[
    {
        "title": "애플, 오래된 기기 들고가면 최대 10% 할인...기프트 카드까지",
        "date": "2025-04-19 23:02",
        "link": "https://www.koreadaily.com/article/20250419070014091",
        "content": "애플, 오래된 기기 들고가면 최대 10% 할인...기프트 카드까지\n기기가 작동된다면 가치가 있는 제품으로 간주되어 즉시 감정이 가능하다. 아이폰, 아이패드, 애플워치, 맥북은 물론 안드로이드 기기까지 보상 대상에 포함된다.\n온라인이나 매장에서 간단한 설문에 답하면 바로 감정가를 확인할 수 있다. 기기를 매장에 가져오면 즉석에서 애플 기프트 카드로 환급된다.\n작동되지 않거나 오래된 기기라도 애플은 받아준다. 분해 후 주요 소재를 회수해 재활용하기 때문이다. 케이블, 어댑터, 프린터, 스캐너 등도 포함된다.\n현재 지구의 날(Earth Day)을 기념해 일부 에어팟, 에어태그, 애플TV 등 액세서리에 10% 할인 혜택도 제공 중이다. 작동 여부와 상관없이 기기를 재활용하면 누구나 할인 혜택을 받을 수 있다.\nAI 생성 기사",
        "relevance_score": 44
    },
    {
        "title": "EU, 대미 관세 협상 직전 애플·메타 제재 발표 연기",
        "date": "2025-04-19 21:54",
        "link": "https://n.news.naver.com/mnews/article/055/0001250801?sid=104",
        "content": "유럽연합(EU)이 대미 관세 협상 개시 직전 애플과 메타의 디지털 규제 위반에 따른 제재 발표를 연기했다고 18일(현지 시간) 월스트리트저널(WSJ)이 보도했습니다.\n복수 소식통에 따르면 EU 행정부 격인 집행위원회는 애초 지난 15일 애플과 메타를 상대로 진행한 디지털시장법(DMA) 조사 결과를 공식 발표할 예정이었다.\n발표 일정을 사전 통보받은 회사도 있었던 것으로 알려졌습니다.\n조사 결론에는 DMA 위반에 따른 시정명령(cease-and-desist orders)이 포함됐으며, 두 회사 모두 과징금이 부과될 수도 있었습니다.\n그러나 집행위는 하루 전인 14일 미국과의 관세 협상 일정이 갑작스레 잡히면서 DMA 조사 발표 일정을 연기했다고 소식통들은 전했습니다.\n같은 날 마로시 셰프초비치 EU 무역·경제안보 집행위원은 미국 워싱턴DC를 찾아 하워드 러트닉 미 상무장관, 제이미슨 그리어 미 무역대표부(USTR) 대표와 회동했습니다.\nEU를 포함한 국가별 상호관세를 90일간 유예하겠다는 도널드 트럼프 미 대통령의 발표에 EU도 대미 보복 관세 시행을 보류하겠다고 호응하면서 성사된 첫 공식 협상 자리였습니다.\n결국 본격적인 협상 개시 국면에서 미국을 자극하지 않기 위해 DMA 결과 발표를 막판에 미룬 것으로 보입니다.\nEU 집행위는 지난 15일 정례 브리핑에서 DMA 조사 관련 질문에 '기술적 작업'이 완료됐으며 \"현재 단기적으로 최종 결정을 채택하기 위한 작업을 진행 중\"이라고 답한 바 있습니다.\n조사는 사실상 마무리됐으며 제재 수위가 포함된 최종 결정문 작성이 진행 중이라는 의미로 풀이됩니다.\nDMA는 거대 플랫폼 사업자의 시장 지배력 남용을 방지하고자 7개 플랫폼 사업자를 '게이트 키퍼'로 지정, 특별 규제하는 법입니다.\n7개 게이트 키퍼 지정 기업 가운데 5개가 미국 기업입니다.\n규정상으로는 위반 결론 시 전 세계 매출의 최대 10％, 반복적 위반 시에는 20％까지 과징금을 부과할 수 있습니다.\n집행위는 작년 3월 DMA가 전면 시행된 이후 애플, 알파벳, 메타를 상대로 외부 앱 개발자에게 적용하는 자체 규정인 '다른 결제 방식 유도 금지'(anti-steering) 등이 DMA 위반 가능성이 있다며 조사에 착수했습니다.\n당초 집행위는 12개월 이내에 조사를 마무리한다는 계획이었지만, 현재까지는 알파벳의 구글에 대한 예비 조사 결과만 내놨습니다.\n이에 미국 빅테크 규제에 불만을 제기한 트럼프 대통령을 의식해 결과 발표가 계속 지연하는 것 아니냐는 의혹이 제기됐습니다.\n집행위가 여전히 애플, 메타에 대해 DMA 위반으로 결론을 내릴 것으로 예상은 되지만 최종 결과 발표가 얼마나 더 미뤄질지 당장은 명확하지 않습니다.\n또, 과징금 자체보다도 집행위가 내릴 시정명령 수위에 따라 애플, 메타의 영업 관행에 미치는 영향이 훨씬 더 클 수 있다고 WSJ는 해설했습니다.\n실제로 집행위는 이미 과징금 액수는 그리 크지 않을 것이라고 시사한 상태입니다.\n올리비에 게르상 집행위 경쟁총국장은 이달 초 한 행사에 참석해 장기간에 걸친 반독점적 관행에 대한 과징금과 달리 DMA는 신생법이어서 조사 대상 기업들의 '미이행 기간'이 짧은 점이 과징금 부과 시 고려될 것이라는 취지로 말했습니다.",
        "relevance_score": 35
    },
    {
        "title": "EU, 대미 관세협상 직전 애플·메타 제재 발표 연기",
        "date": "2025-04-19 20:01",
        "link": "https://n.news.naver.com/mnews/article/214/0001419248?sid=104",
        "content": "유럽연합, EU가 대미 관세협상 개시 직전 애플과 메타의 디지털 규제 위반에 따른 제재 발표를 연기했다고 월스트리트저널이 보도했습니다.\n복수의 소식통에 따르면 EU 행정부 격인 집행위원회는 당초 지난 15일 애플과 메타를 상대로 진행한 디지털시장법 조사 결과를 공식 발표할 예정이었습니다.\n조사 결론에는 디지털시장법 위반에 따른 시정명령이 포함됐으며, 두 회사 모두에 과징금이 부과될 수도 있었습니다.\n그러나 집행위는 하루 전인 14일 미국과의 관세협상 일정이 갑작스레 잡히면서 디지털시장법 조사 발표 일정을 연기했다고 소식통들은 전했습니다.\n같은 날 마로시 셰프초비치 EU 무역·경제안보 집행위원은 미국 워싱턴DC를 방문해 하워드 러트닉 미 상무장관, 제이미슨 그리어 미 무역대표부 대표와 회동한 바 있습니다.\nEU 집행위원회의 이 같은 결정은 본격적인 협상 개시 국면에서 미국을 자극하지 않기 위한 것이라는 분석이 나옵니다.",
        "relevance_score": 26
    },
    {
        "title": "EU, 대미 관세협상 직전 애플·메타 제재 발표 연기",
        "date": "2025-04-19 19:53",
        "link": "https://n.news.naver.com/mnews/article/052/0002182410?sid=104",
        "content": "\"EU, 대미 관세협상 직전 애플·메타 제재 발표 연기\"\n월스트리트저널(WSJ)은 EU 행정부 격인 집행위원회가 지난 14일 애플과 메타에 대한 디지털시장법(DMA) 조사 결과 발표를 하루 앞두고 전격 연기했다고 보도했습니다.\n이번 조사 결론에는 DMA 위반에 따른 시정명령(cease-and-desist orders)이 포함됐으며, 두 회사 모두 과징금이 부과될 수도 있었던 것으로 알려졌습니다.\n월스트리트저널은 관세 협상을 앞두고 미국을 자극하지 않기 위해 DMA 결과 발표를 미룬 것으로 보인다고 전했습니다.\n앞서 EU 집행위는 지난 15일 정례브리핑에서 DMA 조사 관련 질문에 '기술적 작업'이 완료됐으며 \"현재 단기적으로 최종 결정을 채택하기 위한 작업을 진행 중\"이라고 답했습니다.\nDMA는 거대 플랫폼 사업자의 시장 지배력 남용을 방지하기 위해 7개 플랫폼 사업자를 특별 규제하는 법으로, 7개 기업 가운데 5개가 미국 기업입니다.\n위반 결론 시 전 세계 매출의 최대 10％, 반복적 위반 시에는 20％까지 과징금을 부과할 수 있습니다.\n집행위는 지난해 3월 DMA가 전면 시행된 이후 애플, 알파벳, 메타를 상대로 외부 앱 개발자에게 적용하는 자체 규정인 '다른 결제방식 유도 금지'(anti-steering) 등이 DMA 위반 가능성이 있다며 조사에 착수했습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n기자 프로필\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 대한민국 24시간 뉴스 채널 [YTN LIVE] 보기 〉\n-\nQR을 촬영해보세요. YTN서울타워 50주년 숏폼 공모전! >\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "EU, 관세협상 전 애플·메타 제재 연기...韓에 시사점",
        "date": "2025-04-19 19:50",
        "link": "https://n.news.naver.com/mnews/article/029/0002949115?sid=105",
        "content": "유럽연합(EU)이 미국과 관세협상을 앞두고 애플과 메타에 대한 디지털시장법 위반에 따른 제재 발표를 연기했다.\n월스트리트저널(WSJ) 18일(현지시간) 복수 소식통을 인용해 EU 행정부 격인 집행위원회가 애초 지난 15일 애플과 메타를 상대로 진행한 디지털시장법(DMA) 조사 결과를 공식 발표할 예정이었으나 미뤘다고 보도했다.\n조사 결론에는 DMA 위반에 따른 시정명령이 포함됐으며, 두 회사 모두 과징금이 부과될 수도 있었다. 그러나 집행위는 하루 전인 14일 미국과의 관세협상 일정이 갑작스레 잡히면서 DMA 조사 발표 일정을 연기했다고 소식통들은 전했다.\n같은 날 마로시 셰프초비치 EU 무역·경제안보 집행위원은 미국 워싱턴DC를 찾아 하워드 러트닉 미 상무장관, 제이미슨 그리어 미 무역대표부(USTR) 대표와 회동했다.\nEU를 포함한 국가별 상호관세를 90일간 유예하겠다는 도널드 트럼프 미 대통령의 발표에 EU도 대미 보복관세 시행을 보류하겠다고 호응하면서 성사된 첫 공식 협상 자리였다.\nEU의 대미 협상 전략은 한국에도 시사하는 바가 크다. 도널드 트럼프 행정부는 한미FTA로 대부분의 상품교역에서는 관세가 없는 관계로 한국의 비관세장벽들을 지적하고 있다. 그중에서도 ICT 분야는 정부가 추진 중인 '플랫폼 공정경쟁 촉진법'(가칭)이 미국의 불만을 사고 있다. 온라인 플랫폼법으로 지칭되는 이 규제법안은 소수의 거대 플랫폼 기업을 지배적 사업자로 지정하고, 자사우대 및 멀티호밍(경쟁 플랫폼 이용) 제한 등 부당행위를 금지하는 내용을 포함하고 있다. 당연히 구글과 애플, 메타 등이 여기에 포함될 수 있다.\n결국 EU는 본격적인 협상 개시 국면에서 미국을 자극하지 않기 위해 DMA 결과 발표를 막판에 미룬 것으로 해석된다. EU 집행위는 지난 15일 정례브리핑에서 DMA 조사 관련 질문에 '기술적 작업'이 완료됐으며 \"현재 단기적으로 최종 결정을 채택하기 위한 작업을 진행 중\"이라고 답한 바 있다.\nDMA는 거대 플랫폼 사업자의 시장 지배력 남용을 방지하고자 7개 플랫폼 사업자를 '게이트 키퍼'로 지정, 특별 규제하는 법이다. 7개 게이트 키퍼 지정 기업 가운데 5개가 미국 기업이다. 규정상으로는 위반 결론 시 전 세계 매출의 최대 10％, 반복적 위반 시에는 20％까지 과징금을 부과할 수 있다.\nEU 집행위는 작년 3월 DMA가 전면 시행된 이후 애플, 알파벳, 메타를 상대로 외부 앱 개발자에게 적용하는 자체 규정인 '다른 결제방식 유도 금지' 등이 DMA 위반 가능성이 있다며 조사에 착수했다.\n집행위는 12개월 이내에 조사를 마무리한다는 계획이었지만, 현재까지는 알파벳의 구글에 대한 예비 조사 결과만 마친 상태다. 이에 미국 빅테크 규제에 불만을 제기한 트럼프 대통령을 의식해 결과 발표가 계속 지연하는 것 아니냐는 의혹이 제기됐다.\n집행위가 여전히 애플, 메타에 대해 DMA 위반으로 결론을 내릴 것으로 예상은 되지만 최종 결과 발표가 얼마나 더 미뤄질지 당장은 명확하지 않다. 과징금 자체보다도 집행위가 내릴 시정명령 수위에 따라 애플, 메타의 영업 관행에 미치는 영향이 훨씬 더 클 수 있다고 WSJ는 해설했다.\n실제로 집행위는 이미 과징금 액수는 그리 크지 않을 것이라고 시사한 상태다. 올리비에 게르상 집행위 경쟁총국장은 이달 초 한 행사에 참석해 장기간에 걸친 반독점적 관행에 대한 과징금과 달리 DMA는 신생법이어서 조사 대상 기업들의 '미이행 기간'이 짧은 점이 과징금 부과 시 고려될 것이라는 취지로 말했다.",
        "relevance_score": 38
    },
    {
        "title": "애플, 한때 폐기했던 햅틱 버튼 설계 '프로젝트 봉고' 특허 출원",
        "date": "2025-04-19 19:36",
        "link": "https://www.betanews.net/article/view/beta202504190018",
        "content": "2022년, 애플은 고가의 아이폰 모델에 햅틱 볼륨 및 전원 버튼을 추가하는 아이디어를 구상했다. 기존 아이폰 14 시리즈에 사용된 물리적 버튼과 달리, 새로운 햅틱 버튼은 진동 피드백을 제공하는 전용 햅틱 엔진을 포함할 예정이었다. 이는 애플의 기본 모델과 고급 '프로' 라인업 간 시각적 차별화를 위한 목적도 있었다.\n그러나 2023년 4월, 아이폰 15 프로에서 이 하드웨어가 갑작스럽게 제외되며 프로젝트 봉고는 완전히 중단된 것으로 여겨졌다. 놀랍게도 애플은 2023년 9월 햅틱 버튼 설계에 대한 특허를 출원했고, 이는 2025년 4월 공개되며 처음으로 프로젝트 봉고의 존재를 공식적으로 인정했다.\n특허 신청서에는 햅틱 버튼 설계의 도면과 설명이 포함되어 있지만, 새로운 정보는 거의 없다. 프로젝트 봉고는 개발 단계에서 완전 작동하는 프로토타입이 제작될 정도로 진전되었으나, 아직 양산된 아이폰에는 적용되지 않았다.\n햅틱 버튼의 작동 원리\n애플의 햅틱 버튼 설계는 이미 알려진 바 있다. AppleInsider는 EVT 단계의 아이폰 15 프로 맥스 프로토타입에서 이 기술을 최초로 공개했다. 이 설계는 플렉셔와 스트레인 게이지를 사용해 압력 변화를 감지하고, 버튼이 눌리면 '봉고 햅틱 엔진'으로 전기 신호를 전송한다.\n봉고 햅틱 엔진은 강자성 코어와 구리 코일로 구성된 전자기 저항 모터로, 기존 탭틱 엔진과 유사하게 아래의 끌림판과 상호작용하며 진동을 생성한다. 특허 신청서는 이를 다음과 같이 설명한다:\n햅틱 엔진은 코어와 코어를 둘러싼 전기 코일로 구성될 수 있다. 코어는 강자성, 아철산염, 철, 강철 등의 재료로 제작된다. 사용자가 버튼을 누르면 코어가 끌림판 쪽으로 약간 이동하고, 스트레인 게이지 등의 힘 센서가 이를 감지해 전기 신호를 코일에 전달, 햅틱 출력을 생성한다.\n미래 애플 제품에 햅틱 버튼이 적용될까?\n특허 신청서는 봉고 설계가 스마트폰, 태블릿, 웨어러블, 헤드 마운트 디바이스, 심지어 '전자 펜슬' 등 다양한 전자 기기에 적용될 수 있다고 언급한다. 이는 애플 워치, 애플 비전 프로, 애플 펜슬 등에 햅틱 버튼이 도입될 가능성을 시사한다.\n2025년 4월, 유출자 Instant Digital은 애플이 여전히 고체 상태 키의 촉각 설계와 장기 사용 신뢰성을 조정 중이며, 오작동과 반응성 문제를 해결하지 못했다고 전했다. AppleInsider가 입수한 정보에 따르면, 프로젝트 봉고는 테스트 결과 불만족과 높은 하드웨어 실패율로 인해 처음 중단된 것으로 보인다.\n그럼에도 애플은 세 세대 아이폰(아이폰 14, 15, 16) 프로토타입에서 이 설계를 테스트하고 특허 출원까지 진행했다. 이는 프로젝트 봉고가 완전히 폐기되지 않았음을 강하게 암시한다. 향후 아이폰이나 다른 애플 제품에서 햅틱 버튼이 부활할지 주목된다.\n베타뉴스 이 직 (leejik@betanews.net)",
        "relevance_score": 83
    },
    {
        "title": "EU, 미 관세협상 직전 애플·메타 제재 발표 연기",
        "date": "2025-04-19 19:29",
        "link": "https://n.news.naver.com/mnews/article/277/0005580536?sid=104",
        "content": "월스트리트저널(WSJ)은 18일(현지시간) 복수 소식통을 인용해 EU 행정부 격인 집행위원회가 지난 15일 애플과 메타를 상대로 진행한 디지털시장법(DMA) 조사 결과를 공식 발표할 예정이었지만, 예정된 발표일 하루 전 미국과의 관세협상 일정이 갑작스레 잡히면서 DMA 조사 발표 일정을 연기했다고 보도했다.\n소식통들에 따르면 발표 일정을 사전 통보받은 회사도 있었던 것으로 전해졌다. 조사 결론에는 DMA 위반에 따른 시정명령이 포함됐고 두 회사 모두 과징금이 부과될 가능성이 있었다.\n14일 마로시 셰프초비치 EU 무역·경제안보 집행위원은 미국 워싱턴DC를 찾아 하워드 러트닉 미 상무장관, 제이미슨 그리어 미 무역대표부(USTR) 대표와 만났다. EU를 포함한 국가별 상호관세를 90일간 유예하겠다는 도널드 트럼프 미 대통령의 발표에 EU도 대미 보복관세 시행을 보류하겠다고 호응하면서 성사된 첫 공식 협상 자리였다. 이처럼 본격적인 협상이 시작되면서 미국을 자극하지 않기 위해 DMA 결과 발표를 막판에 미룬 것으로 풀이된다.\nDMA는 거대 플랫폼 사업자의 시장 지배력 남용을 방지하기 위해 7개 플랫폼 사업자를 '게이트 키퍼'로 지정해 특별 규제하는 법이다. 7개 게이트 키퍼 지정 기업 가운데 5개가 미국 기업이다. 규정상으로는 위반 결론 시 전 세계 매출의 최대 10％, 반복적 위반 시에는 20％까지 과징금을 부과할 수 있다.\n집행위는 작년 3월 DMA가 전면 시행된 이후 애플, 알파벳, 메타를 상대로 외부 앱 개발자에게 적용하는 자체 규정인 '다른 결제방식 유도 금지' 등이 DMA 위반 가능성이 있다며 조사에 착수했다. 집행위는 12개월 이내에 조사를 마무리한다는 계획이었는데 현재까지는 알파벳의 구글에 대한 예비 조사 결과만 내놓은 상태다.\n집행위가 여전히 애플, 메타에 대해 DMA 위반으로 결론지을 것으로 예상되지만, 최종 결과 발표가 얼마나 더 지연될지는 명확하지 않다. WSJ는 과징금 자체보다도 집행위가 내릴 시정명령 수위에 따라 애플, 메타의 영업 관행에 미치는 영향이 훨씬 더 클 수 있다고 해석했다.",
        "relevance_score": 32
    },
    {
        "title": "EU, 대미 관세 협상 의식했나?…애플·메타 제재 발표 연기",
        "date": "2025-04-19 19:24",
        "link": "https://www.ajunews.com/view/20250419190957605",
        "content": "유럽연합(EU)이 대미 관세협상 개시 직전 애플과 메타의 디지털 규제 위반에 따른 제재 발표를 연기했다.\n월스트리트저널(WSJ)은 EU가 대미 관세협상 개시를 앞두고 애플과 메타의 디지털 규제 위반에 따른 제재 발표를 미뤘다고 18일(현지시간) 보도했다.\n앞서 복수 소식통에 따르면 EU 행정부 격인 집행위원회(집행위)는 지난 15일 애플과 메타를 상대로 한 디지털시장법(DMA) 조사 결과를 공식 발표할 예정이었으며, 발표 일정을 사전에 통보받은 회사도 있었다. 조사 결과 'DMA 위반에 따른 시정 명령'이 포함됐고, 두 회사에 과징금이 부과될 가능성이 존재했다. 그러나 집행위가 조사 결과 발표를 하루 앞두고 미국과 관세 협상 일정이 갑작스레 잡히자, 일정을 미룬 것으로 전해졌다.\n다만 집행위는 이번 조사 결과에 따른 과징금 액수가 크지는 않을 것이라고 시사한 바 있다. 올리비에 게르상 집행위 경쟁총국장은 이달 초 한 행사에서 \"장기간에 걸친 반독점적 관행에 대한 과징금과 달리 DMA는 신생법이기에 조사 대상 기업들의 '미이행 기간'이 짧은 점이 과징금 부과 시 고려될 것\"이라는 취지로 발언했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 29
    },
    {
        "title": "유럽연합, 애플·메타 제재 발표 돌연 연기 왜?…美와 관세협상 의식한...",
        "date": "2025-04-19 19:14",
        "link": "https://n.news.naver.com/mnews/article/016/0002459692?sid=104",
        "content": "유럽연합, 애플·메타 제재 발표 돌연 연기 왜?…美와 관세협상 의식한 듯\n[헤럴드경제=김현일 기자] 유럽연합(EU)이 미국과의 관세협상을 앞두고 애플과 메타에 대한 디지털 규제 위반 제재 발표를 연기했다.\n18일(현지시간) 월스트리트저널(WSJ)에 따르면 EU 행정부 격인 집행위원회는 지난 14일 미국과의 관세협상 일정이 갑자기 잡히자 디지털시장법(DMA) 조사 발표 일정을 연기했다고 복수의 소식통들은 전했다.\n당초 집행위원회는 애초 지난 15일 애플과 메타를 상대로 진행한 DMA 조사 결과를 발표할 예정이었다. 발표 일정을 미리 통보받은 회사도 있는 것으로 알려졌다.\n조사 결론에는 DMA 위반에 따른 시정명령(cease-and-desist orders)이 포함됐으며 두 회사 모두 과징금 부과 가능성이 제기됐다.\n그러나 하루 전 마로시 셰프초비치 EU 무역·경제안보 집행위원은 미국 워싱턴D.C.를 찾아 하워드 러트닉 미국 상무장관, 제이미슨 그리어 미국 무역대표부(USTR) 대표와 회동했다.\nEU를 포함한 국가별 상호관세를 90일간 유예하겠다는 도널드 트럼프 미국 대통령의 발표에 EU도 대미 보복관세 시행을 보류하겠다고 밝히면서 성사된 첫 공식 협상 자리였다.\n갑작스럽게 협상 테이블이 마련되면서 미국을 자극하지 않기 위해 DMA 결과 발표를 연기한 것으로 풀이된다.\nDMA는 거대 플랫폼 사업자의 시장 지배력 남용을 방지하기 위해 7개 플랫폼 사업자를 ‘게이트 키퍼’로 지정, 특별 규제하는 법이다. 7개 게이트 키퍼 지정 기업 가운데 5개가 미국 기업이다.\n규정상 위반으로 확인되면 전 세계 매출의 최대 10％, 반복적 위반 시에는 20％까지 과징금을 부과할 수 있다.\n집행위는 작년 3월 DMA가 전면 시행된 이후 애플, 알파벳, 메타를 상대로 외부 앱 개발자에게 적용하는 자체 규정인 ‘다른 결제방식 유도 금지’(anti-steering) 등이 DMA 위반 가능성이 있다며 조사에 착수한 바 있다.\n당초 집행위는 12개월 이내에 조사를 마무리한다는 계획이었지만 현재까지 알파벳의 구글에 대한 예비조사 결과만 내놨다.\n집행위위원회가 애플, 메타에 대해 DMA 위반 결론을 내릴 것으로 예상되지만 최종 결과 발표가 얼마나 더 미뤄질지 현재로선 명확하지 않다.\n과징금 자체보다 집행위가 내릴 시정명령 수위에 따라 애플, 메타의 영업 관행에 미치는 영향이 훨씬 더 클 수 있다고 WSJ는 해설했다.\n실제로 집행위원회는 과징금 액수는 그리 크지 않을 것이라고 시사한 상태다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep.\n-\nQR을 촬영해보세요. 이원율의 후암동미술관\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 35
    },
    {
        "title": "EU, 대미 관세협상 직전 애플·메타 제재 발표 연기",
        "date": "2025-04-19 19:01",
        "link": "https://n.news.naver.com/mnews/article/001/0015339929?sid=104",
        "content": "[연합뉴스TV 제공]\n(브뤼셀=연합뉴스) 정빛나 특파원 = 유럽연합(EU)이 대미 관세협상 개시 직전 애플과 메타의 디지털 규제 위반에 따른 제재 발표를 연기했다고 18일(현지시간) 월스트리트저널(WSJ)이 보도했다.\n복수 소식통에 따르면 EU 행정부 격인 집행위원회는 애초 지난 15일 애플과 메타를 상대로 진행한 디지털시장법(DMA) 조사 결과를 공식 발표할 예정이었다. 발표 일정을 사전 통보받은 회사도 있었던 것으로 알려졌다.\n조사 결론에는 DMA 위반에 따른 시정명령(cease-and-desist orders)이 포함됐으며, 두 회사 모두 과징금이 부과될 수도 있었다.\n그러나 집행위는 하루 전인 14일 미국과의 관세협상 일정이 갑작스레 잡히면서 DMA 조사 발표 일정을 연기했다고 소식통들은 전했다.\n같은 날 마로시 셰프초비치 EU 무역·경제안보 집행위원은 미국 워싱턴DC를 찾아 하워드 러트닉 미 상무장관, 제이미슨 그리어 미 무역대표부(USTR) 대표와 회동했다.\nEU를 포함한 국가별 상호관세를 90일간 유예하겠다는 도널드 트럼프 미 대통령의 발표에 EU도 대미 보복관세 시행을 보류하겠다고 호응하면서 성사된 첫 공식 협상 자리였다.\n결국 본격적인 협상 개시 국면에서 미국을 자극하지 않기 위해 DMA 결과 발표를 막판에 미룬 것으로 보인다.\nEU 집행위는 지난 15일 정례브리핑에서 DMA 조사 관련 질문에 '기술적 작업'이 완료됐으며 \"현재 단기적으로 최종 결정을 채택하기 위한 작업을 진행 중\"이라고 답한 바 있다.\n조사는 사실상 마무리됐으며 제재 수위가 포함된 최종 결정문 작성이 진행 중이라는 의미로 풀이된다.\nDMA는 거대 플랫폼 사업자의 시장 지배력 남용을 방지하고자 7개 플랫폼 사업자를 '게이트 키퍼'로 지정, 특별 규제하는 법이다. 7개 게이트 키퍼 지정 기업 가운데 5개가 미국 기업이다.\n규정상으로는 위반 결론 시 전 세계 매출의 최대 10％, 반복적 위반 시에는 20％까지 과징금을 부과할 수 있다.\n집행위는 작년 3월 DMA가 전면 시행된 이후 애플, 알파벳, 메타를 상대로 외부 앱 개발자에게 적용하는 자체 규정인 '다른 결제방식 유도 금지'(anti-steering) 등이 DMA 위반 가능성이 있다며 조사에 착수했다.\n당초 집행위는 12개월 이내에 조사를 마무리한다는 계획이었지만, 현재까지는 알파벳의 구글에 대한 예비 조사 결과만 내놨다.\n이에 미국 빅테크 규제에 불만을 제기한 트럼프 대통령을 의식해 결과 발표가 계속 지연하는 것 아니냐는 의혹이 제기됐다.\n집행위가 여전히 애플, 메타에 대해 DMA 위반으로 결론을 내릴 것으로 예상은 되지만 최종 결과 발표가 얼마나 더 미뤄질지 당장은 명확하지 않다.\n또 과징금 자체보다도 집행위가 내릴 시정명령 수위에 따라 애플, 메타의 영업 관행에 미치는 영향이 훨씬 더 클 수 있다고 WSJ는 해설했다.\n실제로 집행위는 이미 과징금 액수는 그리 크지 않을 것이라고 시사한 상태다.\n올리비에 게르상 집행위 경쟁총국장은 이달 초 한 행사에 참석해 장기간에 걸친 반독점적 관행에 대한 과징금과 달리 DMA는 신생법이어서 조사 대상 기업들의 '미이행 기간'이 짧은 점이 과징금 부과 시 고려될 것이라는 취지로 말했다.\nshine@yna.co.kr",
        "relevance_score": 35
    },
    {
        "title": "라이크벨, 세븐틴 조슈아 '폴더블 포토' 증정 프로모션 전개",
        "date": "2025-04-19 16:54",
        "link": "http://www.bizwnews.com/news/articleView.html?idxno=101097",
        "content": "한·중·일 등 국내·외 유통망 및 마케팅 활동 확대\n[비즈월드] 메이크업 브랜드 ‘라이크벨(Likebel)’은 전속 모델 세븐틴 조슈아의 ‘폴더블 포토’ 증정 프로모션을 한국과 중국, 일본에서 동시에 한다고 19일 밝혔다.\n이번 이벤트는 오는 4월 21일 오전 10시에 한국과 중국에서 동시에 열린다.\n조슈아가 라이크벨과 함께한 첫 화보에서 선보인 베이스 메이크업 제품 ▲글로우 미 메쉬 쿠션 ▲메이크 미 피팅 쿠션부터 색조 라인의 ▲글로우 업 립 틴트 ▲글로우 업 립스틱 ▲글로이 립버터 등 라이크벨 제품을 3만원 이상 구매 시 주문당 1매, 1인 최대 3매까지 ‘폴더블 포토’를 증정한다.\n라이크벨의 이번 프로모션은 폴더블 포토에 조슈아의 비공개 영상 콘텐츠를 담은 특별한 아이템이다. 폴더블 포토내 큐알(QR)코드를 스캔하면 어디서도 공개된 적 없는 새로운 모습의 조슈아 영상을 즐길 수 있어 고객들의 기대감을 높였다.\n라이크벨은 일본 시장 유통망 확대에도 박차를 가하고 있다. 일본 대표 버라이어티샵 스토어인 ‘프라자(PLAZA)’ 오프라인 매장 론칭을 기념해, 일본에서는 오는 19일부터 프라자 매장에서 라이크벨 제품 구매 시 조슈아 ‘폴더블 포토’를 증정하는 프로모션을 한다.\n라이크벨은 일본 PLAZA 긴자점, PLAZA 루미네 신주쿠점, PLAZA 루쿠아 오사카점 등 일본 전역의 PLAZA 매장 입점을 시작으로 국내는 물론 해외까지 소비자와의 접점을 넓혀가겠다는 방침이다.\n라이크벨 관계자는 “매일 새롭고 다채로운 자신을 표현하는 라이크벨과 다양한 매력을 가진 아티스트 조슈아와의 시너지 효과를 기대하며 이번 프로모션을 기획했다”며 “조슈아와 함께한 첫 프로모션 ‘폴더블 포토’를 시작으로 국내·외 유통망 및 마케팅 활동을 확장해 나갈 계획\"이라고 말했다.\n[비즈월드=김선주 기자 / sunjookim@bizwnews.com]",
        "relevance_score": 38
    },
    {
        "title": "애플, iOS19 대규모 디자인 개편과 헬스+ 서비스 추가",
        "date": "2025-04-19 15:50",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=186499",
        "content": "(조세금융신문=박형준 기자) 애플이 iOS19를 대규모 디자인 개편과 함께 선보일 예정이다. 이번 업데이트에는 새로운 유료 서비스인 '애플 헬스+'가 포함될 예정이다. 애플의 장기적인 목표는 건강 분야 혁신에 중점을 두고 있으며, 애플 워치의 건강 기능이 많은 생명을 구하는 데 기여해왔다. 팀 쿡 애플 CEO는 이러한 점에서 이번 업데이트가 더욱 주목받고 있다. 마크 거먼에 따르면 iOS19에는 업그레이드된 헬스 앱이 탑재되며, AI 기반 건강 코칭 서비스인 '애플 헬스+'가 포함될 가능성이 크다. 이 서비스는 AI '닥터'가 사용자 데이터를 분석해 맞춤형 건강 조언을 제공한다.\n애플 헬스+는 식단 추적 기능과 수면, 영양, 정신건강 전문가들의 교육 영상도 추가될 예정이다. 애플은 2019년 이후 애플 원 서비스에 큰 변화를 주지 않았지만, 헬스+가 포함되면서 새로운 방향을 모색할 것으로 보인다. 기존 헬스 앱이 데이터 수집에만 초점을 맞췄다면, 애플 헬스+는 수집된 정보를 활용해 사용자가 실질적인 건강 혜택을 얻도록 지원하는 것이 목표다. 전문가들은 애플이 헬스+를 성공적으로 구현할 경우 가장 영향력 있는 유료 서비스가 될 가능성이 있다고 평가하고 있다.\n한편 애플은 iOS19 외에도 애플 워치 시리즈 10 M4 맥북 에어 등 최신 기기의 할인 판매를 진행 중이다. 42mm 애플 워치 시리즈 10은 100달러 할인된 299달러에, 46mm 모델은 329달러에 구매 가능하며 M4 맥북 에어 역시 온라인 최저가로 판매되고 있다.\n[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
        "relevance_score": 48
    },
    {
        "title": "애플, iOS19 대규모 디자인 개편과 헬스+ 서비스 추가",
        "date": "2025-04-19 15:48",
        "link": "https://www.jemin.com/news/articleView.html?idxno=796355",
        "content": "애플이 iOS19를 대규모 디자인 개편과 함께 선보일 예정이다. 이번 업데이트에는 새로운 유료 서비스인 '애플 헬스+'가 포함될 예정이다. 애플의 장기적인 목표는 건강 분야 혁신에 중점을 두고 있으며, 애플 워치의 건강 기능이 많은 생명을 구하는 데 기여해왔다. 팀 쿡 애플 CEO는 이러한 점에서 이번 업데이트가 더욱 주목받고 있다. 마크 거먼에 따르면 iOS19에는 업그레이드된 헬스 앱이 탑재되며, AI 기반 건강 코칭 서비스인 '애플 헬스+'가 포함될 가능성이 크다. 이 서비스는 AI '닥터'가 사용자 데이터를 분석해 맞춤형 건강 조언을 제공한다.\n애플 헬스+는 식단 추적 기능과 수면, 영양, 정신건강 전문가들의 교육 영상도 추가될 예정이다. 애플은 2019년 이후 애플 원 서비스에 큰 변화를 주지 않았지만, 헬스+가 포함되면서 새로운 방향을 모색할 것으로 보인다. 기존 헬스 앱이 데이터 수집에만 초점을 맞췄다면, 애플 헬스+는 수집된 정보를 활용해 사용자가 실질적인 건강 혜택을 얻도록 지원하는 것이 목표다. 전문가들은 애플이 헬스+를 성공적으로 구현할 경우 가장 영향력 있는 유료 서비스가 될 가능성이 있다고 평가하고 있다.\n한편 애플은 iOS19 외에도 애플 워치 시리즈 10 M4 맥북 에어 등 최신 기기의 할인 판매를 진행 중이다. 42mm 애플 워치 시리즈 10은 100달러 할인된 299달러에, 46mm 모델은 329달러에 구매 가능하며 M4 맥북 에어 역시 온라인 최저가로 판매되고 있다.\n틱톡 챌린지 소원꽃 수집시 850만원 지급이벤트",
        "relevance_score": 48
    },
    {
        "title": "애플 아이폰, 중국 점유율 하락…화웨이·샤오미 약진 속 고전",
        "date": "2025-04-19 13:12",
        "link": "https://www.betanews.net/article/view/beta202504190010",
        "content": "시장조사업체 카운터포인트리서치에 따르면, 2024년 1분기 애플의 중국 시장 점유율은 15.7%로, 전년 동기 19.7%에서 4%포인트 하락했다. 같은 기간 아이폰 출하량은 19.1% 감소하며 2020년 이후 최악의 성적을 기록했다. 이에 따라 애플은 비보(17.4%), 아너(16.1%), 화웨이(15.5%)에 이어 4위로 내려앉았다. 특히 화웨이는 전년 대비 69.7%의 출하량 증가를 기록하며 애플과의 격차를 0.2%포인트로 좁혔다.\n2024년 2분기 상황은 더욱 심각했다. 카날리스(Canalys) 보고서에 따르면, 애플의 시장 점유율은 14%로 떨어지며 5위권 밖으로 밀려났다. 이는 중국 스마트폰 시장이 10% 성장해 7,050만 대를 돌파한 것과 대조적이다. 비보(19%), 오포, 아너, 화웨이, 샤오미가 상위 5위를 차지하며 중국 브랜드의 약진이 두드러졌다. 화웨이는 41%의 성장률을 기록하며 4위에 올랐다.\n2025년 1분기에도 애플의 부진은 이어졌다. IDC에 따르면, 애플은 980만 대 출하와 13.7% 점유율로 5위를 기록했으나, 상위 5개 업체 중 유일하게 출하량이 9% 감소했다. 반면 샤오미는 1,330만 대로 18.6% 점유율을 기록하며 1위에 올랐고, 화웨이는 10% 성장으로 2위를 차지했다.\n애플의 점유율 하락에는 여러 요인이 작용했다. 첫째, 중국 정부의 ‘애국 소비’(궈차오) 운동이 큰 영향을 미쳤다. 젊은 소비층을 중심으로 자국 브랜드를 선호하는 경향이 강해지며 화웨이와 샤오미 같은 현지 브랜드가 수혜를 입었다. 화웨이는 미국의 제재에도 불구하고 자체 칩셋 개발과 메이트 60 시리즈 출시로 프리미엄 시장에서 강력한 경쟁력을 보여줬다.\n둘째, 중국 정부의 아이폰 사용 제한 조치도 영향을 미쳤다. 2023년 중앙정부 기관 공무원들에게 아이폰 사용을 금지한 데 이어, 관영 기업과 정부 출연 기관으로 금지령이 확대되며 애플의 주요 고객층인 공공 부문 수요가 감소했다.\n셋째, 애플의 고가 정책도 점유율 하락의 원인으로 꼽힌다. 중국 정부의 6,000위안 미만 제품에 대한 보조금 정책에서 아이폰 16을 제외한 대부분의 모델이 혜택을 받지 못하며 가격 경쟁력이 약화됐다. 애플은 이를 만회하기 위해 최대 23% 할인 등 공격적인 판촉을 펼쳤지만, 출하량 감소를 막지 못했다.\n.\nAI 기능 부재도 한 원인이다. 애플의 ‘애플 인텔리전스’는 중국 내 규제로 인해 아직 제공되지 않고 있다. 반면 화웨이 등 경쟁사는 AI 기능을 적극 활용하며 소비자 수요를 흡수했다.\n애플은 2024~2025년에 최대 1,300위안(약 180달러) 할인 등 공격적인 판촉을 진행했다. 중국 내 AI 기능 도입을 위해 바이두, 텐센트, 바이트댄스와 협력 논의를 진행 중이다. 공급망 다변화를 위해 인도 내 아이폰 생산을 2025년 3월까지 220억 달러 규모로 확대했다.\n애플의 중국 내 매출은 2024년 4분기(애플 재정 1분기) 185억 달러로, 전년 대비 11.1% 감소하며 예상치(209억 달러)를 하회했다.\n2025년 1월, 아이폰 판매 부진으로 애플 주가가 2.4% 하락했다. 애플은 중국 시장에서의 입지를 회복하기 위해 AI 기능 도입과 가격 조정을 추진하고 있으나, 국내 브랜드의 지속적인 성장과 정책적 제약으로 인해 단기적 반등은 어려울 수 있다는 전망이 나온다.\n베타뉴스 이 직 (leejik@betanews.net)",
        "relevance_score": 89
    },
    {
        "title": "삼성 갤럭시 vs 애플 아이폰, 1% 차이로 치열한 스마트폰 시장 경쟁",
        "date": "2025-04-19 12:48",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15642731",
        "content": "(톱스타뉴스 정태영 기자) 삼성전자와 애플 간의 1위 싸움이 격화되고 있다. 2023년 1분기 전 세계 스마트폰 시장 점유율에서 두 회사는 1%p 차이로 치열한 경쟁을 펼쳤다.\n17일 시장조사업체 카운터포인트리서치에 따르면, 삼성전자는 채널 판매 실적을 나타내는 출하량 기준으로 20% 점유율을 기록하며 1위를 차지했다. 이어 애플(19%), 샤오미(14%), 오포(8%), 비보(8%) 순이다.\n카운터포인트 박진석 책임 연구원은 \"삼성은 갤럭시 S25 시리즈 출시와 새로운 A 시리즈 출시로 출하량이 증가하며 2025년 1분기 다시 1위로 자리매김했다\"고 설명했다. 또한 \"애플이 1분기에 신제품을 출시하는 것은 드문 일이지만, 새롭게 출시된 아이폰 16e는 일본 등 일부 시장에서 점유율 확대에 기여했다\"고 언급했다.\n반면 애플 아이폰은 지난 1분기 판매량 기준 글로벌 시장점유율 19%로 삼성 갤럭시를 제치고 점유율 1위를 차지했다. 삼성은 점유율 18%를 기록했다. 삼성은 2023년 1분기에는 21%, 작년 1분기는 20%을 기록해 애플과 약 1%포인트의 근소한 차이로 글로벌 점유율 1위를 지켜왔다.\n보고서에는 1분기 글로벌 스마트폰 시장이 3% 성장한 것으로 나타났지만, 올해 스마트폰 시장이 경제적 불확실성과 무역 전쟁 영향으로 위축될 것으로 전망했다. 카운터포인트 안킷 말호트라 책임 연구원은 \"1분기 북미, 유럽, 중국과 같은 선진 시장은 작년의 회복 이후 침체 조짐을 보이고 있으나, 신흥 시장을 중심으로 경제 상황이 지속적으로 개선됐다\"고 말했다.\n정태영 기자\nreporter@topstarnews.co.kr\n키워드\n#애플\n2025/04/19 12:46송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 51
    },
    {
        "title": "애플 '미국에서 디자인, 중국에서 생산'...미중 관세 전쟁 속 진퇴양난",
        "date": "2025-04-19 12:35",
        "link": "https://www.bbc.com/korean/articles/cgqvlwz8kkwo?xtor=AL-73-%5Bpartner%5D-%5Bnaver%5D-%5Bheadline%5D-%5Bkorean%5D-%5Bbizdev%5D-%5Bisapi%5D",
        "content": "애플 '미국에서 디자인, 중국에서 생산'...미중 관세 전쟁 속 진퇴양난\n- 기자, Annabelle Liang\n- 기자, Business reporter\n- Reporting from Singapore\n모든 아이폰에는 '캘리포니아에서 디자인됨(Designed by Apple in California)'이라는 라벨이 붙어 있다.\n우리 삶의 많은 부분을 차지하는 이 세련된 직사각형 기기는 미국에서 디자인됐지만, 실제로 수천 마일 떨어진 중국에서 만들어졌을 가능성이 크다.\n중국은 현재 도널드 트럼프 미국 대통령의 고율 관세로 가장 큰 타격을 입고 있으며, 일부 중국산 수입품에 대한 관세는 최대 245%까지 치솟았다.\n애플은 매년 2억 2천만 대 이상의 아이폰을 판매하고 있으며, 추산에 따르면 그중 10대 중 9대는 중국에서 생산된다.\n광택 있는 스크린부터 배터리 팩까지, 애플 제품에 들어가는 주요 부품은 대부분 중국에서 제조, 조달, 조립돼 아이폰, 아이패드, 맥북으로 완성된다. 이들 제품의 상당수는 애플의 최대 시장인 미국으로 수출된다.\n다행히도 트럼프 대통령은 지난주 스마트폰과 컴퓨터를 비롯한 일부 전자 제품에 대해 관세 적용을 갑자기 면제했지만, 그 안도감은 오래가지 않았다.\n트럼프 대통령은 이후 더 많은 관세가 예고돼 있다고 밝혔다. 그는 자신의 SNS 플랫폼 '트루스 소셜'에 \"그 누구도 '빠져나갈 수 없다'\"고 적으며, 행정부가 \"반도체와 전자 공급망 전체\"에 대해 조사 중이라고 밝혔다.\n애플이 그동안 자사의 강점이라 여겨온 글로벌 공급망은 이제 약점으로 드러나고 있다.\n세계 최대 경제국인 미국과 중국은 상호 의존적인 관계를 맺고 있으며, 트럼프의 급격한 관세 정책은 이 관계를 단숨에 흔들어놓았다.\n그로 인해 불가피한 질문이 남았다. 두 나라 중, 누가 더 의존적인가?\n생명의 줄에서 위협으로\n세계에서 가장 가치 있는 기업 중 하나인 애플은 중국에 생산라인을 두며 막대한 이익을 얻었다. 이러한 관계는 한때 고품질 제조업의 상징으로서 중국이 서방에 내세우는 명함이자, 현지 기술 혁신의 불씨이기도 했다.\n애플이 처음 중국에 발을 디딘 건 1990년대다. 당시에는 제3자 유통업체를 통해 컴퓨터를 판매하는 수준이었다.\n그러나 1997년, 경쟁사들에 밀려 파산 직전까지 내몰렸던 애플은 중국에서 새로운 생명줄을 발견하게 된다. 중국 정부는 막 외국 기업에 문을 열고 있었고, 이를 통해 제조업을 키우고 일자리를 창출하려는 전략을 펼치고 있었다.\n애플이 상하이 기반의 한 무역회사를 통해 중국에 공식 진출해 제품 생산을 시작한 것은 2001년에 이르러서였다. 애플은 중국에서 운영되는 대만계 전자 제조업체인 폭스콘과 협력해 아이팟을 시작으로 아이맥, 이후 아이폰을 생산하기 시작했다.\n미국의 지원 속에 중국이 세계와의 무역을 본격화하면서, 애플 역시 '세계의 공장'이 되어가는 중국 내 입지를 넓혀갔다.\n당시만 해도 중국은 아이폰을 만들 준비가 돼 있지 않았다. 하지만 공급망 전문가 린쉐우핑은 애플이 자체적으로 공급업체를 선정해 \"제조업계의 스타\"로 성장했다고 분석했다.\n그는 고속 정밀 가공 장비를 생산하는 베이징 징디아오의 사례를 들었다. 원래는 아크릴을 절단하던 업체였지만, 이후 유리 가공 장비를 개발하며 \"애플의 휴대전화 외장 가공 분야의 스타로 떠올랐다\"고 린 전문가는 전했다.\n애플은 2008년 베이징에 첫 오프라인 매장을 열었다. 베이징 올림픽이 열렸고, 중국과 서방의 관계가 절정에 달했던 해다. 이후 애플 매장은 50개까지 늘었고, 매장 밖은 줄을 선 고객들로 붐볐다.\n애플의 수익률이 높아질수록 중국 내 조립 라인도 확장됐다.\n폭스콘은 중국 정저우에 세계 최대 규모의 아이폰 공장을 세웠고, 이곳은 '아이폰 시티(iPhone City)'로 불리게 됐다.\n급속히 성장하는 중국에게 애플은 세련되고 단순하면서도 혁신적인 서방 기술의 상징이었다.\n현재도 애플의 주력 제품인 아이폰은 대부분 폭스콘이 제조한다.\n이를 구동하는 첨단 칩은 세계 최대 반도체 제조사인 대만의 TSMC가 공급한다.여기에 오디오 장치와 카메라 등에 필요한 희토류 자원도 포함된다.\n니케이 아시아에 따르면 2024년 애플의 상위 187개 주요 공급업체 중 약 150곳이 중국에 공장을 두고 있다.\n팀 쿡 애플 CEO는 지난해 한 인터뷰에서 \"중국만큼 우리에게 중요한 공급망은 세상 어디에도 없다\"고 말했다.\n관세 위협, 허상인가 야망인가\n트럼프 대통령의 첫 임기 당시 애플은 중국산 제품에 부과된 관세에서 예외를 인정받았다.\n하지만 이번에는 달랐다. 트럼프 행정부는 일부 전자제품에 대한 관세를 철회하기 전, 애플을 본보기로 삼았다.\n행정부는 높은 세금의 위협이 기업들로 하여금 제품 생산을 미국으로 옮기게 만들 것이라 믿고 있다.\n하워드 루트닉 미 상무장관은 이달 초 한 인터뷰에서 \"수백만 명의 사람들이 작은 나사를 조이며 아이폰을 조립하는 그 일 — 그런 일이 미국으로 올 것이다\"고 전했다.\n백악관 대변인 캐롤라인 레빗도 지난주 이를 재확인했다. \"트럼프 대통령은 미국이 반도체, 칩, 스마트폰, 노트북 같은 핵심 기술 생산을 중국에 의존할 수 없다는 점을 분명히 해왔다\"며 \"대통령의 지시에 따라, 기업들은 가능한 한 빨리 제조 시설을 미국 내로 이전하려 분주히 움직이고 있다\"고 덧붙였다.\n하지만 이를 두고 회의적인 시각도 많다.\n애플이 조립 작업을 미국으로 이전할 수 있다는 생각은 \"완전한 환상\"이라고 일라이 프리드먼은 말했다. 그는 과거 애플의 학술 자문위원회에서 활동한 바 있다.\n프리드먼은 자신이 위원회에 합류한 2013년부터 애플이 중국 외 지역으로 공급망을 다변화하겠다고 이야기해 왔지만, 미국은 그 대상에 포함된 적이 없다고 밝혔다.\n그는 이어, 그 이후 10년간 애플이 별다른 진전을 보이지 못했지만, 코로나19 팬데믹 이후에는 \"실질적인 노력을 기울이기 시작했다\"고 덧붙였다. 당시 중국의 강력한 봉쇄 정책으로 생산에 큰 차질이 발생했기 때문이다.\n\"조립 작업의 새로운 주요 거점은 베트남과 인도다. 하지만 애플 조립의 대부분은 여전히 중국에서 이뤄지고 있다.\"\n애플은 BBC의 질의에 응답하지 않았지만, 자사 웹사이트에서는 공급망이 \"수천 개의 기업과 50개국 이상에 걸쳐 있다\"고 밝히고 있다.\n다가오는 어려움들\n애플의 현재 공급망 구조에 변화가 생긴다면, 이는 팬데믹 이후 재개하려는 중국에 큰 타격이 될 수 있다.\n2000년대 초 서방 기업의 제조 기지로 중국이 부상하고자 했던 이유는 지금도 여전히 유효하다.\n수십만 개의 일자리를 만들어내고, 글로벌 무역에서 중국이 전략적 우위를 갖는 데 결정적인 역할을 하기 때문이다.\n지가 딕싯 공급망 및 운영 전략 컨설턴트는 \"애플은 미중 갈등의 한가운데에 있으며, 관세는 그 노출 비용을 여실히 보여준다\"고 말했다.\n이런 이유로 중국은 트럼프 대통령의 위협에도 물러서지 않고, 오히려 미국산 수입품에 최대 125%의 보복 관세를 부과하고 있다.\n또한 미국의 약점을 겨냥해 희토류 원소와 자석 등 핵심 자원에 대한 수출 통제를 가하며 맞불을 놓고 있다.\n다만 여전히 다른 중국 산업 부문에 적용되고 있는 미국의 고율 관세는 상당한 피해를 줄 것으로 보인다.\n높은 관세의 대상은 비단 베이징뿐만이 아니다.\n트럼프 대통령은 중국 공급망에 얽힌 다른 국가들도 표적이 될 것임을 분명히 해왔다.\n예를 들어 애플이 에어팟 생산을 이전한 베트남은 관세가 일시 유예되기 전까지만 해도 46%의 고율 관세 위기에 직면해 있었다. 즉, 생산 거점을 아시아 내 다른 국가로 옮기는 것이 결코 쉬운 해답은 아니다.\n일라이 프리드먼은 \"수만에서 수십만 명의 노동자를 필요로 하는 폭스콘급 대형 조립 시설을 수용할 수 있는 나라는 결국 아시아에 집중돼 있다. 그런데 이들 모두가 관세 인상 압력을 받고 있다\"고 지적했다.\n그렇다면, 애플은 지금 무엇을 해야 할까?\n애플은 미국과의 기술 패권 경쟁 속에서 자국 내 첨단 기술 제조업을 육성하려는 중국 정부의 압박과 함께 화웨이·샤오미·오포 등 중국 기업들의 치열한 경쟁에 직면해 있다.\n린 씨는 \"애플이 중국의 전자 제조 역량을 키운 덕분에 화웨이, 샤오미, 오포 같은 기업들이 이제 애플의 성숙한 공급망을 재활용할 수 있게 됐다\"고 설명했다.\n지난해 애플은 중국 스마트폰 시장 1위 자리를 화웨이와 비보에 내줬다. 경기 침체로 중국 소비자들의 지출이 줄어든 가운데, 챗GPT가 중국에서 금지되면서 AI 기능을 원하는 소비자들 사이에서도 애플은 경쟁력을 유지하는 데 어려움을 겪고 있다. 애플은 1월, 드물게 아이폰에 할인 행사를 진행하며 판매 촉진에 나서기도 했다.\n시진핑 주석의 통제력이 강화되는 상황에서, 애플은 중국 공산당이 정치적 메시지 공유를 차단하려 하자 블루투스 및 에어드롭 기능의 사용 범위를 제한해야 했다. 또한 알리바바 창업자이자 억만장자인 마윈도 영향을 받은 중국 정부의 전방위적 기술 산업 단속 속에서 애플 역시 조심스러운 행보를 이어가고 있다.\n애플은 미국 내 약 378조 원 규모의 투자 계획을 발표했지만, 이 역시 트럼프 행정부를 오랫동안 만족시키기에는 부족할 수 있다는 지적도 나온다.\n예측 불가능한 트럼프 대통령의 관세 정책과 잦은 입장 번복을 감안하면, 추가 관세 부과는 언제든 재개될 수 있으며, 애플은 또다시 제한된 대응 여지와 부족한 시간에 직면할 가능성이 있다.\n지가 딕싯은 스마트폰에 대한 관세가 다시 등장하더라도 애플이 마비되지는 않겠지만 \"공급망에 운영적·정치적으로 압박을 가할 것이며, 이는 단기간에 풀 수 있는 문제가 아니다\"라고 지적했다.\n추가 취재: 판 왕",
        "relevance_score": 121
    },
    {
        "title": "애플, 中서 설 자리 잃나…'출하량 급감' 5위로 추락",
        "date": "2025-04-19 12:06",
        "link": "https://n.news.naver.com/mnews/article/138/0002194948?sid=105",
        "content": "[디지털데일리 옥송이 기자] 애플이 중국 스마트폰 시장에서 샤오미 등 현지 기업에 밀려났다. 올해 1분기 중국 내 아이폰 출하량은 전년 동기 대비 9% 떨어지면서, 점유율은 7개 분기 연속 내림세를 기록했다. 애플 특유의 프리미엄 가격 전략이 중국 정부의 보조금 혜택과 상충된 결과로 풀이된다.\n로이터통신은 지난 18일 시장조사기관 IDC의 데이터를 인용해, 올해 1분기 중국 스마트폰 시장이 호황을 보인 가운데 애플 아이폰만 출하량 감소세를 보였다고 전했다.\nIDC에 따르면 올해 1분기 중국 시장 전체 스마트폰 출하량은 7160만대로 집계됐다. 전년 동기 대비 3.3% 증가한 수치로, 글로벌 스마트폰 시장의 올해 1분기 성장률인 1.5%를 상회했다.\n중국의 스마트폰 시장 성장세는 중국 정부의 보조금 지급과 성수기로 꼽히는 춘절과 맞물린 결과다. 이로 인해 1분기 중국 스마트폰 제조사들은 일제히 상승 곡선을 그렸지만, 애플만이 부진한 성적표를 받았다.\n1분기 중국 내 아이폰 출하량은 980만대로 집계됐다. 중국 전체 스마트폰 시장 내 점유율은 13.7%로, 전 분기(17.4%) 보다 3.7%포인트 하락했다. 7개 분기 연속 감소세로 인해 점유율 순위는 5위로 떨어졌다. 반면 중국 샤오미는 올해 1분기 1330만대의 스마트폰을 출하하며, 전년 동기 대비 40% 급성장했다. 이외에 화웨이는 10%, 오포 3.3%, 비보 2.3% 등 중국 제조사들은 전년 동기 대비 출하량이 증가했다.\n윌 웡 IDC 애널리스트는 \"애플의 프리미엄 가격 정책이 중국 정부의 보조금 혜택을 활용하지 못하도록 했다\"고 분석했다.\n중국 정부는 지난 1월 스마트폰과 가전 제품 등에 보조금 정책을 도입한 바 있다. 단, 6000위안(약 117만원)미만의 제품 구매 시에만 15%를 환급해 준다. 프리미엄 가격대로 형성된 아이폰이 1분기 중국 시장에서 설 자리를 잃은 가장 큰 요인으로 분석된다.\n웡은 \"정부 보조금은 대부분 애플 소매가보다 낮은 스마트폰에 지급돼, 현지 업체들을 부양했다\"면서 \"이러한 상황은 중국이애플을 희생시키며 현지 제조사를 지원하려는 것\"이라고 덧붙였다.\nIDC의 클라이언트 시스템 리서치 담당 아서 궈 애널리스트는 \"미중 무역 갈등으로 인해 비용 증가와 소비자 예산 부족이 발생 할 것\"이라면서, 중국 스마트폰 시장이 점차 어려움에 직면할 것이라 내다봤다.\n한편, 올해 1분기 아이폰의 전세계 출하량은 전년 동기 대비 10% 증가했다. 통상 애플은 1분기에 스마트폰 신작을 내놓지 않지만, 미국 트럼프 행정부의 관세 정책으로 인한 피해 최소화를 위해 물량을 크게 늘린 영향이다.\nIDC에 따르면 올해 1분기 애플은 글로벌 시장에서 아이폰 5790만대를 출하했으며, 이는 전년 동기 대비 10% 증가한 것이다. IDC는 \"중국산 제품에 대한 관세에 대비해 재고를 비축한 결과\"라며, \"공급 급증은 비용 상승과 공급망 혼란을 완화하기 위한 전략으로, 실제 소비자 수요를 기반으로 한 예상치보다 1분기 출하량이 부풀려졌다\"고 설명했다.",
        "relevance_score": 83
    },
    {
        "title": "‘세계 최초’ 폴더블 컬러 전자책 리더기 등장",
        "date": "2025-04-19 11:31",
        "link": "https://n.news.naver.com/mnews/article/092/0002371260?sid=105",
        "content": "이 제품은 이름은 ‘무잉크 브이(mooInk V)’로 종이책처럼 접고 펼치는 구조를 지녔다. 8인치 컬러 이페이퍼(e-Paper) 디스플레이를 탑재했는데 이전 기술보다 빠른 응답 속도와 인치당 300화소로 향상된 해상도를 제공해 만화나 그림책과 같은 디지털 콘텐츠를 즐길 수 있다.\n하지만 전면에 조명이 없어 어두운 곳에서 책을 보려면 별도 조명이 필요하며, 분할 화면 지원이 가능한 지는 알려지지 않았다.\n또, 책을 읽다가 접으면 힌지 부분에 틈이 생기는데, 이는 초기 폴더블 스마트폰을 떠올리게 하며 화면에 주름도 눈에 띈다고 해당 매체는 전했다.\n이잉크 측은 이페이퍼 디스플레이가 OLED보다 약 4배 두껍기 때문에 \"폴더블 이페이퍼 디스플레이 개발이 크게 어려워진다\"고 설명했다.\n회사 측은 무잉크 브이에 채택된 갤러리 3 디스플레이는 화면 층을 쌓는 데 있어 최적화 작업을 거쳤고 내구성 검증을 위해 20만 번의 굽힘 테스트를 거쳤다고 밝혔다.\n정하오 리(Zhenghao Li) 이잉크 테크놀로지 회장은 \"폴더블 기술은 많은 R&D 자원을 투자한 핵심 분야다. 최초의 폴더블 전자책 리더기가 성공적으로 개발됨에 따라 소비자들에게 가볍고 휴대성이 뛰어나며, 다채롭고 편안하면서도 자연스러운 새로운 독서 경험을 선사할 수 있기를 기대한다\"고 밝혔다.\n이 제품은 이번 주 열린 ‘Touch Taiwan 2025’에서 첫 선을 보였다. 이 제품은 양산 준비가 완료된 것으로 알려졌으며, 제품 무게는 약 255g다. 아직 제품 가격과 출시 정보는 알려지지 않았다.",
        "relevance_score": 32
    },
    {
        "title": "아이폰 iOS19, 대규모 디자인 개편…애플 헬스+ 서비스 추가",
        "date": "2025-04-19 10:56",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=562422",
        "content": "[디지털투데이 AI리포터] 애플 iOS19가 대규모 디자인 개편과 함께 새로운 유료 서비스 '애플 헬스+'를 선보일 예정이라고 18일(현지시간) IT매체 나인투파이브맥이 알렸다.\n팀 쿡 애플 CEO는 애플의 장기적인 목표가 건강 분야 혁신이라고 강조해왔으며, 애플 워치의 건강 기능이 수많은 생명을 구하고 있다는 점에서 이번 업데이트는 더욱 주목된다.\n마크 거먼에 따르면 iOS19에는 업그레이드된 헬스 앱이 탑재되며, AI 기반 건강 코칭 서비스인 '애플 헬스+'가 포함될 가능성이 크다. 이 서비스는 AI '닥터'가 사용자 데이터를 분석해 맞춤형 건강 조언을 제공하며, 식단 추적 기능과 수면·영양·정신건강 전문가들의 교육 영상도 추가될 예정이다.\n애플은 2019년 이후 애플 원 서비스에 큰 변화를 주지 않았지만, 헬스+가 포함되면서 새로운 방향을 모색할 것으로 보인다. 기존 헬스 앱이 데이터 수집에만 초점을 맞췄다면, 애플 헬스+는 수집된 정보를 활용해 사용자가 실질적인 건강 혜택을 얻도록 지원하는 것이 목표다. 전문가들은 애플이 헬스+를 성공적으로 구현할 경우, 가장 영향력 있는 유료 서비스가 될 가능성이 있다고 평가하고 있다.\n한편, 애플은 iOS19 외에도 애플 워치 시리즈 10, M4 맥북 에어 등 최신 기기의 할인 판매를 진행 중이다. 42mm 애플 워치 시리즈 10은 100달러 할인된 299달러에, 46mm 모델은 329달러에 구매 가능하며, M4 맥북 에어 역시 온라인 최저가로 판매되고 있다.",
        "relevance_score": 39
    },
    {
        "title": "애플, 1분기 중국 아이폰 출하량 9% 감소…만리장성 넘기 힘드네",
        "date": "2025-04-19 10:31",
        "link": "https://n.news.naver.com/mnews/article/092/0002371255?sid=105",
        "content": "시장조사기관 IDC 보고서에 따르면, 1분기 아이폰 출하량은 980만 대로 감소해 점유율 13.7%로, 이전 분기 17.4%보다 3.7%p에서 하락하며 시장 5위를 기록했다. 애플의 중국 출하량은 7분기 연속 감소세를 보였다.\n반면에 중국 현지 업체들의 상황은 달랐다. 시장 선두주자 샤오미의 스마트폰 출하량은 40% 증가한 1천330만 대를 기록했다. 그 뒤를 화웨이, 오포, 비보 등이 따랐다.\n특히 샤오미와 화웨이는 두 자릿수 성장을 이루며 눈길을 끌었다. 또, 1분기 중국에서 출하된 전체 스마트폰은 전년 동기 대비 3.3% 늘어난 7천160만대에 달했다.\n애플이 1분기 중국 시장에서 고전했던 이유에 대해 IDC는 중국 정부가 스마트폰 구매를 장려하기 위해 중저가 스마트폰에 보조금을 지원했으나, 아이폰의 경우 프리미엄 가격으로 보조금 지원 대상에 제외되며 고전했다고 분석했다.\n중국 정부의 보조금은 6천 위안(약 117만원) 미만 제품의 경우 약 15%가 지원된다.",
        "relevance_score": 35
    },
    {
        "title": "트럼프, 관세 유예에…EU, 메타·애플 제재연기 '화답'",
        "date": "2025-04-19 10:31",
        "link": "https://n.news.naver.com/mnews/article/092/0002371256?sid=105",
        "content": "DMA는 거대 플랫폼 사업자의 시장 지배력 남용을 방지하는 데 초점을 맞춘 법이다. 애플, 메타 등 7개 사업자를 ‘게이트키퍼’로 지정하고 강력하게 제재하고 있다. 규정을 위반할 경우 전 세계 매출의 10%에 이르는 강력한 벌금을 부과하게 된다.\nEU 행정부 격인 유럽연합집행위원회(EC)는 당초 지난 15일 애플과 메타에 대한 제재 조치를 발표할 예정이었다.\n하지만 트럼프 대통령이 상호관세를 90일 동안 유예하는 조치를 발표하면서 상황이 달라지게 됐다.\n결국 EC 역시 미국과의 분쟁을 피하기 위해 메타와 애플에 대한 규제 조치 발표를 연기하기로 했다고 월스트리트저널이 전했다.\n보도에 따르면 마로스 셰프초비치 집행위원이 지난 14일 워싱턴에서 미국 정부 관계자와 만난 직후 제재 조치 연기를 결정한 것으로 알려졌다.\n하지만 이번 조치에도 불구하고 두 회사에 대한 EU의 제재 조치 연기가 얼마나 오랫 동안 적용될 지는 확실하지 않은 상태라고 월스트리트저널이 전했다.",
        "relevance_score": 29
    },
    {
        "title": "아이폰, 1분기 中 시장 점유율 5위로…샤오미에 밀렸다",
        "date": "2025-04-19 10:00",
        "link": "https://n.news.naver.com/mnews/article/293/0000066304?sid=105",
        "content": "아이폰, 1분기 中 시장 점유율 5위로…샤오미에 밀렸다\nIDC에 따르면 1분기 애플의 중국 내 아이폰 출하량은 980만대로 전년 대비 9% 감소했다. 다만 애플은 외국 브랜드 중에서는 유일하게 상위 5개 브랜드에 들었다.\n최근 몇 년간 애플은 중국에서 치열한 경쟁에 직면해왔다. 작년 4분기에는 근소한 차이로 1위를 차지했지만 연간 출하량 기준 비보와 화웨이에 밀렸다.\n가전제품, 전기차에 이르기까지 다양한 제품군을 보유한 샤오미의 1분기 스마트폰 출하량은 전년 대비 거의 40% 증가해서 애플을 밀어내고 1위 자리에 올랐다. 화웨이는 1290만대를 출하해 2위에 올랐으며 1120만대를 출하한 가전업체 오포가 3위를 차지했다.\nIDC의 윌 웡 아시아태평양 지역 클라이언트 디바이스 담당 수석연구원은 \"가격에 민감한 고객층과 잘 맞아떨어진 중국 정부 보조금 정책 덕분에 샤오미가 거의 10년 만에 선두에 복귀했다\"고 분석했다.\n중국 정부는 소비 촉진을 위해 보조금 적용 대상을 계속해서 확대하고 있고 이는 저가 스마트폰 브랜드에 큰 호재로 작용하고 있다. 지난 1월 중국 당국은 보조금 적용 대상에 스마트폰, 태블릿, 스마트워치를 포함했다. 보조금 혜택을 받을 수 있는 제품 가격 상한선이 6000위안(약 117만원)이어서 고가 제품은 혜택 대상에서 제외된다.\n씨티그룹 애널리스트들은 이 보조금 정책이 일부 중국 소비자들이 스마트폰을 3000위안 이하의 제품으로 교체하도록 유도할 것으로 전망했다. 해당 가격대 제품은 중국 스마트폰 사용자층의 약 75%를 차지한다.\n다만 IDC는 중국 스마트폰 시장의 1분기 성장이 견조했지만 기대치에는 미치지 못했다며 전반적으로 보조금 정책의 소비자 수요 자극 효과가 현재로서는 다소 제한적이라고 평가했다.\n미국과 중국 간의 무역 갈등으로 인한 역풍도 향후 스마트폰 수요에 부정적 영향을 줄 수 있다. 상호 보복관세로 기업 비용이 높아지고 소비 심리가 위축될 가능성이 있다. IDC 차이나의 아서 궈 수석 연구원은 \"앞으로 미중 무역 갈등이 비용 상승과 소비가 쓸 수 있는 비용을 축소해서 시장이 도전적인 상황을 맞이할 수 있다\"고 말했다.\n기자 프로필\n재미있는 해외 경제·IT 소식을 전합니다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 39
    },
    {
        "title": "'구원투수' 정철동, LG디스플레이 턴어라운드 가시화",
        "date": "2025-04-19 09:00",
        "link": "https://www.ngetnews.com/news/articleView.html?idxno=524678",
        "content": "LG디스플레이가 흑자 전환에 성공하며 정철동 사장의 리더십에 힘이 실리고 있다. OLED 중심의 체질 개선과 실행력 중심의 경영 전략이 실질적인 성과로 이어진 결과다.\n정철동 LG디스플레이 사장은 지난달 주주총회에서 \"OLED의 강화된 고객 구조를 기반으로 제품 판매를 확대하고, 원가 혁신을 통해 흑자 구조로 전환하겠다\"고 밝혔다.\n증권가에서는 LG디스플레이가 지난해 4분기에 이어 올해 1분기에도 영업이익 흑자를 기록할 것이란 전망이 나온다. OLED 중심 사업 강화와 차량용·게이밍 디스플레이 확대 등 고부가가치 제품군의 매출이 늘어나면서 실적 반등세가 이어질 것이란 분석이다. 회사 측도 OLED 기반 체질 개선에 더욱 속도를 낼 방침이다.\n최근에는 중국 광저우 대형 LCD 공장 매각 마무리로 2조원이 넘는 자금을 확보하면서 연간 흑자 전환에 대한 기대감도 한층 높아지고 있다. LG디스플레이는 지난해 9월 TCL 자회사 CSOT에 광저우 LCD 패널 및 모듈 공장 지분을 넘기기로 하고, 지난 11일 매각 대금이 2조2466억원으로 확정됐다고 공시했다. 회사 측은 올해 중 해당 대금을 수령할 예정이며, 이는 OLED 사업 투자 재원과 차입금 상환 등 재무건전성 개선에 활용될 전망이다.\nLG디스플레이는 그간 중국 업체들의 저가 공세로 LCD 시장 수익성이 급락하자 OLED 중심의 고부가 사업에 집중하는 체질 개선 작업을 가속화해 왔다.\n정 사장은 LG이노텍 재임 당시 부가가치가 낮은 사업을 과감히 정리하며 수익성 중심 포트폴리오로 전환한 바 있다. 이러한 '선택과 집중' 전략을 LG디스플레이에서도 그대로 적용해 실행에 나선 것으로 평가된다.\n앞서 지난해 4분기 LG디스플레이는 1317억원의 영업이익을 기록하며 7개 분기 만에 흑자 전환에 성공했다. 2024년 연간 영업손실 규모는 5606억원으로, 전년(2조5102억원) 대비 2조원 가량 줄었다. 구조적 원가 절감과 수율 개선, 운영 효율화 등의 노력이 반영된 결과다.\n정 사장은 2023년 말 임원 인사에서 LG디스플레이 수장으로 선임됐다. 1984년 LG반도체에 입사한 그는 LG디스플레이, LG화학, LG이노텍 등 그룹 핵심 계열사를 두루 거친 'LG의 구원투수'로 불린다.\n2017년 사장으로 승진한 뒤 LG화학 정보전자소재사업본부장을 거쳐 2019년부터 LG이노텍을 이끌며 역대 최대 실적을 이끌어냈다. 그가 대표로 재직한 2021년과 2022년, LG이노텍은 2년 연속 영업이익 1조원을 돌파했으며, 애플의 핵심 부품 공급사로 위상을 확고히 했다. 정 사장은 부가가치가 낮은 사업을 과감히 정리하는 등 구조적 혁신 능력도 입증했다. 이런한 성과 기반 경영 기조는 LG디스플레이에서도 이어지고 있다는 평가다.\n정 사장은 올해 신년사에서 \"추진 중인 모든 사업 과제들이 보다 실질적인 결실을 맺을 수 있는 해가 돼야 할 것\"이라고 강조하며, 이를 위한 세 가지 실천 방향으로 △품질 및 원가 경쟁력 강화 △차별화된 고객 가치 제공 △성과 중심 조직문화 정착을 제시했다.\n사업별 세부 전략도 가동 중이다. 중소형 OLED는 적기 양산과 고객 맞춤형 기술 확보를, 대형 OLED는 수요 변화에 대한 대응력 강화와 수익성 중심의 운영을 추진하고 있다. 자동차용 디스플레이는 기술 리더십 강화를 핵심 과제로 설정했다. AI와 버추얼 디자인(VD)을 기반으로 한 디지털 전환(DX)은 일반 업무 전반으로 확대된다. 이를 통해 조직 전체의 생산성과 전문성을 높이겠다는 방침이다.\n정 사장은 \"자신의 분야에서 자타공인 최고의 전문가로 성장하자\"며 임직원들에게 주인의식과 실행력을 바탕으로 성과 창출에 나설 것을 강조했다.",
        "relevance_score": 51
    },
    {
        "title": "韓디스플레이 2위 고착···OLED도 중국이 턱밑까지 추격",
        "date": "2025-04-19 08:52",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=411099",
        "content": "스마트폰·자동차 부문 점유율 급감\nIT·TV OLED 선방했지만 전체 격차 더 벌어져\n[시사저널e=고명훈 기자] 한국과 중국의 글로벌 디스플레이 시장 점유율 격차가 더 벌어진 것으로 나타났다. 국내 기업들이 강점을 지닌 유기발광다이오드(OLED) 분야에서 한국의 점유율은 감소한 반면 중국은 가파른 성장세를 보였다. 2021년 처음으로 중국에 1위 자리를 내준 이후, 한국은 2위에 머무르고 있다.\n19일 한국디스플레이산업협회(KDIA)와 시장조사업체 옴디아에 따르면 지난해 매출 기준 국적별 디스플레이 시장 점유율에서 한국은 33.1%로 전년 대비 0.1%포인트 하락했다. 같은 기간 중국은 2.7%포인트 오른 50.8%를 기록하며 1위 자리를 지켰다.\nOLED 시장에서 한국은 지난해 67.2%의 점유율로 1위를 유지했지만 전년 대비 6.4%포인트 감소했다. 반면 중국은 7.6%포인트 상승한 33.3%를 기록, 한국을 바짝 따라붙었다. OLED 시장에서 한중 간 점유율 격차는 47.9%에서 33.9%로 14%포인트 축소됐다.\n스마트폰 부문에서 한국의 OLED 점유율이 큰 폭으로 하락했다. 중국 내 자국 부품 채용 확대에 따라 국내 패널업체의 중국향 출하 비중이 줄어든 것이 주요 원인으로 분석된다. 지난해 한국의 스마트폰 OLED 점유율은 전년 대비 9%포인트 감소한 62.8%로 집계됐다.\n다만 AI폰 확산으로로 고급 모델에 주로 사용되는 저온다결정산화물(LTPO) OLED 수요가 확대되면서 작년 스마트폰용 OLED 시장은 전년 대비 18.1% 증가한 418억달러(약 59조4229억원)를 기록했다. 한국 스마트폰 OLED 매출액도 같은 기간 3.5% 증가한 263억달러(약 37조3881억원)를 기록했으며, 중국은 155억달러(약 22조348억원)로, 55% 큰 폭의 증가세를 나타냈다.\n자동차 부문도 한국의 OLED 점유율은 크게 감소했다. 전체 시장 규모는 전년 대비 112% 큰 폭으로 성장했지만, 한국은 중국 정부의 보조금 정책과 자국산 자동차 소비 추세로 현지 디스플레이 수요를 높인 탓에 전년 대비 5.5%포인트 감소한 76.1% 점유율에 머물렀다.\nIT용 OLED 시장의 경우 애플이 최초로 아이패드에 OLED 패널을 채용하고, 게이밍 모니터 시장이 확대되면서 전년 대비 269% 크게 증가한 48억달러(약 6조8237억원) 규모를 형성했다. 이 시장에서 한국은 41억7000만달러(약 5조9281억원)를 기록하며, 전년 대비 점유율 0.2%p 증가한 86.9%로 독보적인 입지를 유지했다.\nTV용 OLED 시장은 전년 대비 18.9% 증가한 37억7000만달러(약 5조3594억원)를 기록한 가운데, 한국 패널 기업들이 여전히 독점 공급을 이어왔다.\n액정디스플레이(LCD)에선 중국이 63.4% 점유율로 여전히 시장을 지배했으며, 대만이 24.4% 점유율로 2위를 차지했다. 한국은 10% 점유율로 3위에 머물렀다. 올해는 LG디스플레이의 중국 광저우 LCD 공장 인수 작업이 마무리되면서 BOE, CSOT, HKC 등 중국 상위 3곳 제조사의 LCD 시장 점유율은 더욱 확대될 것으로 전망된다.\n디스플레이업계는 중국의 애국 소비 확산과 저가물량 공세에도 불구하고 전체 점유율 하락폭이 0.1%포인트에 그친 것은 선방한 결과로 평가했다. 한국 패널업체의 전체 매출은 OLED 중심의 고부가가치 사업 확대에 힘입어 전년 대비 13.3% 증가한 442억달러(약 62조8436억원)를 기록했다.\n이동욱 KDIA 부회장은 “압도적인 정부 지원을 받고 있는 중국과 힘겹게 경쟁 중인 우리 기업이 전년과 유사한 시장 점유율을 유지할 수 있었던 건, 한국이 고부가 분야인 OLED 분야로 빠른 사업 전환을 결단했기에 가능했다”며 “우리 기업은 IT·자동차 등 신수요 창출에도 힘쓰며 전체 매출에서 OLED 매출 비중이 지난 2021년 69%에서 2024년 82%로 증가하는 등 시장 점유율은 선방할 수 있었다”고 분석했다.\n올해는 도널드 트럼프 미국 대통령의 대중 관세 145% 부과 방침으로, 국내 패널업체의 주요 거래선인 애플이 중국 내 생산 물량에 대한 부담을 크게 안을 것으로 보인다. 애플이 중국 공장에서 생산하는 아이폰 물량은 전체 85% 수준으로, 디스플레이 협력사들의 실적 축소로 이어질 것이란 설명이다. 아울러, 중국 정부의 국산 제품을 애용하기 위한 ‘이구환신’ 보조금 정책 또한 작년에 이어 올해 더욱 확대될 것으로 전망된다.\n이 부회장은 “우리 업계가 고민하는 글로벌 점유율 고착화를 탈피하기 위해선 미·중 갈등 속에서 디스플레이 생태계에 참여하고 있는 듀폰, UDC 등 미국 기업과의 협력도 모색해야 할 시점”이라며, “중국 정부가 내부 단합·정책 마련을 통해 대외위기를 극복하려는 움직임과 미국발 상호관세 조치에 따른 수출 침체 등 이중고가 예상된다”고 지적했다.\n그러면서 “OLED 고효율 가전교체 지원사업 등 내수진작뿐만 아니라 세액공제 이월기한을 10년에서 20년으로 추가 연장하는 방안, 직접환급제 등 국내 기업을 지원할 수 있는 디스플레이 특별법 마련이 시급하다”고 강조했다.",
        "relevance_score": 101
    }
]