[
    {
        "title": "기가바이트, 지마켓 블랙프라이데이에서 고성능 게이밍 크리에이터 노트...",
        "date": "2025-11-28 12:54",
        "link": "https://kbench.com/?q=node/273792",
        "content": "기가바이트(GIGABYTE) 국내 공식 수입 유통사인 블루죤(BLUEZONE)이 오는 11월 28일부터 12월 3일까지 진행되는 지마켓 블랙 프라이데이에서 고성능 게이밍 노트북 할인 행사에 참가해 특별 할인가로 선보인다고 밝혔다.\n이번 행사에서는 최신 프로세서와 GPU를 탑재한 AORUS MASTER 18 BZHC6, GIGABYTE AERO X16 2WH, GIGABYTE AERO X16 1WH 그리고 GAMING A16 CVH 등 4종의 프리미엄 노트북을 특별가로 만나볼 수 있다. 특히 구매 고객이 지마켓에 노트북 후기를 작성하면 최대 10만원의 네이버 페이 증정 이벤트에 참여할 수 있으며, AORUS 포인트를 획득해 스팀 코드로도 교환 가능한 추가 혜택을 받을 수 있다.\nAORUS MASTER 18 BZHC6는 Intel Core Ultra 9 275HX와 NVIDIA RTX 5090을 탑재한 플래그십 노트북으로, 18인치 MiniLED 디스플레이(2560x1600, 240Hz, 1200nits, 팬톤 인증)와 최대 128GB RAM 확장이 가능하다. 데스크톱 수준의 강력한 성능으로 게이밍과 전문작업을 동시에 소화하며, 최대 6TB 저장장치 확장으로 대용량 작업 환경을 구축할 수 있어 영상 크리에이터와 3D 렌더링을 작업하는 같은 전문가에게 이상적인 노트북이다.\nGIGABYTE AERO X16 (2WH/1WH)는 크리에이터 전문 모델로, 2WH는 AMD Ryzen AI9 HX350, 1WH는 AMD Ryzen AI7 350을 탑재했다. 두 모델 모두 RTX 5070과 NVIDIA Studio Driver를 지원해 Photoshop, Premiere Pro, Blender 등 창작 소프트웨어에 완벽하게 최적화되어 있으며, MUX Switch로 최고 성능을 발휘한다. 16인치 Pantone 인증 디스플레이(2560x1600, 165Hz)로 정확한 색감 작업이 가능하며, Studio Driver는 마감이 중요한 영상 편집 작업에서 작업 손실을 방지할 수 있어 전문가의 생산성을 혁신적으로 개선한다.\nGAMING A16 CVH는 Intel 13세대 프로세스와 RTX 5060을 탑재한 가성비 게이밍 노트북으로, 16인치 FHD+ 디스플레이(2560x1600, 165Hz)와 180도 힌지 설계로 충분한 게이밍 성능과 높은 활용성을 제공한다. 최대 64GB RAM과 4TB 저장장치 확장으로 미래를 대비한 업그레이드가 가능하며, 일반 사용자 부터 게이머까지 널리 활용할 수 있는 합리적인 선택지가 될 수 있다.\n모든 제품은 MUX Switch를 탑재해 게이밍 중 성능을 극대화하는 것은 물론, AORUS MASTER 18은 Advanced Optimus 기술로 배터리 효율성까지 함께 확보했다. AERO X16 시리즈의 NVIDIA Studio Driver는 전문 창작 작업에 특화되어 일반 Game Ready Driver 대비 현저히 빠른 처리 속도를 제공하므로, 직업으로 영상 편집이나 3D 작업을 하는 크리에이터들에게 강력하게 추천된다.\n블루죤 관계자는 \"이번 지마켓 블랙 프라이데이는 2025년 한 해 동안 기대해온 소비자들에게 기가바이트의 최신 고성능 노트북을 특별한 가격으로 만나볼 수 있는 절호의 기회\"라고 밝혔다. 또한 \"프리미엄 플래그십 게이밍 노트북부터 전문 크리에이터를 위한 특화 모델, 그리고 합리적인 가격대의 고성능 게이밍 노트북까지 다양한 라인업을 준비했으며, 각 제품이 제공하는 독특한 가치를 고객들이 온전히 경 험할 수 있도록 최선을 다하겠다\"는 의지를 표했다.\n추가로 \"모든 제품 은 전국 기가바이트 공식 서비스센터에서 2년간 무상 A/S를 제공받을 수 있어, 구매 후에도 안정적인 사용 환경을 보장받을 수 있다\"고 덧붙였다.",
        "relevance_score": 36
    },
    {
        "title": "석화산업 구조재편 내년 생산 최대 6.7조↓…“단기 충격 감수해야 반등...",
        "date": "2025-11-28 12:37",
        "link": "https://n.news.naver.com/mnews/article/123/0002372853?sid=101",
        "content": "對중·범용제품 중심 수출구조, 원유 기반 생산설비 집중 등도 경쟁력 약화 가속시켜\n그린·디지털 전환, 전동화 필요에도 투자여력 없어\n한은 “구조재편 골든타임 놓치지 말아야…단기 성장 감소분 충분히 회복 가능”\n한국 제조업의 근간으로 불리는 석유화학산업이 글로벌 공급 과잉과 경쟁력 약화로 깊은 침체에 빠지고 있다. 中·美·중동의 공격적 증설이 이어지면서 국내 석유화학업체의 가동률과 수익성은 급전직하했고 여수·울산 등 주요 산업단지는 생산·수출·고용이 일제히 흔들리고 있다.\n정부가 석유화학산업 구조재편에 나서면서 2026년 산업생산 3.3~6.7조원, 부가가치 0.5~1.0조원이 감소하고 고용은 2.5~5.2천명 정도 줄어들 것으로 추산됐다. 한국은행은 단기적 성장 손실에도 불구하고 경쟁력 제고를 위한 구조재편의 골든타임을 놓치지 말아야 한다면서 기업들이 적극적인 연구개발을 추진하고 투자를 늘릴 경우 구조개편으로 인한 단기 성장 감소분을 충분히 회복할 수 있을 것으로 전망했다.\n한은은 28일 '석유화학산업 구조재편의 경제적 영향 점검' 보고서에서 이같이 밝혔다. 보고서 작성에는 조사국 재정산업팀 하정석 과장(대표집필자), 윤종원 조사역이 참여했다.\n최근 우리나라의 성장세 회복은 반도체로 대표되는 IT제조업이 상당부분 견인하고 있다. 그러나, 석유화학·철강 등 비IT 제조업은 여전히 업황이 부진한데다 구조적인 경쟁력 약화에 직면해 있다.\n특히 석유화학산업은 글로벌 공급 과잉과 국내 기업의 지속적인 가격경쟁력 하락으로 어려움이 지속되고 있다. 이에 정부는 '석유화학산업 경쟁력 제고 방안'을 발표한 데 이어 기업 자율참여 방식의 공급감축 규모를 제시하고 금융지원책을 마련하는 등 구조재편을 독려하고 있다.\n이러한 구조재편을 통한 경쟁력 회복이 시급한 이유는 석유화학산업이 한 국가 제조업 생태계의 근간이기 때문이다. 석유화학산업은 우리나라 전체 제조업(2023년 기준)의 생산 5.6%, 수출 7.2%, 고용 2.2%를 차지(생산액 기준 제조업 5위)하며 정유·가스 등 후방 에너지산업과 연계되고 자동차·반도체·이차전지·방산 등 전방산업에 필수·첨단 소재를 공급하는 '산업의 산업(Industry of Industries; Nathan Lane LSE교수)'이라 할 수 있다.\n이에 보고서에서는 국내 석유화학산업의 최근 동향과 경쟁력 하락 원인을 진단하고 향후 가시화될 구조재편의 경제적 영향을 점검했다.\n석유화학산업은 글로벌 수요, 공급 에틸렌 등 생산능력 및 원료가격 원유 등에 따라 7~10년 주기로 가동률과 수익성이 변동되는 경기민감형 사이클 산업이다. 2000년대 중반 이후 석유화학 글로벌 수요가 중국의 경제성장 지속 등으로 호황기를 맞았으며 2010년대 중반(2008년 금융위기 제외)까지 확장흐름을 이어갔다.\n그러나 2010년대 후반에 들어 글로벌 수요가 점차 약화하는 가운데 미국이 셰일가스 혁명으로 설비를 증설하고 중국도 핵심소재 자급률 확대를 위해 대대적으로 설비를 확충해 공급이 크게 증가하면서 후퇴기에 접어들었다.\n이러한 글로벌 공급 과잉은 근래에 더욱 심화되고 있다. 에틸렌 생산능력을 확대해 온 중국과 미국이 2020년 이후에도 생산능력 확대를 지속하고 있으며 중동 산유국들도 전기차 확산전동화 전환에 따른 오일피크에 대비해 기존의 단순 석유정제업에서 고부가 석유화학산업으로의 전환을 위한 증설에 나서고 있다.\n반면 세계 성장 및 교역 둔화, 중국의 성장세 약화 등으로 최근 신규 수요창출은 크지 않기 때문에 글로벌 공급 과잉은 2020년대 후반까지 이어질 것으로 예상된다. 이에 따라 글로벌 석유화학업체들의 가동률도 지속적으로 하락해 2022년부터는 85%를 하회하고 있는 것으로 추정된다.\n우리나라 석유화학산업도 이와 같은 공급 과잉 심화 등으로 업황 부진이 지속되고 있다. 2022년 이후 국내 생산 및 가동률은 2020년 수준에 미치지 못하는 상황이다. 최근 수출물량의 경우 소폭 증가하고 있으나 수출단가가 지속적으로 하락하는 등 채산성이 악화되고 있다. 석유화학 업계 전체의 영업이익률도 2022년(2.9%)부터 크게 하락해 2024년에는 적자(–0.1%)를 나타내고 있으며 고용도 2025년부터 부진이 가시화하고 있다.\n이와 같은 업황 부진으로 석유화학 주요 산업단지가 입지한 지역경제(여수,서산,울산) 등에도 부정적 영향이 파급되고 있다. 나프타(에틸렌 생산원료) 및 유도품 생산설비가 가장 많이 집적돼 있는 여수국가산업단지의 경우 2024년 3분기 이후 생산과 수출 모두 전년동기대비 감소세를 보이고 있고 고용도 2025년 1분기 중 큰 폭으로 감소했다. 그 결과 여수지역의 세수에도 부정적 영향을 미치고 있다.\n국내 석유화학산업이 겪고 있는 업황 부진에는 기본적으로 글로벌 공급 과잉이 크게 작용하고 있다. 그러나 對중·범용제품 중심의 수출구조, 원유 기반 생산설비 집중, 산업트렌드(그린·디지털 전환) 등 변화에 따른 비용인상 압력 등 구조적인 경쟁력 약화 요인들도 중요하게 작용하고 있다.\n우리 석유화학 수출은 중국(50% 내외) 및 범용제품(에틸렌 20% 내외)에 집중돼 있어 중국 수요와 범용제품 가격 변동에 취약한 구조이다. 2000년대 이후 중국의 경제성장에 대응해 우리 기업들은 부가가치가 낮은 범용제품의 對중 수출 중심의 비즈니스 모델을 유지했는데 이는 글로벌 기업에 비해 고부가 제품 전환을 지연시킨 요인으로도 작용했다.\n나아가 2010년 후반부터 중국의 성장이 둔화된 데다 중국이 핵심원자재·에너지 안보 강화를 위해 대규모 생산설비를 확충함에 따라 우리 기업들은 가격경쟁력이 높은 중국 범용제품과 차별성을 확보하지 못하는 이중고에 직면했다.\n국내 생산설비는 원유를 원료로 사용하는 나프타 기반 설비(NCC)가 대부분인데 이는 원유를 전량 수입하고 있는 우리 여건상 유가에 따라 원가 경쟁력이 떨어지는 구조이다.\n이로 인해 2022년 이후 유가가 이전 시기에 비해 높은 수준을 유지하면서 석유화학 범용제품의 원가 경쟁력이 하락하게 됐다. 반면 경쟁국인 미국은 셰일가스를 원료로 한 에탄 기반 생산설비(ECC)가 중심이고 중국도 석탄 기반 생산설비(CTO)를 상당부분 활용하면서 우리에 비해 상대적으로 가격 경쟁력을 유지하고 있다. 이처럼 석유화학 범용제품은 가격 이외에 품질 차별화 등으로 다른 경쟁력을 확보하기가 기술특성상 제한적이다.\n석유화학산업은 그린·디지털 전환과 전동화(전기차 확산) 등 산업트렌드 변화로 기업입장에서는 비용상승과 추가적 기술전환 부담이 가중되고 있다. 우선 탈탄소화 등 그린전환과 관련해 탄소국경세 등 신설, 이산화탄소 감축목표에 따른 관련 설비구축 등으로 비용인상 압력이 증대되고 있다.\n또한 디지털 기반 기술전환을 위해 노후화된 기존 생산설비를 AI활용 등으로 효율화·고도화하는 데에도 상당한 투자가 필요하다. 이에 더해 최근 오일피크에 대응한 중동 산유국의 COTC설비 확충 가속화와 범용제품의 공급 확대도 대비해야 한다.\n이러한 배경으로 최근 정부는 석유화학산업 구조재편을 통해 과잉 생산설비를 감축하는 등 공급 축소를 추진하고 있다. 이는 단기적으로 우리 경제성장에 하방 압력이 될 수 있겠으나 국내 기업의 경쟁력이 강화되고 향후 글로벌 수요회복이 가시화될 때 우리 경제성장을 보다 긴 시계에서 뒷받침할 수 있다.\n내년부터 생산설비 감축이 현실화될 것으로 예상됨에 따라 산업연관분석을 통해 그 경제적 파급효과를 시산했다. 산업통상부 발표를 토대로 공급 감축 규모는 현재 나프타 생산량의 약 7.5~15.2% 수준, 감축기간은 1년으로 가정했다.\n이와 같은 석유화학산업 구조재편에 따라 2026년 산업생산 3.3~6.7조원(제조업이 93.8%), 부가가치 0.5~1.0조원('26년 GDP기준, 0.024~0.048%)이 감소하고 고용은 2.5~5.2천명 정도 감소한다. 그리고 석유화학 제품을 사용해 완제품을 만드는 소재(플라스틱, 고무), 자동차 및 부품, 정밀화학, 섬유, 건설, 전기전자(반도체, 디스플레이, 전지 등) 등을 중심으로 생산감소의 영향이 파급되는 것으로 시산됐다.\n한은 조사국 재정산업팀 하정석 과장은 \"최근 중국을 포함한 주요 경쟁국들이 석유화학산업 구조재편에 발 빠르게 움직이는 상황을 고려하면 이러한 단기적 성장 손실에도 불구하고 석유화학산업의 경쟁력 제고를 위한 구조재편의 골든타임을 놓치지 말아야 한다\"라며 \"현재 우리 석유화학 핵심기업들은 누적된 수익성 악화로 신규 투자를 위한 여력이 거의 없는 상황\"이라고 지적했다.\n그러면서 \"이번 설비감축 등으로 시설 운영비용 부담이 줄어들게 되면 기업들은 R&D 투자를 통한 생산설비 고도화 및 고부가가치 제품 경쟁력 제고에 매진할 여력이 생길 수 있다\"라며 \"이를 토대로 기업들이 적극적인 연구개발을 추진해 3년간 약 3.5%씩 투자를 늘릴 경우 구조재편으로 인한 단기 성장 감소분은 충분히 회복할 수 있을 것\"이라고 전망했다.",
        "relevance_score": 28
    },
    {
        "title": "케이앤씨텍, 9~11인치 전기종 호환 피스마운트 '유니버셜 태블릿 락킹 시...",
        "date": "2025-11-28 12:18",
        "link": "https://www.it-b.co.kr/news/articleView.html?idxno=85535",
        "content": "글로벌 디스플레이·거치 솔루션 브랜드 피스마운트(PEACEMOUNTS)의 한국지사 케이앤씨텍(대표 최귀철)이 9~11인치 모든 태블릿을 단일 제품으로 대응하는 ‘유니버셜 태블릿 락킹 케이스’ 2종을 공식 선보였다.\n업체 측에 따르면 단일 제품으로 Apple·Android 주요 모델을 모두 수용한 것은 업계 최초 사례로써 태블릿 기반의 공공·산업·리테일 환경에서 비용 구조와 인프라 설계 방식 자체를 바꾸는 전환점이 될 전망으로 보고 있다.\n이번 신제품은 기존 B2B 시장에서 요구되던 기종별 전용 케이스 제작 문제를 해결하는 데 핵심을 두고 있다. 그동안 기업과 기관은 태블릿 모델이 바뀔 때마다 최소 수량(MOQ 약 300개 이상)을 충족해 전용 케이스를 새로 제작해야 했고, OS 전환이나 모델 변경이 잦은 현장에서는 불필요한 비용·재고 부담이 커지는 구조였다. 케이앤씨텍은 내부 크기 조절 방식을 전면 재설계해 아이패드 10세대·프로11·에어 M2, 삼성 갤럭시 A9+·S9·S9 FE·S8·A8 등 실사용 빈도가 높은 9~11인치 전 모델을 하나의 플랫폼에서 운영할 수 있도록 만들었다.\n내부에는 4개의 고정 렉(Clamp Rack)이 적용돼 크기가 다른 태블릿도 흔들림 없이 고정되며, 두께를 보정하는 블랙 폼 패드가 충격·진동을 억제한다. 또한 케이블 매니지먼트 공간이 별도로 마련되어 상시 충전·허브 내장·배선 노출 방지까지 해결해 공공 환경에서 요구되는 안정성과 사용성을 동시에 확보했다.\nAI·무인화 흐름이 빠르게 확산되며 태블릿은 B2B 현장의 핵심 HMI(Human–Machine Interface)로 자리 잡고 있다. 주문·결제, 웨이팅, 주차관제, 공장 설비·창고 관리, 병원 접수·안내, 공항 시스템까지 점차 데이터 입력·조회 작업이 태블릿 중심으로 옮겨가고 있기 때문이다. 이에 대해 케이앤씨텍은 “전용 케이스 구조는 변화하는 환경을 따라가지 못했고, 이번 제품은 기종 변경 때마다 재설계가 필요 없도록 만든 첫 범용 플랫폼”이라고 설명했다.\n신제품은 두 가지 형태로 출시된다. 첫 번째는 전면 키 잠금이 가능한 ‘락킹 케이스형’으로, VESA 75×75·100×100 규격을 완벽 지원해 웨이팅 스탠드, 모니터 암, 공장용 암 브래킷, 벽면 설치까지 즉시 결합된다. 두 번째는 데스크·월 겸용 스탠드형으로, POS·테이블오더·카운터 UI에 최적화된 나사 고정식 시건 구조를 갖췄으며, 각도 조절 설계로 터치 편의성을 높였다. 현장 적용성이 높아 외식업·리테일뿐 아니라 스마트팩토리, 물류·공정 제어, AI 모니터링 대시보드 등 산업군에서도 활용이 가능하다.\n주요 사용처는 웨이팅 시스템, 주차 등록·정산 키오스크, POS 연동 주문·결제, 공장 설비 라인 제어, 공항·병원 안내 패널, 회의실 패널 등 공공·산업·리테일 전반에 이른다. 특히 SI 업체, 프랜차이즈 본사, 물류센터·스마트팩토리 구축 기업처럼 기종 변경이 잦은 환경에서 도입 부담을 줄일 수 있다는 점은 발주 부서에 중요한 판단 요소로 작용할 전망이다.\n한편, 케이앤씨텍은 국내에서 피스마운트·아콘(ARKON) 거치 솔루션을 공급해 온 기업으로, 무인매장·산업용 HMI·의료기관 인프라 시장에서 전문성을 갖고 있다. 관계자는 “태블릿은 AI·IoT 인터페이스 역할을 하는 기반 장비가 되었고, 이번 시리즈는 인프라 표준화를 위한 솔루션”이라며 “향후 유니버셜 구조 기반의 플로어 스탠드형과 커스터마이징 제품군도 순차 확대할 것”이라고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "당장은 아프지만… 석유화학 구조재편 후 투자 확대, 3년 내 단기성장...",
        "date": "2025-11-28 12:00",
        "link": "https://n.news.naver.com/mnews/article/277/0005686230?sid=101",
        "content": "단기 성장 감소분 충분히 회복\n산업 경쟁력 제고 위해 골든타임 사수해야석유화학 산업 구조재편은 단기적 성장 손실에도 불구하고 산업 경쟁력 제고를 위해 골든타임을 놓쳐서는 안 될 중요한 과정이라는 평가가 나왔다. 구조재편 후 기업이 3년간 약 3.5%씩 투자를 늘릴 경우 구조재편으로 인한 단기성장 감소분은 충분히 회복할 수 있을 것이란 분석이다.\n28일 한국은행이 발간한 '석유화학 산업구조 재편의 경제적 영향 점검'(하정석·윤종원) 보고서에 따르면 석유화학 산업은 우리나라 전체 제조업(2023년 기준)의 생산 5.6%, 수출 7.2%, 고용 2.2%를 차지한다. 정유·가스 등 후방 에너지 산업과 연계되고, 자동차·반도체·이차전지·방산 등 전방산업에 필수·첨단 소재를 공급하는 '산업의 산업'으로 꼽힌다.\n최근 우리나라 석유화학·철강 등 비IT 제조업은 여전히 업황이 부진한 데다 구조적인 경쟁력 약화에 직면한 상태다. 특히 석유화학산업은 글로벌 공급 과잉과 국내 기업의 지속적인 가격 경쟁력 하락으로 어려움이 이어지고 있다. 석유화학 주요 산업단지가 입지한 여수, 서산, 울산 등 지역경제에도 부정적 영향이 파급되고 있다. 나프타 에틸렌 생산 원료 및 유도품 생산설비가 가장 많이 집적된 여수국가산업단지의 경우, 지난해 3분기 이후 생산과 수출 모두 전년 동기 대비 감소세를 보이고 있고 고용도 올해 1분기 중 큰 폭으로 줄었다.\n이에 정부는 '석유화학 산업 경쟁력 제고 방안'을 발표한 데 이어, 기업 자율참여 방식의 공급감축 규모를 제시하고 금융지원책을 마련하는 등 구조재편을 독려하고 있다.\n국내 석유화학 산업이 겪고 있는 업황 부진의 주요 원인은 글로벌 공급과잉이다. 하정석 한은 조사국 재정산업팀 과장은 \"글로벌 석유화학 업체들의 가동률도 지속해서 하락해 2022년부터는 85%를 하회하고 있는 것으로 추정된다\"며 \"석유화학 산업의 글로벌 공급 과잉은 2020년대 후반까지 이어질 것으로 예상된다\"고 말했다.\n그러나 ▲중국 중심·범용제품 중심의 수출구조 ▲원유 기반 생산설비 집중 ▲그린·디지털 전환 등 산업 트렌드 변화에 따른 비용 인상 압력과 같은 구조적인 경쟁력 약화 요인도 크게 작용하고 있다.\n하 과장은 \"석유화학 산업 구조재편을 통해 과잉 생산설비를 감축하는 작업은 단기적으로 우리 경제성장에 하방 압력이 될 수 있겠으나, 국내 기업의 경쟁력이 강화되고 향후 글로벌 수요 회복이 가시화될 때 우리 경제성장을 보다 긴 시계에서 뒷받침할 수 있는 시도\"라고 짚었다.\n보고서는 내년부터 생산설비 감축이 현실화할 것으로 예상됨에 따라, 산업연관분석을 통해 그 경제적 파급효과를 시산했다. 지난 8월20일 산업통상부 발표를 토대로 공급 감축 규모는 현재 나프타 생산량의 약 7.5~15.2% 수준, 감축 기간은 1년으로 가정했다. 그 결과 석유화학 산업 구조재편에 따라 내년 산업생산 3조3000억~6조7000억원, 부가가치 5000억~1조원이 줄고 고용은 2500~5200명 감소하는 것으로 나타났다. 하 과장은 \"석유화학 제품을 사용해 완제품을 만드는 소재플라스틱, 고무, 자동차 및 부품, 정밀화학, 섬유, 건설, 전기전자반도체, 디스플레이, 전지 등을 중심으로 생산 감소의 영향이 파급되는 것으로 조사됐다\"고 말했다.\n다만 이런 단기적 성장 손실에도 불구하고 석유화학 산업의 경쟁력 제고를 위한 구조재편의 골든타임을 놓치지 말아야 한다고 보고서는 강조했다. 하 과장은 \"현재 우리 석유화학 핵심 기업은 누적된 수익성 악화로 신규 투자를 위한 여력이 거의 없는 상황\"이라며 \"이번 설비감축 등으로 시설 운영비용 부담이 줄어들게 되면 기업들은 연구개발(R&D) 투자를 통한 생산설비 고도화와 고부가가치 제품 경쟁력 제고에 매진할 여력이 생길 수 있다\"고 짚었다. 이를 토대로 기업이 3년간 약 3.5%씩 투자를 늘릴 경우 구조재편으로 인한 단기성장 감소분은 충분히 회복할 수 있을 것이라는 전망이다.",
        "relevance_score": 28
    },
    {
        "title": "'기술 과시'냐 '미래 표준'이냐…삼성 트라이폴드의 운명은",
        "date": "2025-11-28 11:15",
        "link": "https://n.news.naver.com/mnews/article/119/0003030845?sid=105",
        "content": "초프리미엄 소량 출시…기술 실험 넘은 ‘미래 표준’ 관심\n3단 폴더블 구조에 최고 사양의 부품 탑재로, 내구성과 갤럭시 에코시스템을 강조하며 경쟁사와의 차별화를 꾀할 것으로 보인다.\n28일 업계에 따르면 내달 출시 예정인 삼성 갤럭시 Z 트라이폴드는 화면을 모두 안으로 접는 듀얼 인폴딩(G자형 방식)을 적용했다.\n화웨이가 지난해 출시한 메이트 XT가 인·아웃폴딩 혼합(Z자형)이라면 삼성은 G자형으로 차별화를 꾀했다. 화면을 모두 안으로 접으면 화면 보호에 유리하다.\n현재까지 알려진 IT 팁스터(정보유출자) 정보를 종합하면 트라이폴드폰의 접었을 때 두께는 14mm, 펼쳤을 때는 4.2mm로 갤럭시 폴드7과 메이트 XT 보다 두껍다.\n3단 폼팩터에서도 플래그십 성능을 내도록 퀄컴 ‘스냅드래곤 8 엘리트’ 칩셋(3nm)을 탑재했다.\n디스플레이는 10인치로, 2억 화소의 메인 카메라와 5000만 화소 초광각 카메라 등 플래그십급 트리플 카메라를 탑재한 것으로 알려졌다.\n10인치 대화면 구동을 고려해 5600mAh 대용량 배터리를 탑재했으며, 45W 유선 급속충전으로 충전 부담을 줄였다. 512GB·1TB 저장공간과 16GB 램 단일 구성이 예상된다.\n스펙 구성을 보면 폴더블폰 중에서는 현존 최고 수준의 사양이다. 듀얼 인폴딩 기술에 초프리미엄 사양을 고려할 때 가격은 300만원 후반~400만원 초반 수준이라는 전망이 나온다.\n화웨이 메이트 XT의 경우 377만원~453만원 수준이었다.\n삼성이 휴대폰 2개를 살만한 가격의 트라이폴드폰을 내놓는 것은 폴더블폰 시장 정체를 극복하고 기술 경쟁력을 과시하기 위한 차원으로 풀이된다.\n시장조사기관 트렌드포스에 따르면 올해 폴더블폰 출하량은 1980만대(점유율 1.6%)에 그칠 전망이다. 폴더블폰 시장이 주류 시장을 흡수하지 못하고 있는 상황에서 화웨이·오포·비보 등 중화권 업체가 빠르게 폴더블폰 점유율을 늘리며 삼성의 시장 지배력을 흔들고 있다.\n더욱이 이르면 애플이 내년 폴더블 아이폰을 내놓을 예정이어서, 삼성으로서는 한 단계 진화된 폴더블 기술을 증명해야 하는 압박을 받고 있다.\n다만 두 개의 힌지와 3단 디스플레이를 적용한 구조는 기술 난도가 높다. 이를 제대로 구현하지 못하면 화웨이가 2019년 11월 출시한 첫 번째 폴더블 스마트폰 메이트X처럼 내구성 문제가 불거질 수 있다.\n2019년 첫 출시한 갤럭시 폴드 공개 당시에도 화면 튀어나옴·깜빡임·반응 지연 이슈가 불거지자 삼성은 출시일을 4월에서 9월로 미뤘다.\n이를 감안해 삼성은 트라이폴드를 5만대 미만으로 소량 출시해 초기 반응을 살피고 품질 검증에 나설 것으로 보인다. 300만원 후반대의 높은 가격대도 초도 물량 제한에 영향을 미쳤을 가능성이 크다.\n다만 화웨이 메이트 XT가 거대한 중국 내수 시장을 기반으로 40만대를 팔아치운만큼 삼성도 판매량을 늘리기 위해 판매 지역 확대 등 내년 글로벌 전략을 고심할 것으로 보인다.\n신제품 출시 이후 기술 검증이 제대로 이뤄진다면, 갤럭시 생태계를 어필하는 방식으로 대량 생산과 글로벌 확대를 꾀할 전망이다. 구체적으로 갤럭시 기기간 연동, 콘텐츠 제공, AI 서비스 결합 등으로 사용자 락인 효과를 높이는 방식이다.\n트라이폴드폰이 삼성 기술 과시용에 그칠지, 미래 폴더블 표준으로 진화할지 주목된다.",
        "relevance_score": 48
    },
    {
        "title": "아이폰17, 中 광군제 판매 26% 싹쓸이… 시장 전체 성장 ‘혼자 끌어올...",
        "date": "2025-11-28 10:48",
        "link": "https://n.news.naver.com/mnews/article/138/0002210960?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플의 중국 시장 반등이 일시적이 아니라 구조적 회복이라는 신호가 또 한 번 확인됐다.\n카운터포인트리서치는 중국의 11월 ‘광군제(Singles’ Day)’ 행사 기간 전체 스마트폰 판매가 전년 대비 3% 늘었으며, 이 성장폭 대부분이 아이폰17 시리즈 판매 덕분이라고 밝혔다. 보고서는 “아이폰17이 아니었다면 전체 시장은 5% 감소했을 것”이라고 적시했다.\n27일(현지시간) 카운터포인트리서치에 따르면 아이폰17이 중국 광군제 기간 스마트폰 판매의 26%를 차지하며 시장 전체 성장세를 사실상 단독으로 견인한 것으로 조사됐다.\n올해 광군제 기간 아이폰17 시리즈 점유율은 26%로 집계됐다. 이는 중국 내 모든 브랜드를 통틀어 가장 높은 수치다. 특히 아이폰17 출시에 앞서부터 반등 조짐이 나타났던 중국 시장에서 애플은 신제품 출시 후 성장세가 가속화됐다. 출시 직후 미국·중국·일본 등 주요 국가에서 전작 대비 두 자릿수 성장률을 기록한 흐름이 중국 최대 쇼핑 시즌에도 유지된 셈이다.\n브랜드별로는 화웨이가 가장 큰 하락 폭을 보인 것으로 나타났다. 외신 로이터는 신턴(Syntun) 데이터를 인용해 화웨이의 점유율이 지난해 17%에서 올해 13%로 떨어졌다고 전했다. 새 플래그십 ‘메이트80’ 출시 시점이 광군제 기간을 비켜간 것이 주요 요인으로 지목된다. 샤오미는 17%로 2위를 유지했지만, 전년 대비 매출은 감소했다. 신규 모델 ‘샤오미17’ 출시 시점이 앞당겨지면서 판매 집중도가 떨어졌다는 해석이다.\n이번 실적은 애플의 최근 가이던스와도 흐름이 일치한다. 애플은 최근 실적 발표에서 “연말 분기가 사상 최대 실적이 될 것”이라고 밝힌 바 있다. 중국에서의 판매 반등이 변수에서 확신으로 바뀌는 대목이다.\n애플의 중국 판매 회복은 교체 수요 확대와 프리미엄 시장 재편이 맞물린 결과로 풀이된다. 아이폰17 시리즈는 메모리 구성 조정, 가격 전략 변화, 신형 ‘아이폰 에어’ 더해진 라인업 개편 등으로 중국 내 선택 폭을 넓혔다. 업계에서는 광군제 호조를 기반으로 연말 성수기에도 판매 상승세가 이어질 가능성이 높다는 분석이 나온다.\n한편, 중국 스마트폰 시장이 전반적으로 완만한 성장세에 머무르는 상황에서 아이폰17의 성과는 애플이 2025년 글로벌 출하량 1위 탈환을 노리는 흐름과도 맞닿아 있다. AI 기능 확장과 2026년 폴더블 출시 기대감까지 더해지면서 애플의 중장기 전략이 중국 시장에서 탄력을 받는 모습이다.",
        "relevance_score": 28
    },
    {
        "title": "'드래곤 플라이트2', 애플 앱스토어 인기 게임 1위",
        "date": "2025-11-28 10:42",
        "link": "https://www.khgames.co.kr/news/articleView.html?idxno=247043",
        "content": "플레이위드코리아는 신작 비행 슈팅 게임 ‘드래곤 플라이트2’가 정식 출시 당일인 지난 27일, 애플 앱스토어 무료 게임 인기 순위 1위를 달성했다고 밝혔다.\n‘드래곤 플라이트2’는 출시 당일 오후, 서비스 시작 약 6시간 만에 애플 앱스토어 무료 게임 인기 순위 1위에 이름을 올렸으며 현재까지 순위를 유지하고 있다.\n게임은 지난 2013년 출시되며 인기를 끌었던 원작 ‘드래곤 플라이트’의 정통 후속작이다. 원작이 가진 재미 요소를 계승하는 동시에, 최신 트렌드에 발맞춘 신규 콘텐츠를 탑재한 점이 특징이다. 새로운 세계관과 신규 캐릭터가 등장하며, 스토리라인을 강화했다. 플레이어는 드래곤을 수집하고 육성하며 자신만의 전략적인 플레이를 즐길 수 있다.\n플레이위드코리아는 인기 순위 1위 달성을 기념해 특별 보상을 지급한다. 유저 전원에게 ▲용의 숨결 ▲골드 ▲영원한 축복 등 게임 내 유용한 아이템을 선물로 증정한다.\n출시 기념 이벤트도 진행 중이다. 공식 엑스(구 트위터)를 팔로우하는 사용자 전원에게 하이포션, 용의 숨결, 골드 등을 지급하며, 추첨을 통해 ‘스페셜 아크릴 스탠드’ 굿즈를 증정한다. 이 밖에도 친구 초대 이벤트, 게릴라 이벤트 등 다양한 즐길 거리가 마련됐다.",
        "relevance_score": 26
    },
    {
        "title": "애플 아이폰, 14년만에 삼성 폰 출하량 제칠듯…2029년까지 1위 지킬까",
        "date": "2025-11-28 10:20",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=283856",
        "content": "올해 애플 출하량 기준 점유율 19.4% 전망…18.7% 삼성 제쳐\n내년 첫 폴더블 아이폰, 내후년 20주년 아이폰 등 호재 계속\n삼성도 견조한 실적 예상되나…中업체 중저가 경쟁 심화 등 우려\n[서울=뉴시스]윤현성 기자 = 애플이 14년 만에 처음으로 전세계 스마트폰 시장에서 삼성전자를 제치고 올해 출하량 기준 1위에 오를 것이라는 전망이 나왔다. 애플의 선두 지위가 2029년까지 유지될 것이라는 분석도 있다. 삼성전자 또한 견조한 실적을 이어가겠지만 아이폰 강세가 계속되고, 애플 대비 우위에 있던 중저가 폰 구간에서 중국 브랜드들과의 경쟁이 심화되는 탓이다.\n28일 글로벌 시장조사업체 카운터포인트리서치에 따르면 올해 글로벌 스마트폰 출하량은 전년 대비 3.3% 증가할 것으로 예상됐다.\n브랜드별로 보면 애플 아이폰의 출하량이 올해 내내, 특히 3분기에 두드러진 강세를 보이며 견조한 흐름을 이어갔다. 올해 애플의 글로벌 스마트폰 점유율은 19.4%에 달해 2011년 이후 처음으로 1위에 오를 것으로 분석됐다.\n삼성전자의 출하량 역시 전년 대비 4.6% 증가해 글로벌 점유율 18.7%에 이를 것으로 예상되지만, 10년 넘게 유지해온 글로벌 1위 자리를 애플에 내줄 것으로 보인다.\n올 3분기 아이폰 출하량은 시장 기대치를 상회하며 전년 대비 9%의 견조한 성장을 기록했다. 올해 출시된 아이폰17 시리즈는 기존 애플의 라인업 전략에 변화를 가져왔다. 새로 도입된 아이폰 에어가 기존 플러스 모델을 대체했고, 이와 함께 메모리 구성과 가격대도 재조정됐다.\n카운터포인트는 3분기에 이어 올 연말 성수기 시즌에도 아이폰 판매가 크게 증가할 것으로 봤다. 미국에서는 아이폰 에어를 포함한 아이폰17 시리즈의 출시 후 첫 4주 판매량이 아이폰 16e를 제외한 아이폰 16 시리즈 대비 12% 더 높은 것으로 나타났다.\n중국에서도 동일 기간 아이폰17 시리즈 판매량이 전작 대비 18% 증가했으며, 이는 에어 모델이 초기 출시 라인업에 포함되지 않았음에도 기록된 성과다. 일본 역시 출시 첫 4주 동안 아이폰17 시리즈 판매량이 전작 대비 7% 증가한 것으로 집계됐다.\n애플은 내년 상반기 중 보급형 모델 신작인 아이폰17e를 출시할 것으로 예상된다. 또한 같은 해 말 첫 폴더블 아이폰을 선보일 전망이며, 첫 플립 형태의 아이폰은 2027년 말로 예정되고 있다. 출하량이 회복되는 가운데 더 높은 가격대의 폴더블폰까지 출시되면서, 애플은 향후 10년대 말까지 글로벌 스마트폰 시장에서 매출 기준 1위 자리를 유지할 것으로 보인다.\n애플은 성장세가 두드러지는 아이폰e 시리즈를 포함해 다양한 가격대의 라인업을 확장하고, 프로와 기본 모델의 출시 주기를 조정할 가능성도 열어두고 있다. 이를 통해 신흥시장을 중심으로 확대되는 프리미엄 선호 소비자의 수요를 적극적으로 흡수하고, 전체 시장보다 빠른 성장이 예상되는 준프리미엄 세그먼트에서 입지를 강화하려는 전략적 행보로 분석된다.\n애플의 AI 시스템인 '애플 인텔리전스', 특히 더 개인화된 시리(Siri)의 도입이 지연됐지만 아이폰 판매에는 부정적인 영향을 미치지 않았다. 해당 기능과 소프트웨어 개선 사항이 2026년에 본격 적용되면 교체 수요를 더욱 자극하는 요인으로 작용할 가능성이 크다.\n또 2027년 아이폰 출시 20주년을 맞아 대규모 디자인 변화도 예상되고 있는 상황이다. iOS 생태계에 대한 선호도 상승, 기기 간 높은 호환성, 그리고 교체 시점에 가까워진 구형 모델 비중을 고려할 때, 애플은 향후 2020년대 말까지도 주요 스마트폰 제조사 대비 우위를 유지할 것으로 예상된다.\n삼성전자는 관세 영향의 상당 부분을 흡수한 탄탄한 공급망을 기반으로 올해 약 5% 수준의 출하 증가를 기록할 것으로 예상된다.\n주요 신흥시장인 인도, 동남아, 중동·아프리카 지역이 견조한 성장세를 이어가면서 보다 강력한 사양과 경쟁력 있는 가격을 앞세운 A시리즈의 전략적 전환이 삼성전자의 성장 모멘텀을 추가로 강화할 것으로 보인다. 성숙시장에서는 프리미엄화 트렌드가 지속되고, 북미, 유럽, 동아시아의 수요 기반이 안정되면서 향후 몇 년 간 삼성전자가 점유율을 방어하는 데 긍정적으로 작용할 전망이다.\n다만 이러한 구조적 순풍에도 불구하고 중저가 구간에서 중국 업체들의 경쟁이 심화되는 것은 악재가 될 수 있다. 카운터포인트는 이러한 점을 고려했을 때 2025년부터 2029년까지 삼성전자가 글로벌 스마트폰 시장에서 1위 자리를 탈환하기는 어려울 것이라고 진단했다.\n카운터포인트는 \"아이폰17 시리즈가 시장에서 긍정적인 반응을 얻고 있는 것뿐 아니라, 출하 전망 상향의 핵심 배경에는 교체 수요가 전환점에 도달한 점이 있다\"며 \"코로나19 시기에 구매했던 스마트폰 이용자들이 본격적인 교체 단계에 진입하고 있으며, 2023년부터 2025년 2분기까지 중고 아이폰이 3억5800만대 판매됐다. 이들 역시 향후 신규 아이폰으로 업그레이드할 가능성이 높다\"고 설명했다.\n이어 \"이러한 요인들이 향후 몇 분기 동안 아이폰 출하량 증가를 지속적으로 견인할 수 있는 큰 수요 기반을 형성할 것으로 예상된다\"고 덧붙였다.",
        "relevance_score": 117
    },
    {
        "title": "국방·IoT로 확장…PS일렉트로닉스 주가 재평가 기대 커진다",
        "date": "2025-11-28 10:20",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=400430",
        "content": "무선·RF 기술을 기반으로 성장해온 PS일렉트로닉스 주가가 초강세를 보이고 있다.\n28일 한국거래소에 따르면 이날 오전 10시 14분 현재 9.55% 상승 4875원에 거래되고 있다.\n주가는 장기 하락추세에서 벗어나 20일 이평선을 돌파중이다.\n사업 포트폴리오 확장과 글로벌 생산 경쟁력을 바탕으로 기술 전문 기업으로 안착 하면서 주가에 긍정적 영향을 미치고 있는 것으로 해석된다.\n통신 인프라 다변화와 산업·국방 분야의 고주파 장비 수요 확대가 맞물리면서 성장성이 다시 조명되고 있다.\nPS일렉트로닉스는 무선통신용 전력증폭기 제조업으로 출범한 뒤, 코스닥 상장을 기점으로 본격적인 성장 드라이브를 걸었다.\n설립 초기에는 이동통신 기지국용 전력증폭기 등 RF 기반 부품 공급을 중심으로 사업을 펼쳤다. 통신 생태계가 5G를 넘어 6G까지 확장되고, IoT·국방·산업 자동화 등 신수요가 급속히 확대되면서 회사는 장비·모듈까지 사업 영역을 키우며 몸집을 넓혀왔다.\n영진하이텍 인수를 계기로 장비 제조 사업 역량을 강화했다. 단순 RF 부품 공급사에서 벗어나 무선 및 스마트 자동화장비 개발 기업으로 외연을 확장한 셈이다. 이 과정에서 장비·모듈·부품으로 이어지는 수직적 사업구조가 구축되며 제품 라인업의 완성도가 높아졌다는 평가다.\n핵심 경쟁력으로 꼽히는 분야는 RF FEM(Front-End Module) 원천기술이다. 무선 송수신 과정에서 필수적으로 요구되는 고주파 신호 처리 기술은 스마트폰·IoT 기기·국방 통신 장비 등 다양한 산업군의 심장부 역할을 한다.\nPS일렉트로닉스는 이 기술력을 바탕으로 소형 기지국 장비, 국방용 통신 모듈, IoT 관련 RF 부품 등으로 제품 포트폴리오를 넓히고 있다.\n베트남 생산거점 확보는 회사 성장 전략에서 중요한 축을 담당한다. PS일렉트로닉스는 베트남 현지 공장을 중심으로 대규모 고객사 대응력을 높이고 원가 경쟁력을 강화해 왔다.\n최근 글로벌 통신 장비 업체의 공급망 재편 흐름 속에서 아시아 지역 생산기지의 중요성이 확대되며 글로벌 입지도 한층 강화된 모습이다.\n응용 분야의 확장은 곧 매출 다변화로 이어지고 있다. PS일렉트로닉스는 이동통신 기지국용 모듈뿐 아니라, 군용 고신뢰성 RF 모듈, 산업·물류 자동화 장비, IoT용 통신 모듈 등 성장하는 시장을 겨냥한 제품을 선보여 왔다. 특히 국방 분야는 안정적인 수요 기반을 갖춘 만큼 회사 중장기 실적의 버팀목이 될 분야로 평가된다.\n통신 시장의 소형화·고효율화 트렌드도 회사에는 기회 요인이다. 차세대 기지국 장비는 더 작은 크기에서 더 높은 성능을 구현해야 하는데, PS일렉트로닉스는 이 영역에서 핵심이 되는 RF 전력 증폭 기술과 FEM 기술을 함께 보유하고 있어 수주 확대 가능성이 높다.\nIoT 확산과 6G 기술 개발 본격화로 중소형 RF 모듈 수요가 세계적으로 증가하고 있어 회사 성장세가 당분간 이어질 것이란 전망도 나온다.\n이러한 기술 기반 성장 전략 속에서, 최근 PS일렉트로닉스는 30억원 규모의 자사주 매입 및 소각을 결정했다. 선택한 자사주 소각은 주주가치 제고 의지를 드러내는 동시에 향후 실적과 기술 경쟁력에 대한 자신감을 반영한 행보로 해석된다.\n성장 동력을 확보한 기업들이 장기 투자자 신뢰 확보를 위해 취하는 대표적 정책이기 때문이다.\n업계 관계자는 “RF 부품 중심 기업에서 종합 스마트 장비 기업으로 외연을 넓히는 과정에서 기술 투자와 사업 확장이 병행되고 있다”며 “이번 자사주 소각은 회사가 향후 실적 개선에 대한 확신을 가진 것으로 시장은 받아들일 것”이라고 말했다.\n핸드셋 관련주 슈피겐코리아 쏘닉스 코아시아, 신라섬유, 아모텍, 이엠텍, 영풍, 드림텍, 인탑스, 아모센스, 엠씨넥스, 나무가, 시노펙스, KH바텍, 파트론, 하이비젼시스템, 이랜텍, 유티아이, 상신이디피, 에스코넥, 노바텍, 엘컴텍, 덕우전자, 슈피겐코리아, 캠시스, 세경하이테크, 와이팜, 버킷스튜디오, 와이솔, 하인크코리아, 바이오로그디바이스, 아이엠, 앤디포스, 링크드, 알에프텍, 유아이엘, 디케이티, 디스플레이텍, 우주일렉트로, 이미지스, 하이소닉, 해성옵틱스, 이엠앤아이, 에스에이티, 재영솔루텍, 서원인텍, 에이치앤비디자인, 파인테크닉스, 액트로, 이즈미디어, 블루콤, 와이제이엠게임즈, 한일진공, 성우전자, 씨유테크, 코아시아옵틱스, 케스피온, 엔피디, 엑스큐어, 장원테크도 투자자들의 주목을 받고 있다.\n증권가에서도 PS일렉트로닉스의 성장 전략에 주목하고 있다. 통신·방산·IoT 등 여러 산업군에서 동시다발적으로 수요가 늘고 있어, 기술 경쟁력이 입증될수록 재평가 가능성이 커진다는 시각이다. 글로벌 통신 인프라 기업들과의 프로젝트 협업이 증가하고 있어 중장기 성장 기대감이 높다는 해석이 나온다.",
        "relevance_score": 25
    },
    {
        "title": "플레이위드, '드래곤 플라이트2' 애플 인기 순위 1위 등극",
        "date": "2025-11-28 10:18",
        "link": "https://www.gamevu.co.kr/news/articleView.html?idxno=53774",
        "content": "플레이위드코리아(대표 김학준)는 자사가 서비스 중인 신작 비행 슈팅 게임 ‘드래곤 플라이트2’가 정식 출시 당일인 지난 27일, 애플 앱스토어 무료 게임 인기 순위 1위를 달성했다고 밝혔다.\n‘드래곤 플라이트2’는 출시 당일 오후, 서비스 시작 약 6시간 만에 애플 앱스토어 무료 게임 인기 순위 1위에 이름을 올렸으며 현재까지 그 순위를 유지하고 있다.\n이 게임은 지난 2013년 출시되어 선풍적인 인기를 끌었던 원작 ‘드래곤 플라이트’의 정통 후속작이다. 원작이 가진 핵심적인 재미 요소를 계승하는 동시에, 최신 트렌드에 발맞춘 신규 콘텐츠를 탑재하여 한층 다채롭고 역동적인 게임 플레이를 제공하고 있다. 플레이어는 드래곤을 수집하고 육성하며 자신만의 전략적인 플레이를 즐길 수 있다. 특히 이번 신작에서는 새로운 세계관과 함께 개성 넘치는 캐릭터들이 등장해 몰입감을 높였으며, 서사적인 스토리라인을 강화해 깊이 있는 플레이 경험을 제공한다.\n플레이위드코리아는 이번 인기 순위 1위 달성을 기념하여 유저들에게 감사의 마음을 전하는 특별 보상을 지급한다. 사용자 전원에게 ▲용의 숨결 ▲골드 ▲영원한 축복 등 게임 내 유용한 아이템을 선물로 증정한다.\n이와 함께 출시 기념 이벤트도 활발히 진행 중이다. 공식 엑스(구 트위터)를 팔로우하는 사용자 전원에게 하이포션, 용의 숨결, 골드 등을 지급하며, 추첨을 통해 ‘스페셜 아크릴 스탠드’ 굿즈를 증정한다. 이 밖에도 친구 초대 이벤트, 게릴라 이벤트 등 다양한 즐길 거리가 마련되어 있다.\n저작권자 © 게임뷰 무단전재 및 재배포 금지",
        "relevance_score": 26
    },
    {
        "title": "삼성, 내년 LG WOLED 기반 모니터 내놓을까",
        "date": "2025-11-28 10:16",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/11/28/2025112800097.html",
        "content": "프리미엄 OLED 게이밍 모니터 수요 급증QD-OLED 생산단가·생산능력 제약에 대안 필요TV 이어 모니터까지 패널 협력 확대 전망\n-\n삼성전자가 내년 LG디스플레이의 화이트 유기발광다이오드(WOLED)의 패널을 적용한 첫 게이밍 모니터를 선보일 것이란 관측이 나온다. 프리미엄 모니터 시장이 빠르게 커지는 데다 삼성디스플레이의 퀀텀닷(QD)-OLED는 생산단가가 높고 생산능력이 제한적이라는 점이 배경으로 지목된다.27일 업계에 따르면 내년 상반기 삼성전자가 선보일 OLED 게이밍 모니터 일부 모델에 LG디스플레이가 생산하는 WOLED 패널이 적용될 가능성이 제기된다. 해당 제품군은 4K 해상도 165Hz와 FHD 330Hz를 오가는 듀얼 모드 구성 등이 검토되는 것으로 알려진다. 구체적인 출시 시점은 조율 단계지만, 상반기 말이 유력하다.전망이 현실화할 경우 삼성전자가 LG디스플레이의 WOLED 패널을 사용해 출시하는 첫 게이밍 모니터가 된다. 삼성전자가 LG디스플레이 패널을 IT 제품에 사용할 것이란 관측은 이번이 처음은 아니다. 지난해에도 증권가와 시장조사업체들은 삼성전자가 모니터용 OLED 분야에서 LG디스플레이 패널 도입을 검토하고 있다는 전망을 내놓았지만 당시 삼성전자는 “논의된 바 없다”며 선을 그었다.그간 삼성전자는 자회사인 삼성디스플레이의 QD-OLED 패널을 사용한 OLED 모니터 라인업을 구축해왔다. 2022년 10월 첫 OLED 모니터인 34형 ‘오디세이 OLED G8’를 선보인 이래 꾸준히 라인업을 늘려가고 있다. 올해 5월엔 세계 최초로 500Hz 초고주사율이 적용된 OLED 게이밍 모니터 ‘오디세이 OLED G6’ 신모델을 출시하기도 했다.그러나 삼성디스플레이의 QD-OLED 패널 생산능력은 연간 200만대 수준으로 늘어나는 판매량을 따라가긴 역부족이다. 글로벌 경기둔화로 수요둔화를 나타내고 있는 TV 시장과 달리 게임용 모니터를 비롯한 프리미엄 모니터 수요는 뚜렷하게 증가하고 있다. 시장조사업체 트렌드포스에 따르면 올해 3분기 글로벌 OLED 모니터 출하량은 64만4000대로 전 분기 대비 12%, 전년 동기 대비 65% 증가했다. 올해 연간 출하량은 262만대로 지난해 대비 84% 성장할 것으로 예상된다.반면 TV의 경우 수요가 둔화하고 있다. 시장조사업체 트렌드포스에 따르면 올해 3분기 글로벌 TV 출하량은 지난해 같은 기간보다 4.9% 줄어든 4975만대 수준이다. 3분기 출하량이 5000만대 이하로 떨어진 건 이번이 처음이다. 이에 주요 세트업체들도 OLED를 탑재한 프리미엄 게이밍 모니터 라인업을 앞다퉈 확대하고 있다.게다가 삼성디스플레이가 양산 중인 QD-OLED의 경우 LG디스플레이가 생산하는 WOLED 보다 생산 원가가 높은 것으로 알려져있다. 시장조사업체 옴디아는 삼성디스플레이 QD-OLED 제조원가가 약 1040달러로, 680달러인 LG디스플레이 WOLED 대비 1.5배 높은 수준으로 추정했다.이에 상대적으로 저렴하고 대형 OLED에 강점을 가진 LG디스플레이와의 협력을 강화한 것이란 주장이 힘을 얻는다. 업계에서 삼성디스플레이는 IT를 중심으로 한 중소형 OLED에서, LG디스플레이는 대형 OLED에서 경쟁력을 가진 것으로 평가된다.삼성전자와 LG디스플레이는 이미 TV 부문에서 WOLED 패널 공급을 기반으로 일부 협업을 진행하고 있다. 옴디아는 지난해 양사가 장기 공급 계약을 체결한 것으로 파악된다고 밝힌 바 있으며, 실제로 삼성전자의 일부 OLED TV는 LG디스플레이 패널을 사용하고 있다.업계 관계자는 “프리미엄 모니터 시장이 예상보다 빠르게 커지는 상황에서 삼성전자로서는 패널 수급 안정성과 가격 경쟁력을 동시에 고려해야 한다”며 “LG디스플레이와의 협력은 특정 제품군에 한정된 판단일 수 있지만, 시장 상황을 감안하면 충분히 검토 가능한 선택지”라고 말했다.",
        "relevance_score": 115
    },
    {
        "title": "애플, 고가 헤드셋으로 확장현실 기업 수요 노린다",
        "date": "2025-11-28 10:10",
        "link": "https://www.cio.com/article/4097700/애플-고가-헤드셋으로-확장현실-기업-수요-노린다.html",
        "content": "구글은 자사의 첫 증강현실 시도였던 구글 글래스를 공식적으로 중단했다. 다만, 대중적으로는 실패한 제품으로 여겨졌음에도, 두 해 전까지만 해도 여전히 기업용 모델로 판매되고 있었다. Credit: Gorodenkoff / Shutterstock 구글은 자사의 첫 증강현실 시도였던 구글 글래스를 공식적으로 중단했다. 다만, 대중적으로는 실패한 제품으로 여겨졌음에도, 두 해 전까지만 해도 여전히 기업용 모델로 판매되고 있었다. 마이크로소프트도 마찬가지로 홀로렌즈를 기업 중심으로 방향 전환했다가 결국은 완전히 취소했다. 반면, 애플은 고가의 비전 프로 헤드셋으로 처음부터 기업 시장을 공략해 왔다. 첫 공개 이후 열린 WWDC에서는 비전 운영체제 전용 세션을 마련했고, 플랫폼의 첫 번째 주요 업데이트에서는 모바일 기기 관리 기능도 도입했다. 이러한 전략은 당연한 수순으로 볼 수 있다. 확장현실 기기는 가격과 활용 방식 모두에서 기업 시장에 적합하다고 여겨지고 있으며, 가상현실 시장은 성공을 좌우하는 핵심 요소로 인식되고 있다. 다만, 3,499달러에 달하는 애플 비전 프로는 모든 기업에 적합하지 않을 수도 있다. 필요하더라도 모든 직원을 대상으로 한 제품은 아니다. 그러나 제품 설계, 시제품 제작, 데이터 시각화, 교육, 산업 현장 활용, 의료 시술, 특정 고객 응대 분야 등에서 실질적인 효과를 낼 수 있는 영역은 분명 존재한다. 이러한 가치를 실현하려면, 일반적인 기술 도입보다 기업 정보기술 부서가 더 세밀하게 접근해야 하는데, 불가능한 과제는 아니다. 비전 프로를 기업용 기기로 고려할 때의 접근 방식과 도입 전 검토해야 할 요소를 살펴보자. 비전 프로, 단순 전시용 기기 아냐 가장 먼저 넘어야 할 큰 과제는 공간 컴퓨팅 기술을 업무용으로 인식하게 만드는 것이다. 여기에는 사용자가 얼굴에 장착한 컴퓨터에 익숙해지는 것뿐 아니라, 사무실에서 누군가 해당 기기를 착용한 모습을 자연스럽게 받아들이는 것까지 포함된다. 더 중요한 것은 비전 프로를 단순한 고가 전자 기기가 아닌 업무 도구로 인식하는 것이다. 그러려면 비전 프로가 실질적으로 회사에 기여하는 가치를 입증해야 하며, 사용자도 그 가치를 이해해야 한다. 따라서 비전 프로를 정보기술 도구로 도입하려면, 왜 이 장비가 최적의 해결책인지 사용자에게 충분히 설명해야 한다. 명확한 목표와 기대 성과 설정 비전 운영체제 기반 애플리케이션과 워크플로를 구축할 때는 명확한 전략이 필요하다. 따라서 비전 프로를 직원용으로 도입하려는 기업은 구체적인 목표와 성과 측정 방식을 사전에 설정해야 한다. 산업군과 기업 특성에 따라 방식은 다양하다. 예를 들어, 지역이 다른 디자인 팀이 가상 워크숍에서 실시간으로 협업하는 환경을 구현하거나, 원격 공장 장비 조작 교육을 진행하거나, 데이터 분석을 위한 시각화 환경을 제공하거나, 의료 전문가가 원격으로 진료를 지원하는 형태 등이 있다. 어떤 사례에 해당하든, 기업은 기존 컴퓨팅 도구보다 공간 컴퓨팅이 어떤 이점을 제공하는지를 명확히 해야 한다. 특히 고가의 하드웨어가 수반되는 만큼 그 필요성은 더 강조되어야 한다. 사용자와 긴밀히 협력하라 비전 프로의 성공적인 정착은 기기를 직접 사용하는 직원, 팀 리더, 관리자와의 협력에 달려 있다. 기술을 먼저 요구한 쪽이 직원이든, 정보책임자든 상관없이, 모든 이해관계자가 자신의 업무가 무엇이며 이 플랫폼이 어떻게 이를 지원할 수 있는지를 함께 논의해야 한다. 특히 도입 초기 단계에는 정기적인 점검 일정을 마련하고, 피드백 수집 방식(소프트웨어나 대면 보고 포함)도 명확히 해야 한다. 무엇보다 중요한 것은 사용자 피드백을 반영해 실제 개선 조치로 연결하는 것이다. 브라우저도 대안 어떤 기기든 핵심 가치는 하드웨어 자체보다 실행되는 소프트웨어에서 나온다. 애플리케이션은 공개 앱이 될 수도 있고, 기업 전용 내부 앱일 수도 있다. 일반적으로는 이 둘을 혼합해 사용하는 경우가 많다. 자체 개발 앱은 사용자의 필요나 워크플로에 맞춰 정밀하게 구현할 수 있는 장점이 있지만, 많은 개발 시간과 리소스가 소요된다. 일부 특수 목적에는 이 방법이 유일한 선택일 수 있다. 그러나 기존 솔루션이 있는지 먼저 확인하는 것이 더 빠르고 비용도 절감될 수 있다. 기업용 디바이스와 마찬가지로, 정보기술 부서는 현재 사용 중인 모바일 기기 관리 시스템을 활용해 퍼블릭 앱과 기업 내부 앱을 큐레이션할 수 있어야 한다. 사용자로부터 앱 대안 제안이 들어오는 경우도 있으므로, 각 제안이 더 나은 해법이 될 수 있는지 검토하는 과정이 반드시 필요하다. 또한, 전체 기능을 갖춘 앱이 반드시 필요한 것은 아니다. 비전 운영체제의 사파리 웹 브라우저는 몰입형 콘텐츠 제공이 가능하며, 단순한 브라우저 기반 도구나 위젯도 유효한 솔루션이 될 수 있다. 공동 작업 기능 활용 셰어플레이는 비전 운영체제에서 가장 강력한 협업 기능 중 하나로, 제품 개발이나 엔지니어링 부서의 원격 협업 플랫폼으로 매우 유용하다. 여러 사용자가 동일한 가상 공간에서 하나의 워크플로·업무·앱을 실시간으로 함께 사용하며 콘텐츠를 보고 수정할 수 있다. 이러한 기능은 현장 또는 원격 협업을 모두 가능하게 한다. 이 기능은 다른 애플 기기와도 연동되어, 비전 프로를 사용하지 않는 직원도 비몰입형 콘텐츠에 접근할 수 있다. 몰입형 협업이 필요한 직원은 해당 기능을 활용하고, 일부 사양이나 데이터만 필요한 동료는 맥, 아이패드, 아이폰을 통해 참여할 수 있다. 단, 비전 운영체제는 특정 작업 공간에서 콘텐츠 공유를 제한하는 기능도 포함하고 있다. 이는 프라이버시 보호, 지역 규제, 기업 내부 데이터 보안 정책 등과 관련된 조치다. 도입 절차는 단계적으로 비전 운영체제는 전혀 새로운 사용자 경험을 제공하는 플랫폼이기 때문에, 초기 도입 시에는 오리엔테이션과 교육을 대면으로 진행하는 것이 가장 효과적이다. 시선 추적을 통한 선택, 실제 공간에 콘텐츠 배치, 가상 콘텐츠 조작 등은 익숙하지 않은 사용자에게 진입 장벽이 될 수 있다. 전담 지원 인력 배치 지원 인력 일부를 비전 운영체제 전담으로 지정하는 것이 바람직하다. 지원 인력도 직접 기기를 사용해볼 수 있어야 하며, 실제로 기기를 경험하지 않고는 사용자 문제를 제대로 파악하거나 해결하기 어렵다. 비용이 부담된다면 팀당 한 대의 기기만 배정해도 충분하다. 직접 기기를 사용해본 지원 담당자는 문제를 빠르게 재현하고 해결할 수 있는 역량이 높아진다. 끊임없는 변화에 대비하라 혼합현실 기술은 인공지능 다음으로 변화 속도가 빠른 기술 분야다. 메타, 안드로이드 기반 확장현실 생태계도 비전 프로와 경쟁하기 위해 적극적으로 움직이고 있다. 시장은 여전히 유동적이며, 애플과 직접 관련 없는 뉴스라도 비전 운영체제의 향후 기획에 참고가 될 수 있다.[email protected] 미래기술가상 현실 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 79
    },
    {
        "title": "‘헉’ 소리 나오는 ‘폴더블 아이폰’ 가격…“그래도 잘 팔릴 것”",
        "date": "2025-11-28 10:07",
        "link": "https://n.news.naver.com/mnews/article/022/0004086078?sid=105",
        "content": "‘헉’ 소리 나오는 ‘폴더블 아이폰’ 가격…“그래도 잘 팔릴 것”\n27일 업계와 외신 등에 따르면 대만의 금융사 푸본 리서치는 애플의 폴더블 아이폰 가격을 2399달러(약 350만~354만원)로 예측했다.\n이는 당초 예상했던 2000달러 안팎보다도 400달러 이상 높은 금액으로, 스마트폰 중에서도 프리미엄을 넘어 초고가 영역에 속한다. 삼성전자 갤럭시Z폴드7(미국 기준 1999달러·약 294만원)보다 약 25% 비싼 수준이다. 현재 가장 비싼 애플 스마트폰인 아이폰17 프로맥스(256GB·1199달러)와 비교하면 두 배에 가깝다.\n높은 가격의 배경에는 원가 상승 압박이 있다. 푸본 리서치는 “D램 등 핵심 부품 가격이 크게 뛰어 스마트폰 전체 부품 비용이 내년에 5~7% 증가할 것”이라고 분석했다. 여기에 애플이 폴더블폰의 고질적 문제였던 화면 주름(crease)을 제거하기 위해 힌지·패널 구조를 직접 설계하며 단가가 더욱 올라갔다는 평가가 나온다.\n다만 높은 가격에도 판매 전망은 낙관적이다. 푸본 리서치는 폴더블 아이폰 판매량을 540만대로 예측했는데, 이는 올해 삼성의 Z폴드7·플립7 판매량(307만대)을 크게 웃도는 수준이다. 중국 IT매체 기즈차이나는 “대담한 전망이지만, 애플은 고가 제품에서도 초기 수요를 끌어내는 데 성공해왔다”고 분석했다.\n시장조사업체 그랜드뷰리서치는 글로벌 폴더블폰 시장 규모가 2030년 740억달러(약 108조원)로 커질 것으로 예상하며 “특히 내년이 전환점이 될 것”이라고 관측했다.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기세계일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n세계일보 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n세계일보 댓글 많은 뉴스\n세계일보 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 62
    },
    {
        "title": "G마켓, 30일까지 ‘블랙프라이데이’ 外 롯데免‧한진 [유통단신]",
        "date": "2025-11-28 10:06",
        "link": "https://www.kukinews.com/article/view/kuk202511280046",
        "content": "G마켓, 30일까지 ‘블랙프라이데이’\nG마켓과 옥션이 오는 30일까지 3일간 ‘블랙프라이데이’ 행사를 열고, 디지털·가전 중심 인기 상품을 특가 판매한다고 28일 밝혔다. 시즌 수요를 반영해 해외직구, 클리어런스 인기 상품도 대거 선보인다.\n우선 쇼핑 편의성을 높이기 위해 테마별 총 4개의 쇼핑관을 마련했다. 연말 수요가 많은 디지털·가전 상품을 모은 ‘테크핫딜관’, 반복 구매 상품을 초특가에 선보이는 ‘스타배송 창고대개방’, 해외 블랙프라이데이를 겨냥한 ‘해외직구관’, 가격경쟁력이 높은 ‘클리어런스관’으로 구성한다.\n할인 혜택도 강력하다. 매일 00시(자정)에 최대 3만원 할인의 ‘5% 할인쿠폰’ 3종을 선착순 지급한다. 일부 디지털·가전 상품 대상 카드사 결제할인도 제공한다.\n‘릴레이 핫딜’은 매일 오전 10시에 순차 공개한다. 28일은 △레노버 리전 Y700 4세대 태블릿 △애플워치 SE 2를 선보인다. 행사 종료일까지 아이패드 펜슬, 갤럭시 Fit3, 필립스 에스프레소 커피머신 등도 특가 판매할 예정이다. 이 외, G마켓과 옥션 전체 카테고리를 대상으로 인기 상품을 엄선, 최저가에 도전한다.\n매일 라이브방송도 진행한다. 총 10개 대형 디지털·가전 브랜드가 참여한 ‘라이브핫딜쇼’ 코너를 통해, 사은품과 단독 구성 등 특전을 제공한다. 행사 첫 날인 28일은 △쿠쿠 밥솥&음식물처리기 △삼성전자 갤럭시북 △EOA 풀쎄라 PRO △LG 가전 모음 △로보락 S9 MaxV Ultra 등을 선보인다.\nG마켓 관계자는 “디지털·가전 수요가 커지는 블랙프라이데이 쇼핑 시즌에 맞춰 인기 상품을 엄선, 다양한 할인혜택을 제공한다” 며 “해외 사이트에서 직접 상품을 살 때 생길 수 있는 복잡한 구매 과정 없이 파격적인 가격 혜택을 누리며 블프 쇼핑을 즐길 수 있을 것”이라고 말했다.\n롯데免, 고용노동부 주관 ‘2025 일·생활 균형 우수기업’ 선정\n롯데면세점이 지난 27일 고용노동부가 주관하는 ‘2025 일·생활 균형 우수기업’에 선정됐다고 28일 밝혔다.\n이번 평가는 유연근무 활용률, 육아휴직 사용률 등 정량 지표와 더불어 일하는 방식 개선, 일·육아 병행 문화 정착도 등의 정성 지표를 종합해 이뤄졌다. 선정 기업에는 3년간 정기 근로감독 면제, 가족친화 및 여가친화 인증제도 가점 등 다양한 인센티브가 제공된다.\n롯데면세점은 전사적으로 유연근무제와 일·육아 병행 지원 제도를 균형 있게 강화해 온 점에서 종합적인 높은 평가를 받았다. 본사 직원의 약 80%가 30분 단위로 출퇴근 시간을 선택할 수 있는 시차출퇴근제를 활용하고, 영업점 전 직원이 2주 단위 탄력근무제를 시행하는 등 유연근무제도가 전사적으로 정착됐다. 동시에 다양한 가족친화 제도를 운영하며 실제 육아 병행 환경을 개선한 점도 긍정적으로 평가됐다.\n롯데면세점은 법정 기준을 뛰어넘는 가족친화 제도를 마련해 임직원의 일·육아 병행을 적극 지원하고 있다. 여성 직원은 △6개월 단위 최대 2회 사용 가능한 난임휴가 △최대 10개월까지 확대된 산전 무급휴가 등 임신과 출산 단계에서 실질적인 도움을 받을 수 있다. 더불어 올해부터는 자녀 돌봄 제도를 강화해 기존 만 8세였던 △연장육아휴직 사용 기한을 만 12세로 확대하고 △남성 직원도 자녀 입학 후부터 만 12세까지 초등돌봄휴직을 최대 1년 사용할 수 있도록 지원 범위를 넓혔다.\n이 같은 제도를 기반으로 롯데면세점의 육아휴직 사용률은 여성 94%, 남성 83%에 달하며, 성별과 관계없이 일과 육아가 조화를 이룰 수 있는 근무 환경을 구축한 것으로 확인됐다.\n박상호 롯데면세점 경영지원부문장은 “롯데면세점의 우수한 사내 복지제도 및 기업문화가 대외적으로 인정받게 돼 기쁘게 생각한다”며 “앞으로도 임직원들의 업무와 생활 간 균형을 지원하고, 모든 성별과 연령대가 일하기 좋은 기업이 될 수 있도록 노력하겠다”고 밝혔다.\n한편, 롯데면세점은 과거 지점별 노사문화 우수기업 표창을 받은 데 이어, 가족친화 우수기업 및 여가친화 우수기업 인증을 받는 등 건전한 기업문화를 지속적으로 인정받고 있다. 또한 연 8회 전문 심리상담 제공, 주니어보드와 조직문화 TF 운영 등 직원 중심의 조직문화 확산을 위한 다양한 활동을 이어가고 있다.\n한진 ‘원클릭 오늘배송’ 개시…중소셀러 배송 경쟁력 향상 지원\n한진 원클릭이 합리적인 비용의 당일 배송 솔루션을 선보이며 소규모 셀러의 배송 경쟁력 강화를 지원한다.\n한진은 28일부터 온라인 사업자를 위한 종합 물류 솔루션 ‘한진 원클릭’ ‘오늘배송’ 서비스를 개시했다고 밝혔다.\n원클릭 오늘배송은 이커머스 소비자에게 당일 배송을 제공하고자 하는 소규모 사업자에 최적화된 서비스다. 방문 픽업을 통해 사무실, 창고, 풀필먼트센터 등 고객이 원하는 장소에서 상품을 바로 출고할 수 있으며, 기업 할인 요율이 적용된 합리적인 요금으로 서비스를 이용할 수 있다.\n서비스는 서울 및 수도권 내에서 상품을 출고·배송하는 사업자를 대상으로 우선 운영된다. 고객사는 필요에 따라 당일택배와 퀵서비스 중에서 원하는 방식으로 선택해 이용할 수 있다.\n당일택배는 월요일부터 금요일까지 오전 11시 이전에 접수하면 서울 전역에 당일 배송이 가능하다. 퀵서비스는 월요일부터 토요일까지 오전 8시부터 오후 8시까지 신청을 완료하면 수도권 전역 고객에게 당일로 상품을 전달할 수 있다.\n원클릭을 이용하는 사업자는 통합 배송 관리의 효율도 함께 누릴 수 있다. 픽업부터 배송 완료까지 오늘배송 전체 상태를 실시간으로 확인하며 고객 문의에 대응할 수 있고, 일반 배송 주문과 오늘배송 주문을 한 번에 관리할 수 있다.\n원클릭 오늘배송 서비스는 별도 계약없이 한진 원클릭 회원가입 후 이용 가능하며 이용 방법 등 상세 내용은 홈페이지에서 확인할 수 있다.\n한진 관계자는 “한진 오늘배송 서비스는 빠른 배송과 함께 물류비 부담을 줄이고자 하는 중소 셀러에게 합리적인 대안을 제시하기 위해 마련됐다”며 “한진 원클릭을 이용하는 사업자 고객의 배송 경쟁력 강화를 통해 이커머스 소비자의 니즈를 정확히 충족하는 사업 성과로 이어지길 기대한다”고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "알리바바, AI 스마트 안경 출시…메타와 경쟁",
        "date": "2025-11-28 10:00",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4386243",
        "content": "(서울=연합인포맥스) 이장원 선임기자 = 알리바바가 인공지능(AI) 모델을 탑재한 스마트 안경 '쿼크 AI 글래스'를 출시했다.\n스마트폰 이후의 차세대 소비자 기기로 주목받는 스마트 안경 시장에서 알리바바와 미국 빅테크 메타(NAS:META)의 본격적인 경쟁이 시작됐다는 평가가 나온다.\n27일(미국 현지시각) CNBC에 따르면, 쿼크 AI 글래스는 두 가지 버전으로 출시됐으며 S1 모델은 3천799위안(약 78만원)부터 가격이 책정됐고, G1 모델은 1천899위안부터 가격이 시작된다.\n알리바바는 자사의 대규모 언어 모델인 큐원 AI 모델을 이 기기에 통합했다.\n사용자들은 음성 명령을 통해 안경으로 다양한 작업을 수행할 수 있다.\n안경 렌즈는 스크린 역할을 하며 카메라가 내장돼 있다.\n주요 기능으로는 실시간 번역과 AI 생성 회의록 작성, 가상 비서에게 질문하기 등이 있다.\n메타는 지난 9월 디스플레이가 내장된 소비자용 스마트 안경인 '메타 레이밴 디스플레이(Meta Ray-Ban Display)'를 799달러에 공개하며 이 시장에 진출한 바 있다.\n시장 조사 기관 옴디아는 AI 안경 시장이 내년까지 출하량이 1천만 대를 초과하며 올해 대비 두 배로 증가할 것으로 전망했다.\njang73@yna.co.kr\n<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>\n본 기사는 인포맥스 금융정보 단말기에서 09시 54분에 서비스된 기사입니다.\n이장원 기자\njang73@yna.co.kr",
        "relevance_score": 30
    },
    {
        "title": "애플 아이폰, 14년만에 삼성 폰 출하량 제칠듯…2029년까지 1위 지킬까",
        "date": "2025-11-28 09:58",
        "link": "https://n.news.naver.com/mnews/article/003/0013627107?sid=105",
        "content": "내년 첫 폴더블 아이폰, 내후년 20주년 아이폰 등 호재 계속\n삼성도 견조한 실적 예상되나…中업체 중저가 경쟁 심화 등 우려\n28일 글로벌 시장조사업체 카운터포인트리서치에 따르면 올해 글로벌 스마트폰 출하량은 전년 대비 3.3% 증가할 것으로 예상됐다.\n브랜드별로 보면 애플 아이폰의 출하량이 올해 내내, 특히 3분기에 두드러진 강세를 보이며 견조한 흐름을 이어갔다. 올해 애플의 글로벌 스마트폰 점유율은 19.4%에 달해 2011년 이후 처음으로 1위에 오를 것으로 분석됐다.\n삼성전자의 출하량 역시 전년 대비 4.6% 증가해 글로벌 점유율 18.7%에 이를 것으로 예상되지만, 10년 넘게 유지해온 글로벌 1위 자리를 애플에 내줄 것으로 보인다.\n올 3분기 아이폰 출하량은 시장 기대치를 상회하며 전년 대비 9%의 견조한 성장을 기록했다. 올해 출시된 아이폰17 시리즈는 기존 애플의 라인업 전략에 변화를 가져왔다. 새로 도입된 아이폰 에어가 기존 플러스 모델을 대체했고, 이와 함께 메모리 구성과 가격대도 재조정됐다.\n카운터포인트는 3분기에 이어 올 연말 성수기 시즌에도 아이폰 판매가 크게 증가할 것으로 봤다. 미국에서는 아이폰 에어를 포함한 아이폰17 시리즈의 출시 후 첫 4주 판매량이 아이폰 16e를 제외한 아이폰 16 시리즈 대비 12% 더 높은 것으로 나타났다.\n중국에서도 동일 기간 아이폰17 시리즈 판매량이 전작 대비 18% 증가했으며, 이는 에어 모델이 초기 출시 라인업에 포함되지 않았음에도 기록된 성과다. 일본 역시 출시 첫 4주 동안 아이폰17 시리즈 판매량이 전작 대비 7% 증가한 것으로 집계됐다.\n애플은 내년 상반기 중 보급형 모델 신작인 아이폰17e를 출시할 것으로 예상된다. 또한 같은 해 말 첫 폴더블 아이폰을 선보일 전망이며, 첫 플립 형태의 아이폰은 2027년 말로 예정되고 있다. 출하량이 회복되는 가운데 더 높은 가격대의 폴더블폰까지 출시되면서, 애플은 향후 10년대 말까지 글로벌 스마트폰 시장에서 매출 기준 1위 자리를 유지할 것으로 보인다.\n애플은 성장세가 두드러지는 아이폰e 시리즈를 포함해 다양한 가격대의 라인업을 확장하고, 프로와 기본 모델의 출시 주기를 조정할 가능성도 열어두고 있다. 이를 통해 신흥시장을 중심으로 확대되는 프리미엄 선호 소비자의 수요를 적극적으로 흡수하고, 전체 시장보다 빠른 성장이 예상되는 준프리미엄 세그먼트에서 입지를 강화하려는 전략적 행보로 분석된다.\n애플의 AI 시스템인 '애플 인텔리전스', 특히 더 개인화된 시리(Siri)의 도입이 지연됐지만 아이폰 판매에는 부정적인 영향을 미치지 않았다. 해당 기능과 소프트웨어 개선 사항이 2026년에 본격 적용되면 교체 수요를 더욱 자극하는 요인으로 작용할 가능성이 크다.\n또 2027년 아이폰 출시 20주년을 맞아 대규모 디자인 변화도 예상되고 있는 상황이다. iOS 생태계에 대한 선호도 상승, 기기 간 높은 호환성, 그리고 교체 시점에 가까워진 구형 모델 비중을 고려할 때, 애플은 향후 2020년대 말까지도 주요 스마트폰 제조사 대비 우위를 유지할 것으로 예상된다.\n주요 신흥시장인 인도, 동남아, 중동·아프리카 지역이 견조한 성장세를 이어가면서 보다 강력한 사양과 경쟁력 있는 가격을 앞세운 A시리즈의 전략적 전환이 삼성전자의 성장 모멘텀을 추가로 강화할 것으로 보인다. 성숙시장에서는 프리미엄화 트렌드가 지속되고, 북미, 유럽, 동아시아의 수요 기반이 안정되면서 향후 몇 년 간 삼성전자가 점유율을 방어하는 데 긍정적으로 작용할 전망이다.\n다만 이러한 구조적 순풍에도 불구하고 중저가 구간에서 중국 업체들의 경쟁이 심화되는 것은 악재가 될 수 있다. 카운터포인트는 이러한 점을 고려했을 때 2025년부터 2029년까지 삼성전자가 글로벌 스마트폰 시장에서 1위 자리를 탈환하기는 어려울 것이라고 진단했다.\n카운터포인트는 \"아이폰17 시리즈가 시장에서 긍정적인 반응을 얻고 있는 것뿐 아니라, 출하 전망 상향의 핵심 배경에는 교체 수요가 전환점에 도달한 점이 있다\"며 \"코로나19 시기에 구매했던 스마트폰 이용자들이 본격적인 교체 단계에 진입하고 있으며, 2023년부터 2025년 2분기까지 중고 아이폰이 3억5800만대 판매됐다. 이들 역시 향후 신규 아이폰으로 업그레이드할 가능성이 높다\"고 설명했다.\n이어 \"이러한 요인들이 향후 몇 분기 동안 아이폰 출하량 증가를 지속적으로 견인할 수 있는 큰 수요 기반을 형성할 것으로 예상된다\"고 덧붙였다．",
        "relevance_score": 102
    },
    {
        "title": "中 광군제 승자는 애플…아이폰17 덕분",
        "date": "2025-11-28 09:56",
        "link": "https://n.news.naver.com/mnews/article/092/0002400261?sid=105",
        "content": "시장조사업체 카운터포인트 리서치에 따르면, 10월 초부터 약 한 달간 이어진 광군제 기간 동안 아이폰은 전체 스마트폰 판매량의 26%를 차지하며 확실한 승자로 부상했다.\n이는 같은 기간 동안 전체 스마트폰 판매량이 전년 대비 3% 증가하는 데 그친 점을 감안하면 주목할 만한 수치라고 외신들은 전했다.\n올해 출시된 아이폰17 시리즈는 특히 중국에서 큰 호응을 얻고 있다. 카운터포인트는 아이폰17 출시 후 한달 동안 중국 내 판매는 전년 동기 대비 22% 증가했다고 밝혔다.\n반면 애플을 제외한 다른 스마트폰 브랜드의 판매는 광군제 기간 동안 오히려 5% 감소했다. 카운터포인트는 이에 대해 중국의 부동산 위기가 장기화되고 소득 안정성에 대한 우려가 커지면서 소비자들이 지출을 줄이고 있는 상황이라며, \"소비 심리가 둔화되고 모멘텀이 약한 신중한 소비 환경\"을 반영한 것이라고 분석했다.\n중국 데이터 분석 업체 신툰(Syntun)에 따르면, 화웨이는 주요 브랜드 중 가장 큰 폭의 하락세를 보였다. 점유율은 작년 17%서 13%로 떨어졌다. 광군제 종료 직후인 이번 주 초 플래그십 모델 '메이트80'을 출시해 주요 판매 시기를 놓친 영향도 있었던 것으로 보인다.\n샤오미는 점유율 17%로 2위를 차지했으나, 샤오미17 시리즈 출시 시기가 앞당겨지며 전년 대비 판매가 감소한 것으로 조사됐다.",
        "relevance_score": 27
    },
    {
        "title": "비전 프로, 엔터프라이즈 시장에서 자리 잡으려면",
        "date": "2025-11-28 09:54",
        "link": "https://www.itworld.co.kr/article/4097689/비전-프로-엔터프라이즈-시장에서-자리-잡으려면.html",
        "content": "구글과 마이크로소프트가 증강현실·가상현실 사업에서 철수한 가운데, 일부 기업에서는 애플의 비전 프로가 그 공백을 메울 수 있는 가능성으로 주목받고 있다. 단, 효과적인 도입 전략이 전제되어야 한다. Credit: Ringo Chiu / Shutterstock 구글은 자사의 첫 증강현실 시도였던 구글 글래스를 공식적으로 중단했다. 다만, 대중적으로는 실패한 제품으로 여겨졌음에도, 두 해 전까지만 해도 여전히 기업용 모델로 판매되고 있었다. 마이크로소프트도 마찬가지로 홀로렌즈를 기업 중심으로 방향 전환했다가 결국은 완전히 취소했다. 반면, 애플은 고가의 비전 프로 헤드셋으로 처음부터 기업 시장을 공략해 왔다. 첫 공개 이후 열린 WWDC에서는 비전 운영체제 전용 세션을 마련했고, 플랫폼의 첫 번째 주요 업데이트에서는 모바일 기기 관리 기능도 도입했다. 이러한 전략은 당연한 수순으로 볼 수 있다. 확장현실 기기는 가격과 활용 방식 모두에서 기업 시장에 적합하다고 여겨지고 있으며, 가상현실 시장은 성공을 좌우하는 핵심 요소로 인식되고 있다. 다만, 3,499달러에 달하는 애플 비전 프로는 모든 기업에 적합하지 않을 수도 있다. 필요하더라도 모든 직원을 대상으로 한 제품은 아니다. 그러나 제품 설계, 시제품 제작, 데이터 시각화, 교육, 산업 현장 활용, 의료 시술, 특정 고객 응대 분야 등에서 실질적인 효과를 낼 수 있는 영역은 분명 존재한다. 이러한 가치를 실현하려면, 일반적인 기술 도입보다 기업 정보기술 부서가 더 세밀하게 접근해야 하는데, 불가능한 과제는 아니다. 비전 프로를 기업용 기기로 고려할 때의 접근 방식과 도입 전 검토해야 할 요소를 살펴보자. 비전 프로, 단순 전시용 기기 아냐 가장 먼저 넘어야 할 큰 과제는 공간 컴퓨팅 기술을 업무용으로 인식하게 만드는 것이다. 여기에는 사용자가 얼굴에 장착한 컴퓨터에 익숙해지는 것뿐 아니라, 사무실에서 누군가 해당 기기를 착용한 모습을 자연스럽게 받아들이는 것까지 포함된다. 더 중요한 것은 비전 프로를 단순한 고가 전자 기기가 아닌 업무 도구로 인식하는 것이다. 그러려면 비전 프로가 실질적으로 회사에 기여하는 가치를 입증해야 하며, 사용자도 그 가치를 이해해야 한다. 따라서 비전 프로를 정보기술 도구로 도입하려면, 왜 이 장비가 최적의 해결책인지 사용자에게 충분히 설명해야 한다. 명확한 목표와 기대 성과 설정 비전 운영체제 기반 애플리케이션과 워크플로를 구축할 때는 명확한 전략이 필요하다. 따라서 비전 프로를 직원용으로 도입하려는 기업은 구체적인 목표와 성과 측정 방식을 사전에 설정해야 한다. 산업군과 기업 특성에 따라 방식은 다양하다. 예를 들어, 지역이 다른 디자인 팀이 가상 워크숍에서 실시간으로 협업하는 환경을 구현하거나, 원격 공장 장비 조작 교육을 진행하거나, 데이터 분석을 위한 시각화 환경을 제공하거나, 의료 전문가가 원격으로 진료를 지원하는 형태 등이 있다. 어떤 사례에 해당하든, 기업은 기존 컴퓨팅 도구보다 공간 컴퓨팅이 어떤 이점을 제공하는지를 명확히 해야 한다. 특히 고가의 하드웨어가 수반되는 만큼 그 필요성은 더 강조되어야 한다. 사용자와 긴밀히 협력하라 비전 프로의 성공적인 정착은 기기를 직접 사용하는 직원, 팀 리더, 관리자와의 협력에 달려 있다. 기술을 먼저 요구한 쪽이 직원이든, 정보책임자든 상관없이, 모든 이해관계자가 자신의 업무가 무엇이며 이 플랫폼이 어떻게 이를 지원할 수 있는지를 함께 논의해야 한다. 특히 도입 초기 단계에는 정기적인 점검 일정을 마련하고, 피드백 수집 방식(소프트웨어나 대면 보고 포함)도 명확히 해야 한다. 무엇보다 중요한 것은 사용자 피드백을 반영해 실제 개선 조치로 연결하는 것이다. 브라우저도 대안 어떤 기기든 핵심 가치는 하드웨어 자체보다 실행되는 소프트웨어에서 나온다. 애플리케이션은 공개 앱이 될 수도 있고, 기업 전용 내부 앱일 수도 있다. 일반적으로는 이 둘을 혼합해 사용하는 경우가 많다. 자체 개발 앱은 사용자의 필요나 워크플로에 맞춰 정밀하게 구현할 수 있는 장점이 있지만, 많은 개발 시간과 리소스가 소요된다. 일부 특수 목적에는 이 방법이 유일한 선택일 수 있다. 그러나 기존 솔루션이 있는지 먼저 확인하는 것이 더 빠르고 비용도 절감될 수 있다. 기업용 디바이스와 마찬가지로, 정보기술 부서는 현재 사용 중인 모바일 기기 관리 시스템을 활용해 퍼블릭 앱과 기업 내부 앱을 큐레이션할 수 있어야 한다. 사용자로부터 앱 대안 제안이 들어오는 경우도 있으므로, 각 제안이 더 나은 해법이 될 수 있는지 검토하는 과정이 반드시 필요하다. 또한, 전체 기능을 갖춘 앱이 반드시 필요한 것은 아니다. 비전 운영체제의 사파리 웹 브라우저는 몰입형 콘텐츠 제공이 가능하며, 단순한 브라우저 기반 도구나 위젯도 유효한 솔루션이 될 수 있다. 공동 작업 기능 활용 셰어플레이는 비전 운영체제에서 가장 강력한 협업 기능 중 하나로, 제품 개발이나 엔지니어링 부서의 원격 협업 플랫폼으로 매우 유용하다. 여러 사용자가 동일한 가상 공간에서 하나의 워크플로·업무·앱을 실시간으로 함께 사용하며 콘텐츠를 보고 수정할 수 있다. 이러한 기능은 현장 또는 원격 협업을 모두 가능하게 한다. 이 기능은 다른 애플 기기와도 연동되어, 비전 프로를 사용하지 않는 직원도 비몰입형 콘텐츠에 접근할 수 있다. 몰입형 협업이 필요한 직원은 해당 기능을 활용하고, 일부 사양이나 데이터만 필요한 동료는 맥, 아이패드, 아이폰을 통해 참여할 수 있다. 단, 비전 운영체제는 특정 작업 공간에서 콘텐츠 공유를 제한하는 기능도 포함하고 있다. 이는 프라이버시 보호, 지역 규제, 기업 내부 데이터 보안 정책 등과 관련된 조치다. 도입 절차는 단계적으로 비전 운영체제는 전혀 새로운 사용자 경험을 제공하는 플랫폼이기 때문에, 초기 도입 시에는 오리엔테이션과 교육을 대면으로 진행하는 것이 가장 효과적이다. 시선 추적을 통한 선택, 실제 공간에 콘텐츠 배치, 가상 콘텐츠 조작 등은 익숙하지 않은 사용자에게 진입 장벽이 될 수 있다. 전담 지원 인력 배치 지원 인력 일부를 비전 운영체제 전담으로 지정하는 것이 바람직하다. 지원 인력도 직접 기기를 사용해볼 수 있어야 하며, 실제로 기기를 경험하지 않고는 사용자 문제를 제대로 파악하거나 해결하기 어렵다. 비용이 부담된다면 팀당 한 대의 기기만 배정해도 충분하다. 직접 기기를 사용해본 지원 담당자는 문제를 빠르게 재현하고 해결할 수 있는 역량이 높아진다. 끊임없는 변화에 대비하라 혼합현실 기술은 인공지능 다음으로 변화 속도가 빠른 기술 분야다. 메타, 안드로이드 기반 확장현실 생태계도 비전 프로와 경쟁하기 위해 적극적으로 움직이고 있다. 시장은 여전히 유동적이며, 애플과 직접 관련 없는 뉴스라도 비전 운영체제의 향후 기획에 참고가 될 수 있다.dl-itworldkorea@foundryco.com 퍼스널 컴퓨팅미래기술가상 현실 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 85
    },
    {
        "title": "애플 아이폰18, 20주년 대변신 예고…언더디스플레이·가변 조리개 탑재",
        "date": "2025-11-28 09:54",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=608542",
        "content": "[디지털투데이 AI리포터] 아이폰18 출시까지 시간이 남았지만, 벌써부터 관심이 모이고 있다.\n27일(현지시간) IT 전문매체 폰아레나는 아이폰18에서 언더디스플레이 기술, 가변 조리개, 신형 프로세서 등 여러 혁신이 적용될 것이라는 루머를 전했다.\n우선 아이폰18은 전면 카메라와 페이스 아이디 센서를 화면 아래로 숨기는 언더디스플레이 기술을 도입할 가능성이 제기된다. 이 기술이 도입되면 기존 다이내믹 아일랜드를 최소화하고, 화면에 컷아웃 없는 디자인 구현을 준비하는 첫 단계가 될 전망이다. 단, 다이내믹 아일랜드를 완전히 대체할지는 아직 확인되지 않았다.\n카메라 성능도 주목된다. 아이폰18 시리즈는 가변 조리개가 적용될 수 있다는 소문이 있다. 이를 통해 사용자는 빛의 양을 조절해 저조도 환경에서도 더 나은 사진 촬영이 가능할 것으로 기대된다. 삼성 갤럭시 S26 울트라가 고정 조리개를 적용한 것과 달리, 아이폰18은 사용자가 조리개 크기를 조정할 수 있는 방식이 도입될 가능성이 있다.\n디자인 측면에서도 변화가 예상된다. 아이폰17 프로는 티타늄 대신 알루미늄 섀시를 채택했지만, 후면 유리와의 색상 차이가 눈에 띄었다. 아이폰18 프로는 이 차이를 최소화해 보다 일체감 있는 디자인을 구현할 수 있을 것으로 보인다.\n아이폰18 시리즈에는 A20 칩셋이 탑재될 전망이다. A20 칩은 애플이 처음으로 2nm 공정으로 제작하는 칩으로, 성능과 전력 효율, 발열 관리 측면에서 개선이 기대된다. 삼성 역시 2nm 엑시노스(Exynos)2600을 준비 중이지만, 두 칩의 성능 비교는 아직 확인되지 않았다.\n또한, 아이폰18에서는 애플 인텔리전스 기능이 개선될 것으로 보인다. 애플은 구글과의 파트너십을 통해 AI 기능을 강화할 계획이며, 이를 통해 음성 비서와 사진·일정 관리 등 다양한 AI 서비스 품질이 향상될 수 있을 것으로 예상된다.\n아이폰18의 혁신 기술들은 모두 아직 공식 발표 전이며, 실제 기능과 디자인은 출시 시점에 확인할 수 있다. 다만 언더디스플레이 기술, 가변 조리개, A20 칩 등은 아이폰18을 기대하게 만드는 주요 요인으로 꼽힌다.",
        "relevance_score": 32
    },
    {
        "title": "“애플도 실패했다”… 아이폰 에어 참패에 中 제조사 초슬림폰 급제동",
        "date": "2025-11-28 09:38",
        "link": "https://n.news.naver.com/mnews/article/138/0002210926?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 올해 새롭게 선보인 ‘아이폰 에어(iPhone Air)’가 시장 반응 부진에 빠지면서 스마트폰 제조사 전체의 제품 전략이 흔들리고 있다. 공급망 보고서에 따르면 샤오미·오포·비보 등 주요 중국 제조사가 애플을 벤치마킹해 추진하던 초슬림폰 프로젝트를 중단하거나 동결한 것으로 확인됐다.\n27일(현지시간) 나인투파이브맥·디지타임스 등 복수 외신에 따르면 애플 아이폰 에어 판매 부진이 장기화되면서 중국 스마트폰 제조사들이 유사한 초슬림폰 개발 계획을 잇달아 취소한 것으로 나타났다.\n아이폰 에어는 출시 직후부터 수요 둔화 조짐이 뚜렷했다. 아이폰17 프로 모델이 품절 사태를 겪는 동안 에어는 대부분 지역에서 ‘즉시 배송’이 유지됐다. 이후 생산량이 대폭 축소됐다는 보도가 이어졌고, 일부에서는 생산 중단설도 제기됐다. 제조 단가 대비 수요 형성이 예상보다 낮았다는 분석이 힘을 얻는 모양새다.\n유사 문제는 삼성전자도 겪고 있다. 갤럭시 S25 엣지의 판매 부진이 보고되면서 내년 후속 모델이 취소된 것으로 전해졌다. 업계에서는 두 글로벌 브랜드의 잇단 부진이 초슬림 카테고리 자체의 수요 한계를 드러냈다는 해석이 나온다.\n중국 제조사들은 이를 주의 깊게 관찰해왔다. 디지타임스는 샤오미·오포·비보 등이 ‘에어’ 콘셉트의 초박형 스마트폰 개발을 사실상 철회했다고 전했다. 특히 샤오미는 아이폰 에어 디자인을 거의 그대로 모방한 프로젝트를 진행 중이었으나, 수익성 우려로 계획을 접은 것으로 알려졌다.\n업계는 초슬림 제품이 ‘프리미엄 외형’만 강조된 반면, 배터리 용량·발열·내구성 등 핵심 사양 제한이 뚜렷해 소비자가 가격 대비 가치를 충분히 느끼지 못한 것으로 보고 있다. 여기에 메모리·부품 가격 상승이 겹치며 업체들은 높은 제조 원가를 감내하기 어려운 상황이다.\n초슬림폰 수요가 심리적 한계에 도달했다는 점이 글로벌 제조사 모두에 공통된 신호라는 분석도 있다. 스마트폰 본체의 극단적 슬림화보다 폴더블·AI 기능·카메라 강화 등 실사용 가치 중심의 전략이 다시 부상할 가능성이 제기된다.\n한편, 중국 주요 업체는 가격 경쟁이 가능한 중고가 시장과 AI·폴더블 중심의 프리미엄 전략으로 재편할 가능성이 높다는 관측이 나온다.",
        "relevance_score": 90
    },
    {
        "title": "[IT&amp;테크] 삼성전자 ‘갤럭시 워치’, ‘생명 구호 장비’로 진화하다",
        "date": "2025-11-28 09:28",
        "link": "https://weekly.cnbnews.com/news/article.html?no=198240",
        "content": "삼성전자 ‘갤럭시 워치’가 위험에 처한 사람의 생명을 구하는 사례가 늘고 있어 화제다.\n브라질 리우데자네이루에 거주하는 50대 남성 로베르토 갈라르트는 해양 환경·물류 업체 매니저로, 평소 규칙적인 운동을 즐기는 건강인이었다. 지난 6월 그는 체육관에서 기본 운동을 하던 중 갑자기 가슴 통증을 느꼈다. 놀란 그는 착용 중이던 ‘갤럭시 워치6’의 헬스케어 앱을 열고 심전도(ECG) 기능을 확인했다. 평소 정상적인 파형과 달리 4회 연속 ‘판정불가 심장 리듬(Inconclusive heart rhythm)’ 경고가 떠있었다. 경고를 무시할 수 없었던 그는 곧장 병원으로 향했다.\n의료진이 ECG 데이터를 바탕으로 추가 검사를 진행한 결과, 갈라르트 씨의 주요 관상동맥 1개가 완전히 막혔으며, 나머지 2개가 심각하게 좁아진 상태라는 것을 발견했다. 이는 심근경색(심장마비) 직전의 위중한 동맥경화증(Advanced Atherosclerosis)으로, 언제든 쓰러질 수도 있는 상황이었다. 의료진은 즉시 ‘관상동맥 우회술(CABG, Coronary Artery Bypass Grafting)’을 4회 시술했고, 결과는 성공적이었다.\n갈라르트 씨는 수술 후 삼성전자에 직접 이메일을 보내 감사 인사를 전했다. 그는 “갤럭시 워치가 제 생명을 구하는 데 결정적인 역할을 했다고 확신한다. 저는 심장마비 직전이었고, 언제든 무너질 수 있었다”며 “워치의 경고 덕분에 가족에게 비극을 안겨주지 않고 제때 행동할 수 있었다. 갤럭시 워치 울트라는 제 목숨뿐만 아니라 가족을 위한 축복이었다. 깊이 감사드린다”고 말했다.\n의료진 “진단 대체 못하지만, 병원 방문 촉진에 유용”\n그는 이 사례가 삼성의 디지털 헬스 기술의 실생활 적용 가능성을 보여준다고 믿는다며, 관련 연구에 협조할 의사도 밝혔다. 수술을 집도한 의사도 브라질 현지 언론사와의 인터뷰에서 “스마트워치가 정확한 진단을 대체할 수는 없지만, 증상 시 병원 방문을 촉진하는 데 매우 유용하다”고 평가했다.\n이 사례는 11월 초 삼성전자 중남미 총괄 공식 채널과 브라질 주요 언론에 공개되며, 글로벌 IT·헬스케어 업계의 화제가 됐다. 실제 환자와 의료진이 직접 웨어러블 기기의 의학적 유용성을 확인한 사례였기 때문이다.\n결정적 역할을 한 기능은 갤럭시 워치6·울트라 시리즈에 탑재된 ‘불규칙 심장 리듬 알림(Irregular Heart Rhythm Notification, IHRN)’과 ‘심전도(ECG) 측정’ 기능이었다. 이는 2020년 갤럭시 워치3부터 적용되기 시작한 기술로, 심방세동(AF)을 포함한 부정맥을 실시간으로 감지한다. 브라질 ANVISA(국가위생감독청)와 미국 FDA, 한국 식약처 등에서 의료기기 인증을 받은 기술이다.\n삼성전자 MX사업부 헬스팀 관계자는 “ECG는 병원급 1유도 심전도와 유사한 정확도를 보이며, 특히 무증상 심방세동 조기 발견에 강점이 있다”며 “이번 사례는 웨어러블 기기가 단순한 피트니스 트래커를 넘어 생명 구호 장비로 진화했음을 보여준다”고 밝혔다.\n요르단, 비행기 상공 등…구호 사례 늘어\n이런 일은 브라질에서만 발생한 게 아니다. 삼성전자에 따르면, 이런 일은 요르단에서도, 미국과 한국을 오가는 비행기 안에서도 발생했다.\n요르단에 거주하던 아흐마드 샤라드가 박사의 경우, 평소 자신의 건강에 문제가 없다고 생각했지만, ‘갤럭시 워치 울트라’가 ‘불규칙 심장 리듬’ 알림을 계속해서 보냈다. 증상이 전혀 없었지만, 경고가 반복되자 그는 검진을 받았고, 진단 결과 동맥 벽에 지방과 콜레스테롤이 쌓이는 심각한 질환인 진행된 ‘동맥경화증’이 발견됐다.\n의료 보고서에 따르면, 그의 스마트워치가 없었다면 이 상태는 발견되지 않고 지나갔을 수 있었다. 샤라드가 박사는 “(그 시계가) 나의 생명을 구했을 뿐만 아니라, 우리 가족에게 닥칠 수 있었던 비극을 면하게 해줬다”고 회상했다.\n라스베이거스발 서울행 항공기에서는 3만 피트 상공에서 한 승객이 의식을 잃는 사건이 발생했다. 다행히 서울대학교병원 서종모 박사가 응급조치에 나섰다. 항공기 안이라는 특성상 의료 장비가 부족했지만, 한 승무원의 ‘갤럭시 워치’가 예상치 못한 의료 장비로 활용됐다.\n서 박사는 시계의 혈중 산소 포화도(SpO2) 기능을 사용하여 환자의 산소 포화도와 맥박을 실시간으로 모니터링했는데, 이는 환자의 뇌에 충분한 산소가 공급되고 있는지 판단하는 데 중요한 데이터였다. 서 박사는 승객을 성공적으로 안정시킨 후 “갤럭시 워치가 없었다면 나의 대응 능력은 훨씬 더 제한적이었을 것”이라고 설명했다.\n삼성전자 측은 이런 사례들이 고립된 사건들이 아니라고 설명한다. 삼성전자 모바일 경험 부문 헬스 하드웨어 연구개발 총괄인 최종민 상무는 “갤럭시 워치 알림이 의료 개입을 촉발하는 문서화된 사례가 더 많이 늘어나고 있다”고 말했다.\n그는 “우리의 목표는 우리 기술을 통해 더 많은 사람들이 더 건강한 삶을 살도록 돕는 것”이라며 “갤럭시 워치가 중요한 순간에 생명을 구하고 있다는 사실을 알게 되어 매우 보람을 느낀다”고 전했다.\n오탐지, 규제 등 과제…삼성 ‘생명 구호 빈도’에서 두각\n웨어러블 헬스케어 시장은 2018년 애플 워치 시리즈4에 ECG 기능이 도입된 이후 급성장했다. 삼성은 이 분야에 2년 늦게 뛰어들었지만, 현재는 기능 면에서 거의 동등하거나 일부 국가에서는 오히려 앞선다는 평가를 받고 있다.\n특히 이번 브라질 사례처럼 실제 생명을 구한 사례의 빈도는 삼성 갤럭시 워치가 더 많은 상황인데, 이는 삼성이 중남미·아시아·중동 등 신흥 시장에서 공격적인 마케팅과 현지 규제 승인을 빠르게 받아낸 결과로 분석된다.\n시장조사기관 IDC에 따르면 2025년 전 세계 웨어러블 헬스케어 기기 출하량은 2억3000만대를 돌파할 전망이며, 이 중 40% 이상이 건강 모니터링 기능을 주요 구매 이유로 꼽고 있다.\n물론, 풀어야할 과제는 많다. 낮은 정확도로 인한 오탐지(false positives) 문제, 국가에 따라 다른 의료기기 규제 정책, 데이터 프라이버시 문제 등이 대표적이다.\n기업들은 웨어러블 기기의 헬스케어 기능에 대해 “정보 제공 목적으로만 사용돼야 하며 전문적인 의료 조언을 대체해서는 안 된다”는 면책 조항을 강조하는 신중한 접근 방식을 취하고 있다. 하지만, 실제로 문서화된 생명 구호 사례가 증가하면서 소비자 기기와 의료 기기 사이의 경계는 계속해서 모호해지고 있는 상황이다.\n삼성전자는 “오탐지를 줄이기 위해 2026년형부터 AI 기반 다중 센서 융합 알고리즘을 적용할 계획”이라고 밝히며, “궁극적으로는 병원 방문 전 ‘디지털 트리아지(triage, 응급상황 시 치료의 우선순위를 정하기 위한 환자 분류 체계)’ 역할을 하겠다”고 밝혔다.\n<문화경제 김한준 기자>",
        "relevance_score": 57
    },
    {
        "title": "아이폰, 중고 시장 효과로 출하량 급증",
        "date": "2025-11-28 09:24",
        "link": "https://www.itworld.co.kr/article/4097683/아이폰-중고-시장-효과로-출하량-급증.html",
        "content": "코로나19 특수 이후 교체 수요가 본격화되며 아이폰 판매 성장을 견인하고 있다. Credit: Apple 애플이 아이폰 제품군을 더 다양화할 준비를 진행 중인 가운데, 시장조사업체 카운터포인트는 애플이 삼성으로부터 스마트폰 판매 1위 자리를 되찾을 것으로 전망했다. 카운터포인트는 “애플이 14년 만에 처음으로 출하량 기준에서 삼성을 제치고 1위에 오를 것이며, 이 순위는 2029년까지 유지될 것”이라고 분석했다. 이어 “올해 전 세계 스마트폰 판매량은 3.3% 증가할 것으로 예상되며, 이는 애플의 강력한 실적에 따른 결과”라고 덧붙였다. 아이폰 출하량은 전년 대비 10% 증가할 것으로 보이며, 2025년에는 글로벌 시장 점유율이 19.4%에 이를 것이라고 내다봤다. 아이폰이 다시 정상에 오르는 현상은 상징적인 의미도 담고 있다. 아이폰은 스티브 잡스가 사망한 직후 출시된 아이폰 4S 이후 점차 시장 지배력을 잃어왔기 때문이다. (당시 이 제품을 잡스를 기리기 위해 ‘아이폰 S(Steve)’라고 부르던 이들도 있었다.) 잡스는 한때 경쟁 플랫폼이 “도둑질”이라고 표현하며 불만을 드러낸 바 있다. 잡스 생전의 경쟁 플랫폼을 제치고 아이폰이 다시 1위에 오른 지금 상황은 잡스에게도 의미 있는 장면일 것이다. 카운터포인트는 애플이나 산업 동향에 관심 있는 이들에게 흥미로운 분석도 함께 제시했다. 코로나가 촉발한 교체 수요 아이폰의 시장 지배력 회복에는 코로나19 기간 동안 급증한 신규 구매가 일조했다. 카운터포인트 수석 애널리스트 양왕은 “아이폰 17 시리즈에 대한 시장 반응이 긍정적인 것도 있지만, 교체 주기가 전환점에 도달한 것이 핵심 동력”이라며 “코로나19 기간에 구매한 스마트폰 사용자가 이제 교체 시점에 도달하고 있다”고 분석했다. 중고 아이폰, 새로운 진입 경로 중고 시장도 애플에 유리하게 작용하고 있다. 아이폰은 경쟁 제품보다 수명이 길고, 중고 시장에서 높은 가격을 유지하며 판매도 활발하다. 최근 런던 지역에서 범죄자들이 아이폰만 선별해 훔친다는 보도도 나왔는데, 그만큼 중고 아이폰의 현금화 가치가 높다는 뜻이다. 이러한 특성은 애플에 긍정적인 ‘후광 효과’로 작용한다. 중고 아이폰을 일정 기간 사용한 사람들은 추후 새 제품으로 업그레이드할 가능성이 훨씬 높아지기 때문이다. 카운터포인트는 2023년부터 2025년 2분기까지 3억 5,800만 대의 중고 아이폰이 판매됐다고 밝혔다. 또한 이 중고 아이폰 구입자는 향후 새 아이폰으로 업그레이드할 가능성이 높으며, 이러한 수요 기반은 향후 몇 분기 동안 아이폰 출하량 증가를 지속적으로 뒷받침할 것이라고 설명했다. 관세 영향과 공급망 다변화 분석팀은 미국 관세 정책이 산업 전반에 미친 영향도 조명했다. 관세 발표 당시에는 강경한 메시지로 주목받았지만, 실질적인 영향은 협상을 거치며 제한적인 수준에 그쳤다는 평가다. 그러나 결과적으로 관세와 미중 휴전 국면은 애플에 유리하게 작용했다. 공급망을 다변화하고, 신시장 진출에 박차를 가할 수 있는 계기가 됐다. 특히 인도 시장에서는 판매량이 빠르게 증가하고 있으며, 현지 생산 비중도 함께 확대되고 있다. 부품가 상승, 중소 제조사 압박 심화 스마트폰 시장 전반에서 부품 가격이 오르고 있다. 인공지능 등 신산업의 급부상과 스마트폰 판매 증가가 겹치면서 부품 수요가 상승했고, 이에 따라 가격도 함께 올랐다. 애플과 삼성은 장기 계약을 통해 부품가 상승 영향을 어느 정도 회피할 수 있지만, 안드로이드 진영의 중소 제조사는 그 여력이 부족하다. 결국 이들은 점점 줄어드는 이익률 속에서, 애플과 삼성이 주도하는 시장 가격에 맞서야 하는 상황에 처하고 있다. 카운터포인트는 이러한 압박이 앞으로 더욱 심화될 것이라고 예측했다.애플이 아이폰 제품군을 다양한 가격대로 확장하면서, 중저가와 프리미엄 중간 가격대까지 공략 범위를 넓히고 있기 때문이다. 보고서는 “애플은 ‘e 시리즈’와 프로·베이스 모델의 출시 주기를 조정하며 다층적 가격대를 전략적으로 배치하고 있다”며 “신흥 시장 사용자와 프리미엄 저가 시장 수요를 동시에 흡수하려는 전략”이라고 설명했다. 프리미엄 저가 시장은 전체 스마트폰 시장보다 더 빠르게 성장할 것으로 전망되며, 이 영역에서 애플의 존재감이 강화될 것으로 보인다. iOS 생태계, 애플의 비밀 병기 아이폰 성공의 또 다른 핵심은 여전히 인기 있는 iOS 생태계에 있다. 카운터포인트는 “iOS 생태계 선호도가 높아지고 있고, 기기간 호환성과 교체 주기에 진입한 구형 모델 사용자 기반이 풍부한 만큼, 애플은 향후 10년 동안도 타 스마트폰 제조사를 압도할 것”이라고 분석했다.dl-itworldkorea@foundryco.com 아이폰모바일휴대폰스마트폰 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 103
    },
    {
        "title": "애플, 인도 반독점법에 반기…380억달러 벌금 가능성",
        "date": "2025-11-28 09:16",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=608488",
        "content": "[디지털투데이 AI리포터] 애플이 인도 반독점법에 따른 벌금 산정 방식에 반발하며 델리 고등법원에 소송을 제기했다.\n27일(현지시간) 경제매체 CNBC는 애플이 인도 반독점법에 대해 \"위헌적이고 불공정하다\"며 강력히 반발했다고 전했다. 인도 경쟁위원회(CCI)는 글로벌 매출을 기준으로 벌금을 부과할 수 있으며, 이에 따라 애플이 최대 380억달러(약 55조5940억원)의 벌금을 맞을 가능성이 있다.\nCCI는 인도 스타트업 연합과 틴더 모기업 매치 그룹(Match Group)이 제기한 불만을 조사 중이며, 애플이 인앱 결제 시스템을 강요해 개발자들에게 높은 수수료를 부과했다고 판단하고 있다. 애플은 해당 혐의를 전면 부인했다. CCI의 최종 판결은 아직 나오지 않았지만, 2021년 12월 명령에서 \"애플의 인앱 결제 강제는 개발자 선택권을 제한한다\"는 잠정 결론을 내린 바 있다.\n애플은 인도 시장에서 빠르게 성장 중이며, 2025년 3분기 기준 500만대의 아이폰을 출하하며 사상 최대 기록을 세웠다. 올해 인도 내 아이폰 판매량은 1500만대에 이를 것으로 예상되며, 애플은 인도 스마트폰 시장 상위 5위 안에 들 가능성이 높다.\n한편, 애플은 제조 공급망을 중국에서 인도로 다각화하고 있으며, 2024년 인도 내 애플 수출은 전년 대비 42% 증가한 128억달러(약 18조7238억원)를 기록했다.",
        "relevance_score": 53
    },
    {
        "title": "中 제조사, 초박형 스마트폰 프로젝트 잇따라 중단.. 아이폰 에어·갤S2...",
        "date": "2025-11-28 09:16",
        "link": "https://kbench.com/?q=node/273766",
        "content": "아이폰 에어\n애플이 야심 차게 선보인 초박형 스마트폰 ‘아이폰 에어(iPhone\nAir)’가 예상 밖의 판매 부진을 겪으면서, 중국 주요 스마트폰 제조사들이 진행\n중이던 초박형 스마트폰 개발 프로젝트를 잇따라 중단하거나 동결하고 있다고 대만\n디지타임스를 인용해 맥루머스 등 외신이 27일(현지시간) 보도했다.\n아이폰 17 시리즈와 함께 출시된 아이폰 에어는 두께 5.6mm의\n초박형 디자인이 특징이지만, 트리플 카메라와 긴 배터리 수명을 제공하는 아이폰\n17 프로와의 가격 차이가 100달러에 불과해 소비자들에게 충분한 매력으로 이어지지\n못한 것으로 전해졌다.\n이 같은 시장 반응을 확인한 샤오미(Xiaomi), 오포(Oppo), 비보(Vivo)\n등 경쟁사들은 각자 추진하던 초박형 스마트폰 프로젝트를 중단하거나 보류한 것으로\n알려졌다.\n샤오미가 개발하던 초박형 ‘에어’ 모델은 프로젝트가 멈춘\n상태이며, 비보 역시 중급형 S 시리즈에 적용하려던 초슬림 모델 개발을 중단한 것으로\n전해졌다.\n삼성전자도 예외는 아니다. 초슬림을 표방했던 갤럭시 S25 엣지가\n판매 부진을 기록하면서 생산이 중단됐고, 후속 모델 출시 역시 불투명한 상황이다.\n한편, 루머에 따르면 애플은 듀얼 카메라를 적용하고\n배터리 수명을 개선한 2세대 아이폰 에어를 개발 중이지만, 출시 시기는 2027년으로\n연기될 가능성이 제기되고 있다.",
        "relevance_score": 35
    },
    {
        "title": "애플 M5 탑재 ‘비전 프로’, 오늘 국내 출시…갤럭시XR과 본격 경쟁[모...",
        "date": "2025-11-28 09:15",
        "link": "https://n.news.naver.com/mnews/article/018/0006173686?sid=105",
        "content": "애플 M5 탑재 ‘비전 프로’, 오늘 국내 출시…갤럭시XR과 본격 경쟁[모닝폰]\n16코어 뉴럴엔진, AI 기반 기능 구동 속도 50% 개선.\n저장 용량 따라 499만 원부터 최대 559만 원[이데일리 권하영 기자] 애플이 차세대 확장현실(XR) 헤드셋 ‘비전 프로’ 신형 모델을 28일 국내에 정식 출시한다. 차세대 칩셋 M5 탑재로 성능을 크게 끌어올린 비전 프로가 국내 시장에서 유의미한 성과를 거둘지 주목된다.\n28일 업계에 따르면 애플은 이날부터 비전 프로 신제품을 한국에서 공식 판매한다. 출고가는 저장 용량(256GB, 512GB, 1TB)에 따라 499만 원부터 최대 559만 원이다.\n애플은 지난달 22일 미국, 일본, 독일, 중국 등 10개국에서 먼저 비전 프로를 출시했으며, 한국은 2차 출시국이다.\n신형 비전프로의 핵심은 애플이 새로 설계한 M5 칩으로, 3세대 3나노 공정 기반 10코어 중앙처리장치(CPU)와 10코어 그래픽처리장치(GPU)를 탑재했다.\n이를 통해 전작 대비 앱 로딩, 웹 탐색, 위젯 처리 등 시스템 전반의 처리 속도와 반응성을 높였다. GPU와 함께 작동하는 16코어 뉴럴엔진은 AI 기반 기능 구동 속도를 기존 대비 최대 50% 개선했다.\n디스플레이도 향상됐다. 4K 해상도의 마이크로 OLED 디스플레이가 탑재돼 총 2300만 화소 초고해상도를 구현했으며, 최대 120Hz 주사율과 HDR 콘텐츠 재생을 지원한다.\n비전 프로의 지향점은 공간 컴퓨팅 경험이다. 이번에도 눈 추적, 핸드 제스처 인식, 공간 오디오 등 기능이 개선됐다.\n비전OS 생태계도 넓어졌다. 신형 비전 프로에는 비전OS 26 기반으로 사용자가 시계, 날씨, 음악, 사진 등을 실제 공간 위에 디지털 콘텐츠를 배치하는 ‘공간 위젯’ 기능이 생겼다. 사용자 아바타인 페르소나는 머신러닝 기반 얼굴 분석으로 디테일하게 구현돼 영상 통화나 애플리케이션에서 현실감 있게 활용될 수 있다. 콘텐츠는 3000여 종 공간 앱과 100만 개 이상 기존 앱, 애플TV의 3D 콘텐츠 등을 이용할 수 있다.\n다만 무게는 전작(600~650g)보다 무거워졌다. 구성에 따라 750~800g에 달한다. 이는 삼성전자가 지난달 출시한 갤럭시XR이 545g 무게인 것과 비교해 부담이다.\n갤럭시XR과 맞붙는 애플 비전 프로\n비전 프로는 국내 시장에서 삼성전자 갤럭시 XR과 정면 승부를 벌일 전망이다.\n삼성 갤럭시XR은 퀄컴 스냅드래곤 XR2 플러스 2세대 칩셋과 4K 해상도 마이크로 OLED를 탑재했다. 갤럭시XR은 유튜브, 지도, 포토 등 구글 서비스 기반 콘텐츠를 제공한다. 대화형 AI ‘제미나이’가 검색 경험을 지원하고 있다. 특히 애플 비전 프로 대비 가벼운 무게 외에도 비전 프로의 절반 가격인 269만 원에 판매되고 있어 진입장벽이 상대적으로 낮다.\n시장조사업체 카운터포인트리서치에 따르면 현재 글로벌 XR 시장은 메타가 71%를 점유하고, 소니(6%), 중국 레이네오(5%), 애플과 피코가 각각 4%를 차지한다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 97
    },
    {
        "title": "'독사과2' 깻잎 이어 겉옷 논쟁 시작…백허그 느낌vs매너",
        "date": "2025-11-28 09:12",
        "link": "https://m.entertain.naver.com/article/311/0001946912",
        "content": "SBS Plus, Kstar '독사과2'\n(엑스포츠뉴스 윤현지 기자) '리얼 연애실험실 독사과 시즌2'의 남녀 MC들이 '겉옷 벗어주기' 행동을 두고 치열한 연애 설전을 벌인다.\n오는 29일 방송되는 SBS Plus, Kstar 공동 제작 예능 '리얼 연애실험실 독사과 시즌2'(이하 '독사과2') 4회에서는 스튜디오 MC 전현무, 양세찬, 이은지, 윤태진, 허영지가 이날의 연애 실험을 지켜보다가 '겉옷 벗어주기' 행동에 대해 남녀 구도로 갈려 열띤 토론을 벌이는 현장이 공개된다.\n이번 주인공(의뢰인의 남자친구)은 치밀하게 설계된 상황 속, 애플녀와 자연스럽게 가까워진다. 급기야 그는 자신이 애플남인 것처럼 돌발 행동을 해 모두를 놀라게 한다. 애플녀가 추울까 봐 자신이 입고 있던 겉옷을 먼저 벗어준 것. 이를 본 이은지, 허영지는 \"왜 저래?\"라며 탄식한다.\nSBS Plus, Kstar '독사과2'\n특히 이은지는 \"미국에서는 '보이프렌드 후드'라는 말도 있다. 남자친구의 후드 집업은 여자친구만 입어야 한다!\"라고 강조한다. 허영지와 윤태진도 \"(옷에) 애플녀 향기가 밴다\", \"내 남자친구가 백허그 해주는 느낌이 들어서 싫다\"며 진저리를 친다.\n반면, 전현무와 양세찬은 \"저건 매너다!\"라고 주인공을 적극 대변한다. 하지만 허영지는 \"그래도 저건 안 된다. 두 분도 아셔야 한다\"라고 주장한다. 이에 두 남자 MC는 \"동상 걸려도 안 되냐?\", \"추워서 입이 돌아가도?\"라고 '극딜'을 시전하는데, 여자 MC들은 입을 모아 \"그냥 (가던 길) 가라. 앞만 보고 가라\"라고 격분해 스튜디오를 뒤집어 놓는다. 뒤이어, 내 남자의 옷에서 나는 다른 여자의 '향'을 두고서도 '드라이클리닝' 논쟁까지 벌어져 스튜디오를 후끈 달군다.\n그런가 하면, 이날 작전에는 역대급 '탑티어' 애플녀가 투입돼 시선을 강탈한다. 현직 모델인 애플녀는 아이돌 뺨치는 미모를 과시하고, 이에 양세찬은 \"지금까지 나온 애플녀 중 1등이다!\"라며 격한 박수를 보낸다.\n'겉옷 벗어주기' 논쟁의 전말은 29일 오후 9시 방송하는 '리얼 연애실험실 독사과 시즌2' 4회에서 확인할 수 있다.\n사진=SBS Plus, Kstar\n(엑스포츠뉴스 윤현지 기자) '리얼 연애실험실 독사과 시즌2'의 남녀 MC들이 '겉옷 벗어주기' 행동을 두고 치열한 연애 설전을 벌인다.\n오는 29일 방송되는 SBS Plus, Kstar 공동 제작 예능 '리얼 연애실험실 독사과 시즌2'(이하 '독사과2') 4회에서는 스튜디오 MC 전현무, 양세찬, 이은지, 윤태진, 허영지가 이날의 연애 실험을 지켜보다가 '겉옷 벗어주기' 행동에 대해 남녀 구도로 갈려 열띤 토론을 벌이는 현장이 공개된다.\n이번 주인공(의뢰인의 남자친구)은 치밀하게 설계된 상황 속, 애플녀와 자연스럽게 가까워진다. 급기야 그는 자신이 애플남인 것처럼 돌발 행동을 해 모두를 놀라게 한다. 애플녀가 추울까 봐 자신이 입고 있던 겉옷을 먼저 벗어준 것. 이를 본 이은지, 허영지는 \"왜 저래?\"라며 탄식한다.\nSBS Plus, Kstar '독사과2'\n특히 이은지는 \"미국에서는 '보이프렌드 후드'라는 말도 있다. 남자친구의 후드 집업은 여자친구만 입어야 한다!\"라고 강조한다. 허영지와 윤태진도 \"(옷에) 애플녀 향기가 밴다\", \"내 남자친구가 백허그 해주는 느낌이 들어서 싫다\"며 진저리를 친다.\n반면, 전현무와 양세찬은 \"저건 매너다!\"라고 주인공을 적극 대변한다. 하지만 허영지는 \"그래도 저건 안 된다. 두 분도 아셔야 한다\"라고 주장한다. 이에 두 남자 MC는 \"동상 걸려도 안 되냐?\", \"추워서 입이 돌아가도?\"라고 '극딜'을 시전하는데, 여자 MC들은 입을 모아 \"그냥 (가던 길) 가라. 앞만 보고 가라\"라고 격분해 스튜디오를 뒤집어 놓는다. 뒤이어, 내 남자의 옷에서 나는 다른 여자의 '향'을 두고서도 '드라이클리닝' 논쟁까지 벌어져 스튜디오를 후끈 달군다.\n그런가 하면, 이날 작전에는 역대급 '탑티어' 애플녀가 투입돼 시선을 강탈한다. 현직 모델인 애플녀는 아이돌 뺨치는 미모를 과시하고, 이에 양세찬은 \"지금까지 나온 애플녀 중 1등이다!\"라며 격한 박수를 보낸다.\n'겉옷 벗어주기' 논쟁의 전말은 29일 오후 9시 방송하는 '리얼 연애실험실 독사과 시즌2' 4회에서 확인할 수 있다.\n사진=SBS Plus, Kstar\n본문의 검색 링크는 AI 자동 인식으로 제공됩니다. 일부에 대해서는 미제공될 수 있고 동일한 명칭이 다수 존재하는 경우에는 전체 검색 결과로 연결될 수 있습니다. 오분류 제보하기\nCopyright ⓒ 엑스포츠뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 26
    },
    {
        "title": "아이폰17이 불 붙인 OLED 전쟁···삼성·LG, 中 추격 따돌렸다",
        "date": "2025-11-28 09:04",
        "link": "https://www.smartfn.co.kr/news/articleView.html?idxno=127624",
        "content": "中 물량 늘렸지만 매출 정체\n아이폰17 효과에 한국 점유율 67.6%로 상승\n| 스마트에프엔 = 정윤호 기자 | 올해 스마트폰용 OLED 시장에서 한국이 글로벌 주도권을 다시 강화했다. 프리미엄 스마트폰 수요가 늘면서 삼성디스플레이와 LG디스플레이의 고부가 패널 공급이 확대됐고 두 기업의 매출이 함께 증가했다.\n28일 시장조사업체 옴디아에 따르면, 올해 1~3분기 기준 스마트폰용 중소형 OLED(스마트워치 포함) 시장에서 한국 기업의 매출 점유율은 63.4%로 전년 같은 기간보다 1.3%포인트 높아졌다. 삼성디스플레이가 45%, LG디스플레이가 18.3%를 차지했다.\n이로써 한국과 중국의 격차도 다시 벌어졌다. 지난해 23.8%포인트까지 좁혀졌던 점유율 차이는 올해 27%포인트로 확대됐다. 중국에서는 BOE, 티엔마, 비전옥스, 차이나스타, 에버디스플레이, 트롤리 등이 OLED를 생산하고 있다.\n중국 기업들은 저가 제품 위주로 시장에서 점유율을 확보하고 있다. 올해 1~3분기 출하량만 보면 중국 기업이 한국보다 7.7% 많았지만 매출은 제자리였다. 낮은 단가의 제품 비중이 높았기 때문이다.\n반면 삼성디스플레이와 LG디스플레이는 기술 난도가 높은 프리미엄 패널에 집중하고 있다. 특히 3분기 들어 애플 아이폰17 시리즈용 패널 공급이 본격화되면서 출하량과 매출이 동반 상승했다. LG디스플레이는 애플에만 스마트폰용 패널을 공급 중이다.\n애플은 아이폰17부터 모든 모델에 LTPO OLED를 적용했으나 BOE가 품질 기준을 충족하지 못한 것으로 알려졌다. 이에 따라 애플의 삼성디스플레이와 LG디스플레이 의존도는 한층 높아졌다.\n실제 3분기 한국 기업의 매출 점유율은 67.6%로 중국 32.2%를 크게 웃돌았다. LG디스플레이의 점유율이 전분기 대비 5.4%포인트 상승한 20.3%를 기록했고 스마트워치 패널 공급 증가도 영향을 미쳤다. 삼성디스플레이 역시 47.3%로 소폭 상승했다. 두 기업의 출하량을 합치면 중국 전체 기업과 맞먹는 수준이다.\n중국의 OLED 생산 능력은 한국을 앞섰지만 기술 격차는 여전히 유지되고 있다. 삼성디스플레이는 최근 미국 ITC(국제무역위원회)에 제기했던 BOE 상대 특허 소송에서 승리했다. BOE는 로열티 지급을 조건으로 소를 취하하기로 했다.\n또한 태블릿과 노트북 등 IT용 OLED 분야에서도 두 기업이 존재감을 키우고 있다. 삼성디스플레이는 내년 충남 아산에 8.6세대 OLED 양산체제를 구축할 예정이다. 이 라인은 주로 IT용 패널을 생산하며 면적당 단가가 높아 수익성 제고에 도움이 될 전망이다.\n업계 관계자는 “중국은 생산량에서는 앞서지만 프리미엄 시장에선 아직 기술 장벽을 넘지 못했다”며 “고급 제품 수요가 늘수록 국내 기업이 더 큰 이익을 얻는 구조가 지속되고 있다”고 말했다.",
        "relevance_score": 71
    },
    {
        "title": "전현무vs이은지 ‘겉옷 벗어주기 논쟁’ 난타전 (독사과2)",
        "date": "2025-11-28 09:02",
        "link": "https://m.entertain.naver.com/article/144/0001082888",
        "content": "SBS Plus, Kstar\n‘리얼 연애실험실 독사과 시즌2’의 남녀 MC들이 ‘겉옷 벗어주기’ 행동을 두고 치열한 연애 설전을 벌인다.\n29일(토) 밤 9시 방송되는 SBS Plus, Kstar 공동 제작 예능 ‘리얼 연애실험실 독사과 시즌2’(이하 ‘독사과2’) 4회에서는 스튜디오 MC 전현무, 양세찬, 이은지, 윤태진, 허영지가 이날의 연애 실험을 지켜보다가 ‘겉옷 벗어주기’ 행동에 대해 남녀 구도로 갈려 열띤 토론을 벌이는 현장이 공개된다.\n이번 주인공(의뢰인의 남자친구)은 치밀하게 설계된 상황 속, 애플녀와 자연스럽게 가까워진다. 급기야 그는 자신이 애플남인 것처럼 돌발 행동을 해 모두를 놀라게 한다. 애플녀가 추울까 봐 자신이 입고 있던 겉옷을 먼저 벗어준 것. 이를 본 이은지, 허영지는 “왜 저래?”라며 탄식한다. 특히 이은지는 “미국에서는 ‘보이프렌드 후드’라는 말도 있다. 남자친구의 후드 집업은 여자친구만 입어야 한다!”라고 강조한다. 허영지와 윤태진도 “(옷에) 애플녀 향기가 밴다”, “내 남자친구가 백허그 해주는 느낌이 들어서 싫다”며 진저리를 친다.\n반면, 전현무와 양세찬은 “저건 매너다!”라고 주인공을 적극 대변한다. 하지만 허영지는 “그래도 저건 안 된다. 두 분도 아셔야 한다”라고 주장한다. 이에 두 남자 MC는 “동상 걸려도 안 되냐?”, “추워서 입이 돌아가도?”라고 ‘극딜’을 시전하는데, 여자 MC들은 입을 모아 “그냥 (가던 길) 가라. 앞만 보고 가라”라고 격분해 스튜디오를 뒤집어 놓는다. 뒤이어, 내 남자의 옷에서 나는 다른 여자의 ‘향’을 두고서도 ‘드라이클리닝’ 논쟁까지 벌어져 스튜디오를 후끈 달군다.\n그런가 하면, 이날 작전에는 역대급 ‘탑티어’ 애플녀가 투입돼 시선을 강탈한다. 현직 모델인 애플녀는 아이돌 뺨치는 미모를 과시하고, 이에 양세찬은 “지금까지 나온 애플녀 중 1등이다!”라며 격한 박수를 보낸다.\n모두가 인정한 ‘탑티어’ 애플녀의 출격이 예고된 가운데, 5MC를 과몰입시킨 ‘겉옷 벗어주기’ 논쟁의 전말은 29일(토) 밤 9시 방송하는 SBS Plus, Kstar 공동 제작 예능 ‘리얼 연애실험실 독사과 시즌2’ 4회에서 확인할 수 있다.\n안병길 기자 sasang@kyunghyang.com\n‘리얼 연애실험실 독사과 시즌2’의 남녀 MC들이 ‘겉옷 벗어주기’ 행동을 두고 치열한 연애 설전을 벌인다.\n29일(토) 밤 9시 방송되는 SBS Plus, Kstar 공동 제작 예능 ‘리얼 연애실험실 독사과 시즌2’(이하 ‘독사과2’) 4회에서는 스튜디오 MC 전현무, 양세찬, 이은지, 윤태진, 허영지가 이날의 연애 실험을 지켜보다가 ‘겉옷 벗어주기’ 행동에 대해 남녀 구도로 갈려 열띤 토론을 벌이는 현장이 공개된다.\n이번 주인공(의뢰인의 남자친구)은 치밀하게 설계된 상황 속, 애플녀와 자연스럽게 가까워진다. 급기야 그는 자신이 애플남인 것처럼 돌발 행동을 해 모두를 놀라게 한다. 애플녀가 추울까 봐 자신이 입고 있던 겉옷을 먼저 벗어준 것. 이를 본 이은지, 허영지는 “왜 저래?”라며 탄식한다. 특히 이은지는 “미국에서는 ‘보이프렌드 후드’라는 말도 있다. 남자친구의 후드 집업은 여자친구만 입어야 한다!”라고 강조한다. 허영지와 윤태진도 “(옷에) 애플녀 향기가 밴다”, “내 남자친구가 백허그 해주는 느낌이 들어서 싫다”며 진저리를 친다.\n반면, 전현무와 양세찬은 “저건 매너다!”라고 주인공을 적극 대변한다. 하지만 허영지는 “그래도 저건 안 된다. 두 분도 아셔야 한다”라고 주장한다. 이에 두 남자 MC는 “동상 걸려도 안 되냐?”, “추워서 입이 돌아가도?”라고 ‘극딜’을 시전하는데, 여자 MC들은 입을 모아 “그냥 (가던 길) 가라. 앞만 보고 가라”라고 격분해 스튜디오를 뒤집어 놓는다. 뒤이어, 내 남자의 옷에서 나는 다른 여자의 ‘향’을 두고서도 ‘드라이클리닝’ 논쟁까지 벌어져 스튜디오를 후끈 달군다.\n그런가 하면, 이날 작전에는 역대급 ‘탑티어’ 애플녀가 투입돼 시선을 강탈한다. 현직 모델인 애플녀는 아이돌 뺨치는 미모를 과시하고, 이에 양세찬은 “지금까지 나온 애플녀 중 1등이다!”라며 격한 박수를 보낸다.\n모두가 인정한 ‘탑티어’ 애플녀의 출격이 예고된 가운데, 5MC를 과몰입시킨 ‘겉옷 벗어주기’ 논쟁의 전말은 29일(토) 밤 9시 방송하는 SBS Plus, Kstar 공동 제작 예능 ‘리얼 연애실험실 독사과 시즌2’ 4회에서 확인할 수 있다.\n안병길 기자 sasang@kyunghyang.com\n본문의 검색 링크는 AI 자동 인식으로 제공됩니다. 일부에 대해서는 미제공될 수 있고 동일한 명칭이 다수 존재하는 경우에는 전체 검색 결과로 연결될 수 있습니다. 오분류 제보하기\nCopyright ⓒ 스포츠경향. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 32
    },
    {
        "title": "아이폰 에어 실패로 중국 제조사 개발 계획 줄취소",
        "date": "2025-11-28 08:54",
        "link": "https://www.itworld.co.kr/article/4097676/아이폰-에어-실패로-중국-제조사-개발-계획-줄취소.html",
        "content": "중국 스마트폰 제조사가 초박형 스마트폰 전략을 철회했다. Credit: Foundry 애플이 9월 공개한 초박형 스마트폰 아이폰 에어에 높은 기대를 걸었지만, 판매 부진이 심각해지면서 다른 제조사의 출시 계획에도 영향을 주고 있다. 업계 소식통이 시나파이낸스와 지먀엔닷컴(두 매체는 디지타임스를 인용)을 통해 전한 내용에 따르면, 중국 주요 스마트폰 제조사가 ‘에어’ 콘셉트의 초박형 스마트폰 프로젝트를 동결하거나 취소했다고 밝혔다. 대상 기업에는 샤오미, 오포, 비보가 포함됐다. 특히 샤오미가 아이폰 에어와 유사한 초박형 모델을 준비한 것으로 알려졌지만, 프로젝트가 중단된 것으로 전해졌다. 경쟁 제품이 없어지는 만큼 애플이 일정 부분 이득을 볼 수 있다는 애플에 우호적인 해석도 가능하다. 그러나 시장 상황은 아이폰 에어가 전략적 오판이었다는 사실을 더욱 강하게 시사한다. 갤럭시 S25 엣지가 여름에 부진했던 점을 고려하면 실패 가능성은 이미 예상됐다. 다만 당시에는 아이폰 에어 개발이 너무 많이 진행돼 후퇴가 어려웠던 것으로 분석된다. 또한, 애플은 경쟁사의 실패를 경고로 받아들이기보다 기회로 해석하는 경향이 있다. 아이폰 에어는 과거 초기 아이폰과 마찬가지로 시장 최초의 초박형 스마트폰은 아니었지만, 기존 초박형 스마트폰의 문제를 해결하는 첫 제품이 되겠다는 목표를 내세웠다. 프레임이 휘어지지 않는다, 단일 후면 카메라가 ‘투인원 카메라 시스템’으로 작동한다, 배터리 수명이 예상보다 길다는 설명이 이어졌다. 그러나 구조적 한계로 인한 불가피한 절충점이 존재했고, 사용자는 결국 아이폰 17과 아이폰 17 프로의 익숙하고 안정적인 경험을 더 선호한 것으로 분석된다. 출시 후 몇 달 동안 아이폰 에어가 의외로 잘 팔린다는 개별 보고가 있었고, 한 독자는 이메일을 보내 아이폰 에어를 높게 평가하며 통신사 구매 매출이 늦게 반영될 수 있다고 언급했다. 그러나 애플이 공식 판매 수치를 발표하지 않는 상황(더불어 에어 단독 판매량도 공개하지 않고 전체 아이폰 매출에 묶어 발표하는 방식)에서, 축적되는 시장 정보는 실패 가능성을 점점 더 뚜렷하게 보여주고 있다. 생산 측면에서는 애플이 주문량을 ‘대폭’ 감축했다는 이야기가 나오고 있으며, 사용자 측면에서는 “사실상 수요가 없다”는 보고가 이어지고 있다. 이러한 보고의 신뢰성과는 무관하게, 영국 시장에서 아이폰 에어만 아마존 블랙프라이데이 할인 대상이 됐다는 사실은 상징적이다. 수익을 최우선으로 움직이는 시장이 초박형 전략에서 등을 돌리고 있다는 점이 더욱 명확하게 드러난다.dl-itworldkorea@foundryco.com 아이폰모바일휴대폰스마트폰 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 61
    },
    {
        "title": "“애플의 팀 쿡 후임은 HW의 터너스? SW의 페더리기?”",
        "date": "2025-11-28 08:44",
        "link": "http://www.datanews.co.kr/news/article.html?no=141999",
        "content": "왼쪽 위부터 시계방향으로 팀 쿡 CEO, 존 터너스 하드웨어 엔지니어링 책임자, 크레이그 페더리기 소프트웨어 엔지니어링 책임자, 그렉 조스위악 마케팅 책임자, 에디 큐 서비스부문 책임자<사진=애플 홈페이지>\n애플 최고경영자(CEO)인 팀 쿡(Tim Cook)은 회사 내 정해진 정년이 없다. 그는 아직 은퇴 계획을 갖고 있지 않다.\n하지만, 애널리스트와 투자자들 사이에서는 그의 후계자에 대한 논의가 급부상하고 있다. 애플이 인공지능(AI) 시대의 리더십으로 누구를 선택하느냐는, 미래 전략이 △‘디바이스’에 있는지 △‘지능형 서비스’에 있는지 등을 드러내는 척도가 될 것으로 예상된다.\n팀 쿡의 잠재적 후계자로는, 현재 하드웨어 엔지니어링 책임자인 존 터너스(John Ternus)와 소프트웨어 엔지니어링 책임자인 크레이그 페더리기(Craig Federighi)가 꼽힌다고 미국 경제지 월스트리트저널(WSJ)이 최근 보도했다. 또 다른 후보로는 애플에서 오랫동안 근무한 서비스 부문 수장 에디 큐(Eddy Cue)와, 마케팅 책임자 그렉 조스위악(Greg Joswiak)이 회자된다.\n애플의 현 CEO 팀 쿡은, 해가 뜨기 전에 기상해 이메일에 답하고 운동하는 것으로 유명하다. 인생의 대부분을 애플에 바쳤으며, 당분간 회사에 머물고 싶다는 의사를 밝힌 바 있다.\n하지만 쿡은 최근 다른 경영진들이 보통 은퇴를 준비하는 나이인 65세가 됐다. 애널리스트와 투자자, 그리고 애플 관측통들 사이에서는 “미국의 가장 상징적인 기업을 이끌 다음 주자는 누구인가?”라는 이야기가 끊이지 않고 있다고 WSJ은 밝혔다.\n분명히 말하자면, 쿡이 떠나야 할 필요는 없다. 애플은 임원에 대한 의무 정년이 없다. 그에게 사임을 요구하는 압박도 없어 보인다. 최근 AI 분야에서의 부진에도 불구하고 그는 2011년 최고 경영자 자리에 오른 이후, 애플의 시가총액을 10배 끌어올리며 주주들에게 놀라운 성과를 안겨줬다.\n애플의 오랜 이사회 의장인 아트 레빈슨(Art Levinson)은 75세다. 통상적으로 애플 이사들이 물러나는 나이다. 이미 애플 이사인 쿡은 의장으로 승진해 새로운 CEO에게 자리를 내주거나, 다른 에스앤피(S&P) 500 기업의 동료들처럼 당분간 두 직함을 겸임할 수도 있다. 팀 쿡의 가장 유력한 잠재적 후계자로는 현재 애플의 서로 다른 부문을 총괄하고 있는 다음 4명의 임원이 꼽힌다고 WSJ은 밝혔다.\n첫째는 존 터너스. 50세로 하드웨어 담당이다. 다른 잠재적 후보들에 비해 젊지만, 터너스는 애플에서 24년 동안 근무했다. 애플은 근본적으로 하드웨어 회사다. 그는 하드웨어 엔지니어링을 총괄하고 있다는 점에서, 유력한 선두 주자로 간주된다. 그는 아이패드 작업을 시작으로 맥(Mac), 에어팟(AirPods)을 거쳐 현재 아이폰을 포함한 애플의 모든 제품에 대한 책임을 맡고 있다.\n하드웨어 엔지니어링은 애플의 제품이 완성되는 곳이다. 디자인 팀이 제품의 외형을 구상하고, 실리콘(칩) 및 소프트웨어 팀이 기능을 결정하는 데 중요한 역할을 한다. 터너스의 임무는 이 모든 것이 제대로 작동하게 만드는 것이다. 그의 업적 중 하나는 사내 실리콘 팀과 협력해, 맥 컴퓨터 내부의 인텔 칩을 애플이 직접 설계한 칩으로 교체한 것. 이 칩은 인텔 칩보다 에너지 효율이 높아, 더 빠르면서도 발열이 적다. 많은 개인용 컴퓨터의 노트북이 내부 부품 냉각을 위해 팬을 사용하지만, 맥 노트북은 그렇지 않다.\n2020년부터 시작된 이 변화 이후 맥 매출은 급증했다. 여기에는 재택근무를 위해 컴퓨터를 구매하는 사람들이 늘어난 팬데믹 특수도 작용했다. 이후 맥 매출은 다소 주춤했지만, 여전히 팬데믹 이전 수준을 상회하고 있다.\n둘째, 크레이그 페더리기. 56세로, 소프트웨어 담당이다. 그는 애플에서 가장 잘 알려진 임원 중 한 명이다. 소프트웨어 엔지니어링 책임자로서 그는, 애플의 연례 개발자 회의에서 주연을 맡아왔다. 새로운 운영체제(OS)와 앱, 그리고 그 안에 들어가는 수많은 기능을 소개하곤 한다. 터너스가 모든 하드웨어를 책임지듯, 페더러기는 전 세계 10억 대 이상의 기기에서 구동되는 모든 소프트웨어를 책임진다.\n그와 함께 일한 사람들은 그의 경영 스타일을 ‘결단력 있다’고 묘사한다. 그는 회의실 테이블에 팀원들을 모아, 문제를 논의하고 방향을 결정하는 것으로 알려져 있다. 회의실을 나설 때 는 무엇을 완수해야 하는지 명확히 이해하게 된다고 그와 일해본 사람들은 말한다.\n애플이 소프트웨어 제품을 성공적으로 내놓는 것은 그의 능력 덕분이다. 다른 임원이 회사의 AI 역량 개선에 고전한 후, 애플은 그에게 AI에 대한 더 많은 책임을 맡기게 됐다. 가장 눈에 띄는 것은, 애플의 개인 비서 ‘시리(Siri)’다. 경쟁사인 챗지피티 등의 챗봇들이 인간처럼 대화하는 반면, 시리는 출시 14년이 지난 지금도 여전히 기본적인 질문만 처리할 수 있는 수준이다.\n셋째는 에디 큐. 61세로 서비스 담당이다. 그는 1980년대 후반부터 애플에 몸담아온 ‘애플 맨’. 팀 쿡 시대에 가장 성공적인 부서인 듯한 ‘서비스’ 부문을 오랫동안 총괄해 왔다. 아이폰은 디즈니 월드와 같아, 일단 안에 들어가면 돈을 쓰지 않기가 어렵다. 게임, 구독, 저장 공간, 검색 등. 당신이 무엇을 원하든 애플은 그것을 제공하거나, 그것을 제공하는 파트너로부터 막대한 수수료를 챙긴다.\n큐는 특히 사교적이며, 스포츠와 자동차(그는 페라리 이사회 멤버다)를 사랑하는 호탕한 성격의 소유자로, 애플의 ‘해결사(dealmaker)’로 통한다. 그는 음반사, 출판사, 영화 스튜디오, 그리고 최근에는 포뮬러 원(F1) 레이싱과 협상을 주도했다. 과거에는, 실패한 데이터 동기화 서비스를 ‘아이클라우드(iCloud)’로 재출범시켰다. 처참했던 런칭 이후의 ‘애플 지도(Apple Maps)’를 수습하는 등 회사의 문제 해결사 역할도 수행했다.\n큐는 스티브 잡스와 가까웠다. 트립 미클의 책 “애프터 스티브(After Steve)”에 따르면, 잡스가 사망하기 전날 작별 인사를 하러 방문한 소수의 임원 중 한 명이었다. 그가 CEO로 선택된다 해도, 장기 집권할 가능성은 낮다. 쿡보다 불과 몇 살 어리기 때문이다.\n넷째는 그렉 ‘조즈’ 조스위악. 61세로, 마케팅 담당이다. 내년이면 애플 근속 40년이 되는 조즈는, 회사의 또 다른 핵심 기능인 마케팅을 이끌고 있다. 애플은 기기만큼이나 브랜드도 정교하게 엔지니어링해, 프리미엄 가격을 책정하고 이를 통해 막대한 수익을 창출한다. 이는 조즈를 회사의 가장 중요한 임원 중 한 명으로 만든다.\n그 또한, 연례 아이폰 출시 행사와 최신 기기를 홍보하는 언론 투어에서 주연을 맡아왔다. 이 때문에, 그는 회사 외부에도 잘 알려진 인물. 회사 키노트(기조연설) 제작에 핵심적인 역할을 해왔다. 키노트는 과거에는 생중계됐으나, 팬데믹 이후 녹화로 진행되고 있다.\n그는 또한, 브랜드에 대한 높은 기대치 때문에 애플이 종종 직면하게 되는 까다로운 언론 상황을 다룬다. 가장 최근에는 2024년에 약속했으나 제공하지 못한 일부 기능을 포함해, 회사의 AI에 대한 고전 문제를 다루는 것이었다. 조즈는 페더리기와 함께, 애플의 AI 노력이 아직 회사의 높은 품질 기준을 충족시키지 못했다는 점을 인정하는 ‘과실시인(mea culpa)’을 내놓기도 했다고 WSJ는 밝혔다.\n업계 관계자는 “팀 쿡은 아이폰이라는 유산을 물려받아 관리의 마법을 보여줬지만, 차기 CEO는 ‘애플 인텔리전스’로 대변되는 AI 시대의 생존 게임을 이끌어야 한다”며 “기술적 비전과 혁신을 보여주는 인물이 낙점될 것”이라고 분석했다.\n권세인 기자\n[ⓒ데이터저널리즘의 중심 데이터뉴스 - 무단전재 & 재배포 금지]",
        "relevance_score": 45
    },
    {
        "title": "아이폰 에어 판매 부진에…中 초슬림폰 개발 취소",
        "date": "2025-11-28 08:40",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=608470",
        "content": "[디지털투데이 AI리포터] 아이폰 에어가 시장에서 기대 이하의 반응을 얻으며 초슬림 스마트폰에 대한 관심이 전반적으로 낮아지는 가운데, 중국 스마트폰 제조사들 역시 관련 개발 계획을 취소한 것으로 나타났다.\n27일(현지시간) IT매체 나인투파이브맥은 아이폰 에어의 판매 부진이 애플뿐 아니라 초슬림 스마트폰 시장 전반에 영향을 미치고 있다고 전했다. 실제로 아이폰 에어는 출시 직후부터 프로 모델과 달리 즉시 구매가 가능할 정도로 수요가 낮았으며, 이후 애플이 생산량을 대폭 줄였다는 보도가 이어졌고 결국 제조가 중단됐다는 소식까지 나오며 부진이 명확해졌다.\n이 같은 흐름은 애플만의 문제가 아니라는 점에서 더 주목된다. 삼성 역시 갤럭시 S25 엣지 모델이 기대에 미치지 못하는 판매 실적을 보이며 내년 모델을 취소한 것으로 알려졌다. 초슬림 스마트폰 전략이 시장에서 힘을 얻지 못하고 있다는 분석이 나오는 배경이다.\n중국 스마트폰 제조사들도 상황을 예의주시하며 초슬림 안드로이드폰 개발 계획을 잇따라 철회하고 있는 것으로 전해졌다. 특히 샤오미는 아이폰 에어와 매우 유사한 형태의 초슬림 모델을 개발 중이었으나 최근 프로젝트를 취소한 것으로 알려져, 관련 시장 위축이 더욱 뚜렷해지고 있다.",
        "relevance_score": 68
    },
    {
        "title": "中, 초슬림폰 개발 줄줄이 포기…아이폰 에어 때문?",
        "date": "2025-11-28 08:35",
        "link": "https://n.news.naver.com/mnews/article/092/0002400240?sid=105",
        "content": "아이폰 에어는 지난 9월 출시 후 판매 부진과 생산량 축소설이 이어졌다. 애플 공급업체 폭스콘은 아이폰 에어 생산 라인을 모두 해체한 것으로 알려졌으며, 또 다른 공급사 럭스쉐어 역시 10월 말 아이폰 에어 생산을 중단한 상태다.\n보도에 따르면 아이폰 에어의 시장 반응이 기대에 미치지 못하자, 샤오미·오포·비보 등 중국 스마트폰 업체들은 예정돼 있던 슬림형 모델 개발 계획을 취소하거나 조정했다. 또, 이 기기에 투입할 예정이었던 eSIM 솔루션 역시 다른 생산 라인에 재배치한 것으로 알려졌다.\n샤오미는 아이폰 에어와 경쟁할 ‘에어 모델’을 구상 중이었던 것으로 알려졌고, 비보 역시 중급형 S 시리즈에 얇은 두께를 적용할 계획이었다. 두 회사 모두 관련 프로젝트를 중단한 것으로 전해졌다.\n아이폰 에어의 2017년 아이폰X 이후 가장 큰 폭의 디자인 변화를 예고하며 기대를 모았다. 하지만, 5.6mm 두께의 초박형 디자인을 구현하기 위해 배터리 용량 축소, 단일 후면 카메라 채택 등 여러 제약을 감수해야 했다. 가격 역시 프리미엄 아이폰 수준을 유지하며 소비자들의 호응을 끌어내지 못했다.\n999달러라는 가격은 실용성보다는 스타일에 초점을 맞춤으로 보기에는 비싸다는 평가가 나온다. 이는 트리플 렌즈 카메라와 긴 배터리 수명을 제공하는 아이폰17 프로보다 약 100달러 낮은 수준에 불과하다.\n시장의 미지근한 반응 속에 애플은 2세대 아이폰 에어 출시를 연기하고 재설계에 들어갔다는 보도도 나왔다. IT매체 디인포메이션 보도에 따르면, 애플은 차기 모델에 듀얼 카메라 탑재와 배터리 수명 향상을 추진 중이다.\n한편, 삼성전자의 초슬림 모델 갤럭시S25 엣지도 비슷한 상황을 겪고 있는 것으로 외신들은 전했다. 삼성 역시 판매 부진을 이유로 갤럭시S26 엣지 출시를 취소하고 갤럭시S25 엣지 생산을 중단한 것으로 알려졌다.",
        "relevance_score": 50
    },
    {
        "title": "애플, 277.55달러 0.21% 상승 마감",
        "date": "2025-11-28 08:30",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15889058",
        "content": "(톱스타뉴스 강유진 기자) 27일(미국 동부 기준 26일) 기준, 네이버페이 증권에 따르면 애플은 지난 종가 대비 0.58달러(0.21%) 상승한 277.55달러에 정규장 거래를 마감했다.\n이로써 애플의 주가는 소폭의 상승세를 보이며 장을 마쳤다. 거래는 276.96달러에서 시작되었고, 장중 279.53달러까지 올랐으나 276.63달러까지 내리기도 했다. 최종 마감가는 장중 고가에 근접한 위치였다. 하루동안의 주가 변동폭은 2.90달러를 기록했다.\n총 33,431,423주의 거래량을 보였으며, 총 거래대금은 93억 달러에 달했다. 애플의 시가총액은 4조 1,012억 달러에 이르러 '전화 및 소형 장치' 업종 내에서 중요한 위치를 유지했다. 현재 주가 277.55달러는 지난 52주 동안의 주가 흐름을 고려할 때, 52주 최고가인 280.38달러에 매우 근접한 수준이었다. 또한 52주 최저가인 169.21달러 대비 상당한 상승 폭을 보였다.\n재무 지표를 살펴보면, 애플의 주가수익비율(PER)은 37.37배로 집계되었으며, 이는 주당순이익(EPS) 7.43을 기반으로 한다. 주가순자산비율(PBR)은 55.61배, 주당순자산(BPS)은 4.99를 기록했다. 이러한 지표들은 애플의 현재 시장 가치를 반영했다.\n애플은 주당 1.04달러의 배당금을 지급하며, 배당수익률은 0.38%였다. 배당일은 2025년 11월 13일, 배당락일은 2025년 11월 10일이었다. 과거 액면 변경은 2020년 8월 31일에 1대4 분할로 이루어졌다.\n정규장 마감 이후 시간 외 거래에서는 애플의 주가가 277.90달러를 기록하며 정규장 마감가 대비 0.35달러(0.13%)의 추가 상승을 보였다. 시간 외 거래 또한 상승세로 마감했다.\n2025/11/28 08:28송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 26
    },
    {
        "title": "[실리콘 디코드] 구글의 'AI 안경' 복수혈전…삼성·폭스콘과 '3각 동맹...",
        "date": "2025-11-28 08:28",
        "link": "https://www.g-enews.com/view.php?ud=202511280826151811fbbec65dfb_1",
        "content": "2026년 출시 목표 '극비 프로젝트' 가동…11년 전 실패 딛고 하드웨어 재진입\n'매직리프' 인재 영입해 광학 기술 확보, 자체 AI '제미나이' 심어 메타 추격\n글로벌 빅테크 구글이 '스마트 글래스'라는 미완의 과제에 다시 도전장을 던졌다. 2015년 '구글 글래스' 단종 이후 10여 년 만의 본격적인 소비자 시장 재진입이다. 이번에는 혼자가 아니다. 삼성전자(설계), 퀄컴(칩셋), 폭스콘(제조)이라는 하드웨어 최강자들과 손을 잡았다. '인텔리전트 이머전스(Intelligent Emergence)' 등 외신에 따르면 구글은 지난해 말부터 비밀리에 두 개의 AI 글래스 프로젝트를 가동, 현재 소규모 시범 생산(POC) 단계에 돌입하며 2026년 4분기 출시를 목표로 막판 담금질에 들어갔다. 이는 현재 메타(Meta)가 독주하고 있는 스마트 안경 시장에 지각변동을 예고하는 강력한 시그널이다.'매직리프' 인재 영입해 광학 기술 확보, 자체 AI '제미나이' 심어 메타 추격\n설계 삼성·제조 폭스콘…최강 '하드웨어 동맹'\n가장 주목할 점은 구글이 구축한 독특한 공급망(Supply Chain) 구조다. 복수의 소식통에 따르면, 이번 구글 AI 글래스의 하드웨어 OEM(주문자상표부착생산)은 애플 아이폰의 제조사로 유명한 대만 폭스콘이 전담한다. 흥미로운 대목은 삼성전자의 역할이다. 삼성전자는 완제품 제조가 아닌 기기의 기본 뼈대가 되는 '레퍼런스 디자인'을 제공하는 핵심 파트너로 참여한다. 여기에 모바일 AP(애플리케이션 프로세서) 시장의 절대 강자 퀄컴이 전용 칩셋을 공급한다.\n이는 구글이 하드웨어의 완성도를 위해 각 분야 최고 기업들의 장점만을 흡수하겠다는 전략으로 풀이된다. 삼성전자의 초소형 기기 설계 노하우와 폭스콘의 대량 생산 능력, 퀄컴의 저전력·고성능 연산 능력을 결합해 '안드로이드 진영'의 하드웨어 경쟁력을 극대화하겠다는 포석이다. 구글은 또한 중국의 음향 부품 강자 고어텍(Goertek)과도 접촉하며 부품 수급의 안정성을 꾀하고 있다. 단순한 협업을 넘어, 애플 비전 프로나 메타 레이벤에 대항하기 위한 거대한 '반(反)메타 하드웨어 동맹'이 결성된 셈이다.\n매직리프 출신 영입, 'AR' 버리고 'AI' 입는다\n그러나 이번 프로젝트는 결이 다르다. 구글은 다시 소비자 시장을 겨냥하되, 접근 방식에서 '환상(AR)'보다는 '지능(AI)'에 방점을 찍었다. 제품 정의 단계에서 구글은 웨이브가이드(Waveguide·광파로) 광학 솔루션을 채택할 것이 유력하다. 웨이브가이드는 안경 렌즈처럼 얇은 유리판 안에서 빛을 반사해 눈으로 전달하는 기술로, 일반 안경과 유사한 폼팩터를 구현하는 데 필수적이다.\n이 프로젝트를 이끄는 리더십 또한 기술적 기대감을 높인다. 현재 구글 랩스(Google Labs)의 플랫폼 엔지니어링 리더인 마이클 클루그(Michael Klug)가 프로젝트의 키를 쥐고 있다. 그는 과거 체육관 바닥에서 고래가 튀어 오르는 증강현실 영상으로 전 세계를 놀라게 했던 유니콘 기업 '매직리프(Magic Leap)'의 핵심 멤버였다. 라이트 필드 디스플레이 분야의 특허를 다수 보유한 그가 합류했다는 것은, 구글이 차세대 안경의 광학적 완성도에 사활을 걸었음을 시사한다.\n한편, 구글은 지난 5월 I/O 컨퍼런스에서 중국 엑스리얼(Xreal)과 협력한 개발자용 안경 '프로젝트 아우라'를 공개한 바 있으나, 관계자들은 이번 신규 프로젝트가 아우라와는 무관한 별도의 '병렬 프로젝트'임을 분명히 했다. 실험작이 아닌, 시장 판매를 목적으로 한 완성형 제품을 만들겠다는 의지다.\n'보는 AI' 제미나이 탑재…눈이 된 인공지능\n하드웨어가 '몸체'라면, 소프트웨어는 '영혼'이다. 경쟁사 메타가 페이스북, 인스타그램 등 소셜 미디어 플랫폼을 무기로 삼는다면, 구글은 압도적인 'AI 생태계'로 승부한다. 구글의 AI 글래스에는 최신 멀티모달 AI 모델인 '제미나이'가 탑재될 전망이다. 제미나이는 텍스트뿐만 아니라 이미지, 오디오, 비디오를 동시에 이해하고 추론할 수 있다.\n이러한 AI 능력은 안경에 탑재된 카메라 및 센서와 결합할 때 폭발적인 시너지를 낸다. 지난해 I/O 컨퍼런스에서 공개된 AI 에이전트 '프로젝트 아스트라(Project Astra)'가 그 예고편이다. 당시 시연에서 스마트 안경을 쓴 사용자가 바라보는 사물을 AI가 실시간으로 인식하고, \"지금 내가 보는 게 뭐야?\"라는 질문에 즉각적으로 대답하며, 과거에 안경을 쓰고 봤던 물건의 위치까지 기억해내는 모습을 보여줬다. 즉, 구글의 AI 글래스는 단순한 정보 표시 장치가 아니라, 사용자의 시각과 기억을 보조하는 '제2의 뇌' 역할을 수행하게 된다.\n이를 뒷받침할 인프라도 이미 깔려있다. 구글은 2023년부터 삼성, 퀄컴과 함께 XR(확장현실) 기기 전용 운영체제인 '안드로이드 XR'을 개발해왔다. 이 OS는 구글 플레이 스토어와 직접 연동된다. 수십억 명의 안드로이드 사용자가 익숙한 앱 생태계를 그대로 안경으로 가져올 수 있다는 점은 메타나 애플이 쉽게 넘볼 수 없는 구글만의 해자(Moat)다.\n2026년 출격…'포스트 스마트폰' 전쟁 서막\n업계에서는 구글의 복귀를 두고 \"AI 글래스 시장이 역사상 가장 강력한 경쟁자를 맞이했다\"고 평가한다. 구글은 ▲콘텐츠(유튜브·플레이스토어) ▲OS(안드로이드 XR) ▲AI 모델(제미나이) ▲지능형 에이전트(아스트라) 등 소프트웨어의 모든 요소를 자체 보유한 유일한 '올라운드 플레이어'이기 때문이다. 여기에 삼성의 설계와 폭스콘의 제조 역량까지 더해지면서 하드웨어의 약점마저 지웠다.\n물론 2026년 4분기라는 출시 시점은 다소 늦은 감이 있다는 지적도 있다. 하지만 구글은 섣불리 설익은 제품을 내놓기보다, 인프라와 AI 모델의 최적화를 통해 완벽한 '사용자 경험(UX)'을 제공하는 정공법을 택했다. 스마트폰 시장이 포화 상태에 이른 지금, 구글이 그리는 AI 글래스가 과연 스마트폰을 대체할 차세대 '게임 체인저'가 될 수 있을지, 전 세계 테크 업계의 시선이 구글의 랩스(Labs)로 쏠리고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 32
    },
    {
        "title": "위지윅스튜디오, AI 기반 가상 콘서트 첫 구현… 글로벌 프로젝트 참여...",
        "date": "2025-11-28 08:26",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=469953",
        "content": "자체 워크플로우 ‘위지AI’ 구축… 제작·운영 전 과정을 AI 기반으로 통합\n국책과제·ETRI 협력 통해 대형 공연 메타버스 기술 개발… 실증 콘서트로 검증\n최대 3만명 동시 접속 목표한 VR 공연 상용화 추진… 글로벌 협업 본격 확대 예정\n[중앙이코노미뉴스 윤남웅] 종합 미디어 콘텐츠 제작그룹 위지윅스튜디오(이하 “위지윅”)가 자체 개발한 AI 기반 영상제작 기술을 활용한 첫 가상 콘서트를 성공적으로 구현했다.\n그동안 AI 기술 내재화를 목표로 지속적인 연구개발을 이어온 결과, 위지윅은 이번 실증 콘서트를 성공적으로 마쳤으며 글로벌 기업의 AI 프로젝트에도 참여하게 됐다. 이를 계기로 AI 중심 콘텐츠 제작 회사로의 전환과 글로벌 협업 확대가 본격화될 전망이다. 이번 성과는 AI 기술이 실제 제작 환경에서 적용 가능한 수준에 도달했음을 보여주는 의미 있는 단계로 평가된다.\n최근 위지윅은 자체 워크플로우 ‘위지AI(WYSI-AI)’(가칭)를 중심으로 콘텐츠 기획부터 제작, 운영에 이르는 전 과정을 하나의 흐름으로 연결하는 AI 기반 제작 체계를 구축 중이라고 밝혔다.\n위지AI는 기존 제작 프로세스의 효율성을 높이고, AI 기술을 실시간으로 적용·관리할 수 있는 통합형 제작 워크플로우로 설계되었으며, 향후 다양한 콘텐츠 제작 환경에 단계적으로 적용될 예정이다. 이번 가상 콘서트를 통해 실제 제작 환경에서의 AI 기술 적용 가능성을 검증한 위지윅은 통합형 AI 콘텐츠 플랫폼 개발에도 속도를 내고 있다.\n위지윅은 다년간의 콘텐츠 제작 경험을 바탕으로 VR·AR·AI 기술 등을 융합한 실감형 콘텐츠 제작 역량을 지속적으로 축적해왔다. 특히 국책 R&D 과제인 “대형 공연장 규모의 실시간 양방향 메타버스 체험 플랫폼 기술 개발”에도 AI 기술을 활용하여 참여 중이며, 한국전자통신연구원(ETRI)과 함께 대규모 관객의 동시 접속을 안정적으로 처리할 수 있는 클라우드 네트워크 플랫폼을 공동 개발하는 등 기술 고도화에도 박차를 가하고 있다.\n이번 가상 콘서트는 문화체육관광부와 한국콘텐츠진흥원 지원의 “대형 공연장 규모의 실시간 양방향 메타버스 체험 플랫폼 기술 개발” 과제의 연구 성과 실증 차원에서 11월 27일 한국전자통신연구원 주관으로 개최되었으며, AOMG 소속 아티스트 그룹 식구(SIKKOO)와 협업해 이뤄졌다. 실제 공연은 위지윅 미래기술연구소에서 진행되었고, 관객들은 별도로 마련된 장소에서 HMD(Head Mounted Display)를 착용한 상태로 실시간으로 공연을 체험했다. 이번 콘서트는 AI 기술을 적용해 실제 공연을 성공적으로 구현·진행한 사례로 평가된다.\n이번 성과를 기반으로 위지윅은 최대 3만명이 가상 공간에서 동시에 접속하여 공연을 즐길 수 있는 AI 기반 VR 콘서트 플랫폼의 상용화를 추진할 계획이다. 현재는 공연자가 모션캡쳐 슈트를 활용하는 방식이지만, 향후에는 인체 동작만으로 데이터를 수집할 수 있는 마커리스(Markerless) 비전 기반 동작 추정 기술 등 AI 초실감화 기술을 확대 적용하여 실제와 가상 공연이 동시에 진행될 수 있는 시스템을 구축할 계획이다.\n위지윅은 최근 글로벌 기업의 AI 기반 영상 제작 프로젝트를 수행하며 실제 서비스 수준에서 AI기술을 적용시키는 경험을 축적하고 있다. 이번 AI 가상 콘서트의 성공적인 개최와 글로벌 기업과의 AI 프로젝트 협업을 계기로, 다양한 글로벌 파트너들과 AI 기반 콘텐츠 제작 협업을 본격적으로 확대할 계획이다.\n위지윅 관계자는 “이번 가상 콘서트는 AI 기술을 콘텐츠 제작 현장에 실질적으로 적용한 의미 있는 사례”라며, “그동안 꾸준히 이어온 AI 관련 연구개발의 성과가 실제 프로젝트 참여와 기술 실증 사례로 이어지고 있다”고 말했다. 이어 “앞으로도 AI 기반 영상 제작 기술 고도화를 통해 K-콘텐츠의 글로벌 경쟁력 강화를 이끌겠다”고 덧붙였다.",
        "relevance_score": 25
    },
    {
        "title": "애플발 OLED IPO가 몰려온다",
        "date": "2025-11-28 08:00",
        "link": "https://www.the-stock.kr/news/articleView.html?idxno=31518",
        "content": "올 아이티켐 스타트, CMDL은 예심…내년 대어 SFC 출격\n국내 IPO 시장에 애플 OLED(유기발광다이오드) 밸류체인이 잇따라 등판하고 있다. 올 코스닥에 상장한 아이티켐이 스타트를 끊었고 씨엠디엘(CMLD)은 현재 예비심사를 받고 있다. 내년엔 조단위 밸류 대어인 에스에프씨(SFC)가 출사표를 낸다.\n구조적 호황을 맞은 영향이다. 애플은 아이폰과 태블릿PC, 노트북 등 자사 제품에 필요한 디스플레이를 OLED로 대대적으로 전환하고 있다. 애플에 OLED를 공급하는 삼성디스플레이와 LG디스플레이, 산하 협력사들이 수혜를 보는 시기가 왔다. 투심도 뜨거울 것으로 전망된다.\n◇ 아이티켐 공모주 수익률 100~140%, 시장 관심 확인\n아이티켐은 올 상장한 소재기업 중 가장 돋보인 곳 중 하나다. 올 7월 수요예측을 했는데 경쟁률이 1157대 1에 달해 공모가를 희망밴드 상단(1만6100원)으로 정했다. 소형딜임에도 의무보유확약 비율도 23.8%로 상당히 높았다.\n상장 후에도 현재까지 투자자들로부터 높은 관심을 받고 있다. 상장일인 올 8월 7일 시초가가 3만8800원으로 공모가 대비 140.9% 높게 시작했다. 이날 종가도 3만1050원으로 수익률(공모가 대비)이 92.86%였다. 상장한 지 약 4개월이 지난 이달 26일 종가(3만2900원) 기준 수익률도 104.35%로 여전히 우수하다.\n애플 밸류체인이라는 점과 무관치 않다는 평이다. 아이티켐은 삼성디스플레이와 LG디스플레이 모두를 최종 고객사로 두고 있는 독보적 입지의 2차벤더다. OLED소재기업인 SK머트리얼즈JNC(1차벤더)를 통해 핵심 원료를 공급하고 있다. OLED 공통층에 투입되는 △EIL △ETL △HIL △HTL 소재와 발광층에 들어가는 R·G·B(레드·그린·블루) 호스트(Host)와 도판트(Dopant) 원료를 만든다.\n아이티켐은 지난해 매출 488억원을 기록했는데 이중 OLED소재 비중이 11%로 상당하다. 더불어 아이티켐은 올 초 세계 최대 OLED소재사인 미국 유니버설디스플레이(UDC) 벤처스로부터 투자를 받았는데 아시아 최초 사례였다. 그만큼 세계적으로 경쟁력을 인정받고 있다.\n◇ 내년 조단위 대어 SFC 출격, 밸류체인 딜 ‘정점’\nCMDL은 올 9월 11일 스팩상장을 위해 한국거래소에 예비심사를 청구했다. 합병 상대는 ‘교보15호기업인수목적회사’다. 2017년 3월 설립한 CMDL은 OLED 발광소재를 만들기 위한 ‘승화정제’ 공정을 담당하는 밸류체인이다. 역시 삼성디스플레이와 LG디스플레이와 거래하고 있는 것으로 전해진다.\nOLED는 빛을 내기 위해 레드·그린·블루(R·G·B) 3색의 발광소재(도판트)를 사용한다. 블루도판트는 전공정인 소재합성과 후공정인 승화정제를 거쳐 만들어진다. 그런데 이 시장에서 후공정은 재료 품질을 좌우하는 결정적 작업이다. OLED 발광재료는 불순물이 0.01%만 남아도 수명과 효율, 색순도가 급격히 떨어지기 때문이다.\n승화정제는 고체가 액체 단계를 거치지 않고 바로 기체로 승화하는 성질을 이용해 불순물을 제거하는 정제 방법이다. OLED발광재료가 삼성디스플레이나 LG디스플레이, BOE 등이 요구하는 기준을 통과하기 위해선 6N(99.9999%)~7N(99.99999%) 이상의 초고순도를 확보해야 한다.\n난도 높은 사업을 하는 덕에 수익성도 우수하다. CMDL은 지난해 매출 353억원에 영업이익 44억원을 거둬 영업이익률이 12.6%다. 2023년 매출은 352억원, 영업이익은 51억원으로 이익률이 14.6%였다.\nSFC는 내년 투자자들이 가장 기대하는 대어 중 하나다. 앞선 아이티켐에 투자한 UDC와 글로벌에서 쌍벽을 이루는 기술력을 갖췄다. OLED패널 핵심소재는 R·G·B 도판트인데 SFC는 이중 난이도가 가장 높은 블루(B) 도판트 세계 1위, UDC는 그린(G)과 레드(R) 도판트 세계 1위다.\n글로벌 OLED패널 1위 사업자인 삼성디스플레이(SDC)가 SFC와 혈맹을 맺고 있다는 점이 시장지위를 대변한다. SDC는 지난해 말 기준 SFC 지분 33.88%를 보유한 2대주주다.\n희소성 높은 사업경쟁력덕에 수익성도 우수한데 구조적요인(애플)으로 성장성까지 갖춘 상태다. SFC 지난해 매출은 1581억원, 영업이익은 295억원으로 영업이익률이 18.7%다. 전년에 비해 매출(1331억원)은 18.8%, 영업이익(227억원)은 30% 늘어난 수치다.\nSFC는 내년 6월 예심을 청구할 계획이다. 대표주관사는 미래에셋증권, 공동주관사는 한국투자증권이다.\n한편 애플은 지난해까지 아이폰에 OLED패널을 전부 채용했지만 태블릿PC이나 노트북 등 IT용은 채용률이 6%에 그쳤다. 태블릿PC 한 개 모델(iPad Pro)에만 OLED패널을 쓴 영향이다. 그런데 올해를 기점으로 IT용도 확대를 시작해 궁극적으로는 OLED로 100% 전환을 계획하고 있다.",
        "relevance_score": 121
    },
    {
        "title": "애플 '고이동도 옥사이드(HMO)' 시동…삼성D와 개발",
        "date": "2025-11-28 07:08",
        "link": "https://dealsite.co.kr/articles/152241",
        "content": null,
        "relevance_score": 40
    },
    {
        "title": "500만원 '애플 비전프로' 써보니…손에 잡힐 듯 생생",
        "date": "2025-11-28 06:31",
        "link": "https://n.news.naver.com/mnews/article/015/0005217293?sid=105",
        "content": "전작 한계였던 '멀티태스킹' 고도화\n100만개 넘는 XR 콘텐츠로 이용성↑\n삼성전자 '갤럭시 XR'과 경쟁\n매일 보는 책상과 사무실이 아닌 우주에서 목성을 보면서, 또는 에메랄드빛 바다가 보이는 남태평양 보라보라섬에서 업무를 한다면 어떨까. 이러한 비현실적 상상이 신형 애플 비전프로에서는 순식간에 이뤄졌다. 실제 세계와 가상 세계를 잇는 '확장현실(XR)'을 통해서다.\n애플은 오늘(28일) 신형 비전프로를 국내 출시한다. M2를 적용했던 기존 모델과 달리 차세대 칩 M5를 탑재해 '공간 컴퓨팅' 기능을 끌어올린 게 포인트다. 구글의 인공지능(AI) 제미나이 라이브 기능 등을 넣은 삼성전자 '갤럭시 XR'의 대항마 격이라 할 수 있다.\n한국 시장에 선보이는 신형 애플 비전 프로를 미리 입수해 한 시간가량 사용해본 후기는, '현실감'과 '무게감' 두 단어로 요약됐다.\n압권은 애플TV에서 제공하는 몰입형(이머시브) 콘텐츠였다. 특히 외국 가수가 환호하는 관중들 사이를 걸어가 콘서트 무대 위로 향하는 장면에선 실제로 해당 가수 뒤를 따라 걷는 듯했다. 축구 경기 영상의 경우 관중석이 아니라 마치 골키퍼 뒤에서 경기를 보는 느낌을 받았다.\n다만 800g의 기기 무게감은 '벗을 때' 확연히 드러났다. 사실 콘텐츠에 집중하느라 착용할 때는 그렇게까지 무게를 인지하지 못했으나 기기를 벗고 나니 무게감이 확연히 차이 났다. 신형 비전프로는 600g인 전작보다도 무겁다. 애플은 밴드가 하나였던 전작과 달리 정수리와 뒤통수를 감싸는 '듀얼 니트 밴드'를 통해 보다 안정감 있는 착용감을 주도록 했다.\n애플은 신형 비전프로에서 전작이 지적받은 한계점을 다수 보완했다. 멀티 태스킹이 대표적이다. 앞서 정보기술(IT) 전문 매체 더버지는 비전프로가 창과 창 사이의 멀티 태스킹이 어렵다는 사용자 후기를 보도한 바 있다. 신형은 여러 창을 동시에 띄우는 것은 물론 맥북과 기기를 연동해 파일 공유도 가능했다.\n비전프로에 설치된 파일을 맥북 연동 화면으로 불러와 서류 작업을 바로 할 수 있다. 모니터뿐만 아니라 '본체'까지 공유하는 셈이다. 덕분에 기기 곳곳에 흩어져 있는 문서를 한 곳에서 작업할 수 있었다. 기존 노트북 모니터에서는 경험할 수 없는 크기는 덤이었다. 맥 가상 디스플레이 울트라 와이드 버전은 5K 디스플레이 2대 크기에 달한다.\n맥북 키보드와도 연동돼 타자를 치면서 문서 작업을 할 수 있었다. 손동작으로 기기를 작동해야 하는 XR 기기 특성상 손이 부족하면 '시리'를 부르면 됐다. 창이 띄워지길 원하는 부분을 보고 시리를 부르면 시리가 문서창을 불러오는 등 지시를 수행했다.\n블루투스 키보드는 물론 게임 컨트롤러도 연동 가능했다. 전작에서는 컨트롤러 없이 100% 핸드 트래킹을 고수했다면 이번 비전프로는 다양한 기기와 연동할 수 있는 게 차이점. 섬세한 조작으로 몰입 경험을 원하는 게임 이용자들도 기기를 적극 사용할 수 있는 부분이다.\n조작법은 직관적이었다. 시선이 마우스 커서 역할을 해 팔을 쭉 뻗을 필요가 없었다. 원하는 부분을 본 채 무릎 위에서 엄지와 검지를 맞닿기만 해도 아이콘이 클릭 됐다. 목성 등 가상현실도 기기 오른쪽 위에 위치한 디지털 크라운을 돌려 불러올 수 있었다.\n애플은 XR 콘텐츠 또한 강조했다. 애플 비전 프로는 비전OS를 위해 설계된 3000개가 넘는 앱을 포함해 100만개 넘는 앱을 지원한다. 애플 생태계 연결성 역시 강화했다. 애플TV에서 제공하는 이머시브 콘텐츠는 지속적으로 업데이트돼 즐길 수 있지만 넷플릭스 등 타 온라인동영상서비스(OTT)는 사파리를 통해 시청해야 했다. 기기 간 연결도 애플 계정을 공유할 때 높은 호환성을 보였다.\n신형 비전프로 가격은 499만9000원으로 이날 국내 출시된다. 저장 용량은 256GB·512GB·1TB 세 가지다.",
        "relevance_score": 91
    },
    {
        "title": "[외신 헤드라인] 오픈AI 분석 파트너사 해킹돼…피싱 주의보",
        "date": "2025-11-28 06:25",
        "link": "https://n.news.naver.com/mnews/article/374/0000477540?sid=104",
        "content": "외신이 주목한 주요 이슈들 살펴보겠습니다.\n◇ 오픈AI 분석 파트너사 해킹돼…피싱 주의보\n오픈AI의 분석 파트너사가 해킹을 당하면서 피싱 주의보가 떴습니다.\n사측은 웹 분석 플랫폼, '믹스패널'에서 발생한 보안 침해 사고로, 개발자 플랫폼의 사용자 정보가 유출됐을 가능성이 있다 밝혔는데요.\n오픈AI의 응용 프로그래밍 인터페이스, API를 사용하는 일부 이용자의 ID와 이름, 이메일 등이 빠져나갔을 수 있다며, 자사를 사칭하는 스팸메일이나 메시지에 주의하라고 당부했습니다.\n다만 오픈AI 시스템에 대한 침해는 아니라며, API 제품이 아닌 일반 챗GPT 사용자에게는 영향이 없다고 강조했습니다.\n◇ 알리바바, AI 안경 출시…메타에 도전장\n알리바바가 AI 기반 스마트 안경을 출시했습니다.\n가격은 1천899위안, 우리 돈 약 40만 원부터 시작하는데, 경쟁사들의 VR 헤드셋과 달리, 일반 안경과 같은 모습을 하고 있어 일상에서 착용이 가능하고요.\n자사 앱들과 깊이 연동된 점도 눈에 띕니다.\n실시간 번역부터 길 찾기, 간편 결제 등의 기능을 음성이나 시선으로 제어할 수 있는데, 알리페이, 타오바오 같은 주요 플랫폼들과 통합돼 일상 속 AI 비서 역할을 한다는 점이 핵심입니다.\n웨이러블 디바이스 시장은 스마트폰 혁신을 이을 차세대 플랫폼으로 주목받고 있는데, 현재 메타와 애플, 삼성 등 빅테크들이 주도하고 있지만, 최근 중국 샤오미와 바이두 역시 앞다퉈 시장에 뛰어들면서, 차세대 AI 플랫폼 주도권 확보에 열을 올리고 있습니다.\n◇ 中 무인택시 중동서 달려…위라이드-우버 맞손\n중국은 미래 모빌리티 기술 확보에도 사활을 걸고 있습니다.\n이번엔 위라이드가 우버와 손잡고, 지난달 사우디에 이어, 아랍에미리트에서도 '완전 무인택시' 서비스를 시작했습니다.\n양사는 중동뿐만 아니라 향후 5년 동안 유럽을 포함해 총 15개 도시로 서비스를 확대할 계획인데, 중국의 자신감은 말뿐인 허세가 아닙니다.\n위라이드는 안방인 중국에서 진즉에 완전 로보택시 서비스를 시작하기도 했고, 중국판 구글로 불리는 바이두의 로보택시, 아폴로고의 경우에는 2억 4천만 km가 넘는 누적 거리를 찍으며 벌써 웨이모만큼 올라왔다는 평가를 받는 데다, 샤오펑은 세계 최초로 플라잉카 양산 공장 가동에 들어가는 등 시장을 빠르게 흡수하고 있습니다.\n◇ 엔비디아 못 끊은 中 기업…동남아 통해 우회접근\n중국 레드테크들이 AI 모델을 해외 데이터센터에서 훈련시키는 방식을 통해서, 미국의 엔비디아 수출 규제를 우회하고 있다는 보도가 나왔습니다.\n파이낸셜타임스는 소식통을 인용해 알리바바와 바이트댄스가 이 같은 방식으로 최신 대규모언어모델을 학습시키고 있다면서, 대부분의 중국 기업들이 여전히 엔비디아 칩을 찾고 있다 짚었는데요.\n특히 트럼프가 바이든 행정부 당시 만들어진 'AI 확산 규칙'을 올 초 폐지하면서, 이 같은 AI 해외 전지훈련 방식이 미국의 수출 규제에 저촉되지 않는다는 점에 주목했습니다.\n또 하나 눈길이 가는 건, 앞서 중국 정부가 바이트댄스에 엔비디아칩 금지령을 내리면서도, AI 모델 훈련을 위한 용도로는 사용을 허용했다는 점에서, 기술 홀로서기에 사활을 걸고 있지만, 아직까지는 갈길이 멀어 보이는 대목으로 해석됩니다.\n◇ 테슬라, 중국산 부품 배제설 일축\n테슬라가 중국 부품 배제설을 일축했습니다.\n앞서 주요 공급업체들에 중국산 부품을 배제할 것을 요구했다는 보도가 나왔는데, 이 소식에 테슬라 중국 법인의 그레이스 타오 부사장이 직접 해명하고 나섰는데요.\n공급업체가 어느 나라 기업인지는 기준이 되지 않는다며, 선정에 엄격하고 객관적인 기준을 동일하게 적용한다고 설명했습니다.\n그러면서 현재도 400개가 넘는 중국 내 공급망 파트너사들과 협력하고 있다 강조하기도 했는데요.\n최근 테슬라뿐 아니라, 제너럴모터스 등 미국 업체들을 중심으로 탈 중국 공급망 재편 움직임이 속도를 내고 있습니다.\n다만 중국이 복잡한 자동차 공급망 전반에 걸쳐 지배적인 위치를 차지하고 있기 때문에, 쉽게 실현될지는 미지수라는 지적이 지배적입니다.\n◇ 톰 리, 비트코인 '25만 달러' 전망 철회\n앞서 보신 것처럼 비트코인이 반등에 나서고 있지만, 전망이 밝지만은 않습니다.\n대표적인 비트코인 강세론자죠, 펀드스트랫의 톰 리 마저도 초강세 전망을 사실상 철회했는데요.\n그간 강조해 온 25만 달러 전망에 대해 이제 확신하지 않는다며 한발 물러선 태도를 보였습니다.\n대신 연말까지 10만 달러 회복 가능성은 여전히 높다 수정된 목표치를 제시했는데, 다만 사상 최고가를 다시 돌파할 수 있을지 묻는 질문에는 '아마도'라는 조건부 표현을 사용해 기존보다 신중한 스탠스를 보였습니다.\n최근의 급락세로 빚까지 내가며 코인을 사모으던 기업들 역시 골 아픈 상황에 놓였는데, 지난 7월과 비교해 넉 달 여만에 시총의 770억 달러가 증발하면서, 보유 코인을 투매하는 역트레저리 흐름도 빠르게 번지고 있습니다.\n지금까지 외신 헤드라인이었습니다.",
        "relevance_score": 27
    },
    {
        "title": "한국 기업, '스마트폰 OLED'서 中과 격차 다시 벌렸다",
        "date": "2025-11-28 06:21",
        "link": "https://n.news.naver.com/mnews/article/008/0005284405?sid=101",
        "content": "27일 시장조사업체 옴디아에 따르면 올해 1~3분기 스마트폰용 중소형 OLED(스마트워치 포함) 시장에서 한국 기업의 매출 기준 점유율은 63.4%로 지난해 같은 기간과 비교해 1.3%포인트(P) 상승했다. 삼성디스플레이와 LG디스플레이의 점유율이 각각 45%, 18.3%로 집계됐다.\n한국 기업의 선전으로 중국 기업과 점유율 격차도 다시 벌어졌다. 2023년 1~3분기 43.2%P였던 한국 기업과 중국 기업의 점유율 격차는 지난해 23.8%P까지 좁혀졌다가 올해 들어 27%P로 확대됐다. 중국에서는 △BOE △티엔마 △비전옥스 △차이나스타 △에버디스플레이 △트롤리 등이 OLED를 생산 중이다.\n중국 기업은 저가 제품을 중심으로 시장에서 존재감을 키우고 있다. 출하량만 놓고 보면 올해 1~3분기 중국 기업이 한국 기업보다 7.7% 많다. 하지만 중국 기업은 출하량을 지난해보다 늘려도 매출은 제자리걸음을 했다. 그만큼 저가 패널을 많이 판매했다는 의미다.\n반면 삼성디스플레이와 LG디스플레이는 기술 난도가 높은 고부가 제품에 집중하고 있다. 특히 지난 3분기 애플의 아이폰17 시리즈에 본격적인 패널이 공급이 시작되면서 출하량과 함께 매출을 크게 늘렸다. LG디스플레이는 스마트폰용 패널을 애플에만 공급 중이다.\n애플은 프리미엄 모델에만 적용했던 LTPO(저온다결정산화물) OLED를 아이폰17부터 전 모델에 적용했는데, BOE가 애플의 기준을 충족하지 못한 것으로 전해진다. 애플의 삼성디스플레이와 LG디스플레이 의존도가 높아진 상황이다.\n실제 올해 3분기 한국 기업의 매출기준 점유율은 67.6%로 중국기업(32.2%)을 크게 앞선다. LG디스플레이 점유율(20.3%)이 전분기 대비 5.4%P 상승한 것이 크게 작용했다. 스마트워치 패널도 공급 증가도 영향을 줬다. 삼성디스플레이도 45%에서 47.3%로 점유율 높였다. 3분기는 두 기업의 출하량이 중국 전체 기업과 맞먹는다.\nOLED 생산능력은 중국이 한국을 앞질렀으나 아직 기술 격차는 유지되고 있는 셈이다. 최근 삼성디스플레이는 미국 시장에서 진행된 BOE와 OLED 특허 분쟁에서 최종 승리하기도 했다. 삼성디스플레이가 미국 ITC(국제무역위원회)에 제기한 소를 취소하는 대가로 BOE가 로열티를 지급하기로 했다.\n또 태블릿·노트북 등 IT용 OLED 시장에서도 삼성디스플레이와 LG디스플레이가 두각을 나타내고 있다. 삼성디스플레이는 내년 충남 아산에 8.6세대 OLED 양산체제를 구축할 예정이다. 해당 생산라인은 주로 태블릿과 노트북 등 IT용 패널을 생산할 계획이다. 중소형 패널은 면적당 판매 단가가 대형 패널보다 높아 수익성 개선에 유리하다.\n업계 관계자는 \"중국 기업이 OLED 생산량은 한국을 추월했지만 고급 제품에서는 아직 따라오지 못하고 있다\"며 \"프리미엄 제품의 수요가 늘수록 국내 기업의 수혜가 더 커지는 구조가 유지되고 있다\"고 말했다.",
        "relevance_score": 86
    },
    {
        "title": "출고가 500만원 애플 '비전 프로' 韓 출격…갤럭시XR과 맞대결",
        "date": "2025-11-28 06:15",
        "link": "https://n.news.naver.com/mnews/article/008/0005284401?sid=105",
        "content": "'갤럭시XR' 무게, 가격 앞세워 맞불…본격 경쟁 돌입\n애플이 차세대 XR(확장현실)헤드셋인 '비전 프로'의 신형 모델을 국내 정식 출시하며, 삼성전자의 '갤럭시XR'과 정면 대결에 나선다. 애플이 XR 시장에 먼저 진입한 만큼 기술력으로 삼성의 추격을 따돌릴지 업계의 이목이 쏠린다.\n28일 업계에 따르면 애플은 이날 비전 프로 신제품을 한국에 출시한다. 출고가는 저장 용량에 따라 499만~559만원이며, 한국은 이번에 2차 출시국에 포함됐다. 애플은 지난달 22일 미국, 일본, 독일, 중국 등 10개국에 먼저 비전 프로를 출시했다.\n이번 신형 모델의 핵심은 애플이 새롭게 설계한 'M5' 칩이다. 3세대 3나노 공정을 기반으로 한 10코어 CPU(중앙처리장치)와 10코어 GPU(그래픽처리장치)가 탑재돼 전작 대비 전반적인 처리 속도, 반응성, 멀티태스킹 능력이 대폭 향상됐다. 특히 앱과 위젯의 로딩 속도, 사파리 기반 웹 브라우징 성능, 실시간 인터페이스 반응에서 확연한 개선이 체감된다는 평가다.\n디스플레이 역시 애플의 강점이 고스란히 반영됐다. 각 눈에 4K 해상도를 제공하는 마이크로 OLED 디스플레이가 탑재됐으며, 총 2300만 화소에 달하는 초고해상도를 구현한다. 최대 120Hz 주사율과 HDR 콘텐츠 재생도 지원한다. 이외에도 눈 추적, 핸드 제스처 인식, 공간 오디오 등 현실과 가상을 정밀하게 융합하는 기술들이 탑재돼 '공간 컴퓨팅'의 경험을 지향한다. 배터리는 완충 시 최대 3시간 사용할 수 있다.\n하지만 무거운 무게는 여전히 한계로 지적된다. 신형 비전 프로는 구성에 따라 무게가 750~800g에 달해 전작(600~650g)보다 더 무겁다. 장시간 착용 시 목과 머리에 부담이 크다는 평가가 나온다. 실제 비전 프로 전작 사용자들 사이에선 \"30분 이상 사용하면 목이 뻐근하다\" \"이마에 눌리는 압박감이 크다\"는 반응이 있었다.\n반면 삼성전자가 최근 지난달 출시한 갤럭시XR은 무게가 545g으로 착용 부담을 크게 줄인 점이 강점이다. 가격도 비전 프로 절반인 269만원이다. 삼성은 퀄컴의 스냅드래곤XR2 플러스 2세대 칩셋, 4K 해상도 마이크로 OLED, 메타와의 플랫폼 연동 등을 앞세워 비전 프로에 정면 대응할 예정이다.\n시장조사업체 카운터포인트리서치에 따르면 현재 글로벌 XR 시장은 메타가 71%의 점유율로 압도적인 1위다. 이어 소니(6%), 중국의 레이네오(5%), 애플과 피코가 각각 4%를 기록 중이다. 삼성전자가 이번 갤럭시XR을 통해 이 경쟁 시장에 어떤 입지를 구축할 수 있을지 주목된다.\n업계 관계자는 \"애플은 고성능과 고가 전략으로 프리미엄 시장을, 삼성은 비교적 가벼운 무게와 실용성을 내세운 점이 특징\"이라며 \"XR 시장이 본격 성장 단계에 들어서는 만큼 올해 말부터 플랫폼, 콘텐츠, 무게, 가격, 생태계 경쟁이 본격화될 것\"이라고 전망했다.",
        "relevance_score": 82
    },
    {
        "title": "호재 겹치는 K 디스플레이… 높아지는 신뢰도에 지원도 확대",
        "date": "2025-11-28 05:50",
        "link": "https://n.news.naver.com/mnews/article/417/0001115952?sid=101",
        "content": "호재 겹치는 K 디스플레이… 높아지는 신뢰도에 지원도 확대\n28일 관련 업계에 따르면 산업통상부는 최근 삼성디스플레이, LG디스플레이, 솔루스첨단소재, 선익시스템 등 기업 관계자들이 참석한 가운데 디스플레이 수출 지원을 위한 업무협약(MOU)식을 개최했다. 글로벌 공급망 불확실성이 커지는 상황 속 우리나라 정보통신산업(ICT) 산업 수출을 견인 중인 디스플레이 산업을 적극 지원하기 위한 결정이다. 실제로 디스플레이산업은 지난해 211억달러 수출을 기록하며 ICT 총 수출액(반도체 제외)의 23%를 차지했다.\n산업부는 협약을 계기로 한국무역보험공사와 한국디스플레이산업협회 간 협력 채널을 구축하고 산업 특성에 맞는 우대 지원체계를 마련한다는 계획이다. 기업들은 ▲보험료율 인하(1%→0.7%) ▲보증한도 확대(150%) ▲해외 신규 바이어 개척 시 신용조사 수수료 할인(50%) ▲맞춤형 교육 및 컨설팅 등의 실질적 혜택을 받는다.\n삼성디스플레이가 중국 BOE와의 OLED(유기발광다이오드) 기술 분쟁에서 사실상 승리한 것 역시 긍정적이다. BOE는 지난 18일(현지시간) 미국 국제무역위원회(ITC)에 삼성디스플레이와 진행 중인 소송에 대해 중단 의사를 표명했다. 원래 ITC가 삼성디스플레이와 BOE 간 영업비밀 침해 여부와 관련해 최종 판결을 내리려고 했으나, 두 회사가 특허 사용료 지급에 합의하면서 소송이 중단된 것으로 파악됐다. 향후 BOE는 삼성디스플레이에 특허사용료를 지급할 것으로 보인다.\n양사는 미국·중국 등에서 진행하던 소송도 모두 취소하기로 했다. 삼성디스플레이와 BOE는 특허침해소송, 영업비밀침해소송을 비롯해 올해에만 미국에서 6건의 IP(지식재산권) 소송을 진행한 바 있다.\n특허 소송에서 패배한 기업의 제품 신뢰도가 낮아지는 경우가 많은 만큼 이번 소송을 계기로 국내 기업들이 반사이익을 볼 거란 기대도 크다. 근래 중국 디스플레이 업체들은 저가형 액정표시장치(LCD)를 앞세워 글로벌 디스플레이 시장을 장악, 한국 디스플레이 업체의 자리를 위협하고 있다. 한국디스플레이산업협회에 따르면 올해 한국 기업의 세계 디스플레이 시장 점유율은 5년 사이 40.4%에서 33.1%로 감소했지만, 중국은 같은 기간 30.9%에서 50.8까지 끌어올렸다.\n국내 기업들이 적극 공략 중인 OLED 시장의 성장세도 고무적이다. 시장조사업체 옴디아의 최근 보고서를 보면 내년 디스플레이 시장은 출하량 기준 올해 대비 약 2% 감소할 것으로 전망되는 반면에 OLED 시장은 6.1% 성장할 것으로 예상된다. 올해 전년보다 5% 증가한 10억4370만대의 OLED 패널이 출하될 것으로 보였는데, 내년에는 해당 규모가 11억626만대까지 커질 수 있단 관측이다.\n이러한 흐름 속 업계도 시장 기회를 넓히기 위해 기술 투자를 이어갈 계획이다. 대표적으로 삼성디스플레이는 충남 아산에 4조1000억원을 투자해 8.6세대 정보기술(IT) 기기용 OLED 생산라인을 구축하고 있다. 이청 삼성디스플레이 사장은 이달 직원 소통행사 '디톡스'(D-Talks)를 통해 \"내년 양산을 앞두고 있는 IT(태블릿·모니터) OLED용 8.6세대 생산라인의 수익성을 경쟁사가 추격할 수 없는 수준으로 끌어올리겠다\"고 했다.\nLG디스플레이도 OLED 신기술 개발을 위해 1조2600억원을 투자한다. 이중 7000억원을 파주 생산기지에 투입해 OLED 신기술 인프라 구축에 속도를 낼 예정이다. 정철동 LG디스플레이 사장도 지난달 'CEO 온에어'(On Air)를 통해 \"시장을 압도하고 수익을 창출할 수 있는 기술을 키워 '기술 1등 LGD'가 되어야 한다\"며 기술 경쟁력 강화 의지를 드러냈다.\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기머니S 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n머니S 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n머니S 댓글 많은 뉴스\n머니S 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 76
    },
    {
        "title": "알리바바, ‘쿼크 AI 안경’ 중국 출시…메타·애플과 AI 웨어러블 경쟁...",
        "date": "2025-11-28 03:00",
        "link": "https://www.g-enews.com/view.php?ud=2025112722222746639a1f309431_1",
        "content": "중국 전자상거래 대기업 알리바바가 인공지능(AI) 기반의 스마트 안경 ‘쿼크 AI 안경’을 27일(이하 현지시각) 자국 시장에 출시했다.\n메타플랫폼스와 애플이 주도하는 글로벌 웨어러블 시장에 본격 뛰어들며 차세대 AI 플랫폼 주도권 확보에 나선 것이다.\n로이터통신에 따르면 알리바바가 AI 모델 ‘쿼엔’을 탑재해 이날 출시한 쿼크 AI 안경은 1899위안(약 39만2000원)부터 시작하며 메타의 VR 헤드셋과 달리 일반 안경 형태의 검은색 플라스틱 프레임을 사용해 일상적인 착용이 가능한 것이 특징이다.\n알리바바는 해당 제품을 자사 앱들과 깊이 연동했다. 이용자는 실시간 번역, 상품 가격 인식, 길찾기, 간편결제 등 다양한 기능을 음성이나 시선으로 제어할 수 있다. 알리페이, 타오바오 등 알리바바 주요 플랫폼과 통합돼 사용자 일상 속 AI 비서 역할을 한다는 점이 핵심이다.\n전자산업 분석가 리청동은 “알리바바는 쇼핑, 결제, 내비게이션에 강점을 가진 만큼 이번 안경은 엔터테인먼트 중심이 아닌 ‘생활형 AI 디바이스’에 가깝다”고 분석했다. 그는 “AI 기술을 통해 차세대 트래픽 진입로를 선점하려는 전략이자 전자상거래 경쟁에서 새로운 도약을 노리는 포석”이라고 덧붙였다.\n쿼크 AI 안경은 현재 티몰, 징둥닷컴, 더우인(중국 틱톡) 등 주요 이커머스 플랫폼에서 판매되고 있다. 아직 판매 수치는 공개되지 않았으며 공식 출시는 이번이 처음이다.\nAI 웨어러블 시장은 메타, 애플, 삼성전자가 선도하고 있다. 메타는 VR 기기 시장의 약 80% 점유율을 보유 중이며 애플은 ‘비전 프로’ 헤드셋을, 삼성전자는 지난 10월 구글 AI 기능을 접목한 ‘갤럭시 XR’ 확장현실 기기를 선보였다.\n중국 내 경쟁사들도 잇따라 유사 제품을 내놓고 있다. 샤오미는 지난 6월 AI 안경을 공개했고 바이두도 유사 제품을 이미 시판 중이다. 알리바바는 지난 몇 년간 AI 경쟁에서 뒤처졌다는 평가를 받아왔지만 최근 자사 AI 챗봇 성능을 크게 향상시킨 데 이어 하드웨어까지 확장하며 반전을 노리고 있다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 36
    },
    {
        "title": "[인사] LG디스플레이, OLED·기술 경쟁력 강화 인사… 최영석 부사장 CTO...",
        "date": "2025-11-27 23:52",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=344442",
        "content": "LG디스플레이가 27일 이사회 승인을 거쳐 2026년 정기 임원 인사를 단행했다.\n이번 인사에서는 부사장 1명, 전무 2명, 상무 신규 선임 10명 등 총 13명이 승진했다.\nLG디스플레이는 이번 인사에서 전문성과 실행력을 갖춘 기술 리더를 중용해 사업 성과 개선과 기술 경쟁력 강화를 동시에 추진하겠다는 방침을 밝혔다.\n생산 기술 혁신과 공정 개선을 통해 기술 완성도를 높이고, 선제적 기술 경쟁력 확보에 기여한 최영석 전무가 부사장으로 승진하며 CTO(최고기술책임자)로 선임됐다.\n최영석 신임 부사장은 개발과 생산 전반을 아우르는 폭넓은 경험과 소통 역량을 바탕으로, 사업 연계성이 강화된 디스플레이 신기술 개발을 이끌게 된다.\n또한, 중소형 OLED 신기술 개발로 고객 신뢰를 강화한 박상윤 상무와 대형 OLED 제품 경쟁력 강화를 주도한 이태림 상무가 각각 전무로 승진했다.\n이와 함께 OLED 스마트워치 신제품 개발, OLED 선행기술 연구, 품질·안전·영업·해외법무·인사 등 각 분야에서 성과를 낸 인재 10명이 상무로 신규 선임됐다. 이번 인사는 2026년 1월 1일자로 시행된다.\n아래는 인사 명단.\n◇ 부사장\n△최영석\n◇ 전무\n△박상윤 △이태림\n◇ 상무\n△소성진 △손병희 △백승룡 △남재록 △손석진 △김인주 △이승익 △허우재 △한예일 △구지현\n저작권자 © 비즈트리뷴 무단전재 및 재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "LG그룹 대규모 인사, 미래 사업 축 중심 재편…AI·전장·OLED·전지까지...",
        "date": "2025-11-27 23:26",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=469945",
        "content": "LG전자·LG화학 새 수장에 류재철·김동춘…1970년대생 CEO 라인 완성\nAI·R&D 인재 전면 등용…클라우드·전장·OLED·전지 축 사업 재정비\n세대교체·기술중심 인사 가속…미래사업 드라이브로 조직 구도 재편\n[중앙이코노미뉴스 윤남웅] LG그룹이 27일 2026년 정기 임원 인사를 단행하며 LG전자와 LG화학의 CEO를 동시에 교체했다. 미래 성장 분야를 이끌 기술 중심 리더를 전면에 세우고, AI·R&D 인재 승격 비중을 대폭 끌어올리는 형태다. 지난 10월 LG생활건강 CEO를 1970년대생으로 교체한 데 이어, 이번 인사를 통해 LG이노텍·디앤오까지 새로운 전면 구도를 확립하며 그룹 리더십 재편이 사실상 완성됐다는 평가가 나온다.\n업계에서는 “전장·소재·OLED·AI 중심으로 성장축을 재정렬한 세대교체형 인사”라는 분석이 나온다.\n류재철·김동춘 ‘투톱’ 출범…전자·화학의 방향 선명\n이번 인사의 가장 큰 변화는 LG전자 CEO로 류재철 사장이, LG화학 CEO 겸 첨단소재사업본부장으로 김동춘 사장이 선임된 부분이다.\n두 사람 모두 현장에서 기술 기반으로 성장한 공통점을 갖는다. 류 사장은 금성사 가전연구소 출신의 R&D 전문가로 글로벌 생활가전 1위를 견인한 인물이며, 김 사장은 첨단소재사업본부에서 전지 소재 중심 포트폴리오를 다뤄 온 핵심 실무형 리더다.\nLG전자에서는 류 사장이 HS사업본부장에서 전사 CEO로 올라서며 가전을 넘어 전장(VS)·HVAC(ES)·신가전 축과의 연결이 가속될 전망이다.\nLG화학은 김 사장이 CEO와 첨단소재본부장을 동시에 맡으며 2차전지 소재·고부가 첨단소재 전략을 직접 총괄하게 된다.\n이번 인사에서는 문혁수 LG이노텍 CEO가 사장으로 승진했고, 디앤오에선 이재웅 전 LG전자 법무그룹장(1970년대생)이 CEO로 올라섰다.\nLG생활건강 이선주 사장까지 포함하면 최근 1년 새 그룹 주요 계열사 4곳에서 대표이사급 세대교체가 연속적으로 이뤄진 셈이다.\n이는 그룹의 승진 기준이 ‘연차·연령’보다 ‘성과·미래 성장성’에 있다는 것을 다시 확인시킨 움직임이다.\n특히 전장(VS)·HVAC(ES)·첨단소재·광학솔루션·OLED·전지 분야에 사장·전무·상무급이 촘촘히 배치되며, 전자·화학·부품·소재·배터리 축 전반이 한 번에 재정렬됐다.\nLG CNS·LG유플러스는 AI 중심 재편…‘AX·데이터센터’가 새 전면\n이번 인사에서 가장 선명히 드러난 키워드는 AI다.\nLG CNS는 김태훈 AI클라우드사업부장을 부사장으로, Entrue부문장 최문근을 부사장으로 승진시키며 에이전틱AI·AX(AI Transformation) 사업 확대에 속도를 붙였다.\n여기에 1986년생 조헌혁 상무가 그룹 최연소 임원으로 이름을 올리며 AI·클라우드·데이터센터 기반 확장 전략의 상징성이 강화됐다.\nLG유플러스도 AI 기반 서비스 전환을 전면 배치했다. 권용현 기업부문장과 여명희 CFO가 부사장으로 승진했고, IT·플랫폼빌드그룹장 정성권이 전무로 올라 기술·플랫폼 조직을 재정립한다.\n특히 여명희 부사장은 LG그룹 최초 여성 CFO 출신 임원으로, 성과주의·다양성 기조를 대표하는 인사로 꼽힌다.\nAICC·AIDC를 중심으로 한 AI 인프라 전환은 그룹 전체의 디지털 전략과도 직결된다.\nLG는 지난 5년간 신규 임원 중 25% 이상을 R&D 인재로 선발해왔고, 올해 승진자 중 21%는 ABC(AI·Bio·Cleantech) 분야 출신이다.\n사장·전무·상무 중 올해 최연소 승진자는 모두 AI 영역에 있다. AI를 비롯한 미래 기술이 인사의 기준이자 전략임이 공식적으로 확인된 셈이다.\nOLED·전지·소비재까지 전방위 정비\n제조·소재 라인과 함께 디스플레이·전지·소비재 조직도 재편됐다.\nLG디스플레이는 CTO 최영석 부사장을 중심으로 중소형·대형 OLED 개발 조직을 동시에 강화했다. IT·모바일·TV 패널 경쟁에서 기술 우위를 공고히 하겠다는 신호다.\nLG에너지솔루션에서는 ESS 전지사업부장 김형식 전무가 승진하며 ESS 강화 기조가 명확해졌다.\n자동차전지·소형전지 라인도 별도 재정비되며 글로벌 생산벨트 최적화 전략이 뚜렷해지고 있다.\nLG생활건강은 이미 10월 CEO가 교체된 상태에서 이번 인사는 영업·정도경영 중심으로 소폭 조정됐다.\n종합하면 LG는 이번 인사를 통해 ▲CEO 세대 전환 ▲AI 기반 기술 인재 중용 ▲전장·소재·OLED·전지·AX 중심 구조 확립이라는 세 가지 구조 변화를 확정적으로 선언한 셈이다.\nLG 관계자는 “나이와 직급이 아닌 성장 가능성과 성과를 기준으로 인사를 중용하겠다”고 말했다.\n이번 인사는 LG가 선택한 미래의 좌표다. 가전이라는 한 시대를 넘어 AI·전장·소재·OLED·전지·AX라는 여섯 축에 무게를 실으며 사람을 바꾸고 조직을 재편했고, 그 변화는 곧 전략이라는 메시지를 남긴다.",
        "relevance_score": 50
    },
    {
        "title": "전문가도 극찬한 그 앱, 9개월 만에 만들었다…애플 디벨로퍼 아카데미...",
        "date": "2025-11-27 19:36",
        "link": "https://n.news.naver.com/mnews/article/277/0005685860?sid=105",
        "content": "수사보조·의료 등 앱 눈길…사회적 약자 배려한 서비스도27일 오후 찾은 경북 포항시 포항공과대학교(포스텍)의 애플 디벨로퍼 아카데미. 애플이 포스텍과 함께 운영하는 이곳은 애플 생태계의 앱 개발자를 양성하는 이른바 '애플 학교'다. 선발된 교육생들은 9개월 정도의 교육을 거쳐 졸업작품 전시회 성격인 이날 쇼케이스 행사에서 직접 개발한 앱을 전시했다. 애플은 전 세계에서 18개의 아카데미를 운영하는데, 동아시아에서는 이곳 포항이 유일하다.\n올해 교육을 받은 4기는 총 180여명이 선발됐다. 전국 각지에서 온 이들의 이력도 다양하다. 대학생과 대학원생뿐 아니라 직장인들과 경력직들까지 프로그램에 참석했다. 참가자들의 나이 역시 가장 어린 19세부터 53세까지로 다양했고, 여성 교육생의 비율이 54%를 차지해 절반을 넘겼다.\n애플 디벨로퍼 아카데미는 전액 무료로 운영된다. 교육생들이 개발한 앱의 지식재산권(IP)도 교육생들이 보유한다. 코딩과 디자인, 전문 스킬 등을 모두 아우르는 커리큘럼을 운영하는데, 초반에는 기본 역량을 익힌 뒤 각자의 관심 분야에서 전문성을 쌓는 식이다. 교육생들은 애플이 개발한 프로그래밍 언어인 스위프트(Swift)를 기반으로 아이폰, 아이패드, 맥 운영체제(OS) 등 다양한 앱 개발 경험을 쌓는다. 이 과정에서 애플은 교육생들에게 실습에 필요한 맥북, 아이폰 등 장비를 모두 지원한다.\n이날 열린 쇼케이스 행사에서는 30개 팀이 각자 만든 신규 앱을 전시했다. 교육생들이 제작한 앱은 애플 앱스토어를 통해 내려받을 수 있다. 앱의 분야도 환경, 생활 편의, 교육, 헬스케어, 산업 생산성 등으로 다양했다. 피의자의 통신 기록과 활동 패턴을 실시간 분석해 수사 전략을 제안하는 '수사24'나 한국에서 판매 중인 약을 기준으로 같은 성분을 담은 외국 약을 찾아주는 '이고약' 등이 전시됐다.\n사회적 약자를 위해 개발된 앱들도 눈에 띄었다. 저시력자를 위해 음성과 사물인식을 기반으로 탑승할 버스를 안내해주는 '버스온다'와 지도 앱 사용이 복잡한 중장년층을 위해 단계별 카드로 길을 안내해주는 '어디로드' 등이 대표적이다.\n일부 앱들은 전문가들로부터 극찬받기도 했다. 텔레비전(TeleVIsion) 팀이 개발한 히포(HIPPO)는 애플의 확장현실(XR) 기기인 '비전 프로'를 활용해 의료진이 환자의 장기 상태를 눈앞에서 3D 모델로 볼 수 있도록 했다. 오남기 서울삼성병원 이식외과 교수는 \"이미 개발된 기술로도 충분히 사용할 만하다는 생각이 들었다\"면서 \"향후에도 인공지능(AI) 기반 앱들이 더 개발돼 많은 분들이 수술실에서 관련 기술을 사용할 수 있으면 좋겠다\"고 말했다.\n앞서 애플 디벨로퍼 아카데미를 거쳐 간 선배들도 이날 행사를 찾아 경험을 공유했다. 아카데미 1기 출신으로 사회관계망서비스(SNS) 스토리 꾸미기 앱 '착(CHAKK)'과 일기 앱 '체리시(Cherish)'를 개발해 운영하는 1인 개발자 이가은씨는 \"일기를 직접 써보면서 느꼈던 경험을 기반으로 체리시를 개발했다\"면서 \"애플 디벨로퍼 아카데미에서 동료들을 만나 서로 부족한 부분을 채워가려고 했다\"고 말했다. 이씨가 개발한 착은 애플 iOS 앱스토어의 유료 앱 순위 1~2위를 기록하고 있다.\n수잔 프레스콧 애플 월드와이드 디벨로퍼 릴레이션 담당 부사장은 \"한국은 활기찬 개발자 커뮤니티의 중심지\"라며 \"더 나은 세상을 만들어가는 이 재능 있는 인재들의 여정을 지원하게 돼 진심으로 자랑스럽다\"고 말했다.",
        "relevance_score": 53
    },
    {
        "title": "LG디스플레이, 차량용 OLED로 CES 혁신상 2관왕 수상",
        "date": "2025-11-27 18:22",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=469933",
        "content": "[중앙이코노미뉴스 이상민] LG디스플레이는 지난 17일 업계 최초로 개발한 차량용 디스플레이 2종으로 세계 최대 전자·정보기술(IT) 전시회 'CES 2026' 혁신상 2개를 수상했다고 밝혔다.\n혁신상을 받은 제품은 '차량용 듀얼뷰 유기발광다이오드(OLED)'와 '차량용 언더 디스플레이 적외선 카메라(UDC-IR) OLED'이다. 두 제품은 차량 엔터테인먼트 분야에서 차별화된 고객가치를 창출한 점을 인정받았다.\n차량용 듀얼뷰 OLED는 보는 각도에 따라 다른 화면이 보이도록 개발됐다. 하나의 디스플레이로 운전자는 내비게이션을 보고 조수석 동승자는 영화나 온라인동영상서비스(OTT)를 시청할 수 있다. 뒷좌석 중앙에 설치하면 양쪽 탑승자 두 명이 각각 서로 다른 영상을 볼 수도 있다.\n차량용 UDC-IR OLED는 운전자 모니터링용 카메라를 디스플레이 안에 보이지 않도록 숨겨 풀 스크린을 구현한 신제품이다. 이 제품은 LG이노텍과 협업하여 개발됐다. LG디스플레이는 카메라 영역의 화면 투과율을 높이고 운전자 시야에서 카메라 영역을 구분할 수 없도록 최적의 알고리즘을 적용했다. 또한 카메라가 운전자 움직임을 정확하게 모니터링할 수 있도록 LG이노텍의 고화질 IR 카메라와 화질 보정 소프트웨어를 적용했다.\nLG디스플레이는 오는 2026년 1월 미국 라스베이거스에서 열리는 CES 2026에서 차세대 차량용 디스플레이 솔루션과 대형 OLED 신제품을 소개할 예정이다.",
        "relevance_score": 35
    },
    {
        "title": "2년 만에 증설 나선 LGD…장비 협력사들 '두근두근'",
        "date": "2025-11-27 18:12",
        "link": "https://n.news.naver.com/mnews/article/014/0005441071?sid=101",
        "content": "공정장비 납품 기대감 커져\nLG디스플레이가 2년 만에 유기발광다이오드(OLED) 공장에 들어갈 장비 발주에 나서면서 협력사들 사이에서 수혜 기대감이 높아지고 있다.\n27일 관련 업계에 따르면 LG디스플레이는 경기 파주 OLED 공장인 AP4 라인에 들어갈 장비 발주에 착수했다. 이와 관련, 현재까지 디엠에스와 아이씨디, 탑런에이피솔루션 등이 관련 장비를 수주한 것으로 파악됐다.\nLG디스플레이가 증설을 추진 중인 AP4 라인은 가로와 세로가 각각 1500㎜, 1850㎜ 크기 6세대 OLED 기판을 다루는 공장이다. 앞서 LG디스플레이는 지난 2023년 말 AP4 공장 생산능력을 6세대 기판 기준 월 3만장 규모에서 4만5000장으로 늘리는 증설 투자를 마무리했다. LG디스플레이는 이번에 추가 증설을 단행하면서 2년 만에 OLED 투자를 재개했다.\nLG디스플레이는 이번 투자를 통해 1만5000장을 더해 내년 하반기 중 월 6만장 규모로 6세대 OLED 기판을 생산할 계획이다. 이를 위해 지난 6월 이사회에서 1조2600억원 규모 투자계획을 승인하기도 했다.\n업계 관계자는 \"LG디스플레이가 미국 애플에 공급하는 OLED 물량이 늘어나면서 투자도 재개하는 분위기\"며 \"LG디스플레이가 OLED 공장 증설에 따른 장비 도입에 나서면서 협력사들 사이에서 공급계약을 통한 실적 개선 기대감이 높아지고 있다\"고 말했다.\n이와 관련 디엠에스와 아이씨디, 탑런에이피솔루션 등 이미 장비를 수주한 업체들에 이어 주성엔지니어링, 아바코, 나래나노텍 등이 관련 장비를 공급하게 될 가능성이 높게 점쳐진다. 우선 디엠에스는 OLED 공정에 들어가는 △세정 △박리 △현상 등 습식 공정장비를 수주한 것으로 알려졌다. 아이씨디는 LG디스플레이에 OLED 기판 위에 불필요한 부분을 깎아내는 건식 식각장비(드라이에처)를 납품할 전망이다. 탑런에이피솔루션 역시 LG디스플레이로부터 OLED 장비를 수주했다. 주성엔지니어링은 수분 등 외부 자극으로부터 OLED 기판을 보호하는 봉지재를 정밀하게 입히는 봉지증착장비(인캡슐레이션) 분야에서 LG디스플레이와의 협력이 예상된다. 아바코는 OLED 기판을 이송하고 분류, 저장하는 공정자동화장비(팹오토메이션) 분야에서 강세를 보인다.\n또 탑엔지니어링은 다이아몬드휠을 이용해 OLED 기판을 일정한 크기로 자르는 절단장비(글라스커터), 나래나노텍은 OLED 기판 위에 감광액을 입히는 감광액 도포장비(PR코터)를 각각 수주할 것으로 예상된다.",
        "relevance_score": 52
    },
    {
        "title": "LG이노텍, 카메라모듈에 3400억원 규모 설비투자…애플에 선제 대응",
        "date": "2025-11-27 17:38",
        "link": "https://n.news.naver.com/mnews/article/092/0002400201?sid=105",
        "content": "LG이노텍은 3천411억원 규모의 광학솔루션사업부 신규시설 투자를 실시한다고 27일 공시를 통해 밝혔다.\n이번 시설투자금액은 LG이노텍 자본의 6.4%에 해당한다. 투자기간은 2025년 11월 27일부터 2026년 12월 31일까지다.\n회사는 투자목적에 대해 \"광학솔루션 사업 신모델 대응 및 경쟁력 향상을 위한 투자\"라고 설명했다.\n현재 LG이노텍은 고성능 카메라모듈을 핵심 고객사인 애플의 플래그십 스마트폰 '아이폰' 시리즈에 공급하고 있다. 애플이 향후 카메라 성능 강화에 나설 것으로 예상되는 만큼, LG이노텍도 선제적인 대응을 위해 투자를 결정한 것으로 풀이된다.\n이민희 BNK투자증권 연구원은 최근 보고서를 통해 \"북미 스마트폰 고객사 신모델 판매가 양호하고, 카메라 모듈 밴더 간에 경쟁 강도도 완화되고 있어 매출과 수익성 모두 호전되고 있다\"며 \"내년에는 고객사 프로 시리즈에 가변조리개가 탑재돼 평균판매단가(ASP) 상승 효과도 예상되며, 공정 난이도를 고려할 때 동사 점유율 상승도 기대된다\"고 밝혔다.",
        "relevance_score": 44
    },
    {
        "title": "비전 프로로 재현한 범죄 현장…애플 개발자 아카데미 쇼케이스 가보...",
        "date": "2025-11-27 17:24",
        "link": "https://n.news.naver.com/mnews/article/003/0013626454?sid=105",
        "content": "과학수사·수술 보조·작곡 도움 앱 등 활용 분야 다양\n현재 4기까지 978명 배출…내달 8일까지 5기 모집\n[포항=뉴시스]박은비 기자 = \"범죄 현장이 한 눈에 들어오네.\"\n27일 애플이 경북 포항공대(포스텍)에서 운영하는 디벨로퍼 아카데미 '쇼케이스25' 현장. 4기 수료생들의 성과물을 공개하는 쇼케이스 공간 한 켠에는 과학수사 보조 앱 'Re:chain' 부스가 관람객을 맞이하느라 분주했다.\n애플의 확장현실(XR) 헤드셋 비전 프로를 활용하는 이 앱은 개발 단계부터 경북경찰청과 협의하며 과학수사에 필요한 요소들을 반영했다. 범죄 현장의 흔적을 되짚어볼 때 피해자가 아닌 피의자 시선으로 동선을 재현하는 게 가장 우선이라는 과학수사관들의 의견에 따라 앱 구성을 설계하고, 현장을 재구성했다.\n조금 떨어진 위치에는 수사24 앱을 소개하는 부스도 있었다. 이 앱은 형사들의 신속하고 정확한 추적수사를 위해 피의자 통신 기록과 활동 패턴을 실시간으로 분석하고 수사 전략을 제안하는 지리적 프로파일링 앱이다.\n형사들에게 하루 수백건에 쏟아지는 피의자 통신기록(기지국 주소)을 엑셀로 일일이 정리하거나 지도 앱에서 검색하지 않아도 지도 클러스터링, 문서 디지털 변환, 인공지능(AI) 분석 등을 거쳐 손쉽게 범인을 추적할 수 있게 했다. 개인정보 보호 등을 고려해 일반 앱 스토어에서는 공개되지 않는 앱이다.\n이외에도 ▲멸균 수술 환경에서 의료진이 음성 명령으로 3D 장기 모델을 직접 다루며 병변과 혈관 구조를 효율적으로 확인하는 'HIPPO' ▲저시력 시각장애인이 타야할 버스를 놓치지 않게 도와주는 '버스온다' ▲허밍을 녹음하면 녹음한 멜로디에 어울리는 코드와 조성을 찾아주는 'Re:chord' 등이 4기 수료생들의 작품이다.\n오남기 서울삼성병원 교수는 \"이미 개발된 기술로도 충분히 사용할 만하다는 생각이 들었다\"며 \"향후에도 AI 기반 애플 비전 프로 앱들이 더 개발돼 수술실에서 관련 기술들을 폭넓게 사용할 수 있으면 좋겠다\"고 했다.\n애플 디벨로퍼 아카데미는 개발자, 디자이너, 기획자 등 다양한 분야의 인재를 양성하는 교육 프로그램이다. 애플은 지난 2013년 브라질을 시작으로 미국, 이탈리아, 프랑스, 인도네시아 등 12개 이상의 개발자 아카데미를 운영하고 있다.\n코딩 전문 역량, 디자인, 마케팅, 비즈니스 방법론 등을 바탕으로 사회 문제를 접하며 실제로 해결할 수 있는 방법을 터득할 수 있는 커리큘럼을 제공한다.\n국내에서는 지난 2022년 3월 포스텍 내 애플 디벨로퍼 아카데미를 개소해 매년 수료생들을 배출하고 있다. 지금까지 아카데미 과정을 마친 수료생들은 978명에 이른다.\n디벨로퍼 아카데미는 파운데이션 프로그램과 아카데미 프로그램 2가지 형태가 존재한다. 지난해부터 시작된 파운데이션 프로그램은 맛보기 성격으로 4~6주간 진행되며, 여기서 50% 정도가 올해 아카데미 프로그램에 지원했다. 아카데미 프로그램은 9~10개월 과정이다.\n이번 4기 학생 180명은 전체 학생 중 54%가 여학생이고, 연령대는 19세에서 53세까지 다양하다. 이 중에서 전세계 개발자 컨퍼런스(WWDC)25 부대행사인 스위프트 스튜던트 챌린지 우승자가 12명 나왔다. 여기서 4명이 우수상을 받았고, 1명은 팀쿡 최고경영자(CEO)에게 직접 결과물을 소개하기도 했다.\n한편 5기는 현재 신청 접수를 받고 있다. 다음달 8일 오후 1시까지 모집을 마감하며, 교육 과정은 내년 3월부터 12월까지 진행된다. 19세 이상 한국 거주자라면 학력, 코딩 경력 여부와 관계 없이 누구나 지원 가능하다.\n수잔 프레스콧 월드와이드 디벨로퍼 릴레이션 담당 부사장은 \"한국은 활기찬 개발자 커뮤니티의 중심지\"라며 \"포항 애플 디벨로퍼 아카데미가 수백명의 러너들의 열정을 현실에서 의미있는 영향력으로 이어가도록 돕는 모습을 지켜보는 것은 매우 큰 영감이 됐다\"며 \"더 나은 세상을 만들어가는 재능있는 인재들의 여정을 지원하게 돼 진심으로 자랑스럽다\"고 말했다．",
        "relevance_score": 29
    },
    {
        "title": "LG디스플레이, OLED '기술 리더십' 재편…신임 CTO에 최영석 부사장",
        "date": "2025-11-27 17:11",
        "link": "https://n.news.naver.com/mnews/article/138/0002210890?sid=105",
        "content": "[디지털데일리 배태용기자] LG디스플레이가 기술 경쟁력 강화와 사업 성과 개선을 목표로 한 2026년 정기 임원 인사를 단행했다.\nLG디스플레이는 27일 이사회 승인에 따라 부사장 1명, 전무 2명, 상무 10명 등 총 13명의 승진 인사를 발표했다. 이번 인사는 전문성과 실행력, 그리고 기술 혁신 리더십을 기준으로 사업 성과에 기여한 인재를 적극 중용한 것이 특징이다.\n최영석 생산기술센터장이 부사장으로 승진하며 신임 CTO(최고기술책임자)에 선임됐다. 최 부사장은 생산 기술 혁신과 제조 프로세스 개선, 성능 우위 기술 완성도 제고 등에서 성과를 인정받았다. 개발·생산 전반을 아우르는 경험과 소통 역량을 바탕으로 사업과 연계된 신기술 개발 로드맵을 총괄하는 역할을 맡는다.\n중소형 OLED 신기술을 적기에 개발해 고객 신뢰 확보와 경영 성과에 기여한 박상윤 SC개발그룹장, 대형 OLED 제품 경쟁력을 강화하며 실적 개선을 주도한 이태림 대형제품개발1담당이 각각 전무로 승진했다.\nLG디스플레이는 스마트폰, IT, TV 등 주요 OLED 사업 전반에서 기술 리더십을 강화하는 방향으로 핵심 개발 인력을 전진 배치한 것으로 풀이된다.\n올해 상무 신규 선임자는 총 10명이다. OLED 스마트워치 신제품 개발로 사업 성과에 기여한 소성진 상무, OLED 선행기술 개발을 주도한 김인주 상무가 포함됐다.\n이 외에도 생산·개발·품질·R&D 등 각 분야에서 실질적 성과를 창출한 인재들이 대거 발탁됐다.\nLG디스플레이는 \"전문성과 실행력을 겸비한 기술 리더를 중심으로 미래 디스플레이 경쟁력을 강화하겠다\"라며 \"사업 연계 신기술 개발과 OLED 중심의 포트폴리오 혁신을 지속 추진할 것\"이라고 밝혔다.\n이번 인사는 2026년 1월 1일부로 시행된다.",
        "relevance_score": 38
    },
    {
        "title": "LG디스플레이, 정기 임원 인사…OLED 신기술 이끈 리더 대거 발탁",
        "date": "2025-11-27 17:04",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1302326",
        "content": "[데일리한국 이학림 기자] LG디스플레이는 27일 이사회 승인을 거쳐 부사장 1명, 전무 2명, 상무 신규 선임 10명 규모의 2026년 정기 임원인사를 발표했다.\nLG디스플레이는 이번 임원인사에서 전문성과 실행력을 갖추고 탁월한 기술 혁신 리더십을 발휘하며 사업 성과 개선에 기여한 인재를 중용했다.\n이 회사는 최영석 전무(생산기술센터장)를 부사장으로 승진시키고 CTO(최고기술책임자)로 선임했다. 최 전무는 CTO로서 전문성과 개발과 생산에 이르는 다양한 경험을 바탕으로 소통 역량을 강화하고 디스플레이 신기술 개발을 추진하며 미래를 준비하는 역할을 맡게 된다.\n또 중소형 OLED 신기술 개발을 통해 경영 성과에 기여한 박상윤 상무(SC 개발그룹장)와 대형 OLED 제품의 경쟁력 강화를 주도하며 사업 실적 개선에 기여한 이태림 상무(대형 제품개발1담당)가 각각 전무로 승진했다.\n이와 함께 OLED 스마트 워치 신제품 개발을 통해 사업 성과에 기여한 소성진 상무, 연구소에서 OLED 선행기술을 개발해 기술 경쟁력 강화에 기여한 김인주 상무 등 각 분야에서 성과를 창출한 10명을 상무로 신규 선임했다.\n관련기사\n키워드\n#LG디스플레이\n이학림 기자\n다른 기사 보기",
        "relevance_score": 32
    },
    {
        "title": "차세대 iOS 27, 어떻게 나올까",
        "date": "2025-11-27 16:59",
        "link": "https://n.news.naver.com/mnews/article/092/0002400179?sid=105",
        "content": "IT매체 맥루머스는 26일(현지시간) 그 동안 나온 소문들을 종합해 iOS 27에 탑재될 주요 기능을 정리해 보도했다.\n■ 폴더블 기능 지원\n애플은 내년에 첫 폴더블 아이폰인 ‘아이폰 폴드’을 출시할 계획이다. 이 제품은 접었을 때 5.5인치, 펼쳤을 때 7.8인치 디스플레이가 장착될 것으로 예상된다. 더 넓은 화면과 책처럼 접히는 형태에 맞춘 새로운 인터페이스와 사용자 경험을 위해 iOS27에는 이에 특화된 기능이 추가될 예정이다.\n구체적인 소식은 알려지지 않았으나, 사이드 바와 향상된 멀티태스킹 기능 등 아이패드OS와 유사한 옵션들이 적용될 가능성이 높다.\n■ 버그 수정\n블룸버그 마크 거먼은 내년에 나올 iOS 27을 ‘2009년 맥OS X스노 레오파드식 업데이트’로 표현하며, 신기능보다는 기본 성능과 품질 개선에 집중된 업데이트가 될 것이라고 밝혔다. 애플 개발자들은 iOS 26의 기능을 검토해 성능 저하를 유발하는 불필요한 기능과 버그, 기타 문제점를 파악하고 있는 것으로 알려졌다.\n■ 리퀴드 글래스 개선\niOS 27에는 애플이 iOS 26에서 도입한 리퀴드 글래스 디자인의 대규모 개선도 포함될 수 있다. 이미 iOS 26.1, iOS 26.2 업데이트에 일부 조정이 있었지만, iOS 27에서는 UI 전반의 완성도를 한층 높이는 작업이 진행될 것으로 보인다.\n■ 애플 인텔리전스 업그레이드\n내년 봄 배포될 iOS 26.4에서는 한층 고도화된 시리가 등장한다. 이후 내년 가을 출시될 iOS 27에서는 더 다양한 애플 인텔리전스 기능이 추가될 가능성이 높다. 애플은 일반 검색 질문에 대한 정보를 제공하는 ‘월드 날리지 앤서스(World Knowledge Answers)’라는 시리 검색 기능을 개발 중이다. 이는 시리의 iOS 26.4 업데이트에 포함될 가능성이 높으며, 이후 iOS 27에서 새 기능이 추가될 가능성이 높다고 맥루머스는 전했다.\n■ 시리 디자인 업데이트\n애플은 iOS 27에서 시리의 시각적 디자인을 재정비할 것으로 예상된다. 시리는 iOS 26.4에서 한차례 큰 변화를 겪지만, 내년에는 한 단계 더 발전된 모습이 공개될 전망이다. 특히, 애플이 개발 중인 테이블탑 로봇과 관련한 소문에 따르면, 맥의 파인더 로고처럼 애니메이션 효과가 가미된 새로운 버전의 시리를 도입할 가능성이 있다고 알려졌다. 생동감 넘치는 시리 버전은 아이폰, 아이패드에도 적용될 수 있다.\n■ 헬스+ 서비스\n애플이 사용자의 영양 계획과 의료 제안을 제공하는 유료 서비스 ‘헬스+’를 개발 중이라는 소문이 나온 상태다. 때문에 이 서비스가 iOS 27의 일부로 소개될 가능성이 있다. 헬스+는 기존 헬스 앱 데이터를 활용해 인공지능(AI) 코칭, 개인 맞춤 운동 및 영양 계획, 심층 수면 분석 등을 제공할 예정으로, 유료 구독을 통해 추가적으로 가치를 제공하면서도 기존 무료 앱 기능은 그대로 유지된다.\n■ 새로운 위성 통신 기능\n애플이 아이폰용 다양한 신규 위성 통신 기능을 개발 중이며, 일부는 빠르면 2027년 출시될 수 있다. 알려진 기능은 ▲애플지도 ▲메시지 사진 전송 ▲5G 통신 지원 ▲서드파티 앱용 위성 API 프레임워크 ▲하늘을 볼 필요 없는 통신 연결 등이다. 일부 기능은 새 하드웨어가 필요하겠지만, 애플 지도 등은 소프트웨어 업데이트로도 구현될 가능성이 있다.\niOS 27을 비롯한 차세대 애플 운영체제들은 2026년 6월 개최되는 애플 세계 개발자회의(WWDC)에서 처음 공개될 예정이며, 이후 출시되는 신형 아이폰에 맞춰 9월 배포될 것으로 전망된다.",
        "relevance_score": 43
    },
    {
        "title": "LG디스플레이, 기술 리더 전면 배치…임원인사 발표",
        "date": "2025-11-27 16:58",
        "link": "https://www.newspim.com/news/view/20251127001195",
        "content": "CTO에 최영석 부사장 선임\nOLED 핵심 개발 인재 전무·상무로 대거 중용\n[서울=뉴스핌] 서영욱 기자 = LG디스플레이가 27일 이사회 결의를 거쳐 2026년 정기 임원인사를 확정했다. 회사는 기술 혁신 성과를 낸 핵심 인재를 전면에 배치하며 유기발광다이오드(OLED) 경쟁력 강화에 속도를 내겠다는 전략을 분명히 했다.\n이번 인사에서는 생산기술센터장 최영석 전무가 부사장으로 승진해 최고기술책임자(CTO)를 맡는다. 최 부사장은 생산 기술 혁신과 공정 개선 성과를 바탕으로 선제적 기술 경쟁력 확보에 기여한 점을 인정받았다. 개발과 생산을 두루 경험한 만큼 사업과 연계된 신기술 개발을 이끌 중책을 맡게 됐다.\n박상윤 SC개발그룹장과 이태림 대형제품개발1담당은 전무로 승진했다. 박 전무는 중소형 OLED 신기술 개발로 고객 신뢰를 높였고, 이 전무는 대형 OLED 제품 경쟁력 강화에 기여해 사업 실적 개선을 이끌었다.\n올해 상무 신규 선임은 10명이다. OLED 스마트워치 신제품을 개발한 소성진 상무, OLED 선행기술 경쟁력을 높인 김인주 상무 등 각 분야에서 기술 성과를 낸 인력이 이름을 올렸다.\nLG디스플레이는 이번 인사를 내년 1월 1일부로 시행하며 OLED 중심의 기술 포트폴리오 강화에 더욱 속도를 낼 방침이다.\nsyu@newspim.com",
        "relevance_score": 30
    },
    {
        "title": "LG이노텍, 2026년 정기 임원인사···사장·상무 등 6명 승진",
        "date": "2025-11-27 16:44",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=282249",
        "content": "문혁수 LG이노텍 대표이사 사장 승진\n디스플레이 회계담당 CFO 전입\n[포인트데일리 윤은식 기자] 문혁수 LG이노텍 대표이사가 사장으로 승진했다. 지난 2023년 12월 LG이노텍 CEO로 선임된 문 사장은 지속성장을 위한 미래 육성사업 발굴에 앞장서며, 견고한 사업 포트폴리오 구축을 성공적으로 이끌어 왔다는 평가다.\nLG이노텍은 27일 이사회를 열고 사장 승진 1명, 상무 신규 선임 5명 등 총 6명의 2026년 임원승진인사를 단행했다.\n이번 인사는 사업 근본 경쟁력 강화에 크게 이바지한 인재 발탁을 통해 수익성 중심 지속성장 기반을 확고히 하는데 방점을 찍었다는게 회사 측 설명이다. 특히 미래준비 주도 역량과 전문성을 겸비한 젊은 연구개발 인재 중용에도 무게를 실었다.\n문 사장은 차량용 AP 모듈∙FC-BGA를 필두로 한 반도체용 부품 사업부터 라이다(LiDAR)∙레이더(Radar) 등을 포함한 자율주행 센싱 부품 사업, 나아가 로봇용 부품 사업까지 회사의 원천기술을 확대 적용할 수 있는 다양한 분야의 미래사업을 가속화해 왔다.\n또 LG이노텍이 광학솔루션사업 글로벌 1위로 키우는 데 핵심적인 역할을 하고 2022년 12월 CSO를 맡아 사업 포트폴리오 재편을 주도했다. 개발과 사업, 전략을 두루 거치며 축적한 전문성과 통찰력을 바탕으로, 문 사장은 LG이노텍의 미래 도약을 이끌 적임자로 평가받아 왔다.\nLG이노텍은 핵심 연구개발 경쟁력을 높이고 차별적 고객가치 창출을 할 수 있는 미래사업 확장에 속도를 낸다는 방침이다.\nLG이노텍은 AI를 활용해 광학 부품의 획기적인 수율 개선을 주도한 문연태 책임, 자율주행 신사업 분야에서 핵심 역할을 수행해 온 이경태 책임 등 주요 연구개발 분야에서 성과를 낸 상무 2명을 신규로 선임했다.\n전장 파워 부품 사업 경쟁력 강화에 앞장선 남승현 책임, 광학솔루션 품질 경쟁력 제고에 기여한 장승우 책임, 협력적 노사관계 구축을 이끈 김진호 책임을 상무로 승진시켰다. 아울러 경은국 LG디스플레이 회계담당(상무)을 CFO(전무)로 보직 발령했다.\n다음은 인사 명단.\n□사장 승진 (1명)\n문혁수 대표이사\n□상무 신규선임 (5명, 가나다 순)\n△김진호 노경담당 상무 △남승현 ES사업담당 상무 △문연태 광학솔루션개발담당 상무 △이경태 복합센싱모듈개발담당 상무 △장승우 품질경영센터장 상무\n전입 (1명)\n□전무\n경은국 CFO",
        "relevance_score": 26
    },
    {
        "title": "[머니줌인] 아이폰17 활약…애플, 14년 만에 삼성도 앞질러",
        "date": "2025-11-27 16:36",
        "link": "https://n.news.naver.com/mnews/article/374/0000477464?sid=101",
        "content": "다른 빅테크에 비해 AI 경쟁에서 밀렸다는 평을 들었던 애플, 아이폰17 시리즈의 판매 호조로 투자자들의 관심을 끌고 있는데요. 세계 최대 스마트폰 제조사가 될 것이라는 평도 듣고 있어요? 그래서 “애플 걱정은 하는 게 아니다”, “믿고 보는 애플”이라는 말도 듣고 있지만 투자자들 사이에서 크게 환영받지 못하는 것도 사실이잖아요. 아무래도 주가 급등이나 급락 없이 잔잔한 흐름을 이어가기 때문이 아닌가 싶은데요. 최근 출시 전략까지 수정하면서 내년을 준비하고 있다는데, 어떤 내용인지 알아보겠습니다. CMS증권 박상준 이사 모셨습니다.\nQ. AI 경쟁에서 뒤처지고 워런 버핏이 보유하고 있던 주식 대부분을 매각했다는 소식에 주가 흐름이 지지부진했던 애플, 특히 중국 시장에서 부진을 떨쳐낼 조짐이 보인다는 소식이 있었어요? 내년까지 애플의 성장 동력은 무엇이라고 봐야 할까요?\n- 애플, 출시 전략 수정·성장 동력 확보…강세 보일까\n- 애플, 아이폰17 인기에 中 시장 10월 점유율 급등\n- 아이폰17 시리즈 인기에 애플 中 시장 부진 벗어날까\n- 중국 시장 내 아이폰17 시리즈 전 모델 인기 급증\n- 중국 스마트폰 시장 출하량 감소에도 애플은 선방\n- 아이폰17 활약…애플, 14년 만에 삼성도 앞질러\n- 블룸버그 \"애플, 올해 스마트폰 점유율 1위 예상\"\n- 미중 무역합의·그간 달러 약세도 가격 경쟁력 높여\n- 애플, 2026년 '폴더블 아이폰' 출시 예정\n- 애플, 2026년 보급형 '아이폰17e' 출시 예정\nQ. 그간 애플은 매년 가을에 아이폰 시리즈나 애플워치 등 신제품 공개를 하기도 했는데요. 앞으로 애플의 제품 출시 전략이 연 1회에서 2회로 바꾼다고 하던데요. 삼성전자의 갤럭시 시리즈 출시에 맞추는 건 아닌가 싶기도 해요. 효과가 있을까요?\n- 애플, 제품 출시 전략 연 1회에서 2회로 변경 추진\n- 애플, 2027년부터 삼성 갤럭시 시리즈와 동시 출격\n- 애플, 연 매출 안정적 분산·재고 관리 효율 기대\n- 애플, 그간 매년 가을 새로운 아이폰 시리즈 공개\n- 애플, 봄 보급·기본형…가을 '프리미엄 모델' 공개?\n- 아이폰 기본형, 2027년 상반기까지 출시 연기\n- 연초 아이폰 공개…갤럭시 S라인업과 정면 승부\n- 애플 '폴더블 아이폰' 주름 문제 해결…내년 출시?\n- 업계 \"폴더블 아이폰, 주름 거의 보이지 않을 것\"\nQ. 애플이 팀 쿡 CEO를 교체할 것이라는 말도 있습니다. 65세의 나이로 계속 일할 건지, 물러난다면 후계자는 누가 될 것인지를 두고도 시장 전망은 갈리는데요. 좋은 성과를 낸 CEO가 물러난다면 주가에도 영향을 줄 것 같은데 어떨까요?\n- 팀 쿡, 2011년 애플 최고경영자(CEO)로 취임\n- 팀 쿡, 취임 후 애플 시총 10배 이상 끌어올려\n- 올해 65세인 팀 쿡, 경영자로서 은퇴 고려 시기?\n- WSJ \"시장은 팀 쿡 후계자를 두고 설왕설래\"\n- WSJ \"애플 임원 정년제 없어 팀 쿡 남아도 돼\"\n- 애플 이사진 일부 물러날 경우 쿡이 이사장 될 수도\nQ. 애플이 신고가지만 주가 상승률이 낮기 때문에 편하게 장기 투자하는 분들도 계시고 진입해도 되는 건지 고민하는 분들도 계실 것 같아요. 그래서 유독 한국의 개인 투자자들은 투자를 많이 안 하는 것 같은데, 어떻게 투자하는 게 좋을까요?\n- 주가 변동률 낮은 애플…한국 투자자들은 외면?\n- 애플, 장기 투자에 적합…신규 진입에 고민?\n- 애플에 효과적으로 투자할 전략은 무엇일까?\nQ. 애플의 밸류체인 내에 고어텍이라는 기업도 있다는데요. XR 디바이스나 스마트워치 등 핵심 부품을 공급한다고 하죠. 국내 투자자분들에게는 다소 생소할 수도 있는데, 고어텍이라는 기업은 어떤 기업인지 소개해주신다면요?\n- 中 고어텍, 음향기기·AR 글래스 등 제조 기업\n- 고어텍, 지난 7월 홍콩 정밀부품 제조사 인수\n- 고어텍, 애플 '아이폰'용 음향 부품 공급 경험도\n- 고어텍, 애플 '에어팟' 제조하며 대기업으로 성장\n- 고어텍, 현재 중국 및 한미일에 R&D 센터 운영\n- 오픈AI, 지난 9월 고어텍에 AI 기기용 부품 요청\nQ. 지난번에도 말씀해 주셨지만 희토류 관련해서 트럼프 행정부가 MP 머터리얼즈 주식도 취득했잖아요. 중국과의 대립도 잠시 쉬어가는 듯한데 나중을 대비해 정부도 지원을 아끼지 않는 듯해요?\n- 美 정부, 희토류 등 전략산업 기업 지분 매입 확대\n- 美 정부, 인텔·MP 머터리얼즈 등으로 포트폴리오\n- NYT \"美 정부, 6개월 간 100억 달러 이상 투입\"\n- 광물·원자력 등 첨단 산업 분야 9개 기업 투자\n- 희토류·반도체·광물 등 글로벌 공급망 경쟁 격화\n- 美 정부, 전략 자산 직접 확보…위기 상황 대비\n- 백악관 \"선별적 지분 투자, 세금 활용 효율성↑\"\n- NYT \"美 정부, 전략 산업 보호·수익 창출 겨냥\"\nQ. 미중 정상회담 후 휴전이 선언되자 희토류 확보 우려도 잠시 잦아든 듯한데요. 그런 가운데 골드만삭스가 최근 MP 머터리얼즈에 대해 '매수'를 제시하며 커버리지를 시작했다는 소식도 있었어요?\n- 지난 미중 정상회담 후 '무역 전쟁' 1년 간 휴전\n- 미중 간 패권 경쟁은 계속…희토류·반도체 등 타깃\n- 골드만삭스 \"MP 머터리얼즈, 투자의견 매수\"\n- MP 머터리얼즈, 서반구 최대 희토류 생산 업체\n- MP 머터리얼즈, 트럼프 행정부와 파트너십 체결\n- 골드만삭스 \"MP 머터리얼즈, 목표주가 77달러\"\n- MP 머터리얼즈, 美 정부 4억 달러 지분투자받아\n- 美 정부, 희토류 원재료 가격 하한성 보장까지\n(자세한 내용은 동영상을 시청하시기 바랍니다.)",
        "relevance_score": 62
    },
    {
        "title": "“램 가격 두달 만에 3배 올랐다”…내년도 스마트폰 신제품 가격 경고...",
        "date": "2025-11-27 16:35",
        "link": "https://n.news.naver.com/mnews/article/009/0005597333?sid=101",
        "content": "27일 PC 부품 가격 분석 사이트 다나와에 따르면 삼성전자의 16GB DDR5 RAM은 9월 말 7만2000원대에서 현재 19만8000원대로 뛰었고 32GB DDR5 램은 16만8000원에서 46만원대까지 올랐다.\n메모리 업계에서는 고성능 AI 서버용 HBM 생산에 집중하며 소비자용 메모리 생산을 줄여 가격 상승이 가팔라졌다는 분석이 나온다.\n이 같은 가격 급등에 PC 게이머들은 “업그레이드를 미뤄야 한다” “두 달 만에 가격이 3배 오른 것이 말이 되느냐”는 등의 불만을 쏟아내고 있다.\n내년 2월 신제품 발표를 앞둔 삼성전자도 비상이 걸렸다. 일각에서는 갤럭시 S26 시리즈 외에도 내후년 출시 예정인 갤럭시 S27(2027년 2분기 예상) 모델 가격 상승까지 우려하고 있다.\n다만 삼성전자는 일부 갤럭시 S26 모델에 자체 개발 AP인 ‘엑시노스 2600’을 탑재해 퀄컴 칩 의존도를 줄이고 원가 부담 완화를 노린다. 엑시노스 2600은 벤치마크 성능과 발열 측면에서 긍정적인 평가를 받고 있어 비용 절감에 일부 기여할 전망이다.\n애플도 내년 출시될 아이폰 18 시리즈 가격 인상 압박을 받고 있다. 올해 아이폰 17 시리즈는 기본 모델 가격을 동결했지만 내년에는 고급 프로 및 프로맥스 모델 중심으로 가격이 인상될 가능성이 높다.\n특히 차세대 폴더블 아이폰 제품인 아이폰 폴더블은 2399달러(약 351만원)에 달할 것으로 예상돼 역대 아이폰 최고가를 경신할 것으로 보인다. 메모리와 AP 단가 상승, 최신 기술 도입과 원재료 비용 증가에 따른 불가피한 가격 인상이라는 분석이다.\n업계에서는 공급망 불안과 AI 수요 지속이 스마트폰 가격 안정화까지 상당한 시간이 소요될 것으로 내다보고 있다. 갤럭시 S26과 아이폰 18 등 차세대 프리미엄 스마트폰의 가격 인상은 내년 플래그십 시장에서 중요한 변수로 작용할 전망이다.\n대만 시장조사 업체 트렌드포스가 지난 17일 발표한 보고서에 따르면 올해 4분기 D램 계약 가격이 전년 대비 75% 이상 상승할 것으로 예상되며 이러한 가격 급등이 내년 스마트폰과 노트북 등 완제품의 단가와 출하량에도 영향을 미칠 것이라고 분석했다.\n업계 한 관계자는 “이와 같은 현상은 내년 1분기까지 이어질 것으로 예상된다”며 “물론 D램과 낸드 가격 급등으로 스마트폰과 PC의 원가 부담 상승에 따른 제품 가격 상승은 향후 재고 조정의 빌미가 될 수 있지만 현재는 고객사들 대부분 가격보다는 물량 확보에 주력하고 있다”고 분석했다.\n그러면서 “이로 인해 PC와 모바일용 메모리 가격이 당분간 높은 수준을 유지할 가능성이 크며 스마트폰 출고가 인상 압박도 지속될 것”이라고 덧붙였다.",
        "relevance_score": 36
    },
    {
        "title": "포스텍에 활기 더하는 미래의 개발자들…애플 디벨로퍼 아카데미 가보니",
        "date": "2025-11-27 16:13",
        "link": "https://n.news.naver.com/mnews/article/029/0002996146?sid=105",
        "content": "9개월 교육 거치며 문제 해결하는 프로젝트 진행\n팀 쿡과의 회동, ‘CES 2026’ 혁신상 수상 등 글로벌서 두각\n27일 쇼케이스서 혁신적인 앱 30종 소개연구 열기가 뜨거운 경북 포항 포스텍(포항공과대학) 캠퍼스는 애플의 전폭적인 지원 아래 성장하는 미래의 개발자들로 활력이 넘친다. 이들은 한국을 넘어 글로벌 시장으로 뻗어나가기 위해 기술 역량을 내재화하는 데 몰입하고 있다.\n2022년 3월 포스텍에 문을 연 한국의 '애플 디벨로퍼 아카데미'는 개발자, 디자이너, 기획자 등 다양한 분야의 인재 약 200명을 매년 배출하고 있다. 지금까지 4개 기수를 운영했으며 4주 단기 교육인 '파운데이션 프로그램'까지 포함하면 약 1000명의 수료생이 나왔다.\n아카데미는 누구나 참여해 새로운 커리어를 시작할 수 있는 발판을 제공한다는 취지로 운영된다. 교육생들은 9개월 동안 코딩, 디자인, 마케팅, 비즈니스 방법론 등을 익히고 이를 토대로 실제 사회 문제를 해결하는 프로젝트를 수행한다.\n실제로 비전공자들도 이 과정을 성공적으로 완주했다. 애플에 따르면 올해 4기생의 연령대는 19세부터 53세까지 폭넓었다. 수료생 중 과학·기술·공학·수학(STEM) 비전공자 비율은 1기 34%, 2기 50%, 3기 37%, 4기 41% 등으로 꾸준히 높은 비중을 차지했다.\n이러한 '열린 교육' 철학은 글로벌 무대에서 두각을 나타내는 인재 양성으로 이어지고 있다.\n4기생 한가온 씨는 지난 6월 열린 '세계개발자콘퍼런스(WWDC25)'에서 팀 쿡 애플 최고경영자(CEO)와 직접 만나 루게릭병 환자를 돕기 위해 개발한 앱 '모스픽'을 소개해 화제를 모았다. 또한 시각장애인 길 안내 로봇 '베디비어'로 '소비자가전쇼(CES) 2026' 혁신상을 수상한 김제필 에이드올 대표 역시 아카데미 출신으로 교육 과정 중 발굴한 아이디어를 발전시켜 창업에 성공한 사례다.\n이 같은 글로벌 활약이 기대되는 4기생들의 결과물이 27일 포스텍 융합연구동 C5에서 열린 쇼케이스를 통해 공개됐다.\n이날 행사에서는 애플의 기술을 적극 활용한 혁신적인 앱 30종이 소개됐다. 아이폰으로 무릎 재활 상태를 점검하는 '앵글', 뉴스 기사 클리핑을 돕는 '탭탭', 흥얼거린 멜로디를 악보로 변환해 작곡을 돕는 AI 앱 '리:코드' 등이 대표적이다. 영어 회화 등 교육 분야 앱과 취약계층을 지원하는 솔루션들도 큰 주목을 받았다.\n현장에는 김성근 포스텍 총장, 포항시 주요 인사, 애플 임원 및 유관기관 관계자 등 300여명이 참석해 미래 개발자들의 성과를 꼼꼼히 살펴봤다.\n수잔 프레스콧 애플 월드와이드 디벨로퍼 릴레이션 담당 부사장은 \"한국은 활기찬 개발자 커뮤니티의 중심지\"라며 \"올해 수료생들은 기회와 열정이 만날 때 혁신이 어떻게 꽃필 수 있는지를 보여주는 강력한 증거\"라고 강조했다. 이어 그는 \"더 나은 세상을 만들어가는 이 재능 있는 인재들의 여정을 지원하게 되어 진심으로 자랑스럽다\"고 덧붙였다.\n포항/글·사진=김영욱 기자 wook95@dt.co.kr",
        "relevance_score": 31
    },
    {
        "title": "[디지털 라이프]성수에 간 레노버 … 온라인에서 오프라인으로 확장",
        "date": "2025-11-27 16:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003374846?sid=105",
        "content": "레노버 팝업스토어는 제품 체험 뿐만 아니라 구매까지 가능한 공간이다. 방문객은 QR코드를 통해 레노버 네이버 공식 스토어를 접속하고, 현장에서 선택한 제품을 온라인을 통해 구매할 수 있다. 현장에서 구매했을 때 PC·태블릿·모니터·액세서리 사은 행사도 진행한다. 실제로 약 2주간 팝업스토어를 운영한 결과, 방문객의 약 5%가 제품을 구매한 것으로 나타났다.\n팝업스토어 앞 건물 외벽에는 레노버의 리전·요가·아이디어패드·태블릿 등 주요 제품 이미지가 소개된 대형 포스터가 관람객을 맞았다.\n◇굿즈부터 역사까지, 레노버 여정을 한눈에\n1층은 '나만의 레노버 AI 키링'을 만드는 공간으로 조성됐다. 방문객은 컨베이어 벨트를 따라 움직이는 다양한 부품을 살펴보며 원하는 파츠를 선택해 나만의 AI 키링 굿즈를 만들 수 있다. 신용카드 모양의 프레임에 'with Lenovo Yoga AI(레노버 요가 AI와 함꼐)' 파츠를 넣고 원하는 알파벳과 도형을 조합해 만들면 된다.\n2층으로 올라가는 계단에서는 씽크패드의 역사를 만나볼 수 있다. 레노버가 1984년 창립한 이후 40년간 이어온 혁신 여정이 계단 옆 벽면에 담겼다. 벽면 상단에는 '30년의 역사, 세계에서 가장 많이 판매된 노트북 '레노버 씽크패드' 글귀가 관람객을 맞이했다.\n레노버가 제품 개발 이외에 기술 솔루션을 후원하는 활동도 팝업스토어에 담았다. 레노버는 국제 축구 연맹(FIFA) 월드컵 2026에서 공식 기술 파트너로 나선다. 팝업스토어에 축구 경기장을 연상시키는 포토월을 조성해 방문객이 사진 찍을 수 있도록 했다.\n◇레노버 전 라인업을 세분화해 공간 구성\n레노버 팝업스토어는 △씽크패드 △아이디어패드 △태블릿 △리전 △요가 등 라인업별 공간으로 구성됐다. 방문객은 리전 노트북, 데스크탑, 모니터, 태블릿, 리전 글래스 등으로 구성된 게이밍 에코시스템을 체험하고, 안경없이 3차원(3D) 콘텐츠를 입체적으로 구현하는 '레노버 3D 스튜디오'도 경험할 수 있다. 요가 제품에서는 '레노버 플릭리프트'를 포함한 다양한 AI 기능을 체험할 수 있다.\n제품 중 가장 눈에 띄었던 제품은 '리전 글래스'다. 선글라스처럼 생긴 리전 글래스는 증강현실(AR)을 체험할 수 있는 안경이다. USB C 타입 포트만 있으면 모든 디스플레이에 연결해 쓸 수 있다. 가장 큰 장점은 고개를 숙이지 않고 화면을 감상할 수 있어 거북목을 방지할 수 있다는 점이다.\n게이밍 태블릿 '레노버 리전 탭 Y700 3세대'은 실제 게임할 때 터치감이 어떤 지 체험해 볼 수 있도록 '레노버 탭 런' 게임도 적용했다. 주인공이 달리면서 장애물을 피하고 아이템을 획득해 나가는 게임으로, 게임에 몰입하며 제품 사용 경험을 높이고자 했다. 제품은 최대 165㎐의 주사율로 높은 반응성과 DCI-P3 98%로 아름다운 색상 표현이 가능한 높은 색재현율을 가줬다.\n이외에 키보드, 마우스, 백팩, 어댑터 등 다양한 액세서리를 전시해 낮은 가격대로도 부담없이 레노버 제품을 사용해 볼 수 있게 했다.\n◇AI PC 시장 선점 위한 고객 접점 마련\n온라인 중심으로 판매를 해오던 레노버가 오프라인 경험 강화에 나선 것으로 AI PC 시장을 선점하겠다는 의지로 풀이된다. 글로벌 시장조사기관 가트너 IDC 전망에 따르면 2026년 AI PC 비중은 50%를 넘고, 2028년에는 95% 이상을 차지할 것으로 전망된다. PC 시장이 하드웨어보다 소프트웨어가 중요해지는 전환점을 맞으며 고객이 제품을 사용해 보는 경험을 늘리고 고객과 소통할 수 있는 접점을 늘리겠다는 포부다.\n레노버는 고객 서비스 지원도 강화해 편의성을 높이겠다는 방침이다. 레노버 데스크톱은 1년간 전문 엔지니어가 집으로 방문해 제품 점검과 수리를 지원하고, 365일 24시간 고객 지원·무상 퀵·택배 접수 서비스를 지원한다. 고객 과실로 인한 제품 손상 시 무상수리를 받을 수 있는 서비스도 제공한다.\n레노버는 팝업에 이어 12월 2일부터 내년 6월까지 LCDC 3층에서 '레노버 성수 스토어'를 운영한다. 일시적인 행사에 그치지 않고 성수에 오프라인 거점을 마련한다. 유동인구가 많은 성수에 거점을 마련해 새로운 고객을 유치할 계획이다.",
        "relevance_score": 39
    },
    {
        "title": "대면적 UTG까지 선점…도우인시스, 글로벌 폴더블 시장 판 흔든다",
        "date": "2025-11-27 15:58",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=400172",
        "content": "폴더블 스마트폰의 핵심 부품 경쟁이 격화하는 가운데, 국내 강소기업 도우인시스 주가가 크게 오르고 있다.\n27일 한국거래소에 따르면, 이날 오후 3시53분 현재 8.24% 상승 2만 3650원에 거래되고 있다.\n주가는 장기 하락추세에서 벗어나려 하고 있다.\n도우인시스가 기술 혁신을 앞세워 글로벌 시장 판도 변화를 이끌 차세대 소재 기업으로 부상하면서 주가에 훈풍을 불어 넣고 있는 것으로 해석된다.\n초박형 강화유리(UTG) 개발을 목표로 설립된 도우인시스는 독보적 공정기술을 기반으로 2019년 옥산 공장을 준공하며 폴더블 스마트폰용 강화유리를 세계 최초로 양산하는 데 성공했다.\n도우인시스는 이후 삼성전자의 ‘갤럭시 Z 폴드’ 시리즈를 비롯해 구글·샤오미·비보·오포 등 글로벌 스마트폰 제조사의 폴더블폰에 UTG를 공급하며 세계 시장에서 존재감을 확실히 각인시켰다.\n폴더블폰이 스마트폰 산업에서 확고한 카테고리로 자리 잡는 가운데, 도우인시스는 기술·공정·품질 부문에서 높은 완성도를 확보하며 글로벌 공급망 핵심 기업으로 자리매김했다는 평가가 나온다.\n폴더블 시장의 확장성과 더불어 대면적 UTG 기술 경쟁이 본격화되는 가운데 도우인시스는 2027년 삼성전자의 대형 노트북 라인업 대응이 가능한 기술력을 확보해 미래 시장을 선점한다는 전략을 세웠다.\n기존 스마트폰 크기를 넘어 노트북과 태블릿 등 대면적 디스플레이 적용이 가능한 UTG 개발은 기술 난도가 매우 높은 영역으로 꼽힌다. 업계에서는 “도우인시스가 가진 대면적 균일 강화 공정 능력이 글로벌 최고 수준”이라는 평가도 나온다.\n도우인시스는 이와 함께 슬라이더블 디스플레이용 유리와 중저가 폴더블폰 대응 제품 개발, 그리고 차세대 반도체 패키징 공정에서 핵심소재로 떠오르는 반도체용 유리기판 개발로 사업 다각화를 추진 중이다.\n폴더블 시장이 성숙 단계에 접어드는 만큼 전자기기 전반으로 UTG 기술을 확장해 ‘멀티플랫폼 소재 기업’으로 도약하는 그림을 그리고 있다.\n업계 관계자는 “폴더블 시장은 이제 막 대중화 단계 진입을 앞두고 있고, 그 핵심에 UTG가 있다”며 “초기에 기술 장벽을 극복한 도우인시스는 스마트폰을 넘어 노트북·태블릿, 웨어러블 등 광범위한 응용 시장에서 기회를 확보할 가능성이 크다”고 말했다.\n폴더블폰 관련주 파인엠텍 세경하이테크 비에이치 이녹스첨단소재 에스코넥 파인엠텍 KH바텍 SK이노베이션 동운아나텍 인터플렉스 상보 도우인시스 삼성전자 켐트로닉스 삼성전기 LG화학 PI첨단소재 디케이티 원이큐브도 있다.\n글로벌 경쟁이 더욱 심화하는 가운데 도우인시스는 기술력 중심의 수직적 성장 로드맵을 기반으로 ‘차세대 디스플레이 소재 기업’이라는 확고한 정체성을 구축해가고 있다. 폴더블이 촉발한 디스플레이 혁신의 다음 무대에서도 도우인시스가 선도적 역할을 이어갈지 기대된다.",
        "relevance_score": 93
    },
    {
        "title": "모두의프로암, 애플 동계 프레스티지 골프 캠프 회원 무료 초청 이벤트...",
        "date": "2025-11-27 15:42",
        "link": "https://www.nbntv.co.kr/news/articleView.html?idxno=4014270",
        "content": "| 내외경제TV=김혜인 기자 | 골프 커뮤니티 앱 ‘모두의프로암’은 태국 아마타 스프링 컨트리클럽에서 열리는 ‘2026 애플 동계 프레스티지 아카데미’ 6차수 프로그램(1월 25일~1월 31일)에 자사 회원을 무료로 초청하는 이벤트를 진행한다.\n이번 캠프는 애플골프아카데미가 주관하며, 국내외 명문 클럽에서 운영한 엘리트 캠프 경험을 기반으로 구성됐다.\n이벤트는 ‘모두의프로암’ 앱 사용자라면 누구나 참여 가능하며, 출석체크·게시글 작성·포인트 사용을 통해 응모할 수 있다. 추첨을 통해 선정된 1명에게는 329만 원 상당의 참가비 전액이 지원된다.\n프레스티지 아카데미는 소수 정예 참가자 대상의 집중 레슨 프로그램이다.\n참가자는 최대 16명, 레슨은 프로당 8명 이내로 구성되며, 총 18시간 커리큘럼에는 18홀 필드레슨 4회, 잔디 타석 포함 연습장 수업 2시간씩 5회, 체력 및 스윙 밸런스 중심 교정 등이 포함된다.\n강사진은 국가대표 상비군 코치를 지낸 한지훈을 비롯해 SBS골프 출연 레슨 프로 장원주, KLPGA 선수권 우승자 배경은, SK 핀크스 클래식 우승자 김송연, KLPGA 점프투어 우승자 박서연, 전지희, 석지우 등으로 구성됐다.\n모두의프로암 이승우 대표는 “관람 중심의 골프를 넘어 직접 체험하는 골프로의 전환이 필요하다”며 “이번 캠프 초청은 글로벌 골프 체험의 시작이며, 앞으로도 실질적인 골프 경험을 제공하는 커뮤니티로 발전시키겠다”고 전했다.\n응모 기간은 25일부터 2026년 1월 6일까지이며, 참가 일정은 2026년 1월 25일부터 1월 31일까지다. 행사는 태국 아마타 스프링 컨트리클럽에서 진행된다.",
        "relevance_score": 26
    },
    {
        "title": "2026년은 폴더블 전성시대…문제는 ‘가격’",
        "date": "2025-11-27 15:32",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1283115&inflow=N",
        "content": "[뉴스토마토 안정훈 기자] 삼성전자가 내달 ‘갤럭시Z 트라이폴드’(이하 트라이폴드)를 출시하고, 애플도 내년도 중 폴더블 스마트폰 출시를 준비하고 있는 것으로 알려지면서 2026년은 그 어느 때보다 치열한 폴더블폰 경쟁이 펼쳐질 전망입니다. 다만 화면을 접는 구조 특성상 기존보다 높은 제조 난도가 요구되고, 인공지능(AI) 수요 확대로 인한 D램 가격 상승 등 외부 요인까지 겹치면서 제품 가격도 크게 오를 것으로 예상됩니다.\n갤럭시Z 폴드7. (사진=뉴시스)\n애플이 처음으로 폴더블폰에 도전하는 만큼 후발주자로서 사양을 크게 높일 것이라는 전망이 나옵니다. 27일 외신을 종합하면, 내년 9월 공개가 예상되는 폴더블 아이폰은 힌지와 디스플레이 기술을 대폭 개선해 폴더블폰의 고질적인 화면 주름 문제를 크게 줄인 것으로 전해졌습니다.\n아울러 배터리도 크게 강화됐습니다. 업계에 따르면 폴더블 아이폰은 5000mAh 이상의 배터리 셀 탑재가 점쳐집니다. 이는 아이폰 시리즈 중 최대 수준이며, 경쟁 제품인 △삼성전자 ‘갤럭시Z 폴드7’(4400mAh) △구글 ‘픽셀 폴드’(4821mAh)보다 높은 수준입니다.\n갤럭시Z 폴드7의 성공으로 폴더블폰 시장에서 확고부동한 입지를 구축한 삼성전자는 내달 5일 트라이폴드를 선보일 예정입니다. 기존 폴더블 스마트폰보다 한 번 더 접는 폼팩터를 통해 경쟁사보다 한 번 더 접을 수 있다는 기술적 차별점을 내세울 것으로 예상됩니다. 펼쳤을 때 4.2㎜, 접었을 때 14㎜에 배터리는 5600mAh 수준으로, 자사 폴더블폰 중 가장 높은 용량이 탑재될 전망입니다.\n스마트폰 시장의 대표 주자인 삼성전자와 애플이 모두 폴더블폰을 내놓으면서, 시장 자체도 크게 확대될 전망입니다. 키움증권의 ‘2026년 IT 하드웨어 3대 키워드’에 따르면 올해 폴더블 스마트폰 출하량은 2032만대로 당초 예상치(1680만대)보다 높게 집계됐지만, 내년에는 2760만대로 상승폭이 더 커질 전망입니다.\n문제는 가격입니다. 업계에 따르면 폴더블 아이폰은 2399달러(약 350만원) 내외로 예상되며, 이보다 먼저 출시하는 삼성의 트라이폴드는 400만원대에 이를 것으로 분석됩니다. 휴대폰을 접어야 하는 특성상 높은 기술적 난도와 내구성이 요구되면서 고가의 부품 사용이 늘었고, 이에 따른 원가 부담이 소비자 가격에 반영된 것입니다.\n외부적 요인도 가격 상승을 부추기고 있습니다. AI 데이터센터 수요 증가로 주요 메모리 제조사들이 고대역폭메모리(HBM) 생산에 집중하면서 공정 여력이 부족해졌고, 이는 일반 D램 가격 상승으로 이어졌습니다. 그 흐름이 애플리케이션 프로세서(AP)까지 번지면서 스마트폰 전반의 가격을 끌어올리는 것입니다. 일례로 샤오미는 지난달 메모리 칩 가격 상승을 이유로 스마트폰 신제품 가격을 올렸다가 고객 반발을 산 바 있습니다.\n일각에서는 대표 플래그십의 가격을 전략적으로 높게 책정한 것이라고 분석했습니다. 신민수 한양대학교 경영학부 교수는 “새 폼팩터를 공개하는 과정에서 소비자에게 경험치를 제공하는 것도 중요하겠지만, 브랜드 이미지를 구축하는 것 역시 중요하다”며 “‘이 제품이 이만큼 고가라는 건 그만한 의미가 있다’는 걸 전달하고 싶은 것”이라고 설명했습니다.\n다만, 신 교수는 시간이 지날수록 가격이 하락 국면에 접어들 수 있다고 진단했습니다. 그는 “폴더블폰이 어느 정도 보급이 되고 시장에서 자리를 잡으면 규모의 경제(생산량 증가에 따라 비용이 감소하는 현상)에 의해 가격도 하락할 수 있다”며 “그때 브랜드 이미지를 유지하고 확산할 수 있는 전략을 만들기 위해 가격을 높게 책정한 것”이라고 진단했습니다.\n안정훈 기자 ajh76063111@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 66
    },
    {
        "title": "[써보니]M5 칩 단 애플 '비전 프로'…방구석에서 콘서트 직관하고, 목성...",
        "date": "2025-11-27 15:26",
        "link": "https://n.news.naver.com/mnews/article/277/0005685724?sid=105",
        "content": "출시가 약 500만원\n눈앞에 펼쳐지는 8K 무대\n넷플릭스·유튜브 전용 앱 부재는 아쉬워눈 덮인 설원 한가운데 서 있었다. 사방이 하얗게 펼쳐진 설산이었다. 차가운 공기가 느껴질 것 같아 몸이 움츠러들 정도로 생생했다. 하지만 실제로는 서울 광화문 근처 카페 좌석 위. 설산은 머리에 쓴 확장현실(XR) 기기 '애플 비전 프로(Apple Vision Pro)'가 만들어낸 가상 공간이다. 28일 국내 출시를 앞두고 기자가 직접 체험한 신형 비전 프로는 '이게 진짜 가능하구나' 싶을 만큼 현실감이 높았다. 차세대 반도체 칩 'M5'로 업그레이드된 덕분이다.\n이번에 새로 나온 '듀얼 니트 밴드'는 편안한 쿠션감을 선사한다. 머리 위쪽과 뒤쪽 두 군데를 감싸는 구조라 무게가 고르게 분산됐다. 이마와 광대에 압력이 균형 있게 느껴져서 오래 써도 한쪽만 아프지 않았다. 다이얼을 돌려 조이는 정도를 조절할 수 있어 편했다. 무게 자체는 여전히 묵직하지만(600~650g), 쓰는 느낌은 생각보다 가볍다.\n비전 프로의 가장 큰 특징은 조작 방식이다. 컨트롤러도, 버튼도 필요 없다. 눈으로 보고 싶은 것을 바라보면 그게 커서가 된다. 엄지와 검지를 맞대면 클릭이 되고, 허공에 보이는 화면 모서리를 잡고 움직이면 확대·축소가 된다.\n사진 애플리케이션(앱)을 열어봤다. 아이폰으로 찍은 평범한 사진들이 눈앞에 뜨는데, 큐브 아이콘을 누르니 입체 사진처럼 바뀐다. 사진 속 인물이 진짜 그 자리에 있는 것처럼 앞뒤 거리감이 느껴진다. 파노라마 사진은 더 놀랍다. 아이슬란드 풍경이 360도로 펼쳐지면서 정말 그 안에 서 있는 기분이 든다.\n영상 체험도 몰입감을 높였다. 애플TV 앱에서 '애플 이머시브 비디오(Apple Immersive Video)'라는 콘텐츠를 틀면 8K 화질에 180도로 펼쳐지는 영상이 나온다. 3분짜리 콘서트 영상을 보는데 정말 무대 바로 앞에 선 것 같다. 소리가 사방에서 들리고, 가수가 왼쪽으로 움직이면 소리도 따라 움직인다. 말 그대로 '방구석 콘서트 직관'이다.\n오른쪽 위에 있는 다이얼(디지털 크라운)을 돌리면 주변 배경이 바뀐다. 설원부터 시작해 태양계 행성인 목성 환경도 체험할 수 있다. 거대한 목성이 눈앞에 떠 있고, 낮·일몰·밤 중에 시간대를 고르면 시간대별로 환경이 바뀐다. 완전히 다른 세상에 온 기분이 든다.\n업무용으로도 쓸 만하다. 맥북과 연결하니 노트북 화면이 눈앞에 거대하게 떴다. '울트라 와이드' 모드를 선택하자 5K 모니터 2대를 놓은 것처럼 엄청 넓은 작업 공간이 생겼다. 키보드와 트랙패드는 맥북의 것을 그대로 쓸 수 있어서 불편하지 않다. 애플의 AI 음성비서 시리(Siri)에게 \"파일 앱 켜줘\"라고 말하면 앱이 열리는 식으로 음성 명령도 가능하다.\n웹 브라우저 사파리에는 '공간 브라우징'이라는 기능이 있다. 웹페이지의 사진들이 입체적으로 튀어나오고, 긴 기사의 경우 애플의 온디바이스 인공지능(AI) 플랫폼인 '애플 인텔리전스'가 한국어로 요약해준다.\n269만원인 갤럭시 XR과 비교하면 애플 비전 프로(499만원)는 확실히 비싸다. 하지만 화질, 반응 속도, 조작감은 확실히 한 단계 위다. 화면이 더 밝고 선명하며, 눈으로 보는 즉시 반응이 와서 답답함이 없다. 자이스 렌즈를 통해 보는 화면 품질도 좋다. 다만 넷플릭스와 유튜브 전용 앱이 없어서 브라우저로 접속해야 한다는 건 불편한 점이다. 애플TV나 애플 아케이드 콘텐츠는 많지만, 많은 사람이 쓰는 넷플릭스·유튜브가 빠진 건 아쉽다. AI 기능도 기대만큼은 아니었다. 음성 명령이나 요약 정도는 되지만, 앱 간 연동 같은 고급 기능은 아직 제한적이다.",
        "relevance_score": 69
    },
    {
        "title": "한달 300 벌어도 못사겠네...애플 첫 폴더블폰 예상 가격 보니",
        "date": "2025-11-27 15:22",
        "link": "https://n.news.naver.com/mnews/article/008/0005284133?sid=105",
        "content": "27일 업계에 따르면 대만 금융사 푸본 리서치는 폴더블 아이폰 가격이 2399달러(약 350만원)에 달할 것으로 예상했다. 삼성이 지난 7월 '갤럭시Z폴드7'을 1999달러(292만원)에 출시한 점을 고려하면 약 60만원 더 비싼 셈이다. 이는 맥북 프로 16인치와 비슷한 가격이다.\n부품가 상승으로 가격 인상이 불가피하다는 진단이다. 푸본 리서치는 \"D램 계약가격이 2024년 4분기 대비 75% 상승했다\"며 \"내년 스마트폰의 총 부품 원가가 약 5~7% 증가할 것\"이라고 분석했다.\n주목할 점은 예상 판매량이다. 푸본 리서치는 폴더블 아이폰이 540만대 판매될 것으로 내다봤다. 흥행에 성공한 갤럭시Z폴드7·플립7이 지난 8월 기준 총 307만대 판매된 점을 고려하면 엄청난 수치다. 이에 대해 중국 IT매체 기즈차이나는 \"대담한 전망\"이라면서도 \"과거에도 애플은 고가임에도 불구하고 초기 수요를 끌어내는 데 성공했다\"고 평가했다.\n애플, 폴더블 고질병 '화면 주름' 없애나 업계에선 애플이 화면 주름을 없앤 '크리즈 프리'(crease-free) 폴더블폰을 처음 선보일 것으로 기대한다. 폴더블폰은 접히는 부분에 주름이 생기는 한계가 있었는데, 애플이 힌지와 패널 구조를 재설계해 주름을 없앤 것으로 전해진다. 디스플레이는 7.8인치 메인 화면에 5.5인치 커버 화면이 예상된다. JP모건은 2400만 화소의 언더디스플레이카메라(UDC)를 탑재해 시원한 풀스크린을 구현할 것으로 전망했다.\n폴더블폰은 대화면을 사용하는 만큼 배터리 소모가 빠른데, 폴더블 아이폰은 5400~5800mAh(밀리암페어시)의 대용량 배터리를 탑재할 것으로 알려졌다. 중국 폴더블폰에 못 미치지만, 아이폰 시리즈 중 배터리 용량이 가장 큰 아이폰17 프로맥스(5088mAh)를 앞섰다. 삼성 갤럭시Z폴드7는 4400mAh, 구글 픽셀 폴드는 40821mAh 규모의 배터리를 탑재했다.\n한편 시장조사업체 그랜드뷰리서치에 따르면 2023년 277억9000만달러(약 40조6400억원)인 글로벌 폴더블폰 시장은 연평균 13.5% 성장해 2030년 740억2000만달러(약 108조2600억원)에 달할 전망이다. 특히 내년이 전환점이 될 것으로 보인다. 폴더블폰은 주로 아시아에서 선호했으나 내년 애플의 참전으로 북미 시장 관심도 높아질 수 있어서다. 박강호 대신증권 연구원은 \"내년 애플이 폴더블폰 시장에 참가하고 삼성도 라인업을 2개에서 3개로 늘리는 점을 반영하면 폴더블폰 시장 성장은 높을 것\"이라고 분석했다.",
        "relevance_score": 89
    },
    {
        "title": "화웨이, 최신 폴더블폰 '메이트 X7' 12월 11일 글로벌 출시 확정",
        "date": "2025-11-27 15:16",
        "link": "https://kbench.com/?q=node/273751",
        "content": "출처: 화웨이\n중국 화웨이의 최신 북 스타일 폴더블 스마트폰 ‘메이트\nX7(Mate X7)’이 오는 12월 11일 글로벌 시장에 출시된다.\n화웨이 모바일은 26일(현지시간), 공식 X 계정을 통해 “2025년\n12월 11일 두바이에서 메이트 X7 글로벌 출시 이벤트를 개최한다”고 발표했다.\n메이트 X7의 핵심 특징은 업계 최고 수준으로 평가되는 IP58\nIP59\n듀얼 방진/방수 등급이다.\n디스플레이는 ▲8인치(2416×2210) 내부 화면 ▲6.49인치(2444×1080)\n커버 화면으로 구성되며, 두 화면 모두 LTPO OLED 패널, 1~120Hz 가변 주사율, 1,440Hz\nPWM 디밍을 지원한다.\n내부에는 기린 9030 프로 칩셋, 최대\n16GB RAM, 최대 1TB 저장 공간, 5,600mAh 배터리(유선 66W 무선 50W)가 탑재됐다.\n크기는 접었을 때 9.5mm, 펼쳤을 때 4.5mm, 무게는 235g으로\n전작 대비 4g 가벼워졌다.\n글로벌 출시 모델도 중국 출시 버전과 대부분 동일한 사양을\n유지할 것으로 예상된다. 가격은 아직 공개되지 않았으며, 참고로 중국 내 판매가는\n12GB + 256GB 기준 12,999위안(약 269만 원)부터 시작한다.",
        "relevance_score": 44
    },
    {
        "title": "애플, 印 반독점 관련법 소송 제기...세계 매출로 벌금 산정은 부당",
        "date": "2025-11-27 14:44",
        "link": "https://www.newspim.com/news/view/20251127000878",
        "content": "\"개정된 법에 따르면 3년간 벌금액만 55조원 넘어\"\n[방콕=뉴스핌] 홍우리 특파원 = 애플이 인도의 반독점 관련 법 규정이 부당하다며 소송을 제기했다.\n26일(현지 시간) 로이터 통신과 비즈니스 스탠다드(BS) 등에 따르면, 애플은 지난해 개정된 반독점법의 벌금 관련 조항이 부당하다며 델리 고등법원에 소송을 제기했다.\n애플이 문제 삼은 부분은 인도 반독점 규제 당국인 인도 경쟁위원회(CCI)가 시장 지배력을 남용한 기업에 벌금을 부과할 때 전 세계 매출액을 기준으로 벌금을 산정하도록 한 조항이다.\nCCI는 인도에서 조사 중인 특정 제품이나 서비스에서 발생한 수익에 대해서만 벌금을 부과하던 기존 규정을 회사의 모든 제품과 서비스에서 발생한 전 세계 매출의 최대 10%를 벌금으로 부과할 수 있도록 개정했다. 또한, 벌금을 산정할 때는 지난 3개 회계연도의 평균 매출액을 고려해야 한다고도 규정했다.\n애플은 개정된 법에 따르면 3년간 벌금액이 최대 380억 달러(약 55조 6320억 원)에 달할 수 있다며 \"전 세계 매출액을 기준으로 벌금을 산정하는 것은 명백히 자의적이고 위헌적이며 지나치게 불균형하고 불공정하다\"고 주장했다.\n애플은 벌금이 반독점법을 위반한 특정 사업 부문의 인도 내 매출액을 기준으로 부과돼야 한다는 입장으로, 100루피(약 1638원) 수익을 내는 장난감 사업에 위반 행위가 존재하는데 문구 사업 전체 매출인 2만 루피에 대해 벌금을 부과하는 것은 잘못됐다는 예시까지 들었다.\n애플은 또한 최근 CCI가 특정 기업의 10년 전 위반 행위에 해당 규정을 소급 적용한 사례를 언급하면서 \"벌금 소급 부과를 피하기 위해서는 이와 같은 헌법적 도전을 제기할 수 밖에 없다\"고 강조했다.\n이어 인도 시장에서 아이폰 점유율은 구글 안드로이드 폰과 비교해 낮은 수준이라고도 애플은 덧붙였다.\n애플은 인도에서 소개팅 앱 '틴더'를 운영하는 매치 그룹 등과 반독점 분쟁을 겪고 있다. 앱 개발사들은 애플이 자사의 앱 내 결제를 강제하면서 수수료로 결제액의 최대 30%를 가져가는 것이 부당하다고 주장했다.\n조사에 착수했던 CCI는 지난해 애플이 아이폰 운영체제 iOS 앱 시장에서 지배력을 남용했다고 발표했다. 다만 애플은 지배력을 남용하지 않았다고 반박하고 있고, CCI는 아직 이에 대한 벌금 등 최종 결정을 내리지 않은 상황이다.\n애플이 이번에 제기한 소송은 다음 달 3일 심리될 예정이다.\nhongwoori84@newspim.com",
        "relevance_score": 62
    },
    {
        "title": "더 닮아진 페르소나…콘텐츠 대거 보강한 애플 '비전프로' 28일 출시",
        "date": "2025-11-27 14:27",
        "link": "https://n.news.naver.com/mnews/article/030/0003374754?sid=105",
        "content": "애플이 차세대 공간 컴퓨터 비전 프로 국내 판매를 시작한다. 이번 제품은 '괴물칩셋'으로 불리는 M5를 탑재해 성능을 대폭 끌어올리고, 착용감 개선과 함께 공간 콘텐츠도 대거 보강했다.\n애플은 비전 프로를 이달 28일부터 전국 앱스토어에서 판매한다고 27일 밝혔다. 저장용량은 256GB·512GB·1TB로, 출고가는 499만원부터다.\n신형 비전프로 핵심은 M5 칩이다. 3세대 3나노 공정으로 제작된 이 칩은 10코어 CPU와 10코어 GPU를 기반으로 앱 로딩, 웹 탐색, 위젯 처리 등 시스템 전반에 걸쳐 반응성을 높였다. 하드웨어 가속형 레이 트레이싱, 메시 셰이딩도 지원돼 그래픽 품질과 몰입감도 개선했다. GPU와 함께 작동하는 16코어 뉴럴엔진은 AI 기반 기능 구동 속도를 기존 대비 최대 50% 개선했다. 서드파티 앱 실행 속도도 두 배 빨라졌다.\n고해상도 마이크로 OLED 디스플레이도 픽셀 수를 전작 대비 10% 늘려 선명한 텍스트와 정교한 비주얼 구현을 지원한다. 전작에서 비판 받은 배터리 사용 시간도 개선했다. 신형 비전프로 배터리 사용 시간은 최대 2.5시간이다. 영상 재생시 최대 3시간까지 이용할 수 있다.\n이번 신제품에서 가장 큰 변화는 비전OS 26 기반 '공간 경험' 확장이다. 사용자 실제 공간 위에 디지털 콘텐츠를 배치하는 '공간 위젯'이 대표적이다. 시계, 날씨, 음악, 사진 등을 벽면이나 책상 위에 띄우듯 배치할 수 있어 공간 전체를 인터페이스로 꾸밀 수 있다.\n사용자 아바타인 '페르소나(Persona)'도 한층 정교해졌다. 머신러닝 기반 얼굴 분석으로 피부결, 머리카락, 눈동자 등 디테일이 자연스럽게 구현되고, 측면·사선 각도까지 입체적으로 표현한다. 영상통화나 협업 앱에서 현실감 있는 커뮤니케이션이 가능해졌다는 평가다.\n전작에서 지적된 콘텐츠 부족 문제도 보완했다. 특히 게임 콘텐츠는 초고해상도 디스플레이, 공간 음향, 낮은 입력 지연 시간, 다양한 컨트롤러 연동 등 비전 프로 하드웨어 성능을 극대화할 수 있도록 설계됐다. 소니 듀얼센스, 플레이스테이션 VR2 센스 컨트롤러 등과 연동, 손가락 터치 감지, 진동 피드백도 받을 수 있다.\n신형 비전 프로는 국내에서 삼성 '갤럭시 XR'과 경쟁할 예정이다. 갤럭시 XR이 안드로이드 생태계 호환성과 가격 경쟁력을 내세운 반면, 애플은 고성능 칩셋과 콘텐츠 완성도를 앞세운 프리미엄 전략을 고수하고 있다. 흥행 관건은 가격이다. 비전 프로 가격이 499만원부터인 점을 감안하면, 소비자 수요는 크지 않을 전망이다.",
        "relevance_score": 66
    },
    {
        "title": "애플, 인도 반독점법에 위헌 소송…최대 55조원 벌금 가능성",
        "date": "2025-11-27 14:12",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092151794",
        "content": "애플이 인도의 새 반독점 벌칙법에 정면으로 반기를 들었다. 세계 매출을 기준으로 최대 55조원대 벌금을 부과할 수 있도록 한 개정법이 위헌이라며 헌법 소송을 제기한 것이다. 인도 당국이 처음으로 새 규정을 소급 적용하면서 애플이 “다른 선택이 없다”고 맞섰다.\n로이터통신이 26일(현지시각) 확인한 델리 고등법원 제출 문서에 따르면 애플은 이 법에 따라 최대 380억달러(55조6600억원)의 벌금을 부과받을 가능성이 있다.\n이번 소송은 2024년 개정된 인도 반독점 벌칙법을 대상으로 한 첫 사례다. 이 법은 기업의 시장지배력 남용에 대한 벌금 산정 시, 인도 매출뿐 아니라 세계 매출을 기준으로 할 수 있도록 경쟁위원회(CCI)에 권한을 부여한다.\n애플은 545쪽 분량의 제출 문서에서 세계 매출 기준 벌금이 “자의적이고, 위헌적이며, 과도하고, 부당하다”고 주장했다.\n애플은 CCI가 10일 처음으로 새 규정을 활용해 10년 전 위반 사례에 소급 적용한 점을 언급하며 “소급적 벌금 부과를 피하려면 헌법 소송 외 선택지가 없다”고 밝혔다.\nCCI는 2024년 보고서에서 애플이 iOS 앱 시장에서 ‘남용적 행위’를 했다고 판단했다. 애플은 혐의를 전면 부인했으며 CCI는 벌금 여부를 포함한 최종 결론을 내리지 않았다.\n애플은 자신들이 인도 시장에서는 구글 안드로이드에 비해 작은 사업자라고 주장해왔다. 하지만 카운터포인트리서치에 따르면 애플의 인도 스마트폰 이용자 기반은 최근 5년간 4배 증가했다.\nCCI는 애플이 인앱 결제에서 제3자 결제업체를 허용하지 않아 수수료가 최대 30%에 달할 수 있다고 봤다. 애플의 앱마켓 운영 정책을 두고 CCI와 반독점 분쟁을 벌여온 틴더 운영사 ‘매치’는 세계 매출 기준 벌금이 ‘재범 억제 효과’가 있을 수 있다는 의견을 CCI에 제출했다.\n애플이 제기한 소송은 12월 3일 심리될 예정이다. 인도 로펌 듀어어소시에이츠의 가우탐 샤히 경쟁법 파트너는 “개정법은 CCI가 세계 매출을 고려할 수 있다고 명확히 규정하고 있다”며 “입법 정책에 법원이 개입하도록 설득하는 것은 어려울 것”이라고 말했다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 59
    },
    {
        "title": "시각적 정보와 탄탄한 기능과 성능까지, OLED 디스플레이가 탑재된 게이...",
        "date": "2025-11-27 14:06",
        "link": "https://kbench.com/?q=node/273690",
        "content": "COX가 최근 새롭게 선보인 마우스가 있다. 바로 COX Z1 게이밍 마우스이다.\nCOX Z1 게이밍 마우스는 유선과 무선 2.4GHz, 블루투스까지 지원하는\n3모드 구성과 상단 OLED 디스플레이를 적용한 것이 가장 큰 특징이다.\n또, 최신 PAW-3395 센서를 탑재해 게이밍 환경에서의 폴링레이트\n8000Hz 지원, 정밀한 트래킹 성능, 60g대 경량 무게와 RGB 조명, HUANO 스위치 등 게이머들이 선호하는 요소를 폭넓게 반영한\n제품이다.\n가격대 역시 크게 부담을 낮춘 수준으로 형성돼 기능 대비 매력적인 구성을 갖춘\n제품으로 평가되고 있다.\n이번 기사에서는 COX Z1(이하 Z1)의 주요 특징과 실제 사용해본\n체감 부분들을 이야기 해볼까 한다.\n■ COX Z1 마우스 구성 요소\nZ1의 3개의 사용 모드를 제공한다. 유선 모드는 입력 안정성이 필요한 상황에서\n유리하며, 2.4GHz 무선 모드는 낮은 지연과 빠른 반응성을 제공해 FPS와 같은 빠른 입력을 요구하는 장르에서 효율적이다.\n블루투스 모드도 지원하기 때문에 노트북이나 기타 모바일 기기와의 연결이\n필요한 사용자에게 활용 폭이 넓다. 모드 전환은 바닥의 스위치를 통해 빠르고 안정적이며, 특히 가장 많이 사용하게 될 것으로 보이는 2.4GHz\n사용 시 체감 지연은 없는 수준이다.\n바닥에서 볼 수 있는 센서는 최신 PAW-3395가 적용됐다. 26,000\nDPI, 50G 가속도를 기반으로 빠른 마우스 무브에서도 커서가 점프하거나 밀리는 현상이 나타나지 않아 게이밍 환경에서 안정적인 트래킹을\n제공한다.\n요즘 많은 게이밍 마우스에서 제공되는 폴링레이트 8000Hz를 지원하기\n위한 동글의 사이즈도 매우 작은편이기때문에 적극 활용하기에도 모자람이 없다.\n왼·오른쪽 클릭에는 HUANO 스위치를 사용해 클릭감이 또렷하고 반발력이\n적절하며, 사이드 버튼 역시 빠른 조작이 가능하다.\n실제 체감상으로 전체적인 버튼 품질은 나쁘지도, 막 그렇게 좋다고 느끼기는 어려운 무난한\n편이라고 보여진다.\nZ1의 가장 큰 차별화 요소라 함은 역시 마우스에 제공되는 OLED 디스플레이\n영역이다.\n이 OLED 디스플레이는 DPI 변경, 배터리 정보, 프로파일 상태 등을 확인할\n수 있는 기능을 제공하고, 마우스 상단에서 직접적으로 여러 정보를 확인할 수 있어 편리하다.\n그리고 전용 소프트웨어를 활용하면 DPI 단계 설정, 매크로 지정,\nRGB 조정 등 대부분 기능을 소프트웨어적으로도 조정이 가능하다.\n앞서 이야기 하긴 했지만 실제 무게는 약 66g으로 요즘 유행하는 경량 게이밍\n마우스에 가까운 수준이다.\n스펙과 기능을 생각해도, 가벼운 무게 덕분에 장시간 사용해도 손목 부담이 적고\n빠른 움직임이 가능해 부드러운 슬라이딩이 필요한 게임에서도 무리가 없다.\n기본적으로 제공되는 마우스 피트의 마찰감도 안정적이라 전체적인 조작성은 여타\n유명 게이밍 마우스와 비교해도 손색이 없었다.\n마우스를 잡는 그립은 대표적인 팜그립, 클로 그립, 핑거그립 모두 활용할 수\n있는 인체공학적 모양을 띄고 있다.\n다만, 전체적인 쉘이 대칭형은 아니기 때문에 오른손 전용 마우스라는 점은\n참고해야한다.\n■ 사용적으로도, 시각적 기능적으로도 만족할 수 있는 마우스\nCOX Z1 게이밍 마우스는 최신 고성능 센서, 3모드 연결 방식, 상단\nOLED 디스플레이, 경량 구조 등 다양한 기능을 갖추고 있으면서도 부담 없는 합리적인 가격대로 출시 되었다.\n최근 하드한 경량화를 요구하는 하드코어 FPS 게이머에게는 다소\n무겁다고도 말할 수 있겠지만, 함께 제공되는 OLED 디스플레이의 활용성을 통해 더욱 편리한 환경을 제공 받을 수도 있다.\n그렇기 때문에 전반적인 균형과 편의성, 기능 구성을 감안하면 게이밍부터 일반\n작업까지 폭넓게 대응할 수 있는 실속형 게이밍 마우스로 평가될 수 있을 것 같다.\n따라서, 무선 마우스를 찾는 사용자나 멀티 디바이스 환경에서 하나의 마우스를\n효율적으로 활용하고, 성능과 디스플레이와 같은 기능들을 활용해 더 직관적으로 다양한 기능적 활용을 위한 마우스를 고민 하고 있다면 이번 COX\nZ1은 가격과 성능, 기능의 균형을 갖춘 제품으로 충분히 선택받을 만한 매력적인 작품이라고 보여진다.",
        "relevance_score": 51
    },
    {
        "title": "잘 나가는 애플·브로드컴, 주가 탄력 받나",
        "date": "2025-11-27 13:37",
        "link": "https://n.news.naver.com/mnews/article/092/0002400118?sid=105",
        "content": "CNBC는 애플이 “아이폰과 기타 제품에 대한 견조한 수요 덕분에 안정적인 실적을 유지하며 투자자들의 신뢰를 얻고 있다”며, \"아이폰17의 꾸준한 성공 조짐을 고려할 때 애플 주가 상승세는 2025년 말까지 지속될 것\"이라고 전망했다.\n시장조사업체 카운터포인트 리서치는 최근 보고서를 통해 애플이 2025년 세계 스마트폰 시장에서 출하량 기준 점유율 19.4%를 차지하며 시장 1위에 오를 것이라고 전망했다. 애플은 매출액 기준 스마트폰 제조사 순위에서는 줄곧 1위 자리를 지켜왔다. 하지만 출하량 기준 순위에서 삼성전자에 앞선 것은 2011년 이후 14년 만에 처음이다.\n해당 매체는 “출하량은 판매량과는 다르지만, 이 수치는 여전히 중요하다\"고 평했다. 또, 지금까지 애플이 인공지능(AI) 분야에서 부진했으나, 지연됐던 대화형 시리 같은 신기능들이 아이폰 업그레이드 주기를 더욱더 단축할 수 있다고 전망했다.\n또, 애플이 방대한 고객 기반을 가지고 있어 많은 고객에게 서비스를 확장하고자 하는 기업들에게 훌륭한 AI 파트너가 될 수 있기 때문에 막대한 투자 없이도 AI를 통해 수익을 창출 할 수 있을 것으로 내다봤다.\n이날 브로드컴 주가는 골드만삭스가 380달러였던 목표주가를 435달러로 상향 조정한 데 힘입어 3% 이상 올랐다. 슈나이더 골드만삭스 분석가는 “4분기에도 AI 부문의 강한 성장세가 지속될 것”으로 예상하며, “핵심 고객들의 견고한 설비 투자에 힘입어 1분기 가이던스 역시 시장 기대치를 웃돌 것”이라고 밝혔다.\nCNBC는 \"대형 기술 기업들이 AI 인프라에 대한 자본 지출을 늘리면서 브로드컴의 네트워킹•맞춤형 집 사업 매출이 증가할 것\"이라며 \"브로드컴 주가는 앞으로 더 큰 상승 잠재력을 갖고 있다\"고 평했다.",
        "relevance_score": 25
    },
    {
        "title": "[데스크라인] 한국 디스플레이는 살아 있다",
        "date": "2025-11-27 13:33",
        "link": "https://n.news.naver.com/mnews/article/030/0003374709?sid=105",
        "content": "먼저 선익시스템부터 살피면 수주 장비는 8.6세대 OLED 증착기다. 회사는 지난해 처음 8.6세대 OLED 증착기 공급 계약을 따냈는데, 올해 또 새로운 계약을 맺은 것이다.\n증착기는 OLED 제조에 있어 핵심 중의 핵심인 설비다. OLED는 유기물을 사용하는 디스플레이인 만큼, 유기물을 화소(픽셀)로 만드는 증착 공정이 가장 중요하다. 이를 실현하는 장비가 바로 증착기이니 그 중요성은 다른 어떤 설비나 소재도 뛰어 넘는다.\n우리나라가 OLED 양산에 성공하며 세계 시장을 주도했지만 증착기는 전량 해외 의존했다. 특히 OLED 증착기는 그동안 일본이 독식했다. 국산화를 위한 연구개발을 계속해왔으나 상용화 문턱을 넘지 못해 부르는 게 값인 장비를 그대로 쓸 수 밖에 없었다.\n선익은 불가능할 것으로만 여겨졌던 증착기 장벽을 뛰어 넘었고, 연이은 공급 계약까지 체결하는 성과를 낸 건 놀라운 결과다. 기술에 대한 끊임 없는 투자와 의지가 없었다면 달성하지 못했을 일이다. 핵심 장비의 독과점을 깼으며, 한국 디스플레이 장비를 세계에 공급하는 새로운 역사를 썼다해도 과언이 아니다.\n삼성디스플레이의 라이센스 체결도 국내 디스플레이 산업사에 남을 만한 사건이다.\n삼성디스플레이는 지난 2022년 중국 디스플레이 업체를 상대로 미국, 중국 등에서 특허 및 영업비밀 소송을 제기했다. 비즈니스를 해야 하는 기업으로서 중국 업체 제품을 쓰는 북미 핵심 고객사와의 관계, 중국 정부 등 고려할 요소가 많았지만 뚝심 있게 기술 보호 및 권리행사에 나섰다.\n중국을 상대로 한 소송, 특히 지식재산권 분쟁은 소용이 없고, 시간 낭비일 뿐이란 시선도 받았지만 회사는 보란듯이 분쟁에서 최종 승리했다. 상대방이 판매한 패널의 일정 금액을 로열티로 받기로 한 것이다. 그동안 만연했던 중국의 디스플레이 기술 침해에 경종을 울리고, OLED 종주국으로서 한국의 위상을 높이는 일이라 평가한다.\n한국 디스플레이 산업은 세계 1위 위상에도 그동안 객관적 평가나 시선을 받지 못한 게 사실이다. 경쟁국인 중국의 추격이 빨라지고 실제 영향도 받다보니 걱정을 샀다. 하지만 과도한 우려와 걱정은 다시 잘해보자는 용기를 불러 일으키기 보다 산업 주체들을 위축시키는 결과를 가져왔다. 디스플레이를 연구하려던 사람들도 반도체로 이동한다는 한 대학 교수의 이야기는 잊혀지지 않는다.\n디스플레이는 여전히 한국이 주도하고 있다. 스마트폰 화면을 LCD에서 OLED로 바꾼 곳이 한국이고, 폴더블 아이폰도 이끌어 낸 게 삼성디스플레이다. 첫 등장 때 폴더블폰을 누가 쓰냐고 했지만 시장은 폴더블로 옮겨가고 있다. OLED는 나아가 폴더블, 스트레쳐블로 형태를 바꾸는 동시에 자동차, 모니터, 노트북 등으로 응용처를 확대하고 있다. 그 선두에 서 있는 기업들이 국내 삼성과 LG다. 묵묵히 달려온 모든 이들에게 박수를 보낸다.\n윤건일 소재부품부 부장",
        "relevance_score": 52
    },
    {
        "title": "애플, 14년 만에 삼성 제치고 스마트폰 출하량 1위 [MOVIEW]",
        "date": "2025-11-27 13:32",
        "link": "https://n.news.naver.com/mnews/article/138/0002210826?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 14년 만에 삼성전자를 제치고 출하량 1위에 오를 것으로 예상된다.\n26일(현지시간) 시장조사업체 카운터포인트리서치가 발표한 ‘2025 스마트폰 전망 보고서’에 따르면 애플이 2011년 이후 처음으로 스마트폰 출하량 1위 자리를 탈환할 것이란 전망이 제기됐다. 내년도 스마트폰 출하량이 전년 대비 3.3% 성장할 것으로 보고, 이 성장의 핵심 요인을 애플의 강력한 회복세에서 찾았다.\n보고서에 따르면 애플은 2025년 글로벌 점유율 19.4%를 확보해 18.7%로 내려앉는 삼성전자를 제칠 것으로 보인다. 아이폰17 시리즈의 판매 호조가 실적 반등의 분기점을 만들었다는 분석이다. 미국 시장에서는 출시 4주 기준 전작 대비 12% 성장했다. 중국은 18% 증가했다. 일본 역시 7% 확대됐다. 주요 3대 시장에서 모두 두 자릿수 또는 견조한 성장세를 기록하며 글로벌 출하량 전체를 끌어올렸다.\n카운터포인트는 이번 실적 반등을 단기 현상이 아닌 구조적 흐름으로 판단했다. 코로나19 기간 동안 구매한 대규모 스마트폰 소비자가 2025년부터 본격적 교체 사이클에 진입한다는 점이 배경이다. 또한 2023년부터 올해 2분기까지 3억5800만대의 중고 아이폰이 판매됐다고 밝혔다. 이들 역시 향후 신형 아이폰 구매층으로 전환될 가능성이 크다고 설명했다.\n글로벌 매크로 환경도 애플에 우호적으로 작용했다. 예상보다 낮은 관세 부담과 미·중 간 무역·기술 갈등 완화가 공급망 안정에 힘을 실었다. 신흥시장의 통화 가치가 강세를 보이면서 아이폰 구매 여력도 확대됐다. 회사의 제조 다변화 전략 역시 주요 지역 판매의 탄력성을 높였다는게 카운터포인트리서치의 분석이다.\n애플은 2026년 제품 전략에서도 변화를 준비 중이다. 상반기에는 아이폰17e가 출시된다. 하반기에는 첫 폴더블 아이폰이 등장할 예정이다. 2027년에는 아이폰 출시 20주년을 맞아 대규모 디자인 개편이 예고돼 있다. 회사는 중저가 브랜드를 의미하는 ‘e’ 시리즈 확장과 함께 폴더블·프로 라인업 간 가격대 구도를 넓혀 신흥시장 수요를 확보하는 전략을 택할 가능성이 크다. 보고서는 이러한 구성이 향후 2029년까지 애플이 1위 자리를 유지하게 하는 동력으로 작용할 것이라고 내다봤다.\n삼성전자는 2025년 출하량이 4.6% 성장하며 선방할 전망이다. A 시리즈 강화, 인도와 동남아 시장의 확대, 북미·유럽의 프리미엄 수요가 복합적으로 작용하고 있다. 다만 저가·중가 시장에서 중국 제조사들의 공세가 거세지면서 점유율 회복이 제한될 가능성이 제기됐다. 삼성의 글로벌 2위 고착이 장기화될 수 있다는 관측도 함께 나온다.\n한편, 중국 제조사 역시 2026년까지 성장폭이 제한될 것으로 예상된다. 보고서는 LPDDR4 등 메모리 부족과 가격 급등이 저가형 스마트폰 경쟁력을 약화시킬 것으로 전망했다. 이에 따라 중국 주요 제조사는 물량 중심 전략보다 수익성 중심으로 재편하는 흐름이 뚜렷하다.\n카운터포인트리서치는 “아이폰17 시리즈의 초기 반응, 교체 수요의 본격 시작, 글로벌 공급망의 안정이라는 세 요인이 맞물리면서 애플의 체력 회복이 빨라지고 있다”고 분석했다.",
        "relevance_score": 75
    },
    {
        "title": "애플 비전 프로 2세대 드디어 한국 판매 시작",
        "date": "2025-11-27 13:28",
        "link": "https://www.esquirekorea.co.kr/article/1892404",
        "content": "애플 비전 프로 2세대 드디어 한국 판매 시작\nM5칩이 탑재된 새로운 애플 비전 프로의 사전 주문이 시작된다.\n전체 페이지를 읽으시려면\n회원가입 및 로그인을 해주세요!\n강력한 M5 칩을 탑재해 더욱 자연스러운 디스플레이가 가능한 새로운 세대의 애플 비전 프로(Apple Vision Pro)가 국내 사전 주문을 받기 시작했다. 또한 11월 28일 금요일부터는 애플 스토어 및 온라인에서 구매가 가능하다. 애플 스토어에서의 체험 예약도 할 수 있다.\n애플은 M5 칩을 통해 애플 비전 프로의 성능을 대폭 끌어올렸다. 3세대 3나노미터 공정으로 제작된 M5는 10코어 CPU와 차세대 10코어 GPU를 탑재해 앱 로딩, 웹 브라우징, 전체 시스템 반응성을 전반적으로 개선했다. GPU는 하드웨어 가속형 레이 트레이싱과 메시 셰이딩을 지원해 빛·그림자·반사 효과를 더욱 사실적으로 표현한다.\n애플 비전 프로는 자체 제작한 마이크로 OLED 디스플레이로 이전 세대 대비 10% 더 많은 픽셀을 제공하며, 120Hz 재생률로 실제 환경 패스스루의 모션 블러를 줄였다. 12개의 카메라·5개의 센서·6개의 마이크를 실시간으로 처리하는 R1 칩과의 조합으로 12밀리초 이내의 패스스루를 구현한다. 배터리는 한 번 충전으로 최대 2.5시간의 일반 사용, 3시간의 동영상 재생을 지원한다.\n16코어 뉴럴 엔진은 페르소나(입체적 형태의 프로필) 생성이나 사진의 공간 장면 변환 같은 AI 기반 기능을 최대 50% 빠르게 처리하며, 서드파티 앱 구동 속도도 두 배 향상됐다. 착용감은 새로운 듀얼 니트 밴드로 개선됐다. 통기성과 신축성을 갖춘 이중 리브 구조에 안정감을 더하는 텅스텐 삽입물을 넣었고, 핏 다이얼로 정교한 조절이 가능하다. S, M, L 사이즈로 제공되며 기존 Vision Pro와도 호환된다.\n비전 OS 26(visionOS 26, 오퍼레이팅 시스템)은 위젯을 공간 속에 자연스럽게 배치하고, 개선된 페르소나, 사진의 공간 장면 생성 등 다양한 공간 경험을 강화했다. 180°·360° 및 광시야각 영상 재생과 'Safari', 'Vimeo' 등의 앱을 통한 업로드도 지원한다.\n애플 비전 프로는 100만 개 이상의 앱과 3,000개 이상의 비전 OS전용 앱을 제공하며, 어메이즈(AmazeVR), 주요 스포츠 중계, 대형 가상 스크린을 통한 스트리밍 등 엔터테인먼트 경험을 확장한다. 애플 이머시브(Apple Immersive) 포맷의 신규 시리즈·필름도 애플 TV 앱을 통해 공개된다. 게임은 Sony DualSense, PS VR2 Sense 컨트롤러까지 지원해 6DoF 모션 트래킹과 햅틱까지 활용한 몰입형 게임 플레이가 가능하다.\n전문가와 기업을 위한 활용성도 넓어졌다. 아티스트는 Crayon, Da Vinci Eye로 공간 디자인을, 사진가는 Mac 가상 디스플레이 기반 Pixelmator Pro 편집을, 영화감독은 공간 미디어 기반 로케이션 검토를 수행할 수 있다. CAE의 조종사 훈련, Porsche의 차량 시각화, Visage Imaging의 3D 의료 영상 등 다양한 산업에서도 Vision Pro 기반 공간 컴퓨팅 솔루션이 적용되고 있다.\nCredit\n- PHOTO APPLE\nCELEBRITY\n#마크, #육성재, #이세계아이돌, #장기용",
        "relevance_score": 71
    },
    {
        "title": "애플 iOS 26.1, 시계 아이콘 애니메이션 변경…애플워치 스타일 적용",
        "date": "2025-11-27 13:18",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=608238",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 26.1에서 시계 앱 아이콘을 애플 워치와 유사하게 변경했다고 26일(현지시간) IT매체 나인투파이브맥이 전했다.\n기존 시계 앱 아이콘은 iOS 7 이후 홈 화면에서 현재 시간을 표시하며, 초침이 기계식 시계처럼 부드럽게 연속적으로 움직이는 방식으로 구현돼 왔다. 그러나 iOS 26.1에서는 저전력 모드에서 초침의 움직임이 달라졌다. 연속적인 스윕 방식 대신 1초 단위로 톡톡 튀는 쿼츠 시계 방식으로 표시되도록 변경된 것이다. 이 변화는 애플 워치의 동작 방식과 유사하면서도 미묘하고 세련된 조정으로 평가된다.\n애플 워치는 화면이 활성화된 상태에서는 초침이 연속적으로 움직이지만, 상시 표시(always-on) 모드에서는 화면이 어두워지면 초침이 사라진다. 다만 애플 워치 시리즈 10·11과 울트라 3에서는 상시 표시 모드에서도 초침이 나타나며, 저전력 상태에서는 연속이 아닌 틱틱 뛰는 방식으로 표시된다.\niOS 26.1 이상 버전을 사용하는 이용자는 홈 화면에서 새 시계 앱 아이콘의 변화를 직접 확인할 수 있으며, 이번 업데이트에는 이외에도 다양한 기능 개선이 포함돼 사용자 경험이 한층 향상됐다.",
        "relevance_score": 52
    },
    {
        "title": "“세계 매출 기준으로 벌금 부과는 위헌”…애플, 인도 반독점법 위헌 ...",
        "date": "2025-11-27 12:23",
        "link": "https://n.news.naver.com/mnews/article/011/0004560809?sid=104",
        "content": "[서울경제]\n애플이 인도의 반독점법에 위헌성이 있다며 인도에서 소송을 제기했다. 인도 당국이 마련한 조항이 과도한 처벌을 가능하게 한다는 이유에서다.\n26일(현지 시간) 로이터통신에 따르면 애플은 최근 델리 고등법원에 제출한 545쪽 분량의 소장을 제출하고 지난해 개정된 반독점법의 벌금 규정이 헌법에 어긋난다고 주장했다.\n논란의 핵심은 인도 경쟁위원회(CCI)가 시장지배력 남용 기업에 벌금을 부과할 때 세계 매출을 기준으로 삼을 수 있도록 한 조항이다. 애플은 이 규정대로라면 3년간 최대 380억 달러(약 56조 원)에 달하는 벌금을 부과받을 수 있다. 이에 애플은 “전 세계 매출액에 기반한 벌금은 명백히 자의적이고 위헌적이며 지나치게 불균형하고 불공정하다”고 반박했다.\n애플은 부정행위가 인도 내 특정 사업 부문에서만 발생했는데도 글로벌 매출을 근거로 제재하는 것은 지나치다고 주장한다. 예를 들어 위반 행위가 100루피 수익을 내는 장난감 사업에만 해당하는데 문구 사업 전체 매출인 2만 루피에 벌금을 부과하는 것은 맞지 않다는 것이 애플의 생각이다.\n또 10년 전 위반 사례에 개정 규정을 소급 적용한 조치도 문제로 지적했다. 애플은 “벌금의 소급 부과를 피하려면 이와 같은 헌법적 도전을 제기할 수밖에 없다”고 강조했다. 애플은 인도 시장에서 아이폰 점유율이 구글 안드로이드 폰과 견줘 낮은 수준이라는 점도 덧붙였다.\n애플은 현재 인도에서 소개팅 앱 ‘틴더’를 운영하는 매치 그룹 등과 반독점 분쟁을 벌이고 있다. 앱 개발사들은 애플이 내부 결제 시스템을 강제하고 결제액의 최대 30%를 수수료로 가져가는 것이 부당하다고 지적했다. CCI도 지난해 애플이 운영체제 iOS 앱 시장에서 지배력을 남용했다고 발표했다. 하지만 애플은 이를 부인하고 있으며 최종 결정을 기다리는 중이다.\n애플이 이번에 제기한 소송은 내달 3일 심리될 예정이다. 다만 인도 법조계에서는 제도적 변화가 쉽지 않을 것으로 보는 분위기다. 인도 법률사무소 두아 어소시에이츠의 고탐 샤히는 “개정 법률은 CCI가 글로벌 매출을 벌금 기준으로 삼을 수 있음을 명확히 규정하고 있다”며 “법원이 명시된 입법 정책을 뒤집을 가능성은 크지 않다”고 내다봤다.",
        "relevance_score": 62
    },
    {
        "title": "애플, 인도서 ‘55조원’ 과징금 폭탄 위기… “글로벌 매출 기준 부당...",
        "date": "2025-11-27 12:11",
        "link": "https://n.news.naver.com/mnews/article/138/0002210813?sid=105",
        "content": "[디지털데일리 옥송이기자] 애플이 인도 경쟁위원회(CCI)의 새로운 과징금 산정 방식에 반발해 현지 법원에 소송을 제기했다. 위반 행위와 무관한 전 세계 매출을 기준으로 과징금을 부과하는 것은 부당하다는 주장이다.\n26일(현지시간) 로이터통신 등 외신은 애플이 델리 고등법원에 인도의 반독점 처벌 규정에 대한 효력 정지를 요청했다고 보도했다. 애플은 틴더의 모회사인 매치그룹과 인앱결제 강제 논란으로 지난 2022년부터 인도에서 반독점 분쟁을 벌이고 있다.\n핵심 쟁점은 지난해 개정된 인도의 과징금 부과 기준이다. 인도 당국은 시장 지배력을 남용한 기업에 대해 '전 세계 매출'을 기준으로 벌금을 매길 수 있도록 법안을 변경했다. 애플 자체 추산에 따르면, 이 기준을 적용할 경우 최대 글로벌 매출의 10%인 약 380억 달러(약 55조 6700억)에 달하는 과징금 폭탄을 맞을 수 있다.\n애플은 법원에 제출한 문서를 통해 \"전 세계 매출을 기준으로 한 처벌은 명백히 자의적이고 위헌적이며, 극도로 불균형하다\"고 강하게 비판했다. 이어 \"반독점법 위반 혐의가 있는 특정 사업부의 인도 내 매출만을 기준으로 과징금을 산정해야 한다\"고 주장했다.\n특히 애플은 CCI가 최근 다른 기업의 10년 전 위반 사항에 대해 새 규정을 소급 적용한 사례를 언급하며, 자신들에게도 부당한 소급 처벌이 내려질 가능성을 우려해 선제적인 법적 대응에 나선 것으로 풀이된다.\n반면 소송 상대방인 매치그룹 측은 \"글로벌 매출 기반의 높은 과징금만이 거대 기업의 반복적인 법 위반을 막을 수 있는 실질적 억제책\"이라며 맞서고 있다.\n법조계 전문가들은 애플의 승소 가능성을 낮게 보고 있다. 애플의 이번 소송에 대한 첫 심리는 오는 12월 3일 열릴 예정이다.",
        "relevance_score": 44
    },
    {
        "title": "OLED 디스플레이 탑재 '아이패드 에어' 2027년 출시 가능성",
        "date": "2025-11-27 11:52",
        "link": "https://kbench.com/?q=node/273723",
        "content": "7세대 아이패드 미니\n애플이 2026년 출시 예정인 차세대 아이패드 미니(8세대)에 OLED(유기발광다이오드)\n디스플레이를 도입할 것으로 알려진 가운데, 아이패드 에어는 당분간 기존 LCD(액정표시장치)\n디스플레이를 유지할 전망이다.\n26일(현지시간) 외신 보도에 따르면, 중국 웨이보의 팁스터 ‘인스턴트\n디지털’은 “아이패드 미니가 OLED로 전환될 예정이지만, 아이패드 에어에 대한\n관련 소식은 아직 없다”고 전했다.\n보고서에 따르면 차세대 아이패드 미니에는 삼성디스플레이가\n공급하는 8.5인치 OLED 패널이 사용될 예정이며, 삼성디스플레이는 오는 7월부터\n양산에 돌입할 것으로 알려졌다.\n일부 초기 보고서에서는 아이패드 에어도 2026년부터 OLED로\n전환될 것이라는 전망이 제기됐으나, 현재까지 공급망에서 관련 움직임이 포착되지\n않고 있어 당분간 두 모델이 동시에 출시될 가능성은 낮아 보인다.\n한편, 8세대 아이패드 미니에 적용될 OLED 패널은 LTPO가 아닌\nLTPS 기반으로, 120Hz 프로모션(ProMotion) 기능 없이 60Hz 주사율만 지원할 가능성이\n높다. 이에 따라 일반 아이폰 17과 비교해도 상대적으로 낮은 수준의 디스플레이\n경험을 제공할 것으로 예상된다.",
        "relevance_score": 74
    },
    {
        "title": "삼성·애플, 새해 ‘폴더블 전쟁’",
        "date": "2025-11-27 11:36",
        "link": "https://n.news.naver.com/mnews/article/016/0002563903?sid=105",
        "content": "‘주름 없는’ 디스플레이 기술 강화\n초슬림·폴더블 등 폼팩터 본격 경쟁\n애플의 ‘폴더블 아이폰’ 내년 출시가 확정됐다. 삼성전자와의 ‘폼팩터(기기 형태) 혁신’ 경쟁이 본격화된다.\n‘초슬림폰’에 이어 삼성전자와 애플의 스마트폰 전장이 폴더블폰으로 확대되는 것이다.\n27일 IT업계와 외신에 따르면 애플의 폴더블폰은 내년 9월에 출시된다. 애플 폴더블폰은 현재 엔지니어링 검증(EVT) 단계에 진입해, 본격적인 양산 준비 작업에 착수한 것으로 전해졌다.\n애플의 폴더블폰은 최초의 ‘주름 없는’ 폴더블폰이 될 전망이다. 애플은 폴더블폰의 고질적인 단점으로 지적돼 온 디스플레이 굴곡 문제를 해결한 것으로 전해졌다.\n앞서 업계에선 애플이 디스플레이 문제를 해결하지 못해 2027년이나 폴더블폰을 출시할 것으로 전망했다. 하지만 애플 폴더블폰은 내년 하반기 ‘아이폰18 시리즈’와 함께 출시된다. 대만 푸본증권 산하 연구 기관 푸본 리서치에 따르면, 애플 폴더블폰의 가격은 2399달러(약 353만원)로 책정될 전망이다. 이는 삼성전자의 최고가 폴더블폰 보다 약 100만원 높은 가격이다.\n특히 애플이 폴더블폰의 디스플레이 개발에 보다 깊숙이 참여하면서 업계의 이목이 쏠린다. 그간 애플은 아이폰에 탑재하는 유기발광다이오드(OLED) 패널 기술의 대부분을 삼성디스플레이에 의존해 왔다. 반면 이번 폴더블폰의 내부 디스플레이는 삼성디스플레이 제품에 기반하나, 패널 구조·라미네이션 방식·소재 공정은 애플이 직접 설계한 것으로 전해졌다. 애플이 전작에 비해 디스플레이 기술 주도권을 강화한 것으로 풀이된다.\n내년부터 애플과 삼성전자의 ‘폼팩터 혁신’ 경쟁이 폴더블폰을 중심으로 격화될 전망이다. 삼성전자와 애플이 올해 출시한 ‘아이폰17 에어’, ‘갤럭시 S25 엣지’ 등 초슬림폰이 폴더블폰 출시에 앞선 전초전이다. 초슬림폰의 흥행을 확신할 수 없는 상황에서 애플과 삼성전자가 굳이 이를 출시한 것은 사실상 폴더블폰의 기반이 되는 ‘디스플레이 경쟁’이었단 의미다.\n업계 관계자는 “트리폴드폰 등 폴더블폰 폼팩터의 핵심은 초박형 디스플레이와 라미네이션 안정화로, 애플이 삼성전자에 이어 초슬림폰 ‘에어’ 모델을 출시한 것은 사실상 폴더블폰 전쟁을 예고한 것”이라며 “흥행을 목표로 하는 모델이 아닌, 폴더블폰 디스플레이 기술을 사전 테스트하는 모델”이라고 설명했다.\n한편, 애플과 삼성전자가 올해 앞다퉈 출시한 ‘초슬림폰’은 판매량 부진을 겪으면서 흥행에 실패했다. 이로써 애플과 삼성전자가 차기 초슬림폰 모델을 출시하지 않을 것이란 업계의 관측도 나왔다. 아이폰17 에어는 갤럭시 S25 엣지에 대적하는 두께 5.5㎜의 초슬림폰으로, 지난 9월 출시됐다. 삼성전자의 갤럭시 S25 엣지는 지난 5월 공개된 갤럭시 제품 중 가장 얇은 스마트폰으로, 두께 5.8㎜에 달한다.\n차민주 기자",
        "relevance_score": 118
    },
    {
        "title": "아이패드 활용도 200% 끌어올리는 필수 액세서리 9가지",
        "date": "2025-11-27 11:24",
        "link": "https://www.itworld.co.kr/article/4097142/아이패드-활용도-200-끌어올리는-필수-액세서리-9가지.html",
        "content": "애플 태블릿은 다양한 액세서리를 지원해 사용자의 작업 방식에 맞춰 확장하고 경험을 한층 높여준다. Credit: Foundry 애플은 아이패드로 태블릿 시장을 주도하고 있다. 아이패드는 가장 트렌디하면서도 안정성이 높은 제품으로 꼽히며, 애플은 크기·사양·가격이 다른 4가지 주요 제품군을 지속적으로 발전시키고 있다. 기본 형태의 아이패드는 자체 성능만으로도 충분하지만, 활용 방식에 따라서는 한계가 분명하다. 다행히 모든 아이패드 모델은 USB-C 포트와 블루투스 기능을 지원해 유·무선 주변기기 연결이 쉽다. 업무용이든, 엔터테인먼트나 게임용이든, 혹은 다른 목적으로 사용하든, 몇 가지 필수 액세서리를 더하면 아이패드를 더욱 다재다능한 기기로 만들 수 있다. 스타일러스 Foundry 태블릿과 스타일러스는 떼려야 뗼 수 없는 조합이다. 전문 일러스트가 아니더라도 스타일러스는 손글씨 메모 작성이나 간단한 스케치 같은 작업을 훨씬 수월하게 만들어준다. 최신 아이패드OS는 손글씨를 인식해 매끄럽게 다듬어 주기 때문에 스타일러스로 생각을 바로 적어두는 것은 한층 실용적인 일이 됐다. 여기에 애플 인텔리전스는 사용자가 남긴 러프 스케치를 보다 정돈된 이미지로 변환해 아이디어를 시각적으로 표현하는 데 도움을 준다. 애플펜슬 USB-C 모델(11만 9,000원)과 애플펜슬 프로(19만 5,000원)는 아이패드와의 생태계 통합이 가장 뛰어나지만, 시장에는 다양한 호환 스타일러스가 존재한다. 로지텍 크레용(10만 9,000원)은 슬림한 디자인, 높은 정확도, 비교적 합리적인 가격, 즉시 연결 기능 등을 갖춘 신뢰할 만한 대안이다. 블루투스 마우스 Foundry 아이패드OS 26에서는 마우스 커서 디자인이 데스크톱 OS 수준으로 개선됐다. 새롭게 적용된 화살표 형태 덕분에 터치 영역이 좁은 버튼도 더 편하게 클릭할 수 있다. 다만 아이패드에서 커서를 활성화하려면 먼저 호환되는 마우스나 트랙패드를 페어링해야 한다. 로지텍 MX 마스터 4(Logitech MX Master 4)는 인체공학적 디자인, 정숙한 버튼, 다양한 기기 지원 등으로 손꼽히는 고급형 마우스다. 실용성보다 디자인을 중시한다면, 애플 매직 마우스 역시 아이패드와 완벽하게 호환된다. 키보드 Foundry 아이패드를 사용하다 보면 화면의 상당 부분을 가리는 온스크린 키보드가 크고 직관적이지 않아 불편함을 느끼기 쉽다. 하지만 많은 사용자가 물리 키보드를 연결하면 이 소프트웨어 키보드를 숨길 수 있다는 사실을 모른다. 이렇게 하면 아이패드 디스플레이를 훨씬 넓게 활용할 수 있다. 애플은 아이패드 모델별로 다양한 매직 키보드와 키보드 폴리오 제품을 판매한다. 매직 키보드 폴리오는 가격은 비싸지만 보호용 커버 역할과 함께 트랙패드까지 제공한다. 예산을 고려한다면 벨킨 프로 키보드 케이스(Belkin Pro Keyboard Case)와 같은 서드파티 제품도 대안이 될 수 있다. 게임 컨트롤러 Chris Hoffman 최근 출시된 아이패드 에어와 아이패드 프로에는 맥을 위해 설계된 애플의 M 시리즈 칩이 탑재되면서 레지던트 이블이나 그랜드 테프트 오토 같은 AAA 게임도 구동할 수 있는 수준에 이르렀다. 아이패드OS 게임 대부분은 터치 조작을 지원하지만, 복잡한 게임 플레이에서는 터치 방식이 직관적이지 않은 경우가 많다. 아이패드OS는 일부 게임 컨트롤러를 공식 지원해 손쉽게 페어링하고 설정을 변경할 수 있다. 소니 듀얼센스 컨트롤러(55달러)와 마이크로소프트 엑스박스 컨트롤러(40달러)는 애플이 인정한 신뢰할 만한 선택지다. 약 70달러를 쓰고 싶지 않다면, 더 저렴한 MFi(made for iPhone/iPod/iPad) 인증 브랜드 제품을 고르는 방법도 있다. USB-C 허브 Unsplash 현재 모든 아이패드 모델은 USB-C 포트가 하나만 제공된다. 이 때문에 유선 액세서리를 사용하는 동안 아이패드를 동시에 충전할 수 없는 제약이 생긴다. 다행히 아이패드OS는 USB 허브와 동글을 지원해 필요한 포트나 슬롯을 자유롭게 확장할 수 있다. 다만 제조사와 포트 구성 종류가 매우 다양하기 때문에, 사용 목적에 맞는 제품을 직접 골라야 한다. 신뢰할 만한 제조사로는 앤커, 벨킨, 유그린, 아마존 베이직(Amazon Basics) 등이 있다. 헤드폰 Boss 최근 아이패드에서는 3.5mm 이어폰 단자가 사라지면서 무선 이어버드를 이용하는 방식이 가장 편리한 선택지가 됐다. 에어팟과 비츠 라인업은 기능·내구성·가격대가 다양하며, 아이패드OS와의 연동도 매끄럽다. 펌웨어 자동 업데이트, 즉시 페어링, 기기 자동 전환, 공간 음향 지원 등 여러 장점도 갖추고 있다. 서드파티 제품 중에서도 우수한 선택지는 많다. 소니 WH-1000XM6(398달러, 61만 9,000원), 보스 콰이어트컴포트 울트라 이어버드 2세대(216달러, 35만 9,000원) 등은 성능과 편의성을 모두 갖춘 대안이다. 외장 스토리지 아이패드는 최대 2TB의 내부 저장용량을 구성할 수 있지만, 일부 크리에이터에게는 이마저도 부족할 때가 있다. 다행히 USB-C 포트를 통해 일반 USB 플래시 드라이브부터 대용량 SSD까지 다양한 외장 스토리지를 연결할 수 있다. 샌디스크와 삼성은 아이패드OS와 기본 파일 앱과의 호환성을 갖춘 외장 스토리지를 제공하고 있어, 대용량 파일을 빠르게 옮기거나 데스크톱으로 전송하는 데 유용하다. 스탠드 Adam Element 아이패드는 게임과 영상 감상에 적합하지만, 계속 손에 들고 있어야 한다는 점은 피로감을 높이고 사용 경험을 떨어뜨린다. 이럴 때는 아이패드 스탠드가 해결책이 될 수 있다. 예를 들어 아마존 베이직은 다양한 시청 각도를 지원하는 저렴한 아이패드 스탠드(8달러)를 판매하고 있다. 더 큰 아이패드를 사용하거나 기본 기능 이상을 원한다면, 유그린의 상위 모델(15달러)을 고려할 만하다. 견고한 구조와 회전 기능을 갖췄고, 접어서 보관하기에도 편하다. 다만 구매 전 자신이 사용하는 아이패드 크기와 호환되는지 반드시 확인할 필요가 있다. 여행용 파우치 마지막으로 아이패드를 학교나 사무실, 카페 등 외부로 가지고 다닌다면 전용 가방이나 슬리브를 마련하는 것을 추천한다. 태블릿은 상대적으로 충격에 취약해 보호 없이 휴대하면 파손 위험이 크기 때문이다. 다행히 선택지는 다양하다. 최소한의 디자인으로 구성된 슬리브부터 충전기와 액세서리를 담을 여분 포켓을 갖춘 큰 가방까지 여러 제품이 출시돼 있으니 원하는 색상, 소재, 내부 구성, 크기에 맞춘 제품을 얼마든지 찾을 수 있다. 톰톡(Tomtoc)의 태블릿 슬리브, 숄더 백, 모코(MoKo) 휴대용 케이스 등을 살펴볼 만하다.dl-itworldkorea@foundryco.com 애플퍼스널 컴퓨팅 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 69
    },
    {
        "title": "애플 iOS 26.2, 6개 기본 앱 대규모 기능 강화…아이폰 활용도↑",
        "date": "2025-11-27 10:58",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=608188",
        "content": "[디지털투데이 AI리포터] iOS 26.2가 곧 출시되며, 아이폰 기본 앱들이 대규모 기능 업데이트를 맞았다.\n26일(현지시간) IT매체 나인투파이브맥에 따르면, 이번 업데이트는 미리 알림, 애플 팟캐스트, 프리폼, 애플 게임, 애플 뮤직, 애플 뉴스 등 총 6개 앱에 적용됐다.\n미리 알림 앱은 이제 특정 시간이 설정된 할 일을 긴급(Urgent)으로 표시하면 알람이 울리도록 설정할 수 있으며, 아침 알람처럼 9분간 알람 기능을 지원한다. 또한 라이브 액티비티를 통해 시각적 알림도 제공된다.\n애플 팟캐스트 앱은 자동 챕터 생성 기능을 지원해, 대본을 기반으로 챕터가 없는 에피소드에도 자동으로 구간을 나눠준다. 이외에도 에피소드 내에서 언급된 다른 팟캐스트나 추천 콘텐츠를 쉽게 찾을 수 있도록 개선됐다.\n프리폼 앱은 테이블 지원을 추가해, 텍스트, 이미지, 차트, 파일 등 기존 기능과 결합한 보다 체계적인 데이터 정리가 가능해졌다. 협업 기능 역시 강화돼 생산성이 높아진다.\n애플 게임 앱은 라이브러리 필터를 통해 도전 과제가 있는 게임이나 친구가 플레이 중인 게임을 쉽게 확인할 수 있으며, 컨트롤러 지원과 실시간 도전 과제 업데이트 기능도 제공된다.\n애플 뮤직은 오프라인에서도 가사를 확인할 수 있는 기능을 추가해, 인터넷 연결 없이도 음악과 가사를 즐길 수 있다.\n이번 iOS 26.2 업데이트는 단순한 버그 수정이 아닌, 아이폰 기본 앱들의 기능을 강화하고 사용자 경험을 향상시키는 데 초점을 맞췄다. 미리 알림 긴급 알람, 팟캐스트의 자동 챕터, 프리폼 테이블, 게임즈 필터, 뮤직 오프라인 가사 등 주요 기능 개선으로 아이폰 활용도가 더욱 높아질 전망이다.\nSNS 기사보내기\n관련기사\n- 애플 iOS 26.2, 카플레이 업그레이드…위젯·메시지 설정 강화\n- 애플, 맥OS 26.2 새 기능 공개…AI 최적화 클러스터·긴급 알림 도입\n- 애플, iOS 26.2 베타3 코드에서 타사 AI 비서 지원 포착\n- 애플, iOS 26.2 베타3 공개…수면 점수·팟캐스트·카플레이 기능 업그레이드\n- 애플, iOS 26.2 베타 공개…아이폰 사용자 경험 대폭 강화\n- 애플 iOS 26.2, 리퀴드 글래스 재조정…사용자 피드백 반영\n- 애플 iOS 26.2, 게임 앱 업그레이드…필터·컨트롤러 지원 강화\n- 맥OS 타호 26.2, '엣지 라이트 기능' 추가…영상 통화 조명 최적화",
        "relevance_score": 37
    },
    {
        "title": "애플, 글로벌 스마트폰 시장서 주도권 잡나.. 삼성 제치고 14년만에 1위...",
        "date": "2025-11-27 10:54",
        "link": "https://kbench.com/?q=node/273722",
        "content": "출처: 카운터포인트리서치\n애플이 14년 만에 다시 삼성전자를 제치고 세계 최대 스마트폰\n제조사 자리에 오를 것이며, 앞으로 수년간 시장을 주도할 것이라는 전망이 나왔다.\n26일(현지시간) 외신은 시장조사업체 카운터포인트리서치 보고서를\n인용해, 아이폰 17 시리즈의 폭발적 인기가 애플의 시장 지배력을 크게 강화하고\n있다고 보도했다. 보고서에 따르면 올해 삼성전자 스마트폰 판매량은 4.6% 증가에\n그칠 것으로 예상되지만, 애플은 전년 대비 10% 성장이라는 두 자릿수 성장률을 기록할\n전망이다.\n이를 바탕으로 애플의 올해 시장 점유율은 19.4%까지 오르며,\n2011년 이후 처음으로 글로벌 스마트폰 시장 1위 자리를 탈환하게 될 것으로 분석됐다.\n카운터포인트리서치는 “아이폰 17 시리즈에 대한 시장 반응이\n예상을 뛰어넘어 매우 강력하며, 코로나19 시기 구매한 스마트폰의 교체 수요가 폭발하고\n있다”며 이는 출하량 전망을 상향 조정한 핵심 요인이라고 설명했다. 실제로 아이폰\n17 시리즈는 미국과 중국, 세계 최대 스마트폰 시장에서 매출 호조를 이어가며 강력한\n판매세를 보이고 있다.\n특히 보고서는 애플이 최소 2029년까지 글로벌 스마트폰 1위\n자리를 굳건히 지킬 것으로 내다봤다. 이는 일시적인 순위 변화가 아니라, 글로벌\n스마트폰 시장에서 애플이 새로운 주도권을 확립하는 전환점이 될 것이라는 평가다.",
        "relevance_score": 68
    },
    {
        "title": "애플 폴더블폰 온다…가격은 역대급, 성능도?",
        "date": "2025-11-27 10:52",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092151750",
        "content": "애플이 내년 첫 폴더블 스마트폰을 내놓는다. 예상 가격은 350만원으로 삼성 제품보다 60만원 더 비싸다. 다만 주름 없는 화면과 업계 최고 2400만 화소의 언더디스플레이 카메라, 5000mAh급 대배터리를 앞세우고 있어 ‘폴더블 판도’를 다시 쓰겠다는 신호로 읽힌다.\n27일 맥루머스, GSM아레나 등 해외 외신은 대만 금융업체 푸몬 리서치 아서 리아오 분석가의 보고서를 인용해 애플의 첫번째 폴더블 아이폰 가격이 힌지·폴더블 디스플레이·경량화 부품 등 고가 부품 탑재 등으로 삼성 갤럭시 Z폴드7보다 높게 책정될 것이라고 전망했다. 또 애플의 폴더블 아이폰은 1540만대쯤이 판매될 것이라고 내다봤다. 그중 540만대는 2026년 판매될 것이라고 예상했다.\n앞서 애플 전문 분석가 궈밍치는 아이폰 폴드 출고가가 2000~2500달러(293만원~366만원) 수준이 될 것이라고 밝혔다.\nJP 모건 리서치는 아이폰 폴드에는 3가지 혁신 기능이 탑재될 것이라고 내다봤다. JP 모건 리서치에 따르면 아이폰 폴드 내부 디스플레이에는 업계 최고 수준의 2400만 화소 언더디스플레이 카메라(UDC)가 탑재된다. 기존 안드로이드 폴더블폰이 400만~800만 화소 수준의 저해상도 카메라를 쓰는 것과 비교하면 대폭 향상된 성능이다. 애플은 이를 통해 빛 투과율과 이미지 선명도를 크게 개선했다는 평가를 받는다.\n또 폴더블폰의 고질적 문제인 디스플레이 주름을 최소화할 것으로 기대된다. 아이폰 폴드의 메인 디스플레이는 삼성디스플레이가 공급하지만, 힌지 구조와 라미네이션 설계 등 핵심 구조와 소재는 애플이 직접 주도해 ‘주름 없는 폴더블폰’ 구현에 성공한 것으로 알려졌다.\n배터리 용량도 대폭 증가될 전망이다. 궈밍치 분석에 따르면 애플은 현재 아이폰 폴드에 5400~5800mAh급 고밀도 배터리가 탑재를 목표로 배터리 셀을 테스트 중이다. 최종 소비자용 모델은 5000mAh 이상이 유력하다. 이는 아이폰 17 프로 맥스(5088mAh)는 물론, 갤럭시 Z폴드7(4400mAh)보다 최소 1000mAh 이상 큰 용량이다.\n그외 폴더블 아이폰의 디스플레이는 펼쳤을 때 7.8인치 메인 디스플레이, 접었을 때 5.5~5.8인치 커버 디스플레이를 제공하며, 페이스ID 대신 터치ID를 탑재할 것으로 예상된다. 또한 카메라는 전면 홀 펀치 1개, UDC 1개, 후면 4800만 화소 듀얼 카메라 2개 등 총 4개로 구성될 것이라는 전망이 나온다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 116
    },
    {
        "title": "애플, OLED 아이패드 미니 연기…2026년 하반기 출시 전망",
        "date": "2025-11-27 10:52",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=608166",
        "content": "[디지털투데이 AI리포터] 애플이 OLED 디스플레이를 탑재한 아이패드 미니를 2026년 하반기에 출시할 가능성이 높다.\n26일(현지시간) IT매체 나인투파이브맥은 유명 IT 유출 계정 인스턴트 디지털(Instant Digital)이 오늘 웨이보를 통해 구체적인 출시 시점을 좁혔다고 전했다. 해당 유출자는 \"최근 아이패드 미니는 각각 10월과 9월에 출시됐다\"며, \"OLED 모델 역시 가을 출시가 될 것\"이라고 밝혔다.\n이에 따라 OLED 탑재 아이패드 미니를 기다리는 소비자는 최소 2026년 9월 이후까지 구매를 미뤄야 할 전망이다. 반면, 2026년 초에는 새로운 기본형 아이패드와 아이패드 에어 모델이 먼저 출시될 것으로 예상돼, 소비자 선택 폭은 점차 확대될 것으로 보인다.\n이번 정보는 애플의 차세대 태블릿 전략과 OLED 전환 시점을 가늠할 수 있는 중요한 단서로 평가된다.",
        "relevance_score": 67
    },
    {
        "title": "애플, 인도 반독점법 위헌 소송…“글로벌 매출 기준 벌금은 과도”",
        "date": "2025-11-27 10:52",
        "link": "https://n.news.naver.com/mnews/article/030/0003374603?sid=105",
        "content": "애플이 인도의 반독점 관련 법에 위헌성이 있다며 소송을 제기했다. 벌금 산정 기준을 '전 세계 매출'로 확대한 조항이 과도하고 자의적이라는 주장이다.\n27일 로이터 통신 등에 따르면 애플은 최근 인도 델리 고등법원에 545쪽 분량의 소장을 제출하고, 인도 경쟁위원회(CCI)의 벌금 부과 방식이 위헌이라고 주장했다. 해당 법은 CCI가 시장 지배력 남용 기업에 대해 '전 세계 매출액'을 기준으로 벌금을 산정할 수 있도록 개정된 바 있다.\n애플은 개정된 법을 기준으로 하면 3년간 벌금액이 최대 380억 달러(약 56조원)에 달할 수 있다며 “전 세계 매출액에 기반한 벌금은 명백히 자의적이고 위헌적이며 지나치게 불균형하고 불공정하다”고 항변했다.\n애플은 위반 행위의 범위에 따라 인도 내 해당 사업의 매출을 기준으로 벌금을 매겨야 한다는 입장이다. 소장에서는 '100루피 수익을 내는 장난감 사업 위반에 대해 2만 루피 규모의 문구 사업 전체 매출을 기준으로 벌금을 부과하는 것'은 부당하다는 예시도 담겼다.\n애플은 CCI가 특정 기업의 10년 전 위반 행위에 해당 조항을 소급 적용한 사례를 언급하며 “소급 벌금 부과를 피하기 위한 헌법적 대응이 불가피하다”고 강조했다.\n앞서 소개팅 앱 '틴더'를 운영하는 매치그룹 등 앱 개발사들은 애플이 인앱결제를 강제하고 최대 30%의 수수료를 부과한 점을 문제 삼아 CCI에 제소한 바 있다. 이에 대해 CCI는 지난해 애플이 iOS 앱 시장에서 지배력을 남용했다고 판단했지만, 아직 최종 벌금 부과는 결정되지 않았다.\n이번 소송의 첫 심리는 12월 3일 예정돼 있다.",
        "relevance_score": 44
    },
    {
        "title": "애플 1976년 창립 문서, 경매 출품…최대 400만달러 낙찰 전망",
        "date": "2025-11-27 10:52",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=608157",
        "content": "[디지털투데이 AI리포터] 1976년 애플 컴퓨터 컴퍼니 설립을 공식화한 창립 문서가 경매에 출품되며, 최대 400만달러(약 58억6160만원)에 낙찰될 전망이다.\n26일(현지시간) IT매체 엔가젯에 따르면, 영국 경매회사 크리스티스는 뉴욕을 포함한 국제 경매장에서 이 3페이지짜리 문서를 2026년 초 경매에 부칠 예정이다. 문서에는 스티브 잡스, 스티브 워즈니악, 론 웨인의 서명이 포함돼 있으며, 애플이 세계적 기업으로 성장하기 전 초기 모습을 담고 있다.\n하지만 이 계약은 오래가지 못했다. 애플 컴퓨터 컴퍼니는 1년 만에 애플 컴퓨터 주식회사로 전환됐고, 론 웨인은 창립 후 2주 만에 10% 지분을 공동 창립자들에게 되팔았다. 2016년 BBC 인터뷰에서 그는 이 결정에 후회가 없다고 밝혔지만, 당시 10% 지분은 600억달러(약 82조9240억원)에 달했다. 웨인은 이후 몇 달 뒤 애플과의 모든 사업 관계를 1500달러(약 220만원)에 정리했으며, 자신의 계약서 사본도 500달러(약 73만원)에 팔아버렸다.\n애플 인사이더에 따르면, 이번 경매에 출품된 창립 문서는 200만~400만달러 사이로 평가되며, 내년 1월 23일 뉴욕에서 열리는 '위 더 피플: 아메리카 앳 250'(We the People: America at 250) 경매에 등장할 예정이다. 한편, 2023년에는 개봉되지 않은 1세대 아이폰이 경매에서 19만달러(약 2억7850만원)에 낙찰되며 원가 대비 300배 상승한 바 있다.",
        "relevance_score": 35
    },
    {
        "title": "불안한 삼성전자...애플, 14년 만에 스마트폰 1위 오르나",
        "date": "2025-11-27 10:51",
        "link": "https://n.news.naver.com/mnews/article/024/0000101627?sid=101",
        "content": "“2029년까지 세계 1위 유지할 전망”\n26일(현지 시간) 시장조사업체 카운터포인트리서치는 올해 애플 스마트폰 출하량이 2억4300만대, 삼성전자는 2억3500만대로 예상된다고 밝혔다. 애플이 연간 스마트폰 출하량에서 삼성전자를 앞선 것은 2011년 이후 처음이다.\n카운터포인트리서치에 따르면, 올해 애플의 세계 시장 점유율은 19.4%, 삼성전자는 18.7%로 예상된다. 출하량은 제조사가 유통망에 공급한 물량을 의미한다. 실제 판매량을 직접적으로 반영하진 않지만 수요와 판매 전망을 보여주는 핵심 지표로 활용된다.\n애플 약진은 9월 출시된 아이폰17 시리즈의 강력한 초기 판매세가 견인했다. 출시 후 4주간 미국 판매량은 전 시리즈 대비 12% 증가했다. 같은 기간 중국에서도 18% 늘어났다. 왕양 카운터포인트리서치 수석애널리스트는 “팬데믹 시기 스마트폰을 구매한 소비자들이 교체 시기에 진입한 점도 출하량 증가를 뒷받침했다”고 설명했다.\n올해 전체 스마트폰 시장은 전년 대비 3.3% 성장할 전망이다. 카운터포인트리서치는 올해 아이폰 판매량이 지난해보다 10% 증가하며 시장 성장을 견인할 것으로 내다봤다.\n반면 삼성전자 갤럭시 스마트폰은 전년 대비 4.6% 성장에 머물며 상대적으로 부진할 것으로 예상된다. 삼성전자는 보급형부터 프리미엄까지 다양한 가격대의 스마트폰을 출시하는 전략을 펼쳤다. 그러나 중저가 스마트폰 시장에서 중국 제조사와의 경쟁 격화로 점유율 회복이 어려웠다는 분석이 나온다.\n아울러 카운터포인트리서치는 애플이 2029년까지 전 세계 스마트폰 시장 출하량 1위를 유지할 것으로 내다봤다. 이 같은 전망 근거로는 2023년부터 올해 2분기까지 3억5800만대에 달하는 중고 아이폰 판매로 형성된 잠재 수요층을 언급했다. 중고폰 사용자가 향후 신제품을 구매할 가능성이 있기 때문이다.\n애플은 스마트폰 시장 선두 경쟁에서 우위를 굳히기 위해 박차를 가할 계획이다. 애플은 매년 9월 스마트폰 신제품을 발표했다. 내년부터는 상반기와 하반기로 나눠 신제품을 선보일 것이라는 전망도 나온다. 보급형 제품은 상반기에, 프리미엄 제품은 하반기에 선보여 판매량을 끌어올린다는 전략이다.\n또한 애플은 내년에 보급형 모델인 ‘아이폰 17e’와 첫 폴더블 스마트폰을 출시할 예정이다. 다만 예상보다 판매가 저조한 초박형 스마트폰 ‘아이폰 에어’ 후속 모델 출시는 연기할 것으로 보인다.",
        "relevance_score": 81
    },
    {
        "title": "애플 미국서 분쟁 광물 소송에 재차 직면, 아동노동 및 강제노동 연관...",
        "date": "2025-11-27 10:44",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=421623",
        "content": "[비즈니스포스트] 미국 인권단체가 애플을 상대로 재차 소송을 제기했다. 코발트와 주석, 텅스텐과 탄탈륨 등 인권침해 의혹과 연관된 분쟁광물을 사용했다는 혐의다.\n애플은 업계에서 가장 엄격한 공급망 기준을 준수하고 있다며 이번 소송이 근거 없는 주장을 바탕으로 한다고 강력히 반박하고 있다.\n로이터는 27일 미국 비영리 인권단체 IRA가 분쟁 및 인권 침해와 관련된 광물을 사용했다는 이유로 애플을 워싱턴DC 고등법원에 제소했다고 보도했다.\nIRA는 소장에서 애플의 공급망에 콩고민주공화국과 르완다의 아동노동 및 강제노동, 무장단체와 연계된 코발트, 주석, 탄탈륨, 텅스텐이 포함되어 있다고 주장했다.\n중국 제련소에서 가공되는 주요 광물 소재가 무장단체에서 장악한 동부 콩고에서 생산된 뒤 르완다를 통해 애플 공급망으로 밀반입되었다는 것이다.\n애플 공급업체와 연계된 채굴 현장에서 강제노동과 아동노동 행위가 확인됐다는 노팅엄대학교의 연구 결과가 근거로 제시됐다.\n이번 소송은 애플의 행위가 소비자보호법을 위반했다는 법원의 판단과 허위 마케팅 중단을 명하는 금지명령을 요구하는 내용이다. 금전적 배상은 포함되지 않았다.\n콩고민주공화국은 전 세계에서 생산되는 코발트 물량의 약 70%와 상당량의 주석, 탄탈륨, 텅스텐을 공급한다. 이는 주로 휴대폰과 배터리, 컴퓨터 등에 사용된다.\n해당 인권단체는 이전에도 애플과 테슬라 등 업체의 분쟁광물 활용 의혹과 관련해 소송을 제기했다. 그러나 미국과 프랑스 법원은 모두 이런 주장을 받아들이지 않았다.\n애플은 분쟁지역에서 광물을 조달하거나 강제노동을 묵인했다는 주장을 일관되게 부인하고 있다.\n이번 소송과 관련해서도 애플 대변인은 로이터에 “애플 설계 배터리에 사용되는 코발트의 99%가 재활용 소재”라며 이는 채굴 원료 의존도를 줄이려는 회사의 노력을 보여준다고 강조했다.\n그는 지난해 동부 콩고에서 광물 관련 분쟁이 격화되자 공급업체들에게 콩고민주공화국과 르완다에서 원료를 조달하지 말라고 지시했다고 덧붙였다.\n애플 대변인은 “애플의 공급망 관련 원칙은 업계에서 가장 강력한 기준을 적용하고 있다”며 지속적으로 투명성을 확보하는 데 힘쓰겠다고 밝혔다. 김용원 기자",
        "relevance_score": 57
    },
    {
        "title": "CNBC 애플·브로드컴 사상 최고치 경신 행진 이어질 것",
        "date": "2025-11-27 10:30",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4385967",
        "content": "(서울=연합인포맥스) 권용욱 기자 = 연일 사상 최고치를 경신하고 있는 애플(NAS:AAPL)과 브로드컴(NAS:AVGO)의 주가가 추가로 오를 것이라고 미국 CNBC가 진단했다.\n애플과 브로드컴은 26일(현지시간) 전장대비 0.21%와 3.26% 각각 오르며 사상 최고가를 경신했다.\n애플에 대해 CNBC는 \"아이폰 17의 꾸준한 성공 조짐을 고려할 때 애플 주가 상승세는 2025년 말까지 지속될 것\"이라고 전망했다.\n시장조사업체 카운터포인트 리서치는 최근 보고서에서 애플이 올해 세계 스마트폰 시장에서 출하량 기준 19.4%의 점유율로 1위에 오를 것으로 내다봤다.\n이와 관련, 매체는 \"출하량은 최종 판매량과는 다르지만, 이 전망치는 여전히 중요하다\"며 \"스마트폰 수요와 판매 전망에 중요한 통찰력을 제공할 것\"이라고 평가했다.\nCNBC는 \"지금까지 부진했던 애플의 인공지능(AI) 전략에 대한 명확한 전망을 기다리고 있다\"며 \"오래 지연됐던 대화형 시리 같은 새로운 기능들이 아이폰 업그레이드 주기를 더욱더 단축할 수 있다\"고 설명했다.\n이어서 \"(그것이 아니더라도) 애플은 AI의 혜택을 누릴 수 있는 독보적인 위치에 있다\"며 \"방대한 고객 기반을 바탕으로 더 광범위한 고객에게 서비스를 확장하고자 하는 기업들에게 훌륭한 AI 파트너가 될 수 있기 때문\"이라고 분석했다.\n매체는 \"즉, 애플은 막대한 투자 없이도 AI를 통해 수익을 창출할 수 있다는 의미\"라고 덧붙였다.\n브로드컴은 간밤 골드만삭스가 목표 주가를 기존 380달러에서 435달러로 상향 조정하며 강세 압력을 받았다. 현재 주가는 397달러선에서 거래됐다.\n골드만은 \"브로드컴의 향후 분기 실적이 견조할 것\"이라며 \"내년 강력한 모멘텀이 AI 매출 상승을 견인할 것\"이라고 전망했다.\n은행은 \"브로드컴은 내달 발표되는 4분기 실적에서 AI 부문의 지속적인 성장세를 보여줄 것\"이라며 \"주요 고객사의 견조한 지출을 고려할 때 내년 1분기 가이던스는 시장 예상치를 웃돌 것\"이라고 관측했다.\nCNBC는 \"대형 기술 기업들이 AI 인프라에 대한 자본 지출을 늘리면서 브로드컴의 네트워킹 및 맞춤형 집 사업 매출이 증가할 것\"이라며 \"브로드컴 주가는 앞으로 더 큰 상승 잠재력을 갖고 있다\"고 평가했다.\nywkwon@yna.co.kr\n<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>",
        "relevance_score": 46
    },
    {
        "title": "美 ITC, 'LCD 특허' 침해 조사 착수 … 가전 특허 공세 거세진다",
        "date": "2025-11-27 10:26",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/11/27/2025112700101.html",
        "content": "중국 HKC 제소 불똥, LG전자 등 세트업체로 확산NPE, 제조사에 고객사까지 소송 범위 넓혀 압박 강화국내 기업도 간접 조사·대응 부담 커질 전망\n-\n미국 국제무역위원회(ITC)가 중국 HKC의 LCD 구조 특허 침해 여부를 둘러싼 관세법 337조 조사에 착수하면서, 해당 패널을 사용하는 LG전자 등 글로벌 세트업체들도 조사 대상에 포함됐다. 특허관리업체(NPE)가 분쟁의 압박 수위를 높이기 위해 패널업체와 함께 주요 고객사까지 소송 범위에 올리는 전략을 구사하면서, 중국산 패널 비중이 높은 국내 TV 제조사들에도 행정·법률 부담이 불가피하다는 관측이 나온다.27일 업계에 따르면 미국 ITC는 24일(현지시간) BH이노베이션스(BH Innovations LLC) 등 3개사가 제기한 특허 침해 소장을 검토한 뒤 관세법 337조에 따른 정식 조사 절차(337-TA-1462)를 개시했다.앞서 BH이노베이션스는 지난 8월 29일 HKC 등 중국 패널업체가 LCD 구조 관련 특허를 침해했다며 USITC에 소장을 제출한 바 있다. 당시 제소측은 BH이노베이션스 한 곳이었지만 9월 아일랜드 소재의 롱거튜드 라이선싱, 138 이스트 LCD 어드밴스먼트가 추가 제소인으로 참여했다.제소인 측은 LCD 장치와 부품, 이를 포함한 제품의 미국 수입·판매가 특허를 침해해 337조를 위반했다고 주장하며, ITC에 특정 기업 제품의 미국 수입을 막는 조치(제한적 수입배제)와 미국 내 판매 등을 중단시키는 명령을 내려달라고 주장하고 있다. 미국 관세법 제337조는 특허·상표 등 지식재산권 침해 제품에 대해 ITC가 수입 금지 조치를 내릴 수 있도록 한 조항으로, 미국 내 산업 보호를 위한 강력한 제재 수단으로 활용된다.이번 분쟁의 직접 제소 대상은 HKC지만, HKC 패널을 납품받아 사용하는 글로벌 세트업체들도 함께 조사 명단에 올랐다. 중국 하이센스·TCL은 물론 LG전자와 LG전자 미국법인, 월마트의 비지오 등이 포함됐다.ITC는 조사 착수 후 45일 이내에 전체 절차의 종료 목표일을 정한다. 통상 12~16개월의 조사 기간이 적용되는 만큼, 최종 판정은 2027년 상반기에 나올 가능성이 크다. 최종 판정 이후 미 정부가 이의를 제기하지 않으면 60일 내 조치가 발효된다.특허 소송을 제기한 BH이노베이션스 등 3개 청구인은 보유하거나 위탁받은 특허를 매입·관리해 수익을 창출하는 특허관리기업으로 알려져 있다. 이들 3사는 HKC에 대한 압박 강도를 높이기 위해 핵심 고객사인 LG전자와 비지오 등을 분쟁에 포함시킨 것으로 보인다. 세트 제조사까지 소송 범위를 넓히면, 해당 업체들이 안정적 제품 판매를 위해 공급사에 문제를 제기하게 돼 HKC에 대한 압박 수위가 높아지기 때문이다. 실제 소송 대상이 된 LCD 구조는 LG전자와 공동 피소 기업들이 판매하는 주요 TV 제품군에 폭넓게 활용되는 것으로 알려진다.이는 대형 LCD 패널 공급망이 중국 중심으로 재편된 현실과 맞닿아 있다. 한국·일본 패널업체들이 LCD 시장에서 잇따라 철수하면서 BOE·CSOT·HKC 등 중국 업체가 글로벌 LCD 패널 공급을 주도하고 있다. 특정 패널업체가 NPE와의 분쟁에 휘말릴 경우 해당 패널을 사용하는 세트업체 다수가 자동으로 영향권에 포함되는 식이다.LG전자는 유기발광다이오드(OLED) 제품 비중이 높은 만큼 직접적인 영향은 제한적일 것으로 보인다. 그러나 북미 시장에 공급하는 일부 LCD TV에 HKC 패널이 사용되고 있어 일정 수준의 행정·법률 대응은 불가피하다.ITC 제소는 일반적인 민사 소송보다 처리 속도가 빠르고 수입 금지라는 직접적인 제재가 가능한 만큼, LCD 패널을 중국에 의존하는 글로벌 TV 제조사에는 상당한 부담으로 작용한다. 향후 BH이노베이션스가 같은 특허를 기반으로 한 민사소송을 병행하거나, ITC의 예비 판결을 근거로 손해배상 소송까지 확대할 가능성도 있다. 실제로 다수의 NPE 기업들은 ITC 제소와 별도로 연방지방법원에 민사소송을 제기하는 전략을 취하고 있다.최근 국내기업들을 상대로 한 NPE 소송은 크게 늘어나는 추세다. 지난해 NPE가 한국 기업을 공격하는 특허소송은 지난해에만 78건을 기록하는 등 매년 70건 내외가 발생하고 있다. 미국 유니파이드페이턴츠에 따르면 올해 상반기 우리 기업들을 상대로 미국에서만 24건의 특허소송이 제기됐으며, 이 가운데 19건이 NPE 제소로 나타났다.업계에서는 국내 기업들이 특허 포트폴리오 강화와 방어 전략을 더욱 폭넓게 준비해야 한다는 데 의견을 모으고 있다. 업계 관계자는 “침해 여부와 무관하게 기업의 대응 비용과 시간이 크게 증가하는 소송이 잦아지고 있다”며 “글로벌 공급망 전반에서 상시 모니터링 체계를 갖추고 법적 리스크를 최소화할 수 있는 대응이 요구된다”고 말했다.",
        "relevance_score": 65
    },
    {
        "title": "[특징주] 에프엔에스테크, 소재·부품 고성장 본격화… 유리기판 신사업...",
        "date": "2025-11-27 10:20",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=283756",
        "content": "에프엔에스테크(083500)는 한국거래소에 따르면 27일 오전 10시 8분 전 거래일 대비 2930원(20.11%) 오른 1만7500원을 기록했다.\n반도체·디스플레이 소부장 기업 에프엔에스테크가 소재·부품 중심의 고성장을 이어가고 있다.\n디스플레이 WET 장비, CMP 패드, UV·할로겐 램프 등을 주력으로 생산하며 삼성전자·SK하이닉스·TSMC 등 글로벌 기업을 고객사로 확보하고 있다.\n지난해 기준 매출 비중은 장비 52.6%, 소재·부품 47.4%지만 전체 이익의 약 90%가 소재·부품 부문에서 발생하고 있다..\nSK증권은 올해 하반기부터 소재·부품 부문의 외형 성장과 수익성 개선이 본격화될 것으로 전망했으며, 주요 근거로는 대만 아사히램프 인수 효과, HBM 및 첨단 공정 확대로 인한 CMP 패드 수요 급증 등을 꼽았다.\n실제 아사히램프는 인수 이후 비용 효율화와 가동률 상승으로 3분기 영업이익률 50%를 기록했고, 기존 램프·패드 제품군도 영업이익률 30%대로 개선됐다.\n또한 회사가 추진 중인 유리기판 신사업도 주목받고 있다. 유리기판은 기존 유기 코어 대비 고난도 공정이 요구돼 CMP 패드 소모량이 5~20배 증가하고, 패드 정밀도·사이즈 확대에 따라 ASP 역시 2~3배 높아질 전망이다.\n에프엔에스테크는 업계 최초로 유리기판용 대면적 CMP 패드 개발을 3분기에 완료했으며, 4분기 샘플 공급 후 내년 1분기 정식 테스트에 들어갈 예정이다. 장비(Wet) 부문에서도 유리기판 핵심 공정 전반에 대응 가능한 라인업을 확보해 복수 고객사와 샘플 테스트를 진행 중이다.\n더불어, 디스플레이 장비 매출 감소로 외형은 줄지만 소재·부품 고성장 덕분에 수익성은 크게 개선될 것이라는 분석도 나오고 있으며, 내년에는 매출 903억 원(+18.4%), 영업이익 192억 원(+54.6%)으로 성장세가 더욱 가속화될 전망이다.\n허선재 연구원은 “현재 주가는 내년 실적 기준 PER 7배 수준으로 저평가 매력이 크다”고 평가했다.",
        "relevance_score": 55
    },
    {
        "title": "HBM 대폭발, 드디어 기회 왔다… 에프엔에스테크 극저평가 논란",
        "date": "2025-11-27 10:16",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=400009",
        "content": "에프엔에스테크 주가가 가속도를 내고 있다.\n27일 한국거래소에 따르면, 이날 오전 10시 8분 현재 17.98% 올라 1만 7190원에 거래되고 있다.\n주가는 이중 바닥에서 벗어나 가속도를 내고 있다. 외국인과 기관은 10거래일 대량매수 하고 있다.\n반도체 업황의 구조적 변화 속에서 에프엔에스테크(FNS테크)가 다시 ‘저평가 소부장 기업’으로 부각 되면서 강한 매수세가 몰리고 있는 것으로 보인다.\nHBM(고대역폭메모리) 시장 확대에 따른 장비·소재 수요 증가뿐 아니라, 업계 최초로 유리기판 대면적 CMP 패드 개발에 성공하면서 신성장 동력을 확보했기 때문이다.\n업계에서는 “소재·부품 매출의 고성장 국면이 문을 열었고, 내년부터는 본격적인 밸류에이션 재평가가 진행될 것”이라는 전망이 나온다.\n에프엔에스테크는 디스플레이 회로구성장치(Wet) 장비와 CMP 패드, UV·할로겐 램프 등 반도체 소재·부품을 생산하는 국내 대표 소부장 업체다.\n삼성디스플레이·삼성전자·SK하이닉스·TSMC·CXMT 등 글로벌 주요 반도체 기업을 고객사로 확보하며 기술력을 인정받아 왔다. 최근 고성능 메모리 시장에서 HBM의 비중이 급격히 확대되면서, CMP 패드 및 공정 장비 공급 업체인 에프엔에스테크가 구조적 수혜를 받는 흐름이 뚜렷해졌다.\n실적에서도 변화가 감지된다. 하반기 들어 수익성이 높은 소재·부품 부문의 실적 개선세가 뚜렷하게 나타났으며, 복수의 글로벌 고객사와 진행 중인 샘플 장비 테스트가 순조롭게 이어지면서 매출 다변화 기대가 커지고 있다.\n업계 관계자는 “메모리 미세화와 고대역폭화가 가속되는 상황에서 CMP 패드의 품질 경쟁력이 매년 중요해지고 있다”며 “에프엔에스테크의 기술력은 이미 글로벌 수준”이라고 평가했다.\n특히 업계 관심을 끌고 있는 것은 유리기판 대면적 CMP 패드다.\n차세대 패키징의 핵심 기술로 꼽히는 유리기판 시장은 글로벌 반도체 기업들이 앞다퉈 개발 경쟁을 벌이는 분야다. 에프엔에스테크는 CMP 패드 분야에서 국내를 넘어 업계 최초로 대면적 유리기판용 제품을 개발했으며, 관련 테스트도 여러 고객사에서 진행 중이다. 회사 내부에서는 “2025년 이후 본격적인 상용화가 시작될 것”이라는 전망도 나온다.\n유리기판은 기존 유기 기판 대비 열팽창 계수(CTE)가 낮아 고성능 AI칩·HBM 패키징의 최적 구조로 꼽힌다.\n엔비디아·TSMC·삼성 등 글로벌 기업들이 차세대 AI 서버용 플랫폼에 유리기판 도입을 검토하면서 관련 시장은 2030년까지 가파르게 성장할 것으로 예상된다. 에프엔에스테크에게는 기술 선점 효과가 곧 실적 개선으로 이어질 가능성이 높다.\n증권가는 내년을 기점으로 에프엔에스테크의 EPS(주당순이익)와 멀티플이 동시에 상승하는 리레이팅 구간이 열릴 것으로 보고 있다. 업계 최초의 유리기판 CMP 패드 상용화와 소재부문 수익성 개선이 겹치며 기존 습식 장비 중심 기업 이미지를 벗고, 고부가가치 소재 기업으로 체질 개선이 가능하다는 판단이다.\n디스플레이장비및부품 관련주 엘디티 에이펙스인텍 엘리비젼 아하 토비스 한국컴퓨터 이라이콤 디아이티 미래나노텍 HB테크놀러지 영우디에스피 아이씨디 제이엠티 풍원정밀 프로이천 젬 베셀 넥스트아이 에프엔에스테크 코이즈 톱텍 덕산네오룩스 피엔에치이테크 신도기연 상보 유아이디 아바코 선익시스템 오성첨단소재 인지디스플레 아바텍 티로보틱스 우리이앤엘 에스엔유 디바이스이엔지 이녹스첨단소재케이엔제이 AP시스템 위지트 아이컴포넌트 미래컴퍼니 클라우드에어 LX세미콘 와이엠씨 서울바이오시스 피엔에이치테크 아나패스 와이투솔루션 인베니아 엘디티 서울반도체 참엔지니어링 금호전기 핌스 나래나노텍 비아트론 동아엘틱 이엘피 포인트엔지니어링 예선테크 엘티씨 DMS 소룩스 야스 파인텍 신화인터텍 루멘스 위지트 제이스텍 케이피에스 디에스케이 엔젯 HB솔루션 아이엘사이언스 우리엔터프라이즈 트윔 아나패스 우리바이오 디이엔티 세진티에스 에스에이티이엔지 이노벡스 루켄테크놀러지스 덕산테코피아 힘스 파인디앤씨 럭스피아도 시장의 주목을 받고 있다.\n회사 측도 공격적인 성장 전략을 이어갈 방침이다. 에프엔에스테크 관계자는 “HBM 공정 확장 및 차세대 패키징 전환기에 맞춰 고객사와 공동 개발 협력을 강화하고 있다”며 “2025년 이후 소재·부품 중심의 성장 프레임이 더욱 가속화될 것”이라고 말했다.\n시장에서는 실적 모멘텀에 비해 극심한 저평가 구간이라는 지적도 잇따르고 있다.",
        "relevance_score": 27
    },
    {
        "title": "티로보틱스, 유리기판 상용화·AMR 부문 성장 기대감에 4%대↑",
        "date": "2025-11-27 10:09",
        "link": "https://n.news.naver.com/mnews/article/018/0006172724?sid=101",
        "content": "티로보틱스, 유리기판 상용화·AMR 부문 성장 기대감에 4%대↑\n27일 엠피닥터에 따르면 이날 오전 10시3분 현재 티로보틱스는 전거래일 대비 4.12% 상승한 1만5680원에 거래되고 있다. 장중 전장 대비 4.65% 오른 1만5760원까지 오르기도 했다.\n같은 시각 로봇주로 분류되는 삼현(28.28%), 스맥(16.49%), 하이젠알앤엠(8.70%), 클로봇(5.14%) 등도 큰 폭 상승 중이다.\n지난 25일 KB증권은 “향후 AI 반도체 패키징 소재가 유리기판으로 대체되는 등 상용화 시 최대 수혜가 예상된다”며 “티로보틱스가 8.6세대 OLED 이송로봇 기술을 기반으로 유리기판 이송로봇을 개발하고 테스트를 하고 있어 또 하나의 성장 동력으로 작용할 것”이라고 전망했다.\n임상국 KB증권 연구원은 “티로보틱스의 진공로봇 및 AMR 분야 솔루션 제공 역량을 바탕으로 한 레인보우로보틱스와의 업무협약(MOU) 시너지 효과로 인한 AMR 사업부의 매출 확대도 기대된다”며 “향후 S사의 AMR 시스템 밸류체인으로 성장할 수 있을지 귀추가 주목된다”고 평가했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 27
    },
    {
        "title": "“에프엔에스테크, 수익성 큰 소재·부품 부문 실적 개선세 뚜렷”<SK證...",
        "date": "2025-11-27 10:02",
        "link": "https://www.news2day.co.kr/article/20251127500137",
        "content": "“에프엔에스테크, 수익성 큰 소재·부품 부문 실적 개선세 뚜렷”<SK證>\n아사히램프 인수 후 비용 효과·가동률 상승으로 3분기 영업이익률 50%\n유리기판, 정밀도·패드 크기 확대로 평균판매단가 2~3배 증가할 전망\n[뉴스투데이=전소영 기자] 에프엔에스테크가 수익성이 높은 소재·부품 부문의 뚜렷한 실적 개선세가 감지됐다.\n허선재 SK증권 연구원은 27일 ‘에프엔에스테크-겨진 반도체 소부장 + 유리기판 저평가주’ 리포트를 통해 이 같은 의견을 냈다.\n리포트에 따르면 에프엔에스테크는 디스플레이 Wet 장비와 반도체 소재·부품 (CMP 패드, UV/할로겐 램프)을 주력으로 생산하는 소부장 기업이다. 삼성디스플레이, 삼성전자, SK 하이닉스, TSMC, CXMT 등을 주요 고객사로 확보하고 있다.\nSK증권은 에프엔에스테크에 주목해야 한다는 의견이다.\n소재·부품 부문에서는 아사히램프가 인수 후 비용 효과와 가동률 상승으로 3분기 영업이익률 50%를 기록했으며 본업인 램프와 패드 제품군도 영업이익률이 30%대까지 개선된 것으로 파악된다.\n유리기판 신사업은 소재(CMP 패드), 장비(Wet)로 구분된다. 유리기판은 기존 유기 코어 기판 대비 코어 두께와 TGV·RDL이 더욱 미세화된 구조로 마모율·연마 난이도 상승에 따라 CMP 패드 소모량은 5~20 배 확대되고 정밀도·패드 사이즈 확대에 따라 평균판매단가는 2~3배 증가할 것으로 전망된다.\n허 연구원은 “올해 하반기부터 수익성이 높은 소재·부품 부문의 뚜렷한 실적 개선 흐름이 나타나기 시작했고, 내년부터는 유리기판 신사업(소재+장비)까지 가시화되며 EPS+멀티플 동반 상승이 이뤄질 것”이라고 전망했다.\n댓글 (0)\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.",
        "relevance_score": 50
    },
    {
        "title": "OLED 탑재 아이패드 미니, 내년 하반기 출시",
        "date": "2025-11-27 10:00",
        "link": "https://n.news.naver.com/mnews/article/092/0002400069?sid=105",
        "content": "애플인사이더 등 외신들은 26일(현지시간) IT 팁스터 인스턴트 디지털을 인용해 차기 아이패드 미니가 아이패드 프로 이외에 OLED를 탑재한 첫 모델이 될 것이라고 보도했다.\n인스턴트 디지털은 OLED 아이패드 미니가 “이르면 내년 3분기 또는 4분기에 출시될 것”고 전망했다. 이 매체는 또 아이패드 에어에 OLED를 탑재할 움직임은 아직 보이지 않고 있다고 덧붙였다.\n외신들은 인스턴트 디지털은 웨이보에서 활동하는 중국 웨이보 팁스터 중 가장 정확한 정보를 제공하는 인물이라고 전했다.\n작년 5월에는 삼성디스플레이가 OLED 버전을 포함한 아이패드 미니용 새 패널 개발에 착수했다는 소식이 전해졌고, 작년 10월 디스플레이 공급망 분석가 로스 영은 역시 차기 아이패드 미니에 OLED 패널이 탑재될 것이라고 밝혔다. 지난 달 블룸버그 통신도 OLED 아이패드 미니의 2026년 초 출시를 예상했다.\n지금까지의 소식을 종합하면 OLED 디스플레이는 차기 아이패드 미니의 가장 큰 판매 포인트가 될 것으로 보이며, 여기에 아이폰17 프로에 사용된 A19 프로 칩이 탑재될 가능성도 제기되고 있다.",
        "relevance_score": 65
    },
    {
        "title": "애플, 삼성전자 제치고 '1위 스마트폰 사업자' 오를까",
        "date": "2025-11-27 09:50",
        "link": "https://www.wolyo.co.kr/news/articleView.html?idxno=304632",
        "content": "스마트폰 시장에서 출하량을 두고 매년 1, 2위 자리를 경쟁하던 삼성전자와 애플의 순위가 또 한번 뒤바뀔 전망이다.\n지난 2023년 애플은 사상 처음으로 연간 출하량 1위를 차지한 바 있으나 2024년 치열한 재탈환전 끝에 삼성전자가 다시 시장 1위를 손에 거머쥐었다. 그런데 3, 4분기를 거듭하면서 애플의 아이폰 신제품 효과 등으로 격차가 다시 좁혀지거나 역전되는 흐름이 보이며 삼성전자의 1위 자리를 위협하는 모습이다.\n미 시장조사업체 카운터포인트 리서치 조사 결과에 따르면 아이폰 17 시리즈의 성공으로 애플이 삼성전자를 제치고 세계 최대 스마트폰 제조사로 부상할 전망이다.\n보고서에서는 아이폰 17 출시 첫 달의 애플의 판매량은 22% 증가한 반면, 같은 기간 전체 시장의 판매량은 2.7% 하락한 것으로 나타났다. 또 다른 보고서는 애플이 지난 10월 아이폰 판매량에서 전년 동기 대비 37%의 증가를 기록한 반면 전체 시장은 8% 증가에 그쳤다.\n반면 삼성전자의 경우 애플에 비해 상황이 좋지 않은 것으로 보인다. 블룸버그를 통해 공개된 카운터포인트 리서치의 최신 보고서에 의하면 삼성전자의 2025년 스마트폰 판매량은 전년 대비 4.6% 증가할 것으로 예상된다. 애플은 10%의 성장률을 기록할 것으로 보인다.\n이는 애플이 19.4%의 시장 점유율로 세계 최대 휴대폰 제조사로서 정상 자리를 되찾는 데 어려움이 없을 전망이다.\n이 같은 현상의 배경에는 ▲시장의 프리미엄화 ▲신흥 시장의 변화 ▲생태계 락인(Lock-in)효과가 자리하고 있다.\n우선 전 세계적으로 저가폰 시장의 파이는 줄어들고 비싸더라도 좋은 스마트폰을 오래 사용하려는 '프리미엄 폰'의 수요가 증가하고 있는 추세다. 이에 프리미엄 시장을 장악하고 있는 애플은 판매량 방어에 있어 훨씬 유리한 상황에 있는 것.\n또한 인도, 동남아와 같이 삼성전자의 스마트폰 수요를 책임졌던 국가의 소득 수준이 높아지며 아이폰 선호도가 급격히 올라가고 있는 현실도 한 몫 하고 있다. 이는 애플의 점유율 상승으로 직결되며 보다 유리한 고지를 선점할 수 있도록 이끌고 있다.\n젊은 세대의 아이폰 선호도가 높은 것과 아이폰 사용자가 안드로이드로 잘 넘어가지 않는 현상 역시 애플의 점유율 증가에 긍정적인 영향을 미칠 것이라는 예측이 지배적인 상황이다.\n이러한 이유로 보고서는 애플이 최소 2029년까지 세계 최대 스마트폰 제조사 자리를 유지할 것이라고 예측했다. 여기에는 곧 출시를 앞둔 폴더블 아이폰과 이아폰 17e의 영향이 일부 있다는 분석이다.\n양 왕 카운터포인트 리서치 애널리스트는 \"아이폰 17 시리즈에 대한 시장의 매우 긍정적인 반응을 넘어, 출하량 전망이 상향 조정된 핵심 요인은 교체 주기가 전환점에 도달했기 때문이다\"라고 말했다.\n이어 \"코로나19 호황기에 스마트폰을 구매한 소비자들이 이제 업그레이드 시기에 접어들었다. 또한 2023년부터 2025년 2분기까지 3억5800만대의 중고 아이폰이 판매되었다. 이들 사용자 역시 향후 몇 년 안에 새 아이폰으로 업그레이드할 가능성이 높다\"는 분석을 제시했다. / 월요신문=편슬기 기자",
        "relevance_score": 101
    },
    {
        "title": "애플 1976년 창립 계약서, 내년 1월 경매...가격은?",
        "date": "2025-11-27 09:49",
        "link": "https://n.news.naver.com/mnews/article/092/0002400062?sid=105",
        "content": "26일(현지시간) 애플인사이더에 따르면, 영국 경매사 크리스티는 내년 1월23일 열리는 ‘위 더 피플: 미국 250주년’ 경매에서 애플 창립 문서를 공개할 예정이다.\n총 3페이지 분량의 이 문서는 스티브 잡스, 스티브 워즈니악, 론 웨인 등 세 창업자가 서명한 설립 합의서다. 당시 지분 구조는 잡스·워즈니악이 각 45%, 웨인이 10%를 보유하는 것으로 기록돼 있다.\n해당 계약은 설립 직후 얼마 지나지 않아 효력이 사라졌다. 애플이 1976년 4월1일 출범한 뒤 불과 11일 만인 4월12일, 웨인이 회사를 떠났기 때문이다.\n현재 애플 시가총액으로 환산하면 그의 10% 지분 가치는 수천억 달러로 평가받지만, 당시 그는 800달러와 이후 추가 1천500달러만 받고 지분을 넘겼다.\n이 역사적 문서의 현재 가치는 200만~400만 달러 사이로 평가되고 있다.\n애플 창립 계약서가 경매에 등장한 것은 이번이 처음이 아니다. 2011년에도 한 차례 판매돼 약 150만 달러(약 22억원)에 낙찰된 바 있다.",
        "relevance_score": 32
    },
    {
        "title": "에프엔에스테크, HBM 확대 '수혜' 속 '업계 최초' 유리기판 대면적 CMP 패...",
        "date": "2025-11-27 09:04",
        "link": "http://www.newsprime.co.kr/news/article.html?no=713726",
        "content": "에프엔에스테크 천안 사업장. ⓒ 에프엔에스테크\n[프라임경제] SK증권은 27일 에프엔에스테크(083500)에 대해 올해 하반기부터 수익성이 높은 소재·부품 부문의 뚜렷한 실적 개선 흐름이 나타나기 시작한 가운데, 내년부터는 유리기판 신사업까지 가시화되며 주당순이익(EPS)과 멀티플 동반 상승이 이뤄질 것이라며 투자의견 '매수' 및 목표주가 3만원으로 커버리지를 개시했다.\n에프엔에스테크는 디스플레이 회로구성장치(Wet) 장비와 화학적기계연마(CMP)패드, 자외선(UV)·할로겐 램프 등 반도체 소재·부품을 주력으로 생산하는 소부장 업체다. 삼성디스플레이, 삼성전자, SK하이닉스, TSMC, CXMT 등을 주요 고객사로 확보하고 있다.\n지난해 부문별 매출 비중은 장비 52.6%, 소재·부품 47.4%를 기록했다. 소재·부품 부문이 전체 이익의 약 90% 수준을 차지하는 핵심 사업이다.\nSK증권에 따르면 에프앤에스테크의 소재·부품 부문은 △올해 3분기 인수한 대만 아사히램프 인수 효과 △고대역폭메모리(HBM)·첨단공정 생산 확대로 인한 CMP 패드 수요 증가 등으로 올해 하반기부터 외형·수익성 확대 등이 본격화 될 전망이다.\n허선재 SK증권 연구원은 \"소재·부품 매출액은 지난해 246억원, 올해 361억원, 내년 551억원으로 고성장할 것\"이라며 \"특히 아사히램프는 인수 후 비용효율화·가동률 상승이 이뤄지며 올해 3분기 영업이익률 50%를 기록했으며, 본업인 램프·패드 제품군 또한 영업이익률이 30%대까지 개선됐다\"고 짚었다.\n에프엔에스테크의 유리기판 신사업은 △소재(CMP 패드) △장비(Wet)로 구분된다. 유리기판은 기존 유기 코어 기판 대비 코어 두께와 TGV·RDL이 더욱 미세화된 구조로 △마모율·연마 난이도 상승에 따라 CMP 패드 소모량은 5~20배 확대되고 △정밀도·패드 사이즈 확대에 따라 ASP는 2~3배 증가할 전망이다.\n이와 관련해 \"동사는 업계 최초로 유리기판용 대면적 CMP 패드 개발을 3분기에 완료했으며 4분기 샘플 납품 및 내년 1분기부터 정식 샘플테스트가 시작될 것\"이라며 \"장비 부문에서는 유리기판 코어와 빌드업 공정 모두에 대응 가능한 라인업을 확보했으며, 현재 복수의 주요 고객사와 샘플 장비 테스트를 진행 중인 것으로 파악된다\"고 설명했다.\n허 연구원은 \"동사의 올해 연간 매출액과 영업이익은 지난해 대비 각각 13.8% 줄어든 762억원, 41.0% 늘어난 124억원을 기록할 것\"이라며 \"디스플레이 장비 매출의 역기저 효과로 연결 매출 감소가 예상되나, 수익성이 높은 소재·부품 부문이 고성장하며 뚜렷한 수익성 개선이 나타날 것\"이라고 점쳤다.\n마지막으로 \"내년에는 소재·부품 매출 및 수익성 개선 흐름이 더욱 가속화되면서 매출액과 영업이익이 전년 대비 각각 18.4% 상승한 903억원, 54.6% 증가한 192억원을 시현할 것\"이라며 \"현재 주가는 내년 실적 기준 주가수익비율(P/E) 7배 수준으로 저평가 매력이 뚜렷한 구간\"이라고 조언했다.",
        "relevance_score": 77
    },
    {
        "title": "[Who Is ?] 배성관 제닉스로보틱스 대표이사",
        "date": "2025-11-27 08:56",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=421572",
        "content": "△제닉스로보틱스의 지배구조\n제닉스로보틱스는 반도체, 디스플레이, 물류, 항만, 스마트시티 등 첨단 산업을 위한 지능형 자동화 및 물류 솔루션을 제공하는 자동 물류처리 시스템(AMHS) 전문 기업이다.\n주요 사업 분야는 반도체 웨이퍼용 스토커(Stocker), 무인 운반차(AGV/AMR) 등 자동화 물류 시스템의 설계, 개발 및 공급이며, 특히 삼성전자 등 대기업의 스마트 팩토리 구축에 기여하고 있다.\n제닉스로보틱스는 2024년 9월30일 코스닥에 상장했다. 고객사로는 삼성전자·삼성디스플레이·삼성전기와 현대차, SK온·SK C&C 등이 있다.\n제닉스로보틱스는 2025년 9월30일 현재 계열사이자 연결대상 종속회사 ZENIXROBOTICS, Inc. 1곳을 두고 있다.\n배성관은 2025년 9월30일 현재 제닉스로보틱스 주식 480만 주(36.59%)를 들고 있는 최대주주다. 박준호 상무가 3.43%, 배성관의 처남 정진욱씨가 0.01%를 들고 있으며, 배성관은 이들 특수관계인 지분을 포함 총 40.03%의 지분율로 제닉스로보틱스를 지배하고 있다.\n이사회는 사내이사 3인, 사외이사 1인, 총 4인의 이사로 구성돼 있다. 사내이사로 배성관을 비롯 박준호 상무, 장재원 이사가 이사회에 포함됐으며 황인이 서울대학교 경영대학 교수가 사외이사로 있다.\n이사회 내에 위원회가 구성돼 있지 않다.\n현재 감사위원회를 별도로 설치하고 있지 않다. 비상근 감사인 강윤석 대성삼경회계법인 상무가 감사업무를 담당하고 있다.\n△3분기 매출 절반감소, 적자전환\n제닉스로보틱스는 2025년 3분기 누적 매출액 208억 원, 영업손실 82억 원, 당기순손실 54억 원을 냈다.\n전년 동기 대비 매출액은 51.8% 쪼그라들었고 영업손익과 순손익은 모두 적자전환했다.\n앞서 제닉스로보틱스는 2024년 연결 기준 매출액은 635억 원, 영업이익 43억 원, 당기순이익 60억 원의 실적을 기록했다.\n전년 대비 매출액은 3.5% 증가했고 영업이익과 당기순이익이 각각 35.0%, 93.0% 성장했다.\n2025년 들어 역성장이 뚜렷하게 나타나고 있는 모양새다. 삼성전자향 매출 감소가 결정적으로 실적 악화를 이끌었다.\n제닉스로보틱스 관계자는 “삼성전자가 평택 P2 라인의 두 번째 증설 구간을 진행하다가 멈춘 상태”라며 “2029년까지 증설이 예정돼 있었는데 공사를 중단하면서 우리가 투입하기로 했던 물량이 끊겼고 이로 인해 매출이 감소했다”고 설명했다.\n메출 및 손익성장과 영업채권의 회수, 신규 상장으로 인한 자금확보 등으로 유동성이 증가한 것으로 파악된다.\n△최대 150억 원 규모 CB 발행 추진\n제닉스로보틱스가 전환사채(CB) 발행을 통한 자금조달을 추진하고 있는 것으로 파악됐다.\n2025년 11월 제닉스로보틱스는 신사업으로 낙점한 항만 무인운반차량(AGV) 개발을 위한 연구개발(R&D)·설비 투자 자금 마련을 위해 CB발행에 나설 준비를 하고 있다.\n앞서 같은달 19일 투자은행(IB) 업계에 따르면 제닉스로보틱스가 기관투자자들을 대상으로 투자유치 IR을 진행했으며 규모는 120억~150억 원 규모로 CB 발행 방식을 추진하고 있다.\n발행주관사는 한국투자증권이다. 여기에 AIM인베스트먼트와 한국투자증권이 프로젝트펀드의 공동운용사(Co-GP)를 맡아 출자자(LP) 모집에 나서고 있다. 조달 자금은 항만 AGV 개발과 설비 구축에 절반씩 투입키로 했다.\n다만 CB 발행을 검토할 당시보다 주가가 오르면서 밸류에이션 부담이 커졌다는 평가가 나왔다.\n주가 상승은 긍정적이지만 투자자 입장에서는 보통주 전환가가 높아질수록 전환차익이 줄어들게 되는 문제가 있어 일부 기관투자자들은 최종 투자 결정에 신중한 태도를 보일 수 밖에 없다는 것이다.\n실제로 제닉스로보틱스 주가는 두 달 사이 급등했다. 2025년 8월 평균 주가는 7112원에 불과했지만 9월에는 1만1570원, 10월에는 1만5764원까지 올랐다. 2025년 11월18일 종가도 1만4890원으로 여전히 고점을 유지하고 있다.\n△세계 최초 AGV, 삼성·현대차·BOE·CSOT 라인 모두 진입\n제닉스로보틱스가 정밀 AGV(무인운반차)·AMR(자율주행 로봇) 기술을 앞세워 삼성디스플레이, 중국 BOE, CSOT 등 글로벌 주요 디스플레이 제조 라인에 모두 진입하며 글로벌 공급 라인업을 구축하고 있다.\n제닉스로보틱스는 AGV·AMR(자율이동로봇) 누적 700대 이상을 공급하며 반도체·디스플레이 자동화 장비 시장에서 입지를 빠르게 확대하고 있다.\n2025년 10월22일 업계에 따르면, 제닉스로보틱스는 세계 최초로 노광공정에 대응 가능한 ‘마스크 전용 AGV’를 개발해 상용화에 성공했다.\n해당장비는 정밀 제어로 노광 장비에 투입되는 고가 마스크를 오차 없이 이송할 수 있으며, 기류 해석·파손 검출·파티클 억제 기술이 결합된 고정밀 시스템이다.\n제닉스로보틱스는 2010년부터 연구개발을 진행해 삼성디스플레이·CSOT·BOE 등 글로벌 3대 디스플레이 라인에 공급하는 성과를 냈다.\n제닉스로보틱스 관계자는 “노광공정은 0.1mm의 미세 진동에도 불량이 발생할 정도로 정밀성이 요구되는 공정”이라며 “전세계 최초로 노광공정에 대응이 가능한 마스크 AGV를 개발해 삼성디스플레이, CSOT, BOE 등 글로벌 디스플레이 제조사에 납품하고 있다”고 설명했다.\n제닉스로보틱스는 디스플레이뿐 아니라 반도체 공정 분야에서도 기술력을 확보했다.\n제닉스로보틱스는 삼성전자 자회사인 세메스의 1차 협력사로 등록돼 있다. 삼성전자 클린룸 내 특수용 스토커도 전량 공급하고 있다. 해당 스토커는 웨이퍼 이송, 파티클 제어, 기류 분석, 정렬 기능을 통합한 장비로, 반도체 공정 내 정밀 이송의 핵심 설비로 사용된다.\n제닉스로보틱스는 관계자는 “삼성전자향 특수용 스토커는 제닉스로보틱스만이 유일하게 공급하고 있으며, 기류해석·파손검출·파티클 측정·와이퍼 정렬 등 고정밀 기능은 모두 자체 기술로 구현됐다”며 “삼성전자 공정에 투입되는 스토커는 전량 당사 장비가 납품되고 있다”고 설명했다.\n제닉스로보틱스는 2차전지와 항만 자동화 영역으로 사업을 확장하고 있다. 항만·물류용 대형 AGV, AI 기반 물류제어시스템 등 신규 로드맵을 추진하고 있다.\n산업별 맞춤형 로봇 제어 솔루션을 통해 시장 저변을 넓히고자 한다.\n제닉스로보틱스는 2026년까지 AI 기반 관제 플랫폼과 통합 물류 자동화 시스템을 완성해 글로벌 스마트팩토리 시장 내 핵심 공급사로 자리매김하겠다는 계획을 내놨다.\n△제닉스로보틱스로 사명 바꿔\n제닉스는 2025년 7월15일 임시주주총회를 열고 사명을 제닉스로보틱스로 변경했다.\n배성관이 제닉스를 창립한 지 15년 만에 회사가 명패를 바꿔달게 됐다.\n제닉스로보틱스는 사명을 변경하며 “기업가치를 끌어올릴 뿐 아니라 사업 경쟁력을 제고하기 위한 목적으로 상호명에 변화를 줬다”고 밝혔다.\n로봇 기업으로서의 정체성을 부각하고 로봇을 활용한 신사업에 무게를 싣겠다는 회사의 비전을 분명히 한다는 의미를 둔 것이었다.\n회사는 무인운반차량(AGV) 및 자율주행로봇(AMR) 기술을 바탕으로 항만 사업 저변을 확대한다는 그림을 그리고 있다.\n사명 변경 전 제닉스는 2024년 코스닥 상장을 준비하던 당시부터 제닉스로보틱스라는 이름을 고심했다.\n국내 물류 로봇 섹터에서 수위권 시장 지위를 보유하고 있었던 만큼 로봇 기업이란 대외 이미지에 무게를 실을 수 있었지만 결정을 일단 유보했다.\n제닉스로보틱스는 글로벌 시장 진출과 수익 볼륨 확대를 위해 스마트 항만 구축을 미래 먹거리로 점찍었다. AGV를 국내 주요 항만에 도입하는 것을 골자로, 이를 위해 연초 전기공사업 및 정보통신공사업 면허를 취득했다.\n실제로 스마트 항만 사업에서 로봇의 도입은 선택이 아닌 필수로 자리 잡았다. 글로벌 물류 섹터에서 항만 자동화는 피할 수 없는 흐름인데다가 탄소배출 등 환경 규제로 인해 비용을 절감할 수 있는 장비 수요가 증가하고 있다. 항만용 컨테이너는 최대 약 25톤의 고중량물인데 이를 원활하게 적재 및 운반할 수 있는 크레인과 AGV가 각광 받고 있다.\n제닉스로보틱스도 트렌드에 발빠르게 대응하고 있다. 2025년부터 1년 동안 항만에 도입될 장비의 프로토타입을 제작하고 주행 테스트를 진행하는 계획을 세웠다. 개선 사항을 검토한 뒤 2027년에는 최종 주행 테스트를 완료, 인증기관들로부터 인증을 취득해 본격적인 제품 양산에 돌입한다는 시간표를 정했다.\n사업 성과도 긍정적이라는 평가가 나왔다.\n국내 항만 AGV 시장 조사는 2024년 6월 이미 완료했으며 최근 중소벤처기업부 연구개발(R&D) 지원 사업에 선정돼 8억 원 규모의 지원금을 받았다. 공동연구개발기관인 국내 유명 대학의 기술 특허를 이전받은데다 글로벌 항만 물류 IT 솔루션 전문기업과 공동 연구 개발 기회도 확보했다.\n제닉스로보틱스는 항만 신사업에서 거머쥔 경쟁력으로 해외 매출을 끌어올리는 데 방점을 두고 있다.\n2024년 말 기준 회사가 거둔 매출액 가운데 해외에서 거둔 수입 비중은 4%에 그쳤다. 다만 향후 5년 내에 해외 수출액을 전체 매출의 30%까지 늘린다는 계획을 세워뒀다.\n△현대차, 제닉스 AGV·AMR 채택\n현대차가 최신기술을 총망라해 설립한 ‘현대차그룹 싱가포르 글로벌 혁신센터(HMGICS)’에서 제닉스의 무인운반차량(AGV), 자율주행가능로봇(AMR)을 채택했다.\n2024년 10월 현대차그룹은 싱가포르를 미래 모빌리티 기술을 연구하고 시험하는 ‘테스트 베드’로 점찍고 HMGICS를 조성했다.\nHMGICS는 현대차그룹이 수십 년간 쌓아 온 제조 노하우는 물론 다양한 혁신 기술로 채워져 있다.\n현대차그룹의 HMGICS는 제품의 혁신 뿐만 아니라, 제품을 생산하는 방식 자체를 본질적으로 개혁하기 위한 공간으로 만들어졌다.\n기존의 공장은 컨베이어 벨트에서 똑같은 제품을 찍어냈다면 HMGICS는 셀 기반 시스템을 도입해 엔지니어들이 고객의 다채로운 니즈를 반영할 수 있도록 유연하게 설계됐다.\n무인운반로봇(AGV)과 자율이동로봇(AMR) 같은 자율적 이동이 가능한 로봇을 활용해 물품 운송을 돕고, 4족 보행 로봇 SPOT은 생산 차량의 검수를 지원하는 미래형 공간이다.\n제닉스는 HMGICS에 AGV와 AMR을 공급했다.\n현대차는 인공지능(AI) 기반 제어시스템, 사물인터넷(IoT), 로보틱스 등 HMGICS에서 개발 및 적용한 기술·기법, 플랫폼을 전 세계 공장에 적용할 방침이다.\n실제로 현대차그룹은 현대차 전동화 50년 비전을 대표하는 국내 울산 3공장에 제닉스의 AGV, AMR을 도입했다. 제닉스는 AGV, AMR 총 104대를 납품했다.\n제닉스는 전 세계 최초로 디스플레이 노광 공정에 대응 가능한 AGV를 개발한 업체다.\n제닉스의 AGV는 일반 AGV대비 10분의 1 수준의 정밀도를 구현했다. 노광기 시장을 과점하고 있는 니콘 및 캐논과 협업을 통해 삼성 디스플레이, BOE, CSOT 등의 글로벌 업체들에 AGV를 독점 공급하고 있다.\n△코스닥 상장\n제닉스가 2024년 9월30일 코스닥시장에 상장했다.\n2010년 설립된 제닉스는 스마트팩토리 전체 시스템 구성이 가능한 무인 물류 자동화 시스템을 개발하고, 공장 자동화에 필요한 다양한 솔루션을 제공한다. 주요 제품은 무인 이송 전기차량, 자율 주행·이동 로봇, 산업용 소재 및 부품을 적재·관리하는 ‘스토커’(Stocker·스마트 자동창고) 등이다.\n제닉스는 2023년 매출 613억 원, 영업이익 31억8900만 원, 순이익 31억3200만 원을 기록했다. 자본금은 4억3700만 원으로, 공모 후 발행주식총수 기준 배성관(36.6%) 외 3인이 40.6%의 지분을 가지고 있다.\n2024년 9월19~20일 진행된 일반공모 청약에서 895대 1의 경쟁률로, 2조9556억 원의 청약 증거금을 모았다. 앞서 진행한 수요 예측에서는 1051.52대 1이라는 경쟁률을 기록, 공모가를 희망 밴드(2만8000~3만4000원) 맨 위보다 높게 결정했다.\n배성관은 2024년 9월5일 기업공개를 앞두고 서울 여의도에서 가진 기자간담회 자리에서 “코스닥 상장을 통해 설비 증설, 연구개발, 우수 인재 영입에 중점 투자해 기업 경쟁력을 극대화하겠다”며 “혁신 기술 발전을 선도해 스마트팩토리 자동화 로봇 솔루션 분야 글로벌 리더 기업으로 도약해 나가겠다”고 말했다.\n제닉스의 총 공모주식수는 66만 주로, 총 공모 예정 금액은 희망가 밴드 상단 기준 약 224억 원 규모였다. 공모 자금은 시설투자 및 연구개발 등에 사용키로 했다.\n제닉스는 현재 평택 산업단지 토지 매입 및 평택 신규 공장 증설을 추진 중이며, 더욱 고도화된 기술이 적용된 새로운 시스템 및 제품에 대한 연구개발에 나서고 있다.\n△C-스타 1호 코스닥 상장기업\n제닉스로보틱스가 2024년 9월 천안시가 주관하는 C-스타 1호에 선정됐다.\n천안시의 ‘C-스타(STAR) 육성 프로젝트’는 지역 내 유망 스타트업의 빠른 성장을 목표로 맞춤형 지원을 제공하는 프로그램이다.\n천안시는 지역 유망 스타트업의 빠른 성장을 위해 2024년부터 미래 유니콘 기업 C-스타 육성 프로젝트를 추진하고 있다.\nC-스타는 ‘Cheonan Startup’의 약자로, 천안을 중심으로 스타트업이 도전(Challenge)하고, 네트워크 연결(Connect)을 통해 유망 기업(STAR)으로 성장할 기회(Chance)를 제공한다는 의미를 담고 있다.\n천안시는 C-STAR 1기에 제닉스를 포함 유망 스타트업 8개 사를 선정하고 투자유치 연계, 제품 설명회 개최, 하수시설 실증 지원, 지역 중견기업과의 협력 등 기업별 맞춤형 지원을 하고 있다.\n천안시의 이러한 지원 덕분에 C-스타 기업은 2024년 약 150억 원의 투자를 유치하고 지역 중견기업과의 판로를 개척하는 등 C-스타 기업의 성장 잠재력을 입증하고 있다.\n△200억 원 규모 프리IPO\n2024년 4월 제닉스(제닉스로보틱스)는 약 200억 원 규모의 프리IPO를 마쳤다.\n프리IPO에는 사모펀드(PEF) 운용사 AIM인베스트먼트가 KB증권, 키움캐피탈과 공동으로 참여했다. 이들이 참여한 ‘에이케이케이 로보테크 밸류업 신기술투자조합’에 제닉스는 프리 IPO(Pre-IPO)를 통해 약 90만 주의 주식을 넘겼다. 상장 후 지분률은 20.6%로, 배성관 등 최대주주(약 40%)에 이어 2대주주다.\n주식 매입 단가는 1만9600원이었다. 제닉스의 공모 희망가 밴드(2만8000~3만4000)보다 매우 저렴한 수준이었다. 특히 이 조합의 보호예수 기간은 6개월에 불과해, 상장 이후 주가가 공모가 수준만 유지해도 상당한 수익을 올릴 수 있게 됐다.\n△제닉스로보틱스가 걸어온 길\n2010년 제닉스를 설립했다. 스웨덴 소프트디자인(Softdesign)사와 파트너십을 체결했다.\n2012년 미국 미들섹스(Middlesex)사와 파트너십을 체결했다. 천안공장으로 신축 이전했다. 제닉스 기술연구소를 설립했다.\n2013년 자동차량 제어 특허 1건(1호)을 등록했다.\n2014년 천안 제2공장을 준공했다. LCD Rack Master를 개발했다.\n2015년 4륜구동 LCD OHS/Rail을 개발했다. 특허 4건을 출원했다.\n2017년 천안 제3공장(2809.92㎡)을 준공했다. 중국 BOE 협력사로 등록했다..\n2019년 삼성디스플레이 1차 협력사로 등록했다.\n2020년 미국 수출(전기 자동차 LUCID 600만 달러)을 개시했다. 현대로템과 AGV 사업 협력 MOU를 체결했다. ZMC 싱가포르·말레이시아와 파트너십을 체결했다.\n2021년 천안 5공장을 준공했다.\n2022년 천안 4공장을 준공했다.\n2023년 천안 6공장을 준공했다.\n2024년 코스닥시장에 상장했다.\n2025년 무상증자(8억7500만 원)를 실시했다. 자사주(10억 원)를 매입했다. 미국 해외현지법인(ZENIXROBOTICS, Inc.)을 설립했다. 사명을 제닉스로보틱스로 변경했다.\n비전과 과제/평가\n◆ 비전과 과제\n제닉스로보틱스는 자체 기술을 통한 세계 일류 자동화 기술 업체를 목표로 한다.\n단순히 로봇 하드웨어만 만드는 게 아니라 제어 시스템, 관제 소프트웨어까지 기술 내재화를 염두에 둔 전략을 갖고 있다.\n특히 2025년 사명을 기존 ‘제닉스(ZENIX)’에서 ‘제닉스로보틱스(ZENIX ROBOTICS)’로 바꿔달고 로보틱스 사업에 무게를 실으려는 의지를 명확히 하고 있다.\n이는 투자자들에게 ‘자동화+로봇 전문 기업’이라는 이미지를 강화하면서 장기 성장 동력으로 로봇 사업을 강조하겠다는 전략으로 읽힌다.\n스마트 항만(Port Automation)을 미래 먹거리로 보고 항만용 AGV·로봇 사업 확대 계획을 세워뒀다.\n물류 로봇(AGV/AMR) 외에도 관제 시스템, 소프트웨어 쪽 비중을 점차 늘리려는 전략을 통해 수익구조 다변화와 플랫폼화에 힘을 주고 있다.\n배성관은 재무적 리스크, 실적 변동성에 대비해야 한다.\n특히 매출이 대폭 쪼그라들고 영업손익이 적자 전환함에 따라 어떻게 이같은 상황을 극복해나갈 것인가에 주주들의 관심이 쏠리고 있다.\n반도체 업황이나 주요 고객사의 투자 사이클 변화 등 외부 환경 변화에 민감한만큼 실적 관리는 우선적으로 힘을 실어야할 부분으로 지목된다.\n핵심 제품(AGV, AMR, 스토커)의 기술 고도화 (기구 설계, 제어, 센싱 등)와 함께 관제시스템 개발도 병행해야 한다.\nR&D 비용이 크고, 기술 실패나 설계 오류가 수익성과 신뢰성에 타격을 줄 수 있다는 점도 부담이다.\n◆ 평가\n배성관은 기술적 역량을 지녔으며 명확한 비전을 추구하는 목표 지향적 리더로 평가받는다.\n과거 일본 다이후쿠(Daifuku)의 자회사 크린팩토메이션에서 연구소장을 역임한 경험이 있어 자동화 및 물류 시스템 쪽 기술 기반이 탄탄하다는 평가를 받고 있다.\n배성관은 2030년 매출 목표를 3천억 원으로 설정하고 이를 달성할 수 있다는 자신감을 보였다.\n국내 자동화 설비 시장을 선점하겠다는 명확한 비전을 갖고 있으며 자본 조달이나 기술 리스크, 경쟁 리스크를 잘 관리해왔다는 평가가 나왔다.\n특히 최대주주로 40% 수준의 지분을 들고 있어 경영 통제력이 강한 편이다.\n배성관은 IPO 전에 전략적 자금 유치를 하면서도 지배력 희석을 최소화한 전략을 구사했다는 평가를 받는다.\n사건사고\n△공모 한달만에 급락, 수요예측 과열 부작용\n제닉스 주가가 상장 후 1년 만에 4분의 1로 반의 반토막났다.\n공모가 확정을 위한 수요예측에서 1천대 1이 넘는 경쟁률을 기록할 정도로 흥행에 성공했지만 상장한 지 한 달도 안돼서 공모가 대비 30% 가까이 하락하면서 이같은 상황은 이미 예고됐다.\n2025년 11월26일 종가는 1만4450원이다.\n앞서 2024년 9월30일 코스닥 시장에 상장한 제닉스는 5만9천 원으로 거래를 시작해 6만4200원까지 오르기도 했다. 이후 차익 실현을 위한 매도 물량이 쏟아지면서 첫날 4만6천 원으로 거래를 마쳤다.\n이후 주가는 연일 하락했다. 상장 첫날 공모가 대비 15% 오른 것을 제외하고는 상장 후 한달여간 1% 이상 주가가 오른 날이 하루도 없었다.\n개인은 제닉스가 상장한 이후로 225억 원어치 순매수했다. 평균 매수가 4만8450원을 기준으로 하면 평가 손실률은 40%에 달했다.\n상장 후 20여일만인 2024년 10월22일 제닉스 주가는 전날 2만8500원으로 거래를 마쳤다. 공모가 대비 29% 하락한 것으로 상장 당일 기록한 고가 대비로는 56% 급락했다.\n성장성이 큰 전방산업에 기술력까지 갖췄다는 평가를 받으면서 제닉스는 수요예측 시장에서 흥행에 성공했다. 최종 수요예측 경쟁률은 1052대 1을 기록했다.\n상장 전부터 뜨거운 관심을 받았던 제닉스 주가 하락은 당시 공모가 고평가 논란으로 이어졌다.\n제닉스 적정기업 가치산정을 위해 신영증권이 제시한 비교기업은 로체시스템즈, 현대무벡스, 링크제니시스 등 3개사였다.\n제닉스 상장 이후 주가 흐름을 보면 로체시스템즈와 현대무벡스는 각각 3.4%, 4.8% 하락했다. 가장 큰 폭으로 내린 링크제니시스도 하락률은 10.6% 수준이었다.\n이에 한 금융투자 업계 관계자는 “수요예측에 참여하는 기관 투자가는 최대한 많은 공모주 물량을 확보해 상장 첫날 파는 것만 고려한다”며 “장기적인 관점에서 투자할 수 있는 기관 투자가를 유치하려는 노력이 필요하다”고 일침을 가했다.\n△상장 후 오버행 물량 대거 출현 우려\n기업공개(IPO)를 앞둔 제닉스가 안정적인 성장성에도 불구하고 오버행 이슈로 인해 상장 후 주가 상승폭이 제한될 수 있다는 지적이 나왔다.\n2024년 초 재무적투자자(FI)들에게 구주매출한 지분이 상장 후 대거 출하될 수 있다는 점이 우려를 낳았다.\n2024년 8월26일 금융투자업계에 따르면 제닉스는 2024년 8월19일 금융위원회에 증권신고서를 제출하며 본격적인 상장 절차에 돌입했다.\n총공모주식 수는 66만 주, 희망 공모가액은 2만8천~3만4천 원을 제시했다. 상장 후 예상 시가총액은 밴드 상단 기준 약 1486억 원이었다. 대표 주관사는 신영증권이었다.\n제닉스는 물류 자동화영역에서 하드웨어와 소프트웨어 모두 경쟁력을 갖췄다는 평가를 받았다. 국내 제조현장의 패러다임이 AGV, AMR 등 자동화영역으로 옮겨가는 상황에서 빠르게 시장 우위를 차지하며 가파르게 성장하는 모습을 보여줬다.\n실제로 2020년 301억 원이던 매출은 2023년 613억 원으로 4년 만에 두 배가량 증가하며 견조한 성장세를 보이고 있다.\n다만 이 같은 성장성에도 불구하고 상장 후 주가 전망은 불확실성이 커졌다는 지적이 나왔다.\n2024년 1분기에 최대주주 및 제닉스가 보유 지분을 FI에 일부 양도한 일이 문제로 지목됐다. 특히 구주를 인수한 상대방이 내부수익률(IRR)을 고려하는 FI인 만큼, 보호예수기간이 지나면 보유지분을 매도할 가능성이 커졌다는 분석이 제기됐다.\n2024년 3월 AIM인베스트먼트는 KB증권, 키움캐피탈과 함께 에이케이케이 로보테크 밸류업 신기술투자조합'이라는 프로젝트펀드를 조성해 제닉스의 프리IPO에 참여했다. 이들이 투자를 통해 인수한 제닉스의 지분은 약 90만 주로다. 제닉스로부터 45만 주, 배성관으로부터 40만 주, 박준호 상무로부터 5만 주를 받았다.\n이 거래로 AIM인베스트먼트 등의 벤처캐피탈(VC)이 조성한 ‘에이케이케이 로보테크 밸류업 신기술투자조합’은 제닉스의 2대 주주로 뛰어올랐다. 이들이 보유한 약 90만 주는 전체 지분의 22%에 해당해, 최대주주인 배성관(40%)에 이어 두 번째로 많았다.\n문제는 이들이 매입한 지분의 단가가 1만9600원으로, 희망 공모가 밴드(2만8000~3만4000)보다 적게는 29%에서 많게는 42% 싸다는 점이었다. 상장 예정일은 2024년 9월로, 이들 조합의 투자자들은 제닉스의 코스닥 시장 데뷔 6개월 전에 주식을 저렴하게 매수한 셈이었다.\n통상 VC들은 목표수익률(IRR 40%)을 달성하고 자금을 순환시키는 데 초점을 맞춰 투자를 한다는 점을 감안하면 제닉스의 경우 장기 투자 유인이 없는 셈이 됐다. FI가 보유한 물량에 대해 약 6개월의 보호예수가 설정돼 있는 만큼 제닉스에 투입된 투자금 역시 2025년 3월 일괄 회수될 수 있었다.\n투자은행(IB)업계에서는 IPO 공모주 장기투자를 염두에 둔 투자자의 경우 제닉스 투자를 기피할 수 있다는 지적이 나왔다.\n시장 일각에서는 대표이사인 배성관에 대한 책임론도 부각됐다. FI와 거래를 통해 제닉스는 89억 원을 확보해 자본총계를 늘리고 부채비율을 낮추는 등 재무건전성을 개선했다.\n반면 배성관은 지분 매각으로 75억 원가량의 현금을 확보한 만큼 IPO 투자자에게 오버행 부담을 지운 모양새가 됐다.\n배성관은 IPO시 구주매출로 보유 지분을 매각하면 공모구조에 부담이 될 수 있다고 판단했던 것으로 보인다.\n배성관을 포함한 사내이사 2명은 책임투자를 위해 내놓은 지분 모두를 처분하지 않고 FI가 참여한 조합에 각각 7.8%, 4.9%를 출자하는 형태로 지분을 남겼다. 다만 전체 지분을 고려했을 때 약 2% 내외에 불과해 큰 영향이 없을 것이란 예상이 나왔다.\n오히려 한국거래소는 이들의 편법 매도를 우려해 조합원 지위 양도 금지 확약을 받은 상태였다.\n제닉스 관계자는 “회사 경영진의 출자를 통해 조합 투자자들에게 회사의 성장을 통한 주가 부양이 가능하다는 자신감을 보여주려 했다”고 설명했다.\n경력/학력/가족\n◆ 경력\n1993년부터 1995년까지 삼성항공산업 기구설계 연구원으로 근무했다.\n1996년부터 1998년까지 한국생산기술연구원 기구설계 연구원으로 재직했다.\n1999년부터 2004년까지 로체시스템즈에서 제품설계팀 차장을 맡았다.\n2004년부터 2010년까지 크린팩토메이션으로 이직해 연구소장으로 일했다.\n2010년 4월 제닉스(현 제닉스로보틱스)를 설립하고 대표이사를 맡았다.\n◆ 학력\n1993년 전북대학교 정밀기계공학과를 졸업했다.\n1998년 고려대학교 대학원에서 기계공학 석사학위를 받았다.\n◆ 가족관계\n◆ 상훈\n2018년 12월 무역의 날 500만불 수출의탑을 수상하고 산업포장을 수훈했다.\n◆ 기타\n제닉스로보틱스는 2025년 3분기까지 배성관을 비롯 등기이사 3명에게 3억2097만 원의 보수를 지급했다. 1인당 3분기 누적 평균보수액은 1억699만 원이다.\n제닉스로보틱스는 2024년 배성관을 포함 등기이사 3명에게 연간 보수로 총 4억4831만 원의 보수를 지급했다. 1인당 연간 평균보수액은 1억4943만 원이다.\n배성관은 2025년9월30일 기준 제닉스로보틱스 주식 4,80만 주를 들고 있다. 이 주식은 2025년 11월21일 종가(1만3910원) 기준 667억6800만 원의 가치를 지닌다.\n논문 ‘공조 장치를 위한 저가의 풍속 센서 개발’로 1998년 고려대학교 대학원에서 기계공학 석사학위를 받았다.\n어록\n“천안시가 추진하고 있는 ‘C-STAR기업’ 사업은 미래 유니콘기업을 선정해 천안시 차원에서 기업별 요청사항을 바탕으로 맞춤형 지원을 제공하는 제도다. 1조 원 이상의 가치를 지닌 유니콘기업으로 성장할 가능성을 지닌 기업을 발굴해 우선적으로 기업별 기술경쟁력, 사업검증, 경제트렌드 부합성 등을 평가한다. 올해 처음으로 시행됐으며 8개 기업을 선정했다. 여기에 제닉스가 집중육성기업으로 선정됐다.” (2024/08/06, 콜드체인뉴스 인터뷰에서)\n“가동률이 100%지만 수요를 못 따라고 있다. 입찰 경쟁에서 여러 차례 이겼고, 국내엔 경쟁사가 없다고 판단한다. 1인당 국내총생산(GDP)이 2만 달러(약 2750만 원)를 웃돌면 인력을 대체하기 위해 무인화·자동화에 대한 수요가 급증한다. 유럽에선 이미 무인지게차가 보편화돼 있다. 국내 최고 수준의 반도체, 2차전지, 완성차 업체에 주력 제품을 공급하고 있다. 특히 주요 반도체 장지 제조사가 사용하는 AMR 대부분은 제닉스가 담당하고 있다.” (2024/04/30, 한경닷컴 인터뷰에서)",
        "relevance_score": 64
    },
    {
        "title": "[써보고서] 가장 얇은 아이폰 에어, 애플이 보여준 '두께의 미래'",
        "date": "2025-11-27 08:44",
        "link": "https://n.news.naver.com/mnews/article/092/0002400044?sid=105",
        "content": "아이폰 에어의 두께는 5.6mm. 숫자로는 이미 알고 있었지만, 손에 닿는 순간의 감각은 훨씬 더 비현실적이다. 고급 티타늄 프레임과 새로운 후면 ‘플래토’ 구조가 만들어내는 단단함은 얇음과 동시에 안정감을 준다.\n전·후면에는 세라믹 실드 2가 적용돼 긁힘과 반사 억제 성능이 개선됐고, 뒤쪽 역시 세라믹 실드가 적용된 첫 아이폰이라는 점도 눈에 띈다.\n이 모든 요소가 합쳐진 아이폰 에어는 손에 쥔 순간 미래형 기기라는 인상을 줬다. 얇고 가볍지만 헐겁지 않고 날렵하지만 쉽게 휘어질 것 같지도 않다.\n얇다고 화면까지 가벼워진 건 아니다. 16.6cm 슈퍼 레티나 XDR 디스플레이는 최대 120Hz의 프로모션을 지원한다. 실내든 야외든 3천 니트에 달하는 밝기 덕분에 화면 시인성이 부족하다는 느낌은 찾기 어렵다.\n심장은 A19 프로, 그리고 N1·C1X 칩셋이다. 앱 전환, 브라우징, 사진 편집, 문서 작업 등 대부분 일상 작업에서 프로 모델과 비교해 체감상 차이를 찾기 어렵다. iOS 26에 탑재된 애플 인텔리전스 역시 텍스트 요약·번역·화면 인식 기능이 빠르고 자연스럽게 작동한다.\n하지만 이 기기가 얇다는 사실에는 물리적 한계가 뒤따랐다. 3D 게임을 30분 이상 지속하거나 4K 60fps 영상을 연달아 촬영하면 열이 오른다.\n배터리 구조는 플래토 디자인 덕분에 공간이 늘어났다고 하지만 절대적인 체적 한계는 어쩔 수 없다. 메신저와 SNS, 스트리밍, 사진 위주 사용에서는 하루 정도 충분히 버티지만, 카메라 촬영 비중이 늘거나 게임을 곁들이면 잔량이 빠르게 줄어든다.\n참고로 전용 맥세이프 배터리는 슬림한 외관과 잘 어울렸다. 12W 충전과 65% 수준의 보충량으로 급한 때 활용하기에 나쁘지 않았다.\n아이폰 에어 후면 카메라는 48MP 단일 퓨전 카메라다. 좋은 광량 환경에서는 색·디테일·노출 모두 균형이 잘 잡혀 있다. 28mm와 35mm 화각도 활용성이 좋고, 2배 크롭 망원 역시 SNS 업로드용으로는 충분하다.\n하지만 초광각 렌즈가 빠진 탓에 접사 기능이나 공간 비디오, 시네마틱 모드를 지원하지 않는 점은 아쉽다. 프로 모델과 비교하면 기능적으로 비는 부분이 눈에 띄게 많다.\n전면 18MP 센터 스테이지 카메라는 오히려 만족스럽다. 시야각 자동 확장 기능 덕분에 단체 사진에서 광각 렌즈를 대체하는 느낌을 준다. 4K HDR 촬영과 안정적인 흔들림 보정은 브이로그 용도로 꽤 매력적이다.\n가장 명확한 약점은 스피커다. 상단 수화부 하나만 사용하는 모노 구조는 명백한 퇴보다. 플래그십 가격대에서 스테레오를 포기했다는 사실 자체가 아쉽고 실제 성능도 '그럭저럭' 이상을 기대하기 어렵다. 영상·음악 소비가 많은 사용자라면 이 지점에서 판단이 갈릴 것 같다.\n아이폰 에어는 분명 아름답고, 가볍고, 뛰어난 화면과 충분한 성능을 갖춘 매력적인 기기다. 스마트폰의 휴대성과 디자인을 최우선으로 두는 사용자라면 지금까지 어떤 아이폰에서도 느낄 수 없던 새로운 만족을 얻을 것이다.\n그러나 카메라·스피커·발열·배터리까지 고루 중시하는 사용자라면 이 얇은 외형은 곧 타협의 다른 이름이 된다. 아이폰 에어는 결국 누구나 쓰기 좋은 제품보다는 얇기와 디자인이라는 가치가 뚜렷한 사람을 위한 취향형 아이폰에 가깝게 느껴졌다.",
        "relevance_score": 36
    },
    {
        "title": "애플, 스마트폰 점유율 1위 전망…아이폰 17 흥행",
        "date": "2025-11-27 08:28",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=680351",
        "content": "컨슈머타임스=곽민구 기자 | 애플이 아이폰 17시리즈 흥행으로 삼성전자를 제치고 글로벌 스마트폰 점유율 1위에 차지할 것이라는 전망이 나왔다.\n시장 조사 업체 카운터포인트리서치는 최근 보고서를 통해 애플이 올해 세계 스마트폰 시장에서 판매량(출하량) 기준 19.4%의 점유율로 1위를 기록할 것이라고 내다봤다.\n이는 아이폰의 출하량은 올해 10% 성장하고, 삼성 갤럭시 스마트폰은 같은 기간 4.6% 성장에 그칠 것으로 예상한 데 따른 결과다.\n애플은 매출 기준 스마트폰 제조사 순위에서는 줄곧 1위 자리를 지켜왔지만, 출하량 기준 순위에서 삼성전자에 앞선 것은 2011년 이후 14년 만이다.\n애플의 성장세는 지난 9월 출시된 아이폰 17시리즈가 미국과 중국에서 인기를 끌었기 때문으로 분석된다. 또 미·중 무역 합의로 긴장이 완화하고, 달러 약세로 가격경쟁력이 높아진 것도 영향을 미친 것으로 보인다.\n양 왕 카운터포인트리서치 분석가는 \"아이폰 출하량 전망이 상향 조정된 것은 아이폰 17시리즈에 대한 긍정적인 반응도 있지만, 제품 교체 주기가 돌아왔기 때문이기도 하다\"며 \"코로나 19 기간에 스마트폰을 구매했던 소비자들이 제품을 바꾸는 시기에 접어들었다\"고 설명했다.\n이어 \"애플이 2026년 출시할 예정인 접이식(폴더블) 아이폰과 보급형 '아이폰 17e' 등도 판매량 증가에 도움이 될 것\"이라며 애플이 당분간 출하량 1위 자리를 지킬 것으로 예상했다.\n카운터포인트리서치는 올해 전체 스마트폰 시장은 3.3% 성장할 것으로 추산했다.\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지",
        "relevance_score": 60
    },
    {
        "title": "애플 아이패드 미니 8, 정말 OLED 디스플레이 탑재될까? 예상 사양 살펴...",
        "date": "2025-11-27 08:24",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=539314",
        "content": "[엠투데이 임헌섭 기자] 애플이 차세대 ‘아이패드 미니 8(iPad mini 8)’에 OLED 디스플레이를 적용해 제품 라인업을 대폭 강화할 계획이라는 전망이 나왔다.\nET뉴스 등 외신에 따르면, 애플은 오는 2026년 하반기 새로운 아이패드 미니를 출시하며, 기존 LCD에서 OLED로의 기술 전환을 처음으로 시도할 예정이다. 이는 아이패드 프로에 이어 두 번째로 OLED 패널을 채택하는 애플 태블릿이 된다.\n다만, 디스플레이 사양은 프로 라인업과 차이를 둔다. 아이패드 프로에 적용된 듀얼 스택 탠덤 OLED이 아닌 단일 스택 기반 OLED가 사용되며, LTPO 기술도 적용되지 않는다.\n이에 따라 화면 주사율은 120Hz 프로모션이 아닌 기존 60Hz 고정 주사율이 유지될 전망이다. 이 구성은 원가 상승을 억제하고 제품 포지셔닝을 명확히 하기 위한 조치로 풀이된다.\n중국의 유명 IT 팁스터 인스턴트 디지털(Instant Digital) 역시 아이패드 미니 8의 출시 시점을 오는 2026년 말로 확인했다. 이 일정은 OLED 전환이 2027년 이후로 예상되는 아이패드 에어보다 앞선 것으로, 작은 폼팩터에 대한 시장 수요가 지속되고 있음을 반영한 선택으로 여겨진다.\n성능 변화도 크다. 아이패드 미니 8에는 A19 프로 칩이 적용될 가능성이 제기됐다. 이전 세대인 아이패드 미니 6이 사용했던 A17 프로와 비교할 때 큰 폭의 성능 향상이 예상된다.\n또한, 메모리는 8GB에서 12GB로 증가할 수 있으며, 특히 온디바이스 AI 처리 성능 강화와 연계된 구성이 될 것으로 보인다.\n디자인 측면에서도 변화가 감지된다. 애플은 방수 성능을 강화한 외장을 시험하고 있으며, 기존 스피커 홀을 제거하고 압전 기반 스피커를 적용하는 방식도 테스트 중인 것으로 알려졌다. 이는 내구성을 높이고 외관을 단순화하기 위한 조치로 해석된다.\n이러한 기술적 개선과 OLED 도입, 성능 강화는 제품 가격 상승으로 이어질 가능성이 높다. 보고서에 따르면, 신형 아이패드 미니는 약 100달러(약 15만원)가량 가격이 오를 것으로 예상된다. OLED 패널 전환과 차세대 칩 적용이 영향을 미치는 것으로 분석된다.\n아이패드 미니 8은 작고 가벼운 고성능 태블릿을 원하는 사용자층에게 새로운 옵션으로 자리잡을 것으로 보이며, 라인업 내에서 아이패드 프로와 명확히 구분되는 OLED 기반 고급형 모델로 포지셔닝될 전망이다.",
        "relevance_score": 103
    },
    {
        "title": "인도서 반독점법 위반 애플… “전세계 매출로 벌금산정 부당”",
        "date": "2025-11-27 07:55",
        "link": "https://n.news.naver.com/mnews/article/029/0002995927?sid=104",
        "content": "인도에서 반독점법 위반으로 벌금을 부여받은 애플이 이 조치가 위헌성이 있다며 인도에서 소송을 제기했다고 로이터 통신이 26일(현지시간) 보도했다.\n애플은 최근 델리 고등법원에 제출한 545쪽 분량의 소장에서 지난해 개정된 반독점법의 벌금 규정이 부당하다고 주장했다.\n애플이 문제 삼은 부분은 인도 경쟁위원회(CCI)가 시장지배력을 남용한 기업에 벌금을 부과할 때 전 세계 매출액을 기준으로 삼을 수 있도록 한 조항이다.\n그러나 유럽연합(EU)도 시장지배력 남용이 드러나면 전 세계 매출액의 최대 10%를 벌금으로 물리는 법을 시행하고 있다.\n그럼에도 애플은 개정된 법을 기준으로 하면 3년간 벌금액이 최대 380억달러(약 56조원)에 달할 수 있다며 “전 세계 매출액에 기반한 벌금은 명백히 자의적이고 위헌적이며 지나치게 불균형하고 불공정하다”고 주장했다.\n벌금이 반독점법을 위반한 특정 사업 부문의 인도 내 매출액만을 기준으로 부과돼야 한다는 게 애플의 입장이다.\n위반 행위가 100루피 수익을 내는 장난감 사업에만 해당하는데 문구 사업 전체 매출인 2만 루피에 벌금을 부과하는 것은 잘못됐다고 상세한 예시까지 들었다.\n이어 최근 CCI가 특정 기업의 10년 전 위반 행위에 이 규정을 소급 적용한 사례를 제시하면서 “벌금의 소급 부과를 피하려면 이와 같은 헌법적 도전을 제기할 수밖에 없다”고 강조했다.\n그러면서 애플은 인도 시장에서 아이폰의 점유율은 구글 안드로이드 폰과 견줘 낮은 수준이라고도 덧붙였다.\n애플은 인도에서 지난 2022년 소개팅 앱 ‘틴더’를 운영하는 매치 그룹 등과 반독점 분쟁을 겪고 있다.\n앱 개발사들은 애플이 자사의 앱 내 결제를 강제하면서 수수료로 결제액의 최대 30%를 가져가는 것이 부당하다고 지적했다.\n조사에 착수한 CCI는 지난해 애플이 아이폰 운영체제 iOS 앱 시장에서 지배력을 남용했다고 발표했다.\n그러나 애플은 지배력을 남용하지 않았다고 반박하고 있고, CCI는 아직 이에 대한 벌금 부과 등 최종 결정을 내리지 않은 상태다.\n애플이 이번에 제기한 소송은 다음 달 3일 심리될 예정이다.\n인도의 법률사무소 두아 어소시에이츠의 경쟁법 담당 파트너 고탐 샤히는 “개정 법률은 CCI가 전 세계 매출을 (벌금 부과 기준으로) 삼을 수 있음을 명확히 하고 있다”며 “법원이 정해진 입법 정책에 개입하도록 하기는 어려울 것”이라고 전망했다고 연합뉴스가 전했다.",
        "relevance_score": 56
    },
    {
        "title": "애플, 아이폰 반등 성공... 스마트폰 점유율 1위 탈환 임박",
        "date": "2025-11-27 07:30",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=539310",
        "content": "[엠투데이 이세민 기자] 애플이 출시한 아이폰17 시리즈가 미국과 중국 시장에서 강력한 반응을 얻으며 판매 호조를 이어가고 있다.\n블룸버그가 보도한 카운터포인트리서치의 분석에 따르면, 애플은 지난 9월 공개된 신형 아이폰17을 중심으로 두 자릿수 성장률을 기록하고 있다.\n애플의 상승세는 단순히 제품 인기뿐 아니라 교체 주기의 변화도 한 몫 했다. 코로나19 팬데믹 시기에 구입한 스마트폰의 교체 수요가 본격화되면서, 기존 사용자들이 최신 모델로 업그레이드하는 추세가 뚜렷해지고 있다.\n특히 2023년부터 2025년 2분기까지 약 3억 5,800만 대의 중고 아이폰이 재판매되며, 이러한 사용자층 역시 향후 신제품 구매 가능성이 높은 집단으로 꼽힌다.\n글로벌 경제 환경도 애플에 유리하게 작용하고 있다. 미중 간 무역 갈등이 다소 완화된 가운데, 달러 약세가 신흥국 수요를 자극하며 판매 확대에 기여하고 있다는 평가다.\n이에 따라 카운터포인트는 애플의 2025년 스마트폰 출하량이 전년 대비 약 10% 증가할 것으로 예상했다. 이는 같은 기간 삼성전자의 예상 성장률 4.6%를 크게 웃도는 수치다.\n전체 스마트폰 시장은 2026년까지 연평균 3.3% 성장할 것으로 전망되며, 애플은 그 가운데 19.4%의 점유율을 차지할 것으로 보인다.\n이는 2011년 이후 처음으로 시장 1위를 탈환하는 것으로, 시장 주도권을 되찾는 데 의미가 있다.\n애널리스트 양왕(Yang Wang)은 애플이 2029년까지 이 같은 지위를 유지할 수 있을 것으로 내다봤다.\n그는 2026년 출시 예정인 폴더블 아이폰과 저가형 모델인 아이폰17e, 2027년 대대적인 리디자인이 예정된 차세대 라인업이 이러한 흐름을 뒷받침할 것으로 전망했다.\n애플 측도 실적 개선에 대해 자신감을 보이고 있다. 2025년 연말 쇼핑 시즌이 포함된 4분기 실적에서 최대 1,400억 달러에 가까운 매출을 기록할 것으로 예상되며, 이는 과거 사상 최고 실적에 근접한 수치다.\n애플은 아이폰17 시리즈의 흥행과 글로벌 시장 변화의 수혜를 동시에 누리며, 10여 년 만에 스마트폰 시장 1위 탈환을 목전에 두고 있다.\n향후 새로운 제품군과 혁신 전략이 더해지면, 시장 내 리더십은 한층 공고해질 것으로 기대된다.",
        "relevance_score": 54
    }
]