[
    {
        "title": "레드닷도 인정…교원웰스, '슬림원' 디자인상 잇단 수상",
        "date": "2025-04-05 06:01",
        "link": "https://n.news.naver.com/mnews/article/003/0013165890?sid=101",
        "content": "[서울=뉴시스]이승주 기자 = 교원 웰스의 직수정수기 신제품 슬림원이 '레드닷 디자인 어워드 2025'에서 제품 부문 본상을 수상했다고 5일 밝혔다.\n레드닷 디자인 어워드는 독일 노르트하임 베스트팔렌 디자인센터가 주관하는 세계적 권위의 디자인 공모전이다. 독일 iF 디자인상, 미국 IDEA 디자인상과 함께 세계 3대 디자인상으로 평가받는다.\n이번 수상은 지난달 'iF 디자인 어워드' 본상 수상에 이은 두 번째 국제 디자인상 수상으로, 슬림원의 차별화된 디자인 콘셉트와 우수성을 입증했다.\n슬림원은 교원 웰스가 추구하는 '집 안에서 즐기는 깨끗하고 건강한 자연의 물'이라는 브랜드 철학을 디자인에 담아낸 제품이다. 소재부터 형태, 색상에 이르기까지 전반적인 요소에서 자연을 담은 디자인을 구현하는 데 집중했다.\n슬림원의 특징인 원형 기둥 형태의 메탈 코크는 자사 최초로 도입한 3중 미네랄 필터 시스템을 형상화했다. 여기에 미네랄을 각인하는 디테일을 더했다. 자연 순환의 가치를 반영하고자 재생 가능한 알루미늄을 활용해 친환경적인 가치를 담았다는 점에서 심사위원단으로부터 호평을 받았다.\n가로 16㎝ 초슬림 사이즈에 모던한 디자인도 돋보인다. 인몰드 라벨링(IML) 공법을 적용해 디스플레이와 외관을 매끄럽게 통합했다. 이를 통해 작동 시 숨겨져 있던 버튼이 드러나는 '히든 라이팅 버튼'을 구현, 내구성과 고급스러운 외관을 동시에 갖췄다. 색상은 깨끗한 대리석 느낌을 살린 마블 화이트, 마블 웜그레이 두 가지다.\n이와 함께 모든 사용자가 차별 없이 편리하게 이용할 수 있도록 유니버설 디자인을 구현했다. 한국장애인개발원에서 제작한 서체와 음성 안내를 적용해 고령자나 저시력자 등 사회적 약자의 사용성을 높였다. 또 출수구에 불빛은 야간 사용 시 안전성을 높이면서 무드등 역할을 해 실내 분위기까지 고려한 세심한 설계가 돋보인다.\n교원 웰스 관계자는 \"슬림원이 세계적인 디자인 어워드에서 연이어 수상하며 글로벌 시장에서의 디자인 경쟁력을 인정받았다\"며 \"앞으로도 혁신적인 디자인을 통해 고객에게 차별화된 제품 경험을 제공해 나갈 것\"이라고 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "애플이 삼성전자보다 트럼프 관세 충격 크다? 300만 원 아이폰 미국서...",
        "date": "2025-04-05 04:30",
        "link": "https://n.news.naver.com/mnews/article/469/0000857804?sid=101",
        "content": "아이폰 90% 조립하는 중국에\n'공급망 다변화' 인도·베트남까지 관세\n미국 월가서 \"손실 막으려면 아이폰 43% 인상해야\" 추산\n미국의 거대 기술기업(빅 테크) 애플이 도널드 트럼프 미국 대통령이 발표한 상호관세 때문에 가장 큰 위기에 직면한 기업으로 꼽히고 있다. 주력 상품인 아이폰의 제조 공급망이 중국을 비롯한 아시아 국가에 치우쳐 있고 미국이 최대 시장인 입장에서 공급망 재편으로 대응하려 해도 한계가 있다는 것이다\n4일 전자업계에 따르면 3일(현지시간) 나스닥 시장에서 애플 주가는 전일 대비 9.25% 하락했다. 시가총액 기준으론 약 3,110억 달러(450조 원)가 하루 만에 날아갔다. 트럼프 대통령이 발표한 상호관세로 큰 손실을 입을 것으로 예상됐기 때문이다. 미국 월가 로젠블래트증권은 이날 공개한 보고서를 통해 애플이 상호관세로 인한 비용을 소비자에게 완전히 전가하기 위해서는 아이폰 가격을 43% 올려야 한다고 추산한 내용을 공개했다. 이를 현재 가장 비싼 '아이폰 16 프로 맥스'에 적용하면 현재 가격인 1,599달러(약 230만 원)를 2,300달러(약 330만 원)까지 인상하게 되는 셈이다.\n애플이 상호관세에 가장 큰 충격을 받는 것은 아이폰의 조립이 대부분 중국에서 이뤄지기 때문이다. 애플 공급망 전문가로 유명한 궈밍치 대만 TF인터내셔널증권 연구원은 이날 사회관계망서비스(SNS) 엑스를 통해 \"아이폰은 85∼90%가 중국에서 조립되고 나머지는 인도와 베트남에서 만든다\"고 밝혔다. 애플은 인도에서 아이폰의 생산 비중을 25%까지 늘린다는 공급망 다변화 계획을 짰지만 트럼프 대통령의 상호관세 발표엔 중국뿐 아니라 인도와 베트남까지 표적이 됐다.\n그런 해외에서 만든 제품을 팔아야 하는 미국은 애플의 주력 시장 중 하나다. 2025회계연도 1분기(2024년 10∼12월) 애플 실적을 보면 전체 매출에서 미국 시장이 차지하는 비중은 약 42%다. 트럼프 대통령은 집권 1기 때도 중국에 관세를 부과하긴 했지만 애플의 일부 제품에는 관세 면제·유예 등의 혜택을 줬다. 하지만 로젠블래트증권은 보고서를 통해 이번 상호관세는 선택적 면제가 나오리라는 확신이 어렵다고 밝혔다.\n'세계의 소비시장' 미국, 관세 여파로 소비 심리 위축 우려\n애플뿐 아니라 미국의 다양한 전자기기 제조사가 관세로 어려움을 겪을 것으로 보인다. 이들이 아시아권에 공장을 두고 있기 때문이다. 국제 투자은행(IB) 모건스탠리 역시 관세 충격이 가장 큰 기업으로 애플을 지목했지만 델 테크놀로지스·HP·고프로·로지텍·가민 등도 관세의 영향을 받는 기업으로 꼽았다.\n로이터통신은 삼성전자의 경우 반사이익을 볼 수도 있다고 평가했지만 삼성전자 스마트폰의 주요 생산 기지 중 하나가 베트남이기에 안심하기는 어려운 상황이다. 세계의 최종 소비 시장인 미국의 경기가 침체로 접어들면 소비자 심리를 위축시켜 스마트폰 등 전자제품 교체 주기가 길어질 것이란 지적도 나오고 있다. 애플이 디스플레이 패널과 필수 부품 등을 공급받는 국내 전자부품업계의 '큰손'인 만큼 아이폰 판매량의 위축은 아이폰에 부품을 공급하는 국내 전자 부품사에도 좋은 소식이 아니다.\n전자업계 관계자는 미국 시장에 제품을 공급하는 기업들이 신종 코로나바이러스 감염증(코로나19) 확산 이후로 공급망 다변화를 점진적으로 진행해 왔다면서 \"이번에도 관세 부과 상황에 맞춰 대책을 찾을 것\"이라고 했다. 그러나 그는 \"이번 관세는 무차별적으로 떨어진 상태라 영향권에서 완전히 벗어나긴 쉽지 않다\"고 걱정했다.",
        "relevance_score": 95
    },
    {
        "title": "애플, 아이폰 가격 최대 43% 인상 가능성 예고. 최고가 166만 원까지",
        "date": "2025-04-04 23:00",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=529788",
        "content": "[엠투데이 이상원기자] 트럼프 행정부의 상호 관세 부과로 애플의 스마트폰 아이폰의 미국 가격이 최대 43%까지 인상될 것으로 예상됐다.\n로이터 보도에 따르면 지난해 미국에서 시판된 아이폰 16의 가격은 799달러(116만1,900원)부터 시작하지만, 해외에서 생산, 미국으로 들어오는 아이폰에 관세 비용이 전가되면 1142달러(166만 원)까지 오를 가능성이 제기됐다.\n현재 애플 아이폰은 대부분 중국에서 생산되고 있으며 트럼프 행정부는 이번 상호 관세 부과에서 중국산 수입품에 대해서는 54%의 추가 관세를 부과했다.\n아이폰은 애플의 핵심 제품으로, 애플 매출의 절반을 차지하며, 미국 스마트폰 시장에서 50% 이상의 시장 점유율을 확보하고 있다.\n이 때문에 아이폰 가격이 43% 오르게 되면 애플의 전체 매출 및 이익에 큰 영향을 받을 것으로 예상된다.",
        "relevance_score": 44
    },
    {
        "title": "이청 삼성D 사장 협력사와 소통·협업해 미래 기술 준비",
        "date": "2025-04-04 20:32",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=34448",
        "content": "삼성D, 상생협력데이 첫 단독 개최...57개 협력사 초청\n이청 삼성디스플레이 사장이 4일 '상생협력데이'에서 \"(협력사와) 소통·협력해 혁신 제품을 개발하고 차별화 기술력으로 시장을 함께 이끌자\"고 밝혔다.\n상생협력데이는 삼성디스플레이와 협력사가 소통·격려하며 동반성장 의지를 다지는 행사다. 올해는 삼성전자와 공동 개최하지 않고 처음으로 삼성디스플레이가 단독 개최했다. 57개 협력사 경영진이 상생협력데이에 참석했다.\n이청 사장은 환영사에서 \"경영환경 불확실성이 어느 때보다 높고 시장 경쟁이 더욱 치열해지고 있다\"며 이처럼 말했다. 홍성천 파인그룹 회장은 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십이 중요해지고 있다\"며 \"독자 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 밝혔다.\n파인엠텍과 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술·품질 혁신, 환경사회지배구조(ESG) 경영 등 성과로 우수협력사로 뽑혔다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《반도체·디스플레이·배터리·전장·ICT·게임·콘텐츠 전문미디어 디일렉》\n저작권자 © 전자부품 전문 미디어 디일렉 무단전재 및 재배포 금지",
        "relevance_score": 25
    },
    {
        "title": "삼성디스플레이, 57개 협력사와 '상생협력데이' 개최",
        "date": "2025-04-04 19:34",
        "link": "https://www.kfenews.co.kr/news/articleView.html?idxno=633507",
        "content": "한국금융경제신문=진성우 기자 | 삼성디스플레이가 국내 주요 협력사를 초청해 ‘2025 상생협력데이’를 개최했다고 4일 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다. 특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 환영사를 통해 “경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다”며 “서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자”고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 “모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다”며 “독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자”고 화답했다.\n이 기사를 공유합니다",
        "relevance_score": 44
    },
    {
        "title": "삼성디스플레이, 57개 협력사 초청 ‘상생협력데이’ 개최",
        "date": "2025-04-04 19:20",
        "link": "https://www.viva100.com/article/20250404501022",
        "content": "삼성디스플레이가 4일 국내 주요 협력사를 초청, ‘2025 상생협력데이’를 개최했다고 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다. 특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n‘상생협력데이’는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 환영사를 통해 “경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다”며 “서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자”고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 “모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다”며 “독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자”고 화답했다.\n전화평 기자 peace201@viva100.com",
        "relevance_score": 44
    },
    {
        "title": "삼성디스플레이, 상생협력데이 개최…협력 통해 시장 리드",
        "date": "2025-04-04 19:12",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1658086",
        "content": "삼성디스플레이는 4일 국내 주요 협력사를 초청해 '2025 상생협력데이'를 개최했다고 밝혔다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다.\n올해는 새로운 화합을 도모하고 더욱 긴밀한 소통을 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이번 행사에는 이청 삼성디스플레이 대표이사(사장)를 비롯, 총 57개 주요 협력사 경영진들이 참석해 시황 및 사업 전략을 공유하고, 우수 협력사에 대해 시상했다.\n우수 협력사에는 기술 및 품질 혁신, ESG(환경·사회·지배구조) 경영 등의 성과를 인정받은 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 선정됐다.\n이 대표이사는 \"경영환경의 불확실성이 어느 때보다 높고 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 말했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 전했다.\n관련기사",
        "relevance_score": 41
    },
    {
        "title": "[어바웃 C] '故 한종희' 빈자리 채운 노태문 삼성전자 사장…'갤럭시 성...",
        "date": "2025-04-04 18:55",
        "link": "https://n.news.naver.com/mnews/article/293/0000065777?sid=101",
        "content": "이는 대내외 경영 불확실성이 갈수록 확대되고 있는 가운데 리더십 공백으로 인한 충격을 최소화하고, 조직 내 안정을 도모해 전례없는 위기 상황을 돌파하겠다는 의지로 풀이된다.\n특히 노 사장이 고(故) 한종희 부회장과 지속적으로 경영전략을 공유해온 데다, 회사 내 노 사장만큼 오랫동안 경영능력을 입증해온 중량감 있는 인물이 많지 않은 점 역시 후임자로 판단한 배경으로 분석된다.\n1968년생인 노 사장은 대구 대륜고와 연세대 전자공학과를 졸업 후 포항공대에서 전자전기공학 석·박사 학위를 받은 엔지니어 출신이다. 1997년 삼성전자 무선사업부로 입사한 후 △차세대제품그룹장(2007년) △선행HW개발2그룹장(2008년) △혁신제품개발팀장(2011년) △상품전략팀장(2014년) △무선사업부 개발2실장(2015년) △무선사업부 개발실장(2017년) △IM부문 무선사업부 개발실장(2019년) △IM부문 무선사업부장(2020년) △MX사업부장(2021년) 등 주요 직책을 두루 거쳤으며, 2022년에는 디자인경영센터을 맡아 디자인 혁신을 주도했다.\n특히 노 사장은 갤럭시S 시리즈부터 지금까지 나온 모든 삼성전자의 프리미엄 스마트폰 개발에 참여해왔다. 이에 신종균 전 부회장이 갤럭시를 처음 만들고 세계 1위로 올려놓으면서 '미스터 갤럭시'라고 불렸다면, 노 사장은 실무 개발을 주도하면서 성공 신화를 이끈 '갤럭시 마스터'로 평가받는다. 실제 노 사장은 취임 전 2020년 99조5000억원 수준이었던 MX사업부(네트워크 포함)의 매출을 지난해 117조3000억원까지 성장시켰다\n현재 삼성전자는 노 사장의 '갤럭시 인공지능(AI)' 전략에 따라 프리미엄 제품뿐 아니라 보급형 제품인 '갤럭시 A' 시리즈에도 주요 AI 기능을 탑재하며 관련 생태계를 확장하고 있다.\n또한 노 사장은 폼팩터(제품 유형) 혁신 경쟁에서도 경쟁사 대비 앞서 나간다는 평가를 받고 있다. 일명 '미스터 폴더블'로 불리며 폴더블폰 대중화를 이끈 데 이어 경쟁사 애플이 10여년 간 개발한 스마트 반지 '애플 링' 출시를 두고는 설왕설래를 하는 동안 '갤럭시 링'을 선제적으로 선보이며 스마트 반지 시장에서도 우위를 차지하고 있다.\n내달 초에는 역대 라인업 가운데 가장 얋은 제품인 갤럭시S25 엣지의 출시도 앞두고 있다. 이 제품은 본체 두께가 약 5.8~6.4㎜, 카메라 모듈을 포함한 두께는 8.3㎜로 알려졌다. 디자인은 기존 S시리즈와 유사하며 화면 크기는 플러스 모델과 비슷한 약 6.7~6.8인치로 추정된다.\n또 스마트폰 두뇌 역할을 하는 모바일 애플리케이션 프로세서(AP)에는 기존 갤럭시S25 시리즈와 같은 퀄컴의 갤럭시용 스냅드래곤8 엘리트 칩이 적용될 예정이며 다이내믹 아몰레드 2X 디스플레이, 12GB 램(RAM) 등이 탑재된다.\n업계에서는 애플이 올해 9월 슬림형 제품인 '아이폰17 에어'를 선보일 것으로 예상되는 만큼, 삼성전자가 얋은 폰을 선호하는 고객들의 수요를 선점하는 효과를 누릴 수 있을 것으로 예상하고 있다.\n시장조사업체 옴디아에 따르면 삼성전자의 지난해 TV 시장 점유율(금액 기준)은 28.3%로 2023년 30.1% 대비 1.8%p 줄어들며 30%대가 깨졌다.\n출하량 기준 점유율 차이도 크게 좁혀졌다. 시장조사업체 카운터포인트리서치가 집계한 조사에서 삼성전자는 지난해 4분기 점유율 16%로 선두를 달렸지만 TCL 14%, 하이센스 12% 등 중국 업체의 추격이 매세웠다.\n이 같은 상황은 실적으로도 확인된다. 지난해 삼성전자의 영상디스플레이(VD)사업부와 DA사업부의 합산 매출 56조5000억원으로 전년 대비 0.04% 증가하는데 그쳤다. 영업이익은 1조7000억원, 영업이익률은 3% 수준이다.\n반면 경쟁사 LG전자의 생활가전 사업을 담당하는 H&A사업본부(현 HS사업본부)는 전년 보다 10% 증가한 33조2033억원의 매출을 기록했다. 영업이익은 2조446억원으로, 영업이익률 7%에 이른다.\n이에 업계에선 노 사장이 '갤럭시 성공 방정식'을 생활가전, TV 사업에 적용할 수 있을지 관심을 모으고 있다. 앞서 삼성전자는 지난해 'AI 가전=삼성'이라는 공식을 내세우며 냉장고를 비롯해 올인원 세탁건조기 등 다양한 제품들에 AI 기능을 탑재해 시장 공략에 나섰다.\n올해 역시 강화된 음성 AI 비서 '빅스비', 터치 스크린을 가전 제품에 확대 적용해 AI 홈 경험을 강화할 방침이다. 앞서 올해 3월28일 열린 '웰컴 투 비스포크 AI' 행사에서 문종승 삼성전자 DA 개발팀장 부사장은 \"이전부터 구체적으로 계획된 추진방향 대로 차질 없이 진행할 수 있을 것으로 생각하고 있다\"며 \"전체 가전사업부 임직원들이 혁신에 매진해 결과가 사업 성과로 이루어질 수 있도록 노력하고 있다\"고 밝힌 바 있다.\n이와 함께 노 사장은 품질혁신위원장으로써 제품 품질을 높여 고객들의 신뢰를 회복해야한다는 숙제도 안고 있다. 앞서 삼성전자는 지난해 무선이어폰인 갤럭시 버즈3 프로 결함, 갤럭시 Z폴드 스페셜 에디션(SE) 출시 지연 사태 등 제품 품질 이슈들을 겪으며, 연말 조직 개편에서 부회장 직속으로 품질혁신위원회를 설립했다.\n특히 이재용 회장도 최근 그룹 전 계열사 임원들을 대상으로 진행 중인 세미나를 통해 \"DX부문은 제품의 품질이 (삼성전자 이름에) 걸맞지 않다\"고 강조한 만큼 품질 향상에 공을 들일 것으로 보인다.\n이 외에도 한 부회장이 기존에 추진하던 대규모 인수합병(M&A), 신성장동력 발굴, 미국 관세 정책과 관련한 전략 수립 등도 시급한 과제다.\n앞서 도널드 트럼프 미국 대통령은 지난 3일 한국 25%, 베트남 46%에 달하는 상호 관세를 부과한다고 밝혔다.\n현재 삼성전자는 베트남 박닌성에서 모바일·네트워크 공장을, 타이응웬성에서는 모바일 공장을, 호치민시에서는 TV와 생활가전 공장을 운영 중이다. 스마트폰의 경우 미국향 제품 대부분이 베트남에서 제조된다.\n또 다른 미국향 가전제품과 TV 대부분은 각각 멕시코 케테라로 공장과 티후아나 공장에서 생산 중이다. 멕시코는 이번 발표에서 상호 관세 대상국에 포함되지 않았으나 이미 지난 2일 25% 관세가 적용된 상황이다.\n이 밖에 일각에선 신성장 동력 사업도 차질을 빚을 수 있다는 우려가 나온다. 앞서 삼성전자는 지난해 12월 로봇 전문기업인 레인보우로보틱스 최대주주에 오르는 등 본격적인 로봇 사업에 속도를 내고 있다.\n특히 이르면 올해 5~6월 가정용 로봇 '볼리'를 출시할 예정이었는데, 한 부회장의 유고로 출시 계획이 연기되는 것 아니냐는 전망이 나오고 있다.\n업계 한 관계자는 \"차기 DX부문장 자리를 두고 여러 인물이 거론됐으나 결국 그 동안 AI폰 전략을 주도하며 성과를 낸 노 사장이 전면에 나서게 됐다\"며 \"TV와 가전 등에서도 AI 도입 확대와 생태계 구축 속도가 더욱 빨라질 것으로 예상된다\"고 설명했다.\n이어 \"다만 노 사장이 아직 직무대행이란 꼬리표를 달고 있는 만큼 올해 연말 인사에서 부문장으로 성장하기 위해서 2~4분기 성과를 내야하는 검증 절차를 남겨뒀다\"고 덧붙였다.",
        "relevance_score": 46
    },
    {
        "title": "아이쉐어링, 애플 앱스토어 '오늘의 앱' 선정",
        "date": "2025-04-04 18:42",
        "link": "https://www.handmk.com/news/articleView.html?idxno=29447",
        "content": "[핸드메이커 김제민 기자] 위치 공유 플랫폼 아이쉐어링이 애플 앱스토어 ‘오늘의 앱(Today’s App)’에 선정됐다.\n‘오늘의 앱’은 애플이 앱스토어에 등록된 수백만 개의 앱 중 완성도, 창의성, 사용자 경험 등 다양한 기준을 종합 평가해 직접 선정하는 큐레이션 콘텐츠다. 아이쉐어링은 ‘나와 가족을 위한 필수 안전 앱’으로 소개되며, 기술력과 서비스의 차별성을 인정받았다.\n아이쉐어링은 가족, 연인, 친구 등 가까운 사람들과 실시간 위치를 공유하고, 긴급 상황 시 알림을 전송할 수 있는 안전 중심의 위치 공유 서비스다. 배터리 상태 확인, 비활동 감지 알림, SOS 버튼 녹음 기능 등 다양한 부가 기능을 통해 사용자 일상 속 안전을 폭넓게 지원한다.\n최근 업데이트된 SOS 버튼 녹음 기능은 사용자가 버튼을 누르면 10초 후 자동으로 주변 소리를 녹음하고, 이를 보호자 및 사전 등록된 긴급 연락처로 전송하는 방식이다. 녹음된 데이터는 앱 내 메시지함에도 저장되어 위급 상황 발생 시 보다 신속하고 효과적인 대응이 가능하다.\n아이쉐어링소프트는 지난해부터 사용자 인터페이스(UI) 개선과 위치 정확도 향상에 집중하며 사용자 경험을 고도화해왔다. 이러한 노력은 애플의 ‘오늘의 앱’ 선정으로 이어졌으며, 특히 신학기를 맞아 가족 단위 가입 비율이 82.9%를 넘어서며 세대를 아우르는 안전 플랫폼으로 자리잡고 있다.\n또한, 아이쉐어링은 전 세계 5,000만 다운로드를 돌파했으며, 한국을 비롯해 일본, 러시아, 미국 등 주요 국가에서 300만 명 이상의 일간 활성 사용자를 확보했다.\n주용재 공동대표는 “이번 애플 앱스토어 ‘오늘의 앱’ 선정은 아이쉐어링의 기술력과 서비스 철학이 글로벌 시장에서 인정받은 의미 있는 성과”라며, “앞으로도 사용자의 안전한 일상을 최우선 가치로 삼고, 지속적인 기술 개발과 서비스 고도화를 이어갈 계획”이라고 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "삼성디스플레이, '상생협력데이' 개최... 협력으로 시장 리드",
        "date": "2025-04-04 18:30",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=814930",
        "content": "- 기자명 이승원 기자\n- 입력 2025.04.04 18:29\n이 기사를 공유합니다\n총 57개 협력사 참석... 사업 전략 공유·우수 협력사 시상\n삼성디스플레이는 4일 국내 주요 협력사를 초청해 '2025 상생협력데이'를 개최했다고 밝혔다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다.\n올해는 새로운 화합을 도모하고 더욱 긴밀한 소통을 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이번 행사에는 이청 삼성디스플레이 대표이사(사장)를 비롯, 총 57개 주요 협력사 경영진들이 참석해 시황 및 사업 전략을 공유하고, 우수 협력사에 대해 시상했다.\n우수 협력사에는 기술 및 품질 혁신, ESG(환경·사회·지배구조) 경영 등의 성과를 인정받은 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 선정됐다.\n이 대표이사는 \"경영환경의 불확실성이 어느 때보다 높고 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 말했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 말했다.\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n내 댓글 모음\n현재 분류의 주요기사",
        "relevance_score": 41
    },
    {
        "title": "[상호관세 쇼크] 印 전자 제조업 신중 속 '낙관'...애플 印 의존도 높...",
        "date": "2025-04-04 18:28",
        "link": "https://www.newspim.com/news/view/20250404001154",
        "content": "\"인도, 베트남·중국보다 낮은 관세 적용 받아...수출 확대에 유리\"\n\"삼성 등도 인도서 대미 수출 제품 생산 늘릴 수 있어\"\n[방콕=뉴스핌] 홍우리 특파원 = 도널드 트럼프 미국 대통령이 인도에 26%의 상호 관세를 부과할 것이라고 밝힌 가운데, 인도 전자 제조업계는 불안감을 느끼면서도 일부 반사 이익을 기대하는 분위기다.\n4일(현지시간) 이코노믹 타임스(ET)에 따르면, 인도 전자 및 반도체 협회(IESA)는 미국의 상호 관세 부과가 일시적으로는 좌절을 줄 수 있지만 중국·베트남·대만·태국에 더 높은 관세율이 적용된 만큼 인도는 경쟁력을 유지할 수 있을 것으로 전망한다.\n아쇼크 찬다크 IESA 회장은 \"인도의 전자제품 수입에서 미국 비중이 크지 않은 만큼 무역 균형을 맞추기 위해 (전자제품 수입) 관세를 조정할 여지가 있다\"고 분석했다.\n양자 무역협정(BTA) 체결을 위해 미국과 협상을 벌이고 있는 인도가 미국의 무역 불균형 해소 요구에 맞춰 전자 제조 부문에 대한 상호 무관세를 제안, 현실화한다면 스마트폰과 에어컨·TV·웨어러블 디바이스 등 중국·베트남·멕시코가 우위를 점하고 있는 제품군의 수출이 늘어날 수 있다는 기대감이 존재한다.\n특히 미국의 달라진 관세가 애플의 글로벌 공급망 전략 재편을 부추기는 가운데, 잠재적으로 인도가 애플 제조 허브로서의 입지를 강화하는 기회를 얻을 수 있다고 타임스 오브 인디아(TOI)는 분석했다.\nTOI는 \"백악관은 베트남에 46%의 관세율을 적용하고, 중국에는 누적 54%의 관세를 부과하기로 했다\"며 \"이러한 관세가 애플의 공급망 다각화 노력을 방해할 수 있지만 비교적 낮은 관세율이 적용된 인도는 더 매력적인 애플 제조 목적지로서 혼란 중 이익을 얻을 수 있다\"고 지적했다.\n애플은 최근 몇 년 간 인도 내 생산 능력을 확대하고 있다. TOI에 따르면, 애플은 인도 내 아이폰 생산량을 글로벌 전체 생산량의 25%까지 끌어올린다는 계획으로, 올해 말이면 인도 생산 비중이 15~20%에 달할 것으로 번스타인은 예측했다.\n반면 애플 웨어러블 기기 생산의 약 90%, 아이패드의 20%를 담당하는 베트남은 46%에 달하는 관세로 어려움을 겪을 것이고, 말레이시아(25%)와 태국(36%)에 있는 애플의 소규모 제조 시설도 영향을 받게 될 것으로 보인다.\n애플 이외 삼성과 모토로라 등도 '메이드 인 인디아' 제품의 대미 수출을 늘릴 수 있다. 삼성의 경우 인도 북부 우타르프라데시주(州) 노이다 공장에서 미국 시장용 스마트폰을 생산하고 있지만, 대미 수출 제품 생산에 있어서는 베트남에 대한 의존도가 높다고 TOI는 지적했다.\n인도 최대 전자제품 제조사인 딕슨 테크놀로지의 아툴 랄 최고경영자(CEO)는 \"인도 관세가 다른 아시아 제조 허브보다 더 좋기 때문에 대미 수출분을 인도에서 만드는 기업들이 늘어날 수 있다\"고 말했다.\n다만 상호 관세로 인플레이션이 치솟고 소비자 지출이 감소해 미국 경기가 침체에 빠진다면 인도는 물론 글로벌 공급망 전체가 타격을 입을 수 있다.\n미국에 에어컨을 수출하고 있는 블루스타의 티아 가라잔 이사는 \"미국 수요에 따라 많은 것이 달라질 것\"이라며 \"우리는 인도에 대한 관세가 중국 등보다 낮다는 점에 기뻐할 수 있지만 어떤 기업도 관세의 급격한 인상 충격을 흡수할 수 없다는 점에서 (관세 변화에 따른) 미국 수요 변화는 의문스러운 것\"이라고 말했다.\n한편 인도는 미국의 관세에 대한 보복 조치를 취하지 않을 계획인 것으로 알려졌다.\n월스트리트 저널(WSJ)에 따르면, 인도 무역부는 미국 관세에서 기회를 찾을 것이며 보복할 계획이 없다고 밝혔다.\n인도 휴대폰 및 전자협회(ICEA)의 판카즈 모힌드루 회장은 \"인도와 미국의 전자제품 무역에 대한 장기적이고 진정한 전환점은 양자 무역협정의 성공적인 체결에 달려 있다\"며 \"다른 주요 경제권이 가능한 보복 조치를 검토하는 동안 인도의 초점은 지속적인 수출 성장과 공급망 통합에 맞춰져야 한다\"고 지적했다.\nET에 따르면, 인도의 2024/25회계연도(2024년 4월~2025년 3월) 전자제품 수출은 약 375억 달러(약 54조 1425억원)에 달하고, 이 중 대미 수출액이 약 36%(약 135억 달러)를 차지했을 것으로 추산된다.\nhongwoori84@newspim.com",
        "relevance_score": 48
    },
    {
        "title": "트럼프 관세폭탄 맞은 애플... 아이폰 가격 330만원 되나",
        "date": "2025-04-04 18:25",
        "link": "https://n.news.naver.com/mnews/article/014/0005331554?sid=105",
        "content": "트럼프 관세폭탄 맞은 애플... 아이폰 가격 330만원 되나\n베트남에 공장 둔 삼성도 초비상\n높은 관세에 폰 가격 인상 불가피 도널드 트럼프 미국 대통령이 발표한 상호관세로 가 시행된다면 아이폰 가격이 최대 43% 오를 수 있다는 분석이 나왔다. 삼성전자도 갤럭시 스마트폰 가격 인상이 불가피한 가운데 HP 같은 PC 제조사들도 관세 관련 태스크포스(TF)를 운영하며 대책 마련에 나섰다.\n4일 관련 업계에 따르면 트럼프 대통령은 최근 중국에 대해 34%의 상호관세를 부과했다. 이에 기존 중국에 적용해온 20%의 관세를 더하면 중국으로부터 수입되는 제품의 관세는 54%로 급등하게 된다. 애플은 아이폰의 대다수를 중국에서 생산하고 있다.\n월스트리트 로젠블래트 증권은 미국에서 799달러(약 115만원)에 출시된 아이폰16 기본 모델의 경우 관세 인상 시 가격이 최대 1142달러(약 164만원)에 이를 수 있다고 분석했다. 트럼프 대통령이 부과한 상호관계를 토대로 애플이 이 비용을 소비자 가격에 전가할 경우 43%의 가격 인상이 있을 수 있다고 예측한 것이다. 특히 최고급 모델인 아이폰16 프로 맥스의 경우 소비자 가격이 1599달러(약 230만원)에서 43% 오른 2300달러(약 331만원)에 달할 수 있다고 내다봤다. 지난 2월에 출시된 보급형인 아이폰 16e의 경우 599달러(약 86만원)에서 856달러(약 123만원)로 오를 것으로 예상됐다.\n상호관세는 미국으로 수입되는 제품에 대한 것으로, 이처럼 인상된 가격은 미국 내에서만 적용된다. 트럼프 대통령은 1기 때에도 중국산 수입품에 대해 폭넓은 관세를 부과했다. 애플은 당시 일부 제품에 대해 면제나 유예를 받았지만 이번에는 분위기가 다르다는 얘기가 나온다. 삼성전자 스마트폰이 가장 많이 생산되는 베트남도 미국이 부과한 상호관세율이 46%로 중국 못지 않지만, 삼성전자는 애플 대비 미국 시장 점유율이 낮은 편이다.\n기자 프로필\n안녕하세요 구자윤 기자입니다. 언제든 제보 주시면 감사하겠습니다\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n파이낸셜뉴스 헤드라인\n더보기\n파이낸셜뉴스 랭킹 뉴스\n오전 6시~7시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 53
    },
    {
        "title": "미국서 아이폰 최대 332만원 되나…상호관세 애플도 타격",
        "date": "2025-04-04 18:24",
        "link": "https://n.news.naver.com/mnews/article/082/0001319717?sid=101",
        "content": "아이폰16 기본모델 799달러→1142달러\n프로맥스 모델은 2300달러에 이를 수도\n트럼프 미 대통령이 전세계 주요 국가를 상대로 상호관세를 부과하면서 미국에서 아이폰 가격이 최대 332만원에 이를 수 있는 분석이 나왔다.\n애플은 아이폰 일부는 베트남과 인도에서 만들지만 대부분 중국에서 생산 중이다.\n아이폰이 아무리 미국이 개발한 스마트폰이라 하더라도 미국은 중국에서 수입해야 하기 때문에 54%의 관세를 매길 수밖에 없기 때문이다.\n3일(현지시간) 로이터 통신은 “상호관세는 글로벌 무역환경을 크게 바꿀 수 있으며, 아이폰과 같은 소비재가 가장 큰 타격을 입을 수 있다고 분석가들은 밝혔다”며 애플이 관세 비용을 소비자에게 전가한다면 아이폰이 최대 43% 인상될 수 있다고 보도했다.\n트럼프 대통령은 중국에 34%의 상호관세를 부과했다. 그런데 이미 중국은 20%의 관세를 부과받고 있어 관세가 총 54%에 달하게 된다. 이 비용을 소비자가격에 전가한다면 가격이 최대 43% 올라갈 수 있다는 것.\n로이터는 “가장 저렴한 아이폰16 기본모델은 미국에서 799달러에 출시됐지만 1142달러까지 올라갈 수 있다”며 “6.9인치 화면과 1테라바이트 저장 용량을 갖춘 아이폰16 프로맥스는 현재 1599달러에 판매되고 있는데 가격은 2300달러에 가까워질 수 있다”고 밝혔다.\n저가모델인 아이폰16e모델은 599달러인데 43% 가격이 오르면 856달러가 된다는 것. 뿐만 아니라 아이패드 펜슬 등 각종 주변 기기 가격도 상승한다는 것.\n트럼프 대통령은 첫 집권 당시에도 중국산 수입품에 대해 관세를 부과했는데 당시 애플은 관세 면제나 유예를 받았다.\n로젠블래트 증권의 바튼 크로켓 애널리스트는 “이번 중국 관세는 애플이 지난번처럼 특혜를 받을 것이라고 생각되지 않는다”고 말했다.\n로이터는 현재 아이폰 판매가 애플 인텔리전스의 기능에 대한 실망감으로 주요 시장에서 부진하다며 애플이 비용을 소비자가격에 전가하는데 어려움을 겪을 것이라고 말했다.\n로이터는 전문가들의 분석을 인용해 애플은 아이폰 17이 출시되는 올해 가을까지는 아이폰 가격 인상을 보류할 것이라고 예상했다.",
        "relevance_score": 56
    },
    {
        "title": "'상생협력데이' 참석한 이청 삼성디스플레이 사장",
        "date": "2025-04-04 18:14",
        "link": "https://n.news.naver.com/mnews/article/001/0015312411?sid=101",
        "content": "(서울=연합뉴스) 삼성디스플레이가 4일 국내 주요 협력사를 초청해 '2025 상생협력데이'를 개최했다고 밝혔다.\n이청 삼성디스플레이 대표이사 사장이 이날 열린 '상생협력데이'에서 환영사를 하고 있다. 2025.4.4 [삼성디스플레이 제공. 재판매 및 DB 금지]\nphoto@yna.co.kr\n전자·배터리·화학과 재계를 담당합니다.\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 30
    },
    {
        "title": "“삼성 ‘갤럭시’·애플 ‘아이폰’ 얼마나 오를까”…‘트럼프발 관...",
        "date": "2025-04-04 18:10",
        "link": "https://www.ceoscoredaily.com/page/view/2025040413200917505",
        "content": "삼성·애플, 세계 곳곳에 글로벌 생산 거점 확장·구축\n미 상호 관세 부과에 삼성·애플 스마트폰 제조 비상\n中서 아이폰 90% 만드는 애플, 54% 고율 관세 적용\n갤럭시 절반, 베트남서 양산…관세 46% 부과 위기\n스마트폰 가격 인상 우려↑…“생산거점 전략 수정 불가피”\n전 세계가 ‘트럼프발 관세 폭탄’이라는 직격탄을 맞은 가운데, 낮은 인건비를 찾아 글로벌 생산 거점을 확장해 온 글로벌 기업들이 초비상 상태에 직면했다.\n글로벌 스마트폰 시장을 주도하고 있는 삼성전자와 애플은 트럼프발 관세폭탄의 최대 희생양으로 부상하며, 후폭풍을 맞고 있다. 이들 기업들은 중국, 베트남, 인도 등 주요국에 스마트폰 공장을 가동중인데, 당장 트럼프발 상호관세로 최소 수십%의 관세를 부담하게 됐다. 특히 미국내 빅테크 기업중 대표 주자인 애플은 자국 국민들에 세계에서 가장 비싼 아이폰을 공급해야 하는 상황에 처하면서, 주가가 급락하면서 기업가치가 곤두박질 치고 있다.\n4일 미 뉴욕타임스는 트럼프 대통령의 상호 관세가 공급망을 다양화해 온 애플을 시험에 빠뜨렸다고 직격탄을 날렸다. 애플은 본사가 있는 미국을 제외하고 인건비가 싸고 제조경쟁력이 높은 중국, 베트남, 인도 등지에 공급라인을 구축하고 있는데, 트럼프의 관세폭탄으로 치명상을 입게 됐다는 것이다.\n실제 애플은 아이폰, 아이패드 등 주요 IT 기기를 중국, 인도, 베트남 등에서 생산, 미국을 비롯한 전 세계에 공급하고 있다. 당장, 애플의 주력 제품인 아이폰의 90%가 중국에서 생산중인데, 이들 제품은 미국에 공급하려면 최대 54%에 이르는 관세를 부담하게 된 것이다.\n트럼프 행정부가 고지한 중국의 상호 관세율은 34%다. 여기에 이미 사전에 중국산 제품에 부과된 추가 관세 20%를 더하면 중국에 부과된 관세는 54%까지 치솟는다.\n미국으로 수입되는 아이폰에 54%의 관세율이 적용된다는 소식이 전해지면서, 미 뉴욕 증권 시장은 크게 요동쳤다. 현지시간으로 3일 뉴욕 증권 시황에 따르면 애플의 주가는 전거래일 2일 종가 기준 주당 223.89달러에서 무려 9.25%(20.7달러) 하락한 주당 203.19달러로 추락했다. 단 하루만에 애플의 시가 총액이 3113억 달러(약 446조3731억원) 가량 사라진 것이다.\n중국 뿐만이 아니다. 트럼프 1기 행정부가 지난 2018년 중국에 관세를 부과하자, 이를 피하기 위해 애플이 새로운 생산 기지로 낙점한 인도와 베트남도 이번 관세폭탄의 직격탄을 맞게 됐다.\n아직은 양산 비중이 크지 않지만, 애플은 인도에서 아이폰을, 베트남에서 아이패드와 에어팟 등을 생산하고 있다. 트럼프는 애플의 생산기지가 있는 인도에는 26%, 베트남에는 46%의 상호 관세를 책정했다. 중국보다는 낮은 수치지만, 애플로서는 최대 시장인 미국에 디지털 기기를 공급하기 위해서는 추가로 천문학적인 규모의 관세를 부담하게 된 것이다.\n애플과 경쟁자인 삼성전자도 마냥 웃을 수 있는 처지는 아니다. 삼성전자의 스마트폰 생산 거점 역시 한국을 비롯해 베트남, 인도, 브라질 등으로 다변화 돼 있다.\n삼성이 제조국별 스마트폰 생산 비중을 공식적으로 밝힌 바는 없다. 다만 업계 안팎에선 베트남에서 갤럭시 전체 물량의 절반가량이 양산되고 있는 것으로 추산되고 있다. 이어 30%가량은 인도에서, 한국과 브라질 등에서 나머지 물량을 제조하는 것으로 전해지고 있다.\n삼성 플래그십 스마트폰인 갤럭시가 가장 많이 생산되는 베트남에 부과된 상호 관세율은 46%다. 중국 못지않게 높은 관세인 셈이다. 또한 인도에 대해 트럼프 행정부가 부과한 상호 관세는 26%나 되고, 나머지 지역인 한국(25%), 브라질(10%) 등에서도 상당한 관세가 매겨졌다.\n특히 삼성은 애플처럼 중국에서 스마트폰 공장을 직접 운영하고 있지는 않지만, 삼성 모바일 역시 중국에 적용된 54%의 상호 관세의 직격탄에서 자유롭지 못하다. 삼성전자는 지난해 스마트폰 출하량의 22%를 중국 내 업체에 외주 생산을 맡기는 ODM(제조업개발생산) 방식으로 제조했다. 결국 삼성 갤럭시 5대 중 1대는 54%의 고율 관세를 적용 받게 되는 셈이다.\n이처럼, 삼성전자와 애플, 두 글로벌 스마트폰 투톱이 트럼프발 관세폭탄을 맞으면서, 아이폰과 갤럭시의 판매 가격 인상 또한 불가피하다는 목소리가 높아지고 있다. 이미 미 현지에선 아이폰 최상위 모델 가격이 최악의 경우 약 330만원까지 치솟을 수 있다는 비관론이 확산하고 있다.\n로이터 통신은 현지시간으로 3일 애플이 관세 부과에 따른 비용을 소비자에게 전가한다면 아이폰 가격이 현재보다 30~40%가량 오를 수 있다고 보도했다.\n로이터에 따르면 미 뉴욕 월스트리트의 로젠블래트증권은 미 현지에서 799달러(약 115만원)에 출시된 ‘아이폰16’ 128GB 기본 모델의 경우 관세 부과 이후 판매 가격이 최대 1142달러(약 164만원)에 달할 수 있다고 분석했다. 또 최고급 모델인 아이폰16 프로 맥스의 판매 가격은 기존 1599달러(약 229만원)에서 관세 부과 이후 2300달러(약 330만원)로, 43% 가까이 급증할 수 있다고 내다 봤다.\n시장조사업체 카운터포인트리서치의 닐 샤 공동 창립자도 “애플이 관세 비용을 상쇄하기 위해선 제품 판매 가격을 최소 30% 인상해야 할 것이다”고 점쳤다.\n일각에선 삼성도 비슷한 수준으로 갤럭시 가격을 올릴 수 있다는 관측이다. ‘갤럭시S25’ 128GB 기본 모델의 미 현지 판매 가격은 아이폰16 기본 모델과 동일한 799달러다. 이에 따라, 갤럭시 폰 가격도 아이폰과 유사한 수준으로 책정될 가능성이 높다는 게 현지의 분위기다.\n미국 내 스마트폰 가격이 인상될 수 있다는 부정적인 소식이 전해지자 국내 스마트폰 가격에도 일부 상방 압력이 가해지는 것 아니냐는 우려마저 제기되고 있다. 다만, 국내 통신 업계 관계자는“미국 상호 관세 부과가 국내 스마트폰 시장에 미칠 영향에 대한 분석은 아직 하지 않고 있다”고 전했다.\n하루아침에 트럼프발 관세 폭탄과 마주하게 된 삼성·애플은 모바일 사업 위축 우려를 타개하기 위한 돌파구를 서둘러 마련해야 하는 상황이다.\n일단 삼성전자는 보유 중인 재고로 이번 관세 리스크에 적극 대응키로 했다. 올 초 출시한 갤S25 시리즈 물량은 트럼프 대통령의 상호 관세 발표 전 미국으로 보낸 것으로 알려졌다.\n그러나 올 하반기 출시 예정인 폴더블폰 ‘갤럭시Z 폴드7·플립7’ 등은 관세 여파를 피하지 못할 가능성이 커 보인다. 삼성전자와 애플의 글로벌 스마트폰 생산 전략에 대대적인 재편이 불가피하다는 분석이 힘을 얻고 있는 이유다.\n스마트폰 업계 한 관계자는 “트럼프 대통령의 고율 관세 부과를 계기로 스마트폰 업계는 글로벌 생산 전략을 재검토하는 등 대책 준비에 속도를 올리고 있는 것으로 안다”면서도 “그러나 삼성, 애플 모두 현재의 생산거점을 단기간에 해소하기 어려운 만큼, 당분간 관세폭탄 부담에 따른 가격 인상, 시장위축의 악순환은 불가피해 보인다”고 지적했다.\n[CEO스코어데일리 / 오창영 기자 / dongl@ceoscore.co.kr]",
        "relevance_score": 111
    },
    {
        "title": "아이쉐어링, 애플 '오늘의 앱' 선정 ··· 위치 공유 기반 안전 서비스...",
        "date": "2025-04-04 18:10",
        "link": "https://www.datanet.co.kr/news/articleView.html?idxno=201047",
        "content": "[데이터넷] 아이쉐어링소프트(공동대표 조해경·주용재)는 위치 공유 플랫폼 ‘아이쉐어링’이 기술력과 서비스 경쟁력을 입증하며 애플 앱스토어 ‘오늘의 앱(Today’s App)’에 선정됐다.\n‘오늘의 앱’은 애플이 앱스토어에 등록된 앱 중에서 완성도, 창의성, 사용자 경험 등 다양한 기준을 종합 평가해 직접 선정하는 큐레이션 콘텐츠다. 아이쉐어링은 ‘나와 가족을 위한 필수 안전 앱’으로 소개되며, 기술력과 서비스의 차별성을 인정받았다.\n아이쉐어링은 가족, 연인, 친구 등 가까운 사람들과 실시간 위치를 공유하고, 긴급 상황 시 알림을 전송할 수 있는 안전 중심의 위치 공유 서비스다. 배터리 상태 확인, 비활동 감지 알림, SOS 버튼 녹음 기능 등 다양한 부가 기능을 통해 사용자 일상 속 안전을 폭넓게 지원한다.\n최근 업데이트된 SOS 버튼 녹음 기능은 사용자가 버튼을 누르면 10초 후 자동으로 주변 소리를 녹음하고, 이를 보호자 및 사전 등록된 긴급 연락처로 전송하는 방식이다. 녹음된 데이터는 앱 내 메시지함에도 저장돼 위급 상황 발생 시 보다 신속하고 효과적인 대응이 가능하다.\n아이쉐어링소프트는 지난해부터 사용자 인터페이스(UI) 개선과 위치 정확도 향상에 집중하며 사용자 경험을 고도화해왔다. 이러한 노력은 애플의 ‘오늘의 앱’ 선정으로 이어졌으며, 특히 신학기를 맞아 가족 단위 가입 비율이 82.9%를 넘어서며 세대를 아우르는 안전 플랫폼으로 자리잡고 있다.\n주용재 아이쉐어링소프트 공동대표는 “애플 앱스토어 ‘오늘의 앱’ 선정은 아이쉐어링의 기술력과 서비스 철학이 글로벌 시장에서 인정받은 의미 있는 성과”라며 “앞으로도 사용자의 안전한 일상을 최우선 가치로 삼고, 지속적인 기술 개발과 서비스 고도화를 이어갈 것”이라고 밝혔다.\n한편, 아이쉐어링은 전 세계 5000만 다운로드를 돌파했으며, 한국을 비롯해 일본, 러시아, 미국 등 주요 국가에서 300만 명 이상의 일간 활성 사용자(DAU)를 확보하며 글로벌 위치 공유 앱 1위의 입지를 공고히 하고 있다.",
        "relevance_score": 27
    },
    {
        "title": "삼성D, 57개 협력사 초청…단독 '상생협력데이' 첫 개최",
        "date": "2025-04-04 18:10",
        "link": "https://n.news.naver.com/mnews/article/015/0005115269?sid=101",
        "content": "삼성D, 57개 협력사 초청…단독 '상생협력데이' 첫 개최\n이청 삼성디스플레이 사장(CEO)은 이날 환영사를 통해 “경영 환경의 불확실성이 그 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다”며 “더 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 이끌어 가자”고 말했다.\n기자 프로필\n한국경제신문 산업부\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 성공하는 사람들의 필수 습관, 한경×스픽\n-\nQR을 촬영해보세요. 클래식과 미술의 모든 것 '아르떼'에서 확인하세요\n3\n한국경제 헤드라인\n더보기\n한국경제 랭킹 뉴스\n오전 6시~7시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "삼성디스플레이, 협력사와 동반성장 의지 다져",
        "date": "2025-04-04 18:08",
        "link": "https://www.sisaweek.com/news/articleView.html?idxno=224015",
        "content": "4일 ‘2025 상생협력데이’ 개최… 57개 주요 협력사 경영진들 참석\n시사위크=박설민 기자 삼성디스플레이는 4일 국내 주요 협력사를 초청해 ‘2025 상생협력데이’를 개최했다고 밝혔다. 행사에는 이청 삼성디스플레이 대표이사(사장)와 57개 주요 협력사 경영진들이 참석했다.\n삼성디스플레이가 개최한 상생협력데이는 협력사와의 긴밀한 소통과 격려, 동반성장 의지를 다지는 행사다. 올해는 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다. 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위함이다.\n이날 행사는 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다. △파인엠텍 △신성씨앤티 △비에이치 △이에스티 △힘스 등 7개 업체는 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n이청 삼성디스플레이 대표이사는 환영사를 통해 “경영환경의 불확실성이 어느 때보다 높고 시장 경쟁이 더욱 치열해지고 있다”며 “서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 이끌자”고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 “모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다”며 “독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자”고 전했다.\n박설민 기자\nihatefree1@sisaweek.com\n이 기사를 공유합니다",
        "relevance_score": 47
    },
    {
        "title": "교원 웰스, '슬림원 정수기' 레드닷 디자인 어워드 수상…디자인상 2관...",
        "date": "2025-04-04 18:06",
        "link": "https://www.nbntv.co.kr/news/articleView.html?idxno=3036925",
        "content": "지난달 iF 디자인 어워드 본상 이어 두 번째 국제 디자인상 수상\n| 내외경제TV=김민호 기자 | 교원 웰스의 직수정수기 신제품 ‘슬림원’이 ‘레드닷 디자인 어워드 2025’에서 제품 부문 본상을 수상했다고 3일 밝혔다. 이는 지난달 ‘iF 디자인 어워드’ 본상 수상에 이은 두 번째 국제 디자인상 수상으로, 슬림원의 차별화된 디자인 콘셉트와 우수성을 입증했다.\n레드닷 디자인 어워드(Red dot Design Award)는 독일 노르트하임 베스트팔렌 디자인센터가 주관하는 세계적 권위의 디자인 공모전이다. 독일 iF 디자인상, 미국 IDEA 디자인상과 함께 세계 3대 디자인상으로 평가받는다.\n슬림원은 교원 웰스가 추구하는 ‘집 안에서 즐기는 깨끗하고 건강한 자연의 물’이라는 브랜드 철학을 디자인에 담아낸 제품이다. 소재부터 형태, 색상에 이르기까지 전반적인 요소에서 자연을 담은 디자인을 구현하는 데 집중했다.\n슬림원의 특징인 원형 기둥 형태의 메탈 코크는 자사 최초로 도입한 3중 미네랄 필터 시스템을 형상화했다. 여기에 미네랄을 각인하는 디테일을 더해 차별화된 정수 기능을 직관적으로 표현했다. 자연 순환의 가치를 반영하고자 재생 가능한 알루미늄을 활용해 친환경적인 가치를 담았다는 점에서 심사위원단으로부터 호평을 받았다.\n가로 16cm 초슬림 사이즈에 모던한 디자인도 돋보인다. 인몰드 라벨링(IML) 공법을 적용해 디스플레이와 외관을 매끄럽게 통합했다. 이를 통해 작동 시 숨겨져있던 버튼이 드러나는 ‘히든 라이팅 버튼’을 구현, 내구성과 고급스러운 외관을 동시에 갖췄다. 색상은 깨끗한 대리석 느낌을 살린 ‘마블 화이트’와 ‘마블 웜그레이’로 두 가지로, 어떤 인테리어와도 조화롭게 어울린다.\n마지막으로, 모든 사용자가 차별 없이 편리하게 이용할 수 있도록 유니버설 디자인을 구현했다. 한국장애인개발원에서 제작한 서체와 음성 안내를 적용해 고령자나 저시력자 등 사회적 약자의 사용성을 높였다. 또 출수구에 불빛은 야간 사용 시 안전성을 높이면서 무드등 역할을 해 실내 분위기까지 고려한 세심한 설계가 돋보인다.\n교원 웰스 관계자는 “슬림원이 세계적인 디자인 어워드에서 연이어 수상하며 글로벌 시장에서의 디자인 경쟁력을 인정받았다”라며 “앞으로도 혁신적인 디자인을 통해 고객에게 차별화된 제품 경험을 제공해 나갈 것이다”라고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "LG디스플레이, ‘고환율·OLED 훈풍’ 분다…1분기 실적 개선 기대감↑",
        "date": "2025-04-04 18:02",
        "link": "https://www.ceoscoredaily.com/page/view/2025040416570347166",
        "content": "올해 1분기 적자 규모 지난해 4분의 1 수준으로 축소 전망\n흑자전환 ‘어닝 서프라이즈’ 가능성 거론…고환율·모바일용 OLED 증가\n광저우 LCD 공장 매각 공식 완료…OLED 중심 사업구조 구도화 추진\nLG디스플레이가 올해 1분기 전년 동기 대비 적자폭을 줄이면서 실적 개선 흐름을 이어갈 전망이다. 일각에서는 환율 상승 효과, 모바일용 OLED 출하량 확대 등에 힘입어 LG디스플레이가 흑자 전환에 성공할 것이란 관측 또한 제기된다.\n4일 금융정보업체 에프앤가이드에 따르면, 올해 1분기 LG디스플레이의 실적 컨센서스는 매출 6조1285억원, 영업손실 1084억원으로 집계됐다. 매출은 전년 동기 대비 16.67% 증가하고, 적자 규모는 4분의 1 수준으로 줄어든 수치다. LG디스플레이는 지난해 1분기 4694억원의 영업손실을 기록한 바 있다.\nLG디스플레이는 지난해 4분기 831억원의 영업이익을 올리며 4개 분기 만에 반짝 흑자 전환에 성공한 바 있다. 이후 1분기 주요 고객사인 애플의 아이폰 신제품 출시 효과가 감소하고, 업황이 계절적 비수기에 들어서면서 전 분기 대비 수익성이 하락한 것으로 예상된다.\n다만 업계에서는 LG디스플레이가 1분기 적자폭을 줄이면서 실적 반등 기회를 본격적으로 다질 것이란 전망이 우세하다. 일각에서는 LG디스플레이가 1분기 흑자를 기록하며 시장 예상치를 뛰어넘는 ‘어닝 서프라이즈’를 달성할 것이란 관측 또한 제기되고 있다. IBK투자증권과 키움증권이 예상한 LG디스플레이의 1분기 영업이익은 각각 5억원, 106억원이다.\n1분기 실적 개선은 원달러 환율 상승과 모바일용 OLED 출하량 증가 효과가 맞물린 결과로 풀이된다. LG디스플레이는 수출 비중이 높아, 원달러 환율 상승에 따라 가격 경쟁력이 강화돼 실적에 긍정적인 영향을 받을 수 있다. 더불어 지난 2월 공개된 애플의 신제품 ‘아이폰 16e’에 LG디스플레이의 유기발광다이오드(OLED) 패널이 탑재되면서 모바일용 OLED 출하량이 확대됐을 것이란 분석이다. 지난해 진행한 구조조정 효과도 올해 실적에 반영될 전망이다.\n김소원 키움증권 연구원은 “LG디스플레이는 모바일용 POLED 패널 출하량이 전년 동기 대비 20% 증가하며 수익성 개선을 주도할 것으로 보이며, 지난해 단행한 강도 높은 인력 구조 조정 효과도 반영될 것으로 예상된다”고 분석했다.\nLG디스플레이는 올해 OLED 중심의 사업 구조 고도화와 운영 효율화에 집중하며 연간 흑자 전환을 달성하겠다는 목표다. 회사는 지난해 5606억원의 연간 적자를 기록한 바 있다. 에프앤가이드는 올해 LG디스플레이가 연간 영업이익 5556억원을 올리며 흑자 전환에 성공할 것으로 전망했다.\n지난해부터 진행된 LG디스플레이 광저우 액정표시장치(LCD) 공장 매각 절차가 최근 공식적으로 완료되면서 LG디스플레이의 OLED 사업 또한 한층 탄력을 받게 될 것으로 예상된다. 중국 TCL은 지난 1일 LG디스플레이의 광저우 8.5세대 LCD 라인을 자회사 CSOT로 공식 이전했다. 매매 대금은 108억위안(약 2조300억원)으로 추정된다. 매각 대금은 이달 중 확정될 전망이다.\n정철동 LG디스플레이 사장은 지난달 열린 주주총회에서 “지난해 OLED 중심의 사업구조 고도화와 강도 높은 원가 혁신과 운영 효율화에 집중했다”며 “올해는 그동안 추진해 온 사업구조 고도화의 성과를 극대화하고, 수익성 중심 사업 운영과 원가 및 품질 경쟁력 강화를 통해 모든 이해관계자의 신뢰를 높이겠다”고 말했다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 44
    },
    {
        "title": "삼성디스플레이, 57개 협력사 초청 '상생협력데이' 개최",
        "date": "2025-04-04 17:58",
        "link": "https://www.etoday.co.kr/news/view/2458937",
        "content": "▲4일 열린 삼성디스플레이 '상생협력데이'에서 이청 대표이사가 참석한 협력사 경영진들에게 환영인사를 하고 있다. (자료제공=삼성디스플레이)\n삼성디스플레이가 국내 주요 협력사를 초청해 '2025 상생협력데이'를 개최했다고 4일 밝혔다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다.\n이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.",
        "relevance_score": 35
    },
    {
        "title": "교원 웰스, '슬림원 정수기' 레드닷 디자인 어워드 수상",
        "date": "2025-04-04 17:56",
        "link": "http://www.bizwnews.com/news/articleView.html?idxno=100046",
        "content": "[비즈월드] 교원 웰스(Wells)는 자사의 직수정수기 신제품 ‘슬림원’이 ‘레드닷 디자인 어워드 2025’에서 제품 부문 본상을 수상했다고 4일 밝혔다.\n이는 지난 3월 ‘iF 디자인 어워드’ 본상 수상에 이은 두 번째 국제 디자인상 수상이다.\n교원 웰스에 따르면 레드닷 디자인 어워드(Red dot Design Award)는 독일 노르트하임 베스트팔렌 디자인센터가 주관하는 세계적 권위의 디자인 공모전이다.\n독일 iF 디자인상, 미국 IDEA 디자인상과 함께 세계 3대 디자인상으로 평가받는다.\n슬림원은 교원 웰스가 추구하는 ‘집 안에서 즐기는 깨끗하고 건강한 자연의 물’이라는 브랜드 철학을 디자인에 담아낸 제품이다.\n소재부터 형태, 색상에 이르기까지 전반적인 요소에서 자연을 담은 디자인을 구현하는 데 집중했다고 한다.\n슬림원의 특징인 원형 기둥 형태의 메탈 코크는 자사 최초로 도입한 3중 미네랄 필터 시스템을 형상화했다.\n여기에 미네랄을 각인하는 디테일을 더해 차별화된 정수 기능을 직관적으로 표현한 것이 특징이다.\n또 자연 순환의 가치를 반영하고자 재생 가능한 알루미늄을 활용해 친환경적인 가치를 담았다는 점에서 심사위원단으로부터 호평을 받았다고 교원 웰스 측은 전했다.\n아울러 가로 16㎝ 초슬림 사이즈에 모던한 디자인을 갖춘 슬림원은 인몰드 라벨링(IML) 공법을 적용해 디스플레이와 외관을 매끄럽게 통합했다고 한다.\n이를 통해 작동 때 숨겨져있던 버튼이 드러나는 ‘히든 라이팅 버튼’을 구현, 내구성과 고급스러운 외관을 동시에 갖췄다는 게 교원 웰스 측의 설명이다.\n이에 더해 교원 웰스 측은 슬림원은 한국장애인개발원에서 제작한 서체와 음성 안내를 적용해 고령자나 저시력자 등 사회적 약자의 사용성을 높인 제품이라고 부연했다.\n교원 웰스 관계자는 “슬림원이 세계적인 디자인 어워드에서 연이어 수상하며 글로벌 시장에서의 디자인 경쟁력을 인정받았다”며 “앞으로도 혁신적인 디자인을 통해 고객에게 차별화된 제품 경험을 제공해 나갈 것”이라고 말했다.\n[비즈월드=김미진 기자 / kmj44@bizwnews.com]",
        "relevance_score": 38
    },
    {
        "title": "삼성디스플레이, 협력사와 동반성장 의지 다져",
        "date": "2025-04-04 17:52",
        "link": "https://weekly.hankooki.com/news/articleView.html?idxno=7108680",
        "content": "[주간한국 이주선 기자] 삼성디스플레이가 4일 국내 주요 협력사와 ‘2025 상생협력데이'를 개최했다고 밝혔다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다. 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독으로 열었다.\n이날 행사에는 이청 삼성디스플레이 사장을 비롯한 57개 주요 협력사 경영진들이 참석했다.\n삼성디스플레이는 기술·품질 혁신, 환경·사회·지배구조(ESG) 경영 등 분야에서 우수한 성과를 낸 협력사를 선정해 시상했다. 올해는 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 수상의 영예를 안았다. 또 시황·사업 전략 등에 대해 공유하는 시간을 가졌다.\n이청 사장은 “경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다”면서 “서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자”고 말했다.\n이주선 기자 leesun@hankooki.com",
        "relevance_score": 41
    },
    {
        "title": "선명한 색 내는 삼성 QLED TV의 비법은? 크기에 따라 방출 파장을 조정하...",
        "date": "2025-04-04 17:46",
        "link": "https://www.greened.kr/news/articleView.html?idxno=325196",
        "content": "삼성전자가 삼성 QLED TV의 핵심인 퀀텀닷 기술의 원리와 적용기술을 소개했다. 크기에 따라 방출되는 파장을 조정할 수 있는 퀀텀닷 소재를 이용한 퀀텀닷 필름을 이용해 QLED TV가 선명한 색을 낼 수 있다는 설명이다.\n4일 삼성전자 뉴스룸은 ‘리얼 퀀텀닷 인터뷰’에서 현택환 서울대학교 화학생물공학부 석좌교수와 이도창 카이스트 생명화학공학과 교수, 그리고 손상현 삼성전자 선행디스플레이랩장의 인터뷰를 통해 퀀텀닷에 대해 설명했다.\n퀀텀닷은 크기가 굉장히 작고 물성이 특이한 반도체 나노 결정이다. 크기가 머리카락 굵기의 수만 분의 1에 불과할 정도로 작아 10억 분의 1미터인 ‘나노미터(nm)’ 단위로 측정한다. 반도체는 나노미터 단위로 크기가 작아지면 벌크(bulk, 덩어리) 상태일 때와 달리 전기적, 광학적 특성이 크게 변한다.\n크기에 따라 방출되는 파장을 조정할 수 있는 퀀텀닷은 태양전지, 광촉매, 의료, 양자 컴퓨터 등 여러 분야에서 주목받았지만, 가장 먼저 상용화 성과를 낸 것은 디스플레이 산업이었다.\n손상현 삼성전자 선행디스플레이랩장은 “삼성이 퀀텀닷에 주목했던 이유 중 하나는 뾰족한 꼭지점을 갖는 컬러였다”며 “파장이 좁고 형광성이 높아 다양한 컬러를 정확하게 표현하는 데 적합하기 때문”이라고 설명했다.\n퀀텀닷을 디스플레이 제품에 사용하려면 높은 성능을 오랫동안 지속할 수 있는 장치가 필수적이다. 삼성 QLED는 이를 위해 ‘퀀텀닷 필름’을 채택했다.\n이도창 카이스트 생명화학공학과 교수는 “퀀텀닷 필름은 빛을 잘 빠져나가게 하면서 효율적으로 광변환을 이끌어내야 하는 등 요구 사항이 많다”며, “퀀텀닷이 가지고 있는 광특성을 필름으로 어떻게 구현하느냐가 디스플레이의 색 재현율을 결정한다”고 강조했다.\n이 교수는 “퀀텀닷은 소재 개발 이후에도 내구성 강화를 통한 안정성 확보가 중요한데 삼성전자의 인듐 포스파이드(InP)를 활용한 퀀텀닷 합성과 필름 제작 기술은 높은 수준”이라며, “퀀텀닷 필름은 QLED TV의 핵심이자 삼성전자 기술 노하우의 산물”이라고 평가했다.\n해당 인터뷰에서 삼성전자는 퀀텀닷 TV의 조건도 설명했다. 현택환 교수는 “퀀텀닷 TV의 정체성은 크기에 따라 밴드 갭 에너지를 조절하는 양자 제한 효과 발생 여부에 달려있다”며 “퀀텀닷 TV의 전제조건은 퀀텀닷 함유 여부”라고 강조했다.\n이 교수는 “퀀텀닷 TV로 정의되기 위해서는 퀀텀닷이 핵심 광 변환 소재 또는 핵심 발광 소재로 기능해야 한다”며 “백라이트 유닛에 쓰이는 청색광을 충분히 흡광해 변환할 수 있을 정도의 퀀텀닷을 함유해야 할 것”이라고 말했다.\n삼성전자는 2001년부터 퀀텀닷 기술 개발에 착수해 2015년 세계 최초 친환경 무(無)카드뮴 퀀텀닷 TV인 ‘SUHD TV’를 선보였다. 2017년엔 프리미엄 TV 라인업 ‘삼성 QLED’를 공개한 바 있다.\n[녹색경제신문 = 조아라 기자]\n조아라 기자 lycaon@greened.kr",
        "relevance_score": 121
    },
    {
        "title": "애플 맥세이프, WPC 국제표준 되자 낙동강 오리알 된 스마트폰 제조사들...",
        "date": "2025-04-04 17:45",
        "link": "https://www.greened.kr/news/articleView.html?idxno=325219",
        "content": "애플 외 제조사들, 기능 충돌 때문에 자석 내장 어려워...갤럭시도 삼성페이·S펜 오류\nQi때만 해도 WPC, \"자석 절대 안 된다\" 입장...17년 애플 가입 이후 방향 변해\nWPC 멤버 67.8%인 충전기 관련 기업 주목해야...\"애플의 큰 시장, 무시할 수 없어\"\n[녹색경제신문 = 우연주 기자] 애플이 수 년간 개발한 '맥세이프' 기술이 'Qi2(치투)'라는 이름으로 국제표준이 되면서 스마트폰 제조사들은 난감해졌다. Qi2 기술의 핵심인 자석때문이다.\n자석이 전자기기와 상성이 좋지 않다는 것은 상식이다. 과거에는 자석을 활용한 데이터 저장방식을 썼기 때문에 더욱 자석을 주의해야 했다.\n오늘날 전자기기는 어린이 장난감용 자석이 근처에 있다고 해서 크게 문제가 되진 않지만 영향이 아예 없다고 할 순 없다.\n애플도 맥세이프 액세서리의 자기장이 렌즈 위치 센서에 영향을 미칠 수 있다고 알리는가 하면, 삼성전자도 일부 액세서리 사용 시 지자기 센서를 사용하는 나침반 및 지도 앱에서 잘못된 방향이 표시될 수 있다고 안내하고 있다.\n어쩌다 전자기기와 상극이라는 자석이 스마트폰 안에 들어가고, 국제표준까지 된 걸까? 갤럭시 S25 시리즈는 Qi2 기기라고 불러도 되는 걸까? 먼저 갤럭시 S25 시리즈는 Qi2 인증 기기가 아니다. 'Qi2 레디' 기기라고 불러야 한다.\n애플의 기술이던 맥세이프가 Qi2라는 이름으로 국제표준이 되어버린 배경은 2000년대 애플이 출시한 '자석 충전단자'로 거슬러 올라간다.\n■ 맥세이프의 시작\n맥세이프의 '맥'은 '자석(magnet)'을 뜻한다.\n애플은 2006년 맥세이프 기술을 소비자에게 최초로 선보였다. 맥북 프로 신제품의 충전단자에 자석을 심은 것이다.\n원래 충전단자는 기기와 충전기가 단단히 결합되는 방식이었다. 지나가던 누군가 줄에 걸리기라도 하면 노트북 전체가 따라 바닥으로 떨어지는 일이 잦았다. 당시 노트북 배터리는 지속시간이 길지 않아 항상 충전기를 꽂아놔야 했다.\n이에 애플은 노트북 충전단자의 결합방식을 자석으로 바꿨다. 이제 누군가 바닥의 줄을 밟거나 당겨도 충전기 줄만 '톡' 떨어져서 노트북을 안전하게 지킬 수 있었다.\n2020년, 애플은 이러한 자석 기술을 스마트폰에 적용했다.\n스마트폰 내부에 자석을 심고, 이를 활용해 액세서리를 스마트폰 후면에 부착할 수 있게한 것이다.\n부착 가능한 액세서리 중에는 충전기도 있었다.\n무선충전은 스마트폰의 전력 수신 부위와 충전기의 송출 부위가 잘 맞아떨어지는 것이 중요한데, 자석을 사용해 이 정렬을 맞추게 했다.\n정렬이 안 맞으면 충전 속도가 느려지는 것은 물론 발열 문제도 있기 때문에 자석을 사용한 맥세이프 충전 방식은 열렬한 환영을 받았다.\n2023년, WPC(Wireless Power Consortium)는 이러한 자석을 활용한 무선충전 기술을 '표준'으로 명명했다.\n원래 애플이 개발한 자석 기술인데, 애플이 기술 내용 전반을 WPC에 제공하고 이를 WPC가 이를 받아들이면서 무선충전 국제 표준이 됐다.\n애플은 이 기술을 맥세이프라고 부르고, WPC는 이를 MPP(Magnetic Power Profile)라고 부른다. WPC가 운영하는 MPP 인증 프로그램을 통과하면 받을 수 있는 인증이 Qi2 인증이다.\nWPC가 민간협회인 만큼 모든 제조사가 반드시 Qi2 표준을 따라야하는 것은 아니다. 다만 다수의 스마트폰·충전기 제조사가 WPC에 속해 있고, 표준에 맞춘 제품을 만드는 것이 시장 장악력 측면에서도 옳다.\n모든 것이 완벽해 보이는 Qi2지만 문제가 있었다. '애플만 준비됐다'는 점이다.\n■ 애플 혼자 오래 연구한 자석 충전 기술...갤럭시 S25는 Qi2? Qi2 레디? Qi2.1?\n애플은 오랫동안 자석을 사용한 액세서리 활용법을 연구해왔다. 대중에게 맥세이프를 선보인 것만 해도 약 20년 전인 2006년이다.\n관련 이슈에 정통한 A씨는 \"애플은 자석을 기기 안에 넣음으로써 생기는 영향을 애초에 엄청나게 검토해서 설계했을 거다. 아주 긴 준비기간 동안 자석이 들어가는 것을 전제로 제품을 연구개발해 온 것\"이라고 말했다.\n그는 \"타 제조사 입장에서는 '자석을 넣는다'는 의미가 애플과는 다르다\"고 말했다.\n삼성전자만해도 그렇다.\n삼성전자는 예전부터 삼성페이와 S펜을 자기장 방식으로 만들어 오고 있다.\n삼성페이는 신용카드 뒷면의 마그네틱 정보를 암호화된 토큰으로 바꾸는 방식을 쓴다. S펜은 자기장을 인식해 무선주파수를 보내는 식으로 작동한다.\n이미 자기장을 이용한 기술들이 스마트폰에 결합돼 있는데, 여기에 무선충전을 위해 7cm 지름의 자석을 추가한다면 부품끼리의 관계가 복잡해진다.\n실제로 소비자들은 \"맥세이프 케이스를 끼웠더니 삼성페이 작동 시 이상한 소리가 난다\", \"아무 맥세이프 케이스나 썼더니 S펜이 제대로 안 먹힌다\" 등 맥세이프와 갤럭시 기기 사이 조합이 문제를 일으킨다고 말한다.\n결국 삼성전자는 올해 출시한 갤럭시 S25 시리즈에 Qi2 인증을 받지 않았다.\n기기 안에 자석을 내장하지 않기로 결정한 것이다.\n대신 삼성전자는 국제표준이 된 Qi2 방식 충전이 가능하도록 다른 방식을 고안했다.\n기기 안에는 무선충전을 위한 부품을 정렬시키고, 자석은 케이스에 심었다.\n이렇게 기기 안에 자석이 있는 것이 아니라 액세서리에 자석이 있는 경우, 즉 '자석이 포함된 액세서리만 있다면 Qi2처럼 쓸 수 있는 기기'를 'Qi2 레디' 기기라고 부른다.\n엄밀히 말해 S25 시리즈는 Qi2 인증 기기가 아니다. 갤럭시 S25시리즈는 Qi2 레디 기기라고 부르는 것이 맞다.\n그렇다면 Qi2.1은 뭘까? WPC에 따르면 Qi2.1 표준은 Qi2에 비해 정렬방식을 개선한 것도 있지만 가장 눈에 띄는 차이점은 '액세서리'가 포함됐다는 점이다.\n기존에는 전자기기를 대상으로 Qi 인증이 발급됐다면, 이제 폰케이스같은 액세서리도 Qi 인증을 받을 수 있게 된 것이다.\n모든 스마트폰 제조사가 애플처럼 기기 안에 바로 자석 링을 넣을 수 있는 상황이 아닌 만큼 액세서리에도 Qi 인증을 주는 것은 합당한 수순으로 보인다.\n한편, 애플 외에 Qi2 인증을 받은, 즉 기기 안에 마그네틱 링을 내장한 스마트폰은 전 세계에 HMD사(구 노키아)의 '스카이라인' 하나 뿐이다.\n■ WPC, Qi때만 해도 절대 자석 안된댔는데...갑자기 노선이 바뀐 이유, WPC 멤버 리스트 주목해야\n전 세계에서 사실상 애플만이 Qi2 기기를 맘편히 만들 수 있는데 이것이 국제표준이 돼 버린 배경을 이해하려면 WPC의 '충전기 솔루션' 기업들을 주목해야 한다. 충전기 업체 입장에서는 애플이 가져오는 거대한 시장을 무시할 수 없었을 것이라고 관계자는 말한다.\nWPC 멤버사에 속해 있는 B씨는 \"스마트폰 제조사라고 해봤자 얼마나 있겠나. 애플, 삼성, 샤오미 등 손에 꼽는다. 반면 WPC에 가입된 충전기 업체는 훨씬 많다. 충전기 하드웨어를 만드는 공장뿐만 아니라 충전기 솔루션 만드는 기업들이 WPC에 많다는 점을 주목해야 한다. 시장 규모도 충전기 쪽이 훨씬 크다\"고 말했다.\n실제로 WPC의 304개 회원사 중 어댑터를 전문으로 한다고 밝힌 곳은 206개 사다. 멤버의 67.8%가 충전기 업체인 것이다.\n충전기 업체 입장에서 애플은 '대어'다.\nB씨는 \"충전기 자체 또는 충전기 솔루션을 만드는 업체가 봤을 때 시장의 크기는 아이폰이 크다. 애플의 입김을 무시할 수 없다. WPC도 시장확장성을 따졌을 때 애플이 원하는 쪽으로 가는 것이 자신의 브랜드 밸류에도 도움이 된다고 판단했을 것\"이라고 말했다.\n'충전기 업체들의 목소리가 더 많이 반영된 것이냐'는 질문에 그는 \"딱 잘라서 '그렇다'고 대답할 수 있는 증거는 없다\"고 답했다. 하지만 Qi2 표준이 채택된 것은 이례적이라고 평가할 수 있는 정황은 많다.\nB씨는 \"이사진이 투표해서 특정 규격을 표준으로 정하기 전에 스펙리뷰팀이 의견을 주고받는 절차가 있다. 당시 논란(argue)이 많았다\"고 전했다.\nWPC 멤버들도 자석이 전자기기에 주는 영향에 대해 신중했기 때문이다.\nWPC도 애플이 가입하기 전에는 '자석은 절대 안 된다'는 입장이었다는 점을 고려하면 Qi2 표준 채택은 더욱 의아하게 다가온다.\nB씨는 \"최초의 Qi 인증은 지름 7cm 원의 코일 근처에 자석이 있으면 인증을 아예 안 줬다. 자석의 자기장이 전자기기에 영향을 주기 때문이다. 차량에서 사용할 때는 자석이 있으면 고정이 잘 되니 좋지 않나. 하지만 자기장 영향을 받으면서 충전효율이 떨어지는 것을 발견하고 자석을 빼는 것을 기본 방침으로 했다\"고 회고했다.\n사실상 애플이 Qi2 기기 제조를 독점한 만큼 삼성전자처럼 정식 Qi2가 아닌 Qi2 레디 인증을 받은 기기는 더 늘어날 수 있다. 그만큼 Qi2 레디 기기를 위한 인증 액세서리도 늘어나면 좋겠지만, 쉽지만은 않다.\nWPC는 최신 기술 규격은 멤버사에게만 공개하는 데다 멤버만이 인증 시험에 응시할 자격이 있기 때문이다.\nWPC 멤버십 가격은 종류에 따라 1만 5000달러(약 2164만원)와 3만 달러(4328만원)짜리가 있다.\n소규모 액세서리 제조사로서는 쉽사리 도전하기 어려운 금액이다.\n우연주 기자 lycaon@greened.kr",
        "relevance_score": 137
    },
    {
        "title": "미 아이폰 가격 333만 원 될 수도…애플에 상호관세 '불똥'",
        "date": "2025-04-04 17:38",
        "link": "https://n.news.naver.com/mnews/article/422/0000727977?sid=104",
        "content": "도널드 트럼프 미국 대통령이 ‘상호관세’ 부과 방침을 밝히면서, 해외 생산 기지를 둔 미국 기업들도 큰 타격을 입을 것이란 전망이 나오고 있습니다.\n특히 애플 ‘아이폰’의 가격이 최대 43% 급등할 수 있다는 분석도 나왔습니다.\n로이터통신은 현지시간 3일 트럼프 대통령의 관세 정책이 시행될 때 미국 내에서 판매되는 아이폰 가격이 30~40% 오를 수 있다며 전문가들을 인용해 보도했습니다.\n월스트리트 로젠블래트 증권은 애플이 관세 부담을 소비자에게 전가한다면 가격이 최대 43%까지 인상될 수 있다고 예측했습니다.\n이 경우 현재 미국 시장에서 799달러(약 116만 원)에 판매 중인 아이폰16 기본형은 최대 1,142달러(약 165만 원)까지 오를 수 있습니다.\n또 최고급 모델인 아이폰16 프로 맥스는 기존 1,599달러(약 232만 원)에서 2,300달러(약 333만 5천 원)까지 치솟을 수 있다고 내다봤습니다.\n이는 애플이 아이폰 대부분을 중국에서 생산하고 있기 때문입니다.\n앞서 트럼프 대통령은 중국에 34%의 상호관세를 부과한다고 밝혔는데, 기존에 적용되던 관세에 누적되면 중국으로부터 수입되는 제품의 관세는 54%로 늘어납니다.\n애플이 생산 시설 일부를 이전한 베트남과 인도 역시 46%, 26%의 관세가 부과됐습니다.\n로젠블래트 증권은 관세가 그대로 적용될 경우 애플이 약 400억 달러(57조 원)에 달하는 손실을 볼 수 있다고 내다봤습니다.\n또 로이터통신은 “상호관세 적용으로 인한 아이폰의 급격한 가격 인상이 한국의 삼성전자에 힘을 실어 줄 수 있다”고 평가했습니다.\n미국 시장에서 우리나라에 부과되는 관세가 중국보다 낮다는 점을 근거로 들었습니다.\n다만 애플이 즉각적으로 가격을 인상하기는 어려울 것이라는 전망도 나왔습니다.\nCFRA 리서치의 안젤로 지노 애널리스트는 “애플이 소비자에게 5∼10% 이상 가격을 전가하기는 어려울 것”이라며 “애플은 매년 가격 인상을 계획적으로 진행하는데 아이폰 17 출시 예정인 올가을까지는 가격 인상을 보류할 가능성이 크다”고 말했습니다.\n#트럼프 #상호관세 #애플 #아이폰 #미국\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 59
    },
    {
        "title": "삼성디스플레이, 첫 단독 '상생협력데이' 개최",
        "date": "2025-04-04 17:32",
        "link": "https://n.news.naver.com/mnews/article/374/0000433487?sid=101",
        "content": "삼성디스플레이가 분사 이후 처음으로 단독 상생협력데이를 진행했습니다.\n삼성디스플레이는 국내 주요 협력사를 초청해 2025 상생협력데이를 개최했다고 오늘(4일) 밝혔습니다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사입니다.\n올해는 새로운 화합을 도모하고 긴밀한 소통을 위해 삼성디스플레이 단독 개최로 진행됐습니다.\n행사에는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석해 시황·사업 전략을 공유하고 우수 협력사에 대해 시상했습니다.\n삼성디스플레이는 우수 협력사로 기술·품질 혁신, 환경·사회·지배구조(ESG) 경영 등의 성과를 인정받은 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체를 선정했다고 설명했습니다.\n이청 대표이사는 \"경영환경의 불확실성이 어느 때보다 높고 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 말했습니다.",
        "relevance_score": 44
    },
    {
        "title": "삼성디스플레이·57개 협력사 '상생데이'",
        "date": "2025-04-04 17:31",
        "link": "https://n.news.naver.com/mnews/article/009/0005471072?sid=101",
        "content": "삼성디스플레이가 2025 상생협력데이를 개최했다고 4일 밝혔다.\n이날 행사에는 이청 삼성디스플레이 대표이사(사진)를 비롯해 국내 57개 주요 협력사 경영진이 참석했다. 우수 협력사 시상과 함께 시황 및 사업 전략을 공유하는 순서로 진행됐다.\n특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 총 7개 협력사가 기술 및 품질 혁신, ESG 경영(환경·책임·투명경영) 등의 부문에서 성과를 인정받아 우수 협력사로 선정됐다.\n'상생협력데이'는 삼성디스플레이와 협력사가 상호 소통하고 격려하며 동반성장 의지를 다지는 연례 행사다. 올해는 삼성디스플레이가 삼성전자와 공동 개최하던 기존 방식에서 벗어나 단독으로 개최해 협력사와의 직접적인 소통을 강화하는 데 초점을 맞췄다.\n이 대표는 환영사에서 \"경영 환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 말했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 말했다.\n삼성디스플레이는 이번 상생협력데이를 계기로 협력사와의 신뢰를 기반으로 한 동반성장 전략을 강화하고, 불확실한 글로벌 환경 속에서도 지속가능한 공급망 생태계를 구축해 나간다는 계획이다.\n[이상덕 기자]",
        "relevance_score": 44
    },
    {
        "title": "OLED용 비발광소재 '필러' 솔루스첨단소재 직접 생산",
        "date": "2025-04-04 17:31",
        "link": "https://n.news.naver.com/mnews/article/009/0005471071?sid=101",
        "content": "OLED용 비발광소재 '필러' 솔루스첨단소재 직접 생산\n4일 솔루스첨단소재는 지난 3월부터 OLED용 비발광소재인 '필러'를 직접 생산하기 시작했다고 밝혔다. OLED용 발광소재는 적색·녹색·청색처럼 색을 표현하는 데 활용되는 소재를 뜻하고, 비발광소재는 발광소재를 돕는 소재들을 칭한다.\n[한재범 기자]\n기자 프로필\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\n-\nQR을 촬영해보세요. 매일경제∙법무법인 화우 자산관리∙가업승계 과정\n3\n매일경제 헤드라인\n더보기\n매일경제 랭킹 뉴스\n오전 6시~7시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "삼성전자 스마트폰 트럼프 관세에 '사면초가', 최원준 MX사업부 COO 맡자...",
        "date": "2025-04-04 17:28",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=390086",
        "content": "[비즈니스포스트] 최원준 삼성전자 모바일경험(MX) 사업부 최고운영책임자(COO) 사장이 미국 관세 정책으로 첫 시험대에 오르게 됐다.\n삼성전자 스마트폰 생산기지들이 위치한 베트남과 인도 등에 높은 관세가 적용되면서, 각 지역의 생산량을 일부 조절할 필요성이 커진 것으로 분석된다.\n4일 스마트폰 업계 취재를 종합하면 트럼프 행정부가 베트남에 46%의 관세를 부과하면서 국내 기업 가운데 삼성전자가 가장 큰 타격을 입을 것으로 전망된다.\n삼성전자는 베트남 박닌과 타이응유옌 지역 공장에서 전체 갤럭시 스마트폰의 50% 이상을 생산하고 있다. 이는 월 1천만 대에 이르는 생산량이다.\n현재 미국에 수출하는 물량도 대부분 베트남에서 만들고 있는 것으로 파악된다. 이외에 인도에서 30%, 한국에서 8%, 브라질과 인도네시아에서 6% 정도를 생산하고 있다.\n미국이 베트남에 46%라는 높은 관세를 부과하면서, 베트남에 막대한 투자를 한 삼성전자는 타격을 피하기 어려워졌다.\n삼성전자는 베트남의 최대 외국 투자기업이며, 현재 6개의 제조공장과 1개의 연구개발 센터를 운영하고 있다. 투자한 총 규모는 224억 달러(약 32조1700억 원)에 이른다.\n이창민 KB증권 연구원은 “트럼프 관세에 스마트폰은 가장 큰 피해가 예상되는 업종”이라며 “대부분의 제품이 베트남, 중국, 인도 등 대미 무역흑자가 큰 신흥국에서 생산되는데, 이들 국가에 높은 관세율이 책정됐다”고 설명했다.\n최근 MX사업부에 새롭게 신설된 COO 자리에 임명된 최원준 사장은 첫 임무로 관세라는 난제를 받아든 셈이다.\nCOO는 기업의 생산과 제조, 사업부 운영을 총괄하는 자리다.\nMX사업부장을 맡던\n노태문 사장이 DX부문장 직무대리를 겸직하게 되면서, MX사업부 내에서 최 사장의 역할은 더욱 중요해졌다.\n최 사장은 삼성전자의 첫 인공지능(AI) 스마트폰 ‘갤럭시S24 시리즈’의 성공을 이끈 공로를 인정받아, 차기 MX사업부장 후보로도 거론된다.\n최 사장은 우선 일부 생산기지 이전을 검토할 가능성이 있다. 특히 브라질이 유력한 후보로 떠오르고 있다.\n트럼프 행정부는 브라질에 10% 관세만을 부과했다. 삼성전자의 다른 생산기지인 인도와 한국, 인도네시아에 각각 26%, 25%, 32%의 상호관세가 부과된 것과 비교하면 상당히 낮은 수준이다.\n또 미국으로 향하는 운송 거리도 베트남이나 인도네시아, 인도 등지와 비교해 상대적으로 가까워 물류비 절감도 가능할 것으로 분석된다.\n삼성전자가 최근 미국 공략을 위해 역량을 집중했던 만큼, 관세 영향을 최대한 줄일 필요가 있다.\n삼성전자가 지난해 출하한 2억2300만 대의 스마트폰 가운데 13%는 미국에서 판매됐다. 수익 기여도가 높은 갤럭시S 시리즈와 폴더블 모델의 미국 매출 비중은 27%와 20%에 달한다.\n특히 갤럭시S24 시리즈를 출시했던 2024년 1분기에는 미국 스마트폰 점유율을 31%까지 끌어올렸다. 이는 전년 같은 기간보다 4%포인트 상승한 수치다. 2024년 전체 평균 점유율은 24%로 2023년보다 1%포인트 상승했다.\n미국에서 성장세를 이어가던 삼성전자에 트럼프 행정부의 상호관세는 악영향을 미칠 것으로 보인다.\n생산기지를 이전한다고 해도 그 비용은 수천억 원에 달할 것으로 예상되며, 대부분 국가에 관세가 부과돼 가격 인상은 불가피하다는 관측도 나오고 있다.\n다만 경쟁사인 애플이 관세에 더 큰 타격을 받을 것으로 예상되는 만큼, 삼성전자에 기회요인이 될 수도 있다.\n애플은 아이폰을 중국(86%)과 인도(14%)에서 생산하고 있는데, 이들 국가에는 54%와 26%의 관세가 부과됐다.\n이에 일각에서는 아이폰 가격이 현재보다 30~40%까지 오를 수 있다는 관측을 내놓고 있다.\n미국 금융증권사 제프리스는 최악의 경우 2025년 애플의 순이익이 전년 대비 14% 감소할 수 있다고 전망했다.\n다만 트럼프 1기 행정부 당시 미국이 애플의 관세를 면제해준 사실이 있는 만큼, 추후 상황이 달라질 가능성도 있다.\n당시 미국과 중국의 무역 갈등이 심화되며 트럼프가 중국산 제품에 관세를 부과하자 팀 쿡 애플 최고경영자(CEO)는 “관세를 면제하지 않으면 삼성전자가 이득을 본다”는 논리로 관세 면제를 이끌어 냈다. 김호현 기자",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이, 57개 협력사와 동반성장 나선다...'상생협력데이' 개최",
        "date": "2025-04-04 17:24",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=242757",
        "content": "삼성전자와 진행하던 행사, 올해 첫 단독 행사로 진행\n【뉴스퀘스트=황재희 기자】삼성디스플레이(삼성D)가 협력사와 소통을 강화하고 동반성장 의지를 다지기 위한 상생협력 행사를 개최했다.\n삼성D는 4일 국내 주요 협력사를 초청해 2025 상생협력데이를 개최했다고 이날 밝혔다.\n이번 행사는 우수 협력사를 시상하고 삼성D의 사업 전략을 공유하기 위해 진행됐다. 이청 삼성디스플레이 대표이사 사장을 비롯해 57개 주요 협력사 경영진들이 참석했다.\n이날 이청 삼성D 사장은 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고 시장 경쟁이 치열해지고 있다\"며 \"더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 강조했다.\n특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개의 삼성D 협력업체가 기술과 품질 혁신, ESG(환경·사회·지배구조) 경영 성과를 인정받아 우수 협력사로 선정됐다.\n한편 삼성D는 매년 삼성전자와 상생협력데이를 공동 개최해왔다. 올해는 새로운 화합을 도모하고 더 긴밀히 소통하기 위해 삼성D 단독 개최로 진행됐다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>\n관련기사\n황재희 기자\ndailyhee@newsquest.co.kr",
        "relevance_score": 50
    },
    {
        "title": "삼성디스플레이 '2025 상생협력데이' 개최",
        "date": "2025-04-04 17:08",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=322422",
        "content": "삼성디스플레이가 4일 국내 주요 협력사를 초청하고 ‘2025 상생협력데이’를 개최했다고 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다.\n특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 환영사를 통해 “경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다”며 “서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자”고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 “모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다”며 “독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자”고 화답했다.\n오아름 기자\noar8877@smedaily.co.kr",
        "relevance_score": 44
    },
    {
        "title": "에프엔에스테크, 작년 매출 2배 확대 원인은?",
        "date": "2025-04-04 17:08",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=34440",
        "content": "디스플레이 습식장비가 주력인 에프엔에스테크가 2024년 매출 885억원을 올렸다. 2023년 매출 389억원의 2.3배다. 같은 기간 영업이익도 23억원(2023년)에서 88억원(2024년)으로 늘었다.\n지난해 매출 885억원 중 장비 매출은 639억원, 부품소재 매출은 246억원이었다. 장비 부문 매출이 전년(153억원)의 4배로 뛰었다. 에프엔에스테크의 주력 사업은 디스플레이 분야 식각과 박리, 세정 등 습식 장비다.\n지난해에는 삼성디스플레이의 IT 8세대 유기발광다이오드(OLED) 투자가 집행됐다. 지난해 에프엔에스테크 장비 매출로 잡힌 단일판매공급계약은 △2023년 5월 삼성디스플레이와 체결한 기계장치 360억원 △2023년 11월 켐트로닉스와 체결한 대형유리 슬리밍 기계장치 111억원 △2024년 7월 켐트로닉스와 체결한 대형유리 슬리밍 기계장치 41억원 등이다. 켐트로닉스와 체결한 식각 공정용 장비 공급계약도 삼성디스플레이가 최종 고객사다.\n에프엔에스테크의 부품소재 매출도 성장세는 둔화했지만 늘고 있다. 지난해 이 부문 매출은 246억원이다. 2023년(236억원)보다 10억원 늘었다.\n에프엔에스테크는 CMP(Chemical Mechanical Polishing) 패드 사업을 육성하고 있다. CMP 패드는 물리·화학반응으로 반도체 웨이퍼 표면을 연마해 평탄하게 만들 때 사용하는 소재다. CMP 패드의 주요 고객사는 삼성전자다. 연도별 CMP 패드 매출은 지난 2022년 36억원에서 2023년 60억원으로 늘었다. 지난해 관련 매출은 전년보다 소폭 늘었을 것으로 추정된다.\n지난해 3분기부터는 대형 OLED 오픈메탈마스크(OMM) 세정 서비스(용역) 매출이 발생했다. 이는 고객사 라인에서 사용한 OMM을 에프엔에스테크 공장에서 정밀 세정한 뒤 공급하는 제품이다. 기존에는 중소형 마스크만 세정해왔다. 에프엔에스테크는 자회사인 엠에스솔루션을 통해 마스크 세정장비를 직접 개발했다. 세정 화학약품도 자체 개발했다.\n또 다른 부품소재 사업은 총유기탄소(TOC) 산화장치와 자외선(UV) 램프다. 에프엔에스테크는 사업보고서를 통해 \"고객사에서 당사와 미국 계열 회사의 TOC 산화장치를 병행 설치하고 있다\"며 \"최근 설치되는 라인에는 당사 제품 비율을 높이고 있고, 일부 라인에는 당사 제품으로만 적용하고 있다\"고 설명했다.\n부품소재 매출이 늘면 디스플레이 고객사의 투자 규모에 따라 전사 실적 변동폭이 커지는 것을 줄일 수 있다. 에프엔에스테크의 연도별 장비 매출은 2020년 752억원에서 2023년 153억원까지 줄어든 뒤 2024년 639억원으로 늘었다. 전사 매출도 2020년 919억원에서 2023년 389억원으로 줄었다가 2024년 885억원으로 뛰었다.\n2024년 말 수주잔고는 장비 329억원, 부품소재 27억원 등 356억원이다. 2023년 말 수주잔고였던 장비 502억원, 부품소재 29억원 등 531억원보다는 적다. 올해 에프엔에스테크 매출로 잡힐 것으로 예상되는 장비 단일판매공급계약은 △2024년 2월 삼성디스플레이와 체결한 공정장비 127억원 △2024년 9월 삼성디스플레이와 체결한 공정장비 133억원 △2024년 10월 삼성디스플레이와 체결한 공정장비 47억원 등이다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《반도체·디스플레이·배터리·전장·ICT·게임·콘텐츠 전문미디어 디일렉》",
        "relevance_score": 30
    },
    {
        "title": "[오늘의 패션&amp;뷰티] 무신사·29CM·버커루·닥터포헤어·토코보",
        "date": "2025-04-04 17:08",
        "link": "http://www.financialreview.co.kr/news/articleView.html?idxno=33934",
        "content": "[파이낸셜리뷰=김희연 기자] 4일 무신사 엠프티는 스탠드오일과 협업한 단독 컬렉션을 선보이며 팝업스토어를 운영하고, 29CM는 첫 대형 뷰티 기획전 ‘이구뷰티위크’를 개최해 다양한 브랜드를 큐레이션한다. 버커루는 ‘the B’ 컬렉션 팝업스토어를 열어 프리미엄 빈티지 캐주얼 감성을 전한다. 닥터포헤어는 두피 관리용 샴푸 브러쉬를, 토코보는 첫 베이스 메이크업 제품 ‘애플 듀이 핏 쿠션’을 출시했다.\n#무신사 엠프티\n스탠드오일 익스클루시브 컬렉션 발매···14일까지 성수에서 팝업 개최\n무신사에서 운영하는 고감도 편집숍 무신사 엠프티(EMPTY)가 국내 디자이너 브랜드 ‘스탠드오일(STAND OIL)’과 단독 컬렉션을 선보인다.\n이번 무신사 엠프티 익스클루시브 컬렉션은 ‘더 위켄드 에디트(The weekend edit)’를 주제로 특별한 주말을 위한 아이템을 위트 있게 풀어낸 것이 특징이다. 스탠드오일 특유의 미니멀한 디자인에 레트로 디테일을 더한 ▲트윈링 버클백 ▲볼드 타이백 ▲스터드 레이스업 스니커즈 등 7종의 잡화 아이템을 무신사 엠프티 단독으로 발매한다.\n그동안 무신사 엠프티는 ▲굼허 ▲앤더슨벨 ▲엠엠더블유디(MMWD) ▲인세인개러지 등 다양한 국내 디자이너 브랜드와 협업해 독창적인 세계관을 보여줄 수 있는 단독 에디션을 선보여왔다. 스탠드오일은 지난해 1월 무신사 엠프티와 첫 협업 컬렉션으로 재킷백과 소라백을 출시했으며, 발매 일주일 만에 재킷백 일부 컬러가 완판되는 등 큰 호응을 얻었다.\n스탠드오일은 데일리 백을 중심으로 국내외에서 입지를 넓혀온 국내 디자이너 브랜드다. 2018년 론칭 이후 4년 만에 200억원 이상 매출을 기록할 만큼 빠르게 성장 중이며, 특히 트렌드에 민감한 1020 여성 고객을 중심으로 팬덤을 형성할 만큼 인기를 얻고 있다.\n무신사 엠프티는 이번 스탠드오일 익스클루시브 컬렉션 발매를 기념해 오는 14일까지 ‘무신사 엠프티 성수’에서 팝업 스토어를 운영한다. 팝업 기간 무신사 엠프티 온오프라인 스토어에서 협업 컬렉션 전 제품을 대상으로 10% 할인 혜택을 제공하고, 구매 고객에게는 하트 프린지 키링을 사은품으로 증정한다.\n무신사 관계자는 “지난해 협업 컬렉션 발매 팝업 당시 외국인 방문객 비중이 절반에 달할 정도로 뜨거운 반응을 얻은 데 힘입어 두 번째 단독 컬렉션을 출시했다”라며, “새로운 감성을 더한 스탠드오일의 가방과 슈즈 컬렉션을 무신사 엠프티에서 경험해 보기 바란다”라고 말했다.\n#29CM\n첫 뷰티 대형 기획전 ‘이구뷰티위크’ 개최\n감도 깊은 취향 셀렉트샵 29CM(이십구센티미터)는 올해 처음으로 뷰티 카테고리 대규모 기획전 ‘이구뷰티위크(29 Beauty Week)’를 오는 7일부터 17일까지 열흘간 진행한다.\n29CM는 ‘이구위크’, ‘이구홈위크’ 등 패션·라이프스타일 분야 대규모 정기 기획전을 통해 브랜드가 고객 접점을 넓히고 매출을 높일 수 있도록 지원해왔다. 이번 ‘이구뷰티위크’를 시작으로 뷰티 카테고리에서도 29CM만의 차별화된 큐레이션으로 시장 내 경쟁력 확대를 본격화할 계획이다.\n이구뷰티위크에서는 자기관리와 건강한 라이프스타일에 관심이 높은 2539세대의 ‘라이프 세터(Life-setter)’ 고객을 위해 29CM에서 주목받는 고효능·고감도 뷰티 브랜드를 엄선해 제안한다. ▲디오디너리 ▲연작 ▲유세린 ▲라우쉬 ▲아닐로 ▲차홍 등 기초 스킨케어부터 바디, 헤어, 프래그런스 브랜드가 대거 참여해 최대 80% 할인 혜택이 제공된다.\n29CM는 이번 기획전에서 고객들이 자신의 뷰티 취향을 발견할 수 있도록 ‘라이프스타일 추구미 테스트’를 마련했다. 평소 식습관이나 생활 습관, 선호하는 메이크업, 피부 관리법 등을 바탕으로 구성된 테스트를 통해 5가지 유형별 맞춤형 뷰티 아이템도 추천한다. 테스트 참여 결과를 SNS에 공유한 고객 중 11명을 선정해 29CM 365만 마일리지와 러쉬 스파 이용권, 프리미엄 뷰티 디바이스 등 총 800만 원 상당의 경품을 제공한다.\n또한 고감도 뷰티 상품으로 구성된 ‘29뷰티박스’ 럭키박스 이벤트도 마련했다. 기초 스킨케어, 바디케어, 헤어 에센스, 테라피 오일 등 브랜드별로 7만 원 상당의 품목으로 구성한 럭키박스를 한정 판매한다. 이 밖에 SNS에서 건강한 일상을 공유하는 ‘라이프세터’ 크리에이터의 뷰티 루틴과 아이템을 한눈에 모아볼 수 있는 ‘마이셀렉션’ 콘텐츠와 29CM 팀이 직접 사용해 본 상품을 피부 타입에 맞춰 추천하는 ‘29크루픽’도 선보인다.\n이와 함께 행사 기간에는 매일 오전 10시마다 최대 30% 할인쿠폰을 선착순으로 지급하고, 최대 25%의 추가 할인 혜택이 담긴 브랜드 쿠폰팩도 제공한다.\n인기 뷰티 브랜드의 라이브 커머스 ‘29라이브(29LIVE)’도 총 3회 특별 편성됐다. 8일에는 스킨케어 브랜드 ‘연작’ 편이 진행되고 9일은 오드타입’, 15일에는 ‘비비앙’ 편이 방송된다. 각 회차는 데일리 스킨케어 루틴과 메이크업 노하우를 소개하는 ‘겟 레디 윗 미(GRWM)’ 형식으로 구성된다.\n29CM 관계자는 “이구뷰티위크는 29CM가 추구하는 고감도 뷰티 큐레이션의 방향성과 셀렉션의 모든 것을 보여주는 첫 번째 대형 기획전”이라며 “이번 행사를 통해 피부 타입에만 초점을 두는 방식에서 나아가 건강한 라이프스타일을 고려해 뷰티 브랜드와 아이템을 선택할 수 있는 기회를 가져보시기 바란다”고 말했다.\n#버커루\n롯데백화점 김포공항점서 ‘the B’ 컬렉션 팝업스토어 오픈\n국내 대표 패션기업 한세엠케이가 전개하는 프리미엄 빈티지 캐주얼 브랜드 버커루(BUCKAROO)는 롯데백화점 김포공항점 GF층에서 ‘the B 팝업스토어’를 운영한다.\n4일부터 오는 30일까지 진행되는 이번 팝업스토어는 버커루의 첫 번째 캡슐 컬렉션 ‘the B’ 발매를 기념해 마련됐다. ‘the B’ 컬렉션을 컨셉으로 오픈된 팝업스토어의 공간은 메탈릭하고 시크한 무드를 녹여냈으며, 브랜드 헤리티지와 ‘the B’ 컬렉션의 개성 있고 감각적인 비주얼이 어우러져 2030 고객들의 관심을 끌 것으로 기대하고 있다.\n팝업스토어에서는 캡슐 컬렉션의 심볼이 더해진 레더 자켓과 후드 집업, 아트웍 반팔 티셔츠, 버뮤다 팬츠 등 ‘the B’ 컬렉션의 다양한 제품을 만날 수 있으며, 이외에도 버커루의 25SS 컬렉션을 함께 만나볼 수 있다.\n이번 시즌 첫 선을 보인 ‘the B’ 캡슐 컬렉션은 다크 록 바이커 문화에서 영감을 받아 버커루의 오리지널 헤리티지에 새로운 아트웍을 적용한 것이 특징이다. 브랜드 시그니처 컬러인 피그먼트 그레이와 블랙, 화이트 등 모노톤 계열 컬러를 주력으로 활용해 시크하면서도 트렌디한 분위기를 완성했다. 특히 출시된 버뮤다 데님 팬츠는 브랜드 특유의 빈티지 핸드 브러쉬 워싱과 메탈 장식을 가미해 유니크한 스타일을 추구하는 소비자들의 주목을 받고 있다.\n버커루는 롯데백화점 김포공항점뿐 아니라 현대백화점 중동점 지하 1층에서도 ‘the B’ 팝업스토어를 4월 24일까지 운영한다. 오프라인에서만 가능한 브랜드 경험을 제공하는 동시에 2030 세대와의 접점을 강화하고자 팝업스토어를 지속적으로 확대해 나가고 있다.\n버커루 관계자는 “이번 팝업스토어는 ‘the B’ 캡슐 컬렉션을 공간 전체에 구현해 기존의 오프라인 매장과 또 다른 무드의 버커루를 고객들이 더욱 생생하게 경험할 수 있도록 준비했다”라며, “앞으로도 다양한 공간에서 팝업스토어를 운영하고, 특히 트렌드를 선도하는 2030 고객층과의 소통을 확대해 나갈 예정이다” 라고 전했다.\n한편, 버커루는 롯데백화점 김포공항점 팝업스토어 방문 고객 대상으로 전 품목 추가 20% 할인 혜택을 제공하는 이벤트도 진행 중이다.\n#닥터포헤어\n두피 각질·비듬 관리에 용이한 저자극 샴푸 브러쉬 출시\n와이어트의 글로벌 두피케어 브랜드 닥터포헤어(Dr.FORHAIR)는 신제품 ‘스칼프 엑스폴리에이터 샴푸 브러쉬’를 출시했다.\n닥터포헤어 ‘스칼프 엑스폴리에이터 샴푸 브러쉬’는 기존 자사 클렌징 테라피 브러쉬의 소비자 리뉴 분석 (VOC, Voice of Customer)을 바탕으로, 두피 곡선에 따라 부드럽게 밀착되는 실리콘 모와 향상된 구조적 설계를 통해 제품력을 전면 강화했다.\n사용 중 실리콘 사이로 물이 유입될 수 있다는 아쉬움과 실리콘 모 강도에 대한 불편함을 최소화해 특수 가공된 100% 방수 일체형 실리콘 브러쉬, 기존보다 거의 3배 가까이 빼곡해진 47개 실리콘 돌기로 저자극 딥 클렌징이 가능하다는 설명이다.\n두피 밀착력, 두피 모공&각질 케어, 마사지, 안정적인 그립감 등 모든 측면에서 업그레이드된 닥터포헤어 스칼프 엑스폴리에이터 샴푸 브러쉬는 실리콘 돌기가 손이 닿지 않는 두피 구석구석에 완벽 밀착돼 두피 각질과 모공의 노폐물을 효과적으로 제거해 준다.\n두상 모양을 고려한 인체공학적 설계로 두피 밀착력을 높였으며, 밀착된 실리콘 돌기가 두피에 쌓인 묵은 각질과 노폐물을 비워내어 건강한 두피 환경을 조성해 주는 것이 특징이다. 남녀노소 모든 사용자에게 안정적인 그립감을 선사하는 이 브러쉬는 손바닥으로 감싸듯이 손잡이에 끼고 편하게 사용 가능하며, 분리 가능한 스마트 스트랩으로 보관과 건조가 용이하다.\n스칼프 엑스폴리에이터 샴푸 브러쉬는 두피케어센터를 운영하며 자체 두피 전문 인력을 보유한 더마 헤어케어 브랜드 닥터포헤어가 선보이는 신제품으로, ‘두피 전문가’다운 노하우를 바탕으로 개발됐다.\n닥터포헤어 관계자는 “두피케어센터 13년 운영 노하우로 터득한 올바른 샴푸법을 담은 ‘스칼프 엑스폴리에이터 샴푸 브러쉬’를 통해 자극 걱정 없이 두피 딥 클렌징을 경험해 보시길 바란다”라고 전했다.\n#토코보(TOCOBO)\n‘애플 듀이 핏 쿠션’ 출시\n넥스트 더마 비건 코스메틱 토코보(TOCOBO)는 ‘애플 듀이 핏 쿠션’을 공식몰과 올리브영에서 정식 런칭한다.\n토코보의 첫 베이스 메이크업 제품인 ‘애플 듀이 핏 쿠션’은 틴티드 제형이 피부에 가볍고 얇게 밀착되어 결점을 자연스럽게 커버하고 투명한 윤기를 더해 맑고 매끈한 피부를 연출해주는 세미 글로우 쿠션이다.\n특히, 케어링 캡슐 공법을 적용해 쿠션을 터치할 때마다 에센스를 피부에 즉각적으로 공급하며, 과일 세라마이드 및 아쿠아리시아, 10중 히알루론산 등 풍부한 스킨케어 성분이 함유돼 하루 종일 촉촉하고 탄탄한 글로우 피부를 유지할 수 있다.\n‘애플 듀이 핏 쿠션’은 다양한 피부톤을 고려해 총 6가지 컬러 쉐이드를 선보인다. 먼저 붉은 기 없는 크림 베이지 ▲19 크림, 화사하고 깨끗한 옐로우 베이지 ▲21W 바닐라, 분홍빛 생기를 더해주는 피치 베이지 ▲21C 피치, 자연스러운 허니 베이지 ▲23 허니, 차분한 피넛 베이지 ▲25 피넛, 뉴트럴 톤의 토스트 브라운 ▲27 토스트까지 자신의 피부 톤에 맞춰 선택할 수 있다. 또한 ‘애플 듀이 핏 쿠션’은 임상을 통해 1회 사용 후 수분량 증가 및 24시간 안티 다크닝, 기미 및 잡티 커버, 붉은기 커버 지속력을 입증받아 오랜 시간 들뜸 없이 깨끗한 피부 표현이 가능하다.\n이번 올리브영 런칭을 기념해 토코보에서는 다채로운 프로모션을 준비했다. 런칭 기념으로 4월 한달 간 ‘애플 듀이 핏 쿠션’ 기획 세트(본품+리필1p) 구매 시 25% 할인 혜택을 제공하며, 쿠션 단품은 20% 할인된 가격으로 만나볼 수 있다. 또한 추가 혜택으로 4월 11일까지 올리브영 온라인몰에서 ‘애플 듀이 핏 쿠션’을 포함하여 토코보 제품을 3만 원 이상 구매 시 파우치 키링이 증정된다.\n토코보의 스킨케어 노하우를 담아낸 첫 쿠션 제품, ‘애플 듀이 핏 쿠션’ 및 프로모션에 대한 더 자세한 내용은 자사몰과 올리브영 온라인몰에서 확인할 수 있다.",
        "relevance_score": 27
    },
    {
        "title": "토코보, 6色 '애플 듀이 핏 쿠션' 출시 기념 프로모션",
        "date": "2025-04-04 17:04",
        "link": "https://www.slist.kr/news/articleView.html?idxno=632709",
        "content": "더마 비건 코스메틱 토코보가 사과처럼 매끈하고 생기 있는 피부를 연출해 줄 ‘애플 듀이 핏 쿠션’을 4일 공식몰과 올리브영에서 론칭한다.\n‘애플 듀이 핏 쿠션’은 틴티드 제형이 피부에 가볍고 얇게 밀착돼 결점을 자연스럽게 커버하고 투명한 윤기를 더해 맑고 매끈한 피부를 연출해주는 세미 글로우 쿠션이다.\n특히 케어링 캡슐 공법을 적용해 쿠션을 터치할 때마다 에센스를 피부에 즉각적으로 공급하며 과일 세라마이드 및 아쿠아리시아, 10중 히알루론산 등 풍부한 스킨케어 성분이 함유돼 하루 종일 촉촉하고 탄탄한 글로우 피부를 유지할 수 있다.\n다양한 피부톤을 고려해 총 6가지 컬러 쉐이드를 선보인다. 먼저 붉은 기 없는 크림 베이지 ▲19 크림, 화사하고 깨끗한 옐로우 베이지 ▲21W 바닐라, 분홍빛 생기를 더해주는 피치 베이지 ▲21C 피치, 자연스러운 허니 베이지 ▲23 허니, 차분한 피넛 베이지 ▲25 피넛, 뉴트럴 톤의 토스트 브라운 ▲27 토스트까지 자신의 피부 톤에 맞춰 선택할 수 있다.\n올리브영 론칭을 기념해 토코보에서는 다채로운 프로모션을 준비했다. 4월 한달 간 ‘애플 듀이 핏 쿠션’ 기획 세트(본품+리필1p) 구매 시 25% 할인 혜택을 제공하며 쿠션 단품은 20% 할인된 가격으로 만나볼 수 있다.\n추가 혜택으로 11일까지 올리브영 온라인몰에서 ‘애플 듀이 핏 쿠션’을 포함해 토코보 제품을 3만원 이상 구매 시 파우치 키링이 증정된다.",
        "relevance_score": 32
    },
    {
        "title": "삼성디스플레이, 상생협력데이 단독 개최…“시장 함께 리드하자”",
        "date": "2025-04-04 17:02",
        "link": "https://www.kukinews.com/article/view/kuk202504040042",
        "content": "삼성디스플레이가 국내 협력사와 긴밀한 소통과 협력을 위해 올해 처음으로 단독 ‘상생협력데이’를 진행했다.\n삼성디스플레이가 국내 주요 협력사를 초청해 ‘2025 상생협력데이’를 4일 개최했다고 밝혔다. 이날 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다.\n이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n상생협력데이는 삼성디스플레이와 협력사의 동반성장 의지를 다지는 자리로 2012년부터 진행됐다. 특히 올해는 새로운 화합을 도모하고 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 환영사를 통해 “경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지는 중”이라며 “서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자”고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 “모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있는 중”이라며 “독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자”고 화답했다.",
        "relevance_score": 50
    },
    {
        "title": "삼성디스플레이, '2025 상생협력데이' 개최… 독자 기술력 확보 당부",
        "date": "2025-04-04 17:02",
        "link": "https://www.news2day.co.kr/article/20250404500018",
        "content": "[뉴스투데이=전소영 기자] 삼성디스플레이가 협력사들에게 독자적인 기술력 확보를 통한 상생의 길을 가자고 독려했다.\n삼성디스플레이는 4일 국내 주요 협력사를 초청해 '2025 상생협력데이'를 개최했다고 밝혔다.\n'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 자리다. 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독으로 진행됐다.\n이날 행사에는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 시간을 가졌다.\n특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사에 이름을 올렸다.\n이청 사장은 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 이끌어 나가자\"고 당부했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 현재 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 화답했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성디스플레이, 57개 협력사 초청 '상생협력데이' 개최",
        "date": "2025-04-04 17:02",
        "link": "http://www.thebigdata.co.kr/view.php?ud=2025040410334347245ed985c7c5_23",
        "content": "이날 행사는 이청 삼성디스플레이 사장을 비롯해 57개 주요 협력사 경영진이 참석한 가운데 우수 협력사를 시상하고 시황과 사업 전략을 공유했다. 우수 협력사에는 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 선정됐다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반 성장 의지를 다지는 행사다. 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최하지 않고 삼성디스플레이 단독으로 진행했다.\n이청 사장은 환영사를 통해 \"경영 환경의 불확실성이 어느 때보다 높고 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 이끌자\"고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 화답했다.\n성상영 빅데이터뉴스 기자 ssy@thebigdata.co.kr\n<저작권자 © 빅데이터뉴스, 무단 전재 및 재배포 금지>",
        "relevance_score": 38
    },
    {
        "title": "삼성디스플레이, 57개 협력사 초청 '상생협력데이' 개최",
        "date": "2025-04-04 17:01",
        "link": "https://n.news.naver.com/mnews/article/011/0004470294?sid=101",
        "content": "[서울경제]\n삼성디스플레이가 국내 주요 협력사를 초청해 '2025 상생협력데이'를 개최했다고 4일 밝혔다.\n경기도 모처에서 열린 이번 행사에는 이청 삼성디스플레이 사장을 비롯해 57개 주요 협력사 경영진들이 참석했다. 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, 환경·사회·지배구조(ESG) 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 격려하며 동반성장 의지를 다지는 행사다. 특히 올해는 파트너 회사와 더욱 활발하게 소통하기 위해 모회사인 삼성전자와의 공동 개최가 아닌 삼성디스플레이 단독 개최로 의미를 더했다.\n이청 삼성디스플레이 사장은 \"경영환경의 불확실성이 어느 때보다 높고 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 이끌자\"고 강조했다.\n협력사인 파인그룹의 홍성천 회장은 \"모두가 어려운 시기를 겪고 있는 지금 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "분사 이후 첫 단독 상생협력데이 개최한 삼성디스플레이",
        "date": "2025-04-04 17:01",
        "link": "https://n.news.naver.com/mnews/article/015/0005115207?sid=101",
        "content": "파인엠텍 등 '우수 협력사' 선정\n이청 사장 \"차별화된 기술력으로 리드하자\"\n삼성디스플레이가 4일 57개 주요 협력사를 초청해 ‘상생협력데이’를 열고 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 우수 협력사를 선정해 시상했다. 상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다. 삼성디스플레이가 삼성전자와 별도로 협력사 소통 행사를 연 건 2012년 분사 이후 처음이다. 글로벌 중소형 유기발광다이오드(OLED) 시장을 주도하고 있는 삼성디스플레이의 높아진 위상을 반영한다는 평가가 나온다.\n이청 삼성디스플레이 사장(CEO)은 이날 환영사를 통해 “경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다”며 “서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자”고 말했다. 홍성천 파인그룹 회장은 협력사를 대표해 “모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다”며 “독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자”고 답했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성디스플레이, 주요 협력사 초청 ‘상생협력데이’ 개최",
        "date": "2025-04-04 17:01",
        "link": "https://n.news.naver.com/mnews/article/366/0001066842?sid=105",
        "content": "삼성디스플레이가 4일 국내 주요 협력사를 초청, ‘2025 상생협력데이’를 개최했다고 4일 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다. 특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n‘상생협력데이’는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 환영사를 통해 “경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다”며 “서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자”고 했다.\n홍성천 파인그룹 회장은 협력사를 대표해 “모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다”며 “독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자”고 했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성D, 57개 협력사 초청 '상생협력데이' 개최",
        "date": "2025-04-04 17:01",
        "link": "https://n.news.naver.com/mnews/article/031/0000922068?sid=101",
        "content": "'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다. 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동으로 개최하지 않고 삼성디스플레이 단독으로 진행했다.\n이날 행사는 이청 삼성디스플레이 대표이사 사장을 비롯해 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다.\n특히 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정 받아 우수 협력사로 선정됐다.\n이청 삼성디스플레이 대표이사는 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 화답했다.",
        "relevance_score": 44
    },
    {
        "title": "이청 삼성D 사장 협력사와 소통·협업해 미래 기술 준비",
        "date": "2025-04-04 17:01",
        "link": "https://n.news.naver.com/mnews/article/629/0000379404?sid=101",
        "content": "이청 삼성디스플레이 대표이사(사장)가 협력사와 소통·협업을 강화해 미래 기술을 준비해야 한다고 강조했다.\n삼성디스플레이는 4일 국내 주요 협력사를 초청해 2025 상생협력데이를 개최했다.\n이날 행사는 이청 사장과 57개 주요 협력사 경영진이 참석한 가운데 우수 협력사 시상, 시황·사업 전략 공유 등의 순서로 진행됐다.\n특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체는 기술·품질 혁신, 환경·사회·지배구조(ESG) 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반 성장 의지를 다지는 행사다. 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 사장은 환영사에서 \"경영 환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발, 차별화된 기술력으로 시장을 함께 리드하자\"고 말했다.\n홍성천 파인그룹 회장은 협력사 대표로 나서 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 밝혔다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 41
    },
    {
        "title": "“협업으로 미래 준비” 삼성디스플레이 상생협력데이 개최",
        "date": "2025-04-04 17:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003300378?sid=105",
        "content": "삼성디스플레이가 국내 주요 협력사들과 미래 기술 개발 의지를 다졌다.\n삼성디스플레이는 4일 '2025 상생협력데이'를 열고 57개 주요 협력사 경영진들과 시황 및 사업 전략을 공유했다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다. 올해는 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, 환경·사회·지배구조(ESG) 경영 성과 등을 인정받아 우수 협력사로 상을 받았다.\n이청 삼성디스플레이 사장은 “경영 환경 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다”며 “서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자”고 강조했다.",
        "relevance_score": 41
    },
    {
        "title": "이청 삼성디스플레이 사장, 57개 협력사 초청…협력으로 미래 기술 준...",
        "date": "2025-04-04 17:01",
        "link": "https://n.news.naver.com/mnews/article/092/0002369481?sid=105",
        "content": "이날 행사는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다.\n특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 화답했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이, 57개 협력사 초청 '상생협력데이' 개최",
        "date": "2025-04-04 17:01",
        "link": "https://n.news.naver.com/mnews/article/119/0002941622?sid=101",
        "content": "이날 행사는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석했다. 특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 화답했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이, '상생협력데이' 개최…협력으로 시장 리드",
        "date": "2025-04-04 17:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015312314?sid=101",
        "content": "(서울=연합뉴스) 이청 삼성디스플레이 대표이사 사장이 4일 열린 '상생협력데이'에서 환영사를 하고 있다. 2025.4.4 [삼성디스플레이 제공. 재판매 및 DB 금지]\n(서울=연합뉴스) 강태우 기자 = 삼성디스플레이는 4일 국내 주요 협력사를 초청해 '2025 상생협력데이'를 개최했다고 밝혔다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다.\n올해는 새로운 화합을 도모하고 더욱 긴밀한 소통을 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n행사에는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석해 시황 및 사업 전략을 공유하고, 우수 협력사에 대해 시상했다.\n우수 협력사에는 기술 및 품질 혁신, ESG(환경·사회·지배구조) 경영 등의 성과를 인정받은 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 선정됐다.\n이 대표이사는 \"경영환경의 불확실성이 어느 때보다 높고 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 말했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 했다.\n(서울=연합뉴스) 4일 열린 '상생협력데이' 시상식에서 이청 삼성디스플레이 사장(왼쪽에서 네번째)과 우수 협력사 수상자들이 기념촬영을 하고 있다. 2025.4.4 [삼성디스플레이 제공. 재판매 및 DB 금지]\nburning@yna.co.kr",
        "relevance_score": 65
    },
    {
        "title": "삼성디스플레이, '2025 상생협력데이' 개최…7개 업체 우수협력사 선정",
        "date": "2025-04-04 17:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002194110?sid=105",
        "content": "[디지털데일리 고성현 기자] 삼성디스플레이(대표 이청)가 4일 국내 주요 협력사를 초청해 '2025 상생협력데이'를 개최했다고 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석했으며 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다. 특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다. 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표는 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "삼성디스플레이 '상생협력데이' 개최…57개 협력사 초청",
        "date": "2025-04-04 17:00",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=174464",
        "content": "파인엠텍·신성씨앤티 등 7개 업체 우수 협력사 선정\n[SRT(에스알 타임스) 윤서연 기자] 삼성디스플레이가 4일 국내 주요 협력사를 초청, '2025 상생협력데이'를 개최했다고 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다.\n특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 화답했다.\n키워드\n#삼성디스플레이\n윤서연 기자\nsyyunrp@gmail.com",
        "relevance_score": 50
    },
    {
        "title": "삼성디스플레이, 주요 협력사와 함께 '상생협력데이' 개최",
        "date": "2025-04-04 17:00",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=208353",
        "content": "[아시아에이=이준호 기자] 삼성디스플레이는 국내 주요 협력사를 초청해 '2025 상생협력데이'를 개최했다고 4일 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등 순서로 진행됐다. 특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등 성과를 인정받아 우수 협력사로 선정됐다.\n'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 화답했다.\n관련기사\n키워드\n#삼성디스플레이",
        "relevance_score": 50
    },
    {
        "title": "이청 삼성디스플레이 사장 소통‧협업으로 미래 준비…'상생협력데이...",
        "date": "2025-04-04 17:00",
        "link": "http://www.womentimes.co.kr/news/articleView.html?idxno=86329",
        "content": "우먼타임스 = 심은혜 기자\n삼성디스플레이가 4일 국내 주요 협력사와 함께하는 ‘2025 상생협력데이’를 개최했다고 4일 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다. 특히 이날 ▲파인엠텍 ▲신성씨앤티 ▲비에이치 ▲이에스티 ▲힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다. 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 환영사를 통해 “경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다”며 “서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자”고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 “모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다”며 “독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자”고 화답했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성디스플레이, 57개 협력사 초청 '상생협력데이' 개최",
        "date": "2025-04-04 17:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008174878?sid=101",
        "content": "(서울=뉴스1) 박기호 기자 = 삼성디스플레이는 4일 국내 주요 협력사를 초청, '2025 상생협력데이'를 개최했다고 밝혔다.\n'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지고자 마련한 행사다. 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n'상생협력데이'는 이청 삼성디스플레이 대표이사를 비롯해 57개 주요 협력사 경영진이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다.\n우수 협력사로는 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 선정됐다.\n이청 삼성디스플레이 대표이사는 환영사에서 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 말했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 했다.",
        "relevance_score": 47
    },
    {
        "title": "이청 대표 불확실성·경쟁 심화, 함께 리드하자…삼성D, '상생협력데이...",
        "date": "2025-04-04 17:00",
        "link": "https://www.techm.kr/news/articleView.html?idxno=137906",
        "content": "57개 협력사 초청…시황 및 사업 전략 공유\n삼성디스플레이가 협력사에게 불확실성의 시대를 함께 건너자고 강조했다.\n4일 삼성디스플레이는 '2025 상생협력데이'를 개최했다.\n삼성디스플레이와 57개 협력사 경영진이 참석했다. ▲우수 협력사 시상 ▲시황 및 사업 전략 공유 등의 시간을 가졌다.\n상생협력데이는 삼성디스플레이와 협력사가 동반성장 의지를 다지는 자리다. 올해 처음으로 삼성디스플레이 단독 개최했다. 화합 및 소통 강화를 위해서다. 이전까지는 삼성전자와 같이 행사를 열었다.\n이청 삼성디스플레이 대표는 \"경영환경의 불확실성이 어느 때보다 높고 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 말했다.\n홍성천 파인그룹 회장은 \"모두가 어려운 시기를 겪고 있는 지금 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 전했다.\n윤상호 기자 crow@techm.kr",
        "relevance_score": 47
    },
    {
        "title": "상생 앞장…삼성디스플레이, '상생협력데이' 개최",
        "date": "2025-04-04 17:00",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1224891",
        "content": "“협력사와 협업해 미래 기술 준비”\n매일일보 = 안종열 기자 | 삼성디스플레이가 협력사와의 상생에 앞장선다.\n삼성디스플레이가 국내 주요 협력사를 초청해 ‘2025 상생협력데이’를 개최했다고 4일 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다. 특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 말했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 전했다.\n저작권자 © 매일일보 무단전재 및 재배포 금지",
        "relevance_score": 47
    },
    {
        "title": "삼성디스플레이, '2025 상생협력데이' 단독 개최",
        "date": "2025-04-04 17:00",
        "link": "http://www.datanews.co.kr/news/article.html?no=137998",
        "content": "삼성디스플레이는 4일 국내 주요 협력사를 초청, '2025 상생협력데이'를 개최했다고 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사 사장을 비롯해 57개 주요 협력사 경영진이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다.\n특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다. 올해는 새로운 화합을 도모하고 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌, 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표는 이날 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 화답했다.\n박혜연 기자 phy@datanews.co.kr\n[ⓒ데이터저널리즘의 중심 데이터뉴스 - 무단전재 & 재배포 금지]",
        "relevance_score": 47
    },
    {
        "title": "삼성디스플레이, 57개 협력사와 '상생 협력데이' 열어 미래 기술 논의",
        "date": "2025-04-04 17:00",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=223692",
        "content": "이청 사장 \"협력사와 소통하고 협업해 미래 기술 준비\" 강조\n4일 '2025 상생 협력데이' 단독 개최, 긴밀한 소통과 협력 다짐\n홍성천 파인그룹 회장 \"독자 기술 확보해 삼성디스플레이와 상생할 것\"\n삼성디스플레이가 4일 국내 주요 협력사들을 초청해 '2025 상생 협력데이'를 개최했다고 밝혔다.\n이날 행사에는 이청 삼성디스플레이 사장을 비롯해 57개 주요 협력사 대표와 경영진들이 참석했으며 우수 협력사 시상, 시장 상황 및 사업 전략 공유 등의 순서로 진행됐다.\n특히 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 회사가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n'상생 협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 함께 성장하겠다는 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더 가깝게 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독으로 진행됐다.\n이청 삼성디스플레이 사장은 이날 환영사를 통해 \"경영 환경의 불확실성이 어느 때보다 크고, 시장 경쟁이 더 치열해지고 있다\"며 \"서로 더 긴밀하게 소통하고 협력해 혁신적인 제품을 개발하고 차별화된 기술력으로 시장을 함께 이끌어 나가자\"고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪는 지금, 진정한 파트너십의 가치가 더 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 함께 발전해 나가자\"고 화답했다.\n양원모 기자\npress@financialpost.co.kr\n관련기사",
        "relevance_score": 44
    },
    {
        "title": "삼성디스플레이, 57개 협력사 초청…시장 함께 리드하자",
        "date": "2025-04-04 17:00",
        "link": "https://n.news.naver.com/mnews/article/277/0005573322?sid=101",
        "content": "삼성디스플레이는 4일 국내 주요 협력사를 초청해 '2025 상생협력데이'를 개최했다고 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다. 특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 밝혔다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 답했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성디스플레이, '2025 상생협력데이 ' 개최… 동반성장 의지 다진다",
        "date": "2025-04-04 17:00",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=333913",
        "content": "삼성디스플레이는 국내 주요 협력사를 초청, '2025 상생협력데이'를 개최했다고 4일 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다.\n이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG(환경·사회·지배구조) 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로 올해는 새로운 화합을 도모하고 더욱 긴밀한 소통을 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 화답했다.\n최찬우 기자\nccw@pinpointnews.co.kr",
        "relevance_score": 44
    },
    {
        "title": "삼성디스플레이, 57개 협력사 초청 '상생협력데이' 개최",
        "date": "2025-04-04 17:00",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=76562",
        "content": "'2025 상생협력데이' 열려…긴밀한 소통과 협력 위해 처음으로 단독 개최\n(팝콘뉴스=서한나 기자) 삼성디스플레이가 국내 주요 협력사를 초청 '2025 상생협력데이'를 개최했다고 4일 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다.\n특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 화답했다. [팝콘뉴스]\n서한나 기자\nhanna9458@popcornnews.net",
        "relevance_score": 44
    },
    {
        "title": "삼성디스플레이, 57개 협력사 초청 '2025 상생협력데이' 개최",
        "date": "2025-04-04 17:00",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=790841",
        "content": "기자명\n채윤정 기자\n- 입력 2025.04.04 17:00\n[뉴스웍스=채윤정 기자] 삼성디스플레이가 4일 국내 주요 협력사를 초청, '2025 상생협력데이'를 개최했다고 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등 순서로 진행됐다.\n특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표는 이날 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 화답했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성D 상생협력데이…이청 대표 긴밀 소통해 혁신 제품 개발",
        "date": "2025-04-04 17:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092137803",
        "content": "삼성디스플레이가 4일 국내 주요 협력사를 초청해 '2025 상생협력데이'를 개최했다고 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다.\n이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다. 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 이날 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 말했다.\n이선율 기자\nmelody@chosunbiz.com\n키워드",
        "relevance_score": 44
    },
    {
        "title": "삼성디스플레이, 57개 협력사 초청 '상생협력데이'",
        "date": "2025-04-04 17:00",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1199872",
        "content": "[데일리한국 이보미 기자] 삼성디스플레이는 4일 국내 주요 협력사를 초청해 '2025 상생협력데이'를 열었다고 밝혔다. 이 자리에는 이청 삼성디스플레이 대표이사 사장을 비롯해 57개 주요 협력사 경영진이 참석했다.\n행사는 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다. 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체는 기술과 품질 혁신, ESG 경영 등의 성과를 인정받아 우수협력사로 선정됐다.\n상생협력데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다. 올해는 더욱 긴밀한 소통을 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이 대표는 이날 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 이끌자\"고 강조했다.\n홍성천 파인그룹 회장도 협력사를 대표해 \"모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다\"며 \"독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자\"고 화답했다.\n이보미 기자\n다른 기사 보기",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이, 57개 협력사 초청 '상생협력데이' 개최",
        "date": "2025-04-04 17:00",
        "link": "https://n.news.naver.com/mnews/article/215/0001204630?sid=101",
        "content": "삼성디스플레이가 4일 국내 주요 협력사를 초청해 '2025 상생협력데이'를 개최했다고 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다. 특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 삼성디스플레이 대표이사는 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이, 57개 협력사 초청 ‘상생협력데이’ 개최",
        "date": "2025-04-04 17:00",
        "link": "https://www.ceoscoredaily.com/page/view/2025040409314516990",
        "content": "삼성D 단독 개최…57개 협력사 대표 경영진 참석\n이청 사장, “협력사와 소통하고 협업해 미래 기술 준비” 강조\n삼성디스플레이가 4일 국내 주요 협력사를 초청해 ‘2025 상생협력데이’를 개최했다고 밝혔다.\n이날 행사는 이청 삼성디스플레이 대표이사 사장을 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다. 우수 협력사로는 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 선정됐다.\n‘상생협력데이’는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다. 삼성디스플레이는 올해 새로운 화합을 도모하고 협력사와 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 단독 개최로 행사를 진행됐다고 설명했다.\n이청 대표이사는 이날 환영사를 통해 “경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다”며 “서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자”고 강조했다.\n홍성천 파인그룹 회장은 협력사를 대표해 “모두가 어려운 시기를 겪고 있는 지금, 진정한 파트너십의 가치가 더욱 중요해지고 있다”며 “독자적인 기술력을 확보해 삼성디스플레이와 상생의 길을 가자”고 화답했다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 38
    },
    {
        "title": "삼성디스플레이 이청 대표 협력사와 협업해 미래 준비",
        "date": "2025-04-04 17:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013165480?sid=101",
        "content": "이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다.\n특히 이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n이 사장은 환영사를 통해 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 강조했다.\n'상생협력데이'는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사다.\n올해는 새로운 화합을 도모하고 더 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이, 2025 상생 협력 데이 개최",
        "date": "2025-04-04 17:00",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=640733",
        "content": "컨슈머타임스=곽민구 기자 | 삼성디스플레이가 4일 국내 주요 협력사를 초청해 2025 상생 협력 데이를 개최했다.\n행사에는 이청 삼성디스플레이 대표이사(사장)를 비롯해 57개 주요 협력사 경영진들이 참석한 가운데 우수 협력사 시상, 시황 및 사업 전략 공유 등의 순서로 진행됐다.\n이날 파인엠텍, 신성씨앤티, 비에이치, 이에스티, 힘스 등 7개 업체가 기술 및 품질 혁신, ESG 경영 등의 성과를 인정받아 우수 협력사로 선정됐다.\n상생 협력 데이는 삼성디스플레이와 협력사가 서로 소통하고 격려하며 동반성장 의지를 다지는 행사로, 올해는 새로운 화합을 도모하고 더욱 긴밀히 소통하기 위해 삼성전자와 공동 개최가 아닌 삼성디스플레이 단독 개최로 진행됐다.\n이청 대표이사는 \"경영환경의 불확실성이 어느 때보다 높고, 시장 경쟁이 더욱 치열해지고 있다\"라며 \"서로 더욱 긴밀하게 소통하고 협력해 혁신 제품을 개발하고 차별화된 기술력으로 시장을 함께 리드하자\"고 말했다.\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지",
        "relevance_score": 35
    }
]