[
    {
        "title": "삼성 새해 첫 제품은...버티컬 픽셀 담은 QD-OLED",
        "date": "2026-01-01 13:45",
        "link": "https://n.news.naver.com/mnews/article/658/0000131007?sid=101",
        "content": "삼성디스플레이는 세계 최초로 ‘V(Vertical)-스트라이프(Stripe)’ 픽셀 구조의 34형 360Hz QD-OLED를 출시한다고 1일 밝혔다. 삼성디스플레이는 지난달부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급 중이다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면 ‘V-스트라이프’는 R, G, B 서브 픽셀이 세로(Vertical) 줄무늬 형태로 배치된다. 업계에서는 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 ‘V-스트라이프’로 이름 붙였다. 이 픽셀 구조를 적용하면 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 설루션을 제공할 수 있다.\n이번 신제품은 ‘V-스트라이프’ 구조에 21 대 9 울트라 와이드 화면비, 부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율, 최고 휘도 1300니트의 고휘도 특성까지 더해졌다.\n21:9 화면비는 16:9 대비 가로 픽셀의 수와 데이터 처리량이 크게 증가, 동일한 주사율에서도 전력 소모, 발열 등 구동 부담이 커진다. 또한 좌우 픽셀 간 신호 타이밍을 균일하게 맞추는 것이 어려워 고주사율 구현이 어렵다고 알려져 있다.\n삼성디스플레이 관계자는 “새로운 픽셀 구조에 고주사율 제품을 양산하는 데 있어 가장 큰 기술적 장애물은 유기재료의 수명 감소, 발열, 휘도 저하”라며 “QD-OLED는 전면 발광 방식을 채택하고 있어 휘도 측면에서 유리한 데다 유기재료의 효율 제고, 설계 최적화 등을 통해 ‘하이 퍼포먼스’ 모니터용 디스플레이를 양산할 수 있었다”고 말했다.\n새해 모니터 시장의 기대작으로 손꼽히는 ‘V-스트라이프’ QD-OLED 모니터는 오는 6일(현지시간) 미국 라스베이거스에서 개막하는 ‘CES 2026’에서 만나볼 수 있다. 에이수스, MSI가 ‘V-스트라이프’ 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음으로 공개하기 때문이다. 삼성디스플레이 역시 CES 기간 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품의 비중은 2024년 14%에서 지난해 23%, 올해 27%로 높아질 것으로 예상된다. 지난해 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로 추정돼 점유율 75%를 상회했다.",
        "relevance_score": 114
    },
    {
        "title": "삼성디스플레이, V-스트라이프 QD-OLED 출시",
        "date": "2026-01-01 13:35",
        "link": "https://n.news.naver.com/mnews/article/031/0000993538?sid=105",
        "content": "\"문자 더 선명하게 표현해 텍스트 가동성 높여\"\n미국 CES서 에이수스·MSI 모니터 통해 첫 공개삼성디스플레이가 세계 최초로 '버티컬(V)-스트라이프(Stripe)' 픽셀 구조의 34형 360헤르츠(㎐) 퀀텀닷-유기발광다이오드(QD-OLED)를 출시한다고 1일 밝혔다.\n삼성디스플레이는 지난해 12월 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 공급 중이다.\n기존 QD-OLED는 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조다.\n반면 V-스트라이프는 R, G, B 서브 픽셀을 세로(버티컬) 줄무늬 형태로 배치한다.\n삼성디스플레이는 퀀텀닷 소자에 최적화한 스트라이프 픽셀 구조를 자체 개발해 V-스트라이프란 이름을 붙였다.\n이 픽셀 구조를 적용하면 문자 가장자리를 더 선명하게 표현할 수 있다. 그만큼 텍스트 가독성에 민감한 사용자에게 최적의 솔루션을 제공한다.\n특히 이번 신제품은 V-스트라이프에 더해 △21:9 울트라 와이드 화면비 △360㎐ 고주사율 △최고 휘도 1300니트 등도 갖추고 있다.\n이에 따라 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자 사이에서 큰 관심을 받고 있다.\n삼성디스플레이의 'V-스트라이프' QD-OLED 모니터는 오는 6일(현지시간) 미국 라스베이거스에서 개막하는 세계 최대 IT·가전 전시회 'CES 2026'에서 에이수스, MSI의 모니터 신제품을 통해 처음 공개된다.\n삼성디스플레이는 CES 기간 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 지난해 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로, 75%의 점유율을 차지한 것으로 분석된다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 \"하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높은 최신 디스플레이 기술의 격전지\"라며 \"이 시장에서 QD-OLED가 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더 혁신적인 기술을 선보여 리더십을 지키겠다\"고 말했다.",
        "relevance_score": 128
    },
    {
        "title": "삼성디스플레이, 세로줄 RGB 픽셀 적용한 퀀텀닷 OLED 패널 출시",
        "date": "2026-01-01 13:15",
        "link": "https://n.news.naver.com/mnews/article/469/0000906436?sid=105",
        "content": "CES 프라이빗 부스에서도 신제품 패널 공개\n삼성디스플레이가 오는 6일부터 미국 라스베이거스에서 열리는 세계 정보기술(IT)·가전 박람회( CES)에서 세계 최초로 '버티컬(V)-스트라이프' 픽셀 구조를 적용한 34형 360㎐ 퀀텀닷(QD)-유기발광다이오드(OLED) 패널을 선보인다.\n1일 삼성디스플레이는 지난해 12월부터 양산에 들어간 신제품 패널을 에이수스, MSI, 기가바이트 등 7개 글로벌 모니터 제조사에 공급 중이라고 밝혔다. V-스트라이프는 빨강(R), 초록(G), 파랑(B) 서브픽셀을 세로 줄무늬 형태로 배열하는 방식으로, 삼성디스플레이는 퀀텀닷 소자에 최적화한 이 구조를 자체 개발했다. 기존 QD-OLED가 서브픽셀을 삼각형으로 배치한 것에 비해 이 구조는 문자 가장자리를 더욱 선명하게 표현해 문서 작업이나 코딩처럼 텍스트 가독성에 민감한 사용자에게 최적화했다는 설명이다.\n또 신제품은 21:9 울트라 와이드 화면비, 360㎐ 고주사율, 최고 휘도 1300니트 특성을 갖춰 부드러운 화면 전환과 몰입감 있는 게임 환경을 제공한다고 삼성디스플레이는 밝혔다. 특히 가로 픽셀 수가 많은 울트라 와이드 화면비에서 고주사율 구현이 어려운 점을 QD-OLED의 전면 발광 구조와 효율 개선 기술로 극복했다고 덧붙였다.\nV-스트라이프 QD-OLED 모니터는 CES에서 에이수스와 MSI의 신제품을 통해 처음 공개된다. 삼성디스플레이 역시 CES 기간 앙코르 앳 윈 호텔에서 운영하는 프라이빗 부스에 해당 패널을 전시할 예정이다.",
        "relevance_score": 99
    },
    {
        "title": "삼성D, 세계 최초 360Hz 'V-스트라이프' QD-OLED 본격 공급",
        "date": "2026-01-01 13:01",
        "link": "https://n.news.naver.com/mnews/article/014/0005456849?sid=101",
        "content": "2026년 모니터 신제품에 탑재 예정\n[파이낸셜뉴스] 삼성디스플레이가 세계 최초로 'V(Vertical)-스트라이프(Stripe)' 픽셀 구조의 34형 360㎐ 퀀텀닷 유기발광다이오드(QD-OLED)를 출시한다.\n삼성디스플레이는 지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급 중이라고 1일 밝혔다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로(Vertical) 줄무늬 형태로 배치된다. 업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데, 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다.\n이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다.\n이번 신제품은 △'V-스트라이프' 구조에 △21:9 울트라 와이드 화면비 △부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360㎐ 고주사율 △최고 휘도 1300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자 사이에서 큰 기대를 모으고 있다.\n새해 모니터 시장의 기대작으로 손꼽히는 'V-스트라이프' QD-OLED 모니터는 오는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 만나볼 수 있다. 에이수스, MSI가 'V-스트라이프' 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음으로 공개하기 때문이다. 삼성디스플레이 역시 CES 기간 동안 앙코르 앳 윈 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 전했다.",
        "relevance_score": 132
    },
    {
        "title": "삼성D, 세계 최초 ‘줄무늬 구조’ OLED 패널 양산…“글로벌 고객 7곳 ...",
        "date": "2026-01-01 13:01",
        "link": "https://n.news.naver.com/mnews/article/011/0004573661?sid=101",
        "content": "세모 대신 줄무늬 픽셀 배치···가독성 ↑\n에이수스, CES 2026서 적용 제품 공개\n[서울경제]\n삼성디스플레이가 세계 최초로 줄무늬(스트라이프) 픽셀 구조의 퀀텀닷 유기발광다이오드(QD-OLED) 패널을 양산해 글로벌 모니터 제조사에 공급하고 있다고 1일 밝혔다.\n삼성디스플레이는 지난해 12월부터 ‘V-스트라이프’ 구조의 QD-OLED 패널을 양산하기 시작해 에이수스, MSI, 기가바이트 등 7개 글로벌 모니터 제조사에 본격 납품하고 있다. 기존 QD-OLED 패널은 빛의 삼원색인 적·청·녹 픽셀을 세모 모양으로 놓는 구조였다면 이 패널은 픽셀을 줄무늬 형태로 배치한다. 삼성디스플레이는 줄무늬 구조를 퀀텀닷 소자에 최적화 개발했다는 의미로 V-스트라이프라 이름 붙였다. 줄무늬 형태로 픽셀을 배치하면 문자 가장자리를 더욱 선명하게 표현할 수 있어 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 소비자에게 최적 성능을 제공할 수 있다.\n신제품은 21:9 울트라 와이드 화면 비와 360㎐의 고주사율을 구현했다. 휘도도 최고 1300니트(1니트는 촛불 하나 밝기)를 지원해 스포츠, 레이싱 등 빠르고 몰입감이 중요한 게임을 즐기는 소비자 사이에서도 기대감이 높다.\n회사 관계자는 “21:9 화면 비는 16:9 대비 픽셀 수가 많고 데이터 처리량이 늘어 전력 소모, 발열 등 부담이 크고 좌우 픽셀간 타이밍 문제로 고주사율 구현이 어렵다”며 “그럼에도 전면 발광 방식, 유기 재료의 효율성 제고, 설계 최적화 등을 이러한 한계를 극복하고 모든 면에서 높은 스펙의 신제품을 양산할 수 있었다”고 말했다.\nV-스트라이프 QD-OLED가 적용된 모니터는 이달 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 공개된다. 에이수스, MSI가 신제품을 탑재한 모니터 신제품을 CES에서 공개할 예정이며 삼성디스플레이 역시 CES 기간 동안 자체 프라이빗 부스에서 해당 패널을 공개한다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장 상무는 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 밝혔다.",
        "relevance_score": 83
    },
    {
        "title": "[CES 2026] 삼성디스플레이, 세계 최초 V-스트라이프 QD-OLED 공급",
        "date": "2026-01-01 12:50",
        "link": "https://www.econovill.com/news/articleView.html?idxno=724037",
        "content": "삼성디스플레이가 세계 최초로 V-스트라이프 픽셀 구조의 34형 360Hz QD-OLED를 출시한다.\n삼성디스플레이는 지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급 중이라고 1일 밝혔다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, V-스트라이프는 R, G, B 서브 픽셀이 세로(Vertical) 줄무늬 형태로 배치된다.\n삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 V-스트라이프로 이름 붙였다.\n이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다.\n이번 신제품은 V-스트라이프 구조에 21대9 울트라 와이드 화면비, 부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율, 최고 휘도 1300니트의 고휘도 특성까지 더해졌다.\n스포츠, 레이싱 등 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자 사이에서 큰 기대를 모으고 있다.\n일반적으로 21대9 화면비는 16대9 대비 가로 픽셀의 수와 데이터 처리량이 크게 증가해 동일한 주사율에서도 전력 소모, 발열 등 구동 부담이 커진다.\n좌우 픽셀 간 신호 타이밍을 균일하게 맞추는 것이 어려워 고주사율 구현이 어렵다고 알려져 있다.\nV-스트라이프 QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 CES 2026에서 만나볼 수 있다. 에이수스, MSI가 V-스트라이프 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음으로 공개하기 때문이다.\n삼성디스플레이 역시 CES 기간 동안 앙코르 앳 윈(호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품의 비중은 2024년 14%에서 2025년 23%, 2026년 27%로 높아질 것으로 예상된다.\nLCD에서 OLED로 전환 추세가 계속되고 있다.\n2025년 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만대로 추정돼, 점유율 75%를 상회하며 압도적인 시장 1위를 지킬 것으로 기대된다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장 상무는 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 말했다.\n삼성디스플레이 관계자는 \"새로운 픽셀 구조에 고주사율 제품을 양산하는 데 있어 가장 큰 기술적 장애물은 유기재료의 수명 감소, 발열, 휘도 저하\"라며 \"QD-OLED는 전면 발광 방식을 채택하고 있어 휘도 측면에서 유리한 데다 유기재료의 효율 제고, 설계 최적화 등을 통해 V-스트라이프 픽셀 구조, 울트라 와이드 화면비, 고주사율, 고휘도까지 4가지 스펙을 모두 갖춘 하이 퍼포먼스 모니터용 디스플레이를 양산할 수 있었다\"고 강조했다.",
        "relevance_score": 138
    },
    {
        "title": "삼성디스플레이, 세계 최초 360Hz 'V-스트라이프' QD-OLED 공급",
        "date": "2026-01-01 12:44",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=243019",
        "content": "에이수스·MSI 등 7개 고객사에 본격 공급\n텍스트 가독성 높이고 360Hz 고주사율 구현\nCES 2026서 신제품 탑재 모니터 공개\n삼성디스플레이가 세계 최초로 'V(Vertical)-스트라이프(Stripe)' 픽셀 구조의 34형 360Hz QD-OLED를 출시했다고 1일 밝혔다. 회사는 지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급하고 있다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면 V-스트라이프는 R, G, B 서브 픽셀이 세로 줄무늬 형태로 배치된다. 업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부른다.\n삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다. 이 픽셀 구조를 적용할 경우 문자 가장자리를 더 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다.\n또 이번 신제품은 ▲V-스트라이프 구조 ▲21:9 울트라 와이드 화면비 ▲부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율 ▲최고 휘도 1300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자 사이에서 기대를 모으고 있다.\n일반적으로 21:9 화면비는 16:9 대비 가로 픽셀의 수와 데이터 처리량이 크게 증가해 동일한 주사율에서도 전력 소모, 발열 등 구동 부담이 커진다. 또 좌우 픽셀 간 신호 타이밍을 균일하게 맞추는 것이 어려워 고주사율 구현이 어렵다고 알려져 있다.\n삼성디스플레이 관계자는 \"새로운 픽셀 구조에 고주사율 제품을 양산하는 데 있어 가장 큰 기술적 장애물은 유기재료의 수명 감소, 발열, 휘도 저하\"며 \"QD-OLED는 전면 발광 방식을 채택하고 있어 휘도 측면에서 유리한 데다 유기재료의 효율 제고, 설계 최적화 등을 통해 4가지 스펙을 모두 갖춘 '하이 퍼포먼스' 모니터용 디스플레이를 양산할 수 있었다\"고 밝혔다.\n새해 모니터 시장의 기대작으로 손꼽히는 V-스트라이프 QD-OLED 모니터는 6일 미국 라스베이거스에서 개막하는 'CES 2026'에서 만나볼 수 있다. 에이수스, MSI가 V-스트라이프 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음으로 공개하기 때문이다. 삼성디스플레이 역시 CES 기간 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품의 비중은 2024년 14%에서 2025년 23%, 2026년 27%로 높아질 것으로 예상되는 등 LCD에서 OLED로 전환 추세가 계속되고 있다.\n이 가운데 2025년 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로 추정돼 점유율 75%를 웃돌며 압도적 시장 1위를 지킬 것으로 기대된다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장은 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼 앞으로 더 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 말했다.",
        "relevance_score": 141
    },
    {
        "title": "오로지 아이폰 덕분? 애플 성장시킨 이것의 비밀 [IT+]",
        "date": "2026-01-01 12:20",
        "link": "https://n.news.naver.com/mnews/article/665/0000006490?sid=105",
        "content": "시총 4조 달러 돌파한 애플\n아이폰 흥행 덕도 있지만\n급격히 성장한 구독 서비스\n애플 차세대 원동력으로 주목애플이 사상 세번째로 '시가총액 4조 달러' 고지를 밟은 2025년 10월. 시장에선 이번에도 아이폰이 효자 노릇을 톡톡히 했다는 분석을 내놨다. 하지만 숫자의 이면을 들여다보면 또 다른 원인이 나온다. 23억대의 애플 제품을 한데 묶은 특유의 서비스를 제외하면 애플의 상승세를 설명하기 힘들다.\n상승세는 계속됐다. 애플 주가는 몇번이나 최고가를 경신했다. 그해 12월 2일엔 286.19달러까지 오르며 290달러대를 넘보기도 했다. 지금도 272.36달러(12월 31일)로 높은 수준을 유지하고 있다.\n애플의 몸값을 끌어올린 배경은 뭘까. 한편에선 아이폰 시리즈의 흥행을 근거로 들고 있다. 시장조사업체 카운터포인트리서치(이하 카운터포인트)는 지난해 11월 보고서에서 2025년 아이폰 출하량이 전년 대비 10% 늘어나 애플이 세계 스마트폰 판매량 1위를 차지할 것으로 내다봤다. 이 전망이 맞아떨어진다면 애플은 2011년 이후 14년 만에 삼성전자를 제치고 1위 자리를 되찾는다.\n하지만 아이폰만으로 애플이 시총 4조 달러를 돌파했다고 보기 힘든 점도 적지 않다. 무엇보다 '아이폰 특수'가 예전 같지 않다. 아이폰의 평균판매단가(ASP)가 떨어졌기 때문이다. 2025년을 기점으로 고가 제품 위주로 라인업을 구성해온 애플이 가격이 저렴한 '아이폰16e'를 출시하면서 나타난 결과다.\n바룬 미슈라 카운터포인트리서치 연구원은 지난해 11월 4일 보고서에서 \"아이폰 출하량이 전년 대비 9% 증가해 제품 라인업 확대로 인한 ASP 하락분을 충분히 상쇄했다\"고 말했다. 긍정적인 분석으로 보이지만, 바꿔 말하면 판매량과 달리 기기당 이익은 예전만 못해졌다는 얘기도 된다.\n애플 서비스 부문의 연간 매출은 지난해 회계연도 기준 처음으로 1000억 달러(약 144조원)를 돌파했다. 애플 전체 회계연도 매출(4160억 달러ㆍ601조1200억원)의 24.0%를 차지하는 수준이다.[※참고: 애플은 7~9월을 회계연도 4분기로 정하고 매년 10월 말에 연간실적을 발표한다.]\n서비스 부문이 가파르게 성장한 비결은 애플의 탄탄한 '하드웨어 생태계'에 있다. 애플은 아이폰 외에도 아이패드(태블릿PC), 맥북(노트북), 애플워치(스마트워치) 등 다양한 전자제품을 판매한다. 2025년 1월 기준 전 세계에서 사용 중인 애플의 활성 기기는 23억5000만대에 달한다. 전세계 인구(81억명) 4명 중 1명이 애플 제품을 쓰는 셈이다.\n이 방대한 사용자층은 애플 제품을 이용하면서 자연스럽게 애플의 온라인 서비스를 체험한다. 가령, 게임을 즐기다 앱스토어에서 유료 아이템을 결제하거나, 기기의 용량 부족을 해결하기 위해 아이클라우드를 구독하는 식이다.\n주목할 점은 '애플 생태계'의 락인 효과(lock-inㆍ자물쇠)가 어마어마하단 거다. 한번 '애플 생태계'를 경험한 소비자는 경쟁사 서비스로 잘 바꾸지 않는다. 애플 제품의 기기 간 연결성이 타의 추종을 불허해서다.\n일례로, 아이폰에서 복사한 글ㆍ사진을 별도 전송 없이 맥북(노트북)에서 바로 '붙여넣기'할 수 있는 '공통 클립보드' 기능은 애플만의 기술이다. 이렇게 물 흐르듯 이어지는 사용자 경험(UX)이 이용자 이탈을 막는 방파제 역할을 한다.\n타룬 파탁 카운터포인트 연구원은 지난해 11월 4일 보고서에서 \"애플의 서비스 부문은 이제 매출 성장과 수익성 확대를 견인하는 핵심축 중 하나로 자리 잡았다\"며 \"스토리지, 결제, 보험, 엔터테인먼트 등 주요 사용 영역 전반에서 서비스가 유기적으로 통합되면서 애플의 생태계 경쟁력이 더욱 강화하고 있다\"고 분석했다.\n애플이 '아이폰 만드는 회사'에서 '초거대 구독 플랫폼'으로 진화하고 있다는 얘기다. 그렇다면 2026년은 애플에 어떤 해로 기록될까.\n이혁기 더스쿠프 기자\nlhk@thescoop.co.kr",
        "relevance_score": 122
    },
    {
        "title": "정부, 8조원 R&amp;D종합계획 본격 추진 “도전적 연구 촉진”",
        "date": "2026-01-01 12:19",
        "link": "https://n.news.naver.com/mnews/article/138/0002214074?sid=105",
        "content": "[디지털데일리 오병훈기자] 정부가 본격적으로 국가 연구개발(R&D) 생태계 전반을 개선하는 작업에 돌입했다. 전년보다 확대된 연구개발 지원 예산을 기반으로 주요 분야 기술 확보에 속도를 낸다. 연구개발 체계 전반을 실용적으로 바꾸기 위해 평가 방식도 변경한다. 불필요한 행정절차는 최소화해 연구개발 속도를 높인다.\n과학기술정보통신부는 총 8조1188억원을 투자하는 ‘2026년도 과기정통부 연구개발사업 종합시행계획’을 확정하고 사업을 추진한다고 1일 밝혔다.\n이번 종합시행계획은 올해 정부 연구개발사업 추진방향과 분야별 추진계획을 확정하기 위해 수립됐다. 과학기술 분야 연구개발 예산 6조4402억원 및 정보통신방송(ICT) 분야 연구개발 예산 1조 6786억원을 대상으로 한다. 지원 예산은 전년보다 약 25.4% 증가했다.\n글로벌 경제 불확실성 증대 및 저성장이 고착화되는 대내외 상황 속에서 과학기술 기반 혁신성장 추진 및 AI 3강 도약 본격 시동을 목표로 연구개발비를 투자한다.\n◆과학기술 분야, 연구지속성·인재수급 방점\n과학기술분야에서는 가장 먼저 혁신 연구개발을 지원한다. 바이오, 양자 등 미래 유망기술 투자를 확대하고 반도체·디스플레이·이차전지 등 원천기술개발에 집중한다.\n글로벌 공급망에 대응할 나노·소재, 에너지 수요 및 기후변화 대응을 위한 미래에너지 투자도 강화한다. 기술 선점을 위한 한계도전 연구개발과 융합연구 지원도 지속한다. 특히 과학기술에 인공지능(AI)을 접목하는 기술혁신도 가속화한다.\n이어 연구개발 기초체력을 강화한다. 예측 가능하고 지속성 있는 기초연구 생태계 조성을 위해 기본연구 복원과 함께 연구기간을 확대하고 우수성과 과제에 대한 후속연구 지원을 이어간다.\n우수 과학기술 인재 확보 작업도 지속한다. 미래 첨단기술 분야 석·박사급 인재양성 지원과 이공계 연구생활장려금 참여대학을 확대한다. 또 ‘국가과학자’ 제도를 도입해 우수과학자·공학자가 국가와 공동체를 위한 연구에 몰입하도록 하며 해외 우수인재 확보를 위한 홍보 활동 및 유치사업도 확장한다.\n첨단 연구개발을 위한 핵심 인프라도 확충한다. 다목적 방사광가속기 시설 착공과 포항 방사광가속기 및 양성자가속기의 고도화 등을 중점적으로 추진한다.\n아울러 지역과 산업, 글로벌로 성과를 확산한다. 지역 연구개발 사업은 시·도 단위 및 중앙 주도에서 5극 3특(5개 초광역권, 3개 특별자치도) 단위 지역 자율형으로 전환한다. 연구자-경영자 협력형 창업 등 딥테크 창업 지원을 늘리고 경찰·관세·법무 등 공공부문 현장서비스 기반의 연구개발과 재난·안전 문제 예방과 해결을 위한 연구개발을 지원한다.\n연구개발 국제 협력도 활성화한다. 호라이즌 유럽 준회원국 가입 협정에 따라 재정기여금을 납부한다. 참여 연구자를 지원하는 전담기구도 운영한다. 또 세계 최고수준 연구기관과 국내 우수기관 간 공동연구, 인력·정보교류도 강화한다.\n◆ICT 분야, AX확산 초점…행정 효율 개선에 집중\nICT 분야에서는 국가 AI전환(AX) 가속화를 위해 AX 엔진(AI, AI반도체, 양자 등) 및 첨단 인프라(차세대통신, 사이버보안 등) 핵심기술 확보와 AI 고급인재 양성에 집중 투자한다. 피지컬AI 등 지역 AX 혁심거점 조성도 본격 착수한다.\n먼저 AI와 AI반도체 및 양자 등 AX 엔진 분야 핵심기술 투자를 강화한다. 기존 AI 한계를 극복하는 차세대 AI 원천기술 개발 지원을 확대하고 피지컬AI 선도기술 확보에 나선다. 저전력 AI반도체 고도화와 함께 국산 신경망처리장치(NPU) 기반 AI컴퓨팅 기술 자립화를 추진한다. 양자통신·센서 상용화와 양자 공정 기술 국산화 등 양자분야 연구개발도 지원한다.\n디지털 첨단 인프라 확보를 위해 AI 기반 네트워크, 6G, 저궤도 위성통신 등 차세대통신 분야 기술 주도권을 확보하고 AI 보안 내재화 및 양자내성암호 체계 전환 등 사이버보안 강화를 위한 투자도 이어간다.\nAI 디지털 전환을 선도하는 고급인재 양성에도 속도를 낸다. AX대학원 신설 등 전략분야 특화대학원 지원을 확대한다. 신진연구자 중심 연구개발 연계 및 기업-대학 공동연구와 해외 AI 연구자 유치를 통해 인재양성책도 강화한다.\n마지막으로 4개 권역(호남권, 대경권, 동남권, 전북) AX 혁신거점 조성을 위한 대형 연구개발에 착수한다. 광주대구 지역에 AX 연구개발 실증 허브를 조성하고 경남·전북 지역에서는 제조분야 피지컬AI 특화 핵심기술을 확보한다.\n과기정통부는 증가된 연구개발 예산 효율적 활용을 위한 제도개선 계획도 함께 발표했다.\n과학기술 분야는 데이터 기반 연구개발 관리를 본격 추진한다. 국내외 R&D 과제정보와 연구성과 등 데이터를 정비해 연구개발 사업·과제 기획 및 정책수립 과정에 정량 분석을 실시한다. 국가연구데이터 생산·관리·공유 활성화를 위해 연구개발 과제별 데이터관리계획(DMP)을 수립하고 이행점검 체계도 강화한다.\n연구자가 실패를 두려워하지 않고 도전할 수 있도록 도전성·성실성 중심 평가 기준과 절차를 마련한다. 불필요한 연구행정 절차를 간소화하고 해외에서 복귀한 연구자와 국내에서 활동하는 해외 연구자들도 연구개발에 참여할 수 있도록 영문 공고 사업도 확대한다.\nICT 분야는 불필요한 제출 서류를 축소하고 제출 분량을 제한한다. 도전적인 연구 경우 실패를 용인하고 연구자가 도전적인 목표를 설정해 연구를 수행하도록 평가 등급을 폐지한다. ICT 연구개발 업무 효율화 및 품질 고도화를 위해 기획·평가·관리 등 전주기에 생성형 AI를 시범 도입해 실질적인 활용 방안을 마련한다.\n한편, 과기정통부는 이번에 확정된 종합시행계획에 따라 신규사업·과제별 추진 일정을 1월2일자로 공고했다. 1월 중 진행되는 정부 연구개발사업 부처합동 설명회를 통해 구체적인 내용과 과제 공모 시기 및 절차 등을 설명한다.",
        "relevance_score": 40
    },
    {
        "title": "삼성D, 세계 최초 360Hz 'V-스트라이프' QD-OLED 본격 공급",
        "date": "2026-01-01 12:08",
        "link": "https://www.dizzotv.com/site/data/html_dir/2026/01/01/2026010180041.html",
        "content": "ìì´ìì¤-MSI ë± 7ê° ê³ ê°ì¬, 2026ë\nëª¨ëí° ì ì íì íì¬ ìì\ní\nì¤í¸ ê°ë\nì± íì¸µ ê°íâ¦ë¹ ë¥¸ ë°ììë ë± ìµì ì ê²ì´ë° ê²½í ì ê³µ\nì¼ì±ëì¤íë ì´ ê´ê³ìê° V-ì¤í¸ë¼ì´í í½ì êµ¬ì¡°ì 34í 360Hz QD-OLED ì íì ìê°íê³ ìë¤. /ì¼ì±ëì¤íë ì´ ì ê³µ\nì¼ì±ëì¤íë ì´ê° ì¸ê³ ìµì´ë¡ 'V(Vertical)-ì¤í¸ë¼ì´í(Stripe)' í½ì êµ¬ì¡°ì 34í 360Hz QD-OLEDë¥¼ ì¶ìíë¤.\nì¼ì±ëì¤íë ì´ë ì§ë 12ìë¶í° ì ì í ìì°ì ì°©ìí´ ìì´ìì¤, MSI, ê¸°ê°ë°ì´í¸ë¥¼ ë¹ë¡¯í´ ì´ 7ê° ê¸ë¡ë² ëª¨ëí° ì ì¡°ì¬ì ë³¸ê²© ê³µê¸ ì¤ì´ë¼ê³ 1ì¼ ë°íë¤.\nê¸°ì¡´ QD-OLEDê° ë¹ì ì¼ììì¸ ë ë(R), ê·¸ë¦°(G), ë¸ë£¨(B) ìë¸ í½ì ì ì¸ëª¨ ëª¨ìì¼ë¡ ë°°ì¹íë êµ¬ì¡°ìë¤ë©´, 'V-ì¤í¸ë¼ì´í'ë R, G, B ìë¸ í½ì ì´ ì¸ë¡ ì¤ë¬´ë¬ ííë¡ ë°°ì¹ëë¤.\nì ê³ìì íµì ì¤í¸ë¼ì´í êµ¬ì¡° í¹ì RGB ì¤í¸ë¼ì´í êµ¬ì¡°ë¡ ë¶ë¥´ëë°, ì¼ì±ëì¤íë ì´ë íí ë· ììì ìµì íë ì¤í¸ë¼ì´í í½ì êµ¬ì¡°ë¥¼ ìì²´ ê°ë°í´ 'V-ì¤í¸ë¼ì´í'ë¡ ì´ë¦ ë¶ìë¤. ì´ í½ì êµ¬ì¡°ë¥¼ ì ì©í ê²½ì° ë¬¸ì ê°ì¥ìë¦¬ë¥¼ ëì± ì ëª íê² ííí´ ë¬¸ì ìì , ì½ë©, ì½í ì¸ ì ì ë± í ì¤í¸ ê°ë ì±ì ë¯¼ê°í ì¬ì©ìë¤ìê² ìµì ì ëª¨ëí° ìë£¨ì ì ì ê³µí ì ìë¤.\nëí ì´ë² ì ì íì â²'V-ì¤í¸ë¼ì´í' êµ¬ì¡°ì â²21ë9 ì¸í¸ë¼ ìì´ë íë©´ë¹ â²ë¶ëë¬ì´ íë©´ ì íê³¼ ë¹ ë¥¸ ë°ììëë¥¼ ê°ë¥íê² íë 360Hz ê³ ì£¼ì¬ì¨ â²ìµê³ íë 1300ëí¸ì ê³ íë í¹ì±ê¹ì§ ëí´ì ¸ ì¤í¬ì¸ , ë ì´ì± ë± ì¤í¼ëíë©´ì ëª°ì ê°ì´ ì¤ìí ê²ìì ì¦ê¸°ë ìë¹ì ì¬ì´ìì í° ê¸°ëë¥¼ ëª¨ì¼ê³ ìë¤.\nì¼ë°ì ì¼ë¡ 21:9 íë©´ë¹ë 16ë9 ëë¹ ê°ë¡ í½ì ì ìì ë°ì´í° ì²ë¦¬ëì´ í¬ê² ì¦ê°, ëì¼í ì£¼ì¬ì¨ììë ì ë ¥ ìëª¨, ë°ì´ ë± êµ¬ë ë¶ë´ì´ ì»¤ì§ë¤. ëí ì¢ì° í½ì ê° ì í¸ íì´ë°ì ê· ì¼íê² ë§ì¶ë ê²ì´ ì´ë ¤ì ê³ ì£¼ì¬ì¨ êµ¬íì´ ì´ë µë¤ê³ ìë ¤ì ¸ ìë¤.\nì¼ì±ëì¤íë ì´ ê´ê³ìë \"ìë¡ì´ í½ì êµ¬ì¡°ì ê³ ì£¼ì¬ì¨ ì íì ìì°íë ë° ìì´ ê°ì¥ í° ê¸°ì ì ì¥ì ë¬¼ì ì ê¸°ì¬ë£ì ìëª ê°ì, ë°ì´, íë ì í\"ë¼ë©° \"QD-OLEDë ì ë©´ ë°ê´ ë°©ìì ì±ííê³ ìì´ íë ì¸¡ë©´ìì ì ë¦¬í ë°ë¤ ì ê¸°ì¬ë£ì í¨ì¨ ì ê³ , ì¤ê³ ìµì í ë±ì íµí´ â²'V-ì¤í¸ë¼ì´í' í½ì êµ¬ì¡° â²ì¸í¸ë¼ ìì´ë íë©´ë¹ â²ê³ ì£¼ì¬ì¨ â²ê³ íëê¹ì§ 4ê°ì§ ì¤íì ëª¨ë ê°ì¶ 'íì´ í¼í¬ë¨¼ì¤' ëª¨ëí°ì© ëì¤íë ì´ë¥¼ ìì°í ì ììë¤\"ê³ ë°íë¤.\nì¬í´ ëª¨ëí° ìì¥ì ê¸°ëìì¼ë¡ ìê¼½íë 'V-ì¤í¸ë¼ì´í' QD-OLED ëª¨ëí°ë 6ì¼(íì§ìê°) ë¯¸êµ ë¼ì¤ë² ì´ê±°ì¤ìì ê°ë§íë 'CES 2026'ìì ë§ëë³¼ ì ìë¤. ìì´ìì¤, MSIê° 'V-ì¤í¸ë¼ì´í' êµ¬ì¡°ì QD-OLEDë¥¼ íì¬í ëª¨ëí° ì ì íì CESìì ì²ìì¼ë¡ ê³µê°íê¸° ëë¬¸ì´ë¤. ì¼ì±ëì¤íë ì´ ìì CES ê¸°ê° ëì ìì½ë¥´ ì³ ì í¸í ìì ì´ìíë íë¼ì´ë¹ ë¶ì¤ìì í´ë¹ í¨ëì ê³µê°í ìì ì´ë¤.\nìì¥ ì¡°ì¬ ê¸°ê´ ì´ëìì ë°ë¥´ë©´ 500ë¬ë¬ ì´ì íë¦¬ë¯¸ì ëª¨ëí° ìì¥ìì ìë°ê´ í¨ëì íì¬í ì íì ë¹ì¤ì 2024ë 14%ìì 2025ë 23%, 2026ë 27%ë¡ ëìì§ ê²ì¼ë¡ ììëë ë± LCDìì OLEDë¡ ì í ì¶ì¸ê° ê³ìëê³ ìë¤. ì´ ê°ì´ë° 2025ë ëª¨ëí°ì© OLED í¨ë ìì¥ìì ì¼ì±ëì¤íë ì´ì QD-OLED ì¶íëì ì½ 250ë§ ëë¡ ì¶ì ë¼, ì ì ì¨ 75%ë¥¼ ìííë©° ìëì ì¸ ìì¥ 1ìë¥¼ ì§í¬ ê²ì¼ë¡ ê¸°ëëë¤.\nì ì©ì± ì¼ì±ëì¤íë ì´ ëíì¬ì ë¶ ì ëµë§ì¼í íì¥(ìë¬´)ì \"ê²ì´ë° ë± íì´ìë ëª¨ëí° ìì¥ì ëì¤íë ì´ íì§ì ëí ìë¹ìì ë¯¼ê°ëì ê¸°ëì¹ê° ëì ìµì ëì¤íë ì´ ê¸°ì ì ê²©ì ì§ë¼ í ì ìë¤\"ë©° \"QD-OLEDê° ì´ë° ìì¥ìì ìë¹ìì ìëì ì¸ ì§ì§ë¥¼ ë°ê³ ìë ë§í¼, ìì¼ë¡ ëì± íì ì ì¸ ê¸°ì ì ì ë³´ì´ë©° ìì¥ ë¦¬ëìì ì§ì¼ëê° ê²\"ì´ë¼ê³ ë§íë¤.\nCopyright â ëì§íì¡°ì ì¼ë³´ - ëì§íì¡°ì TV",
        "relevance_score": 57
    },
    {
        "title": "소재 하나로 구조를 바꿨다… 덕산네오룩스의 결정적 카드",
        "date": "2026-01-01 12:04",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=412632",
        "content": "OLED 산업이 다시 한 번 구조적 변화를 맞고 있다. 패널의 얇아짐과 저전력, 고효율 경쟁이 본격화되면서 소재 기업의 역할이 그 어느 때보다 중요해지고 있다.\n교보증권은 최근 보고서에서 덕산네오룩스를 변화에 가장 잘 부합하는 핵심 수혜주로 평가했다.\n덕산네오룩스는 OLED 발광 소재와 비발광 소재를 동시에 공급할 수 있는 드문 기업이다. 단순히 특정 소재에 국한되지 않고, OLED 패널 전반의 성능을 좌우하는 핵심 영역을 폭넓게 커버하고 있다는 점에서 경쟁력이 부각된다.\nOLED 패널 구조가 진화할수록 동사의 기술적 입지는 더욱 강화되는 모습이다.\n대표적인 사례가 비발광 소재인 ‘블랙 PDL(Black Pixel Define Layer)’이다. 해당 소재는 덕산네오룩스가 세계 최초로 양산 개발한 제품으로, 컬러필터와 함께 적용될 경우 OLED 패널 내 편광판을 제거할 수 있다.\n이는 패널 두께를 줄이는 동시에 발광 효율을 높이고 소비 전력을 낮추는 효과를 가져온다.\n편광판 제거는 단순한 원가 절감 이상의 의미를 가진다. OLED 패널 제조사 입장에서는 디자인 자유도가 높아지고, 전력 효율 개선을 통해 모바일·IT 기기뿐 아니라 차량용, 대형 OLED까지 적용 범위를 넓힐 수 있다. 이 과정에서 블랙 PDL의 중요성은 더욱 커질 수밖에 없다.\nOLED 산업의 방향성이 더 얇고, 더 밝고, 더 오래가는 쪽으로 이동하고 있다는 점에서 덕산네오룩스의 소재 포트폴리오는 구조적 수혜를 받을 가능성이 크다는 평가다. 시장에서는 이를 단기 트렌드가 아닌, 중장기적인 기술 진화의 흐름으로 보고 있다.\n한편 덕산네오룩스는 화학 소재에 국한되지 않고 사업 영역을 확장하고 있다. 2025년 2월 그룹 차원의 사업 다변화 전략에 따라 현대중공업터보기계를 인수하며 터보기계 사업을 신규로 편입했다.\n이에 따라 2025년 3분기 누적 기준 매출 비중은 화학 소재 약 63%, 터보기계 약 37%로 구성돼 있다.\n이는 OLED 산업 사이클에 대한 의존도를 완화하는 동시에, 안정적인 매출 기반을 확보하려는 전략으로 해석된다.\n터보기계 사업은 산업 인프라와 연계된 중장기 수요가 기대되는 분야로, 실적 변동성을 완충하는 역할을 할 수 있다는 평가다.\n터보기계는 유체(공기·가스·증기·물)의 흐름을 빠르게 회전시키거나, 그 힘으로 일을 하는 기계이다.\n업계는 이러한 사업 구조를 긍정적으로 보고 있다. OLED 소재 부문에서는 기술 경쟁력을, 터보기계 부문에서는 안정성을 동시에 확보한 구조라는 분석이다. 이에 따라 목표주가는 5만 원, 투자의견 ‘매수’가 유지되고 있다.\n덕산네오룩스는 OLED 산업의 변화 방향과 정확히 맞물린 기업으로 평가받고 있다. 패널 구조 변화의 핵심 소재를 쥐고 있는 데다, 사업 다각화를 통해 리스크 관리까지 병행하고 있다는 점에서다.\n플렉서블 디스플레이 관련주 필옵틱스 유티아이 신도기연 필옵틱스 코오롱인더 파인텍 DMS 주성엔지니어링 코세스 에스에프에이 SK이노베이션 HB솔루션 SKC 파인텍 LG디스플레이 디이엔티 브이원텍 덕산네오룩스 아이컴포넌트 삼성전자 PI첨단소재 비아트론 필옵틱스 코세스 경인양행 삼성전자 인터플렉스 AP시스템 루멘스도 있다.\nOLED의 다음 단계로 넘어가는 과정에서, 덕산네오룩스의 이름이 반복적으로 거론될 가능성은 점점 커지고 있다.",
        "relevance_score": 49
    },
    {
        "title": "[신년기획]산업별 AI 전망-디스플레이, 8.6세대·뉴 폼팩터 개화",
        "date": "2026-01-01 12:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003385915?sid=105",
        "content": "삼성디스플레이는 새해 8.6세대 생산설비를 활용해 애플 맥북 프로용 14인치와 16인치 OLED를 양산할 계획이다. BOE도 에이서와 에이수스에 공급할 14인치 OLED를 2분기부터 8.6세대 설비로 생산할 예정이다.\n8.6세대(2290㎜×2620㎜) OLED는 전 세계 디스플레이 업계 최초 시도되는 기술이다. 대형 유리기판 위에 화소를 증착하기 때문에 생산성을 획기적으로 개선하고 OLED 패널 가격을 낮출 것으로 기대돼 '게임 체인저'로 꼽힌다. 스마트폰과 태블릿 중심이던 세계 OLED 시장을 노트북, 모니터로 확산시킬 동력이 될 것으로 관심을 모으고 있다. 시장조사업체 옴디아는 8.6세대 가동 시작으로 업체들의 시장 확대 노력이 증대되며 노트북용 OLED 출하량이 올해 1430만대에서 내년 1790만대로 성장할 것으로 예상했다.\n삼성디스플레이는 저전력과 저비용에 강점이 있는 옥사이드 방식을, BOE는 스마트폰에 사용되는 빠른 전자 이동도로 성능을 끌어올리기에 유리한 저온다결정실리콘산화물(LTPO) 방식을 채택한 점에서 차이를 보여 눈길을 끈다.\n폴더블의 확산과 스마트 글라스 같은 신시장 개화도 2026년 디스플레이 산업을 관통하는 키워드다.\n스마트폰용 OLED 분야에서는 애플이 최초의 폴더블폰 '아이폰 폴드(가칭)'을 하반기 출시하며 새로운 장이 열릴 전망이다. 아이폰 폴드는 7.6인치의 책을 여닫는 듯한 북타입 구조로 만들어질 예정이다. 폴더블폰은 그동안 무겁고 두꺼운 데다 접는 부분에 주름까지 있어 스마트폰 시장에서 소비자들의 많은 선택을 받지 못했다. 그러나 전 세계 가장 영향력 있는 애플이 폴더블폰 시장에 본격 참전, 폴더블 OLED 시장 확대에 속도가 붙을 것으로 예상된다. 시장조사업체 옴디아는 내년 폴더블 OLED 출하량을 올해 대비 40.4% 성장한 3300만대로 예상했다. 전체 OLED 시장에서 폴더블 OLED 침투율도 2.2%에서 3.0%로 확대될 전망이다.\n아이폰 폴드 OLED는 삼성디스플레이가 단독 공급할 예정이어서 국내 디스플레이 업계 수혜가 예상된다. OLED 발광소재 업체 덕산네오룩스, OLED 연성회로기판(FPCB) 업체 비에이치, 폴더블 전용 보호 및 주름 개선 필름을 만드는 이녹스첨단소재, 폴더블 디스플레이용 백플레이트를 만드는 파인엠텍 등 국내 업체도 아이폰 폴드에 소재부품을 공급한다.\n차세대 먹거리로는 확장현실(XR) 기기가 주목된다. 최근 구글은 2026년 2종의 AI 스마트 안경을 출시하겠다고 발표했고, 삼성전자도 구글과 협력 중이다. 삼성전자도 내부적으로 프로젝트 '해안', '진주'라는 이름으로 XR 기기를 준비하고 있다. 애플, 메타 등 글로벌 업체들도 신제품을 선보일 가능성이 높다. 이에 XR용 디스플레이로 마이크로 디스플레이 개발과 시장 형성이 속도를 낼 전망이다. 엘코스(LCoS)·올레도스(OLEDoS)·레도스(LEDoS) 등 1인치 내외 실리콘 기반 고해상도 디스플레이가 최적 디스플레이로 꼽힌다. 특히 안경 형태의 증강현실(AR) 기기에 LEDoS가 기술 난제를 극복하고 대량 양산될 지 관심이다.",
        "relevance_score": 93
    },
    {
        "title": "발로란트 하기 좋은 게이밍 마우스, 뭐가 있을까?",
        "date": "2026-01-01 12:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57494",
        "content": "e스포츠 선수들의 선택 ‘벤큐 조위 EC2‑DW 무선 마우스’\nFPS 입문자를 위한 ‘에이티케이 X1 ULTIMATE 유무선 마우스’\n[디지털포스트(PC사랑)=박신영 기자] e스포츠 시장이 뜨겁다. 다양한 종목의 게임들이 대회를 개최하는 가운데, 최근 가장 주목받는 게임은 단연 ‘발로란트’다. 특히 ‘발로란트 챔피언스’ 같은 글로벌 토너먼트는 막대한 시청자 수를 기록하며 새로운 e스포츠 스타를 배출하는 무대가 되기도 했다.\n이와 같은 FPS 게임, 발로란트 뿐만 아니라 각종 e스포츠 종목이 흥행하면서, 프로게이머를 꿈꾸는 이들이 늘고 있다. 이에 자연스럽게 자신의 플레이를 최대로 끌어올릴 수 있는 게이밍 기어에 관한 관심도 높아지는 추세다. 그렇다면 발로란트를 즐기는 뉴비부터 프로를 목표로 하는 게이머까지, 각각의 실력을 뒷받침해줄 마우스를 기자가 선별해 추천해 볼까 한다.\nFPS, 왜 ‘좋은’ 게이밍 마우스가 필요할까?\n게임의 장르는 다양하다. MMORPG부터 캐주얼 게임, 전략 게임까지 각양각색이다. 하지만 유독 FPS에서 마우스의 중요성이 강조된다. 이유는 간단하다. 마우스 성능이 곧 ‘승패’를 좌우하기 때문이다. FPS는 다른 게이머와의 경쟁하는 게임이다. 이 때문에 초 단위, 심지어 밀리초 단위의 반응이 중요하다. 즉, 장비 하나 차이로 게임의 결과가 바뀔 수 있다.\n1. 정밀한 조준을 위한 센서\nFPS에서는 상대를 정확하게 조준하는 것이 핵심이다. 고정밀 센서를 갖춘 마우스는 손의 작은 움직임만으로도 화면상의 커서를 크게 움직일 수 있어, 예측하기 어려운 상황에서도 흔들림 없는 에임을 가능하게 한다.\n2. 빠른 반응을 돕는 폴링레이트\n마우스의 폴링레이트는 클릭과 움직임이 게임에 반영되는 속도를 의미한다. 높은 폴링레이트를 지원하면, 찰나의 순간에도 적절히 대응할 수 있어 반응 속도가 승패를 좌우하는 FPS에서 특히 중요하다.\n3. 장시간 플레이에도 편안한 설계\nFPS는 격렬한 에임 이동이 반복되므로, 마우스 무게와 그립감이 손목과 팔의 피로도를 좌우한다. 초경량 마우스와 인체공학적 디자인은 장시간 플레이에도 집중력을 유지하도록 돕는다.\n4. 내구성과 안정성\nFPS 게임에서 왼쪽 마우스 버튼은 혹사(?)를 당하기 일쑤다. 따라서 잦은 클릭에도 변함없이 성능을 유지할 수 있는 내구성과, 중요한 순간에도 연결이 안정적인 마우스가 필수적이다.\n그러므로 좋은 마우스는 단순히 장비가 아니다. 사용자의 게임 피지컬을 최대로 끌어올리고 긴박한 전투 상황에서도 정교한 컨트롤을 가능하게 한다.\n프로급 마우스를 찾는다면?\n36g 초경량에 고정밀!\n커세어 세이버 v2 PRO 유무선 마우스\n커세어 세이버 v2 PRO는 프로급의 퍼포먼스를 원하는 게이머들을 위해 출시한 제품이라고 해도 과언이 아니다. 무게 36g이라는 경이로운 초경량 설계는 극대화된 순발력과 정확한 에임을 가능하게 하며, 장시간 플레이에도 손목의 피로도를 최소화한다.\n한편 폴링레이트는 8000Hz로 클릭과 움직임이 지연 없이 게임에서 즉각 반응하고 33,000 DPI의 고정밀 센서를 탑재하고 있어 발로란트와 같은 FPS 1인칭 슈팅 게임에서 미세한 컨트롤까지 놓치지 않는 정밀도를 자랑한다.\n유무선(무선 2.4GHz) 모두 원활히 지원하며, 배터리는 대용량으로 완충 시 최대 약 70시간 사용 가능하다. 색상은 블랙, 화이트가 있다. 가격은 139,000원이다.\ne스포츠 선수들의 선택\n벤큐 조위 EC2‑DW 무선 마우스\n벤큐 조위 EC2-DW는 e스포츠 시장에서 오랜 기간 신뢰를 쌓아온 조위 브랜드의 노하우가 집약된 무선 마우스다. 조위 특유의 뛰어난 FPS 성능을 그대로 계승하면서도 무선 기능을 결합하여 편의성을 높였다.\n무게는 약 60g이며 지원하는 폴링레이트는 4000Hz, 3,200 DPI로 마우스에 손바닥이 자연스레 밀착돼 정밀 트래킹이 가능하다. 이에 발로란트와 같은 빠른 템포의 FPS 게임에서 에임이 안정적이고 일관된 성능을 자랑한다.\n이렇듯 벤큐 조위 EC2-DW는 수많은 e스포츠 선수들이 선택하는 라인업인 만큼, 성능과 신뢰성 면에서는 의심의 여지가 없는 선택이다. FPS 입문자에게 강력히 추천하는 게이밍 마우스로 색상은 블랙, 화이트 두 가지다. 가격은 249,000원이다.\n입문용 마우스를 찾는다면?\n빠른 클릭과 반응성이 우수한\n엔드게임기어 OP1 8K 유선 마우스\n엔드게임기어 OP1 8K는 극한의 반응 속도와 정밀함을 추구하는 게이머들에게 최적화된 유선 마우스다. 8000Hz 폴링레이트, 26,000 DPI, 최대 30,000 CPI의 PixArt 센서를 기반으로 FPS 게임에서 그 어떤 마우스보다도 빠른 반응성을 제공한다.\n무게는 약 49g의 초경량의 인체공학적 디자인으로 설계돼 손목 부담 없이 빠르고 정밀한 에임 트래킹이 가능하다. 특히 Kailh GX 스위치가 적용돼, 빠른 클릭 응답성을 자랑한다. 정교한 움직임을 게임 속에서 완벽하게 구현할 마우스를 찾는다면 엔드게임기어의 OP1 8K을 구매해 봄 직하다. 컬러는 블랙, 화이트가 두 가지며 가격은 99,000원이다.\nFPS 입문자에게 추천하는\n에이티케이 X1 ULTIMATE 유무선 마우스\n에이티케이 X1 ULTIMATE는 FPS 게임에 막 발을 들인 초보 게이머들이 쉽고 편안하게 게임에 적응할 수 있도록 돕는 만능 게이밍 마우스라고 할 수 있다. 무게는 약 54g, PixArt PAW 3950 Ultra 센서가 내장돼 최대 30,000 DPI(오버클럭 시 최대 42,000 DPI)까지 지원한다.\n폴링레이트는 최대 8000Hz며 2.4GHz 무선 동글과 블루투스, USB Type-C 케이블로 유무선 환경 모두에서 입력 지연 없는 빠른 연결이 가능하다. 배터리 성능은 1000Hz 기준으로 최대 150시간 이상 사용 가능하다. 색상은 블랙, 화이트, 메탈릭 퍼플, 메탈릭 레드가 있으며 가격은 79,000원이다.",
        "relevance_score": 30
    },
    {
        "title": "삼성디스플레이, 세계 최초 360Hz ‘V-스트라이프’ QD-OLED 본격 공급",
        "date": "2026-01-01 11:51",
        "link": "https://n.news.naver.com/mnews/article/009/0005614955?sid=101",
        "content": "기존 QD-OLED가 빛의 삼원색인 레드(R)·그린(G)·블루(B) 서브 픽셀을 세로 모양으로 배치하는 구조였다면, V-스트라이프는 R·G·B 서브 픽셀을 세로 줄무늬 형태로 배치한다. 이 같은 픽셀 구조를 적용하면 문자 가장자리를 더욱 선명하게 표현할 수 있어 문서 작업·코딩·콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다는 것이 삼성디스플레이 설명이다.\n특히 이번 신제품은 21:9 울트라 와이드 화면비, 부드러운 화면 전환과 빠른 반응 속도를 가능하게 하는 360Hz 고주사율, 최고 휘도 1300니트의 고휘도 특성이 더해져 스포츠 및 레이싱 등 몰입감이 중요한 게임을 즐기는 소비자들 사이에서 큰 기대를 얻고 있다. 삼성디스플레이는 신제품을 오는 6일(현지시간) 미국 라스베이거스에서 개최되는 세계 최대 가전·정보통신(IT) 전시회 ‘CES 2026’에서 처음 공개할 예정이다.\n시장조사기관 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품 비중은 지난 2024년 14%, 지난해 23%를 거쳐 올해 27%로 늘어날 전망이다. 지난해 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만대로 약 75%의 시장 점유율을 차지한 바 있다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅 팀장(상무)은 “게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라고 할 수 있다”며 “QD-OLED가 소비자의 압도적 지지를 받고 있는 만큼 앞으로 더욱 혁신적인 기술을 통해 시장 리더십을 지켜나갈 것”이라고 전했다.",
        "relevance_score": 105
    },
    {
        "title": "삼성디스플레이, 세계 최초 360㎐ 'V-스트라이프' QD-OLED 공급",
        "date": "2026-01-01 11:20",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3358297",
        "content": "에이수스-MSI 등 2026년 모니터 신제품에 탑재 예정\n[천지일보=김정필 기자] 삼성디스플레이가 세계 최초로 ‘V(Vertical)-스트라이프(Stripe)’ 픽셀 구조의 34형 360헤르츠(㎐) 퀀텀닷 유기발광다이오드(QD-OLED)를 출시한다고 1일 밝혔다.\n삼성디스플레이는 지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급하고 있다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, ‘V-스트라이프는 R, G, B 서브 픽셀이 세로(Vertical) 줄무늬 형태로 배치된다.\n업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데, 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 ‘V-스트라이프’로 이름 붙였다.\n이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다.\n또한 이번 신제품은 ▲21:9 울트라 와이드 화면비 ▲360㎐ 고주사율 ▲최고 휘도 1300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 몰입감이 중요한 게임을 즐기는 소비자 사이에서 큰 기대를 모으고 있다.\n삼성디스플레이의 ‘V-스트라이프’ QD-OLED 모니터는 오는 6일(현지시간) 미국 라스베이거스에서 개막하는 ‘CES 2026’에서 에이수스, MSI의 모니터 신제품을 통해 처음 공개된다. 삼성디스플레이 역시 CES 기간 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 지난해 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로, 75%의 점유율을 차지한 것으로 분석된다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 “게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다”며 “QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것”이라고 밝혔다.",
        "relevance_score": 129
    },
    {
        "title": "삼성디스플레이, 세계 최초 360㎐ V-스트라이프 QD-OLED 선보여",
        "date": "2026-01-01 11:18",
        "link": "http://www.whitepaper.co.kr/news/articleView.html?idxno=256435",
        "content": "[화이트페이퍼=이승섭 기자] 삼성디스플레이는 1일 세계 최초로 'V(버티컬)-스트라이프(Stripe)' 픽셀 구조의 34형 360헤르츠(Hz) 퀀텀닷 유기발광다이오드(QD-OLED)를 출시한다고 밝혔다.\n삼성디스플레이는 지난달부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 공급 중이다.\n빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 기존 QD-OLED와 달리, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로(버티컬) 줄무늬 형태로 배치된다.\n업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다.\nV-스트라이프 구조는 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 설루션을 제공할 수 있다.\n또한 ▲21:9 울트라 와이드 화면비 ▲360Hz 고주사율 ▲최고 휘도 1천300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 몰입감이 중요한 게임을 즐기는 소비자 사이에서 기대를 모으고 있다.\n삼성디스플레이의 'V-스트라이프' QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 에이수스, MSI의 모니터 신제품을 통해 처음 공개된다. 삼성디스플레이 역시 CES 기간 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 계획이다.\n시장 조사 기관 옴디아에 따르면 작년 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 250만여 대로, 점유율이 75%에 이른다.",
        "relevance_score": 117
    },
    {
        "title": "삼성D 세계 최초 'V-스트라이프' QD-OLED 출시",
        "date": "2026-01-01 11:16",
        "link": "https://n.news.naver.com/mnews/article/215/0001236402?sid=101",
        "content": "삼성디스플레이가 세계 최초로 'V(Vertical)-스트라이프(Stripe)' 픽셀 구조의 34형 360Hz QD-OLED를 출시한다.\n1일 삼성디스플레이는 지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급 중이라고 밝혔다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로(Vertical) 줄무늬 형태로 배치된다.\n업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데, 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다.\n이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다.\n삼성디스플레이 관계자는 \"이번 신제품은 21:9 울트라 와이드 화면비, 부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율, 최고 휘도 1,300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자 사이에서 큰 기대를 모으고 있다\"고 말했다.\n'V-스트라이프' QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 실물을 공개한다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장은 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 밝혔다.",
        "relevance_score": 114
    },
    {
        "title": "삼성디스플레이, 세계 최초 360㎐ V-스트라이프 QD-OLED 공급",
        "date": "2026-01-01 10:44",
        "link": "https://www.newsinside.kr/news/articleView.html?idxno=4305901",
        "content": "삼성디스플레이가 세계 최초로 'V(버티컬)-스트라이프(Stripe)' 픽셀 구조의 34형 360헤르츠(㎐) 퀀텀닷 유기발광다이오드(QD-OLED)를 출시한다고 1일 밝혔다.\n삼성디스플레이는 지난해 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 공급 중이다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로(버티컬) 줄무늬 형태로 배치된다.\n업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다. 이 픽셀 구조를 적용하면 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 설루션을 제공할 수 있다.\n또 이번 신제품은 'V-스트라이프' 구조에 ▲21:9 울트라 와이드 화면비 ▲360㎐ 고주사율 ▲최고 휘도 1300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 몰입감이 중요한 게임을 즐기는 소비자 사이에서 기대를 모으고 있다.\n'V-스트라이프' QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 에이수스, MSI의 모니터 신제품을 통해 처음 공개된다. 삼성디스플레이 역시 CES 기간 앙코르 앳 윈 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n'V-스트라이프' QD-OLED 모니터는 6일(현지 시각) 미국 라스베이거스에서 개막하는 'CES 2026'에서 에이수스, MSI의 모니터 신제품을 통해 처음으로 공개된다. 삼성디스플레이 역시 CES 기간 동안 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품의 비중은 2024년 14%에서 2025년 23%, 2026년 27%로 높아질 것으로 예상된다. 지난해 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만대로 시장 점유율 75%를 차지한 것으로 분석된다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 말했다.",
        "relevance_score": 141
    },
    {
        "title": "폴더블 힌지의 반격…KH바텍, 다시 성장 궤도에 올라서나",
        "date": "2026-01-01 10:42",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=412580",
        "content": "KH바텍이 주요 제품 실적 반등과 전방 시장 다변화를 앞세워 다시 한 단계 도약하는 국면에 진입했다는 평가가 나온다. 폴더블 힌지를 중심으로 한 핵심 사업의 경쟁력이 회복되면서 실적과 주가 모두 반등의 기반을 마련했다는 분석이다.\n신한투자증권은 최근 보고서에서 KH바텍이 2025년을 기점으로 실적 레벨업 구간에 본격 진입할 것으로 전망했다. 목표주가는 1만 4000원, 투자의견은 매수를 제시했다.\nKH바텍은 폴더블 스마트폰용 힌지와 IT부품을 주력으로 생산하는 업체다. 그동안 전방 스마트폰 시장 둔화와 고객사 신제품 부진으로 실적 변동성이 컸지만, 최근 주요 고객사의 제품 경쟁력이 강화되며 분위기가 달라지고 있다.\n글로벌 스마트폰 시장에서 플래그십 모델 중심의 수요 회복 조짐이 나타나고 있고, 폴더블 제품 역시 프리미엄 라인업의 한 축으로 자리 잡고 있다는 점이 긍정적으로 작용하고 있다.\n신한투자증권에 따르면 KH바텍의 2025년 영업이익은 333억원으로 전년 대비 53% 증가할 것으로 예상된다. 이는 단순한 업황 반등을 넘어 구조적인 실적 개선 가능성을 시사하는 수치다. 주요 고객사의 신제품 판매 확대가 힌지 물량 증가로 이어지고 있으며, 제품 단가와 수익성 역시 점진적으로 개선되고 있다는 평가다.\n주목되는 부분은 전방 시장의 다변화다. KH바텍은 스마트폰에 집중됐던 매출 구조에서 벗어나 IT 기기 전반으로 적용 영역을 넓히고 있다. 폴더블 기술이 태블릿, 노트북 등으로 확장될 가능성이 커지면서, 힌지와 정밀 금속 부품에 대한 중장기 수요 기반이 확대되고 있다는 분석이다. 이는 특정 고객사나 제품에 대한 의존도를 낮추는 동시에 실적 안정성을 높이는 요인으로 작용한다.\nAI 경쟁력 강화도 실적 개선의 중요한 변수로 꼽힌다. 글로벌 빅테크 기업들을 중심으로 AI 기능이 플래그십 스마트폰의 핵심 차별화 요소로 부각되면서, 고사양 제품 수요가 다시 살아나고 있다. 이러한 흐름은 자연스럽게 프리미엄 부품을 공급하는 협력사들에게도 기회로 연결되고 있다. KH바텍 역시 고급 사양 제품 비중 확대의 수혜를 받을 가능성이 크다.\n증권가에서는 KH바텍의 최근 실적 흐름을 ‘바닥 통과 이후의 회복 국면’으로 해석하고 있다. 과거 실적 부진으로 주가가 눌려 있었던 만큼, 실적 개선이 가시화될 경우 주가 반등 탄력도 클 수 있다는 분석이다. 실제로 2025년 실적 개선 전망을 반영해 시장의 관심이 다시 높아지고 있다.\n폴더블폰 관련주 파인엠텍 세경하이테크 비에이치 이녹스첨단소재 에스코넥 파인엠텍 KH바텍 SK이노베이션 동운아나텍 인터플렉스 상보 도우인시스 삼성전자 켐트로닉스 삼성전기 LG화학 PI첨단소재 디케이티 원이큐브도 있다.\nKH바텍은 단순한 부품 공급업체를 넘어, 폴더블 생태계 확장의 핵심 플레이어로 자리매김하고 있다. 주요 제품의 경쟁력 회복과 전방 시장 다변화, AI 기반 프리미엄 수요 확대라는 세 가지 흐름이 맞물리며 실적 레벨업 가능성이 높아지고 있다.",
        "relevance_score": 55
    },
    {
        "title": "삼성디스플레이, 세계 최초 V-스트라이프 QD-OLED 출시",
        "date": "2026-01-01 10:38",
        "link": "https://www.ajunews.com/view/20260101100206968",
        "content": "삼성디스플레이가 세계 최초로 'V(Vertical)-스트라이프(Stripe)' 픽셀 구조의 34형 360헤르츠(Hz) 퀀텀닷(QD)-유기발광다이오드(OLED)를 출시한다고 1일 밝혔다.\n삼성디스플레이는 지난해 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급 중이다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로 줄무늬 형태로 배치된다. 업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부른다.\n삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 V-스트라이프로 이름 붙였다. 이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 설루션을 제공할 수 있다.\nV-스트라이프 구조에 21:9 울트라 와이드 화면비, 부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율, 최고 휘도 1300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 영상 감상과 게임 플레이에 최적화됐다는 평가를 받는다.\nV-스트라이프 QD-OLED 모니터는 오는 6일(현지시간) 미국 라스베이거스에서 개막하는 가전·정보기술(IT) 박람회 'CES 2026'에서 만나볼 수 있다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 \"게이밍 등 하이엔드 모니터 시장은 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지\"라며 \"QD-OLED가 소비자의 압도적인 지지를 받는 만큼 혁신적인 기술을 통해 시장 리더십을 지켜나갈 것\"이라고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 114
    },
    {
        "title": "“병오년 기대작”…삼성D, ‘V-스트라이프’ QD-OLED 출격",
        "date": "2026-01-01 10:36",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1286474&inflow=N",
        "content": "[뉴스토마토 이명신 기자] 삼성디스플레이는 세계 최초로 ‘버티컬(V)-스트라이프’ 픽셀 구조의 34형 360헤르츠(Hz) 퀀텀닷 유기발광다이오드(QD-OLED)를 출시한다고 1일 밝혔습니다. 해당 제품은 지난 12월부터 양산에 착수해 에이수스(ASUS), MSI, 기가바이트를 비롯해 총 7개 글로벌 모니터 제조사에 공급 중입니다.\n삼성디스플레이가 세계 최초로 출시하는 ‘V(버티컬)-스트라이프’ 픽셀구조의 34형 360Hz(헤르츠) QD-OLED(퀀텀닷 유기발광다이오드). (사진=삼성디스플레이).\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조라면, ‘V-스트라이프’는 R, G, B 서브 픽셀이 세로(버티컬) 줄무늬 형태로 배치됩니다. 통상 ‘스트라이프 구조’ 혹은 ‘RGB 스트라이프 구조’로 부르는데, 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 ‘V-스트라이프’로 이름 붙였습니다.\n이 픽셀 구조를 적용하면 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 환경에서 작업을 수월하게 진행할 수 있습니다.\n아울러 이번 신제품은 ‘V-스트라이프’ 구조에 21:9 울트라 와이드 화면비, 부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율, 최고 휘도 1300니트의 고휘도 특성을 더했습니다. 이에 스포츠, 레이싱 게임을 즐기는 게이머 사이에서 기대감이 높아지고 있습니다.\n‘V-스트라이프’ QD-OLED 모니터는 6일(현지시각) 미국 라스베이거스에서 개막하는 ‘CES 2026’에서 공개됩니다. 에이수스, MSI가 해당 패널을 탑재한 모니터 신제품을 CES에서 선보이기 때문입니다. 삼성디스플레이 역시 CES 기간 동안 앙코르 앳 윈 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 전시할 계획입니다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장 상무는 “게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다”며 “QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것”이라고 했습니다.\n이명신 기자 sin@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 132
    },
    {
        "title": "삼성D, 세계 최초 360Hz 'V-스트라이프' QD-OLED 양산",
        "date": "2026-01-01 10:29",
        "link": "https://n.news.naver.com/mnews/article/008/0005299129?sid=101",
        "content": "삼성디스플레이는 지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 공급 중이다.\n기존 QD-OLED가 빛의 삼원색인 적(R), 녹(G), 청(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로(Vertical) 줄무늬 형태로 배치된다. 업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부른다.\n삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다. 이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현할 수 있다.\n또 이번 신제품은 'V-스트라이프' 구조에 △21대9 울트라 와이드 화면비 △360Hz 고주사율 △최고 휘도 1300니트의 성능을 갖췄다.\n'V-스트라이프' QD-OLED 모니터는 오는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 공개된다. 에이수스, MSI가 'V-스트라이프' 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음으로 공개한다. 삼성디스플레이도 CES 기간 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 밝혔다.",
        "relevance_score": 116
    },
    {
        "title": "삼성D, 세계 최초 360Hz 'V-스트라이프' QD-OLED 공급",
        "date": "2026-01-01 10:20",
        "link": "https://www.newspim.com/news/view/20260101000130",
        "content": "[서울=뉴스핌] 김아영 기자 = 삼성디스플레이가 세계 최초로 'V(Vertical)-스트라이프(Stripe)' 픽셀 구조의 34형 360Hz QD-OLED를 출시한다.\n삼성디스플레이는 지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급 중이라고 1일 밝혔다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로(Vertical) 줄무늬 형태로 배치된다. 업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데, 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다. 이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다.\n또한 이번 신제품은 'V-스트라이프' 구조에, 21:9 울트라 와이드 화면비, 부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율, 최고 휘도 1300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자 사이에서 큰 기대를 모으고 있다.\n일반적으로 21:9 화면비는 16:9 대비 가로 픽셀의 수와 데이터 처리량이 크게 증가, 동일한 주사율에서도 전력 소모, 발열 등 구동 부담이 커진다. 또한 좌우 픽셀 간 신호 타이밍을 균일하게 맞추는 것이 어려워 고주사율 구현이 어렵다고 알려져 있다.\n삼성디스플레이 관계자는 \"새로운 픽셀 구조에 고주사율 제품을 양산하는 데 있어 가장 큰 기술적 장애물은 유기재료의 수명 감소, 발열, 휘도 저하\"라며 \"QD-OLED는 전면 발광 방식을 채택하고 있어 휘도 측면에서 유리한 데다 유기재료의 효율 제고, 설계 최적화 등을 통해 'V-스트라이프' 픽셀 구조, 울트라 와이드 화면비, 고주사율, 고휘도까지 4가지 스펙을 모두 갖춘 '하이 퍼포먼스' 모니터용 디스플레이를 양산할 수 있었다\"고 밝혔다.\n새해 모니터 시장의 기대작으로 손꼽히는 'V-스트라이프' QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 만나볼 수 있다. 에이수스, MSI가 'V-스트라이프' 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음으로 공개하기 때문이다. 삼성디스플레이 역시 CES 기간 동안 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품의 비중은 2024년 14%에서 2025년 23%, 2026년 27%로 높아질 것으로 예상되는 등 LCD에서 OLED로 전환 추세가 계속되고 있다. 이 가운데 2025년 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로 추정돼, 점유율 75%를 상회하며 압도적인 시장 1위를 지킬 것으로 기대된다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 밝혔다.\naykim@newspim.com",
        "relevance_score": 141
    },
    {
        "title": "삼성D, 세계 최초 360Hz 'V-스트라이프' QD-OLED 출시",
        "date": "2026-01-01 10:10",
        "link": "https://www.g-enews.com/view.php?ud=202601011004124096ed0c62d49_1",
        "content": "지난달부터 신제품 양산 착수…에이수스 등 총 7개 제조사에 공급 중\nV-스트라이프 픽셀 적용…텍스트 가독성·넓은 화면·부드러운 화면 전환·빠른 반응속도 갖춰\n삼성디스플레이는 세계 최초로 'V-스트라이프' 픽셀 구조의 34형 360Hz QD-OLED를 출시한다. V-스트라이프 픽셀 적용…텍스트 가독성·넓은 화면·부드러운 화면 전환·빠른 반응속도 갖춰\n삼성디스플레이는 지난달부터 신제품 양산에 착수해 에이수스(ASUS)·MSI·기가바이트를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급 중이라고 1일 밝혔다. 기존 QD-OLED가 빛의 삼원색인 레드(R)·그린(G)·블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조인 반면 'V-스트라이프'는 R·G·B 서브 픽셀이 세로 줄무늬 형태로 배치된 것이 특징이다.\n삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다. 이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다.\n통상 21:9 화면비는 16:9 대비 가로 픽셀의 수와 데이터 처리량이 크게 증가해 동일한 주사율에서도 전력 소모, 발열 등 구동 부담이 커진다. 좌우 픽셀 간 신호 타이밍을 균일하게 맞추는 것도 어려워 고주사율 구현이 어려운 것으로 알려져 있다.\n신제품은 △'V-스트라이프' 구조에 △21:9 울트라 와이드 화면비 △부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율 △최고 휘도 1300니트의 고휘도 특성까지 갖췄다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 밝혔다.\n삼성디스플레이는 이달 6일(현지시각) 미국 라스베이거스에서 개막하는 'CES 2026' 기간 동안 앙코르 앳 윈 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 113
    },
    {
        "title": "삼성D, 세계 최초 360Hz 'V-스트라이프' QD-OLED 공급",
        "date": "2026-01-01 10:02",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=825418",
        "content": "- 입력 2026.01.01 10:00\n에이수스·MSI 등 7개사 신제품 탑재 예정\n[뉴스웍스=채윤정 기자] 삼성디스플레이가 세계 최초로 'V(버티컬)-스트라이프' 픽셀 구조의 34형 360Hz QD-OLED를 출시한다. 삼성디스플레이는 지난 12월부터 신제품 양산에 착수해 에이수스, MSI, 기가바이트를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급 중이라고 1일 밝혔다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로 줄무늬 형태로 배치된다.\n업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데, 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다.\n이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다.\n이번 신제품은 ▲'V-스트라이프' 구조 ▲21:9 울트라 와이드 화면비 ▲부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율 ▲최고 휘도 1300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자 사이에서 큰 기대를 모으고 있다.\n일반적으로 21:9 화면비는 16:9 대비 가로 픽셀의 수와 데이터 처리량이 크게 증가, 동일한 주사율에서도 전력 소모, 발열 등 구동 부담이 커진다. 또한 좌우 픽셀 간 신호 타이밍을 균일하게 맞추는 것이 어려워 고주사율 구현이 어렵다고 알려져 있다.\n삼성디스플레이 관계자는 \"새로운 픽셀 구조에 고주사율 제품을 양산하는 데 있어 가장 큰 기술적 장애물은 유기재료의 수명 감소, 발열, 휘도 저하\"라며 \"QD-OLED는 전면 발광 방식을 채택하고 있어 휘도 측면에서 유리한 데다 유기재료의 효율 제고, 설계 최적화 등을 통해 'V-스트라이프' 픽셀 구조, 울트라 와이드 화면비, 고주사율, 고휘도까지 4가지 스펙을 모두 갖춘 '하이 퍼포먼스' 모니터용 디스플레이를 양산할 수 있었다\"고 밝혔다.\n새해 모니터 시장의 기대작으로 손꼽히는 'V-스트라이프' QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 만나볼 수 있다. 에이수스, MSI가 'V-스트라이프' 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음으로 공개하기 때문이다. 삼성디스플레이 역시 CES 기간 동안 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품의 비중은 '24년 14%에서 '25년 23%, '26년 27%로 높아질 것으로 예상되는 등 LCD에서 OLED로 전환 추세가 계속되고 있다. 이 가운데 '25년 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로 추정돼, 점유율 75%를 상회하며 압도적인 시장 1위를 지킬 것으로 기대된다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 밝혔다.",
        "relevance_score": 141
    },
    {
        "title": "삼성D, 세계 최초 360㎐ ‘V-스트라이프’ QD-OLED 공급",
        "date": "2026-01-01 09:49",
        "link": "https://n.news.naver.com/mnews/article/029/0003002411?sid=105",
        "content": "기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면 ‘V-스트라이프’는 R, G, B 서브 픽셀이 세로(버티컬) 줄무늬 형태로 배치된다. 업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데, 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 ‘V-스트라이프’로 이름 붙였다.\n회사는 이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다고 설명했다.\n이번 신제품은 또 21대9 울트라 와이드 화면비, 부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360㎐ 고주사율, 최고 휘도 1300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 스피디하면서 몰입감이 중요한 게임용에 적합하다.\n이 제품은 6일(현지시간) 미국 라스베이거스에서 개막하는 ‘CES 2026’에서 만나볼 수 있다. 에이수스, MSI가 ‘V-스트라이프’ 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음 공개한다. 삼성디스플레이는 CES 기간 동안 앙코르 앳 윈 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품의 비중은 2024년 14%에서 작년 23%, 올해는 27%로 높아질 것으로 예상된다. 이 가운데 2025년 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만대로 점유율 75%를 상회할 것으로 추정돼 시장 1위를 지킬 것으로 보인다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 “게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다”며 “QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보여 시장 리더십을 지켜나갈 것”이라고 밝혔다.",
        "relevance_score": 111
    },
    {
        "title": "삼성디스플레이, 세계 최초 360㎐ V-스트라이프 QD-OLED 공급",
        "date": "2026-01-01 09:44",
        "link": "https://www.ngonews.kr/news/articleView.html?idxno=221664",
        "content": "삼성디스플레이는 세계 최초로 'V(버티컬)-스트라이프(Stripe)' 픽셀 구조의 34형 360헤르츠(Hz) 퀀텀닷 유기발광다이오드(QD-OLED)를 출시한다고 1일 밝혔다.\n지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 공급 중이다.\n빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 기존 QD-OLED와 달리, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로(버티컬) 줄무늬 형태로 배치된다.\n업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다.\nV-스트라이프 구조는 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 설루션을 제공할 수 있다.\n또한 ▲21:9 울트라 와이드 화면비 ▲360Hz 고주사율 ▲최고 휘도 1천300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 몰입감이 중요한 게임을 즐기는 소비자 사이에서 기대를 모으고 있다.\n삼성디스플레이의 'V-스트라이프' QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 에이수스, MSI의 모니터 신제품을 통해 처음 공개된다. 삼성디스플레이 역시 CES 기간 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 지난해 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로, 75%의 점유율을 차지한 것으로 분석된다.",
        "relevance_score": 114
    },
    {
        "title": "삼성D, 세계 최초 360㎐ 'V-스트라이프' QD-OLED 본격 출시",
        "date": "2026-01-01 09:40",
        "link": "https://n.news.naver.com/mnews/article/277/0005700957?sid=101",
        "content": "새 픽셀에 21대9 울트라 와이드 화면비\n360㎐ 고주사율·최고 휘도 1300니트\nV-스트라이프 픽셀로 텍스트 가독성 강화\n넓은 화면·부드러운 전환·빠른 반응속도\nQD-OLED, 자발광 모니터 시장 1위삼성디스플레이는 세계 최초로 'V-스트라이프' 픽셀 구조의 34형 360㎐ QD-OLED를 출시한다고 1일 밝혔다. 제품은 이미 지난해 12월부터 양산에 착수해 에이수스, MSI, 기가바이트 등 7개 글로벌 모니터 제조사에 공급되고 있다고도 회사는 설명했다.\nV-스트라이프는 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀이 세로 줄무늬 형태로 배치되는 것이 특징이다. 기존 QD-OLED는 이 세 가지 색깔의 서브 픽셀을 줄무늬 없는 단순 세로 모양으로 배치하는 형태였다.\n업계에선 이를 통상적으로 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데, 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 V-스트라이프라는 이름을 붙였다.\n이 픽셀 구조를 적용하면 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다. 또한 제품은 21대9 울트라 와이드 화면비, 부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360㎐ 고주사율, 최고 휘도 1300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자들로부터 호응을 얻을 것으로 전망된다.\n일반적으로 21대9 화면비는 16대9와 비교해, 가로 픽셀의 수와 데이터 처리량이 크게 증가하고 동일한 주사율에서도 전력 소모, 발열 등 구동 부담이 크다. 또 좌우 픽셀 간 신호 타이밍을 균일하게 맞추는 것이 어려워 고주사율 구현이 어렵다고 알려져 있다. 이번 신제품은 삼성디스플레이가 이러한 난제들을 해결한 결과물이어서 의미가 있다.\n회사 관계자는 \"새로운 픽셀 구조에 고주사율 제품을 양산하는 데 있어 가장 큰 기술적 장애물은 유기재료의 수명 감소, 발열, 휘도 저하\"라며 \"QD-OLED는 전면 발광 방식을 채택하고 있어 휘도 측면에서 유리한 데다 유기재료의 효율 제고, 설계 최적화 등을 통해 V-스트라이프 픽셀 구조, 울트라 와이드 화면비, 고주사율, 고휘도까지 4가지 스펙을 모두 갖춘 '하이 퍼포먼스' 모니터용 디스플레이를 양산할 수 있었다\"고 설명했다.\nV-스트라이프 QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서도 공개된다. 에이수스, MSI가 V-스트라이프 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음으로 전시한다. 삼성디스플레이 역시 CES 기간에 앙코르 앳 윈 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 선보일 예정이다.\n삼성디스플레이는 새해에도 세계 시장에서의 우위를 이어가겠단 입장이다. 시장조사기관 '옴디아'는 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품의 비중이 2024년 14%에서 2025년 23%, 2026년 27%로 높아질 것으로 전망했다. 실제 시장에선 LCD에서 OLED로의 전환되는 흐름이 계속 이어지고 있다. 이런 상황에서 지난해 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로 추정돼, 점유율 75%를 상회하며 압도적인 시장 1위를 지킬 것으로 예상되고 있다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 밝혔다.",
        "relevance_score": 141
    },
    {
        "title": "삼성디스플레이, 세계 최초 V-스트라이프 QD-OLED 출시",
        "date": "2026-01-01 09:40",
        "link": "https://n.news.naver.com/mnews/article/003/0013687225?sid=101",
        "content": "문자 가장자리 더 선명하게 표현\n가독성 민감 소비자에 최적 솔루션\n21:9 울트라 와이드 화면비도 갖춰\n[서울=뉴시스]이창훈 기자 = 삼성디스플레이가 세계 최초로 '버티컬(V)-스트라이프(Stripe)' 픽셀 구조의 34형 360헤르츠(㎐) 퀀텀닷-유기발광다이오드(QD-OLED)를 출시한다.\n삼성디스플레이는 지난해 12월 신제품 양산에 착수해 에이수스(ASUS)를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급하고 있다고 1일 밝혔다.\n기존 QD-OLED는 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조다.\n반면 V-스트라이프는 이들 서브 픽셀을 세로 줄무늬 형태로 배치한다.\n삼성디스플레이는 퀀텀닷 소자에 최적화한 스트라이프 픽셀 구조를 자체 개발해 V-스트라이프란 이름을 붙였다.\n이 픽셀 구조를 적용하면 문자 가장자리를 더 선명하게 표현할 수 있다. 그만큼 텍스트 가독성에 민감한 사용자에게 최적의 솔루션을 제공한다.\n특히 이번 신제품은 V-스트라이프에 더해 ▲21:9 울트라 와이드 화면비 ▲360㎐ 고주사율 ▲최고 휘도 1300니트 등도 갖추고 있다.\n이에 따라 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자 사이에서 큰 관심을 받고 있다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 \"하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높은 최신 디스플레이 기술의 격전지\"라며 \"이 시장에서 QD-OLED가 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더 혁신적인 기술을 선보여 리더십을 지키겠다\"고 말했다．",
        "relevance_score": 113
    },
    {
        "title": "삼성디스플레이, 7개 고객사에 'V-스트라이프' QD-OLED 공급",
        "date": "2026-01-01 09:33",
        "link": "https://n.news.naver.com/mnews/article/092/0002404389?sid=105",
        "content": "삼성디스플레이는 지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급 중이라고 1일 밝혔다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로(Vertical) 줄무늬 형태로 배치된다. 업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데, 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다. 이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다.\n또한 이번 신제품은 ▲'V-스트라이프' 구조에 ▲21:9 울트라 와이드 화면비 ▲부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율 ▲최고 휘도 1,300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자 사이에서 큰 기대를 모으고 있다.\n일반적으로 21:9 화면비는 16:9 대비 가로 픽셀의 수와 데이터 처리량이 크게 증가, 동일한 주사율에서도 전력 소모, 발열 등 구동 부담이 커진다. 또한 좌우 픽셀 간 신호 타이밍을 균일하게 맞추는 것이 어려워 고주사율 구현이 어렵다고 알려져 있다.\n삼성디스플레이 관계자는 \"새로운 픽셀 구조에 고주사율 제품을 양산하는 데 있어 가장 큰 기술적 장애물은 유기재료의 수명 감소, 발열, 휘도 저하\"라며 \"QD-OLED는 전면 발광 방식을 채택하고 있어 휘도 측면에서 유리한 데다 유기재료의 효율 제고, 설계 최적화 등을 통해 ▲'V-스트라이프' 픽셀 구조 ▲울트라 와이드 화면비 ▲고주사율 ▲고휘도까지 4가지 스펙을 모두 갖춘 '하이 퍼포먼스' 모니터용 디스플레이를 양산할 수 있었다\"고 밝혔다.\n새해 모니터 시장의 기대작으로 손꼽히는 'V-스트라이프' QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 만나볼 수 있다. 에이수스, MSI가 'V-스트라이프' 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음으로 공개하기 때문이다. 삼성디스플레이 역시 CES 기간 동안 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품의 비중은 '24년 14%에서 '25년 23%, '26년 27%로 높아질 것으로 예상되는 등 LCD에서 OLED로 전환 추세가 계속되고 있다. 이 가운데 '25년 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로 추정돼, 점유율 75%를 상회하며 압도적인 시장 1위를 지킬 것으로 기대된다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 밝혔다.",
        "relevance_score": 138
    },
    {
        "title": "삼성D, 세계 최초 'V-스트라이프' QD-OLED 본격 공급",
        "date": "2026-01-01 09:32",
        "link": "https://n.news.naver.com/mnews/article/119/0003043611?sid=101",
        "content": "2026년 모니터 신제품에 탑재 예정\n삼성디스플레이는 1일 V-스트라이프 픽셀 구조를 적용한 34형 QD-OLED 패널을 지난해 12월부터 양산해 에이수스(ASUS), MSI, 기가바이트(Gigabyte) 등 글로벌 제조사에 본격 공급 중이라고 밝혔다. 해당 패널은 CES 2026를 통해 탑재 모니터 신제품으로 처음 공개될 예정이다.\n기존 QD-OLED 패널이 삼각형 기반의 서브픽셀 배열 구조를 사용했다면, 이번 신제품은 레드·그린·블루(RGB) 서브픽셀이 세로 줄무늬 형태로 배치된 ‘V-스트라이프’ 구조를 채택했다. 픽셀 가장자리가 보다 명확하게 표현돼 문서 작업·코딩·콘텐츠 편집 등 텍스트 가독성이 중요한 환경에서 체감 품질을 개선한 것이 특징이다.\n여기에 ▲21:9 울트라와이드 화면비 ▲최대 360Hz 고주사율 ▲1,300니트 수준의 최고 휘도 등의 사양이 더해져, 고속 화면 전환이 중요한 레이싱·FPS·스포츠 장르 게이밍 환경에서 성능 경쟁력을 강화했다.\n업계에 따르면 21:9 화면비에서 360Hz 고주사율을 구현하기 위해서는 전력·발열·신호 동기화 문제 등을 극복해야 하는데, 삼성디스플레이는 전면 발광 구조와 유기재료 효율 개선, 설계 최적화를 통해 발열·수명·휘도 저하 문제를 해소한 것으로 전해졌다.\n글로벌 시장조사업체 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 OLED 비중은 2024년 14%에서 2026년 27%까지 확대될 전망이다. 삼성디스플레이의 QD-OLED 모니터용 패널 출하량은 2025년 약 250만대로 예상되며, 시장 점유율은 75%를 상회할 것으로 전망된다.\n하이엔드 게이밍 모니터 시장이 ‘최신 디스플레이 기술의 시험대’ 역할을 하면서, QD-OLED 기반 고성능 모니터가 시장 전환을 주도하고 있다는 분석이 나온다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 “게이밍·프리미엄 모니터 시장은 화질과 성능에 대한 소비자 기대치가 높아 기술 경쟁이 치열한 분야”라며 “QD-OLED 기술 혁신을 이어가 시장 리더십을 강화해 나가겠다”고 말했다. 한편, V-스트라이프 구조가 적용된 QD-OLED 모니터 신제품은 CES 2026에서 에이수스·MSI 브랜드를 통해 최초 공개된다. 삼성디스플레이 역시 라스베이거스 현지 프라이빗 부스에서 해당 패널을 전시할 예정이다.",
        "relevance_score": 132
    },
    {
        "title": "삼성디스플레이, '가독성 혁신' V-스트라이프 QD-OLED 세계 최초 출시",
        "date": "2026-01-01 09:32",
        "link": "https://n.news.naver.com/mnews/article/421/0008690224?sid=101",
        "content": "문자 가장자리 선명하게 표현…21:9 화면비에 고주사율 구현\n(서울=뉴스1) 최동현 기자 = 삼성디스플레이는 1일 세계 최초로 V(Vertical·세로)-스트라이프(Stripe·줄무늬) 픽셀 구조의 34형 360㎐ QD(퀀텀닷)-OLED를 출시했다고 밝혔다. 지난해 12월부터 양산에 착수해 에이수스, MSI, 기가바이트 등 총 7개 글로벌 모니터 제조사에 공급 중이다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로 줄무늬 형태로 배치된다. 업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부른다.\n삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 V-스트라이프로 이름 붙였다. 이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 설루션을 제공할 수 있다.\n또한 이번 신제품은 V-스트라이프 구조에 21:9 울트라 와이드 화면비, 부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율, 최고 휘도 1300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 영상 감상과 게임 플레이에 최적화됐다는 평가를 받는다.\n일반적으로 21:9 화면비는 16:9 대비 가로 픽셀의 수와 데이터 처리량이 크게 증가, 동일한 주사율에서도 전력 소모, 발열 등 구동 부담이 커진다. 또한 좌우 픽셀 간 신호 타이밍을 균일하게 맞추기가 어려워 고주사율 구현이 어렵다고 알려져 있다.\n삼성디스플레이 관계자는 \"새로운 픽셀 구조에 고주사율 제품을 양산하는 데 있어 가장 큰 기술적 장애물은 유기재료의 수명 감소, 발열, 휘도 저하\"라며 \"QD-OLED는 전면 발광 방식을 채택하고 있어 휘도 측면에서 유리한 데다 유기재료의 효율 제고, 설계 최적화 등을 통해 '하이 퍼포먼스' 모니터용 디스플레이를 양산할 수 있었다\"고 말했다.\nV-스트라이프 QD-OLED 모니터는 오는 6일(현지시간) 미국 라스베이거스에서 개막하는 가전·정보기술(IT) 박람회 'CES 2026'에서 만나볼 수 있다. 에이수스, MSI가 'V-스트라이프' 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음으로 공개하기 때문이다.\n시장 조사 기관 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품의 비중은 2024년 14%에서 2025년 23%, 2026년 27%로 높아질 것으로 예상된다. LCD에서 OLED로 전환 추세가 계속되는 것이다. 이 가운데 2025년 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로 추정돼, 점유율 75%를 상회하며 압도적인 시장 1위를 지킬 것으로 기대된다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 말했다.",
        "relevance_score": 132
    },
    {
        "title": "삼성디스플레이, 세계 최초 360㎐ V-스트라이프 QD-OLED 공급",
        "date": "2026-01-01 09:30",
        "link": "https://n.news.naver.com/mnews/article/374/0000483719?sid=101",
        "content": "삼성디스플레이는 세계 최초로 'V(버티컬)-스트라이프(Stripe)' 픽셀 구조의 34형 360헤르츠(Hz) 퀀텀닷 유기발광다이오드(QD-OLED)를 출시한다고 오늘(1일) 밝혔습니다.\n지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 공급 중입니다.\n빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 기존 QD-OLED와 달리, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로(버티컬) 줄무늬 형태로 배치됩니다.\nV-스트라이프 구조는 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 설루션을 제공할 수 있습니다.\n또한 ▲21:9 울트라 와이드 화면비 ▲360Hz 고주사율 ▲최고 휘도 1천300니트의 고휘도 특성까지 더해졌습니다.\n삼성디스플레이의 'V-스트라이프' QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 에이수스, MSI의 모니터 신제품을 통해 처음 공개됩니다.\n삼성디스플레이 역시 CES 기간 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정입니다.\n시장 조사 기관 옴디아에 따르면 지난해 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로, 75%의 점유율을 차지한 것으로 분석됩니다.",
        "relevance_score": 113
    },
    {
        "title": "삼성D, 'V-스트라이프' 구조 360㎐ QD-OLED 첫 양산",
        "date": "2026-01-01 09:29",
        "link": "https://n.news.naver.com/mnews/article/030/0003385862?sid=105",
        "content": "삼성디스플레이가 'V(버티컬)-스트라이프' 픽셀 구조를 적용한 퀀텀닷 유기발광다이오드(QD-OLED)를 출시한다고 1일 밝혔다.\n빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세로 줄무늬 형태로 배치한 게 특징이다. 기존 QD-OLED는 삼각형 모양으로 배치했다.\n디스플레이 업계에서는 픽셀을 세로로 배치하는 걸 'RGB 스트라이프' 구조라고 부른다. 삼성디스플레이는 QD 소자에 최적화된 구조를 자체 개발했다고 해 'V-스트라이프'라는 이름을 붙였다.\n삼성디스플레이는 V-스트라이프가 문자 가장자리를 더욱 선명하게 표현한다고 강조했다. 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 적합하다는 설명이다.\n회사는 34인치 패널을 만들어 에이수스(ASUS), MSI, 기가바이트 등 모니터 제조 업체에 공급을 시작했다. △21:9 울트라 와이드 화면비 △360㎐ 고주사율 △최고 휘도 1300니트(nit) 등이 적용됐다. 스포츠, 레이싱 등 몰입감이 중요한 게임을 즐기기에도 어울린다.\n삼성디스플레이 관계자는 “21:9 화면비는 가로 픽셀수와 데이터 처리량이 늘어나 전력 소모, 발열 등 문제로 고주사율 구현이 어렵다”면서 “전면 발광 방식을 채택한 QD-OLED의 휘도 측면 장점과 유기재료 효율 제고, 설계 최적화 등을 통해 고성능 모니터용 디스플레이를 양산할 수 있었다”고 말했다.\n삼성디스플레이는 신형 패널을 CES 2026에서 공개할 계획이다. ASUS, MSI 부스에서는 모니터 신제품에 탑재된 형태로, 삼성디스플레이가 앙코르 앳 윈 호텔에서 운영하는 프라이빗 부스에는 패널로 접할 수 있다.",
        "relevance_score": 111
    },
    {
        "title": "日 메이코, 베트남에 ‘삼성 AI 폰’ 핵심 기판 공장 설립… 400억 엔 투...",
        "date": "2026-01-01 09:28",
        "link": "https://www.g-enews.com/view.php?ud=2026010109242493910c8c1c064d_1",
        "content": "하노이 인근 꽝민에 2026년 착공… 생성형 AI 스마트폰용 ‘첨단 3D 적층 기판’ 생산\n애플 이어 삼성까지 베트남 공급망 결집… ‘포스트 차이나’ 생산 거점 위상 강화\n일본의 정밀 부품 기업 메이코 전자(Meiko Electronics)가 삼성전자의 차세대 인공지능(AI) 스마트폰에 탑재될 핵심 부품인 인쇄회로기판(PCB) 생산을 위해 베트남에 대규모 투자를 단행한다.애플 이어 삼성까지 베트남 공급망 결집… ‘포스트 차이나’ 생산 거점 위상 강화\n이는 스마트폰의 지능화로 인해 좁은 공간에 더 많은 반도체를 담아야 하는 ‘고밀도 적층 기술’ 수요가 급증한 데 따른 전략적 행보라고 1일(현지시각) 닛케이 아시아가 보도했다.\n◇ ‘삼성 AI 폰’ 전초기지… 꽝민 공장 건설 계획\n메이코 전자는 약 400억 엔(2억 5,500만 달러)을 투입해 베트남 수도 하노이 인근 꽝민(Quang Minh) 지구에 신규 공장을 건설한다.\n공장은 오는 2026년 4월 착공하여, 2027 회계연도부터 본격적인 양산에 들어갈 계획이다.\n메이코는 꽝민 공장이 가동 3년 차인 2029 회계연도에 약 300억 엔의 매출을 올릴 것으로 기대하고 있다.\n생성형 AI 기능을 탑재한 최신 스마트폰은 고성능 반도체 부품이 늘어나는 만큼, 이를 수직으로 쌓아 올리는 ‘3D 구조의 고밀도 적층 기판’ 기술이 필수적이다. 메이코는 이 분야의 강점을 활용해 삼성의 하이엔드 모델을 공략한다.\n◇ 애플과 삼성 모두 ‘베트남’으로… 글로벌 공급망 재편\n이번 투자는 메이코가 지난해 7월 호아빈(Hoa Binh)에 애플 아이폰용 기판 공장을 짓기 위해 500억 엔을 투자한 데 이은 연쇄적인 확장이다.\n삼성이 이미 베트남에서 스마트폰 생산의 상당 부분을 처리하고 있는 상황에서, 주요 부품사인 메이코의 합류는 현지 조립 라인과의 시너지를 극대화할 전망이다.\n메이코의 지속적인 베트남 확장은 중국을 대체할 생산 현장으로서 베트남의 중요성을 다시 한번 입증하는 사례로 평가받는다.\n전자 기기가 정교해짐에 따라 전 세계 PCB 시장은 2032년까지 약 50% 성장해 1,130억 달러 규모에 이를 것으로 예상된다.\n◇ ‘첨단 부품 허브’로 도약하는 베트남\n메이코 전자의 이번 투자는 베트남이 단순한 '저가 조립 기지'를 넘어 '첨단 기술 부품의 핵심 거점'으로 진화하고 있음을 보여준다.\n업계 전문가는 \"생성형 AI 스마트폰 전쟁이 치열해질수록 이를 뒷받침할 하드웨어의 중요성도 커지고 있다\"며 \"메이코와 같은 일본 부품 공급사들이 베트남 공급망에 깊숙이 개입하면서 삼성과 애플의 하드웨어 기술 경쟁도 한층 격화될 것\"이라고 분석했다.\n신민철 글로벌이코노믹 기자 shincm@g-enews.com",
        "relevance_score": 26
    },
    {
        "title": "삼성디스플레이, 세계 최초 ‘V-스트라이프’ 360Hz QD-OLED 출시",
        "date": "2026-01-01 09:25",
        "link": "https://n.news.naver.com/mnews/article/366/0001133524?sid=105",
        "content": "삼성디스플레이는 세계 최초로 ‘V(버티컬)-스트라이프(Stripe)’ 픽셀 구조의 34형 360㎐(헤르츠) 퀀텀닷 유기발광다이오드(QD-OLED)를 출시한다고 1일 밝혔다.\n삼성디스플레이는 지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급 중이다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, ‘V-스트라이프’는 R, G, B 서브 픽셀이 세로(Vertical) 줄무늬 형태로 배치된다.\n업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데, 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 ‘V-스트라이프’로 이름 붙였다. 이 픽셀 구조를 적용하면 문자 가장자리를 더욱 선명하게 표현해, 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다.\n또 이번 신제품은 ‘V-스트라이프’ 구조에 21:9 울트라 와이드 화면비, 360㎐ 고주사율, 최고 휘도 1300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자 사이에서 큰 기대를 모으고 있다.\n‘V-스트라이프’ QD-OLED 모니터는 6일(현지 시각) 미국 라스베이거스에서 개막하는 ‘CES 2026’에서 에이수스, MSI의 모니터 신제품을 통해 처음으로 공개된다. 삼성디스플레이 역시 CES 기간 동안 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 “게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다”며 “QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것”이라고 밝혔다.",
        "relevance_score": 123
    },
    {
        "title": "삼성디스플레이, 세계 최초 360㎐ V-스트라이프 QD-OLED 공급",
        "date": "2026-01-01 09:24",
        "link": "https://www.etoday.co.kr/news/view/2541376",
        "content": "삼성디스플레이는 세계 최초로 'V(버티컬)-스트라이프(Stripe)' 픽셀 구조의 34형 360헤르츠(Hz) 퀀텀닷 유기발광다이오드(QD-OLED)를 출시한다고 1일 밝혔다.\n삼성디스플레이는 지난해 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 해당 제품을 공급 중이다.\n빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 기존 QD-OLED와 달리, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로(버티컬) 줄무늬 형태로 배치된다. 업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다.\nV-스트라이프 구조는 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 설루션을 제공할 수 있다.\n신제품은 △21대9 울트라 와이드 화면비 △360Hz 고주사율 △최고 휘도 1300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 몰입감이 중요한 게임을 즐기는 소비자 사이에서 기대를 모으고 있다.\n삼성디스플레이의 'V-스트라이프' QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 에이수스, MSI의 모니터 신제품을 통해 처음 공개된다. 삼성디스플레이 역시 CES 기간 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 지난해 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로, 75%의 점유율을 차지한 것으로 분석된다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 “게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다”며 “QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것”이라고 밝혔다.",
        "relevance_score": 126
    },
    {
        "title": "삼성디스플레이, 360Hz 'V-스트라이프' QD-OLED 본격 공급",
        "date": "2026-01-01 09:20",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=118444",
        "content": "[직썰 / 김강호 기자] 삼성디스플레이가 세계 최초로 V(Vertical)-스트라이프(Stripe) 픽셀 구조의 34형 360Hz QD-OLED를 출시한다고 1일 밝혔다.\n삼성디스플레이는 지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급 중이다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, V-스트라이프는 R, G, B 서브 픽셀이 세로(Vertical) 줄무늬 형태로 배치된다. 업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데, 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 V-스트라이프로 이름 붙였다.\n이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다.\n또한 이번 신제품은 ▲V-스트라이프 구조에 ▲21:9 울트라 와이드 화면비 ▲부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율 ▲최고 휘도 1300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자 사이에서 큰 기대를 모으고 있다.\n일반적으로 21:9 화면비는 16:9 대비 가로 픽셀의 수와 데이터 처리량이 크게 증가, 동일한 주사율에서도 전력 소모, 발열 등 구동 부담이 커진다. 또한 좌우 픽셀 간 신호 타이밍을 균일하게 맞추는 것이 어려워 고주사율 구현이 어렵다고 알려져 있다.\n삼성디스플레이 관계자는 “새로운 픽셀 구조에 고주사율 제품을 양산하는 데 있어 가장 큰 기술적 장애물은 유기재료의 수명 감소, 발열, 휘도 저하”라며 “QD-OLED는 전면 발광 방식을 채택하고 있어 휘도 측면에서 유리한 데다 유기재료의 효율 제고, 설계 최적화 등을 통해 ▲V-스트라이프 픽셀 구조 ▲울트라 와이드 화면비 ▲고주사율 ▲고휘도까지 4가지 스펙을 모두 갖춘 '하이 퍼포먼스' 모니터용 디스플레이를 양산할 수 있었다”고 밝혔다.\n새해 모니터 시장의 기대작으로 손꼽히는 V-스트라이프 QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 CES 2026에서 만나볼 수 있다.\n에이수스, MSI가 V-스트라이프 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음으로 공개하기 때문이다. 삼성디스플레이 역시 CES 기간 동안 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장조사기관 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품의 비중은 24년 14%에서 지난해 23%, 올해 27%로 높아질 것으로 예상되는 등 LCD에서 OLED로 전환 추세가 계속되고 있다. 이 가운데 2025년 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만대로 추정돼, 점유율 75%를 상회하며 압도적인 시장 1위를 지킬 것으로 기대된다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 “게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다”며 “QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것”이라고 밝혔다.",
        "relevance_score": 141
    },
    {
        "title": "삼성D, 에이수스 등 7곳에 'V-스트라이프' QD-OLED 공급",
        "date": "2026-01-01 09:18",
        "link": "https://n.news.naver.com/mnews/article/018/0006193170?sid=101",
        "content": "세계 최초 V-스트라이프 픽셀 구조\n울트라 와이드 화면비·고주사율·고휘도[이데일리 김소연 기자] 삼성디스플레이가 세계 최초로 ‘V(버티컬)-스트라이프(Stripe)’ 픽셀 구조의 34형 360Hz 퀀텀닷 유기발광다이오드(QD-OLED)를 출시한다. 삼성디스플레이는 지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급 중이라고 1일 밝혔다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, ‘V-스트라이프’는 R, G, B 서브 픽셀이 세로(Vertical) 줄무늬 형태로 배치된다. 업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 ‘V-스트라이프’로 이름 붙였다. 이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다고 회사는 설명했다.\n이번 신제품은 △21대 9 울트라 와이드 화면비 △부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율 △최고 휘도 1300니트의 고휘도 특성까지 더했다. 이에 스포츠·레이싱 등 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자에게 기대를 모으고 있다. 삼성디스플레이 관계자는 “새로운 픽셀 구조에 고주사율 제품을 양산하는 데 있어 가장 큰 기술적 장애물은 유기재료의 수명 감소, 발열, 휘도 저하”라며 “QD-OLED는 전면 발광 방식을 채택하고 있어 휘도 측면에서 유리한 데다 유기재료의 효율 제고, 설계 최적화 등을 통해 ‘하이 퍼포먼스’ 모니터용 디스플레이를 양산할 수 있었다”고 했다.\nV-스트라이프 QD-OLED 모니터는 오는 6일(현지시간) 미국 라스베이거스에서 개막하는 ‘CES 2026’에서 만나볼 수 있다. 에이수스, MSI가 ‘V-스트라이프’ 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음으로 공개한다. 삼성디스플레이 역시 CES 기간 동안 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품의 비중은 2024년 14%에서 2025년 23%, 2026년 27%로 높아질 것으로 예상된다. 2025년 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로 추정돼, 점유율 75%를 차지한 것으로 전망된다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장은 “게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다”며 “QD-OLED가 소비자의 압도적인 지지를 받고 있는 만큼 더욱 혁신적인 기술을 선보일 것”이라고 말했다.",
        "relevance_score": 141
    },
    {
        "title": "삼성디스플레이, 세계 최초 360㎐ V-스트라이프 QD-OLED 공급",
        "date": "2026-01-01 09:18",
        "link": "https://www.slist.kr/news/articleView.html?idxno=705679",
        "content": "삼성디스플레이는 세계 최초로 'V(버티컬)-스트라이프(Stripe)' 픽셀 구조의 34형 360헤르츠(Hz) 퀀텀닷 유기발광다이오드(QD-OLED)를 출시한다고 1일 밝혔다.\n지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 공급 중이다.\n빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 기존 QD-OLED와 달리, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로(버티컬) 줄무늬 형태로 배치된다.\n업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다.\nV-스트라이프 구조는 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 설루션을 제공할 수 있다.\n또한 ▲21:9 울트라 와이드 화면비 ▲360Hz 고주사율 ▲최고 휘도 1천300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 몰입감이 중요한 게임을 즐기는 소비자 사이에서 기대를 모으고 있다.\n삼성디스플레이의 'V-스트라이프' QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 에이수스, MSI의 모니터 신제품을 통해 처음 공개된다. 삼성디스플레이 역시 CES 기간 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 지난해 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로, 75%의 점유율을 차지한 것으로 분석된다.",
        "relevance_score": 114
    },
    {
        "title": "세계 최초 'V-스트라이프' 등장… 삼성디스플레이 360Hz QD-OLED 공개",
        "date": "2026-01-01 09:01",
        "link": "https://www.kizmom.com/news/articleView.html?idxno=106852",
        "content": "삼성디스플레이는 세계 최초로 ‘V(버티컬)-스트라이프(Stripe)’ 픽셀 구조를 적용한 34형 360Hz QD-OLED 모니터용 패널을 출시한다고 1일 밝혔다.\n삼성디스플레이는 지난해 12월부터 해당 패널의 양산에 돌입했으며, ASUS, MSI, Gigabyte 등 총 7개 글로벌 모니터 제조사에 공급 중이다.\n기존 QD-OLED가 레드(R)·그린(G)·블루(B) 서브 픽셀을 삼각형 형태로 배치한 것과 달리, V-스트라이프 구조는 RGB 서브 픽셀을 세로 줄무늬 형태로 배열한다. 업계에서는 이를 일반적으로 RGB 스트라이프 구조로 부르지만, 삼성디스플레이는 퀀텀닷 소자에 최적화한 독자 설계를 적용해 ‘V-스트라이프’로 명명했다.\n이 구조는 문자 가장자리를 더욱 또렷하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성이 중요한 환경에 강점을 갖는다. 여기에 ▲21:9 울트라와이드 화면비 ▲360Hz 초고주사율 ▲최고 휘도 1,300니트의 고휘도 특성이 더해져 스포츠·레이싱 등 몰입형 게임에서도 높은 기대를 모으고 있다.\n해당 패널은 오는 6일(현지시간) 미국 라스베이거스에서 개막하는 CES 2026 에서 ASUS와 MSI의 신제품 모니터를 통해 처음 공개된다. 삼성디스플레이 역시 CES 기간 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 패널을 선보일 예정이다.",
        "relevance_score": 99
    },
    {
        "title": "삼성전자, 델 출신 고객 전문가 영입…북미 공략 강화",
        "date": "2026-01-01 09:01",
        "link": "https://n.news.naver.com/mnews/article/011/0004573604?sid=101",
        "content": "美 델에서 글로벌 조직 총괄\n북미 세트 수요 둔화·경쟁심화\n고객 마케팅 강화로 '승부수'\nCES서 혁신 제품 대거 선봬\n[서울경제]\n삼성전자(005930)가 북미에서 26년 경력의 고객경험 분야 베테랑을 총괄 임원으로 영입했다. 미국 스마트폰 시장에서 삼성전자는 애플과 치열한 경쟁을 벌이고 있고 가전은 LG전자, 월풀과 GE에 이어 중국 하이얼도 공격적으로 사업을 확장하며 도전적인 시장 상황을 맞이하고 있다. 삼성전자는 마케팅·소비자 경험 부문 역량을 강화해 경쟁에서 우위를 가져갈 방침이다.\n1일 업계에 따르면 삼성전자는 최근 크리스 마르케스 전 델 클라이언트 솔루션 그룹(CSG) 지원 서비스 부문 부사장을 북미법인(SEA)의 고객 서비스(Customer Care) 총괄 부사장으로 영입했다.\n마르케스 부사장은 미국 정보기기(IT) 업체 델에서 26년간 미국과 캐나다, 일본 등 글로벌 각지를 거치며 고객지원과 서비스 운영 경력을 쌓았다. 직전에는 글로벌 고객경험 조직을 총괄해 고객 만족도와 운영 효율성 향상에 기여했다.\n이번 영입은 현지 영업 경험이 풍부한 인재를 전면에 내세워 북미 시장 대응력을 높이기 위한 차원이다. 삼성전자는 세계 스마트폰 시장에서 1위지만 북미에선 애플에 밀려 2위를 유지하고 있다. 여기에 갤럭시Z 트라이폴드 등 스마트폰 전략 신제품이 늘어나고 가전 사업에선 인공지능(AI) 기능 세분화가 이뤄지며 품목별 고객 요구도 다양해지고 있다.\n삼성전자는 북미 시장 입지 확대를 위해 최근 외부인재 영입에 속도를 내고 있다. 지난해 9월 GE 출신 가전 유통전문가 마이클 맥더못 부사장을 SEA의 소비자가전 사업부문장으로, 지난 11월에는 MS·애플 출신 마케팅 전문가인 키나 그릭스비 전 마이크로소프트(MS) 윈도우 글로벌 마케팅 총괄을 스마트폰(MX) 사업부의 최고마케팅책임자(CMO) 부사장으로 각각 선임한 바 있다.\n삼성전자는 다음 주 미국 라스베이거스에서 열릴 세계 최대 규모의 가전·정보기술(IT) 박람회 ‘CES 2026’에서 최대 규모의 단독 전시관을 조성해 미래 경쟁력을 과시할 계획이다. 이번 CES에서 삼성전자는 '당신의 AI 일상 동반자'(Your Companion to AI Living)를 비전으로 내세워 모든 기기와 서비스가 AI로 이어지는 거대한 'AI 리빙 플랫폼' 형태의 전시를 진행한다. TV·가전·모바일 등의 제품이 서비스가 끊김 없이 연결되는 심리스(Seamless) AI 경험을 제공할 방침이다.\n또 55·66·75·85·100형 마이크로 RGB(빨강·초록·파랑) TV 신제품을 공개하고 구글 제미나이를 탑재한 확장현실(XR) 기기 갤럭시XR도 전시한다. 1분기에는 북미 시장에 갤럭시Z 트라이폴드폰을 출시해 현지 시장 공략 속도를 높일 계획이다.",
        "relevance_score": 25
    },
    {
        "title": "단체장 2026년 신년사 병오년, 불확실성의 장벽을 뚫고 거침없는 질주...",
        "date": "2026-01-01 09:00",
        "link": "http://www.ktnews.com/news/articleView.html?idxno=143194",
        "content": "■ 한국섬유산업연합회 최병오 회장\n“K-섬유패션, 다음 100년을 향한 위대한 도전”\n존경하는 섬유패션인 여러분, 병오년(丙午年) 새해가 밝았습니다.\n지금 세계는 무역질서의 재편, 친환경과 AI라는 새로운 기준의 등장, 시장의 불확실성 심화라는 근본적인 패러다임 전환의 한가운데에 서 있습니다.\n섬유패션산업 역시 예외가 아닙니다. 이러한 어려운 환경 속에서도 우리 기업들은 기술개발과 설비 고도화, 첨단 산업용 섬유로의 전환을 통해 묵묵히 산업의 버팀목 역할을 해 왔습니다. 이 자리를 빌려, 현장에서 흘린 그 땀과 노고에 깊은 존경의 마음을 전합니다.\n이제 한국 섬유패션산업은 다음 100년을 향한 방향을 분명히 해야 할 시점에 와 있습니다. 망설임 없이 길을 정하고, 멈추지 않고 달리는 적토마(赤兎馬)처럼 세 가지 전략적 전환을 분명히 실행해 나가야 합니다.\n첫째, AI 기반 산업으로의 진화입니다.\n미래의 경쟁력은 더 효율적으로 만드는 능력이 아니라, 무엇을 더 빠르고 정확하게 만들 것인가 하는 능력에서 결정됩니다. 우리 기업은 이미 생산과 유통, 재고와 마케팅, 수출과 공급망 전반에 걸쳐 축적된 데이터를 보유하고 있습니다.\n이제는 우리 기업들이 생성형 AI 활용을 넘어, AI가 현장을 움직이고 의사결정을 보조하는 AI 경영체계로 나아가야 합니다. 아울러, 복잡한 공급망을 가진 산업 특성을 고려해 정부와 한국섬유산업연합회에서는 산업 전반을 연결하는 산업 통합형 AI 인프라를 구축해 나가겠습니다. 이는 개별 기업들이 탄소중립과 디지털제품여권 등 새로운 글로벌 규제에 대응하기 위한 핵심 기반이 될 것입니다.\n둘째, 기존의 경계를 넘어 판을 바꾸는 K-섬유패션이 되어야 합니다. 이제는 기존시장의 점유율 경쟁을 넘어, 기술과 디자인, 제조와 공급망 역량, 그리고 K-컬처가 가진 영향력을 결합해 새로운 수요와 새로운 기준을 만들어야 합니다.\n대표적인 사례로 국방·에너지·모빌리티·우주항공 등 국가전략산업이 빠르게 성장하는 지금, 우리는 원사와 원단, 섬유제조공정에 축적해 온 기술력을 바탕으로 고부가가치 산업용 섬유를 핵심 소재·부품으로 공급해야 합니다. 이는 확대되고 있는 글로벌 산업용 섬유시장 속에서도 K-섬유의 가치를 새롭게 확장할 기회가 될 것입니다.\n셋째, 연대와 협업을 통해 함께 성장하는 산업 생태계를 만들어 갑시다. 섬유패션산업은 어느 한 단계만으로 완성될 수 없는 산업입니다. 공급망 전반이 하나의 가치사슬로 연결될 때 비로소 기업 경쟁력이 배가됩니다. 최근 일부 지역의 섬유패션산업이 구조적 어려움에 직면해 있습니다.\n이는 분명히 특정 기업이나 지역의 문제가 아니라 산업 전체가 함께 풀어야 할 과제입니다. 기업과 지역, 대기업과 중소기업, 정부와 협단체의 역할을 연결한다면 이 위기는 충분히 극복 가능한 도전이 될 수 있습니다. 그 어느 때보다 주변을 돌아 보아야 하는 이유이기도 합니다.\n저는 한국섬유산업연합회 회장으로서 “K-섬유패션, 다음 100년을 향한 위대한 도전”을 시작하는 2026년, 적토성산(積土成山)의 정신을 강조하고 싶습니다. 오늘의 작은 선택과 노력이 내일의 큰 도약이 되도록 모두가 같은 방향을 향해, 그러나 멈추지 않고 함께 뛰는 한 해가 되기를 기대합니다.\n■ 한국패션협회 성래은 회장\n글로벌 TOP5 패션 강국 도약 위한 제도적 기반 마련에 최선\n지난해 협회는 창립 40주년을 맞이하며 K-패션의 미래를 위한 비전을 새롭게 정립하는 의미 있는 한 해를 보냈습니다. 급변하는 글로벌 환경 속에서도 각자의 자리에서 최선을 다해 온 패션인 여러분께 깊은 존경과 감사를 드립니다.\n패션산업은 양적으로 국가 경제의 한 축을 담당하면서도, 질적으로 국가의 정체성과 우리만의 고유한 문화를 담아내는 강력한 수단이기에 미래가 더욱 기대되는 산업입니다.\n하지만, 내수 경기 회복 둔화, 글로벌 경쟁 심화, 중소브랜드 자본 및 판로 여력 부족, 국내 제조 인프라 약화 등 현장에서 들려오는 목소리는 결코 가볍지 않습니다.\n협회는 2026년, 대한민국이 글로벌 TOP5 패션강국으로의 도약을 위해▲글로벌 스타플레이어 육성 ▲차세대 의류제조 생태계 조성 ▲‘패션 AI 얼라이언스’를 통한 AI전환 촉진 ▲K-패션 지식재산권 보호 ▲스트림간 협력 ▲패션기업 경영역량 고도화에 주력하면서 패션산업이 글로벌 스탠다드에 부합하는 실질적인 발전을 할 수 있도록 제도적 기반 마련에 최선을 다하고자 합니다.\n새해에는 우리 모두의 가능성을 믿고, 차분히 전진하여 도약하는 빛나는 한 해가 되기를 진심으로 기원합니다. 그 길에 한국패션협회가 함께하겠습니다.\n■ 한국섬유수출입협회 방주득 회장\n변화에 앞서 움직이고, 도전이 성과가 되는 한 해\n지난해 우리 산업은 급변하는 글로벌 환경과 지정학적 리스크, 고물가·고금리·고환율 등 복합적 위기 속에서도 끊임없이 버텨내며 새로운 가능성을 모색한 한 해였습니다.\n2026년에도 불확실성은 여전하지만, 글로벌 수요의 점진적 회복세가 나타나며 새로운 기회의 문이 열릴 것으로 기대됩니다. 친환경·고기능성·경량화 소재에 대한 글로벌 브랜드들의 관심이 높아지고 있으며, 공급망 재편과 신흥시장 성장, ESG 강화 흐름은 우리 산업이 고부가가치 중심으로 재도약할 수 있는 발판이 될 것입니다.\n이에 협회는 올해 우리 섬유산업이 도약지세(跳躍之勢), 즉 힘차게 비상하는 기세로 새로운 성장의 전환점을 맞이할 수 있도록 실질적인 지원을 펼치겠습니다. 시제품 개발과 글로벌 인증 지원을 강화하고, 생산 효율화와 경쟁력 제고를 위한 저탄소·자동화 전환 프로그램을 확대하겠습니다.\n또한 산업용 섬유 등 미래성장 분야에 대한 맞춤형 지원을 강화하고, 국내외 전시·쇼룸·해외마케팅 등 글로벌 시장 개척 지원을 통해 회원사들의 수출 확대와 바이어 발굴을 적극 뒷받침하겠습니다. 존경하는 회원사 여러분, 지난 한 해의 헌신과 노력에 깊이 감사드리며, 2026년에도 여러분의 앞날에 건강과 행복, 그리고 풍성한 결실이 함께하길 기원합니다.\n■ KATRI시험연구원 신동준 원장\n유해물질 글로벌 규제 대응, 시험·인증 역량 지속 고도화\n카트리는 고객을 최우선해 신뢰받는 조직이 되고자 2025년에는 진·가품 감별 등 핵심 서비스를 강화하면서 중국 GB 시험을 확대하여 국민 건강과 안전을 지키고, 국내 기업들의 글로벌 경쟁력 확보를 지원했습니다.\n2026년에는 그간의 성과를 바탕으로 한 단계 더 도약하는 변화를 추진하겠습니다.\n유해물질에 대한 글로벌 규제가 더욱 강화되는 시장 환경에 발맞추어 의류 및 신발 산업에서 제한되는 화학물질 목록(AFIRM) 등 관련 규제에 대한 시험·인증 역량을 지속적으로 고도화해 나가겠습니다.\n아울러 환경(탄소)발자국 분야의 전문성을 제고하여 국제통용발자국 공인 검증기관 지정을 추진하고, 이를 바탕으로 기업 맞춤형 지원을 확대하겠습니다. 또한 ESG 경영 확산과 중대재해처벌법 시행에 선제적으로 대비하여 ISO 경영시스템 인증을 기반으로 품질·환경·안전보건 전반에 걸친 인증 및 컨설팅 서비스를 강화함으로써 지속 가능한 섬유패션산업으로의 전환에 기여할 수 있도록 노력하겠습니다.\n카트리시험연구원은 이러한 말의 기상처럼 변화와 혁신을 두려워하지 않고, 우리 섬유패션기업이 글로벌 무대에서 더욱 힘차게 도약할 수 있도록 늘 곁에서 함께하는 든든한 동반자가 되겠습니다.\n새해를 맞아 모든 섬유패션인 여러분의 가정에 건강과 행복이 가득하길 기원합니다. 2026년에도 카트리시험연구원은 여러분과 함께 대한민국 섬유패션산업의 미래를 밝히는 데 최선을 다하겠습니다.\n■ 한국섬유개발연구원 전용환 이사장\n친환경·미래형 섬유, 첨단융합섬유 연구 가속화\n지난 몇 년간 전세계를 뒤흔든 국가간 전쟁과 크고 작은 분쟁의 여파로 에너지 가격이 급등하고, 원자재 공급망이 붕괴되어 섬유산업 전반에 큰 충격을 주었습니다. 오랜 시간 글로벌 가치사슬에 의존해 온 우리 산업은 공급망 단절이라는 새로운 위기에 직면했고, 관세와 무역환경의 변화는 우리 산업구조의 취약성을 여실히 드러낸 계기가 되었습니다.\n올해 역시 녹록지 않은 경제 환경이 예상되지만, 한국섬유개발연구원은 항상 기업 곁에서 미래 먹거리를 발굴하고 실질적인 지원을 제공하는 든든한 동반자가 되겠습니다.\n한국섬유개발연구원이 추진하고 있는 친환경· 미래형 섬유, 첨단융합 섬유 연구는 우리 섬유산업이 새로운 도약을 할 수 있는 기반이 될 것입니다.\n무엇보다 AI를 적용한 섬유소재 연구와 설계, 디자인 생성은 섬유산업의 새로운 경쟁력을 창출하는 원동력이 될 것으로 기대됩니다.\n아울러, 지역 패션산업과의 연계를 강화하여 제품의 고부가가치화를 촉진하고, 패션테크 기업 육성을 견인함으로써 지역 패션·소재 산업의 활성화에 집중하겠습니다.\n진취성과 확장을 상징하는 붉은 말의 기운과 함께 섬유·패션산업이 더욱 역동적으로 성장하는 한 해가 되기를 소망합니다. 새해 복 많이 받으십시오.\n■ 대구경북섬유산업연합회 한상웅 회장\n과감한 지역산업 체질 개선과 혁신 생태계 조성\n지난해 국내 섬유산업 비즈니스환경은 극심한 어려움과 불확실성이 지속상존하는 가운데, 글로벌 시장은 자국산업 보호무역 차원의 관세이슈와 더불어 친환경·디지털·첨단소재로의 관심이 더욱 명확해졌다 할 것입니다.\n새해인 2026년은 유럽연합(EU)의 제고폐기 금지, 디지털 제품여권 의무화 등 강력한 지속가능성 규제가 본격적으로 시행되며, 이는 국내 수출기업에 새로은 대응을 요구하고 있으며, 동시에 AI 데이터 기반의 스마트 기술혁신이 가속화되며, 산업용 섬유시장의 성장세가 지속 전망됩니다.\n이에 대구경북 섬유패션산업은 지역내 미래신산업과 협업을 통한 구조전환 및 연구개발, 파워풀 브랜드 개발, 미래 그린·첨단소재로의 디지털 전환, 테크산업형 인재양성 등을 지향하면서 우직한 발걸음으로 나아가고자 합니다.\n우리 연합회는 이러한 도약을 위해 지역 내 업계·연구기관·지원기관간 소통을 대폭 확대하고, 과감한 지역산업 체질개선과 혁신생태계 조성을 유도함에 있어 최선을 다할 것입니다.\n새롭게 시작되는 병오년에는 섬유패션인 모두 행복과 풍요로움으로 가득하길 바라며, 뜻하시는 모든 일들이 이루어지기를 진심으로 기원합니다. 새해 복 많이 받으십시오.\n■ 한국섬유기계융합연구원 장용현 이사장\n친환경·저탄소 소재부품 산업화 지원 강화\n지난 한 해 어려운 여건에서도 섬유기계 업계와 한국섬유기계융합연구원(KOTMI)의 발전을 위해 변함없는 협조와 성원을 보내주신 데 대하여 진심으로 감사의 인사를 드립니다.\n2025년을 되돌아보면 계속되는 국가 간 분쟁으로 대외적으로 많은 어려움이 있었습니다. 국내외 정세 불안은 경제 전반에 불확실성을 고조시켰으며, 우리 섬유기계 업계에도 어려움이 컸던 한해였습니다.\nKOTMI는 당면한 어려움을 극복하기 위해 최선의 노력을 다해 온 결과 나름대로 성과를 거두었습니다.\n우리나라 친환경 소재 산업의 핵심 기관으로 성장해 나갈 셀룰로스 나노섬유 소재 산업화센터의 준공식과 함께 이차 전지와 디스플레이 산업의 핵심 부품인 하이테크 롤 첨단화 지원센터 건립도 완공하게 되었습니다.\n앞으로 이 두 센터는 환경보전과 함께 첨단산업을 견인하는 KOTMI 발전의 기틀이 될 것입니다.\n그리고 지난해 초 프랑스에서 개최된 세계 최대 규모의 복합소재 전시회에서 지속 가능성 및 재생 기술 부문 기술 혁신상을 수상하였습니다.\n또한 섬유기계는 물론 첨단소재, 로봇, 이차 전지 등 다양한 기업에 대한 애로 기술 해결과 기술지원을 위해 노력한 결과 지난 연말 소재·부품·장비 융합혁신지원단 우수 기관으로 선정되어 38개 연구기관 중 유일하게 산업통상부 장관 표창을 받았습니다.\n이러한 모든 성과는 정부 부처, 지방자치단체, 대학과 기업에서의 많은 관심과 적극적인 지원의 결과라 생각하면서 다시 한번 깊은 감사를 드립니다.\n새해에도 지속되는 대외 불확실성과 보호무역주의로 많은 어려움이 예상되지만, 붉은 말의 진취적인 기상으로 미래 첨단산업과 친환경 소재산업 분야의 원천 기술을 확보하고, 중소기업의 글로벌 경쟁력 제고를 위해 더욱 힘써 나가도록 하겠습니다.\n■ 한국아웃도어스포츠산업협회 강태선 회장\n“구심적 역할 강화…K-패션 글로벌 위상 높이는 원년되길”\n우리 섬유패션산업은 대한민국 경제 발전의 산증인이자 핵심 동력이었습니다. 1960년대 ‘수출 역군’의 최전선에서 시작해 눈부신 성장을 통해 ‘한강의 기적’을 이끌어낸 주역이 바로 우리 섬유패션인들입니다.\n이러한 위대한 역사는 단순히 기술과 생산력만으로 이루어진 것이 아닙니다. 어려움이 닥칠 때마다 ‘섬유패션인’이라는 이름 아래 기관, 기업, 단체가 하나로 단결하여 위기를 극복해 온 화합의 정신이 있었기에 가능했습니다.\n현재 우리 산업은 디지털 전환, ESG 경영 강화, 글로벌 공급망 재편이라는 거대한 변화의 물결 앞에 서 있습니다. 이 파고를 넘어 새로운 영광을 창조하기 위해서는 과거 어느 때보다 강력한 ‘대동단결(大同團結)‘이 필요합니다.\n기관은 정책적 지원과 인프라 구축을, 기업은 끊임없는 기술 및 디자인 혁신을, 단체는 업계의 목소리를 하나로 모으는 구심점 역할을 더욱 강화해야 합니다. 특히 소재-봉제-패션-유통에 이르는 가치사슬(Value Chain) 전반에 걸친 유기적인 연대와 협력이 4차 산업혁명 시대의 생존과 성장을 결정짓는 열쇠가 될 것입니다.\n2026년은 K-패션의 글로벌 위상을 확고히 하고 지속 가능한 친환경 섬유산업으로의 전환을 완성하는 도약의 원년이 돼야 합니다. 우리는 이미 수십 년간 쌓아온 단결의 DNA를 가지고 있습니다. 이 힘을 바탕으로 미래 섬유패션산업의 청사진을 함께 그려나갑시다.\n■ 한국패션디자이너연합회 이상봉 회장\n“세대와 업계잇는 교류와 소통의 해가 되길”\n2026년 한국패션디자이너연합회는 ‘소통’과 ‘자생력 강화’, ‘성장토대구축’이라는 세가지 과제를 수행하고자 합니다.\n전 세계가 K-컬쳐에 열광하는 지금이야 말로 K-패션이 도움닫기를 할 수 있을 때라고 생각합니다. 이제는 세계가 한국에 주목하고 있는 만큼 내수 유통과 소비자, 언론을 향한 적극적인 홍보와 지원이 선행돼야 할 시점입니다. 그러기 위해선 우리 섬유, 패션산업계와 디자이너들의 원활한 소통이 절실합니다.\n최근 느끼는 것은 우리나라 문화가 세대별로 단절되고 있다는 것인데 특히 디자이너 간에도 동료와 선, 후배 간 세대를 잇는 교류와 소통이 절실한 실정입니다. 그러므로 소통을 위한 접점 마련에 좀 더 힘을 기울일 방침입니다.\n두 번째는 젊은 디자이너들의 ‘자생력’ 강화를 위한 노력입니다. 최근 젊은 디자이너들이 사업을 접는다든지, 일시 후퇴하는 모습을 종종 보이는데 선배 디자이너로서 몹시 안타까운 심정입니다.\n옷에 대한 애정을 갖고 자신의 꿈을 키워나가려는 디자이너의 자세가 첫 번째이고 그 다음에는 국가의 지원이 체계적이고 지속적이었으면 하는 바램입니다. 특히 소재기업이 원단을 개발하고 디자이너와의 협업을 통해 지원하는 일이 많았으면 합니다.\n더불어 정부 해당 기관도 젊고 창의적인 디자이너들이 우수한 디자인을 배출할 수 있도록 시제품 생산 지원을 비롯, 서울패션위크로의 진출을 독려하는 등 지속가능한 K-패션 성장에 관심을 기울여 주길 바랍니다.\n■ 코티티(KOTITI)시험연구원 이상락 원장\nAI시대 시험과 검증 중요성 고조 대응하는 희망 원년 기대\n존경하는 섬유·패션 산업 관계자 여러분 2026년은 인공지능을 중심으로 한 기술 혁신과 산업 구조 재편이 본격화되는 해가 될 것으로 전망됩니다. AI는 단순한 자동화 기술을 넘어 산업 전반의 의사결정과 품질 관리, 연구개발 과정에 깊이 관여하며 새로운 산업 경쟁력의 핵심 요소로 자리 잡고 있습니다.\n제품과 기술에 대한 평가는 단순한 성능 검증을 넘어, 안전성·환경성·신뢰성까지 종합적으로 고려하는 방향으로 진화하고 있습니다. 특히 환경·안전·품질 기준은 더욱 정교해지고 있으며, 이를 객관적으로 입증할 수 있는 시험과 검증의 중요성 또한 한층 커지고 있습니다.\n코티티시험연구원은 산업 환경 변화에 대응해 시험·분석 역량의 전문화를 지속적으로 추진하며, 환경안전·바이오·헬스·첨단소재 등 미래 산업 분야를 중심으로 시험·연구 기반을 단계적으로 확장해 왔습니다.\n아울러 국제 기준 변화에 유연하게 대응할 수 있도록 평가 체계의 신뢰도를 높이고, 산업 현장에서 실질적으로 활용 가능한 시험·기술 지원을 강화함으로써 산업 경쟁력 제고는 물론 국민의 일상과 밀접한 제품과 환경의 안전을 확보하는 공공적 책무를 충실히 수행해 나가겠습니다.\n앞으로도 코티티는 AI와 디지털 기술 확산, 환경·안전 기준 고도화 등 산업 전반의 변화 흐름 속에서 산업과 함께 고민하며, 신뢰받는 시험과 연구를 통해 해답을 제시하는 기관이 되겠습니다.\n■ 한국섬유융합기원원 이형래 이사장\n섬유패션산업, 변화 속 새로운 도약을 위한 풍요로움 기대\n급변하는 글로벌 환경과 산업 구조 변화 속에서도 우리 섬유·패션 산업은 기술 혁신과 시장 대응을 통해 새로운 가능성을 꾸준히 모색해 왔습니다.\n섬유·패션 산업은 이제 전통적인 제조 산업의 범주를 넘어 기능성·친환경 소재, 디지털 기술과의 융합을 중심으로 새로운 산업 생태계를 형성하고 있습니다. 지속가능성과 ESG는 더 이상 선택의 문제가 아닌 산업 경쟁력을 좌우하는 핵심 요소로 자리 잡았으며, 이를 뒷받침하는 기술 경쟁력의 중요성 또한 더욱 커지고 있습니다.\n한국섬유융합기술원은 이러한 변화의 흐름 속에서 산업과 기술, 현장을 연결하는 전문 연구기관으로서의 역할을 충실히 수행해 왔습니다. 연구개발과 기술사업화, 현장 중심의 기술 지원을 유기적으로 연계하며 기업이 실제로 체감할 수 있는 성과 창출에 집중하고 있습니다. 앞으로도 기술원은 산업 현장의 목소리에 더욱 귀 기울이며 실질적인 경쟁력 강화에 기여하겠습니다.\n아울러 국내 대표 섬유 전문 전시회로 자리매김한 PSID는 기술과 디자인, 시장이 만나는 교류의 장으로 지속 성장해 왔습니다. PSID 2026은 오는 4월 서울 동대문디자인플라자에서 개최될 예정입니다. 이번 전시회가 우리 섬유·패션 산업의 기술력과 미래 비전을 국내외에 널리 알리는 뜻깊은 계기가 되기를 바랍니다.\n2026년 새해에도 한국섬유융합기술원은 산업과 함께 혁신의 길을 묵묵히 걸어가겠습니다.\n■ 한국소잉디자이너협회 김은희 회장\n인재양성, 협업 플랫폼 확대로 산업 내 위상 강화\n2026년 새해를 맞아 대한민국 패션섬유봉제 산업이 새로운 도약의 전환점에 서 있기를 기대합니다.\n지난해 넷플릭스 역대 흥행 1위를 기록한 영화 <케이팝 데몬 헌터스>는 한국 문화의 잠재력과 세계화 가능성을 다시 한 번 확인시켰습니다. 이 같은 흐름 속에서 패션섬유봉제 산업 역시 콘텐츠와 기술, 현장을 잇는 실질적 역할의 중요성이 더욱 커지고 있습니다.\n지난해 경복궁에서 열린 ‘한복연향’ 행사에서 외국인 방문객들이 체형에 맞게 리폼한 한복을 입고 한국 문화를 체험한 사례는, 전통과 콘텐츠가 현장의 기술을 통해 완성된다는 점을 상징적으로 보여줬습니다.\n최근 국립중앙박물관에서 큰 호응을 얻고 있는 ‘한국의 미’를 담은 기념품들 역시 전통을 오늘의 감각으로 재해석하는 소잉디자이너들의 역할을 잘 보여줍니다. 아울러 소잉 핸드메이드는 의류 재활용과 과잉생산 방지라는 측면에서 환경 문제에 대한 실질적인 해법으로도 주목받고 있습니다.\n2026년에는 소잉디자이너의 직무 정체성을 더욱 명확히 하고, 산업 내 전문 위상을 제도적·사업적으로 강화하는 데 집중하고자 합니다. 젊은 인력 양성, 디자이너·브랜드·제조 현장 간 협업 플랫폼 확대, 국내 생산 경쟁력 강화를 위한 정책적 연대에 적극 나서며, 소잉 산업을 지속가능한 산업의 핵심 축으로 자리매김시키겠습니다.\n어려운 여건 속에서도 현장을 지키고 계신 패션섬유봉제 업계 관계자 여러분과 전국의 소잉디자이너 여러분께 깊은 존경과 감사를 전합니다.\n■ 예비사회적기업 레이트블루머 조합 김진구 이사장\n패션의 가치, 메이킹 교육으로 미래비전 기대\n새해를 맞아 레이트블루머 조합과 함께해 주시는 모든 분들께 진심으로 감사와 희망 가득한 행운을 기대합니다.\n레이트블루머는 예비사회적기업으로서, 패션 산업의 결과보다 그 과정과 흔적, 그리고 완성도를 결정짓는 디테일의 가치를 중심에 두고 활동해 왔습니다. 우리는 패션의 완성은 단순한 디자인이나 트렌드가 아니라, 보이지 않는 공정과 손의 축적, 그리고 책임 있는 메이킹에서 비롯된다고 믿습니다.\n이러한 철학을 바탕으로 레이트블루머는 완성도 높은 패션 아이템을 만들어낼 수 있는 인재를 키우는 데 집중하고 있습니다. 교육과 실습, 현장을 잇는 과정을 통해 단순한 기술 습득을 넘어, 하나의 옷을 끝까지 완성할 수 있는 태도와 기준을 함께 길러내는 데 목표를 두었습니다.\n패션디테일메이커스 자격은 시험을 위한 자격이 아니라, 체계적인 교육을 통해 전문가로 성장했음을 증명하는 과정 중심의 자격입니다. 이는 디테일을 이해하고 완성도를 책임질 수 있는 인재를 양성하기 위한 레이트블루머의 약속이자, 패션 현장에서 신뢰할 수 있는 기준을 세우기 위한 노력의 결과입니다.\n앞으로도 레이트블루머는 빠른 성과보다 사람의 성장을, 단기적인 결과보다 지속 가능한 전문성을 우선하겠습니다. 교육을 통해 인재가 자라고, 그 인재가 다시 산업의 품질을 높이는 선순환 구조를 만들어가겠습니다.",
        "relevance_score": 54
    },
    {
        "title": "삼성디스플레이, 세계 최초 360Hz 'V-스트라이프' QD-OLED 본격 공급",
        "date": "2026-01-01 08:58",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=107361",
        "content": "에이수스-MSI 등 7개 고객사, '26년 모니터 신제품에 탑재 예정\n新 픽셀 구조에 21:9 울트라 와이드 화면비, 360Hz 고주사율, 최고 휘도 1천300니트… '26년 모니터 기대작 '하이 퍼포먼스' QD-OLED 등장\nV-스트라이프 픽셀 적용으로 텍스트 가독성 한층 강화…넓은 화면, 부드러운 화면 전환, 빠른 반응속도로 최적의 게이밍 경험 제공\nQD-OLED, '25년 자발광 모니터 시장에서 점유율 75%로 1위 굳건\n(팝콘뉴스=서한나 기자) 삼성디스플레이는 세계 최초로 'V(Vertical)-스트라이프(Stripe)' 픽셀 구조의 34형 360Hz QD-OLED를 출시한다. 삼성디스플레이는 지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급 중이라고 1일 밝혔다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로(Vertical) 줄무늬 형태로 배치된다.\n업계에서는 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데, 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다.\n이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다.\n또한 이번 신제품은 ▲'V-스트라이프' 구조에 ▲21:9 울트라 와이드 화면비 ▲부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율 ▲최고 휘도 1,300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자 사이에서 큰 기대를 모으고 있다.\n일반적으로 21:9 화면비는 16:9 대비 가로 픽셀의 수와 데이터 처리량이 크게 증가, 동일한 주사율에서도 전력 소모, 발열 등 구동 부담이 커진다.\n또한 좌우 픽셀 간 신호 타이밍을 균일하게 맞추는 것이 어려워 고주사율 구현이 어렵다고 알려져 있다.\n삼성디스플레이 관계자는 \"새로운 픽셀 구조에 고주사율 제품을 양산하는 데 있어 가장 큰 기술적 장애물은 유기재료의 수명 감소, 발열, 휘도 저하\"라며 \"QD-OLED는 전면 발광 방식을 채택하고 있어 휘도 측면에서 유리한 데다 유기재료의 효율 제고, 설계 최적화 등을 통해 ▲'V-스트라이프' 픽셀 구조 ▲울트라 와이드 화면비 ▲고주사율 ▲고휘도까지 4가지 스펙을 모두 갖춘 '하이 퍼포먼스' 모니터용 디스플레이를 양산할 수 있었다\"고 밝혔다.\n한편, 새해 모니터 시장의 기대작으로 손꼽히는 'V-스트라이프' QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 만나볼 수 있다.\n에이수스, MSI가 'V-스트라이프' 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음으로 공개하기 때문이다.\n삼성디스플레이 역시 CES 기간 동안 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 밝혔다.\n[팝콘뉴스]",
        "relevance_score": 141
    },
    {
        "title": "삼성디스플레이, 세계 최초 360㎐ V-스트라이프 QD-OLED 공급",
        "date": "2026-01-01 08:47",
        "link": "https://n.news.naver.com/mnews/article/001/0015823758?sid=101",
        "content": "[삼성디스플레이 제공. 재판매 및 DB 금지]\n(서울=연합뉴스) 김민지 기자 = 삼성디스플레이는 세계 최초로 'V(버티컬)-스트라이프(Stripe)' 픽셀 구조의 34형 360헤르츠(Hz) 퀀텀닷 유기발광다이오드(QD-OLED)를 출시한다고 1일 밝혔다.\n지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 공급 중이다.\n빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 기존 QD-OLED와 달리, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로(버티컬) 줄무늬 형태로 배치된다.\n업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다.\nV-스트라이프 구조는 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 설루션을 제공할 수 있다.\n또한 ▲21:9 울트라 와이드 화면비 ▲360Hz 고주사율 ▲최고 휘도 1천300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 몰입감이 중요한 게임을 즐기는 소비자 사이에서 기대를 모으고 있다.\n삼성디스플레이의 'V-스트라이프' QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 에이수스, MSI의 모니터 신제품을 통해 처음 공개된다. 삼성디스플레이 역시 CES 기간 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 지난해 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로, 75%의 점유율을 차지한 것으로 분석된다.\njakmj@yna.co.kr",
        "relevance_score": 120
    },
    {
        "title": "“게이머 노린다”⋯ 삼성D, ‘V-스트라이프’ QD-OLED 출시",
        "date": "2026-01-01 08:46",
        "link": "https://www.viva100.com/article/20260101500053",
        "content": "에이수스·MSI 등에 공급\n삼성디스플레이가 ‘V(Vertical)-스트라이프(Stripe)’ 픽셀 구조의 34형 360Hz QD-OLED를 출시한다.\n삼성디스플레이는 지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 공급 중이라고 1일 밝혔다.\n기존 QD-OLED는 빛의 삼원색인 레드(R)·그린(G)·블루(B) 서브픽셀을 삼각형 형태로 배열한 구조였지만 ‘V-스트라이프’는 R·G·B 서브픽셀을 세로(Vertical) 줄무늬 형태로 배치한 것이 특징이다. 일반적으로 ‘스트라이프’ 또는 ‘RGB 스트라이프’ 구조로 불리지만 삼성디스플레이는 퀀텀닷 소자에 최적화된 픽셀 구조를 자체 개발해 ‘V-스트라이프’로 이름지었다.\n이 구조를 적용하면 문자 가장자리를 더욱 선명하게 표현해 문서 작업이나 코딩, 콘텐츠 제작 등 텍스트 가독성이 중요한 환경에서 강점을 발휘한다.\n또한 이번 신제품은 ‘V-스트라이프’ 구조에 21:9 울트라 와이드 화면비, 부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율을 구현했다. 이와 함께 최대 1300니트의 고휘도가 더해져 스포츠, 레이싱 등의 게임 유저를 겨냥했다.\n‘V-스트라이프’ QD-OLED 모니터는 오는 6일(현지시간) 미국 라스베이거스에서 개막하는 ‘CES 2026’에서 만나볼 수 있다. 에이수스와 MSI가 해당 패널을 탑재한 모니터 신제품을 CES 현장에서 선보일 예정이며, 삼성디스플레이 역시 CES 기간 동안 앙코르 앳 윈(Encore at Wynn) 호텔 내 프라이빗 부스에서 해당 패널을 전시한다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 “QD-OLED가 소비자의 압도적인 지지를 받고 있는 만큼 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나가겠다”고 말했다.\n정수연 기자 ssu@viva100.com",
        "relevance_score": 106
    },
    {
        "title": "삼성D, 세계 최초 360Hz 'V-스트라이프' QD-OLED 본격 공급 에이수스-MSI ...",
        "date": "2026-01-01 08:14",
        "link": "http://www.issuenbiz.com/news/articleView.html?idxno=70704",
        "content": "新 픽셀 구조에 21:9 울트라 와이드 화면비, 360Hz 고주사율, 최고 휘도 1,300니트… '26년 모니터 기대작 '하이 퍼포먼스' QD-OLED 등장\nV-스트라이프 픽셀 적용으로 텍스트 가독성 한층 강화…넓은 화면, 부드러운 화면 전환, 빠른 반응속도로 최적의 게이밍 경험 제공\nQD-OLED, '25년 자발광 모니터 시장에서 점유율 75%로 1위 굳건\n\"최신 디스플레이 격전지 '하이엔드 모니터' 시장에서 QD-OLED로 기술혁신 이어갈 것\"\n[이슈앤비즈 현귀자 기자] 삼성디스플레이가 세계 최초로 'V(Vertical)-스트라이프(Stripe)' 픽셀 구조의 34형 360Hz QD-OLED를 출시한다. 삼성디스플레이는 지난 12월부터 신제품 양산에 착수해 에이수스(ASUS), MSI, 기가바이트(Gigabyte)를 비롯해 총 7개 글로벌 모니터 제조사에 본격 공급 중이라고 1일 밝혔다.\n기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, 'V-스트라이프'는 R, G, B 서브 픽셀이 세로(Vertical) 줄무늬 형태로 배치된다.\n업계에선 통상 스트라이프 구조 혹은 RGB 스트라이프 구조로 부르는데, 삼성디스플레이는 퀀텀닷 소자에 최적화된 스트라이프 픽셀 구조를 자체 개발해 'V-스트라이프'로 이름 붙였다.\n이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다.\n또한 이번 신제품은 ▲'V-스트라이프' 구조에 ▲21:9 울트라 와이드 화면비 ▲부드러운 화면 전환과 빠른 반응속도를 가능하게 하는 360Hz 고주사율 ▲최고 휘도 1,300니트의 고휘도 특성까지 더해져 스포츠, 레이싱 등 스피디하면서 몰입감이 중요한 게임을 즐기는 소비자 사이에서 큰 기대를 모으고 있다.\n일반적으로 21:9 화면비는 16:9 대비 가로 픽셀의 수와 데이터 처리량이 크게 증가, 동일한 주사율에서도 전력 소모, 발열 등 구동 부담이 커진다. 또한 좌우 픽셀 간 신호 타이밍을 균일하게 맞추는 것이 어려워 고주사율 구현이 어렵다고 알려져 있다.\n삼성디스플레이 관계자는 \"새로운 픽셀 구조에 고주사율 제품을 양산하는 데 있어 가장 큰 기술적 장애물은 유기재료의 수명 감소, 발열, 휘도 저하\"라며 \"QD-OLED는 전면 발광 방식을 채택하고 있어 휘도 측면에서 유리한 데다 유기재료의 효율 제고, 설계 최적화 등을 통해 ▲'V-스트라이프' 픽셀 구조 ▲울트라 와이드 화면비 ▲고주사율 ▲고휘도까지 4가지 스펙을 모두 갖춘 '하이 퍼포먼스' 모니터용 디스플레이를 양산할 수 있었다\"고 밝혔다.\n새해 모니터 시장의 기대작으로 손꼽히는 'V-스트라이프' QD-OLED 모니터는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 만나볼 수 있다. 에이수스, MSI가 'V-스트라이프' 구조의 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음으로 공개하기 때문이다.\n삼성디스플레이 역시 CES 기간 동안 앙코르 앳 윈(Encore at Wynn) 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장 조사 기관 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품의 비중은 '24년 14%에서 '25년 23%, '26년 27%로 높아질 것으로 예상되는 등 LCD에서 OLED로 전환 추세가 계속되고 있다. 이 가운데 '25년 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만 대로 추정돼, 점유율 75%를 상회하며 압도적인 시장 1위를 지킬 것으로 기대된다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장(상무)은 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼, 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 말했다.",
        "relevance_score": 153
    },
    {
        "title": "삼성디스플레이, CES서 세계 최초 'V-스트라이프' QD-OLED 첫 선",
        "date": "2026-01-01 08:04",
        "link": "https://www.asiatoday.co.kr/view.php?key=20260101010000026",
        "content": "1일 삼성디스플레이에 따르면 지난달부터 신제품 양산에 착수해 에이수스, MSI, 기가바이트 등 7개 글로벌 모니터 제조사에 공급 중이다. 기존 QD-OLED가 빛의 삼원색인 레드(R), 그린(G), 블루(B) 서브 픽셀을 세모 모양으로 배치하는 구조였다면, V-스트라이프는 세로 줄무늬 형태로 배치된다. 이 픽셀 구조를 적용할 경우 문자 가장자리를 더욱 선명하게 표현해 문서 작업, 코딩, 콘텐츠 제작 등 텍스트 가독성에 민감한 사용자들에게 최적의 모니터 솔루션을 제공할 수 있다.\n이번 신제품은 V-스트라이프 구조에 21:9 울트라 와이드 화면비, 360Hz 고주사율, 최고 휘도 1300니트 등 기능을 갖췄다. 일반적으로 21:9 화면비는 16:9 대비 가로 픽셀의 수와 데이터 처리량이 크게 증가해 동일한 주사율에서도 전력 소모, 발열 등 구동 부담이 커진다. 또 좌우 픽셀 간 신호 타이밍을 균일하게 맞추는 것이 어려워 고주사율 구현이 어렵다고 알려진다. 삼성디스플레이는 \"QD-OLED는 전면 발광 방식을 채택하고 있어 휘도 측면에서 유리한 데다 유기재료의 효율 제고, 설계 최적화 등을 통해 '하이 퍼포먼스' 모니터용 디스플레이를 양산할 수 있었다\"고 밝혔다.\nV-스트라이프 QD-OLED 모니터는 오는 6일(현지시간) 미국 라스베이거스에서 개막하는 'CES 2026'에서 만나볼 수 있다. 에이수스, MSI가 V-스트라이프 QD-OLED를 탑재한 모니터 신제품을 CES에서 처음 공개한다. 삼성디스플레이 역시 CES 기간 앙코르 앳 윈 호텔에서 운영하는 프라이빗 부스에서 해당 패널을 공개할 예정이다.\n시장조사기관 옴디아에 따르면 500달러 이상 프리미엄 모니터 시장에서 자발광 패널을 탑재한 제품의 비중은 2024년 14%에서 2025년 23%, 2026년 27%로 커질 전망이다. 지난해 모니터용 OLED 패널 시장에서 삼성디스플레이의 QD-OLED 출하량은 약 250만대로, 75%의 점유율을 상회한 것으로 추정된다.\n정용욱 삼성디스플레이 대형사업부 전략마케팅팀장은 \"게이밍 등 하이엔드 모니터 시장은 디스플레이 화질에 대한 소비자의 민감도와 기대치가 높아 최신 디스플레이 기술의 격전지라 할 수 있다\"며 \"QD-OLED가 이런 시장에서 소비자의 압도적인 지지를 받고 있는 만큼 앞으로 더욱 혁신적인 기술을 선보이며 시장 리더십을 지켜나갈 것\"이라고 밝혔다.",
        "relevance_score": 125
    },
    {
        "title": "400만원짜리 '아이폰 폴드' 이걸 누가 사…애플 첫 '접는' 아이폰 어떻...",
        "date": "2026-01-01 08:04",
        "link": "https://n.news.naver.com/mnews/article/011/0004573594?sid=101",
        "content": "[서울경제]\n애플의 첫 폴더블 스마트폰, 이른바 ‘아이폰 폴드’의 윤곽이 점차 드러나고 있다. 출시 시점은 아직 1년 이상 남았지만, 디자인과 디스플레이 구조, 가격대를 둘러싼 정보가 잇따라 나오며 시장의 관심이 집중되고 있다.\n지난달 29일 관련 업계와 외신에 따르면 애플은 아이폰 폴드를 2026년 하반기 공개를 목표로 개발 막바지 단계에 접어든 것으로 알려졌다. 제품은 책처럼 안쪽으로 접히는 인폴딩 방식의 폴더블 구조를 채택한다. 접었을 때는 일반 스마트폰처럼 사용할 수 있고 펼치면 태블릿에 가까운 화면을 제공하는 형태다.\n디스플레이 크기는 펼쳤을 때 약 7.7~7.8인치, 접었을 때는 5.3~5.5인치 수준이 유력하게 거론된다. 내부 화면은 4대3에 가까운 비율을 적용해 가로 폭을 넓히는 방향으로 설계되고 있다. 기존 폴더블폰이 접었을 때의 사용성을 중시했다면 아이폰 폴드는 펼친 상태의 활용성을 중심에 둔 구조라는 분석이 나온다.\n가장 큰 특징으로는 ‘주름 없는 화면’ 구현 가능성이 꼽힌다. 기존 폴더블폰의 고질적인 약점으로 지적돼 온 중앙 접힘 주름을 사실상 제거한 디스플레이를 목표로 개발이 진행 중이라는 관측이다. 이를 위해 애플은 힌지 구조에 대대적인 변화를 주고 있는 것으로 알려졌다.\n업계에서는 애플이 액체 금속 기반 힌지를 적용해 접힘 구간의 응력을 분산시키는 방식에 집중하고 있다고 본다. 해당 힌지는 티타늄과 스테인리스 스틸 구조와 결합돼 기존 알루미늄 힌지 대비 두 배 이상의 강도를 확보한 것으로 전해진다. 화면에 가해지는 장력을 균일하게 분산시켜 내구성을 높이고 주름을 최소화하는 것이 핵심이다.\n카메라 구성은 기존 아이폰 시리즈와 크게 다르지 않을 전망이다. 후면에는 4800만 화소 광각 메인 카메라와 1200만 화소 초광각 센서가 탑재될 가능성이 크다. 다만 공간 제약과 두께 문제로 망원 카메라는 제외될 가능성이 거론된다.\n최근에는 실물 크기를 반영한 목업(모형)까지 등장했다. 3D 프린팅 커뮤니티 ‘메이커월드’의 한 사용자는 독일 IT매체 ‘아이폰 티커’가 공개한 렌더링을 바탕으로 아이폰 폴드 목업을 제작해 공개했다. 또 IT 팁스터 벤 게스킨도 외신 보도와 업계 정보를 종합해 3D 프린팅 목업을 선보였다.\n공개된 목업에 따르면 아이폰 폴드는 접었을 때 폭 약 3.3인치, 높이 4.65인치, 두께 9.6mm 수준이다. 아이폰 프로 맥스와 비교하면 세로 길이는 짧고 폭은 넓은 형태로 손에 쥐었을 때 ‘짧고 넓은’ 인상을 주는 디자인이다. 후면 디자인은 초슬림 모델로 알려진 ‘아이폰 에어’와 유사한 구조를 띤다. 접었을 때의 전체 두께를 최소화하기 위한 설계가 반영된 것으로 해석된다.\n가격은 최대 변수로 꼽힌다. 업계에서는 아이폰 폴드의 출고가를 2000달러(한화 약 280만~300만원대) 안팎으로 예상하는 시각이 우세하다. 일부에서는 초기 모델이 400만 원에 근접할 수 있다는 전망도 나온다. 이는 삼성전자의 갤럭시 Z 폴드 시리즈보다 비싸고 두 번 접히는 트라이폴드 제품보다는 낮은 수준이다.\n생산 물량은 제한적일 가능성이 크다. 애플이 기존 아이폰 라인업과는 다른 공정과 부품 공급망을 운영해야 하기 때문이다. 새로운 힌지 구조와 디스플레이의 안정적인 수율 확보도 과제로 꼽힌다. 이에 따라 2026년 하반기 공개 이후 실제 본격 출하는 2027년 상반기로 넘어갈 수 있다는 관측이 나온다.\n업계에서는 아이폰 폴드의 등장이 삼성전자의 폴더블 전략에도 영향을 미칠 것으로 보고 있다. 삼성 역시 내부 디스플레이의 가로 폭을 넓힌 ‘와이드형’ 폴더블폰을 개발 중인 것으로 알려졌다. 기존의 세로 중심 폼팩터에서 벗어나 4대3 비율의 ‘주머니 속 태블릿’에 가까운 사용 경험을 지향하는 방향이다.",
        "relevance_score": 104
    },
    {
        "title": "'접는 아이폰' 올해 드디어 나온다...가격은 400만원 아닌 290만원?",
        "date": "2026-01-01 08:00",
        "link": "https://n.news.naver.com/mnews/article/008/0005299085?sid=105",
        "content": "초기 물량 한정 전략…\"아이폰 미니보다 더 큰 실패\" 지적\n애플이 올해 자사 최초의 폴더블폰 '아이폰 폴드(가칭)'를 출시할 것으로 보인다. 다만 초기 물량이 제한될 것으로 예상돼 실사용자 중심의 빠른 확산은 다소 시간이 걸릴 전망이다.\n1일 업계에 따르면 애플은 올해(2026년) 말 목표로 폴더블 아이폰 개발에 속도를 내고 있다. 제품명은 '아이폰 폴드' 또는 '아이폰 플립' 등이 거론되고 있지만 구체적인 명칭은 아직 확정되지 않았다.\n가장 큰 관심사 중 하나인 가격은 2000달러(약 290만원) 안팎으로 조율 중인 것으로 전해졌다. 이는 일부 애널리스트가 2500달러(약 360만원) 이상에 달할 것으로 예상한 것보다는 현실적인 수준으로, 초기 진입 장벽을 낮추기 위한 전략으로 풀이된다.\n초도 물량은 매우 제한적일 전망이다. 업계에 따르면 애플은 프리미엄 수요층을 대상으로 한 소규모 테스트 성격의 출시를 우선한 뒤, 시장 반응을 살펴 점진적으로 생산량을 확대하는 전략을 고려 중이다. 이에 따라 본격적인 물량 확대는 2027년 초 이후가 될 것으로 보인다. 삼성전자 역시 최근 출시한 새 폼팩터 '갤럭시Z트라이폴드'의 초도 물량을 3000대 수준으로 제한한 바 있다.\n디자인 측면에선 기존 폴더블폰과 차별화된 폼팩터를 적용할 것으로 예상된다. 유출된 정보에 따르면 외부 디스플레이는 상대적으로 작고, 내부 화면은 일반적인 정사각형이 아닌 가로로 넓은 형태를 취하고 있다. 이는 콘텐츠 소비 및 생산에 최적화된 형태를 염두에 둔 설계라는 분석도 나온다.\n그러나 이 같은 디자인이 오히려 독이 될 수 있다는 우려도 제기된다. 작은 외부 화면과 익숙하지 않은 내부 화면 비율은 실사용성에서 불편을 초래할 수 있다는 지적이다. 애플은 과거에도 비슷한 실수를 겪은 바 있다. 아이폰12 미니와 13 미니는 팬들의 요청에 따라 출시됐지만, 판매 실적은 아이폰 시리즈 중 최하위권에 머물렀다. 초슬림 콘셉트로 주목받은 '아이폰 에어' 역시 배터리 수명과 가격 등에서 경쟁력을 확보하지 못해 실패한 사례로 꼽힌다.\n미국 IT 전문매체 폰아레나는 \"소비자들은 종종 '작은 폰'을 원한다고 말하지만, 실제 구매는 크고 익숙한 형태의 스마트폰에 집중된다\"며 \"아이폰 폴드는 폴더블이라는 진입 장벽, 작은 사이즈, 비정형 화면 비율이라는 세 가지 불리한 조건을 동시에 안고 있다\"고 분석했다. 또 \"아직 공식 발표 전이라 단언하긴 이르지만 현재까지의 정보만 보면 아이폰 폴드는 아이폰 미니나 에어보다 더 큰 실패로 이어질 수 있다\"고 덧붙였다.\n한편 애플이 폴더블폰 시장에 진입하면서 기존 강자인 화웨이, 모토로라, 삼성전자 등과의 치열한 경쟁이 예상된다. 시장조사업체 카운터포인트리서치에 따르면 2025년 2분기 기준 글로벌 폴더블폰 점유율(출하량 기준)은 화웨이가 45%로 1위다. 다만 내수 시장 중심이다. 이어 모토로라가 28%로 2위며, 삼성전자는 9%로 3위에 머물렀다.",
        "relevance_score": 58
    },
    {
        "title": "삼성전자, ‘갤Z7’ 진입에도 AP 점유율 5위…‘엑시노스 2600’으로 반등...",
        "date": "2026-01-01 07:00",
        "link": "https://www.ceoscoredaily.com/page/view/2025123114344749037",
        "content": "3분기 엑시노스 모바일 AP 시장 점유율 6%…시장 5위\n갤Z7 플립에 엑시노스 2500 탑재했지만 출하량 성장 미미\n차세대 엑시노스 2600 공식 공개…2나노 GAA 공정 적용\n전작 대비 CPU 성능 39%·생성형 AI 성능 113% 향상\n삼성전자가 지난해 3분기 모바일 애플리케이션프로세서(AP) 시장에서 한 자릿수 점유율로 시장 5위 수준에 머물렀다. 폴더블폰 신제품 ‘갤럭시 Z 플립 7’에 엑시노스 2500을 적용하며 AP 사업 반등을 시도했지만, 뚜렷한 회복세로 이어가지 못한 모습이다. 삼성전자는 차세대 ‘엑시노스 2600’을 앞세워 프리미엄 모바일 AP 시장 입지 회복에 속도를 낸다는 전략이다.\n1일 시장조사업체 카운터포인트리서치에 따르면, 지난해 3분기 삼성전자의 모바일 AP 시장 점유율은 6%로 전년 동기 대비 1%p 상승했다.\n점유율 상승에는 엑시노스 2500 채용 효과가 일부 반영된 것으로 풀이된다. 삼성전자는 앞서 지난해 7월 출시한 갤럭시 Z 플립 7에 엑시노스 2500을 적용했다. 플래그십 라인업인 갤럭시 S·Z 시리즈에 엑시노스 칩셋이 적용된 것은 갤럭시 S24 시리즈 이후 약 1년 반 만이다. 중급 AP 시장에서는 갤럭시 A17 5G에 탑재된 엑시노스 1330 등이 출하량을 이끌었다.\n다만, 경쟁사 대비 출하량 규모가 제한적이어서 점유율 격차를 좁히지는 못한 것으로 분석된다. 3분기 AP 시장 점유율은 미디어텍(34%), 퀄컴(24%), 애플(18%), 유니SOC(14%), 삼성전자(6%) 등으로 삼성전자는 이전년도와 동일하게 시장 5위에 머물렀다.\n이 기간 동안 애플은 자체 AP A19 시리즈를 탑재한 아이폰 17 시리즈를 출시하며 출하량을 확대했다. 미디어텍은 전 분기 대비 출하량이 감소했지만, 지난해 11월 발표한 4나노 AP 디멘시티 8350 등을 앞세워 시장 1위를 수성했다.\n퀄컴 역시 계절적 요인으로 출하량이 감소했으나, 스냅드래곤 8 엘리트 등 주요 제품을 중심으로 시장 2위를 유지한 것으로 파악된다. 올해 출시된 삼성전자의 갤럭시 S25 시리즈와 갤럭시 Z 폴드 7에도 갤럭시 전용 스냅드래곤 8 엘리트 프로세서가 탑재됐다. 유니SOC는 레드미, 리얼미 등 중국 스마트폰 업체로부터 수주를 확보하며 전 분기 대비 출하량을 늘렸다.\n삼성전자는 최근 차세대 엑시노스 2600을 정식 발표하며 모바일 AP 입지 회복의 신호탄을 쐈다. 엑시노스 2600은 삼성 파운드리가 업계 최초로 2나노미터(㎚·1㎚=10억분의 1m) GAA(게이트올어라운드) 공정을 적용한 제품이며, 삼성전자가 독자 기술로 설계한 GPU(그래픽저장장치)를 탑재했다.\n엑시노스 2600은 중앙처리장치(CPU), 신경망처리장치(NPU), GPU를 하나로 통합해 성능과 전력 효율을 높였다. 암(Arm)의 최신 아키텍처 기반의 데카코어(코어 수 10개) CPU를 적용해 CPU 성능은 전작 대비 최대 39% 향상됐으며, NPU의 생성형 AI 성능은 113% 향상됐다.\n발열 문제도 해결했다. 엑시노스 2600은 모바일 시스템온칩(SoC) 업계 최초로 히트 패스 블록(HPB)을 탑재했다. 개선된 열 흐름으로 내부 열 저항을 최대 16% 낮췄으며, 생선된 열이 외부로 빠르게 이동하게 해 고부하 환경에서도 칩셋 온도를 안정적으로 유지한다는 게 삼성전자의 설명이다.\n삼성전자는올해 초 갤럭시 S26 시리즈를 시작으로 플래그십 AP 내재화에 속도를 낼 전망이다. 일반 모델과 플러스 모델에 엑시노스 2600을 적용하고, 최상위 울트라 모델에는 퀄컴의 스냅드래곤 8 엘리트 5세를 탑재하는 방안이 유력하다.\n삼성전자는 최근 자사 반도체 홈페이지를 통해 “엑시노스 2600은 2나노 GAA 공정을 기반으로 성능과 전력 효율성 모두에서 높은 기준을 달성했다”고 밝혔다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 46
    },
    {
        "title": "“주름 없다더니 진짜였다”… 애플 '아이폰 폴드', 두께·가격까지 다...",
        "date": "2026-01-01 06:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003385838?sid=104",
        "content": "애플이 내년 가을 선보일 것으로 알려진 폴더블 아이폰의 예상 이미지가 공개되면서 업계의 관심이 쏠리고 있다. IT매체 폰아레나는 최근 해당 렌더링이 온라인에 등장했다고 전했다.\n이번 이미지가 특히 주목받는 이유는 공개자가 현재 애플과 법적 분쟁 중인 IT 유튜버 존 프로서이기 때문이다. 애플은 지난 7월 프로서와 또 다른 인물을 상대로 차세대 운영체제 iOS 26 관련 내부 정보가 외부로 흘러나갔다며 소송을 제기했다.\n프로서는 자신의 채널 '프런트 페이지 테크(FPT)'를 통해 '아이폰 폴드'로 불리는 애플의 첫 폴더블 스마트폰 추정 이미지를 공개했다. 렌더링에 따르면 이 제품은 화면이 안쪽으로 접히는 북(book)형 구조로, 현재 시장에 나온 삼성 갤럭시 Z 폴드 계열과 비슷한 형태를 취하고 있다.\n그는 디스플레이를 접을 때 생기는 압력을 분산시키는 구조물을 내부에 적용해 화면 중앙에 생기는 접힘 자국을 줄였으며, 힌지에는 특수 합금을 사용해 내구성과 완성도를 높였다고 설명했다. 외부 화면은 약 5.5인치, 펼쳤을 때 내부 패널은 7.8인치 크기가 될 것으로 예상된다.\n두께는 접었을 때 약 9㎜로, 아이폰 17 프로 맥스(8.75㎜)보다 소폭 두껍고, 펼친 상태에서는 약 4.5㎜ 수준으로 상당히 얇을 것으로 전망된다.\n카메라는 총 4개가 장착될 가능성이 크다. 커버 화면에 하나, 접은 상태의 후면 모듈에 두 개, 내부 화면 쪽에 하나가 배치되는 구조다.\n생체 인증 방식은 얼굴 인식 대신 측면 버튼에 지문 인식 센서를 넣는 방식이 검토되고 있는 것으로 알려졌다. 통신 칩은 애플이 직접 설계한 2세대 모뎀 'C2'가 들어갈 가능성이 크다. 배터리는 고용량 고밀도 셀이 적용될 것으로 보이며, 애플 전문 분석가 궈밍치는 용량이 5,400~5,800mAh 수준이 될 것이라고 내다봤다.\n색상은 검정과 흰색 두 가지가 유력하며, 출고가는 2,000~2,500달러(약 290만~360만원) 범위가 거론되고 있다.",
        "relevance_score": 50
    },
    {
        "title": "[2026 키워드] LCD 시대 저물고 OLED 승부처로…삼성·LG 갈림길",
        "date": "2026-01-01 06:00",
        "link": "https://www.newspim.com/news/view/20251230000512",
        "content": "OLED 전환 성과 가시화…IT·차량용으로 확장\n삼성은 안정, LG는 재무 부담 속 시험대\n[서울=뉴스핌] 서영욱 기자 = 2026년을 앞둔 글로벌 디스플레이 산업은 분기점에 서 있다. 액정표시장치(LCD)는 구조적 공급과잉의 늪에 갇혔고, 유기발광다이오드(OLED)는 생존을 위한 유일한 선택지로 자리 잡았다. 경기 회복 지연과 중국의 대규모 증설이 맞물리면서, 패널 산업은 양적 성장 국면을 지나 본격적인 체질 전환기에 들어섰다.\n◆LCD 시대 저물고 OLED 각축전\n1일 디스플레이업계와 나이스신용평가에 따르면 LCD 패널 시장은 이미 회복 탄력을 상실한 상태다. 중국 패널업체들이 정부 보조금을 바탕으로 대형 LCD 생산능력을 공격적으로 늘리면서, 시장에는 누적된 공급 초과 물량이 쌓였다. 여기에 지난 2022년 이후 글로벌 경기 둔화로 전자제품 수요까지 위축되면서 LCD 수급 불균형은 구조적으로 고착화됐다는 평가다. TV용 LCD 가격이 일시적으로 반등했지만, IT용 LCD는 원가 이하 가격이 지속되고 있다. 업계에서는 공급 과잉이 해소되지 않는 한 LCD 부문에서 의미 있는 수익성 회복은 쉽지 않을 것으로 보고 있다.\n이 같은 환경 속에서 한국 패널업체들은 LCD 사업에서 사실상 후퇴를 선택했다. 중국과의 가격 경쟁에서 승산이 없다고 판단한 국내 업체들은 OLED 중심으로 사업 구조 전환을 가속화하고 있다. 삼성디스플레이는 이미 OLED 매출 비중이 100%에 이르렀고, LG디스플레이도 대형 LCD 사업에서 철수하며 OLED 비중을 65%까지 끌어올렸다. LCD는 더 이상 안정적인 수익을 기대할 수 있는 사업이 아니라, 구조조정 대상이 됐다는 평가다.\nOLED 시장 역시 낙관하기는 어렵다. 모바일용 OLED는 그동안 국내 업체들이 기술 우위를 바탕으로 높은 점유율을 유지해왔지만, 중국 업체들의 추격 속도가 빨라지고 있다. 중국 기업들은 공격적인 가격 정책과 자국 내 풍부한 스마트폰 수요를 발판으로 점유율을 확대하는 흐름이다. 이에 국내 업체들은 OLED 경쟁의 무대를 IT용과 차량용으로 넓히며 돌파구를 모색하고 있다. 태블릿과 노트북, 차량용 디스플레이는 상대적으로 부가가치가 높고 진입 장벽도 높은 시장으로 평가된다. 특히 삼성디스플레이는 지난 2023년 IT용 8.6세대 OLED 신규 생산라인 투자를 발표하며 내년 중 본격적인 양산을 목표로 하고 있다.\n다만 이 영역 역시 경쟁에서 자유롭지는 않다. 중국 패널업체들이 IT용 OLED 설비 투자를 확대하면서, 중장기적으로 OLED 시장 전반의 경쟁 강도는 더욱 높아질 것으로 보인다. OLED는 LCD와 달리 기술력과 품질이 수익성을 좌우하는 구조여서, 국내 업체들이 일정 수준의 경쟁력을 유지할 여지는 남아 있다는 분석이다.\n실적 측면에서는 OLED 중심의 사업 전환 효과가 나타나고 있다. 북미 주요 고객사향 중소형 OLED 출하 확대에 힘입어 국내 패널업체들의 영업 실적은 2025년부터 개선세를 보이고 있다. LG디스플레이는 고마진 OLED 비중 확대와 비용 구조 개선을 통해 흑자 전환에 성공했으며, 2026년에는 실적 변동성이 완화될 것으로 전망된다. 삼성디스플레이도 모바일용 OLED를 기반으로 IT·차량용 패널 매출을 늘리며 안정적인 수익성을 유지하고 있다.\n◆OLED 전환 성과, 삼성·LG 갈림길\n삼성디스플레이는 OLED 중심의 사업 구조 전환을 가장 먼저 마무리한 업체로 꼽힌다. 전체 매출에서 OLED 비중이 이미 100%에 이르는 가운데, 모바일용 OLED를 기반으로 안정적인 수익 구조를 유지하고 있다. 여기에 IT·차량용 중소형 OLED로 적용 범위를 확대하며 성장 동력을 다변화하고 있다. 다만 나이스신용평가는 OLED 시장 내 경쟁이 과거보다 심화되고 있는 점은 중단기적인 실적 변동성 요인으로 지적했다. 모바일용 OLED에서 확보한 기술 경쟁력을 IT·차량용으로 얼마나 빠르게 확장하느냐가 향후 경쟁력의 관건이 될 전망이다.\nLG디스플레이는 LCD 중심 사업 구조에서 벗어나 OLED로의 체질 전환을 진행 중이다. 대형 LCD 사업에서 철수하며 수익성이 낮은 사업을 정리했고, 중소형 OLED와 IT·차량용 OLED 비중을 빠르게 확대하고 있다. 북미 고객사향 중소형 OLED 출하 확대와 비용 구조 개선 효과가 맞물리면서 2025년 흑자 전환에 성공했으며, 2026년에는 실적 안정성이 한층 강화될 것으로 전망된다.\n다만 OLED 전환 과정에서 누적된 차입 부담은 여전히 재무적 부담 요인으로 남아 있다. 나이스신용평가에 따르면 2025년 9월 말 연결 기준 LG디스플레이의 순차입금은 11조9986억원으로, 잉여현금창출력 대비 높은 수준을 유지하고 있다. 향후 2년간 OLED 패널 시장 경쟁력 확보를 위해 1조2600억원 규모의 OLED 생산 시설 투자가 예정돼 있지만, 광저우 LCD 생산법인 매각 자금 유입을 통한 차입금 상환과 투자 속도 조절을 감안하면 중기적으로 잉여현금흐름은 개선될 전망이다. 이에 따라 추가적인 차입 부담도 점진적으로 완화될 것으로 예상된다.\n디스플레이업계 관계자는 \"LCD 중심의 양적 성장 모델은 이미 한계에 도달했고, 2026년을 전후로 OLED 중심의 체질 전환 성과가 본격적으로 가려질 것\"이라며 \"기술 경쟁력을 유지하면서 수익 구조를 안정화할 수 있는 업체와 그렇지 못한 업체 간 격차가 더욱 벌어질 가능성이 크다\"고 말했다.\nsyu@newspim.com",
        "relevance_score": 147
    },
    {
        "title": "[미리보는 CES] AI 로봇부터 전장까지… LG, AI 미래 먹거리 정조준",
        "date": "2026-01-01 06:00",
        "link": "https://n.news.naver.com/mnews/article/417/0001122295?sid=101",
        "content": "[미리보는 CES] AI 로봇부터 전장까지… LG, AI 미래 먹거리 정조준\nLG이노텍, 차세대 UDC 등 전장 역량 강조… LG디스플레이는 OLED 전용 브랜드 공개LG그룹이 전사적 AI 역량을 결집해 내년 1월 미국 라스베이거스에서 열리는 세계 최대 가전·IT 전시회인 CES 2026에 나선다. AI 로봇과 전장 사업 등 미래 먹거리 중심의 신사업·신제품을 선보이며 글로벌 시장 내 존재감을 확대하겠다는 계획이다.\nLG전자는 AI 가전 포트폴리오를 로봇으로 확장한다. 새로운 홈로봇 'LG 클로이드'를 앞세워 로봇 사업의 경쟁력 경쟁력 강화에 속도를 낸다. 클로이드는 집안일을 줄이는 가전제품뿐만 아니라 일을 직접 하는 새로운 폼팩터가 필요하다는 구상에서 비롯됐다.\n몸체에 달린 양팔과 다섯 손가락은 인간을 닮은 섬세한 동작이 가능해 인체에 맞춰진 거주환경에서 원활히 집안일을 할 수 있다. 주변 환경 인식·학습하는 능력은 물론 AI가전을 제어해 고객을 케어하는 AI비서 역할도 수행할 수 있다.\n출시 10주년을 맞아 새단장하는 LG 시그니처 라인업도 공개한다. LG 시그니처는 LG전자의 프리미엄 브랜드로 고객이 제품을 보다 편리하게 사용할 수 있도록 혁신기술을 더한 게 특징이다. 이번에 공개하는 LG 시그니처는 ▲냉장고 ▲세탁기 ▲건조기 등 총 10개 제품군이다. 특히 이번 신제품은 AI 기반의 편의 기능이 다양하게 적용됐다. 새로운 LG 시그니처 냉장고는 LLM 기반으로 고객의 일상 대화를 이해하는 AI 음성인식 기능이 적용됐다.\nLG 마이크로RGB 에보(MRGB95B)도 최초로 선보인다. 마이크로RGB는 백라이트에 쓰이는 광원 크기를 초소형으로 줄이고 기존 백색 대신 적색·녹색·청색 LED를 광원으로 사용해 색상 재현을 극대화하는 기술이다. LG전자는 이번 제품에 듀얼 AI 엔진 기반의 3세대 알파11 AI 프로세서를 탑재시켰다. 업계 유일의 OLED 전용 화질·음질 AI 프로세스를 바탕으로 화면 밝기와 명암을 정밀하게 제어하는 '마이크로 디밍 울트라' 기술도 적용됐다.\n전장 사업도 전면에 내세운다. AI를 적용해 운전석부터 조수석, 뒷좌석까지 탑승자 맞춤형 공간으로 바꾸는 AI 기반 차량용 솔루션을 제시한다. 해당 솔루션은 CES 출품목 가운데 가장 혁신적인 제품과 서비스에 주어지는 'CES 최고혁신상'을 받았다. 완성차 고객사를 대상으로 차량용 온디바이스 AI 솔루션 'AI 캐빈 플랫폼'도 공개한다. 시각 정보를 분석하는 오픈소스 기반의 다양한 생성형 AI 모델들을 차량용 인포테인먼트 시스템에 적용했다.\nLG이노텍 역시 전장사업 역량을 강화한다. 계기판 뒤에 탑재돼 운전자를 모니터링하는 '차세대 언더 디스플레이 카메라 모듈'(UDC)를 개발하고 이를 CES 2026에서 최초 공개한다. LG디스플레이와 함께 지난해부터 신제품 개발에 돌입한 결과, 화질과 편의성을 모두 갖춘 '차세대 UDC'를 업계 최초로 선보인 거다. 'AI 화질 복원 소프트웨어'를 적용해 UDC의 고질적인 화질 저하 문제를 해결했다는 점에서 경쟁력을 갖췄다는 평가다.\n이번 '차세대 UDC' 개발로 LG이노텍은 차량 내·외부를 아우르는 자율주행 센싱 솔루션 라인업을 강화하게 됐다. 앞으로도 글로벌 스마트폰용 카메라 모듈 기술을 자율주행 분야에 적용해 차량 카메라 모듈·라이다·레이더를 융·복합한 솔루션을 선보인다는 계획이다.\nLG디스플레이는 자사 OLED만의 경쟁력을 적극 강조한다. OLED 기술 철학과 고객가치를 알리기 위해 '탠덤'(Tandem)을 브랜드명으로 선정했다. 대형 OLED 기술과 중소형 OLED 기술을 분리해 특장점을 직관적으로 보여줄 수 있도록 기술 브랜드를 분류했다. 대형 WOLED의 브랜드명은 탠덤 WOLED, 중소형 OLED 브랜드는 '탠덤 OLED'다.\n이와 함께 다양한 최첨단 기술을 적용한 게이밍 OLED 패널 제품들을 대거 공개한다. 대표적으로 가장 빠른 주사율인 720Hz를 구현한 27형 게이밍 OLED 패널을 선보인다. OLED 패널 중 가장 빠른 주사율인 720Hz를 구현한다. 주사율은 화면이 1초당 전환하는 횟수로, 720Hz는 1초에 720번 화면을 새로고침한다는 의미다. OLED 패널로 720Hz의 초고주사율을 실현한 것은 LG디스플레이가 처음이다.\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기머니S 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n머니S 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n머니S 댓글 많은 뉴스\n머니S 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n기간한정무료손종원 셰프가 보여주는 섬세한 사람이 잘 살아가는 방법에 관하여마음 약국\n-\n'추가 유증없다' 삼성SDI, 연이은 적자 속 조달전략 주목thebellstock\n-\n[챔피언십] 밀월 브리스톨 시티 분석｜승부예측 & 예상 스코어축구전문가, 축잘알이 되는 법\n-\n양민혁 극적 결승골! 포츠머스 찰턴에 2-1 승리SpoQ: 데이터만 보는 스포츠\n-\n기간한정무료제로노트 채널 소개제로노트ㅣ오늘 잡아볼 종목\n-\n기간한정무료[Issue Focus] 우크라이나 전쟁 4년차...“마무리” 아닌 ‘유럽 질서 재설계’ 시작AGENDA & ISSUE NEWS",
        "relevance_score": 31
    },
    {
        "title": "[미리보는 CES] ② AI가 바꾸는 미래 일상…국내 기업 신제품 총출동",
        "date": "2026-01-01 06:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015823560?sid=101",
        "content": "피지컬·버티컬 AI 생태계 확장 확인…한중일 RGB TV 삼파전도\n(서울=연합뉴스) 조성흠 기자 = 오는 6일(이하 현지시간) 미국에서 개막하는 'CES 2026'을 관통하는 최대 화두는 올해도 인공지능(AI)이 될 것으로 예상된다.\n지난해 CES가 개인화 AI의 확산 가능성을 확인한 자리였다면, 올해는 AI가 기업 현장과 소비자 생활의 혁신으로 이어진 결과를 보여줄 수 있을 것으로 보인다.\n(서울=연합뉴스) 삼성전자가 '더 퍼스트룩 2026' 개최를 앞두고 행사의 주제를 알리는 예고 영상을 23일 공개했다. 사진은 삼성전자 CES 2026 '더 퍼스트룩' 예고 영상 이미지. 2025.12.23 [삼성전자 제공. 재판매 및 DB 금지] photo@yna.co.kr\n1일 업계에 따르면 국내 가전업계 양대 산맥인 삼성전자와 LG전자는 이번 CES를 맞아 AI 기술을 기반으로 한 스마트홈 전략과 신제품을 대거 선보이며 AI가 바꾸는 미래 일상의 청사진을 제시한다.\n삼성전자는 라스베이거스 컨벤션 센터(LVCC)가 아닌 윈 호텔에 마련한 단독 전시관에서 4일 '더 퍼스트룩' 행사를 열고 AI 중심의 차세대 비전을 공개할 예정이다.\n노태문 삼성전자 대표이사 사장(DX 부문장)을 비롯해 용석우 영상디스플레이사업부장 사장, 김철기 DA사업부장 부사장이 무대에 올라 사업 부문별 고객 경험 혁신 전략을 소개한다.\n업계 최대인 약 1천400평 규모로 마련된 전시장은 '당신의 AI 일상 동반자'라는 비전을 잘 전달하기 위해 삼성전자의 모든 기기와 서비스가 AI로 이어지는 'AI 리빙 플랫폼'으로 꾸며진다.\n방문객들은 이곳에서 TV, 가전, 모바일 등 모든 제품군과 서비스가 끊임없이 연결되는 차별화된 AI 경험을 만끽할 수 있다. 하드웨어의 경계를 넘어 소프트웨어와 AI가 조화를 이루는 '초연결 생태계' 구현이 볼거리다.\n[LG전자 제공. 재판매 및 DB 금지]\nLG전자는 CES 개막에 앞서 5일 글로벌 프레스 콘퍼런스 'LG 월드 프리미어'를 열고 '당신에게 맞춘 혁신'을 주제로 LG전자의 혁신과 비전을 공개한다.\n류재철 LG전자 최고경영자(CEO)가 무대에 올라 집 안, 모빌리티, 상업용 공간 등 다양한 장소에서 제품과 설루션들이 연결돼 사용자를 중심으로 맞춰지고, 일상을 조화롭게 조율하는 공감지능의 진화 모습을 소개할 계획이다.\nLG전자는 기술적 관점에서 논의되던 AI의 지향점을 'AI로 고객을 배려하고 공감하며 보다 차별화된 경험을 제공한다'는 의미의 공감지능(Affectionate Intelligence)으로 재정의한 바 있다.\n이에 따라 이번 CES에서 사람과 상호 작용을 강화한 새로운 홈 로봇 'LG 클로이드', 대화형 AI와 인터랙티브 경험을 강조한 AI 적용 프리미엄 가전 등을 전시한다.\n[두산로보틱스 제공. 재판매 및 DB 금지]\n이번 CES에서는 이들 AI 가전과 스마트홈 설루션을 필두로 피지컬 AI, 버티컬 AI(산업·영역 특화 AI)로의 AI 생태계 확장을 확인할 수 있을 전망이다.\n삼정KPMG 경제원구원은 올해 CES 5대 키워드로 ▲ 공간 컴퓨팅 ▲ 디지털 헬스 ▲ 모빌리티 ▲ 스마트홈과 함께 ▲ 피지컬 AI를 꼽았다.\n로보틱스와 AI가 결합한 고도화된 피지컬 AI가 부상하며 산업 현장부터 소비자 일상까지 AI 활용 범위가 크게 확장되는 흐름이 부각될 전망이다.\n단순 자동화를 넘어 물리 환경을 이해·판단·조작하는 AI 디바이스가 대거 공개되고, 제조·건설·서비스 등 전 산업에서의 실질적 적용 가능성이 구체적으로 제시될 것으로 예상된다.\n두산로보틱스가 로봇팔과 자율이동로봇을 결합한 플랫폼에 AI와 첨단 3D 비전을 적용해 스스로 다양한 작업을 수행할 수 있는 '스캔앤고'를 소개한다.\n포스코에서 분사한 고레로보틱스는 AI 기반 건설용 운송 및 모니터링 로봇 'ND-3'를 전시한다.\n[연합뉴스 자료사진] 2025.8.17 ondol@yna.co.kr\n스마트홈의 중심으로서 TV 시장을 둘러싼 한중일 TV 제조사의 격전도 CES를 뜨겁게 달굴 것으로 보인다.\n삼성전자와 LG전자를 비롯해 일본 소니, 중국 TCL·하이센스 등이 RGB 기반 TV 기술을 전면에 내세울 전망이다.\nRGB TV는 올레드(OLED)와 발광다이오드(LED)를 이을 차세대 기술로 주목받는 제품으로, 삼성전자와 LG전자는 그중에서도 RGB LED를 마이크로 크기로 배열한 마이크로 RGB TV로 프리미엄 TV 시장을 공략한다.\n삼성전자는 지난해 115형 마이크로 RGB TV를 세계 최초로 출시한 데 이어 2026년형 신제품을 선보이고, LG전자는 자사 첫 마이크로 RGB TV인 마이크로RGB 에보를 이번 CES를 통해 공개한다.\n중국 하이센스와 TCL, 소니 등도 일제히 RGB TV를 선보이며 프리미엄 제품으로 한국 기업에 도전장을 던질 것으로 보인다.\njosh@yna.co.kr",
        "relevance_score": 25
    },
    {
        "title": "[초점] 애플 차세대 아이폰 프로, ‘완전 무공 디스플레이’로 업계 판...",
        "date": "2026-01-01 01:00",
        "link": "https://www.g-enews.com/view.php?ud=2025123119542571399a1f309431_1",
        "content": "애플이 개발 중인 차세대 아이폰 프로 모델이 스마트폰 업계 전반에 변화를 예고하고 있다. 디스플레이에서 카메라와 센서 구멍을 완전히 제거하는 설계가 거론되면서 경쟁사들도 대응에 나섰다는 분석이 나온다.\n미국 IT 전문매체 폰아레나는 애플이 준비 중인 새로운 아이폰 프로 모델을 둘러싼 정보가 공개되자 글로벌 스마트폰 제조사들이 유사한 설계를 검토하고 있다고 31일(현지시각) 보도했다.\n폰아레나에 따르면 애플은 오는 2027년 출시를 목표로 ‘아이폰 20’ 시리즈를 준비 중이며 이 가운데 프로 모델은 디스플레이에 어떠한 전면부 구멍도 없는 완전한 풀스크린 형태가 될 가능성이 제기된다. 전면 카메라와 얼굴 인식 센서를 화면 아래로 옮겨 이른바 다이내믹 아일랜드나 펀치홀조차 사라질 수 있다는 관측이다.\n업계에서는 애플이 아이폰 19를 건너뛰고 아이폰 출시 20주년을 기념하는 의미로 ‘아이폰 20’이라는 이름을 사용할 가능성도 거론하고 있다.\n◇ 화면 전체가 하나로…베젤까지 사라진 디자인 거론\n업계에서 흘러나오는 정보에 따르면 아이폰 20 프로는 화면이 네 방향 모두에서 본체 프레임과 자연스럽게 이어지는 구조를 채택할 것으로 예상된다. 디스플레이 가장자리의 경계가 거의 느껴지지 않는 사실상 베젤이 없는 형태다.\n이같은 설계가 현실화될 경우 애플이 수년간 유지해온 전면 디자인 기조가 근본적으로 바뀌는 셈이다. 애플은 과거 노치 디자인을 도입해 업계 전반에 영향을 미쳤고 이후 다이내믹 아일랜드로 방향을 전환한 바 있다.\n◇ 중국 제조사들도 ‘애플 효과’에 즉각 반응\n폰아레나는 애플의 움직임에 자극을 받은 중국 스마트폰 제조사들이 이미 유사한 기술을 연구 중이라고 전했다. 이들 업체는 아이폰 20 프로 공개 시점에 맞춰 경쟁 모델을 내놓는 것을 목표로 하고 있는 것으로 알려졌다.\n다만 전면 센서를 화면 아래로 완전히 숨기는 기술은 비용 부담이 크기 때문에 주로 고가 플래그십 시장을 겨냥한 제품이 될 가능성이 높다는 분석이다.\n이미 일부 게임 특화 스마트폰에서는 전면에 구멍이 없는 디스플레이가 시도된 사례도 있다. 레드매직 10 프로가 대표적이다. 그러나 대중적인 플래그십 제품에서 이같은 설계가 본격 확산된 적은 아직 없다.\n◇ “결국 애플이 업계를 움직인다”\n폰아레나는 애플이 다시 한 번 업계 전반의 디자인 흐름을 바꾸는 계기가 될 수 있다고 평가했다. 과거 노치와 다이내믹 아일랜드가 호불호 속에서도 사실상의 표준처럼 자리 잡았듯 이번에도 애플이 방향을 제시하면 경쟁사들이 뒤따를 수밖에 없다는 시각이다.\n특히 삼성전자를 비롯한 주요 제조사들조차 애플의 움직임 이후에야 본격적인 혁신에 나서는 모습이 반복되고 있다는 점도 함께 지적했다.\n아이폰 20 프로의 실제 사양과 디자인은 아직 확정되지 않았지만 디스플레이에서 모든 방해 요소를 제거하려는 시도가 업계 전반에 파장을 일으키고 있는 것은 분명해 보인다는 관측이다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 92
    },
    {
        "title": "韓기업들, CES서 차세대 TV-휴머노이드 로봇 등 신기술 공개",
        "date": "2026-01-01 00:32",
        "link": "https://n.news.naver.com/mnews/article/020/0003686014?sid=101",
        "content": "‘초격차’ RGB TV 선보일 예정\n현대차, AI로보틱스 청사진 제시\n한전도 전력 벨류체인 기술 공개\n● 새 사령탑 나서는 삼성 LG\n지난해 12월 삼성 사장단 인사에서 DX부문장 ‘직무대행’ 꼬리표를 뗀 노태문 삼성전자 대표이사 사장(DX 부문장)은 CES 2026 개막 이틀 전인 4일 ‘더 퍼스트룩(The First Look)’ 행사의 대표 연사로 나선다. 역시 지난해 12월 LG그룹 사장단 인사에서 발탁된 류재철 LG전자 사장도 5일 열리는 ‘LG 월드 프리미어’ 대표 연사로 행사를 주도한다.\n삼성전자와 LG전자 모두 차세대 프리미엄 TV 기술로 부상한 마이크로 적녹청(RGB) TV 신제품을 CES 2026에서 공개한다. 삼성전자는 이 자리에서 130인치 마이크로 RGB TV를 최초 공개한다. LG전자도 TV 신제품인 ‘LG 마이크로RGB 에보’를 선보일 예정이다. 중국 기업들에 주도권을 넘겨준 액정표시장치(LCD) TV 시장에서 초격차 기술력으로 다시 성과를 내겠다는 의지로 풀이된다. RGB TV는 기존 LCD TV의 백색 LED 백라이트 대신 적·녹·청(RGB) 광원을 분리 제어하는 방식으로, 색 재현력과 밝기를 동시에 끌어올릴 수 있다.\n게이밍 모니터 경쟁도 활발하다. 삼성전자는 게이밍 모니터 최초로 6K 초고해상도 화질을 지원하는 ‘오디세이 게이밍 모니터’ 신제품을 선보인다. LG전자는 모니터에 AI 솔루션을 탑재한 5K 차세대 게이밍 모니터 ‘LG 울트라기어 에보(LG UltraGear evo)’로 응수한다.\n● 차세대 먹거리 로봇 경쟁 치열\nLG전자는 홈로봇 ‘LG 클로이드’를 공개한다. 고객이 가사 일에 쓰던 시간과 노력을 아끼고 더 가치 있는 일에 집중하기 위해서는 가전제품뿐만 아니라 일을 직접 하는 새로운 ‘폼팩터’가 필요하다는 구상에서 나온 제품이다. 클로이드 몸체에 달린 양팔과 다섯 손가락은 인간을 닮은 섬세한 동작이 가능해 인체에 맞춰진 거주환경에서 집안일을 할 수 있다. AI 기반으로 주변 환경을 스스로 인식해 학습한다.\nAI 시대 핵심 자원으로 꼽히는 전력 기술도 주목받고 있다. 한국전력은 이번 CES에 처음으로 참여해 단독 전시관을 연다. 발전-송변전-배전-소비 등 전 단계의 전력 밸류체인 기술을 공개할 예정이다.",
        "relevance_score": 48
    },
    {
        "title": "[리뷰] “온라인 게임 속 0.1초 승부, 유무선 공유기가 좌우한다” 에이...",
        "date": "2025-12-31 22:05",
        "link": "https://n.news.naver.com/mnews/article/020/0003685979?sid=105",
        "content": "부드러운 게이밍 경험을 위해 고가의 그래픽카드를 사고, 더 빠른 입력을 위해 기계식 키보드를 두드리는 등 게이머들은 0.1초라는 찰나의 순간에 승부를 건다. 하지만 정작 데이터가 오가는 도로인 공유기에는 무심한 경우가 많다. 아무리 빠른 슈퍼카를 타도 비포장도로에서는 속도를 낼 수 없듯, 0.1초를 다투는 게이밍 환경에서 네트워크 병목은 치명적인 패배로 이어진다.\n게이밍 공유기는 일반 공유기와 무엇이 다를까? 데이터 전송 품질을 보장하기 위한 QoS(Quality of Service) 우선순위 시스템이다. 게임 데이터 패킷을 자동으로 인식해 최우선 처리하는 기능이 핵심이다. 일반 공유기도 QoS 기능을 제공하지만, 게이밍 공유기는 게임 관련 데이터를 실시간으로 분석하고 자동 최적화한다. 고성능 처리장치(CPU)와 메모리를 탑재해 동시 접속 기기가 많아도 병목현상이 발생하지 않도록 설계된 점도 특징이다.\n문제는 가격이다. 게이밍 유무선 공유기 대부분 고가에 형성된 경우가 많아 쉽게 구매할 엄두가 나지 않는다. 뛰어난 성능의 게이밍 유무선 공유기는 100만 원 이상 요구한다. 하지만 에이수스 ROG STRIX GS-BE7200X는 성향이 다르다. 이 제품은 20만 원대 게이밍 유무선 공유기로 게이밍 특화 기능과 Wi-Fi 7 기술을 모두 갖춘 점이 특징이다.\nROG DNA 품은 세련된 디자인\nGS-BE7200X의 디자인은 게이밍 공유기에 대한 고정관념을 깨뜨린다. 화려하면서도 절제된 외형, 실용적인 포트 구성, 컴팩트한 크기가 조화를 이룬다. 거실이나 서재 어디에 놓아도 위화감이 없으면서, ROG 브랜드의 게이밍 정체성은 확실하게 드러난다.\nROG STRIX GS-BE7200X를 처음 마주했을 때 가장 먼저 눈에 들어오는 건 깔끔한 외형이다. 기존 게이밍 공유기들이 크고 날카로운 외장 안테나를 여러 개 갖춘 것과 달리, 이 제품은 안테나를 모두 내장해 작은 크기를 제공한다. ROG 브랜드의 ‘형태는 기능을 따른다’는 철학을 그대로 구현한 디자인이다.\n방열 설계도 세심하게 고려됐다. 기판을 제품 내 사선으로 배치해 양면 냉각이 가능하도록 구성했다. 추가로 상단과 하단에 정밀하게 통풍구를 배치하고, 탄소 나노 코팅 알루미늄 히트 플레이트, 히트 스프레더 등을 조합해 냉각 효율을 최적화했다. 이는 장시간 고부하 상황에서도 안정적인 네트워크 성능을 유지하는 데 도움을 준다.\n제품 상단에는 ROG 특유의 빗금 패턴이 적용됐고, 무지갯빛 마감 처리된 ROG 로고가 눈길을 사로잡는다. 사용자 지정 가능한 AURA RGB 조명 효과도 탑재돼 독특한 분위기를 만든다. 조명은 공유기 앱이나 웹 설정에서 Static, Breathing, Wave, Rainbow 등 다양하게 적용 가능하다. 은은한 디자인을 선호하는 사용자를 위해 조명을 완전히 끌 수도 있다.\n후면 포트 구성도 실용적이다. 10G WAN 포트 1개, 2.5G LAN 포트 1개, 1G LAN 포트 4개로 총 6개의 유선 포트를 제공한다. 2.5G LAN 포트는 게이밍 전용 포트로 자동 설정돼 케이블만 연결하면 별도 설정 없이 게임 트래픽이 우선 처리된다. 고성능 게이밍 PC나 네트워크 저장장치(NAS) 등 연결이 가능하다.\nUSB 포트도 탑재돼 4G/5G 모바일 테더링을 지원한다. 인터넷 연결이 끊기거나 이동 중에도 안정적인 네트워크 환경을 유지한다. 전원 버튼, 리셋 버튼, WPS 버튼도 후면에 배치돼 조작 일관성을 제공한다.\n성능의 비결은 뛰어난 사양\nROG STRIX GS-BE7200X의 핵심은 강력한 내부 구성이다. 1.8GHz 트리플 코어 CPU와 1GB DDR4 RAM을 탑재해 여유롭게 네트워크 처리량을 극대화하고 데이터 전송 속도를 높인다. 에이수스는 이 CPU가 최대 20,000 DMIPS의 성능을 발휘한다고 밝혔는데, 이는 동시 접속 기기가 많아도 안정적인 네트워크 관리가 가능하다는 의미다.\nWi-Fi 7 사양은 듀얼 밴드로 구성된다. 5GHz 대역에서 최대 5764Mbps, 2.4GHz 대역에서 최대 1376Mbps를 지원해 총 7140Mbps(약 7.2Gbps)의 속도를 제공한다. 4x4 MIMO 구성으로 8개의 공간 스트림을 동시에 처리 가능하다. Wi-Fi 6의 2402Mbps와 비교하면 약 3배 빠른 수준이다.\nWi-Fi 7의 핵심 기술인 320MHz 채널 폭은 5GHz 대역에서 지원된다. Wi-Fi 6의 160MHz 채널 폭과 비교해 2배 넓어진 대역폭으로 더 많은 데이터를 동시에 전송 가능하다. 4096-QAM 변조 방식을 채택해 Wi-Fi 6의 1024-QAM보다 20% 가량 높은 전송 속도를 제공한다. 각 심볼이 10비트가 아닌 12비트를 전달하기 때문이다.\nWi-Fi 7은 2024년 9월 표준안이 승인됐고, 2025년 7월 공식 문서가 공개되면서 상용화 단계에 접어들었다. 이전 세대인 Wi-Fi 6·6E와 비교해 최대 4.8배 빠른 속도를 제공하고, 저지연·고연결성을 위한 다중 링크 작동(MLO) 기술로 여러 대역을 동시에 활용한다. 인텔 자료에 따르면 일반적인 Wi-Fi 7의 최대 데이터 전송 속도는 5.8Gbps에 달한다. 이 전송속도는 15GB 파일 다운로드 기준, 기존 Wi-Fi 6 기술로 1분이 걸리던 게 Wi-Fi 7에서는 약 25초면 완료되는 수준이다.\nMLO(멀티 링크 오퍼레이션) 기술도 탑재됐다. 기존 Wi-Fi는 2.4GHz나 5GHz 중 한 대역만 선택해 사용했지만, Wi-Fi 7에서는 두 대역을 동시에 활용한다. GS-BE7200X는 STR(Simultaneous Transmit and Receive) 모드를 지원해 2.4GHz와 5GHz 대역에서 동시에 송수신이 가능하다. 처리량이 증가하고 지연 시간이 단축되는 효과를 얻을 수 있다.\n무선 칩셋 구성도 인상적이다. 2.4GHz, 5GHz, MLO 전용 칩셋을 각각 탑재해 견고하고 안정적인 연결을 제공한다. 8개의 Skyworks 고출력 프런트엔드 모듈(FEM)이 8개의 내장 안테나를 구동해 외장 안테나에 버금가는 커버리지를 달성했다. 5번째 RX(수신기)를 추가해 5GHz 대역 범위를 확장한 점이 눈에 띈다. 여러 게임 기기에 최적의 성능과 안정성을 보장하기 위한 설계다.\nEMI 차폐 처리도 빼놓을 수 없다. 전자기 간섭을 최소화해 더욱 원활하고 끊김 없는 연결을 보장한다. 고밀도 환경에서도 안정적인 성능을 유지하는 비결이다. 에이수스 자료에 따르면 최대 255제곱미터 범위 내에 전파를 전달한다.\n유선 연결 성능도 강력하다. 10G WAN 포트는 기가비트보다 10배 빠른 속도를 제공, 멀티 기가비트 인터넷 회선 대역을 최대한 활용한다. 2.5G LAN 포트와 1G LAN 포트 4개를 합치면 총 16.5Gbps의 유선 용량 확보가 가능하다. 고성능 NAS나 서버를 운영하는 사용자들에게 알맞다.\n보안 사양도 최신 표준을 따른다. Wi-Fi 7 인증을 위해 WPA3와 Enhanced Open(OWE 기반), PMF(Protected Management Frame)를 필수로 지원한다. AKM 24와 25를 사용한 WPA3-Personal 새로운 암호화 방식과 비콘 프로텍션 기능도 탑재됐다. MLO를 사용할 때는 모든 링크에서 보안이 확립돼야 하므로, 여러 대역을 동시에 사용해도 안전성이 보장된다.\n게이머를 위한 특화 기능이 가득\nROG STRIX GS-BE7200X의 가장 큰 차별점은 게이밍에 특화된 기능들이다. 그 중심에는 ‘게이밍 네트워크(Gaming Network)’ 기능이 있다. 이는 스마트 홈 마스터 서브넷 관리 기능의 일부로, 게임 가속 설정을 갖춘 전용 SSID 생성을 지원한다. 여러 대의 게임 기기를 소유한 게이머나 LAN 파티처럼 여러 기기에서 게임 가속이 필요한 상황에 유용하다.\n게이밍 네트워크에 연결된 모든 기기는 자동으로 3단계 게임 가속을 받는다. 별도의 기기별 설정 없이 SSID에 접속하는 것만으로 최적화가 적용되는 원터치 방식이다. 첫 번째 단계는 게임 패킷 자동 인식 및 우선 처리, 두 번째는 ROG First 부스트로 ROG 게이밍 기기와 PC 간 직접 연결 최적화, 세 번째는 모바일 게임 부스트로 스마트폰 게임의 네트워크 트래픽 우선 순위 지정이다.\nROG First 부스트 기능은 주목할 만하다. 에이수스 자료에 따르면 ROG Rapture GT-AXE11000(트라이밴드 Wi-Fi 6) 대비 최대 47% 낮은 지연 시간을 제공한다. ROG 게이밍 노트북이나 데스크톱을 사용하는 게이머라면 체감 성능 향상이 뚜렷할 것으로 예상된다.\n모바일 게임 부스트는 ASUS 라우터 모바일 앱에서 탭 한 번으로 활성화된다. 좋아하는 모바일 게임의 네트워크 트래픽을 우선 순위로 지정해 지연과 대기 시간을 최소화한다. 배틀그라운드 모바일이나 리그 오브 레전드: 와일드 리프트 같은 경쟁 게임에서 특히 유용하다.\nOpenNAT 기능도 게이머들에게 중요하다. 호스트 룸을 만들거나 팀원과 매칭할 때 발생할 수 있는 네트워크 오류를 손쉽게 방지하기 때문이다. 제품에는 디아블로, 배틀그라운드, 리그 오브 레전드, 로스트아크 등 인기 게임의 네트워크 프로필을 탑재해 온라인 게임 경험을 최적화했다. 다만 대부분 게임들이 국내 게이머들에게 생소한 것들이 많다. 에이수스 측이 이를 보완해 준다면 제품 완성도가 향상될 것으로 예상된다.\n프라이빗 네트워크 기능은 경쟁 게임에서 진가를 발휘한다. 에이수스는 최고 수준의 개인 네트워크 공급업체와 협력, 게임 서버에 더 빠르고 안정적으로 접속할 수 있도록 지원한다. 지연속도 때문에 불리한 상황을 겪었던 게이머들에게 희소식이다. 아쉽게도 국내 서비스에는 대응하지 않는다.\n스마트 홈 마스터 기능은 네트워크 관리를 한층 편리하게 만든다. IoT 네트워크, 자녀 네트워크, VPN 네트워크, MLO 네트워크를 SSID로 구분해 전용 서브넷을 생성하거나 연결하는 과정이 간소화됐다. IoT 기기를 별도의 안전한 SSID로 관리해 보안을 강화하거나 자녀 전용 SSID를 생성해 각 기기를 개별 설정할 필요 없이 화면 시간을 간편하게 관리하도록 지원한다.\nAiMesh 지원도 중요한 기능이다. 여러 대의 에이수스 공유기를 연결해 집 전체를 하나의 네트워크로 구축, 넓은 주택이나 다층 건물에서 음영 지역 없이 안정적인 무선 인터넷을 제공하는 기능이다. 사용자가 다른 에이수스 공유기를 사용한다면 추가 투자 없이 메시 네트워크를 구축이 가능하다.\n보안 기능도 강력하다. 상업용 AiProtection Pro와 Trend Micro의 클라우드 데이터베이스가 네트워크를 24시간 365일 보호한다. 한 번의 탭으로 보안 검색을 실행해 보안 설정의 취약점을 파악하고 악의적인 활동을 방지할 수 있다. Safe Browsing 기능은 AdGuard DNS 같은 필터를 사용해 광고를 차단하고 개인정보를 보호한다.\nVPN 지원도 포괄적이다. 최대 30개의 VPN 클라이언트 서비스를 포함하며, WireGuard를 비롯한 다양한 VPN 프로토콜을 지원한다. VPN Fusion 기능을 사용하면 여러 VPN 프로토콜에 동시 연결하면서 다른 기기는 인터넷 연결을 유지한다. Site-to-Site VPN으로 전 세계 어디에서나 지정된 사무실에 연결하고 데이터를 암호화까지 사용 가능하다.\nASUS 공유기 앱을 통한 관리도 편리하다. 스마트폰에서 간편하게 네트워크 상태를 모니터링하고, 접속 기기를 관리하며, 자녀 보호 기능을 설정도 지원한다. 펌웨어 업데이트도 앱에서 즉시 수행하도록 구성했다.\n게이밍 공유기의 새로운 기준을 제시하다\nROG STRIX GS-BE7200X는 게이밍 공유기로써 갖춰야 할 모든 요소를 충실히 담아낸 제품이다. Wi-Fi 7의 최신 기술과 ROG만의 게이밍 최적화 기능이 조화를 이루며, 세련된 디자인과 강력한 성능을 동시에 제공한다.\n강점은 사용 편의성이다. 게이밍 네트워크 기능으로 여러 게임 기기를 한 번에 최적화하고, 스마트 홈 마스터로 복잡한 네트워크 관리가 간소화된다. 기술적 전문 지식이 없어도 대부분 기능을 다룰 수 있다는 점이 눈길을 끈다. 성능 면에서도 부족함 없다. 최대 7.2Gbps의 전송 속도, 10 기가비트 연결, MLO 지원 등 다양한 네트워크 환경에 대비했다.\n내장 안테나 디자인은 호불호가 나뉘지만, 일반 가정 환경에서는 장점으로 작용한다. 공간을 조금 차지하고, 청소가 편하기 때문이다. 안테나가 노출되지 않더라도 외장 안테나 제품 대비 성능이 부족하지 않다는 게 에이수스 측의 설명이다.\n아쉬운 점도 있다. 듀얼 밴드 구성이어서 트라이 밴드 제품과 비교하면 전체 데이터 전송 대역폭이 낮다. 초고속 인터넷을 사용하면서 동시 접속 기기가 매우 많은 환경이라면 상위 모델을 고려해 볼만하다. Wi-Fi 7 기기가 아직 많지 않아 당장 체감 성능 향상이 크지 않은 점도 아쉬움이다.\n2025년 11월 기준 국내 시장에서 구매 가능한 Wi-Fi 7 지원 스마트폰으로는 삼성전자 갤럭시 S25 시리즈(S25, S25+, S25 울트라), 갤럭시 S24 울트라다. 태블릿은 갤럭시 탭 S9 울트라 이후 플래그십 제품에 적용됐다. 이 외에 애플 아이폰 17 시리즈(아이폰 17, 17 프로, 17 프로맥스, 에어), 아이폰 16e를 제외한 아이폰 16 시리즈(아이폰 16, 16 플러스, 16 프로, 16 프로 맥스) 등이 Wi-Fi 7을 지원한다. 아이패드 프로 M4 이후 제품도 Wi-Fi 7에 대응한다.\nROG STRIX GS-BE7200X의 가격은 온라인 시장 기준 24만 원대에 형성됐다. 트라이 밴드 게이밍 공유기보다 저렴하면서도 게이밍 유무선 공유기의 핵심 기능은 모두 갖췄다는 점은 차별화 요소다. 멀티 기가비트 인터넷을 사용하는 가정이나 고성능 게이밍 환경을 구축하려는 사용자에게 최적의 선택이 될 것이다.\nIT동아 강형석 기자 (redbk@itdonga.com)",
        "relevance_score": 100
    },
    {
        "title": "LG전자, 게이밍 모니터 'LG 울트라기어 에보' 첫선...AI가 효과음·음성...",
        "date": "2025-12-31 20:20",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=420901",
        "content": "[이코노뉴스=조희제 기자] LG전자는 내년 1월 미국 라스베이거스에서 열리는 'CES 2026'에서 모니터 자체에 인공지능(AI) 솔루션을 탑재한 차세대 게이밍 모니터 'LG 울트라기어 에보'를 선보인다고 31일 밝혔다.\n울트라기어 에보 모니터 라인업은 27, 39, 52형 등 3종이다. 지난 2018년 게이밍기기 브랜드 'LG 울트라기어'를 론칭한 후, 프리미엄 라인업인 'LG 울트라기어 에보'를 선보이는 것은 이번이 처음이다.\nLG전자에 따르면 이들 제품에는 AI가 스스로 영상의 장르를 탐지해 최적의 설정을 구현해주는 'AI 장면 최적화' 기능이 탑재됐다.\nAI가 최적의 오디오 환경으로 조절해주는 'AI 사운드' 기능도 지원한다. 사용자가 별도의 조작을 하지 않아도 AI가 효과음과 음악, 음성을 구분하고 알아서 맞춤형 사운드를 조율해 영상에 맞는 향상된 오디오 경험을 제공한다.\n27형과 39형 울트라기어 에보 모니터는 '듀얼모드' 기능도 들어갔다. 한 대의 모니터를 필요에 따라 고해상도 모드와 고주사율 모드로 전환 가능하다. 영상을 즐길 때는 고해상도 모드를, 빠른 움직임이 두드러지는 게임을 할 때는 높은 주사율 모드를 통해 활용할 수 있다.\n27형 울트라기어 에보 모니터는 높은 선명도가 장점인 5K 미니 발광다오이드(LED) 패널을 탑재했다. 39형 울트라기어 에보 모니터는 커브드 5K2K 올레드(OLED·유기발광다이오드)로 몰입감을 높였다. 대형 화면을 원하는 게이머를 위한 52형 울트라기어 에보 모니터는 1000R(반지름 1000㎜ 원이 휜 정도) 곡률의 커브드 5K2K 디스플레이를 적용했다.\nLG전자는 이번 신제품을 앞세워 글로벌 프리미엄 게이밍 시장에서 리더십을 공고히 한다는 계획이다.",
        "relevance_score": 42
    },
    {
        "title": "CES 출격하는 韓기업들 ‘차세대 TV-인간형 로봇’ 승부수",
        "date": "2025-12-31 20:14",
        "link": "https://n.news.naver.com/mnews/article/020/0003685970?sid=101",
        "content": "● 새 사령탑 나서는 삼성 LG\n이번 CES 2026은 한국의 가전 ‘양강’인 삼성전자·LG전자 대표이사들의 글로벌 데뷔 무대로 주목받고 있다. 지난 달 삼성 사장단 인사에서 DX부문장 ‘직무대행’ 꼬리표를 뗀 노태문 삼성전자 대표이사 사장(DX 부문장)은 CES 2026 개막 이틀 전인 4일 ‘더 퍼스트룩(The First Look)’ 행사의 대표 연사로 나선다. 역시 지난달 LG그룹 사장단 인사에서 발탁된 류재철 LG전자 사장도 5일 열리는 ‘LG 월드 프리미어’ 대표 연사로 행사를 주도한다.\n삼성전자와 LG전자 모두 차세대 프리미엄 TV 기술로 부상한 마이크로 적녹청(RGB) TV 신제품을 CES 2026에서 공개한다. 삼성전자는 이 자리에서 130인치 마이크로 RGB TV를 최초 공개한다. LG전자도 TV 신제품인 ‘LG 마이크로RGB 에보’를 선보일 예정이다. 중국 기업들에 주도권을 넘겨준 액정표시장치(LCD) TV 시장에서 초격차 기술력으로 다시 성과를 내겠다는 의지로 풀이된다. RGB TV는 기존 LCD TV의 백색 LED 백라이트 대신 적·녹·청(RGB) 광원을 분리 제어하는 방식으로, 색 재현력과 밝기를 동시에 끌어올릴 수 있다.\n● 차세대 먹거리 로봇 경쟁 치열\nLG전자는 홈로봇 ‘LG 클로이드’를 공개한다. 고객이 가사 일에 쓰던 시간과 노력을 아끼고 더 가치 있는 일에 집중하기 위해서는 가전제품뿐만 아니라 일을 직접 하는 새로운 ‘폼팩터’가 필요하다는 구상에서 나온 제품이다. 클로이드 몸체에 달린 양 팔과 다섯 손가락은 인간을 닮은 섬세한 동작이 가능해 인체에 맞춰진 거주환경에서 집안일을 할 수 있다. AI 기반으로 주변 환경을 스스로 인식해 학습한다.\nAI 시대 핵심 자원으로 꼽히는 전력 기술도 주목받고 있다. 한국전력은 이번 CES에 첫 참여해 단독 전시관을 연다. 발전-송변전-배전-소비 등 전 단계의 전력 밸류체인 기술을 공개할 예정이다.",
        "relevance_score": 30
    },
    {
        "title": "KTL, 디스플레이 '사실상 표준' 중기 제품 첫 등록",
        "date": "2025-12-31 19:16",
        "link": "https://www.gnnews.co.kr/news/articleView.html?idxno=627270",
        "content": "한국산업기술시험원(이하 KTL)은 맞춤형 기술 검토와 국제 인증 지원으로 국내 중소기업 광학 계측 장비가 글로벌 디스플레이 사실상 표준에 공식 등록되는데 성공했다고 31일 밝혔다.\n사실상 표준(de facto standard)이란 연구소, 대학, 기업 실무자 등 민간 부문의 기준이 국제적 영향력을 가진 전기전자공학자협회(IEEE), 비디오전자표준협회(비사, VESA) 등 민간단체를 통해 시장에서 영향력을 갖는 표준이다.\nKTL은 산업통상부 국가기술표준원의 사실상국제표준화 활동지원 및 동향조사 사업을 3년째 수행하고 있다. 그 결과 올해 디스플레이 분야에서 국내 중소기업 에이앤아이의 디스플레이 측정 장비 ‘루카스’가 비사(VESA) 인증 규격에 공식 측정 장비로 등록됐다.\n디스플레이 분야에서 국산 광학 계측장비가 VESA 인증 규격에 등록된 건 최초다.\n이에따라 국내 중소기업의 기술력이 글로벌 디스플레이 산업의 표준 시장에 진입할 수 있는 확고한 발판을 마련했다는 점에서 이번 성과는 매우 중요한 의미를 지닌다. 루카스는 HDR 밝기, 명암비, 색정확도 등을 평가하는 핵심 장비다. 이번 등록으로 루카스가 글로벌 기업이 공통적으로 활용하는 공식 측정 장비로 채택되면서, 해외 인증기관(UL, TUV 등)이 해당 장비를 공식 활용하게 됐다. 이는 향후 해외 TV·모니터 제조사 대상 공급 확대 및 실질적인 수출 경쟁력 향상을 가져올 것으로 기대된다.\nKTL은 국표원 사업을 통해 중소기업이 단독으로 접근하기 어려운 △VESA 기술 검토 과정 참여 △글로벌 기업과의 협력 채널 확보 △국제 인증에 필요한 기술적 근거 마련 등 실질적인 효과를 얻을 수 있도록 맞춤형 지원을 제공했다.\n또 관련 표준 활동에 LG전자, 삼성디스플레이, LG디스플레이 등 국내 주요 3개사 전문가들이 직접 참여했다. 덕분에 이번 사례는 기술 검증과 표준 문서 반영 등으로 산업계·국가·중소기업이 협력한 대표적인 성공 모델로 남게됐다.\n박병해 에이앤아이 대표이사는 “국표원과 KTL 및 국내 기업 전문가들의 도움이 없었다면 세계적인 VESA 표준에 당사 장비가 공식 등록된 것은 불가능했다”며“국가의 맞춤형 지원이 글로벌 시장의 문을 여는 데 결정적인 역할을 했다”고 밝혔다.\n송태승 KTL 디지털산업본부장은 “이번 사실상표준 등재 성과는 국내 디스플레이 산업 생태계가 기업 규모를 넘어 국가 차원에서 협력한 결과”라며 “이번 성공 사례를 발판 삼아, 국내 중소기업의 기술이 국제 인증으로 이어지고 실질적인 수출 성과를 창출할 수 있도록 맞춤형 지원을 확대해 나가겠다”고 밝혔다.\n강민중기자\n사실상 표준(de facto standard)이란 연구소, 대학, 기업 실무자 등 민간 부문의 기준이 국제적 영향력을 가진 전기전자공학자협회(IEEE), 비디오전자표준협회(비사, VESA) 등 민간단체를 통해 시장에서 영향력을 갖는 표준이다.\nKTL은 산업통상부 국가기술표준원의 사실상국제표준화 활동지원 및 동향조사 사업을 3년째 수행하고 있다. 그 결과 올해 디스플레이 분야에서 국내 중소기업 에이앤아이의 디스플레이 측정 장비 ‘루카스’가 비사(VESA) 인증 규격에 공식 측정 장비로 등록됐다.\n디스플레이 분야에서 국산 광학 계측장비가 VESA 인증 규격에 등록된 건 최초다.\n이에따라 국내 중소기업의 기술력이 글로벌 디스플레이 산업의 표준 시장에 진입할 수 있는 확고한 발판을 마련했다는 점에서 이번 성과는 매우 중요한 의미를 지닌다. 루카스는 HDR 밝기, 명암비, 색정확도 등을 평가하는 핵심 장비다. 이번 등록으로 루카스가 글로벌 기업이 공통적으로 활용하는 공식 측정 장비로 채택되면서, 해외 인증기관(UL, TUV 등)이 해당 장비를 공식 활용하게 됐다. 이는 향후 해외 TV·모니터 제조사 대상 공급 확대 및 실질적인 수출 경쟁력 향상을 가져올 것으로 기대된다.\nKTL은 국표원 사업을 통해 중소기업이 단독으로 접근하기 어려운 △VESA 기술 검토 과정 참여 △글로벌 기업과의 협력 채널 확보 △국제 인증에 필요한 기술적 근거 마련 등 실질적인 효과를 얻을 수 있도록 맞춤형 지원을 제공했다.\n또 관련 표준 활동에 LG전자, 삼성디스플레이, LG디스플레이 등 국내 주요 3개사 전문가들이 직접 참여했다. 덕분에 이번 사례는 기술 검증과 표준 문서 반영 등으로 산업계·국가·중소기업이 협력한 대표적인 성공 모델로 남게됐다.\n박병해 에이앤아이 대표이사는 “국표원과 KTL 및 국내 기업 전문가들의 도움이 없었다면 세계적인 VESA 표준에 당사 장비가 공식 등록된 것은 불가능했다”며“국가의 맞춤형 지원이 글로벌 시장의 문을 여는 데 결정적인 역할을 했다”고 밝혔다.\n송태승 KTL 디지털산업본부장은 “이번 사실상표준 등재 성과는 국내 디스플레이 산업 생태계가 기업 규모를 넘어 국가 차원에서 협력한 결과”라며 “이번 성공 사례를 발판 삼아, 국내 중소기업의 기술이 국제 인증으로 이어지고 실질적인 수출 성과를 창출할 수 있도록 맞춤형 지원을 확대해 나가겠다”고 밝혔다.\n강민중기자",
        "relevance_score": 26
    },
    {
        "title": "우신기연, 한국브랜드 소비자평가대상 기술혁신 대상 수상",
        "date": "2025-12-31 17:36",
        "link": "https://www.dailysecu.com/news/articleView.html?idxno=203914",
        "content": "정밀 가공 부품 전문기업 우신기연이 ‘2025 한국브랜드 소비자평가대상’에서 기술혁신 대상을 수상했다.\n한국브랜드 소비자평가대상은 중앙일보가 후원하는 시상으로, 소비자 충성도와 만족도, 브랜드 신뢰도 등을 기준으로 평가해 기술력과 경쟁력을 갖춘 기업과 기관에 수여된다.\n1988년 설립된 우신기연은 반도체 장비 및 부품 제작을 주요 사업으로 하고 있으며, 원자재 생산부터 정밀 세정까지 아우르는 원스톱 서비스를 제공하고 있다.\n특히 반도체 진공 장비 챔버 등 고도의 품질과 정밀성이 요구되는 부품 가공 분야에서 기술력을 축적해 왔으며, 이를 바탕으로 해외 주요 기업들과 협력 관계를 이어가고 있다.\n우신기연은 반도체와 디스플레이, OLED 장비 부품 등 정밀 가공 부품 분야를 중심으로 사업 영역을 확장해 왔으며, ESG 경영을 기반으로 한 기술 혁신에도 주력하고 있다.\n우동현 대표이사는 “현재 우신기연은 반도체, 디스플레이 및 OLED 장비 부품 등 정밀 가공 부품 전문기업으로 매년 성장하는 기업으로 자리매김을 하고 있다\"라며 “기업의 정밀 기술력을 기반으로 ESG 경영을 통한 기술혁신으로 반려동물의 건강을 위한 펫정수기 개발, 근로자의 안전과 인권을 보호하기 위한 발광안전조끼 기술과 수질개선장치인 활성수제조장치 개발 등 지속적인 혁신 기술 향상으로 다양한 산업군에서 기업의 친환경 책임을 다하겠다”고 말했다.\n이어 “2025 한국브랜드 소비자평가대상에서 기술혁신 대상을 수상한 것에 깊은 감사를 드리며 대한민국 강소·중소기업인 우신기연의 기술혁신 제품 브랜드와 앞으로의 행보에 많은 관심을 부탁드린다”고 덧붙여 말했다.",
        "relevance_score": 33
    },
    {
        "title": "AI 경쟁 뒤처진 애플, 새해에는 반격 나선다",
        "date": "2025-12-31 16:51",
        "link": "https://n.news.naver.com/mnews/article/009/0005614599?sid=105",
        "content": "올해 스타트업 인수나설 듯\nAI 조직 재편 후 '시리' 주목\n애플이 인공지능(AI) 경쟁에서 한발 물러선 신중한 전략이 2026년 들어 반전의 계기가 될 수 있다는 전망이 나왔다. 경쟁사들이 천문학적인 비용을 투입해 AI 인프라스트럭처 확장에 나선 가운데 애플은 대규모 투자를 자제하며 현금과 하드웨어 생태계를 무기로 기회를 노리고 있다는 분석이다.\n30일(현지시간) 정보기술(IT) 전문 매체 디인포메이션은 애플의 보수적 AI 전략이 2026년 시장 환경 변화 속에서 재평가될 가능성이 크다고 전했다. 오픈AI, 메타 등 주요 기업들이 수천억 달러를 데이터센터 구축에 쏟아붓는 동안 AI 사업이 그만한 수익을 낼 수 있을지에 대한 회의론도 확산하고 있다는 것이다.\n애플은 그동안 동종 업계와 달리 공격적인 AI 인수나 대규모 투자에 나서지 않았다. 핵심 사업인 아이폰 판매는 큰 AI 혁신 부재에도 불구하고 비교적 안정적인 흐름을 유지하고 있다. 최근에는 시장 예상과 달리 성장 조짐까지 나타나고 있다.\n올해는 AI 투자 대비 수익이 불확실한 기업들에 대한 시장의 시선이 더 차가워질 것으로 전망된다. 이 경우 애플은 1300억달러가 넘는 현금 보유액을 바탕으로 몸값이 낮아진 AI 스타트업을 인수하는 '기회 사냥'에 나설 수 있는 위치에 있다는 평가다.\n애플은 제품 차원에서도 반전을 노리고 있다. 2026년 봄에 공개될 것으로 예상되는 시리(Siri) 음성비서 전면 개편이 핵심이다. 새 시리는 보다 자연스러운 대화가 가능하고, 여러 단계를 거치는 복잡한 작업 수행 능력이 강화될 것으로 알려졌다. 애플이 지난해 시리 개편 출시를 연기하고 조직을 개편한 점은 그간 AI 역량에 대한 평가가 낮아진 주요 이유로 꼽힌다. 시리 성능을 강화하기 위해 애플은 외부 AI 모델과의 협업 가능성도 열어두고 있다. 현재는 구글의 제미나이 모델을 시험 중인 것으로 전해진다.\n애플의 강점은 스마트폰이라는 강력한 유통 채널이다. AI 기능을 기기와 운영체제에 자연스럽게 통합할 수 있지만, 오픈AI나 메타 같은 AI 기업들은 아이폰 안에서 독립형 애플리케이션(앱) 형태로만 사용자에게 접근할 수 있다.\n애플은 조직 개편을 통해 AI 전략 재정비에도 나섰다. 시리 조직은 비전 프로 헤드셋을 이끈 마이크 록웰 산하로 재편됐다.\n[실리콘밸리 원호섭 특파원]",
        "relevance_score": 60
    },
    {
        "title": "[기자수첩] AI 시대에 소비자 관심에서 멀어지는 TV",
        "date": "2025-12-31 16:37",
        "link": "https://n.news.naver.com/mnews/article/366/0001133448?sid=110",
        "content": "“CES에서 TV와 디스플레이는 주인공 자리를 내준 지 오래됐다. 전시회를 달구는 인공지능(AI) 혁신에서 멀어진 탓이다.”\n매년 1월 미국 라스베이거스에서 열리는 세계 최대 IT·가전 전시회 CES에 10번 이상 참가했다는 가전업계 고위 관계자는 “내년에 삼성전자와 LG전자가 내놓는 마이크로 RGB TV가 관람객들의 시선을 돌릴 수 있을지 미지수”라며 이렇게 말했다. AI가 CES의 중심으로 자리 잡으며 피지컬 AI와 에이전트 AI, AI 반도체에 관심이 쏠리는 가운데 TV는 AI의 거대한 흐름에서 소외받고 있다는 게 업계의 주된 평가다.\n삼성전자와 LG전자는 내년 CES에 나란히 마이크로 발광다이오드(LED) 기반 RGB TV를 주력 제품으로 내놓는다. 하지만 마이크로 RGB TV가 소비자 입장에서 CES 전시관에 대거 진열된 다른 AI 제품처럼 ‘우리 집에 들여와, 일상을 바꿔 놓을 수 있을지’는 의문이다. 마이크로 RGB TV의 가격은 보급형 RGB 미니 LED TV와 비교해 4배 이상 비싼 것으로 알려져 있다. 진입 장벽이 높고, AI 기능을 탑재해도 혁신을 체감하기엔 간편하게 비서처럼 활용할 수 있는 모바일과 태블릿, 로봇에 비하면 활용도가 떨어질 수밖에 없다.\n소비자들의 관심을 끌 만한 차별점이 있는지도 의구심이 든다. 삼성전자는 이번 전시회를 앞두고 마이크로 RGB TV 라인업을 다변화했다. 하지만 마이크로 LED를 적용해 화질을 개선하고, 고급스러운 분위기를 연출하기 위해 130인치 플래그십 모델을 선보이며 ‘타임 리스 프레임’ 디자인을 고도화했다는 것 외에는 기존 TV와 비교해 새롭게 느껴지는 지점을 찾아보기가 어렵다. LG전자도 마이크로 RGB TV를 CES에서 처음으로 공개하지만, 기능보다는 화질에 초점을 뒀고 RGB TV 제품을 앞서 선보인 삼성전자와 중국, 일본 경쟁 업체와 비교해 한발 늦었다는 평가다.\n중국은 저렴한 가격에 삼성전자와 LG전자에 뒤지지 않는 화질을 바탕으로 TV 시장을 잠식해 가고 있다. AI가 전자 산업의 흐름을 주도하며 TV의 자리를 피지컬 AI와 휴머노이드, 에이전트 AI가 가득 채우고 있다. 삼성전자와 LG전자가 나란히 내세운 마이크로 RGB TV가 소비자들을 설득하지 못한다면, TV가 CES에서 설 자리를 완전히 잃을 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "너도나도 '상·하반기' 출시…삼성전자-애플, 한 해 2번 신제품 맞대결",
        "date": "2025-12-31 16:32",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=825251",
        "content": "- 입력 2025.12.31 16:31\n[뉴스웍스=채윤정 기자] 애플이 매년 3분기에 스마트폰을 출시했던 관행에서 벗어나, 내년부터 상·하반기로 출시 전략을 변경한다는 전망이 나왔다. 이에 따라 상·하반기로 나눠 신제품을 론칭해 왔던 삼성전자와 정면 경쟁이 불가피할 것으로 보인다.\n최근 IT 매체 폰아레나는 애플이 기존의 틀을 깨고 봄, 가을로 나눠서 제품을 출시할 가능성이 크다고 보도했다. 해당 매체는 ▲아이폰18 프로 ▲아이폰 18 프로맥스 ▲아이폰 에어 2 ▲폴더블 아이폰 등 고급형 모델을 내년 가을에 출시하고, 2027년 봄에 ▲아이폰18 기본형 ▲아이폰 18e를 선보일 것으로 전망했다.\n삼성전자는 올해 '갤럭시 S25' 시리즈 가격을 동결하면서 제품 흥행에 성공했다는 평가를 받고 있다. 그러나 애플의 '아이폰17' 판매량이 호조를 보이며 출하량 1위 자리를 애플에 내 줄 위기 상황에 놓여있다. 내년 발표할 '갤럭시 S26'의 경우 'AI 폰' 기능을 앞세워 전면적인 마케팅에 돌입할 계획이다.\n삼성전자는 내년 2월 25일 미국 샌프란시스코에서 '갤럭시 언팩' 행사를 열고, 갤럭시 S26 시리즈를 발표한다. 글로벌 출시일은 2주 뒤인 3월 11일이다.\n삼성전자는 그간 1월 말 전후로 언팩 행사를 개최하고 S 시리즈를 공개해 왔다. 갤럭시 S26 출시가 다소 미뤄진 것은 '플러스' 모델을 '엣지' 모델로 대체하는 계획을 전면 철회했기 때문이다.\n회사 관계자는 \"당초 갤럭시 S26에 엣지 모델을 포함하고 플러스 모델은 없애는 방향으로 준비해 왔지만, 하반기 들어 제품 전략이 변경됐다\"며 \"갤럭시 S25 엣지 판매가 저조했고, 애플의 '아이폰 에어'도 부진한 것을 고려해 엣지 모델을 출시하지 않기로 했다\"고 밝혔다. 이어 \"플러스 모델을 다시 준비하다 보니 출시가 2월 말에서 한 달 연기된 것\"이라고 덧붙였다.\n갤럭시 S25 엣지는 가격이 플러스 모델보다 비싸 시장에서 큰 호응을 얻지 못했다. 또 폴더블폰 등 후속 제품에서 초슬림화가 적용된 만큼, 별도의 초슬림폰을 구매할 필요가 없다는 인식도 한몫을 했다.\n갤럭시 S26에 대한 삼성전자의 기대는 크다. 삼성전자 관계자는 \"기존과 차원이 다른 '진정한 의미의 AI 폰'이 내년에 출시된다. 더 이상 '스마트폰'이라는 용어를 사용하지 않을 것\"이라며 \"갤럭시 S26부터 'AI 폰'을 걸고 마케팅을 진행할 계획이다. 또한 울트라 모델은 '프라이버시 디스플레이' 기능을 셀링 포인트로 내세울 계획\"이라고 밝혔다.\n애플은 '아이폰18'에 구글의 AI 도입을 추진하는 등, 내년에 AI 기능을 대폭 강화할 것으로 예상된다. 삼성전자는 이보다 먼저 AI 폰 주도권을 가져간다는 전략이다.\n또한 울트라 모델의 차별점인 '프라이버시 디스플레이'는 정면에서 보면 정상 화면이 나타나지만, 측면에서 보면 정보량이 줄고 특정 각도 이상에서는 콘텐츠 식별이 어려운 수준까지 가독성이 떨어진다.\n갤럭시 S26의 성패는 전작과 마찬가지로 가격이 좌우할 것으로 관측된다.\n삼성전자 관계자도 \"애플리케이션 프로세서(AP)와 D램 가격이 너무 올라서 (갤럭시 S26은) 큰 폭의 가격 인상이 불가피할 것 같다\"며 \"올해 출시한 갤럭시 S25는 부품 가격 인상분을 떠안고 가격을 동결시켰지만, 더 이상 끌어안을 수준이 아닌 것 같다\"고 설명했다.\n이 관계자는 \"갤럭시 S26 울트라 모델은 전량 퀄컴 '스냅드래곤8 엘리트 5세대'를 탑재한다\"며 \"플러스와 일반 모델은 자체 AP인 엑시노스와 스냅드래곤을 출시 지역에 따라 혼용해 탑재할 계획\"이라고 밝혔다. 이는 퀄컴의 AP 가격 인상에 따른 대응 조치로 읽힌다.\n스마트폰 원가에서 메모리 반도체가 차지하는 비중은 프리미엄 제품의 경우, 10~15%, 중급형 기기는 15~20% 수준이다. 특히 가격 민감도가 큰 보급형 시장에서는 큰 영향을 주게 된다. IDC는 \"메모리 가격 급등에 따라, 제조사들은 가격을 대폭 인상하거나, 사양을 낮추는 방식을 택할 것으로 보인다\"며 \"두 가지 방법 모두 택할 수도 있다\"고 진단했다.\n실적에서 중요한 부분을 담당하는 모바일경험(MX) 사업부에서 수익성이 악화되면 전체 실적에도 영향을 끼치는 만큼, 현재로서는 가격 인상은 피할 수 없을 것으로 보인다.\n이미 삼성전자는 트라이폴드폰인 '갤럭시 Z 트라이폴드'를 내놓으면서 당초 계획보다 가격을 40만원 이상 낮췄다. 400만원대로 내놓을 계획이었지만, 기술력을 보여주기 위한 제품이라는 점에서 가격을 359만원으로 낮춰 출시했다.\n트라이폴드는 두 차례 판매에서 2~5분 만에 동이 나는 등 인기를 끌었다. 해외에서도 트라이폴드폰을 구입하기 위해 한국을 방문했을 정도다. 하지만 제품을 팔수록 손해가 더해지는 구조여서 초기 물량은 3000~4000대 수준인 것으로 알려졌다.\n아직 이르지만 삼성전자는 후속작 출시를 결정하지 못한 것으로 전해졌다. 출시한다고 해도 가격을 수십만원 올리기에는 다소 부담스러울 수밖에 없다.\n삼성전자는 봄에 출시하는 S 시리즈 판매량이 하반기 폴더블폰에 비해 월등히 높다. 지난해 갤럭시 S24 판매량은 3717만대로, Z 폴드6·플립6 판매량 521만대보다 7배 이상 많다. 매출도 1년 내내 분산시킬 수 있다.\n애플은 결국 ▲연중 상시 판매 체제 구축 ▲생산 관리 효율성 증대 ▲폴더블폰 출시 준비를 위한 전략으로 제품 분리 출시를 결정한 것으로 분석된다. 모든 아이폰을 동시에 양산하지 않으면서 공급망 여력이 확대되고, 수요 대응도 편리해질 것으로 판단된다.\n그러나 전문가들은 애플의 분리 출시 전략에 대해 \"기존 고객층 충성도가 높고, 혁신적인 변화가 없는 한 매출 증대에 큰 효과를 기대하기 힘들다\"는 관측도 내놓고 있다.\n아이폰 에어의 부진으로 '출시 연기설'이 돌았던 '아이폰 에어2'도 예정대로 내년 가을에 출시될 전망이다. 애플이 판매 부진에도 불구하고 제품을 강행하는 이유는 '제대로 얇고 강력하게 만들겠다'는 의지를 반영한 것이다. 아이폰 에어는 두께가 얇다 보니 배터리 용량 등이 줄어 소비자들에게 비판을 받았다. 아이폰 에어의 배터리 용량은 약 2800mAh다.\n맥루머스 보도에 따르면 내년 출시되는 아이폰18은 화면 상단에 위치한 '검은 영역'이 사라질 전망이다. 이를 통해 얼굴 인식 보안 시스템 '페이스 ID 센서'의 숨기는 기술을 통해 풀 스크린 구현에 한층 힘을 쏟았다. 특히 아이폰18 프로에서는 '언더 디스플레이 페이스 ID' 기술을 적용하는 것으로 알려졌다. 페이스 ID 구동에 필요한 적외선 센서 등을 디스플레이 패널 아래로 배치하는 방식이다.\n전면 카메라는 렌즈 부분만 작게 뚫린 펀치홀 디자인으로 남을 가능성이 크다. 아이폰18 프로 라인업의 경우 시리즈 최초로 가변 조리개가 적용된 4800만 화소 퓨전 메인 카메라가 탑재된다.\n아이폰18 시리즈는 2나노 공정으로 제작된 차세대 'A20' 칩이 탑재된다. A20 칩은 성능을 15% 개선하면서도 전력 사용량은 30% 줄여준다. 램 용량도 8GB에서 12GB로 확대될 것으로 보인다. 아이폰18에서 AI 기능이 강화될 것으로 예상되는데, 인텔리전스 기능을 원활히 구현하기 위해 메모리 확장이 필요하기 때문이다.\n카메라 컨트롤 버튼도 기존 터치·햅틱 피드백을 없애는 대신 압력 기반 입력 방식으로 변경할 전망이다. 통신 모뎀에서도 변화를 줘 'C2' 모뎀을 탑재할 것으로 예상된다. C2 모뎀은 전력 효율을 크게 높여 배터리 소모를 최소화하고, 다운로드 속도를 높여준다.\n디자인도 개선된다. 프로 라인업은 유리와 금속 라인을 정교하게 맞춰 일체감을 강조한 후면 디자인을 적용할 것으로 보인다.",
        "relevance_score": 119
    },
    {
        "title": "사과를 구독하다…'애플카인드'의 전략을 듣다",
        "date": "2025-12-31 16:32",
        "link": "http://www.aflnews.co.kr/news/articleView.html?idxno=311384",
        "content": "양구 펀치볼서 1만5000그루 사과 재배…청년농부 육성·브랜딩 주력\n[농수축산신문=김진오 기자]\n최근 ‘구독 경제’라는 말이 떠오르고 있다. 정액제 형태의 결제를 통해 지속적으로 물품이나 서비스를 받는 경제활동을 뜻한다. 이전에는 우유, 신문 같은 물품이나 휴대폰, 인터넷 요금 등에 한해 이뤄졌지만 넷플릭스의 성공 이후 다양한 분야로 진출하고 있다. 특히 농식품업계에도 농협의 ‘맛선’ 등 농식품 구독 모델이 유행하고 있다.\n이에 사과 단일 구독 서비스를 시도해 새로운 판로를 개척한 ‘애플카인드’가 업계의 이목을 끌고 있다.\n# 청년이 지속해서 함께하는 농장이 목표\n애플카인드는 김철호 회장과 김경희 이사가 강원 양구 펀치볼로 귀농하면서 시작됐다. 이들 부부는 입시학원을 운영하다가 자연을 좋아한다는 사실 하나만으로 귀농을 택한 것으로 알려졌다.\n현재 애플카인드는 펀치볼에서 6만 평 규모 농장을 기반으로 1만5000그루의 사과나무를 재배하고 있다. 2021년부터 ‘대한민국대표과일 선발대회’에서 시나노골드 최우수상, 부사 우수상을 수상하며 품질을 인정받기도 했다.\n이에 더해 전체 생산량의 20~25%인 못난이 사과를 처리하기 위해 사과주스, 사과칩, 탄산음료 등 다양한 가공품을 개발하고 있다. 또 청년농부 양성에도 힘쓰고 있어 회사를 거쳐 간 청년들이 독립해 농사를 짓거나 카페를 창업하기도 했다는 전언이다.\n김중원 애플카인드 부사장은 “창업 초기에 지역 초등학교 학생 수가 급감하는 것을 보면서 청년이 먹고살 수 있는 비전 있는 회사가 필요하다고 생각했다”고 강조했다.\n그는 애플카인드의 목표로 △청년이 지속적으로 함께할 수 있는 회사 만들기 △환경적으로 안전하고 품질 높은 상품 생산 △브랜딩이 있는 농업 회사 구축 등을 들었다.\n특히 ‘브랜딩’을 위해서 사과박스에도 공을 들였다. 김 부사장은 “기존의 투박한 사과박스 이미지를 탈피해야 한다고 생각했다”며 “영국 디자인 회사를 통해 즐겁고 독특한 디자인을 적용했다”고 말했다.\n# 9월부터 12월까지 매달 받아보는 종류별 사과\n김 부사장은 애플카인드의 핵심 사업은 ‘사과 사색’이라는 제철 구독 서비스라고 설명했다. 7월에 예약 받아 9월부터 12월까지 매달 가장 맛있는 품종의 사과를 보내주는 서비스로, 고객 입장에서는 미리 결제해두면 품절 걱정 없이 제철 사과를 받을 수 있고 선물용으로도 인기가 높다는 설명이다. 여름에는 질소저장(CA) 창고를 활용해 11월 수확한 사과를 6월까지 신선하게 보관해 ‘한여름 밤의 사과’라는 상품으로 판매하는 중이다.\n김 부사장은 “모든 과일이 그렇듯 사과에도 제철이 있다”며 “9월 홍로, 10월 감홍, 11월 후지, 12월 황금 등 네 가지 다른 매력을 가진 제철 사과를 가장 맛있는 시기에 받아보는 구독 서비스”라고 소개했다.\n사과 구독 방식이 유의미한 수익으로 이어지는가 하는 질문에 대해 김 부사장은 “수익이 난다”며 “일반적으로 식품은 마진율이 높지 않지만 애플카인드는 직영 농장 기반이라 생산량이 뒷받침돼 손익분기점을 넘겼다”고 밝혔다.\n아울러 “2020년 첫 와디즈 펀딩 때 구독자 500명으로 시작해 현재는 6000명까지 증가했다”며 “지난 7월 2만4000박스 예약을 받는 등 재정적으로 여유가 있는 상황”이라고 덧붙였다.",
        "relevance_score": 41
    },
    {
        "title": "‘미국산’ 내세웠던 트럼프 황금폰, 8월 낸다더니…또 출시 연기",
        "date": "2025-12-31 16:32",
        "link": "https://n.news.naver.com/mnews/article/025/0003493673?sid=104",
        "content": "도널드 트럼프 미국 대통령의 가족 사업체가 추진해 온 이른바 ‘트럼프 황금폰’의 출시 일정이 또 연기됐다.\n30일(현지시간) 영국 파이낸셜타임스(FT)에 따르면 트럼프 일가의 사업체인 ‘더 트럼프 오거니제이션’이 설립한 휴대전화 기업 ‘트럼프 모바일’은 황금색 스마트폰 ‘T1’을 올해 연말까지 출시하겠다는 기존 계획을 미뤘다.\n트럼프 모바일의 고객서비스 팀은 FT에 미국 정부 셧다운(정부 일부 기능 일시중단) 여파로 T1 출시가 지연되고 있다며, 올해 12월 내 출시가 이뤄지지 않을 가능성이 크다고 설명했다.\n앞서 트럼프 모바일은 올해 6월 T1 출시 계획을 발표하며 이 제품이 “미국에서 제조될 것”이고, ‘리버티 모바일 와이어리스’의 월 47.45달러(6만8700원) 요금제와 함께 8월부터 판매될 예정이라고 밝혔다. 당시 회사는 예약금 명목으로 대당 100달러(14만4000원)를 받기도 했다.\n리버티 모바일 와이어리스는 비교적 알려지지 않은 알뜰폰 업체로, 주소지는 플로리다주 마이애미의 트럼프 타워로 등록돼 있으며 2018년에 설립됐다.\n트럼프 대통령은 그간 애플과 삼성전자의 휴대전화가 미국이 아닌 국가에서 생산된다는 점을 강하게 비판해 왔다.\n그러나 트럼프 모바일이 T1을 미국에서 제조하겠다고 발표하자 공급망 전문가들 사이에서는 미국산 부품만으로 대량생산 스마트폰을 만드는 것은 사실상 불가능에 가깝다며 회의적인 반응이 나왔다. 시장조사업체 IDC에 따르면 애플 아이폰 부품 가운데 미국산 비중은 5% 미만이다.\n이후 트럼프 모바일은 첫 발표 한 달도 채 지나지 않은 6월 하순 T1 출시 시점을 연말로 미루면서 “미국에서 제조될 것”이라는 문구를 삭제했다. 대신 “바로 여기 미국에서 생명을 얻을 것”, “미국적 가치를 염두에 두고 설계” 등의 표현으로 설명을 바꿨다. 화면 크기는 기존 6.78인치에서 6.25인치로 수정됐고, 램(RAM) 12GB 표기도 삭제됐다.\n현재 트럼프 모바일 웹사이트에서는 자체 스마트폰 대신 애플과 삼성의 중고 스마트폰을 판매하고 있다. 2023년 출시된 아이폰 15 중고품 가격은 629달러(90만9000원), 2024년 출시된 삼성 갤럭시 S24 중고품은 459달러(66만5000원)다. FT는 애플에서 아이폰 16 신품을 직접 구매할 경우 가격이 699달러(101만3000원), 삼성 공식 웹사이트에서 S24 중고를 구매하면 489달러(70만9000원)라고 전했다.",
        "relevance_score": 36
    },
    {
        "title": "'트럼프 황금폰' 출시 또 연기…연말 계획도 불투명",
        "date": "2025-12-31 16:16",
        "link": "https://n.news.naver.com/mnews/article/656/0000161405?sid=104",
        "content": "도널드 트럼프 미국 대통령의 가족 사업체가 출시를 예고했던 이른바 '트럼프 황금폰'이 당초 계획보다 또다시 미뤄지며 연내 출시가 어려울 전망이다.\n영국 일간 파이낸셜타임스(FT)는 30일(현지시간) 트럼프 대통령의 가족기업 '트럼프 오거니제이션'이 설립한 휴대전화 업체 '트럼프 모바일'이 황금색 스마트폰 'T1'의 출시 일정을 연기했다고 보도했다.\n당초 올해 연말 출시를 목표로 했으나, 이마저도 불확실해졌다는 것이다.\n트럼프 모바일 고객서비스팀은 FT에 미국 정부 셧다운으로 인해 출시 준비가 지연되고 있으며, 올해 12월 안에 제품을 선보이기 어려울 가능성이 크다는 설명이다.\n트럼프 모바일은 지난 6월 T1 출시 계획을 공개하며 해당 제품이 미국에서 제조되고, 월 47.45달러 요금제와 함께 8월부터 판매될 것이라고 예고한 바 있다. 이 과정에서 예약금 명목으로 대당 100달러를 미리 받은 것으로 전해졌다.\n그러나 발표 이후 한 달도 채 지나지 않아 출시 시점은 연말로 한 차례 미뤄졌고, '미국에서 제조'라는 표현도 공식 자료에서 삭제됐다. 대신 '미국적 가치를 염두에 둔 설계' 등의 문구로 대체됐으며, 화면 크기와 램 용량 등 일부 사양 표기도 수정·삭제됐다.\n트럼프 대통령은 그간 애플과 삼성전자 스마트폰이 해외에서 생산된다는 점을 비판해 왔지만, 공급망 전문가들은 미국산 부품만으로 스마트폰을 대량 생산하는 것은 현실적으로 어렵다는 견해를 내놔 왔다.\n시장조사업체 IDC에 따르면 아이폰 부품 중 미국산 비중은 5% 미만이다.\n현재 트럼프 모바일은 자사 스마트폰 대신 애플과 삼성의 중고 스마트폰을 온라인에서 판매 중이다. FT는 가격 경쟁력 역시 기존 제조사 직판보다 크지 않은 것으로 전해졌다.",
        "relevance_score": 27
    },
    {
        "title": "삼성·LG, '되는 먹거리' 시장서 맞붙는다…주도권 경쟁 점화",
        "date": "2025-12-31 16:06",
        "link": "https://www.straightnews.co.kr/news/articleView.html?idxno=290889",
        "content": "삼성·LG, 전장·프리미엄TV·게이밍모니터 등 낙점\n세부 카테고리 겹치면서 직접적인 대결 구도 강화\n삼성과 LG가 미래 먹거리를 두고 더욱 접전을 펼치고 있다. 특히 전장(자동차 전자장치)과 프리미엄 TV, OLED 모니터 등 세부적인 카테고리에서 동시에 동일한 방향성으로 역량을 강화하면서 향후 경쟁 구도에 관심이 모인다.\n31일 업계에 따르면 최근 삼성전자가 BMW의 차세대 전기차에 차량의 '두뇌' 역할을 하는 핵심 칩을 공급했다. 삼성전자 시스템LSI 사업부가 5㎚(나노미터·10억 분의 1m) 공정으로 만든 엑시노스 오토 V720을 BMW에 공급한 것이다.\n삼성전자가 공급한 제품은 차량용 인포테인먼트(IVI) 반도체다. 차량 내부의 멀티미디어·디스플레이 기능을 처리하는 전장용 시스템온칩(SoC)으로, 이번 납품으로 BMW의 차세대 전기차 전략 내부로 본격적으로 편입됐다는 평가를 받고 있다. 삼성전자는 향후 BMW의 차세대 전기차 및 내연기관 차량으로 엑시노스 오토 공급을 확장한다는 계획이다.\n이밖에도 삼성은 업계 최고 수준의 자율주행 기술에 도달한 테슬라와 협업을 강화해오는 등 차량용 반도체 사업 경쟁력을 강화하고 있다. 이미 2019년부터 테슬라 3·4세대 감독형 FSD(완전자율주행기능)칩을 위탁 생산해 왔으며 2023년에는 이재용 회장과 일론 머스크 테슬라 최고경영자(CEO)의 회동을 계기로 협력 확대가 논의가 진행되기도 했다.\n이처럼 차량용 반도체 분야에서는 기존에 반도체 사업을 영위하고 있는 삼성이 유리하다는 평가가 나오기도 한다. 그러나 LG 역시 다른 반도체사들과의 협업을 통해 차량용 반도체 경쟁력를 강화하고 있다.\nLG는 자율주행 시대를 고려해 퀄컴을 비롯한 주요 반도체 업체들과 협업하고 있다. 앞서 올해 CES 2025에서 퀄컴과 함께 개발한 차량용 인포테인먼트 시스템(IVI)과 첨단 운전자보조 시스템(ADAS)을 하나의 장치로 통합 제어하는 차량용 고성능 컴퓨팅 장치(HPC) 플랫폼을 선보인 바 있다.\n이어 내년에 열리는 CES 2026에서도 퀄컴과 함께 개발한 생성형 AI(인공지능) 기반의 HPC 플랫폼을 선보일 예정으로, 협력을 지속적으로 이어간다는 방침이다.\n이 가운데 양사는 ADAS 시장에서도 본격적으로 맞붙는다. 삼성전자가 지난 23일 삼성전자 전장 자회사 하만을 통해 독일 'ZF 프리드리히스하펜(ZF)'의 ADAS(첨단 운전자 보조 시스템) 사업을 인수했기 때문이다. 인수금액만 2조6000억원에 달한다.\n하만은 이번 인수로 차량용 전방카메라와 ADAS 컨트롤러 등 자동차 주행 보조의 핵심적인 역할을 하는 ADAS 관련 기술과 제품을 확보해 고성장하고 있는 ADAS 시장에 본격 진출하게 됐다.\n이에 기존에 ADAS 시장에서 두각을 드러내고 있던 LG와의 정면 대결이 기대되고 있다. LG에서는 특히 계열사 LG이노텍이 차량용 카메라 모듈과 ADAS용 부품을 중심으로 전장 사업을 확대하고 있다.\n궁극적으로 양사 모두 ADAS, 디지털 콕핏, 인포테인먼트, 콘텐츠 플랫폼, 자율주행 등 다양한 요소가 결합된 SDV(소프트웨어중심차량) 시대에 대비하는 모습이다.\n특히 양사 모두 전기차 배터리(삼성SDI·LG에너지솔루션), 차량용 디스플레이(삼성디스플레이·LG디스플레이) 등 주요 산업분야를 결합해 계열사 간 협업을 통한 '통합 전장 솔루션'을 구축하는데 집중하는 중으로, 비슷해보이는 전략 속에서 각 사의 강점이 어떻게 드러날지 주목된다.\n이어 침체기를 겪고 있는 TV 시장에서는 프리미엄 TV 전략을 양사 모두 'RGB TV'로 선회해 치열한 경쟁이 예고되고 있다.\nRGB TV는 기존의 단일 백색 LED 광원 대신 삼원색인 적(R)·녹(G)·청(B) LED 소자를 광원으로 사용하는 TV로, 세 가지 색상의 광원을 독립적으로 정밀 제어할 수 있어 색 재현력과 밝기를 크게 끌어올린 것이 특징이다.\n먼저 RGB TV를 선보인 곳은 삼성이다. 삼성전자는 지난 8월 마이크로 RGB TV 115형을 선보인데 이어 곧 개최될 CES 2026에서 55·66·75·85·100형 등 5가지 신규 모델을 추가로 선보일 예정이다.\n삼성전자의 마이크로 RGB LED 칩 크기를 100㎛(마이크로미터) 이하로 줄여 보다 촘촘하고 정교한 색상·밝기 제어가 가능하게 했다. 어두운 부분과 밝은 부분을 세밀하게 구분해 명암 표현력을 극대화하는 '로컬 디밍' 효과도 한층 강화했다.\n또 NPU(신경망처리장치) 기반의 '마이크로 RGB AI 엔진'을 탑재해 4K AI 업스케일링, 마이크로 RGB 컬러 부스터 프로 등의 기능을 지원하는 등 기술 경쟁력을 강화했다.\n이 가운데 LG도 이번 CES 2026에서 'LG 마이크로RGB 에보'를 공개하면서 본격적으로 RGB TV 시장 선점에 나선다.\n해당 제품에는 2026년형 OLED TV 라인업과 동일한 듀얼 AI(인공지능) 엔진 기반의 3세대 알파11 AI 프로세서가 탑재된 것이 특징이다. OLED 전용 화질·음질 AI 프로세서를 기반으로 화면 밝기와 명암을 정밀하게 제어하는 '마이크로 디밍 울트라' 기술을 적용해 극대화된 화질을 구현했으며 두 가지 AI 업스케일링을 동시에 처리하는 '듀얼 수퍼 업스케일링' 기능도 지원한다.\n양사가 전략을 선회한 이유는 TV 시장 침체기가 장기화되면서 차세대 패널인 OLED(유기발광다이오드)나 마이크로 LED 등에 비해 가격부담이 덜한 LCD 기반의 RGB TV가 구원투수로 떠오르고 있기 때문이다. 이를 따라 중국, 일본 등도 RGB TV 시장에 나서고 있는 만큼 양사의 경쟁이 시장 주도권 선점으로 이어질 수 있을지 주목된다.\n이 가운데 TV 시장이 침체인 반면 '게이밍 모니터'는 수요가 점차 증가하면서 양사 모두 OLED를 게이밍 모니터에 접목하기 시작했다.\n지난해 글로벌 게이밍 모니터 시장은 전년 대비 21.8% 성장했으며 특히 144Hz 이상 고주사율 제품을 중심으로 한 프리미엄 수요가 시장을 견인한 것으로 평가받고 있다.\nTV와 달리 게이밍 모니터는 교체 주기가 짧고 체감 성능에 따른 충성도 높은 수요층이 존재하는 덕분이다. 기술 차별화가 중요한 만큼 중국 업체들이 저가 공세를 하기 어려운 분야로, 이에 따라 수익성을 확보할 수 있는 영역으로 게이밍 모니터가 각광받고 있다.\n특히 양사 모두 TV에서는 잠시 접어둔 OLED 기술력을 게이밍 모니터를 통해 선보인다는 전략이다. 다만 게이밍 모니터 분야에서는 양사의 전략이 다소 차이를 보이면서 시장 주도권을 누가 잡을지 관심이 집중된다.\n삼성전자는 '오디세이' 라인업을 통해 초고해상도와 초고주사율 등 '하드웨어 성능'을 전면에 내세운다. 세계 최초 6K 해상도를 적용한 '오디세이 3D'를 비롯해 초고주사율을 구현한 제품군을 선보이면서 그래픽 표현력과 반응 속도를 극대화한 것을 강조해 하드코어 게이머 수요를 공략하겠다는 전략이다.\nLG전자는 'AI'를 차별화 포인트로 삼았다. CES 2026에서 처음 공개할 예정인 프리미엄 게이밍 모니터 'LG 울트라기어 에보'는 모니터 자체에 온디바이스 AI를 탑재해 5K 화질 업스케일링과 콘텐츠 자동 최적화 기능을 제공하는 것이 특징이다. 고성능 그래픽카드에 대한 의존도를 낮추면서도 화질과 몰입감을 끌어올려 게이밍과 콘텐츠 소비를 겸하는 수요층을 겨냥한다는 전략이다.\n이처럼 양사가 미래 먹거리 분야 경쟁에서 겹치는 행보를 보이는 가운데 내년 CES 2026에 출격해 관련 기술을 선보인다. 업계 관계자는 \"삼성과 LG 모두 내년 CES에 사활을 걸고 있다\"며 \"수장 교체, 전시 형식 변경 등 많은 변화가 있는 내년 CES에서 구체적인 경쟁 구도가 드러날 전망\"이라고 말했다.\n[스트레이트뉴스 함영원 기자]",
        "relevance_score": 26
    },
    {
        "title": "LG디스플레이 투명 디스플레이로 XR·모빌리티 선점 나서, 정철동 미래 ...",
        "date": "2025-12-31 16:04",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=425439",
        "content": "[비즈니스포스트]\n정철동 LG디스플레이 사장이 내년 ‘투명 올레드(OLED)’ 기술력을 끌어올리고, 본격적 사업 확대에 나설 것으로 전망된다.\n정 사장은 투명 OLED의 투명도를 70%까지 끌어올려 확장현실(XR) 기기를 비롯해 차세대 모빌리티 디스플레이 시장을 선점하는 데 초점을 맞추고 있다.\n31일 시장조사업체 모도인텔리전스에 따르면 세계 투명 디스플레이 시장 규모는 2025년 약 6조4천억 원에서 2030년 32조8천억 원으로, 연평균 38.6% 성장세를 기록할 것으로 전망된다.\n그동안 투명 디스플레이는 주로 프리미엄 매장과 박물관 등의 사이니지(광고판)와 같은 기업간거래(B2B) 시장에서 한정된 수요만 있었다.\n하지만 최근 스마트글라스 등 증강현실(AR) 웨어러블 기기 사용자가 2억 명을 넘어서고, 소프트웨어 중심 자동차(SDV) 전환이 가속화됨에 따라 투명 디스플레이 수요가 급격히 확산할 전망이다.\n투명 디스플레이는 배경과 조화되면서도 제품과 콘텐츠를 겹쳐 보여줄 수 있는 특징이 있어 스마트글라스와 같은 차세대 기기에서 활용도가 높다.\n특히 차량용 디스플레이 시장에서도 투명 OLED를 주목하고 있다.\nLG전자는 내년 1월 미국 라스베이거스에서 열리는 세계 최대 전자제품 박람회 ‘CES 2026’에서 투명 OLED 패널을 전면 유리에 적용한 ‘인공지능(AI) 기반 차량용 디스플레이 솔루션’을 선보인다.\n이 기술은 AI가 실시간 길 안내와 도로 상황 등 필요한 정보를 운전자에게 직관적으로 전달해 미래 모빌리티에서 픽수적인 인터페이스로 꼽힌다.\n정 사장은 ‘투명 OLED’ 제품을 중장기 성장동력으로 삼고, 기술력 강화에 힘을 실을 것으로 예상된다.\n정 사장은 지난해 취임 이후 중국 광저우 공장을 매각해 액정디스플레이(LCD) 사업 철수를 마무리하는 등 적자 늪에서 탈출하고 OLED에 집중하기 위해 사업 포트폴리오를 과감히 재편했다.\n지난 6월에는 경기 파주 LCD 일반산업단지에 OLED 신기술 개발을 위한 7천억 원 규모의 인프라 투자도 결정했다.\n이는 기술 진입 장벽이 높고 고부가가치 산업인 OLED를 미래 먹거리로 낙점, 차세대 디스플레이 기술력 확보에 주력하겠다는 전략으로 풀이된다.\n현재 투명 OLED 시장에서 제품 양산 단계까지 진행한 곳은 LG디스플레이가 유일하다.\n삼성디스플레이와 중국 BOE 등 경쟁사들도 LCD, 마이크로LED 등으로 투명 디스플레이 기술을 개발하고 있지만, 양산이나 투명도 기술력 등에서 LG디스플레이를 앞서지 못하고 있다.\nLG디스플레이는 개발 초기 30% 수준이었던 투명도를 현재 45%까지 끌어올렸으며, 연구개발(R&D) 단계에서는 이미 50%를 달성한 것으로 추정된다.\n정 사장은 빠른 시일 내에 자동차 전면 유리 상용화 가능 수준인 투명도 70%를 달성, 경쟁사와 기술 격차를 벌린다는 목표를 세웠다.\n투명 OLED 기술 개발은 2026년 정기 인사를 통해 부사장으로 승진한 최영석 최고기술책임자(CTO)가 주도할 것으로 예상된다.\n최 부사장은 생산 현장의 프로세스를 혁신하고, 수율을 잡아내는 데 탁월한 ‘엔지니어’라는 평가를 받고 있다.\n최 부사장은 제품 개발부터 양산에 이르는 풍부한 경험을 바탕으로 투명 OLED 제품의 기술력을 보완할 뿐 아니라, 안정적 양산 시스템을 구축하는 역할을 수행할 것으로 보인다.\n모도인텔리전스 측은 \"투명 디스플레이의 수요 급증은 자동차 안전 의무화, 소비자 경험 향상, 증강현실(AR) 하드웨어의 급속한 확산과 관련이 있다\"며 \"기술 발전으로 제조 비용 곡선이 낮아지면서 새로운 사용 사례가 늘어날 것\"이라고 전망했다. 조수연 기자",
        "relevance_score": 38
    },
    {
        "title": "트럼프 가족이 미국서 만든 ‘황금폰’ 출시 일정, 또 밀렸다",
        "date": "2025-12-31 15:49",
        "link": "https://n.news.naver.com/mnews/article/029/0003002365?sid=105",
        "content": "30일(현지시간) 영국 일간 파이낸셜타임스(FT)에 따르면 ‘더 트럼프 오거니제이션’이 설립한 휴대전화 기업 ‘트럼프 모바일’은 올해 연말까지 황금색 스마트폰 ‘T1’을 출시하려던 계획을 연기했다.\n트럼프 모바일의 고객서비스 팀은 FT에 최근 미국 정부 셧다운(정부 일부 기능 일시중단) 탓에 T1의 출시가 늦춰졌다며 올해 12월 내로 출시가 이뤄지지 않을 가능성이 크다고 설명했다.\n이 회사는 올해 6월에 T1 출시 계획을 발표하면서 이 제품이 “미국에서 제조될 것”이며 ‘리버티 모바일 와이어리스’의 월 47.45달러(6만8700원) 요금제와 함께 8월부터 판매가 시작될 것이라고 예고했다. 그러면서 예약금으로 대당 100달러(14만4000원)를 고객들로부터 받았다.\n잘 알려지지 않은 알뜰폰 업체인 리버티 모바일 와이어리스는 주소지가 플로리다주 마이애미의 트럼프 타워로 되어 있으며 설립 연도는 2018년이다. 트럼프 대통령은 애플과 삼성전자의 휴대전화가 미국이 아닌 나라들에서 만들어지는 점을 강하게 비판해 왔다.\n다만 트럼프 모바일이 T1을 미국에서 제조할 것이라고 발표했을 당시 공급망 전문가들은 미국제 부품만 사용해서 대량생산 기기를 만드는 것은 불가능에 가깝다고 지적하며 선뜻 믿기 어렵다는 회의적 반응을 초기부터 보였다.\n시장조사업체 IDC의 추산에 따르면 애플 아이폰의 부품 중 미국산의 비중은 5% 미만이다. 첫 발표 후 한 달도 되지 않은 6월 하순에 트럼프 모바일은 T1의 출시 일정을 연말로 연기했으며 “미국서 제조될 것”이라는 표현을 삭제하고 “바로 여기 미국에서 생명을 얻을 것” “미국적 가치를 염두에 두고 설계” 등 표현으로 대체했다.\n또 당초 6.78인치라고 표시돼 있던 화면 크기는 6.25인치로 수정됐으며 당초 램(RAM)이 12GB라고 표시돼 있었던 부분도 삭제됐다. 트럼프 모바일은 현재 웹사이트에서 애플과 삼성의 중고 스마트폰을 판매하고 있다.\n판매 가격은 2023년에 나온 애플 아이폰 15 중고품은 629달러(90만9000원), 2024년에 나온 삼성 갤럭시 S24 중고품은 459달러(66만5000원)다. FT는 지난해 나온 아이폰 16 신품을 애플에서 직접 구매할 때 가격은 699달러(101만3000원)이고 삼성 웹사이트에서 S24 중고를 직접 살 때 가격은 489달러(70만9000원)라고 설명했다.\nFT에 따르면 올해 6월 발표 당시 트럼프 모바일의 임원 3명의 이름이 소개됐으나 이들의 경력은 상세히 알려지지 않았다. 이 회사의 기기 부문장은 에릭 토머스라는 인물로, 유타주 소재 ‘올림퍼스 컨스트럭터즈’라는 부동산 기업의 사주다.\n팻 오브라이언은 트럼프 모바일의 고객서비스 전화를 담당하는 미주리 소재 보험업체 ‘인슈러티 벤처즈’의 사장이며 돈 헨드릭슨은 리버티 모바일 와이어리스의 임원으로 소개돼 있다.",
        "relevance_score": 34
    },
    {
        "title": "[Y인사이트] 씨에프테크놀로지 그래핀 수소화로 기술·가격 혁신",
        "date": "2025-12-31 15:32",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=45396",
        "content": "최신 스마트폰 구매 시 수리 보험 가입은 어느 순간 선택이 아닌 전제 조건처럼 굳어졌다. 그 배경에는 파손 시 높은 복구 비용 탓이다. 폴더블폰 내 울트라씬글라스(UTG) 수리비는 70만원을 웃돈다. 씨에프테크놀로지 이용순 대표는 UTG 아래층 구조를 재설계하는 것으로 해법을 내놨다. 기존 우레탄 기반 보호필름과 광학용 투명 접착제(OCA)를 수소화 그래핀 복합기술로 대체·개선하는 방식이다.\n이 대표는 \"폴딩 구조 자체를 손보면 UTG 파손 위험을 줄일 수 있다\"고 말했다.\n폴더블 구조는 가장 바깥쪽에 지문과 스크래치를 막는 하드코팅 필름이 있고, 그 아래 두께 30마이크로미터(㎛)의 UTG가 있다. 머리카락 굵기에 불과한 얇은 유리다. 점 충격(뾰족한 물체)이나 표면 긁힘 등에 취약하다.\nUTG 밑에 충격 완화를 위한 우레탄 필름과 OCA, 또 쿠션 층 역할을 하는 우레탄 시트 등이 겹겹이 들어간다. 이 구조로 상온 20만회, 영하 20℃에서 3만회 수준의 폴딩 신뢰성을 맞추는 것이 업계 공통 과제다.\n씨에프테크놀로지는 △GU50 △GU10 △GU10A 등 3종 필름 패키지를 개발했다. 이른바 수소화 그래핀 기반 무점착·자가복원 필름 솔루션이다.\n이 대표는 \"데이터상 20만회 이상 폴딩을 통과했다고 발표하는 사례는 있지만 실제로 그 수준을 꾸준히 넘기는 솔루션은 많지 않다\"며 \"1~2년이 지나 화면이 깨지는 건 단순 충격뿐 아니라 폴딩 반복에 구조가 버티지 못했기 때문\"이라고 했다.\n기존 우레탄 필름은 자체 점성이 있어 끈적임이 남고, 폴딩 과정에서 생긴 변형을 충분히 복원하지 못해 시간이 지날수록 UTG에 스트레스를 집중시킬 수밖에 없다는 설명이다.\n회사의 GU50은 UTG 바로 아래층에 들어가 외부 충격과 주름 발생을 막는 '무점착(Zero Tack)' 특징의 투명한 보호 필름이다. GU10은 UTG와 보호 필름 사이에 삽입되는 자가 복원 접착층이다. 영하 20°C에서 500그램포스(gf)/25mm 이상 점착력을 유지한다. GU10A는 힌지 하부나 패널 저부에 들어가는 무점착 쿠션층이다. 세 제품 모두 우레탄·아크릴 점착제에 수소화 그래핀을 섞은 코팅액을 사용했다.\n무점착, 자가 복원, 안정성의 핵심은 '그래핀의 수소화'에 있다. 일반 그래핀은 불투명한 검은색에 가까운 탓에 고투과 광학 필름에서 외면돼 왔다. 씨에프테크놀로지는 이를 수소화하는 식으로 한계를 극복했다.\n이 대표는 \"그래핀에 수소가 결합하면 우레탄과 반응해 응력과 탄성이 커진다\"며 \"열전도성도 높아 복원 속도는 빠르고 우레탄 단독일 때보다 찢어짐이나 파손이 줄어드는 게 특징\"이라고 설명했다.\n가격 경쟁력도 확보했다. 현재 폴더블용 고투과 필름·점착 솔루션 시장 가격은 ㎡당 평균 20달러(약 2만9000원) 수준이다. UTG 하부층을 구현할 수 있는 공급처가 극히 제한돼 온 탓이다.\n이 대표는 \"그동안 선택지가 없어 높은 가격도 시장에서 받아들여질 수밖에 없었다\"며 \"수소화 그래핀 기반 구조라면 신뢰성과 가격을 동시에 개선할 수 있고, ㎡당 최소 12달러(약 1만7600원)도 가능하다\"고 밝혔다.\n회사는 국내 주문자 상표 부착 생산(OEM)으로 파일럿 공정을 진행한 뒤 2026년 양산 전환을 목표로 한다. 2027~2028년에는 연 매출 규모로 100억~200억원을 제시했다. 일본 고부가 필름 시장에서는 현지 파트너사와의 협력을 통해 기능성 보호필름·OCA 대체 소재 공급을 확대 중이다.\n이 대표는 \"슬롯다이(slot-die) 공정으로 월 3만~5만㎡ 생산에 대응할 수 있다\"며 \"수소화 그래핀 기반 스마트 소재를 중심으로 한국과 일본을 잇는 생산·공급 체계를 구축하겠다\"고 강조했다.\n-디일렉이 나노협회와 공동 주관하고 있는 나노기술선도기업 릴레이 인터뷰 시간입니다. 오늘은 씨에프테크놀리지 이홍순 대표님을 모셨습니다. 대표님 안녕하십니까.\n\"안녕하십니까\"\n-회사 소개서를 보면 '나노 복합 필름 기술 기반 전자산업 핵심 소재 공급사'로 소개돼 있습니다. '폴더블 디스플레이용 고내구성 비광학 구조 필름 전문기업'이라고도 돼 있고요. 쉽게 말하면 폴더블 디스플레이가 들어간 제품에 쓰이는 필름을 만드는 회사라고 보면 되는 거죠?\n\"네\"\n-폴더블폰을 보면 손으로 만져지는 가장 바깥쪽에 필름이 하나 있다는 건 인지가 되는데, 그 아래 패널층과 유리층 사이에도 필름이 여러 겹 들어간다고 하더라고요. 어떤 종류의 필름들이 들어갑니까?\n\"기본적으로 맨 앞쪽에 쓰이는 필름은 지문 방지, 스크래치 방지를 위해 하드코팅된 제품을 씁니다. 그다음 중간층으로 내려가 보면 굉장히 얇은 글라스로 돼 있는데, 두께가 보통 30마이크로미터 정도밖에 안 됩니다. 이것을 울트라 씬 글래스(UTG)라고 합니다. 참고로 우리가 휴대폰에 흔히 쓰는 PET 필름이 대략 100~120마이크로 정도 되거든요. UTG는 3분의 1 정도 두께의 유리라고 보시면 됩니다. 그러다 보니 충격에 굉장히 깨지기 쉽고, 여러 가지 문제가 생길 수밖에 없습니다. 그래서 이걸 보호하기 위해 그 위에 우레탄 필름 같은 충격 완화용 필름을 한 겹 더 씌웁니다. 이 필름 자체는 접착성이 없어요. 여기에 접착제를 사용해서 붙이게 되는데, 지금까지는 보통 두께 10마이크로 정도의 OCA 접착제를 써서 고정해 왔습니다.\"\n-뿌리는 겁니까?\n\"아닙니다. 테이프처럼 붙이는 방식입니다. 그러니까 PET 필름 없이 접착제 층만으로 돼 있고요. 두께도 10마이크로 정도밖에 안 됩니다. 굉장히 얇은 상태죠. 이걸 우레탄 충격 완화 필름에 먼저 붙이고, 그 아래 OCA 접착제 밑에는 또 한 번 충격을 흡수하는 쿠션층이 들어갑니다. 우레탄 고무 덩어리 같은 게 한 겹 더 들어가는 구조입니다. 이 상태로 폴딩을 접었다 폈다 하면서 테스트를 하게 되는데, 일반적으로 상온에서는 20만회 정도를 하고, 저온에서도 영하 20도에서 3만회 정도를 반복합니다. 그렇게 해도 글라스가 깨지지 않는 제품만 사용하고 있습니다.\"\n-지금까지 말씀하신 걸 종합해 보면, 우리가 손으로 직접 만져지는 가장 바깥쪽에는 지문 방지·스크래치 방지용 필름이 있고요. 그 밑에 UTG가 있고, 또 그 아래에는 충격을 완화하는 필름, OCA, 그리고 우레탄 소재의 충격 흡수층까지 들어간다는 거죠. 이런 것도 전부 필름이라고 볼 수 있습니까?\n\"넓은 의미에서는 다 필름이라고 보시면 됩니다. 공업용 테이프도 사실은 기본적으로 보면 필름입니다.\"\n-대표님 회사가 기존 구조에서 대체를 노리는 영역은 어딘가요?\n\"저희는 기본적으로 수소화 그래핀을 이용해서 우레탄과 아크릴 접착제를 결합한 필름 소재를 갖고 있습니다. 이 필름은 UTG 아래층에 붙는 구조입니다.\n핵심 기술 위주로 먼저 설명을 드리겠습니다. 아까 말씀드렸듯이 UTG에 붙는 우레탄 필름은 위에 코팅이 올라가 있고, 밑에서 받쳐주는 역할을 합니다. 이 필름 자체가 충격 완화 역할도 하는데, 중요한 건 기본적으로 끈적임이 없어야 합니다. 저희는 이걸 제로택이라고 부르는데, 말 그대로 끈적거림이 없어야 된다는 뜻입니다.\n기존 우레탄 필름은 우레탄 자체의 점성이 있어서 손으로 만져보면 약간 끈적한 느낌이 있습니다. 불쾌한 수준은 아니지만 미세하게 점착감이 느껴지죠. 그런데 저희 제품은 이런 끈적임 없이 만든 게 특징입니다.\n또 하나 중요한 게, 폴딩을 접었다 폈다 하다 보면 이 안쪽 필름에도 미세한 주름 같은 게 생깁니다. 스크래치까지는 아니지만 접힘 자국 같은 게 남을 수 있거든요. 이걸 해소하려면 자가 복원 능력이 있어야 합니다. 그래서 저희가 개발한 제품은 우레탄 복합용액에 수소화 그래핀을 넣어서 충격 흡수와 동시에 자가 복원이 가능한 구조를 구현한 필름입니다.\"\n-수소화 그래핀 필름이란 제품입니까?\n\"그건 아닙니다. 지금까지 업체들이 수소화 그래핀이라는 소재를 활용해서 이 구조의 필름을 만든 사례는 거의 없었습니다. 저희는 기본적으로 PET 필름 위에 10마이크로 두께의 우레탄 복합용액을 코팅하고, 그 안에 수소화 그래핀을 넣어서 충격 흡수와 자가 복원 기능을 동시에 갖추도록 설계했습니다.\n다만 이 필름 자체에는 접착성이 없습니다. 그래서 아래쪽 고정을 위해 별도의 접착제가 필요합니다. 이때 사용하는 게 기존 OCA와 같은 고투과율 접착제입니다. 두께는 역시 10마이크로 정도이고, 점착력은 상온에서 1000~1200g 정도, 저온에서는 560~570g 수준입니다. 또 하나 중요한 지표가 모듈러스인데, 이건 접착성을 유지하는 탄성 계수 개념입니다. 저온에서도 접착력을 유지하려면 5만 파스칼 이하의 모듈러스를 가져야 하는데, 저희 제품은 그 조건도 만족합니다.\n-회사 소개서를 보니까 제품군이 CFT GU-50, GU-10, GU-10A 이렇게 세 가지로 나뉘어 있던데요. 지금 설명해 주신 걸 보면 GU-50은 커버층 바로 아래에 붙는 필름이고, GU-10은 UTG와 보호 필름 사이에서 OCA를 대체하는 자가 치유 접착층, 그리고 GU-10A는 힌지 아래나 패널 하부 쪽에서 충격을 흡수하는 무점착 쿠션층, 이렇게 구성이 되는 거죠?\n\"네 맞습니다.\"\n-그러면 기존 구조에서는 점착제를 쓰고, 자가 치유 기능도 없었던 걸 그대로 쓰고 있다는 말씀이신거죠?\n\"네 그렇습니다.\"\n-이런 필름들은 어떤 회사가 공급하고 있습니까.\n\"정확하게 공개된 건 아니지만, 일본의 니토덴코 제품이라든지 국내 일부 업체 제품이 사용되는 걸로 알고 있습니다.\n그리고 기본적으로 삼성에서 요구하는 폴딩 횟수 기준이 최소 20만회 이상입니다. 공식적으로는 20만회를 넘겼다고 발표하고 있지만, 실제 데이터상으로 보면 20만회를 안정적으로 넘긴 제품은 거의 없습니다.\"\n-테스트를 해보고 발표한 수치 아닐까요?\n\"대략적인 테스트는 합니다. 그런데 공식적으로 공개된 데이터 기준으로 보면 20만회를 확실히 넘는 사례는 거의 없다고 보시면 됩니다. 최근에는 중국 업체들이 30만회, 40만회까지 된다고 이야기하는데, 이건 아직까지 검증된 데이터는 아닙니다.\"\n-테스트 설비에 제품을 무작위로 20만회 이상 접었다 펴 보면 되는 건데, 대표님 보시기에는 아직 그 정도 내구성은 확보되지 않았다고 보시는 거군요.\n\"네, 맞습니다. 20만회 테스트에도 들어가는 조건이 있습니다. 기본적으로 60도, 습도 93% 조건에서 시험을 합니다. 또 접히는 곡률 반경, 그러니까 R값에 따라서도 결과가 달라지는데 보통 R15에서 R1 정도까지 봅니다.\n그리고 한 번에 20만회를 쭉 하는 게 아니라, 1만회씩 나눠서 합니다. 1만회 접은 다음 현미경으로 깨짐이 있는지, 스트레치가 갔는지 확인하고, 다시 2만회, 3만회 이런 식으로 반복합니다.\n고온 조건만 보는 것도 아니고, 저온에서는 영하 20도에서 다시 3만회 정도 테스트를 합니다. 이것도 1만회마다 현미경으로 확인하면서 진행하고요. 이게 사실상 극한 조건 테스트입니다.\"\n-기존 솔루션으로는 내구성이 충분하지 않다고 보시는 이유는 무엇인가요. 필름층 점착 성분 같은 게 있어서 그런 겁니까?\n\"그런 경우도 있고요. 또 통상 1~2년 정도 지나면 UTG 쪽에서 문제가 생기면서 화면이 깨지는 사례도 많이 발생합니다. 이건 단순 충격 때문이기도 하지만, 접었다 폈다 하는 반복 횟수를 충분히 견디지 못했기 때문에 생기는 경우도 많습니다.\n폴딩을 계속하다 보면 펼쳤을 때와 접었을 때 이완 작용이 반복되는데, 이 과정에서 쿠션성과 복원력이 유지되지 않으면 처음에는 괜찮다가도 접힘 횟수가 누적될수록 문제가 생깁니다. 그 결과 UTG가 깨지거나, 화면에 이상이 생겨 고장이 나는 거죠. 참고로 이건 여담이지만, 폴더블폰에서 유리가 깨지면 수리비가 굉장히 비쌉니다. 대략 70만~80만원 수준입니다.\"\n-자가 치유는 접었다 폈을 때 주름이 스스로 펴진다는 점에서 장점이 이해가 됩니다. 그런데 '비점착', '무점착' 구조가 갖는 장점은 뭡니까?\n\"OCA는 꼭 써야 합니다. 아까 말씀드린 GU-50 같은 경우를 보면, 기본 구성은 일반 PET 필름입니다. 두께는 약 50마이크로 정도 되는 테이프 위에 우레탄 복합 용액을 10마이크로 정도 코팅해서 전체 두께가 약 60마이크로가 됩니다.\n이 60마이크로 필름이 UTG와 글라스 사이에 들어가는데, 이 필름이 안에서 움직이면 안 되기 때문에 아래쪽에는 OCA 점착제를 붙여서 고정을 합니다. 반대로 위쪽은 왜 무점착이어야 하느냐 하면, 정확한 구조까지는 설명이 어렵지만, 점착층이 글라스 층과 직접 달라붙게 되면 오히려 문제가 생기기 때문입니다. 그래서 기본적으로 위쪽은 점착성이 없는 제품을 요구하고 있습니다.\"\n-그렇군요. 그러면 이 수소화 그래핀이라는 소재는 어떤 방식으로 작동하는 겁니까?\n\"일반 그래핀이라는 소재 자체가 원래 탄소 기반 물질입니다. 방열, 내열, 전기 전도성 쪽에 많이 쓰이죠. 그런데 그래핀은 색이 검은색이다 보니 투과율이 중요한 고투과율 제품에는 거의 쓰이지 않았습니다. 자체적으로 빛 투과율이 떨어지기 때문입니다.\n저희가 쓰는 수소화 그래핀은 그래핀에 수소를 함유시킨 소재인데, 물론 색은 여전히 검은 계열이지만, 이걸 우레탄 용액과 결합하게 되면 인장력, 탄성 같은 물성이 크게 보강됩니다. 충격 흡수 성능과 복원력도 같이 커지는 구조입니다.\n수소화 그래핀을 만드는 업체 자체도 세계적으로 한두 곳, 많아야 세 곳 정도밖에 없습니다. 국내에도 소규모 업체가 하나 있고, 또 하나는 캐나다와 미국 쪽에서 공동으로 생산하는 곳이 있습니다. 저희는 이 소재를 공급받아서 우레탄 용액과 교반, 블렌딩 과정을 거쳐 필름으로 만드는 방식입니다.\"\n-이 제품은 다 만들어진 상태입니까?\n\"네. 다만 아직 양산 단계는 아니고요. 저희가 자체 공장을 갖고 있지 않아서 외주 공장을 이용하고 있습니다. 외주 공장에 여유가 있을 때 생산을 하다 보니, 아직 본격적인 양산 체계까지는 가지 않았고요. 지금은 용액 기준으로 5kg, 30kg 정도의 양산 시제품 수준으로는 제작을 해 둔 상태입니다.\n또 CFT GU-50, GU-10, GU-10A 제품에 대해서는 특허를 이미 출원해 놨고요. CFT GU-50 같은 경우에는 우선 심사로 등록 절차를 진행 중입니다. 앞으로 한두 달 안에는 등록이 확정되거나, 아니면 보완 요청이 나오거나 결과가 나올 예정입니다.\"\n-어디에 판매하실 계획이십니까?\n\"NDA를 맺고 논의 중인 업체들이 있고, 우선은 국내 업체를 중심으로 진행할 예정입니다. 디스플레이 쪽은 국내 업체와 먼저 추진하고 있고요. 향후에는 이 제품을 조금 더 업그레이드해서 자동차용 디스플레이 쪽으로도 적용이 가능하다고 보고 있습니다. 그래서 자동차 업계 쪽에도 공급을 추진하고 있습니다.\"\n-국내 업체라고 하면 패널 회사인가요, 세트 업체인가요\n\"패널 회사라고 보시면 됩니다. 삼성을 예로 들면, 제품 개발은 내부나 계열사에서 먼저 진행하고요. 그 다음 1차 벤더 쪽에 적용하라는 식으로 내려보냅니다. 완제품, 그러니까 코팅된 필름 상태로 제품을 만들어서 보내면 해당 업체에서 테스트하고 적합 여부를 판단합니다. 최종적으로 승인이 나면, 삼성에서 직접 생산하는 게 아니라 UTG를 붙이는 1차 벤더 업체들이 실제 양산을 하게 됩니다. 그렇게 해서 완제품 형태로 삼성디스플레이나, 또는 삼성전자 쪽으로 납품이 이루어지는 구조입니다.\"\n-예를 들어 도우인시스로 가면 디스플레이 패널 쪽이고, 유티스로 가면 무선사업부 쪽으로 들어가는 구조인 거죠? 지금은 무선사업부 쪽이랑 일을 하고 계신 겁니까\n\"무선사업부 쪽도 있고요. 그것 말고도 삼성 내 다른 부서 한 곳과도 접점이 있습니다.\"\n-개발은 언제 하셨어요?\n“2024년 중후반부터 시작해서, 1년 조금 넘었습니다.”\n-코팅 필름 기술은 원래부터 갖고 계시던 기술입니까? 아니면 새로 개발해서 나온 기술입니까?\n\"완전히 따끈따끈하게 나온 기술입니다. 아까 말씀드린 것처럼, 처음에는 수소화 그래핀을 필름에 접목해야겠다는 생각 자체를 해본 적이 없었습니다.\n그런데 여러 자료를 찾아보다 보니, 그래핀이 응력 분산 쪽에서 역할을 할 수 있다는 걸 알게 됐습니다. 기존 우레탄은 일정 한계를 넘으면 찢어지거나, 탄성 복원이 잘 안 되는 경우가 생기거든요.\n그런데 수소화 그래핀을 쓰면, 우레탄에 들어 있는 카르복실기와 수소화 그래핀의 수소가 결합하면서, 충격이 가해졌을 때 반응이 일어나고, 다시 복원이 훨씬 빠르게 일어난다는 구조를 알게 됐습니다. 그래서 ‘이걸 쓰면 기존 우레탄의 탄성 한계나 쉽게 끊어지는 문제를 보완할 수 있겠다’고 판단해서 적용하게 됐습니다.\"\n-이걸 적용하면 폴더블폰 입장에서는 뭐가 좋아지는 겁니까?\n\"일단 내구성 자체가 좋아집니다. 그래핀은 일반 소재보다 내구성이 굉장히 높은 물질입니다. 또 열전도성과 전기적 특성도 뛰어난 소재이고요.\n복원이라는 게 일정 온도 이상에서 더 빠르게 일어나는데, 그래핀은 열전도성이 높다 보니 상온 환경에서도 우레탄 단독일 때보다 복원 속도가 훨씬 빨라집니다. 접었다 폈을 때도 우레탄이 늘어나는 체인 구조에 그래핀이 결합하면서 시너지를 내는 효과가 있습니다.\"\n-접었다 펼 때 생기는 주름이나 손상, 파손 위험을 더 줄일 수 있다는 말씀이시네요.\n\"그렇습니다. 복원 속도가 빨라지면서 그런 위험을 줄일 수 있습니다. 기존 우레탄은 찢어지거나 파손되기 쉬운 부분이 있었는데, 수소화 그래핀이 들어가면서 끊어짐에 대한 저항력도 훨씬 강화됐습니다.\"\n-위쪽은 무점착 기반이니까, 먼지가 들어가거나 기포가 생기는 문제도 줄어듭니까? 아니면 나중에 수리할 때 이 부분만 떼어서 교체하는 것도 쉬워지는 겁니까?\n\"질문을 잘 해주셨는데요. 기본적으로 UTG와 글라스 사이에 점성이 있으면 그 사이로 이물이나 먼지가 들어가기 쉽습니다. 그래서 이 끈적임이 없어야 되는 겁니다.\"\n-그러면 우리가 잘 몰라서 그렇지, 시중 제품 중에는 자세히 보면 먼지가 들어가 있는 경우도 있을 수 있겠네요?\n\"육안으로는 잘 안 보이지만, 그렇죠\"\n-기존 점착성이 있는 필름이나, 자가 치유 성능이 상대적으로 떨어지는 필름을 썼을 때와 비교해서, 대표님 제품을 쓰면 가격은 어떻게 됩니까?\n\"기존 제품들은 고투과율이면서 폴딩 내구성도 공식적으로는 20만회 이상이라고 하지만, 실제로는 15만~18만회 정도 수준입니다. 이런 제품들이 스퀘어미터당 보통 20~22달러 선에서 거래됩니다. 저희 제품은 아직 컨셉 기준이긴 합니다만, 스퀘어미터당 12~15달러 선으로 보고 있습니다. 기존에는 어쩔 수 없이 써야 하니까 비싸도 쓸 수밖에 없었던 구조였던 거죠.\"\n-그러면 지금은 이 필름 3종 세트가 다 완성된 상태고, 주문이 들어오면 바로 양산이 가능한 겁니까?\n“주문이 들어오면 1~2개월 이내에는 납품이 가능합니다.”\n-어디서 생산을 하나요\n“저희가 OEM 방식으로 생산을 하는데, 국내에 DC ICTECH라는 업체에서 생산을 하고 있고요. 또 하나는 일본 협력사도 있습니다. 네이온이라는 회사인데, 정식 명칭은 미치에이신카 주식회사입니다. 접착제 가공, 코팅, 블렌딩을 전문으로 하는 업체입니다. 이쪽에서도 생산이 가능하도록 준비를 하고 있습니다.”\n-데이터 테스트 데이터는 갖고 계신가요?\n\"예. 갖고 있습니다.\"\n-20만원회 폴딩 테스트도 해보셨습니까?\n\"플렉시고라는 시험 기관에 의뢰해서 올해 6월에 테스트를 진행했고, 그 결과 데이터도 나와 있습니다. 60도, 습도 93% 조건에서도 20만회를 충분히 통과했고, 영하 20도에서도 3만회 테스트 데이터를 확보했습니다.\"\n-그 테스트는 패널 상태로 만들어서 한 겁니까, 아니면 필름 단독 상태에서 한 겁니까?\n\"필름 단독 상태에서만 한 겁니다.\"\n-그러면 실제로 글라스에 붙여서도 한 번 더 테스트를 해봐야겠네요?\n\"글라스를 구하는 게 쉽지 않습니다.\"\n-이 제품은 삼성에만 공급하고, 중국에는 판매하지 않는 구조입니까?\n\"만약 삼성에 납품하게 되면 중국에는 판매할 수 없습니다. 기본적으로 NDA나 개발 관련 계약 조건상 2027년까지는 단독으로 유효한 구조입니다.\"\n-그러면 이미 계약을 하고 개발을 진행 중이신 거군요?\n\"예. 그렇습니다.\"\n-그렇군요. 그럼 매출은 언제부터 나요?\n\"빠르면 2026년, 내년 중반기부터 가능할 것으로 보고 있습니다.\"\n-어느 정도의 규모로 매출이 날 수 있습니까?\n\"2026년에는 20억~50억원 정도, 2027년에는 100억~150억원 정도를 보고 있고요. 2030년쯤에는 500억원 수준까지도 가능하지 않을까 그렇게 생각하고 있습니다.\"\n-1년 만에 (이런 기술을) 찾아서 만드신 게 신기하네요.\n\"공업용 테이프 쪽에서 일본 업체들과 25년 정도 일해 왔습니다. 디스플레이 백라이트 쪽, 그러니까 LCD용 라이트 만드는 회사에서 근무했고요. 그 회사를 나온 뒤에 이 필름 사업에 본격적으로 뛰어들게 된 겁니다. 기술적인 내용이나 물성 특성 같은 것들은 계속 몸으로 익혀왔기 때문에, 그런 경험들이 이번 개발에도 많이 도움이 됐습니다.\"\n-매출이 나기까지 아직 넘어야 할 산이 좀 남아 있지 않습니까? 아주 큰 산입니까, 아니면 뒷산 정도 되는 수준입니까?\n\"높다고 하면 높고, 낮다고 하면 낮다고도 할 수 있습니다. 저희가 양산을 하려면 최소 5만 스퀘어미터 정도 물량을 한 번에 소화해야 하는데, 그러려면 블렌딩 공정 같은 부분에서 기술적인 부담이 생깁니다.\"\n-자금적인 어려움입니까.\n\"자금 문제도 있고요. 지금은 용액 기준으로 30kg 정도까지 만들어서 테스트를 했는데, 5만 스퀘어미터를 만들려면 대략 250kg 수준까지는 가야 합니다. 그 단계로 넘어가는 게 지금으로서는 가장 큰 애로사항입니다. 협력 업체들과 계속 논의는 하고 있지만, 저희 입장에서는 아직 부담이 되는 구간입니다.\"\n-주문을 받으면 그건 어떻게 생산을 하게 됩니까? 원료를 따로 구해서 직접 하시는 겁니까, 아니면 협력 업체 쪽에서 '준비되면 오라' 이런 식입니까?\n\"용액 자체는 제가 직접 만듭니다. 각 용액을 다 모아서 제가 직접 블렌딩을 하고, 교반기에 넣고 초음파 장비도 같이 사용해서 작업을 합니다. 다만 지금 쓰는 장비 자체가 소형이다 보니까 물량을 크게 키우는 데 한계가 있습니다.\"\n-결국 자금이 좀 더 필요하다는 이야기로 들리네요.\n\"예. 그리고 또 하나는, 만약 자금 여력이 여의치 않으면 울며 겨자 먹기로 일본에 있는 협력 업체에 레시피를 주고 위탁 생산을 맡겨야 할 수도 있습니다. 물론 그렇게 되면 한국에서 만드는 것보다 일본에서 만드는 단가가 훨씬 비싸집니다.\"\n-레시피 주는 것도 약간 좀 거림직할 것 같고요.\n\"예 맞습니다. 그래서 거기다 모든 걸 다 넘기지는 못하고, 아주 핵심적인 부분은 제가 끝까지 갖고 가야 하는 상황입니다.\"\n-내년에 매출 가시화되면 그때 다시 한 번 모시겠습니다. 오늘 말씀 감사합니다.\n대담: 한주엽 전문기자\n정리: 성지온 기자\n촬영·편집: 정일규 프로",
        "relevance_score": 63
    },
    {
        "title": "'트럼프 황금폰' 8월 낸다더니…연말까지도 미출시",
        "date": "2025-12-31 15:24",
        "link": "https://www.jnilbo.com/news/articleView.html?idxno=90000018305",
        "content": "도널드 트럼프 미국 대통령의 가족 사업체가 내놓겠다고 한 '트럼프 황금폰'의 출시 일정이 또 연기됐다.\n30일(현지시간) 영국 일간 파이낸셜타임스(FT)에 따르면 '더 트럼프 오거니제이션'이 설립한 휴대전화 기업 '트럼프 모바일'은 올해 연말까지 황금색 스마트폰 'T1'을 출시하려던 계획을 연기했다.\n트럼프 모바일의 고객서비스 팀은 FT에 최근 미국 정부 셧다운(정부 일부 기능 일시중단) 탓에 T1의 출시가 늦춰졌다며 올해 12월 내로 출시가 이뤄지지 않을 가능성이 크다고 설명했다.\n이 회사는 올해 6월에 T1 출시 계획을 발표하면서 이 제품이 \"미국에서 제조될 것\"이며 '리버티 모바일 와이어리스'의 월 47.45달러(6만8700원) 요금제와 함께 8월부터 판매가 시작될 것이라고 예고했다.\n그러면서 예약금으로 대당 100달러(14만4000원)를 고객들로부터 받았다.\n잘 알려지지 않은 알뜰폰 업체인 리버티 모바일 와이어리스는 주소지가 플로리다주 마이애미의 트럼프 타워로 되어 있으며 설립 연도는 2018년이다.\n트럼프 대통령은 애플과 삼성전자의 휴대전화가 미국이 아닌 나라들에서 만들어지는 점을 강하게 비판해 왔다.\n다만 트럼프 모바일이 T1을 미국에서 제조할 것이라고 발표했을 당시 공급망 전문가들은 미국제 부품만 사용해서 대량생산 기기를 만드는 것은 불가능에 가깝다고 지적하며 선뜻 믿기 어렵다는 회의적 반응을 초기부터 보였다.\n시장조사업체 IDC의 추산에 따르면 애플 아이폰의 부품 중 미국산의 비중은 5% 미만이다.\n첫 발표 후 한 달도 되지 않은 6월 하순에 트럼프 모바일은 T1의 출시 일정을 연말로 연기했으며, \"미국에서 제조될 것\"이라는 표현을 삭제하고 \"바로 여기 미국에서 생명을 얻을 것\", \"미국적 가치를 염두에 두고 설계\" 등 표현으로 대체했다.\n또 당초 6.78인치라고 표시돼 있던 화면 크기는 6.25인치로 수정됐으며, 당초 램(RAM)이 12GB라고 표시돼 있었던 부분도 삭제됐다.\n트럼프 모바일은 현재 웹사이트에서 애플과 삼성의 중고 스마트폰을 판매하고 있다.\n판매 가격은 2023년에 나온 애플 아이폰 15 중고품은 629달러(90만9000원), 2024년에 나온 삼성 갤럭시 S24 중고품은 459달러(66만5000원)다.\nFT는 작년에 나온 아이폰 16 신품을 애플에서 직접 구매할 때 가격은 699달러(101만3000원)이고 삼성 웹사이트에서 S24 중고를 직접 살 때 가격은 489달러(70만9000원)라고 설명했다.\nFT에 따르면 올해 6월 발표 당시 트럼프 모바일의 임원 3명의 이름이 소개됐으나 이들의 경력은 상세히 알려지지 않았다.\n이 회사의 기기 부문장은 에릭 토머스라는 인물로, 유타주 소재 '올림퍼스 컨스트럭터즈'라는 부동산 기업의 사주다.\n팻 오브라이언은 트럼프 모바일의 고객서비스 전화를 담당하는 미주리 소재 보험업체 '인슈러티 벤처즈'의 사장이며, 돈 헨드릭슨은 리버티 모바일 와이어리스의 임원으로 소개돼 있다.",
        "relevance_score": 34
    },
    {
        "title": "'트럼프 황금폰' 8월 낸다더니…연말까지도 미출시",
        "date": "2025-12-31 15:18",
        "link": "https://n.news.naver.com/mnews/article/001/0015822760?sid=104",
        "content": "[트럼프 모바일 홈페이지 사진 캡처. DB 및 재판매 금지]\n(서울=연합뉴스) 임화섭 기자 = 도널드 트럼프 미국 대통령의 가족 사업체가 내놓겠다고 한 '트럼프 황금폰'의 출시 일정이 또 연기됐다.\n30일(현지시간) 영국 일간 파이낸셜타임스(FT)에 따르면 '더 트럼프 오거니제이션'이 설립한 휴대전화 기업 '트럼프 모바일'은 올해 연말까지 황금색 스마트폰 'T1'을 출시하려던 계획을 연기했다.\n트럼프 모바일의 고객서비스 팀은 FT에 최근 미국 정부 셧다운(정부 일부 기능 일시중단) 탓에 T1의 출시가 늦춰졌다며 올해 12월 내로 출시가 이뤄지지 않을 가능성이 크다고 설명했다.\n이 회사는 올해 6월에 T1 출시 계획을 발표하면서 이 제품이 \"미국에서 제조될 것\"이며 '리버티 모바일 와이어리스'의 월 47.45달러(6만8천700원) 요금제와 함께 8월부터 판매가 시작될 것이라고 예고했다.\n그러면서 예약금으로 대당 100달러(14만4천원)를 고객들로부터 받았다.\n잘 알려지지 않은 알뜰폰 업체인 리버티 모바일 와이어리스는 주소지가 플로리다주 마이애미의 트럼프 타워로 되어 있으며 설립 연도는 2018년이다.\n트럼프 대통령은 애플과 삼성전자의 휴대전화가 미국이 아닌 나라들에서 만들어지는 점을 강하게 비판해 왔다.\n다만 트럼프 모바일이 T1을 미국에서 제조할 것이라고 발표했을 당시 공급망 전문가들은 미국제 부품만 사용해서 대량생산 기기를 만드는 것은 불가능에 가깝다고 지적하며 선뜻 믿기 어렵다는 회의적 반응을 초기부터 보였다.\n시장조사업체 IDC의 추산에 따르면 애플 아이폰의 부품 중 미국산의 비중은 5% 미만이다.\n첫 발표 후 한 달도 되지 않은 6월 하순에 트럼프 모바일은 T1의 출시 일정을 연말로 연기했으며, \"미국에서 제조될 것\"이라는 표현을 삭제하고 \"바로 여기 미국에서 생명을 얻을 것\", \"미국적 가치를 염두에 두고 설계\" 등 표현으로 대체했다.\n또 당초 6.78인치라고 표시돼 있던 화면 크기는 6.25인치로 수정됐으며, 당초 램(RAM)이 12GB라고 표시돼 있었던 부분도 삭제됐다.\n트럼프 모바일은 현재 웹사이트에서 애플과 삼성의 중고 스마트폰을 판매하고 있다.\n판매 가격은 2023년에 나온 애플 아이폰 15 중고품은 629달러(90만9천원), 2024년에 나온 삼성 갤럭시 S24 중고품은 459달러(66만5천원)다.\nFT는 작년에 나온 아이폰 16 신품을 애플에서 직접 구매할 때 가격은 699달러(101만3천원)이고 삼성 웹사이트에서 S24 중고를 직접 살 때 가격은 489달러(70만9천원)라고 설명했다.\nFT에 따르면 올해 6월 발표 당시 트럼프 모바일의 임원 3명의 이름이 소개됐으나 이들의 경력은 상세히 알려지지 않았다.\n이 회사의 기기 부문장은 에릭 토머스라는 인물로, 유타주 소재 '올림퍼스 컨스트럭터즈'라는 부동산 기업의 사주다.\n팻 오브라이언은 트럼프 모바일의 고객서비스 전화를 담당하는 미주리 소재 보험업체 '인슈러티 벤처즈'의 사장이며, 돈 헨드릭슨은 리버티 모바일 와이어리스의 임원으로 소개돼 있다.\nlimhwasop@yna.co.kr",
        "relevance_score": 34
    },
    {
        "title": "애플 AI 경쟁력 명예회복 '마지막 기회', 삼성전자 구글에 주도권 내줄...",
        "date": "2025-12-31 15:12",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=425443",
        "content": "[비즈니스포스트] 애플이 2026년에 생성형 인공지능(AI) 시장에서 경쟁력을 인정받을 수 있는 마지막 기회를 앞두게 됐다는 분석이 나온다.\n출시 시점을 늦추며 기술 완성도를 높이는 데 집중한 인공지능 비서 ‘시리’ 새 버전에 부정적 평가가 나온다면 구글 등 경쟁사에 주도권을 완전히 내줄 수 있다는 것이다.\n미국 CNBC는 31일 “애플은 기존 아이폰 사용자들이 신제품을 구매할 이유를 만들어줄 만큼 확실한 인공지능 기술 발전 성과를 보여줘야 한다”고 보도했다.\n애플은 3월에 생성형 인공지능 기술을 접목한 시리 서비스를 선보일 계획을 두고 있었지만 결국 준비가 되지 않았다고 판단해 출시 시점을 1년 가까이 미뤘다.\n이는 애플이 구글과 오픈AI 등 경쟁사와 비교해 인공지능 시장에서 경쟁력이 크게 뒤처지고 있다는 평가를 받는 가장 큰 원인으로 작용했다.\n더구나 출시 지연 결정이 시장의 기대치를 더 높인 만큼 2026년에 선보일 새 시리 서비스는 더욱 확실한 발전을 증명해야만 하는 과제를 안게 됐다.\nCNBC는 “애플의 실패 사례는 결국 부담감을 더 키우는 배경이 됐다”며 “한 번 더 실수를 저지른다면 시장의 주도권을 구글 등 경쟁사에 확실하게 넘겨줄 것”이라고 바라봤다.\n애플은 그동안 인공지능 기술 개발팀을 이끌던 핵심 임원과 여러 연구원들이 회사를 떠나며 많은 어려움을 겪었다.\n인공지능 기술 경쟁력 확보가 어려워지자 소비자들뿐만 아니라 내부에서도 회의적 여론이 커지면서 나타난 결과로 분석된다.\nCNBC는 애플의 자체 인공지능 기술력 발전이 아이폰과 맥, 아이패드 등 주요 제품 판매량에 큰 변수로 작용할 수 있다고 내다봤다.\n애플이 이를 바탕으로 스마트글라스와 같이 생성형 인공지능 서비스에 적합한 새 하드웨어 출시에 속도를 낼 가능성도 제시됐다.\n그러나 이번에도 소비자들에 실망감을 안기는 수준의 기술을 선보이는 데 그친다면 삼성전자와 구글 등 경쟁사가 스마트폰과 인공지능 시장에서 애플에 확실한 우위를 차지하는 계기가 될 수 있다.\nCNBC는 “애플에게 실수를 할 수 있는 기회는 단 한 번뿐”이라며 “다행히도 생성형 인공지능 시장은 여전히 초기 단계로 볼 수 있다”고 덧붙였다. 김용원 기자",
        "relevance_score": 37
    },
    {
        "title": "삼성전자, CES 2026서 130인치 마이크로 RGB TV 공개",
        "date": "2025-12-31 15:02",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/12/31/2025123100198.html",
        "content": "RGB 분리 제어 방식 … 색 재현·명암 제어 자유도 확대130인치 구현해 기술력 과시 … 상징적 기준 모델LG·중국 업체 추격 속 프리미엄 전략 차별화\n-\n차세대 프리미엄 TV로 주목받는 RGB TV 경쟁이 본격화하는 가운데 삼성전자가 CES 2026에서 130인치 초대형 마이크로 RGB TV를 선보인다. 가장 기술 난도가 높은 제품을 전면에 내세워 프리미엄 TV 시장의 기술 기준을 선점하겠다는 전략이다.31일 업계에 따르면 삼성전자는 내년 1월 CES 2026 개막에 앞서 열리는 미디어 행사 '더 퍼스트 룩(The First Look)'에서 130인치 마이크로 RGB TV를 공개할 예정이다. 행사 장소는 미국 라스베이거스 윈 호텔 라투어 전시관이다.해당 제품은 LED 소자 크기 100마이크로미터(㎛) 이하의 초소형 적·녹·청(RGB) LED를 백라이트 광원으로 사용하는 마이크로 RGB TV다. 미니 RGB TV(100~500㎛)보다 소자 크기를 더 줄여 광원을 촘촘하게 배치했고, RGB 광원을 각각 독립 제어하는 구조를 적용했다. 백색 LED를 사용하는 기존 LCD TV 대비 색 표현과 명암 조절의 자유도를 높인 것이 특징이다.RGB TV는 백라이트를 RGB 광원으로 분리 제어해 색 재현력과 밝기를 동시에 끌어올릴 수 있는 차세대 기술로 평가된다. 다만 광원 제어 난도가 높고 대형화가 쉽지 않다는 한계가 있다. 최근에는 대형 패널 생산성 개선과 AI 기반 화질 보정 기술 고도화로 상용화 단계에 접어들었다는 분석이 나온다.삼성전자의 130인치 마이크로 RGB는 기술 구현의 상단을 제시하는 상징적 모델 성격이 강하다. 화면이 커질수록 균일도와 색 편차와 열 관리 난도가 급격히 높아지기 때문이다. 업계에서는 130인치 구현 자체를 기술력을 가늠하는 주요 지표로 본다. 화질 처리에는 '마이크로 RGB 엔진 프로'를 적용해 장면별 RGB 제어와 NPU 기반 AI 화질 처리를 수행한다.업계는 2026년을 마이크로 RGB TV 경쟁의 원년으로 보고 있다. 시장 성장 정체 속에서 제조사들이 RGB 방식을 새로운 프리미엄 전략으로 채택하고 있다는 평가다. LG전자는 CES 2026에서 첫 마이크로 RGB TV 'LG 마이크로 RGB 에보'를 공개할 계획이다.",
        "relevance_score": 42
    },
    {
        "title": "비아트론, 자사주 50억 신탁 해지…디스플레이 장비 수주 대응력 '쑥쑥...",
        "date": "2025-12-31 15:00",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=412412",
        "content": "디스플레이 장비 전문기업 비아트론 주가가 강세를 보이고 있다.\n31일 한국거래소에 따르면 전 거래일 1.81% 상승 7300원에 거래를 마감했다.\n주가는 이중 바닥에서 벗어나 가속도를 내고 있다.\n비아트론의 자사주 취득 신탁계약 해지결정이 주가에 긍정적 영향을 미치고 있는 것으로 보인다.\n회사 측은 계약 기간 만료에 따른 정상적인 절차라는 설명이지만, 업계에서는 향후 설비 투자와 연구개발에 대한 재무적 유연성을 높이기 위한 선택으로 보고 있다.\n글로벌 패널 업체들의 투자 재개 가능성이 거론되는 상황에서, 비아트론의 중장기 실적 흐름에도 영향을 줄 수 있다.\n비아트론은 AMOLED, LTPS LCD, 플렉서블 디스플레이 등 차세대 패널 제조에 필수적인 열처리 장비를 주력으로 생산하고 있다. 2세대부터 10세대까지 전 세대에 대응 가능한 열처리 장비 기술을 확보하고 있으며, 배치 타입 열처리 장비를 중심으로 한 포트폴리오는 국내외 주요 패널 업체에 공급되고 있다.\n최근 디스플레이 산업은 스마트폰·IT 기기 수요 회복과 함께 OLED 중심의 투자 논의가 점차 늘어나는 흐름을 보이고 있다.\n플렉서블 OLED와 중대형 OLED 분야에서 기술 경쟁이 치열해지면서 공정 정밀도가 높은 장비에 대한 수요가 재차 부각되고 있다. 비아트론은 독창적인 특허 기술을 기반으로 한 열처리 장비 개발을 통해 이러한 시장 변화에 대응해 왔다.\n자사주 취득 신탁계약 해지는 회사의 자금 운용 전략 변화로도 해석된다. 비아트론은 그동안 안정적인 재무 구조를 유지해 왔으며, 이번 결정으로 확보되는 유동성은 연구개발 투자나 신규 수주 대응에 활용될 가능성이 크다.\n국책과제 참여를 통해 차세대 디스플레이 공정 기술을 축적해 온 점도 중장기 경쟁력 강화 요인으로 꼽힌다.\n업계에서는 비아트론이 단기적인 주가 관리보다 본업 경쟁력 강화에 무게를 둔 행보로 보고 있다. 글로벌 디스플레이 장비 시장에서 기술 장벽이 높은 열처리 장비 분야는 진입 장벽이 높아, 꾸준한 기술 투자가 필수적이다.\n비아트론은 세대 확장 대응 능력과 장비 신뢰도를 앞세워 기존 고객사와의 거래를 유지하는 동시에, 신규 패널 투자 사이클에서 추가 수주를 모색하고 있다.\n플렉서블 디스플레이 관련주 필옵틱스 유티아이 신도기연 필옵틱스 코오롱인더 파인텍 DMS 주성엔지니어링 코세스 에스에프에이 SK이노베이션 HB솔루션 SKC 파인텍 LG디스플레이 디이엔티 브이원텍 덕산네오룩스 아이컴포넌트 삼성전자 PI첨단소재 비아트론 필옵틱스 코세스 경인양행 삼성전자 인터플렉스 AP시스템 루멘스도 있다.\n자사주 신탁계약 해지 이후 비아트론의 자금 활용 전략과 수주 성과가 향후 실적 흐름을 가늠하는 핵심 변수가 될 전망이다.",
        "relevance_score": 52
    },
    {
        "title": "애플꼬마김밥, 142호점 '검단신도시점' 오픈",
        "date": "2025-12-31 14:52",
        "link": "https://www.dailysecu.com/news/articleView.html?idxno=203910",
        "content": "글자크기 설정\n기사의 본문 내용은 이 글자크기로 변경됩니다.\n꼬마김밥 전문 브랜드 애플꼬마김밥이 지난 29일, 인천 검단 신도시에 142호점 ‘검단신도시점’을 오픈했다고 밝혔다. 포항죽도 141호점 오픈에 이어 곧바로 신규 매장이 확정되었다.\n애플꼬마김밥은 2018년 첫 매장을 연 이후, ‘정직한 재료로 만드는 든든한 꼬마김밥’이라는 브랜드 철학을 기반으로 전국적으로 매장을 확대해왔다.\n브랜드의 성장은 단순한 출점 확대가 아닌 상품력과 운영 시스템의 안정성에서 비롯됐다.\n애플꼬마김밥은 모든 매장에서 표준화된 조리 매뉴얼을 적용하며, 본사 직영 물류 시스템을 활용해 품질의 균일함을 유지한다. 또한 자체 개발 메뉴인 ‘마라유부꼬마김밥’, 지역 매장에서 인기 높은 메뉴 등 지속적인 제품 개발을 통해 소비자들의 선택 폭을 넓히고 있다.\n애플꼬마김밥 관계자는 “141호점에 이어 검단신도시 142호점까지 오픈하게 되어 의미가 크다”며 “빠른 확장세 속에서도 초심을 유지하고, 고객과 가맹점주 모두에게 신뢰받는 브랜드로 성장해 나가겠다”고 말했다.\n브랜드는 143호점·144호점 오픈을 준비하며 내년에는 전국적 확장을 가속화할 계획이다.\n이 기사를 공유합니다\n보안 사건사고 제보 하기\n보안 관련 어떤 내용이든 제보를 기다립니다!",
        "relevance_score": 32
    },
    {
        "title": "애플 '아이폰 폴드' 가격 장벽 낮추나? 예상보다 낮은 2000달러 출시 가...",
        "date": "2025-12-31 14:18",
        "link": "https://kbench.com/?q=node/274836",
        "content": "아이폰 폴드 예상 렌더링 (출처: 존 프로서 유튜브)\n애플의 첫 폴더블폰 ‘아이폰 폴드(가칭)’가 기존 예상보다\n경쟁력 있는 가격으로 출시될 가능성이 제기됐다.\n초기 보고서에서는 출시 가격이 약 2,400달러(약 347만 원)에\n달할 것으로 전망됐으나, 최근 정보에 따르면 애플은 2,000달러(약 289만 원) 미만을\n목표가로 설정한 것으로 알려졌다. 이는 삼성 갤럭시 Z 폴드7 초기가와 비슷한 수준으로,\n프리미엄 폴더블 시장에서 가격 경쟁에 나서겠다는 신호로 해석된다.\n다만 초기 생산량 제한으로 인해 출시 직후 공급 부족이 발생할\n것으로 예상되며, 수급 안정화는 2027년 초가 되어야 가능할 것으로 전망된다.\n현재까지 알려진 바에 따르면 아이폰 폴드는 4:3 비율의 7.8인치\n내부 화면과 5.5인치 외부 화면을 갖춘 북(Book) 스타일 구조를채용하며, 펼쳤을\n때 두께는 4.5mm 수준의 매우 슬림한 설계를 목표로 한다.\n특히 리퀴드 메탈(액체 금속) 기반 힌지를 적용해 폴더블폰의\n고질적 문제인 화면 주름이 대폭 개선될 것으로 알려졌다.",
        "relevance_score": 50
    },
    {
        "title": "TSMC, 2nm 양산 발표...삼성·인텔 고객사 확보 비상",
        "date": "2025-12-31 14:14",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=50403",
        "content": "대만 위탁생산 기업 TSMC가 2나노미터(nm) 반도체 회로선폭(노드) 생산공정의 양산 시작을 알렸다. 이미 2nm 공정 양산을 시작한 삼성전자·인텔이 강력한 경쟁자의 등장으로 반도체 설계(팹리스) 고객사 확보에 어려움을 겪을 것으로 전망된다.\n30일(현지시각) TSMC는 자사 홈페이지에 \"TSMC의 2nm(N2) 기술은 계획대로 4분기 대량생산(양산)을 시작했다\"며 \"N2 기술은 전세대 대비 노드가 감소(풀노드), 성능·전력소비의 발전을 이룬 1세대 나노시트 트랜지스터 기술이 특징\"이라고 밝혔다. N2 공정은 대만 가오슝 인근 팹22와 신축 중인 신주 바오산 팹에 적용된다.\nTSMC는 2nm 공정에 기존 3nm 공정까지 적용했던 핀펫(FinFET) 구조와 달리 4면에 게이트를 연결한 게이트올어라운드(GAA) 구조를 적용했다. TSMC는 이와 함께 \"공정 성능을 더 향상하고자 저저항 재분배층(RDL)과 초고성능 금속-절연체-금속(SHPMiM) 축전기(커패시터)를 개발했다\"고 부연했다.\nRDL은 반도체 칩(다이)과 기판을 연결하고자 전기 접점을 재배치하는 것이다. 칩의 접점은 미세하나 기판 접점은 상대적으로 커, 연결하려면 칩 위에 금속 배선층을 만들어 접점을 넓게 만들어야 한다.\nSHPMiM은 반도체 칩 내부에서 전기를 저장했다가 빠르게 공급하는 커패시터용 기술이다. 금속판 사이에 절연체를 넣어 전기를 저장하는 방식이다. 전세대인 초고밀도 금속-절연체-금속(SHDMiM) 대비 소재·구조가 개선돼, 전기 저장 용량이 2배 증가한 것으로 알려졌다. 전류 저항도 절반으로 줄어, 전기를 더 빠르고 효율적으로 전달한다.\nTSMC가 공개한 N2 공정은 3nm 2세대 노드 공정인 N3E 대비 전력·성능·면적(PPA) 개선은 모두 두 자릿수다. 소비전력은 25~30% 감소하고, 성능은 10~15% 향상, 면적(칩 밀도)도 15% 이상 개선된다. TSMC N2 공정 팹리스 고객사는 엔비디아와 AMD, 애플, 퀄컴 등으로 알려졌다. 인공지능(AI)용 칩과 모바일 제품용 프로세서들이 생산된다.\n웨이저자 TSMC 최고경영자(CEO)는 지난 10월 3분기 실적 발표 컨퍼런스콜에서 \"N2는 4분기 말 좋은 수율로 양산을 순조롭게 진행하고 있다\"며 \"내년 스마트폰과 고성능 컴퓨팅(HPC) 인공지능(AI) 수요로 더 빠르게 성장할 것\"이라고 말한 바 있다.\n관심을 모으는 TSMC 미국 애리조나 팹에 N2 공정 도입 여부는 다소 시간이 걸릴 전망이다. 대만 정부가 최근 국가핵심기술 수출을 제한하는 'N-2' 규정을 신설했기 때문이다. TSMC는 이 규정에 따라 선단 공정에서 2세대 뒤처진 기술만 수출할 수 있다. 이에 따라 TSMC 미국 애리조나 팹에 2·3nm 공정 기술 적용 시기는 늦어지고, 미국 내 선단 공정 팹을 건설·보유 중인 삼성전자·인텔이 미국 내 수요를 흡수할 수 있다는 전망도 나온다.\n삼성전자는 지난 3분기부터 모바일용 애플리케이션 프로세서(AP) 엑시노스 2600을 2nm 1세대 공정 SF2로 양산 중이다. 지난 7월 테슬라의 AI5·6 칩, 9월엔 암바렐라의 첨단운전자보조시스템(ADAS) 칩 등을 수주했다. 최근 업계에 따르면 구글·AMD와 2nm 기반 AI 칩 생산도 협의 중이다.\n관건은 공정 성능이다. 삼성전자가 지난 3분기 분기보고서에서 공개한 SF2의 PPA 개선치는 3nm 2세대 공정 대비 전력효율 8%, 성능 5%, 면적 5% 개선이라고 밝혔다. 이는 양산 중인 엑시노스 2600 기준으로 해석된다. TSMC가 공개한 N2 개선 수치에는 미치지 못한다. 칩 성능·효율이 중요한 팹리스 고객사들에겐 예민한 문제다. 일각에서는 SF2 공정이 본래 3nm 3세대 공정이었으나, 2nm 공정으로 리브랜딩된 점을 이유로 본다.\n업계 관계자는 \"2nm나 3nm라는 공정 명칭은 실제 물리적인 회로 선폭을 의미하지 않는다\"며 \"그에 준하는 기술 발전을 나타내는 것\"이라고 설명했다. 이어 \"TSMC는 삼성전자보다 파운드리 사업을 훨씬 오래 해왔고, 주요 빅테크 고객들을 다수 확보한 상태\"라며 \"삼성전자 입장에서는 TSMC의 2nm 양산에 위협을 느끼기 보다는 큰 격차를 인정하고 현재 할 수 있는 성능 개선과 수주 활동에 집중하고 있을 것\"이라고 평했다.\n인텔도 지난 10월 2nm급인 18A 생산공정 양산에 돌입했다. 인텔은 내년 1월 출시 예정인 차세대 중앙처리장치(CPU) 팬서레이크를 18A로 생산한다. 하지만 최근 로이터에 따르면, 엔비디아는 인텔 18A 공정으로 AI 칩 시험 생산 중단했다. 이 때문에 18A 공정 수율에 문제가 있다는 지적도 나왔다. 올해 여름까지 인텔 18A의 공정 수율은 10% 수준이었던 것으로 알려졌다.\n해당 업계 관계자는 \"파운드리 업체들의 양산 발표 자체는 중요치 않다\"며 \"실질적으로 양산돼 나오는 제품을 봐야 정확한 경쟁력을 알 수 있을 것\"이라고 언급했다.",
        "relevance_score": 33
    },
    {
        "title": "[2025 IT결산⑤] 中 디스플레이 약진 속 OLED 더 집중한 삼성D·LGD",
        "date": "2025-12-31 14:06",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=418206",
        "content": "중국, 올해도 디스플레이 시장 점유율 확대···LCD 지배력 강화\nLCD 버린 삼성·LG디스플레이, OLED 집중하며 수익 개선 주력\n다음 OLED 승부처는 IT·차량···캐파 투자 및 라인업 확대 경쟁\n[시사저널e=고명훈 기자] 디스플레이 시장에서 중국의 약진이 두드러지며 한·중 격차가 더 벌어지고 있다. 이에 맞서 삼성디스플레이, LG디스플레이 등 국내 업체들은 유기발광다이오드(OLED)에 대한 집중도를 한층 더 높였다. 삼성디스플레이는 전세계 가장 먼저 투자를 시작한 8.6세대 IT용 OLED 신규 생산라인 가동을 앞두고 있으며, 연초 액정디스플레이(LCD) 사업 철수를 마무리한 LG디스플레이는 길었던 적자늪에서 빠져나와 올해 연간 흑자전환이 유력하다.\n내년엔 IT 기기 수요 회복과 함께 주춤했던 OLED 시장이 재성장 국면으로 돌아설 것으로 예상된다. 격전지로 꼽히는 IT·차량용 영역에서 주도권을 확보하기 위한 치열한 경쟁이 펼쳐질 전망이다.\n◇中 LCD 약진에도 한국은 OLED 집중···LGD 흑자전환 유력\n31일 디스플레이업계에 따르면 올해 전체 디스플레이 시장에서 중국과 한국의 금액 기준 시장 점유율 격차는 작년보다 더 벌어질 전망이다. 중국은 지난 2021년 41.3% 점유율로 당시 33.3%에 그쳤던 한국을 처음 제친 이후 지속해서 점유율을 확대 중이다. 작년의 경우 처음으로 전체 시장 비중의 절반을 넘어섰으며, 올해도 상반기 기준으로 54.7%의 점유율을 차지하며 이미 한국(30%)보다 24.7%p가량 앞선 상황이다.\n중국의 최근 점유율 성장세는 LCD 수요 증가와 이에 따른 현지 패널업체들의 가동률 조정에 기인한다. 당초 시장에선 현재 LCD 비중이 높더라도 OLED에서 더 큰 폭의 성장세를 기대했다. 그러나 지난해 연간 기준 LCD 전체 판매액은 795억달러(약 114조 8000억원)로 전체 58.9%를 차지했으며, 올해는 799억달러(약 115조 4000억원)로 더 늘어 59.2%까지 비중이 확대될 것으로 예상된다. 반면, OLED는 지난해 540억달러(약 78조원)에서 올해 535억달러(약 77조원)로 축소해, 전체 비중 또한 40%에서 39.8% 수준으로 줄어들 것으로 보인다.\nIT 수요 회복세가 예상보다 더딘 탓도 있지만, 업계에선 삼성디스플레이와 LG디스플레이의 LCD 사업 철수 영향을 주된 요인으로 지목한다. LCD 시장을 독점하게 된 중국이 임의적인 공급물량 조정으로 LCD 단가를 높이고 있단 분석이다.\n앞서 삼성디스플레이는 지난 2022년 중국 쑤저우 공장 매각을 기점으로 LCD 사업에서 완전 철수했으며, LG디스플레이는 지난해말 중국 차이나스타(CSOT)와 광저우 LCD 공장 매각 계약 체결 후 올 4월 이전 및 매각을 공식화했다.\n일각에선 현시점에 LCD를 완전 철수할 시 중국에 디스플레이 주도권을 내 줄 수 있단 지적도 나오지만, 삼성디스플레이와 LG디스플레이는 OLED에 ‘올인’하겠다는 기존 계획을 그대로 밀고 나가고 있다.\n증권가 등 시장 전망치에 따르면 삼성디스플레이는 올해 29조원 이상 매출과 3조원 이상 영업이익으로 지난해와 비슷한 수준의 실적을 달성할 것으로 예상되며, LG디스플레이는 지난 2022년부터 이어진 장기 적자에서 벗어나 올해 4년 만에 흑자 달성이 확실시되고 있다.\n김종배 현대차증권 연구원은 “LG디스플레이는 현재 P-OLED는 신제품 출시에도 불구하고 경쟁 심화로 인해 판가 인상이 어려운 상황으로, 이 가운데 시장 점유율 확대로 OLED 패널 출하가 확대되고 있으며, 비용 절감을 통해 수익성을 개선하고 있다”며, “외형 성장과 더불어 질적 개선에 초점을 둘 필요가 있다. LG디스플레이의 개선 방향성은 명확하고 OLED 중심의 실적 개선은 회사가 과거 LCD에서 압도적인 시장 경쟁력을 확보했던 시기와 유사한 국면이라고 판단된다”고 분석했다.\n◇IT·차량용 OLED 급성장 추세···주도권 싸움 격화\n내년부턴 IT 수요 회복과 함께 OLED 비중도 다시 반등할 것으로 예상된다. 시장조사업체 옴디아에 따르면 OLED 패널 매출은 올해 535억달러(약 77조원)에서 내년 562억달러(약 81조원)로 늘고, 전체 디스플레이 시장 내 비중은 40.2%로 확대될 전망이다. 반면, LCD 비중은 올해 59.2%에서 내년 58%로 축소될 것으로 보인다. 이같은 추세는 이어져 2029년엔 OLED 비중이 43.4%까지 커질 것으로 관측된다.\nOLED 시장에선 스마트폰과 더불어 태블릿, 노트북, 모니터 등 IT용 제품이 다음 승부처가 될 것으로 전망된다. 애플을 비롯한 글로벌 세트업체들이 IT 제품군에서 OLED 비중을 빠르게 확대하고 있기 때문이다. 또 다른 시장조사업체 유비리서치는 전세계 IT용 OLED 출하량이 올해 2420만대 수준에서 내년 3070만대로 증가하고, 2029년엔 5300만대까지 크게 뛸 것으로 내다봤다.\nIT용 OLED에선 현재 삼성디스플레이가 60% 이상 높은 점유율을 확보하고 있으며, LG디스플레이도 애플 주요 제품에 OLED 패널 공급을 확대하며 그 뒤를 잇고 있다.\n삼성디스플레이, LG디스플레이는 IT용 OLED 패널 수요 확대에 맞춰 스마트폰, TV 중심이던 생산라인에서 IT용 비중을 늘리는 것으로 파악된다. 특히 삼성디스플레이는 내년 하반기 8.6세대 IT용 OLED 생산라인을 구축한 아산 A6 공장 가동을 본격화하고 늘어나는 태블릿, 노트북, 모니터 등 OLED 수요에 대응할 계획이다.\nLG디스플레이의 경우 파주에 위치한 기존 E6, E7 공장 등 6세대 라인으로 대응을 이어간다. 당장 8세대 증설 투자는 어렵겠지만, 캐파 확대를 위한 보완 투자는 지속한단 방침이다. 앞서 지난 6월엔 OLED 신기술 개발과 관련해 1조 2600억원 규모의 투자 계획을 공시하기도 했다.\n이청 삼성디스플레이 대표이사 사장은 이와 관련 “올해는 플래그십 스마트폰 수요가 견조한 가운데 신제품 출시에 적기 대응하고 핵심 고객사와 전략적 협업을 강화했으며, 특히 QD-OLED 모니터 판매가 확대돼 흑자전환에 성공했다”며, “시장 침투가 본격화된 IT OLED는 고객수와 제품 라인업을 확대해 판매량을 키워나갈 것”이라고 말했다.\n차량용 디스플레이 시장에서도 OLED 채용이 빠르게 확대되는 만큼, 삼성디스플레이, LG디스플레이의 공략 수위도 한층 더 높아질 전망이다. 유비리서치에 따르면 올해 차량용 OLED 패널 출하량은 약 450만대로 추산되며, 2030년엔 1300만대에 이를 것으로 전망된다. 전체 차량용 디스플레이 내 비중에선 내년 10% 수준에서 2030년 약 17%까지 커질 것으로 점쳐진다.\n한창욱 유비리서치 부사장은 “차량용 부문에서 고휘도, 고명암비, 고색재현과 같은 프리미엄 디스플레이에 대한 수요가 증가함에 따라 미니 LED와 OLED가 동시에 채용 확대의 수혜를 받고 있다”며, “이중 OLED는 프리미엄 감성과 디자인 차별화 측면에서 채용이 늘어나는 흐름”이라고 설명했다.",
        "relevance_score": 190
    },
    {
        "title": "[단독] 삼성전자, CES 2026서 130인치 마이크로 RGB TV 공개… 프리미엄 ...",
        "date": "2025-12-31 13:35",
        "link": "https://n.news.naver.com/mnews/article/366/0001133377?sid=105",
        "content": "LG·중국 추격 속 프리미엄 TV 기술 기준 선점\n차세대 프리미엄 TV 기술로 부상한 ‘마이크로 RGB TV’를 둘러싼 경쟁이 본격화하는 가운데 삼성전자가 CES 2026에서 130인치 초대형 마이크로 RGB TV를 플래그십으로 공개한다. RGB TV가 차세대 디스플레이 격전지로 떠오른 상황에서 삼성전자는 가장 기술 난도가 높은 130인치 제품을 전면에 내세워 프리미엄 TV 시장의 기술 기준을 선보인다는 계획이다.\n31일 업계에 따르면 삼성전자는 내년 1월 CES 2026 개막 전 미디어 행사인 ‘더 퍼스트 룩(The First Look)’이 열리는 미국 라스베이거스 윈 호텔 라투어 전시관에서 130인치 마이크로 RGB TV를 최초 공개한다.\n이 제품은 발광다이오드(LED) 소자 크기 100마이크로미터(㎛) 이하의 초소형 적·녹·청(RGB) LED를 백라이트 광원으로 사용하는 마이크로 RGB TV다. 기존 미니 RGB TV(100~500㎛) 대비 LED 소자 크기를 한 단계 더 줄여 화면 전체를 구성하는 광원을 더욱 촘촘하게 배치했다. RGB 광원을 각각 독립적으로 제어하는 구조를 적용해, 하나의 백색 LED를 사용하는 기존 LCD TV보다 색 표현과 명암 조절의 자유도를 높였다.\nRGB TV는 기존 LCD TV의 백색 LED 백라이트 대신 적·녹·청(RGB) 광원을 분리 제어하는 방식으로, 색 재현력과 밝기를 동시에 끌어올릴 수 있다는 점에서 차세대 프리미엄 기술로 평가받는다. 다만 RGB 광원을 정밀하게 제어해야 해 기술 난도가 높고, 대형 제품으로 확장하기 어렵다는 한계가 있다. 최근 대형 패널 생산성이 개선되고 인공지능(AI) 기반 화질 보정 기술이 고도화되면서, 과거에는 실험적 기술로 여겨졌던 RGB 방식이 상용화 단계로 진입했다는 분석이 나온다.\n삼성전자가 공개하는 130인치 마이크로 RGB는 기술이 구현할 수 있는 한계를 상단에서 보여주기 위한 상징적 기준 모델의 성격이 강하다. 화면 크기가 커질수록 빛이 고르게 퍼지지 않거나 색이 달라 보이는 현상이 발생하기 쉽고, 열 관리 난도도 급격히 높아진다. 이 때문에 업계에서는 130인치 구현 자체를 기술력을 입증하는 중요한 지표로 본다. 화질 기술 측면에서는 ‘마이크로 RGB 엔진 프로’를 적용했다. RGB 광원을 장면별로 정밀하게 제어해 색과 밝기를 자동으로 조정하고, 고성능 신경망처리장치(NPU) 기반 AI 화질 처리로 저해상도 영상의 선명도를 끌어올리는 방식이다.\n업계에서는 2026년을 마이크로 RGB TV 경쟁의 원년으로 보고 있다. 글로벌 TV 시장이 성장 정체 국면에 접어든 가운데, 제조사들이 기존 LCD TV보다 한 단계 높은 화질을 구현할 수 있는 RGB 방식을 새로운 프리미엄 전략으로 내세우고 있다는 분석이다. 이 같은 흐름 속에서 LG전자도 RGB TV 전략을 전면에 배치한다. LG전자는 CES 2026에서 첫 마이크로 RGB TV인 ‘LG 마이크로 RGB 에보’를 공개할 계획이다.\n중국 업체들의 움직임도 빨라지고 있다. TCL과 하이센스는 상대적으로 기술 난도가 낮은 미니 RGB 기반 제품을 앞세워 RGB TV 시장에 진입하고 있다. 초대형 화면과 가격 경쟁력을 무기로 시장 외연을 빠르게 넓히는 전략이다. RGB TV 시장에서 ‘확장’과 ‘보급’에 초점을 맞춘 접근이다.\n업계 관계자는 “삼성전자가 130인치 마이크로 RGB를 통해 RGB TV 기술의 상한선을 먼저 제시한 셈”이라며 “중국 미니 RGB의 대형화 공세 속에서, 마이크로급 정밀 기술로 프리미엄 시장의 기준을 선점하려는 전략으로 보인다”고 말했다.",
        "relevance_score": 55
    },
    {
        "title": "삼성 갤럭시S26·S26 울트라 디자인 유출…달라진 점",
        "date": "2025-12-31 13:32",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617496",
        "content": "[디지털투데이 AI리포터]삼성전자의 차세대 플래그십 스마트폰 '갤럭시 S26' 시리즈의 디자인 윤곽이 드러났다. 신뢰할 수 있는 유출자로 알려진 스티브 H. 맥플라이(Steve H. McFly, @OnLeaks)가 갤럭시 S26과 갤럭시 S26 울트라의 목업 이미지와 영상을 공개했다고 30일(현지시간) IT매체 폰아레나가 보도했다.\n유출된 자료에 따르면 갤럭시 S26 시리즈는 카메라 아일랜드 디자인을 다시 도입한다. 최근 3세대에 걸쳐 카메라 렌즈를 후면 패널에 직접 배치해 온 것과 달리, 이번에는 카메라를 하나의 구조물로 묶어 보다 입체적인 후면 디자인을 구현했다. 그 결과 전체적인 외형은 한층 구조적인 인상을 주는 대신, 기존의 미니멀리즘 디자인은 다소 약화된 모습이다.\n갤럭시 S26 울트라는 기본 모델과의 디자인 통일성을 강화했다. 울트라 모델 특유의 각진 모서리는 보다 둥글게 다듬어졌으며, 베젤 역시 더 얇아진 것으로 보인다. 다만 화면이 꺼진 상태에서 촬영된 목업 특성상, 실제 베젤 두께 변화는 단정하기 어렵다는 평가도 나온다. 특히 S펜 슬롯이 기기 하단 가장자리 쪽으로 이동한 점이 눈에 띈다.\n크기와 비율에도 변화가 예상된다. 갤럭시 S26 울트라는 전작보다 약간 더 길고 얇아지는 동시에, 폭은 소폭 넓어질 가능성이 제기됐다. 카메라의 메가픽셀 수는 유지되지만, 기본 카메라와 5배 줌 망원 카메라의 조리개가 더 넓어질 것으로 알려지면서 카메라 범프는 이전보다 더 두드러질 전망이다.\n기본 모델인 갤럭시 S26은 6.3인치 디스플레이를 탑재하며, 갤럭시 S25 대비 약간 두꺼워질 것으로 보인다. 두 모델 모두 후면에 적용된 새로운 ‘알약 형태’의 카메라 바가 가장 눈에 띄는 디자인 요소로 자리 잡았다.\n이 같은 변화에 대한 소비자 반응은 엇갈리고 있다. 갤럭시 S26 울트라는 전작과 큰 틀에서 유사한 디자인을 유지하는 데다, 하드웨어 스펙 역시 대폭적인 변화가 없을 가능성이 제기된다. 삼성전자는 온디바이스 AI 기능을 주요 차별화 포인트로 내세울 것으로 예상되지만, 체감할 수 있는 새로운 활용 사례가 제시되지 않는다면 갤럭시 S25 사용자에게는 업그레이드 유인이 크지 않을 것이라는 분석도 나온다.\n#Samsung #GalaxyS26Ultra pic.twitter.com/0lzaFIxYev\n— Steve H.McFly (@OnLeaks) December 30, 2025",
        "relevance_score": 45
    },
    {
        "title": "‘전통’ 애플 팔고 ‘AI 소프트웨어’ 산 서학개미들…나스닥 앞질렀다",
        "date": "2025-12-31 13:32",
        "link": "https://n.news.naver.com/mnews/article/014/0005456499?sid=101",
        "content": "31일 한국예탁결제원에 따르면 지난 29일 기준 서학개미의 미국 주식 보관액은 1644억5746만달러(한화 237조6903억원)로 집계됐다. 보관액 상위 종목을 보면 테슬라가 284억3670만달러로 1위를 차지했고, 엔비디아(179억5475만달러), 팔란티어(67억5830만달러), 알파벳(64억4155만달러), 애플(45억7528만달러) 순으로 뒤를 이었다.\n올해 보관액 상위 종목 구성은 지난해 말과 비교해 전통 빅테크 중심에서 AI 관련 개별 종목으로 무게중심이 이동하는 방향으로 변화했다. 지난해 말 기준 서학개미 보관액 상위 3위였던 애플은 올해 5위로 내려앉았고, 당시 8위에 그쳤던 팔란티어는 3위까지 치고 올라섰다. 알파벳 역시 작년 말 7위에서 4위로 순위를 끌어올리며 상위권에 재진입했다. 반면 마이크로소프트는 상위권에서 밀려나며 보관액 상위 10위권 하단으로 내려왔다.\n이 같은 변화는 종목별 수익률 격차와 맞물려 나타났다. 연초 이후 주가 상승률을 보면 팔란티어는 140.51% 급등하며 보관액 상위 종목 가운데 압도적인 성과를 기록했다. 같은 기간 알파벳은 65.68%, 엔비디아는 35.59% 상승하는 데 그쳤고, 테슬라(19.81%)와 애플(11.97%)은 상대적으로 제한적인 오름폭을 보였다. 보관액 상위권 내에서도 수익률 차이가 크게 벌어진 셈이다.\n시장에서는 올해 서학개미의 미국 주식 투자 흐름을 ‘선별 강화’ 국면으로 본다. 지수나 대형주 전반에 베팅하기보다는, 연중 수익률과 실적 가시성이 뚜렷한 종목에 자금을 집중하는 경향이 뚜렷해졌다는 것이다. AI 붐 확산 속에서도 하드웨어나 플랫폼 전반이 아닌, 실제 매출과 이익으로 연결되는 AI 소프트웨어 기업으로 자금이 선별적으로 몰렸다는 평가다.\n증권가에서는 내년에도 AI 소프트웨어에 대한 관심이 이어질 가능성이 크다고 보고 있다. 다만 AI 테마 전반으로 자금이 확산됐던 초기 국면과 달리, 실제 매출과 수익성 개선이 확인되는 기업 중심으로 투자 대상이 빠르게 선별될 것이란 분석이 우세하다.\n한용희 그로쓰리서치 연구원은 “2025년이 AI 생태계가 본격적으로 형성된 해였다면, 2026년은 AI가 실제 성과를 증명하는 해가 될 것”이라며 “AI가 기업의 인건비 절감과 생산성 개선으로 이어지면서 실질적인 수익을 만들어내는지가 검증되는 시기가 될 것\"이라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "애플, 워치OS 26 출시… 새로운 워치 페이스와 기능 대거 추가",
        "date": "2025-12-31 13:32",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617489",
        "content": "[디지털투데이 AI리포터] 애플이 최신 워치OS 26 업데이트를 통해 애플워치의 워치페이스와 사용자 경험을 크게 개선했다고 30일(현지시간) IT매체 나인투파이브맥이 전했다.\n이번 업데이트에는 총 네 가지 신규 워치페이스가 포함됐다. 엑타고그래프는 전통적인 시계 디자인을 현대적으로 재해석했고, 플로우는 손목 움직임에 따라 반응하는 리퀴드 글래스 효과를 적용했다. 웨이포인트는 실시간 나침반 기능을 제공하며, 에르메스 포부르 파티는 시간대와 사용자 움직임에 따라 애니메이션이 변하는 특징을 갖는다. 특히 플로우와 웨이포인트는 사용자들 사이에서 큰 호응을 얻고 있다.\n기존 워치페이스도 개선됐다. 애플의 인기 워치페이스인 포토는 올해 리퀴드 글래스와 추천 사진 기능을 추가해 선택한 사진이 더 돋보이도록 했다. 또한, 지난해 애플 워치 시리즈10에서 도입된 항상 켜짐(always-on) 기능이 시리즈11과 울트라3에서도 확대 적용되며, 지원하는 워치페이스 수가 크게 늘었다.\n이번 업데이트에서 가장 주목할 변화는 힌트 기능이다. 워치OS 26을 설치하면 워치페이스 하단에 리퀴드 글래스 스타일 UI가 나타나며, 스마트 스택과 연동해 추천 앱과 동작을 제공한다. 이를 통해 사용자는 디지털 크라운을 스크롤하지 않고도 주요 정보를 즉시 확인할 수 있어 편리성이 크게 향상됐다.",
        "relevance_score": 29
    },
    {
        "title": "13년의 기다림 끝, LG디스플레이 '탠덤'이 바꿀 OLED 판도",
        "date": "2025-12-31 13:18",
        "link": "http://www.sisaon.co.kr/news/articleView.html?idxno=179092",
        "content": "27형 게이밍 OLED 패널 등 ‘CES 2026’서 첫 공개\n[시사오늘·시사ON·시사온 = 손정은 기자]\nLG디스플레이가 OLED사업 13년만에 처음으로 기술 브랜드를 선보이며 글로벌 시장 공략에 나섰다.\nOLED 사업 13년만 첫 기술 브랜드화\n31일 관련업계에 따르면 LG디스플레이는 최근 OLED기술 브랜드 ‘탠덤’(Tandem)을 론칭하고 대형과 중소형 OLED를 각각 ‘탠덤 WOLED’와 ‘탠덤 OLED’로 체계화했다.\n이번 브랜딩에는 세계 최초로 빛의 삼원색인 RGB(빨강·초록·파랑) 소자를 각각 독립된 층으로 쌓아 장수명과 고휘도, 저전력을 구현한 탠덤 기술이 활용됐다.\n이번 브랜드 출범은 단순한 기술 명칭을 넘어 고객가치와 기술철학을 담은 전략적 행보로 평가된다. 탠덤 WOLED는 RGB 소자를 독립된 층으로 적층하고 화이트 광원을 결합한 구조로 세계 최초 대형 OLED 양산 경험을 기반으로 프리미엄 TV·모니터 시장을 겨냥한다는 포부다. 탠덤 OLED는 RGB 소자층을 두겹으로 쌓아 장수명·고휘도·저전력을 구현, 차량·태블릿·노트북 등 다양한 중소형 기기에 적용된다.\n업계에서는 이번 브랜드 론칭을 두고 삼성디스플레이의 ‘몽플렉스’(Montflex)와 맞먹는 기술 브랜드 경쟁으로 해석한다. 특히 중국업체들의 저가 공세속에서 LG디스플레이가 ‘기술가치와 신뢰성’을 무기로 프리미엄시장을 방어하려는 전략이라는 분석도 나온다.\n‘CES 2026’서 세계 최초 신제품 공개 예정\n이번 론칭은 제조 중심에서 기술·브랜드 중심으로 진화하는 디스플레이산업의 새로운 국면을 예고할 것으로 보인다. 업계에서는 LG디스플레이가 탠덤을 통해 장수명·고효율·디자인 혁신을 지속적으로 강조하며 OLED시장의 판도를 바꿀 수 있을지 기대감을 높이고 있다.\nLG디스플레이는 내년 1월 미국 라스베이거스에서 열리는 ‘CES 2026’에서 탠덤을 글로벌시장에 공개하며 OLED기술 리더십을 강화할 계획이다. 공개될 제품들은 △27형 게이밍 OLED 패널 △39인치 5K2K 게이밍 OLED 패널 △240㎐ RGB 스트라이프 픽셀 구조 OLED 패널 등이다.\nLG디스플레이 관계자는 “이번 기술 브랜드 체계 수립을 계기로 LG디스플레이 OLED만의 차별화된 고객 가치와 독보적 경쟁력을 널리 알리고 글로벌 시장에서 브랜드 신뢰도 높여 가겠다”고 전했다.\n좌우명 : 매순간 최선을.",
        "relevance_score": 77
    },
    {
        "title": "케이벤치 편집부가 선정한, 2025 베스트 브랜드 어워드",
        "date": "2025-12-31 12:36",
        "link": "https://kbench.com/?q=node/274807",
        "content": "2025년 PC 시장은 새로운 세대의 고성능 그래픽카드와 고출력 파워, 최신 무선 규격, OLED 고주사율 모니터, 커스텀 키보드 등 체감\n요소가 강한 부품들의 출시, 그리고 변화가 눈에 띄었다.\n또한, 단순 제품의 스펙 경쟁을 넘어 실제 사용자가 사용하는 환경에서의 완성도가 매우 깊게 고려되었으며, 더불어 소비자가 선택할\n수 있는 다양한 라인업의 운영, 사용자 편의성과 같은 요소가 브랜드 신뢰를 더욱 공고히 만들어 주고 있다.\n케이벤치에서는 2025년 연말을 맞아, 2025년에 소비자들에게 많은 선택을 받았던, 또 소비자들의 니즈를 충족 시키며 인상적인\n한해와 존재감을 내뿜었던 브랜드를 선정해보는 시간을 가져보았다.\n■ CPU - AMD\n케이벤치 베스트 브랜드 어워드 2025의 CPU 부문에서는 AMD가 선정되었다.\nCPU 부문은 AMD가 소비자 체감 성능과 시장 분위기 두 축에서 확실한 존재감을 이어간만큼 작년에 이어 계속해서 베스트 CPU 부문으로\n선정됐다.\n특히 게이밍 성능이 구매 결정과 분위기를 좌우하는 특징을 가진 국내 DIY 시장에서 X3D 라인업의 상징성이\n커졌고, 실제로 AMD 라이젠 7 9800X3D를 주축으로 현세대 최고 수준의 게임 성능을 보여주며 시장 분위기를 지속적으로 AMD 쪽으로 끌어오는 데 성공했다는 평가가 이어졌다.\n경쟁사의 아쉬움이 겹친 시기였던 만큼 AMD가 반사이익을 얻은 측면도 있지만, 결과적으로 게임 성능으로 설명되는\n브랜드라는 이미지를 굳히며 올해 CPU 대표 브랜드로 자리잡았다.\n다만 인기 CPU의 경우, 항상 구매 환경이 반복적으로 타이트하게 진행된 점은\n앞으로 더 잘하기 위해서는 꼭 풀어야 할 과제로 남는다.\n■ 쿨러 - 다크플래쉬\n케이벤치 베스트 브랜드 어워드 2025의 쿨러 부문에서는 다크플래쉬가 선정되었다.\n다크플래쉬의 쿨러는 다크플래쉬가 다양한 PC 컴포넌트에서 선보여왔던 탄탄한 기본기와 가성비에 더해, 기능과 감성, 체감적인 부분에서의\n완성도를 함께 끌어올렸다는 점이 돋보였다.\n대표적으로 올해 많은 선택을 받은 수랭 쿨러 다크플래쉬 네뷸라 DN-360D는 우수한 냉각 성능과 ARGB 디자인을 기본으로, 2.1형\n고해상도 LCD 스크린을 적용해 온도, 사용률, 클럭 같은 정보를 실시간으로 보여주는 구성과 알루미늄 라디에이터를 기반으로 높은 쿨링 환경,\n간편한 조립성, 책임보험 3년과 무상 보증 5년등으로 장기적으로 안정적인 사용환경을 제공했다.\n특히, 제품 자체의 경쟁력뿐 아니라, 케이스 등 다른 PC 컴포넌트 카테고리에서 사용자 만족도가 높았던 브랜드였던 만큼, 이제 다나와\n2025 하반기 히트 브랜드로도 선정 되는 등, 수랭쿨러\n부문에서도 베스트 제품을 선보이고 있어 의미가 남다르다.\n2025년 쿨러 시장에서 다크플래쉬는 디자인 요소와 기능 경험, 가성비 등을 적절히 분배하며 수준급 제품을 꾸준하게 선보였던\n모습으로 올해 남다른 인상을 남겼다.\n■ 메인보드 - ASUS\n케이벤치 베스트 브랜드 어워드 2025의 메인보드 부문에서는 ASUS가 선정되었다.\nASUS는 2025년 올해, 메인보드 플래그십 라인업의 완성도를 꾸준히 끌어올리며 긍정 평가를 이어갔다.\n먼저, 고급형 제품군은 단순히 전원부 스펙을 키우는 수준을 넘어, BIOS 안정성과 튜닝 기능, 장기적인 업데이트 대응까지 포함한 플랫폼의\n신뢰성을 강화했으며, 여기에 더해 올해 BTF 라인업의 세대 교체가 본격화되어 후면 커넥터 기반의 깔끔한 빌드 트렌드를 확실히 시장에 안착시키는\n역할도 수행했다.\n또한, 하이엔드에만 머무르지 않고, 각 포지션별로 확실한 메리트를 제공했다.\n우선 하이엔드에서는 설계, 기능, 높은 완성도를, 메인스트림에서는 체감과 편의성을 더한 균형적인 모습을, 보급형에서는 기본기와\n다양한 구성을 통한 경쟁력으로 각 가격대에서 여전히 메인보드는 ASUS가 선택될 이유를 명확히 만들며 2025년 메인보드 시장에서 우수한 모습을\n보여줬다.\n■ 그래픽카드 - ASUS\n케이벤치 베스트 브랜드 어워드 2025의 그래픽카드 부문에서는 ASUS가 선정되었다.\n그래픽카드 부문에서 ASUS는 품질과 브랜드 신뢰도를 흔들림 없이 유지하며, 고가 시장과 대중 시장을 동시에 견인했다.\n특히 RTX 50 시리즈에서 처음으로 선보인 ASTRAL 같은 최상위 프리미엄 모델을 구축하며 단순히 칩 성능을 따라가는 수준이 아니라,\n냉각, 소음, 전원 설계, 마감 완성도까지 포함한 ‘최상위 완제품’ 기준을 다시 바로잡는 모습을 보여주기도 했다.\n이런 플래그십의 상징성은 브랜드 리더 이미지를 강화하고, 하위 라인업에도 신뢰도를 확산시키는 역할을 한다.\n또 하나의 포인트는 영향력의 확장이다. ASUS는 엔비디아 중심의 시장에서 강한 존재감을 유지하는 동시에, AMD 라인업에서도 제품군을\n적극적으로 전개하며 소비자들의 선택지 폭을 넓혔다.\n결과적으로 2025년에는 특정 진영에 국한되지 않고 양대 GPU 플랫폼 전반에서 '최고의 제품과 다양한 제품을 선보이는 브랜드'\n라는 인식을 굳혀 오며 그래픽카드 시장 영향력 더욱 확대하는 모습이였다.\n■ 메모리 - 팀그룹\n케이벤치 베스트 브랜드 어워드 2025의 메모리 부문에서는 팀그룹이 선정되었다.\n올해 팀그룹은 다양한 제품과 함께 고품질의 메모리를 선보이는 브랜드라는 인상을 남겼다.\n대중적으로도 부담 없으면서도 안정적인 동작을 하는 TEAMGROUP DDR5-5600 CL46 ELITE 서린 16GB 같은\n메모리가 있다. DDR5-5600(PC5-44800)의 성능과 CL46 타이밍, 1.10V 동작 전압에서 작동하면서도 히트싱크 없는 32mm\n로우 프로파일 설계로 기타 쿨러 장치등과 사용해도 간섭 없이 쓸 수 있다.\n무난한 제품이니만큼 듀얼 채널 확장도 적극 활용되어 일반적인 사무용이나 멀티태스킹 강화, 보급형 게이밍 환경까지도 아우를 수 있다.\n또한, 팀그룹은 동시에 T-FORCE 같은\n게이밍 브랜드 제품을 통해 튜닝 감성과 오버클럭 지향 제품군도 꾸준히 확장하고, 사용자 취향에 따라 선택할 수 있는 시리즈를 폭넓게 제공해 접근성을\n유지한 한해가 아닌가 싶다.\n올해 팀그룹은 대중형부터 하이엔드까지 촘촘한 제품\n포트폴리오로 선택지가 많은면서도 우수한 제품을 꾸준히 선보인 브랜드라 평가됐다.\n■ 파워 서플라이 - 한미마이크로닉스\n케이벤치 베스트 브랜드 어워드 2025의 파워 서플라이 부문에서는 한미마이크로닉스가 선정되었다.\n마이크로닉스는 ATX 3.1 전환기에서 가장 적극적으로 라인업을 확장해왔다.\n실제로 많은 제품들이 본격적으로 ATX 3.1 규격과 PCIe 5.1(12V-2×6)\n커넥터를 기본 제공하기 시작했으며 고성능 GPU 환경을 별도 젠더 없이 대응하도록 설계했고, +12V 싱글레일 100% 가용 구조처럼 실부하 환경에서\n안정성을 확보하는 방향을 강조했다.\n대표적으로 마이크로닉스 Classic II 80PLUS 골드 풀모듈러 ATX 3.1 시리즈가 눈에 띄었으며, 골드 등급 이상의 80PLUS\n인증, 92% 이상의 효율을 자랑하는 마이크로닉스의 대표 제품중 하나다. 이외에도 풀 모듈러 방식에 16AWG의 굵은 전원 케이블, 일본산\n105도씨 캐패시터 활용, 135MM 글로브사 FDB팬 적용, 8가지 보호회로 제공 등 무엇하나 빠짐 없는 스펙으로 소비자들의 많은 선택을\n받았다.\n특히나 최근 고성능 그래픽카드는 순간 피크 전력 요구가 커지는 만큼, 이런 꼼꼼한 설계는 안정성에서 차이를 만들 수 있고,\n10년 무상 보증까지 받을 수 있어 결과적으로 2025년 파워 서플라이 시장에서 마이크로닉스는 규격 변화에 빠르게 적응하면서도 탄탄한 제품을\n통해 소비자 신뢰를 쌓은 대표\n파워 브랜드로 평가된다.\n■ PC 케이스 - 앱코\n케이벤치 베스트 브랜드 어워드 2025의 PC 케이스 부문에서는 앱코가 선정되었다.\nPC 케이스 부문에서 앱코는 비주얼이 강조된 어항형 케이스를 여러 요소 변화와 기능을 통해 지속적으로 신제품을 선보여왔다.\n대표적으로 앱코 UD50C 루시드 앰비언트 풀커브드 ARGB BTF 케이스가 소비자들의 눈길을 사로잡았다.\n이 케이스는 비주얼적인 부분에서 어항형 케이스에 더해 하단에 간접조명인 앰비언트 라이트를 장착했고, 라인이 보이지 않도록 논컷팅 풀커브드\n강화유리 패널을 적용하기도 했다. 뿐만 아니라 이름에서 볼 수 있듯, BTF 후면 커넥터 메인보드를 지원한다.\n기본으로 제공되는 팬은 인피니티 미러가 탑재된 H9 쿨링팬으로 튜닝 감성도 잡았으며, 10포트 허브도 기본 제공된다는 큰 특징으로 알찬\n구성 PC 케이스라는 평가를 받았다.\n이외에도 올해 앱코는 2025년 PC 케이스 시장에서 가격 대비 완성도가 높은, 비주얼적으로나 사용 환경적으로나 뛰어난 케이스를 꾸준히\n선보여왔던 만큼 올해의 베스트 PC 케이스 브랜드로 선정되었다.\n■ SSD - 웨스턴 디지털(WD)\n케이벤치 베스트 브랜드 어워드 2025의 SSD 부문에서는 웨스턴 디지털(WD)가 선정되었다.\nSSD 부문에서 WD는 고성능 게이밍과 범용 안정성을 모두 잡는 라인업으로 2025년에도 강한 존재감을 유지했다.\n고성능 SSD로는 여전히 WD 블랙 SN850X이 PCIe 4.0 기반임에도 읽기 7,300MB/s, 쓰기 6,600MB/s 쓰기 수준의\n높은 성능과 DRAM 탑재, 5년 보증, 높은 TBW 내구도 같은 탄탄한 스펙이 크게 어필되고 있고 많은 선택이 이어지고 있다.\n또한, PS5 같은 콘솔이나 UMPC 등의 추가 저장 장치 활용에서도 웨스턴 디지털은 꾸준한 대응을 통해 게이머들의 게이밍 환경에서의 체감\n포인트를 공고히 했고, 고급형 제품 뿐만 아니라 WD Blue SN5000 같은 대중적인 제품으로는 어디서든 고민 없이 잘 쓸 수 있는\n제품이라는 포지션을 굳힌 한해가 아닐까 싶다.\n최근 Gen5급 SSD가 지속적으로 선보이는 와중에서도 여전히 Gen4 최상위급 제품군의 수요가 큰 만큼, WD는 성능,안정성\n등등 다양한 부분을 보았을때 검증된 SSD 선택지로서 꾸준함을 선보인 만큼 올해 선정 배경으로 풀이된다.\n■ HDD - 씨게이트\n케이벤치 베스트 브랜드 어워드 2025의 HDD 부문에서는 씨게이트가 선정되었다.\nHDD 부문에서 씨게이트는 최근 늘어가는 데이터센터 및 각종 데이터 활용 서비스 등에서 적극 활용되는 NAS HDD의 표준처럼\n자리잡게 만든 '아이언울프' 시리즈 신뢰도가 다시 한 번 확인된 해였다.\n그중에서도 아이언울프 Pro 모델은 최근 30TB 제품을 선보이며 대용량 데이터 시대에 활용되는 NAS 환경을 더욱 여유있고\n유연하게 활용할 수 있도록 지원한다.\n특히, 아이언울프 프로 30TB 모델은 CMR 기술 기반을 활용하며 연간 550TB 수준의 워크로드를\n제시하고, 멀티베이 구성을 고려한 RV 센서와 안정적인 내구 설계를 강조해 24시간 구동 환경에서 적극 활용할 수 있다.\n또한, 평균 무고장시간(MTBF) 역시 250만 시간을 지원하며, 5년 제한 보증과\n함께 3년간의 무료 데이터 복구 서비스(Rescue Data Recovery Services) 옵션/제공 정책을 통해 확실한 데이터 복구 경험과\n동시에 복구 비용 리스크 까지 관리 포인트로 끌어온 점이 NAS HDD시장에서 강력한\n차별점으로 작용한다.\n여기에 더해 아이언울프 시리즈가 지원하는 IronWolf Health Management 기능을 통해 예방, 개입 및 복구 권장\n사항을 통해 데이터를 보다 효과적이고 적극적으로 보호해 최상의 환경을 구축하는데 일조하기도 한다.\n결과적으로 데이터가 더욱 중요해진 2025년 올해, HDD 시장에서 씨게이트는 NAS HDD 아이언울프 시리즈를 중심으로 용량 경쟁\n뿐만아니라, 운용 환경에도 최적화된 HDD의 대표 브랜드로 자리했다.\n■ 키보드 - 앱코\n케이벤치 베스트 브랜드 어워드 2025의 키보드 부문에서는 앱코가 선정되었다.\n키보드 부문에서 앱코는 기계식 키보드의 대중화에 더욱 전면적으로 나서면서도, 우수한 제품들을 꾸준히 선보여왔다.\n앱코는 올해 독거미 키보드로 잘 알려진 SOAI사와 협업해 합리적인 가격대에서 키보드를 선보이기도 했다.\n대표적으로 앱코 AF108PRO ABKO x SOAI 콜라보 제품이 있다.\n5중 흡음 구조에 가스켓 마운트 설계 키보드임에도 6만원대에서 8만원대의 가격으로도 만나볼 수 있고, 너울축, 세이야축, 소복눈축, 경해축\n등의 4종 스위치와 10,000mAh 대용량 배터리, 스프링 부터 슬라이더, 접점부, 스테빌라이저까지 풀 윤활 제품이면서 경해축 모델의 경우에는\nFR-4 보강판이 적용된 것도 눈에 띄었다.\n앱코는 올해 대중적인 기계식 키보드 뿐만 아니라 커스텀 키보드 영역의 제품까지 함께 선보이면서 대중적인 픽만 선택하는 것을 넘어\n커스텀 키보드 생태계의 흐름도 읽어가고 있다.\n또 다양한 콜라보 제품들을 적극적으로 선보이면서 국내에서도 매우 매력적인 다양한 키보드를 부담없이 만나볼 수 있는 환경을 이끌고 있어\n올해의 키보드 브랜드로 선정됐다.\n■ 모니터 - ASUS\n케이벤치 베스트 브랜드 어워드 2025의 모니터 부문에서는 ASUS가 선정되었다.\n모니터 부문에서 ASUS는 프리미엄 시장에 부는 변화의 흐름 속에서 전략적인 새로움을 더한 제품으로 소비자들을 설득해냈다.\n삼성과 LG 같은 대기업 브랜드가 큰 변화를 주지 못하고 있다는 이야기가 흘러나오는 와중, ASUS는 게이밍 중심의 프리미엄\n모델을 전면에 내세우면서도 특별한 가성비 전략을 더해 소비자들의 접근성을 확보했다.\nASUS는 단순히 모니터 가격을 낮춘 것이 아니라, 체감 요소가 큰 요소들인 주사율, 응답성, VRR, 게이밍 기능등을 더욱 강화하며\n소비자들의 만족도를 끌어올렸기 때문이다.\n동시에 OLED 라인업의 다각화도 의미가 크다. 패널 방식과 크기, 주사율, 용도에 따라 선택지를 촘촘히 늘리며 소비자가 자신의 취향과\n사용 환경에 맞춰 고를 수 있는 선택의 폭을 넓힌 것도 한몫했다.\nASUS는 2025년 모니터 시장에서 프리미엄 경험을 더 많은 사용자에게, 원하는 선택지의 다양한 제품을 제공하는 모습으로\n대기업 브랜드에 못지 않은 강화된 모니터 브랜드로서 자리매김한 한해로 보인다.\n■ 공유기 - ipTIME\n케이벤치 베스트 브랜드 어워드 2025의 공유기 부문에서는 ipTIME이 선정되었다.\n공유기 부문에서 ipTIME은 Wi-Fi 7 세대를 위한 제품을 선보임과 동시에 대중적인 제품도 놓치지 않는 두 축을 우수하게 끌고 간\n전략이 돋보였다.\n그중에서도 ipTIME BE9400QCA 제품은 Wi-Fi 7 트라이밴드 기반을 활용하며 BE9400 급 무선 성능을 제공하고, 2.5기가\n유선 포트를 통해 하이엔드급 무선/ 유선 성능도 제공했다.\n또, ipTIME 제품이 선보이는 다양한 소프트웨어/관리 솔루션도 손 쉽게 사용할 수 있는 만큼, 누구나 Wi-Fi 7 환경 구축을 어렵지\n않게 할 수 있는 대표 ipTIME 제품중 하나로 손꼽혔다.\n이 제품은 다나와 2025년 하반기 히트 브랜드 상품으로도 선정되었던 만큼, 2025년 이후 본격적으로 Wi-Fi 7을 적극적으로\n활용하고자 하는 소비자들에게 좋은 평가를 받았다.\n결과적으로 ipTIME은 국내 시장에서 Wi-Fi 7 전환을 가장 빠르게 ‘대중화’한 브랜드로서\n선정 배경을 확보했다.\n■ 노트북 - MSI\n케이벤치 베스트 브랜드 어워드 2025의 노트북 부문에서는 MSI가 선정되었다.\n노트북 부문에서 MSI는 대표적인 게이밍 노트북 브랜드라는 이미지에 더해,\n2025년에는 비즈니스, 크리에이터, AI PC 흐름까지 폭 넓게 끌어안는 라인업 확장이 돋보였다.\n물론, 다양한 분야를 아우르는 확장성도 있었지만, 기존 게이밍 노트북 제품에 대한 꾸준함과 스탠스는 잃지 않은 모습도 눈에 띄었다.\n최상위 인텔 코어 울트라 9 275HX를 기반으로 RTX 5090 외장 GPU를 더한 MSI 벡터 17 HX AI A2XWJG-U9\nQHD+ WIN11 같은 제품이 대표적이다.\n최상위 CPU와 GPU를 더한 최상위 게이밍 환경을 노트북으로 구현했으며, 240Hz 고주사율 QHD+ 디스플레이, 썬더볼트 5 지원\n등등, 강력한 내부 성능과 함께 MSI 게이밍 노트북 특유의 코스모스 그레이 컬러, 소프트 힌지, 네뷸라 블루 힌지 등등, MSI 게이밍\n노트북의 감성을 가득 담은 최상위 노트북을 선보이기도 했다.\n게이밍 노트북의 성능 강화와 동시에 MSI 프레스티지 시리즈 같은 비즈니스 제품군에서도 얇지만 높은 성능의 방향을 분명히 하며, 게이머,\n대중적인 노트북 사용자들까지도 모두 사로잡으려는 모습을 보였다.\nMSI는\n2025년 노트북 시장에서 다양한 콜라보도 시도했고, 각각이 설득력이 다른 제품군을 꾸준히 쌓아올렸으며, 단일 이미지에 갇히지 않는 브랜드 경쟁력을 보여줬다.\n■ UMPC - ASUS ROG Xbox Ally 시리즈\n케이벤치 베스트 브랜드 어워드 2025의 UMPC 부문에서는 ASUS ROG Xbox Ally 시리즈가 선정되었다.\nUMPC 시장 분위기가 기존 제품에서 약간의 스펙업 수준으로 별다른 변화 없는 신제품이 이어지면서 다소 주춤한 상황으로 가고 있던 와중,\n'협업'을 돌파구로 삼아 활로를 찾은 것이 이번 ASUS ROG Xbox Ally 시리즈를 선정한 가장 높은 포인트가 되었다.\n휴대용 PC/게임기 시장이 폭발적 성장 이후 신규 구매를 자극하기 어려웠던 시기가 이어졌지만, Xbox라는 강력한 브랜드와의\n결합은 제품의 인지도와 메시지를 확장시키는데 성공했다.\n여기에 ASUS가 기존 경험을 바탕으로 꾸준한 업그레이드를 이어가며, 성능, 배터리, 사용성 같은 시장 니즈를 빠르게 반영한\n점도 크다.\n특히 초기 UMPC 시장 진입할때와 달리, 품질이나 기술 이슈로 신뢰가 흔들리지 않았다는 부분도 인상적이다. ASUS는 이번에\n기존 제품에 더해 완성도를 더욱 끌어올리는데 성공했으며 적극 추천 가능한 UMPC라는 이미지를 강화했다고 보여진다.\n성장세가 둔화될 것 같은 시장에서 오히려 새로운 영향력을 확대했다는 점에서, 2025년 UMPC 베스트 브랜드로 선정될 만한 자격은 충분해\n보인다.",
        "relevance_score": 82
    },
    {
        "title": "애플, 273.08 USD 0.25% 하락 마감",
        "date": "2025-12-31 12:16",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15921575",
        "content": "(톱스타뉴스 신나리 기자) 31일(미국 동부 기준 30일) 기준, 네이버페이 증권에 따르면 애플은 273.08 USD로 거래를 마감하며 지난 종가 대비 0.68 USD, 0.25% 하락했다.\n개장 가격은 272.81 USD였으며, 고가는 274.08 USD, 저가는 272.28 USD를 기록하며 하루 동안의 가격 변동폭을 형성했다. 마감 가격 273.08 USD는 이러한 변동 범위 안에 위치했다. 총 22,139,617주가 거래되었고, 거래 대금은 60억 5,000만 USD에 달했다.\n애플의 시가총액은 4조 351억 USD이며, 이는 한화로 약 5,826조 7,226억 원 규모를 나타냈다. 애플은 전화 및 소형 장치 업종에 속한다. 52주 최고가 288.62 USD, 최저가 169.21 USD와 비교할 때, 마감 가격은 52주 최고가 대비 낮은 수준을 기록했다. 이러한 가격 흐름은 지난 종가 대비 하락과 더불어 52주 최고가로부터의 거리를 보여준다.\n애플의 주가수익비율(PER)은 36.77배, 주가순자산비율(PBR)은 54.71배로 나타났다. 주당순이익(EPS)은 7.43 USD, 주당순자산(BPS)은 4.99 USD이다. 또한, 주당 1.04 USD의 배당금을 지급하며 배당수익률은 0.38%를 기록했다. 시간 외 거래에서는 272.90 USD로 마감하며 0.18 USD 하락했다.\n신나리 기자\nreporter@topstarnews.co.kr\n2025/12/31 12:14송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 32
    },
    {
        "title": "휴대용 게임기도 폴더블 시대…접는 OLED 품은 '원엑스슈가 월렛' 등장",
        "date": "2025-12-31 11:38",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617476",
        "content": "[디지털투데이 홍진주 기자] 폴더블 OLED 디스플레이는 그동안 프리미엄 스마트폰과 노트북 중심으로 적용돼 왔지만, 중국 제조사 원넷북(One-Netbook)이 이를 새로운 휴대용 게임 디바이스에 도입했다. 원넷북은 최근 웨이보를 통해 신제품 ‘원엑스슈가 월렛(OneXSugar Wallet)’을 공개하며, 폴더블 OLED 기반 게이밍 기기라는 점을 강조했다.\n30일(현지시간) IT매체 더 버지에 따르면, 원엑스슈가 월렛은 올해 초 출시된 '원엑스슈가 1(OneXSugar Sugar 1)’과 유사한 콘셉트를 유지하면서도 구조에는 차이를 뒀다. 기존 모델이 두 개의 화면을 탑재했던 것과 달리, 이번 제품은 단일 8.01인치 OLED 스크린을 채택했다. 해당 디스플레이는 2480×1860 픽셀 해상도를 지원하며, 폴더블 특유의 휴대성과 몰입감을 동시에 겨냥한 것으로 보인다.\n하드웨어 세부 사양은 아직 제한적으로만 공개됐다. 원넷북은 원엑스슈가 월렛이 퀄컴의 게이밍 플랫폼 기반 플래그십 프로세서를 탑재했다고 밝혔지만, 정확한 칩셋 명칭이나 성능 지표, 에뮬레이션 지원 범위 등은 공개하지 않았다.\n공개된 이미지와 영상에 따르면 조작부는 비대칭형 아날로그 조이스틱과 4개의 액션 버튼, D패드로 구성된다. 여기에 어깨 버튼과 트리거, 전면 스피커까지 탑재돼 전통적인 휴대용 콘솔에 가까운 조작 경험을 제공할 것으로 예상된다.\n시장의 관심은 자연스럽게 가격으로 쏠린다. 현재 고성능 휴대용 게임 콘솔이 1000달러 안팎에서 형성돼 있는 반면, 폴더블 OLED를 적용한 디바이스는 훨씬 높은 가격대를 형성하고 있다. 구글 픽셀10 프로 폴드와 삼성 갤럭시Z 폴드 7 등 최신 폴더블 스마트폰의 가격은 2000달러에 육박한다.\n만약 원엑스슈가 월렛이 이와 유사한 가격대로 출시된다면, 소비자들이 게임 전용 기기로서 이를 선택할지 여부가 관건이 될 전망이다. 제품명에 ‘월렛(Wallet)’이라는 단어가 포함된 것 역시, 가격 부담을 암시하는 은유가 아니냐는 해석도 나온다. 폴더블 OLED를 앞세운 원넷북의 새로운 시도가 휴대용 게임기 시장에서 어떤 반응을 얻을지 주목된다.",
        "relevance_score": 67
    },
    {
        "title": "中 오포 '파인드 N6' 2026년 1월 공개…최강 폴더블폰 예고",
        "date": "2025-12-31 11:28",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617472",
        "content": "[디지털투데이 AI리포터] 오포의 차세대 폴더블폰 파인드 N6(Find N6)가 2026년 1월 공개될 예정이다.\n30일(현지시간) IT매체 폰아레나에 따르면, 대형 디스플레이와 고사양 카메라, 최첨단 성능을 갖춘 차세대 폴더블폰 시장의 기대작으로 떠오르고 있다.\n파인드 N6는 8.12인치 LTPO OLED 2K 해상도 내부 화면과 6.62인치 외부 디스플레이를 갖춘 대형 폴더블폰으로, 두 화면 모두 120Hz 주사율을 지원해 부드러운 화면 전환을 제공할 전망이다. 이 같은 대형 화면 구성은 경쟁 제품인 아이폰 폴드나 갤럭시 Z 폴드 8보다도 크며, 소비자들의 관심을 집중시키고 있다.\n특히 카메라 성능도 주목할 만하다. 외부와 내부 모두 2000만화소 전면 카메라가 장착되며, 후면 카메라는 2억화소, 5000만화소, 5000만화소, 200만화소 멀티스펙트럼 구성으로 예상된다. 5000만화소 초광각 센서와 2억화소 망원 또는 메인 카메라 탑재 가능성이 거론되며, 오포의 기존 플래그십 카메라 성능을 계승할 것으로 보인다.\n성능 면에서도 강력하다. 스냅드래곤 8 엘리트 칩셋 5세대 기반으로 최대 16GB RAM, 1TB 저장 공간, 약 6000mAh 듀얼 셀 배터리를 제공하며, 무선 충전, 측면 지문인식, 안드로이드16 기반 컬러OS 16, 위성 연결 기능까지 지원할 예정이다. 색상은 티타늄, 딥 블랙, 골든 오렌지로 출시되며, 해외 출시 지역은 인도 시장 포함 가능성이 거론된다.\n한편, 2026년 폴더블폰 시장은 오포 파인드 N6를 중심으로 치열한 경쟁이 예상된다. 애플 아이폰 폴드는 9월 공개 예정으로 기존 폴더블과 다른 넓은 화면 비율을 채택할 전망이며, 삼성 갤럭시 Z 폴드 8도 7월 공개 예정으로 경쟁에 나선다. 대형 화면과 고사양 성능을 앞세운 파인드 N6는 폴더블폰 시장의 새로운 기준을 제시할 가능성이 높다.",
        "relevance_score": 73
    },
    {
        "title": "AI 경쟁 뒤처진 애플, 2026년 'AI 시리'로 반전 노린다",
        "date": "2025-12-31 10:52",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617462",
        "content": "[디지털투데이 AI리포터] 애플이 인공지능(AI) 기반 시리(Siri) 출시를 연기하며 2025년 AI 경쟁에서 큰 타격을 입었다. 하지만 2026년에는 AI 기술을 대대적으로 개선해 반전을 노리는 모양새다.\n30일(현지시간) 경제매체 CNBC는 애플이 새로운 AI 시리를 통해 AI 시장에서 다시 주도권을 잡으려 한다고 전했다.\n애플은 기존의 애플 인텔리전스(Apple Intelligence)를 개선해 AI 기반 시리를 2026년 출시할 계획이다. 이 기술은 단순히 챗GPT나 제미나이(Gemini) 구색을 맞추는 것이 아닌, 구형 아이폰 사용자들까지 업그레이드하게 만들 혁신적인 AI 경험을 제공해야 한다는 것이 핵심이다.\n현재 애플 인텔리전스를 사용하려면 아이폰15 프로 이상 기기가 필요하다. 이는 애플이 AI를 통해 새로운 아이폰 판매를 촉진하려는 전략과 맞물리지만, 애플이 시장에서 뒤처진 만큼, 신제품이 얼마나 강력한 경쟁력을 가질지가 관건이다.\nAI 시장에서 애플의 실책은 도널프 트럼프 미국 대통령과의 관세 협상과 맞물려 있었다. 팀 쿡 애플 최고경영자(CEO)는 미국에 6000억달러를 투자하겠다고 약속하며 관세 문제를 해결했지만, AI 경쟁에서의 실패를 만회하기 위해서는 차세대 AI 시리가 반드시 성공해야 한다.",
        "relevance_score": 40
    },
    {
        "title": "애플워치 선택 가이드…시리즈11·SE3 완벽 비교",
        "date": "2025-12-31 10:50",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617430",
        "content": "[디지털투데이 AI리포터] 애플이 올해 스마트워치 라인업을 새롭게 단장하며, 애플워치 시리즈11과 SE3를 선보였다. 두 모델 모두 강력한 성능을 자랑하지만, 사용자층에 따라 최적의 선택이 달라질 수 있다. 관련해 30일(이하 현지시간) IT매체 나인투파이브맥은 애플워치 SE3와 시리즈11의 차이점을 분석하며 사용자들에게 맞는 모델을 추천했다.\n먼저, 애플워치 SE3는 애플의 가장 저렴한 스마트워치로, 이번 업데이트를 통해 항상 켜진 디스플레이, 수면 무호흡증 알림, 온도 감지 센서, 새로운 제스처 기능 등을 추가했다. 40mm와 44mm 알루미늄 케이스로 제공되며, 18시간의 배터리 수명과 45분 만에 0~80%까지 충전 가능한 고속 충전 기능을 지원한다. 가격은 40mm 모델이 219달러부터, 44mm 모델이 229달러부터 시작해 가성비가 뛰어나다.\n반면, 애플워치 시리즈11은 더 밝고 큰 디스플레이(42mm·46mm)와 24시간 배터리 수명을 제공하며, 고혈압 알림, ECG 앱, 혈중산소 모니터링 등 건강 기능이 강화됐다. 알루미늄 및 티타늄 케이스 옵션이 있으며, 가격은 알루미늄 42mm 모델이 299달러, 티타늄 46mm 모델이 699달러부터 시작한다. 기존 애플워치 사용자 중 업그레이드를 고려하는 이들에게 적합한 선택지다.\n한편, 애플은 2026년을 맞아 '애플워치 액티비티 챌린지(Activity Challenge)'를 진행한다. 이를 통해 사용자는 오는 1월 7일부터 31일까지 7일 연속 활동 링을 모두 닫으면 특별한 배지를 받을 수 있다. 또한, iOS 26의 피트니스 앱이 업그레이드되며, 새로운 해를 맞아 건강 목표를 설정하는 사용자들에게 더욱 강력한 기능을 제공한다.",
        "relevance_score": 66
    },
    {
        "title": "애플 iOS 26, 피트니스 앱 기능 확장…운동 기록·추적 강화",
        "date": "2025-12-31 10:50",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617427",
        "content": "[디지털투데이 AI리포터] 아이폰의 피트니스 앱이 iOS 26 업데이트를 거치며 애플워치 보조 기능을 넘어 운동 관리 플랫폼으로 역할을 확대하고 있다.\n30일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 iOS 26을 통해 피트니스 앱의 활용 범위를 넓히며 애플워치를 보유하지 않은 사용자도 주요 기능을 이용할 수 있도록 했다. 이는 새해를 맞아 운동 목표를 세우는 사용자층을 겨냥한 변화로, 서비스 접근성과 실용성을 동시에 강화하려는 전략으로 해석된다.\n우선 애플 피트니스+에는 '맞춤형 운동 계획' 기능이 추가되고 지원 언어가 확대됐다. 피트니스+는 다양한 운동 수준에 맞춘 영상 콘텐츠를 제공하는 서비스로, 새해 운동 습관 형성에 필요한 체계적인 계획 수립을 지원한다. 언어 확대를 통해 글로벌 이용자 기반도 한층 넓어졌으며, 해당 서비스는 월 9.99달러 또는 애플 원 번들로 이용 가능하다.\n또한 iOS 26.1에서는 운동 수동 기록 기능이 도입돼 애플워치 없이도 운동 데이터를 입력할 수 있게 됐다. 사용자는 피트니스 앱에서 운동 종류, 시간, 강도, 소모 칼로리 등을 직접 기록할 수 있으며, 해당 정보는 활동 링에도 반영된다.\n이와 함께 라이브 액티비티 기능이 적용돼 운동 진행 상황이 잠금 화면과 다이내믹 아일랜드에 실시간으로 표시된다. 이는 운동 관리 경험을 보다 직관적으로 개선하는 동시에, 피트니스 앱이 애플워치 중심 구조에서 벗어나 독립적인 운동 플랫폼으로 확장되고 있음을 보여주는 변화로 평가받고 있다.",
        "relevance_score": 47
    },
    {
        "title": "삼성·애플, 2026년 텍사스서 '특허 괴물'과 잇단 격돌… 대규모 방어전",
        "date": "2025-12-31 10:42",
        "link": "https://www.g-enews.com/view.php?ud=202512311022147777fbbec65dfb_1",
        "content": "1월 애플·옵티스 '3차전' 시작… 삼성도 NPE 공세에 '소송' 예고\n스마트폰 넘어 전기차·배터리로 확전… 텍사스, 기술 패권 '최전선' 부상\n기업들 \"단순 배상 넘어 시장 지배력 직결\"… 새해 벽두부터 '비상'\n2026년 새해가 밝자마자 미국 텍사스주 연방지방법원이 글로벌 기술 기업들의 거대한 '특허 전장(戰場)'으로 변모할 것이라는 전망이다. 블룸버그 로(Bloomberg Law)는 지난 30일(현지시각) 삼성전자와 애플, 차터 커뮤니케이션(Charter Communications) 등 업계 거물들이 연루된 대규모 특허 침해 소송이 텍사스 동부 및 서부 지방법원에서 잇따라 개시된다고 보도했다.스마트폰 넘어 전기차·배터리로 확전… 텍사스, 기술 패권 '최전선' 부상\n기업들 \"단순 배상 넘어 시장 지배력 직결\"… 새해 벽두부터 '비상'\n이번 소송전은 전통적인 모바일 기기를 넘어 배터리와 전기 오토바이 등 차세대 모빌리티 기술로 쟁점이 확장하는 양상이라 업계 긴장감이 최고조에 달하고 있다.\n애플, 옵티스와 질긴 악연… 1월 '운명의 재대결'\n새해 첫 포문은 애플이 연다. 애플은 다음 달 초 '특허 수익화 전문 기업(NPE)'인 옵티스 와이어리스 테크놀로지(Optis Wireless Technology)와 세 번째 법정 공방을 벌인다. 지난 2019년부터 이어진 LTE 셀룰러 표준특허(SEP) 침해 소송의 연장선이다.\n앞서 법원은 애플의 특허 침해를 인정하며 수천억 원대 배상금을 평결했으나, 항소심의 파기환송 결정으로 배상액 산정과 고의 침해 여부를 다시 다투게 됐다. 현지 법조계에서는 이번 재심리(Retrial) 결과가 애플뿐만 아니라 통신 표준 기술을 사용하는 스마트폰 제조사 전반의 라이선스 비용 협상에 기준점(Benchmark)으로 작용할 것이라고 분석한다.\n삼성전자, '로켓 도켓' 텍사스서 전방위 방어전\n삼성전자 역시 텍사스 법원의 호출을 피하지 못했다. 텍사스 동부(마셜)와 서부(웨이코) 지법은 특허권자에게 유리한 판결 성향과 신속한 재판 진행을 뜻하는 '로켓 도켓(Rocket Docket)'으로 유명하다. NPE들이 삼성전자를 제소할 때 가장 선호하는 무대인 이유다.\n삼성은 올해 반도체와 무선 통신 기술은 물론 디스플레이, 사용자 인터페이스(UI) 등 다양한 기술 영역에서 동시다발적인 소송에 대응한다. 특히 지난해 말 일부 소송에서 배상금 평결이 엇갈린 바 있어, 올해 예정된 재판들은 삼성의 미국 내 특허 리스크 관리 역량을 가늠할 분수령이 될 전망이다.\n\"스마트폰은 옛말\"… 전기차·배터리로 전선 이동\n2026년 특허 분쟁의 가장 큰 특징은 전선의 이동이다. 스마트폰과 통신 장비에 국한됐던 다툼이 배터리 제어 기술, 전기 오토바이 구동 시스템 등 미래 모빌리티 분야로 번졌다. 미국 대형 케이블 사업자인 차터 커뮤니케이션도 오는 2월경 인터넷 통신 기술을 두고 어댑티브 스펙트럼(ASSIA)과 치열한 법리 다툼을 벌인다.\n전문가들은 이를 두고 \"전기차(EV) 시장 성장에 맞춰 핵심 원천 기술을 선점하려는 기업 간 알력 다툼이 법정으로 옮겨붙은 결과\"라고 해석한다. 하드웨어 제조에서 소프트웨어와 제어 시스템으로 기술 중심축이 이동하면서 특허 분쟁 또한 더욱 정교하고 복잡한 양상을 띠기 시작했다는 평가다.\n텍사스, 기업엔 '지뢰밭'·특허권자엔 '기회의 땅'\n법조계에서는 2026년이 텍사스 법원의 위상을 재확인하는 해가 될 것이라는 시각이 지배적이다. 피고 기업들은 캘리포니아 등 타 주(州)로 관할권 이전을 꾸준히 시도하지만, 텍사스는 여전히 배심원 평결을 선호하는 특허권자에게 '기회의 땅'으로 통한다.\n텍사스 법원 배심원들은 전통적으로 기술 침해에 대해 징벌적 손해배상을 인정하는 경향이 강해 기업들에는 막대한 소송 비용과 경영 불확실성을 안기는 '지뢰밭'이나 다름없다.\n미국 현지 특허 전문 변호사들은 \"텍사스발 소송 결과는 단순한 배상금 이슈를 넘어 기업의 기술 주도권과 시장 점유율에 직접적인 타격을 줄 수 있다\"며 \"기업들은 재판 승패뿐만 아니라 합의(Settlement)를 통한 실리 추구 등 유연한 출구 전략을 병행해야 한다\"고 이 매체는 전했다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 42
    },
    {
        "title": "덕산네오룩스, SET 수요 우려 불구...매출 및 영업익 증가세",
        "date": "2025-12-31 10:30",
        "link": "http://www.newsfc.co.kr/news/articleView.html?idxno=75880",
        "content": "내년 추정 매출 약 4,203억원(YoY +25.2%), 영업이익 859억원(YoY +33.0%)\n[금융소비자뉴스 이동준 기자] OLED 및 반도체 소재 전문 기업 덕산네오룩스는 올해 연간매출액은 전년동기대비 58.1% 증가한 3,360억원, 영업이익은 25% 증가한 650억원을 기록할 것으로 전망된다.\n지난 2월 현대중공업터보기계를 인수에 따라 올해 3분기 누적 기준 매출 비중은 화학소재 부문 약 63%, 터보기계 부문 약 37%로 구성된다.\n31일 교보증권에 따르면 이 회사는 노트북/태블릿 내 OLED(기발광다이오드) 채택 증가와 폴더블 폼팩터의 시장 확대에 따라 SET((세트·부품 조립 TV, 스마트폰 등 완제품)) 수요 우려에도 불구하고 가시적인 성장이 기대된다.\n노트북/태블릿의 경우 글로벌 Top-Tier인 동사의 핵심 고객사 8.6G 증설에 발맞춰 OLED 탑재 모델이 늘어날 전망이다.\n발광 및 비발광 소재는 핵심 고객사 내에서 견고한 입지를 갖추고 있어 동행하는 성장이 기대된다.\nApple의 폴더블 스마트폰 출시에 따라 폴더블 시장이 크게 확대될 전망이다. 폴더블용 OLED는 하드웨어 두께 축소에 기여할 수 있는 CoE OLED 탑재가 필연적이다.\n이 회사는 CoE OLED에 필수적인 역할을 하는 Black PDL의 독점적인 공급처로서, 메모리 가격 상승 등으로 인한 수요 불안에도 내년 가시적인 성장이 기대된다.\n발전수요와 동행하는 자회사의 사업과 NAND 적층을 위한 필수 소재 중 하나인 PSPI 국산화에 따른 추가 성장 모멘텀도 존재한다.\n내년 매출액은 약 4,203억원(YoY +25.2%), 영업이익 859억원(YoY +33.0%, OPM 20.4%)으로 추정된다.",
        "relevance_score": 38
    },
    {
        "title": "LG디스플레이, 세계 최고 주사율 게이밍 OLED 대거 공개",
        "date": "2025-12-31 10:22",
        "link": "https://www.smartfn.co.kr/news/articleView.html?idxno=131147",
        "content": "| 스마트에프엔 = 양대규 기자 | LG디스플레이는 내달 6일 미국 라스베이거스에서 열리는 CES 2026에서 세계 최고 주사율과 해상도를 갖춘 게이밍 OLED 패널을 대거 선보인다고 28일 밝혔다.\nLG디스플레이는 이번 전시에서 현존 게이밍 OLED 패널 중 가장 빠른 720Hz 주사율과 0.02ms 응답속도를 구현한 27인치 패널을 공개한다. 주사율은 화면이 1초당 전환하는 횟수를 의미하며 OLED 패널로 720Hz를 실현한 것은 이번이 처음이다.\n세계 최초의 39인치 5K2K 게이밍 OLED 패널도 함께 전시한다. 해당 제품은 UHD를 넘어서는 초고화질과 21대9 비율에 1500R 곡선 디자인을 적용해 몰입감을 높였다. 또한 240Hz 고주사율과 RGB 스트라이프 픽셀 구조를 적용해 정교한 그래픽과 선명한 가독성을 제공하는 27인치 UHD 패널도 선보인다.\nLG디스플레이는 2026년 출시되는 모든 모니터 라인업에 대형 OLED 신기술 프라이머리 RGB 탠덤 2.0을 적용한다. 이를 통해 최고 1500니트 최대 휘도와 HDR True black 500, DCI 99.5% 색재현율을 확보해 업계 최고 수준의 성능을 구현할 계획이다.\n이현우 LG디스플레이 대형사업부장은 \"게이머라면 누구나 꿈꾸는 주사율, 해상도, 응답속도 등을 갖춘 완벽한 디스플레이로 LG디스플레이 OLED만의 차별점을 강화하고 세계 시장에서 경쟁력을 높이고 있다\"라며 \"OLED 모니터에 대한 수요가 높아지고 있는 데 맞춰 세계 최고, 최초의 기술들을 앞세워 2026년부터 OLED 모니터 시장을 본격적으로 공략할 계획\"이라고 말했다.",
        "relevance_score": 73
    },
    {
        "title": "갤럭시 Z 트라이폴드, 2500달러 값어치 못해 블룸버그 혹평",
        "date": "2025-12-31 10:22",
        "link": "https://www.g-enews.com/view.php?ud=202512311004021949fbbec65dfb_1",
        "content": "무게 불균형에 중저가폰보다 못한 카메라…배터리 5600mAh도 10인치 대화면엔 '역부족'\n폴더블 시장 7년째 2% 미만 정체…2026년 애플 폴더블 아이폰 출시에 판도 바뀔 전망\n삼성전자가 세계 최초로 선보인 3단 폴더블 스마트폰 '갤럭시 Z 트라이폴드'가 혁신적 형태에도 무게 불균형, 카메라 성능 부족, 배터리 한계 등 설계상 미완성으로 약 2500달러(약 360만 원)에 이르는 가격 값어치를 하지 못한다는 평가가 나왔다.폴더블 시장 7년째 2% 미만 정체…2026년 애플 폴더블 아이폰 출시에 판도 바뀔 전망\n블룸버그는 30일(현지시간) 서울에서 일주일간 갤럭시 Z 트라이폴드를 직접 사용한 뒤 작성한 리뷰에서 이 제품을 \"비싸고 덜 다듬어졌다(Expensive and Half-Baked)\"고 평가했다. 블룸버그는 이 기기가 높은 가격과 복잡한 엔지니어링 탓에 틈새 시장 제품에 머물 수밖에 없으며, 얼리어답터와 기술 애호가를 넘어서는 대중적 호응을 얻기 어려울 것이라고 진단했다.\n폴더블 시장 7년, 여전히 2% 미만 점유율\n삼성전자는 2019년 주요 제조사 가운데 처음으로 폴더블폰 시장에 뛰어든 뒤 올해만 네 종류의 폴더블폰을 출시했다. 그러나 IDC 자료에 따르면 구글, 화웨이 등 주요 업체들이 참여한 폴더블폰 시장은 여전히 전체 스마트폰 판매의 2%에도 미치지 못하고 있다.\n올해 폴더블폰 출하량은 전년 대비 10% 증가한 약 2060만대로 추정된다. 시장조사업체 카운터포인트리서치에 따르면 올해 2분기 폴더블폰 점유율 1위는 화웨이(45%)가 차지했으나, 3분기에는 삼성전자(64%)가 선두 자리를 탈환했다. 다만 삼성전자의 시장 점유율은 2022년 79.2%에서 지난해 32.9%까지 급락하며 화웨이의 추격을 받고 있다.\n트라이폴드는 화웨이가 지난해 처음 시도한 새로운 폴더블 형태로, 두 번 접어 스마트폰과 와이드스크린 태블릿 두 가지 형태로 사용할 수 있다. 삼성 갤럭시 Z 트라이폴드는 접으면 6.5인치 스마트폰이지만 펼치면 10인치 태블릿으로 변신한다. 이론상으로는 아이폰 프로 맥스와 아이패드 프로를 합친 것보다 저렴한 가격에 두 기기의 기능을 모두 제공하는 셈이다.\n무게 불균형·카메라·배터리, 설계 미완성 드러나\n블룸버그 리뷰에 따르면 트라이폴드의 가장 큰 문제는 무게 불균형이다. 삼성은 각 패널 두께를 약 4mm로 슬림화했지만, 이를 위해 모든 카메라 하드웨어를 크고 무거운 별도 모듈에 집중시켰다. 후면에는 카메라 돌출부와 추가로 튀어나온 3개의 렌즈가 있어 얇은 디자인을 강조한 의도와 상충된다.\n그 결과 기기를 손에 들거나 평평한 표면에 놓을 때 균형이 맞지 않는다. 블룸버그 리뷰어는 \"폴더블 태블릿의 핵심 전제는 이동 중 사용할 수 있는 최대 크기의 화면을 주머니에 넣을 수 있는 형태로 제공하는 것인데, 무게 불균형이 심해 기기를 들고 영상을 보고 싶지 않았다\"고 밝혔다. 내장 거치대도 없어 사용자가 기기를 계속 들고 있어야 한다.\n카메라 성능도 기대에 미치지 못했다. : 빛이 부족한 환경(밤, 실내, 어두운 장소 등)에서 촬영한 저조도 사진은 입자가 거칠고 흐릿하며, 630달러(약 90만 원)짜리 샤오미 17이나 799달러(약 115만 원)짜리 구글 픽셀 10 같은 중가 안드로이드 스마트폰의 선명도에도 미치지 못한다는 평가다. 10인치 내부 화면도 다른 스마트폰 디스플레이보다 눈부심과 반사가 심하다.\n배터리 용량은 5600mAh로 역대 갤럭시 폴더블 시리즈 중 가장 크지만, 10인치 대화면을 구동하기에는 부족하다. 블룸버그는 \"게임과 영상 재생이 특히 배터리를 빠르게 소모해, 일반 스마트폰이라면 몇 시간 더 버틸 상황에서 배터리 부족 경고가 뜬다\"고 지적했다. 비교적 최근 출시된 중국 플래그십 스마트폰인 샤오미 17 프로 맥스와 오포 파인드 X9 프로는 모두 7500mAh 대용량 배터리를 탑재했다.\n충전 속도도 경쟁사에 뒤처진다. 트라이폴드는 유선 45W, 무선 15W 충전을 지원하는 반면, 비보의 비폴더블 X300 프로는 유선 90W, 무선 40W를 지원하며 배터리 용량도 더 크다.\n폴더블 고질병 '화면 주름' 여전…소프트웨어도 미완성\n삼성과 경쟁사들의 개선 노력에도 폴더블폰의 고질적 문제인 화면 접힘 부분의 주름은 해결되지 않았다. 트라이폴드는 두 곳에서 접히기에 주름도 두 개다. 특정 각도에서 화면을 켜면 덜 눈에 띄지만, 화면을 스와이프할 때는 항상 주름이 느껴진다. 블룸버그는 \"고가 시장 소비자들은 타협을 거의 받아들이지 않는다\"며 이런 설계적 결함이 초고가 기기 판매에 걸림돌이 된다고 분석했다.\n소프트웨어 최적화도 미흡하다. 삼성 덱스(DeX) 소프트웨어를 통해 대형 내부 디스플레이에서 데스크톱과 유사한 환경을 구현할 수 있고, 최대 4개의 독립된 작업 공간에서 각각 5개 앱을 동시 실행할 수 있다. 그러나 인스타그램 릴스는 가로 모드에서 화면의 절반만 표시되는 등 주요 앱들이 최적화되지 않았다.\n외부 화면에서 시작한 활동을 기기를 펼쳐 내부 대화면에서 이어갈 수는 있지만, 그 반대는 불가능하다. 예를 들어 기기를 펼친 상태에서 구글 지도로 목적지를 선택한 뒤 기기를 접으면 작은 화면에서 경로를 볼 수 없다.\n삼성전자는 갤럭시 Z 트라이폴드를 국내에서 지난 12일 359만~400만 원에 출시했다. 경쟁사 화웨이의 2세대 트라이폴드폰 '메이트 XTs'(약 410만 원)보다 약 60만 원 저렴하면서도 512GB 스토리지, 2억 화소 메인 카메라, 퀄컴 최신 AP '갤럭시용 스냅드래곤 8 엘리트' 등 더 높은 사양을 갖췄다.\n글로벌 IT 전문매체 샘모바일은 삼성이 전 세계 약 3만대 한정 판매 전략을 취하며 기기당 손익분기점 수준이거나 오히려 손실을 감수하고 있다고 분석했다. 삼성닷컴에서는 판매 개시 5분 만에 전량 매진됐고, 중고 거래 시장에서는 정가의 3배에 육박하는 1000만 원짜리 매물까지 등장하는 한정판 상품이나 인기 제품을 정가에 구매한 뒤, 더 높은 가격에 되파는 행위인 '리셀 대란'이 벌어졌다.\n임성택 삼성전자 한국총괄 부사장은 출시 당시 기자간담회에서 \"메모리 가격 등 여러 문제가 있었지만, 대국적인 결단으로 줄이고 줄여 어렵게 만든 가격\"이라며 \"스페셜 에디션 성격이 있는 제품으로 많이 팔기보다는 원하는 분들이 써볼 수 있도록 준비했다\"고 밝혔다.\n2026년 애플 폴더블 아이폰 출시 앞두고 시장 판도 변화 전망\n폴더블폰 시장은 내년 애플의 진입으로 판도 변화가 예상된다. IDC는 내년 폴더블폰 출하량이 올해 대비 30% 성장한 약 2678만대에 이를 것으로 전망하며, 이는 기존 전망치 6%에서 대폭 상향 조정된 수치다.\n애플은 내년 9월 아이폰 18 시리즈와 함께 첫 폴더블 아이폰을 출시할 것으로 예상된다. JP모건은 폴더블 아이폰 가격을 1999달러(약 288만 원)로 전망했으며, 출시 첫 해 22% 이상의 출하량 점유율과 전체 시장 가치의 34%를 차지할 것으로 분석했다.\n블룸버그는 \"화면 크기를 극대화하기 위해 주름을 하나 더 추가하면 기기는 더 비싸지고 덜 다듬어질 수밖에 없다\"며 \"1세대 폴더블 기기를 사려는 모험적인 소비자라면 애플이 오랫동안 기다려온 시장 진입 때 무엇을 내놓을지 기다려보는 것이 나을 것\"이라고 조언했다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 67
    },
    {
        "title": "김해시, 자동차 산업 고도화·미래차 전환 '탄력'",
        "date": "2025-12-31 10:20",
        "link": "https://www.newsfreezone.co.kr/news/articleView.html?idxno=666918",
        "content": "자동차부품 기업지원사업 성과 가시화…지역 산업 경쟁력 강화\n김해시가 도비 지원을 받아 추진 중인 ‘자동차부품 기업지원사업’을 통해 지역 자동차 부품산업의 미래차 전환과 경쟁력 강화에 가시적인 성과를 거두고 있다.\n31일 김해시에 따르면, 시는 2020년부터 해당 사업을 통해 지역 자동차 부품기업의 미래차 전환을 지속적으로 지원해 왔으며, 올해까지 총 20개 기업을 대상으로 맞춤형 지원을 추진했다.\n그 결과 기업당 평균 매출액 3억 5000만 원 증가, 고용 인원 3명 확대, 특허 출원 등의 성과를 달성했다.\n‘자동차부품 기업지원사업’은 급변하는 글로벌 자동차 산업 환경에 선제적으로 대응하고, 기존 내연기관 중심의 자동차 부품기업이 미래차 산업으로 원활히 전환할 수 있도록 지원하는 데 목적을 두고 있다.\n사업은 경남테크노파크 주관으로 기업 수요에 기반한 맞춤형 사업화 지원 방식으로 운영되며, 주요 지원 내용은 ▲기술패키지(시제품 제작, 내구·신뢰성 시험 및 인증 지원) ▲사업화패키지(제품 고급화, 브랜드 개발, 수출 지원) ▲부품 실증(시제품 성능 평가 및 양산화 지원) 등이다.\n특히 김해시는 도내에서 자동차 부품기업이 가장 밀집된 지역으로 영세·중소기업 비중이 높은 산업 구조적 특성을 고려해 미래차 전환 과정에서 발생하는 기술적·사업화 한계를 극복하는 데 중점을 두고 있다.\n올해 지원 기업 중 하나인 제일전자공업(주)은 자동차 미러 전문기업으로 사업화 패키지 지원을 통해 ‘하이브리드 차량용 하이패스 기능이 결합된 스마트 디스플레이 미러’의 특허 출원과 시험·인증을 추진하고 있으며, 국내 최초 개발과 국산화를 목표로 하고 있다.\n또한 자동차 부품기업 엔디케이(주)와 엠씨티(주)는 제품 고급화와 시제품 제작 지원을 통해 공정 안정화와 양산 기반을 마련했으며, 향후 매출 증대와 고용 확대가 기대된다.\n김해시는 단순한 재정 지원을 넘어 미래차 산업 생태계 전환의 핵심인 기업 체질 개선과 기술 지원·실증 인프라 구축에 박차를 가하고 있다.\n내년에도 부품 실증 및 사업화 지원사업, 공정 개선 고도화 지원사업 등을 연속성 있게 추진하는 한편, 명동일반산업단지 일원에서 산업통상자원부 공모사업으로 추진 중인 미래자동차 기술혁신단지 조성사업과 연계해 시너지를 극대화할 계획이다.\n이러한 첨단 인프라는 지역 기업에 디지털 트윈 기반의 혁신적인 개발 환경과 초안전·열관리 분야의 첨단 기술을 지원해 김해시 주력산업인 자동차부품 산업의 고도화와 다각화를 이끄는 핵심 거점 역할을 할 것으로 기대된다.\n김해시 관계자는 “김해시는 기술·실증·인프라를 연계한 종합 지원을 통해 기업의 미래차 전환을 체계적으로 뒷받침하고 있다”며 “앞으로도 산·학·연 협력 기반을 바탕으로 지역 기업들이 미래차 산업 시대를 선도할 수 있도록 적극 지원하겠다”고 밝혔다.\n그래도 삭제하시겠습니까?\n여러분의 후원이 지속가능한 저널리즘을 만듭니다.\n정기후원 하기",
        "relevance_score": 27
    },
    {
        "title": "애플TV '맵다 매워! 지미의 상담소 시즌3' 1월 28일 공개",
        "date": "2025-12-31 10:04",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3357754",
        "content": "[천지일보=황해연 기자] Apple TV(애플TV)가 오는 1월 28일 대표 코미디 시리즈 ‘맵다 매워! 지미의 상담소(Shrinking)’ 시즌3를 공개한다고 31일 밝혔다.\n맵다 매워! 지미의 상담소는 사람들에게 거침없는 팩트 폭격을 날리게 된 심리 치료사 ‘지미(제이슨 시걸)’의 이야기를 담은 시리즈다.\n에미상 수상 제작진과 탄탄한 배우진의 조합으로 화제를 모은 애플TV 맵다 매워! 지미의 상담소는 내달 28일 시즌3 공개를 앞두고 예고편을 공개했다.\n아내를 잃고 상심한 심리치료사 지미가 전통적인 상담 방식을 깨고 직설적인 조언을 시작하며 환자들의 삶은 물론 자신의 삶까지 뒤흔든 시즌1과 시즌2에 이어 시즌3에서는 더욱 복잡하고 도전적인 고민을 다루며 시청자들에게 한층 깊은 웃음과 감동을 선사할 예정이다.\n이번에 공개된 예고편은 딸 ‘앨리스(루키타 맥스웰)’의 대학 진학을 앞두고 새로운 변화를 맞게 된 지미의 고민이 그려지는 가운데 데이트 신청에 실패하는 그의 모습을 몰래 지켜보던 이들이 하나 둘 등장하는 장면으로 웃음을 자아낸다.\n여기에 선배 심리 치료사 ‘폴(해리슨 포드)’과 동료인 ‘개비(제시카 윌리엄스)’ 그리고 이웃의 부부 ‘리즈(크리스타 밀러)’ ‘데릭(테드 맥긴리)’ 등 반가운 캐릭터들의 등장과 함께 ‘넘어져도 나아가라’는 카피가 더해져 공감가는 메시지와 이야기를 기대케 한다.\n재치 있는 유머와 따스한 위로가 어우러진 스토리로 주목받은 맵다 매워! 지미의 상담소 시즌3는 총 11편의 에피소드로 이뤄져 있으며 오는 2026년 1월 28일 첫 에피소드를 시작으로 4월 8일까지 매주 새로운 에피소드가 공개될 예정이다.\n맵다 매워! 지미의 상담소 시즌1과 시즌2는 애플TV와 티빙 내 애플TV 브랜드관에서 정주행할 수 있으며 애플TV는 안드로이드용 애플TV 앱에서도 시청이 가능하다.\n맵다 매워! 지미의 상담소는 에미상 후보에 오르며 연기력을 입증한 제이슨 시걸, 세계 유수 시상식을 휩쓴 해리슨 포드를 비롯해 에미상에 노미네이트된 크리스타 밀러와 제시카 윌리엄스, 루크 테니, 마이클 유리, 루키타 맥스웰과 테드 맥긴리 등 탄탄한 배우진이 다시 출연해 열연을 펼칠 예정이다.\n여기에 브렛 골드스타인, 데이먼 웨이언스 주니어, 웬디 말릭, 코비 스멀더스가 게스트로 다시 등장하며 제프 다니엘스와 오랜 경력의 배우 마이클 J.폭스가 새롭게 합류한다.\n맵다 매워! 지미의 상담소는 에미상에 빛나는 빌 로렌스, 브렛 골드스타인이 전속 계약을 맺은 워너 브라더스 텔레비전(Warner Bros. Television)과 빌 로렌스의 두저 프로덕션(Doozer Productions)이 공동 제작했다.\n총괄 프로듀서로는 빌 로렌스, 제이슨 시걸, 브렛 골드스타인, 닐 골드먼, 제임스 폰솔트, 제프 인골드, 리자 카처, 랜달 키넌 윈스턴, 라크나 프루크봄, 브라이언 갤리번, 애슐리 니콜 블랙, 빌 포슬리가 이름을 올렸다.\n맵다 매워! 지미의 상담소는 애플과 빌 로렌스, 워너 브라더스 텔레비전이 에미상을 휩쓴 글로벌 히트작 ‘테드 래소(Ted Lasso)’ ‘나쁜 원숭이(Bad Monkey)’에 이어 세 번째로 협업한 작품이다.\n브렛 골드스타인은 애플 오리지널 필름 ‘너에 대한 모든 것(All of You)’에도 출연하며 애플과 협업을 이어가며 제이슨 시걸은 애플 오리지널 필름 ‘하늘은 어디에나 있어(The Sky Is Everywhere)’에서 주연을 맡았으며 현재 제작 중인 애플 오리지널 필름 ‘Sponsor’에서 주연 및 공동 각본가, 프로듀서로 참여한다.",
        "relevance_score": 25
    },
    {
        "title": "강력하고 세련된 게이밍 Wi-Fi 7 공유기, 에이수스 ROG Strix GS-BE7200X",
        "date": "2025-12-31 10:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57492",
        "content": "ROG 감성 디자인과 강력한 게이밍 가속 기능 탑재\n듀얼 밴드 활용 최대 7200Mbps 속도 제공\n[디지털포스트(PC사랑)=임병선 기자] Wi-Fi 7은 새로운 Wi-Fi 7 규격이지만, 게임 플레이 면에서는 여전히 낯선 영역이다. 특히 초창기 Wi-Fi 7 공유기의 높은 가격 장벽과 지원 기기의 부재가 클 것이다. 하지만 이제는 최신 안드로이드 스마트폰이나 아이폰이 Wi-Fi 7을 지원하고 최신 인텔/AMD 메인보드와 UMPC, PS5 프로 등 다양한 제품이 Wi-Fi 7을 지원해 상황이 달라졌다. 이러한 기기의 성능을 100% 끌어내려면 당연히 Wi-Fi 7을 지원하는 게이밍 공유기가 필요하다.\n다양한 공유기 제조 업체 중 게이밍에 진심인 곳을 꼽는다면 단연 ASUS의 ROG(Republic of Gamers)일 것이다. ROG는 단순한 속도 향상을 넘어, 지연 없는 반응 속도와 ROG 기기와의 연동 감성을 갖춰 게이머라면 누구나 선호하는 브랜드다. ASUS는 이러한 게이머들의 니즈를 반영해 합리적인 가격에 강력한 성능을 제공하는 ROG Strix 라인업의 신제품, Wi-Fi 7이 적용된 ASUS ROG Strix GS-BE7200X를 선보였다.\n게이머를 자극하는 세련된 디자인\nASUS ROG Strix GS-BE7200X는 게이머의 감성을 자극하는 세련되고 날렵한 디자인을 하고 있다. 기존의 투박한 공유기와 달리, ROG 특유의 사선 디자인과 세련된 마감이 적용돼 데스크테리어 소품으로도 손색이 없다. 특히 전면에 있는 ROG 로고는 ROG Aura RGB 조명이 적용돼 마음대로 커스텀할 수 있다. 이러한 디자인을 토대로 차세대 Wi-Fi 7 및 안정적인 게이밍 네트워크 성능을 제공한다.\n내장된 고성능 안테나와 증폭기는 고전력 프런트엔드 모듈로 구동되며, 모든 방향에서 일관된 신호로 Wi-Fi 사각지대를 없앤다. 특히 게이밍 룸이나 거실 어디에 두더라도 강력한 신호를 송출하여 벽이 많은 한국형 주거 환경에서도 안정적인 커버리지를 자랑한다.\nASUS ROG Strix GS-BE7200X에는 차세대 인터넷 환경에 대응하는 10Gbps WAN 포트가 탑재됐다. 10Gbps WAN 포트는 들어오는 초고속 인터넷 회선의 속도를 병목 없이 받아들이며, 추가적인 기가비트 포트들은 게이밍 PC나 콘솔에 안정적인 유선 연결을 제공한다. 이를 통해 유무선을 가리지 않는 초고속 멀티 기가비트 게이밍 환경을 구축할 수 있다.\n더 빠르고 끊김 없는 게이밍 Wi-Fi 7\nASUS ROG Strix GS-BE7200X는 강력한 1.8GHz 트라이 코어 CPU와 DDR4 1GB RAM을 탑재해 뛰어난 데이터 처리 능력을 갖췄다. 이를 통해 트래픽이 몰리는 상황에서도 핑(Ping) 튐 현상을 최소화하고, 매끄러운 4K/8K 게이밍 영상 스트리밍과 VR/AR 콘텐츠를 위한 네트워크를 최적화한다.\n특히 차세대 Wi-Fi 7 표준(802.11be)을 지원한다. 빠른 속도의 네트워크를 제공하는 Wi-Fi 7을 통해 대용량 게임 다운로드, 클라우드 게이밍, 그리고 실시간 스트리밍 방송까지 지연 없이 쾌적하게 즐길 수 있다. 기존 Wi-Fi 6와 비교하면 무엇이 다를까? 가장 큰 차이는 전송 효율과 안정성이다. ASUS ROG Strix GS-BE7200X는 듀얼 밴드 구성을 통해 최대 7200Mbps의 초고속 Wi-Fi 네트워크 속도를 사용할 수 있다.\n특히 주목할 점은 MLO(멀티 링크 작동) 기능이다. MLO 기능을 통해 2.4GHz와 5GHz 주파수 대역을 지능적으로 결합하고 동시에 데이터를 전송해 버퍼링 없는 연결을 돕는다. 기존에는 하나의 대역만 선택해야 했다면, 이제는 두 대역을 고속도로의 차선처럼 동시에 사용하여 혼잡한 환경에서도 게임 서버와의 연결을 견고하게 유지한다.\n이를 통해 가능한 가장 빠른 속도로 훨씬 더 많은 데이터를 동시에 전송할 수 있어 0.1초가 중요한 FPS 게임이나 대전 격투 게임 같은 PVP 방식 게임에서 승패를 가르는 중요한 역할을 한다. 또한, Wi-Fi 7은 4096-QAM 방식도 도입됐다. 기존 1024-QAM에 비해 4배 더 많은 데이터를 한 번의 신호에 담아 보낼 수 있어, 동일한 신호 강도에서도 최대 20% 더 효율적인 데이터 전송을 제공한다.\n게이밍 생태계의 확장, Smart AiMesh\n일반적인 게이밍 룸에서는 공유기 하나로 충분하지만, 집안 곳곳에서 모바일 게임을 즐기거나 거실의 콘솔 기기와 연결하려면 Wi-Fi 신호가 약한 장소가 생기곤 한다. 증폭기를 사용할 수도 있지만, 게임 중 네트워크가 전환될 때 끊김이 발생해 치명적일 수 있다.\n이러한 문제를 해결하기 위해 ASUS는 Mesh Wi-Fi에 특화된 AiMesh 기술을 지원한다. Mesh Wi-Fi는 여러 대의 공유기를 하나의 Wi-Fi 커버리지로 엮어 하나의 Wi-Fi 망으로 만들 수 있는 기술이다. 특히 ROG Strix GS-BE7200X는 게이밍에 특화된 연결성을 유지하면서도 커버리지를 확장한다.\nASUS는 2017년부터 개발해 온 AiMesh 기술을 통해, 기존에 사용하던 ASUS 공유기가 있다면 이를 버리지 않고 GS-BE7200X와 연동해 서브 노드로 활용할 수 있다. 따라서 새로운 게이밍 공유기로 업그레이드하더라도 기존 공유기를 활용해 집안 전체의 Wi-Fi 신호를 강화하고 폐기물도 줄일 수 있다.\nASUS ROG Strix GS-BE7200X는 Smart AiMesh 기술을 활용해 더 넓은 적용 범위와 안정적인 백홀 연결을 제공한다. 집 안 어디서나 ROG의 강력한 퍼포먼스를 동일한 SSID로 경험할 수 있으며, 방을 이동하며 모바일 게임을 해도 끊김 없이 매끄럽게 플레이가 가능하다.\n강력한 보안과 게이밍 특화 기능\nASUS ROG Strix GS-BE7200X는 게이머를 위한 강력한 보안과 편의 기능을 제공한다. 먼저 3단계 보호 시스템으로 안전한 연결 환경을 제공한다. AiProtection Pro와 Trend Micro 클라우드 데이터베이스가 24시간 네트워크를 완벽하게 보호한다. Security Scan 기능을 통해 공유기 보안을 점검하고 취약점을 식별해 예방한다. 마지막으로 Safe Browsing 기능은 맞춤형 안전 필터를 설정해 온라인 활동과 광고 차단 및 개인 정보를 보호한다.\n게다가 직관적인 ASUSWRT 인터페이스와 전용 앱을 사용하면 ‘모바일 게임 모드’를 원터치로 활성화할 수 있다. 이 기능을 켜면 스마트폰의 트래픽 우선순위를 가장 높게 설정해 랙(Lag) 없는 모바일 게임 환경을 만들어준다. ROG First 기능을 통해 공유기와 ROG 게이밍 기기 또는 PC를 직접 연결면 기존 ASUS의 Wi-Fi 6E 공유기인 ROG Rapture GT-AXE-11000보다 최대 47% 낮은 지연 시간을 보여준다.\n또한, VPN Fusion 기능을 통해 게임 콘솔은 일반 인터넷으로 연결해 최대 속도를 유지하고, PC나 다른 기기는 VPN을 통해 보안 연결을 하는 등 동시에 분리된 네트워크 경로를 설정할 수 있다. 여기에 자녀 보호 기능도 충실하다. 게임 시간 제한이나 유해 사이트 차단을 기기별로 설정할 수 있어, 자녀가 균형 잡힌 디지털 생활을 누릴 수 있도록 돕는다.\n게이머를 위한 최적의 Wi-Fi 7 공유기\nASUS ROG Strix GS-BE7200X는 Wi-Fi 7 시대를 맞이하는 게이머를 위한 최적의 솔루션이다. MLO와 4096-QAM 등 최신 기술을 통해 최대 7200Mbps의 속도를 제공하며, ROG만의 게이밍 감성과 최적화 기능이 결합돼 쾌적한 플레이 환경을 보장한다. 10Gbps WAN 포트와 2.5Gbps LAN 포트, Smart AiMesh까지 지원해 확장성도 뛰어나다. 본격적인 Wi-Fi 7 기기 보급에 맞춰, 승리를 위한 완벽한 네트워크 환경을 구축하고 싶은 게이머에게 추천한다.\nㄴ",
        "relevance_score": 56
    },
    {
        "title": "디지털 유산의 새로운 패러다임: 삼성·애플 서비스의 한계-‘인증 체인...",
        "date": "2025-12-31 10:00",
        "link": "http://www.ifs.or.kr/bbs/board.php?bo_table=News&wr_id=55462",
        "content": "디지털 유산의 새로운 패러다임: 삼성·애플 서비스의 한계-‘인증 체인’ 기술이 만드는 존엄한 죽음 본문듣기\n작성시간\n관련링크\n본문\n서론: ‘매디슨 카운티의 다리’와 디지털 시대의 유언\n영화 '매디슨 카운티의 다리'에서 주인공 프란체스카는 평생 간직해온 단 4일간의 강렬한 사랑을 사후 유품으로 남깁니다. 그녀가 남긴 일기와 사진첩은 자녀들에게 발견되며, 어머니의 '여자로서의 삶'을 이해받는 매개체가 됩니다.\n만약 프란체스카가 오늘날을 살았다면 어땠을까요? 그녀의 소중한 추억은 아마 클라우드 속 암호화된 폴더나 스마트폰 깊숙한 곳에 저장되어, 유족들이 영원히 열어보지 못하거나 혹은 원치 않는 방식으로 노출되었을 것입니다.\n최근 삼성과 애플이 디지털 유산 기능을 도입했으나, 이는 단순한 데이터 전송에 불과합니다.\n최근 미국에서 등록된 'PKI 기반 인증 체인' 특허(US 11,973,887 B2 외)는 단순한 데이터 전달을 넘어, 고인의 프라이버시와 유족의 알 권리 사이에서 정교한 균형을 맞추며 법적 분쟁까지 예방하는 차세대 기술로 주목받고 있습니다.\n1. 빅테크의 ‘보이지 않는 벽’: 삼성·애플 서비스의 한계\n(애플 iPhone 2022, 삼성 갤럭시 2025. 04)\n1.1 제조사 생태계에 갇힌 유산 애플의 ‘레거시 연락처’와 삼성의 ‘디지털 유산’ 서비스의 가장 큰 문제는 상호운용성의 부재입니다. 특정 제조사의 기기를 사용해야만 관리할 수 있으며, 기기를 변경할 경우 상속 계획의 연속성이 끊어집니다.\n1.2 프라이버시의 사각지대와 급증하는 소송 현재 빅테크의 서비스는 \"전부를 주거나 아무것도 주지 않는(All or Nothing)\" 방식입니다.\n유족이 고인의 자산 정보를 찾기 위해 계정에 접근했다가, 알지 말아야 할 고인의 사생활을 마주하게 되어 가족 관계가 파탄 나거나 사후 상속 소송으로 번지는 사례가 급증하고 있습니다. 준비되지 않은 디지털 기록은 때로 남겨진 이들에게 지울 수 없는 상처와 법적 분쟁의 불씨가 됩니다.\n2. 핵심 혁신: PKI 인증 체인과 ‘선택적 상속’의 구현\n본 특허 기술의 정수는 공개키 기반 구조(PKI)를 활용한 계층적 권한 위임에 있습니다.\n2.1 다중 공개키(Multi-Public Key) 아키텍처 단일 개인키에 여러 개의 공개키를 매칭하여, 본인용 마스터키와 상속인용 제한키를 분리합니다.\n제1공개키(본인용): 생전 모든 데이터에 접근하는 권한입니다. (애플 2022, 삼성 2025 제공중)\n제2공개키(상속인용): 사후에 활성화되며, 사전에 허락된 영역(금융 정보, 가족사진 등)에만 접근할 수 있습니다.\n이를 통해 프란체스카가 이 기술을 사용했다면, 자녀들에게 행정적 유산은 즉시 물려주되 비밀스러운 일기는 특정 시점에만 열리도록 설계함으로써 자신의 사후 이미지를 스스로 큐레이팅할 수 있었을 것입니다.\n2.2 지능형 자동화 메커니즘 웨어러블 기기와 연동되어 사용자의 생체 신호가 중단되거나 응급 상황이 감지되는 순간, 시스템은 즉각 작동합니다.\n사용자가 설정한 조건에 따라 특정 공개키가 활성화되고, 지정된 데이터가 사전에 설정된 주소(URL)나 상속인에게 자동으로 전송됩니다.\n3. [심층 분석] 디지털 유산과 법적 분쟁: 판례를 통해 본 ‘사망 상황 증거’의 가치\n최근 디지털 데이터가 가사·민사 소송의 핵심 증거로 부상하면서, 사후에 발견된 디지털 기록이 유족 간 혹은 제3자와의 법적 분쟁을 격화시키는 기폭제가 되고 있습니다.\n3.1 사후 발견된 디지털 증거와 법적 리스크 최근 한 판례(2023.06.27 판결)에서는 사망한 배우자와 수년간 부정행위를 저지른 상간자가 유족을 상대로 위자료 5,000만 원을 지급하라는 판결이 내려졌습니다.\n이 사건에서 결정적인 역할을 한 것은 고인이 남긴 디지털 흔적이었습니다.\n유족은 고인의 기기를 통해 부정행위 증거를 확보했고, 법원은 이를 근거로 정신적 손해에 대한 책임을 물었습니다. 이처럼 사후의 디지털 데이터는 진실을 규명하는 열쇠가 되지만, 이를 확보하는 과정에서 고인의 프라이버시 침해와 사후 명예훼손 논란이 상충하게 됩니다.\n3.2 ‘사망 상황 증거(Circumstances of Death)’의 법률적 효력 최운호교수의 특허 기술은 \"사망 당시의 상황을 입증하는 데이터\"를 위·변조가 불가능한 방식으로 추출합니다.\n법의학적 가치: 웨어러블 기기가 기록한 사망 직전의 생체 신호와 위치 정보는 사망 원인과 골든타임을 규명하는 ‘디지털 검시 보고서’ 역할을 합니다.\n보험 및 민사 소송의 증거 무결성: 멀티 사이닝(Multi-signing)과 디지털 지문(Digital Print) 기술은 해당 증거가 사망 시점에 생성되었음을 보증합니다. 이는 보험금 지급 분쟁이나 사후 상간 소송에서 고인의 상태와 의사를 대변하는 객관적 지표가 됩니다.\n건설적 유언 집행(Constructive Execution): 무유언 사망 시에도 시스템이 고인의 추정 의사를 뒷받침하는 데이터를 법적 집행인에게 선별 전송함으로써, 법적 정의를 실현하는 도구가 됩니다.\n4. 미래의 유산: 메타버스 ID와 가상 자산 승계\n미래의 유산은 현실과 가상 세계를 아우릅니다. 특허는 메타버스 환경에서의 정교한 권리 승계를 다룹니다.\n4.1 아바타와 제스처를 통한 신원 인증 메타버스 ID는 단순 텍스트를 넘어 아바타, 홀로그램, 그리고 스마트 링, 가운렛, 타투(Tattoo) 등을 통한 고유 제스처와 음성 명령을 포함합니다.\n고인이 가상 세계에서 구축한 부동산, NFT, 가상화폐(CBDC 등)는 이러한 정교한 신원 확인을 통해 유족에게 안전하게 이전됩니다.\n4.2 프라이버시의 최후 보장: 활동 숨기기\n고인은 '활동 숨기기(Hide Activity)' 기능을 통해 특정 플랫폼에서의 기록을 사후에 삭제하거나 숨기도록 설정할 수 있습니다. 이는 고인이 지키고 싶었던 가상 세계의 비밀을 보호하며, 유족에게는 필요한 유산만 전달하는 진정한 의미의 존엄을 완성합니다.\n5. 기대 효과: 기술이 인간의 존엄을 완성하다\n5.1 유족의 부담 경감과 자동화\n본 기술은 생체 신호 감지와 동시에 지정된 유언과 자산을 자동으로 전달합니다. 유족들이 복잡한 행정 절차와 법적 소송에 매달리는 고통을 기술이 대신 짊어지는 것입니다.\n5.2 디지털 시대의 새로운 장례 문화\n우리는 이제 물려받을 자산뿐만 아니라, 고인의 사후 프라이버시와 ‘잊힐 권리’까지 존중해야 하는 시대를 살고 있습니다.\n본 기술은 보여줄 것과 숨길 것을 스스로 결정하게 함으로써, 인간이 죽음 이후에도 자신의 품격을 유지할 수 있게 돕습니다.\n결론: 당신의 마지막은 어떤 기록으로 남길 원하십니까?\n영화 속 프란체스카가 남긴 유품이 자녀들에게 감동이 되었던 이유는 그것이 그녀의 '진심'이었기 때문입니다.\n하지만 준비되지 않은 디지털 기록은 때로 남겨진 이들에게 지울 수 없는 상처와 법적 분쟁의 불씨가 됩니다.\n삼성과 애플이 연 디지털 유산의 문은 이제 최운호 발명가의 ‘인증 체인’ 기술을 통해 완성될 수 있습니다\n웨어러블, 메타버스, 가상자산이라는 미래의 삶을 관통하는 이 설계도는, 인간이 죽음 이후에도 자신의 삶을 스스로 큐레이팅하고 사랑하는 이들에게 존엄한 마무리를 선물할 수 있게 합니다.\n[특허 및 권리 정보]\n등록 명칭: CHAIN OF AUTHENTICATION USING PUBLIC KEY INFRASTRUCTURE\n미국 등록 번호: US 11,973,887 B2 (2024.04.30)\n미국 심사 중 출원: US 18/778,925 (2024.07.20)\n주요 기능: 생체 신호 기반 자동 유산 전송, 메타버스 ID 연동, 사망 상황 증거 데이터 확보, 멀티 사이닝 법적 증거력 강화.\n<ifsPOST>\n댓글목록\n등록된 댓글이 없습니다.",
        "relevance_score": 51
    },
    {
        "title": "이제는 탠덤 OLED 시대, WOLED 한계 극복한 ASUS ROG Strix OLED XG27AQWMG",
        "date": "2025-12-31 09:26",
        "link": "https://kbench.com/?q=node/274771",
        "content": "요즘 게이밍 모니터 시장에서 OLED는 더 이상 실험적인 선택지가 아니다. 번인과 밝기라는 약점으로 하이엔드 영역에만 머물던 OLED는\n최근 몇 년 사이 주사율과 수명, HDR 표현력을 빠르게 끌어올리며 본격적인 게이밍 디스플레이로 자리 잡았다. 특히 QHD 해상도와 초고주사율\n조합은 그래픽 카드 성능과 체감 품질 사이의 균형점으로 받아들여지며, 고급 게이머와 하이엔드 PC 사용자층을 중심으로 수요가 빠르게 늘고 있다.\n이러한 흐름 속에서 에이수스는 ROG OLED 라인업을 통해 OLED 게이밍 모니터의 대중화를 꾸준히 시도해 왔다. 초기 모델들이 OLED\n특유의 응답성과 명암 표현을 전면에 내세웠다면, 최근에는 밝기와 패널 수명, 장시간 사용 안정성까지 함께 고민하는 방향으로 진화하고 있다.\n단순히 ‘OLED라서 좋은 화면’을 넘어서, 실제 데스크톱 환경과 게임 플레이에서 부담 없이 사용할 수 있는 완성도를 추구하는 모습이다.\nASUS ROG Strix OLED XG27AQWMG는 이러한 변화의 흐름을 가장 잘 보여주는 제품이다. QHD 해상도와 최대 280Hz\n주사율, 0.03ms 응답 속도라는 하이엔드 게이밍 스펙을 기반으로, 탠덤(Tandem) OLED 패널과 TrueBlack Glossy 코팅, 그리고\n다양한 OLED 보호 기능을 결합했다. 스펙 경쟁을 넘어 OLED 게이밍 모니터가 어디까지 현실적인 선택지가 되었는지를 보여주는 모델로, 이번\n리뷰에서는 이 제품이 실제 사용 환경에서 어떤 완성도를 보여주는지 살펴본다.\n■ ASUS ROG Strix OLED XG27AQWMG의 핵심, 탠덤(Tandem) OLED란 무엇인가?\nROG Strix OLED XG27AQWMG에 적용된 탠덤 OLED는 기존 WOLED 패널을 대체하는 새로운 개념이라기보다는, OLED\n발광 구조를 한 단계 확장한 형태로 이해하는 것이 적절하다. OLED가 지닌 명암 표현과 응답 속도라는 강점을 유지하면서, 밝기와 수명이라는\n한계를 구조적으로 보완하려는 접근이 핵심이다.\n먼저 발광 층 구조의 변화다. 기존 WOLED 역시 다층 구조를 기반으로 하지만, 탠덤 OLED는 발광 유닛 자체를 두 세트로 적층한\n이중 발광 구조를 채택한다. 이 구조의 목적은 단순한 밝기 증대가 아니라, 동일한 화면 밝기를 구현할 때 개별 발광 유닛이 부담해야 하는\n전기적·열적 스트레스를 분산시키는 데 있다. 발광 효율이 높아지면서 HDR 환경에서 요구되는 높은 피크 밝기를 보다 안정적으로 구현할 수 있고,\n장시간 사용 시 패널 열화 속도를 늦추는 효과도 기대할 수 있다.\n다음으로 발광 색 구성 방식의 차이다. 기존 WOLED는 백색 발광을 기반으로 컬러 필터를 적용하는 방식이 중심이었고, 이 과정에서 황색 발광\n성분의 영향이 불가피했다. 탠덤 OLED에서는 적색(R)과 녹색(G) 발광 층이 보다 명확하게 구분된 구조를 통해 색을 표현한다. 이로\n인해 고휘도 구간에서도 색 순도가 유지되며, 밝기가 올라갈수록 색이 바래 보이거나 흐려지는 현상이 억제된다.\n이러한 변화는 컬러 볼륨 확대로 이어진다. HDR 콘텐츠나 명암 대비가 큰 게임 화면에서 밝은 영역과 어두운 영역이 동시에 강조될 때도 색\n표현이 무너지지 않고, 화면 전체의 균형이 유지된다. 단순히 더 밝아진 OLED가 아니라, 밝기 상승에 따라 발생하기 쉬운 색 왜곡을 구조적으로\n줄인 설계라는 점에서 의미가 있다.\n결과적으로 탠덤 OLED는 OLED 특유의 깊은 블랙과 빠른 응답 속도를 유지하면서, 밝기와 내구성, 색 표현 안정성을 함께 끌어올린\n구조다. XG27AQWMG는 이러한 패널 특성을 바탕으로, OLED 게이밍 모니터가 안고 있던 현실적인 한계를 한 단계 정리한 모델로 볼 수\n있다.\n■ DCI-P3 99%, 말이 아닌 현실로\n지금까지 출시된 수많은 하이엔드 모니터들이 DCI-P3 99%를 내세워 왔지만, 실제\n계측 결과에서 그 수치를 온전히 실현한 사례는 거의 없었다. 스펙 시트에는 99%가 적혀 있어도, 실제 측정에서는 90%대 중후반에 머무는\n경우가 대부분이었고, 특정 조건이나 일부 영역에서만 근접한 수치를 보이는 정도에 그쳤다.\n이런 상황에서 25%나 증가했다는 컬러 볼륨은 DCI-P3 완전 정복에 대한\n기대감을 키울 수 밖에 없었는데 놀랍게도 모든 화면 모드에서 DCI-P3 99%를 넘어선 수치가 확인됐다. sRGB 색역을\n에뮬레이션하는 모드를 제외한 풍경과 레이싱, 영화, RTS/RPG, FPS 까지 모든 화면 모드에서 DCI-P3는 99% 이상의 커버리지가\n확인됐으며 밝기 또한 기존 OLED 모니터 보다 훨씬 밝은 화면을 만들어냈다.\nDCI-P3 99% 이상이 계측됐다는 것은 사실상 해당 색역을 완전히 구현했을 뿐\n아니라 그 이상의 색 표현 여유를 확보했다는 의미로 해석할 수 있는데 이는 밝기 변화나 화면 모드에 따라 색이 무너질 가능성이 낮다는 뜻이기도\n하다. 지금까지의 광색역 모니터들이 ‘근접’에 머물렀다면 XG27AQWMG는 그 경계를 실제로 넘어선 첫 사례에 가깝다고 평가할 수 있다.\nXG27AQWMG의 기본 색온도는 전반적으로 안정적인 편이다. 다만 화이트 밸런스를 조금 더 정리하고 싶다면 간단한 수동 보정을 통해 미세한\n개선을 기대할 수 있다. 권장하는 WB 설정값은 RED 96, GREEN 96, BLUE 95다.\n해당 설정을 적용하면 기본 밝기는 약 505.9cd/㎡에서 474.6cd/㎡로 소폭 낮아지고, 색온도는 6404K에서 6479K로 이동한다.\n수치상 변화 폭은 크지 않지만, 화이트 영역에서의 미묘한 색 치우침이 정리되며 R/G/B 밸런스가 보다 자연스럽게 맞춰지는 효과를 확인할 수\n있다.\n기본 설정 상태로도 충분히 훌륭한 편이지만, 색 균형을 조금 더 다듬고 싶은 사용자라면 위 설정값을 적용해볼 만하다.\n■ ABL, 존재하지만 거슬리지 않아..\nOLED 디스플레이에서 ABL(Automatic Brightness Limiter)은 피할 수 없는 요소다. 화면 전체가 밝아질수록 패널 보호를\n위해 밝기를 제한하는 구조 특성상, 고휘도 장면에서 체감 밝기가 급격히 떨어지는 경우가 적지 않았다. 특히 기존 OLED 모니터에서는 웹\n브라우징이나 문서 작업처럼 흰 화면 비중이 높은 환경에서 밝기 저하가 쉽게 느껴졌던 것이 사실이다.\nXG27AQWMG 역시 ABL이 완전히 사라진 것은 아니다. 계측 결과를 보면, 5% 화이트 박스 기준 밝기는 약 505cd/㎡ 수준으로 측정된\n반면, 화면 전체를 채운 100% 화이트 박스에서는 밝기가 약 316cd/㎡로 낮아진다. 수치상으로만 보면 분명 ABL이 작동하고 있다는 점을\n확인할 수 있다.\n하지만 중요한 것은 그 결과가 체감에서 어떻게 느껴지느냐다. 100% 화이트 박스 기준으로도 300cd/㎡를 넘는 밝기가 유지된다는 점은, 기존\nOLED 모니터와 비교하면 상당히 인상적인 부분이다. 과거에는 화면 전체가 밝아지는 순간 체감 밝기가 급격히 떨어져, ABL의 존재를 바로\n인식할 수 있었던 경우가 많았다. 반면 XG27AQWMG에서는 밝기 제한이 걸리더라도 화면이 어둡게 느껴지거나 답답하다는 인상이 크게\n줄어들었다.\n이는 탠덤 OLED 구조를 통해 기본적인 발광 효율과 밝기 여유가 확보됐기 때문으로 볼 수 있다. 피크 밝기만 높아진 것이 아니라, 전체\n화면 밝기 역시 함께 끌어올려지면서 ABL이 작동하는 상황에서도 실사용에 불편함이 적어진 것이다. 웹 페이지, 문서 작업, 밝은 UI가 많은\n게임 화면에서도 밝기 변화가 크게 체감되지 않는 이유다.\nABL로 인한 창 크기별 밝기 변화가 신경 쓰인다면, OSD 메뉴에서 ‘균일한\n밝기’ 항목을 활성화하면 된다. 이 설정을 켜면 화면 내 밝은 영역의 크기에 따른 밝기 변동이 억제돼, 사용 환경에 따른 밝기 변화로 인한\n불편함을 줄일 수 있다. 대신 전체 화면 기준으로 밝기가 제한되는 만큼, 최대 밝기보다는 일관된 화면 밝기를 우선하는 설정으로 이해하는 것이\n적절하다.\n■ 탠덤 OLED의 버티컬 밴딩, 최신 펌웨어로 눈에 띄게 개선\n탠덤 OLED 패널 특성과 관련해 한 가지 짚고 넘어갈 부분은 초기 버전에서\n일부 사용자들이 언급했던 버티컬 밴딩 현상이다. 저휘도 회색 화면에서 세로 방향으로 미묘한 음영 차이가 보이는 경우가\n있었고 이 부분에 대한 불만이 많았다.\nXG27AQWMG도 같은 패널을 탑재한 이상 이 현상을 피할 수 없을 것 같았는데 최신 펌웨어 적용 이후 해당 현상은 눈에 띄게 개선됐다. 실제 확인 결과에서도 저휘도 구간에서의 균일도가 안정적으로 유지됐고 게임 플레이나 영상 감상 환경에서는 버티컬 밴딩을\n인식하기 어려운 수준였다. 탠덤\nOLED 구조에서 우려됐던 초기 이슈를 소프트웨어적으로 개선했다는 점에서 현 시점의 XG27AQWMG는 패널 완성도 측면에서도 안정 단계에\n들어섰다고 볼 수 있다.\n■ HDR 1500의 잠재력, 실사용은 DisplayHDR 500 기준으로\nXG27AQWMG는 최대 1500cd/㎡에 달하는 HDR 피크 휘도를 지원하지만, 기본 설정에서는 DisplayHDR 500 기준에 맞춰\n동작한다. 실제 HDR 패턴을 통해 0부터 10,000nit까지의 신호를 한 화면에서 동시에 확인한 결과, 중·고휘도 구간에서 밝기는 약\n450cd/㎡ 전후로 정리되며 과도한 밝기 강조보다는 계조와 화면 균형을 우선하는 톤 맵핑이 적용된 것을 확인할 수 있었다. HDR 효과를\n과시하기보다는 장시간 사용에서도 부담이 적은 방향에 가깝다.\n그렇다고 이 밝기가 패널의 한계를 의미하는 것은 아니다. OLED Care 기능을 해제하고 밝기 관련 보호 옵션을 비활성화하면\nXG27AQWMG가 가진 하드웨어적 여유는 분명하게 드러난다. 박스창 크기별 측정에서 1% 화이트 기준 약 1437cd/㎡의 휘도가 확인되며\n사실상 HDR 1500급 피크 밝기 구현이 가능하다. 4~9% 구간에서도 800cd/㎡ 이상을 유지해, 소면적 하이라이트 표현 능력은 현 세대\nOLED 모니터 중에서도 최상위권에 속한다.\n결국 XG27AQWMG의 HDR 특성은 '의도적으로 밝기를 관리하는 OLED'라는 표현이 어울리는데 실사용 안정성과 하드웨어 잠재력을 모두\n고려한 접근이라는 점에서 상당히 현실적인 선택이라고 생각한다.\n■ 게이밍의 핵심 ‘잔상 없는 화면’, 실제 수준은?\nOLED 게이밍 모니터를 선택하는 가장 큰 이유 중 하나는 응답 특성이다. 수치상 응답 속도가 빠르다는 설명은 흔하지만, 실제로 얼마나 잔상이\n억제되는지는 계측 결과를 통해 확인하는 것이 가장 명확하다. 이번 테스트는 엔비디아 LDAT v2를 사용해 측정했으며, QHD 해상도에서 최대\n280Hz 구동 조건을 기준으로 진행했다.\nQHD 280Hz 환경에서 측정한 결과, FPS 모드 기준 응답 시간은 0.082ms로 확인됐다. 레이싱, RTS/RPG, MOBA 모드 역시\n0.096~0.108ms 범위에 머물며, 모드 간 편차는 크지 않았다. 장르별 프리셋에 따라 체감이 달라질 여지가 거의 없는 수준의 일관된\n결과다.\n이 수치는 LCD 기반 고주사율 모니터와는 확연히 다른 영역이다. 오버드라이브에 의존하지 않고도 빠른 픽셀 전환이 이뤄지기 때문에, 역잔상이나\n과도한 윤곽 강조 없이 화면이 정리된다. 빠른 시점 전환이 반복되는 FPS나 레이싱 환경에서도 움직이는 오브젝트의 경계가 흐려지지 않는다.\n결과적으로 XG27AQWMG의 응답 특성은 ‘잔상이 보이지 않는다’는 표현이 과장이 아니다. OLED 특유의 즉각적인 픽셀 반응과 280Hz\n고주사율이 결합되며, 실제 게임 환경에서도 깔끔한 화면이 유지된다.\n■ 기존 WOLED를 넘어선 완성도, 국내 시장 변수는 가격\nROG Strix OLED XG27AQWMG는 기존 WOLED 게이밍 모니터와 비교해 체감 품질 전반이 분명히 개선된 모델이다. 탠덤\nOLED 패널을 통해 밝기와 컬러 볼륨, HDR 표현력, 응답 특성까지 한 단계 정리됐고, ASUS ROG 브랜드가 게이밍 모니터 시장에서\n쌓아온 품질 신뢰도 역시 이 제품의 강점으로 작용한다.\n문제는 경쟁 구도다. 국내 시장에서 탠덤 OLED 게이밍 모니터를 선택할 경우, 비교 대상은 사실상 LG전자 제품으로 좁혀진다. 같은\n패널을 사용하는 만큼 소비자 입장에서는 성능보다 가격을 중심으로 판단하게 될 가능성이 크다. 다행히 LG전자 제품이 100만원대 초반 가격대로\n형성돼 있어 진입 장벽은 그렇게 높진 않다.\nXG27AQWMG가 가격적인 메리트를 분명히 확보한다면 상당한 이점을 확보할 것으로 보이는데 기술적인 완성도는 이미 검증됐고 브랜드 신뢰도 역시\n뒤처지지 않는 만큼 OLED 게이밍 모니터 시장에서 충분히 주목 받을 수 있는 제품이 될 수 있다고 생각한다.",
        "relevance_score": 197
    },
    {
        "title": "LLM은 범용 기술 애플이 AI 도입에 보수적인 이유",
        "date": "2025-12-31 09:24",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617412",
        "content": "[디지털투데이 AI리포터] 애플이 대규모언어모델(LLM)을 장기적으로 범용 기술로 인식하면서, 경쟁사와 다른 보수적인 인공지능(AI) 전략을 선택한 배경이 드러나고 있다.\n30일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 최근 AI 전략을 둘러싸고 비판을 받아왔지만, 내부적으로는 LLM의 미래 가치를 다르게 판단하고 있는 것으로 전해졌다. 이는 시리의 핵심 AI 기능 업그레이드가 연기된 이후 제기된 의문과도 맞닿아 있다.\n애플 경영진은 LLM이 장기적으로는 차별성이 줄어든 코모디티(commodity) 기술이 될 가능성이 크다고 보고 있다. 이러한 인식은 애플이 자체 모델 개발에 대규모 투자를 단행하기보다, 보다 신중한 접근을 택한 이유로 해석된다.\n실제로 오픈AI, 메타, 구글 등 주요 경쟁사들이 LLM 개발에 막대한 자원을 투입해 온 것과 달리, 애플은 상대적으로 보수적인 AI 투자 기조를 유지해 왔다. 이로 인해 애플의 AI 전략은 경쟁사 대비 뒤처졌다는 평가를 받아왔다.\n그러나 최근 월가에서는 애플의 이러한 전략이 오히려 장점이 될 수 있다는 분석도 나오고 있다. LLM이 범용화 될 경우, 모델 자체보다는 이를 구동하는 환경과 생태계를 얼마나 효과적으로 통제하느냐가 경쟁력을 좌우할 수 있다는 이유에서다.\n이에 따라 애플의 AI 경쟁력은 독자적인 LLM 개발보다는 하드웨어, 소프트웨어, 서비스 전반을 통합적으로 관리하는 능력에 달려 있다는 관측이 나온다. 애플의 보수적인 AI 전략은 단기 성과보다는 장기적인 생태계 주도권을 염두에 둔 선택이라는 해석이다.",
        "relevance_score": 45
    },
    {
        "title": "애플 iOS 27 미리보기…애플 헬스+·시리 개편 등 새 기능 예고",
        "date": "2025-12-31 09:22",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617407",
        "content": "[디지털투데이 AI리포터] 차기 아이폰 운영체제 iOS 27이 오는 6월 열리는 세계개발자회의(WWDC)에서 공개될 예정이다.\n30일(현지시간) IT매체 나인투파이브맥에 따르면, 공개까지 6개월도 남지 않은 상황에서 iOS 27에 포함될 것으로 예상되는 주요 신규 기능들이 잇따라 거론되고 있다. 이번 업데이트는 기능 확장과 함께 사용자 경험 개선에 초점이 맞춰질 전망이다.\n우선 iOS 27에는 AI 기반 건강 서비스인 애플 헬스+(Apple Health+)가 도입될 가능성이 제기되고 있다. 헬스+는 기존 건강 앱에 코칭, 음식 기록, 교육 영상 등을 추가해 사용자의 건강 및 피트니스 목표 달성을 돕는 서비스로, 애플 피트니스+와의 연동 또는 통합 가능성도 거론된다.\n하드웨어 변화에 대응한 소프트웨어 개선도 예상된다. iOS 27은 오는 9월 출시가 예상되는 폴더블 아이폰을 고려해 멀티태스킹 기능을 강화할 것으로 전망된다. 화면을 펼쳤을 때 아이패드 미니와 유사한 형태가 되는 만큼, 아이패드OS 26과 비슷한 윈도우 기반 멀티태스킹 시스템이 적용될 가능성이 제기된다.\n이와 함께 AI 기능 강화 흐름에 따라 시리와 검색 기능의 변화도 주목된다. 시리는 iOS 26.4에서 대규모 언어 모델(LLM)을 기반으로 한 기능 개선을 거친 뒤, iOS 27에서 시각적 디자인 개편이 뒤따를 가능성이 거론된다. 또한 애플이 준비 중인 AI 기반 웹 검색 도구는 기존 스포트라이트를 AI 기능으로 확장하는 형태가 될 수 있다는 관측도 나온다.\n이 밖에도 사진 앱의 컬렉션 기능 개선, 새로운 에어팟 페어링 시스템 도입, 캘린더 앱 개편 등이 iOS 27의 주요 변화로 언급됐다. 특히 iOS 27은 신규 기능 추가와 함께 버그 수정과 성능 개선에 중점을 둔 이른바 스노우 레오파드 스타일(Snow Leopard Style) 업데이트가 될 것으로 전해지며, 전반적인 안정성과 완성도 향상이 기대되고 있다.\nSNS 기사보내기\n관련기사\n- 애플, 2026년 대규모 제품 라인업 예고…아이폰18부터 맥북·홈팟까지\n- 애플, 2026년 '아이폰 폴드·애플 글래스'로 차세대 시장 도전\n- 애플 iOS 27, 기능보다 성능 개선 집중…AI 기능 추가\n- 아이폰18, 선택 더 어려워진다…폴더블 모델까지 가세\n- iOS 27, 애플 인텔리전스 대폭 강화…AI 혁신 예고\n- 애플, 2026년 창립 50주년 맞아 신제품 융단폭격…기대작 총정리\n- 애플, 내년 첫 폴더블폰 공개…아이폰18과 함께 혁신 예고\n- 아이폰 프로 맥스 사용자가 아이폰17 건너뛰어야 하는 이유\n- 애플 iOS 26, 피트니스 앱 기능 확장…운동 기록·추적 강화\n- AI 경쟁 뒤처진 애플, 2026년 'AI 시리'로 반전 노린다",
        "relevance_score": 42
    },
    {
        "title": "LG디스플레이, CES 2026서 세계 최초 5K2K·720㎐ OLED 패널 공개",
        "date": "2025-12-31 09:18",
        "link": "https://www.stardailynews.co.kr/news/articleView.html?idxno=516840",
        "content": "[스타데일리뉴스=서태양기자] LG디스플레이가 세계 최대 IT·가전 전시회인 ‘CES 2026’에서 OLED 디스플레이 기술의 정점을 보여줄 제품들을 대거 선보인다.\n회사는 오는 1월 6일(현지시간) 미국 라스베이거스에서 개막하는 CES 2026에서 세계 최고 주사율, 세계 최초 해상도와 픽셀 구조를 갖춘 OLED 게이밍 패널을 공개한다고 28일 밝혔다.\n이번 전시에서 가장 주목받는 제품은 27형 OLED 패널로, 1초에 720번 화면을 전환하는 세계 최고 주사율 720㎐를 구현했다. OLED 패널로 이같은 수치를 구현한 것은 이번이 처음이다. 또한 LCD 패널 대비 150배 빠른 최고 0.02㎧의 응답속도도 달성해 잔상 없는 선명한 화면을 제공한다.\nLG디스플레이는 세계 최초 39인치 5K2K 해상도의 커브드 OLED 게이밍 패널도 공개한다. 21대9 화면 비율과 1500R 곡률을 적용해 전문가 및 하드코어 게이머들에게 최상의 몰입감을 제공할 수 있도록 설계됐다.\n또 다른 혁신으로는 세계 최초의 240㎐ RGB 스트라이프 픽셀 구조 OLED 패널이 있다. 1인치당 160ppi의 고해상도 픽셀 밀도와 함께, 최적화된 픽셀 배열로 글자와 색 표현이 한층 더 정교하고 선명하다.\n이와 함께 대형 OLED 기술인 ‘프라이머리 RGB 탠덤 2.0’도 주목된다. 기존 RGB 탠덤 기술에 최적화된 소자를 추가한 이번 기술은 최대 1,500nit의 휘도, HDR 트루 블랙 500, DCI 99.5% 색재현율을 가능하게 했다.\nLG디스플레이는 이 기술들을 통해 게이밍 OLED 모니터 시장을 본격적으로 공략할 계획이다. 이현우 대형사업부장은 “게이머들이 바라는 모든 사양을 갖춘 제품으로 세계 시장에서 OLED의 차별성을 강화해나가겠다”고 밝혔다.",
        "relevance_score": 62
    },
    {
        "title": "내년 노트북 출하량 최대 10% 감소…삼성·애플만 웃는다? [모닝폰]",
        "date": "2025-12-31 08:44",
        "link": "https://n.news.naver.com/mnews/article/018/0006192504?sid=105",
        "content": "내년 노트북 출하량 최대 10% 감소…삼성·애플만 웃는다? [모닝폰]\n삼성·애플, 장기계약·자금력으로 ‘충격 완화’[이데일리 권하영 기자] 2026년 글로벌 노트북 시장이 ‘메모리 대란’의 직격탄을 맞으며 역성장이 불가피할 것이란 전망이 나온 가운데, 삼성전자와 애플의 경우 상대적으로 영향을 덜 받을 것으로 분석된다.\n내년 전 세계 노트북 출하량 5.4% 감소\n31일 시장조사업체 트렌드포스는 2026년 전 세계 노트북 출하량이 1억7300만 대 수준으로, 올해 대비 5.4% 감소할 것이라고 예측했다. 경기 회복이 더디고 소비 심리가 위축된 가운데 메모리 가격 급등이 제조사들의 수익성과 가격 전략을 압박하고 있다는 분석이다.\n트렌드포스는 “메모리 가격 상승으로 제조사들이 재고 관리와 판촉, 제품 구성에 더욱 보수적으로 대응하고 있다”며 “메모리 수급 문제가 나아지지 않을 경우 출하 감소폭이 최대 10.1%까지 확대될 수 있다”고 경고했다.\n흥미로운 점은 애플이 상대적으로 ‘덜 아플 것’이라는 평가다. 보고서는 애플이 통합된 공급망, 강력한 가격 결정력, 안정적인 조달 물량, 명확한 출시 일정, 예측 가능한 수요 관리 역량을 갖췄다고 평가했다. 덕분에 메모리 공급업체와 우선 협력 관계를 유지하기 쉬워 다른 브랜드보다 충격을 완화할 수 있다는 것이다.\n여기에 2026년 봄 출시가 유력한 ‘저가형 맥북’도 변수다. 트렌드포스는 “공급망 효율과 규모의 경제를 기반으로 한 경쟁력 있는 가격 전략이 시장 점유율 확대에 기여할 것”이라며, 애플이 오히려 시장 침체 속에서도 침투율을 높일 가능성을 지목했다.\n디스플레이 시장도 비슷한 흐름을 보인다. 트렌드포스는 2026년 LCD 패널 출하량이 7.9% 감소할 것으로 내다봤다. 반면 OLED 패널은 성장세를 이어가겠지만, 그 속도는 이전보다 둔화될 전망이다.\nIDC도 “최대 9% 감소…삼성·애플이 승자”\nIDC 역시 비슷한 경고를 내놨다. IDC는 ‘역대급 메모리 칩 부족’으로 2026년 PC 출하량이 최대 9% 감소할 수 있다고 밝혔다. 공급난이 길어질 경우 PC 평균 가격이 4~8%까지 오를 가능성도 제기했다. 특히 AI 데이터센터 수요 급증으로 상황이 더 악화되고 있다고 설명했다.\n영향은 스마트폰으로도 번진다. IDC는 특히 안드로이드 제조사들이 큰 압박을 받을 것이라며, “지난 10년간 플래그십 기능을 보급형까지 낮춰온 흐름이 되돌려질 수 있다”고 경고했다. 메모리가 중급 스마트폰 원가의 15~20%, 플래그십은 10~15%를 차지하는 만큼 가격 인상이나 사양 축소가 불가피하다는 이유다.\n다만 IDC는 삼성의 경우 애플과 함께 장기 공급 계약과 자금력으로 12~24개월 전부터 메모리를 안정적으로 확보할 수 있어 상대적으로 방어력이 높다고 평가했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 36
    },
    {
        "title": "애플, 삼성. SK하이닉스와 D램 공급 계약 내달 종료. 추가 계약 추진",
        "date": "2025-12-31 08:40",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=540360",
        "content": "[엠투데이 이상원기자] 애플이 삼성전자. SK하이닉스와 맺은 아이폰용 D램의 장기 공급 계약이 내달 말부로 종료된다. 최근 D램의 공급가격이 치솟고 있는 데다 양 사의 공급량도 제한을 받고 있어 애플이 원하는 수요를 확보할 수 있을지는 미지수다.\n공급망에 따르면 애플은 주요 D램 공급업체인 삼성전자, SK하이닉스와 맺은 일부 장기 공급 계약이 2026년 1월말 부로 만료된다. 애플은 아이폰 16, 17 시리즈에 삼성, SK하이닉스의 8GB D램을, 프로와 프로맥스 모델에는 12GB D램을 탑재하고 있다.\n내년 출시 예정인 애플 아이폰 18 시리즈에는 아이폰 17과 동일하게 삼성 LPDDR5X 기반 모바일 D램이 공급된다.\n현재 아이폰 17 프로 시리즈에 사용되는 12GB LPDDR5X 메모리 칩 가격은 올해 초 초 25- 29달러에서 70달러 이상으로 2배 이상 급등했다.\n삼성은 애플에 공급되는 D램 공급의 약 60-70%를 차지하고 있어 애플이 당장 대체 공급업체를 찾기 어려울 것으로 예상된다. 이 때문에 애플은 삼성, SK하이닉스와 새로운 추가 공급 계약을 추진하고 있는 것으로 알려졌다.\n업계에서는 애플이 계약 만료 전에 양 사와 D램 공급 계약을 성사시켜야 하기 때문에 현재보다 높은 가격으로 계약을 갱신해야 하고, 이는 아이폰 17과 향후 출시될 아이폰 18 시리즈의 비용 증가로 이어질 것으로 내다보고 있다.\n소식통에 따르면 애플 아이폰 18 시리즈는 2026년 2월부터 양산에 들어갈 예정이며, 대역폭과 AI 성능 향상을 위해 6채널 LPDDR5X 메모리를 적용할 예정인 것으로 알려졌다.\n만약 D램 공급 비용이 70달러 이상으로 높게 계약될 경우 애플은 신형 휴대폰 가격의 대폭적인 가격 인상이 불가피할 것이란 전망이 나오고 있다.",
        "relevance_score": 72
    }
]