[
    {
        "title": "오픈AI, 애플 디자인 '전설'이 만든 스타트업 인수…9조원 규모",
        "date": "2025-05-22 04:53",
        "link": "https://n.news.naver.com/mnews/article/018/0006020149?sid=101",
        "content": "오픈AI, 애플 디자인 '전설'이 만든 스타트업 인수…9조원 규모\n오픈AI, AI기반 기기 개발 전담 부서 신설\n올트먼 \"AI 활용 디바이스 패밀리 개발 목표\"\nAI개발 더딘 애플에 충격...애플 주가 2% 하락[뉴욕=이데일리 김상윤 특파원] 챗GPT개발사 오픈AI가 21일(현지시간) 아이폰을 디자인한 애플의 ‘전설적인’ 디자이너 조니 아이브가 설립한 AI 기기 개발 스타트업 ‘io’를 인수한다고 발표했다.\n블룸버그는 오픈AI가 스타트업 io를 전액 주식 거래로 인수하기로 했으며, 이는 거의 65억달러(약 8조9161억원)로 오픈AI 역사상 최대 규모의 인수라고 전했다. 이번 인수 규모에는 오픈AI가 이미 보유하고 있던 io의 지분도 포함된다.\n오픈AI는 io 인수를 통해 약 55명의 하드웨어 엔지니어와 소프트웨어 개발자, 생산 전문가로 구성된 팀을 확보하게 됐다. 오픈AI는 이를 토대로 사내에 AI 기반 기기 개발을 전담하는 부서를 신설하고 관련 기기 개발에 박차를 가할 계획이다. 이번 거래는 규제 당국의 승인이 이뤄지면 올여름에 완료될 것으로 예상된다.\n샘 올트먼 오픈AI 최고경영자(CEO)는 홈페이지에 게시된 영상에서 이번 인수의 목적에 대해 “사람들이 AI를 활용해 다양한 멋진 것들을 만들 수 있도록 돕는 디바이스의 패밀리를 개발하는 것”이라고 설명했다. 구체적인 제품 출시 시점은 명확히 밝히지 않았다. 영상 말미에는 “내년에 우리의 작업물을 공유하겠다”는 문구가 나온다.\n아이브는 과거 애플에서 스티브 잡스 창업자와 수년간 협력해 아이폰과 아이팟, 아이패드, 애플 워치 등 기기 개발을 주도한 뒤 2019년 애플을 떠난 천재적인 디자이너다. 아이브는 이후 애플 출신의 스콧 캐넌, 에번스 핸키 등과 함께 스타트업 io를 공동 설립하고 범용인공지능(AGI) 시대를 위한 제품들을 개발·생산하는 것을 목표로 삼아왔다.\n올트먼과 아이브의 협력이 AI 경쟁에서 다소 뒤처진 애플에 위협이 될 수 있다. 애플은 아이폰, 애플워치, 노트북, 아이패드 등 자사 디바이스 생태계를 보유하고 있으며, 투자자들은 애플이 자체 AI 소프트웨어인 ‘애플 인텔리전스’를 통해 얼마나 소비자의 구매를 유도할 수 있을지 주목해왔다. 하지만 해당 소프트웨어의 출시 속도는 월가의 기대에 미치지 못하고 있다. 이 소식이 전해진 뒤, 애플의 주가는 약 2% 하락했다.\n기자 프로필\n뉴욕특파원입니다. 월스트리트 소식을 생생하고 쉽게 전달합니다. #월스트리트in #뉴욕증시 #빅테크 독과점\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 요즘 부자들 , 왜 다 성수동에 모이나?\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 48
    },
    {
        "title": "구글이 보여준 미래…삼성과 '스마트 안경' 협업",
        "date": "2025-05-22 04:05",
        "link": "https://n.news.naver.com/mnews/article/008/0005197495?sid=104",
        "content": "구글은 20일(현지시간) 캘리포니아주 마운틴뷰에서 연례 개발자 컨퍼런스 'I./O 25'를 열어 'AI 모드' 검색 도입을 비롯한 신기술 개발 현황을 소개했다.\n구글의 AI 모드 검색은 검색 시 관련 링크 목록을 제시하는 기존 방식과 달리 챗봇 스타일의 대화로 검색 요청에 답변한다. 미국 사용자를 대상으로 우선 선보인다. 검색 서비스에 최적화된 구글의 자체 AI 모델 '제미나이'를 기반으로, 길고 복잡한 질문을 다단계로 분해한 뒤 관련 정보를 통합해 답을 제공한다. 텍스트 요약, 이미지 분석, 영상 이해 등 멀티모달 기능도 갖췄다.\n이와 관련 구글 모회사 알파벳의 순다르 피차이 CEO(최고경영자)는 이날 \"AI 플랫폼 전환의 새로운 단계에 접어들고 있다\"고 강조했다.\n구글은 또 복잡한 질의에 신뢰할 수 있는 출처를 기반으로 인용처까지 표기해 답변하는 '딥 서치', 사용자가 스마트폰 카메라로 비추는 장면을 AI가 인식해 음성·텍스트로 답변하는 '서치 라이브', 사용자의 반복 작업을 대신 처리하는 '에이전트 기능'을 AI 모드 검색에서 순차 제공할 계획이다.\n이날 행사에선 안드로이드 XR(확장현실) 기반의 스마트안경이 공개된 것도 화제였다. 이는 카메라, 마이크, 스피커, 디스플레이 등을 탑재한 선글라스 형태의 제품이다. 제미나이 기반으로 이용자가 보는 장면을 설명하거나 실시간 통역, 일정 관리, 길 안내, 메시지 작성 등을 핸즈프리로 처리할 수 있도록 돕는다.\n특히 구글은 새 스마트안경 개발을 위해 삼성전자, 한국 선글라스 업체 젠틀몬스터 및 워비파커와 협력한다고 밝혔다. 구글은 앞서 2013년 스마트안경 '구글 글래스'를 출시했다가 2년 후 단종해 일반 소비자 시장에서 철수한 바 있다.",
        "relevance_score": 26
    },
    {
        "title": "오픈AI, 애플 前디자이너의 AI 기기 스타트업 9조원에 인수",
        "date": "2025-05-22 03:22",
        "link": "https://n.news.naver.com/mnews/article/001/0015403819?sid=104",
        "content": "[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n(로스앤젤레스=연합뉴스) 임미나 특파원 = 챗GPT개발사 오픈AI가 아이폰을 디자인한 애플의 '전설적인' 디자이너 조니 아이브의 AI 기기 개발 스타트업 'io'를 인수한다고 블룸버그와 로이터 통신이 21일(현지시간) 보도했다.\n블룸버그는 오픈AI가 스타트업 io를 전액 주식 거래로 인수하기로 했으며, 이는 거의 65억달러(약 8조9천161억원)로 오픈AI 역사상 최대 규모의 인수라고 전했다.\n오픈AI는 io 인수를 통해 약 55명의 하드웨어 엔지니어와 소프트웨어 개발자, 생산 전문가로 구성된 팀을 확보하게 됐다.\n오픈AI는 이를 토대로 사내에 AI 기반 기기 개발을 전담하는 부서를 신설하고 관련 기기 개발에 박차를 가할 계획이다.\n이번 거래는 규제 당국의 승인이 이뤄지면 올여름에 완료될 것으로 예상된다.\n영국 출신 산업 디자이너인 조니 아이브는 과거 애플에서 스티브 잡스 창업자와 수년간 협력해 아이폰과 아이팟, 아이패드, 애플 워치 등 기기 개발을 주도한 뒤 2019년 애플을 떠났다.\n이후 아이브는 애플 출신의 스콧 캐넌, 에번스 핸키 등과 함께 스타트업 io를 공동 설립하고 범용인공지능(AGI) 시대를 위한 제품들을 개발·생산하는 것을 목표로 삼아왔다.\n블룸버그에 따르면 아이브는 샘 올트먼 오픈AI 최고경영자(CEO)와 함께한 인터뷰에서 \"지난 30년간 내가 배운 모든 것이 이곳, 이 순간으로 이끌었다는 느낌을 점점 더 강하게 받는다\"며 \"이 관계와 협력 방식을 토대로 (새로운) 제품들을 탄생시킬 것\"이라고 말했다.\n올트먼 CEO는 아이브와의 협력을 통해 \"이전에는 결코 없었던 수준의 품질을 갖춘 소비자용 하드웨어 제품을 만들어낼 것\"이라고 밝혔다.\n블룸버그는 올트먼과 아이브의 협력이 AI 경쟁에서 다소 뒤처진 애플에 위협이 될 수 있다고 전망했다.\n하지만 올트먼은 \"스마트폰이 노트북(랩톱)을 사라지게 하지 않았듯이, 우리의 첫 번째 제품이 스마트폰을 사라지게 할 것이라고는 생각하지 않는다\"며 \"그것(자사의 새 제품)은 완전히 새로운 종류의 것\"이라고 말했다.\nmina@yna.co.kr",
        "relevance_score": 38
    },
    {
        "title": "오픈AI, 아이폰 디자이너의 AI 디바이스 스타트업 인수…AI와 하드웨어 ...",
        "date": "2025-05-22 03:00",
        "link": "https://n.news.naver.com/mnews/article/014/0005352977?sid=101",
        "content": "오픈AI가 아이폰 디자이너로 유명한 조니 아이브의 인공지능(AI) 디바이스 스타트업 ‘io’를 64억달러(약 8조7700억원)에 인수한다고 21일(현지시간) 밝혔다.\n챗GPT-3로 AI 시대를 개척한 오픈AI가 AI를 하드웨어 장착하는 AI 생태계 구축에 본격적으로 들어간 것으로 보인다.\n오픈AI는 자사 주식과 교환하는 방식으로 io 인수하기로 했다.\n오픈AI는 성명에서 아이브가 “오픈AI와 io 양사를 넘나들며 창작과 디자인에 깊이 관여하고, 책임을 지고 있다”면서 양사가 합병하지만 아이브와 ‘러브 프롬(Love From)’이라고 부르는 그의 ‘창조적 집단’은 계속 독립돼 있을 것이라고 밝혔다.\nCNBC에 따르면 io 인수는 오픈AI의 역대 최대 규모 인수합병(M&A)이다.\n오픈AI는 AI 기반 코딩 업체 윈드서프를 30억달러에 인수하기로 합의한지 수주일 만에 역대 최대 규모 M&A에 나서는 공격적인 확장세를 보이고 있다.\n오픈AI는 지난해에도 분석 데이터에비스 업체 록셋을 공개되지 않은 금액에 인수했다.\n아이브는 애플 아이폰 디자이너로 명성을 쌓았다. 지난 2019년 애플 최고디자인책임자(CDO)에서 물러나 ‘러브 프롬’을 꾸렸다.\n지난해 뉴욕타임스(NYT)에 따르면 러브프롬은 고객들로부터 연간 최대 2억달러를 챙기고 있다. 당시 러브프롬은 크리스티, 에어비앤비, 페라리 등의 프로젝트를 담당했다.\n에어비앤비는 앞서 2020년 아이브가 자사의 고용, 미래 제품에 관해 컨설팅하고 있다고 밝힌 바 있다.\n아이브는 애플 아이팟, 아이폰, 아이패드, 맥북 에어를 비롯해 애플 대표제품들 디자인 책임자이다. 애플파크라고 부르는 캘리포니아주 쿠퍼티노의 애플 본사 설계에도 참여했다. 애플파크는 2004년 공사가 시작해 2019년에 공식적으로 문을 열었다.\nAI 시대 포문을 연 오픈AI는 최근 소프트뱅크가 주도한 자본모집에서 기업가치가 3000억달러(약 411조원)로 평가되는 등 기업가치가 눈덩이처럼 불어나고 있다.\n오픈AI는 비록 AI 시대의 문을 열기는 했지만 구글, 앤트로픽, 일론 머스크의 xAI 등 경쟁사들과 생성형 AI 시장 선점을 위해 치열하게 경쟁하고 있다. 이들 모두 엄청나게 투자하고, 계속해서 새 제품을 내놓고 있다.\n오픈AI는 이 경쟁에서 계속 앞서 나가는 방법 가운데 하나로 하드웨어에 눈을 돌린 것으로 보인다.\n오픈AI는 지난해 11월에는 메타플랫폼스에서 오라이언 증강현실(AR) 안경 이니셔티브를 이끌었던 케이틀린 ‘CK’ 캘리노스키를 영입해 로봇과 소비자 하드웨어 부문을 맡겼다. 캘리노스키는 자신의 역할이 “우선 오픈AI의 로봇 분야에 집중하면서 협력을 통해 AI를 물질세계에 활용하고, 인류에게 그 혜택을 주도록 돕는 것”이라고 말했다.\n오픈AI는 이를 위해 지난해 말 샌프란시스코의 로봇 스타트업 피지컬 인텔리전스에 투자했다.",
        "relevance_score": 28
    },
    {
        "title": "에이수스, RTX 50 시리즈 탑재 AI 게이밍 노트북 9종 전격 공개",
        "date": "2025-05-22 01:02",
        "link": "https://www.hellot.net/news/article.html?no=101533",
        "content": "ROG 스트릭스 G 시리즈, 고사양 게임과 콘텐츠 작업에 특화\n에이수스(ASUS)가 최신 엔비디아 지포스 RTX 5060 및 5070 GPU와 인텔 및 AMD의 AI 프로세서를 탑재한 새로운 ROG와 TUF 게이밍 노트북 9종을 공개했다. 이번 신제품은 고성능 게이밍은 물론 AI 기반 콘텐츠 제작, 멀티태스킹 등 다양한 고부하 워크로드를 소화할 수 있는 사양으로 구성됐다.\n신제품 라인업은 ROG 스트릭스 G16 및 G18을 포함한 4종, TUF 게이밍 A14, A16, A18 등 3종, 그리고 각각 TUF 게이밍 F16과 ASUS 게이밍 V16으로 구성되어 있다. 각 제품은 최신 그래픽 칩셋과 고주사율 디스플레이, 고효율 쿨링 시스템을 갖춰 하드코어 게이머와 크리에이터 모두를 타깃으로 한다.\nROG 스트릭스 G16과 G18은 최대 엔비디아 RTX 5070 GPU와 인텔 코어 울트라 9 275HX 또는 AMD 라이젠 9 9955HX 프로세서를 탑재했다. 240Hz 주사율의 QHD 2.5K 디스플레이는 팬톤 인증과 500니트 밝기, 100% DCI-P3 색영역을 지원하며, ACR 기술로 명암비를 향상시켜 몰입도 높은 화면을 구현한다.\n내부에는 베이퍼 챔버 기반 쿨링 솔루션, 3중 트라이팬 시스템, 풀사이즈 히트싱크 등 고급 냉각 기술이 적용되어 장시간 고부하 작업도 안정적으로 수행할 수 있다. 또한 RGB 라이팅과 도구 없이 분리 가능한 Q-Latch 힌지 구조로 디자인과 확장성까지 고려했다.\nTUF 게이밍 A18은 국내 최초로 18인치 디스플레이를 적용한 모델로, 넓은 화면과 90Wh 대용량 배터리를 특징으로 한다. RTX 5070 GPU와 AMD 라이젠 7 260 프로세서를 탑재해 강력한 그래픽 처리 성능을 제공한다.\nTUF A14는 컴팩트한 14인치 모델로, RTX 5060 GPU와 AMD 라이젠 AI 7 350 프로세서를 조합해 최대 50TOPS 성능을 제공하며, 게이밍과 크리에이티브 작업에 모두 적합하다. 지싱크(G-SYNC) 지원 디스플레이로 응답 속도도 향상시켰다. TUF A16은 고사양 구성에 400니트 밝기의 165Hz QHD 디스플레이, 90Wh 배터리, 밀스펙(MIL-STD-810H) 인증 내구성까지 갖춘 제품으로, 실내외 환경에서도 안정적인 사용이 가능하다.\nTUF 게이밍 F16은 인텔 코어 i7 14650HX와 RTX 5070 GPU를 기반으로, 합리적인 가격에 게이밍 성능을 제공한다. MUX 스위치가 탑재돼 GPU 효율을 극대화할 수 있으며, 멀티태스킹 환경에 적합한 성능을 보장한다. ASUS 게이밍 V16은 ASUS의 새로운 보급형 게이밍 브랜드로, 인텔 코어 7 240H와 RTX 5060 GPU 조합으로 일상적인 작업부터 게임까지 균형 잡힌 성능을 제공한다. 블루 백라이트 키보드와 세련된 외관 디자인이 특징이다.\n에이수스는 이번 신제품 출시를 기념해, 구매자를 대상으로 1년간 1회 무상 파손 수리를 지원하는 ‘퍼펙트 워런티(Perfect Warranty)’ 프로그램을 운영할 예정이다. 고가의 게이밍 노트북 구매에 대한 리스크를 줄이고, 사용자 만족도를 높이기 위한 조치로 평가된다.\n헬로티 서재창 기자 |",
        "relevance_score": 48
    },
    {
        "title": "구글, VR 이어 ‘스마트 안경’도 삼성전자와 협업",
        "date": "2025-05-22 00:34",
        "link": "https://n.news.naver.com/mnews/article/023/0003906569?sid=105",
        "content": "“제미나이, 이곳으로 여행을 가고 싶은데 어때?”\n20일 구글의 안드로이드 혼합현실(XR) 스마트 안경을 쓴 채 여행 책자를 보며 이렇게 묻자, “캄보디아라니! 정말 좋은 선택이다”라는 답이 되돌아왔다. 구글의 AI인 제미나이가 안경에 탑재된 카메라를 통해 책에 쓰여 있는 글과 사진을 인식하고 자연스럽게 답을 한 것이다. 책을 한참 넘기다 “참, 아까 캄보디아 소개 페이지에서 봤던 석상은 뭐야?”라고 물으니, 제미나이는 “바욘 사원 내의 거대 얼굴 석상이야”라고 과거의 일까지 기억해 알려줬다.\n구글이 삼성전자와 손잡고 스마트 안경 시장에 본격 진출한다. 구글이 스마트 안경을 구동하는 운영체제(OS)와 AI를 제공하고, 삼성전자가 하드웨어 개발을 담당한다. 샤람 이자디 구글 안드로이드 XR담당 부사장은 이날 “가상현실(VR) 헤드셋인 ‘프로젝트 무한’을 넘어 스마트 안경으로까지 삼성과의 협업을 확대할 것”이라고 했다. 구글의 시제품 공개는 지난 1월 양사의 스마트 글라스 협업 소식이 전해진 후 4개월여 만이다. 구글은 이날 스마트 안경 디자인을 위해 한국 안경 기업인 젠틀몬스터, 미국 업체 와비 파커와 협업한다고 밝혔다.\n이날 실제 착용해본 스마트 안경은 검은색 뿔테 안경처럼 생겼다. 왼쪽 상단에 카메라가, 오른쪽 안경알에 내장 디스플레이가 탑재된 모습이었다. 이용자는 오른쪽 안경다리를 2초간 눌러 제미나이를 활성화하고, 카메라를 통해 보는 세상에 대해 자유롭게 문답을 주고받을 수 있었다. 제미나이가 답을 할 때마다 오른쪽 시야에 말풍선과 답변 내용이 표시됐다. 외국인과 대화할 때면 실시간 번역 내용이 눈앞에 뜨고, 길을 찾는 데 구글 지도가 눈앞에 펼쳐지기도 했다. 세르게이 브린 구글 창업자는 이날 대담에서 “과거와 다르게 AI 기능의 향상으로 이제 진짜 유용한 스마트 안경을 만들 수 있게 됐다”며 “하드웨어 제조는 정말 어려운 일이지만 믿음직한 파트너들과 함께하고 있다”고 말했다.\n구글까지 뛰어들면서 스마트 안경 시장은 더 뜨거워질 전망이다. 메타(페이스북 모회사)는 현재 안경 브랜드 레이밴과 함께 만든 스마트 안경을 판매하고 있다.",
        "relevance_score": 68
    },
    {
        "title": "삼성디스플레이, '컴퓨텍스 2025'에서 QD-OLED 패널로 시장 선도",
        "date": "2025-05-22 00:00",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=502114",
        "content": "[CBC뉴스] 삼성디스플레이가 아시아 최대 정보통신 박람회인 '컴퓨텍스 2025'에서 공개한 게이밍 모니터용 QD-OLED 패널이 큰 호응을 얻고 있다. 대만 타이베이 난강 전시관에서 23일까지 열리는 이번 행사에 처음 참가한 삼성디스플레이는 자발광 모니터 업계 최고 픽셀밀도인 160PPI를 자랑하는 27형 UHD 제품을 선보였다.\n삼성디스플레이는 올해 초부터 이 27형 UHD QD-OLED를 고객사에 공급하고 있으며, 시장조사기관 옴디아에 따르면 1분기 출하량은 약 15만 대로 전체 모니터용 OLED 출하량의 27%를 차지했다. 삼성전자, 에이수스, MSI, 델 등 주요 제조사들이 이미 해당 패널을 탑재한 제품을 출시했으며, 다른 제조사들도 출시를 준비 중이다.\n27형 사이즈에 UHD 화질을 적용한 이 제품은 특히 게이머들 사이에서 큰 인기를 끌고 있으며, 다양한 크기의 자발광 패널이 생산되고 있지만 27형 범용 사이즈로 UHD 패널을 공급하는 업체는 삼성디스플레이가 유일하다. 회사는 기존 제품 대비 개구율을 높여 고해상도를 구현했다고 밝혔다.\n또한, 삼성디스플레이는 상용화 전인 220PPI 5K 해상도를 구현한 27형 제품도 이번 행사에 소개하며 주목을 받았다. 삼성디스플레이 관계자는 \"게이밍뿐만 아니라 영화 감상과 업무까지 아우를 수 있는 제품군을 선보여 자발광 모니터 시장의 리더십을 이어갈 것\"이라고 전했다.\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n★ CBC뉴스 - gonewsi로 전 세계 타전 ▶\n▮ CBC뉴스ㅣCBCNEWS 하영수 기자",
        "relevance_score": 105
    },
    {
        "title": "에이수스, RTX™ 5060/5070 GPU 탑재한 2025 ROG 및 TUF 게이밍 노트북 대...",
        "date": "2025-05-21 23:34",
        "link": "https://n.news.naver.com/mnews/article/144/0001041246?sid=105",
        "content": "노트북 업체 에이수스(시스템 사업부 지사장 잭황, 이하 에이수스)가 최신 엔비디아 지포스 RTX™ 5060 및 5070 GPU와 인텔 및 AMD 프로세서를 탑재해 한층 강화된 AI 성능을 자랑하는 ROG 및 TUF 게이밍 신제품을 대거 공개했다.\n신제품은 총 9종으로 최신 인텔 코어 울트라 9 프로세서 또는 AMD 라이젠 9 9955HX를 탑재한 ▲ROG 스트릭스G16/G18(ROG Strix G16/18) 4종, 압도적 성능의 엔비디아 지포스 RTX™ 5070 GPU를 탑재한 ▲TUF 게이밍 A14/A16/A18(TUF Gaming A14/A16/A18) 3종, 고성능의 인텔 프로세서를 탑재한 ▲TUF 게이밍 F16(TUF Gaming F16) 1종, 새로운 게이밍 라인업의 ▲ASUS 게이밍 V16(ASUS Gaming V16) 1종이다.\n새롭게 출시된 ROG 스트릭스 G16/G18은 최대 엔비디아 지포스 RTX™5070 GPU와 최신 인텔 코어™ 울트라 9 275HX 또는 AMD 라이젠 9 9955HX 프로세서가 탑재돼 더 강력한 게이밍 성능을 발휘한다. 최대 18인치 240Hz QHD 2.5K 디스플레이에는 명암비를 향상시키는 ACR 신기술이 적용됐으며, 500니트 밝기와 100% DCI-P3 색상 지원 및 팬톤 컬러 인증을 받아 한층 선명하고 몰입감 넘치는 비주얼을 구현한다. 제품에 적용된 엔드-투-엔드 베이퍼 챔버, 3중 트라이팬(Tri-Fan) 기술, 풀사이즈 히트싱크의 ROG 인텔리전트 쿨링 기술을 통해 사용자는 게임 플레이는 물론 무거운 콘텐츠 작업도 발열 걱정 없이 실행할 수 있다.\n이와 함께 Q-Latch 힌지 디자인으로 도구 없이 원터치 하판 분리가 가능해 안전하고 간편하게 RAM 및 SSD 메모리 업그레이드가 가능하다. 제품 하판에 위치한 풀 서라운드 RGB 라이팅바는 뚜렷하고 선명한 빛을 발산해 강력한 퍼포먼스에 걸맞은 화려한 디자인을 갖췄다.\n국내 최초로 선보이는 TUF 게이밍 A18은 18인치 디스플레이가 장착돼 넓고 쾌적한 화면 경험을 제공한다. 고속 충전이 가능한 90Wh의 대용량 배터리는 C-Type PD 충전을 지원해 사용자의 편의성과 이동성까지 두루 갖췄다. 최상위 모델은 엔비디아 지포스 RTX™ 5070 그래픽 및 AMD 라이젠™ 7 260 프로세서를 탑재했다.\n지난해 첫 출시와 동시에 화제가 된 가볍고 강력한 노트북인 TUF 게이밍 A14는 국내 최초로 엔비디아 지포스 RTX™ 5060 GPU를 탑재, 최상의 작업 처리 성능을 자랑한다. 최대 50TOPS(초당 50조회 연산) 성능의 8코어 16스레드 AMD 라이젠™ AI 7 350 프로세서가 함께 내장돼 무거운 게임은 물론 다양한 콘텐츠 작업도 원활하게 수행할 수 있다.\n디스플레이는 엔비디아 지싱크(G-SYNC)를 기능으로 지연 현상을 최소화하며 부드러운 시각 경험을 선사한다.\nTUF 게이밍 A16은 최대 엔비디아 지포스 RTX™ 5070 및 AMD 라이젠™ 9 8940HX 프로세서를 탑재해 압도적인 AI 게이밍 성능을 갖췄다. 고품질의 16인치 165Hz QHD 2.5K 디스플레이는 최대 400니트 밝기를 지원해 깊이 있는 명암비를 제공하며, 90Wh 대용량 배터리가 장착돼 30분만에 50% 충전이 가능하다. 또, 미국 국방성 군사 규격인 밀스펙(MIL-STD-810H)을 충족하는 내구성까지 겸비했다.\nTUF 게이밍 F16은 우수한 게이밍 성능과 내구성, 합리적인 가격을 모두 겸비한 AI 게이밍 노트북이다. 메인 프로세서로 최대 인텔 코어™ i7 14650HX와 엔비디아 지포스 RTX™ 5070을 장착해 게이밍과 멀티태스킹 작업을 원활하게 실행하며, 그래픽 카드의 효율을 향상시키는 MUX스위치를 지원한다.\nASUS Gaming V16은 ASUS TUF에 이어 새롭게 정의된 ASUS Gaming 라인업으로, 소비자의 선택폭을 확장했다. 최대 인텔 코어™ 7 240H 프로세서와 엔비디아 지포스 RTX™ 5060 GPU를 탑재해 일상 작업부터 게이밍까지 빠르고 쾌적하게 실행한다.\n에이수스 로고를 미러링한 제품 외관과 터보 블루 백라이트의 키보드는 세련되고 돋보이는 게이밍 디자인을 자랑한다.\n에이수스는 신제품 출시를 기념해 구매자를 대상으로 1년 동안 1회 파손 수리비를 전액 지원하는 ‘에이수스 퍼펙트 워런티(ASUS Perfect Warranty)’ 서비스를 지원한다.\n게이밍 신제품은 순차적으로 판매될 예정이며, 에이수스 공식 스토어, 네이버 브랜드 스토어, 11번가, G마켓, 옥션, 쿠팡 등 온라인 판매처에서 구매 가능하다. 신제품 관련 자세한 내용은 ROG <https://rog.asus.com/kr/> 공식 홈페이지에서 확인할 수 있다.\n손봉석 기자 paulsohn@kyunghyang.com",
        "relevance_score": 36
    },
    {
        "title": "서울 사람들아, 합천 명물 '애플수박' 맛 좀 보소",
        "date": "2025-05-21 23:02",
        "link": "http://www.gnmaeil.com/news/articleView.html?idxno=563660",
        "content": "율곡농협, 시식행사\n하나로마트 양재점서\n하나로마트 양재점서\n합천군 율곡농협은 지난 20일 서울 서초구 하나로마트 양재점에서 애플수박 시식행사를 개최했다.\n이번 시식행사는 합천군의 대표 농산물인 애플수박의 우수한 품질을 널리 알리고 수도권 소비자들과의 접점을 확대해 안정적인 판로를 확보하기 위해 마련됐다.\n행사장에는 강호윤 율곡농협 조합장을 비롯해 장문철 합천유통 대표, 이동근 농협유통 대표이사, 최영섭 하나로마트 양재점 지사장, 윤미영 합천군 농업유통과장, 강철훈 영농조합법인 한울 대표, 조성수 애플수박작목반 회장 등 관계자들이 참석해 자리를 빛냈다.\n참석자들은 현장을 찾은 소비자들에게 애플수박 시식 기회를 제공하며 높은 당도와 아삭한 식감, 우수한 품질을 홍보하는 한편 직접 소비자들의 반응을 지켜보면서 적극적인 마케팅 활동을 했다.\n강호윤 율곡농협 조합장은 \"최근 소비 둔화와 가격 하락 등으로 어려움을 겪고 있는 애플수박 재배 농가를 돕기 위해 이번 행사를 준비했다\"며 \"앞으로도 애플수박의 품질과 경쟁력을 널리 알리고 안정적인 유통 기반 마련에 최선을 다하겠다\"고 말했다.\n윤미영 농업유통과장은 \"서울 하나로마트 양재점에서 열린 이번 시식행사가 시민들의 큰 호응 속에 성공적으로 마무리됐다\"며 \"앞으로도 다양한 유통망을 활용한 홍보와 마케팅을 통해 애플수박이 소비자에게 신뢰받는 프리미엄 브랜드로 성장할 수 있도록 적극 지원하겠다\"고 했다.\n저작권자 © 경남매일 무단전재 및 재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "애플 세계개발자회의서 iOS 대변신 선보일까",
        "date": "2025-05-21 21:16",
        "link": "http://www.segyebiz.com/newsView/20250521518833?OutUrl=naver",
        "content": "애플이 iOS의 대대적인 변화를 선보일까. 애플 세계개발자회의(WWDC)가 다음달 9일 열리는 가운데 iOS7 이후 12년 만에 혁신을 가져다줄지 주목된다.\n애플은 다음달 9일부터 13일까지(현지시간 기준) ‘WWDC25’를 미국 캘리포니아주 쿠퍼티노에서 진행한다고 21일 밝혔다.\n애플에 따르면 행사 첫날 플랫폼 업데이트에 관한 기조연설이 열릴 예정이다. 올해 행사에서는 iOS 19를 필두로 아이패드OS, 맥OS, tvOS, 비전OS, 워치OS 등의 전 부분의 진화를 증명한다는 계획이다.\n이 외에도 개발자를 위한 100개 이상의 세션, 전문가와의 온라인 그룹 랩 및 1:1 만남이 진행된다. '스위프트 학생 공모전'을 통해 선정된 50명의 수상자는 3일간 애플 파크에서 열리는 특별 활동에 참가하게 된다. 행사는 무료 라이브 스트리밍으로 진행되며 애플 홈페이지, 애플 TV, 유튜브 채널에서 볼 수 있다.\n이번 WWDC에서는 2013년에 출시된 iOS 7 이후 12년 만에 대대적으로 개편된 iOS 신버전을 공개할 것이라는 관측이 나왔다.\n외신에 따르면 비전OS의 미래적인 디자인을 반영한 인터페이스(UI)가 선보일 것으로 보인다. 투명한 메뉴, 둥근 아이콘, 플로팅 탭바 등과 함께 아이콘, 키보드, 창, 시스템 버튼 스타일 등이 바뀐다는 것이다.\n소프트웨어에도 큰 변화가 있을 전망이다. 사용자의 일상 패턴을 학습해 배터리 소모를 최적화하는 인공지능(AI) 기반 저전력 모드가 iOS 19에서는 적용될 것이란 예측이 나온다.\n또 일부 에어팟 모델에서 실시간 번역 기능을 제공할 것이란 예측도 나온다. 사용자가 외국어를 들을 때 아이폰이 이를 번역해 에어팟을 통해 전달하며, 사용자의 응답도 번역돼 상대방에게 전달된다는 것이다.\n인디아타임즈 등 외신은 iOS19 발표 직후 개발자 베타 버전이 즉시 제공되며, 정식 버전은 오는 9월 아이폰 17과 함께 출시될 것으로 전망했다.\niOS18 지원 기기는 iOS19 업데이트 가능할 것으로 보이며, 아이폰 12 미니 이후 모델이 이에 해당된다고 외신은 보도했다. 다만 아이폰 XR, XS, XS 맥스는 업데이트 대상에서 제외될 가능성이 있다.\n김재원 기자 jkim@segye.com",
        "relevance_score": 40
    },
    {
        "title": "삼성디스플레이, QD-OLED 패널로 게이밍 모니터 시장 석권",
        "date": "2025-05-21 20:38",
        "link": "https://www.jemin.com/news/articleView.html?idxno=804687",
        "content": "삼성디스플레이가 컴퓨텍스 2025에서 게이밍 모니터용 QD-OLED 패널을 공개해 큰 인기를 끌고 있다. 이 제품은 27형 UHD 해상도와 고밀도 픽셀을 갖추며 게이머들의 관심을 집중시켰다. 시장조사업체 옴디아에 따르면 1분기 출하량은 약 15만 대로, 전체 모니터용 OLED 시장의 27%를 차지한다.\n삼성디스플레이는 올해 초부터 27형 UHD QD-OLED를 고객사에 공급하고 있으며, 삼성전자를 비롯한 대만 에이수스, MSI, 델 등 주요 제조사들이 해당 패널을 탑재한 제품을 출시했다. 이에 따라 일반 소비자와 제조업체 모두에서 폭발적인 수요가 확인되고 있다.\n27형은 모니터 시장에서 가장 큰 비중을 차지하는 범용 사이즈로, UHD 해상도를 갖춘 자발광 패널은 삼성디스플레이가 유일하게 공급하고 있다. 이 제품은 기존 대비 개구율을 높여 고해상도를 구현했으며, 가격 접근성도 우수하다.\n삼성디스플레이는 220PPI 5K 해상도를 구현한 27형 QD-OLED 제품도 컴퓨텍스에 선보여 주목받았다. 관계자는 게이밍 외 영화 감상과 업무용으로도 활용 가능한 제품군을 통해 자발광 모니터 시장 리더십을 강화할 계획이라고 밝혔다.",
        "relevance_score": 119
    },
    {
        "title": "‘포트나이트’ 5년 만에 美 앱스토어 복귀… 애플에 반독점 압박 작용...",
        "date": "2025-05-21 20:26",
        "link": "https://www.tokenpost.kr/news/tech/249876",
        "content": "애플(AAPL)이 5년 만에 인기 배틀로얄 게임 '포트나이트(Fortnite)'를 미국 앱스토어에 다시 등록했다. 2020년 애플과 에픽게임즈(Epic Games) 간 결제 수수료 갈등으로 인해 사라진 이후 처음이다. 이번 복귀는 최근 미국 법원이 애플의 반독점 관련 명령을 위반했다고 판결한 지 얼마 되지 않아 단행됐다.\n에픽게임즈는 '포트나이트'가 미국 내 아이폰과 아이패드에서 다시 다운로드 가능하다고 밝혔다. 유럽연합(EU)에서는 에픽게임즈 스토어와 얼트스토어(AltStore)를 통한 배포도 병행된다. 회사는 소셜미디어 플랫폼 X를 통해 \"미국 앱스토어에 '포트나이트'가 돌아왔다. 조만간 검색에서도 확인할 수 있을 것\"이라고 공지했다.\n불과 며칠 전까지만 해도 에픽게임즈는 애플이 자사 제출을 가로막고 있다고 주장한 바 있다. 그러나 이번 복귀로 분위기는 급반전됐다. 에픽은 기존에 앱스토어 내 결제 시스템을 우회하는 방식으로 수수료를 피하려다가 애플로부터 제재를 받았고, 이로 인해 게임은 iOS 유저들에게서 사라졌다.\n양사 간의 긴 갈등은 전 세계 기술업계에서도 주목을 받아왔다. 특히 미국 법원이 이달 초 애플의 앱스토어 운영 방식이 경쟁을 저해한다고 판결하면서 상황은 다시 뒤흔들렸다. 포트나이트의 복귀는 이 같은 결정이 실제 시장에 미치는 영향력을 보여주는 사례로 평가된다.\n한편 애플 주가는 올해 들어 17% 넘게 하락 중이며, 이 소식이 전해진 후 시간 외 거래에서 소폭 내렸다. 애플 측은 이번 사안에 대해 공식적인 입장을 내놓지 않았다.",
        "relevance_score": 44
    },
    {
        "title": "'차세대 OLED' 품고 대만 상륙한 삼성디스플레이",
        "date": "2025-05-21 19:20",
        "link": "https://n.news.naver.com/mnews/article/277/0005596368?sid=101",
        "content": "무게·온도 비교하며 OLED 특장점 직접 확인\n게이머들 고대하던 27형 UHD, 공급 확대 중대만에 상륙한 삼성디스플레이의 게이밍 모니터용 퀀텀닷 유기발광다이오드(QD-OLED) 패널이 현지에서 뜨거운 호응을 얻고 있다. 삼성디스플레이는 기존의 액정표시장치(LCD)와 OLED 패널이 어떻게 다른지, OLED의 특장점을 부각하는 데 주력했다.\n삼성디스플레이는 20~23일 대만 타이베이 난강 전시센터에서 열리는 아시아 최대 규모의 IT 전시회 '컴퓨텍스 2025'에 처음으로 프라이빗 부스를 마련했다. 부스 입구에 들어서면 레인보우로보틱스의 이동형 양팔 로봇이 간단한 쇼를 선보인다. 로봇이 양손에 OLED와 LCD 패널을 들고 흔들다가 커다란 원통형 용기에 각각 패널을 넣고 바람을 불어 18g 초경량의 OLED를 공중으로 날리는 모습을 보여준다. 대만 현지 특성에 맞게 '복권 추첨' 컨셉이다.\n삼성디스플레이는 올해 초부터 27형 UHD QD-OLED를 고객사에 공급하고 있다. 시장조사기관 옴디아는 이 제품의 1분기 출하량을 약 15만대로 집계했다. 이는 1분기 전체 모니터용 OLED 출하량의 27%에 달하는 규모다. 이미 삼성전자를 비롯해 대만 에이수스(ASUS)·MSI·델(Dell) 등 주요 모니터 제조사에서 해당 패널을 탑재한 제품을 출시한 상태다.\n삼성디스플레이 관계자는 \"많은 게이머가 고대하던 UHD 화질이 27형에 적용되면서 고객사의 수요가 집중되고 있다\"고 설명했다. 이 설명을 눈으로 볼 수 있도록 구현한 게 부스 한 켠에 마련된 '게이밍 룸'이다. OLED 패널을 적용하면 LCD보다 훨씬 선명해진 화질과 잔상이 남지 않는 장점 등으로 실제 게임을 할 때 어떤 차이가 생기는지 비교할 수 있게 전시돼 있다.\n아울러 삼성디스플레이는 IT OLED 패널 최초로 '1헤르츠(㎐) 가변 주사율'이 가능한 차세대 저전력 기술 '울트라씬(UT) One'을 소개한다. 'UT'라는 초박형 구조의 OLED는 유리기판 2장을 사용하는 기존의 제품과 달리 유리기판(하부), 유·무기물(상부) 박막을 적용해 기존 제품보다 30% 더 얇고, 30% 더 가벼운 게 특징이다. 소비전력은 기존 대비 30% 줄어든다.\n삼성디스플레이 관계자는 \"27형은 모니터 시장에서 가장 큰 비중을 차지하는 범용 사이즈\"라며 \"UHD 고해상도 제품이 범용 사이즈로 합리적인 가격에 출시되면서 폭발적인 수요가 확인되고 있고, 회사도 이에 대응하기 위해 공급을 확대하고 있다\"고 설명했다.\n이 밖에도 가벼운 OLED 패널을 적용하면 더 얇은 제품을 디자인하거나, 줄어든 무게만큼 배터리 등 부가적인 부품을 추가로 채용할 수 있다는 점을 보여주는 저울도 준비됐다. OLED 패널이 선명한 색 재현력 등을 보여주면서도 발열이 적다는 점도 확인할 수 있다.\n이종혁 삼성디스플레이 대형사업부장 겸 IT사업팀장(부사장)은 \"현재 IT 시장은 LCD에서 OLED로 빠르게 전환되고 있으며 그 변화를 컴퓨텍스 현장에서 느낄 수 있다\"며 \"다양한 IT 솔루션으로 고객의 기술적 요구에 선제적으로 대응하며 시장 변화를 이끌 것\"이라고 했다.",
        "relevance_score": 104
    },
    {
        "title": "“너희 눈 맞았구나”…영화에서나 보던 ‘이것’ 삼성과 구글이 함께 ...",
        "date": "2025-05-21 19:06",
        "link": "https://n.news.naver.com/mnews/article/009/0005496584?sid=105",
        "content": "구글은 20일(현지시간) 미국 캘리포니아주 마운틴뷰 본사에서 개최한 연례 개발자 행사 ‘I/O 2025’에서 현재 개발 중인 스마트 안경 프로토타입을 공개했다. 구글의 AI 제미나이가 탑재되고 소형 디스플레이가 탑재된 증강현실(AR) 안경이다.\n이날 구글은 확장현실(XR) 헤드셋에서 삼성과 맺고 있는 파트너십을 스마트 안경으로까지 확장해 함께 스마트 안경 하드웨어와 소프트웨어를 개발한다고 밝혔다. 삼성전자가 하반기에 내놓을 예정인 XR 헤드셋 ‘프로젝트 무한’이 XR 운영체제(OS) 안드로이드 XR에서 작동되는 대표 하드웨어인 것처럼 삼성 스마트 안경도 함께 개발하겠다는 것이다. 다만 삼성전자가 구글의 유일한 스마트 안경이 되는 것은 아니다. 이날 중국 엑스리얼도 안드로이드 XR 기반 스마트 안경으로 함께 발표됐다.\n구글은 스마트 안경 디자인 파트너로 한국의 젠틀몬스터와 미국의 와비파커가 참여할 것이라고 발표했다. 이날 협력 소식이 전해지면서 상장사인 와비파커 주가는 15%나 급등했다.\n구글이 젠틀몬스터와 와비파커를 디자인 파트너로 선택한 것은 일상 제품인 스마트 안경에서는 브랜드가 중요하기 때문이다. 스마트 안경을 먼저 출시한 메타는 레이밴과 손을 잡으면서 지난해 스마트 안경을 100만대나 판매했다.\n구글은 이날 I/O에서 프로토타입 스마트 안경을 시연했다. 스마트 안경으로 AI와 대화를 하거나 사진 촬영을 요청하고 실시간 통역을 하는 기능을 선보였다.\n이날 참석자들을 대상으로 스마트 안경 체험도 이뤄졌다. 먼저 기자의 안경 렌즈의 도수를 측정한 후 시제품에 도수가 있는 렌즈를 부착해 착용했다. 렌즈가 이중으로 부착됐음에도 불편함을 느끼지 못할 정도로 무게는 부담스럽지 않았다. 테가 두꺼운 선글라스를 착용하고 있다는 느낌 정도였다.\n디자인은 크게 튀지 않는 검은색 뿔테 안경으로 선글라스보다는 일반 안경의 느낌이 더 강했다. 카메라와 디스플레이가 없었다면 스마트 안경으로 보이지 않았을 정도다.\nAI 제미나이는 오른쪽 테를 건드리는 것으로 작동된다. 디스플레이에 제미나이가 움직이고 있다는 애니메이션이 나타나고 이때 제미나이에 말을 걸 수 있다. 벽에 걸려 있는 미술 작품을 보고 ‘내가 보고 있는 그림은 무엇이지?’라고 한국어로 묻자 한국어로 상세하게 설명했다. 디스플레이에는 제미나이가 말하는 내용이 그대로 텍스트로 표시됐다.\n현재 제미나이 애플리케이션(앱)으로 작동되는 ‘제미나이 라이브’도 구현됐다. AI가 마치 앞을 보는 것처럼 실시간으로 영상을 인식해 사람과 대화하고 질문에도 답했다. 스마트폰으로 사용할 때는 스마트폰을 꺼내서 카메라로 비춰야 했지만, 스마트 안경을 사용하는 동안에는 스마트폰을 꺼내지 않아도 됐다.\n길 찾기도 가능했다. 구글 지도로 목적지를 찾고 안내 버튼을 누르자 화면 디스플레이에 몇 ｍ를 움직인 후 좌회전해야 하는지 표시됐다. 고개를 숙이면 디스플레이는 자동으로 지도 전체와 내가 있는 위치를 보여줬다.\n구글이 만드는 스마트 안경은 ‘범용 AI 비서’라는 구글의 비전을 달성하는 중요한 수단이 될 것으로 보인다. 데미스 허사비스 구글 딥마인드 최고경영자(CEO)는 기조연설에서 “범용 AI 비서는 매일 우리의 업무를 수행해줄 것”이라며 제미나이 라이브나 스마트 안경 같은 최신 기술을 계속 개발할 것임을 약속했다.\n샤흐람 이자디 구글 안드로이드 XR 부사장은 “스마트 안경을 통해 제미나이는 스마트폰을 꺼내지 않고도 여러 업무를 할 수 있게 만든다”면서 “친구에게 문자를 보내고, 일정을 잡고, 사진을 찍을 뿐만 아니라 실시간으로 통역하는 것도 가능하다”고 설명했다.\n이날 현장에서는 삼성전자의 XR 헤드셋인 프로젝트 무한도 실제 체험이 가능했다. 경쟁 제품인 애플의 비전 프로 수준의 우수한 디스플레이 화질과 함께 손을 인식해서 작동하는 인터페이스도 원활했다. 무엇보다 비전 프로보다 착용감이 훨씬 편해서 5분 남짓 체험하면서 큰 불편함을 느끼지 못했다.",
        "relevance_score": 45
    },
    {
        "title": "스마트폰 잇는 모바일 기기…베일 벗은 구글·삼성 '야심작'의 놀라운...",
        "date": "2025-05-21 19:06",
        "link": "https://n.news.naver.com/mnews/article/011/0004488122?sid=105",
        "content": "마셨던 음료 기억해 구매도 도와\n갤럭시 이어 삼성과 AI동맹 확장\n'제미나이 2.5프로'에 딥싱크 추가\n오픈AI·애플 맞서 주도권 강화 나서\n[서울경제]\n구글이 삼성전자와 공동 개발 중인 인공지능(AI) ‘스마트글라스’ 시제품을 처음으로 공개했다. AI 에이전트 고도화에 힘입어 스마트폰에 이은 모바일 기기의 새 지평을 열겠다는 각오다. 세르게이 브린 구글 공동창업자도 삼성전자와 협업을 강조하는 만큼 확장현실(XR)에서의 갤럭시·안드로이드 연합 재연이 기대된다.\n구글은 20일(현지 시간) 미국 캘리포니아주 마운틴뷰에서 연례 최대 개발자 콘퍼런스 ‘I/O 2025’를 열고 안드로이드 XR 스마트글라스와 AI 모드 검색, 제미나이 2.5 프로 딥싱크 등 최신 AI 개선 사항을 공개했다. 구글이 삼성전자와 스마트글라스를 개발 중이라는 사실은 올 1월 갤럭시 언팩에서 노태문 삼성전자 MX사업부장의 입을 통해 알려진 바 있으나 구글이 이를 공식화한 것은 처음이다.\n구글은 정확한 출시 시점을 언급하지 않았으나 연말 개발사 와비파커, 한국 안경 브랜드 젠틀몬스터와 제품 디자인 협업 소식도 전하며 실제품 출시가 머지않았음을 암시했다. I/O 현장에서 체험한 시제품은 우측 렌즈에 투명 디스플레이가 탑재돼 XR 체험을 지원한다. 구글 챗봇 제미나이 라이브 AI 에이전트와 결합돼 사용자와 시야를 공유하며 음성으로 소통할 수 있다. 길 안내뿐 아니라 실시간 통역도 가능하다. 직전 들렸던 카페에서 마셨던 음료를 기억하고 커피머신의 작동법과 가격대를 알아본 후 구매까지 마칠 수 있다.\n이날 브린 공동창업자는 데미스 허사비스 구글 딥마인드 최고경영자(CEO)의 대담에 깜짝 등장해 13년 전 I/O 현장에서 공개했던 ‘구글 글라스’의 실패를 인정하고 신작에 대한 기대감을 보였다. 그는 “당시에는 기술 격차가 있었고 정보기술(IT) 제품 공급망에 무지해 가격도 비합리적이었다”며 “AI 에이전트라는 킬러앱 덕에 훨씬 기능이 좋아졌고 이젠 훌륭한 파트너(삼성전자)도 구축을 돕고 있다”고 강조했다. 그는 공개적으로 스마트글라스를 체험하며 만족감을 드러내기도 했다.\n구글 스마트글라스의 심도 깊은 경험은 제미나이 AI와 안드로이드 스마트폰, 검색과 플랫폼 서비스 생태계가 뒷받침한다. 이는 구글이 AI만 지닌 오픈AI, 기기만 지닌 애플을 상대로 한 특장점이기도 하다. 이날 구글은 타사가 갖지 못한 방대한 사업 영역에 AI를 접목하는 구상을 재확인했다.\n시작은 인프라다. 순다르 피차이 구글 CEO는 “지난해 5월 제품과 앱인터페이스(API)를 통해 한 달 9조 7000억 개의 토큰(AI 연산 단위)을 처리했으나 현재는 50배 늘어난 480조 개를 처리 중”이라며 “텐서처리장치(TPU)를 비롯한 세계 최고 수준의 인프라 덕에 최고 성능 모델을 가장 효율적으로 제공해 ‘최적 효율점’ 자체를 변화시켰다”고 자평했다.\n구글은 지난달 AI 모델 성능을 비교하는 ‘LM아레나’ 테스트에서 전 분야 1위를 기록한 제미나이 2.5 프로에 고급 추론 기능 ‘딥싱크’를 추가한다. 기본 모델인 플래시 2.5는 토큰 사용량을 최대 30% 줄였다. 또 오픈AI처럼 월 250달러의 고가 구독제 ‘울트라’를 도입해 성능과 가성비를 동시에 잡는다. 주력 사업인 검색 영역에서는 지난해 선보인 AI 요약 기능 ‘AI 개요(오버뷰)’를 AI 챗봇에 가까운 ‘AI 모드’로 개편한다. 개인화한 쇼핑·예약도 지원하는 등 AI 에이전트에 가깝다.\n음성 챗 ‘제미나이 라이브’는 애플 iOS에도 시야·화면 인식까지 무료 개방한다. 구글 크롬에도 제미나이를 접목해 애플 맥에 지원한다. AI 도입에 어려움을 겪고 있는 애플을 향한 역공이다. 영상 AI에서는 구체적인 연출로 영화를 만들어낼 수 있는 ‘플로’를 선보였다. 가용 자원 부족에 시달리는 오픈AI 소라가 최대 20초 길이 숏폼에 머물고 있다는 점을 겨냥했다.\n다만 구글의 전면적인 AI 결합이 반독점 소송에서 아킬레스건이 될 수 있다는 관측도 있다. 미 법무부는 구글이 검색·광고·크롬 결합으로 독점성을 강화하고 있다며 크롬 매각을 요구하고 있다. 테크계의 한 관계자는 “구글 입장에서는 AI 시장에서 경쟁력을 높이기 위해 기존 서비스와 AI 결합이 필수”라며 “반독점 소송에 발목이 잡혀 AI 도입이 늦으면 기존 장악력을 잃게 되는 반면 적극적인 행보를 보이다 크롬을 잃을 수도 있어 고심이 깊을 듯하다”고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "157조 시장 OLED마저 中에 내줄판…8만명 고용 지킬 지원책 절실",
        "date": "2025-05-21 19:04",
        "link": "https://n.news.naver.com/mnews/article/011/0004488121?sid=101",
        "content": "10년전 韓생산능력의 3%였던 中\n정부 전폭적 지원 업고 '턱밑 추격'\n2~3년내 OLED 점유율 역전 우려\n韓은 근로규제 등에 기술력 위태\n주도권 뺏기면 車·방산 등도 타격\n[서울경제]\n정치권과 정부가 업계와 머리를 맞대고 ‘디스플레이 산업 경쟁력 강화 특별법(가칭)’ 도입에 나선 것은 한국이 유기발광다이오드(OLED)와 같은 고부가가치 디스플레이에서 유지하던 경쟁 우위까지 빼앗길 수 있다는 위기감이 심화하고 있기 때문이다. 포괄적인 정책 지원이 이뤄지지 않으면 OLED마저 우리나라가 세계 1위를 하다 중국에 주도권을 내준 액정표시장치(LCD)의 전철을 밟을 수 있다는 우려가 확산하는 실정이다.\n21일 디스플레이 업계에 따르면 중국 디스플레이 업체들이 2~3년 내 OLED 시장에서 한국의 생산량을 추월할 것이라는 우려 섞인 전망이 잇따르고 있다. 시장조사 업체 옴디아는 스마트폰에 들어가는 중소형 OLED 시장에서 중국 업체들의 생산 능력(캐파)이 2027년 한국을 역전할 것이라고 전망했다. 불과 10년 전인 2015년만 해도 이 시장에서 중국 업체들의 생산 능력은 한국의 3%에 불과했지만 지난해 거의 비슷한 수준까지 격차를 줄였다. 실제 전체 OLED 출하량에서 한국은 지난해 1분기 시장점유율이 49%에 그쳐 사상 처음으로 중국(49.7%)에 역전을 허용한 바 있다.\n중국 업체들의 빠른 추격이 가능했던 것은 디스플레이 공장 건설부터 가동, 인재 육성까지 전 단계에 걸친 정부의 전폭적인 지원책 영향이 크다. 중국 정부는 공장 설립 시 필요한 토지를 무상 대여하고 제조 장비를 기업이 구매할 때도 보조금을 50% 이상 지원하고 있다. 생산 단계에서는 목표 수율을 달성하면 격려금을, 적자가 나면 보조금을 주는 방식으로 지원한다. 과감한 투자 및 물량 공세로 LCD 세계시장 1위를 차지한 경험을 교본 삼아 OLED에도 막대한 자원을 쏟아붓고 있는 것이다.\n8.6세대 정보기술(IT) OLED 생산 투자를 2년 전 결정한 BOE가 대표 사례다. 전체 투자액 11조 원 중 BOE의 부담은 30% 수준으로 알려졌다. 나머지 70%는 지방정부(30%)와 은행 대출(40%)을 통해 조달했다. 앞서 2010년부터 2019년까지 BOE가 10년간 받은 정부 보조금만 118억 5500만 위안(약 2조 3000억 원) 규모로 추산된다.\n우리나라도 연구개발(R&D)과 시설 투자에 대한 세제 혜택이 일부 있지만 중국과 비교하면 극히 미미한 수준이다. 여기에 주52시간 규제로 R&D 경쟁력마저 추락하고 있다는 우려가 나오고 있다. 중국은 핵심 R&D 인력에 대해 무제한 근무를 허용하고 있는 데다 정부의 보조금 지원 덕분에 수익이 나지 않는 차세대 기술 경험을 쌓는 것도 유리하다. 현재 국내 기업들이 중국에 비해 2~3년의 OLED 기술 격차를 확보하고 있지만 이마저 급속히 허물어질 수 있는 셈이다.\n업계의 한 관계자는 “중국의 추격전이 심화하는 상황에서 주52시간 근무 등의 규제로 차세대 제품의 기술 격차를 확보하지 못하고 있다”면서 “반도체특별법이 아직 통과되지 않았지만 이를 기다리고 있을 수만은 없고 디스플레이 산업의 특성을 반영한 특별법이 절실한 상황”이라고 말했다.\n지난해 글로벌 OLED 시장 규모는 2023년 대비 26.2% 상승한 540억 달러를 기록했고 2032년에는 시장 규모가 1330억 달러(약 157조 원)를 넘어설 것으로 예상된다. 생산 거점이 국내에 몰려 있는 만큼 지역 경제에 미치는 영향도 크다. 삼성디스플레이가 위치한 천안·아산의 10개 산업 단지에는 773개 디스플레이 관련 기업이 있고 고용 인원만 5만 7000여 명에 달한다.\nLG디스플레이(034220)의 근거지인 파주에도 수백 개의 협력사들을 합해 2만 명을 훌쩍 넘는 인원이 근무하고 있다. 이런 상황에서 중국에 디스플레이 주도권을 뺐기면 거대 시장에서의 입지 축소는 물론 지역 경제의 타격도 불가피하다. OLED 패널을 사용하는 전자와 자동차·방위산업 역시 악영향을 입게 될 것도 명약관화하다.\n마이크로 발광다이오드(LED)나 방산용 패널 등 차세대 산업 육성 측면에서도 정부 지원이 절실하다는 목소리가 나온다. 과거 LCD와 OLED의 경우 한국이 먼저 시장을 개척한 뒤 중국이 추격하는 양상이었다면 차세대 디스플레이 분야에서는 중국이 먼저 생태계를 구축하며 치고 나오는 형국이다. BOE는 LED 제조 업체 HC세미텍을 인수해 신공장을 지었고 지난해 말부터 6인치 웨이퍼 기반 마이크로 LED 생산을 시작했다. 반면 국내에서는 삼성디스플레이가 웨어러블용 마이크로 LED 시제품을 선보였지만 대량 양산이 아닌 R&D 단계에 머물러 있다.\n이동욱 디스플레이산업협회 부회장은 “디스플레이는 TV와 모바일을 넘어 모빌리티와 확장현실(XR) 등 다양한 제품들에 탑재되지만 산업 중요성에 대한 인식은 낮다” 면서 “경쟁력 강화와 기술 초격차 회복을 위해 특별법 제정을 통한 전폭적인 지원 확대가 꼭 필요하다”고 말했다.",
        "relevance_score": 83
    },
    {
        "title": "삼성디스플레이 '27형 UHD QD-OLED', 고객사 '이목 집중'",
        "date": "2025-05-21 19:02",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1241516",
        "content": "컴퓨텍스 2025서 제품 전시\n매일일보 = 박지성 기자 | 삼성디스플레이가 아시아 최대 정보통신(IT) 박람회 '컴퓨텍스 2025'에서 공개한 게이밍 모니터용 '퀀텀닷-유기발광다이오드'(QD-OLED) 패널이 큰 호응을 얻고 있다.\n21일 업계 및 연합뉴스 등에 따르면 삼성디스플레이는 오는 23일까지 대만 타이베이 난강 전시관에서 개최되는 컴퓨텍스 행사에 처음 참가해 자발광 모니터 업계 최고 픽셀밀도인 160PPI(1인치당 픽셀 수) 27형 UHD(3840x2160) 제품을 전시한다.\n삼성디스플레이는 올해 초부터 27형 UHD QD-OLED를 고객사에 공급하고 있다. 시장조사기관 옴디아는 이 제품의 1분기 출하량을 약 15만대로 집계했다. 이는 1분기 전체 모니터용 OLED 출하량의 27%에 달하는 규모다.\n이미 삼성전자를 비롯해 대만 에이수스, MSI와 델(Dell) 등 주요 모니터 제조사들이 해당 패널을 탑재한 제품을 출시했으며 다른 제조사들도 출시 시점을 조율 중인 것으로 알려졌다.\n32형, 34형 등 다양한 크기에서 UHD 해상도의 자발광 패널이 생산되고 있지만, 가격 접근성이 높은 27형 범용 사이즈로 UHD 자발광 패널을 공급하고 있는 업체는 삼성디스플레이가 유일하다.\n삼성디스플레이는 상용화 전인 220PPI 5K(5120x2880) 해상도를 구현한 27형 제품도 컴퓨텍스에 소개해 이목을 끌었다.\n저작권자 © 매일일보 무단전재 및 재배포 금지",
        "relevance_score": 110
    },
    {
        "title": "애플 인텔리전스 구동 모델 SDK 출시 예정...개발자 AI 앱 개발 유도",
        "date": "2025-05-21 18:52",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=170624",
        "content": "애플이 아이폰 등에 적용한 인공지능(AI) 모델을 외부 개발자에게 개방한다. 이를 통해 AI 애플리케이션 생태계를 확장하려는 것으로, 오는 6월9일 열리는 세계개발자회의(WWDC)에서 관련 계획이 공개될 전망이다.\n블룸버그는 20일(현지시간) 복수의 소식통을 인용, 애플이 현재 ‘애플 인텔리전스(Apple Intelligence)’에 탑재된 대형언어모델(LLM)을 기반으로 외부 개발자가 AI 기능을 직접 구축할 수 있도록 소프트웨어 개발 키트(SDK)와 연동 프레임워크를 준비 중이라고 보도했다.\n이를 통해 개발자들은 알림 요약, 텍스트 편집, 이미지 생성 등 기존 기능뿐 아니라 자신만의 AI 앱을 제작할 수 있게 된다.\n이번 개방은 기기 내에서 작동하는 소형 모델부터 시작된다. 서버 기반의 클라우드 모델은 나중에 단계적으로 확대될 것으로 알려졌다. 애플은 이를 통해 iOS, 맥OS 전반에 걸쳐 AI 활용도를 극대화하고, 개발자 생태계를 강화하겠다는 전략이다.\n이번 조치는 애플이 AI 분야에서 경쟁사에 뒤처졌다는 평가를 의식한 대응으로 해석됐다.\n지난해 선보인 애플 인텔리전스는 기대와 달리 주목할 만한 사용률을 기록하지 못했으며, 주요 텍스트 생성 기능조차 오픈AI의 기술에 의존하고 있다. 뉴스 요약 기능은 오류로 인해 일시 중단됐고, 개인 이모티콘 생성기 ‘젠모지(Genmoji)’도 휴대폰 리소스를 많이 소모가 하는 등 기대 이하라는 반응이다.\n이번 전략은 애플이 과거 앱스토어 초기 성공 사례처럼 자체 기술을 외부에 개방해 AI 플랫폼 생태계를 조성하고, 장기적으로는 AI 앱 개발을 자사 기기 중심으로 유도한다는 내용이다. 더불어 구독형 앱을 통한 수익도 함께 기대하고 있다.\n또 애플은 최근 미국과 유럽연합(EU)으로부터 앱 마켓 수수료 인하 압박을 받고 있다. 이에 따라 AI 기능을 활용한 신규 앱의 증가가 매출 감소를 상쇄할 카드가 될 수 있다는 분석도 나온다.\n한편, 애플은 이날 WWDC 초대장을 발송했다. ‘지평선 너머(On the horizon)’이라는 슬로건과 함께 6월9~13일 열린다.\n박찬 기자 cpark@aitimes.com\n무단전재 및 재배포 금지\n기사제보 및 보도자료 news@aitimes.com",
        "relevance_score": 43
    },
    {
        "title": "“게이머 선택 받더니 대박”…4대 중 1대가 삼성D ‘27형 신제품’",
        "date": "2025-05-21 18:46",
        "link": "https://n.news.naver.com/mnews/article/011/0004488113?sid=105",
        "content": "해당 제품 1분기 점유율 27%로 인기\n삼성D 자체 기술 적용, 5K 제품도 준비\n[서울경제]\n삼성디스플레이가 올 초 처음으로 선보인 UHD급 화질의 27형 퀀텀닷 유기발광다이오드(QD-OLED) 모니터가 뜨거운 시장 반응을 얻고 있다. 1분기 OLED 모니터 4개 중 1개가 이 제품일 정도다. 사용자들이 선호하는 27형 제품에서 높은 해상도를 구현하며 게임 이용자들에게 높은 반향을 일으킨 것이 주효했다.\n21일 시장조사기관 옴디아에 따르면 삼성디스플레이가 올 초부터 공급하기 시작한 27형 UHD QD-OLED의 1분기 출하량은 약 15만 대를 기록했다. 1분기 전체 모니터용 OLED 출하량의 27%에 이르는 규모다.\n업계 관계자는 “삼성전자를 비롯해 에이수스, 델, MSI 등 주요 모니터 제조사가 해당 패널을 탑재한 제품을 출시했다”며 “그 외 다수 제조사들도 출시 시점을 조율 중”이라고 말했다.\n소비자들이 선호하는 크기인 27형에서 UHD급 화질을 선보인 건 삼성디스플레이가 최초다. 픽셀 밀도도 160PPI(1인치당 픽셀 수) 이상으로 자발광 게이밍 모니터 중 가장 높다. 해상도가 단순히 디스플레이 화면을 이루는 픽셀의 수를 나타낸 개념이라면 픽셀 밀도는 화면의 크기와 상관없이 실제 픽셀의 조밀한 정도를 의미하기 때문에 화질의 수준을 보다 직관적으로 나타낼 수 있다.\n27형 자발광 모니터에 UHD 해상도를 구현한 것은 삼성디스플레이가 구축한 '기술 장벽' 사례 중 하나로 꼽힌다. 이는 삼성디스플레이의 전면 발광 구조와 관련이 깊다. 기존 자발광 디스플레이는 빛이 기판 방향으로 발산돼 빛의 일부가 가려져 개구율이 하락하는 문제가 있었지만 QD-OLED는 기판의 반대 방향으로 빛이 나오기 때문에 빛이 가려지는 부분이 최소화되고 개구율이 크게 높아진다. 개구율이 높은 만큼 더 작은 크기의 픽셀에서도 같은 밝기를 낼 수 있고, 그만큼 고해상도를 구현하는 데 유리하다.\n한편 삼성디스플레이는 대만 타이베이에서 열리고 있는 아시아 최대 정보기술 전시회 '컴퓨텍스 2025'에서 27형 5K 제품의 청사진을 제시하기도 했다. 27형 5K 해상도의 제품은 픽셀 밀도가 220PPI에 달해 이미지나 영상 편집 등 전문 작업용 모니터에 최적화된 스펙으로 인식돼 왔는데, 현재 시중에는 LCD 제품만 출시돼있다. OLED로 27형 5K 고해상도를 구현해 공개한 것은 삼성디스플레이가 처음이다.",
        "relevance_score": 71
    },
    {
        "title": "[종합] 바람 불자 깃털처럼 ‘둥둥’…삼성D, OLED 패널로 대만 공략 [컴...",
        "date": "2025-05-21 18:34",
        "link": "https://www.etoday.co.kr/news/view/2472524",
        "content": "출시 직후부터 업계 ‘베스트 셀러’ 등극\nOLED 경쟁력 내세워 대만 패널 시장 공략\nOLED 얼마나 가볍냐면…바람에 ‘둥둥’\n삼성디스플레이가 아시아 최대 정보기술(IT) 박람회 '컴퓨텍스 2025'에서 유기발광다이오드(OLED) 기술력을 증명했다. 더 얇고 더 가벼운 OLED 패널로 인공지능(AI) 시대 프리미엄 패널 시장을 공략할 것으로 보인다.\n삼성디스플레이는 컴퓨텍스 2025 개막 이틀째인 21일(현지시간) 대만 타이베이 난강전시센터 전시관을 취재진에 공개했다.\n전시관 입장에서 관람객을 맞아준 것은 두 개의 긴 팔을 가진 로봇이다. 얼굴에는 디스플레이를 달고 표정을 짓는 이 로봇은 레인보우로보틱스의 제품이다.\nAI 추천 뉴스\n이 로봇은 양손에 OLED와 액정표시장치(LCD)를 각각 잡고 공중에 흔드는 모습을 연출했다. OLED의 가볍고 얇은 특성을 보여주기 위한 것이다.\n다음으로 로봇은 복권이 가득 담긴 두 개의 투명한 상자를 보여줬다. 한 상자엔 OLED, 다른 상자엔 LCD 패널이 함께 들어 있었다. 로봇이 버튼을 누르자 상자 안에 바람이 불기 시작했고, 복권들이 휘날렸다. 바닥에 가라앉은 LCD와 달리, 훨씬 가벼운 OLED는 복권처럼 더 가볍게 팔랑이며 공중을 떠다녔다.\n삼성디스플레이가 올해 초 선보인 27형 UHD(3840x2160) 해상도의 QD-OLED 패널이 시장에서 반향을 일으키고 있다. 27형은 가장 수요가 많은 크기인데, 게이머들이 고대하던 UHD 화질이 적용되며 고객사의 관심이 집중되고 있다.\n27형 UHD 제품은 27형 사이즈에서는 보기 힘든 선명한 화질이 특징이다. 픽셀 밀도가 160PPI(1인치당 픽셀 수) 이상으로 자발광 게이밍 모니터 중 가장 높다. 해상도가 단순히 디스플레이 화면을 이루는 픽셀의 수를 나타낸 개념이라면 픽셀 밀도는 화면의 크기와 상관없이 실제 픽셀의 조밀한 정도를 의미하기 때문에 화질의 수준을 보다 직관적으로 나타낼 수 있다.\n실제 현장에서 살펴본 160PPI QD-OLED 디스플레이는 LCD 디스플레이와 비교해 큰 차이를 보였다. 색깔의 선명함은 물론, 지도 속 깨알같이 작은 글자도 뚜렷하게 나타났다.\n전시된 LCD와 QD-OLED 디스플레이 제품의 휘도를 수치로 비교하면 LCD의 휘도가 더 높은 것으로 측정되지만, 실제 눈으로 화면을 볼 때는 QD-OLED가 훨씬 밝게 느껴졌다.\n이같은 기술력을 바탕으로 삼성디스플레이는 27형 UHD QD-OLED 제품은 미국의 인증 전문 업체인 UL솔루션즈로부터 'TrueBright' 인증도 획득했다.\n삼성디스플레이 관계자는 \"27형은 모니터 시장에서 가장 큰 비중을 차지하는 범용 사이즈\"라며 \"UHD 고해상도 제품이 범용 사이즈로 합리적인 가격에 출시되면서 일반 소비자와 모니터 제조사들의 폭발적인 수요가 이어지고 회사도 공급을 확대하고 있다\"고 말했다.\n27형 자발광 모니터에 UHD 고해상도를 구현한 것은 삼성디스플레이가 구축한 기술 장벽 사례다. 32형, 34형 등 다양한 사이즈에서 UHD 해상도의 자발광 패널이 생산되고 있지만 보다 가격 접근성이 높은 27형 범용 사이즈로 UHD 자발광 패널을 공급하고 있는 것은 삼성디스플레이가 유일하다.\n자발광 디스플레이에 고해상도를 구현하는 기술력은 QD-OLED의 전면발광 구조와 관련이 깊다. 기존 자발광 디스플레이는 빛이 기판 방향으로 발산돼 빛 일부가 가려져 개구율이 하락하는 문제가 있었다. 그러나 QD-OLED는 기판의 반대 방향으로 빛이 나오기 때문에 빛이 가려지는 부분이 최소화되고 개구율이 크게 높아진다.\n개구율이 높은 만큼 더 작은 크기의 픽셀에서도 같은 밝기를 낼 수 있고, 그만큼 고해상도를 구현하는 데 유리하다. 자발광 기술로 31.5형 사이즈에 UHD 고해상도를 구현한 것 또한 삼성디스플레이가 2023년 말 시작해 가장 앞섰다.\n삼성디스플레이의 OLED는 색정확성이 뛰어났다. 전시에서는 삼성 OLED가 적용된 27형 모니터와 16형 노트북과 6.2형 스마트폰과 LCD 노트북을 겹쳐놓고 컬러 표현력을 비교했다. 팬톤의 더콰이즈 색상은 LCD보다 OLED에서 더 정확하게 표현됐다. 디자인과 예술 등 산업 영역에서 기술력을 더욱 발휘할 것으로 예상된다.\n삼성디스플레이의 컴퓨텍스 참관은 올해가 처음이다. 디스플레이 업체에 있어서 대만 시장은 노려볼 만한 타깃이다. 대만은 IT와 PC 시장 규모가 상당하다. AUO와 이노룩스 등 대만 현지 패널 기업들의 약진도 두드러진다. 이러한 환경에서 삼성디스플레이가 대만의 안방 무대에 직접 모습을 드러낸 것은 OLED 기술력을 바탕으로 현지 시장 공략을 본격화하겠다는 의지로 해석된다.",
        "relevance_score": 128
    },
    {
        "title": "[컴퓨텍스 2025] '기술 장벽' 넘은 삼성D, 27인치 QD-OLED '베스트셀러' ...",
        "date": "2025-05-21 18:32",
        "link": "https://www.ajunews.com/view/20250521122311804",
        "content": "삼성디스플레이는 지난 20일(현지시간)부터 대만 타이베이에서 열린 아시아 최대 정보기술(IT) 박람회 '컴퓨텍스 2025'에 첫 참가해 27인치 5K 제품을 전시했다.\n이미 삼성전자를 비롯해 에이수스, 델, MSI 등 주요 모니터 제조사들은 해당 패널을 탑재한 제품을 출시했다. 그 외 다수 제조사들도 출시 시점을 조율 중인 것으로 알려졌다.\n시장조사기관 옴디아에 따르면 27인치 UHD QD-OLED의 지난 1분기 출하량은 약 15만대를 기록했다. 전체 모니터용 OLED 출하량의 27%에 달하는 규모다.\n27인치 자발광 모니터에 UHD 고해상도를 구현한 것은 삼성디스플레이가 구축한 '기술 장벽' 사례 중 하나로 꼽힌다. 32·34인치 등 다양한 사이즈에서 UHD 해상도의 자발광 패널이 생산되고 있지만, 보다 가격 접근성이 높은 27인치 범용 사이즈로 UHD 자발광 패널을 공급하고 있는 것은 삼성디스플레이가 유일하다. 자발광 기술로 31.5인치 크기에 UHD 고해상도를 구현한 것도 삼성디스플레이가 가장 앞섰다.\n자발광 디스플레이에 고해상도를 구현하는 기술력은 QD-OLED의 전면발광 구조 덕이다. 기존 자발광 디스플레이는 빛이 기판 방향으로 발산돼 빛의 일부가 가려져 개구율이 하락하는 문제가 있었지만, QD-OLED는 기판의 반대 방향으로 빛이 나오기 때문에 빛이 가려지는 부분이 최소화되고 개구율이 크게 높아진다. 개구율이 높은 만큼 더 작은 크기의 픽셀에서도 같은 밝기를 낼 수 있고, 그만큼 고해상도를 구현하는 데 유리하다.\n삼성디스플레이 관계자는 \"LCD에서 OLED로 기술 전환이 이뤄지려면 단순히 성능 우위를 증명하는 것에 그치지 않고 소비자와 고객이 기다리던 솔루션을 적기에 합리적인 가격으로 선보일 수 있어야 한다\"며 \"삼성디스플레이는 게이밍 외에도 영화 등 콘텐츠 감상과 업무까지 두루 아우를 수 있는 제품군을 선보여 자발광 모니터 시장의 리더십을 이어갈 것\"이라고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 111
    },
    {
        "title": "삼성 QD-OLED, OLED 모니터 시장서 두각",
        "date": "2025-05-21 18:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003314735?sid=105",
        "content": "삼성디스플레이가 만든 27인치 퀀텀닷 유기발광다이오드(QD-OLED) 패널이 모니터 시장에서 판매 호조를 보이고 있다는 조사 결과가 나왔다.\n21일 시장조사업체 옴디아에 따르면 삼성디스플레이는 올 초부터 공급하기 시작한 27인치 UHD QD-OLED를 1분기 동안 15만대 출하했다. 이는 이 기간 모니터용으로 판매된 OLED의 27%에 해당된다.\n27인치는 가장 구매가 많은 범용 사이즈다. 삼성전자를 비롯해 에이수스, 델, MSI 등 주요 모니터 제조사가 삼성 QD-OLED 패널을 탑재한 제품을 출시하고 있다.\n삼성디스플레이 관계자는 “UHD 해상도 제품이 범용 사이즈로 합리적인 가격에 출시되면서 일반 소비자와 모니터 제조사들 수요가 크게 늘어났다”고 전했다.\n이 패널은 픽셀 밀도가 160PPI(인치당 픽셀 수) 이상으로 자발광 게이밍 모니터 중 가장 높은 수준이다.\n삼성디스플레이는 23일(현지시간)까지 대만 타이베이에서 열리는 컴퓨텍스 비공개 부스에서 27형 5K 제품을 전시했다. 픽셀밀도는 220PPI로, OLED 제품 중에는 처음 구현됐다.\n삼성디스플레이 관계자는 “LCD에서 OLED로 기술 전환을 위해 단순히 성능 우위를 증명하는 것에 그치지 않고 소비자와 고객이 기다리던 솔루션을 적기에 합리적인 가격으로 선보이겠다”고 말했다.",
        "relevance_score": 114
    },
    {
        "title": "대만 OLED 시장 공략하는 삼성디스플레이… 컴퓨텍스서 에이수스·MSI 게...",
        "date": "2025-05-21 18:31",
        "link": "https://n.news.naver.com/mnews/article/366/0001079041?sid=105",
        "content": "기존 배면발광과 다른 전면발광 구조\n“고해상도 구현에 QD-OLED 더 유리해”\n21일(현지시각) 대만 타이베이 난강전람관에서 개최된 아시아 최대 IT·컴퓨팅 전시회 ‘컴퓨텍스 2025’ 삼성디스플레이 프라이빗 부스에 들어서자 에이수스와 MSI 등 대만 기업들의 제품에 탑재된 삼성디스플레이의 27형 UHD 퀀텀닷(QD)-유기발광다이오드(OLED)가 진열돼 있었다. 프라이빗 부스 입구에서는 레인보우로보틱스의 로봇이 두개의 원통에 각각 OLED와 액정표시장치(LCD) 패널을 집어넣고 바람을 불어 OLED가 LCD와 비교할 때 얼마나 가벼운지를 실험하는 ‘로봇 쇼’를 선보이고 있었다.\n27형 UHD 제품은 27형 사이즈의 모니터 화면중 선명도가 가장 우수한 편에 속한다. 픽셀 밀도가 160PPI(1인치당 픽셀 수) 이상으로 자발광 게이밍 모니터 중 가장 높다. 해상도가 단순히 디스플레이 화면을 이루는 픽셀의 수를 나타낸 개념이라면, 픽셀 밀도는 화면의 크기와 상관없이 실제 픽셀의 조밀한 정도를 의미한다.\n27형 5K 해상도의 제품은 픽셀밀도가 220PPI에 달해 이미지나 영상 편집 등 전문 작업용 모니터에 최적화된 스펙으로 인식돼 왔는데, 현재 시중에는 액정표시장치(LCD) 제품만 출시돼 있다. OLED로 27형 5K 고해상도를 구현해 공개한 것은 삼성디스플레이가 처음이다.\n시장조사기관 옴디아에 따르면 삼성디스플레이가 올 초부터 공급하기 시작한 27형 UHD QD-OLED의 1분기 출하량은 약 15만 대를 기록했다. 이는 1분기 전체 모니터용 OLED 출하량의 27%에 이르는 규모다.\n삼성디스플레이 관계자는 “27형은 모니터 시장에서 가장 큰 비중을 차지하는 범용 사이즈”라며 “UHD 고해상도 제품이 범용 사이즈로 합리적인 가격에 출시되면서 일반 소비자와 모니터 제조사들의 수요가 확인되고 있고, 회사도 이에 대응하기 위해 공급을 확대하고 있다”고 했다.\n27형 자발광 모니터에 UHD 고해상도를 구현한 것은 삼성디스플레이가 구축한 ‘기술 장벽’ 사례 중 하나로 꼽힌다. 32형, 34형 등 다양한 사이즈에서 UHD 해상도의 자발광 패널이 생산되고 있지만, 보다 가격 접근성이 높은 27형 범용 사이즈로 UHD 자발광 패널을 공급하고 있는 것은 삼성디스플레이가 유일하다.\n자발광 디스플레이에 고해상도를 구현하는 기술력은 QD-OLED의 전면발광 구조와 관련이 깊다. 기존 자발광 디스플레이는 빛이 기판 방향으로 발산돼 빛의 일부가 가려져 개구율이 하락하는 문제가 있었지만, QD-OLED는 기판의 반대 방향으로 빛이 나오기 때문에 빛이 가려지는 부분이 최소화되고 개구율이 크게 높아진다. 개구율이 높은 만큼 더 작은 크기의 픽셀에서도 같은 밝기를 낼 수 있고, 그만큼 고해상도를 구현하는 데 유리하다.\n삼성디스플레이 관계자는 “LCD에서 OLED로 기술 전환이 이뤄지려면 단순히 성능 우위를 증명하는 것에 그치지 않고 소비자와 고객이 기다리던 솔루션을 적기에 합리적인 가격으로 선보일 수 있어야 한다”며 “삼성디스플레이는 게이밍 외에도 영화 등 콘텐츠 감상과 업무까지 두루 아우를 수 있는 제품군을 선보여 자발광 모니터 시장의 리더십을 이어갈 것”이라고 했다.",
        "relevance_score": 110
    },
    {
        "title": "삼성D, 차세대 OLED 패널 공개",
        "date": "2025-05-21 18:31",
        "link": "https://n.news.naver.com/mnews/article/015/0005134940?sid=101",
        "content": "삼성D, 차세대 OLED 패널 공개\n두께·무게 줄여 소비전력 30%↓삼성디스플레이가 20~23일 대만 타이베이에서 열리는 아시아 최대 정보기술(IT) 박람회 ‘컴퓨텍스 2025’에 참가해 인공지능(AI) 기기에 특화한 저전력·초박형 OLED(유기발광다이오드) 패널을 대거 선보였다. 전시회 참석을 계기로 여러 글로벌 제조사와 OLED 신제품 공급을 논의하고 있는 것으로 알려졌다.\n올해 처음 컴퓨텍스에 참가한 삼성디스플레이는 고객사 대상의 프라이빗(비공개) 부스를 꾸리고 차세대 기술인 ‘울트라씬 원(UT One)’을 최초로 공개했다. UT One은 OLED 패널 최초로 ‘1헤르츠(㎐) 가변 주사율’을 적용해 기존 패널 대비 소비전력을 30% 낮추고 두께와 무게를 30%씩 줄인 것이 특징이다. UT One은 전력 소모가 많은 AI 스마트폰이나 AI PC를 위한 최적의 패널이다. 줄어든 무게와 크기만큼 기기의 배터리 용량을 늘리거나 휴대성을 높일 수 있어서다.\n삼성디스플레이는 OLED 모니터 업계 최고 픽셀 밀도인 160PPI(인치당 픽셀 수) 27형 초고화질(UHD) 제품도 선보였다. 27형은 가장 많은 구매가 일어나는 범용 크기로, 지난 1분기에 전체 모니터용 OLED 출하량의 27%인 15만 대가 출하되며 모니터 시장 ‘베스트셀러’로 자리 잡았다. 삼성디스플레이는 이 패널로 신제품을 출시한 삼성전자 외에 다수 제조사도 출시 시점을 조율 중인 것으로 알려졌다.\n타이베이=박의명 기자 uimyung@hankyung.com\n기자 프로필\n한국경제신문 산업부 박의명 기자입니다.\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 한경 구독하고 밀리는 덤으로 Get하자!\n-\nQR을 촬영해보세요. 클래식과 미술의 모든 것 '아르떼'에서 확인하세요\n3\n한국경제 헤드라인\n더보기\n한국경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 69
    },
    {
        "title": "삼성D, '27형 UHD QD-OLED' 인기…폭발적 수요 확인",
        "date": "2025-05-21 18:30",
        "link": "https://n.news.naver.com/mnews/article/001/0015403615?sid=101",
        "content": "범용 사이즈·합리적 가격에 호응…\"공급도 확대 중\"\n(타이베이=연합뉴스) 강태우 기자 = 삼성디스플레이가 아시아 최대 정보통신(IT) 박람회 '컴퓨텍스 2025'에서 공개한 게이밍 모니터용 '퀀텀닷-유기발광다이오드'(QD-OLED) 패널이 고객들로부터 큰 호응을 얻고 있다.\n[촬영 강태우]\n21일 업계에 따르면 삼성디스플레이는 23일까지 대만 타이베이 난강 전시관에서 개최되는 컴퓨텍스 행사에 처음 참가해 자발광 모니터 업계 최고 픽셀밀도인 160PPI(1인치당 픽셀 수) 27형 UHD(3840x2160) 제품을 전시했다.\n삼성디스플레이는 올해 초부터 27형 UHD QD-OLED를 고객사에 공급하고 있다.\n시장조사기관 옴디아는 이 제품의 1분기 출하량을 약 15만대로 집계했다. 이는 1분기 전체 모니터용 OLED 출하량의 27%에 달하는 규모다.\n이미 삼성전자를 비롯해 대만 에이수스, MSI와 델(Dell) 등 주요 모니터 제조사들이 해당 패널을 탑재한 제품을 출시했으며, 이 밖에 다른 제조사들도 출시 시점을 조율 중인 것으로 알려졌다.\n게이머들이 고대하던 UHD 화질이 27형에 적용됨에 따라 고객사들의 수요가 집중되고 있다는 게 회사의 설명이다.\n32형, 34형 등 다양한 크기에서 UHD 해상도의 자발광 패널이 생산되고 있지만, 가격 접근성이 높은 27형 범용 사이즈로 UHD 자발광 패널을 공급하고 있는 업체는 삼성디스플레이가 유일하다.\n삼성디스플레이의 27형 UHD QD-OLED 패널은 기존 제품 대비 개구율(한 픽셀 영역에서 실제로 빛을 나올 수 있는 면적 비율)을 높여 고해상도를 구현했다.\n삼성디스플레이 관계자는 \"27형은 모니터 시장에서 가장 큰 비중을 차지하는 범용 사이즈\"라며 \"UHD 고해상도 제품이 범용 사이즈로 합리적인 가격에 출시되면서 일반 소비자와 모니터 제조사들의 폭발적인 수요가 확인되고 있고, 회사도 이에 대응하기 위해 공급을 확대하고 있다\"고 전했다.\n삼성디스플레이는 상용화 전인 220PPI 5K(5120x2880) 해상도를 구현한 27형 제품도 컴퓨텍스에 소개해 이목을 끌었다.\n삼성디스플레이 관계자는 \"게이밍뿐 아니라 영화 등 콘텐츠 감상과 업무까지 두루 아우를 수 있는 제품군을 선보여 자발광 모니터 시장의 리더십을 이어갈 것\"이라고 말했다.\n[촬영 강태우]\nburning@yna.co.kr",
        "relevance_score": 129
    },
    {
        "title": "삼성D, OLED로 리더십 굳힌다…27형 UHD 고객사들 관심 [컴퓨텍스 2025]",
        "date": "2025-05-21 18:30",
        "link": "https://www.etoday.co.kr/news/view/2472348",
        "content": "출시 직후부터 업계 ‘베스트 셀러’ 등극\n게이머·제조사가 기다리던 성능\n컴퓨텍스서 220PPI 27형 5K 제품도 전시\n삼성디스플레이가 올해 초 선보인 27형 UHD(3840x2160) 해상도의 QD-OLED 패널이 시장에서 반향을 일으키고 있다. 27형은 가장 수요가 많은 크기인데, 게이머들이 고대하던 UHD 화질이 적용되며 고객사의 관심이 집중되고 있다.\n21일 시장조사기관 옴디아에 따르면 삼성디스플레이가 올 초부터 공급하기 시작한 27형 UHD QD-OLED의 1분기 출하량은 약 15만 대를 기록했다. 이는 1분기 전체 모니터용 유기발광다이오드(OLED) 출하량의 27%에 이르는 규모다. 출시 직후 모니터 시장의 베스트 셀러로 등극한 것이다. 삼성전자와 대만의 에이수스(Asus), MSI, 미국의 델(Dell) 등 제조사가 이 패널을 탑재한 제품을 이미 출시했으며, 다른 제조사들도 출시 시점을 조율 중이다.\n27형 UHD 제품은 27형 사이즈에서는 보기 힘든 선명한 화질이 특징이다. 픽셀 밀도가 160PPI(1인치당 픽셀 수) 이상으로 자발광 게이밍 모니터 중 가장 높다. 해상도가 단순히 디스플레이 화면을 이루는 픽셀의 수를 나타낸 개념이라면 픽셀 밀도는 화면의 크기와 상관없이 실제 픽셀의 조밀한 정도를 의미하기 때문에 화질의 수준을 보다 직관적으로 나타낼 수 있다.\n실제 현장에서 살펴본 160PPI QD-OLED 디스플레이는 LCD 디스플레이와 비교해 큰 차이를 보였다. 색깔의 선명함은 물론, 지도 속 깨알같이 작은 글자도 뚜렷하게 나타났다.\n관련 뉴스\n전시된 LCD와 QD-OLED 디스플레이 제품의 휘도를 수치로 비교하면 LCD의 휘도가 더 높은 것으로 측정되지만, 실제 눈으로 화면을 볼 때는 QD-OLED가 훨씬 밝게 느껴졌다.\n이같은 기술력을 바탕으로 삼성디스플레이는 27형 UHD QD-OLED 제품은 미국의 인증 전문 업체인 UL솔루션즈로부터 'TrueBright' 인증도 획득했다.\n삼성디스플레이 관계자는 \"27형은 모니터 시장에서 가장 큰 비중을 차지하는 범용 사이즈\"라며 \"UHD 고해상도 제품이 범용 사이즈로 합리적인 가격에 출시되면서 일반 소비자와 모니터 제조사들의 폭발적인 수요가 이어지고 회사도 공급을 확대하고 있다\"고 말했다.\n27형 자발광 모니터에 UHD 고해상도를 구현한 것은 삼성디스플레이가 구축한 기술 장벽 사례다. 32형, 34형 등 다양한 사이즈에서 UHD 해상도의 자발광 패널이 생산되고 있지만 보다 가격 접근성이 높은 27형 범용 사이즈로 UHD 자발광 패널을 공급하고 있는 것은 삼성디스플레이가 유일하다.\n자발광 디스플레이에 고해상도를 구현하는 기술력은 QD-OLED의 전면발광 구조와 관련이 깊다. 기존 자발광 디스플레이는 빛이 기판 방향으로 발산돼 빛 일부가 가려져 개구율이 하락하는 문제가 있었다. 그러나 QD-OLED는 기판의 반대 방향으로 빛이 나오기 때문에 빛이 가려지는 부분이 최소화되고 개구율이 크게 높아진다.\n개구율이 높은 만큼 더 작은 크기의 픽셀에서도 같은 밝기를 낼 수 있고, 그만큼 고해상도를 구현하는 데 유리하다. 자발광 기술로 31.5형 사이즈에 UHD 고해상도를 구현한 것 또한 삼성디스플레이가 2023년 말 시작해 가장 앞섰다.\n삼성디스플레이는 대만 타이베이에서 아시아 최대 정보기술(IT) 박람회 '컴퓨텍스 2025'가 진행되는 20~23일(현지시간) 기간 27형 5K 제품의 청사진을 제시한다.\n27형 5K 해상도의 제품은 픽셀밀도가 220PPI에 달해 이미지나 영상 편집 등 전문 작업용 모니터에 최적화된 스펙으로 인식됐는데, 현재 시중에는 LCD 제품만 출시돼있다. OLED로 27형 5K 고해상도를 구현해 공개한 것 역시 삼성디스플레이가 처음이다.",
        "relevance_score": 106
    },
    {
        "title": "로봇이 OLED 들고 반겼다…삼성D, 27인치 OLED 시장 장악",
        "date": "2025-05-21 18:30",
        "link": "https://n.news.naver.com/mnews/article/008/0005197432?sid=101",
        "content": "21일 대만 타이베이 난강 전시센터에서 열리는 '컴퓨텍스 2025'에 참가한 삼성디스플레이 전시관에 들어서자 가장 먼저 로봇이 반겨준다. 삼성전자가 투자한 레인보우로보틱스의 이동형 양팔로봇이 바람에 날리는 OLED를 직관적으로 보여주며 LCD보다 가볍다는 것을 알려준다.\n삼성디스플레이는 올해 처음 '컴퓨텍스 2025'에 참가했다. 일반 관객이 아닌 사전에 예약된 고객사만을 대상으로 하는 프라이빗 전시관이다. 대만은 에이수스, MSI, 에이서 등 노트북 제조사뿐만 아니라 벤큐, 뷰소닉 등 모니터 제조사도 본사를 두고 있다. 삼성디스플레이의 기술에 관심이 많을 수밖에 없다.\n양팔로봇이 보여줬던 것처럼 삼성디스플레이가 컴퓨텍스에서 강조하는 것은 OLED다. 대부분의 전시가 LCD와 OLED를 비교하는 형태로 꾸며졌다. 강형구 IT상품기획그룹 그룹장은 \"과거 OLED가 고급제품에 탑재됐다면 이제 중간 단계까지 내려왔다\"며 \"고객사들도 OLED에 더 관심을 보인다\"고 설명했다.\n특히 올해 초 선보인 27형 UHD(3840x2160) 해상도의 QD-OLED 패널이 시장에서 반향을 일으키고 있다. 27형은 소비자가 가장 많이 선택하는 크기다. 올해 모니터용 OLED 패널 시장에서 점유율이 44%에 이를 것으로 전망된다.\n해당 모델은 출시 직후 모니터 시장의 '베스트 셀러'로 자리 잡았다. 이미 삼성전자를 비롯해 에이수스, 델, MSI 등 주요 모니터 제조사가 해당 패널을 탑재한 제품을 출시했다. 다수의 제조사도 출시 시점을 조율 중인 것으로 전해진다.\n27형 자발광 모니터에 UHD 고해상도를 구현한 것은 삼성디스플레이가 구축한 '기술 장벽' 사례 중 하나다. 32형, 34형 등 다양한 크기에서 UHD 해상도의 자발광 패널이 생산되고 있지만, 보다 가격 접근성이 좋은 27형 크기로 공급하는 곳은 삼성디스플레이가 유일하다. 5K 제품도 선보였는데, 27형 5K OLED를 공개한 것도 삼성디스플레이가 처음이다.\n아울러 차세대 기술인 'UT 원(Ultra Thin One)'을 처음 공개했다. 삼성디스플레이는 현재 충남 아산에 구축 중인 8.6세대 IT OLED 전용라인에서 내년부터 'UT 원'을 생산할 예정이다. 기존 제품보다 소비전력과 크기, 무게를 30%가량 줄였다.\n고객사는 직접 저울을 이용해 UT 원의 무게를 재볼 수 있었다. 디스플레이 패널이 가볍고, 얇아지면서 생긴 여유를 고객사는 다양하게 활용할 수 있다. 강 그룹장은 \"AI PC가 대세가 되면서 배터리 성능이 중요해졌다\"며 \"일반적인 사용 시나리오에서 노트북을 3시간 더 쓸 수 있다\"고 말했다.",
        "relevance_score": 92
    },
    {
        "title": "게임속 그래픽 생생하게 구현 LGD, 차세대 OLED로 승부",
        "date": "2025-05-21 18:16",
        "link": "https://n.news.naver.com/mnews/article/014/0005352881?sid=101",
        "content": "21일 디스플레이 업계에 따르면 LG디스플레이가 지난 2월 게이밍용 OLED 패널 중 최고 화질인 '5K2K 45인치 게이밍 OLED 패널'에 대한 양산 개시에 이어, 최근 PC·TV업체에 공급을 본격화했다. 영화·드라마 등 OTT 콘텐츠 감상에도 최적화된 제품이다.\n5K2K 해상도의 게이밍 OLED 패널은 높은 해상도 뿐만 아니라 고주사율, 빠른 응답 속도 등 현존 최상의 성능을 갖춘 차세대 디스플레이다. 5K2K 해상도는 FHD(1920x1080)대비 픽셀수가 5배 이상이며, 최고사양 GPU가 요구하는 최고 해상도 화질인 UHD(4K, 3840x2160)보다도 픽셀수가 1.3배 더 많다. \"살아있는 초정밀 화면을 구현해 게임 속 사소한 그래픽까지 생생하게 묘사해 200%의 몰입감을 선사한다\"고 LG디스플레이 관계자는 전했다. 또한 1300니트의 최대 휘도로 OLED 모니터 중에서도 최고 수준의 밝기를 자랑해 뚜렷하고 밝은 화면을 유지하면서도 색 왜곡 없이 균형 잡힌 색감을 제공한다. 독자기술인 가변 주사율 및 해상도 기술(DFR)을 적용, 게임의 장르와 용도에 맞춰 사용자가 고주사율 또는 고해상도 모드로 자유롭게 전환 가능하다.\n디스플레이 시장은 초해상도 시장으로 빠르게 전개될 전망이다. 시장조사기관 옴디아에 따르면, 일부 PC 제조사들은 이미 패널업체들에게 고화질의 높은 해상도를 지닌 240㎐ 프레임 속도를 갖춘 하이엔드 디스플레이 개발을 요청한 상태다. 통상 120㎐ 이상이면 하이엔드 게이밍 모니터류 분류하는데, 그 이상을 요구하고 있는 것이다. LG디스플레이가 양산하고 있는 대다수 모니터용 OLED패널은 주사율이 240㎐이상이다.",
        "relevance_score": 37
    },
    {
        "title": "‘흔들흔들 팔랑팔랑’ 복권보다 가벼운 삼성디스플레이 OLED [컴퓨텍스...",
        "date": "2025-05-21 17:50",
        "link": "https://www.etoday.co.kr/news/view/2472514",
        "content": "OLED 경쟁력 내세워 대만 디스플레이 시장 공략\n삼성디스플레이가 아시아 최대 정보기술(IT) 박람회 '컴퓨텍스 2025'에서 유기발광다이오드(OLED) 기술력을 증명했다. 더 얇고 더 가벼운 OLED 패널로 인공지능(AI) 시대 프리미엄 패널 시장을 공략할 것으로 보인다.\n삼성디스플레이는 컴퓨텍스 2025 개막 이틀째인 21일(현지시간) 대만 타이베이 난강전시센터 전시관을 취재진에 공개했다.\n전시관 입장에서 관람객을 맞아준 것은 두 개의 긴 팔을 가진 로봇이다. 얼굴에는 디스플레이를 달고 표정을 짓는 이 로봇은 레인보우로보틱스의 제품이다.\nAI 추천 뉴스\n이 로봇은 양손에 OLED와 액정표시장치(LCD)를 각각 잡고 공중에 흔드는 모습을 연출했다. OLED의 가볍고 얇은 특성을 보여주기 위한 것이다.\n다음으로 로봇은 복권이 가득 담긴 두 개의 투명한 상자를 보여줬다. 한 상자엔 OLED, 다른 상자엔 LCD 패널이 함께 들어 있었다. 로봇이 버튼을 누르자 상자 안에 바람이 불기 시작했고, 복권들이 휘날렸다. 바닥에 가라앉은 LCD와 달리, 훨씬 가벼운 OLED는 복권처럼 더 가볍게 팔랑이며 공중을 떠다녔다.\n삼성디스플레이에게 대만 시장은 노려볼 만한 타깃이다. 대만은 IT와 PC 시장 규모가 상당하다. AUO와 이노룩스 등 대만 현지 패널 기업들의 약진도 두드러진다. 이러한 환경에서 삼성디스플레이가 대만의 안방 무대에 직접 모습을 드러낸 것은 OLED 기술력을 바탕으로 현지 시장 공략을 본격화하겠다는 의지로 해석된다.",
        "relevance_score": 74
    },
    {
        "title": "합천 율곡농협, 서울 하나로마트 양재점서 '애플수박 시식행사'",
        "date": "2025-05-21 17:48",
        "link": "http://www.gndomin.com/news/articleView.html?idxno=435135",
        "content": "애플수박 우수한 품질 널리 알리고 수도권 소비자들과의 접점 확대\n합천군 율곡농협(조합장 강호윤)은 지난 20일 서울 서초구 하나로마트 양재점에서 ‘애플수박 시식행사’를 성황리에 개최했다.\n이번 행사는 합천군의 대표 농산물인 애플수박의 우수한 품질을 널리 알리고, 수도권 소비자들과의 접점을 확대해 안정적인 판로를 확보하기 위해 마련됐다.\n행사장에는 강호윤 율곡농협 조합장을 비롯해 장문철 합천유통 대표, 이동근 농협유통 대표이사, 최영섭 하나로마트 양재점 지사장, 윤미영 합천군 농업유통과장, 강철훈 영농조합법인 한울 대표, 조성수 애플수박작목반 회장 등 관계자들이 참석해 자리를 빛냈다.\n강호윤 율곡농협 조합장은 “최근 소비 둔화와 가격 하락 등으로 어려움을 겪고 있는 애플수박 재배 농가를 돕기 위해 이번 행사를 준비했다”며 “앞으로도 애플 수박의 품질과 경쟁력을 널리 알리고 안정적인 유통 기반 마련에 최선을 다하겠다”고 말했다.\n윤미영 합천군 농업유통과장은 “서울 하나로마트 양재점에서 열린 이번 시식행사가 시민들의 큰 호응 속에 성공적으로 마무리됐다”며 “앞으로도 다양한 유통망을 활용한 홍보와 마케팅을 통해 애플수박이 소비자에게 신뢰받는 프리미엄 브랜드로 성장할 수 있도록 적극 지원하겠다”고 밝혔다.\n한편 합천군은 앞으로도 지역 대표 농산물의 소비 촉진과 브랜드 가치 제고를 위해 현장 중심의 판촉 활동과 마케팅을 지속적으로 추진해 나갈 방침이다. 김상준기자\n저작권자 © 경남도민신문 무단전재 및 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "5년 만의 귀환, 포트나이트 美 애플 앱스토어 입성",
        "date": "2025-05-21 17:44",
        "link": "https://m.sports.naver.com/esports/article/356/0000074208",
        "content": "앱 수수료를 두고 오랜 기간 다퉈온 애플과 에픽게임즈 간 소송전이 마무리되며, 2020년 애플 인앱결제 정책 위반으로 앱스토어에서 퇴출됐던 포트나이트가 5년 만에 복귀한다.\n에픽게임즈는 21일, 포트나이트 공식 X(트위터)를 통해 게임을 북미 애플 앱스토어에 다시 출시했다고 밝혔다. 지난 18일에 에픽게임즈 팀 스위니 대표가 애플이 미국 법원의 명령을 위반하고 있다고 언급한 지 사흘 만이다.\n포트나이트는 2020년에 에픽게임즈가 애플 인앱구매 수수료 30%를 지불하지 는 자체 결제 시스템을 도입해 애플과 법정공방을 시작하며 앱스토어에서 내려갔다. 이후 2021년에 미국 법원은 애플의 반경쟁 행위를 인정하면서도, 에픽게임즈에도 앱스토어 미납 수수료를 지불할 것을 명령했다.\n여기에 미국 법원은 지난 4월 30일에 애플에 외부 결제에 대한 수수료를 부과하지 못하게끔 다시 한 번 명령했다. 이에 맞춰 에픽게임즈는 포트나이트를 앱스토어에 재출시하기 위한 절차에 들어갔으나, 출시가 다소 지연되며 스위니 대표가 이를 다시 한 번 지적해 화제에 오르기도 했다. 이후 21일에 포트나이트가 북미 애플 앱스토어에 입점되며 관련 논란도 정리 수순에 돌입했다. 포트나이트의 한국 애플 앱스토어 재출시 여부는 미정이다.\nCopyright ⓒ 게임메카. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n스포츠 기사 섹션(종목) 정보는 언론사 분류와 기술 기반의 자동 분류 시스템을 따르고 있습니다. 오분류에 대한 건은 네이버스포츠로 제보 부탁드립니다.\n오분류 제보하기",
        "relevance_score": 34
    },
    {
        "title": "삼성·구글 '눈' 맞았네 … AI 스마트안경 함께 만든다",
        "date": "2025-05-21 17:39",
        "link": "https://n.news.naver.com/mnews/article/009/0005496460?sid=105",
        "content": "구글 AI '제미나이' 적용\n오른쪽 렌즈에 디스플레이\n내비·실시간 통역·촬영 등\n음성 명령으로 기능 활성화\n레이밴과 협업한 메타처럼\n안경 외관에도 공들이는 구글\n韓젠틀몬스터에 디자인 맡겨\n삼성전자가 구글과 손잡고 인공지능(AI)이 탑재된 스마트 안경을 내놓는다. 안경 디자인은 한국 아이웨어 브랜드인 '젠틀몬스터'가 맡는다.\n구글은 20일(현지시간) 미국 캘리포니아주 마운틴뷰 본사에서 개최한 연례 개발자 행사 'I/O 2025'에서 현재 개발 중인 스마트 안경 프로토타입을 공개했다. 구글의 AI 제미나이가 탑재되고 소형 디스플레이가 탑재된 증강현실(AR) 안경이다.\n이날 구글은 확장현실(XR) 헤드셋에서 삼성과 맺고 있는 파트너십을 스마트 안경으로까지 확장해 함께 스마트 안경 하드웨어와 소프트웨어를 개발한다고 밝혔다. 삼성전자가 올 하반기에 내놓을 예정인 XR 헤드셋 '프로젝트 무한'이 XR 운영체제(OS) 안드로이드 XR에서 작동되는 대표 하드웨어인 것처럼 삼성 스마트 안경도 함께 개발하겠다는 것이다. 다만 삼성전자가 구글의 유일한 스마트 안경이 되는 것은 아니다. 이날 중국 엑스리얼도 안드로이드 XR 기반 스마트 안경으로 함께 발표됐다.\n구글은 스마트 안경 디자인 파트너로 한국의 젠틀몬스터와 미국의 와비파커가 참여할 것이라고 발표했다. 이날 협력 소식이 전해지면서 상장사인 와비파커 주가는 15%나 급등했다.\n구글이 젠틀몬스터와 와비파커를 디자인 파트너로 선택한 것은 일상 제품인 스마트 안경에서는 브랜드가 중요하기 때문이다. 스마트 안경을 먼저 출시한 메타는 레이밴과 손을 잡으면서 지난해 스마트 안경을 100만대나 판매했다.\n구글은 이날 I/O에서 프로토타입 스마트 안경을 시연했다. 스마트 안경으로 AI와 대화를 하거나 사진 촬영을 요청하고 실시간 통역을 하는 기능을 선보였다. 이날 참석자들을 대상으로 스마트 안경 체험도 이뤄졌다. 먼저 기자는 안경 렌즈의 도수 측정 후 시제품에 도수가 있는 렌즈를 부착해 착용해봤다. 렌즈가 이중으로 부착됐음에도 불편함을 느끼지 못할 정도로 무게는 부담스럽지 않았다.\n디자인은 크게 튀지 않는 검은색 뿔테 안경으로 선글라스보다는 일반 안경의 느낌이 더 강했다. 카메라와 디스플레이가 없었다면 스마트 안경으로 보이지 않았을 정도다.\n가장 눈길을 끄는 것은 디스플레이다. 오른쪽 렌즈 가운데에 정사각형의 반투명 디스플레이가 장착돼 있다. 자동차 앞 유리창에 표시되는 헤드업 디스플레이와 유사하다. 카메라는 왼쪽 상단에 하나만 위치해 있다. 스피커와 마이크가 있어 AI와 음성으로 소통이 가능하다. AI 제미나이는 오른쪽 테를 건드리는 것으로 작동된다. 디스플레이에 제미나이가 움직이고 있다는 애니메이션이 나타나고 이때 제미나이에 말을 걸 수 있다. 벽에 걸려 있는 미술 작품을 보고 한국어로 \"내가 보고 있는 그림은 무엇이지?\"라고 묻자 한국어로 상세하게 설명해줬다. 디스플레이에는 제미나이가 말하는 내용이 그대로 텍스트로 표시됐다.\n현재 제미나이 애플리케이션(앱)으로 작동되는 '제미나이 라이브'도 구현됐다. AI가 마치 앞을 보는 것처럼 실시간으로 영상을 인식해 사람과 대화하고 질문에도 답했다. 스마트폰 사용 시 스마트폰을 꺼내서 카메라로 비춰야 했지만, 스마트 안경을 사용하는 동안에는 스마트폰을 꺼내지 않아도 됐다. 길 찾기도 가능했다. 구글 지도로 목적지를 찾고 안내 버튼을 누르자 화면 디스플레이에 몇 ｍ를 움직인 후 좌회전해야 하는지 표시됐다.\n구글이 만드는 스마트 안경은 '범용 AI 비서'라는 구글의 비전을 달성하는 중요한 수단이 될 것으로 보인다. 데미스 허사비스 구글 딥마인드 최고경영자(CEO)는 기조연설에서 \"범용 AI 비서는 매일 우리의 업무를 수행해줄 것\"이라며 \"제미나이 라이브나 스마트 안경 같은 최신 기술을 계속 개발할 것\"이라고 약속했다.\n[실리콘밸리 이덕주 특파원]",
        "relevance_score": 55
    },
    {
        "title": "“검색 시장 안 뺏겨” 구글, 검색에 AI 모드···스마트 안경에도 재도...",
        "date": "2025-05-21 17:35",
        "link": "https://n.news.naver.com/mnews/article/032/0003370997?sid=105",
        "content": "구글이 온라인 검색 시장의 왕좌를 지키기 위해 검색 서비스에 ‘인공지능(AI) 모드’를 도입한다. 한국 기업과 손잡고 스마트 안경 시장에 10년 만의 도전장도 내밀었다.\n순다 피차이 구글 최고경영자(CEO)는 20일(현지시간) 미국 실리콘밸리에서 열린 연례 개발자 행사 ‘I/O 2025’에서 “우리에게 검색보다 더 중요한 것은 없다”며 AI 기술을 활용한 검색 서비스를 미국에서 먼저 시작한다고 밝혔다.\nAI 모드는 검색과 분석, 요약, 결과 제공까지 AI가 처리해주는 기능이다. 단순히 검색어를 입력해 결과를 얻어내야 했던 기존 검색과 달리 AI 챗봇과의 대화를 통해 보다 깊이 있는 결과물을 얻어낼 수 있다. 오픈AI의 챗GPT와 비슷한 방식이다. 피차이 CEO가 “정보에서 지능으로 나아가는 검색의 미래”로 칭한 AI 모드는 텍스트 외에 음성, 이미지, 영상 등을 처리할 수 있는 멀티모달 기능도 갖췄다.\n구글은 지난해 행사에서는 검색 결과를 요약해주고 결과에 대한 링크를 공유하는 AI 오버뷰 기능을 처음 선보인 바 있다.\n구글의 이런 행보는 챗GPT 등 생성형 AI 등장 이후 위협받고 있는 검색 시장 내 위상을 지키겠다는 의지로 풀이된다. 구글은 포털 검색 대신 AI를 이용하는 사용자가 많아지면서 지난해 10월 2015년 이후 처음으로 인터넷 검색 시장 점유율이 90% 밑으로 떨어졌다. 최근 구글의 반독점 소송에 증인으로 출석한 에디 큐 애플 부사장이 “AI가 결국 구글 검색을 대체할 것”이라고 발언한 사실이 알려지면서 구글 주가가 8% 넘게 폭락하기도 했다.\n구글은 이날 삼성전자, 국내 안경 브랜드 젠틀몬스터와 손을 잡고 확장현실(XR) 기반 스마트 안경을 개발할 계획도 밝혔다. 젠틀몬스터가 안경을 디자인하면 삼성전자가 하드웨어를 제조하는 방식이다.\n이날 행사장에서 공개된 스마트 안경에는 구글의 AI 비서 제미나이가 탑재됐다. 이용자는 안경을 통해 AI 비서의 길 안내나 실시간 번역 등을 제공받을 수 있다. 예를 들어 이용자가 외국인과 대화를 나누면 상대의 말이 안경 알에 실시간으로 번역돼 나타나는 식이다.\n구글의 스마트 안경 도전은 10년 만에 이뤄진 것이다. 구글은 2013년 첫 스마트 안경 ‘구글 글라스’를 출시했다가 판매가 저조하자 2년 만에 시장에서 철수했다. 현재 메타가 장악하고 있는 스마트 안경 시장에 구글이 뛰어들면서 경쟁은 한층 치열해질 것으로 보인다.",
        "relevance_score": 42
    },
    {
        "title": "애플 WWDC 내달 9일 개막…iOS 확 바뀔까",
        "date": "2025-05-21 17:34",
        "link": "https://n.news.naver.com/mnews/article/003/0013257104?sid=105",
        "content": "플랫폼 업데이트 관한 키노트 발표 예정\niOS19 공개 예측…인터페이스 확 바뀌나\nAI 대신 소프트웨어에 집중할 것으로 전망\n[서울=뉴시스]이주영 수습 기자 = 애플 세계개발자회의(WWDC)가 다음달 9일 개막된다. 이번 개발자회의에서는 iOS7 이후 12년 만에 운영체제에 대한 대대적인 인터페이스 개편이 예고된다.\n애플은 다음달 9일부터 13일까지(현지시간 기준) 'WWDC25'를 미국 캘리포니아주 쿠퍼티노에서 진행한다고 21일 밝혔다.\n애플에 따르면 행사 첫날 플랫폼 업데이트에 관한 키노트 발표가 있을 예정이다. 올해 행사에서는 개선된 iOS 19가 선보일 것으로 보인다. 애플은 이번 행사에서 iOS, 아이패드OS, 맥OS, tvOS, 비전OS, 워치OS의 발전 사항을 공개하겠다고 전했다.\n이 외에도 개발자를 위한 100개 이상의 세션, 전문가와의 온라인 그룹 랩 및 1:1 만남이 진행된다. '스위프트 학생 공모전'을 통해 선정된 50명의 수상자는 3일간 애플 파크에서 열리는 특별 활동에 참가하게 된다.\n행사는 무료 라이브 스트리밍으로 진행되며 애플 홈페이지, 애플 TV, 유튜브 채널에서 볼 수 있다.\n이번 WWDC에서는 2013년에 출시된 iOS 7 이후 12년 만에 대대적으로 개편된 iOS 신버전을 공개할 것이라는 관측이 나왔다.\n여러 외신에 따르면 비전OS의 미래적인 디자인을 반영한 인터페이스(UI)가 선보일 것으로 보인다. 투명한 메뉴, 둥근 아이콘, 플로팅 탭바 등과 함께 아이콘, 키보드, 창, 시스템 버튼 스타일 등이 바뀐다는 것이다.\n소프트웨어에도 큰 변화가 있을 전망이다. 사용자의 일상 패턴을 학습해 배터리 소모를 최적화하는 인공지능(AI) 기반 저전력 모드가 iOS 19에서는 적용될 것이란 예측이 나온다.\n또 일부 에어팟 모델에서 실시간 번역 기능을 제공할 것이란 보도도 나온다. 사용자가 외국어를 들을 때 아이폰이 이를 번역해 에어팟을 통해 전달하며, 사용자의 응답도 번역돼 상대방에게 전달된다는 것이다.\n인디아타임즈 등 외신은 iOS19 발표 직후 개발자 베타 버전이 즉시 제공되며, 정식 버전은 오는 9월 아이폰 17과 함께 출시될 것으로 전망했다.\niOS18 지원 기기는 iOS19 업데이트 가능할 것으로 보이며, 아이폰 12 미니 이후 모델이 이에 해당된다고 외신은 보도했다. 이에 따르면 아이폰 XR, XS, XS 맥스는 업데이트 대상에서 제외될 가능성이 있다.\n거대언어모델(LLM)을 기반으로 한 시리 업데이트가 내부 갈등으로 인해 지연되고 있다는 보도가 나오면서 올해 WWDC에서는 AI 관련 발표를 최소한의 비중으로 둘 것이란 의견이 지배적이었다.\n반면 일각에서는 애플 인텔리전스 기능을 협력사들에게 확장하는 내용이 발표될 것이란 예측이 나온다. 애플이 거대언어모델(LLM)을 기반으로 한 AI 기능을 외부에 개방해 개발자들이 자체 앱에서 애플 인텔리전스를 사용할 수 있도록 한다는 것이다. 이는 애플이 시리와 인텔리전스를 분리하는 브랜딩 전략을 채택할 것이란 의미로 읽힌다.",
        "relevance_score": 49
    },
    {
        "title": "아마존도 '폴더블 노트북' 시장 참전할까",
        "date": "2025-05-21 17:29",
        "link": "https://n.news.naver.com/mnews/article/092/0002375186?sid=105",
        "content": "GSM아레나, 톰스가이드 등 외신들은 애플 전문 분석가 궈밍치를 인용해 아마존이 폴더블 노트북 제품을 개발 중이라고 20일(이하 현지시간) 보도했다.\n궈밍치는 20일 자신의 엑스를 통해 “대형 폴더블 기기 시장에서 애플 경쟁사는 화웨이에 국한되지 않을 수 있다”고 밝혔다\n그는 “아마존이 내부적으로 유사한 제품을 개발 중”이라며, “개발이 계획대로 진행된다면 2026년 말 또는 2027년에 대량 생산에 들어갈 것으로 예상된다”고 덧붙였다.\n애플은 2027년 또는 2028년 양산을 목표로 18.8인치 화면의 대형 폴더블 기기를 개발 중인 것으로 알려져 있는 상태다.\n이에 디스플레이 분석가 로스 영도 \"아마존 폴더블 태블릿에 대해 꽤 오랫동안 알고 있었다\"며 궈밍치의 전망에 힘을 실었다.\n최근 화웨이는 두께 7.3mm의 초슬림형 폴더블 노트북 ‘메이트북 폴드’를 공개했다. 13인치 노트북 본체에 18인치 폴더블 디스플레이를 갖췄고 내장형 디지털 키보드를 탑재했다. 2GB/1TB 모델의 가격은 2만4천 위안(약 462만원)으로 높은 편이다.\n화웨이의 폴더블 노트북을 포함해 향후 애플, 아마존까지 대형 폴더블 기기를 내놓게 된다면 이 시장이 후끈 달아오를 것으로 전망된다.",
        "relevance_score": 50
    },
    {
        "title": "삼성 중저가 '갤럭시 A36' 자급제 모델로 국내 출시되나?",
        "date": "2025-05-21 17:18",
        "link": "https://kbench.com/?q=node/267674",
        "content": "삼성전자의 최신 중저가 갤럭시 A 시리즈 '갤럭시 A36'\n모델의 국내 출시가 임박한 것으로 보인다.\n21일 관련 업계에 따르면 삼성전자 웹사이트에 'SM-A366N' 모델\n번호를 사용하는 '갤럭시 A36' 제품 지원 페이지가 등록됐다.\n갤럭시 A36은 국내에 자급제 모델로 출시될 것으로 보인다. 모델\n번호 끝에 붙은 알파벳 'N'은 자급제 모델을 뜻한다. 또, 동일한 모델 번호를 사용하는\n갤럭시 A36이 지난달 국립전파연구원에서 전파 인증을 통과한 바 있다.\n공식 지원 페이지에 등록된 제품은 일반적으로 1~2개월 이내에\n시장에 출시되는 점을 감안하면 '갤럭시 A36'은 늦어도 6월까지는 국내에 출시될\n것으로 전망된다. 참고로, 삼성은 작년에도 6월 '갤럭시 A35'를 국내에 출시한 바\n있다.\n'갤럭시 A36'은 ▲120Hz 주사율을 지원하는 6.7인치 풀HD+ 슈퍼\n아몰레드 디스플레이 ▲스냅드래곤 6 3세대 프로세서 ▲45W 고속 충전을 지원하는\n5000mAh 배터리 등의 사양을 갖췄다.\n또, 삼성전자가 '어썸 인텔리전스(Awesome Intelligence)'로\n소개한 인공지능(AI) 기능을 지원한다. 어썸 인텔리전스에는 '서클 투 서치'를 비롯해,\n기존 갤럭시S25 시리즈에 적용된 '편집 제안(Edit Suggestion)', 'AI 지우개(Object\nEraser)' 등 AI 기반 카메라 기능이 포함되어 있다.\n이밖에 갤럭시 A36 5G는 안드로이드 15 기반 원UI 7 버전으로\n실행되며 향후 6년 동안 안드로이드 OS 업그레이드와 보안 업데이트가 제공된다.\n갤럭시 A36은 8GB + 128GB, 8GB + 256GB, 12GB + 256GB 등 3개 버전으로 발표됐지만,\n국내에 12GB 버전이 출시될지는 불분명하다.",
        "relevance_score": 26
    },
    {
        "title": "[컴퓨텍스 2025] ‘게이밍 PC가 곧 AI PC’··· MSI 컴퓨텍스 부스 가보...",
        "date": "2025-05-21 17:17",
        "link": "https://n.news.naver.com/mnews/article/020/0003636509?sid=105",
        "content": "대만의 주요 PC 컴포넌트 및 노트북 제조사인 MSI는 올해 타이베이 난강전람관 제 1전시장 4층의 #0504에 부스를 차리고 전 세계 방문객에게 다양한 PC 신제품 소개에 나선다. 많은 기업들이 서버용 제품 전시에 주력하는 데 반해 MSI는 난강전람관 1홀 1층에 서버용 제품을 두고 4층에 일반 소비자용 제품을 전시하는 식으로 각각의 시장을 공략한다.\n생성형 AI 대두와 RTX 50 시리즈 맞물린 고사양 노트북 전시 집중\n지난 3월, 엔비디아가 GTX 50 시리즈 모바일 버전을 정식 공개했다. 보통 출시 이후 2~3개월이 지나면 시장에 제품이 등장하는데, 컴퓨텍스 2025가 이를 공개할 최적의 시기다. MSI는 컴퓨텍스 2025에 게이밍 및 AI 존을 별도로 구성하고, RTX 40 및 50 시리즈 기반의 고성능 게이밍 노트북을 대거 전시했다. 성능 측면에서 가장 이목이 집중되는 제품은 MSI 타이탄 18 HX 드래곤 에디션 노스 미스(Norse Myth, 북유럽 신화를 뜻함)이다.\nMSI 타이탄 18 HX 드래곤 에디션 노스 미스는 인텔 코어 울트라 9 285HX 프로세서와 엔비디아 RTX 5090 모바일 그래픽 카드가 적용된다. 인텔 코어 울`트라 9 285HX는 TSMC N3B 공정 기반의 코드명 ‘애로우레이크’ 모바일 프로세서다. 최대 160W 급의 터보 속도로 동작하며, 8개의 성능 코어와 16개의 효율 코어로 총 24코어 구성이다. 함께 적용된 엔비디아 RTX 5090은 1만 496개의 쿠다 코어와 GDDR7 24GB를 장착해 역대 출시된 모바일 카드 중 가장 강력하다.\n디스플레이는 세계 최초로 18인치 UHD+(3840x2400) 해상도 미니 LED가 적용됐다. 성능은 미국 영상협회 표준 색재현력인 DCI-P3를 100% 지원하고, 디스플레이HDR 1000 인증을 취득해 HDR1000 영화 등도 문제없이 볼 수 있다. 고사양 제품답게 4개의 SSD 슬롯과 2개의 썬더볼트 5 단자, 99.9Wh 배터리까지 갖췄다. 성능 측면에서는 현존하는 노트북 중 가장 높으며, AI 연산 처리나 3D 렌더링, 설계, 캐드, 게이밍 등에 적합하다. 또한 컴퓨텍스 베스트 초이스 어워드서 금상을 수상한 이력도 있다.\n함께 전시된 게이밍 노트북은 MSI 크로스헤어 18 HX, MSI 사이보그 A17 및 A15 AI가 있다. 크로스헤어 18 HX는 인텔 코어 울트라 9 275HX 프로세서 및 하위 라인업 CPU를 탑재하며, 엔비디아 RTX 5060 및 5070 그래픽 카드를 탑재한다. 성능 면에서는 최상위 바로 아래 등급이지만 최신형 게이밍 데스크톱과 비교해도 상위 수준의 성능이다.\n거치형 콘셉트의 게이밍 노트북이어서 18인치 QHD+(2560x1600) 해상도 디스플레이를 탑재하며, DCI-P3 100% 충족은 물론 최대 240Hz 주사율을 지원한다. 주사율이 높으면 게임 프레임을 많이 소화할 수 있으며 화면 내 끊어짐이나 버벅거림이 줄어든다.\n사이보그 A17 및 A15 AI는 AMD 라이젠 7 260 프로세서 혹은 인텔 코어 울트라 7 200H 시리즈 프로세서를 탑재한다. 두 프로세서 모두 45W TDP(열설계 전력)의 프로세서로, 가격대 성능비를 중시하는 게이밍 노트북에 탑재된다. 그래픽 카드는 가장 높은 모델이 엔비디아 RTX 5060을 탑재한다. 디스플레이는 17.3인치 및 15.6인치 모두 FHD(1920x1080) 해상도 144Hz 주사율이 적용된다. 구성상 메인스트림 급 게이밍 PC에 대응하는데, MSI AI 로봇과 AI 엔진을 탑재해 AI 작업 용도로도 쓸 수 있다.\nMSI, 최신 노트북 전반에 AI 기능 탑재해\n생성형 AI를 온디바이스 AI로 구동하려는 수요는 갈수록 늘고 있다. 서버와 연결 시 개인정보나 데이터 유출 우려가 있어서다. MSI는 올해 1월 열린 소비자가전전시회(CES)에서 장치 내에서 AI를 처리하는 ‘AI 로봇’ 기능을 처음 선보였으며, 컴퓨텍스 2025에서 공식 출시한다.\nMSI AI 로봇은 MSI가 엔비디아와 공동 개발한 AI 기능 소프트웨어다. 사용자는 AI 컨트롤을 사용해 컴퓨터의 주요 설정을 바꿀 수 있다. 또 AI 파일 기능을 통해 문서나 비디오를 요약하고, AI 에이전트를 통해 업무에 필요한 다양한 질문들을 던질 수 있다. 드래곤 센터, MSI 센터, MSI AI 엔진 등으로 불리던 기기 제어 소프트웨어는 이제 AI 로봇에 통합 제공된다.\n현장에서는 AI 로봇 이외에도 딥시크 R1 모델을 엔비디아 RTX 50 시리즈 기반의 레이더 A18 HX로 구동하거나, 14세대 인텔 코어 프로세서 기반의 MSI 타이탄 18 HX로 동작 인식 AI 등을 처리하는 시연도 있었다.\n게이밍 노트북, 앞으로는 게이밍 AI 노트북 될 것\n게이밍 연산 처리를 위한 GPU가 AI 처리에도 사용되며 게이밍 노트북이 제2의 전성기를 맞고 있다. 게이밍 PC로 써도 되지만 그 자체로 LLM을 처리하고, 생성형 AI를 개발하는 AI 전문가용 PC로 쓸 수 있다. MSI 역시 다양한 게이밍 노트북 등을 공개하면서도 ‘AI 로봇’ 같은 새로운 AI 기능을 추가해 소비자의 선택지를 넓히고 있다.\n글로벌 경쟁력 강화를 위해 반도체 대국을 구상 중인 대만 입장에서 게이밍 노트북은 차세대 먹거리가 될 수 있다. 게이밍 노트북이 결국은 누구나 AI를 사용하고, 전문가도 노트북으로 AI를 개발하는 환경에 맞는 제품이라서다. 라이칭더 대만 총통이 지난 5월 20일 MSI 부스를 방문한 이유도 게이밍 노트북이 앞으로 PC의 중심이 될 수 있어서다. MSI의 오랜 게이밍 PC 제조 노하우가 AI 하드웨어 업계에서도 통용될지 귀추가 주목된다.\nIT동아 남시현 기자 (sh@itdonga.com)",
        "relevance_score": 88
    },
    {
        "title": "5년만에 돌아온 포트나이트…'인앱결제' 다툼 끝 앱스토어 등장",
        "date": "2025-05-21 17:15",
        "link": "https://n.news.naver.com/mnews/article/008/0005197396?sid=104",
        "content": "에픽게임즈의 1인칭 슈팅게임 '포트나이트(fortnite)'가 미국 앱스토어에 출시됐다. 애플의 '인앱결제 강제'에 반발해 앱스토어에서 퇴출당한 지 5년 만의 귀환이다.\n20일(현지시간) 에픽게임즈는 공식 X(엑스) 계정을 통해 \"포트나이트가 미국 앱스토어(아이폰 및 아이패드)에 다시 돌아왔다\"고 밝혔다.\n포트나이트는 애플 앱스토어와 구글 플레이 등 양대 앱마켓에서 퇴출당한 2020년 8월 이전까지 세계적으로 가장 인기 있는 게임 중 하나였다. 하지만 에픽게임즈는 애플과 구글의 인앱결제 시스템 수수료 30%를 회피해, 기존보다 20% 저렴한 가격에 아이템을 구매할 수 있는 게임 내 대체 결제 시스템을 도입했다. 이에 애플과 구글은 포트나이트가 앱마켓 정책을 위반했다며 각각의 앱스토어에서 삭제했다.\n에픽게임즈는 애플을 상대로 미국 법원에 반독점 소송을 제기했다. 1심을 맡았던 미국 캘리포니아 북부지방법원의 이본 곤살레스 로저스 판사는 2021년 9월 애플이 독점금지법을 위반하지 않았다며 10개의 쟁점 중 9개는 애플의 손을 들어줬다. 그러나 앱 개발사들에 외부 결제링크를 허용하라며, 단 하나의 쟁점만은 에픽게임즈에 유리한 판결을 했다. 이는 지난해 1월 미 대법원이 양측의 상고를 모두 기각, 원심을 유지하며 마무리됐다. 또 지난달 30일에는 애플이 \"법원 명령을 위반했다\"고 재차 판단하며, 검찰에 애플의 수사를 요청했다.\n에픽게임즈는 이달 9일 미국 앱스토어 승인을 신청했고, 열흘이 넘도록 애플의 심사가 미뤄졌지만 결국 승인됐다. 블룸버그통신은 \"애플의 승인 절차가 일반적으로 24시간 정도 걸리는 것과 비교하면 훨씬 길었다\"고 평가했다.\n한편 안드로이드의 구글과 소송전에선 2023년 12월 1심 재판부가 에픽게임즈의 손을 들어줬으며, 현재 항소심이 진행 중이다.\n5년간 이어진 포트나이트 퇴출 사건은 모바일 앱마켓을 양분한 애플·구글이 앱 개발사를 상대로 높은 수수료율의 인앱결제를 사실상 강요하는 행태를 수면 위로 드러낸 대표적인 사건이다. 특히 이 사건 이후 애플과 구글은 전 세계 각국에서 인앱결제 강제를 완화 또는 금지해야 한다는 여론에 직면했으며, 대표적으로 한국에서도 2021년 9월 세계 최초로 '인앱결제 강제 금지법'(개정 전기통신사업법)이 만들어졌다.\n이후 애플과 구글은 권역 또는 기업 규모별로 인앱결제 수수료를 낮추거나 제3자 결제를 허용하는 등 대응에 나섰지만, 제3자 결제에 대한 높은 수수료율 등을 따지면 여전히 인앱결제만을 유도하며 버티고 있다는 평가다. 아울러 애플과 구글에 대한 세계 여러 나라의 반독점 규제가 이어지는 데도 영향을 줬다.",
        "relevance_score": 40
    },
    {
        "title": "“아이케어’에 진심인 벤큐가 말하는 스크린바 헤일로 2",
        "date": "2025-05-21 17:14",
        "link": "https://it.donga.com/106981/",
        "content": "“아이케어’에 진심인 벤큐가 말하는 스크린바 헤일로 2\n[IT동아 강형석 기자] 벤큐는 모니터 조명 신제품 ‘스크린바 헤일로(ScreenBar Halo) 2’를 공개했다. 2024년 공개한 스크린바 헤일로의 후속으로 조명 출력 향상 및 제품 사용성을 개선했다. 야간에도 장시간 모니터를 보는 엔지니어, 사진영상 편집자, 게이머, 학생 등 대부분 소비자가 판매 대상이다.\n모니터 조명은 PC 모니터 위에 달아 주변만 밝게 해주는 장치다. 눈에 전달되는 자극을 최소화하면서 모니터 화면에 집중할 수 있도록 보조하는 구조다. 하지만 스크린바 헤일로 2는 특정한 환경을 위한 도구가 아니라 눈에 자극을 최소화하고 화면에 집중하도록 돕는 아이케어 장치라고 강조한다. 스크린바 헤일로 2에 대한 설명을 더 듣기 위해 제이씨 판(JC Pan) 벤큐 조명사업부 총괄 이사, 제프리 량(Jeffery Liang) 벤큐 아시아태평양 사장과 이야기를 나눴다.\n스크린바 헤일로 2는 소비자 의견을 적극 반영한 결과물\n“야간에 모니터를 많이 쓰는 사용자는 조명이 필요할 거라는 막연한 생각으로 처음 스크린바 조명을 출시한 게 2017년입니다. 솔직히 제품을 출시하면서 누구에게 제품을 알릴지 명확하지 않았어요. 하지만 개발자, 디자이너, 게이머 등 여러 사용자에게 의견을 받았고 의견을 연구개발에 적극 반영했습니다. 사용자 경험이 쌓여 지금의 스크린바 헤일로 2까지 이어진 게 아닐까 생각합니다.”\n제이씨 판 이사는 모니터를 장시간 사용하려면 좋은 조명이 필요하다고 말했다. 모니터 백라이트(후면 조명), 청색광(블루라이트) 등이 눈을 자극해 시력 저하 또는 수면에 악영향을 주기 때문이다. 주변 조명이 밝다면 문제없지만 어두운 야간에는 모니터 밝기와 주변 환경 사이에 조도 차이가 발생한다. 모니터 조명은 모니터 주변만 밝혀 조도 차이를 줄이는 역할을 한다. 스크린바 헤일로 2는 모니터 앞 외에도 모니터 후면까지 밝게 비춘다. 1세대에도 있던 기능이지만 주변광 출력을 개선해 완성도를 높였다.\n스크린바 헤일로 2는 눈에 관심이 많은 소비자를 겨냥했다. 좁은 공간에 2명 이상 거주하거나, 야간에 모니터를 많이 쓰는 사람이 대상이다. 공간 전체를 밝혀 상대방의 수면을 방해하는 게 아니라 모니터만 밝게 비춰 작업에 집중할 수 있다는 게 이유다.\n제이씨 판 이사는 스크린바 헤일로 2는 조명 확산 최적화와 사용 편의성에 초점을 맞춰 개발했다고 말했다. 전후면 조명을 미국 국가표준 협회(ANSI)가 제안한 시야 명암비율 1:3 이하를 구현한 이유다. 수치가 낮을수록 밝은 화면과 어두운 화면 차이가 줄어 눈에 부담이 적어진다. 스크린바 헤일로 2의 후면 광원은 원형으로 빛나는데 중앙부가 450니트(nit – 1 제곱미터 면적을 비추는 촛불 1개 밝기), 주변부는 50니트 밝기를 제공한다. 전면 광원은 중앙부 1000룩스(lux - 1제곱미터 면적을 균일하게 비추는 광선)이며 주변으로 갈수록 500룩스에서 300룩스로 줄어든다.\n2세대 비대칭 조명 방향 기술은 94.9%의 빛을 전면에 전달하고, 난반사는 0.7% 줄였다 그만큼 모니터 난반사가 없어 화면에 집중 가능하다. 사용자 인식을 위한 초음파 센서도 달았다. 스크린바 헤일로 2 앞에 있으면 알아서 조명이 자동으로 켜지고, 자리를 비우면 꺼진다.\n컨트롤러도 1세대는 일반 배터리를 썼지만 2세대는 충전식으로 바꿨다. 수시로 배터리를 교체하는 번거로움을 줄였다. 정보 제공 방식도 LED 방식에서 디스플레이 방식으로 변경됐다. 밝기, 색온도 등을 보여주며 기존 표시등 대비 직관적인 사용이 가능하다.\n벤큐는 제한적인 공간에서 최적의 색온도와 밝기를 제공하기 위해 색상이 다른 LED 소자를 배치했다. 따뜻한 색상의 LED와 차가운 색상의 LED를 번갈아 달았다. 이 구조로 스크린바 헤일로 2는 2700K에서 6500K 사이로 색온도 조절을 지원한다. LED 소자는 브리지럭스(Bridgelux)사 제품을 썼다.\n스크린바 헤일로 2는 조명 장치이기에 눈에 피로감을 최소화하고자 자연에 가까운 파장을 갖춘 풀 스펙트럼(Full Spectrum) LED 모듈을 선택했다. 제이씨 판 이사는 “LED 소자는 브리지럭스와 협업해 최대한 작게 만들었습니다. 더 작은 소자를 쓰고 싶었지만 정전기에 의한 문제가 발견되어 최적의 크기를 선택할 수밖에 없었어요. 중요한 것은 모니터 조명 중 벤큐만 풀 스펙트럼 LED 소자를 썼다는 겁니다. 자연에 가까운 파장으로 눈에 자극을 줄여줍니다”라고 말했다.\n눈은 인공지능이 대체할 수 없다, 오직 눈에 집중할 것\n“벤큐(BenQ)는 Bringing enjoyment & Quality to life, 당신의 삶에 즐거움과 질적 가치를 높여준다는 의미를 가지고 있습니다. 벤큐는 그 중에서 빛과 눈(아이케어)을 선택한 겁니다. 디스플레이는 앞으로 사람들에게 꼭 필요한 제품이고 조명도 마찬가지입니다. 인공지능 시대로 변하더라도 이것을 다 대체하지 못할 겁니다.”\n제프리 량 벤큐 아시아태평양 사장은 “벤큐는 아이케어(Eye-Care)에 진심인 기업”이라고 강조했다. 디스플레이(모니터)와 조명 외에도 프로젝터, 전자칠판, 디지털 사이니지 등 다양한 제품을 시장에 선보이고 있기 때문이다. 눈에 직접적 영향을 주는 제품을 개발하고 있는 만큼 책임감을 갖겠다는 의미로 풀이된다.\n제프리 량 벤큐 아시아태평양 사장은 모니터 조명 시장이 무궁무진하다고 평가했다. 나아가 전 세계 모든 모니터에 조명 1개가 기본 판매되는 것이 목표라고 말했다. PC 모니터를 보유한 모든 소비자가 고객이 된다는 이야기다. 그 꿈을 이루기 위해 눈에 대한 연구 및 제품 개발에 역량을 집중해 나갈 예정이다.\nIT동아 강형석 기자 (redbk@itdonga.com)",
        "relevance_score": 58
    },
    {
        "title": "中 디스플레이, SID 2025에서 어떤 것 선보였나? ①티엔마·BOE",
        "date": "2025-05-21 17:10",
        "link": "https://www.greened.kr/news/articleView.html?idxno=326796",
        "content": "티엔마, 세 가지 피플스 초이스 어워드로 혁신 인정\nBOE, UB Cell 4.0 및 차량용 OLED 공개\n[녹색경제신문 = 문슬예 기자] 세계 최대 디스플레이 전시회인 SID 디스플레이 위크 2025(Society for Information Display week 2025)가 지난 13일부터 15일까지 미국 새너제이에서 개최된 가운데, 중국의 대표 패널 기업 역시 해당 전시에 참여해 글로벌 시장에서 디스플레이 경쟁력을 과시했다.\n티엔마(Tianma)는 자동차, AMOLED, LCD 세 가지 부문으로 나눠 다양한 신기술을 선보이며 세 개의 피플스 초이스 어워드(People’s Choice Awards)를 수상했다. BOE는 UB Cell 4.0 기반 AI TV와 차량용 OLED로 시각 건강과 스마트 솔루션을 강조했다.\n티엔마의 SID 2025 자동차 부문 전시에서는 운전 안전성과 차량 내 미학을 강조한 디스플레이가 돋보였다.\n12.3인치 스마트 인테리어 인비지뷰 미니 LED(12.3” Smart Interior InvisiVue mini-LED) 디스플레이는 작동하지 않는 상태에서는 브러시드 메탈이나 나무결 같은 장식 레이어가 화면에 나타나고, 화면이 켜지면 80% 투과율 장식층을 통해 선명한 이미지를 보여준다. 특히 루미노우드 인비지뷰(LuminoWood InvisiVue) 프라이버시 디스플레이는 매우 좁은 시야각으로 동승자 전용 화면을 제공해 운전자의 주의 분산을 최소화했다.\nAMOLED 부문에서는 저전력과 사용자 경험 향상에 초점을 맞춘 기술이 주목받았다.\n6.51인치 호이(6.51” HOI) 아몰레드는 세계 최초 3-in-1 감광 기능형 패널로, 티엔마가 자체 개발한 HOI(Hybrid Optoelectronic Integration) 기술을 탑재했다. 해당 기술은 내장 센서를 통해 지문 인식, 주변광 및 색온도 감지, OLED 발광체 모니터링이라는 세 가지 필수 기능을 통합한다.\nLCD 부문에서는 고성능 게이밍과 해상도 혁신이 돋보였다.\n16인치 WQXGA 1360Hz Oxide 디스플레이는 세계 최초 1360Hz 적응형 주사율(WRR)로, 2560×1600 해상도, 500nits 밝기, 100% DCI-P3 색영역, 3ms GTG 응답 시간을 제공하며, 고주사율 게이밍과 저전력 소비를 모두 충족했다.\n티엔마의 6.51인치 HOI, LuminoWood InvisiVue, 16인치 WQXGA 1~360Hz Oxide 디스플레이는 각각 최우수 OLED 기술, 최우수 자동차 디스플레이, 최우수 LCD 기반 기술 부문에서 피플스 초이스 어워드를 수상했다.\nBOE는 SID 2025에서 UB Cell 4.0과 차량용 OLED를 중심으로 스마트 디스플레이 솔루션을 공개했다.\n75인치 4K 165Hz 헬스케어 AI TV(UB Cell 4.0)는 ADS Pro LCD 기술 기반으로, 0.7% 초저반사율, 1400 이상의 주변 콘트라스트 비율, 95% BT.2020 색영역을 구현하며 OLED급 화질을 제공한다. 이와 더불어 원형 편광 기술로 눈 자극을 줄이고, 미니 LED 백라이트와 165Hz(HSR 330Hz) 주사율로 약 2ms MPRT를 달성해 모션 블러와 어지럼증을 최소화한다.\n특히 AI 기반 픽셀 단위 센서, 레이더, 언더-디스플레이 카메라를 통합해 실시간 환경 적응과 어린이 시력 보호 모드를 지원하며, 동적 로컬 리프레시 기술로 전력 소비를 최대 50% 절감했다.\nOLED 기술에서는 차량과 스마트 기기에서의 혁신적 응용이 돋보였다. 세계 최초의 55인치 투명 OLED 스카이라이트는 46% 투명도와 2K 해상도를 자랑하며, 터치 및 스마트 센서를 통합했다. 해당 디스플레이는 스마트 홈이나 차량 내장재에 적용 가능하며, 시각적 몰입감을 극대화한다.\n12.3인치 차량용 OLED는 공유와 프라이버시 모드를 즉시 전환할 수 있어 동승자 엔터테인먼트나 내비게이션 표시를 운전자 주의 분산 없이 제공한다. 눈부심 방지와 지연 없는 선명한 정보 표시로 악천후에서도 안정적인 시각 경험을 보장한다. 또한 스티어링 휠에는 숨겨진 지문 센서와 심전도(ECG) 모니터링 기능을 탑재해 개인화된 운전 경험과 건강 관리를 동시에 제공한다.\nBOE의 지능형 콕핏 솔루션은 15.05인치와 15.6인치 차량용 OLED 디스플레이, 1.5인치 스마트 키 OLED 디스플레이를 포함한다. 특히 15.6인치 디스플레이는 무선 화면 미러링 기능을 지원한다.\n문슬예 기자 lycaon@greened.kr",
        "relevance_score": 48
    },
    {
        "title": "현대카드, 신용판매 1위 유지···호실적 전망 엇갈려",
        "date": "2025-05-21 17:10",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=411946",
        "content": "신용판매 시장점유율 1위 기록했지만 순이익으로 이어지지 않아\n애플페이 도입과 PLCC, 고비용 구조 부각···수익성 지속 어려워\n구매전용카드 등 법인 신용판매로 매출 규모 대비 수수료 수익 미미\n[시사저널e=김태영 기자] 현대카드가 신용판매액 시장점유율 1위를 유지하고 있지만 호실적으로 이어질지를 놓고 시장의 분석은 엇갈리고 있다. 애플페이 도입과 PLCC(상업자표시신용카드)를 앞세워 회원 유치에 주력하고 있지만 수익성 지속하기에는 고비용 구조가 부각되고 있어 실질적인 순이익에는 도움이 되지 못하고 있다는 관측이 나온다. 아울러 법인 신용판매의 경우 수수료 수익이 미미하다는 점에서 적극적인 외형 성장이 호실적으로 이어지기에는 한계가 있다는 의견도 나온다.\n21일 여신금융협회에 따르면 현대카드의 지난 1분기 신용판매액 점유율은 19.8%로 집계됐다. 신한카드와 삼성카드를 제치고 지난해에 이어 1위를 차지했다. 신용판매액은 현금서비스·카드론·체크카드 이용액을 제외하고 국내·외에서 신용카드로 승인된 모든 금액을 합산한 수치다. 카드사 핵심 경쟁력 지표 중 하나다.\n현대카드는 신용판매액 시장점유율에서 신한카드와의 격차를 더 벌렸다. 지난해 말 현대카드 신용판매액 시장점유율은 17.2%로 신한카드(17.1%) 대비 0.1%포인트 밖에 차이가 나지 않았다. 하지만 이번 1분기 현대카드 신용판매액 시장점유율은 19.8%를 기록하며 같은 기간 19.6%로 집계된 신한카드와의 격차가 0.2%포인트로 증가했다.\n하지만 이 같은 외형 성장은 호실적으로 이어지지 않고 있다. 현대카드는 올해 1분기 순이익으로 614억원을 올렸다. 지난해 같은 기간과 비교하면 3.8% 감소했다. 신용판매 점유율 1위에도 당기순이익 부분에서는 삼성·신한·KB국민카드에 선두 자리를 내줬다.\n현대카드의 신용판매 점유율과 순이익 순위가 차이를 보이는 것은 현대카드의 구매전용 카드 비중이 높기 때문으로 분석된다. 현대카드는 1분기에만 5조399억원의 구매전용카드 실적을 올렸는데 이는 전체 법인카드 실적의 60%에 해당하는 비중이다.\n통상 기업은 대출받거나 외상매출채권, 어음 등으로 대금을 결제한다. 구매전용 카드는 기업끼리 거래할 때 대금 결제용으로 이용하는 법인카드다. 기업 간 거래에서 어음이나 외상 거래를 대신해 결제하는 수단으로 활용된다. 현대차 그룹 계열사의 활발한 이용이 구매전용카드 실적을 끌어올린 주된 요인으로 분석된다.\n하지만 기업전용카드는 일반적인 카드 수수료율과는 별도로 계약에 따라 당사자들끼리 수수료율을 설정할 수 있기에 매출 규모에 비해 수익성은 높지 않다. 업계 관계자는 \"카드사 입장에서는 기업 구매전용 카드는 수익성이 크지 않는 상품이다\"면서 \"매출 및 자산으로 잡혀 실적 산정에 유리한 측면이 있다\"고 설명했다.\n애플페이 도입과 PLCC 확대도 개인 신용카드 회원수를 증가하는데는 유리하지만 수익성을 지속하기에는 무리가 있다는 분석도 나온다. 앞서 현대카드는 지난 2023년 3월 국내 카드사 중 유일하게 애플페이를 도입하며 시장 점유율을 빠르게 확대했다. 도입 직전인 2월 현대카드의 개인 신용카드 회원 수는 1111만8000명이었지만 지난해 말 기준 1224만6000명으로 112만8000명이 증가한 규모를 보였다. 이는 신한·현대·삼성·KB국민·롯데·우리·하나·BC·NH농협카드 등 9개 전업 카드사 가운데 가장 큰 증가 폭이다.\nPLCC 확대도 회원 유치에는 도움이 됐지만 순이익 개선과는 별개라는 의견도 나온다. PLCC는 특정사와 독점 제휴를 맺고 해당 업체 이용 시 혜택을 주는 카드다. 충성도 높은 회원을 끌어 모을 수 있으나 마케팅 비용이 증가해 장기적으로는 순이익 성장에 저해 요소가 될 수도 있다는 설명이다. 업계 관계자는 \"PLCC의 경우 제휴사와의 계약에 따라 비용 분담구조는 차이가 있을 수 있지만 특화 서비스에 중점을 두다 보니 일반 카드(GPCC)보다도 혜택 수준이 높고 비용이 많이 든다\"고 말했다.\n업계에서는 현대카드가 카드사 1위 자리를 두고 경쟁이 치열한 상황을 대비하는 보완책이 필요하다고 지적한다. 업계 관계자는 \"순이익 기준 지난해 삼성카드가 신한카드를 제치고 10년 만에 1위를 차지한 만큼 지난해에 이어 올해도 순위 경쟁이 치열해질 것으로 보인다\"며 \"현대카드가 신용판매액 1위를 유지하면서도 실질적인 수익성을 강화할 방안이 필요하다\"고 설명했다.\n이에 현대카드 관계자는 \"외형 및 순위에 연연하지 않고 우량회원 위주의 성장과 건전성 중심의 경영에 집중하고 있다\"고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "TSMC, 3나노 공정 사상 최단기 완전 가동...2나노도 초고속 양산 전망",
        "date": "2025-05-21 17:09",
        "link": "https://www.greened.kr/news/articleView.html?idxno=326818",
        "content": "2나노 공정, 4분기 만에 완전 가동 예상\n미국 애리조나 공장 투자로 2나노 생산 30% 충당 목표\n[녹색경제신문 = 문슬예 기자] 세계 최대 파운드리 기업 TSMC가 3나노 공정에서 사상 최단기간 내 완전 가동률을 달성했다. 이와 더불어 2나노 공정 역시 양산 4분기 만에 완전 가동이 예상된다는 분석이다.\n21일 카운터포인트리서치에 따르면 TSMC의 3나노 공정은 양산 시작 5분기 만에 가동률 100%를 기록하며 사상 최단기간 완전 가동을 달성했다.\n이는 애플의 A17 프로, A18 프로 등 애플리케이션 프로세서(AP SoC)와 x86 PC용 CPU 수요 급증에 힘입은 결과다. 특히 AI 관련 제품의 견조한 수요가 지난 2022년 3분기부터 2023년 1분기까지 이어진 재고 조정 기간 이후 TSMC의 5/4나노 공정 회복을 견인했다.\nTSMC는 2나노 공정에서도 비슷한 성공을 예상하고 있다.\n지난 1분기 실적 발표에서 TSMC는 “2나노 기술 양산 초기 2년 동안의 새로운 설계는 3나노 및 5/4나노보다 많을 것으로 예상된다”며 “스마트폰과 고성능 컴퓨팅(HPC) 애플리케이션이 수요를 견인할 것”이라고 말했다.\n카운터포인트리서치는 TSMC의 2나노 공정이 양산 이후 4분기 만에 완전 가동률에 도달할 것으로 전망했다. 이는 역대 어떤 공정보다 빠른 속도로, 스마트폰과 AI 관련 수요가 동시에 강하게 작용한 결과다.\n애플 외에도 퀄컴, 미디어텍, 인텔, AMD 등 주요 반도체 업체들이 2나노 기술 도입을 검토 중인 것으로 알려졌다. 이러한 기업들의 2나노 기술 채택은 2나노 공정의 높은 가동률을 유지하는데 기여할 것으로 전망된다.\nTSMC는 지정학적 위험을 완화하고, 미국 소비자 수요 증가에 발맞추기 위해 애리조나 공장에 최대 1650억 달러를 투자하고 있다. 해당 공장은 4나노, 3나노는 물론, 향후 2나노 및 그 이후의 첨단 공정까지 생산할 계획이며, 장기적으로는 전체 2나노 생산능력의 약 30%가 미국에서 충당될 수 있을 것으로 보인다.\nTSMC는 핵심 연구개발과 공정 설계는 대만에 유지하면서도, 미국 내 생산 확장으로 2나노 공정 및 이후 공정 생산 능력의 최대 30%를 미국에서 생산했다. 이러한 이원화 전략은 TSMC의 지정학적 리스크를 낮춰주는 한편 고객 요구에 맞춘 생산 능력을 제공하며, 특히 AI와 HPC 분야에서 TSMC가 오는 2030년 이후에도 첨단 공정에서 높은 가동률을 유지할 수 있도록 할 전망이다.\n문슬예 기자 lycaon@greened.kr",
        "relevance_score": 25
    },
    {
        "title": "AI 경쟁력 잃은 애플 '닫힌 생태계' 연다, 외부 개발자도 AI 소프트웨어...",
        "date": "2025-05-21 17:00",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=396099",
        "content": "[비즈니스포스트] 애플이 인공지능(AI) 경쟁에서 밀려나면서, 이를 타개하기 위한 방법으로 오랜 시간 지켜온 ‘닫힌 생태계’ 전략을 포기할 것으로 보인다.\n블룸버그는 20일(현지시각) 소식통을 인용해 애플이 ‘애플 인텔리전스’ AI를 활용해 외부 개발자도 소프트웨어를 개발할 수 있도록 허용할 것이라고 보도했다.\n구체적으로 개발자는 애플의 AI에 활용되는 대규모언어모델(LLM)을 기반으로 새로운 AI 기능을 만들 수 있다. 애플은 이를 위한 소프트웨어 개발 키트와 프레임워크 개발에 나선 것으로 알려졌다.\n이전까지 개발자들은 애플의 AI 기술을 앱에 통합하는 것은 가능했지만, 애플 인텔리전스를 활용한 AI 개발은 막혀있었다.\n다만 애플은 순차적으로 AI 생태계를 연다. 우선 클라우드 기반의 고성능 AI 모델이 아닌 아이폰이나 아이패드 등에서 실행하는 온디바이스AI 모델을 개방할 것으로 전해진다.\n애플은 오는 6월9일 열리는 세계개발자회의(WWDC)에서 이 같은 내용을 공개할 것이라고 블룸버그 소식통은 전했다.\n애플의 이러한 선택은 ‘닫힌 생태계’에서는 더 이상 AI 경쟁력을 가지기 어렵다고 판단했기 때문으로 보인다.\n애플 인텔리전스가 구글의 제미나이, 메타의 라마 등 경쟁 기업들과 비교해 크게 밀린다고 평가된다. 지난 3월 마크 거먼 블룸버그 연구원은 애플의 AI가 구글, 마이크로소프트, 아마존과 비교해 5년의 격차가 난다고 지적했다.\n거먼 연구원은 “애플의 현재 AI 역량이 주요 경쟁사보다 훨씬 열등하며, 애플과 오픈AI의 협력은 표면적 통합에 그치고 있다”고 진단했다.\n한편, 애플은 올해 WWDC에서 아이폰, 아이패드, 맥 운영체제의 전면 개편을 발표할 것으로 알려졌다. 김호현 기자",
        "relevance_score": 58
    },
    {
        "title": "애플 인도공장 NO 트럼프가 불렀나?…팀 쿡, 백악관서 회동",
        "date": "2025-05-21 16:58",
        "link": "https://n.news.naver.com/mnews/article/008/0005197375?sid=104",
        "content": "현지 언론은 애플의 인도 공장 증설 이슈가 주요 주제였을 것으로 보고 있다. 트럼프는 며칠 전에도 애플의 인도 공장에 대한 불편한 심기를 드러냈다. 중동 순방 중이던 15일 트럼프는 기업인들과 만난 자리에서 자신이 팀 쿡과 전화통화를 했다며 \"나는 어제 팀 쿡과 약간의 문제가 있었다\"고 말했다. 그러면서 통화 내용을 공개했는데 \"'나는 당신이 여기(미국)에 5000억달러를 들고 온다고 들었는데 이제 보니 인도에 공장을 짓는다더군. 나는 당신이 인도에 공장을 짓는 걸 원하지 않아'라고 말했다\"고 밝혔다.\n트럼프 대통령이 말한 5000억달러란 애플이 지난 2월에 미국에 5000억달러를 투자하겠다고 약정한 것을 말한다. 애플이 트럼프 행정부의 관세 정책 여파로 중국에 대한 생산의존도를 낮추기 위해 인도를 대안기지로 삼고 있는 점을 불편하게 여긴다는 걸 드러내놓고 말 한것.\n트럼프 대통령은 또 \"나는 팀에게 '이봐, 팀. 우리는 당신을 정말 잘 대해줬고 애플이 모든 공장을 중국에 짓는 것을 몇 년이나 참아왔어. 이제는 미국에 공장을 세워야 돼. 우리는 당신이 인도에 공장을 건설하는 것에 흥미가 없어. 인도는 알아서 잘할 거고 우리는 애플이 여기(미국)에 공장을 짓기를 원해'라고 말했다\"고 전했다. 그러면서 트럼프는 자신의 요구에 따라 애플이 미국 내 생산을 \"늘릴 것\"이라고 말했지만 구체적인 내용은 밝히지 않았다.\n트럼프의 이같은 발언에도 불구하고 애플은 별다른 논평을 내지 않고 인도 생산을 확대하는 모양새다. 전날 애플 아이폰 제조회사인 대만 폭스콘은 인도 자회사에 약 2조1000억원을 투자한다고 밝혔다. 현지 언론은 애플이 중국에서 인도로 생산 거점을 옮기는 가운데 이런 투자가 이뤄졌다며 인도 내 아이폰 생산을 늘리기 위한 자금으로 활용될 것으로 보인다고 전했다.\n최근 애플은 향후 수년간 글로벌 아이폰 생산량 중 25%가량을 인도에서 만들겠다고 발표했다. 올해 1분기 기준 미국에서 판매된 아이폰의 절반 이상이 인도에서 조립됐으며, 2분기에는 그 비중이 더 커질 전망이다. 파이낸셜타임스(FT)는 \"애플이 내년 말까지 미국에서 판매되는 6000만 대 이상의 아이폰을 전량 인도에서 조달할 계획\"이라고 전했다.",
        "relevance_score": 35
    },
    {
        "title": "[팩플] 삼성·젠틀몬스터 손 잡은 구글...10년 전 ‘구글 글래스’ 굴욕...",
        "date": "2025-05-21 16:57",
        "link": "https://n.news.naver.com/mnews/article/025/0003442473?sid=105",
        "content": "20일(현지시간) 구글 I/O(연례개발자회의)가 열린 미국 캘리포니아 마운틴뷰 쇼어라인 앰피시어터. 무대에서 뿔테 안경을 쓴 샤람 아자디 구글 XR(확장현실) 부문 부사장이 무대 뒤에 있는 팀원 니슈타를 부르자, 그와 똑같은 안경을 쓴 니슈타가 보고 있는 화면이 무대에 크게 띄워졌다. 화면 아래쪽 하단엔 구글의 인공지능(AI) 제미나이가 검색하고 설명하는 내용이 반투명한 자막과 그래픽으로 표현됐다.\n두 사람이 쓰고 나온 안경은 구글이 개발 중인 스마트 안경의 프로토타입(시험용 제품). 니슈타는 백스테이지에서 무대로 이동하는 동안 안경의 여러 기능들을 선보였다. “아까 내가 들고있던 커피, 어디서 샀지?” 묻자 안경은 카페 이름을 말해 주며 화면에 카페 위치와 정보 등을 펼쳐놨다. 니슈타가 관객들을 바라본 채 \"제미나이, 사진을 찍고 즐겨찾기에 넣어줘\"라고 말하자 관객들을 촬영한 뒤 사진앱의 '즐겨찾기'에 추가했다.\n구글은 삼성전자, 국내 안경 브랜드 젠틀몬스터, 미국 안경 브랜드 워비 파커 등과 협업해 새 스마트 안경을 출시한다는 계획을 이날 발표했다. 지난해 XR용 운영체제인 ‘안드로이드 XR’을 공개한 구글이 소프트웨어, 삼성전자가 하드웨어, 젠틀몬스터와 워비파커가 디자인을 맡는다. 이날 I/O에서 글로벌하게 인기를 끌고있는 브랜드 젠틀몬스터의 이름이 호명되자 관객석에선 박수와 환호성이 터져나왔다.\n구글은 이번 스마트 글래스 발표를 통해 10년 전 실패한 시장에 기능과 디자인을 보완해 재진입을 선언했다. 샤람 아자디 부사장은 이날 “안경은 하루종일 편안하게 착용할 수 있어야 진정한 가치를 발휘한다”며 “혁신적인 아이웨어 브랜드들과 협력해 스타일리시한 안경을 만들겠다”고 밝혔다. 구글은 I/O 무대에서 새 스마트 안경의 실시간 번역 기능을 선보이기도 했다. 안경을 쓴 두 사람이 각각 페르시아어와 힌디어로 대화를 시작하면 양쪽 안경 화면에 영어 번역이 표기되는 방식이었다. 아직 초기 단계다보니 번역 기능은 다소 끊기거나 버벅거렸지만, I/O 데모 체험장은 구글의 새 XR 기능을 체험하려고 모인 참가자들로 북새통을 이뤘다. 구글 공동 창업자 세르게이 브린도 이날 XR 체험 부스에 깜짝 등장해 직접 스마트 안경을 착용하고 각종 기능들을 체험했다.\n구글의 경우 이번에 공개한 스마트 안경 외에도 삼성전자와 ‘프로젝트 무한’이라는 이름의 VR(가상현실) 기기를 개발하고 있다. 기존에는 사진·동영상 촬영, 통화 등 간단한 음성 AI 기능 정도만 갖췄던 메타 레이벤은 연내에 스크린이 탑재된 프리미엄 모델을 출시할 계획이다. 2027년에는 “진정한 의미의 첫 AR(증강현실) 안경을 내놓겠다”고 밝히는 등 공격적으로 움직이고 있다. 애플도 고가의 XR 기기인 비전 프로 외에 새 스마트 안경을 개발 중이다. 지난 8일(현지시간) 블룸버그 통신은 최근 애플이 자사의 스마트 안경 제품에 들어갈 맞춤형 칩을 개발 중이라고 보도했다.",
        "relevance_score": 28
    },
    {
        "title": "합천군 율곡농협, 서울 하나로마트 양재점서 ‘애플수박 시식행사’ 개...",
        "date": "2025-05-21 16:22",
        "link": "https://www.siminilbo.co.kr/news/newsview.php?ncode=1160280058070030",
        "content": "이번 행사는 합천군의 대표 농산물인 애플수박의 우수한 품질을 널리 알리고, 수도권 소비자들과의 접점을 확대하여 안정적인 판로를 확보하기 위해 마련됐다.\n행사장에는 강호윤 율곡농협 조합장을 비롯해 장문철 합천유통 대표, 이동근 농협유통 대표이사, 최영섭 하나로마트 양재점 지사장, 윤미영 합천군 농업유통과장, 강철훈 영농조합법인 한울 대표, 조성수 애플수박작목반 회장 등 관계자들이 참석하여 자리를 빛냈다.\n참석자들은 현장을 찾은 소비자들에게 애플수박 시식 기회를 제공하며, 높은 당도와 아삭한 식감, 우수한 품질을 홍보하는 한편, 직접 소비자들의 반응을 청취하며 적극적인 마케팅 활동을 전개했다.\n강호윤 율곡농협 조합장은 “최근 소비 둔화와 가격 하락 등으로 어려움을 겪고있는 애플수박 재배 농가를 돕기 위해 이번 행사를 준비했다”며 “앞으로도 애플수박의 품질과 경쟁력을 널리 알리고 안정적인 유통 기반 마련에 최선을 다하겠다”고 말했다.\n윤미영 농업유통과장은 “서울 하나로마트 양재점에서 열린 이번 시식행사가 시민들의 큰 호응 속에 성공적으로 마무리됐다”며 “앞으로도 다양한 유통망을 활용한 홍보와 마케팅을 통해 애플수박이 소비자에게 신뢰받는 프리미엄 브랜드로 성장할 수 있도록 적극 지원하겠다”고 전했다.\n합천군은 앞으로도 지역 대표 농산물의 소비 촉진과 브랜드 가치 제고를 위해 현장 중심의 판촉 활동과 마케팅을 지속적으로 추진해 나갈 방침이다.\n[저작권자ⓒ 시민일보. 무단전재-재배포 금지]",
        "relevance_score": 35
    },
    {
        "title": "LG디스플레이, 누적 결손금 불구 부채 총계 매년 줄여...실적 안정화 지...",
        "date": "2025-05-21 16:16",
        "link": "http://www.lkp.news/news/articleView.html?idxno=64518",
        "content": "1분기 영업이익 흑자전환...내년까지 실적 안정화 예상\n24조 규모 부채 줄이려 노력...재무건전성 개선 지속 전망\n[리버티코리아포스트 홍윤기 기자]\nLG디스플레이가 1분기 영업이익 흑자전환에 성공했다. 증권사가 예상했던 약 100억 원대 영업이익을 상회했다. 향후 내년까지 실적 안정화 작업을 지속할 전망이다.\nLG디스플레이는 과거 중국 업체와의 경쟁 등을 이유로 차입금을 늘렸던 터라 현재 부채 규모가 약 24조원 대로 확인된다. OLED의 초기 연구개발비, 설비투자비 등에도 막대한 비용이 소요됐을 것으로 추정된다. 다만, LG디스플레이는 최근 3년 간 부채 규모를 줄이는 등 재무건전성 강화에 힘써왔다. <본지>는 실적 안정화에 관해 LG디스플레이 관계자에게 질의했다.\n◆ 1분기 영업이익 흑자전환...내년까지 실적 안정화 예상\nLG디스플레이의 1분기 보고서에 따르면, 증권사의 예상대로 1분기 영업이익 흑자전환을 달성했다.\n지난 15일 LG디스플레이는 올해 1분기 매출액 약 6조 653억 원, 영업이익 약 335억 원을 기록했다. 전년 동기 대비 매출액은 약 15.5% 상승했고 영업이익은 흑자전환했으며 증권사들이 예상했던 약 100억 원대 영업이익 수준을 상회했다.\n지난 4월 1일 김소원 키움증권 연구원은 LG디스플레이의 1분기 실적 서프라이즈를 예상하며, “내년까지 실적 안정화 후, 신기술 투자를 본격화할 것”으로 전망했다.\nLG디스플레이는 이번 실적 개선에 앞서 중국 광저우 LCD 패널 및 모듈 공장을 매각해 약 2조 2466억 원을 확보했다. 업계는 이 자금을 부채를 줄이거나 신기술 투자에 사용할 것으로 예상한다. LG디스플레이는 올해 1분기 기준 약 24조 1538억 원의 부채를 안고 있다.\n◆ 24조 규모 부채 줄이려 노력...재무건전성 개선 지속 전망\n디스플레이 산업은 기술 및 자본 집약적인 특성과 규모의 경제를 통한 대량 생산을 필요로 한다. 디스플레이 수요 역시 지역별, 계절적 요인에 따라 변동성을 나타낸다. 이 같은 변동성에도 불구 투자를 지속해야 하는 상황이어서 대규모 부채를 안게 된 것으로 풀이된다.\n무엇보다 중국 BOE 등 중국 디스플레이 업체들이 정부의 막대한 지원을 등에 업고 LCD 패널 생산량을 대폭 늘리면서 가격 경쟁이 심화된 측면이 있다. 이에 LG디스플레이는 LCD TV 패널 사업 비중을 줄이고 OLED 중심으로 사업 구조를 전환 중이다.\n특히 LG디스플레이는 대형 OLED(TV용) 및 중소형 OLED(스마트폰, IT 기기용) 투자를 확대해 왔다. OLED는 높은 기술력이 요구되는 만큼 초기 연구개발비, 설비투자비 등 막대한 비용이 소요된다. 이러한 투자 비용은 단기적으로 재무적 부담으로 작용하여 결손금 증가에 영향을 미쳤을 것으로 예상된다.\n실제로 지난해 말 개별 기준 약 1조 5252억 원이던 결손금은 올해 1분기 기준 약 1조 8897억 원으로 증가했다. 연결 기준으로 보면, 약 185억 원이던 결손금이 올해 1분기 기준 약 2811억으로 증가했다. OLED는 LCD에 비해 생산 공정이 복잡하고 초기 수율 확보가 어려운 경우가 많아, 생산 효율성 측면에서 비용 부담이 발생했을 수 있다.\n다만, LG디스플레이의 부채 총계는 감소 중이다. 지난 2023년 1분기에 약 26조 9889억 원이던 부채는 지난해 1분기 24조 7868억 원으로 감소했다.\n업계는 누적된 결손금에도 불구, 부채 총계를 매년 줄여올 수 있었던 것은 공격적인 자산 매각과 과감한 투자 축소, 그리고 자본 확충 노력이 복합적으로 작용한 결과로 보고 있다. 이번 1분기에 깜짝 실적을 기록한 만큼 신기술 투자 시점이 더 빨리 다가올 수도 있다. LG디스플레이가 실적 안정화를 언제쯤 완료하게 될지 귀추가 주목된다.\n21일 실적 안정화 관련 <본지>의 질의에 LG디스플레이 관계자는 \"부채를 꾸준히 줄이고 있다\"며 \"올해 투자는 2조원 대 초중반으로 최소화해 재무 건전성을 강화할 것\"이라고 답했다.",
        "relevance_score": 48
    },
    {
        "title": "[생활경제 이슈] 플라스머, CU 애플하우스 순대쫄면볶음 출시 外",
        "date": "2025-05-21 16:16",
        "link": "http://www.lawissue.co.kr/view.php?ud=202505211614162707204ead0791_12",
        "content": "[로이슈 편도욱 기자] 플라스머(대표 이성민)에서 서울 대표 분식 맛집인 애플하우스의 순대쫄면볶음을 CU에 출시했다.\n이번에 CU에 출시하는 애플하우스 쫄면순대볶음(소비자가 4,900원)은 매장 인기 제품인 떡볶이와 쫄면 등에 쓰이는 애플하우스 특제 양념 소스를 토대로 CU 단독 출시를 위해 기획한 1인용 냉장 제품이다. 애플하우스 특제소스와 누드순대, 쫄깃한 쫄면으로 구성되어 있으며, 물만 붓고 전자레인지에 5분만 돌리면 완성된다.\n1986년 반포의 작은 포장마차로 시작한 애플하우스는 이후 반포주공아파트 1단지 상가로 옮기면서 본격적인 줄서는 맛집으로 유명해졌다. 이후, 재건축이 시작된 2022년 이수역 부근으로 가게를 이전하여 현재까지 운영 중이다. 40여 년간 변함없는 맛으로 각종 TV 프로그램에 소개되며, 떡볶이 매니아들 사이에서 줄 서서 먹는 서울 대표 분식집으로 인기를 얻고 있으며, 서울시 ‘오래가게’로 선정되기도 했다.\n대표적인 메뉴로는 무침군만두와 즉석떡볶이, 일반떡볶이, 순대볶음 등이 있으며, 무침군만두의 원조로 인정받고 있는 곳이다.\n이번에 애플하우스 밀키트를 출시한 플라스머의 이성민 대표는 “지난 3월 CU에 출시한 이후 큰 사랑을 받고 있는 애플하우스 라쫄볶이에 이어, CU에 순대쫄면볶음을 출시하게 되어 기쁘다”라고 전하며, “서울의 대표 떡볶이 맛집인 애플하우스의 매장의 맛을 최대한 구현하기 위해 많은 노력을 통해 선보이게 된 제품인만큼, 이번 제품도 큰 인기를 끌기를 바란다.”라고 전했다.\n플라스머는 브랜드 기획 및 유통전문 벤처기업으로, 2020년도 1월에 설립되었다. 주요 브랜드로는 애플하우스, 악어떡볶이, 현우동, 서주 베이커리 라인, 동남집, 샤르봉봉, 그녀의빵공장, 뺑드졸리, 마이푸드메이트 등이 있다. 다양한 브랜드 콜라보를 진행하며, 자사 브랜드도 보유하고 있다. 컬리, 카카오, 쿠팡 등 온라인은 물론 오프라인 유통, 수출 등으로 영역을 확장하고 있으며, 브랜드 기획에서 유통까지 전개하는 토털 브랜드 유통 솔루션을 보유한 벤처기업이다.\n◆인피니, 이탈리아 하이엔드 브랜드 ‘플렉스폼’ 론칭\n‘인피니’가 서울 청담동에 위치한 플래그십 스토어에서 이탈리아의 하이엔드 가구 브랜드 ‘플렉스폼(Flexform)’을 론칭한다.\n1959년 이탈리아 북부 브리안차(Brianza) 지역에서 갈림베르티(Galimberti) 가문이 설립한 플렉스폼은 절제된 우아함을 추구하는 디자인 철학을 바탕으로 컬렉션을 전개하고 있는 이탈리아를 대표하는 하이엔드 가구 브랜드다. 설립 이후 지금까지 ‘메이드 인 이탈리아’라는 원칙을 고수하면서 모든 제작 과정을 이탈리아에서 진행하고 있으며, 브랜드 고유의 장인정신을 바탕으로 다양한 최고급 소재를 직접 선택하고 정교하게 다뤄 뛰어난 품질을 유지하고 있다.\n플렉스폼은 안토니오 치테리오(Antonio Citterio)와 로베르토 라제로니(Roberto Lazzeroni) 등 이탈리아를 대표하는 디자이너들이 참여해 독창적인 컬렉션을 완성한다. 특히 이탈리아의 저명한 건축가이자 가구 디자이너, 산업 디자이너이기도 한 안토니오 치테리오는 브랜드 전반에 깊이 관여하며 플렉스폼의 철학과 미학을 실현하고 아이덴티티에 깊이를 더하는 데 중요한 역할을 하고 있다.\n플렉스폼의 베스트셀러 중 하나인 ‘그라운드피스 소파(Groundpiece Sofa)’는 2001년 그가 디자인한 상징적인 제품이다. 현대적인 라이프스타일에 맞춰 팔걸이를 선반으로 활용할 수 있는 독창적 구조는 물론 라이프스타일에 따라 소파의 깊이를 122cm와 97cm 두 가지 사이즈로 선보이고 있다. 삶의 방식을 세심하게 고려해 편안한 휴식과 실용성을 모두 염두에 둔 디자인이며, 그가 최초로 선보인 122cm의 소파 깊이는 이후 다른 브랜드들이 벤치마킹하기도 했다. 그는 전 세계 불가리 호텔, 밀라노의 만다린 오리엔탈 호텔, 생 모리츠의 바드루트 호텔 등 유명 건축물의 설계와 인테리어 디자인을 작업하고, 플렉스폼 가구를 활용해 예술적이고 세련된 미감을 선보인 바 있다.\n◆마타주, ‘가전가구 클리닝 서비스’ 신규 런칭\n로지스올(LOGISALL)그룹 계열사 마타주가 기존의 보관 서비스에 이어, 고객 일상의 편의를 책임지는 ‘가전가구 클리닝 서비스’를 출시한다. 마타주 앱을 통해 20일 정식 런칭했다.\n마타주는 지난 4월부터 에어컨 청소 서비스를 제공해왔으며, 이번 런칭을 통해 서비스 범위를 에어컨, 매트리스, 패브릭 및 가죽 소파, 카페트까지 확장하며 보다 종합적인 생활 클리닝 솔루션을 갖추게 됐다. 이로써 고객은 보관을 포함해 다양한 생활편의 서비스를 한 플랫폼에서 통합적으로 이용할 수 있게 된다.\n신규 런칭되는 가전가구 클리닝 서비스는 모바일 앱에서 간편하게 신청 가능하며, 마타주가 직접 선정한 직영점 기반의 신뢰할 수 있는 협력 업체를 통해 운영된다. 이를 통해 서비스 품질을 안정적으로 유지함은 물론, 고객의 불안 요소였던 현장 추가 비용을 없애기 위해 서비스별 정찰제를 도입, 신청 시 안내된 금액 외에는 추가 비용이 발생하지 않는다.\n편도욱 로이슈 기자 toy1000@hanmail.net\n[생활경제 이슈] 플라스머, CU 애플하우스 순대쫄면볶음 출시 外\n기사입력:2025-05-21 16:15:24\n<저작권자 © 로이슈, 무단 전재 및 재배포 금지>\n로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.\n메일:law@lawissue.co.kr / 전화번호:02-6925-0217\n메일:law@lawissue.co.kr / 전화번호:02-6925-0217\n주요뉴스\n핫포커스\n투데이 이슈\n투데이 판결 〉\n베스트클릭 〉\n주식시황 〉",
        "relevance_score": 26
    },
    {
        "title": "CU, 금미옥·애플하우스 RMR 2탄 선봬",
        "date": "2025-05-21 16:08",
        "link": "http://www.thefirstmedia.net/news/articleView.html?idxno=171608",
        "content": "CU는 서울 인기 떡볶이 맛집 ‘금미옥’, ‘애플하우스’와 협업한 차별화 떡볶이 상품의 인기에 힘입어 추가 RMR(Restaurant Meal Replacement) 상품을 출시한다고 21일 밝혔다.\n고물가에 외식 대신 가정간편식(HMR)을 찾는 수요가 늘면서 CU는 HMR을 올해 전략 상품 카테고리 중 하나로 정하고 전국 맛집과 협업 라인업을 확대하며 상품 경쟁력을 높여나가고 있다.\n실제, CU에서 판매 중인 RMR이 포함된 가정 간편식(HMR) 카테고리의 전년 대비 매출은 2022년 21.4%, 2023년 24.0%, 2024년 20.2%, 2025년(1~4월) 19.9%으로 해마다 큰 폭으로 증가하고 있다.\n지난해 11월 CU가 성수동 떡볶이 핫플 ‘금미옥’과 협업해 내놓은 금미옥 떡볶이컵 2종(쌀떡볶이컵, 국물떡볶이컵)은 출시 직후 냉장 분식 카테고리 매출 1, 5위에 나란히 오르며 현재까지도 매출 상위권을 유지하고 있다.\n지난 3월 CU가 서울 3대 즉석 떡볶이 성지로 알려진 애플하우스의 대표 메뉴를 RMR로 내놓은 애플하우스 즉석 라쫄볶이도 빠르게 매출 순위 3위에 안착하며 순항 중이다. 두 떡볶이 맛집과 콜라보 한 상품 3종의 현재까지 누적 판매량은 50만개가 넘었다.\nCU는 ‘애플하우스 순대쫄면볶음’과 ‘금미옥 불떡볶이컵’을 추가로 선보이며 이러한 인기를 이어간다는 계획이다.\n애플하우스 순대쫄면볶음은 쫄깃한 순대와 쫄면에 애플하우스만의 감칠맛 나는 비법 소스를 넣어 만든 상품이다. 실제 오프라인 애플하우스 매장에서 인기리에 판매 중인 해당 메뉴의 맛과 컨셉을 고스란히 담을 수 있도록 약 2개월간 상품 개발 기획 과정을 거쳤다.\n금미옥 불떡볶이컵은 캡사이신을 넣은 인위적인 매운맛이 아니라 무, 양파 등 각종 야채를 넣고 우린 채수에 고춧가루와 후추, 카레가루 등을 넣어 재료 본연의 깊고 맛있는 매운맛을 구현한 것이 특징이다. 쌀떡을 사용해 조리 후 양념이 깊게 배인 쫀득한 식감의 떡볶이를 즐길 수 있다.\nBGF리테일 김배근 HMR팀장은 “냉장즉석식 중 냉장분식류의 매출 비중이 20%대를 넘어서면서 국민 간식이자 소울푸드로 통하는 떡볶이 상품 라인업을 강화하고 있다”며, “고객들이 CU를 통해 전국 유명 맛집을 편하게 맛볼 수 있도록 RMR 메뉴를 지속적으로 기획 개발할 것”이라고 말했다.",
        "relevance_score": 59
    },
    {
        "title": "플라스머, '애플하우스 순대쫄면볶음' CU서 출시",
        "date": "2025-05-21 16:04",
        "link": "https://www.slist.kr/news/articleView.html?idxno=645278",
        "content": "플라스머가 서울 대표 분식 맛집인 애플하우스의 순대쫄면볶음을 편의점 CU에 출시했다.\n애플하우스 쫄면순대볶음(소비자가 4,900원)은 매장 인기 제품인 떡볶이와 쫄면 등에 쓰이는 애플하우스 특제 양념 소스를 토대로 CU 단독 출시를 위해 기획한 1인용 냉장 제품이다. 애플하우스 특제소스와 누드순대, 쫄깃한 쫄면으로 구성됐으며 물만 붓고 전자레인지에 5분만 돌리면 완성된다.\n1986년 반포의 작은 포장마차로 시작한 애플하우스는 이후 반포주공아파트 1단지 상가로 옮기면서 본격적인 줄서는 맛집으로 유명해졌다. 이후 재건축이 시작된 2022년 이수역 부근으로 가게를 이전하여 현재까지 운영 중이다.\n40여 년간 변함없는 맛으로 각종 TV 프로그램에 소개되며, 떡볶이 매니아들 사이에서 줄 서서 먹는 서울 대표 분식집으로 인기를 얻고 있으며 서울시 ‘오래가게’로 선정되기도 했다. 대표 메뉴로는 무침군만두와 즉석떡볶이, 일반떡볶이, 순대볶음 등이 있으며 무침군만두의 원조로 인정받고 있는 곳이다.",
        "relevance_score": 32
    },
    {
        "title": "메타 XR 독주 깬다...삼성·구글 '스마트 안경' 시장 판 흔든다",
        "date": "2025-05-21 16:03",
        "link": "https://n.news.naver.com/mnews/article/008/0005197326?sid=105",
        "content": "삼성 등 협업...이르면 연말 실제품 선보여\n메타 점유율 84%...균열 일으킬까 관심사\n메타가 주도하는 'XR(확장현실)헤드셋' 시장에 구글·삼성전자 연합이 본격 가세하며 혼전 양상이 예상된다. '불패 신화' 애플조차 고전한 이 시장에서, 구글과 삼성의 등장이 어떤 파장을 일으킬지 업계의 이목이 쏠린다.\n구글은 20일(현지시간) 미국 캘리포니아주 마운틴뷰에서 열린 연례 개발자 콘퍼런스 'I/O 2025'에서 자사 XR기기 OS(운영체제) '안드로이드XR' 기반으로 개발한 '스마트 안경' 시제품을 공개했다. 삼성과 협업한 이 제품은 이르면 연말 실제품이 공개된다.\n양사는 2023년 2월 갤럭시 언팩에서 XR기기 공동 개발 계획을 처음 공식화했다. 이어 지난해 12월에는 '프로젝트 무한'을 통해 협업의 지속성과 방향성을 다시 한번 강조했다. 당초 업계에서는 XR 헤드셋 공개를 예상했으나, 이날 스마트 안경을 선보이며 시장에 반향을 일으켰다.\n스마트 안경은 삼성이 하드웨어, 구글이 소프트웨어 개발을 맡는다. 한국 선글라스 업체 '젠틀몬스터' 등도 디자인에 참여한다. 스마트 안경에 대한 구체적인 정보는 공개되지 않았지만, 기기에는 카메라와 마이크, 스피커가 장착돼 스마트폰과의 연동으로 전화를 받거나 문자를 보내는 형태로 예상된다.\n특히 '제미나이 라이브' 기능이 탑재돼 이용자가 보고 듣는 것을 AI(인공지능)가 카메라로 인식해 정보를 제공하는 것도 가능한 것으로 알려졌다. 더불어 실시간 번역도 탑재돼 다른 외국어로 대화하는 기능도 지원할 전망이다.\n앞서 구글은 2013년 '구글 글라스'라는 스마트 글라스를 출시한 바 있다. 하지만 기술력과 상용화 한계에 부딪혀 2년 뒤인 2015년 단종했다. 그러다 최근 AI 기술 발전으로 스마트 글라스의 활용도가 높아질 것으로 예상, 시장 재진입을 결정한 것으로 해석된다. 삼성 역시 2017년 MR(혼합현실)헤드셋 'HMD(Head Mounted Display) 오디세이'를 출시한 바 있지만, 흥행에 실패하며 지금까지 차기작을 출시하지 않고 있다.\n그간 삼성은 공식 행사 때마다 XR기기 개발을 넌지시 암시하며 출시가 임박했음을 시사했다. 지난 3월 MWC 2025에서 노태문 삼성전자 MX(모바일경험)사업부장(사장)은 XR헤드셋을 소개하며 \"안경 쪽으로도 진화할 생각이다. 이 제품의 차별점은 무게나 착용감도 있지만 자연스러운 음성을 바탕으로 한 보이스 인터랙션(목소리로 상호작용)·멀티모달 인터페이스\"라고 밝힌 바 있다.\n구글과 삼성이 출시할 XR기기가 침체된 시장에 활기를 불어넣고, 메타 독식 체제에 균열을 일으킬지 업계 관심사로 떠오른다. 시장조사업체 카운터포인트리서치에 따르면 지난해 전 세계 XR헤드셋 출하량은 전년 대비 12% 감소하며 3년 연속 하락세를 보였다. 하드웨어의 한계, 매력적인 콘텐츠 및 활용 사례 부족, 소비자 참여 감소 등의 영향이다.\n시장 점유율은 지난해 4분기 기준 메타가 84%로 압도적 1위를 기록했다. 이어 소니(9%), 피코(3%), DPVR(2%), 애플(2%) 순이었다. 애플의 경우 지난해 2월 자사 첫 XR헤드셋 '비전 프로'를 선보였지만 3499달러(약 499만원)의 비싼 가격과 600g이 넘는 무게로 일반 이용자에게 접근성이 떨어진다는 지적을 받았다. 판매량 부진으로 글로벌 몇 개국에 제품을 출시하는 데 그쳤다. 현재 2세대 모델을 개발 중이다.\n업계 관계자는 \"구글과 삼성의 XR기기 성공 여부는 '가격'에 있을 것\"이라며 \"애플 생태계가 아무리 강력해도 애플이 시장에서 실패한 것을 반면교사해야 한다\"고 말했다. 그러면서 \"물론 기기 사용의 지속성을 위해 킬러 콘텐츠를 만드는 것도 숙제\"라고 했다.",
        "relevance_score": 57
    },
    {
        "title": "포트나이트 앱스토어에 올린 애플… 韓서 인앱 결제 갑질 멈출까",
        "date": "2025-05-21 16:02",
        "link": "https://n.news.naver.com/mnews/article/366/0001078966?sid=105",
        "content": "국내 개발사들도 ‘수수료 인하하라’ 원성\n“소송 결과 따라 개별 국가별 조치 달라질 것”\n애플이 법적 공방을 이어온 에픽게임즈의 게임 ‘포트나이트’를 앱스토어에 올리면서 인앱 결제 제한 완화가 국내 시장에도 적용될지 관심이 모아지고 있다. 우리나라에서는 시민단체와 정치권을 중심으로 애플의 인앱 결제 ‘갑질’을 막아야 한다는 목소리가 나온다.\n팀 스위니 에픽게임즈 최고경영자(CEO)는 21일(현지시각) 자신의 소셜미디어(SNS)에 ‘포트나이트가 앱스토어에 돌아왔다’라는 글을 올렸다. 포트나이트가 자사의 결제 방식을 도입하면서 애플의 인앱 결제 정책을 위반, 앱스토어에서 퇴출당한 지 5년 만이다. 인앱 결제란, 앱에서 유료 콘텐츠를 결제할 때 구글이나 애플의 결제 시스템을 통해서만 결제하도록 제한하는 방식을 의미한다. 애플은 앱 개발사로부터 최대 30%의 수수료를 떼가는 것으로 알려졌다.\n애플과 에픽게임즈의 소송전은 애플의 독점적인 인앱 결제 시스템에 균열을 냈다는 평가를 받는다. 미 법원은 지난달 30일 애플에 외부 결제에 대해 수수료를 부과하지 못하도록 명령했다. 소송 결과가 나온 후 애플이 포트나이트의 앱스토어 등재 여부에 대한 심의를 미룬다는 비판을 받았지만, 포트나이트가 앱스토어에 들어오면서 논란은 일단락되는 분위기다.\n애플의 이러한 행보가 국내 게임사들에 영향을 줄지 주목된다. 미 법원의 판결이 나온 이후 현지 앱 시장에서는 링크 등을 통한 자사 결제 시스템을 이용하도록 안내하는 사례가 잇따라 나오고 있다. 스포티파이는 최근 애플의 업데이트 승인 소식을 알리면서 앱 내에서 오디오북 가격을 공개한다고 밝혔다. 또 기본 제공되는 15시간 외에 청취 시간도 구매할 수 있다고 안내했다. 아마존 역시 킨들 앱에 ‘도서 받기(Get Book)’ 버튼을 추가해 사용자가 자사 웹사이트로 이동해 도서를 직접 구입할 수 있도록 조치했다.\n국내에서도 애플이 인앱 결제 규정을 완화해야 한다는 주장이 제기된다. 시민단체 경제정의실천시민연합(경실련)과 한국모바일게임협회, 한국게임이용자협회, 한국게임소비자협회는 “이번 판결에 따라 애플의 미국 내 인앱 결제 수수료는 최소 13%에서 최대 25%, 제3자 결제 시 중계수수료는 최소 10%에서 최대 22%를 넘을 수 없을 것”이라고 했다.\n이철우 변호사(한국게임이용자협회 회장)는 이날 조선비즈와의 통화에서 “애플이 아직 자국 소송에서만 패소한 만큼, 미국 사업자에 한해 인앱 결제 제한을 완화할 가능성이 크다”라며 “우리나라에서는 아직 크게 달라진 점은 없다”라고 했다.\n정치권 역시 애플을 압박하고 있다. 국회 과학기술정보방송통신위원회 소속 최수진 국민의힘 의원은 구글, 애플, 넷플릭스 등 앱 마켓 사업자의 인앱결제 강제 및 외부결제 차별 행위를 금지하는 전기통신사업법 개정안을 지난 13일 대표 발의했다.\n개정안에는 앱마켓 내 모바일 콘텐츠 제공 사업자에게 부당한 계약 조건을 강요하거나 콘텐츠 심사를 지연하는 경우 최대 3배의 징벌적 손해배상을 부과하는 내용이 담겼다.\n최 의원 측은 법안 발의 이유에 대해 “앱 마켓 사업자는 모바일 콘텐츠 거래를 중개할 때 자신의 앱 마켓이나 모바일 콘텐츠 내부에서 자사 결제 수단을 사용하도록 하면서 높은 결제 수수료를 부과하는 등 독점력을 강화해 왔다”라며 “중소 콘텐츠 사업자들은 보복 우려 때문에 손해배상 청구조차 하지 못했다. 징벌적 배상 도입으로 플랫폼 독점에 따른 갑질을 실질적으로 제어하겠다”라고 했다.",
        "relevance_score": 50
    },
    {
        "title": "LG디스플레이, 엔비디아발 '극강의 고화질' 모니터 시장 선점 나섰다",
        "date": "2025-05-21 16:01",
        "link": "https://n.news.naver.com/mnews/article/014/0005352776?sid=101",
        "content": "지난 2월 양산 개시에 이어 최근 공급 본격화\n엔비디아발 고사양 GPU 나비효과 적극 대응\n21일 디스플레이 업계에 따르면 LG디스플레이가 지난 2월 게이밍용 OLED 패널 중 최고 화질인 '5K2K 45인치 게이밍 OLED 패널'에 대한 양산 개시에 이어, 최근 PC·TV업체에 공급을 본격화했다. 영화·드라마 등 OTT 콘텐츠 감상에도 최적화된 제품이다.\n5K2K 해상도의 게이밍 OLED 패널은 높은 해상도 뿐만 아니라 고주사율, 빠른 응답 속도 등 현존 최상의 성능을 갖춘 차세대 디스플레이다. 5K2K 해상도는 FHD(1920x1080)대비 픽셀수가 5배 이상이며, 최고사양 GPU가 요구하는 최고 해상도 화질인 UHD(4K, 3840x2160)보다도 픽셀수가 1.3배 더 많다. \"살아있는 초정밀 화면을 구현해 게임 속 사소한 그래픽까지 생생하게 묘사해 200%의 몰입감을 선사한다\"고 LG디스플레이 관계자는 전했다. 또한 1300니트의 최대 휘도로 OLED 모니터 중에서도 최고 수준의 밝기를 자랑해 뚜렷하고 밝은 화면을 유지하면서도 색 왜곡 없이 균형 잡힌 색감을 제공한다. 독자기술인 가변 주사율 및 해상도 기술(DFR)을 적용, 게임의 장르와 용도에 맞춰 사용자가 고주사율 또는 고해상도 모드로 자유롭게 전환 가능하다.\n디스플레이 시장은 초해상도 시장으로 빠르게 전개될 전망이다. 시장조사기관 옴디아에 따르면, 일부 PC 제조사들은 이미 패널업체들에게 고화질의 높은 해상도를 지닌 240㎐ 프레임 속도를 갖춘 하이엔드 디스플레이 개발을 요청한 상태다. 통상 120㎐ 이상이면 하이엔드 게이밍 모니터류 분류하는데, 그 이상을 요구하고 있는 것이다. LG디스플레이가 양산하고 있는 대다수 모니터용 OLED패널은 주사율이 240㎐이상이다. 옴디아는 최근 보고서에서 \"고프레임 OLED 기술을 보유한 패널 제조사들만이 PC업체로부터 프리미엄 노트북 디스플레이 수주를 확보할 것이며, 반면, LCD 패널 제조사들은 되레 패널 가격을 낮춰야 할 것\"이라고 분석했다. 디스플레이 시장이 하이엔드 시장으로 빠르게 전환될 것이란 전망이다.\n한편, 디스플레이 업계는 글로벌 노트북용 OLED 패널 출하량이 지난해 58.7% 증가한 703만대를 기록한 데 이어 올해에도 전년대비 33% 증가한 939만대로 가파른 증가세를 이어갈 것으로 보고있다. 이 가운데 전 세계 게이밍 모니터 시장 규모는 지난 2024년 15조 9918억원에서 내년 20조 4681억 원으로 28% 증가가 예상된다.",
        "relevance_score": 32
    },
    {
        "title": "IT용 OLED 소재가 이끈다... 덕산네오룩스, 2분기 수익성 개선 기대",
        "date": "2025-05-21 15:58",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=345809",
        "content": "스마트폰과 TV 등 디스플레이 시장의 핵심 소재 기업 덕산네오룩스 주가가 크게 오르고 있다.\n21일 한국거래소에 따르면 이날 20% 올라 3만 8400원에 거래를 마감했다.\n주가는 5일 이동평균선을 타고 가파르게 오르고 있다.\n2분기부터 수익성 개선을 이룰 것이라는 긍정적인 전망이 주가에 훈풍을 불어 넣고 있는 것으로 해석된다.\n주요 고객사의 신제품 출시와 함께 IT용 유기발광다이오드(OLED) 소재 매출이 본격화되면서 실적 반등을 이끌 것으로 보인다.\n덕산네오룩스는 OLED 디스플레이의 발광 효율과 색 순도를 결정하는 핵심 유기 재료를 개발 및 생산하고 있다.\n레드, 그린, 블루 발광층에 사용되는 소재는 OLED 패널의 성능을 좌우하는 중요한 역할을 한다. 그동안 주요 고객사의 스마트폰 신제품 출시 지연과 글로벌 경기 둔화로 인한 IT 기기 수요 감소로 인해 실적에 다소 어려움이 있었지만, 이제는 회복세에 접어들 것으로 예상된다.\n아이티엠반도체 삼성전기 삼성전자 SK하이닉스 LG디스플레이 삼성SDI 하이비젼시스템 영풍 인터플렉스 슈피겐코리아 LG이노텍 덕우전자 LG화학 슈피겐코리아 LX세미콘 와이엠티 비에이치 프로텍 이녹스첨단소재도 투자자들의 주목을 받고 있다.\n2분기부터 수익성 개선이 예상되는 주요 원인으로는 먼저, 주요 고객사의 플래그십 스마트폰 신제품 출시가 본격화되는 점이 꼽힌다. 신규 스마트폰은 고성능 OLED 패널을 탑재, 이는 덕산네오룩스의 OLED 소재 수요 증가로 이어질 것이다.\nIT 기기용 OLED 패널의 적용이 확대되면서 관련 소재 매출이 큰 폭으로 증가할 것으로 보인다. 노트북, 태블릿 등 중소형 IT 기기에 OLED 패널이 탑재되는 추세가 가속화되면서 덕산네오룩스의 새로운 성장 동력이 될 것으로 기대된다.\n증권가는 덕산네오룩스가 1분기 실적 저점을 통과하고 2분기부터는 OLED 소재 판매량 증가와 제품 믹스 개선에 뚜렷한 수익성 개선을 이룰 것으로 전망하고 있다. 고부가가치 IT용 OLED 소재의 비중이 늘어나면서 매출 성장뿐만 아니라 마진율도 개선될 것이라는 분석이다.\nOLED 시장의 성장과 함께 차세대 디스플레이 소재 기술 개발에도 지속 투자하며 시장 리더십을 강화하고 있다.",
        "relevance_score": 87
    },
    {
        "title": "플라스머, CU 애플하우스 순대쫄면볶음 출시",
        "date": "2025-05-21 15:58",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=242821",
        "content": "플라스머(대표 이성민)가 서울 대표 분식 맛집인 애플하우스의 순대쫄면볶음을 CU에 출시했다고 21일 밝혔다.\n이번에 선보인 애플하우스 쫄면순대볶음은 4,900원의 가격으로 CU 매장에서만 독점 판매된다. 해당 제품은 애플하우스의 대표 메뉴인 떡볶이와 쫄면에 사용되는 특제 양념 소스를 기반으로 개발되었으며, 누드순대와 쫄깃한 면이 함께 포장되어 있다. 소비자들은 물을 부어 전자레인지에 5분간 조리하는 것만으로 간편하게 즐길 수 있다.\n애플하우스는 1986년 반포의 작은 포장마차로 시작해 40여 년간 서울을 대표하는 분식 맛집으로 자리매김하였다. 2022년 재건축으로 인해 이수역 인근으로 이전한 후에도 여전히 많은 사랑을 받고 있으며, 서울시 '오래가게’로 선정되기도 하였다.\n플라스머의 이성민 대표는 \"지난 3월 CU에 출시한 이후 큰 사랑을 받고 있는 애플하우스 라쫄볶이에 이어, CU에 순대쫄면볶음을 출시하게 되어 기쁘다\"라고 전하며, \"서울의 대표 떡볶이 맛집인 애플하우스의 매장의 맛을 최대한 구현하기 위해 많은 노력을 통해 선보이게 된 제품인만큼, 이번 제품도 큰 인기를 끌기를 바란다.\"라고 말하였다.\n한편, 플라스머는 2020년 1월 설립된 브랜드 기획 및 유통 전문 벤처기업이다. 애플하우스를 비롯해 악어떡볶이, 현우동, 서주 베이커리 라인 등 다양한 브랜드와 협업하며 성장하고 있다. 온라인 플랫폼뿐만 아니라 오프라인 유통과 수출 분야로도 사업 영역을 확장하고 있는 것으로 알려졌다.\n비지니스코리아 정민희 기자 (pr@businesskorea.co.kr)",
        "relevance_score": 38
    },
    {
        "title": "TSMC, 3나노 공정 가동률 5개 분기만에 100% 달성",
        "date": "2025-05-21 15:49",
        "link": "http://www.seoulfn.com/news/articleView.html?idxno=557950",
        "content": "AI 수요 급증 결과···당분간 가동률 지속될 듯\n[서울파이낸스 여용준 기자] 파운드리 점유율 1위 기업인 대만 TSMC가 3나노 첨단 공정 가동률 100%를 달성했다.\n21일 시장조사업체 카운터포인트리서치에 따르면 TSMC는 3나노 공정 양산 이후 최단기간인 5개 분기만에 가동률 100%에 도달했다.\n이는 애플 A17 프로와 A18 프로를 비롯해 PC용 CPU와 기타 애플리케이션 프로세서(AP AoC) 수요가 증가한 결과로 풀이된다.\n향후 엔비디아 루빈, 구글 TPU v7, AWS 트레이니엄3 등 AI 칩 및 고성능컴퓨팅(HPC) 수요 증가로 이 같은 높은 가동률이 지속될 전망이다.\nTSMC의 이 같은 완전 가동률은 앞으로 더 빨라질 것으로 보인다. 카운터포인트리서치는 TSMC가 올해 하반기부터 양산 예정인 2나노 공정은 양산 이후 4개 분기 만에 완전 가동률에 도달할 것으로 내다봤다.\n이는 역대 어떤 공정보다 모바일과 PC 시장에서 AI 수요가 늘어나면서 빠른 속도에 대한 요구다 많아지기 때문인 것으로 풀이된다.\nTSMC는 올해 1분기 실적 발표에서 \"2나노 기술 양산 초기 2년 동안의 새로운 설계는 3나노 및 5·4나노보다 많을 것으로 예상되며 스마트폰과 HPC 애플리케이션이 수요를 견인할 것\"이라고 설명하기도 했다.\n카운터포인트리서치는 \"애플 외에도 퀄컴, 미디어텍, 인텔, AMD 등이 2나노 기술 도입을 검토 중인 것으로 알려졌다\"며 \"이러한 2나노 기술 채택은 2나노 공정의 높은 가동률 유지에 기여할 것\"이라고 예상했다.\n저작권자 © 서울파이낸스 무단전재 및 재배포 금지",
        "relevance_score": 27
    },
    {
        "title": "‘롤러코스터’ LNG 가격에도 끄떡 없는 민간 발전사",
        "date": "2025-05-21 15:42",
        "link": "https://n.news.naver.com/mnews/article/016/0002474406?sid=101",
        "content": "산업단지 중심부 위치, 수요 안정적\n요동치는 LNG시장서도 무풍지대\n연 60만가구 물량 생산…1.7조 매출\nSK이노베이션 E&S의 핵심 수익원\n도심에서 떨어진 파주 끝자락 산업단지에는 최근 기업들의 최대 관심사인 액화천연가스(LNG)를 10년 전부터 직수입해 운영해온 발전소가 있다. 2017년 상업 운전을 시작한 SK이노베이션 E&S의 LNG 밸류체인 핵심 거점인 파주천연가스발전소다.\n급변하는 LNG 가격에도 ‘무풍지대’\nLNG 가격은 국제 정세에 민감하게 반응한다. 수출처가 미국, 러시아 등으로 제한돼 국제 분쟁 등에 영향을 받기 쉬운 탓이다. 일례로 러시아·우크라이나 전쟁이 발발한 2022년 당시 미국 헨리허브(Henry Hub) 기준 국제 LNG 가격은 MMBtu(가스 열량 단위)당 9달러까지 올랐다. 지난해엔 2달러대까지 내렸으나 내년엔 다시 도널드 트럼프 정책 영향에 4달러를 돌파할 것이란 전망도 나온다.\n파주천연가스발전소는 이처럼 요동치는 LNG 시장 속에도 ‘무풍지대’다. SK이노베이션 E&S LNG 트레이딩 자회사 프리즘에너지인터내셔널을 통해 LNG 직수입 장기계약을 맺은 덕분이다. 파주천연가스발전소 운영사인 파주에너지서비스 관계자는 “현물 가격 영향도 일부 있지만 장기계약을 통해 고정된 비용 비중이 가장 크다”고 설명했다.\n주거·산업단지 인접해 안정적 수요 강점\n지난달 29일 찾은 파주천연가스발전소에선 ‘업스트림(탐사·생산)→미드스트림(운반·액화)→다운스트림(공급)’으로 이어지는 SK이노베이션 E&S LNG 밸류체인 중 마지막 단계를 확인할 수 있었다. 파주천연가스발전소는 도심으로부터 한 시간가량 떨어진 파주 외곽에 위치, LG디스플레이와 LG화학 등 생산공장들 사이에 자리잡고 있다.\nSK이노베이션 E&S가 LNG 밸류체인 구축을 추진한 2010년대 초반, LNG를 가장 안정적으로 공급할 거점으로 선택된 곳이 바로 파주다. 프리즘에너지인터내셔널을 통해 수입하는 LNG를 SK해운의 LNG전용 운반선이 실어오면, 이를 보령LNG터미널에 저장했다 바로 이곳 파주에너지서비스에서 전력 생산에 쓰는 구조다.\n파주에너지서비스 관계자는 “LNG 원료 확보도 중요하지만, 그보다 중요한 곳이 안정적인 수요였다”며 “파주는 주거단지와 산업단지가 함께 위치해 있어 전력 수요가 많다”고 설명했다. 이어 “수요처가 가깝기 때문에 전력을 보낼 송전 인프라 구축 비용 역시 절감할 수 있었다”고 덧붙였다.\n파주천연가스발전소의 총 발전설비용량은 총 1800메가와트(MW), 연간 발전량으로 환산하면 60만가구가 동시에 사용할 수 있는 규모다. 파주천연가스발전소에선 LNG를 한 번 태워 가스터빈, 증기터빈을 통해 각각 두 차례 전기를 생산한다. 설비는 모두 독일 지멘스사와 장기 운용계약을 맺고 있다. 파주에너지서비스 관계자는 “발전 설비를 주기적으로 점검하고 교제해 성능을 안정적으로 유지하고 있다”고 설명했다.\n파주천연가스발전소는 SK이노베이션 E&S의 핵심 수익원이기도 하다. 파주에너지서비스의 지난해 매출은 1조7569억원으로, SK이노베이션 E&S 매출(10조3517억원)의 10%가량을 차지했다 지난 5년간 매출 추이를 보면 ▷2020년 9266억원 ▷2021년 1조2086억원 ▷2022년 1조6987억원 ▷2023년 1조9555억원 ▷2024년 1조7570억원으로 상승 추세다.\n이용욱 한화투자증권 연구원은 “SK이노베이션 E&S는 5GW 발전소를 보유한 국내 1위 민간 발전사업자로서 경쟁력 있는 LNG 가격을 통해 발전 분야 원가 경쟁력도 높아질 수 있을 것”이라고 내다봤다.\nSK LNG 밸류체인, SK이노 실적 견인 ‘key\n파주천연가스발전소를 포함한 LNG 밸류체인은 향후 SK이노베이션의 ‘캐시카우’가 될 것으로 주목 받고 있다. SK이노베이션은 실제로 지난해 SK E&S를 흡수합병하면서 외형 성장 효과를 봤다. SK이노베이션의 올해 1분기 매출은 21조1466억원으로, 10분기 만의 최대 분기 매출을 기록했다. SK E&S가 매출 3조7521억원, 영업이익 1931억원을 내며 실적을 견인한 영향이다. 다만 SK이노베이션 전체 영업이익은 446억원의 손실을 냈다.\nSK이노베이션의 LNG 밸류체인 투자도 계속되고 있다. SK E&S를 흡수합병하며 105조원 규모의 아시아·태평양 지역 민간 최대 종합 에너지 회사로 출범했다. SK이노베이션은 올해 하반기 중으로 호주 바로사-깔디따(CB) 가스전 사업 본격 가동에 들어간다.\nSK이노베이션은 1분기 실적 컨퍼런스콜에서 내년에 약 300만톤의 저가 LNG 물량이 도입될 것으로 내다봤다. CB 가스 130만톤, 탕구 물량 50만톤, 북미 가스전 110만톤을 포함한 수치다. 이에 내년부터 본격적으로 영업이익 확대가 이뤄질 수 있다는 게 회사측 전망이다.\n증권가에서도 LNG 밸류체인을 SK이노베이션 실적 반등의 핵심으로 보고 있다. 이용욱 한화투자증권 연구원은 “SK이노베이션 E&S는 LNG 거래물량을 기존 500만톤에서 올해 말 630만톤, 장기적으로 1000만톤까지 확대할 것”이라며 “5GW 발전소를 보유한 국내 1위 민간 발전사업자로서 경쟁력 있는 LNG 가격을 통해 발전 분야 원가경쟁력도 높아질 수 있을 것”이라고 내다봤다. 그러면서 “LNG 업스트림부터 미드스트림에서 영업이익도 점진적으로 증가할 것”이라고 덧붙였다.\n김동진 현대차증권 연구원은 “CB 가스전 물량 도입에 따라 LNG 거래 물량 증가 및 원가 경쟁력 개선이 기대된다”며 “연간 130만톤 도입 시 전체 가스전 물량 만료에도 전체 포트폴리오 원가를 낮출 수 있다”고 분석했다.\n박혜원 기자",
        "relevance_score": 30
    },
    {
        "title": "삼성·LG, 프리미엄 TV 주도권 유지… 중국 3사, 보급형 TV 시장서 처음...",
        "date": "2025-05-21 15:42",
        "link": "http://www.ttlnews.com/news/articleView.html?idxno=20057",
        "content": "[퍼블릭뉴스통신] 글로벌 TV 시장이 반등 조짐을 보이는 가운데, 삼성전자와 LG전자가 각자의 주력 분야에서 1위를 수성하며 선두 경쟁을 이어가고 있다.\n21일 전자업계에 따르면, 삼성전자는 올해 1분기 글로벌 TV 시장에서 매출 기준 점유율 30%를 기록하며 19년 연속 세계 1위 자리를 지켰다. 지난해 연간 점유율(28.3%)에서 상승하는데 성공했다.\n같은 기간 LG전자는 15.0%의 점유율로 2위를 유지했으며, TCL(13.3%), 하이센스(10.9%), 스카이워스(3.7%)가 뒤를 이었다.\nTV 전체 시장에서는 삼성전자가 앞서고 있지만, OLED TV 부문에서는 LG전자가 절대적인 우위를 점하고 있다. LG전자의 1분기 OLED TV 출하량은 70만4400대, 시장 점유율은 52.1%로, 전년 동기 대비 각각 12.4%, 0.6%포인트 상승했다.\n이처럼 LG전자가 OLED 시장을 주도하는 가운데, 삼성전자는 라인업 확장을 통해 빠르게 점유율을 끌어올리고 있다. 삼성은 올해 OLED TV 시장에서 점유율 23.7%를 기록해 2위에 올랐으며, 공격적인 시장 확대 전략을 이어가고 있다.\n삼성전자는 OLED TV 라인업을 3개 시리즈(SF95·SF90·SF85), 총 6가지 화면 크기(83·77·65·55·48·42형)로 구성해 총 14개 모델을 선보였다.\n옴디아가 집계한 1분기 글로벌 TV 시장 출하량은 약 4천748만3천200대로 작년 동기 대비 2.4% 늘며 4년 만에 증가세로 전환했다. 특히 1분기 OLED TV 출하량은 135만1천300대로 11% 증가해 전체 시장 성장률을 크게 웃돌았다.\n옴디아는 올해 연간 글로벌 TV 시장 출하량을 작년보다 소폭 증가한 2억890만7천여대로 추정했다. OLED TV 출하량 역시 7.8% 성장한 655만대로 예상했다.\n삼성과 LG는 앞으로도 프리미엄 TV 시장을 주력 무대로 삼을 전망이다. 지난해 기준 2500달러 이상 고가 TV 시장에서 삼성전자는 점유율 49.6%, LG전자는 30.2%를 기록했다. 두 회사를 합치면 점유율이 80%에 달해, 프리미엄 시장에서 중국 브랜드의 영향력은 여전히 미미한 수준이다.\n초대형 제품과 OLED 중심의 고급 라인업이 프리미엄 시장을 주도하고 있는 가운데, 양사의 기술력을 통해 경쟁 우위를 이어가고 있다.\n반면, 보급형 TV 시장에서는 중국 업체들이 물량 공세로 전체 점유율을 빠르게 끌어올리고 있다. 지난해 TCL, 하이센스, 샤오미 등 중국 주요 3사의 합산 출하량 점유율은 31.3%로, 삼성전자(19.8%)와 LG전자(8.6%)를 합친 28.4%를 처음으로 넘어섰다.\n전체 시장에서는 중국이 빠르게 치고 올라오고 있지만, 프리미엄 TV 시장만큼은 아직 삼성과 LG의 벽이 높다는 평가다.\n장영경 기자 news@ttlnews.co.kr",
        "relevance_score": 27
    },
    {
        "title": "애플 비전 프로, 1년 만에 '프리미엄 실패작' 평가",
        "date": "2025-05-21 15:38",
        "link": "https://n.news.naver.com/mnews/article/123/0002359505?sid=004",
        "content": "애플이 2024년 출시한 혼합현실(MR) 헤드셋 비전 프로가 시장에 나온 지 1년이 지난 지금 초기 구매자들로부터 혹평이 쏟아지고 있다.\n3,500달러(한화 약 470만 원)에 달하는 고가 제품임에도 불구하고 실질적 사용성 부족과 불편한 착용감, 기술 미성숙 문제가 복합적으로 드러나며 '프리미엄 실패작'이라는 오명을 피하지 못하는 분위기다.\n월스트리트저널(WSJ) 등 외신에 따르면 구매한 사용자 상당수는 기기 사용을 4~5번에 그쳤고 그마저도 불편함 때문에 곧 사용을 포기했다고 밝혔다. 부동산 중개인 더스틴 폭스는 \"목이 아파서 30분도 착용하기 어렵다\"며 \"참신해서 샀지만, 후회하고 있다\"고 말했다.\n또 다른 사용자 토비아 골드스타인은 \"부자거나 호기심 많은 사람이 아니라면 절대 권하지 않을 제품\"이라고 단언했다. 제품 자체의 구조적 한계도 지적된다. 외부 배터리를 연결해야 작동하며 기기를 부팅하는 데 몇 분이 걸리는 불편한 사용 과정을 갖고 있다.\n무게는 1.3~1.4파운드(약 600g)에 달해 장시간 사용 시 목 통증과 두통, 눈 멍 등의 부작용까지 보고되고 있다. 한 미디어 스튜디오 운영자는 \"500파운드짜리 맥북을 얼굴에 붙이고 다니는 격\"이라며 비꼬았다.\n애플조차도 초기부터 대중적 성공을 기대하진 않았던 것으로 보인다. 제품 출시 직후 16만~18만 대가 사전 판매됐지만, 이후 연간 출하 목표치를 절반인 40만 대 수준으로 낮췄고 매장 데모 예약은 급감했다.\n일부 공급업체는 출시 3개월 만에 부품 생산을 중단했고 결국 2025년 1월 애플은 생산을 '일시 중단'한다고 공식 발표했다. 제품의 가격 대비 만족도가 지나치게 낮다는 점도 시장 퇴조의 핵심 원인이다.\n일부 사용자는 3,500달러에 구매한 제품을 중고시장에 1,900달러 수준에 내놓았으나 반응이 거의 없었다. 공공장소 착용에 대한 눈치와 부정적 시선도 고가 MR 기기의 실질적 확산을 막는 요인으로 작용했다.\n무엇보다 '킬러 앱이 없다'는 평가가 핵심 문제로 꼽힌다. 영화나 영상 감상이라는 제한된 용도 외에는 고가의 장비를 정당화할 만한 콘텐츠나 서비스가 거의 존재하지 않았고 애플 생태계 내에서도 비전 프로를 위한 전용 기능 개발은 지지부진했다.\n그러나 애플은 여전히 후속 모델 개발에 속도를 내고 있다. 업계 보도에 따르면 애플은 더 가볍고 저렴한 비전 프로 2를 포함한 두 가지 차세대 모델을 준비 중인 것으로 알려졌다. 초기 모델에서의 신뢰 붕괴와 수요 부진을 고려할 때 시장 반등에는 상당한 기술적·전략적 전환이 필요할 것으로 분석된다.\n'미래를 앞당긴 제품'이 아니라 시장을 앞질러 실패한 실험이라는 비판을 받고 있다. 하드웨어 혁신만으로는 사용자의 일상에 들어설 수 없다는 점, 그리고 MR 기술이 여전히 대중화까지는 긴 시간이 필요하다는 현실을 여실히 보여주는 사례가 되고 있다.",
        "relevance_score": 65
    },
    {
        "title": "합천군 율곡농협, 서울 하나로마트 양재점서 '애플수박 시식행사' 개최",
        "date": "2025-05-21 15:38",
        "link": "https://www.newsgn.com/news/articleView.html?idxno=484037",
        "content": "합천군 율곡농협은 지난 20일 서울 서초구 하나로마트 양재점에서 ‘애플수박 시식행사’를 성황리에 개최했다.\n이번 행사는 합천군의 대표 농산물인 애플수박의 우수한 품질을 널리 알리고, 수도권 소비자들과의 접점을 확대하여 안정적인 판로를 확보하기 위해 마련됐다.\n행사장에는 강호윤 율곡농협 조합장을 비롯해 장문철 합천유통 대표, 이동근 농협유통 대표이사, 최영섭 하나로마트 양재점 지사장, 윤미영 합천군 농업유통과장, 강철훈 영농조합법인 한울 대표, 조성수 애플수박작목반 회장 등 관계자들이 참석하여 자리를 빛냈다.\n참석자들은 현장을 찾은 소비자들에게 애플수박 시식 기회를 제공하며, 높은 당도와 아삭한 식감, 우수한 품질을 홍보하는 한편, 직접 소비자들의 반응을 청취하며 적극적인 마케팅 활동을 전개했다.\n강호윤 율곡농협 조합장은 “최근 소비 둔화와 가격 하락 등으로 어려움을 겪고 있는 애플수박 재배 농가를 돕기 위해 이번 행사를 준비했다”며 “앞으로도 애플수박의 품질과 경쟁력을 널리 알리고 안정적인 유통 기반 마련에 최선을 다하겠다”고 말했다.\n윤미영 농업유통과장은 “서울 하나로마트 양재점에서 열린 이번 시식행사가 시민들의 큰 호응 속에 성공적으로 마무리됐다”며 “앞으로도 다양한 유통망을 활용한 홍보와 마케팅을 통해 애플수박이 소비자에게 신뢰받는 프리미엄 브랜드로 성장 할 수 있도록 적극 지원하겠다”고 전했다.\n합천군은 앞으로도 지역 대표 농산물의 소비 촉진과 브랜드 가치 제고를 위해 현장 중심의 판촉 활동과 마케팅을 지속적으로 추진해 나갈 방침이다.",
        "relevance_score": 38
    },
    {
        "title": "에이수스, 컴퓨텍스서 AI UMPC·차세대 게이밍 신제품 대거 공개",
        "date": "2025-05-21 15:32",
        "link": "https://n.news.naver.com/mnews/article/421/0008265084?sid=105",
        "content": "최신 인텔· AMD·퀄컴·엔비디아 탑재…보안·휴대성 강화\n(타이베이=뉴스1) 김민석 기자 = 에이수스(ASUS)가 대만 타이베이 난강 전시센터에서 열린 '컴퓨텍스 2025'에서 '유비쿼터스 AI, 놀라운 가능성을 주제로 AI PC와 차세대 게이밍 제품을 대거 공개했다.\n에이수스는 21일 인텔·AMD·퀄컴·엔비디아 등의 최신 프로세서를 탑재한 AI PC 라인업을 공개했다. 컨슈머 노트북으로 젠북 A14, 비보북 S16 등 초경량·초슬림 모델을 선보였다. 모든 노트북엔 마이크로소프트(MS) 코파일럿의 '리콜' '작업 클릭'(Click to Do) 등 최신 AI 기능이 내장됐다.\n젠북 A14는 퀄컴 스냅드래곤 시리즈 프로세서를 탑재해 AI 성능을 높였다. 비보북 S16은 최대 45TOPS NPU와 30.5시간 배터리, 1.74㎏무게, 1.59㎝ 두께 메탈 바디를 적용했다.\nROG 브랜드는 'The ROG Lab' 체험 부스에서 엔비디아 지포스 RTX 50 시리즈 GPU와 AMD·인텔 최신 프로세서를 탑재한 게이밍 노트북과 UMPC를 공개했다. 'ROG Ally X'는 휴대성과 성능을 모두 갖춘 차세대 포터블 게이밍 기기로 멀티태스킹 환경을 제공한다.\n비즈니스 라인업인 '엑스퍼트북 P3' '엑스퍼트센터 P600· P700'은 △최신 AI 기능 △대용량 배터리 △다양한 포트 △하드웨어·소프트웨어 보안 기능 등을 강화했다.\nTUF Gaming 라인업에선 AMD 라이젠 9 8940HX, 인텔 코어 울트라 9 275HX 프로세서를 탑재한 신제품과 데스크톱 TUF T500을 공개했다. RTX 5060·5050 GPU를 기반으로 내구성과 게이밍 성능을 동시에 잡았다.\n2025년형 ROG와 TUF 게이밍 노트북 신제품 9종은 최신 엔비디아 지포스 RTX 5060·5070 GPU와 인텔· AMD 최신 프로세서를 탑재했다.\n'ROG 스트릭스 G16/G18'은 최대 RTX 5070 GPU와 인텔 코어 울트라 9 275HX 또는 AMD 라이젠 9 9955HX 프로세서를 내장했다.\n'TUF 게이밍 A18'은 RTX 5070 GPU와 AMD 라이젠 7 260 프로세서로 넓고 쾌적한 게이밍 환경을 제공한다. TUF 게이밍 A14는 RTX 5060 GPU와 8코어 16스레드 AMD 라이젠 AI 7 350 프로세서를, TUF 게이밍 A16은 RTX 5070·AMD 라이젠 9 8940HX 프로세서를 각각 탑재했다.\n'TUF 게이밍 F16'은 인텔 코어 i7 14650HX와 RTX 5070에 MUX 스위치를 지원해 게이밍과 멀티태스킹에 최적화했다.\n에이수스는 신제품 구매 시 1년간 1회 파손 수리비 전액 지원 서비스를 제공한다. 에이수스 공식 스토어·네이버 브랜드 스토어·11번가·G마켓·옥션·쿠팡 등에서 구매할 수 있다.\n<용어설명>\n■ UMPC\nUMPC(Ultra-Mobile Personal Computer)는 극도로 소형화된 휴대용 컴퓨터를 의미한다. 일반적으로 노트북·태블릿PC보다 작고 스마트폰보다는 큰 크기의 기기를 통칭한다. 디스플레이 크기는 대체로 7인치 이하로 x86 기반의 PC 운영체제(윈도)를 탑재해 데스크톱 PC와 유사한 환경에서 다양한 작업을 수행할 수 있다.",
        "relevance_score": 46
    },
    {
        "title": "합천 애플수박, 서울 소비자 입맛 공략",
        "date": "2025-05-21 15:25",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2279949",
        "content": "[이뉴스투데이 경남취재본부 김문숙 기자]합천군 율곡농협은 20일 서울 서초구 하나로마트 양재점에서 ‘애플수박 시식행사’를 성황리에 개최했다.\n이번 행사는 합천군의 대표 농산물인 애플수박의 우수한 품질을 널리 알리고, 수도권 소비자들과의 접점을 확대해 안정적인 판로를 확보하기 위해 마련됐다.\n행사장에는 강호윤 율곡농협 조합장을 비롯해 장문철 합천유통 대표, 이동근 농협유통 대표이사, 최영섭 하나로마트 양재점 지사장, 윤미영 합천군 농업유통과장, 강철훈 영농조합법인 한울 대표, 조성수 애플수박작목반 회장 등 관계자들이 참석해 자리를 빛냈다.\n참석자들은 현장을 찾은 소비자들에게 애플수박 시식 기회를 제공하며, 높은 당도와 아삭한 식감, 우수한 품질을 홍보하는 한편, 직접 소비자들의 반응을 청취하며 적극적인 마케팅 활동을 전개했다.\n강호윤 율곡농협 조합장은 “최근 소비 둔화와 가격 하락 등으로 어려움을 겪고 있는 애플수박 재배 농가를 돕기 위해 이번 행사를 준비했다”며 “앞으로도 애플 수박의 품질과 경쟁력을 널리 알리고 안정적인 유통 기반 마련에 최선을 다하겠다”고 말했다.\n군 관계자는 “이번 시식행사가 시민들의 큰 호응 속에 성공적으로 마무리됐다”며 “앞으로도 다양한 유통망을 활용한 홍보와 마케팅을 통해 애플수박이 소비자에게 신뢰받는 프리미엄 브랜드로 성장할 수 있도록 적극 지원하겠다”고 전했다.\n합천군은 앞으로도 지역 대표 농산물의 소비 촉진과 브랜드 가치 제고를 위해 현장 중심의 판촉 활동과 마케팅을 지속적으로 추진해 나갈 방침이다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 38
    },
    {
        "title": "애플 이어 아마존도 '폴더블' 뛰어들어, 이청 삼성디스플레이 폴더블 O...",
        "date": "2025-05-21 15:24",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=396050",
        "content": "[비즈니스포스트] 삼성전자와 애플에 이어 아마존까지 폴더블 IT기기 시장에 뛰어들면서, 폴더블 디스플레이에 강점을 가진 삼성디스플레이의 수주 기대감이 커지고 있다.\n삼성디스플레이는 애플이 내년 하반기 출시할 폴더블 아이폰에 단독 폴더블 OLED 공급사로 선정된 것으로 알려졌다. 아마존 역시 삼성디스플레이의 폴더블 OLED를 선택할 가능성이 높아 보인다.\n이청 삼성디스플레이 대표이사 사장은 폴더블 올레드(OLED) 디스플레이 공급 확대로 경쟁이 치열해진 IT용 OLED 경쟁에서 앞서갈 것으로 예상된다.\n21일 궈밍치 대만 TF인터내셔널 연구원에 따르면 아마존은 2026년 하반기나 2027년 출시를 목표로 폴더블 태블릿PC 개발에 나선 것으로 알려졌다.\n시장조사업체 카운터포인트리서치의 로스 영 부사장 역시 아마존이 오래 전부터 폴더블 기기 개발에 나섰다고 밝혔다. 공식적으로 프로젝트를 개시하진 않았지만, 내부 개발이 진행돼온 것으로 파악된다.\n이청 사장은 아마존의 폴더블 태블릿 개발 소식에 내년 실적 기대감이 커질 것으로 보인다.\n최근 IT용 OLED 디스플레이 경쟁이 심화되는 상황이었지만, 2019년부터 갤럭시Z 폴드에 폴더블 OLED를 공급하며 쌓아온 기술력으로 애플과 아마존 등 미국 빅테크 기업의 수주를 확보할 가능성이 높기 때문이다.\n경쟁사인 LG디스플레이는 폴더블 디스플레이보다 아이폰용 OLED 디스플레이 공급에 주력하고 있다. 중국 BOE가 폴더블 디스플레이를 양산하고 있지만, 주로 화웨이 등 중국 제조사들을 대상으로 공급하고 있다.\n특히 미국의 대중국 규제가 심화하는 상황에서, 미국 빅테크 기업들은 BOE의 디스플레이 채택을 꺼리는 상황이다. 이규하 NH투자증권 연구원은 “중국 디스플레이를 대상으로 한 미국의 규제 확대로 국내 디스플레이 업체들의 수혜가 커질 것”이라고 전망했다.\n삼성디스플레이는 애플이 내년 하반기 출시할 폴더블 스마트폰에도 폴더블 OLED를 단독 공급할 것으로 예상된다. 키움증권은 삼성디스플레이의 폴더블 디스플레이 점유율은 지난해 60%에서 내년 70%를 넘어설 것으로 예상했다.\n게다가 폴더블 아이폰의 가격은 2천 달러(약 290만 원)에서 2500달러(약 362만 원) 사이의 높은 가격이 책정될 것으로 예상된다.\n궈 연구원은 내년 4분기 3개월 동안 폴더블 아이폰이 총 300~500만 대가 판매될 것으로 예상했다. 삼성전자가 지난해 9월 출시한 갤럭시Z 폴드6와 플립6는 두 모델을 합쳐 5개월 동안 누적 490만 대를 판매한 것으로 알려졌다.\n심지어 대량 생산이 시작되는 2027년에는 2세대 폴더블 아이폰을 포함해 총 2천만 대가 판매될 것이라고 궈 연구원은 내다봤다.\n또 애플은 2027년 이후 폴더블 맥북과 폴더블 아이패드 출시도 고려하고 있는 것으로 알려졌다. 경쟁사가 급격한 기술 진전을 이루지 않는 한 삼성디스플레이가 애플에 폴더블 디스플레이를 상당량 공급할 가능성이 크다는 관측이 지배적이다.\n아마존의 폴더블 태블릿PC 시장 진입과 애플의 폴더블 맥북과 아이패드 출시는 삼성디스플레이의 2027년 폴더블 OLED 점유율을 70% 이상으로 더 끌어올릴 것으로 예상된다.\n모회사인 삼성전자 역시 다양한 라인업의 폴더블 스마트폰을 준비하고 있다.\n삼성전자는 오는 9월 차세대 갤럭시Z 폴드7과 플립7 출시를 준비하고 있으며, 두 번 접는 트리플 폴드폰 ‘갤럭시G폴드’도 올해 하반기 출시할 것으로 예상된다.\n갤럭시G폴드는 ‘G’ 형태로 접히는 인폴드 방식의 폴더블 스마트폰으로, 완전히 펼치면 태블릿과 유시한 약 10인치의 디스플레이를 제공한다. 화웨이가 지난해 출시한 트리플 폴더블 스마트폰 ‘메이트XT’와 비교해 내구성이 더 뛰어날 것으로 추정되고 있다.\n삼성디스플레이는 치열해진 중소형 OLED 시장 경쟁에서 성장 돌파구를 마련할 가능성이 높아졌다.\n회사 영업이익은 2021년 4조4600억 원, 2022년 5조9500억 원, 2023년 5조5700억 원을 기록하며 상승세를 이어왔다. 하지만 지난해 영업이익은 3조7천억 원으로 전년보다 33% 줄어들며 성장세가 꺾였다.\n대신증권은 삼성디스플레이의 영업이익이 2025년 3조8천억 원, 2026년 4조 원을 넘어설 것으로 예상했다.\n업계 관계자는 “애플의 폴더블 아이폰과 아마존의 폴더블 태블릿PC 모두 빨라야 내년 하반기 양산에 돌입한다”며 “디스플레이 등 부품 업계의 실적에 본격적으로 반영되는 것은 2026년부터가 될 것”이라고 말했다. 김호현 기자",
        "relevance_score": 153
    },
    {
        "title": "“SK하이닉스 사랑해”…젠슨 황, HBM에 사인",
        "date": "2025-05-21 15:24",
        "link": "https://www.sentv.co.kr/article/view/sentv202505210136",
        "content": "“SK하이닉스 사랑해”…젠슨 황, HBM에 사인\n경제·산업\n입력 2025-05-21 15:22:19\n수정 2025-05-21 15:22:19\n고원희 기자\n0개\n엔비디아 파트너·블랙웰 모형 등에도 사인\n[서울경제TV=고원희 인턴기자] 대만 타이베이 난강 전시관에서 20일 개막한 '컴퓨텍스 2025'에서 젠슨 황 엔비디아 CEO가 SK하이닉스 전시관을 찾아 'JHH LOVES SK Hynix!'(젠슨황은 SK하이닉스를 사랑해!)라는 문구를 남겼다.\n황 CEO는 SK하이닉스가 엔비디아에 납품하는 HBM4(고대역폭메모리)를 소개하는 화면에 문구를 남기며 \"HBM4를 잘 지원해달라\"고 말했다. 이외에도 엔비디아 파트너, 블랙웰 모형 등에도 사인을 남겼다.\n황 CEO는 부스를 둘러 본 후 \"GO! SK!(고! SK!)\"를 외치며 박수를 치기도 했다. 전시를 준비한 SK하이닉스 직원들과 사진도 남겼다. 그는 전시관을 나서며 한국어로 \"감사합니다\"라고 SK하이닉스에 고마움을 나타냈다.\n황 CEO가 대만 기업의 중요성을 강조하고 있지만 HBM의 핵심 공급 업체인 SK하이닉스를 빼놓고는 AI(인공지능)를 논하기 어렵다. SK하이닉스는 글로벌 메모리 3사 중 엔비디아에 가장 많은 HBM 물량을 공급하고 있다.\nSK하이닉스는 지난해 3월 업계 최초 HBM3E 8단 양산을 시작했고, 같은 해 9월 HBM3E 12단 역시 가장 먼저 양산에 나섰다. 지난 3월 6세대 제품인 HBM4 12단 샘플을 조기 공급하며 차세대 HBM 점유율 경쟁에서 앞서고 있다.\n엔비디아 역시 SK하이닉스에 대한 두터운 신뢰를 갖고 있다. SK하이닉스의 연결검토보고서에 따르면 올해 1분기 회사 매출 17조6391억 원의 27.1%를 한 업체로부터 수주했다. 약 4조7862억 원에 달하는 규모인데, 업계에서는 해당 업체를 엔비디아로 본다.\n지난해 1분기 SK하이닉스의 엔비디아향 매출은 전체 매출의 10%(1조2430억 원)를 넘지 못해 공시되지 않은 것을 감안하면 1년 새 엔비디아향 매출이 4배 이상 늘어난 것으로 추정된다. 이 영향으로 같은 기간 SK하이닉스 전체 매출에서 미국 지역이 차지하는 비중은 6조3126억 원에서 12조7945억 원으로 약 2배 늘었다.\n삼성전자도 직접 언급되지는 않았지만 전날 진행된 황 CEO의 기조연설 중 '컴퓨트&메모리' 공급 업체로 이름을 올렸다. 삼성전자는 엔비디아에 GDDR7 등을 공급 중이다. 황 CEO는 지난 3월에 미국에서 열린 'GTC 2025'에서 삼성전자 전시관을 찾기도 했다.\n컴퓨텍스에 처음 참가한 삼성디스플레이는 이날 차세대 기술인 UT(Ultra Thin) 원(One)을 처음 공개했다. 삼성디스플레이는 노트북·태블릿·모니터 등 다양한 IT OLED 포트폴리오로 고객사 대상 전시관을 준비했다.\n차세대 기술인 'UT One'은 초박형 구조에 IT OLED 패널 최초로 1Hz 가변주사율(One Hz)이 가능한 차세대 저전력 기술로 기존 패널과 비교해 소비전력을 30% 더 줄였다. 'UT'라 불리는 초박형 구조의 OLED는 유리 기판 2장을 사용하는 기존 제품과 달리 30% 더 얇고, 30% 더 가벼운 것이 특징이다.\nUT 적용으로 줄어든 무게는 노트북 배터리셀 1개(50g)와 비슷해 향후 배터리 용량을 증가, 사용편의 개선 등에 활용될 수 있다. 또 전력을 효과적으로 사용해 여분의 전력을 AI 활용, 사용 시간 개선 등에 쓸 수 있다.\n'UT One'에 적용된 산화물 TFT는 전자 이동속도를 높여 대면적, 고해상도 제품에 적합하다. 특히 누설전류가 적어 저전력 특성 구현에 특화됐다. 삼성디스플레이는 충남 아산에 구축 중인 8.6세대 IT OLED 전용라인에 산화물 TFT 공정을 구축 내년 양산을 준비 중이다.\n'UT One' 제품은 향후 이 라인에서 생산할 예정이다.\n삼성디스플레이는 'UT One' 외에도 디스플레이 알고리즘을 활용한 다양한 저전력 기술을 고객에게 선보였다. 또 와이드형 모니터 가운데 최고 주사율인 '360Hz'의 34형 'Q+ 모니터' 등 다양한 모니터를 전시했다.\n이종혁 대형사업부장 겸 IT사업팀장(부사장)은 \"현재 IT 시장은 LCD에서 OLED로 빠르게 전환되고 있으며 그 변화를 컴퓨텍스 현장에서 느낄 수 있다\"며 \"OLED, QD-OLED를 비롯해 리지드부터 플렉시블, 폴더블 OLED 등 다양한 IT 설루션으로 고객의 기술적 요구에 선제적으로 대응, 시장의 변화를 이끌 것\"이라고 말했다. /highlight@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- LG전자, 美 1위 세탁솔루션 기업 ‘맞손’…“B2B 강화”\n- “중국산 불신 옛말”…‘아토3’ 선전에 지커·창안 가세\n- “원하는 곳에만 들리게”…제이디솔루션, 차세대 음향 기술 공개\n- SK바사, 화이자 폐렴 백신 특허 소송서 최종 승소\n- 미스토홀딩스, ‘골프’ 투자 편중…지워지는 ‘휠라’\n- [이슈플러스] “공사비 또 오르겠네”…자잿값 인상에 건설사 ‘울상’\n- 셀트리온, 美 약가인하 후속 조치에… \"바이오시밀러 처방 확대될 것\"\n- 한화 김동선 부사장, 아워홈 인수 후 첫 메시지…“함께 성장할 가족”\n- 신라·신세계免 \"인천공항 임차료 내려달라\"…법원에 조정신청\n- 현대차·기아 ‘발명의 날’ 행사 개최…\"3000건 특허 경쟁\"\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 1계명문화대학교, ‘2025 서울국제푸드&테이블웨어박람회’ 전원 수상 쾌거\n- 2LG전자, 美 1위 세탁솔루션 기업 ‘맞손’…“B2B 강화”\n- 3“중국산 불신 옛말”…‘아토3’ 선전에 지커·창안 가세\n- 4“원하는 곳에만 들리게”…제이디솔루션, 차세대 음향 기술 공개\n- 5SK바사, 화이자 폐렴 백신 특허 소송서 최종 승소\n- 6미스토홀딩스, ‘골프’ 투자 편중…지워지는 ‘휠라’\n- 7“공사비 또 오르겠네”…자잿값 인상에 건설사 ‘울상’\n- 8주요 카드사 연체율 '마의 2%' 돌파…업계 건전성 '빨간불'\n- 9은행권 \"대출 수요 자극할라\"…주담대 금리 소폭 조정\n- 10공영민 고흥군수 \"군민 불편 없는 투표 참여 만전 기해달라\"",
        "relevance_score": 28
    },
    {
        "title": "애플, 6월9일 WWDC 연다…AI 기술 진전 보일까?",
        "date": "2025-05-21 15:00",
        "link": "https://n.news.naver.com/mnews/article/092/0002375150?sid=105",
        "content": "WWDC는 애플의 연중 최대 행사 가운데 하나로 전세계 개발자와 미디어에 새로운 소프트웨어 및 기기를 소개하는 자리다.\n올해 WWDC 25의 기조연설은 6월 9일, 한국 시간으로는 6월 10일 오전 2시에 시작되며 애플닷컴, 애플TV 앱, 유튜브를 통해 생중계 될 예정이다.\n애플은 이번 기조연설에서 iOS19, 아이패드OS 19, 맥OS 16, 워치OS 12, tvOS 19, 비전OS 3 등 소프트웨어 업데이트와 함께 새로운 애플 인텔리전스 기능을 발표할 것으로 예상된다.\n블룸버그 통신은 업계 관계자를 인용해 “외부 개발자들이 애플 인텔리전스에 사용하는 대규모 언어 모델을 기반으로 인공지능(AI) 기능을 개발할 수 있도록 애플이 소프트웨어 개발 키트와 관련 프레임워크를 개발 중”이라며 “관련 계획이 WWDC 25 행사에서 공개될 것”이라고 밝혔다.\n애플 인텔리전스는 현재 알림 요약, 텍스트 편집, 기본 이미지 생성 등 iOS와 맥OS 기능을 지원하고 있다. 하지만, 이번에 새롭게 공개되는 방식을 통해 개발자들은 특정 기능이나 전체 앱에 AI 기술을 통합할 수 있게 된다.\n이번 행사에서 그 동안 뒤쳐졌다고 평가 받았던 애플의 생성형 AI 기술에 진전이 있는 지 확인할 수 있을 것으로 보인다. 애플은 경쟁사에 대응하기 위해 작년 WWDC 행사에서 애플 인텔리전스를 공개했으나, 개인화된 AI 음성비서 시리 출시가 지연되면서 비판이 일었고 여전히 타 AI 플랫폼에 비해 뒤쳐진다고 평가를 받고 있다.",
        "relevance_score": 39
    },
    {
        "title": "구글, 삼성·젠틀몬스터와 스마트 안경 개발...기술 넘어 착용성·스타...",
        "date": "2025-05-21 15:00",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=170611",
        "content": "구글이 다시 한번 스마트 안경 시장에 도전장을 내밀며 기술과 스타일의 경계를 허무는 데 초점을 맞췄다. 패션 아이웨어 브랜드와 손잡고 일상 속에서 착용 가능한 ‘진짜 쓸 수 있는’ XR 안경을 만들겠다는 구체적 전략을 발표했다.\n구글은 20일(현지시간) 열린 '구글 I/O 2025' 개발자 컨퍼런스에서 삼성전자와 젠틀몬스터, 워비파커와의 파트너십을 공식 발표하며, 스마트 안경 개발에 본격 착수했다고 밝혔다.\n구글은 이번 협력을 통해 기술 중심이 아닌, 사용자가 실제로 착용하고 싶은 안경을 만드는 것이 목표라고 밝혔다.\n워비파커는 접근성 높은 가격과 트렌디한 디자인으로 유명한 미국의 대표적인 안경 브랜드다. 젠틀몬스터는 세계적으로 주목받는 국내의 하이엔드 아이웨어 브랜드로, 비욘세와 리한나, 켄드릭 라마, 지지 하디드, 빌리 아일리시 등 패션 아이콘들이 즐겨 착용하는 것으로 알려져 있다.\n두 브랜드와의 협업은 구글이 일상적인 착용이 가능한 XR 안경부터 대담하고 유니크한 스타일의 제품까지 다양성을 고려한 제품군을 기획하다는 것을 알려준다.\n이번 발표에서는 구글이 삼성과의 협력을 XR 헤드셋을 넘어 안경 하드웨어로 확장하다는 것을 처음으로 공식화했다. 샤람 이자디 구글 XR 부사장은 공식 블로그를 통해 “삼성과의 파트너십을 확장해 헤드셋을 넘어 안경으로 나아간다”라고 밝혔다.\n또 구글은 첫번째 안드로이드 XR 지원 스마트 안경은 중국의 X리얼이 제작하며, ‘프로젝트 아우라(Project Aura)’라는 이름으로 출시될 예정이라고 전했다.\n차세대 AI 어시스턴트 ‘제미나이(Gemini)’와의 긴밀한 통합을 바탕으로 설계된다.\n시제품 안경에는 카메라, 마이크, 스피커가 탑재, 제미나이를 통해 실시간 언어 번역과 길 안내, 사진 촬영, 주변 사물 인식 등 다양한 인공지능(AI) 기능을 활용할 수 있다.\n특히, 지난해 선보인 AI 음성 비서 ‘프로젝트 아스트라(Project Astra)’도 고도화하고 있다. 지난해 12월 선보인 안드로이드 XR 프로토타입과 기능은 별 차이가 없지만, 최근에는 일반 사용자를 대상으로 한 테스트를 통해 사용성을 확대했다는 설명이다.\nI/O 현장에서는 삼성전자의 '무한' XR 헤드셋과 스마트 안경 시연이 동시에 진행됐는데, 이를 착용한 결과 메타의 레이밴 스마트 안경보다 다양한 기능을 갖췄다는 평도 등장했다.\n이는 역시 메타를 겨냥한 제품이다. 메타는 올해 초 스마트 안경 판매량이 200만대를 돌파했다고 발표하며, AI 어시스턴트용 차세대 디바이스가 될 수 있다고 강조해 왔다. 레이밴의 상징적인 디자인과 브랜드 인지도를 활용해 ‘일반인도 부담 없이 착용할 수 있는 기술 제품’이라는 점을 강조한 것이 성공 요인으로 꼽힌다.\n이 제품은 구글이 모든 안드로이드 플랫폼에 제미나이를 탑재하겠다는 전략의 하나다.\n앞서 구글은 안드로이드 운영 체제가 탑재된 스마트 워치와 차량용 플랫폼에도 제미나이를 탑재한다고 발표한 바 있다. 특히 웨어러블은 애플과도 앞으로 치열한 경쟁을 펼칠 핵심 플랫폼 중 하나다.\n박찬 기자 cpark@aitimes.com\n무단전재 및 재배포 금지\n기사제보 및 보도자료 news@aitimes.com",
        "relevance_score": 36
    },
    {
        "title": "애플, 외부 생태계에 자체 AI 모델 개방할까",
        "date": "2025-05-21 14:54",
        "link": "https://byline.network/?p=9004111222565008",
        "content": "애플, 외부 생태계에 자체 AI 모델 개방할까\n애플이 자사 인공지능(AI) 모델을 타사 개발자에 공개할 전망이라고 블룸버그가 20일(현지시각) 보도했다. 매체는 업계 관계자의 제보를 인용, 애플이 AI 서비스 ‘애플 인텔리전스’에 사용한 대규모언어모델(LLM)을 타사 앱에 탑재할 수 있도록 소프트웨어개발키트(SDK)와 관련 프레임워크를 만드는 중이라고 알렸다.\n보도된 내용 대로라면, 애플 인텔리전스와 비슷한 기능을 서드파티(제3자 제공) 앱에서도 쓸 수 있을 것으로 보인다.\n애플은 왜 이런 선택을 했을까? 블룸버그는 애플이 새로운 앱 개발을 촉진하고 자사 제품의 이용 가치를 높이려 LLM을 개방한다고 해석했다.\n개발자가 애플 AI 모델 기반 앱을 만들어 앱스토어를 통해 판매하면 애플은 판매 대금의 일부를 수수료로 받는다. 이는 곧 애플의 수익 증대로 이어진다. 또한 애플 생태계에서만 사용할 수 있는 AI 앱이 늘수록 애플 제품의 가치는 높아진다.\n매체는 한편으로 애플이 생성형 AI 분야에서 뒤처진 현 상황을 타개하려는 목적도 있을 것이라고 덧붙였다. 애플 인텔리전스 출시 초기에 탑재한 기능은 널리 쓰이지 않았으며 여전히 다른 AI 플랫폼이 강세를 보였다는 것이다. 실례로 애플 인텔리전스의 일부 기능은 오픈AI의 챗GPT를 기반으로 구현했다.\n보도에 따르면 애플은 서버 연산이 필요한 클라우드 기반 고성능 AI 모델보다 온디바이스로 실행 가능한 소규모 모델을 중심으로 먼저 공개할 예정이다.\n아직 애플은 이와 관련한 계획을 공식적으로 밝히지 않았다. 6월 9일 연례 개발자 행사 WWDC 2025에서 이와 관련한 내용을 발표할 가능성이 높다.\n글. 바이라인네트워크\n<이병찬 기자>bqudcks@byline.network",
        "relevance_score": 52
    },
    {
        "title": "삼성·애플 맞서는 中 태블릿…IT용 OLED마저 '위협'",
        "date": "2025-05-21 14:49",
        "link": "https://n.news.naver.com/mnews/article/018/0006019839?sid=101",
        "content": "자국산 OLED 탑재 무게…中 OLED 추격 가속\n\"삼성D·LGD 새 응용처 찾아야…XR에 기대감\"[이데일리 김응열 기자] 중국의 IT 기업들이 애플 아이패드에 맞설 태블릿 신제품을 준비하면서, 한국이 우위를 보이는 IT용 유기발광다이오드(OLED)마저 위협이 커지고 있다. 중구 화웨이, 샤오미 등이 태블릿에 자국산 OLED를 탑재하면서 중국 패널 기업들이 시장을 잠식할 수 있는 탓이다. IT용 OLED로 중국의 추격을 늦추려던 삼성디스플레이와 LG디스플레이는 차세대 기술 개발과 신규 응용처 확보에 속도를 내야 하는 처지에 몰렸다.\n21일 업계에 따르면 화웨이는 올해 2분기 내에 태블릿 ‘메이트패드’ 신제품을 출시할 예정이다. 신제품은 8.8인치 OLED를 탑재할 것으로 예상된다.\n화웨이는 신제품에 적용할 OLED 패널을 자국 기업에서 공급 받을 전망이다. 기존에 출시한 메이트패드 역시 자국 기업의 패널을 썼다. 지난 2023년 공개한 메이트패드 프로 13.2의 경우 BOE와 비전옥스에서 만든 패널을 탑재한 것으로 알려졌다.\n샤오미 역시 자국산 OLED 패널을 적용한 태블릿을 하반기 중 내놓을 것으로 관측된다. 샤오미는 자사 태블릿 제품에 아직 액정표시장치(LCD)를 쓰고 있지만 현재 OLED를 적용한 플래그십 제품을 개발 중인 것으로 전해졌다. 현재 샤오미는 자사 스마트폰 등에 BOE, 비전옥스, 톈마 등의 OLED 패널을 사용하고 있다. 태블릿 OLED도 기존 공급망을 활용할 것으로 보인다.\n중국 업체들이 OLED를 적용한 프리미엄 태블릿을 연달아 선보이면 삼성전자(005930)와 애플 중심의 태블릿 시장 판도는 흔들릴 여지가 상당하다. 지난해 기준 태블릿 출하량 1위는 애플이었지만 중국의 추격이 만만치 않다. 시장조사업체 카날리스 집계 결과 지난해 태블릿 출하 기준 점유율 3위인 화웨이는 전년 대비 출하량 증가율이 29.3%였다. 5위 샤오미는 73.1%에 달했다. 애플은 5.3%였다. 앞으로도 가격 경쟁력을 바탕으로 수요를 빨아들일 수 있다는 관측이 많다.\n이는 곧 중국 디스플레이 기업들의 태블릿용 OLED 생산이 늘어날 수 있다는 의미다. 지난해 IT용 OLED에서 태블릿용 제품이 가장 많은 비중을 차지한 만큼 IT OLED 시장의 중국 장악력이 커질 수 있는 셈이다. 중국발(發) 과잉 공급이 발생할 우려도 있다.\nXR 기기에는 기존 OLED보다 기술 난도가 높은 올레도스가 쓰인다. 올레도스는 실리콘 웨이퍼 위에 유기물을 증착해 픽셀 크기를 수십 마이크로미터 수준으로 구현한 초고화질 디스플레이로, XR 기기 핵심 부품이다. 디스플레이 기술뿐 아니라 반도체 기술 역시 필요하다. XR용 디스플레이가 중국과 격차를 벌릴 수 있는 새 응용처가 될 수 있는 것이다.\n업계 관계자는 “IT OLED 이후 유력한 새 먹거리는 XR로 좁혀지고 있다”며 “XR용 디스플레이는 더 어려운 제품이기 때문에 중국 추격을 따돌릴 확실한 기회로 만들 필요가 있다”고 말했다.",
        "relevance_score": 122
    },
    {
        "title": "구글, 개발자 회의서 삼성전자 협업 '스마트 안경' 깜짝 시연",
        "date": "2025-05-21 14:46",
        "link": "https://www.newsfreezone.co.kr/news/articleView.html?idxno=627514",
        "content": "삼성·구글, XR 헤드셋 이어 안경 협업 밝혀\n실시간 대화 번역 시연, 중단됐지만 박수\n안경 디자인엔 한국 업체 젠틀몬스터 참여\n안경 하드웨어 기반 하반기 앱 개발 지원\n구글이 20일(현지시각) 미국 캘리포니아주 마운틴뷰에서 연 연례 개발자 콘퍼런스에서 삼성전자와 함께 개발한 ‘스마트 안경’이 깜짝 등장했다.\n스마트 안경은 스마트폰의 뒤를 이을 차세대 기기로 주목받고 있다. 휴대전화를 손에 들고 다닐 필요 없이 스마트폰 대부분의 기능이 안경에서 이뤄지는 것이다.\n구글은 이날 기조연설에서 스마트 안경을 소개하며 시제품을 시연했다.\n검은색 뿔테 안경인 시제품은 일반 안경보다 두꺼운 테두리에 오른쪽 테 위쪽에 초소형 카메라가 장착됐다.\n렌즈에 부착된 가로·세로 각 1㎝ 크기의 눈에 띄지 않는 투명한 스크린은 자동차 앞 유리창에 내비게이션 정보 등을 표시해주는 헤드업 디스플레이와 같은 기능을 한다.\n이전의 스마트 안경은 각종 기기가 장착돼 무거웠지만 시제품은 무게를 크게 줄였다. 이 안경에는 구글의 AI 모델 제미나이가 장착됐다.\n구글은 지난 2013년 처음으로 '구글 글라스'라는 스마트 안경을 출시했다가 2년 만에 단종했다.\n따라서 이날 구글이 재도전한 스마트 안경을 선보인 것도 '뉴스'였지만, 이 안경이 한국의 삼성 또 선글라스 업체와 협업으로 제작된 사실이 관심을 끌었다.\n구글은 시연을 펼치며 스마트 안경 시제품을 삼성전자와 함께 개발했다고 대형 스크린을 통해 소개했다. 구글은 '무한'이라는 프로젝트로 삼성전자와 확장현실(XR) 헤드셋을 개발해 왔다.\n삼성전자도 스마트 안경 개발에 나선 것으로 알려져 있지만, 양사가 이 부문까지 협업을 확장한다는 첫 공식 발표였다.\n스마트 안경의 디자인 파트너로는 한국 안경 업체인 젠틀몬스터와 미국 브랜드인 와비 파커가 손을 잡았다.\n샤람 이자디 구글 안드로이드 XR 부사장은 \"삼성과 파트너십을 헤드셋을 넘어 스마트 안경까지 확장하며 다음 단계로 나아가고 있다\"며 \"우리는 생태계가 훌륭한 안경을 만들 수 있도록 소프트웨어와 하드웨어 플랫폼을 만들고 있다\"고 말했다.\n이자디 부사장은 스마트 안경의 핵심 기능 중 하나인 실시간 번역 기능도 선보였다.\n그는 무대에서 시연자와 함께 서로 다른 언어로 대화했다. 서로의 말은 실시간 번역돼 안경 오른쪽 위쪽에 자막으로 나타났다. 그러나 한두 마디가 오고 간 뒤 네트워크 문제 등으로 번역 기능은 더 이상 작동하지 않았다. 이자디 부사장이 \"내가 아직은 위험한 시연이라고 한 이유다\"라고 말해 객석의 웃음을 자아냈다.\n구글 공동 창업자인 세르게이 브린(51)도 이날 오후 구글 인공지능(AI) 조직인 구글 딥마인드 최고경영자(CEO) 데미스 허사비스와의 대담 무대에 등장했다.\n브린은 \"합리적인 가격으로 스마트 안경을 만드는 것이 얼마나 어려운지 몰랐다\"고 돌아본 데 이어 \"스마트 안경을 강력히 신뢰하며 구글이 훌륭한 파트너들과 함께 다시 한번 이 분야를 추진하게 돼 기쁘다\"고 말했다.\n구글은 이날 스마트 안경의 무게나 카메라 등 구체적인 사양은 밝히지 않았다. 구글은 하반기 이 하드웨어 플랫폼을 기반으로 개발자들이 스마트 안경의 앱 등을 개발할 수 있도록 지원할 예정이다.\n그래도 삭제하시겠습니까?\n여러분의 후원이 지속가능한 저널리즘을 만듭니다.\n정기후원 하기",
        "relevance_score": 63
    },
    {
        "title": "'아이폰 폴드' 사양 유출…갤Z폴드6보다 짧고 넓다",
        "date": "2025-05-21 14:36",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=267963",
        "content": "IT팁스터 디지털챗스테이션, 아이폰 폴드 화면비 유출\n\"갤럭시 Z폴드6와 비교해 펼쳤을 때 짧고 넓은 형태\"\n[서울=뉴시스]이주영 수습 기자 = 애플의 첫 번째 폴더블 폰인 '아이폰 폴드'의 주요 사양이 유출됐다. 기기를 펼쳤을 때 경쟁 제품인 삼성전자 갤럭시 Z폴드6보다 짧고 넓은 형태일 것이라는 전망이다.\nIT업계 주요 정보를 유출하는 디지털챗스테이션에 따르면, 출시 예정인 아이폰 폴드의 내부 화면 종횡비는 14.1대10, 외부 화면 종횡비는 14.6대10라고 IT매체 폰아레나가 19일(현지 시각) 밝혔다.\n경쟁 제품인 갤럭시 Z폴드6의 내부 화면 종횡비는 20.9대18다. 이와 비교했을 때 아이폰 폴드의 내부 화면은 짧고 넓은 형태일 것으로 보인다.\n아이폰 폴드의 내부 화면 크기는 7.76인치, 외부 화면 크기는 5.49인치가 될 것이라고 디지털챗스테이션은 밝혔다.\n폴더블 태블릿 크기의 내부 화면에 언더디스플레이 카메라가, 외부 화면에는 펀치홀 카메라가 탑재될 것이라고 전했다.\n또 측면 터치 ID 지문 센서가 페이스 ID를 대신해 적용될 예정이라고 한다.\n아이폰 폴드는 2026년 말 혹은 2027년 초에 출시되며, 가격은 약 278만원(2000달러)이 될 것으로 보인다고 폰아레나는 전망했다.\n뉴시스언론보도\nmaster@widedaily.com",
        "relevance_score": 39
    },
    {
        "title": "구글, 삼성과 개발 중인 '혼합현실(XR) 스마트 안경' 깜짝 공개",
        "date": "2025-05-21 14:34",
        "link": "https://n.news.naver.com/mnews/article/030/0003314584?sid=105",
        "content": "삼성전자가 개발 중인 차세대 웨어러블 기기 '스마트 안경' 실물이 깜짝 공개됐다.\n구글은 20일(현지시간) 미국 캘리포니아주 마운틴뷰에서 열린 연례 개발자 회의(I/O) 기조연설 말미에 삼성전자와 공동 개발 중인 혼합현실(XR) 스마트 안경을 소개했다.\n이날 스마트 안경의 정식 출시 일정은 아직 공개되지 않았다. 업계에서는 삼성전자 XR 헤드셋 프로젝트 '무한'이 먼저 출시된 이후 스마트 안경이 공개될 것으로 보고 있다. 갤럭시S26시리즈 언팩 현장에서 실물을 공개한 뒤 내년 하반기 언팩이나 별도 행사를 통해 출시될 가능성이 높다.\n구글은 2013년 '구글 글래스'를 선보이며 스마트 안경 시장에 처음 뛰어들었지만, 기대만큼 성과를 내지 못하고 제품을 단종시킨 바 있다. 이후 인공지능(AI) 기술 발전과 XR 시장 성장 가능성이 커지면서 재도전에 나섰다.\n구글과 삼성전자가 개발 중인 스마트 안경은 구글이 소프트웨어(SW), 삼성전자가 하드웨어(HW)를 맡고, 퀄컴이 칩셋을 공급하는 3자 협업 구조다. 디자인에는 한국의 안경 브랜드 젠틀몬스터와 미국 안경 브랜드 와비 파커가 참여한다.\n구글 스마트 안경은 내장 디스플레이를 통해 실시간 번역, 일정 등록, 길 안내, 사진 촬영 등 다양한 기능이 구현될 예정이다. 스페인어 사용자가 스페인어로 말을 걸면 영어로 번역된 문장이 화면에 표시되고, 음식점 추천을 요청하면 구글 지도 기반 내비게이션이 작동하는 방식이다.\n특히 젠틀몬스터와 와비 파커 등 글로벌 안경 브랜드가 참여하면서 삼성전자와 구글이 하드웨어 외형에도 상당한 공을 들이고 있다는 평가가 나온다. 단순한 웨어러블의 기능을 하는 것이 아니라 착용을 최우선으로 고려하고 있다는 분석이다.\n구글은 “안경은 종일 편안하게 착용할 수 있어야 진정한 가치를 발휘할 수 있다”며 “혁신적인 아이웨어 브랜드들과 협력해 안드로이드 XR 기반의 스타일리시한 안경을 만들 것”이라고 설명했다.",
        "relevance_score": 65
    },
    {
        "title": "MS 이어 애플도 AI 모델 개방…생태계 경쟁 참전",
        "date": "2025-05-21 14:20",
        "link": "https://n.news.naver.com/mnews/article/029/0002956285?sid=104",
        "content": "애플은 외부 개발자가 자사의 AI 시스템 '애플 인텔리전스'에 사용하는 대규모언어모델(LLM)을 기반으로 AI 기능을 구축할 수 있도록 소프트웨어 개발 키트와 관련 프레임워크를 개발하고 있다고 소식통들은 전했다.\n최근 빅테크들이 AI 생태계에서 우위를 점하기 위해 자사 AI모델을 개방하거나 타사 AI모델을 탑재하는 등 외연 확장 경쟁을 치열하게 벌이고 있다. 19일에는 마이크로소프트(MS)가 미국 레드먼드 본사에서 열린 개발자회의에서 클라우드 서비스 애저(Azure)에 일론 머스크의 AI 기업 xAI가 개발한 '그록3'와 '그록3 미니' 모델을 탑재한다고 밝혔다.\n지난해 출시된 애플 인텔리전스는 현재 아이폰 운영체제(iOS)와 맥 운영체제(macOS)에서 알림 요약, 텍스트 편집, 기본 이미지 생성 등 기능을 지원하고 있다. 지금까지 개발자들은 애플의 AI 기술을 앱에 통합할 수는 있었지만, 애플의 AI 모델을 사용해 자체 AI 기능을 개발하고 구동할 수는 없었다.\n애플은 우선 클라우드 기반 고성능 AI 모델이 아닌, 자사 기기에서 실행되는 소형 모델을 먼저 개방할 예정인 것으로 전해졌다. 이러한 애플의 계획은 다음 달 9일 열리는 연례 애플의 세계 개발자 회의(WWDC)에서 공개될 것으로 알려졌다.애플의 이번 조치는 생성형 AI 분야에서 리더가 되기 위한 애플의 여러 시도 중 하나로 해석된다. 애플이 경쟁자들을 따라잡기 위해 출시한 애플 인텔리전스는 크게 주목받지 못했다는 평가를 받고 있다.\n애플은 자사의 기술을 개방함으로써 더 매력적인 활용 사례가 나타날 것으로 기대하고 있다.\n아울러 애플은 올해 WWDC에서 아이폰, 아이패드, 맥 운영체제의 전면 개편을 발표할 것으로 예상된다. '솔라리움(Solarium)'으로 명명된 이 프로젝트는 인터페이스를 보다 통일되고 일관되게 만드는 것을 목표로 삼았다.",
        "relevance_score": 46
    },
    {
        "title": "애플, AI 모델 개방한다…내달 WWDC에서 공개 예정",
        "date": "2025-05-21 14:03",
        "link": "https://n.news.naver.com/mnews/article/030/0003314548?sid=105",
        "content": "애플이 새로운 앱 개발을 촉진하기 위해 외부 개발자가 자사의 인공지능(AI) 모델을 사용해 소프트웨어를 작성할 수 있도록 허용할 계획이라고 블룸버그 통신이 20일(현지시간) 보도했다.\n애플은 외부 개발자가 자사의 AI 시스템 '애플 인텔리전스'에 사용하는 거대언어모델(LLM)을 기반으로 AI 기능을 구축할 수 있도록 소프트웨어 개발 키트와 관련 프레임워크를 개발하고 있다고 소식통들은 전했다.\n지난해 출시된 애플 인텔리전스는 현재 아이폰 운용체계(iOS)와 맥 운용체계(macOS)에서 알림 요약, 텍스트 편집, 기본 이미지 생성 등 기능을 지원하고 있다.\n지금까지 개발자들은 애플의 AI 기술을 앱에 통합할 수는 있었지만, 애플의 AI 모델을 사용해 자체 AI 기능을 개발하고 구동할 수는 없었다.\n애플은 우선 클라우드 기반 고성능 AI 모델이 아닌, 자사 기기에서 실행되는 소형 모델을 먼저 개방할 예정인 것으로 전해졌다.\n이러한 애플의 계획은 내달 9일 열리는 연례 세계 개발자 회의(WWDC)에서 공개될 것으로 알려졌다.\n이러한 조치는 생성형 AI 분야에서 리더가 되기 위한 애플의 여러 시도 중 하나로 받아들여진다.\n애플이 경쟁자들을 따라잡기 위해 출시한 애플 인텔리전스는 크게 주목받지 못했다는 평가가 나온다.\n애플은 자사의 기술을 개방함으로써 더 매력적인 활용 사례가 나타날 것으로 기대하고 있다.\n아울러 애플은 올해 WWDC에서 아이폰, 아이패드, 맥 운영체제의 전면 개편을 발표할 것으로 관측된다.\n'솔라리움(Solarium)'으로 명명된 이 프로젝트는 인터페이스를 보다 통일되고 일관되게 만드는 것을 목표로 삼는다고 알려졌다.",
        "relevance_score": 52
    },
    {
        "title": "에이수스, RTX 5060·5070 탑재한 ROG 및 TUF 게이밍 노트북 대거 공개......",
        "date": "2025-05-21 14:02",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1800298",
        "content": "에이수스(ASUS)가 최신 엔비디아 지포스 RTX 5060 및 5070 GPU와 인텔, AMD의 최신 프로세서를 바탕으로 한층 강화된 성능을 제공하는 ROG·TUF 게이밍 노트북 제품군을 공개한다고 21일 밝혔다.\n이번 신제품은 △최신 인텔 코어 울트라 9 프로세서 또는 AMD 라이젠 9 9955HX를 탑재한 ‘ROG 스트릭스 G16·18’ 4종 △엔비디아 지포스 RTX 5070 GPU를 탑재한 ‘TUF 게이밍 A14·16·18’ 3종 △고성능 인텔 프로세서를 탑재한 ‘TUF 게이밍 F16’ △신규 게이밍 라인업 모델 ‘ASUS 게이밍 V16’ 등 총 9종이다.\n2025년형 ROG 스트릭스 G16·18은 최고 사양 모델 기준 RTX 5070 GPU와 최신 인텔 코어 울트라 9 275HX 및 AMD 라이젠 9 9955HX 프로세서를 탑재해 한층 업그레이드된 게이밍 성능을 발휘한다.\n최대 18인치 240Hz QHD 2.5K 디스플레이엔 명암비를 향상하는 ACR 신기술이 적용됐으며, 500니트 밝기와 100% DCI-P3 색상 지원, 팬톤 컬러 인증을 획득해 선명하고 높은 몰입감을 제공한다. 더불어 제품에 적용된 엔드-투-엔드 베이퍼 챔버, 3중 트라이팬(Tri-Fan) 기술, 풀사이즈 히트싱크의 ROG 인텔리전트 쿨링 기술을 통해 게임 플레이는 물론, 무거운 콘텐츠 작업에서도 발열 걱정 없는 프로세스를 지원한다.\n나아가 Q-Latch 힌지 디자인으로 도구 없이 간편한 하판 분리가 가능하며, 이에 따라 안전하손쉽게 메모리(램)과 SSD 등을 교체, 업그레이드할 수 있다. 또, 제품 하판에 위치한 풀 서라운드 RGB 라이팅 바는 뚜렷하고 선명한 조명을 발산해 기기 성능에 걸맞은 디자인 효과를 구현한다.\n국내 최초로 선보이는 TUF 게이밍 A18은 18인치 디스플레이가 장착되어 넓고 쾌적한 화면 경험을 제공한다. 고속 충전을 지원하는 90Wh의 대용량 배터리는 USB Type-C 포트를 활용한 PD 충전 규격에 대응해 사용자의 편의성과 기동성을 뒷받침한다. 특히 최상위 모델엔 엔비디아 지포스 RTX 5070 그래픽과 AMD 라이젠 7 260 프로세서가 탑재된다.\n지난해 처음 출시된 직후부터 화제 몰이에 성공한 TUF 게이밍 A14는 국내 최초로 엔비디아 지포스 RTX 5060 GPU를 탑재했으며, 최대 50TOPS(초당 50조 회)의 연산을 지원하는 8코어 16 스레드 AMD 라이젠 AI 7 350 프로세서가 함께 적용됐다.\n이에 따라 게임을 비롯한 다양한 콘텐츠 작업을 원활하게 실행할 수 있으며, 14인치 165Hz 2.5K 디스플레이는 엔비디아 지싱크(G-SYNC) 기능으로 지연을 최소화하며 부드러운 시각 경험을 제공한다.\nTUF 게이밍 A16은 최고 사양 옵션으로 엔비디아 지포스 RTX 5070 및 AMD 라이젠 9 8940HX 프로세서를 제공해 탁월한 AI 게이밍 성능을 발휘한다. 고품질의 16인치 165Hz QHD 2.5K 디스플레이는 최대 400니트의 밝기로 깊이 있는 명암비를 나타내며, 90Wh 대용량 배터리는 30부 만에 최대 50% 충전할 수 있다. 나아가 미국 국방성 군사 규격(MIL-STD-810H, 밀스펙)을 충족하는 내구성까지 겸비했다.\nTUF 게이밍 F16은 우수한 게이밍 성능과 내구성을 합리적인 가격으로 제공하는 게이밍 노트북이다. 메인 프로세서로 최대 인텔 코어 i7 14650HX와 엔비디아 지포스 RTX 5070을 장착해 게임과 멀티 태스킹 작업을 원활하게 실행하며, 그래픽카드의 효율을 향상하는 MUX 스위치 기술도 지원한다.\n새롭게 공개된 ASUS 게이밍 V16은 ASUS TUF에 이어 신규 론칭된 게이밍 모델이다. 최대 인텔 코어 7 240H 프로세서와 엔비디아 지포스 RTx 5060 GPU를 탑재해 일상 작업부터 AAA급 게임까지 빠르고 쾌적하게 실행할 수 있으며, 에이수스 로고를 미러링한 외관과 터보 블루 백라이트의 키보드로 세련미까지 극대화했다.\n한편, 이번에 공개된 에이수스 게이밍 노트북 제품군은 올해 중 국내 시장에 순차 출시될 예정이며, 에이수스는 이들 제품에 대해 1년 동안 1회 파손 수리비를 전액 지원하는 ‘에이수스 퍼펙트 워런티(ASUS Perfect Warranty)’ 서비스를 제공할 예정이다. 이 외 신제품과 관련해 더 자세한 정보는 ROG 공식 홈페이지를 통해 확인할 수 있다.",
        "relevance_score": 48
    },
    {
        "title": "[단독] 삼성전자 '엑시노스 부활'…갤럭시 Z플립7·S26 부분 탑재",
        "date": "2025-05-21 14:00",
        "link": "https://www.newspim.com/news/view/20250521000244",
        "content": "폴더블엔 2500·2400, S26엔 2나노 2600 적용\n울트라는 퀄컴 고수…시장별 이원화 전략\n이 기사는 5월 21일 오전 10시04분 프리미엄 뉴스서비스'ANDA'에 먼저 출고됐습니다. 몽골어로 의형제를 뜻하는 'ANDA'는 국내 기업의 글로벌 성장과 도약, 독자 여러분의 성공적인 자산관리 동반자가 되겠다는 뉴스핌의 약속입니다.\n[서울=뉴스핌] 김아영 기자 = 삼성전자가 올해 하반기와 내년 출시 예정인 갤럭시 플래그십 모델에 자체 모바일 애플리케이션 프로세서(AP) '엑시노스'를 탑재할 계획인 것으로 확인됐다.\n오는 7월 공개 예정인 폴더블 신제품에는 '엑시노스 2500·2400', 내년 출시 예정인 갤럭시 S26 시리즈에는 2나노 공정의 '엑시노스 2600'이 적용될 예정이다. 시장과 제품 포지셔닝에 따라 퀄컴 칩셋과 병행 탑재하는 이원화 전략이 병행된다.\n21일 뉴스핌 취재를 종합하면 삼성전자는 오는 7월 미국 뉴욕에서 열리는 '갤럭시 언팩' 행사에서 공개할 폴더블 스마트폰에 엑시노스 칩셋을 일부 탑재한다.\n삼성은 또 내년에 출시하는 갤럭시 S26 시리즈에는 엑시노스 2600을 부분 탑재할 계획이다. 해당 칩셋은 2나노 공정이 처음으로 적용되는 제품이다.\n업계 관계자는 \"갤럭시 Z 플립7에 엑시노스 2500, 보급형인 Z 플립7 FE에 2400이 각각 탑재될 예정\"이라며 \"상위 기종인 Z 폴드7에는 S25와 동일하게 퀄컴의 스냅드래곤8 엘리트가 들어간다\"고 귀띔했다.\n그러면서 \"내년 상반기 출시 예정인 갤럭시 S26 시리즈의 경우 북미·한국·중국·일본 등 주요 시장에는 퀄컴의 새로운 칩(스냅드래곤8 엘리트2)을, 유럽 및 기타 글로벌 시장에는 자체 칩셋인 엑시노스 2600을 교차 탑재하는 것이 현재 계획\"이라며 \"단, 고성능이 요구되는 울트라 모델은 전량 퀄컴 칩셋을 탑재하는 방향으로 준비 중\"이라고 설명했다.\n앞서 삼성전자는 분기보고서를 통해 \"상반기에는 3나노, 하반기에는 2나노 모바일향 제품을 양산해 신규 출하할 예정\"이라고 밝힌 바 있다.\nZ 폴드7과 S26 시리즈의 칩셋 탑재 방식 차이는 제품 포지셔닝에 따른 것이다.\n폴드 시리즈는 플립 보다 상위 라인업으로 분류돼 퀄컴 칩셋을 적용하고, 유럽 등에서는 엑시노스를 투입해 성능을 검증하는 방식을 채택했다.\n울트라 모델의 경우 상위 기종인 만큼 지역에 관계없이 퀄컴 칩셋을 탑재하는 것으로 해석된다.\n삼성이 엑시노스를 자사 제품에 탑재하는 것은 시스템LSI와 파운드리 사업부 실적 정상화 측면에서 의미가 있다. 올해 1분기 두 사업부는 각각 1조원대 적자를 낸 바 있다. 시스템LSI는 주요 고객사에 플래그십 SoC(System on Chip)를 공급하지 못했고, 파운드리는 계절적 수요 약세와 고객사 재고 조정으로 인한 가동률 정체로 실적이 부진했다. 하지만 자체 칩셋 적용은 내부 수요를 통한 생산 가동률 확보, 공정 검증 및 설계-제조 일원화 구조를 유지하는 효과를 기대할 수 있다.\n업계 또 다른 관계자는 \"삼성전자는 민감도가 낮은 시장을 중심으로 엑시노스 경쟁력을 확보하며 중장기적으로 점유율을 확대하는 전략을 추진하는 것으로 관측된다\"며 \"엑시노스의 성공은 사업부 실적은 물론 향후 시장 주도권 확보와도 연결되기 때문에 삼성 입장에선 중요한 문제\"라고 말했다.\n삼성전자 측은 엑시노스 탑재와 관련해 \"고객사와 관련된 내용은 확인이 어렵다\"고 답변했다.\naykim@newspim.com",
        "relevance_score": 42
    },
    {
        "title": "구글, 삼성전자와 XR 기반 스마트안경 개발 재도전··· 연말 공개",
        "date": "2025-05-21 13:54",
        "link": "https://www.ajunews.com/view/20250521133821843",
        "content": "구글이 삼성전자와 손잡고 안드로이드 확장현실(XR) 기반 스마트 안경을 연말에 공개한다. XR 헤드셋을 만드는 중인 양사가 스마트 안경까지 협업을 확대하는 것이다.\n구글은 20일(현지시간) 미 캘리포니아주 마운틴뷰에서 연례 개발자 회의(I/O)를 열고, 삼성전자, 젠틀몬스터가 참여한 안드로이드 XR 기반 스마트 안경을 연말에 공개하겠다고 밝혔다. 삼성전자가 스마트 안경의 하드웨어를 제조하고 젠틀몬스터는 안경 디자인을 맡는 식이다.\n스마트 안경에는 카메라와 마이크, 스피커가 장착되고 핸드폰과 연동돼 사용자는 핸드폰을 꺼내지 않고도 전화를 받거나 문자를 보낼 수 있게 된다.\n구글은 지난 2013년 스마트 안경 제품인 '구글 글래스'를 시범 출시한 적 있으나 성과 부진으로 2015년 단종됐다. 최근 AI 기술력이 향상되면서 구글이 시장 재진입 도전에 나선 것으로 풀이된다.\n샤람 이자디 구글 안드로이드 XR 부사장은 \"안경을 쓰면 초능력을 얻을 수 있다\"며 \"AI를 위한 자연스러운 형태인 '제미나이 라이브'의 힘을 당신이 있는 곳으로 가져온다\"고 설명했다. 제미나이 라이브는 사람이 앞을 보는 것과 마찬가지로, AI가 실시간으로 영상을 인식해 사람과 대화할 수 있는 기능을 말한다.\n구글에 따르면 카메라, 마이크, 스피커를 탑재한 XR 안경이 휴대전화와 연동돼 주머니에서 휴대전화를 꺼낼 필요 없이 앱에 접근해 손쉽게 사용할 수 있다. 이용자의 휴대폰과 연결된 스마트 안경은 렌즈에 내장된 디스플레이를 통해 화면을 표시해주고, 눈앞에 구글 지도를 통해 스마트폰을 확인하지 않고도 길을 찾을 수 있다.\n스마트 안경 이외에도 삼성전자와 함께 '프로젝트 무한'이라는 이름으로 개발 중인 헤드셋도 연말 시장에 나온다. 프로젝트 무한은 안드로이드 XR 플랫폼을 최초로 탑재한 헤드셋으로, 지난 1월 미국 새너제이 갤럭시S25 언팩에서 처음 공개된 바 있다.\n삼성전자는 구글과의 협업을 통해 갤럭시 스마트폰, 태블릿, 웨어러블 기기 등 기존 모바일 제품군과의 연결성을 앞세워 XR 기반 경쟁력을 강화할 것으로 보인다. 특히 갤럭시 생태계에서 축적된 사용자 경험을 XR 기기와 스마트 안경으로 확장해 하드웨어 연동성과 콘텐츠 활용성을 높일 것으로 기대된다.\n업계 관계자는 \"삼성전자가 하드웨어·반도체·플랫폼을 아우르는 기술 역량을 XR 시장에 집중해 성과를 낼 수 있을지 주목된다\"고 말했다.\n구글은 20일(현지시간) 미 캘리포니아주 마운틴뷰에서 연례 개발자 회의(I/O)를 열고, 삼성전자, 젠틀몬스터가 참여한 안드로이드 XR 기반 스마트 안경을 연말에 공개하겠다고 밝혔다. 삼성전자가 스마트 안경의 하드웨어를 제조하고 젠틀몬스터는 안경 디자인을 맡는 식이다.\n스마트 안경에는 카메라와 마이크, 스피커가 장착되고 핸드폰과 연동돼 사용자는 핸드폰을 꺼내지 않고도 전화를 받거나 문자를 보낼 수 있게 된다.\n구글은 지난 2013년 스마트 안경 제품인 '구글 글래스'를 시범 출시한 적 있으나 성과 부진으로 2015년 단종됐다. 최근 AI 기술력이 향상되면서 구글이 시장 재진입 도전에 나선 것으로 풀이된다.\n구글에 따르면 카메라, 마이크, 스피커를 탑재한 XR 안경이 휴대전화와 연동돼 주머니에서 휴대전화를 꺼낼 필요 없이 앱에 접근해 손쉽게 사용할 수 있다. 이용자의 휴대폰과 연결된 스마트 안경은 렌즈에 내장된 디스플레이를 통해 화면을 표시해주고, 눈앞에 구글 지도를 통해 스마트폰을 확인하지 않고도 길을 찾을 수 있다.\n스마트 안경 이외에도 삼성전자와 함께 '프로젝트 무한'이라는 이름으로 개발 중인 헤드셋도 연말 시장에 나온다. 프로젝트 무한은 안드로이드 XR 플랫폼을 최초로 탑재한 헤드셋으로, 지난 1월 미국 새너제이 갤럭시S25 언팩에서 처음 공개된 바 있다.\n삼성전자는 구글과의 협업을 통해 갤럭시 스마트폰, 태블릿, 웨어러블 기기 등 기존 모바일 제품군과의 연결성을 앞세워 XR 기반 경쟁력을 강화할 것으로 보인다. 특히 갤럭시 생태계에서 축적된 사용자 경험을 XR 기기와 스마트 안경으로 확장해 하드웨어 연동성과 콘텐츠 활용성을 높일 것으로 기대된다.\n업계 관계자는 \"삼성전자가 하드웨어·반도체·플랫폼을 아우르는 기술 역량을 XR 시장에 집중해 성과를 낼 수 있을지 주목된다\"고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 68
    },
    {
        "title": "CU, 금미옥·애플하우스 간편식 떡볶이 2탄 출시",
        "date": "2025-05-21 13:54",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=248670",
        "content": "'애플하우스 순대쫄면볶음·금미옥 불떡볶이컵'\n[포인트데일리 김혜미 기자] CU가 서울 인기 떡볶이 맛집 '금미옥’, ‘애플하우스’와 협업한 RMR(레스토랑 간편식) 상품을 추가 출시한다고 21일 밝혔다.\n지난 해 11월 CU가 금미옥과 협업해 내놓은 금미옥 떡볶이컵 2종(쌀떡볶이컵·국물떡볶이컵)은 출시 직후 냉장 분식 카테고리 매출 1, 5위에 나란히 올랐다.\n이어 CU가 지난 3월 선보인 애플하우스의 즉석 라쫄볶이 역시 매출 순위 3위를 기록하고 있다.\n이에 CU는 '애플하우스 순대쫄면볶음'과 '금미옥 불떡볶이컵'을 추가로 선보이며 이러한 인기를 이어간다는 계획이다.\n애플하우스 순대쫄면볶음(4900원)은 순대와 쫄면에 애플하우스만의 비법 소스를 넣어 만든 상품이다.\n금미옥 불떡볶이컵(3700원)은 캡사이신을 넣은 인위적인 매운맛이 아니라 무, 양파 등 각종 야채를 넣고 우린 채수에 고춧가루와 후추, 카레가루 등을 넣어 재료 본연의 매운맛을 구현한 것이 특징이다.\n김배근 BGF리테일 HMR팀장은 “냉장즉석식 중 냉장분식류의 매출 비중이 20%대를 넘어서면서 국민 간식이자 소울푸드로 통하는 떡볶이 상품 라인업을 강화하고 있다”며, “고객들이 CU를 통해 전국 유명 맛집을 편하게 맛볼 수 있도록 RMR 메뉴를 지속적으로 기획 개발할 것”이라고 말했다.\n관련기사\n김혜미 기자\ngearuru@pointdaily.co.kr",
        "relevance_score": 25
    },
    {
        "title": "“달고 아삭한 애플수박 맛보세요” 합천 율곡농협, 서울서 시식행사 진...",
        "date": "2025-05-21 13:53",
        "link": "https://n.news.naver.com/mnews/article/662/0000069142?sid=102",
        "content": "안정적 판로 확보위한 판촉행사\n이번 행사는 합천 애플수박의 우수한 품질을 알리고, 수도권 소비자와의 접점을 확대해 안정적인 판로를 확보하고자 마련됐다. 행사엔 강호윤 조합장, 윤미영 합천군 농업유통과장, 조성수 합천애플수박작목반 회장 등이 참석했다.\n소비자들은 당도가 높고 아삭한 애플수박을 직접 맛보며 합천 애플수박의 우수성을 체험했다.\n강호윤 조합장은 “앞으로도 애플수박의 품질과 경쟁력을 널리 알리고 안정적인 유통 기반 마련에 최선을 다하겠다”고 말했다.\n윤미영 과장은 “다양한 유통망을 활용한 마케팅으로 합천 애플수박이 프리미엄 브랜드로 성장할 수 있도록 지원하겠다”고 밝혔다.",
        "relevance_score": 35
    },
    {
        "title": "삼성전자, 폴더블폰 '기술 리더십' 여전…화웨이 추격에도 1위 수성",
        "date": "2025-05-21 13:44",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=345723",
        "content": "삼성전자, 글로벌 점유율 32.9%로 1위\n트리플 폴더블폰 등 차세대 전략 주목\n삼성전자가 지난해 글로벌 폴더블폰 시장에서 1위 자리를 지켜냈다. 최근 중국 업체들의 빠른 성장세가 눈에 띄지만 삼성전자의 대응 전략과 기술적 우위는 폴더블폰 시장에서의 리더십을 다시 한 번 입증하고 있다는 평가다.\n21일 시장조사업체 IDC에 따르면 지난해 삼성전자는 전 세계 폴더블폰시장에서 32.9%의 점유율로 1위를 차지했다. 일부 중국 업체들이 내수 시장을 기반으로 점유율을 끌어올리고 있으나 글로벌 시장 전반에서 삼성의 프리미엄 브랜드 파워와 기술력은 여전히 독보적이라는 분석이다.\n삼성전자는 폴더블폰이라는 새로운 폼팩터의 가능성을 가장 먼저 실현시킨 선두주자로 지난 수년간 하드웨어 완성도와 소프트웨어 최적화 모두에서 업계 최고 수준의 품질을 유지해왔다. 갤럭시Z 폴드와 플립 시리즈는 전 세계에서 가장 많이 팔린 폴더블폰 시리즈로 자리매김했다.\n화웨이는 세계 최초 두 번 접는 트리플 폴더블폰 '메이트 XT'로 폴더블폰시장에서 급성장을 이뤄냈다. 화웨이는 지난해 4분기 중국 내에서 약 15%의 시장 점유율을 기록하며 빠르게 입지를 확대하고 있다. 5G 지원과 고급스러운 디자인을 내세운 '메이트 X3'와 '메이트 X2'가 소비자들 사이에서 인기를 끌며 글로벌시장에서 화웨이의 점유율 확대에 기여하고 있다는 평가다.\n정보기술(IT)업계 관계자는 \"중국 업체들이 얇은 두께와 고사양을 내세운 제품을 출시하고 있지만 사용성과 내구성, 소프트웨어 경험까지 포함한 종합적인 사용자 만족도 측면에선 여전히 삼성전자가 앞서 있다\"고 말했다.\n업계 안팎에선 삼성전자가 오는 7월 열리는 '갤럭시 언팩' 행사에서 차세대 트리플 폴더블폰 공개할지에 대한 관심이 쏠린다. 삼성이 차세대 폴더블 디스플레이 기술을 포함한 새로운 형태의 제품을 선보일 것이라는 전망도 나온다. 트리플 폴더블폰 등 혁신적인 디자인이 등장할 가능성도 제기되면서 글로벌시장의 이목이 집중되고 있다.\n기술뿐 아니라 가격 전략에서도 삼성은 변화를 준비 중이다. 보급형 폴더블폰 출시를 통해 보다 폭넓은 소비층을 공략할 계획이다. 삼성전자는 부품 공급망과의 협업을 통해 원가 경쟁력을 강화하고 있으며 사용자에게 보다 합리적인 가격의 제품을 제공할 수 있도록 다각도의 노력을 기울이고 있다.\n중국 업체들이 내수 시장을 기반으로 공격적인 성장을 시도하고 있으나 폴더블폰시장을 주도하는 삼성전자의 위상은 쉽게 흔들리지 않을 전망이다. 폴더블폰시장의 경쟁이 본격화되는 가운데 삼성전자의 또 다시 혁신을 이뤄낼지 귀추가 주목된다.\n업계 관계자는 \"폴더블폰 시장은 여전히 성장 가능성이 크고 사용자 경험을 중심으로 한 차별화 전략이 중요해지고 있다\"며 \"삼성전자는 기술력뿐 아니라 브랜드 신뢰도와 글로벌 유통망에서 강점을 갖고 있어 당분간 시장 주도권을 유지할 가능성이 높다\"고 말했다.",
        "relevance_score": 88
    },
    {
        "title": "CU, 금미옥·애플하우스 RMR 2탄 출시",
        "date": "2025-05-21 13:40",
        "link": "https://www.kfenews.co.kr/news/articleView.html?idxno=637166",
        "content": "한국금융경제신문=박소연 기자 | CU는 서울 인기 떡볶이 집 ‘금미옥’, ‘애플하우스’와 협업한 떡볶이 상품의 인기에 힘입어 추가 RMR(Restaurant Meal Replacement) 상품을 출시한다고 21일 밝혔다.\n지난해 11월 CU가 ‘금미옥’과 협업해 내놓은 금미옥 떡볶이컵 2종(쌀떡볶이컵, 국물떡볶이컵)은 출시 직후 냉장 분식 카테고리 매출 1, 5위에 나란히 올랐다.\n3월 CU가 서울 3대 즉석 떡볶이 성지로 알려진 애플하우스의 대표 메뉴를 RMR로 내놓은 애플하우스 즉석 라쫄볶이도 매출 순위 3위를 기록했다.\n이어 CU는 ‘애플하우스 순대쫄면볶음’과 ‘금미옥 불떡볶이컵’을 추가로 선보인다.\n애플하우스 순대쫄면볶음은 순대와 쫄면에 애플하우스만의 비법 소스를 넣어 만든 상품이다.\n실제 오프라인 애플하우스 매장에서 판매 중인 해당 메뉴의 맛과 컨셉을 고스란히 담을 수 있도록 약 2개월간 상품 개발 기획 과정을 거쳤다고 회사 측은 설명했다.\n금미옥 불떡볶이컵은 캡사이신을 넣은 인위적인 매운맛이 아닌 무, 양파 등 각종 야채를 넣고 우린 채수에 고춧가루와 후추, 카레가루 등을 넣어 재료 본연의 매운맛을 구현한 것이 특징이다.\n이 기사를 공유합니다",
        "relevance_score": 55
    },
    {
        "title": "반으로 접히는 '아이폰 폴드', 드디어 핵심 스펙 공개됐다",
        "date": "2025-05-21 13:38",
        "link": "https://www.insight.co.kr/news/503886",
        "content": "애플 폴더블 아이폰 주요 사양 공개\n애플이 개발 중인 폴더블 아이폰 '아이폰 폴드'의 주요 사양 정보가 드디어 베일을 벗었다.\n지난 19일(현지시간) IT매체 폰아레나(Phone Arena)는 IT 팁스터 디지털챗스테이션(@digital_chat_station)이 공개한 아이폰 폴드의 디스플레이 정보와 기타 사양에 관한 내용을 상세히 보도했다.\n디지털챗스테이션에 따르면, 폴더블 아이폰의 내부 디스플레이 종횡비는 14.1:10, 외부 디스플레이의 종횡비는 14.6:10으로 설계될 예정이다. 이는 현재 폴더블 시장을 선도하고 있는 삼성 갤럭시Z폴드 6의 내부 디스플레이 종횡비 20.9:18과 비교했을 때 상대적으로 더 짧고 넓은 화면 비율을 가지게 된다는 점이 특징이다.\n혁신적인 디자인과 기능\n아이폰 폴드는 폴더블 태블릿 크기의 화면에 언더디스플레이 카메라(UDC)를 탑재할 것으로 예상된다. 또한 기존 아이폰의 페이스ID를 대체하기 위해 측면에 터치ID 지문 센서가 지원될 것이라는 전망도 나왔다.\n이는 폴더블 디바이스의 특성을 고려한 애플의 실용적인 접근 방식으로 해석된다.\n디지털챗스테이션은 이전에도 아이폰 폴드에 관한 정보를 공개한 바 있다.\n외부 화면 크기는 5.49인치로 1422x2088 해상도를 지원하며, 내부 화면은 1920x2713 해상도의 7.76인치 폴더블 디스플레이를 사용할 것이라고 전망했다. 이러한 사양은 애플이 폴더블 시장에 뛰어들면서도 자사의 프리미엄 이미지를 유지하려는 전략으로 보인다.\n출시 시기와 가격\n블룸버그 통신의 애플 전문 기자 마크 거먼은 19일 폴더블 아이폰의 출시 시기를 2026년 말로 예상했으며, 가격은 2천 달러(약 278만원) 수준이 될 것이라고 전망했다.\n이는 현재 프리미엄 폴더블 스마트폰 시장의 가격대와 비슷한 수준으로, 애플의 브랜드 가치를 고려하면 충분히 예상 가능한 가격대라고 할 수 있다.\n폴더블폰 시장은 오랫동안 애플의 진입을 기다려왔다. 일부 분석가들은 애플이 폴더블 아이폰을 출시하기 전까지는 폴더블폰 시장이 틈새시장으로 남을 것이라고 전망하기도 했다.\n폰아레나는 이러한 전망이 향후 1~2년 안에 확실해질 것으로 보인다고 덧붙였다.",
        "relevance_score": 57
    },
    {
        "title": "CU, 금미옥·애플하우스 RMR 2탄 출시",
        "date": "2025-05-21 13:34",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=185634",
        "content": "【 청년일보 】 CU는 서울 인기 떡볶이 맛집 ‘금미옥’, ‘애플하우스’와 협업한 차별화 떡볶이 상품의 인기에 힘입어 추가 RMR 상품을 출시한다고 21일 밝혔다.\nCU는 ‘애플하우스 순대쫄면볶음’과 ‘금미옥 불떡볶이컵’을 추가로 선보이며 이러한 인기를 이어간다는 계획이다.\n애플하우스 순대쫄면볶음(4천900원)은 쫄깃한 순대와 쫄면에 애플하우스만의 감칠맛 나는 비법 소스를 넣어 만든 상품이다. 실제 오프라인 애플하우스 매장에서 인기리에 판매 중인 해당 메뉴의 맛과 컨셉을 고스란히 담을 수 있도록 약 2개월간 상품 개발 기획 과정을 거쳤다.\n금미옥 불떡볶이컵(3천700원)은 캡사이신을 넣은 인위적인 매운맛이 아니라 무, 양파 등 각종 야채를 넣고 우린 채수에 고춧가루와 후추, 카레가루 등을 넣어 재료 본연의 깊고 맛있는 매운맛을 구현한 것이 특징이다. 쌀떡을 사용해 조리 후 양념이 깊게 배인 쫀득한 식감의 떡볶이를 즐길 수 있다.\n김배근 BGF리테일 HMR팀장은 “냉장즉석식 중 냉장분식류의 매출 비중이 20%대를 넘어서면서 국민 간식이자 소울푸드로 통하는 떡볶이 상품 라인업을 강화하고 있다”며, “고객들이 CU를 통해 전국 유명 맛집을 편하게 맛볼 수 있도록 RMR 메뉴를 지속적으로 기획 개발할 것”이라고 말했다.\n【 청년일보=김원빈 기자 】",
        "relevance_score": 50
    },
    {
        "title": "CU, 금미옥·애플하우스 간편식 떡볶이 2탄 출시",
        "date": "2025-05-21 13:28",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=91431",
        "content": "[직썰 / 안진영 기자] CU가 서울 인기 떡볶이 맛집 ‘금미옥’, ‘애플하우스’와 협업한 차별화 떡볶이 상품의 인기에 힘입어 추가 RMR 상품을 출시한다고 21일 밝혔다.\n고물가에 외식 대신 가정간편식(HMR)을 찾는 수요가 늘면서 CU는 HMR을 올해 전략 상품 카테고리 중 하나로 정하고 전국 맛집과 협업 라인업을 확대하며 상품 경쟁력을 높여나가고 있다.\n실제, CU에서 판매 중인 RMR이 포함된 가정 간편식(HMR) 카테고리의 전년 대비 매출은 2022년 21.4%, 2023년 24.0%, 2024년 20.2%, 2025년 19.9%으로 해마다 큰 폭으로 증가하고 있다.\n지난해 11월 CU가 성수동 떡볶이 핫플 ‘금미옥’과 협업해 내놓은 금미옥 떡볶이컵 2종은 출시 직후 냉장 분식 카테고리 매출 1, 5위에 나란히 오르며 현재까지도 매출 상위권을 유지하고 있다.\n지난 3월 CU가 서울 3대 즉석 떡볶이 성지로 알려진 애플하우스의 대표 메뉴를 RMR로 내놓은 애플하우스 즉석 라쫄볶이도 빠르게 매출 순위 3위에 안착하며 순항 중이다. 두 떡볶이 맛집과 콜라보 한 상품 3종의 현재까지 누적 판매량은 50만개가 넘었다.\nCU는 ‘애플하우스 순대쫄면볶음’과 ‘금미옥 불떡볶이컵’을 추가로 선보이며 이러한 인기를 이어간다는 계획이다.\n애플하우스 순대쫄면볶음은 쫄깃한 순대와 쫄면에 애플하우스만의 감칠맛 나는 비법 소스를 넣어 만든 상품이다. 실제 오프라인 애플하우스 매장에서 인기리에 판매 중인 해당 메뉴의 맛과 컨셉을 고스란히 담을 수 있도록 약 2개월간 상품 개발 기획 과정을 거쳤다.\n금미옥 불떡볶이컵은 캡사이신을 넣은 인위적인 매운맛이 아니라 무, 양파 등 각종 야채를 넣고 우린 채수에 고춧가루와 후추, 카레가루 등을 넣어 재료 본연의 깊고 맛있는 매운맛을 구현한 것이 특징이다. 쌀떡을 사용해 조리 후 양념이 깊게 배인 쫀득한 식감의 떡볶이를 즐길 수 있다.\n김배근 BGF리테일 HMR팀장은 “냉장즉석식 중 냉장분식류의 매출 비중이 20%대를 넘어서면서 국민 간식이자 소울푸드로 통하는 떡볶이 상품 라인업을 강화하고 있다”며, “고객들이 CU를 통해 전국 유명 맛집을 편하게 맛볼 수 있도록 RMR 메뉴를 지속적으로 기획 개발하겠다”고 말했다.",
        "relevance_score": 39
    },
    {
        "title": "애플, WWDC 2025 기조 연설 초대장 발송",
        "date": "2025-05-21 13:22",
        "link": "https://www.jemin.com/news/articleView.html?idxno=804430",
        "content": "애플이 다음 달 열리는 세계개발자컨퍼런스(WWDC 2025) 기조 연설 초대장을 배포했다. 이 행사 일정은 6월 9일부터 13일까지 진행되며, 주요 키노트는 9일 오전 10시에 발표될 예정이다. 이날은 구글의 연례 개발자 컨퍼런스인 구글 I/O 2025가 열리는 날로, 애플이 소프트웨어 및 개발자 시장에서 존재감을 과시하려는 의도로 해석된다.\n발송된 초대장은 애플 파크에서 직접 참석하거나 온라인 스트리밍으로 참여할 수 있는 두 가지 형태로 제공된다. 최근 몇 년간의 흐름과 마찬가지로 모든 개발자는 애플 개발자 앱 및 웹사이트를 통해 세션 랩 발표를 무료로 시청할 수 있다.\n애플은 이번 행사를 통해 아이폰17 시리즈에 탑재될 iOS 19를 비롯해 아이패드 OS, 맥 OS, TV OS, 비전 OS, 워치 OS 등 다양한 운영체제의 차기 프리뷰 버전을 공개할 것으로 예상된다. 특히 iOS 19는 iOS 7 이후 가장 큰 시각적 변화가 있을 것으로 알려져 기대를 모으고 있다.\n또한 애플은 인공지능(AI) 기반 기능 강화, 향상된 애니메이션 데스크톱 및 유사한 고급 기능 등을 대거 공개할 계획이다. 이는 애플이 개발자 생태계를 더욱 강화하려는 전략으로 해석된다.",
        "relevance_score": 42
    },
    {
        "title": "합천 애플수박, 하나로마트 양재점에서 '시식'…판로확보",
        "date": "2025-05-21 13:12",
        "link": "https://n.news.naver.com/mnews/article/003/0013255910?sid=102",
        "content": "[합천=뉴시스] 서희원 기자 = 경남 합천군 율곡농협은 지난 20일 서울 서초구 하나로마트 양재점에서 '애플수박 시식행사'를 열었다고 21일 밝혔다.\n합천군의 대표 농산물인 애플수박의 품질을 알리고 수도권 소비자들과의 접점을 확대해 안정적인 판로를 확보하기 위함이다.\n율곡농협은 현장을 찾은 소비자들에게 애플수박 시식 기회를 제공했다.\n군은 앞으로도 지역 대표 농산물의 소비 촉진과 브랜드 가치 제고를 위해 현장 중심의 판촉 활동과 마케팅을 지속적으로 추진해 나갈 방침이다.",
        "relevance_score": 29
    },
    {
        "title": "구글, 스마트 안경 재도전…워비 파커·삼성 등과 제휴",
        "date": "2025-05-21 13:02",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4356836",
        "content": "워비 파커 주가 15% 급등\n(서울=연합인포맥스) 이장원 선임기자 = 알파벳(NAS:GOOGL)의 자회사 구글이 2013년 이후 스마트 안경 사업에 재도전한다. 이를 위해 구글은 미국 안경 브랜드 워비 파커(NYS:WRBY)와 스마트 안경 개발 협력 파트너십을 맺었다고 발표했다.\n20일(미국 현지시각) CNBC 등 주요 외신에 따르면, 구글은 워비 파커에 최대 1억 5천만 달러(약 2천50억 원)를 투자한다. 이 중 7천500만 달러는 제품 개발비로 즉시 투입하고 워비 파커가 특정 협력 목표를 달성하면 추가로 최대 7천500만 달러를 투자할 계획이다.\n워비 파커의 첫 번째 스마트 안경은 내년에 출시될 예정이다. 이번 스마트 안경은 구글의 새로운 혼합현실(MR) 운영체제 '안드로이드 XR'을 기반으로 제작된다.\n안드로이드 XR에는 구글의 제미니(Gemini) 인공지능(AI) 어시스턴트가 탑재되며, 음성 명령으로 기기를 제어할 수 있다.\n구글은 워비 파커 외에도 안드로이드 XR 생태계 확대를 위해 삼성과 퀄컴(NAS:QCOM), 소니, 엑스리얼(Xreal), 매직리프, 젠틀 몬스터 등과도 협력할 것이라고 발표했다.\n이번 워비 파커와 구글의 협력은 메타(NAS:META)와 레이밴(Ray-Ban) 제조사 에실로룩소티카 동맹과 경쟁 구도를 형성할 전망이다.\n메타와 룩소티카는 2023년 2세대 스마트 안경을 출시했으며 소형 디스플레이가 탑재된 3세대 모델도 개발 중이다.\n두 기업은 2020년부터 협력 중이다.\n한편, 구글 공동 창업자 세르게이 브린은 이날 '구글 I/O 2025' 행사에서 구글 글래스에 대해 \"많은 실수를 저질렀다\"고 인정했다.\n브린은 이날 행사 중 구글 딥마인드 CEO 데미스 하사비스의 인터뷰 도중 깜짝 등장해 \"당시 나는 소비자 전자제품 공급망에 대해 아무것도 몰랐고, 적정 가격에 스마트 안경을 만드는 게 얼마나 어려운 일인지 전혀 알지 못했다\"고 말했다.\n이날 뉴욕증시에서 워비 파커는 구글과의 협력 호재에 힘입어 15.6% 급등한 20.34달러에 마감했다.\njang73@yna.co.kr\n(끝)\n<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>",
        "relevance_score": 34
    },
    {
        "title": "에이수스, RTX™ 5060/5070 GPU 탑재한 2025 ROG 및 TUF 게이밍 노트북 대...",
        "date": "2025-05-21 12:52",
        "link": "https://kbench.com/?q=node/267655",
        "content": "글로벌 컨슈머 노트북 및 게이밍 노트북 시장 리딩 브랜드인 에이수스(시스템 사업부 지사장: 잭 황, 이하 에이수스)가 최신 엔비디아 지포스 RTX™ 5060 및 5070 GPU와 인텔 및 AMD 프로세서를 탑재해 한층 강화된 AI 성능을 자랑하는 ROG 및 TUF 게이밍 신제품을 대거 공개했다.\n신제품은 총 9종으로 최신 인텔 코어 울트라 9 프로세서 또는 AMD 라이젠 9 9955HX를 탑재한 ▲ROG 스트릭스 G16/G18(ROG Strix G16/18) 4종, 압도적 성능의 엔비디아 지포스 RTX™ 5070 GPU를 탑재한 ▲TUF 게이밍 A14/A16/A18(TUF Gaming A14/A16/A18) 3종, 고성능의 인텔 프로세서를 탑재한 ▲TUF 게이밍 F16(TUF Gaming F16) 1종, 새로운 게이밍 라인업의 ▲ASUS 게이밍 V16(ASUS Gaming V16) 1종이다.\nROG 스트릭스 G18\n새롭게 출시된 ROG 스트릭스 G16/G18은 최대 엔비디아 지포스 RTX™5070 GPU와 최신 인텔 코어™ 울트라 9 275HX 또는 AMD 라이젠 9 9955HX 프로세서가 탑재돼 한층 더 강력한 게이밍 성능을 발휘한다. 최대 18인치 240Hz QHD 2.5K 디스플레이에는 명암비를 향상시키는 ACR 신기술이 적용됐으며, 500니트 밝기와 100% DCI-P3 색상 지원 및 팬톤 컬러 인증을 받아 한층 선명하고 몰입감 넘치는 비주얼을 구현한다. 제품에 적용된 엔드-투-엔드 베이퍼 챔버, 3중 트라이팬(Tri-Fan) 기술, 풀사이즈 히트싱크의 ROG 인텔리전트 쿨링 기술을 통해 사용자는 게임 플레이는 물론 무거운 콘텐츠 작업도 발열 걱정 없이 실행할 수 있다.\nROG 스트릭스 G16\n이와 함께 Q-Latch힌지 디자인으로 도구 없이 원터치 하판 분리가 가능해 안전하고 간편하게 RAM 및 SSD 메모리 업그레이드가 가능하다. 제품 하판에 위치한 풀 서라운드 RGB 라이팅바는 뚜렷하고 선명한 빛을 발산해 강력한 퍼포먼스에 걸맞은 화려한 디자인을 갖췄다.\nTUF 게이밍 A18\n국내 최초로 선보이는 TUF 게이밍 A18은 18인치 디스플레이가 장착돼 넓고 쾌적한 화면 경험을 제공한다. 고속 충전이 가능한 90Wh의 대용량 배터리는 C-Type PD 충전을 지원해 사용자의 편의성과 이동성까지 두루 갖췄다. 최상위 모델은 엔비디아 지포스 RTX™ 5070 그래픽 및 AMD 라이젠™ 7 260 프로세서를 탑재했다.\nTUF 게이밍 A14\n지난해 첫 출시와 동시에 화제가 된 가볍고 강력한 노트북인 TUF 게이밍 A14는 국내 최초로 엔비디아 지포스 RTX™ 5060 GPU를 탑재, 최상의 작업 처리 성능을 자랑한다. 최대 50TOPS(초당 50조회 연산) 성능의 8코어 16스레드 AMD 라이젠™ AI 7 350 프로세서가 함께 내장돼 무거운 게임은 물론 다양한 콘텐츠 작업도 원활하게 수행할 수 있다. 14인치 165Hz 2.5K 디스플레이는 엔비디아 지싱크(G-SYNC)를 기능으로 지연 현상을 최소화하며 부드러운 시각 경험을 선사한다.\nTUF 게이밍 A16\nTUF 게이밍 A16은 최대 엔비디아 지포스 RTX™ 5070 및 AMD 라이젠™ 9 8940HX 프로세서를 탑재해 압도적인 AI 게이밍 성능을 갖췄다. 고품질의 16인치 165Hz QHD 2.5K 디스플레이는 최대 400니트 밝기를 지원해 깊이 있는 명암비를 제공하며, 90Wh 대용량 배터리가 장착돼 30분만에 50% 충전이 가능하다. 또, 미국 국방성 군사 규격인 밀스펙(MIL-STD-810H)을 충족하는 내구성까지 겸비했다.\nTUF 게이밍 F16\nTUF 게이밍 F16은 우수한 게이밍 성능과 내구성, 합리적인 가격을 모두 겸비한 AI 게이밍 노트북이다. 메인 프로세서로 최대 인텔 코어™ i7 14650HX와 엔비디아 지포스 RTX™ 5070을 장착해 게이밍과 멀티태스킹 작업을 원활하게 실행하며, 그래픽 카드의 효율을 향상시키는 MUX스위치를 지원한다.\nTUF 게이밍 V16\nASUS Gaming V16은 ASUS TUF에 이어 새롭게 정의된 ASUS Gaming 라인업으로, 소비자의 선택폭을 확장했다. 최대 인텔 코어™ 7 240H 프로세서와 엔비디아 지포스 RTX™ 5060 GPU를 탑재해 일상 작업부터 게이밍까지 빠르고 쾌적하게 실행한다. 에이수스 로고를 미러링한 제품 외관과 터보 블루 백라이트의 키보드는 세련되고 돋보이는 게이밍 디자인을 자랑한다.\n에이수스는 신제품 출시를 기념해 구매자를 대상으로 1년 동안 1회 파손 수리비를 전액 지원하는 ‘에이수스 퍼펙트 워런티(ASUS Perfect Warranty)’ 서비스를 지원한다.",
        "relevance_score": 39
    },
    {
        "title": "애플도 AI 모델 개방…생태계 경쟁 참전",
        "date": "2025-05-21 12:47",
        "link": "https://n.news.naver.com/mnews/article/448/0000529175?sid=101",
        "content": "애플은 외부 개발자가 자사의 AI 시스템 '애플 인텔리전스'에 사용하는 대규모언어모델(LLM)을 기반으로 AI 기능을 구축할 수 있도록 소프트웨어 개발 키트와 관련 프레임워크를 개발하고 있다고 소식통들은 전했다.\n지난해 출시된 애플 인텔리전스는 현재 아이폰 운영체제(iOS)와 맥 운영체제(macOS)에서 알림 요약, 텍스트 편집, 기본 이미지 생성 등 기능을 지원하고 있다.\n지금까지 개발자들은 애플의 AI 기술을 앱에 통합할 수는 있었지만, 애플의 AI 모델을 사용해 자체 AI 기능을 개발하고 구동할 수는 없었다.\n애플은 우선 클라우드 기반 고성능 AI 모델이 아닌, 자사 기기에서 실행되는 소형 모델을 먼저 개방할 예정인 것으로 전해졌다.\n이러한 애플의 계획은 내달 9일 열리는 연례 세계 개발자 회의(WWDC)에서 공개될 것으로 알려졌다.\n이러한 조치는 생성형 AI 분야에서 리더가 되기 위한 애플의 여러 시도 중 하나로 받아들여진다.\n애플이 경쟁자들을 따라잡기 위해 출시한 애플 인텔리전스는 크게 주목받지 못했다는 평가가 나온다.\n애플은 자사의 기술을 개방함으로써 더 매력적인 활용 사례가 나타날 것으로 기대하고 있다.\n아울러 애플은 올해 WWDC에서 아이폰, 아이패드, 맥 운영체제의 전면 개편을 발표할 것으로 관측된다.\n'솔라리움(Solarium)'으로 명명된 이 프로젝트는 인터페이스를 보다 통일되고 일관되게 만드는 것을 목표로 삼는다고 알려졌다.",
        "relevance_score": 51
    },
    {
        "title": "'애플' AI 모델 개방 추진에 기술주 상승 전망…생태계 경쟁 심화",
        "date": "2025-05-21 12:40",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15673130",
        "content": "(톱스타뉴스 이가은 기자) 애플이 외부 개발자에게 자사의 AI 모델을 개방한다는 소식이 나오면서, 글로벌 기술주 및 관련 산업의 흐름에 관심이 쏠렸다. 애플은 소프트웨어 개발자들이 ‘애플 인텔리전스’의 대규모언어모델(LLM)을 활용해 자체 AI 기능을 구축할 수 있도록 개발 키트와 프레임워크를 준비 중인 것으로 알려졌다.\n애플 인텔리전스는 지난해 처음 출시돼 현재 아이폰 운영체제(iOS)와 맥 운영체제(macOS)에서 알림 요약, 텍스트 편집, 이미지 생성 등 다양한 인공지능 기반 기능을 지원하고 있다. 기존에는 외부 개발자가 애플의 AI 기술을 앱에 탑재하는 수준에 머물렀으나, 앞으로는 애플의 AI 모델 자체를 사용해 독자적인 AI 서비스를 구현할 수 있게 될 전망이다.\n이번 조치의 초기 단계에서 애플은 고성능 클라우드 AI 모델이 아닌, 자사 기기(온 디바이스)에서 실행되는 소형 모델부터 외부에 개방할 계획으로 전해졌다. 이러한 변화는 업계 전체의 생성형 AI 경쟁 심화를 반영한 것으로, 개발자들의 다양한 활용 사례가 확대되고 기존 모바일 생태계의 경쟁 구도를 한층 가속화할 것으로 전망된다.\n시장에서는 애플의 AI 모델 개방과 함께, 다음 달 9일에 열리는 연례 세계 개발자 회의(WWDC)에서 관련 세부사항 및 운영체제(iOS, macOS 등) 전면 개편이 발표될 것으로 기대하고 있다. ‘솔라리움’으로 명명된 이번 개편 프로젝트는 인터페이스의 통일성을 중심으로 애플 생태계 전반의 업그레이드를 목표로 하고 있다.\n애플 인텔리전스의 출시는 경쟁사 대비 주목도가 낮았다는 평가를 받고 있으나, 이번 기술 개방을 통해 새로운 파트너십과 혁신 사례가 등장할 가능성이 거론되고 있다. 증권가에서도 생성형 AI 플랫폼 확장과 맞물려 글로벌 IT 섹터의 경쟁 구도가 변화할 것으로 관측하고 있다.\n업계 전문가들은 애플의 움직임이 자사 하드웨어 기반의 차별화 전략과 연동되면서, 한층 견고한 생태계 구축으로 이어질 것으로 내다봤다. 또한 향후 관련 소프트웨어 및 AI 서비스 시장 확대가 본격화될지 주목해야 한다고 강조했다.\n투자자들 사이에서는 WWDC를 전후로 ‘애플’ 외 글로벌 IT주 중심의 변동성 확대에 주의가 필요하다는 의견도 제기됐다. AI, 앱 생태계, 운영체제 업그레이드 등 주요 이슈에 따라 증시 변동성이 커질 수 있어 각종 발표 일정과 관련 동향에 주목해야 할 것으로 분석된다.\n2025/05/21 12:38송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 41
    },
    {
        "title": "ASUS TUF Gaming, 브랜드 최초 18형 고성능 게이밍 노트북 ‘TUF A18’ 전격...",
        "date": "2025-05-21 12:36",
        "link": "https://kbench.com/?q=node/267651",
        "content": "ASUS 공식 유통사 ㈜에스라이즈(대표 사승목)는 ASUS TUF Gaming 라인업 최초의 18형(46 cm) 게이밍 노트북 ‘TUF A18’을 런칭하며 본격적인 대화면 게이밍 시장 공략에 나선다.\n이번에 출시하는 TUF A18은 압도적인 몰입감을 자랑하는 대형 디스플레이와 함께 최신 AMD 라이젠 R7 260 프로세서, NVIDIA® GeForce® RTX 5060 그래픽을 탑재하여, 성능은 물론 내구성과 탁월한 쿨링 시스템까지 갖춘 게이밍 노트북이다.\nASUS TUF A18은 5월 20일부터 26일까지 쿠팡에서 단독 사전 예약 판매를 진행한다. 대화면 몰입감과 높은 이동성을 동시에 원하는 게이머•콘텐츠 크리에이터•대학생에게 최적의 선택이 될 것이다.\n144Hz 주사율을 지원하는 18형 FHD+ (1920 × 1200) IPS 패널은 16:10 화면비와 100 % sRGB 색재현율을 갖춰, 빠른 게임 전개에서도 부드럽고 사실적인 영상을 구현한다. 여기에 NVIDIA G-SYNC® 기술을 더해 화면 끊김 없이 부드러운 플레이가 가능하다.\nTUF A18은 최신 AMD 라이젠 7 260 프로세서와 NVIDIA® GeForce® RTX 5060 GPU를 조합해, AAA 게임부터 4K 영상 편집, AI 기반 워크플로까지 한층 여유 있게 처리한다. NVIDIA® GeForce® RTX 5060에 적용된 DLSS 4, 5세대 Tensor 코어, 4세대 RT 코어가 AI 연산 성능과 실시간 레이 트레이싱을 크게 끌어올려, 복잡한 그래픽도 끊김 없이 사실적이고 섬세하게 구현할 수 있다.\n발열 제어는 특허 받은 ArcFlow Fans (84+42 블레이드 듀얼 팬)와 다중 히트파이프 설계로 완성됐다. 강력한 냉각 시스템은 공기의 흐름이 열을 빠르게 배출해 장시간 고부하 작업에서도 안정적인 프레임을 유지하며, Armoury Crate 소프트웨어로 시스템 모니터링, 팬 속도 조절, 오디오 및 RGB 라이팅 커스터마이징이 가능하다.\nTUF A18은 미국 국방부 규격 MIL-STD-810H 시험을 통과해 충격, 진동, 극한 온도 변화 등 극한 환경에서도 안정적으로 작동하며, 이동이 잦은 게이머와 크리에이터에게 그 가치를 확실히 입증한다.\n512GB PCIe Gen4 NVMe M.2 SSD와 16GB DDR5-5600 MHz 메모리를 기본 탑재해 데이터 처리 속도와 시스템 응답성이 대폭 향상됐다. 추가 슬롯을 통해 SSD는 최대 2TB, 메모리는 최대 64GB까지 확장할 수 있다. 또 90 Wh 대용량 배터리와 30 분 만에 50 %까지 충전되는 고속 충전 기술을 결합해, 장시간 게임 플레이나 이동 중 업무도 여유 있게 소화할 수 있다.\nTUF A18에는 업계 최고 수준의 사후 지원 프로그램인 ‘ASUS 퍼펙트 워런티’가 기본 제공된다. 구매 후 1년 안에 (1회 한정), 사용자 과실로 인한 손상까지 수리비 전액을 무상으로 보장해 준다.\n㈜에스라이즈 관계자는 “압도적 18형 대화면이 선사하는 몰입감과 생산성으로 TUF A18은 게이밍 노트북 시장의 새로운 기준을 제시할 것”이라며 “최신 프로세서와 그래픽, ASUS만의 고유 기술이 결합된 이번 제품은 성능과 디자인을 모두 중시하는 국내 고객들에게 가장 강력한 선택지가 될 것”이라고 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "에이수스,RTX 5060·5070 GPU탑재게이밍 노트북 론칭",
        "date": "2025-05-21 12:10",
        "link": "https://www.cnet.co.kr/view/?no=20250521112346",
        "content": "(씨넷코리아=신동민 기자) 에이수스가 최신 엔비디아 지포스 RTX 5060 및 5070 GPU와 인텔 및 AMD 프로세서를 탑재해 한층 강화된 AI 성능을 자랑하는 ROG 및 TUF 게이밍 신제품을 대거 공개했다고 21일 밝혔다.\n신제품은 총 9종으로 최신 인텔 코어 울트라 9 프로세서 또는 AMD 라이젠 9 9955HX를 탑재한 ROG 스트릭스 G16/G18(ROG Strix G16/18) 4종, 압도적 성능의 엔비디아 지포스 RTX 5070 GPU를 탑재한 TUF 게이밍 A14/A16/A18(TUF Gaming A14/A16/A18) 3종, 고성능의 인텔 프로세서를 탑재한 TUF 게이밍 F16(TUF Gaming F16) 1종, 새로운 게이밍 라인업의 ASUS 게이밍 V16(ASUS Gaming V16) 1종이다.\n새롭게 출시된 ROG 스트릭스 G16/G18은 최대 엔비디아 지포스 RTX5070 GPU와 최신 인텔 코어 울트라 9 275HX 또는 AMD 라이젠 9 9955HX 프로세서가 탑재돼 한층 더 강력한 게이밍 성능을 발휘한다. 최대 18인치 240Hz QHD 2.5K 디스플레이에는 명암비를 향상시키는 ACR 신기술이 적용됐으며, 500니트 밝기와 100% DCI-P3 색상 지원 및 팬톤 컬러 인증을 받아 한층 선명하고 몰입감 넘치는 비주얼을 구현한다. 제품에 적용된 엔드-투-엔드 베이퍼 챔버, 3중 트라이팬(Tri-Fan) 기술, 풀사이즈 히트싱크의 ROG 인텔리전트 쿨링 기술을 통해 사용자는 게임 플레이는 물론 무거운 콘텐츠 작업도 발열 걱정 없이 실행할 수 있다.\n이와 함께 Q-Latch힌지 디자인으로 도구 없이 원터치 하판 분리가 가능해 안전하고 간편하게 RAM 및 SSD 메모리 업그레이드가 가능하다. 제품 하판에 위치한 풀 서라운드 RGB 라이팅바는 뚜렷하고 선명한 빛을 발산해 강력한 퍼포먼스에 걸맞은 화려한 디자인을 갖췄다.\n국내 최초로 선보이는 TUF 게이밍 A18은 18인치 디스플레이가 장착돼 넓고 쾌적한 화면 경험을 제공한다. 고속 충전이 가능한 90Wh의 대용량 배터리는 C-Type PD 충전을 지원해 사용자의 편의성과 이동성까지 두루 갖췄다. 최상위 모델은 엔비디아 지포스 RTX 5070 그래픽 및 AMD 라이젠 7 260 프로세서를 탑재했다.\n지난해 첫 출시와 동시에 화제가 된 가볍고 강력한 노트북인 TUF 게이밍 A14는 국내 최초로 엔비디아 지포스 RTX 5060 GPU를 탑재, 최상의 작업 처리 성능을 자랑한다. 최대 50TOPS(초당 50조회 연산) 성능의 8코어 16스레드 AMD 라이젠 AI 7 350 프로세서가 함께 내장돼 무거운 게임은 물론 다양한 콘텐츠 작업도 원활하게 수행할 수 있다. 14인치 165Hz 2.5K 디스플레이는 엔비디아 지싱크(G-SYNC)를 기능으로 지연 현상을 최소화하며 부드러운 시각 경험을 선사한다.\nTUF 게이밍 A16은 최대 엔비디아 지포스 RTX 5070 및 AMD 라이젠 9 8940HX 프로세서를 탑재해 압도적인 AI 게이밍 성능을 갖췄다. 고품질의 16인치 165Hz QHD 2.5K 디스플레이는 최대 400니트 밝기를 지원해 깊이 있는 명암비를 제공하며, 90Wh 대용량 배터리가 장착돼 30분만에 50% 충전이 가능하다. 또, 미국 국방성 군사 규격인 밀스펙(MIL-STD-810H)을 충족하는 내구성까지 겸비했다.\nTUF 게이밍 F16은 우수한 게이밍 성능과 내구성, 합리적인 가격을 모두 겸비한 AI 게이밍 노트북이다. 메인 프로세서로 최대 인텔 코어 i7 14650HX와 엔비디아 지포스 RTX 5070을 장착해 게이밍과 멀티태스킹 작업을 원활하게 실행하며, 그래픽 카드의 효율을 향상시키는 MUX스위치를 지원한다.\nASUS Gaming V16은 ASUS TUF에 이어 새롭게 정의된 ASUS Gaming 라인업으로, 소비자의 선택폭을 확장했다. 최대 인텔 코어 7 240H 프로세서와 엔비디아 지포스 RTX 5060 GPU를 탑재해 일상 작업부터 게이밍까지 빠르고 쾌적하게 실행한다. 에이수스 로고를 미러링한 제품 외관과 터보 블루 백라이트의 키보드는 세련되고 돋보이는 게이밍 디자인을 자랑한다.",
        "relevance_score": 30
    },
    {
        "title": "애플도 AI 모델 개방…생태계 경쟁 참전",
        "date": "2025-05-21 11:46",
        "link": "https://n.news.naver.com/mnews/article/001/0015402183?sid=104",
        "content": "애플은 외부 개발자가 자사의 AI 시스템 '애플 인텔리전스'에 사용하는 대규모언어모델(LLM)을 기반으로 AI 기능을 구축할 수 있도록 소프트웨어 개발 키트와 관련 프레임워크를 개발하고 있다고 소식통들은 전했다.\n지난해 출시된 애플 인텔리전스는 현재 아이폰 운영체제(iOS)와 맥 운영체제(macOS)에서 알림 요약, 텍스트 편집, 기본 이미지 생성 등 기능을 지원하고 있다.\n지금까지 개발자들은 애플의 AI 기술을 앱에 통합할 수는 있었지만, 애플의 AI 모델을 사용해 자체 AI 기능을 개발하고 구동할 수는 없었다.\n애플은 우선 클라우드 기반 고성능 AI 모델이 아닌, 자사 기기에서 실행되는 소형 모델을 먼저 개방할 예정인 것으로 전해졌다.\n이러한 애플의 계획은 내달 9일 열리는 연례 세계 개발자 회의(WWDC)에서 공개될 것으로 알려졌다.\n이러한 조치는 생성형 AI 분야에서 리더가 되기 위한 애플의 여러 시도 중 하나로 받아들여진다.\n애플이 경쟁자들을 따라잡기 위해 출시한 애플 인텔리전스는 크게 주목받지 못했다는 평가가 나온다.\n애플은 자사의 기술을 개방함으로써 더 매력적인 활용 사례가 나타날 것으로 기대하고 있다.\n아울러 애플은 올해 WWDC에서 아이폰, 아이패드, 맥 운영체제의 전면 개편을 발표할 것으로 관측된다.\n'솔라리움(Solarium)'으로 명명된 이 프로젝트는 인터페이스를 보다 통일되고 일관되게 만드는 것을 목표로 삼는다고 알려졌다.\n[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\njungwoo@yna.co.kr",
        "relevance_score": 51
    },
    {
        "title": "구글, 삼성전자와 개발한 ‘스마트 안경’ 깜짝 공개…실시간 시연 선보...",
        "date": "2025-05-21 11:44",
        "link": "https://www.inthenews.co.kr/news/article.html?no=72591",
        "content": "인더뉴스 이종현 기자ㅣ구글이 20일(현지시간) 미 캘리포니아주 마운틴뷰에서 열린 구글의 연례 개발자 콘퍼런스(I/O)에서 삼성전자[005930]와 협업해 제작한 '스마트 안경'을 소개했습니다.\n구글은 이날 콘퍼런스를 통해 자사의 대표적 제품인 검색 기능을 강화하는 AI 기능을 대거 소개했습니다. 이후 행사 예정 시간인 90분을 넘어 기조연설의 막바지에 스마트 안경 선보였습니다.\n샤람 이자디 구글 안드로이드 XR 부사장은 무대에 올라 \"AI를 위한 자연스러운 형태인 '제미나이 라이브(Gemini Live)'의 힘을 당신이 있는 곳으로 가져온다\"라며 \"안경을 쓰면 초능력을 얻을 수 있다\"라고 제품을 소개했습니다.\n제미나이 라이브는 사람이 보는 것과 마찬가지로 AI가 마치 앞을 보는 것처럼 실시간으로 영상을 인식해 사람과 대화할 수 있는 기능입니다.\n구글은 지난 2013년 '구글 글라스'를 출시했으나 너무 시대에 앞서나갔다는 평가와 함께 2년 만에 단종한 적이 있습니다. 이번 출시를 통해 10년 만에 재출시한 것입니다.\n특히, 이번 스마트 안경은 삼성전자와 협력해 시장에 재진출 한다는 점에서 주목할 만합니다. 삼성전자는 올해 구글, 퀄컴과 협업해 개발해 온 확장현실(XR) 헤드셋 '프로젝트 무한'을 출시할 예정이기도 합니다.\n이날 구글은 스마트 안경의 기능을 시연하는 시간도 가졌습니다. 이용자의 스마트폰과 연결된 스마트 안경은 내장된 디스플레이를 통해 화면을 표시했으며 눈앞에 구글 지도를 띄워줘 길을 찾게 돕고 외국인과 대화 중에는 실시간 번역을 해주는 모습도 보여줬습니다.\n구글은 이어 스마트 안경 시제품을 삼성전자와 함께 개발했다고 밝혔습니다. 삼성전자도 스마트 안경 개발에 나선 것으로 알려져 있었지만 양사가 이 부문까지 협업을 확장한다고 공식 발표한 것은 이번이 최초입니다. 스마트 안경의 디자인 파트너로는 한국 업체인 젠틀몬스터와 미국 브랜드인 와비 파커와 함께 했습니다.\n이자디 부사장은 \"삼성과 파트너십을 헤드셋을 넘어 스마트 안경까지 확장하며 다음 단계로 나아가고 있다\"라며 \"우리는 생태계가 훌륭한 안경을 만들 수 있도록 소프트웨어와 하드웨어 플랫폼을 만들고 있다\"라고 말했습니다.\n이자디 부사장은 스마트 안경의 핵심 기능 중 하나인 실시간 번역 기능을 선보이면서 아직은 시제품이기에 기능이 완벽하지 않을 수 있다고 설명했습니다. 그는 \"실시간 번역이 가능한데 시도해 보겠다\"라며 \"이건 매우 위험한 시연일 수 있다\"라고 말하며 기능을 선보였습니다.\n그가 다른 시연자와 서로 다른 언어로 대화를 진행하자 서로의 말이 실시간 번역돼 안경 오른쪽 위에 자막으로 나타났습니다. 하지만 이내 네트워크 문제 등으로 기능은 더 이상 작동하지 않았습니다.\n이에 이자디 부사장은 \"내가 아직은 위험한 시연이라고 한 이유다\"라고 말해 웃음을 이끌어내기도 했습니다.",
        "relevance_score": 53
    },
    {
        "title": "[수요세미나] 더 나은 세상, ESG로는 부족하다",
        "date": "2025-05-21 11:36",
        "link": "https://www.lifein.news/news/articleView.html?idxno=18949",
        "content": "기업의 '지속가능경영호'라는 배가 있다. 우리 사회는 이 배에 오래 전부터 투자자가 탑승하길 기대했다. 그러고 뒤늦게 투자자가 탑승했다. 투자자는 '투자 자본'과 'ESG 평가'를 각각 한 손에 들고 지속가능경영호를 'ESG호'로 이름 바꾸고, 배의 조타를 투자자의 속도와 방향으로 잡기 시작했다. 그것이 현재의 주류 ESG를 거칠게 표현한 것이다. 이제 우리 사회는 현재의 ESG의 속도와 방향이 올바른지 물어야만 한다.\n애플의 탄소중립 선언으로 본 ESG의 현재\n현재 ESG의 앞서 나가는 단면 하나를 보자. 애플은 2023년 9월 애플 워치 시리즈9 제품에 대해 탄소중립을 선언했다. 제품 전과정에서 78%를 감축하고, 나머지 22%는 상쇄하여 탄소중립을 실현했다는 것이다.\n이를 위해 크게 두 가지를 구현했다. 첫째는 공급망에 탈탄소를 요구한 것이다. '공급망 청정 에너지(Supplier Clean Energy)' 프로그램을 2016년부터 시행하여 320개 이상의 글로벌 제조사들이 재생에너지를 생산하거나 전환하겠다고 약속토록 했다. 둘째는 공급망에 재활용 소재를 요구했다. 2025년까지 제품 전반에 걸쳐 코발트, 텅스텐, 주석 납땜 등에 대해 100% 재활용 소재를 사용하겠다고 선언했다.\n애플의 탄소중립은 믿을 만한가? 이제 소비자들은 애플의 탄소중립 제품을 마음껏 구매해도 환경에 폐해를 끼치지 않는 것일까? 즉각 비판이 일었다. 2025년 2월 소비자들은 애플을 상대로 집단소송을 제기했다. 탄소중립을 믿고 애플 제품을 값이 비싸더라도 기꺼이 구매했는데, 위성 데이터를 보니 프로젝트 추진 지역에서 진행한 탄소 상쇄 프로젝트의 실효성이 거의 없다는 문제제기였다. 또, 공급망 에너지 전환이 증가했는지에 대한 문제제기도 있었다. 한정된 녹색 전기를 탄소중립을 선언한 애플의 특정 제품에 할당하는 '수학적 방정식'이 아닌가 하는 것이었다. 실제 일부 공급업체만 온실가스 배출이 약간 감소하고 심지어 증가한 공급업체도 있었다.\n그러나 근본적인 질문 두 가지도 함께 던져봐야 한다. 첫째는 재생에너지를 사용하면 환경 영향은 제로인가 하는 점이다. 태양광, 바람은 무한한 자원일지 모르나, 재생에너지를 발전시키기 위한 제조 과정은 결코 '재생'되지 않는다. 재생에너지 발전 시설을 위해서는 광물 채굴 및 제련, 발전기 및 전지를 제조해야만 한다. 오염의 총량이 줄기 보다 오염의 지역 및 형태가 달라지는 것이다.\n둘째는, 순환경제는 가능한가 하는 것이다. 애플은 탄소중립 제품의 경우 중량 기준으로 30%를 재활용했다고 밝혔다. 여전히 70%는 추출 재료를 사용하는 것인데, 이를 떠나서도 과연 재활용하는 30%의 환경 영향은 제로인지에 대해서도 얘기해야만 한다. 이 30%도 순환경제를 구현했다고 말하기 어렵기 때문이다.\n재생에너지는 문제 없는가\n두 가지 근본 질문 중 첫 번째 질문부터 살펴보자. 현재의 넷제로 전략은 우리 경제가 성장한다는 것을 전제로 하고 있다. 이에 연도별 필요한 재생에너지 발전 추가 용량은 2022년 대비 2028년에는 2.7배로 늘어나야만 한다. 누적 용량으로 보면 2022년(3,655GW) 대비 2030년(11,008GW)에는 3배 수준이 되어야 한다. 재생에너지 생산 100년의 역사 동안 증설해온 것의 두 배를 단 8년 안에 증설해야만 한다. 전기자동차를 보면, 넷제로 시나리오에 의하면 2023년 한 해 동안 판매되는 것(1,390만대)보다 2030년(5,930만대)에는 4.3배 수준으로 증가해야만 한다. 모두 엄청난 '증가'를 만들어내야만 한다. 생산-소비를 현재처럼 늘려가면서 친환경 에너지로 전환하면 우리 삶은 지속가능한지 물어봐야 한다.\n이러한 시나리오를 실현하려면 막대한 광물이 필요하다. 2050년 넷제로를 이루기 위해서는 청정에너지 기술을 늘려야 하고, 이를 위해서 2020년 대비 2040년에 약 6배의 광물이 필요해진다. 누적이 아니라 매년 필요한 광물의 양이다. 비근한 예로 천연가스로 1MW를 발전시키려면 1,166kg의 광물이 필요하지만, 육상풍력 발전을 하려면 13배인 15,409kg이 필요하다.\n이 중 소비량이 급증해야만 하는 리튬과 구리를 보자. 리튬의 주 생산지 중 하나는 칠레다. 소금 평지 지하의 염수를 증발시켜 채굴한다. 이러한 방식으로 생산하는 리튬 생산지역은 지구상에서 가장 건조한 지역 중 하나다. 지각 아래 수백만 년 동안 흘러든 리튬염이 용해된 지하수를 퍼올려 길게는 20개월의 기간 동안 증발시키고 정제시켜 리튬을 만든다. 그 과정에서 다량의 물을 사용하고, 화학 물질이 함유된 다량의 폐기물이 나온다. 수자원을 고갈시키고, 습지를 손상시키며, 플라밍고 개체 수를 급감시키고 있다.\n구리도 마찬가지다. 1904년 저등급 광석을 폭파시킨 후 화학적 분리를 통해 구리를 얻고 있다. 전기 에너지가 폭발적으로 확산되면서 이제는 산 전체를 파괴하고 있다. 칠레의 추키카마다(Chuquicamata) 광산은 세계 최대 규모의 노천 구리 광산이다. 누적 기준으로 전세계 구리의 14분의 1을 생산했다. 암석 파괴, 과다한 물 사용 및 오염, 폐기물이 막대하다. 넷제로를 위해서는 거대한 추키카마타 광산 3개가 더 필요해진다.\n현재 화석에너지 100, 재생에너지 100을 합쳐 총 200의 에너지를 사용하고 있다고 해보자. 연평균 3% 성장 시 24년 후에는 2배의 에너지인 400의 에너지를 사용해야 한다. 그러면 이 400의 에너지를 모두 재생에너지로 전환시키면 문제가 없는가? 두 가지 문제가 있다. 하나는 자원이다. 재생에너지 발전 시스템 구축 과정에서 막대한 광물을 사용한다. 또 하나는 늘어난 바로 그 에너지로 무엇을 생산할 것인가 하는 것이다. 추가 에너지 200으로 추가 생산을 함으로써 또 자원을 추출할 것이다.\n재생에너지 전환은 우리 사회가 가야할 방향이다. 그러나 그 전에 같이 해야 할 아주 중요한 과제가 있다. 그것은 에너지 감축이다. 에너지 감축 논의 없는 재생에너지로의 전환은 우리의 갈 길이 아니다.\n순환경제, 더 이상 미룰 수 없다\n근본적인 두 번째 질문은 순환경제다. 우리 사회의 순환경제에 대한 접근은 ‘End of Pipe’가 주류를 이루고 있다. 물질 흐름의 마지막 단계인 쓰레기 처리를 잘 하는 접근으로는 더 이상 우리 사회가 지속가능하지 않다. 아무리 폐기물 관리를 잘 한다 해도 재료 추출, 공급, 제조, 유통, 사용이라는 사이클이 돌아가는 속도가 더욱 빨라진다면, 그리고 그 과정에서 끊임없이 환경에 부정적 영향을 끼친다면 순환경제는 요원하다.\n재활용은 호미로 막아야 하는 것을 가래로 막는 것이다. 제품 생애주기의 마지막 단계에서 문제를 해결하려면 문제 해결도 어렵고 효과성이 크게 떨어진다. 재활용은 가장 마지막에 적용하는 접근이다. 재활용 이전에 재사용 해야 하고, 재사용 이전에 수선해야 하고, 수선 이전에 제품 생산과 소비를 최대한 줄여야 한다.\n파타고니아는 2024년 봄 시즌에 폴리에스터 중 92%를 재활용 소재로 사용했다고 발표했다. 2025년까지 새로운 석유를 완전 사용하지 않는 구조를 만들겠다고 선언했다. 이것이 우리 사회의 목표가 되면 되는 것인가? 그렇지 않다. 재활용이 업사이클이냐, 다운사이클이냐를 물어야 한다.\n우리는 흔히 프라이탁 제품을 업사이클링의 대표적 사례로 든다. 그러나 프라이탁이야말로 다운사이클링의 대표적 사례다. 중고 트럭 방수포보다 경제적 가치는 높아졌을지 모른다. 그러나 업사이클링은 경제적 가치의 변화가 아니라 환경 영향이 어떠하냐는 관점에서 봐야 한다. 프라이탁은 5년 이상된 트럭 방수포를 활용하여 가방을 만든다. 그러나 이보다 트럭 방수포를 10년, 15년 사용토록 하는 것이 훨씬 환경에 좋다. 프라이탁 가방은 결국 쓰레기장으로 가는 시간을 연장시키는 것이며, 그마저도 트럭 방수포를 수선하여 쓰는 것보다 부정적인 환경 영향이 높다.\n많은 의류 기업들이 재활용하고 있다고 말한다. 그런데 재활용 폴리에스터 중 재활용 PET 사용 비율이 무려 99%나 된다. 다른 산업에서 흘러 들어와 결국 소각·매립되거나 일부 다운사이클링되는 것이다. 우리 사회의 인식을 재활용(recycle)→재사용(reuse)→수선(repair)→감소(reduce)로 전환시켜야 한다. 그리고 궁극적으로 'End of Pipe'를 넘어 '추출적 자본주의'에 대해 고민해봐야만 한다.\n우리는 순환경제에 대해 얘기하고 있지만, 순환경제 관련해서는 '넷제로 2050'처럼 로드맵도 나오지 않고 있다. 순환경제를 이루려면 많은 질문을 해야만 한다. 업사이클링이 될 것인가? 소재 재활용률을 얼마나 높일 것인가? 재활용 수거율은 어떻게 높일 것인가? 어떻게 원재료 투입을 궁극적으로 아주 작게 만들 것인가? 원재료 추출 및 제조 과정에서 어떻게 생태계에 끼치는 영향을 줄일 것인가? 이러한 질문을 동시에 같이 해나가야만 할 것이다.\n현재의 ESG를 넘어\n어떤 사회의 민주주의 수준은 그 사회가 민주주의를 어떻게 정의하느냐에 달려 있다. ESG 역시 그 사회가 ESG를 어떻게 정의하느냐가 ESG 수준을 결정할 것이다. 우리 사회의 주류 ESG는 기업이 의존하는 사회·환경 요소와 관련한 재무적 리스크 및 기회에 초점을 맞추고 있다. 궁극적으로 기업 가치를 높이고자 하는 것이기 때문이다.\n그러나 ESG를 한 단계 더 높이기 위해서는 사업이 인류와 지구에 실제로 미치는 영향에 대해서도 강조해야만 한다. 트리플바텀라인(TBL)을 얘기한 존 엘킹턴이 1997년 TBL을 하나의 책으로 정리하여 펴냈다. 그 책 제목이 '포크를 든 식인종'이다. 포크는 문명화된 도구, 즉 지속가능성을 뜻한다. 우리 사회의 ESG는 포크라는 제도적, 사회적 제약을 약간 가하며 지구를 소비토록 하는 것이다. 이제 우리가 지구에서 얻은 것만큼 돌려주고 있는가 하는 관점에서 ESG를 접근해야 할 때이다.",
        "relevance_score": 33
    },
    {
        "title": "합천 율곡농협, ‘애플수박 시식행사’ 개최",
        "date": "2025-05-21 11:30",
        "link": "https://www.viva100.com/article/20250521500811",
        "content": "지난 20일 서울 서초구 하나로마트 양재점에서\n합천군 율곡농협은 지난 20일 서울 서초구 하나로마트 양재점에서 ‘애플수박 시식행사’를 개최했다.\n이번 행사는 합천군의 대표 농산물인 애플수박의 우수한 품질을 널리 알리고 수도권 소비자들과의 접점을 확대해 안정적인 판로를 확보하기 위해 마련됐다.\n이날 행사장에는 강호윤 율곡농협 조합장을 비롯해 장문철 합천유통 대표, 이동근 농협유통 대표이사, 최영섭 하나로마트 양재점 지사장, 윤미영 농업유통과장, 강철훈 영농조합법인 한울 대표, 조성수 애플수박작목반 회장 등 관계자들이 참석해 자리를 빛냈다.\n참석자들은 현장을 찾은 소비자들에게 애플수박 시식 기회를 제공하며 높은 당도와 아삭한 식감, 우수한 품질을 홍보하는 한편 직접 소비자들의 반응을 청취하며 적극적인 마케팅 활동을 전개했다.\n강호윤 조합장은 “최근 소비 둔화와 가격 하락 등으로 어려움을 겪고 있는 애플수박 재배 농가를 돕기 위해 이번 행사를 준비했다”며 “앞으로도 애플수박의 품질과 경쟁력을 널리 알리고 안정적인 유통 기반 마련에 최선을 다하겠다”고 말했다.\n윤미영 농업유통과장은 “서울 하나로마트 양재점에서 열린 이번 시식행사가 시민들의 큰 호응 속에 성공적으로 마무리됐다”며 “앞으로도 다양한 유통망을 활용한 홍보와 마케팅을 통해 애플수박이 소비자에게 신뢰받는 프리미엄 브랜드로 성장할 수 있도록 적극 지원하겠다”고 전했다.\n한편 군은 앞으로도 지역 대표 농산물의 소비 촉진과 브랜드 가치 제고를 위해 현장 중심의 판촉 활동과 마케팅을 지속적으로 추진해 나갈 방침이다.\n경남=정도정 기자 sos6831@viva100.com",
        "relevance_score": 38
    },
    {
        "title": "맛집 떡볶이는 CU에서…CU, 금미옥·애플하우스 RMR 2탄 출시",
        "date": "2025-05-21 11:26",
        "link": "https://www.businessplus.kr/news/articleView.html?idxno=88005",
        "content": "금미옥·애플하우스 협업 1탄 상품 모두 냉장 분식 카테고리 매출 5위권 안에 들며 순항\nCU에서 RMR 포함된 가정 간편식(HMR) 카테고리 전년 대비 매출 지속 두 자릿수 상승세\n애플하우스 순대쫄면볶음, 금미옥 불떡볶이 추가로 선보이며 냉장 분식 인기 이어갈 예정\n이 정도면 분식 맛집 아닌가요?\nCU는 서울 인기 떡볶이 맛집 '금미옥' '애플하우스'와 협업한 차별화 떡볶이 상품의 인기에 힘입어 추가 RMR(Restaurant Meal Replacement) 상품을 출시한다고 21일 밝혔다.\n고물가에 외식 대신 가정간편식(HMR)을 찾는 수요가 늘면서 CU는 HMR을 올해 전략 상품 카테고리 중 하나로 정하고 전국 맛집과 협업 라인업을 확대하며 상품 경쟁력을 높여나가고 있다.\n실제, CU에서 판매 중인 RMR이 포함된 가정 간편식(HMR) 카테고리의 전년 대비 매출은 2022년 21.4%, 2023년 24.0%, 2024년 20.2%, 2025년(1~4월) 19.9%으로 해마다 큰 폭으로 증가하고 있다.\n지난해 11월 CU가 성수동 떡볶이 핫플 '금미옥'과 협업해 내놓은 금미옥 떡볶이컵 2종(쌀떡볶이컵, 국물떡볶이컵)은 출시 직후 냉장 분식 카테고리 매출 1, 5위에 나란히 오르며 현재까지도 매출 상위권을 유지하고 있다.\n지난 3월 CU가 서울 3대 즉석 떡볶이 성지로 알려진 애플하우스의 대표 메뉴를 RMR로 내놓은 애플하우스 즉석 라쫄볶이도 빠르게 매출 순위 3위에 안착하며 순항 중이다. 두 떡볶이 맛집과 콜라보 한 상품 3종의 현재까지 누적 판매량은 50만개가 넘었다.\nCU는 '애플하우스 순대쫄면볶음'과 '금미옥 불떡볶이컵'을 추가로 선보이며 이러한 인기를 이어간다는 계획이다.\n애플하우스 순대쫄면볶음(4900원)은 쫄깃한 순대와 쫄면에 애플하우스만의 감칠맛 나는 비법 소스를 넣어 만든 상품이다. 실제 오프라인 애플하우스 매장에서 인기리에 판매 중인 해당 메뉴의 맛과 컨셉을 고스란히 담을 수 있도록 약 2개월간 상품 개발 기획 과정을 거쳤다.\n금미옥 불떡볶이컵(3700원)은 캡사이신을 넣은 인위적인 매운맛이 아니라 무, 양파 등 각종 야채를 넣고 우린 채수에 고춧가루와 후추, 카레가루 등을 넣어 재료 본연의 깊고 맛있는 매운맛을 구현한 것이 특징이다. 쌀떡을 사용해 조리 후 양념이 깊게 배인 쫀득한 식감의 떡볶이를 즐길 수 있다.\nBGF리테일 김배근 HMR팀장은 \"냉장즉석식 중 냉장분식류의 매출 비중이 20%대를 넘어서면서 국민 간식이자 소울푸드로 통하는 떡볶이 상품 라인업을 강화하고 있다\"며, \"고객들이 CU를 통해 전국 유명 맛집을 편하게 맛볼 수 있도록 RMR 메뉴를 지속적으로 기획 개발할 것\"이라고 말했다.\n김현정 기자 / 경제를 읽는 맑은 창 - 비즈니스플러스",
        "relevance_score": 42
    },
    {
        "title": "컴퓨텍스서 고사양 GPU 출시…LGD 하이엔드 OLED 수요 ‘들썩’",
        "date": "2025-05-21 11:25",
        "link": "https://n.news.naver.com/mnews/article/016/0002474250?sid=101",
        "content": "LGD, 240㎐ 고주사율 패널 주목\n대만 ‘컴퓨텍스 2025’에서 엔비디아, 퀄컴, 인텔 등이 이전 세대 대비 성능이 대폭 향상된 고사양 그래픽카드(GPU) 출시와 인공지능(AI)을 기반으로 한 첨단 라이프 스타일을 제시하면서 유기발광다이오드(OLED) 중심의 디스플레이 사양 업그레이드가 더욱 빨라질 것이란 전망이 나오고 있다.\n21일 옴디아에 따르면 최근 모든 PC 브랜드가 엔비디아 RTX 5090 및 5080 등 고성능 그래픽 카드를 탑재한 프리미엄 OLED 게이밍 노트북, 데스크톱 모니터를 출시하면서 일부 PC 브랜드가 패널 제조업체에 향상된 화질, 더 높은 해상도, 240㎐ 프레임 속도를 갖춘 하이엔드 디스플레이 개발을 촉구하고 있는 것으로 알려졌다.\n최신 GPU가 지원하는 고해상도와 고주사율을 실제 사용자가 체감하기 위해서는 디스플레이 패널 역시 이에 맞는 성능을 갖춰야한다. 가령 최대 3352 TOPS(초당 테라 연산)를 연산하는 엔비디아의 RTX 5090은 최소 UHD 160/240㎐ 또는 FHD 400/500㎐의 패널이 요구된다. 여기에 AI 업스케일링 기술인 DLSS(Deep Learning Super Sampling) 4와 같은 기술을 통해 프레임속도와 그래픽이 극대화할 경우 응답속도와 주사율에 대한 요구 수준은 더욱 올라가게 된다.\nLG디스플레이가 양산하고 있는 대다수 모니터용 OLED 패널은 주사율이 240㎐ 이상을 구현한다. 업계에서는 일반적으로 120㎐ 이상이면 하이엔드 게이밍 모니터로 분류한다. 특히, LG디스플레이의 게이밍 OLED 패널은 응답 속도가 GTG 기준 0.03ms(1000분의 1초)로 구조적인 한계로 인해 평균 응답속도가 3ms에 불과한 LCD(액정표시장치)와 비교하면 100배 가까이 빠르다.\n해상도 측면에서도 초고화질 구현이 가능하다. 최근 LG디스플레이는 게이밍용 OLED 패널 중 최고 화질인 ‘5K2K 45인치 게이밍 OLED 패널’ 양산에 돌입했다고 밝혔다. 여기에 독자기술인 ‘DFR(Dynamic Frequency & Resolution, 가변 주사율&해상도)’을 적용, 사용자가 콘텐츠에 따라 고주사율 모드와 고해상도 모드를 자유롭게 선택할 수 있다.\n아울러 올해 컴퓨텍스의 주제가 ‘AI Next’인 만큼 모빌리티, 로보틱스 등 일상 가까이에서 만날 수 있는 AI 기술도 대거 공개되면서 LG디스플레이의 탠덤 OLED 기술도 업계의 주목을 받고 있다.\nLG디스플레이가 2019년 최초 상용화에 성공한 탠덤 OLED는 레드·그린·블루(RGB) 유기발광층을 2개 층으로 쌓는 방식으로 장수명, 고휘도를 구현해 기존 1개 층인 OLED 패널 대비 내구성과 성능이 뛰어나다. 기존 OLED 패널과 두께는 동일하면서도 유기발광층을 두 개 층으로 쌓아 소자에 가해지는 에너지를 분산시킬 수 있다.\n이론상 기존 싱글 스택 OLED 대비 휘도(화면 밝기)를 최대 2배 높이거나, 또는 수명을 최대 4배 늘리거나, 또는 소비전력을 최대 50% 절감시킬 수 있는 것으로 알려졌다. 게임이나 콘텐츠 감상 등 일반적인 사용 환경에서 탠덤 OLED를 적용한 IT 기기를 사용할 경우, LCD 대비 소비전력이 최대 25% 줄어든다는 연구결과도 있다.\n서경원 기자",
        "relevance_score": 63
    },
    {
        "title": "포트나이트, 4년 만에 美 앱스토어 복귀…애플 '결제 갑질' 균열",
        "date": "2025-05-21 11:24",
        "link": "https://www.tokenpost.kr/news/game/249748",
        "content": "4년 넘게 이어져온 법적 공방 끝에 에픽게임즈의 간판 게임인 '포트나이트'가 마침내 애플(AAPL)의 미국 앱스토어에 복귀했다. 그간 양측을 가로막았던 결제 수수료 문제와 외부 결제 링크 허용 여부가 핵심 쟁점이었지만, 최근 법원 판결에 따라 애플이 한발 물러서며 전환점이 마련됐다.\n포트나이트는 2020년, 에픽게임즈가 앱 내 결제 시 애플의 30% 수수료를 회피하기 위해 자체 결제 시스템을 도입하면서 앱스토어에서 퇴출당하는 사태를 겪었다. 이후 양사는 수차례 법정 공방을 치렀고, 이달 초 미 법원은 에픽게임즈의 손을 들어주는 판결을 내렸다. 판결문에는 “애플은 정당한 법적 사유가 있지 않는 한, 앱 개발자가 외부 결제 링크를 포함했음을 이유로 앱 등록을 거부할 수 없다”고 명시돼 있었다.\n하지만 애플은 초기 판결에도 즉시 포트나이트의 앱스토어 복귀를 허용하지 않았다. 외부 결제 링크 허용 범위나 내부 시스템에 대한 조율을 이유로 이행을 미뤄 왔고, 일각에선 항소 방침을 고려하고 있는 것이 아니냐는 분석도 있었다. 에픽게임즈는 이에 “판결이 효력을 갖기 위해서는 애플이 이를 명백히 준수해야 한다”고 강경 대응해왔다.\n결국 애플은 조치에 착수했고, 2025년 5월 20일(현지시간)부터 포트나이트가 공식적으로 앱스토어에서 다운로드 가능하다는 소식이 전해졌다. 이로써 이용자들은 아이폰과 아이패드에서 다시 포트나이트를 설치할 수 있게 됐으며, 유럽 지역에서는 에픽게임즈 스토어 및 대체 앱스토어 플랫폼인 '올트스토어'에서도 접근이 가능해졌다.\n게임 업계는 이번 조치가 모바일 플랫폼 독점 구조에 균열을 낼 수 있는 신호탄으로 주목하고 있다. 특히 구글(GOOGL)과 메타(META) 등 다른 플랫폼 운영사들도 비슷한 요구에 직면할 수 있다는 전망이 나온다. 전문가들은 앱스토어 수수료 구조가 변화할 가능성이 높아졌고, 이는 중소 게임 개발사와 퍼블리셔들이 플랫폼 수익 배분에서 더 유리한 협상력을 가질 수 있는 계기가 될 것으로 보고 있다.\n이번 사태는 단순히 포트나이트의 복귀를 넘어, 모바일 생태계 전체에 영향을 미칠 수 있는 *분수령*이 됐다는 점에서 의미가 크다. 애플과 에픽게임즈의 갈등이 제기한 *과도한* 수수료 구조, 플랫폼 권한 남용, 개발사 자율권 이슈 등은 앞으로 규제당국의 관심 대상이 될 가능성도 크다. 게임 업계뿐 아니라 테크 산업 전반이 이 판결의 여진을 예의주시하고 있다.",
        "relevance_score": 44
    },
    {
        "title": "삼성·LG, 글로벌 TV 리더십 굳건히...中 추격은 '불안'",
        "date": "2025-05-21 11:23",
        "link": "https://n.news.naver.com/mnews/article/119/0002958987?sid=101",
        "content": "中 3대 브랜드 약진...합산 점유율 韓 앞서\n21일 시장조사업체 옴디아(Omdia)에 따르면 삼성전자, LG전자 등 국내 기업들은 올해 1분기도 매출 기준 세계 판매 1, 2위를 지켰다.\n삼성전자는 올해 1분기 매출, 출하량 기준에서 모두 1위를 달성했다. 전세계 텔레비전 시장 점유율은 매출 기준 30.0%, 출하량 기준 19.2%를 기록했다. 지난해까지 19년 연속 글로벌 판매 1위를 기록한 만큼, 20년 연속 1위 수성에도 큰 이변이 없을 것이란 게 업계 중론이다.\nLG전자는 매출 기준 점유율이 지난해 같은 기간(16.6%) 대비 소폭 감소했지만, 15%를 기록하며 2위 자리를 지켰다. 오히려 유기발광다이오드(OLED) TV 등 프리미엄 시장에서 독보적인 점유율을 기록했다. LG전자는 글로벌 OLED TV 출하량 기준 약 52% 점유율을 기록하며 1위를 기록했다. OLED 후발 주자인 삼성전자의 시장 점유율도 30.8%로, 2위다.\n우리 기업들은 올해 1분기에도 글로벌 리더십을 공고히 했지만, 중국 업체들의 추격도 거셌다. 중국 3대 TV 브랜드인 TCL(13.7%), 하이센스(11.9%), 샤오미(5.4%) 등은 출하량 기준 31% 수준의 합산 점유율을 기록했다. 이는 삼성전자(19.2%)와 LG전자(10.7%)의 출하량 기준 합산 점유율에 소폭 앞서는 수준이다.\n이미 중국은 지난해 출하량 기준 점유율에서 국내 업체들을 앞질렀다. 카운터포인트리서치 자료에 따르면 중국 TCL, 하이센스, 샤오미 등의 지난해 출하량 기준 시장 점유율은 31.3%로 삼성·LG전자(합산 28.4%)보다 우위에 섰다.\n중국 업체들이 보이고 있는 실적 개선세도 눈에 띈다. TCL은 올해 1분기 매출 7조7334억원, 순이익 1952억원을 기록했다. 순이익은 지난해 동기 대비 322% 증가했다. 하이센스는 매출 4조8000억원(+5.8%), 순이익 2172억원(+14.9%)을 기록했다.\n반면, 삼성전자의 TV 사업을 담당하는 영상디스플레이(VD)사업부는 1분기 매출 14조5000억원, 영업이익 3000억원에 그쳤다. 사업부의 영업이익은 전년 동기(5300억원) 대비 43% 이상 감소했다. 실적이 큰 폭으로 감소하면서 지난해에 이어 올해도 사업부의 비상경영 기조가 이어지고 있다.\nLG전자의 TV를 담당하는 MS사업본부는 1분기 매출액 4조9503억원, 영업이익 49억원을 기록했다. 영업이익률은 0.1%에 그쳤다.\n우리 기업들은 매출, 출하량 등에서 견조한 모습을 보였지만, 수익성에서는 뒤처지는 모습을 보인 셈이다. 업계는 양사가 원자재 가격 상승, 글로벌 수요 둔화 등이 복합적 문제에 직면하며 이같은 실적을 기록했다고 분석한다.\n업계 관계자는 \"현재 한국 기업들은 중국과 노선이 다르다\"면서 \"중국 기업들이 성장세를 이어오는 모습인데, 프리미엄 시장에서 이미 높은 수준의 점유율을 우리 기업들이 차지하고 있어 차별점을 두고 격차를 벌려 가야 한다\"고 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "CU, '금미옥·애플하우스 RMR 2탄' 출시",
        "date": "2025-05-21 11:18",
        "link": "http://www.newsdream.kr/news/articleView.html?idxno=84763",
        "content": "CU가 서울 인기 떡볶이 맛집 ‘금미옥’, ‘애플하우스’와 협업한 차별화 떡볶이 상품의 인기에 힘입어 추가 RMR(Restaurant Meal Replacement) 상품을 출시한다고 21일 밝혔다.\n고물가에 외식 대신 가정간편식(HMR)을 찾는 수요가 늘면서 CU는 HMR을 올해 전략 상품 카테고리 중 하나로 정하고 전국 맛집과 협업 라인업을 확대하며 상품 경쟁력을 높여나가고 있다.\n실제, CU에서 판매 중인 RMR이 포함된 가정 간편식(HMR) 카테고리의 전년 대비 매출은 2022년 21.4%, 2023년 24.0%, 2024년 20.2%, 2025년(1~4월) 19.9%으로 해마다 큰 폭으로 증가하고 있다. 지난 3월 CU가 서울 3대 즉석 떡볶이 성지로 알려진 애플하우스의 대표 메뉴를 RMR로 내놓은 애플하우스 즉석 라쫄볶이도 빠르게 매출 순위 3위에 안착하며 순항 중이다. 두 떡볶이 맛집과 콜라보 한 상품 3종의 현재까지 누적 판매량은 50만개가 넘었다.\nCU는 ‘애플하우스 순대쫄면볶음’과 ‘금미옥 불떡볶이컵’을 추가로 선보이며 이러한 인기를 이어간다는 계획이다.\n애플하우스 순대쫄면볶음은 쫄깃한 순대와 쫄면에 애플하우스만의 감칠맛 나는 비법 소스를 넣어 만든 상품이다. 실제 오프라인 애플하우스 매장에서 인기리에 판매 중인 해당 메뉴의 맛과 컨셉을 고스란히 담을 수 있도록 약 2개월간 상품 개발 기획 과정을 거쳤다.\n금미옥 불떡볶이컵은 캡사이신을 넣은 인위적인 매운맛이 아니라 무, 양파 등 각종 야채를 넣고 우린 채수에 고춧가루와 후추, 카레가루 등을 넣어 재료 본연의 깊고 맛있는 매운맛을 구현한 것이 특징이다. 쌀떡을 사용해 조리 후 양념이 깊게 배인 쫀득한 식감의 떡볶이를 즐길 수 있다.\nBGF리테일 김배근 HMR팀장은 “냉장즉석식 중 냉장분식류의 매출 비중이 20%대를 넘어서면서 국민 간식이자 소울푸드로 통하는 떡볶이 상품 라인업을 강화하고 있다”며 “고객들이 CU를 통해 전국 유명 맛집을 편하게 맛볼 수 있도록 RMR 메뉴를 지속적으로 기획 개발할 것”이라고 말했다. [뉴스드림]",
        "relevance_score": 59
    },
    {
        "title": "아재도 쓰는 AI폰 갤럭시 S25 울트라[최유진의 렛IT비]",
        "date": "2025-05-21 11:12",
        "link": "https://www.meconomynews.com/news/articleView.html?idxno=110703",
        "content": "\"미러리스 카메라에 안 밀리네\"\nAI 기반 100배 고배율 줌 구현\n이런 것까지... 디테일 살린 CX\n최신 AP 장착, 역대급 구동속도\n실수 연발 '빅스비', 옥의 티\n[편집자주]\n렛잇비(Let it be)는 세계 역사상 최고의 밴드로 평가받는 비틀즈의 대표 히트곡 중 하나입니다. '있는 그대로', '흘러가는 대로'라는 의미를 담고 있습니다.\n리뷰의 명패를 렛IT비로 정한 것은 단순한 언어유희가 아닙니다. 유명한 브랜드 혹은 나쁜 브랜드라는 선입견을 배제하고 순리대로, 느끼는 대로 솔직하게 쓰는 리뷰라는 점을 강조하기 위해서입니다.\n명곡 렛잇비처럼, 명품 리뷰가 될 수 있도록 2주에 1번씩 사용자 관심이 높은 IT 제품을 선정, 장단점을 파헤쳐 보겠습니다. 이번 리뷰의 주인공은 삼성전자의 AI폰 '갤럭시 S25 울트라'입니다.\n\"미러리스 카메라에 안 밀리네\"\n올해 출시된 삼성전자의 인공지능(AI) 스마트폰 '갤럭시 S25 울트라'에 대한 시장 반응은 긍정적이다. 디자인, 성능 뭐 하나 빠지는 게 없다는 평가가 주를 이룬다.\n'과연 그럴까'라는 호기심으로 갤럭시 S25 울트라를 며칠간 빌려 써봤다.\n\"이래서 인기가 많았구나\"라는 말이 저절로 튀어나왔다. 쓰던 스마트폰을 바꿔야 하나 고민이 들기도 했다.\n갤럭시 S25 울트라와 처음 대면했을 때 아무래도 가장 먼저 눈에 들어온 것은 디자인. '삼성폰은 아재폰'이라는 일각의 인식을 깨기에 충분해 보였다.\n기존 갤럭시 S시리즈와 달리 디자인이 전면 수정됐다. 우선 '각진 모서리'를 없앴다. 대신 4개 모서리에 곡률을 넣었다. 부드러운 느낌의 베젤을 적용해 세련미를 더한 것도 특징이다. 디스플레이는 엣지가 아닌 플랫(평평한) 패널을 선택했다.\n카메라도 무적이다. 5000만 화소 초광각 카메라를 탑재했다. 고해상도 센서와 AI 기반 '프로 비주얼 엔진'도 적용했다. 삼성전자 관계자는 \"먼 거리에서도 디테일한 고화질 이미지 촬영이 가능하다\"고 설명했다.\n\"가장 쉽고 직관적인 AI 경험을 선보일 것\"이라던 노태문 삼성전자 MX사업부장 사장의 과거 호언장담이 어떤 근거에서 나온 자신감인지 확인할 수 있었다.\n기자가 평소 쓰고 있던 캐논의 고스펙 엔트리 미러리스 카메라 'EOS R8'과 갤럭시 S25 울트라 카메라 화질을 비교해봤다. 그 결과, 일반 모드(1배)에서부터 10배 줌으로 촬영한 사진까지는 일반인이 쉽게 구분해 낼 수가 없을 정도로 화질 차이가 미세했다.\n100배 줌의 경우, 아무래도 작은 이미지 센서가 들어가는 갤럭시 S25 울트라 카메라의 화질이 상대적으로 떨어졌다. 다만 미러리스 카메라로 100배줌을 구현하려면 별도의 고배율 렌즈가 필요하다. 하지만 갤럭시 S25 울트라는 자체 기능만으로 최대 100배까지 고배율 줌을 구현해냈다.\n손 떨림으로 인한 화질 저하 현상도 지난해 출시된 갤럭시 S24 울트라보다 현저하게 완화됐다.\n이런 것까지... 디테일 살린 CX\n스마트폰의 두뇌로 불리는 모바일 AP로는 '스냅드래곤8 엘리트'를 채택했다. 갤럭시 스마트폰 전용 칩셋 중 역대 가장 강력한 성능을 자랑한다. 기존 제품 대비 구동 속도가 눈에 띄게 빨라졌다.\n애플의 주력 모델인 아이폰16보다 갤럭시 S5 울트라의 구동 속도가 더 빠르다는 비교 영상은 온라인 커뮤니티에서도 쉽게 찾을 수 있다.\n다만 스마트폰을 장기간 사용한다면 결과가 바꿀 수 있다는 분석도 일각에서 나온다. \"아이폰은 상시 최적화되기 때문에 느려지는 속도가 더디지만, 갤럭시는 사용자가 종종 재부팅을 해줘야만 본연의 성능을 제대로 발휘할 수 있다\"는 주장이다.\n고객경험(CX)에 세심하게 신경을 쓴 흔적도 역력했다. \"이런 것까지 신경을 썼나\" 감탄사를 자아낸 부분은 설정창 구동 방식이다.\n전작에서는 스마트폰 화면 최상단에서 아래로 손가락을 한번 쓸어내리면 와이파이와 블루투스, 진동모드 등 일부 메뉴를 켜고 끌 수 있는 '빠른 설정창'이 나타났다. 이 화면에서 같은 방법으로 한번 더 드래그하면 전체 메뉴를 조정할 수 있는 '상세 설정창'이 등장했다.\n갤럭시 S25 울트라는 한번의 동작으로 두 개 설정창을 모두 불러낼 수 있다. 화면 최상단 왼편을 쓸어내리면 빠른 설정창이, 오른편을 드래그하면 상세 설정창이 뜨도록 CX 정책을 바꾼 것이다. 이는 아이폰과 비슷한 시스템이다. 아이폰 사용자가 갤럭시로 넘어왔을 때 불편함을 줄이기 위한 변화로 보여진다.\n실수 연발, 당황... 빅스비 써보니\n그러나 옥에 티도 있었다. AI 에이전트 '빅스비' 성능에 아쉬움이 남았다. 체험 도중 여러 차례 엉뚱하게 동작하거나 틀린 답변을 제시했다. 빅스비를 사용하기 위해 \"하이 빅스비\"라고 불렀을 뿐인데, 에어컨을 난데없이 켜기도 했다. 당황스러웠다.\n그나마 다행스러운 것은 구글의 '제미니'(Gemini)가 함께 탑재됐다는 것. 제미니가 빅스비 허점을 메워줬다. 다만 제미니는 6개월간만 무료 이용 가능하다. 결국 빅스비가 더 똑똑해져야 한다. 삼성전자에 남겨진 숙제인 셈이다.\n갤럭시 S25 울트라는 삼성전자의 두 번째 AI폰이다. '인생은 삼세판'이라는 말이 있듯, 세번째 도전에서는 제미니를 뛰어넘는 빅스비의 탄생을 기대해본다.",
        "relevance_score": 61
    },
    {
        "title": "애플, 자체 AI 모델 외부 개발자에 개방…WWDC서 'AI 생태계' 재편 예고",
        "date": "2025-05-21 11:12",
        "link": "https://www.tokenpost.kr/news/tech/249742",
        "content": "애플(AAPL)이 곧 개최될 세계개발자회의(WWDC)에서 자체 개발한 대형 언어모델(LLM)을 외부 개발자에게 개방할 계획이다. 블룸버그 보도에 따르면, 애플은 이를 통해 새로운 앱 생태계를 확대하고 자사의 AI 기술력을 한층 더 시장에 안착시킬 전략이다.\n애플은 지난해 아이폰과 맥에 적용된 ‘애플 인텔리전스(Apple Intelligence)’라는 이름의 인공지능 기능들을 선보였으며, 이 기능들은 내부적으로 개발된 ‘파운데이션 모델(Foundation Models)’에 의해 구동된다. 이번 개방은 이들 모델 중 일부를 소프트웨어 개발 키트(SDK)와 관련 프레임워크 형태로 외부 개발자에게 제공하는 방식으로 이뤄질 예정이다.\n현재 애플 인텔리전스는 텍스트 수정, 문법 검사, 이미지 생성, 알림 요약 등의 기능만 수행하고 있다. 업계에선 이미 마이크로소프트(MSFT)의 ‘파이(Phi)’처럼 소형이면서도 고성능인 공개 모델들이 다수 존재하는 만큼, 개발자들이 굳이 애플의 모델을 선택할 이유가 있는지에 대한 의문도 제기되고 있다. 특히 파이는 아이폰과 같은 제한된 기기에서도 작동 가능하며, 일부 모델은 논리적 추론 기능까지 갖춰 차별화를 꾀하고 있다.\n이에 대해 시장 전문가들은 애플이 모델을 좀 더 *손쉽게 사용할 수 있는 방향*으로 차별화할 가능성을 주목하고 있다. 예를 들어 잘못된 AI 결과를 미리 걸러내는 ‘가드레일’ 기능을 기본으로 제공하거나, 개발자들이 이미 익숙한 ‘Core ML’ 프레임워크와의 통합을 통해 학습과 배포를 간소화할 수 있다는 점 등이 매력 요소로 거론된다. Core ML은 현재 iOS와 macOS에서 써드파티 신경망 모델을 통합하는 데 널리 사용되고 있는 개발 도구다.\n다만 초기에는 기기 내에 탑재된 모델들만이 개발자에게 제공될 예정이며, 상대적으로 연산력이 높은 클라우드 기반 모델의 개방 여부는 아직 결정되지 않았다. 그간 애플은 자체 기기 내 연산을 강화해 유저의 프라이버시 보호에 집중해온 만큼, 클라우드 모델 개방에는 신중할 수밖에 없다는 분석이 나온다.\n특히 지난해 WWDC에서 애플이 공개한 일부 온디바이스 모델은 30억 개 파라미터로 구성돼 있음에도 동급 오픈소스 모델보다 성능이 우수한 것으로 평가됐다. 또한 애플의 언어모델은 ‘어댑터 레이어’라는 방식으로 새로운 태스크에 맞춰 학습할 수 있도록 설계되어 있어, 기존 모델을 재훈련하거나 새로 구축하는 데 드는 비용을 대폭 줄일 수 있는 장점도 있다.\n한편, 이번 WWDC에서는 추가적인 AI 개발 도구들도 함께 공개될 가능성이 높다. 앞서 블룸버그는 애플이 AI 스타트업 안트로픽과 협력해 LLM 기반의 코드 보조 툴을 개발 중이며, 이를 자사 개발 플랫폼인 X코드(Xcode)에 탑재할 계획이라고 보도한 바 있다.\n애플이 LLM 개방을 통해 개발자 생태계를 어떤 방식으로 재편할지, 나아가 AI 시장 내 경쟁 구도에 어떤 파장을 미칠지는 이번 WWDC 이후 본격적으로 윤곽을 드러낼 전망이다.",
        "relevance_score": 41
    },
    {
        "title": "LG leads global OLED TV market with 52% of Q1 shipments",
        "date": "2025-05-21 11:00",
        "link": "https://n.news.naver.com/mnews/article/009/0005496118?sid=104",
        "content": "According to market tracker Omdia, LG shipped approximately 704,400 OLED TVs in the first quarter, which accounted for 52.1 percent of total global OLED TV shipments, or around 1,351,300 units. This represents a 12.4 percent increase from the 626,700 units shipped during the same period in 2024, with its market share rising by 0.6 percentage points.\nLG Electronics attributed its sustained leadership to a range of differentiated technologies, including artificial intelligence (AI) personalization features based on its proprietary webOS, enhanced brightness through improved organic compound stacking, and a true wireless audio visual (AV) transmission solution supporting up to 4K resolution and 144Hz refresh rate. The company noted it has led the global OLED TV market for 12 consecutive years and aims to extend that streak to 13 years in 2024.\nThe company also strengthened its presence in the large-screen OLED TV segment, supported by its extensive lineup of 77-, 83-, 88-, and 97-inch models. In the first quarter, LG captured a 54.9 percent share of the global OLED TV market for products 70 inches and larger, and 63.6 percent for those 80 inches and larger. Large-screen OLED TVs (70 inches and above) made up 15.3 percent of total OLED TV shipments, up from 14.1 percent a year earlier and reflecting the growing “bigger is better” trend.\nOLED TVs are also gaining traction in the premium TV segment. OLED TVs accounted for 44.8 percent of global shipments in the premium TV market (for sets priced above $1,500) in the first quarter of 2025, a 3.5 percentage point increase from the same period during the previous year. The share is expected to surpass 50 percent in the premium market this year.\nLG plans to target the premium segment even further with a dual-track strategy, anchored by OLED TVs and its premium liquid-crystal display (LCD) lineup, qualified nano enhanced display (QNED) TVs.\nIncluding both OLED and LCD models, LG shipped about 5.09 million TVs in total in the first quarter of 2025. Its global TV market share by revenue stood at 15 percent. During the same period, global TV shipments reached approximately 47.48 million units, up 2.4 percent year-on-year, marking the first growth in four years. Omdia forecasts that global TV shipments will total around 208.91 million units in 2025, with OLED TV shipments expected to grow 7.8 percent from 6.07 million to 6.55 million units.",
        "relevance_score": 47
    },
    {
        "title": "합천군 율곡농협, 서울 하나로마트 양재점서'애플수박 시식행사'개최",
        "date": "2025-05-21 10:58",
        "link": "https://www.kfenews.co.kr/news/articleView.html?idxno=637144",
        "content": "한국금융경제신문=김상우 기자 | 경남 합천군 율곡농협은 지난 20일 서울 서초구 하나로마트 양재점에서 ‘애플수박 시식행사’를 성황리에 개최했다.\n21일 군에 따르면 이번 행사는 합천군의 대표 농산물인 애플수박의 우수한 품질을 널리 알리고, 수도권 소비자들과의 접점을 확대하여 안정적인 판로를 확보하기 위해 마련됐다.\n행사장에는 강호윤 율곡농협 조합장을 비롯해 ▲장문철 합천유통 대표 ▲이동근 농업유통 대표이사 ▲최영섭 하나로마트 양재점 지사장 ▲윤미영 합천군 농업유통과장 ▲강철훈 영농조합법인 한울 대표 ▲조성수 애플수박작목반 회장 등 관계자들이 참석했다.\n참석자들은 현장을 찾은 소비자들에게 애플수박 시식 기회를 제공하며, 높은 당도와 아삭한 식감, 우수한 품질을 홍보하는 한편, 직접 소비자들의 반응을 청취하며 적극적인 마케팅 활동을 전개했다.\n강호윤 율곡농협 조합장은 “최근 소비 둔화와 가격 하락 등으로 어려움을 겪고 있는 애플수박 재배 농가를 돕기 위해 이번 행사를 준비했다”며 “앞으로도 애플수박의 품질과 경쟁력을 널리 알리고 안정적인 유통 기반 마련에 최선을 다하겠다”고 말했다.\n윤미영 농업유통과장은 “서울 하나로마트 양재점에서 열린 이번 시식행사가 시민들의 큰 호응 속에 성공적으로 마무리됐다”며 “앞으로도 다양한 유통망을 활용한 홍보와 마케팅을 통해 애플수박이 소비자에게 신뢰받는 프리미엄 브랜드로 성장할 수 있도록 적극 지원하겠다”고 전했다.\n합천군은 앞으로도 지역 대표 농산물의 소비 촉진과 브랜드 가치 제고를 위해 현장 중심의 판촉 활동과 마케팅을 지속적으로 추진해 나갈 방침이다.",
        "relevance_score": 38
    },
    {
        "title": "'아이폰 폴드' 사양 유출…갤Z폴드6보다 짧고 넓다",
        "date": "2025-05-21 10:58",
        "link": "https://n.news.naver.com/mnews/article/003/0013255545?sid=105",
        "content": "\"갤럭시 Z폴드6와 비교해 펼쳤을 때 짧고 넓은 형태\"\n[서울=뉴시스]이주영 수습 기자 = 애플의 첫 번째 폴더블 폰인 '아이폰 폴드'의 주요 사양이 유출됐다. 기기를 펼쳤을 때 경쟁 제품인 삼성전자 갤럭시 Z폴드6보다 짧고 넓은 형태일 것이라는 전망이다.\nIT업계 주요 정보를 유출하는 디지털챗스테이션에 따르면, 출시 예정인 아이폰 폴드의 내부 화면 종횡비는 14.1대10, 외부 화면 종횡비는 14.6대10라고 IT매체 폰아레나가 19일(현지 시각) 밝혔다.\n경쟁 제품인 갤럭시 Z폴드6의 내부 화면 종횡비는 20.9대18다. 이와 비교했을 때 아이폰 폴드의 내부 화면은 짧고 넓은 형태일 것으로 보인다.\n아이폰 폴드의 내부 화면 크기는 7.76인치, 외부 화면 크기는 5.49인치가 될 것이라고 디지털챗스테이션은 밝혔다.\n폴더블 태블릿 크기의 내부 화면에 언더디스플레이 카메라가, 외부 화면에는 펀치홀 카메라가 탑재될 것이라고 전했다.\n또 측면 터치 ID 지문 센서가 페이스 ID를 대신해 적용될 예정이라고 한다.\n아이폰 폴드는 2026년 말 혹은 2027년 초에 출시되며, 가격은 약 278만원(2000달러)이 될 것으로 보인다고 폰아레나는 전망했다．",
        "relevance_score": 36
    },
    {
        "title": "삼성전자·구글 스마트 안경 ‘깜짝 협업’ 연내 출시",
        "date": "2025-05-21 10:58",
        "link": "https://www.ekn.kr/web/view.php?key=20250521021468981",
        "content": "구글이 삼성전자와 확장현실(XR) 헤드셋에 이어 스마트 안경까지 협업을 확대한다.\n구글은 20일(현지시간) 미국 캘리포니아 마운틴뷰에서 열린 연례 개발자 회의(I/O)에서 삼성전자와 함께 스마트 안경을 공동 개발해 연내 출시할 계획이라고 밝혔다.\n구글은 2013년 '구글 글래스'라는 이름의 스마트 안경을 시범 출시했지만, 성과 부진으로 2015년 단종한 바 있다. 그러나 최근 인공지능(AI) 기술이 고도화되면서 다시 시장 진입을 선언했다. 이번 제품은 삼성전자가 하드웨어를, 패션 브랜드 젠틀몬스터가 디자인을 맡는다.\n공개된 스마트 안경은 카메라, 마이크, 스피커를 탑재하고 있으며 스마트폰과 연동돼 주머니에 손을 넣지 않고도 전화, 문자, 앱 사용이 가능하다.\n특히 구글의 '제미나이 라이브' 기능이 적용돼, 사용자가 보고 듣는 정보를 AI가 카메라를 통해 인식하고 주변 상황을 파악한다. 이를 통해 질문에 적절한 정보를 제공하고, 사용자에게 중요한 사안을 실시간으로 알린다.\n또한 스마트 안경에는 실시간 번역 기능도 포함돼 있다. 언어가 다른 사람들 간의 자연스러운 소통이 가능하며, 이날 시연에서는 힌두어와 페르시아어 화자가 각각 말한 내용을 실시간으로 번역해 주목을 받았다.\n이번 협업으로 구글과 삼성전자의 XR 분야 협력은 한층 강화됐다. 양사는 앞서 '프로젝트 무한'이라는 이름의 XR 전용 헤드셋을 연내 출시하겠다고 발표한 바 있다.\n해당 헤드셋은 안드로이드 기반 XR 플랫폼 위에 구축되며, 고급 디스플레이와 외부 현실을 함께 볼 수 있는 '패스스루' 기능이 적용될 예정이다.\n삼성전자 관계자는 “XR은 더 이상 먼 미래의 기술이 아니라, 일상 속에서 새로운 경험을 만들어낼 수 있는 현실적인 도구\"라며 “구글과의 긴밀한 협력을 통해 XR의 미래를 함께 설계해 나갈 것\"이라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "애플 WWDC 내달 9~13일 개최…개선된 iOS 주목",
        "date": "2025-05-21 10:58",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=267919",
        "content": "한국 시간 6월 10일 오전 2시 시작\n플랫폼 업데이트 관한 키노트 발표 예정\n[서울=뉴시스]이주영 수습 기자 = 애플은 연례행사인 '세계개발자회의(WWDC)'를 6월 9일부터 13일까지 개최한다고 21일 밝혔다. 한국 시간으로는 6월 10일 오전 2시에 시작된다.\n애플은 WWDC25 키노트에서 플랫폼 업데이트에 관해 발표할 예정이다. 발표는 라이브 스트리밍으로 진행되며 애플 홈페이지, 애플 TV, 유튜브 채널에서 볼 수 있다.\n키노트 발표 뒤엔 iOS, 아이패드OS, 맥OS, 비전OS, 워치OS 발전 사항이 공개된다.\n이외에도 개발자를 위한 100개 이상의 세션, 전문가와의 온라인 그룹 랩 및 1:1 만남을 진행한다. 해당 프로그램은 온라인으로 예약할 수 있다.\n'스위프트 학생 공모전'을 통해 선정된 50명의 수상자는 3일간 애플 파크에서 열리는 특별 활동에 참가하게 된다.\n뉴시스언론보도\nmaster@widedaily.com",
        "relevance_score": 32
    },
    {
        "title": "[컴퓨텍스 2025] 게임에 진심인 에이수스, 게이머 환영할 게이밍기기 신...",
        "date": "2025-05-21 10:55",
        "link": "https://n.news.naver.com/mnews/article/020/0003636417?sid=105",
        "content": "ROG 시리즈는 에이수스의 최고급 게이밍 PC 브랜드로, ‘the Republic Of Gamer’의 약자다. 최고급/최고 사양의 PC 부품을 엄선해 에이수스 고유의 제조기술로 개발, 생산된 제품인 만큼, 전 세계 게이머들로부터 최적의 게이밍 PC로 인정 받고 있다. 데스크톱이나 노트북 본체에 ‘ROG’ 글자나 로고가 있다면 망설임 없이 선택해도 된다.\n에이수스 ROG 시리즈에는 데스크톱, 노트북 등의 PC 제품군 외에, 게이머나 게임매니아를 위한 게이밍 제품(게이밍기어)도 다양하게 공급되고 있다. 이날 미디어데이 현장에서는 게임을 즐기지 않는 이들도 관심을 가질 만한 마우스, 키보드, 마우스패드, 게이밍 모니터 신제품이 공개됐다.\n2025 ROG 미디어데이 현장에는 전 세계 언론/미디어 관계자들이 참석했고, 에이수스 각 부문 담당자가 신제품 발표를 진행했다.\n가장 먼저 ROG 게이밍 마우스인 ‘하프2 에이스(Harpe II Ace)’가 소개됐다. 게임 플레이에 있어 마우스의 역할은 대단히 중요한데, 특히 세심하고 정교한 컨트롤이 필요한 FPS 게임에서는 마우스의 사양도 승패에 상당한 영향을 미친다.\n하프2 에이스는 전 세계 프로게이머의 게임 성향과 마우스 사용 패턴, 게임 내 사용환경 등을 오랜 시간 상세히 분석해 반영한, 그야말로 게임에 최적화 마우스다. 에이수스는 하프2 에이스를 개발하며 ‘속도’, ‘신뢰성’, ‘정확성’을 최우선으로 고려했다. 이에 자사의 스피드노바(SpeedNova) 무선 기술을 적용해, 마우스 버튼 클릭 지연시간(Click latency)를 대폭 낮췄다. 무게도 전작보다 11% 가량 줄이면서 내구성은 30% 강화해, 장시간 게임에 집중해야 하는 게이머의 부담을 줄인다. 특히 프로게이머의 마우스 조작/제어 습성을 분석, 디자인한 마우스 외형은 왜 ROG 하프 시리즈 마우스가 전 세계 게이머에게 인기를 얻고 있는지 말해준다.\n현장 데모 공간에서 접한 하프2 에이스 마우스는 모형품(목업)이라 여길 정도로 놀라울 만큼 가벼웠다. 에이수스에 따르면 하프2 에이스의 무게는 48g에 불과하다. 하프 시리즈 마우스 중 가장 무겁다는 모델도 54g이다. 일반적인 플라스틱이 아닌, 바이오 기반 나이론(Bio-based nylon) 소재가 적용됐기 때문이다. 게임 실행 환경의 정확도나 반응 속도 등은 체감할 수 없었으나, 손바닥으로 쥐는 그립감이나 촉감, 버튼 클릭감 등은 대단히 만족스러웠다. 게이머가 아닌 누구라도 비슷한 만족감을 느낄 것이라 예상한다.\n이외 무려 42000 DPI의 고해상도를 지원하는 ‘에임포인트 프로(AimPoint Pro)’ 광학 센서, 전용 소프트웨어가 아닌 웹브라우저로 어디서든 마우스 설정을 변경하는 ‘기어 링크(Gear Link)’, 게임 내 특정 구역에서는 마우스 사양이 자동 변경되도록 하는 ‘존 모드(Zone Mode)’ 등 게임 플레이에 유용한 여러 기능이 내장됐다. 이 제품은 올해 7월 출시 예정이다.\n다음으로 소개된 게이밍 키보드 ‘ROG 파칼타(Facalta)’는 게이밍 키보드의 정점을 보여준다. 숫자패드가 없는(텐키리스) 키보드를 좌우로 나눠, 게임 장르나 작업 환경에 따라 자유롭게 배치해 활용하도록 했다. 예를 들어, 주로 키보드의 왼쪽 부분 키를 조작하는 FPS 게임이라면 왼쪽 부분만 사용하며 키보드와 마우스 사이의 간격을 자유롭게 조정할 수 있다. 과거에 출시돼 인기를 끌었던 ‘내추럴 키보드’처럼, 두 손의 타이핑 간격을 적절히 조정하면 일반적인 키보드 용도로도 무리 없을 듯하다.\n이외에 0.01mm의 정확도를 지향하는 마그네틱 키 스위치인 ‘ROG HFX V2’, 하프2 에이스 마우스와 마찬가지로 ‘스피드노바’ 무선 기술, ‘존 모드’, ‘기어 링크’ 기능이 각각 내장됐다. 키보드 왼쪽 모서리에는 다이얼이 하나 달려 있는데, 이를 통해 키보드 설정을 필요에 따라 즉각 변경할 수 있다. 이 다이얼로 키의 키압을 바로바로 변경하는 데모가 시연됐는데, 일반 사용자는 거의 체감하지 못하는 키압까지 미세하게 조절하는 프로게이머에게는 요긴한 기능이라 하겠다.\n데모 공간에서 사용해본 파칼타 키보드는 물컹한 듯하면서도 키캡이 키보드 바닥을 명확히 내리치는 키감이 인상적이었다. 기계식 키보드지만 타이핑 소음은 그리 크지 않다. 키캡은 분리 가능하며, 다른 표준 규격의 키캡으로 바꿔 끼울 수 있다. 손목받침대는 실리콘 소재로 만들었다.\n종합하면 파칼타 키보드는 독특한 외형, 디자인으로 이목을 끌겠다는 단순 의도가 아닌, 전적으로 게임과 게이머만을 고려해 특화된 외형과 기능, 성능을 집중한 ‘진짜’ 게이밍 키보드다. 역시 올해 7월 출시된다.\n이들 마우스, 키보드와 함께 사용될, 고급 쿨링 소재로 제작된 ROG 스텔스2(Steath II) XXL 마우스패드도 소개됐다.\n게임에 빠질 수 없는 또 하나의 기기가 바로 모니터다. 게이밍 모니터는 일반용 제품에 비해 월등한 출력 성능을 제공해야 하는데, 이날 공개된 ROG 스트릭스 에이스(Strix Ace) 모니터(XG248QSG)는 ‘슈퍼TN 디스플레이’ 패널을 적용해, 24인치 풀HD 화면에서 최대 610Hz의 놀라운 주사율을 자랑한다. 주사율이 높을수록 어떠한 장면에서도 잔상 없고 부드러운 화면을 출력하는데, 일반 모니터는 대개 60Hz 내외, 보편적 게이밍 모니터는 200Hz 주사율을 지원한다. 반응 속도는 0.1ms(밀리세컨드, 1/1000초)다.\n고급 게이밍 모니터답게 화면 각도, 높이, 방향 등을 유연하게 조정할 수 있으며, ‘익스트림 로 모션 블러 2(Extreme Low Motion Blow 2)’ 기능을 통해 화면 속 물체/대상이 이동하는 동선에 따라 밝기와 선명도가 유동적으로 조정된다.\n이 모니터의 또 하나의 특징은 스탠드(받침대) 크기를 30% 줄여 공간 활용성을 높인 점이다. 키보드와 마우스, 패드 외 다양한 게이밍기어를 모니터 아래에서 사용해야 하니, 스탠드 크기가 작아지면 그만큼 여유로운 공간이 확보된다. 마우스 조작 반경이 넓은 게임이라면 특히 유용하리라 예상한다.\n게이밍기어 외에 고사양 게이밍 데스크톱인 ROG G700/GM700과 터프(TUF) T500도 공개됐다. 인텔/AMD 프로세서와 엔비디아 지포스 RTX 5090 또는 5060Ti 등의 그래픽카드를 각각 내장한, 명실공히 에이수스 최고 사양 데스크톱 제품이다. 게이밍 노트북 라인업의 경우 제피러스(Zephyrus) G14, G16, 터프 A14, A16/F16, A18, 스트릭스 스카(Scar) 16/18 등도 데모 공간에 함께 전시됐다.\n한편 데스크톱 내부의 각종 케이블이 보이지 않도록 메인보드 뒷면으로 배치하는 ‘BTF(Back to the Future)’ 설루션, 그래픽카드를 외부에 꽂아 연결하는 독(dock)인 ‘ROG XG 스테이션 3’, 최신 발매 게임인 ‘둠: 더 다크 에이지’와 콜라보한 ROG 아스트랄(Astral) 그래픽카드(GTX 5080), 인공지능 언어 모델(LM) 파인튜닝(fine-tuning) 지원 설루션도 이번 미디어 데이를 통해 발표됐다.\n이번에 공개, 전시된 대부분의 제품은 국내시장 출시 전이라 가격대는 정해지지 않았다. 대만 컴퓨텍스 현장의 에이수스 부스에서는 위 제품 포함한 에이수스의 최신 제품과 기술을 모두 관람할 수 있다. 2025 컴퓨텍스는 오는 23일까지 개최된다.\nIT동아 이문규 기자 (munch@itdonga.com)",
        "relevance_score": 75
    },
    {
        "title": "스마트폰 이어 이젠 '스마트 안경'...구글, 삼성전자와 개발 나서",
        "date": "2025-05-21 10:54",
        "link": "https://www.esgeconomy.com/news/articleView.html?idxno=11307",
        "content": "연례 개발자 콘퍼런스서 시제품 선봬…질문에 음성·자막으로 대답\n구글 AI모델 제미나이 장착...실시간 번역기능 외국인과 대화 가능\n예상보다 무겁지않고 짧은 시간 착용감 좋아…구체적 사양은 미공개\n[ESG경제신문=김대우 기자] 구글이 삼성전자와 함께 스마트폰의 뒤를 이을 차세대기기로 주목받고 있는 스마트 안경 개발에 나선다. 휴대전화를 손에 들고 다닐 필요 없이 스마트폰 대부분의 기능이 안경에서 이뤄지는 것이다.\n외신과 연합뉴스 등에 따르면 구글은 20일(현지시간) 미 캘리포니아 마운틴뷰에서 열린 연례개발자 콘퍼런스 기조연설에서 스마트 안경을 소개하며 시제품을 시연했다. 이어 미디어를 대상으로 스마트 안경 체험 기회도 제공했다.\n시제품 기기는 검은색의 두꺼운 뿔테 안경이었다. 일반 안경보다는 테두리가 두꺼워 보였다. 오른쪽 테 위쪽에는 초소형 카메라가 장착돼 있었다. 렌즈에는 가로세로 각 1㎝ 크기의 눈에 띄지 않는 투명한 스크린이 부착돼 있었다. 자동차 앞 유리창에 속도나 내비게이션 정보 등을 표시해주는 헤드업 디스플레이와 같은 기능을 하는 것으로 보인다. 렌즈는 사용자의 시력에 맞게 부착이 됐다. 안경을 쓰지 않는 이용자에게는 도수가 없는 렌즈가 부착됐다.\n안경을 써본 시연자들은 하나같이 무거울 것이라는 예상과 달리 짧은 시간 착용감은 나쁘지 않았다는 반응을 보였다. 그동안 스마트 안경은 각종 기기가 장착되다 보니 무게가 기술적 한계로 여겨졌는데, 시제품은 무겁다고 느낄 정도는 아니었다는 얘기다.\n이 안경에는 구글의 AI 모델 제미나이가 장착됐다. 오른쪽 테를 한 번 터치하니 푸른색 불빛이 나타났다. 제미나이가 작동한다는 의미라고 했다. 한 번 더 터치하니 불빛이 꺼졌다. 제미나이가 작동하지 않는 상태다.\n스마트 안경을 쓰고 제미나이를 다시 작동시켰다. 그리고 두꺼운 책장을 집어 들고 랜덤하게 책장을 넘긴 뒤 \"이 페이지가 무엇에 관해 설명하고 있느냐\"고 물었다. 핀란드 헬싱키의 겨울에 대한 설명이 나온 페이지였다.\n1∼2초 뒤 제미나이가 음성으로 \"핀란드 헬싱키에 관해 설명하고 있다\"고 말했다. 이 음성은 오른쪽 시야에 말풍선의 자막으로도 만들어졌다.\n\"헬싱키가 무엇이냐?\"고 묻자, \"핀란드의 수도\"라는 답이 돌아왔고, 해당 페이지에 있는 그림을 설명해 달라고 하자, \"겨울에 눈 내리는 날 사람들이 스케이트를 즐기고 있다\"고 자막과 함께 음성 답변이 나왔다. '제미나이 라이브(Gemini Live)'라는 사람과 대화 하듯이 자연스럽게 음성으로 상호작용할 수 있는 기능이 탑재된 것이다.\n이번에는 여러 장의 타로 중에서 무작위로 한 장을 뽑았다. 고위 여사제(The High Priestess)를 뜻하는 카드가 뽑혔다. \"이 카드가 의미하는 것이 무엇인가\"라고 질문을 던지자, 제미나이는 \"직관, 잠재의식, 신비로움, 내면의 지혜를 상징한다\"며 \"겉으로 드러나지 않은 진실이나 직감적으로 느끼는 어떤 것에 주목하라는 메시지를 담고 있다\"고 답했다.\n스마트 안경에는 이외에도 많은 기능이 있다. 주머니 속에 있는 휴대전화를 꺼내지 않고도 친구와 통화할 수 있고, 실시간 번역 기능이 탑재돼 외국인에 대한 두려움 없이 대화를 할 수 있다. 길을 걸어가면서 주변 환경에 대해 제미나이에 물어볼 수 있고, 이 AI는 카메라를 통해 주변 환경을 이해하고 녹화 중 지나친 사물을 기억해 이용자에게 알려주기도 한다.\n다만, 이날 체험은 3분간의 짧은 시간만 주어져 실시간 번역 등의 다른 체험은 할 수 없었다. 구글은 스마트 안경의 무게나 카메라 등 구체적인 사양은 밝히지 않았다. 구글은 하반기 이 하드웨어 플랫폼을 기반으로 개발자들이 스마트 안경의 앱 등을 개발할 수 있도록 지원할 예정이다.",
        "relevance_score": 47
    },
    {
        "title": "애플 WWDC25, 내달 9일 개막…AI 반전 기회될까",
        "date": "2025-05-21 10:52",
        "link": "https://n.news.naver.com/mnews/article/138/0002197044?sid=105",
        "content": "[디지털데일리 옥송이 기자] 애플이 2025년 세계개발자회의(WWDC)를 내달 9일(현지시간)부터 13일까지 개최한다고 21일 발표했다.\nWWDC는 매년 9월 열리는 아이폰 신작 출시와 더불어 애플의 연중 최대 행사 가운데 하나다. 전세계 애플 개발자와 미디어에 새로운 소프트웨어 및 기기를 소개하는 자리다.\n올해 WWDC25는 한국 시간 기준 10일 오전 2시 시작한다. 올해 WWDC 키노트는 플랫폼 관련 내용으로 시작한다. 발표는 애플 홈페이지, 애플 TV, 애플 유튜브 채널 등에서 라이브로 시청할 수 있다.\n키노트 후에는 iOS, 아이패드OS, 맥OS, tvOS, 비전OS, 워치OS와 더불어 애플 개발 도구가 소개된다. 아울러 애플 앱과 게임 개발과 관련해 개선된 사항을 알려주는 100개 이상 세션이 마련됐다.\n개막 당일 애플 파크에서 진행되는 특별행사에는 1000명 이상의 개발자 및 학생이 초대된다.\n한편, 올해 WWDC25는 인공지능(AI) 차질을 빚어온 애플이 분위기 전환에 성공할지 주목된다. 애플은 지난해 WWDC24에서 AI시스템인 애플 인텔리전스를 공개하며, 개발자 및 소비자들의 기대감을 불러일으켰다.\n그러나 한층 개인화된 AI 음성비서 시리 출시가 지연되면서 비판 여론에 직면했다. 해당 기능은 사실상 내년 이후로 미뤄졌고, AI 늦장 대응 기업으로 추락하는 모양새다.\n이에 애플이 최신 소프트웨어와 기술을 공개하며 여론을 잠재할지 주목된다. 다만, 최근 블룸버그 등 외신 보도에 다르면 애플은 이번 WWDC25에서 시리 언급은 지양할 것으로 전망된다.",
        "relevance_score": 54
    },
    {
        "title": "구글이 만든 스마트 안경 ‘아우라’, 어떤 기능 담았나",
        "date": "2025-05-21 10:50",
        "link": "https://byline.network/?p=9004111222564961",
        "content": "구글이 만든 스마트 안경 ‘아우라’, 어떤 기능 담았나\n구글이 20일(현지시각) 연례 개발자 행사 I/O 컨퍼런스에서 증강현실(AR) 스마트 안경 ‘프로젝트 아우라’를 선보였다. 중국 스마트 안경 제조사 엑스리얼(Xreal)과 협력해 개발했다. 실시간 대화 번역, 사진 촬영 등의 기능을 지원한다. 비교적 저렴한 가격으로 내년 초 판매될 예정이다.\n구글은 프로젝트 아우라에 카메라, 마이크, 스피커를 기본으로 탑재했다. 렌즈 내장형 디스플레이는 추가 선택지로 고를 수 있게 만들었다.\n구글은 이 안경으로 ▲메시지 전송 ▲일정 잡기 ▲길 안내 ▲사진 촬영 ▲실시간 대화 번역 등 다양한 기능을 쓸 수 있다고 소개했다. 또한 제미나이를 탑재해 사용자의 행동을 보고 들으며 상황을 이해하고, 중요한 내용을 기억해 사용자를 보조한다고 덧붙였다.\n프로젝트 아우라에는 구글이 지난 12월 발표한 스마트 안경용 운영체제 ‘안드로이드 XR’을 탑재했다. 해당 운영체제는 AR 안경 외에 혼합현실(MR) 헤드셋이나 카메라만 내장한 안경에도 적용 가능한 것으로 알려졌다.\n구글은 한국 젠틀몬스터, 미국 워비 파커 등의 안경 제조사와 협력해 스마트 안경을 개발하는 중이라고 언급했다. 또한 삼성전자와 스마트 안경을 공동 개발하고 있으며 올해 말 소프트웨어와 레퍼런스 하드웨어 플랫폼을 개발자에게 공개하겠다고 밝혔다.\n엑스리얼 최고경영자(CEO) 치 쉬는 “프로젝트 아우라는 메타가 개발하고 있는 AR 안경과 경쟁하며, 구글과 삼성이 개발 중인 제품은 애플 비전 프로에 맞설 것”이라고 말했다.\n메타는 지난 9월 코드명 ‘오리온’이라는 스마트 안경 시제품을 공개한 바 있다. 렌즈에 디스플레이를 내장해 화상 통화, 메시지 확인, 유튜브 재생 등의 기능을 지원한다. 치 쉬는 “오리온보다 좋고 저렴한 제품을 쉽게 만들 수 있다”며 “프로젝트 아우라는 상당히 저렴할 것”이라고 언급했다.\n프로젝트 아우라는 올해 말에서 내년 초 사이 일반 소비자용으로 출시될 예정이다.\n글. 바이라인네트워크\n<이병찬 기자>bqudcks@byline.network",
        "relevance_score": 50
    },
    {
        "title": "애플, WWDC25 초대장 발송…구글 I/O와 맞불 작전",
        "date": "2025-05-21 10:50",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=567256",
        "content": "[디지털투데이 AI리포터] 애플이 다음 달 열리는 세계개발자컨퍼런스(WWDC 2025) 기조 연설 초대장을 배포했다.\n20일(이하 현지시간) IT매체 폰아레나에 따르면 애플의 올해 WWDC 2025는 오는 6월 9일부터 13일까지 진행되며, 주요 키노트는 9일 오전 10시에 발표된다.\n이 같은 개최 일정은 이미 알려진 사실이지만, 애플이 초대장을 발송한 시점이 주목받았다. 애플이 초대장을 발송한 이날은 구글의 연례 개발자 컨퍼런스 구글 I/O 2025가 개최된 날로, 애플이 소프트웨어 및 개발자 시장에서 강력한 존재감을 과시하려는 의도로 보인다고 매체는 설명했다.\n애플이 발송한 초대장은 두 가지 형태로, 일부는 애플 파크에서 직접 참석하도록 초대받았고, 다른 일부는 온라인 스트리밍으로 참여할 수 있다. 최근 몇 년 간 흐름과 마찬가지로 모든 개발자는 애플 개발자 앱과 웹사이트를 통해 세션, 랩, 발표를 무료로 시청할 수 있다.\n애플은 올해 행사에서 아이폰17 시리즈에 탑재될 iOS 19을 비롯해 아이패드 OS, 맥 OS, TV OS, 비전 OS, 워치 OS 등 여러 운영체제의 차기 프리뷰 버전을 공개할 것으로 전망된다. 특히 iOS 19는 iOS 7 이후 가장 큰 시각적 변화가 있을 것으로 알려져 기대를 모으고 있다.\n이외에도 애플은 인공지능(AI) 기반 기능 강화, 향상된 애니메이션, 데스크톱과 유사한 고급 기능 등을 대거 공개할 예정이다.",
        "relevance_score": 45
    },
    {
        "title": "장경덕의 정글노믹스(176) 오마하의 현인도 한때는 침팬지로 보였다",
        "date": "2025-05-21 10:48",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=326843",
        "content": "런던의 선데이타임스는 2000년 신년호에서 “워런 버핏은 기술주를 무시하는 바람에 침팬지가 되어 버린 것 같다”고 썼다. 버핏은 거품 낀 닷컴 주식들은 쳐다보지도 않았다. 마이크로소프트처럼 탄탄한 기술주도 멀리했다. 1999년 주총에서는 이렇게 말했다. “왜냐면 우리는 ‘딜리 바’(데어리 퀸의 아이스크림)는 잘 알아도 소프트웨어는 모르거든요.”\n그의 설명은 이랬다. “코카콜라가 청량음료 업계에서 누릴 경쟁력보다 마이크로소프트가 소프트웨어 업계에서 지닐 강점을 예측하기가 훨씬 어렵죠. 우리는 확실한 수익을 위해 큰 수익을 기꺼이 포기하려 합니다. 1991년 빌 게이츠를 처음 만났을 때 ‘10년 동안 무인도에 가 살면서 주식을 두 하이테크 기업에 묻어둬야 한다면 뭘 사겠느냐’고 물은 적이 있습니다. 내가 그 둘을 다 샀다면 코카콜라를 샀을 때보다 훨씬 많은 돈을 벌었을 겁니다. 하지만 소프트웨어를 이해하는 건 내 능력 밖의 일이죠.”\n2000년 3월 10일 월스트리트저널은 거의 모두가 주식으로 돈을 벌고 있지만 딱 한 사람 고집불통 버핏만이 예외라고 썼다. 또 AT&T 은퇴자의 포트폴리오를 버핏과 비교하면서 “버핏과 정반대로 간 건 신께 감사할 일”이라는 그의 말을 전했다(앨리스 슈뢰더, ‘스노볼’). 그날 나스닥지수는 장중 5132포인트까지 치솟으며 사상 최고를 기록했다. 신께 감사했던 이는 그날 이후 2년 7개월 동안 나스닥지수가 78%나 추락할 때 뭐라고 했을까?\n고집스럽게 가치투자 원칙을 지켜온 버핏의 성가는 기술주 거품 붕괴 후 한층 높아졌다. 그는 지금껏 마이크로소프트에 직접 투자한 적이 없다. 빌 게이츠와 절친 사이라는 사실도 의식했다. 그가 마이크로소프트 주식을 산 후 좋은 일이 생기면 둘 사이의 관계를 아는 사람들은 의심의 눈초리로 볼 것이었다. 하지만 그가 기술주를 멀리한 것은 기본적으로 밸류에이션 문제 때문이었다. 가치투자의 구루가 (자신이) 가치 평가하기 어려운 주식에 굳이 투자해야 할 까닭이 어디 있는가?\n그랬던 그가 마침내 마음을 바꿔 기술주에 베팅했다. 버크셔해서웨이는 2016년 1분기에 처음으로 애플 주식을 사들였다. 애플 주가가 25달러(분기 평균, 2020년 4대 1 주식 분할을 고려한 가격)에도 못 미칠 때 10억 달러쯤 투자한 것이다.\n버핏은 오랫동안 애플의 CEO 팀 쿡을 칭찬했다. 애플은 기술 기업이라기보다 소비재 기업으로 보았다. 사람들은 아이폰을 원했다. 애플은 모바일 생태계에서 넓고 깊은 해자를 두른 것으로 보였다. 2023년 초까지 버크셔는 애플 주식을 9억 1556만 주로 늘렸다. 버크셔는 애플 지분 5.9%를 가진 대주주가 됐다. 그해 2분기 말 이 주식의 평가액은 1775억 달러로 버크셔 전체 포트폴리오 투자의 51%를 차지했다.\n가치투자는 저평가된 주식을 사고 고평가된 주식을 파는 것이다. 버핏은 애플을 가치주와 같은 가격에 성장주로서 매력을 더한 주식으로 보았다. 버크셔의 최초 투자 때 애플의 주가수익비율(PER)은 10배 남짓했다. 평소 “시장이 10년 동안 문을 닫더라도 기꺼이 보유할 만한 주식을 사라”고 했던 버핏은 아무리 좋아 보이던 주식이라도 밸류에이션이 부담스러워지면 냉정하게 매도하는 절제력을 보였다.\n버크셔는 애플 주가가 180달러대였던 2023년 4분기부터 이 주식을 팔기 시작했다. 지난해 3분기에는 주가가 220달러를 넘고 PER가 40배 가까이 올랐다. 그때까지 보유 물량 중 3분의 2를 팔아치웠다. 그러나 버크셔는 지금도 애플 주식 3억 주(지분 2%)를 지닌 대주주다. 시가총액 1위를 놓고 마이크로소프트와 엎치락뒤치락하는 애플은 여전히 버크셔 포트폴리오에서 가장 큰 비중을 차지한다.\n포천은 버핏이 감정에 휘둘리지 않고 스스로 생각을 바꿀 줄 알았다는 것이 성공의 비결이라고 분석했다. 특히 버핏이 세 차례 마음을 돌린 것에 주목했다. 첫째는 ‘꽁초 투자’에서 가치투자로 전환한 것이었다. 평생의 동업자 찰리 멍거는 기본적으로 훌륭한 기업의 주식은 헐값이 아니더라도 살 가치가 있다고 일깨웠다. 둘째는 기술주는 잘 이해하지 못하고 가치 평가도 어렵다며 멀리하자는 생각을 바꾼 것이다. 버크셔는 자칫 4차 산업혁명에서 소외될 뻔했다. 애플을 성장성 높은 가치주로 여기고 베팅한 건 9회 말 만루홈런 같은 것이었다.\n하나 결정적인 변곡점이 있었다. 평생 일군 부를 생전에, 그것도 다른 사람이 세운 재단에 기부하는 방식으로 사회에 돌려주기로 한 것이었다.\n장경덕 작가·번역가\n33년간 저널리스트로서 경제와 기업을 탐사했다. 『부의 빅뱅』 『애덤 스미스 함께 읽기』 『정글 경제 특강』 등을 썼고 『보수주의』 『21세기 자본』 등을 옮겼다.",
        "relevance_score": 46
    },
    {
        "title": "ASUS TUF Gaming, 브랜드 최초 18형 고성능 게이밍 노트북 'TUF A18' 전격 ...",
        "date": "2025-05-21 10:48",
        "link": "https://www.thisisgame.com/webzine/game/nboard/225/?n=212335",
        "content": "[자료제공:ASUS]\nASUS 공식 유통사 ㈜에스라이즈(대표 사승목)는 ASUS TUF Gaming 라인업 최초의 18형(46 cm) 게이밍 노트북 'TUF A18'을 런칭하며 본격적인 대화면 게이밍 시장 공략에 나선다. 이번에 출시하는 TUF A18은 압도적인 몰입감을 자랑하는 대형 디스플레이와 함께 최신 AMD 라이젠 R7 260 프로세서, NVIDIA® GeForce® RTX 5060 그래픽을 탑재하여, 성능은 물론 내구성과 탁월한 쿨링 시스템까지 갖춘 게이밍 노트북이다.\nASUS TUF A18은 5월 20일부터 26일까지 쿠팡에서 단독 사전 예약 판매를 진행한다. 대화면 몰입감과 높은 이동성을 동시에 원하는 게이머·콘텐츠 크리에이터·대학생에게 최적의 선택이 될 것이다.\n144Hz 주사율을 지원하는 18형 FHD+ (1920 × 1200) IPS 패널은 16:10 화면비와 100 % sRGB 색재현율을 갖춰, 빠른 게임 전개에서도 부드럽고 사실적인 영상을 구현한다. 여기에 NVIDIA G-SYNC® 기술을 더해 화면 끊김 없이 부드러운 플레이가 가능하다.\nTUF A18은 최신 AMD 라이젠 7 260 프로세서와 NVIDIA® GeForce® RTX 5060 GPU를 조합해, AAA 게임부터 4K 영상 편집, AI 기반 워크플로까지 한층 여유 있게 처리한다. NVIDIA® GeForce® RTX 5060에 적용된 DLSS 4, 5세대 Tensor 코어, 4세대 RT 코어가 AI 연산 성능과 실시간 레이 트레이싱을 크게 끌어올려, 복잡한 그래픽도 끊김 없이 사실적이고 섬세하게 구현할 수 있다.\n발열 제어는 특허 받은 ArcFlow Fans (84+42 블레이드 듀얼 팬)와 다중 히트파이프 설계로 완성됐다. 강력한 냉각 시스템은 공기의 흐름이 열을 빠르게 배출해 장시간 고부하 작업에서도 안정적인 프레임을 유지하며, Armoury Crate 소프트웨어로 시스템 모니터링, 팬 속도 조절, 오디오 및 RGB 라이팅 커스터마이징이 가능하다.\nTUF A18은 미국 국방부 규격 MIL-STD-810H 시험을 통과해 충격, 진동, 극한 온도 변화 등 극한 환경에서도 안정적으로 작동하며, 이동이 잦은 게이머와 크리에이터에게 그 가치를 확실히 입증한다.\n512GB PCIe Gen4 NVMe M.2 SSD와 16GB DDR5-5600 MHz 메모리를 기본 탑재해 데이터 처리 속도와 시스템 응답성이 대폭 향상됐다. 추가 슬롯을 통해 SSD는 최대 2TB, 메모리는 최대 64GB까지 확장할 수 있다. 또 90 Wh 대용량 배터리와 30 분 만에 50 %까지 충전되는 고속 충전 기술을 결합해, 장시간 게임 플레이나 이동 중 업무도 여유 있게 소화할 수 있다.\nTUF A18에는 업계 최고 수준의 사후 지원 프로그램인 'ASUS 퍼펙트 워런티'가 기본 제공된다. 구매 후 1년 안에 (1회 한정), 사용자 과실로 인한 손상까지 수리비 전액을 무상으로 보장해 준다.\n㈜에스라이즈 관계자는 \"압도적 18형 대화면이 선사하는 몰입감과 생산성으로 TUF A18은 게이밍 노트북 시장의 새로운 기준을 제시할 것\"이라며 \"최신 프로세서와 그래픽, ASUS만의 고유 기술이 결합된 이번 제품은 성능과 디자인을 모두 중시하는 국내 고객들에게 가장 강력한 선택지가 될 것\"이라고 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "에픽 '포트나이트', 5년 만에 애플 앱스토어 복귀 확정",
        "date": "2025-05-21 10:48",
        "link": "https://m.sports.naver.com/esports/article/439/0000030809",
        "content": "'포트나이트'가 애플 앱스토어에 돌아온다.\n21일, 에픽게임즈는 '포트나이트'가 공식적으로 앱스토어에 복귀한다는 소식을 밝혔다. 지난 2020년 개발사 에픽게임즈가 애플과 인앱결제 관련해 마찰을 빚은 후 퇴출된 지 약 5년 만이다.\n2020년 8월 13일 에픽게임즈는 '포트나이트' 모바일 버전에 인 게임 재화를 자체 경로로 결제하는 방법을 추가했다. 자체 결제 시스템을 통해서 앱마켓에 수수료를 제공하지 않고 일반적인 금액보다 저렴한 가격에 재화를 판매할 수 있기 때문이다. 당시 앱스토어의 제 3자 결제를 허용하지 않았던 애플은 곧바로 '포트나이트'를 퇴출시켰다.\n이에 에픽게임즈는 준비한 듯 즉각 항의하며 애플을 상대로 반독점법 위반 고소장을 제출했다. 에픽게임즈는 \"애플이 부과하는 30%의 수수료는 너무 과하다. 이러한 과세가 이어질 경우 애플 기기에 의존하는 많은 이들이 피해를 보게 될 것\"이라고 지적하며, 고소는 피해를 보상받기 위함이 아닌 제 3자 결제를 금지하는 등 애플의 독점 행위에 맞서 싸우기 위함이라고 강조해 왔다.\n소송은 2023년 결론이 난 항소심에서 마무리됐다. 미국 법원은 9가지 부문에서는 애플의 손을 들어 줬으나, 애플이 앱스토어에서 외부 결제 수단을 사용하지 못하도록 한 것은 잘못이라고 보며 에픽의 손을 들어 줬다. 두 회사는 상고했으나 미국 대법원이 지난 1월 상고를 모두 기각했다.\n에픽게임즈 팀 스위니 대표는 복귀와 관련해 \"처음부터 쭉 지지해 주신 분들에게 감사드린다. 처음에는 애플 편을 들었으나, 이후 돌아와 앱 개발자의 권리와 소비자의 권리를 지지해 주신 분들에게도 감사드린다\"고 밝혔다.\n(출처: 앱스토어)\n구독자 0응원수 0\n안녕하세요. 김승주 기자입니다.\nCopyright ⓒ 디스이즈게임. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n스포츠 기사 섹션(종목) 정보는 언론사 분류와 기술 기반의 자동 분류 시스템을 따르고 있습니다. 오분류에 대한 건은 네이버스포츠로 제보 부탁드립니다.\n오분류 제보하기",
        "relevance_score": 34
    },
    {
        "title": "구글, 제미니 탑재한 'AI 스마트 안경' 공개…현실 속 XR 시대 연다",
        "date": "2025-05-21 10:46",
        "link": "https://www.tokenpost.kr/news/tech/249730",
        "content": "구글(GOOGL)이 자사의 인공지능 플랫폼 ‘제미니(Gemini)’를 현실 세계로 확장하는 야심찬 계획을 공개했다. 핵심은 새로운 안드로이드 XR(Android XR) 기반 스마트 안경으로, 이 기기는 사용자의 실생활 경험 속에 AI를 깊숙이 침투시키는 차세대 증강현실(AR) 웨어러블이다.\n이번에 공개된 안드로이드 XR은 가상현실(VR)뿐만 아니라 혼합현실(MR), 그리고 AR 환경까지 통합적으로 지원하는 운영체제로 설계됐다. 특히 마이크로폰, 카메라, 스피커 등을 내장한 스마트 안경과의 연결을 통해 사용자는 스마트폰에 직접 손을 대지 않고도 다양한 앱에 접속하거나 일상적 기능을 수행할 수 있게 된다. 구글의 XR 부문 총괄인 샤람 이자디는 \"지난 10년간 스마트 안경을 위한 기술적 기반을 다졌고, 이번 안드로이드 XR은 그것을 실현하는 거대한 도약\"이라고 밝혔다.\n이날 구글의 연례 개발자 콘퍼런스 I/O 현장에서 선보인 데모에서는 새로운 스마트 안경의 실제 사용 시나리오가 공개됐다. 제미니와 연결된 상태에서 사용자는 단순히 말을 하면 AI가 주변 상황을 즉각 인식하고 맥락에 맞는 응답을 제공한다. 예를 들어 메시지를 보내거나, 일정 예약, 내비게이션 요청, 사진 촬영 등이 안경 하나로 모두 가능한 셈이다. 반투명 디지털 디스플레이를 통해 문자나 내비지도 등을 실시간으로 시야에 띄워주는 시각적 인터페이스도 돋보였다.\n구글은 이 기술이 단순한 음성 명령 반응을 넘어, 사용자가 경험한 시각 정보를 기억하여 상황 인식을 극대화할 수 있다고 설명했다. 또한 실제 외국어 대화 시 실시간 번역이 가능하며, 그 번역 내용은 주변 사람에게는 보이지 않도록 안경 내부에만 자막처럼 표시되는 기능 역시 주목받았다.\n하드웨어 파트너십 전략도 진행 중이다. 구글은 젠틀몬스터, 워비파커 등 패션 안경 브랜드와 협력해 세련된 디자인의 XR 안경 출시를 예고했다. 향후 케어링 아이웨어 등 추가 제조사와의 협업 또한 예정되어 있다. 시력 보정을 위한 맞춤 렌즈도 지원돼 일반 사용자와 시력 교정이 필요한 이 모두를 포괄할 예정이라고 밝혔다.\n한편, 중국의 AR 기술 기업 Xreal은 구글과 협력해 안드로이드 XR 기반의 ‘프로젝트 오라’라는 새로운 스마트 안경을 발표했다. 이 제품은 초경량 설계를 강조한 제품으로, 안드로이드 XR 에코시스템의 경쟁력을 강화할 중요한 기기가 될 전망이다.\n구글은 이번 안드로이드 XR의 가시적 확산을 위해 연내 개발자들에게 테스트 플랫폼을 공개할 계획이다. 구글은 이미 신뢰할 만한 테스터 그룹을 대상으로 초기 피드백을 수집하고 있으며, 이를 바탕으로 제품 개선과 응용 생태계를 넓혀간다는 방침이다.\n메타플랫폼(META) 역시 레이밴과 협력해 AI 중심의 스마트 안경을 시장에 선보였지만, 현재로서는 안경 내 디스플레이를 포함하지 않은 제한된 하드웨어다. 이에 비해 구글은 시각적 정보 출력까지 통합하며 경험의 차별화를 시도하고 있다.\n제미니와 XR 기술의 통합은 구글의 AI 전략에서 핵심 축으로 부상하고 있다. XR을 통해 단순 음성 비서 기능을 넘겨 실시간 시각 이해와 상호작용의 패러다임을 전면 재구성하려는 시도가 본격화된 셈이다.",
        "relevance_score": 48
    },
    {
        "title": "[컴퓨텍스 2025] 컴퓨텍스 중심에 자리한 두 개의 거대 PC 컴포넌트 부스...",
        "date": "2025-05-21 10:46",
        "link": "https://kbench.com/?q=node/267640",
        "content": "컴퓨텍스 2025, 난강 제1 전시장에는 많은 주요 PC 브랜드가 모여 있다.\n그중에서 우리가 잘 알고 있는 PC 브랜드들은 4층에 많이 모여 있는데, 그 와중에 가장 큰 부스를 꾸려 놓은 브랜드가 있다.\n바로 ASUS다.\nASUS는 매해 두개의 컨셉으로 부스를 양분해 놓고 많은 참관객들을 맞이하고 있는데, 그 이유는 게이밍 브랜드인 ASUS ROG 부스와\n일반 ASUS 브랜드 제품을 구분하기 위해서로 보인다.\n먼저 일반적인 ASUS 브랜드의 부스를 살펴보면, PC 주변기기, 노트북, 사무용 제품들, AI, NUC, 크리에이터 ProArt\n디스플레이나 제품 등이 전시된 모습을 볼 수 있다.\n먼저 올해에도 새로운 ASUS Zenbook 시리즈는 새단장 되어 출시하며, With Superior AI라는 명칭이 함께 하며 AI\n기능을 접목해 더욱 편리한 사용감을 제공할 모양새다.\nZenbook중에서도 명맥이 끊이지 않고 매해 업그레이드 되고 있는 Zenbook DUO도 2025년형도 만나볼 수 있었다.\n크리에이터를 위한 ProArt 노트북도 크리에이터 AI 기능이 추가되어 전반적인 새로운 PC, 그리고 각종 노트북과 장비들에 AI가\n접목되는 한해가 아닌가 싶다.\nProArt 제품은 노트북부터 우리가 익숙한 모니터 제품들도 전시되어 있다.\nASUS 브랜드 부스에서 눈길을 끄는 것은 각종 상을 수상한 ASUS NUC 제품들이다.\nASUS NUC 14 시리즈나 ExpertCenter PN54와 같은 작지만 고효율, 그리고 코파일럿+PC를 적극 적으로 사용할 수 있는\nNUC, 일명 미니 PC들이 본격적으로 AI 서비스와 함께 일반 소비자들을 만날 준비를 하고 있다.\n더불어 마치 콘솔 게임기와 같은 느낌의 ASUS NUC 15 Pro Plus 제품도 상세한 모습을 보여준다.\n인텔 코어 울트라 9 CPU 탑재, NVIDIA RTX 5070 탑재, 강력한 쿨링 환경 등이 적용된 모습으로, 일반 데스크탑 본체의\n몇배나 작은 크기에서 높은 퍼포먼스 성능의 미니PC를 구현해 놓아 공간적으로나 성능적으로도 만족할 수 있는 PC가 완성된 모습이다.\n이외에도, ASUS 브랜드 부스에는 각종 산업적인 부분에서 ASUS 장비와 AI 서비스가 함께해 품질이나 관리등이 편리해지는 모습들을\n살펴볼 수 있어, 앞으로 미래에 ASUS 장비, 그리고 AI 서비스들이 어떻게 적용되어 활용되어 나갈지 미리 가늠해볼 수 있는 공간으로\n마련되었다.\n이어서 게이머들의 성지 느낌이 나는 ASUS ROG 부스도 화려한 모습으로 준비되어 있다.\n독특한 챗봇 PC도 구현 해놓았으며, 원통형에 최상위 RTX 5090 아스트랄 그래픽카드를 장식 해놓는 등, 게이머들의 관심을 끌어올리는\n다양한 하드웨어와 구성들이 만연하다.\nASUS ROG 부스는 말그대로 게임을 하기 위한 매우 다양한 ASUS 게이밍 장치들이 즐비하다.\n최근 출시된 둠: 더 다크 에이지스와 컨셉 및 콜라보한 PC와 그래픽카드, 노트북 등이 전시되어 있고, 한켠에는 ASUS에서 선보이는\n다양한 게이밍 주변기기들 전용 자리도 마련되어 체험해보고 살펴볼 수 있도록 되어 있다.\nPC 빌더들을 위한 강력한 ROG 주변기기, 메인보드, 그래픽카드들도 다양한게 전시되어 상당히 가까이 많은 종류의 제품들을 한 곳에서\n만나볼 수 있다.\n그중에서 썬더볼트 5 규격을 활용하는 ROG XG 스테이션3도 눈길을 끌었다. 최대 80Gbps의 전송 기능을 활용할 수 있어, ASUS\nROG 지포스 RTX 50 시리즈를 장착해, 외장 GPU로 고품질의 게이밍 환경을 최소한의 성능 손실로 노트북에 그대로 구현 받을 수 있는\n모습을 볼 수 있었다.\n이외에도 독특한 매력을 자랑하는 ASUS ROG 최신 공유기도 볼 수 있다. 이번에 랩처 GT 시리즈 최신형 모델인 RAPTURE\nGT-BE19000AI 모델이다.\n자체적으로 AI 보드라는 별도의 CPU/NPU가 제공되는 가속기가 적용되어 AI가 보다 쾌적한 네트워킹 환경을 구축하는데 큰 도움을 준다고\n설명되고 있다.\n앞서 ASUS 브랜드 부스에서 만나볼 수 있었던 NUC 역시 ROG 버전이 존재한다.\nROG NUC 2025라는 제품으로 전시되어 RTX 5080 랩탑 GPU가 탑재되고 각종 고성능 하드웨어 기반으로서 확실한 게이밍\nNUC으로 완성된 모습이다.\n다야한 ROG 제품들이 많긴 하지만, 한켠에는 ASUS의 메인스트림 브랜드인 TUF를 위한 공간도 마련되어 있으며, 가성비를 중시하는\n사용자들에게 실리있는 선택의 신제품과 하드웨어들을 미리 만나볼 수 있었다.\nASUS 브랜드와 ASUS ROG 부스는 난강 제 1전시장 4층 홀 정가운데를 아주 크게 부스를 마련해 놓고 있기 때문에 각종 PC,\n게이밍, 최신 AI 서비스 등의 전반적인 현재의 화두를 만나보고 싶다면 ASUS 부스들을 한번 둘러보는 것이 좋아보인다.",
        "relevance_score": 30
    },
    {
        "title": "삼성디스플레이, 닌텐도 스위치 2용 OLED 패널 공급하나",
        "date": "2025-05-21 10:44",
        "link": "https://kbench.com/?q=node/267636",
        "content": "삼성디스플레이가 닌텐도 스위치 2에 탑재될 OLED(유기발광다이오드)\n패널을 개발하고 있다는 소식이다.\n블룸버그통신에 따르면, 삼성디스플레이는 닌텐도와 협력해 스위치\n2용 OLED 패널을 공급하기 위한 작업을 진행 중인 것으로 알려졌다. 현재 출시가\n임박한 스위치 2는 LCD 패널을 기본 탑재할 예정이지만, 닌텐도는 별도로 OLED 모델도\n준비 중인 것으로 전해진다.\n1세대 스위치 모델은 LCD 패널을 사용했지만, 2021년 OLED\n디스플레이를 적용한 개선형 모델이 등장하며 시각적 경험을 한층 강화한 바 있다.\n스위치 2는 다시 LCD로 회귀하면서 일부 사용자들의 불만도 제기됐으나, 닌텐도는\n“LCD 기술이 크게 향상돼 이를 채택했다”고 밝힌 바 있다.\n실제로 OLED 모델이 HDR을 지원하지 않았던 반면, 스위치 2의\nLCD는 HDR 기능을 포함하는 등 일부 성능에서는 오히려 앞선다. 그럼에도 불구하고,\n업계 일각에서는 닌텐도가 향후 판매 확대를 위한 카드로 OLED 모델을 전략적으로\n남겨둔 것이란 분석도 나온다.\n다만, 2세대 OLED 모델의 출시 시점은 아직 확정되지 않았다.\n1세대 OLED 모델이 기본형 출시 4년 만인 2021년에 등장했던 만큼, 후속 OLED 모델\n역시 수년 내 출시될 가능성이 크다는 관측이다.",
        "relevance_score": 70
    },
    {
        "title": "구글, 검색 엔진에 AI 기능 대폭 확대···키워드 중심 검색 혁신",
        "date": "2025-05-21 10:42",
        "link": "http://www.seoulfn.com/news/articleView.html?idxno=557878",
        "content": "스마트폰 카메라 기반 실시간 검색 기능 '서치 라이브' 통합\n10년 만에 삼성전자와 함께 '스마트 안경' 시장 재진출\n[서울파이낸스 이도경 기자] 챗GPT 등 인공지능(AI) 챗봇의 인기가 검색 엔진 시장을 위협하고 있는 가운데, 세계 최대 검색 엔진 업체 구글이 검색에 AI 기능을 대폭 접목하고 나섰다.\n구글은 20일(현지시간) 미 캘리포니아주 마운틴뷰에서 연례 개발자 회의(I/O)를 열고 생성형 AI를 대거 접목한 새로운 검색 기능 등을 발표했다.\n◇ 'AI 모드'로 키워드 중심 검색 혁신 = 우선 검색 내용을 AI가 요약해주는 방식의 'AI 오버뷰'를 'AI 모드(AI Mode)'라는 이름으로 대폭 확대했다.\n'AI 모드'는 구글의 최신 AI 모델인 제미나이 2.5의 맞춤형 버전을 도입해 새롭게 탈바꿈한 검색 기능으로, 텍스트 요약과 이미지 분석, 영상 이해 등 기존 텍스트 입력 외에도 음성과 영상 등의 멀티모달 기능이 결합된 것이 특징이다. 이용자는 검색어 입력뿐만 아니라 문장 입력과 후속 질문 등을 통해 AI 챗봇과 대화하듯 검색을 요청할 수 있다.\n순다르 피차이 구글 CEO는 기조연설을 통해 \"AI 모드는 검색과 분석·요약·결과 제공까지 AI가 처리해 주는, '엔드-투-엔드' AI 기반 검색 경험을 원하는 사용자들을 위한 완전히 새로운 검색 기능\"이라며 \"정보에서 지능으로 나아가는 검색의 미래\"라고 말했다.\n스마트폰 카메라 기반의 실시간 검색 기능 '서치 라이브'도 통합됐다. 이용자가 작업 중 궁금한 내용을 카메라로 보여주면 AI가 이를 보고 적절한 정보를 즉시 제공하거나 음성으로 설명해준다.\n또 AI가 사용자의 질문을 이해하고 웹에서 탐구·분석해 보고서나 심층적인 답변을 제공하는 '딥 서치' 기능도 접목됐으며 티켓 예매와 레스토랑 예약, 서비스 신청 등 일련의 과정을 AI가 알아서 해주는 에이전트 '프로젝트 마리너'도 겸비했다.\n'AI 모드'는 이날부터 미국 내 모든 사용자가 이용할 수 있다. 향후 다른 국가로도 확대될 예정이나 구체적인 일정은 알려지지 않았다.\n◇ 크롬 브라우저에 '제미나이' 탑재···신규 멤버십 공개 = 이날 구글은 △'제미나이 라이브' 내 카메라·화면 공유 기반 대화 기능 무료화 △이미지·동영상 생성 모델 업데이트 △구글 브라우저 '크롬' 내 제미나이 탑재 △AI 멤버십 개편 등 자사 AI 앱 '제미나이'에 대한 변화도 소개했다.\n제미나이 라이브는 삼성전자 갤럭시 S25 시리즈, 구글 픽셀9 시리즈 등 최신 스마트폰 사용자를 제외하고는 그동안 유료로 제공돼 왔다. 구글은 앞으로 카메라·화면 공유 기능을 무료로 제공하는 한편 아이폰 등 iOS(애플 운영체제) 기기 이용자에게도 무료로 제공한다고 밝혔다.\n인터넷 브라우저 '크롬'에도 제미나이가 탑재된다. 현재 읽고 있는 웹페이지에서 복잡한 정보를 쉽게 설명해 달라고 제미나이에 요청하거나 주요 내용 요약 기능을 우선 제공한다. 구글은 제미나이가 여러 탭을 넘나들며 작업하거나 이용자를 대신해 웹사이트를 탐색할 수 있는 기능까지 지원할 예정이라고 밝혔다.\n크롬 내에서 제미나이를 이용하려면 구글이 이날 공개한 새 멤버십인 '구글 AI 프로'(월 19.99달러, 약 2만8000원)나 '구글 AI 울트라'(월 249.99달러, 약 35만원)에 가입해야 한다. 구글 AI 프로는 제미나이 프로, 노트북LM, 플로우 등 AI 툴 사용 한도를 더 많이 제공한다. 구글 AI 울트라는 실험적인 AI 제품을 사전 이용할 수 있는 등급이다.\n◇ 삼성전자와 손잡고 '스마트 안경' 시장 재진출 = 한편 구글은 삼성전자 및 한국 선글라스 업체 젠틀몬스터 등과 함께 운영체제 안드로이드 XR를 접목한 스마트 안경 개발에도 나선다 밝혔다. 구글이 스마트 안경 개발에 나서는 것은 2013년 출시 2년 만에 단종된 '구글 글라스' 이후 10년 만이다.\n카메라와 마이크, 스피커가 장착된 이번 스마트 안경은 휴대전화와 연동돼 전화를 받거나 문자를 보내고 앱을 이용할 수 있다. '제미나이 라이브' 기능이 탑재돼 이용자가 보고 듣는 것을 AI가 카메라로 인식해 주변 맥락을 이해함으로써 이용자 질문에 필요한 정보를 제공하고 사용자에게 중요한 사안을 상기시킨다.\n구글은 스마트 안경에 실시간 번역 기능도 탑재돼 언어가 다른 두 사람이 자연스럽게 소통할 수 있는 기능도 접목될 예정이라고 설명했다.\n이날 삼성이 개발한 시제품이 공개됐다. 구글은 하반기부터 이를 기반으로 개발자들이 스마트 안경용 앱 등의 개발에 착수할 수 있도록 한다는 계획이다.",
        "relevance_score": 35
    },
    {
        "title": "[르포] '구글 창업자' 세르게이 브린도 스마트 안경이 궁금했다.... 체험...",
        "date": "2025-05-21 10:30",
        "link": "https://n.news.naver.com/mnews/article/469/0000865862?sid=104",
        "content": "스마트 안경 시제품 10분간 체험\n구글, I/O서 XR 안경 개발 공식화\n삼성전자·젠틀몬스터와 개발 협업\n20일(현지시간) 구글의 연례 개발자 회의(I/O)가 열린 미국 실리콘밸리 구글 본사. 구글이 이날 공개한 확장현실 기반 스마트 안경을 체험할 수 있는 부스에 의외의 인물이 깜짝 등장했다. 구글 공동 창업자 세르게이 브린이었다.\n부스 앞에서 구글 직원으로부터 스마트 안경을 건네받은 브린은 흥미로운 듯 안경을 요리조리 돌려가며 살펴봤다. 이어 이 안경을 얼굴에 착용한 뒤 \"보인다\"고 말했다. 이 안경을 쓰면 작게 표시되는 시계를 발견했다는 뜻에서 한 말이었다. 구글 직원이 \"무엇이든 제미나이에 물어봐도 된다\"고 말하자, 브린은 정면의 구글 직원을 바라보며 \"내 앞에 있는 사람들이 몇 명이야?\"라고 물었다. 스마트 안경 속의 인공지능(AI) 제미나이는 \"한 명\"이라고 답했다. 브린은 흐뭇한 듯 웃었다. 그는 스마트 안경만 약 10분간 체험한 뒤 곧바로 자리를 떴다.\n이날 브린은 이번 I/O 공식 행사 중 하나인 데미스 허사비스 구글 딥마인드 최고경영자(CEO)와의 대담을 위해 오랜만에 공식석상에 나왔다. 그는 2019년 구글 CEO직을 순다르 피차이 현 CEO에게 물려주고 경영 일선에서 물러났으나, 2022년 말 챗GPT 등장과 함께 '원조 AI 강자'인 구글의 입지가 위태로워지자 사실상 현업에 복귀했다. 현역 시절에도 얼굴을 잘 드러내지 않아 '은둔의 경영자'로 불렸던 그는 현재 구글에서 공식 직함은 갖고 있지 않다. 그럼에도 일주일에 5일 이상 출근하며 AI 개발에 깊숙이 관여하고 있는 것으로 알려진다.\n그런 그가 이날 대담 전 유일하게 스마트 안경 부스에 들른 건, 구글이 이 제품에 얼마나 큰 기대를 갖고 있는지를 상징한다는 반응이 현장에서 나왔다. 한 현장 직원은 \"브린이 온다는 것을 미리 알지 못했다\"며 \"제품을 실제로 써보고 싶어서 갑자기 찾은 것 같다\"고 한국일보에 말했다.\n스마트 안경 파트너로 한국 기업들 택해\n구글은 이날 I/O에서 확장현실(XR·가상현실과 증강현실·혼합현실을 아우르는 용어로, 가상공간에서 몰입형 경험을 제공하는 기술을 의미) 기반의 스마트 안경을 개발 중이라는 사실과 시제품을 공개했다. 구글이 스마트 안경 개발에 나선 건 2013년 '구글 글라스'를 출시했다가 2년 만에 단종시킨 지 10년 만이다.\n구글은 지난해 XR 기기를 구동할 전용 운영체제(OS)인 '안드로이드 XR'을 공개하고 삼성전자와 함께 안드로이드 XR을 탑재한 헤드셋을 개발 중이라고 밝혔으나, 안경 형태 기기를 만들고 있다고 공식화한 건 처음이다. 샤람 이자디 구글 안드로이드 XR 담당 부사장은 \"삼성전자와 파트너십을 헤드셋을 넘어 스마트 안경으로까지 확대할 것\"이라며 \"(한국 선글라스 업체인) 젠틀몬스터, 미국 안경 브랜드 와비 파커와는 디자인 협업을 하기로 했다\"고 말했다. 안경의 디자인은 두 업체가, 하드웨어는 삼성전자가, 소프트웨어는 구글이 만들 것이라는 얘기다.\n미래엔 안경이 '동시 통역사' 된다\n이날 브린도 찾았던 체험 부스에서는 구글이 제조한 스마트 안경 시제품을 약 5분간 써볼 수 있었다. 직접 만져본 스마트 안경은 일반 안경보다 살짝 두꺼웠지만 무게는 차이가 거의 느껴지지 않았다. 안경 프레임에 카메라 렌즈가 달려 있었고, 겉으로는 보이지 않지만 마이크와 스피커도 내장돼 있다고 했다. 안경테 오른쪽에는 터치형 패드가 붙어 있었다. 여기를 손가락으로 2초가량 누르면 내장된 제미나이가 호출되고, 다시 짧게 터치하면 제미나이 구동이 일시정지된다.\n안경을 쓴 채 벽면에 달린 그림을 보며 \"이 그림에 대해서 설명해 줘\"라고 요청하자, 제미나이는 거의 지체 없이 그림에 대해서 설명했다. \"이거 내가 살 수도 있어?\"라고 되묻자 \"아마존 등에서 비슷한 제품을 구매할 수 있을 것\"이라고 안내했다. 사람과 대화하는 듯한 느낌을 줬다. 이날 무대에서 구글은 이 안경이 다른 언어를 쓰는 대화 상대방의 말을 실시간 통역하는 것을 시연했다. 아주 초기 제품이라 통역 속도가 느리고 끊김도 있었지만, 제품이 완성될 때쯤에는 사람 통역사와 비슷한 능력을 낼 수도 있을 것이라는 기대감을 심어주기엔 충분했다.\n구글은 이 안경을 언제 출시할지에 대해서는 이날 밝히지 않았다. 현재 세계 스마트 안경 시장은 메타가 주도하고 있다. 테크업계에서는 구글·삼성전자 연합이 세계 스마트폰 시장을 애플과 양분하고 있는 만큼, 스마트 안경 시장도 진출과 동시에 메타와 2강을 형성할 것이라는 전망이 나온다.",
        "relevance_score": 69
    },
    {
        "title": "CU, 금미옥·애플하우스 간편식 떡볶이 2탄 출시",
        "date": "2025-05-21 10:24",
        "link": "https://www.pressman.kr/news/articleView.html?idxno=89798",
        "content": "CU가 서울 인기 떡볶이 맛집 ‘금미옥’, ‘애플하우스’와 협업한 차별화 떡볶이 상품의 인기에 힘입어 추가 RMR(Restaurant Meal Replacement) 상품을 출시한다고 21일 밝혔다.\nCU에서 판매 중인 RMR이 포함된 가정 간편식(HMR) 카테고리의 전년 대비 매출은 2022년 21.4%, 2023년 24.0%, 2024년 20.2%, 2025년(1~4월) 19.9%으로 해마다 큰 폭으로 증가하고 있다.\n지난해 11월 CU가 성수동 떡볶이 핫플 ‘금미옥’과 협업해 내놓은 금미옥 떡볶이컵 2종(쌀떡볶이컵, 국물떡볶이컵)은 출시 직후 냉장 분식 카테고리 매출 1, 5위에 나란히 오르며 현재까지도 매출 상위권을 유지하고 있다.\nCU가 지난 3월 내놓은 애플하우스 즉석 라쫄볶이도 빠르게 매출 순위 3위에 안착하며 순항 중이다. 두 떡볶이 맛집과 콜라보 한 상품 3종의 현재까지 누적 판매량은 50만개가 넘었다.\nCU는 ‘애플하우스 순대쫄면볶음’과 ‘금미옥 불떡볶이컵’을 추가로 선보이며 이러한 인기를 이어간다는 계획이다.\n애플하우스 순대쫄면볶음(4,900원)은 쫄깃한 순대와 쫄면에 애플하우스만의 감칠맛 나는 비법 소스를 넣어 만든 상품이다. 실제 오프라인 애플하우스 매장에서 인기리에 판매 중인 해당 메뉴의 맛과 컨셉을 고스란히 담을 수 있도록 약 2개월간 상품 개발 기획 과정을 거쳤다.\n금미옥 불떡볶이컵(3,700원)은 캡사이신을 넣은 인위적인 매운맛이 아니라 무, 양파 등 각종 야채를 넣고 우린 채수에 고춧가루와 후추, 카레가루 등을 넣어 재료 본연의 깊고 맛있는 매운맛을 구현한 것이 특징이다. 쌀떡을 사용해 조리 후 양념이 깊게 배인 쫀득한 식감의 떡볶이를 즐길 수 있다.\nBGF리테일 김배근 HMR팀장은 “냉장즉석식 중 냉장분식류의 매출 비중이 20%대를 넘어서면서 국민 간식이자 소울푸드로 통하는 떡볶이 상품 라인업을 강화하고 있다”며, “고객들이 CU를 통해 전국 유명 맛집을 편하게 맛볼 수 있도록 RMR 메뉴를 지속적으로 기획 개발할 것”이라고 말했다. [프레스맨]\n그래도 삭제하시겠습니까?",
        "relevance_score": 36
    },
    {
        "title": "구글 스마트 안경 써보니…1∼2초 뒤 AI 제미나이가 답했다",
        "date": "2025-05-21 10:22",
        "link": "http://www.namdonews.com/news/articleView.html?idxno=820578",
        "content": "연례 개발자 콘퍼런스서 체험…질문에 음성·자막으로 대답\n짧은 시간 무게감 안 느껴져…구체적 사양은 알려지지 않아\n구글은 20일(현지시간) 미 캘리포니아주 마운틴뷰에서 열린 연례 개발자 콘퍼런스에서 삼성전자와 함께 스마트 안경 개발에 나선다고 밝혔다.\n스마트 안경은 스마트폰의 뒤를 이을 차세대 기기로 주목받고 있다. 휴대전화를 손에 들고 다닐 필요 없이 스마트폰 대부분의 기능이 안경에서 이뤄지는 것이다.\n구글은 이날 기조연설에서 스마트 안경을 소개하며 시제품을 시연했다. 이어 미디어를 대상으로 스마트 안경 체험 기회도 제공했다.\n시제품 기기는 검은색의 두꺼운 뿔테 안경이었다. 일반 안경보다는 테두리가 두꺼워 보였다. 오른쪽 테 위쪽에는 초소형 카메라가 장착돼 있었다.\n렌즈에는 가로세로 각 1㎝ 크기의 눈에 띄지 않는 투명한 스크린이 부착돼 있었다. 자동차 앞 유리창에 속도나 내비게이션 정보 등을 표시해주는 헤드업 디스플레이와 같은 기능을 하는 듯했다.\n렌즈는 사용자의 시력에 맞게 부착이 됐다. 안경을 쓰지 않는 이용자에게는 도수가 없는 렌즈가 부착됐다.\n안경을 써보니 무거울 것이라는 예상과 달리 짧은 시간 착용감은 나쁘지 않았다. 그동안 스마트 안경은 각종 기기가 장착되다 보니 무게가 기술적 한계로 여겨졌는데, 시제품은 무겁다고 느낄 정도는 아니었다.\n이 안경에는 구글의 AI 모델 제미나이가 장착됐다. 오른쪽 테를 한 번 터치하니 푸른색 불빛이 나타났다. 제미나이가 작동한다는 의미라고 했다. 한 번 더 터치하니 불빛이 꺼졌다. 제미나이가 작동하지 않는 상태다.\n스마트 안경을 쓰고 제미나이를 다시 작동시켰다. 그리고 두꺼운 책장을 집어 들고 랜덤하게 책장을 넘긴 뒤 \"이 페이지가 무엇에 관해 설명하고 있느냐\"고 물었다. 핀란드 헬싱키의 겨울에 대한 설명이 나온 페이지였다.\n1∼2초 뒤 제미나이가 음성으로 \"핀란드 헬싱키에 관해 설명하고 있다\"고 말했다. 이 음성은 오른쪽 시야에 말풍선의 자막으로도 만들어졌다.\n\"헬싱키가 무엇이냐?\"고 묻자, \"핀란드의 수도\"라는 답이 돌아왔고, 해당 페이지에 있는 그림을 설명해 달라고 하자, \"겨울에 눈 내리는 날 사람들이 스케이트를 즐기고 있다\"고 자막과 함께 음성 답변이 나왔다.\n‘제미나이 라이브(Gemini Live)’라는 사람과 대화 하듯이 자연스럽게 음성으로 상호작용할 수 있는 기능이 탑재된 것이다.\n이번에는 여러 장의 타로 중에서 무작위로 한 장을 뽑았다. 고위 여사제(The High Priestess)를 뜻하는 카드가 뽑혔다.\n\"이 카드가 의미하는 것이 무엇인가\"라고 질문을 던지자, 제미나이는 \"직관, 잠재의식, 신비로움, 내면의 지혜를 상징한다\"며 \"겉으로 드러나지 않은 진실이나 직감적으로 느끼는 어떤 것에 주목하라는 메시지를 담고 있다\"고 답했다.\n스마트 안경에는 이외에도 많은 기능이 있다. 주머니 속에 있는 휴대전화를 꺼내지 않고도 친구와 통화할 수 있고, 실시간 번역 기능이 탑재돼 외국인에 대한 두려움 없이 대화를 할 수 있다.\n길을 걸어가면서 주변 환경에 대해 제미나이에 물어볼 수 있고, 이 AI는 카메라를 통해 주변 환경을 이해하고 녹화 중 지나친 사물을 기억해 이용자에게 알려주기도 한다.\n다만, 이날 체험은 3분간의 짧은 시간만 주어져 실시간 번역 등의 다른 체험은 할 수 없었다. 구글은 스마트 안경의 무게나 카메라 등 구체적인 사양은 밝히지 않았다.\n구글은 하반기 이 하드웨어 플랫폼을 기반으로 개발자들이 스마트 안경의 앱 등을 개발할 수 있도록 지원할 예정이다. / 뉴미디어팀 연합뉴스",
        "relevance_score": 50
    },
    {
        "title": "구글, 삼성전자·젠틀몬스터와 협업해 스마트 안경 만든다",
        "date": "2025-05-21 10:22",
        "link": "https://www.asiatoday.co.kr/view.php?key=20250521010010293",
        "content": "구글이 개발 중인 제품은 애플 비전프로 등 헤드셋 형태의 XR기기가 아닌 안경 형태다. 영화 아이언맨에 나오는 '자비스 안경'이 현실화될 지에 관심이 쏠린다.\n구글은 20일(현지시간) 미국 마운틴뷰 본사에서 열린 연례 개발자행사 '구글 I/O 2025'에서 삼성전자, 젠틀몬스터, 미국 워비파커 등과 안드로이드 XR 기반 스마트 안경을 개발하고 있다고 발표했다.\n구글이 스마트 안경 개발에 나선 건 2015년 이후 10년 만이다. 구글은 2013년 구글 글래스를 내놨지만 2년만에 사업을 접었다.\n안드로이드 XR은 구글이 AI비서 제미나이 시대에 맞춰 새롭게 선보이는 XR 전용 안드로이드 플랫폼이다. 이 플랫폼은 헤드셋과 스마트 안경 등 다양한 기기에서 직관적이고 몰입감 있는 사용자 경험을 제공한다. AI 비서 제미나이와의 통합을 통해 음성 명령·시각 인식·문맥 기반의 기능 실행 등을 지원한다.\n삼성전자와는 스마트 기기의 다양한 공급을 위해 소프트웨어, 하드웨어 플랫폼을 함께 구축한다. 개발자들은 올해 말부터 해당 플랫폼을 기반으로 한 앱 개발을 시작할 수 있을 전망이다. 국내 안경 브랜드 젠틀몬스터, 미국 브랜드 와이 파커와는 디자인을 공동 개발한다.\n이날 행사에서 구글은 스마트 안경 데모도 시연했다. 구글이 공개한 스마트안경은 카메라와 마이크, 스피커가 내장돼 있으며, 스마트폰과 연동해 앱도 구동할 수 있다. 안경 렌즈에 내장된 디스플레이를 통해 여러가지 정보도 표시해준다. 스마트 안경을 통해 메시지 전송, 길찾기, 실시간 언어번역 등 기능도 제공할 수 있다고 구글 측은 설명했다.\n구글은 현재 스마트안경과 관련한 프로토타입 테스트와 피드백 수집 절차를 진행 중이다. 이번 협업에 이어 향후 구찌, 발렌시아가 등의 모회사인 케어링 아이웨어와도 협업을 진행할 예정이다.\n또한, 구글은 올해 말 삼성전자, 퀄컴과 함께 개발하는 XR 헤드셋 프로젝트 무한도 공개할 예정이다.",
        "relevance_score": 39
    },
    {
        "title": "에이수스, 지포스RTX 5060/5070 탑재 게이밍 노트북 대거 출시",
        "date": "2025-05-21 10:20",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=54485",
        "content": "고성능 AI 게이밍 노트북 ASUS TUF 게이밍 A14\n90Wh 대용량 배터리 탑재 ASUS TUF 게이밍 A16\nTUF 라인업 최초 18인치 ASUS TUF 게이밍 A18\n견고한 내구성과 대용량 배터리 ASUS TUF 게이밍 F16\n세련된 게이밍 디자인 ASUS Gaming V16\n[디지털포스트(PC사랑)=임병선 기자] 글로벌 컨슈머 노트북 및 게이밍 노트북 시장 리딩 브랜드인 에이수스(시스템 사업부 지사장: 잭 황, 이하 에이수스)가 최신 엔비디아 지포스 RTX 5060 및 5070 GPU와 인텔 및 AMD 프로세서를 탑재해 한층 강화된 AI 성능을 자랑하는 ROG 및 TUF 게이밍 신제품을 대거 공개했다.\n신제품은 총 9종으로 최신 인텔 코어 울트라 9 프로세서 또는 AMD 라이젠 9 9955HX를 탑재한 ▲ROG 스트릭스 G16/G18(ROG Strix G16/18) 4종, 압도적 성능의 엔비디아 지포스 RTX 5070 GPU를 탑재한 ▲TUF 게이밍 A14/A16/A18(TUF Gaming A14/A16/A18) 3종, 고성능의 인텔 프로세서를 탑재한 ▲TUF 게이밍 F16(TUF Gaming F16) 1종, 새로운 게이밍 라인업의 ▲ASUS 게이밍 V16(ASUS Gaming V16) 1종이다.\nROG 스트릭스 G18\n새롭게 출시된 ROG 스트릭스 G16/G18은 최대 엔비디아 지포스 RTX™5070 GPU와 최신 인텔 코어 울트라 9 275HX 또는 AMD 라이젠 9 9955HX 프로세서가 탑재돼 한층 더 강력한 게이밍 성능을 발휘한다.\n최대 18인치 240Hz QHD 2.5K 디스플레이에는 명암비를 향상시키는 ACR 신기술이 적용됐으며, 500니트 밝기와 100% DCI-P3 색상 지원 및 팬톤 컬러 인증을 받아 한층 선명하고 몰입감 넘치는 비주얼을 구현한다.\n제품에 적용된 엔드-투-엔드 베이퍼 챔버, 3중 트라이팬(Tri-Fan) 기술, 풀사이즈 히트싱크의 ROG 인텔리전트 쿨링 기술을 통해 사용자는 게임 플레이는 물론 무거운 콘텐츠 작업도 발열 걱정 없이 실행할 수 있다.\nROG 스트릭스 G16\n이와 함께 Q-Latch힌지 디자인으로 도구 없이 원터치 하판 분리가 가능해 안전하고 간편하게 RAM 및 SSD 메모리 업그레이드가 가능하다. 제품 하판에 위치한 풀 서라운드 RGB 라이팅바는 뚜렷하고 선명한 빛을 발산해 강력한 퍼포먼스에 걸맞은 화려한 디자인을 갖췄다.\nTUF 게이밍 A18\n국내 최초로 선보이는 TUF 게이밍 A18은 18인치 디스플레이가 장착돼 넓고 쾌적한 화면 경험을 제공한다. 고속 충전이 가능한 90Wh의 대용량 배터리는 C-Type PD 충전을 지원해 사용자의 편의성과 이동성까지 두루 갖췄다. 최상위 모델은 엔비디아 지포스 RTX 5070 그래픽 및 AMD 라이젠 7 260 프로세서를 탑재했다.\nTUF 게이밍 A14\n지난해 첫 출시와 동시에 화제가 된 가볍고 강력한 노트북인 TUF 게이밍 A14는 국내 최초로 엔비디아 지포스 RTX 5060 GPU를 탑재, 최상의 작업 처리 성능을 자랑한다. 최대 50TOPS(초당 50조회 연산) 성능의 8코어 16스레드 AMD 라이젠 AI 7 350 프로세서가 함께 내장돼 무거운 게임은 물론 다양한 콘텐츠 작업도 원활하게 수행할 수 있다. 14인치 165Hz 2.5K 디스플레이는 엔비디아 지싱크(G-SYNC)를 기능으로 지연 현상을 최소화하며 부드러운 시각 경험을 선사한다.\nTUF 게이밍 A16\nTUF 게이밍 A16은 최대 엔비디아 지포스 RTX 5070 및 AMD 라이젠 9 8940HX 프로세서를 탑재해 압도적인 AI 게이밍 성능을 갖췄다. 고품질의 16인치 165Hz QHD 2.5K 디스플레이는 최대 400니트 밝기를 지원해 깊이 있는 명암비를 제공하며, 90Wh 대용량 배터리가 장착돼 30분만에 50% 충전이 가능하다. 또, 미국 국방성 군사 규격인 밀스펙(MIL-STD-810H)을 충족하는 내구성까지 겸비했다.\nTUF 게이밍 F16\nTUF 게이밍 F16은 우수한 게이밍 성능과 내구성, 합리적인 가격을 모두 겸비한 AI 게이밍 노트북이다. 메인 프로세서로 최대 인텔 코어 i7 14650HX와 엔비디아 지포스 RTX 5070을 장착해 게이밍과 멀티태스킹 작업을 원활하게 실행하며, 그래픽 카드의 효율을 향상시키는 MUX 스위치를 지원한다.\nTUF 게이밍 V16\nASUS Gaming V16은 ASUS TUF에 이어 새롭게 정의된 ASUS Gaming 라인업으로, 소비자의 선택폭을 확장했다. 최대 인텔 코어 7 240H 프로세서와 엔비디아 지포스 RTX 5060 GPU를 탑재해 일상 작업부터 게이밍까지 빠르고 쾌적하게 실행한다. 에이수스 로고를 미러링한 제품 외관과 터보 블루 백라이트의 키보드는 세련되고 돋보이는 게이밍 디자인을 자랑한다.\n에이수스는 신제품 출시를 기념해 구매자를 대상으로 1년 동안 1회 파손 수리비를 전액 지원하는 ‘에이수스 퍼펙트 워런티(ASUS Perfect Warranty)’ 서비스를 지원한다.\n한편, 게이밍 신제품은 순차적으로 판매될 예정이며, 에이수스 공식 스토어, 네이버 브랜드 스토어, 11번가, G마켓, 옥션, 쿠팡 등 온라인 판매처에서 구매 가능하다. 신제품 관련 자세한 내용은 ROG 공식 홈페이지에서 확인할 수 있다.",
        "relevance_score": 50
    },
    {
        "title": "CU, 금미옥·애플하우스 RMR 2탄 선보여",
        "date": "2025-05-21 10:19",
        "link": "https://www.seoultimes.news/news/article.html?no=2000072573",
        "content": "[서울타임즈뉴스 = 서연옥 기자] CU가 서울 인기 떡볶이 맛집 ‘금미옥’, ‘애플하우스’와 협업한 차별화 떡볶이 상품의 인기에 힘입어 추가 RMR(Restaurant Meal Replacement) 상품을 출시한다. 가정간편식(HMR)을 찾는 수요가 늘면서 CU는 HMR을 올해 전략 상품 카테고리 중 하나로 정하고 전국 맛집과 협업 라인업을 확대하며 상품 경쟁력을 높여나가고 있다.\n실제, CU에서 판매 중인 RMR이 포함된 가정 간편식(HMR) 카테고리의 전년 대비 매출은 2022년 21.4%, 2023년 24.0%, 2024년 20.2%, 2025년(1~4월) 19.9%으로 해마다 큰 폭으로 증가하고 있다.\n지난해 11월 CU가 성수동 떡볶이 핫플 ‘금미옥’과 협업해 내놓은 금미옥 떡볶이컵 2종(쌀떡볶이컵, 국물떡볶이컵)은 출시 직후 냉장 분식 카테고리 매출 1, 5위에 나란히 오르며 현재까지도 매출 상위권을 유지하고 있다.\n지난 3월 CU가 서울 3대 즉석 떡볶이 성지로 알려진 애플하우스의 대표 메뉴를 RMR로 내놓은 애플하우스 즉석 라쫄볶이도 빠르게 매출 순위 3위에 안착하며 순항 중이다. 두 떡볶이 맛집과 콜라보 한 상품 3종의 현재까지 누적 판매량은 50만개가 넘었다.\nCU는 쫄깃한 순대와 쫄면에 애플하우스만의 감칠맛 나는 비법 소스를 넣어 만든 ‘애플하우스 순대쫄면볶음’과 쌀떡과, 무, 양파 등 각종 야채를 넣고 우린 채수에 고춧가루와 후추, 카레가루 등으로 매운맛을 구현한 ‘금미옥 불떡볶이컵’을 추가로 선보이며 이러한 인기를 이어간다는 계획이다.\nBGF리테일 김배근 HMR팀장은 “냉장즉석식 중 냉장분식류의 매출 비중이 20%대를 넘어서면서 국민 간식이자 소울푸드로 통하는 떡볶이 상품 라인업을 강화하고 있다”며, “고객들이 CU를 통해 전국 유명 맛집을 편하게 맛볼 수 있도록 RMR 메뉴를 지속적으로 기획 개발할 것”이라고 말했다.",
        "relevance_score": 53
    },
    {
        "title": "중동·동남아 휩쓴 갤럭시…5G·프리미엄폰 수요도 '청신호'",
        "date": "2025-05-21 10:10",
        "link": "https://n.news.naver.com/mnews/article/015/0005134591?sid=105",
        "content": "신흥 시장서 강세…'동남아 1위'도\n갤럭시S·A 시리즈 적기 공급 주효\n5G 전환·프리미엄폰 수요에 대응\n21일 업계에 따르면 삼성전자는 중동·동남아 등 신흥 시장을 휩쓸고 있다. 시장조사업체 카날리스는 전날 삼성전자가 1분기 튀르키예를 제외한 중동 스마트폰 시장에서 출하량 기준 1위를 기록했다고 발표했다.\n삼성전자는 이 기간 약 370만대를 출하한 것으로 집계됐다. 지난해 1분기보다 19% 늘었다. 점유율로는 32%를 기록해 다른 스마트폰 제조사들에 2배 이상 앞섰다.\n중동 지역은 프리미엄 스마트폰을 중심으로 시장이 재편되고 있는 곳 중 하나다. 실제 600달러 이상 고가 스마트폰 출하량이 1년 전보다 17% 증가했다. 삼성전자는 보급형 기종인 갤럭시A 시리즈뿐 아니라 플래그십 모델인 갤럭시S25 시리즈를 앞세워 출하량을 끌어올렸다.\n특히 갤럭시S25 울트라 판매량이 돋보였다. 갤럭시S25 울트라는 전체 출하량 중 9%를 차지했다.\n트랜션은 190만대를 출하하면서 점유율 16%를 기록해 삼성전자 뒤를 이었다. 샤오미는 14%(160만대), 애플은 11%(130만대)를 차지했다. 아너는 120만대를 출하해 점유율 10%를 기록했다.\n마니쉬 프라빈쿠마르 카날리스 수석연구원은 \"1분기 스마트폰 출하량의 53%가 인공지능(AI)을 지원하는 등 AI 기반 혁신이 가속화하면서 중동은 더 스마트하고 경험 중심적인 기기로 전환하고 있다\"며 \"중동은 글로벌 스마트폰 가치사슬에서 핵심 허브로 부상하고 있다\"고 했다.\n삼성전자는 5G 전환에 속도를 내고 있는 동남아 상황에 맞춰 5G를 지원하는 갤럭시A 시리즈를 앞세웠다. 갤럭시A 시리즈 출하량은 이 기간 47% 증가해 삼성전자의 전략이 주효한 것으로 확인됐다.\n이 중에서도 베트남이 주요 무대로 꼽힌다. 베트남은 지난해 말을 기점으로 5G 전환에 속도를 내고 있다. 이 과정에서 스마트폰 교체 수요가 발생하고 있는데 200달러 미만 저가 제품보다 중급 이상 모델을 선택하는 흐름이 포착됐다. 프리미엄 스마트폰 수요가 눈에 띄게 증가하고 있는 것이다.\n또 다른 시장조사업체 카운터포인트리서치는 1분기 도매가 기준 베트남 내 200달러 미만 스마트폰 출하량은 50%로 역대 최저치를 나타냈다고 분석했다. 반면 200~400달러대 출하량이 1년 사이 19% 증가한 것으로 조사됐다. 삼성전자가 이 가격대 시장을 주도했다. 카날리스는 베트남 스마트폰 평균판매가격(ASP)이 5% 올라 2023년 이후 최고치를 기록했다고 전했다.\n레 샨 치에우 카날리스 수석연구원은 \"초저가 시장의 지속적인 어려움에도 5G 지원 갤럭시A 시리즈는 전년 대비 47% 성장했다\"며 \"이러한 성장은 포트폴리오를 프리미엄화해 보급형 시장에서 벗어나려는 삼성의 광범위한 전략을 뒷받침한다\"고 설명했다.\n샤오미는 점유율 17%(400만대)로 삼성전자 뒤를 이어 2위에 올라섰다. 1년 전 2위를 기록했던 트랜션은 15%(330만대) 점유율로 샤오미에 밀려 3위에 그쳤다. 이어 오포 14%(320만대), 비보 12%(270만대) 순이었다.\n삼성전자는 이들 시장조사업체 집계 결과에서 모두 1분기 전 세계 스마트폰 출하량 1위를 기록했다. 카날리스는 삼성전자가 6050만대를 출하해 20% 점유율을 차지했다고 봤다. 카운터포인트는 6000만대를 출하했다면서 동일한 점유율(20%)을 기록한 것으로 분석했다.",
        "relevance_score": 37
    },
    {
        "title": "[오늘 뭐했니?] 삼성전자",
        "date": "2025-05-21 10:08",
        "link": "http://www.financialreview.co.kr/news/articleView.html?idxno=34719",
        "content": "[파이낸셜리뷰=박영주 기자] 21일 삼성전자는 전세계 ‘삼성 아트 스토어’에 디즈니 컬렉션을 선보인다는 소식과 함께 고려대·전북대·중앙대·부산대 등 대학 캠퍼스에서 ‘갤럭시 S25 엣지’를 체험할 수 있는 ‘갤럭시 캠퍼스 스튜디오’를 운영한다고 전했다.\n삼성전자서비스는 한국능률협회컨설팅이 주관하는 ‘2025 한국산업의 서비스품질지수(KSQI)’ 콜센터 부문에서 가전제품 서비스 업계 최초이자 유일하게 3년 연속 ‘고객감동콜센터’, 16년 연속 ‘한국의 우수콜센터’에 선정됐다고 밝혔다.\n#삼성 아트 스토어에 디즈니 컬렉션 선보여\n디즈니·픽사·스타워즈·내셔널지오그래픽 등 4K 화질로 즐긴다\n삼성전자가 전세계 ‘삼성 아트 스토어’에 디즈니 컬렉션을 새롭게 선보인다. 이번 컬렉션을 통해 전 세계 삼성전자 TV 사용자들은 ▲디즈니(Disney) ▲픽사(Pixar) ▲스타워즈(Star Wars™) ▲내셔널지오그래픽(National Geographic)의 상징적인 작품을 4K 화질로 보다 새롭고 선명하게 즐길 수 있게 됐다.\n거실을 몰입감 높은 디지털 갤러리로 탈바꿈시켜 고전과 현대를 아우르는 작품들을 통해 스토리텔링의 감동, 모험의 설렘, 그리고 지구의 아름다움을 담아냈다.\n‘인어공주’, ‘백설공주’, ‘라푼젤’ 등 디즈니 프린세스의 마법 같은 이야기와 ‘스타워즈’의 우주적 모험, 내셔널지오그래픽의 자연의 경이로움 등 다양한 테마로 구성돼 어린 시절의 추억을 되살리거나 새로운 영감을 얻을 수 있다.\n삼성 아트 스토어는 삼성 TV를 통해 제공되는 예술 작품 구독 서비스로, 70여 전 세계 유명 파트너와 800여 예술가들이 제공하는 작품 3500여점을 4K 화질로 감상할 수 있다.\n2017년 라이프스타일TV ‘더 프레임’에 처음 도입된 삼성 아트 스토어는 올해 Neo QLED와 QLED 모델에도 확대 적용돼 더 많은 사용자들이 집에서 세계적인 명화와 현대 미술 작품을 감상할 수 있다.\n사용자들은 뉴욕현대미술관(MoMA), 메트로폴리탄 미술관(Metropolitan Museum of Art), 오르세 미술관(Musée d’Orsay) 등 세계적인 미술관의 명작들과 세계 최대 미술 전시회 아트 바젤에 출품되는 다양한 근현대 미술 작품을 집에서 쉽게 즐길 수 있다. 또한 전문 큐레이터가 선별한 큐레이션을 매달 제공받을 수 있다.\n삼성전자 영상디스플레이사업부 안희영 상무는 “디즈니와의 협업을 통해 전 세계 다양한 연령대 팬들의 오랜 사랑을 받아온 작품들을 삼성 아트 스토어에서 제공할 수 있게 됐다”며 “앞으로도 폭넓은 예술 콘텐츠를 통해 삼성 아트 스토어 사용자의 일상 속 예술 경험을 더욱 풍요롭게 만들어갈 것”이라고 말했다.\n#갤럭시 S25 엣지와 ‘갤럭시 캠퍼스 스튜디오’ 운영\n5월 축제 시즌 맞아 전국 4개 대학교 캠퍼스에서 진행\n삼성전자가 대학교 캠퍼스에서 ‘갤럭시 S25 엣지’를 체험할 수 있는 ‘갤럭시 캠퍼스 스튜디오’를 운영한다.\n삼성전자는 5월 축제시즌을 맞아 고려대·전북대·중앙대·부산대 등 전국 4개 대학교 캠퍼스를 20일부터 순차적으로 찾아간다. 일정은 ▲고려대(5/20~5/22) ▲전북대(5/20~5/23) ▲중앙대(5/27~5/29) ▲부산대(5/28~5/30) 등이다.\n‘갤럭시 캠퍼스 스튜디오’는 역대 갤럭시 S 시리즈 중 가장 얇은 갤럭시 S25 엣지와 다양한 갤럭시 AI 기능을 대학교 캠퍼스에서 체험할 수 있는 갤럭시 스튜디오다.\n갤럭시 캠퍼스 스튜디오 방문객은 책꽂이·저울 키트를 통해 최근 공개한 갤럭시 S25 엣지의 초슬림·초경량 디자인을 확인하고, 생성형 편집과 실시간 비주얼 AI 등 AI 기능도 직접 사용해 볼 수 있다.\n갤럭시 캠퍼스 스튜디오는 기존 ‘갤럭시 스튜디오’의 갤럭시 AI 체험 프로그램을 더욱 강화했다. 여기서는 ▲영상 ▲사진 ▲미술 ▲취업 준비 등 대학생들의 관심사와 라이프스타일에 맞춘 4가지 주제로 갤럭시 AI 활용법을 소개한다.\n참여자는 캠퍼스의 생생한 추억을 기록한 영상을 오디오 지우개로 편집하거나, 생성형 편집 기능을 통해 원하지 않는 피사체를 자연스럽게 지워 나만의 인생샷을 만들어볼 수 있다.\n또한 통역 기능을 사용해 해외 미술 투어 체험을 하고, 실시간 비주얼 AI 기능으로 대화하며 가상 취업 준비를 하는 등 대학생의 일상과 밀접한 콘텐츠로 갤럭시 AI를 더욱 몰입감 있게 체험할 수 있다.\n이외에도 갤럭시 캠퍼스 스튜디오에서는 갤럭시 S25 엣지의 가벼운 무게를 풍선으로 형상화한 포토존과 방문객이 포토존에서 사진 촬영 후 ‘포토 어시스트’를 활용해 자신의 취향에 맞춰 자유롭게 사진을 꾸며볼 수 있는 프로그램을 운영한다.\n삼성전자는 학생들이 더욱 다양한 혜택과 함께 갤럭시 S25 엣지를 만나볼 수 있도록 라이브커머스도 진행한다. 라이브커머스는 전북대(5/20)와 부산대(5/28)만 진행한다.\n삼성전자 한국총괄 장소연 부사장은 “혁신 기술이 집약된 갤럭시 S25 엣지를 대학생들이 더욱 특별한 프로그램을 통해 직접 체험해 볼 수 있도록 캠퍼스에 찾아가는 행사를 준비했다”며 “앞으로도 대학생들이 갤럭시 AI로 변화하는 일상을 경험할 수 있도록 소통을 이어 나갈 계획”이라 밝혔다.\n#삼성전자서비스\n‘2025 한국산업의 서비스품질지수’ 콜센터 부문 석권\n삼성전자서비스가 한국능률협회컨설팅이 주관하는 ‘2025 한국산업의 서비스품질지수(KSQI)’ 콜센터 부문에서 가전제품 서비스업계 최초이자 유일하게 3년 연속 ‘고객감동콜센터’, 16년 연속 ‘한국의 우수콜센터’에 선정됐다.\n한국산업의 서비스품질지수 콜센터 부문은 전문 조사원이 기업별로 100회의 전화 모니터링을 실시해 서비스품질을 평가하는 제도다. 서비스품질이 우수한 기업은 ‘한국의 우수콜센터’에 선정되고 이 중 고객 공감 영역을 포함해 모든 영역에서 우수한 성과를 보인 기업은 ‘고객감동콜센터’로 추가 선정된다.\n삼성전자서비스는 ▲전화 연결 신속성 ▲상담 처리 정확성 ▲적극적 상담 태도 등에서 높은 점수를 받으며 가전제품 서비스업계 최초이자 유일하게 3년 연속 고객감동콜센터에 선정됐다. 고객감동콜센터에 선정된 기업은 48개 산업, 339개 기업 중 단 13곳에 불과하다.\n삼성전자서비스는 AI(인공지능) 기술을 활용해 서비스 접수부터 엔지니어 방문에 이르기까지 차별화된 상담 서비스를 제공한다.\n컨택센터에 적용된 생성형 AI 기반 ‘STT(Speech To Text) 기능’이 고객의 음성을 문자로 실시간 전환한 후 ▲제품명 ▲문의 내용 ▲핵심 키워드 등으로 분류해 제공해 준다. 상담사는 고객 요청 사항을 보다 신속히 확인하고 정확한 상담 서비스를 제공할 수 있다.\n삼성전자 제품 정보, 상담 콘텐츠 등 11만건 이상의 정보를 학습한 AI가 고객이 이메일, 채팅, 삼성 멤버스 등으로 문의한 내용을 분석 후 추천 답변을 제공해 상담사의 고객 응대 속도도 크게 향상됐다.\nAI를 활용한 원격 상담도 고도화하고 있다. 스마트싱스(SmartThings)에 연결된 제품의 상태를 AI로 분석 후 삼성만의 차별화된 기술인 ‘HRM 원격 상담’을 통해 방문수리 없이 문제를 해결해 준다. 원격 상담을 이용한 고객이 전년동기 대비 85% 이상 증가할 만큼 실효성도 높다.\n가전제품을 구독 중인 고객은 ‘AI 사전 케어 알림’ 서비스로 제품의 이상 징후를 조기에 확인할 수 있다. AI가 제품의 상태를 분석하여 이상을 감지하면 상담사가 전화로 ▲AI 진단 내용 ▲기기 상태 등을 안내하고 방문 수리 예약까지 지원해 준다.\nAI 가전에 대한 상담사의 전문성을 높이기 위해 컨택센터에 ‘AI 가전 시연실’을 구축하고 고객이 문의한 내용을 동일한 조건에서 확인 후 상담을 제공하고 있다. 상담사가 서비스 엔지니어와 현장을 동행해 수리·설치 업무에 대한 이해도를 높이는 교육도 적극 추진 중이다.\n삼성전자서비스 고객상담팀장 김경일 상무는 “고객감동콜센터 및 우수콜센터로 선정해 주신 고객 여러분께 감사드린다. 삼성 AI 가전을 최상의 조건에서 사용하실 수 있도록 차별화된 서비스를 제공하겠다”고 말했다.",
        "relevance_score": 70
    },
    {
        "title": "애픽게임즈, 애플에 승리…포트나이트 5년만 앱스토어 복귀",
        "date": "2025-05-21 09:55",
        "link": "https://n.news.naver.com/mnews/article/018/0006019592?sid=101",
        "content": "애픽게임즈, 애플에 승리…포트나이트 5년만 앱스토어 복귀\n법원 명령에 결국 백기 들어[이데일리 정다슬 기자] 에픽게임즈의 인기 게임 포트나이트가 21일(현지시간) 애플 앱스토어에 복귀했다. 2020년 인앱 결제를 둘러싼 갈등으로 앱스토어에서 퇴출된 이후, 5년 만이다. 최근 미국 법원의 판결이 에픽에 유리하게 나오면서, 애플이 마침내 앱 승인을 내린 것이다.\n지난 4월 30일 미국 캘리포니아 북부지방법원이 애플이 반독점 명령을 위반했다는 판결을 내리자, 에픽은 지난 9일 포트나이트를 미국 앱스토어에 정식으로 제출했다. 그러나 애플은 앱 승인을 지연해왔다. 이에 에픽은 법원에 제소했고, 미국 연방법원은 19일 “애플은 에픽과의 갈등을 해소하거나, 앱 미승인 사유를 명확히 밝혀야 한다”고 명령했다. 다음 날 애플은 결국 포트나이트의 앱스토어 승인을 내렸다.\n포트나이트의 퇴출은 2020년으로 거슬러 올라간다. 당시 에픽은 애플의 인앱 결제 시스템을 우회하고, 자체 결제 시스템을 게임에 도입했다. 애플은 이를 정책 위반으로 간주하고 앱스토어에서 포트나이트를 삭제했으며, 에픽의 개발자 계정까지 정지시켰다. 이후 양측은 미국 연방법원에서 치열한 소송전을 벌였다.\n결정적인 변화는 지난달 법원 판결에서 나왔다. 법원은 “애플이 외부 결제 링크를 금지하거나, 해당 링크의 디자인(버튼 형태 등)을 제한할 수 없다”고 판단했다. 이는 에픽뿐 아니라 아마존, 스포티파이 같은 대형 플랫폼 업체에도 적용돼, 최근 아이폰 내 킨들 앱에서 전자책 구매가 가능해지는 등 업계 전반의 지형이 바뀌고 있다.\n에픽은 유럽 시장에서도 별도 법률인 ‘디지털시장법(DMA)’에 따라, 서드파티 앱스토어를 통해 포트나이트를 배포하고 있다. 아이폰 이용자들은 클라우드 게임 서비스를 통해서도 포트나이트를 플레이할 수 있다. 애플은 유럽에서도 한때 에픽의 계정을 종료하려다 여론과 규제 압박 속에 철회한 바 있다.\n법정 다툼은 지속될 것으로 보인다. 애플은 이번 판결에 대해 항소 의사를 밝히고, 이미 적용된 앱스토어 정책 변경을 일시 중단해줄 것을 법원에 요청했다. 애플 측은 “서비스 부문 수익의 상당 부분이 앱스토어 수수료에서 나오기 때문에, 이번 판결이 향후 사업 모델에 큰 영향을 미칠 수 있다”고 주장하고 있다.\n애플은 지난 3월 분기 기준 서비스 부문에서 약 270억 달러(약 36조 원)의 매출을 기록했다. 여기에는 앱스토어 수수료, 광고, 애플케어, 애플TV+ 등 구독 서비스가 포함된다.\n기자 프로필\n제보, 지적, 악플 모두 환영합니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 요즘 부자들 , 왜 다 성수동에 모이나?\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 58
    },
    {
        "title": "아마존, 폴더블 노트북 내부 개발 중.. 2026년 말 양산시작",
        "date": "2025-05-21 09:54",
        "link": "https://kbench.com/?q=node/267634",
        "content": "아마존 파이어 HD 태블릿\n아마존이 이르면 2026년 폴더블 기기 시장에 진출할 것이란 전망이 나왔다.\n20일(현지시간) 외신은 분석가 밍치궈 보고서를 인용해 아마존이 대형 폴더블\n기기를 내부적으로 개발하고 있다고 보도했다.\n보도에 따르면 궈 분석가는 \"아마존의 개발 계획이 순조롭게 진행된다면\n2026년 말이나 2027년에 양산에 들어갈 것으로 예상된다\"고 밝혔다.\n보고서에서 아마존 폴더블 기기 세부 정보는 언급되지 않았지만, 애플이 개발\n중인 폴더블 맥북(아이패드) 크기와 비슷한 18인치 이상으로 추정된다.\n애플은 2027년 또는 2028년 양산을 목표로 폴더블 기기를 개발 중인 것으로 알려졌다.\n또한, 애플은 이보다 앞서 이르면 2026년 첫 폴더블 아이폰을 선보일 가능성도 있다.",
        "relevance_score": 41
    },
    {
        "title": "구글·삼성전자, AI 스마트 안경 공개…음성 인식 2초 내 답변",
        "date": "2025-05-21 09:54",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15672926",
        "content": "(톱스타뉴스 전하늘 기자) 구글이 삼성전자와 공동으로 개발한 인공지능(AI) 스마트 안경을 공개했다. 이 제품은 AI 모델 ‘제미나이’가 탑재돼 1~2초 내에 음성 및 자막으로 답변하는 등 실시간 정보 제공 기능이 강조됐다.\n구글은 20일(현지시간) 미국 캘리포니아주 마운틴뷰에서 연례 개발자 콘퍼런스 ‘구글 I/O’를 열고 AI 스마트 안경 시제품을 시연했다. 현장에서 미디어를 대상으로 체험 기회를 제공했으며, 삼성전자와 협력한 개발 사실을 공식화했다.\n체험용 안경은 검은색 두꺼운 뿔테 형태였으며, 오른쪽 테에는 초소형 카메라가 부착됐다. 렌즈 내부에는 가로세로 약 1㎝ 크기의 투명 스크린이 탑재돼 자동차 헤드업 디스플레이와 유사하게 정보를 표시하는 기능을 제공했다. 사용자별 시력에 맞춘 렌즈 교체도 가능하게 설계됐다.\n착용 시 무게 부담은 단시간 내 느껴지지 않을 정도로 개선됐다. 구글은 무게 및 카메라 등 구체적 사양은 공개하지 않았으나, 기존 스마트 안경의 기술적 한계였던 무게감을 최소화한 모습이 확인됐다.\n이 스마트 안경은 ‘제미나이’ AI를 통해 실시간 음성 인식과 자막 제공이 가능하다. 테를 터치하면 전원이 켜지고, 질문을 던지면 1~2초 후에 음성과 함께 시야에 자막이 표시되는 방식이다. 체험에서는 책 내용 요약, 도시 설명, 이미지 설명 등 다양한 질의에 AI가 즉각적으로 대응하는 장면이 시연됐다.\n또한 ‘제미나이 라이브(Gemini Live)’ 기능을 통해 음성 기반의 자연스러운 상호작용 및 대화가 구현됐다. 스마트폰을 꺼내지 않아도 통화, 실시간 번역, 주변 환경 인식 등 다양한 기능을 제공하는 것이 특징이다. AI는 카메라를 활용해 주변 사물을 인식하고, 사용자에게 관련 정보를 안내한다.\n아직 제품의 실시간 번역 등 일부 기능은 제한적 시연만 이뤄졌다. 체험 시간은 3분으로 제한됐으며, 구체적 하드웨어 사양과 출시 일정은 공개되지 않았다.\n구글은 올해 하반기 해당 하드웨어 플랫폼을 기반으로 개발자들을 대상으로 스마트 안경 앱 개발 지원 계획을 밝혔다. 스마트 안경 시장의 차세대 성장동력 여부와 향후 관련 기업들의 주가 변동에 대한 업계 관심이 쏠리고 있다.\n2025/05/21 09:52송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 31
    },
    {
        "title": "애플, 시리 AI보다 iOS에 초점 맞추나…`WWDC25` 6월 9일 개최",
        "date": "2025-05-21 09:51",
        "link": "https://n.news.naver.com/mnews/article/029/0002956157?sid=105",
        "content": "모든 개발자가 무료로 참여할 수 있는 'WWDC25'는 키노트 발표로 시작한다. 키노트 발표에 이어 iOS, 아이패드OS, 맥OS, 비전OS, 워치OS 등 새 도구를 들여다본다. '아이폰17' 시리즈에 탑재될 'iOS 19'를 비롯해 차기 OS 버전을 공개할 것으로 예상된다. iOS 19는 디자인 변화 등 2013년 이후 가장 큰 개편이 될 것으로 보인다.\nWWDC25는 100개 이상 세션이 준비돼 있다. 6월 9일 '애플 파크'에서 진행되는 행사에는 1000명 이상의 개발자 및 학생을 직접 초대할 예정이다.\n외신 등에 따르면 애플은 WWDC25에서 음성 비서 '시리' 주요 업데이트는 논의되지 않을 전망이다. 애플은 지난해 6월 열린 WWDC에서 '애플 인텔리전스'를 공개했지만, 이 기능을 상당 부분 실현하지 못하며 AI에서 기술 경쟁에서 뒤쳐지는 모습을 보였다.",
        "relevance_score": 29
    },
    {
        "title": "CU, 금미옥·애플하우스 간편식 떡볶이 2탄 출시",
        "date": "2025-05-21 09:46",
        "link": "https://n.news.naver.com/mnews/article/008/0005197058?sid=101",
        "content": "지난해 11월 CU가 금미옥과 협업해 내놓은 금미옥 떡볶이컵 2종(쌀떡볶이컵·국물떡볶이컵)은 출시 직후 냉장 분식 카테고리 매출 1, 5위에 나란히 올랐다.\n이어 CU가 지난 3월 선보인 애플하우스의 즉석 라쫄볶이 역시 매출 순위 3위를 기록하고 있다.\n이에 CU는 '애플하우스 순대쫄면볶음'과 '금미옥 불떡볶이컵'을 추가로 선보이며 이러한 인기를 이어간다는 계획이다.\n애플하우스 순대쫄면볶음은 순대와 쫄면에 애플하우스만의 비법 소스를 넣어 만든 상품이다.\nCU는 실제 오프라인 애플하우스 매장에서 인기리에 판매 중인 해당 메뉴의 맛과 콘셉트를 고스란히 담을 수 있도록 약 2개월간 상품 개발 기획 과정을 거쳤다고 설명했다.\n금미옥 불떡볶이컵은 캡사이신을 넣은 인위적인 매운맛이 아니라 무, 양파 등 각종 야채를 넣고 우린 채수에 고춧가루와 후추, 카레가루 등을 넣어 재료 본연의 매운맛을 구현한 것이 특징이다.",
        "relevance_score": 32
    },
    {
        "title": "[특징주] 라온텍, 초고해상도 마이크로 디스플레이 'P24' 공개에 급등세",
        "date": "2025-05-21 09:44",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=652176",
        "content": "[서울와이어 김민수 기자] 코스닥상장사 라온텍이 신제품 출시 소식에 21일 장 초반 급등했다.\n이날 오전 9시34분 기준 라온텍은 전 거래일 대비 24.77% 오른 3425원에 거래되고 있다.\n라온텍은 전날 화면 크기 0.24인치, 해상도 1440x1440 엘코스(LCoS:LC on Silicon) 신제품 'P24'를 개발해 잠재 고객사에 샘플을 공급했다고 밝혔다.\n엘코스는 실리콘 기판 위에 액정표시장치(LCD)를 두고, 입사한 빛의 위상을 바꿔 출력하는 반사형 디스플레이다.\n회사측은 기존 제품과 비슷한 크기에 화소 수를 두배로 늘리고 새로운 회로 기술과 공정 기술을 적용해 기존 4마이크로미터(μm)급 픽셀 기술을 3μm로 줄여 화소밀도 8500PPI(Pixels Per Inch)를 달성했다고 설명했다.\n이번 P24는 글로벌 통신 모뎀 회사 증강현실(AR) 전용 프로세서와 호환되도록 설계돼 라온텍의 기존 스마트 글래스 고객이 쉽게 활용할 수 있는 점이 특징이다.\n한편 라온텍은 2009년 시스템반도체 기술을 토대로 설립돼 확장현실(XR)용 스마트안경, 차량용 HUD, 빔프로젝트용 마이크로 디스플레이 및 SoC 반도체를 설계·제조하고 있다. 특히 마이크로 디스플레이와 모바일TV SoC 사업을 영위하며, 반도체 기판 위 초소형 디스플레이 제작 및 관련 반도체 칩과 소프트웨어를 솔루션으로 제공한다.\n김민수 기자\nneoceco@seoulwire.com",
        "relevance_score": 34
    },
    {
        "title": "MSI 모니터가 플레이엑스포에! AI 게이밍 시연부터 탐방 구매 혜택까지",
        "date": "2025-05-21 09:40",
        "link": "https://www.thisisgame.com/webzine/game/nboard/225/?n=212282",
        "content": "[자료제공:엠에스아이코리아]\n- MSI 모니터, 5월 22일부터 25일까지 킨텍스서 열리는 '2025 플레이엑스포' 참가\n- 국내 최초 공개 게이밍 모니터, 최상급 QD-OLED 모니터, MSI 최초의 스마트 모니터까지!\n- 롯데온 최대 17% 할인 특별 프로모션 및 사용기 & 탐방기 추가 혜택 풍성\n㈜엠에스아이코리아(대표 공번서)는 5월 22일(목)부터 25일(일)까지 일산 킨텍스 제1전시장에서 개최되는 '2025 플레이엑스포(PlayX4)'에 참가, 최근 이슈를 선점하고 있는 AI, 하이엔드 게이밍을 중심으로 한 다양한 전시 제품을 준비하고 선보인다. 국내 최초로 공개되는 MSI 모니터 신제품 라인업을 비롯해 최상급 MSI QD-OLED 모니터 등 다양한 제품이 전시될 예정이다.\n'플레이엑스포 2025'는 게임 콘텐츠와 e스포츠, 게이밍 하드웨어가 한자리에 모이는 수도권 최대 규모의 게임 종합 박람회다. MSI는 이번 행사에서 국내에서 최초로 공개되는 MSI 최고 사양급 게이밍 모니터, 동급 최강의 패널을 자랑하는 QD-OLED 모니터, 자사 최초로 선보이는 스마트 모니터 라인업까지 다양한 MSI 모니터를 전시한다. 부스 현장에서는 관람객을 위한 다양한 AI 기능 시연, QD-OLED 영상 시연, 최신 게임 체험 등 다양한 볼거리와 즐길거리가 마련될 계획이다.\n한편, MSI 모니터는 이번 행사를 맞아, 'MSI x 플레이엑스포 롯데온 특별 프로모션'을 통해 최대 17% 제품 할인, 현장 관람객만을 위한 다양한 추가 혜택을 준비할 예정이다.\n* MSI 플레이엑스포 스페셜 프로모션(롯데온): https://www.lotteon.com/display/planV2/planDetail/118541\n할인 혜택은 행사 현장 QR 코드 및 온라인을 통해 롯데온 스페셜 프로모션 링크를 통해 확인할 수 있으며, 제품별로 5월 한달 간 최대 3만원 상당의 네이버페이를 증정하는 사용기 이벤트(https://cafe.naver.com/msicom/242947)에도 참여가 가능하다.\n이에 더해, 현장 탐방 고객을 위한 탐방 후기 이벤트 역시 준비될 예정이다. 플레이엑스포에서 MSI 부스를 탐방하고 모니터 제품을 구매한 고객은 탐방 및 구매후기를 작성하여 2만원 스팀월렛을 증정받을 수 있다. 이메일([email protected])을 통해 고객 성함, 연락처, 구매 영수증(스크린샷), 1개 이상의 탐방기를 포함한 구매후기(네이버 블로그, IT/하드웨어 커뮤니티 등)를 첨부하여 접수할 수 있다.",
        "relevance_score": 65
    },
    {
        "title": "애플 WWDC25 6월 9일 개최…iOS 업데이트 현황 소개",
        "date": "2025-05-21 09:38",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092141204",
        "content": "애플이 세계개발자회의(WWDC)를 6월 9일(현지시각)부터 6월 13일까지 개최한다고 21일 밝혔다.\n올해 열리는 WWDC 2025는 애플 플랫폼의 업데이트 현황을 소개하는 키노트로 시작한다.\n키노트 발표에 이어 플랫폼 국정연설이 이어진다. 애플은 발전한 iOS, 아이패드OS, 맥OS, tvOS, 비전OS, 워치OS와 함께 애플 개발자에게 힘을 실어줄 새로운 도구를 소개할 예정이다.\n또 모든 제품에 플랫폼 차별화에 기여하는 앱과 게임을 개발하는데 도움이 될 최신 개선사항을 알려주는 100개 이상의 세션도 마련됐다. 개발자는 또한 회의의 가장 중요한 발표 및 핵심 내용을 정리한 가이드와 문서를 이용할 수도 있다.\n전문가 그룹 및 일대일 랩 세션도 마련됐다. 애플 디벨로퍼 프로그램 회원 및 애플 디밸로퍼 엔터프라이즈 프로그램 회원은 온라인 그룹 랩 및 일대일 예약을 통해 애플 전문가와 직접 만나볼 수 있다.\n개발자들은 그룹 랩 세션에 참여해 회의 주간의 중요한 발표 사항을 실시간으로 파악하거나, 온라인 예약을 통해 애플 인텔리전스, 디자인, 개발자 도구, 그래픽 및 게임, 머신 러닝, 스위프트 등 다양한 주제에 관한 가이드를 받을 수 있다.\n아울러 애플은 운영체제 iOS 19도 소개할 예정이다. iOS 19는 기존 iOS와 다른 디자인이 적용되며 9월쯤 업데이트 된다. 더버지 등 외신에 따르면 iOS19는 디자인 개편과 함께 '스테이지 매니저' 기능이 탑재된다. 한 화면에 여러 앱을 띄울 수 있는 기능으로, 폴더블 아이폰의 멀티 태스킹 및 생산성 기능 강화에 도움이 될 것으로 보인다. 또 배터리 효율성이 개선된 AI에 기반한 배터리 관리 모드를 적용했다.\n애플 키노트 발표의 라이브 스트리밍은 apple.com, 애플TV 앱, 애플 유튜브 채널에서 시청할 수 있다. 스트리밍 종료 후에는 온디맨드 영상으로도 재생 가능하다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 34
    },
    {
        "title": "MSI, 컴퓨텍스 2025서 미래 혁신 선도···AI 기술과 협업, 신규 클로 전...",
        "date": "2025-05-21 09:38",
        "link": "https://www.thisisgame.com/webzine/game/nboard/225/?n=212281",
        "content": "[자료제공:MSI]\n㈜엠에스아이코리아( https://kr.msi.com , 대표 공번서)는 5월 20일 타이베이 난강 전시센터에서 개최된 '컴퓨텍스 2025'에서 MSI의 미래 비전과 혁신 기술을 대거 공개했다. 이번 전시에서 MSI는 예술적 디자인과 최첨단 게이밍 기술, 혁신적인 협업, 미래 제품 디자인 방향 등을 망라한 새로운 포트폴리오를 선보이며 전 세계 관람객의 이목을 집중시켰다.\nMSI는 예술성과 기술의 조화를 강조한 '프레스티지 13 AI+ Ukiyo-e 에디션', 메르세데스-AMG 모터스포츠와의 협업으로 탄생한 '스텔스 A16 AI+' 및 '프레스티지 16 AI+'을 통해 럭셔리 게이밍의 정수를 보여준다. 특히, '타이탄 18 HX 드래곤 에디션 Norse Myth'는 세계적으로 권위 있는 컴퓨텍스 베스트 초이스 어워드에서 게임 및 엔터테인먼트 부문 Gold Award를 수상하며, MSI의 기술력과 디자인 경쟁력을 다시 한번 입증했다. 또한, '클로 8 AI+'와 '프레스티지 13 AI+ Ukiyo-e 에디션'이 컴퓨터 및 시스템 부문에서 수상하며 글로벌 시장에서의 저력을 과시했다.\n예술과 기술의 만남: Ukiyo-e 에디션과 새로운 Artisan 컬렉션 출시\nMSI는 일본의 전통 칠기 회사 OKADAYA와 협업해 400년 역사의 야마나카 칠기 기술과 현대 기술을 융합한 '프레스티지 13 AI+ Ukiyo-e 에디션'을 공개했다. 일본 대표 화가 가츠시카 호쿠사이의 명작 '가나가와 앞바다의 큰 물결'로 외관을 장식해, 우키요에 목판화 특유의 평면적이고 대담한 색상, 강렬한 윤곽선을 현대 기술과 절묘하게 조화시켰다. Ukiyo-e 에디션은 예술적 감성과 AI 기반 고성능 컴퓨팅의 만남을 통해 기존 노트북 디자인의 경계를 허물었으며, 해당 제품은 컴퓨텍스 베스트 초이스 어워드를 수상하는 영예를 안았다.\nMSI는 이번 컴퓨텍스를 통해 전통 장인 정신과 첨단 기술이 공존하는 Artisan 컬렉션을 선보이며, 기술과 예술이 공존하는 새로운 사용자 경험을 제시하겠다는 의지를 밝혔다.\n럭셔리 게이밍의 정점: 메르세데스-AMG와의 두 번째 협업\n작년 성공적인 협업에 이어 MSI는 메르세데스-AMG와의 파트너십을 한층 강화하며, 럭셔리 게이밍의 영역을 더욱 확장하고 있다. 올해는 양 브랜드의 정체성을 정교하게 융합한 두 가지 공동 창작물인 '스텔스 A16 AI+ Mercedes-AMG Motorsport'와 '프레스티지 16 AI+ Mercedes-AMG Motorsport'를 공개해 눈길을 끌었다.\n'스텔스 A16 AI+'는 인텔과 AMD의 최신 프로세서와 NVIDIA® 지포스 RTX™ 50 시리즈 노트북 GPU를 탑재하고, 한층 업그레이드된 프리미엄 디스플레이 패널로 향상된 시각 경험을 제공한다. '프레스티지 16 AI+'는 인텔 CPU와 선명한 4K OLED 패널을 장착해 영상 편집, 콘텐츠 제작 등 크리에이터 니즈에 최적화된 성능을 선사한다.\n두 제품 모두 메르세데스-AMG의 정체성이 반영된 전용 로고와 패턴을 반영한 독창적인 디자인을 적용했으며, 고급스러운 노트북 슬리브, 마우스, 마우스패드 등 프리미엄 번들 아이템이 함께 구성되어 럭셔리 브랜드 협업의 가치를 완성한다.\n핸드헬드 게임기의 새로운 장: 클로 A8 플랫폼과 클로 8 AI+ 폴라 템페스트 에디션\n2024년 말 출시되어 핸드헬드 시장에서 빠르게 입지를 굳히고, 빠르게 시장에 안착하며 '2025 컴퓨텍스 베스트 초이스 어워드'를 수상한 MSI의 '클로 8 AI+' 성공을 바탕으로, MSI는 AMD와 인텔 플랫폼을 모두 아우르는 차세대 핸드헬드 게임기 라인업을 새롭게 선보였다. 이번에 선보인 '클로 A8'과 '클로 8 AI+ 폴라 템페스트 에디션'은 게이머들가 AMD와 인텔 기반 중 원하는 플랫폼을 자유롭게 선택하여 자신만의 최적화된 플레이 환경을 구축할 수 있도록 설계되었다.\n새롭게 선보이는 '클로 A8'은 생생한 8인치 FHD+ 120Hz 터치스크린과 빠른 LPDDR5-800 메모리를 탑재한 AMD Ryzen™ Z2 Extreme 프로세서로 구동되어, 부드럽고 몰입감 있는 게이밍 경험을 제공한다. 다양한 I/O 포트를 갖춰 어떤 게임 환경에서도 안정적인 연결성과 확장성을 보장한다.\n'클로 8 AI+ 폴라 템페스트 에디션'은 인텔® 코어™ 울트라 7 프로세서 258V와 업그레이드된 2TB NVMe SSD를 기반으로 하이엔드 성능을 자랑한다. 시선을 사로잡는 화이트 UV 코팅 디자인으로 시각적 차별성을 더했으며, 두 제품 모두 다양한 색상 옵션을 제공해 소비자의 개성을 표현할 수 있다.\nAI 시대를 여는 RTX 50 시리즈의 본격 도입\nMSI는 새로운 RTX 50 시리즈 그래픽을 탑재한 새로운 ID 디자인의 '크로스헤어'와 사이보그' 시리즈를 선보였다. 또한, MSI의 AI 로봇을 활용한 데모를 통해, '레이더 A18 HX'의 RTX 40 시리즈와 RTX 50 시리즈의 퍼포먼스를 직접 비교해볼 수 있다. RTX 50 시리즈가 제공하는 향상된 AI 처리 능력과 고해상도 그래픽 성능의 진보를 직관적으로 확인할 수 있다.\n미래를 향한 도약: 초슬림 디자인의 차세대 비즈니스 & 생산성 라인업\n이번 전시에서는 MSI의 차세대 비즈니스 및 생산성 라인업도 처음 공개되었다. MSI가 지금까지 선보인 제품 중 가장 얇은 두께인 13.9mm의 초슬림 노트북은 미니멀한 스타일과 뛰어난 휴대성을 갖췄으며, 2-in-1 플립 디자인과 클램셸 형태로 출시된다. 이 노트북은 차세대 스타일러스를 지원하고, 하루 종일 지속되는 배터리 성능과 프리미엄 OLED 디스플레이를 탑재해 비즈니스 사용자를 만족시킨다. 특히 인텔의 차세대 프로세서, 코드명 '팬서 레이크(Panther Lake)'를 고려한 설계로 미래 확장성 또한 확보했다는 점에서 주목된다.\nMSI는 이번 컴퓨텍스를 통해 '경계를 넘어선 유동성, 무한한 가능성'이라는 브랜드 비전 아래, 전통 장인정신을 담은 아티산 컬렉션부터 차세대 핸드헬드, AI 통합 노트북에 이르기까지 하드웨어 기술의 경계를 넘나드는 진정한 혁신을 선보이고 있다.\n전시 정보\n부스 위치: 타이베이 난강 전시센터 제1홀 4층(TaiNEX 1)\n부스 번호 : M0504\n주소 : No.1, Jingmao 2nd Rd., Nangang Dist., Taipei City\n전시 기간: 2025년 5월 20일 ~ 5월 23일 / 09:30 ~ 17:30\nMSI 노트북에 관한 자세한 정보는 MSI 사용자 카페( https://cafe.naver.com/msicom ) 또는 MSI 코리아 홈페이지( https://kr.msi.com )를 통해 확인할 수 있다.",
        "relevance_score": 28
    },
    {
        "title": "CU, 금미·애플떡볶이와 협업…RMR 추가 출시",
        "date": "2025-05-21 09:32",
        "link": "https://www.ngetnews.com/news/articleView.html?idxno=526983",
        "content": "CU가 서울 인기 떡볶이 맛집 '금미옥', '애플하우스'와 협업한 차별화 떡볶이 상품의 인기에 힘입어 추가 RMR 상품을 출시한다고 21일 밝혔다.\n고물가에 외식 대신 가정간편식을 찾는 수요가 늘면서 CU는 HMR을 올해 전략 상품 카테고리 중 하나로 정하고 전국 맛집과 협업 라인업을 확대하며 상품 경쟁력을 높여나가고 있다.\n실제 CU에서 판매 중인 RMR이 포함된 가정 간편식 카테고리의 전년 대비 매출은 2022년 21.4%, 2023년 24.0%, 2024년 20.2%, 2025년 19.9%으로 해마다 큰 폭으로 증가하고 있다.\n지난해 11월 CU가 성수동 떡볶이 핫플 '금미옥'과 협업해 내놓은 금미옥 떡볶이컵 2종은 출시 직후 냉장 분식 카테고리 매출 1, 5위에 나란히 오르며 현재까지도 매출 상위권을 유지하고 있다.\n지난 3월 CU가 서울 3대 즉석 떡볶이 성지로 알려진 애플하우스의 대표 메뉴를 RMR로 내놓은 애플하우스 즉석 라쫄볶이도 빠르게 매출 순위 3위에 안착하며 순항 중이다. 두 떡볶이 맛집과 콜라보 한 상품 3종의 현재까지 누적 판매량은 50만개가 넘었다.\nCU는 '애플하우스 순대쫄면볶음'과 '금미옥 불떡볶이컵'을 추가로 선보이며 이러한 인기를 이어간다는 계획이다.\n애플하우스 순대쫄면볶음(4900원)은 쫄깃한 순대와 쫄면에 애플하우스만의 감칠맛 나는 비법 소스를 넣어 만든 상품이다.\n실제 오프라인 애플하우스 매장에서 인기리에 판매 중인 해당 메뉴의 맛과 컨셉을 고스란히 담을 수 있도록 약 2개월간 상품 개발 기획 과정을 거쳤다.\n금미옥 불떡볶이컵(3700원)은 캡사이신을 넣은 인위적인 매운맛이 아니라 무, 양파 등 각종 야채를 넣고 우린 채수에 고춧가루와 후추, 카레가루 등을 넣어 재료 본연의 깊고 맛있는 매운맛을 구현한 것이 특징이다. 쌀떡을 사용해 조리 후 양념이 깊게 배인 쫀득한 식감의 떡볶이를 즐길 수 있다.\n김배근 BGF리테일 HMR팀장은 \"냉장즉석식 중 냉장분식류의 매출 비중이 20%대를 넘어서면서 국민 간식이자 소울푸드로 통하는 떡볶이 상품 라인업을 강화하고 있다\"며 \"고객들이 CU를 통해 전국 유명 맛집을 편하게 맛볼 수 있도록 RMR 메뉴를 지속적으로 기획 개발할 것\"이라고 말했다.",
        "relevance_score": 59
    },
    {
        "title": "LG전자, 1분기 OLED TV 출하량 52% 점유 세계 1위",
        "date": "2025-05-21 09:28",
        "link": "http://www.finomy.com/news/articleView.html?idxno=229274",
        "content": "초대형·프리미엄 시장 주도\n[현대경제신문 유은주 기자] LG전자가 1분기 OLED TV 출하량 순위에서 1위를 차지하며 초대형 프리미엄 시장을 주도하고 있다.\nLG전자는 올해 1분기 글로벌 OLED TV 시장에서 출하량 기준 점유율 52.1%를 기록했다고 21일 밝혔다.\n시장조사업체 옴디아에 따르면, LG전자의 1분기 OLED TV 출하량은 약 70만 4400대로, 전년 동기 대비 12.4% 증가했다. 점유율 역시 0.6%포인트 상승하며 13년 연속 1위 달성을 향한 순항을 이어가고 있다.\nLG전자는 차별화된 AI 기능과 독보적인 화질, 무선 AV 전송 솔루션 등을 통해 프리미엄 TV 시장을 선도하고 있다. 특히 70형 이상 초대형 OLED TV 시장에서는 점유율 54.9%, 80형 이상에서는 63.6%의 점유율을 기록했다. 대형화 트렌드 속에서 LG전자의 업계 최다 라인업 전략이 주효한 것으로 평가된다.\n프리미엄 시장에서도 OLED TV의 존재감은 더욱 커지고 있다. 1500 달러 이상 프리미엄 TV 시장에서 OLED TV의 출하량 비중은 44.8%로, 전년 동기보다 3.5%포인트 상승하며 절반에 가까워졌다. 업계는 올해 전체 프리미엄 TV 출하량에서 OLED TV가 50%를 돌파할 것으로 보고 있다.\nLG전자는 독자 플랫폼 webOS를 통한 AI 기반 초개인화 경험, 새롭게 개발된 밝기 향상 기술, 최대 4K 144Hz 무선 전송 기술 등으로 프리미엄 OLED 경쟁력을 강화하고 있다. 동시에 QNED TV를 포함한 ‘듀얼 트랙’ 전략으로 LCD 프리미엄 시장까지 아우르며, 글로벌 TV 시장 내 영향력을 넓히고 있다.\n1분기 LG전자의 전체 TV 출하량은 약 508만 5600대 매출 기준 시장 점유율은 약 15%를 기록했다. OLED와 LCD 모두 포함된 수치로, 4년 만에 TV 시장 전체가 상승세로 전환된 흐름 속에서도 LG전자는 OLED 시장의 성장을 주도하고 있다.\n한편, 옴디아는 올해 글로벌 OLED TV 출하량이 655만 대로, 전년 대비 7.8% 증가할 것으로 전망했다. 전체 TV 시장은 약 2억 890만 대 수준으로, 전년보다 소폭 성장할 것으로 예측됐다.",
        "relevance_score": 53
    },
    {
        "title": "구글이 개발한 차세대 기기 스마트안경의 기능은?",
        "date": "2025-05-21 09:28",
        "link": "http://www.opinionnews.co.kr/news/articleView.html?idxno=117662",
        "content": "[오피니언뉴스=이상석 기자] 구글은 20일(현지시간) 미국 캘리포니아주 마운틴뷰에서 열린 연례 개발자 콘퍼런스에서 삼성전자와 함께 스마트 안경 개발에 나선다고 밝혔다.\n스마트 안경은 스마트폰의 뒤를 이을 차세대 기기로 주목받고 있다. 휴대전화를 손에 들고 다닐 필요 없이 스마트폰 대부분의 기능이 안경에서 이뤄지는 것이다.\n구글은 이날 기조연설에서 스마트 안경을 소개하며 시제품을 시연했다. 이어 미디어를 대상으로 스마트 안경 체험 기회도 제공했다.\n시제품 기기는 검은색의 두꺼운 뿔테 안경이었다. 일반 안경보다 테두리가 두꺼워 보였다. 오른쪽 테 위쪽에는 초소형 카메라가 장착됐다.\n렌즈에는 가로세로 각 1㎝ 크기의 눈에 띄지 않는 투명한 스크린이 부착됐다.. 자동차 앞 유리창에 속도나 내비게이션 정보 등을 표시해주는 헤드업 디스플레이와 같은 기능을 하는 듯했다.\n렌즈는 사용자의 시력에 맞게 부착이 됐다. 안경을 쓰지 않는 이용자에게는 도수가 없는 렌즈가 부착됐다.\n안경은 무거울 것이라는 예상과 달리 짧은 시간 착용감은 나쁘지 않다. 그동안 스마트 안경은 각종 기기가 장착되다 보니 무게가 기술적 한계로 여겨졌는데, 시제품은 무겁다고 느낄 정도는 아니었다.\n이 안경에는 구글의 AI 모델 제미나이가 장착됐다. 오른쪽 테를 한 번 터치하니 푸른색 불빛이 나타났다. 제미나이가 작동한다는 의미라고 했다. 한 번 더 터치하니 불빛이 꺼졌다. 제미나이가 작동하지 않는 상태다.\n스마트 안경을 쓰고 제미나이를 다시 작동시켰다. 그리고 두꺼운 책장을 집어 들고 랜덤하게 책장을 넘긴 뒤 \"이 페이지가 무엇에 관해 설명하고 있느냐\"고 물었다. 핀란드 헬싱키의 겨울에 대한 설명이 나온 페이지였다.\n1∼2초 뒤 제미나이가 음성으로 \"핀란드 헬싱키에 관해 설명하고 있다\"고 말했다. 이 음성은 오른쪽 시야에 말풍선의 자막으로도 만들어졌다.\n\"헬싱키가 무엇이냐?\"고 묻자, \"핀란드의 수도\"라는 답이 돌아왔고, 해당 페이지에 있는 그림을 설명해 달라고 하자, \"겨울에 눈 내리는 날 사람들이 스케이트를 즐기고 있다\"고 자막과 함께 음성 답변이 나왔다.\n'제미나이 라이브(Gemini Live)'라는 사람과 대화 하듯이 자연스럽게 음성으로 상호작용할 수 있는 기능이 탑재된 것이다.\n이번에는 여러 장의 타로 중에서 무작위로 한 장을 뽑았다. 고위 여사제(The High Priestess)를 뜻하는 카드가 뽑혔다.\n\"이 카드가 의미하는 것이 무엇인가\"라고 질문을 던지자, 제미나이는 \"직관, 잠재의식, 신비로움, 내면의 지혜를 상징한다\"며 \"겉으로 드러나지 않은 진실이나 직감적으로 느끼는 어떤 것에 주목하라는 메시지를 담고 있다\"고 답했다.\n스마트 안경에는 이외에도 많은 기능이 있다. 주머니 속에 있는 휴대전화를 꺼내지 않고도 친구와 통화할 수 있고, 실시간 번역 기능이 탑재돼 외국인에 대한 두려움 없이 대화를 할 수 있다.\n길을 걸어가면서 주변 환경에 대해 제미나이에 물어볼 수 있고, 이 AI는 카메라를 통해 주변 환경을 이해하고 녹화 중 지나친 사물을 기억해 이용자에게 알려주기도 한다.\n이날 체험은 3분간의 짧은 시간만 주어져 실시간 번역 등의 다른 체험은 할 수 없었다. 구글은 스마트 안경의 무게나 카메라 등 구체적인 사양은 밝히지 않았다.\n구글은 하반기 이 하드웨어 플랫폼을 기반으로 개발자들이 스마트 안경의 앱 등을 개발할 수 있도록 지원할 예정이다.\n저작권자 © 오피니언뉴스 무단전재 및 재배포 금지",
        "relevance_score": 30
    },
    {
        "title": "구글 스마트 안경 써보니…1∼2초 뒤 AI 제미나이가 답했다",
        "date": "2025-05-21 09:24",
        "link": "https://n.news.naver.com/mnews/article/055/0001259764?sid=104",
        "content": "구글은 20일(현지시간) 미 캘리포니아주 마운틴뷰에서 열린 연례 개발자 콘퍼런스에서 삼성전자와 함께 스마트 안경 개발에 나선다고 밝혔습니다.\n스마트 안경은 스마트폰의 뒤를 이을 차세대 기기로 주목받고 있습니다.\n휴대전화를 손에 들고 다닐 필요 없이 스마트폰 대부분의 기능이 안경에서 이뤄지는 것입니다.\n구글은 이날 기조연설에서 스마트 안경을 소개하며 시제품을 시연했습니다.\n이어 미디어를 대상으로 스마트 안경 체험 기회도 제공했습니다.\n시제품 기기는 검은색의 두꺼운 뿔테 안경입니다.\n일반 안경보다는 테두리가 두꺼워 보였고 오른쪽 테 위쪽에는 초소형 카메라가 장착돼 있습니다.\n렌즈에는 가로세로 각 1㎝ 크기의 눈에 띄지 않는 투명한 스크린이 부착돼 있습니다.\n자동차 앞 유리창에 속도나 내비게이션 정보 등을 표시해주는 헤드업 디스플레이와 같은 기능을 하는 듯합니다.\n렌즈는 사용자의 시력에 맞게 부착이 됐습니다.\n안경을 쓰지 않는 이용자에게는 도수가 없는 렌즈가 부착됐습니다.\n그동안 스마트 안경은 각종 기기가 장착되다 보니 무게가 기술적 한계로 여겨졌는데, 시제품은 무겁다고 느낄 정도는 아니라는 것이 중평입니다.\n이 안경에는 구글의 AI 모델 제미나이가 장착됐습니다.\n오른쪽 테를 한 번 터치하면 푸른색 불빛이 나타납니다.\n제미나이가 작동한다는 의미라고 합니다.\n한 번 더 터치하면 불빛이 꺼지고 제미나이가 작동하지 않는 상태입니다.\n체험자가 스마트 안경을 쓰고 제미나이를 작동시킨 뒤 두꺼운 책을 집어 들었습니다.\n책장을 넘긴 뒤 \"이 페이지가 무엇에 관해 설명하고 있느냐\"고 물었습니다.\n핀란드 헬싱키의 겨울에 대한 설명이 나온 페이지였습니다.\n1∼2초 뒤 제미나이가 음성으로 \"핀란드 헬싱키에 관해 설명하고 있다\"고 말했습니다.\n이 음성은 오른쪽 시야에 말풍선의 자막으로도 만들어졌습니다.\n\"헬싱키가 무엇이냐?\"고 묻자, \"핀란드의 수도\"라는 답이 돌아왔고, 해당 페이지에 있는 그림을 설명해 달라고 하자, \"겨울에 눈 내리는 날 사람들이 스케이트를 즐기고 있다\"고 자막과 함께 음성 답변이 나왔습니다.\n'제미나이 라이브(Gemini Live)'라는 사람과 대화 하듯이 자연스럽게 음성으로 상호작용할 수 있는 기능이 탑재된 것입니다.\n이번에는 여러 장의 타로 중에서 무작위로 한 장을 뽑았는데 고위 여사제(The High Priestess)를 뜻하는 카드가 뽑혔습니다.\n\"이 카드가 의미하는 것이 무엇인가\"라고 질문을 던지자, 제미나이는 \"직관, 잠재의식, 신비로움, 내면의 지혜를 상징한다\"며 \"겉으로 드러나지 않은 진실이나 직감적으로 느끼는 어떤 것에 주목하라는 메시지를 담고 있다\"고 답했습니다.\n스마트 안경에는 이외에도 많은 기능이 있습니다.\n주머니 속에 있는 휴대전화를 꺼내지 않고도 친구와 통화할 수 있고, 실시간 번역 기능이 탑재돼 외국인에 대한 두려움 없이 대화를 할 수 있습니다.\n길을 걸어가면서 주변 환경에 대해 제미나이에 물어볼 수 있고, 이 AI는 카메라를 통해 주변 환경을 이해하고 녹화 중 지나친 사물을 기억해 이용자에게 알려주기도 합니다.\n구글은 스마트 안경의 무게나 카메라 등 구체적인 사양은 밝히지 않았습니다.\n구글은 하반기 이 하드웨어 플랫폼을 기반으로 개발자들이 스마트 안경의 앱 등을 개발할 수 있도록 지원할 예정입니다.\n(사진=마운틴뷰(미 캘리포니아주), 연합뉴스)",
        "relevance_score": 50
    },
    {
        "title": "CU, '금미옥∙애플하우스'와 다시 만난다…떡볶이 RMR 2탄 출시",
        "date": "2025-05-21 09:22",
        "link": "http://www.kdfnews.com/news/articleView.html?idxno=156807",
        "content": "CU가 서울 떡볶이 맛집 ‘금미옥’ ‘애플하우스’와 협업한 레스토랑간편식(RMR) 2차 시리즈를 출시하며 떡볶이 라인업을 강화한다고 21일 밝혔다.\nCU는 고물가 영향으로 외식 대신 간편식을 찾는 소비자가 늘자, 전국 맛집과 협업한 RMR 상품을 전략 카테고리로 선정하고 관련 제품을 확대하고 있다. 실제로 RMR을 포함한 CU의 간편식 매출은 2022년 이후 매년 두 자릿수 성장률을 이어가고 있다.\n지난해 출시된 금미옥 떡볶이컵 2종과 올해 3월 선보인 애플하우스 라쫄볶이는 각각 매출 상위권에 오르며 누적 판매량 50만개를 넘어섰다. CU는 이 같은 인기에 힘입어 ‘금미옥 불떡볶이컵’과 ‘애플하우스 순대쫄면볶음’을 새롭게 선보인다.\n금미옥 불떡볶이컵(3700원)은 채수에 고춧가루, 후추, 카레가루를 넣어 깊은 매운맛을 살렸으며 쌀떡을 사용했다. 애플하우스 순대쫄면볶음(4900원)은 순대와 쫄면을 감칠맛 나는 비법 소스로 볶아낸 제품으로, 실제 매장에서 판매되는 메뉴의 맛을 구현하기 위해 약 2개월간 개발을 거쳤다.\n김배근 BGF리테일 HMR팀장은 “냉장 분식류의 인기가 높아지면서 떡볶이 RMR 상품을 강화하고 있다”며 “앞으로도 전국 맛집과 협업해 고객이 CU에서 쉽게 맛볼 수 있는 다양한 메뉴를 선보일 계획”이라고 말했다.\n사진 BGF리테일\n박성재 기자 kdf＠kdfnews.com\n저작권자 © 한국면세뉴스 무단전재 및 재배포 금지",
        "relevance_score": 56
    },
    {
        "title": "애플 WWDC 내달 9~13일 개최…개선된 iOS 주목",
        "date": "2025-05-21 09:21",
        "link": "https://n.news.naver.com/mnews/article/003/0013255132?sid=105",
        "content": "플랫폼 업데이트 관한 키노트 발표 예정\n애플은 WWDC25 키노트에서 플랫폼 업데이트에 관해 발표할 예정이다. 발표는 라이브 스트리밍으로 진행되며 애플 홈페이지, 애플 TV, 유튜브 채널에서 볼 수 있다.\n키노트 발표 뒤엔 iOS, 아이패드OS, 맥OS, 비전OS, 워치OS 발전 사항이 공개된다.\n이외에도 개발자를 위한 100개 이상의 세션, 전문가와의 온라인 그룹 랩 및 1:1 만남을 진행한다. 해당 프로그램은 온라인으로 예약할 수 있다.\n'스위프트 학생 공모전'을 통해 선정된 50명의 수상자는 3일간 애플 파크에서 열리는 특별 활동에 참가하게 된다.",
        "relevance_score": 29
    },
    {
        "title": "[르포] AI 격전지 대만에서 입지 다지기 나선 韓 기업들 [컴퓨텍스 2025]",
        "date": "2025-05-21 09:16",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092141187",
        "content": "아시아 최대 ICT 박람회 '컴퓨텍스 2025' 개막일, 타이베이 난강 전시장은 발 디딜 틈 없이 붐볐다. PC 부품 전시회에서 인공지능(AI) 기술 각축장으로 변모한 이곳에서 한국 기업들은 글로벌 입지 강화를 위한 홍보에 분주한 모습이다.\n특히 이날 SK하이닉스 부스에는 젠슨 황 엔비디아 CEO가 깜짝 방문해 화제를 모았다. 황 CEO는 차세대 제품인 HBM4 샘플을 보고 \"정말 아름답다(So beautiful!)\"고 감탄하며, 방명록에 \"JHH, Loves SK hynix. 원 팀!(One Team!)\"이라는 메시지와 함께 세 차례의 서명을 남겼다.\nSK하이닉스는 지난해에 이어 올해도 컴퓨텍스에 참여했다. 부스에는 6세대 고대역폭 메모리(HBM4), HBM3E 12단(5세대) 제품을 엔비디아 블랙웰 GB200 옆에 전시하며 양사의 긴밀한 협력 관계를 과시했다. 김주선 AI 인프라 사장이 직접 황 CEO를 안내하는 모습도 포착됐다.\nSK하이닉스 부스에서 만난 한 관계자는 \"황 CEO의 방문은 우리에게 큰 의미가 있다\"며 \"5세대 HBM3E와 함께 차세대 6세대 HBM4 공동 개발에 양사가 얼마나 집중하고 있는지 보여주는 상징적 장면\"이라고 설명했다.\n삼성디스플레이는 컴퓨텍스에 올해 처음으로 참가해 눈길을 끌었다. 프라이빗 부스로 초청 관계자만 입장할 수 있는 곳이었지만, 내부는 글로벌 PC 제조업체 관계자들로 북적였다. 삼성디스플레이는 해당 부스에서 노트북·태블릿·모니터 등 다양한 IT OLED 포트폴리오를 선보였다.\n이번 전시에서 가장 주목받은 것은 차세대 기술인 'UT(Ultra Thin) One'이다. 삼성디스플레이가 처음으로 공개한 이 기술은 기존 패널과 비교하면 소비전력을 30% 더 줄일 수 있다. 이는 AI 기능 구동에 필요한 여분의 전력을 확보해 배터리 사용 시간을 늘리는 데 기여할 수 있다. UT One은 대면적, 고해상도 제품에 적합하고, 특히 누설전류가 적어 저전력 특성 구현에 탁월하다. 삼성디스플레이는 현재 충남 아산에 구축 중인 8.6세대 IT OLED 전용라인에 산화물 TFT 공정을 구축, 2026년 양산을 준비하고 있다.\n이종혁 대형사업부장 겸 IT사업팀장(부사장)은 \"현재 IT 시장은 LCD에서 OLED로 빠르게 전환되고 있으며 그 변화를 컴퓨텍스 현장에서 느낄 수 있다\"며 \"삼성디스플레이는 OLED, QD-OLED를 비롯해 리지드부터 플렉시블, 폴더블 OLED 등 다양한 IT 솔루션으로 고객의 기술적 요구에 선제적으로 대응, 시장의 변화를 이끌어갈 것\"이라고 밝혔다.\n올해 컴퓨텍스에 처음 참석한 스타트업 모빌린트는 카메라·로봇용으로 활용될 수 있는 AI 신경망처리장치(NPU) 솔루션을 선보였다. 모빌린트 관계자는 \"컴퓨텍스가 AI 전시회로 자리매김하고 있다는 점에서 참여를 결정했다\"며 \"실질적인 잠재 고객을 찾겠다는 목표로 전시에 임하고 있다\"고 밝혔다. 특히 모빌린트의 NPU 솔루션은 엔비디아 GPU의 대안으로 로보틱스와 스마트팩토리 등에서 주목받고 있다.\n한편 올해 컴퓨텍스는 'AI 넥스트'를 주제로 전 세계 34개국 1400개 기업이 참가해 차세대 AI 기술을 알린다. 컴퓨텍스 2025는 20일부터 23일까지 타이베이 난강 전시관에서 계속된다.\n타이베이=홍주연 기자\njyhong@chosunbiz.com\n- 쪼개지는 키보드, ‘48g’ 초경량 마우스… 에이수스 게이밍 ROG [컴퓨텍스 2025]\n- 라이 총통 \"AI는 대만에 역사적인 기회… 글로벌 핵심 거점되겠다\" [컴퓨텍스 2025]\n- 삼성D, 더 가볍고 전력 효율 높인 차세대 IT OLED 전시 [컴퓨텍스 2025]\n- 엔비디아 “3분기 GB300 출시”… 젠슨 황, AI 팩토리 시대 연다 [컴퓨텍스 2025]\n- 에이수스, RTX 5060 탑재로 ROG 라인업 강화… 가격·성능 잡는다 [컴퓨텍스 2025]\n- 퀄컴 CEO “샤오미 자체 SoC, 관계 달라지지 않아”[컴퓨텍스 2025]\n- 젠슨 황 “대만에 AI 슈퍼컴퓨터·신사옥 구축”…AI 인프라 주도권 선언 [컴퓨텍스 2025]\n- 젠슨 황 “美 대중국 수출 통제는 실패한 정책”… 中 시장 중요성 역설\n- AMD, 차세대 라데온 GPU·라이젠 스레드리퍼 CPU 공개 [컴퓨텍스 2025]",
        "relevance_score": 25
    },
    {
        "title": "에이수스, 'RTX 5060·5070 탑재' 게이밍 노트북 ROG·TUF 신제품 공개",
        "date": "2025-05-21 09:13",
        "link": "https://n.news.naver.com/mnews/article/014/0005352473?sid=105",
        "content": "에이수스는 최신 엔비디아 그래픽처리장치(GPU) 지포스 RTX 5060·5070과 인텔·AMD 프로세서를 탑재해 한층 강화된 인공지능(AI) 성능을 자랑하는 ROG·TUF 게이밍 신제품을 대거 공개했다고 21일 밝혔다.\n신제품은 총 9종으로 최신 인텔 코어 울트라 9 프로세서 또는 AMD 라이젠 9 9955HX를 장착한 △ROG 스트릭스 G16/G18 4종, 엔비디아 지포스 RTX 5070 GPU를 채용한 △TUF 게이밍 A14/A16/A18 3종, 고성능의 인텔 프로세서를 탑재한 △TUF 게이밍 F16 1종, 새로운 게이밍 라인업인 △에이수스 게이밍 V16 1종이다. 신제품은 순차적으로 판매될 예정이며 에이수스 공식 스토어, 네이버 브랜드 스토어, 11번가, G마켓, 옥션, 쿠팡 등 온라인 판매처에서 구매할 수 있다. ·\n새롭게 출시된 ROG 스트릭스 G16/G18은 최대 엔비디아 지포스 RTX 5070과 최신 인텔 코어 울트라 9 275HX 또는 AMD 라이젠 9 9955HX 프로세서를 적용해 한층 더 강력한 게이밍 성능을 발휘한다. 최대 18인치 240Hz QHD 2.5K 디스플레이에는 명암비를 향상시키는 ACR 신기술이 적용됐으며 500니트 밝기와 100% DCI-P3 색상 지원 및 팬톤 컬러 인증을 받아 한층 선명하고 몰입감 넘치는 비주얼을 구현한다. 제품에 적용된 엔드-투-엔드 베이퍼 챔버, 3중 트라이팬(Tri-Fan) 기술, 풀사이즈 히트싱크의 ROG 인텔리전트 쿨링 기술을 통해 사용자는 게임 플레이는 물론 무거운 콘텐츠 작업도 발열 걱정 없이 실행할 수 있다.\n이와 함께 Q-Latch힌지 디자인으로 도구 없이 원터치 하판 분리가 가능해 안전하고 간편하게 RAM 및 SSD 메모리 업그레이드가 가능하다. 제품 하판에 위치한 풀 서라운드 RGB 라이팅바는 뚜렷하고 선명한 빛을 발산해 강력한 퍼포먼스에 걸맞은 화려한 디자인을 갖췄다.\n국내 최초로 선보이는 TUF 게이밍 A18은 18인치 디스플레이가 장착돼 넓고 쾌적한 화면 경험을 제공한다. 고속 충전이 가능한 90Wh의 대용량 배터리는 C-Type PD 충전을 지원해 사용자의 편의성과 이동성까지 두루 갖췄다. 최상위 모델은 엔비디아 지포스 RTX 5070, AMD 라이젠 7 260 프로세서를 장착했다.\n지난해 첫 출시와 동시에 화제가 된 가볍고 강력한 노트북인 TUF 게이밍 A14는 국내 최초로 엔비디아 지포스 RTX 5060을 채용했다. 최대 50TOPS(초당 50조회 연산) 성능의 8코어 16스레드 AMD 라이젠 AI 7 350 프로세서가 함께 내장돼 무거운 게임은 물론 다양한 콘텐츠 작업도 원활하게 수행할 수 있다. 14인치 165Hz 2.5K 디스플레이는 엔비디아 지싱크(G-SYNC)를 기능으로 지연 현상을 최소화하며 부드러운 시각 경험을 준다.\nTUF 게이밍 A16은 최대 엔비디아 지포스 RTX 5070, AMD 라이젠 9 8940HX 프로세서를 탑재해 압도적인 AI 게이밍 성능을 갖췄다. 16인치 165Hz QHD 2.5K 디스플레이는 최대 400니트 밝기를 지원해 깊이 있는 명암비를 제공하며 90Wh 대용량 배터리가 장착돼 30분만에 50% 충전이 가능하다. 또 미국 국방성 군사 규격인 밀스펙(MIL-STD-810H)을 충족하는 내구성까지 겸비했다.\nTUF 게이밍 F16은 우수한 게이밍 성능과 내구성, 합리적인 가격을 모두 겸비한 AI 게이밍 노트북이다. 메인 프로세서로 최대 인텔 코어 i7 14650HX와 엔비디아 지포스 RTX 5070을 장착해 게이밍과 멀티태스킹 작업을 원활하게 실행하며 그래픽 카드 효율을 향상시키는 MUX스위치를 지원한다.\n에이수스 게이밍 V16은 에이수스 TUF에 이어 새롭게 정의된 에이수스 게이밍 라인업으로, 소비자 선택폭을 확장했다. 최대 인텔 코어 7 240H 프로세서와 엔비디아 지포스 RTX 5060 GPU를 탑재해 일상 작업부터 게이밍까지 빠르고 쾌적하게 실행한다. 에이수스 로고를 미러링한 제품 외관과 터보 블루 백라이트의 키보드는 세련되고 돋보이는 게이밍 디자인을 자랑한다.",
        "relevance_score": 46
    },
    {
        "title": "CU, 금미옥·애플하우스 RMR 2탄 출시",
        "date": "2025-05-21 09:02",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=652157",
        "content": "[서울와이어 고정빈 기자] CU는 서울 인기 떡볶이 맛집 ‘금미옥’, ‘애플하우스’와 협업한 차별화 떡볶이 상품의 인기에 힘입어 추가 RMR 상품을 출시한다고 21일 밝혔다.\n고물가에 외식 대신 가정간편식(HMR)을 찾는 수요가 늘면서 CU는 HMR을 올해 전략 상품 카테고리 중 하나로 정하고 전국 맛집과 협업 라인업을 확대하며 상품 경쟁력을 높여나가고 있다.\n실제 CU에서 판매 중인 RMR이 포함된 가정 간편식(HMR) 카테고리의 전년 대비 매출은 2022년 21.4%, 2023년 24.0%, 지난해 20.2%, 올해 19.9%로 해마다 큰 폭으로 증가하고 있다.\n지난해 11월 CU가 성수동 떡볶이 핫플 ‘금미옥’과 협업해 내놓은 금미옥 떡볶이컵 2종은 출시 직후 냉장 분식 카테고리 매출 1, 5위에 나란히 오르며 현재까지도 매출 상위권을 유지하고 있다.\n올 3월 CU가 서울 3대 즉석 떡볶이 성지로 알려진 애플하우스의 대표 메뉴를 RMR로 내놓은 애플하우스 즉석 라쫄볶이도 빠르게 매출 순위 3위에 안착하며 순항 중이다. 두 떡볶이 맛집과 콜라보 한 상품 3종의 현재까지 누적 판매량은 50만개가 넘었다.\nCU는 ‘애플하우스 순대쫄면볶음’과 ‘금미옥 불떡볶이컵’을 추가로 선보이며 이러한 인기를 이어간다는 계획이다.\n김배근 BGF리테일 HMR팀장은 “냉장즉석식 중 냉장분식류의 매출 비중이 20%대를 넘어서면서 국민 간식이자 소울푸드로 통하는 떡볶이 상품 라인업을 강화하고 있다”고 말했다.\n이어 “고객들이 CU를 통해 전국 유명 맛집을 편하게 맛볼 수 있도록 RMR 메뉴를 지속적으로 기획 개발할 것”이라고 밝혔다.",
        "relevance_score": 56
    },
    {
        "title": "애플, 6월 9일부터 WWDC25 개최…차기 'iOS 19' 공개",
        "date": "2025-05-21 09:02",
        "link": "https://kbench.com/?q=node/267632",
        "content": "20일(현지시간) 애플이 세계 개발자 컨퍼런스(WWDC) 기조 연설\n초대장을 발송했다\n올해 WWDC 2025는 오는 6월 9일부터 13일까지 진행된다. 행사\n주간 전 세계 개발자는 애플 엔지니어, 디자이너 및 에반젤리스트와 함께 소통하고,\n모든 애플 제품에서 플랫폼 차별화에 기여하는 앱과 게임을 개발하는 데 도움이 될\n최신 개선 사항을 알려주는 100개 이상의 세션을 시청할 수 있다.\n애플은 올해 행사에서 올 가을 아이폰17 시리즈에 탑재될 iOS\n19을 비롯해 아이패드OS, macOS, tvOS, visionOS, watchOS 등 여러 운영체제(OS)의\n차기 프리뷰 버전을 공개할 것으로 전망된다.\niOS 19는 iOS 7 이후 12년 만의 가장 큰 디자인 변화가 이루어질\n것으로 기대를 모으고 있다. ▲AI 기반 기능 강화 ▲비전OS에서 영감을 받은 새로운\nUI ▲향상된 애니메이션 ▲데스크톱과 유사한 고급 기능 등이 대거 포함될 전망이다.",
        "relevance_score": 29
    },
    {
        "title": "구글 스마트 안경 써보니…1∼2초 뒤 AI 제미나이가 답했다",
        "date": "2025-05-21 08:59",
        "link": "https://n.news.naver.com/mnews/article/001/0015401547?sid=104",
        "content": "짧은 시간 무게감 안 느껴져…구체적 사양은 알려지지 않아\n[마운틴뷰(미 캘리포니아주)=연합뉴스]\n(마운틴뷰[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 구글은 20일(현지시간) 미 캘리포니아주 마운틴뷰에서 열린 연례 개발자 콘퍼런스에서 삼성전자와 함께 스마트 안경 개발에 나선다고 밝혔다.\n스마트 안경은 스마트폰의 뒤를 이을 차세대 기기로 주목받고 있다. 휴대전화를 손에 들고 다닐 필요 없이 스마트폰 대부분의 기능이 안경에서 이뤄지는 것이다.\n구글은 이날 기조연설에서 스마트 안경을 소개하며 시제품을 시연했다. 이어 미디어를 대상으로 스마트 안경 체험 기회도 제공했다.\n시제품 기기는 검은색의 두꺼운 뿔테 안경이었다. 일반 안경보다는 테두리가 두꺼워 보였다. 오른쪽 테 위쪽에는 초소형 카메라가 장착돼 있었다.\n렌즈에는 가로세로 각 1㎝ 크기의 눈에 띄지 않는 투명한 스크린이 부착돼 있었다. 자동차 앞 유리창에 속도나 내비게이션 정보 등을 표시해주는 헤드업 디스플레이와 같은 기능을 하는 듯했다.\n렌즈는 사용자의 시력에 맞게 부착이 됐다. 안경을 쓰지 않는 이용자에게는 도수가 없는 렌즈가 부착됐다.\n안경을 써보니 무거울 것이라는 예상과 달리 짧은 시간 착용감은 나쁘지 않았다. 그동안 스마트 안경은 각종 기기가 장착되다 보니 무게가 기술적 한계로 여겨졌는데, 시제품은 무겁다고 느낄 정도는 아니었다.\n이 안경에는 구글의 AI 모델 제미나이가 장착됐다. 오른쪽 테를 한 번 터치하니 푸른색 불빛이 나타났다. 제미나이가 작동한다는 의미라고 했다. 한 번 더 터치하니 불빛이 꺼졌다. 제미나이가 작동하지 않는 상태다.\n스마트 안경을 쓰고 제미나이를 다시 작동시켰다. 그리고 두꺼운 책장을 집어 들고 랜덤하게 책장을 넘긴 뒤 \"이 페이지가 무엇에 관해 설명하고 있느냐\"고 물었다. 핀란드 헬싱키의 겨울에 대한 설명이 나온 페이지였다.\n[마운틴뷰(미 캘리포니아주)=연합뉴스]\n1∼2초 뒤 제미나이가 음성으로 \"핀란드 헬싱키에 관해 설명하고 있다\"고 말했다. 이 음성은 오른쪽 시야에 말풍선의 자막으로도 만들어졌다.\n\"헬싱키가 무엇이냐?\"고 묻자, \"핀란드의 수도\"라는 답이 돌아왔고, 해당 페이지에 있는 그림을 설명해 달라고 하자, \"겨울에 눈 내리는 날 사람들이 스케이트를 즐기고 있다\"고 자막과 함께 음성 답변이 나왔다.\n'제미나이 라이브(Gemini Live)'라는 사람과 대화 하듯이 자연스럽게 음성으로 상호작용할 수 있는 기능이 탑재된 것이다.\n이번에는 여러 장의 타로 중에서 무작위로 한 장을 뽑았다. 고위 여사제(The High Priestess)를 뜻하는 카드가 뽑혔다.\n\"이 카드가 의미하는 것이 무엇인가\"라고 질문을 던지자, 제미나이는 \"직관, 잠재의식, 신비로움, 내면의 지혜를 상징한다\"며 \"겉으로 드러나지 않은 진실이나 직감적으로 느끼는 어떤 것에 주목하라는 메시지를 담고 있다\"고 답했다.\n스마트 안경에는 이외에도 많은 기능이 있다. 주머니 속에 있는 휴대전화를 꺼내지 않고도 친구와 통화할 수 있고, 실시간 번역 기능이 탑재돼 외국인에 대한 두려움 없이 대화를 할 수 있다.\n길을 걸어가면서 주변 환경에 대해 제미나이에 물어볼 수 있고, 이 AI는 카메라를 통해 주변 환경을 이해하고 녹화 중 지나친 사물을 기억해 이용자에게 알려주기도 한다.\n다만, 이날 체험은 3분간의 짧은 시간만 주어져 실시간 번역 등의 다른 체험은 할 수 없었다. 구글은 스마트 안경의 무게나 카메라 등 구체적인 사양은 밝히지 않았다.\n구글은 하반기 이 하드웨어 플랫폼을 기반으로 개발자들이 스마트 안경의 앱 등을 개발할 수 있도록 지원할 예정이다.\ntaejong75@yna.co.kr",
        "relevance_score": 50
    },
    {
        "title": "삼성디스플레이, 컴퓨텍스 2025 첫 참가. 저전력 'UT One' 기술 최초 공...",
        "date": "2025-05-21 08:52",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=531328",
        "content": "[엠투데이 최태인 기자] 삼성디스플레이가 아시아 최대 IT 박람회인 '컴퓨텍스 2025'에 처음 참가해 차세대 기술력을 공개했다.\n지난 20일 삼성디스플레이는 대만 타이베이 난강 전시센터에서 열린 행사에서 차세대 기술인 'UT One'을 첫 공개했다고 밝혔다.\n이번 전시에서 삼성디스플레이는 노트북·태블릿·모니터 등 다양한 IT OLED 포트폴리오로 고객사 대상 전시회를 개최했다. 특히, 저소비전력 솔루션과 프리미엄 모니터 시장의 판도를 바꿀 초고해상도, 초고주사율 제품을 나란히 선보이며 QD-OLED 모니터 대세화에 대응하는 차원이다.\n'UT One'은 초박형(Ultra Thin) 구조에 IT OLED 패널 최초로 1Hz 가변주사율(One Hz)이 가능한 차세대 저전력 기술이다. 기존 패널과 비교하면 소비전력을 30% 더 줄일 수 있으며, 유리기판 2장을 사용하는 기존 제품과 달리 하부 유리기판에 상부는 유·무기물 박막을 적용해 30% 더 얇고 가벼운 것이 특징이다.\nUT 적용으로 줄어드는 무게는 노트북 배터리셀 1개(50g)과 비슷해 배터리 용량을 높이거나 휴대 편의성을 향상시킬 수 있다. 산화물(Oxide) TFT 기술을 적용해 디스플레이 콘텐츠에 따라 주사율을 1Hz에서 120Hz까지 동적으로 전환할 수 있어 소비전력을 효과적으로 배분할 수 있다.\n이외에도 디스플레이 알고리즘을 활용한 다양한 저전력 기술을 선보였다.\nICT(Intelligent Color Technology) 기술은 픽셀의 채도를 높이고 휘도를 줄여 콘텐츠에 따라 사용자가 체감하는 화면 밝기 수준은 유지하면서 소비전력을 줄인다. ELP(Edge Luminance Profile)는 픽셀을 개별로 제어할 수 있는 OLED의 특성을 활용해 눈에 잘 띄지 않는 외곽 부분의 휘도를 조절해 소비전력을 저감할 수 있다.\n제품으로는 자발광 모니터 픽셀밀도 160PPI 27형 UHD 제품과 더불어 220PPI 5K(5120x2880) 해상도를 구현한 27형 제품도 선보였다.\n자발광 모니터 최고 주사율인 500Hz의 27형 QHD(2560x1440) 제품과 와이드형 모니터 중 최고 주사율인 360Hz의 34형 Q+ 모니터도 첫 공개했다. 34형 Q+ 모니터는 전자공학협회(VESA)의 '디스플레이HDR 트루 블랙 500' 인증을 최초로 만족시키는 자발광 모니터로 탁월한 HDR과 블랙 표현이 가능하다.\n이종혁 대형사업부장 겸 IT사업팀장(부사장)은 \"현재 IT 시장은 LCD에서 OLED로 빠르게 전환되고 있으며 그 변화를 컴퓨텍스 현장에서 느낄 수 있다\"며, \"삼성디스플레이는 OLED, QD-OLED를 비롯해 리지드부터 플렉시블, 폴더블 OLED 등 다양한 IT 솔루션으로 고객의 기술적 요구에 선제적으로 대응, 시장의 변화를 이끌어갈 것\"이라고 말했다.",
        "relevance_score": 72
    },
    {
        "title": "애플 WWDC25 일정 공개…6월 9일부터 13일까지",
        "date": "2025-05-21 08:51",
        "link": "https://n.news.naver.com/mnews/article/421/0008263640?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 애플이 2025년 세계개발자회의(WWDC)를 6월 9일(현지시간)부터 개최한다고 21일 밝혔다.\n올해 WWDC25는 한국 시간 기준 6월 10일 오전 2시 애플 플랫폼 업데이트를 선보이는 키노트로 시작한다.\n키노트 발표의 라이브 스트리밍은 애플 홈페이지, 애플 TV, 애플 유튜브 채널에서 시청할 수 있다. 스트리밍 종료 후에는 온디맨드 영상으로도 볼 수 있다.\n키노트 발표에 이어 진행되는 플랫폼 국정연설(Platforms State of the Union)에서는 발전한 iOS, 아이패드OS, 맥OS, tvOS, 비전OS, 워치OS와 더불어 Apple 개발자에게 힘을 실어줄 새로운 도구를 소개할 예정이다.\n이외에도 100개 이상의 세션이 준비되어 있는 WWDC25는 개발자가 애플 전문가와 함께 최신 기술 및 프레임워크를 심층 탐구할 기회가 제공된다.\n또 애플은 9일(현지시간) 애플 파크에서 진행되는 특별 행사에 1000명 이상의 개발자 및 학생을 직접 초대할 예정이다.",
        "relevance_score": 35
    },
    {
        "title": "편의점 CU, 금미옥·애플하우스 간편식 떡볶이 2탄 출시",
        "date": "2025-05-21 08:45",
        "link": "https://n.news.naver.com/mnews/article/003/0013255017?sid=101",
        "content": "[서울=뉴시스]이현주 기자 = 편의점 CU가 서울 인기 떡볶이 맛집 '금미옥’, ‘애플하우스’와 협업한 RMR(레스토랑 간편식) 상품을 추가 출시한다고 21일 밝혔다.\n지난해 11월 CU가 금미옥과 협업해 내놓은 금미옥 떡볶이컵 2종(쌀떡볶이컵·국물떡볶이컵)은 출시 직후 냉장 분식 카테고리 매출 1, 5위에 나란히 올랐다.\n이어 CU가 지난 3월 선보인 애플하우스의 즉석 라쫄볶이 역시 매출 순위 3위를 기록하고 있다.\n이에 CU는 '애플하우스 순대쫄면볶음'과 '금미옥 불떡볶이컵'을 추가로 선보이며 이러한 인기를 이어간다는 계획이다.\n애플하우스 순대쫄면볶음(4900원)은 순대와 쫄면에 애플하우스만의 비법 소스를 넣어 만든 상품이다.\nCU는 실제 오프라인 애플하우스 매장에서 인기리에 판매 중인 해당 메뉴의 맛과 콘셉트를 고스란히 담을 수 있도록 약 2개월간 상품 개발 기획 과정을 거쳤다고 설명했다.\n금미옥 불떡볶이컵(3700원)은 캡사이신을 넣은 인위적인 매운맛이 아니라 무, 양파 등 각종 야채를 넣고 우린 채수에 고춧가루와 후추, 카레가루 등을 넣어 재료 본연의 매운맛을 구현한 것이 특징이다.",
        "relevance_score": 25
    },
    {
        "title": "CU, 금미옥·애플하우스 RMR 2탄 출시",
        "date": "2025-05-21 08:18",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=422212",
        "content": "금미옥, 애플하우스 협업 1탄 상품 모두 냉장 분식 카테고리 매출 5위권 안에 들며 순항\nCU에서 RMR 포함된 가정 간편식(HMR) 카테고리 전년 대비 매출 지속 두 자릿수 상승세\n애플하우스 순대쫄면볶음, 금미옥 불떡볶이 추가로 선보이며 냉장 분식 인기 이어갈 예정\n[중앙이코노미뉴스 송태원] CU가 서울 인기 떡볶이 맛집 ‘금미옥’, ‘애플하우스’와 협업한 차별화 떡볶이 상품의 인기에 힘입어 추가 RMR(Restaurant Meal Replacement) 상품을 출시한다.\n고물가에 외식 대신 가정간편식(HMR)을 찾는 수요가 늘면서 CU는 HMR을 올해 전략 상품 카테고리 중 하나로 정하고 전국 맛집과 협업 라인업을 확대하며 상품 경쟁력을 높여나가고 있다.\n실제, CU에서 판매 중인 RMR이 포함된 가정 간편식(HMR) 카테고리의 전년 대비 매출은 2022년 21.4%, 2023년 24.0%, 2024년 20.2%, 2025년(1~4월) 19.9%으로 해마다 큰 폭으로 증가하고 있다.\n지난해 11월 CU가 성수동 떡볶이 핫플 ‘금미옥’과 협업해 내놓은 금미옥 떡볶이컵 2종(쌀떡볶이컵, 국물떡볶이컵)은 출시 직후 냉장 분식 카테고리 매출 1, 5위에 나란히 오르며 현재까지도 매출 상위권을 유지하고 있다.\n지난 3월 CU가 서울 3대 즉석 떡볶이 성지로 알려진 애플하우스의 대표 메뉴를 RMR로 내놓은 애플하우스 즉석 라쫄볶이도 빠르게 매출 순위 3위에 안착하며 순항 중이다. 두 떡볶이 맛집과 콜라보 한 상품 3종의 현재까지 누적 판매량은 50만개가 넘었다.\nCU는 ‘애플하우스 순대쫄면볶음’과 ‘금미옥 불떡볶이컵’을 추가로 선보이며 이러한 인기를 이어간다는 계획이다.\n애플하우스 순대쫄면볶음(4,900원)은 쫄깃한 순대와 쫄면에 애플하우스만의 감칠맛 나는 비법 소스를 넣어 만든 상품이다. 실제 오프라인 애플하우스 매장에서 인기리에 판매 중인 해당 메뉴의 맛과 컨셉을 고스란히 담을 수 있도록 약 2개월간 상품 개발 기획 과정을 거쳤다.\n금미옥 불떡볶이컵(3,700원)은 캡사이신을 넣은 인위적인 매운맛이 아니라 무, 양파 등 각종 야채를 넣고 우린 채수에 고춧가루와 후추, 카레가루 등을 넣어 재료 본연의 깊고 맛있는 매운맛을 구현한 것이 특징이다. 쌀떡을 사용해 조리 후 양념이 깊게 배인 쫀득한 식감의 떡볶이를 즐길 수 있다.\nBGF리테일 김배근 HMR팀장은 “냉장즉석식 중 냉장분식류의 매출 비중이 20%대를 넘어서면서 국민 간식이자 소울푸드로 통하는 떡볶이 상품 라인업을 강화하고 있다”며, “고객들이 CU를 통해 전국 유명 맛집을 편하게 맛볼 수 있도록 RMR 메뉴를 지속적으로 기획 개발할 것”이라고 말했다.",
        "relevance_score": 59
    },
    {
        "title": "쓰면 초능력 얻어…구글, 삼성과 스마트 안경 개발 '깜짝' 발표",
        "date": "2025-05-21 07:30",
        "link": "https://n.news.naver.com/mnews/article/055/0001259731?sid=104",
        "content": "20일(현지시간) 미 캘리포니아주 마운틴뷰에서 열린 구글의 연례 개발자 콘퍼런스(I/O)에서 삼성전자가 '깜짝' 등장했습니다.\n구글은 이날 콘퍼런스에서 자사의 대표적 제품인 검색 기능을 강화하는 AI 기능을 대거 소개했습니다.\n이어 행사 예정 시간인 90분을 넘어 기조연설이 막바지에 이를 무렵 구글은 스마트 안경을 소개했습니다.\n구글의 스마트 안경 개발은 관심사였습니다.\n구글은 지난 2013년 처음으로 '구글 글라스'라는 스마트 안경을 들고 나왔다가 2년 만에 단종했습니다.\n너무 시대를 앞섰다는 평가를 받았습니다.\n이에 따라 구글의 스마트 안경 개발은 10년 만의 재진출입니다.\n샤람 이자디 구글 안드로이드 XR 부사장은 무대에 올라 \"AI를 위한 자연스러운 형태인 '제미나이 라이브'(Gemini Live)의 힘을 당신이 있는 곳으로 가져온다\"며 \"안경을 쓰면 초능력을 얻을 수 있다\"고 소개했습니다.\n제미나이 라이브는 사람이 보는 것과 마찬가지로, AI가 마치 앞을 보는 것처럼 실시간으로 영상을 인식해 사람과 대화할 수 있는 기능입니다.\n구글이 스마트 안경에 재진출한다는 점도 '뉴스'였지만, 여기에는 한국의 삼성 및 선글라스 업체와 협업한다는 사실이 관심을 끌었습니다.\n구글은 이날 스마트 안경의 실시간 시연을 선보였습니다.\n이용자의 스마트폰과 연결된 스마트 안경은 내장된 디스플레이를 통해 화면을 표시했습니다.\n눈앞에 구글 지도를 표시해 스마트폰을 확인하지 않고도 길을 찾을 수 있게 하고, 외국인과 대화할 땐 말풍선에 실시간 번역 문구가 표시되기도 했습니다.\n안경에 탑재된 카메라를 통해 AI가 주변 환경을 이해하고, 녹화 중 지나친 사물을 기억해 이용자에게 알려주기도 했습니다.\n네트워크 문제로 시연 도중 서비스가 잠시 중단되기도 했지만, 시연 후 현장에선 박수가 나왔습니다.\n구글은 이어 스마트 안경 시제품을 삼성전자와 함께 개발했다고 밝혔습니다.\n구글은 '무한'이라는 프로젝트로 삼성전자와 확장현실(XR) 헤드셋을 개발해 왔습니다.\n삼성전자도 스마트 안경 개발에 나선 것으로 알려져 있지만, 양사가 이 부문까지 협업을 확장한다고 공식 발표한 것은 이번이 처음입니다.\n구글은 안드로이드 XR을 기반으로 헤드셋과 스마트 안경 개발을 위해 삼성전자와 협업한다는 사실을 대형 스크린으로도 소개했습니다.\n스마트 안경의 디자인 파트너로는 한국 업체인 젠틀몬스터와 미국 브랜드인 와비 파커와 손을 잡았습니다.\n이자디 부사장은 \"삼성과 파트너십을 헤드셋을 넘어 스마트 안경까지 확장하며 다음 단계로 나아가고 있다\"며 \"우리는 생태계가 훌륭한 안경을 만들 수 있도록 소프트웨어와 하드웨어 플랫폼을 만들고 있다\"고 말했습니다.\n다만, 이날 공개한 스마트 안경은 시제품이라 아직 완벽하지는 않았습니다.\n이자디 부사장은 스마트 안경의 핵심 기능 중 하나인 실시간 번역 기능을 선보였습니다.\n그는 \"실시간 번역이 가능한데 시도해 보겠다\"며 \"이건 매우 위험한 시연일 수 있다\"고 부연했다. 아직은 제대로 작동하지 않을 수 있다는 것이었습니다.\n그러면서 시연자와 함께 서로 다른 언어로 대화했습니다.\n서로의 말은 실시간 번역돼 안경 오른쪽 위쪽에 자막으로 나타났습니다.\n그러나 한두 마디가 오고 간 뒤 네트워크 문제 등으로 기능은 더 이상 작동하지 않았습니다.\n이자디 부사장은 \"내가 아직은 위험한 시연이라고 한 이유다\"라고 말해 좌중의 웃음을 자아냈습니다.\n(사진=연합뉴스)",
        "relevance_score": 62
    },
    {
        "title": "애플 인텔리전스, 외부 앱 개발자들에도 개방",
        "date": "2025-05-21 07:18",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=567163",
        "content": "[디지털투데이 황치규 기자]애플이 6월 열리는 세계개발자컨퍼런스(WWDC)에서 외부 개발자들이 애플 AI 모델을 활용할 수 있는 AI 제품과 프레임워크를 공개할 것이라고 블룸버그통신이 20일(현지시간) 보도했다.\n블룸버그에 따르면, 애플은 AI 기술을 개방해 애플 인텔리전스를 외부 앱에서도 활용할 수 있도록 지원한다. 초기 단계에서는 소규모 AI 모델 사용을 허용할 것으로 알려졌다.\nWWDC에서는 아이폰, 아이패드, 맥 운영체제(OS) 업데이트도 함께 발표될 예정이다.\nAI 기반 배터리 수명 관리 기능과 새로운 건강 앱도 발표되지만 건강 앱은 내년 이후에나 출시될 것으로 예상된다고 블룸버그통신은 전했다.",
        "relevance_score": 30
    },
    {
        "title": "CU, '떡볶이 맛집' 금미옥·애플하우스 RMR 2탄 출시",
        "date": "2025-05-21 07:12",
        "link": "https://www.slist.kr/news/articleView.html?idxno=645053",
        "content": "편의점 CU가 서울 인기 떡볶이 맛집 ‘금미옥’, ‘애플하우스’와 협업한 차별화 떡볶이 상품의 인기에 힘입어 추가 RMR(Restaurant Meal Replacement) 상품을 출시한다.\n지난해 11월 CU가 성수동 떡볶이 핫플 ‘금미옥’과 협업해 내놓은 금미옥 떡볶이컵 2종(쌀떡볶이컵, 국물떡볶이컵)은 출시 직후 냉장 분식 카테고리 매출 1, 5위에 나란히 오르며 현재까지도 매출 상위권을 유지하고 있다.\n지난 3월 서울 3대 즉석 떡볶이 성지로 알려진 애플하우스의 대표 메뉴를 RMR로 내놓은 애플하우스 즉석 라쫄볶이도 빠르게 매출 순위 3위에 안착하며 순항 중이다. 두 떡볶이 맛집과 콜라보 한 상품 3종의 현재까지 누적 판매량은 50만개가 넘었다.\nCU는 ‘애플하우스 순대쫄면볶음’과 ‘금미옥 불떡볶이컵’을 추가로 선보이며 이러한 인기를 이어간다는 계획이다.\n애플하우스 순대쫄면볶음(4,900원)은 쫄깃한 순대와 쫄면에 애플하우스만의 감칠맛 나는 비법 소스를 넣어 만든 상품이다. 실제 오프라인 애플하우스 매장에서 인기리에 판매 중인 해당 메뉴의 맛과 컨셉을 고스란히 담을 수 있도록 약 2개월간 상품 개발 기획 과정을 거쳤다.\n금미옥 불떡볶이컵(3,700원)은 캡사이신을 넣은 인위적인 매운맛이 아니라 무, 양파 등 각종 야채를 넣고 우린 채수에 고춧가루와 후추, 카레가루 등을 넣어 재료 본연의 깊고 맛있는 매운맛을 구현한 것이 특징이다. 쌀떡을 사용해 조리 후 양념이 깊게 배인 쫀득한 식감의 떡볶이를 즐길 수 있다.",
        "relevance_score": 35
    }
]