[
    {
        "title": "유니씨앤씨, 네이버 X 삼성전자 갤럭시북5 프로 특선물 LIVE 진행",
        "date": "2025-04-29 12:52",
        "link": "https://kbench.com/?q=node/267010",
        "content": "삼성전자 공식 파트너사 (주)유니씨앤씨는 최신 인텔 코어 울트라 시리즈 2와 WQXGA+ Dynamic AMOLED 2X 터치스크린을 탑재한 삼성 갤럭시북5 프로 / 프로360 신모델과 올인원 프로 대상으로 할인 혜택과 최대 12개월 무이자 할부, 구매인증 이벤트, SSD 무상업, 한컴 오피스, 무선 키보드 & 무선 마우스 등 푸짐한 사은품이 증정되는 특선물 라이브 방송을 2025년 4월 29일 19시부터 단 1시간 동안 스마트스토어를 통하여 진행한다.\n삼성 갤럭시북5 프로는 인텔 코어 울트라 시리즈 2를 탑재해 더욱 강력한 성능과 뛰어난 전력 효율을 제공하는 프리미엄 노트북이다. 고해상도 Dynamic AMOLED 2X 터치스크린은 빛 반사 방지와 비전 부스터 기능을 지원해 선명한 화질을 자랑하며, 갤럭시 AI가 적용돼 편리한 사용자 경험을 제공한다. 슬림하고 세련된 디자인에 Intel ARC 그래픽, AKG 쿼드 스피커, 정밀한 터치패드까지 더해져 디자인과 성능을 모두 갖춘 제품이다.\n삼성 갤럭시북5 프로360은 태블릿으로도 사용할 수 있는 2IN1 노트북으로 최신 인텔 코어 울트라 시리즈 2와 고화질 AMOLED 디스플레이어, 그립감이 뛰어난 S펜이 탑재되었다. 세련된 스타일리쉬 디자인과 함께 WQXGA+ 해상도, Intel ARC 그래픽, 우퍼가 더 커진 AKG 쿼드 스피커 등의 최신 첨단 기술이 집약된 노트북이다.\n삼성 올인원 프로는 울트라 슬림 디자인과 얇은 스탠드를 적용한 일체형 PC로 메탈 소재를 활용한 고급스러운 그레이 색상의 완성된 디자인과 함께 27인치 4K UHD 디스플레이, 인텔 코어 울트라 5 프로세서, 인텔 ARC 내장그래픽, AKG 쿼드 스피커 탑재, 갤럭시 제품과의 연결성 등 최신 성능을 두루 갖추었다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 아이폰 17 시제품 최종 테스트 완료... 초슬림한 '에어' 모델 램 ...",
        "date": "2025-04-29 12:50",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1799610",
        "content": "애플이 올가을 아이폰 17 시리즈를 출시할 것으로 관측되는 가운데, 일부 모델의 최종 검증 단계까지 마무리했다는 소식이 전해졌다.\n28일(현지 시각), 대만 IT 매체 디지타임스는 이날 보도를 통해 애플이 아이폰 17 시리즈 4개 모델 중 최소 1종 이상 제품에 EVT(Engineering Valuation Test)를 완료했다고 밝혔다.\n이번 소식은 애플이 오는 9월로 출시일을 낙점한 신제품 개발 일정이 순탄하게 흘러가고 있다는 점을 시사한다. EVT는 제조사가 특정 제품을 시장에 공개하기 이전, 시제품(프로토타입)을 테스트해 하드웨어 작동의 이상 여부를 확인하는 단계다. 제품 전반에 걸친 평가로 개선 사항을 파악하는 것이 해당 테스트의 주된 목적이다.\n이와 같은 과정을 통과했다는 사실은 제품의 개발 프로세스가 사실상 막바지에 도달했다는 방증이기도 하다. 본격적인 생산 이전 선계 및 양산성을 검증하는 2종의 테스트(DVT·PVT)를 추가로 거쳐야 하지만, 하드웨어적 완성도로는 이미 상용화할 수 있는 수준까지 달성했을 가능성이 유력하다.\n다만 EVT를 통과한 기종이 시리즈 내 4종 중 어떤 모델인지는 공개되지 않았으며, 아이폰 17 시리즈의 출시까지는 4개월여가 남은 상황이다. 이에 따라 EVT 이후로도 제품 하드웨어나 설계가 소폭 변경될 여지는 남아 있다는 것이 매체의 분석이다.\n관건은 올해 최초로 공개될 아이폰 17 에어의 메모리(램) 용량이다. 기존 플러스 모델의 대체재이자, 애플의 첫 초박형·초슬림 아이폰인 해당 모델의 하드웨어 사양은 아직 확정되지 않은 상황이다.\n애플은 고급형 모델인 프로·프로 맥스보다는 저렴하면서도, 차별화된 디자인을 앞세운 아이폰 17 에어를 차세대 프리미엄 아이폰이자 미래 제품 디자인의 표준으로 삼을 전망이다. 이에 따라 전작보다 확장된 12GB 메모리를 탑재할지, 혹은 기존의 8GB 용량을 유지할지를 두고 내부의 논의가 이어지고 있는 것으로 알려졌다.\n같은 해 출시될 아이폰 17 프로·프로 맥스에는 12GB 메모리가 탑재될 가능성이 유력하다. 최대 120Hz 주사율을 지원하는 프로모션(ProMotion) 디스플레이 등 예년까진 고급형 모델에만 한정되던 일부 기능이 전체 모델로 확장됨에 따라, 다른 곳에서 새로운 ‘급 나누기’의 수단을 찾겠다는 의도로 풀이된다.\n그 가운데 아이폰 17 에어는 5mm대 두께를 구현하며 줄어든 설계 공간으로 카메라와 배터리 구성이 축소될 것으로 관측되는데, 이에 따라 디스플레이나 메모리를 비롯한 다른 사양을 고도화해 상품성을 유지할 것이라는 견해도 나온다. 애플 전문가로 유명한 대만 TF인터내셔널증권의 궈밍치 애널리스트 역시 아이폰 17 에어에 12GB 메모리가 탑재될 것으로 내다봤다.\n한편, 오는 9월 공개, 출시될 아이폰 17 시리즈는 ▲아이폰 17 ▲아이폰 17 에어 ▲아이폰 17 프로 ▲아이폰 17 프로 맥스 4종으로 구성될 예정이다. 그중 프로·프로 맥스 모델에는 전작보다 확장된 8.25mm의 두께와 배터리 용량, 업그레이드된 카메라 사양이 적용될 것으로 보인다.",
        "relevance_score": 82
    },
    {
        "title": "애플, 개발자·일반 테스터용 'iOS 18.5' 최신 베타 출시",
        "date": "2025-04-29 12:48",
        "link": "https://kbench.com/?q=node/267006",
        "content": "28일(현지시간) 애플이 개발자용 ▲iOS 18.5 베타 4 일반\n테스터용 ▲iOS 18.5 퍼블릭 베타 3 버전을 출시했다.\niOS 18.5 버전은 버그 수정 및 일부 기능 개선에 초점을 맞춘\n마이너 업데이트로 알려졌다. 연락처 사진 삭제를 포함하여 메일 앱을 이전 디자인으로\n되돌리는 옵션이 더 많아졌고, 애플캐어(AppleCare) 정보도 더 쉽게 찾을 수 있다.\n최신 베타 버전에서도 자잘한 버그 수정과 성능 향상이 포함될\n가능성이 높다고 외신은 전했다. iOS 18.5 정식 업데이트는 5월 중 출시될 예정이다.",
        "relevance_score": 26
    },
    {
        "title": "모바일 오토 배틀러 '펫펫고', 애플 앱스토어 인기 순위 1위 등극",
        "date": "2025-04-29 12:26",
        "link": "https://www.khgames.co.kr/news/articleView.html?idxno=239365",
        "content": "뉴큐브게임즈는 29일 자사가 서비스하는 신작 모바일 액션 배틀 게임 ‘펫펫고(PetPetGo)’가 애플 앱스토어 무료 인기게임 순위에서 1위를 기록했다고 밝혔다.\n지난 4월 21일 출시된 ‘펫펫고’는 이용자들의 폭발적인 호응과 입소문을 타며 눈부신 성과를 거두고 있다. 특히, 한국 서비스 시작 이틀 만에 애플 앱스토어 인기 순위 정상에 오른 한편, 구글 플레이스토어에서도 빠르게 순위를 끌어올리며 상승세를 이어가고 있다.\n‘펫펫고’는 귀엽고 개성 넘치는 펫들과 함께 펼치는 박진감 넘치는 전략 전투를 강점으로 내세운 오토 배틀러 장르 신작이다. 이용자들은 다양한 펫을 수집 및 성장시키며, 배치와 조합에 따라 승패가 갈리는 깊이 있는 전략성을 즐길 수 있다.\n한편, 뉴큐브게임즈 사업개발팀 이소영 PM은 “유저 여러분의 뜨거운 사랑 덕분에 펫펫고가 양대 마켓에서 가시적인 성과를 거두게 되어 매우 기쁘다”며, “앞으로도 다양한 이벤트와 꾸준한 콘텐츠 업데이트를 통해 유저 분들의 기대에 부응하겠다”고 전했다.",
        "relevance_score": 26
    },
    {
        "title": "‘가전 생태계’ 구축한 샤오미, 中 스마트폰 점유율 1위도 탈환",
        "date": "2025-04-29 12:10",
        "link": "https://n.news.naver.com/mnews/article/018/0006001028?sid=101",
        "content": "‘가전 생태계’ 구축한 샤오미, 中 스마트폰 점유율 1위도 탈환\n국가 보조금으로 비용 효율 이점 부각, ‘샤오미 홈’ 효과도\n화웨이 1위 놓쳤으나 출하량 증가, 애플 출하량은 10% ↓[베이징=이데일리 이명철 특파원] 중국에서 전기차 시장에 뛰어들어 몸집을 키운 샤오미가 스마트폰 시장에서도 점유율 1위를 되찾았다. 미·중 관세 전쟁이 격화하면서 중국 내수 활성화 정책이 활발한 가운데 애국 소비 등이 맞물린 것으로 보인다.\n중국 경제 매체 제일재경은 시장조사기관 IDC 데이터를 인용해 올해 1분기 중국 스마트폰 시장에서 샤오미가 전년동기대비 39.9% 증가한 1330만대를 출하했다고 29일 보도했다. 샤오미의 올해 1분기 점유율은 18.6%로 1위다.\n화웨이의 점유율은 15.7%로 샤오미에 이어 2위다. 올해 1분기 1120만대의 스마트폰을 출하해 전년동기대비 10% 증가했다. 이어 오포(OPPO)가 1110만대로 3위(15.5%), 비보(vivo)가 1080만대로 4위(15.0%)를 각각 기록했다.\n중국 스마트폰 시장에서 애플의 1분기 점유율은 5위(13.7%)까지 내려앉았다. 같은기간 스마트폰 출하량은 10% 줄어든 980만대에 그쳤다.\n중국에서 애플 점유율 순위가 내려가고 토종 브랜드 인기가 높아진 것은 미·중 관세 전쟁에 따른 애국 마케팅이 효과를 냈기 때문으로 풀이된다. 애플의 중국 스마트폰 시장 점유율은 7개 분기 연속 하락세를 나타내고 있다.\n애플의 추락과 함께 주목받는 부분은 샤오미의 비상이다. 샤오미가 중국 스마트폰 시장에서 점유율 1위를 차지한 것은 2015년 이후 10년 만이다.\n샤오미 창업자인 레이 쥔 회장은 소셜미디어(SNS)에 “10년 후 샤오미 휴대폰이 중국 시장에서 1위를 되찾았다는 보고서를 보고 매우 감동 받았다”면서 “우리는 샤오미에 대한 모든 사람의 기대에 부응하기 위해 계속 노력할 것”이라고 밝혔다.\n지난 10여년간 중국 스마트폰 시장은 아이폰을 필두로 한 애플의 공략과 함께 오포, 비보, 아너 같은 토종 브랜드 각축전이 지속됐다.\n미국의 규제로 고전하던 화웨이는 지난해 프리미엄급 스마트폰을 선보이며 중국을 비롯한 전세계 시장에 다시 뛰어들었고 점유율 경쟁에서도 앞서나갔다.\n화웨이에 이어 샤오미도 잇단 신제품을 출시하면서 점유율을 다시 끌어올리는 등 기존 대기업들의 부상이 돋보인다. 중국 매체 시나파이낸스는 “샤오미는 정확한 가격 전략과 제품 믹스를 통해 마침내 강력한 돌아와 시장에서 1위 자리를 되찾았다”고 평가했다.\n시장조사업체 카날리스의 토비 주 수석 애널리스트는 샤오미의 성공이 제품과 유통 채널간 시너지 효과에서 비롯됐다며 국가 보조금 정책 혜택으로 비용 효율적인 이점이 더욱 강조됐다고 분석했다.\n그는 “샤오미는 통일된 온·오프라인 가격 책정 전략을 통해 소비자의 의사 결정 비용을 효과적으로 줄였고 웨어러블 기기, PC, 스마트 홈·자동차 분야의 전체 카테고리 레이아웃도 여러 시나리오의 번들 소비를 크게 촉진했다”고 설명했다.\n샤오미의 경우 TV부터 냉장기, 세탁기, 건조기, 청소기 등 생활 가전 전반에서 제품을 생산하고 있다. 이를 통해 샤오미 스마트폰으로 상황을 통제할 수 있는 이른바 ‘샤오미 홈’ 시스템을 구축했는데 이를 통해 스마트폰 판매 또한 증가하는 것으로 보인다.\n한편 내수를 촉진하는 중국 정부 정책에 따라 중국 스마트폰 시장 성장세는 당분간 계속될 전망이다.\n카날리스는 올해 1분기 중국 스마트폰 출하량이 7090만대로 전년동기대비 5% 증가하며 회복 추세를 이어가고 있다면서 정부의 국가보조금 정책이 앞으로 더 많은 소비자 수요를 이끌어낼 것이라고 예상했다.\n기자 프로필\n이데일리 중국 베이징 특파원\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 46
    },
    {
        "title": "Samsung Display unveils brand identity for QD-OLED tech",
        "date": "2025-04-29 12:09",
        "link": "https://n.news.naver.com/mnews/article/044/0000269437?sid=104",
        "content": "Samsung Display unveils brand identity for QD-OLED tech\nSamsung Display said Tuesday that it has unveiled a new brand identity for its quantum dot organic light-emitting diode technology, and is preparing to file a trademark application for it.\nThe brand identity visualizes the letter “Q” from QD-OLED, incorporating a blue hue representing the blue OLED material and a gradient that symbolizes the technology’s expansive color spectrum.\nFirst introduced in late 2021, QD-OLED technology has been recognized for delivering superior picture quality compared to conventional OLED monitors.\nIt has since been adopted in over 170 TV and monitor models from 18 global brands, including Samsung Electronics, Sony, Dell, MSI, Asus and HP.\nKnown for offering the widest color gamut among commercially available displays, QD-OLED panels are praised for their ability to reproduce colors with exceptional accuracy, closely matching the creators’ original intent.\n“QD-OLED combines the superior black expression capabilities of traditional OLED with the optical characteristics of quantum dots, enabling richer color expression and distortion-free image quality from any angle,” a Samsung Display official said.\n“By expressing QD-OLED’s outstanding image quality through the brand identity, we aim to communicate the distinct technological value of QD-OLED to our clients and consumers,” the official added.\nThe company plans to collaborate with global partners to showcase the new brand identity at domestic and international exhibitions, and to apply it to the packaging of finished products, ramping up efforts to strengthen its technology branding.\n기자 프로필\n코리아헤럴드 지예은 기자입니다.\nCopyright ⓒ 코리아헤럴드. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기주요뉴스 해당 언론사에서 선정하며 언론사 페이지(아웃링크)로 이동해 볼 수 있습니다.\n- Conservative critical of Yoon Suk Yeol to join liberal presidential campaign\n- Korea's per capita GDP set to fall below 2022 levels: IMF\n- Homeplus, MBK Partners HQs raided over controversial short-term debt sale\n- SK Telecom stores overwhelmed as customers rush to replace USIM cards over security fears\n- Six injured in knife attack by student at high school in Cheongju\n3\n코리아헤럴드 헤드라인\n더보기\n-\n1,200 residents evacuated from Daegu wildfire\n19시간전 -\nLee Jun-seok vows to lead S. Korea's charge in digital innovation\n19시간전 -\nHuman rights body not to attend LGBTQ+ festival, breaking 8-year streak\n20시간전 -\nKorea’s per capita GDP set to fall below 2022 levels: IMF\n21시간전 -\nJeon Min-chul wins top prize at ballet's Youth America Grand Prix\n22시간전 -\nSix years in storage, ‘Virus’ breaks free at last\n19시간전\n코리아헤럴드 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n집계기준에 해당하는 기사가 더 없습니다.\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 78
    },
    {
        "title": "애플, 아이폰 생산 기지 인도로 전환",
        "date": "2025-04-29 12:04",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15651699",
        "content": "(톱스타뉴스 조하은 기자) 미국 애플이 중국의 아이폰 조립 라인을 인도로 이전할 계획이다. 이는 미중 무역 분쟁으로 인해 애플이 공급망 다각화 전략을 더욱 적극적으로 추진하고 있기 때문이다.\n지난 25일 파이낸셜타임스(FT)에 따르면 애플은 내년 미국에서 판매될 아이폰의 조립 라인을 모두 인도로 옮길 것이라고 보도했다.\n애플은 약 20년간 중국에 대규모 투자를 통해 세계 최고 수준의 생산 시스템을 구축하고 3조 달러 규모의 기술 거대 기업으로 성장했지만, 미중 무역 분쟁의 영향으로 위기에 처했다. 특히 트럼프 행정부의 중국산 수입품에 대한 높은 관세 부과는 애플 시장 가치를 7000억 달러 감소시키는 등 큰 타격을 주었다.\n애플은 이러한 상황 속에서 인도 생산량을 두 배 이상 증가시킬 계획이다. 애플은 최근 몇 년 동안 인도에서 타타 일렉트로닉스와 폭스콘과 협력해 생산 능력을 꾸준히 높여왔지만, 대부분의 아이폰은 여전히 중국에서 조립되고 있다.\n애플 CEO 다니엘 뉴먼은 “중국에서 인도로의 생산 전환 조치는 애플이 성장과 모멘텀을 유지하는 데 중요한 역할을 할 것”이라고 말했다.\n조하은 기자\nreporter@topstarnews.co.kr\n키워드\n#애플\n2025/04/29 12:02송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 53
    },
    {
        "title": "‘꿈의 디스플레이’ iLED 마저… 중국 특허, 한국의 2배",
        "date": "2025-04-29 12:02",
        "link": "https://n.news.naver.com/mnews/article/021/0002706360?sid=101",
        "content": "‘꿈의 디스플레이’ iLED 마저… 중국 특허, 한국의 2배\nOLED보다 수명·안정성 개선\nXR기기·스마트 워치 등 활용\n미래 시장 성장 가능성 높아\n中 BOE·TCL 등 생산 가속도\n삼성·LG는 아직 상용화 감감\n중국이 유기발광다이오드(OLED)의 뒤를 이을 차세대 디스플레이로 주목받는 ‘무기발광 디스플레이’(iLED) 분야에서 기술 우위를 과시하고 있어 국내 디스플레이 업계의 위기감도 커지고 있다. iLED는 TV·스마트폰에 쓰이는 OLED보다 수명이 길고 높은 휘도 특성을 갖춰 ‘꿈의 디스플레이’로 불린다.\n29일 한국과학기술평가원(KISTEP)이 2000∼2023년 국가별 iLED 화소·패널·모듈 등 핵심 특허를 분석한 결과 한국의 특허 건수는 총 234건으로 중국(430건)의 54.4%에 불과했다. 대표 iLED 기술인 ‘마이크로 LED’의 경우 한국의 특허 건수는 184건으로 미국(375건)·중국(318건)·대만(204건)에 이어 4위에 그쳤다. KISTEP는 “미국과 중국이 대다수의 기술 및 특허를 주도하는 상황”이라며 “iLED 상용화를 대비해 적극적인 사업화 연구·개발(R&D) 투자가 필요하다”고 분석했다.\niLED는 마이크로·나노 LED, 퀀텀닷(QD·초미세 반도체 물질) 등 무기 소재를 발광원으로 하는 디스플레이다. 산소와 수분에 취약한 OLED와 비교해 확장현실(XR) 기기나 스마트워치 등 적용 범위가 넓은 게 장점이다. 시장조사업체 옴디아에 따르면 마이크로 LED 디스플레이 패널 출하량은 올해 20만 대에서 2030년 2490만 대, 2031년 3460만 대로 가파르게 늘어날 전망이다.\n일찍이 iLED의 성장성을 알아보고 투자를 단행한 중국은 이미 제품 상용화 단계에 들어섰다는 평가를 받는다. 중국 최대 패널 업체 BOE는 지난해 말부터 6인치 웨이퍼 기반 마이크로 LED 생산을 시작했다. 중국 가전기업 TCL 자회사인 차이나스타(CSOT)도 올해 차량용 마이크로 LED를 공개할 예정이다. 대만 AUO도 지난해부터 약 1조5000억 원을 투자해 기존 LCD 공장을 마이크로 LED 생산용으로 개조, 연내 생산을 앞두고 있다.\n삼성디스플레이·LG디스플레이 등 국내 기업들도 iLED 시제품을 선보이고 있지만, 아직 상용화 단계에는 이르지 못하고 있다. 디스플레이 업계 관계자는 “국내 iLED의 경우 핵심 부품과 제조 공정을 대부분 수입에 의존하고 있어 자립형 공급망 구축을 비롯해 초기 경쟁력 확보를 위한 기술개발이 시급한 상황”이라며 “OLED 시장에서는 한국이 아직 우위를 점하고 있지만, iLED 주도권 다툼이 시작되면 시장을 지키기 어려울 것”이라고 했다.\n기자 프로필\n문화일보 산업부 김호준입니다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 55
    },
    {
        "title": "잠바주스, 애플망고 활용 여름 신제품 5종 출시",
        "date": "2025-04-29 11:48",
        "link": "https://www.bigtanews.co.kr/article/view/big202504290015",
        "content": "바리스타 폴 바셋, 커피 추출 행사 성료\n2025-04-29\nSPC그룹 잠바주스가 열대과일 애플망고를 활용한 신제품을 30일 출시한다. 이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 ▲ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, ▲ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’, ▲ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’ 등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 ▲ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ ▲ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다. 잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다. 자세한 내용은 해피오더 앱에서 확인할 수 있다. 잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' BI 공개",
        "date": "2025-04-29 11:34",
        "link": "https://www.megaeconomy.co.kr/news/newsview.php?ncode=1065579817995288",
        "content": "[메가경제=신승민 기자] 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(브랜드 아이덴티티)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\n삼성디스플레이에 따르면 QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원하며 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n[저작권자ⓒ 메가경제. 무단전재-재배포 금지]",
        "relevance_score": 110
    },
    {
        "title": "'펫펫고', 출시 이틀만에 애플 앱스토어 인기 1위 달성!",
        "date": "2025-04-29 11:30",
        "link": "https://www.thisisgame.com/webzine/game/nboard/225/?n=210984",
        "content": "[자료제공:뉴큐브게임즈]\n- 뉴큐브게임즈 신작 '펫펫고' 출시 이틀만에 앱스토어 무료 인기 1위 달성\n- 뛰어난 게임성과 전략성으로 대규모 마케팅 없이 입소문 타고 인기몰이 중\n㈜뉴큐브게임즈는 자사가 서비스하는 신작 모바일 액션 배틀 게임 '펫펫고(PetPetGo)'가 애플 앱스토어 무료 인기게임 순위에서 1위를 기록했다고 29일 밝혔다.\n지난 4월 21일 출시된 '펫펫고'는 대규모 마케팅 없이도 유저들의 폭발적인 호응과 입소문을 타며 눈부신 성과를 거두고 있다. 특히, 한국 서비스 시작 단 이틀 만에 애플 앱스토어 인기 순위 정상에 오르는 기염을 토했으며, 구글 플레이스토어에서도 빠르게 순위를 끌어올리며 거침없는 상승세를 이어가고 있다.\n'펫펫고'는 귀엽고 개성 넘치는 펫들과 함께 펼치는 박진감 넘치는 전략 전투를 강점으로 내세운 오토 배틀러 게임이다. 플레이어는 다양한 펫을 수집하고 성장시키며, 단순한 전투를 넘어 배치와 조합에 따라 승패가 갈리는 깊이 있는 전략성을 즐길 수 있다. 이러한 뛰어난 게임성은 출시와 동시에 폭넓은 연령층의 유저들에게 높은 평가를 받으며 자연스럽게 입소문을 확산시켰다.\n뉴큐브게임즈 사업개발팀 이소영 PM은 \"유저 여러분의 뜨거운 사랑 덕분에 펫펫고가 양대 마켓에서 가시적인 성과를 거두게 되어 매우 기쁘다\"며, \"앞으로도 다양한 이벤트와 꾸준한 콘텐츠 업데이트를 통해 유저 분들의 기대에 부응하겠다\"고 전했다.",
        "relevance_score": 26
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 선봬",
        "date": "2025-04-29 11:28",
        "link": "https://www.cnbnews.com/news/article.html?no=722849",
        "content": "SPC그룹이 운영하는 잠바주스가 열대과일 애플망고를 활용한 신제품을 출시했다고 29일 밝혔다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성됐다는 것.\n신제품 음료는 애플망고의 풍미를 담은 △리얼 애플망고 스무디, 코코넛 밀크와 애플망고의 조화에 리치보바 토핑을 더한 △리얼 애플망고&코코넛 스무디, 애플망고와 복숭아를 블렌딩한 △리얼 애플망고&피치 주스 등 3종이다.\n이와 함께 식사 대용을 즐기기 좋은 제품으로 ‘리얼 애플망고 에너지보울’, ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 오는 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이 QD-올레드 BI 상표 출원…기술 차별화",
        "date": "2025-04-29 11:26",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=266309",
        "content": "향후 국내외 전시회 및 제품 패키지 통해 상표 노출\n[서울=뉴시스]이인준 기자 = 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD(퀀텀닷)-올레드(OLED·유기발광다이오드)' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-올레드의 첫 머리 글자인 'Q'를 이미지화해 청색 올레드를 상징하는 파란색과 QD-올레드 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n삼성디스플레이 관계자는 \"QD-올레드의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-올레드의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이의 QD-올레드는 지난 2021년 말 첫 선을 보인 이래 삼성전자, 소니, 델(Dell), 마이크로스타인터네셔널(MSI), 에이수스(ASUS), 에이치피(HP) 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-올레드는 블랙 표현력이 뛰어난 기존 올레드의 장점에 퀀텀닷의 광학 특성이 더해졌다. 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있어 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현한다는 평가를 받고 있다.\n뉴시스언론보도\nmaster@widedaily.com",
        "relevance_score": 76
    },
    {
        "title": "삼성디스플레이, QD-OLED BI 공개",
        "date": "2025-04-29 11:23",
        "link": "https://n.news.naver.com/mnews/article/016/0002464371?sid=101",
        "content": "독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 ‘QD- OLED(퀀텀닷-유기발광다이오드)’ 기술 브랜드가 공개됐다.\n삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 ‘QD- OLED’ 기술의 BI(Brand Identity·사진)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD- OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화한 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 “QD- OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다”며 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화한 기술 가치를 알릴 예정”이라고 했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다. 서경원 기자",
        "relevance_score": 119
    },
    {
        "title": "지난해 車 OLED 패널 출하량 248만대…프리미엄 수요 영향",
        "date": "2025-04-29 11:21",
        "link": "https://n.news.naver.com/mnews/article/277/0005585394?sid=101",
        "content": "차량 OLED 패널 출하량, 전년비 126%↑\n\"올해 OLED 출하량은 300만대로 증가\"차량 내 디스플레이를 탑재하는 완성차 업체들이 늘면서 고사양 제품인 차량용 유기발광다이오드(OLED) 패널 출하량도 급증한 것으로 나타났다.\n29일 유비리서치가 발간한 '2025 오토모티브(차량) 디스플레이 기술과 산업 동향 분석 보고서'에 따르면 지난해 차량용 디스플레이 패널의 전 세계 출하량은 전년보다 8.3% 증가한 2억3600만대에 달한 것으로 조사됐다.\n올해 출하량은 2억4180만대로 전망된다. 특히 지난해 차량용 OLED 패널 출하량은 약 248만대로 이는 전년과 비교해 126% 증가했다. 유비리서치는 \"OLED 디스플레이가 차량 내부 디자인의 고급화와 효율화에 기여할 수 있어 프리미엄 자동차를 중심으로 OLED를 적극 채용하고 있다\"고 분석했다.\nOLED 패널은 디자인 자유도가 높고 화질이 선명한 하이엔드 제품이다. 지난해 출시된 현대자동차의 제네시스 GV80에는 LG디스플레이가 생산한 27인치 OLED 디스플레이가 적용됐다. 또 중국의 전기차(EV) 자동차 생산업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택했다. 또 액정표시장치(LCD)도 OLED와 유사한 명암비를 제공하기 위해 로컬 디밍과 함께 미니 LED를 적용하고 있다.\n지난해 미니 LED 패널 출하량은 전년 대비 2배 이상 증가한 340만대를 기록했다. 소니 혼다 모빌리티가 내년 출시 예정인 전기차 아필라(AFEELA)에는 LG디스플레이에서 제공한 40인치 필러투필러(P2P) 미니 LED 디스플레이가 적용된다.\n한창욱 유비리서치 부사장은 \"소프트웨어 중심 자동차(SDV)는 고해상도, 저전력, 멀티 디스플레이와 같은 성능과 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다\"며 \"이에 적합한 OLED 디스플레이 채용이 계속 확대될 것이며, 올해는 차량용 OLED 패널 출하량이 약 300만대에 이를 것\"이라고 전망했다.",
        "relevance_score": 40
    },
    {
        "title": "삼성디스플레이, QD-OLED 기술 신규 BI 공개",
        "date": "2025-04-29 11:16",
        "link": "https://www.mediapen.com/news/view/1011360",
        "content": "[미디어펜=김견희 기자]삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n[미디어펜=김견희 기자]\n▶다른기사보기",
        "relevance_score": 110
    },
    {
        "title": "애플, '아이폰17 프로' 반사 방지 디스플레이 탑재 계획 취소?",
        "date": "2025-04-29 11:12",
        "link": "https://kbench.com/?q=node/267003",
        "content": "아이폰16 프로 (출처: 애플)\n애플이 아이폰17 프로 모델에 적용할 예정이었던 반사 방지 코팅\n디스플레이 탑재 계획을 취소했다고 해외 매체 맥루머스가 소식통을 인용해 28일(현지시간)\n보도했다.\n애플은 2020년 아이폰12 시리즈부터 코닝과 협력하여 개발한\n글래스 세라믹 소재인 세라믹 쉴드를 적용하고 있다. 앞서 웨이보 팁스터 인스턴트\n디지털은 \"애플이 세라믹 쉴드보다 긁힘 방지 기능이 더 뛰어난 새로운 반사\n방지 디스플레이 레이어를 개발하고 있다\"고 주장한 바 있다.\n그러나, 맥루머스가 신뢰할 수 있는 소식통으로부터 입수한 정보에\n따르면 애플은 새로운 반사 방지 코팅 탑재 계획을 취소한 것으로 알려졌다. 맥루머스는\n\"애플이 아이폰17 프로 및 17 프로 맥스 모델에 반사 방지 코팅을 적용할 계획이었지만,\n디스플레이 코팅 공정을 확장하는 데 문제가 발생하여 계획을 취소한 것으로 보인다\"고\n전했다.\n이에 따라 올 가을 출시할 아이폰17 시리즈 디스플레이에는 이전\n모델과 동일한 지문 방지 올레포빅 코팅이 계속 적용될 것으로 전망된다. 이 코팅은\n지문을 방지하는 데는 도움이 되지만, 반사 방지 성능에는 거의 영향을 미치지 않는다.\n애플이 계획을 취소했다고 해서 개발을 포기한 것은 아니다.\n제조 공정이 개선된다면 2026년 출시될 아이폰18 시리즈에서 이 기술을 도입할 가능성도\n제기된다.\n한편, 삼성전자는 갤럭시S24 울트라 모델부터 고릴라 글래스\n아머(Gorilla Glass Armor)를 최초 적용하고 있다. 고릴라 글래스 아머는 반사를\n최대 75%까지 줄이고, 밝은 환경에서도 명암비를 향상시키며, 강한 햇빛 아래에서도\n색상을 더욱 선명하게 표현한다.",
        "relevance_score": 38
    },
    {
        "title": "지난해 차량용 OLED 출하량 248만대…전년비 126% ↑",
        "date": "2025-04-29 11:10",
        "link": "https://n.news.naver.com/mnews/article/031/0000928408?sid=105",
        "content": "유비리서치의 '2025 오토모티브 디스플레이 기술과 산업동향 분서 보고서'에 따르면, 지난해 차량용 디스플레이 패널의 글로벌 출하량은 2억3600만대로 전년보다 8.3% 증가했다.\n올해 차량용 디스플레이 패널 출하량은 2억4180만대로 전망된다.\n차량용 디스플레이 가운데 OLED 패널 출하량은 지난해 약 248만대로 집계됐다. 전년 대비 126% 증가한 것이다.\n유비리서치는 \"OLED 디스플레이를 통해 차량 내부 디자인의 고급화와 효율화에 기여할 수 있어 프리미엄 자동차를 중심으로 OLED를 적극 채용하기 때문\"이라고 분석했다.\n실제로 지난해 출시된 현대자동차의 제네시스 GV80 차량에는 LG디스플레이의 27인치 OLED 디스플레이가 적용됐다.\n중국 전기차(EV) 업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택했다.\n유비리서치는 차량용 디스플레이의 엔터테인먼트 용도가 증가하면서 액정표시장치(LCD) 디스플레이도 OLED와 유사한 명암비를 제공하기 위해 로컬 디밍과 함께 미니-LED를 적용하는 추세가 늘고 있다고도 설명했다.\n지난해 미니-LED 패널 출하량은 340만대로 전년보다 2배 이상 증가했다.\n소니 혼다 미빌리티가 오는 2026년 출시할 전기차인 아필라에도 LG디스플레이가 제공한 40인치 필라투필라 미니-LED 디스플레이가 적용될 예정이다.\n한창욱 유비리서치 부사장은 \"소프트웨어 정의 차량(SDV)은 고해상도, 저전력, AR 및 멀티 디스플레이와 같은 성능을 요구하며, 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다. 따라서 이에 적합한 OLED 디스플레이 채용이 계속 확대될 것\"이라며 \"올해에는 차량용 OLED 패널 출하량이 약 300만대에 이를 것\"이라고 전망했다.",
        "relevance_score": 36
    },
    {
        "title": "풍부한 색 표현력 상징···삼성디스플레이, QD-OLED 'BI' 출원",
        "date": "2025-04-29 11:02",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2270748",
        "content": "[이뉴스투데이 김진영 기자] 삼성디스플레이가 독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 ‘퀀텀닷 유기발광다이오드(QD-OLED)’ 기술 브랜드를 공개했다.\n삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜드 브랜드 아이덴티티(BI)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 첫 선보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\n현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원하고, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다. 삼성디스플레이 관계자는 “QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다”며 “뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 말했다.\n한편, 삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고, 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 116
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 11:02",
        "link": "http://www.newsdream.kr/news/articleView.html?idxno=82994",
        "content": "SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 신제품을 30일 출시 한다고 29일 밝혔다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다. 자세한 내용은 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다. [뉴스드림]",
        "relevance_score": 38
    },
    {
        "title": "Samsung Display Unveils QD-OLED Technology Brand",
        "date": "2025-04-29 11:00",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=241131",
        "content": "Strengthens QD-OLED Technology Branding, Preparing Trademark Application for QD-OLED BI\nSamsung Display announced on April 29 that it is preparing to file a trademark application for the brand identity (BI) of its quantum dot organic light emitting diode (QD-OLED) technology, which is primarily used in premium TV and monitor products.\nThe new BI visualizes the letter \"Q,\" the first letter of QD-OLED, applying blue to symbolize blue OLED and a gradient to represent the wide color spectrum unique to QD-OLED.\nQD-OLED, first introduced at the end of 2021, has been incorporated into more than 170 TV and monitor products from 18 global brands including Samsung Electronics, Sony, Dell, MSI, ASUS, and HP, based on its superior image quality characteristics compared to existing OLED. QD-OLED is currently evaluated as the display that most accurately expresses the colors intended by content creators, supporting the widest color gamut among commercialized displays.\nSamsung Display plans to actively engage in technology branding by exposing the new BI at domestic and international exhibitions in cooperation with various global customers, and applying the BI to customers’ finished product packages.\nA Samsung Display official said, “We plan to express QD-OLED’s excellent image quality characteristics through the BI, and communicate the differentiated technological value of QD-OLED to customers and consumers.”",
        "relevance_score": 75
    },
    {
        "title": "기술력·완성도 입증 삼성 OLED TV···프리미엄 주도권 강화",
        "date": "2025-04-29 10:55",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2270604",
        "content": "[이뉴스투데이 김진영 기자] 삼성전자가 2025년형 OLED TV로 글로벌 시장에서 기술력과 완성도를 입증하며 프리미엄 TV 경쟁에 박차를 가하고 있다.\n삼성전자는 2025년형 OLED TV가 해외 주요 테크 매체들로부터 호평을 받았다고 29일 밝혔다.\n영국 IT 전문매체 ‘테크레이더’는 대표 모델 SF95에 대해 전작보다 화질 디테일이 강화됐다고 평가했다. ‘AV 포럼’은 SF95를 가격 대비 최고의 QD-OLED TV로 선정하고 ‘베스트 바이’를 수여했다.\n미국 ‘홈시어터리뷰’는 SF95를 ‘에디터스 초이스’로 선정, 미니 LED를 능가하는 밝기와 강화된 AI 기능, 새 타이젠 OS를 갖춘 제품이라고 호평했다. ‘탐스 가이드’는 높은 밝기, 눈부심 방지, 얇은 디자인, 원 커넥트 박스 등 개선된 사용성을 통해 삼성 최고 OLED TV라고 평가했다.\n이외에도 사운드&비전’, ‘비즈니스 인사이더’, ‘AVS 포럼’ 등이 우수한 성능과 합리적 가격, 고해상도 화질과 신규 AI 기능의 조화 등을 긍정적으로 언급했다.\n삼성전자는 올해 OLED TV 라인업을 3개 시리즈, 14개 모델로 확대하고, SF90 시리즈를 42형부터 83형까지 다양한 크기로 출시해 OLED 선호 소비자들의 선택 폭을 넓혔다.\n대표 모델 SF95는 빛 반사를 줄이는 ‘글레어 프리(Glare Free)’ 기술과 강화된 화질, 새롭게 적용된 AI 기능으로 주목을 받았다. 밝은 환경에서도 뛰어난 시청 경험을 제공하고, 얇은 디자인과 원 커넥트 박스를 통한 케이블 관리로 사용 편의성을 높였다.\nSF90 모델은 성능과 화질이 전작 대비 크게 향상됐다. 게이밍 기능 강화와 함께 화질·사운드·스마트 기능이 조화를 이뤄 다양한 사용자의 요구도 충족시켰다.\n2025년형 OLED TV에는 ‘4K AI 업스케일링 Pro’ 기술과 AI 기반 ‘스마트 홈’ 기능도 새롭게 탑재됐다. 이를 통해 집 안 환경과 생활 패턴을 분석해 최적의 기기 제어를 제안하고, TV가 꺼진 상태에서도 이상 움직임을 감지해 알림을 보내는 ‘홈 모니터링’ 기능을 지원한다.\n삼성전자는 “OLED 기술에 AI를 결합한 차세대 TV로 프리미엄 시장 공략을 강화해 나가겠다”고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 44
    },
    {
        "title": "삼성전자, 갤럭시 워치 8 시리즈 블루투스 인증 획득... 회전 베젤 탑재...",
        "date": "2025-04-29 10:52",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1799602",
        "content": "삼성전자가 올여름 출시할 갤럭시 워치 8 시리즈에 ‘클래식’ 모델이 포함될 가능성이 유력해지고 있다.\n28일(현지 시각), 해외 IT 매체 엑스퍼트픽(xpertpick)은 이날 보도를 통해 삼성전자가 최근 모델 번호가 ‘SM-L505U’인 웨어러블 디바이스에 대한 블루투스 SIG 인증을 획득했다고 밝혔다.\n매체가 포착한 인증 정보를 살펴보면, 제품명(Product Name)에 갤럭시 워치 8 클래식이라는 이름이 명기된 것을 확인할 수 있다. 앞서 모델 번호가 같은 제품의 출시 정황은 국내·외 인증기관을 통해 드러난 바 있으나, 정확한 명칭이 공개된 것은 이번이 처음이다.\n지난해 삼성전자는 갤럭시 워치 7 시리즈(40·44mm) 2종과 함께, 아웃도어 특화 모델인 갤럭시 워치 울트라를 출시한 바 있다. 이에 소비자들 사이에선 울트라 모델이 라인업 개편에 따라 등장한 고급형 제품이자, 기존 클래식 모델의 대체재라는 인식이 확산하기도 했다.\n그러나 갤럭시 워치 울트라엔 시장의 예상을 크게 웃도는 90만 원 상당의 가격이 책정되었고, 이에 따라 소비자들이 체감하는 진입장벽이 높아지며 큰 호응을 얻지 못한 것으로 알려졌다.\n삼성전자는 티타늄 기반의 케이스와 최대 3,000니트(nits)의 밝기를 지원하는 1.5인치 디스플레이 등으로 갤럭시 워치 울트라의 하드웨어 사양을 고도화했다. 다만, 같은 해 출시된 갤럭시 워치 7 시리즈보다 2배 이상 높은 가격엔 설득력이 떨어진다는 평가가 지배적이다.\n또한, 갤럭시 워치 울트라엔 경쟁사 제품인 애플워치 울트라의 디자인을 사실상 모사했다는 지적도 이어졌다. 삼성전자가 갤럭시 워치 제품군엔 적용하지 않던 ‘울트라’라는 명칭부터, 모서리가 둥근 직사각형 폼팩터, 센서 배열, 밴드 색상 및 구성 등에 유사성이 짙어 표절 논란까지 불거지기도 했다.\n갤럭시 워치 울트라를 위시한 라인업 개편은 사실상 실패한 것으로 분석된다. 이에 삼성전자는 물리 회전 베젤 등 특색 있는 인터페이스와 디자인으로 인기를 끌었던 클래식 모델을 신제품 라인업에 포함하고, 자사 웨어러블 제품군의 판매량을 다시 끌어 올리는 방안을 선택한 것으로 보인다.\n다만 43mm, 47mm 등 2종의 규격을 갖췄던 전작과는 달리, 갤럭시 워치 8 클래식은 단일 규격으로 출시될 것으로 관측된다. 현재까지 SM-L500(505)과 유사한 다른 모델 번호는 공개되지 않은 가운데, 하반기 갤럭시 언팩(Galaxy Unpacked)은 개최까지 약 두 달만을 앞두고 있다. 그 이전에 또 다른 제품의 개발 및 출시 정황이 드러날 가능성은 극히 적다는 견해가 우세하다.\n한편, 삼성전자는 오는 7월 미국 뉴욕에서 갤럭시 언팩 행사를 열고, 갤럭시 Z 플립·폴드 7 등 하반기 신제품을 대거 공개할 것으로 관측된다. 갤럭시 언팩이 뉴욕에서 개최되는 것은 지난 2022년 이후 약 3년 만이다.",
        "relevance_score": 77
    },
    {
        "title": "SPC 잠바주스, 애플망고 여름 신제품 5종 선보여",
        "date": "2025-04-29 10:52",
        "link": "https://www.seoultimes.news/news/article.html?no=2000071244",
        "content": "[서울타임즈뉴스 = 서연옥 기자] SPC그룹 잠바주스가 열대과일 애플망고를 활용한 신제품을 출시 했다. ‘애플망고 선샤인!’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매하며, 잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "작년 차량용 OLED 출하량 2배 늘어…올해도 성장 지속",
        "date": "2025-04-29 10:51",
        "link": "https://n.news.naver.com/mnews/article/029/0002951414?sid=101",
        "content": "29일 시장조사업체 유비리서치가 발간한 '2025 오토모티브(차량) 디스플레이 기술과 산업 동향 분석 보고서'에 따르면 지난해 차량용 디스플레이 패널의 전 세계 출하량은 전년보다 8.3% 증가한 2억3600만대에 달한 것으로 조사됐다.\n올해 출하량은 2억4180만대 일 것으로 전망된다. 특히 작년 차량용 OLED 패널 출하량은 약 248만대로 이는 전년과 비교해 126% 증가한 수치다.\n유비리서치는 \"OLED 디스플레이가 차량 내부 디자인의 고급화와 효율화에 기여할 수 있어 프리미엄 자동차를 중심으로 OLED를 적극 채용하고 있다\"고 분석했다.\nOLED 패널은 디자인 자유도가 높고 화질이 선명한 고부가 제품이다. 지난해 출시된 현대자동차의 제네시스 GV80에는 LG디스플레이가 생산한 27인치 OLED 디스플레이가 적용됐다.\n또 중국의 전기차(EV) 자동차 생산업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택했다.\n아울러 액정표시장치(LCD)도 OLED와 유사한 명암비를 제공하기 위해 로컬 디밍과 함께 미니 LED를 적용하고 있다는 게 유비리서치의 설명이다.\n지난해 미니 LED 패널 출하량은 전년 대비 2배 이상 증가한 340만대를 기록했다. 소니 혼다 모빌리티가 내년 출시 예정인 전기차 아필라(AFEELA)에는 LG디스플레이에서 제공한 40인치 필러투필러(P2P) 미니 LED 디스플레이가 적용된다.\n한창욱 유비리서치 부사장은 \"소프트웨어 중심 자동차(SDV)은 고해상도, 저전력, 멀티 디스플레이와 같은 성능과 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다\"며 \"이에 적합한 OLED 디스플레이 채용이 계속 확대될 것이며, 올해는 차량용 OLED 패널 출하량이 약 300만대에 이를 것\"이라고 전망했다.",
        "relevance_score": 34
    },
    {
        "title": "삼성전자, 서울·부산에 '갤럭시 AI' 어린이 체험장 선봬",
        "date": "2025-04-29 10:42",
        "link": "http://www.globalepic.co.kr/view.php?ud=202504280941076315ed985c7c5_29",
        "content": "서울 송파구에 있는 어린이 직업 체험관 키자니아 서울 내 삼성전자 체험장에 어린이들이 갤럭시 스마트폰을 들고 서 있는 모습 ⓒ삼성전자\n삼성전자는 직업 체험 테마파크 키자니아 서울점에 운영 중인 'AI 비밀 본부 체험관'을 새로 단장했다고 28일 밝혔다.\nAI 비밀 본부 체험관은 지난해 10월 문을 연 곳으로 폴더블 스마트폰 갤럭시 Z 폴드 6와 Z 플립 6를 활용해 어린이들이 갤럭시 AI 기능을 경험할 수 있도록 구성됐다. 개장 이후 현재까지 누적 방문객 2만 명을 돌파했으며 어린이 만족도는 98.1점에 달해 키자니아 내 체험장 중 1위를 차지하기도 했다.\n새단장을 거친 AI 비밀 본부 체험관은 하늘을 나는 제트기에서 바다를 누비는 잠수함으로 바뀌었다. 체험 단말 역시 폴드·플립 시리즈에서 올해 1월 출시된 갤럭시 S25로 교체됐다.\n삼성전자는 지난 25일 키자니아 부산점에도 이같은 체험장을 열었다. 이곳에선 키자니아 서울과 같은 콘텐츠가 진행되며 더 넓고 쾌적한 환경이 갖춰졌다.\n체험장 앞쪽에는 학부모를 위한 체험 공간도 마련돼 홈카메라를 통해 자녀가 갤럭시 AI를 체험하는 모습을 실시간으로 확인할 수 있다. 갤럭시 스마트폰을 사용하지 않는 학부모도 별도 링크에 접속하면 최신 사용자환경(UI) '원 UI 7'과 다양한 갤럭시 AI 기능을 경험할 수 있다.\n삼성전자는 향후 반기별로 키자니아 AI 비밀 체험관을 개편해 새롭고 차별화된 갤럭시 AI 경험을 제공할 예정이다.\n장소연 삼성전자 한국총괄 부사장은 \"AI 비밀 본부 체험관에 보내주신 뜨거운 성원에 보답하고자 키자니아 서울점을 리뉴얼하고 키자니아 부산점에 신규 체험관을 열게 됐다\"며 \"다양한 연령대 고객이 갤럭시 AI를 친숙하고 즐겁게 경험하도록 차별화된 프로그램을 선보이겠다\"고 말했다.\n[글로벌에픽 안재후 CP / anjaehoo@naver.com]\n<저작권자 ©GLOBALEPIC 무단 전재 및 재배포 금지>",
        "relevance_score": 42
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개...차별화 마케팅 나선다",
        "date": "2025-04-29 10:40",
        "link": "http://thetracker.co.kr/View.aspx?No=3630315",
        "content": "더트래커 = 김가영 기자\n삼성디스플레이는 'QD-OLED(퀸텀닷-유기발광다이오드)'의 BI를 공개하며 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원해 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.",
        "relevance_score": 110
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 10:38",
        "link": "https://www.pressman.kr/news/articleView.html?idxno=89182",
        "content": "SPC그룹이 운영하는 브랜드 '잠바주스'가 열대과일 애플망고를 활용한 신제품을 30일 출시한다고 밝혔다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다. 자세한 내용은 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다. [프레스맨]\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n댓글삭제\n삭제한 댓글은 다시 복구할 수 없습니다.\n그래도 삭제하시겠습니까?\n그래도 삭제하시겠습니까?\n댓글수정\n댓글 수정은 작성 후 1분내에만 가능합니다.\n내 댓글 모음\n김승종 기자\nnews@pressman.kr",
        "relevance_score": 38
    },
    {
        "title": "삼성디스플레이, QD-OLED 브랜드 아이덴티티 공개",
        "date": "2025-04-29 10:36",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=563930",
        "content": "[디지털투데이 석대건 기자] 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 아이덴티티(BI)를 29일 공개했다.\n이번에 공개된 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화하여 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는, 퀀텀닷(QD) 소재와 유기발광다이오드(OLED) 기술의 장점을 결합한 차세대 디스플레이다.\n현재 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 QD-OLED가 탑재됐다.\n특히 QD-OLED는 현재 상용화된 디스플레이 중 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상)하여 콘텐츠 제작자가 의도하는 색상을 정확하게 표현하는 디스플레이로 평가받고 있다고 회사 측은 설명했다.\n삼성디스플레이는 BI를 활용한 브랜딩 확장을 위해 글로벌 고객사들과 협력을 강화할 계획이다. 국내외 전시회에서 신규 BI를 적극 노출하고, 고객사의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩을 강화할 예정이다. 아울러 상표 출원 준비에도 착수했다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.",
        "relevance_score": 119
    },
    {
        "title": "애플페이로 열차표 산다…코레일, NFC 단말기 도입",
        "date": "2025-04-29 10:35",
        "link": "https://n.news.naver.com/mnews/article/662/0000067484?sid=101",
        "content": "연말까지 자동발매기도 변경 계획\n한국철도공사(코레일)는 전국 역 창구에서 애플페이 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n애플페이는 아이폰이나 애플워치 사용자가 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다. 2023년 현대카드가 처음 국내에 도입했으며, 최근 신한카드와 KB국민카드도 애플페이 도입을 준비 중인 것으로 알려졌다.\n코레일은 철도 회원 중 약 40%가 아이폰을 사용 중인 것으로 파악한다. 이 중 30대 이하가 81%를 차지해 젊은 층의 이용률이 높다.\n코레일은 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 모두 교체했다. 연말까지 자동 발매기에서도 애플페이 결제가 가능하도록 순차적으로 변경할 계획이다. 애플페이는 NFC 기반 단말기에서만 결제가 가능하다.\n국내 철도 인프라 대부분을 운영하는 공공기관인 코레일이 애플페이를 도입하면서 여타 공공기관에도 NFC 기반 단말기 보급이 늘어날 것으로 전망된다.\n이민성 코레일 고객마케팅 단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객과 외국인 고객이 편리하게 철도 승차권을 구매하길 기대한다”고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성디스플레이, QD-OLED 기술 브랜드 공개",
        "date": "2025-04-29 10:33",
        "link": "https://n.news.naver.com/mnews/article/011/0004479670?sid=101",
        "content": "QD-OLED 기술 브랜딩 강화\n[서울경제]\n삼성디스플레이가 프리미엄 TV와 모니터 제품에 주로 탑재되는 QD 유기발광다이오드(OLED) 기술의 브랜드 아이덴티티(BI)를 제작해 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED 전용 BI 상표 출원…‘프리미엄 화질’ 정체성...",
        "date": "2025-04-29 10:30",
        "link": "https://sateconomy.co.kr/news/view/1065571659201341",
        "content": "글로벌 제품 패키지에도 적용 확대\n[토요경제 = 최영준 기자] 삼성디스플레이가 프리미엄 TV와 모니터 제품에 탑재되는 QD-OLED 기술의 브랜드 아이덴티티(BI)를 제작하고 상표 출원을 준비 중이다. QD-OLED의 차별화된 화질 경쟁력을 명확히 부각하기 위한 기술 브랜딩 전략에 본격 착수했다.\n삼성디스플레이는 29일 신규 BI를 공개했다. 이번 브랜딩은 QD-OLED 기술의 우수성을 고객사와 소비자에게 명확히 전달하기 위한 작업이다. 새롭게 제작한 BI는 QD-OLED의 첫 글자인 ‘Q’를 이미지화한 형태로, 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 시각적으로 표현한 그러데이션을 적용했다.\nQD-OLED는 삼성디스플레이가 2021년 말 처음 선보인 신기술로, 기존 OLED 대비 넓은 색 영역과 뛰어난 화질 특성으로 주목받아왔다. 현재 삼성전자, 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개 이상 TV·모니터 제품에 적용됐다. 콘텐츠 제작자가 의도한 색상을 가장 정확하게 표현할 수 있는 디스플레이로 평가받고 있다.\n삼성디스플레이는 앞으로 글로벌 고객사들과 협력해 국내외 전시회 등 다양한 채널에서 신규 BI를 적극적으로 노출할 계획이다. 고객사 완제품의 패키지 디자인에도 BI를 적용해 QD-OLED의 기술 가치를 소비자에게 직관적으로 전달할 방침이다.\n회사 관계자는 “QD-OLED가 가진 뛰어난 화질 특성을 신규 BI로 표현함으로써 소비자 인식 속에 QD-OLED의 차별화된 기술 가치를 확고히 심어줄 것”이라고 강조했다.\n토요경제 / 최영준 기자 cyj@sateconomy.co.kr\n[저작권자ⓒ 토요경제. 무단전재-재배포 금지]",
        "relevance_score": 116
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 선보여",
        "date": "2025-04-29 10:28",
        "link": "https://www.nspna.com/news/?mode=view&newsid=752903",
        "content": "신협, 문자 사칭 막는다…‘RCS문자 브랜드’ 도입\n(서울=NSP통신) 박유니 기자 = SPC그룹이 운영하는 잠바주스가 열대과일 애플망고를 활용한 신제품을 오는 30일 출시한다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 한 것이 특징.\n신제품 음료는 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’, 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n또 식사 대용으로 즐기기 좋은 제품으로 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라와 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’, 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.\nⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
        "relevance_score": 38
    },
    {
        "title": "지난해 車 OLED 패널 출하량 126% 급증… 프리미엄 채용 늘어",
        "date": "2025-04-29 10:28",
        "link": "https://www.ajunews.com/view/20250429102456382",
        "content": "29일 유비리서치에 따르면 지난해 차량용 디스플레이 패널의 전 세계 출하량은 2억3600만대로 전년 대비 8.3% 증가했다. 올해는 2억4180만대로 전망된다.\n이 중 OLED 패널 출하량은 전년 대비 126% 증가한 248만대에 달했다. 유비리서치는 \"OLED 디스플레이를 통해 차량 내부 디자인의 고급화와 효율화에 기여할 수 있으므로 프리미엄 자동차를 중심으로 OLED를 적극 채용하기 때문\"이라고 분석했다.\n지난해 출시된 현대자동차의 제네시스 GV80 차량은 LG디스플레이가 생산한 27인치 OLED 디스플레이를 적용했다. 또 중국의 전기차(EV) 생산업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택한다.\n한창욱 유비리서치 부사장은 \"소프트웨어 중심 자동차(SDV)는 고해상도, 저전력, AR 및 멀티 디스플레이와 같은 성능을 요구하며, 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다\"며 \"이에 적합한 OLED 디스플레이 채용이 계속 확대될 것이며, 올해는 차량용 OLED 패널 출하량이 약 300만대에 달할 것\"이라고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 30
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개",
        "date": "2025-04-29 10:24",
        "link": "https://n.news.naver.com/mnews/article/008/0005187427?sid=101",
        "content": "삼성디스플레이의 신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n삼성디스플레이가 2021년 처음 선보인 QD-OLED는 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 중에서 가장 넓은 색 영역을 지원한다.\n회사는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED는 기존 OLED가 가진 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현해 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.",
        "relevance_score": 98
    },
    {
        "title": "알파스캔, 180Hz Fast IPS 게이밍 모니터 27G42 출시기념 할인 행사 진행",
        "date": "2025-04-29 10:24",
        "link": "https://kbench.com/?q=node/266996",
        "content": "알파스캔디스플레이가 자사의 최고 인기 게이밍 라인업인 AOC G4 시리즈의 최신작, 27인치 FHD Fast IPS 180Hz 게이밍 모니터 27G42를 출시하고 출시 기념 행사를 진행하고 있다.\n4월 28일부터 5월 18일까지 알파스캔 홈페이지와 네이버 브랜드스토어에서 진행되는 출시기념 행사에서는 3만원의 할인 혜택을 제공해 27G42를 219,000원에 구매할 수 있고, 무료배송과 2년 무상서비스 혜택도 받을 수 있다. 구매사이트에 포토/동영상 리뷰 등록시 적립금 5천원을 지급하고, 네이버블로그, 네이버 IT관련 카페, 하드웨어 커뮤니티 및 다나와 DPG에 리뷰 등록시 N포인트 5천원을 추가 지급한다.\n27G42는 AOC만의 독보적인 컬러 기술인 Super Color Technology로 구현한 높은 색재현율의 뛰어난 화질과 색감, 초고속 응답속도 0.5ms를 지원하는 최신 Fast IPS 패널, 울트라 주사율 180Hz, G-Sync 호환과 어댑티브 싱크 지원, 다양한 AI기반 게이밍 서포트 기능과 편리한 사용을 도와줄 전용 소프트웨어, HDR 10과 Delta E<2의 깊이 있고 정확한 색감으로 게이밍, 영상, 작업까지 아우르는 강력한 멀티 퍼포먼스를 자랑한다. 27G42는 동급 가격대에서 찾기 힘든 프리미엄 스펙과 뛰어난 가성비를 동시에 갖춘 제품이다.\nAOC만의 독보적인 Super Color 기술로 색재현율을 일반 모니터 대비 18%이상 향상시켜 원본 색상을 풍부하고 선명하게 표현하며, HDR 10의 깊이 있는 화면으로 밝거나 어두운 장면의 세밀한 디테일까지 보여준다. 또한 공장 캘리브레이션을 통해 Delta E <2를 충족하여 원본 색상을 정확하게 표현한다. 또한 AOC 게이밍 모니터 전용 소프트웨어인 G-Menu를 지원해 OSD 버튼대신 마우스를 이용해 게이밍 기능을 포함한 각종 디스플레이 설정을 간편하게 할 수 있고, ‘Screen+’ 소프트웨어를 설치하면 총 17가지의 화면 분할 옵션을 사용할 수 있어 효율적인 작업이 가능하다.",
        "relevance_score": 41
    },
    {
        "title": "차량용 OLED 디스플레이 출하량↑…올해 300만대 돌파 전망",
        "date": "2025-04-29 10:18",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1661039",
        "content": "유비리서치는 최근 발간한 ‘2025 Automotive Display 기술과 산업 동향 분석 보고서’를 통해 2024년 글로벌 차량용 디스플레이 패널 출하량이 2억3600만 대를 기록했다고 29일 밝혔다.\n이는 전년 대비 8.3% 증가한 수치로, 2025년에는 2억4,180만 대에 이를 것으로 전망했다.\n특히 차량용 OLED 디스플레이의 성장세가 두드러진다. 2024년 OLED 패널 출하량은 약 248만 대로, 전년도 대비 126% 급증했다.\n프리미엄 자동차 브랜드를 중심으로 OLED 디스플레이가 채용되면서 차량 내부 디자인의 고급화와 사용자 경험 향상에 기여하고 있다. 현대자동차는 제네시스 GV80 모델에 LG디스플레이가 생산한 27인치 OLED 디스플레이를 탑재했으며, 중국 EV 제조업체 니오(NIO) 역시 2025년형 ET9 모델에 15.6인치 및 승객용 14.5인치 OLED 디스플레이를 적용할 계획이다.\nLCD 디스플레이 분야에서도 기술 고도화가 진행 중이다. 차량용 엔터테인먼트 수요 증가에 대응해 LCD 디스플레이는 로컬 디밍 기술과 Mini-LED를 접목해 OLED에 버금가는 명암비를 제공하는 방향으로 진화하고 있다. 2024년 Mini-LED 패널 출하량은 340만 대를 기록해 전년 대비 2배 이상 증가했다. 소니 혼다 모빌리티는 오는 2026년 출시 예정인 전기차 ‘아필라(AFEELA)’에 LG디스플레이가 공급하는 40인치 필라투필라(Pillar-to-Pillar) Mini-LED 디스플레이를 적용할 예정이다.\n한창욱 유비리서치 부사장은 \"소프트웨어 정의 차량(SDV)은 고해상도, 저전력, 증강현실(AR) 기능 및 멀티 디스플레이 성능을 요구하며, 실시간 데이터 제공과 사용자 경험 최적화를 지향한다\"고 말했다.\n그러면서 \"OLED 디스플레이 채용은 더욱 확대될 전망이며, 2025년 차량용 OLED 패널 출하량은 약 300만 대에 이를 것\"이라고 덧붙였다.",
        "relevance_score": 45
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' BI 공개…상표 출원 준비",
        "date": "2025-04-29 10:16",
        "link": "http://www.sisafocus.co.kr/news/articleView.html?idxno=338190",
        "content": "QD-OLED의 ‘Q’ 이미지화\n[시사포커스 / 임솔 기자] 삼성디스플레이는 ‘QD-OLED’ 기술의 브랜드 BI(브랜드 아이덴티티)를 29일 공개했다.\n신규 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다. 삼성디스플레이는 이 BI의 상표 출원을 준비하고 있다.\n삼성디스플레이 관계자는 “QD-OLED는 기존 OLED의 장점에 퀀텀닷의 광학 특성이 더해졌다”며 “고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 98
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 10:16",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=441957",
        "content": "해피오더 앱 통해 신제품 픽업 주문 시, 최대 1500원 혜택 제공\n[오늘경제 = 전소영 기자]\nSPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스는 열대과일 애플망고를 활용한 신제품을 출시해 화제다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 ‘리얼 애플망고 스무디’, ‘리얼 애플망고&코코넛 스무디’, ‘리얼 애플망고&피치 주스’등 3종이다. 식사 대용으로 즐기기 좋은 제품으로 ‘리얼 애플망고 에너지보울’ , ‘리얼 애플망고 치아푸딩’도 출시한다\n잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.\n키워드\n#오늘경제\n#잠바주스_\n관련기사\n전소영 기자\npress@startuptoday.co.kr",
        "relevance_score": 38
    },
    {
        "title": "차량용 OLED, 지난해 출하량 2배 '껑충'…올해도 성장 지속",
        "date": "2025-04-29 10:16",
        "link": "https://n.news.naver.com/mnews/article/092/0002372547?sid=105",
        "content": "29일 유비리서치가 발표한 '2025 오토모티브 디스플레이(Automotive Display) 기술과 산업 동향 분석 보고서'에 따르면 지난해 차량용 디스플레이 패널 출하량은 2억3천600만대로 전년 대비 8.3% 증가했다. 올해는 2억4천180만대로 예상된다.\n지난해 차량용 OLED 패널 출하량은 약 248만대로 전년 대비 126% 증가했다. 프리미엄 자동차를 중심으로 수요가 증가한 덕분이다. 내년엔 370만대로 전년 대비 19% 이상 성장하고, 2030년에는 663만대에 이를 전망이다.\n일례로 지난해 출시된 현대자동차의 제네시스 GV80 차량은 LG디스플레이가 생산한 27인치 OLED 디스플레이를 적용했다. 또한 중국의 EV 자동차 생산업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택한다.\n차량용 디스플레이의 엔터테인먼트 용도가 증가하면서 LCD 디스플레이도 OLED와 유사한 명암비를 제공하기 위해 로컬 디밍과 함께 미니-LED를 적용하는 추세가 늘고 있다.\n2024년에 미니-LED 패널 출하량은 340만대로 전년도 대비해 2배 이상 증가했다. 소니 혼다 모빌리티가 오는 2026년 출시할 전기차인 아필라(AFEELA)에는 LG디스플레이에서 제공한 40인치 필라투필라 미니-LED 디스플레이가 적용이 된다.\n한창욱 유비리서치 부사장은 “소프트웨어 정의 차량(SDV)은 고해상도, 저전력, AR 및 멀티 디스플레이와 같은 성능을 요구하며, 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다\"며 \"따라서 이에 적합한 OLED 디스플레이 채용이 계속 확대될 것이며, 2025년에는 차량용 OLED 패널 출하량이 약 300만대에 이를 것\"이라고 전망했다.",
        "relevance_score": 35
    },
    {
        "title": "작년 車 OLED 패널 출하량 248만대, 126%↑…프리미엄 수요 영향",
        "date": "2025-04-29 10:14",
        "link": "https://n.news.naver.com/mnews/article/001/0015358199?sid=101",
        "content": "(서울=연합뉴스) LG디스플레이가 서울 강남구 코엑스에서 열린 'K-디스플레이 2024'에 '더 나은 미래'를 주제로 참가한다고 14일 밝혔다. 사진은 모델들이 'K-디스플레이 2024'에 전시된 18인치 슬라이더블 OLED 및 57인치 필러투필러 LCD가 적용된 자율주행 콘셉트카를 체험하는 모습. 2024.8.14 [LG디스플레이 제공. 재판매 및 DB 금지] photo@yna.co.kr\n(서울=연합뉴스) 강태우 기자 = 차량 내 디스플레이를 탑재하는 완성차 업체들이 늘면서 고사양 제품인 차량용 유기발광다이오드(OLED) 패널 출하량도 급증한 것으로 나타났다.\n29일 유비리서치가 발간한 '2025 오토모티브(차량) 디스플레이 기술과 산업 동향 분석 보고서'에 따르면 지난해 차량용 디스플레이 패널의 전 세계 출하량은 전년보다 8.3% 증가한 2억3천600만대에 달한 것으로 조사됐다.\n올해 출하량은 2억4천180만대로 전망된다.\n특히 작년 차량용 OLED 패널 출하량은 약 248만대로 이는 전년과 비교해 126% 증가한 수치다.\n유비리서치는 \"OLED 디스플레이가 차량 내부 디자인의 고급화와 효율화에 기여할 수 있어 프리미엄 자동차를 중심으로 OLED를 적극 채용하고 있다\"고 분석했다.\n[유비리서치 제공. 재판매 및 DB 금지]\nOLED 패널은 디자인 자유도가 높고 화질이 선명한 하이엔드 제품이다.\n지난해 출시된 현대자동차의 제네시스 GV80에는 LG디스플레이가 생산한 27인치 OLED 디스플레이가 적용됐다.\n또 중국의 전기차(EV) 자동차 생산업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택했다.\n아울러 액정표시장치(LCD)도 OLED와 유사한 명암비를 제공하기 위해 로컬 디밍과 함께 미니 LED를 적용하고 있다는 게 유비리서치의 설명이다.\n지난해 미니 LED 패널 출하량은 전년 대비 2배 이상 증가한 340만대를 기록했다.\n소니 혼다 모빌리티가 내년 출시 예정인 전기차 아필라(AFEELA)에는 LG디스플레이에서 제공한 40인치 필러투필러(P2P) 미니 LED 디스플레이가 적용된다.\n한창욱 유비리서치 부사장은 \"소프트웨어 중심 자동차(SDV)은 고해상도, 저전력, 멀티 디스플레이와 같은 성능과 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다\"며 \"이에 적합한 OLED 디스플레이 채용이 계속 확대될 것이며, 올해는 차량용 OLED 패널 출하량이 약 300만대에 이를 것\"이라고 전망했다.\nburning@yna.co.kr",
        "relevance_score": 38
    },
    {
        "title": "CJ프레시웨이, 냉동과일 라인업 강화…애플망고·골드망고 출시",
        "date": "2025-04-29 10:12",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=245078",
        "content": "[포인트데일리 신단아 기자] CJ프레시웨이는 B2B 식자재 전문 브랜드 ‘이츠웰’을 통해 고품질 냉동망고 2종을 출시했다고 29일 밝혔다.\n이츠웰 냉동애플망고, 이츠웰 냉동골드망고로 각국 산지와 제조 인프라를 엄선하고 단일 품종 원물만을 담은 프리미엄 상품이다.\n최근 CJ프레시웨이는 냉동과일 상품 확대에 주력하고 있다. 대표 상품인 ‘이츠웰 냉동블루베리’를 비롯한 PB 냉동과일 상품군의 유통량은 최근 3년간 연평균 108% 증가하는 등 시장 경쟁력을 빠르게 확대하고 있다.\nCJ프레시웨이는 신상품 개발을 위해 각국의 유망 산지와 프리미엄 품종, 경쟁력 있는 협력사 발굴에 주력했다. 제조 인프라의 경우 직접 방문해 원물 선별, 세척, 동결, 포장 등 전 과정을 살피는 등 품질 안정성을 갖춘 물량 확보를 위해 힘썼다.\n페루산 냉동애플망고는 최상급 품질에 해당하는 켄트 품종을 단일 원물로 사용했다. 새콤달콤한 풍미, 풍부한 과즙, 부드러운 식감, 높은 신선도를 갖춘 고품질 상품이다. 현지 제조사가 대규모 농장과 인접 공장을 함께 운영하고 있어 수확물을 신속하게 후숙 및 동결할 수 있다는 점이 그 배경이다.\n베트남산 냉동골드망고는 당도가 높고 과육이 단단한 대만종 품종으로, 수작업 커팅을 통해 단면이 깔끔하고 규격이 일정하다. 해동 후에도 물러짐이 적고 형태가 잘 유지되어 음료 및 빙수 토핑, 샐러드 등 다양한 메뉴에 적용하기에 적합하다.\n신상품은 카페, 주점, 디저트 전문점 등 외식 프랜차이즈와 급식 점포에 공급되며, CJ프레시웨이 네이버 스마트스토어 등 온라인 채널을 통해 일반 소비자에게도 판매된다. B2B와 B2C 경로에 모두 선보이는 만큼 일정 기간 집중 생산한 물량을 대량 직수입하는 방식으로 가격 경쟁력도 확보했다.\nCJ프레시웨이 관계자는 “냉동과일 PB 상품 개발에 있어 최고 품질의 원물 확보와 경쟁력 있는 제조사 선정을 최우선 기준으로 삼고 있다”라며 “원산지 다변화를 통해 해외 협력사 네트워크를 지속 강화하고, 구매 데이터 분석으로 고객 수요를 파악하는 등 연내 잇달아 선보일 신상품 출시 작업에 주력하고 있다”라고 밝혔다.",
        "relevance_score": 32
    },
    {
        "title": "실증 인프라 지원하는 '메타버스 테스트 랩'…“ICT신기술 콘텐츠 개발...",
        "date": "2025-04-29 10:09",
        "link": "https://n.news.naver.com/mnews/article/030/0003307990?sid=105",
        "content": "메타버스·디지털 콘텐츠 중소기업 전방위적 지원\n작년 9월, 메타버스 산업 진흥을 위한 '가상융합산업 진흥법'이 시행되면서 가상·증강현실(VR·AR), 인공지능(AI), 클라우드 등 다양한 디지털 기술로 구현되는 가상융합산업의 성장이 기대되고 있다. 메타버스 콘텐츠 개발 기업에겐 급변하는 시장 상황과 개발 환경에 대응하여 완성도 높은 신제품을 적시에 개발하는 과정이 중요해졌다. 그러나 영세 중소기업의 경우, 열악한 개발환경으로 이러한 요구에 쉽게 대응할 수 없는 것이 현실이다.\n이에 과학기술정보통신부와 정보통신산업진흥원은 영세 중소기업 지원을 위해 '메타버스 테스트 랩'을 구축하고 운영 중에 있다. '메타버스 테스트 랩'은 2016년 과학기술정보통신부(구, 미래창조과학부) 주도 하에 개소한 '스마트콘텐츠 테스트 랩'을 모태로 하며, 메타버스·디지털콘텐츠 서비스·콘텐츠 발굴 및 실증을 위해 중소기업의 제작 인프라를 지원하고자 마련됐다. 다양한 테스트 기기 및 공간의 대여뿐만 아니라 온라인 테스트베드 운영, 기업 상담 지원 등 메타버스·디지털콘텐츠 중소기업의 안정적인 콘텐츠 제작을 전방위적으로 지원한다.\n현재 메타버스 테스트 랩은 안양과 판교, 2개소를 운영하고 있으며 약 472대(△안양 322대 △판교 110대 △온라인 테스트베드 40대)의 최신 테스트 장비를 갖추고 있다는 점이 특징이다. 삼성, 애플, 샤오미, 화웨이의 스마트폰 단말기는 물론 애플 비전 프로, 메타 퀘스트3, 바이브 포커스 비젼 등의 XR 디바이스 및 미디어 기기까지 대여가 가능하다.\n특히, 안양 메타버스 테스트 랩에서는 기업의 우수 콘텐츠를 만나볼 수 있는 전시존과 메타버스 콘텐츠 체험이 가능한 체험존(메타존)을 운영해 콘텐츠 체험의 영역을 B2B에서 B2C로 확장하고 있다. 이곳에서 국내 메타버스 산업을 이끌어가는 우수 기업의 솔루션 및 사례를 눈으로 확인할 수 있으며, VR·AR 기기를 착용하고 다양한 메타버스 콘텐츠를 체험할 수 있다.\n실제 메타버스 테스트 랩을 이용해 솔루션 및 콘텐츠 실증을 성공적으로 마무리한 기업들의 이야기도 들을 수 있었다.\n현재 메타버스 테스트 랩에 전시 중인 실내 측위 기술 및 서비스 전문기업 파파야의 인천공항 주차 네비게이션 서비스는 개발 과정에 메타버스 테스트 랩을 활용해 서비스 운용성과 확장성을 확인했다. 파파야는 자체 개발한 실내 측위 알고리즘을 활용해 인천공항 주차장 실내에서도 길 안내가 가능한 네비게이션 서비스를 개발했다.\n파파야 원하희 이사는 “파파야의 서비스는 단일 신호 수집을 위한 장비 설치가 필요 없기 때문에 구축 및 유지보수 측면에 있어서도 기존 서비스 대비 80% 이상 효율적이다”면서 “메타버스 테스트 랩에서 제공해 주는 스마트폰 단말기로 다양한 디바이스의 무선 신호를 수집하면서 서비스 운용성을 파악하는데 큰 도움이 되었다”고 말했다.\nAI DX 전문기업 스페이스뱅크는 스마트 통합 관제 시스템 'AIoT Wright'의 초기 버전을 메타버스 테스트 랩에서 시연하면서 예상치 못한 사용자 행동 패턴 및 기술적 오류를 발견했고, 이 과정에서 직접 사용자 피드백을 수집하고 즉각 반영함으로써 개발 리스크를 줄이고 완성도 높은 제품을 출시할 수 있었다.\n스페이스뱅크 이혜란 프로는 “스타트업이나 초기 개발 단계의 팀에게는 비용 부담 없이 실제 환경에서 테스트를 수행할 수 있는 인프라가 중요하다”면서 “테스트 랩은 단순 실험 공간을 넘어 제품 개발 전략과 사용자 중심 설계에 실질적인 인사이트를 제공했다”고 말했다.\n3D 모델링 전문기업 하이퍼이지는 웹 기반 3D 게임 '악뮤 아일랜드'를 개발하며 테스트 랩을 적극 활용한 바 있다. '악뮤 아일랜드'는 AKMU의 신규 캐릭터 IP '찬구리와수끼'를 활용한 3D 콘텐츠로 하이퍼이지만의 독자적인 3D 콘텐츠 제작 기술력을 활용했다.\n하이퍼이지 이홍주 이사는 “악뮤가 글로벌 팬을 다수 보유한 만큼 다양한 디바이스 환경에서도 안정적인 콘텐츠를 제공하는 것이 중요했다” 면서 “이 과정에서 메타버스 테스트 랩의 최신 기기를 대여해 다양한 유형의 사용자 환경에 대응할 수 있도록 제작하는데 큰 도움이 되었다”고 말했다.\n공간음향 음원 유통 기업 오디오가이는 테스트 랩을 활용해 공간음향 서비스 '오디오스피어'의 앱 호환성을 높일 수 있었다. '오디오스피어'는 애플 비전 프로용 애플리케이션으로 음원을 3D로 시각화하고 스트리밍하는 공간음향 서비스이다. 비교적 최신 VR 디바이스에 적용되는 서비스인만큼 빠르게 호환성을 확인하는 과정이 중요했다.\n오디오가이 이동주 이사는 “아무리 큰 개발사여도 메타버스 테스트 랩만큼 다양한 디바이스를 보유하긴 쉽지 않다”면서 개발 호환성 측면에서 메타버스 테스트 랩의 이점을 강조했다. 이어 “비전 프로 앱의 라이트 버전 출시를 마친 데에 그치지 않고 메타 퀘스트 버전의 앱 출시도 계획 중”이라며 “메타버스 테스트 랩의 인프라를 활용해 더욱 다양한 기기에서 공간음향 서비스를 제공할 예정”이라고 밝혔다.\n2024년도 메타버스 테스트 랩 이용 기업은 1,600개이며 총 이용 건수는 11,195건, 총 이용자 수는 2,994명으로 집계됐다. 이는 전년도 대비 각각 19.7%, 23.2%, 23.9% 증가한 수치로 유사 사업을 통해 쌓아온 운영 노하우와 수행 기관의 전문성이 더해져 이용자들의 만족도를 높인 결과로 볼 수 있다.\n메타버스 테스트 랩을 운영 중인 한국메타버스산업협회 관계자는 “향후에도 최신 테스트 인프라의 지원을 통해 지속적으로 메타버스·디지털콘텐츠 기업의 개발 역량을 강화하고, 메타버스 체험존 운영으로 메타버스 인식 확산을 이끌 계획”이라고 밝혔다.\n한편, 메타버스 테스트 랩은 사전 예약을 통해 이용 가능하며 콘텐츠 개발사, 유관업계 종사자는 물론 일반인도 이용할 수 있다. 자세한 사항은 메타버스 테스트 랩 홈페이지에서 확인할 수 있다.",
        "relevance_score": 107
    },
    {
        "title": "삼성디스플레이, QD-OLED 신규 BI 공개...프리미엄 대형 시장 공략",
        "date": "2025-04-29 10:08",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=244128",
        "content": "협력사와 QD-OLED 차별화 마케팅 시동\n【뉴스퀘스트=황재희 기자】삼성디스플레이(삼성D)가 퀀텀닷 올레드(QD-OLED)의 기술력을 강조하기 위해 브랜드화를 진행한다.\n삼성D는 QD-OLED 기술력을 상징하는 새로운 BI(브랜드 아이덴티티)를 공개하고 상표 출원을 준비하고 있다고 29일 밝혔다.\n삼성전자를 비롯해 소니, 델, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터가 QD-OLED 패널을 탑재하고 있다. 삼성D는 이들과 협력해 신규 BI 를 적극 알릴 계획이다.\n새로운 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED(유기발광다이오드)를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n앞서 삼성D는 2021년 말 QD-OLED 디스플레이를 선보였다. QD-OLED 는 모바일 기기 등에 적용된 기존 OLED나 LCD(액정표시장치) 패널과 달리 무기물질인 퀀텀닷(양자점)을 색 구현에 사용해 색 재현율, 블랙 휘도, 시야각 등에서 더 정확하고 우수한 성능을 보인다.\n이에 따라 색 재현율이 중요한 프리미엄 TV, 모니터 등 대형 디스플레이에 주로 사용되고 있다.\n삼성D 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"고 설명했다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>\n관련기사\n황재희 기자\ndailyhee@newsquest.co.kr",
        "relevance_score": 122
    },
    {
        "title": "애플 아이폰17 양산 앞두고 먹구름, 미국 관세와 중국 '애국소비'로 이...",
        "date": "2025-04-29 10:08",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393231",
        "content": "[비즈니스포스트] 애플이 하반기 출시하는 아이폰17 시리즈 양산을 위한 시험 단계를 순조롭게 거치고 있다. 그러나 판매량 전망에는 먹구름이 짙어지고 있다.\n미국 트럼프 정부의 관세로 중국에서 생산되는 아이폰 등 제품의 가격 상승이 불가피해졌고 중국 시장에서 애플을 겨냥한 불매운동도 힘을 받고 있기 때문이다.\n대만 디지타임스는 29일 부품 공급망에서 입수한 정보를 인용해 “애플 협력사들은 대부분 아이폰17 출하량이 이전작 대비 약 10% 감소할 것으로 예측하고 있다”고 보도했다.\n애플은 현재 아이폰17 시리즈 양산을 위한 첫 테스트 단계를 마무리한 것으로 전해졌다. 대량생산 준비가 일정에 맞춰 순조롭게 진행되고 있다는 의미다.\n아직 애플은 부품 협력사들에 생산 감축 계획을 전하지 않았지만 관련 업체들은 이미 전망치를 대폭 낮추고 있는 것으로 파악됐다.\n아이폰17뿐 아니라 아이패드와 맥북, 웨어러블 기기의 출하량 전망치 역시 낮아지고 있다. 거의 모든 제품의 판매량이 지난해보다 부진한 수준에 머무를 수 있다는 의미다.\n디지타임스의 자체 집계에 따르면 아이폰 출하량은 지난해까지 4년 연속으로 감소세를 보였다.\n올해는 판매량이 소폭 반등할 것으로 예상됐으나 트럼프 정부의 관세 정책이 애플에 큰 변수로 등장하며 낙관적 시각을 유지하기 어려워졌다.\n트럼프 정부는 중국산 수입품에 145% 수준의 고율 관세를 책정했다. 전자제품에는 세율을 대폭 완화했지만 곧 이를 재검토하겠다는 계획을 두고 있다.\n애플은 아이폰과 같은 제품을 대부분 중국의 협력사 공장에서 생산하고 있기 때문에 미국에서 판매를 하려면 상당한 금전적 부담을 지게 될 수밖에 없다.\n결국 아이폰17을 비롯한 신제품 가격이 이전작 대비 크게 상승하며 수요가 줄어들 가능성도 충분하다.\n디지타임스는 애플이 미국에 이어 주요 시장인 중국에서도 판매에 악영향을 받을 수 있다고 바라봤다.\n애플 아이폰에 적용된 인공지능 기술이 현지 소비자들의 기대치를 충족하지 못한다는 평가를 받고 있어 판매 부진의 원인으로 작용하고 있기 때문이다.\n디지타임스는 트럼프 정부의 대중국 정책이 애플을 비롯한 미국 브랜드에 현지 소비자들의 반발도 키우고 있다고 바라봤다.\n중국 소비자들이 애플 아이폰 대신 자국산 스마트폰을 구매하는 ‘애국소비’ 열풍이 재차 확산되며 판매량 감소에 영향을 미칠 수 있다는 의미다.\n디지타임스는 “애플은 미국 관세에 대응해 중국 이외 지역으로 생산거점을 다변화하는 데 주력하고 있다”며 “그러나 단기간에 이를 성사시키는 일은 어려울 것”이라고 전했다. 김용원 기자",
        "relevance_score": 69
    },
    {
        "title": "삼성디스플레이 QD-올레드 BI 상표 출원…기술 차별화",
        "date": "2025-04-29 10:01",
        "link": "https://n.news.naver.com/mnews/article/003/0013212108?sid=101",
        "content": "[서울=뉴시스]이인준 기자 = 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD(퀀텀닷)-올레드(OLED·유기발광다이오드)' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-올레드의 첫 머리 글자인 'Q'를 이미지화해 청색 올레드를 상징하는 파란색과 QD-올레드 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n삼성디스플레이 관계자는 \"QD-올레드의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-올레드의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이의 QD-올레드는 지난 2021년 말 첫 선을 보인 이래 삼성전자, 소니, 델(Dell), 마이크로스타인터네셔널(MSI), 에이수스(ASUS), 에이치피(HP) 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-올레드는 블랙 표현력이 뛰어난 기존 올레드의 장점에 퀀텀닷의 광학 특성이 더해졌다. 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있어 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현한다는 평가를 받고 있다.",
        "relevance_score": 76
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI(Brand Identity)' 공개",
        "date": "2025-04-29 10:00",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=78889",
        "content": "QD-OLED의 첫 머리 글자인 'Q' 이미지화한 BI, 상표 출원 준비\n향후 고객사와 협력, 국내외 전시회·제품 패키지 통해 상표 노출\n(팝콘뉴스=서한나 기자) 독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 'QD-OLED' 기술 브랜드가 공개됐다.\n삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다. [팝콘뉴스]",
        "relevance_score": 113
    },
    {
        "title": "삼성디스플레이 'QD-OLED' 브랜드 BI 공개, 상표출원 준비 중",
        "date": "2025-04-29 10:00",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393215",
        "content": "[비즈니스포스트] 삼성디스플레이가 프리미엄 시장에서 영역을 확장하고 있는 회사의 퀀텀닷-올레드(QD-OLED) 기술 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n새로운 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n삼성디스플레이가 2021년 말 처음 선보인 QD-OLED는 기존 OLED보다 뛰어난 화질로 삼성전자, 소니, 델, MSI, 에이서스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가된다.\n삼성디스플레이 측은 “향후 다양한 글로벌 고객사와 협력해 국내외 전시 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획”이라고 말했다. 김호현 기자",
        "relevance_score": 107
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 09:58",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393227",
        "content": "[비즈니스포스트] SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 신제품을 30일 출시한다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 5월8일부터 5월21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다. 자세한 내용은 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다. 장원수 기자",
        "relevance_score": 38
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' BI 공개…상표 출원 준비",
        "date": "2025-04-29 09:57",
        "link": "https://n.news.naver.com/mnews/article/215/0001207560?sid=101",
        "content": "삼성디스플레이가 'QD-OLED(퀀텀닷-유기발광다이오드)' 기술의 브랜드 브랜드 아이덴티티(BI)를 공개하면서 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현해 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED 브랜딩 강화…BI 공개",
        "date": "2025-04-29 09:56",
        "link": "https://n.news.naver.com/mnews/article/029/0002951367?sid=101",
        "content": "신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 말 공개한 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.",
        "relevance_score": 101
    },
    {
        "title": "삼성디스플레이, QD-OLED ‘BI’ 공개",
        "date": "2025-04-29 09:54",
        "link": "https://www.cnbnews.com/news/article.html?no=722770",
        "content": "삼성디스플레이가 프리미엄 TV 및 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 “QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다”며 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 밝혔다.\n한편 삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 110
    },
    {
        "title": "애플, 비전 프로 후속작 연내 출시 되려나…더 싸고 가벼워진다",
        "date": "2025-04-29 09:54",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=563902",
        "content": "[디지털투데이 AI리포터] 애플 비전 프로의 후속작인 '비전 에어'가 올해 말 출시될 가능성이 제기됐다.\n28일(현지시간) IT매체 나인투파이브맥에 따르면 마크 거먼 블룸버그 기자는 \"4월 초 애플이 비전 프로의 후속 모델 2가지를 개발하고 있다고 보도했다. 이는 더 저렴한 가격대의 가벼운 버전과 최대 응답성이 필요한 애플리케이션을 위한 맥 테더링 모델\"이라고 전했다.\n이어 \"모든 정황을 볼 때 가벼운 버전은 올해 말부터 2026년 상반기 사이에 출시될 것으로 예상된다. 1세대 비전 프로의 판매 부진에도 불구하고, 애플은 이 모델을 포기하지 않을 것\"이라고 덧붙였다. 다만 마크 거먼은 가벼운 버전이 비전 프로의 대체재로 간주할지, 아니면 더 저렴한 대안으로 간주할지는 불확실하다고 전했다.\n이전까지는 차세대 비전 제품의 출시 여부가 불확실한 상태였지만, 이번 보도로 비전 에어가 올해 말이나 2026년 초에 출시될 가능성이 높아졌다.\n애플이 비전OS 3 소프트웨어 업데이트와 함께 비전 에어를 올해 가을에 발표한다면, 애플의 최신 제품 카테고리를 재활성화하는 강력한 전략이 될 수 있다고 매체는 전했다.",
        "relevance_score": 58
    },
    {
        "title": "애플 스마트 글래스, 메타 레이밴 넘으려면…AI·카메라 관건",
        "date": "2025-04-29 09:50",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=563897",
        "content": "[디지털투데이 AI리포터] 애플이 자체 스마트 글래스를 준비 중이라는 소식이 전해지면서, 업계에서는 이 제품이 메타의 스마트 글래스 레이밴과 비슷할 것이라는 전망이 나온다.\n하지만 두 가지 조건이 충족되지 않는다면 애플은 스마트 글래스 시장에서 큰 의미를 갖지 못할 것이라고 28일(현지시간) IT매체 나인투파이브맥은 전했다.\n매체에 따르면 애플이 스마트 글래스를 출시하려면 AI 기능이 레이밴보다 뛰어나야 한다.\n현재 메타의 레이밴은 AI 비서, 음성 메시지, 핸즈프리 사진 및 동영상 촬영 기능을 제공한다. 하지만 이러한 AI 기능은 아직 실용성이 떨어진다는 지적이 나오고 있으며, 실제 사용자들은 음성 메시지와 촬영 기능을 더욱 선호하는 것으로 나타났다. 이에 따라 애플이 AI 기능을 개선하지 못한다면 스마트 글래스 자체가 무의미해질 수도 있다는 평가다.\n또한 사진 및 동영상 촬영 기능이 필수적이다. 블룸버그에 따르면 애플은 차세대 스마트 글래스에 이 기능을 제외할 수도 있다고 하지만, 이는 스마트 글래스의 핵심 기능을 없애는 셈이다. 촬영 기능이 없는 스마트 글래스는 충분한 가치를 제공하지 못할 것이라고 매체는 전했다.",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개",
        "date": "2025-04-29 09:48",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=176042",
        "content": "상표 출원 준비…향후 국내외 전시회 및 제품 패키지 통해 노출\n[SRT(에스알 타임스) 윤서연 기자] 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' 독자 브랜드 BI 공개…프리미엄 화질 경쟁력...",
        "date": "2025-04-29 09:45",
        "link": "https://n.news.naver.com/mnews/article/138/0002195525?sid=105",
        "content": "[디지털데일리 배태용 기자] 삼성디스플레이가 프리미엄 TV와 모니터 시장을 겨냥한 'QD-OLED' 기술 브랜드 BI(Brand Identity)를 공개하고 상표 출원 준비에 나섰다.\n삼성디스플레이는 29일 QD-OLED의 첫 머리 글자인 'Q'를 이미지화한 신규 BI를 선보였다. BI에는 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 표현하는 그라데이션이 적용됐다.\nQD-OLED는 2021년 말 처음 출시된 이후 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV 및 모니터 제품에 채택되며 시장을 넓혀왔다.\n특히 현재 상용화된 디스플레이 중 가장 넓은 색 영역을 지원하는 것으로 평가된다. DCI-P3 기준 99% 이상, BT2020 기준 90% 이상의 색역을 구현해 콘텐츠 제작자가 의도하는 색을 정확하게 표현할 수 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 OLED의 장점에 퀀텀닷 광학 특성을 결합해 더욱 풍부한 색 표현력과 어떤 각도에서도 왜곡 없는 화질을 구현할 수 있다\"며 \"신규 BI를 통해 QD-OLED의 독보적인 기술 가치를 고객사와 소비자들에게 널리 알릴 것\"이라고 밝혔다.",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED 전용 BI 공개",
        "date": "2025-04-29 09:44",
        "link": "https://www.newspim.com/news/view/20250429000068",
        "content": "프리미엄 디스플레이 차별화 강화\n글로벌 시장 공략 위한 브랜딩 본격화\n[서울=뉴스핌] 서영욱 기자 = 삼성디스플레이가 프리미엄 TV와 모니터에 적용하는 'QD-OLED' 기술 브랜드 BI(Brand Identity)를 공개하고 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 형상화해 청색 OLED를 상징하는 파란색과 넓은 색 영역을 나타내는 그라데이션을 적용했다.\n지난 2021년 말 첫 선을 보인 QD-OLED는 뛰어난 화질 특성으로 삼성전자, 소니, 델(Dell), MSI, 아수스(ASUS), HP 등 18개 글로벌 브랜드의 170개 이상 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원하며(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도한 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에서도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n삼성디스플레이는 앞으로 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 적극 노출하고, 고객사의 완제품 패키지에도 적용하는 등 기술 브랜딩을 강화할 계획이다.\nsyu@newspim.com",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED 차별화 마케팅…신규 BI 공개",
        "date": "2025-04-29 09:42",
        "link": "http://www.newsprime.co.kr/news/article.html?no=686185",
        "content": "[프라임경제] 삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 브랜드 아이덴티티(BI)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\nQD-OLED 제품과 함께 새로운 BI를 소개하는 모습. ⓒ 삼성디스플레이\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\nQD-OLED BI 로고 이미지. ⓒ 삼성디스플레이",
        "relevance_score": 125
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개",
        "date": "2025-04-29 09:34",
        "link": "https://www.dizzotv.com/site/data/html_dir/2025/04/29/2025042980028.html",
        "content": "íë¶í ì ííë ¥ ìì§íë BIë¡ QD-OLED ì°¨ë³í ë§ì¼í\nì ê· BI íµí´ QD-OLED ê³ ì ì íì§ ê°ì¹, ìë¹ììê² ìë¦´ ì\nì¼ì±ëì¤íë ì´ ëª¨ë¸ë¤ì´ QD-OLED ì íê³¼ í¨ê» ìë¡ì´ BIë¥¼ ìê°íê³ ìë¤. /ì¼ì±ëì¤íë ì´ ì ê³µ\nì¼ì±ëì¤íë ì´ë íë¦¬ë¯¸ì TV ë° ëª¨ëí° ì íì ì£¼ë¡ íì¬ëë 'QD-OLED' ê¸°ì ì ë¸ëë BIë¥¼ ê³µê°íê³ ìí ì¶ìì ì¤ë¹ ì¤ì´ë¼ê³ 29ì¼ ë°íë¤.\nì ê· BIë QD-OLEDì ì²« ë¨¸ë¦¬ ê¸ìì¸ 'Q'ë¥¼ ì´ë¯¸ì§íí´ ì²ì OLEDë¥¼ ìì§íë íëìê³¼ QD-OLED ê³ ì ì ëì ì»¬ë¬ ì¤íí¸ë¼ì ìë¯¸íë ê·¸ë¼ë°ì´ì ì ì ì©íë¤.\nì§ë 2021ë ì²« ì ì ë³´ì¸ QD-OLEDë ê¸°ì¡´ OLEDë³´ë¤ ë°ì´ë íì§ í¹ì±ì ë°íì¼ë¡ ì¼ì±ì ì, ìë, ë¸, MSI, ASUS, HP ë± 18ê° ê¸ë¡ë² ë¸ëëì 170ê°ê° ëë TVì ëª¨ëí° ì íì íì¬ëë¤. QD-OLEDë íì¬ ìì©íë ëì¤íë ì´ ê°ì´ë° ê°ì¥ ëì ì ììì ì§ì(DCI-P3 99% ì´ì, BT2020 90% ì´ì), ì½í ì¸ ì ììê° ìëíë ììì ê°ì¥ ì ííê² íííë ëì¤íë ì´ë¡ íê°ë°ê³ ìë¤.\nì¼ì±ëì¤íë ì´ ê´ê³ìë \"QD-OLEDë ë¸ë ííë ¥ì´ ë°ì´ë ê¸°ì¡´ OLED ì ì¥ì ì íí ë·ì ê´í í¹ì±ì´ ëí´ì ¸ ëì± íë¶í ì ííë ¥ê³¼ ì´ë¤ ê°ëìë ìê³¡ ìë íì§ì êµ¬íí ì ìë¤\"ë©° \"QD-OLEDì ë°ì´ë íì§ í¹ì±ì BIë¡ íí, ê³ ê°ì¬ì ìë¹ìë¤ìê² QD-OLEDì ì°¨ë³íë ê¸°ì ê°ì¹ë¥¼ ìë¦´ ìì \"ì´ë¼ê³ ë°íë¤.\nì¼ì±ëì¤íë ì´ë í¥í ì¬ë¬ ê¸ë¡ë² ê³ ê°ì¬ì íë ¥í´ êµë´ì¸ ì ìí ë±ìì ì ê· BIë¥¼ ë ¸ì¶íê³ ê³ ê°ì ìì í í¨í¤ì§ì BIë¥¼ ì ì©íë ë± ê¸°ì ë¸ëë©ì ì ê·¹ ëì¤ ê³íì´ë¤.\nCopyright â ëì§íì¡°ì ì¼ë³´ - ëì§íì¡°ì TV",
        "relevance_score": 48
    },
    {
        "title": "삼성디스플레이, QD-OLED 마케팅 강화…새 브랜드 공개",
        "date": "2025-04-29 09:32",
        "link": "https://www.techm.kr/news/articleView.html?idxno=138933",
        "content": "대형 OLED 차별화…고객사 협력 브랜드 노출 확대\n삼성디스플레이가 대형 유기발광다이오드(OLED) 디스플레이 차별화에 나섰다. 브랜드 마케팅을 본격화한다.\n삼성디스플레이는 퀀텀닷(QD)-OLED 브랜드 아이덴티티(BI)를 제작하고 상표 출원을 준비하고 있다고 29일 밝혔다.\nQD-OLED는 삼성디스플레이의 대형 OLED다. 청색(B)을 발광체로 사용한다. QD 필터로 색을 구현한다. 2021년 상용화했다. TV와 모니터 등에 쓰인다.\n신규 BI는 Q를 이미지화 해 청색 OLED를 상징하는 파란색과 QD-OLED의 컬러 스펙트럼을 의미하는 그라데이션(단계적 차이 변화)을 적용했다. 삼성디스플레이는 고객사와 협력해 BI 노출 등 브랜드 홍보를 확대할 방침이다.\n삼성디스플레이는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 전했다.\n윤상호 기자 crow@techm.kr",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED 기술 브랜드 'BI' 공개",
        "date": "2025-04-29 09:32",
        "link": "https://n.news.naver.com/mnews/article/117/0003937859?sid=103",
        "content": "[마이데일리 = 황효원 기자] 삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜드 아이덴티티(BI)를 제작, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다. 삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현해 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.",
        "relevance_score": 107
    },
    {
        "title": "삼성D, QD-OLED 브랜드 아이덴티티 공개",
        "date": "2025-04-29 09:31",
        "link": "https://n.news.naver.com/mnews/article/031/0000928327?sid=105",
        "content": "신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상)하며, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 104
    },
    {
        "title": "삼성디스플레이, QD-OLED 차별화 마케팅 시동···새 BI 공개",
        "date": "2025-04-29 09:24",
        "link": "https://www.goodkyung.com/news/articleView.html?idxno=263018",
        "content": "QD-OLED의 첫 머리 글자인 'Q'를 이미지화한 BI, 상표 출원 준비\n삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 아이덴티티(BI)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n굿모닝경제 권상희 기자",
        "relevance_score": 110
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 선봬",
        "date": "2025-04-29 09:22",
        "link": "http://theviewers.co.kr/View.aspx?No=3630156",
        "content": "(사진=SPC)\nSPC그룹이 운영하는 잠바주스가 열대과일 애플망고를 활용한 신제품을 출시했다고 29일 밝혔다. 이번 신제품은 ‘애플망고 선샤인!(Apple Mango Sunshine!)’을 콘셉트로 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 ‘리얼 애플망고 스무디’, ‘리얼 애플망고&코코넛 스무디’, ‘리얼 애플망고&피치 주스’등 3종이다. 식사 대용으로 즐기기 좋은 제품으로 ‘리얼 애플망고 에너지보울’, ‘리얼 애플망고 치아푸딩’도 출시한다. 신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다. 잠바주스는 5월8일부터 5월21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원 혜택을 제공한다. 자세한 내용은 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다”면서 “앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이, QD-OLED 새로운 'BI' 공개",
        "date": "2025-04-29 09:18",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025042908244281666ed0c62d49_1/article.html",
        "content": "QD-OLED의 첫 머리 글자인 'Q'를 이미지화한 BI…상표 출원 준비\n삼성디스플레이는 29일 프리미엄 TV와 모니터 제품에 탑재되는 'QD-OLED' 기술의 브랜드 아이덴티티(BI)를 공개하고 상표출원에 나선다.신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상)해 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n이를 바탕으로 삼성디스플레이는 '21년 말 첫 선을 보인 이후 QD-OLED를 삼성전자, 소니 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현해 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 107
    },
    {
        "title": "삼성디스플레이, QD-OLED 정체성 확립⋯ “상표 출원 준비 중”",
        "date": "2025-04-29 09:18",
        "link": "https://www.viva100.com/article/20250429500159",
        "content": "삼성디스플레이는 프리미엄 TV와 모니터에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜드 BI를 공개하고 상표 출원을 준비하고 있다고 29일 밝혔다.\n새롭게 공개된 BI는 QD-OLED의 첫 글자인 ‘Q’를 이미지화 하고, 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 첫 선을 보인 QD-OLED는 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 TV와 모니터 제품에 탑재됐다.\n삼성디스플레이에 따르면 QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역(DCI-P3 99% 이상, BT2020 90% 이상)을 지원하고, 콘텐츠 제작자가 의도한 색을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 “QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에서도 왜곡 없는 화질을 구현할 수 있다”며 “QD-OLED의 뛰어난 화질 특성을 BI로 표현해 고객사와 소비자에게 차별화된 기술 가치를 알릴 것”이라고 말했다.\n정수연 기자 ssu@viva100.com",
        "relevance_score": 104
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 09:18",
        "link": "https://n.news.naver.com/mnews/article/018/0006000719?sid=101",
        "content": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시\n신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다. 신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다. 잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다.\n기자 프로필\n이데일리 금융부 노희준입니다. 제보는 사랑입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "삼성디스플레이, QD-OLED 기술 브랜드 공개",
        "date": "2025-04-29 09:16",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092139485",
        "content": "삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED(퀀텀닷-유기발광다이오드)' 기술의 브랜드 BI(브랜드 아이덴티티)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, 델, MSI, 아수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 116
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개",
        "date": "2025-04-29 09:15",
        "link": "https://n.news.naver.com/mnews/article/001/0015357982?sid=101",
        "content": "(서울=연합뉴스) 삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 아이덴티티(BI)를 제작, 상표 출원을 준비하고 있다고 29일 밝혔다. 모델들이 QD-OLED 'BI'를 소개하고 있다. 2025.4.29 [삼성디스플레이 제공. 재판매 및 DB 금지]\nphoto@yna.co.kr\n안녕하세요. 연합뉴스 산업부 장하나 기자입니다.\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 95
    },
    {
        "title": "'아이폰' 관련 美 생산품 5%뿐…글로벌 공급망 벗어나기 '산 넘어 산'",
        "date": "2025-04-29 09:14",
        "link": "https://n.news.naver.com/mnews/article/138/0002195512?sid=105",
        "content": "[디지털데일리 김문기 기자] 도널드 트럼프 미국 대통령이 애플에 ‘아이폰 미국 생산’을 강력히 요구하고 있는 것으로 알려진 가은데, 실제 이를 단기간에 현실화하는 것은 극히 어려울 것이라는 분석이 지배적이다.\n28일(현지시간) 외신 파이낸셜타임스(FT)를 비롯한 복수의 외신은 아이폰을 뒷받침하는 글로벌 공급망의 깊이와 복잡성, 아시아 지역에 집중된 고도의 제조 역량이 애플의 손발을 묶고 있다며 비교적 자세한 분석 내용을 전했다.\n애플은 2007년 첫 아이폰 출시 이후 약 2억8000만대 이상을 판매했다. 그 과정에서 구축된 공급망은 단순히 저렴한 인건비를 좇은 결과물이 아니라는 것. 대만 TSMC, 삼성디스플레이, LG디스플레이, 그리고 수백 개에 달하는 중국·동남아 부품업체들이 유기적으로 얽힌 ‘초정밀 글로벌 제조 생태계’를 이루고 있다는 지적이다.\n세부적으로 아이폰 한 대는 약 2700여 개의 부품으로 이뤄지며, 28개국, 187개 부품 공급업체가 참여하고 있다. 이 중 미국 내 생산 부품 비중은 5%에도 미치지 못한다는 게 IDC의 분석이다.\n트럼프 행정부는 ‘국내 제조업 부활’을 구호로 내세우며 애플의 생산라인을 미국으로 돌리려 하고 있지만, 현실적인 장벽은 높다.\n우선 비용 문제가 크다. 해외 리서치업체 테크인사이트(TechInsights)는 아이폰을 미국에서 완전 조립할 경우 단말기 가격이 약 3500달러에 이를 수 있다고 분석했다. 이는 현재 아이폰 16 프로(256GB 기준) 모델이 약 36%의 순이익률을 유지하고 있는 수익구조를 근본부터 흔드는 수준이다.\n디스플레이는 삼성디스플레이와 LG디스플레이가 주로 공급하며, 프로세서는 TSMC가 대량 공급하고 있다. 프레임 가공에 필요한 CNC(컴퓨터 수치제어) 설비와 숙련 엔지니어 역시 중국에 집중돼 있다. 심지어 74개의 초소형 나사까지 중국·인도에서 주로 생산되며, 수작업으로 조립된다. 파이낸셜타임스는 아이폰 생산을 미국으로 옮기려면 고숙련 인력과 첨단 자동화 기술 도입에 수년, 어쩌면 수십 년이 걸릴 것이라고 전망하기도 했다.\n최근 중국으로부터 불거진 희토류 의존도도 문제다. 아이폰 배터리와 디스플레이 성능을 좌우하는 주요 희토류 원소의 약 70%는 중국에서 수입된다. 미중 무역갈등이 심화될 경우 희토류 공급 차질은 불가피하다. 트럼프 행정부가 관세를 무기로 삼아 중국을 압박하고 있지만, 중국 역시 희토류 수출 제한 등 대응 조치를 취할 수 있는 카드가 있다.\n애플은 위험 분산 차원에서 인도, 베트남, 브라질 등으로 생산거점 다변화를 추진 중이다. 인도에서는 미국 판매용 아이폰 전량 조립을 목표로 하고 있으며, 2024년 기준 글로벌 아이폰 생산량의 20%를 인도에서 조립할 계획이다. 하지만 인도 역시 부품 공급망 대부분을 여전히 중국, 대만, 한국에 의존하고 있다는 것.\n특히 애플 최대 생산 파트너인 폭스콘(Foxconn)은 중국 정저우 아이폰 시티를 비롯해 대규모 제조 클러스터를 이미 구축해 운영하고 있다. 이 시스템은 인건비뿐만 아니라, 부품 조달·조립·검수·출하까지 모든 공정이 인접 거리에 밀집돼 있다는 데 강점이 있다. 미국으로 생산라인을 옮길 경우, 이러한 집적효과가 사라지면서 오히려 품질 관리와 생산 속도, 원가 경쟁력이 급격히 악화될 수 있다는 우려가 나온다.\n즉, 주요 외신들은 애플 역시 향후 수년간은 중국 중심 공급망에 상당 부분 의존할 수밖에 없을 것으로 분석하고 있다.",
        "relevance_score": 72
    },
    {
        "title": "코레일, 아이폰 '애플페이' 간편결제 시행",
        "date": "2025-04-29 09:14",
        "link": "http://www.ikld.kr/news/articleView.html?idxno=312447",
        "content": "[국토일보 김현재 기자] 한국철도공사(코레일)가 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다고 어제(28일) 밝혔다.\n애플페이는 아이폰과 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며, 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n또 애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도 승차권을 구매하길 기대한다”고 말했다.\n저작권자 © 국토일보 무단전재 및 재배포 금지",
        "relevance_score": 50
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 09:13",
        "link": "https://n.news.naver.com/mnews/article/421/0008220308?sid=101",
        "content": "\"잠바주스만의 특별한 여름 시즌 경험 선사할 것\"\n(서울=뉴스1) 이강 기자 = SPC그룹은 자사 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 여름 신제품 5종을 출시했다고 29일 밝혔다.\n이번 신제품은 '애플망고 선샤인!'(Apple Mango Sunshine!)을 콘셉트로, 애플망고의 풍부한 맛과 식감을 다채롭게 즐길 수 있도록 구성한 것이 특징이다.\n신제품 음료는 △달콤한 애플망고 풍미를 그대로 담은 '리얼 애플망고 스무디' △부드러운 코코넛 밀크와 애플망고 조합에 리치보바 토핑을 더한 '리얼 애플망고&코코넛 스무디' △애플망고와 복숭아를 섞어 새콤달콤한 맛을 살린 '리얼 애플망고&피치 주스' 등 3종이다.\n식사 대용으로 즐길 수 있는 신제품으로는 △애플망고와 파인애플을 섞은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑을 더한 '리얼 애플망고 에너지보울' △코코넛 밀크에 치아시드를 섞고 과일 토핑과 애플망고 베이스를 올린 '리얼 애플망고 치아푸딩'이 출시된다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매될 예정이다.\n또한 잠바주스는 다음 달 8일부터 21일까지 해피오더 앱을 통한 신제품 픽업 주문 시 할인 혜택을 제공할 계획이다.\n잠바주스 관계자는 \"달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다\"며 \"앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다\"고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "애플의 딜레마, 미국산 아이폰 가격 3,500달러 육박 전망",
        "date": "2025-04-29 09:12",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202504290854569028fbbec65dfb_1/article.html",
        "content": "트럼프의 국내 제조 요구, 복잡한 전자기기 공급망 이전 난제...인도·베트남 등 제3국 생산 확대로 대응 모색\n미국 행정부가 애플에 아이폰 생산 공장을 미국으로 이전하라고 요구하고 있지만, 전문가들은 이러한 변화가 현실적으로 불가능하며 제품 가격만 크게 올릴 것이라고 지적했다.파이낸셜타임스(FT)는 지난 28일(현지시각) \"트럼프가 미국에서 아이폰을 만들 수 없는 이유\"라는 제목의 분석 기사를 통해 아이폰의 복잡한 글로벌 공급망 구조를 상세히 설명하며 미국 내 생산 전환의 어려움을 짚었다.\n미국에서 마지막으로 문을 연 스마트폰 공장은 2013년 모토로라가 텍사스주 포트워스에 설립했으나, 1년 만에 높은 생산 비용과 판매 부진으로 문을 닫았다. 하워드 러트닉 미국 상무부 장관은 \"아이폰을 만들기 위해 작은 나사들을 끼워 넣었던 수백만 명의 인력을 기억하는가? 그런 일자리가 미국으로 올 것\"이라고 언급했으나, 공급망 전문가들은 미국 생산 시 아이폰 가격이 현재보다 크게 올라 3500달러(약 500만 원)에 달할 것으로 예측했다.\n◇ 2700개 부품의 복잡한 글로벌 공급망이 미국 내 생산 가로막아\n애플의 최신 아이폰 모델은 약 2700개의 서로 다른 부품으로 구성된 정교한 제품으로, 애플은 28개국 187개 협력업체를 통해 이를 조달하고 있다. 국제데이터공사(IDC)에 따르면 현재 미국에서 생산되는 아이폰 부품은 5% 미만에 불과하며, 여기에는 유리 케이스, 페이스 ID용 레이저, 프로세서와 5G 모뎀이 포함된 일부 칩 등이 포함된다. 대부분의 부품은 중국에서 생산되며, 첨단 핵심 부품은 대만, 한국, 일본에서 제조된다.\n산타클라라 대학 리비 경영대학원 앤디 차이(Andy Tsay) 정보시스템 교수는 \"초기에는 저렴한 인건비 때문에 기업들이 중국으로 갔지만, 이제 중국이 빠르고 유연하며 세계 최고 수준의 생산 능력을 갖추고 있어 단순히 낮은 인건비를 넘어선 이유로 중국에 남아있다\"고 설명했다.\n현재 전 세계 아이폰의 약 85%는 중국에서 조립되고 나머지는 인도에서 생산된다. 애플이 거래하는 187개 공급업체 중 중국에 진출하지 않은 곳은 단 30개에 불과하다는 점이 현지 의존도를 잘 보여준다.\n테크인사이트(TechInsights)의 웨인 램(Wayne Lam) 애널리스트는 \"아이폰의 금속 프레임은 정밀 기계작업이 필요한 알루미늄 블록에서 가공되는데, 이 과정은 중국 공급업체들이 수년간 축적해온 기계들의 '군대'에 의존하고 있다\"며 \"애플이 아이폰 생산을 미국으로 옮긴다면 중국 생태계의 규모에 필적할 CNC 기계를 충분히 확보할 수 없을 것\"이라고 지적했다.\n◇ 인도·베트남·브라질로 생산 거점 다변화 추진\n전문가들은 애플이 미국 행정부의 압력에 대응해 생산 기지를 중국에서 인도, 베트남, 브라질 등으로 점진적으로 이전할 가능성이 높다고 전망했다.\n카운터포인트 리서치의 공동 설립자인 닐 샤(Neil Shah) 애널리스트는 \"애플의 아이폰 제조 전략은 지리적 이점, 정부 지원책, 생산 비용, 그리고 현지 수요가 좋은 국가를 중심으로 이뤄져 왔다\"면서 \"인도는 정부 지원과 함께 중국보다 낮은 비용, 영어에 능통한 소프트웨어 인력, 그리고 거대한 소비자 시장을 갖추고 있다\"고 분석했다.\n샤 애널리스트에 따르면 지난해 전 세계 아이폰 생산량의 약 16%가 인도에서 조립됐으며, 올해는 그 비율이 20%까지 확대될 전망이다. 애플은 빠르면 내년에 미국 판매용 아이폰 전량을 인도에서 생산할 계획인 것으로 알려졌다.\n한편, 미중 무역 갈등이 심화되면서 상호 관세 부과 가능성이 커지고 있다. 테크인사이트는 내년 하반기 출시 예정인 아이폰 17의 가격이 10~30% 인상될 것으로 예측했다. 그러나 모건스탠리는 애플이 인도 생산 확대, 공급업체와의 비용 분담, 저사양 모델 중단 등을 통해 중기적으로 가격 인상을 억제할 수 있을 것으로 내다봤다.\n산타클라라대 차이 교수는 \"4년마다 정책이 뒤바뀔 수 있는 미국의 정치 시스템은 기업의 장기 투자를 어렵게 만든다\"며 \"개인과 기업이 투자할 때는 더 긴 안목을 가져야 하는데, 현재의 불확실성은 이를 방해한다\"고 강조했다.\n구글 모토로라 시절 미국 스마트폰 공장을 건설했던 마크 랜달(Mark Randall) 전 수석 부사장은 \"미국에서의 전자제품 제조는 불가능한 것은 아니지만 믿을 수 없을 정도로 어렵다\"며 \"미국은 특히 기계 툴링 엔지니어가 심각하게 부족한데, 전자제품 제조를 미국으로 대규모 이전하려면 수만 명의 전문 인력이 필요하다\"고 지적했다고 이 매체는 전했다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 76
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 09:10",
        "link": "https://www.webeconomy.co.kr/news/article.html?no=1192465",
        "content": "SPC그룹이 운영하는 잠바주스가 열대과일 애플망고를 활용한 신제품을 30일 출시한다고 전했다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ 달콤한 애플망고의 풍미를 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩한 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' 기술 브랜드 BI 공개",
        "date": "2025-04-29 09:04",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=644757",
        "content": "컨슈머타임스=곽민구 기자 | 삼성디스플레이가 29일 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개하고 상표 출원 준비에 나섰다.\n신규 BI는 QD-OLED의 첫머리 글자인 Q를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원해(DCI-P3 99% 이상, BT2020 90% 이상) 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"라며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현해 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극적으로 나선다는 계획이다.\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지",
        "relevance_score": 110
    },
    {
        "title": "독보적 화질 가치 알린다…삼성D, QD-OLED BI 공개 '차별화 마케팅'",
        "date": "2025-04-29 09:02",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=225336",
        "content": "QD-OLED의 첫 머리 글자인 'Q'를 이미지화한 BI\n상표 출원 준비\n국내외 전시회와 제품 패키지 통해 상표 노출\n독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 'QD-OLED' 기술 브랜드가 공개됐다. 삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개하며 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원해(DCI-P3 99% 이상, BT2020 90% 이상) 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 113
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 09:02",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=67549",
        "content": "SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스는 열대과일 애플망고를 활용한 신제품을 30일 출시한다고 29일 밝혔다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다.\n자세한 내용은 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다”며 “앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.\n저작권자 © 워크투데이 무단전재 및 재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 09:02",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=78854",
        "content": "달콤한 향과 선명한 노란색 과육 애플망고 그대로 사용한 차별화된 레시피\n(팝콘뉴스=김지수 기자) SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 신제품을 오는 30일 출시한다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 ▲달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, ▲부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’, ▲달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 ▲애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ ▲코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다. 자세한 내용은 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다. [팝콘뉴스]\n김지수 기자\npoiuytrewq43@popcornnews.net",
        "relevance_score": 38
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 09:00",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=385766",
        "content": "[이코노뉴스=최아람 기자] SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스는 열대과일 애플망고를 활용한 신제품을 30일 출시한다고 29일 밝혔다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ ‘리얼 애플망고 스무디’, △ ‘리얼 애플망고&코코넛 스무디’,△ ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ ‘리얼 애플망고 에너지보울’ △‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.\n최아람 기자\ne5@econonews.co.kr",
        "relevance_score": 38
    },
    {
        "title": "삼성D, QD-OLED 'BI' 공개...풍부한 색 표현력 담았다",
        "date": "2025-04-29 08:52",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=210801",
        "content": "[아시아에이=이준호 기자] 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 장점에 퀀텀닷 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 전했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n관련기사\n키워드\n#삼성디스플레이",
        "relevance_score": 119
    },
    {
        "title": "삼성디스플레이, QD-OLED 브랜딩 강화…차별화 마케팅",
        "date": "2025-04-29 08:42",
        "link": "https://www.econovill.com/news/articleView.html?idxno=693877",
        "content": "삼성디스플레이가 프리미엄TV 및 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜드 아이덴티티(BI)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상·BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 “QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다”며 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n김효경 기자\nhyogg33@econovill.com",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED 기술 브랜드 공개…상표 출원 준비",
        "date": "2025-04-29 08:42",
        "link": "https://n.news.naver.com/mnews/article/092/0002372499?sid=105",
        "content": "신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 104
    },
    {
        "title": "아이폰17, '긁힘·반사 방지' 안되나…애플, 사실상 포기",
        "date": "2025-04-29 08:41",
        "link": "https://n.news.naver.com/mnews/article/092/0002372498?sid=105",
        "content": "IT 팁스터 인스턴트디지털은 지난 해 3월 애플이 아이폰16 시리즈에 적용된 '세라믹 쉴드'보다 긁힘 방지 기능이 더 뛰어난 새로운 반사 방지 디스플레이 층을 개발 중이라고 주장했다. 그 이후 업그레이드된 디스플레이 코팅 기술에 대한 소식이 없었다.\n이에 대해 맥루머스는 애플이 해당 기술 개발에 실패했기 때문으로 보인다고 분석했다.\n애플은 올해 출시하는 고급형 아이폰17 프로 모델의 디스플레이에 반사 방지 코팅을 적용할 계획이었다. 하지만, 디스플레이 코팅 공정을 확장하는 데 문제가 발생해 아이폰17 프로에는 이 기술이 탑재되지 않을 것으로 보인다.\n현재 아이폰16 모델에는 지문을 방지하는 특수 올레포빅 코팅이 적용되어 있지만, 반사 방지 기술은 적용되지 않았다. 맥과 아이패드 프로의 경우 눈부심을 줄여주는 나노텍스처 디스플레이를 제공하지만 아이폰에는 이 기술이 적용되지 않았다.\n물론, 애플이 맥에 적용된 나노텍스처나 더 단순한 코팅으로 전환했을 가능성도 있으나 현재는 해당 기술이 폐기되었을 가능성이 있다는 게 해당 매체의 분석이다.\n삼성전자는 갤럭시S24 울트라를 통해 빛 반사율을 최대 75%까지 줄여주는 고릴라 글래스 아머 디스플레이 패널을 선보였다. 해당 기술은 밝은 조명 조건에서 명암비를 향상시키고, 햇빛 아래나 밝은 조명이 있는 실내에서도 색상을 더욱 사실적으로 표현한다.",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' BI 공개…브랜딩 강화",
        "date": "2025-04-29 08:36",
        "link": "https://www.sentv.co.kr/article/view/sentv202504290008",
        "content": "삼성디스플레이, 'QD-OLED' BI 공개…\"브랜딩 강화\"\n경제·산업\n입력 2025-04-29 08:34:45\n수정 2025-04-29 08:34:45\n김혜영 기자\n0개\n[서울경제TV=김혜영기자]삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 아이덴티티(BI)를 제작, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재했다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다. /hyk@seadaily.com\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재했다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다. /hyk@seadaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- HD현대일렉트릭, 차세대 전력기술 개발 위해 스타트업 육성\n- 정샘물, 보이그룹 '투어스' 브랜드 모델로 발탁\n- 네네치킨, 가맹하고 싶은 프랜차이즈 '상위 3%' 선정\n- 팔도, 인도네시아 최대 식품 기업 '인도푸드'와 MOU 체결\n- SPC 배스킨라빈스, ‘2025 그래이맛 콘테스트’ 개최\n- 현대차, 'ACT 엑스포' 참가…북미 시장 수소사업 가속화\n- 제주항공 “‘J-트립’으로 여행준비 한 번에”\n- 히비키, ‘가스트로 도모: 부산의 미래’ 공식 후원\n- CGV, 프로농구 ‘챔피언결정전 1차전’ 생중계 진행\n- 제일건설, ‘제일풍경채 의왕고천’ 특별공급에 1000명 이상 몰려\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 1나주시청 신소망, '아시아육상선수권 선발대회' 800m 우승\n- 2HD현대일렉트릭, 차세대 전력기술 개발 위해 스타트업 육성\n- 3정샘물, 보이그룹 '투어스' 브랜드 모델로 발탁\n- 4네네치킨, 가맹하고 싶은 프랜차이즈 '상위 3%' 선정\n- 5함평나비대축제, 꽃과 나비·황금박쥐의 금빛 물결\n- 65‧18 시민군 '데이비드 돌린저', 광주 명예시민됐다\n- 7전남도, 6월 30일까지 코로나 유행 대비 예방접종 연장\n- 8팔도, 인도네시아 최대 식품 기업 '인도푸드'와 MOU 체결\n- 9SPC 배스킨라빈스, ‘2025 그래이맛 콘테스트’ 개최\n- 10전남도, 프랜차이즈 기업과 전복 산업 활성화",
        "relevance_score": 126
    },
    {
        "title": "삼성디스플레이, QD-OLED 기술 브랜드 공개…상표 출원 준비",
        "date": "2025-04-29 08:36",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1210176",
        "content": "[데일리한국 이보미 기자]삼성디스플레이가 프리미엄 TV와 모니터 제품에 주로 탑재되는 퀀텀닷(QD)-유기발광다이오드(OLED) 기술 브랜드 'BI(브랜드 아이덴티티)'를 공개하고 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n삼성디스플레이는 앞으로 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n회사 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"고 설명했다.\n그러면서 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 덧붙였다.\n이보미 기자\n다른 기사 보기",
        "relevance_score": 116
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개",
        "date": "2025-04-29 08:36",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=746722",
        "content": "향후 고객사와 협력, 국내외 전시회·제품 패키지 통해 상표 노출\n[한스경제=김태형 기자] 독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 'QD-OLED' 기술 브랜드가 공개됐다.\n삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n김태형 기자 tadkim@sporbiz.co.kr",
        "relevance_score": 113
    },
    {
        "title": "삼성D, QD-OLED 기술 브랜드 BI 공개",
        "date": "2025-04-29 08:35",
        "link": "http://www.seoulfn.com/news/articleView.html?idxno=555909",
        "content": "[서울파이낸스 여용준 기자] 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개하고 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원하며 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n저작권자 © 서울파이낸스 무단전재 및 재배포 금지",
        "relevance_score": 110
    },
    {
        "title": "첫글자 'Q' 청색 그라데이션으로 풍부한 색표현력 삼성D 'QD-OLED' 브랜드...",
        "date": "2025-04-29 08:34",
        "link": "https://www.nbnews.kr/news/articleView.html?idxno=108569",
        "content": "신규 'Brand Identity'로 고화질·넓은 컬러스펙트럼 강조\n향후 고객사와 협력해 국내외 전시회·제품패키지로 상표노출\n삼성디스플레이가 모든 각도에서 왜곡없는 화질을 구현하는 'QD-OLED'의 브랜드 로고를 공개했다.\n삼성디스플레이는 프리미엄 TV·모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 BI(Brand Identity)를 공개하고 상표출원을 준비한다고 29일 밝혔다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷의 광학특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질특성을 BI로 표현해 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 전했다.\n신규 BI는 QD-OLED의 첫머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질특성을 바탕으로 삼성전자·소니·Dell·MSI·ASUS·HP 등 18개 글로벌브랜드의 170개가 넘는 TV와 모니터에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색영역(DCI-P3 99%이상·BT2020 90%이상)을 지원해 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n관련기사\n고석원 기자\nsukwonko@naver.com",
        "relevance_score": 110
    },
    {
        "title": "[Who Is ?] 정해린 삼성물산 리조트부문 및 삼성웰스토리 대표이사 사장",
        "date": "2025-04-29 08:34",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393192",
        "content": "△삼성웰스토리 협력사 글로벌 진출 지원\n정해린은 삼성웰스토리 협력사의 세계 시장 진출 지원에 적극 나서고 있다.\n삼성웰스토리는 2025년 4월 식품제조 중소기업과 간식 스타트업의 해외시장 진출을 돕기 위해 K디저트 쿠키약과(K-ookie Yakgwa) 개발과 해외 판로 확대를 지원한다고 발표했다.\n식품제조 파트너사 '한울농업회사'가 차별화된 글로벌 디저트를 생산할 수 있도록 제품개발 기술을 제공하고 이를 통해 개발된 신제품을 간식 큐레이션 스타트업 '스낵포'가 해외로 유통할 수 있도록 글로벌 네트워킹을 돕겠다는 것이다.\n삼성웰스토리는 \"쿠키약과는 글로벌 시장 공략을 위해 쿠키의 익숙한 식감을 살리면서 건강한 맛과 가치는 가득 담아낸 K디저트\"라며 \"앞으로도 다년간 쌓아온 식품개발 R&D 역량과 글로벌 네트워크를 기반으로 국내 중소기업과 스타트업을 지원하며 상생 협력에 힘쓰겠다\"고 밝혔다.\n해당 프로젝트는 삼성웰스토리의 '360솔루션'의 일환이다.\n360솔루션은 삼성웰스토리가 식자재를 공급하는 고객사의 사업 성장을 돕는 고객 맞춤 솔루션으로 상생 차원에서 2021년 만들어졌다.\n삼성웰스토리는 고객 상황에 맞춰 사업확장 및 발전에 필요한 요소를 지원하며 고객사의 비즈니스 성장을 돕는다.\n360솔루션을 통해 도움을 얻는 업체는 증가세를 보이고 있다.\n360솔루션을 제공한 외식 프랜차이즈 43곳의 가맹점수는 2024년 12월 기준 전년 대비 35% 늘어난 것으로 집계됐다. 360솔루션을 제공받은 외식 고객사는 2023년 46곳에서 2024년 75곳으로 63% 증가했다.\n삼성웰스토리는 고객사 수요가 많은 공간 컨설팅과 해외 진출 지원 등과 같은 솔루션 영역을 강화해 360솔루션 프로그램을 고도화해 나간다는 계획을 세워두고 있다.\n정해린은 2024년 지속가능경영보고서에서 \"고객사업 지원 솔루션 서비스인 360솔루션 등을 통해 식음 산업 생태계의 지속가능한 성장을 위해 구성원 모두가 노력하고 있다\"고 말했다.\n△삼성물산 ESG경영 보폭 확대\n정해린은 삼성물산의 ESG경영을 확대하고 있다.\n정해린은 2025년 3월25일 이상일 용인시장, 김완섭 환경부 장관와 '에버랜드 맞춤형 일회용 컵 사용 감량을 위한 자발적 협약'을 체결했다.\n일회용 컵 사용을 줄이기 위한 민간기업과 공공기관 사이 첫 협력 사례다. 용인시와 환경부, 에버랜드는 이같은 사례의 확산에 노력하기로 헸다.\n정해린은 \"우리가 사는 자연환경은 미래 세대에 반드시 있는 그대로 물려줘야 할 소중한 자산\"이라며 \"이번 협약이 잘 이행될 수 있도록 용인시 및 환경부와 협력해 더 큰 시너지를 내도록 적극 노력하겠다\"고 말했다.\n△삼성물산 리조트 실적, 횡보세 나타내\n삼성물산 리조트 부문이 실적에서 횡보세를 보이고 있다.\n(구)삼성물산은 1938년 설립된 삼성상회에 뿌리를 두며 1953년 7월 서울로 본사를 이전하고 같은 해 10월 최초 해외거점인 동경지점을 개설하면서 본격적으로 사세를 넓혔다.\n1963년 홍콩지점, 1964년 뉴욕지점, 1972년 프랑크푸르트지점, 1973년 런던지점을 세웠다.\n1975년에도 다수의 해외 지점을 개설하고 '종합상사 1호 기업'으로 지정돼 해외영업을 벌였다.\n1982년 국내 업계 최초로 2500만 달러 규모의 미국 기업어음(CP) 발행, 국내 기업 최초 수출 50억 달러 달성 등의 이정표를 썼다.\n1995년 12월 삼성건설(현 삼성물산 건설부문)과 합병했다.\n삼성물산 총자산은 2024년 말 연결 기준 61조9904억 원으로 집계됐다. 2024년 매출은 42조1032억 원, 영업이익은 2조9833억 원을 올렸다.\n크게 건설부문과 상사부문, 리조트부문, 패션부문으로 나뉜다. 이 가운데 건설부문과 상사부문, 리조트부문 등의 수장은 각자 대표이사로, 패션부문장은 사내이사로 삼성물산을 이끌고 있다.\n삼성물산 최대주주(보통주)는 2024년 12월31일 기준 이재용 삼성전자 회장이다. 이 회장은 삼성물산 지분 19.06%(3388만220주)를 보유하고 있다. 이어 KCC가 지분 9.57%(1700만9518주)를, 국민연금공단이 지분 7.28%(1294만2334주)를 들고 있다.\n이 밖에 이 회장 동생 이부진 호텔신라 대표이사 사장의 지분 5.88%(1045만6450주), 이 회장 동생 이서현 삼성물산 전략기획담당 사장의 지분 6.56%(1166만2168주) 등 최대주주 및 특수관계인은 삼성물산 지분 34.73%를 보유하고 있다.\n비전과 과제/평가\n◆ 비전과 과제\n정해린은 삼성물산 리조트부문의 실적 회복에 힘을 모아야 할 것으로 보인다.\n삼성물산 리조트부문은 에버랜드와 캐리비안베이 등의 사람이 다수 모이는 사업을 펼치는 만큼 코로나19사태에 큰 타격을 입었다. 코로나19사태 이후 에버랜드는 실적을 서서히 회복하고 있다.\n정해린은 삼성웰스토리의 해외사업 비중을 늘리고 높은 급식사업 의존도에서 나오는 경쟁력 약화를 벗어나야 할 필요가 있다.\n삼성웰스토리는 국내 단체급식시장에서 매출 기준 1위 기업으로 손꼽힌다. 그만큼 안정적으로 실적을 낼 수 있는 여건을 충분히 갖췄다.\n다만 급식시장 전망이 국내 저출산 및 고령화에 따라 밝지는 못하다는 점 등을 고려하면 높은 급식사업 의존도는 양날의 검이 될 수 있다.\n정해린은 이에 대비해 해외사업을 확대하면서 외식업체 대상 솔루션 사업을 강화하고 있다. 이를 통해 식자재 유통 사업에서의 실적을 늘려나갈 것으로 전망된다.\n◆ 평가\n삼성전자와 그룹전반에서 경험을 쌓은 경영관리 전문가로 평가된다.\n특히 삼성그룹과 삼성전자의 사령탑으로도 여겨지는 미래전략실과 사업지원TF 등 요직을 두루 거쳤다.\n삼성전자 출신으로 삼성웰스토리의 비전에 개인 및 자동화 솔루션 등을 도입해 변화을 이끌었다는 평가를 받는다.\n해외사업 강화를 통해 국내 급식사업 의존도가 컸던 삼성웰스토리의 고속성장을 이끌고 체질을 개선하는 데 힘을 주고 있는 것으로 분석된다.\n사건사고\n△삼성웰스토리 일감 몰아주기 논란\n삼성웰스토리는 일감 몰아주기 의혹으로 재판을 받고 있다.\n공정거래위원회는 2021년 6월 삼성그룹이 삼성웰스토리에 사내급식 물량을 몰아준 것으로 보고 삼성전자 등 4개사와 삼성웰스토리에 과징금 2349억 원을 부과했다. 관련해 최지성 전 삼성전자 미래전략실장을 고발키로 했다고 밝혔다.\n공정위에 따르면 삼성전자와 삼성디스플레이, 삼성전기, 삼성SDI 등 4개사는 2013년 4월부터 2021년 6월까지 사내급식 물량 전부를 삼성웰스토리에 수의계약 방식으로 몰아줬다.\n식재료비 마진 보장과 위탁수수료의 인건비 15% 추가 지급 등의 계약구조를 설정해 삼성웰스토리가 높은 이익을 유지할 수 있도록 지원한 것으로 조사됐다.\n또한 이 과정에서 삼성전자 미래전략실이 삼성웰스토리의 급식물량 보전을 위해 2014년과 2018년 삼성전자가 추진하던 구내식당 경쟁입찰을 중단시켰고 2017년에는 각 지원주체의 경쟁입찰 시도도 무산됐다.\n공정위는 한편 삼성웰스토리가 단체급식 내부거래를 통한 안정적 수익창출을 토대로 총수일가의 핵심 자금조달창구로서의 역할을 수행했다고 바라봤다.\n검찰은 공정위 제재 이후인 2022년 공정거래법 위반 혐의로 최지성 전 삼성그룹 미래전략실장과 삼성웰스토리를 기소했다.\n삼성웰스토리는 부당지원 의도가 없었다는 점을 강조하고 있다. 임직원의 복리후생을 위해 펼친 경영활동이 부당지원으로 호도됐다면서 반발했다.\n2025년 4월 현재 행정소송 1심 재판이 진행 중에 있다.\n경력/학력/가족\n◆ 경력\n1990년 삼성전자에 입사했다.\n2009년 삼성전자 감사팀에서 일했다.\n2010년부터 2012년까지 삼성전자 경영지원실 경영지원그룹 상무를 지냈다.\n2012년부터 2017년까지 삼성전자 미래전략실 전략팀 상무로 일했다.\n2017년부터 2019년까지 삼성물산 경영기획실 전무를 역임했다.\n2019년 삼성전자 무선사업부 지원팀 해외그룹장 전무로 일했다.\n2020년부터 2022년까지 삼성전자 사업지원 T/F 부사장을 지냈다.\n2023년 삼성물산 리조트부문 사장 겸 삼성웰스토리 대표이사 사장에 선임됐다.\n◆ 학력\n경기도 수원 유신고등학교를 나왔다.\n고려대학교 경제학과를 졸업했다.\n◆ 가족관계\n◆ 상훈\n삼성물산 리조트부문\n2024년 11월 에버랜드가 한국서비스품질지수(KS-SQI 25년 연속 1위를 차지했다.\n2022년 10월 에버랜드가 세계장미회 선정 최우수 장미원으로 선정됐다.\n2021년 8월 제11회 대한민국 조경대상 대통령상을 수상했다.\n2019년 10월 에버랜드가 국내 테마파크·골프장 업계 최초 ISO 45001 인증을 획득했다. 에버랜드가 한국산업의 고객만족도(KCSI) 25년 연속 1위를 차지했다. 캐리비안베이가 한국산업의 고객만족도 8년 연속 1위에 올랐다.\n2019년 3월 에버랜드 '하늘매화길'이 독일의 레드닷 디자인 어워드에서 조경디자인 부문을 수상했다.\n2014년 2월 한국능률협회컨설팅으로부터 한국에서 가장 존경받는 기업 12위에 선정됐다.\n2013년 8월 한국능률협회컨설팅으로부터 한국에서 가장 일하기 좋은 기업 3위에 올랐다.\n삼성웰스토리\n2021년 산업통산자원부로부터 한국서비스품질우수기업으로 인증을 받았다.\n2019년 업계 최초 BRC S&D 분야 인증을 취득했다.\n2018년 한국에서 가장 존경받는 기업(식음 서비스 부문)으로 3년 연속 선정됐다.\n2017년 남녀고용평등 우수기업으로 국무총리 표창을 받았다.\n2015년 한국능률협회 주관 식품안전경영대상(단체급식부문)을 수상했다.\n2013년 소비자가 뽑은 가장 신뢰하는 브랜드 대상을 수상했다.\n2000년 한국능률협회 주관 식품안전경영대상(단체급식부문)을 받았다.\n1997년 급식업체 최초로 ISO 9002, ISO 14001를 획득했다.\n◆ 기타\n정해린은 2024년 보수로 13억9600만 원을 받았다. 급여 8억2600만 원에 상여 4억9600만 원, 기타 근로소득 7400만 원이 더해졌다.\n2025년 4월18일 기준 삼성물산 주식은 4천 주를 갖고 있다. 2025년 4월17일 종가 11만3800원 기준 4억5520만 원어치다.\n어록\n“글로벌 네트워킹과 다양한 고객 지원 솔루션을 통해 고객사 및 협력사의 해외 진출을 지원하고 우수한 식자재를 국내외로 공급하는 글로벌 트레이딩을 지속 확대해 글로벌 사업 성장을 추진해 나갈 계획이다.”\n“해외에서 K푸드의 인기가 많지만, 업체들이 자체적으로 해외에 진출하기는 쉽지 않다. 규모가 작은 협력 업체는 특히 더 쉽지 않기 때문에 우리가 페스타 등을 통해 해외 진출을 원활하게 해주거나 지원하려 한다.”\n“헝가리 진출을 통한 글로벌 사업 확대, 국내 인력난 해소를 위한 로봇 자동화 도입, 개인맞춤형 헬스케어 솔루션 제공을 추진해 꾸준한 성장을 이뤄내겠다.” (2025/04/02, 2025 F&B 비즈페스타 기자단 인터뷰에서)\n“2024년은 삼성웰스토리의 ESG 경영 로드맵에서 중요한 전환점을 맞이하는 해로, 글로벌 기후 위기에 함께 대응하기 위한 탄소중립 로드맵을 수립하며 환경경영 전략을 마련했다. 삼성웰스토리는 세 가지 핵심 가치인 ‘프로다운 도전’, ‘경계 없는 연결’, ‘함께하는 성장’을 기반으로 ESG 경영을 고도화하고 글로벌 식음 솔루션 리더를 향해 나아가고자 한다.”\n“해외 사업은 국내 성장 한계를 넘어 비즈니스의 미래를 견인하는 핵심 분야다. 글로벌 식자재 트레이딩과 급식 사업 해외 확장, 베트남 법인의 콜드체인 물류센터 완공 등 주요 과제를 수행하며, 지구촌 고객과의 ‘경계 없는 연결’이라는 우리의 핵심 가치를 세계 무대에서 실현하려 한다. 이 과정에서 다양한 파트너 사와의 협력을 강화하여 친환경적이고 사회적 책임을 다하는 지속가능한 공급망을 구축해 나가고자 한다.” (2024/06, 지속가능경영보고서에서)\n“이번 물류센터 준공은 경제성장률이 높은 베트남에서 식음 업계 1위 기업으로서의 위상을 더욱 공고히 하기 위한 인프라를 구축했다는 데 의의가 있다. 앞으로도 베트남의 식음 문화 혁신을 선도하고 사업의 경쟁력을 더욱 높여 글로벌 식음 솔루션 리더라는 비전을 실현해 나아가겠다.” (2024/05/08, 베트남 신물류센터 준공식에서)\n“해외사업의 영토를 확장하고 고객에게 성장의 솔루션을 제시하는 새로운 기업 비전을 통해 동반성장의 선순환을 이루고 식음료산업의 새로운 문화를 만들어가겠다.” (2023/12/02, 삼성웰스토리 창립 10주년 기념 비전 선포식에서)",
        "relevance_score": 39
    },
    {
        "title": "삼성디스플레이, QD-OLED 기술 브랜드 'BI' 공개",
        "date": "2025-04-29 08:27",
        "link": "https://n.news.naver.com/mnews/article/119/0002950590?sid=101",
        "content": "신규 BI 통해 QD-OLED 고유의 화질 가치 알릴 예정\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 104
    },
    {
        "title": "삼성D, 'QD-OLED' 기술 브랜드 공개",
        "date": "2025-04-29 08:26",
        "link": "https://www.etoday.co.kr/news/view/2466329",
        "content": "▲QD-OLED BI 로고 (자료제공=삼성디스플레)\n삼성디스플레이가 퀀텀닷(QD)-유기발광다이오드(OLED) 기술의 브랜드 BI(Brand Identity)를 공개하고, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n입력 2025-04-29 08:25\n삼성디스플레이가 퀀텀닷(QD)-유기발광다이오드(OLED) 기술의 브랜드 BI(Brand Identity)를 공개하고, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n주요 뉴스\n많이 본 뉴스\n기업 최신 뉴스\n마켓 뉴스\n오늘의 상승종목",
        "relevance_score": 104
    },
    {
        "title": "삼성디스플레이, QD-OLED 브랜딩 강화… BI 공개",
        "date": "2025-04-29 08:24",
        "link": "https://n.news.naver.com/mnews/article/366/0001073133?sid=105",
        "content": "삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜드 아이덴티티(BI)를 제작, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 밝혔다.",
        "relevance_score": 107
    },
    {
        "title": "[더벨][이사회 분석/삼성전자]초격차 설계자로 꾸린 '코어' 보드 멤버",
        "date": "2025-04-29 08:22",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202504221539068360103871",
        "content": "[이사회 분석/삼성전자]초격차 설계자로 꾸린 '코어' 보드 멤버[전문경영인 사내이사 코드]①사내이사 13인에서 3인으로 축소…최고 수뇌부 집단으로 탈바꿈\n김현정 기자공개 2025-04-29 08:20:28\n[편집자주]\n등기이사는 기업의 위기극복 전략과 조직 내 권력 지형도를 압축한 ‘코드’와 같다. 사내이사에 이름을 올린 비오너 출신 임원들의 면면을 보면 기업이 처한 상황과 앞으로 나아갈 방향을 읽을 수 있다. 국내 주요 기업들의 사내이사를 들여다보며 이들의 경영전략과 조직 위상, 그리고 기업을 움직여온 핵심 인물들의 발자취를 살펴본다.\n이 기사는 2025년 04월 23일 08시10분 THE BOARD에 표출된 기사입니다\n삼성전자 사내이사는 한때 무려 13명에 달했다. 2000년 사업부별 독립채산제를 도입, 12명의 대표이사를 둬 각 사업부별 독립경영체제를 꾸리게 했다. 각 부문 대표가 모두 등기이사에 올라 이사회 규모는 거대했다. 하지만 효율과 경영투명성을 강조하는 경영환경 변화에 따라 대표이사 숫자는 점점 축소했고 굵직한 조직개편과 함께 삼성전자 이사회 역시 점차 지금의 모습으로 정돈됐다.이사회 구성원은 곧 삼성전자의 시대상을 보여주는 얼굴들이었다. 이학수·윤종용·이윤우 부회장부터 권오현·윤부근·신종균 회장까지, 삼성의 역사를 움직여온 대표적 인물들이 사내이사로 이름을 올렸다. 그들이 내린 결정은 글로벌 시장에서 삼성전자의 초격차 전략과 압도적 성과를 이끌었고 이사회는 단순한 의결기구를 넘어 삼성전자 성장의 최전선이자 권력의 핵심으로 자리매김했다.\n최근 10년간 삼성전자의 사내이사 구성은 한층 정교해졌다. 각 사업부문 대표와 CFO가 중심을 이루고, 여기에 디스플레이사업부장이나 메모리사업부장 같은 주요 사업 책임자들이 더해져 사내이사 5인 체제를 유지했다. 특히 이재용 회장의 등기이사 공백기 동안 이사회는 빈자리를 지키며 묵묵히 그룹의 무게중심을 잡아왔다.\n◇삼성전자, 13명의 사내이사에서 3인으로 오기까지\n삼성전자는 2000년 등기이사수가 무려 21명이었다. 사내이사가 13명, 사외이사가 5명, 감사가 3명 등이었다. 당시 독립채산제 도입이 각 사업부의 매출과 수익 증대에 크게 기여한다는 고 이건희 회장의 뜻에 따라 각 사업부가 독자적인 대차대조표를 작성, 자산 및 자본 흐름까지 완전히 독립적으로 운영하도록 만들었다.\n이사회에는 모든 각 대표들이 참여했다. 각 사업부가 빠르게 의사결정을 한다는 독립경영체제였지만 이사회에서는 그러지 못했다. 의사결정 합의체인 이사회에선 거대한 등기이사가 효율적이지 못했다. 경영진을 견제·감독한다는 이사회 본 취지에도 사실상 맞지 않았다.\n2005년 자산 2조원 이상 기업들은 이사회 과반수를 사외이사로 꾸리도록 한 증권거래법 개정을 앞두고 삼성전자에도 이사회 규모 축소가 일어났다. 이와 더불어 진대제 전 삼성전자 사장이 2003년 2월 정보통신부 장관으로 자리를 옮기면서 또 한 자리가 줄었다. 2005년 삼성전자 사내이사는 6명으로 축소했다.\n당시 이건희 회장을 가장 오랜 시간 보좌하며 ‘이건희 회장의 그림자’로 불렸던 이학수 부회장과 2010년대 삼성의 위상을 만들어낸 최고의 글로벌 CEO로 불리는 윤종용 부회장, 이건희 회장이 ‘준천재’로 불렀던 이윤우 부회장, 외환위기 이후 삼성전자 살림살이를 도맡았던 최도석 당시 사장, 지금까지도 삼성전자 역대 최연소 상무 타이틀을 지키고 있는 김인주 사장 등이 사내이사 리스트에 이름을 올렸다. 모두 이건희 회장의 가신이자 삼성을 움직이는 최고 수뇌부로 불렸던 인물들이다.\n2008년 ‘삼성 비자금 특검’ 사태로 이건희 삼성전자 회장이 등기이사직에서 사임하면서 삼성전자 이사회에 또 한번의 큰 변화의 바람이 불었다. 이학수 전략기획실 부회장과 윤종용 부회장이 물러났고 당초 이들 세 사람을 포함해 이윤우 부회장, 최도석 사장 등 5인 대표이사 체제였던 삼성전자는 2인 대표 체제로 바뀌었다. 자연스레 사내이사도 5인에서 2인으로 대폭 줄었다. 사내이사 명단만 봐도 2008년은 삼성전자가 숨을 죽이며 지나간 과도기적 시기인 것을 알 수 있다.\n이후 삼성전자는 2009년 창사 최대 규모의 조직개편을 통해 세트 부문(DMC부문)과 부품 부문(DS부문) 등 조직을 2개 사업부문, 10개 사업부로 재편했다. 그리고 DMC부문장과 DS부문장을 각각 사내이사로 올렸다. 이윤우 대표이사 부회장과 최지성 사장이 주인공이다.\n여기에 재무전문가와 기획전문가인 윤주화 당시 감사팀장과 이상훈 사업지원팀장도 각각 사내이사로 선임돼 디테일을 보완했다. 두 인물 모두 훗날 연달아 삼성전자 CFO를 맡으며 이사회에서 큰 역할을 하게 됐다.\n◇삼성전자 이사회, 초격차 리더들의 역사\n삼성전자 이사회가 현재 모습에 이르게 된 건 2013년쯤 들어서 일이다. 2011년 말 DMC부문 내에 CE(소비자가전)부문과 IM(IT모바일)부문이 신설됐고 2013년 본격적으로 각자 체제가 되면서 3인 대표 시대가 열렸다.\n권오현 당시 DS(반도체)부문장, 윤부근 CE부문장, 신종균 IM부문장으로 이어지는 체제가 2017년까지 지속됐다. 권오현 회장은 ‘초격차’ 전략으로 삼성전자의 메모리 반도체 사업을 글로벌 1위로 도약시킨 인물로 유명하다. 윤부근 회장은 글로벌 TV 1위를 일구는 데 혁혁한 공을 세웠다. 훗날 총수 공백사태 때 삼성그룹에서 대외협력담당을 맡으며 삼성의 ‘얼굴’의 역할을 한 것으로도 잘 알려져있다. 신종균 회장은 ‘갤럭시의 아버지’로 불린다. 갤럭시를 처음 만들고 세계 1위로 올려놓은 인물이다. 이들 모두 나란히 5년가량을 삼성전자 사내이사로 활동했다. 여기에 삼성전자 CFO였던 이상훈 경영지원실장도 사내이사에 이름을 함께 올렸다.\n이들 3인 대표체제는 수년 간 공고히 지속됐다. 2014년 5월 이건희 회장이 급성심근경색으로 쓰러진 뒤 이재용 회장이 경영 전면에 나선 이후에도 한동안 이어졌다. 2016년 10월 이재용 회장이 직접 등기이사에 오르며 본격적으로 ‘뉴삼성’을 주도했고 2017년 2월 국정농단 사태로 이재용 회장이 갑작스레 구속수감되면서 삼성전자는 비상경영체제로 전환했다.\n그해 연말 인사에서 이재용 회장은 옥중에서 ‘뉴삼성’의 밑그림을 내놨다. 50대 CEO로 수뇌부를 물갈이하며 세대교체의 신호탄을 쐈다. 권오현·윤부근·신종균 대표이사는 김기남 DS부문장, 김현석 CE부문장, 고동진 IM부문장에게 자리를 물려줬다. 여기에 이상훈 전 경영지원실장이 이사회 의장을 맡으며 사실상 삼성전자 이사회의 중심을 쥐었다.\n‘오너가의 복심’으로 불리는 이상훈 부회장은 이재용 부회장이 하버드대 유학시절 당시 삼성전자 북미총괄 법인에서 근무하며 그를 보좌한 인물로 알려져있다. 구조본과 미래전략실을 거친 뒤 CFO에 올랐고 경영지원실장 자리를 물려준 뒤엔 이사회 의장으로 활동했다. 보수적 삼성전자 조직문화에서 이상훈 부회장이 최고연장자였던 만큼 3명의 대표들에 영향력을 발휘했다는 얘기도 전해진다.\n삼성전자는 2021년 말 DS, CE, IM으로 나뉘어 있던 사업부문을 DS와 세트(SET)부문으로 통합하는 조직개편을 시행했다. CE와 IM부문을 통합한 신설 SET 부문은 DX(디바이스경험)부문으로 명명했고 2022년 초부터는 한종희 DX부문장과 경계현 DS부문장과 더불어 노태문 MX사업부장이 사내이사로 선임됐다. 이에 더해 항상 그래왔듯이 당시 CFO를 맡던 박학규 사장도 사내이사에 올랐고 이정배 메모리사업부장도 이름을 올렸다.\n올해엔 사내이사 명단이 이례적으로 단촐해졌다. 전영현 단독 대표이사 체제에 들어선 삼성전자는 전영현 DS부문장 겸 메모리사업부장 부회장과 노태문 DX부문장 직무대행 겸 MX사업부장 사장, 송재혁 DS부문 CTO 등 3명이 사내이사에 이름을 올렸다. 삼성전자가 사내이사 인원이 3명 밑으로 떨어진 건 2008년 삼성 특검 사태로 사내이사 3인이 사임헤 2명으로 축소된 이후로 처음이다.\n삼성전자에 정통한 관계자는 \"사내이사란 기본적으로 주요 안건을 결정하는 사람들인 만큼 삼성전자 사내이사는 기본적 책임이 부여돼있는 각 부문 대표들이 맡도록 하고 있다\"며 \"CFO는 늘 이사회에 들어와서 모든 일을 함께 해왔으며 올해부터는 이사회 멤버가 아니지만 그래도 배석해 참여한다\"고 말했다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [i-point]아이씨티케이, 미군 전시회 'LANPAC·TECHNET' 참가\n- [i-point]한컴-KT, 공공 AI시장 공략 협력\n- [i-point]'AI 헬스케어 정조준' 씨아이테크, 엠오디 흡수합병\n- [삼성그룹 북미 대관조직 분석]삼성전기·SDI·디스플레이, 해외법인 관세폭탄 '촉각'\n- [컨콜 Q&A 리뷰]iM금융, 자본비율 오르자 주주환원 가속화에 쏠리는 기대감\n- iM금융, 성공적 RWA 관리 'CET1 12%' 고지 올랐다\n- 우리카드, 카드론 덕에 웃었지만…건전성에는 경고등\n- 흑전 하나생명, '보장성 중심' 체질 개선 순항\n- 현대커머셜, 고수익 자산 대손비용 확대에 실적 '주춤'\n- 현대카드, 외형 성장에도 순익은 감소\n김현정 기자의 다른 기사 보기\n-\n- [Financial Index/금융지주]NPL·요주의·충당금 삼박자…우리금융, 건전성 ‘최상위’\n- [이사회 분석/삼성전자]초격차 설계자로 꾸린 '코어' 보드 멤버\n- [밸류업 성과 평가]NH투자증권 증권사 1위, 주가 상승폭 최대\n- [밸류업 성과 평가]밸류업 하위권 DGB금융, 역성장의 덫\n- 사외이사를 발굴하는 SK의 안목\n- [밸류업 성과 평가]JB금융 5위권 진입, 지방금융그룹 저력\n- [밸류업 성과 평가]4대 금융지주 밸류업 순위는…KB·하나·우리·신한\n- [밸류업 성과 평가]지주사 대부분 낮은 점수, 1등 '한진칼' 선전\n- [이사회로 간 기업인/thebell interview]\"SK 사외이사 겸직했더니 고3보다 더 공부한다\"\n- [이사회로 간 기업인]애플 CEO가 나이키 사외이사…한국 이사회와 '온도차'",
        "relevance_score": 49
    },
    {
        "title": "삼성디스플레이, QD-OLED 신규 브랜드 공개",
        "date": "2025-04-29 08:18",
        "link": "https://www.ajunews.com/view/20250429081551187",
        "content": "신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원하며 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 98
    },
    {
        "title": "삼성디스플레이, QD-OLED 차별화 마케팅 나선다…BI 공개",
        "date": "2025-04-29 08:15",
        "link": "https://n.news.naver.com/mnews/article/001/0015357811?sid=101",
        "content": "[삼성디스플레이 제공. 재판매 및 DB 금지]\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n[삼성디스플레이 제공. 재판매 및 DB 금지]\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\nhanajjang@yna.co.kr",
        "relevance_score": 113
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' BI 공개…상표 출원 준비",
        "date": "2025-04-29 08:14",
        "link": "https://n.news.naver.com/mnews/article/421/0008220147?sid=101",
        "content": "(서울=뉴스1) 박기호 기자 = 삼성디스플레이가 29일 'QD-OLED'(퀀텀닷-유기발광다이오드) 기술의 브랜드 BI(Brand Identity, 브랜드 아이덴티티)를 공개하면서 상표 출원을 준비하고 있다고 밝혔다.\n삼성디스플레이의 신규 BI는 QD-OLED의 첫머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받는다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 113
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' 기술 브랜드 공개",
        "date": "2025-04-29 08:13",
        "link": "https://n.news.naver.com/mnews/article/277/0005585124?sid=101",
        "content": "새로 공개된 BI는 QD-OLED 기술의 첫 글자인 'Q'를 형상화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n삼성디스플레이에 따르면 2021년 말 처음 선보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자·소니·Dell·MSI·ASUS·HP 등 18개 글로벌 브랜드의 TV·모니터 제품 170개 이상에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원하고, 의도된 색상을 가장 정확히 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에서도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성과 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n한편 삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 나선다는 계획이다.",
        "relevance_score": 104
    },
    {
        "title": "삼성D, QD-OLED 기술 브랜드 BI 공개",
        "date": "2025-04-29 08:12",
        "link": "https://n.news.naver.com/mnews/article/018/0006000625?sid=101",
        "content": "삼성D, QD-OLED 기술 브랜드 BI 공개\n신규 BI 통해 QD-OLED 고유의 화질 가치 강조[이데일리 김소연 기자] 독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 ‘QD-OLED’ 기술 브랜드가 공개됐다. 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 유기발광다이오드(OLED)보다 뛰어난 화질 특성을 바탕으로 삼성전자(005930), 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상·BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 “QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다”며 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n기자 프로필\n더 나은 사회를 위한 기사를 쓰겠습니다. 제보는 메일주세요!\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 116
    },
    {
        "title": "[IT썰]아이폰4 화이트 출시 14주년…'안테나 게이트' 터진 그때 그 시절",
        "date": "2025-04-29 08:10",
        "link": "https://n.news.naver.com/mnews/article/008/0005187303?sid=105",
        "content": "28일(현지시간) 9TO5Mac 등 외신에 따르면 미국에서는 아이폰4 화이트 컬러를 기념하는 게시글이 SNS에 올라오고 있다. 애플은 당시 아이폰4 화이트 컬러를 출시하겠다고 발표한 뒤 6개의 보도자료를 추가로 배포했다. 보도자료는 △애플, 아이폰4 발표 △아이폰4 사전 주문에 대한 애플의 성명서 △아이폰4 화이트 컬러에 대한 애플의 성명서(6월) △아이폰4에 관한 애플의 메시지 △아이폰4 화이트 컬러에 대한 애플의 성명서(7월) △아이폰 화이트 컬러 내일 출시 등이다.\n애플이 아이폰4 화이트 컬러의 출시를 미룬 이유는 하드웨어 관련 공정 때문이다. 아이폰4 화이트는 초반에 이물질이 아이폰 안으로 끼어들어 변색하는 문제를 해결하지 못했다. 또 화이트 컬러는 내부로의 빚 투과를 방지하기 위해 도료를 두껍게 해야 했는데 애플은 이런 공정이 없어 대량생산에 어려움을 겪기도 했다. 이 밖에도 카메라 플래시를 작동시킬 때 사진 품질이 떨어지거나 근접성 인식 센서에 오류를 일으킨다는 문제점도 있었다.\n또 당시 애플은 아이폰4의 이른바 '안테나 게이트'로 곤혹스러운 상황에 놓여 있었다. 안테나 게이트란 애플이 더 얇은 아이폰을 만들기 위해 대부분의 스마트폰이 안테나를 후면 하단에 배치한 것과 달리, 측면에 배치해 발생한 통신 오류를 가리킨다. 당시 일부 아이폰 이용자가 아이폰을 손으로 꽉 감싸 쥐고 통화를 하는 경우 통화 품질이 떨어진다는 일명 '데스 그립' 현상을 호소했다. 애플을 이끌던 스티브 잡스 CEO(최고경영자)는 이용자가 아이폰을 잘못 잡고 쓴다며 오류를 부인했으나 오만하다는 지적이 이어지자 결국 잘못을 인정하고 모든 아이폰4 구매자에게 공짜 케이스를 제공했다.\n한편 아이폰4 화이트 컬러 출시를 기리는 게시글에는 \"아이폰이 정말 신기했던 시절이 있었다\", \"그때가 진정한 혁신의 시대였다\", \"아이폰4 화이트칼라는 초창기 가장 좋아했던 제품이었다\", \"첫 아이폰이었다. 기존 아이폰에는 없던 색상이어서 정말 좋았다\" 등의 댓글이 이어지고 있다.",
        "relevance_score": 33
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개…기술 브랜딩 강화",
        "date": "2025-04-29 08:06",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1660984",
        "content": "삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI를 공개하고 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원하고 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED 'Brand Identity' 공개",
        "date": "2025-04-29 07:52",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=340158",
        "content": "삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n'2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받는다.\n삼성디스플레이는 앞으로 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n최찬우 기자\nccw@pinpointnews.co.kr",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED BI 공개",
        "date": "2025-04-29 07:46",
        "link": "https://n.news.naver.com/mnews/article/016/0002464079?sid=101",
        "content": "삼성디스플레이, QD-OLED BI 공개\n[헤럴드경제=서경원 기자] 독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 ‘QD-OLED(퀀텀닷-유기발광다이오드)’ 기술 브랜드가 공개됐다.\n삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 BI(Brand Identity·브랜드 아이덴티티)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 “QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다”며 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n기자 프로필\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep.\n-\nQR을 촬영해보세요. 이원율의 후암동미술관\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 122
    },
    {
        "title": "이제 애플페이로 철도 승차권 결제하세요…NFC 가능 단말기 교체",
        "date": "2025-04-29 06:46",
        "link": "https://www.electimes.com/news/articleView.html?idxno=354128",
        "content": "코레일, 전국 철도역 창구서 아이폰 간편결제 시행…자동발매기는 연말\n코레일에서도 애플페이로 승차권 결제가 가능해졌다.\n한국철도공사(코레일)는 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다고 지난 28일 밝혔다.\n애플페이는 아이폰(iPhone) 및 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며, 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n또 애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도 승차권을 구매하길 기대한다”고 말했다.",
        "relevance_score": 59
    },
    {
        "title": "트럼프가 원하는 아이폰 美 생산, 왜 안 되나",
        "date": "2025-04-29 06:45",
        "link": "https://n.news.naver.com/mnews/article/014/0005342618?sid=101",
        "content": "도널드 트럼프 미국 대통령이 미 제조업체들을 압박해 공장들을 미국으로 다시 끌어들이려 하고 있다.\n지난 2일(현지시간) 발표한 대대적인 상호관세가 이를 위한 도구다.\n그러나 전문가들은 미국의 높은 생산 비용을 감안할 때 이는 실현 불가능한 목표라고 입을 모으고 있다.\n28일 파이낸셜타임스(FT)에 따르면 미 제조업의 상징인 애플 아이폰을 트럼프가 원하는 것처럼 미국에서 생산한다는 것은 결코 실현 가능한 것이 아니다.\n미국에 스마트폰 공장이 마지막으로 들어섰던 때는 2013년이다.\n모토롤라는 당시 미국 내에서 생산하는 것이 지나치게 비싸 실패할 것이라는 통념을 깨겠다면서 미 제조업 설비 가동에 들어갔다. 그러나 텍사스주 포트워스에 세워졌던 공장은 가동 1년 만에 문을 닫았다. 매출이 신통찮았던 데다 높은 비용도 감당이 안 됐다.\n공급망 전문가들은 트럼프의 프로젝트도 모토롤라 공장과 같은 운명을 맞을 것으로 보고 있다.\n아이폰을 미국에서 조립하면 최대 3500달러까지 가격이 치솟을 것이란 전망도 나온다.\n아이폰을 미국에서 생산하면 노동 단가가 높아 가격이 치솟을 것이란 점이 주로 나오는 말이지만 이게 다가 아니라고 전문가들은 지적하고 있다.\n샌타클라라대 리비경영대학원의 정보시스템(IS) 교수 앤디 차이는 미 기업들이 중국으로 공장을 옮기던 초기에는 낮은 노동비용이 주된 배경이었지만 이후 상황은 더 복잡해졌다고 말했다.\n그는 기업들이 좋건 싫건 계속 중국에 머물고 있다면서 그 이유는 중국에서 생산하면 빠른 데다 생산 대응도 유연하고, 중국이 세계적인 수준의 공급망을 갖추고 있기 때문이라고 설명했다. 그저 저임금이 다가 아니라는 것이다.\n애플은 중국 생산 비중을 줄이기 위해 노력하고 있지만 대체 생산기지가 미국은 아니다. 이미 10년 동안 인도에 공급망을 구축하고 있다.\n인도에서 10년 동안 공급망을 구축한 애플은 앞으로 중국 관세가 지속될 경우 미국에서 판매하는 아이폰은 모두 인도에서 생산한다는 방침이다.\n애플이 미국으로 생산라인을 옮기는 것이 현실적으로 불가능한 이유는 지난 수십 년에 걸쳐 복잡하게 짜인 국제 공급망을 통째로 미국으로 옮길 수 없다는 점이 가장 핵심이다.\n애플 아이폰은 2007년 출시 이후 지금까지 약 28억대가 팔렸고, 매출이 1조달러가 넘는다. 애플 총매출의 거의 절반에 이른다.\n이 아이폰은 약 2700개 부품으로 만들어진다. 애플에 이 부품을 공급하는 업체는 28개국, 187개 업체에 이른다.\n미국에서 생산되는 아이폰 부품은 이 가운데 5%도 안 된다. 유리 케이스, 안면인식이 가능한 레이저, 반도체 정도가 미국에서 생산된다.\n그 외 대부분 부품은 중국에서 생산되지만 하이테크 부품들은 대만과 한국, 일본에서 공급한다.\n아이폰 디스플레이 유리는 미국에서 만들지만 터치스크린이 가능하도록 해주는 핵심 소재는 대부분 한국에서 생산돼 중국에서 조립된다.\n아이폰 알루미늄 프레임은 오직 중국에서만 규모의 경제 실현이 가능한 고도로 특화된 기계를 통해 만들어진다.\n아이폰을 하나로 묶는 작은 볼트 74개 역시 중국과 인도에서 주로 생산되며 이렇게 만들어진 볼트는 일일이 손으로 작업해야 한다.\n리서치 업체 테크인사이츠는 보고서에서 애플 아이폰이 미국에서 조립될 가능성은 거의 없다고 단정했다.\n보고서는 스마트폰 공급망은 중국에 깊숙하게 뿌리내리고 있고, 중국의 고숙련 엔지니어들과 엄청난 규모의 조립 노동자들을 필요로 한다고 지적했다.\n애플은 매년 아이폰 2억3000여만대를 출하한다. 분당 438대를 생산하는 셈이다.\n아이폰16프로의 경우 256GB 용량폰을 기준으로 순마진율이 약 36%, 액수로는 약 400달러를 번다.\n테크인사이츠 추산에 따르면 최종 조립과 테스트 비용은 단 10달러, 배터리 비용은 4달러, 그리고 디스플레이와 터치스크린 비용은 38달러에 불과하다.\n낮은 생산 비용으로 높은 마진을 확보하는 것이 미국에서는 불가능하다.\n이 때문에 현재 아이폰 약 85%는 중국에서 나머지는 인도에서 생산된다.",
        "relevance_score": 41
    },
    {
        "title": "삼성 했고 애플 실패? 아이폰 17 반사방지 코팅적용 지연 [모닝폰]",
        "date": "2025-04-29 06:41",
        "link": "https://n.news.naver.com/mnews/article/018/0006000585?sid=105",
        "content": "삼성 했고 애플 실패? 아이폰 17 반사방지 코팅적용 지연 [모닝폰]\n개발 잘 되지 않기 때문으로 전해져\n\"코팅 공정 확장하는 데 문제 발생\"[이데일리 김아름 기자] 삼성전자가 갤럭시 S24 울트라 부터 적용했던 반사 방지 디스플레이의 아이폰 적용이 지연될 전망이다.\n미국 정보기술(IT) 전문매체 맥루머스는 28일(현지시간) 애플이 아이폰 17 프로 모델에 사용할 계획이었던 ‘긁힘 및 반사 방지 디스플레이’ 코팅을 적용하지 않을 가능성이 있다고 보도했다.\n앞서 유출자 ‘인스턴트 디지털’은 애플이 세라믹 보다 긁힘에 더 강한 새로운 반사 방지 디스플레이를 개발 중이라고 전했다. 이후 업그레이드된 디스플레이 코팅에 대한 다른 소식이 나오지 않고 있는데, 이유가 애플의 디스플레이 개발이 잘 되지 않기 때문인 것으로 분석된다.\n애초 애플은 고급형 아이폰 17 프로 및 아이폰 17 프로 맥스 모델에 해당 반사 방지 코팅을 사용할 계획이었다. 적용된다면 아이폰으로는 최초다.\n맥루머스는 “애플은 디스플레이 코팅 공정을 확장하는 데 문제가 발생했으며 현재 더 이상 아이폰 17 프로 모델에 대해 해당 기능이 계획되지 않았다”라며 “아이폰 디스플레이에 반사 방지 코팅을 추가하는 과정은 애플이 생산하는 수백만 대의 장치를 고려할 때 더뎠기 때문에 프로 모델에만 계획되었음에도 불구하고 올해는 여전히 실현 가능하지 않은 것 같다”라고 전했다.\n현재 아이폰 모델에는 지문 방지 코팅만 처리됐고, 애플은 반사 방지 기술에는 크게 중점을 두지 않았다. 맥과 아이패드 프로의 경우 눈부심을 줄이는 나노 텍스처 디스플레이를 제공하지만 아이폰으로 확장되지 않았다.\n이와 대조적으로 삼성전자의 갤럭시 S24 울트라는 반사를 최대 75%까지 줄이는 고릴라 글래스 아머 디스플레이 패널을 선보인 바 있다. 이 기술은 밝은 조명 조건에서 대비를 개선하고 햇볕이 내리쬐는 곳이나 밝은 조명이 있는 방에서도 색상이 더 생생하게 보이도록 한다.\n맥루머스는 “애플이 나노 텍스처 또는 더 단순한 코팅으로 선회했을 수도 있지만, 지금은 완전히 폐기되었을 수도 있다”라며 “애플은 제조 공정이 개선됨에 따라 향후 아이폰에 디스플레이 개선을 도입할 수 있다”라고 전했다.\n기자 프로필\nICT 산업소식을 재미있게 전하겠습니다. 많은 제보 바랍니다!\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 80
    },
    {
        "title": "코레일, 전국 역 창구서 '애플페이' 결제 된다",
        "date": "2025-04-28 23:02",
        "link": "https://www.wikitree.co.kr/articles/1046030",
        "content": "코레일, 전국 역 창구서 '애플페이' 결제 된다\n2025-04-28 23:01\nadd remove print link\n아이폰 이용자 40%·외국인 관광객 편의 증진…NFC 단말기 교체, 자동발매기도 연내 도입 추진\n한국철도공사(코레일)는 28일부터 전국 기차역 매표 창구에서 아이폰과 애플워치를 이용한 '애플페이(Apple Pay)' 모바일 결제 서비스를 시작한다고 밝혔다.\n애플페이는 아이폰이나 애플워치 사용자가 자신의 신용카드를 기기 내 '지갑' 앱에 등록해두고, 실물 카드 없이 비접촉식으로 결제할 수 있는 간편 결제 시스템이다.\n코레일은 이번 서비스 도입을 위해 올해 초 전국 역 창구의 결제 단말기를 근거리무선통신(NFC) 결제가 가능한 최신 기기로 전면 교체 완료했다. 또한, 승차권 자동발매기에서도 연말까지 순차적으로 애플페이 결제가 가능하도록 NFC 단말기 도입을 추진할 계획이다.\n코레일에 따르면, 철도회원 중 아이폰 이용자는 전체의 약 40%에 달하며, 이 중 81%가 30대 이하(10대 이하 6%, 20대 45.6%, 30대 29.6%)로 젊은 층의 비중이 압도적으로 높다. 코레일은 이번 애플페이 도입이 젊은 고객층으로부터 큰 호응을 얻을 것으로 기대하고 있다.\n특히 애플페이는 해외에서 발급된 신용카드도 등록해 사용할 수 있어, 한국을 방문하는 외국인 관광객들의 승차권 구매 편의성도 크게 향상될 전망이다.\n코레일 이민성 고객마케팅단장은 \"고객 눈높이에 맞춘 다양한 결제 수단을 지속적으로 확대해 나갈 것\"이라며 \"애플페이 도입으로 아이폰 이용 고객과 외국인 고객들이 더욱 편리하게 기차표를 구매할 수 있게 되기를 기대한다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "엔터 기능 넘은 TV…삼성·LG, 'AI TV'로 프리미엄 시장 선도",
        "date": "2025-04-28 20:30",
        "link": "http://www.womentimes.co.kr/news/articleView.html?idxno=87023",
        "content": "우먼타임스 = 심은혜 기자\n국내 전자 업계가 우수한 기술력으로 글로벌 TV 시장을 리드하는 가운데 AI를 접목해 기존 스크린에서 경험해보지 못한 새롭고, 차별화된 경험을 내세워 프리미엄 시장 공략에 나서고 있다.\n◆LG전자, 초대형·AI·무선 강한 ‘QNED TV’ 선봬\nLG전자는 2025년형 LG QNED(나노기반 고색재현 디스플레이) TV를 본격 출시하며 글로벌 프리미엄 TV 시장 확대에 나섰다.\nLG전자는 5월 초 한국과 북미 등 프리미엄 시장을 시작으로 100형 QNED 에보(모델명 QNED89A)와 무선 QNED 에보(모델명 QNED9MA)를 비롯한 2025년형 QNED TV 신제품을 글로벌 시장에 순차 출시한다고 밝혔다.\n올해 LG QNED TV 신제품은 중소형부터 초대형까지 아우르는 풀라인업(43, 50, 55, 65, 75, 86, 100형)과 무선 제품으로 더욱 다양해졌다.\n고색재현을 위한 나노 기술이 발전하고 다양해짐에 따라 2025년형 LG QNED TV는 더욱더 진화한 나노입자 기반의 고색재현 기술을 폭넓게 확장해 적용함으로써 색재현율을 높였다.\n신제품은 이러한 새로운 고색재현 기술을 적용해 화면 속 영상을 실제 눈에 보이는 것처럼 사실적인 순색(Pure Color)으로 표현한다. 글로벌 시험·인증기관 인터텍으로부터 원본 영상의 풍부한 색을 왜곡 없이 표현하는지를 측정하는 컬러볼륨 100% 인증도 획득했다.\nLG전자는 2023년 세계 최초로 선보인 진정한 무선 AV 전송 솔루션도 QNED 에보에 확대 적용했다. 이 솔루션은 전 세계에서 유일하게 최대 4K·144Hz 영상을 손실, 지연 없이 무선으로 전송한다.\n화면 끊김을 최소화하는 AMD의 ‘프리싱크 프리미엄’ 인증을 획득해 무선 환경에서도 자연스러운 영상을 보여준다. 기존 TV 본체에 연결했던 콘솔기기, 셋톱박스 등 주변기기를 별도의 ‘제로 커넥트 박스’에 연결하면 돼 무선이 주는 공간의 가치를 극대화한다.\n신제품은 매직 리모컨에 탑재된 전용 버튼을 통해 누구나 손쉽게 활용할 수 있는 ‘손에 잡히는’ 5대 공감지능(AI) 기능으로 고객을 알아보고 최적의 시청 환경을 제공한다.\nLG전자는 2025년형 신제품을 통해 ▲사용 패턴을 기반으로 고객 맞춤형 키워드를 제안하는 AI 컨시어지 ▲거대언어모델(LLM) 기반으로 고객의 발화를 이해하고 의도를 추론해 검색하는 AI 서치 ▲TV를 사용하면서 발생하는 간단한 문제 해결을 돕는 AI 챗봇 ▲고객에 가장 적합한 화질, 음질을 제공해 주는 AI 맞춤 화면·사운드 모드 ▲목소리로 사용자를 구분해 계정을 전환해 맞춤 서비스를 제공하는 보이스 ID 등 5대 AI 기능을 선보였다.\n2025년형 LG QNED 에보는 한층 더 진화한 독자 인공지능(AI) 화질·음질 엔진인 알파 8 프로세서를 탑재했다. 기존 대비 약 70% 더 뛰어난 AI 성능을 기반으로 초대형 TV에 걸맞은 화질과 음질을 구현한다.\nLG전자는 세계 약 150개 국가에서 순차 출시 계획을 세워 글로벌 판매 지역을 확장하고 있다.\n박형세 LG전자 MS사업본부장 사장은 “압도적 자발광 화질의 올레드 TV와 진일보한 기술을 대거 적용한 프리미엄 LCD TV인 QNED TV의 듀얼 트랙 전략으로 글로벌 프리미엄 TV 시장에서 리더십을 확대 할 것”이라고 말했다.\n이달 초에도 북미, 한국에 이어 유럽에 5대 AI 기능을 갖춘 2025년형 올레드 TV 라인업을 선보이며 글로벌 OLED TV 시장 13년 연속 1위를 정조준하고 있다. 시장조사기관 옴디아에 따르면 LG전자는 대표적인 프리미엄 제품인 글로벌 OLED TV 시장에서 출하량 기준 52.4% 점유율을 차지하며 12년 연속 1위를 기록했다.\n◆삼성전자, AI TV 시대 선언…신제품, 글로벌서 호평\n삼성전자는 이달 초 ‘언박스 & 디스커버 2025’를 열고 신제품 공개와 더불어 AI 스크린의 방향성을 제시하는 ‘비전 AI’와 OLED 기술력을 기반으로 글로벌 시장을 리드하겠다는 계획을 발표했다.\n이달 초 선보인 신제품은 ▲Neo QLED 8K·OLED·QLED·더 프레임까지 대폭 강화된 AI TV 라인업 ▲초대형 TV ▲이동형 스크린 ‘무빙스타일’ ▲새로운 방식의 초단초점 프로젝터 ‘더 프리미어 5’까지 폭넓은 제품 라인업을 공개했다.\nAI 비전을 세운 만큼 신제품에는 ▲AI 홈 ▲AI 어시스턴트 ▲AI 시청 최적화 세 가지 핵심 AI 기능이 포함했다.\nAI 홈은 ‘홈 인사이트’ 기능과 ‘홈 모니터링’ 기능을 통해 스마트 홈 경험을 한 단계 높였다. 홈 인사이트 기능은 사용자의 생활 패턴과 기기 사용 이력, 실내 환경 등을 고려해 ‘실내 온도가 높으면 에어컨 켜기’, ‘공기 질이 나쁘면 공기청정기 작동’ 등 필요한 행동을 추천한다.\n‘홈 모니터링’ 기능은 부재 설정 시 이상 움직임이 감지될 경우 실시간 알림을 보내준다. 또, 반려동물 모니터링 기능인 ‘펫 케어’와 아이 울음 감지가 가능한 ‘패밀리 케어’를 통해 부재중일 때에도 안심할 수 있게 해준다.\n‘AI 어시스턴트’에는 TV 시청을 더욱 편하고 쉽게 해주는 기능들이 포함됐다. 2025년형 삼성 AI TV는 시청하는 콘텐츠의 자막을 사용자가 원하는 언어로 제공하는 ‘실시간 번역’을 지원한다.\n‘클릭 투 서치’로 시청중인 영상과 유사한 콘텐츠를 추천받고, 등장하는 배우, 필모그래피 등 프로그램과 관련된 추가 정보까지 리모컨 클릭 한 번으로 확인할 수 있다.\n또 ‘업스케일링’, ‘리마스터링’ 기능을 활용한 ‘AI 시청 최적화’로 화질과 사운드가 한층 업그레이드됐다. ‘8K AI 업스케일링 Pro’와 ‘4K AI 업스케일링 Pro’는 AI로 저해상도 콘텐츠를 업스케일링해 디테일, 입체감, 명암비가 향상된 화질로 제공한다.\n‘오토 HDR 리마스터링 Pro’는 AI 딥러닝 기술을 활용해 SDR 콘텐츠를 장면 별로 분석, 실시간 HDR 효과를 적용해 풍부한 명암비와 실감나는 색상으로 몰입감을 높여준다.\n‘컬러부스터 Pro’는 AI가 각 장면의 색을 분석, 분류하고 색 표현을 향상시켜 최상의 컬러로 시청할 수 있게 한다.\n삼성전자는 올해 AI TV 라인업을 기존 Neo QLED와 OLED에서 QLED와 더 프레임까지 확대했다.\n작년 9개 시리즈 34개 모델에서 올해 QLED와 더 프레임을 포함해 14개 시리즈 61개 모델로 AI TV 라인업이 크게 늘어났다. 특히 OLED는 SF90 시리즈에 42형부터 83형까지 라인업을 구축했다. Neo QLED 기존 최대 화면 크기였던 98형에서 올해 115형, 100형 제품을 새롭게 추가해 초대형 TV의 소비자 선택 폭도 넓혔다.\n또 기존 스마트 모니터에 무빙 스탠드를 결합한 ‘무빙스타일’이 TV까지도 확대됐다. 무빙스타일은 ▲Neo QLED ▲OLED ▲QLED ▲UHD ▲더 프레임 등 55형 이하의 삼성 TV로 확대됐다.\n업계 최초로 터치 인터랙션을 지원하는 초단초점 프로젝터 ‘더 프리미어 5’는 트리플 레이저 기술로 약 43cm의 짧은 거리에서도 최대 100형 대화면으로 감상할 수 있게 됐다.\n삼성전자 AI TV는 단순한 엔터테인먼트를 제공하는 기존 TV의 역할을 넘어 사용자의 니즈와 취향, 의도까지 미리 파악해 사용자에게 개인화된 경험을 제공한다는 계획이다.\n용석우 삼성전자 영상디스플레이사업부장 사장은 “삼성이 지향하는 비전 AI는 사용자의 옆에서 일상을 더 쉽고 편리하게 만드는 동반자로서 역할을 하는 것”이라며 “기존의 스크린으로는 하지 못했던 새로운 경험의 세계를 열어가겠다”고 말했다.\n특히 삼성전자는 제품 출시 이후 글로벌 테크 미디어들로부터 긍정적인 평가를 받고 있다.\n삼성전자에 따르면 영국 IT 전문매체인 ‘테크레이더’는 SF95를 “전작보다 화질 디테일까지 강화됐으며, 글레어 프리 기술로 밝은 환경에서도 빛 반사를 줄여주는 부분이 가장 인상 깊다”고 평했고, ‘AV 포럼’은 “가격 대비 최고의 QD-OLED TV”라며 ‘베스트 바이’로 선정했다.\n미국 홈 엔터테인먼트 기기 전문 매체 ‘홈시어터리뷰’는 SF95를 ‘에디터스 초이스’로 선정했으며, 미국 테크미디어 ‘탐스 가이드’는 “최고의 OLED TV”라고 말했다. 미국 IT 매체 사운드&비전도 “뛰어난 성능과 합리적인 가격으로 리뷰한 TV 중 최고 수준”이라고 평가헀다.\n시장조사업체 옴디아에 따르면, 삼성전자는 2024년 글로벌 TV 시장에서 매출 기준 28.3%의 점유율을 달성하며 2006년 이후 19년간 연속 1위를 이어가고 있다.",
        "relevance_score": 38
    },
    {
        "title": "애플, 인도서 아이폰 전량 생산 어려워...20주년 기념 모델 생산은 절대...",
        "date": "2025-04-28 19:13",
        "link": "https://www.newspim.com/news/view/20250428001185",
        "content": "\"20주년 기념 모델에 최신 기술 도입, 중국 외 지역서 생산 어려워\"\n[방콕=뉴스핌] 홍우리 특파원 = 애플이 도널드 트럼프 미국 대통령의 상호 관세 영향을 줄이기 위해 오는 2026년까지 미국 시장용 아이폰 전량을 인도에서 생산한다는 목표를 제시했지만 이 같은 계획이 실현될 가능성은 낮다는 관측이 제기됐다.\n생산 중심 이전은 점진적인 과정이 될 것이며, 2027년이 되어도 미국 판매용 아이폰 전량의 인도 생산 가능성은 거의 없다고 블룸버그 통신이 28일(현지 시간) 보도했다.\n마크 거먼 블룸버그 통신 기자는 \"아이폰 품질 측면에서 보면 인도산이 중국산과 비슷한 수준에 도달했지만 20주년 기념 모델은 매우 복잡하다\"며 \"20주년 기념 모델에 아이폰 최초의 접이식 모델과 유리 중심의 새로운 프로 모델이 포함돼 있어 애플이 중국 밖에서 이 모델을 생산할 수 있을지는 불확실하다\"고 지적했다.\n그는 \"언젠가는 가능하겠지만 2027년까지는 절대 불가능할 것\"이라며 \"애플이 중국 밖에서 최초로 주요 신제품을 출시한 적은 없다\"고 덧붙였다.\n애플은 최근 몇 년간 인도에서의 생산능력 확장을 추진해 왔다. 트럼프 2기 출범 이후 미중 무역 갈등이 고조되면서 애플의 '탈 중국'에 가속도가 붙은 상황이다.\n파이낸셜타임스(FT)는 지난 25일 애플이 미국 시장 판매용 아이폰 전량을 오는 2026년까지 인도에서 생산한다는 계획을 수립했다고 보도했다.\n미·중 간 무역전쟁 격화 속에 중국 공장에서 생산되는 아이폰이 트럼프 행정부의 관세 공세로부터 자유로울 수 없다는 판단에 따른 결정으로, 연간 6000만 대 이상에 달하는 미국 판매용 아이폰 전량을 내년까지 인도에서 조달하겠다는 목표는 업계의 당초 예상을 넘어선 것이라고 지적했다.\nhongwoori84@newspim.com",
        "relevance_score": 59
    },
    {
        "title": "코레일, 전국 철도역서 애플페이 모바일 결제 서비스 시행",
        "date": "2025-04-28 19:00",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=649133",
        "content": "코레일, 전국 철도역서 애플페이 모바일 결제 서비스 시행\n[서울와이어 현지용 기자] 한국철도공사(코레일)가 28일 전국 역 창구에서 아이폰과 애플워치로 결제가 가능한 애플페이 모바일 결제 서비스를 시행한다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다.\n자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n코레일에 따르면 철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며, 이 중 30대 이하가 81%를 차지한다.\n코레일은 \"젊은층의 이용률이 높은 점을 감안해, 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것\"이라 전망했다.\n또 \"애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 것\"이라 내다봤다.\n이민성 한국철도공사 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”라며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매하길 기대한다”라고 밝혔다.\n현지용 기자\njiyong@seoulwire.com",
        "relevance_score": 47
    },
    {
        "title": "[단독] 애플ID 해킹으로 26만원 무단결제… 사이버 침해 공포 확산",
        "date": "2025-04-28 18:58",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=244987",
        "content": "SKT 유심보호서비스 가입한 지 이틀 만\n유심 유출 사건과 연관성은 아직 미확인\n[포인트데일리 손지하 기자] SK텔레콤 유심 정보 유출로 가입자 불안이 확산하는 가운데 SK텔레콤 유심보호서비스에 가입한 지 이틀 만에 애플ID가 해킹돼 26만원 상당의 무단결제 피해가 발생한 사례가 확인됐다.\n피해자 A씨는 지난 26일 기존에 가입했던 로밍 서비스를 해지하고 유심보호서비스에 가입했다. 그러나 28일 오후 3시 43분경 애플로부터 \"신뢰하는 전화번호를 추가했다\"는 내용의 '애플 ID 정보 업데이트' 메일을 받았다.\nA씨가 상황을 파악하려고 하는 사이 이날 오후 5시경 4400원짜리 상품 10개가 6차례 결제돼 총 26만 4000원이 무단으로 결제됐다. A씨는 현재 환불을 요청한 상태다.\n애플에 따르면 '신뢰할 수 있는 전화번호'는 애플 ID 정보를 보호하는 이중 인증 구조의 일부로, 이 번호를 등록하려면 해당 번호로 인증을 받아야 한다. 문제는 이 과정이 해커에 의해 우회됐다는 점이다. 신뢰할 수 있는 전화번호가 추가되면 애플 ID의 암호를 변경하고 계정에 로그인할 수 있게 된다.\n서버 해킹으로 유심 정보가 노출된 게 사실이라면 해커가 탈취한 정보로 할 수 있는 것은 '유심 클로닝'이다. 동일한 유심을 2개 이상 만들 수 있는 것이다. 유심 클로닝으로 할 수 있는 건 복제폰 생성이다. 복제폰으로 문자 메시지를 가로채는 방식으로 본인인증을 하거나 각종 온라인서비스 계정 비밀번호를 변경할 수 있다.\n다만 이 사건은 SK텔레콤의 유심 정보 유출 정황과는 연관성이 확인되지 않았다. 지난 18일 고객 유심 정보가 유출된 정황을 발견한 SK텔레콤 측은 \"유심보호서비스에 가입하면 피해 위험이 거의 없을 것\"이라고 안내해 왔다. 또한 \"비정상인증시도 차단(FDS) 강화, 유심보호서비스에 이어 유심 무료 교체서비스까지 더해질 경우 더욱 안전한 고객 보호 효과가 있을 것\"이라고 설명한 바 있다.",
        "relevance_score": 32
    },
    {
        "title": "코레일, 애플페이 승차권 결제 서비스 나서",
        "date": "2025-04-28 18:03",
        "link": "https://www.newspim.com/news/view/20250428001165",
        "content": "[대전=뉴스핌] 오영균 기자 = 한국철도공사(코레일)가 전국 역 창구에서 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n코레일은 철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며, 이 중 30대 이하가 81%를 차지하는 등 젊은층의 이용률이 높은 만큼 젊은 고객층의 호응을 얻을 것으로 기대하고 있다.\n또 애플페이는 해외에서 발급된 카드도 등록 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 \"앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다\"며 \"애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매하길 기대한다\"고 밝혔다.\ngyun507@newspim.com",
        "relevance_score": 44
    },
    {
        "title": "갤 S25 인기에…삼성전자, 서유럽 프리미엄 판매비중 23%로 증가",
        "date": "2025-04-28 18:02",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=793945",
        "content": "- 입력 2025.04.28 18:02\n[뉴스웍스=채윤정 기자] 삼성전자의 서유럽 프리미엄 제품 판매 비중이 23%로 늘어났다. 이는 인공지능(AI) 폰 '갤럭시 S25' 시리즈의 흥행에 힘입은 것이다.\n28일 글로벌 시장조사업체 카운터포인트리서치에 따르면 지난 2월9일 서유럽 시장에 출시된 갤럭시 S25 시리즈가 순조로운 출발을 보이며, 서유럽 지역에서 삼성전자 실적을 견인하고 있다.\n출시 초기 4주간 갤럭시 S25 시리즈의 서유럽 판매량은 전년 동기 갤럭시 S24 시리즈 대비 9% 감소했다. 카운터포인트리서치는 \"이는 같은 기간 삼성의 전체 판매량이 17% 하락한 것과 비교하면 상대적으로 양호한 성과\"라고 분석했다.\n이 같은 하락세는 삼성전자 만이 아니라 서유럽 시장 전반의 침체 때문인 것으로 해석된다. 갤럭시 S25 시리즈의 판매량은 같은 기간 9% 감소한 서유럽 전체 스마트폰 시장의 흐름과 유사한 수준이었다.\n특히 삼성전자의 고가 플래그십 모델의 판매 비중이 꾸준한 상승세를 보이고 있다.\n삼성전자는 애플에 비해 프리미엄 제품에서 밀리고 보급형 제품을 내세운다는 지적을 받아왔는데, 플래그십 모델 비중 상승은 회사에 호재 요인이다.\n재작년 출시된 갤럭시 S23 시리즈의 경우 출시 초기 4주 간 삼성전자의 서유럽 시장 전체 판매량의 16%를 차지했다. 이후 판매량은 더 증가해 갤럭시 S24 시리즈는 21%, 갤럭시 S25 시리즈는 23%를 기록했다.\n카운터포인트리서치 측은 삼성전자의 기존 강점이었던 중저가 제품도 긍정적인 흐름을 보이고 있다고 평가했다. 이는 삼성전자의 AI 전략이 보급형 라인업인 A 시리즈까지 확장됐기 때문으로 분석된다.\n카운터포인트리서치 측은 \"삼성전자가 이미 플래그십 라인업을 통해 자사 AI 기술력을 충분히 선보였다. 이러한 기능을 대중형 제품으로 확대 적용하는 단계에 접어들었다\"며 \"이는 서유럽 시장에서의 실적 부진을 반전시킬 수 있는 잠재적인 전환점이 될 수 있을 것으로 기대된다\"고 밝혔다.",
        "relevance_score": 34
    },
    {
        "title": "코레일 전국 역 창구에 애플페이 모바일 결제 도입, 젊은 고객층 호응...",
        "date": "2025-04-28 17:40",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393147",
        "content": "[비즈니스포스트] 한국철도공사(코레일)가 창구에 애플페이(Apple Pay)를 도입한다.\n철도공사는 전국 역 창구에서 아이폰과 애플워치로 결제가 가능한 애플페이 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 시스템이다.\n철도공사는 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리 무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다.\n자동 발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경한다는 계획을 세웠다.\n철도공사는 철도회원 가운데 아이폰 이용객이 전체의 40%에 이르고 이 가운데 30대 이하가 81%를 차지하는 만큼 이번 애플페이 도입이 젊은 고객층의 호응을 얻을 것으로 기대했다.\n또 애플페이는 해외에서 발급된 카드로 등록해 결제할 수 있어 외국인 고객의 승차권 구매 편의성 향상에도 기여할 것으로 전망했다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도 승차권을 구매하길 기대한다”고 말했다. 장상유 기자",
        "relevance_score": 50
    },
    {
        "title": "코레일, 전국 철도역서 애플페이 결제 도입…연말까지 자동발매기도 지...",
        "date": "2025-04-28 17:36",
        "link": "https://www.ntoday.co.kr/news/articleView.html?idxno=115227",
        "content": "전국 역 창구 단말기, NFC 방식으로 전면 교체\n【투데이신문 양우혁 기자】 한국철도공사(코레일)가 애플페이 모바일 결제 서비스를 도입한다.\n코레일은 전국 역 창구에서 아이폰과 애플워치를 이용해 결제할 수 있는 애플페이 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n애플페이는 아이폰 및 애플워치에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 올해 초 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 계획이다.\n철도회원 중 아이폰 이용자는 전체의 약 40%에 달하며, 이 중 30대 이하 비중이 81%에 이르는 등 젊은 층의 이용률이 높은 것으로 나타났다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n연령대별 아이폰 이용 비율은 10대 이하 6%, 20대 45.6%, 30대 29.6%, 40대 11.9%, 50대 5%, 60대 이상 1.9%로 집계됐다.\n또한 애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어, 외국인 고객들의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속적으로 확대해 나가겠다”며, “애플페이 도입을 통해 아이폰 이용 고객과 외국인 고객들이 보다 편리하게 철도 승차권을 구매하길 기대한다”고 말했다.\n관련기사\n양우혁 기자\nwoo1219@ntoday.co.kr\n주요기획: 중국發 공급 과잉에 중동 러시까지…“정부 주도로 위기 벗어나야”\n좌우명: 유지경성(有志竟成) 담당분야: 자동차, 항공/우주, 방산, 화학다른기사 보기\n주요기획: 중국發 공급 과잉에 중동 러시까지…“정부 주도로 위기 벗어나야”\n좌우명: 유지경성(有志竟成) 담당분야: 자동차, 항공/우주, 방산, 화학다른기사 보기",
        "relevance_score": 43
    },
    {
        "title": "코레일, 승차권 애플페이 간편결제 시행",
        "date": "2025-04-28 17:30",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2270526",
        "content": "[이뉴스투데이 노해리 기자] 한국철도공사(코레일)는 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가하여 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\nNFC(Near Field Communication)란 근거리 무선 통신 기술로, 짧은 거리에서 두 기기 간 데이터를 주고받을 수 있는 기술을 말한다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며, 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다. 또 애플페이는 해외에서 발급된 카드도 등록하여 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매하길 기대한다”고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 53
    },
    {
        "title": "갤럭시 AI 전략 먹히나…삼성, 서유럽서 프리미엄 판매 비중 23%로 증가",
        "date": "2025-04-28 17:10",
        "link": "https://n.news.naver.com/mnews/article/003/0013211212?sid=105",
        "content": "카운ㅌ포인트 \"갤S25 비교적 선전…삼성, 프리미엄폰 중심으로 재편\"\n28일 글로벌 시장조사업체 카운터포인트리서치에 따르면, 지난 2월9일 서유럽 시장에 출시된 갤럭시 S25 시리즈가 순조로운 출발을 보이며 서유럽 지역에서 삼성의 전반적인 실적을 견인하고 있는 것으로 나타났다.\n출시 초기 4주간 갤럭시 S25 시리즈의 서유럽 판매량은 전년 동기 갤럭시 S24 시리즈 대비 9% 감소했다. 하지만 같은 기간 삼성의 전체 판매량이 17% 하락한 것과 비교하면 상대적으로 양호한 성과라는 것이 카운터포인트의 분석이다.\n또한 이같은 하락세는 삼성전자 만이 아니라 서유럽 시장 전반의 침체 때문으로 풀이됐다. 갤럭시 S25 시리즈의 판매량은 같은 기간 9% 감소한 서유럽 전체 스마트폰 시장의 흐름과 비슷한 수준이었다.\n눈에 띄는 점은 삼성전자의 고가 플래그십 모델의 판매 비중이 꾸준한 상승세를 보이고 있다는 점이다. 당초 삼성전자는 애플에 비해 프리미엄 제품에서 밀리고 보급형 제품을 내세워왔다는 지적을 받아온 바 있다.\n재작년 출시된 갤럭시 S23 시리즈의 경우 출시 초기 4주 간 삼성전자의 서유럽 시장 전체 판매량의 16%를 차지했다. 이후 갤럭시 S24 시리즈는 21%, 갤럭시 S25 시리즈는 23%를 기록했다.\n삼성전자는 최근 출시한 갤럭시 A36·A56을 통해 자사의 생성형 AI 기능을 중저가 제품군까지 확장했다. 이들 모델은 갤럭시 A 시리즈 최초로 갤럭시 AI를 탑재했다.\n이에 대해 카운터포인트는 삼성전자가 이미 플래그십 라인업을 통해 자사 AI 기술력을 충분히 선보였으며, 이제는 이러한 기능을 대중형 제품으로 확대 적용하는 단계에 접어들었다고 분석했다. 이는 서유럽 시장에서의 실적 부진을 반전시킬 수 있는 잠재적인 전환점이 될 수 있을 것으로 기대된다.\n얀 스트리작 카운터포인트 연구위원은 \"현재 삼성은 서유럽 시장의 거시경제적 여건, 기업 내부적인 어려움, 그리고 타 업체들과의 경쟁 심화로 고전하고 있다. 그러나 갤럭시 AI 기능을 전면에 내세운 갤럭시 S25는 비교적 선전하고 있고 전작인 S24 대비 감소폭도 삼성의 전체 판매량 감소율보다는 낮다\"고 말했다.\n이어 \"갤럭시 S25의 비교적 견조한 성과는 삼성의 제품 포트폴리오가 프리미엄 모델 중심으로 재편되고 있음을 의미한다\"며 \"이는 서유럽 지역의 '프리미엄화' 추세와 궤를 같이하며, 현재 어려움을 겪고 있는 삼성에게는 긍정적인 신호\"라고 덧붙였다．",
        "relevance_score": 48
    },
    {
        "title": "코레일, 전국 역창구 아이폰 간편결제 시행",
        "date": "2025-04-28 17:04",
        "link": "http://amenews.kr/news/view.php?idx=61867",
        "content": "코레일(한국철도공사)은 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가하여 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며, 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n또한 애플페이는 해외에서 발급된 카드도 등록하여 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며, “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매하길 기대한다”고 전했다.\n다른 곳에 퍼가실 때는 아래 고유 링크 주소를 출처로 사용해주세요.\nhttp://amenews.kr/news/view.php?idx=61867",
        "relevance_score": 33
    },
    {
        "title": "코레일, 전국 철도역서 아이폰 간편결제 서비스 시행",
        "date": "2025-04-28 16:54",
        "link": "https://idsn.co.kr/news/view/1065595876187426",
        "content": "[매일안전신문=이종삼기자] 코레일이 전국 철도역서 아이폰 간편결제 서비스를 시작한다.\n한국철도공사가 전국 역 창구에서 아이폰과 애플워치로 결제가 가능한 애플페이 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가하여 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이결제가 가능하도록 단말기를 순차적으로 변경할 예정이다\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며, 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n또한 애플페이는 해외에서 발급된 카드도 등록하여 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며, “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매하길 기대한다”고 밝혔다.\n[저작권자ⓒ 매일안전신문. 무단전재-재배포 금지]",
        "relevance_score": 30
    },
    {
        "title": "신보-기은, 비대면·디지털금융지원 협약…코레일, 열차표 애플페이 결...",
        "date": "2025-04-28 16:48",
        "link": "http://www.sisaon.co.kr/news/articleView.html?idxno=170575",
        "content": "마사회, 말산업 3급 국가자격시험 원서접수\n한수원, 경주관광지서 화재예방 캠페인\n우정본부, KT통신요금 환급금 지급 대행\nBPA, 美LA·LB항 '풀필먼트서비스' 개시\n[시사오늘·시사ON·시사온=이재윤 기자]\n신보-기은, 비대면·디지털금융지원 협약\n신용보증기금(이사장 최원목)이 IBK기업은행(은행장 김성태)과 ‘비대면·디지털 금융지원 활성화를 위한 업무협약’을 체결했다고 28일 밝혔다.\n이번 협약은 디지털플랫폼을 기반으로 비대면 금융상품을 활성화하고 업무프로세스를 효율화해 기업이 보다 쉽게 금융서비스를 이용할 수 있도록 하기 위해 마련됐다고 신보는 전했다.\n협약에 따라 양 기관은 올 상반기중 ‘기업은행 플랫폼 연계 Easy-One 보증상품'의 지원대상을 기존 개인기업에서 법인기업까지 확대하고 보증한도도 기존 1억원에서 최대 3억원으로 상향할 계획이다. 이에따라 법인기업도 신보를 직접 방문하지 않고 기업은행 모바일앱을 통해 보증 및 대출신청, 서류제출, 전자약정 등 원스톱 처리할 수 있게 된다.\n신보는 또 기업은행과 협력해 디지털보증 상담채널인 ‘신속사전 검토시스템’을 연내 구축할 계획이다. 이 시스템은 양 기관간 데이터 연계를 강화하고 상담절차를 디지털·자동화해 고객기업이 더욱 빠르고 간편하게 보증부대출을 이용할 수 있도록 지원하게 된다.\n최원목 신보 이사장은 “이번 협약을 계기로 더 많은 기업들이 간편하고 신속한 디지털기반 금융지원서비스를 활용할 수 있을 것”이라며 “앞으로도 중소기업에 실질적인 도움이 되는 혁신 금융서비스를 지속적으로 창출해 가겠다”고 말했다.\n코트라, 美미시간서 '한미 모빌리티 파트너링' 행사\n코트라(사장 강경성)가 29~30일(현지시간) 미국 자동차산업 중심지인 미시간에서 ‘2025 한-미 미래 모빌리티 파트너링’ 행사를 개최한다고 밝혔다.\n이번 행사는 △1:1 수출상담회(29일) △북미 모빌리티 공급망 세미나(29일) △한국 협력사의 날(Korean Suppliers Day, 30일)로 구성된다. 코트라는 미 신정부 출범이후 통상환경 변화가 지속되는 가운데 우리 부품기업들이 북미시장 진출 전략을 구체화할 수 있도록 이번 프로그램을 준비했다고 밝혔다.\n우선 '1:1 수출상담회'는 현지 바이어의 수요에 맞춘 국내 공급기업을 사전 매칭해 실질적인 상담 성과를 올리는데 중점을 둘 계획이다. 미국의 주요 완성차 기업과 티어1 바이어 등 30여개사가 참여해 우리 기업과 170건의 1:1 상담을 진행한다.\n같은날 개최되는 ‘북미 모빌리티 공급망 세미나’에서는 전·현직 OEM종사자와 전미자동차부품사협회(MEMA) 관계자가 연사로 참여해 △북미3사의 전기차전략 및 향후 전망 △OEM 공급망재편 동향과 한국기업의 대응 방안 △미 자동차 관세현황과 공급망 전략 등을 주제로 국내업계 관계자에게 현장 인사이트를 전달한다.\n30일에는 북미 구동계 분야를 대표하는 티어1기업 본사에서 ‘한국 협력사의 날’이 열린다. 국내 20개사가 참여해 구매정책 설명회와 구매 담당자와 미팅을 갖는다.\n이금하 코트라 북미지역본부장은 “대미시장 접근 여건이 까다로워지는 가운데 이번 행사가 국내 기업에게 수출 돌파구를 제시할 수 있길 바란다”며 “어려운 상황 속에서도 우리 기업이 북미 시장 활로를 개척할 수 있도록 노력하겠다”고 말했다.\n한편 자동차 및 자동차부품은 한국의 대표 수출품목으로 작년 한해 미국으로 각각 347억4000만달러, 82억2000만달러가 수출돼 대미수출액의 34%를 차지했으나 최근 미국내 자국산업 중심의 통상정책 강화로 수출전략 재정비가 필요해지고 있다.\n마사회, '말산업 국가자격시험' 원서접수\n한국마사회(회장 정기환)가 ‘제14회 말산업 국가자격시험(3급) 필기시험’ 응시원서를 오는 5월2일까지 접수한다.\n28일 마사회에 따르면 말산업 국가자격시험은 말 전문인력 양성을 위한 공인자격제도로 △말조련사 △장제사 △재활승마지도사 등 3개 분야로 치러진다. 이중 '말조련사'는 말의 용도별 능력향상을 위한 조련업무, '장제사'는 말발굽관리 및 편자제작 등 장제업무, '재활승마지도사'는 승마를 통해 신체적·정신적 장애를 치료토록 지도하는 업무를 수행한다.\n시험은 만 17세(2008년 5월31일 이전 출생자)이상 국민중 말산업에 관심있는 국민이면 누구나 응시할 수 있으며 말산업 종합포털 ‘호스피아’ 홈페이지에서 온라인 신청하면 된다. 필기시험은 5월31일 실시되며 8~10월 분야별 실기시험을 거쳐 12월 최종 합격자를 발표한다.\n말산업 국가자격시험은 2012년 첫 시행이후 올해로 14회째를 맞으며 현재까지 1257명의 합격자(말조련사 696명, 장제사 105명, 재활승마지도사 456명)를 배출하는 등 국내 말산업 현장의 전문성 강화에 기여하고 있다.\n마사회는 현재 농림축산식품부로부터 말산업 국가자격시험 운영업무를 위탁받아 수행하고 있으며 자격취득자를 대상으로 실무사례 중심의 보수교육을 진행하는 등 현장인력의 직무능력 향상을 위한 다양한 지원 프로그램을 지속 운영중이다.\n한국마사회 정기환 회장은 “말산업 국가자격 시험을 통해 역량이 검증된 전문인력이 현장에 투입됨으로써 말산업의 경쟁력을 강화하고 나아가 국민의 삶의 질 향상에도 기여할 수 있기를 기대한다”고 밝혔다.\n한수원, 경주관광지서 화재예방 캠페인\n한국수력원자력(사장 황주호) 노경협력처 직원들이 일상에서 발생할 수 있는 화재에 대한 경각심을 고취시키기 위해 28일 화재 예방 캠페인을 시행했다고 밝혔다.\n이날 직원들은 경주 주요 관광지인 불국사와 토함산 인근에서 관광객과 주민들에게 화재예방 전단을 배포하고 발화원인이 되는 각종 쓰레기를 수거하는 등 화재예방캠페인과 봉사활동을 펼쳤다.\n앞서 한수원은 산불피해 복구를 위해 이재민들에게 성금을 전달했으며 현장에 봉사단을 투입하는 등 화재 복구를 위해 힘을 보태기도 했다.\n황주호 한수원 사장은 “한수원은 산불피해 복구를 위해 지속적으로 노력하겠다\"며 \"동시에 화재예방에도 최선을 다하겠다”고 말했다.\nKT통신요금 환급금 우체국서 지급대행\n우정사업본부(본부장 조해근)가 28일부터 전국 2400여개 우체국을 통해 ‘KT 통신요금 환급금 현금지급 대행서비스’를 시행한다.\n우정사업본부에 따르면 KT통신요금 환급금은 고객이 통신서비스 이용중 과오납한 요금이거나 유선전화 설치보증금, 해지후 남은 잔여금액 등을 돌려받는 것을 말한다. 그동안 KT통신요금 환급금은 KT고객센터를 통해 지급 받을 수 있었으나 현금으로 지급받기 위해서는 KT플라자(전국 448개)를 방문해야 해 고령자나 농어촌 주민들은 먼곳에 있는 KT 플라자를 찾아가야 하는 불편이 발생했다.\n본부는 이같은 불편을 해소하기 위해 KT와의 업무제휴를 통해 전국 우체국 금융창구에서 이날부터 통신요금 환급금 현금지급서비스를 제공한다.\nKT 환급금 현금지급을 원하는 고객은 신분증을 지참해 가까운 우체국을 방문하면 되며 KT측에서 발송한 문자메시지, 교부확인서나 KT 홈페이지 및 고객센터를 통해서도 지급대상 여부를 확인할 수 있다.\n조해근 우정사업본부장은 “고령층, 농·어촌지역주민 등 금융취약계층이 전국 어디에서 보편적 금융서비스 이용에 불편함이 없도록 공공요금, 통신요금, 사회보험 등 다양한 생활분야의 환급금을 수령할 수 있도록 확대하겠다”고 말했다.\nBPA, 美LA·LB항 '풀필먼트서비스' 개시\n부산항만공사(BPA, 사장 송상근)가 미국 LA·LB항 배후에서 운영하는 물류센터 기능을 확대해 화물보관과 포장, 배송을 일괄처리하는 풀필먼트서비스(Fulfillment Service)를 시작한다고 밝혔다.\nBPA는 미국 진출 중소·중견 수출기업의 물류지원과 공급망 급변에 대응하기 위해 북미전문 물류기업 주성씨앤에어와 합작법인을 설립하고 작년 9월부터 LA·LB항 배후에서 물류센터를 운영중이다.\nBPA에 따르면 LA·LB항 물류센터 면적은 8600㎡로 이중 20%공간에 풀필먼트시스템을 구축했다. 주요설비인 선반, 컨베이어 및 자동상표부착기 등은 모두 국내에서 제작해 미국으로 운반했다.\nBPA와 주성씨앤에어는 온라인으로 미국 개별소비자들에게 상품을 직접판매하는 국내 중소제조·유통기업들의 요청을 받아 작년말 풀필먼트시스템 구축을 결정하고 올 4월 관련 설비설치와 시험가동을 완료한 바 있다.\nBPA는 풀필먼트시스템 구축으로 미국 전역으로 판매중인 상품별 보관 및 재고관리와 함께 주문서에 따라 상품을 담고 포장해 최종구매자에게 상품을 배송하는 물류서비스 모든 과정이 물류센터내에서 이뤄지게 됐다고 설명했다.\nBPA 송상근 사장은 \"LA·LB항 물류센터의 풀필먼트서비스 구축으로 미국시장에 진출하는 우리 중소·중견 수출기업에게 제공가능한 물류서비스가 더욱 확대됐다\"며 \"최근 급변하는 글로벌 통상환경에서 우리기업의 안정적인 수출공급망 확보에 더욱 전념하겠다\"고 덧붙였다.\n코레일, 열차표 애플페이 결제 시행\n한국철도공사(코레일)가 전국 역창구에서 아이폰과 애플워치로 결제가 가능한 애플페이 모바일 결제서비스를 시행한다고 28일 밝혔다.\n'애플페이'는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가해 실물카드 없이 결제할 수 있는 모바일 결제서비스다.\n코레일은 이 서비스 도입을 위해 전국 역 창구단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n철도회원중 아이폰 이용객은 전체의 약 40%로 이중 30대 이하가 81%를 차지해 젊은층의 이용률이 높다. 또한 애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제수단을 지속 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매하길 기대한다”고 밝혔다.",
        "relevance_score": 56
    },
    {
        "title": "전국 철도역 창구서 아이폰 간편결제 가능…자동발매기는 연말에",
        "date": "2025-04-28 16:43",
        "link": "https://n.news.naver.com/mnews/article/374/0000437657?sid=101",
        "content": "한국철도공사(코레일)는 전국 역 창구에서 아이폰과 애플워치로 결제가 가능한 '애플페이 모바일 결제 서비스'를 시행한다고 28일 밝혔습니다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스입니다.\n코레일은 이 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했습니다.\n자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정입니다.\n철도회원 중 아이폰 이용객은 전체의 40%에 달하며, 이 중 30대 이하가 81%를 차지하는 등 젊은 층의 이용률이 높습니다.\n코레일은 이번 애플페이 도입이 젊은 고객층으로부터 호응을 얻을 것으로 기대하고 있습니다.\n애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어 외국인 고객의 승차권 구매 편의성 향상에도 기여할 것으로 보입니다.\n이민성 고객마케팅단장은 \"고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다\"며 \"애플페이 도입으로 아이폰 고객들과 외국인 고객들이 더 편리하게 철도승차권을 구매하길 기대한다\"고 말했습니다.",
        "relevance_score": 27
    },
    {
        "title": "아이폰으로 KTX 탄다…코레일, 전국 역에 '애플페이' 도입",
        "date": "2025-04-28 16:42",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2044858",
        "content": "실물 카드 없이 모바일 결제 가능\n한국철도공사(코레일)는 전국 역 창구에서 아이폰과 애플워치로 결제가 가능한 '애플페이' 모바일 서비스를 시행한다고 28일 밝혔다.\n애플페이는 아이폰 및 애플워치에서 애플페이 앱 신용카드를 추가해 실물 카드 없이도 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동 발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n특히 코레일은 철도 회원 중 아이폰 이용객은 전체의 약 40%에 달하고 이 중 30대 이하가 81%를 차지하는 만큼 젊은 고객층의 호응을 얻을 것으로 기대했다.\n또 애플페이에 해외에서 발급한 카드를 등록할 수 있는 만큼 외국인 고객의 승차권 구매 편의성이 높아질 것으로 예상했다.\n이민성 코레일 고객마케팅단장은 \"앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대하겠다\"며 \"애플페이 도입으로 아이폰 고객들과 외국인 고객들이 더 편리하게 승차권을 구매하길 기대한다\"고 말했다.\nseojk0523@shinailbo.co.kr\n저작권자 © 신아일보 무단전재 및 재배포 금지\n이 기자가 작성한 다른 기사 전체보기",
        "relevance_score": 44
    },
    {
        "title": "코레일, 전국 역 창구서 애플페이 결제 서비스 개시",
        "date": "2025-04-28 16:32",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=340080",
        "content": "올해 초 단말기 모두 교체…연말까지 자동발매기도 지원 예정\n코레일은 전국 철도역 창구에서 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n애플페이는 아이폰 및 애플워치에 신용카드를 등록해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다. 코레일은 이번 서비스 도입을 위해 올해 초 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 모두 교체했다. 자동발매기 역시 연말까지 애플페이 결제가 가능하도록 단말기 교체를 순차적으로 진행할 예정이다.\n코레일에 따르면 철도회원 중 아이폰 이용객은 전체의 약 40%를 차지하며, 이 중 30대 이하가 81%에 달하는 것으로 나타났다. 코레일 측은 이번 애플페이 도입이 젊은 고객층의 호응을 얻을 것으로 기대한다고 설명했다. 또한 애플페이는 해외에서 발급된 카드로도 등록 및 결제가 가능해 외국인 고객의 승차권 구매 편의성도 크게 개선될 전망이다.\n이민성 코레일 고객마케팅단장은 \"앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다\"며 \"애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도 승차권을 구매하길 기대한다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성전자 TV 사업부, 다음달 中 BOE 만난다 왜?",
        "date": "2025-04-28 16:30",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=35434",
        "content": "삼성전자 TV 사업부가 다음달 BOE를 만난다. 삼성전자와 BOE가 패널 광고 로열티에 대한 의견차를 좁히면, 다음달 중순 용석우 삼성전자 TV 사업부 사장이 중국을 방문할 예정이다.\n28일 업계에 따르면 다음달 초순 BOE 관계자들이 삼성전자와 LG전자를 찾을 예정인 것으로 파악됐다. BOE 입장에서 삼성전자와 LG전자는 모두 액정표시장치(LCD) 주요 고객사다. LG전자는 TV용 LCD 패널을 BOE에서 가장 많이 조달한다. BOE는 최근 삼성전자의 TV용 LCD 시장에서 점유율이 줄었지만, 2021년에는 2위까지 오른 바 있다.\nBOE의 삼성전자 방문에 업계 관심이 쏠리는 이유는 2가지다.\n첫째는 LCD 공급망 다변화다. CSOT가 LG디스플레이로부터 중국 광저우 LCD 공장을 최종 인수하면서 삼성전자는 TV용 LCD 물량에서 CSOT 비중을 낮춰야 하는 상황이 됐다. 삼성전자 내부에는 TV용 LCD와 관련해 특정 업체 비중을 30% 이하로 유지하라는 지침이 있는 것으로 알려졌다.\n둘째는 이재용 삼성전자 회장이 계열사에 지시한 중국 사업 확대다. 삼성전자 TV 사업부 입장에선 BOE와 관계 개선이 주요 선택지다.\n2021년 삼성전자 TV용 LCD 시장에서 2위(옴디아 자료, 1위는 CSOT)까지 올랐던 BOE는 2022년 삼성전자가 요구했던 광고 로열티 지급을 거부하고, 2023년 중국에서 삼성전자·삼성디스플레이 등과 특허분쟁을 시작하면서 삼성전자와 관계가 껄끄러워졌다. 이후 BOE가 삼성전자에 납품하는 LCD 물량도 크게 줄었다. 당시 삼성전자는 BOE가 삼성전자에 LCD를 공급한다는 점을 마케팅에 활용하는 것과 관련해 1000억원 수준 로열티를 요구한 것으로 알려졌다.\n다음달 삼성전자와 BOE가 먼저 논의할 부분도 광고 로열티다. TV 시장에서 삼성전자 같은 완성품 업체와 BOE 등 부품 업체는 패널 가격 외에도 다양한 마케팅 비용을 어떻게 부담할지 논의한다. 미국 베스트바이에서 TV를 판매할 때 필요한 비용을 완성품 업체가 부담하면 패널 가격을 낮출 수 있고, 패널 업체가 해당 비용을 부담하면 패널 가격을 유지할 수 있다.\n조만간 삼성전자를 방문하는 BOE 관계자와 삼성전자 사이에서 로열티에 대한 의견차를 좁힐 경우, 용석우 삼성전자 TV 사업부 사장이 다음달 중순 중국을 방문할 예정인 것으로 알려졌다. 물론 그에 앞서 로열티 협상 외에 삼성전자·삼성디스플레이 등이 중국에서 BOE와 벌이고 있는 특허분쟁을 어떻게 할지도 논의할 것으로 예상된다.\n삼성전자 TV 사업부와 삼성디스플레이 사이 거래는 많지 않다. 삼성디스플레이는 지난 2022년 LCD 사업에서 최종 철수했다. 현재 삼성디스플레이는 삼성전자에 TV·모니터용 대형 퀀텀닷(QD)-유기발광다이오드(OLED) 등을 납품 중이다. QD-OLED 고객사는 삼성전자와 소니, 델 등이다. 삼성디스플레이의 QD-OLED 연 매출은 1조원 내외다. 지난해 전사 매출 29조2000억원의 3% 수준이다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 93
    },
    {
        "title": "[AT 산업 단신] 삼성전자·DB하이텍·대한전선·LS마린솔루션",
        "date": "2025-04-28 16:30",
        "link": "https://www.asiatime.co.kr/article/20250428500406",
        "content": "advertisement\n[아시아타임즈=김빛나 기자] 삼성전자가 어린이들을 위해 리뉴얼된 '갤럭시 AI' 체험 공간을 선보였으며 터치 인터랙션 기능이 탑재된 프리미엄 가정용 프로젝터 '더 프리미어5'를 출시했다. DB하이텍이 1분기 연결 기준 매출액이 2974억원으로 집계됐다고 공시했다. 대한전선이 북미에서 인정받은 경쟁력을 기반으로 현지 해상풍력 시장 공략에 나선다. LS마린솔루션은 대만 해상풍력단지에서 227억원 규모 계약을 체결했다.\n삼성전자가 25일부터 갤럭시 S25 시리즈를 활용해 어린이들을 위한 리뉴얼된 '갤럭시 AI' 체험 공간을 키자니아 서울점과 부산점에서 선보인다.\n삼성전자는 지난해 10월부터 서울 잠실에 위치한 직업체험 테마파크 키자니아 서울점에서 '갤럭시 Z 폴드6·Z 플립6'를 활용한 'AI 비밀 본부 체험관'을 운영하고 있다. 'AI 비밀 본부 체험관'은 오픈 후 지금까지 누적 방문객 2만명을 돌파했으며, 어린이 만족도 98.1점으로 전체 체험관 중 1위를 기록하며 어린이와 학부모에게 큰 호응을 받았다.\n삼성전자는 키자니아와 협업해 2010년도부터 테마파크 내에 삼성 체험관을 운영하고 있다.\n삼성전자는 리뉴얼을 통해 'AI 비밀 본부 체험관'의 콘셉트를 하늘을 나는 '비밀 제트기'에서 바다를 누비는 '비밀 잠수함'으로 새단장하고, 체험폰은 '갤럭시 Z 폴드 6, 갤럭시 Z 플립 6'에서 '갤럭시 S25 시리즈'로 교체했다.\n삼성전자는 진정한 AI폰 '갤럭시 S25 시리즈'의 기능인 △AI 에이전트 △오디오 지우개 △삼성월렛 디지털 키 △퀵쉐어 등 갤럭시에 특화된 기능을 어린이들이 쉽게 체험할 수 있도록 구성했다.\nadvertisement\nadvertisement\n체험관에서 어린이들은 AI 비밀요원이 돼 '비밀 잠수함'을 타고 '갤럭시 아일랜드'에 도착해 키자니아의 대표 캐릭터 '바체'를 구출한다는 주제의 미션을 수행하게 된다.\n어린이들은 '탐색존'에서 기기 측면 AI 버튼을 눌러 'AI 에이전트'를 호출해 동굴 위치에 대한 힌트를 얻거나 탈출 방법을 알아보고, '비밀 잠수정 존'에서 '오디오 지우개'로 녹음된 '바체'의 구조 신호에서 불필요한 소리를 제거해 단서를 확보할 수 있다.\n삼성전자는 7개월 간 키자니아 서울의 성공적인 운영 경험을 바탕으로 더 많은 어린이들이 갤럭시 AI를 체험할 수 있도록 지난 25일 부산 센텀시티에 위치한 키자니아 부산점 에도 'AI 비밀 본부 체험관'을 새롭게 선보였다.\n체험관은 키자니아 서울의 오리지널 콘텐츠와 '갤럭시 S25 시리즈' AI 시나리오를 그대로 적용하고, 체험 공간을 더 넓게 조성해 쾌적한 환경에서 새로운 AI 경험을 할 수 있도록 구성됐다.\n어린이들은 △인물 사진 스튜디오 △실시간 통역 △AI 지우개 △포토 어시스트 등 다양한 갤럭시 AI 기능을 활용한 흥미진진한 모험을 할 수 있다.\n'구출존'에서는 어린이들이 '개인화 AI'가 추천해주는 문구로 메시지를 보내는 미션을 수행하며 자연스럽게 신규 기능을 경험할 수 있다.\n체험관 앞쪽에는 학부모들을 위한 체험 공간도 마련됐다. 학부모들은 '홈카메라 360'이 연결된 스마트싱스 기능을 통해 자녀의 미션 수행 모습을 실시간으로 확인할 수 있다. 갤럭시 스마트폰을 사용하지 않는 학부모도 링크를 통해 '트라이갤럭시(Try Galaxy)'에 접속해 One UI 7 및 다양한 갤럭시 AI 기능을 경험해볼 수 있다.\n삼성전자는 향후 반기별로 키자니아 'AI 비밀 체험관'의 스토리와 미션을 리뉴얼해 어린이들에게 새롭고 차별화된 갤럭시 AI 경험을 제공할 예정이다.\n장소연 삼성전자 한국총괄 부사장은 \"'AI 비밀 본부 체험관'에 보내주신 뜨거운 성원에 보답하고자 키자니아 서울점 리뉴얼과 키자니아 부산점에 새롭게 오픈하게 됐다\"며, \"앞으로도 다양한 연령대의 고객이 갤럭시 AI를 친숙하고 즐겁게 경험할 수 있도록 차별화 된 프로그램을 선보이겠다\"고 밝혔다.\n삼성전자가 터치 인터랙션 기능이 탑재된 프리미엄 가정용 프로젝터 '더 프리미어5(The Premiere 5)'를 출시한다.\n콤팩트한 디자인과 선명한 화질을 갖춘 더 프리미어 5는 터치 솔루션을 탑재한 프로젝터로, 교육·비즈니스·홈 엔터테인먼트 등 다양한 환경에서 활용 가능하다.\n더 프리미어5는 △트리플 레이저(Triple Laser) △초단초점 기술(Ultra Short Throw) △터치 기반 인터랙션 △비전 부스터(Vision Booster) △콤팩트한 디자인 등을 특징으로 일상 공간을 몰입형 콘텐츠 공간으로 전환하는 새로운 사용자 경험을 제공한다.\n더 프리미어 5는 트리플 레이저 기술로 약 43cm 거리에서 최대 100형까지 투사할 수 있는 초단초점 프로젝터로 △벽 △바닥 △테이블 등 평면이 있는 어디서든 손쉽게 대형 화면을 구성할 수 있다.\n특히, 더 프리미어 5 전용 스탠드에는 적외선 카메라와 적외선 레이저 모듈이 탑재돼 터치 기반의 사용자 조작을 지원한다. 예를 들어 스마트폰과 미러링한 콘텐츠를 테이블 위에 주사하면 테이블을 터치스크린으로 활용할 수 있어 게임, 교육 등 콘텐츠를 더 흥미롭게 줄길 수 있다.\n더 프리미어 5는 비전 부스터 기술을 통해 주변 밝기를 자동 인식하고 명암비, 색상, 대비를 조정해 선명한 화질을 구현한다.\n또, 스마트싱스(SmartThings)를 사용해 집 안의 조명, 공기청정기, TV 등 다양한 스마트 디바이스를 연동 및 제어할 수 있어 보다 통합된 스마트 홈을 경험할 수 있다. 신제품 더 프리미어 5 출고가는 199만원이다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"더 프리미어 5는 콘텐츠를 넘어서, 언제 어디서든 몰입감 있는 경험을 즐길 수 있도록 설계된 라이프스타일 중심의 제품\"이라며 \"터치 인터랙션 기능을 통해 홈 엔터테인먼트를 포함한 일상 속 스크린 경험의 새로운 기준을 제시할 것\"이라고 말했다.\nDB하이텍이 28일 공시를 통해 1분기 연결 기준 매출액이 2974억원, 영업이익이 525억원(영업이익률 18%)으로 잠정 집계됐다고 밝혔다. 전년 동기 대비 매출액은 14%, 영업이익은 28% 증가했다.\nDB하이텍은 미국 관세에 대비한 선주문과 중국 양산 내재화 및 내수 활성화로 전력반도체 수요가 급증하며 개선된 실적을 기록했다. 응용분야 별로는 자동차·의료기기의 매출이 상승했다.\n회사 관계자는 \"당사 1분기 가동률이 90%대로 상승했으며, 2분기에도 이와 같은 분위기가 이어질 것으로 기대된다\"며 \"전력반도체 등 주력제품을 중심으로 기술 차별화와 고도화를 지속하는 동시에, 신규사업 준비도 차질 없이 진행하며 사업 경쟁력을 지속 강화해 나갈 것\"이라고 말했다.\n한편 DB하이텍은 4월 28일과 29일 양일간 국내 기관 투자자를 대상으로 2025년 1분기 경영실적 발표 기업설명회를 개최할 예정이다.\n대한전선이 북미에서 인정받은 경쟁력을 기반으로 현지 해상풍력 시장 공략에 나선다.\n대한전선은 4월28일부터 내달 1일까지 미국 버지니아주 버지니아비치 컨벤션 센터에서 열리는 'IPF(International Partnering Forum) 2025'에 참가한다.\n'IPF'는 미국 풍력 에너지 협회인 Oceantic Network가 주관하는 북미 최대 규모의 해상풍력 및 해양 재생에너지 전문 컨퍼런스로, 미국 연방 및 주정부 관계자를 비롯해 유럽 주요 국가(네덜란드, 노르웨이, 폴란드 등)와 글로벌 해상풍력 개발사, 기자재 공급사 등이 참가한다. 행사에서는 해상풍력 관련 최신 기술과 시장 동향, 연구 성과 등이 공유된다.\n대한전선은 '해저에서 연결하는 새로운 미래'라는 주제로, 해저케이블 턴키(Turn-key) 경쟁력을 강조한다. 올해 상반기 종합 준공을 앞둔 당진해저케이블 1공장과 최근 당진 고대부두로 부지를 확정한 해저케이블 2공장에 대해 소개하며 생산 역량을 알린다. 또한 국내 유일의 해상풍력용 CLV(Cable Laying Vessel) 포설선인 '팔로스(Palos)'의 모형을 전시해, 해저케이블 설계, 생산, 운송, 시공, 유지보수에 이르는 전체 벨류 체인(Value chain) 수행 역량을 강조한다.\n특히 현재 개발 중인 525㎸ HVDC 해저케이블 시제품을 이번 전시회에서 최초로 공개한다. 대한전선은 2027년 가동 예정인 해저케이블 2공장에서 525㎸ HVDC 제품을 생산해, 북미를 비롯한 글로벌 해상풍력 프로젝트에 공급한다는 계획이다. 이와 함께 2009년부터 국내외 주요 프로젝트에 공급해 온 해저케이블 실적도 소개하며, 차별화된 기술력과 노하우를 입증한다.\n대한전선 관계자는 \"북미는 해저케이블 사업 기회가 가장 활발한 지역 중 하나\"라며 \"IPF25를 통해 해상풍력 프로젝트 개발사를 대상으로 대한전선의 해저케이블 턴키 경쟁력을 적극 알리고 시장 내 입지를 더욱 강화할 것\"이라고 밝혔다.\n이어 \"국내 해상풍력 시장의 공급망을 안정화하고 글로벌 시장에서 우리나라의 수출 경쟁력을 강화할 수 있도록 현재 추진 중인 투자와 개발 계획을 차질 없이 이행해 나가겠다\"고 덧붙였다.\nLS마린솔루션은 대만 해상풍력단지에서 1580만달러(약 227억원) 규모의 해저케이블 매설 계약을 체결했다고 28일 밝혔다.\n이번 계약은 LS마린솔루션이 해외 전력망 사업에서 수주한 첫 사례이자, 국내 해저케이블 시공업체 최초의 해외 진출 사례로서 글로벌 시장 확대를 위한 중요한 전환점이 될 전망이다.\n이번 프로젝트는 대만전력청(TPC)이 294.5㎿ 규모로 추진하는 'TPC 해상풍력 2단지' 사업으로, 대만 정부가 2020년부터 2025년까지 총 5.6GW 규모의 해상풍력단지 조성을 목표로 추진 중인 1단계 계획의 핵심 사업이다.\n대만 정부는 2035년까지 총 20.6GW의 해상풍력 발전 용량 확보를 목표로 장기 로드맵을 진행하고 있다. 이번 수주를 통해 LS마린솔루션은 향후 2, 3단계에서 약 2조5000억원 규모로 예상되는 해저 시공 시장 선점의 기반을 마련했다.\nLS마린솔루션은 지난 30년간 메타, 마이크로소프트 등이 발주한 한국과 북미, 아시아 각국을 잇는 국제 해저 통신망 구축 사업을 수행하며 기술력을 축적해왔다. LS전선 인수 이후 전력망 분야로 사업을 확장했으며, 이번 수주를 통해 글로벌 경쟁력도 입증했다.\n특히 LS전선이 대만 해상풍력 1단계에서 약 1조원 규모의 초고압 해저케이블을 사실상 단독 공급해 온 만큼, 이번 LS마린솔루션의 시공 진출로 제조와 시공을 아우르는 시너지 효과가 한층 강화될 것으로 기대된다.\n김병옥 LS마린솔루션 대표는 \"국내 1세대 해저케이블 시공 기업으로서 축적한 기술력과 경험을 바탕으로 해외 전력망 시장에 성공적으로 첫발을 내디뎠다\"며, \"이번 대만 프로젝트를 계기로 글로벌 시장 진출을 더욱 확대하겠다\"고 밝혔다.\nadvertisement\nadvertisement\n데스크 : 주영민 산업부 jjujulu@asiatime.co.kr\n입력 : 2025-04-28 16:29 수정: 2025-04-28 16:29\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n100일 맞은 트럼프 車관세 조치 완화 방침\n한 대행 헌재법 거부권 행사 \"대통령 임명권 형해화\"\n수도권 지하철 요금 6월28일 부터 150원 인상…기본요금 1550원",
        "relevance_score": 58
    },
    {
        "title": "코레일, 전국 역 창구서 애플페이 도입…NFC 가능 단말기로 교체",
        "date": "2025-04-28 16:27",
        "link": "https://n.news.naver.com/mnews/article/003/0013211096?sid=102",
        "content": "연말까지 자동발매기 NFC 단말기로 변경\n애플페이는 아이폰(iPhone) 및 애플워치 사용자가 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n철도회원 중 아이폰을 사용 중인 이용객은 전체의 약 40%에 달하며, 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높은 것으로 파악되고 있다.\n이에 따라 코레일은 모바일 결제 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 모두 교체했다. 연말까지 자동발매기에서도 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n이민성 코레일 고객마케팅 단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며, “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도 승차권을 구매하길 기대한다”고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "아이씨에이치, 인도 생산기지 애플 공급망 첫 진입",
        "date": "2025-04-28 16:25",
        "link": "https://www.newspim.com/news/view/20250428001018",
        "content": "[서울=뉴스핌] 이나영 기자= 고성능 전자소재 전문기업 아이씨에이치가 인도 현지 생산시설을 통해 애플 공급망에 첫 진입했다고 28일 밝혔다. 아이씨에이치의 인도법인 씨에이치컴포넌트(CH Component Ptv, Ltd)는 애플 아이폰 조립 파트너사인 살콤(Salcomp)에 정밀코팅 필름을 공급하게 된다.\n이번 수주는 고난이도 품질 요구조건을 충족한 정밀코팅 필름을 인도 현지에서 생산해 공급하는 첫 사례다. 씨에이치컴포넌트는 인도 내에서 클린룸 기반 정밀코팅 설비를 갖춘 몇 안 되는 생산거점으로, 현지에서 고기능성 정밀 필름을 제조할 수 있는 경쟁력을 보유하고 있다.\n이 정밀코팅 필름은 스마트폰 제조 시 주요 부품의 손상 방지와 조립 효율성 향상을 위한 고부가가치 공정소재다. 적절한 점착력과 잔여물 없는 탈착 특성을 확보해야 하는 고난이도 품질 요건을 충족시킨 것이 경쟁력으로 작용했다.\n애플 아이폰 조립 파트너사인 살콤은 애플이 중국 중심의 공급망 구조에서 벗어나 인도, 베트남 등으로 생산 거점을 다변화하는 과정에서 핵심적 역할을 담당하고 있다. 아이씨에이치는 글로벌 정보기술(IT) 디바이스 제조사의 생산거점 확대 전략 속에서 핵심 부품 공급사로 자리매김하며, 글로벌 고객 기반 확대의 중요한 전환점이 될 예정이다.\n애플은 미·중 무역갈등 심화와 미국의 대중 고율 관세 정책으로 인해 생산기지 다변화 전략을 가속화하고 있다. 현재 아이폰 생산의 약 80%를 중국에서, 20%를 인도에서 진행 중이며, 향후 인도 생산 비중을 급격히 확대할 것으로 전망된다. 아이씨에이치는 이러한 글로벌 밸류체인 변화를 예측하고 선제적으로 준비한 결과 이번 수주를 확보할 수 있었다.\n아이씨에이치 관계자는 \"이번 수주는 아이씨에이치 인도 전략이 본격적인 결실을 맺은 첫 성과이자, 제품 다변화 및 글로벌 고객 확대의 중요한 전환점\"이라며 \"향후 추가 물량 확보 및 인도 시장 내 점유율 확장을 목표로 지속적인 투자와 생산능력 증설을 이어갈 계획\"이라고 밝혔다.\n한편 아이씨에이치 인도법인 씨에이치컴포넌트는 2012년 삼성전자 무선사업부 1차 벤더로 시작해 2021년부터 정밀코팅 필름 사업으로 전환 후 글로벌 공급망 재편에 힘쓰고 있다. 향후 추가 물량 대응과 생산설비 확장을 위해 물류 접근성이 뛰어난 인도 노이다 지역에 신규 생산공장 부지를 확보하고 약 100억원을 투자했다.\nnylee54@newspim.com",
        "relevance_score": 62
    },
    {
        "title": "이제, 애플페이(Apple Pay)로 승차권 결제하세요",
        "date": "2025-04-28 16:17",
        "link": "http://www.paxetv.com/news/articleView.html?idxno=230695",
        "content": "코레일, 전국 철도 역창구서 아이폰 간편결제 시행…자동발매기는 연말\n[대전=팍스경제TV] 한국철도공사(코레일)가 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다고 오늘(28일) 밝혔습니다.\n애플페이는 아이폰·애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스입니다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC, Near Field Communication) 방식이 가능한 기기로 올해 초 모두 교체했습니다.\n자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정입니다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높습니다.\n이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대됩니다.\n아울러 애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망입니다.\n이민성 코레일 고객마케팅단장은 \"앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다\"며 \"애플페이 도입으로, 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매하길 기대한다\"고 전했습니다.\n저작권자 © 팍스경제TV 무단전재 및 재배포 금지",
        "relevance_score": 56
    },
    {
        "title": "코레일, 전국 철도 역창구서 '애플페이' 결제 서비스 시행",
        "date": "2025-04-28 16:10",
        "link": "https://www.thedailypost.kr/news/articleView.html?idxno=109417",
        "content": "ㅣ데일리포스트=곽민구 기자ㅣ한국철도공사(코레일)가 전국 역 창구에서 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다.\n애플페이를 사용하면 아이폰 및 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제가 가능하다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 전면 교체했으며, 자동발매기에서도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n애플페이 모바일 결제 서비스 시행은 철도회원 중 아이폰 이용객은 전체의 약 40%에 달하는 것으로 파악됐기 때문이다. 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n또 애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어, 외국인 고객의 승차권 구매 편의성도 크게 향상될 것으로 보인다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매하길 바란다”고 밝혔다.\n곽민구 기자\nmti2000@naver.com",
        "relevance_score": 50
    },
    {
        "title": "코레일 “앞으로 전국 역창구서 애플페이로 승차권 구매 가능”",
        "date": "2025-04-28 16:09",
        "link": "https://n.news.naver.com/mnews/article/005/0001772899?sid=102",
        "content": "앞으로 전국 철도역 창구에서 애플페이를 통해 열차 승차권 구매가 가능해진다.\n한국철도공사(코레일)는 아이폰·애플워치 등을 통한 애플페이 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n앞서 코레일은 이 서비스 도입을 위해 올해 초 전국 역 창구 단말기를 근거리무선통신(NFC)이 가능한 기기로 교체했다. 연말까지 자동발매기에서도 애플페이 결제가 가능하도록 단말기를 변경할 예정이다.\n아이폰을 이용하는 철도회원은 전체의 약 40%이고, 이중 30대 이하가 81%를 차지하는 만큼 젊은 세대 회원들의 편의성이 향상될 것으로 예상된다. 해외에서 발급된 카드도 애플페이 등록이 가능해 외국인 고객의 편의성 향상에도 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대하겠다”며 “아이폰 이용 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매할 수 있을 것”이라고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "기차표 '애플페이로 결제'",
        "date": "2025-04-28 16:06",
        "link": "https://www.kukinews.com/article/view/kuk202504280183",
        "content": "한국철도공사(코레일)가 전국 역 창구에서 아이폰과 애플워치로 결제하는 ‘애플페이 모바일 결제 서비스’를 시행한다.\n코레일은 이번 서비스를 위해 올 초 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 모두 교체했다.\n아울러 연말까지 자동발매기도 애플페이 결제가 가능토록 순차적으로 변경할 예정이다.\n코레일은 철도회원 중 아이폰 이용객이 전체의 40%에 달하고, 이 중 30대 이하가 81%를 차지함에 따라 이번 서비스 개시가 젊은 고객층의 호응을 얻을 것으로 기대하고 있다.\n아울러 애플페이는 해외 발급 카드로도 결제할 수 있어, 외국인 고객의 승차권 구매 편의성도 향상될 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제수단을 지속 확대할 것”이라며 “애플페이 도입으로 아이폰 이용자와 외국인이 보다 편리하게 철도 승차권을 구매할 것으로 기대한다”고 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "삼성전자, '터치 인터랙션 기능' 프리미엄 가정용 프로젝터 출시",
        "date": "2025-04-28 15:50",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=441194",
        "content": "터치 솔루션 탑재한 ‘더 프리미어 5’\n[오늘경제 = 윤택환 기자]\n삼성전자가 터치 인터랙션 기능이 탑재된 프리미엄 가정용 프로젝터를 출시한다고 28일 밝혔다.\n콤팩트한 디자인과 선명한 화질을 갖춘 더 프리미어 5는 터치 솔루션을 탑재한 프로젝터로, 교육·비즈니스·홈 엔터테인먼트 등 다양한 환경에서 활용 가능하다.\n더 프리미어5는 ▲트리플 레이저(Triple Laser) ▲초단초점 기술(Ultra Short Throw) ▲터치 기반 인터랙션 ▲비전 부스터(Vision Booster) ▲콤팩트한 디자인 등을 특징으로 일상 공간을 몰입형 콘텐츠 공간으로 전환하는 새로운 사용자 경험을 제공한다.\n더 프리미어 5는 트리플 레이저 기술로 약 43cm 거리에서 최대 100형까지 투사할 수 있는 초단초점 프로젝터로 ▲벽 ▲바닥 ▲테이블 등 평면이 있는 어디서든 손쉽게 대형 화면을 구성할 수 있다.\n특히, 더 프리미어 5 전용 스탠드에는 적외선 카메라와 적외선 레이저 모듈이 탑재돼 터치 기반의 사용자 조작을 지원한다.\n예를 들어, 스마트폰과 미러링한 콘텐츠를 테이블 위에 주사하면 테이블을 터치스크린으로 활용할 수 있어 게임, 교육 등 콘텐츠를 더 흥미롭게 줄길 수 있다.\n더 프리미어 5는 비전 부스터 기술을 통해 주변 밝기를 자동 인식하고 명암비, 색상, 대비를 조정해 선명한 화질을 구현한다.\n또, 스마트싱스(SmartThings)를 사용해 집 안의 조명, 공기청정기, TV 등 다양한 스마트 디바이스를 연동 및 제어할 수 있어 보다 통합된 스마트 홈을 경험할 수 있다.\n신제품 더 프리미어 5 출고가는 199만원이다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 “더 프리미어 5는 콘텐츠를 넘어서, 언제 어디서든 몰입감 있는 경험을 즐길 수 있도록 설계된 라이프스타일 중심의 제품”이라며 “터치 인터랙션 기능을 통해 홈 엔터테인먼트를 포함한 일상 속 스크린 경험의 새로운 기준을 제시할 것”이라고 말했다.\n- 삼성한국형TDF 환헤지(H) 시리즈 빈티지별 수익률 1위\n- 삼성전자, AI가 원격진단으로 구독 가전 고장 미리 잡는다\n- 삼성전자 \"6년 연속 게이밍 모니터 글로벌 1위 달성\"\n- KT, 삼성전자와 ‘악성 문자 주의 알림’ 서비스 개시...700만명 고객 대상\n- 삼성전자 에어컨, 무더위 앞두고 역대급 판매 호조\n- 삼성전자, 2025년형 TV 신제품 라인업 공개… 진정한 AI TV 시대 선언\n- 삼성전기, 2025년 임금·단체협약 체결\n- \"삼성전자, 갤럭시 인증중고폰 판매\"\n- 삼성전자, 국내 최초 무안경 3D 모니터 출시\n- 삼성전자, AWE 2025서 중국 소비자 맞춤형 AI홈 선보여",
        "relevance_score": 42
    },
    {
        "title": "LCD도 프리미엄…LG 'QNED', 삼성 'QLED'로 입지 강화",
        "date": "2025-04-28 15:46",
        "link": "https://www.asiatime.co.kr/article/20250428500362",
        "content": "advertisement\n삼성·LG 프리미엄 TV 경쟁, LCD로 확전\n첨단 OLED 기술, LCD 제품에도 적용\n올해 LCD TV 시장 42조원 규모 전망\n[아시아타임즈=김빛나 기자] 액정표시장치(LCD) TV 시장에서도 프리미엄 경쟁을 펼치고 있다. LG전자는 프리미엄 LCD인 QNED를, 삼성전자는 퀀텀닷발광다이오드(QLED)를 앞세워 입지를 강화하고 있다.\n28일 LG전자는 내달 초 초대형·무선·인공지능(AI)을 강화한 2025년형 QNED TV를 본격 출시한다고 밝혔다. 이 제품은 한국·북미 등 프리미엄 시장을 시작으로 글로벌 시장에 순차 출시할 계획이다.\n올해 LG QNED TV는 중소형부터 초대형까지 아우르는 풀라인업(43·50·55·65·75·86·100형)과 무선 제품으로 더욱 다양해졌다. 100형 QNED 에보의 국내 출하가는 890만원, 무선 QNED 에보는 86형 제품 기준 639만원이다.\n지난 2023년 세계 최초로 선보인 무선 영상·음향(AV) 전송 설루션도 확대 적용해 최대 4K·144㎐ 영상을 손실없이 무선으로 전송한다. TV 본체에 연결했던 콘솔기기, 셋톱박스 등 주변기기를 '제로 커넥트 박스'에 연결하면 무선 활용도를 높일수 있다.\n매직 리모컨에는 '손에 잡히는 5대 AI' 기능을 적용했다. △사용패턴에 기반해 맞춤형 키워드를 제안하는 'AI 컨시어지' △거대언어모델(LLM) 기반으로 의도를 추론하는 'AI 서치' △간단한 문제 해결을 돕는 'AI 챗봇' △적합한 화질·음질을 제공하는 'AI 맞춤 화면·사운드 모드' △목소리로 사용자 파악해 맞춤 서비스를 제공하는 '보이스 ID' 등이다. AI 화질·음질 엔진인 알파 8 프로세서를 탑재해 선명한 화질과 풍성한 공간 음향도 구현한다.\nLG전자 관계자는 \"LG전자는 유기발광다이오드(OLED) TV의 핵심 기술을 QNED에도 적용하는 '듀얼트랙' 전략을 강화해왔다\"며 \"이번 출시로 OLED 라인업에 있던 무선 제품이 QNED까지 확장됐다\"고 설명했다.\nadvertisement\nadvertisement\n삼성전자는 AI TV, 무빙스타일 등 주력 제품을 프리미엄 LCD인 QLED까지 늘리고 있다.\n지난 7일 신제품 출시 행사 '언박스&디스커버 2025'에서는 AI TV 라인업을 기존 네오QLED·OLED에서 QLED·더 프레임까지 확대한다고 밝혔다. 네오QLED의 최대 크기도 기존 98형에서 115형·100형 제품까지 늘렸다.\n기존 스마트 모니터에 무빙 스탠드를 결합한 '무빙스타일'도 55형 이하 네오QLED, QLED 등으로 추가됐으며 '더 프레임'에서만 지원되던 삼성 아트 스토어 기능도 2025년형 네오QLED·QLED까지 지원한다.\n편의성을 강화한 기능도 적용했다. 2025년형 네오QLED 8K(QNF990) 모델과 더 프레임 프로는 TV에 연결하던 케이블을 '무선 원 커넥트 박스'을 통해 간편하게 설치할 수 있다.\n지난해 OLED에 처음 선보였던 글레어 프리 기술은 네오QLED 8K, 네오QLED 4K QNF95·QNF90 시리즈 등으로 확대 적용했다. 이를 통해 햇빛·조명 등의 반사를 줄이고 눈부심을 차단해 낮에도 선명한 화면으로 감상할 수 있다.\n한편 한국디스플레이산업협회가 발표한 '디스플레이산업 주요 통계'에 따르면 지난해 LCD 글로벌 시장 규모는 전년 대비 6.3% 증가한 792억달러(약 114조원)로 집계됐으며 올해는 전년비 3.3% 증가한 818억달러(약 118조원) 규모가 될 것으로 전망했다.\n협회는 중국 정부의 내수진작 정책(이구환신)으로 올해 LCD TV 수요가 늘어날 것으로 분석했다. 이에 따라 시장 규모는 지난해 276억달러(약 40조원) 규모에서 올해 294억달러(약 42조) 규모로 약 6.5% 확대될 것이라고 평가했다.\nadvertisement\nadvertisement\n데스크 : 주영민 산업부 jjujulu@asiatime.co.kr\n입력 : 2025-04-28 15:45 수정: 2025-04-28 15:45\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n100일 맞은 트럼프 車관세 조치 완화 방침\n한 대행 헌재법 거부권 행사 \"대통령 임명권 형해화\"\n수도권 지하철 요금 6월28일 부터 150원 인상…기본요금 1550원",
        "relevance_score": 72
    },
    {
        "title": "美 빅테크 잇달아 실적 발표…'AI 투자' 계속되나 최대 관심",
        "date": "2025-04-28 15:40",
        "link": "https://n.news.naver.com/mnews/article/421/0008219465?sid=101",
        "content": "애플, 관세로 수요 감소 우려…국내 부품사들 실적에 간접 영향\n(서울=뉴스1) 박주평 기자 = 이번 주 마이크로소프트(MS)와 애플, 메타, 아마존 등 주요 빅테크 기업들이 1분기 실적과 2분기 전망을 발표한다.\n미국 상호관세 영향으로 글로벌 불확실성이 여느 때보다 높아진 상황에서 빅테크 기업들이 수백억 달러에 달하는 AI 인프라 지출을 축소할 경우 서버향 메모리를 공급하는 SK하이닉스(000660), 삼성전자(005930)도 악영향을 받을 수 있다. 중국에서 아이폰을 생산하는 애플도 미국 관세에 따른 가격 인상 우려로 소비자 수요가 줄면 국내 부품 공급사들의 실적 감소로 이어질 가능성이 있다.\n28일 업계에 따르면 오는 1일(현지시간) MS와 메타, 2일 애플과 아마존 등 빅테크 기업들이 2025년 1분기 실적을 발표할 예정이다.\n이번 실적 발표에서 최대 관심사는 트럼프 2기 행정부의 관세 정책으로 글로벌 불확실성이 극도로 높아진 상황에서 기업들이 연초에 밝힌 천문학적 규모의 AI 인프라 투자 계획을 유지할지 여부다.\n앞서 구글의 지주회사인 알파벳은 지난주 실적 발표에서 750억 달러 규모의 AI 인프라 자본 지출을 유지한다고 밝혔다.\n아마존(1000억 달러), MS(800억 달러), 알파벳(750억 달러), 메타(650억 달러) 등 4대 클라우드서비스 공급업체(CSP)가 올해 밝힌 투자지출 규모만 3200억 달러에 달한다. 이 중 상당수가 AI 데이터센터 구축과 AI 모델 훈련에 지출될 예정이다.\nAI 데이터센터에는 엔비디아의 AI 가속기와 그에 탑재되는 고대역폭메모리(HBM)를 비롯해 일반 서버용 D램도 공급된다.\n미국 관세정책의 영향으로 올해 PC, 스마트폰 등 세트 수요의 불확실성이 커지면서 서버용 D램의 중요성이 더 커질 것으로 보인다.\nSK하이닉스는 지난 24일 올해 1분기 기준 사상 최대 매출(17조 6391억 원)과 영업이익(7조 4405억 원)을 발표하면서 \"1분기는 AI 개발 경쟁과 재고 축적 수요 등이 맞물리며 메모리 시장이 예상보다 빨리 개선되는 모습을 보였다\"며 \"이에 맞춰 5세대 HBM(HBM3E) 12단, DDR5 등 고부가가치 제품 판매가 늘었다\"고 설명했다.\n애플의 실적 발표도 관심사다. 올해 1분기에는 미국의 관세 부과를 앞두고 재고를 확보하려는 노력 때문에 실적 개선이 전망된다.\n미국 정부가 스마트폰, PC 등 전자제품에 대한 상호관세 면제를 발표하면서 당장 중국에서 생산되는 초고율 관세는 피했지만, 여전히 위험성이 높다.\n이에 가격 인상을 우려해 소비자 수요가 감소하고 애플의 2분기 실적 전망도 낮아질 수 있다고 우려한다. 애플이 관세와 지정학적 관련 위험을 완화하기 위해 중국에서 생산되는 아이폰 물량을 인도 등으로 이전한다는 계획이지만, 단기간 완료하기는 어렵다.\n이 경우 국내 기업들의 2분기 실적에도 악영향이 예상된다. 애플은 스마트폰용 메모리를 비롯해 디스플레이와 카메라 모듈 등을 국내 기업에서 조달하고 있다. 특히 아이폰용 OLED(유기발광다이오드) 패널과 카메라 모듈은 중국 기업들과의 공급 경쟁도 치열해지고 있어 판매 단가 인하 압력 등이 거세질 수 있다.",
        "relevance_score": 40
    },
    {
        "title": "코레일, 전국 철도 역창구서 아이폰 간편결제 시행",
        "date": "2025-04-28 15:40",
        "link": "https://www.megaeconomy.co.kr/news/newsview.php?ncode=1065594474937771",
        "content": "[메가경제=문기환 기자] 한국철도공사(코레일)가 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가하여 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\nNFC(Near Field Communication)는 근거리 무선 통신 기술로, 짧은 거리에서 두 기기 간 데이터를 주고받을 수 있는 기술을 말한다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며, 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n연령별 아이폰 이용률은 10대 이하 6%, 20대 45.6%, 30대 29.6%, 40대 11.9%, 50대 5%, 60대 이상은 1.9%로 나타났다.\n또 애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매하길 기대한다”고 밝혔다.\n[저작권자ⓒ 메가경제. 무단전재-재배포 금지]",
        "relevance_score": 36
    },
    {
        "title": "이제부터 애플페이로 기차표 결제 가능…전국 역 창구서 시행",
        "date": "2025-04-28 15:34",
        "link": "https://n.news.naver.com/mnews/article/422/0000735429?sid=102",
        "content": "이제부터 KTX 등 기차 승차권을 애플페이로 살 수 있게 됐습니다.\n한국철도공사(코레일)는 전국 역 창구에서 아이폰과 애플워치로 결제가 가능한 '애플페이 모바일 결제 서비스'를 시행한다고 오늘(28일) 밝혔습니다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스입니다.\n코레일은 이 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했습니다.\n자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정입니다.\n철도회원 중 아이폰 이용객은 전체의 40%에 달하며, 이 중 30대 이하가 81%를 차지하는 등 젊은 층의 이용률이 높습니다.\n이에 코레일은 이번 애플페이 도입이 젊은 고객층으로부터 호응을 얻을 것으로 기대하고 있습니다.\n또 애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어 외국인 고객의 승차권 구매 편의성 향상에도 기여할 것으로 보입니다.\n#코레일 #KTX #기차\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 44
    },
    {
        "title": "Z플립 FE 아냐... 삼성 새 저가형 폴더블폰 이름은 이것",
        "date": "2025-04-28 15:32",
        "link": "https://www.betanews.net/article/view/beta202504280061",
        "content": "삼성이 보급형 폴더블폰을 곧 내놓을 전망인 가운데, 이 제품의 이름이 FE가 아닐 가능성이 높아져 사용자들의 관심을 끈다.\n美 IT미디어 샘모바일에 따르면 삼성이 준비중인 보급형 폴더블폰의 이름은 갤럭시Z 플립 FE가 아닌 갤럭시Z 플립 Xe로 불릴 전망이다.\n삼성은 그간 한세대 전 플래그십급 성능을 가졌으면서도 가격은 낮춰 가성비를 높인 제품들에 대해 FE, 일명 Fan Edition 이라는 이름을 붙여서 판매해왔다.\n갤럭시S24 FE, 갤럭시탭S10 FE, S10 FE 플러스 등이 그 예다.\n때문에 앞으로 출시될 가성비 폴더블폰의 이름도 갤럭시Z 플립7 FE로 불릴 가능성이 점쳐졌었다.\n하지만 이번에 알려진 정보로는 플립7 FE가 아닌 갤럭시Z 플립 Xe로 이름이 지어질 것이라는 가능성이 높아졌다.\n그 이유인 즉 모델 번호 SM-F761로 알려진 삼성의 가성비 폴더블폰 모델명이 일부 이동통신사의 eSIM 호환 목록에서 갤럭시Z 플립 XE로 표기된 것을 확인했다는 것이 매체의 설명이다.\n또한 GSMA의 공식 IMEI 데이터베이스에서도 이 제품이 갤럭시Z 플립 Xe로 표기된 것이 발견되는 등 다양한 곳에서 플립 Xe 라는 모델명을 확인하고 있어 삼성이 'FE' 대신 'Xe' 라는 이름을 사용할 가능성이 높아졌다고 매체는 설명했다.\n참고로 Xe가 의미하는 뜻은 'eXperience Edition'. 즉 가성비를 높여 사용자 경험을 높인 제품이라는 뜻으로 읽힐 수 있다.\n베타뉴스 김성욱 기자(betapress@betanews.net)",
        "relevance_score": 52
    },
    {
        "title": "기차표, 이젠 애플페이로 결제 가능해요",
        "date": "2025-04-28 15:30",
        "link": "http://www.dtnews24.com/news/articleView.html?idxno=789951",
        "content": "코레일, 전국 철도 역창구서 아이폰 간편결제 시행…자동발매기는 연말\n한국철도공사가 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가하여 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n* NFC(Near Field Communication) : 근거리 무선 통신 기술로, 짧은 거리에서 두 기기 간 데이터를 주고받을 수 있는 기술\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며, 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 거로 기대한다.\n* (연령별 아이폰 이용률) 10대 이하 6%, 20대 45.6%, 30대 29.6%, 40대 11.9%, 50대 5%, 60대 이상 1.9%\n또한 애플페이는 해외에서 발급된 카드도 등록하여 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며, “애플페이 도입으로 아이폰 고객과 외국인 고객이 보다 편리하게 철도승차권을 구매하길 기대한다”고 밝혔다.",
        "relevance_score": 59
    },
    {
        "title": "[리뷰] 프로게이머의 선택에는 다 이유가 있는 법! 압도적 속도에 우유...",
        "date": "2025-04-28 15:30",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1799588",
        "content": "어떤 환경에서든, 개성 표현과 개인화된 경험을 중시하는 이들이 선도하는 트렌드는 흔히 대중이 생각하는 방향보다 더 폭넓고 더 다양한 분야로 그 영향력을 끼치고 있다.\n그 사실을 체감할 수 있는 분야와 장르는 상당히 다양한데, 최근엔 ‘키보드’라는 물건에도 이러한 트렌드의 위세가 강력히 뻗는 모양새다. 한때 게이머들이나 일부 소수에 불과했던 ‘기계식 키보드’ 사용자들이, 요 몇 년 새에 기하급수적으로 늘어나는 것을 보면 쉽게 알 수 있다.\n2030 연령대 대부분은 집안에 기계식 키보드 하나씩은 구비를 마쳤으며, 사용 중인 제품 역시 스타일도 천차만별이다. 즉, 기존에 흑과 백으로 구분되던 키보드의 존재는 점차 사라지고 있다.\n사실 기계식 키보드를 몰랐다면 모를까, 한 번만이라도 사용했다면 그 매력에서 헤어져 나오기는 쉽지 않다. 하지만 본격적인 대중화까지 오랜 시간이 걸렸던 이유는 단연 비싼 가격에 있었으며, 2010년대 들어 체리 MX 스위치의 특허가 만료되어 제조원가가 크게 떨어진 것이 유행에 불을 지폈다.\n특히 2023년 말을 기점으로는 신생 중국 제조사들이 등장, 2만~3만 원대의 저렴한 가격대로 가공할 품질을 제공하는 키보드를 잇달아 선보이기 시작했고, 이 물건들이 국내 시장에서도 풍문을 타며 줄줄이 품절 대란을 일으키기도 했다. 이를 계기로 기계식 키보드의 진입 장벽은 급격하게 낮아졌다.\n다만, 가성비로 대중화를 이끌었던 기계식 키보드는 최근 변화의 시기를 맞고 있다.\n누군가 어제와 오늘의 유행이 다르다고 했던가, 이제 기계식 키보드에 익숙해질 대로 익숙해진 소비자들은 그중에서도 고급형에 가까운 모델과 브랜드를 탐색하는 ‘가심비’ 중심으로 소비 경향을 빠르게 전환하고 있다. 동시에 마우스와 헤드셋 등 여타 게이밍 기어들과의 조화를 추구하며 데스크 셋업의 프리미엄화를 추구하는 경향도 두드러진다.\n그 가운데 프로페셔널 게이밍 기어를 논할 때 빠지지 않는 브랜드, ‘스틸시리즈(SteelSeries)’에선 이와 같은 소비 심리를 정확히 겨냥한 제품 라인업을 대폭 확대하며 국내에서 존재감을 키워 나가는 중이다.\n유럽(덴마크) 대표 게이밍 기어 브랜드 ‘스틸시리즈’는 설립 당시인 2001년부터 진성 게이머들을 위한 고성능 키보드 개발과 제조 역량으로 세계 최상위권을 다퉈 온 글로벌 기업이다. 앞서 출시한 G 시리즈, Z보드 등은 회사의 찬란한 역사를 대변하는 역작으로 꼽히며, 지난 20여 년간 축적한 기술과 노하우를 담은 ‘에이펙스(Apex)’ 시리즈로는 제2의 전성기를 구가하고 있다.\n특히 지난 3월에는 고도화된 소비자들의 눈높이, 그리고 그들의 ‘감성 갈증’까지 충족하는 ‘에이펙스 프로 TKL Gen 3 White(화이트)’를 선보이면서, 새로운 트렌드를 선도하는 스틸시리즈의 신선한 변화를 확실하게 보여주고 있다.\n에이펙스 프로 TKL Gen 3 White는 스틸시리즈에 깊은 신뢰와 좋은 추억을 가진 게이밍 기어 마니아들은 물론, 프리미엄 게이밍 키보드 입문을 고려하는 대중까지 섭렵하겠다는 야심 아래 탄생한 모델이다. 제품 곳곳에 어우러진 탁월한 관록과 감각은 도저히 참을 수 없는 매력으로 구현되어 시선과 손길을 사로잡는다.\n* 해당 리뷰에 사용된 제품은 스틸시리즈(SteelSeries)의 유선 게이밍 키보드 ‘에이펙스 프로 TKL Gen 3 White’ 모델이다.\n- 에이펙스 프로 TKL Gen 3 White 은은한 우윳빛 컬러와 섬세한 마감으로 ‘미학의 정점’ 찍다!\n먼저 에이펙스 프로 TKL Gen 3 White는 그 이름과 같이 텐키리스(Tenkeyless, TKL) 폼팩터로 제작됐다. 이는 일반적인 108키 키보드에서 우측 숫자 패드를 배제한 형태다. 더불어 보강판과 하우징을 한 몸체로 통일해 키 스위치를 바깥으로 노출하는 ‘비(B)키’ 스타일 디자인으로, 개스킷(Gasket) 구조의 키보드가 요구하는 테두리까지 과감히 덜어낸 모습이다.\n이에 따라 에이펙스 프로 TKL Gen 3 White의 좌우 너비는 108키 모델의 약 80% 수준인 356mm에 불과하다. 작은 원룸에서 주로 쓰이는 800mm 규격 책상 위에서 사용해도, 마우스가 자유로이 활보할 공간을 여유롭게 마련할 수 있다.\n키보드를 책상 위로 살포시 올려놓고 그 모습을 좀 더 자세히 들여다보면, 제품 전반의 만듦새가 상당하다는 것을 단번에 알 수 있다. 우선 ‘못생김’의 운명을 피하기 어려운 비키 스타일 키보드인데, 그 원인인 키캡 사이사이 공간 노출을 최소화해 남다른 깔끔함을 부여했다. 스틸시리즈의 훌륭한 미적 감각이 엿보이는 포인트다.\n풀 아노다이징 처리를 거친 알루미늄 상판도 정갈한 외관에 무게감을 더해준다. 균일한 표면 마감으로 사뭇 알루미늄보다 귀한 티타늄을 연상케 하고, 절제된 광택으로 필요 이상의 존재감을 나타내지 않는 모습이 매력적이다. 또, 스위치 LED에서 발산하는 다채로운 조명 빛을 자연스럽게 머금는 느낌으로 키 라이팅에 은은하고 담백한 맛을 가미한다.\n그 위로 적용된 화이트 키캡은 완전한 백색보다는 우윳빛에 가까운 색감을 보여주는데, 이 색상이 일반적인 화이트 키보드들과는 궤를 달리하는 품격을 에이펙스 프로 TKL Gen 3 White에 불어넣는다.\n흰색 인테리어를 좋아하는 소비자들도 정작 새하얀 물건의 구매와 사용을 망설이는 이유가 바로 오염 및 이염 우려 때문인데, 스틸시리즈는 이러한 태생적 약점을 탁월한 마감으로 깨끗이 덜어냈다. 저렴한 ABS 키캡보다 내구성과 품질이 우수한 이중 사출 PBT 키캡 위로, 흔히 ‘샌딩(Sandblasting)’이라 불리는 표면 처리로 특유의 질감을 구현한 것이다.\n비유를 들어 표현하자면, 그 질감과 촉감은 신선한 달걀 껍데기와 비슷하게 약간 거칠거칠한 느낌에 가깝다. 이 마감은 오염물이 키캡 표면에 착색하지 않도록 해 본래의 우윳빛을 장기간 유지하는 데 도움을 주고, 타건 시엔 손가락 끝과 키캡이 서로 착착 감기는 일품 손맛을 선사한다. 또, 적절한 조명 투과율로 밝은 환경에서도 키 라이팅에 높은 가시성을 제공한다.\n더불어 우측 상단엔 일종의 상태 표시창 기능을 하는 OLED 디스플레이와 알루미늄 휠이 탑재됐다. 즉각적인 음량 조절과 음소거 전환을 지원하는 휠은 품질로 디자인 완성도와 조작 편의성을 모두 강화해 주며, 그 옆의 작은 화면으로는 임의의 도트 이미지를 표시하는 등 다양한 커스텀 기능을 이용할 수 있다.\n이 외에도 측면부터 하부까지 일체화된 화이트 알루미늄 하우징과 2단계 틸트 레그(Tilt leg), 표면을 실리콘으로 덮은 팜레스트는 에이펙스 프로 TKL Gen 3 White의 안정적인 조작감을 뒷받침한다.\n- 유사 자석축과는 차원이 다른 ‘옴니포인트 3.0’, 에이펙스 프로 TKL Gen 3 White에 독보적 가치 불어넣어!\n에이펙스 프로 TKL Gen 3 White의 가치는 핵심 부품이자 키 스위치인 ‘옴니포인트(Omnipoint) 3.0’에 그 8할이 담겨 있다. 이는 영구자석과 자기장에서 비롯되는 전압 변화를 입력 신호로 인식하는 특성으로 일반적인 키 스위치보다 응답 속도가 뛰어나고, 기대 수명(클릭 횟수 기준 1억 회) 역시 차별화됐다.\n비슷한 구조로 설계된 키 스위치는 흔히 ‘자석축’이라는 이름으로 불리며 다른 제조사들의 키보드에도 속속들이 적용되고 있는데, 그들과 비교해서도 스틸시리즈의 옴니포인트 3.0 스위치는 기능과 커스텀 영역이 더 다채롭다.\n대표적인 것은 입력 지점의 자유로운 변경이다. 전용 소프트웨어인 ‘스틸시리즈 GG(SteelSeries GG)’에 에이펙스 프로 TKL Gen 3 White를 연동하면, 각각의 키 신호 입력에 필요한 최소한의 입력 지점(높이, 깊이)을 최소 0.1mm부터 4.0mm까지, 0.1mm 단위로 조정할 수 있다.\n최초 설정된 입력 지점 값은 가벼운 게임부터 문서 작업 등 폭넓은 사용 환경에 대응하는 1.8mm로 설정되어 있다. 이 상태보다 더 경쾌하고 빠른 입력 및 키 전환이 필요할 땐 1.3mm 이하로 수치를 낮추고, 속도보다는 정확한 입력이 더 중요한 상황에선 풀 스트로크에 가까운 3.0mm 이상의 값을 설정하길 추천한다.\n에이펙스 시리즈의 트레이드 마크인 ‘래피드 트리거(Rapid Trigger)’ 기술도 적용됐다. 키보드 입력이 해제되는 지점을 변경하는 래피드 트리거는 일정한 키를 반복적으로 빠르게 연타해야 하거나, 관성에 따른 영향을 최소화한 움직임 구현에 최적화된 기능이다.\nFPS와 리듬 게임 등 장르 게이머들의 키보드 선택을 좌우하는 요인이 되기도 하는 래피드 트리거는 우측 컨트롤 버튼 옆, 스틸시리즈 아이콘이 각인된 펑션(Fn) 키와 T를 함께 입력하면 그 즉시 OLED 디스플레이에 번개 아이콘이 표시되며 래피드 트리거가 활성화된다.\n이 상태에서 입력 해제 지점은 0.1mm로 고정되고, 키에서 손을 떼는 즉시 일말의 관성도 없이 입력 신호가 끊어져 절도 있는 동작이 가능해진다.\nFn+Q 조합으로 활성화할 수 있는 ‘래피드 탭(Rapid Tap)’ 기능도 굉장히 요긴한 쓰임새를 자랑한다. 다수의 키가 함께 눌릴 때 가장 마지막에 입력된 값을 우선으로 실행하는 기능으로, 3D RPG 게임에서 즉각적인 회피기동을 비롯해 게임 속 캐릭터와 내가 한 몸이 된 것 같은 기분을 느끼게 해 준다.\n날카로운 손끝 감각과 100점짜리 피지컬을 보유한 이들이라면, ‘이중 동작(2-in-1 Action Keys)’ 옵션으로 게임 플레이에 새로운 가능성을 열어젖힐 수 있다. 하나의 키에 입력 지점별로 다른 기능을 부여하는 이 기능은 여러 키를 오가며 손가락에 누적되는 피로도를 비약적으로 절감하는 효과를 제공한다. 단, 신체 능력에 따라 적응 및 훈련 기간이 필요할 수 있다.\n이러한 커스텀 기능을 제외하더라도, 옴니포인트 3.0은 하드웨어 그 자체만으로도 훌륭한 수준을 자랑하는 스위치다. 0.54ms에 불과한 응답시간, 구름 위를 걷듯 가벼운 키 압력, 경쾌한 타건감, 그리고 잘 다듬어진 조약돌을 두들기는 것 같은 ‘도각도각’ 정갈한 타건음까지, 전천후 게이밍 키보드를 위한 키 스위치로서 전혀 손색이 없다.\n또한, 오랜 기간 게이밍 기어 시장에서 터줏대감의 입지를 다져 온 스틸시리즈의 최신 키보드다운 소프트웨어 기능도 굉장히 충실하다. 앞서 언급한 옴니포인트 3.0과 관련한 기능부터, 탑재된 모든 키에 대한 매크로 설정과 조명 효과의 자유로운 연출까지 스틸시리즈 GG 하나로 모두 해결할 수 있다.\n나아가 사전 설정된 개인화 옵션의 활성·비활성 상태 전환, 기능 변경 등을 더 유연하고 자유롭게 만드는 프로필 분할 저장도 최대 5개까지 지원한다.\n- 스틸시리즈의 트렌디한 감각과 압도적 기술로 탄생한 ‘에이펙스 프로 TKL Gen 3 White’ 이걸 어떻게 참아?\n‘유일무이(唯一無二)’, 스틸시리즈의 기술적 혼과 정수가 담긴 에이펙스 프로 TKL Gen 3 White를 표현하기에 가장 적합한 어휘로는 이 사자성어 외에는 달리 떠오르는 말이 없다.\n압도적 기술을 포함한 스틸시리즈의 독자적 역량과 이에 따른 명성은 이미 게이밍 키보드 시장에서 업계 최고 수준을 달리고 있고, 나아가 국내·외 월드 클래스 e스포츠 팀에서도 ‘에이펙스 프로 TKL Gen 3’을 본인들의 주무기로 채택하는 사례도 지속적으로 늘어나고 있다.\n찰나의 순간으로 승패가 갈리는 프로들의 세계에서도 기술력을 인정받은 셈이다. 이에 더해 감성 지향적 소비자들의 마음도 격하게 흔들어줄 화이트 색상을 곱게 입었으니, 어찌 구매하고 싶지 않겠는가?\n물론 35만 9,000원이라는 놀라운 가격에 급히 브레이크를 걸게 될지도 모른다. 사실 같은 금액을 투자해 들여올 수 있는 물건들이 매우 많기도 하고, 저렴한 대안이 있는 키보드에 이만큼 많은 돈을 써야겠냐는 의구심이 드는 것도 무리는 아니다.\n하지만 망설임에 오래 빠져있을 필요는 없다. 본래 다양한 PC 주변기기 중에서도, 키보드란 사용자의 피부와 장시간 밀착하고 반응을 주고받으며 PC 사용 경험을 좌지우지하는 입력장치다.\n더욱이 공을 들여 좋은 물건을 장만했을 때, 미묘한 차이로도 큰 만족감을 느끼기 쉬운 것이 바로 ‘키보드’란 제품이다. 좋은 신발이 주인을 좋은 곳으로 데려가 준다는 말이 있듯이 좋은 키보드는 생산성과 민첩성의 향상을 유도해 주인에게 좋은 결과를 가져다줄 것이다.\n누구든 에이펙스 프로 TKL Gen 3 White를 잠깐이라도 경험해 보길 권하고 싶다. 국내에서 제품이 전시된 곳을 찾는 것은 어렵지 않으니, 부디 그 모습을 자세히 뜯어보고, 신나게 두들겨 보며 잇단 칭찬이 뿜어져 나온 이유를 직접 체감해 보길 권한다.\n그러면 어느덧 인지조차 못 한 사이에, 두 눈을 질끈 감고 화면 속 ‘결제’ 버튼을 클릭하는 자신의 모습과 마주하게 될지도 모른다. 그러나 안심하기를... 내 앞에 놓인 에이펙스 프로 TKL Gen 3 White와 매일 함께한다면 35만 9,000원이라는 숫자는 그렇게 오래 기억되진 않을 것이다.",
        "relevance_score": 33
    },
    {
        "title": "경쟁 치열한 스마트폰 시장…삼성 ‘출시 가속·라인업 확대’ 승부수",
        "date": "2025-04-28 15:22",
        "link": "https://www.ekn.kr/web/view.php?key=20250428021341834",
        "content": "삼성전자가 갈수록 치열해지는 글로벌 스마트폰 시장에서 주도권 탈환을 위한 승부수를 띄운다. 제품 공개 시점을 앞당기고, 혁신 제품을 포함한 라인업 다변화를 통해 분위기 반전을 노린다는 전략이다.\n28일 시장조사업체 카운터포인트리서치에 따르면 삼성전자는 올해 1분기 글로벌 스마트폰 시장에서 판매량 기준 점유율 18%를 기록해 애플(19%)에 1위 자리를 내줬다. 애플이 1분기 판매량 기준 1위를 차지한 것은 사상 처음이다. 샤오미 역시 점유율 14%를 기록하며 삼성과의 격차를 4%p로 좁혔다. 2년 전 9%p였던 격차가 절반 이하로 줄어든 셈이다.\n애플은 인도, 중동, 동남아 등 신흥 시장에서 존재감을 강화했고, 샤오미는 중국 내 강력한 판매 모멘텀을 이어가며 점유율을 끌어올렸다는 분석이다.\n출하량 기준 점유율로는 삼성전자(20%)가 여전히 1위를 지키고 있지만, 애플과 샤오미의 거센 추격을 받고 있다. 2022년 1분기 삼성의 출하량 점유율은 23%로 애플(18%)과 샤오미(12%) 대비 각각 5%p, 11%p 높았지만, 올해 1분기에는 각각 1%p, 6%p 차로 격차가 좁아졌다.\n위기감을 느낀 삼성전자는 제품 출시 전략에 변화를 주고 있다. 업계는 삼성전자가 폴더블 스마트폰 신제품 '갤럭시Z 플립7'과 '갤럭시Z 폴드7'을 오는 7월 초 공개할 것으로 전망한다. 이는 최근 5년 내 가장 이른 언팩 시기로, '인공지능(AI) 스마트폰' 주도권을 선점하기 위한 포석으로 해석된다.\n삼성은 올 초 출시한 '갤럭시 S25' 시리즈의 흥행을 통해 시장 기대를 웃도는 1분기 실적을 거뒀다. 갤럭시 S25 시리즈는 AI 기능을 대폭 강화한 점이 인기 요인으로 꼽힌다.\n해당 모델은 역대 갤럭시 시리즈 최초로 통합형 AI 플랫폼 'One UI 7'을 기반으로 텍스트, 음성, 이미지 등 다양한 접점에서 사용자의 상황을 이해하고 취향을 분석해 앱 간 자연스러운 AI 경험을 구현한다. 특히 '나우 브리프' 기능을 통해 맞춤형 정보를 제공하고, '나우 바'를 통해 잠금 화면에서도 주요 활동을 쉽게 확인할 수 있다. 또한 측면 버튼을 눌러 AI 에이전트를 호출해, 대화하듯 자연스럽게 명령어를 입력하고 작업을 수행할 수 있다.\n이에 따라 폴더블 신제품 역시 AI 기능 고도화에 초점을 맞출 것으로 예상된다. 조기 출시를 통해 AI 스마트폰 시장 주도권을 선점하려는 전략이다.\n경쟁사들도 대응에 나섰다. 애플은 오는 9월 출시 예정인 '아이폰17' 시리즈에 AI 기능을 대폭 강화할 것으로 알려졌다. 업계에서는 “AI 기능이 향후 스마트폰 시장의 핵심 경쟁력이 될 것\"이라며 시장 선점 중요성을 강조하고 있다.\n제품 라인업 확장도 눈길을 끈다. 삼성전자는 기존 상·하반기 갤럭시 S·Z 시리즈 출시 체계를 넘어, 올해는 슬림폰 '갤럭시 S25 엣지'와 화면을 두 번 접는 트리폴드폰 '갤럭시 G 폴드(가칭)' 등 다양한 제품군을 추가로 선보일 계획이다. 이는 “다양한 신제품으로 소비자 선택지를 넓히지 않으면 점유율 방어가 어렵다\"는 업계 지적에 대응하기 위한 움직임으로 풀이된다.\n애플은 올해 초 3년 만에 보급형 모델 '아이폰16e'를 선보였으며, 아너, 오포, 모토로라도 신제품을 잇따라 출시하며 시장 공략에 나섰다. 결과적으로 애플은 1분기 판매량 1위를 차지했고, 아너와 모토로라도 빠른 성장세를 보이며 시장 지형 변화를 이끌고 있다. 다양한 신제품 출시가 소비자 선택권을 넓히고 시장 경쟁을 가속화하는 핵심 요인으로 부상했다는 평가다.\n삼성전자 역시 갤럭시 S25 엣지에 큰 기대를 걸고 있다. 갤럭시 S25 엣지의 가장 큰 특징은 얇은 두께다. 두께는 약 5.8㎜로, 기존 갤럭시 S25 일반 모델(7.2㎜) 대비 약 1.4㎜ 얇다. 최근 스마트폰 상품성을 결정짓는 주요 요소로 '얇은 두께'가 꼽히는 가운데, 심미성과 휴대성을 모두 끌어올린 모델이라는 평가다. 여기에 카메라 성능 강화도 기대를 모은다.\n노태문 삼성전자 디바이스경험(DX) 부문장 직무대행 겸 모바일경험(MX) 사업부장은 올 초 기자간담회에서 “갤럭시 S25 엣지는 두께는 슬림하면서도 카메라 성능은 뛰어난 스마트폰\"이라며 “실제 촬영 퍼포먼스를 보면 삼성전자가 '엣지'라는 이름을 붙인 이유를 이해할 수 있을 것\"이라고 강조했다.\n트리폴드폰의 경우 지난해 중국 업체들이 세계 최초로 출시했지만, 내구성 논란이 이어졌다. 업계는 폴더블폰에서 이미 경쟁력을 확보한 삼성전자가 AI 기능을 탑재한 트리폴드폰을 선보일 경우, 점유율 확대에 긍정적 영향을 미칠 것으로 전망하고 있다.",
        "relevance_score": 106
    },
    {
        "title": "삼성 갤럭시 S25, 서유럽 시장서 'AI 특화' 전략 통했다",
        "date": "2025-04-28 15:22",
        "link": "https://www.socialvalue.kr/news/view/1065593771569473",
        "content": "[소셜밸류=최성호 기자] 삼성전자의 갤럭시 S25 시리즈가 서유럽 시장에서 프리미엄 판매 비중을 끌어올리며 선전하고 있다.\n28일 시장조사업체 카운터포인트리서치에 따르면, 갤럭시 S25 시리즈는 출시 직후 4주간 삼성 전체 판매량의 23%를 차지해 전작인 S23(16%), S24(21%)보다 비중이 확대됐다. 이는 삼성전자 스마트폰 사업이 프리미엄 모델 중심으로 제품 포트폴리오를 재편하고 있다는 신호로 해석된다.\n특히 S25 시리즈는 생성형 인공지능(AI) 기능을 전면에 내세워, 소비자들의 차별화된 수요를 공략했다는 점이 주목된다.\n다만 판매량 자체는 전작 대비 소폭 감소했다. 갤럭시 S25 시리즈의 서유럽 초기 4주간 판매량은 S24 대비 9% 감소했으며, 같은 기간 삼성전자 전체 판매량은 17% 줄어든 것으로 나타났다.\n이는 서유럽 전체 스마트폰 시장 판매량이 9% 감소한 거시경제 여건과 무관치 않다.카운터포인트의 얀 스트리작 연구위원은 \"삼성은 서유럽에서 경기 둔화, 내부 조직 이슈, 경쟁 심화라는 삼중고를 겪고 있지만, S25 시리즈는 전반적 부진 속에서도 비교적健闘하고 있다\"고 평가했다.\n'AI 무장' 갤럭시 전략, 중장기 실적 반등 열쇠 될까\n삼성전자는 이번 S25 시리즈를 통해 스마트폰 제품 전략을 명확히 프리미엄과 AI 중심으로 전환하고 있다. 고가 시장에서 브랜드 가치를 재확립하려는 시도로, 장기적인 수익성 개선을 염두에 둔 포석이다.\n특히 주목할 점은 생성형 AI 기능의 대중화다. 삼성전자는 S25 시리즈뿐 아니라 갤럭시 A36, A56 등 중저가 라인업에도 생성형 AI 기능을 탑재하고 있다.\n이는 프리미엄 모델로 브랜드 이미지를 강화하는 동시에, 중저가 시장에서도 AI 경쟁력을 기반으로 점유율을 유지·확대하려는 전략적 접근으로 보인다. 시장 전문가들은 삼성의 전략 전환을 긍정적으로 평가하고 있다.\n서유럽은 글로벌 스마트폰 시장 중에서도 프리미엄 모델 비중이 높은 시장으로, 삼성 입장에서는 수익성과 브랜드 양면을 강화할 수 있는 핵심 무대다. 또한 AI 기능 차별화는 애플, 샤오미, 오포 등과의 경쟁 속에서 삼성 제품군의 정체성을 분명히 하는 역할을 할 것으로 기대된다.\n다만 과제도 존재한다. ▲고성능 AI 기능을 중저가 모델에도 탑재하면서 수익성 확보를 어떻게 균형있게 가져갈 것인지, ▲애플이 올 하반기 출시 예정인 AI 특화 아이폰 신모델에 대응해 기술 우위를 유지할 수 있을지 여부가 향후 삼성전자의 스마트폰 사업 실적을 가를 주요 변수가 될 전망이다.\n카운터포인트리서치는 \"서유럽 시장에서 S25 시리즈의 초기 판매 비중 확대는 고무적이지만, 전반적인 시장 둔화와 경쟁 심화 속에서 삼성전자가 프리미엄과 AI 전략을 얼마나 일관성 있게 추진하느냐가 중장기 성패를 좌우할 것\"이라고 분석했다.\n[저작권자ⓒ 사회가치 공유 언론-소셜밸류. 무단전재-재배포 금지]",
        "relevance_score": 44
    },
    {
        "title": "코레일, 전국 역 '애플페이' 결제 서비스 시행 ...  젊은층·외국인 승차...",
        "date": "2025-04-28 15:20",
        "link": "http://www.queen.co.kr/news/articleView.html?idxno=433082",
        "content": "한국철도공사(코레일)가 전국 철도 역 창구에서 애플페이(Apple Pay) 결제 서비스를 시행한다. 아이폰이나 애플워치만 있으면 실물 카드 없이도 전국 모든 역 창구에서 간편하게 승차권을 결제할 수 있게 됐다.\n28일 코레일에 따르면 전국 역 창구 단말기를 NFC(근거리무선통신) 방식으로 교체했으며, 연말까지 자동발매기에도 애플페이 결제를 확대 적용할 계획이다.\n애플페이 도입은 30대 이하 젊은층과 외국인 고객의 승차권 구매 편의성을 크게 높일 전망이다. 실제 철도회원 중 아이폰 이용객의 81%가 30대 이하로, 젊은층의 호응이 기대된다. 해외에서 발급된 카드도 등록할 수 있어 외국인 관광객의 이용도 한층 쉬워진다.\n코레일은 이미 상업시설에서 애플페이 결제 도입 후 간편결제 이용객이 166% 급증하는 등 높은 효과를 확인했다.\n이민성 코레일 고객마케팅단장은 \"앞으로도 고객 눈높이에 맞춘 다양한 결제수단을 확대해, 더 많은 고객이 편리하게 철도를 이용할 수 있도록 하겠다\"고 말했다.\n이코노미퀸 김정현 기자 사진 뉴스1\n저작권자 © Queen 이코노미퀸 무단전재 및 재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "애플, 미중 무역 갈등 속 실적 발표 준비",
        "date": "2025-04-28 15:16",
        "link": "https://www.jemin.com/news/articleView.html?idxno=797840",
        "content": "애플이 현재 미·중 무역 갈등과 공급망 문제로 인해 큰 혼란을 겪고 있다. 도널드 트럼프 미국 대통령의 일관되지 않은 관세 정책이 이러한 혼란을 더욱 가중시키고 있다. 애플의 1분기 실적 발표는 오는 5월 1일로 예정되어 있으며, 투자자들의 불안이 줄어들지 않고 있다. 특히 아이폰 17의 생산 차질이 큰 문제로 대두되고 있다.\n아이폰 17의 생산 차질은 애플에게 큰 부담으로 작용하고 있다. 애플은 아이폰 17 전 모델에 12GB RAM을 탑재하려 했으나 공급망 문제로 인해 기본 모델은 8GB RAM에 머무를 가능성이 크다. 또한 아이폰 17 프로와 프로 맥스 모델의 디자인 변경과 아이폰 17 에어 출시 계획까지 겹치면서 팀 쿡의 부담은 더욱 커지고 있다.\n트럼프 행정부의 관세 정책이 불확실성을 키우는 가운데 팀 쿡이 투자자들을 어떻게 설득할지 전망이 주목된다. 애플이 위기를 극복할 수 있을지에 대한 시장의 반응이 실적 발표 후 중요한 관건으로 떠오르고 있다. 애플의 이번 실적 발표가 미·중 무역 갈등 속에서의 대응 방안을 보여줄 것으로 기대된다.",
        "relevance_score": 49
    },
    {
        "title": "코레일, 전국 철도 역 창구서 아이폰 간편결제 시행",
        "date": "2025-04-28 15:16",
        "link": "https://news.bbsi.co.kr/news/articleView.html?idxno=4027882",
        "content": "이제, 애플페이로 승차권 결제하세요!\n철도회원 중 아이폰 이용객 전체의 약 40%\n한국철도공사(코레일)는 전국 역 창구에서 아이폰과 애플워치로 결제가 가능한 애플페이 모바일 결제 서비스를 시행한다고 오늘 밝헜습니다.\n애플페이는 아이폰과 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스입니다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했습니다.\n자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정입니다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높습니다.\n이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대됩니다.\n또 애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이라고 코레일은 덧붙였습니다.\n이민성 코레일 고객마케팅단장은 \"앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다\"라며 \"애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도 승차권을 구매하길 기대한다\"라고 말했습니다.\n박원식 기자\nisis1964@naver.com",
        "relevance_score": 30
    },
    {
        "title": "애플페이(Apple Pay)로 열차 승차권 결제하세요",
        "date": "2025-04-28 15:14",
        "link": "http://www.cctimes.kr/news/articleView.html?idxno=843574",
        "content": "코레일, 전국 철도 역창구서 아이폰 간편결제 시행\n[충청타임즈] 한국철도공사(코레일)가 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 ‘애플페이’ 모바일 결제 서비스를 시행한다.\n애플페이(Apple Pay)는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가해 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 서비스 도입을 위해 전국 역 창구 단말기를 교체했으며, 자동발매기도 연말까지 애플페이 결제가 가능토록 변경할 예정이다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며, 이 중 30대 이하가 81%를 차지해 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n또 애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “고객 눈높이에 맞춘 다양한 결제 수단을 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 편리하게 철도승차권을 구매할 수 있게 됐다”고 밝혔다.\n/대전 한권수기자 kshan@cctimes.kr\n저작권자 © 충청타임즈 무단전재 및 재배포 금지",
        "relevance_score": 56
    },
    {
        "title": "코레일, 전국 역 창구에 '애플페이 결제' 도입",
        "date": "2025-04-28 15:00",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1660910",
        "content": "한국철도공사(코레일)가 전국 주요 역사에서 애플페이를 활용한 모바일 결제 서비스를 본격 시행한다. 아이폰과 애플워치 이용자들은 실물 카드 없이 간편하게 승차권을 구매할 수 있게 된다.\n코레일은 28일 “전국 역 창구에서 애플페이 결제가 가능한 서비스를 시행한다”고 밝혔다.\n이를 위해 올해 초 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 전면 교체했다. 자동발매기 역시 연말까지 단말기를 순차 교체해 애플페이 결제가 가능하도록 할 방침이다.\n애플페이는 신용카드를 애플 기기에 등록해 실물 카드 없이 결제하는 비접촉식 모바일 결제 서비스다. 아이폰과 애플워치에서 사용할 수 있으며 해외 발급 카드도 등록 가능해 외국인 고객의 접근성도 높다.\n현재 코레일 철도회원 중 아이폰 이용 비율은 전체의 40% 수준이며 이 가운데 30대 이하가 81%를 차지하는 등 젊은 층 비중이 압도적이다.\n코레일은 이번 서비스 도입이 젊은 고객층은 물론 외국인 고객들에게도 긍정적인 반응을 얻을 것으로 기대하고 있다.\n관련기사",
        "relevance_score": 44
    },
    {
        "title": "삼성, 갤럭시 엣지·플립·폴드 출격 초읽기...점유율 1위 탈환 나선다",
        "date": "2025-04-28 14:56",
        "link": "https://www.mediapen.com/news/view/1011053",
        "content": "[미디어펜=김견희 기자]삼성전자가 인공지능(AI) 스마트폰인 '갤럭시 엣지'와 '갤럭시Z 플립·폴드7' 시리즈를 앞세워 세계 스마트폰 시장 점유율 1위 자리 수성에 나선다. 올해 1분기 시장 예상치를 뛰어 넘는 잠정 실적의 주역으로 갤럭시 시리즈가 꼽히고 있는 만큼 이를 앞세워 실적 방어를 이어갈 것으로 전망된다.\n28일 업계에 따르면 삼성전자는 내달 언팩 행사를 열고 갤럭시S25 엣지를 공개한다. 역대 갤럭시 시리즈 중 가장 얇은 모델일 것으로 추측되는 가운데, 업계에선 약 5.8mm 두께의 제품이 출시될 것으로 전망하고 있다. 이는 갤럭시S25 일반 모델과 비교해 약 1.4mm 더 얇은 수준이다.\n이어 오는 7월에는 뉴욕에서 언팩 행사를 열고 갤럭시Z 폴드·플립7을 공개하는 것으로 알려졌다. 폴드7은 8인치 내부, 6.5인치 외부 디스플레이를 적용했으며, 플립7은 4인치 외부 디스플레이를 장착할 것으로 전해진다. 삼성전자가 올해 하반기에 트리폴드 폰도 내놓을 것이란 말도 일각에선 나온다.\n내달부터 공개하는 신제품 시리즈에도 '모두의 AI'라는 갤럭시 철학이 십분 적용될 것으로 보인다.\n삼성전자는 갤럭시AI는 특별한 사람만 쓰는 게 아니라, 모든 사람을 위한 것이라는 방향성을 강조하면서 제품 개발을 이어가고 있으며, 이 같은 기조 아래 나온 주요 AI 기능으로 △통화 중 실시간 번역 △써클투써치 △노트 어시스트 등이 있다.\n이렇듯 AI 스마트폰 시장의 포문을 연 회사인 만큼 이번에도 획기적인 AI 기능을 엣지와 플립 그리고 폴드에 적용했을 것으로 추측된다. 이와 함께 삼성전자는 세계 스마트폰 시장 점유율에서 1위를 지켜나간다는 전략이다.\n특히 미국 트럼프 행정부의 고관세 충격을 최소화하고자 제품 출하 속도를 높이고 있는 애플과 시장 점유율이 엇비슷하게 엎치락뒤치락 하고 있는 만큼, 빈틈 없는 신제품 출시와 AI 전략으로 시장 공략을 이어갈 방침이다.\nIDC·카운터포인트리서치에 따르면 삼성전자는 올해 1분기 6100만 대 가량을 출하, 20%의 점유율을 차지하면서 전 세계 스마트폰 시장 1위(출하량 기준)를 차지했다. 반면 같은 기간 애플은 5800만 대를 출하하며 19%를 기록했다. 이는 전년 같은 기간 대비 10% 급증한 물량이다. 또 해당 기간 판매량 기준으로는 애플(19%)이 1위, 삼성이 2위(18%)를 각각 기록했다.\n◆ 삼성전자, 트럼프 고관세 위기 속 반격\n삼성전자는 미국 트럼프 행정부의 고관세 위기를 기회로 삼아 시장 점유율 확대를 노리고 있다. 미국 수출 제품 대부분을 베트남, 인도 등에서 생산해 관세 영향을 최소화할 수 있다. 이를 통해 경쟁사 대비 경쟁 우위를 확보할 가능성도 높다. 갤럭시 AI를 중심으로 다양한 기능을 강화해 시장 경쟁에서 우위를 점하려는 전략을 펼칠 것으로 분석된다.\n또 AI 스마트폰인 갤럭시 시리즈와 가전이 올해 1분기 실적 선방에 주역을 한 것으로 분석되는 만큼 삼성전자에선 갤럭시에 더욱 힘을 실을 것으로 보인다. 업계에선 갤럭시S25 시리즈의 판매 호조로 스마트폰 사업에서 4조 원 안팎의 영업이익이 나왔을 것으로 추정하고 있다.\n반면 애플은 고관세에 대응해 공급망을 다변화하고 미국 내 재고 물량을 늘리는 데 총력을 기울이고 있다. 인도 세관 데이터에 따르면 애플의 인도 내 주요 공급 업체인 폭스콘과 타타는 지난 3월 한 달 동안 미국으로 역대 최대 규모인 약 20억 달러(2조8548억 원) 규모의 아이폰을 수출했다. 최소 6대의 화물 전세기가 투입되기도 했다.\nIDC·카운터포인트리서치가 분석한 보고서에선 애플의 올해 1분기 스마트폰 출하량이 지난해 같은 기간 대비 10% 늘어나기도 했다. 재고 물량 비축에 적극 나서는 이유는 미국 트럼프 행정부의 고관세 정책에 대응하기 위한 전략이라는 시장의 분석이 우세하다. 트럼프 행정부는 중국에 대한 관세율을 145% 책정했는데, 애플의 아이폰 10대 중 9대는 중국에서 생산된다.\n업계 관계자는 \"애플이 관세 이슈를 돌파하기 위해 공급망을 빠르게 조정하는 가운데, 삼성전자도 AI 혁신과 생산 거점 다변화 전략을 앞세워 시장 공략을 본격화할 것\"이라며 \"하반기 프리미엄 스마트폰 경쟁은 그 어느 때보다 치열해질 전망\"이라고 말했다.\n[미디어펜=김견희 기자]\n▶다른기사보기",
        "relevance_score": 73
    },
    {
        "title": "삼성·LG전자, 프리미엄 LCD TV 시장서 ‘각축전’",
        "date": "2025-04-28 14:56",
        "link": "https://www.ekn.kr/web/view.php?key=20250428026361794",
        "content": "삼성·LG전자가 프리미엄 액정표시장치(LCD) TV 시장에서 각축전을 벌이고 있다. 다양한 기술을 적용해 화질을 개선하는 동시에 인공지능(AI) 기능까지 추가한 제품을 연이어 선보이고 있다. 저가형 시장에서 중국 업체들 공세가 워낙 거센 만큼 프리미엄 제품군에 최첨단 '기술 장벽'을 쌓아 대응하는 모양새다.\n28일 업계에 따르면 LG전자는 이날 고성능 LCD TV인 QNED(Qualified Nano Enhanced Display, 나노기반 고색재현 디스플레이)의 2025년형 신제품을 선보였다. 삼성전자가 이달 초 2025년형 TV 신제품 라인업을 공개한 데 맞불을 놓는 차원이다.\nLG전자는 소비자 선택의 폭을 넓히고 성능을 강화한 게 2025년형 QNED TV의 특징이라고 소개했다. 색재현율을 높이기 위해 진화한 나노입자 기반 고색재현 기술을 폭넓게 확장·적용한 게 대표적이다. 화면 속 영상을 실제 눈에 보이는 것처럼 사실적인 순색(Pure Color)으로 표현하려는 노력도 기울였다.\nLG전자는 프리미엄 LCD TV 라인업을 중소형부터 초대형까지 모두 구축하고 무선 제품 등을 더해 선택지를 다양화했다. 기존 43, 50, 55, 65, 75, 86형에 이어 이번에 100형을 추가했다. 해당 라인업에는 '무선 AV 전송 솔루션'도 확대 적용했다. 최대 4K·144Hz 영상을 손실·지연 없이 무선으로 전송하는 기술이다.\nAI 기능도 강화했다. 신제품에는 사용 패턴을 기반으로 고객 맞춤형 키워드를 제안하는 'AI 컨시어지', 거대언어모델(LLM) 기반으로 고객의 발화를 이해하고 의도를 추론해 검색하는 'AI 서치' 등이 적용됐다. 목소리로 사용자를 구분해 계정을 전환해 맞춤 서비스를 제공하는 '보이스 ID'도 제공된다.\n삼성전자는 앞서 미디어 행사를 열고 2025년형 프리미엄 LCD 제품 'QLED' 성능을 크게 향상시켰다고 선언했다. 회사는 이날 2025년형 네오(Neo) QLED 8K는 2개 시리즈에 3개 사이즈(98·85·75) 5개 모델을 출시했다. Neo QLED는 총 5개 시리즈에 9개 사이즈(115·100·98·85·75·65·55·50·43) 24개 모델을 선보였다. 초대형급인 115형과 100형 모델도 추후 출시할 예정이다.\n삼성전자는 지난해 유기발광다이오드(OLED) 제품에 처음 선보였던 '글레어 프리'(Glare Free) 기술을 QLED 라인업에도 넣어 화질을 개선했다고 설명했다. 빛 반사를 줄여 눈부심을 차단해 낮에도 선명한 화면으로 감상할 수 있게 해주는 게 골자다.\nQLED 신제품에 'AI 홈', 'AI 어시스턴트', 'AI 시청 최적화' 등을 장착했다는 점도 눈에 띈다. 이를 활용하면 사용자의 생활 패턴과 기기 사용 이력 등을 고려해 '실내 온도가 높으면 에어컨 켜기', '공기 질이 나쁘면 공기청정기 작동' 등 필요한 행동을 TV가 추천해준다. 시청하는 콘텐츠의 자막을 사용자가 원하는 언어로 제공하는 '실시간 번역'도 지원한다.\nQLED 신제품 고객들은 기존 '더 프레임'에서만 지원되던 '삼성 아트 스토어'도 경험할 수 있다. 삼성 TV 전용 예술 작품 구독 서비스로 약 70개의 유명 미술관, 박물관 등과 협력해 3000개 이상의 제품을 제공하는 서비스다. Neo QLED 8K(QNF990) 모델에는 '무선 원 커넥트 박스'도 새롭게 장착됐다.\n업계에서는 삼성·LG전자가 LCD TV '프리미엄화'에 공을 들이는 배경에 중국 업체들의 공세가 있다고 해석한다. 소형 및 저가형 시장에서 TCL, 하이센스 등 영향력이 워낙 커진 만큼 고가 모델 분야 점유율 유지를 위해 '기술장벽'을 쌓고 있다는 것이다.\n시장조사업체 옴디아에 따르면 지난해 전세계 TV 시장 매출 기준 점유율은 삼성전자가 28.3%로 1위, LG전자가 16.1%로 2위를 기록했다. 중국 TCL(12.4%)과 하이센스(10.5%)가 뒤를 이었다.\n이 중 2500달러(약 360만원) 이상 고가 TV 시장에서는 삼성전자 매출 기준 점유율이 49.6%로 절반에 육박했다. LG전자는 30.2%를 차지했지만 TCL·하이센스 점유율은 각각 1.6%, 0.9%에 불과했다. 다만 저가 LCD TV 등은 물량공세를 앞세운 중국 업체들이 우세를 점한 상태다. 작년 TV 시장 점유율을 출하량 기준으로 보면 TCL·하이센스·샤오미가 31.3%로 삼성·LG전자(28.4%)를 앞질렀다.",
        "relevance_score": 63
    },
    {
        "title": "애플페이로 기차표 산다 … 전국 철도역서 아이폰 간편결제 도입",
        "date": "2025-04-28 14:56",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/04/28/2025042800281.html",
        "content": "젊은고객층·외국인 구매 편의성 향상 전망\n-\n한국철도공사(코레일)가 전국 역 창구에서 아이폰과 애플워치로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다고 28일 밝혔다.코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.철도회원 중 아이폰 이용객은 전체의 약 40%에 달한다. 이 중 30대 이하가 81%를 차지하고 있어 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다. 또 애플페이는 해외에서 발급된 카드도 등록하여 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.이민성 코레일 고객마케팅단장은 \"앞으로도 고객 눈높이에 맞춘 다양한 결제수단을 확대해, 더 많은 고객이 편리하게 철도를 이용할 수 있도록 하겠다\"고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "아이폰으로 KTX 탄다...코레일, 전국 역창구에 애플페이 도입",
        "date": "2025-04-28 14:47",
        "link": "https://n.news.naver.com/mnews/article/014/0005342293?sid=101",
        "content": "[파이낸셜뉴스] 한국철도공사(코레일)은 28일 전국 역 창구에서 애플페이 모바일 결제 서비스를 시행한다고 밝혔다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 올해 초 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 모두 교체했다. 자동 발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차 변경할 예정이다.\n코레일에 따르면 철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며, 이중 30대 이하가 81%를 차지한다. 코레일은 \"이번 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다\"고 했다.\n또한 애플페이는 해외에서 발급된 카드도 등록·결제가 가능해 외국인 고객의 승차권 구매 편의성 향상도 전망된다.\n코레일 이민성 고객마케팅단장은 \"앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다\"고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "어항케이스와 우드패널의 완벽한 조합, 마이크로닉스 WIZMAX 우드리안 MA...",
        "date": "2025-04-28 14:44",
        "link": "https://kbench.com/?q=node/266973",
        "content": "매번 말하지만 PC 케이스 디자인도 트렌드가 있다.\n전면 패널 디자인 하나로 시각적인 만족도를 높여 왔던 과거와 다르게 이제는 모든 요소가 변화와 트렌드의 대상이 되고 있는데 그 대표적인\n예가 바로 어항케이스다.\n측면과 전면 사이 기둥이 되는 프레임은 삭제하고 전면부터 측면까지 모든 패널을 강화유리로 만들어 개방감을 극대화 시킨 그런 케이스가 지금도\nPC 케이스 디자인을 주도하고 있는데 오늘은 이런 트렌드에서 한발 더 발전된 제품을 하나 소개해 볼까 한다.\n얼마 전 마이크로닉스에서 출시 된 WIZMAX 우드리안 MAX가 바로 그 제품이다.\n■ PC 케이스의 또 다른 트렌드, 우드 패널\n앞서 말했듯이 지금 PC 케이스 시장을 주도하고 있는 디자인 트렌드는 파노라믹 디스플레이라고도 불리는 어항케이스다. 측면부터 전면까지\n이어지는 강화유리 패널 덕분에 내부가 훤히 보이고 각종 LED 효과로 시각적인 완성도를 극대화 시킬 수 있다고 평가 받고 있다.\n하지만, 그런 시각적인 만족도에도 불구하고 고급스런 느낌은 떨어진다는 평가도 많다. 컬러나 빛을 통한 조명 효과가 아무리 눈에 띈다해도 그\n자체만으로 고급스런 느낌을 완성하긴 어렵다는 것이다.\n그래서 다른 방향에서 디자인 완성도를 높이려는 시도가 계속되어 왔는데 그 최종 선택이 바로 우드 소재를 채택한다는 것이었다. 해외에서도\n프리미엄 브랜드들이 이러한 시도로 좋은 평가를 받았었고 국내 일부 업체도 비슷한 컨셉 제품을 내놓은 바 있다.\n하지만, 전면 패널 소재에 너무 집중한 나머지 어항케이스라는 시장 니즈는 반영하지 못했는데 그 문제에 답을 내놓은 것이 오늘 소개하는\n마이크로닉스 WIZMAX 우드리안 MAX다.\n마이크로닉스 WIZMAX 우드리안 MAX는 어항케이스 디자인에 우드 패널을 조합했다. 이를 위해 일반적인 PC 케이스가 아닌 듀얼 챔버\n구조의 PC 케이스로 설계하고 여유 공간이 위치한 한쪽 챔버 공간에 우드 패널을 부착해 원목이 주는 감성을 PC 케이스에 그대로 녹여내어 한층\n고급스런 디자인을 완성해 냈다.\n우드 자체도 가구나 인테리어 환경에서 선호도가 가장 높은 월넛(호두나무)을 선택하여 가볍지도 않고 중우한 느낌을 만들어 냈고 기존 가구나\n인테리어와도 거부감 없게 잘 어울린다.\n물론, 우드 소재라도 색이나 소재에 따라 취향 차이가 있을 수 있어 모든 이에게 좋은 평가를 받는다고는 말하긴 어렵지만 고급스러운 오피스\n환경이나 월넛 소재의 인테리어로 꾸며진 집에서라면 거부감 없이 녹여들 수 있는 디자인이라 만족도가 상당히 높을 것이라 생각한다.\n■ 파노라믹 디스플레이와 듀얼 챔버의 만남\n앞서 말했듯이 마이크로닉스 WIZMAX 우드리안 MAX는 듀얼 챔버 구조의 어항케이스로 설계됐다.\n일반적인 미들 타워 케이스와 달리 PSU가 위치할 공간이 메인보드 후면에 있는 구조라서 상단이나 하단 공간 일부를 따로 배치할 필요가 없어\n개방감이 상당히 좋다.\nPC 케이스 측면과 전면 패널 전체가 강화유리니 진정한 어항케이스라 불릴 만도 하다.\nPSU가 위치할 공간도 24cm가 넘어갈 만큼 깊은 편이라서 1000W가 넘어가는 고출력 PSU를 장착해도 아무런 문제가 되지 않는다.\n그리고 이 듀얼 챔버 공간에는 HDD와 2.5인치 SSD를 장착할 수 있는 측면 패널도 있어 기존 PC에서 사용하던 스토리지도 문제 없이\n설치해 사용할 수 있다. 측면 패널로 부족하면 하단에 HDD 1개와 2.5인치 SSD 1개를 추가로 장착할 수도 있다.\n■ 넉넉한 내부 공간, BTF 메인보드도 완벽 지원\nPC 케이스는 가급적 큰 것이 좋다. 그래야 내부 공간도 넓고 공기 순환이나 흐름에도 좋다.\n마이크로닉스 WIZMAX 우드리안 MAX도 듀얼 챔버 구조 덕분에 내부 공간이 꽤 넓게 설계됐다. PSU가 후면 챔버로 배치되다 보니\n선 정리나 그런 부분에서도 유리한 것들이 많다.\n공간적인 부분도 가로 길이만 40cm가 넘어가기 때문에 사실 상 거의 모든 그래픽카드를 장착할 수 있는데 현존 가장 비싼 고성능 게이밍\n그래픽카드로 알려진 ASUS의 ASTRAL RTX 5090도 전체 길이가 36cm가 넘지 않는다.\n이 정도 공간이면 현존하는 그래픽카드 뿐만 아니라 이후 출시될 차세대 그래픽카드도 문제 없이 장착할 수 있다고 보면 된다.\n메인보드는 제품명에서 알 수 있듯이 BTF 폼팩터도 지원한다. 기본적으로는 ATX나 mATX, ITX를 모두 지원하지만 메인보드를 설치하는\n패널 구조가 BTF 메인보드의 후면 포트가 문제 없이 장착되는 구조라서 사실 상 BTF 케이스와 다를 게 없다.\n오히려 듀얼 챔버 구조라서 후면 공간은 더 여유가 많아 일반적인 BTF 케이스보다도 장착 시 선 정리나 연결에 불편함은 더 적을 것이다.\n■ 전면을 대신 할 측면 듀얼 에어홀과 쿨링\n어항케이스의 문제는 전면 흡기팬이 없다는 것이다. 전면 패널을 강화유리로 막다보니 측면팬 만으로 전면팬을 대신할 수 밖에 없는 구조다.\n그래서 측면팬을 통한 흡기 능력이 꽤 중요한데 마이크로닉스 WIZMAX 우드리안 MAX는 측면에 공간도 많고 흡기 팬이 위치한 공간 뿐만\n아니라 PSU가 위치한 위치까지 에어홀을 배치해 전면 흡기 수준의 공기 순환이 가능하게 만들어졌다.\n이게 다 듀얼 챔버 구조의 장점 덕분이다.\n쿨링에 필요한 팬은 측면 흡기용 120mm aRGB팬 3개와 배기용 aRGB 팬 1개가 기본으로 장착되어 있으며 바닥과 상단에도 원하는\n만큼 팬을 추가할 수 있다.\n바닥에는 120mm 팬 3개, 상단에는 120mm 팬 3개나 140mm 팬 2개를 배치할 수 있고 CPU 쿨러를 AIO 수냉쿨러로 사용할\n경우 상단에 360mm 라디에이터 모델을 설치할 수 있다.\n라디에이터와 팬 그리고 메인보드까지의 거리는 대략 6cm 이내라고 보면 되는데 이 정도면 거의 모든 수냉 쿨러를 설치할 수 있다. 거의\n모든 CPU 수냉 쿨러의 라디에이터와 팬을 결합한 두께는 6cm 이내로 설계되어 있다.\n■ 깔끔한 버튼 배치, 20Gbps USB 3.2 Gen2x2도 지원\n마이크로닉스 WIZMAX 우드리안 MAX의 각종 버튼과 전면 USB 포트들은 상단에 배치되어 있다.\n어항케이스 등장으로 모니터 옆에 본체를 두고 사용하는 이들이 많아졌지만 여전히 책상 아래에 두고 사용하는 사람이 대다수라서 전면이 아닌\n상단에 버튼과 포트들을 배치시켰다고 보면 된다.\n제공되는 버튼으로는 전원 버튼과 리셋 버튼 그리고 LED 버튼이 있는데 이 중 LED 버튼은 aRGB가 아닌 기본적인 동작을 제어하는데\n사용된다.\n기본 제공 aRGB 패들이 메인보드로 조명 효과가 제어되지만 켜고 끄고 하는 기본 동작은 LED 버튼을 이용하는 것이 편하다.\nUSB 포트들은 5Gbps로 작동하는 파란색 USB 3.2 Gen1 포트가 2개 그리고 20Gbps의 고속 USB 연결을 지원하는 USB\n3.2 Gen2x2 타입-C 포트가 한개 제공된다.\n과거 처럼 USB 2.0은 굳이 따로 제공되지 않지만 어차피 USB 3.2 Gen1 포트에 연결하면 되니 구형 USB 기기 사용자들도\n걱정할 필요는 없다.\n오히려 요즘은 SSD 기반 고성능 외장 스토리지를 사용하는 사람이 많으니 USB 3.2 Gen2x2 타입-C 포트가 더 필요할텐데 이를\n기본으로 지원하니 더 매력적일 것이다.\n■ 기능성도 최고, 시각적 만족도는 최상\n마이크로닉스 WIZMAX 우드리안 MAX는 어항케이스와 우드 패널의 독특한 조합을 통해 시각적인 만족도를 극대화한 제품이다.\n듀얼 챔버 구조의 기능성이나 쿨링 능력 등도 빼놓을 수 없는 마이크로닉스 WIZMAX 우드리안 MAX의 장점 중 하나지만 그 보다 더 눈에\n띄는 것이 시각적인 만족도라 생각한다.\n아무리 기능이 좋고 스펙이 좋아도 보기 좋지 않다면 선택받을 수 없는 것이 PC 케이스라서 그런 부분을 잘 캐치했다는 것이 필자의\n판단이다.\n가격적으로도 크게 부담되지 않고 이 정도면 우드 톤 디자인을 선호하는 사람들에겐 상당히 매력적인 제품이다.",
        "relevance_score": 53
    },
    {
        "title": "아이씨에이치, 인도 생산기지 애플 공급망 첫 진입… 살콤에 정밀코팅 ...",
        "date": "2025-04-28 14:42",
        "link": "https://n.news.naver.com/mnews/article/008/0005186939?sid=101",
        "content": "고성능 전자소재 전문기업 아이씨에이치가 인도 현지 생산시설을 통해 애플 공급망에 첫 진입했다고 28일 밝혔다. 아이씨에이치의 인도법인 씨에이치컴포넌트(CH Component Ptv, Ltd)는 애플 아이폰 조립 파트너사인 살콤(Salcomp)에 정밀코팅 필름을 공급하게 된다.\n이번 수주는 고난이도 품질 요구조건을 충족한 정밀코팅 필름을 인도 현지에서 생산해 공급하는 첫 사례다. 씨에이치컴포넌트는 인도 내에서 클린룸 기반 정밀코팅 설비를 갖춘 몇 안 되는 생산거점으로, 현지에서 고기능성 정밀 필름을 제조할 수 있는 경쟁력을 보유하고 있다.\n이 정밀코팅 필름은 스마트폰 제조 시 주요 부품의 손상 방지와 조립 효율성 향상을 위한 고부가가치 공정소재다. 적절한 점착력과 잔여물 없는 탈착 특성을 확보해야 하는 고난이도 품질 요건을 충족시킨 것이 경쟁력으로 작용했다.\n애플 아이폰 조립 파트너사인 살콤은 애플이 중국 중심의 공급망 구조에서 벗어나 인도, 베트남 등으로 생산 거점을 다변화하는 과정에서 핵심적 역할을 담당하고 있다. 아이씨에이치는 글로벌 정보기술(IT) 디바이스 제조사의 생산거점 확대 전략 속에서 핵심 부품 공급사로 자리매김하며, 글로벌 고객 기반 확대의 중요한 전환점이 될 예정이다.\n애플은 미·중 무역갈등 심화와 미국의 대중 고율 관세 정책으로 인해 생산기지 다변화 전략을 가속화하고 있다. 현재 아이폰 생산의 약 80%를 중국에서, 20%를 인도에서 진행 중이며, 향후 인도 생산 비중을 급격히 확대할 것으로 전망된다. 아이씨에이치는 이러한 글로벌 밸류체인 변화를 예측하고 선제적으로 준비한 결과 이번 수주를 확보할 수 있었다.\n아이씨에이치 관계자는 \"이번 수주는 인도 전략이 본격적인 결실을 맺은 첫 성과이자, 제품 다변화 및 글로벌 고객 확대의 중요한 전환점\"이라며 \"향후 추가 물량 확보 및 인도 시장 내 점유율 확장을 목표로 지속적인 투자와 생산능력 증설을 이어갈 계획\"이라고 밝혔다.\n한편 아이씨에이치 인도법인 씨에이치컴포넌트는 2012년 삼성전자 무선사업부 1차 벤더로 시작해 2021년부터 정밀코팅 필름 사업으로 전환 후 글로벌 공급망 재편에 힘쓰고 있다. 향후 추가 물량 대응과 생산설비 확장을 위해 물류 접근성이 뛰어난 인도 노이다 지역에 신규 생산공장 부지를 확보하고 약 100억원을 투자했다.",
        "relevance_score": 62
    },
    {
        "title": "신작 모바일 배틀 게임 ‘펫펫고’, 출시 이틀만에 애플 앱스토어 인기...",
        "date": "2025-04-28 14:38",
        "link": "https://n.news.naver.com/mnews/article/666/0000071211?sid=101",
        "content": "“다양한 이벤트·컨텐츠 업데이트 준비”\n신작 모바일 액션 배틀 게임 ‘펫펫고(PetPetGo)’가 출시 이틀 만에 애플 앱스토어 무료 인기게임 순위 1위에 올랐다.\n28일 ㈜뉴큐브게임즈는 자사가 서비스하는 신작 모바일 액션 배틀 게임 ‘펫펫고(PetPetGo)’가 애플 앱스토어 무료 인기게임 순위에서 1위를 기록했다고 밝혔다.\n‘펫펫고’는 지난 4월 21일 앱스토어를 포함한 각 마켓에 정식 출시됐으며 출시 직후부터 유저들의 많은 관심과 호응을 받았다.\n국내 서비스를 시작한 지 이틀 만에 애플 앱스토어 인기 순위 1위를 달성한데 이어 구글 플레이스토어에서도 가파른 상승세를 보이며 순항 중이다.\n‘펫펫고’는 개성 넘치는 펫들과 함께 전략적인 전투를 펼치는 오토 배틀러 게임이다. 플레이어는 다양한 펫을 수집하고 성장시켜 자신만의 더욱 강력한 팀을 완성해 갈 수 있으며, 단순한 전투를 넘어 배치와 조합이 승패를 좌우하는 전략적인 요소가 핵심이다.\n특히 ‘펫펫고’는 전투의 승리를 좌우하는 다양한 전략 포인트를 내세운다. 유저는 다양한 펫 종류와 특성, 스킬을 고려해 자신만의 조합을 완성하고, 펫 합성 중에 일어나는 ‘확산 반응’을 이용해 펫을 효율적으로 성장시킬 수 있다. 또 1/5 확률에 도전하는 ‘운빨 소환’ 시스템을 통해 빠른 진화와 성장이 가능하며 불리한 상황을 한번에 뒤집을 수 있는 ‘축복의 룬’을 활용해 적을 약화시킬 수 있다.\n뉴큐브게임즈 사업개발팀 이소영PM은 “유저들의 많은 관심에 힘입어 ‘펫펫고’가 양대 마켓에서 돌풍을 일으키며 두각을 나타내고 있는 점을 기쁘게 생각한다”면서 “이러한 성원에 보답하고자 다양한 이벤트와 콘텐츠 업데이트를 준비하여 보답하겠다”고 전했다.",
        "relevance_score": 29
    },
    {
        "title": "이제부터 KTX 결제, 애플페이도 가능",
        "date": "2025-04-28 14:37",
        "link": "https://n.news.naver.com/mnews/article/011/0004479270?sid=101",
        "content": "[서울경제]\n한국철도공사(코레일)가 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달한다. 이 중 30대 이하가 81%를 차지하고 있어 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다. 또 애플페이는 해외에서 발급된 카드도 등록하여 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며, “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매하길 기대한다”고 밝혔다.",
        "relevance_score": 47
    },
    {
        "title": "코레일, 아이폰 '애플페이' 간편결제 시행",
        "date": "2025-04-28 14:36",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1233526",
        "content": "전국 역 창구 단말기 교체 완료\n매일일보 = 김승현 기자 | 한국철도공사(코레일)는 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n애플페이는 아이폰(iPhone) 및 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 변경할 예정이다.\n코레일 관계자는 “철도회원 중 아이폰 이용객은 전체 약 40%에 달하며 이 중 30대 이하가 81%를 차지해 젊은 층 이용률이 높다”며 “애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어 외국인 고객의 승차권 구매 편의성 향상에도 이바지할 전망”이라고 설명했다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 확대해 나갈 것”이라며 “애플페이 도입으로 아이폰 고객과 외국인 고객이 더 편리하게 철도 승차권을 구매하길 기대한다”고 전했다.\n저작권자 © 매일일보 무단전재 및 재배포 금지\n김승현 기자 raon@m-i.kr김승현 기자의 다른기사 보기\n담당업무 : 건설사회부\n좌우명 : 라온\n좌우명 : 라온",
        "relevance_score": 50
    },
    {
        "title": "애플페이로 승차권 결제하세요 전국 철도역서 아이폰 간편결제",
        "date": "2025-04-28 14:35",
        "link": "https://n.news.naver.com/mnews/article/001/0015356729?sid=101",
        "content": "[코레일 홈페이지 캡처. 재판매 및 DB 금지]\n(대전=연합뉴스) 이은파 기자 = 한국철도공사(코레일)는 전국 역 창구에서 아이폰과 애플워치로 결제가 가능한 '애플페이 모바일 결제 서비스'를 시행한다고 28일 밝혔다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다.\n자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n철도회원 중 아이폰 이용객은 전체의 40%에 달하며, 이 중 30대 이하가 81%를 차지하는 등 젊은 층의 이용률이 높다.\n코레일은 이번 애플페이 도입이 젊은 고객층으로부터 호응을 얻을 것으로 기대한다.\n애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어 외국인 고객의 승차권 구매 편의성 향상에도 기여할 것으로 보인다.\n[애플페이 제공. 재판매 및 DB 금지]\n이민성 고객마케팅단장은 \"고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다\"며 \"애플페이 도입으로 아이폰 고객들과 외국인 고객들이 더 편리하게 철도승차권을 구매하길 기대한다\"고 말했다.\nsw21@yna.co.kr",
        "relevance_score": 50
    },
    {
        "title": "아이씨에이치, 인도 생산기지 애플 공급망 첫 진입",
        "date": "2025-04-28 14:33",
        "link": "https://n.news.naver.com/mnews/article/003/0013210620?sid=101",
        "content": "[서울=뉴시스] 김경택 기자 = 고성능 전자소재 전문기업 아이씨에이치는 인도 현지 생산시설을 통해 애플 공급망에 첫 진입했다고 28일 밝혔다.\n회사 측에 따르면 아이씨에이치의 인도법인 씨에이치컴포넌트(CH Component Ptv, Ltd)는 애플 아이폰 조립 파트너사인 살콤(Salcomp)에 정밀코팅 필름을 공급하게 된다.\n이번 수주는 고난이도 품질 요구조건을 충족한 정밀코팅 필름을 인도 현지에서 생산해 공급하는 첫 사례다. 씨에이치컴포넌트는 인도 내에서 클린룸 기반 정밀코팅 설비를 갖춘 몇 안 되는 생산 거점으로, 현지에서 고기능성 정밀 필름을 제조할 수 있는 경쟁력을 보유하고 있다.\n이 정밀코팅 필름은 스마트폰 제조 시 주요 부품의 손상 방지와 조립 효율성 향상을 위한 고부가가치 공정소재다. 적절한 점착력과 잔여물 없는 탈착 특성을 확보해야 하는 고난이도 품질 요건을 충족시킨 것이 경쟁력으로 작용했다고 회사 측은 설명했다.\n아이씨에이치 관계자는 \"이번 수주는 아이씨에이치 인도 전략이 본격적인 결실을 맺은 첫 성과이자 제품 다변화, 글로벌 고객 확대의 중요한 전환점\"이라며 \"향후 추가 물량 확보, 인도 시장 내 점유율 확장을 목표로 지속적인 투자와 생산능력 증설을 이어갈 계획\"이라고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "애플페이로 기차표 산다…코레일, 전국 역 창구 간편결제 도입",
        "date": "2025-04-28 14:31",
        "link": "https://n.news.naver.com/mnews/article/421/0008219184?sid=101",
        "content": "(세종=뉴스1) 조용훈 기자 = 한국철도공사(코레일)가 전국 철도 역 창구에서 애플페이(Apple Pay) 결제 서비스를 시행한다. 아이폰이나 애플워치만 있으면 실물 카드 없이도 전국 모든 역 창구에서 간편하게 승차권을 결제할 수 있게 됐다.\n28일 코레일에 따르면 전국 역 창구 단말기를 NFC(근거리무선통신) 방식으로 교체했으며, 연말까지 자동발매기에도 애플페이 결제를 확대 적용할 계획이다.\n애플페이 도입은 30대 이하 젊은층과 외국인 고객의 승차권 구매 편의성을 크게 높일 전망이다. 실제 철도회원 중 아이폰 이용객의 81%가 30대 이하로, 젊은층의 호응이 기대된다. 해외에서 발급된 카드도 등록할 수 있어 외국인 관광객의 이용도 한층 쉬워진다.\n코레일은 이미 상업시설에서 애플페이 결제 도입 후 간편결제 이용객이 166% 급증하는 등 높은 효과를 확인했다.\n이민성 코레일 고객마케팅단장은 \"앞으로도 고객 눈높이에 맞춘 다양한 결제수단을 확대해, 더 많은 고객이 편리하게 철도를 이용할 수 있도록 하겠다\"고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "코레일, 전국 역 창구서 애플페이 결제 서비스 개시",
        "date": "2025-04-28 14:30",
        "link": "https://www.ccdailynews.com/news/articleView.html?idxno=2339858",
        "content": "아이폰·애플워치 간편 결제 본격 도입\n젊은 고객층·외국인 이용객 편의성 대폭 향상\n자동발매기 NFC 시스템 연말까지 전면 교체\n아이폰과 애플워치만 있으면 이제 전국 어디서든 철도 승차권 결제가 가능해진다.\n한국철도공사(코레일)는 28일, 전국 철도역 창구에서 애플페이(Apple Pay) 모바일 결제 서비스를 본격 시행한다고 밝혔다.\n이번 서비스 도입으로 아이폰이나 애플워치 이용자는 실물 카드를 꺼내지 않고도 간편하게 승차권을 구매할 수 있게 됐다.\n애플페이는 신용카드를 아이폰이나 애플워치에 등록해 사용하는 근거리무선통신(NFC) 기반 결제 방식으로, 코레일은 이를 위해 전국 역 창구 단말기를 NFC 지원 기기로 올해 초 전면 교체 완료했다.\n자동발매기도 연말까지 NFC 방식이 적용된 기기로 단계적 교체를 진행할 계획이다.\n코레일에 따르면 철도회원 중 약 40%가 아이폰 이용자이며, 이 가운데 30대 이하 젊은 층 비율이 80% 이상을 차지한다. 이번 애플페이 도입은 젊은 고객층의 편의성을 높이는 한편, 해외 발급 카드를 통한 결제도 가능해 외국인 관광객의 이용 접근성도 크게 향상될 전망이다.\n코레일 이민성 고객마케팅단장은 \"모바일 환경 변화에 맞춰 고객 맞춤형 결제 수단을 지속적으로 확대할 것\"이라며 \"이번 애플페이 도입을 계기로 아이폰 사용자뿐 아니라 외국인 고객들도 국내 철도를 더욱 손쉽게 이용할 수 있기를 기대한다\"고 밝혔다.\n코레일은 다양한 간편 결제 시스템을 도입해 고객 중심 서비스를 강화하고, 글로벌 이용객을 겨냥한 편의성 확대에도 박차를 가할 방침이다. /대전=이한영기자\n이한영 기자\nhy7337@hanmail.net",
        "relevance_score": 53
    },
    {
        "title": "코레일, 기차표 역 창구 결제시 애플페이 도입…자동발매기는 연말",
        "date": "2025-04-28 14:27",
        "link": "https://n.news.naver.com/mnews/article/082/0001323296?sid=101",
        "content": "앞으로 코레일의 기차표를 역 창구에서 결제할 때 애플페이로 결제가 가능해진다.\n한국철도공사(코레일)는 전국 역 창구에서 아이폰과 애플워치로 결제가 가능한 ‘애플페이 모바일 결제 서비스’를 시행한다고 28일 밝혔다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다.\n자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n철도회원 중 아이폰 이용객은 전체의 40%에 달하며, 이 중 30대 이하가 81%를 차지해 젊은 층의 이용률이 높다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n또 애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어, 외국인 고객의 승차권 구매도 편리해질 것으로 보인다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속적으로 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매하길 기대한다”고 밝혔다.",
        "relevance_score": 50
    },
    {
        "title": "코레일, 전국 철도역 창구서 아이폰 간편결제 가능",
        "date": "2025-04-28 14:20",
        "link": "http://www.chungnamilbo.co.kr/news/articleView.html?idxno=826220",
        "content": "[충남일보 김현수 기자] 한국철도공사(이하, 코레일)가 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다.\n애플페이는 아이폰(iPhone) 및 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n또한 애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도 승차권을 구매하길 기대한다”고 말했다.\n이 기사를 공유합니다",
        "relevance_score": 33
    },
    {
        "title": "코레일, 애플페이 결제 시작…아이폰·애플워치로 승차권 구매 가능",
        "date": "2025-04-28 14:19",
        "link": "https://n.news.naver.com/mnews/article/088/0000944577?sid=101",
        "content": "앞으로 전국 철도역 창구에서 아이폰과 애플워치를 통해 애플페이로 간편하게 승차권을 살 수 있게 된다.\n한국철도공사(코레일)는 28일 \"전국 역 창구에서 애플페이(Apple Pay) 모바일 결제 서비스를 공식 시행한다\"고 밝혔다. 애플페이는 아이폰이나 애플워치에 신용카드를 등록해 실물 카드 없이도 결제할 수 있는 모바일 결제 방식이다.\n코레일은 이번 서비스 도입을 위해 올해 초 전국 모든 역 창구의 단말기를 근거리무선통신(NFC) 방식을 지원하는 기기로 교체했다. 자동발매기는 연말까지 차례로 NFC 단말기 교체를 완료해 애플페이 결제가 가능하도록 할 계획이다.\n코레일 철도회원 중 아이폰 이용객은 전체의 약 40%에 달한다. 이 중 30대 이하가 81%를 차지해 젊은 층 이용률이 높은 만큼 애플페이 도입이 젊은 고객층의 큰 호응을 얻을 것으로 기대된다. 또한, 애플페이는 외국 발급 카드 등록도 가능해 외국인 관광객이나 출장객이 승차권을 구매할 때 편의성이 크게 향상될 전망이다.\n이민성 코레일 고객마케팅단장은 \"앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다\"며 \"애플페이 도입으로 아이폰 사용자와 외국인 고객 모두가 철도 승차권을 보다 쉽고 편리하게 구매할 수 있길 기대한다\"고 했다.",
        "relevance_score": 67
    },
    {
        "title": "코레일, 전국 철도 역창구서 아이폰 간편결제 시행…자동발매기는 연말",
        "date": "2025-04-28 14:18",
        "link": "http://www.dailysmart.co.kr/news/articleView.html?idxno=106667",
        "content": "[스마트경제=복현명 기자] 한국철도공사(코레일)가 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다.\n애플페이는 아이폰, 애플워치에서 애플페이에 신용카드를 추가하여 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n또한 애플페이는 해외에서 발급된 카드도 등록하여 결제할 수 있어 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매하길 기대한다”고 말했다.\n스마트경제 복현명 기자 hmbok@dailysmart.co.kr",
        "relevance_score": 33
    },
    {
        "title": "철도역 창구서 애플페이 쓴다…자동발매기는 순차 제공",
        "date": "2025-04-28 14:16",
        "link": "https://www.etoday.co.kr/news/view/2466105",
        "content": "한국철도공사(코레일)는 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가하여 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(Near Field Communication, NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 차례로 변경할 예정이다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며 이 중 30대 이하가 81%를 차지해 젊은 층의 이용률이 높다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n관련 뉴스\n또한, 애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 더 편리하게 철도승차권을 구매하길 기대한다”고 밝혔다.",
        "relevance_score": 53
    },
    {
        "title": "코레일, “‘애플페이’로 승차권 결제하세요”",
        "date": "2025-04-28 14:16",
        "link": "http://www.beyondpost.co.kr/view.php?ud=202504281410404312be44c0aacd_30",
        "content": "[비욘드포스트 신용승 기자] 한국철도공사(코레일)가 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n애플페이는 아이폰과 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며, 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n또한 애플페이는 해외에서 발급된 카드도 등록하여 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매하길 기대한다”고 밝혔다.\n신용승 기자 credit_v@beyondpost.co.kr",
        "relevance_score": 50
    },
    {
        "title": "코레일, 아이폰과 애플워치로 결제 가능한 애플페이 서비스 시작",
        "date": "2025-04-28 14:14",
        "link": "https://www.koreaittimes.com/news/articleView.html?idxno=140792",
        "content": "한국철도공사(코레일)는 28일, 전국의 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 도입한다고 발표했다.\n애플페이는 아이폰과 애플워치에 신용카드를 등록하여 실제 카드 없이도 결제할 수 있는 모바일 결제 서비스로, 사용자에게 더욱 편리한 결제 경험을 제공한다.\n코레일은 이번 서비스 도입을 위해 올해 초부터 전국 역 창구의 단말기를 근거리무선통신(NFC) 기능이 가능한 기기로 교체했다. 더불어 연말까지는 자동발매기도 애플페이 결제가 가능하도록 순차적으로 단말기를 변경할 예정이다.\n조사에 따르면, 철도 회원 중 아이폰을 사용하는 비율은 약 40%에 이르며, 이 중 30대 이하가 81%를 차지하여 젊은층의 이용 비율이 높아, 이번 애플페이 도입은 젊은 고객들에게 긍정적인 반응을 얻을 것으로 기대된다.\n특히 애플페이는 해외에서 발급된 카드도 등록할 수 있어, 외국인 고객들이 승차권을 구매할 때 큰 편의를 제공할 것으로 예상된다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객의 니즈에 맞춘 다양한 결제 수단을 지속적으로 확대해 나가겠다”며, “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 더 편리하게 철도 승차권을 구매할 수 있기를 기대한다”고 전했다.\n저작권자 © Korea IT Times 무단전재 및 재배포 금지",
        "relevance_score": 67
    },
    {
        "title": "아이씨에이치, 인도 생산기지 애플 공급망 첫 진입…살콤에 정밀코팅 필...",
        "date": "2025-04-28 14:10",
        "link": "http://www.paxetv.com/news/articleView.html?idxno=230677",
        "content": "고성능 전자소재 전문기업 아이씨에이치가 인도 현지 생산시설을 통해 애플 공급망에 첫 진입했다고 28일 밝혔다. 아 인도법인 씨에이치컴포넌트(Ltd)는 애플 아이폰 조립 파트너사인 살콤(Salcomp)에 정밀코팅 필름을 공급하게 된다.\n이번 수주는 고난이도 품질 요구조건을 충족한 정밀코팅 필름을 인도 현지에서 생산해 공급하는 첫 사례다. 씨에이치컴포넌트는 인도 내에서 클린룸 기반 정밀코팅 설비를 갖춘 몇 안 되는 생산거점으로, 현지에서 고기능성 정밀 필름을 제조할 수 있는 경쟁력을 보유하고 있다.\n이 정밀코팅 필름은 스마트폰 제조 시 주요 부품 손상 방지와 조립 효율성 향상을 위한 고부가가치 공정소재다. 적절한 점착력과 잔여물 없는 탈착 특성을 확보해야 하는 고난이도 품질 요건을 충족시킨 것이 경쟁력으로 작용했다.\n애플 아이폰 조립 파트너사인 살콤은 애플이 중국 중심 공급망 구조에서 벗어나 인도, 베트남 등으로 생산 거점을 다변화하는 과정에서 핵심적 역할을 담당하고 있다. 아이씨에이치는 글로벌 정보기술(IT) 디바이스 제조사 생산거점 확대 전략 속에서 핵심 부품 공급사로 자리매김하며, 글로벌 고객 기반 확대의 중요한 전환점이 될 예정이다.\n애플은 미·중 무역갈등 심화와 미국 대중 고율 관세 정책으로 인해 생산기지 다변화 전략을 가속화하고 있다. 현재 아이폰 생산 약 80%를 중국에서, 20%를 인도에서 진행 중이며, 향후 인도 생산 비중을 급격히 확대할 것으로 전망된다. 아이씨에이치는 이러한 글로벌 밸류체인 변화를 예측하고 선제적으로 준비한 결과 이번 수주를 확보할 수 있었다.\n아이씨에이치 관계자는 \"이번 수주는 아이씨에이치 인도 전략이 본격적인 결실을 맺은 첫 성과이자, 제품 다변화 및 글로벌 고객 확대의 중요한 전환점\"이라며 \"향후 추가 물량 확보 및 인도 시장 내 점유율 확장을 목표로 지속적인 투자와 생산능력 증설을 이어갈 계획\"이라고 밝혔다.\n한편 아이씨에이치 인도법인 씨에이치컴포넌트는 2012년 삼성전자 무선사업부 1차 벤더로 시작해 2021년부터 정밀코팅 필름 사업으로 전환 후 글로벌 공급망 재편에 힘쓰고 있다. 향후 추가 물량 대응과 생산설비 확장을 위해 물류 접근성이 뛰어난 인도 노이다 지역에 신규 생산공장 부지를 확보하고 약 100억원을 투자했다.",
        "relevance_score": 65
    },
    {
        "title": "아이씨에이치, 인도 생산기지 애플 공급망 첫 진입",
        "date": "2025-04-28 14:04",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=340015",
        "content": "고성능 전자소재 전문기업 아이씨에이치가 인도 현지 생산시설을 통해 애플 공급망에 첫 진입했다고 28일 밝혔다.\n아이씨에이치의 인도법인 씨에이치컴포넌트는 애플 아이폰 조립 파트너사인 살콤(Salcomp)에 정밀코팅 필름을 공급하게 된다.\n이번 수주는 고난이도 품질 요구조건을 충족한 정밀코팅 필름을 인도 현지에서 생산해 공급하는 첫 사례다.\n씨에이치컴포넌트는 인도 내에서 클린룸 기반 정밀코팅 설비를 갖춘 몇 안 되는 생산거점으로, 현지에서 고기능성 정밀 필름을 제조할 수 있는 경쟁력을 보유하고 있다.\n이 정밀코팅 필름은 스마트폰 제조 시 주요 부품의 손상 방지와 조립 효율성 향상을 위한 고부가가치 공정소재다. 적절한 점착력과 잔여물 없는 탈착 특성을 확보해야 하는 고난이도 품질 요건을 충족시킨 것이 경쟁력으로 작용했다.\n애플 아이폰 조립 파트너사인 살콤은 애플이 중국 중심의 공급망 구조에서 벗어나 인도, 베트남 등으로 생산 거점을 다변화하는 과정에서 핵심적 역할을 담당하고 있다. 아이씨에이치는 글로벌 정보기술(IT) 디바이스 제조사의 생산거점 확대 전략 속에서 핵심 부품 공급사로 자리매김하며, 글로벌 고객 기반 확대의 중요한 전환점이 될 예정이다.\n애플은 미·중 무역갈등 심화와 미국의 대중 고율 관세 정책으로 인해 생산기지 다변화 전략을 가속화하고 있다. 현재 아이폰 생산의 약 80%를 중국에서, 20%를 인도에서 진행 중이며, 향후 인도 생산 비중을 급격히 확대할 것으로 전망된다. 아이씨에이치는 이러한 글로벌 밸류체인 변화를 예측하고 선제적으로 준비한 결과 이번 수주를 확보할 수 있었다.\n아이씨에이치 관계자는 \"이번 수주는 아이씨에이치 인도 전략이 본격적인 결실을 맺은 첫 성과이자, 제품 다변화 및 글로벌 고객 확대의 중요한 전환점\"이라며 \"향후 추가 물량 확보 및 인도 시장 내 점유율 확장을 목표로 지속적인 투자와 생산능력 증설을 이어갈 계획\"이라고 밝혔다.\n한편 아이씨에이치 인도법인 씨에이치컴포넌트는 2012년 삼성전자 무선사업부 1차 벤더로 시작해 2021년부터 정밀코팅 필름 사업으로 전환 후 글로벌 공급망 재편에 힘쓰고 있다. 향후 추가 물량 대응과 생산설비 확장을 위해 물류 접근성이 뛰어난 인도 노이다 지역에 신규 생산공장 부지를 확보하고 약 100억원을 투자했다.",
        "relevance_score": 62
    },
    {
        "title": "아이씨에이치, 인도 생산기지 애플 공급망 첫 진입...살콤에 정밀코팅 ...",
        "date": "2025-04-28 14:04",
        "link": "https://n.news.naver.com/mnews/article/014/0005342249?sid=101",
        "content": "[파이낸셜뉴스] 고성능 전자소재 전문기업 아이씨에이치가 인도 현지 생산시설을 통해 애플 공급망에 첫 진입했다고 28일 밝혔다. 아이씨에이치의 인도법인 씨에이치컴포넌트(CH Component Ptv, Ltd)는 애플 아이폰 조립 파트너사인 살콤(Salcomp)에 정밀코팅 필름을 공급하게 된다.\n이번 수주는 고난이도 품질 요구조건을 충족한 정밀코팅 필름을 인도 현지에서 생산해 공급하는 첫 사례다. 씨에이치컴포넌트는 인도 내에서 클린룸 기반 정밀코팅 설비를 갖춘 몇 안 되는 생산거점으로, 현지에서 고기능성 정밀 필름을 제조할 수 있는 경쟁력을 보유하고 있다.\n이 정밀코팅 필름은 스마트폰 제조 시 주요 부품의 손상 방지와 조립 효율성 향상을 위한 고부가가치 공정소재다. 적절한 점착력과 잔여물 없는 탈착 특성을 확보해야 하는 고난이도 품질 요건을 충족시킨 것이 경쟁력으로 작용했다.\n애플 아이폰 조립 파트너사인 살콤은 애플이 중국 중심의 공급망 구조에서 벗어나 인도, 베트남 등으로 생산 거점을 다변화하는 과정에서 핵심적 역할을 담당하고 있다. 아이씨에이치는 글로벌 정보기술(IT) 디바이스 제조사의 생산거점 확대 전략 속에서 핵심 부품 공급사로 자리매김하며, 글로벌 고객 기반 확대의 중요한 전환점이 될 예정이다.\n애플은 미·중 무역갈등 심화와 미국의 대중 고율 관세 정책으로 인해 생산기지 다변화 전략을 가속화하고 있다. 현재 아이폰 생산의 약 80%를 중국에서, 20%를 인도에서 진행 중이며, 향후 인도 생산 비중을 급격히 확대할 것으로 전망된다. 아이씨에이치는 이러한 글로벌 밸류체인 변화를 예측하고 선제적으로 준비한 결과 이번 수주를 확보할 수 있었다.\n아이씨에이치 관계자는 \"이번 수주는 아이씨에이치 인도 전략이 본격적인 결실을 맺은 첫 성과이자, 제품 다변화 및 글로벌 고객 확대의 중요한 전환점\"이라며 \"향후 추가 물량 확보 및 인도 시장 내 점유율 확장을 목표로 지속적인 투자와 생산능력 증설을 이어갈 계획\"이라고 밝혔다.\n한편 아이씨에이치 인도법인 씨에이치컴포넌트는 2012년 삼성전자 무선사업부 1차 벤더로 시작해 2021년부터 정밀코팅 필름 사업으로 전환 후 글로벌 공급망 재편에 힘쓰고 있다. 향후 추가 물량 대응과 생산설비 확장을 위해 물류 접근성이 뛰어난 인도 노이다 지역에 신규 생산공장 부지를 확보하고 약 100억원을 투자했다.",
        "relevance_score": 62
    },
    {
        "title": "아이씨에이치, 애플 공급망 최초 진입 성공… 살콤에 정밀코팅 필름 공...",
        "date": "2025-04-28 14:04",
        "link": "http://www.globalepic.co.kr/view.php?ud=202504281400571403abe7dc9896_29",
        "content": "이번 수주는 고난이도 품질 요구조건을 충족한 정밀코팅 필름을 인도 현지에서 생산해 공급하는 첫 사례다. 씨에이치컴포넌트는 인도 내에서 클린룸 기반 정밀코팅 설비를 갖춘 몇 안 되는 생산거점으로, 현지에서 고기능성 정밀 필름을 제조할 수 있는 경쟁력을 보유하고 있다.\n이 정밀코팅 필름은 스마트폰 제조 시 주요 부품의 손상 방지와 조립 효율성 향상을 위한 고부가가치 공정소재다. 적절한 점착력과 잔여물 없는 탈착 특성을 확보해야 하는 고난이도 품질 요건을 충족시킨 것이 경쟁력으로 작용했다.\n애플 아이폰 조립 파트너사인 살콤은 애플이 중국 중심의 공급망 구조에서 벗어나 인도, 베트남 등으로 생산 거점을 다변화하는 과정에서 핵심적 역할을 담당하고 있다. 아이씨에이치는 글로벌 정보기술(IT) 디바이스 제조사의 생산거점 확대 전략 속에서 핵심 부품 공급사로 자리매김하며, 글로벌 고객 기반 확대의 중요한 전환점이 될 예정이다.\n아이씨에이치 관계자는 \"이번 수주는 아이씨에이치 인도 전략이 본격적인 결실을 맺은 첫 성과이자, 제품 다변화 및 글로벌 고객 확대의 중요한 전환점\"이라며 \"향후 추가 물량 확보 및 인도 시장 내 점유율 확장을 목표로 지속적인 투자와 생산능력 증설을 이어갈 계획\"이라고 밝혔다.\n한편 아이씨에이치 인도법인 씨에이치컴포넌트는 2012년 삼성전자 무선사업부 1차 벤더로 시작해 2021년부터 정밀코팅 필름 사업으로 전환 후 글로벌 공급망 재편에 힘쓰고 있다. 향후 추가 물량 대응과 생산설비 확장을 위해 물류 접근성이 뛰어난 인도 노이다 지역에 신규 생산공장 부지를 확보하고 약 100억원을 투자했다. 끝.\n[글로벌에픽 증권팀 박진현 CP / epic@globalepic.co.kr]\n<저작권자 ©GLOBALEPIC 무단 전재 및 재배포 금지>",
        "relevance_score": 44
    },
    {
        "title": "아이씨에이치, 인도 생산기지 애플 공급망 첫 진입…살콤에 정밀코팅 ...",
        "date": "2025-04-28 14:01",
        "link": "https://n.news.naver.com/mnews/article/277/0005584794?sid=101",
        "content": "이번 수주는 고난이도 품질 요구조건을 충족한 정밀코팅 필름을 인도 현지에서 생산해 공급하는 첫 사례다. 씨에이치컴포넌트는 인도 내에서 클린룸 기반 정밀코팅 설비를 갖춘 몇 안 되는 생산거점으로, 현지에서 고기능성 정밀 필름을 제조할 수 있는 경쟁력을 보유하고 있다.\n이 정밀코팅 필름은 스마트폰 제조 시 주요 부품의 손상 방지와 조립 효율성 향상을 위한 고부가가치 공정소재다. 적절한 점착력과 잔여물 없는 탈착 특성을 확보해야 하는 고난이도 품질 요건을 충족시킨 것이 경쟁력으로 작용했다.\n애플 아이폰 조립 파트너사인 살콤은 애플이 중국 중심의 공급망 구조에서 벗어나 인도, 베트남 등으로 생산 거점을 다변화하는 과정에서 핵심적 역할을 담당하고 있다. 아이씨에이치는 글로벌 정보기술(IT) 디바이스 제조사의 생산거점 확대 전략 속에서 핵심 부품 공급사로 자리매김하며, 글로벌 고객 기반 확대의 중요한 전환점이 될 예정이다.\n애플은 미·중 무역갈등 심화와 미국의 대중 고율 관세 정책으로 인해 생산기지 다변화 전략을 가속화하고 있다. 현재 아이폰 생산의 약 80%를 중국에서, 20%를 인도에서 진행 중이다ㅣ. 향후 인도 생산 비중을 급격히 확대할 것으로 전망된다. 아이씨에이치는 이러한 글로벌 밸류체인 변화를 예측하고 선제적으로 준비한 결과 이번 수주를 확보할 수 있었다.\n아이씨에이치 관계자는 \"이번 수주는 아이씨에이치 인도 전략이 본격적인 결실을 맺은 첫 성과이자, 제품 다변화 및 글로벌 고객 확대의 중요한 전환점\"이라며 \"향후 추가 물량 확보 및 인도 시장 내 점유율 확장을 목표로 지속적인 투자와 생산능력 증설을 이어갈 계획\"이라고 밝혔다.\n한편 아이씨에이치 인도법인 씨에이치컴포넌트는 2012년 삼성전자 무선사업부 1차 벤더로 시작해 2021년부터 정밀코팅 필름 사업으로 전환 후 글로벌 공급망 재편에 힘쓰고 있다. 향후 추가 물량 대응과 생산설비 확장을 위해 물류 접근성이 뛰어난 인도 노이다 지역에 신규 생산공장 부지를 확보하고 약 100억원을 투자했다.",
        "relevance_score": 53
    },
    {
        "title": "애플 스마트 글라스, 현실로 다가오나…2027년 출시 전망",
        "date": "2025-04-28 13:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=563739",
        "content": "[디지털투데이 AI리포터] 애플이 자체 스마트 글라스 개발을 본격화하며, 인공지능(AI) 기술을 접목한 혁신적인 웨어러블 디바이스를 준비 중이라고 27일(현지시간) IT매체 나인투파이브맥이 마크 거먼 블룸버그 연구원의 최신 파워 온 뉴스레터(Mark Gurman's Power On newsletter)를 인용해 알렸다.\n제품은 현재 'N50'이라는 코드명으로 불리며, 메타가 레이밴과 협업해 출시한 스마트 글라스와 유사한 형태가 될 것으로 보인다.\n애플의 궁극적인 목표는 증강현실(AR) 글라스를 개발하는 것으로 보이지만, 소비자용 제품 출시까지는 시간이 더 필요한 것으로 분석된다. 이에 따라 애플은 먼저 AI 기반 스마트 글라스를 선보이고, 이를 통해 시장 반응을 탐색할 전망이다.\n마크 거먼 블룸버그 연구원에 따르면, 애플 스마트 글라스는 카메라 및 마이크, AI 비서, 오디오 기능을 내장하면서도 기존 안경과 유사한 디자인을 갖출 것으로 예상되나, 카메라 탑재 여부는 아직 확정되지 않았다. 마크 거먼은 애플이 사생활 보호 문제를 고려해 카메라 기능을 제외할 가능성이 있다고 전했다.\n한편, 애플은 스마트 글라스 외에도 카메라가 내장된 에어팟을 개발 중이며, 이 역시 AI 기술을 활용한 새로운 형태의 하드웨어가 될 전망이다. 두 제품 모두 2027년 출시를 목표로 하고 있으며, 스마트 글라스는 메타의 레이밴 모델과 유사한 가격대에 책정될 가능성이 높다.\nSNS 기사보내기\n관련기사\n- 메타, 레이밴 스마트 글래스에 실시간 번역·인스타 통화 기능 전면 확대\n- 애플, AR 글래스 개발 총력…메타와 경쟁 본격화\n- 내게 딱 맞는 에어팟은? 프로-맥스-4세대 완벽 비교\n- 메타 고급형 스마트 글래스 '하이퍼노바', 올연말 출시\n- 애플 비전 프로·스마트 글래스에도 '넘어짐 감지 기술' 적용한다\n- 애플, 애플워치에 카메라·AI 기능 장착 테스트...에어팟으로도 확장\n- 애플, 카메라 탑재 에어팟 개발…2027년 이후 출시\n- 메타, AI·로봇공학 연구용 스마트 글래스 '아리아 젠2' 공개\n- 애플 스마트 글래스, 메타 레이밴 넘으려면…AI·카메라 관건",
        "relevance_score": 45
    },
    {
        "title": "애플, 무역 전쟁 속 1분기 실적 발표 예고…긴장감 고조",
        "date": "2025-04-28 13:42",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=563730",
        "content": "[디지털투데이 AI리포터] 애플이 미·중 무역 갈등과 공급망 문제, 도널드 트럼프 미국 대통령의 일관되지 않은 관세 정책으로 인해 혼란을 겪고 있다.\n27일(이하 현지시간) IT전문매체 폰아레나는 팀 쿡 애플 최고경영자(CEO)가 미·중 갈등 속에서 불안한 실적 발표를 준비하고 있다고 전했다. 애플의 1분기 실적 발표는 오는 5월 1일로 예정돼 있다.\n애플은 아이폰 생산을 중국 외 나라로 옮기려고 하고 있으나, 투자자들의 불안은 줄어들지 않고 있다. 특히 아이폰17의 생산 차질이 문제다. 애플은 아이폰17 전 모델에 12GB RAM을 탑재하려 했으나, 공급망 문제로 기본 모델은 8GB RAM에 머무를 가능성이 크다. 게다가 아이폰17 프로와 프로 맥스 모델의 디자인 변경과 아이폰17 에어 출시 계획까지 겹치면서 팀 쿡의 부담은 커지고 있다.\n트럼프 행정부의 관세 정책이 불확실성을 키우는 가운데, 팀 쿡이 투자자들을 어떻게 설득할지 전망이 주목된다. 애플이 위기를 극복할 수 있을지, 실적 발표 후 시장의 반응이 관건이다.\nSNS 기사보내기\n관련기사\n- 아이폰17e 출시될까…애플, 연간 출시 여부 검토 중\n- 아이폰17, 12GB 램 탑재 가능성…에어 모델도 프로급 성능?\n- 아이폰17, 핵심 부품 부족으로 생산 차질…\"팀 쿡 불안감 느껴\"\n- 아이폰17 프로, 맥북 에어처럼 '스카이 블루' 색상 나온다\n- 아이폰, 왜 미국에서 못 만들까?…애플 엔지니어가 밝힌 이유\n- 마크 거먼 \"아이폰 20주년 기념 모델, 인도 생산 절대 불가능\"\n- 트럼프 장남, 초호화 클럽 출범…가입비 무려 7억원\n- 차세대 아이폰17 프로, 반사방지 코팅 적용 무산…생산 문제 원인\n- 아이폰 美 생산 사실상 불가능…복잡한 공급망, 부품만 2700개",
        "relevance_score": 33
    },
    {
        "title": "'내 기기 찾기' 속도 향상, 애플·삼성 태그 대응",
        "date": "2025-04-28 12:40",
        "link": "https://www.jemin.com/news/articleView.html?idxno=797763",
        "content": "구글의 '내 기기 찾기' 기능이 네트워크 속도가 4배 향상되어 애플의 에어태그와 삼성 갤럭시 스마트태그에 대응할 준비가 완료되었다. IT매체 폰아레나에 따르면, 구글은 '내 기기 찾기' 기능의 성능을 대폭 개선하여 사용자들에게 더 나은 위치 추적 서비스를 제공할 계획이다.\n'내 기기 찾기' 기능은 초기에는 위치 추적 속도가 느리고 일관성이 떨어진다는 평가를 받았지만, 최근 백그라운드 최적화와 사용자 설정 변경을 통해 성능이 크게 향상되었다. 특히 안드로이드 기기가 블루투스 태그를 검색하는 빈도를 조정하면서 데이터 전송 속도가 빨라졌고, 사용자들이 위치 공유 설정을 '모든 지역'으로 변경하면서 추적 정확도가 높아졌다.\n구글은 곧 초광대역(UWB) 지원도 발표할 예정이다. UWB는 기기가 가까이 있을 때 방향과 거리를 정확히 알려주는 기술로, 현재 안드로이드 네트워크에서 UWB를 지원하는 유일한 기기는 모토 태그다. 그러나 픽셀 6 프로, 7 프로, 8 프로 등에는 이미 UWB 칩이 탑재되어 있어 소프트웨어 업데이트를 통해 정밀 추적 기능이 활성화될 가능성이 크다. 이 기능이 적용되면 구글의 '내 기기 찾기' 네트워크는 한층 더 높은 성능의 위치 추적 시스템으로 자리 잡을 전망이다.",
        "relevance_score": 26
    },
    {
        "title": "애플, AI 조직 해체 수순 돌입…'시리와 로보틱스' 부문으로 재편 가속...",
        "date": "2025-04-28 12:26",
        "link": "https://www.aitimes.kr/news/articleView.html?idxno=34762",
        "content": "시리의 품질 개선과 애플 인텔리전스 기능 확충이 얼마나 신속하고 효과적으로 이루어질지 업계의 이목이 집중\n애플(Apple)이 인공지능(AI)과 머신러닝 부문을 대대적으로 재편하며, 새로운 경영 전략을 본격화하고 있다. 지난 2018년 구글(Google) 출신 AI 전문가 존 지안난드레아(John Giannandrea)를 영입해 AI 관련 프로젝트를 통합했던 애플은 최근 통합 전략의 한계를 인정하고 조직을 다시 분산시키기로 결정했다.\n처음 지안난드레아 체제 하에서 애플은 시리(Siri)와 AI 연구팀, 데이터 주석 및 분석팀, 그리고 자율주행차 프로젝트까지 하나로 묶어 강력한 AI 부서를 구축했다. 당시 애플은 하드웨어, 소프트웨어, 칩 개발, 온라인 서비스와 같은 핵심 부문과 동급으로 AI를 격상시키며 기술 혁신을 기대했다.\n그러나 6년이 지난 지금, 애플의 AI 경쟁력은 오히려 후퇴한 것으로 평가받고 있다. 시리는 아마존(Amazon) 알렉사(Alexa)와 구글 어시스턴트(Google Assistant)에 뒤처졌고, 지난해 출시된 애플 인텔리전스(Apple Intelligence)는 여러 기능이 지연되거나 기대 이하의 성과를 보였다. 이에 따라 애플은 기존의 통합형 AI 조직 구조를 해체하고 기능별 조직으로 되돌아가기로 했다.\n지난 27일(현지시간) 블룸버그 보도에 따르면 애플은 구조 재편의 일환으로 시리 팀은 비전 프로(Vision Pro) 책임자인 마이크 록웰(Mike Rockwell)에게 이관됐다. 록웰은 소프트웨어 엔지니어링 책임자 크레이그 페더리기(Craig Federighi)에게 보고하게 되며, 시리와 비전 프로 소프트웨어 부문은 이제 소프트웨어 엔지니어링 부서 소속으로 편입되었다.\n또한 애플이 비밀리에 운영해온 로보틱스 그룹 역시 지안난드레아 체제에서 분리되어 존 터너스(John Ternus)가 이끄는 하드웨어 엔지니어링 부서로 옮겨졌다. 이 부서는 테이블탑 로봇, 이동형 로봇, 인간형 로봇 등을 개발 중이며, 하드웨어 중심의 조직 이동을 통해 개발 속도와 자원 확보 측면에서 유리한 위치를 점할 것으로 예상된다.\n이번 조직 변화는 단순히 옛 체제로 복귀하는 것이 아니라, AI 제품 개발 실패에 대한 위기의식에서 비롯된 것이다. 애플은 최근 몇 년간 AI 부문의 성과가 부진하면서 더 이상 지연이나 기술적 문제를 감내할 수 없는 상황에 직면했다. 지안난드레아가 남은 AI 핵심 부문을 맡고 있기는 하지만, 그의 역할도 데이터 주석, AI 모델 연구 및 인프라 관리 등으로 제한되었다.\n애플 내부에서는 이번 조치를 통해 지안난드레아 체제를 점진적으로 정리하고, 그의 퇴진 이후에도 AI 기능을 안정적으로 운영할 수 있도록 준비하고 있다는 관측이 나온다. 향후 지안난드레아가 퇴사할 경우, 그의 남은 조직은 별도의 후임 없이 소프트웨어 엔지니어링 부서로 통합될 전망이다.\n한편, 이번 재편은 애플이 다시 기능 중심의 전통적 조직 모델로 회귀하는 것을 의미하며, AI 경쟁력 강화를 위한 체질 개선 작업의 일환으로 평가된다. 향후 시리의 품질 개선과 애플 인텔리전스 기능 확충이 얼마나 신속하고 효과적으로 이루어질지 업계의 이목이 집중되고 있다.",
        "relevance_score": 63
    },
    {
        "title": "[기획]제품에서 읽는 ESG① LG 올레드TV",
        "date": "2025-04-28 12:20",
        "link": "https://www.healthinnews.co.kr/view.php?ud=202504281203183929ed5b7d6446_48",
        "content": "지속가능성을 품은 기술로 재생 플라스틱 50% 확대, 친환경 TV 시대 열다\nESG 경영이 글로벌 기업의 필수 과제로 자리잡은 가운데, TV 산업에서도 친환경 혁신 경쟁이 본격화하고 있다. LG전자는 이러한 흐름 속에서 2025년형 올레드(OLED) TV 신제품에 재생 플라스틱 사용 비율을 기존 20%에서 50%로 대폭 확대한다고 밝혔다.\n플라스틱 절감, ESG 실천 첫걸음\n국제환경단체에 따르면 플라스틱은 매년 약 4억 톤이 생산되며, 이 가운데 상당 부분이 매립되거나 해양으로 유입돼 심각한 환경 문제를 일으키고 있다. 가전 업계 역시 플라스틱 사용 감축과 재활용 확대를 통한 환경 보호에 대한 압박을 받고 있다.\nLG전자는 이번 신제품을 통해 재생 플라스틱 사용 비율을 50%까지 높임으로써 연간 약 4000톤에 달하는 폐플라스틱 재생 효과를 기대하고 있다. 이는 TV 한 대를 생산할 때 필요한 플라스틱 소재의 절반 이상을 친환경 소재로 대체하는 의미 있는 변화다.\n올레드 TV는 구조적 특성부터 친환경적이다. 백라이트가 필요한 LCD TV와 달리, 올레드 패널은 스스로 빛을 내는 자발광 방식이다. 이로 인해 부품 수를 줄일 수 있었으며, 복합섬유 소재를 적용해 플라스틱 사용량을 기존 대비 60% 이상 절감했다. 제품 무게 역시 약 20% 가벼워졌다.\n생산·운송 과정에서 발생하는 탄소 배출량도 크게 줄었다. LG전자에 따르면 올레드 TV를 통한 탄소 감축 효과는 연간 약 8만 톤에 이른다. 이는 축구장 1만 개 면적에 해당하는 소나무 산림이 1년 동안 흡수하는 이산화탄소량을 넘어서는 수준이다.\n인증으로 증명한 지속가능성\nLG전자는 제품의 친환경성을 국제 인증기관을 통해 객관적으로 검증받았다. 영국 카본트러스트(Carbon Trust)로부터 ‘탄소 발자국’ 인증을, 스위스 SGS와 영국 인터텍(Intertek)으로부터 재활용 소재 사용 및 자원 효율성 인증을 각각 획득했다.\n카본트러스트는 제품 생산부터 유통, 사용, 폐기까지 전 과정의 탄소 배출량을 평가해 인증을 부여하며, SGS는 자원 소비 효율성과 유해물질 저감 여부를 중심으로 심사한다. 인터텍은 제품 내 재활용 소재 비율을 공식적으로 검증한다.\n이 인증은 ▲재료 사용 효율성(재활용 설계, 유해물질 저감, 수리 용이성 등) ▲에너지 효율성 ▲재활용 소재 사용 등 엄격한 심사 항목을 통과한 제품만 받을 수 있다. LG 올레드 TV M5·G5·C5·B5는 이번 인증을 획득하며 글로벌 시장에서 환경 친화적인 설계를 인정받았다.\nLG 올레드 TV가 다양하고 엄격한 환경 인증 심사에서 높은 평가를 받는 이유는 별도의 백라이트가 필요한 LCD TV 대비 부품 수가 적고, 가벼운 복합섬유소재를 대거 적용했기 때문이다.\n65형 올레드 TV는 같은 크기의 주요 브랜드 LCD TV보다 플라스틱 사용량은 약 60% 적고, 무게는 약 20% 가볍다. 이에 따라 LG전자가 올해 올레드 TV 제조에 사용하는 플라스틱량은 동일한 수량의 LCD TV 대비 약 1만 6천톤이 적을 것으로 예상된다. 플라스틱 사용이 줄면서 생산·운송 과정 등에서 배출되는 탄소량도 약 8만 4천톤이 감축될 것으로 전망되는데, 이는 축구장 1만 1천개 면적에 해당하는 30년생 소나무 산림이 1년간 흡수하는 이산화탄소량 수준이다.\nLG전자의 이번 인증 획득은 단순한 선언을 넘어 실제 생산 과정에서의 친환경 실천이 객관적으로 입증됐다는 점에서 의미가 깊다.\n또한 LG전자는 지난해 올레드 TV를 포함한 전체 TV 제조에 쓰인 플라스틱 사용량 가운데 약 30%를 재생 플라스틱으로 사용했다. 이를 통해 약 6천 3백톤의 폐플라스틱 재생 효과를 거뒀다. 올해는 재생 플라스틱 사용 비율을 50% 수준으로 높여, 연간 약 7천 7백톤의 폐플라스틱 재활용 효과를 거둘 것으로 기대하고 있다.\n환경 관련 인증 통한 환경보호 실천\nLG전자는 국내에서도 환경 관련 인증을 통한 환경 보호를 실천하고 있다. 2025년형 LG 올레드 에보(모델명: OLED83G5) 등 총 8개의 TV 신제품은 최근 한국 E-순환거버넌스로부터 ‘E-순환우수제품’ 인증을 받았다. LG전자는 이 인증을 3년 연속 받으며 자원 순환을 고려한 제품 개발에 대한 성과를 인정받고 있다.\nLG전자는 지난해 말 발표된 ‘다우존스 지속가능경영지수(이하 DJSI)’ 평가에서 ESG 경영 상위 10% 기업을 선정하는 「DJSI 월드(DJSI World)」 지수에 12년 연속 편입됐다. 국내 기업 중 가전 및 여가용품 분야에서 DJSI 월드지수에 12년 연속으로 편입된 것은 LG전자가 유일하다.\n또한 한국ESG기준원(KCGS)이 발표한 ‘2023년 ESG 평가 및 등급 공표’ 결과에서 3년 연속 ‘종합 A등급’을 획득했고, 글로벌 ESG 평가기관 ‘MSCI(Morgan Stanley Capital International)’가 실시한 ESG 평가에서도 4년 연속 A등급을 받았다.\nLG전자 백선필 HE상품기획담당은 “LG 올레드 TV는 뛰어난 시청 경험뿐 아니라, ESG 분야에서도 시장을 선도하는 최고 프리미엄 TV”라며 “모두의 더 나은 삶을 위한 환경 보호 노력을 지속하겠다”고 밝혔다.\n지속가능한 미래를 위한 기술 혁신. LG전자는 제품 하나하나에 ESG 경영 철학을 녹이며, 글로벌 친환경 가전 시장에서 변화를 이끌고 있다.\n김유신 기자\nciel@healthinnews.co.kr",
        "relevance_score": 33
    },
    {
        "title": "폴더블폰 전쟁에 분주해진 삼성D...애플까지 '독점' 전망",
        "date": "2025-04-28 11:40",
        "link": "https://n.news.naver.com/mnews/article/119/0002950300?sid=101",
        "content": "갤럭시 납품 경험으로 패널 독점 공급 유력\n28일 업계에 따르면 삼성전자는 오는 7월 중 미국 뉴욕에서 폴더블 스마트폰 신작인 '갤럭시Z 플립7'와 '갤럭시Z 폴드7' 언팩 행사를 개최한다. 삼성디스플레이는 이에 맞춰 최근 플립7 및 폴드7용 패널 생산에 착수한 것으로 알려졌다.\n삼성디스플레이는 삼성전자가 2019년 세계 최초 폴더블 스마트폰을 출시한 이래로 폴더블 OLED(유기발광다이오드) 납품을 맡아왔다. 6년간 독점적으로 삼성전자향 폴더블 패널 공급을 맡아온 만큼, 양산 경험에 있어서는 다른 경쟁사가 삼성디스플레이를 따라잡기 쉽지 않다는 평가다.\n이에 힘입어 삼성디스플레이는 글로벌 폴더블폰용 패널 점유율도 압도적 수준을 유지해 왔다. 2022년엔 84% 점유율에 도달한 바 있다. 최근 들어 중국 업체들이 기술 격차를 좁히며 점유율을 끌어올리고 있지만, 삼성디스플레이는 현재도 50-60% 수준의 점유율을 유지하고 있다.\n이런 상황에서 또 다른 대형 고객사 확보를 눈앞에 두고 있어 업계가 주목하고 있다.\n애플의 폴더블 아이폰은 삼성전자의 갤럭시Z폴드 시리즈와 유사한 디자인으로 알려졌다. 기기를 펼쳤을 때 아이패드 미니와 비슷한 7.8인치의 메인 디스플레이와 아이폰13 미니와 비슷한 5.5인치의 커버 디스플레이를 탑재할 것으로 보인다.\n두께는 접었을 때 9.2㎜, 펼쳤을 때 4.6㎜ 정도로 왼쪽 접이식 디자인을 채택할 것으로 예상된다. 삼성전자의 갤럭시Z폴드6는 펼쳤을 때 두께가 5.6㎜다.\n시장의 관측대로 애플이 폴더블폰을 출시하면 삼성디스플레이가 맡게될 물량은 1600만대 수준이 될 것이란 관측이 나온다. 삼성디스플레이는 이르면 올해 말부터 공급을 위한 준비에 들어설 것으로 보인다.\n산업계 내에선 경쟁사인 LG디스플레이가 애플의 2028년-2029년형 물량부터 일부 공급을 맡게될 것이란 분석이 나오지만, 그전까진 삼성디스플레이가 대부분의 물량을 독식할 가능성이 큰 상황이다.\n애플까지 '접는 폰' 시장에 뛰어든 만큼 삼성디스플레이의 수혜는 상당할 것으로 보인다. OLED 매출 증대는 물론, 외부 디스플레이, 초박막 강화유리(UTG) 등 추가 수익까지 기대할 수 있는 상황이다.\n최근 성장세가 주춤한 폴더블 OLED 시장에 다시 활력을 불어넣을 것이란 전망도 나온다. 글로벌 시장조사업체 카운터포인트리서치에 따르면 전 세계 폴더블폰 출하량은 올해 소폭 감소한 이후 내년에는 1.5배 정도 대폭 증가할 전망이다. 업계에서는 폴더블폰 시장의 확대로 삼성디스플레이가 잃었던 글로벌 폴더블 패널 점유율도 70%대로 회복할 것으로 본다.\n다만 미국 트럼프 행정부의 관세 정책이 변수다. 현재 삼성전자와 애플은 관세 영향권인 베트남, 중국 등에서 대부분의 스마트폰을 제조하고 있다. 삼성디스플레이도 베트남에 핵심 폴더블 기지를 두고 있다.\n관세 기준이 아직 확정된 것은 아니지만 스마트폰 부품부터 적용될지, 최종 생산지로 한정될지에 따라 상황은 급변할 수 있다. 고객사가 원가 부담을 협력사에 전가 시킬 가능성에 더해 주요 생산 기지를 이전하는 등 복잡한 상황이 펼쳐질 가능성이 높다.",
        "relevance_score": 131
    },
    {
        "title": "어메이즈핏, 1.97인치 AMOLED 디스플레이 탑재한 스마트워치 '빕 6' 출시",
        "date": "2025-04-28 11:28",
        "link": "https://www.woodkorea.co.kr/news/articleView.html?idxno=84687",
        "content": "[한국목재신문=이지민 기자] 글로벌 스마트 웨어러블 브랜드 어메이즈핏(Amazfit)은 향상된 센서와 기능을 갖춘 스마트워치 신제품 '빕 6(Bip 6)'를 금일 정식 출시한다.\n어메이즈핏의 라이프스타일 시리즈인 빕 시리즈의 최신 모델인 빕 6는 업그레이드된 센서와 정확해진 성능, 합리적인 가격대를 갖추어 야외 활동과 일상 속 건강 관리를 모두 원하는 소비자에게 적합한 스마트워치로 선보인다.\n빕 6는 최대 2,000니트 밝기의 1.97인치 AMOLED 디스플레이를 탑재해 크고 선명한 화면을 제공하며, 27.9g의 가벼운 무게로 착용감을 높였다.\n알루미늄 합금 프레임과 섬유강화 폴리머 케이스를 적용해 고급스럽고 세련된 스타일링에 어울리며, 22mm 액상 실리콘 스트랩으로 손목에 편안하게 밀착된다.\n배터리 성능도 강화됐다. 일반 사용 시 최대 14일, 배터리 절약 모드에서는 최대 26일, GPS 모드에서는 최대 32시간까지 사용이 가능하다.\n10만 원 초반 가격대의 빕 6는 건강 관리, GPS, 다양한 운동 데이터 추적, ZEPP FLOW와 같은 스마트 AI 서비스를 제공한다.\n최신 바이오트래커 기술(BioTracker™ Technology)을 통해 심박수 변동성, 수면 질, 산소포화도, 스트레스 지수 등을 실시간으로 정밀 모니터링할 수 있으며, 펄스프리시젼(PulsePrecision™) 심박수 알고리즘을 적용해 보다 신뢰할 수 있는 데이터를 제공한다. 수면 트래킹 정확도도 향상돼 사용자가 보다 체계적으로 건강을 관리할 수 있다.\n위치 추적 기능도 고도화됐다. 5개의 위성과 원형 편파 안테나 기술을 적용한 고급 GPS 시스템을 통해 건물이나 지형에 의한 신호 간섭을 최소화했으며, 오프라인 지도 기능을 지원해 내 위치 기반 지도를 사용할 수 있다.\n운동 기능은 140개 이상의 운동모드를 지원하며, 근력운동, 크로스 트레이닝, 하이록스, HIIT, 요가, 필라테스 등 다양한 실내 운동은 물론 골프 스윙, 테니스, 축구, 농구, 수영 등의 스포츠 활동도 폭넓게 커버한다.\n특히 러닝, 트레일 러닝, 사이클링과 같이 디테일한 지도 기능이 필요한 운동에서도 네비게이션 기능과 지도파일 삽입 기능, 노선 이탈 알림 기능을 제공해 정확한 경로를 따라 운동할 수 있도록 지원한다.\n빕 6는 조도 센서와 AOD(Always On Display)를 지원하며, 400개 이상의 무료 워치페이스로 다양한 분위기를 연출할 수 있다. 구글 핏, 헬스 커넥트, 아디다스 러닝 등 8개의 외부 앱과도 연동이 가능하다.\n내장 마이크와 스피커를 탑재해 깨끗한 통화와 음악 재생을 지원하며, 운동 중 페이스 체크를 위한 음성 알림 기능도 제공한다. 1km마다 실시간 음성 안내가 가능하며, SNS 및 앱 알림 기능을 통해 워치 상에서 메시지를 확인하고 스마트 답장을 보낼 수 있다.\n음성 AI 서비스인 Zepp Flow를 통해 한국어 명령과 응답이 가능하며, 운동 중 실시간 경과 알림과 다양한 일상 업무 관리를 지원한다.\nAI 기반 운동 코칭 서비스 젭코치(Zepp Coach)는 하프 마라톤, 풀 마라톤 등을 위한 맞춤형 훈련 계획 수립도 가능하게 한다.\n5ATM 방수 기능을 지원해 수영 모드를 사용할 수 있으며, 가속도계, 자이로센서, 조도센서, 나침반 등 다양한 센서도 탑재해 다양한 환경에서 스마트한 운동을 지원한다.\n어메이즈핏 관계자는 “빕 6는 이전 모델인 빕 5와 비교할 수 없을 정도로 차원이 다른 업그레이드를 이루었다”며 “일상의 편리함과 정확하고 상세한 건강 및 운동 데이터를 제공하는 빕 6가 다양한 활동을 즐기는 소비자들에게 많은 도움이 되길 바란다”고 말했다.\n어메이즈핏 빕 6의 소비자가격은 11만9천 원이며, 런칭 특가는 9만9천 원으로 진행된다.",
        "relevance_score": 28
    },
    {
        "title": "애플 테슬라 미국 중국 갈등에 사실상 '이중관세', 중국서 부품 수입 때...",
        "date": "2025-04-28 11:22",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393038",
        "content": "[비즈니스포스트] 애플과 테슬라를 비롯해 미국과 중국 양국에서 사업하는 기업이 사실상 ‘이중 관세’ 처지에 놓였다는 분석이 나왔다.\n이들 기업은 부품을 수입하거나 제품을 수출할 때 각각 관세를 내는데 미국과 중국 사이 갈등으로 부담이 커지게 됐다는 것이다.\n27일(현지시각) 파이낸셜타임스에 따르면 중국을 제조 거점으로 삼는 미국 기업은 같은 상품을 가지고 양국에 동시에 관세를 내야 할 가능성에 직면했다.\n애플이나 테슬라를 포함한 기업이 미국에서 중국으로 부품을 수입하는 과정에서 일단 관세를 내야 한다. 이후 중국에서 조립한 완제품을 미국으로 수출할 때에도 관세를 납부해야 한다.\n미국 트럼프 정부와 중국 당국이 상대국에 각각 145% 및 125% 고율 관세를 책정해 기업이 양쪽에서 모두 높은 관세를 내야 하는 처지에 놓인 셈이다.\n홍콩대학교 아시아글로벌연구소 소장 헤이와이 탕 교수는 “두 번이나 타격을 받는 상황”이라고 말했다.\n미국으로 물건을 수출하는 중국 기업도 이중 관세 영향권에 들어간다는 내용이 언급됐다.\n마이클 하트 미국 상공회의소 회장은 “미국산 원자재에 의존하는 기업이 중국에 많다”라고 설명했다.\n미국과 중국 당국 모두 일부 수출기업을 대상으로 관세를 임시 면제했지만 중소규모 업체는 수출에 어려움을 겪을 수밖에 없다는 점도 거론됐다.\n홍콩 링난대학교의 추동샤오 경제학부 학장은 “중국에서 활동하면서 미국 시장으로 수출을 노리는 기업은 전략을 재고해야 할 것”이라고 바라봤다. 이근호 기자",
        "relevance_score": 26
    },
    {
        "title": "올해 클램셸 폴더블폰 경쟁 한층 치열해진다",
        "date": "2025-04-28 11:17",
        "link": "https://n.news.naver.com/mnews/article/092/0002372365?sid=105",
        "content": "IT매체 폰아레나는 2025년 한해 삼성전자의 차세대 폴더블폰 ‘갤럭시Z플립 7’와 모토로라의 ‘레이저 울트라 2025’의 경쟁이 치열할 것이라고 27일(현지시간) 보도했다.\n그 동안 나온 정보에 따르면, 갤럭시Z플립 7와 모토로라 레이저 울트라의 경우 배터리 용량이 늘어날 예정이다. 갤럭시Z플립 7의 경우, 4천300mAh 배터리와 25W 유선 충전 속도를 제공할 것으로 예상된다. 이는 이전 모델과 비교해 약 300mAh, 7.5% 가량 늘어나는 셈이다.\n다음 달 출시 예정인 모토로라의 최상위 폴더블폰 레이저 울트라의 경우 작년 최상위 모델 레이저 플러스 2024보다 배터리 용량이 700mAh(17.5%) 가량 증가한 4천700mAh 배터리를 탑재할 예정이다. 유선 충전은 68W, 무선 충전은 30W가 지원된다.\n레이저 울트라에 탑재된 16GB 램은 갤럭시Z 플립 7에 탑재될 것으로 예상되는 12GB보다 더 램 용량이 크다. 레이저 울트라의 내장 디스플레이는 7인치로 갤럭시Z플립 7의 6.8인치 디스플레이보다 살짝 크며, 두 휴대폰 모두 4인치 외장 디스플레이를 탑재할 가능성이 높다. 또, 두 제품 모두 퀄컴 스냅드래곤 8 엘리트 칩을 탑재할 것으로 예상되나 갤럭시Z플립 7의 경우 갤럭시 전용 칩을 사용할 가능성이 높다.\n그 동안 모토로라 레이저 폴더블폰이 삼성 갤럭시Z플립 7에 비해 뒤처진다고 여겨졌던 부분 중 하나는 카메라였지만 레이저 울트라 2025에서 달라진 모습을 보였다. 레이저 울트라는 f/1.8 조리개와 광학식손떨림방지(OIS) 기능을 갖춘 5천만 화소 소니 ‘리티아(LYTIA)’ 700c 센서를 탑재하고 5천만 화소 초광각 센서는 극한의 근접 촬영을 위한 매크로 카메라로도 활용된다. 전면 카메라 역시 5천만 화소 센서를 탑재한다.\n갤럭시Z플립 7의 메인 카메라는 5천만 화소 센서를 사용하고 f/1.8 조리개와 OIS 기능이 지원될 것으로 예상된다. 초광각 카메라에는 1천200만 화소 센서, 전면 카메라는 1천만 화소 센서가 탑재될 것으로 예상돼 작년과 동일할 것으로 보인다.\n폰아레나는 삼성 갤럭시Z플립은 매년 가장 많이 팔리는 폴더블 폰 중 하나였지만 모토로라가 올해 레이저 폴더블폰을 멋지게 다듬었기 때문에 올해 클램셸 폴더블폰 시장에서 흥미진진한 경쟁이 시작될 것이라고 평했다.",
        "relevance_score": 45
    },
    {
        "title": "20주년 아이폰, 가격 인상 불가피…그런데 얼마나?",
        "date": "2025-04-28 11:15",
        "link": "https://n.news.naver.com/mnews/article/092/0002372364?sid=105",
        "content": "블룸버그통신은 27일(현지시간) 파워온 뉴스레터를 통해 애플이 트럼프 대통령의 관세 정책을 우회하기 위해 아이폰 생산을 인도로 대규모로 이전할 계획이지만, 2027년까지 미국산 아이폰을 인도에서 모두 생산할 수 있을 가능성은 거의 없다고 보도했다.\n이는 지난 주말 파이낸셜타임스(FT) 보도와 상반된 내용이다. 파이낸셜타임스는 애플이 내년 말까지 미국에서 판매되는 아이폰을 모두 중국 대신 인도에서 조립할 계획이라고 보도했다.\n구체적으로 내년 말까지 미국에서 매년 판매되는 약 6천만 대 이상의 아이폰 전량을 인도에서 조달한다는 것이 애플의 목표라는 것이다.\n애플이 인도에서 아이폰을 생산할 수는 있지만 미국 내 수요를 모두 감당할 수는 없을 것이란 게 블룸버그의 설명이다. 현재 애플은 미국 연간 수요의 약 3분의 1 가량을 인도에서 생산할 수 있는 것으로 알려져 있다.\n블룸버그 마크 거먼은 “애플의 인도 생산은 현재 아이폰 품질 면에서 중국과 동등한 수준에 도달했지만, 20주년 기념 모델은 엄청나게 복잡하다. 새로운 부품과 생산 기술이 필요하기 때문에 애플이 중국 밖에서 이 모델을 생산할 수 있을지는 확실하지 않다”며, “언젠가는 생산할 수 있겠지만, 2027년까지는 절대 불가능할 것이다. 애플은 중국 밖에서 최초로 주요 신제품 디자인을 출시한 적이 없다”고 설명했다.\n과거 팀 쿡 애플 최고경영자(CEO)는 중국의 제조 전문성을 칭찬해 왔다. 애플은 중국을 탈피해 공급망을 다른 나라로 다각화하고 싶어하지만, 현재로서는 중국에서 생산하지 않고는 최첨단 아이폰을 출시하기 어려울 것으로 보인다는 게 해당 매체의 분석이다.\n현재 중국에는 최소 145%의 관세가 부과되어 있으며, 최대 245%까지 치솟을 수 있는 상황이다. 모든 것이 지금과 같은 상태를 유지한다면 20주년 기념 아이폰에는 좋지 않은 징조라고 외신들은 전했다.",
        "relevance_score": 34
    },
    {
        "title": "[오늘의 전자리뷰] LG전자·삼성전자",
        "date": "2025-04-28 11:08",
        "link": "http://www.financialreview.co.kr/news/articleView.html?idxno=34356",
        "content": "[파이낸셜리뷰=박영주 기자] 28일 LG전자는 초대형·무선·AI 등의 아이덴티티를 강화한 2025년형 LG QLED TV를 본격 출시하고 시장 리더십 확대에 나선다고 강조했다.\n삼성전자는 터치 솔루션 탑재한 가정용 프로젝터 ‘더 프리미어 5’를 출시하고, 새로운 ‘갤럭시 AI’ 기능을 경험할 수 있는 체험공간을 어린이 체험 공간 키자니아 서울·부산에서 선보였다고 밝혔다.\n#LG전자\n초대형·무선·AI 강화한 QNED TV 출시…시장 리더십 확대\nLG전자(대표이사 조주완)가 2025년형 LG QNED(나노기반 고색재현 디스플레이) TV를 본격 출시하며 프리미엄 TV 시장에서 리더십을 확대한다고 28일 밝혔다.\nLG전자는 5월초 한국과 북미 등 프리미엄 시장을 시작으로 100형 QNED 에보(모델명: QNED89A)와 무선 QNED 에보(모델명: QNED9MA)를 비롯한 2025년형 QNED TV 신제품을 글로벌 시장에 순차적으로 출시한다.\n올해 LG QNED TV 신제품은 중소형부터 초대형까지 아우르는 풀라인업(43·50·55·65·75·86·100형)과 무선 제품으로 더욱 다양해졌다. 100형 QNED 에보국내 출하가는 890만원, 무선 QNED 에보 출하가는 86형 제품이 639만원, 75형 제품이 499만원이다.\n고색재현을 위한 나노 기술이 발전하고 다양해짐에 따라 2025년형 LG QNED TV는 더욱더 진화한 나노입자 기반의 고색재현 기술을 폭넓게 확장해 적용함으로써 색 재현율을 높였다.\n신제품은 새로운 고색재현 기술을 적용해 화면 속 영상을 실제 눈에 보이는 것처럼 사실적인 순색(Pure Color)으로 표현한다. 글로벌 시험·인증기관 인터텍(Intertek)으로부터 원본 영상의 풍부한 색을 왜곡 없이 표현하는지를 측정하는 컬러볼륨(Color Volume) 100% 인증도 획득했다.\nLG전자는 2023년 세계 최초로 선보인 진정한 무선 AV 전송 솔루션도 QNED 에보에 확대 적용했다. 해당 솔루션은 전세계에서 유일하게 최대 4K·144Hz 영상을 손실·지연 없이 무선으로 전송한다. 화면 끊김을 최소화하는 AMD의 ‘프리싱크 프리미엄(FreeSync Premium)’ 인증을 획득해 무선 환경에서도 자연스러운 영상을 보여준다.\n신제품은 매직 리모컨에 탑재된 전용 버튼을 통해 누구나 손쉽게 활용할 수 있는 ‘손에 잡히는’ 5대 공감지능(AI) 기능으로 고객을 알아보고 최적의 시청 환경을 제공한다.\nLG전자는 2025년형 신제품을 통해 ▲사용 패턴을 기반으로 고객 맞춤형 키워드를 제안하는 AI 컨시어지 ▲LLM을 기반으로 고객의 발화를 이해하고 의도를 추론해 검색하는 AI 서치 ▲TV를 사용하며 발생하는 간단한 문제 해결을 돕는 AI 챗봇 ▲고객에 가장 적합한 화질·음질을 제공해 주는 AI 맞춤화면·사운드 모드 ▲목소리로 사용자를 구분해 계정을 전환해 맞춤 서비스를 제공하는 보이스 ID 등 5대 AI 기능을 선보였다.\nLG전자 MS사업본부장 박형세 사장은 “압도적 자발광 화질의 올레드 TV와 진일보한 기술을 대거 적용한 프리미엄 LCD TV인 QNED TV의 듀얼 트랙 전략으로 글로벌 프리미엄 TV 시장에서 리더십을 확대 할 것”이라 말했다.\n#삼성전자\n터치 솔루션 탑재한 가정용 프로젝터 ‘더 프리미어 5’ 출시\n새로운 ‘갤럭시 AI’ 어린이 체험 공간 키자니아 서울·부산서 선보여\n삼성전자는 터치 인터랙션 기능이 탑재된 프리미엄 가정용 프로젝터 ‘더 프리미어5(The Premiere 5)’를 출시한다는 소식과 함께 지난 25일부터 갤럭시 S25 시리즈를 활용해 어린이들을 위한 리뉴얼된 ‘갤럭시 AI 체험 공간’을 키자니아 서울점과 부산점에서 선보인다고 밝혔다.\n콤팩트한 디자인과 선명한 화질을 갖춘 ‘더 프리미어 5’는 터치 솔루션을 탑재한 프로젝터로, 교육·비즈니스·홈 엔터테인먼트 등 다양한 환경에서 활용 가능하다. ▲트리플 레이저 ▲초단초점 기술 ▲터치 기반 인터랙션 ▲비전 부스터 ▲콤팩트한 디자인 등을 특징으로 일상 공간을 몰입형 콘텐츠 공간으로 전환하는 새로운 사용자 경험을 제공한다.\n더 프리미어 5는 트리플 레이저 기술로 약 43cm 거리에서 최대 100형까지 투사할 수 있는 초단초점 프로젝터로 벽·바닥·테이블 등 평면이 있는 어디서든 손쉽게 대형 화면을 구성할 수 있다.\n특히 더 프리미어 5 전용 스탠드에는 적외선 카메라와 적외선 레이저 모듈이 탑재돼 터치 기반의 사용자 조작을 지원한다. 예를 들어 스마트폰과 미러링한 콘텐츠를 테이블 위에 주사하면 테이블을 터치스크린으로 활용할 수 있어 게임·교육 등 콘텐츠를 더 흥미롭게 줄길 수 있다.\n더 프리미어 5는 비전 부스터 기술을 통해 주변 밝기를 자동 인식하고 명암비·색상·대비를 조정해 선명한 화질을 구현한다. 또한 스마트싱스를 사용해 집안의 조명·공기청정기·TV 등 다양한 스마트 디바이스를 연동 및 제어할 수 있어 보다 통합된 스마트 홈을 경험할 수 있다. 신제품 더 프리미어 5 출고가는 199만원이다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 “더 프리미어 5는 콘텐츠를 넘어서 언제 어디서든 몰입감 있는 경험을 즐길 수 있도록 설계된 라이프스타일 중심의 제품”이라며 “터치 인터랙션 기능을 통해 홈 엔터테인먼트를 포함한 일상 속 스크린 경험의 새로운 기준을 제시할 것”이라 말했다.\n이외에도 삼성전자가 25일부터 갤럭시 S25 시리즈를 활용해 어린이들을 위한 리뉴얼된 ‘갤럭시 AI 체험공간’을 키자니아 서울점·부산점에서 선보인다.\n삼성전자는 지난해 10월부터 서울 잠실에 위치한 직업체험 테마파크 키자니아 서울점에서 갤럭시 Z 폴드6, Z 플립6를 활용한 ‘AI 비밀 본부 체험관’을 운영하고 있다. AI 비밀 본부 체험관은 오픈 후 지금까지 누적 방문객 2만명을 돌파했으며 어린이 만족도 98.1점으로 전체 체험관 중 1위를 기록하며 어린이와 학부모에게 큰 호응을 받았다.\n삼성전자는 키자니아와 협업해 2010년도부터 테마파크 내에 삼성 체험관을 운영하고 있다.\n삼성전자는 리뉴얼을 통해 ‘AI 비밀 본부 체험관’의 콘셉트를 하늘을 나는 ‘비밀 제트기’에서 바다를 누비는 ‘비밀 잠수함’으로 새단장하고, 체험폰은 기존 갤럭시 Z 폴드 6와 갤럭시 Z 플립 6에서 ‘갤럭시 S25 시리즈’로 교체했다.\n삼성전자는 갤럭시 S25 시리즈의 기능인 ▲AI 에이전트 ▲오디오 지우개 ▲삼성월렛 디지털 키 ▲퀵쉐어 등 갤럭시에 특화된 기능을 어린이들이 쉽게 체험할 수 있도록 구성했다. 체험관에서 어린이들은 AI 비밀요원이 돼 비밀 잠수함을 타고 ‘갤럭시 아일랜드’에 도착해 키자니아의 대표 캐릭터 ‘바체’를 구출한다는 주제의 미션을 수행하게 된다.\n어린이들은 ‘탐색존’에서 기기 측면 AI 버튼을 눌러 ‘AI 에이전트’를 호출해 동굴 위치에 대한 힌트를 얻거나 탈출 방법을 알아보고 ‘비밀 잠수정 존’에서 ‘오디오 지우개’로 녹음된 바체의 구조 신호에서 불필요한 소리를 제거해 단서를 확보할 수 있다.\n삼성전자는 7개월 간 키자니아 서울의 성공적인 운영 경험을 바탕으로 더 많은 어린이들이 갤럭시 AI를 체험할 수 있도록 지난 25일 부산 센텀시티에 위치한 키자니아 부산점에도 ‘AI 비밀 본부 체험관’을 새롭게 선보였다.\n체험관은 키자니아 서울의 오리지널 콘텐츠와 갤럭시 S25 시리즈 AI 시나리오를 그대로 적용하고, 체험 공간을 더 넓게 조성해 쾌적한 환경에서 새로운 AI 경험을 할 수 있도록 구성됐다.\n‘구출존’에서는 어린이들이 개인화 AI가 추천해주는 문구로 메시지를 보내는 미션을 수행하며 자연스럽게 신규 기능을 경험할 수 있다. 특히 체험관 앞쪽에 학부모들을 위한 체험 공간도 마련돼 ‘홈카메라 360’이 연결된 스마트싱스 기능을 통해 자녀의 미션 수행 모습을 실시간으로 확인할 수 있다.\n삼성전자 한국총괄 장소연 부사장은 “AI 비밀 본부 체험관에 보내주신 뜨거운 성원에 보답하고자 키자니아 서울점 리뉴얼과 키자니아 부산점에 새롭게 오픈하게 됐다”며 “앞으로도 다양한 연령대의 고객이 갤럭시 AI를 친숙하고 즐겁게 경험할 수 있도록 차별화 된 프로그램을 선보이겠다”고 밝혔다.",
        "relevance_score": 63
    },
    {
        "title": "구글 '내 기기 찾기' 속도 4배 개선…애플·삼성 맞대결",
        "date": "2025-04-28 11:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=563685",
        "content": "[디지털투데이 AI리포터] 27일(현지시간) IT매체 폰아레나에 따르면, 구글이 '내 기기 찾기'(Find My Device) 네트워크의 속도를 4배 향상해 애플 에어태그(AirTag)와 삼성 갤럭시 스마트태그(Galaxy SmartTag)에 대응할 준비를 마쳤다.\n구글의 '내 기기 찾기' 기능 초기에는 위치 추적 속도가 느리고 일관성이 떨어진다는 평가를 받았지만, 최근 백그라운드 최적화와 사용자 설정 변경을 통해 성능이 대폭 개선됐다. 특히, 안드로이드 기기가 블루투스 태그를 검색하는 빈도를 조정하면서 데이터 전송 속도가 빨라졌고, 사용자들이 위치 공유 설정을 '모든 지역'으로 변경하면서 추적 정확도가 높아졌다.\n구글은 곧 초광대역(UWB) 지원도 발표할 예정이다.\nUWB는 기기가 가까이 있을 때 방향과 거리를 정확히 알려주는 기술로, 현재 안드로이드 네트워크에서 UWB를 지원하는 유일한 기기는 모토 태그다. 하지만 픽셀 6 프로, 7 프로, 8 프로 등에는 이미 UWB 칩이 탑재되어 있어, 소프트웨어 업데이트를 통해 정밀 추적 기능이 활성화될 가능성이 크다. 이 기능이 적용되면 구글의 '내 기기 찾기' 네트워크는 한층 더 높은 성능의 위치 추적 시스템으로 자리 잡을 전망이다.\n구글이 백그라운드 최적화와 사용자 설정 변경만으로도 속도 개선을 이뤄낸 만큼, UWB 기술이 적용되면 기존 안드로이드 기기에서도 애플 에어태그 수준의 정밀 추적이 가능해질 것으로 보인다.",
        "relevance_score": 29
    },
    {
        "title": "애플, 가볍고 저렴한 '비전 프로' 개선판 올해 말 출시하나?",
        "date": "2025-04-28 11:06",
        "link": "https://kbench.com/?q=node/266949",
        "content": "애플 비전 프로\n애플이 저 가볍고 저렴한 '비전 프로' 업데이트 모델을 이르면\n올해 말 출시할 가능성이 제기됐다.\n블룸버그통신 마크 거먼의 최신 파워 온 뉴스레터에 따르면 애플은\n현재 비전 프로 후속 모델 2종을 개발 중이다.\n하나는 현재 모델보다 더 가볍고 저렴한 모델이며, 다른 하나는\n보다 높은 처리 성능을 실현하기 위해 Mac에 연결해 사용할 수 있는 테더드 모델이다.\n거먼은 \"2개 모델 중 더 가볍고 저렴한 모델이 출시될 것으로 보인다\"면서\n\"2025년 말 또는 2026년 상반기 중 출시될 것으로 예상된다\"고 말했다.\n다만, 저렴한 비전 프로 모델이 1세대 비전 프로의 대체 모델이\n될지, 아니면 非(비) 프로 모델로 출시될지는 아직 불분명하다. 일각에서는 새로운\n비전 프로 모델이 '애플 비전' 또는 '애플 비전 에어'라는 이름으로 출시될 수 있다는\n관측도 제기된다.\n다른 보고서에 따르면 더 가볍고 저렴한 비전 프로 모델은 장시간\n착용감을 향상시키기 위해 내부 구조에 알루미늄 대신 티타늄을 사용할 것으로 알려졌다.",
        "relevance_score": 55
    },
    {
        "title": "애플, 저가형 스마트 안경 출시 임박... 어설픈 'AR' 대신 'AI' 기능에 집...",
        "date": "2025-04-28 11:04",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1799564",
        "content": "애플이 자사(AI) 인공지능 및 XR(확장현실) 포트폴리오 확장을 목표로, 기존 비전 프로보다 저렴한 가격의 스마트 안경(Smart Glass) 개발을 본격화한다는 소식이 전해졌다.\n27일(현지 시각), 블룸버그통신의 마크 거먼은 이날 파워온 뉴스레터를 통해 애플이 자체 개발 스마트 안경 상용화를 위한 개발 프로세스에 본격 돌입했다고 밝혔다. 이러한 소식은 현재 애플이 내부 조직의 변화를 꾀하면서, 기존 AI 부문의 전문 인력으로 다른 조직으로 확대하고 있다는 주장과 함께 전해졌다.\n앞서 마크 거먼을 비롯한 애플 소식통들은 애플이 XR 분야에서 시장 점유율을 확대하고자 새로운 제품 개발을 추진한다는 관측을 잇달아 내놓은 바 있다. 특히, 비교적 합리적인 가격과 폭넓은 범용성을 자랑하는 AR(증강현실) 안경이 비전 프로의 뒤를 이을 신제품이 될 것으로 점쳐졌다.\n이를 위해 애플은 지난해 말 회사 내부에 ‘포커스 그룹(Focus Group)’을 결성한 것으로 알려졌다. 해당 조직은 애플 AR 안경의 타당성 검토를 위해 신설된 팀으로, 자체적인 시장 조사를 진행해 신제품 상용화 추진 여부를 판단할 근거(데이터)를 수집하는 역할을 담당해 왔다.\n현재 관련 업계에서 최고 수준의 경쟁력을 인정받는 제조사는 단연 메타플랫폼(이하, 메타)이다. XR 선두 주자 메타는 장기간에 걸쳐 VR(가상현실) 헤드셋과 AR 기반 스마트 안경 제품군을 확장해 온 가운데, 정통 선글라스·안경 브랜드인 레이밴(Ray-Ban)과의 협업 제품으로도 큰 호응을 얻고 있다.\n마크 거먼에 따르면, 애플 역시 이와 유사한 방식으로 자사 첫 스마트 안경을 개발할 계획이다. 카메라, 마이크, AI 비서 앱, 오디오(스피커) 등의 하드웨어-소프트웨어를 소형화된 폼팩터에 종합해 다양한 기능을 지원하면서도, 기존 비전 프로보다 가격을 대폭 낮춰 접근성을 고도화하겠다는 목표다.\n다만, 애플의 스마트 안경 기능이 온전한 AR 구현까진 미치지 못할 것으로 거먼은 분석했다. 그는 “아직 완성 단계에 도달하지는 못했지만, 애플은 기존 스마트 안경의 개념을 애플 인텔리전스(Apple Intelligence) 디바이스로 전환하겠다는 목표를 추진 중이다.”라고 설명했다.\n이와 같은 구성에 따라 애플 스마트 안경은 카메라로 촬영한 사용자 주변 환경을 AI로 분석하고, 시야에 포착된 대상과 관련한 정보를 제공하는 시각 지능(Visual Intelligence) 기능을 지원할 전망이다.\n또한, 애플은 에어팟이나 애플 워치 등 웨어러블 기기에도 카메라를 탑재하고, 스마트 안경과 동일한 시각 지능 기능을 구현하는 방향으로 차세대 모델의 연구개발을 진행 중인 것으로 알려졌다.\n한편, 블룸버그통신의 마크 거먼, 대만 TF인터내셔널증권 애널리스트인 궈밍치 등 전문가들은 애플의 첫 스마트 안경 등 시각 지능 지원 기기들은 오는 2027년 시장에 등장할 것으로 내다봤다.",
        "relevance_score": 89
    },
    {
        "title": "이동통신 단말 개척자 '모토로라'…실적 개선으로 '권토중래' 노린다",
        "date": "2025-04-28 11:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=167041",
        "content": "10년만에 스마트폰 최고 판매 달성\n관세 불확실성 걸림돌…AI폴더블폰 기대\n이동통신 단말(휴대폰) 시장 개척자로 평가를 받는 모토로라가 최근 지속적인 실적 개선을 이뤄내면서 권토중래를 노리고 있다.\n28일 카운터포인트리서치에 따르면, 모토로라는 전세계 스마트폰 시장에서 지난해 21%의 판매량 증가를 달성했다. 이는 시장평균 성장률(3%)을 크게 상회하는 수치이자 10년만에 연간 스마트폰 판매량 최고치를 경신한 것이다.\n지역별로 볼 때에도 특정 지역에서의 성과가 아닌 대부분의 지역에서 눈에 띄는 증가세를 이뤄냈다는 점에서 더 긍정적이다. 모토로라는 라틴아메리카를 제외한 모든 지역에서 두 자릿수 성장률을 기록하면서 고른 성장을 나타냈다.\n라틴아메리카의 경우, 모토로라가 지속적인 강세를 갖고 있던 지역으로 이 지역에서의 성과가 상대적으로 낮은 것은 기존 기저 효과 때문으로 풀이된다.\n지역별 매출 다각화를 촉진한 모토로라의 정책의 결과 라틴아메리카 지역 비중은 50% 아래로 떨어졌는데, 이는 2018년 이후 처음이다.\n카운터포인트는 모토로라가 지속적으로 추진한 글로벌 채널 확장에 더해 디자인, 사용자경험, 생태계 개발에 대한 모토로라의 전략적 성공으로 평가했다.\n사용자경험 측면에서 모토로라는 순정에 가까운 안드로이드 경험을 고수하면서 간단하고 직관적인 인터페이스를 제공하고 있는데, 이는 모토로라 스마트폰을 특별하게 만드는 차별화 요인으로 작용하고 있다는 것이 카운터포인트의 평가다.\n더불어 팬톤과의 파트너십을 통해 카메라, 디스플레이를 크게 개선하면서 사용자 경험을 향상시키고 있다고 카운터포인트는 분석했다.\n태블릿, 노트북과 웨어러블, 히어러블 제품군에서 일관된 경험을 제공하는 통합과 생태계 확장도 모토로라의 강점으로 꼽힌다.\n디자인과 기능성을 핵심으로 유지하면서 라이프스타일 브랜드로 자리매김하려는 모토로라의 전략이 일관성을 강화하고, 생태계 화장 동력으로 작용하면서 경쟁력을 높이고 있다는 것이다.\n모토로라는 광범위한 글로벌 채널 확장 전략을 통해 인도, 동남아시아, 중동·아프리카 시장에서도 입지를 확장했다. 이 결과 10년만에 스마트폰 최고 판매량을 달성하고 시장 성장률을 크게 웃도는 성공적 지표를 달성한 것인데, 평균판매가(ASP)도 17% 상승하는 성과를 이뤄냈다고 카운터포인트는 분석했다.\n카운터포인트는 올해 선보이는 폴더블폰이 모토로라의 성장세를 한층 가속화할 것으로 기대했다. 인공지능(AI) 기능을 강화한 새로운 폴더블 스마트폰 모델이 모토로라의 프리미엄 시장으로 진출을 한층 가속화하면서 성장세에 힘을 더할 것이라는 예측이다.\n모토로라는 ‘모토AI’라는 이름 아래 자연어 기반의 부재중 전화와 메시지 요약, 콘텐츠 분석, 검색 태그 지정 등 사용자경험을 강화하고 있다.\n일례로 최근 선보인 모토로라의 플래그십 폴더블폰 모델인 ‘레이저 울트라’는 호출어를 말할 필요 없이 사용자가 스마트폰을 응시하는 것만으로 AI비서를 작동시키는 혁신 기술이 적용됐으며, 구글 제미나이는 물론 메타의 라마 AI 모델까지 기본 탑재하고 있다.\n중국에서 부활의 날갯짓을 펼치고 있는 화웨이와 함께 모토로라는 올해에도 성장을 이어갈 전망이지만 불안요소도 있다. 관세 불확실성이 커진 것인데, 트럼프발 상호관세로 높아진 불확실성과 거시경제의 위험이 모토로라의 성장세의 걸림돌이 될 수 있다는 분석이다.\n관련기사\n- 개인정보위 ‘딥시크 실태점검’…이용자 정보·입력어 해외로 무단 이전\n- IMF “올해 경제성장률 2.8%”…관세전쟁으로 세계경제 타격 ‘경고’\n- 트럼프발 관세전쟁…‘새우등’ 빅테크는 ‘불똥튈까’ 전전긍긍\n- 경기침체·불확실성 확대에도 1분기 글로벌 스마트폰 시장 3% 성장\n- “올해 생성AI 지출액 6,450억 달러…매출 80%는 서버 등 HW에서 발생”\n- ‘화려한 부활’ 화웨이, 美 제재 전 역대 최고치 매출 근접\n- 카운터포인트 “올해 폴더블 스마트폰 출하량 감소…역성장 우려”\n- AI스마트폰 시대 도래하나…“올해 출하량 4억대 돌파 가능성”\n- 전세계 스마트폰 시장 4% 성장…카운터포인트 “장기침체 늪 탈출”\n- 모토로라, ‘엣지50프로’ 스마트폰 국내 정식 출시",
        "relevance_score": 43
    },
    {
        "title": "유니씨앤씨, 네이버 특선물 삼성 갤럭시북5 프로 LIVE 진행",
        "date": "2025-04-28 10:56",
        "link": "https://kbench.com/?q=node/266952",
        "content": "삼성전자 공식 파트너사 유니씨앤씨는 네이버 멤버십데이를 맞아 최신 인텔 코어 울트라 시리즈 2와 WQXGA+ Dynamic AMOLED 2X 터치스크린을 탑재한 삼성 갤럭시북5 프로 / 프로360 신모델과 올인원 프로 대상으로 할인 혜택과 구매인증 이벤트, SSD 무상업, 한컴 오피스, 무선 키보드 & 무선 마우스 등 푸짐한 사은품이 증정되는 특선물 라이브 방송을 2025년 4월 28일 11시부터 단 1시간 동안 스마트스토어를 통하여 진행한다.\n삼성 갤럭시북5 프로는 인텔 코어 울트라 시리즈 2를 탑재해 더욱 강력한 성능과 뛰어난 전력 효율을 제공하는 프리미엄 노트북이다. 고해상도 Dynamic AMOLED 2X 터치스크린은 빛 반사 방지와 비전 부스터 기능을 지원해 선명한 화질을 자랑하며, 갤럭시 AI가 적용돼 편리한 사용자 경험을 제공한다. 슬림하고 세련된 디자인에 Intel ARC 그래픽, AKG 쿼드 스피커, 정밀한 터치패드까지 더해져 디자인과 성능을 모두 갖춘 제품이다.\n삼성 갤럭시북5 프로360은 태블릿으로도 사용할 수 있는 2IN1 노트북으로 최신 인텔 코어 울트라 시리즈 2와 고화질 AMOLED 디스플레이어, 그립감이 뛰어난 S펜이 탑재되었다. 세련된 스타일리쉬 디자인과 함께 WQXGA+ 해상도, Intel ARC 그래픽, 우퍼가 더 커진 AKG 쿼드 스피커 등의 최신 첨단 기술이 집약된 노트북이다.\n삼성 올인원 프로는 울트라 슬림 디자인과 얇은 스탠드를 적용한 일체형 PC로 메탈 소재를 활용한 고급스러운 그레이 색상의 완성된 디자인과 함께 27인치 4K UHD 디스플레이, 인텔 코어 울트라 5 프로세서, 인텔 ARC 내장그래픽, AKG 쿼드 스피커 탑재, 갤럭시 제품과의 연결성 등 최신 성능을 두루 갖추었다.",
        "relevance_score": 27
    },
    {
        "title": "펄사, 서울의 美 담은 게이밍 마우스 'X2 Crazylight' 선보여",
        "date": "2025-04-28 10:50",
        "link": "https://www.cnet.co.kr/view/?no=20250428101325",
        "content": "(씨넷코리아=신동민 기자) 펄사 게이밍 기어(Pulsar Gaming Gears)는 대한민국 서울의 아름다움을 디자인에 반영한 특별한 게이밍 마우스 ‘X2 Crazylight Seoul Edition’을 출시했다고 28일 밝혔다. X2 Crazylight Seoul Edition은 펄사 게이밍 기어가 자랑하는 독창적인 디자인과 탁월한 성능을 겸비한 제품으로, 서울의 역동적이고 아름다운 매력을 고스란히 담고 있다.\n펄사 게이밍 기어는 대한민국을 대표하는 게이밍 기어 브랜드로, T1, Paper Rex (PRX), Team Secret (TS) 등 유명 이스포츠 팀들과의 파트너십을 통해 그 인지도를 확장하며 게이머들 사이에서 꾸준한 인기를 끌고 있다. 이번 X2 Crazylight Seoul Edition은 펄사의 제품 라인업 중에서도 특별한 의미를 지닌 에디션으로, 서울의 전통과 혁신이 공존하는 도시적 감성을 디자인에 담았다.\nX2 Crazylight Seoul Edition은 서울을 상징하는 요소들을 디자인에 반영했다. 화이트 베이스는 현대적이고 활기찬 서울의 건축을, 레드 포인트는 서울의 열정을, 딥 블루 컬러는 한강의 석양과 한국의 불굴의 정신을 표현하고 있다. 이처럼 서울의 다채로운 감성을 마우스 디자인에 그대로 옮긴 이번 제품은 단순한 게이밍 기어를 넘어 서울을 느낄 수 있는 아이템으로 주목받고 있다.\n기술적 성능 면에서도 X2 Crazylight Seoul Edition은 최상의 사양을 자랑한다. 초경량 35g의 무게로 설계돼 빠르고 정확한 컨트롤을 제공하며, 펄사의 플래그십 센서인 ‘XS-1’을 탑재해 최대 3만2000DPI와 720IPS 추적 속도를 지원한다. 또한 기본 제공되는 8K 동글을 통해 최대 8K 폴링레이트를 구현, 게임 내에서의 반응속도와 정확도를 더욱 높였다. ‘Pulsar Optical Switch’는 우수한 클릭감과 1억 회 클릭 내구성을 자랑하며, 게임의 승패를 가를 중요한 순간마다 뛰어난 성능을 발휘한다.\n특히 이번 X2 Crazylight Seoul Edition은 대한민국에서만 구매할 수 있는 지역 독점 판매 시스템을 적용한 첫 번째 제품으로, 국내 게이머들에게 더욱 특별한 경험을 선사한다. 이후 출시될 도쿄 에디션과 LA 에디션 역시 지역 독점 판매 시스템을 적용할 예정이며, 해당 지역에서만 구매할 수 있는 제품으로 선보일 예정이다.\n펄사는 처음으로 지역 독점 판매 방식으로 출시되는 X2 Crazylight Seoul Edition은 도전적인 디자인과 새로운 판매 방식을 통해 소비자들에게 색다른 경험과 재미를 선사할 것이라며, 펄사는 앞으로도 소비자들을 위한 지속적인 도전과 혁신을 통해 고객 만족도를 높여 나갈 것이라고 밝혔다.\n펄사의 새로운 시도와 함께 X2 Crazylight Seoul Edition은 대한민국에서만 만날 수 있는 특별한 게이밍 기어로 자리매김할 것이다.",
        "relevance_score": 35
    },
    {
        "title": "어메이즈핏, 1.97인치 AMOLED 디스플레이 스마트워치 '빕 6' 출시",
        "date": "2025-04-28 10:46",
        "link": "https://www.vegannews.co.kr/news/article.html?no=106561",
        "content": "[비건뉴스=이용학 기자] 글로벌 스마트 웨어러블 브랜드 어메이즈핏(Amazfit)은, 향상된 센서와 기능의 새로운 스마트워치 '빕 6 (Bip 6)'를 4월 28일 정식 출시한다. 어메이즈핏의 라이프스타일 시리즈인 빕 시리즈의 최신 모델인 빕 6는 업그레이드된 센서와 더욱 정확해진 성능, 합리적인 가격대로 야외 활동과 일상 속 건강 관리를 모두 원하는 소비자에게 적합한 스마트워치다.\n빕 6는 최대 2,000니트 밝기의 1.97인치 AMOLED 디스플레이로, 크고 선명한 화면을 제공하며, 27.9g의 가벼운 무게로 착용감을 더욱 편안하게 만들어준다. 디자인은 알루미늄 합금 프레임과 섬유강화 폴리머 케이스로, 고급지고 세련된 스타일링에 적합하다. 스트랩은 22mm 액상 실리콘 소재 손목에 착 붙는 편안한 착용감을 제공한다.\n빕 6는 일반 사용 시 최대 14일, 배터리 절약 모드에서 최대 26일, GPS 모드에서는 최대 32시간까지 사용 가능하다. 10만원 초반 가격의 빕 6는 어메이즈핏 프리미엄 라인에서 제공하는 건강 관리, GPS, 다양한 운동 데이터 추적, 그리고 ZEPP FLOW와 같은 스마트 AI서비스도 제공한다.\n최신 바이오트래커 기술(BioTracker™ Technology)를 이용해 심박수 변동성, 수면 질, 산소포화도, 스트레스 등을 실시간으로 정밀하게 모니터링한다. 또한 펄스프리시젼(PulsePrecision™) 심박수 알고리즘을 통해 더욱 신뢰할 수 있는 데이터를 제공하며, 수면 트래킹의 정확도가 높아, 사용자가 더욱 효율적으로 건강 관리가 가능하다.\n빕 6는 5개의 위성과 원형 편파 안테나 기술을 사용한 고급 GPS 시스템을 탑재하고 있어, 건물이나 지형에서 반사된 신호에 의한 간섭을 줄이고 더욱 정확한 위치 추적이 가능하다. 또한, 오프라인 지도 기능으로 내 위치 기반 지도를 사용할 수 있다.\n빕 6는 140개 이상의 운동모드를 지원해, 반복 횟수와 사용 근육을 자동 감지하는 근력운동부터 크로스 트레이닝, 하이록스, HIIT, 요가, 필라테스 등의 실내 운동뿐만 아니라, 골프 스윙, 테니스, 축구, 농구, 수영 등의 다양한 운동을 지원한다.\n디테일한 지도 기능을 필요로 하는 러닝, 트레일 러닝, 사이클 등의 다양한 운동에서 빕 6는 더욱 빛을 발한다. 네비게이션 기능 및 지도파일 삽입 기능을 지원해 가고자 하는 노선을 따라 운동이 가능하며, 노선 이탈 알림 기능으로 정확한 루트에 맞춰 운동을 할 수 있다. 빕 6는 조도 센서와 AOD를 지원하며, 400개 이상의 무료 워치페이스로 다양한 분위기로 워치페이스 연출이 가능하고, 제3자 계정 연결로 구글 핏, 헬스 커넥트, 아이다스 러닝 등 8개의 앱을 연동해 사용할 수 있다.\n빕 6는 내장 마이크와 스피커를 탑재해 깨끗한 통화와 음악 재생이 가능하다. 운동 중 음성 알림 기능은 페이스를 체크하는 러닝과 같은 운동에서 매우 유용하며, 1km마다 음성 안내를 제공한다. SNS 및 앱 알림 기능이 있어, 워치를 통한 내용 확인 및 스마트 답장도 가능하다.\n음성 AI서비스인 (Zepp Flow)로는 한국어 명령과 응답이 가능하다. 운동 중 실시간 경과 알림을 제공하고, 다양한 일상 업무를 지원해 스마트한 라이프 스타일을 관리할 수 있다. 또한, AI기반 코칭 서비스인 젭코치(Zepp Coach)는 사용자가 다양한 운동 계획을 구성해 진행할 수 있으며, 하프, 풀 마라톤까지 맞춤형 훈련 계획을 세울 수 있도록 돕는다. 또한 5ATM 방수 기능으로 수영 모드를 지원하고, 가속도계, 자이로센서, 조도센서, 나침반 등 다양한 센서를 탑재해 다양한 환경에서 스마트한 운동을 할 수 있다.\n어메이즈핏 빕 6는 세련된 디자인과 빠르고 부드러운 UI로 사용자에게 편리한 사용감을 제공하고, 일상 과 운동을 함께 즐기는 라이프스타일을 추구하는 소비자들의 니즈를 충족할 수 있는 이상적인 스마트워치다.\n어메이즈핏 관계자는 \"빕 6는 이전 모델인 빕 5와 비교할 수 없을 정도로 차원이 다른 업그레이드를 이루었으며, 소비자 여러분께 더 큰 만족을 드릴 자신이 있다\"고 강조하며, \"일상의 편리함과 정확하고 상세한 건강 및 운동 데이터를 제공하는 빕 6가, 일상 속 다양한 활동을 즐기는 소비자들에게 많은 도움이 되길 바란다\"고 밝혔습니다.\n어메이즈핏 빕 6는 어메이즈핏 자사몰, 지마켓, 네이버, 쿠팡을 시작으로 다양한 온라인 채널에서 만나볼 수 있다.",
        "relevance_score": 41
    },
    {
        "title": "'AI 늦깍이' 애플, 아이폰 D램 대폭 늘린다 … 포문은 삼성전자",
        "date": "2025-04-28 10:44",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/04/28/2025042800126.html",
        "content": "애플 인텔리전스 상용화 총력전 … 아이폰17, 12GB 램 탑재설아이폰18부터 AI 경쟁 본격화 … 메모리 설계 변경 삼성 나서대역폭 확대·발열 최소화 … 패키징 기술력 확보가 핵심될듯\n-\n애플이 자체 AI(인공지능) 플랫폼 '애플 인텔리전스(Apple Intelligence)' 성능 향상을 본격화하면서 메모리 반도체업계 움직임도 빨라지고 있다. 올해 신제품인 아이폰17 시리즈부턴 프로와 프로맥스 모델에 D램 용량을 12기가바이트(GB)로 늘리는 것을 시작으로 내년엔 AI 기능을 아이폰의 혁신으로 새롭게 내세우기 위해 삼성과 협업해 새로운 D램 설계에 나선 것으로 알려졌다.28일 반도체업계에 따르면 애플이 혁신 정체에 빠진 아이폰에 자체 AI 플랫폼인 애플 인텔리전스 강화 카드를 꺼내들면서 여기에 탑재되는 메모리에도 변화가 이어질 것으로 전망된다.우선은 많은 메모리 용량을 필요로 하는 AI 모델을 가동하기 위해 아이폰에 탑재되는 D램 용량을 확대해나갈 것으로 보인다.맥루머스 등 애플 전문 외신에 따르면 아이폰17 시리즈의 프로와 프로맥스 모델에는 12GB 램이 탑재될 것으로 보인다. 여기에 초슬림형 제품으로 새로 출시되는 '아이폰17 에어' 모델에도 프로 모델과 같은 12GB 램 탑재가 유력시 된다. 다만 일반형 모델에는 기존과 같은 8GB 램이 탑재될 것이라는게 현재까지 알려진 바지만 애플이 하위모델에까지도 12GB 램 탑재를 추진할 가능성은 남아있다.내년에 출시되는 '아이폰18' 시리즈부터는 전 모델에 12GB 램이 탑재될 것이란 전망에도 힘이 실린다. 애플 전문 팁스터인 궈밍치 대만TF증권 연구원은 내달 중 아이폰17 일반 모델에 12GB 램 탑재 여부를 결정할 것이라는 분석과 함께 이 같은 램 용량 확대 기조에 따라 내년 아이폰18 시리즈에는 전 모델에 12GB 램을 탑재할 가능성이 높다고 내다봤다.이처럼 애플이 아이폰 D램 용량 확대를 지속적으로 추진할 수 밖에 없는 건 다름 아닌 AI 때문이다. 현재 8GB 램으로 아이폰에 애플 인텔리전스를 제공하고 있지만 이 기능을 제대로 활용하기엔 용량이 턱없이 부족하다는 지적을 받고 있다. 업계에선 최소 12GB에서 20GB 램이 필요하다는 주장을 이어가고 있는 상태다.AI폰 원조 격인 삼성전자 갤럭시의 경우 갤럭시S25 시리즈 전 모델에 12GB 램을 탑재하며 '제대로 즐길 수 있는 AI폰'이라는 이미지를 선점하는데 성공했다.올해 아이폰 D램 용량 확대로 우선 수혜를 볼 수 있는 메모리 제조사는 SK하이닉스와 마이크론이다. 양사 모두 아이폰17 시리즈에 D램을 공급할 것으로 알려졌다. 아이폰 17프로와 프로맥스에는 LPDDR5X가, 일반 모델에는 LPDDR5가 들어간다. 삼성은 전작인 아이폰16 시리즈에는 D램을 공급했던 것으로 알려졌지만 이번엔 참여가 확정되지 않은 것으로 보인다.올해를 기점으로 아이폰 메모리 공급망을 놓치지 않기 위한 3사의 경쟁이 더 치열하게 전개될 것으로 예상된다. 12GB로 늘어난 용량에 더해 내년 이후 모델부터는 아이폰의 AI 기능 사용성을 극대화할 수 있는 맞춤형 D램 탄생까지 예고돼있기 때문이다. 애플이 메모리 설계는 물론이고 공급망 재편에도 나서면서 AI폰 전용 D램 시대가 새롭게 시작될 것이란 기대감이 크다.그 포문을 삼성전자가 열 가능성이 높다. 삼성은 현재 애플의 내년 신제품인 아이폰18 시리즈 맞춤형 D램을 개발하는 작업에 한창인 것으로 알려졌다. 애플이 아이폰 내에서 애플 인텔리전스를 최적으로 구동할 수 있도록 D램 설계 방식 변경을 추진하는 일환이다.변경되는 설계는 D램과 SoC(시스템온칩)을 분리해 각각 패키징하는 구조가 될 것으로 전해진다. 기존에는 SoC 위에 D램을 적층하는 방식을 썼지만 설계 변경으로 메모리 대역폭 확장과 발열을 최소화하는 효과를 볼 수 있을 것으로 전망된다.",
        "relevance_score": 31
    },
    {
        "title": "어메이즈핏, 1.97인치 AMOLED 디스플레이 스마트워치 '빕 6' 출시",
        "date": "2025-04-28 10:40",
        "link": "http://www.ujeil.com/news/articleView.html?idxno=366183",
        "content": "글로벌 스마트 웨어러블 브랜드 어메이즈핏(Amazfit)은, 향상된 센서와 기능의 새로운 스마트워치 '빕 6 (Bip 6)'를 4월 28일 정식 출시한다. 어메이즈핏의 라이프스타일 시리즈인 빕 시리즈의 최신 모델인 빕 6는 업그레이드된 센서와 더욱 정확해진 성능, 합리적인 가격대로 야외 활동과 일상 속 건강 관리를 모두 원하는 소비자에게 적합한 스마트워치다.\n빕 6는 최대 2,000니트 밝기의 1.97인치 AMOLED 디스플레이로, 크고 선명한 화면을 제공하며, 27.9g의 가벼운 무게로 착용감을 더욱 편안하게 만들어준다. 디자인은 알루미늄 합금 프레임과 섬유강화 폴리머 케이스로, 고급지고 세련된 스타일링에 적합하다. 스트랩은 22mm 액상 실리콘 소재 손목에 착 붙는 편안한 착용감을 제공한다.\n빕 6는 일반 사용 시 최대 14일, 배터리 절약 모드에서 최대 26일, GPS 모드에서는 최대 32시간까지 사용 가능하다. 10만원 초반 가격의 빕 6는 어메이즈핏 프리미엄 라인에서 제공하는 건강 관리, GPS, 다양한 운동 데이터 추적, 그리고 ZEPP FLOW와 같은 스마트 AI서비스도 제공한다.\n최신 바이오트래커 기술(BioTracker™ Technology)를 이용하여 심박수 변동성, 수면 질, 산소포화도, 스트레스 등을 실시간으로 정밀하게 모니터링한다. 또한 펄스프리시젼(PulsePrecision™) 심박수 알고리즘을 통해 더욱 신뢰할 수 있는 데이터를 제공하며, 수면 트래킹의 정확도가 높아, 사용자가 더욱 효율적으로 건강 관리가 가능하다.\n빕 6는 5개의 위성과 원형 편파 안테나 기술을 사용한 고급 GPS 시스템을 탑재하고 있어, 건물이나 지형에서 반사된 신호에 의한 간섭을 줄이고 더욱 정확한 위치 추적이 가능하다. 또한, 오프라인 지도 기능으로 내 위치 기반 지도를 사용할 수 있다.\n빕 6는 140개 이상의 운동모드를 지원해, 반복 횟수와 사용 근육을 자동 감지하는 근력운동부터 크로스 트레이닝, 하이록스, HIIT, 요가, 필라테스 등의 실내 운동뿐만 아니라, 골프 스윙, 테니스, 축구, 농구, 수영 등의 다양한 운동을 지원한다.\n디테일한 지도 기능을 필요로 하는 러닝, 트레일 러닝, 사이클 등의 다양한 운동에서 빕 6는 더욱 빛을 발한다. 네비게이션 기능 및 지도파일 삽입 기능을 지원하여, 가고자 하는 노선을 따라 운동이 가능하며, 노선 이탈 알림 기능으로 정확한 루트에 맞춰 운동을 할 수 있다. 빕 6는 조도 센서와 AOD를 지원하며, 400개 이상의 무료 워치페이스로 다양한 분위기로 워치페이스 연출이 가능하고, 제3자 계정 연결로 구글 핏, 헬스 커넥트, 아이다스 러닝 등 8개의 앱을 연동해 사용할 수 있다.\n빕 6는 내장 마이크와 스피커를 탑재하여 깨끗한 통화와 음악 재생이 가능하다. 운동 중 음성 알림 기능은 페이스를 체크하는 러닝과 같은 운동에서 매우 유용하며, 1km마다 음성 안내를 제공한다. SNS 및 앱 알림 기능이 있어, 워치를 통한 내용 확인 및 스마트 답장도 가능하다.\n음성 AI서비스인 (Zepp Flow)로는 한국어 명령과 응답이 가능하다. 운동 중 실시간 경과 알림을 제공하고, 다양한 일상 업무를 지원해 스마트한 라이프 스타일을 관리할 수 있다. 또한, AI기반 코칭 서비스인 젭코치(Zepp Coach)는 사용자가 다양한 운동 계획을 구성해 진행할 수 있으며, 하프, 풀 마라톤까지 맞춤형 훈련 계획을 세울 수 있도록 돕는다. 또한 5ATM 방수 기능으로 수영 모드를 지원하고, 가속도계, 자이로센서, 조도센서, 나침반 등 다양한 센서를 탑재하여 다양한 환경에서 스마트한 운동을 할 수 있다.\n어메이즈핏 빕 6는 세련된 디자인과 빠르고 부드러운 UI로 사용자에게 편리한 사용감을 제공하고, 일상 과 운동을 함께 즐기는 라이프스타일을 추구하는 소비자들의 니즈를 충족할 수 있는 이상적인 스마트워치다.\n어메이즈핏 관계자는 \"빕 6는 이전 모델인 빕 5와 비교할 수 없을 정도로 차원이 다른 업그레이드를 이루었으며, 소비자 여러분께 더 큰 만족을 드릴 자신이 있다\"고 강조하며, \"일상의 편리함과 정확하고 상세한 건강 및 운동 데이터를 제공하는 빕 6가, 일상 속 다양한 활동을 즐기는 소비자들에게 많은 도움이 되길 바란다\"고 밝혔습니다.\n어메이즈핏 빕 6의 소비자가격은 11만9천원이며, 런칭 특가는 9만9천원으로 진행된다. 어메이즈핏 자사몰, 지마켓, 네이버, 쿠팡을 시작으로 다양한 온라인 채널에서 만나볼 수 있다.",
        "relevance_score": 41
    },
    {
        "title": "어메이즈핏, 1.97인치 AMOLED 디스플레이 스마트워치 '빕 6' 출시",
        "date": "2025-04-28 10:38",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=145078",
        "content": "[잡포스트] 전진홍 기자 = 글로벌 스마트 웨어러블 브랜드 어메이즈핏(Amazfit)은, 향상된 센서와 기능의 새로운 스마트워치 '빕 6 (Bip 6)'를 4월 28일 정식 출시한다. 어메이즈핏의 라이프스타일 시리즈인 빕 시리즈의 최신 모델인 빕 6는 업그레이드된 센서와 더욱 정확해진 성능, 합리적인 가격대로 야외 활동과 일상 속 건강 관리를 모두 원하는 소비자에게 적합한 스마트워치다.\n빕 6는 최대 2,000니트 밝기의 1.97인치 AMOLED 디스플레이로, 크고 선명한 화면을 제공하며, 27.9g의 가벼운 무게로 착용감을 더욱 편안하게 만들어준다. 디자인은 알루미늄 합금 프레임과 섬유강화 폴리머 케이스로, 고급지고 세련된 스타일링에 적합하다. 스트랩은 22mm 액상 실리콘 소재 손목에 착 붙는 편안한 착용감을 제공한다.\n빕 6는 일반 사용 시 최대 14일, 배터리 절약 모드에서 최대 26일, GPS 모드에서는 최대 32시간까지 사용 가능하다. 10만원 초반 가격의 빕 6는 어메이즈핏 프리미엄 라인에서 제공하는 건강 관리, GPS, 다양한 운동 데이터 추적, 그리고 ZEPP FLOW와 같은 스마트 AI서비스도 제공한다.\n최신 바이오트래커 기술(BioTracker™ Technology)를 이용하여 심박수 변동성, 수면 질, 산소포화도, 스트레스 등을 실시간으로 정밀하게 모니터링한다. 또한 펄스프리시젼(PulsePrecision™) 심박수 알고리즘을 통해 더욱 신뢰할 수 있는 데이터를 제공하며, 수면 트래킹의 정확도가 높아, 사용자가 더욱 효율적으로 건강 관리가 가능하다.\n빕 6는 5개의 위성과 원형 편파 안테나 기술을 사용한 고급 GPS 시스템을 탑재하고 있어, 건물이나 지형에서 반사된 신호에 의한 간섭을 줄이고 더욱 정확한 위치 추적이 가능하다. 또한, 오프라인 지도 기능으로 내 위치 기반 지도를 사용할 수 있다.\n빕 6는 140개 이상의 운동모드를 지원해, 반복 횟수와 사용 근육을 자동 감지하는 근력운동부터 크로스 트레이닝, 하이록스, HIIT, 요가, 필라테스 등의 실내 운동뿐만 아니라, 골프 스윙, 테니스, 축구, 농구, 수영 등의 다양한 운동을 지원한다.\n디테일한 지도 기능을 필요로 하는 러닝, 트레일 러닝, 사이클 등의 다양한 운동에서 빕 6는 더욱 빛을 발한다. 네비게이션 기능 및 지도파일 삽입 기능을 지원하여, 가고자 하는 노선을 따라 운동이 가능하며, 노선 이탈 알림 기능으로 정확한 루트에 맞춰 운동을 할 수 있다. 빕 6는 조도 센서와 AOD를 지원하며, 400개 이상의 무료 워치페이스로 다양한 분위기로 워치페이스 연출이 가능하고, 제3자 계정 연결로 구글 핏, 헬스 커넥트, 아이다스 러닝 등 8개의 앱을 연동해 사용할 수 있다.\n빕 6는 내장 마이크와 스피커를 탑재하여 깨끗한 통화와 음악 재생이 가능하다. 운동 중 음성 알림 기능은 페이스를 체크하는 러닝과 같은 운동에서 매우 유용하며, 1km마다 음성 안내를 제공한다. SNS 및 앱 알림 기능이 있어, 워치를 통한 내용 확인 및 스마트 답장도 가능하다.\n음성 AI서비스인 (Zepp Flow)로는 한국어 명령과 응답이 가능하다. 운동 중 실시간 경과 알림을 제공하고, 다양한 일상 업무를 지원해 스마트한 라이프 스타일을 관리할 수 있다. 또한, AI기반 코칭 서비스인 젭코치(Zepp Coach)는 사용자가 다양한 운동 계획을 구성해 진행할 수 있으며, 하프, 풀 마라톤까지 맞춤형 훈련 계획을 세울 수 있도록 돕는다. 또한 5ATM 방수 기능으로 수영 모드를 지원하고, 가속도계, 자이로센서, 조도센서, 나침반 등 다양한 센서를 탑재하여 다양한 환경에서 스마트한 운동을 할 수 있다.\n어메이즈핏 빕 6는 세련된 디자인과 빠르고 부드러운 UI로 사용자에게 편리한 사용감을 제공하고, 일상 과 운동을 함께 즐기는 라이프스타일을 추구하는 소비자들의 니즈를 충족할 수 있는 이상적인 스마트워치다.\n어메이즈핏 관계자는 \"빕 6는 이전 모델인 빕 5와 비교할 수 없을 정도로 차원이 다른 업그레이드를 이루었으며, 소비자 여러분께 더 큰 만족을 드릴 자신이 있다\"고 강조하며, \"일상의 편리함과 정확하고 상세한 건강 및 운동 데이터를 제공하는 빕 6가, 일상 속 다양한 활동을 즐기는 소비자들에게 많은 도움이 되길 바란다\"고 밝혔다.\n어메이즈핏 빕 6은 어메이즈핏 자사몰, 지마켓, 네이버, 쿠팡을 시작으로 다양한 온라인 채널에서 만나볼 수 있다.",
        "relevance_score": 41
    },
    {
        "title": "애플, 매년 아이폰 'e' 시리즈 출시 검토 중",
        "date": "2025-04-28 10:36",
        "link": "https://www.jemin.com/news/articleView.html?idxno=797703",
        "content": "애플이 올해 초 아이폰16e를 출시하며 아이폰 라인업을 확장한 가운데, 매년 새로운 'e' 시리즈 아이폰을 출시할지에 대한 관심이 높아지고 있다. 애플의 전략적 결정이 앞으로의 스마트폰 시장에 어떤 영향을 미칠지 주목된다. 애플은 아이폰16e를 통해 기존의 아이폰16 모델을 기반으로 한 간소화된 기능을 제공하며, 이를 통해 다양한 소비층을 타겟으로 하고 있다.\n최근 IT매체 나인투파이브맥의 보도에 따르면, 애플은 아직 매년 새로운 'e' 시리즈 아이폰을 출시할지에 대한 확신을 내리지 못하고 있다. 마크 거먼 블룸버그 기자는 아이폰16e가 기본적으로 아이폰16의 기능을 간소화한 모델이지만, SE 3에서 의미 있는 변화를 이룬 제품이라고 평가했다. 그러나 애플은 아직 최종 결정을 내리지 않았고, 업데이트가 필요하기까지는 몇 달이 더 걸릴 것이라고 전했다.\n애플은 저가형 스마트폰 시장에서 뒤처지지 않기 위해 매년 아이폰 'e' 모델로 업그레이드하는 것이 합리적이라고 분석되고 있다. 또한, 차세대 아이폰17e가 출시된다면 이전 모델들과 마찬가지로 늦겨울에서 이른 봄에 출시될 가능성이 높다고 한다. 애플의 이러한 전략은 소비자들에게 다양한 선택지를 제공하며, 스마트폰 시장에서의 경쟁력을 유지하는 데 중요한 역할을 할 것이다.",
        "relevance_score": 56
    },
    {
        "title": "제이씨현시스템, 가정의 달 기념 배틀G 게이밍 모니터 특가전 시작",
        "date": "2025-04-28 10:26",
        "link": "https://kbench.com/?q=node/266946",
        "content": "디스플레이 전문 기업 제이씨현시스템(대표: 차정헌)은 오는 2025년 4월 28일(월)부터 5월 6일(화)까지 9일간, 게이밍 모니터 브랜드 BattleG(배틀G) 모니터 특가 프로모션을 진행한다.\n이번 행사는 제이씨현시스템 공식 네이버 스마트스토어 제이씨현플레이스에서 단독으로 진행되며, BatteG 게이밍 모니터 4종을 특별한 가격에 만나볼 수 있는 절호의 기회다.\n34형 울트라 와일드 화면과 3440x1440의 UWQHD 해상도, 1000R 곡률의 커브드 패널을 적용해 뛰어난 몰입감을 제공한다. USB-C 단자를 통해 PD 충전 및 다양한 기기 연결이 가능하며, 멀티스탠드를 탑재해 피벗, 스위블 등 화면 각도 조절이 자유롭다.\n32형 대화면에 240Hz 주사율과 1ms 응답속도를 지원해 고사양 게이밍 환경을 원하는 유저에게 적합하다. 27형 크기와 240Hz 주사율, 1ms 응답속도를 갖춘 제품으로, 멀티스탠드를 탑재해 엘리베이션, 피벗, 스위블, 틸트 등 게임 최적화 세팅이 가능하다. 24형 화면에 Fast IPS 패널을 적용해 선명한 색감과 빠른 반응속도를 제공한다.\n이벤트 기간 중 행사 대상 제품을 구매한 고객 전원에게는 GS25 모바일 상품권 5,000원권이 증정된다. 할인과 함께 실질적인 혜택까지 더해져 더욱 합리적인 구매가 가능하다.\n배틀G 제품은 제이씨현 A.S 서비스 배틀G케어를 통해 무상 방문 A/S를 제공받을 수 있다. 제품 후면의 QR코드를 스캔하면 간편하게 접수할 수 있으며, 전문 기사가 직접 방문해 점검 및 교체를 신속하게 진행한다. 고객은 서비스 센터를 방문할 필요 없이 집에서 편리하게 A/S 서비스를 받을 수 있다.",
        "relevance_score": 41
    },
    {
        "title": "알파스캔, 180Hz Fast IPS AOC G4 시리즈 신작 27G42 출시",
        "date": "2025-04-28 10:08",
        "link": "https://kbench.com/?q=node/266942",
        "content": "알파스캔디스플레이가 자사의 최고 인기 게이밍 라인업인 AOC G4 시리즈의 최신작, 27인치 FHD Fast IPS 180Hz 게이밍 모니터 27G42를 출시했다.\n신제품은 AOC만의 독보적인 컬러 기술인 Super Color Technology로 구현한 높은 색재현율의 뛰어난 화질과 색감, 초고속 응답속도 0.5ms를 지원하는 최신 Fast IPS 패널, 울트라 주사율 180Hz, G-Sync 호환과 어댑티브 싱크 지원, 다양한 AI기반 게이밍 서포트 기능과 편리한 사용을 도와줄 전용 소프트웨어, HDR 10과 Delta E<2의 깊이 있고 정확한 색감으로 게이밍, 영상, 작업까지 아우르는 강력한 멀티 퍼포먼스를 자랑한다. 27G42는 동급 가격대에서 찾기 힘든 프리미엄 스펙과 뛰어난 가성비를 동시에 갖춘 제품이다.\n초고속 주사율 180Hz와 프리미엄 모델에서만 볼 수 있었던 0.5ms(MPRT)의 빠른 응답속도를 적용해 FPS게임 등 역동적인 화면이나 빠른 움직임도 선명하면서도 날카롭게 보여준다. G-Sync 호환 및 어댑티브 싱크 지원으로 어떤 주사율에서도 화면 끊김이나 테어링 현상 없이 게임을 컨트롤 할 수 있다. 타의 추종을 불허하는 다양성으로 명성이 높은 기존 AOC 게이밍 서포트 기능에 AI 기반 기능이 더해져 승률을 한층 높일 수 있도록 했다. 스마트 조준선은 조준선의 색상을 배경화면 색상과 대비되는 색으로 자동 변경해 조준 정확도를 높여주고, 모션블러를 줄여주는 MBR Sync는 기존버전과 달리 G-Sync 호환 모드에서도 사용할 수 있다. 그 외에 게임모드, 프레임 카운터, 게임컬러, 인풋렉 제어 기능을 지원해 승률을 높여준다.\n0.5ms(MPRT), 1ms(GTG)의 초고속 응답속도를 지원하는 최신 Fast IPS 패널을 적용해 어떤 각도에서도 밝고 화사한 색상의 선명한 화질을 제공하고, AOC만의 독보적인 Super Color 기술로 색재현율을 일반 모니터 대비 18%이상 향상시켜 원본 색상을 풍부하고 선명하게 표현하며, HDR 10의 깊이 있는 화면으로 밝거나 어두운 장면의 세밀한 디테일까지 보여준다. 또한 공장 캘리브레이션을 통해 Delta E <2를 충족하여 원본 색상을 정확하게 표현한다.\n친환경 그린 패키징을 적용한 신제품은 HDMI 2.0 단자와 DP 1.4 단자를 제공하여 다양한 기기를 연결해서 사용할 수 있다. e-Sports 전문가들과 공동 설계한 독보적인 디자인의 펜타곤 베이스는 키보드와 마우스를 모니터에 보다 가깝게 배치할 수 있어 편안한 자세로 게임에 몰두할 수 있고 공간 활용도 또한 높다. 베사홀을 이용한 모니터암 연결시 손쉽게 기존 스탠드를 분리할 수 있도록 설계하였으며, G4 게이밍 모니터에 적합한 알파스캔 모니터암 AM400 시리즈(싱글) 또는 AM420(듀얼)을 추천할 만하다.\nAOC의 독자적인 게이밍 모니터 전용 소프트웨어인 G-Menu를 지원해 OSD 버튼대신 마우스를 이용해 게이밍 기능을 포함한 각종 디스플레이 설정을 간편하게 할 수 있고, Screen+ 소프트웨어를 설치하면 총 17가지의 화면 분할 옵션을 사용할 수 있어 효율적인 작업이 가능하다. 플리커프리 기술과 블루라이트 감소 기능 및 눈부심 방지 논글래어 패널을 적용하여 장시간 모니터 화면에 노출되는 게이머들의 눈의 피로감을 줄여주는 장점이 있다.",
        "relevance_score": 30
    },
    {
        "title": "아이폰17e 출시될까…애플, 연간 출시 여부 검토 중",
        "date": "2025-04-28 10:06",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=563682",
        "content": "[디지털투데이 AI리포터] 애플이 올해 초 아이폰16e를 출시하며 아이폰 라인업을 확장한 가운데, 매년 새로운 'e' 시리즈 아이폰을 출시할지 관심이 쏠린다.\n27일(현지시간) IT매체 나인투파이브맥에 따르면 애플이 마크 거먼 블룸버그 기자는 애플이 이에 대해 아직 확신하지 못하고 있다고 밝혔다.\n거먼은 \"아이폰16e는 기본적으로 아이폰16의 기능을 간소화한 모델이지만, SE 3에서 의미 있는 변화를 이룬 제품\"이라고 전했다. 이어 \"가장 큰 의문은 애플이 이 새로운 'e' 제품군을 매년 업데이트할지 여부인데, 애플은 아직 최종 결정을 내리지 않았고, 업데이트가 필요하기까지는 몇 달이 더 걸릴 것\"이라고 덧붙였다.\n아울러 거먼은 \"애플은 저가형 스마트폰 시장에서 뒤처지지 않기 위해 매년 아이폰 'e' 모델로 업그레이드하는 것이 합리적일 것\"이라고 분석했다.\n한편 애플이 차세대 아이폰17e를 출시한다면, 이전 아이폰 SEC 모델 및 기존 아이폰16e와 비슷하게 늦겨울에서 이른 봄에 출시될 가능성이 높다고 한다.\nSNS 기사보내기\n관련기사\n- 초슬림 디자인 승부수에도…아이폰17 에어, 판매 기록 경신 어려울 것\n- 애플, 2027년까지 미국 내 아이폰 전량 인도 생산 목표…中 의존 탈피\n- 인스타 동영상 편집 앱 '에디츠'…1주 만에 710만 다운로드\n- 애플 아이폰16e, 자체 모뎀 탑재로 3100억원 절감 효과\n- 아이폰17, 12GB 램 탑재 가능성…에어 모델도 프로급 성능?\n- 애플, 무역 전쟁 속 1분기 실적 발표 예고…긴장감 고조\n- 백색소음부터 자동화까지…알아두면 쓸모 있는 아이폰 기능 3가지\n- 차세대 아이폰17 프로, 반사방지 코팅 적용 무산…생산 문제 원인\n- 아이폰 美 생산 사실상 불가능…복잡한 공급망, 부품만 2700개",
        "relevance_score": 60
    },
    {
        "title": "펄사 게이밍 기어, 'X2 Crazylight Seoul edition' 출시",
        "date": "2025-04-28 10:02",
        "link": "https://www.khgames.co.kr/news/articleView.html?idxno=239296",
        "content": "에이플러스엑스가 운영하는 게이밍 기어 브랜드 펄사 게이밍 기어는 대한민국 서울의 아름다움을 디자인에 반영한 특별한 게이밍 마우스 ‘X2 Crazylight Seoul Edition’을 출시했다. X2 Crazylight Seoul Edition은 펄사 게이밍 기어가 자랑하는 독창적인 디자인과 탁월한 성능을 겸비한 제품으로, 서울의 역동적이고 아름다운 매력을 고스란히 담고 있다.\n펄사 게이밍 기어는 대한민국을 대표하는 게이밍 기어 브랜드로, T1, Paper Rex (PRX), Team Secret (TS) 등 유명 이스포츠 팀들과의 파트너십을 통해 그 인지도를 확장하며 게이머들 사이에서 꾸준한 인기를 끌고 있다. 이번 X2 Crazylight Seoul Edition은 펄사의 제품 라인업 중에서도 특별한 의미를 지닌 에디션으로, 서울의 전통과 혁신이 공존하는 도시적 감성을 디자인에 담았다.\nX2 Crazylight Seoul Edition은 서울을 상징하는 요소들을 디자인에 반영했다. 화이트 베이스는 현대적이고 활기찬 서울의 건축을, 레드 포인트는 서울의 열정을, 딥 블루 컬러는 한강의 석양과 한국의 불굴의 정신을 표현하고 있다. 이처럼 서울의 다채로운 감성을 마우스 디자인에 그대로 옮긴 이번 제품은 단순한 게이밍 기어를 넘어 서울을 느낄 수 있는 아이템으로 주목받고 있다.\n기술적 성능 면에서도 X2 Crazylight Seoul Edition은 최상의 사양을 자랑한다. 초경량 35g의 무게로 설계돼 빠르고 정확한 컨트롤을 제공하며, 펄사의 플래그십 센서인 ‘XS-1’을 탑재해 최대 3만2000DPI와 720IPS 추적 속도를 지원한다. 또한 기본 제공되는 8K 동글을 통해 최대 8K 폴링레이트를 구현, 게임 내에서의 반응속도와 정확도를 더욱 높였다. ‘Pulsar Optical Switch’는 우수한 클릭감과 1억 회 클릭 내구성을 자랑하며, 게임의 승패를 가를 중요한 순간마다 뛰어난 성능을 발휘한다.\n특히 이번 X2 Crazylight Seoul Edition은 대한민국에서만 구매할 수 있는 지역 독점 판매 시스템을 적용한 첫 번째 제품으로, 국내 게이머들에게 더욱 특별한 경험을 선사한다. 이후 출시될 도쿄 에디션과 LA 에디션 역시 지역 독점 판매 시스템을 적용할 예정이며, 해당 지역에서만 구매할 수 있는 제품으로 선보일 예정이다.\n펄사는 처음으로 지역 독점 판매 방식으로 출시되는 X2 Crazylight Seoul Edition은 도전적인 디자인과 새로운 판매 방식을 통해 소비자들에게 색다른 경험과 재미를 선사할 것이라며, 펄사는 앞으로도 소비자들을 위한 지속적인 도전과 혁신을 통해 고객 만족도를 높여 나갈 것이라고 밝혔다.",
        "relevance_score": 32
    },
    {
        "title": "초슬림 디자인 승부수에도…아이폰17 에어, 판매 기록 경신 어려울 것",
        "date": "2025-04-28 10:00",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=563640",
        "content": "[디지털투데이 AI리포터] 애플이 아이폰17 시리즈에 새로운 초슬림 모델 '아이폰17 에어'를 준비하는 가운데, 업계에서는 이 모델이 기존 프로 라인의 아성을 무너뜨리긴 어려울 것으로 보고 있다.\n27일(현지시간) IT매체 폰아레나에 따르면 마크 거먼 블룸버그 연구원은 뉴스레터 파워 온(Power On)에서 \"아이폰17 에어 모델이 판매 기록을 세우지는 못할 것\"이라며 \"대부분의 소비자들은 여전히 프로 모델을 선호할 것\"이라고 말했다.\n매체에 따르면 애플은 오랫동안 주력 휴대폰의 네 번째 모델을 소비자들에게 어필하는 데 어려움을 겪어 왔다. 기본 모델은 가격, 프로 모델은 기능, 프로 맥스는 크기의 매력 요소에 따라 판매되는 반면, 네 번째 모델은 이러한 모델들과 비교해 큰 존재감을 확보하지 못했다는 것이다. 아이폰 미니와 플러스 모델 역시 가장 저조한 판매량을 기록했다.\n이번에 애플은 미니 대신 아이폰17 에어를 선보이며, 디자인을 중시하는 소비자층을 겨냥했다. 이는 현대 스마트폰 기준에서 매우 얇은 두께를 자랑하며, 플러스 모델보다 가격이 높을 가능성이 있다. 하지만 마크 거먼에 따르면 아이폰17 에어는 미니 및 플러스 모델보다 성공적일지라도, 프로 모델의 인기를 넘어서진 못할 것으로 보인다.\n한편 애플의 최대 라이벌인 삼성전자도 초슬림 모델을 준비 중이다. 삼성은 올해 말 갤럭시 S25 엣지를 출시할 계획이며, 이 모델은 일정대로라면 아이폰17 에어보다 먼저 시장에 나올 가능성이 크다.\nSNS 기사보내기\n관련기사\n- 애플, 2027년까지 미국 내 아이폰 전량 인도 생산 목표…中 의존 탈피\n- 애플 아이폰16e, 자체 모뎀 탑재로 3100억원 절감 효과\n- 아이폰17, 12GB 램 탑재 가능성…에어 모델도 프로급 성능?\n- iOS 19 멀티태스킹 강화… 아이폰 폴드 위한 큰 그림일까\n- 아이폰16 프로 판매 부진…일반 모델이 더 인기 많았다\n- 애플, 트럼프 행정부 관세 면제 특혜 논란…팀 쿡 압박\n- 아이폰17e 출시될까…애플, 연간 출시 여부 검토 중\n- 삼성전자, 어린이 위한 '갤럭시 AI' 체험공간 확대\n- 백색소음부터 자동화까지…알아두면 쓸모 있는 아이폰 기능 3가지\n- 차세대 아이폰17 프로, 반사방지 코팅 적용 무산…생산 문제 원인\n- 삼성 '비스포크 AI 콤보' 출시 1년 만에 10만대 판매",
        "relevance_score": 57
    },
    {
        "title": "[정옥재의 스마트 라이프] 갤럭시 탭S10 FE 써보니…학습용 제격",
        "date": "2025-04-28 09:52",
        "link": "https://n.news.naver.com/mnews/article/658/0000105409?sid=101",
        "content": "장거리 대중교통 이용때 용이\n휴대보단 거치해 학습용 최적\nS펜 감촉 굿, 배터리 장시간삼성전자가 이달 초 태블릿 신제품 ‘갤럭시 탭 S10 FE’와 ‘갤럭시 탭 S10 FE+’를 출시했다. 삼성전자에 요청해 갤럭시 탭 S10 FE를 임대해 약 열흘간 사용했다. 갤럭시 탭 S10 FE는 디스플레이 대각선 길이가 10.9인치인 제품이다. FE+는 13.1인치다. 10.9인치 제품이 휴대하기 편할 것 같아서였다.\n기자라는 직업은 취재를 위해 이동이 잦고 대중교통에서 보내는 시간이 비교적 많으므로 업무 효율성을 높이려면 이동 시간을 잘 활용해야 한다. 지하철에서 노트북을 열기에 애매한 때도 있는데 이때 태블릿 PC가 제격이다. 휴대폰은 화면이 작아 업무 효율성이 떨어진다. 기자가 사용하는 스마트폰은 갤럭시 S21인데 스마트폰과 태블릿 제조사가 같아야 연결성에서 유리하다.\n▮ 이동하면서 업무용으로\n기자는 아침에 여러 신문을 읽는다. 출근 시간을 활용해 온라인이나 모바일로 보는 경우가 있는데 먼 거리를 이동할 때에는 태블릿 PC를 활용하기도 한다. 우선 이 제품으로 PDF 파일로 된 신문 앱을 사용했는데 넘김이 부드럽고 빨라서 좋았다. 아이서퍼라는 앱은 비교적 무거운 편인데 PC 사양이 좋지 않으면 불편할 수 있다. 아침 시간은 매우 바쁘므로 앱 로딩 시간이 빨라야 한다. 이때 갤럭시 탭 S10 FE는 부족함이 없었다.\n참고로 FE는 팬 에디션(Fan Edition)이라는 뜻으로 기존 제품보다 사양과 가격을 낮춘 제품이다. 애플의 SE(Special Edition)와 같다.\n갤럭시 탭 S10 FE는 노트북처럼 활용할 수 있지만 사실 태블릿 PC는 스마트폰과 가깝다. 따라서 메인 프로세서를 AP(애플리케이션 프로세서)라 부른다. 이 제품에는 삼성전자의 자체 AP인 엑시노스 1580이 탑재됐다. 이 제품은 8GB 메모리에 128GB 스토리지 제품이 있고 12GB에 256GB 제품이 있는데 기자는 8GB 제품을 사용했다. 8GB 제품도 각종 앱을 사용하는데 불편하지 않았다. 만약 게임을 한다면 12GB 이상은 돼야 할 것으로 보인다.\n업무 시간 중에는 이메일로 보도자료가 오는데 이때 이 태블릿을 들고 있으면 대응하기에 좋았다. 뉴스 검색도 편리하다. 다만 이 제품은 10.9인치여서 페이스북을 할 때에는 불편했다. 화면이 크기 때문에 타이핑을 하거나 S펜으로 글자를 입력해야 했다. 이 제품으로 페이스북을 비롯한 SNS를 적극적으로 하는 것은 권하지 않는다. 차라리 SNS는 스마트폰이 편하다.\n기자는 이 태블릿과 스마트폰을 연결하고 무선 이어폰 갤럭시 버즈 라이브를 착용했다. 태블릿을 쓰고 있을 때 전화가 오는 경우를 대비하기 위해서였다. 태블릿으로 전화, 카카오톡, 문자 메시지가 오기 시작하고 전화가 걸려 왔는데 갤럭시 버즈 라이브로 통화를 할 수 있었다. 무선이어폰, 스마트폰, 태블릿 세 가지 제품으로 업무 환경을 스마트하게 바꿀 수 있었고 경쟁사 대비 비용도 절약됐다.\n갤럭시 버즈 라이브 약 21만 원, 스마트폰 약 90만 원, 태블릿은 약 70만 원이다. 삼성전자는 전용 스마트 키보드 역시 임대했는데 이 키보드(북 커버 키보드, 26만4000원)는 별도로 사야 한다. S펜은 무료다. 키보드 가격이 부담된다면 다른 커버를 사용해도 된다. 기자는 인터넷 몰에서 투명 젤리케이스(약 1만900원)를 구입해 휴대하고 다녔다. 북 커버 키보드는 유용하기는 하나 가방에 넣거나 들고 다니면 무거워진다. 또 이 태블릿을 북 커버 키보드(탭 S9 등과 호환 가능)를 붙이면 노트북처럼 타이핑도 할 수 있다. 그렇게 하려면 워드 프로세서 구독료를 별도로 내야 한다.\n▮ 가격 적절, 학습용 추천\n무엇보다 이 제품은 학습용으로 사용하려는 소비자에게 적합하다. 10.9인치라는 안정적인 디스플레이 크기, S펜 활용, 굉장한 배터리 지속성 때문이다. 학습용 제품에서 사양이 좋으면 배터리 소모가 심하게 된다. 이 제품은 LCD 디스플레이에 최대 주사율 90Hz다. LCD 디스플레이보다 화질이 좋은 디스플레이가 있지만, LCD보다 좋은 디스플레이는 화질이 높고 좋은 대신 배터리 소진이 빨리 이뤄지는 단점이 크다.\n게다가 갤럭시 탭 S10 FE는 주사율도 120Hz가 아닌 90Hz다. 고사양 게임용으로는 부족할 수 있다는 뜻이다. 공부하다가 잠깐 게임을 할 수는 있지만 그게 잘 조절이 안 된다. 앞으로는 FE 제품 주사율을 더 낮춰 학습용으로 좀 더 최적화했으면 한다. 참고로 아이패드나 아이패드 미니 주사율은 60Hz다.\n이 제품은 배터리 지속성이 매우 좋다. 8000mAh 용량으로 영상 재생 기준으로 최대 20시간 사용할 수 있다. 인터넷강의 시청을 하는 데도 문제가 없을 것으로 보인다. 기자가 사용한 열흘 동안 배터리가 모자라 문제가 된 적은 없었다. 배터리 충전과 지속성이 중요한 소비자라면 이 제품은 그 요구를 충분히 충족한다. S펜은 자석으로 본체에 붙일 수 있지만 충전하는 방식이 아니다. 불필요한 기능이 없고 PDF 파일에 필기할 수 있도록 한다. 접촉감도 좋았다.\n기자가 사용한 제품 가격은 69만8000원이고 이보다 메모리와 저장용량이 높은 제품을 사면 99만7700원이다. 저장 용량이 큰 제품은 인터넷 강의 등을 저장할 일이 많은 사람에게 적합할 것으로 보인다.\n이 제품을 학습이나 업무용으로 사용한 후에는 OTT 감상에도 무리가 없다. 올레드나 아몰레드 디스플레이보다는 덜 하지만 태블릿 PC로 보는 영화나 드라마가 화질이 매우 좋을 필요는 없을 듯하다. 이 제품은 양쪽에 스피커가 있어 확실히 오디오가 좋다. 카메라는 전면 1200만 화소 초광각, 후면 1300만 광각 카메라다.\n▮ 더 작은 제품 출시됐으면…\n갤럭시 탭 시리즈 크기 가운데 보다 작은 제품이 있었으면 한다. 이 제품 크기보다 작은 8인치가량의 제품이 있다면 좋을 것 같다. 경쟁사인 애플 아이패드 미니는 8.26인치 제품이 있고 가격과 성능을 여러모로 비교하면 갤럭시 탭 시리즈가 경쟁력이 있다. 샤오미에도 8.7인치 제품이 출시돼 있다.\n갤럭시 탭 S10 FE(10.9인치)는 무게가 497g으로 한 손으로 휴대하고 작업을 하기에는 조금 부담스럽다. 물론 기자는 이 제품을 자기 전 누워서 활용했는데 한 손으로 잡는 데에는 문제는 없었다. 그럼에도 장시간 손으로 들고 있기에는 불편감은 있었다. 삼성전자가 적절한 라인업을 갖춰 고객을 행복하게 한다면 이는 회사에도 이익이 될 수 있다.\n갤럭시 탭 S10 FE 색상은 그레이, 실버, 블루 총 3종이다. 실버는 삼성닷컴과 삼성강남에서만 판매한다. IP68 등급의 방수 방진 기능을 지원한다. 먼지를 완전하게 막고 수심 1m 깊이의 수압도 견딘다. 특히 이 제품은 삼성 노트를 활용한 계산 기능, 여러 선탑재 앱을 활용한 각종 기능이 많지만, 열흘간의 체험으로 다 사용할 수는 없었다. 갤럭시 S25 시리즈에 들어있는 AI 기능은 거의 모두 가능하다고 보면 된다.",
        "relevance_score": 66
    },
    {
        "title": "삼성전자, 서울·부산에 '갤럭시 AI' 어린이 체험장 선봬",
        "date": "2025-04-28 09:44",
        "link": "http://www.thebigdata.co.kr/view.php?ud=202504280941076315ed985c7c5_23",
        "content": "삼성전자는 직업 체험 테마파크 키자니아 서울점에 운영 중인 'AI 비밀 본부 체험관'을 새로 단장했다고 28일 밝혔다.\nAI 비밀 본부 체험관은 지난해 10월 문을 연 곳으로 폴더블 스마트폰 갤럭시 Z 폴드 6와 Z 플립 6를 활용해 어린이들이 갤럭시 AI 기능을 경험할 수 있도록 구성됐다. 개장 이후 현재까지 누적 방문객 2만 명을 돌파했으며 어린이 만족도는 98.1점에 달해 키자니아 내 체험장 중 1위를 차지하기도 했다.\n새단장을 거친 AI 비밀 본부 체험관은 하늘을 나는 제트기에서 바다를 누비는 잠수함으로 바뀌었다. 체험 단말 역시 폴드·플립 시리즈에서 올해 1월 출시된 갤럭시 S25로 교체됐다.\n체험장을 찾은 어린이들은 AI 비밀 요원이 돼 잠수함을 타고 모험을 떠나게 된다. 이 과정에서 AI 비서와 오디오 지우개, 삼성월렛 디지털 키(암호), 퀵쉐어(간편 공유) 같은 기능을 체험할 수 있다.\n삼성전자는 지난 25일 키자니아 부산점에도 이같은 체험장을 열었다. 이곳에선 키자니아 서울과 같은 콘텐츠가 진행되며 더 넓고 쾌적한 환경이 갖춰졌다.\n체험장 앞쪽에는 학부모를 위한 체험 공간도 마련돼 홈카메라를 통해 자녀가 갤럭시 AI를 체험하는 모습을 실시간으로 확인할 수 있다. 갤럭시 스마트폰을 사용하지 않는 학부모도 별도 링크에 접속하면 최신 사용자환경(UI) '원 UI 7'과 다양한 갤럭시 AI 기능을 경험할 수 있다.\n삼성전자는 향후 반기별로 키자니아 AI 비밀 체험관을 개편해 새롭고 차별화된 갤럭시 AI 경험을 제공할 예정이다.\n장소연 삼성전자 한국총괄 부사장은 \"AI 비밀 본부 체험관에 보내주신 뜨거운 성원에 보답하고자 키자니아 서울점을 리뉴얼하고 키자니아 부산점에 신규 체험관을 열게 됐다\"며 \"다양한 연령대 고객이 갤럭시 AI를 친숙하고 즐겁게 경험하도록 차별화된 프로그램을 선보이겠다\"고 말했다.\n성상영 빅데이터뉴스 기자 ssy@thebigdata.co.kr\n<저작권자 © 빅데이터뉴스, 무단 전재 및 재배포 금지>",
        "relevance_score": 33
    },
    {
        "title": "7월 공개 '갤럭시Z 폴드7', 전세계 가장 얇은 폴더블폰 등극하나",
        "date": "2025-04-28 09:42",
        "link": "https://www.etoday.co.kr/news/view/2465932",
        "content": "삼성, 하반기 폴더블폰 공세\n中 견제·내년 애플 출시 전 선제 대응\n삼성전자가 오는 7월 미국 뉴욕에서 공개할 차세대 폴더블폰 '갤럭시Z 폴드7'이 전 세계에서 가장 얇은 폴더블 스마트폰으로 등극할 전망이다. 업계에서는 삼성이 폴더블 시장 경쟁이 치열해지는 가운데, 중국 제조사들의 추격을 따돌리고 내년 애플의 폴더블 신제품 출시에 앞서 기선을 제압하기 위해 하반기 전략 제품으로 갤Z 폴드7을 정조준하고 있다는 분석이 나온다.\n28일 IT 팁스터 안쏘니(Anthony)가 유출한 사양을 보면 갤럭시Z 폴드7은 접었을 때 두께가 불과 8.2㎜에 그칠 전망이다. 지금까지 알려진 9.5㎜ 수준에서 한층 더 얇아진 것으로, 지난해 출시된 '갤럭시Z 폴드 스페셜 에디션'(10.6㎜)이나 '갤럭시Z 폴드6'(12.2㎜)보다 크게 개선됐다. 삼성전자의 첫 폴더블폰인 '갤럭시 폴드'(17.1㎜)와 비교하면 절반 수준으로 줄어드는 셈이다.\n특히 경쟁사 제품들과 비교해도 차별화가 뚜렷하다. 지금까지 세계에서 가장 얇은 폴더블폰이었던 중국 오포(Oppo)의 '파인드 N5'는 접었을 때 두께가 8.9㎜였다. 갤럭시Z 폴드7은 이를 뛰어넘어 폴더블폰 역사상 가장 슬림한 제품이 될 것으로 보인다. 두께뿐만 아니라 무게 경량화, 힌지(경첩) 기술 고도화, 화면 주름 개선 등 전반적인 폼팩터 혁신이 동시에 이뤄질 것으로 관측된다.\n내부 사양도 대폭 강화된다. 갤럭시Z 폴드7은 내부 디스플레이가 8형, 외부 커버 디스플레이는 6.5형으로 알려졌다. 메인 카메라는 2억 화소급 센서를 탑재하며, 특히 접는 면의 주름을 거의 느낄 수 없을 정도로 개선해 기존 폴더블폰 사용자가 느끼던 불편을 대폭 줄일 계획이다. 애플리케이션 프로세서(AP)는 퀄컴의 최신 칩셋인 '갤럭시용 스냅드래곤8 엘리트' 버전을 탑재해 성능도 한층 끌어올렸다.\nAI 추천 뉴스\n삼성전자는 하반기 폴더블폰 시장을 둘러싼 경쟁 구도에 긴장감을 늦추지 않고 있다. 최근 중국 제조사들은 저렴한 가격과 혁신적 디자인을 앞세워 시장 점유율을 빠르게 확대하고 있다. 특히 중국 시장은 물론 글로벌 시장에서도 이들 업체의 존재감이 커지면서, 삼성전자로서는 갤Z 폴드7을 통해 다시 한 번 '기술 초격차'를 과시할 필요성이 커졌다.\n특히 2026년 출시가 예상되는 애플의 첫 폴더블 아이폰을 의식한 선제적 기선 제압 전략이라는 해석도 나온다. 애플이 폴더블 시장에 진입할 경우, 프리미엄 시장의 지형도가 크게 흔들릴 가능성이 크기 때문이다. 애플이 본격 진입하기 전, 소비자들에게 '폴더블폰=삼성'이라는 인식을 확고히 심어야 한다는 전략적 판단이 깔려 있다.\n업계 한 관계자는 \"삼성이 폴더블 시장을 주도하는 건 사실이지만, 최근 중국 업체들의 기술 추격이 빠르고 가격 경쟁력도 높아 방심할 수 없는 상황\"이라며 \"내년에 아이폰 폴더블폰이 등장하면 시장의 관심이 애플로 쏠릴 수 있다. 삼성으로서는 갤럭시 폴드7, 갤럭시 폴드8을 통해 소비자 충성도를 다져야 한다\"고 말했다.",
        "relevance_score": 88
    },
    {
        "title": "메타, 차세대 레이밴 스마트글래스 10월 목표…애플도 '들썩'",
        "date": "2025-04-28 09:35",
        "link": "https://n.news.naver.com/mnews/article/138/0002195423?sid=105",
        "content": "[디지털데일리 김문기 기자] 메타(Meta)가 레이밴(Ray-Ban)과 협력해 차세대 스마트글래스를 출시한다. 애플 역시 비슷한 개념의 스마트글래스를 개발하고 있는 것으로 알려졌다.\n26일(현지시간) 외신 포브스와 블룸버그 등에 따르면, 메타는 올해 10월을 목표로 고급형 레이밴 메타 스마크글래스를 선보일 예정이다. 가격은 1000달러를 넘을 것으로 관측된다.\n이번 신제품은 기존 모델과 달리 소형 디스플레이를 탑재하는 것이 가장 큰 특징이다. 사용자는 이를 통해 간단한 온스크린 애플리케이션을 실행하거나 촬영한 사진과 영상을 즉시 확인할 수 있다. 현재 판매 중인 레이밴 메타 스마트글래스는 음악 감상, 통화, 사진·영상 촬영, 이미지 인식, 실시간 번역 기능 등을 지원하지만 디스플레이는 탑재되어 있지 않다. 이로 인해 촬영 결과를 확인하거나 직접 조작하는 기능은 제공되지 않았다.\n메타는 이번 차세대 모델을 통해 사용성과 편의성을 대폭 강화하는 동시에, 기존 제품이 확보한 디자인 완성도와 착용 경험을 유지한다는 전략이다.\n특히 스마트글라스 외형에서 디스플레이가 자연스럽게 통합되도록 설계해, 구글 글래스(Google Glass) 등 과거 실패 사례처럼 착용자의 시선을 부자연스럽게 보이게 하는 문제를 최소화할 계획이다.\n다만, 블룸버그에 따르면 메타는 차세대 스마트글라스를 올해 10월 출시할 계획이나, 일정이 소폭 지연될 가능성도 배제할 수 없다고 전했다. 기존 레이밴 메타 스마트글래스는 세련된 디자인과 일상 친화적 기능성으로 시장 초기 흥행에 성공했으며, 메타는 이번 차세대 모델을 통해 웨어러블 디바이스 시장에서의 존재감을 더욱 강화하고자 한다는 것.\n한편, 애플 역시 스마트글래스 제품 개발을 추진하고 있는 것으로 알려졌다. 블룸버그는 애플이 스마트워치 시장을 통해 IT와 패션을 결합한 성공 사례를 만든 만큼, 스마트글라스 분야에서도 주목할 만한 경쟁자가 될 것이라고 분석했다.\n메타와 애플 모두 증강현실(AR) 기술과 웨어러블 컴퓨팅을 차세대 플랫폼 전략의 핵심 축으로 설정하고 있어, 향후 스마트글라스를 둘러싼 경쟁 구도는 한층 가열될 것으로 보인다.",
        "relevance_score": 38
    },
    {
        "title": "애플, 미국 판매 아이폰 전량 인도에서 생산하나?",
        "date": "2025-04-28 09:26",
        "link": "https://kbench.com/?q=node/266935",
        "content": "아이폰16 프로 맥스 (출처: 애플)\n애플이 아이폰 생산 다각화를 위해 내년부터 미국에서\n판매되는 모든 아이폰의 생산 라인을 인도로 이전할 것으로 알려졌다.\n지난 25일(현지시간) 파이낸셜타임스(FT)는 복수의 소식통을\n인용해 이같이 보도했다.\n2024년 4월 보고서 기준 전 세계 아이폰 중 약 14%가 인도에서\n생산되는 것으로 추정된다. 분석가들은 올해 말까지 이 비중이 25%까지 증가할 것으로\n예상하고 있다.\n그러나, 새로운 보고서에 따르면 애플은 2026년 말까지 미국에서\n판매되는 연간 6천만 대 이상의 아이폰 전량을 인도에서 생산하는 것을 목표로 삼은\n것으로 전해졌다.\n애플의 이번 조치는 도널드 트럼프 미국 대통령이 중국에 부과한\n145% 관세에 대응하기 위한 자구책으로 풀이된다. 인도에도 26%의 관세가 부과되었지만,\n현재 90일간 관세가 보류된 상태다.",
        "relevance_score": 38
    },
    {
        "title": "애플 아이폰 iOS 19, 삼성 DeX 닮은 데스크톱 모드 제공하나?",
        "date": "2025-04-28 09:10",
        "link": "https://www.betanews.net/article/view/beta202504280002",
        "content": "이 기능은 USB-C 포트를 지원하는 아이폰을 외부 디스플레이에 연결했을 때, 스테이지 매니저(Stage Manager) 기반의 데스크톱 인터페이스를 제공하며, 아이폰을 PC처럼 활용할 수 있게 하는 기능이다. 과연 이 기능은 아이폰의 사용성을 어떻게 바꿀 것이며, 애플 생태계와 경쟁사에 어떤 영향을 미칠까? 이 기사에서는 iOS 19의 데스크톱 모드 루머를 중심으로 그 배경, 기술적 가능성, 시장 반응을 분석한다.\n루머의 기원과 주요 내용\n이번 루머는 신뢰도 높은 정보 유출자로 알려진 마진 부(Majin Bu)가 2025년 4월 25일 엑스(X)를 통해 공개한 내용에서 시작되었다. 그는 iOS 19가 USB-C 지원 아이폰에서 외부 디스플레이 연결 시 삼성 덱스(DeX)와 유사한 데스크톱 경험을 제공할 것이라고 주장했다.\n핵심은 스테이지 매니저를 활용한 인터페이스로, 다중 창 관리, 문서 편집, 프레젠테이션 제작 등 생산성 중심의 작업을 지원한다는 점이다. 아이패드 또한 iPadOS 19를 통해 맥OS 스타일의 메뉴 바와 향상된 스테이지 매니저를 도입하며, 데스크톱 경험을 강화할 것으로 보인다.\n삼성 덱스는 2017년 갤럭시 노트 8에 처음 도입된 기능으로, 스마트폰을 외부 모니터, 키보드, 마우스와 연결해 PC와 유사한 환경을 제공한다. 사용자는 다중 앱 실행, 창 크기 조정, 파일 관리 등을 통해 생산성을 높일 수 있다. 반면, 현재 아이폰은 외부 디스플레이 연결 시 단순 화면 미러링만 지원하며, 이는 생산성보다는 미디어 소비에 초점이 맞춰져 있다. iOS 19의 데스크톱 모드는 이러한 한계를 넘어, 아이폰을 경량 워크스테이션으로 변모시킬 가능성을 제시한다.\n애플은 2025년 7월 9일 WWDC 2025에서 iOS 19를 공식 발표하고, 개발자 베타 버전을 배포할 것으로 예상된다. 이 자리에서 데스크톱 모드의 구체적인 기능과 지원 기기가 공개될 가능성이 크다.\n기술적 배경과 가능성\n애플이 데스크톱 모드를 도입할 수 있는 기술적 기반은 이미 마련되어 있다. 첫째, 아이폰의 A-시리즈 칩(A16 이상)은 강력한 성능을 자랑하며, 데스크톱급 애플리케이션 실행이 가능하다. 예를 들어, M1 칩을 탑재한 아이패드는 스테이지 매니저를 통해 데스크톱 스타일의 멀티태스킹을 구현했으며, 이는 아이폰에서도 유사하게 적용될 수 있다.\n둘째, USB-C 포트의 도입은 하드웨어적 제약을 줄였다. 2023년 아이폰 15 시리즈부터 EU 규제에 따라 USB-C를 채택한 애플은, 고속 데이터 전송과 외부 디스플레이 연결을 지원한다. 이는 DeX와 같은 기능을 구현하기 위한 필수 요소로, 별도의 어댑터 없이 모니터에 직접 연결할 수 있다.\n셋째, 스테이지 매니저는 이미 iPadOS 16에서 데스크톱 인터페이스의 기초를 닦았다. 다만, 초기 버전은 창 크기 조정의 제한과 커서 최적화 부족으로 비판받았다. iOS 19에서는 이러한 단점을 보완하고, 아이폰의 작은 화면에 최적화된 인터페이스를 외부 디스플레이에 맞게 확장할 것으로 보인다. 그러나 삼성 DeX처럼 자유로운 창 크기 조정이나 다중 모니터 지원 같은 고급 기능은 제한될 가능성이 높다.\n시장과 사용자 반응\n루머가 공개된 후, X와 레딧 등 온라인 커뮤니티에서는 열띤 반응이 이어졌다. 일부 사용자는 “아이폰 하나로 모든 작업을 해결할 수 있다면 혁신적”이라며 기대감을 드러냈다. 특히, 모바일 중심의 워크플로우를 선호하는 젊은 전문가와 학생들 사이에서 긍정적인 반응이 두드러졌다. 한 X 사용자는 “iOS 19가 DeX 비슷한 기능을 준다면, 노트북 없이 아이폰만 들고 다닐 수 있다”고 언급했다.\n그러나 회의적인 시각도 존재한다. 애플이 데스크톱 모드를 도입하면 맥북과 아이패드 판매에 부정적 영향을 미칠 수 있다는 우려다. 한 레딧 사용자는 “애플은 생태계 내 제품 간 cannibalization을 피하려 할 것”이라며, 기능이 제한적일 가능성을 제기했다. 실제로, 애플은 아이패드와 맥OS의 통합을 거부하며 각 기기의 고유한 역할을 강조해왔다.\n삼성 사용자들 사이에서는 “애플이 DeX를 따라 한다”는 비판과 함께, “삼성이 DeX를 더 혁신해야 경쟁력을 유지할 것”이라는 의견이 나왔다. 삼성은 DeX를 One UI 8.0에서 개선할 필요가 있으며, 예를 들어 리눅스 지원 복구나 다중 모니터 기능 추가가 제안되었다.\n애플 생태계와 경쟁사에 미칠 영향\niOS 19의 데스크톱 모드는 애플 생태계의 통합을 한 단계 진전시킬 수 있다. 아이폰, 아이패드, 맥 간의 경계를 허물며, 유니버설 앱과 iCloud를 통해 작업 연속성을 강화할 가능성이 크다. 예를 들어, 사용자는 아이폰에서 시작한 문서 편집을 외부 모니터에서 이어가고, 맥으로 마무리할 수 있다. 이는 애플의 ‘Continuity’ 전략과 맞닿아 있다.\n경쟁사 입장에서는 위협이자 기회다. 삼성은 DeX의 선도적 위치를 지키기 위해 소프트웨어 최적화와 새로운 기능을 추가해야 한다. 모토로라의 Ready For, 샤오미의 MIUI+, 오포의 PC Connect 등도 유사한 기능을 제공하지만, 애플의 브랜드 파워와 생태계 통합은 시장 판도를 뒤흔들 수 있다.\n한편, 이 기능은 애플의 비즈니스 모델에 새로운 수익원을 창출할 가능성도 있다. 예를 들어, 데스크톱 모드를 위한 전용 액세서리(예: iDesk Plug)나 구독 서비스가 도입될 수 있다는 농담 섞인 전망도 있다. 이는 애플의 고가 액세서리 전략과 맥락이 맞는다.\n한계와 과제\niOS 19의 데스크톱 모드가 성공하려면 몇 가지 과제를 해결해야 한다. 첫째, 앱 호환성이다. iOS 앱은 대부분 모바일 화면에 최적화되어 있어, 데스크톱 환경에서의 렌더링 문제가 발생할 수 있다. 애플은 개발자들에게 데스크톱 모드에 맞춘 앱 최적화를 독려해야 한다.\n둘째, 사용자 경험의 일관성이다. 삼성 DeX는 직관적인 포인터와 자유로운 창 관리로 데스크톱 환경을 구현했지만, 애플의 스테이지 매니저는 아직 이러한 유연성이 부족하다. 커서 디자인과 창 스냅 기능의 개선이 필요하다.\n셋째, 하드웨어 제한이다. 데스크톱 모드는 고성능 칩과 충분한 메모리를 요구하며, 이는 구형 아이폰 사용자들을 배제할 가능성이 있다. 애플이 M1 기반 아이패드에서만 스테이지 매니저를 지원한 전례를 고려하면, iOS 19의 데스크톱 모드도 최신 모델로 제한될 수 있다.\n아이폰의 미래, 단일 디바이스 솔루션?iOS 19의 데스크톱 모드 루머는 아이폰이 단순한 스마트폰을 넘어, 다목적 컴퓨팅 디바이스로 진화할 가능성을 보여준다. 삼성 DeX를 벤치마킹한 이 기능은 생산성을 중시하는 사용자들에게 매력적일 수 있지만, 애플의 신중한 접근 방식과 생태계 전략에 따라 기능의 완성도가 좌우될 것이다. WWDC 2025에서 공개될 iOS 19는 애플이 모바일과 데스크톱의 경계를 얼마나 혁신적으로 허물지, 그리고 삼성과의 경쟁에서 어떤 차별점을 제시할지 보여줄 중요한 무대가 될 것이다. 아이폰이 진정한 ‘단일 디바이스 솔루션’으로 자리 잡을 수 있을지, 전 세계의 이목이 집중되고 있다.\n베타뉴스 이 직 (leejik@betanews.net)",
        "relevance_score": 113
    },
    {
        "title": "삼성전자, 가정용 프로젝터 '더 프리미어5' 출시, 199만원으로 스마트홈...",
        "date": "2025-04-28 08:28",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=530536",
        "content": "[엠투데이 이정근기자] 삼성전자가 터치 인터랙션 기능이 탑재된 프리미엄 가정용 프로젝터 '더 프리미어5(The Premiere 5)'를 출시한다.\n콤팩트한 디자인과 선명한 화질을 갖춘 더 프리미어 5는 터치 솔루션을 탑재한 프로젝터로, 교육·비즈니스·홈 엔터테인먼트 등 다양한 환경에서 활용 가능하다.\n더 프리미어5는 트리플 레이저(Triple Laser), 초단초점 기술(Ultra Short Throw), 터치 기반 인터랙션, 비전 부스터(Vision Booster), 콤팩트한 디자인 등을 특징으로 일상 공간을 몰입형 콘텐츠 공간으로 전환하는 새로운 사용자 경험을 제공한다.\n더 프리미어 5는 트리플 레이저 기술로 약 43cm 거리에서 최대 100형까지 투사할 수 있는 초단초점 프로젝터로 벽, 바닥, 테이블 등 평면이 있는 어디서든 손쉽게 대형 화면을 구성할 수 있다.\n특히, 더 프리미어 5 전용 스탠드에는 적외선 카메라와 적외선 레이저 모듈이 탑재돼 터치 기반의 사용자 조작을 지원한다.\n예를 들어, 스마트폰과 미러링한 콘텐츠를 테이블 위에 주사하면 테이블을 터치스크린으로 활용할 수 있어 게임, 교육 등 콘텐츠를 더 흥미롭게 줄길 수 있다.\n더 프리미어 5는 비전 부스터 기술을 통해 주변 밝기를 자동 인식하고 명암비, 색상, 대비를 조정해 선명한 화질을 구현한다.\n또, 스마트싱스(SmartThings)를 사용해 집 안의 조명, 공기청정기, TV 등 다양한 스마트 디바이스를 연동 및 제어할 수 있어 보다 통합된 스마트 홈을 경험할 수 있다.\n신제품 더 프리미어 5 출고가는 199만원이다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"더 프리미어 5는 콘텐츠를 넘어서, 언제 어디서든 몰입감 있는 경험을 즐길 수 있도록 설계된 라이프스타일 중심의 제품\"이라며 \"터치 인터랙션 기능을 통해 홈 엔터테인먼트를 포함한 일상 속 스크린 경험의 새로운 기준을 제시할 것\"이라고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "[더벨][티로보틱스 줌인]새 먹거리 AMR, 북미 양산 '본격화'",
        "date": "2025-04-28 08:12",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202504231552310120107893",
        "content": "[티로보틱스 줌인]새 먹거리 AMR, 북미 양산 '본격화'①초도 생산 후 원가율 개선 추세, 단가협상 통한 수익성 확보 기대감\n전기룡 기자공개 2025-04-28 08:10:22\n[편집자주]\n티로보틱스가 북미 진출시장 진출 이후 양산실적을 꾸준히 올리고 있다. 주력 먹거리인 진공로봇에 이어 자율이동로봇(AMR)에서의 성과가 가시적인 분위기다. 초도 양산 단계를 이미 거친 만큼 향후 수익성 개선에 기여할지 주목된다. 더벨은 AMR을 앞세워 북미시장을 공략 중인 티로보틱스의 행보를 들여다봤다.\n이 기사는 2025년 04월 24일 15시56분 thebell에 표출된 기사입니다\n티로보틱스가 북미시장 공략을 위한 채비를 마쳤다. 티로보틱스는 2004년 설립 이래 로봇 외길만 걸어온 기업이다. 북미시장에서는 자율이동로봇(AMR)을 전면에 내세웠다. 2019년 새 먹거리로 낙점된 후 2023년부터 양산을 시작한 제품군이다.본격적인 수요 확대가 기대되는 상황이라는 점에서 수익성 개선이 기대된다. 초도 양산 과정에서 85.8%까지 급등했던 원가율이 이제는 80% 수준으로 개선됐다. 양산 3년차에 접어든 만큼 수익성 높은 제품 위주로 라인업을 구성한 상태다. 주요 고객사와 단가 인상을 위한 협상도 마쳤다.\n◇앤로·모션디바이스 기술력 담보, AMR 양산 성공\n티로보틱스는 2004년 설립된 티이에스가 전신이다. 현 사명은 2017년부터 사용하기 시작했다. 창립자는 삼성중공업 대덕중앙연구소 메카트로센터 연구원 출신인 안승욱 대표다. 삼성전자의 반도체 생산공정에 투입된 다수의 로봇들을 개발했던 경력을 살려 초창기에는 진공로봇에 집중했다.\n진공로봇은 반도체·디스플레이 제조공정에 주로 이송용으로 사용되는 제품군이다. 고하중과 고온에 노출되는 제조공정에 발맞춰 꾸준히 기술력을 고도화했다. 구동반경을 최소화하고 정밀도를 높이는 작업도 거쳤다. 진공로봇의 클러스터 역할을 수행하는 진공이송모듈도 티로보틱스의 주요 먹거리다.\n티로보틱스는 진공로봇의 안정적인 성장세에 힘입어 AMR을 새 먹거리로 낙점했다. AMR은 스스로 주변환경을 인식하고 주행할 수 있는 작업용 로봇이다. 이차전지·반도체·디스플레이 생산공정이나 물류센터에서 주로 사용되고 있다. 스마트팩토리 활성화와 함께 수요도 확대되는 추세다.\n본격적으로 뛰어든 시점은 2019년이다. 과거 '이송로봇 제품화 기술 개발' 연구용역을 수행한 이력이 있지만 당장의 성과로까지는 이어지지 않았다. 자율주행 원천기술을 보유한 일본 로봇기업 ZMP와 파트너십을 맺은데 이어 합작법인(JV) 앤로를 설립한 게 대표적인 행보로 언급되고 있다.\n경쟁력 강화 차원에서 2021년 모션디바이스도 인수했다. 모션디바이스는 AMR의 전 단계인 무인운송차량(AGV)에 대한 기술력을 보유한 곳이다. 인수와 맞물려 본격적인 개발에 착수했다. 양산은 2023년부터 이뤄졌다. SK그룹에 295억원 규모의 이차전지용 AMR을 공급하는 계약도 체결했다.\n티로보틱스 관계자는 \"SK온과 포트자동차 합작법인인 블루오벌SK에 이차전지용 AMR을 공급했다\"며 \"연초 안 대표를 비롯한 주요 임원들이 북미 출장길에 오를 정도로 추가 수주에도 공을 들이고 있다\"고 말했다. 그러면서 \"이차전지용뿐 외에 북미 자동차 기업과도 신규 계약을 맺은 상태\"라고 덧붙였다.\n◇원가율 80% 수준 개선, 추가 단가 협상 '마무리'\n티로보틱스는 북미시장에서의 수요 확대가 기대되는 만큼 수익성 개선에 매진하고 있다. AMR은 양산 첫 해 매출 641억원의 61%인 389억원을 책임졌다. 초도 양산 단계였던 만큼 원가율이 급등했다. 2023년 원가율은 85.8%로 전년(75.3%) 대비 10.5%포인트 상승했다.\n같은 기간 티로보틱스의 매출이 전년(567억원)보다 17.6% 늘어났음에도 영업손실 규모가 같은 기간 23억원에서 82억원으로 확대된 배경이다. 지난해에는 AMR 라인업 가운데 수익성이 담보된 제품에 보다 집중하기 시작했다. 그 결과 85.8% 수준이었던 원가율은 지난해 80%까지 개선됐다.\n단가 협상도 수익성 개선에 일조했다. 티로보틱스의 진공로봇은 전량 주문제작 방식으로 수주받아 생산 후 공급되고 있다. AMR도 90% 이상이 주문자 생산방식이다. 주요 고객사와 협상 여부에 따라 수익성이 달라질 수밖에 없는 구조다. 티로보틱스는 추가적인 단가 협상을 지양했으나 지난해에는 원가 상승 등을 고려한 수준에서 인상 협의를 마쳤다.\nAMR 대부분이 북미향이라는 부분도 긍정적으로 작용하고 있다. 지난해 AMR 매출 중 수출 비중은 97%다. 대금 결제가 달러로 이뤄지기 때문에 고환율인 시점에 유리한 측면이 있다. 티로보틱스도 지난해 외환차익 등 기타수익으로 35억원을 인식했다. 전년(8억원) 대비 4배 이상 늘었다. 북미발 매출채권이 본격적으로 인식되기 시작했다.\n티로보틱스 관계자는 \"AMR을 초도 생산하는 과정에서 원가율이 급등했다\"며 \"초도 생산했을 당시 수익성이 담보되지 않은 제품들이 주를 이뤘던 만큼 지난해에는 원가율 개선과 함께 이익률이 높은 품목들을 선별하는 과정을 거쳤다\"고 말했다. 그러면서 \"주요 고객사와 수년만에 단가 인상을 협의한 점도 주효했다\"고 덧붙였다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [i-point]케이쓰리아이, 글로벌 대기업향 XR시뮬레이터 후속수주\n- [i-point]아이씨티케이, 미군 전시회 'LANPAC·TECHNET' 참가\n- [i-point]한컴-KT, 공공 AI시장 공략 협력\n- [i-point]'AI 헬스케어 정조준' 씨아이테크, 엠오디 흡수합병\n- [삼성그룹 북미 대관조직 분석]삼성전기·SDI·디스플레이, 해외법인 관세폭탄 '촉각'\n- [컨콜 Q&A 리뷰]iM금융, 자본비율 오르자 주주환원 가속화에 쏠리는 기대감\n- iM금융, 성공적 RWA 관리 'CET1 12%' 고지 올랐다\n- 우리카드, 카드론 덕에 웃었지만…건전성에는 경고등\n- 흑전 하나생명, '보장성 중심' 체질 개선 순항\n- 현대커머셜, 고수익 자산 대손비용 확대에 실적 '주춤'\n전기룡 기자의 다른 기사 보기\n-\n- [i-point]'AI 헬스케어 정조준' 씨아이테크, 엠오디 흡수합병\n- 세라젬, 조용준 전 플러그앤플레이 한국 대표 영입\n- [티로보틱스 줌인]SK온 수주 첫 성과 발판, 북미 누적 수주고 600억\n- [티로보틱스 줌인]새 먹거리 AMR, 북미 양산 '본격화'\n- [디아이동일 줌인]동일알루미늄 흡수합병, 경영 효율성 '방점'\n- 서부T&D, 숙원사업 '도시첨단물류단지' 또 다시 연기\n- [i-point]'FSN 계열' 부스터즈, 어닝 서프라이즈 달성\n- [Company Watch]'상폐 소송전' 대유, 지배구조 개편 진정성에 달렸다\n- [i-point]씨아이테크, AI 기반 헬스케어 플랫폼 본격 진출\n- [i-point]아나패스, '엔비디아 블랙웰 기반 시리즈' 양산 참여",
        "relevance_score": 75
    },
    {
        "title": "'관세 충격' 기술 경쟁력으로 돌파/투데이",
        "date": "2025-04-28 08:06",
        "link": "https://tjmbc.co.kr/article/ACKARV3nLyTzUm-ZBT40js",
        "content": "◀ 앵 커 ▶\n미국발 관세 충격에 중국의 기술 개발로\n인해 우리 핵심 수출 산업의 활로가 필요한\n상황인데요.\n충남의 주력 수출 산업인\n디스플레이의 기술 초격차 확대를 위한\n핵심기지가 문을 열고\n중소·중견 기업들의 경쟁력 확보에\n돌입했습니다.\n최기웅 기자입니다.\n◀ 리포트 ▶\n2023년 기준 세계 디스플레이 시장은 1,181억\n달러 규모, 우리나라는 33.4%를 차지해\n세계 2위인 주력 수출 산업입니다.\n이 중 충남의 디스플레이 생산액은 226억\n달러로 국내 생산액의 58.1%를 점유하고\n있습니다.\n미국발 관세 충격 등 불안정한 통상 환경\n변화속에서 기술 경쟁력이 더욱 강조되고\n있는데 차세대 디스플레이 산업을 이끌\n혁신 공정센터가 천안에 문을 열었습니다.\n충남테크노파크에 자리잡은 디스플레이\n혁신 공정센터는 천598억 원이 투입돼\nOLED 공정과 시험평가 등 63종의 장비를\n갖췄습니다.\n디스플레이 산업에서 중소·중견 기업의\n공정 혁신과 기술·제품 조기 상용화를\n지원하게 됩니다.\n이윤구/혁신 공정센터 공정개발센터장\n\"(밖에서는) 측정할 수 있는 기계라든가 장비가 없을뿐더러 저희들을 통해서 하게 되면 어떤 비용적으로 한 50~60% 절감해서 평가할 수 있는...\"\n또한 삼성·LG 등 이른바 앵커기업에\n소재·부품·장비 기업들의 개발품 검증 결과를\n제공해 국내 디스플레이 산업의 전체 경쟁력을\n끌어올린다는 전략입니다.\n이기용/디스플레이 테스트 기업 대표\n\"기술력 개발에도 가속화가 될 것 같고요. 그걸로 인해서 한국의 디스플레이 산업의 경쟁력과 기술력이 한층 더 강화되지 않을까 싶습니다.\"\n충남에는 2백개가 넘은 관련 기업들이\n자리잡고 있어 산업 생태계 육성 효과도\n기대되고 있습니다.\n김태흠/충남지사\n\"혁신 공정센터를 통해서 소부장(소재·부품·장비) 개발을 지원하고 인력을 양성해서 디스플레이 메카 충남의 위상을 지켜내겠습니다. \"\n충남도는 기술 자립과 빠른 상용화를 통해\n디스플레이 산업의 초격차를 유지하고 충남의\n미래 핵심 먹거리 산업으로 키워나가겠다는\n목표입니다.\nMBC NEWS 최기웅입니다.",
        "relevance_score": 27
    }
]