[
    {
        "title": "딥시크, 독일 애플·구글 앱스토어에서도 차단 위기",
        "date": "2025-06-28 21:18",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=200211",
        "content": "딥시크가 개인정보 보호 문제로 각국의 규제를 받는 가운데, 독일 앱 스토어에서도 퇴출당할 위기에 처했다. 이에 따라 '딥시크-R2'가 출시된다고 해도, 지난 1월처럼 큰 반향을 일으킬 수 있을지 장담하기 어렵게 됐다.\n독일 개인정보보호위원회는 27일(현지시간) 애플과 구글에 딥시크 앱을 독일 앱스토어에서 제거할 것을 공식 요청했다. 딥시크가 독일 사용자들의 개인정보를 중국으로 불법 전송하고 있으며, EU가 요구하는 개인정보 보호가 이뤄지지 않고 있다는 이유에서다.\n미케 캄프 독일 베를린 개인정보보호위원은 “딥시크가 독일 사용자 데이터를 중국에 저장하고 있지만, EU의 개인정보보호 수준에 상응하는 보호 조치를 제공하지 못하고 있다”라고 지적했다. 또 “중국 당국은 중국 내 기업을 통해 수집된 개인정보에 광범위한 접근 권한을 갖고 있다”라고 덧붙였다.\n딥시크는 AI 챗봇 요청 내용, 업로드된 파일 등 사용자 데이터를 중국 내 서버에 저장한다고 명시하고 있으며, 이에 대해 독일 당국은 지난 5월부터 자발적 앱 철회 또는 데이터 이전 보호 조치를 요구했다. 그러나, 딥시크는 이를 이행하지 않았다.\n이에 따라 독일 당국은 EU 디지털서비스법(DSA)에 근거해 애플과 구글이 해당 앱을 ‘불법 콘텐츠’로 간주하고 삭제할 것을 요구했다.\n구글은 “통보를 받았고 검토 중”이라며 입장을 밝혔고, 애플과 딥시크는 아직 공식 대응을 내놓지 않았다.\n이번 조치는 앞서 이탈리아가 개인정보 사용 정보 부족을 이유로 딥시크 앱을 차단한 데 이어, 유럽 내에서 확산하는 규제 움직임 중 하나다. 네덜란드는 정부 기기에서 딥시크 사용을 금지했고, 벨기에는 공무원에게 앱 사용 자제를 권고했다. 스페인 소비자단체는 정부 기관에 조사를 요청한 상태이며, 영국 정부는 “개인의 자유로운 선택”이라면서도 보안 위협을 계속 주시하고 있다고 밝혔다.\n또 미국 정부 관계자는 딥시크가 중국군과 정보기관의 활동을 지원하고 있는 것으로 드러났다고 폭로했다. 이에 따라 미국 의회는 딥시크를 포함한 중국 AI 도구의 연방정부 사용을 금지하는 초당적 법안을 발의했다.\n이 가운데 딥시크는 엔비디아 칩 부족으로 당초 5월 예정이던 '딥시크-R2' 모델 출시가 늦춰지고 있다. 기대했던 성능에 못 미친다는 이유에서다.\nR2가 출시된다고 해도, 지난 1월 R1가 던졌던 충격을 재연할 수 있을지는 의문이다. 기술 발전 여부를 떠나, 이미 주요 국가들이 이를 사용 금지하거나 경계하고 있기 때문이다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 29
    },
    {
        "title": "샤오미코리아, IFC몰 서울 여의도점에 '샤오미 스토어' 그랜드 오픈… ...",
        "date": "2025-06-28 20:42",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=70259",
        "content": "글로벌 IT 기업 샤오미의 한국 법인 샤오미코리아는 28일 서울 여의도 IFC몰에 국내 첫 공식 오프라인 매장인 ‘샤오미 스토어 IFC몰 서울 여의도점’을 열고 오프닝 기념 행사를 개최했다고 밝혔다.\n샤오미는 이번 매장으로 한국 소비자와의 접점을 확대하고 현지 시장에서의 입지를 한층 강화한다.\n오픈 기념식에는 샤오미 국제사업부 동아시아 지역 총괄 앤드류 리와 샤오미코리아 사장 조니 우, 샤오미 동아시아 지역 마케팅 총괄 키코 송, 샤오미코리아 스토어 익스팬션 이사 오용근, 그리고 IFC몰 김희정 상무가 참석했다.\n매장은 샤오미의 ‘뉴 리테일(New Retail)’ 전략이 국내 최초로 적용된 사례다.\n온·오프라인 유통 채널을 통합하고 전 과정의 디지털화를 통해 고객 중심의 쇼핑 경험을 제공하며, 스마트폰, 태블릿, 스마트 가전 및 라이프스타일 제품 등 샤오미의 '휴먼 ×홈' 스마트 생태계 기반의 제품을 선보인다.\n샤오미코리아는 오픈을 기념해 28일부터 7월 6일까지 ‘BIG 4 프로모션’을 진행하며, 매장 방문 고객을 위한 특별 혜택을 제공한다.\n김희정 IFC몰 상무는 \"샤오미의 첫 한국 공식 오프라인 매장이 IFC몰에 입점하게 되어 매우 기쁘게 생각한다\"며 \"서울을 대표하는 복합문화공간으로서 이번 파트너십을 통해 고객들에게 혁신적인 글로벌 기술 경험은 물론 IFC몰에서만 만날 수 있는 다양한 활동을 제공할 수 있을 것으로 기대한다\"고 말했다.\n앤드류 리 샤오미 국제사업부 동아시아 지역 총괄은 “샤오미는 한국을 매우 중요한 전략 시장으로 보고 있다”며, “올해 초 라이카와 협업한 Xiaomi 14T를 시작으로 Xiaomi 15 시리즈, 그리고 오늘 선보인 오프라인 매장까지 지속적으로 제품과 브랜드 경험을 확장해 나가고 있다”고 말했다.\n이어 “앞으로도 혁신적이고 신뢰할 수 있는 경쟁력 있는 제품을 꾸준히 선보이고, 더 많은 한국 소비자와의 접점을 확대해 나갈 계획”이라고 덧붙였다.\n샤오미는 매장 오픈과 함께 ‘샤오미 스마트 밴드 10’을 한국 시장에 정식 출시했다.\n중국, 홍콩, 대만에 이어 글로벌 출시 초기 국가 중 하나로, 한국 시장에서의 전략적 행보를 이어간다.\n이번 밴드 신제품은 1.72인치 AMOLED 디스플레이(해상도 212×520, 326PPI)를 탑재하고 있으며, 전작 대비 25% 밝아진 1,500니트의 최대 밝기를 지원한다.\n진공 밀봉 구조와 2.0mm 대칭형 초슬림 베젤 덕분에 화면 대 본체 비율이 기존 66%에서 73%로 향상됐고, 메탈 소재의 세련된 본체는 무게 15.95g, 두께 10.95mm로 가볍고 착용감이 우수하다.\n정밀한 피트니스 추적 기능도 강화됐다.\n업그레이드된 9축 모션 센서와 스포츠별 맞춤 알고리즘을 기반으로 150개 이상의 운동 모드를 지원하며, 최대 산소 섭취량(VO₂ max), 운동 부하, 회복 시간 등 상세한 데이터를 제공해 사용자 퍼포먼스 향상을 돕는다.\n특히 수영을 즐기는 사용자를 위해 AI 기반 스트로크 인식, 실시간 심박수 측정 기능이 적용됐으며, 랩 카운트 정확도는 96%에 달하고, 5ATM 방수 기능도 갖췄다.\n사이클링 시에는 블루투스를 통한 속도계 연동으로 실시간 피드백을 받을 수 있으며, 피트니스 레벨에 맞춘 10가지 러닝 프로그램도 내장돼 있다.\n웰니스 기능도 한층 강화됐다. 세계수면학회, 아시아수면의학회, 중국수면연구협회 등으로부터 인증받은 첨단 수면 모니터링 기능을 탑재해, 수면 시간과 질, 패턴을 분석한 일간·주간·월간 리포트를 제공한다.\n이와 함께 사용자의 수면 습관 개선을 돕는 맞춤형 프로그램도 지원한다.\n스마트 밴드 10은 미드나잇 블랙, 글레이셔 실버, 미스틱 로즈 세 가지 색상으로 출시되며, 권장 소비자가는 5만9,800원이다. 펄 화이트 색상의 프리미엄 세라믹 에디션은 7만9,800원이다.\n레드미 노트 14 5G, 국내 이동통신 3사 입점\n레드미 노트 14 5G가 SK텔레콤, KT, LG U+ 등 주요 이동통신 3사를 통해 공식 판매된다.\n이번에 처음으로 국내 시장에 선보이는 레드미 노트 14 5G는 7.99mm의 슬림한 두께에 IP64 방진·방수 등급과 고릴라 글래스 5를 적용해 일상 속 다양한 환경에서도 우수한 내구성을 자랑한다.\n6.67인치 AMOLED 디스플레이는 최대 120Hz 주사율과 2100니트의 밝기를 지원해 뛰어난 야외 시인성과 부드러운 화면 경험을 제공한다.\n조니 우 샤오미코리아 사장은 “국내 첫 공식 매장 오픈은 샤오미에게 매우 뜻깊은 출발점”이라며, “앞으로도 정직한 가격에 혁신적인 제품을 지속적으로 선보이고, 한국 소비자 및 미 팬 여러분과의 소통을 더욱 강화해 나가겠다”고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "'F1 더 무비' 개봉…애플의 '헐리우드 전략' 시험대",
        "date": "2025-06-28 19:00",
        "link": "https://n.news.naver.com/mnews/article/293/0000069182?sid=101",
        "content": "'F1 더 무비' 개봉…애플의 '헐리우드 전략' 시험대\n애플이 F1을 스트리밍 서비스인 애플TV+보다 극장에 먼저 공개하는 것에 대해 전략적인 선택이라는 분석이 나온다. 대형 스크린에 영화를 먼저 선보여서 애플 생태계 밖에서도 홍보하고 전체 사업에서 영화가 갖는 중요성을 부각시킬 수 있다. 또 오스카상 후보 자격이 주어져서 장기적으로는 애플TV+ 구독자 유치에도 도움이 될 수 있다.\n컴스코어의 폴 더가라베디언 미디어 애널리스트는 \"애플의 주요 초점은 소형 스크린(스트리밍)이지만 이번 영화는 애플이 극장용 영화 제작의 선두주자로 부상할 수 있는 훌륭한 기회\"라고 평가했다.\n사안에 정통한 관계자들에 따르면 애플은 이번 영화에 2억5000만달러 가까이 투자했다. 이는 지난 2019년 영화 사업에 진출한 이후 엔터테인먼트 분야에서 최대 규모의 투자 중 하나다. 브래드 피트는 2000만달러 이상의 출연료를 받았고 영화 흥행 시 일부 수익도 배분 받게 된다.\n애플 내부에서는 이 영화가 2022년에 15억달러를 벌어들인 탑건의 지상판이 되기를 기대하고 있는 것으로 전해진다. 애플은 애플페이 사용자들에게 알림을 통해 F1 관람 시 영화 티켓 플랫폼 판당고에서 사용할 수 있는 할인 쿠폰을 제공하기도 했다.\n다만 이 영화는 그동안 애플TV+에서 공개된 작품처럼 상업성보다는 고급스러움과 완성도를 중시하는 애플 특유의 접근 방식을 보여준다는 평가를 받는다. 애플 경영진은 히트작을 원하면서도 아이폰과 맥북의 고급스러운 이미지에 부합하는 콘텐츠만 제작하는 것을 원하는 것으로 알려졌다.\nF1의 흥행 여부는 애플이 선별한 콘텐츠가 대중적인 성공을 이끌어낼 수 있을지를 가늠하는 시험대가 될 전망이다. 사전 관객 조사에서는 중장년 남성 외의 관객이 영화에 큰 관심을 보이지 않는 것으로 나타났다. 그러나 더가라베디언은 \"브래드 피트도 브랜드고, 조 코신스키도 브랜드이며, 애플 자체도 브랜드\"며 \"가장 중요한 건 포뮬러 원(F1) 레이싱도 브랜드라는 점\"이라고 강조했다. 그는 \"이 영화는 시장성이 부족한 작품이 아니다\"고 강조했다.\nF1은 극장 상영 이후 애플TV+에서 공개된다. 팀 쿡 최고경영자(CEO)는 지난 2분기 실적 발표에서 \"애플TV+ 시청자 수가 분기 기준 사상 최고치를 기록했다\"고만 언급하고 구체적인 수치는 공개하지 않았다. 시장조사업체 닐슨에 따르면 애플TV+의 미국 내 가입자는 약 2720만명으로 디즈니+나 HBO맥스 등 비슷한 시기에 출범한 경쟁 서비스에 못 미친다.\n애플은 아마존이나 넷플릭스와 달리 외부 콘텐츠를 라이선스하지 않는다. 애플이 직접 선별한 콘텐츠만으로 서비스를 구성하고 싶어 하기 때문이다. 과거 쿡은 \"우리는 타사 라이브러리를 사들이지 않았다\"며 \"그게 더 빠른 진입 방법이라는 건 알지만 그건 애플답지 않다고 느꼈다\"고 밝혔다. 또한 그는 \"우리는 훌륭한 이야기를 전달하기 위해 엔터테인먼트에 뛰어들었고 이 사업이 훌륭한 비즈니스가 되기를 바란다\"고 말했다.\n그 결과 애플TV+의 콘텐츠는 수백 개 수준에 불과하며 이용자들은 특정 프로그램을 보기 위해 가입하고 곧 해지하는 경향이 있다. 시장분석업체 안테나에 따르면 애플TV+의 월 해지율은 6%로 디즈니+의 3%와 넷플릭스의 2%보다 높다.\n다만 일부 사용자들은 애플TV+가 제공하는 독점 콘텐츠를 시청하기 위해 애플 생태계에서 이탈하지 않는다는 분석도 제기된다. 어보브아발론의 닐 사이바트 애널리스트는 \"이 전략은 콘텐츠 회사들이 애플 기기에서 이탈할 경우에 대비한 헤지 수단 역할도 한다\"고 밝혔다.\n애플TV+는 애플의 서비스 부문에 포함된다. 이 부문은 2024회계연도 기준 전체 매출 3910억달러 중 962억달러를 차지했다.\n월가 일각에서는 애플의 할리우드 사업이 본질에서 벗어났다는 지적이 나온다. 니덤의 로라 마틴 애널리스트는 \"투자자 입장에서 볼 때 애플에는 정말 다양한 문제들이 있다\"며 \"애플TV 문제는 그중에서도 작은 축에 불과하다\"고 밝혔다. 그는 이어 \"아이폰 교체 수요, 생성형 AI 대응 전략, 매출 성장 전략 등 보다 본질적인 과제가 많다\"고 지적했다.\n기자 프로필\n재미있는 해외 경제·IT 소식을 전합니다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 65
    },
    {
        "title": "삼성 갤럭시 Z 폴드7·플립7 렌더링 공개…삼성의 초슬림 디자인",
        "date": "2025-06-28 17:06",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=573638",
        "content": "[디지털투데이 AI리포터] 삼성전자 갤럭시 Z 폴드7·플립7의 렌더링이 공개되며, 삼성의 폴더블폰이 한층 더 슬림해진 것으로 확인됐다. 27일(현지시간) IT전문매체 폰아레나는 갤럭시 Z 플립7의 두께는 전작과 동일한 6.9mm이지만, 갤럭시 Z 폴드7은 8.9mm로 대폭 얇아졌다고 전했다. 이는 갤럭시 Z 폴드6의 12.1mm보다 큰 폭으로 개선된 수치다.\n삼성은 두께를 줄이면서도 성능을 유지하는 데 성공했다. 갤럭시 Z 폴드7에는 스냅드래곤 8 엘리트 칩셋이 탑재되며, 이는 갤럭시 S25 시리즈와 동일한 수준의 성능을 제공한다. 또한, 디스플레이의 주름 개선이 이루어졌지만, 배터리 용량은 4400mAh로 유지되며 충전 속도 역시 기존과 동일한 수준에 머물러 아쉬움을 남겼다.\n폴더블 시장이 주춤한 가운데, 삼성은 갤럭시 Z 폴드7을 통해 다시 한번 혁신을 시도하고 있다. 업계에서는 삼성이 곧 출시할 ‘G 폴드’ 트라이폴더블 스마트폰이 화웨이 메이트 XT와 경쟁하며 새로운 변화를 가져올 것으로 기대하고 있다. 한편, 갤럭시 Z 폴드7과 함께 출시될 플립7·플립7 FE는 다음 달 공개되며, 8월 정식 출시될 예정이다.\n삼성은 얇아진 폴더블 디자인과 강력한 성능으로 시장을 선도하고 있으며, 차세대 폴더블 스마트폰 경쟁을 주도할 것으로 보인다.",
        "relevance_score": 57
    },
    {
        "title": "딥시크, 유럽서 퇴출 도미노?···독일, 애플·구글에 '삭제' 공식 요청",
        "date": "2025-06-28 16:45",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2296209",
        "content": "[이뉴스투데이 김진영 기자] 독일 정부가 중국 인공지능(AI) 애플리케이션 ‘딥시크(Deepseek)’의 개인정보 유출 우려를 이유로 애플과 구글에 해당 앱의 앱스토어 퇴출을 공식 요구했다.\n28일 로이터·블룸버그 등 외신에 따르면 마이케 캄프 독일 데이터보호위원장은 “딥시크가 독일 이용자들의 개인정보를 불법적으로 중국으로 전송하고 있다”며 애플과 구글에 해당 앱을 삭제할 것을 통보했다고 밝혔다.\n캄프 위원장은 “지난달에도 딥시크 측에 독일 내 앱 삭제 또는 데이터 전송 시 안전장치 마련을 요구했지만, 이를 따르지 않았다”며 “딥시크는 독일 이용자들의 데이터가 중국에서도 유럽연합(EU) 수준으로 보호된다는 설득력 있는 증거도 제시하지 못했다”고 설명했다.\n이에 따라 애플과 구글은 독일 당국 조치를 검토해 딥시크를 앱스토어에서 삭제할지 여부를 결정해야 한다.\n앞서 이탈리아 정부도 개인정보 활용 방식의 불투명성을 이유로 딥시크를 앱스토어에서 차단한 바 있으며 네덜란드는 정부 기기에서 해당 앱의 사용을 금지했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 갤럭시 폴드7 공개 임박…슬림+AI 잡았을까",
        "date": "2025-06-28 15:00",
        "link": "https://n.news.naver.com/mnews/article/648/0000037409?sid=101",
        "content": "삼성전자, 내달 갤럭시 언팩…폴드·플립7 발표\nLG전자 美에 대형 세탁기 공급 '입지 굳히기'\n삼성전자가 차세대 스마트폰인 갤럭시 Z 폴드7과 플립의 공개가 임박. 업계에서는 이번에 발표되는 폴더블 스마트폰 시리즈는 가장 얇으면서도 성능또한 대폭 개선될 것으로 전망되며 기대감이 높아지는 중.\n삼성전자는 내달 9일 미국 뉴욕 브루클린에서 갤럭시 언팩 2025를 개최. 이번 행사에서 주목 받는 부분은 갤럭시 폴드 7가 얼마나 얇게 나오면서도 강력한 성능을 유지하느냐로 좁혀져.\n앞서 삼성전자는 갤럭시 S25 엣지를 출시했는데 이 모델은 5.8mm의 얇은 두께를 지니면서도 이전 모델인 S25+와 같은 화면 크기, 높은 성능을 구현하며 전세계의 주목을 받은 바 있어.\n아울러 이번에 함께 발표될 갤럭시 AI에 대한 관심도 높아지는 모습. 사진 편집 AI 툴인 '포토 어시스트'가 높은 수준의 기술력으로 입소문을 탄 데다가 경쟁사인 애플이 최근 내놓은 비슷한 서비스보다 훨씬 우월한 성능을 보인다는 평가도 나오면서 기대감이 커져.\n삼성전자 측 역시 이번 행사에서 AI 관련 기능을 집중해 선보일 것으로 관측. 삼성전자는 언팩 초대장을 통해 \"삼성전자는 AI 중심 인터페이스에 최적화된 하드웨어 설계에 집중해 왔다\"라고 밝히기도 해.\nLG전자가 대형 프리미엄 세탁기와 건조기를 미국 가전시장에 선보이며 입지 굳히기에 나선 모습.\nLG전자는 미국의 대표적인 종합 가전 유통 업체 '로우스(Lowe’s)'에 LG 시그니처 29인치 세탁기와 건조기 제품 공급을 시작했다고 밝힘. 이는 미국 내 가정용 드럼 세탁기와 건조기 중 최대 용량을 갖춘 제품.\nLG전자는 최근 미국에서의 입지 강화에 나서고 있음. 올해 초 미국 소비자 매체 컨슈머리포트가 발표한 '최고의 대용량 세탁기' 조사 결과에서 드럼 탁기 부문 1위부터 3위까지 석권.\nLG전자 역시 이같은 흐름을 이어나가기 위해 미국 내 대용량 세탁가전 라인업을 지속 확대한다는 계획. 정규황 LG전자 북미지역대표 정규황 부사장은 \"최대 용량으로 업그레이드된 초프리미엄 세탁기와 건조기로 북미 세탁가전 시장에서 리더십을 강화할 것\"이라고 말해.\nGS칼텍스가 인도네시아 동부에 있는 팜유공장에서 발생하는 팜폐수를 재활용, 바이오원료 확보와 온실가스 감축 두마리 토끼 잡기에 나서.\n팜폐수는 보통 여러 단계의 개방형 연못을 거쳐 유기물 분해 처리되는데, 이 과정에서 다량의 메탄(CH4)이 대기로 방출됨. 배출 후 100년을 기준으로 메탄의 지구온난화 지수는 이산화탄소보다 28배 높은것으로 알려져.\nGS칼텍스는 인도네시아 최초로 팜폐수 증발 농축 처리시설을 도입해 팜폐수 부패를 억제함으로써 메탄 발생을 감축시킨다는 계획. 또 팜폐수를 재활용해 팜폐유를 회수하기로. 팜폐유는 바이오연료에 활용.\nGS칼텍스는 6개월간 본타당성 조사를 벌여 온실가스 감축효과, 사업 경제성 등을 평가하고, 긍정적 결과가 도출되면 투자규모와 시기를 판단하기로.\n한화로보틱스가 세계 최대 로봇 및 자동차 전시회인 오토매티카 2025에 참가. 한화로보틱스의 이 행사 참가는 이번이 처음.\n한화로보틱스는 이번 행사에 '더 나아간 미래(A Further Future)'를 테마로 부스를 꾸림. 협동로봇 전 제품, 이동로봇, 모바일 매니퓰레이터(협동로봇과 이동로봇을 결합한 로봇) 등 최신 기술을 적용한 로봇을 대거 선보여.\n또 고가반하중 협동로봇 'HCR-32'가 대중에 처음 공개. 이 로봇은 최대 32kg에 이르는 물체를 들 수 있어 고중량 태양광 패널 또는 배터리 모듈을 들어 옮기는 데 적합하다는 게 회사 측의 설명.\n한화로보틱스는 협동로봇 외에 AMR(자율 이동 로봇)과 AGV(무인운반차), 모바일 매니퓰레이터 등도 선보여. 모바일 매니퓰레이터는 현장에서 자유롭게 이동하며 다양한 작업을 수행할 수 있는 로봇으로, 공간을 유연하게 활용할 수 있다는 게 특징.\nLIG넥스원은 지난 26일 경북 구미시 CIWS-Ⅱ 체계조립동과 근접전계시험장 및 제3레이다체계시험장 준공식을 개최.\n총 210억원을 투자해 완공된 CIWS-II 체계조립동과 시험장들은 체계조립, 시스템 통합 및 연동 모의시험, 성능확인 등 CIWS-II의 개발 및 양산에 최적화된 장비 및 설비를 갖춰.\nCIWS(근접방어무기체계)는 함정을 방어하는 함대공 미사일 등 방공시스템이 요격에 실패했을 때를 대비해 근거리에서 함대함 미사일 등을 요격하는 방공무기체계. LIG넥스원은 공중을 포함해 360도 전방위를 탐지하는 AESA 레이다와 전자광학추적장비, 30㎜게틀링포를 장착해 사거리와 반응속도, 화력을 향상시킨 CIWS-Ⅱ를 2027년까지 개발 완료한다는 계획.\n신익현 LIG넥스원 대표는 \"CIWS-Ⅱ양산시설을 기반으로 성공적인 연구개발과 양산을 넘어 지상용 진화 발전과 해외 수출까지 확대되는 성과로 이어질 수 있도록 최선의 노력을 다하겠다\"고 전해.",
        "relevance_score": 54
    },
    {
        "title": "왜 중국에서만 할인해? 콧대 높은 애플 '흔들리는 프리미엄'",
        "date": "2025-06-28 13:21",
        "link": "https://n.news.naver.com/mnews/article/665/0000005307?sid=105",
        "content": "애플의 달라진 지금 1편\n애플, 중국서 보조금 지원\n전세계적으로 유례없는 일\n위태로워진 시장 점유율 때문\n프리미엄 전략 흔들릴 우려도 # 애플의 요즘 행보가 심상치 않다. 미국 다음으로 큰 시장인 중국에선 '점유율 하락'이 뚜렷하다. 얼마나 심했는지 최근엔 중국 정부가 지원하는 '보조금 정책'에 올라탔다. 애플이 직접 '보조금'을 통해 할인 프로모션을 진행하는 건 이번이 처음이다.\n# 문제는 또 있다. '혁신의 아이콘'으로 일컬어지는 애플이 정작 AI 시대엔 적응하지 못하고 있다는 거다. 자체 개발이 어려웠는지 최근엔 AI 업체를 인수·합병(M&A)하는 작업에 공을 들이고 있다. 애플은 과연 어디로 가고 있는 걸까. 더스쿠프의 IT언더라인 '애플의 달라진 지금' 1편이다.\n애플이 최근 중국에서 파격적인 할인 행사를 진행했다. 홍콩 사우스차이나모닝포스트(SCMP)는 6월 26일 기사에서 \"애플이 중국 정부가 추진 중인 '디지털 소비 촉진 정책(이구환신以舊換新)'에 맞춰 자사 온라인 스토어와 오프라인 매장에서 보조금 프로그램을 시작했다\"고 보도했다. 할인 규모는 최대 2000위안. 우리 돈으로 37만8700원에 달한다.\n모든 제품이 이 정도 할인을 받을 수 있는 건 아니다. 제품별로 차등 적용하는데, 아이폰·아이패드(태블릿)·애플워치(스마트워치) 등 6000위안(약 113만원) 미만의 제품은 최대 500위안(약 9만4600원)까지 할인받을 수 있다. 노트북인 맥북과 아이맥(PC) 같은 고가 제품에는 최대 2000위안의 할인을 적용한다.\n■ 보기 드문 프로모션=애플이 이렇게 공격적으로 가격 정책을 펼치는 건 드문 일이다. 지금까지 알리바바나 JD닷컴 등 현지 이커머스 플랫폼에서만 일부 애플 제품을 보조금 대상에 포함한 경우가 있었다.\n하지만 애플이 자사 공식 유통채널에서 직접 정부 보조금을 적용하는 건 이번이 처음이다. 한국에서도 애플이 직접 '할인 프로모션'을 펼친 사례는 한번도 없다. 이동통신3사가 정부 보조금을 지원해 아이폰을 할인 판매해왔을 뿐이다.\n애플이 '뜻밖의 정부 보조금'을 꺼내든 덴 나름의 이유가 있다. 중국 정부는 앞서 언급한 '이구환신' 정책에 따라 6000위안 이하의 제품에 보조금을 지원하고 있다. 그런데 애플 제품 대부분의 가격이 6000위안을 넘는 탓에 보조금 대상에서 빠졌다.\n문제는 중국 내 애플의 점유율이 갈수록 하락하고 있다는 점이다. 시장조사업체 IDC에 따르면 지난 1분기 애플의 중국 아이폰 출하량은 전년 대비 9.0% 감소한 980만대를 기록했다. 1분기 시장점유율도 전년 동기(15.6%)보다 1.9%포인트 하락한 13.7%에 머물렀다.\n그로 인해 애플의 시장 점유율 순위는 2024년 1분기 3위에서 올해 1분기 5위로 2계단 하락했다. 같은 기간 중국 브랜드 샤오미가 13.8%에서 18.6%로 빠르게 점유율을 끌어올리며 순위가 5위에서 1위로 상승한 것과는 대조적인 결과다. 현재 샤오미의 올 1분기 스마트폰 출하량은 전년 대비 40.0% 증가한 1330만대로 애플보다 350만대 더 많았다.\n이같은 점유율 하락의 원인이 '보조금 제외' 탓인지는 알 수 없지만, 애플로선 신경이 쓰일 수밖에 없다. 콧대 높은 애플이 돌연 '정부 보조금을 활용해 할인 프로모션'을 추진한 이유도 여기에 있는 듯하다.\n실제로 업계에선 애플의 점유율이 떨어진 이유를 가격 경쟁력에서 찾고 있다. IDC는 5월 29일(현지시간) 발표한 보고서에서 \"중국 정부의 보조금 지원책 덕분에 중국 전체 스마트폰 출하량이 3% 증가할 것으로 예상된다\"면서도 \"애플은 화웨이와의 경쟁이 심화하고 중국 보조금 정책에서 빠진 탓에 출하량이 1.9% 감소할 것\"으로 전망했다.\n■ 성공할까 실패할까=그렇다면 애플의 '보조금 지원책'은 성공할 수 있을까. 단기적으론 점유율을 끌어올릴 순 있겠지만 관건은 그다음이다. 애플이 지금까지 고수해왔던 '프리미엄' 가치가 훼손될 가능성이 없지 않다.\n더구나 애플이 중국에서만 예외적으로 '보조금'을 지원한다면 다른 나라의 소비자가 반발할 우려도 있다. IT 전문매체 테크와이어 아시아는 5월 14일 기사에서 \"애플은 전세계적으론 프리미엄 지위를 유지하면서도, 중국 시장에선 점점 '일반화(commoditised)'하는 중국 제품들과 경쟁하고 있다\"면서 다음과 같이 지적했다.\n\"애플이 중국에서의 할인을 일상화한다면, 다른 시장에서도 프리미엄 가격을 유지하기 어려워질 것이다. 다른 국가의 소비자들도 '왜 똑같은 제품을 더 비싸게 사야 하느냐'며 가격 인하를 요구할 수 있어서다. 이는 전 세계적인 가격 재조정 압력으로 이어질 가능성이 있다.\"\n중국에서 '보조금 지원책'까지 꺼내든 애플은 지금 어디로 가고 있는 걸까. 애플의 자존심 '프리미엄'은 지켜질 수 있을까.\n이혁기 더스쿠프 기자\nlhk@thescoop.co.kr",
        "relevance_score": 128
    },
    {
        "title": "BOE, 아이폰 패널 생산능력 '연 1억대' 확보…韓 디스플레이, 주도권 흔...",
        "date": "2025-06-28 12:02",
        "link": "https://news.mtn.co.kr/news-detail/2025062715373068601",
        "content": "BOE, 아이폰 패널 생산능력 '연 1억대' 확보…韓 디스플레이, 주도권 흔들릴까\n이유나 기자\n중국 BOE가 아이폰용 OLED 패널 생산 능력을 연 1억대 규모로 끌어올리며, 글로벌 디스플레이 공급망 축을 흔들고 있다. 아직은 양산 물량이 제한적이지만, 애플 공급망에서 중국산 패널의 존재감이 커지고 있는 것이다.\n28일 유비리서치에 따르면 BOE는 현재 애플 전용 모듈 라인 26개를 보유하고 있는데, 이 중 11개 라인을 실제 양산에 투입하고 있다. 월간 800만대, 연간 최대 1억대 규모의 생산 능력을 갖춘 셈이다.\n실제 출하물량도 확대되고 있다. 유비리서치에 따르면, BOE의 2025년 상반기 아이폰향 출하량은 약 2100만대로, 작년 동기 1860만대보다 13% 증가했다.\n2025년 하반기에는 아이폰향 패널로 2400만대를 출하할 것으로 보이고, 2025년에는 총 4500만대의 아이폰향 패널 공급을 할 것으로 전망된다. 신제품 초기 공급에는 어려움이 따를 것으로 보이지만, 아이폰 17 시리즈의 초기물량까지 확보할 가능성도 배제할 수는 없는 상황이다.\n문제는 이같은 중국의 추격이 한국의 디스플레이 산업이 핵심주체로 유지해온 아이폰 공급망의 지위가 흔들릴 수 있다는 점이다. 현재 BOE는 기술력 면에서는 아직 삼성디스플레이와 LG디스플레이에 미치지 못하지만, 빠른 속도로 격차를 좁혀가고 있다.\n특히 애플이 원가절감을 위한 공급망 다변화를 추구하는만큼, BOE가 일정 수준의 품질을 확보한다면 한국의 독점적 지위는 더이상 보장되지 않을 수 있다. 중소형 OLED 시장 역시 중국에 잠식될 수 있다는 위기의식이 커지고 있는 것이다.\n김준호 유비리서치 애널리스트는 \"BOE의 아이폰향 패널 점유율이 확대되면서, 향후 삼성디스플레이와 LG디스플레이의 단가 협상에도 적잖은 영향을 줄 것으로 보인다\"며 \"BOE의 추격이 거센 가운데, 한국 업체들이 어떻게 기술 경쟁력을 유지하고 애플과의 협력 관계를 지속해 나갈지가 중요하다\"고 설명했다.\n이유나 머니투데이방송 MTN 기자",
        "relevance_score": 39
    },
    {
        "title": "아이폰 매년 2차례 출시?…내년부터 프리미엄·기본 모델 따로 낼까",
        "date": "2025-06-28 10:30",
        "link": "https://n.news.naver.com/mnews/article/003/0013330700?sid=105",
        "content": "에어·프로·프맥·폴드 9월 선보이고 이듬해 3월 기본·보급형 공개 추정\n28일 나인투파이브맥 등 외신에 따르면 애플은 올해 아이폰17 시리즈의 라인업을 변경한 데 이어 내년 아이폰18 시리즈에서도 '폴더블 아이폰'을 선보이며 라인업을 바꿀 전망이다. 특히 아예 고가 프리미엄 아이폰과 기본·보급형 아이폰을 따로 출시할 것으로 관측되고 있다.\n애플은 기존의 기본·플러스·프로·프로 맥스 등 4종의 아이폰 라인업에서 올해는 가장 판매량이 적은 플러스 대신 슬림형 신작인 '아이폰17 에어'를 선보일 예정이다.\n내년 아이폰18 시리즈에서는 또 한 번의 개편이 이뤄질 가능성이 제기됐다. 매년 아이폰 신작이 공개되는 9월에 기본 아이폰18이 공개되지 않을 것이라는 주장이다. 9월에는 상위 모델인 아이폰18 에어, 프로, 프로 맥스, 폴드만 출시될 것으로 예상됐다.\n당초 최고 사양 모델인 프로형 모델 2종과 슬림형 모델인 에어, 애플 최초의 폴더블 아이폰만 내년 9월에 등장하게 된다는 것이다.\n다만 애플이 아이폰의 근간인 기본형 모델을 없애는 것은 아니다. 업계에서는 애플이 9월에는 고가 프리미엄 모델만 공개하고, 약 6개월 뒤인 이듬해 봄에 저가형 아이폰18 모델을 별도로 선보일 수 있다는 관측이 나오고 있다.\n2027년 3월 즈음에나 아이폰18 기본 모델과 보급형 저가 모델인 아이폰18e가 별도로 공개될 수 있다는 것이다.\n이같은 이원화 출시 전략은 현재 삼성전자가 꾀하고 있는 것과 유사하다. 삼성전자는 매년 2차례 갤럭시 언팩 행사를 개최한다. 상반기에는 바형 모델인 '갤럭시 S' 시리즈를 공개하고, 하반기에는 폴더블폰 모델인 '갤럭시 Z 폴드·플립' 시리즈를 선보이는 식이다. 특히 Z시리즈가 더 고가 플래그십인 만큼 하반기 언팩에서는 스마트워치·무선이어폰 신작 등도 함께 등장하기도 한다.\n애플이 정말 아이폰 신작 공개 시기를 이원화한다면 이는 삼성전자처럼 '1년 내내' 아이폰 신작 후광 효과를 누리려는 것으로 풀이된다. 삼성전자는 상반기에는 S시리즈, 하반기에는 Z시리즈를 선보이며 신작 효과를 누리고 있다.\n반면 애플은 아이폰 신작 출시 직후인 4분기에는 시장 점유율이 급상승하며 압도적인 모습을 보이나 그외 분기에는 비교적 약세를 보이고 있다.\n글로벌 시장조사업체 카운터포인트리서치에 따르면 지난해에도 애플의 전세계 스마트폰 시장 점유율은 1~3분기 내내 16~17% 수준이었으나 4분기에는 23%로 급증하며 삼성전자를 제치고 1위를 차지했다.\n다만 이처럼 아이폰 신작 출시 시기가 이원화되면 하반기에는 가격 부담이 상당히 커질 것이라는 우려도 있다. 아이폰18 시리즈의 출고가는 아직 전혀 공개된 바 없으나 에어 1000달러(약 136만원) 내외, 프로형 1100~1200달러(약 149만~163만원), 폴드 2000~2500달러(약 271만~339만원) 수준일 것이라는 전망이 나오고 있다.\n현재 공식 출시된 최신 아이폰을 살펴보면 아이폰16 기본형은 799달러부터 시작한 바 있다. 결국 보다 저렴한 아이폰 신작을 구매하려면 반년 이상을 기다려야 하는 셈이다. 동일한 세대의 아이폰 신작을 반년여의 격차를 두고 출시한다면 이용자 불만이 커질 수 있는 만큼 내년 아이폰18 시리즈를 공식 출시하기 전까지 애플이 전략을 수정할 가능성도 배제할 수 없다.\n한편 내년 등장이 유력한 것으로 점쳐지고 있는 폴더블 아이폰에 대한 예상 세부 사양도 일부 공개되고 있다. 폴더블 아이폰은 아이패드 미니 수준인 7.58인치 내부 디스플레이와 4800만 화소 듀얼 카메라, 티타늄 프레임, 독자 기술 힌지 등이 탑재될 전망이다．",
        "relevance_score": 78
    },
    {
        "title": "LG디스플레이, 대형 OLED 라인서 'e립' 평가한다",
        "date": "2025-06-28 09:54",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=37511",
        "content": "LG디스플레이가 파주 대형 유기발광다이오드(OLED) 라인에서 이른바 'e립'(일본 JDI 기술명) 기술을 평가할 계획인 것으로 28일 파악됐다.\n디스플레이 업계에서 'e립'이라고 통칭하는 이 기술은, 파인메탈마스크(FMM) 없이 노광 공정으로 적(R)녹(G)청(B) OLED를 형성하는 기술을 말한다. 증착기로 유기재료를 증착한 뒤 노광기로 패턴을 차례로 완성한다. FMM을 사용하지 않기 때문에 '비(non)-FMM' OLED라고 부른다.\nLG디스플레이는 파주 E4 대형 OLED 라인 일부에서 e립 기술을 평가할 계획이다. e립 방식으로 형성하는 OLED 소자는 물론, 박막트랜지스터(TFT)와 박막봉지(TFE) 공정까지 마치고 패널을 만들어보려면 화학기상증착(CVD) 장비 등을 이미 갖춘 라인에서 평가해야 한다.\nLG디스플레이는 e립 기술을 평가하기 위해 추가로 필요한 연구장비를 반입할 것으로 예상된다. 연구장비 반입 후 평가 결과에 따라 양산라인 구축 여부를 결정할 수 있다. 현재로선 본격 투자 가능성은 낮다는 관측이 우세하다.\n마찬가지로 e립 기술을 연구 중인 삼성디스플레이는 미국 어플라이드 머티어리얼즈(AMAT)로부터 연구용 수직 증착기를 공급받았다. 지난해 11월 AMAT은 \"삼성디스플레이에 '맥스 OLED 솔루션'(자사 증착기)을 공급한다\"며, 8세대 OLED도 대응할 수 있다고 주장했다. 삼성디스플레이도 양산 적용 가능성부터 검토해야 한다.\nLG디스플레이가 E4 라인에서 e립을 평가하는 것은 이곳의 낮은 가동률 때문이다. LG디스플레이는 대형 OLED를 파주 OLED 공장보다, 중국 광저우 OLED 공장에서 더 많이 만든다. 광저우 OLED 공장 제조원가가 낮기 때문이다. 아직 전체 대형 OLED 수요는 LG디스플레이의 생산능력을 밑돈다.\nLG디스플레이가 지난 4월 미국 증권거래위원회(SEC)에 제출한 2024년 사업보고서(Form 20-F)에 따르면 2024년 대형 OLED 라인 유리기판 투입능력은 모두 월 133K(13만3000장)였다. 이 가운데 광저우 OLED 공장은 월 75K로, 파주 공장의 월 58K보다 높았다. LG디스플레이가 올해부터 대형 OLED 라인업에 추가한 4스택(4세대) OLED도 당장은 광저우 OLED 공장에서만 만들고 있다.\ne립 기술은 아직 양산성이 검증되진 않았지만 중형 OLED 중에서도 틈새시장을 노릴 수 있다는 평가를 받는다. 20~30인치대 OLED나, 좌우로 길쭉한 차량 OLED처럼 기존 FMM 방식으로 양산이 어려울 수 있는 분야가 이에 해당한다.\nFMM을 사용하는 중소형 RGB OLED는 스마트워치(1인치 내외)와 스마트폰(6~7인치), 태블릿(10인치 내외), 노트북(10인치대) 등에 주로 적용하고, FMM을 사용하지 않는 대형 OLED는 TV(40인치대 이상)와 모니터(20~30인치) 등에 주로 적용한다. 20~30인치대 OLED는 아직 특정한 기술이 우위를 점하지 못했다. 해당 크기 제품에서 OLED 침투율도 낮다.\n중국 비전옥스가 IT 8세대 OLED 라인 일부를 e립 방식 기술인 'ViP' 라인으로 구축할 것이란 전망이 우세하다. 비전옥스 입장에서 ViP가 신기술이란 점을 부각하면 자국 허페이 지방정부에서 투자금을 유치할 명분이 된다. JDI의 e립, 그리고 비전옥스의 기존 6세대 ViP 라인에는 AMAT의 수직 증착기를 사용했다.\n비-FMM 방식 OLED는 노광 공정을 이용하기 때문에 이론적으로 기존 FMM 방식보다 고해상도 디스플레이 구현이 가능하고, 개구율도 높일 수 있다. R과 G, B 각각의 재료세트 구성도 다를 수 있다. 비-FMM 방식 OLED는 JDI와 비전옥스, 삼성디스플레이, 일본 SEL 등도 연구개발해왔다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 128
    },
    {
        "title": "갤럭시워치7 vs 애플워치10, 고강도 운동 심박 측정 승자는?[잇:써봐]",
        "date": "2025-06-28 09:54",
        "link": "https://n.news.naver.com/mnews/article/018/0006051130?sid=105",
        "content": "2~3분 고강도 운동…심박수 40~50 차이 나기도\nPPG센서 특성상 ‘땀’에도 민감\n운동 방식, 운동강도, 기기 착용 위치...변수 많아IT업계는 늘상 새로운 것들이 쏟아집니다. 기기가 될 수도 있고, 게임이나 프로그램이 될 수도 있지요. 바쁜 일상 속, 많은 사람들이 그냥 기사로만 ‘아 이런 거구나’하고 넘어가는 경우도 많습니다. 하지만 직접 써봐야 알 수 있는 것, 써보지 않으면 알 수 없는 것들도 많지요. 그래서 이데일리 ICT부에서는 직접 해보고 난 뒤의 생생한 느낌을 [잇(IT):써봐]에 숨김없이 그대로 전달해 드리기로 했습니다. 솔직하지 않은 리뷰는 담지 않겠습니다.\n[이데일리 윤정훈 기자]러닝부터 크로스핏, 웨이트 트레이닝까지 격렬한 운동을 시작하는 사람들이 늘어나면서 스마트워치는 이제 필수템이 됐다. 운동을 하는 사람들이 가장 잘 활용하는 기능은 아마도 심박수 일 것이다. 운동을 자주 하는 사람들이라면 가끔은 이게 정확한 심박수가 맞을까 의문이 들기도 한다. 삼성전자(005930) 갤럭시워치7과 애플의 애플워치10을 동시에 착용하고 고강도와 저강도 운동에서 심박수 정확도를 비교했다.\n고강도 운동 테스트로 삼은 종목은 캐틀벨 스윙과 클린 등이다. 캐틀벨 운동은 전신 근력, 근지구력, 유산소 능력, 코어 강화 등 다양한 신체적 효과를 동시에 낸다. 캐틀벨은 연속적이고 역동적인 움직임이 많아 심박수를 빠르게 올리는 대표적인 운동이다.\n캐틀벨 운동 직후의 심박수를 보면 의외로 갤럭시워치7과 애플워치10의 차이가 크다. 애플워치는 분당 심박수(BPM) 150을 잡고 있는데, 갤럭시워치 BPM은 119를 기록했다. 운동 직후 봤을때는 더 차이가 컸다가 사진을 찍을때는 좀더 갤럭시워치7의 심박수가 올라오는 걸 확인했다.\n“팔 움직임 많으면 정확도 떨어져”\n갤럭시워치와 애플워치의 심박수 측정에서 차이가 왜 발생하는지는 기자도 정확한 이유를 찾을 수는 없다. 회사의 발표와 논문 등을 참고했을 때 짐작해 볼 수는 있었다.\n우선은 운동모드의 차이다. 갤럭시워치7은 운동 모드에서 ‘프리웨이팅 하체’로 놓고 운동을 하고, 애플워치는 ‘근력강화 운동’으로 했다. 갤럭시워치가 운동 모드에 따라 프리웨이팅에서는 심박수를 중요하게 보지 않았을 수도 있다. 삼성전자 커뮤니티 등에서는 로잉머신 등 고강도 심박 운동으로 설정하면 심박수를 더 잘 측정한다는 의견을 볼 수 있다.\n캐틀벨 스윙, 테니스, 카약 등 팔 움직임이 많은 종목에서 스마트워치는 정확도가 떨어진다는 것은 여러 논문에서도 확인할 수 있다. 노던 일리노이대학교 운동학과 소속의 매테오 F.디 리온 등이 2024년 쓴 논문에 따르면 고강도 운동 시 심박 측정 오류가 20%를 초과하거나 분당 50회까지 차이가 날 수 있다고 밝히고 있다. 이는 갤럭시워치7과 애플워치10의 심박수 차이가 발생하는 이유를 설명해 줄 수 있다.\n이 논문은 “운동 방식, 운동강도, 기기 착용 위치, 센서기술, 움직임으로 인한 인공물 등 요인에 의해 영향을 받을 수 있다”며 “기기와 피부 사이에 안정적인 접촉이 유지돼야 하는 PPG 센서의 특성 때문이며, 움직임과 땀과 같은 요인으로 인해 접촉이 줄어들 수 있다”고 밝히고 있다. 보다 정확한 심박수 측정을 위해서는 스마트 시계보다는 팔뚝에 착용하는 ‘심박계 모니터 암’이 구조적으로 적합하다고 했다.\n또 이번 측정의 경우 애플워치7가 상대적으로 정확했던 이유 중에 하나로 센서 밀착도를 들 수 있다. 손목이 얇은 기자에게 44mm제품의 센서는 모든 면이 밀착되지 않았고, 반면 40mm의 애플워치가 좀더 밀착된 것으로 볼 수 있다.\n이와 달리 조깅, 산책, 러닝머신 걷기처럼 중간 강도의 안정적인 운동 상황에서는 양 워치 모두 유사한 수준의 심박수를 기록했다. 동일 시간·동일 코스에서 착용했을 때 오차 범위는 ±10bpm 내외로, 신뢰할 만한 수준이었다. 보다 정확한 측정을 위해서 왼쪽 손에 애플워치10과 갤럭시워치7을 모두 착용했다.\n즉, 두 제품의 센서는 기본적인 생체 반응 감지에는 문제가 없으며, 특정 조건에서 알고리즘이나 물리적 요인이 작용했을 가능성이 크다. 갤럭시워치7의 경우 손목보다 조금 위에 착용했던 만큼 이번에는 센서 밀착 이슈도 없었다.",
        "relevance_score": 76
    },
    {
        "title": "게이머 감성 저격 스텔라 블레이드의 세계, AMD PC에 담았다 [PC마켓]",
        "date": "2025-06-28 07:40",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092143216",
        "content": "IT조선은 PC 관련 신제품과 이벤트를 한 자리에 모아볼 수 있는 ‘PC마켓’ 코너를 운영합니다. 6월 23일부터 6월 27일까지 한 주간 소식을 모았습니다. [편집자주]\nAMD 코리아-시프트업, 스텔라 블레이드 AMD 에디션 PC 출시\nAMD 코리아 컴퍼넌트 세일즈팀은 게임 제작사 시프트업과 함께 시프트업의 게임 ‘스텔라 블레이드’의 디자인과 특전 등이 적용된 ‘스텔라 블레이드 AMD 에디션 PC’를 출시했다고 밝혔다. 한정 수량으로 판매되는 ‘스텔라 블레이드 AMD 에디션 PC’는 컴퓨존과 샵다나와, 영재컴퓨터 등 지정 판매처에서 구입할 수 있으며 가격은 299만원이다.\n스텔라 블레이드 AMD 에디션 PC에는 AMD 라이젠 7 9800X3D 프로세서 및 AMD 라데온 RX 9070 XT 그래픽카드가 탑재돼 가장 높은 그래픽 옵션과 4K 해상도에서 원활한 게임 플레이가 가능하다. 구매자 전원에게는 스팀에서 등록해 사용 가능한 스텔라 블레이드 게임코드, 스텔라 블레이드 장패드 및 아크릴 스탠드의 특전 혜택을 제공한다.\nAMD 라이젠 7 9800X3D 프로세서는 2세대 3D 브이 캐시(V-cache) 기술이 적용되어 뛰어난 게이밍 성능을 제공한다. 제품에 탑재된 XFX 라데온 RX 9070 XT SWIFT D6 16GB는 RDNA4 아키텍쳐가 적용된 최신 라데온 RX 9000 시리즈 중 가장 높은 성능을 제공하는 그래픽카드다. 스텔라 블레이드에 적용된 FSR 4 및 FSR 프레임 생성 기능을 지원해 4K 해상도에서도 원활한 플레이가 가능하다.\n레노버, AI로 성능 높인 ‘리전’ 10세대 게이밍 라인업 국내 출시\n한국레노버는 인텔과 AMD의 최신 프로세서를 기반으로 게이밍 성능을 높인 ‘리전(Legion)’ 10세대 게이밍 라인업을 국내 공식 출시했다고 밝혔다. 이번에 선보이는 리전 10세대 게이밍 라인업은 프리미엄급 성능을 갖춘 노트북과 데스크톱부터 실속형 모델까지 입문자와 하드코어 게이머 모두에 만족스러운 선택지를 제공한다.\n리전 프로 5i와 리전 7i는 최대 인텔 코어 울트라 9 275HX 프로세서를 탑재했다. 리전 5는 최대 AMD 라이젠 7 260 프로세서를 기반으로 빠른 속도와 반응성을 제공한다. 신제품 4종 모두 최대 엔비디아 지포스 RTX 5070Ti 그래픽을 장착해 AI 기반 고성능 연산과 몰입감 높은 그래픽 경험을 제공한다.\n리전 10세대 라인업은 AI 기반 게이밍 성능을 최적화하는 소프트웨어를 기본 탑재했다. 레노버의 AI 성능 최적화 기술 ‘레노버 AI 엔진+(Lenovo AI Engine+)’는 게임, 콘텐츠, 스트리밍, 학습 등 다양한 환경에 맞춰 시스템 성능을 자동으로 조정한다. 또한 통합 게임 소프트웨어 ‘리전 스페이스(Legion Space)’는 게임플레이 맞춤 분석, 콘텐츠 제작 도구, 장치 동기화 등의 기능을 제공한다. AI 기반 ‘게임 코치’, ‘게임 클립 마스터’, ‘게임 컴패니언’ 등의 사용자 편의 기능도 갖췄다.\n리전 5와 리전 7i는 WQXGA(2560×1600) 해상도의 퓨어사이트(PureSight) OLED 디스플레이를 탑재했다. 1ms 수준의 빠른 응답속도와 안티 번인(Anti-Burn-In) 기술을 적용해 화면의 잔상을 최소화한다. 터보 팬, 3D 히트파이프, AI 기반 튜닝 기술이 결합된 ‘리전 콜드프론트 하이퍼(Legion Coldfront Hyper)’를 탑재해 장시간의 고사양 작업에서도 안정적인 온도와 성능을 유지한다.\n리전 타워 5 게이밍 데스크톱은 최신 AMD 라이젠 7000 시리즈 프로세서와 최대 엔비디아 지포스 RTX 5070 Ti 그래픽카드를 탑재했다. 최대 150W 출력을 지원하는 ‘리전 콜드프론트(Legion Coldfront)’ 쿨링 시스템은 고사양 게임이나 스트리밍 시에도 시스템을 안정적이고 시원하게 유지한다. 별도 공구 없이 열 수 있는 투명 측면 패널로 내부를 손쉽게 보고 필요시 간편하게 교체할 수 있게 했다.\n리전 10세대 노트북은 온라인 서비스와 더불어, 엔지니어가 직접 방문하는 온사이트(On-site) 서비스를 포함한 ‘프리미엄 케어’ 서비스를 2년간 제공한다. 고객 과실로 인한 파손까지 무상으로 지원하는 ‘우발적 손상 보장(ADP)’ 서비스 역시 2년간 함께 제공한다. ‘리전 타워 5’는 3년간의 온사이트 서비스를 지원한다.\n‘조텍 게이밍 존’ 20만원 할인… 50대 한정\n조텍코리아(대표이사 김성표)는 ‘조텍 게이밍 존(ZOTAC GAMING ZONE)’ 게이밍 핸드헬드 PC’의 수량 한정 특가를 진행한다고 밝혔다. 50대 한정 수량으로 기존 판매가 89만9000원에서 20만원 할인된 69만9000원에 판매된다.\n‘조텍 게이밍 존’은 선명한 7인치 OLED 디스플레이와 고급 하드웨어, 엘리트 컨트롤 기능을 갖춘 핸드헬드 PC 로, 뛰어난 성능과 몰입감을 제공한다. 제품에 탑재된 7인치 FHD AMOLED 디스플레이는 120Hz 고주사율과 함께 뛰어난 색표현력을 제공한다.\n홀 이펙트 센서를 사용한 트리거와 아날로그 스틱으로 컨트롤의 정밀도를 높였으며, 듀얼 트랙 패드를 통해 주변 장치 없이도 데스크톱 조작 혹은 마우스 기반 게임을 플레이 할 수 있다.\n벤큐, 인기 프로젝터 할인 및 후기 이벤트\n벤큐(지사장 소윤석)는 본격적인 여름 시즌을 맞아 벤큐의 인기 프로젝터 7종을 대상으로 특별 할인 및 후기 이벤트를 진행한다고 밝혔다. 이번 프로모션은 30일까지 진행되며, 네이버 브랜드스토어와 벤큐 공식 홈페이지 e숍, 주요 온라인 쇼핑몰에서 참여할 수 있다.\n할인 대상 제품은 가정용 4K 프로젝터 TK710, X3100i, TK710STi, 포터블 미니빔 GV50, GV31, 교육 및 비즈니스용 모델 MH560, MW560까지 총 7종이다. 모델별로 최대 15만원 할인과 포토 후기 작성 시 상품권 및 사은품이 추가 제공된다. 이벤트 참여는 인증 판매처에서 제품을 구매한 후 실물 제품 사진이 포함된 포토 후기를 작성하고 신청서를 제출하면 된다.\n로지텍, 올인원 화상회의 솔루션 ‘랠리 보드 65’ 국내 정식 출시\n로지텍(지사장 조정훈)은 AI 기반의 간편한 올인원 화상회의 솔루션 ‘랠리 보드 65(Rally Board 65)’를 국내 출시했다고 밝혔다.\n‘랠리 보드 65’는 AI 기반 오디오·비디오 기술을 65인치 터치스크린 디스플레이에 통합한 올인원 제품으로, 이동식 카트를 통해 회의실은 물론 개방형 협업 공간까지 자유롭게 이동하며 신속하게 비디오 기능을 추가할 수 있다. 테이블 스탠드, 벽걸이 마운트 등의 설치 옵션으로도 손쉽게 설치 가능하며, 4K 해상도와 위치 조절이 가능한 카메라를 통해 참가자 모두가 자연스러운 시선으로 몰입감 있는 회의를 경험할 수 있다.\nAI 비디오 기술 ‘라이트라이트 2(RightLight 2)’는 그리드 뷰, 그룹 뷰, 발표자 뷰 등 상황에 적합한 화면 구성을 지원해 대면 상호작용의 효율성을 높인다. 심도 매핑 센서를 활용해 초점 영역과 비초점 영역을 구분하며, 일반적인 배경 블러 처리 설정 보다 자연스러운 심도 효과를 구현해 회의의 집중도를 높인다. AI 오디오 기술인 ‘라이트사운드 2(RightSound 2)’도 적용돼 음성 크기나 거리에 관계없이 모든 목소리를 균형 있게 조정하고 키보드 타이핑, 클릭 등 소음 방해 요소를 제거해 선명한 음성을 전달한다.\n원격 관리 솔루션 ‘로지텍 싱크(Logitech Sync)’를 통해 다양한 로지텍 디바이스를 통합 관리할 수도 있다. 마이크로소프트 팀즈, 줌, 구글 밋 등 주요 화상회의 플랫폼과도 호환되며 안드로이드, PC, BYOD 환경에서도 유연하게 사용할 수 있다.\n캐논코리아, 여름 휴가 맞이 정품등록 프로모션\n캐논코리아(대표이사 박정우)는 여름 휴가 시즌을 앞두고 풍성한 혜택을 제공하는 여름 정품등록 프로모션을 실시한다고 밝혔다. 정품등록 프로모션 대상 제품은 캐논의 대표 미러리스 라인업 EOS R 시리즈 11종(▲EOS R1 ▲EOS R3 ▲EOS R5 Mark II ▲EOS R5 ▲EOS R6 Mark II ▲EOS R8 ▲EOS RP ▲EOS R7 ▲EOS R10 ▲EOS R50 V ▲EOS R50)과 브이로그 전용 카메라 1종(▲파워샷 V10)이다.\n각 제품군별 정해진 기간 내 대상 제품을 구매하고, 캐논코리아 공식 홈페이지에서 정품등록 및 이벤트 응모를 완료한 고객 대상으로 ▲메모리카드 ▲배터리 ▲카메라 가방 ▲삼각대 그립 ▲백화점 모바일 상품권 등 다양한 사은품을 제공한다. 사은품 구성과 응모 기간은 제품별로 다르며, 일부 품목은 한정 수량으로 운영 예정이다.\n캐논코리아는 이번 프로모션에 참여한 고객을 대상으로 호주 퀸즐랜드주 관광청과 협업하는 특별 출사 프로그램 ‘호주의 컬러를 캐논에 담다: 퀸즐랜드 감성여행’도 운영한다. 프로모션 기간에 EOS R 시스템 카메라를 구매하고 정품등록을 완료한 고객 중 총 10명을 선발해, 오는 10월 24일부터 11월 1일까지 호주의 대표 여행지를 배경으로 출사 여행을 진행한다. 항공, 숙박, 관광, 식사 등 전 일정을 지원하며 캐논 RF렌즈 체험 기회와 함께 여행 전문 매거진 ‘트래비’에 사진을 싣는 혜택도 제공한다.\nMSI, '2025 다나와 히트브랜드' 게이밍 노트북 부문 히트브랜드 선정\n엠에스아이코리아(대표 공번서)는 커넥트웨이브 다나와에서 주관하는'2025 히트브랜드' 게이밍 노트북 부문에서 히트브랜드로 선정됐다고 밝혔다.\n수상 제품은 게이밍과 크리에이터 라인업을 아우르며, 성능·디자인·활용성 전반에서 탁월한 사용자 경험을 제공하는 프리미엄 모델들로 구성됐다. 대표 수상작인 '벡터 A18 HX'는 AMD 라이젠 9 9955HX 프로세서와 RTX 5080 그래픽을 탑재한 고성능 노트북이다. 빠른 연산 성능과 고품질 그래픽 처리, 뛰어난 쿨링 기술이 결합돼 하드코어 게이머와 스트리머들에게 큰 인기를 끌고 있다.\n함께 수상한 '스텔스 14 AI 스튜디오'는 초슬림 게이밍 노트북으로, 2.8K OLED 디스플레이와 인텔 코어 울트라 9 프로세서, 엔비디아 스튜디오 인증을 받은 RTX 4060 그래픽, 대용량 배터리를 탑재했다. 이 제품은 영상 편집, 그래픽 작업, AI 콘텐츠 제작 등 다양한 환경에서도 고성능과 휴대성의 균형을 자랑한다.\n권용만 기자\nyongman.kwon@chosunbiz.com",
        "relevance_score": 28
    },
    {
        "title": "폴더블폰 시장, 접기 경쟁 이어 방진·방수 대결 펼쳐진다",
        "date": "2025-06-28 07:32",
        "link": "https://www.theguru.co.kr/news/article.html?no=88741",
        "content": "[더구루=홍성일 기자] 글로벌 폴더블폰 시장에서 접기 경쟁에 있어 방진·방수 경쟁이 펼쳐지고 있다. 기존 폴더블폰의 취약점을 해결하면서 등장한 완전 방수·방진 기능이 폴더블폰 시장에 새로운 바잉 포인트(buying point)가 될 것이라는 전망이다.\n[더구루=홍성일 기자] 글로벌 폴더블폰 시장에서 접기 경쟁에 있어 방진·방수 경쟁이 펼쳐지고 있다. 기존 폴더블폰의 취약점을 해결하면서 등장한 완전 방수·방진 기능이 폴더블폰 시장에 새로운 바잉 포인트(buying point)가 될 것이라는 전망이다.\n[더구루=홍성일 기자] 애플이 '챗GPT의 어머니'로 불리는 미라 무라티(Mira Murati) 전 오픈AI 최고기술책임자(CTO)가 설립한 스타트업에도 군침을 흘렸던 것으로 알려졌다. 인공지능(AI) 경쟁에서 뒤처졌다는 평가를 받는 애플이 인수합병(M&A)을 통해 기술 격차를 줄이려는 움직임을 보이고 있다. [유료기사코드] 28일 블룸버그에 따르면 애플은 올해 초 미라 무라티를 만나 AI 스타트업 '싱킹 머신즈 랩(Thinking Machines Lab, TML)'의 인수 가능성을 타진했다. 블룸버그는 애플이 합의는 이뤄지지 않았다고 덧붙였다. TML은 미라 무라티가 오픈AI 퇴사 후 설립한 AI스타트업으로, 최근 앤드리슨 호로위츠가 주도한 시드 투자 라운드를 통해 20억 달러(약 2조7000억원)를 조달한 바 있다. 설립 이후 제대로 된 제품 하나 출시하지 못한 TML이 100억 달러(약 13조5000억원)에 달하는 가치를 인정받으며 조단위 자금을 투자 받을 수 있었던 배경에는 미라 무라티가 있다. 미라 무라티는 2017년부터 오픈AI에서 근무했으며, 샘 알트만 축출 사건 당시 오픈AI의 임시 최고경영자(CEO)를 맡기도 했다. 애플이 TML 인수\n[더구루=정예린 기자] 중국 'BOE'와 '비전옥스'를 비롯한 주요 패널 제조사들이 8.6세대 아몰레드(AMOLED) 생산라인 구축에 박차를 가하며 올레드(OLED) 산업 자립을 가속화하고 있다. 이에 맞서 삼성디스플레이와 LG디스플레이도 동세대 투자 확대에 나서며 글로벌 OLED 시장 경쟁이 치열해지고 있다. [유료기사코드] 28일 업계에 따르면 중국건축공정총공사 제1국은 최근 자사가 시공 중인 '허페이 국셴' 8.6세대 AMOLED 프로젝트의 지원구역 첫 번째 지붕이 조기 상량됐다고 발표했다. 이는 프로젝트 주요 구조물의 마무리 단계 진입을 뜻하며, 중국 내 차세대 디스플레이 클러스터 구축의 상징적 진전으로 평가된다. 허페이 국셴 생산라인은 비전옥스가 출자한 합자법인이 건설과 운영을 맡는다. 총 550억 위안(약 10조4080억원)이 투입되며, 건물 면적은 80만㎡에 달한다. 해당 생산라인은 세계 최초로 FMM(정밀 금속 마스크) 없이 OLED를 증착하는 'ViP 기술'을 도입한 8.6세대 설비로 최신 기술을 집약했다. 월 생산능력은 유리기판 3만2000장(2290×2620mm)이며, 주로 태블릿, 노트북, 차량용 디스플레이에 공급될 예정이다. ViP 기",
        "relevance_score": 87
    },
    {
        "title": "중국 패널 제조업체, OLED 생산라인 구축 가속화",
        "date": "2025-06-28 07:32",
        "link": "https://www.theguru.co.kr/news/article.html?no=88686",
        "content": "[더구루=정예린 기자] 중국 'BOE'와 '비전옥스'를 비롯한 주요 패널 제조사들이 8.6세대 아몰레드(AMOLED) 생산라인 구축에 박차를 가하며 올레드(OLED) 산업 자립을 가속화하고 있다. 이에 맞서 삼성디스플레이와 LG디스플레이도 동세대 투자 확대에 나서며 글로벌 OLED 시장 경쟁이 치열해지고 있다.\n[더구루=정예린 기자] 중국 'BOE'와 '비전옥스'를 비롯한 주요 패널 제조사들이 8.6세대 아몰레드(AMOLED) 생산라인 구축에 박차를 가하며 올레드(OLED) 산업 자립을 가속화하고 있다. 이에 맞서 삼성디스플레이와 LG디스플레이도 동세대 투자 확대에 나서며 글로벌 OLED 시장 경쟁이 치열해지고 있다.\n[더구루=홍성일 기자] 애플이 '챗GPT의 어머니'로 불리는 미라 무라티(Mira Murati) 전 오픈AI 최고기술책임자(CTO)가 설립한 스타트업에도 군침을 흘렸던 것으로 알려졌다. 인공지능(AI) 경쟁에서 뒤처졌다는 평가를 받는 애플이 인수합병(M&A)을 통해 기술 격차를 줄이려는 움직임을 보이고 있다. [유료기사코드] 28일 블룸버그에 따르면 애플은 올해 초 미라 무라티를 만나 AI 스타트업 '싱킹 머신즈 랩(Thinking Machines Lab, TML)'의 인수 가능성을 타진했다. 블룸버그는 애플이 합의는 이뤄지지 않았다고 덧붙였다. TML은 미라 무라티가 오픈AI 퇴사 후 설립한 AI스타트업으로, 최근 앤드리슨 호로위츠가 주도한 시드 투자 라운드를 통해 20억 달러(약 2조7000억원)를 조달한 바 있다. 설립 이후 제대로 된 제품 하나 출시하지 못한 TML이 100억 달러(약 13조5000억원)에 달하는 가치를 인정받으며 조단위 자금을 투자 받을 수 있었던 배경에는 미라 무라티가 있다. 미라 무라티는 2017년부터 오픈AI에서 근무했으며, 샘 알트만 축출 사건 당시 오픈AI의 임시 최고경영자(CEO)를 맡기도 했다. 애플이 TML 인수\n[더구루=정예린 기자] 중국 'BOE'와 '비전옥스'를 비롯한 주요 패널 제조사들이 8.6세대 아몰레드(AMOLED) 생산라인 구축에 박차를 가하며 올레드(OLED) 산업 자립을 가속화하고 있다. 이에 맞서 삼성디스플레이와 LG디스플레이도 동세대 투자 확대에 나서며 글로벌 OLED 시장 경쟁이 치열해지고 있다. [유료기사코드] 28일 업계에 따르면 중국건축공정총공사 제1국은 최근 자사가 시공 중인 '허페이 국셴' 8.6세대 AMOLED 프로젝트의 지원구역 첫 번째 지붕이 조기 상량됐다고 발표했다. 이는 프로젝트 주요 구조물의 마무리 단계 진입을 뜻하며, 중국 내 차세대 디스플레이 클러스터 구축의 상징적 진전으로 평가된다. 허페이 국셴 생산라인은 비전옥스가 출자한 합자법인이 건설과 운영을 맡는다. 총 550억 위안(약 10조4080억원)이 투입되며, 건물 면적은 80만㎡에 달한다. 해당 생산라인은 세계 최초로 FMM(정밀 금속 마스크) 없이 OLED를 증착하는 'ViP 기술'을 도입한 8.6세대 설비로 최신 기술을 집약했다. 월 생산능력은 유리기판 3만2000장(2290×2620mm)이며, 주로 태블릿, 노트북, 차량용 디스플레이에 공급될 예정이다. ViP 기",
        "relevance_score": 79
    },
    {
        "title": "애플, 오픈AI 전 CTO가 설립한 AI 스타트업도 군침",
        "date": "2025-06-28 07:32",
        "link": "https://www.theguru.co.kr/news/article.html?no=88732",
        "content": "[더구루=홍성일 기자] 애플이 '챗GPT의 어머니'로 불리는 미라 무라티(Mira Murati) 전 오픈AI 최고기술책임자(CTO)가 설립한 스타트업에도 군침을 흘렸던 것으로 알려졌다. 인공지능(AI) 경쟁에서 뒤처졌다는 평가를 받는 애플이 인수합병(M&A)을 통해 기술 격차를 줄이려는 움직임을 보이고 있다.\n[더구루=홍성일 기자] 애플이 '챗GPT의 어머니'로 불리는 미라 무라티(Mira Murati) 전 오픈AI 최고기술책임자(CTO)가 설립한 스타트업에도 군침을 흘렸던 것으로 알려졌다. 인공지능(AI) 경쟁에서 뒤처졌다는 평가를 받는 애플이 인수합병(M&A)을 통해 기술 격차를 줄이려는 움직임을 보이고 있다.\n[더구루=홍성일 기자] 애플이 '챗GPT의 어머니'로 불리는 미라 무라티(Mira Murati) 전 오픈AI 최고기술책임자(CTO)가 설립한 스타트업에도 군침을 흘렸던 것으로 알려졌다. 인공지능(AI) 경쟁에서 뒤처졌다는 평가를 받는 애플이 인수합병(M&A)을 통해 기술 격차를 줄이려는 움직임을 보이고 있다. [유료기사코드] 28일 블룸버그에 따르면 애플은 올해 초 미라 무라티를 만나 AI 스타트업 '싱킹 머신즈 랩(Thinking Machines Lab, TML)'의 인수 가능성을 타진했다. 블룸버그는 애플이 합의는 이뤄지지 않았다고 덧붙였다. TML은 미라 무라티가 오픈AI 퇴사 후 설립한 AI스타트업으로, 최근 앤드리슨 호로위츠가 주도한 시드 투자 라운드를 통해 20억 달러(약 2조7000억원)를 조달한 바 있다. 설립 이후 제대로 된 제품 하나 출시하지 못한 TML이 100억 달러(약 13조5000억원)에 달하는 가치를 인정받으며 조단위 자금을 투자 받을 수 있었던 배경에는 미라 무라티가 있다. 미라 무라티는 2017년부터 오픈AI에서 근무했으며, 샘 알트만 축출 사건 당시 오픈AI의 임시 최고경영자(CEO)를 맡기도 했다. 애플이 TML 인수\n[더구루=정예린 기자] 중국 'BOE'와 '비전옥스'를 비롯한 주요 패널 제조사들이 8.6세대 아몰레드(AMOLED) 생산라인 구축에 박차를 가하며 올레드(OLED) 산업 자립을 가속화하고 있다. 이에 맞서 삼성디스플레이와 LG디스플레이도 동세대 투자 확대에 나서며 글로벌 OLED 시장 경쟁이 치열해지고 있다. [유료기사코드] 28일 업계에 따르면 중국건축공정총공사 제1국은 최근 자사가 시공 중인 '허페이 국셴' 8.6세대 AMOLED 프로젝트의 지원구역 첫 번째 지붕이 조기 상량됐다고 발표했다. 이는 프로젝트 주요 구조물의 마무리 단계 진입을 뜻하며, 중국 내 차세대 디스플레이 클러스터 구축의 상징적 진전으로 평가된다. 허페이 국셴 생산라인은 비전옥스가 출자한 합자법인이 건설과 운영을 맡는다. 총 550억 위안(약 10조4080억원)이 투입되며, 건물 면적은 80만㎡에 달한다. 해당 생산라인은 세계 최초로 FMM(정밀 금속 마스크) 없이 OLED를 증착하는 'ViP 기술'을 도입한 8.6세대 설비로 최신 기술을 집약했다. 월 생산능력은 유리기판 3만2000장(2290×2620mm)이며, 주로 태블릿, 노트북, 차량용 디스플레이에 공급될 예정이다. ViP 기",
        "relevance_score": 63
    },
    {
        "title": "삼성전자 4300억 내는 최저한세…애플·구글은 면제? [Pick코노미]",
        "date": "2025-06-28 07:31",
        "link": "https://n.news.naver.com/mnews/article/011/0004502459?sid=101",
        "content": "해외에 자회사 둔 국내 기업들\n많게는 수천억 추가 과세 부담\n美 기업보다 전체 비용 높아져\n[서울경제]\n주요 7개국(G7)이 미국 기업에 ‘글로벌 최저한세(필러2)’를 적용하지 않기로 하면서 삼성전자(005930)와 SK하이닉스처럼 해외 법인을 둔 국내 기업만 상대적으로 불리한 세제 환경에 놓일 수 있다는 우려가 나온다. 한국은 지난해 1월부터 필러2를 시행해 기업들이 실제로 추가 세금을 내야 하지만 애플과 구글, 테슬라 등 미국 기업은 과세 대상에서 제외될 가능성이 커지면서다. 글로벌 시장에서 한국 기업의 경쟁력이 떨어질 수 있다는 지적도 함께 제기된다.\n블룸버그 등 외신에 따르면 스콧 베선트 미 재무부 재무부 장관은 26일(현지 시간) 자신의 X(옛 트위터)에 “필러2 세금은 미국 기업에 적용되지 않을 것”이라고 밝혔다. 필러2는 다국적 기업이 세금 회피를 위해 경제협력개발기구(OECD)가 도입한 글로벌 최저한세로, 연매출 약 8억 달러(1조 원) 이상인 기업에 최소 15%의 세율을 적용하는 제도다.\n한국은 2022년 말 법 개정을 통해 필러2를 도입해 지난해 1월부터 시행에 들어갔다. 이에 따라 동남아·유럽 등 저세율 국가에 자회사를 둔 국내 기업들은 추가로 세금 부담을 지고 있다. 예를 들어 해외 자회사에서 10%의 세율만 적용받았다면 본사가 한국이나 해당 나라에 나머지 5%를 추가로 납부해야 한다. 실제로 삼성전자는 2024년 감사보고서에 실효세율이 5% 미만인 베트남 법인에서 필러2 적용으로 약 4300억 원의 추가 세금이 발생한 사실을 기재했다. 베트남의 평균 실효세율은 10%지만 그동안 각종 세제 혜택을 받아 실효세율이 낮아지면서 글로벌 최저한세 부과 대상이 됐다는 의미다. SK하이닉스와 현대모비스도 각각 10억 원, 12억 원을 재무제표에 반영했다. LG화학(051910)·삼성SDI·SK이노베이션(096770) 등 글로벌 생산 시설을 운영하는 기업들도 저세율 국가에 있는 자회사 문제로 추가 과세 부담을 안고 있다. 재계에서는 200~300여 곳의 국내 기업이 글로벌 최저한세 사정권에 포함될 것으로 보고 있다.\n문제는 같은 국가에서 사업하더라도 한국 기업과 미국 기업의 세금 부담이 달라질 수 있다는 점이다. 가령 애플이 베트남에 향후 생산 시설을 지을 경우 현지 실효세율은 10%로 같지만 삼성전자는 여전히 베트남 당국에 추가로 5%에 해당하는 세금을 더 내야 한다. 미국이 반도체와 배터리, 인공지능(AI) 등 미래 첨단산업 투자를 강화하는 가운데 경쟁 분야가 겹치는 한국 기업들만 불리한 세 구조에 놓이는 셈이다. 특히 대기업은 수시로 글로벌 생산 거점을 조절하거나 투자 계획을 재검토하는 경우가 많다. 해외 진출 시 세금 부담까지 고려하면 미국 기업보다 전체 비용이 높아질 수 있다는 얘기다.\n대기업 경쟁력 약화와 별개로 미 행정부가 향후 관세 협상에서 자국 기업에 대해 필러2 적용을 예외로 둘 것을 직접 요구할 가능성도 제기된다. 필러2는 지난해 1월부터 시행돼 미국 기업에도 내년부터 과세가 시작된다. 한국 기업들은 이미 세금을 인식하는 상황에서 미국 기업만 예외를 적용할 경우 통상 마찰로 번질 수 있다는 우려도 나온다. 정부 고위 관계자는 “G7의 미국 기업에 대한 필러2 예외 적용은 아직 공동선언문 등 구체적인 내용은 확인된 것이 없다”며 “상황을 면밀히 지켜보되 현재로서는 기존 계획대로 제도를 운영해나갈 것”이라고 말했다.",
        "relevance_score": 25
    }
]