[
    {
        "title": "BOE 올해 상반기 OLED 7100만장 출하",
        "date": "2025-10-07 23:06",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=41884",
        "content": "BOE가 올해 상반기 유기발광다이오드(OLED) 패널을 7100만장 출하했다고 밝혔다.\n7일 중국 재문닷컴 등에 따르면 BOE는 지난달 28일 진행한 기업설명회(IR)에서 \"올해 상반기 OLED 출하량은 7100만장 이상으로 전년동기 대비 7.5% 증가했다\"며 \"출하량으로 중국 내 1위, 전세계 2위를 유지했다\"고 밝혔다. 시장조사기관 카운터포인트리서치에 의하면 올해 1·2분기 전세계 OLED 패널 출하량 1위는 삼성디스플레이다.\nBOE는 \"플렉시블 OLED 분야에서 여러 해 동안 장기 전략을 세워왔다\"며 \"생산능력 규모와 기술 우위를 구축했다\"고 자평했다. 이어 \"플렉시블 OLED 분야 스마트폰 상위 브랜드 고객사를 전면 대응하고 있다\"며 \"자사 OLED 시장 점유율이 지속적으로 상승하고 있다\"고 덧붙였다.\nBOE가 언급한 OLED 분야 스마트폰 상위 고객사는 애플로 추정된다. BOE는 아이폰17 시리즈부터 프로·프로맥스 모델용 저온다결정산화물(LTPO) 박막트랜지스터(TFT) OLED 패널을 공급한다. 이전에는 애플의 품질 테스트를 통과하지 못해 기본 모델용 저온다결정실리콘(LTPS) TFT 패널만 납품했다. 최근 BOE의 아이폰17 프로 시리즈용 OLED 출하량은 200만~300만대로 추정된다.\nBOE는 \"차량·IT용 등 중형 디스플레이 시장에도 진출했다\"며 \"중대형 플렉시블 OLED 제품 분야 수요에 대응하기 위해 8.6세대 OLED 생산라인 프로젝트 투자도 발표했다\"고 설명했다.\n8.6세대는 디스플레이 패널 제조 시 사용되는 유리원판 크기가 2290x2620mm임을 뜻한다. 노트북·태블릿PC·모니터 등 IT 제품용 패널 생산효율과 수익성에서 가장 적합한 세대로 평가받는다.\nIT OLED는 최근 OLED 시장에서 가장 성장세가 크다. 옴디아에 따르면 올해 모니터·노트북용 OLED 패널 출하량은 전년대비 각각 60.9%, 45.9% 증가가 기대된다. 올해 IT·차량용 OLED 수요는 2200만대지만, 오는 2032년엔 1억700만대로 성장할 전망이다. 이 때문에 BOE를 포함한 여러 디스플레이 제조사는 8.6세대 신규 공장에 수조원 규모로 투자 중이다.\nBOE가 준비 중인 8.6세대 생산라인은 쓰촨성 청두의 B16이다. BOE는 지난 2023년 11월 B16 건설 프로젝트 투자를 발표했다. 투자 금액은 630억위안(약 12조4400억원)이다. 완공 시 생산능력은 월 3만2000장(32K) 규모다. IT 제품용 터치형 OLED 패널을 생산할 예정이다. 지난해 3월 착공하고 동년 9월 상량식을 마쳤다. 상량식은 건물 골조의 완성을 알리고 축하하는 행사다. 이어 올해 5월 1차 장비 반입을 시작했다. BOE에 따르면 예정보다 4개월 빠른 일정이었다.\nBOE는 \"내년 말 8.6세대 OLED 양산을 목표로 하고 있다\"며 \"이 생산라인 가동으로 디스플레이 산업 전반 경쟁력을 강화할 수 있을 것이다\"라고 기대했다. 이어 \"전세계 협력사와 함께 중대형 프리미엄 시장을 선점하겠다\"고 강조했다.\n삼성디스플레이도 2023년 4월부터 8.6세대 생산라인 A6 투자를 진행 중이다. BOE보다 7개월 앞섰다. 당시 발표된 투자 규모는 4조1000억원, 설계 생산능력은 월 1만5000장(15K) 수준이다. 지난달 26일 '제16회 디스플레이의 날' 기념식에서, 이청 삼성디스플레이 대표는 \"8.6세대(A6)는 내년 3분기 정도 양산할 예정\"이라며 \"현재까지 잘 순항하고 있다\"고 밝혔다. 이는 BOE B16 양산 시기인 연말, 4분기와 크게 차이 나지 않는다.\n박진한 옴디아 이사는 지난달 23일 '디스플레이 산업 경쟁력 강화를 위한 정책토론회'에서 \"BOE는 삼성디스플레이 대비 장비 발주 시기가 6개월 늦었음에도 양산 시기는 비슷하게 보고 있다\"고 언급한 바 있다.\n디일렉=정일주 기자 1week@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 131
    },
    {
        "title": "퀄컴, 시장지배적 지위남용 英 소비자단체 소송. 애플. 삼성폰 구입자 ...",
        "date": "2025-10-07 21:48",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=537431",
        "content": "[엠투데이 이상원기자] 영국 소비자단체가 미국 퀄컴을 상대로 애플 아이폰과 삼성 갤럭시폰 사용자 3천만명을 대신해 시장 지배적 지위 남용을 이유로 집단 소송을 제기했다.\n영국매체 보도에 따르면 소비자 감시 기관인 Which?는 6일(현지 시간) 런던 경쟁 항소 재판소에 스마트폰용 모뎀 공급업체인 퀄컴의 반경쟁적 행위에 대해 손해배상 청구 소송을 제기했다.\n향후 5주 동안 진행될 이 재판의 핵심은 퀄컴이 애플, 삼성의 아이폰, 갤럭시 스마트폰에 들어가는 부품에 대해 부풀려진 가격과 라이선스 수수료를 지불하도록 강요함으로써 시장 지배적 지위를 불법적으로 악용했다는 것이다.\nWhich?는 퀄컴의 이러한 부당한 비용 청구는 결국 스마트폰 가격 상승으로 이어져 소비자들에게 직접 전가됐다고 주장했다.\n이 소송에서 Which?는 퀄컴에 4억8천만 파운드(9,098억 원)의 손해배상을 청구했으며, 만약 승소하게 되면 2015년 10월 1일부터 2024년 1월 9일 사이에 영국에서 애플 아이폰이나 삼성 갤럭시 스마트폰을 구매한 소비자 3천만 명에게 평균 약 17파운드(3만2,500원)씩 지불된다.\nWhich?는 “이번 재판은 소비자의 힘이 어떻게 뒷받침되는지 보여준다”면서 “큰 회사가 지배적 지위를 남용할 경우, 응당 책임져야 하는 사실을 보여주는 것”이라고 말했다.\n퀄컴은 이 소송에 대해 “전혀 근거가 없다고 확고히 주장해 왔다”면서 자사가 비용을 지불하는 일은 보장되지 않을 것이라고 밝혔다.",
        "relevance_score": 41
    },
    {
        "title": "“얼마나 안 팔렸으면” 삼성 제쳤다, 난리더니…‘70만원’ 파격 인하",
        "date": "2025-10-07 20:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002539521?sid=105",
        "content": "“얼마나 안 팔렸으면” 삼성 제쳤다, 난리더니…‘70만원’ 파격 인하\n[헤럴드경제=박영훈 기자] 한국에선 하루 1대도 안 팔릴 정도로 존재감이 없는 모토로라 폴더블폰이 가격을 대폭 낮춘다.\n기존 제품 및 삼성 폴더블폰 ‘갤럭시Z 플립7’과 비교해 70만원 가량 몸값을 낮춰 한국 시장에 출시한다.\n모토로라는 가격을 무기로 올해 2분기 전 세계 폴더블폰 시장에서 삼성전자를 제치고 출하량 2위에 올라섰다. 중국 시장과 미국에서의 선전 때문이다. 그러나 한국에서는 모토로라 제품에 대한 선호도가 낮아 맥을 못 추고 있다.\n7일 업계에 따르면 모토로라는 최신형 폴더블폰 ‘레이저 60’을 이르면 이달 중 한국 시장에 출시한다. 2년여 만에 폴더블폰 신제품을 국내 선보인다.\n100만원대 달하는 미국 출시 가격보다도 낮은 80만원대 책정될 전망이다. 150만원대 달하는 삼성 ‘갤럭시Z 플립7’보다도 70만원이나 싸다.\n모토로라는 중국으로 팔린 이후 한국 시장에 재진출 ‘쓴맛’을 톡톡히 보고 있다. 앞서 국내 출시한 폴더블폰 ‘레이저40 울트라’는 1년여 동안 국내에서 고작 수백대 판매된 것으로 전해진다. 통신업계에선 “하루에 1대도 안 팔리는 모델”이라는 말까지 나올 정도다.\n모토로라 제품이 국내에서 외면받는 이유는 중국 제품에 대한 낮은 선호도와 사후서비스(AS)도 원활하지 않다는 점이 한계로 꼽힌다.\n처참한 판매 부진에도 불구하고 가격을 무기로 다시 한국 문턱을 넘어보겠다는 의지다. 모토로라가 한국 시장에 계속해서 문을 두드리는 이유는 폴더블폰이 가장 대중화된 시장이라는 점이 고려됐다는 분석이다.\nLG전자가 스마트폰 사업을 철수한 이후, 삼성 갤럭시와 애플 아이폰 외에 선택권이 없다는 점도 반영됐다. 최근 샤오미도 한국 시장을 겨냥해 공식 판매점까지 문을 열었다.\n한편 한국에선 외면받고 있지만 올 2분기 전 세계 폴더블폰 시장에서 모토로라는 삼성전자를 제치고 출하량 2위를 차지했다. 시장조사업체 카운터포인트리서치에 따르면 모토로라는 올 2분기 점유율 28%를 기록하며, 9%에 그친 삼성전자를 제쳤다. 1위는 45%를 기록한 화웨이가 차지했다.\n모토로라가 삼성전자에 비해 저렴한 가격으로 시장에서 경쟁력을 얻었다는 분석이다.\n업계 관계자는 “모토로라의 신제품은 현재 가장 저렴한 폴더블폰으로, 아직 이 가격에 근접한 경쟁 재품은 없다”고 전했다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 10월 16~17일, 돈의 방향을 안내하는 '헤럴드머니페스타 2025'\n3\n헤럴드경제 헤드라인\n더보기\n-\n美 군장성 800명 소집 그후…“그냥 이메일 보내라”, “남녀기준은 원래 동일” 불만 폭주 [나우,어스]\n22시간전 -\n“과속카메라 앞에서 급감속…지나면 다시 붕” 이런 꼼수 쓰다가 걸린 車 올해 벌써\n8시간전 -\n“아이 셋과 갯벌 갔다가” 일가족 7명 순식간에 고립…아찔한 사고\n7시간전 -\n에어인디아 또 ‘보잉787 이상’…추락 두 달 만에 비상 발전기 오작동\n9시간전 -\n“얼마나 안 팔렸으면” 삼성 제쳤다, 난리더니…‘70만원’ 파격 인하\n9시간전 -\n“이러다 출연료 ‘왕창’ 깎이겠네” 배우 더 이상 필요없다…뜻밖의 ‘대반전’ [에라잇(IT)!]\n8시간전\n헤럴드경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 31
    },
    {
        "title": "삼성전자, 노태문 사장 교체 요구, 해외서 확산…삼성 카메라 리더십 '...",
        "date": "2025-10-07 18:40",
        "link": "https://www.abcn.kr/news/articleView.html?idxno=83306",
        "content": "외신 “혁신 멈췄다”…글로벌 이용자들, “삼성의 카메라 더 이상 한발 앞서지 않아”\nABC뉴스=박정수 기자 / 삼성전자 노태문 DX(디바이스경험)부문 사장의 교체를 요구하는 청원이 해외에서 급속히 확산되고 있다. 스마트폰 카메라 품질 저하와 AI 기술 정체에 대한 불만이 폭발하면서, 전 세계 이용자들이 직접 목소리를 내기 시작했다.\n6일(현지시간) Digitimes Asia에 따르면, 삼성전자의 스마트폰 카메라 성능에 대한 불만이 커지면서 노태문 사장 교체를 요구하는 청원운동이 미국, 대만, 싱가포르, 영국 등 여러 나라의 IT 커뮤니티를 중심으로 빠르게 확산되고 있다.\n이번 청원은 해외 유명 IT 팁스터 ‘유니버스 아이스(Universe Ice)’가 주도했으며, 게시 4일 만에 4,000명 이상이 서명했다.\n그는 소셜미디어 ‘X(구 트위터)’에 “삼성이 ‘Always one step ahead(항상 한 발 앞서 있다)’고 주장하지만 현실은 정체 상태”라며 리더십 교체를 요구했다.\n이번 청원서에 명시된 주요 불만 사항으로 ▲HDR 불안정 ▲저조도 노이즈 ▲화이트밸런스 오류 ▲망원사진 왜곡 ▲야간 촬영 품질 저하 ▲피부톤 왜곡 ▲AI 알고리즘 지연 ▲애플 색감 모방 등 8가지 기술 문제가 구체적으로 제시됐다고 보도했다.\n특히 청원 참여자들은 삼성 카메라의 피부톤 처리 오류를 조롱 섞인 표현으로 ‘삼성 옐로우 필터(Samsung Yellow Filter)’라고 부르며, “아시아인과 백인 모두 피부가 탁하게 표현된다”고 지적했다.\n유니버스 아이스는 “삼성이 AI 기술을 충분히 활용하지 못해 AI 시대의 카메라 경쟁에서 뒤처지고 있다”며 “소프트웨어보다 하드웨어에만 집중하는 전략이 한계에 봉착했다”고 주장했다.\n“리더십 책임론 확산”…노태문 체제 내부 비판도 이어져\n노태문 사장이 2020년부터 삼성전자 스마트폰 사업을 총괄해왔지만, 갤럭시 S 시리즈의 판매 둔화와 AI 카메라 품질 논란이 지속되면서 리더십에 대한 내부 불신이 커지고 있다고 전했다.\nDX 부문 내 엔지니어들은 “AI 최적화 기술의 상용화 속도가 구글·애플보다 2년 이상 늦다”며 “노 사장이 신중함을 이유로 결정을 미루는 사이 혁신 동력이 약화됐다”고 말했다.\nIT 업계 한 관계자는 “삼성의 카메라 기술은 과거 ‘선두’였지만, 지금은 경쟁사 대비 차별화가 사라졌다”며 “노태문 체제가 리스크 회피형 조직으로 변했다”고 평가했다.\nDigitimes Asia가 인용한 Counterpoint Research 보고서에 따르면, 삼성의 스마트폰 카메라는 하드웨어 기술력은 여전히 강점이지만 AI 이미지 처리와 색상 재현력에서는 글로벌 경쟁사에 뒤처지고 있다.\n보고서는 “삼성이 프리미엄 스마트폰 시장에서 AI 카메라 경쟁력을 되찾지 못하면 브랜드 신뢰도가 흔들릴 수 있다”고 지적했다.\n이와 관련해 해외 시장분석가는 “AI와 카메라는 삼성의 브랜드 정체성을 결정짓는 핵심 축”이라며 “혁신이 정체된 지금이 리더십 전환의 시점”이라고 말했다.\n“삼성, AI·센서 혁신의 분기점”…전문가들 ‘경고’\n실제 삼성 내부에서도 “의사결정이 느리고 리스크 회피가 우선되는 분위기”라는 지적이 나온다. 무엇보다 “새로운 기능 제안이 실제 반영되기까지 수개월이 걸리고, 결국 도전보다 안전한 선택이 반복된다”고 말했다.\n이에 대해 업계 전문가는 “노태문 사장의 리더십은 제품 안정성 확보에는 강점이 있지만 AI 혁신과 같은 패러다임 전환기에는 속도와 결단력이 필요하다”며 “현재의 조직문화가 혁신을 지연시키고 있다”고 분석했다.\n이번 청원이 단순한 기술 불만을 넘어 “삼성 DX 리더십에 대한 불신으로 확산되고 있다”고 평가했다.\n일각에서는 “이재용 회장이 연말 조직개편에서 DX 부문 리더십 재편을 검토할 가능성이 있다”는 관측도 제기됐다.\n서울대 경영대 모 교수는 “삼성의 카메라 논란은 기술 문제이자 리더십 신뢰의 문제”라며 “노태문 체제가 AI 전환기를 통과하지 못하면 삼성의 브랜드 전략 전반이 흔들릴 수 있다”고 전망했다.",
        "relevance_score": 30
    },
    {
        "title": "삼성이 만들면 다르다? 삼성, ‘두 번 접는’ 폰 실물 공개 임박",
        "date": "2025-10-07 17:02",
        "link": "https://n.news.naver.com/mnews/article/022/0004073601?sid=101",
        "content": "삼성이 만들면 다르다? 삼성, ‘두 번 접는’ 폰 실물 공개 임박\n10월말 경주 APEC서 ‘데뷔전’ 치를 듯\n갤럭시 Z 폴드7 출시 이후 기대감 상승\n“中 화웨이완 달라”…글로벌 출시 전망\n삼성전자의 ‘두 번 접는 폴더블폰’(트라이폴드폰)의 실물이 이달 말 경북 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의 현장에서 공개될 것으로 보인다. 전 세계 이목이 쏠린 외교 무대에서 삼성의 기술 리더십을 입증하고 홍보 효과를 극대화하겠다는 노림수로 읽힌다.\n7일 업계에 따르면 삼성은 트라이폴드폰 ‘갤럭시 G폴드’(가칭)를 31일부터 경주에서 열리는 2025 APEC에서 세계 최초로 공개한다.\n트라이폴드폰은 두 번 접히는 스마트폰으로, 삼성전자가 처음 시도하는 새로운 폼팩터(기기 형태)다. 삼성전자는 2018년 세계 최초의 인폴딩 폴더블 스마트폰 ‘갤럭시 폴드’를, 2020년 위아래로 접히는 ‘갤럭시 Z 플립’을 공개한 뒤 폴더블폰 시장을 주도해왔다.\n두 번 접히는 스마트폰은 중국 화웨이가 지난해 9월 세계 최초로 선보였다. 화웨이의 ‘메이트XT’는 한쪽 화면은 안쪽, 다른 화면은 바깥쪽으로 접는 ‘Z자형’ 방식이다.\n반면 G폴드는 화면 양쪽이 모두 안으로 접히는 듀얼 인폴딩 구조를 채택할 것으로 보인다. 듀얼 인폴딩 구조의 트라이폴드폰은 삼성전자가 업계 최초다.\nG폴드는 완전히 펼쳤을 때 태블릿 수준의 9.96인치 대화면을 구현할 것으로 보인다. 프리미엄 폴더블폰인 만큼 스냅드래곤 8 엘리트 칩셋, 최대 16기가바이트(GB) 램, 저장공간 1테라바이트(TB), 2억 화소 메인 카메라 등이 탑재될 것으로 보인다.\n업계에선 지난 7월 갤럭시 Z 폴드7 출시 이후 G폴드에 대한 기대감도 커지고 있다. 폴드7은 역대 갤럭시 Z 폴드 시리즈 중 가장 얇은 8.9㎜ 두께(접었을 때 기준)를 구현했고 215g의 가벼운 무게로 휴대성을 대폭 강화했다. 동시에 2억 화소 메인 카메라 등 ‘울트라급’ 퍼포먼스로 일반 바 타입 스마트폰을 대체할 ‘진정한 폴더블폰’으로 떠올랐다.\nG폴드에도 폴드7의 첨단 기술력이 대거 적용돼 극한까지 얇아진 두께와 가벼운 무게를 구현할 것으로 보인다. 이 경우 G폴드는 스마트폰과 태블릿·노트북 시장을 동시에 노리는 모바일 기기로 거듭날 예정이다. 펼치면 태블릿에 버금가는 대화면을 제공하고, 접으면 기존 스마트폰 수준의 휴대성을 유지하는 것이 핵심이다.\n업계에선 삼성전자의 G폴드 공개 방식에도 주목하고 있다. 새로운 폼팩터를 공개하는 만큼 대규모 출시 행사를 통해 시선을 집중시키는 방식이 예상되지만, 이번 APEC은 전시 형태로 실물을 공개하는 ‘프리뷰’가 될 것이라는 분석이 나온다.\n삼성전자가 화웨이와 달리 트라이폴드의 글로벌 출시도 고려 중이라는 관측도 나온다. 외신들은 지난달 중순부터 G폴드의 미국 출시 가능성을 보도하고 있다. 화웨이는 트라이폴드폰으로 메이트XT와 2세대 제품인 메이트XTs까지 출시했지만 중국 내수용으로만 출시했다.\n노태문 삼성전자 DX부문장 사장은 지난달 4일 독일 베를린에서 열린 유럽 최대 가전 전시회 ‘IFA 2025’에서 G폴드에 대해 “개발 막바지 단계로, 올해 내로 시장에 출시하게 될 것”이라고 밝혔다. G폴드의 초도 물량은 약 5만대 수준으로 알려졌다.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기세계일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 43
    },
    {
        "title": "MBTI하듯 AI로 사용자 맞춤 화질·음질 추천…밝은 곳에서 차이나는 OLED...",
        "date": "2025-10-07 15:01",
        "link": "https://n.news.naver.com/mnews/article/020/0003665908?sid=101",
        "content": "경기도 평택 LG디지털파크 화질데모룸에서 진행된 LG전자의 신상 스마트 TV 시연에서 손쉽게 자신에 맞는 화질을 손쉽게 찾는 방법을 소개했다. 과거에 0부터 100까지 중에 자신에게 맞는 밝기 혹은 명암 등을 선택했던 것과 달리 2025년형 스마트 TV부터는 ‘MBTI 테스트’하듯 직관적인 선택을 통해서 자신에게 맞는 화질을 찾을 수 있다.\n●AI 통해 편리하게 맞춤형 화질 찾아\n선호 화질 찾기는 ‘이상형 월드컵’ 게임과 비슷하다. TV에 두 개의 화면이 뜨는데, 사용자는 리모컨으로 선호하는 화면을 선택하면 된다. 6차례 정도 같은 과정을 반복하는데, 시간은 1분도 채 걸리지 않는다. AI는 사용자의 선택 결과를 분석해서 사용자가 가장 선호하는 화질을 제시해 준다.\nLG전자 관계자는 “자체 분석 결과 소비자의 85%가 TV 구매 시 적용된 화질이나 음질을 그대로 사용하는 것으로 나타났다”며 “‘고장 날 것 같다’, ‘기능을 잘 몰랐다’ 등의 이유가 있었는데, 사용자가 AI를 통해 각자의 취향을 손쉽게 찾을 수 있는 기술을 적용했다”고 밝혔다.\n사용자가 리모컨의 AI 버튼을 누르고 “더 선명하게 해줘”, “더 밝게 해줘” 등 구두 발화를 통해서 화질을 조정하기도 한다.\nTV는 모든 가족 구성원이 함께 이용하는 가전이다 보니, 구성원별 맞춤형 화질 및 음질 등록도 가능하도록 지원한다. 리모컨을 통해 사용자의 음성을 인식한 뒤 TV에서 구성원이 기존에 저장해 놓은 화질과 음성을 찾아서 반영해 준다.\n●안티 리플렉션 통한 퍼펙트 블랙 구현\n화질데모룸에서는 같은 유기발광다이오드(OLED) TV라도, 시청 환경에 따라 명확한 화질 차이를 체험할 수도 있다. 빛이 차단된 어두운 환경에서는 화질 차이를 느낄 수 없지만, 낮이나 불이 켜진 상황에서는 뚜렷한 차이를 보였다. 디스플레이 기술 차이에 따라 색의 구현력이 다르게 나타나기 때문이다.\n2025형 LG전자 OLED EVO AI G5 TV는 기존 OLED TV 대비 3배 밝다. 또, 밝은 시청 환경에서도 선명한 검은색을 뜻하는 ‘퍼펙트 블랙’을 구현한다는 평가를 받고 있다. 실제 경쟁사의 OLED TV의 경우 불이 켜진 상황에서 검은색 등 어두운 계열 색깔들이 뭉개져서 표현되는 반면, LG전자의 TV는 검은색 계열 색도 채도와 명도에 따라 명확하게 구분됐다.\nLG전자 관계자는 “빛 반사를 최소화하는 안티 리플렉션(Anti-reflection) 기능을 통해서 영상 제작자들이 원하는 색을 최대한 구현하고 있다”며 “할리우드 감독들도 신형 TV의 색 구현력에 찬사를 보냈다”고 했다.\n●무선 고주파 기술로 끊김없이 게임 가능\n무선 TV에서도 LG전자 TV의 장점이 크게 주목받았다. LG전자는 60GHz 이상의 고대역 주파수를 사용하는 독자적인 무선 전송 솔루션을 보유하고 있다. 60GHz 이하의 대역폭을 주로 사용하는 와이파이 간섭이 일어나지 않아 안정적이고 빠른 전송이 가능하다.\n실제 다른 무선 TV들과 달리 ‘버퍼링’이 없었는데, 특히 무선 TV를 통해서 온라인 게임을 실시할 때 큰 격차를 보였다.",
        "relevance_score": 32
    },
    {
        "title": "'시리' 개인정보 무단 수집?…佛, 애플 도청 의혹 수사",
        "date": "2025-10-07 14:46",
        "link": "https://n.news.naver.com/mnews/article/030/0003357525?sid=104",
        "content": "프랑스 당국이 애플의 인공지능(AI) 음성 비서 시리(Siri)와 관련해 사용자 데이터 무단 수집 의혹에 대한 공식 수사에 들어갔다. 6일(현지시간) 블룸버그와 로이터통신에 따르면 프랑스 검찰은 애플이 시리를 통해 사용자 녹음 데이터를 수집하고 사용한 과정의 적법성을 조사하기 위해 경찰 사이버범죄 수사국(OFAC)에 사건을 배당했다.\n이번 조사는 프랑스 인권단체 '인권연맹'이 지난 2월 제출한 고발장을 근거로 한다. 이 단체는 애플이 사용자 동의 없이 시리 대화를 녹음, 수집, 분석한다고 주장했다. 특히, 이 주장은 아일랜드의 애플 공급업체 직원이었던 내부고발자 토마 르 보니엑(Thomas Le Bonniec)의 제보를 바탕으로 한다.\n르 보니엑은 2019년 애플이 시리 음성 데이터를 제3자 계약자에게 전달해 분석하게 했으며, 이 과정에서 우연히 녹음된 사적인 대화, 의료 상담, 성적 행위 등 민감한 내용이 포함됐다고 폭로했다. 그는 애플이 2014년 이후 수집한 녹음 데이터의 규모와 보관 위치를 명확히 공개하지 않았다고 지적했다.\n애플은 서비스 개선을 위해 시리 음성 교환을 녹음, 수집할 수 있지만, 이는 사용자의 명시적 동의('옵트인')가 필요한 기능이라고 주장해왔다. 애플은 “사용자가 옵트인 선택을 하지 않는다면 시리와의 대화 음성 녹음을 보유하지 않는다”고 밝혔으며 “시리 데이터를 광고나 마케팅용으로 사용하거나 판매한 적이 없다”고 반박했다. 애플은 시리의 개인정보 조절을 2019년과 올해 거듭 강화했다고 덧붙였다.\n이번 수사는 2022년 아일랜드 데이터보호위원회(DPC)가 '법적 위반 근거 부족'으로 종결했던 사건을 프랑스 당국이 재개하는 것이다. 프랑스는 반독점 조사와 디지털 서비스 과세 등 미국 빅테크 기업에 엄격한 태도를 취해왔다. 한편, 이번 고발은 프랑스에서 집단소송(class action)으로도 이어졌으며, 애플은 2019년 미국에서 제기된 유사 소송을 지난해 12월 9500만달러 규모의 합의로 종결한 바 있다.",
        "relevance_score": 33
    },
    {
        "title": "'긴 명절, 어떤 스마트워치 차고 러닝할까'…'초경량화'삼성 VS '긴 배터...",
        "date": "2025-10-07 14:02",
        "link": "https://www.ajunews.com/view/20251002113352997",
        "content": "'1000만명 러닝족' 시대를 맞이하면서 덩달아 달리기 필수 아이템이라 불리는 스마트 워치 시장도 한층 치열해지고 있다. 러닝 워치의 '3대장'이라고 불리는 삼성, 애플, 가민은 각각 특화된 기능을 내세우면서 긴 추석 연휴를 맞이한 러너들의 관심을 끌고 있다.\n지난 7월 선보인 삼성의 '갤럭시 워치 8'은 갤럭시 워치 중 가장 얇고 가벼운 무게를 구현했다. 내부 구조를 새로 설계하고 부품 집적도를 30% 개선해 두께를 전작 대비 11% 줄였다. 전작보다 50% 향상된 밝기의 디스플레이로 한낮 직사광선 아래서도 직관적인 화면을 볼 수 있다.\n삼성 헬스 앱과 연동해 러너들의 목표를 달성할 수 있는 기능도 강화했다. 러너들의 안정적인 페이스 조절을 위해 사용자의 러닝 데이터를 바탕으로 실시간 피드백을 제공함으로써 효과적으로 목표를 이룰 수 있도록 도와준다.\n무엇보다 구글과의 협업이 눈에 띈다. 삼성은 갤럭시 워치에 처음으로 '웨어 OS 6'과 '제미나이'를 탑재했다. 러너뿐 아니라 일반 사용자들은 일상에서 대화하듯 음성으로 명령해 여러 동작을 손쉽게 수행할 수 있다.\n반면 애플은 '오래 쓰는 배터리'를 내세운다. 지난달 19일 '아이폰17' 시리즈와 함께 출시된 '애플워치 11'는 대용량 배터리를 탑재해 장거리 러너들에게 호평을 받고 있다. 최대 24시간 사용할 수 있고, 고속 충전 시 15분 충전만으로 최대 8시간을 이용할 수 있다.\n내구성도 강화됐다. 알루미늄 모델에는 이온 엑스(Ion-X) 글래스를 활용해 긁힘 방지 성능을 전작 대비 2배 개선했다. 이번 제품부터 새롭게 적용한 세라믹 코팅 공정으로 표면 강도를 원자 단위까지 강화했다.\n업계에 따르면 마이크로LED가 탑재된 스마트워치 시장은 오는 2030년까지 빠르게 성장할 것으로 보인다. 시장조사업체 유비리서치에 따르면 글로벌 마이크로LED 스마트워치 시장은 2025년 약 1억6000만달러(약 2242억5600만원)에서 2030년 약 12억달러(1조6819억원) 규모로 커질 것으로 전망됐다. 같은 기간 출하량은 약 30만대에서 300만대 이상으로 확대될 것으로 보인다.\n지난 7월 선보인 삼성의 '갤럭시 워치 8'은 갤럭시 워치 중 가장 얇고 가벼운 무게를 구현했다. 내부 구조를 새로 설계하고 부품 집적도를 30% 개선해 두께를 전작 대비 11% 줄였다. 전작보다 50% 향상된 밝기의 디스플레이로 한낮 직사광선 아래서도 직관적인 화면을 볼 수 있다.\n삼성 헬스 앱과 연동해 러너들의 목표를 달성할 수 있는 기능도 강화했다. 러너들의 안정적인 페이스 조절을 위해 사용자의 러닝 데이터를 바탕으로 실시간 피드백을 제공함으로써 효과적으로 목표를 이룰 수 있도록 도와준다.\n무엇보다 구글과의 협업이 눈에 띈다. 삼성은 갤럭시 워치에 처음으로 '웨어 OS 6'과 '제미나이'를 탑재했다. 러너뿐 아니라 일반 사용자들은 일상에서 대화하듯 음성으로 명령해 여러 동작을 손쉽게 수행할 수 있다.\n내구성도 강화됐다. 알루미늄 모델에는 이온 엑스(Ion-X) 글래스를 활용해 긁힘 방지 성능을 전작 대비 2배 개선했다. 이번 제품부터 새롭게 적용한 세라믹 코팅 공정으로 표면 강도를 원자 단위까지 강화했다.\n업계에 따르면 마이크로LED가 탑재된 스마트워치 시장은 오는 2030년까지 빠르게 성장할 것으로 보인다. 시장조사업체 유비리서치에 따르면 글로벌 마이크로LED 스마트워치 시장은 2025년 약 1억6000만달러(약 2242억5600만원)에서 2030년 약 12억달러(1조6819억원) 규모로 커질 것으로 전망됐다. 같은 기간 출하량은 약 30만대에서 300만대 이상으로 확대될 것으로 보인다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 43
    },
    {
        "title": "애플TV 쇼타임, 주인공은 손흥민",
        "date": "2025-10-07 12:42",
        "link": "https://www.koreadaily.com/article/20251006204148106",
        "content": "애플TV 쇼타임, 주인공은 손흥민\nLos Angeles\n2025.10.06 20:41\n‘선데이 나이트 사커’ 생중계 현장, 본지 단독 취재\n단독 카메라로 움직임 담아\n전 세계 100여개국에 송출\n애플TV의 제이크 지빈(왼쪽) 캐스터와 테일러 트웰만 해설위원이 5일 LAFC 홈구장 BMO 스타디움에서 열린 LAFC와 애틀랜타 유나이티드 경기를 중계하고 있다. 김경준 기자\nLAFC에서 맹활약하며 메이저리그사커(MLS)의 수준까지 높였다는 평가를 받는 손흥민에게 처음으로 단독 카메라가 따라붙었다.\nMLS 전 경기를 독점 중계하는 애플 TV가 5일 BMO 스타디움에서 열린 LAFC와 애틀랜타 유나이티드 경기에서는 모든 중계 역량을 손흥민에 집중했다. 〈관계기사 2면〉\n이날 손흥민의 움직임만을 포착한 영상은 처음으로 틱톡 을 통해 전 세계에 송출됐다.\n애플 TV는 이날 경기 중계를 100여 개국에서 방영되는 자체 제작 프로그램 ‘선데이 나이트 사커(Sunday Night Soccer)’와 연계해 손흥민을 집중 조명했다.\n손흥민에게 단독 카메라가 따라붙은 이날 선데이 나이트 사커 제작에 투입된 인력은 무려 60여 명이나 된다.\nMLS에서 단독 카메라가 따라붙는 선수는 리오넬 메시(인터 마이애미)와 손흥민 단 두 명뿐이다.\n일분일초를 다투는 현장에서 선수들의 생생한 땀방울까지 담아내는 생중계 현장을 본지가 한국 언론 최초로 취재했다.\n애플TV의 쇼타임 무대는 BMO 스타디움 그라운드, 그리고 주인공은 손흥민이다.\nBMO 스타디움=김경준 기자\n# 애플\n# 손흥민\n# 쇼타임 주인공\n# 쇼타임 무대\n# 선데이 나이트",
        "relevance_score": 30
    },
    {
        "title": "[신간] 英 FT 기자가 파헤친 애플-중국 공생의 덫…'애플 인 차이나'",
        "date": "2025-10-07 11:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013524633?sid=103",
        "content": "[서울=뉴시스]전상우 수습 기자 = 전 세계 최고의 빅테크 기업으로 꼽히는 미국의 '애플'. 애플의 성공 뒤에는 '중국'이라는 '붉은 공급망'이 자리하고 있다.\n애플은 1996년 파산 위기 속에서 효율적인 제조와 운영이 가능한 중국을 최적의 파트너로 낙점했다.\n그러나 제품의 90%가 중국에서 생산되고 중국 시장 의존도가 높아지면서 애플은 붉은 공급망에 완벽히 포획됐다.\n중국은 이를 놓치지 않았다. 중국은 애플의 기술과 자금을 통해 인력을 흡수하며 몸집을 키워 화웨이, BYD, BOE 등 빅테크 기업들을 탄생시켰다.\n이러한 애플과 중국의 관계를 낱낱이 파헤친 영국 파이낸셜타임스 기자 '패트릭 맥기'가 집필한 '애플 인 차이나'가 출간됐다.\n책은 애플이 어떻게 중국을 기술 강국으로 이끌었는지 스티브 잡스의 육성이 담긴 회의록, 대외비 자료, 최고경영진 간의 이메일 등을 입수하고 수백명의 내부자를 인터뷰해 애플이 감춰왔던 이야기를 풀어낸다.\n저자는 궈타이밍 폭스콘(Foxconn) CEO, 팀 쿡 애플 CEO 의 일화를 소개하며 공급망 다변화에 성공한 삼성의 사례도 짚는다. 심화하는 미·중 기술 패권 경쟁 속에서 한국이 얻을 수 있는 기회도 서술한다.\n\"애플은 도망치고 싶진 않지만, 기어갈 수도 없어요. 적절한 속도로 걸어야 합니다. 너무 빠르면 중국이 분노할 것이고, 너무 느리면 결국 발이 묶일 테니까요.\"(40장 '인도는 대안이 될 수 있을까' 중)",
        "relevance_score": 48
    },
    {
        "title": "애플 전 디자이너 아이브 우리를 행복하게 하는 도구 만들고파",
        "date": "2025-10-07 10:22",
        "link": "https://n.news.naver.com/mnews/article/001/0015667379?sid=104",
        "content": "[샌프란시스코 연합뉴스 자료사진. 재판매 및 DB 금지]\n(샌프란시스코=연합뉴스) 김태종 특파원 = 애플의 '전설적인' 디자이너 조니 아이브는 6일(현지시간) \"우리를 행복하게 만드는 도구를 만들고 싶다\"고 말했다.\n아이브는 이날 미국 샌프란시스코에서 열린 오픈AI의 개발자 콘퍼런스 '오픈AI 데브데이(DevDay) 2025'에서 \"세상이 '기술 혁명'을 겪고 있는 지금 꼭 해내고 싶은 것이 무엇인가\"라는 질문을 받고 이같이 답했다.\n그는 이날 샘 올트먼 오픈AI CEO와 대담에서 \"우리를 행복하고 충만하게 하며, 더 평화롭고 덜 불안하고 (세상과) 덜 단절된 상태로 만들어주는 도구를 만들고 싶다\"고 밝혔다.\n영국 출신 산업 디자이너인 조니 아이브는 과거 애플에서 스티브 잡스와 아이폰과 아이팟, 아이패드, 애플 워치 등 애플의 주요 기기 개발을 주도하고 디자인한 '전설적인' 인물이다.\n2019년 애플을 떠난 뒤 디자인 회사 '러브프롬'(LoveFrom)을 설립했으며, 지난해에는 스타트업 'io'를 설립했다. 지난 5월에는 'io'가 오픈AI에 피인수되면서 올트먼과 함께 차세대 기기 개발에 나서고 있다.\n아이브는 차세대 기기에 대한 구체적인 언급을 하지 않고 \"제품 디자인에 '즐거움'을 되찾고 싶다\"고 말했다. 그러면서 \"그 과정에서 (사람들에게 미칠) 위험성에 대한 신중함을 잃지 않을 것\"이라고 덧붙였다.\n그는 \"우리가 디자인하는 기기나 인터페이스 모두 사람들을 미소 짓게 해야 한다\"며 \"단지 또 하나의 '지나치게 진지하고 배타적인 무언가'가 돼서는 안 된다\"고 강조했다.\n또 \"완전히 새로운 개념으로 디자인할 때 어떤 식으로 접근하느냐\"는 올트먼의 질문에 \"우리는 인류를 사랑하고, (인류에) 도움이 되고 싶다\"고 답했다.\n아이브는 인공지능(AI)의 잠재력에 대해 강한 믿음을 드러냈다.\n그는 \"내 커리어 동안 이 정도의 가능성이나 잠재력을 가진 기술은 단 한 번도 본 적이 없다\"며 \"AI는 내 커리어에서 본 어떤 기술과도 다르다\"고 말했다.\n그러면서 \"AI 변화 속도는 놀라울 정도로 빠르다\"고 했다.\n그는 \"AI를 구축하면서 예상치 못한 어려움이 있었느냐\"는 올트먼의 질문에 \"그렇다\"고 답했다.\n아이브는 \"AI 변화의 속도가 놀라울 정도로 빠르다. 그로 인해 집중하기가 쉽지 않다\"며 \"한 주가 지나면 또 다른 무언가가 나오고, 그다음 주에는 또 다른 것이 등장한다\"고 말했다.\ntaejong75@yna.co.kr",
        "relevance_score": 25
    },
    {
        "title": "FPS 게이머를 위한 진짜 선택. 벤큐 조위 XL2540X+ e스포츠 게이밍 모니...",
        "date": "2025-10-07 10:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56328",
        "content": "280Hz 주사율과 Fast TN 패널 탑재\n다양한 게이밍 특화 기능 탑재\n[디지털포스트(PC사랑)=임병선 기자] FPS 게임을 주로 즐기는 게이머라면 게임에 사용되는 장비가 승부에 얼마나 큰 영향을 주는지 느낄 것이다. 입력장치인 키보드와 마우스는 물론, 사운드를 위한 헤드셋도 중요하다. 하지만 가장 큰 차이를 느끼는 장비가 모니터다. 모니터는 단순히 화면을 보여주는 장비가 아니라 적을 얼마나 빨리 식별하고, 얼마나 정확하게 반응할 수 있는지를 결정짓는 핵심 장비다.\n‘발로란트’나 ‘카운터 스트라이크 2’ 같은 FPS를 즐기는 게이머는 물론, 프로게이머가 모니터를 민감하게 따지는 이유도 이와 같다. 특히 프로게이머들은 e스포츠 게임에 특화된 성능을 지닌 벤큐 조위(ZOWIE) 제품을 전폭적으로 지지한다. 이번에 소개하는 ‘벤큐 조위 XL2540X+’는 왜 프로게이머들이 벤큐 조위 브랜드를 고집하는지 체감할 수 있는 제품이다.\nFPS 게임 플레이 특화 디자인\n조위 XL2540X+는 게이밍 모니터답게 실용성과 집중력을 강조한 디자인을 갖췄다. 특히 차광 후드가 기본 제공돼 주변 빛 반사를 줄여주며, 오로지 게임 화면에만 집중할 수 있도록 해준다. 특히 e스포츠 경기장이라면 주변의 밝은 빛을 막고 선수들이 게임 화면에 집중할 수 있도록 돕는다. 함께 제공되는 S-Switch 컨트롤러는 OSD 메뉴를 빠르게 탐색하고 설정 프로파일을 전환할 수 있게 해줘 다양한 게임 장르별 최적 세팅을 즉각 불러올 수 있다.\n스탠드는 엘리베이션(155mm), 틸트(좌우 45°/45°), 스위블(-5°~35°) 조절이 모두 가능해 장시간 사용 시에도 편안한 시야각을 유지할 수 있다. 또한 100x100mm VESA 마운트를 지원해 모니터 암 장착도 가능하다. 다양한 각도와 위치를 지정할 수 있어 화면을 원하는 위치로 맞출 수 있다. 또한, 눈금이 표시돼 원하는 높이로 정확하게 조정할 수 있고 산업용 등급 베어링을 적용해 더 쉽고 부드럽게 조절 가능하다.\n입출력 단자는 HDMI 2.0 3개, DisplayPort 1.2 1개로 구성됐다. PC뿐 아니라 콘솔 기기까지 동시에 연결할 수 있어 여러 기기를 동시에 연결해 변환할 수 있다. 오디오 출력 단자도 있어 외부 스피커나 헤드셋 연결도 간편하다.\n280Hz 주사율과 Fast TN 패널 탑재\n조위 XL2540X+를 사용하려는 주목적은 단연 FPS 게임에 특화된 빠른 속도와 반응성 같은 게이밍 성능이다. 주사율은 최대 280Hz로, 기존 240Hz보다 더 부드러운 움직임을 제공해 더 빠른 화면 전환도 문제없다.\n패널은 Fast TN 패널을 채택해 응답속도가 매우 빠르며 모션 블러가 거의 없는 수준이다. 다만, TN 특성상 시야각은 제한적이고 색 표현은 IPS 패널에 비해 약간 떨어진다. 최대 밝기는 320니트, 정적 명암비는 1000:1, sRGB 100% 및 DCI-P3 95% 색 영역 지원으로 게이밍 용도로는 충분히 선명한 화면을 제공한다. 그러나 영상 편집이나 색 보정 등 색 정확도가 중요한 작업에는 적합하지 않다.\n하지만, 조위 XL2540X+는 어디까지나 FPS 게임 플레이에 특화된 게이밍 모니터인 만큼 이러한 TN 패널의 단점보다 장점에 더 주목해야 한다. 다양한 용도로 사용하려는 모니터를 찾는 사람이라면 적합하지 않다.\n게이밍 특화 기능 탑재\n벤큐 조위 시리즈의 시그니처 기능들도 조위 XL2540X+에 그대로 적용됐다. 블랙 이퀄라이저(Black eQualizer) 기능은 어두운 장면의 시야를 밝히면서도 밝은 영역을 과도하게 날려버리지 않아, FPS 게임에서 적을 빠르게 포착할 수 있다. 컬러 바이브런스(Color Vibrance) 기능은 색 채도를 단계적으로 조절해 게임별, 취향별로 최적의 색감을 설정할 수 있다. Adaptive-Sync 지원으로 화면 찢김(Tearing) 현상을 줄여, 부드러운 게임 경험을 제공한다.\n특히 실행 중인 게임이나 프로그램을 자동으로 감지해 해당 게임에 최적화된 색상 모드로 자동 전환하는 기능도 있다. 예를 들어, ‘발로란트’를 실행하면 FPS1 모드, ‘오버워치 2’는 FPS2 모드, ‘카운터 스트라이크 2’는 FPS3 모드로 적용해 두면 각 게임을 실행 시 자동 적용돼 사용자가 별도 세팅을 할 필요가 없다. 또한 모드는 단순히 색상을 바꾸는 수준을 넘어 실제 게임 환경에 맞춰 적 식별을 돕도록 세심하게 설계됐다.\n게임 플레이 시 특별한 기능도 제공한다. 먼저 IPS 패널과 비교해 움직이는 물체의 윤곽을 더 명확하고 선명하게 표시한다. 게다가 IPS 패널에 비해 눈부신 흰색이 훨씬 더 빠르게 사라져 섬광탄 등 화면을 하얗게 만드는 플레이 중에도 게이머가 적 윤곽을 더 일찍 볼 수 있는 이점을 제공한다. 또한, XL 세팅 투 쉐어(XL Setting to Share) 특정 게임이나 앱 실행 시 자동으로 화면 모드를 전환할 수 있으며, 다른 유저와 설정을 공유할 수도 있다.\n실제 게이밍 환경에서도 빠른 반응성과 초고주사율로 인해 ‘발로란트’, ‘카운터 스트라이크 2’, ‘오버워치 2’와 같은 e스포츠 FPS 게임에서 경쟁력을 극대화한다. TN 패널임에도 불구하고 색 영역이 넓어 일반적인 멀티미디어 감상 용도로도 무난하게 사용할 수 있다.\nFPS 올인형 게이밍 모니터\n조위 XL2540X+는 FPS 게임에 모조리 올인한 게이밍 모니터라고 볼 수 있다. 280Hz의 고주사율과 매우 빠른 응답속도, 다양한 e스포츠 특화 기능, 인체공학적 스탠드 등 그야말로 FPS 게임을 하기 위해 태어난 장비다. FPS 장르를 주력으로 플레이하는 게이머나 프로게이머 또는 프로게이머 지망생에게 최고의 선택이 될 것이다.\n제원\n디스플레이 크기 : 24.1인치\n화면비 : 16:9\n최대 해상도 : 1920x1080\n최대 주사율 : 280Hz\n밝기 : 320니트\n명암 : 1000:1\n패널 타입 : TN\n입출력 단자 : HDMI 2.0 x3, DP 1.2 x1, 헤드폰 잭\n특수 기능 : XL 세팅 투 쉐어, 쉴드, S-스위치, 블랙 이퀄라이저, 컬러 바이브런스, 로우 블루 라이트, 플리커프리, 가변 주사율, 켄싱턴 락, VESA 100x100 홀\n스탠드 : 엘리베이션(155m), 틸트(좌우 45°/45°), 스위블(-5°~35°)\n크기 : 517x576x209mm\n무게 : 11.5kg",
        "relevance_score": 41
    },
    {
        "title": "아이폰 알람 끄기 더 어려워진다…애플, iOS 26.1 베타2 공개",
        "date": "2025-10-07 09:54",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=595943",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 26.1 베타2에서 알람 기능을 개선하며 사용자가 실수로 알람을 끄기 어렵도록 변경했다.\n6일(현지시간) IT매체 나인투파이브맥에 따르면, 애플이 iOS 26에서 도입한 알람 화면은 대형 버튼으로 구성돼 사용자가 실수로 알람을 꺼버리는 경우가 많았다. 이에 대해 일부 사용자들은 실수로 알람을 끄기 쉽다며 불만을 제기했다.\n이에 애플은 iOS 26.1 베타2에서 알람을 끄기 위해 '슬라이드 투 스톱'(Slide to Stop) 제스처를 적용했다. 기존에는 버튼만 누르면 알람이 꺼졌지만, 이제는 화면을 밀어야만 알람이 중지된다. 이는 초기 아이폰에서 사용되던 '슬라이드 투 언락'(Slide to Unlock) 기능과 유사한 방식이다.\n다만, 베타 버전에서 테스트 중인 기능이므로 최종 버전에서도 유지될지는 미지수다. 애플이 사용자 피드백을 반영해 도입한 변화인 만큼, 향후 업데이트에서도 적용될 가능성이 높다는 분석이다.",
        "relevance_score": 32
    },
    {
        "title": "“시리가 우리 대화 들었다”…프랑스, 애플 음성 데이터 수집 의혹 재...",
        "date": "2025-10-07 09:50",
        "link": "https://n.news.naver.com/mnews/article/138/0002206584?sid=105",
        "content": "[디지털데일리 김문기 기자] 프랑스 검찰이 애플(대표이사 팀 쿡)의 음성비서 ‘시리(Siri)’를 둘러싼 음성녹음 수집 논란에 대해 공식 수사에 들어갔다. 2019년 폭로 이후 6년 만의 재조사로, 인공지능(AI) 음성비서의 개인정보 보호 문제가 다시 부각되고 있다.\n6일(현지시간) 폴리티코(Politico)와 애플인사이더 등 복수 외신에 따르면, 파리 검찰청은 시리의 사용자 음성 데이터를 애플이 수집·분석한 과정의 적법성을 조사하기 위해 프랑스 사이버범죄수사국(OFAC)에 사건을 배당했다. 이번 조사는 프랑스 인권단체 ‘리그 드 드루아 드 롬(Ligue des droits de l’Homme)’이 2월 제출한 고발장을 근거로 한다.\n이 단체는 내부고발자 토마 르 보니에(Thomas Le Bonniec)의 증언을 바탕으로 “시리가 2014년 이후 수집한 음성 데이터의 규모, 보관 위치, 관련 이용자 수 등에 대해 애플이 충분히 공개하지 않았다”고 주장했다. 르 보니에는 2019년 아일랜드 하청업체 글로브 테크니컬 서비스(Globe Technical Services)에서 근무하며, 애플이 시리 음성 데이터를 제3자 계약자에게 전달해 품질 검사를 수행했다는 사실을 폭로했다.\n그는 당시 시리가 우연히 활성화되면서 의도치 않은 녹음이 전송됐고, 여기에는 개인 대화·의료 상담·성적 행위 등 사적인 장면이 포함돼 있었다고 밝혔다. 르 보니에는 “이 사건은 여전히 해결되지 않은 긴급한 질문들을 남겼다”며 “애플이 2014년 이후 얼마나 많은 녹음을 수집했고, 그 데이터가 어디에 저장돼 있는지를 밝혀야 한다”고 말했다.\n애플은 이에 대해 “애플은 시리 데이터를 광고·마케팅용으로 사용하거나 판매한 적이 없다”며 “사용자 동의 없이 음성 데이터를 수집하거나 상업적으로 이용하지 않았다”고 폴리티코에 밝혔다.\n이번 수사는 2022년 아일랜드 데이터보호위원회(DPC)가 “법적 위반 근거 부족”을 이유로 조사 착수를 거부하면서 종결됐던 사건을 다시 여는 셈이다. DPC는 당시 유럽연합(EU) 내 미국 빅테크 기업들의 개인정보 보호 감독 권한을 가진 주체였다.\n한편 이번 고발은 프랑스에서의 집단소송(class action)으로도 이어졌다. 이 소송은 2019년 미국에서 제기된 유사한 집단소송을 기반으로 하며, 애플은 지난해 12월 9천500만달러(약 1300억원) 규모의 합의로 사건을 종결했다. 당시 애플은 책임을 인정하지 않았으며, 지난 1월 블로그를 통해 “이용자가 명시적으로 동의하지 않는 한, 시리와의 상호작용 녹음은 저장하지 않는다”고 공지했다.",
        "relevance_score": 32
    },
    {
        "title": "애플, 아이패드·맥북 프로 재고 감소…신제품 출시 임박?",
        "date": "2025-10-07 09:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=595956",
        "content": "[디지털투데이 AI리포터] 애플이 10월 중 신형 아이패드 프로와 맥북 프로를 발표할 것으로 예상되는 가운데, 기존 모델의 재고가 빠르게 감소하는 조짐이 포착됐다.\n6일(현지시간) 블룸버그의 애플 전문기자 마크 거먼에 따르면, M4 아이패드 프로는 최대 3주 대기 시간이 발생하며, M4 맥북 프로 중 기본 모델의 커스텀 구성도 이달 말까지 주문 대기 상태다. 이는 신제품 출시 전 애플이 기존 모델 재고를 조정하는 전형적인 패턴이다.\n흥미로운 점은 애플 비전 프로도 소폭 업그레이드될 가능성이 있지만, 현재로서는 재고 부족 현상이 나타나지 않는다는 것이다. 이는 아이패드 프로나 맥북 프로와 달리 비전 프로가 대규모 재설계보다는 사양 개선에 그칠 가능성을 시사한다.\n현재까지 애플이 10월 이벤트를 개최할지, 아니면 보도자료 형식으로 제품을 발표할지는 확정되지 않았다.\n한편, 애플은 연말까지 에어태그2, 애플TV 4K, 홈팟 미니2 제품도 발표할 것으로 예상된다. 따라서 이번 이벤트가 단순한 하드웨어 업데이트를 넘어 애플 생태계 전반의 업그레이드를 알리는 신호탄이 될 가능성도 있다.",
        "relevance_score": 53
    },
    {
        "title": "애플 '시리'가 개인정보 무단 수집했나?",
        "date": "2025-10-07 09:48",
        "link": "https://n.news.naver.com/mnews/article/277/0005662069?sid=104",
        "content": "애플은 부인…“올해 개인정보 보호 강화”\n프랑스 사법당국 본격적인 수사 착수프랑스 사법당국이 애플의 인공지능(AI) 음성비서 '시리(Siri)'가 사용자 동의 없이 음성 데이터를 수집·분석했다는 의혹에 대해 본격적인 수사에 나섰다.\n7일 연합뉴스는 블룸버그 등 외신 보도를 인용, 프랑스 검찰이 인권단체 '인권연맹(La Ligue des droits de l'Homme)'의 고발을 접수한 뒤 경찰 사이버범죄수사국(OCLCTIC)에 사건을 배당했다고 전했다.\n이번 조사의 핵심은 애플이 시리 이용자의 음성 데이터를 어떤 방식으로 수집·활용했는지, 그리고 이같은 행위가 사전 동의 없이 이뤄졌는지 여부다. 애플은 시리 품질 향상을 위해 일부 데이터를 수집할 수 있다고 인정하면서도 \"이는 사용자가 명시적으로 '옵트인(Opt-in)'을 선택한 경우에만 가능하다\"고 주장했다.\n인권연맹은 \"애플이 사용자 동의 없이 시리 대화를 녹음·수집·분석했다\"며 프랑스 당국에 공식 고발장을 제출했다. 이 단체는 애플 협력업체에서 근무했던 아일랜드 출신 전 직원 토마 르 보니엑의 내부 제보를 근거로 제시했다. 르 보니엑은 과거 \"애플이 사적 대화나 민감한 내용을 포함한 사용자 음성 데이터를 분석했다\"고 폭로한 바 있다.\n애플은 의혹을 부인하며 \"시리의 개인정보 보호 정책은 2019년과 2025년에 두 차례 강화됐다\"고 반박했다.\n전문가들은 이번 수사가 유럽연합(EU)의 일반개인정보보호법(GDPR) 위반 여부와 직결될 가능성이 높다고 보고 있다. 프랑스는 디지털세 부과, 반독점 조사 등 미국 빅테크 기업을 상대로 강경한 규제 기조를 유지해왔다. 이번 사건 역시 그 연장선에 있다는 분석이다.\n블룸버그는 \"프랑스는 유럽 내에서도 개인정보 보호 기준이 가장 엄격한 국가 중 하나\"라며 \"이번 조사 결과에 따라 형사 절차로 확대될 가능성도 있다\"고 보도했다.\n앞서 애플은 올해 1월 공식 입장문을 통해 \"사용자가 시리 개선 프로그램에 명시적으로 동의하지 않는 한 대화 음성은 저장되지 않으며, 녹음 데이터는 품질 향상 목적으로만 제한적으로 사용된다\"고 밝혔다.\n이는 애플이 시리를 통해 개인정보를 몰래 모았다며 제기된 미국 내 집단 소송에서 애플이 소비자들에게 9500만달러(약 1337억원)를 지급하는 합의에 동의했다는 소식이 알려졌기 때문이다. 당시 애플은 합의가 제기된 의혹을 인정했다는 의미는 아니라고 강조했다.",
        "relevance_score": 38
    },
    {
        "title": "애플 폴더블 폰 출시...K-디스플레이 업계 기대감↑",
        "date": "2025-10-07 09:36",
        "link": "https://www.mediapen.com/news/view/1047834",
        "content": "[미디어펜=김견희 기자]내년 애플의 첫 폴더블 아이폰 출시를 앞두고 국내 디스플레이 업계의 기대감이 높아지고 있다. 삼성디스플레이가 핵심 유기발광다이오드(OLED) 패널 공급사로 꼽히는 가운데,\nLG디스플레이의 후발 주자 합류 가능성에도 업계의 관심이 쏠리고 있다.\n7일 업계에 따르면 삼성디스플레이는 애플의 폴더블폰 유기발광다이오드(OLED) 양산에 앞서 샘플 생산과 수율 안정화 등 설비 도입 작업에 착수한 것으로 알려졌다.\n이청 삼성디스플레이 사장은 지난달 26일 서울 송파구 롯데호텔월드에서 열린 '제16회 디스플레이의 날' 행사에서 기자들과 만나 \"하반기는 디스플레이 산업이 나쁘지 않은 시기\"라며 \"고객사 관련해 구체적으로 밝힐 수는 없지만 준비를 잘 하고 있다\"고 말했다. 이는 사실상 애플 폴더블용 OLED 공급에 무게를 실은 발언으로 풀이된다.\n시장에선 아이폰 디스플레이 공급망에서 OLED 제조 경험과 안정된 품질력을 동시에 가진 곳은 현재 삼성디스플레이가 유일하다는 평가를 내놓고 있다. 삼성디스플레이는 삼성전자가 아시아태평양경제협력체(APEC)에서 공개할 예정인 트라이폴드폰에도 패널을 공급할 예정으로 알려지면서 기술 완성도와 공급 능력을 입증했다.\n삼성디스플레이는 초박형 유리(UTG)와 주름 최소화 기술, 높은 수율 관리 능력 등에서 업계 최고 수준의 기술력을 확보한 상태다. 충남 아산에 4조1000억 원 규모의 8.6세대 IT용 OLED 생산라인을 구축하고 있이며, 내년 2분기 말 양산을 목표로 준비 중이다.\nLG디스플레이는 스마트폰용 폴더블 패널 공급 경험은 없지만, 폴더블 노트북용 OLED 패널을 2023년부터 공급하며 기술력을 입증한 바 있다. 이에 시장에선 LG디스플레이가 아이폰 OLED 패널 공급 당시 삼성의 독점 체제를 깨고 진입했던 전례를 감안해 폴더블폰에서도 유사한 구도가 재현될 가능성이 있다고 보고 있다.\n이러한 전망의 배경으로는 애플의 공급망 다변화 전략이 꼽힌다. 애플은 과거 삼성디스플레이 중심으로 OLED를 조달했으나, 이후 LG디스플레이와 중국 BOE를 추가하며 특정 업체 의존도를 낮춰왔다. 폴더블폰 역시 애플이 단일 공급망을 택하지 않을 가능성이 크다고 보는 것이다.\n정철동 LG디스플레이 사장은 지난달 26일 '제16회 디스플레이의 날' 행사 직전 \"한국 디스플레이의 미래는 OLED\"라며 \"상반기보다 하반기 실적이 더 개선될 것\"이라고 자신감을 내비쳤다. 또 8.6세대 IT용 OLED 투자 여부에 대해서는 \"사업 필요성과 경쟁 구도, 재무 여건 등을 종합적으로 검토 중\"이라고 답했다.\n업계 관계자는 \"애플이 폴더블 시장에 진입하면 전체 OLED 수요가 급격히 확대될 것\"이라며 \"삼성은 이미 다져논 기술력으로, LG는 신시장 진입으로 각자 기회를 잡게 될 것\"이라고 전망했다.\n[미디어펜=김견희 기자]\n▶다른기사보기",
        "relevance_score": 127
    },
    {
        "title": "스페이스X, 17조원 규모 스펙트럼 인수…애플·이통사에 도전장",
        "date": "2025-10-07 09:20",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=595946",
        "content": "[디지털투데이 추현우 기자] 일론 머스크의 스페이스X가 17조원 규모의 주파수 라이선스를 인수하며 스타링크 위성통신을 대폭 확장한다.\n6일(현지시간) IT매체 아스테크니카는 스페이스X가 에코스타로부터 AWS-4 및 H블록 주파수 라이선스를 확보해, 1.9GHz 및 2GHz 대역에서 50MHz의 권리를 획득했다고 전했다. 이를 통해 스타링크는 스마트폰과의 직접 연결을 위한 새로운 위성 시스템을 구축할 계획이다.\n스페이스X는 향후 1만5000개의 위성을 추가로 발사해 전 세계 스마트폰에 안정적인 위성통신을 제공할 예정이다. 현재 T모바일과 협력해 텍스트 및 일부 데이터 서비스를 제공하고 있으며, 향후 음성, 텍스트, 고속 데이터까지 지원하는 차세대 시스템을 구축할 계획이다.\n업계 전문가들은 2027년까지 본격적인 서비스가 가능할 것으로 예상하며, 이는 기존 이통사들에게 상당한 압박이 될 것으로 보고 있다.\n애플 역시 글로벌스타와 협력해 아이폰의 긴급 SOS 기능을 제공하고 있지만, 내부적으로는 스타링크의 성능이 더 뛰어나다는 의견이 나오고 있다. 스페이스X는 이번 주파수 확보로 애플과의 협상에서 유리한 위치를 점할 가능성이 높아졌다. 또한, AT&T와 버라이즌이 AST 스페이스모바일과 협력 중이지만, 스페이스X의 빠른 확장 속도에 대응하기 어려울 것이라는 분석도 나온다.\n한편, 스페이스X 혹은 테슬라가 직접 스마트폰 사업에 뛰어들 것이라는 관측도 여전히 존재한다. 일론 머스크는 스마트폰 사업 여부에 대해 부정적인 의견을 내비친 적이 있으나, 테슬라 파이폰(Model Pi)이라는 구체적인 이름의 루머까지 양산되고 있다.\n파이폰은 기존 스마트폰의 경계를 넘어, 스타링크 위성통신 연동을 통한 통신 음영 지역 해소, 뉴럴링크 통합, 엑스 앱 내장, 테슬라 차량과의 원격 제어 및 채굴 기능 등 새로운 첨단 기술을 집약할 것으로 기대된다.",
        "relevance_score": 32
    },
    {
        "title": "삼성 vs 애플, 스마트폰 1위 쟁탈전...승부처는 블프·광군제의 4분기",
        "date": "2025-10-07 09:00",
        "link": "http://www.opinionnews.co.kr/news/articleView.html?idxno=125190",
        "content": "대형 소비 이벤트 집중된 올 4분기\n삼성 vs 애플 프로모션 경쟁 예상\n올해 스마트폰 1위 결정될 최종 승부처\n[오피니언뉴스=박정훈 기자] 글로벌 스마트폰 시장 전체의 성장세가 두드러지는 가운데, 삼성전자와 애플의 치열한 '시장 점유율 1위' 경쟁도 본격화되고 있다.\n삼성전자는 모바일 AI의 우수한 성능과 안정감 있는 폴더블 폼팩터를 기반으로 선전하고 있으며 애플은 기대 이상의 판매 호조를 보이고 있는 아이폰17 시리즈로 변함없는 존재감을 보여주고 있다. 대형 소비 이벤트가 집중된 올해 4분기는 2025년 한해의 스마트폰 1위 기업을 결정하는 분수령이 될 전망이다.\n글로벌 스마트폰 시장의 '반등 시작'\n시장조사기업 카운터포인트 리서치에 따르면 글로벌 스마트폰 시장의 전체 판매량은 지난 8월 전년 동월 대비 2% 증가한 9768만 대를 기록하며 회복세를 보였다.\n중국 판매량이 3% 감소했지만 미국(6%), 인도(5%), 유럽(2%) 등 주요 시장이 성장세를 보이며 전체 성과를 견인했다. 계절적 비수기의 영향으로 중국과 미국 판매량은 전월 대비 줄었으나 프로모션 효과로 인한 인도와 동남아의 판매랑 증가분이 이를 상쇄했다. 업계에서는 \"스마트폰 시장이 침체기를 벗어나 완만한 회복 국면에 진입했다\"는 평가가 나오고 있다.\n삼성전자 스마트폰의 판매량은 8월 전년 동월 대비 10% 늘어난 2036만 대를 판매하며 막강한 시장 지배력을 다시 확인했다. 특히 7월 출시된 갤럭시 폴드·플립7 시리즈가 307만 대(폴드 187만 대, 플립 90만 대, FE 30만 대) 팔리며 전작인 'Z6 시리즈'의 성과(251만 대)를 웃돌았다.\n플래그십 모델인 갤럭시 S25 시리즈도 7개월 누적 판매량이 2561만 대를 기록하면서 전작인 S24의 동기간 판매량인 2340만 대를 상회했다. 울트라 모델은 1218만 대로 라인업 내 비중이 가장 높았다. 중저가 라인인 갤럭시 A 시리즈도 견조한 흐름을 보이며 삼성전자 스마트폰의 글로벌 판매 확대를 뒷받침했다.\n경쟁 분수령 될 하반기 대형 쇼핑 이벤트\n애플의 아이폰 판매량은 8월 1446만 대를 판매해 전년 동월 대비 11% 늘었지만 전월 대비로는 7% 감소했다. 계절적 비수기의 영향을 받았지만 인도 지역에 집중된 프로모션에 힘입어 전작인 '아이폰 16’ 시리즈'와 이전에 출시된 레거시 모델의 판매가 양호했다.\n특히 아이폰 16e는 출시 7개월 만에 누적 판매량 1045만 대를 기록하며 시리즈 내 저가형 모델 수요를 흡수했다. 다만 16 시리즈 전체의 12개월 누적 판매량은 1억 4733만 대로, 15 시리즈의 동기간 판매량인 1억5000만 대 대비 2% 낮았다. 이는 16e가 일부 수요를 잠식한 결과로 분석된다. 17 시리즈에서는 최고급 모델인 프로·프로맥스 비중이 60%에 달했으며, 이 중 프로맥스가 32%로 더 높은 비중을 차지했다.\n삼성전자와 애플 모두 4분기 대형 쇼핑 시즌을 앞두고 있다. 10월 블랙프라이데이와 11월 중국 광군제는 글로벌 스마트폰 판매량을 좌우할 최대 변수로 꼽힌다. 삼성전자는 폴더블 신제품과 S25 시리즈를 앞세워 북미·유럽 시장에서, 애플은 아이폰 17 시리즈를 중심으로 중국·인도 시장에 공세를 강화할 전망이다.\n업계 전문가들은 \"쇼핑 이벤트를 전후한 프로모션 경쟁이 본격화되면 4분기 양사의 스마트폰 판매 실적은 '어닝 서프라이즈'를 기록할 가능성도 있다\"면서 \"쇼핑 시즌의 실적에 따라 2025년의 확실한 1위 기업이 어느 곳인지 결정될 수 있으며 또한 내년 글로벌 점유율 구도도 재편될 수 있다\"고 내다봤다.\n저작권자 © 오피니언뉴스 무단전재 및 재배포 금지",
        "relevance_score": 86
    },
    {
        "title": "삼성전자, 갤럭시 Z 폴드7, '가로선 디스플레이 결함' 첫 보고",
        "date": "2025-10-07 08:58",
        "link": "https://www.abcn.kr/news/articleView.html?idxno=83286",
        "content": "수직선 대신 수평선…삼성 폴더블 품질 논란 다시 불붙다\n“그린라인 사태 재연 우려”…전문가들 “근본적 품질 관리 점검 필요”\nABC뉴스=문화중 기자 / 6일(현지시간) 해외 IT 전문매체 샘미팬즈(SammyFans) 는 삼성전자의 최신 폴더블폰 갤럭시 Z 폴드7에서 수평(horizontal) 형태의 디스플레이 결함이 처음으로 보고됐다고 전했다. 기존 ‘그린라인(Green Line)’이라 불린 수직선 불량에 이어 이번에는 가로선이 나타났다는 제보가 나오면서, 삼성의 폴더블 품질 관리에 대한 논란이 다시 불붙고 있다.\n샘미팬즈에 따르면 한 갤럭시 Z 폴드7 사용자가 “화면 중간에 가로로 선이 생겼다”고 제보했으며, 기기 외부 충격이나 침수 흔적은 없었다고 밝혔다.\n이 매체는 “삼성의 OLED 제품에서 ‘수평 라인’ 불량이 발생한 것은 극히 이례적”이라며 “폴더블 시리즈 역사상 가장 드문 결함 사례”라고 평가했다.\n공개된 사진에는 디스플레이 중앙을 가로지르는 얇은 흰색 선이 확인된다.\n업계 전문가들은 이러한 현상이 OLED 패널 내부 회로 불균형이나 구동 칩 손상에서 비롯됐을 가능성이 높다고 분석했다.\n국내 디스플레이 공학 전문가는 “특정 라인에서 전류가 불균형하게 흐르면 화면에 선이 생기는 현상이 발생할 수 있다”며 “이는 일시적 현상이 아닌 구조적 품질 문제일 가능성도 있다”고 지적했다.\n“그린라인”에 이어 “가로선”…반복되는 품질 논란\n업계에서는 이번 현상을 지난해부터 이어진 ‘그린라인 사태’의 연장선으로 보고 있다.\n그린라인은 삼성 OLED 디스플레이에서 세로 방향으로 초록색 줄이 생기는 현상으로, 전 세계 사용자들 사이에서 다수 보고됐다.\nIT 전문 커뮤니티 관계자는 “폴더블 출시 초기부터 삼성 디스플레이의 내구성 문제는 꾸준히 지적돼 왔다”며 “이번 가로선 결함은 ‘기술적 완성도보다 상업적 속도’를 앞세운 결과라는 비판이 나오고 있다”고 말했다.\n현재까지 삼성전자는 해당 제보에 대해 공식 입장이나 대응 방안을 내놓지 않았다.\n앞서 삼성은 ‘그린라인’ 결함 당시에도 “일부 사용자 사례에 불과하다”며 무상 수리 대신 유상 처리 방침을 고수해 논란이 일었다.\n일부 소비자들은 “프리미엄 가격을 내고 구매한 기기에서 반복되는 결함이 발생하는 것은 납득하기 어렵다”고 비판했다.\n소비자단체 폰디펜더(Phone Defender) 는 현지 성명을 통해 “삼성은 반복되는 패널 불량에 대해 투명한 원인 조사와 소비자 보상 절차를 마련해야 한다”며 “품질 관리 미흡을 외면하는 태도는 브랜드 신뢰에 치명적”이라고 지적했다.\n시장 전문가들은 이번 사태가 단순한 기술 결함을 넘어 ‘품질 관리 체계의 구조적 문제’로 확대될 가능성을 경고하고 있다.\n글로벌 시장분석가는 “삼성은 세계 최고 수준의 OLED 기술력을 보유하고 있지만, 반복되는 결함은 그 기술을 뒷받침할 품질 관리 시스템이 약하다는 뜻”이라며 “지금 필요한 건 신제품 마케팅이 아니라 내부 검증 강화”라고 말했다.\n폴더블폰은 이제 실험적 제품이 아니라 소비자가 신뢰하고 구매하는 프리미엄 시장의 핵심 카테고리로 자리 잡았다.\n따라서 전문가들은 “삼성이 품질 문제를 ‘드문 사례’로 치부하기보다, 신뢰 회복을 위한 구조적 점검에 나서야 한다”고 입을 모았다.",
        "relevance_score": 30
    },
    {
        "title": "[써봤다] 둘 다 갖고 싶네...애플워치 시리즈11·울트라 3",
        "date": "2025-10-07 08:00",
        "link": "https://www.techm.kr/news/articleView.html?idxno=145197",
        "content": "여행 중에 시계를 양 팔에 찬 사람을 봤는데, 한 팔엔 애플워치를, 다른 한 팔엔 기계식 시계를 차고 있었다. 해괴한 모습이었지만 이해는 갔다. 각자 쓸모가 다른데 어느 하나도 포기하고 싶지 않았던 게 아닐까.\n애플워치는 대체 불가능해지고 있다. 알림을 확인하고, 건강을 챙기고, 일상을 기록하는 역할은 제 아무리 비싼 명품 시계라도 대신 하기 어렵다. 한때 명품 시계 브랜드에서도 스마트워치를 내놓기도 했지만, 지금은 각자 역할을 찾아 제 갈 길을 가는 모습이다.\n애플워치 자체도 분화하고 있다. 애플워치 시리즈를 중심으로 아웃도어에 특화된 '울트라'와 가격대를 낮춘 'SE' 시리즈로 다양해진 취향을 반영했다. 올해 애플은 '애플워치 시리즈 11' '애플워치 울트라3' '애플워치 SE3' 등 나란히 신제품을 내놨다.\n괄목할 변화는 없었지만, 고유의 매력은 여전하다. 자신에게 맞는 애플워치를 찾는 일만 남았을 뿐이다. 애플워치 시리즈 11을 구매하고 애플워치 울트라3를 대여해 번갈아 써 본 결론은, 이제 하나론 부족하다는 것이었다.\n잘 때도 차고 자는 '애플워치 시리즈11'\n애플워치 시리즈 11은 '시리즈 10'과 디자인적으로 차이가 없다. 시리즈 10은 역대 가장 얇은 9.7mm 두께가 특징었는데, 이를 거의 그대로 유지했다. 크기는 똑같고 무게는 46mm 알루미늄 GPS 모델 기준으로 1.4g이 늘었다. 색상은 '스페이스 그레이'가 추가됐다.\n눈에 보이지 않지만 가장 중요한 개선점은 배터리다. 배터리 효율을 개선해 사용시간을 최대 18시간에서 24시간으로 늘렸다. '24시간'의 기준은 시간 확인 300회, 알림 90건, 앱 사용 15분, 블루투스를 통해 애플워치에서 음악을 재생하는 상태로 운동 기능 60분 사용, 수면 추적 6시간 등의 조작을 수행한 것을 기준으로 한다.\n실제 사용해본 경험상으론, 24시간은 어렵고 하루 일과는 버티는 수준이다. 단, 아침 저녁으로 샤워할 때 충전해두면 차고 잠들어도 충분하다. 애플에 따르면 15분 충전으로 최대 8시간 사용이 가능하다는데, 확실히 충전이 꽤 빠르다. 이게 중요한 건 새로 생긴 '수면 점수' 때문이다. 깨어있을 때 뿐만 아니라 자고 있을 때도 애플워치로 상태를 체크하려면 잠시라도 충전을 해두는 게 좋다.\n수면 점수를 통해 수면 시간, 취침 시간 규칙성, 잠에서 깨는 횟수, 각 수면 단계가 지속된 시간 등을 점검할 수 있다. 이런 요소들을 종합해 99점 만점으로 보여준다. 아침에 일어나 점수를 보고 나면 '오늘 밤엔 스마트폰 보지 말고 일찍 자야지'라는 의욕이 생긴다. 실제 생활에선 온갖 영양제를 털어 넣어도 잠만한 게 없다.\n애플워치 시리즈 11에는 최초로 고혈압 감지 기능도 추가됐지만, 아직 국내에선 허가 문제로 아직 지원하지 않는다. 대신 허가를 통과한 '수면 무호흡 알림' 기능을 쓸 수 있게 됐다. 애플워치를 차고 자면 자동으로 호흡 방해 현상을 추적해 심각한 수준의 수면 무호흡증 징후를 감지한다.\n운동할 맛 나는 '애플워치 울트라3'\n작은 시계를 좋아하기 때문에 애플워치 시리즈는 늘 42mm(과거 40·41mm)를 착용했다. 46mm와 42mm 차이를 남성용, 여성용으로 생각하기도 하지만, 개인적으론 42mm가 완벽하다. 시리즈가 진화하면서 화면이 차지하는 면적이 넓어져서 42mm도 모든 정보를 파악하는 데 부족함이 없다.\n이번 애플워치 SE3가 칩셋, 센서, 충전, AOD, 제스처 등 많은 기능을 보강했지만, 배터리와 디스플레이는 아직 시리즈 11이 우세하다. SE3의 가성비는 압도적이지만 밸런스 측면에서, 그리고 유광의 제트 블랙 컬러가 있다는 점에서 시리즈 11을 선택했다.\n애플워치 울트라3는 이런 취향의 대척점에 서있다. 49mm 크기에 전작보다 베젤이 얇아져 화면 크기는 역대 최대다. 화면 밝기도 최대 3000니트로 가장 밝다. 무엇보다 배터리가 최대 42시간으로 압도적이다. 15분 충전으로 최대 12시간 사용이 가능하다.\n스펙만 놓고 보면 성능은 무시무시하지만, 스쿠버다이빙도 할 줄 모르고. 정밀 이중 주파수 GPS가 필요할 만큼 모험을 즐기지도 않으며, 더 크고 밝은 화면이 딱히 필요하지도 않기 때문에 애플워치 울트라3가 그다지 매력적으로 보이지 않았다. 근데 또 차보니까 달랐다.\n요즘 '존2 러닝'을 많이 한다고 해서 애플워치 울트라3를 차고 오랜만에 동네를 달려봤다. 중요한 건 심박수를 체크하는 일인데, 화면이 괜히 큰게 아니었다. 확실히 가시성이 뛰어났다. 크기가 커도 생각보다 착용감이 편했고, 시크한 '블랙 티타늄' 컬러 덕에 일상에서 차기에도 세련된 맛이 있었다.\n서로 다른 매력, 둘 다 있으면 좋겠네\n애플워치 시리즈 11과 울트라3 둘 다 차보니 둘 중 하나를 고른 건 꽤 어려운 일이었다. 가장 좋은 선택은 평상시엔 시리즈 11을 차고 운동할 때나 여행갈 땐 울트라3를 차는 거다. 완벽한 조합이다. 경제적으로 완벽하지 않을 뿐.\n시계 마니아들이 남들 보기에 다 비슷해 보이는 시계를 여러 개 모으는 것도 다 각기 매력이 다르기 때문일 것이다. 양 팔에 차지는 못하겠지만, 여유만 된다면 골라 차고 싶어졌다.\n남도영 기자 hyun@techm.kr",
        "relevance_score": 144
    },
    {
        "title": "[미래 소부장 의존]디스플레이 강국의 민낯…액정·컬러필터 국산화율...",
        "date": "2025-10-07 07:00",
        "link": "https://n.news.naver.com/mnews/article/277/0005662041?sid=101",
        "content": "OLED 핵심소재 다수 수입 의존\n마이크로 발광다이오드 국산화율 10% 미만한국 디스플레이 산업이 세계 시장을 선도하고 있지만 핵심 부품의 국산화율은 여전히 낮은 수준에 머물고 있는 것으로 나타났다. 액정과 컬러필터 같은 기초 소재는 국산화율이 0%였고, 차세대 기술로 꼽히는 마이크로 발광다이오드(Micro LED) 핵심 부품도 대부분 10% 미만에 불과했다.\n7일 이재관 더불어민주당 의원실이 산업통상자원부에 요구해 제출받은 자료에 따르면 2023년 기준 디스플레이 산업 주요 품목의 국산화율은 액정·컬러필터·유리기판·백라이트유닛 0%, 유기발광다이오드(OLED) 정밀금속마스크 5% 미만, 마이크로 발광다이오드 RGB 발광소자와 전사 공정 장비 10% 미만에 그쳤다.\n액정표시장치(LCD) 부문에서는 액정 물질 국산화율이 0%로 전량 해외 의존이었다. 컬러필터 0%, 유리기판 0%, 백라이트유닛 0%로 모두 수입에 의존했다. 편광판은 2022~2023년까지는 국산화율 100%를 기록했지만 2024년 다시 해외 의존도가 100%로 바뀌었다. 제조 장비의 경우 노광 장비는 해외 의존도가 100%였고, 식각·검사 장비는 국산화율 100%였다. 구동집적회로 역시 국산화율 100%로 조사됐다.\n유기발광다이오드(OLED) 부문은 품목별 편차가 컸다. 발광 유기소재 중 호스트는 국산화율이 95%로 높은 수준이었으나, 도판트는 국산화율 33%에 그쳐 67%를 수입에 의존했다. 정밀금속마스크는 국산화율이 5% 미만으로 95% 이상을 해외에 의존했다.\n투명 접착층은 국산화율이 10% 미만이었고, 증착 장비는 20% 미만으로 집계됐다. 반면 봉지재·보호막은 국산화율 95% 이상, 검사 장비와 구동집적회로는 100% 국산화율을 기록했다. 박막트랜지스터(TFT) 백플레인은 국산화율 85%로 나타났다.\n마이크로 발광다이오드(Micro LED) 부문은 해외 의존도가 더욱 두드러졌다. RGB 발광소자는 국산화율 10% 미만, 전사 공정 장비도 국산화율 10% 미만으로 조사됐다. 백플레인은 국산화율 20%, 봉지재와 광학 부품은 국산화율 5% 미만으로 사실상 전량 수입에 의존했다. 검사 장비와 보정 장비도 국산화율 10% 미만에 그쳤다. 이 가운데 구동집적회로만 국산화율 100%로 전량 국내에서 생산됐다.\n업계는 이 같은 해외 의존 구조에 우려를 표시하고 있다. 특정 국가에 편중된 공급망은 가격과 물량에 따라 국내 생산 기반을 크게 흔들 수 있기 때문이다. 업계 한 관계자는 \"핵심 부품의 국산화율이 0~20%에 머무는 상황에서는 안정적인 생산 기반을 보장하기 어렵다\"며 \"소재와 장비 자립 없이는 디스플레이 경쟁력이 약화될 수밖에 없다\"고 말했다.\n정부는 소재·부품·장비 육성을 위해 대규모 연구개발과 투자를 추진하고 있다. 유기소재와 검사 장비 등 일부 전략 품목은 성과를 내고 있지만, 액정·컬러필터 같은 기초 소재와 마이크로 발광다이오드 전사 공정은 여전히 격차가 크다. 전문가들은 공급망 다변화와 장기적인 기술 개발을 병행하지 않으면 세계 시장에서 입지를 유지하기 어렵다고 지적한다.",
        "relevance_score": 69
    }
]