[
    {
        "title": "[S리포트] ②킵스파마, 'OLED' 본업 버리고 '제약사업' 기웃",
        "date": "2025-05-07 05:40",
        "link": "https://n.news.naver.com/mnews/article/417/0001075112?sid=101",
        "content": "7일 투자업계에 따르면 지난달 킵스파마는 자회사인 한국글로벌제약과 합병했다. 앞서 지난 3월 열린 정기주주총회에서 현재 사명으로 변경을 확정했다. 건강보조식품 제조 및 판매, 의약부외품, 화장품 판매업 의료용기기 도매업 등을 사업목적에 추가했다.\n킵스파마가 제약사업까지 영역을 넓힌 건 본업인 OLED사업이 경쟁력을 잃었기 때문이라는 분석이 나온다. 지난해 별도 기준 매출액은 50억원으로 전년(41억원) 대비 20.9% 상승했으나 4년 전(152억원)과 비교하면 3분의 1로 쪼그라들었다. 2021년 79억원의 영업손실이 발생한 이후 4년 연속 적자도 계속됐다. 지난해 21억원 영업적자가 발생했다. 게다가 중국 업체들과 기술 격차가 줄면서 사실상 해당 사업의 철수 수순을 밟고 있다는 평가다.\n매출액 7억원 불과 적자기업 60억원에 인수… 224억원 제약사도 인수 후 순이익 '반토막' 현 대주주 김하용 총괄대표와 김성철 바이오사업 부문 대표 모두 HLB에서 근무했고, 공동대표도 역임한 바 있다. 이 같은 두 대주주의 공통된 이력이 킵스파마의 사업 전환에 적지 않은 영향을 미쳤을 것으로 풀이된다.\n업계에선 인수기업의 수익성 대비 과도한 인수금액을 책정한 점이 문제라고 지적한다. 킵스파마는 지난해 11월 한국글로벌제약 지분 96.44%를 224억원에 인수했으며, 이후 지난달 합병했다.\n인수 당시 공개된 한국글로벌제약의 2023년 매출액과 당기순이익은 각각 391억원과 20억원이었다. 하지만 인수한 후 공개된 지난해 매출액과 순이익은 371억원과 8억원으로 각각 전년 대비 5.1%와 60.5% 줄었다.\n순이익이 크게 줄자 업계 일부에선 이번 인수금액 책정에 대한 의구심을 제기한다. 지난해 순이익 기준으로 투자금 회수까지 걸리는 시간은 27.8년이다. 한국글로벌제약이 보유한 순자산(146억원)을 제외하더라도 원금 회수까지 10년 가까운 시간이 걸린다.\n한국글로벌제약의 경우 성장이 정체된 회사다. 지난 4년 동안의 한국글로벌제약 매출액을 살펴보면 ▲2021년 369억원 ▲2022년 414억원 ▲2023년 391억원 ▲2024년 371억원으로 400억원 안팎에서 머무르는데 2022년 이후 매출액은 감소세다. 순이익은 2021년부터 2023년까지 20억원대 머물렀는데 지난해는 8억원으로 떨어졌다.\n이에 대해 킵스파마는 지난달 30일 기업설명회를 열고 먹는 비만약 치료제 개발 등을 통해 사업을 확장해 나갈 것이라고 발표했다. 하지만 아직 신약이 개발되지 않았으며 킵스파마와 합병 효과만으로 단기간 내 기대 이상의 매출 성장은 어려울 것이란 게 관련업계의 전망이다.\n지난 2월 60억원(51.9%)에 인수한 킵스바이오메드(옛 케이비바이오메드) 역시 이러한 비난을 피해가기 어려울 것으로 보인다. 킵스바이오메드의 매출액은 지난 3년간(2022년~2024년) 역성장했고 지난해는 700만원대까지 떨어진 데다 같은 기간 매년 9억원의 순손실이 발생하고 있다.\n킵스바이오메드 순자산은 22억원으로 자본잠식 상태까지는 아니지만 순자산이 매년 순손실 만큼 줄어들고 있다. 인수금액에 대한 PBR(주가순자산비율) 지수 역시 5.2배로 높아 당분간 고액 인수에 논란은 피할 수 없을 것으로 보인다.\n킵스파마 관계자는 \"지난달 한국글로벌제약과 합병하면서 현재 주사업은 제약사업이 됐다\"며 \"기존 OLED 관련 사업은 경쟁력을 잃은 상황이며 회사 이익을 도모하기 위해 이런 결정을 하게 됐다\"고 설명했다.",
        "relevance_score": 32
    },
    {
        "title": "삼성 ‘갤럭시폰’, 관세 혼란 속 중국산 ‘아이폰’과 격차 벌릴까",
        "date": "2025-05-07 05:32",
        "link": "https://www.viva100.com/article/20250506500439",
        "content": "올해 1분기 삼성전자 실적을 견인하고 글로벌 시장에서 왕좌를 차지한 ‘갤럭시폰’이 미국 발 관세 혼란을 틈타 ‘중국산’ 애플 ‘아이폰’과의 격차를 더 벌릴 수 있을지 여부에 업계의 관심이 쏠린다.\n7일 업계에 따르면 삼성전자의 올해 1분기 연결 기준 영업이익은 6조6853억원으로 지난해 동기보다 1.2% 증가한 것으로 잠정 집계됐다. 매출은 79조1405억원으로 지난해 동기 대비 10.05% 증가, 종전 최대인 지난해 3분기(79조987억원) 기록을 살짝 넘었다.\n하지만 순이익은 8조2229억원으로 21.74% 늘었다. 1분기 실적 효자는 단연 모바일 사업이었다. 삼성전자는 ‘갤럭시 S25 효과’로 모바일 사업에서만 4조원이 넘는 영업이익을 뽑아냈다.\n스마트폰을 비롯한 완제품을 담당하는 디바이스경험(DX) 부문은 매출 51조7000억원, 영업이익 4조7000억원을 기록했다. 이중 모바일경험(MX)·네트워크사업부의 매출은 37조원, 영업이익은 4조3000억원을 기록했다. 갤럭시 S25 시리즈 판매 호조로 매출과 영업이익이 성장했고 부품 가격 하락과 리소스 효율화를 통해 견조한 수익성을 냈다.\n시장조사업체 카운터포인트리서치는 삼상전자가 글로벌 스마트폰 시장에서 1분기 점유율 20%를 기록, 지난해에 이어 또다시 1위 자리를 차지한 것으로 추산했다. 애플은 19%로 2위를 차지했고, 뒤이어 샤오미(14%), 오포(8%), 비보(8%) 순이었다.\n다만 올해 1분기는 지난해 동기와 비교해 양사 격차가 2%포인트(p) 줄었다. 이는 애플이 올해 1분기 출시한 보급형 모델 ‘아이폰16e’의 출시로 중저가 스마트폰 시장 점유율을 확보한 영향으로 보인다.\n삼성전자는 DX 부문의 모바일 사업이 2분기 비수기에 진입하면서 스마트폰 수요가 전분기 대비 감소할 것으로 예상되는 만큼 갤럭시 S25 엣지 등 플래그십 중심으로 판매를 확대한다는 계획이다.\n이런 가운데 시장 안팎에서는 미국 관세가 세계 스마트폰에 미칠 영향에 주목하고 다양한 의견을 제기하고 있다.\n미국 CNN 방송은 지난달 22일(현지시간) 트럼프 행정부의 관세 정책으로 원산지가 중요해진 상황이라면서, 애플 아이폰의 경우 대부분이 중국에서 생산되는 반면 삼성 갤럭시폰은 베트남과 인도, 한국 등에서 생산된다고 했다.\n실제로 웨드부시 증권에 따르면 아이폰 생산의 90% 가량이 중국에서 이뤄지고, 베트남·인도가 5%, 기타 국가가 5%씩을 담당한다. 하지만 IDC에 따르면 삼성 스마트폰은 50∼60%가 베트남에서 생산되고, 인도·한국·남미 순으로 분산돼 생산된다.\n도널드 트럼프 미국 대통령은 지난달 2일 국가별 상호관세를 발표했다가 이후 중국을 제외한 국가들에는 90일간 이를 유예하고 기본 관세 10%만 부과하기로 했다.\n트럼프 대통령은 취임 후 중국에 상호관세를 포함해 총 145%의 관세를 추가했다. 국가별 상호관세율은 베트남 46%, 인도 26%, 한국 25% 등이다.\n일단 스마트폰, 반도체 제조 장비 등에 대해 상호관세 부과를 제외한 상태지만, 스마트폰에 상호관세가 적용됐다면 중국산 ‘아이폰 16 프로 맥스’ 가격은 800달러(약 111만원) 오를 수 있다는 분석이 나오기도 했다.\n카운터포인트리서치의 헤릿 스니만 선임 애널리스트는 삼성전자가 중국 공장에 의존하지 않지만 즉시 수혜를 볼지는 의문이라고 봤다. 가격 인상이 충성도 높은 애플 고객들의 마음을 흔들지도 불분명하다.\n테크인사이츠의 린다 수이는 애플이 미국 수출용 아이폰 생산을 인도로 옮길 수 있다고 봤다.\n자산운용사 퀼터체비엇의 벤 배린저 애널리스트는 삼성전자가 가전제품과 함께 디스플레이·메모리·반도체 등 부품도 만든다면서 “세계적으로 드물게 수직 통합된 기업인 만큼 어느 정도 이점이 있을 것”이라고 전망했다.\n박철중 기자 cjpark@viva100.com",
        "relevance_score": 48
    },
    {
        "title": "‘올해의 디스플레이 상’ 받는 삼성D… 미래 모빌리티 솔루션 선봬는 ...",
        "date": "2025-05-07 05:03",
        "link": "https://n.news.naver.com/mnews/article/081/0003539194?sid=101",
        "content": "‘올해의 디스플레이 상’ 받는 삼성D… 미래 모빌리티 솔루션 선봬는 LGD\n삼성, 무편광판 OLED 기술 ‘LEAD’\nLG, 모든 공간을 디스플레이 활용삼성디스플레이와 LG디스플레이가 오는 13∼15일(현지시간) 미국 새너제이에서 열리는 세계 최대 디스플레이 학회인 ‘SID 2025’에 참가해 차세대 유기발광다이오드(OLED) 기술력을 선보인다.\n삼성디스플레이는 6일 무편광판 OLED 기술 ‘LEAD’로 SID가 선정한 올해의 디스플레이 상(DIA)을 받는다고 밝혔다. 일반 OLED 화면은 불필요한 반사광을 줄이기 위해 얇은 필름 형태의 편광판이 필요하다. 하지만 LEAD는 2021년 외부 광 반사 차단 기능을 화면 구조에 내재화하면서 화면 밝기(휘도)를 높이고 소비 전력을 줄였다. SID는 “디스플레이 패널 두께도 20% 더 얇게 만들었다”고 호평했다.\n삼성디스플레이는 이번 SID에서 차세대 디스플레이 기술인 ‘전계발광 퀀텀닷’(EL-QD)도 선보일 예정이다. EL-QD는 스스로 빛을 내는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다. 이 기술은 더욱 선명하고 정확한 색상 재현을 가능하게 해 기존 OLED보다 뛰어난 화질을 제공한다.\nLG디스플레이는 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다. 대표적으로 차량 내 모든 공간을 디스플레이로 활용할 수 있는 ‘차량용 스트레처블 디스플레이 솔루션’을 공개한다. 이 제품은 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도와 RGB 풀 컬러 구현이 가능하다.\n또 자동차 앞부분 전체를 가로지르는 ‘필러투필러’ 디스플레이와 차량 실내 천장에 말아 넣을 수 있어 필요할 때만 화면이 펼쳐지는 ‘슬라이더블 OLED’ 등 다양한 형태의 혁신 제품도 소개한다.\n기자 프로필\n똑바로 쓰겠습니다.\nCopyright ⓒ 서울신문. All rights reserved. 무단전재, 재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 서울신문 농가살리기 프로젝트 ◇ 1+등급 한우 특가\n-\nQR을 촬영해보세요. 매주 놀라운 소식, 서울신문 뉴스레터 구독하기\n3\n서울신문 헤드라인\n더보기\n서울신문 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 51
    },
    {
        "title": "[인더스트리리포트] 삼성D-LGD, 세계 무대서 OLED 기술·비전 공개",
        "date": "2025-05-07 05:00",
        "link": "https://www.ajunews.com/view/20250506115902501",
        "content": "삼성디스플레이와 LG디스플레이가 세계 무대를 통해 차세대 유기발광다이오드(OLED) 기술과 비전을 공개한다.\n7일 업계에 따르면 오는 13~15일(현지시간) 미국 캘리포니아주 새너제이에서 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'가 열린다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n올해 행사에는 삼성디스플레이와 LG디스플레이, 중국 BOE, TCL, 비전옥스, 일본 샤프, 대만 AUO, 이노룩스 등 주요 패널 업체 및 소부장(소재·부품·장비) 업체 등 200개 이상의 기업이 참가할 예정이다.\n삼성디스플레이는 올해 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 뽐낸다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다. 현재 상용화된 'QD-OLED'가 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이라면, EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 '진짜 퀀텀닷'으로도 불린다.\n50여 편의 연구 논문도 발표할 예정이다. 발표 논문 가운데 EL-QD를 포함한 스트레처블, 롤러블, 올레도스(OLEDoS), 폴더블 등 미래 기술 연구 성과를 정리한 논문 7편은 '올해의 우수 논문'에 선정됐다.\n또 삼성디스플레이는 무편광판 OLED 기술 'LEAD'로 SID가 선정한 올해의 디스플레이 상(DIA)을 수상한다. 삼성디스플레이가 DIA를 받은 것은 이번이 7번째다. LEAD는 삼성디스플레이가 2021년 세계 최초로 개발한 무편광판 기술로 외부광의 반사를 막는 기능을 내재화해 디스플레이의 밝기인 휘도를 높이고 소비 전력을 줄인 것이 특징이다.\nSID는 학회 매거진을 통해 \"삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(터치 센서 내장 필름) 기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'신기술을 통한 사업 확대'를 주제로 SID2025에 참가하는 LG디스플레이는 미래 모빌리티에 최적화된 차량용 디스플레이를 선보일 계획이다. 특히 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 여러 방면에서 한계를 뛰어넘은 솔루션을 소개해 관람객들의 이목을 끌 예정이다.\nLG디스플레이는 소프트웨어 중심 자동차에 최적화된 '필러투필러' 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 폼팩터 제품도 소개한다. 전시에 선보이는 필러투필러 및 슬라이더블 제품군은 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 작동할 수 있는 신뢰성과 내구성을 확보했다는 게 회사 측의 설명이다.\n권극상 LG디스플레이 오토사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위의 위상을 공고히 하겠다\"고 자신했다.\n7일 업계에 따르면 오는 13~15일(현지시간) 미국 캘리포니아주 새너제이에서 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'가 열린다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n올해 행사에는 삼성디스플레이와 LG디스플레이, 중국 BOE, TCL, 비전옥스, 일본 샤프, 대만 AUO, 이노룩스 등 주요 패널 업체 및 소부장(소재·부품·장비) 업체 등 200개 이상의 기업이 참가할 예정이다.\n50여 편의 연구 논문도 발표할 예정이다. 발표 논문 가운데 EL-QD를 포함한 스트레처블, 롤러블, 올레도스(OLEDoS), 폴더블 등 미래 기술 연구 성과를 정리한 논문 7편은 '올해의 우수 논문'에 선정됐다.\n또 삼성디스플레이는 무편광판 OLED 기술 'LEAD'로 SID가 선정한 올해의 디스플레이 상(DIA)을 수상한다. 삼성디스플레이가 DIA를 받은 것은 이번이 7번째다. LEAD는 삼성디스플레이가 2021년 세계 최초로 개발한 무편광판 기술로 외부광의 반사를 막는 기능을 내재화해 디스플레이의 밝기인 휘도를 높이고 소비 전력을 줄인 것이 특징이다.\nSID는 학회 매거진을 통해 \"삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(터치 센서 내장 필름) 기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'신기술을 통한 사업 확대'를 주제로 SID2025에 참가하는 LG디스플레이는 미래 모빌리티에 최적화된 차량용 디스플레이를 선보일 계획이다. 특히 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 여러 방면에서 한계를 뛰어넘은 솔루션을 소개해 관람객들의 이목을 끌 예정이다.\nLG디스플레이는 소프트웨어 중심 자동차에 최적화된 '필러투필러' 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 폼팩터 제품도 소개한다. 전시에 선보이는 필러투필러 및 슬라이더블 제품군은 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 작동할 수 있는 신뢰성과 내구성을 확보했다는 게 회사 측의 설명이다.\n권극상 LG디스플레이 오토사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위의 위상을 공고히 하겠다\"고 자신했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 125
    },
    {
        "title": "삼성D, 차세대 OLED 'OCF' 확장…폴더블 아이폰서 첫선",
        "date": "2025-05-07 05:00",
        "link": "https://www.etoday.co.kr/news/view/2467521",
        "content": "필름 터치센서, 패널 내부에 장착\n1.5배 밝아지고 두께 20% 줄여\n프리미엄 폴더블폰 시장 공략 속도\n노트북ㆍ자동차 등 적용범위 확대\n삼성디스플레이가 차세대 유기발광디오드(OLED) 기술인 ‘OCF(On-Cell Film)’ 기반 디스플레이에 대한 상표권을 출원하며 프리미엄 폴더블폰 시장 공략에 속도를 낸다. 해당 기술은 내년 애플이 처음 선보일 것으로 알려진 폴더블 아이폰에 적용될 가능성이 높아 주목된다.\n6일 관련 업계에 따르면 삼성디스플레이는 지난달 말 ‘LEAD(The Next Wave of Display)’라는 명칭의 상표권을 특허청에 출원했다. 이 이름은 지난 2월 스페인 바르셀로나에서 열린 ‘MWC 2025’에서 공개된 OCF OLED 기술을 상징하는 슬로건이다. 기존 OLED 구조를 혁신적으로 단순화해 성능과 디자인 측면에서 큰 진보를 이뤘다는 평가를 받는다.\n이 제품에 사용된 기술인 ‘OCF’는 OLED 패널 내에 터치센서를 별도로 부착하는 대신, 필름 형태의 터치 센서를 디스플레이 내부에 직접 통합했다. 이로 인해 패널 두께는 약 20%가량 줄어들고, 동시에 광투과율이 향상돼 전체 화면 밝기는 기존 대비 최대 1.5배까지 증가한다. 이는 폴더블폰과 같은 고사양·고집적 디바이스에서 큰 장점으로 작용한다. 특히 밝기 향상은 실외 시인성을 높이고, 두께 감소는 폴딩 시의 내구성과 휴대성을 향상시키는 효과가 있다.\n이번 상표 출원은 삼성디스플레이가 해당 기술에 대한 자신감을 드러낸 신호로 해석된다. 실제로 업계에서는 삼성디스플레이가 애플이 내년에 처음 출시할 것으로 예상되는 폴더블 아이폰에 이 OCF 기술이 적용된 OLED 패널을 전량 공급할 가능성이 높다고 보고 있다.\nAI 추천 뉴스\n업계 관계자는 “삼성디스플레이는 그간 애플에 아이폰용 OLED를 공급해온 경험이 있고, 애플도 폴더블폰 시장 진출을 위해 보다 얇고 밝은 패널을 요구해왔다”며 “이번 LEAD 상표 출원은 내년 출시될 폴더블 아이폰에 해당 기술이 탑재될 가능성을 뒷받침한다”고 설명했다.\n애플은 최근 수년간 폴더블폰 개발에 속도를 내고 있다. 업계에선 2026년 출시를 목표로 아이패드 미니급 크기의 폴더블폰을 준비 중인 것으로 알려져 있다.\n삼성디스플레이의 이번 OCF OLED 상표화 전략은 LG디스플레이, BOE 등 경쟁사들과의 기술 격차를 더욱 벌리려는 포석이기도 하다. 현재까지 OCF 방식 OLED를 양산 가능 수준으로 구현한 기업은 삼성디스플레이가 유일하다. 이는 고부가가치 제품 중심의 프리미엄 OLED 시장에서의 입지를 한층 강화시킬 수 있다.\n뿐만 아니라 삼성디스플레이는 OCF 기술의 적용 범위를 폴더블폰 외에도 노트북, 태블릿, 자동차 디스플레이 등 다양한 차세대 폼팩터로 확장 중이다. 슬라이더블, 롤러블 등 향후 디스플레이 진화의 핵심 기술로 자리잡을 것으로 기대된다.\n이주형 중소형디스플레이사업부장(부사장)은 “이번 제품을 통해 고객과 소비자에게 차세대 디스플레이 혁신의 방향성을 제시할 것”이라며 “앞으로도 인공지능(AI) 시대에 부응할 수 있는 차별화된 기술로 리더십을 지켜나갈 것”이라고 말했다.",
        "relevance_score": 118
    },
    {
        "title": "삼성, 초슬림 '갤S25 엣지' 이달 출격…흥행 이어갈까",
        "date": "2025-05-07 05:00",
        "link": "https://www.etoday.co.kr/news/view/2467663",
        "content": "후면 망원 카메라 없애고 무게도 줄여\n플래그십 제품 중심 판매 확대 전략\n삼성전자가 이달 초슬림 스마트폰 ‘갤럭시 S25 엣지’를 선보인다. 올해 플래그십 모델인 ‘갤럭시 S25 시리즈’의 흥행몰이로 수익성과 점유율이라는 두마리 토끼를 잡은 삼성전자가 ‘신 무기’ 갤럭시 S25 엣지로 이같은 분위기를 이어갈 수 있을지 관심이 쏠린다.\n6일 업계에 따르면 유명 IT 팁스터(정보유출자) 에반 블래스는 최근 자신의 소셜네트워크서비스(SNS) 계정에 갤럭시 S25 엣지 언팩 행사 포스터 이미지를 게시했다.\n포스터에는 ‘Beyond slim(슬림을 넘어서)’이라는 문구와 함께 ‘13 maggio(5월) 2025’라는 날짜가 적혀있다. 신제품의 공식 공개일이 이달 13일로 관측되는 대목이다. 갤럭시 S25 엣지 언팩 행사는 온라인으로만 진행할 것으로 알려졌다. 한국과 중국에서 먼저 출시하고, 이후 미국 등 다른 국가에서도 순차적으로 출시될 예정이다.\n갤럭시 S25 엣지의 두께는 5.8㎜대로, 역대 갤럭시 S 시리즈 가운데 가장 얇은 제품이다. 슬림한 디자인을 위해 후면 망원 카메라를 없앴다. 무게 역시 163g으로, 갤럭시 S25 울트라(218g)와 비교하면 25% 감소했다.\n관련 뉴스\n화면은 갤럭시 S25 플러스와 동일한 6.7인치 다이내믹 아몰레드(Dynamic AMOLED) 2X 디스플레이를 탑재할 것으로 예상된다. 퀄컴의 최신 모바일 애플리케이션 프로세서(AP)인 스냅드래곤 8 엘리트 칩셋이 탑재된다. 국내 예상 출고가는 256GB 모델 150만 원, 512GB 모델 163만 원이다. 플러스 모델과 울트라 모델 사이에 포지셔닝될 전망이다.\n올해 초 출시한 갤럭시 S25 시리즈가 시장에서 호평을 받는 만큼 갤럭시 S25 엣지가 이러한 흐름을 이어갈 수 있을지 주목된다. 실제로 삼성전자 1분기 영업이익 6조6853억 원 가운데 약 64%(4조3000억 원)가량이 모바일 사업에서 나왔다.\n삼성전자는 2분기 모바일 시장이 비수기에 진입하면서 스마트폰 수요가 전 분기 대비 감소할 것으로 내다봤다. 다만 갤럭시 S25 엣지 등 플래그십 제품 중심으로 판매를 확대하겠다는 전략을 세웠다.\n삼성전자 관계자는 지난달 30일 1분기 실적발표 콘퍼런스콜에서 “플래그십 모델의 전체적인 판매가 증가했고 제품 믹스를 개선해 스마트폰 내 매출 비중이 전년 대비 늘었다”며 “향후 갤럭시 S25 엣지와 같은 플래그십 제품을 통한 매출 확대로 수익성 강화에 힘쓸 계획”이라고 말했다.",
        "relevance_score": 95
    },
    {
        "title": "[인더스트리리포트] 기술력 무장한 K-디스플레이, 中 저가 공세에 반격",
        "date": "2025-05-07 05:00",
        "link": "https://www.ajunews.com/view/20250506115526498",
        "content": "7일 한국디스플레이산업협회가 발표한 '디스플레이산업 주요 통계'에 따르면 지난해 한국 패널기업 매출액은 전년 대비 13.3% 증가한 442억 달러로 집계됐다. 이 중 OLED는 전년 대비 15.1% 증가한 363억 달러, 액정표시장치(LCD)는 5.9% 증가한 79억 달러로 집계됐다.\n애플 아이패드에 OLED가 최초로 적용됐고, 인공지능(AI) 확대로 전력 효율을 높일 수 있는 저온다결정산화물(LTPO) OLED 수요가 늘어나며 한국 기업의 매출액이 반등한 것으로 분석된다.\n한국은 OLED 매출 비중이 2021년 69%에서 2024년 82.1%까지 증가하며 OLED로의 전환에 속도를 내고 있다. 특히 OLED TV는 8세대 OLED 팹을 가진 한국 기업이 독점 생산해 100% 점유율을 유지 중이다. OLED 태블릿 공급 비중도 전년 대비 15.6%포인트 증가한 69.3%를 기록해 호실적으로 이끌었다.\n다만 지난해 글로벌 디스플레이 시장에서 한국 기업의 점유율은 전년 대비 0.1%포인트 하락한 33.1%를 기록했다. 같은 기간 중국의 시장 점유율은 48.1%에서 50.8%로 2.7%포인트 늘어나는 등 중국 기업들이 정부 보조금을 바탕으로 저가 공세를 이어가는 형국이다.\n그럼에도 올해 디스플레이 시장은 IT 제품의 OLED 채택과 자동차 디스플레이 확대 등으로 지난해 대비 4.6% 증가한 1393억 달러 수준을 기록할 전망이다. OLED는 6.5% 증가한 575억 달러, LCD는 3.3% 증가한 818억 달러로 예상된다.\n업계 관계자는 \"OLED 시장은 아이폰17 시리즈의 LTPO 패널 적용, OLED를 적용한 노트북·모니터 제품 출하량 증가, 자동차 등 신시장 수요 확대에 따라 긍정적인 여건이 이어지며 국내 기업의 시장 주도권도 지속될 것\"이라고 전망했다.\n◆ 차량용 OLED 패널 출하량 급증··· 올해 300만대 전망\n차량용 디스플레이 시장도 고급화를 향해 질주하고 있다. 완성차 업체들이 앞다퉈 차량 내 디스플레이를 탑재하면서, 차량용 OLED 패널 출하량이 지난해 두 배 이상 늘어난 데 이어 올해도 성장세를 이어갈 전망이다.\n유비리서치가 발간한 '2025 오토모티브(차량) 디스플레이 기술과 산업 동향 분석 보고서'에 따르면 지난해 차량용 디스플레이 패널의 전 세계 출하량은 전년보다 8.3% 증가한 2억3600만대에 달했다.\n올해 출하량은 2억4180만대로 전망된다. 지난해 차량용 OLED 패널 출하량은 약 248만대로 이는 전년과 비교해 126% 증가한 수치다. 유비리서치는 \"OLED 디스플레이가 차량 내부 디자인의 고급화와 효율화에 기여할 수 있어 프리미엄 자동차를 중심으로 OLED를 적극 채용하고 있다\"고 분석했다.\nOLED 패널은 디자인 자유도가 높고 화질이 선명한 하이엔드 제품으로 글로벌 차 브랜드의 채택이 늘어나고 있다. 구체적으로 지난해 출시된 현대자동차의 제네시스 GV80에는 LG디스플레이가 생산한 27인치 OLED 디스플레이가 적용됐다. 중국의 전기차(EV) 자동차 생산업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택했다.\n한창욱 유비리서치 부사장은 \"소프트웨어 중심 자동차(SDV)는 고해상도, 저전력, 멀티 디스플레이와 같은 성능과 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다\"며 \"이에 적합한 OLED 디스플레이 채용이 계속 확대될 것이다. 올해는 차량용 OLED 패널 출하량이 약 300만대에 이를 것\"이라고 전망했다.\n◆ 美관세 정책은 변수로··· 디스플레이 특별법 마련 제안도\n트럼프발 관세 정책은 디스플레이 산업 전망에서 변수로 꼽힌다. 시장에선 중국 정부가 이구환신(以舊換新·낡은 제품을 새것으로 교체 지원) 보조금 적용 범위에 태블릿PC와 스마트폰, 스마트워치를 추가한 데다, 미·중 무역 분쟁에 따른 자국 제품 선호가 뚜렷해지면서 중국의 공세가 더욱 거세질 것이란 관측이다.\n디스플레이 업계는 이러한 외부 불확실성을 예의 주시하고 있다. 하지만 당장은 직접적인 관세 영향이 크지 않다는 입장이다. 특히 세트업체로부터 가격 인하 압력을 받고 있지 않다고 강조하며 시장의 우려와는 온도차를 보이고 있다.\n김성현 LG디스플레이 최고재무책임자(CFO)는 지난달 열린 1분기 실적 콘퍼런스 콜에서 \"저희 제품이 미국으로 직접 수출되는 부분은 거의 없다\"며 \"관세정책에 직면한 건 세트업체들인데 현재 생산지 전략을 수정한 세트업체는 없는 걸로 안다\"고 설명했다.\n현재 LG디스플레이를 비롯한 부품사들은 미국으로 제품을 직접 수출하기보다 주로 완제품 제조사(세트업체)에 공급하고 있기 때문에 단기적으로는 관세 부과에 따른 타격을 피할 수 있을 것으로 보고 있다. 김 CFO는 \"SCM(공급망관리) 체인상 문제가 있거나 현격한 이슈를 갖고 있는 부분은 전혀 없다\"고 덧붙였다. 다만 그는 세트업체들이 생산지 다변화 전략으로 대응 중이라는 점을 언급하며, 향후 추이에 따라 간접적인 영향이 생길 가능성도 배제하지 않았다.\n이처럼 업계는 단기적으로는 관세 영향이 제한적이라 판단하면서도, 중국의 저가 공세와 글로벌 공급망 재편 등 중장기적 리스크에는 촉각을 곤두세우고 있다. 이에 따라 디스플레이 산업에 대한 정부 차원의 보다 적극적인 정책 지원이 필요하다는 목소리가 커지고 있다.\n우리나라는 디스플레이 강국으로 꼽히지만, 최근 중국이 공격적인 투자와 기술력 확보로 빠르게 추격해오면서 위기감이 커지고 있다. LCD 분야는 이미 주도권을 내줬고, 유기발광다이오드(OLED) 시장마저 중국에 잠식당할 수 있다는 우려가 나오고 있다.\n이에 따라 반도체 특별법과 같은 형태로 디스플레이 산업을 포괄하는 특별법 제정 논의가 이뤄지고 있다. 해당 법안은 첨단산업 투자에 대해 △인허가 신속처리 특례 △기반시설 구축 △민원 처리 △펀드 조성 △세액공제 등을 패키지로 지원하는 것이 핵심이다.\n이동욱 반도체협회 부회장은 \"업계가 고민하는 글로벌 점유율 고착화를 탈피하려면 듀폰 등 미국 기업과의 협력도 모색해야 할 시점\"이라며 \"OLED 고효율 가전 교체 지원사업 등 내수 진작뿐 아니라 세액공제 이월 기한 추가 연장, 직접 환급제 등 국내 기업을 지원할 수 있는 디스플레이 특별법 마련이 시급하다\"고 제언했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 69
    },
    {
        "title": "삼성D-LGD, 세계 최대 디스플레이 행사서 기술 뽐내",
        "date": "2025-05-07 03:05",
        "link": "https://n.news.naver.com/mnews/article/020/0003633222?sid=101",
        "content": "삼성D-LGD, 세계 최대 디스플레이 행사서 기술 뽐내\nLG, 57인치 세계 최대 車패널 선봬국내 양대 디스플레이 회사들이 11일(현지 시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘세계정보디스플레이학회(SID)’에 참석해 기술력을 뽐낸다.\n삼성디스플레이는 세계 최초로 상용화한 무(無)편광판 유기발광다이오드(OLED) 기술이 SID ‘올해의 디스플레이상’을 수상했다고 6일 밝혔다. SID가 최근 1년간 출시된 제품 중 최고 평가를 받은 기술에 수여하는 상이다. 편광판은 빛의 양을 조절하는 얇은 필름으로 OLED 패널에 탑재되는 필수 부품이다. 삼성디스플레이는 편광판을 대체하는 새로운 기술을 개발해 디스플레이의 휘도(밝기)는 높이면서 패널 두께를 20% 얇게 만드는 데 성공했다. 삼성디스플레이는 “스마트폰 등 저전력, 고휘도가 요구되는 다양한 정보기술(IT) 제품에 적용될 것으로 기대된다”고 했다.\nLG디스플레이는 SID에서 차세대 차량용 디스플레이 기술들을 선보인다. 화면이 최대 50% 늘어나는 ‘스트레처블’과 차량 전면부 대시보드를 꽉 채우는 ‘필러투필러’ 등이다. LG디스플레이의 57인치 필러투필러는 단일 패널로는 세계 최대 크기다. 차량 내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블’ 디스플레이도 전시한다.\n기자 프로필\n동아일보 산업1부 재계팀 박현익 기자입니다.\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. [동아일보 뉴스레터]시사 경제 문화 어학, 지식맛집\n-\nQR을 촬영해보세요. [인터랙티브] 철근 누락, 당신의 아파트는 안녕하신가요\n3\n동아일보 헤드라인\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 47
    },
    {
        "title": "삼성·LG, 차세대 OLED 기술·제품 대거 선보인다",
        "date": "2025-05-07 01:55",
        "link": "https://n.news.naver.com/mnews/article/023/0003903609?sid=105",
        "content": "삼성디스플레이와 LG디스플레이가 오는 13일부터 사흘간 미국 캘리포니아에서 열리는 세계 최대 디스플레이 전시회 ‘국제정보디스플레이학회(SID) 2025′에 참가해 차세대 유기발광다이오드(OLED) 기술과 제품을 대거 공개한다.\n삼성디스플레이는 자사가 세계 최초로 상용화한 무편광판 OLED 기술 ‘리드(LEAD)’를 앞세운다. 이 기술은 SID가 한 해 동안 출시된 제품 중 최고 디스플레이에 주는 ‘올해의 디스플레이상’에 선정됐다. 삼성디스플레이가 이 상을 받는 것은 올해로 일곱 번째다.\n삼성디스플레이는 2021년 리드 기술을 개발했다. 기존 OLED 패널에 필수적으로 쓰이던 편광판을 없애고 외부 빛의 반사를 막아주는 기술을 넣었다. 이로써 휘도(밝기)는 높이고 소비 전력은 줄일 수 있었다. 또 편광판이 사라져 패널 두께가 기존보다 20%가량 얇아지면서 슬림한 디자인 구현이 가능해졌다. 삼성디스플레이는 이를 폴더블 스마트폰에 처음 적용했고 이후 일반 스마트폰까지 적용 범위를 넓혔다.\nLG디스플레이는 차량 내 모든 공간을 디스플레이로 만들 수 있도록 자유자재로 늘어나는 ‘스트레처블 디스플레이’ 설루션을 선보인다. 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도와 풀컬러를 동시에 구현하는 스트레처블 디스플레이를 적용해 편의성을 높인 것이 특징이다.\n또 LG디스플레이는 57인치 차량용 디스플레이 제품과 차량 실내 천장에 돌돌 말아 넣을 수 있는 슬라이더블 OLED를 공개할 예정이다.\nSID 2025에는 삼성디스플레이, LG디스플레이뿐 아니라 중국 BOE, TCL, 비전옥스, 일본 샤프, 대만 AUO, 이노룩스를 포함한 주요 패널 업체와 소부장(소재·부품·장비) 업체 등 200개 이상의 기업이 참가해 디스플레이 신기술을 선보인다.",
        "relevance_score": 74
    },
    {
        "title": "‘OLED만은…’ 삼성디스플레이, 中에 맞서 방어전",
        "date": "2025-05-07 00:19",
        "link": "https://n.news.naver.com/mnews/article/005/0001774370?sid=101",
        "content": "美 30일 예비판결… 수입금지 주목\n삼성디스플레이가 유기발광다이오드(OLED) 시장에 진출한 중국 BOE사에 대해 기술 탈취를 막기 위한 전방위 소송전에 나섰다. BOE의 모든 OLED 디스플레이 사업이 자사 핵심 기술을 토대로 했다며 부당이익을 보상해야 한다는 게 삼성디스플레이의 주장이다.\n6일 디스플레이업계에 따르면 미국 국제무역위원회(ITC)는 오는 30일 삼성디스플레이가 2023년 11월 제기한 BOE의 영업비밀 침해와 제품의 수입금지 여부에 대해 예비판결을 내린다. ITC 조사국은 지난해 12월 행정판사에 제출한 결론에서 BOE가 총 16개 항목 중 15개 항목의 영업비밀을 침해했음을 인정했고 수입 금지 조치를 요청했다. 업계에서는 삼성디스플레이에 유리한 판결이 나올 것으로 관측한다.\n삼성디스플레이가 문제 삼는 부분은 BOE의 지속적인 특허 침해와 영업비밀 침해다. 삼성디스플레이는 BOE가 자사 직원들을 빼가고 협력업체들과 공모해 영업비밀을 탈취했다고 주장하고 있다. 중국 청두에 건설된 BOE의 최신 OLED 생산시설의 제조 장비 도면의 유사성 등이 그 근거다.\n삼성디스플레이가 적극적으로 소송에 나서는 이유는 중국 기업들이 LCD 시장에 이어 OLED 시장에서도 물량 공세를 통해 국내 업체를 추격하는 현실과 맞닿아 있다. 스마트폰용 OLED는 물론 국내 업체들이 2~3년의 기술 우위를 가진 정보기술(IT) 기기 OLED 시장에서도 중국은 매섭게 추격 중이다. 한국의 OLED 세계 시장 점유율은 2023년 73.6%에서 지난해 67.2%로 줄어든 반면 중국은 같은 기간 25.7%에서 33.3%로 늘리며 격차를 좁혔다.\n앞서 2022년 12월과 2023년 6월에도 삼성디스플레이는 ITC와 미연방 텍사스 동부법원에 아이폰 OLED 다이아몬드 픽셀 구조 관련 특허침해 소송을 제기했다. ITC는 지난 3월 BOE가 삼성디스플레이 특허 3건을 침해했다고 결론 내렸지만 특허를 침해한 제품에 대한 수입금지 명령은 내리지 않았다.\n오는 30일 ITC가 영업비밀 침해를 인정할 경우 삼성디스플레이는 민사소송을 추가로 제기하며 압박 수위를 높일 것으로 예상된다. 삼성디스플레이는 지난달에만 특허 침해 소송 3건, 영업비밀 침해 소송 1건을 텍사스 동부법원에 제기했다. 디스플레이 업계 관계자는 “수입 금지 처분까지 내려진다면 BOE로서는 미국 시장 진출에 지장이 생길 뿐 아니라 기존에 공급하던 애플 등 고객사의 신뢰를 잃는 타격을 받을 것”이라고 말했다.",
        "relevance_score": 106
    },
    {
        "title": "삼성D·LGD, 美서 K-OLED 기술 뽐내",
        "date": "2025-05-06 22:42",
        "link": "https://n.news.naver.com/mnews/article/011/0004482008?sid=101",
        "content": "삼성, 高휘도·효율 'LEAD' 선봬\nLG, 차량 全공간 디스플레이化\n[서울경제]\n세계 최대 디스플레이 전시 ‘국제정보디스플레이학회(SID) 2025’에서 삼성디스플레이가 ‘올해의 디스플레이상’을 수상하고 LG디스플레이(034220)는 미래 모빌리티 솔루션을 대거 선보이는 등 국내 업체들이 유기발광다이오드(OLED) 기술력을 자랑한다.\n6일 업계에 따르면 13~15일(현지 시간) 미국 새너제이에서 열리는 ‘SID 2025’에 삼성디스플레이와 LG디스플레이가 참가한다. SID는 글로벌 디스플레이 기업·연구진이 모여 새 기술과 제품을 전시하고 연구 논문을 발표하는 행사다.\n삼성디스플레이는 무편광판 OLED 기술 ’LEAD’로 SID가 선정한 올해의 디스플레이상(DIA)을 받는다. LEAD는 삼성디스플레이가 2021년 세계 최초로 개발한 기술로 외부 빛의 반사를 막는 기능을 내재화해 디스플레이의 밝기인 휘도를 높이고 소비 전력을 줄였다. SID는 “휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다”고 호평했다. 삼성디스플레이는 이 기술을 스마트폰은 물론 다른 정보기술(IT) 제품으로 확대 적용할 계획이다.\nLG디스플레이는 미래 모빌리티에 최적화한 세계 최고 수준의 차량용 디스플레이를 선보인다. 차량 내 모든 공간을 디스플레이화할 수 있는 ‘차량용 스트레처블 디스플레이 솔루션’은 화면을 최대 50% 키웠고 일반 모니터 수준의 고해상도와 적·녹·청(RGB) 모든 색상을 구현한다. 또 차량 실내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블 OLED’ 등 다양한 폼팩터 제품도 함께 전시한다. 이 제품은 영하 40도부터 영상 85도까지 극한 환경에서도 작동할 수 있는 신뢰성과 내구성을 확보했다.\nLG디스플레이가 업계 최초로 상용화한 시야각 제어 기술 SPM 모드도 공개된다. 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는 기술이다.",
        "relevance_score": 67
    },
    {
        "title": "백본 프로, 콘솔 없는 게임 시대 연다… ‘화면이 플랫폼’ 선언",
        "date": "2025-05-06 22:10",
        "link": "https://www.tokenpost.kr/news/tech/244824",
        "content": "게임 컨트롤러 업계에 신선한 바람을 일으켜온 백본(Backbone)이 차세대 제품 ‘백본 프로(Backbone Pro)’를 공식 발표했다. 이번 제품은 단일 기기로 콘솔, 스마트폰, 노트북, 심지어 VR 기기나 스마트TV에 이르기까지 거의 모든 디지털 기기에서 원활하게 게임을 즐길 수 있도록 설계됐다. 3년 이상의 연구 끝에 탄생한 이 컨트롤러는 모바일과 클라우드 게이밍 등 플랫폼 경계가 모호해지는 게임 환경을 겨냥해 다양한 기술과 사용자 맞춤 설계를 집약한 것이 특징이다.\n백본 프로의 개발을 이끈 마닛 카이라(Maneet Khaira) CEO는 “게임의 미래는 특정 기기를 넘어서 화면 중심의 경험으로 진화하고 있다”며 “이제는 어떤 화면에서도 동일한 몰입감을 누릴 수 있어야 한다”고 강조했다. 백본 측에 따르면 이번 제품 개발을 위해 9,000개가 넘는 시제품을 제작하고 30건 이상의 시장조사를 병행했다. 애플, 구글 등에서 하드웨어를 설계한 베테랑 팀이 대거 투입됐으며, 사용자 손 크기와 패턴 분석을 위한 딥러닝 기반 3D 카메라 분석도 활용됐다.\n백본 프로는 유선 USB-C 연결을 통한 *지연 없는 플레이*와 블루투스 방식의 무선 모드를 모두 지원한다. 스마트폰, 태블릿(iPad 포함), 노트북(Mac 포함), VR 기기(메타 퀘스트, 애플 비전 프로), 그리고 삼성 게이밍 허브 같은 스마트TV와도 호환되며, 콘솔이나 추가 기기 없이도 원활한 게임 환경을 제공한다. 백본 앱에 포함된 ‘플로우스테이트(FlowState)’ 기술은 이전에 연결된 기기를 기억하고 원터치로 자동 전환해주는 기능도 제공해 사용자 편의성을 극대화했다.\n디자인 명은 코드네임 ‘네지(Neji)’였으며, 초소형 안에 풀사이즈 조이스틱, 리매핑 가능한 후면 버튼, 다양한 손 크기를 커버하는 맞춤 인체공학 설계 등이 집약됐다. 실제로 카이라 CEO는 “손 크기 5~95 백분위 사용자 모두에게 적절한 사용감을 제공해야 했다”며 “머리카락보다 얇은 25마이크론 단위까지 디자인을 수정하는 정밀 작업을 거쳤다”고 전했다.\n백본 프로는 단순한 하드웨어를 넘어 게임 경험 전체를 아우르는 소프트웨어 허브 역할까지 수행한다. 백본 앱을 통해 애플 아케이드, 넷플릭스 게임, 엑스박스 원격 플레이, 스팀링크, 엔비디아 지포스 나우 등 주요 게임 플랫폼을 중앙에서 통합해 관리할 수 있으며, 게임 검색과 실행을 한곳에서 가능하게 하는 ‘스마트 검색’ 기능도 제공된다. 여기에 고전 게임을 위한 자체 에뮬레이터까지 공식 지원하며, 백본 플러스(Backbone+) 구독자는 무료 회전 라이브러리까지도 즐길 수 있다.\n백본 랩스는 2018년 설립 이후 플랫폼 간 경계를 허물고 ‘어떤 화면에서든 게임할 수 있는 미래’를 비전으로 삼아왔다. 이미 플레이스테이션, 엑스박스와의 파트너십은 물론, 전설적인 게임 디자이너 코지마 히데오와의 협업까지 진행하며 존재감을 키워왔다. 초기 제품은 아이폰과 함께 사용 가능한 컨트롤러였지만, 이번 백본 프로를 기점으로 ‘디바이스 중립적’인 도약을 선언하게 됐다.\n특히 앱스토어 정책 변화에 맞춰 게임 에뮬레이션도 공식 지원하며, 애플이 아이폰16 공개 당시 대표 액세서리로 백본 프로를 소개하는 등 기술력과 시장성 모두를 인정받고 있다. 본격 판매에 앞서 정확한 가격은 관세 결정 이후 명시될 예정이지만, 기존 제품군과의 호환성과 추가 기능을 고려하면 경쟁력 있는 가격대가 시장에 안착할 가능성이 크다.\n전문가들은 단일 디바이스에서 다양한 플랫폼 게임을 손쉽게 조작할 수 있는 컨트롤러가 앞으로 콘솔 자체보다 더 중요한 사용자의 ‘게임 정체성’이 될 수 있다고 분석한다. 카이라 CEO도 “앞으로 게이머는 기기보다는 자신이 가진 컨트롤러와 더 깊은 애착을 형성하게 될 것”이라고 덧붙였다. 이는 하드웨어-소프트웨어 경계를 가로지르는 설계 능력을 갖춘 팀이 있기 때문에 가능한 발언이다.\n기술과 디자인을 동시에 만족시켜야 하는 게임 컨트롤러 시장에서, 백본 프로는 앞선 기기들과 전혀 다른 방향의 진화를 제시하고 있다. 수백 번의 반복과 사용자 테스트를 거쳐 손에 쥐는 감각 하나까지 고려된 결과물은 단순한 주변기기가 아닌, ‘플랫폼 그 자체’로의 확장을 예고하고 있다.",
        "relevance_score": 31
    },
    {
        "title": "애플, 앱스토어 지침 위반으로 또다시 집단소송 직면",
        "date": "2025-05-06 21:30",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025050621273569989a1f309431_1/article.html",
        "content": "6일(이하 현지시각) IT 전문매체 나인투맥에 따르면 미국 앱 개발사 퓨어 스웨트 바스켓볼은 애플이 지난 2021년 법원의 금지명령을 고의로 위반해 개발자들에게 부당한 수수료를 부과했다며 캘리포니아 북부 연방지방법원에 집단소송을 제기했다.\n이번 소송은 2021년 에픽게임즈와 소송에서 비롯된 법원의 금지명령을 애플이 위반했다는 판결 이후 제기됐다. 당시 법원은 애플이 앱 개발자들이 앱 내에서 외부 결제 링크를 제공하는 것을 금지하는 '안티 스티어링' 정책을 중단하라고 명령했다. 이 명령은 항소 절차를 거쳐 2024년 1월 16일부터 효력을 발휘했다.\n그러나 법원은 지난달 30일 애플이 외부 결제를 유도하는 개발자들에게 최대 27%의 수수료를 부과하는 등 금지명령을 고의로 위반했다고 판단했다. 이에 따라 애플과 한 임원은 형사적 불복명령 혐의로 연방검찰에 회부됐다.\n퓨어 스웨트 바스켓볼은 \"애플이 금지명령을 준수했다면 자사 앱을 통해 직접 구독을 판매하고 외부 결제 링크를 제공할 수 있었을 것\"이라며 \"애플의 위반으로 인해 개발자들은 수억 달러에서 수십억 달러에 이르는 손해를 입었다\"고 주장했다. 퓨어 스웨트 바스켓볼은 또 “애플의 계획은 의도대로 작동했다”면서 “금지명령이 발효된 지 15개월이 지났지만 외부 결제 링크를 신청한 개발자는 전체 13만6000명 중 34명(0.025%)에 불과하다”고 밝혔다.\n이번 소송은 과거 애플의 앱스토어 수수료 문제로 1억달러(약 1400억원)의 합의를 이끌어낸 법률회사 헤이건스 버먼이 맡았다. 이 회사는 \"애플이 법원의 명령을 무시하고 수익을 유지하려는 시도를 했다\"며 \"개발자들이 정당한 수익을 얻을 수 있도록 법적 조치를 취할 것\"이라고 밝혔다.\n애플은 이번 판결에 불복해 항소를 제기했으며 현재는 금지명령을 준수하기 위해 앱스토어 지침을 수정한 상태다. 김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 50
    },
    {
        "title": "“이러면 아이폰 사지, 누가 삼성폰 사?” 애플 초유의 결단…삼성 ‘초...",
        "date": "2025-05-06 20:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002467179?sid=105",
        "content": "“이러면 아이폰 사지, 누가 삼성폰 사?” 애플 초유의 결단…삼성 ‘초비상’\n[헤럴드경제=박세정 기자] 매년 3분기에 공개되는 애플 ‘아이폰’이 내년부터 봄, 가을 두차례에 걸쳐 출시될 수 있다는 관측이 나왔다.\n이 경우 상반기 삼성의 ‘S시리즈’, 하반기 삼성의 ‘폴더블폰’ 시리즈와 출시 일정까지 겹치는 맞불 경쟁이 불가피해진다. 삼성 입장에선 부담이 커질 수 있다는 관측이다.\n정보기술(IT) 전문 매체 디인포메이션은 해마다 9월 또는 10월에 공개되는 아이폰의 출시 일정이 내년부터는 확 바뀐다고 보도했다.\n보도에 따르면 올해는 기존 아이폰 출시 일정이 유지되는 마지막 해가 될 전망이다. 아이폰17 시리즈는 지난해와 같이 오는 9월 출시될 것으로 예상된다.\n그러나 아이폰18 시리즈가 나오는 내년부터는 일정이 달라진다. 애플의 주력 모델인 프로와 프로맥스 등 고급 모델은 가을에 출시되고, 6개월 뒤인 이듬해 봄에 기본 모델 등이 출시되는 방식이다.\n디인포메이션은 내년 하반기에는 아이폰18 프로와 아이폰 18 프로맥스가 먼저 출시될 예정이라고 전했다. 애플이 개발 중인 것으로 알려진 더 얇은 아이폰18 슬림과 첫 번째 접는 아이폰도 함께 선보일 예정이다.\n아이폰18 기본형은 이때 출시되지 않는다. 아이폰18 기본형은 저렴한 모델인 아이폰 18e와 함께 프로 모델 출시 약 6개월 뒤인 2027년 봄에 나올 예정이다.\n이는 기본형 아이폰이 고급형 모델과 동시에 출시되지 않는 첫 사례가 된다.\n마찬가지로 2027년 하반기에는 아이폰19 프로와 프로 맥스, 2세대 폴더블 아이폰, 아이폰19 슬림이 나오고, 아이폰19 기본형과 아이폰 19e는 2028년 봄 출시된다.\n애플은 지난 2월 보급형 모델인 아이폰16e를 출시한 바 있다. 내년 3∼4월께에는 올해 출시되는 아이폰17 시리즈의 아이폰17e가 나올 예정이다.\n보급형 모델은 올해와 내년에는 상반기에 홀로 출시됐거나 출시되지만, 2028년부터는 기본형과 함께 봄에 나오게 된다.\n아이폰의 이 같은 출시 일정 변화는 제품의 마케팅을 최적화하고 생산 일정을 효율화하기 위한 것이라고 이 매체는 분석했다.\n삼성 입장에서도 ‘비상’이다. 삼성은 연초에 ‘S시리즈’, 하반기에 ‘폴더블폰’ 시리즈를 선보이는 출시 일정을 유지해 오고 있다. 아이폰이 출시되는 3분기를 제외하곤 상반기에 전체 판매량 순위에서 우위를 차지할 수 있었던 것도, 이런 출시 일정과 무관치 않다.\n아이폰의 출시 일정 변경이 현실화할 경우, 삼성도 이에 맞춰 출시 타임 테이블을 조정해야 할 필요성도 있다.\n세계 1위 자리를 놓고 엎치락뒤치락하고 있는 삼성과 애플의 신경전도 더욱 치열해질 전망이다.\n카운터포인트리서치에 따르면 삼성은 올해 1분기 6100만대 가량을 출하하며 20%의 점유율을 차지, 출하량 기준으로 전 세계 스마트폰 시장 1위를 기록했다. 2위는 애플로 5800만대를 출하, 19%의 점유율을 차지했다. 반면, 이 기간 판매량 기준으로는 애플이 19%의 점유율로 1위, 삼성이 18%로 2위를 기록하고 있다.\n기자 프로필\n헤럴드경제 박세정기자입니다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep.\n-\nQR을 촬영해보세요. 이원율의 후암동미술관\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 74
    },
    {
        "title": "삼성D·LGD, 세계 최대 디스플레이 행사 SID서 K-OLED 기술 소개",
        "date": "2025-05-06 19:54",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025050610453054796ed0c62d49_1/article.html",
        "content": "삼성디스플레이, SID 2025서 올해의 디스플레이 상 수상\nLG디스플레이, 세계 최고 수준의 차량용 디스플레이 전시\n삼성디스플레이와 LG디스플레이는 13일(현지시각) 미국 새너제이에서 열리는 '국제정보디스플레이학회(SID) 2025'에 참가해 유기발광다이오드(OLED) 기술과 비전을 공개한다.LG디스플레이, 세계 최고 수준의 차량용 디스플레이 전시\n삼성디스플레이는 무편광판 OLED 기술 'LEAD'로 SID가 선정한 올해의 디스플레이 상(DIA)을 수상한다. LEAD는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 기술이다. 외부광의 반사를 막는 기능을 내재화해 휘도를 높이고 소비전력을 줄인 것이 특징이다.\n삼성디스플레이는 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조할 전망이다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다.\nLG디스플레이는 '신기술을 통한 사업 확대'를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다. 소프트웨어 중심 자동차(SDV)에 최적화된 '필러투필러' 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 폼팩터 혁신도 소개한다.\n권극상 LG디스플레이 오토사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것\"이라고 말했다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 62
    },
    {
        "title": "삼성·LGD, 세계 최대 디스플레이 전시회서 차세대 OLED 기술 공개",
        "date": "2025-05-06 19:34",
        "link": "https://n.news.naver.com/mnews/article/029/0002952664?sid=101",
        "content": "삼성디스플레이는 이번 SID 2025에서 '올해의 디스플레이상'(이하 DIA)을 수상한다고 6일 밝혔다. 시상식은 오는 11일 미국 새너제이에서 개막하는 '디스플레이 위크' 기간에 열릴 예정이다.\n'LEAD'는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF(온셀필름)기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소시켰다. 또 편광판을 제거해 패널의 두께와 무게를 줄였다. 이 기술은 폴더블 스마트폰에 처음 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 저전력, 친환경, 고휘도, 얇은 두께를 내포하는 이 브랜드를 시장에 알리고 적극적인 마케팅을 펼치고 있다고 설명했다.\nLG디스플레이는 이번 SID 2025에서 차세대 차량용 디스플레이를 대거 선보인다. 대표적으로 차량 내 모든 공간을 디스플레이화 할 수 있는 차량용 스트레처블 디스플레이 솔루션은 화면이 최대 50% 늘어나고, 손으로 터치하면 평평했던 화면이 터치형 버튼으로 볼록하게 튀어나와 운전 중에도 조작이 편리하다.\n또 단일 패널로는 세계 최대 크기인 57인치 차량용 필러투필러를 전시한다. 이는 대형 화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 솔루션으로, 주행정보와 공조 시스템 등 차량 정보를 한 눈에 파악할 수 있는 동시에 영화, 게임 등 다양한 콘텐츠를 고화질로 즐길 수 있다. 필요할 때만 천장에서 아래로 펼쳐지는 방식의 18인치 슬라이더블 OLED도 선보인다.\n권극상 LG디스플레이 오토사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보일 것\"이라며 \"세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나가겠다\"고 밝혔다.",
        "relevance_score": 36
    },
    {
        "title": "'갤S25 엣지' 5.85㎜ 승부수… 초슬림폰 경쟁 서막",
        "date": "2025-05-06 18:19",
        "link": "https://n.news.naver.com/mnews/article/014/0005345555?sid=105",
        "content": "163g 추정…가볍고 얇게 만들어\n배터리·카메라 사양은 하향 조정\n아이폰 17 에어도 성능 낮춰 출시\n6일 정보기술(IT) 업계에 따르면 삼성전자는 오는 13일 온라인상으로 신제품 행사인 '갤럭시 언팩'을 열고 '갤럭시 S25 엣지'를 공개할 예정이다.\n삼성전자는 갤럭시 S25 엣지를 오는 23일 한국과 중국에서 먼저 출시한 뒤 30일 미국 등 글로벌 시장에 선보일 계획이다. 최근 유출된 정보에 따르면 갤럭시 S25 엣지는 6.7형 AMOLED 화면, 퀄컴 스냅드래곤 8 엘리트, 12GB 램, 256/512GB 내장공간 등을 탑재했다. 제품 두께는 5.85㎜, 무게는 163g로 예상된다.\n이렇게 얇고 가벼운 제품을 만들기 위해 삼성전자는 카메라와 배터리 사양에서 어느 정도 타협을 한 것으로 보인다. 갤럭시 S25 엣지는 후면에 트리플 카메라가 아닌 2억 화소 메인 센서와 1200만화소 초광각 센서로 구성된 듀얼 카메라를 장착했다. 두께를 줄이면서 배터리 용량도 3900mAh도 줄인 것으로 알려졌다. 갤럭시 S25 플러스(4900mAh) 대비 1000mAh 적다. 미국 IT 전문매체 톰스가이드는 \"배터리 용량이 전부는 아니다\"라고 하면서도 \"갤럭시 S25 엣지 배터리는 용량이 더 큰 갤럭시 S25 울트라나 S25 일반형과 비교했을 때 다소 우려가 될 수 있다\"고 지적했다.\n다만 이 같은 상황은 애플도 마찬가지다. 디 인포메이션에 따르면 애플은 내부 테스트를 통해 아이폰 17 에어를 하루 종일 충전 없이 사용할 수 있는 사용자 비율이 60~70%일 것으로 예상했다. 다른 아이폰 모델의 경우 해당 비율이 80~90%에 달하는 것보다 훨씬 낮은 수치다. 또 아이폰 17 에어는 후면 카메라와 스피커가 하나 뿐인 데다 이심(eSIM)만 지원할 가능성이 제기된다. 결국 애플도 아이폰 17 에어의 두께를 5.5㎜로 만들기 위해 다양한 면에서 사양을 조정한 것으로 풀이된다.",
        "relevance_score": 51
    },
    {
        "title": "삼성디스플레이 'LEADTM', SID '올해의 디스플레이상' 수상",
        "date": "2025-05-06 18:04",
        "link": "https://www.s-journal.co.kr/news/articleView.html?idxno=29414",
        "content": "삼성디스플레이는 무편광판 OLED 기술 'LEADTM'가 세계정보디스플레이학회(이하 SID) '올해의 디스플레이 상(이하 DIA)'을 수상한다고 6일 밝혔다.\nDIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 11일 미국 새너제이에서 개막하는 '디스플레이 위크' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 LEADTM는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 평가했다.\nLEADTM는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다고 회사 측은 설명했다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력(Low Power Consumption) △친환경(Eco-Friendly) △고휘도(Augmented Brightness) △얇은 두께(Designed to Slim & Light)를 내포하는 LEADTM라는 브랜드를 통해 독자 기술임을 시장에 알리고 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"LEADTM는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했다.\n[S-저널=전혜리 기자]",
        "relevance_score": 47
    },
    {
        "title": "가장 얇은 스마트폰 나온다... 5월 출시 앞둔 '갤럭시 S25엣지'의 역대...",
        "date": "2025-05-06 17:36",
        "link": "https://www.insight.co.kr/news/501778",
        "content": "삼성전자, 갤럭시 S25 엣지로 초슬림폰 시장 선도\n삼성전자가 이달 중 초슬림 스마트폰 '갤럭시 S25 엣지(Galaxy S25 Edge)'를 공식 출시한다.\n애플의 '아이폰17 에어'가 9월 출시를 예고한 가운데, 삼성은 한발 앞서 신제품을 선보이며 프리미엄 초슬림폰 시장의 주도권을 노린다.\n유명 IT 팁스터 에반 블래스는 자신의 X 계정에 갤럭시 S25 엣지 언팩 행사 티저 포스터 이미지를 공개했다. 사진에는 갤럭시 S25 엣지 측면 실루엣과 함께 이탈리아어로 '13 maggio(5월) 2025', 'Beyond slim(극한의 슬림함)'이라는 문구가 적혀 있다. 이는 5월 13일 초박형 모델을 공개한다는 의미로 해석된다.\n갤럭시 S25 엣지는 오는 13일 글로벌 언팩 행사를 거친 뒤, 23일 한국과 중국에서 먼저 출시될 예정이다. 미국 등 글로벌 시장에는 5월 30일부터 판매가 시작된다.\n사전예약은 14일부터 20일까지 진행되며, 예약자 개통은 21일부터 순차적으로 이루어진다. 출고가는 256GB 모델이 약 150만원, 512GB 모델이 약 163만원으로 예상된다. 시리즈 내에서는 플러스 모델보다 비싸고 울트라 모델보다는 저렴하다.\n이번 신제품의 가장 큰 특징은 삼성 플래그십 사상 가장 얇은 두께다. 갤럭시 S25 엣지는 두께가 단 5.84mm에 불과하며, 티타늄 프레임과 강화유리를 적용해 가볍고 세련된 디자인을 완성했다.\n무게는 약 160g 내외로 전망된다. 디스플레이는 6.7인치 QHD+ 해상도의 아몰레드 패널로, 가변 주사율을 지원한다. 화면 내장형 초음파 지문인식과 IP68 방수·방진 등급도 갖췄다.\n프로세서는 퀄컴 스냅드래곤 8 엘리트 칩셋이 탑재되며, RAM은 12GB, 저장 용량은 최대 512GB까지 제공된다. 최신 안드로이드 15 기반 One UI 6.0이 적용되어 사용자 경험을 극대화한다. 배터리는 용량이 3900mAh이며, 유선 고속충전 및 무선충전, 역방향 충전을 모두 지원한다.\n카메라 구성은 얇은 두께를 위해 망원 렌즈를 제외한 듀얼 카메라 시스템으로 설계됐다. 후면에는 메인 카메라와 초광각 카메라가 각각 탑재됐으며 전면에는 셀피 카메라가 장착됐다. OIS와 같은 주요 기능도 그대로 지원한다.\n색상 옵션으로는 티타늄 제트블랙, 아이시블루, 실버 등 세 가지가 제공된다. 삼성전자는 이번 갤럭시 S25 엣지를 통해 초슬림폰 시장에서 '얇기 경쟁'의 주도권을 선점할 계획이다. AI 기반 갤럭시 AI 기능과 프리미엄 디자인을 앞세워 애플의 신제품에 정면 승부를 예고했다.\n다니엘 아라우호 DX부문 모바일경험사업부 상무는 \"올해 폴더블 폼팩터 혁신으로 제품 경쟁력을 극대화하려 한다\"며 \"갤럭시 AI 기능도 폴더블에 특화해 차별화된 경험을 제공할 것\"이라고 밝혔다.",
        "relevance_score": 51
    },
    {
        "title": "2027년에 나온다 삼성의 놀라운 계획…'8조' 시장 흔든다",
        "date": "2025-05-06 17:30",
        "link": "https://n.news.naver.com/mnews/article/015/0005128029?sid=101",
        "content": "2027년 레도스 양산 추진\n마이크로LED 전담부서 출범\n차세대 디스플레이 레도스 개발\n작은 크기서 고해상도 화면 구현\n8.6조 시장…애플 등 납품 목표삼성전자 반도체(DS)부문이 증강현실(AR) 안경용 차세대 디스플레이인 레도스(LEDoS·LED on Silicon) 개발을 본격화한다. 레도스는 마이크로 LED(발광다이오드)로도 불리는 디스플레이로 마이크로미터(㎛·1㎛=100만 분의 1ｍ) 단위 LED 소자를 실리콘 웨이퍼 위에 붙여 만드는 고난도 제품이다. 양산 목표 시점은 삼성전자 모바일경험(MX)사업부가 AR 안경을 출시하는 2027년으로 잡았다. 산업계에선 삼성전자가 향후 메타, 애플 등 AR 안경 사업을 준비 중인 빅테크에 레도스 납품을 시도할 것으로 보고 있다.\n6일 반도체업계에 따르면 삼성전자 DS부문은 올초 레도스 디스플레이 개발을 본격화했다. 지난해 말 조직 개편을 통해 CSS(화합물반도체솔루션스)사업팀 안에 레도스 개발을 맡을 수십 명 규모 마이크로LED 전담 부서를 출범시켰다. 삼성전자 LED 개발 부서에서 잔뼈가 굵은 윤석호 상무가 이끌고 있다.\n레도스는 반도체 원판으로 쓰이는 실리콘 웨이퍼 위에 ㎛ 단위 LED 소자를 올린 초소형 디스플레이다. 작은 크기의 디스플레이에 초고해상도 화면을 구현할 수 있다.\n레도스는 일반 디스플레이보다 전력을 덜 쓰고 휘도(디스플레이 밝기 정도)가 높다. 이 때문에 한번 충전하면 오래 쓸 수 있고 주변이 밝은 낮에도 선명한 화면을 구현해야 하는 실외용 AR 안경에 적합하다. 애플, 메타 등 빅테크가 AR 안경에 레도스를 적용하는 방안을 추진하는 이유다. 삼성전자가 레도스 개발에 뛰어든 것은 사업성이 크기 때문이다. 레도스 시장 규모는 지난해 3000만달러(417억원)에서 2032년 62억달러(약 8조6000억원)로 커질 것으로 전망된다.\n삼성전자는 2027년께 레도스를 본격 양산할 계획인 것으로 알려졌다. 첫 납품처는 삼성전자 MX사업부가 될 가능성이 크다. MX사업부는 내년에 디스플레이가 없는 1세대 스마트 안경을 내놓고 2027년 2세대 스마트 기기인 AR 안경을 선보인다는 계획이다.\n삼성전자는 지난 3월 열린 정기 주주총회에서 사업 책자를 통해 레도스 사업을 소개하고 미래 사업으로 공식화했다. 삼성전자는 문서에서 “레도스 시장의 성장은 AR 안경이 주도할 것”이라며 “CSS사업팀은 고성장·고수익이 예상되는 차세대 디스플레이(AR 안경)용 레도스에 역량을 집중할 계획”이라고 설명했다. MX사업부 납품 이후엔 애플, 메타 등으로 납품처를 확대할 가능성도 있다. 메타는 ‘오라이언(Orion)’이라고 이름 지은 AR 안경 시제품을 지난해 9월 공개할 정도로 AR 사업에 적극적이다. 오라이언의 디스플레이로 레도스가 채택됐다.\n애플도 2027년 양산 목표로 AR 안경을 준비 중인 것으로 알려졌다. 블룸버그통신은 최근 “팀 쿡 애플 최고경영자(CEO)의 관심사는 AR 안경”이라며 “팀 쿡은 아이폰의 뒤를 이을 기기로 AR 안경을 꼽고 있다”고 보도했다. 애플은 레도스를 자체 개발하거나 외부 협력사와 공동 개발하는 방안을 검토 중이다.\n삼성전자가 레도스 사업 경쟁력을 강화하기 위해 조직 개편을 단행할 가능성도 있다. 업계에선 스마트 안경 사업을 담당하는 MX사업부, 반도체 설계 전문인 시스템LSI사업부나 삼성디스플레이로 레도스 사업이 옮겨 갈 것이란 관측이 나온다. 이와 관련해 삼성전자 관계자는 “조직 개편과 관련해선 논의되고 있는 게 없다”고 밝혔다.",
        "relevance_score": 56
    },
    {
        "title": "삼성D·LGD, 세계 최대 디스플레이 행사서 기술력 선보인다",
        "date": "2025-05-06 17:09",
        "link": "https://n.news.naver.com/mnews/article/081/0003539129?sid=101",
        "content": "삼성디스플레이와 LG디스플레이가 오는 13∼15일(현지시간) 미국 새너제이에서 열리는 세계 최대 디스플레이 학회인 ‘SID 2025’에 참가해 차세대 유기발광다이오드(OLED) 기술력을 선보인다.\n삼성디스플레이는 6일 무편광판 OLED 기술 ‘LEAD’로 SID가 선정한 올해의 디스플레이 상(DIA)을 받는다고 밝혔다. 일반 OLED 화면은 불필요한 반사광을 줄이기 위해 얇은 필름 형태의 편광판이 필요하다. 하지만 LEAD는 2021년 외부 광 반사 차단 기능을 화면 구조에 내재화하면서 화면 밝기(휘도)를 높이고 소비 전력을 줄였다. SID는 “디스플레이 패널 두께도 20% 더 얇게 만들었다”고 호평했다.\n삼성디스플레이는 이번 SID에서 차세대 디스플레이 기술인 ‘전계발광 퀀텀닷’(EL-QD)도 선보일 예정이다. EL-QD는 스스로 빛을 내는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다. 이 기술은 더욱 선명하고 정확한 색상 재현을 가능하게 해 기존 OLED보다 뛰어난 화질을 제공한다.\nLG디스플레이는 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다. 대표적으로 차량 내 모든 공간을 디스플레이로 활용할 수 있는 ‘차량용 스트레처블 디스플레이 솔루션’을 공개한다. 이 제품은 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도와 RGB 풀 컬러 구현이 가능하다.\n또 자동차 앞부분 전체를 가로지르는 ‘필러투필러’ 디스플레이와 차량 실내 천장에 말아 넣을 수 있어 필요할 때만 화면이 펼쳐지는 ‘슬라이더블 OLED’ 등 다양한 형태의 혁신 제품도 소개한다.",
        "relevance_score": 51
    },
    {
        "title": "삼성·LG디스플레이, 세계 최대 디스플레이 전시회서 'K-OLED' 기술 선보...",
        "date": "2025-05-06 16:14",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393959",
        "content": "[비즈니스포스트] 삼성디스플레이·LG디스플레이 등 국내 디스플레이 기업들이 유기발광다이오드(OLED) 기술력을 뽐낸다.\n6일 디스플레이업계에 따르면 두 회사는 현지시각 13일부터 15일까지 미국 새너제이에서 열리는 디스플레이 전시회 ‘SID 2025’에 참가한다.\nSID는 글로벌 디스플레이 기업과 연구진들이 모여 기술과 제품을 전시하고 연구를 발표하는 세계 최대 디스플레이 전시회다.\n삼성디스플레이는 전시회 기간 자체 개발한 무편광판 OLED 기술 ‘LEADTM’이 세계정보디스플레이학회로부터 ‘올해의 디스플레이상’을 수상한다고 밝혔다.\nLEADTM은 삼성디스플레이가 2021년 세계 최초로 상용화한 기술이다.\nOLED 패널에서 외부광 반사 억제 기능을 내재화했다. 이를 통해 편광판을 제거하면서 휘도 향상과 소비전력 절감을 동시에 구현했다는 것이 특징이다.\n세계정보디스플레이학회는 불투명한 플라스틱 시트 형태의 편광판을 대체하는 OCF(On Cell Film) 방식으로 휘도를 높이고 야외 시인성을 개선했으며, 패널 두께를 약 20% 줄였다고 평가했다.\nLG디스플레이는 전시기간 ‘신기술을 통한 사업확대’를 주제로 차세대 모빌리티용 디스플레이 솔루션을 선보인다.\n특히 차량용 디스플레이의 대형화·다양화 경향에 맞춰 다양한 형태·크기·화질의 솔루션을 소개한다.\n이 가운데 차량용 스트레처블 디스플레이 솔루션은 차량 내 모든 공간을 디스플레이로 활용할 수 있는 솔루션이다.\n화면이 최대 50% 커지면서도 일반 모니터 수준(100ppi)의 해상도와 적·녹·청(RGB) 색상을 동시에 구현하는 스트레처블 디스플레이를 차량 중앙부(센터페시아)에 적용했다.\n이밖에 차량용 57인치 필러투필러(운전석부터 조수석까지의 계기판부) 디스플레이 솔루션, 18인치 슬라이더블 OLED, 시야각 제어기술 ‘SPM(운전자와 조수석 승객이 각각 다른 화면을 보면서 서로의 화면을 방해하지 않는 기술)’ 등을 소개한다. 신재희 기자",
        "relevance_score": 53
    },
    {
        "title": "K-OLED 기술력 총출동…세계 최대 디스플레이 전시회에 출격",
        "date": "2025-05-06 16:14",
        "link": "https://n.news.naver.com/mnews/article/025/0003438945?sid=101",
        "content": "차량용 스트레처블 디스플레이는 평평한 화면을 필요에 따라 특정 부분만 볼록하게 튀어나오게 해 터치형 버튼처럼 구현해냈다. 기존에는 운전 중 디스플레이를 주시하지 않으면 정확한 터치 지점을 파악하기 어려웠지만, 터치형 버튼이 튀어나와 있으니 운전자가 촉각으로 인지할 수 있다.\n이 외에도 차량 실내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블 OLED’ 등 새로운 차량용 디스플레이도 선보일 예정이다. LG디스플레이는 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 작동할 수 있는 신뢰성과 내구성을 확보했다고 밝혔다.\n무편광판 기술은 기존 OLED 패널에 필수적으로 적용되던 플라스틱 소재 편광판의 기능을 패널 내부에 내재화한 ‘온 셀 필름’(OCF)으로 구현했다. 2021년에 삼성디스플레이가 세계 최초로 개발한 뒤 현재 ‘LEAD™’라는 브랜드명으로 폴더블 스마트폰 등에 활용되고 있다.\nSID 측은 “불투명한 플라스틱 시트인 편광판을 대체하는 OCF 기술을 통해 휘도(화면 밝기)를 개선하고 야외 시인성을 높이면서, 패널 두께도 20% 더 얇게 만들었다”고 소개했다.\n특히 액정표시장치(LCD)보다 전력 소모가 적은 OLED는 에너지 효율이 중요한 인공지능(AI) 기기를 비롯해 전기차·자율주행차에서 더욱 주목받고 있다. 특히, 차량용 OLED 시장은 2030년까지 연평균 40% 이상의 고속 성장이 전망된다. 차량 안전 규격을 통과해야 하는 만큼 오랜 양산 경험과 기술력을 갖춘 국내 기업들이 중국보다 경쟁 우위에 있다는 평가다.\n업계 관계자는 “애플의 폴더블폰 출시 등 앞으로 고사양 OLED 패널의 수요가 더욱 늘어날 것”이라며 “차세대 OLED 시장이 빠르게 성장할수록 국내 기업들이 시장을 주도할 것”이라고 말했다.",
        "relevance_score": 43
    },
    {
        "title": "삼성디스플레이 'LEADTM', SID 올해의 디스플레이상 수상...기술력 세계...",
        "date": "2025-05-06 16:00",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=420206",
        "content": "편광판 없앤 OLED 기술로 휘도 향상·저전력 실현...바 타입 스마트폰까지 확대\n삼성디스플레이, 구조 혁신 기반으로 디자인·친환경·성능 모두 잡았다\nSID \"20% 더 얇고 밝아졌다\"...LEADTM, OLED 진화 새 이정표 세워\n[중앙이코노미뉴스 윤남웅] 삼성디스플레이가 세계 최초로 상용화한, 무편광판 OLED 기술 'LEADTM'가 세계정보디스플레이학회(Society for Information Display, 이하 SID) '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상한다. 'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEADTM'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEADTM'는 '21년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 56
    },
    {
        "title": "빅테크 하드웨어 눈독·중국은 초저가 공세…삼성·LG '샌드위치'",
        "date": "2025-05-06 15:51",
        "link": "https://n.news.naver.com/mnews/article/015/0005127991?sid=101",
        "content": "AI 생태계 담아낼 하드웨어에 공들여\n메타, 손실 감수하고 저가 XR헤드셋 내놔\nMS는 AI 노트북 '서피스' 파격가 공세\n중국 IT군단은 '초가성비'로 시장 확장\n삼성·LG, 폭넓은 라인업·구독 서비스로 맞불마이크로소프트(MS), 구글, 메타 등 빅테크 기업까지 초저가 스마트폰, 가성비 노트북 등을 출시하며 하드웨어 사업에 힘을 주고 있다. 중국 기업이 초저가 상품을 쏟아내는 가운데 빅테크 기업이 하드웨어 영역까지 넘보면서 삼성전자, LG전자 등 한국 기업의 사업 여건은 더욱 어려워질 상황에 놓였다.\n구글은 지난달 출고가 499달러의 보급형 스마트폰을 출시했고, MS는 최신 인공지능(AI)을 적용한 노트북 시리즈로 고객을 확대해 나가고 있다. 샤오미, TCL, 하이얼 등 중국 기업은 미국발 관세전쟁과 보안 이슈 등으로 성장세가 주춤해지자 ‘초가성비’ 제품을 앞세워 한국 소비자 잡기에 나섰다. 구글이 지난달 출시한 스마트폰 픽셀 9a는 애플의 보급형인 아이폰 16e(599달러)보다 100달러 저렴하고 삼성 갤럭시 보급형인 A56과 가격이 같다. 9a는 카메라, 배터리, 디스플레이 등 기본 성능은 갤럭시 A56과 비슷하면서 구글의 최신 AI 기능을 모두 담은 것이 특징이다.\n픽셀은 구글이 2016년 선보인 스마트폰 브랜드다. 구글 픽셀폰은 지난해 10월 미국 시장에서 점유율이 전월(4.76%) 대비 세 배에 가까운 12.9%로 치솟는 등 판매가 급증하고 있다. 작년 초 구글은 스마트폰 사업을 강화하기 위해 안드로이드, 크롬 등 플랫폼 사업을 하드웨어 부문에 통합하는 조직 개편을 단행했다.\n구글이 스마트폰 사업에 드라이브를 거는 것은 AI 생태계를 확장하려면 이를 담을 하드웨어가 필요하기 때문이다. 메타는 분기마다 50억달러(약 7조3000억원) 영업손실을 보면서 XR헤드셋을 헐값에 쏟아내고 있다. 메타 XR헤드셋 퀘스트 시리즈 가격은 299~499달러로 애플 비전프로(3499달러)의 10분의 1 수준이다. 업계 관계자는 “메타버스 생태계를 구축하기 위해 하드웨어를 최대한 많이 푸는 것이 메타의 전략”이라고 설명했다. 메타의 글로벌 XR헤드셋 점유율은 79%(작년 4분기)로 압도적 1위다.\n빅테크가 하드웨어 시장에서 단기간 두각을 나타내는 것은 자사 운영체제(OS)를 바탕으로 가격 경쟁력을 확보할 수 있기 때문이다. MS의 노트북 시리즈 ‘서피스’는 최신 AI, 터치스크린 등을 장착했음에도 가격이 899달러부터 시작한다. 제품을 자사 OS에 최적화해 가격 대비 성능이 좋다는 평가도 많다. MS의 서피스 노트북은 ‘버벅거림’이 적다는 평이 입소문을 타며 글로벌 노트북 점유율 3~4%를 확보했다. 2% 안팎인 삼성전자보다 높다. 샤오미, TCL, 하이얼 등 중국 정보기술(IT) 기업은 ‘초가성비’ 제품을 앞세워 시장 확장을 가속화하고 있다. 샤오미 서브 브랜드 ‘포코’가 대표적 예다. 포코의 대표 모델은 게임용 고사양 스마트폰인 ‘포코 X6프로’다. 이 제품의 가격은 299달러로, 비슷한 하드웨어 성능의 삼성 갤럭시 ‘팬에디션’(499달러)의 절반 수준이다.\n포코 X6프로는 유기발광다이오드(OLED) 디스플레이와 64메가픽셀 카메라, 5000㎃h 배터리 등을 적용했다. 프리미엄폰에 들어가는 ‘돌비 애트모스’ 스피커도 내장했다. 기존 제품 할인폭도 확대했다. 샤오미 스마트폰 중 가장 저렴한 ‘레드미 14C’ 128기가바이트(GB)의 가격은 100달러 수준(한국 판매가 12만원)으로 낮췄다.\n세계 최대 TV 업체 TCL은 미국 시장에서 85형 스마트TV 가격을 기존 2000달러에서 1399달러로 낮췄다. 고성능 무선 스피커인 알토8플러스 가격도 기존 259달러에서 99달러로 60% 넘게 내렸다. 미국발 관세전쟁이 터진 가운데 오히려 할인 폭을 확대하며 시장 지키기에 나선 것이다.\n한국 시장에서도 중국 회사들은 가격을 잇따라 인하하고 있다. TCL코리아는 70만원대에 팔던 600L급 양문형 냉장고를 60만원대로 낮췄고, 56형 QLED 스마트TV 가격을 69만원에서 46만원대로 30% 떨어뜨렸다. TCL이 한국에서 초특가 공세에 나선 것은 미·중 관세전쟁으로 미국 판매가 줄어든 만큼 이 물량을 소화해줄 시장이 필요해졌기 때문이다. 여기에 ‘중국 IT 제품을 사용하면 개인 정보가 중국에 넘어갈 수 있다’는 보안 이슈로 국내에서도 중국산 제품 판매량이 주춤하자 이를 극복할 필요성도 있다. 삼성전자와 LG전자는 볼륨존(가장 큰 소비 수요를 보이는 영역)부터 프리미엄 영역까지 폭넓은 제품 라인업을 구축해 대응하고 있다. 삼성전자가 보급형 스마트폰에도 AI를 강화해 충성 고객을 확보하는 게 대표적인 경우다. 삼성전자는 AI 검색 기능 ‘서클 투 서치’를 갤럭시 A와 갤럭시 탭 S9 FE 시리즈에 적용했다. LG전자도 프리미엄 및 볼륨존을 동시에 공략하는 ‘투트랙’ 전략으로 맞서고 있다. TV 사업의 경우 프리미엄 OLED 제품에 더해 LCD(액정표시장치) 라인업을 대폭 확충했다.\n‘구독 서비스’ 역시 공세에 맞설 무기로 꼽힌다. 가전 구독은 일시에 큰돈을 지출하지 않아도 되고 사후 서비스도 제조사에서 책임지기 때문에 2030세대를 중심으로 수요가 급증하고 있다. LG전자는 올해 해외 가전 구독 사업을 기존 태국, 말레이시아, 대만에 더해 인도, 싱가포르, 홍콩 등으로 확대할 예정이다.\n샤오미의 기업가치는 1년 사이 네 배 가까이 불어나며 235조원으로 세계 시가총액 순위 100위권에 진입했다. 이제 한국에서 샤오미보다 기업가치가 큰 기업은 삼성전자(세계 44위·우선주 포함 시총 약 357조원)만 남았다. 샤오미의 기업 역사는 14년에 불과하다.\n기업가치가 급증한 것은 정보기술(IT) 기업인 샤오미가 전기자동차 사업에 진출하는 등 성장성을 증명했기 때문으로 분석된다. 샤오미는 지난해 3월 첫 전기차 ‘SU7’을 내놓은 데 이어 지난달엔 고성능 모델 ‘SU7 울트라’를 선보였다. 오는 6~7월 첫 스포츠유틸리티차량(SUV) 전기차인 ‘YU7’ 출시도 앞뒀다.\n중국에서는 고성능을 앞세운 SU7 가격이 3만달러 안팎으로 책정되자 출고까지 대기가 6개월 걸리는 일도 벌어졌다. 샤오미는 지난 3월 콘퍼런스콜에서 올해 전기차 판매 목표를 기존 30만 대에서 35만 대로 늘렸다.\n샤오미는 불과 몇 년 전만 해도 휴대용 배터리와 선풍기, 이어폰 등 전자제품을 싸게 파는 ‘IT 잡화상’으로 치부됐다. 하지만 지금은 가격뿐 아니라 품질도 인정받으면서 스마트폰, 전기차, 가전 등 모든 사업부가 초고속 성장하고 있다. 지난해 세계 스마트폰 시장에서 샤오미의 점유율(출하량 기준)은 13.8%로 애플(18.5%)과 삼성(18.2%)에 이어 3위였다. 스마트워치 등 웨어러블 부문 점유율(15.2%)은 2위로 올라섰다.\n샤오미는 경기 침체로 글로벌 IT 기업이 어닝 쇼크를 낸 가운데서도 지난해 4분기 매출과 순이익이 1년 전보다 각각 48.8%, 69.4% 증가한 1090억위안, 83억2000만위안을 기록했다. 샤오미는 이달 스마트폰(샤오미 15울트라), 전기차(SU7 울트라), 가전(미지아에어) 등의 모든 사업부에서 프리미엄 제품을 내놨다. 프리미엄 IT·전기차 기업으로 도약할 채비를 마쳤다. 사업 확장을 위해 3월 홍콩증시에서 55억달러(약 8조800억원)를 조달했다.",
        "relevance_score": 54
    },
    {
        "title": "삼성·애플, 두께 위해 사양과 타협한 초슬림폰 성공할까",
        "date": "2025-05-06 15:49",
        "link": "https://n.news.naver.com/mnews/article/014/0005345494?sid=105",
        "content": "삼성전자가 오는 13일 역대 가장 얇은 스마트폰 ‘갤럭시 S25 엣지’를 공개한다. 애플도 오는 9월 초박형 스마트폰 ‘아이폰 17 에어’ 출시가 유력한 가운데, 양 사 모두 두께를 위해 배터리 용량, 카메라 성능 등과 어느 정도 타협한 것으로 알려져 시장에서 성공할지 관심이 모아진다.\n6일 정보기술(IT) 업계에 따르면 삼성전자는 오는 13일 온라인상으로 신제품 행사인 ‘갤럭시 언팩’을 열고 ‘갤럭시 S25 엣지’를 공개할 예정이다. 삼성전자는 갤럭시 S25 엣지를 오는 23일 한국과 중국에서 먼저 출시한 뒤 30일 미국 등 글로벌 시장에 선보일 계획이다.\n최근 유출된 정보에 따르면 갤럭시 S25 엣지는 6.7형 AMOLED 화면, 퀄컴 스냅드래곤 8 엘리트, 12GB 램, 256/512GB 내장공간 등을 탑재했다. 제품 두께는 5.85㎜, 무게는 163g로 예상된다.\n이렇게 얇고 가벼운 제품을 만들기 위해 삼성전자는 카메라와 배터리 사양에서 어느 정도 타협을 한 것으로 보인다. 갤럭시 S25 엣지는 후면에 트리플 카메라가 아닌 2억 화소 메인 센서와 1200만화소 초광각 센서로 구성된 듀얼 카메라를 장착했다. 두께를 줄이면서 배터리 용량도 3900mAh도 줄인 것으로 알려졌다. 갤럭시 S25 플러스(4900mAh) 대비 1000mAh 적다. 미국 IT 전문매체 톰스가이드는 \"배터리 용량이 전부는 아니다\"라고 하면서도 \"갤럭시 S25 엣지 배터리는 용량이 더 큰 갤럭시 S25 울트라나 S25 일반형과 비교했을 때 다소 우려가 될 수 있다\"고 지적했다.\n다만 이 같은 상황은 애플도 마찬가지다. 디 인포메이션에 따르면 애플은 내부 테스트를 통해 아이폰 17 에어를 하루 종일 충전 없이 사용할 수 있는 사용자 비율이 60~70%일 것으로 예상했다. 다른 아이폰 모델의 경우 해당 비율이 80~90%에 달하는 것보다 훨씬 낮은 수치다. 또 아이폰 17 에어는 후면 카메라와 스피커가 하나 뿐인 데다 이심(eSIM)만 지원할 가능성이 제기된다. 결국 애플도 아이폰 17 에어의 두께를 5.5㎜로 만들기 위해 다양한 면에서 사양을 조정한 것으로 풀이된다. 특히 애플은 배터리 문제를 해결하기 위해 아이폰 17 에어용 배터리 케이스를 출시할 예정인 것으로 전해졌다. 삼성전자와 애플 모두 두께를 줄이면서 배터리 등의 사양은 현실과 타협했다는 공통점이 있다. 두께와 배터리, 가격 등에 대한 실제 소비자들의 반응이 관건이다. 당장 갤럭시 S25 엣지도 256GB 모델이 150만원에 팔릴 것으로 전망되는데, 이는 갤럭시 S25 플러스와 갤럭시 S25 울트라의 중간 가격대다.",
        "relevance_score": 81
    },
    {
        "title": "시장 지배력 높인다…삼성, 초박형폰 출격 '초읽기'",
        "date": "2025-05-06 15:42",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1235535",
        "content": "역대 갤럭시S 시리즈 중 가장 얇아\n초박형 시장 선점…시장 지배력↑\n매일일보 = 안종열 기자 | 삼성전자가 역대 가장 얇은 스마트폰 ‘갤럭시S25 엣지’로 초슬림 시장 공략에 나선다. 프리미엄 제품군 사이의 비수기 수요를 흡수하고 초박형 스마트폰 시장 선점으로 지배력을 높인다는 전략이다.\n6일 업계에 따르면 삼성전자는 이달 중순 ‘갤럭시S25 엣지’를 공개할 것으로 전해졌다. 노태문 삼성전자 디바이스경험(DX)부문장 직무대행 겸 모바일경험(MX)사업부장도 올해 초 갤럭시 언팩 당시 “엣지는 상반기 내로 출시할 예정”이라고 밝힌 바 있다. 외신에서는 이달 13일 공개가 유력한 것으로 보고 있다.\n갤럭시S25 엣지는 두께 5.8㎜, 무게 162g으로 역대 갤럭시 시리즈 중 가장 얇은 것으로 추정된다. 갤럭시S25(7.2㎜)보다 1.4㎜ 얇고 무게는 동일하다. 디스플레이는 6.6인치로 플러스 모델(6.7인치)보다 소폭 작다.\n저장용량은 12GB 램, 256GB·512GB 내장 메모리 구성으로 예상되며 배터리 용량은 3900mAh로 기본 모델보다 소폭 감소할 것으로 보인다. 칩셋은 퀄컴의 최신 ‘스냅드래곤8 엘리트’가 탑재될 것으로 전망된다. 전작 대비 CPU 성능은 37%, GPU는 30%, NPU는 40% 향상됐다.\n카메라 성능도 프리미엄급에 가깝다. 후면에는 2억화소 메인카메라와 1200만화소 초광각카메라를 품는다. 전면에는 1000만 화소 카메라가 탑재될 전망이다. IP68 방수방진 등급을 지원하며 ‘갤럭시 AI’ 기반의 생성형 AI 기능도 포함된다. 출고가는 갤럭시S25 플러스(135만3000원)와 울트라(169만8400원) 사이로 책정될 것으로 알려졌다.\n이번 신제품은 지난 2월 출시된 갤럭시S25와 오는 7월 출시 예정인 폴더블 신제품 사이의 비수기 공백을 메우기 위한 전략적 카드로 평가된다. 업계 관계자는 “삼성이 기존 출시 주기 사이에 새로운 혁신 제품을 투입함으로써 브랜드 지속 노출 효과와 시장 반응을 극대화하려는 전략”이라고 말했다.\n애플과의 슬림폰 시장 경쟁도 관전 포인트다. 애플도 올해 하반기 초슬림폰인 '아이폰 17 에어' 출시를 예고한 바 있다. 이 제품은 더미 기기 기준으로 다른 아이폰17 모델보다 두께가 절반 수준으로 얇다. 이에 따라 슬림폰 시장을 둘러싼 한·미 양강의 경쟁이 본격화될 전망이다.\n이번 초슬림폰 출시에는 글로벌 1위 자리를 두고 애플과 벌이고 있는 점유율 경쟁도 배경으로 작용했다. 삼성전자는 올해 1분기 스마트폰 출하량에서 약 6100만대를 기록하며 카운터포인트리서치, IDC, 카날리스 등 주요 시장조사기관 기준 모두 1위를 탈환했다. 반면 애플은 5800만대 안팎의 출하량으로 점유율 18~19%를 기록하며 근소한 차이로 2위에 머물렀다.\n시장에서는 삼성전자가 초박형폰 시장을 선도한다면 향후 점유율 경쟁에서 더욱 우위를 점할 수 있을 것으로 보고 있다. 업계 관계자는 “초박형 스마트폰 시장은 아직 경쟁이 본격화되지 않은 블루오션”이라며 “삼성이 이 분야를 선점하고 기술 리더십을 확고히 한다면 향후 몇 년간 프리미엄 시장 주도권 판도를 뒤바꿀 가능성이 크다”고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성D 'LEAD™', SID '올해 디스플레이' 수상",
        "date": "2025-05-06 15:14",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2047913",
        "content": "삼성디스플레이가 세계 최초로 상용화한 무편광판 OLED 기술 'LEAD™'가 글로벌 시장에서 인정받았다.\n삼성디스플레이는 'LEAD™'가 11일 미국 세너제이에서 개막하는 '디스플레이 위크' 시상식에서 '올해의 디스플레이 상(DIA)'을 수상한다고 6일 밝혔다.\n'DIA'는 세계정보디스플레이학회(SID)가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEADTM'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEADTM'는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF기술로 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이 관계자는 \"LEAD™는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "[헬로BOT] ‘로봇 르네상스’ 성패 가르는 로봇 SI...‘모래 위의 성’ ...",
        "date": "2025-05-06 15:14",
        "link": "https://www.hellot.net/news/article.html?no=100999",
        "content": "산업 현장 내 로봇 도입 사례가 급증함에 따라, 시스템통합(System Integration 이하 SI) 역량이 화두에 올랐다. 로봇 SI는 로봇·센서·장치·설비를 비롯한 PLC(Programmable Logic Controller)·MES(Manufacturing Execution System)·SCADA(Supervisory Control and Data Acquisition)·HMI(Human-Machine Interface) 등을 통합 연동해 단일 시스템으로 구축하는 모든 과정을 의미한다.\n쉽게 비유하자면, 각기 다른 맛을 내는 각종 식재료와 이를 유기적으로 조합하는 레시피(Recipe)가 결합해 음식을 만드는 과정과 유사하다. 현장 인프라 전반에 걸친 다양한 기술을 통합하고, 각 현장에 맞춤형 로봇 도입을 가능하게 하는 핵심 기술이다.\n이는 사용자 분석부터 설계, 하드웨어·소프트웨어 통합, 프로그래밍, 테스트, 설치, 유지보수까지의 과정을 포괄한다. 이를 통해 설비 자동·자율화, 생산성 향상, 품질 개선 등이 실현된다. 이러한 로봇 SI는 국내외 로봇 분야에 필수적으로 접목되는 분야다. 특히 기술 수요·공급 기업 간 교두보 역할을 한다는 데 의미가 크다.\n국내 로봇 업계 관계자에 따르면, 현재 약 2만여 곳의 로봇 SI 업체가 우리 시장에서 활동하고 있다. 앞서 언급처럼 로봇 생태계에서 주요한 역할을 담당함에도 불구하고, 연 매출 100억 원 이상 규모의 업체는 3%가 채 되지 않는 것이 현실이다. 업계 덩치에 비해 특화된 경쟁력을 갖춘 업체가 적은데다, 이들 대부분이 영세 규모로 이뤄져 있다.\n로봇 자동화는 산업용 로봇, 협동 로봇, 서비스 로봇 등 로봇 하드웨어 단품만으로는 완성될 수 없다. 업계는 이 같은 로봇 시스템 특징에서, 앞선 양상이 국내 로봇 자동화 도입과 로봇 기술 성장에 걸림돌로 작용하고 있다고 우려를 표한다. 이러한 구조적인 한계는 연일 성장세를 보이는 글로벌 로봇 시장과 대조적이라는 분석도 함께했다. 결국 개별적인 로봇 기술도 중요하지만, 이러한 기술을 한데 융합하는 역량도 중요함을 시사한다.\n차별화된 '전문성'이 필요한 때...깊이 있는 '기술력'이 필살 성장 카드\n현재 국내 로봇 SI 공급 시장은 대부분 5인 미만의 소규모 사업장으로 구성돼 있는 것으로 분석된다. 여기에 전문 인력 부족과 자금력 한계에 직면해 있다. 이는 하드웨어·소프트웨어·가공·설계 등 다양한 영역에서 외주 의존도를 높여 각 업체의 기술 내재화를 어렵게 만드는 요인과 연결된다. 이처럼 SI 업체의 개별 역량이 부족하다 보니, 사후 서비스 측면에서도 지속 가능한 로봇 자동화 활용에 걸림돌이 된다.\n한 업계 관계자는 다양한 사용자 요구에 따른 맞춤형 로봇 시스템 개발 과정에서, 기술 검토 없이 무분별하게 레퍼런스를 양산하는 것도 건전한 성장에 방해 요소로 작용하고 있다고 경계했다. 이는 곧 SI 주체의 개발비 부담과 표준화된 솔루션 개발을 어렵게 하는 장벽으로 작용한다.\n이로 인해 로봇 자동화 수요 업체는 적합한 SI 업체를 찾지 못해 로봇 자동화 도입을 망설이게 된다. 연이어 로봇 제조 업체도 영세한 SI 업체의 낮은 구매력으로 인해 판매 부진을 겪는 악순환을 경험하게 된다. 결과적으로 글로벌 ‘로봇 밀도(Robot Density)’ 1위라는 높은 로봇 활용도를 갖춘 상황에도 불구하고, 실질적으로 로봇 도입률을 지속적으로 낮추는 형태로 시장 성장세가 꺾일 수 있다.\n이에 전문가들은 산업별 맞춤형·표준화 솔루션 개발을 해답으로 제시한다. 양적인 솔루션 확보보다, 특정 산업 공정에 특화된 모듈·표준형 솔루션 개발에 집중하자는 것이다. 이를 통해 SI 업체는 시스템을 개발하는 데 시간·비용 등 자원을 효율적으로 활용할 수 있고, 수요 업체는 저렴하고 신뢰성 높은 자동화 시스템을 도입할 수 있을 것으로 기대된다.\n또 SI 업체는 설계·제작·설치·시운전·사후 서비스 등 로봇 SI 전 과정에 대한 역량을 갖춰야 한다. 이러한 원스톱 토털 솔루션 역량은 각 SI 업체의 경쟁력을 강화하는 핵심 요소다. 이 과정은 결국 수요 업체와 SI 업체 간 유기적인 소통을 통해 이뤄져야 하며, 인공지능(AI)·3D 비전·에지 컴퓨팅·로봇 운영체제(ROS) 등 최신 기술과도 융합돼야 한다.\n'퀀텀 점프' 돌입한 글로벌 로봇 산업...“韓, 내실부터 다져야”\n최근 ‘피지컬 AI(Physical AI)’가 글로벌 이슈로 새롭게 급부상하면서 로봇 산업이 더욱 주목받고 있다. 피지컬 AI는 로봇의 두뇌를 담당하는 기술이다. 로봇이 실제 환경을 정확하게 인식하고, 인간·환경과의 상호작용을 강화하는 데 기여하는 로보틱스 분야 차세대 솔루션이다. 해당 기술은 '휴머노이드 로봇(Humanoid Robot)' 구현에도 핵심적인 역할을 할 것으로 기대받는다.\n이달 10일 산업통상자원부 주도로 본격 출범한 ‘K-휴머노이드 연합’은 국내 40여 개 로봇 관련 산학연이 국내 로봇 경쟁력 강화를 위해 힘을 합친다. 참여 주체는 각 전문 분야에 따라 총 6개의 그룹으로 나뉘고, 전문 그룹 대표로 구성된 총괄위원회가 유기적인 운영을 담당한다.\n이 가운데 로봇 SI 분야가 연합 안에서 로보틱스 혁신의 핵심 역량으로 활약할 전망이다. 연합은 수요·공급 기업 간 연결, 맞춤형 시스템 구축, 융복합 기술 통합, 로봇 기술 실증·적용 지원, 지속적인 유지보수·관리 등을 위해 로봇 SI 생태계를 지원한다.\n연합은 향후 개발될 휴머노이드 로봇을 실제 산업 현장에 효과적으로 도입·활용하는 데, SI 업체가 중요한 역할을 할 것으로 보고 있다. 이를 위해 로봇 SI 업체는 전문적인 기술 통합 능력과 현장 적용 경험을 지속 고도화해야 하는 과제에 직면했다. 로봇 SI 업체는 로봇 기술 수요·공급 업체를 연결하고, 최적화된 솔루션을 제공하기 때문이다.\n이 밖에 UL·NFPA·CE 등 안전·품질 관련 글로벌 표준·인증 획득, 전략적 파트너십 구축 및 공급망 확대, 기술력 확보 및 특허 전략 전개 등을 통해 로봇 SI 업계의 글로벌 진출도 노릴 수 있다.\n이렇게 국내 SI 업체의 해외 시장 진출은 새로운 성장 동력을 창출하고, 글로벌 로봇 시장에서 한국 로봇 산업의 위상을 높이는 데 기여할 예정이다. 이는 국내 로봇 업체의 수출 증대 및 국가 경제 발전에 긍정적인 영향을 미칠 것으로 예상된다. 아울러 업계 전문가는 숙련된 전문 인력 양성을 통해 로봇 SI 산업 전반의 기술 수준을 향상시켜야 한다는 점도 제언했다.\n다른 한편, 온디바이스(On-Device) 기술과 로봇 SI 역량을 상호 보완적으로 활용하는 방법론 또한 제시된다. 온디바이스는 클라우드 연결 없이 개별 장치 자체에서 데이터를 처리·분석·제어하는 기술이다. 로봇 자동화 영역에서는 로봇에 더 많은 자율성을 부여하고, 분산형 협업 시스템을 구축하도록 지원한다. 특히 온디바이스 AI는 로봇 시스템의 아키텍처나 작동 방식에 변화를 불러올 전망이다.\n하지만 이러한 변화에도 로봇 SI는 다양한 요소를 통합·최적화해 사용자의 요구를 충족시키는 원초적인 역할에는 변화가 없을 것으로 예상된다. 오히려 온디바이스 AI를 효과적으로 통합·활용하는 SI 업체의 역량이 더욱 중요해질 것이다. 결국 양 역량을 조화롭게 활용해 로봇 고도화를 이룰 수 있다.\n한 업계 관계자는 “우리 로봇 생태계를 고도화하기 위해서는 기술 개발과 규모 확장도 중요하지만, 다각적으로 관련 인프라를 확충하는 내실을 다져야 한다”고 견해를 밝혔다.\n'혁신 DNA의 관건' 로봇 SI, 국내외 성공 방정식은?\n앞서 로봇 SI 업체를 한정해 로봇 SI 분야를 설명했지만, 사실 로봇 SI 구현의 주체는 여러 형태로 세분화돼 있다. 구체적으로 ▲전문 로봇 SI 업체 ▲로봇 SI 역량을 갖춘 로봇 제조 업체 및 자동화 솔루션 기술 업체 ▲로봇 SI 역량을 갖춘 최종 사용자(End-user) ▲특정 산업 전문 SI 업체 ▲로봇 SI 일부를 지원하는 컨설팅·엔지니어링 전문 업체 등으로 나눌 수 있다.\n이 중 전문 로봇 SI 업체, 로봇 SI 기술을 확보한 로봇 제조 및 자동화 솔루션 업체가 이 분야 발전에 키를 쥐고 있다. 이에 따라 각 주체의 국내외 레퍼런스가 증가하는 추세다.\n우선 국내 로봇 SI 업체 ‘HCNC’는 방산 업체 ‘풍산’의 안강사업장에 로봇 자동화 시스템 구축을 돕고 있다. 해당 사업장 내 155mm 탄체용 단조·노징프레스·노징 3개 공정에 대한 로봇 자동화 및 IT 기반 통합 제어 기술 도입을 진행하고 있다. 고위험 환경에서 고정밀 공정이 요구되는 탄체 제조 현장에 SI를 진행해 가공 정밀도 및 품질 향상, 작업자 안전 확보 등 이점을 제공할 계획이다.\n이어 독일 산업 자동화(FA) SI 업체 ‘FFT Produktionssysteme GmbH & Co. KG 이하 FFT’는 독일 자동차 브랜드 ‘BMW’ 라이프치히 공장에 로봇 SI 시스템을 비롯해 지능형 무인운반차 ‘FFTigv’를 공급했다. 차체 쉘(Car Body Shell) 라인부터 최종 조립 라인까지 관장하는 FFTigv는 FFT가 구축한 생산 시스템 안에서 공정 수행은 물론 자동 충전 기능까지 제공한다.\n로봇 SI 역량을 갖춘 국내 로봇 제조 업체 레퍼런스는 ‘HD현대로보틱스’의 사례를 꼽을 수 있다. FA·엔지니어링·SI 등 자체 기술력을 바탕으로, 대구 달성군 대구테크노폴리스 산업단지 소재 자사 로봇 공장인 현풍공장에 ‘로봇 생산용 로봇 인프라’를 조성했다. 쉽게 말해 로봇을 만드는 로봇 기반 공장인 셈이다.\n이 로봇 자동화 시스템에서는 부품 이송, 조립, 용접, 도장, 핸들링 등 공정을 로봇이 자체적으로 수행한다. 이를 통해 생산 효율성, 품질, 안전성 등이 확보된 것으로 알려졌다. 현풍공장은 연간 1만 대의 산업용 로봇과 6000대 규모의 서빙·방역용 서비스 로봇을 생산하고 있다.\n아울러 일본 산업용 로봇 제조 업체 ‘화낙(FANUC)’은 스마트폰 및 전자기기 제조 업체인 애플(Apple)의 스마트폰 조립 공정에 로봇 생산 시스템과 고속 스카라 로봇, 다관절 로봇 등 로봇 하드웨어를 공급했다. 소형 부품의 초고속 정밀 조립, 제품 외관·기능 검사, 생산 라인 내 부품·완제품의 핸들링 작업 등을 로봇 시스템으로 다룰 수 있도록 인프라를 구축했다.\n끝으로 자동화 솔루션 제공 업체 사례다. 국내 로봇 SI 및 로봇 하드웨어 업체 ‘브릴스’는 생산성 향상 및 효율성 증대를 목표로 한 각종 제조 현장에 로봇 시스템을 설치하고 있다. 특히 약 300여 종의 표준화된 SI와 사용자 맞춤형 솔루션을 각 공정에 맞춰 융합한 후 특화된 시스템 형태로 기술을 공급한다. 주요 적용 공정은 부품 가공, 조립, 용접, 핸들링, 품질검사 등을 꼽을 수 있다.\n여기에 다관절 로봇, 스카라 로봇, 협동 로봇 등 다양한 형태의 자체 개발 로봇 기체도 함께 공급하는 중이다. 이를 통해 각 공정의 요구사항에 최적화된 로봇 자동화 턴키 솔루션을 구현한다. 예를 들어, 자동차 부품 제조 현장에서는 복잡한 형상의 부품을 정밀하게 용접하거나, 통풍시트 품질검사 과정에서 최적화된 로봇 시스템을 제공하는 식이다.\n해외 사례는 스위스 소재 전기·자동화 엔지니어링 업체 ‘ABB’가 있다. 같은 스위스 식품·음료 업체 ‘네슬레(Nestlé)’의 브라질 공장에 팔레타이징(Palletizing) 로봇 시스템을 구축해 로봇 자동화 혁신에 기여했다. 생산이 완료된 다양한 크기·형태의 제품 박스를 로봇이 처리하고 있다. 이 로봇은 3D 비전 시스템을 통해 대상물을 정확하게 인식하고, 최적의 패턴으로 팔레트에 자동으로 적재하는 작업을 수행한다. 이는 생산 라인의 효율성 향상과 작업자의 노동 부담 경감에 효과를 드러냈다.\n한편, 그랜드뷰리서치·마켓리서치퓨처·글로벌인포메이션·리서치앤마켓 등 시장조사기관에 따르면, 현재 글로벌 로봇 SI 시장 규모는 745억 달러(약 106조 원)에서 821억 달러(약 116조 원)에 달할 것으로 추정된다. 글로벌 로봇 산업 급성장에 따라, 오는 2030년까지 최대 연평균 성장률(CAGR) 14.4%의 가파른 성장세를 보이며 시장이 거대화될 전망이다.\n헬로티 최재규 기자 |",
        "relevance_score": 32
    },
    {
        "title": "삼성D 무평광판 OLED, SID '올해의 디스플레이'로 선정",
        "date": "2025-05-06 14:56",
        "link": "https://n.news.naver.com/mnews/article/031/0000929811?sid=105",
        "content": "'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 11일 미국 새너제이에서 개막하는 디스플레이 위크' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film) 기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEAD'는 지난 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF 기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도를 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력 △친환경 △고휘도 △얇은 두께를 내포하는 'LEAD'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 'LEAD'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있다.",
        "relevance_score": 64
    },
    {
        "title": "애플, 삼성전자와 정면 승부…내년부터 신제품 2회 출시",
        "date": "2025-05-06 14:46",
        "link": "https://n.news.naver.com/mnews/article/015/0005127960?sid=101",
        "content": "애플이 내년부터 상·하반기 두 차례에 걸쳐 아이폰 신제품을 출시한다. 삼성전자의 갤럭시 신제품 출시 일정과 상당 기간 겹치면서 양사간 경쟁도 한층 더 치열해질 전망된다.\n5일(현지시간) 정보기술(IT) 매체 디인포메이션에 따르면 애플은 내년 아이폰 18시리즈부터 제품 출시 전략을 바꾼다. 지금까지는 매년 9월에 아이폰 기본, 프로, 프로맥스 등 전 시리즈를 한꺼번에 내놨지만, 내년부턴 매년 9월과 이듬해 초 두 번에 나눠 출시하겠다는 것.\n이에 따라 내년 9월엔 아이폰18 프로, 프로맥스와 함께 애플이 개발 중인 것으로 알려진 폴더블폰과 슬림폰(에어)을 공개하고, 기본형 모델은 6개월 뒤인 이듬해 초에 보급형 모델(e시리즈)과 함께 출시할 것으로 예상된다. 아이폰17 시리즈까지는 오는 9월에 전부 출시될 예정이다.\n애플이 신제품 출시 일정에 변화를 주는 건 생산 일정을 효율화하고 하반기에 치중된 매출 구조를 분산시키려는 전략이라는 분석이다. 대다수 스마트폰 제조사들이 매년 초 신제품을 내놓는 분위기에 맞춰 애플도 직접 대응에 나서 신제품 후광 효과를 누리기 위한 것이라는 해석도 나왔다.\n삼성전자는 애플과의 정면 대결을 피할 수 없게 됐다. 삼성전자는 매년 2월 갤럭시 플래그십 모델인 S 시리즈를, 8월엔 폴더블폰인 플립, 폴드를 출시한다. 제품 출시 시기가 한 달 간격에 불과한 만큼 두 회사의 신제품 판매량에 상당한 영향을 미칠 것으로 예상된다. 시장조사기관 카운터포인트리서치에 따르면 애플은 지난 2월 보급형 모델인 아이폰16e 시리즈를 출시하면서 1분기 판매량 기준 사상 처음으로 삼성전자를 제쳤다. 삼성전자가 신작을 출시하는 1분기에 애플이 판매 1위를 차지한 것은 이례적이다.",
        "relevance_score": 65
    },
    {
        "title": "삼성D·LGD, ‘SID 2025’에서 신규 OLED 기술 공개..차세대 비전 발표",
        "date": "2025-05-06 14:36",
        "link": "http://kpenews.com/View.aspx?No=3636881",
        "content": "[한국정경신문=우용하 기자] 삼성디스플레이와 LG디스플레이가 미국 새너제이에서 열리는 '국제정보디스플레이학회(SID) 2025'에 참가한다고 6일 밝혔다.\n두 회사는 SID에서 차세대 유기발광다이오드(OLED) 기술과 비전을 공개할 예정이다.\n삼성디스플레이는 무편광판 OLED 기술 'LEAD'로 SID가 선정한 올해의 디스플레이 상(DIA)을 수상한다. LEAD는 지난 2021년 삼성디스플레이가 개발한 무편광판 기술로이다. 외부광의 반사를 막는 기능을 내재화해 휘도를 높이고 소비전력을 줄인 것이 특징이다.\n삼성디스플레이 관계자는 \"LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술이다\"라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 정보기술(IT) 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했다.\n이번 SID에서는 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조할 전망이다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다.\nLG디스플레이는 신기술을 통한 사업 확대를 주제로 미래 모빌리티에 최적화된 차량용 디스플레이를 선보인다.\n차량 내 모든 공간을 디스플레이화할 수 있는 '차량용 스트레처블 디스플레이 설루션'은 화면이 최대 50% 늘어난다. 동시에 일반 모니터 수준의 고해상도와 적·녹·청(RGB) 풀 컬러를 구현해 심미성과 편의성을 극대화했다.\n소프트웨어 중심 자동차(SDV)에 최적화된 '필러투필러' 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 폼팩터 혁신도 소개한다.\n디스플레이 대형화 추세 속 안전성을 강화하기 위한 시야각 제어 기술도 공개한다. 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화 감상을 해도 운전석에선 보이지 않는다.\n권극상 LG디스플레이 오토사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보여 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 할 것이다\"라고 말했다.",
        "relevance_score": 72
    },
    {
        "title": "‘5.8㎜ 승부수’⋯ 삼성, ‘갤S25 엣지’로 초슬림 경쟁 불 붙였다",
        "date": "2025-05-06 14:34",
        "link": "https://www.viva100.com/article/20250506500444",
        "content": "13일 ‘갤럭시S25 엣지’ 온라인 언팩 14일-20일 사전예약, 23일 정식 출시\n“두께는 얇게, 기대는 두껍게⋯.”\n갤럭시 사상 가장 얇은 스마트폰이 출격한다. 삼성전자가 ‘갤럭시S25 엣지’를 앞세워 2분기 프리미엄 스마트폰 시장 공략에 나섰다. 1분기 실적을 이끈 갤럭시 흥행세를 이어갈지 업계의 관심이 쏠린다.\n6일 업계에 따르면 삼성전자는 오는 13일 온라인 언팩 행사를 통해 ‘갤럭시S25 엣지’를 공개한다. 최근 유명 IT 팁스터(정보유출가) 에반 블래스는 자신의 소셜미디어 ‘X‘(옛 트위터)에 ‘갤럭시S25 엣지’ 티저 이미지를 게재하며 출시 시점을 예고했다. 이미지에는 이탈리아어로 5월 13일을 뜻하는 ‘13 maggio’라는 문구와 함께 ‘갤럭시S25 엣지‘의 얇은 두께를 강조하는 ‘Beyond slim‘ 문구가 담겼다.\n‘갤럭시S25 엣지’는 ‘초슬림 디자인’을 전면에 내세운다. 기본 모델인 갤럭시S25(7.2㎜)보다 1.4㎜ 얇은 5.8㎜의 초박형 디자인으로, 역대 갤럭시S 시리즈 중 가장 얇다. 무게는 162g으로 갤럭시S25와 동일하다. 출고가는 모델에 따라 150만원~163만원 수준이 유력하다.\n삼성전자는 갤럭시 S25 엣지를 앞세워 2분기에도 MX(모바일 경험)사업부의 실적 상승세를 끌어간다는 방침이다. 삼성은 올해 1분기 스마트폰 판매 호조에 힘입어 DX(디바이스 경험) 부문에서 매출 51조 7000억원, 영업이익 4조 7000억원을 기록했다. 이는 전체 영업이익 6조 6853억원 중 대부분을 차지하며 MX사업부의 실적을 견인한 것이다.\n삼성은 지난달 30일 열린 2025년 1분기 실적 컨퍼런스 콜에서 “MX사업부는 2분기에도 프리미엄 신제품을 앞세워 수익성을 강화할 것”이라고 자신했다. 지난해 같은 기간 2조 2300억 원의 영업이익을 기록한 MX사업부가 올해는 갤럭시S25 엣지를 포함한 프리미엄 라인업을 전략 무기로 삼겠다는 것이다. 소비자들이 더 얇고 가벼운 기기를 선호하는 트렌드를 고려할 때, 초슬림 스마트폰에 대한 시장 반응에 기대하고 있는 셈이다.\n다만, 애플 역시 아이폰 시리즈 중 가장 얇은 ‘아이폰17 에어’를 공개할 예정으로, 카메라 모듈을 제외한 본체 두께는 약 5.5㎜로 알려졌다. 업계 안팎에서는 올 한해 글로벌 프리미엄폰 시장에 ‘초슬림’ 바람이 거세게 불어닥칠 것으로 분석되고 있다.\n특히 애플보다 한발 앞서 신제품을 선보인 삼성은 ‘갤럭시S25 엣지’를 통해 프리미엄 초슬림폰 시장의 주도권을 쥐겠다는 구상이다. 시장에서는 ‘초슬림폰’이 프리미엄 시장의 차세대 경쟁력으로 급부상할 경우, ‘갤럭시S25 엣지’가 삼성전자의 2분기 실적에도 ‘톡톡한’ 효자 역할을 할 것으로 보고 있다.\n한편 ‘갤럭시S25 엣지’는 오는 23일 한국과 중국에서 정식 출시되며, 미국 등 글로벌 시장에는 30일부터 판매된다. 사전예약은 오는 14일부터 20일까지, 예약자 개통은 오는 21일부터 23일까지 순차적으로 진행된다.\n정수연 기자 ssu@viva100.com",
        "relevance_score": 62
    },
    {
        "title": "삼성디스플레이 무편광판 OLED, SID ‘올해의 디스플레이’ 선정",
        "date": "2025-05-06 14:31",
        "link": "https://n.news.naver.com/mnews/article/009/0005487649?sid=101",
        "content": "LEAD는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 기술로, 외부광의 반사를 막는 기능을 내재화해 휘도를 높이고 소비전력을 줄인 것이 특징이다. 편광판 제거로 패널의 두께와 무게를 줄여, 유연하고 슬림한 디자인 구현에도 유리하다. 처음 폴더블 스마트폰에 적용된 이후 최근에는 바(bar) 타입 스마트폰까지 적용 범위를 확대하고 있다.\nSID는 학회 매거진을 통해 “삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF 기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다”고 호평했다.\n삼성디스플레이는 2014년 5.68인치 플렉시블 OLED를 시작으로, 2020·2022년 폴더블 디스플레이, 2023년 QD-OLED까지 총 7차례 ‘DIA’를 수상했다.\n삼성디스플레이 관계자는 “LEAD는 OLED의 구조적 한계를 극복하고 성능과 친환경성까지 확보한 혁신 기술”이라며 “향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 다양한 IT 제품군에도 확대 적용할 것으로 기대된다”고 말했다.\n삼성디스플레이는 오는 13일부터 15일까지(현지시간) 미국 새너제이에서 열리는 세계 최대 디스플레이 전시회 ‘SID 2025’에서 ‘전계발광 퀀텀닷’(EL-QD) 등 차세대 무기발광 기술력을 강조할 전망이다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다.\n현재 상용화된 ‘QD-OLED’가 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이라면, EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 ‘진짜 퀀텀닷’으로도 불린다.",
        "relevance_score": 77
    },
    {
        "title": "삼성D 無편광판 OLED 기술, SID '올해의 디스플레이'로 선정",
        "date": "2025-05-06 14:28",
        "link": "https://n.news.naver.com/mnews/article/014/0005345461?sid=101",
        "content": "[파이낸셜뉴스] 삼성디스플레이가 자사의 무편광판 유기발광다이오드(OLED) 기술 'LEAD™'가 세계정보디스플레이학회(SID) '올해의 디스플레이 상(DIA)'을 수상했다고 6일 밝혔다. 'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 오는 11일 미국 새너제이에서 개막하는 '디스플레이 위크' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEAD™'는 불투명한 플라스틱 시트인 편광판을 대체하는 온 셀 필름(On Cell Film·OCF)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEAD™'는 지난 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다. 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력(Low Power Consumption) △친환경(Eco-Friendly) △고휘도(Augmented Brightness) △얇은 두께(Designed to Slim & Light)를 내포하는 'LEAD™'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEAD™'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 전했다.\n한편, 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.\n#삼성디스플레이 #LEAD",
        "relevance_score": 79
    },
    {
        "title": "삼성·LG, 글로벌 디스플레이 행사 'SID 2025' K-OLED 기술 뽐낸다",
        "date": "2025-05-06 14:21",
        "link": "https://n.news.naver.com/mnews/article/014/0005345458?sid=101",
        "content": "[파이낸셜뉴스] 삼성디스플레이와 LG디스플레이가 세계 최대 디스플레이 전시회인 '국제정보디스플레이학회(SID) 2025'에 참가해 차세대 디스플레이 기술 및 제품을 선보인다.\n6일 업계에 따르면 SID는 글로벌 디스플레이 기업과 연구진이 한 자리에 모여 신기술 연구 논문을 발표하고, 중장기 미래 기술과 신제품을 전시하는 세계 최대 디스플레이 행사다. 올해는 미국 새너제이 맥에너리컨벤션센터에서 오는 13일(현지시간)부터 사흘간 열린다. 이번 행사에는 삼성디스플레이, LG디스플레이를 비롯해 중국 BOE, TCL, 일본 샤프 등 글로벌 주요 패널 기업들이 총 출동한다.\n삼성디스플레이는 이번 행사에서 '전계발광 퀀텀닷(EL-QD) 등 차세대 무기발광 기술을 알릴 전망이다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 활용해 적녹청(RGB) 픽셀을 구현한 기술로 픽셀에서 직접 빛을 낸다.\n또 삼성디스플레이가 세계 최초로 상용화한 무편광판 유기발광다이오드(OLED) 기술 'LEAD™'는 올해의 디스플레이 상(DIA)'을 수상한다. DIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다.\n'LEAD™'는 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\nLG디스플레이는 '신기술을 통한 사업 확대'를 주제로 미래 모빌리티에 최적화된 차세대 차량용 디스플레이를 선보인다.\n소프트웨어중심차량(SDV)에 최적화된 ‘필러투필러(Pilar to Pilar)’ 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 세계 최고 수준의 폼팩터 혁신도 선보인다. 최근 세계 최초로 ‘40인치 필러투필러’ 상용화에 성공한 바 있는 LG디스플레이는 단일 패널로는 세계 최대 크기인 57인치 차량용 필러투필러를 전시한다.\n안전성을 강화하는 주요 기술인 시야각 제어 기술 SPM(Switchable Privacy Mode) 모드도 소개한다. LG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.\n#LG디스플레이 #삼성디스플레이 #SID",
        "relevance_score": 54
    },
    {
        "title": "최고 디스플레이상 받은 삼성D…미래車 솔루션 공개한 LGD(종합)",
        "date": "2025-05-06 14:10",
        "link": "https://n.news.naver.com/mnews/article/018/0006006318?sid=101",
        "content": "삼성디스플레이는 세계 최초로 상용화한 무(無)편광판 유기발광다이오드(OLED) 기술 ‘LEAD’를 통해 SID 2025에서 ‘올해의 디스플레이 상’(DIA)을 수상한다. DIA는 SID가 한 해 동안 출시된 제품 중 최고 디스플레이에 수여하는 상이다. 삼성디스플레이가 DIA를 받은 것은 이번이 7번째다.\nLEAD는 삼성디스플레이의 독자 기술 브랜드다. 지난 2021년 세계 최초로 개발한 무편광판 OCF(On Cell Film) 기술이다. 기존 OLED 패널에서 필수적으로 쓰이던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소한 게 특징이다. 또 편광판을 제거해 패널 두께와 무게를 줄일 수 있어 슬림한 디자인을 구현할 수 있다. 삼성디스플레이는 이를 폴더블 스마트폰에 처음 적용했으며, 최근 바(Bar) 타입 스마트폰까지 적용 범위를 넓히고 있다.\nLG디스플레이는 차량 내 모든 공간을 디스플레이화할 수 있는 차량용 스트레처블 디스플레이 솔루션을 선보인다. 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀 수)와 적·녹·청(RGB) 풀컬러를 동시에 구현하는 스트레처블 디스플레이를 차량 내 센터페시아 영역에 적용해 편의성을 높였다고 회사 측은 전했다.\nLG디스플레이는 SDV(소프트웨어 중심 차량)에 최적화한 57인치 차량용 ‘필러 투 필러’(Pilar to Pilar) 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 슬라이더블 OLED 등도 공개한다. 필러 투 필러는 대형 화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 솔루션이다.",
        "relevance_score": 56
    },
    {
        "title": "차 안 모든 면이 화면···LG디스플레이, 초대형·초유연 OLED로 시장...",
        "date": "2025-05-06 13:00",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2273163",
        "content": "[이뉴스투데이 김진영 기자] LG디스플레이가 미래 차를 겨냥한 초대형·초유연 디스플레이 기술을 ‘세계정보디스플레이학회(SID) 2025’에서 처음 공개한다.\nLG디스플레이는 세계 최대 디스플레이 전시회 ‘SID 2025’에 참가해 차세대 차량용 디스플레이 기술을 대거 선보인다고 6일 밝혔다. 올해 행사는 미국 새너제이 맥에너리 컨벤션센터에서 오는 13일(현지 시각)부터 사흘간 진행된다.\nSID는 글로벌 디스플레이 기업과 연구진이 신기술 발표와 제품 전시를 통해 중장기 기술 방향을 공유하는 업계 최대 행사다. LG디스플레이는 이번 전시에서 ‘신기술을 통한 사업 확대’를 주제로 미래 모빌리티에 최적화된 차량용 디스플레이 제품군을 선보인다.\n대표 기술로는 차량용 스트레처블 디스플레이가 있다. 화면이 최대 50%까지 확장, 100ppi 고해상도와 적·녹·청(RGB) 풀컬러를 구현할 수 있다. 센터페시아에 적용 시 화면과 버튼이 하나의 유기적 구조로 연결되고, 손으로 누르면 일부가 볼록하게 튀어나와 터치형 버튼으로 작동하는 등 심미성과 조작 편의성을 동시에 갖춘 제품이다.\n최근 세계 최초로 상용화한 40인치 필러투필러(Pillar to Pillar) 유기 발광 다이오드(OLED)를 확장한 57인치 초대형 제품도 전시한다. 운전석부터 조수석까지 대시보드를 가로지르며 운행 정보와 엔터테인먼트를 동시에 고화질로 구현할 수 있다.\n18인치 슬라이더블 OLED는 필요할 때만 차량 천장에서 아래로 펼쳐지는 방식으로 공간 활용성과 OLED 화질을 결합해 새로운 시청 경험을 제공한다. 제품 모두 영하 40도부터 영상 85도까지 견디는 내구성을 갖춰 혹한·혹서 환경에서도 안정적인 작동이 가능하다.\n안전성과 관련해서는 시야각 제어 기술 전환형 프라이버시 모드(SPM)도 소개한다. 운전석에서는 조수석 화면이 보이지 않도록 차단해 시야 분산을 방지, 해당 기술은 LG디스플레이가 업계 최초로 상용화했다.\nLG디스플레이는 탠덤 OLED 기반 차량용 OLED, 초슬림 플라스틱 OLED(P-OLED ATO), 하이엔드 저온 다결정 실리콘(LTPS) LCD 등 다양한 기술 포트폴리오를 바탕으로 프리미엄 차량용 디스플레이 시장을 선도하고 있다.\n권극상 LG디스플레이 Auto사업그룹장은 “SID 2025에서도 차별화된 고객 가치를 창출할 수 있는 혁신 기술을 지속 선보이고, 차량용 디스플레이 분야 글로벌 1위 위상을 공고히 하겠다”고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이 'LEAD', SID '올해의 디스플레이' 선정",
        "date": "2025-05-06 12:32",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=747714",
        "content": "[한스경제=김태형 기자] 삼성디스플레이가 세계 처음 상용화한 무편광판 OLED 기술 'LEAD'가 세계정보디스플레이학회(Society for Information Display, 이하 SID) '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상한다고 6일 밝혔다.\n'DIA'는 SID가 한해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로 시상식은 오는 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEAD'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEAD'는 지난 2021년 삼성디스플레이가 처음 개발한 무편광판 OCF기술로 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEAD'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.\n김태형 기자 tadkim@sporbiz.co.kr",
        "relevance_score": 47
    },
    {
        "title": "삼성D·LGD, 세계 최대 디스플레이 전시회서 K-OLED 기술 소개",
        "date": "2025-05-06 12:26",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3266114",
        "content": "삼성D 무편광판 OLED 기술, DIA 수상\nLGD, 미래 모빌리티용 솔루션 공개\n[천지일보=김정필 기자] 삼성디스플레이와 LG디스플레이가 세계 최대 디스플레이 전시회인 ‘SID(국제정보디스플레이학회) 2025’에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 대거 공개한다.\n6일 업계에 따르면 SID 2025는 오는 13일(현지시간)부터 사흘간 미국 새너제이 맥에너리 컨벤션센터에서 개최된다. 이번 행사에는 삼성디스플레이와 LG디스플레이를 비롯해 중국 BOE, TCL, 일본 샤프 등 주요 패널 업체 및 소부장(소재·부품·장비) 업체 등 200개 이상의 기업이 참가한다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n삼성디스플레이는 이번 SID에서 ‘전계발광 퀀텀닷(EL-QD)’ 등 차세대 무기발광 기술력을 강조한다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 활용해 적녹청(RGB) 픽셀을 구현한 기술이다. 현재 상용화된 QD-OLED는 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이다. EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 ‘진짜 퀀텀닷’으로 불린다.\n삼성디스플레이가 세계 최초로 상용화한 무편광판 OLED 기술 ‘LEAD’는 올해의 디스플레이 상(DIA)을 받는다. DIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다.\nLEAD는 기존 올레드 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 줄여준다. 패널 두께도 더 얇아져 유연하고 슬림한 디자인을 구현할 수 있다.\n삼성디스플레이 관계자는 “LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술”이라며 “향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 정보기술(IT) 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다”고 말했다.\nLG디스플레이는 ‘신기술을 통한 사업 확대(Driving the future)’를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다는 계획이다.\n특히 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 여러 방면에서 한계를 뛰어넘은 솔루션을 소개한다.\n차량 내 모든 공간을 디스플레이화할 수 있는 ‘차량용 스트레처블 디스플레이 솔루션’은 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도와 RGB 풀 컬러를 구현해 심미성과 편의성을 극대화한다.\n소프트웨어 중심 자동차(SDV)에 최적화된 ‘필러투필러’ 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블 OLED’ 등 다양한 폼팩터 혁신도 소개한다.\n안정성을 강화하는 주요 기술인 시야각 제어 기술 SPM(Switchable Privacy Mode) 모드도 선보인다. 이 기술은 LG디스플레이가 업계 최초로 상용화한 기술로, 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕느다.\n권극상 LG디스플레이 오토사업그룹장은 “SID에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것”이라고 말했다.",
        "relevance_score": 95
    },
    {
        "title": "삼성·LG디스플레이, 'SID' 행사서 OLED 혁신기술 대거 공개",
        "date": "2025-05-06 12:04",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=333626",
        "content": "[SID 2025] 삼성디스플레이·LG디스플레이, 차세대 디스플레이 기술로 미래 경쟁력 제시\n삼성디스플레이와 LG디스플레이가 현지시간으로 12일부터 17일까지 미국 샌호세에서 개최되는 세계 디스플레이 학회(Society for Information Display, 이하 SID)에서 미래 핵심 기술을 선보인다고 6일 밝혔다. SID는 매년 디스플레이 업계와 학계가 한자리에 모여 최신 기술과 미래 비전을 공유하는 자리다. 올해는 특히 OLED 시장 확대 전략과 차량용 디스플레이 주도권 확보를 위한 신제품 공개의 장이 될 전망이다.\n■ 삼성디스플레이 'LEAD', SID '올해의 디스플레이'로 선정\n이번 행사에서 삼성디스플레이의 편광판 OLED 기술이 '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상하게 된다. 'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEADTM'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEADTM'는 '21년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n■ LG디스플레이, 프리미엄 차량용 설루션 공개\nLG디스플레이는 이번 행사에서 ‘신기술을 통한 사업 확대(Driving the future)’를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다는 계획이다.\n특히 차량용 인포테인먼트 시스템이 중요해지면서 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 다방면에서 한계를 뛰어넘은 설루션을 소개한다. 차량 내 모든 공간을 디스플레이화할 수 있는 ▲차량용 스트레처블 디스플레이 설루션으로 미래 모빌리티에 걸맞는 디자인 혁신 가능성을 제안한다.\nSDV(소프트웨어중심차량)에 최적화된 ‘필러투필러(Pilar to Pilar)’ 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블 OLED’ 등 다양한 세계 최고 수준의 폼팩터 혁신도 선보인다.\n최근 세계 최초로 ‘40인치 필러투필러’ 상용화에 성공한 바 있는 LG디스플레이는 단일 패널로는 세계 최대 크기인 ▲57인치 차량용 필러투필러를 전시한다. 대형 화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 설루션이다. 주행정보, 공조 시스템 등 차량 정보를 한 눈에 파악할 수 있는 동시에 영화, 게임 등 다양한 콘텐츠를 고화질로 즐길 수 있다.\n▲18인치 슬라이더블 OLED는 필요할 때만 천장에서 아래로 펼쳐지는 방식이다. OLED만의 입체감있는 화질로 엔터테인먼트 기능 구현하며 새로운 이동 경험을 제공한다. 이번에 선보인 필러투필러 및 슬라이더블 제품군은 모두 차량용에 적합하도록 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 정상 작동할 수 있는 신뢰성과 내구성도 확보했다.\n차량용 디스플레이 대형화 추세 속에서 안전성을 강화하는 주요 기술인 시야각 제어 기술 ▲SPM(Switchable Privacy Mode) 모드도 소개한다. LG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.\nLG디스플레이 권극상Auto사업그룹장은 “SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것”이라고 밝혔다.\n[비즈트리뷴=정유현 기자]",
        "relevance_score": 72
    },
    {
        "title": "삼성D, SID '올해의 디스플레이상' 수상…LGD는 차량용 디스플레이 전시",
        "date": "2025-05-06 12:01",
        "link": "https://n.news.naver.com/mnews/article/469/0000863190?sid=101",
        "content": "삼성디스플레이와 LG디스플레이가 13∼15일(현지시간) 미국 새너제이에서 열리는 '국제정보디스플레이학회(SID) 2025'에 참가해 차세대 유기발광다이오드(OLED) 기술을 선보인다.\nSID는 디스플레이 기업과 연구진이 새 기술, 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n삼성디스플레이는 무편광판 OLED 기술 'LEAD'로 SID가 선정한 올해의 디스플레이 상(DIA)을 수상한다고 6일 밝혔다. LEAD는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 기술로, 외부광의 반사를 막는 기능을 내재화해 휘도를 높이고 소비전력을 줄인 것이 특징이다. SID는 학회 매거진을 통해 \"삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF 기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다. 삼성디스플레이는 이번 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조할 전망이다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다.\nLG디스플레이도 SID에 참가해 '신기술을 통한 사업 확대'(Driving the future)를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다. 차량용 디스플레이가 다양해지는 트렌드에 맞춰 형태와 크기, 화질 등 다양한 한계를 뛰어넘은 설루션을 소개할 예정이다.\n차량 내 모든 공간을 디스플레이화할 수 있는 '차량용 스트레처블 디스플레이 설루션', 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 제품이다. 조수석 디스플레이에서 감상하는 콘텐츠가 운전석에 보이지 않는 시야각 제어 기술 ‘SPM 모드’도 소개한다.",
        "relevance_score": 45
    },
    {
        "title": "삼성·LG디스플레이, SID 2025서 차세대 OLED 기술 대거 공개",
        "date": "2025-05-06 11:56",
        "link": "http://www.metroseoul.co.kr/article/20250506500079",
        "content": "삼성디스플레이와 LG디스플레이가 세계 최대 디스플레이 전시회 '국제정보디스플레이학회(SID) 2025'에 참가해 차세대 올레드(OLED·유기발광다이오드) 기술을 대거 선보인다.\n6일 업계에 따르면, 양사는 오는 13일부터 사흘간 미국 새너제이에서 열리는 SID 2025에 참가한다. SID는 글로벌 디스플레이 기업과 연구진이 최신 기술과 제품을 전시하고 연구 성과를 공유하는 자리로, 올해는 삼성디스플레이와 LG디스플레이를 비롯해 중국 BOE, TCL, 일본 샤프 등 글로벌 주요 패널 기업들이 대거 참여한다.\n삼성디스플레이는 이번 전시에서 세계 최초로 상용화한 무편광판 OLED 기술 'LEAD'을 공개한다. 기존 OLED 패널에서 필수적으로 쓰이던 편광판을 없애고도 외부 빛 반사를 막아 화면 밝기는 높이고 전력 소모를 줄인 것이 특징이다. 패널 두께도 기존 대비 20% 얇아져 휴대성과 디자인 측면에서도 경쟁력을 확보했다.\n삼성디스플레이는 이 기술로 올해의 디스플레이 상(DIA)을 받는다. DIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 삼성디스플레이는 이번이 7번째 수상이다. SID는 학회 매거진을 통해 \"휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n삼성디스플레이는 또 퀀텀닷(QD)을 활용한 '전계발광 퀀텀닷(EL-QD) 기술도 선보인다. 초미세 반도체 입자인 QD를 활용해 적녹청(RGB) 픽셀을 구현하는 방식으로, 정밀한 색상 표현과 높은 내구성이 강점이다.\nLG디스플레이는 '신기술을 통한 사업 확대'를 주제로, 미래차에 특화된 차량용 OLED 기술을 대거 공개한다.\n대표 제품은 57인치 '필러투필러' 디스플레이로, 운전석부터 조수석까지 대시보드를 가로지르는 세계 최대 단일 차량용 디스플레이다. 주행 정보와 엔터테인먼트 기능을 하나의 화면에 담는다.\n화면이 최대 50%까지 늘어나는 '스트레처블 디스플레이'는 평소엔 평면 상태지만 필요시 볼록하게 튀어나와 물리 버튼처럼 작동한다. 차량 실내 천장에 말아 넣었다가 필요할 때 아래로 펼치는 '슬라이더블 OLED'와 조수석에서만 콘텐츠를 보이도록 시야각을 조절하는 '스위처블 프라이버시 모드(SPM)' 기술도 함께 공개된다. 이들 디스플레이는 혹한(-40도)부터 고온(+85도)까지 견디는 내구성을 갖췄다.\nLG디스플레이는 2019년 세계 최초로 탠덤(Tandem) OLED를 상용화한 데 이어, 현재는 P-OLED, LTPS LCD 등 다양한 제품군으로 차량용 디스플레이 풀라인업을 구축하고 있다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 63
    },
    {
        "title": "삼성디스플레이 'LEAD', SID '올해의 디스플레이' 수상",
        "date": "2025-05-06 11:48",
        "link": "https://www.econovill.com/news/articleView.html?idxno=694664",
        "content": "삼성디스플레이는 자사가 세계 최초로 상용화한 무편광판 OLED 기술 ‘LEAD’가 세계정보디스플레이학회(SID) ‘올해의 디스플레이 상(DIA)’을 수상한다고 6일 밝혔다.\nDIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 오는 11일 미국 새너제이에서 개막하는 ‘디스플레이 위크’ 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 “삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF 기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다”고 호평했다.\nLEAD는 지난 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현한다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력 ▲친환경 ▲고휘도 ▲얇은 두께를 내포하는 LEAD라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 “LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술”이라며 “향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다”고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 DIA를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 50
    },
    {
        "title": "삼성디스플레이, SID '올해의 디스플레이상' 수상",
        "date": "2025-05-06 11:26",
        "link": "https://www.techm.kr/news/articleView.html?idxno=139239",
        "content": "무편광판 OLED 기술 '리드' 선정\n삼성디스플레이가 디스플레이 업계 최고 상을 수상했다.\n삼성디스플레이는 세계정보디스플레이학화(SID)로부터 '올해의 디스플레이상(Displays of The Year)'을 받는다고 6일 밝혔다.\n올해의 디스플레이상은 SID가 한 해 동안 출시한 제품 중 최고 디스플레이 수여하는 상이다. 시상식은 11일(현지시각) 미국 세너제이에서 열리는 '디스플레이 위크'에서 이뤄진다. 삼성디스플레이가 올해의 디스플레이상을 차지한 것은 이번이 7번째다.\n수상작은 삼성디스플레이가 세계 최초로 상용화 한 무편광판 유기발광디스플레이(OLED) 기술 '리드(LEAD)'다. 플라스틱 편광판을 대체하는 OCF(On Cell Film) 기술이 핵심이다. 편광판이 없기 때문에 패널의 두께와 무게를 줄일 수 있다. 삼성디스플레이는 리드를 폴더블(접는) 스마트폰에 처음 적용했다. 최근 바 타입 스마트폰으로 확대했다.\nSID는 \"삼성디스플레이의 리드는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF 기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"라고 평가했다.\n삼성디스플레이는 \"리드는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술\"이라며 \"향후 저전력 고휘도 특성이 중요한 스마트폰은 물론 정보기술(IT) 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 전했다.\n윤상호 기자 crow@techm.kr",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이 'LEAD', 더 얇고 밝은 OLED로 세계 최고상 수상",
        "date": "2025-05-06 11:25",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2273160",
        "content": "[이뉴스투데이 김진영 기자] 세계 최초로 상용화된 삼성디스플레이의 무편광판 유기 발광 다이오드(OLED) 기술 ‘LEAD’가 글로벌 최고 디스플레이 기술로 평가받았다.\n삼성디스플레이는 세계정보디스플레이학회(SID)가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 ‘올해의 디스플레이상(DIA)’ 수상작으로 선정됐다고 6일 밝혔다. 시상식은 오는 11일 미국 새너제이에서 열리는 ‘디스플레이 위크’ 기간 중 진행된다.\nSID는 학회 매거진을 통해 수상 배경을 설명하며 삼성디스플레이의 ‘LEAD’가 불투명한 플라스틱 시트인 편광판을 대체하는 셀 내장형 필름(OCF) 기술로 휘도를 개선, 야외 시인성을 높이고 패널 두께를 20% 줄인 점을 주요 성과로 꼽았다.\n‘LEADTM’은 지난 2021년 삼성디스플레이가 세계 최초로 개발한 무(無) 편광판 OCF기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부 광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력 △친환경 △고휘도 △얇은 두께를 내포하는 ‘LEADTM’라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 “‘LEADTM’은 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술”이라며 “향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다”고 말했다.\n한편, 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 ‘DIA’를 수상한 바 있으며 올해로 7번째 수상이다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 76
    },
    {
        "title": "삼성디스플레이 무편광판 OLED, SID '올해의 디스플레이' 선정",
        "date": "2025-05-06 11:20",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1235554",
        "content": "매일일보 = 권선형 기자 | 삼성디스플레이가 세계 최초로 상용화한 무편광판 OLED 기술 '리드(LEAD)'가 세계정보디스플레이학회(SID) '올해의 디스플레이 상(DIA)'을 수상한다.\n삼성디스플레이는 시상식이 오는 11일 미국 새너제이에서 개막하는 '디스플레이 위크' 기간에 진행될 예정이라고 6일 밝혔다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEAD'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEAD'는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF 기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력 △친환경 △고휘도 △얇은 두께를 내포하는 'LEAD'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEAD'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 73
    },
    {
        "title": "아이폰도 신제품 연 2회 출시…삼성과 '정면 승부'",
        "date": "2025-05-06 11:18",
        "link": "https://n.news.naver.com/mnews/article/011/0004481833?sid=101",
        "content": "9월 18에어·폴더블·프로 선봬\n일반 모델은 2027년 초에 공개\n[서울경제]\n애플 아이폰 신제품도 일 년에 두 번 나온다. 폴더블과 에어 등 고부가 모델이 추가되면서 새 모델에 관심과 매출을 집중시키는 한편 상반기에 치중된 매출 구조를 개선하는 전략이다. 내후년부터는 삼성전자(005930)가 플래그십 제품을 내놓는 연초에 애플도 새 제품을 출시하면서 양 사의 정면 대결이 더 치열해질 것으로 전망된다.\n6일 업계에 따르면 애플은 아이폰18 시리즈가 나오는 내년부터 신제품 출시 전략을 바꾼다. 기존에는 연 1회 9월에 아이폰 신제품을 내놓았는데 이를 9월과 다음 해 초로 분산시키는 것이다. 애플은 첫 아이폰 제품을 내놓은 2007년부터 지금까지 불규칙적으로 출시해온 보급형을 제외하고는 어김없이 매년 한 차례 신제품을 공개했다.\n이에 따라 애플은 내년 9월에 아이폰18 에어와 맥스 시리즈, 최초의 폴더블 제품 등 세가지 스마트폰을 공개하고 과거 함께 공개하던 일반 모델은 반년 후인 2027년 초 내놓는다. 에어 모델은 기존 대비 얇은 두께의 제품이고 폴더블은 삼성전자의 Z시리즈처럼 접을 수 있다.\n애플의 출시 전략 변화는 고부가의 신형 폼팩터 제품에 시선을 집중시켜 매출을 최대화하기 위한 것이라는 해석이 나온다. 지난해 애플은 아이폰 매출이 2% 하락하는 등 고전했다. 이를 극복하고자 애플은 지난해 하반기 자사 첫 인공지능(AI) 에이전트 애플인텔리전스를 꺼냈지만 4분기에도 아이폰 출하량은 4% 감소했다.\n판매 전략 변화는 하반기에 집중된 아이폰 매출을 분산시키는 효과로도 이어질 수 있다. 김준호 유비리서치 애널리스트는 “애플이 올해 초 16e 모델을 내놓은 것처럼 향후 보급형 모델과 일반 모델을 묶어 매년 초를 타격할 수도 있다”며 “하반기 치중된 매출 구조를 완화하려는 목적이 클 것”이라고 분석했다.\n애플의 신제품이 상·하반기 모두 출격하면 삼성전자와의 경쟁도 한층 달아오를 것으로 전망된다. 그간 삼성전자는 상반기, 애플은 하반기로 각자의 시간이 분명했지만 삼성전자가 자사 플래그십을 출시하는 1월 아이폰 일반 모델이 나오면 갤럭시S 판매에 영향을 줄 수 있다. 실제 올해 초 아이폰16e 모델 출시돼 1분기 실제 판매량 기준에서 애플이 삼성전자를 처음 밀어내기도 했다.\n하반기에는 ‘폴더블 전쟁’이 벌어질 예정이다. 내년부터 매년 9월에 나올 애플의 폴더블폰과 7~8월에 나올 삼성전자의 Z 시리즈의 출시 시기가 불과 한 달 정도밖에 차이가 나지 않기 때문에 매출 간섭이 불가피하다.\n최근 글로벌은 물론 안방에서도 분위기가 좋지 않은 삼성전자는 애플 공세가 부담스러울 수 있다. 글로벌 시장에서 애플은 지난해 출하량 기준 삼성전자를 2년 연속 눌렀다. 안방인 국내에서도 지난해 4분기 애플의 점유율이 한국 진출 후 최대치인 39%까지 올라왔다.",
        "relevance_score": 74
    },
    {
        "title": "평소엔 화면, 늘어나면 내비버튼…LG ‘스트레처블 디스플레이’ 공개",
        "date": "2025-05-06 11:00",
        "link": "https://n.news.naver.com/mnews/article/028/0002744397?sid=101",
        "content": "엘지(LG)디스플레이가 자유자재로 늘어나는 차량용 화면을 선보인다. 필요에 따라 평평한 화면이 볼록한 버튼으로 탈바꿈할 수 있는 제품이다. 디스플레이로 활용할 수 있는 차량 내 공간이 더욱 커질 전망이다.\n엘지디스플레이는 오는 13일(현지시각)부터 미국에서 열리는 세계 최대 디스플레이 전시회 ‘에스아이디(SID) 2025’에 참가한다고 6일 밝혔다. 자동차 시장에서 인포테인먼트의 중요도가 계속해서 높아지고 있는 만큼, 차량용 디스플레이의 크기 확대에 초점을 둔 신기술을 집중적으로 선보인다.\n먼저 차량용 스트레처블 디스플레이를 공개한다. 이 제품은 일반 모니터 수준의 고해상도와 삼원색을 완전하게 구현하면서도 화면이 최대 50% 늘어난다는 게 특징이다. 화면을 만지면 평평했던 부분이 볼록한 터치형 버튼으로 튀어나오는 식이다. 현재 센터페시아 영역에 별도로 탑재되는 화면과 물리적 버튼을 하나의 커다란 디스플레이로 대체할 수 있는 셈이다. 차량 내 여러 굴곡에 밀착시킬 수 있다는 것도 스트레처블 제품의 장점이다. “차량 내 모든 공간을 디스플레이화할 수 있다”는 게 회사 쪽 설명이다.\n세계 최대 크기의 차량용 디스플레이도 전시한다. 57인치에 이르는 필러투필러 제품이다. 대형 화면이 운전석 앞 기둥(필러) 왼쪽 끝부터 조수석 오른쪽 끝까지 가로지른다는 게 특징이다. 주행 정보와 공조 시스템 같은 차량 정보뿐 아니라 영화와 게임을 비롯한 다양한 콘텐츠를 고화질로 즐길 수 있다고 회사는 설명했다. 필요할 때 천장에서 아래로 펼칠 수 있는 18인치 슬라이더블 올레드 제품도 선보인다.",
        "relevance_score": 29
    },
    {
        "title": "애플, 외부 결제 열었지만 속내는…美 법원 앱스토어 시정 명령 항소",
        "date": "2025-05-06 10:57",
        "link": "https://n.news.naver.com/mnews/article/138/0002195924?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 미국 법원의 앱스토어 반경쟁 행위 시정 명령에 불복, 정면 항소에 나섰다. 에픽게임즈와의 법적 공방이 또다시 불붙는 형국이다.\n5일(현지시간) 복수의 미국IT전문매체들에 따르면 지난 1일(현지시간) 미국 캘리포니아 북부지방법원은 애플이 2021년 법원의 금지명령(injunction)을 따르지 않았다고 판단, 앱스토어 정책을 즉각 변경하라고 명령한 가운데 애플은 이틀 후인 3일, 제9순회항소법원에 공식 항소장을 제출한 것으로 확인됐다.\n이번 사안의 발단은 2021년 애플과 에픽게임즈 간 반독점 소송으로 거슬러 올라간다. 당시 법원은 애플이 앱 외부 결제를 안내하는 행위를 제한하는 ‘안티 스티어링(anti-steering)’ 조항을 금지시켰다. 애플은 이에 따라 일부 정책을 수정했으나, 외부 결제 유도를 위해 개발자가 별도 승인 절차를 밟고, 외부 결제 시 최대 27%의 수수료를 부과하는 등 사실상 우회 정책을 유지했다.\n이에 대해 에픽게임즈는 법원의 구제 명령을 무력화하는 조치라고 반발했고, 법원은 애플이 새로운 반경쟁 장벽을 세웠다고 지적했다.\n한편, 재판 과정에서 애플의 위증 정황도 드러났다. 법원은 해당 사안을 연방검찰에 회부하며 형사처벌 가능성을 열어뒀다. 다만, 이번 애플의 항소는 위증 문제가 아닌 앱스토어 관련 반경쟁 시정 명령에 국한된 사안인 것으로 알려졌다.\n판결에 따라 애플은 미국 앱스토어에서 외부 결제 링크 안내를 허용했고, 스포티파이 등 일부 기업은 이를 반영한 앱 업데이트를 즉시 반영했다. 하지만 애플은 판결에 강하게 반대한다는 입장을 고수하며 항소로 맞섰다.\n업계는 오는 6월 열리는 세계개발자회의(WWDC)를 주목하고 있다. 애플이 수수료 체계 개편이나 유화책을 꺼낼 가능성도 제기된다. ‘스몰비즈니스 프로그램’에 한정된 수수료 인하 혜택을 모든 개발자에게 확대하는 방안이 그 예다.",
        "relevance_score": 48
    },
    {
        "title": "삼성D, '올해 디스플레이' 영예…LGD 미래 모빌리티 솔루션 뽐내",
        "date": "2025-05-06 10:54",
        "link": "https://n.news.naver.com/mnews/article/011/0004481822?sid=101",
        "content": "[서울경제]\n삼성디스플레가 개발한 차세대 유기발광다이오드(OLED) 기술이 세계 최대 디스플레이 전시회에서 올해의 디스플레이 상을 수상했다. LG디스플레이(034220)는 미래 모빌리티 디스플레이 제품을 대거 선보이며 세계 최고 수준의 기술력을 뽐냈다.\n삼성디스플레이와 LG디스플레이가 13~15일(현지 시간) 미국 새너제이에서 열리는 SID(국제정보디스플레이학회) 2025‘에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 대거 공개한다고 6일 밝혔다.\nSID는 글로벌 디스플레이 기업과 연구진이 한 데 모여 새로운 기술과 제품을 전시하고 연구 논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n삼성디스플레이는 무편광판 OLED 기술 ’LEAD’로 SID가 선정한 올해의 디스플레이 상(DIA)을 수상한다. LEAD는 삼성디스플레이가 2021년 세계 최초로 개발한 무편광판 기술로 외부광의 반사를 막는 기능을 내재화해 디스플레이의 밝기인 휘도를 높이고 소비 전력을 줄인 것이 특징이다.\nSID는 학회 매거진을 통해 “삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(터치 센서 내장 필름) 기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다”고 호평했다.\n삼성디스플레이 관계자는 “LEAD는 OLED의 구조적인 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술”이라며 “향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다”고 말했다.\nLG디스플레이는 ‘신기술을 통한 사업 확대’를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다. 특히 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 여러 방면에서 한계를 뛰어넘은 솔루션을 소개한다.\n차량 내 모든 공간을 디스플레이화할 수 있는 ‘차량용 스트레처블 디스플레이 솔루션’은 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도와 적·녹·청(RGB) 풀 컬러를 구현해 심미성과 편의성을 극대화한다.\nLG디스플레이는 소프트웨어 중심 자동차에 최적화된 ‘필러투필러’ 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블 OLED’ 등 다양한 폼팩터 제품도 함께 소개한다. 전시에 선보이는 필러투필러 및 슬라이더블 제품군은 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 작동할 수 있는 신뢰성과 내구성을 확보했다.\n아울러 차량용 디스플레이 대형화 추세 속에서 안전성을 강화하는 주요 기술인 시야각 제어 기술 SPM 모드도 소개한다. LG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.\n권극상 LG디스플레이 오토사업그룹장은 “SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위의 위상을 공고히 해나갈 것”이라고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "화면절반 쭉 늘어난다 LG디스플레이, 차량용 스트레처블 디스플레이 ...",
        "date": "2025-05-06 10:48",
        "link": "https://www.nbnews.kr/news/articleView.html?idxno=108726",
        "content": "美새너제이 세계최대 디스플레이 전시회 'SID 2025' 참가\n일반모니터 수준 고해상도 '100ppi'와 RGB 풀컬러 구현\n실내천장에 돌돌말아 숨기는 '슬라이더블 OLED'등 공개\nLG디스플레이(대표 정철동)가 차량 내 모든 공간을 화면처럼 바꾸는 '차량용 스트레처블 디스플레이' 설루션으로 미래모빌리티 시장공략에 나선다.\nLG디스플레이는 오는 13일(현지시간)부터 미국 새너제이에서 사흘간 열리는 세계최대 디스플레이 전시회 'SID 2025'에 참가해 차세대 차량용 디스플레이를 대거 선보인다고 6일 밝혔다.\n이번 전시회에서 LG디스플레이는 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태·크기·화질 등 다방면에서 한계를 뛰어넘은 설루션을 소개한다. 특히 차량 내 모든 공간을 디스플레이화할 수 있는 '차량용 스트레처블 디스플레이' 설루션으로 미래모빌리티에 걸맞는 디자인 혁신가능성을 제안한다.\n화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀수)와 적∙녹∙청(RGB) 풀컬러를 동시에 구현하는 스트레처블 디스플레이를 차량 내 센터페시아 영역에 적용해 심미성과 편의성을 극대화했다.\n기존 차량 센터페시아 영역은 차량용 디스플레이와 하단버튼이 별도로 필요했다. 스트레처블 디스플레이를 적용하면 화면이 자유자재로 늘어날 수 있어서 화면부터 버튼까지 하나의 화면으로 자연스럽게 이어진다. 손으로 화면을 만지면 평평했던 화면이 유연하게 늘어나며 터치형 버튼으로 볼록하게 튀어나와 운전 중에도 조작이 편리하다.\nSDV(소프트웨어중심차량)에 최적화된 '필러투필러(Pilar to Pilar)' 제품과 차량 실내천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 세계최고 수준의 폼팩터 혁신도 선보인다. 최근 세계최초로 '40인치 필러투필러' 상용화에 성공한 바 있는 LG디스플레이는 단일 패널로는 세계최대 크기인 '57인치 차량용 필러투필러'를 전시한다.\n57인치 차량용 필러투필러는 대형화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 설루션이다. 주행정보·공조시스템 등 차량정보를 한눈에 파악할 수 있는 동시에 영화·게임 등 다양한 콘텐츠를 고화질로 즐길 수 있다.\n한편 2019년 세계최초로 탠덤(Tandem) OLED 기반의 차량용 OLED를 상용화한 LG디스플레이는 P(플라스틱)-OLED ATO(Advanced Thin OLED)와 하이엔드 LTPS(저온다결정실리콘) LCD 등 세계최고 수준의 차량용 디스플레이 풀라인업을 기반으로 프리미엄 차량용 디스플레이 선두지위를 강화해 나가고 있다.",
        "relevance_score": 39
    },
    {
        "title": "패널두께 20%↓ 삼성D, 무편광판 OLED기술 'LEADTM' SID '올해의 디스플...",
        "date": "2025-05-06 10:44",
        "link": "https://www.nbnews.kr/news/articleView.html?idxno=108727",
        "content": "편광판 대체 'OCF' 기술로 휘도·야외시인성 개선\n외부광 반사 막아주는 기능으로 소비전력↓\n무게 줄여 폴더블·바타입 스마트폰에 적용\n삼성디스플레이는 자사가 세계최초로 상용화한 무편광판 OLED기술 'LEADTM'이 세계정보디스플레이학회(SID) '올해의 디스플레이상(DIA)'을 수상했다고 6일 밝혔다. 'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다.\n삼성디스플레이 관계자는 \"이번에 수상한 'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력·고휘도 특성이 중요한 스마트폰은 물론 IT제품까지 다양한 제품군으로 확대적용될 것으로 기대된다\"고 했다.\nSID는 최근 학회매거진을 통해 수상소식을 전하며 \"삼성디스플레이의 'LEADTM'은 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEADTM'는 2021년 삼성디스플레이가 세계최초로 개발한 무편광판 OCF기술로 기존 OLED패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 낮췄다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용범위를 넓혀가며 그 기술가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n한편 삼성디스플레이는 ▲2014년 5.68인치 플렉시블 OLED ▲2020년과 2022년 폴더블 디스플레이 ▲2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 73
    },
    {
        "title": "K-디스플레이, 'SID 2025'서 첨단 OLED 기술 공개",
        "date": "2025-05-06 10:32",
        "link": "https://www.goodkyung.com/news/articleView.html?idxno=263354",
        "content": "삼성디스플레이, 무편광판 OLED로 올해의 디스플레이상 수상\nLG디스플레이, 세계 최고 수준 차량용 디스플레이 선봬\n삼성디스플레이와 LG디스플레이가 오는 13∼15일(현지시간) 미국 새너제이에서 열리는 'SID(국제정보디스플레이학회) 2025'에 참가해 첨단 디스플레이 기술을 소개한다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n6일 업계에 따르면 삼성디스플레이는 무편광판 유기발광다이오드(OLED) 기술 'LEAD'로 SID가 선정한 올해의 디스플레이 상(DIA)을 수상한다.\nLEAD는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 기술이다. 외부광의 반사를 막는 기능을 내재화해 휘도를 높이고 소비전력을 줄인 것이 특징이다.\n삼성디스플레이 관계자는 \"LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 정보기술(IT) 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했다.\n삼성디스플레이는 이번 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조한다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다.\n현재 상용화된 'QD-OLED'가 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이다. EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 '진짜 퀀텀닷'으로 불린다.\nLG디스플레이는 '신기술을 통한 사업 확대'(Driving the future)를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 공개한다.\n특히 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 여러 방면에서 한계를 뛰어넘은 설루션을 소개한다.\n차량 내 모든 공간을 디스플레이화할 수 있는 '차량용 스트레처블 디스플레이 설루션'은 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도와 적·녹·청(RGB) 풀 컬러를 구현한다.\n소프트웨어 중심 자동차(SDV)에 최적화된 '필러투필러'와 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 폼팩터도 내놓는다.\n전시에 선보이는 필러투필러 및 슬라이더블 제품군은 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 작동할 수 있다.\n굿모닝경제 권상희 기자",
        "relevance_score": 66
    },
    {
        "title": "[이슈플러스] 다음 격전지는 스마트 링…삼성은 선공, 애플은 고심",
        "date": "2025-05-06 10:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003309632?sid=105",
        "content": "삼성전자와 애플의 차세대 웨어러블 전장(戰場)으로 주목받는 분야는 '스마트 링'이다. 손가락에 착용하는 반지 형태의 웨어러블 기기인 스마트 링은 심박수, 혈압, 수면, 스트레스 등 다양한 건강 정보를 측정할 수 있는 신규 폼팩터다. 수면 중 스마트워치 착용에 불편함을 느끼는 사용자층을 겨냥해, 새로운 헬스케어 디바이스로 주목받고 있다.\n선제공격에 나선 쪽은 삼성전자다. 삼성전자는 지난해 7월 첫 스마트 반지형 웨어러블 기기 '갤럭시 링'을 글로벌 시장에 출시하며 시장 공략에 시동을 걸었다. 갤럭시 링은 심박수, 수면, 스트레스, 피부 온도 등을 측정하고, '삼성 헬스' 앱과 연동해 맞춤형 건강 관리 기능을 제공한다. 10ATM 방수, 최대 7일의 배터리 수명, 충전용 LED 케이스 등 편의성도 갖췄다는 평가다.\n삼성전자는 최근 갤럭시 링 사이즈를 기존 9종에서 11종으로 확대했다. 일본, 체코 등 15개국에 추가 출시하며 총 53개국에서 판매 중이다. 업계에서는 삼성전자가 배터리 수명과 기능을 개선한 차세대 '갤럭시 링2'를 조기 출시할 수 있다는 전망도 제기된다.\n반면 애플의 스마트 링 '애플 링' 출시 여부를 놓고선 엇갈린 전망이 나온다. 블룸버그에 따르면, 애플은 스마트 링이 애플워치와 수요층이 겹치며 자사 주력 제품인 스마트워치 판매에 부정적 영향을 줄 수 있다고 판단한 것으로 알려졌다.\n애플은 수년간 스마트 링 관련 특허를 다수 출원하며 기대감을 키워온 바 있다. 심박수, 수면, 호흡수 추적 등 애플워치와 유사한 기능은 물론, 아이폰·아이패드·맥 등 자사 기기의 입력 장치로 활용할 수 있는 기술도 포함돼 있다. 애플 건강팀 내부에서도 해당 제품에 대한 논의가 이어졌던 것으로 전해진다.\n다만 현재까지 애플이 해당 제품을 적극적으로 개발하고 있지 않다는 의견이 지배적이다. 블룸버그는 “애플은 스마트 링을 저가형 웨어러블로 검토했지만, 경영진 관심 부족으로 제품화가 무산된 것으로 보인다”고 전했다.\n애플이 스마트 링을 완전히 포기한 것은 아니라는 반론도 나온다. 기술 분석 전문업체 CCS 인사이트는 “애플이 오는 2026년까지 스마트 링을 출시할 수 있으며, 비전 프로 이후 첫 신제품이 될 가능성도 있다”고 전망했다. 이들은 “건강은 애플의 핵심 사업 중 하나“라고 분석했다.\n일각에서는 애플이 결국 스마트 링 시장에 뛰어들 것으로 전망한다. 시장 잠재력이 높은 스마트 링 시장을 경쟁사에 내줄 수 없다는 판단 때문이다. 실제 애플은 삼성전자가 폴더블폰을 선보일 당시 회의적인 태도를 보이다, 몇 해 뒤 자체 폴더블 기기 개발에 착수한 바 있다. 업계 관계자는 “삼성과 애플은 모든 하드웨어 전장에서 치열한 경쟁을 벌여왔다”며 “스마트 링 역시 시장 성장성을 확인한 뒤 애플이 뒤늦게 뛰어들 가능성을 배제할 수 없다”고 말했다. 시장 조사 기관 데이터호라이즌 리서치에 따르면 스마트 링 시장 규모는 오는 2032년 14억 달러(약 1조9300억원)로 성장할 것으로 전망된다.",
        "relevance_score": 73
    },
    {
        "title": "삼성디스플레이 'LEADTM', SID '올해의 디스플레이' 수상",
        "date": "2025-05-06 10:29",
        "link": "http://thetracker.co.kr/View.aspx?No=3636744",
        "content": "더트래커 = 김가영 기자\n삼성디스플레이는 자사의 무편광판 OLED 기술 'LEADTM'가 세계정보디스플레이학회(SID)로부터 '올해의 디스플레이 상(DIA)'을 수상한다고 6일 밝혔다.\nDIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 시상식은 11일(현지시간) 미국 새너제이에서 개막하는 '디스플레이 위크' 기간에 진행될 예정이다.\nSID는 \"삼성디스플레이의 LEADTM는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF 기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\nLEADTM는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다.\n처음 폴더블 스마트폰에 적용됐으며 최근에는 바 타입 스마트폰까지 적용 범위를 넓혔다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력 △친환경 △고휘도 △얇은 두께를 내포하는 LEADTM라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"LEADTM는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "스트레처블부터 필러투필러까지…LGD, SID 2025서 미래차 폼팩터 제안...",
        "date": "2025-05-06 10:29",
        "link": "https://n.news.naver.com/mnews/article/138/0002195919?sid=105",
        "content": "[디지털데일리 배태용 기자] LG디스플레이가 세계 최대 디스플레이 학술대회인 'SID 2025'에서 차세대 차량용 디스플레이 혁신 기술을 대거 공개하며 글로벌 차량용 디스플레이 시장 주도권 강화에 나선다.\nLG디스플레이(대표 정철동)는 오는 13일(현지시간)부터 3일간 미국 새너제이에서 열리는 'SID(국제정보디스플레이학회) 2025' 전시회에 참가해 'Driving the future(신기술을 통한 사업 확대)'를 주제로 세계 최고 수준의 차량용 디스플레이 풀라인업을 선보인다고 6일 밝혔다.\n특히 차량 실내 공간을 디스플레이화하는 기술에 초점을 맞춰 스트레처블 디스플레이, 초대형 필러투필러(Pillar to Pillar), 슬라이더블 OLED 등 독창적 폼팩터를 중심으로 미래 모빌리티 설루션을 제시한다.\n대표 전시 제품인 스트레처블 디스플레이는 화면이 최대 50%까지 늘어나며, 고해상도(100ppi)와 RGB 풀컬러 구현이 가능하다. 센터페시아 영역에 적용해 평상시에는 평평한 화면으로, 터치 시에는 돌출되는 버튼형 UI로 변형되는 기능성 구조를 갖췄다. 디스플레이와 물리적 버튼을 통합함으로써 차량 디자인의 일체감과 조작 편의성을 높인 셈이다.\n또한 LG디스플레이는 최근 상용화에 성공한 '40인치 필러투필러'보다 한층 커진 57인치 단일 패널 필러투필러 제품도 선보인다. 운전석에서 조수석까지 대시보드를 가로지르는 이 초대형 디스플레이는 주행 정보, 공조, 엔터테인먼트 기능을 통합 제공해 SDV(소프트웨어 중심 차량) 시대에 최적화된 사용자 경험을 제공한다.\n천장에 말아 넣는 방식의 18인치 슬라이더블 OLED도 이번 전시에 출품된다. 필요 시만 펼쳐지는 방식으로 차량 내 공간 활용도를 높이는 동시에 OLED 특유의 생생한 화질로 고급스러운 엔터테인먼트 환경을 구현한다.\nLG디스플레이는 이번 전시 제품군 모두에 대해 -40도에서 +85도까지 견딜 수 있는 내열성, 내한성 등 혹한·혹서 환경에 대한 신뢰성도 확보했다고 강조했다.\n이와 함께 운전 중 시야 분산을 방지하는 ▲SPM(Switchable Privacy Mode) 기술도 주목된다. LG디스플레이가 업계 최초로 상용화한 기술로, 조수석에서 콘텐츠를 시청해도 운전자 시야에서는 해당 화면이 보이지 않도록 시야각을 제어해 운전 집중도를 높인다.\n2019년 세계 최초로 차량용 OLED 탠덤 구조를 상용화한 LG디스플레이는 P-OLED, ATO(Advanced Thin OLED), LTPS LCD 등 차량용 디스플레이 풀라인업을 기반으로 프리미엄 차량 시장 공략을 확대하고 있다.\n권극상 LG디스플레이 Auto사업그룹장은 \"차별화된 고객가치를 창출할 수 있는 신기술을 통해 차량용 디스플레이 분야에서 글로벌 1위 위상을 더욱 공고히 해나가겠다\"라고 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "삼성디스플레이 'LEADTM', SID '올해의 디스플레이' 수상",
        "date": "2025-05-06 10:18",
        "link": "https://www.ajunews.com/view/20250506095218406",
        "content": "삼성디스플레이는 무편광판 OLED(유기발광다이오드) 기술 'LEAD'가 세계정보디스플레이학회(이하 SID) '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상한다고 6일 밝혔다.\n'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 시상식은 오는 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행된다.\nSID는 \"삼성디스플레이의 'LEAD'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 평가했다.\n'LEAD'는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 폴더블 스마트폰에 cjdma 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 50
    },
    {
        "title": "K-OLED 기술 어때…삼성D·LGD, 세계 최대 디스플레이 행사 참가",
        "date": "2025-05-06 10:15",
        "link": "https://n.news.naver.com/mnews/article/079/0004020755?sid=101",
        "content": "LG디스플레이, 청색 인광 OLED 전시…게이밍·차량용 제품도 강조\n삼성디스플레이와 LG디스플레이가 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 공개하고 나선다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n6일 업계에 따르면 SID 2025는 오는 13~15일(현지시간) 미국 캘리포니아주 새너제이에서 개최된다.\n올해 행사에는 삼성디스플레이와 LG디스플레이와 중국 BOE, TCL, 비전옥스, 일본 샤프, 대만 AUO, 이노룩스 등 주요 패널 업체 및 소부장(소재·부품·장비) 업체 등 200개 이상의 기업이 참가하는 것으로 전해졌다.\n전시회에 앞서 열리는 학회 행사(심포지엄)에서는 매년 500여편 이상의 논문 중 분야별로 혁신적 성과를 낸 상위 5%(20여편)의 논문에 '우수 논문상'을 수여한다.\n삼성디스플레이는 이번 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조할 방침이다.\nEL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다. 현재 상용화된 'QD-OLED'가 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이라면, EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 '진짜 퀀텀닷'으로도 불린다.\n50여편의 연구 논문도 발표할 예정이다. 발표 논문 가운데 EL-QD를 포함한 스트레처블, 롤러블, 올레도스(OLEDoS), 폴더블 등 미래 기술 연구 성과를 정리한 논문 7편은 '올해의 우수 논문'에 선정됐다.\nLG디스플레이는 업계 최고 수준인 최대 휘도(화면 밝기) 4천니트(1니트는 촛불 한 개의 밝기)를 갖춘 '4세대 OLED TV 패널'과 청색 인광 기술을 적용한 OLED 패널 등을 전시한다.\nOLED 패널의 발광 방식 중 하나인 인광은 전기를 받은 뒤, 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달해 꿈의 기술로 알려져 있다.\nLG디스플레이는 업계 내 신성장 동력으로 꼽히는 게이밍 OLED와 차량용 디스플레이 분야의 혁신 제품을 소개하고, 차세대 기술 관련 연구 논문도 발표한다.\n- 이메일 : jebo@cbs.co.kr\n- 카카오톡 : @노컷뉴스\n- 사이트 : https://url.kr/b71afn",
        "relevance_score": 86
    },
    {
        "title": "삼성디스플레이 'LEADTM', SID '올해의 디스플레이' 수상",
        "date": "2025-05-06 10:11",
        "link": "https://n.news.naver.com/mnews/article/119/0002952845?sid=101",
        "content": "'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEADTM'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEADTM'는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 47
    },
    {
        "title": "삼성·LG디스플레이, 세계 최대 행사 SID서 K-OLED 기술 소개",
        "date": "2025-05-06 10:05",
        "link": "https://n.news.naver.com/mnews/article/374/0000438863?sid=101",
        "content": "삼성디스플레이와 LG디스플레이가 오는 13∼15일(현지시간) 미국 새너제이에서 열리는 'SID(국제정보디스플레이학회) 2025'에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 대거 공개합니다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회입니다.\n삼성디스플레이는 무편광판 OLED 기술 'LEAD'로 SID가 선정한 올해의 디스플레이 상(DIA)을 수상한다고 6일 밝혔습니다.\nLEAD는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 기술로, 외부광의 반사를 막는 기능을 내재화해 휘도를 높이고 소비전력을 줄인 것이 특징입니다.\nSID는 학회 매거진을 통해 \"삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF 기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했습니다.\n삼성디스플레이 관계자는 \"LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 정보기술(IT) 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했습니다.\n삼성디스플레이는 이번 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조할 전망입니다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술입니다.\n현재 상용화된 'QD-OLED'가 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이라면, EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 '진짜 퀀텀닷'으로도 불립니다.\nLG디스플레이는 '신기술을 통한 사업 확대'(Driving the future)를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보입니다.\n특히 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 여러 방면에서 한계를 뛰어넘은 설루션을 소개할 예정입니다.\n차량 내 모든 공간을 디스플레이화할 수 있는 '차량용 스트레처블 디스플레이 설루션'은 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도와 적·녹·청(RGB) 풀 컬러를 구현해 심미성과 편의성을 극대화합니다.\n소프트웨어 중심 자동차(SDV)에 최적화된 '필러투필러' 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 폼팩터 혁신도 소개합니다.\n전시에 선보이는 필러투필러 및 슬라이더블 제품군은 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 작동할 수 있는 신뢰성과 내구성을 확보했습니다.\n아울러 차량용 디스플레이 대형화 추세 속에서 안전성을 강화하는 주요 기술인 시야각 제어 기술 SPM 모드도 소개합니다.\nLG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕습니다.\n권극상 LG디스플레이 오토사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것\"이라고 말했습니다.",
        "relevance_score": 63
    },
    {
        "title": "LGD, ‘스트레처블 디스플레이’로 미래 모빌리티 공략한다",
        "date": "2025-05-06 10:02",
        "link": "https://www.viva100.com/article/20250506500165",
        "content": "13일-15일, 미국서 ‘SID 2025’\nLG디스플레이가 세계 최대 디스플레이 전시회 ‘SID 2025’에 참가해 차세대 차량용 디스플레이를 대거 선보인다고 6일 밝혔다.\nSID는 글로벌 디스플레이 기업과 연구진이 신기술 연구논문을 발표하고, 중장기 미래 기술과 신제품을 전시하는 세계 최대 디스플레이 행사다. 올해는 미국 새너제이 맥에너리컨벤션센터에서 오는 13일부터 사흘간 열린다.\n이번 SID에서 LG디스플레이는 ‘신기술을 통한 사업 확대’를 주제로 미래 모빌리티에 최적화된 차량용 디스플레이를 선보인다.\nLG디스플레이는 차량 내 모든 공간을 디스플레이화할 수 있는 ‘차량용 스트레처블 디스플레이 솔루션’으로 미래 모빌리티에 걸맞는 디자인 혁신 가능성을 제안한다.\n스트레처블 디스플레이는 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀 수)와 적∙녹∙청(RGB) 풀 컬러를 동시에 구현하고, 차량 내 센터페시아(운전석과 조수석 사이 컨트롤 패널) 영역에 적용해 심미성과 편의성을 극대화했다.\n소프트웨어중심차량(SDV)에 최적화된 ‘필러투필러(Pilar to Pilar)’ 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블 OLED’ 등 다양한 폼팩터 혁신도 선보인다.\n이외에도 △7인치 차량용 필러투필러 △18인치 슬라이더블 OLED△SPM(Switchable Privacy Mode) 모드 등의 기술을 소개할 예정이다.\n권극상 LG디스플레이 Auto사업그룹장은 “SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속적으로 선보이며 세계 최고의 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 하겠다”고 말했다.\n정수연 기자 ssu@viva100.com",
        "relevance_score": 35
    },
    {
        "title": "LG디스플레이, 스트레처블·초대형 등 차세대 패널로 자동차 시장 공략",
        "date": "2025-05-06 10:01",
        "link": "https://n.news.naver.com/mnews/article/092/0002373187?sid=105",
        "content": "SID는 글로벌 디스플레이 기업과 연구진이 한 자리에 모여 신기술 연구논문을 발표하고, 중장기 미래 기술과 신제품을 전시하는 세계 최대 디스플레이 행사다. 올해는 미국 새너제이 맥에너리컨벤션센터에서 오는 13일(현지시간)부터 사흘간 열린다.\nLG디스플레이는 ‘신기술을 통한 사업 확대(Driving the future)’를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다는 계획이다.\n특히 차량용 인포테인먼트 시스템이 중요해지면서 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 다방면에서 한계를 뛰어넘은 설루션을 소개한다.\n차량 내 모든 공간을 디스플레이화할 수 있는 차량용 스트레처블 디스플레이 설루션으로 미래 모빌리티에 걸맞는 디자인 혁신 가능성을 제안한다.\n화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀 수)와 적∙녹∙청(RGB) 풀 컬러를 동시에 구현하는 스트레처블 디스플레이를 차량 내 센터페시아 영역에 적용해 심미성과 편의성을 극대화했다.\n기존 차량 센터페시아 영역은 차량용 디스플레이와 하단 버튼이 별도로 필요했다. 스트레처블 디스플레이를 적용하면 화면이 자유자재로 늘어날 수 있어서, 화면부터 버튼까지 하나의 화면으로 자연스럽게 이어진다. 손으로 화면을 만지면 평평했던 화면이 유연하게 늘어나며 터치형 버튼으로 볼록하게 튀어나와 운전 중에도 조작이 편리하다.\nSDV(소프트웨어중심차량)에 최적화된 ‘필러투필러(Pilar to Pilar)’ 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블 OLED’ 등 다양한 세계 최고 수준의 폼팩터 혁신도 선보인다.\n최근 세계 최초로 ‘40인치 필러투필러’ 상용화에 성공한 바 있는 LG디스플레이는 단일 패널로는 세계 최대 크기인 57인치 차량용 필러투필러를 전시한다.\n대형 화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 설루션이다. 주행정보, 공조 시스템 등 차량 정보를 한 눈에 파악할 수 있는 동시에 영화, 게임 등 다양한 콘텐츠를 고화질로 즐길 수 있다.\n18인치 슬라이더블 OLED는 필요할 때만 천장에서 아래로 펼쳐지는 방식이다. OLED만의 입체감있는 화질로 엔터테인먼트 기능 구현하며 새로운 이동 경험을 제공한다.\n이번에 선보인 필러투필러 및 슬라이더블 제품군은 모두 차량용에 적합하도록 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 정상 작동할 수 있는 신뢰성과 내구성도 확보했다.\n또한 차량용 디스플레이 대형화 추세 속에서 안전성을 강화하는 주요 기술인 시야각 제어 기술 SPM(Switchable Privacy Mode) 모드를 소개한다.\nLG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.\n2019년 세계 최초로 탠덤(Tandem) OLED 기반의 차량용 OLED를 상용화한 LG디스플레이는 P(플라스틱)-OLED ATO(Advanced Thin OLED), 하이엔드 LTPS(저온다결정실리콘) LCD 등 세계 최고 수준의 차량용 디스플레이 풀라인업을 기반으로 프리미엄 차량용 디스플레이 선두 지위를 강화해 나가고 있다.\n권극상 LG디스플레이 Auto사업그룹장은 “SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것”이라고 밝혔다.",
        "relevance_score": 42
    },
    {
        "title": "삼성D·LGD, 세계 최대 디스플레이 행사 SID서 K-OLED 기술 소개(종합)",
        "date": "2025-05-06 10:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015370832?sid=101",
        "content": "LG디스플레이, 미래 모빌리티용 설루션 선봬…디스플레이 기술력 입증\n[삼성디스플레이 제공. 재판매 및 DB 금지]\n(서울=연합뉴스) 한지은 강태우 기자 = 삼성디스플레이와 LG디스플레이가 오는 13∼15일(현지시간) 미국 새너제이에서 열리는 'SID(국제정보디스플레이학회) 2025'에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 대거 공개한다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n삼성디스플레이는 무편광판 OLED 기술 'LEAD'로 SID가 선정한 올해의 디스플레이 상(DIA)을 수상한다고 6일 밝혔다.\nLEAD는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 기술로, 외부광의 반사를 막는 기능을 내재화해 휘도를 높이고 소비전력을 줄인 것이 특징이다.\nSID는 학회 매거진을 통해 \"삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF 기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n삼성디스플레이 관계자는 \"LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 정보기술(IT) 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했다.\n삼성디스플레이는 이번 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조할 전망이다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다.\n현재 상용화된 'QD-OLED'가 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이라면, EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 '진짜 퀀텀닷'으로도 불린다.\n[삼성디스플레이 제공. 재판매 및 DB 금지]\nLG디스플레이는 '신기술을 통한 사업 확대'(Driving the future)를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다.\n특히 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 여러 방면에서 한계를 뛰어넘은 설루션을 소개할 예정이다.\n차량 내 모든 공간을 디스플레이화할 수 있는 '차량용 스트레처블 디스플레이 설루션'은 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도와 적·녹·청(RGB) 풀 컬러를 구현해 심미성과 편의성을 극대화한다.\n소프트웨어 중심 자동차(SDV)에 최적화된 '필러투필러' 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 폼팩터 혁신도 소개한다.\n전시에 선보이는 필러투필러 및 슬라이더블 제품군은 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 작동할 수 있는 신뢰성과 내구성을 확보했다.\n아울러 차량용 디스플레이 대형화 추세 속에서 안전성을 강화하는 주요 기술인 시야각 제어 기술 SPM 모드도 소개한다.\nLG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.\n권극상 LG디스플레이 오토사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것\"이라고 말했다.\n[LG디스플레이 제공. 재판매 및 DB 금지]\nwriter@yna.co.kr burning@yna.co.kr",
        "relevance_score": 95
    },
    {
        "title": "삼성·LGD, 세계 최대 디스플레이 행사서 OLED 기술 공개",
        "date": "2025-05-06 10:00",
        "link": "https://www.etoday.co.kr/news/view/2467901",
        "content": "삼성D, LEADTM으로 DIA 수상\nLGD, 차량용 OLED 솔루션 공개\n삼성디스플레이와 LG디스플레이가 세계 최대 디스플레이 행사인 세계정보디스플레이학회(SID)에서 차세대 유기발광다이오드(OLED) 기술과 미래 모빌리티용 솔루션 등을 공개한다.\n6일 업계에 따르면 ‘SID 2025’는 13~15일(현지시간) 미국 캘리포니아주 새너제이에서 개최된다. SID는 글로벌 디스플레이 기업과 연구진이 한자리에 모여 신기술 연구논문을 발표하고 중장기 미래 기술과 신제품을 전시하는 세계 최대 디스플레이 행사다.\n삼성디스플레이는 세계 최초로 상용화한 무편광판 OLED 기술인 ‘LEADTM’으로 SID의 ‘올해의 디스플레이 상(DIA)’를 수상할 예정이다. DIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다.\nSID는 “삼성디스플레이의 LEADTM는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다”고 호평했다.\n관련 뉴스\nLEADTM는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n특히 편광판을 제거해 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\nLG디스플레이도 SID 2025에서 ‘신기술을 통한 사업 확대(Driving the future)’라는 주제로 차세대 차량용 디스플레이를 대거 선보일 예정이다.\n차량 내 모든 공간을 디스플레이화할 수 있는 차량용 스트레처블 디스플레이가 특히 관람객과 고객사들의 눈길을 끌 것으로 예상된다.\n화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀 수)와 적·녹·청(RGB) 풀 컬러를 동시에 구현하는 스트레처블 디스플레이를 차량 내 센터페시아 영역에 적용해 심미성과 편의성을 극대화했다.\nSDV(소프트웨어중심차량)에 최적화된 ‘필러투필러’ 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블 OLED’ 등 다양한 세계 최고 수준의 폼팩터 혁신도 선보인다.\nLG디스플레이는 최근 세계 최초로 ‘40인치 필러투필러’ 상용화에 성공한 데에 이어 이번에는 57인치 차량용 필러투필러를 전시한다. 대형 화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 솔루션이다.\n이 밖에도 18인치 슬라이더블 OLED와 시야각 제어 기술인 ‘SPM 모드’도 소개한다. SPM 모드는 LG디스플레이가 업계 최초로 상용화한 기술로 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.",
        "relevance_score": 62
    },
    {
        "title": "삼성, SID '올해의 디스플레이상' 수상…LG, 차량용 디스플레이 전시",
        "date": "2025-05-06 10:00",
        "link": "https://n.news.naver.com/mnews/article/277/0005587995?sid=101",
        "content": "2023년에 이어 7번째 수상\nLG도 SID 참가해 기술 선보여삼성디스플레이가 세계정보디스플레이학회(SID)의 '올해의 디스플레이상'을 수상한다. LG디스플레이도 올해 SID 2025에 참가해 차량용 디스플레이 기술을 선보일 계획이다.\n삼성디스플레이는 6일 이같이 밝혔다. 올해의 디스플레이상은 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 11일 미국 새너제이에서 개막하는 '디스플레이 위크' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEADTM'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(터치 센서 내장 필름)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 밝혔다.\nLEADTM는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF 기술로, 기존 OLED(유기발광다이오드) 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력 ▲친환경 ▲고휘도 ▲얇은 두께를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"LEADTM는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 정보기술(IT) 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED(퀀덤닷-유기발광다이오드)로 올해의 디스플레이상를 수상한 바 있으며 올해로 7번째 수상이다.\nLG디스플레이도 오는 13일(현지시간)부터 미국 새너제이 맥에너리컨벤션센터에서 사흘간 열리는 'SID 2025'에 참가한다. LG디스플레이는 '신기술을 통한 사업 확대'를 주제로 미래 모빌리티에 최적화된 차량용 디스플레이를 선보인다는 계획이다.\n특히 차량용 인포테인먼트 시스템이 중요해지면서 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 다양한 솔루션을 소개한다. 차량 내 모든 공간을 디스플레이화할 수 있는 차량용 스트레처블 디스플레이 솔루션으로 미래 모빌리티에 걸맞는 디자인 혁신 가능성을 제안한다. 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀 수)와 적?녹?청(RGB) 풀 컬러를 동시에 구현하는 스트레처블 디스플레이를 차량 내에 적용한 것이다.\n기존 차량 센터페시아(중앙부) 영역은 차량용 디스플레이와 하단 버튼이 별도로 필요했다. 스트레처블 디스플레이를 적용하면 화면이 자유자재로 늘어날 수 있어서, 화면부터 버튼까지 하나의 화면으로 자연스럽게 이어진다. 손으로 화면을 만지면 평평했던 화면이 유연하게 늘어나며 터치형 버튼으로 볼록하게 튀어나와 운전 중에도 조작이 편리하다.\nSDV(소프트웨어중심차량)에 최적화된 '필러투필러' 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 혁신도 선보인다.\n최근 세계 최초로 '40인치 필러투필러' 상용화에 성공한 바 있는 LG디스플레이는 단일 패널로는 세계 최대 크기인 57인치 차량용 필러투필러를 전시한다. 대형 화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 솔루션이다. 주행정보, 공조 시스템 등 차량 정보를 한 눈에 파악할 수 있는 동시에 영화, 게임 등 다양한 콘텐츠를 고화질로 즐길 수 있다.\n차량용 디스플레이 대형화 추세 속에서 안전성을 강화하는 주요 기술인 시야각 제어 기술 SPM(전환형 프라이버시 모드)도 소개한다. LG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.\n2019년 세계 최초로 탠덤(다층 구조) OLED 기반의 차량용 OLED를 상용화한 LG디스플레이는 P(플라스틱)-OLED ATO(Advanced Thin OLED), 하이엔드 LTPS(저온다결정실리콘) LCD 등 세계 최고 수준의 차량용 디스플레이 풀라인업을 갖췄다.\n권극상 LG디스플레이 Auto사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것\"이라고 밝혔다.",
        "relevance_score": 52
    },
    {
        "title": "LG디스플레이,57in 필러투필러∙스트레처블 OLED 혁신 제품 공개",
        "date": "2025-05-06 10:00",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1661624",
        "content": "LG디스플레이는 세계 최대 디스플레이 전시회 'SID 2025'에 참가해 차세대 차량용 디스플레이 기술을 대거 선보인다고 6일 밝혔다.\n올해는 미국 새너제이 맥에너리컨벤션센터에서 오는 13일(현지시간)부터 사흘간 열린다.\nSID(Display Week)는 글로벌 디스플레이 기업과 연구진이 차세대 기술 및 신제품을 발표하는 세계 최고 권위의 디스플레이 전문 전시회다. LG디스플레이는 올해 '신기술을 통한 사업 확대(Driving the Future)'를 주제로 참가해 미래 모빌리티 시장을 겨냥한 디스플레이 신기술을 집중 조명한다.\nLG디스플레이는 차량 내 모든 공간을 디스플레이화할 수 있는 스트레처블 OLED 솔루션을 전시한다. 화면이 최대 50%까지 늘어나며, 100ppi의 고해상도와 RGB 풀컬러를 동시에 구현한다. 특히 센터페시아에 적용 시 기존의 버튼 영역까지 하나의 디스플레이로 통합되며, 필요 시 화면이 튀어나오는 터치형 버튼으로 변해 사용 편의성을 극대화했다.\n또 LG디스플레이는 세계 최대 크기의 차량용 단일 디스플레이인 △57인치 ‘필러투필러(Pillar to Pillar)’ 패널을 공개한다. 이미 상용화한 40인치 제품에 이어, 대시보드를 운전석부터 조수석까지 가로지르는 형태로 설계돼 주행 정보, 공조 시스템, 엔터테인먼트 콘텐츠 등을 고화질로 한 눈에 확인할 수 있다.\n18인치 슬라이더블 OLED는 필요 시 차량 천장에서 아래로 펼쳐지는 방식으로 작동하며, OLED 특유의 선명한 화질을 바탕으로 새로운 이동 경험을 제공한다.\n이번에 공개된 필러투필러와 슬라이더블 디스플레이는 모두 영하 40도부터 영상 85도까지 극한 환경에서도 안정적으로 작동할 수 있도록 설계됐다.\n이와 함께 LG디스플레이는 차량용 대형 디스플레이의 안전성을 확보할 수 있는 시야각 제어 기술 △SPM(Switchable Privacy Mode)도 소개했다. 운전자는 조수석의 화면을 볼 수 없게 설정해 동승자가 영상이나 게임을 즐기는 동안에도 안전한 주행을 유지할 수 있다.\nLG디스플레이는 2019년 세계 최초로 탠덤 OLED 기반 차량용 OLED를 상용화한 데 이어 P-OLED ATO, 하이엔드 LTPS LCD 등 세계 최고 수준의 풀라인업을 구축하고 있다. 이를 기반으로 프리미엄 차량용 디스플레이 시장에서 확고한 우위를 점하고 있다.\n권극상 LG디스플레이 Auto사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보일 것\"이라며 \"세계 최고 수준의 차량용 디스플레이를 앞세워 글로벌 1위 위상을 더욱 공고히 하겠다\"고 강조했다.",
        "relevance_score": 52
    },
    {
        "title": "삼성디스플레이 'LEAD', SID '올해의 디스플레이' 수상",
        "date": "2025-05-06 10:00",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3266061",
        "content": "[천지일보=김정필 기자] 삼성디스플레이가 개발한 무편광판 유기발광다이오드(OLED) 기술 ‘LEAD’가 세계정보디스플레이학회(SID)로부터 ‘올해의 디스플레이 상(Displays of the Year)’을 수상하게 됐다고 6일 밝혔다.\nSID는 매년 출시된 디스플레이 기술 중 우수한 제품을 선정해 시상하며, 올해 시상식은 11일(현지시간) 미국 새너제이에서 열리는 ‘디스플레이 위크(Display Week)’ 기간 중 진행된다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 “삼성디스플레이의 ‘LEAD’는 불투명한 플라스틱 시트 형태의 편광판을 대체하는 OCF(On Cell Film) 방식으로 휘도를 높이고 야외 시인성을 개선했으며, 패널 두께도 약 20% 더 얇계 만들었다” 평가했다.\n‘LEAD’는 삼성디스플레이가 2021년 세계 최초로 상용화한 기술로, OLED 패널에서 외부광 반사 억제 기능을 내재화해 편광판을 제거하면서 휘도 향상과 소비전력 절감을 동시에 구현한 것이 특징이다. 처음에는 폴더블 스마트폰에 적용됐으며 이후 바(bar) 타입 스마트폰과 IT 제품으로 적용 범위를 확대하고 있다.\n삼성디스플레이는 이 기술의 특성을 저전력, 친환경, 고휘도, 슬림 디자인 등으로 정의하며 ‘LEAD’라는 자체 브랜드를 통해 시장에 알리고 있다.\n삼성디스플레이 관계자는 “‘LEAD’는 OLED의 구조적 한계를 보완하면서 다양한 제품에 적용 가능성을 넓힌 기술”이라며 “향후 저전력과 고휘도가 중요한 IT 기기에도 확대 적용할 수 있을 것으로 기대한다”고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 ‘DIA’를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 50
    },
    {
        "title": "삼성D·LGD, 美 디스플레이학회 참가…삼성D 올해의 디스플레이상",
        "date": "2025-05-06 10:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008232736?sid=101",
        "content": "(서울=뉴스1) 금준혁 기자 = 삼성디스플레이와 LG디스플레이(034220)가 세계 최대 디스플레이 행사인 '국제정보디스플레이학회(SID) 2025'에 참가해 차세대 OLED(유기발광다이오드) 기술을 공개한다.\n삼성디스플레이와 LG디스플레이는 13일 미국 새너제이에서 사흘간 열리는 SID 2025에 참가한다고 6일 밝혔다.\nSID는 글로벌 디스플레이 기업과 연구진이 한자리에 모여 신기술 연구논문을 발표하고, 중장기 미래 기술과 신제품을 전시하는 세계 최대 디스플레이 행사다.\n삼성디스플레이는 세계 최초로 상용화한 무편광판 OLED 기술 'LEADTM'을 통해 올해의 디스플레이 상(DIA)을 받는다. SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다.\n시상식은 11일 개막하는 디스플레이 위크에서 진행된다. 이는 삼성디스플레이의 7번째 DIA 수상이다.\nSID는 학회 매거진을 통해 \"휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n삼성디스플레이는 △저전력(Low Power Consumption) △친환경(Eco-Friendly) △고휘도(Augmented Brightness) △얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\nLG디스플레이는 '신기술을 통한 사업 확대(Driving the future)'를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다.\n먼저 '차량용 스트레처블 디스플레이 설루션'을 적용하면 화면이 자유자재로 늘어나 화면부터 버튼까지 하나의 화면으로 자연스럽게 이어진다. 손으로 화면을 만지면 평평했던 화면이 유연하게 늘어나며 터치형 버튼으로 볼록하게 튀어나와 운전 중에도 조작이 편리하다.\n운전석부터 조수석까지 대시보드를 가로지르는 ‘필러투필러'도 전시한다. LG디스플레이는 세계 최초로 40인치 필러투필러 상용화에 성공했고 이번 전시에는 단일 패널로는 세계 최대 크기인 57인치 필러투필러를 전시한다.\n실내 천장에 돌돌 말아 숨길 수 있는 슬라이더블 OLED', 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않는 SPM(Switchable Privacy Mode) 모드도 소개한다.",
        "relevance_score": 44
    },
    {
        "title": "LGD, 편의성 높인 차량용 스트레처블 디스플레이 공개",
        "date": "2025-05-06 10:00",
        "link": "https://n.news.naver.com/mnews/article/018/0006006179?sid=101",
        "content": "LGD, 편의성 높인 차량용 스트레처블 디스플레이 공개\n화면 50% 늘어나는 동시에 고해상도 유지\nSDV 최적화 57인치 '필러 투 필러'도 선봬[이데일리 김정남 기자] LG디스플레이는 오는 13~15일(현지시간) 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 전시회 ‘SID 2025’에서 미래 모빌리티 디스플레이를 대거 선보인다고 6일 밝혔다.\nSID는 글로벌 디스플레이 기업과 연구진이 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 학회 및 전시회다.\nLG디스플레이는 ‘신기술을 통한 사업 확대’(Driving the future)를 주제로 미래 모빌리티에 최적화한 세계 최고 수준의 차량용 디스플레이를 선보인다는 계획이다.\n차량 내 모든 공간을 디스플레이화할 수 있는 차량용 스트레처블 디스플레이 솔루션이 대표적이다. 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀 수)와 적·녹·청(RGB) 풀컬러를 동시에 구현하는 스트레처블 디스플레이를 차량 내 센터페시아 영역에 적용해 편의성을 높였다고 회사 측은 전했다.\n기존 차량 센터페시아 영역은 차량용 디스플레이와 하단 버튼이 별도로 필요했다. 스트레처블 디스플레이를 적용하면 화면이 자유자재로 늘어날 수 있어, 화면부터 버튼까지 하나의 화면으로 자연스럽게 이어진다. 손으로 화면을 만지면 평평했던 화면이 유연하게 늘어나며 터치형 버튼으로 튀어나와 운전 중 조작이 편리하다.\nLG디스플레이는 SDV(소프트웨어중심차량)에 최적화한 57인치 차량용 ‘필러 투 필러’(Pilar to Pilar) 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 슬라이더블 유기발광다이오드(OLED) 등도 선보인다. 특히 필러 투 필러는 대형 화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 솔루션이다.\n회사 관계자는 “이번에 선보인 필러 투 필러와 슬라이더블 제품군은 모두 차량용에 적합하도록 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서 정상 작동할 수 있는 신뢰성과 내구성을 확보했다”고 전했다.\n권극상 LG디스플레이 오토사업그룹장은 “SID 2025에서 차별화한 고객가치를 창출할 수 있는 차량용 신기술을 지속 선보일 것”이라며 “글로벌 1위 위상을 공고히 할 것”이라고 했다.\n기자 프로필\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 41
    },
    {
        "title": "LGD, SID서 차세대 車 디스플레이 미래 제시",
        "date": "2025-05-06 10:00",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=26410",
        "content": "스트레처블·슬라이더블 등 디스플레이 경계 무너뜨리는 기술 대거 전시\n세계 최대 57인치 필러투필러로 초대형 프리미엄 수요 정조준\n미래 모빌리티 시장 공략 위한 혁신 설루션 전면 배치\nLG디스플레이가 세계 최대 디스플레이 전시회 'SID 2025'에 참가해 차세대 차량용 디스플레이를 대거 선보인다고 6일 밝혔다.\nSID는 글로벌 디스플레이 기업과 연구진이 한 자리에 모여 신기술 연구논문을 발표하고, 중장기 미래 기술과 신제품을 전시하는 세계 최대 디스플레이 행사다. 올해는 미국 새너제이 맥에너리컨벤션센터에서 오는 13일(현지시간)부터 사흘간 열린다.\nLG디스플레이는 '신기술을 통한 사업 확대'(Driving the future)를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다는 계획이다.\n특히 차량용 인포테인먼트 시스템이 중요해지면서 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 다방면에서 한계를 뛰어넘은 설루션을 소개한다.\n차량 내 모든 공간을 디스플레이화할 수 있는 '차량용 스트레처블 디스플레이 설루션'으로 미래 모빌리티에 걸맞는 디자인 혁신 가능성을 제안한다.\n화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀 수)와 적∙녹∙청(RGB) 풀 컬러를 동시에 구현하는 스트레처블 디스플레이를 차량 내 센터페시아 영역에 적용해 심미성과 편의성을 극대화했다.\n기존 차량 센터페시아 영역은 차량용 디스플레이와 하단 버튼이 별도로 필요했다. 스트레처블 디스플레이를 적용하면 화면이 자유자재로 늘어날 수 있어서, 화면부터 버튼까지 하나의 화면으로 자연스럽게 이어진다. 손으로 화면을 만지면 평평했던 화면이 유연하게 늘어나며 터치형 버튼으로 볼록하게 튀어나와 운전 중에도 조작이 편리하다.\n소프트웨어중심차량(SDV)에 최적화된 '필러투필러'(Pilar to Pilar) 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 세계 최고 수준의 폼팩터 혁신도 선보인다.\n최근 세계 최초로 '40인치 필러투필러' 상용화에 성공한 바 있는 LG디스플레이는 단일 패널로는 세계 최대 크기인 '57인치 차량용 필러투필러'를 전시한다.\n대형 화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 설루션이다. 주행정보, 공조 시스템 등 차량 정보를 한 눈에 파악할 수 있는 동시에 영화, 게임 등 다양한 콘텐츠를 고화질로 즐길 수 있다.\n'18인치 슬라이더블 OLED'는 필요할 때만 천장에서 아래로 펼쳐지는 방식이다. OLED만의 입체감있는 화질로 엔터테인먼트 기능 구현하며 새로운 이동 경험을 제공한다.\n이번에 선보인 필러투필러 및 슬라이더블 제품군은 모두 차량용에 적합하도록 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 정상 작동할 수 있는 신뢰성과 내구성도 확보했다.\n차량용 디스플레이 대형화 추세 속에서 안전성을 강화하는 주요 기술인 시야각 제어 기술 'SPM(Switchable Privacy Mode) 모드'를 소개한다.\nLG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.\n2019년 세계 최초로 탠덤(Tandem) OLED 기반의 차량용 OLED를 상용화한 LG디스플레이는 P(플라스틱)-OLED ATO(Advanced Thin OLED), 하이엔드 LTPS(저온다결정실리콘) LCD 등 세계 최고 수준의 차량용 디스플레이 풀라인업을 기반으로 프리미엄 차량용 디스플레이 선두 지위를 강화해 나가고 있다.\n권극상 LG디스플레이 Auto사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것\"이라고 밝혔다.",
        "relevance_score": 25
    },
    {
        "title": "[이슈플러스] 삼성·애플, 메타에 도전장…'눈 위 컴퓨터' 전쟁 본격화",
        "date": "2025-05-06 09:58",
        "link": "https://n.news.naver.com/mnews/article/030/0003309617?sid=105",
        "content": "삼성전자, 애플이 차세대 웨어러블인 스마트안경을 놓고 경쟁을 펼친다. 현실 위에 가상 정보를 띄우고, 음성·동작 등 인터페이스를 활용한 스마트 안경은 스마트폰 이후를 겨냥한 차세대 웨어러블 디바이스로 주목받고 있다. 글로벌 빅테크인 삼성전자와 애플이 잇달아 스마트안경 개발에 나서면서 글로벌 시장 경쟁도 본격화된다.\n삼성전자와 애플의 가장 강력한 경쟁자는 페이스북의 모회사 메타플랫폼(메타)이다. 두 기업이 이제 막 스마트안경 개발에 본격적으로 나선 후발주자인 반면, 메타는 이미 시장을 선점하고 탄탄한 입지를 구축한 상황이다. 삼성전자와 애플 모두 기술력과 브랜드 파워를 앞세워 시장 공략에 나설 것으로 전망된다.\n◇스마트안경 시대 개화…웨어러블 경쟁 격화\n스마트안경은 VR·MR 헤드셋보다 일상생활에 적합한 착용성과 활용도를 갖춘 웨어러블 기기다. 일반 안경 형태에 센서, 카메라, 마이크, 프로세서 등 하드웨어 장비를 넣고 무선통신 및 AI 등의 소프트웨어를 담는다. 말이나 손짓만으로 기기를 제어할 수 있다.\n시장조사기관 마켓앤마켓에 따르면, 전 세계 스마트 안경 시장은 작년 기준 8억7880만 달러(약 1조 2250억원)에서 2030년까지 41억2930만달러(약 5조 7562억원)로 성장할 전망이다. 이기간 연평균 성장률은 29.4%에 달한다.\n이 같은 성장 배경에는 고해상도 디스플레이, 제스처·시선 인식 센서 등 기술 발전과 함께 AR·MR 콘텐츠 수요 증가가 한 몫한다. 산업·의료·소비자 분야를 중심으로 사용처 확대가 예상된다. 특히 5G 보급으로 스마트안경의 성능과 연결 안정성이 향상되면서, 게임·교육·헬스케어 등 다양한 분야에서 활용도가 크게 높아지고 있다.\n◇삼성 스마트안경은 '해안'···애플은 'N50'\n삼성전자는 올해 1월 갤럭시S25 시리즈 언팩 행사에서 스마트안경 개발을 공식화했다. 당시 화면을 두 번 접는 폴더블폰(트리폴드폰)과 함께 XR 글래스의 아이콘을 깜짝 공개하며 차세대 제품군의 존재를 암시했다. 스마트안경 프로젝트명은 '해안(HAEAN)'이다.\n해안은 구글 생성형 AI '제미나이(Gemini)'를 탑재해 길 안내, 번역, 메시지 요약 등 다양한 기능을 스마트폰 없이 음성만으로 수행할 수 있도록 설계될 것으로 전해진다. 현재 착용성과 실사용성을 높이기 위해 디자인 및 하드웨어 완성도 확보에 주력하는 것으로 알려졌다.\n일부 외신과 팁스터 등에 따르면, 삼성 스마트안경의 초도 생산 물량은 약 50만대 수준이다. AP로는 퀄컴 전용 칩셋 '스냅드래곤 AR1'이 탑재될 전망이다. 배터리는 155mAh에 전체 무게는 50g 수준으로 알려졌다. 카메라 센서는 소니의 12메가픽셀(IMX681) 렌즈로 전해진다.\n구체적인 출시 시점은 내년 이후에 확정될 전망이다. 이르면 올해 하반기 갤럭시Z폴더블7시리즈 언팩 형장에서 언급될 것으로 보인다. 노태문 삼성전자 MX사업부장(사장)은 언팩 직후 블룸버그와의 인터뷰에서 스마트안경 출시에 대해 “가능한 한 빨리 원하는 품질과 준비 상태에 도달하려고 노력할 것”이라고 밝힌 바 있다.\n애플은 코드명 'N50'으로 알려진 스마트안경을 개발 중이다. 앞서 지난해 2월 선보인 공간 컴퓨터(MR 헤드셋) '비전 프로'는 약 700g 무게와 3499달러(약 500만원)에 달하는 가격, 콘텐츠 부족 등의 한계로 혹평을 받았다. 업계는 애플이 이러한 한계를 개선해 보다 가볍고 다양한 콘텐츠를 담은 웨어러블 기기로 스마트안경을 선보일 것으로 보고 있다.\nN50은 '아이폰 이후 시대'를 이끌 차세대 핵심 제품군으로 꼽히고 있다. 팀 쿡 최고경영자(CEO)가 직접 프로젝트를 챙기는 것으로 알려졌다. 블룸버그는 “팀 쿡 CEO는 다른 것에는 관심이 없고, 제품 개발과 관련해 실제로 시간을 보내는 유일한 것은 AR 안경”이라고 전했다.\nN50에는 AR용 마이크로LED 디스플레이, AI 비서, 오디오 기능 등이 탑재될 것으로 예상된다. 카메라와 마이크도 탑재 후보지만, 사생활 침해 우려로 인해 카메라 기능은 빠질 수 있다는 관측도 나온다.\n출시 시점은 2027년 이후로 예상된다. 가격은 메타 레이밴 수준(299달러·약 41만원)에 책정될 가능성이 크다. 애플은 '비전 프로 2', 맥과 연결해 사용하는 또 다른 형태의 헤드셋도 개발 중이다. 비전 프로 2는 칩 업그레이드뿐 아니라 무게·가격 측면에서도 개선될 예정이다. 맥 연동 기기의 사양은 아직 공개되지 않았다.\n◇선두주자는 메타…삼성·애플 추격전 기대\n스마트안경 시장의 선두주자인 메타도 후발 주자들의 추격을 대비하고 있다.\n메타는 2021년 안경 브랜드 레이밴과 협업해 보급형 스마트안경을 출시했다. 이 제품은 사진·영상 촬영, 통화, 음악 재생은 물론, 간단한 음성 제어 기능까지 지원한다. 일상에서 무리 없이 착용 가능한 디자인으로 사용자 편의성을 인정받았다. 출시 이후 현재까지 약 200만대 이상의 판매고를 거둔 것으로 전해진다.\n최근 메타는 제스처 인식과 디스플레이를 탑재한 고급형 스마트안경 개발에 속도를 내고 있다. 지난해 9월에는 AR 안경 시제품 '오라이언(Orion)'을 공개했다. 오라이언은 마이크로 렌즈와 내장 프로젝터를 통해 시야에 3D 홀로그램을 투사하며, 손목 밴드와 시선 추적 카메라를 통한 제어 기능을 추가했다. 마크 저커버그 CEO는 오라이언에 대해 “지금까지 AR 기기에 대한 모든 시도는 헤드셋, 고글, 헬멧이었다”며 “오라이언이 스마트폰 다음의 컴퓨팅 디바이스가 될 것”이라고 말했다.\n올해 말 프리미엄 스마트안경 '하이퍼노바(Hypernova)'를 출시할 예정이다. 제품 가격은 약 1400달러(약 193만 원)로 알려졌다. 하이퍼노바는 손가락 제스처 인식, 우하단 렌즈를 활용한 디스플레이 출력 기능을 통해 증강현실 체험 기능을 지원한다. 또 전화, 사진, 지도 외에도 메신저 및 왓츠앱 등 다양한 앱을 지원할 것으로 보인다.",
        "relevance_score": 76
    },
    {
        "title": "“삼성·애플 양강 깨러왔다”...여의도 핫플에 1호점 연 샤오미 [방영덕...",
        "date": "2025-05-06 09:58",
        "link": "https://n.news.naver.com/mnews/article/009/0005487571?sid=101",
        "content": "더 이상 대륙의 실수가 아니라는 샤오미가 국내 스마트폰 시장에 출사표를 던졌습니다. 샤오미는 200만원대 프리미엄 스마트폰부터 가성비를 갖춘 제품 판매를 위한 첫 오프라인 매장으로 서울 여의도 ‘핫플’인 IFC몰로 낙점했지요.\n그 동안 삼성전자와 애플의 플래그십스토어가 위치한 강남 등지가 거론됐습니다. 하지만 고도의 마케팅 전략을 내세운 샤오미가 선택한 곳은 다름 아닌 여의도 복합쇼핑몰입니다.\nIFC몰에는 이미 국내 최초로 영국 다이슨 매장이 문을 열고 운영 중입니다. 애플 역시 이 곳에 국내 복합쇼핑몰로는 처음으로 입점을 했습니다. 미국, 영국, 중국 가전매장의 성지로 각광을 받는 것인데, 그 비결이 따로 있을까요? 복합쇼핑몰이 다시 주목받고 있습니다.\n직영 매장으로 스마트폰 뿐 아니라 TV, 로봇청소기까지 각종 제품을 한자리에서 경험할 수 있는 공간으로 마련될 예정입니다. 체험부터 구매, A/S까지 한 공간에서 그야말로 원스톱으로 운영될 것으로 보입니다.\n앞서 지난 2021년, IFC몰에는 애플 스토어 매장이 문을 열기도 했습니다. 국내 매장으로는 2호점이지만, 복합쇼핑몰 내 입점을 한 것은 IFC몰이 처음이었죠.\n가전 뿐만이 아닙니다. 샤넬 뷰티 부티크(2018년)가 백화점과 면세점 채널을 제외하고, 복합쇼핑몰 최초로 IFC몰에 입점했습니다. 샤넬 뷰티의 모든 제품 라인업을 만날 수 있습니다. 여의도 증권맨 등을 의식해서일까요. 샤넬은 이 곳에 샤넬 맨즈 뷰티를 위한 별도 공간까지 마련했습니다.\n업계에 따르면 IFC몰에는 현재 자라, 마시모두띠, 코스, 앤아더스토리즈 등 글로벌 SPA 브랜드가 입점해 안정적으로 장기 운영 중입니다. 골프 열풍이 한창 불 때 테일러메이드는 플래그십 스토어 ‘테일러메이드 서울’을 오픈, 플래그십 스토어 중 처음으로 한정판 제품들과 온라인 전용 제품까지 만나볼 수 있게 했습니다.\n하지만 이와 동시에 업무 중심지다보니 월요일부터 금요일까지는 붐비는데 반해 주말에 오히려 더 한가해지는 경향이 있었던 게 사실입니다.\n하지만 현대백화점 더 현대 서울과 5성급 호텔들이 들어서면서 덩달아 주말에도 손님들로 가득하게 됐습니다. 2012년 문을 연 ‘여의도 터줏대감’ IFC몰도 예외가 아닙니다.\n업계 관계자는 “주변에 백화점과 호텔이 들어선다는 소식이 들릴 때만해도 F&B 등 겹치는 상권을 두고 매출이 줄어드는 것 아니냐 걱정이 컸다”며 “하지만 지금은 오히려 그 반대”라고 귀띔했습니다.\n쭉쭉 빠지던 주말 매출이 오르고, 평일 역시 매출 상승 효과를 보고 있다는 얘깁니다. 비교적 구매력이 높은 소비자층이 밀집한 여의도 상권이다보니 트렌디하면서 프리미엄 브랜드들이 속속 입점하면서 시너지 효과를 본 겁니다.\n편리한 교통환경을 갖춰 유동인구 확보에도 용이하지요. 지하철 5호선과 9호선 여의도역에 인접해 있어 5호선을 통해 마포와 목동, 양천, 9호선을 통해 강남 및 서초 지역의 고객들까지 아우르고 있습니다.\n실제로 롯데, 신세계, 현대백화점들도 신규 출점하는 백화점은 복합쇼핑몰처럼 대형화하는데 주력하고 있습니다.\n롯데백화점은 비서울권 매장들을 재단장해 복합쇼핑몰 ‘타임빌라스’로 전환하며 매출과 수익성 개선을 노리는 모습입니다. 지난해 10월 타임빌라스 수원점을 개장했고, 올해 군산점을 개장할 계획인데요.\n롯데백화점은 일부 기존 점포들도 증축을 거쳐 타임빌라스로 전환하는 등 오는 2030년까지 복합쇼핑몰을 13곳으로 늘릴 계획이라고 합니다.\n커넥트현대는 ‘사람, 장소, 문화를 연결하는 플레이그라운드’를 표방하며, 현대백화점이 새롭게 제시하는 지역 특화 도심형 복합쇼핑몰입니다. 아울러 오는 2027년까지 최대 규모 투자를 단행해 현대백화점 역사상 최대 유통몰인 ‘더현대 광주’를 선보일 예정입니다.\n신세계그룹은 이마트 자회사인 신세계프라퍼티를 통해 복합쇼핑몰 스타필드를 운영하고 있습니다. 2016년 스타필드하남을 시작으로 코엑스몰, 고양, 안성, 수원점을 개점해 현재 모두 5개의 스타필드를 운영 중입니다.\n신세계프라퍼티는 곧 스타필드의 도심 버전인 ‘스타필드 빌리지’를 오는 10월 파주 운정에 처음 선보일 예정이기도 합니다. 복합쇼핑몰 사업 확대 차원입니다.\n스타필드 빌리지는 스타필드보다 작은 1만 평 내외 규모의 도심형 쇼핑몰로 신세계프라퍼티는 스타필드 빌리지를 2033년까지 30개 이상 늘린다는 계획이죠.\n유통업계 관계자는 “최근 소비 트렌드가 단순 구매에서 벗어나 브랜드에 ‘공감’하고 ‘경험’하는 방향으로 이동하고 있다”며 “브랜드 입장에선 고객의 체류 시간을 자연스럽게 늘리고 브랜드 접점을 확대할 수 있는 복합쇼핑몰이 더욱 매력적인 공간으로 부각되고 있다”고 분석했습니다.",
        "relevance_score": 38
    },
    {
        "title": "삼성D `LEAD`, SID가 뽑은 `올해의 디스플레이`로 선정",
        "date": "2025-05-06 09:57",
        "link": "https://n.news.naver.com/mnews/article/029/0002952517?sid=101",
        "content": "'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 시상식은 오는 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEAD'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 평가했다.\n'LEAD'는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 폴더블 스마트폰에 처음 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력(Low Power Consumption) △친환경(Eco-Friendly) △고휘도(Augmented Brightness) △얇은 두께(Designed to Slim & Light)를 내포하는 'LEAD'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 47
    },
    {
        "title": "애플, 관세 우려에 주가 3% 하락…시총 3조 달러 하회",
        "date": "2025-05-06 09:56",
        "link": "https://www.sentv.co.kr/article/view/sentv202505060003",
        "content": "애플, 관세 우려에 주가 3% 하락…시총 3조 달러 하회\n금융·증권\n입력 2025-05-06 09:55:32\n수정 2025-05-06 09:55:32\n김도하 기자\n0개\n[서울경제TV=김도하 기자] 아이폰 제조업체 애플 주가가 도널드 트럼프 행정부의 관세 정책에 따른 비용 증가 우려 속에 또 약세를 보이고 있다.\n5일(현지시간) 뉴욕증권거래소에 따르면 미 동부 시간 이날 낮 12시 16분(서부 오전 9시 16분) 애플 주가는 전 거래일보다 2.98% 내린 199.24달러에 거래됐다.\n분기 실적 발표 다음 날인 지난 2일 주가는 3.74% 하락한 데 이어 이날에도 장중 3% 이상 하락하기도 하는 등 200달러선 아래로 내려왔다.\n시가총액은 2조9750억 달러로 줄어들며 3조 달러선을 다시 하회했다.\n애플은 지난 2일 마이크로소프트(MS)에 시가총액 1위 자리를 내준 바 있다.\n트럼프 행정부의 관세 정책으로 인해 막대한 추가 비용이 발생할 수 있다는 우려가 투자자들의 심리를 위축시키고 있다.\n애플이 지난 1일 발표한 1∼3월 실적은 매출과 주당 순이익 모두 월스트리트의 평균 예상치를 웃돌았다.\n팀 쿡 애플 최고경영자(CEO)는 관세 영향과 관련해 \"이번 분기에 9억 달러의 비용이 추가될 것으로 예상한다\"고 언급했다.\n트럼프 행정부가 스마트폰을 비롯해 일부 전자제품에 대해 관세를 면제하고 있지만 애플은 여전히 중국산 수입품에 대해 20%, 인도산 수입품에 대해 10%의 관세 부담에 직면해 있기 때문이다.\n이런 가운데 애플이 2년 만에 회사채를 발행할 계획이라고 블룸버그 통신이 이날 보도했다.\n애플은 이르면 5일 회사채를 발행할 예정으로, 이는 2023년 5월 이후 처음이다.\n각각 기간이 다른 4개의 만기물로 회사채를 발행할 계획으로, 10년물에 대해서는 국채 수익률 대비 약 0.7%포인트 높은 수준에서 금리가 논의되고 있다. 구체적인 발행 규모는 알려지지 않았다.\n한편, 지난 3월 말 기준 애플의 장기부채는 약 920억 달러 수준으로, 2022년 같은 시점의 약 1130억 달러에 비해 줄어든 수준이다. /itsdoha.kim@sedaily.com\n5일(현지시간) 뉴욕증권거래소에 따르면 미 동부 시간 이날 낮 12시 16분(서부 오전 9시 16분) 애플 주가는 전 거래일보다 2.98% 내린 199.24달러에 거래됐다.\n분기 실적 발표 다음 날인 지난 2일 주가는 3.74% 하락한 데 이어 이날에도 장중 3% 이상 하락하기도 하는 등 200달러선 아래로 내려왔다.\n시가총액은 2조9750억 달러로 줄어들며 3조 달러선을 다시 하회했다.\n애플은 지난 2일 마이크로소프트(MS)에 시가총액 1위 자리를 내준 바 있다.\n트럼프 행정부의 관세 정책으로 인해 막대한 추가 비용이 발생할 수 있다는 우려가 투자자들의 심리를 위축시키고 있다.\n애플이 지난 1일 발표한 1∼3월 실적은 매출과 주당 순이익 모두 월스트리트의 평균 예상치를 웃돌았다.\n팀 쿡 애플 최고경영자(CEO)는 관세 영향과 관련해 \"이번 분기에 9억 달러의 비용이 추가될 것으로 예상한다\"고 언급했다.\n트럼프 행정부가 스마트폰을 비롯해 일부 전자제품에 대해 관세를 면제하고 있지만 애플은 여전히 중국산 수입품에 대해 20%, 인도산 수입품에 대해 10%의 관세 부담에 직면해 있기 때문이다.\n이런 가운데 애플이 2년 만에 회사채를 발행할 계획이라고 블룸버그 통신이 이날 보도했다.\n애플은 이르면 5일 회사채를 발행할 예정으로, 이는 2023년 5월 이후 처음이다.\n각각 기간이 다른 4개의 만기물로 회사채를 발행할 계획으로, 10년물에 대해서는 국채 수익률 대비 약 0.7%포인트 높은 수준에서 금리가 논의되고 있다. 구체적인 발행 규모는 알려지지 않았다.\n한편, 지난 3월 말 기준 애플의 장기부채는 약 920억 달러 수준으로, 2022년 같은 시점의 약 1130억 달러에 비해 줄어든 수준이다. /itsdoha.kim@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 1홍익표 \"K-민주주의, 선거제도 개혁 없으면 윤 정권 다시 만날 수 있다\"\n- 2보성군, 제103회 어린이날 행사 마무리\n- 3서편제보성소리축제, 판소리 명창부 대통령상에 한단영 씨 수상\n- 4경기도, 지역화폐 보안에 '안전 잠금'\n- 5양주시, '목공'으로 청소년 진로 연다\n- 6포천시, 드론 소부장 전략 본격화\n- 7남원시의회 의원 5명, 우수의정상 수상…\"시민대변 의정활동 인정받아\"\n- 8“지방 고급 주상복합 잘나가네”…지역 최상위 주거지 눈길\n- 9광주시교육청, '세계 속 5·18' 홍보 다양한 프로그램 운영\n- 10영암 우수 농특산물, 광주 상생한마당 직거래 장터 선보여",
        "relevance_score": 34
    },
    {
        "title": "삼성D, 무편광판 OLED로 '올해의 디스플레이' 7번째 수상",
        "date": "2025-05-06 09:52",
        "link": "https://www.newspim.com/news/view/20250506000037",
        "content": "휘도·두께 개선 등 기술 혁신 호평\n폴더블서 바 타입까지 적용 확대\n[서울=뉴스핌] 서영욱 기자 = 삼성디스플레이가 세계 최초로 상용화한 무편광판 OLED 기술 'LEAD™'로 세계정보디스플레이학회(SID) '올해의 디스플레이 상(DIA)'을 수상한다.\n6일 삼성디스플레이에 따르면 'DIA'는 SID가 한 해 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 시상식은 오는 11일 미국 새너제이에서 열리는 '디스플레이 위크(Display Week)' 기간에 진행된다.\nSID는 학회 매거진을 통해 \"'LEAD™'는 불투명 플라스틱 시트인 편광판을 대체한 OCF(On Cell Film) 기술로, 휘도를 개선하고 야외 시인성을 높였다. 패널 두께도 20% 더 얇아졌다\"고 평가했다.\n'LEAD™'는 삼성디스플레이가 2021년 세계 최초로 개발한 무편광판 OCF 기술이다. 기존 유기발광다이오드(OLED) 패널에 필수였던 편광판을 제거하고 외부광 반사 방지 기능을 내재화해 휘도를 높이고 소비전력을 줄였다.\n편광판이 사라지면서 패널 두께와 무게도 줄었다. 유연하고 얇은 디자인 구현에 유리하며, 기술은 처음 폴더블 스마트폰에 적용된 뒤 최근 바(Bar) 타입 스마트폰까지 확대됐다.\n삼성디스플레이는 이 기술의 4대 특징을 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)로 정의하고, 'LEAD™'라는 브랜드로 기술력을 강조하고 있다.\n회사 관계자는 \"'LEAD™'는 OLED의 구조적 한계를 극복한 혁신기술\"이라며 \"저전력과 고휘도 특성을 앞세워 스마트폰은 물론 전자기술(IT) 제품까지 다양한 영역에 확대 적용될 것으로 기대된다\"고 말했다.\n삼성디스플레이는 이번 수상으로 DIA를 총 7회 수상하게 됐다. 앞서 2014년 플렉시블 OLED(5.68인치)를 시작으로 2020년과 2022년 폴더블 디스플레이, 2023년 퀀텀닷(QD)-OLED 등으로 수상 경력이 있다.\nsyu@newspim.com",
        "relevance_score": 73
    },
    {
        "title": "삼성D 무편광판 OLED, SID서 '올해의 디스플레이' 수상",
        "date": "2025-05-06 09:51",
        "link": "https://n.news.naver.com/mnews/article/030/0003309611?sid=105",
        "content": "삼성디스플레이가 편광판을 사용하지 않는 유기발광다이오드(OLED) 기술로 세계정보디스플레이학회(SID) '올해의 디스플레이 상'을 받는다.\n삼성디스플레이는 오는 13일(현지시간) 미국 새너제이에서 열리는 SID 디스플레이 위크 시상식에서 이 상을 받는다고 6일 밝혔다. 올해의 디스플레이 상은 한해 출시된 제품 중 최고 디스플레이에 SID가 수여하는 상이다.\n'리드(LEAD)'로 명명된 이 기술은 기존 OLED 패널에서 필수 사용되던 편광판을 제거하고 외부광 반사를 막아주는 기능을 내재화한 것이 특징이다. 편광판이 없어져 더 밝으면서도 소비전력은 낮추고 패널 두께도 20% 더 얇게 만들 수 있다.\n무편광판 기술은 처음 폴더블 스마트폰에 적용되다가 최근 바 타임 스마트폰으로 적용이 확대되고 있다.\n삼성디스플레이 관계자는 “향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대한다”고 말했다.",
        "relevance_score": 61
    },
    {
        "title": "삼성디스플레이 무편광판 기술 'LEADTM', SID 최고상 수상",
        "date": "2025-05-06 09:42",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564710",
        "content": "[디지털투데이 석대건 기자] 삼성디스플레이가 세계 최초로 상용화한 무편광판 OLED 기술 'LEADTM'가 세계정보디스플레이학회(Society for Information Display, 이하 SID) '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상한다고 6일 밝혔다.\n'DIA'는 SID가 한해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 이번 수상으로 삼성디스플레이는 2014년 5.68인치 플렉시블 OLED를 시작으로 7번째 DIA 수상 기록을 세웠다.\n삼성디스플레이는 2014년 5.68인치 플렉시블 OLED로 첫 DIA를 수상했다. 이후 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 연이어 수상하며 기술력을 인정받았다. 이번 'LEADTM' 수상으로 7번째 수상 기록을 달성했다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEADTM'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEADTM'는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화했다. 이를 통해 휘도는 높이고 소비전력은 감소시켰다.\n편광판 제거로 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인 구현이 가능하다. 폴더블 스마트폰에 적용됐으며 최근 바(Bar) 타입 스마트폰까지 적용 범위를 넓혔다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 저전력(Low Power Consumption), 친환경(Eco-Friendly), 고휘도(Augmented Brightness), 얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드로 구축하고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했다.",
        "relevance_score": 59
    },
    {
        "title": "삼성디스플레이 ‘LEADTM’, SID ‘올해의 디스플레이’ 수상",
        "date": "2025-05-06 09:26",
        "link": "https://n.news.naver.com/mnews/article/366/0001074784?sid=105",
        "content": "삼성디스플레이가 개발한 무편광판 OLED 기술 ‘LEADTM’이 세계정보디스플레이학회(SID)로부터 ‘올해의 디스플레이 상(Displays of the Year)’을 수상하게 됐다고 6일 밝혔다.\nSID는 매년 출시된 디스플레이 기술 중 우수한 제품을 선정해 시상하며, 올해 시상식은 11일(현지 시각) 미국 새너제이에서 열리는 ‘디스플레이 위크(Display Week)’ 기간 중 진행된다.\nSID는 학회 매거진을 통해 ‘LEADTM’ 기술이 불투명한 플라스틱 시트 형태의 편광판을 대체하는 OCF(On Cell Film) 방식으로 휘도를 높이고 야외 시인성을 개선했으며, 패널 두께를 약 20% 줄였다고 평가했다.\n‘LEADTM’은 삼성디스플레이가 2021년 세계 최초로 상용화한 기술로, OLED 패널에서 외부광 반사 억제 기능을 내재화해 편광판을 제거하면서 휘도 향상과 소비전력 절감을 동시에 구현한 것이 특징이다. 처음에는 폴더블 스마트폰에 적용됐으며 이후 바(bar) 타입 스마트폰과 IT 제품으로 적용 범위를 확대하고 있다.\n삼성디스플레이는 이 기술의 특성을 저전력, 친환경, 고휘도, 슬림 디자인 등으로 정의하며 ‘LEADTM’이라는 자체 브랜드를 통해 시장에 알리고 있다.\n삼성디스플레이 관계자는 “‘LEADTM’은 OLED의 구조적 한계를 보완하면서 다양한 제품에 적용 가능성을 넓힌 기술”이라며 “향후 저전력과 고휘도가 중요한 IT 기기에도 확대 적용할 수 있을 것으로 기대한다”고 밝혔다.",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이 'LEAD', SID '올해의 상' 수상",
        "date": "2025-05-06 09:16",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=176358",
        "content": "휘도 향상·저전력·친환경 구현…차세대 스마트폰 및 IT 제품 확산 기대\n[SRT(에스알 타임스) 문재호 기자] 삼성디스플레이는 자사의 무편광판 OLED 기술 '리드(LEAD)'가 세계정보디스플레이학회(이하 SID) '올해의 디스플레이 상(이하 DIA)'을 수상한다고 6일 밝혔다.\nDIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 시상식은 오는 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 했다.\nLEAD는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력을 감소한다는 게 회사 측 설명이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 얇은 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEAD'라는 브랜드를 통해 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEAD'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.",
        "relevance_score": 47
    },
    {
        "title": "삼성D 'LEAD', SID 2025 '올해의 디스플레이' 수상",
        "date": "2025-05-06 09:13",
        "link": "https://n.news.naver.com/mnews/article/018/0006006148?sid=101",
        "content": "삼성D 'LEAD', SID 2025 '올해의 디스플레이' 수상\n세계 최대 전시회 SID 2025서 'DIA' 수상\nOLED 구조적 한계 극복하고 성능도 확보[이데일리 김정남 기자] 삼성디스플레이는 세계 최초로 상용화한 무(無)편광판 유기발광다이오드(OLED) 기술 ‘LEAD’가 세계 최대 디스플레이 행사 ‘SID 2025’에서 ‘올해의 디스플레이 상’(Displays of The Year·DIA)을 수상한다고 6일 밝혔다.\nSID는 글로벌 디스플레이 기업과 연구진이 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 학회 및 전시회다. DIA는 SID가 한 해 동안 출시된 제품 중 최고 디스플레이에 수여하는 상이다. 시상식은 오는 11일(현지시간) 미국 캘리포니아주 새너제이에서 개막하는 ‘디스플레이 위크’ 기간에 열린다. 삼성디스플레이가 DIA를 받은 것은 이번이 7번째다.\nSID 측은 “삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술”이라면서 “휘도를 개선하고 야외 시인성을 높이는 동시에 패널 두께도 20% 더 얇게 만들었다”고 호평했다.\nLEAD는 지난 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF 기술이다. 기존 OLED 패널에서 필수적으로 쓰이던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 게 특징이다. 또 편광판을 제거해 패널 두께와 무게를 줄일 수 있어 슬림한 디자인을 구현할 수 있다. 폴더블 스마트폰에 처음 적용했으며, 최근 바(Bar) 타입 스마트폰까지 적용 범위를 넓히고 있다.\nLEAD는 삼성디스플레이가 이 기술의 네 가지 특성인 △저전력(Low Power Consumption) △친환경(Eco-Friendly) △고휘도(Augmented Brightness) △얇은 두께(Designed to Slim & Light) 등을 축약해 만든 독자 브랜드다.\n삼성디스플레이 관계자는 “LEAD는 OLED의 구조적인 한계를 극복하고 성능과 친환경성까지 확보한 혁신 기술”이라며 “향후 저전력, 고휘도 특성이 중요한 스마트폰 외에 IT 제품까지 확대 적용될 것으로 기대된다”고 했다.\n기자 프로필\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 59
    },
    {
        "title": "삼성디스플레이 무편광판 OLED, SID '올해의 디스플레이' 선정",
        "date": "2025-05-06 09:10",
        "link": "https://n.news.naver.com/mnews/article/092/0002373174?sid=105",
        "content": "DIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로 시상식은 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 LEADTM는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\nLEADTM는 지난 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력 ▲친환경 ▲고휘도 ▲얇은 두께를 내포하는 LEADTM라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"LEADTM는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 67
    },
    {
        "title": "삼성디스플레이 'LEAD', SID가 뽑은 '올해의 디스플레이'",
        "date": "2025-05-06 09:09",
        "link": "https://n.news.naver.com/mnews/article/008/0005189900?sid=101",
        "content": "'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 시상식은 오는 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEAD'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 평가했다.\n'LEAD'는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 폴더블 스마트폰에 cjdma 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력(Low Power Consumption) △친환경(Eco-Friendly) △고휘도(Augmented Brightness) △얇은 두께(Designed to Slim & Light)를 내포하는 'LEAD'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 50
    },
    {
        "title": "삼성디스플레이, ‘LEAD’ 기술로 ‘올해의 디스플레이 상’",
        "date": "2025-05-06 09:06",
        "link": "https://www.viva100.com/article/20250506500079",
        "content": "삼성디스플레이는 자사의 무편광판 OLED 기술 ‘LEAD’가 세계정보디스플레이학회(SID)에서 수여하는 ‘올해의 디스플레이 상’을 수상한다고 6일 밝혔다.\n‘올해의 디스플레이 상’은 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 오는 11일 미국 새너제이에서 개막하는 ‘디스플레이 위크’ 기간에 열린다.\n‘LEAD’는 지난 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF(On Cell Film) 기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소시킨 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓히고 있다.\n삼성디스플레이는 이 기술의 4가지 특성으로 △저전력 △친환경 △고휘도 △얇은 두께 등을 꼽았다. 삼성디스플레이 관계자는 “LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술”이라며 “향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것”이라는 기대감을 전했다.\n정수연 기자 ssu@viva100.com",
        "relevance_score": 44
    },
    {
        "title": "뉴욕시는 애플페이에 선불교통카드까지 연동…한국은 여전히 카드찍는...",
        "date": "2025-05-06 09:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003309593?sid=101",
        "content": "뉴욕시가 애플페이에 선불형 교통카드를 연동하며, 올해 안으로 '지갑 없는 통근' 시대를 본격화한다. 반면 한국은 애플페이에 교통카드 기능이 여전히 지원되지 않아 실물 교통카드에서 벗어나지 못하고 있다.\n뉴욕 교통국(MTA)은 올해 말까지 '선불형 OMNY 교통카드'를 애플페이와 구글지갑에 연동할 계획이다. OMNY는 뉴욕시가 지난 2019년에 도입한 교통 결제 시스템이다. 애플페이 연동은 가능했으나 실시간 카드 결제 방식이어서 정기권이나 학생 할인 적용이 불가능하다. 학생, 정기권 이용자, 교통약자 등은 실물카드를 따로 들고 다녀야 했고, '완전한 카드 퇴출'은 실현하지 못했다.\n이번에 선불형 OMNY 카드가 애플페이와 연동되면서 이러한 사각지대는 해소될 전망이다. 정기권·할인 혜택이 애플페이와 연계된 선불형 카드에서 적용된다. 완전한 모바일 기반 교통 시스템이 완성되는 것이다.\n뉴욕시는 올해 안에 실물 카드를 전면 퇴출하고 '지갑 없는 통근·등교' 환경을 완성한다는 목표다. 세계 최대 규모의 대중교통망을 가진 도시 중 하나인 뉴욕이 도시 인프라의 디지털 전환을 선도하고 있다.\n반면, 한국 아이폰 이용자들은 여전히 교통카드 없이는 대중교통을 이용할 수 없다. 애플, 카드사, 티머니 등 이해당사자 간 수수료 분담 문제로 협상 진전이 안되고 있다.\n현재 카드사는 교통결제로 이미 적자를 감수하고 있다. 카드사는 이용자 결제액의 약 1.5%를 수수료로 받고, 티머니에 정산 대행 수수료로 3%를 내고 있다. 여기에 애플에 지불할 수수료까지 더해지면 카드사 부담은 더 커질 수밖에 없다. 티머니는 교통 카드 수익으로 안정적인 재정을 유지하고 있으나 대주주인 서울시가 수수료 손실 보전에 부정적인 입장이다.\n애플페이의 교통카드 연동은 단순 결제 수단을 넘어 교통 시스템 전반의 디지털화를 의미하는 글로벌 흐름이다. 현재 애플페이 교통카드는 세계 13개국에서 사용할 수 있다.\n한국은 애플페이 교통카드 도입이 지연되면서, 국내 아이폰 이용자들은 디지털 교통 생태계에서 소외되고 있다. 외국인 관광객의 불편도 적지 않다. 한국은 세계적으로 모바일 결제 인프라가 발달한 나라이며 대중교통 시스템도 발달했으나 디지털화 측면에서는 뒤처지고 있다는 평가다.",
        "relevance_score": 59
    },
    {
        "title": "메인스트림 RTX 50 시리즈 등장... 기가바이트 지포스 RTX 5060 Ti 게이밍...",
        "date": "2025-05-06 09:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=54238",
        "content": "1,677만가지 색상 RGB LED 탑재\n16GB VRAM으로 활용도 UP\n[디지털포스트(PC사랑)=남지율 기자] 엔비디아는 신규 그래픽카드 라인업인 RTX 50 시리즈를 선보인 바 있다. 블랙웰 아키텍처를 기반으로 설계된 RTX 50 시리즈는 RTX 40 시리즈보다 강력한 성능을 제공한다. 더욱 주목할 점은 AI 기술이다. RTX 50 시리즈에서는 AI 기반 업스케일링 DLSS가 DLSS 4로 업그레이드되었다.\n특히 주목할 점은 RTX 50 시리즈부터는 DLSS 4의 핵심 기능인 ‘멀티 프레임 생성기술(MFG)’이 적용됐다는 것이다. 지원 게임을 해당 기술과 즐기면 몇 배 높은 프레임으로 게임이 구동된다. 즉, 낮은 전력에서도 강력한 성능을 누리는 것이 가능해진 셈이다.\n문제는 RTX 50 시리즈가 하이엔드 라인업만 있어 진입장벽이 높았다는 것인데, 엔비디아가 메인스트림 라인업인 RTX 5060 시리즈를 선보임에 따라 멀티 프레임 생성기술을 보다 합리적으로 만날 수 있게 될 것으로 보인다.\n리뷰에서 소개할 제품은 RTX 5060 시리즈 중에서도 가장 상위 모델인 RTX 5060 Ti 16GB 기반 제품이다. ‘기가바이트 지포스 RTX 5060 Ti 게이밍 OC D7 16GB 피씨디렉트(이하: RTX 5060 Ti 게이밍 OC)’는 어떤 제품일까?\n제원\nGPU - 기가바이트 지포스 RTX 5060 Ti 게이밍 OC D7 16GB 피씨디렉트\n클럭 - 2647MHz(레퍼런스: 2512MHz)\n쿠다 코어 - 4,608개\n메모리 - GDDR7 16GB\n메모리 클럭 - 28000MHz\n카드 버스 - PCIe 5.0\n최대 해상도 - 7680x4320\n최대 디스플레이 지원 - 4\n카드 사이즈 - 281x119x40mm\n추천 파워 - 650W\nI/O - DP 2.1b x3, HDMI 2.1b x1\n오버클럭으로 성능 UP\nRTX 5060 Ti 게이밍 OC에는 깔끔한 그레이톤의 컬러가 적용됐다. 게이머를 타겟으로 한 제품 답게 게이밍 감성이 담겼다. 사선 패턴이나 미래지향적인 로고 등이 더해졌으며, 게임을 즐기지 않는 이들에게도 큰 위화감이 없을 것으로 보인다.\n그래픽카드 상단에 위치한 기가바이트 로고에는 RGB LED가 적용됐다. 전용 소프트웨어를 통해 RGB LED의 색상 및 효과를 취향에 맞게 커스터마이징 할 수 있다. 참고로 이 그래픽카드는 1,677만가지 색상의 RGB LED를 지원할 수 있을 정도로 세밀한 색상 표현이 가능하다.\n단자는 DP 2.1b 3개, HDMI 2.1b 1개를 갖췄다. RTX 40 시리즈보다 상위 규격을 지원하며, 4개 단자를 갖춘 만큼 멀티 모니터 사용자에게도 적합하다.\nOC라는 이름에서 엿볼 수 있듯 레퍼런스 클럭인 2572MHz보다 더 빠른 2647MHz로 작동한다.\n이외에도 ‘기가바이트 컨트롤 센터’를 지원해 그래픽카드의 세부적인 설정을 간편하게 제어할 수 있어 편리하다.\n쿨링 성능에 집중한 그래픽카드\n그래픽카드를 구매할 때 눈여겨 볼 요소 중 하나는 쿨링 성능이 얼마나 좋은지다. 오버클럭이 적용된 그래픽카드더라도 쿨링이 적절하게 되지 않을 경우 결국 성능 저하로 이어질 수 있기 때문이다.\n기가바이트는 PC 컴포넌트 분야에서 다양한 노하우를 보유한 기업답게 RTX 5060 Ti 게이밍 OC에 다양한 쿨링 솔루션을 적용했다. 우선 호크 팬이 눈길을 끈다. 독수리 날개에서 영감받은 블레이드 디자인 덕분에 공기 저항과 소음을 줄이고 동시에 공기압과 공기량은 증가되도록 설계됐다. 이외에도 마주한 팬이 서로 다른 방향으로 회전하기 때문에 냉각 효율이 증가한다.\n실제 쿨링 성능은 어느 정도일까? ‘사이버펑크 2077’을 통해 실제 냉각 성능을 테스트해 봤다. 옵션은 4K UHD 해상도, 레이트레이싱 울트라에 DLSS 자동이다. 게임 초반부에서 시점을 고정한 뒤 20분 뒤의 온도를 측정했다. 고사양 AAA 게임임에도 GPU의 온도는 60.1도를 기록했다.\n실제 성능을 확인해보자\n벤치마크 시스템의 사양은 AMD 라이젠 9 7950X, ASUS ROG CROSSHAIR X670E GENE, 게일 DDR5-6000 CL38 폴라리스 RGB 화이트 16GB x2, 커세어 HYDRO SERIES H115i, SK하이닉스 P31 M.2 NVMe SSD 1TB, 마이크로닉스 WIZMAX 1200W 80PLUS플래티넘 풀모듈러 ATX3.1, 윈도우 11 24H2이다.\n파이어 스트라이크\n3D마크 파이어 스트라이크 벤치마크 결과이다. 파이어 스트라이크의 그래픽 스코어는 42,804점, 파이어 스트라이크 익스트림의 그래픽 스코어는 20,772점, 파이어 스트라이크 울트라의 그래픽 스코어는 9,688점으로 측정되었다.\n타임 스파이\n3D마크 타임 스파이 벤치마크 결과이다. 타임 스파이의 그래픽 스코어는 16,033점, 타임 스파이 익스트림의 그래픽 스코어는 7,457점으로 측정되었다.\n스틸 노매드\n3D마크 스틸 노매드 벤치마크 결과이다. 스틸 노매드의 스코어는 3,629점, 스틸 노매드 라이트의 스코어는 16,361점으로 측정되었다.\n포트로얄\n레이 트레이싱 성능을 측정하는 포트로얄 벤치마크 결과이다. 그래픽 스코어 10,353점을 기록했다.\nDLSS UHD\nUHD 해상도에서 진행한 결과다. DLSS off 상태에서는 약 22.32FPS, DLSS on 퀄리티 모드에서는 64.87FPS, DLSS on 퍼포먼스 모드에서는 84.69FPS를 기록했다. (DLSS 4, 프레임생성: 2)\n오버워치 2\n‘오버워치 2’는 매우 높음 옵션에 렌더링 스케일 100% 설정으로 훈련장에서 측정을 진행했다. FHD 환경에서는 최소 339FPS 최대 463FPS 평균 397FPS로 측정됐다. 해상도를 UHD로도 설정했는데 최소 210FPS 최대 269FPS 평균 236FPS로 측정되었다.\n사이버펑크 2077\n‘사이버펑크 2077’은 레이트레이싱 울트라 옵션에 DLSS 자동으로 인 게임 벤치마크를 진행했다. FHD 해상도의 경우 최소 80.41FPS 최대 105.01FPS 평균 91.53FPS를 기록했다. UHD 해상도에서는 최소 39.7FPS 최대 50.24FPS 평균 44.06FPS를 기록했다.\n마치며\nRTX 5060 Ti 게이밍 OC를 살펴봤다. DLSS 벤치마크를 통해 MFG의 위력을 체감할 수 있었다. 해당 기능을 비교적 합리적인 가격대에 만날 수 있고 AAA 게임에 적합한 16GB VRAM을 품은 제품인 만큼 활용도가 높을 것으로 보인다. 본 제품은 피씨디렉트에서 유통하는 제품으로서 구매 및 기술 문의와 같은 사항은 피씨디렉트 고객센터로 문의하면 된다.",
        "relevance_score": 43
    },
    {
        "title": "아이폰, 갤럭시 따라가나…내년부터 봄가을 두차례 출시",
        "date": "2025-05-06 08:50",
        "link": "https://n.news.naver.com/mnews/article/021/0002707516?sid=101",
        "content": "아이폰, 갤럭시 따라가나…내년부터 봄가을 두차례 출시\n“경쟁사 신제품 상반기 몰려 대응”\n아이폰 신제품을 1년에 한번 출시해왔던 애플이 내년부터는 삼성전자 갤럭시와 마찬가지로 상반기와 하반기로 나눠 두차례 출시할 것으로 보인다.\n5일(현지시간) 정보기술(IT) 전문 매체 디인포메이션은 올해가 기존 아이폰 출시 일정이 유지되는 마지막 해가 될 것이라고 보도했다. 보도에 따르면 아이폰17 시리즈는 지난해와 같이 오는 9월 출시될 것으로 예상되지만, 아이폰18 시리즈가 나오는 내년부터는 두차례로 변경된다.\n애플의 주력 모델인 프로와 프로맥스 등 고급 모델은 가을에 출시되고, 6개월 뒤인 이듬해 봄에 기본 모델 등이 출시되는 방식이다.\n디인포메이션은 아이폰 공급망을 통해 내년 하반기에는 아이폰18 프로와 아이폰 18 프로맥스가 먼저 출시될 예정이라고 전했다. 애플이 개발 중인 것으로 알려진 더 얇은 아이폰18 슬림과 첫 번째 접는 아이폰도 함께 선보일 예정이다.\n다만 아이폰18 기본형은 이때 출시되지 않고, 저렴한 모델인 아이폰 18e와 함께 프로 모델 출시 약 6개월 뒤인 2027년 봄에 나올 예정이다.\n이는 기본형 아이폰이 고급형 모델과 동시에 출시되지 않는 첫 사례다.\n2027년 하반기에는 아이폰19 프로와 프로 맥스, 2세대 폴더블 아이폰, 아이폰19 슬림이 나오고, 아이폰19 기본형과 아이폰 19e는 2028년 봄 출시된다.\n아이폰의 이 같은 출시 일정 변화는 제품의 마케팅을 최적화하고 생산 일정을 효율화하기 위한 것이라고 이 매체는 분석했다. 많은 경쟁사가 상반기에 플래그십 모델을 출시하고 있어 이에 대응할 필요가 있다는 분석도 나왔다.\n기자 프로필\n산업부에서 전자IT팀과 재계 팀장을 맡고 있습니다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, IT, 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 42
    },
    {
        "title": "삼성디스플레이 'LEAD', SID '올해의 디스플레이' 선정",
        "date": "2025-05-06 08:48",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=211315",
        "content": "[아시아에이=이준호 기자] 삼성디스플레이는 자사가 세계에서 처음 상용화한 무편광판 OLED 기술 'LEAD'가 세계정보디스플레이학회(Society for Information Display, 이하 SID) '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상한다고 6일 밝혔다.\n'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이 'LEAD'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\nLEAD는 2021년 삼성디스플레이가 세계에서 처음 개발한 무편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력(Low Power Consumption) △친환경(Eco-Friendly) △고휘도(Augmented Brightness) △얇은 두께(Designed to Slim & Light)를 내포하는 'LEAD'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 전했다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 50
    },
    {
        "title": "삼성디스플레이 'LEADTM', SID '올해의 디스플레이'로 선정",
        "date": "2025-05-06 08:40",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=79434",
        "content": "혁신적인 무편광판 구조 'LEADTM', 프리미엄 스마트폰 기술로 인정받아\nSID, \"편광판 대체하는 OCF 기술로 휘도 개선하고 야외 시인성 향상, 패널 두께 20% 얇게 구현\" 평가\n삼성D, '21년 세계 최초 상용화 이후 폴더블 스마트폰에 첫 적용...바(Bar) 타입 스마트폰과 IT 제품에 확대 적용\n(팝콘뉴스=서한나 기자) 삼성디스플레이는 세계 최초로 상용화한, 무편광판 OLED 기술 'LEADTM'가 세계정보디스플레이학회(Society for Information Display, 이하 SID) '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상한다고 6일 밝혔다.\n'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEADTM'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEADTM'는 '21년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다.\n처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.\n[팝콘뉴스]",
        "relevance_score": 56
    },
    {
        "title": "중국 의존도 큰 애플 또 3.15% '급락' ... 주가 200달러 붕괴",
        "date": "2025-05-06 08:36",
        "link": "http://www.queen.co.kr/news/articleView.html?idxno=433454",
        "content": "도널드 트럼프 미국 대통령이 영화에도 100% 관세 부과를 추진하는 등 무역 전쟁이 더욱 격화하자 중국 의존도가 큰 애플이 또 3% 이상 급락했다.\n5일(현지시간) 뉴욕증시에서 애플은 3.15% 급락한 198.89달러를 기록했다. 주가 200달러가 붕괴한 것은 물론, 시총도 2조9710억달러로 줄었다.\n최근 애플은 미중 무역 전쟁이 치열해짐에 따라 연일 급락, 시총 3조달러가 붕괴했었다.\n애플은 시총이 한때 3조8000억달러에 육박, 인류 기업 역사상 최초로 4조달러를 돌파할 것이란 기대를 한 몸에 받았었다.\n그러나 미중 분쟁이 본격화한 이후 중국에서 아이폰 90% 이상을 제작하는 등 중국 의존도가 큰 애플의 주가는 연일 급락하고 있다.\n이날 3% 이상 급락한 것은 블룸버그통신이 애플이 발행한 채권의 금리가 더 높아졌다고 보도했기 때문으로 보인다.\n미중 무역전쟁이 고조되자 애플은 회사채를 발행하는 방법으로 현금 보유를 늘리고 있다. 무슨 일이 발생할지 모르기 때문이다.\n그런데 최근 애플이 발행한 회사채 금리가 이전보다 0.05%포인트 더 올라간 것으로 알려졌다. 애플이 현금을 조달하기 위해 더 높은 이자를 지불해야 한다는 의미다.\n애플이 미중 무역전쟁의 직격탄을 맞고 있다는 또 다른 증거다. 이에 따라 주가가 3% 이상 급락한 것으로 보인다.\n이코노미퀸 김정현 기자\n저작권자 © Queen 이코노미퀸 무단전재 및 재배포 금지",
        "relevance_score": 33
    },
    {
        "title": "삼성디스플레이 'LEADTM', SID '올해의 디스플레이' 수상",
        "date": "2025-05-06 08:12",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=225681",
        "content": "혁신적인 무편광판 구조 'LEADTM'\n프리미엄 스마트폰 기술 인정 SID\nOCF 기술로 휘도 개선 및 야외 시인성 향상\n삼성디스플레이가 세계 최초로 상용화한 무편광판 OLED 기술 'LEADTM'가 세계정보디스플레이학회 '올해의 디스플레이 상'을 받는다.\nDIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 주는 상으로, 시상식은 오는 11일(현지 시각) 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEADTM'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF (On Cell Film) 기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEADTM'는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF 기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비 전력은 감소하는 것이 특징이다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"LEADTM는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술\"이라며 \"앞으로 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했다.\n한편 삼성디스플레이는 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 받은 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 50
    },
    {
        "title": "애플 또 3% 이상 급락, 주가 200달러 붕괴",
        "date": "2025-05-06 08:04",
        "link": "https://n.news.naver.com/mnews/article/421/0008232616?sid=104",
        "content": "(서울=뉴스1) 박형기 기자 = 도널드 트럼프 미국 대통령이 영화에도 100% 관세 부과를 추진하는 등 무역 전쟁이 더욱 격화하자 중국 의존도가 큰 애플이 또 3% 이상 급락했다.\n5일(현지시간) 뉴욕증시에서 애플은 3.15% 급락한 198.89달러를 기록했다. 주가 200달러가 붕괴한 것은 물론, 시총도 2조9710억달러로 줄었다.\n최근 애플은 미중 무역 전쟁이 치열해짐에 따라 연일 급락, 시총 3조달러가 붕괴했었다.\n애플은 시총이 한때 3조8000억달러에 육박, 인류 기업 역사상 최초로 4조달러를 돌파할 것이란 기대를 한 몸에 받았었다.\n그러나 미중 분쟁이 본격화한 이후 중국에서 아이폰 90% 이상을 제작하는 등 중국 의존도가 큰 애플의 주가는 연일 급락하고 있다.\n이날 3% 이상 급락한 것은 블룸버그통신이 애플이 발행한 채권의 금리가 더 높아졌다고 보도했기 때문으로 보인다.\n미중 무역전쟁이 고조되자 애플은 회사채를 발행하는 방법으로 현금 보유를 늘리고 있다. 무슨 일이 발생할지 모르기 때문이다.\n그런데 최근 애플이 발행한 회사채 금리가 이전보다 0.05%포인트 더 올라간 것으로 알려졌다. 애플이 현금을 조달하기 위해 더 높은 이자를 지불해야 한다는 의미다.\n애플이 미중 무역전쟁의 직격탄을 맞고 있다는 또 다른 증거다. 이에 따라 주가가 3% 이상 급락한 것으로 보인다.",
        "relevance_score": 33
    },
    {
        "title": "역대 가장 얇은 삼성폰 곧 온다…갤S25 엣지 어떻게 나올까",
        "date": "2025-05-06 08:01",
        "link": "https://n.news.naver.com/mnews/article/003/0013224207?sid=105",
        "content": "5년 만의 신규 플래그십 라인업…가장 얇은 5.8㎜ 두께 적용\n경량화 잡고 배터리·카메라 타협…울트라-플러스 사이 가격\n삼성전자는 지난 2020년 'S20 시리즈' 이후 5년 동안 일반·플러스·울트라의 3개 모델 체제를 유지해왔다. 갤럭시 S25 엣지는 보급형 라인업인 팬에디션(FE)를 제외하면 오랜만에 등장한 신규 라인업인 셈이다.\n갤럭시 S25 엣지는 최근 애플과 중국업체 모두 초박형 스마트폰 디자인 경쟁에 뛰어들면서 삼성전자가 꺼내든 일종의 실험작이라고도 볼 수 있다. 삼성전자는 그간 폴더블폰 등 폼팩터 다양화에 집중해 왔으나 이번에는 기존 '바(Bar)형 폰'을 얼마나 얇게 구현할 수 있는지에 초점을 뒀다.\n갤럭시 S25 엣지의 핵심 요소인 두께는 5.8㎜ 수준으로, 삼성전자 스마트폰 라인업인 '갤럭시' 제품에서 가장 얇다. 카메라 모듈을 포함한 두께는 8.3㎜ 수준으로 알려졌다. 플러스 모델과 같은 6.7인치 화면을 탑재하고도 무게는 163g으로 더 작은 6.2인치의 일반 모델(162g)과 같은 수준이다.\n또 갤럭시 S25 엣지는 티타늄 합금 프레임과 세라믹 소재로 마감해 디자인과 내구성을 동시에 확보했다. 이를 고려하면 삼성전자는 갤럭시 S25 엣지에 대해 '얇지만 약하지 않다'는 점을 무기로 내세울 것으로 보인다.\n디스플레이는 QHD+ 해상도의 아몰레드 패널을 탑재했고 120㎐ 주사율을 지원할 전망이다. 초음파 지문인식, 고릴라 글래스 세라믹 2도 전면에 적용된다. 후면은 고릴라 글래스 빅투스2, 방수·방진은 IP68 등급을 충족해 물리적 안정성도 확보했다.\n성능도 기존 갤럭시 S25 시리즈와 같은 수준이다. 퀄컴의 갤럭시 전용 '스냅드래곤 8 엘리트' 칩셋(AP)과 12GB 램(RAM), 256GB/512GB 저장공간을 탑재했다. 다른 S25 모델과 같이 최신 '갤럭시 AI' 기능과 함께 7년간의 OS·보안 업데이트가 지원된다.\n다만 갤럭시 S25 엣지는 두께를 최대한 줄이는 과정에서 일부 구성은 덜어냈다. 후면 카메라가 대표적이다. 갤럭시 S25 엣지는 트리플 카메라가 탑재된 형제 모델들과 달리 2억 화소 메인 렌즈와 1200만 화소 초광각 렌즈의 듀얼 카메라를 장착했다. 전면에는 동일한 1200만 화소 셀피 카메라가 적용됐다. 전문가용 카메라보다는 일상 중심의 고화질 촬영에 초점을 맞출 것이라는 게 업계의 진단이다.\n배터리 역시 두께 제약에 따라 용량이 다소 줄었다. 갤럭시 S25 엣지의 3900mAh 배터리는 일반 모델(4000mAh)보다도 적은 수준이다. 다만 무선·고속 충전은 유지되며, AI 기반 배터리 최적화 기술이 적용돼 실제 사용 시간은 체감상 큰 차이가 없을 것으로 기대되고 있다.\n갤럭시 S25 엣지 색상은 티타늄 제트블랙, 실버, 아이스블루 3종이 유력하다. 디자인 방향성에 맞게 전체적으로 금속 질감이 강조되며, 디스플레이도 플랫 구조로 제작됐다. 유출된 렌더링에 따르면 측면 프레임도 날렵한 형태로 폰 전체가 마치 '한 장의 판'처럼 느껴지도록 설계됐다.\n가격은 256GB 1049달러(약 148만원), 512GB 1140달러(약 161만원) 수준으로 예상됐다. 256GB를 기준 출고가는 플러스 999.99달러(약 141만원), 울트라 1299.99달러(약 183만원)인 만큼 최상위 모델 바로 다음가는 가격이 책정될 전망이다. 플래그십 사양에 비해 카메라나 배터리 면에서 소폭 축소된 만큼, 가격도 중간 포지션을 노린 전략으로 보인다.\n또 갤럭시 S25 엣지는 한국과 중국에서 우선 출시된 뒤 미국 등 주요 글로벌 시장에는 5월 말부터 순차 확산될 전망이다. 국내 이동통신업계는 이르면 14일부터 사전예약을 시작할 가능성에 대비해 마케팅 전략을 조율 중이다.\n삼성전자는 최근 1분기 영업실적을 발표하면서 신작 후광 효과가 다소 떨어지는 2분기의 선봉장으로 갤럭시 S25 엣지를 내세울 예정이라고 밝혔다.\n특히 갤럭시 S25 엣지는 성능만 보면 갤럭시 S25 플러스와 거의 대등하지만 경량화라는 강점과 배터리·카메라라는 약점을 모두 가진 만큼 기존 제품과의 비교 대상이 될 가능성이 크다.\n삼성전자가 가장 얇은 '엣지'라는 신규 라인업을 무난하게 연착륙 시켜 새 영역을 개척할 수 있을 지 주목된다．",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이 LEAD, SID '올해의 디스플레이'로 선정",
        "date": "2025-05-06 07:54",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1661622",
        "content": "삼성디스플레이는 자사가 상용화한 무편광판 OLED 기술 'LEAD'가 세계정보디스플레이학회(Society for Information Display, 이하 SID) '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상한다고 6일 밝혔다.\n'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 시상식은 11일 미국 새너제이에서 열리는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\nLEAD는 '21년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력(Low Power Consumption) △친환경(Eco-Friendly) △고휘도(Augmented Brightness) △얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 50
    },
    {
        "title": "[단독] LG전자, 스마트 안경 中 특허 획득…AI 웨어러블 시장 진출 '포석...",
        "date": "2025-05-06 07:36",
        "link": "https://www.theguru.co.kr/news/article.html?no=86622",
        "content": "[더구루=정예린 기자] LG그룹이 4월 중국에서 대거 특허를 확보하며 미래 기술 선점에 속도를 내고 있다. 배터리·로봇·스마트 안경 등 전방위 기술 포트폴리오를 앞세워 기술 방어전을 넘어 주도권 확보까지 노리는 모양새다.\n6일 중국 국가지식산권국(CNIPA)에 따르면 CNIPA는 LG그룹 계열사가 2019년부터 작년 10월까지 출원한 특허 총 370건을 승인했다. 특허 승인은 9일에 걸쳐 이뤄졌으며 하루 평균 약 41건을 승인받았다.\n지난달 확보한 특허를 세부적으로 살펴보면 LG전자가 가장 많은 134개의 특허를 승인받았다. △LG에너지솔루션(120개) △LG디스플레이(46개) △LG화학(45개) △LG이노텍(26개) △LG생활건강(2개) △LG경영개발원(1개) 등이 뒤를 이었다.\nLG전자는 '전자기기(특허번호 CN119895309A)'라는 제목의 스마트 안경 관련 특허를 승인 받아 눈길을 끈다. 이 특허는 스마트 안경 특허는 시야각 조정 기술, 고해상도 이미지를 제공하는 디스플레이 모듈, 그리고 최적화된 사용자 경험을 위한 착용감 개선 기술을 포함하고 있다.\nLG전자가 웨어러블 디스플레이 기술을 강화하며 스마트 기기 시장 진출 가능성을 열어두고 있다는 점에서 이번 특허의 의미가 크다. 현재까지 LG전자가 스마트 안경 출시를 공식 발표한 적은 없지만, 2023년 퀄컴의 스냅드래곤 서밋에서 휴고 스와트(Hugo Swart) 퀄컴 부사장 겸 확장 현실(XR) 부문 본부장이 \"LG전자가 AR1 1세대를 활용한 스마트안경을 준비하고 있다\"고 밝힌 바 있다.\n스마트 디바이스는 물론 로봇 분야에 대한 LG전자의 미래 전략도 엿볼 수 있다. LG전자는 '손가락 끝 교체가 가능한 로봇 시스템(특허번호 CN119858177A)', '로봇(특허번호 CN119836340A)' 등 로봇은 물론 인공지능(AI) 기반 영상 생성 장치와 통신 장치 등에 대한 특허를 다수 취득, AI와 로보틱스 분야에서의 기술 리더십을 확보하겠다는 의지를 드러냈다.\nLG에너지솔루션은 전고체 배터리와 배터리 안전성 향상 기술에 중점을 뒀다. 특히 황화물 및 고분자 기반 고체 전해질 관련 특허들이 다수 확인되며 차세대 배터리 기술 개발에 속도를 내고 있다. △황화물 고체 전해질 및 제조 방법(특허번호 CN119856318A) △화염 배출 차단 장치를 갖는 배터리 모듈(특허번호 CN119895648A) 등의 특허권을 확보했다. 전극 건조장치(CN119895579A) 및 제조설비(CN119895578A) 등 생산 효율을 높이기 위한 설비 특허도 함께 승인됐다.\nLG그룹의 싱크탱크인 LG경영개발원이 추진하고 있는 AI 개발 성과도 나타났다. LG경영개발원은 'AI 기반 소재 구성 정보의 특성 데이터를 획득하는 시스템, 방법 및 매체(특허번호 CN119889527A)'라는 제목의 특허를 통해 소재 조성 및 구조 정보를 딥러닝으로 상호 학습하는 프레임워크 특허를 취득했다. 이는 그룹 차원의 연구 개발 지능화 전략과 연결된다.\nLG경영개발원은 LG경영연구원(옛 LG경제연구원)과 임직원 교육 연수 기관인 LG인화원을 운영하고 있는 법인이다. 2020년 12월 AI 기술을 연구하기 위한 AI 전담 연구 조직인 LG AI연구원이 추가됐다. AI연구원이 더해지며 실적이 개선되며 최근 몇 년간 상승 곡선을 보이고 있다.\nLG디스플레이는 시야각 조절 필름, 수분 차단 구조, 차량용 디스플레이 등과 관련된 다수의 디스플레이 기술 특허를 확보했다. 특히 유기발광소자(OLED)와 관련된 발광 구조 및 소재 조성물에 대한 특허인 '헤테로고리 화합물, 이를 포함하는 유기 발광 소자, 및 유기 발광 소자용 유기층 조성물(특허번호 CN119775267A)'는 국내 소재 기업 'LT소재'와의 협력을 통해 개발됐다.\nLG그룹은 계열사 전반에서 걸쳐 '지재권 드라이브'를 걸며 차세대 먹거리 선점에 속도를 내고 있다. 소재·부품·제조 공정 등과 관련된 특허를 꾸준히 확대 중이다. LG화학은 탄소나노튜브 분산액, 폐플라스틱 열분해유, 자동차 내장재용 복합수지 조성물 등 지속가능 소재 분야에서 두각을 나타냈다. LG이노텍은 카메라 모듈 및 고주파 반도체 부품 기술에 집중, 모빌리티·모바일 카메라 부품 경쟁력을 강화했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성D·LGD, 차세대 유기발광다이오드 기술·비전을 대거 공개한다",
        "date": "2025-05-06 07:34",
        "link": "https://www.ngonews.kr/news/articleView.html?idxno=206371",
        "content": "삼성디스플레이와 LG디스플레이가 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 대거 공개한다.\n6일 업계에 따르면 SID 2025는 오는 13∼15일(현지시간) 미국 캘리포니아주 새너제이에서 개최된다.\n올해 행사에는 삼성디스플레이, LG디스플레이와 중국 BOE, TCL, 비전옥스, 일본 샤프, 대만 AUO, 이노룩스 등 주요 패널 업체 및 소부장(소재·부품·장비) 업체 등 200개 이상의 기업이 참가하는 것으로 알려졌다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n전시회에 앞서 열리는 학회 행사(심포지엄)에서는 매년 500여편 이상의 논문 중 분야별로 혁신적 성과를 낸 상위 5%(20여편)의 논문에 '우수 논문상'을 수여한다.\n삼성디스플레이는 이번 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조할 전망이다.\nEL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다.\n현재 상용화된 'QD-OLED'가 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이라면, EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 '진짜 퀀텀닷'으로도 불린다.\n50여편의 연구 논문도 발표할 예정이다.\n발표 논문 가운데 EL-QD를 포함한 스트레처블, 롤러블, 올레도스(OLEDoS), 폴더블 등 미래 기술 연구 성과를 정리한 논문 7편은 '올해의 우수 논문'에 선정됐다.\nLG디스플레이는 업계 최고 수준인 최대 휘도(화면 밝기) 4천니트(1니트는 촛불 한 개의 밝기)를 갖춘 '4세대 OLED TV 패널'과 청색 인광 기술을 적용한 OLED 패널 등을 전시할 계획이다.\nOLED 패널의 발광 방식 중 하나인 인광은 전기를 받은 뒤, 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달해 꿈의 기술로 알려져 있다.\n또 LG디스플레이는 업계 내 신성장 동력으로 꼽히는 게이밍 OLED와 차량용 디스플레이 분야의 혁신 제품을 소개하고, 차세대 기술 관련 연구 논문도 발표할 예정이다.",
        "relevance_score": 129
    },
    {
        "title": "K-OLED 기술 뽐낸다…삼성D·LGD, 세계 최대 디스플레이 행사 참가",
        "date": "2025-05-06 07:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015370696?sid=101",
        "content": "LG디스플레이, 청색 인광 OLED 전시…게이밍·차량용 제품도 강조\n(서울=연합뉴스) 강태우 기자 = 삼성디스플레이와 LG디스플레이가 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 대거 공개한다.\n(서울=연합뉴스) 삼성디스플레이가 14일(현지시간) 미국 새너제이에서 개막한 세계 최대 디스플레이 전시회 'SID 2024'에 참가했다고 15일 밝혔다. 사진은 'SID 2024' 삼성디스플레이 부스 전경. 2024.5.15 [삼성디스플레이 제공. 재판매 및 DB 금지] photo@yna.co.kr\n6일 업계에 따르면 SID 2025는 오는 13∼15일(현지시간) 미국 캘리포니아주 새너제이에서 개최된다.\n올해 행사에는 삼성디스플레이, LG디스플레이와 중국 BOE, TCL, 비전옥스, 일본 샤프, 대만 AUO, 이노룩스 등 주요 패널 업체 및 소부장(소재·부품·장비) 업체 등 200개 이상의 기업이 참가하는 것으로 알려졌다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n전시회에 앞서 열리는 학회 행사(심포지엄)에서는 매년 500여편 이상의 논문 중 분야별로 혁신적 성과를 낸 상위 5%(20여편)의 논문에 '우수 논문상'을 수여한다.\n(서울=연합뉴스) 삼성디스플레이가 14일(현지시간) 미국 새너제이에서 개막한 세계 최대 디스플레이 전시회 'SID 2024'에 참가했다고 15일 밝혔다. 사진은 삼성디스플레이가 'SID 2024'에 선보인 올레도스용 'FSM'. 2024.5.15 [삼성디스플레이 제공. 재판매 및 DB 금지] photo@yna.co.kr\n삼성디스플레이는 이번 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조할 전망이다.\nEL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다.\n현재 상용화된 'QD-OLED'가 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이라면, EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 '진짜 퀀텀닷'으로도 불린다.\n50여편의 연구 논문도 발표할 예정이다.\n발표 논문 가운데 EL-QD를 포함한 스트레처블, 롤러블, 올레도스(OLEDoS), 폴더블 등 미래 기술 연구 성과를 정리한 논문 7편은 '올해의 우수 논문'에 선정됐다.\n(서울=연합뉴스) LG디스플레이가 14일(현지시간) 미국 새너제이에서 열린 세계 최대 디스플레이 전시회 'SID 2024'에 참가했다고 15일 밝혔다. 사진은 'SID 2024' 전시회에서 모델이 차량용 ATO(Advanced Thin OLED) 제품을 소개하는 모습. 2024.5.15 [LG디스플레이 제공. 재판매 및 DB 금지] photo@yna.co.kr\nLG디스플레이는 업계 최고 수준인 최대 휘도(화면 밝기) 4천니트(1니트는 촛불 한 개의 밝기)를 갖춘 '4세대 OLED TV 패널'과 청색 인광 기술을 적용한 OLED 패널 등을 전시할 계획이다.\nOLED 패널의 발광 방식 중 하나인 인광은 전기를 받은 뒤, 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달해 꿈의 기술로 알려져 있다.\n또 LG디스플레이는 업계 내 신성장 동력으로 꼽히는 게이밍 OLED와 차량용 디스플레이 분야의 혁신 제품을 소개하고, 차세대 기술 관련 연구 논문도 발표할 예정이다.\nburning@yna.co.kr",
        "relevance_score": 119
    }
]