[
    {
        "title": "FITI시험연구원, 소부장 기초소재 AX 지원 대표기관 선정",
        "date": "2026-02-06 13:58",
        "link": "https://www.hellot.net/news/article.html?no=110163",
        "content": "FITI시험연구원이 소부장 기초소재 분야 인공지능 전환 지원 거점 역할을 맡는다. FITI시험연구원은 산업통상부와 한국산업기술진흥원이 운영하는 ‘융합혁신지원단’의 기초소재 분과 대표기관으로 선정됐다고 밝혔다. 이번 선정은 국내 소재·부품·장비 산업의 기술 경쟁력 강화를 위한 공공 연구기관 협의체 내에서 FITI의 기초소재 전문성을 공식적으로 인정받은 결과다.\n융합혁신지원단은 국내 소부장 산업의 기술 경쟁력 확보를 목표로 구성된 공공 연구기관 협의체로 기초소재 응용소재 전자부품 모듈·부품 시스템·장비 등 5개 분과로 운영된다. 전문 인력과 첨단 장비를 기반으로 기술지도와 현장자문을 제공하는 기업 지원 플랫폼으로 자리매김해 왔다.\nFITI시험연구원은 2020년 융합혁신지원단 출범 초기부터 참여기관으로 활동하며 국내 소부장 기업의 기술 파트너 역할을 수행해 왔다. 특히 고분자 정밀화학 섬유소재를 아우르는 기초소재 분과에서 디스플레이 배터리 자동차 건설 등 국가 전략 산업 관련 기업을 대상으로 신뢰성 향상과 기술개발 시험평가 서비스를 제공하며 전문성을 축적해 왔다.\n이번 대표기관 선정에 따라 FITI는 융합혁신지원단 내 기업지원데스크에 기초소재 전문기술상담위원을 배치한다. 이를 통해 소부장 기업의 현장 애로사항 해결을 위한 맞춤형 원스톱 기술지원을 제공할 계획이다. 기술정보 제공 설계 및 해석 시제품 제작과 개선 특성평가 및 분석 사업화 연계 등 기존 지원체계를 강화하는 한편 인공지능 전환을 위한 AX 지원도 본격화한다.\nFITI는 새롭게 운영하는 AX 지원데스크를 통해 데이터 기반 소재 신뢰성 예측 AI 학습용 가상 데이터 생성과 검증 제조 데이터 표준화를 통한 공정 최적화 등 고도화된 인공지능 전환을 지원한다. 이를 통해 국내 소부장 기업의 신제품 개발 기간 단축과 전주기 기술혁신 달성을 촉진한다는 계획이다.\n한편, FITI는 ‘신뢰성기반활용지원사업’의 섬유 분야 주관 연구개발기관으로서 국내 기업의 기술 상용화와 글로벌 경쟁력 강화를 지원하고 있다. 신뢰성 평가와 고장 원인 분석을 통한 제품 신뢰성 향상과 함께 소재 물성 데이터 분석 가상 시뮬레이션 테스트베드 제공 등을 통해 소재 성능 고도화를 추진 중이다.\n윤주경 FITI시험연구원 원장은 “국제 질서 변화로 인한 공급망 불안정 등 소부장 위기를 극복하기 위해 소부장 기술 역량을 결집해야 할 중요한 시점”이라며 “융합혁신지원단의 우수한 공공 연구기관들과 긴밀히 협력해 기초소재 분야 국내 기업이 신뢰성과 소재 성능을 향상시킬 수 있도록 적극 노력하겠다”고 전했다.\n헬로티 구서경 기자 |",
        "relevance_score": 34
    },
    {
        "title": "2K, ‘시드 마이어의 문명 VII’ 애플 아케이드 에디션 정식 출시",
        "date": "2026-02-06 13:58",
        "link": "https://www.gamechosun.co.kr/webzine/article/view.php?no=219969",
        "content": "[자료제공 = 위드피알] 2K와 파이락시스 게임즈는 전략 시뮬레이션 게임 ‘시드 마이어의 문명 VII 아케이드 에디션(이하 문명 VII 아케이드 에디션)’을 애플의 게임 구독 서비스 ‘애플 아케이드’를 통해 정식 출시했다고 6일 밝혔다.\n비헤이비어 인터랙티브(Behaviour Interactive)가 파이락시스 게임즈와 공동 개발한 ‘문명 VII 아케이드 에디션’은 PC와 콘솔에서 느낄 수 있었던 원작 고유의 전략적 깊이를 모바일 환경에서도 완벽하게 구현한 것이 특징이다.\n‘문명 VII’에서 플레이어는 역사 속 전설적인 지도자가 되어 제국을 통치하고, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또한 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시키는 것은 물론, 미지의 땅을 개척하고 주변 세력과 경쟁하거나 협력하는 등 다채로운 전략을 구사해야 한다.\n이번 ‘문명 VII 아케이드 에디션’은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n아이폰과 아이패드 등 모바일 기기 환경에 맞춰 UI를 개선했으며, 터치스크린에 특화된 직관적인 조작 방식을 지원해 언제 어디서든 쾌적하게 게임을 즐길 수 있다.\n한편, ‘문명 VII’의 출시 1주년을 맞아 향후 개발 방향성을 담은 특별 메시지도 함께 공개했다.\n개발팀은 지난 1년을 되돌아보며, 시리즈에 새로운 변화를 주기 위해 시도했던 시스템들을 앞으로 더욱 완성도 있게 다듬어 나가겠다고 밝혔다.\n특히 유저들의 피드백을 게임의 핵심 DNA에 적극 반영하여, 숙련된 기존 팬층은 물론 신규 유저까지 모두 만족할 수 있는 완성도를 갖춰나가겠다는 개발 의지를 강조했다.\n이와 함께 에드 비치(Ed Beach) 크리에이티브 디렉터는 1주년 기념 메시지를 통해 차기 대규모 무료 업데이트인 ‘시간의 시험(Test of Time)’을 예고했다.\n아울러 향후 예정된 1.3.2 업데이트에서는 팬들에게 가장 사랑받는 지도자인 ‘길가메시’가 귀환하며, 1주년을 기념한 다양한 인게임 혜택도 함께 제공될 예정이다.\n‘문명 VII 아케이드 에디션’에 대한 정보는 공식 앱스토어를 통해 제공되며, 1주년 기념 메시지 및 업데이트 상세 내용은 공식 홈페이지에서 확인할 수 있다.\n비헤이비어 인터랙티브(Behaviour Interactive)가 파이락시스 게임즈와 공동 개발한 ‘문명 VII 아케이드 에디션’은 PC와 콘솔에서 느낄 수 있었던 원작 고유의 전략적 깊이를 모바일 환경에서도 완벽하게 구현한 것이 특징이다.\n‘문명 VII’에서 플레이어는 역사 속 전설적인 지도자가 되어 제국을 통치하고, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또한 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시키는 것은 물론, 미지의 땅을 개척하고 주변 세력과 경쟁하거나 협력하는 등 다채로운 전략을 구사해야 한다.\n이번 ‘문명 VII 아케이드 에디션’은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n아이폰과 아이패드 등 모바일 기기 환경에 맞춰 UI를 개선했으며, 터치스크린에 특화된 직관적인 조작 방식을 지원해 언제 어디서든 쾌적하게 게임을 즐길 수 있다.\n한편, ‘문명 VII’의 출시 1주년을 맞아 향후 개발 방향성을 담은 특별 메시지도 함께 공개했다.\n개발팀은 지난 1년을 되돌아보며, 시리즈에 새로운 변화를 주기 위해 시도했던 시스템들을 앞으로 더욱 완성도 있게 다듬어 나가겠다고 밝혔다.\n특히 유저들의 피드백을 게임의 핵심 DNA에 적극 반영하여, 숙련된 기존 팬층은 물론 신규 유저까지 모두 만족할 수 있는 완성도를 갖춰나가겠다는 개발 의지를 강조했다.\n이와 함께 에드 비치(Ed Beach) 크리에이티브 디렉터는 1주년 기념 메시지를 통해 차기 대규모 무료 업데이트인 ‘시간의 시험(Test of Time)’을 예고했다.\n아울러 향후 예정된 1.3.2 업데이트에서는 팬들에게 가장 사랑받는 지도자인 ‘길가메시’가 귀환하며, 1주년을 기념한 다양한 인게임 혜택도 함께 제공될 예정이다.\n‘문명 VII 아케이드 에디션’에 대한 정보는 공식 앱스토어를 통해 제공되며, 1주년 기념 메시지 및 업데이트 상세 내용은 공식 홈페이지에서 확인할 수 있다.\n[게임조선 편집국 gamedesk@chosun.com] [gamechosun.co.kr]",
        "relevance_score": 29
    },
    {
        "title": "[칼럼] 미국 특허 시장…'통상 실시권은 매출의 1~5%'",
        "date": "2026-02-06 13:48",
        "link": "https://www.mstoday.co.kr/news/articleView.html?idxno=100515",
        "content": "[MS투데이] AI 산업은 지금 눈에 보일 정도로 빠른 속도로 성장하고 있다. 대화형 AI, 음성 비서, 자율형 에이전트까지, 우리가 사용하는 거의 모든 인터페이스가 AI 중심으로 재편되고 있다. 기술의 발전 속도만 놓고 보면, 지금은 분명히 혁신의 시대다.\n하지만 이 화려한 성장 뒤에는 또 하나의 흐름이 있다. 바로 특허가 만들어내는 경제 구조다. AI 시장에서도 이제 기술 경쟁의 다음 단계인 특허 중심 경쟁이 본격적으로 시작되고 있다.\n미국 특허 시장에서 통상 실시권을 부여할 때 가장 널리 사용되는 기준은 매출 대비 로열티율이다. 이 로열티율은 산업의 특성, 기술의 핵심성, 특허의 지배력 등에 따라 달라지지만, 시장에서는 일정한 관행이 형성돼 있다.\n일반적으로 서비스의 부가 기능이나 보조적인 기술에 해당하는 특허라면 매출의 약 0.5%에서 1% 수준의 로열티가 적용되는 경우가 많다. 반면 제품이나 서비스의 핵심 기능을 구성하는 기술이라면 로열티율은 자연스럽게 올라가며, 보통 1%에서 3% 수준이 시장에서 흔히 논의되는 범위다.\n만약 해당 특허가 플랫폼 구조를 좌우하는 핵심 기술이거나 서비스의 작동 자체를 결정짓는 수준이라면, 로열티율은 3%에서 5% 수준까지 올라가는 경우도 적지 않다. 여기에 통신 표준처럼 시장 전체가 의존하는 표준 필수 특허나 사실상 독점적 지위를 가진 기술이라면, 5%를 넘는 로열티율이 형성되기도 한다.\n결국 특허의 기술적 중요도가 높아질수록, 그리고 그 특허가 서비스 전체를 좌우할수록 로열티율도 함께 높아지는 구조라고 볼 수 있다. 특히 AI 음성이나 AI 에이전트처럼 핵심 기능 자체가 특허 대상이 되는 산업에서는 매출의 1%에서 5% 사이가 가장 자주 거론되는 현실적인 구간이다.\n여기서 중요한 점이 하나 있다. 특허 라이선스에서 말하는 매출 대비 로열티는 일회성 금액이 아니라, 통상 해당 기술이 사용되는 동안 매년 반복적으로 지급되는 구조다. 예를 들어 매출의 3% 로열티 계약을 체결했다면, 기업은 해당 서비스에서 발생하는 매출을 기준으로 매년 3%를 특허권자에게 지급해야 한다. 매출이 늘어나면 로열티도 함께 증가하는 구조다.\n이 때문에 많은 기업들은 장기적인 로열티 부담을 피하기 위해 일정 시점에서 일시불 합의를 선택하기도 한다. 그러나 이 경우에는 미래에 지급해야 할 로열티를 한 번에 정산하는 구조가 되기 때문에 금액은 자연스럽게 더 커진다. 실제로 글로벌 특허 분쟁에서는 수천억 원대 일시금 합의가 반복적으로 등장한다. 연간 로열티는 분할 지급 구조이고, 일시불 합의는 그 미래 비용을 한 번에 정리하는 구조이기 때문이다.\n이러한 특허 경제 구조는 이미 여러 산업에서 확인된 바 있다. 대표적인 사례가 이동통신 기업 퀄컴이다. 퀄컴은 3G, 4G, 5G 통신 표준 특허를 기반으로 스마트폰 제조사들로부터 단말기 가격의 약 3% 안팎에서 최대 5% 수준의 로열티를 받아 왔다. 이 특허 라이선스 사업만으로도 퀄컴은 매년 수조 원대 수익을 올리고 있으며, 특허가 어떻게 장기적인 현금흐름을 만들어내는지를 보여주는 대표적인 사례로 꼽힌다.\n오디오 기술 기업 돌비 역시 비슷한 구조를 갖고 있다. 돌비는 영화, TV, 스마트폰, 스트리밍 서비스 등에 사용되는 음향 기술 특허를 보유하고 있으며, 기기 가격이나 매출을 기준으로 통상 1% 안팎에서 수% 수준의 로열티를 받아 왔다. 특정 제품을 직접 판매하지 않더라도, 기술 특허만으로 글로벌 전자 산업 전반에서 지속적인 수익을 창출해 온 것이다.\n통신 특허 전문 기업 인터디지털도 대표적인 사례다. 이 회사는 무선통신 핵심 특허를 기반으로 삼성전자, 애플, 화웨이 등 글로벌 제조사들과 라이선스 계약을 체결해 왔으며, 통상 매출의 약 1%에서 3% 수준의 로열티를 받는 구조로 알려져 있다. 자체 제품 없이도 특허 라이선스만으로 수천억 원 규모의 매출을 올리는 비즈니스 모델을 구축한 것이다.\n이처럼 미국 특허 시장에서는 핵심 기술 특허의 경우 매출의 1%에서 5% 수준의 로열티가 하나의 현실적인 협상 범위로 자주 언급돼 왔다. 그리고 이 로열티를 장기간 지급하는 구조를 한 번에 정리하려면, 훨씬 큰 규모의 일시금이 필요해진다. 결국 특허는 단순한 법적 권리가 아니라, 기업의 매출 흐름을 함께 가져가는 경제적 권리라고 볼 수 있다.\nAI 음성과 AI 에이전트 산업 역시 플랫폼 중심 구조라는 점에서, 과거 통신이나 오디오 산업과 유사한 길을 걸을 가능성이 높다. 그렇다면 이 시장의 진짜 경쟁력은 기술을 얼마나 빨리 만드는가가 아니라, 그 기술을 특허로 얼마나 오래 지키고, 그 위에서 얼마나 안정적인 라이선스 구조를 설계하느냐에 달려 있다고 볼 수 있다.\nAI 시장에서 진짜 돈은 기술에서만 나오지 않는다. 그 기술을 지키는 특허에서, 그리고 그 특허 위에서 만들어지는 장기적인 로열티 구조에서 나온다.",
        "relevance_score": 40
    },
    {
        "title": "[Biz&amp;Law] LG전자, 美 특허괴물에 디스플레이 기술침해로 잇단 피소",
        "date": "2026-02-06 13:30",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=705564",
        "content": "[편집자주] 서울와이어는 비즈앤로(Biz&Law) 코너를 통해 글로벌 법정 분쟁 이슈를 심도 있는 취재로 독자들에게 알려드리고자 합니다. 생소한 해외 법적 용어와 재판 과정을 알기 쉽게 풀어내 국내 산업계가 마주한 글로벌 법적 리스크를 분석하고, 향후 전망까지 예측하고자 합니다.\n[서울와이어=천성윤 기자] LG전자가 미국에서 디스플레이 관련 특허침해 소송에 연달아 휘말렸다. 특허관리형법인(NPE)이 제기한 이번 소송은 LG전자의 액정디스플레이(LCD), 발광다이오드(LED), 퀀텀닷(QD) 등 핵심 기술을 정조준했다. 지난해 TV 사업 부진으로 큰 어려움을 겪고 있는 LG전자에 특허 리스크까지 겹치며 경영 부담이 한층 가중되는 모습이다.\n◆美 NPE, LG전자 디스플레이 기술 특허침해 소송 제기\n5일(현지시간) 미국 버지니아주(州) 동부 연방지방법원 알렉산드리아지원에 따르면 BH 이노베이션즈(BH Innovations LLC·이하 BH)는 LG전자를 비롯해 중국 하이센스, TCL, HKC 등 다수의 글로벌 TV·패널 업체를 상대로 액정디스플레이(LCD) 특허 침해 소송을 제기했다. BH는 HKC가 제조한 LCD 패널이 LG전자·하이센스·TCL의 완제품에 사용돼 미국으로 수입·판매됐다며 손해배상을 요구했다.\nBH가 문제 삼은 특허는 미국 특허번호 7,705,948, 7,570,334, 7,636,146, 8,552,935 4건으로, 엡손(Seiko Epson)에서 최초 개발한 LCD 기초 기술이다. 픽셀 구조, 전극 배열, 패널 단자, 구동 회로 등 LCD의 근간을 이루는 기술이 포함돼 있다. 이 특허들은 과거 엡손의 연구진이 발명해 특허 등록했지만 2000년대 중후반 이후 엡손이 LCD 패널 대량 생산 경쟁에서 한발 물러나고 특허 포트폴리오를 자산화하는 과정에서 BH 쪽으로 권리가 넘어왔다.\n소장에서 BH는 “LG전자는 HKC 패널을 사용한 모니터·TV 제품을 미국에 판매함으로써 특허를 침해했다”며 “미국 국제무역위원회(ITC)가 지난해 8월 HKC 패널을 쓰는 TV·모니터 제품들에 대해 특허침해에 의한 무역 부정 혐의를 조사한 바 있어 LG전자도 특허 존재를 인지 했을 것”이라고 주장했다.\n그러면서 BH는 HKC가 미국 규격에 맞는 패널을 설계하고, 사양서와 데이터 시트를 제공한 행위 등이 제조사들로 하여금 유도침해 할 수 있는 환경을 조성했다고 강조했다. 그럼에도 LG전자·하이센스·TCL이 완성품을 제조하고 판매한 주체기 때문에 특허침해 책임을 벗어날 수 없다고 밝혔다.\n이 사건에 앞서 지난 3일에는 타우 세티 벤처스(Tau Ceti Ventures LLC·이하 TCV)도 LG전자와 LG전자 미국법인을 상대로 LED 기술 관련 특허침해 소송을 텍사스주 동부 연방지방법원 마샬지원에 제기했다. TCV는 소장에서 미국 특허번호 8,089,218, 8,101,959, 8,492,780, 8,766,309, 9,257,604, 9,847,460, 10,038,116, 10,411,177, 10,439,108 등 총 9건의 특허가 침해됐다고 주장했다.\n이 특허는 미니 LED 백라이트 구조, LED 광추출 효율, 전극·반사층 구조, 빛 이동 제어, LED 칩 기판 설계, 퀀텀닷 필름 등 LED·QD 디스플레이 핵심 요소를 포괄한다. TCV는 LG전자의 QNED 미니 LED TV 라인업, 그램(Gram) 노트북, 모니터 제품군이 해당 특허들을 침해했다고 지목했다.\n소장에서 TCV는 LG전자의 특허침해를 입증하기 위한 실제 제품 분해 사진, 단면, 회로 패턴 이미지 등을 증거로 제시했다. 또 소장 송달 시점부터 특허침해에 대한 실질적 인식이 있었으므로 이후 침해 행위에 대해서는 고의침해로 인한 징벌적 손해배상이 필요하다고 강조했다.\n◆“TV 어려운데”…LG전자에 가중되는 특허리스크\nLG전자는 이번 두 건의 소송 외에도 최근 1년 새 스마트 TV, 스마트폰, 디스플레이, 통신 기술, 무선 이어폰, 가전 부문 등 전사적인 특허침해 소송으로 몸살을 앓고 있다. 사업의 불확실성을 가중하는 특허침해 소송은 단순 법조 비용 부담을 넘어 근원 기술을 뺏기거나 거액의 라이선스 비용을 지불 할수도 있다는 긴장감을 LG전자에 불어넣고 있다.\n특히 TV를 담당하는 MS 사업부는 지난해 글로벌 수요 회복 지연과 중국 업체들과의 경쟁 심화로 약 7500억원 가량의 영업손실을 기록하며 LG전자의 전체 실적을 끌어내렸다. TV 시장이 구조적으로 침체 국면에 접어든 가운데 미니 LED, QD, 유기발광다이오드(OLED) 등 LG전자의 핵심 경쟁 라인업이 특허 분쟁의 타깃이 되면서 보다 선제적이고 강경한 법적 대응이 요구되는 시점이라는 분석이 나온다.\n또 대부분의 미국 특허침해 소송은 원고 측이 제품 금지명령도 함께 청구하기 때문에 패소 시 기업에 유무형의 대형 손해로 이어질 가능성이 크다. LG전자의 LCD 패널을 문제 삼은 BH의 경우 ITC 제소까지 총동원해 LG전자의 특허침해를 입증하기 위해 나선 만큼, 억지 주장 소송과 달리 가볍게 볼 수 없는 사안이라는 의견이 나온다.\n업계 관계자는 “미국 NPE가 제기하는 특허 소송은 진정한 의미의 발명자 권리 보장이라기 보다는 소송을 지렛대로 삼아 라이선스 협상을 노리는 경우가 전형적”이라며 “ITC 제소까지 병행하는 경우 패소 시 제품 수입 차단이라는 최악의 시나리오도 배제할 수 없어 기업 입장에서는 상당한 부담”이라고 말했다.\n※ 용어 설명\n특허관리형법인(Non-Practicing Entity·NPE) : 특허는 보유하고 있지만, 그 특허를 실제 제품이나 서비스로 ‘직접 생산·판매하지 않는’ 법인을 말한다. 공장을 소유하거나 제품을 도매 판매하지 않으나 다양한 기술 특허를 보유하고 있어 소송과 라이선스를 통해 수익을 발생시킨다. 다만 모든 NPE가 소위 ‘특허괴물(Patent Troll)’로 분류되는 것은 아니고, 연구자·스타트업이 기술은 개발했지만 특허를 관리하거나 라이선싱하는 경우는 정당한 NPE 활동으로 인정된다. 다만 직접 연구개발(R&D) 없이 특허를 소송 목적으로 사들여 합의금을 노리는 반복적 행태를 보이는 NPE는 특허괴물로 불리기도 한다.\nQD(퀀텀닷·Quantum Dot) : 나노미터 크기의 초미세 입자로 구현한 디스플레이로 색 정확도 증가, 색 영역 확대, 밝기 손실 최소화, 에너지 효율 개선 등 여러 장점이 있어 프리미엄 TV의 핵심으로 분류되는 기술이다. 자체 발광 소자가 아니기 때문에 제조 업체는 QD-LCD, QD-OLED 등으로 완제품을 제작한다.",
        "relevance_score": 82
    },
    {
        "title": "[해설] '두 번 접는' 폴더블…'갤럭시 Z 트라이폴드'가 불러온 폴더블의...",
        "date": "2026-02-06 13:28",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=111238",
        "content": "UTG·힌지·OLED 진화…폴드7 완성도 위에 쌓은 3단 폼팩터\n'대중화 전 단계' 트라이폴드, 기술 리더십 시험대에 올리다\n(팝콘뉴스=정소영 기자) 삼성전자가 지난해 말 선보인 '갤럭시 Z 트라이폴드'는 단순한 화면을 확장한 제품이 아니다. 기존 폴더블폰에서 축적한 핵심 기술을 바탕으로 폴더블 구조 자체를 한 단계 끌어올린 첫 3단 폼팩터 상용 모델인 점에서 의미가 크다.\n5일 관련 업계에 따르면 갤럭시 Z 트라이폴드는 이전 폴드 시리즈와 비교해 UTG(초박막유리), 힌지, 폴더블 OLED 전반에서 구조적 변화가 이뤄진 모델로 평가받고 있다.\n같은 해 7월 공개된 갤럭시 Z 폴드·플립7 시리즈가 내구성과 주름 개선에 초점을 뒀다면 트라이폴드는 이를 기반으로 '3단 접힘'이라는 새로운 폼팩터를 완성형에 가깝게 구현했다는 분석이다.\n폴드7이 단일 힌지를 활용해 내부 8.0인치 디스플레이를 접는 구조였다면 트라이폴드는 3단 인폴딩 방식으로 펼쳤을 때 10인치 대화면을 구현한다.\n접었을 때는 6.5인치 바(Bar)형 스마트폰 형태를 유지하면서도 펼치면 태블릿에 가까운 사용성을 제공하는 점이 가장 큰 변화다.\n두께 역시 눈에 띄게 개선됐다. 트라이폴드는 접었을 때 12.9mm, 펼쳤을 때 3.9~4.2mm로 두번 접히는 구조임에도 폴드 시리즈 최슬림이라는 평가를 받고 있다.\n핵심은 UTG 구조의 진화다. 이를 이해하기 위해서는 UTG가 어떤 산업 구조와 공정을 거쳐 만들어지는지 살펴볼 필요가 있다.\n◆ UTG 산업과 공정…원판부터 가공까지 분업 구조\nUTG(초박막 강화유리) 산업은 크게 유리 원판 제조 기업과 강화·가공·적층 기업으로 구분된다.\n유리 원판 제조 분야에서는 미국 코닝(Corning)과 독일 쇼트(Schott)가 대표적이다.\n이들 기업은 수십 마이크로미터(㎛) 두께의 초박형 유리를 안정적으로 생산할 수 있는 기술력을 보유하고 있으며 폴더블 디스플레이용 UTG의 기초 소재를 공급한다.\n이후 UTG 가공 기업들이 해당 원판을 기반으로 화학 강화, 절단, 식각, 세정, 적층(라미네이션) 등의 후공정을 거쳐 최종 디스플레이용 커버글라스로 완성한다.\n폴딩이 반복되는 폴더블폰 구조 특성상 UTG는 높은 폴딩 신뢰성과 복원력, 유연성, 스크래치 내성, 광투과율을 동시에 충족해야 한다.\n국내에서는 도우인시스가 UTG 가공 분야의 선도 기업으로 꼽힌다.\n도우인시스는 2010년대 초반부터 UTG 연구개발을 진행해왔으며 2019년 삼성전자의 폴더블폰 상용화 초기부터 UTG 부품을 공급해왔다. 현재는 삼성디스플레이의 1차 협력사로서 갤럭시 Z 폴드 시리즈용 UTG를 공급하고 있다.\nUTG 생산 공정은 원판 공급 이후 레이저 커팅, 화학 강화, 반복 굴곡 시험 등 신뢰성 검사, 세정, 특수 필름 적층, 출하 검사 순으로 진행된다.\n이 중에서도 업계에서는 화학 강화 공정이 제품 품질을 좌우하는 핵심 단계로 꼽힌다. UTG 업체 간 내구성·주름 억제 성능 차이는 해당 공정에서의 기술 노하우에 따라 갈린다는 평가다.\n이외에도 이코니(비상장), 유티아이, 중국의 Lens Technology 등이 UTG 가공 기업으로 거론된다.\n이코니는 갤럭시 Z 플립 시리즈의 UTG 식각 공정을 담당하고 있으며 유티아이는 독자적인 UTG 관련 특허 기술을 보유하고 있다.\nLens Technology는 대형 커버글라스 제조 역량을 바탕으로 향후 애플의 폴더블 스마트폰용 UTG 공급 가능성이 거론된다.\n◆ UTG·힌지·OLED, 3단 접힘을 위한 구조적 진화\n현재 삼성전자는 갤럭시 Z 플립 시리즈에는 코닝 원판을 기반으로 이코니가 가공한 UTG를 적용하고 있다. 이번 갤럭시 Z 폴드 시리즈에는 쇼트 원판을 도우인시스가 가공한 UTG를 적용하고 있는 것으로 알려졌다.\n폴드7에는 강화된 UTG와 백플레이트 구조를 통해 주름과 내구성을 개선했다면 트라이폴드는 3단 접힘 구조에 맞춘 힌지와 UTG 최적화로 이를 확장 구현했다.\n듀얼 UTG는 추후에 출시될 차세대 폴드 8에서 본격 적용될 전망이다.\n이중 구조인 듀얼 레일 힌지를 통해 두 번 접히는 힌지 구간에서 발생하는 복합 응력을 분산시키고 주름 가시성을 기존 대비 크게 개선했다는 것이 삼성 측의 설명이다.\n힌지 역시 구조적으로 달라졌다.\n폴드7이 단일 워터드롭 힌지를 사용했다면 트라이폴드는 듀얼 워터드롭인 듀얼 레일 힌지를 적용했다. 나노 코팅과 마찰을 최소화한 설계로 이물질 유입을 줄였고 접힘 내구성도 기존 대비 강화했다.\n자유 각도 고정 기능을 유지하면서 펼쳤을 때 화면 평탄도가 개선된 점도 특징이다.\n폴더블 OLED도 힌지 최적화와 UTG 개선을 통해 주름을 최소화하는 방향으로 발전했다.\n레이저 드릴링 백플레이트 및 분산 기술은 CES 2026에서 공개된 'Crease Free(무주름)' 폴더블 OLED의 핵심 구성요소로 트라이폴드가 기술적 기반을 마련한 사례로 평가된다.\n◆ 대신 가격도 프리미엄…기술 집약의 대가\n기술 진화만큼 가격도 높아졌다.\n갤럭시 Z 트라이폴드는 16GB RAM·512GB 단일 사양으로 가격은 359만400원이다.\n이전 출시된 폴드7가 256GB 기준 237만 9300원인 점을 비교하면 120만 원 이상 높다.\n이는 3단 힌지 구조, 대형 디스플레이, 3셀 배터리(5600mAh) 등 고가 부품 비중 확대와 공정 난도 상승의 영향으로 풀이된다.\n업계에서는 \"트라이폴드는 대중화를 노린 제품이라기보다는 삼성의 폴더블 기술 리더십을 보여주는 상징적 모델\"이라는 분석이다.\n갤럭시 Z 트라이폴드는 단순히 화면을 한 번 더 접는 기기가 아니다.\n폴드7에서 완성도를 끌어올린 UTG·힌지·폴더블 OLED 기술을 3단 구조로 확장한 첫 결과물이라는 점에서 향후 폴더블 시장의 기술적 기준점을 제시했다는 평가다.\n삼성전자 관계자는 \"트라이폴드는 물량 확대나 단기 수익을 목표로 한 제품이라기보다는 시장 상황을 보며 접근하고 있는 상징적인 모델”이라며 “향후 라인업 방향 역시 시장 수요를 종합적으로 고려해 결정할 것\"이라고 말했다.\n이어 \"갤럭시 Z 폴드7에서 두께와 힌지 완성도가 확보됐기 때문에 트라이폴드 역시 현재 수준의 완성도가 가능했다\"며 \"폴드7에서 축적된 기술이 두 번 접히는 구조로 확장된 결과\"라고 설명했다.\n또 다른 업계 관계자는 \"시장 규모가 확대될수록 폴더블폰 시장을 긍정적으로 볼 수밖에 없다\"며 \"장기적으로는 폴더블이 스마트폰의 기본 형태가 될 가능성도 있다고 본다\"고 덧붙였다. [팝콘뉴스]",
        "relevance_score": 108
    },
    {
        "title": "애플 아이패드, 2025년 4Q 태블릿 시장 점유율 압도적 1위... 만년 2위 삼...",
        "date": "2026-02-06 12:48",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1808609",
        "content": "애플이 지난해 4분기 태블릿 시장에서 절반에 가까운 점유율을 차지하면서 제조사별 순위에서 압도적 1위에 올랐다는 집계 결과가 발표됐다.\n4일(현지 시각) 시장조사업체 옴디아에 따르면, 지난 2025년 전 세계 태블릿 시장은 예년의 회복세를 이어가며 전년도보다 9.8% 증가한 1억 6,200만 대의 출하량을 기록했다. 특히 연말연시 할인 등 각종 판매 유인이 두드러진 4분기 출하량이 전년도 같은 기간보다 9.8% 증가한 4,400만 대에 이른 것으로 집계됐다.\n옴디아 리서치 매니저인 히마니 무카는 “2025년 태블릿 시장은 2020년 팬데믹에 따른 수요 급증 이후 최고 연간 출하량을 기록했다”라며, “연휴 시즌 수요, 그리고 메모리 부족에 대비한 공급업체의 조기 생산과 판매가 4분기 출하량 증가에 크게 기여했다.”라고 설명했다.\n4분기 제조사별 판매량을 살펴보면, 아이패드 제품군을 앞세운 애플이 전년동기대비 16.5% 증가한 1,960만 대를 출하했다. 이는 같은 기간 전체 출하량의 44.9%를 차지하는 수치이자, 제조사별 순위 1위에 해당하는 규모다.\n지난달 말 애플은 실적 발표를 통해 2025년도 아이패드 매출이 전년도보다 6% 성장한 86억 달러에 달했다고 밝혔는데, 이러한 강세를 견인한 것은 최신 플래그십 프로세서 M5를 탑재한 아이패드 프로 2종과 A16 칩 기반의 아이패드(11세대) 등이었다. 가장 고가의 모델로 시장 수요를 흡수해 높은 수익성을 확보한 동시에, 저가형 제품을 통한 신규 소비자 유입도 대폭 증가한 것으로 풀이된다.\n애플의 뒤를 이어 2위를 차지한 업체는 4분기 6,440만 대를 출하한 삼성전자였다. 애플의 약 3분의 1 규모 출하량으로 크게 뒤처진 동시에, 전년도 같은 기간과 비교하면 출하량은 9.2%, 점유율은 3.1%포인트(p) 역성장했다. 집계 순위 상위권에 오른 업체들 가운데 역성장을 나타낸 업체는 삼성전자가 유일하다.\n4분기 3,865만 대를 출하한 레노버는 출하량 점유율 8.8%로 3위에 그쳤으나, 성장률로는 상위권 업체 중 최고치인 36.2%를 기록했다. 삼성전자가 시장 전반의 둔화 압력에 직면했다면, 레노버는 올 초 가격 인상에 앞서 선제적으로 출하량을 확보하는 데 집중하며 영향력을 넓히는 데 성공했다.\n4위와 5위는 각각 화웨이(6.9%)와 샤오미(6.4%)가 차지했다. 화웨이는 전년도 같은 기간보다 14.8% 증가한 3,029만 대의 태블릿을 출하했고, 샤오미는 10.1% 늘어난 2,797만 대를 출하했다. 이 외 제조사들의 합산 출하량은 8,000만 대로, 시장 전체 출하량의 18.3%를 차지했다.\n한편, 옴디아는 올해 메모리 공급 혼란이 태블릿 PC 가격에 큰 영향을 미치고, 이에 따라 제조사들 사이에선 제품 경쟁력(성능)과 수익성 사이의 균형을 최적화하려는 기조가 두드러질 것으로 내다봤다. 더불어 성장 기회는 더 제한되고, 프리미엄 모델을 향한 주요 선진국 시장의 수요와 신흥시장의 공공·교육 부문 수요에 대한 의존도가 더 커질 것으로 관측했다.",
        "relevance_score": 58
    },
    {
        "title": "2K, '시드 마이어의 문명 VII' 애플 아케이드 에디션 정식 출시!",
        "date": "2026-02-06 11:56",
        "link": "https://www.thisisgame.com/articles/413970",
        "content": "[자료제공: 2K]\n- 아이폰·아이패드·맥 완벽 지원… 원작의 전략적 깊이와 방대한 콘텐츠 그대로 이식\n- 직관적 터치 컨트롤 탑재해 이동 중에도 쾌적한 조작 가능, 몰입감 높은 플레이 제공\n- <문명 VII> 1주년 특별 메시지 공개, 대규모 무료 업데이트 '시간의 시험' 및 '길가메쉬' 예고\n2K와 파이락시스 게임즈는 전략 시뮬레이션 게임 <시드 마이어의 문명 VII 아케이드 에디션>(이하 문명 VII 아케이드 에디션)을 애플의 게임 구독 서비스 애플 아케이드를 통해 정식 출시했다고 6일 밝혔다.\n비헤이비어 인터랙티브가 파이락시스 게임즈와 공동 개발한 <문명 VII 아케이드 에디션>은 PC와 콘솔에서 느낄 수 있었던 원작 고유의 전략적 깊이를 모바일 환경에서도 완벽하게 구현한 것이 특징이다.\n<문명 VII>에서 플레이어는 역사 속 전설적인 지도자가 되어 제국을 통치하고, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또한 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시키는 것은 물론, 미지의 땅을 개척하고 주변 세력과 경쟁하거나 협력하는 등 다채로운 전략을 구사해야 한다.\n이번 <문명 VII 아케이드 에디션>은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n아이폰과 아이패드 등 모바일 기기 환경에 맞춰 UI를 개선했으며, 터치스크린에 특화된 직관적인 조작 방식을 지원해 언제 어디서든 쾌적하게 게임을 즐길 수 있다.\n한편, <문명 VII>의 출시 1주년을 맞아 향후 개발 방향성을 담은 특별 메시지도 함께 공개했다.\n개발팀은 지난 1년을 되돌아보며, 시리즈에 새로운 변화를 주기 위해 시도했던 시스템들을 앞으로 더욱 완성도 있게 다듬어 나가겠다고 밝혔다.\n특히 유저들의 피드백을 게임의 핵심 DNA에 적극 반영하여, 숙련된 기존 팬층은 물론 신규 유저까지 모두 만족할 수 있는 완성도를 갖춰나가겠다는 개발 의지를 강조했다.\n이와 함께 에드 비치 크리에이티브 디렉터는 1주년 기념 메시지를 통해 차기 대규모 무료 업데이트인 '시간의 시험(Test of Time)'을 예고했다.\n아울러 향후 예정된 1.3.2 업데이트에서는 팬들에게 가장 사랑받는 지도자인 '길가메시(Gilgamesh)'가 귀환하며, 1주년을 기념한 다양한 인게임 혜택도 함께 제공될 예정이다.\n<문명 VII 아케이드 에디션>에 대한 정보는 공식 앱스토어를 통해 제공되며, 1주년 기념 메시지 및 업데이트 상세 내용은 공식 홈페이지에서 확인할 수 있다.\n<시드 마이어의 문명 VII>의 한국 등급은 12세 이용가다. 파이락시스 게임즈는 2K의 스튜디오이며, 2K는 테이크투 인터랙티브 소프트웨어의 퍼블리싱 레이블이다.",
        "relevance_score": 32
    },
    {
        "title": "레노버 차세대 게이밍 태블릿 '리전 Y700(2026)' 출시 예고.. 스냅드래곤...",
        "date": "2026-02-06 11:54",
        "link": "https://kbench.com/?q=node/275944",
        "content": "출처: 레노버 웨이보\n레노버가 중국 소셜미디어 웨이보를 통해 차세대 게이밍\n태블릿 ‘리전 Y700(2026)’의 공식 티저 이미지를 공개했다.\n공개된 티저에 따르면 리전 Y700(2026)은 블랙과 화이트 두 가지\n색상으로 출시될 예정이다. 후면에는 직사각형 카메라 모듈이 적용됐으며, 모듈 내부에는\nRGB 링 라이트와 함께 50MP 단일 카메라가 탑재된 모습이 확인된다.\n티저 이미지에서는 구체적인 하드웨어 사양이 공개되지 않았지만,\n관련 보고서에 따르면 신형 리전 Y700은 2025년형 모델(스냅드래곤 8 엘리트 탑재)보다\n업그레이드된 ‘스냅드래곤 8 엘리트 5세대’ 프로세서를 채택할 것으로 알려졌다.\n디스플레이는 165Hz 고주사율을 지원하는 8.8인치 3K 해상도\nLCD 패널이 적용될 전망이며, 배터리는 기존보다 용량이 늘어난 9,000mAh 대용량\n배터리가 탑재될 것으로 전해졌다.\n레노버는 아직 리전 Y700(2026)의 정확한 출시 일정은 공개하지\n않았지만, 중국 웨이보 팁스터 디지털챗스테이션(DCS)에 따르면 3월 중국 출시 가능성이\n유력한 것으로 전해졌다.",
        "relevance_score": 32
    },
    {
        "title": "삼성 갤럭시폴드7, 두 번의 낙하에 멈춘 화면···프리미엄 가격과 내구...",
        "date": "2026-02-06 11:50",
        "link": "https://www.enetnews.co.kr/news/articleView.html?idxno=46776",
        "content": "본 기자는 갤럭시 폴드1부터 폴드6까지 거의 모든 세대를 직접 사용해왔고, 최근 폴드7으로 기기를 교체했다. 이전 모델들을 사용하면서 일상생활 중 여러 차례 기기를 떨어뜨린 경험이 있었지만, 디스플레이가 이번처럼 갑작스럽게 완전히 먹통이 된 적은 없었다. 그러나 폴드7은 두 차례의 비교적 가벼운 낙하 충격 이후 곧바로 이상 증상을 보였다. 내부 화면 절반 이상이 검게 변했고 터치 인식도 멈췄다. 힌지 부위를 기준으로 화면이 명확히 갈라진 모습은 사진으로도 확인된다. 이 제품은 200만 원에 가까운 고가 모델이다. 그러나 일상에서 충분히 발생할 수 있는 수준의 충격만으로 핵심 기능이 마비됐다.\n문제의 핵심은 단순한 고장이 아니다. 폴더블폰은 프리미엄 제품군이다. 소비자는 그만큼 더 높은 내구성과 안정성을 기대한다. 하지만 실제 경험은 그 기대와 거리가 멀었다. 두 번의 낙하가 과연 ‘비정상적 사용’인지, 아니면 누구에게나 일어날 수 있는 생활 사고인지에 대한 의문이 남는다.\n서비스센터의 대응 역시 소비자 눈높이와는 거리가 있었다. 물리적 충격으로 인한 파손이라는 이유로 유상 수리를 안내받았다. 폴더블 디스플레이 수리 비용은 일반 스마트폰과 비교할 수 없을 정도로 높다. 결과적으로 소비자는 고가 제품을 구매하고도, 문제 발생 시 또 한 번 거액을 부담해야 하는 구조에 놓인다. 프리미엄 제품을 선택한 대가라기보다, 프리미엄 리스크를 떠안는 셈이다.\n이 같은 불만은 기자 개인의 경험에 그치지 않는다. 온라인 커뮤니티와 블로그에는 “약한 충격에도 화면이 먹통이 됐다” “힌지 부근부터 디스플레이가 손상됐다”는 사례가 반복적으로 올라온다. 인터넷 공간의 목소리만으로 제품 품질을 단정할 수는 없지만, 유사한 유형의 고장이 지속적으로 언급된다는 사실 자체는 분명한 경고 신호다.\n소비자원 통계가 보여주는 현실\n이 지점에서 한국소비자원에 접수되는 분쟁 사례는 중요한 참고 자료가 된다. 소비자원은 매년 휴대전화 관련 소비자 상담과 분쟁 접수 현황을 공개한다. 최근 연차보고서를 보면 스마트폰 관련 분쟁의 상당수가 디스플레이 파손과 품질보증 범위를 둘러싼 갈등에서 발생한다. 특히 고가 스마트폰일수록 수리비 부담이 커지면서, 무상수리 여부를 둘러싼 이견이 반복적으로 제기되는 구조다.\n소비자원이 공개한 분쟁 유형 분석에서는 화면 손상, 터치 불량, 힌지 파손과 같은 하드웨어 결함이 가장 빈번한 불만 사유로 분류돼 있다. 또 물리적 충격으로 인한 파손을 소비자 과실로 볼 것인지, 제품 내구성 문제로 볼 것인지를 두고 분쟁이 집중되는 경향도 꾸준히 확인된다. 이는 폴더블폰처럼 구조가 복잡한 제품일수록 소비자와 제조사 간 책임 범위 해석이 더욱 충돌할 수밖에 없다는 현실을 보여준다.\n결국 소비자원 통계가 말하는 핵심은 분명하다. 스마트폰 분쟁의 상당 부분은 ‘사용자 부주의’라는 한마디로 정리되지 않는다는 점이다. 고가 제품일수록, 구조가 복잡할수록, 그리고 수리비가 높을수록 분쟁 가능성은 커진다. 삼성전자 갤럭시 폴드7을 둘러싼 불만 역시 이런 구조 안에서 이해할 필요가 있다.\n폴더블폰은 일반 스마트폰보다 취약할 수밖에 없는 구조적 특성을 가진다. 화면을 접고 펴는 힌지와 유연 디스플레이는 충격과 반복 사용에 민감하다. 그렇다면 제조사는 이런 약점을 충분히 보완한 상태에서 제품을 시장에 내놨어야 한다. 하지만 실제 사용 경험과 소비자원에 축적된 분쟁 패턴은 기술 완성도가 아직 기대 수준에 미치지 못하고 있음을 시사한다.\n삼성전자는 외부 충격으로 인한 파손은 무상 수리 대상이 아니라는 원칙을 고수한다. 그러나 소비자 입장에서 일상적인 낙하까지 모두 과실로 간주되는 현실은 납득하기 어렵다. 프리미엄 가격에는 프리미엄 책임이 따라야 한다. 내구성 문제와 수리비 부담에 대한 설명이 마케팅 문구보다 더 분명해야 하는 이유다.\n폴더블폰 시장은 여전히 성장 단계다. 그렇기에 더 넓은 보증 정책과 투명한 품질 관리가 요구된다. 소비자가 감수해야 할 위험이 크다면, 그 위험을 줄일 제도적 장치라도 충분해야 한다. 혁신 기술을 앞세운 홍보만으로는 신뢰를 지킬 수 없다.\n이번 사례는 한 사용자의 불만을 넘어 시장 전체가 마주한 질문이다. 갤럭시 폴드7은 정말 일상 사용을 견딜 만큼 견고한가. 현재의 AS 정책은 프리미엄 브랜드에 걸맞은가. 이 질문에 삼성전자가 설득력 있게 답하지 못한다면, 다음 세대 제품이 아무리 화려해도 소비자 신뢰는 쉽게 돌아오지 않을 것이다.\n이넷뉴스 김규민 기자(news@enetnews.co.kr)\n기사제휴 및 보도자료 발송 ▶ news@enetnews.co.kr",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, 갤럭시 S26 시리즈에 Qi2 마그네틱 적용 포기... '맥세이프 탑...",
        "date": "2026-02-06 11:30",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1808605",
        "content": "삼성전자가 이달 말 공개할 갤럭시 S26 시리즈에 최신 무선충전 규격을 지원하기 위한 마그네틱 링이 새롭게 적용할 것으로 관측되었으나, 관련 계획이 끝내 무산되었다는 소식이 전해졌다.\n5일(현지 시각), 유명 IT 팁스터 아이스 유니버스는 이날 본인의 X(엑스, 옛 트위터) 게시물을 통해 “소식통으로부터 단독 입수한 정보에 따르면, 갤럭시 S26 울트라에는 마그네틱이 내장되지 않는다는 사실을 확인했다”라며, “자석 기능을 활용하기 위해선 별도의 케이스를 사용해야 한다.”라고 밝혔다.\n이는 업계 전문가들이 예측했던 갤럭시 S26 시리즈의 ‘맥세이프 탑재설’을 전면 부정하는 주장이라는 점에서 더 이목을 끈다. 업계에선 삼성전자가 자기 유도 방식의 무선 충전 표준(Qi2)을 지원하기 위해 차세대 스마트폰에 마그네틱 링을 직접 내장할 수 있다는 추측을 꾸준히 제기해 왔다.\nQi2는 모바일 기기와 충전용 액세서리 각각에 내장된 자석이 서로 붙는 힘을 통해 코일 위치를 동기화하고, 전력 전송 효율과 안전성을 향상하는 무선충전 표준 규격이다. 애플의 아이폰, 일부 아이패드 등 기종이 공유하는 맥세이프 기술이 이를 활용한 구조이며, 실제 사용자들 사이에선 이른바 ‘킬러 기능’으로도 꼽힌다.\n삼성전자도 자사 모바일 기기에 Qi2 호환성을 확보하려 한다는 주장은 지난해 5월 유출 전문가인 소니 딕슨이 갤럭시 S26 시리즈 더미 유닛 사진을 공개하면서 신빙성을 얻었다. 당시 공개된 이미지에선 모든 기종의 후면 중앙에 둥근 홈이 패인 모습을 확인할 수 있는데, 이 위치에 마그네틱 링이 적용될 것으로 점쳐졌다.\n그러나 높은 적중률을 자랑하는 아이스 유니버스는 ‘100% 정확히 확인한 결과’라는 언급과 함께 기존의 예측과 반하는 견해를 제시했다. 주장의 근거나 이유는 불분명하지만, 일각에선 삼성전자가 갤럭시 S26 울트라의 S펜과 자석의 상호 간섭을 우려한 것이 아니냐는 추측이 나온다.\nS펜은 디스플레이 패널 뒤편에 적층되는 디지타이저를 기반으로 입력 기능을 제공한다. 디지타이저가 화면 위에 형성한 자기장 안으로 펜이 들어오면 반응하며 위치를 인식하는 방식이다.\n그러나 Qi2 지원을 위한 강력한 영구 자석이 기기 내부에 있을 경우, 디지타이저가 형성해야 할 자기장에 노이즈와 왜곡이 발생할 수 있다. 이는 곧 자석 위치 주변으로 S펜이 인식되지 않거나, 입력 지점이 왜곡되며, 필압 감지 기능도 제대로 작동하지 않는 현상을 유도한다.\n이와 같은 문제에 따라 삼성전자는 울트라 모델을 포함한 갤럭시 S26 시리즈의 Qi2 자체 지원을 포기하는 대신, 전용 케이스를 통해 Qi2와 준하는 무선충전 환경을 제공하는 ‘Qi2 레디(Ready)’를 전작에 이어 또다시 지원할 것으로 전망된다.\n한편, 오는 2월 25일 갤럭시 언팩(Galaxy Unpacked) 행사를 통해 공개될 갤럭시 S26 시리즈는 핵심 반도체 부품 가격 상승 영향으로 판매가의 인상이 불가피할 것으로 보인다. 최근 프랑스 매체 딜랩스 매거진은 현지에 판매될 갤럭시 S26 시리즈의 모델별 가격이 전작보다 최대 180유로(약 31만 원) 오를 수 있다는 관측을 내놓기도 했다.",
        "relevance_score": 34
    },
    {
        "title": "애플 보급형 '아이폰17e', 19일 공개 유력… 맥세이프 탑재할까",
        "date": "2026-02-06 11:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002217351?sid=105",
        "content": "[디지털데일리 옥송이기자] 애플의 차세대 보급형 스마트폰 '아이폰17e'가 이달 중순 공개될 것이라는 전망이 제기됐다.\nIT 전문 매체 폰아레나는 독일 매체 맥웰트(Macwelt)의 보고서를 인용해 애플이 이달 19일 아이폰17e를 출시할 가능성이 있다고 보도했다. 해당 날짜는 전작인 아이폰16e가 출시된 지 정확히 1년이 되는 시점이다.\n보도에 따르면 이번 출시는 애플의 통상적인 신제품 발표 패턴과는 다소 차이가 있다. 애플은 주로 화요일에 신제품을 공개해 왔으나, 19일은 목요일이라서다. 또한 전작과 마찬가지로 별도의 오프라인 이벤트 없이 보도자료 배포 형식으로 조용히 출시될 것으로 보인다.\n하드웨어 측면에서는 충전 편의성 개선이 핵심 변화로 꼽힌다. 전작과 달리 아이폰17e는 맥세이프를 지원하며, 최대 25W 무선 충전이 가능할 것으로 알려졌다. 이는 전작인 아이폰16e가 자석형 충전을 지원하지 않고 7.5W 속도의 일반 Qi 무선 충전만 지원해 사용자들의 불만을 샀던 점을 개선한 것이다.\n다만 디자인 변화는 크지 않을 전망이다. 일각에서는 '다이내믹 아일랜드' 도입 가능성을 제기했으나, 폰아레나는 아이폰17e가 기존의 노치 디자인을 그대로 유지할 것이라고 내다봤다. 애플의 보급형 라인업인 e-시리즈에 다이내믹 아일랜드가 적용되기까지는 향후 1~2년이 더 소요될 것으로 관측했다.\n한편, 경쟁사 구글의 행보도 눈에 띈다. 구글은 최근 티저 영상을 통해 중저가 모델인 '픽셀 10a'를 18일 공개한다고 예고했다. 애플이 예상대로 19일에 신작을 내놓을 경우 구글의 신제품 발표 바로 다음 날 맞불 작전을 펼치게 되는 셈이다.",
        "relevance_score": 41
    },
    {
        "title": "FBI도 뚫지 못한 아이폰…애플 ‘차단 모드’ 보안성 입증",
        "date": "2026-02-06 11:00",
        "link": "https://www.itworld.co.kr/article/4128438/fbi도-뚫지-못한-아이폰애플-차단-모드-보안성-입.html",
        "content": "FBI는 워싱턴포스트 기자가 사용하던 보안 설정된 아이폰에 끝내 접근하지 못했음을 인정했다. Credit: robert coolen - Shutterstock 미 연방수사국(FBI)이 애플의 차단 모드(Lockdown Mode)가 어느 정도 수준의 보안을 제공하는지를 몸소 증명했다. 언론인과 기업 경영진, 공직자 등 기밀 정보를 다뤄야 하는 이들에게는 긍정적인 사례로 받아들여질 만한 내용이다. 기밀 정보가 언론에 유출됐다는 의혹과 관련한 수사가 진행되는 과정에서, FBI는 워싱턴포스트 기자 한나 나탄슨의 자택을 압수수색했다. 이 과정에서 아이폰을 포함한 전자기기를 확보했다. 압수 당시 나탄슨의 아이폰은 차단 모드가 활성화된 상태였다. FBI는 기기를 컴퓨터 분석 대응팀(Computer Analysis Response Team, CART)에 전달해 내부 정보에 접근하려 했지만, 차단 모드로 인해 접근에 실패했다. 차단 모드가 활성화될 경우 아이폰과 컴퓨터 또는 액세서리 간 유선 연결을 차단하기 때문인 것으로 보인다. 미 수사당국은 그동안 다양한 유선 주변기기를 이용해 보안을 우회해 왔는데, 차단 모드가 이러한 접근 경로를 차단했을 가능성이 크다. 이는 애플의 보안 기능이 의도된 목적대로 제대로 작동하고 있음을 보여주는 대표적인 사례다. 애플은 “차단 모드는 선택적으로 사용할 수 있는 강력한 보호 기능으로, 자신의 신원이나 활동 때문에 가장 정교한 디지털 위협의 표적이 될 수 있는 극히 소수의 개인을 위해 설계됐다”라고 설명했다. 감시 서비스를 제공하는 업체가 나탄슨 같은 유형의 인물을 표적으로 삼고 있다는 사실은 잘 알려져 있다. 이들은 기업 경영진과 정치 지도자, 반체제 인사, 유명 인사 등을 대상으로 삼는다. 애플은 2025년 12월에만 84개국의 고객에게 이러한 공격의 대상이 됐을 수 있다고 경고했다. 지금까지 경고가 전달된 국가는 150개국에 이른다. 미국 외 지역에서는 언론인을 대상으로 한 강압적 수사가 이뤄지는 경우도 있는 만큼, 차단 모드가 제공하는 가치가 더욱 분명해진다. 차단 모드는 언론인과 그 밖의 고위험 표적이 업무 과정에서 훨씬 더 안전하게 보안이 강화된 기기를 사용할 수 있도록 해준다. 나탄슨은 터치 ID가 적용된 맥북의 잠금 해제를 수사 당국이 강제로 요구하는 것은 막을 수 없었다. 생체 인식으로 보호된 기기의 경우 경찰이 잠금 해제를 강제할 수 있기 때문이다. 반면 생체 인식 기능이 없는 개인용 노트북에 대해서는 나탄슨이 비밀번호를 제공하지 않았고, 해당 맥북은 현재까지도 수사 당국이 접근하지 못한 채 잠겨 있는 상태로 남아 있다. 차단 모드란 무엇이며, 어떻게 작동하는가? 차단 모드는 2022년 도입된 기능으로, 기기 보안을 대폭 강화하는 동시에 정교한 공격을 개발하고 실행하는 데 드는 비용을 크게 높이는 이중 효과를 제공한다. 애플은 이 보호 기능에 대해 “고도로 표적화된 용병형 스파이웨어가 악용할 수 있는 공격 표면을 대폭 줄인다”라고 설명했다. 아이폰 설정의 ‘개인 정보 보호 및 보안’ 페이지에서 활성화할 수 있는 차단 모드는 아이폰의 일부 기능 사용을 제한하는 대신 보안 수준을 크게 높인다. 차단 모드를 활성화하면 다음과 같은 제한이 적용된다. 이미지를 제외한 대부분의 메시지 첨부 파일 유형이 차단된다. 링크 미리보기 기능이 비활성화된다. 생체 인식을 통한 인증이 더 이상 작동하지 않는다. 자바스크립트 JIT 컴파일과 같은 일부 복잡한 웹 기술이 비활성화된다. 사용자가 이전에 연락한 적 없는 상대방의 페이스타임 호출을 포함해 각종 초대와 서비스 요청이 차단된다. 컴퓨터나 액세서리와의 유선 연결이 차단된다. 구성 프로파일을 설치할 수 없다. 기기가 모바일 기기 관리(MDM) 시스템에 등록되지 않는다. 이러한 제한은 OS 커널과 샌드박싱 수준에서 작동해 외부에서 이를 조작하거나 우회하기가 매우 어렵다. 이 같은 구조적 특성으로 인해 차단 모드의 보호 기능은 공격자가 뚫기 극히 까다롭다. 이 보호 기능의 한계가 어디까지인지는 아직 확인되지 않았다. 이번 사례에서 FBI가 나탄슨의 아이폰을 공격할 수 있는 더 강력한 시스템에 접근할 수 있는지도 알 수 없다. 다만 차단 모드가 고위험 표적이 요구하는 수준의 보호를 제공할 수 있다는 점만은 이제 분명해졌다. 이러한 보호 기능은 국가나 기타 적대적 주체가 기밀 정보에 대한 접근을 요구할 때 표적이 대응할 수 있는 시간을 어느 정도 벌어줄 수 있다. 자신이 고위험 표적에 해당한다면, 이동 중이거나 민감한 협상에 관여하고 있을 때, 또는 위협 알림을 받았을 때와 같은 고위험 상황에서는 이 기능을 활성화하는 것이 합리적이다. 이와 함께 기기 잠금에는 길고 복잡한 영문·숫자 혼합 패스코드를 사용하는 것이 권장된다. 모두를 위한 기능은 아니다 애플이 차단 모드를 처음 소개하던 당시 보안 엔지니어링 및 아키텍처 총괄 이반 크르스티치는 “대다수 사용자는 고도로 표적화된 사이버 공격의 피해자가 될 일은 없겠지만, 그런 위험에 놓인 소수의 사용자를 보호하기 위해 우리는 끊임없이 노력할 것”이라고 밝혔다. 애플 플랫폼이 본질적으로 높은 보안 수준을 갖추고 있다는 점은 널리 알려진 사실이다. 여기에 애플은 선택적으로 사용할 수 있는 추가 보안 기능을 통해 보호를 한층 강화하고 있다. 기기 백업과 월렛 패스를 암호화하는 ‘고급 데이터 보호’가 대표적이며, 일정 시간 동안 기기를 사용하지 않으면 자동으로 재부팅돼 다시 잠금 해제를 위해 비밀번호 입력을 요구하는 ‘비활성 재부팅(Inactivity Reboot)’ 기능도 포함된다. 애플은 차단 모드를 해제할 수 있는 취약점을 발견한 보안 연구원에게 포상금을 지급하고 있으며, 모든 플랫폼 전반에 걸쳐 보안 보호 기능을 지속적으로 업데이트하고 있다. 애플은 온라인 환경에서는 모두가 안전해질 때까지 누구도 완전히 안전할 수 없다는 점을 분명히 인식하고 있는 것으로 보인다. 디지털 프라이버시와 법 집행 간의 긴장이 계속되고 있고, 특히 영국처럼 감시가 광범위하게 이뤄지는 국가에서도 이러한 인식은 유효하다.dl-itworldkorea@foundryco.com 보안아이폰스마트폰휴대폰모바일 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 38
    },
    {
        "title": "8.6세대 IT용 OLED 수요 삼성디스플레이만 확보했나",
        "date": "2026-02-06 10:56",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=419064",
        "content": "삼성디스플레이, 아산 A6 공장 가동 임박···2분기 양산\nBOE, IT용 물량으로 캐파 채우기 힘들어 일부 라인 전환\nCSOT·비전옥스는 여전히 고객사 확보 못해···투자 지연\n[시사저널e=고명훈 기자] 삼성디스플레이가 IT용 8.6세대 유기발광다이오드(OLED) 생산설비로 구축 중인 아산 A6 공장 가동을 올 2분기 본격화한다. 반면, 삼성디스플레이에 이어 IT용 8.6세대 OLED 라인 투자를 발표한 중국 주요 패널업체들의 공장 가동 일정은 잇따라 지연되는 것으로 파악된다.\n삼성디스플레이는 애플을 중심으로 패널 수요를 어느 정도 확정 지었지만, 중국은 공급처 확보에 상대적으로 어려움을 겪고 있다. 삼성디스플레이보다 2배 캐파(생산능력)를 계획 중인 BOE만이 일부 수요를 확보했지만, 상당 규모의 캐파를 모두 채우긴 부족한 것으로 보인다.\n6일 디스플레이업계에 따르면 차이나스타(CSOT), 비전옥스 등 중국 주요 패널업체들은 기존 8.6세대 IT용 OLED 라인 양산 계획에 차질을 겪는 것으로 전해진다.\nCSOT는 지난해 9월 액정디스플레이(LCD) 패널을 생산하는 광저우 T9 공장 인근 T8 부지에 8.6세대 잉크젯 프린팅 OLED 라인 투자를 발표한 바 있다. 발표 당시 올해 9~10월 첫 장비 반입을 진행할 계획이었지만, 현재 잉크젯 장비 공급업체와 가격 협상이 지연되면서 반입 자체가 미뤄진 상황이다.\n당초 계획대로라면 2027년 6월 시양산에 돌입하고 그해 4분기부터 본격 양산 예정이지만, 장비 반입이 늦어지고 거래선 확보가 어려워질 시 일정이 연기될 것으로 전망된다.\n잉크젯 기술은 OLED 발광재료를 액상 잉크 형태로 만들어 기판 위 픽셀 영역에 직접 분사하는 방식으로, 삼성디스플레이와 BOE 등이 채택한 파인메탈마스크(FMM)를 활용한 방식처럼 별도의 마스크가 필요 없고 재료 낭비가 적어 비용 절감이 가능하단 장점이 있다. CSOT에 잉크젯 프린팅 장비를 공급하기로 한 업체는 일본 파나소닉이다.\n김준호 유비리서치 연구원은 “CSOT가 개발은 열심히 하고 있는데 패널 단가, 스펙 등 확정된 부분이 없어서 양산 계획도 더 지연될 수 있다”며, “아직 고객사가 확보된 단계는 아닌 것으로 보인다”고 분석했다.\n중국에서 OLED 패널을 주력으로 하는 비전옥스 또한 자금난을 겪으며 8.6세대 OLED 라인 투자가 잠정 중단된 상황으로 파악된다. 다른 중국 패널 제조사들과 달리 LCD 사업을 하지 않고 있어 적자 규모가 큰 상황이다.\nIT용 8.6세대 라인으로 구축 중인 V5 공장은 글로벌 장비업체 어플라이드머티리얼즈(AMAT)의 증착기 발주를 완료했지만, 지난해 9월 지붕공사를 마친 이후 진척이 없는 것으로 전해진다. 투자 규모 역시 기존 550억위안에서 390억위안 수준으로 축소될 것으로 예상된다.\n중국 최대 패널 제조사인 BOE는 대만에 본사를 둔 글로벌 PC 제조사 에이서의 14인치 OLED 노트북 물량을 확보한 것으로 확인됐다. 다만, 해당 물량으로 계획한 IT용 8.6세대 라인을 모두 채우긴 어려울 것으로 보여 현재 투자를 진행 중인 페이즈2의 경우 스마트폰용 라인으로 검토 중인 것으로 전해진다.\nBOE는 앞서 지난 2023년 11월 8.6세대 IT용 OLED 투자를 발표하며 페이즈1 월 생산량 1만 5000장, 페이즈2 월 1만 5000장 등 총 3만장의 캐파를 확보할 계획이라고 전했다. 각각 7500장으로 총 1만 5000장의 캐파 확보 계획을 발표한 삼성디스플레이 대비 2배가량 큰 규모다. 그러나 현재로선 페이즈1에서도 물량 전체를 IT용으로 가동하기엔 수요가 부족해서 일부 스마트폰을 생산할 수 있도록 장비를 섞어서 발주 중인 것으로 전해진다.\n김 연구원은 “삼성디스플레이는 당초 애플을 바라보고 준비하고 있어서 다른 회사들과 비교해 수요가 탄탄한 편이고, BOE는 OLED 적자가 지속된다 해도 삼성전자와 양산 시점도 큰 차이가 없고 LCD 기반으로 매출도 탄탄하다 보니 계속 버틸 수 있을 것으로 보인다”며, “비전옥스, CSOT는 아직 정해진 게 없어서 조금 더 지켜봐야 할 것”이라고 말했다.\n주요 패널업체들의 8.6세대 라인이 계획대로 가동되면 올해 이후 IT용 OLED 세대별 출하면적 구도 또한 바뀔 전망이다. 시장조사업체 유비리서치에 따르면 IT용 OLED 출하면적은 기존 5.5세대와 6세대 중심에서 올 2~3분기 삼성디스플레이 아산 신공장 가동을 기점으로 8.6세대 비중이 전진적으로 확대되고, 2027년 4분기엔 CSOT의 본격 가동과 함께 8.6세대가 가장 높은 비중을 차지할 것으로 보인다.\n회사별로 보면 2027년 3분기까진 삼성디스플레이가 전체 점유율 절반 이상 비중을 차지하고, BOE가 일정 부분을 차지하는 형태가 지속될 것으로 예상된다. 당해 4분기엔 CSOT의 비중이 크게 늘 전망이다.\n김 연구원은 “초기엔 삼성디스플레이가 양산을 먼저 시작하는 만큼 많은 물량을 가져가겠지만 내년, 내후년까지 이런 흐름이 지속될지는 의문”이라며, “BOE 캐파가 삼성디스플레이에 2배에 달하기도 하고, 설비 투자 금액도 훨씬 많다. 중화권향으로 더 싸게 공급한다면 BOE도 물량이 늘어날 여지가 있다”고 내다봤다.\n한편, LG디스플레이는 당분간 8.6세대 IT용 OLED 투자에 대해선 신중 기조를 유지하고, 향후 물량이 늘 것으로 예상되는 애플 아이패드·노트북용 OLED 패널 물량은 기존 6세대, 8세대 라인으로 대응을 지속한단 방침이다.\n안유신 LG디스플레이 중형기획담당은 최근 실적 컨퍼런스콜에서 “아직 8.6세대 투자를 결정할 만한 충분한 수요 가시성이 부족하고, 대외 불확실성도 높아 시장 상황을 더 지켜보며 투자 의사 결정을 내릴 것”이라며, “태블릿 OLED는 6세대 팹에서 탠덤 OLED로 선도적 입지를 견고히 했고, 모니터 OLED는 8세대 OLED를 활용해 수요 증가에 대응 중이며, 노트북 OLED는 기존 인프라를 최대한 활용하고 경쟁 상황에서도 원가 우위를 확보할 수 있는 방식으로 기술과 양산 대응력을 갖춰나갈 것”이라고 말했다.",
        "relevance_score": 205
    },
    {
        "title": "AWOL Vision",
        "date": "2026-02-06 10:53",
        "link": "http://www.audioht.co.kr/news/articleView.html?idxno=19555",
        "content": "코로나가 우리 일상의 많은 것을 바꾸어 놓았다. 그중에서도 인상적인 것이 바로 사람들이 더 이상 극장에 가지 않는다는 것이다. 물론 아예 안 가는 것은 아니고, 그 빈도가 이전과 비교하면 줄어들긴 확실히 줄었다. 그리고 넷플릭스, 디즈니+ 같은 OTT의 발전도 이런 상황에 한몫을 톡톡히 하고 있다. 또한 이런 상황에서 사람들의 선택은 극장을 가는 것이 아니라 극장을 집안으로 끌어들이는 것이었고, 대형 TV나 프로젝터를 구매하고 멀티 채널 홈시어터를 꾸미거나 사운드바를 구매하게 되었다. 이를 더욱 가속화한 것은 기술력인데, 근래 TV의 품질은 날로 높아지고 가격은 꾸준히 내려갔으며, 프로젝터는 이제 낮에도 커튼 없이 볼 수 있는 수준으로 밝아져 가고 있다. 즉, 집이 극장이 되기에 무척 쉬운 상황인 것.\n이번에 본지를 통해 새롭게 소개할 브랜드가 바로 이런 상황에 제격인데, 바로 미국 플로리다주 델레이 비치에서 설립된 프로젝터 전문 제조사인 에이월 비전(AWOL Vision)이다. 동사는 특히 초단초점(UST - Ultra Short Throw) 프로젝터가 주 종목이다. 초단초점 프로젝터는 스크린이나 벽 바로 앞, 바닥 쪽에 설치하는 제품으로 요즘 부쩍 화제가 되고 있다. 특히 초대형 TV를 집에 설치할 경우 엘리베이터에 싣지 못해 사다리차를 불러야 하는 데 반해 이 초단초점 프로젝터는 그런 문제가 없고 간편하게 투사할 벽에서 약간 떨어진 곳에 두기만 하면 120-150인치 대화면을 즐길 수 있다. 가격도 보다 낮아 경제적인 면에서도 장점이 있다. 게다가 일반 프로젝터와 다르게 천장에 구멍을 뚫고 배선 공사를 하지 않아도 되며, 그냥 TV처럼 짧은 케이블을 사용해 각종 기기들과 연결하면 된다.\n에이월 비전에서 만든 초단초점 프로젝터의 특징은 우선 타협 없는 화질이라는 것이다. 먼저 고해상도의 4K 프로젝터이며, HDR10+와 돌비 비전을 지원한다. 그리고 대다수의 컬러 휠 방식의 보급형 DLP 프로젝터와 다르게 적(Red), 녹(Green), 청(Blue) 세 가지 색상의 레이저를 각각 독립적으로 투사하는 RGB 트리플 레이저 방식으로 되어 있어 색의 순도 면에서 압도적이다. 그래서 BT.2020 색역 107%를 충족하는데, 이는 하이엔드 TV조차 도달하기 힘든 수치이고, HDR(High Dynamic Range) 콘텐츠에서 폭발적인 색감을 제공하는 기반이 된다. 또한 초단초점 프로젝터는 렌즈의 품질이 화질을 좌우하는데, 동사는 리코 F2.0 대구경 순수 유리 렌즈를 사용해 열팽창으로 인해 초점이 흐려지는 포커스 드리프트 현상을 방지하고 있고, 장시간 시청에서도 화면 중앙부뿐만 아니라 가장자리의 포커스도 균일하게 유지한다.\n그다음 특징은 3000 ISO 루멘 밝기로 TV를 대체할 수 있을 만한 수준이고, 전용 ALR 스크린을 사용한다면 대낮에 커튼을 치지 않아도 될 정도라는 것이다. 그리고 초단초점 프로젝터답게 투사 거리와 화면 너비 사이의 관계를 나타내는 수치인 투사 비율(Throw Ratio)이 0.25:1을 구현해 프로젝터를 벽과 약 9.8인치(25cm)만 거리를 띄워도 100인치 화면을 즐길 수 있고, 약 13.6인치(35cm)를 띄우면 120인치 화면을, 약 20.2인치(51cm)를 띄우면 150인치 화면을 즐길 수 있다.\n에이월 비전의 초단초점 프로젝터는 LTV-3500 Pro, LTV-3000 Pro, LTV-2500 세 가지가 있는데, 3000, 2000, 1700 ISO 루멘으로 밝기 차이가 나며, 4K 60Hz, 107% BT.2020, 2500:1 콘트라스트 비, 액티브 3D, 5ms 4K@60Hz/8ms 1080p@120Hz(터보 모드) 인풋 랙, 돌비 비전, HDR 10+, HDR 10, HLG 지원, HDMI 3개(HDMI 2는 eARC), 돌비 애트모스, DTS 버추얼:X 지원은 공통적인 특징이다. 이 제품들 외에도 2026년 1월 CES에서 야심 차게 공개한 에테리온(Aetherion) 시리즈가 준비 중에 있는데, 동사의 플래그십 라인업이다. 세계 최초로 PixelLock 기술을 사용해 UST 프로젝터의 고질적인 문제인 화면 가장자리 선명도 저하와 색 번짐을 해결했고, 6000:1 네이티브 명암비를 자랑하며, 게임 성능에 최적화를 이룩했다.\n동사의 특별한 점은 올인원이라는 것이다. 동사의 프로젝터와 하나의 세트로 사용할 수 있게 구성된 라이징 ALR 스크린, 썬더비트(ThunderBeat) 스피커, 배니쉬(Vanish) 레이저 TV 캐비닛이 준비되어 있다. 가장 인상 깊은 것이 썬더비트 스피커였는데, 이 프로젝터는 센터 스피커 역할을 하고 썬더비트 스피커라는 4개의 무선 스피커와 2개의 무선 서브우퍼를 더해 완전 무선으로 돌비 애트모스 5.2.2 시네마틱 사운드를 구현한다. 라이징 ALR 스크린(AWOL Vision Cinematic+ ALR 전동식 바닥 상승형 방음 스크린)은 많은 이들을 놀라게 했던 LG의 롤업 TV처럼 스크린이 바닥 쪽으로 숨겨져 있다가 리모컨을 사용하면 위로 올라와 펴지는 제품으로(USB 동기화 트리거를 프로젝터의 USB 포트에 연결하면 프로젝터 전원을 켤 때 전동식 스크린이 올라가고 전원을 끌 때 내려가는 기능도 있다), 16:9 화면의 100, 120, 130인치 크기가 있으며, UST 프로젝터용 Cinematic+ ALR 표면, 천장 주변광 95% 차단, 170° 광각 시야각, 4K/8K 및 HDR, 액티브 3D, 음향 투과 기능의 0.4mm 사운드 홀이 특징이다. 스크린은 이 외에도 100-120인치 무광 흰색 전동식 바닥 상승 스크린과 100-120인치 프레넬 주광 ALR 스크린, 100-150인치 렌티큘러 시네마틱 ALR 스크린이 준비되어 있다. 배니쉬 레이저 TV 캐비닛은 프로젝터와 스크린은 수납하는 장식장으로, 사용하지 않을 때 깔끔하게 수납된다. 그 외에도 전동 슬라이더 트레이, UST RGB 스테이션, 스마트 캐비닛 등 동사의 초단초점 프로젝터와 함께 사용하면 좋은 제품이 준비되어 있다.\n마지막으로 에이월 비전은 자신들의 비전이 경외감으로 가득 찬 세상을 창조하는 것이고, 사명이 홈 엔터테인먼트를 한 단계 더 높이는 것이며, 가정에서 탁월한 영화적 경험을 위한 최첨단 프로젝터를 제공해 모든 순간을 기억에 남는 여정으로 바꾸는 것이라 하니 그야말로 한국 시장에서 선전할 그들의 미래가 그려지는 것은 당연한 것 아닌가.",
        "relevance_score": 26
    },
    {
        "title": "8.6세대 증착기 상용화... 선익시스템 기술력 주목",
        "date": "2026-02-06 10:52",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=426414",
        "content": "국내 디스플레이 장비 및 부품 업종이 차세대 패널 시장의 주도권 경쟁 속에 종목별로 극명하게 갈린 성적표를 받아들고 있다.\n6일 디스플레이 테마는 전반적으로 하락세를 보이며 고전 중이다. 글로벌 경기 둔화로 인한 IT 기기 교체 주기 지연과 액정표시장치(LCD) 시장의 수익성 악화가 업종 전반의 발목을 잡고 있지만, 유기발광다이오드(OLED)와 마이크로 LED 등 고부가가치 시장을 선점한 장비사들은 오히려 하락장을 뚫고 비상하는 모양새다.\n이날 시장의 시선을 한몸에 받는 곳은 LED 조명 및 소자 전문 기업 럭스피아다.\n한국거래소에 따르면 이날 오전 10시 44분 현재 12.86% 올라 8만 9500원에 거래되고 있다.\n특수 조명 시장의 확장성과 재무 구조 개선 기대감이 주가에 훈풍을 불어 넣고 있는 것으로 보인다.\nOLED 증착 장비의 절대 강자 선익시스템 또한 애플의 OLED 탑재 확대 수혜주로 부각되며 12%대 급등세를 보이고 있으며, OLED 증착기용 소스 제조사인 야스도 동반 상승하며 힘을 보탠다.\n선익시스템은 OLED 장비 전문 기업으로, 증착 장비 제조와 판매를 주력 사업으로 하고 있다. 최근 중국 청두에 현지 법인 ‘SUNIC SYSTEM(CHENGDU)’을 설립해 소형 OLED 증착기 시장에서 글로벌 점유율 1위를 유지하고 있다.\n8.6세대 OLED 증착기 상용화에 성공하며 연구개발용 소형 장비부터 양산용 대형 장비까지 아우르는 풀 라인업을 구축했고, 차세대 디스플레이를 겨냥한 기술 확장에도 속도를 내고 있다.\n반도체와 디스플레이 오염 제어 장비를 다루는 디바이스는 전 공정 수주 확대 소식에 현재 1만7500원에 거래되며 6%대 강세를 나타낸다. 고기능성 필름 제조사인 이녹스첨단소재와 유기발광소재 공급사인 이엠앤아이 역시 차세대 패널 채택률 상승에 힘입어 상승 궤도를 그리고 있다. 교육용 디스플레이 전문 아하와 반도체·디스플레이 검사 장비사 루켄테크놀러지스도 소폭 오름세를 유지 중이다.\n시장 한편에서는 신사업 추진이나 개별 호재를 기다리는 종목들이 관망세를 유지하고 있다. 조명 제어 시스템의 에이펙스인텍과 정밀 부품 전문 엘에이티는 변동 없는 보합권에 머물러 있다. 반면 검사 장비의 이엘피와 초정밀 부품 제조사 포인트엔지니어링, 열제어 장비 전문 AP시스템은 매수세 실종 속에 약보합권에서 힘겨운 싸움 이어가고 있다.\n광학 필름 시장의 경쟁 심화는 중소형 부품사들의 주가를 끌어내리고 있다. 신화인터텍과 파인디앤씨, LED 칩 제조사인 서울바이오시스가 하락세를 보이고 있으며, 노광기 보정 장비의 참엔지니어링과 프리즘 시트 전문 엘엠에스도 하락 대열에 합류했다. OLED 검사 장비사 동아엘텍과 유기소재 전문 피엔에치테크, FMM(파인메탈마스크) 국산화에 도전 중인 풍원정밀 역시 실적 개선 속도가 기대에 못 미친다는 평가에 파란불을 켰다.\n업종 내 시가총액 상위 대형주들도 하락 압력을 피하지 못했다. 차량용 디스플레이와 반도체 설계를 다루는 LX세미콘은 현재 5만 3700원을 기록하며 3%대 낙폭을 보이고 있으며, OLED 소재 강자 덕산네오룩스도 고점 부담에 5% 넘게 주저앉았다. LED 업계의 대부 격인 서울반도체와 구동 칩 설계 전문 아나패스, 백라이트 유닛(BLU) 강자 우리바이오 등도 전방 수요 위축 우려에 동반 약세다.\n검사 및 가공 장비사들의 흐름도 차갑게 식어 있다. 영우디에스피와 핌스, 공장 자동화 장비의 톱텍이 1%대 하락 중이며, 기능성 필름 전문 아이컴포넌트와 장비 가공의 넥사다이내믹스, 소재 전문 한켐도 내림세다. LED 패키징의 루멘스와 부품 전문 세진티에스, 세정 및 식각 장비의 HB테크놀러지도 투자 심리 위축을 이기지 못하고 하락폭을 키우는 모양새다.\n특수 디스플레이와 소재 기업들의 주가는 낙폭이 더욱 깊다. 카지노용 디스플레이 전문 토비스와 광소재 전문 에스켐이 3%대 하락세를 보이고 있으며, 구동 드라이버 설계의 엘디티와 합착 장비사 신도기연, 터치 패널의 파인텍도 약세다. 반도체 및 디스플레이 소재를 다루는 디아이티와 정밀 부품사 아이씨디, 유리기판 가공의 유아이디 등도 동반 하락하며 테마의 기운을 꺾고 있다.\n후반으로 갈수록 부품주들의 패닉 셀링은 가속화되고 있다. 프로이천, 금호전기, HB솔루션이 3% 넘게 빠지며 고전 중이고, 물류 자동화의 와이엠씨와 기초 소재의 예선테크, 스마트 윈도우 테마의 아이엘도 하락세를 면치 못하고 있다. 3D 검사 장비 강자 미래컴퍼니와 지주사 격인 우리엔터프라이즈, 진공 부품사 아바텍 역시 4%대 조정을 받으며 지하실을 확인 중이다.\n가장 충격적인 대목은 하한가와 급락 종목의 속출이다. 잉크젯 프린팅 기술의 엔젯과 원자층 증착 장비의 나래나노텍, 힌지 전문 파인테크닉스가 나란히 하락하는 가운데, 에이치엠넥스와 씨엔플러스는 실적 우려에 급락세를 면치 못하고 있다.\n특히 초정밀 코팅 소재 전문인 코이즈는 현재가 대비 무려 29.8% 폭락하며 하한가로 추락, 디스플레이 업종의 단면을 드러내고 있다. 베셀, 에프엔에스테크, 인베니아, 도우인시스, 미래나노텍, 이노테크 등도 줄줄이 급락하며 장을 마감하고 있다.\n시장 전문가들은 \"애플과 삼성의 OLED 전환 로드맵에 따라 수혜를 입는 장비사와 그렇지 못한 부품사 간의 격차가 극도로 벌어지고 있다\"며 \"막연한 기대감보다는 실질적인 공급 계약 공시와 글로벌 패널사의 설비 투자 계획을 꼼꼼히 따져야 할 시점\"이라고 강조했다.",
        "relevance_score": 82
    },
    {
        "title": "2K, '문명 VII 아케이드 에디션' 애플 아케이드 출시",
        "date": "2026-02-06 10:50",
        "link": "https://www.gamevu.co.kr/news/articleView.html?idxno=55645",
        "content": "2K와 파이락시스 게임즈(Firaxis Games)는 전략 시뮬레이션 게임 ‘시드 마이어의 문명 VII 아케이드 에디션(이하 문명 VII 아케이드 에디션)’을 애플의 게임 구독 서비스 ‘애플 아케이드’를 통해 정식 출시했다고 6일 밝혔다.\n비헤이비어 인터랙티브(Behaviour Interactive)가 파이락시스 게임즈와 공동 개발한 ‘문명 VII 아케이드 에디션’은 PC와 콘솔에서 느낄 수 있었던 원작 고유의 전략적 깊이를 모바일 환경에서도 완벽하게 구현한 것이 특징이다.\n‘문명 VII’에서 플레이어는 역사 속 전설적인 지도자가 되어 제국을 통치하고, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또한 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시킬 수 있다. 플레이어는 미지의 땅을 개척하고, 주변 세력과 경쟁하거나 협력하는 등 다채로운 전략을 구사해야 한다.\n이번 ‘문명 VII 아케이드 에디션’은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n아이폰과 아이패드 등 모바일 기기 환경에 맞춰 UI를 개선했으며, 터치스크린에 특화된 직관적인 조작 방식을 지원해 언제 어디서든 쾌적하게 게임을 즐길 수 있다.\n한편, ‘문명 VII’의 출시 1주년을 맞아 향후 개발 방향성을 담은 특별 메시지도 함께 공개했다.\n개발팀은 지난 1년을 되돌아보며, 시리즈에 새로운 변화를 주기 위해 시도했던 시스템들을 앞으로 더욱 완성도 있게 다듬어 나가겠다고 밝혔다.\n특히 유저들의 피드백을 게임의 핵심 DNA에 적극 반영하여, 숙련된 기존 팬층은 물론 신규 유저까지 모두 만족할 수 있는 완성도를 갖춰나가겠다는 개발 의지를 강조했다.\n이와 함께 에드 비치(Ed Beach) 크리에이티브 디렉터는 1주년 기념 메시지를 통해 차기 대규모 무료 업데이트인 ‘시간의 시험(Test of Time)’을 예고했다.\n아울러 향후 예정된 1.3.2 업데이트에서는 팬들에게 가장 사랑받는 지도자인 ‘길가메시(Gilgamesh)’가 귀환하며, 1주년을 기념한 다양한 인게임 혜택도 함께 제공될 예정이다.\n‘문명 VII 아케이드 에디션’에 대한 정보는 공식 앱스토어를 통해 제공되며, 1주년 기념 메시지 및 업데이트 상세 내용은 공식 홈페이지에서 확인할 수 있다.\n‘시드 마이어의 문명 VII’의 한국 등급은 12세 이용가다. 파이락시스 게임즈는 2K의 스튜디오이며, 2K는 테이크투 인터랙티브 소프트웨어(Take-Two Interactive Software, Inc., NASDAQ: TTWO)의 퍼블리싱 레이블이다.\n저작권자 © 게임뷰 무단전재 및 재배포 금지",
        "relevance_score": 26
    },
    {
        "title": "애플, 폴더블 아이폰 내구성 강화…고강도 화면 보호막 검토",
        "date": "2026-02-06 10:28",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=627821",
        "content": "[디지털투데이 AI리포터] 애플이 폴더블 아이폰 출시를 앞두고 고질적인 디스플레이 내구성 문제를 해결하기 위해 새로운 내장형 화면 보호 기술 도입을 검토 중이다.\n5일(현지시간) IT 매체 나인투파이브맥에 따르면, 애플은 아이폰 폴드에 표면 경도와 스크래치 저항성이 대폭 향상된 신규 보호막 적용을 추진하고 있다. 일반적으로 폴더블폰은 반복적으로 접히는 구조 탓에 디스플레이 주름과 초박형 유리(UTG)의 파손 위험이 크며, 힌지 사이로 유입되는 이물질이 화면 균열을 유발하는 등 구조적 취약성을 안고 있다.\n애플은 이러한 약점을 보완하기 위해 하드웨어 전반의 설계를 재검토하고 있다. 최근 접힘 과정에서 발생하는 리본 케이블의 손상을 줄이기 위해 내부 버튼 배치를 변경하는 방안을 검토한 데 이어, 이번에는 디스플레이 표면 보호 기술까지 강화하며 내구성 완성도 제고에 나선 것이다.\n특히 업계에서는 애플이 기존 삼성 폴더블 제품에 쓰이는 폴리에틸렌 테레프탈레이트(PET) 보호막에 폴리이미드(PI) 필름을 추가로 겹치는 방안을 유력하게 검토 중인 것으로 보고 있다. 이 방식이 도입되면 초박형 유리의 물리적 한계를 보완하는 것은 물론, 외부 충격과 일상적인 긁힘에 대한 저항력을 획기적으로 높일 수 있을 것으로 기대된다.\n전문가들은 애플의 이러한 행보가 후발 주자로서 시장의 불신을 해소하고 '완성형 폴더블' 이미지를 구축하기 위한 전략적 선택이라고 분석한다. 하드웨어 내구성을 둘러싼 기술적 난제들이 해결될 경우, 폴더블 아이폰의 시장 안착에도 더욱 속도가 붙을 전망이다.\nSNS 기사보내기\n관련기사\n- 아이폰 폴드, 역대 최고 5500mAh 배터리 탑재…버튼 배치도 바꾼다\n- 아이폰 폴드, 2026년 하반기 출시설 힘 받나…가격 360만원대?\n- 아이폰18 라인업 재편…프로 모델 경쟁력, 카메라에 달렸다\n- 팀 쿡 \"올해 애플의 혁신, 지금까지 본 적 없는 수준 될 것\"\n- 애플, 아이폰18 프로·폴드 유출…신규 색상과 화면 변화 '눈길'\n- 애플, 아이폰 폴드 펼치면 아이패드?…애플의 새로운 도전\n- 아이폰 폴드 렌더링 유출…3D 프린트 모형까지 등장\n- 아이폰 폴드, 스크래치 강한 ‘PI 필름’ 적용할 듯…내구성 높여\n- 팀 쿡 \"AI가 애플 미래 좌우…신제품 준비하고 있다\"",
        "relevance_score": 76
    },
    {
        "title": "애플 아케이드, 게임 서비스 강화…문명 VII 포함 신작 공개",
        "date": "2026-02-06 10:28",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=627835",
        "content": "[디지털투데이 AI리포터] 애플이 구독형 게임 서비스 애플 아케이드에 신규 타이틀을 추가하며 콘텐츠 경쟁력 강화에 나섰다.\n5일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 애플 아케이드 이용자를 대상으로 시드 마이어의 문명 VII 아케이드 에디션을 출시했다. 이번 작품은 인기 PC 게임 시리즈 문명의 최신작으로, 애플 아케이드 전용 버전으로 제공되며 서비스 내 대표 타이틀로 자리매김할 것으로 기대된다.\n이번 업데이트와 함께 애플은 레트로 감성 게임 레트로케이드, 음악·리듬 게임 펠리시티 도어, 퍼즐 게임 아이 러브 휴 투+ 등 총 4종의 신작 게임을 추가했다. 이를 통해 장르 다양성과 이용자 선택 폭을 동시에 확대했다.\n애플 아케이드는 광고와 인앱 결제 없이 200개 이상의 게임을 제공하는 구독형 서비스로, 월 6500원에 이용 가능하며 애플 원 번들에도 포함돼 있다. 회사는 정기적인 콘텐츠 업데이트를 통해 이용자 충성도를 높인다는 전략이다.\n업계는 이번 대형 프랜차이즈 게임 도입이 애플 아케이드의 서비스 경쟁력을 강화하고, 신규 구독자 유입에도 긍정적인 영향을 미칠 것으로 보고 있다.",
        "relevance_score": 41
    },
    {
        "title": "아이폰 폴드, 스크래치 강한 'PI 필름' 적용할 듯…내구성 높여",
        "date": "2026-02-06 10:28",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=627844",
        "content": "[디지털투데이 AI리포터] 애플이 출시 예정인 폴더블 아이폰 ‘아이폰 폴드’의 내구성을 기존 폴더블폰보다 한층 강화할 계획이다.\n5일(현지시간) IT매체 폰아레나에 따르면 폴더블폰은 초박형 유리를 사용해 유연성을 확보하지만, 스크래치와 균열에 취약하다는 단점이 있다. 이에 애플은 기존 PET 필름 대신 투명 폴리이미드(PI) 필름을 적용하는 방안을 검토 중이다.\nPI 필름은 PET보다 표면 경도가 높아 스크래치 저항력이 강하지만, 비용이 더 많이 든다. 그러나 내구성 강화를 위한 선택으로 인해 아이폰 폴드의 가격 상승이 불가피할 전망이다.\n버튼 위치도 변경될 것으로 보인다. 아이폰 폴드의 볼륨 버튼은 기존 왼쪽이 아닌 오른쪽 상단으로 이동하며, 파워 버튼과 카메라 컨트롤 버튼도 오른쪽에 배치될 예정이다. 이는 메인보드가 오른쪽에 위치해 케이블이 힌지를 가로지르는 것을 최소화하기 위한 설계로, 내부 구조를 단순화하고 잠재적 고장 요소를 줄이는 데 초점을 맞췄다.\n애플은 아이폰 폴드를 통해 폴더블폰 시장에서 차별화된 내구성을 강조할 계획이다. 아이폰 폴드가 출시된다면, 폴더블폰 시장의 새로운 기준을 제시할지 주목된다.",
        "relevance_score": 33
    },
    {
        "title": "넥사다이내믹스, 스마트솔루션 전문경영인 체제…창업멤버 소순철 전무...",
        "date": "2026-02-06 10:07",
        "link": "https://n.news.naver.com/mnews/article/018/0006214560?sid=101",
        "content": "넥사다이내믹스, 스마트솔루션 전문경영인 체제…창업멤버 소순철 전무 전면에\n창업 멤버 소순철 전무, 사업부 총괄 전면에\nCP라인 턴키 모델로 매출 구조 재편\n\"AI·자동화 결합한 제조 솔루션 기업 진화\"[이데일리 박정수 기자] 코스닥 상장사 넥사다이내믹스(351320)가 스마트솔루션 사업부 중심으로 전문경영인 체제를 공식화하며 사업 구조 고도화에 나섰다. 회사는 창업 멤버이자 현장 전문가인 소순철 전무를 스마트솔루션 사업의 실질적 책임자로 전면 배치했다.\n6일 경기도 시흥 넥사다이내믹스 본사에서 소 전무를 만나 전문경영인 체제 전환의 의미와 향후 사업 방향을 물었다.\n넥사다이내믹스는 초정밀 제조 솔루션을 축으로 한 스마트솔루션 사업과 K-뷰티 기반 글로벌 커머스를 양대 성장 축으로 삼아 기업 가치 재평가에 나선다는 전략이다.\n특히 스마트솔루션 사업부는 단순 장비 공급을 넘어 제조 공정 전반을 책임지는 통합 솔루션 사업으로 전환을 추진하고 있다.\n사명 변경과 경영권 변동 등 굵직한 변화를 거친 넥사다이내믹스는 이제 ‘장비 제조사’를 넘어 ‘제조 공정 솔루션 기업’으로의 전환을 선언했다. 그 중심에는 2004년 입사 이후 20년 넘게 현장을 지켜온 ‘넥사맨’ 소순철 전무가 있다.\n소 전무는 “이제 넥사다이내믹스는 특정 개인의 판단이 아니라 시스템과 현장이 함께 움직이는 회사가 돼야 한다”며 “전문경영인 체제는 선택이 아니라 성장 단계에서 필연적인 수순”이라고 말했다.\n그는 과거 단일 장비 납품 중심의 사업 구조에 대해 “장비 한 대를 잘 만드는 것만으로는 성장에 분명한 한계가 있었다”며 “현재는 세정·검사·적재로 이어지는 CP(종합 공정) 라인 전체를 턴키로 설계·운영하는 구조로 완전히 전환하고 있다”고 설명했다.\n이어 “이는 단순한 매출 확대가 아니라 매출의 ‘단위’를 바꾸는 일”이라며 “공정 전체를 책임지는 구조를 통해 기존 대비 매출 규모를 구조적으로 10배 이상 확대할 수 있는 모델”이라고 강조했다.\n이 같은 전략의 성과는 실제 현장에서 가시화되고 있다. 소 전무는 2025년 가동을 시작한 희성전자 베트남 1·2호 라인을 대표 사례로 꼽았다. 그는 “해당 라인은 넥사다이내믹스가 장비 공급부터 사후 관리까지 전 과정을 총괄한 첫 완성형 모델”이라며 “올해 1월 누적 패널 제조 100만 장을 돌파하며 장비 성능을 넘어 공정 통합 역량이 실적으로 검증됐다”고 말했다.\n또 “손해를 감수하더라도 고객과의 약속을 지킨 선택이 결국 추가 수주와 신사업 논의로 이어지고 있다”며 현장 중심 경영의 중요성을 강조했다.\n기술 확장 전략에 대해서는 “디스플레이 본딩 장비에서 축적한 마이크로미터 단위 초정밀 제어 기술은 산업을 가리지 않는다”며 “이미 임플란트 세척·포장 공정을 거쳐 이차전지, 선박용 배터리 생산라인으로 적용 범위를 확대하고 있다”고 밝혔다.\n특히 소 전무는 인공지능(AI) 기반 지능형 공장을 핵심 키워드로 제시했다. 그는 “AGV·AMR 셔틀을 활용한 무인 자동화와 공정 데이터 기반 AI 제어는 선택이 아니라 필수”라며 “실제 제조 공정을 가장 잘 이해하는 넥사다이내믹스는 고객이 스마트팩토리나 AI 도입을 논의할 때 가장 먼저 찾는 기술 파트너가 될 수밖에 없다”고 말했다.\n전문경영인 체제 전환의 의미에 대해서는 “소유와 경영이 분리돼야 시장의 신뢰가 회복되고 조직이 장기적으로 움직일 수 있다”며 “창업 멤버로서 제가 전면에 나선 이유는 변화를 위한 단절이 아니라 연속성을 책임지기 위한 것”이라고 설명했다.\n소 전무는 “넥사다이내믹스는 이제 단순 기계 제조사가 아니라 제조 현장의 미래를 설계하고 데이터를 장악하는 ‘공정 가치 설계자’로 진화하고 있다”며 “2026년은 이러한 변화가 실적으로 증명되는 해가 될 것”이라고 강조했다.\n마지막으로 그는 “한 번의 납품으로 끝나는 시대는 이미 지났다”며 “현장을 아는 전문경영인 체제 아래에서 넥사다이내믹스를 백년 기업으로 성장시키는 것이 제 역할”이라고 덧붙였다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 38
    },
    {
        "title": "사이니지 넘어 車로…LGD, 마이크로 LED 승부수",
        "date": "2026-02-06 10:06",
        "link": "https://dealsite.co.kr/articles/156504",
        "content": "[딜사이트 김주연 기자] LG디스플레이가 마이크로 자발광다이오드(LED) 활용처를 기업 간 거래(B2B) 비즈니스용 사이니지에서부터 차량용 패널까지 확장하는 데 역량을 집중하고 있다. 마이크로 LED가 차세대 기술인 만큼 고부가가치 전장용 제품 라인업을 미리 선점하겠다는 의도에서다. 상용화 목표 시기는 2027년에서 2028년으로 알려졌다.\n업계에서는 차량용 마이크로 LED 패널 상용화를 가로막는 요인으로 OLED보다 높은 가격대를 꼽는다. 게다가 현재 개발 진척 속도에서 가장 앞서 있는 대만 기업들과의 경쟁도 향후 차량용 마이크로 LED 시장 진입의 변수가 될 수 있을 것으로 보인다.\n업계에 따르면 LG디스플레이는 최근 마이크로 LED를 활용한 스트레처블(Stretchable) 디스플레이 상용화를 추진하고 있다. 목표는 전장용 디스플레이다. LG디스플레이는 스트레처블 마이크로 LED의 유연성과 내구성을 높여 연신율(늘어나는 비율)을 기존 최대 20%에서 50%까지 확대했다. 모양을 자유자재로 변형할 수 있는 만큼 불규칙한 굴곡면 등에도 접착해 활용할 수 있다.\n현재 마이크로 LED는 주로 TV, 증강현실(AR), 스마트워치 등 분야에서 일부 상용화됐다. 그러나 아직 대규모 양산 단계에 진입한 폼팩터가 없다 보니 대중이 쉽게 접할 수 있는 제품은 적다.\nLG디스플레이도 B2B 사이니지 제품으로 마이크로 LED 상용화에 성공했다. 이 회사는 지난 2020년부터 '매그니트'라는 브랜드명으로 마이크로 LED 사이니지를 판매하고 있다. 매그니트는 주로 호텔, 매장 등에서 정보를 제공하거나 인테리어용으로 활용된다. LG디스플레이는 118형 제품을 발표하며 가정용 제품으로 편입하려는 시도를 하기도 했다.\n반면 차량용 마이크로 LED 제품은 아직 상용화된 사례는 없다. 업계에서는 차량용 제품이 상용화 직전 신뢰성 검증 단계에 있다고 보고 있다. 이에 따른 상용화 시점은 빠르면 2028년에서 늦으면 2029년 후반이 될 것으로 보고 있다.\n한 업계 관계자는 \"작년부터 일부 브랜드의 제품이 신뢰성 평가에 들어간 상황\"이라며 \"해당 제품들이 평가를 통과하고 바로 적용된다고 가정했을 때 가장 빠른 상용화 시기는 2028년이 될 것으로 보인다\"고 말했다.\n업계에 따르면 국내와 독일 등 일부 완성차(OEM) 업체들도 차량용 마이크로 LED에 관심을 보이고 있다. 마이크로 LED의 휘도(밝기)가 최대 1만5000니트(nit)로 매우 높다 보니 강한 태양빛 아래서 패널을 볼 때 시인성이 좋기 때문이다. 일부 기업들은 창문에 투명디스플레이를 부착해 외부 환경에 대한 정보를 제공하는 콘셉트 제품을 공개하고 있는데 마이크로 LED는 투명화 정도를 높일 수 있다는 장점이 있다.\n또한 차량용 마이크로 LED 시장에서 가장 선두에 있는 업체인 대만 AUO와의 경쟁도 염두에 둬야 한다. AUO는 일찌감치 스마트워치, 차량용 마이크로 LED 업계를 정조준하고 연구·개발과 투자를 이어왔다. CES 2026에는 스마트 콕핏용 시제품을 공개하기도 했다. AUO를 중심으로 마이크로 LED 수직 계열화를 갖춰 완성도와 조기 상용화에 집중하고 있다.\n앞선 관계자는 \"마이크로 LED 공급업체 가운데 가장 앞서가는 업체는 AUO\"라며 \"LG디스플레이는 공급 검토 업체 중 하나로 볼 수 있는데 스트레처블 등 다양한 기능을 추가한 특수 디스플레이 분야에 집중하고 있다\"고 말했다.\n관건은 마이크로 LED 상용화를 위한 양산 체계를 구축해 가격대를 낮추는 게 될 것으로 보인다. 통상적으로 완성차 업체가 차량 디스플레이에 투자하는 비용은 전체 비용의 1%로 알려져 있다. 이에 OLED 패널도 일부 프리미엄 라인에서만 차용되는 현실이다. 아직 양산 라인이 제대로 갖춰지지 않은 차량용 마이크로 LED의 가격대는 그 이상이 될 것으로 보인다. 업계에 따르면 현재 차량용 마이크로 LED 가격은 완성차 업체가 생각하는 가격의 10배 수준인 만큼 그 간극을 좁힐 필요가 있다.\n다른 업계 관계자는 \"아직 LG디스플레이가 연구·개발 단계에 머물러 있는 만큼 완성차 업체가 요구하는 가격과 신뢰성 수준을 맞출 수 있을지가 향후 상용화의 핵심 변수가 될 것\"이라고 말했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 81
    },
    {
        "title": "크로스오버존, 24인치 블랙&amp;화이트 게이밍 모니터 '24GAM195' '24GAM199' 출...",
        "date": "2026-02-06 10:06",
        "link": "https://kbench.com/?q=node/275937",
        "content": "디스플레이 전문기업 ㈜크로스오버존(대표 이영수, www.crosslcd.co.kr)이 24인치 Full HD 해상도의 고주사율 게이밍 모니터 ‘크로스오버 24GAM195 IPS REAL BIZ N GAMING’과 ‘크로스오버 24GAM199 IPS REAL BIZ N GAMING’ 총 2종을 새롭게 선보였다.\n이번에 출시된 두 제품은 빠른 화면 전환과 안정적인 게이밍 퍼포먼스를 중심으로 설계된 모델로, FPS·레이싱·액션 게임은 물론 영상 감상과 일상적인 PC 사용까지 폭넓게 대응한다.\n■ 24인치 Full HD 해상도… 선명하고 몰입감 있는 화면 구성\n24GAM195와 24GAM199는 24인치 Full HD(1920×1080) 해상도를 기반으로 한 화면 구성을 통해 게임 플레이 시 필요한 시인성과 몰입감을 동시에 확보했다.\n일반적인 데스크 환경에서 부담 없는 화면 크기로 장시간 사용에도 안정적인 시야를 제공한다.\n■ 고주사율 기반의 부드러운 화면 전환… 게이밍 환경에 최적화\n두 제품 모두 고주사율 디스플레이 환경을 지원해 화면 전환이 빠른 게임에서도 잔상과 끊김을 최소화했다.\n24GAM195는 144Hz 초당 화면 재생률을 지원하고, 24GAM199는 165Hz 초당 화면 재생률을 지원한다.\n특히 반응 속도가 중요한 FPS, 스포츠, 액션 장르에서 보다 부드럽고 안정적인 플레이 경험을 제공한다.\n■ 게임부터 영상·사무까지 활용도 높은 올라운드 구성\n게이밍 환경뿐 아니라 동영상 감상, 웹 서핑, 사무 작업 등 멀티 용도 사용에도 적합한 화질 밸런스를 갖췄다.\n일상적인 PC 활용부터 게임까지 하나의 모니터로 폭넓은 활용이 가능한 것이 특징이다.\n게다가 고급 원터치 스탠드 분리 버튼을 적용해 드라이버 없이도 쉽게 스탠드를 연결할 수 있다.\n■ 실속형 게이밍 라인업… 합리적인 선택지 제시\n24GAM195와 24GAM199는 불필요한 요소를 줄이고 핵심 성능에 집중한 실속형 게이밍 모니터로, 가성비를 중시하는 사용자에게 적합한 선택지다.\n입문용 게이밍 모니터를 찾는 사용자부터 세컨드 모니터를 고려하는 게이머까지 폭넓게 대응한다.\n색상의 경우 24GAM195는 전통적인 블랙 컬러를, 24GAM199는 최근 트랜드인 화이트 컬러를 입어 고급스러움을 더해준다.",
        "relevance_score": 39
    },
    {
        "title": "2K, 시드 마이어의 문명 VII 애플 아케이드 에디션 정식 출시",
        "date": "2026-02-06 10:06",
        "link": "https://kbench.com/?q=node/275936",
        "content": "2K와 파이락시스 게임즈(Firaxis Games)는 전략 시뮬레이션 게임 ‘시드 마이어의 문명 VII 아케이드 에디션(이하 문명 VII 아케이드 에디션)’을 애플의 게임 구독 서비스 ‘애플 아케이드’를 통해 정식 출시했다고 6일 밝혔다.\n비헤이비어 인터랙티브(Behaviour Interactive)가 파이락시스 게임즈와 공동 개발한 ‘문명 VII 아케이드 에디션’은 PC와 콘솔에서 느낄 수 있었던 원작 고유의 전략적 깊이를 모바일 환경에서도 완벽하게 구현한 것이 특징이다.\n‘문명 VII’에서 플레이어는 역사 속 전설적인 지도자가 되어 제국을 통치하고, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또한 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시키는 것은 물론, 미지의 땅을 개척하고 주변 세력과 경쟁하거나 협력하는 등 다채로운 전략을 구사해야 한다.\n이번 ‘문명 VII 아케이드 에디션’은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n아이폰과 아이패드 등 모바일 기기 환경에 맞춰 UI를 개선했으며, 터치스크린에 특화된 직관적인 조작 방식을 지원해 언제 어디서든 쾌적하게 게임을 즐길 수 있다.\n한편, ‘문명 VII’의 출시 1주년을 맞아 향후 개발 방향성을 담은 특별 메시지도 함께 공개했다.\n개발팀은 지난 1년을 되돌아보며, 시리즈에 새로운 변화를 주기 위해 시도했던 시스템들을 앞으로 더욱 완성도 있게 다듬어 나가겠다고 밝혔다.\n특히 유저들의 피드백을 게임의 핵심 DNA에 적극 반영하여, 숙련된 기존 팬층은 물론 신규 유저까지 모두 만족할 수 있는 완성도를 갖춰나가겠다는 개발 의지를 강조했다.\n이와 함께 에드 비치(Ed Beach) 크리에이티브 디렉터는 1주년 기념 메시지를 통해 차기 대규모 무료 업데이트인 ‘시간의 시험(Test of Time)’을 예고했다.\n아울러 향후 예정된 1.3.2 업데이트에서는 팬들에게 가장 사랑받는 지도자인 ‘길가메시(Gilgamesh)’가 귀환하며, 1주년을 기념한 다양한 인게임 혜택도 함께 제공될 예정이다.\n‘문명 VII 아케이드 에디션’에 대한 정보는 공식 앱스토어를 통해 제공되며, 1주년 기념 메시지 및 업데이트 상세 내용은 공식 홈페이지에서 확인할 수 있다.\n‘시드 마이어의 문명 VII’의 한국 등급은 12세 이용가다. 파이락시스 게임즈는 2K의 스튜디오이며, 2K는 테이크투 인터랙티브 소프트웨어(Take-Two Interactive Software, Inc., NASDAQ: TTWO)의 퍼블리싱 레이블이다.",
        "relevance_score": 26
    },
    {
        "title": "야스, 한화솔루션과 페로브스카이트 증착 장비 특허…다수 고객사 접촉",
        "date": "2026-02-06 10:04",
        "link": "https://www.etoday.co.kr/news/view/2553648",
        "content": "디스플레이 증착 장비 기업 야스가 기존 실리콘 태양광 패널에 페로브스카이트를 증착하는 기술로 고객사와 접촉 중인 것으로 확인됐다.\n야스는 태양광 패널의 효율을 높이는 기술로 한화솔루션·한화큐셀 등과 연구해 관련 특허도 보유하고 있어, 향후 태양광 산업 밸류체인(공급망 생태계)의 입지 확대를 도모한다.\n6일 야스 관계자는 “태양광 패널에 페로스카이트 물질을 증착시키는 장비와 공정을 개발한 후 여러 고객사와 접촉을 진행 중”이라고 말했다.\n페로브스카이트 증착 장비는 차세대 태양광 소재로 주목받는 페로브스카이트 박막을 기존 결정질 실리콘 태양전지 위에 균일하게 형성하기 위한 핵심 공정 장비다. 페로브스카이트ㆍ실리콘 탠덤 태양전지는 단파장 영역의 빛은 상부 페로브스카이트 층에서 흡수하고 장파장 영역의 빛은 하부 실리콘 셀에서 추가로 흡수하는 구조다. 단일 실리콘 셀 대비 발전 효율을 크게 끌어올릴 수 있는 것이 특징이다.\n이 과정에서 페로브스카이트 증착 장비는 수백 나노미터 두께의 박막을 대면적 기판 위에 결함 없이 형성하는 역할을 한다. 증착 균일도와 막 두께 정밀 제어, 결정성 확보가 발전 효율과 직결되기 때문에 공정 난이도가 높다고 한다. 특히 6인치급 대면적 셀에 적용하기 위해서는 증착 과정에서의 조성 편차, 핀홀 발생, 계면 열화 등을 최소화해야 한다.\n야스가 개발에 참여한 페로브스카이트 증착 장비는 이러한 공정 요구를 충족하기 위해 박막 형성 조건을 정밀하게 제어하는 데 초점이 맞춰져 있다. 기존 태양광 셀 공정과의 호환성을 고려해 결정질 실리콘 셀 위에 직접 적층 가능한 구조로 설계됐으며, 차세대 태양광 소재 적용을 위한 파일럿(시제품) 및 양산 전 단계 공정에 활용될 수 있다.\n한화솔루션과 한화큐셀 등과 연구해 특허 취득까지 끝냈으며, 최근 여러 고객사와 관련 기술 공급 논의를 진행 중이라고 한다.\n최근 태양광이 우주 데이터센터의 전력원으로 급부상하면서 관련 산업에 대한 성장 기대감이 커지고 있다.\n하나증권은 5일 태양광 산업에 대해 인공지능(AI)ㆍ로봇ㆍ우주를 잇는 핵심 에너지원으로 태양광이 재정의되고 있다고 분석했다. 일론 머스크가 우주 AIㆍ데이터센터 구상을 공개하며 태양광을 전면에 내세운 만큼, 산업의 수요 기반과 밸류에이션 확장이 동시에 나타날 수 있다는 평가다.\n보고서에 따르면 스페이스X는 태양광 기반 위성 군집을 통해 우주 공간에서 전력을 직접 생산ㆍ공급하는 전략을 추진 중이다. 단기적으로는 고효율이 검증된 III-V 계열 다중접합 태양전지가 유리하지만, 중장기적으로는 페로브스카이트 등 차세대 기술의 완성도가 관건으로 꼽힌다.\n그간 미국의 대중 배제 정책 속에서 한국 기업이 누렸던 반사 수혜는 축소될 수 있지만, 반대로 차세대 기술에서의 우위가 입증될 경우 머스크의 구상에 직접 편입될 여지도 열려 있다는 것이다. 특히 페로브스카이트 등 차세대 태양전지의 조기 상용화와 신뢰성 확보가 관건으로 꼽힌다.\n윤재성 하나증권 수석연구위원은 “태양광은 더 이상 지상 발전에 국한된 산업이 아니라 AI와 우주 인프라를 떠받치는 핵심 에너지로 세계관이 확장되고 있다”며 “중국 변수라는 리스크가 존재하지만, 한국 업체들이 차세대 태양전지에서 기술적 우위를 입증한다면 머스크의 밸류체인 안에서 새로운 기회를 확보할 수 있을 것”이라고 제언했다.",
        "relevance_score": 41
    },
    {
        "title": "아마존·애플·구글 등과 글로벌 표준 논의 참여 SK텔레콤, FIDO 얼라이...",
        "date": "2026-02-06 09:44",
        "link": "http://www.economytalk.kr/news/articleView.html?idxno=417475",
        "content": "FIDO 이사회 합류…아마존·애플·구글 등과 글로벌 표준 논의\n생체인증 기반 ‘패스워드리스’ 기술 확산 기여\n사내 시스템에도 단계적 적용…보안 경쟁력 강화\n[김지현 기자 @이코노미톡뉴스] SK텔레콤이 글로벌 인증·보안 표준을 수립하는 국제 단체 ‘FIDO(Fast Identity Online) 얼라이언스’의 이사회 임원사로 선임돼 4일(현지시간) 프랑스 파리 총회를 시작으로 공식 활동에 돌입했다.\nFIDO 얼라이언스는 지문·안면인식 등 생체 인증을 활용한 비밀번호 없는 접속 기술을 공동 연구하는 단체로, 아마존·애플·구글·메타·마이크로소프트 등 글로벌 빅테크 기업들이 참여하고 있다.\nFIDO 기술은 비밀번호를 서버에 저장하지 않아 피싱·계정 탈취 위험을 줄일 수 있다는 장점이 있다. SK텔레콤은 이사회 활동을 통해 글로벌 표준 논의에 참여하는 동시에, 자사 시스템에도 생체 인증 기술을 단계적으로 적용해 보안 수준을 강화할 계획이다.\nFIDO 얼라이언스는 SK텔레콤의 합류를 환영하며 인증·보안 표준 고도화에 기여할 것으로 기대를 나타냈다.\nSK텔레콤 이종현 통합보안센터장(CISO)은 “FIDO 얼라이언스 이사회 참여를 계기로 글로벌 표준을 선도하고, 보다 안전하고 신뢰할 수 있는 인증 보안 환경을 구축해 나가겠다”고 밝혔다.",
        "relevance_score": 29
    },
    {
        "title": "삼성·애플, 스마트폰 가격 전략 엇갈리나…수익성 vs 점유율 방어 기로",
        "date": "2026-02-06 09:24",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=354707",
        "content": "AI 메모리 열풍에 D램·낸드플래시 등 핵심부품 줄인상\n갤럭시S26 시리즈, 10만원~15만원 인상 가능성 거론\n아이폰18, 가격 동결 관측…출하량 1위에 점유율 방어\n최근 AI 반도체 열풍으로 메모리 반도체와 모바일 프로세서(AP) 등 주요 부품 가격이 급등하면서 삼성전자와 애플이 신제품 출시를 앞두고 가격 인상 전략에서 엇갈리는 모습을 보이고 있다.\n글로벌 스마트폰 시장에서 중국 업체들의 가격 인상 움직임과 함께 스마트폰 평균판매가격(ASP) 상승세가 지속되면서 양사는 수익성과 시장 점유율을 동시에 확보하기 어려운 상황에 직면했다. 이에 양사의 전략적 판단이 시장 판도를 가를 전망이다.\n◆“1분기 낸드 가격 전분기 대비 40% 급증”\n최근 AI 반도체 열풍으로 메모리 가격이 가파르게 상승하고 있다. 모바일 AP는 물론 메모리와 카메라 모듈 등 주요 부품 가격까지 전반적으로 오르고 있는 상황이다.\n이 가운데 올해 1분기 메모리 가격 상승세가 D램을 넘어 낸드 플래시까지 확산될 것이란 전망이 나왔다.\n6일 시장조사업체 카운터포인트리서치에 따르면 올해 1분기 낸드 가격이 전 분기 대비 40% 이상 상승할 것으로 전망된다. 지난해 4분기 공급 부족으로 나타난 D램 가격 급등 양상이 낸드 시장에서도 재현되고 있다는 분석이다.\n일부 PC용 저사양 낸드 제품도 거래 과정에서 50%에 가까운 프리미엄이 붙고 있는 것으로 전해졌다.\nD램 가격 강세도 이어질 전망이다. 트렌드포스에 따르면 범용 D램 계약 가격의 분기 대비 상승률은 기존 55∼60%에서 90∼95%로 상향 조정됐다.\n카운터포인트리서치는 올해 2분기까지 스마트폰용 메모리 가격이 40% 추가 상승하며 제조 원가가 8~10%, 평균 판매가는 6.9% 상승 할 것이라는 전망도 내놨다. 이에 따라 삼성전자와 애플 등 글로벌 스마트폰 업체들 역시 장기간 원가 부담에 시달릴 수밖에 없는 구조에 놓여 있다는 설명이다.\n◆이달 공개 앞둔 갤럭시S26, 가격 고민 깊어져\n이에 삼성전자는 이달 말 공개를 앞둔 갤럭시S26 시리즈의 가격 인상을 고심 중인 것으로 알려졌다.\n업계에서는 갤럭시S26 시리즈 가격 동결이 어려울 것이란 전망이 우세하다. 삼성전자가 AI 기능을 신제품의 핵심 차별화로 내세우고 있는 가운데 D램·낸드플래시 등 메모리 가격 폭등으로 원가 부담이 커졌기 때문이다.\n이에 업계에서는 원가 압박의 영향으로 갤럭시S26 시리즈 출고가가 전작 대비 10만원~15만원 인상될 수 있다는 전망을 내놓고 있다.\n반면 단기적인 수익 확보보다는 시장 점유율 방어에 초점을 맞춘 가격 정책을 검토 중이라는 관측도 나온다. 메모리 부품 비용 상승 여파로 저장 공간이 큰 모델 일부만 가격 조정이 이뤄질 수 있다는 분석이다.\n◆‘가격 동결’ 아이폰18 시리즈, 점유율 방어 우선\n반면 애플은 올 가을 출시될 아이폰18 시리즈 가격을 동결하는 방안을 검토 중인 것으로 알려졌다.\n이는 시장 점유율 방어 전략이 핵심이다. 시장조사업체 옴디아에 따르면 지난해 글로벌 스마트폰 출하량은 약 12억5000만대로 이 중 아이폰은 약 2억4000만대를 기록해 출하량 기준 글로벌 1위를 차지했다. 이미 시장 선두에 나선 상황에서 가격 인상은 판매량 둔화로 이어질 수 있다는 판단이 작용한 것으로 보인다.\n고마진 구조도 원가 흡수를 뒷받침한다. 애플은 지난해 10~12월 매출이 전년대비 16% 증가한 1437억6000만 달러(약 206조원)를 기록했다고 밝혔다. 아이폰 매출은 852억6900만 달러(약 122조원)로 분기 기준 역대 최고치였다. 영업이익률도 48%를 웃돌았다. 증권가에서는 이 수준으로 D램·낸드 가격 상승분을 충분히 충당할 수 있다고 분석하고 있다.\n◆양사 신제품 전략 대결, AI·원가 경쟁력 승부처\n이에 삼성전자와 애플 간 전략 경쟁이 치열해질 전망이다.\n삼성전자는 엑시노스 2600 탑재로 부품값 상승을 상쇄한다. 갤럭시S26 기본·플러스 모델에 2나노 GAA 공정 기반 자체 개발한 엑시노스 2600을 적용해 퀄컴 칩의 의존도를 낮추고 원가 경쟁력을 강화한다는 방침이다.\n애플은 공급망 효율화로 가격 변동을 최소화하며 시장 점유율 방어에 집중한다. 아이폰18 시리즈나 차기 모델부터 구글 제미나이(Gemini) AI를 본격 적용할 가능성이 점쳐지면서 고객 유인과 판매량 확대를 노린다는 것이 업계 중론이다.\n업계 한 관계자는 “현재 부품 가격 상승세가 지속되면서 스마트폰 출하량과 출고가에 일정 부분 영향을 줄 것으로 예상된다”며 “스마트폰 시장 지배력을 확대하기 위해 AI 등 프리미엄 전략을 공격적으로 추진하는 양사가 원가 부담과 수익성 확보를 동시에 달성할 최적의 전략을 고심할 것으로 전망된다”고 말했다.\n파이낸셜투데이 정유라 기자",
        "relevance_score": 38
    },
    {
        "title": "LG전자, 노트북 브랜드 신뢰도 ‘세계 1위’ 등극… 삼성·애플 꺾고 정...",
        "date": "2026-02-06 09:12",
        "link": "https://www.g-enews.com/view.php?ud=2026020609092911840c8c1c064d_1",
        "content": "컨슈머리포트 노트북 브랜드 평가 결과 발표… LG ‘그램’ 시리즈로 최고점\n삼성 3위, 애플 2위 기록… “단순한 라인업과 압도적 품질이 승부처”\nLG전자가 전 세계 노트북 시장에서 쟁쟁한 경쟁자들을 물리치고 가장 신뢰받는 브랜드 1위에 올랐다.삼성 3위, 애플 2위 기록… “단순한 라인업과 압도적 품질이 승부처”\n매년 수많은 노트북 모델을 테스트하고 사용자 만족도를 조사해 발표하는 미국 소비자 매체 컨슈머리포트(Consumer Reports)의 최신 브랜드 순위에서 LG전자가 평균 점수 기준 당당히 정상을 차지했다.\n5일(현지시각) IT 업계와 컨슈머리포트에 따르면, LG전자는 애플과 삼성을 제치고 ‘가장 추천할 만한 노트북 브랜드’ 1위로 선정되었다. 이번 순위는 브랜드의 신뢰도와 사용자 만족도를 종합하여 산출된 결과다.\n◇ LG의 성공 비결: ‘선택과 집중’이 낳은 압도적 품질\nLG전자가 에이서(Acer, 4위), 애플(Apple, 2위) 등 전통의 강자들을 누르고 1위에 오른 비결은 삼성이나 애플과 유사한 ‘프리미엄 중심의 집중 전략’에 있다.\nLG전자는 저가형 모델로 라인업을 분산시키는 대신, 초경량·고성능 브랜드인 ‘LG 그램(Gram)’ 시리즈에 모든 역량을 집중해 왔다.\n17인치의 대형 디스플레이와 QHD+ 해상도를 갖추었음에도 믿기지 않을 정도의 가벼움과 내구성을 동시에 확보했다는 평가를 받았다. 15시간에 달하는 배터리 수명 역시 소비자들의 높은 점수를 이끌어냈다.\nLG 그램 프로 16 (2-in-1)은 컨슈머리포트가 테스트한 모든 노트북 중 가장 높은 개별 점수를 기록했다. 2880x1800 OLED 스크린과 마그네슘 합금 섀시, 그리고 18시간의 배터리 지속 시간은 맥북 에어(MacBook Air)의 강력한 대항마로 꼽혔다.\n◇ 애플 2위, 삼성 3위… “프리미엄 브랜드들의 각축전”\n전통적인 강자 애플은 2위를 기록했다. 독자적인 macOS의 생산성과 M5 칩의 강력한 성능, 최대 24시간에 달하는 맥북 프로의 배터리 수명은 여전히 전문가들로부터 최고의 신뢰를 얻고 있다.\n3위는 삼성전자가 차지했다. 삼성은 갤럭시 북(Galaxy Book) 시리즈를 통해 양보다 질에 우선순위를 두는 전략을 펼치고 있다.\n특히 갤럭시 북5 프로 360은 3K AMOLED 디스플레이와 슬림한 디자인으로 ‘윈도우 진영의 맥북’이라는 찬사를 받으며 전문가용 노트북으로서 높은 신뢰도를 입증했다.\n◇ 하위권 브랜드의 고전: “가성비와 신뢰도 사이의 딜레마”\n반면, 델(Dell, 10위)과 에일리언웨어(Alienware, 11위)는 상대적으로 낮은 점수를 받으며 하위권에 머물렀다.\n델의 보급형 라인인 인스피론(Inspiron) 시리즈는 디스플레이 품질과 성능 면에서 소비자들의 불만이 제기되었으며, 프리미엄 게이밍 브랜드인 에일리언웨어는 뛰어난 성능에도 불구하고 지나치게 높은 가격과 발열, 소음 문제로 인해 추천 순위에서 밀려났다.\n신민철 글로벌이코노믹 기자 shincm@g-enews.com",
        "relevance_score": 50
    },
    {
        "title": "삼성전자 태블릿 ‘나홀로 뒷걸음’… 갤럭시 탭 점유율 14%대로 추락",
        "date": "2026-02-06 09:10",
        "link": "https://www.g-enews.com/view.php?ud=202602060905542899fbbec65dfb_1",
        "content": "글로벌 시장 9.8% 성장에도 삼성만 9% 급감… 애플·중국계는 ‘날개’\n최신형 갤럭시 탭 S11 투입하고도 역주행… 프리미엄·가성비 사이 ‘샌드위치’ 위기\n글로벌 태블릿 시장이 모처럼 활기를 띠며 두 자릿수에 가까운 성장세를 기록했으나, 삼성전자만 홀로 판매량이 줄어들며 시장 점유율이 3%포인트 넘게 빠졌다.최신형 갤럭시 탭 S11 투입하고도 역주행… 프리미엄·가성비 사이 ‘샌드위치’ 위기\n시장조사업체 옴디아(Omdia)가 최근 발표한 ‘2025년 4분기 PC 시장 펄스’ 보고서를 보면, 지난해 4분기 세계 태블릿 출하량은 4376만 5000대로 전년 동기(3986만 2000대)보다 9.8% 늘었다. 반면 삼성전자는 이 기간 644만 4000대를 출하하는 데 그쳐, 전년 동기(709만 6000대) 대비 판매량이 9.2% 줄었다. 시장 점유율 역시 17.8%에서 14.7%로 떨어지며 2위 자리는 지켰으나 1위 애플과의 격차는 더욱 벌어졌다.\n상위 5개사 중 삼성만 하락… 레노버 36% ‘폭풍 성장’\n삼성전자가 주춤하는 사이 경쟁사들은 시장 성장세를 웃도는 성적을 거뒀다. 업계 1위 애플은 지난해 4분기 1963만 대를 출하하며 전년 대비 16.5% 성장했다. 점유율은 44.9%에 달해 전 세계 태블릿 2대 중 1대에 육박하는 지배력을 보였다.\n중국 기업들의 공세는 더욱 매섭다. 레노버는 전년 동기 대비 36.2% 급증한 386만 5000대를 판매하며 가장 높은 성장률을 기록했다. 화웨이(14.8%)와 샤오미(10.1%)도 두 자릿수 성장률을 기록하며 삼성전자의 몫을 뺏어갔다. 상위 5개 업체 중 출하량이 꺾인 곳은 삼성전자가 유일하다.\n신제품 ‘갤럭시 탭 S11’ 효과 미미… 가격·정체성 논란\n이번 결과가 뼈아픈 까닭은 삼성전자가 지난해 4분기 시작 직전 최신 고급 모델인 갤럭시 탭 S11 시리즈를 내놓으며 대대적인 마케팅을 펼쳤는데도 거둔 성적이기 때문이다. 보통 신제품 출시 분기에는 출하량이 급증하는 ‘신제품 효과’가 나타나지만, 이번에는 시장의 냉담한 반응만 확인했다.\nIT 전문 매체 샘모바일(SamMobile)은 지난 5일 보도에서 “삼성이 반도체 부문에서 사상 최고 이익을 냈음에도 태블릿 부문의 고전은 스마트폰 정체보다 더 큰 우려를 낳고 있다”고 분석했다. 업계에서는 삼성이 애플의 아이패드와 중국 저가 제품 사이에서 확실한 가치를 보여주지 못했다는 평가를 내놓는다. 고가 정책을 유지하면서도 소비자가 느끼는 체감 성능이나 소프트웨어 생태계가 애플을 넘어서지 못했다는 지적이다.\n“프리미엄 전략 다시 짜야”… 가치 제안 재점검 불가피\n전문가들은 삼성전자가 태블릿 사업의 가격 정책과 제품 위치를 원점에서 다시 생각해야 한다고 본다. 시장 참여자들 사이에서는 갤럭시 태블릿만의 독창적인 기능이 소비자의 구매 결정으로 이어질 만큼 강력하지 않았다는 해석이 우세하다.\n증권가 한 관계자는 “태블릿 시장이 10% 가까이 커지는 상황에서 삼성만 뒷걸음질 쳤다는 점은 제품 경쟁력에 빨간불이 켜진 것”이라며 “단순히 성능을 높이는 수준을 넘어 가격 대비 가치와 고급 이미지를 어떻게 동시에 잡을지 전략을 수정해야 할 처지”라고 말했다.\n삼성전자가 인공지능(AI) 기능을 앞세운 갤럭시 탭 S11 시리즈의 글로벌 판매를 늘리기 위해 올해 어떤 추가 카드를 꺼낼지 시장의 시선이 쏠리고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 47
    },
    {
        "title": "지난해 글로벌 태블릿 출하량 10% 증가…시장 회복세 '훈풍'",
        "date": "2026-02-06 09:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=203505",
        "content": "태블릿 시장 회복세가 이어지고 있다. 6일 옴디아는 지난해 전세계적으로 1억6200만대 규모의 태블릿이 출하돼 전년보다 9.8% 증가했다고 전했다.\n두 자릿수에 가까운 출하량 증가에는 4분기의 호조가 결정적인 역할을 했다. 전통적 쇼핑 시즌은 연말연시가 포함된 4분기 태블릿 출하량은 전년동기비 9.8% 증가하면서 연간 출하량 증가를 견인했다.\n지역별로 보면, 중부유럽과 동유럽이 가장 빠르게 성장하는 지역으로 부상했으며 아시아태평양 지역이 그 뒤를 바짝 쫓았다. 북미를 제외한 모든 지역에서 두 자릿수 성장이 이뤄지면서 태블릿 수요 증가가 전세계적인 현상임을 입증했다.\n히마니 무카 옴디아 리서치매니저는 “2025년 태블릿 출하량은 2020년 팬데믹으로 인한 수요 급증 이후 최고치”라며 “연휴 시즌 수요와 예상되는 메모리 부족에 대비한 공급업체의 사전 생산 활동이 4분기 출하량 증가에 크게 기여했다”고 평가했다.\n주요 업체별로 보면 애플의 성과가 두드러진다. 애플은 4분기 전년동기비 16.5% 증가한 1,960만대의 아이패드를 출하해 시장 1위의 위상을 견고하게 만들었다. 30%대에 머물렀던 애플 아이패드의 태블릿 시장 점유율은 4분기의 성과에 힘입어 45%까지 높아진 상황이다.\n레노버도 전년동기비 36% 증가한 390만대의 출하량을 기록하면서 괄목할만한 성장세를 이뤘다. 레노버가 기록한 36%의 출하량 증가율은 상위 5대 공급사 중 가장 높은 수치다.\n화웨이는 14.8% 증가한 300만대를 출하해 4위를 지켰고 샤오미는 전년동기비 10.1% 증가한 280만대를 출하했다. 애플부터 샤오미까지 상위 5대 공급사 중 4개사가 두 자릿수의 출하량 증가율을 기록한 것이다.\n삼성은 14%의 점유율로 2위 수성에 성공했지만, 출하량 640만대로 전년동기비 9.2% 감소하며 상위 5대 기업 중 유일하게 출하량이 감소하며 부진한 성적표를 얻었다.\n2년 연속 출하량 증가를 달성하면서 시장 회복세를 뚜렷하게 나타냈지만, 올해 태블릿 시장은 적지 않은 어려움이 예상된다. 메모리 공급 부족과 가격 상승이 태블릿 시장에도 압력으로 작용할 것이기 때문이다.\n무카 리서치매니저는 “공급업체들은 경쟁력과 수익성 사이에서 신중한 균형을 요구받고 있다”며 “올해 태블릿 시장에서의 성장 기회는 더욱 선별적으로 나타날 것”이라고말햇다.\n한편 태블릿 시장의 반등에는 태블릿 포지셔닝 변화가 동력이 됐다고 평가된다. 주요 태블릿 브랜드들이 태블릿을 생태계의 중심 기기화하면서 수요를 창출하는 데 성공했다는 것이 옴디아의 분석이다.\n일례로 레노버는 윈도우·안드로이드에서 작동하는 개인용 인공지능(AI) 슈퍼 에이전트 ‘키라’를 통해 AI비서 간 마찰을 줄이며 원활한 사용자경험을 제공하고 있으며, 애플과 구글의 ‘제미나이’ 협력은 아이패드를 포함한 애플 기기 포트폴리오 생태계에 새로운 활기를 불어넣을 것으로 기대된다.\n- “새해에도 메모리 가격 상승세 지속”\n- 스마트폰 출하량, 2년 연속 늘었으나…“메모리 부족, 관련 시장에 빨간불”\n- 메모리 가격 상승세 낸드플래시로 확산…1월 판매가 40% 이상 급등\n- 아이폰 판매량 훈풍…애플, 분기매출 1,437억6000만 달러 '역대 최고'\n- 반도체 날았다…삼성, 지난해 매출 333조659억원 ‘최대 매출’\n- 삼성, AI PC ‘갤럭시북6 울트라·프로’ 27일 국내 출시\n- 지난해 스마트폰 출하량 1위는 ‘애플’…5대 중 1대는 ‘아이폰’\n- ‘접는 스마트폰’이 대세…폴더블폰 3분기 사상 최대 출하량 기록\n- 3분기 전세계 태블릿PC 출하량 4천만대…7개 분기 성장세 지속\n- 美폴더블폰 시장은 성장세…삼성 주도 속 애플·구글 참전 ‘주목’\n- 태블릿PC 시장은 조용히 성장 중…출하량 6개 분기 연속 증가\n- 지난해 글로벌 벤처투자 5,121억 달러…절반이 ‘AI’에 몰렸다",
        "relevance_score": 37
    },
    {
        "title": "[이색 키보드를 찾아서] 8중 흡음 설계 자석축 게이밍 키보드... 커세어...",
        "date": "2026-02-06 09:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57969",
        "content": "조약돌 누르는 것 같은 타건음\n통울림 소음 최소화\n[디지털포스트(PC사랑)=남지율 기자] 21세기를 살아가는 현대인에게 키보드는 어떤 의미를 지녔을까? 직장인에게 키보드는 업무 효율과 직결된 생산성 도구, 게이머에게는 승패를 좌우하는 무기이며, 누군가에겐 항상 휴대해야 할 필기구일 것이다. 키보드는 PC 주변기기 중 가장 사용 시간이 긴 제품군이라 봐도 과언이 아닐 것이다. 이처럼 키보드는 현대인에게 각별한 의미를 지녔기 때문에 이색적인 키보드를 사용하는 것만으로도 신선함과 만족감을 얻을 수 있다.\nPC사랑은 더 이상 평범한 키보드로 만족할 수 없는 이들을 위해 한 달에 한 제품씩 이색 키보드를 소개한다.\n극강 완성도로 승부한다\n커세어 MAKR PRO 75\nPC사랑 2026년 2월호에 선정된 이색 키보드는 ‘커세어 MAKR PRO 75(이하: 메이커 프로 75)’이다. 최근 출시되는 상당수의 키보드는 펑션 키와 다른 키를 조합해 키보드 자체에서 많은 기능을 제어할 수 있는 경우가 많다. 이를 위해 단축키 조합이 적힌 가이드가 따로 동봉되곤 하는데, 이 키보드는 패키징 내부에 단축키 조합을 인쇄한 점이 눈길을 사로잡는다.\n구성품은 매우 다양하다. 키보드 본체, USB Type-C to A 케이블, 매뉴얼, 드라이버, 렌치, 여분 나사, 여분 가스켓 마운트가 동봉된다. 커세어의 MAKR 라인업에 속하는 제품인 만큼 커스터마이징에 집중한 키보드이며, ‘커세어 MAKR 75 기계식 DIY 키트 베어본’과 다르게 사전 조립된 상태로 출고된다.\n이 키보드는 텐키리스보다 공간을 더 적게 차지하는 75% 레이아웃이 적용됐다. 키가 일부 생략된 형태이지만, 방향키나 자주 사용되는 키들은 포함되어 있다. 또한, 펑션 키와 다른 키를 조합하면 생략된 키를 입력할 수 있도록 했다. 오른쪽 상단에는 ‘다기능 회전 다이얼’이 위치한다. 이를 통해 볼륨을 정교하게 조절할 수 있고 다이얼을 누르는 것도 가능하다.\nPBT 키캡이 적용된 제품이며, ESC와 엔터 키만 노란색으로 포인트를 줬다. 이외의 주요 키들은 하얀색, 기능 키들은 검은색으로 배열해 감각적인 느낌이다. 특히, 키보드 프레임에 적용된 검은색 느낌의 알루미늄과도 조화롭게 어울린다.\n많은 게이밍 키보드들이 윈도우 사용자를 주요 타겟으로 설계되었지만, 이 키보드는 다르다. 키보드 하판쪽에 위치한 OS 선택 스위치를 통해 macOS와 윈도우용 레이아웃을 손쉽게 오갈 수 있다.\n게다가 macOS용 각인이 측각으로 더해진 만큼 키캡을 교체하는 번거로움 없이 빠르게 적응할 수 있도록 했다.\n화려한 RGB LED가 적용된 점에도 주목하자. 역동적인 조명효과들을 선택할 수 있으며, 키뿐만 아니라 다기능 회전 다이얼을 감싸는 링 역시 화려하게 빛난다.\n높낮이 조절 다리도 눈길을 끈다. 하판까지 알루미늄인 키보드는 보통 양면 테이프로 붙이는 방식의 높낮이 조절 다리가 제공되는 반면, 이 키보드는 자석 방식으로 깔끔하게 탈부착이 가능한 방식이다.\n하판의 완성도 역시 주목할 요소다. 커세어 로고가 고급스럽게 더해졌고 동봉된 렌치를 통해 내부 접근이 가능하다.\n메이커 프로 75는 USB Type-C 단자를 품은 키보드다. 기본적으로는 유선 연결만 가능한 키보드이며, USB 케이블 사용 시 최대 8000Hz의 높은 폴링레이트로 게임을 즐길 수 있다.\n무게는 실측 기준 1,303g으로 75% 배열 키보드치고 제법 무게감이 있는 편에 속한다. 때문에 밀림 없이 안정적인 타건이 가능하다.\n확장성에도 집중했다. 추가 구매가 필요하며, 국내 출시는 현재 확정되지 않았지만 다기능 회전 다이얼을 분리하고 ‘LCD 디스플레이 모듈’로 변경하거나 무선 연결을 가능하게 하는 모듈을 추가할 수도 있다.\n최근 키보드 시장의 트렌드 중 하나는 웹 기반 소프트웨어다. 많게는 수백 메가바이트에 달하는 전용 소프트웨어 설치 대신 웹 브라우저상에서 키보드의 세부 옵션을 설정할 수 있는 제품이 떠오르고 있다. 이 제품 역시 커세어의 웹 기반 제어 소프트웨어인 ‘커세어 웹 허브’에 대응한다. 별도의 설치 과정 없이 가볍게 웹 상에서 다채로운 제어가 가능해 사용자 편의성이 우수하다.\n게이밍 키보드에서 중요한 핵심 기능도 다수 갖췄다. A키와 D키가 동시에 눌린 상태에서 가장 최근에 누른 방향으로 우선 인식되도록 하는 ‘SOCD’ 기능, 발로란트 같은 게임에서 빠른 무빙을 구현하기 위해 중요한 ‘래피드 트리거’ 역시 지원한다.\n이외에도 키가 눌린 정도에 따라 두 가지 입력을 할당하는 ‘듀얼 액추에이션’도 주목할 요소다. 예를 들어 ‘Z’키를 얕게 누르면 Z로 입력되고 이를 깊게 입력할 경우 ‘X’로 입력되게 하는 등의 설정이 가능하다.\n제원\n브랜드: 커세어\n제품명: MAKR PRO 75\n입력키 수: 75% 레이아웃\n크기: 331.5.145.2x52.5mm\n무게: 1,282g\n키캡 재질: 이중 사출 PBT\n키캡 각인: 한글/영문\n스위치: 커세어 MGX 하이퍼드라이브(사전 윤활)\n구성품: 키보드 본체, USB Type-C to A 케이블, 매뉴얼, 드라이버, 렌치, 여분 나사, 여분 가스켓 마운트\n연결 방식: 유선 USB Type-C\n폴링레이트: 최대 8000Hz\n부가 기능: 다기능 회전 다이얼, macOS 모드, 애드온 모듈 호환, 커세어 웹 허브, RGB LED, SOCD, 래피드 트리거, 듀얼 액추에이션, 스위치 핫스왑(호환 자석축 스위치 한정)\nA/S 기간: 2년\n탑티어 키보드가 선사하는 타건감\n타건감은 어떨까? 걸림없이 부드럽게 입력되고 조약돌 소리가 나는 타건음 역시 만족감을 더했다. 도각거리는 느낌이 일품일 뿐만 아니라 통울림 소리 역시 최소화된 점을 알 수 있었다. 자석축 스위치의 특성상 타건압이 아주 가벼운 편이라고 보기에는 어려웠다.\n적용된 스위치는 ‘커세어 MGX 하이퍼드라이브’다. 물리적인 접점을 감지하는 기계식 스위치와 다르게 홀 이펙트 방식인 만큼 1억 5000만회에 달하는 매우 긴 입력 수명을 제공한다. 0.1~4mm까지의 작동거리를 사용자가 직접 설정할 수 있는 것은 물론 출고 상태에서 사전윤활 작업이 적용된 만큼 더욱 부드럽다.\n스위치 핫스왑도 지원한다. 기계식 스위치로 핫스왑이 가능한 건 아니고, 이 제품과 호환성을 갖춘 일부 게이트론 자석축 스위치로 교체하여 새로운 타건감을 즐길 수 있도록 했다.\n타건감에 상당한 영향를 끼치는 키보드 내부 구조도 경이롭다. 8중 소음 차단 흡음재를 사용할 정도로 조용함에 집중했다. 내부를 확인해보니, 실리콘 고무 패드, 패드 폼 PET, PU 패드 폼, 가스켓 마운트 등이 장착된 점을 알 수 있었다. 또한, 금속 스위치 플레이트보다 우수한 촉감을 선사하는 FR4 스위치 플레이트를 택했다.\n마치며\n메이커 프로 75에 대해 살펴봤다. 제품 구매 후 별도의 설정이나 스위치 변경, 커스터마이징 없이 즉시 최상급 퍼포먼스를 발휘할 수 있는 게이밍 키보드였다. 게이머에게 중요한 8000Hz 폴링레이트나 래피드 트리거, 웹 기반 소프트웨어 지원 등을 두루 갖춘 점도 눈길을 끌었다. 게다가 묵직한 알루미늄 바디의 완성도 역시 매력적으로 다가왔다. 가격은 399,000원이다.",
        "relevance_score": 32
    },
    {
        "title": "“보급형 중 역대 최고” 애플, 아이폰17e 2월 19일 공개 유력[모닝폰]",
        "date": "2026-02-06 08:58",
        "link": "https://n.news.naver.com/mnews/article/018/0006214457?sid=105",
        "content": "A19 칩·차세대 모뎀 탑재\n노치 삭제·다이내믹 아일랜드 적용\n맥세이프까지 품은 UX 업그레이드\n599달러 동결 전망[이데일리 윤정훈 기자]애플이 지난해 보급형 라인업의 새 지평을 열었던 ‘아이폰 16e’의 후속작, ‘아이폰 17e’를 빠르면 오는 2월 선보일 전망이다. 애플은 단순한 하드웨어 업그레이드를 넘어, 그간 플래그십의 전유물이었던 핵심 사용자 경험(UX) 요소를 대거 이식하며 ‘엔트리 모델의 프리미엄화’ 전략을 가속화한다는 계획이다.\n2월 19일 공개 유력... 구글 ‘픽셀 10a’와 정면 대결\n6일 독일 IT 전문 매체 맥벨트(Macwelt)에 따르면, 애플은 오는 2월 19일(현지시간) 아이폰 17e를 전격 공개할 것으로 보인다. 이는 전작인 아이폰 16e 출시로부터 정확히 1년이 되는 시점이다. 통상 화요일을 선호하던 애플의 관행과 달리 목요일에 출시된다는 점이 이례적이지만, 전작과 마찬가지로 특별 이벤트 없이 보도자료를 통해 깜짝 공개될 가능성이 크다.\n특히 이번 공개는 구글의 중급기 ‘픽셀 10a’가 출시된 바로 다음 날 이루어질 것으로 보여, 글로벌 빅테크 기업 간의 보급형 스마트폰 대전이 가열될 전망이다. 애플이 과거 아이폰 SE 모델을 비정기적으로 출시하던 방식에서 벗어나 매년 봄 정기적인 릴리스를 확정한 것은 소비자의 기기 교체 수요를 안정적으로 흡수하겠다는 의중으로 풀이된다.\nIT 팁스터에 따르면 아이폰 17e의 가장 강력한 경쟁력은 단연 핵심 프로세서다. 전작의 A18에서 한 단계 진화한 차세대 ‘A19’ 칩 탑재가 유력하다. TSMC의 3세대 3나노(nm) 공정인 N3P를 활용해 제작되는 A19 칩은 전작 대비 CPU 성능이 약 5~10% 향상될 것으로 분석된다. 이는 보급형 모델임에도 고사양 게임 및 AI 연산에서 플래그십에 준하는 퍼포먼스를 보장하겠다는 애플의 전략적 판단이다.\n여기에 내부 하드웨어에는 차세대 C1 모뎀과 울트라 밴드(Ultra-band) 칩셋이 탑재될 것으로 보인다. 이는 최근 출시된 ‘에어태그 2’의 확장된 정밀 탐색 기능을 완벽하게 지원하며 애플 생태계 간의 시너지를 극대화할 것으로 기대된다.\n디자인과 편의 사양에서도 혁신적인 변화가 포착된다. 아이폰 14 프로에서 처음 선보였던 ‘다이내믹 아일랜드(Dynamic Island)’가 전격 적용되면서, 아이폰 16e까지 유지되던 ‘노치’ 디자인은 마침내 종말을 고할 것으로 보인다.\n디스플레이 크기는 6.1인치를 유지하되 베젤 두께를 줄여 가시 면적을 넓힐 전망이다.\n충전 생태계의 변화도 주목할 만하다. 그간 일반 Qi 무선 충전(7.5W)만 지원하던 한계를 벗어나, 최대 15W에서 25W에 달하는 ‘맥세이프(MagSafe)’ 고속 무선 충전을 지원할 것으로 보인다. 이는 단순한 충전 속도 향상을 넘어 지갑, 배터리 팩 등 방대한 맥세이프 액세서리 생태계로의 본격적인 편입을 의미한다.\n다만 일각에서 지적됐던 60Hz 주사율은 전작에 이어 그대로 유지될 가능성이 크다.\n카메라 성능 역시 강화된다. 아이폰 17 전 라인업에 적용되는 1,800만 화소의 새로운 셀피 카메라가 17e에도 탑재되어, 인물의 움직임을 추적해 구도를 조절하는 기능을 보급형에서도 누릴 수 있게 된다. 후면 카메라는 여전히 1개로 유지될 전망이다.\n가장 중요한 포인트는 가격이다. 업계에서는 아이폰 17e가 전작과 동일한 599달러(한국 출시가 약 99만원) 수준을 유지할 것으로 보고 있다.",
        "relevance_score": 75
    },
    {
        "title": "2월 5일 주식시장 주요공시",
        "date": "2026-02-06 08:35",
        "link": "https://www.catchnews.kr/news/articleView.html?idxno=120372",
        "content": "▶LG헬로비전, 2025년4분기 연결기준 매출액 2,995.36억원(전년동기대비 -7.07%), 영업손실 78.55억원(전년동기대비 적자지속), 순손실 104.12억원(전년동기대비 적자지속)\n▶셀트리온, 2025년 연결기준 매출액 4.16조원(전년대비 +17.01%), 영업이익 1.16조원(전년대비 +137.48%), 순이익 1.03조원(전년대비 +146.24%). 2025년4분기 연결기준 매출액 1.33조원(전년동기대비 +25.05%), 영업이익 4,751.72억원(전년동기대비 +141.93%), 순이익 5,279.28억원(전년동기대비 +124.10%)\n▶LG유플러스, 2025년4분기 별도기준 매출액 3.55조원(전년동기대비 +2.98%), 영업이익 1,839억원(전년동기대비 +18.64%), 순이익 1,007억원(전년동기대비 +506.62%). 2025년4분기 연결기준 매출액 3.84조원(전년동기대비 +2.53%), 영업이익 1,705억원(전년동기대비 +19.90%), 순이익 806억원(전년동기대비 흑자전환). 2026년 사업연도 별도 기준 매출액 11.61조원 전망\n▶DB하이텍, 2025년4분기 연결기준 매출액 3,877.97억원(전년동기대비 +36.79%), 영업이익 703.71억원(전년동기대비 +99.39%), 순이익 539.63억원(전년동기대비 +7.09%)\n▶일진파워, 2025년 연결기준 매출액 2,519.99억원(전년대비 +30.51%), 영업이익 253.25억원(전년대비 +146.52%), 순이익 195.50억원(전년대비 +97.62%). 보통주 1주당 360원(시가배당률 2.8%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶삼성카드, 2025년4분기 연결기준 매출액 1.05조원(전년동기대비 -19.46%), 영업이익 1,946억원(전년동기대비 +13.27%), 순이익 1,486억원(전년동기대비 +11.64%)\n▶LS에코에너지, 2025년 연결기준 매출액 9,600.56억원(전년대비 +10.48%), 영업이익 667.78억원(전년대비 +49.16%), 순이익 484.75억원(전년대비 +37.14%). 2025년4분기 연결기준 매출액 2,486.99억원(전년동기대비 +6.68%), 영업이익 130.81억원(전년동기대비 +67.94%), 순이익 63.26억원(전년동기대비 +5.20%). 보통주 1주당 250원(시가배당률 0.61%) 현금배당(결산배당) 결정(배당기준일:2026-02-28)\n▶온코닉테라퓨틱스, 2026년 사업연도 별도 기준 매출액 1,118억원, 영업이익 265억원 전망\n▶앱코, 2025년 연결기준 매출액 834.27억원(전년대비 -10.64%), 영업이익 31.76억원(전년대비 -34.08%), 순이익 64.09억원(전년대비 +36.30%)\n▶선익시스템, Anhui Hongxi Weixian Technology Co., LTD.와 205.75억원(최근 매출액대비 18.22%) 규모 공급계약(Micro OLED 디스플레이 양산용 증착장비) 체결(계약기간:2026-02-04~2026-09-15)\n▶펨트론, Micron Memory Malaysia SDN. BHD.와 31.49억원(최근 매출액대비 5.52%) 규모 공급계약(반도체 검사장비) 체결(계약기간:2026-02-04~2026-11-16)\n▶셀트리온제약, 2025년 개별기준 매출액 5,364억원(전년대비 +12.25%), 영업이익 560.91억원(전년대비 +50.69%), 순이익 387.51억원(전년대비 +76.41%)\n▶한화비전, 2025년 연결기준 매출액 1.79조원(전년대비 +263.03%), 영업이익 1,622.67억원(전년대비 +2,868.57%), 순이익 426.19억원(전년대비 +1,227.39%). 2025년4분기 연결기준 매출액 4,592.12억원(전년동기대비 +29.79%), 영업이익 178.52억원(전년동기대비 흑자전환), 순이익 628.62억원(전년동기대비 +285.60%)\n▶파두, 글로벌 항공우주 업체와 305.40억원(최근 매출액대비 70.20%) 규모 공급계약(SSD) 체결(계약기간:2026-02-04~2028-03-01)\n▶코텍, 2025년 연결기준 매출액 3,968.39억원(전년대비 +28.84%), 영업이익 377.86억원(전년대비 +60.46%), 순이익 283.30억원(전년대비 +6.31%). 보통주 1주당 300원(시가배당률 3.3%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶디엔에프, 2025년 개별기준 매출액 791.33억원(전년대비 +7.01%), 영업손실 6.73억원(전년대비 적자지속), 순이익 12.39억원(전년대비 +96.45%). 보통주 1주당 100원(시가배당률 0.5%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶에스티아이, 2025년 연결기준 매출액 3,287.24억원(전년대비 -1.58%), 영업이익 194.29억원(전년대비 -28.79%), 순이익 151.55억원(전년대비 -44.15%). 보통주 1주당 150원(시가배당률 0.5%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶금호건설, 2025년 연결기준 매출액 2.01조원(전년대비 +5.38%), 영업이익 458.84억원(전년대비 흑자전환), 순이익 618.30억원(전년대비 흑자전환)\n▶모나용평, 2025년 연결기준 매출액 2,501.50억원(전년대비 -6.58%), 영업이익 233.23억원(전년대비 -13.53%), 순이익 5.02억원(전년대비 -93.67%)\n▶KCC, 2025년4분기 연결기준 매출액 1.55조원(전년동기대비 -6.09%), 영업이익 665.27억원(전년동기대비 -32.33%), 순이익 2,748.37억원(전년동기대비 흑자전환). 2025년 연결기준 매출액 6.48조원(전년대비 -2.62%), 영업이익 4,276.15억원(전년대비 -9.23%), 순이익 1.53조원(전년대비 +371.13%)\n▶에코프로비엠, 2025년4분기 연결기준 매출액 4,991.87억원(전년동기대비 +7.36%), 영업이익 410.08억원(전년동기대비 흑자전환), 순이익 107.91억원(전년동기대비 흑자전환). 2025년 연결기준 매출액 2.53조원(전년대비 -8.42%), 영업이익 1,427.59억원(전년대비 흑자전환), 순이익 841.58억원(전년대비 흑자전환)\n▶신한지주, 5,000억원 규모 자사주 취득 신탁계약 체결 결정(기간:2026-02-09~2026-07-10, NH투자증권(NH Investment & Securities Co., Ltd.)). 자회사 신한은행, 2025년4분기 연결기준 매출액 9.33조원(전년동기대비 -46.87%), 영업이익 9,121.33억원(전년동기대비 +12.59%), 순이익 4,191.72억원(전년동기대비 -29.27%). 자회사 신한카드, 2025년4분기 연결기준 매출액 1.35조원(전년동기대비 -26.51%), 영업이익 1,147.17억원(전년동기대비 +149.01%), 순이익 968.16억원(전년동기대비 +379.85%). 2025년4분기 연결기준 매출액 15.82조원(전년동기대비 -34.99%), 영업이익 1.11조원(전년동기대비 +66.20%), 순이익 5,380.49억원(전년동기대비 +24%). 자회사 신한라이프, 2025년4분기 연결기준 매출액 2.12조원(전년동기대비 +4.25%), 영업이익 904.17억원(전년동기대비 +11.67%), 순손실 68.07억원(전년동기대비 적자전환). 보통주 1주당 880원(시가배당률 1.0%) 현금배당(결산배당) 결정(배당기준일:2026-02-20). 보통주 5,537,098주 소각 결정. 자회사 신한은행, 2025년 연결기준 매출액 39.16조원(전년대비 -17.29%), 영업이익 5.30조원(전년대비 +4.95%), 순이익 3.77조원(전년대비 +2.16%). 자회사 신한은행, 보통주 1주당 1,190.32원 현금배당(결산배당) 결정(배당기준일:2025-12-31). 자회사 신한카드, 보통주 1주당 1,902원 현금배당(결산배당) 결정(배당기준일:2025-12-31). 자회사 신한카드, 2025년 연결기준 매출액 5.89조원(전년대비 -4.54%), 영업이익 6,100.20억원(전년대비 -19.46%), 순이익 4,802.05억원(전년대비 -16.52%)\n▶이월드, 2025년 개별기준 매출액 887.27억원(전년대비 -18.18%), 영업손실 31.06억원(전년대비 적자지속), 순손실 228.95억원(전년대비 적자지속)\n▶솔루스첨단소재, 2026년 사업연도 연결 기준 매출액 5,330억원 전망. 2025년 연결기준 매출액 6,164.39억원(전년대비 +7.96%), 영업손실 714.64억원(전년대비 적자지속), 순손실 1,349.76억원(전년대비 적자지속). 보통주 1주당 10원(시가배당률 0.1%), 종류주 1주당 11원(시가배당률 0.6%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶동원수산, 2025년 연결기준 매출액 1,725.92억원(전년대비 -6.02%), 영업이익 91.19억원(전년대비 +71.28%), 순이익 81.82억원(전년대비 +57.10%)\n▶스튜디오드래곤, 2025년 연결기준 매출액 5,306.85억원(전년대비 -3.52%), 영업이익 303.59억원(전년대비 -16.58%), 순이익 103.19억원(전년대비 -69.18%). 2025년4분기 연결기준 매출액 1,458.84억원(전년동기대비 +11.72%), 영업이익 185.32억원(전년동기대비 +246.32%), 순이익 27.81억원(전년동기대비 -75.31%)\n▶SKC, 2025년4분기 연결기준 매출액 4,283억원(전년동기대비 +0.82%), 영업손실 1,076억원(전년동기대비 적자지속), 순손실 4,986억원(전년동기대비 적자지속)\n▶미래에셋비전스팩7호, 2025년 개별기준 영업손실 0.38억원(전년대비 적자지속), 순이익 2.60억원(전년대비 +492.90%)\n▶CJ ENM, 2025년4분기 연결기준 매출액 1.43조원(전년동기대비 -19.58%), 영업이익 860.02억원(전년동기대비 +109.83%), 순손실 951.84억원(전년동기대비 적자지속). 2025년 연결기준 매출액 5.13조원(전년대비 -1.85%), 영업이익 1,328.87억원(전년대비 +27.19%), 순이익 170.13억원(전년대비 흑자전환)\n▶GS글로벌, 보통주 1주당 25원(시가배당률 1.1%) 현금배당(결산배당) 결정(배당기준일:2026-02-27)\n▶LX세미콘, 보통주 1주당 1,500원(시가배당률 2.8%) 현금배당(결산배당) 결정(배당기준일:2026-02-27). 2025년4분기 연결기준 매출액 3,898.32억원(전년동기대비 -22.43%), 영업이익 249.06억원(전년동기대비 -18.35%), 순이익 188.67억원(전년동기대비 -9.17%)\n▶지엠비코리아, 현대차/기아와 4,040.46억원(최근 매출액대비 55.6%) 규모 공급계약(현대차/기아 북미공장향 자동차부품) 체결(계약기간:2027-01-01~2033-12-31)\n▶한화솔루션, 2025년4분기 연결기준 매출액 3.77조원(전년동기대비 -18.62%), 영업손실 4,782.45억원(전년동기대비 적자전환), 순손실 4,047.74억원(전년동기대비 적자지속). 2025년 연결기준 매출액 13.35조원(전년대비 +7.74%), 영업손실 3,532.81억원(전년대비 적자지속), 순손실 6,088.85억원(전년대비 적자지속)\n▶HD현대에너지솔루션, 2025년4분기 연결기준 매출액 1,526.45억원(전년동기대비 +37.05%), 영업이익 145.21억원(전년동기대비 +126.36%), 순이익 193.94억원(전년동기대비 +129.89%)\n▶핑거, 2025년 연결기준 매출액 916.06억원(전년대비 +27.93%), 영업이익 14.67억원(전년대비 흑자전환), 순이익 8.92억원(전년대비 -5.16%)\n▶혜인, 2025년 개별기준 매출액 2,417.13억원(전년대비 -2.85%), 영업이익 175.59억원(전년대비 +24.03%), 순이익 142.44억원(전년대비 +95.81%)\n▶토탈소프트, 2025년 개별기준 매출액 274.95억원(전년대비 +32.76%), 영업이익 93.58억원(전년대비 +81.04%), 순이익 85.30억원(전년대비 +39.77%)\n▶GS건설, 신길제2구역 재개발정비사업조합과 5,536.14억원(최근 매출액대비 4.30%) 규모 공급계약(신길제2구역 재개발정비사업) 체결\n▶디바이스, Samsung Austin Semiconductor, LLC.와 109.33억원(최근 매출액대비 23.18%) 규모 공급계약(반도체 세정장비) 체결(계약기간:2026-02-04~2026-10-26)\n▶HDC현대산업개발, 정비창전면제1구역재개발정비사업조합과 9,244.30억원(최근 매출액대비 21.7%) 규모 공급계약(정비창전면 제1구역 재개발정비사업 공사도급계약) 체결\n▶기업은행, 2025년 연결기준 매출액 31.83조원(전년대비 -8.40%), 영업이익 3.65조원(전년대비 +1.71%), 순이익 2.71조원(전년대비 +2.43%)\n▶TCC스틸, 2025년 연결기준 매출액 6,115.13억원(전년대비 +5.05%), 영업손실 109.09억원(전년대비 적자전환), 순손실 72.15억원(전년대비 적자전환)\n▶이노뎁, 광주광역시 도시공사와 44.45억원(최근 매출액대비 5.1%) 규모 공급계약(광주연구개발특구 첨단3지구 스마트서비스 구축사업) 체결(계약기간:2026-03-26~2027-09-16)\n▶SJM, 2025년 연결기준 매출액 2,014.15억원(전년대비 -0.24%), 영업이익 113.15억원(전년대비 -20.52%), 순이익 107.12억원(전년대비 -47.88%)\n▶LS ELECTRIC, 보통주 1주당 3,000원(시가배당률 0.5%) 현금배당(결산배당) 결정(배당기준일:2026-02-27). 1주당 가액 5,000원을 1,000원으로 분할하는 주식분할 결정(상장예정:2026-04-13)\n▶CJ프레시웨이, 2025년4분기 연결기준 매출액 8,979.67억원(전년동기대비 +5.62%), 영업이익 299.53억원(전년동기대비 +18.99%), 순이익 102.50억원(전년동기대비 -43.09%)\n▶LG, 보통주 1주당 2,100원(시가배당률 2.3%), 종류주 1주당 2,150원(시가배당률 3.0%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶에코프로, 2025년4분기 연결기준 매출액 7,336.32억원(전년동기대비 +13.05%), 영업이익 662.16억원(전년동기대비 흑자전환), 순손실 3,495.59억원(전년동기대비 적자지속)\n▶에코프로에이치엔, 2025년4분기 연결기준 매출액 392.25억원(전년동기대비 -50.99%), 영업이익 23.08억원(전년동기대비 -69.65%), 순이익 31.25억원(전년동기대비 -55.13%)\n▶아이디피, 보통주 1주당 170원(시가배당률 3.2%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶아세아, 2025년 연결기준 매출액 1.88조원(전년대비 -6.06%), 영업이익 1,111.82억원(전년대비 -35.51%), 순이익 530.34억원(전년대비 -51.09%)\n▶에코프로머티, 2025년4분기 별도기준 매출액 1,152.03억원(전년동기대비 +30.77%), 영업이익 33.45억원(전년동기대비 흑자전환), 순손실 808.44억원(전년동기대비 적자지속)\n▶하이텍팜, 보통주 1주당 150원(시가배당률 1.26%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶HL만도, 보통주 1주당 750원(시가배당률 1.2%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶케이씨, 2025년 연결기준 매출액 7,973.44억원(전년대비 +7.96%), 영업이익 464.62억원(전년대비 +66.07%), 순이익 504.39억원(전년대비 -1.98%). 보통주 1주당 430원(시가배당률 1.3%) 현금배당(결산배당) 결정(배당기준일:2026-02-27)\n▶큐렉소, 2025년 연결기준 매출액 745.44억원(전년대비 +34.23%), 영업이익 23.74억원(전년대비 흑자전환), 순이익 27.84억원(전년대비 흑자전환)\n▶한국항공우주, 2026년 사업연도 별도 기준 매출액 5.73조원 전망\n▶골드앤에스, 기업가치 제고 계획(2028년까지 배당가능이익 재원 마련 검토 등)\n▶메드팩토, 2025년 연결기준 매출액 38.97억원, 영업손실 140.11억원(전년대비 적자지속), 순손실 128.03억원(전년대비 적자지속)\n▶오리온, 2025년 연결기준 매출액 3.33조원(전년대비 +7.3%), 영업이익 5,582억원(전년대비 +2.7%)\n▶엠아이큐브솔루션, 삼성전기 주식회사와 30.41억원(최근 매출액대비 10.3%) 규모 공급계약(26년 삼성전기 전사 TC/EES 운영) 체결(계약기간:2026-01-01~2026-12-31)\n▶모비스, 최○○이 주주총회 개최금지 가처분 소송 취하\n▶CJ프레시웨이, 2025년 연결기준 매출액 3.48조원(전년대비 +7.94%), 영업이익 1,016.52억원(전년대비 +8.11%), 순이익 501.06억원(전년대비 +82.83%). 보통주 1주당 500원(시가배당률 1.7%) 현금배당(결산배당) 결정(배당기준일:2026-04-03). 시장 경쟁력 강화 목적으로 (주)마켓보로(대한민국) 주식 1,657주를 403.07억원에 추가로 취득하기로 결정(취득후지분율:55.0%, 취득예정일:2026-03-09)\n▶DL, 2025년4분기 연결기준 매출액 1.23조원(전년동기대비 -5.11%), 영업이익 110.68억원(전년동기대비 흑자전환), 순손실 128.95억원(전년동기대비 적자전환). 2025년 연결기준 매출액 5.32조원(전년대비 -5.14%), 영업이익 2,978.34억원(전년대비 -27.80%), 순손실 916.79억원(전년대비 적자전환). 자회사 DL케미칼(주), 2025년 연결기준 매출액 4.61조원(전년대비 -6.25%), 영업이익 805.53억원(전년대비 -60.14%), 순손실 3,866.88억원(전년대비 적자지속)\n▶LG, 2025년 연결기준 매출액 7.25조원(전년대비 +1.07%), 영업이익 9,121.74억원(전년대비 -5.65%), 순이익 1조원(전년대비 +26.52%). 2025년4분기 연결기준 매출액 1.52조원(전년동기대비 -14.63%), 영업손실 4,216.98억원(전년동기대비 적자지속), 순손실 2,259.36억원(전년동기대비 적자지속)\n▶넷마블, 보통주 3,993,131주 소각 결정(소각예정일:2026-02-12). 0.03% 비율의 감자 결정(기준일:2026-04-28, 상장예정:2026-05-15). 2025년 연결기준 매출액 2.83조원(전년대비 +6.43%), 영업이익 3,524.78억원(전년대비 +63.46%), 순이익 2,450.63억원(전년대비 +7,519.69%). 2025년4분기 연결기준 매출액 7,976억원(전년동기대비 +22.89%), 영업이익 1,108억원(전년동기대비 +214.77%), 순손실 359억원(전년동기대비 적자지속). 보통주 1주당 876원(시가배당률 1.7%) 현금배당(결산배당) 결정(배당기준일:2026-02-27). 보유주식 매각을 통한 유동성 확보 목적으로 ㈜하이브(HYBE Co., Ltd.) 주식 880,000주를 3,207.60억원에 처분하기로 결정(처분후지분율:7.09%, 처분예정일:2026-02-05). 향후 3개년(2026년~2028년 사업연도) 주주환원 정책 안내(연결조정지배주주순이익의 40% 이내로 확대 등)\n▶교보증권, 보통주 1주당 550원(시가배당률 4.65%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶KB금융, 보통주 4,222,378주(6,000억원) 규모 자사주 취득 결정(기간:2026-02-06~2026-04-20). 보통주 1주당 1,605원(시가배당률 1.2%) 현금배당(결산배당) 결정(배당기준일:2026-02-27). 자회사 국민은행, 보통주 1주당 2,310원 현금배당(결산배당) 결정(배당기준일:2025-12-31). 자회사 KB증권, 2025년 연결기준 매출액 14.14조원(전년대비 +30.61%), 영업이익 9,115.71억원(전년대비 +16.75%), 순이익 6,823.85억원(전년대비 +15.58%). 2025년4분기 연결기준 매출액 22.46조원(전년동기대비 -15.13%), 영업이익 1.77조원(전년동기대비 +71.60%), 순이익 7,485.97억원(전년동기대비 +13.45%). 자회사 국민은행, 2025년4분기 연결기준 매출액 11.10조원(전년동기대비 -36.19%), 영업이익 1.21조원(전년동기대비 +28.35%), 순이익 4,894.63억원(전년동기대비 -20.14%). 자회사 KB증권, 2025년4분기 연결기준 매출액 5.19조원(전년동기대비 +88.46%), 영업이익 2,436.52억원(전년동기대비 +437.72%), 순이익 1,799.58억원(전년동기대비 +376.77%). 2025년 연결기준 매출액 81.37조원(전년대비 -4.50%), 영업이익 8.53조원(전년대비 +6.04%), 순이익 5.85조원(전년대비 +16.34%). 보통주 4,222,378주 소각 결정. 자회사 국민은행, 2025년 연결기준 매출액 42.52조원(전년대비 -17.41%), 영업이익 5.73조원(전년대비 +6.21%), 순이익 3.83조원(전년대비 +21.68%)\n▶한국항공우주, 2025년4분기 연결기준 매출액 1.46조원(전년동기대비 +33.96%), 영업이익 770억원(전년동기대비 +82.89%), 순이익 621억원(전년동기대비 +400.80%). 운영자금 확보를 위해 엔에이치투자증권(주) 대상으로 5,000억원 규모의 사모 전환사채권 발행 결정(전환가액:185,165원, 전환청구일:2027-03-04 ~ 2031-02-04)\n▶HL만도, 2025년 연결기준 매출액 9.45조원(전년대비 +6.85%), 영업이익 3,571.20억원(전년대비 -0.45%), 순이익 1,228.02억원(전년대비 -22.39%). 2026년 사업연도 연결 기준 매출액 9.62조원 전망. 2025년4분기 연결기준 매출액 2.46조원(전년동기대비 +1.64%), 영업이익 796.84억원(전년동기대비 -28.22%), 순이익 290.52억원(전년동기대비 -41.65%)\n▶SK텔레콤, 2025년 연결기준 매출액 17.09조원(전년대비 -4.68%), 영업이익 1.07조원(전년대비 -41.14%), 순이익 3,750.84억원(전년대비 -72.95%). 2025년4분기 별도기준 매출액 3.08조원(전년동기대비 -3.35%), 영업이익 1,308억원(전년동기대비 -27.04%), 순이익 1,060억원(전년동기대비 -62.89%). 2025년4분기 연결기준 매출액 4.32조원(전년동기대비 -4.05%), 영업이익 1,191억원(전년동기대비 -53.12%), 순이익 970억원(전년동기대비 -75.43%). 2025년 기말 배당 미실시 결정\n▶스카이라이프, 2025년 연결기준 매출액 9,842.16억원(전년대비 -3.78%), 영업이익 229.80억원(전년대비 흑자전환), 순이익 14.66억원(전년대비 흑자전환). 보통주 1주당 350원(시가배당률 7.2%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶KT&G, 2025년4분기 연결기준 매출액 1.71조원(전년동기대비 +10.10%), 영업이익 2,488.16억원(전년동기대비 +17.08%), 순이익 2,742.29억원(전년동기대비 -15.65%). 보통주 1주당 4,600원(시가배당률 3.0%) 현금배당(결산배당) 결정(배당기준일:2026-02-27). 보통주 3,300,000주 소각 결정(소각예정일:2026-02-12)\n▶현대해상, 2025년 연결기준 매출액 17.89조원(전년대비 +4.21%), 영업이익 1.26조원(전년대비 +1.36%), 순이익 1.01조원(전년대비 +19.90%)\n▶LF, 보통주 253,678주(50억원) 규모 자사주 취득 결정(기간:2026-02-06~2026-05-04)\n▶에쓰씨엔지니어링, 최대주주가 (주)반도홀딩스로 변경\n▶케이씨, 100억원 규모 자사주 취득 신탁계약 해지 결정(해지예정일:2026-02-05). 보통주 361,116주 소각 결정(소각예정일:2026-02-27)\n▶신라젠, 2025년 연결기준 매출액 92.25억원(전년대비 +134.94%), 영업손실 255.09억원(전년대비 적자지속), 순손실 240.47억원(전년대비 적자지속)\n▶JB금융지주, 2025년4분기 연결기준 매출액 1.19조원(전년동기대비 +3.02%), 영업이익 1,868.70억원(전년동기대비 +18.06%), 순이익 1,362.04억원(전년동기대비 +14.76%). 자회사 (주)광주은행, 2025년4분기 연결기준 매출액 4,217.29억원(전년동기대비 -6.27%), 영업이익 512.75억원(전년동기대비 +4.13%), 순이익 389.66억원(전년동기대비 +4.63%). 자회사 JB우리캐피탈(주), 2025년 연결기준 매출액 1.31조원(전년대비 +15.44%), 영업이익 3,609.70억원(전년대비 +25.80%), 순이익 2,815.45억원(전년대비 +25.76%). 자회사 (주)전북은행, 2025년4분기 연결기준 매출액 3,745.79억원(전년동기대비 -7.21%), 영업이익 561.47억원(전년동기대비 -3.28%), 순이익 503.65억원(전년동기대비 +10.76%). 보통주 1주당 660원(시가배당률 2.5%) 현금배당(결산배당) 결정(배당기준일:2026-02-27). 자회사 (주)전북은행, 보통주 1주당 431원 현금배당(결산배당) 결정(배당기준일:2025-12-31). 자회사 JB우리캐피탈(주), 보통주 1주당 325원 현금배당(결산배당) 결정(배당기준일:2025-12-31). 450억원 규모 자사주 취득 신탁계약 체결 결정(기간:2026-02-06~2026-06-30, 신한투자증권(주)(Shinhan Securities Co., LTD.)). 보통주 1,604,278주 소각 결정. 2026년 사업연도 연결 기준 순이익 7,750억원 전망. 기업가치 제고 계획(차별화된 ROE 기반 자사주 매입/소각 등 주주환원 단계적 확대 등)\n▶산일전기, 2025년4분기 별도기준 매출액 1,421.27억원(전년동기대비 +31.13%), 영업이익 550.47억원(전년동기대비 +63.39%), 순이익 449.57억원(전년동기대비 +66.42%)\n▶삼양홀딩스, 보통주 1주당 3,500원(시가배당률 5.7%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶한주에이알티, 운영자금 확보 목적으로 1,302,083주(9.99억원) 규모 일반공모 유상증자 결정(발행가:768원,청약예정:2026년 02월 09일(일반공모),상장예정:2026-03-04)\n▶이노진, 2025년 개별기준 매출액 81.89억원(전년대비 -8.43%), 영업이익 0.34억원(전년대비 -94.48%), 순이익 2.92억원(전년대비 -69.06%). 보통주 1주당 90원(시가배당률 4.5%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶썸에이지, 2025년 연결기준 매출액 61.14억원(전년대비 -56.25%), 영업손실 78.85억원(전년대비 적자지속), 순손실 88.32억원(전년대비 적자지속)\n▶한국앤컴퍼니, 2025년4분기 연결기준 매출액 3,432.64억원(전년동기대비 +15.42%), 영업이익 766.58억원(전년동기대비 +149.78%), 순이익 481.50억원(전년동기대비 +542.68%)\n▶휴네시온, 2025년 연결기준 매출액 377.30억원(전년대비 +2.26%), 영업이익 48.02억원(전년대비 +52.27%), 순이익 59.73억원(전년대비 +60.24%). 보통주 1주당 50원(시가배당률 1.3%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶아남전자, 2025년 연결기준 매출액 2,152.54억원(전년대비 -16.70%), 영업이익 47.93억원(전년대비 -51.57%), 순이익 58.90억원(전년대비 -37.82%)\n▶크레버스, 보통주 200,000주 소각 결정(소각예정일:2026-02-12). 공매도 과열종목 지정\n▶문배철강, 2025년 개별기준 매출액 1,378.74억원(전년대비 -1.66%), 영업손실 9.59억원(전년대비 적자지속), 순이익 58.63억원(전년대비 -11.39%)\n▶한일철강, 2025년 연결기준 매출액 1,964.04억원(전년대비 -4.58%), 영업이익 31.79억원(전년대비 +376.65%), 순손실 7.33억원(전년대비 적자지속)\n▶삼천리, 2025년 별도기준 매출액 3.62조원(전년동기대비 +1.4%), 영업이익 605.90억원(전년동기대비 +125.8%), 순이익 540.75억원(전년동기대비 +2.6%). 종속회사의 타법인 지분취득 재원 마련을 위한 유상증자 참여 목적으로 SIM, a California Corporation 주식 4,462,500주를 507.92억원에 추가로 취득하기로 결정(취득후지분율:100%, 취득예정일:2026-03-31)\n▶삼양통상, 2025년 연결기준 매출액 1,746.85억원(전년대비 -8.69%), 영업이익 184.42억원(전년대비 -7.75%), 순이익 239.51억원(전년대비 +117.57%)\n▶조일알미늄, 2025년 개별기준 매출액 4,866.78억원(전년대비 -2.34%), 영업이익 137.95억원(전년대비 -31.38%), 순이익 79.76억원(전년대비 -27.38%)\n▶유진투자증권, 2025년 연결기준 매출액 1.69조원(전년대비 +2.50%), 영업이익 844.40억원(전년대비 +44.74%), 순이익 645.38억원(전년대비 +30.06%)\n▶대한뉴팜, 2025년 개별기준 매출액 2,024.01억원(전년대비 +0.10%), 영업이익 117.24억원(전년대비 -37.18%), 순이익 152.57억원(전년대비 -1.36%)\n▶보해양조, 2025년 개별기준 매출액 898.78억원(전년대비 +2.57%), 영업이익 38.12억원(전년대비 +65.69%), 순이익 34.89억원(전년대비 -47.80%)\n▶한미약품, 2025년4분기 연결기준 매출액 4,329.60억원(전년동기대비 +23.13%), 영업이익 832.72억원(전년동기대비 +173.41%), 순이익 549.78억원(전년동기대비 흑자전환). 2025년 연결기준 매출액 1.54조원(전년대비 +3.47%), 영업이익 2,577.99억원(전년대비 +19.24%), 순이익 1,880.59억원(전년대비 +33.91%)\n▶씨앤씨인터내셔널, 790억원(자기자본대비 22.5%) 규모 신규시설(씨앤씨인터내셔널 청주공장 신축공사) 투자 결정\n▶도화엔지니어링, 2025년 연결기준 매출액 6,994.86억원(전년대비 +20.02%), 영업이익 323.62억원(전년대비 흑자전환), 순이익 81.05억원(전년대비 흑자전환)\n▶위세아이텍, 2025년 연결기준 매출액 382.58억원(전년대비 +9.22%), 영업이익 7.87억원(전년대비 -15.10%), 순이익 14.04억원(전년대비 흑자전환). 보통주 1주당 150원(시가배당률 2.7%) 현금배당(결산배당) 결정(배당기준일:2025-12-31). 보통주 45,371주(2.83억원) 규모 자사주 처분 결정(기간:2026-02-05~2026-03-05)\n▶대아티아이, 2025년 연결기준 매출액 1,531.89억원(전년대비 +2.70%), 영업이익 77.21억원(전년대비 -2.37%), 순이익 208.12억원(전년대비 +41.79%)\n▶케이탑리츠, 2025년 연결기준 매출액 150.83억원(전년대비 +24.77%), 영업이익 107.01억원(전년대비 +35.16%), 순이익 66.81억원(전년대비 +26.89%)\n▶테이팩스, 2025년 연결기준 매출액 1,413.25억원(전년대비 +3.95%), 영업이익 25.11억원(전년대비 +75.81%), 순이익 20.31억원(전년대비 -43.26%). 보통주 1주당 200원(시가배당률 1.3%) 현금배당(결산배당) 결정(배당기준일:2026-03-27)\n▶미스터블루, 2025년 연결기준 매출액 674.65억원(전년대비 -4.08%), 영업손실 24.69억원(전년대비 적자지속), 순손실 210.67억원(전년대비 적자지속)\n▶대양금속, 2025년 연결기준 매출액 2,234.23억원(전년대비 +3.64%), 영업이익 57.29억원(전년대비 +203.23%), 순이익 114.99억원(전년대비 흑자전환)\n▶와이엠, 2025년 연결기준 매출액 1,770.86억원(전년대비 +2.83%), 영업이익 40.38억원(전년대비 -33.87%), 순이익 37.01억원(전년대비 -28.74%)\n▶한미사이언스, 2025년4분기 연결기준 매출액 3,439.17억원(전년동기대비 +3.68%), 영업이익 375.98억원(전년동기대비 +197.42%), 순이익 311.30억원(전년동기대비 흑자전환). 2025년 연결기준 매출액 1.35조원(전년대비 +5.72%), 영업이익 1,385.78억원(전년대비 +40.16%), 순이익 1,157.80억원(전년대비 +104.22%)\n▶유비케어, 보통주 1주당 50원(시가배당률 1.3%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶현대무벡스, 2025년 연결기준 매출액 3,953.84억원(전년대비 +15.81%), 영업이익 185.40억원(전년대비 -24.54%), 순이익 119.24억원(전년대비 -55.70%)\n▶JW홀딩스, 2025년 연결기준 매출액 9,690.39억원(전년대비 +9.16%), 영업이익 1,683.10억원(전년대비 +14.87%), 순이익 1,189.31억원(전년대비 -3.14%). 보통주 1주당 120원(시가배당률 3.0%) 현금배당(결산배당) 결정(배당기준일:2026-04-01)\n▶현대코퍼레이션, 보통주 1주당 700원(시가배당률 3.1%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶롯데쇼핑, 2025년 연결기준 매출액 13.73조원(전년대비 -1.77%), 영업이익 5,470.37억원(전년대비 +15.62%), 순이익 735.55억원(전년대비 흑자전환). 보통주 1주당 2,800원(시가배당률 3.2%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶한일홀딩스, 2025년 연결기준 매출액 1.93조원(전년대비 -14.14%), 영업이익 1,224억원(전년대비 -56.17%), 순이익 621.39억원(전년대비 -68.69%)\n▶미원화학, 1주당 가액 1,000원을 100원으로 분할하는 주식분할 결정(상장예정:2026-04-17). 보통주 1주당 2,500원(시가배당률 2.65%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶우성, 보통주 27,000주(4.88억원) 규모 자사주 처분 결정(기간:2026-02-05~2026-02-12)\n▶쎄트렉아이, 보통주 1주당 100원(시가배당률 0.16%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶한국전자홀딩스, 타법인 증권 취득자금 확보를 위해 시너지투자자문(투자일임업자의 지위에서) 대상으로 21.98억원 규모의 사모 교환사채권 발행 결정(교환가액:746원, 교환청구일:2026-02-19 ~ 2031-01-13). 보통주 2,947,249주(21.98억원) 규모 자사주 처분 결정(기간:2026-02-13)\n▶한국공항, 2025년4분기 연결기준 매출액 1,790.56억원(전년동기대비 +5.74%), 영업이익 65.50억원(전년동기대비 흑자전환), 순이익 80.50억원(전년동기대비 +177.20%)\n▶CJ ENM, 보통주 22,316주(69,000원) 규모 자사주 처분 결정(기간:2026-03-03)\n▶제닉스로보틱스, 2025년 연결기준 매출액 226.65억원(전년대비 -64.28%), 영업손실 124.04억원(전년대비 적자전환), 순손실 81.88억원(전년대비 적자전환). 2025년4분기 연결기준 매출액 18.86억원(전년동기대비 -90.73%), 영업손실 41.61억원(전년동기대비 적자전환), 순손실 28.02억원(전년동기대비 적자전환). 2025년4분기 별도기준 매출액 18.86억원(전년동기대비 -90.73%), 영업손실 41.29억원(전년동기대비 적자전환), 순손실 27.65억원(전년동기대비 적자전환)\n▶AP위성, 2025년 개별기준 매출액 478.12억원(전년대비 -18.45%), 영업손실 39.94억원(전년대비 적자전환), 순손실 24.18억원(전년대비 적자전환)\n▶LX홀딩스, 자회사 (주)엘엑스엠엠에이, 보통주 1주당 19,167원 현금배당(결산배당) 결정(배당기준일:2025-12-31). 2025년4분기 연결기준 매출액 99.53억원(전년동기대비 +1.02%), 영업손실 177.45억원(전년동기대비 적자지속), 순손실 160.57억원(전년동기대비 적자지속)\n▶현대홈쇼핑, 자회사 현대엘앤씨, 2025년 연결기준 매출액 9,828.53억원(전년대비 -8.83%), 영업이익 134.18억원(전년대비 -21.54%), 순이익 34.08억원(전년대비 -36.54%)\n▶롯데이노베이트, 보통주 1주당 700원(시가배당률 3.1%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶엑스큐어, 2025년 연결기준 매출액 185.37억원(전년대비 +72.48%), 영업이익 18.90억원(전년대비 흑자전환), 순이익 27.75억원(전년대비 흑자전환)\n▶현대바이오랜드, 2025년 연결기준 매출액 1,305.05억원(전년대비 +9.19%), 영업이익 127.17억원(전년대비 -22.28%), 순이익 2.52억원(전년대비 -95.57%). 보통주 1주당 70원(시가배당률 1.6%) 현금배당(결산배당) 결정(배당기준일:2026-04-03)\n▶CJ대한통운, 공시불이행으로 불성실공시법인 지정\n▶엔시스, 2025년 연결기준 매출액 490.20억원(전년대비 -22.06%), 영업손실 64.30억원(전년대비 적자전환), 순손실 60.61억원(전년대비 적자전환). 보통주 1주당 40원(시가배당률 0.6%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶한진칼, 2025년 연결기준 매출액 2,989.24억원(전년대비 +2.31%), 영업손실 73.11억원(전년대비 적자전환), 순이익 1,502.21억원(전년대비 -70.66%)\n▶티이엠씨, 보통주 49,617주(4.41억원) 규모 자사주 처분 결정(기간:2026-02-23~2026-02-27)\n▶PKC, 2025년 연결기준 매출액 2,721.37억원(전년대비 +10.97%), 영업이익 121.50억원(전년대비 +24.64%), 순이익 60.71억원(전년대비 +68.61%)\n▶미래에셋벤처투자, 2025년 연결기준 매출액 2,398.42억원(전년대비 +2.55%), 영업이익 349.36억원(전년대비 +122.46%), 순이익 304.35억원(전년대비 +255.67%)\n▶큐리옥스바이오시스템즈, 2025년 연결기준 매출액 51.51억원(전년대비 +12.29%), 영업손실 123.18억원(전년대비 적자지속), 순손실 271.82억원(전년대비 적자지속)\n▶넥스틴, 2025년 연결기준 매출액 670.28억원(전년대비 -41.05%), 영업손실 14.68억원(전년대비 적자전환), 순손실 68.11억원(전년대비 적자전환)\n▶파크시스템스, 2025년4분기 연결기준 매출액 577.11억원(전년동기대비 -8.86%), 영업이익 91.05억원(전년동기대비 -45.07%)\n▶HLB이노베이션, 2025년 연결기준 매출액 322.17억원(전년대비 +27.06%), 영업손실 378.37억원(전년대비 적자지속), 순손실 381.31억원(전년대비 적자지속)\n▶오스코텍, 최대주주 변경\n▶대유에이텍, 공시불이행으로 불성실공시법인 지정\n▶LS증권, 보통주 1주당 500원(시가배당률 8.88%), 종류주 1주당 826원 현금배당(결산배당) 결정(배당기준일:2026-03-27). 2025년 연결기준 매출액 2.29조원(전년대비 +38.80%), 영업이익 222.21억원(전년대비 +1.89%), 순이익 229.50억원(전년대비 +38.08%)\n▶태광산업, 2025년 연결기준 매출액 1.82조원(전년대비 -9.86%), 영업손실 354.15억원(전년대비 적자지속), 순이익 650.67억원(전년대비 -70.20%)\n▶KPX홀딩스, 2025년 연결기준 매출액 1.10조원(전년대비 -6.38%), 영업이익 306.28억원(전년대비 -31.38%), 순이익 1,160.78억원(전년대비 -2.27%)\n▶효성티앤씨, 종속회사 Hyosung Dong Nai Co., Ltd., 베트남 나일론 사업 운영 효율화 제고 목적으로 효성 동나이 나이론(Hyosung Dong Nai Nylon Co., Ltd.) 출자증권을 1,595.72억원에 신규로 취득하기로 결정(취득예정일:2026-12-31)\n▶JW중외제약, 보통주 1주당 500원(시가배당률 1.5%), 종류주 1주당 525원(시가배당률 1.9%) 현금배당(결산배당) 결정(배당기준일:2025-04-01)\n▶도우인시스, 2025년 연결기준 매출액 1,397.91억원(전년대비 -1.35%), 영업이익 33.84억원(전년대비 -65.09%), 순이익 4.90억원(전년대비 -96.78%)\n▶일동홀딩스, 2025년 연결기준 매출액 5,908.89억원(전년대비 -6.89%), 영업이익 149.25억원(전년대비 흑자전환), 순이익 198.66억원(전년대비 -64.25%)\n▶노바텍, 보통주 300,000주(81.07억원) 규모 자사주 처분 결정(기간:2026-02-06~2026-02-09)\n▶동국제약, 보통주 1주당 200원(시가배당률 1.1%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶코맥스, 최대주주가 주식회사 경동나비엔으로 변경\n▶제일바이오, 보통주 1,940주(20.22억원) 규모 자사주 취득 결정(기간:2026-02-09~2026-02-20)\n▶선광, 2025년 연결기준 매출액 1,904.22억원(전년대비 +1.96%), 영업이익 413.90억원(전년대비 +13.78%), 순이익 379.61억원(전년대비 +34.14%)\n▶이니텍, 2025년 연결기준 매출액 328.05억원(전년대비 -15.62%), 영업손실 23.25억원(전년대비 적자전환), 순이익 28.99억원(전년대비 +23.92%)\n▶서연이화, 2025년 연결기준 매출액 4.51조원(전년대비 +11.77%), 영업이익 1,651.68억원(전년대비 +6.97%), 순이익 608.37억원(전년대비 -60.57%)\n▶케이이엠텍, (주)에이치에스홀딩스가 최대주주 변경 수반 주식 담보제공 계약 체결(채무금액:45억원, 담보설정금액:58.50억원). 운영자금 등 확보를 위해 (주)하나인터내셔널코리아 대상으로 50억원 규모의 사모 전환사채권 발행 결정(전환가액:1,000원, 전환청구일:2027-02-13 ~ 2029-01-13)\n▶이수앱지스, 2025년 개별기준 매출액 566.72억원(전년대비 -5.95%), 영업이익 16.34억원(전년대비 -87.80%), 순손실 106.78억원(전년대비 적자전환)\n▶다원시스, 공시불이행, 공시변경으로 불성실공시법인 지정예고(결정시한:2026-03-06)\n▶만호제강, 투자 목적 목적으로 현대자동차(주) 주식 20,382주를 102.50억원에 신규로 취득하기로 결정(취득후지분율:0.01%, 취득예정일:2026-02-04)\n▶아이로보틱스, 주식회사 선양이 제기한 손해배상(기) 소송 기각 판결\n▶넥센타이어, 2026년 자회사에 대한 채무보증 한도 포괄승인\n▶코오롱티슈진, 스페이스에셋 외 288명이 손해배상청구 소송 제기\n▶코오롱생명과학, 주식회사 스페이스에셋 외 288명이 손해배상청구 소송 제기\n▶스맥, 주식회사 에스앤티홀딩스가 주주명부열람등사가처분 소송 제기\n▶씨씨에스, 청주지방법원 충주지원 2025비합1013,1014 결정에 대한 특별항고 결정\n▶키이스트, 지정유예로 불성실공시법인미지정\n▶제이케이시냅스, 조회공시요구(채권자에 의한 파산신청설)에 대한 답변으로 현재 당사는 파산신청서가 접수되었다는 사실만 인지한 상태라고 밝힘\n▶인크레더블버즈, ㈜엠제이홀딩컴퍼니가 직무집행정지 및 대행자선임 가처분 소송 제기\n▶메가스터디교육, 풍문 또는 보도('1위 교육플랫폼' 메가스터디 매물로 나온다)에 대한 해명으로 최대주주는 보유지분에 대한 매각을 검토하고 있지 않다고 밝힘\n▶엔에이치스팩29호, 상장예비심사결과 통지(승인)로 주권매매거래정지해제(해제일:2026-02-06)\n▶녹십자, 헌터라제 ICV(헌터증후군 치료제) 페루 품목허가 신청\n▶디에이치엑스컴퍼니, 시가총액 150억원 미달로 관리종목 지정우려 관련 안내\n▶알멕, 공매도 과열종목 지정\n▶풍원정밀, 공매도 과열종목 지정\n▶유니테스트, 공매도 과열종목 지정\n▶뉴로핏, 공매도 과열종목 지정\n▶모두투어, 공매도 과열종목 지정\n▶다산디엠씨, 공매도 과열종목 지정\n▶GS리테일, 공매도 과열종목 지정\n▶인포바인, 공매도 과열종목 지정\n▶에코프로에이치엔, 공매도 과열종목 연장\n▶하림지주, 공매도 과열종목 지정\n▶쏘닉스, 공매도 과열종목 지정\n▶SG&G, 공매도 과열종목 지정\n▶파마리서치, 공매도 과열종목 지정\n▶현대로템, 공매도 과열종목 지정",
        "relevance_score": 776
    },
    {
        "title": "삼성전자, 2026년형 OLED TV에 엔비디아 지싱크 호환 지원…게이밍 환경...",
        "date": "2026-02-06 07:34",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=541410",
        "content": "[엠투데이 이세민 기자] 삼성전자가 2026년형 OLED TV 라인업에 엔비디아 지싱크 호환(G-SYNC Compatible) 기능을 공식 탑재하며, 고급 게이밍 디스플레이 시장 공략을 강화한다.\n이번 기능은 S95H, S90H, S85H 모델에 적용될 예정이며, 지포스 그래픽카드를 사용하는 게이머들에게 화면 찢김 없이 매끄러운 그래픽 경험을 제공한다.\n지싱크 호환은 GPU에서 출력되는 프레임 속도에 맞춰 디스플레이 주사율을 자동으로 동기화하는 기술로, 격렬한 액션 장면에서도 끊김 현상 없이 부드러운 화면을 유지해준다.\n삼성은 S95H와 S90H 모델이 최대 165Hz, S85H는 최대 120Hz의 주사율을 지원한다고 밝혔다.\n이번 OLED 라인업에는 기존에 지원되던 AMD의 '프리싱크 프리미엄 프로‘ 기술도 유지된다.\n이 기술은 특정 GPU 브랜드에 국한되지 않으면서, 다양한 환경에서 HDR 게임의 안정성과 일관성을 향상시킨다. 두 기술의 병행 탑재로 사용자 선택의 폭이 더욱 넓어졌다는 평가다.\n삼성은 이번 제품들에 HDR10+ ADVANCED 기술도 새롭게 적용했다. 이 기술은 밝기, 명암비, 색 정확도 및 모션 처리 성능을 한층 개선해 밝은 환경에서도 선명한 HDR 화면을 제공한다.\n특히 S95H와 S90H에는 OLED 특유의 화질을 유지하면서 반사를 줄여주는 ‘글레어 프리(Glare Free)’ 기술도 적용돼 주간 시청 환경에서도 강점을 발휘한다.\n다만 삼성은 이번 발표에서 해당 모델들의 정확한 출시 일정이나 가격 정보는 공개하지 않았다.\n이에 따라 소비자들은 실제 제품 구매 시 모델명과 사양표를 직접 확인하고, G-SYNC 호환 여부를 체크하는 것이 필요하다.\n전문가들은 “TV에서 고주사율과 가변 주사율 기능이 더욱 중요해지는 만큼, 삼성의 이번 기능 탑재는 거실용 게이밍 디스플레이 시장에서 큰 의미를 가진다”며, “PC 기반 콘솔 사용자나 게임 마니아에게 실질적인 업그레이드가 될 것”이라고 평가했다.",
        "relevance_score": 55
    },
    {
        "title": "탠덤·CoE 추격하는 中…韓 OLED 기술 격차 시험대",
        "date": "2026-02-06 07:02",
        "link": "https://dealsite.co.kr/articles/156391",
        "content": "[딜사이트 김주연 기자] 중국 디스플레이 업체들이 한국 업체가 선도해 온 탠덤(Tandem) 유기발광다이오드(OLED)와 CoE(Color Filter on Encapsulation) 등 첨단 OLED 기술에도 본격 진입하면서 한국 기업과의 기술 격차가 점차 좁혀질 수 있다는 우려가 제기된다. 당장은 한국 기업의 기술 우위가 뚜렷하지만 일부 중국 업체가 이미 양산에 성공한 사례가 등장한 만큼 중장기적으로는 이를 면밀히 주시할 필요가 있다는 지적이 나온다.\n업계에 따르면 중국 기업들은 스마트폰을 시작으로 탠덤 OLED 시장에 속속 진입하고 있다. 탠덤 OLED는 발광층을 두 개 이상 적층하는 구조로, 싱글 OLED 대비 휘도와 수명을 동시에 개선할 수 있고 저전력 구현이 가능하다는 점에서 차세대 기술로 꼽힌다.\n가장 앞선 업체로는 BOE가 거론된다. BOE는 플래그십 스마트폰을 중심으로 탠덤 OLED의 양산 레퍼런스를 단계적으로 쌓아가고 있는 것으로 보인다. 이 회사는 지난해 11월 출시된 화웨이의 대화면 플래그십 모델 '메이트 80 RS 얼티밋'에 탠덤 구조가 적용된 OLED 패널을 공급했다. 앞서 2024년에도 아너의 '매직6 RSR 포르쉐 디자인', '메이트 70 RS 얼티밋' 등에도 탠덤 OLED 패널을 납품한 바 있다.\n업계에 따르면 BOE는 청두의 B7 라인에서 스마트폰용 탠덤 OLED를 생산 중이다. 올해 하반기 본격 가동에 들어갈 8.6세대 OLED 라인인 B16 일부도 탠덤 OLED 생산에 활용될 가능성이 거론된다. BOE는 B16 적용에 앞서 B12 라인에서 관련 기술 개발을 선행한 것으로 알려졌다.\n비전옥스 역시 2023년부터 탠덤 OLED 상용화에 나서며 개발 속도를 끌어올리고 있다. 비전옥스는 2027년 가동을 목표로 하는 8.6세대 OLED 라인에서 탠덤을 비롯한 신기술을 적용해 양산한다는 계획을 세운 상태다.\n현재 탠덤 OLED 분야의 주도권은 삼성디스플레이와 LG디스플레이가 쥐고 있다는 평가다. 양사는 2024년부터 아이패드 프로에 탠덤 OLED를 공급하며 IT 기기 최대 고객사 중 하나인 애플의 공급망을 선점했다. LG디스플레이는 세계 최초로 탠덤 OLED 상용화에 성공한 업체로, 양산 경험이 풍부하다. 삼성디스플레이는 IT 기기뿐 아니라 전장용 디스플레이 분야에서도 탠덤 OLED 제품 라인업을 확대하고 있다.\n다만 자본력과 거대한 스마트폰 내수 시장을 보유한 중국 업체들이 충분한 양산 레퍼런스를 확보할 수 있다는 점은 변수로 꼽힌다. 이에 스마트폰을 시작으로 IT·전장용 제품까지 탠덤 OLED 적용 범위를 넓힐 수 있다는 우려가 제기된다.\n업계 관계자는 \"적층 구조가 확대될수록 수율 관리가 까다로워지고 생산 비용 부담도 커져 양산 난이도가 높아진다\"며 \"이런 점에서 후발주자들이 불리할 수밖에 없다\"고 말했다. 이어 \"다만 강력한 내수 시장을 바탕으로 양산 경험을 빠르게 쌓게 될 경우 한국 기업에 충분한 위협이 될 수 있다\"고 덧붙였다.\n중국 업체들은 차세대 기술로 불리는 CoE 양산에도 속도를 내고 있다. CoE는 기존의 얇은 필름 형태 편광판을 컬러 필터로 대체하는 신기술로, 스마트폰 두께를 줄이면서 빛 투과율과 색 재현율을 동시에 개선할 수 있다.\n삼성디스플레이는 2021년 '갤럭시Z 폴드3'를 시작으로 업계 최초로 CoE 기술을 상용화하는 데 성공했다. 업계에서는 올해 출시 예정인 '갤럭시 S26 울트라'에도 바(Bar)형 스마트폰 최초로 CoE가 적용될 가능성이 높다는 관측이 나온다. 업계에 따르면 삼성디스플레이는 지난해 월 40K(4만장) 생산을 목표로 CoE 관련 라인을 재정비했다. LG디스플레이 역시 아이폰 수주를 염두에 두고 파주 사업장에서 CoE 라인 보강 투자를 진행 중인 것으로 알려졌다.\n중국 업체 가운데서는 BOE의 움직임이 두드러진다. BOE는 2028년 출시가 예상되는 아이폰을 목표로 CoE 기술 개발에 착수했으며, 관련 생산능력(CAPA)을 점진적으로 확대하고 있다. 시장조사업체 유비리서치에 따르면 BOE는 스마트폰용 소형 패널 라인인 B7과 아이폰 공급을 겨냥한 B11, 기술 개발 중심의 B12 라인에서 CoE 적용 패널을 양산 중이다. 총 캐파는 월 33K(3만3000장) 수준으로 파악된다.\n이 밖에도 비전옥스와 CSOT 등이 CoE 시제품 전시와 함께 양산 준비에 나서고 있다. 업계에서는 폴더블폰을 중심으로 CoE 채용이 확대되면서 중국 업체들도 관련 투자에 본격적으로 나선 것으로 보고 있다. CoE는 패널 두께가 중요한 폴더블폰에 특히 적합한 기술로 평가되는데, 중국 업체들이 폴더블폰을 하이엔드 제품군으로 육성하면서 CoE가 사실상 필수 요건으로 자리 잡았다는 분석이다. 유비리서치에 따르면 CSOT, 티엔마, 비전옥스, BOE의 CoE 캐파를 합산하면 월 57K(5만7000장)에 달하는 것으로 파악된다. 다만 실제 양산 물량은 이보다 적을 가능성이 크다는 평가도 함께 나온다.\n업계에서는 중국이 단순한 생산 물량 확대를 넘어 고부가가치 제품에 적용되는 차세대 OLED 기술 경쟁력까지 강화하고 있다는 점에 주목한다. 정부 주도의 투자 기조가 이어질 경우 한국 기업과의 기술 격차가 더욱 좁혀질 수 있다는 우려도 제기된다.\n다른 업계 관계자는 \"중국 패널 업체들의 CoE 투자는 앞으로도 확대될 것\"이라며 \"단순한 물량 경쟁을 넘어 차세대 기술 경쟁력을 확보하려는 움직임이 뚜렷한 만큼 경계가 필요하다\"고 말했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 164
    },
    {
        "title": "55만원이래 '아이폰 에어'보다 가볍고 오래 쓰는데 가격은 3분의 1[써...",
        "date": "2026-02-06 06:30",
        "link": "https://n.news.naver.com/mnews/article/277/0005717794?sid=105",
        "content": "159g 가벼운 무게·5.99㎜ 얇은 두께 체감\n신기술 적용한 배터리 사용 시간도 뛰어나\n출고가 55만원…가격 경쟁력 확보전원을 켜자 '헬로 모토(Hello Moto)'라는 문구가 반긴다. 20여년 전 국내에서 큰 인기를 끌었던 모토로라 레이저(RAZR) 시리즈의 광고에서 봤던 그 문구다. 두꺼운 폰들이 난무하던 당시에 모토로라가 내놓은 폴더폰 레이저는 얇은 두께와 독특한 색깔 덕분에 인기를 끌었고, 전 세계에서 1억3000만대 이상이 팔렸다. 스마트폰 시대가 본격적으로 열리면서 모토로라의 인기도 식었지만, 엣지 70에서 그 시절의 정체성만큼은 그대로 느껴졌다.\n모토로라가 국내 시장에 오랜만에 신제품을 내놨다. 지난달 22일 KT를 통해 출시한 엣지 70이 그 주인공이다. 엣지 70은 초경량과 초슬림, 긴 배터리 사용 시간을 내세운 스마트폰이다. 초슬림이라는 레이저의 정체성을 그대로 물려받았다고도 볼 수 있다. 모토로라는 스마트폰 시장의 개화기에 제대로 대응하지 못하면서 애플과 삼성전자 등에 시장을 내줬고, 한때는 국내 휴대폰 사업에서 철수했다. 그 사이 주인도 2차례 바뀌었다. 미국 모토로라 본사가 휴대폰 사업의 분리와 매각을 결정하면서 구글을 거쳐 현재는 중국의 레노버가 소유하고 있다.\n가볍고 얇고 오래가네…가격도 합리적\n제품의 상자를 열면 엣지 70과 사용설명서, C타입 USB 케이블 등이 들어 있다. 최근 출시되는 스마트폰들이 구성품을 줄인 것과 다르게 투명 케이스까지 기본으로 제공한다. 엣지 70은 글로벌 색채 기업인 팬톤과 협업해 릴리 패드와 가젯 그레이의 2가지 색상으로 국내 출시된다. 기자가 써본 릴리 패드 색상은 연녹색에 가까운 본체에 카메라 링과 버튼이 주황색이다.\n기기를 들어올리자 가벼운 무게가 제일 먼저 체감됐다. 엣지 70의 무게는 159g이다. 주요 플래그십 스마트폰들이 200g을 훌쩍 넘기는 것과 비교하면 가볍다는 게 확실하게 느껴졌다. 5.99㎜의 두께도 기존 스마트폰보다 확연히 얇았다.\n마찬가지로 초슬림·초경량 포지션인 삼성전자의 갤럭시 S25 엣지나 아이폰 에어와 비교해봐도 밀리지 않는다. 엣지 70은 이들 모델보다는 0.3~0.4㎜가량 두껍지만, 무게는 오히려 제일 가볍다. 경쟁 기기들을 직접 사용해봤던 입장에서도 기기의 얇기와 무게는 비슷한 수준이었다.\n인상적인 점 중 하나는 배터리였다.\n엣지 70은 얇은 두께에도 4800㎃h급 대용량 배터리를 탑재해 충분한 사용 시간을 확보했다. 배터리를 완충한 뒤 이틀 정도는 충전 없이 사용할 수 있을 정도였는데, 모토로라의 설명으로는 최대 29시간의 연속 동영상 재생이 가능하다. 엣지 70은 기존에 쓰이던 리튬 이온 대신 실리콘 카본 방식의 배터리를 채택해 부피와 무게를 줄였다. 경쟁 모델들의 최대 단점이 얇은 두께로 인한 부족한 배터리 용량이었다는 점과 비교하면 눈에 띄는 장점이라고 할 수 있다.\n충전 속도 역시 경쟁 모델 중 가장 빨랐다. 엣지 70은 최대 68W급의 고속충전을 지원한다. 실제 휴대폰 배터리가 방전된 상태에서 65W급 고속 충전기를 연결한 뒤 25분 만에 배터리가 50% 충전됐고, 이후 40여분 차에는 80%가 충전됐다. 무선충전 역시 15W급으로 지원한다.\n엣지 70에는 5000만 화소급 카메라 3개가 탑재됐다. 후면 카메라가 2개, 전면 카메라가 1개인 구조다. 후면 광각 카메라와 초광각 카메라 모두 손떨림 방지 기술인 OIS가 적용됐다. 실제 사진을 촬영했을 때 빛이 적은 야간에도 사진이 선명하게 촬영됐다.\n스마트폰의 두뇌라고 할 수 있는 애플리케이션 프로세서(AP)는 상대적으로 보급형으로 꼽히는 퀄컴의 스냅드래곤7 4세대를 탑재했다. 기기의 성능을 측정해 점수로 내는 벤치마크 앱을 구동한 결과, 3년 전 출시된 갤럭시 S23 시리즈보다 밀리는 점수를 받았다. 다만 고성능 게임을 제외한 일반적인 앱 사용 상황에서는 버벅임 없는 쾌적함을 보여줬다. 램도 경쟁 기종과 동일하게 LPDDR5X 방식의 12GB 램이 탑재됐다. 램 용량이 클수록 동시에 여러 작업을 처리하는 멀티태스킹 성능이 향상된다.\n디스플레이는 120㎐의 주사율을 지원하는 6.7인치의 플라스틱 유기발광다이오드(POLED)가 탑재됐다. 이 밖에도 지문인식 센서를 스크린에 통합한 온스크린 지문인식과 IP69/IP68 등급의 방수·방진도 지원한다. 운영체제(OS)는 구글의 안드로이드 16이 탑재됐다.\n엣지 70의 또다른 최대 장점은 합리적인 가격이다. 기기 출고가가 55만원으로 책정됐는데, 경쟁 초슬림 모델들의 3분의 1 수준에 불과하다. KT의 공식 온라인몰에서는 6만원대 요금제를 2년 동안 사용하는 조건으로 기기값을 전액 지원받을 수 있다. 최근 스마트폰의 주요 부품인 램값이 폭등한 점을 고려하면 합리적이라고 볼 수 있다. 모토로라는 같은 모델을 유럽 시장에서 799유로(약 137만원)에 판매 중이다.\n이심 미지원…자체 AI도 한국어 불가\n사용하다 보니 아쉬운 부분들도 있다. 엣지 70은 이심(eSIM)을 지원하지 않고, 실물 유심 한 장만 사용할 수 있다. 이심을 활용해 2개의 번호를 하나의 폰에서 사용하거나, 해외여행 시 현지에서 데이터용 이심을 구매해 쓰는 것이 불가하다.\n휴대폰 내 한국어 지원도 아쉬운 수준이다. 엣지 70에는 모토로라의 자체 인공지능(AI) 서비스인 '모토 AI'가 탑재됐지만, 정작 한국어를 지원하지 않아 제대로 활용할 수 없다. 대신 안드로이드에서 지원하는 제미나이의 기능을 활용할 수 있다. 휴대폰 설정 앱이나 도움말 등에서 한국어가 지원되지 않아 영어로 표기되거나, 메뉴명이 어색하게 번역된 점도 눈에 띄었다.\n엣지 70이 KT에서 단독 출시한 만큼 이동통신사 선택에도 제약이 있다. 단말기 자급제로 출시되지 않은 만큼, KT 공식 온라인몰이나 대리점을 통해서만 엣지 70을 구매할 수 있다. 사용 중인 통신사가 KT가 아니라면 KT로의 번호이동이 필요하다.\n이 밖에도 삼성페이와 애플페이를 지원하는 경쟁 모델들과 달리 스마트폰 자체 간편결제도 지원하지 않는다. 통화녹음을 지원하지만, 녹음 버튼을 누르면 상대방에게 녹음 중이라는 안내음성 또는 신호음이 송출되는 점도 불편할 수 있다.\n총평 : 가볍게 즐길 수 있는 가벼운 스마트폰\n초슬림과 초경량은 지난해 스마트폰 시장의 주요 트렌드 중 하나였지만, 정작 시장에는 큰 반향을 불러일으키지 못했다. 갤럭시 S25 엣지와 아이폰 에어 모두 국내 스마트폰 시장에서 판매량 하위권에 머물렀고, 두 기업 모두 후속 모델을 출시하지 않을 것이라는 전망도 나온다.\n소비자들은 얇고 가벼운 스마트폰을 원한다. 스마트폰의 성능이 발전할수록 크기와 무게도 비례해서 증가해왔고, 들고 다니기에 불편한 수준까지 이르렀기 때문이다. 문제는 '가격'이었다. 초슬림·초경량을 위해 배터리 용량이나 카메라 등 요소들을 희생하면서도 가격은 100만원을 훌쩍 넘겼다. 얇고 가볍다는 장점이 150만원에 육박하는 부담스러운 가격을 지불할 정도의 가치는 아니었던 것이다.\n엣지 70은 초슬림과 초경량 모두를 챙기면서도 성능에서 타협을 보면서 가격을 크게 낮췄다. 기존 모델들의 약점이었던 배터리도 크게 늘렸다. 삼성과 애플이 양분한 국내 스마트폰 시장에서 엣지 70은 오랜만에 등장한 외산 스마트폰이자 '못 보던' 모델이다. 고성능 게임을 즐기지 않으면서도 가볍고 합리적인 스마트폰을 원하는 소비자라면 좋은 선택지가 될 수 있다.",
        "relevance_score": 59
    },
    {
        "title": "AI 단톡방 ‘몰트북’ 논란에 “애플 맥 미니 샀다” 후기 이어져 이유...",
        "date": "2026-02-06 06:01",
        "link": "https://n.news.naver.com/mnews/article/023/0003957541?sid=105",
        "content": "사람은 글을 쓸 수 없고, AI 에이전트(비서)만 활동하는 소셜미디어(SNS) ‘몰트북’이 화제다. AI들의 SNS라는 특이한 콘셉트와 함께 보안 미비로 수백만 개의 주요 정보가 유출됐기 때문이다. 그런데 몰트북이 논란의 중심이 되면서 개발자 커뮤니티에선 느닷없이 애플의 ‘맥 미니’를 샀다는 후기가 줄을 잇고 있다. SNS X와 스레드에는 최근 며칠 사이 “맥 미니 M4를 구매했다” “작은 용량의 맥 미니면 충분하다” 등의 글과 함께 맥 미니를 모니터, 키보드 등과 연결한 사진이 올라오는 중이다.\n맥 미니는 애플에서 출시한 초소형 데스크톱이다. 손바닥 크기의 정사각형 형태로, 에너지 효율이 좋고 크기가 작아 설치에 큰 공간이 필요하지 않다는 장점이 있다. 기본형 모델을 100만원 이하로 구매할 수 있어 가성비가 좋다는 평가도 받는다. 특히 2024년 11월 출시한 맥 미니 M4 모델은 AI 작업에 특화된 M4 칩이 탑재돼 있다.\n갑자기 맥 미니를 사려는 사람이 늘어난 이유가 무엇일까. AI 비서의 보안 문제 때문이다. 최근 AI 비서 도구가 발전하면서 AI 비서에게 여러 권한을 주고 업무를 자동화하려는 사람이 많아졌다. 그런데 내 AI 비서가 민감한 개인 정보에 접근할 수 있게 되면 보안 문제가 발생할 수 있다. 특히 별다른 보안 규칙이 적용되지 않았던 ‘몰트북’에서 AI 비서와 그 주인들의 중요 정보가 대거 유출됐다는 사실이 알려지면서 AI 비서와 관련한 보안을 강화하려는 움직임이 많다.\n그중 가장 안전한 방법이 정보가 제한적인 ‘격리 환경’을 만들어 AI 비서를 가두는 것이다. 개발자들은 가성비 좋고, AI 작업에 특화된 맥 미니를 사서 이 안에서 AI 비서를 설계하고, 각종 업무를 자동화해 보는 등 AI 비서를 실험하는 것이다. 한 개발자는 “애플 계정 로그인도 하지 않은 ‘깡통 컴퓨터’에서 유튜브 콘텐츠 개발에 특화된 AI 비서와 자동 주식 매매를 할 수 있는 AI 비서 두 명을 키워보고 있다”고 했다.\n이 외에도 AI 비서를 쓰면서도 보안 문제를 피하기 위한 다양한 방법이 개발자 커뮤니티에서 공유되고 있다. 가장 대표적이면서도 간편한 방법은 AI 비서의 권한을 제한하는 것이다. 모든 것을 할 수 있는 ‘만능 비서’가 아니라 특수 목적만 수행하도록 ‘특화 비서’로 만드는 셈이다.\n기업들도 보안 강화에 나섰다. 미 IT 전문 매체 디 인포메이션에 따르면 마이크로소프트(MS)의 AI 안전팀은 몰트봇과 관련한 보안 문제가 불거진 후 조사를 실시했다. 이후 직원들에게 “웹 전체에서 행동을 수행하는 AI 비서는 보안 위험을 초래한다”고 했다. 국내 기업들도 마찬가지다. 카카오 계열사들에선 지난 3일 직원들에게 “최근 업무 효율을 돕는 다양한 AI 툴이 등장하고 있다”며 “(보안상 문제가 있는 플랫폼의) 사내 PC 설치 및 이용을 금지한다”고 공지했다.",
        "relevance_score": 35
    },
    {
        "title": "“혁신하고 혁신하라… 1등 삼성 TV, 中에 추월당한다” [CEO 人사이드]",
        "date": "2026-02-06 05:06",
        "link": "https://n.news.naver.com/mnews/article/081/0003615127?sid=101",
        "content": "이승현 인팩코리아 대표과거 소니TV 꺾은 비결\n전사적 ‘LCD TV 일류화委’ 결성\nCES에 세계 첫 40인치 전시 성과\n先출시 後보완 ‘디지털 사고’ 전략\n벼랑 끝 위기의 K가전\nCES 중심부, 삼성 아닌 TCL 차지\n3년 내 中에 추격당할 심각한 상황\nTV서 선두 내주면 모바일도 꺾여기업 규제보다 경쟁력\n처벌법 아닌 예방법으로 바꿔야\n주 52시간제 융통성 있게 운용을\n1년에 3000개 법 만드는 건 낭비\n스케일 달랐던 이건희 회장\n1990년대 초 해외연수 무용론에\n“삼성 나가도 한국인이니 괜찮다”\n사람 투자는 글로벌 삼성 밑거름삼성전자 TV를 세계 1위로 만든 ‘샐러리맨 신화’의 주인공, 이승현 인팩코리아 대표가 걸어온 길은 도전의 연속이다. 전자부품업체를 이끄는 지금도 그는 연구와 개발을 멈추지 않는다. 지난 4일 인터뷰를 위해 찾은 사무실 책상에는 책 ‘다산의 문장들’이 손에 가장 잘 닿는 위치에 놓여 있었고, 회의용 탁자 위에는 외교 관련 서적이 있었다. 사진기자가 들고 있던 카메라를 유심히 바라보던 그는 대뜸 “요즘은 니콘이 좋아요? 소니가 좋아요?”라고 물었다. 시장 동향을 꼼꼼히 살피는 습관이 무의식처럼 몸에 배어 있는 듯했다. 이 대표에게 전자가전을 비롯한 산업 전반의 현주소와 돌파구를 물었다. 다음은 일문일답.\n-일본 주재원 시절 삼성전자가 소니를 꺾는데 일조했다고 들었다.\n“고(故) 이건희 선대회장이 1999년 도쿄 아키하바라 전자상가에 갔는데, 삼성 제품이 눈에 보이지 않자 화를 내셨다. 삼성이 일본에 진출한 지 50여년 돼 가는데 아직도 이 정도냐는 지적이었다. 신규 사업팀장으로 발령받아 삼성을 최고 브랜드로 끌어올리기 위해 여기저기 아이디어를 구했다. 지금은 전자상거래가 일상이지만, 당시 전자상거래로 삼성 액정표기장치(LCD) 모니터를 팔아 성공을 거뒀다. 2000년 3월 런칭 세레모니를 했는데, ‘한국의 파워, 삼성의 위협’이라는 헤드라인으로 언론 보도가 됐다.”\n-당시 일본 시장을 뛰어 넘은 핵심 무기는 뭐였나.\n“2001년 말, 2002년 초로 기억한다. 당시엔 LCD TV가 안 될 것이라는 생각이 일반적이었다. 일본의 한 방송국의 기술국장과 친해졌는데, 그가 전해 준 업계 정보를 종합해서 LCD의 가능성을 엿봤다. 당시 본사 윤종용 부회장에게 ‘LCD TV 세계 1등을 해보겠다. 전사적으로 힘을 모아달라’고 건의했다. 이에 ‘LCD TV 일류화 위원회’가 만들어졌고 모든 자원이 집중됐다. 이후 세계 최초로 40인치 LCD TV가 나왔고, 세계 최대 가전·정보기술(IT) 전시회인 CES에서 난리가 났다. 삼성이 세계 넘버 원으로 점프를 한 계기다.”\n-당시 대일 차별화 전략은 뭐였나.\n“‘트라이 앤 에러(Try and error)’. 일본은 당시 완벽하지 않으면 시장에 내지 말자는 아날로그 사고였다. 우리는 디지털 사고다. 일단 먼저 시장에 내고 고객하고 접촉을 하면서 부족한 부분을 빨리 빨리 보완하자는 전략을 썼다.”\n-사실 지금도 TV 가전이 위기다.\n“CES 전시장의 중심을 센트럴 플레이스라고 부른다. 과거엔 소니가 그곳을 점령했었다. 그 다음에 삼성이 진입했다. 올해 행사에서는 중국의 TV업체 TCL이 차지했다. 자칫 잘못하면, 앞으로 3년 안에 리더십이 중국으로 넘어갈 수 있다. 이 상황을 굉장히 심각하게 받아들여야 한다. 삼성전자 TV 사업부장을 비롯한 임직원들이 새로운 각오로 혁신을 해야 한다.”\n-어떻게 돌파해야 하나.\n“완벽하지 않아도 된다. 인공지능(AI)을 중심으로 휴머노이드 로봇이 생활화되는 시대에 어떤 TV를 만들지 고민해야 한다. 전통적인 방식을 고수할 것인지, 디스플레이가 없는 TV를 만들어낼 것인지 등 뼈를 깎는 노력으로 리더십을 유지해야 한다. 그렇지 않으면 중국이 앞으로 3년 안에는 삼성을 추격하지 않겠는가. 벌써 세계 시장의 판도가 바뀌었다고 한다. 심각한 상황이다. TV 부문에서 추월을 당해버리면 삼성의 모바일 분야도 꺾이게 된다.”\n-경영인으로서 대한민국 경제 상황을 진단한다면.\n“지금 주식이 오르고 있지만, 일반 제조업은 (좋은 상황이) 아니다. 고환율은 계속 그 자리에 머물러 있다. 지금은 반도체 품귀 현상이 일어나고 있지만 재고가 소진되면 가격이 내려올 것이다. 중국과 미국의 사이가 좋아지게 되면 한국이 설 자리가 있겠는가. 삼성전자, SK하이닉스가 설 자리가 있겠는가. 위험한 상황이다. 무엇보다 조선업, 자동차, 석유화학, 철강 분야 등에서 활기를 띄어야 한다. 그래야 일자리도 생기고 삼성전자 등이 세계 시장에서 경쟁력을 잃지 않는다.”\n-정부와 정치권 등은 어떻게 뒷받침해야 하는가.\n“우리 기업들이 자율성을 갖고 충분히 경쟁할 수 있도록 규제가 없어야 한다. 우리나라는 규제가 많다. 주 52시간제, 중대제 처벌법, 노란봉투법 등이 있다. 관리 책임자들이 마음 놓고 (일을) 하기가 쉽지 않다. 순수한 개발에만 전력을 쏟아도 우리가 질 수 있는데, (각종 규제로 인해) 움츠러드는 것이다. 정부 차원에서 획기적으로 지원해야 세계 1등 제품이 많아진다.”\n-대표적인 규제는.\n“일단 법안을 너무 많이 만든다. 1년에 법을 3000개 만드는 나라가 어디 있는가. 나중에 위헌이라고 나오는 법들도 있다. 막대한 비용이 들어가 사회적 낭비가 된다. 법 하나에 공무원들도 숙지해야 하고 그 다음에 기업으로 다 내려온다. 악순환이다. 특히 ‘처벌법’이라는 이름으로 기업들을 옥죈다. 처벌법이 아닌 예방법으로 바꿔야 한다.”\n-또 다른 어려움은 없나.\n“52시간제 역시 마찬가지다. 제조업의 발목을 잡고 있다. 요즘은 보통 8시간 이상 근무하지 않는다. 연봉 1억원이 넘는 분들에게는 시간 개념이 그렇게 중요하지 않다. 현실성 있고, 또 융통성 있게 운용해야 한다. 기업들은 처벌을 당하지 않기 위해 로펌 등에 의뢰를 한다. 그래서 로펌들만 돈을 버는 구조다. 기업하시는 분들이 마음 편하게 상품 개발과 시장 경쟁력 제고를 위해 마음껏 뛸 수 있는 환경이 만들어졌으면 좋겠다. 결국 제조업 분야의 건전한 양질의 일자리가 만들어져야 경제가 산다.”\n-“마누라와 자식 빼고 다 바꿔라”라고 한 이건희 회장에게 “회장님, 왜 마누라는 빼라고 하셨느냐”고 되물은 일화가 유명하다.\n“선대 이병철 회장님은 사람에 대한 투자를 많이 했다. 이건희 회장님은 세계를 보는 눈을 키우게 했다. 세계 무대에서 잠재력을 발산하라는 취지였다. 그런 차원에서 지역 전문가 제도 등을 운영했다. 이를 가까이서 보고 배운 것은 굉장한 행운이었다. 1990년대 초로 기억하는데 누군가가 해외 경험을 한 직원이 삼성을 그만두면 투자가 아닌 손해 아니냐고 했다. 이건희 회장이 ‘그럼 그 사람은 어느 나라 사람이냐’고 되물었다. 그러면서 ‘꼭 삼성을 다니지 않더라도 한국인이지 않는가. 괜찮다’고 했다. 삼성이 글로벌 기업으로 도약하는 밑거름이다. 또 과거 이건희 회장이 임원들을 모았을 때 일부 임원이 ‘삼성에 청춘을 다 바쳤다’고 하니, 이 회장은 ‘자네들은 청춘을 바쳤는지 모르겠지만 나는 목숨 걸고 하고 있다’고 말했다.”\n-청년 일자리 문제, 특히 청년 창업이 쉽지 않다.\n“문제는 과연 꾸준하고 체계적으로 추진할 시스템이 만들어지느냐다. 앞서 문재인 정부도 규제 샌드박스를 추진해 기대를 모았는데 성과는 기대에 미치지 못했다. 성공을 거둘 수 있도록 관심과 지원을 꾸준하게 이어가야 한다. 그렇지 않으면 우리 젊은이들한테 상처만 주게 된다.”\n-2036년 하계 올림픽 유치 국내 후보지로 전북특별자치도가 선정됐지만, 서울올림픽 유치 추진 시민위원회를 출범시켰다.\n“서울은 이미 올림픽을 개최해봤기 때문에 (인프라가) 다 갖춰져 있다. 세계적인 큰 행사를 개최함으로써 젊은층에게 비전을 줄 수 있다고 생각한다. 서울이 살아야 미래 세대도 살아난다.”\n■이승현 대표\n▲1958년 전남 완도 출생 ▲울산과학대 기계공학과·고려대 경영전문대학원 경영학석사 ▲1986~1989년 삼성전자 감사팀장 등 ▲1992~2001년 삼성전자 일본주재 신규사업팀장 ▲2001~2006년 LCD TV 초대 PM그룹장 등 ▲2008년 1월~ ㈜인팩코리아 대표이사 ▲2017년 10월~2020년 2월 25·26대 한국외국기업협회 회장 ▲2021년 5월∼한국무역협회 부회장(비상근) ▲2023년 1월~대한불교조계종 총본산 조계사 신도회 총회장",
        "relevance_score": 33
    },
    {
        "title": "[한국자동차연구원 천안·아산 강소특구 육성기업 CEO] 제조 공정에 필...",
        "date": "2026-02-05 20:14",
        "link": "https://magazine.hankyung.com/job-joy/article/202602057486d",
        "content": "김정렬 엘머티 대표\n-대표 아이템은 공정중 재박리가 가능한 이중경화형 점착소재와 폐배터리 재활용을 위한 라벨용 난연내열 점착제\n대표 아이템은 이중경화형 점착소재와 폐배터리 재활용을 위한 라벨용 난연내열 점착제다. 이중경화형 점착제는 기존의 단일 경화 기술과 달리, 엘머티의 기술은 공정 단계에 따라 접착력을 정밀하게 제어할 수 있는 가변성을 가진다. 특히 폐배터리 재활용 라벨용 난연내열 점착제는 폐배터리 선별 공정에서 필수적인 내열성과 난연성(UL 94 VTM-0 등급)을 동시에 확보한 제품이다. 김 대표는 “전기차 시장의 확대에 따라 필연적으로 발생하는 폐배터리 처리 문제를 해결하는 핵심 소재가 될 것”이라고 말했다.\n엘머티의 경쟁력은 ‘논리적인 데이터와 독보적인 기술 장벽’이다. 엘머티의 소재는 기존 PVC 라벨 대비 탄소 배출량을 약 35% 저감(㎡당 0.42kg CO2e 절감)하며, 80℃ 이상의 고온에서도 잔사 없이 탈착되는 우수한 내열 유지력을 증명했다. 또한, 수입 의존도가 높은 첨단 소재를 국산화하여 공급망 안정성을 확보했다는 점, 그리고 글로벌 환경 규제인 EU Battery Regulation을 선제적으로 준수하고 있다는 점이 시장에서의 강력한 경쟁 우위를 가진다.\n엘머티는 판로개척으로 단순 홍보가 아닌 기술 검증 기반의 B2B 전략을 취하고 있다. 현재 국내 중견, 대기업 및 글로벌 기업들과 POC(기술검증)를 진행하며 시장 신뢰도를 쌓고 있으며, 반도체 및 Micro-LED 공정용 소재 시장 진입을 가시화하고 있다. 또한 기술 특허 출원과 벤처기업 인증을 통해 확보된 공신력을 바탕으로 국내외 전시회에 참여하며 글로벌 네트워크를 확장 중이다.\n엘머티는 설립 초기부터 기술력과 사업성을 인정받아 전략적 투자를 유치해 왔다. 최근 엠와이소셜컴퍼니(MYSC)와 세종창조경제혁신센터로부터 투자를 확정 지으며 재무적 안정성과 공신력을 동시에 확보했다. 현재는 이를 발판 삼아 Seed 단계의 후속 브릿지 투자를 추진 중이다. 확보된 자금은 단순 운영비가 아니라, 정밀 분석 장비 도입과 석·박사급 전문 연구 인력 확충에 30% 이상 집중적으로 투입할 계획이다. 김 대표는 “엘머티가 타겟팅하는 글로벌 반도체 및 배터리 소재 시장에서 독보적인 기술 초격차를 만들기 위한 전략적 베팅”이라고 강조했다.\n김 대표는 어떻게 창업하게 됐을까. “글로벌 첨단 산업 현장에서 ‘열 제어’와 ‘공정 효율화’라는 기술적 난제를 목격하며 혁신적인 소재 개발의 필요성을 절감했습니다. 특히 수입 의존도가 높은 점접착 소재의 국산화가 국가 경쟁력에 직결된다는 확신으로 창업했습니다.”\n창업 후 김 대표는 “우리가 개발한 소재가 실제 공정 현장의 문제를 해결하고, 특히 사회적 가치를 창출한다는 수치를 확인할 때 가장 큰 보람을 느낀다”며 “우리가 만든 라벨 하나가 폐플라스틱을 줄이고 작업자의 안전을 지키는 데 기여하고 있다는 사실은 저와 우리 멤버들에게 강력한 동기부여가 된다”고 말했다.\n“엘머티는 가설을 데이터로 증명하는 석·박사급 기술 정예군입니다. 8년 연구 경력의 소재 전문가 대표를 필두로, 교토대·한국재료연구원 출신 고문단이 기술 초격차를 지원합니다. 우리는 단순히 소재를 만드는 팀이 아닙니다. 일본산 의존도를 깨고 글로벌 표준을 재정의하겠다는 도전적 실행력으로, 연구실의 기술을 산업 현장의 강력한 솔루션으로 탈바꿈시키고 있습니다.”\n앞으로의 계획에 대해 김 대표는 “우리의 목표는 명확하다. 향후 5년 이내에 점접착 소재 시장 점유율 5% 달성 및 매출 500억 원 돌파를 1차 이정표로 삼고 있다”며 “이를 위해 단계적 시장 진입 로드맵을 실행 중”이라고 말했다.\n“단기적(1~2년)으로는 폐배터리 난연식별라벨 등 즉시 매출화가 가능한 아이템으로 시장 조기 진입 및 현금 흐름을 창출할 것입니다. 중기적(3~5년)으로는 현재 POC를 완료하여 글로벌 공급망(GVC)에 안착하고, Micro-LED 및 반도체 공정용 고부가가치 소재로 포트폴리오를 확장할 것입니다. 우리는 단순한 소재 제조사를 넘어, 첨단 산업의 제조 패러다임을 바꾸는 '고기능 소재 기술 플랫폼'으로 도약하여 한국 소재 산업의 자부심이 되고 싶습니다.”\n설립일 : 2025년 4월\n주요사업 : 합성수지 및 세라믹 소재 제조\n성과 : 엠와이소셜컴퍼니(MYSC), 세종창조경제혁신센터 투자 유치 성공, 중기부 TIPS R&D, 디딤돌 R&D, 중기부 프리팁스, 환경부 스프링캠프, 이노폴리스캠퍼스 사업 5기 선정(한국자동차연구원), 예비창업패키지, 초기창업패키지, 오픈이노베이션 등 주요 창업 지원 사업 10건 이상 선정 및 수료, 소재 기업들과의 기술 검증(POC) 및 NDA 체결 완료\n이진호 기자 jinho2323@hankyung.com\n© 매거진한경, 무단전재 및 재배포 금지",
        "relevance_score": 32
    },
    {
        "title": "[김학균의 쓰고 달콤한 경제]‘비용’의 귀환이 던지는 경고",
        "date": "2026-02-05 19:54",
        "link": "https://n.news.naver.com/mnews/article/032/0003426164?sid=110",
        "content": "나의 소비는 누군가에겐 소득이다. 그래서 소비는 미덕이다. 지속 가능성이 중요하기에 내가 보유하고 있는 경제적 자원을 흥청망청 써버리면 안 된다. 현세에 소비하고, 미래에도 안정적으로 소비할 수 있도록 자원을 비축해놓는 게 최선이다. 기업이 쓰는 비용도 누군가에겐 귀중한 소득이다. 인건비는 노동자들의 소득이고, 차입금에 대한 이자는 채권자들의 소득이며, 세금은 정부의 소득이다.\n기업이 창출하는 수입에서 이를 위해 수반되는 모든 비용을 차감하고 남는 잉여가 주주들의 몫으로 돌아간다. 손익계산서의 매출에서 제조원가와 판매관리비, 이자비용, 세금 등을 차감하고 남는 당기순이익은 온전히 주주들에게 돌아가는 몫이다. 재무상태표의 자기자본은 기업이 보유하고 있는 경제적 자원에서 주주들에게 귀속되는 몫을 보여준다. 그래서 투자자(주주)들은 당기순이익과 자기자본을 중시한다. 주가수익비율(PER)과 주가순자산비율(PBR)이 투자자들에게 가장 직관적인 가치평가 지표로 많이 사용되는 이유도 이들 항목이 당기순이익과 자기자본을 반영해 산정되기 때문이다.\n삼성전자와 애플은 우리 시대를 상징하는 훌륭한 기업들이지만, 어떤 면에서 이들의 활동은 전혀 다른 색깔로 이뤄지고 있다. 삼성전자는 비용을 많이 쓰고, 애플은 비용을 절대적으로 적게 쓴다. 2010~2024년 15 회계연도 동안 삼성은 매출의 87.8%를 비용으로 썼고, 애플은 76.3%만을 비용으로 썼다. 달리 말해 매출액 순이익률로 보면 삼성전자는 12.2%, 애플은 23.7%라는 것이다.\nAI 기업, 천문학적 자본 투입 필요\n삼성전자는 2010~2024년 15 회계연도 동안 421조원의 당기순이익을 기록했다. 같은 기간 기업 활동에 수반되는 가장 큰 비용으로 볼 수 있는 설비투자로 496조원을 집행했다. 설비투자는 오랜 기간에 걸쳐 회계상 비용으로 인식(감가상각)되기 때문에 당기순이익보다 더 많은 금액으로 설비투자를 했다고 해서 적자가 발생하는 건 아니다. 애플은 최근 15 회계연도 동안 9610억달러의 당기순이익을 기록했는데, 이 중 설비투자에 사용된 금액은 1520억달러에 불과했다. 삼성전자는 벌어들인 이익의 118%가 설비투자에 쓰였지만 애플은 16%에 그쳤다.\n반면 기업의 성과를 주주들에게 배분하는 주주환원은 삼성전자보다 애플이 훨씬 왕성했다. 삼성전자는 15년간 벌어들인 당기순이익의 30%인 125조원을 배당금 지급과 자사주 매입을 통해 직간접적으로 주주들에게 돌려줬고, 애플은 당기순이익 누계액의 102%인 9830억달러를 주주환원에 썼다.\n기업이 창출하는 부는 누군가에게 귀속된다. 비용은 기업의 외부자에게 돌아가고, 주주환원은 기업의 주인인 주주들에게 돌아간다. 주식투자는 이러한 주주들의 이해관계를 반영한다. 기업이 벌어들인 과실을 주주들에게 더 적극적으로 배분하는 애플이 삼성전자보다 주식시장에서 더 높은 평가를 받는 이유다. 삼성전자의 PER은 10배를 밑도는 반면, 애플의 PER은 30배를 넘는다.\n애플로 대표되는 미국 기업들의 높은 자본효율성은 우연의 산물이 아니다. 이들 다수는 제조업이 아니라 플랫폼 기업이다. 애플과 구글, 메타, 아마존 등이 장악한 플랫폼은 공장이나 설비처럼 기업이 직접 구축한 자산이라기보다, 이미 사회 전반에 깔려 있던 인터넷 네트워크 위에 세워졌다. 막대한 고정투자를 반복하지 않고도 네트워크 효과를 누릴 수 있었고, 그 결과 높은 마진율과 주주 편향적인 이익 배분 구조가 가능했다.\n이러한 주주 편향적인 이익 배분 구조는 정치·사회적 반작용을 불러일으켰다. 기업이 저비용으로 주주에게만 부를 몰아주는 구조가 심화될수록, 경제 주체 간 양극화가 커진다. 미국 조 바이든 전 대통령이 기업의 자사주 매입에 대한 과세를 도입하고, 도널드 트럼프 대통령이 소외된 ‘러스트벨트’의 분노를 등에 업고 제조업 부흥을 외치는 것은 본질적으로 같은 맥락이다. 기업이 번 돈을 주주들의 주머니에만 넣지 말고, 공장을 짓고 사람을 고용하는 ‘비용’의 영역으로 더 많이 되돌리라는 압박이다. 자본효율성이라는 미명하에 생략되었던 사회적 분배의 기능을 복원하려는 움직임이라 할 수 있다.\n투자 대비 압도적 이익 창출해야\n아이러니하게도 주식시장이 그토록 찬양해 마지않던 ‘가벼운 자본 구조’는 이제 인공지능(AI)이라는 거대한 파도를 만나며 균열을 일으키고 있다. 현재 대두되는 AI 버블론의 핵심은 단순히 주가가 비싸다는 공포에 있지 않다. 그동안 투자 없이 높은 마진을 누려왔던 미국 기업들이 이제는 생존을 위해 막대한 비용 지출 경쟁에 뛰어들어야 한다는 구조적 변화가 본질이다. 오러클, 메타, 마이크로소프트 등은 칩을 사들이고 데이터센터를 구축하며 전력을 확보하는 데 천문학적인 자본을 투입하고 있다. 과거의 성장이 소프트웨어라는 무형의 자산 위에서 가볍게 이루어졌다면, AI 시대의 성장은 엄청난 양의 하드웨어와 에너지를 소모하는 ‘무거운 성장’으로 바뀌고 있다.\n결국 AI 버블론의 실체는 ‘비용의 귀환’이다. 큰 투자 없이도 네트워크 효과에 기대어 고마진을 기록했던 빅테크들이 이제는 과거와 비교할 수 없는 수준의 비용 압박에 직면하고 있다. 시장의 우려는 명확하다. 이토록 막대한 투자를 정당화할 만큼의 압도적인 이익을 미래에 창출해낼 수 있을 것인가? 만약 AI가 가져다줄 생산성 혁명이 기업들이 쏟아붓는 자본비용을 상회하지 못한다면, 시장은 그동안 부여했던 높은 밸류에이션을 냉혹하게 거둬들일 것이다.\n미국의 플랫폼 기업들이 보여준 높은 이익률은 어쩌면 ‘투자 결핍’이 만들어낸 풍요였을지 모른다. 자본주의의 시계는 다시 기업이 사회와 산업 생태계에 막대한 비용을 지불해야 하는 시대로 회귀하고 있다. 비용 지출이 늘어나는 것은 기업의 외부자에겐 반가운 일이 될 수 있지만, 자본의 효율성만을 좇던 투자자들에게는 가혹한 시험대가 될 수도 있다. AI 버블 논란은 기술의 문제라기보다는, 자본주의가 만들어온 가장 효율적인 성공 모델에 대한 도전이 아닐까.",
        "relevance_score": 30
    },
    {
        "title": "[CEO NOW] 정태영 ‘빌드업’ 통했다…현대카드, 수익성·건전성 ‘두마...",
        "date": "2026-02-05 17:57",
        "link": "https://n.news.naver.com/mnews/article/029/0003009423?sid=101",
        "content": "상품 경쟁력 강화로 신용판매액 꾸준히 늘어\n정태영, “2026년은 한 단계 더 발전시키는 고도화 단계”\n카드업계 수익성 악화로 경쟁사들의 실적이 주춤한 가운데 현대카드의 성장이 눈에 띈다. 정태영 현대카드 부회장이 이끌어온 상품 경쟁력 강화와 애플페이로 대표되는 해외서비스가 효과를 봤다는 평가다. 정 부회장은 올해 한 단계 더 발전하겠다고 공언했다.\n현대카드의 지난해 누적 당기순이익은 3503억원으로, 전년 동기(3164억원) 대비 10.7%(339억원) 증가했다. 2022년 2530억원이었던 당기순이익은 매년 성장세를 이어갔고 3년 만에 약 40% 가까이 늘어났다.\n영업이익 역시 꾸준히 성장했다. 영업이익은 △2022년 3153억원 △2023년 3501억원 △2024년 4061억원 △2025년 4393억원 등 연평균 11.6% 늘어났다. 당기순이익과 영업이익이 지속적으로 늘어나고 있는 것은 현대카드 사업 구조 전반의 경쟁력이 강화되고 있음을 보여주는 대목이다.\n정 부회장이 강조한 상품 경쟁력 강화가 주효했다는 평가다. 현대카드는 고객의 라이프스타일에 맞춘 상품 체계, 단순하면서 직관적인 혜택 구조를 바탕으로 소비자의 눈길을 사로잡았다.\n2024년 ‘아키텍트 오브 체인지’(Architect of Change·AoC) 슬로건을 내걸고 적립률과 할인 구조를 단순화하는 동시에 체감도가 높은 혜택 중심으로 상품을 재편해 왔다. AoC 기반 상품 체계 개편을 추진한 2024년부터 지금까지 총 33종의 신용카드를 리뉴얼하거나 새롭게 출시했다.\n또 작년 3월 공개한 ‘현대카드 부티크(Boutique)’는 프리미엄과 매스(Mass·범용신용카드) 시장의 빈 공간을 공략했다. 실용적인 혜택을 선호하는 회원들로부터 높은 인기를 얻고 있다. 같은 해 9월 출시한 ‘알파벳카드’ 역시 소비 패턴의 세분화·개인화 흐름을 반영해 호평을 받았다. 실제로 알파벳카드는 출시 직후 한 달 만에 1만장이 발급됐다. 이후 3개월 동안 발급량이 15% 증가하는 등 성과를 이뤘다.\n애플페이로 대표되는 해외서비스 역시 성장을 뒷받침했다. 현재 국내 카드사 중에서 애플페이를 지원하는 곳은 현대카드가 유일하다. 남다른 애플 사랑을 보인 정 부회장은 애플페이 도입을 이끌었고, 그 결과 고객의 결제 편의성을 한층 끌어올렸다는 평가를 받는다.\n경쟁력 강화는 수치로도 나타나고 있다. 카드사의 본업 경쟁력을 보여주는 신용판매 취급액(개인·법인)은 지난해 176조4952억원으로, 전년(166조2687억원) 대비 6.2% 증가했다. 2024년 10월 이후 작년 12월까지 1년 3개월 연속 업계 1위를 유지하고 있다.\n회원 수 역시 빠른 속도로 늘었다. 2022년 말 1104만명이었던 회원 수는 지난해 1267만명으로 3년 동안 160만명 이상 증가했다.\n해외 신용판매액에서도 두각을 나타냈다. 작년 해외 신용판매액은 3조9379억원으로 3년 연속 업계 1위를 수성하고 있다. 월 평균 이용액 역시 작년 12월 기준 124만5309원으로, 업계 최고 수준이다.\n성장세 속에서 리스크 관리를 병행하며 내실을 다졌다. 작년 12월 기준 연체율(1개월 이상 대환 미상환 금액 미포함)은 0.79%로, 업계 최고 수준을 유지했다. 또 2021년부터 5년 연속 0%대 연체율을 유지한 카드사는 현대카드가 유일하다. 대내외 불확실성 속에서도 리스크 관리에 집중한 결과다.\n올해 역시 한 단계 도약을 꿈꾼다. 정 부회장은 ‘고도화’를 핵심 키워드로 내세웠다. 그는 올해 신년사에서 “2025년은 현대카드가 성장세와 손익 등 모든 면에서 큰 성과를 만든 해였다. 2026년은 성장세의 지속과 외부 돌발 변수에 대한 현명한 대응이 과제”라면서 “2025년까지가 현대카드 사업의 그릇, 모양, 크기를 새롭게 설계하고 바꾸는 빌드업(build-up) 단계였다면, 2026년부터는 이를 한 단계 더 발전시키는 고도화 단계로, 단순함 위에 쌓아 올리는 정교함이 필요하다”고 강조했다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 中·日 TV 연합군에 초긴장...소니 품는 TCL과 1% 차",
        "date": "2026-02-05 17:22",
        "link": "https://www.insightkorea.co.kr/news/articleView.html?idxno=240698",
        "content": "지난해 11월 삼성전자 점유율 17%…TCL과 1%p 차이\n[인사이트코리아 = 남빛하늘 기자] 삼성전자가 TV 사업에서 고전하고 있다. 전반적인 TV 수요가 둔화된 가운데 중국 가전업체들의 저가 물량 공세가 거세진 영향이다. 2006년부터 지켜온 글로벌 TV 시장 1위 자리 역시 더 이상 안심할 수 없는 상황에 놓였다.\n5일 업계에 따르면 삼성전자에서 TV·가전을 담당하는 영상디스플레이(VD)·디지털어플라이언스(DA)사업부는 지난해 4분기 영업손실 6000억원으로 적자 전환했다. 연간 기준으로도 2000억원 적자를 냈다.\n글로벌 TV 시장 내 위상도 흔들리고 있다. 시장조사업체 카운터포인트리서치에 따르면 지난해 11월 삼성전자의 전 세계 TV 출하량 기준 시장점유율은 17%로 1위를 유지했다. 하지만 전월(18%) 대비 1%포인트(p) 하락했다.\n반면 중국 TCL은 같은 기간 점유율을 13%에서 16%로 끌어올리며 2위에 올랐다. 미니 발광다이오드(LED)처럼 고해상도 기술을 합리적인 가격에 앞세운 ‘가성비 전략’이 동유럽·중동·아프리카 시장에서 통했다는 평가다.\n밥 오브라이언(Bob O’Brien) 카운터포인트리서치 연구원은 보고서에서 “삼성은 올해도 글로벌 TV 시장 선두 자리를 지킬 것으로 보인다”면서도 “다만 TCL 등 중국 브랜드들은 다양한 세그먼트 전반에서 빠르게 존재감을 확대할 전망”이라고 분석했다.\nTCL-소니 맞손…삼성 압박 수위 높아진다\n여기에 TCL은 일본 소니와 동맹을 맺으며 삼성전자를 더욱 압박하고 있다. TCL과 소니는 지난 1월 홈 엔터테인먼트(TV·오디오) 사업을 분사해 합작사를 설립하기로 합의했다. TCL이 51%, 소니가 49% 지분을 보유하는 구조다. 합작사는 내년 4월 공식 출범을 목표로 한다.\n업계는 이번 합작을 계기로 TCL이 저가 브랜드 이미지를 탈피하고 유기발광다이오드(OLED) TV 시장까지 공략할 것으로 보고 있다. OLED TV 시장은 사실상 한국 기업들이 주도하고 있는 만큼 삼성전자 TV 사업에 추가적인 부담으로 작용할 가능성이 높다.\n이재호 카운터포인트리서치 연구원은 칼럼에서 “2026년, 글로벌 TV 시장 판이 다시 움직이기 시작했다”며 “TCL의 압도적인 물량 경쟁력과 소니의 프리미엄 브랜드 파워가 결합된다면 이는 단순한 합작을 넘어 시장 지형을 뒤흔들 수 있는 조합이 된다”고 분석했다.\n이어 “합작사가 탄생하더라도 두 브랜드의 제품 포지셔닝은 다를 것”이라며 “TCL은 미니 LED 위주 초대형 시장을 확장하고 합작 회사는 소니 브라비아 브랜드를 이용해 QD-OLED, WOLED, RGB LED, 미니 LED 등 프리미엄 위주로 운영할 것”이라고 전망했다.\n한편 TV 시장 경쟁 심화 속 삼성전자가 내세운 전략은 프리미엄과 인공지능(AI)이다. 마이크로 ‘RGB(빨강·초록·파랑)’ TV 등 화질과 AI 기능이 강화된 신제품을 출시해 매출 성장과 수익성 개선에 주력한다는 계획이다.\n이헌 삼성전자 VD사업부 부사장은 지난달 30일 열린 2025년 실적 발표 컨퍼런스 콜에서 “프리미엄 기술력으로 차별화된 제품 역량을 지속 강화해 프리미엄 시장에서 브랜드 경쟁력을 확실히 유지하겠다”고 밝혔다.\n다만 증권가에서는 단기간 내 실적 반등은 어려울 것이란 전망이 우세하다. 이종욱 삼성증권 테크팀장은 보고서에서 “(삼성전자) TV·가전 부문은 높은 경쟁 강도와 비용 증가로 인해 당분간 낮은 수익성을 감내해야 할 가능성이 높다”고 내다봤다.\n김록호 하나증권 애널리스트도 보고서를 통해 “지난해 4분기 (삼성전자) VD·DA부문은 시장 둔화 및 관세, 원자재 가격 상승 등으로 적자폭이 확대됐다”며 “올해도 적자 지속이 불가피할 것으로 판단한다”고 밝혔다.",
        "relevance_score": 34
    },
    {
        "title": "[박진영의 잇(IT) 스토리] 고정밀지도 반출 고심하는 정부…구글·애플...",
        "date": "2026-02-05 17:16",
        "link": "https://www.ajunews.com/view/20260205160258034",
        "content": "정부가 구글과 애플이 요청한 1대5000 축척의 지도 데이터 해외 반출 결정을 두고 장고에 들어섰다. 그동안 분단국가의 특성상 국가 안보 확보를 이유로 반출을 불허해왔으나, 미국이 우리나라의 공간정보 규제를 '비관세 장벽'으로 규정함에 따라 통상 이슈로 번지면서 고심이 깊어지고 있다.\n국내 산업계 및 학계에선 구글과 같은 해외 플랫폼에 국내 시장이 잠식 될 수 있다면서 국내 공간정보 산업 생태계의 경쟁력 약화를 우려하고 있다.\n하지만 국내 산업의 글로벌 확산을 위해 장기적 관점에서 데이터를 개방해야 한다는 의견도 나온다. 국내 산업 생태계를 활성화하려면, 충분한 시장 경쟁력을 갖춘 후 단계적인 데이터 개방이 필요하다는 주장이다.\n\"정밀지도 노출 시 국가 안보에 큰 위협…관련 산업에 최대 197조원 손실도\"\n고정밀 지도 반출을 두고 정부가 가장 우려하는 부분은 국가 안보다. 구글이 요구하는 1대5000 축척의 지도 데이터는 위치 오차가 1.5m 이내로 매우 정밀하고, 보안시설의 위치정보가 포함된 원본이다. 기존 구글 지도 등 위성 사진에 이러한 정밀지도 데이터를 중첩하면, 유사시 타격 정밀도가 상승해 안보 위협이 커질 수 있다는 우려다.\n구글과 애플은 국내 보안 시설은 블러 처리하고, 좌표를 삭제하는 등 기술적 조치를 강화하겠다고 했지만, 보안시설이 노출됐을 때 즉시 시정하기 위해 국내에 서버를 둬야 한다는 정부의 요구에는 응하지 않고 있다. 다만, 최근 애플은 국내 서버 설치 요구에 긍정적 입장으로 전환한 것으로 알려졌다.\n국내 데이터센터 설치 요구가 받아들여지지 않을 경우, 해외 서버 기반 서비스에서 법 위반이 발생해도 실질적인 제재가 어렵다는 우려도 있다. 현재 국내 사업자의 경우, 전용 단말기, 사업장 내 보호구역 지정 등 적합성 여부를 점검 받고 있다. 해외 사업자도 이와 동등한 수준의 보안 심사가 적용돼야 한다는 것이다.\n지도 반출로 인한 경제적 파급 효과도 상당하다. 학계에서는 해외 플랫폼에 고정밀 지도 데이터 반출이 허용될 경우 국내 산업에 최대 197조원 규모의 비용 손실이 발생할 수 있다고 분석했다. 정진도 한국교원대 교수 연구에 따르면, 2026년부터 2035년까지 향후 10년간 지도 반출로 인한 누적 총비용은 낙관 시나리오에서도 150조원이고, 비관적 경우 최대 197조 원에 이를 수 있다고 설명했다. 이 비용에는 △국내 산업의 수익 감소 △해외 플랫폼에 지급되는 로열티 유출 △생태계 경쟁력 약화에 따른 구조적 손실 등이 반영됐다.\n특히 시간이 지날수록 피해가 가속화될 것으로 전망했다. 반출 직후에는 국내총생산(GDP) 감소가 뚜렷하지 않지만 2029년 이후부터 손실이 급격히 확대돼 2035년에는 연간 최대 99조 원 규모의 피해가 전망된다. 해외 기업 의존도가 커지면 국내 기업의 연구·개발 투자 유인이 약화되고, 신생 업체의 시장 진입 가능성도 줄어들면서 혁신 역량과 산업 진입 기회가 감소할 수 있다는 우려도 제기된다.\n\"구글·애플, 지도 서비스 넘어 자율주행 등 미래 먹거리 주도권 확보할 듯\"\n구글과 애플의 지도 데이터 요청은 일차적으로는 지도 서비스 활성화와 품질 개선이 목적이다. 하지만 궁극적으로 자율주행이나 드론 등 미래 먹거리 산업에서 주도권을 확보하기 위한 것이라는 데 무게가 실린다.\n그간 수조원에 달하는 정부 예산을 들여 구축한 고정밀 지도 데이터는 AI 학습을 위한 핵심 인프라다. 구글은 지도 서비스를 단순한 길찾기 도구가 아닌, 현실 세계를 디지털로 복제하는 디지털 트윈 사업과도 연계된다. 일례로 구글은 자율주행 자회사 웨이모를 중심으로 도로 구조, 차선 정보, 신호 체계, 보행자 동선 등 초정밀 공간 데이터를 AI 모델 학습에 활용하고 있다. 이러한 데이터가 축적될수록 자율주행뿐 아니라 물류 자동화, 로봇 배송, 재난 대응 등 다양한 영역에서 알고리즘 고도화가 가능해진다.\n애플도 마찬가지다. 애플은 지도 데이터를 증강현실(AR)과 혼합현실(MR), 웨어러블 기기를 잇는 플랫폼 경쟁력을 미래 핵심 자산으로 보고 있다. 애플이 자체 지도 서비스를 고도화하며 실내지도, 3차원 건물 정보, 보행자 중심 내비게이션을 강화해온 것도 이 때문이다. 향후 공간 컴퓨팅 기기에서 현실 공간 위에 디지털 정보를 얹기 위해서는 정밀한 위치 정확도를 갖춘 지도 데이터가 필요하다.\n이를 기반으로 이들은 광고·커머스·플랫폼 생태계를 확장하는 기반 자산으로 활용할 수 있다. 지도 정밀도가 높아질수록 위치 기반 광고 효율을 높일 뿐더러, 로컬 상권·예약·결제 서비스와의 연계도 강화될 수 있다. 궁극적으로 이용자의 이동·소비·생활 패턴 전반을 하나의 플랫폼 안에 묶어두는 효과가 기대된다. 고정밀 지도 확보 여부가 단순 서비스 개선 차원을 넘어, 장기적인 플랫폼 주도권 경쟁과 직결된 사안이라는 의견도 나온다.\n한 업계 관계자는 \"고정밀 지도는 단일 데이터가 아니라 자율주행·도심항공교통(UAM)·AI 기반 서비스 등 미래 산업 인프라로 연결되는 핵심 자원\"이라면서 \"국내 기업이 글로벌 플랫폼과 대등하게 경쟁할 수 있는 기술력과 시장 지위를 확보하지 못한 상태에서 성급하게 개방이 이뤄지면 산업 주도권을 상실할 가능성이 크다\"고 고 밝혔다. 이어 \"국내 공간정보 산업의 중장기 경쟁력 강화 전략을 포함해 생태계 유지를 위한 신중한 접근이 필요하다\"고 덧붙였다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지\n댓글1\n0 / 300\n-\ndtr**** 2026-02-06 09:22:34네이버, 카카오는 이제 그만 좀 하세요. 2016년 경쟁력을 갖추기 위해 3년만 미뤄달라고 했으면 충분하지, 10년이 지난 지금까지 하나도 바뀌지 않은 똑같은 논리를 반복하지 마세요. 말도 안되는 생태계 붕괴 운운하면서 핑계 좀 대지 마세요. 해외업체와의 경쟁을 통해 이득을 보는 것은 이용자입니다. 구글 글래스를 비롯하여 인공지능 기술이 결합된 각종 지도 관련 서비스의 출현을 막으면 그 손해는 누가 책임질 것이며, 그로 인해 이득을 얻는 업체들이 누구인가 다들 생각해보시기 바랍니다. 이용자 관점의 장단점에 대한 후속기사를 기대합니다\n추천 기사",
        "relevance_score": 29
    },
    {
        "title": "AR 글라스 상용화 흐름…올레도스 채택 확산 신호",
        "date": "2026-02-05 17:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003396961?sid=105",
        "content": "증강현실(AR) 글라스 시장에 올레도스(OLEDoS)가 빠르게 침투하고 있다. 올레도스는 실리콘 기판에 유기물 화소를 올려 1인치 작은 화면에 고해상도를 구현할 수 있는 디스플레이다. 뛰어난 양산성과 성능 개선에 힘입어 AR 글라스용 디스플레이로 부상했다.\n5일 업계에 따르면 엑스리얼, 레이네오, 비추어 등 제조사들은 올레도스를 채택한 AR 글라스를 올해 출시했거나 출시할 예정이다.\n이들은 1920×1080 해상도 이상 0.5~0.6인치급 올레도스가 적용한 전략제품을 지난달 CES 2026에서 공개했다. 구체적으로 엑스리얼 1S는 0.68인치 소니 올레도스를, TCL 계열사인 레이네오의 에어4는 탠덤 기술이 적용된 0.55인치 중국 시야 제품을, 비추어 비스트는 크기는 공개하지 않았지만 소니 제품을 적용했다.\n한 업계 관계자는 “올레도스는 다수 상용 제품을 통해 양산 경험과 공정 노하우가 축적돼 있어 AR 글라스 제조사 입장에서 안정적으로 패널을 수급할 수 있어 사업 전략을 세우기에 유리하다”며 “글로벌 빅테크 기업도 차세대 제품에 올레도스 적용을 검토하는 것으로 안다”고 밝혔다.\n올레도스는 실리콘 웨이퍼 위에 유기물을 증착해 픽셀 크기를 수십 마이크로미터(㎛) 수준으로 구현한 디스플레이다. 초소형·고해상도 디스플레이를 구현할 수 있어 차세대 기술로 꼽힌다.\n그동안 AR 글라스에는 엘코스(LCoS)나 레도스(LEDoS)가 적용될 것으로 예상됐다. 외부 광원과 액정을 활용하는 엘코스나 무기물인 발광다이오드(LED)를 활용하는 레도스는 유기물을 광원으로 사용하는 올레도스 대비 고휘도·장수명 구현에 유리한 것으로 평가됐다.\n하지만 소니와 중국 업체들을 중심으로 양산성이 확보됐고, 발광층을 여러 층으로 쌓는 탠덤 기술이 적용되며 수명과 전력 효율이 개선되면서 올레도스가 대안으로 떠올랐다.\n삼성디스플레이도 CES에서 5000PPI(인치당 픽셀수) 적·녹·청(RGB) 올레도스를 만들어 AR 데모 기기 형태로 공개했다. 올레도스 적용처를 AR 글라스로 확대하려는 취지로 읽힌다.\nRGB 올레도스는 RGB 빛을 내는 소자를 직접 증착하는 방식으로 아직 상용화하지 않은 차세대 기술이다.\n국내 유기발광다이오드(OLED) 증착기 업체인 선익시스템도 지난 달 8일과 이 날 각각 고어픽셀과 홍시 웨이샨으로부터 올레도스 증착장비를 수주했다. 업계에서는 AR 글라스 수요 확대가 수주로 이어지고 있다고 보고 있다. 선익시스템은 앞서 시야와 BOE 자회사인 BMOT, BMVT 등에도 올레도스 장비를 납품한 바 있다.\nAR 글라스는 올해 본격 개화할 것으로 전망된다. 중국에서는 정부가 올해 처음으로 스마트 안경을 정보기술(IT) 기기 구매 보조금 지원대상으로 포함시키며 규모를 키우고 있다. 6000위안(약 124만원)을 넘지 않는 제품을 구매하는 개인 소비자에게 판매가격 15% 규모 보조금을 지급한다.\n김영호 기자 lloydmind@etnews.com",
        "relevance_score": 106
    },
    {
        "title": "中 디스플레이 신기술 상용화 속도전",
        "date": "2026-02-05 17:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003396959?sid=105",
        "content": "중국 디스플레이 기업들이 신기술 상용화에 속도를 내고 있어 주목된다. 새로운 소재, 구조 등을 적용하고 색역 폭을 키우는 등 새로운 기술을 실제 제품에 적용하면서 경쟁력을 끌어올리고 있어 경계의 목소리가 높다.\n5일 업계에 따르면 중국 디스플레이 기업 BOE는 화웨이 스마트폰 '메이트 80 RS'에 최초로 BT.2020 색영역을 충족하는 유기발광다이오드(OLED)를 공급했다.\nBT.2020은 2012년에 UHD TV 방송을 위해 제정된 색역 표준으로, Rec.2020이라고도 불린다. UHD와 4K, 8K 방송 및 콘텐츠 제작에 채택되고 있다.\n삼성전자나 애플은 이보다 색역 폭이 좁은 DCI-P3 기준 99%를 지원하는 디스플레이를 채택하고 있다.\n한 디스플레이 업계 관계자는 “스마트폰에는 DCI-P3 기준으로 색역을 표현해왔는데, 화웨이와 BOE가 BT.2020을 충족하는 디스플레이를 만들어 상용화했다”며 “차세대 발광기술인 인광감광형 형광(PSF)을 녹색 OLED에 적용한 것”이라고 밝혔다.\nPSF는 상대적으로 수명이 긴 형광이 전류 전하를 많이 받도록 하고 빛을 인광이 내도록 하는 기술이다. 이를 적용하면 빛 파장이 좁아져 효율이 개선되고 더욱 진한 색을 내는 게 가능하다.\n다른 중국 디스플레이 업체인 비전옥스도 유사한 기술인 인광보조 열활성 감광형 형광(pTSF)으로 만든 녹색 OLED 기술을 지난해 4분기부터 대량 양산에 돌입했다고 발표한 바 있다.\nBOE와 화웨이는 탠덤 OLED도 적용됐다. 삼성이나 애플은 스마트폰에 적용하지 않은 기술이다. BOE는 2024년 화웨이 자회사인 아너와 스마트폰에 탠덤 OLED를 공급한 것을 시작으로 중국 스마트폰에 적용을 확대하고 있다.\n탠덤은 유기발광층을 두 개 이상으로 쌓는 기술이다. 수명과 전력 효율에 강점이 있어서 국내 디스플레이 업계에서는 차량용 디스플레이와 태블릿에 먼저 상용화했다.\n중국이 올해부터 새로운 발광재료 기술과 탠덤 구조를 결합한 제품을 본격적으로 확대할 것으로 전망된다.\n중국산 OLED의 품질은 여전히 한국에 못 미친다는 게 업계 중론이다. 대표적으로 BOE는 지난해 애플의 아이폰17 시리즈에 납품하다 품질 이슈를 겪으며 물량을 삼성디스플레이에 내줬다. 하지만 중국이 신기술을 적극적으로 먼저 상용화하면서 기술 추격이 점점 빨라진다는 우려가 나온다.\n한 디스플레이 전문가는 “중국이 당장 OLED 기술 완성도가 우수하진 않은 편”이라면서도 “훨씬 도전적으로 신기술을 실제 적용해가면서 차별화해나가고 있어 경계할 대목”이라고 밝혔다.\n김영호 기자 lloydmind@etnews.com",
        "relevance_score": 49
    },
    {
        "title": "'갤럭시S26 울트라' 본체 Qi2 자석 미내장 확인",
        "date": "2026-02-05 16:50",
        "link": "https://kbench.com/?q=node/275918",
        "content": "갤럭시 S26 울트라 화이트 예상 렌더링 (출처: @smartechdaily)\n삼성전자의 차세대 플래그십 갤럭시 S26 울트라가 Qi2\n무선 충전 규격을 지원하면서도, 기기 본체에는 자석을 내장하지 않을 것이라는 전망이\n나왔다.\n5일 샘모바일 등 외신에 따르면, 중국 IT 팁스터 아이스유니버스(Ice\nUniverse)는 복수의 소식통으로부터 입수한 정보를 기반으로 “갤럭시 S26 울트라에는\nQi2용 내장 자석이 포함되지 않으며, 자석 기반 무선 충전과 액세서리 부착을 위해서는\n기존과 마찬가지로 자석 케이스가 필요할 것”이라고 밝혔다.\n그동안 업계에서는 갤럭시 S26 시리즈가 Qi2 규격과 함께 본체에\n자석을 직접 내장해, 구글 픽셀 10 시리즈와 유사한 마그네틱 무선 충전 생태계를\n구현할 것이라는 관측이 제기돼 왔다. 그러나 최근 갤럭시 S26 시리즈 전용 공식\n자석 케이스가 유출되면서, 삼성의 전략이 ‘본체 미내장 + 액세서리 의존’ 방향으로\n굳어지고 있다는 분석에 힘이 실리고 있다.\n아이스유니버스는 울트라 모델뿐 아니라 갤럭시 S26 및 S26+\n역시 별도의 액세서리 없이는 자석을 활용한 자동 정렬 및 부착 기능을 지원하지\n않을 가능성이 높다고 전했다. 이는 갤럭시 S26 시리즈 전반이 Qi2는 지원하되, 애플의\n맥세이프와 같은 내장형 마그네틱 구조는 채택하지 않는다는 의미다.\n삼성은 대신 충전 속도 향상에 집중한 것으로 알려졌다. 무선\n충전 속도는 S26·S26+ 최대 20W, S26 울트라는 최대 25W로 개선되며, 울트라\n모델의 유선 충전 속도 역시 기존 45W에서 60W로 상향될 전망이다.\n이에 따라 갤럭시 S26 시리즈는 전작인 갤럭시 S25 시리즈와\n동일하게, 마그네틱 기능을 활용하기 위해서는 별도의 자석 케이스가 필수가 될 것으로\n보인다.\n한편 삼성은 갤럭시 S26 시리즈와 함께 ▲ 마그네틱 정품 케이스\n▲ 원형 디자인의 25W Qi2.2 무선 충전기(EP-P2900) ▲ 접이식 거치대를 갖춘 마그네틱\n배터리 팩 등 관련 액세서리 라인업을 동시에 선보일 계획인 것으로 전해졌다.",
        "relevance_score": 28
    },
    {
        "title": "삼성D·LGD, OLED로 활짝…2026년 변수는 '메모리·중국'",
        "date": "2026-02-05 16:40",
        "link": "https://www.kfenews.co.kr/news/articleView.html?idxno=653982",
        "content": "한국금융경제신문=김성훈 기자 | 디스플레이업계가 2025년 전반적인 실적 회복세에 돌입한 가운데 메모리반도체 수급난과 중국 유기발광다이오드(OLED) 업체들의 선전이 주요 변수로 꼽히며 불확실성에 따른 엇갈린 전망이 나왔다.\n◆ 디스플레이업계, 중소형 OLED 판매량 호조…지난해 실적 견인\n5일 디스플레이업계에 따르면 삼성디스플레이는 2025년 매출 29조8000억원, 영업이익 4조1000억원을 기록해 전년 대비 각각 2%, 10.8% 증가했다. 특히 4분기에만 매출 9조5000억원, 영업이익 2조원을 기록했다. 전년 동기 대비 각각 17%, 122% 늘어난 규모다.\n같은 기간 LG디스플레이는 매출 25조8101억원, 영업이익 5170억원을 기록했다. 매출은 전년 대비 3% 감소했으나, 영업이익은 4년 만에 흑자로 전환했다. 4분기 매출은 전년 동기 대비 8% 줄어든 7조2008억원, 영업이익은 103% 늘어난 1685억원을 기록했다.\n삼성디스플레이는 실적 개선의 핵심을 중소형 OLED 판매량 증가라고 설명했다. 주요 고객사의 고성능 스마트폰 판매 확대와 안정적인 공급 경쟁력을 바탕으로 중소형 디스플레이 사업이 견조한 성과를 냈다는 설명이다.\n지난해 출시한 프리미엄 폴더블 스마트폰 ‘갤럭시Z 플립 7’과 ‘갤럭시Z 폴드 7’, 애플 아이폰 17 등의 수요 호조에 따른 출하량이 증가한 성과로 분석된다. 이외에도 연말 성수기 TV 수요 대응과 생산성 향상·믹스(제품 배합) 개선으로 매출이 증가한 대형 디스플레이와 IT·오토 제품 판매량 증가도 실적 개선에 기여했다.\n허철 삼성디스플레이 부사장은 4분기 삼성전자 실적발표 컨퍼런스 콜에서 “중소형 디스플레이 사업은 주요 고객사 고성능(하이엔드) 스마트폰 제품 판매 확대와 삼성전자의 안정 공급 경쟁력을 바탕으로 견조한 실적을 달성했다”고 말했다.\nLG디스플레이는 대형 LCD 사업을 종료하며 OLED 중심의 사업구조 전환과 강도 높은 경영 체질 개선을 흑자 전환의 성공 요인이라고 설명했다. LG디스플레이는 아이폰17 일반과 프로맥스, 에어 등 애플에 OLED 패널을 납품 중인 것으로 알려졌다.\n2020년 32%에 불과했던 매출 비중을 지난해 61%까지 확대한 OLED 부문이 대외 환경의 불확실성과 높은 글로벌 시장 변동성에도 실적을 개선시킨 요인이라는 분석이다. 이를 통해 LG디스플레이는 2021년 이후 이어오던 적자 흐름을 끊어냈다.\n◆ 엇갈린 2026년 전망…메모리 수급난 vs. 애플 공급망 과점\n올해도 상승세가 이어질지에 대해서는 상반된 의견이 제시됐다. 일각에서는 메모리 반도체 가격 상승에 패널 가격 인하 압력이 예상되고 중국 OLED 업체들과의 기술 격차가 1년 미만까지 좁혀져 주도권 경쟁이 치열할 것이라는 전망이 나왔다.\n2024년 전체 47% 수준이던 중국 업체들의 OLED 출하량이 지난해 50%를 넘어섰고, 특히 11%의 출하량 점유율을 차지한 LG디스플레이는 각각 14%, 13%의 점유율을 지닌 BOE와 비저녹스에게 밀리는 상황이다.\n허철 부사장은 “올해는 메모리 반도체 가격 상승에 따른 스마트폰 수요 불확실성과 패널 판가 압력 등으로 어느 해보다 쉽지 않을 것으로 예상한다”고 밝혔다.\n반면, 삼성디스플레이와 LG디스플레이가 애플의 아이폰 공급망을 사실상 과점하는 입지를 구축한 데다 맥북 등 일부 제품으로 중형 올레드 패널 탑재가 예고된 만큼 성장세를 이어갈 것이라는 전망도 있다.\n특히 삼성디스플레이는 최근 애플 아이폰 15, 16, 17 등 아이폰 시리즈에 OLED 패널을 공급하고 있던 BOE가 품질 문제에 직면해 수백만 건의 주문 물량을 재배정 받았다는 소식이 전해진 만큼 올해 반사이익을 누릴 것이라는 분석이다,\n삼성디스플레이는 신제품 적기 개발·공급을 통해 난관을 헤쳐나갈 방침이다.\n허철 부사장은 “2026년 1분기 스마트폰 수요는 계절성과 메모리 수급·가격 영향으로 약세가 예상되나, 주요 고객사 플래그십 스마트폰 신제품 적기 개발과 공급으로 판매 확대를 추진하겠다”고 말했다.",
        "relevance_score": 85
    },
    {
        "title": "[조성준의 스케치] LGD, 정철동 취임 2년만에 흑자 전환… 부채·수익성...",
        "date": "2026-02-05 16:30",
        "link": "https://www.ajunews.com/view/20260205152718972",
        "content": "LG디스플레이가 지난해 연간 기준 흑자 전환에 성공하며 장기 적자 국면에서 벗어났다. 정철동 사장 취임 이후 약 2년 만에 이뤄낸 성과다. 손익 구조 정상화라는 1차 목표는 달성했지만, 부채와 현금흐름을 포함한 재무 체질까지 완전히 개선됐다고 보기는 어렵다는 평가가 공존한다.\n5일 업계에 따르면 LG디스플레이는 정철동 사장이 취임한 2023년 12월 이후 LCD 사업 구조조정과 비용 통제를 병행하며 연간 흑자 전환을 달성했다. LG디스플레이는 2022년과 2023년 연속으로 대규모 영업손실을 기록했으나, 지난해에는 영업이익을 회복하며 손익 구조를 정상화했다. 이는 대형 LCD 축소와 OLED 중심 포트폴리오 재편이 본격적으로 효과를 낸 결과로 풀이된다.\n정철동 사장의 재임 기간 가장 뚜렷한 성과는 손익 개선과 함께 재무 지표 일부의 회복이다. 지난해 말 기준 LG디스플레이의 총차입금은 약 12조6000억원으로, 전년 말 14조5000억원 대비 약 1조9000억원 감소했다. 2024년 3분기 말과 비교해도 8000억원 이상 줄었다. 영업활동을 통해 확보한 현금을 차입금 상환에 우선 투입한 결과다.\n순차입금 역시 개선됐다. 지난해 말 기준 순차입금은 약 11조원 수준으로, 전년 대비 1조4000억원가량 감소했다. 이에 따라 순차입금비율은 155%에서 141%로 낮아졌고, 부채비율도 300%를 웃돌던 수준에서 240%대까지 떨어졌다. 정철동 사장이 취임 이후 강조해온 '재무 부담 완화'가 수치로 일부 확인되는 대목이다.\n다만 현금흐름 측면에서는 아직 갈 길이 남아 있다. 영업이익은 흑자로 전환됐지만, 감가상각비와 이자비용, 유지성 투자 지출이 이어지면서 자유현금흐름(FCF)이 안정적인 플러스 구간에 안착했다고 보기는 어렵다. 현금성 자산이 줄어든 점 역시 차입금 상환에 자원이 집중됐음을 보여준다. '이익은 냈지만, 현금이 충분히 쌓이는 구조'로 전환됐다고 평가하기는 이르다는 이유다.\n이 때문에 시장에서는 LG디스플레이의 다음 과제를 비용 절감이 아닌 사업 구조에서 찾고 있다. 이미 LCD 구조조정과 고정비 축소는 상당 부분 진행됐고, 추가적인 비용 통제만으로는 부채와 현금흐름 문제를 동시에 해결하기 어렵다는 판단이다. 결국 수익성 개선의 해법은 사업 포트폴리오의 질적 전환에 있다는 분석이 나온다.\n정철동 사장이 취임 이후 일관되게 강조해온 것도 OLED 사업의 '질적 확대'다. 정 사장은 단순히 OLED 출하량을 늘리는 전략에서 벗어나, 평균판매가격(ASP)과 마진을 높일 수 있는 영역에 역량을 집중해왔다. 모바일 OLED에서는 수율 안정과 원가 절감을 통해 수익성을 개선하고, IT용 OLED와 차량용 OLED를 중장기 성장 축으로 키우는 전략을 병행하고 있다.\n특히 IT용 OLED는 노트북·태블릿 시장에서 LCD 대비 차별화된 화질과 전력 효율을 앞세워 가격 경쟁력을 확보할 수 있는 분야로 꼽힌다. 차량용 OLED 역시 진입 장벽이 높고 고객 다변화가 가능해, 장기 공급 계약을 통해 수익 안정성을 높일 수 있다는 점에서 정철동 사장이 주목하는 영역이다. 이는 단기 실적보다 현금창출력 강화에 초점을 둔 선택으로 해석된다.\nOLED와 함께 정 사장이 병행 전략으로 가져가는 것이 고부가 LCD, 이른바 미니 OLED·미니 LED 기반 프리미엄 LCD다. 대형 LCD를 전면 철수하기보다, 수익성이 확보되는 프리미엄 영역에 한해 제한적으로 유지·활용하는 전략이다. 이는 대규모 신규 투자를 최소화하면서도 안정적인 현금 흐름을 보완하려는 현실적인 선택으로 평가된다.\n투자 전략에서도 변화가 뚜렷하다. 과거 선제적 증설 중심의 투자 기조에서 벗어나, 정철동 사장은 기존 설비의 가동률과 효율을 극대화하는 방향으로 투자 우선순위를 재조정했다. 신규 차입을 억제하고, 영업현금흐름을 부채 축소로 연결하는 구조를 만들겠다는 의도가 읽힌다.\n결국 LG디스플레이의 향후 평가는 흑자 전환 자체가 아니라, 이익이 현금으로 얼마나 안정적으로 전환되는지에 달려 있다. 손익 정상화는 출발점일 뿐이고, 부채 축소와 현금창출력 회복이 동반되지 않으면 재무 부담은 다시 부각될 수 있다. 정철동 사장의 리더십은 이제 비용 관리 단계를 넘어, 사업의 질로 재무 문제를 해결할 수 있는지 여부에서 시험대에 올랐다.\n업계 한 관계자는 \"정철동 사장 체제의 성과는 손익과 일부 재무 지표 개선으로 분명히 확인된다\"며 \"다만 부채와 현금흐름을 동시에 해결하려면 OLED와 프리미엄 LCD에서 안정적인 수익 구조를 만드는 것이 관건\"이라고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 45
    },
    {
        "title": "오포 차세대 폴더블폰 '파인드 N6' 출시 '초읽기'",
        "date": "2026-02-05 16:24",
        "link": "https://kbench.com/?q=node/275915",
        "content": "출처: NBTC\n오포(OPPO)의 차세대 폴더블 스마트폰 ‘파인드 N6(모델\n번호 CPH2765)’가 태국 국가방송통신위원회(NBTC) 인증을 통과하며 출시가 임박했음을\n알렸다.\nNBTC 인증 문서에는 세부 하드웨어 사양이 명시되지 않았지만,\n앞서 공개된 여러 보고서에 따르면 파인드 N6는 대형 폴더블 디스플레이와 고성능\n카메라 시스템을 중심으로 한 플래그십 사양을 갖출 전망이다.\n디스플레이는 2K 해상도와 초박형 강화유리(UTG)로 보호되는\n8.12인치 LTPO OLED 폴더블 패널을 탑재하며, 외부에는 6.62인치 커버 디스플레이가\n적용될 것으로 알려졌다. 전면 카메라는 2000만 화소 센서를 사용하며, 내부 디스플레이에도\n동일한 2000만 화소 셀피 카메라가 탑재될 것으로 예상된다.\n성능 면에서는 스냅드래곤 8 엘리트 5세대 프로세서를 채택하고,\n최대 16GB RAM과 최대 1TB 저장 용량 옵션을 제공할 것으로 보인다. 후면 카메라는\n5000만 화소 센서 2개, 2억 화소 메인 카메라 1개, 여기에 멀티스펙트럼 센서를 더한\n트리플 카메라 구성이 유력하다.\n오포는 아직 파인드 N6의 공식 출시 일정을 공개하지 않았지만,\n외신은 오는 3월 공개 및 출시 가능성이 가장 높다고 전망하고 있다. NBTC\n인증을 통과한 만큼, 조만간 글로벌 출시 일정과 세부 사양이 공개될 것으로 예상된다.",
        "relevance_score": 52
    },
    {
        "title": "선익시스템, OLEDoS 양산 장비 수주",
        "date": "2026-02-05 16:11",
        "link": "https://www.venturesquare.net/1037415/",
        "content": "선익시스템이 대규모 OLEDoS 양산 장비 수주에 성공하며 글로벌 XR 시장 점유율 확대에 나섰다.\n선익시스템은 5일 공시를 통해 중국 Anhui Hongxi Weixian Technology와 약 205억 7,600만 원 규모의 OLEDoS 디스플레이 양산용 증착장비 공급 계약을 체결했다고 밝혔다.\nOLEDoS는 실리콘 웨이퍼 위에 유기물을 증착해 초고해상도를 구현하는 기술로, 차세대 AR·XR 기기의 핵심 디스플레이로 평가받고 있다. 선익시스템은 글로벌 시장에서 OLEDoS 양산용 증착 장비를 공급할 수 있는 소수 기업 중 하나로, 이번 계약을 통해 고난도 공정 기술 경쟁력을 다시 한번 입증했다.\n이번 계약의 이행 기간은 올해 9월 15일까지로, 단기간 내 매출 반영을 통한 실적 개선 효과가 기대된다. 선익시스템은 기존 대형 OLED 증착장비를 기반으로 안정적인 매출 구조를 유지하는 동시에, OLEDoS를 비롯해 차세대 태양전지, AR 스마트 글래스 등 고부가가치 신사업 비중을 확대하고 있다.\n선익시스템 측은 글로벌 XR 기기 출시가 확대되는 가운데 OLEDoS 장비 수요가 증가하고 있으며, 선제적인 기술 대응을 통해 관련 시장에서 경쟁력을 강화해 나갈 계획이라고 밝혔다.\nSunik Systems wins order for OLEDoS mass production equipment.\nSunik Systems has successfully secured orders for large-scale OLEDoS mass production equipment and is expanding its share of the global XR market.\nSunik Systems announced on the 5th through a public notice that it had signed a contract with China's Anhui Hongxi Weixian Technology to supply deposition equipment for mass production of OLEDoS displays worth approximately 20.576 billion won.\nOLEDoS, a technology that achieves ultra-high resolution by depositing organic materials on silicon wafers, is considered a key display for next-generation AR and XR devices. Sunik Systems is one of the few companies capable of supplying deposition equipment for mass production of OLEDoS in the global market, and this contract once again demonstrates its competitiveness in high-difficulty process technology.\nThe contract runs until September 15th of this year, and is expected to improve performance through sales reflection within a short period. While maintaining a stable sales structure based on its existing large-scale OLED deposition equipment, Sunik Systems is expanding its presence in high-value-added new businesses, including OLEDoS, next-generation solar cells, and AR smart glasses.\nSunik Systems said that as the global XR device launch expands, demand for OLEDoS equipment is increasing, and that the company plans to strengthen its competitiveness in the relevant market through proactive technological response.\nサンイックシステム、OLEDoS量産設備受注\nサンイックシステムが大規模なOLEDoS量産機器の受注に成功し、グローバルXR市場シェア拡大に乗り出した。\nサンイックシステムは5日公示を通じて中国Anhui Hongxi Weixian Technologyと約205億7,600万ウォン規模のOLEDoSディスプレイ量産用蒸着装置供給契約を締結したと明らかにした。\nOLEDoSはシリコンウエハ上に有機物を蒸着して超高解像度を実現する技術で、次世代AR・XR機器の核心ディスプレイとして評価されている。サンイックシステムはグローバル市場でOLEDoS量産用蒸着装置を供給できる少数企業の一つで、今回の契約を通じて高難度プロセス技術競争力を再び証明した。\n今回の契約の履行期間は今年9月15日までで、短期間内の売上反映による実績改善効果が期待される。サンイックシステムは既存の大型OLED蒸着装置を基盤に安定した売上構造を維持するとともに、OLEDoSをはじめ、次世代太陽電池、ARスマートグラスなど高付加価値の新事業比重を拡大している。\nサンイックシステム側はグローバルXR機器の発売が拡大する中、OLEDoS機器の需要が増加しており、先制的な技術対応を通じて関連市場で競争力を強化していく計画だと明らかにした。\nSunik Systems赢得OLEDoS量产设备订单。\nSunik Systems已成功获得大规模 OLEDoS 量产设备的订单，并正在扩大其在全球 XR 市场的份额。\n5日，Sunik Systems通过公开声明宣布，已与中国安徽宏喜维贤科技有限公司签订合同，为其提供价值约205.76亿韩元的OLEDoS显示器批量生产沉积设备。\nOLEDoS技术通过在硅片上沉积有机材料实现超高分辨率，被认为是下一代AR和XR设备的关键显示技术。Sunik Systems是全球市场上少数几家能够为OLEDoS大规模生产提供沉积设备的公司之一，此次合同再次证明了其在高难度工艺技术领域的竞争力。\n该合同有效期至今年9月15日，预计将在短期内通过销售增长提升业绩。在现有大型OLED沉积设备的基础上保持稳定的销售结构的同时，Sunik Systems正积极拓展高附加值的新业务，包括OLEDoS、新一代太阳能电池和AR智能眼镜。\nSunik Systems表示，随着全球XR设备发布规模的扩大，对OLEDoS设备的需求也在增加，公司计划通过积极的技术应对来增强其在相关市场的竞争力。\nSunik Systems remporte une commande d'équipements de production en série pour OLEDoS.\nSunik Systems a décroché avec succès des commandes d'équipements de production en série d'OLEDoS à grande échelle et accroît sa part du marché mondial de la XR.\nSunik Systems a annoncé le 5, par le biais d'un avis public, avoir signé un contrat avec la société chinoise Anhui Hongxi Weixian Technology pour la fourniture d'équipements de dépôt destinés à la production en série d'écrans OLEDoS d'une valeur d'environ 20,576 milliards de wons.\nL'OLEDoS, une technologie qui atteint une résolution ultra-élevée grâce au dépôt de matériaux organiques sur des plaquettes de silicium, est considérée comme un élément clé des écrans pour les dispositifs de réalité augmentée (RA) et de réalité étendue (RX) de nouvelle génération. Sunik Systems est l'une des rares entreprises capables de fournir des équipements de dépôt pour la production en série d'OLEDoS sur le marché mondial, et ce contrat témoigne une fois de plus de sa compétitivité dans les technologies de procédés complexes.\nLe contrat court jusqu'au 15 septembre de cette année et devrait permettre d'améliorer les performances grâce à une augmentation des ventes à court terme. Tout en maintenant une structure commerciale stable grâce à ses équipements de dépôt OLED à grande échelle existants, Sunik Systems renforce sa présence dans de nouveaux secteurs d'activité à forte valeur ajoutée, notamment les systèmes OLEDoS, les cellules solaires de nouvelle génération et les lunettes intelligentes de réalité augmentée.\nSunik Systems a déclaré qu'avec l'expansion mondiale du lancement des appareils XR, la demande d'équipements OLEDoS augmente et que l'entreprise prévoit de renforcer sa compétitivité sur le marché concerné grâce à une réponse technologique proactive.",
        "relevance_score": 87
    },
    {
        "title": "'TV 1위' 삼성 맹추격하는 中 TCL…소니 품고 프리미엄도 위협",
        "date": "2026-02-05 16:08",
        "link": "https://n.news.naver.com/mnews/article/018/0006214092?sid=101",
        "content": "가격 경쟁력 앞세워 신흥국 입지 확대\n4월 소니 합작사로 프리미엄 위협할 듯\n국내 기업들, 기술개발·수익성 확보 총력[이데일리 공지유 기자] 중국 TV 기업들이 가격 경쟁력을 앞세워 신흥 시장에서 입지를 늘려가면서, 글로벌 시장 수위를 달리고 있는 삼성전자 등 국내 기업들을 위협하고 있다. 특히 오는 4월 일본 소니와 TCL의 합작법인이 설립된 이후, 가격이 저렴한 액정표시장치(LCD) 시장을 넘어 프리미엄 시장까지 넘보면서 TV 시장 판도가 흔들릴 수 있다는 우려가 나온다.5일 시장조사업체 카운터포인트리서치에 따르면 TCL의 지난해 11월 글로벌 TV 출하량은 전년 동월 대비 22% 증가했다. 점유율 기준으로는 16%를 기록하며 2위 자리를 유지했다. 같은 기간 삼성전자의 점유율은 17%로 TCL과의 격차가 1%포인트밖에 나지 않았다.\n지난해 기준 TCL과 하이센스는 각각 글로벌 TV 시장에서 출하량 기준 점유율 2, 3위 자리를 지키고 있는데, 최근 들어 저가 제품을 중심으로 점유율을 점차 늘리고 있다. 특히 동유럽, 중동 등 제품 가격에 민감한 신흥국에서 LCD TV를 중심으로 판매를 확대하고 있다.\nTCL은 글로벌 시장에서 가정용·상업용 신제품을 공격적으로 선보이고 있다. 오는 6일까지 스페인 바르셀로나에서 열리는 유럽 최대 디스플레이 전시회 ‘ISE 2026’에 참가해 초대형 LED TV를 비롯해 디지털 사이니지 등 상업용 디스플레이를 선보였다. 밀라노 동계 올림픽을 맞아 ‘스포츠 마케팅’도 활발하게 진행하고 있다.\n국내 기업들은 OLED뿐 아니라 프리미엄 LCD TV 라인업을 강화하며 차별화에 나서고 있다. 삼성전자는 지난해 프리미엄 LCD TV 라인업인 115인치 마이크로 RGB TV를 처음 선보인 데 이어, 올해는 크기가 더 작은 55형·65형·75형·85형·100형으로 라인업을 확대하며 소비자 선택 폭을 넓혔다. LG전자도 올해 마이크로 RGB TV를 비롯해 백라이트로 활용되는 LED 소자 크기가 조금 더 큰 미니 RGB TV를 선보였다.\n다만 근본적으로는 기술뿐 아니라 가격 경쟁력을 통해 돌파구를 마련하는 방안이 필요하다는 지적이 나온다. 업계 한 관계자는 “국내 기업들은 OLED 등 프리미엄 제품 라인업을 강화하면서도, 원가 절감과 생산역량 강화 등을 통해 수익성을 확보해 나가고 있다”고 말했다.",
        "relevance_score": 25
    },
    {
        "title": "애플, 폴더블폰에 '투명 PI 필름' 검토...코오롱인더 공급 유력",
        "date": "2026-02-05 15:56",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=51990",
        "content": "애플이 올해 하반기 출시 예정인 첫번째 폴더블 제품 커버윈도인 울트라신글래스(UTG) 위 보호필름 소재로 투명 폴리이미드(PI) 필름을 검토하고 있다. 투명 PI 개발과 설비를 투자했던 코오롱인더스트리가 수혜를 입을지 주목된다.\n5일 업계 복수 관계자에 따르면 애플은 폴더블 제품의 UTG 위에 적용할 보호필름 소재를 놓고 폴리에틸렌 테레프탈레이트(PET) 필름과 투명 PI 필름을 함께 검토 중인 것으로 파악됐다.\n삼성전자는 폴더블폰 UTG 위 보호필름으로 PET 필름을 사용 중이다.\n업계 관계자 A는 \"아직 애플이 최종 결정하진 않았지만, 현재로선 보호필름 소재는 투명 PI 필름이 유력하다\"고 밝혔다. 업계 관계자 B는 \"애플은 지난해 초만 해도 보호필름 소재로 PET 필름을 우선 검토했지만 이후 투명 PI 필름도 검토대상에 포함했다\"고 밝혔다.\n폴더블 제품 커버윈도는 패널을 외부충격에서 보호하는 부품이다. 삼성전자는 2019년 출시한 첫번째 폴더블폰(갤럭시폴드)의 커버윈도 소재로 투명 PI 필름을 사용했지만, 2020년부터 폴더블폰 커버윈도 소재를 UTG로 바꿨다.\nUTG는 투명 PI 필름보다 시인성이 좋지만 쉽게 깨지는 게 단점이었다. 삼성전자는 이를 보완하기 위해 UTG 위에 PET 필름을 부착했다.\n애플이 삼성전자와 달리 UTG 위의 보호필름 소재로 투명 PI 필름을 검토하는 것은 차별화 전략으로 보인다. 업계 관계자 C는 \"투명 PI 필름은 PET 필름보다 비싸지만, 표면경도가 높아 긁힘 내구성이 강하다\"고 설명했다.\n애플이 투명 PI 필름을 검토하면서 코오롱인더가 납품 후보업체로 부상했다. 코오롱인더는 이미 투명 PI 필름을 폴더블 제품 커버윈도 소재로 개발한 이력이 있다. 업계에서 투명 PI를 부르는 'CPI'(Colorless PI)란 용어도 코오롱인더의 상품명이다.\n코오롱인더는 과거 폴더블 커버윈도 시장에서 투명 PI 필름이 대세가 될 것이란 판단 아래 세계 최초로 투명 PI 필름 양산라인을 구축한 바 있다. 하지만 2020년부터 전세계 폴더블폰 커버윈도 시장에서 UTG 점유율이 커졌고, 투명 PI 필름은 수요가 점차 줄었다. 폴더블 IT 제품 커버윈도에 투명 PI 필름이 사용된 경우도 있지만 물량이 많지 않았다.\n삼성전자는 첫번째 폴더블폰 갤럭시폴드(2019년 모델)에만 투명 PI 필름을 적용했지만, 이마저도 일본 스미토모화학이 납품했다. 스미토모화학은 물량이 적어서 생산 라인을 늘리지 않았다.\n애플이 하반기 출시할 예정인 폴더블 제품 보호필름 소재는 곧 결정될 것으로 예상된다. 애플은 커버윈도 소재로 UTG를 일찌감치 확정했지만, 일부 부품은 여전히 테스트 중인 것으로 알려졌다.\n애플의 첫번째 폴더블 제품 UTG는 중국 렌즈테크놀러지가 퍼스트 벤더로 납품하는 방안이 확정적이다. 렌즈테크놀러지 등은 최종 선택될 보호필름을 UTG에 결합하는 공정까지 담당할 것으로 예상된다. 지난해 애플이 보호필름 소재로 PET 필름을 유력하게 검토하던 당시 렌즈테크놀러지는 애플에 PET 필름도 직접 생산하는 방안을 제안했던 것으로 알려졌다.\n코오롱인더 관계자는 \"CPI 사업 수익성 제고를 위해 다양한 노력을 기울여왔다\"며 \"최근 중국 등에 있는 글로벌 기업들에 테스트용 샘플을 제공하는 단계일 뿐\"이라고 밝혔다.",
        "relevance_score": 117
    },
    {
        "title": "선익시스템, 206억 OLEDoS 장비 수주 '잭팟'…XR 성장 수혜 본격화",
        "date": "2026-02-05 15:55",
        "link": "https://n.news.naver.com/mnews/article/015/0005247378?sid=101",
        "content": "글로벌 양산 라인 재진입 성공\n단기 매출 반영 기대감 ↑\n글로벌 빅테크 XR 기기 출시 가속화\n‘증착 장비 표준’으로 자리매김\n선익시스템이 대규모 OLEDoS(Micro OLED on Silicon) 양산 장비 수주에 성공하며 글로벌 XR 시장 점유율 확대에 속도를 내고 있다.\n선익시스템은 5일 공시를 통해 중국 ‘안후이 훙시 웨이셴 테크놀로지’와 약 205억 7600만 원 규모의 OLEDoS 디스플레이 양산용 증착장비 공급 계약을 체결했다고 밝혔다.\nXR 시장 성장의 최대 수혜가 기대되는 OLEDoS는 실리콘 웨이퍼 위에 유기물을 증착해 초고해상도를 구현하는 기술로, 차세대 AR·XR 기기의 핵심 부품이다. 선익시스템은 글로벌 시장에서 OLEDoS 양산용 증착 장비를 공급할 수 있는 소수의 기업 중 하나로, 이번 수주를 통해 고난도 공정 기술에 대한 진입장벽을 다시 한번 확인시켰다.\n이번 계약 기간은 올해 9월 15일까지로, 단기 내 매출 반영에 따른 실적 개선 기여도가 높을 것으로 전망된다. 특히 선익시스템은 기존 대형 OLED 증착장비의 안정적인 매출 기반 위에 OLEDoS, 차세대 태양전지(페로브스카이트), AR 스마트 글래스 등 고부가가치 신사업 비중을 빠르게 높여가고 있다.\n선익시스템 관계자는 “이번 수주는 글로벌 디스플레이 제조사들이 선익시스템의 양산 솔루션을 표준으로 신뢰하고 있다는 방증”이라며 “글로벌 빅테크 기업들의 XR 기기 출시 가속화에 발맞춰 OLEDoS 장비 수요가 폭발적으로 증가하고 있는 만큼, 선제적인 기술 대응을 통해 시장 지배력을 공고히 하겠다”고 강조했다.",
        "relevance_score": 51
    },
    {
        "title": "선익시스템, 中 기업에 206억 규모 OLEDoS 양산 장비 공급 계약",
        "date": "2026-02-05 15:16",
        "link": "https://www.thedailypost.kr/news/articleView.html?idxno=113044",
        "content": "ㅣ데일리포스트=곽민구 기자ㅣ선익시스템이 중국 Anhui Hongxi Weixian Technology와 약 205억 7600만원 규모의 OLEDoS(Micro OLED on Silicon) 디스플레이 양산용 증착 장비 공급 계약을 체결했다.\n이는 선익시스템의 기술력이 글로벌 양산 라인에서 다시 한번 선택받은 결과로 풀이된다.\n차세대 AR·XR 기기의 핵심 부품인 OLEDoS는 실리콘 웨이퍼 위에 유기물을 증착해 초고해상도를 구현하는 기술이다. 선익시스템은 전 세계에서 OLEDoS 양산용 증착 장비를 공급할 수 있는 소수의 기업 중 하나로, 이번 수주를 통해 고난도 공정 기술에 대한 진입장벽을 재확인했다.\n이번 계약 기간은 올해 9월 15일까지다. 단기간 내 매출 반영이 예상됨에 따라 실적 개선 기여도가 높을 것으로 전망된다. 현재 선익시스템은 기존 대형 OLED 증착장비의 매출 기반 위에 ▲OLEDoS ▲차세대 태양전지(페로브스카이트) ▲AR 스마트 글래스 등 고부가가치 신사업 비중을 빠르게 확대하고 있다.\n선익시스템 관계자는 “글로벌 디스플레이 제조사들이 선익시스템의 양산 솔루션을 신뢰하고 있다는 방증”이라며 “빅테크 기업들의 XR 기기 출시 가속화로 OLEDoS 장비 수요가 증가하고 있는 만큼, 선제적인 기술 대응을 통해 시장 지배력을 공고히 하겠다”고 밝혔다.\n곽민구 기자\nmti2000@naver.com",
        "relevance_score": 45
    },
    {
        "title": "굿닥, 건강검진·애플워치 데이터 분석해 건강나이 알려준다",
        "date": "2026-02-05 15:14",
        "link": "https://n.news.naver.com/mnews/article/009/0005632931?sid=101",
        "content": "5일 병원 진료 접수·예약 및 비대면진료 플랫폼 굿닥은 개인 건강 데이터를 기반으로 일상 속 맞춤형 건강관리를 지원하는 ‘건강나이 케어 프로그램’ 베타 버전을 출시했다고 밝혔다.\n‘건강나이 케어 프로그램’은 병원 찾기 전후의 일상에서도 이용자가 자신의 건강 상태를 지속적으로 점검하고, 장기적인 건강 패턴을 스스로 관리할 수 있도록 도와준다.\n이용자는 국민건강보험공단 건강검진 결과나 애플 워치, 갤럭시 워치 등 주요 웨어러블 기기 데이터를 연동해 이를 기반으로 현재 자신의 건강 상태를 종합적으로 분석한 건강나이를 확인할 수 있다. 프로그램은 건강나이를 기준으로 식사량, 운동량, 수면 습관 등 일상 속에서 건강한 생활습관을 형성할 수 있도록 다양한 맞춤형 미션을 제공한다.\n매주 건강한 생활습관 실천 결과를 한눈에 확인할 수 있는 ‘위클리 건강나이’ 기능도 제공한다. 식사량, 운동량, 수면 시간, 심박수, 혈압, 혈당 등 주요 건강 지표를 기반으로 주간 변화 추이를 시각적으로 보여준다.\n굿닥은 이번 건강관리 케어 프로그램 베타 버전을 시작으로 개인별 건강 상태와 관심사에 최적화된 맞춤형 미션 제공 등 서비스를 고도화해 나갈 예정이다. 장영주 굿닥 대표는 “전 세계적으로 얼마나 오래 사느냐 보다 얼마나 건강하게 사느냐가 중요해짐에 따라 건강관리는 질병 치료보다 예방과 관리가 더욱 중요해지는 방향으로 빠르게 변화하고 있다”며 “사전 예방과 일상 관리까지 아우르는 통합 헬스케어 플랫폼으로의 도약을 본격화한다는 계획”이라고 했다.",
        "relevance_score": 46
    },
    {
        "title": "삼성전자, 2026년형 'AI 무풍 에어컨' 출시... 사용자 맞춤 기류 제공",
        "date": "2026-02-05 15:14",
        "link": "http://www.metroseoul.co.kr/article/20260205500403",
        "content": "\"(2026년형 AI 무풍 에어컨 신제품은)기류 혁신을 구현한 AI·모션 바람' 기능을 통해 사용자 중심의 냉방 경험을 업그레이드 했다. 글로벌 에어컨 시장에서도 차별화된 기술력과 경험을 바탕으로 리더십을 더욱 공고히 해나가겠다\"\n신문선 삼성전자 DA사업부 에어솔루션개발팀 상무는 5일 삼성전자 우면 R&D 캠퍼스에서 2026년형 인공지능(AI)무풍 에어컨 신제품 미디어 브리핑에서 이같이 말했다. 한층 고도화된 AI 기술을 기반으로 사용자 환경과 생활 패턴에 맞춘 최적화된 냉방 기류를 제공하겠다는 설명이다..\n이날 삼성전자는 2026년형 AI 무풍 에어컨 신제품 스탠드형인 '비스포크 AI 무풍콤보 갤러리 프로'와 벽걸이형인 '비스포크 AI 무풍콤보 프로 벽걸이'로 2개 라인업을 소개했다.\n신 상무는 \"삼성전자는 지난 2016년 최초로 무풍 제품을 출시했고 10년 동안 많은 사랑을 받아왔다\"며 \"시장조사를 바탕으로 소비자 니즈를 파악하고 디자인 업그레이드, AI모션바람, 무풍 쾌적 제습, 이지케어 등의 방향으로 신제품을 개발했다\"고 전했다.\n특히 2026년형 '비스포크 AI 무풍콤보 갤러리 프로' 에어컨은 생활 패턴과 공간 환경에 맞춰 특화된 기류를 선택할 수 있는 'AI·모션 바람' 기능을 차별화 요소로 내세운다.\n해당 기능은 ▲사용자가 있는 공간으로 시원함을 바로 전달하는 'AI 직접' ▲사용자가 없는 방향으로 바람을 보내는 'AI 간접' 등 AI 기반으로 동작하는 2가지 바람과, ▲좌우 공간으로 회전하며 넓은 공간을 고르게 순환하여 냉방하는 '순환' ▲시원한 바람을 최대 8.5m까지 보내는 '원거리' ▲직바람 없이 쾌적함을 선사하는 '무풍' ▲전작 대비 19% 더 빠르고 강력해진 냉방을 제공하는 '맥스(Max)' 등 일반 모션 바람 4종을 지칭한다.\n사용 편의성을 높이는 다양한 기능도 갖췄다. 이번 신제품에는 사용자의 의도까지 파악하는 한층 업그레이드된 AI 음성비서 '빅스비'가 적용됐다. 사용자는 제품 사용법을 묻거나 \"에어컨 바람이 너무 세\", \"습도 60% 이상이면 에어컨 켜고 제습 모드 설정해 줘\" 등 자연스러운 발화로 기기를 간편하게 제어할 수 있다.\n또 사용자의 편안한 수면을 돕는 '웨어러블 굿슬립' 기능도 탑재됐다. 에어컨과 연동된 갤럭시 워치로 사용자의 수면 상태를 주기적으로 모니터링하고 수면 단계별 최적화된 맞춤 냉방 운전을 실행해 깊은 수면 유지에 도움을 준다.\n아울러 디자인이 한층 간결하게 개편됐다. 가로 넓이가 전작 대비 30% 슬림해졌고 돌출되는 부분이 최소화돼 설치 공간과 자연스럽게 어우러지는 일체감을 구현한다.\n김현수 삼성전자 에어솔루션 디자인담당 그룹장은 \"하나의 소재처럼 느껴지는 단순함으로 부품 영역을 표헌하고자 했다\"며 \"경쟁사 대비 훨씬 슬림해진 사이즈로 공간에 적극 녹아들고 조호라를 강조해보고자 했다\"고 전했다.\n이번 신제품은 에센셜 화이트, 에센셜 플럼, 사틴 그레이지, 미스티 그레이 등 총 4가지 컬러로 출시된다. 또 컬러 액정표시장치(LCD) 디스플레이에 애니메이션을 적용해 감성을 더하고 동작 중에는 텍스트로 정보를 전달해 사용자 편의성을 높였다.\n삼성전자는 오는 26일까지 '비스포크 AI 무풍콤보 갤러리 프로' 모델에 한해 사전 판매를 실시한다.\n전국 삼성스토어와 삼성닷컴에서 사전 구매할 수 있고, 구매 고객에게는 최대 93만 원의 제품 할인과 삼성케어플러스, 올리브영 상품권 등 30만원 상당의 사은 혜택을 제공한다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 25
    },
    {
        "title": "선익시스템, 中기업에 206억원 규모 올레도스 양산 장비 공급",
        "date": "2026-02-05 14:54",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1332370",
        "content": "[데일리한국 이보미 기자] 선익시스템이 대규모 올레도스(OLEDoS) 양산 장비 수주에 성공했다.\n회사는 중국 안후이 홍시 웨이셴 테크놀로지(Anhui Hongxi Weixian Technology)와 205억76000만원 규모 OLEDoS 디스플레이 양산용 증착장비 공급계약을 체결했다고 5일 공시했다. 계약 기간은 오는 9월 15일까지다.\nOLEDoS는 실리콘 웨이퍼 위에 유기물을 증착해 초고해상도를 구현하는 기술로, 차세대 AR·XR 기기의 핵심 부품이다. 선임시스템은 글로벌 시장에서 OLEDoS 양산용 증착 장비를 공급할 수 있는 국내 소수 기업 중 하나다.\n선익시스템은 이번 공급 계약이 하반기 내로 마무리됨에 따라 단기 내 실적 개선도를 높일 수 있을 것으로 기대된다. 회사는 특히 기존 대형 OLED 증착장비의 안정적인 매출 기반 위에 올레도스, 차세대 태양전지(페로브스카이트), AR(증강현실) 스마트 글래스 등 고부가가치 신사업 비중을 빠르게 높여가고 있다.\n회사 관계자는 \"이번 수주는 글로벌 디스플레이 제조사들이 선익시스템의 양산 솔루션을 표준으로 신뢰하고 있다는 방증\"이라면서 \"글로벌 빅테크 기업들의 XR 기기 출시 가속화에 발맞춰 OLEDoS 장비 수요가 폭발적으로 증가하고 있는 만큼, 선제적인 기술 대응을 통해 시장 지배력을 공고히 하겠다\"고 강조했다.\n이보미 기자\n다른 기사 보기",
        "relevance_score": 65
    },
    {
        "title": "지금 아이폰17 사면 후회?…상상 그 이상으로 바뀌는 '새 아이폰' 예상도",
        "date": "2026-02-05 14:46",
        "link": "https://www.wikitree.co.kr/articles/1115911",
        "content": "지금 아이폰17 사면 후회?…상상 그 이상으로 바뀌는 '새 아이폰' 예상도\n2026-02-05 14:43\nadd remove print link\n2026년 아이폰, 카메라와 폴더블로 스마트폰 판도 뒤집는다\n애플이 오는 2026년 출시를 목표로 스마트폰 하드웨어의 물리적 한계를 넘어서는 대대적인 개편을 준비하고 있다. 그동안 소프트웨어 보정에 의존했던 카메라 시스템에 가변 조리개라는 기계식 메커니즘을 도입하고, 수년간 소문만 무성했던 접는 아이폰의 실체를 구체화하며 시장의 판도를 뒤집겠다는 전략이다.\nIT 전문 매체 애플인사이더(AppleInsider)가 공개한 최신 영상에 따르면, 아이폰 18 프로 라인업의 핵심 변화는 단연 가변 조리개(Variable Aperture) 시스템이다. 지금까지 아이폰을 포함한 대부분의 스마트폰 카메라는 조리개 값이 고정되어 있었다. 어두운 곳이나 밝은 곳이나 렌즈가 받아들이는 빛의 양을 물리적으로 조절할 수 없었다는 뜻이다. 대신 인물 사진 모드처럼 소프트웨어 연산을 통해 배경을 흐리게 만드는 방식이 주를 이뤘는데, 애플은 이제 이 영역을 광학 기술로 직접 제어하려 한다.\n가변 조리개가 탑재되면 사용자는 빛의 양을 자유자재로 통제할 수 있다. 특히 동영상 촬영 시 셔터 속도를 고정해 둔 상태에서 조리개만으로 노출을 조절할 수 있어, 전문가들이 사용하는 시네마 카메라와 유사한 자연스러운 모션 블러를 구현할 수 있게 된다.\n하드웨어의 두뇌에 해당하는 칩셋 역시 비약적인 발전을 예고했다. 아이폰 18 프로에는 TSMC의 2나노 공정으로 제작된 A20 칩이 탑재될 전망이다. 공정이 미세해질수록 전력 효율과 성능은 올라가는데, 2나노 공정은 현존하는 반도체 제조 기술의 정점이다. 단순히 속도만 빨라지는 것이 아니라, 고도화된 카메라 센서가 받아들이는 방대한 데이터를 실시간으로 처리하고 발열을 억제하는 데 결정적인 역할을 하게 된다.\n시장의 또 다른 관심사는 단연 애플의 첫 번째 폴더블 기기, 가칭 아이폰 폴드(iPhone Fold)다. 애플인사이더가 입수한 정보에 따르면, 애플은 이 제품의 출시 시점을 2026년에서 2027년 사이로 조율하고 있다. 경쟁사들이 이미 폴더블 시장을 선점한 상황에서 다소 늦은 출발이지만, 애플은 속도 대신 완벽함을 택했다. 단순히 화면을 접는 것을 넘어, 기존 폴더블폰의 고질적인 문제였던 화면 주름(Crease)과 내구성을 근본적으로 해결하기 전까지는 제품을 내놓지 않겠다는 의지가 읽힌다.\n가장 눈에 띄는 변화는 디스플레이 기술의 전환이다. 애플은 당초 계획했던 온셀(On-cell) 방식 대신 인셀(In-cell) 터치 센서 기술을 도입할 전망이다. 온셀 방식은 유리 바로 아래에 센서를 배치해 터치 감도가 좋지만, 접히는 부분에 미세한 공기층(Air gap)이 생겨 주름이 도드라지기 쉽다는 단점이 발견됐다. 반면 인셀 방식은 센서를 패널 내부로 깊숙이 통합해 두께를 줄이고 구조적 완성도를 높일 수 있다. 여기에 티타늄보다 2배 강한 리퀴드메탈(Liquidmetal) 소재의 힌지를 결합해, 접었을 때 틈이 없고 펼쳤을 때 주름이 느껴지지 않는 화면을 구현한다는 목표다.\n애플이 2026년을 기점으로 잡은 것은 시장의 성숙도와 기술적 안정성이 만나는 지점을 그 시기로 판단했기 때문이다. 아이폰 18 프로가 카메라라는 스마트폰의 본질적 기능을 전문가 영역으로 끌어올리는 역할을 한다면, 폴더블 아이폰은 정체된 스마트폰 디자인에 새로운 활력을 불어넣는 '폼팩터 혁신'의 아이콘이 될 것이다.",
        "relevance_score": 55
    },
    {
        "title": "선익시스템, 中 기업에 206억 규모 마이크로 QLED 디스플레이 증착장비...",
        "date": "2026-02-05 14:34",
        "link": "https://n.news.naver.com/mnews/article/018/0006213978?sid=101",
        "content": "선익시스템, 中 기업에 206억 규모 마이크로 QLED 디스플레이 증착장비 공급계약\n계약금액은 205억7580만원으로, 최근 매출액 대비 18.22% 규모다.\n계약기간은 지난 4일부터 오는 9월15일까지다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 46
    },
    {
        "title": "'아이폰 18' 가격 동결?… 갤럭시 부담 커진다",
        "date": "2026-02-05 14:30",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=58048",
        "content": "높은 판매가+서비스 이익으로 인상요인 상쇄\n삼성, 원가 상승과 단말 중심 수익 구조 맞물려 고심\n양사 매출구조 차이 확연\n[디지털포스트(PC사랑)=이백현 기자] 애플이 메모리 가격 급등에도 차기작 아이폰18 시리즈의 가격 동결을 결정할 가능성이 유력한 가운데, 삼성전자의 고심이 깊어지고 있다. 애플은 프리미엄 폰 위주의 매출과 더불어 구독 등 서비스 매출으로 원가 인상을 감당할 수 있는 반면, 상대적으로 보급형 제품 판매 비중이 높은 삼성전자의 원가 압박을 크게 받는 상황이기 때문이다.\n5일 업계에 따르면 애플은 올해 가을 출시할 차기 ‘아이폰 18 시리즈’의 가격 동결을 검토하고 있는 것으로 알려졌다.\n애플의 가격 전략에는 시장 지위와 수익 구조가 주요 요인으로 거론된다. 시장조사업체 카운터포인트리서치에 따르면 지난해 4분기 애플의 글로벌 스마트폰 매출 점유율은 59%, 삼성전자는 11%로 집계됐다. 출하량 기준(2025년 전체)으로는 애플이 20%, 삼성이 19%를 기록해 근소한 차이를 보이고 있지만, 글로벌 스마트폰 시장에서 발생하는 매출의 대부분을 애플이 가져가고 있다.\n4분기 아이폰 평균판매가격(ASP)은 1011달러(약 147만원)로, 분기 기준 처음으로 1000달러를 넘었다. 이는 전년 동기 934달러 대비 8% 증가한 수치다.\n업계에서는 애플의 높은 판매가와 서비스 매출 비중이 가격 동결 카드를 만지작거리는 배경으로 지목된다. 앱스토어 수수료·인앱결제·구독 서비스 등 서비스 부문 영업이익률이 70% 안팎으로 추정되며, 아이폰 1대당 누적 서비스 매출(LTV)도 수백 달러 수준으로 추정된다. 이러한 수익 구조는 원가 상승 국면에서도 단말 가격을 유지할 수 있는 기반이 되는 것으로 해석된다.\n반면 삼성은 원가 상승과 단말 중심의 수익 구조가 맞물리며 가격 인상 가능성이 제기되는 상황이다. 카운터포인트리서치에 따르면 지난해 4분기 삼성의 ASP는 249달러(약 36만원)로 전년 대비 4% 하락했다. 보급형 비중 확대 영향이 반영된 것으로 풀이된다.\n유럽 시장에서는 갤럭시 S26 시리즈가 최대 30% 인상될 수 있다는 유출 정보가 잇따라 나오기도 했다. 프랑스 쇼핑 플랫폼 ‘딜랩스 매거진’ 정보에 기반한 외신 보도에 따르면 S26 플러스 일부 모델은 최대 180유로(약 31만원) 인상 가능성이 제기됐다.\n업계에서는 이러한 상황이 단기 실적의 문제가 아니라 양사의 매출 구조 차이에서 비롯된 것으로 보고 있다. 애플은 단말 판매와 서비스 매출이 결합된 구조를 통해 가격을 유지할 여력이 있는 반면, 삼성은 단말 가격 변수가 수익성과 점유율 모두에 직접적인 영향을 미치는 상황이기 때문이다.",
        "relevance_score": 37
    },
    {
        "title": "애플 사칭 피싱 메일 급증…링크·전화 연결 주의",
        "date": "2026-02-05 14:26",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=627430",
        "content": "[디지털투데이 AI리포터] 최근 애플 사용자를 노린 피싱 이메일 공격이 급증하고 있어 사용자들의 각별한 주의가 요구된다. 공격자들은 주로 거래 차단이나 계정 이상 등을 사칭해 개인 정보와 결제 정보를 탈취하려는 전략을 사용하고 있다.\n4일(현지시간) IT 매체 폰아레나에 따르면, 이번 피싱 이메일은 애플 페이와 애플 아이디를 정교하게 사칭하는 것이 특징이다. 이들은 \"거래가 차단되었다\"거나 \"의심스러운 활동이 감지되었다\"는 긴급 메시지를 보내 사용자의 불안감을 조성하고 즉각적인 대응을 유도한다. 특히 애플 특유의 로고와 문서 포맷, 발신자 이름을 그대로 도용해 실제 공식 메일인 것처럼 꾸미는 치밀함을 보이고 있다.\n사용자가 메일 내 링크를 클릭하면 가짜 지원 앱으로 연결되거나 사기꾼이 운영하는 전화번호로 연결된다. 이때 상담원을 사칭한 공격자는 문제 해결을 빌미로 애플 아이디, 이중 인증 코드, 카드 결제 정보 등을 요구한다. 하지만 애플은 이메일을 통해 사기 관련 상담 예약을 진행하지 않으며, 특정 번호로 연락할 것을 임의로 요구하지 않는다는 점을 명심해야 한다.\n전문가들은 피싱 여부를 판별하기 위해 가장 먼저 발신자의 이메일 주소와 전화번호를 확인할 것을 권고한다. 주소가 공식 도메인이 아니거나 번호를 검색했을 때 애플과 관련 없는 결과가 나온다면 사기일 가능성이 매우 높다. 또한 즉시 조치와 같이 긴급한 대응을 압박하는 문구 역시 전형적인 피싱의 경고 신호다.\n가장 안전한 대응법은 메일에 포함된 링크 클릭이나 전화 연결, 첨부 파일 다운로드를 원천적으로 피하는 것이다. 계정 상태나 거래 내역이 의심될 경우, 이메일의 링크를 통하지 않고 아이폰·맥의 설정 앱 또는 애플 공식 웹사이트에 직접 접속해 구매 기록을 확인해야 한다. 아울러 의심스러운 이메일은 애플 공식 창구에 신고한 뒤 즉시 삭제하고, 보안 강화를 위해 2단계 인증 설정과 고유 비밀번호 사용을 생활화하는 것이 중요하다.\nSNS 기사보내기\n관련기사\n- MS 이메일 피싱 주의보…공식 계정 발신 메일로 위장\n- 세일즈포스, 슬랙봇 업그레이드 공식 출시...업무 자동화 역량 강화\n- 애플, EC 디지털시장법 집행 반박...보안 약화 주장\n- 암호화폐 최대 위협, 소셜 엔지니어링…피싱·사칭이 1위\n- 애플 아이폰17, 암호화폐 사용자 보안 강화…메모리 공격 차단 기술 도입\n- 가짜 휴대폰·훔친 카드로 쇼핑…'유령 결제' 사기 주의보\n- 지갑 속 비트코인이 족쇄…강세장에 납치·고문·해킹 범죄 잇달아\n- 애플·구글·페이스북도 뚫렸다…비밀번호 16억개 유출\n- \"15년 뒤 누가 남을까?\" 팀 쿡, 후계 구도 직접 언급\n- 아이폰 폴드, 스크래치 강한 ‘PI 필름’ 적용할 듯…내구성 높여\n- 팀 쿡 \"AI가 애플 미래 좌우…신제품 준비하고 있다\"",
        "relevance_score": 33
    },
    {
        "title": "글로발 XR 시장 점유율 확대 속도...선익시스템, 中 기업에 206억 규모...",
        "date": "2026-02-05 13:34",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=493273",
        "content": "[중앙이코노미뉴스 엄현식] 선익시스템이 중국 기업과 대규모 OLEDoS(Micro OLED on Silicon) 양산 장비 수주에 성공하며, 글로벌 XR 시장 점유율 확대에 속도를 내고 있다.\n5일 선익시스템은 공시를 통해 중국 'Anhui Hongxi Weixian Technology'와 약 205억 7600만 원 규모의 OLEDoS 디스플레이 양산용 증착장비 공급 계약을 체결했다고 밝혔다.\nXR 시장 성장의 최대 수혜가 기대되는 OLEDoS는 실리콘 웨이퍼 위에 유기물을 증착해 초고해상도를 구현하는 기술로, 차세대 AR·XR 기기의 핵심 부품이다. 선익시스템은 글로벌 시장에서 OLEDoS 양산용 증착 장비를 공급할 수 있는 소수의 기업 중 하나로, 이번 수주를 통해 고난도 공정 기술에 대한 진입장벽을 다시 한번 확인시켰다.\n이번 계약 기간은 올해 9월 15일까지로, 단기 내 매출 반영에 따른 실적 개선 기여도가 높을 것으로 전망된다. 특히 선익시스템은 기존 대형 OLED 증착장비의 안정적인 매출 기반 위에 △OLEDoS △차세대 태양전지(페로브스카이트) △AR 스마트 글래스 등 고부가가치 신사업 비중을 빠르게 높여가고 있다.\n선익시스템 관계자는 “이번 수주는 글로벌 디스플레이 제조사들이 선익시스템의 양산 솔루션을 표준으로 신뢰하고 있다는 방증”이라며 “글로벌 빅테크 기업들의 XR 기기 출시 가속화에 발맞춰 OLEDoS 장비 수요가 폭발적으로 증가하고 있는 만큼, 선제적인 기술 대응을 통해 시장 지배력을 공고히 하겠다”고 강조했다.\n한편 이날 한국거래소에 따르면 오후 1시 30분 기준 선익시스템 주가는 전 거래일 대비 0.65% 오른 7만7200원에 거래되고 있다.",
        "relevance_score": 25
    },
    {
        "title": "선익시스템, 中 기업에 206억 규모 OLEDoS 양산 장비 공급… 글로벌 XR ...",
        "date": "2026-02-05 12:56",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=80921",
        "content": "선익시스템이 대규모 OLEDoS(Micro OLED on Silicon) 양산 장비 수주에 성공하며, 글로벌 XR 시장 점유율 확대에 속도를 내고 있다.\n선익시스템은 5일 공시를 통해 중국 'Anhui Hongxi Weixian Technology'와 약 205억 7,600만 원 규모의 OLEDoS 디스플레이 양산용 증착장비 공급 계약을 체결했다고 밝혔다.\n이는 선익시스템의 압도적인 기술력이 글로벌 양산 라인에서 다시 한번 선택받았음을 의미한다.\nXR 시장 성장의 최대 수혜가 기대되는 OLEDoS는 실리콘 웨이퍼 위에 유기물을 증착해 초고해상도를 구현하는 기술로 차세대 AR·XR 기기의 핵심 부품이다.\n선익시스템은 글로벌 시장에서 OLEDoS 양산용 증착 장비를 공급할 수 있는 소수의 기업 중 하나로 이번 수주를 통해 고난도 공정 기술에 대한 진입장벽을 다시 한번 확인시켰다.\n이번 계약 기간은 올해 9월 15일까지로, 단기 내 매출 반영에 따른 실적 개선 기여도가 높을 것으로 전망된다.\n특히 선익시스템은 기존 대형 OLED 증착장비의 안정적인 매출 기반 위에 OLEDoS, 차세대 태양전지(페로브스카이트), AR 스마트 글래스 등 고부가가치 신사업 비중을 빠르게 높여가고 있다.\n선익시스템 관계자는 “이번 수주는 글로벌 디스플레이 제조사들이 선익시스템의 양산 솔루션을 표준으로 신뢰하고 있다는 방증”이라며 “글로벌 빅테크 기업들의 XR 기기 출시 가속화에 발맞춰 OLEDoS 장비 수요가 폭발적으로 증가하고 있는 만큼, 선제적인 기술 대응을 통해 시장 지배력을 공고히 하겠다”고 강조했다.",
        "relevance_score": 45
    },
    {
        "title": "국산 TV 점유율·수익성 모두 위기",
        "date": "2026-02-05 12:38",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=350755",
        "content": "삼성전자 점유율 17%로 2위 TCL과 1%p 차…지난해 2000억대 적자\n4위까지 밀린 LG전자 작년 TV서 7500억 적자…OLED TV는 1위 유지\n매서운 中 추격, 합산 점유율은 韓 넘어서…TCL·소니 JV 설립 추진도\n한때 국내 가전업계를 이끌고 기술의 최첨단에 섰던 삼성전자와 LG전자의 TV 사업이 위기를 맞았다는 진단이 나온다. 중국 업체들의 매서운 추격에 점유율과 수익성 모두 하락하면서다. 조 단위 영업이익을 기록하던 TV 사업은 적자로 돌아섰고, 삼성전자의 글로벌 TV 시장 점유율 1위 수성도 위태로워 졌다.\n4일 카운터포인트리서치에 따르면 지난해 11월 출하량 기준 글로벌 TV 시장 점유율은 삼성전자가 17%로 1위를 차지했다. 삼성전자는 2007년 이후부터 매출과 점유율에서 18년 이상 1위 자리를 지켜내고 있다.\n2위는 점유율 16%의 중국 가전 업체 TCL이다. 삼성전자와 TCL의 출하량 점유율 격차는 2024년 11월 4%p에서 1년 만에 1%p로 크게 줄었다.\nLG전자는 점유율 9%로 4위까지 밀렸다. 3위 하이센스와의 격차는 1%p다. 중국 내수시장 부진으로 하이센스의 출하량이 전년 대비 13% 감소했고, LG전자는 북미와 중남미에서 높은 성장률을 기록하며 출하량을 7% 높였지만 3위 탈환은 역부족이었다.\nLG전자는 오랜 기간 삼성전자에 이어 2위 자리를 지켜왔으나 지난 2020년 TCL에 밀리며 3위로, 2024년에는 하이센스에까지 뒤쳐지며 4위로 내려 앉았다. 다만, LG전자는 프리미엄 시장인 OLED TV 점유율은 49.7%로 13년 연속 1위를 차지하고 있다.\n이에 중국의 대표 가전업체인 TCL·하이센스·샤오미 합산 점유율은 31.8%로 삼성전자와 LG전자의 합산 점유율 28.5%를 넘어섰다. 임수정 카운터포인트리서치 연구원은 “TCL이 미니 발광다이오드(LED) 등 고해상도 기술을 경쟁력 있는 가격에 제공, 동유럽·중동·아프리카 등 신흥 시장에서 큰 호응을 얻고 있다”고 평가했다.\n카운터포인트리서치는 \"삼성전자는 마이크로 RGB TV, OLED, 미니 LED 등 프리미엄 라인업을 기반으로 시장을 선도하고 있으나 중저가 구간에서는 중국 업체들의 가격 경쟁 압력이 확대되며 경쟁이 더욱 심화하는 양상\"이라며 \"출하량 1위 경쟁이 격화되는 가운데, 향후 삼성은 중저가 제품 포트폴리오 확대를 통한 볼륨 방어와 수익성 중심의 프리미엄 전략 유지 사이에서 정교한 전략적 선택이 요구될 전망\"이라고 분석했다.\n삼성전자와 LG전자는 중국의 거센 추격에 고부가가치 라인업인 OLED TV를 주력으로 선택했지만 수익성 확보에도 어려움을 겪고 있다.\n삼성전자 DX(디바이스 경험) 내 TV·가전 사업을 담당하는 VD·DA(영상디스플레이·디지털어플라이언스) 사업부는 지난해 4분기 영업손실 6000억원을 기록하며 적자 전환했다. 매출은 6% 늘었지만 전 분기 대비 적자 폭이 약 1000억원 늘었다. 연간 기준 영업손실도 2000억원 적자를 냈다.\nLG전자의 TV사업을 담당하는 MS사업본부의 지난해 영업손실이 7509억원으로 집계됐다. 역시 적자 전환이다. 2021년만 해도 조 단위의 영업이익을 내던 삼성전자와 LG전자의 TV 사업이 수익성 확보에 실패한 셈이다.\n반면 TCL의 경우 TV 사업 부문에서 분기별 2000억원 안팎의 영업이익을 기록하고 있는 것으로 알려졌다. 마이크로 RGB TV, OLED TV 등 프리미엄 라인업을 주력으로 하는 삼성전자와 LG전자의 매출 규모가 아직 중국보다 크지만 수익성 확보는 아직이라는 평가다.\n양사의 TV 사업 부진은 TV 수요 침체와 중국 업체들의 경쟁력 강화 때문으로 풀이된다. 지난해 3분기까지 전세계 TV 출하량은 전년 대비 4.9% 감소한 4975만대로 분기 기준 최처를 기록했다. 중국 TV 업체들은 중저가 라인업 제품을 확대하며 신흥시장에서의 강세를 바탕으로 삼성전자와 LG전자를 무섭게 추격하고 있다.\n중국의 TCL과 일본 소니의 결합도 양사에는 위협이 될 전망이다. 지난달 20일 TCL과 소니는 소니의 가정용 엔터테인먼트 사업을 승계하는 합작사 설립을 위한 업무협약을 체결했다고 밝혔다. 합작사 지분율은 TCL 51%, 소니 49%다. 아직 설립이 확정되지는 않았지만 계획대로라면 2027년 4월부터 합작사가 영업을 시작한다.\n시장조사업체들은 TCL과 소니 합작사가 2027년 TV 시장 점유율 1위를 차지할 것이란 전망을 내놓고 있다. 시그마인텔은 TCL의 점유율을 16.7%, 삼성전자의 점유율을 16.2%로 전망했다. 트렌드포스는 합작사 점유율 합계가 20%에 근접할 수 있다고 전망했다.",
        "relevance_score": 45
    },
    {
        "title": "굿닥, 애플·갤럭시워치 연동 건강데이터 기반 '건강나이 케어' 출시",
        "date": "2026-02-05 12:00",
        "link": "https://n.news.naver.com/mnews/article/008/0005314485?sid=101",
        "content": "병원 진료 접수·예약 및 비대면진료 플랫폼 굿닥이 개인 건강 데이터를 기반으로 일상 속 맞춤형 건강관리를 지원하는 '건강나이 케어 프로그램' 베타 버전을 5일 공개했다.\n헬스케어 패러다임이 치료 중심에서 예방·관리 중심으로 확장되는 흐름에 맞춰, 굿닥은 기존 진료 예약·비대면진료 서비스에 사전 예방 관리 기능을 더해 서비스 영역을 넓혔다.\n해당 프로그램은 병원 방문 전후의 일상에서도 이용자가 자신의 건강 상태를 지속적으로 점검하고 장기적인 건강 패턴을 관리할 수 있도록 돕는 것이 특징이다.\n핵심 지표는 '건강나이'다. 이용자는 국민건강보험공단 건강검진 결과와 애플워치·갤럭시워치 등 웨어러블 기기 데이터를 연동해 현재 건강 상태를 종합적으로 분석한 건강나이를 확인할 수 있다. 이를 바탕으로 식사, 운동, 수면 습관 개선을 위한 맞춤형 미션도 제공된다.\n또 '위클리 건강나이' 기능을 통해 식사량·운동량·수면 시간은 물론 BMI, 심박수, 혈압, 혈당 등 주요 건강 지표의 주간 변화를 시각적으로 확인할 수 있어 이용자가 자신의 건강 상태 변화를 직관적으로 파악할 수 있다.\n굿닥은 베타 버전을 시작으로 개인별 건강 상태와 관심사에 맞춘 맞춤형 미션 등 기능을 지속 고도화해, 진료 예약과 비대면진료를 넘어 예방과 일상 관리까지 아우르는 통합 헬스케어 플랫폼으로 도약한다는 계획이다.\n장영주 굿닥 대표는 \"얼마나 오래 사느냐보다 얼마나 건강하게 사느냐가 중요해지는 시대\"라며 \"이용자가 일상 속에서 자신의 건강을 쉽게 이해하고 관리할 수 있도록 돕는 라이프타임 헬스케어 파트너가 되겠다\"고 말했다.\n[머니투데이 스타트업 미디어 플랫폼 유니콘팩토리]",
        "relevance_score": 26
    },
    {
        "title": "2월 '가성비폰' 대결 성사되나.. 아이폰 17e vs 픽셀 10a '정면충돌'",
        "date": "2026-02-05 11:52",
        "link": "https://kbench.com/?q=node/275894",
        "content": "아이폰 16e\n애플의 차기 보급형 스마트폰 ‘아이폰 17e’가 이르면 2월 중순\n출시될 가능성이 제기됐다.\n해외 매체 맥월드(Macworld)는 소식통을 인용해 애플이 2월 19일(현지시간)\n아이폰 17e를 공개할 수 있다고 보도했다. 이는 아이폰 16e가 출시된 지 정확히 1년\n만으로, 애플이 목요일에 신제품을 발표하는 것은 이례적이라는 점에서 주목된다.\n공교롭게도 하루 전인 2월 18일에는 구글의 차세대 보급형 스마트폰\n‘픽셀 10a’가 공개될 예정이어서, 양사의 대표적인 가성비 모델이 정면 승부를\n벌일 가능성도 커지고 있다.\n아이폰 17e는 전작에서 지적됐던 주요 단점들을 대폭 보완할\n것으로 알려지며 기대를 모으고 있다. 가장 큰 변화로는 맥세이프(MagSafe) 지원과\n최대 25W 무선 충전 도입이 꼽힌다. 지난해 출시된 아이폰 16e는 맥세이프 미지원으로\n소비자들의 거센 비판을 받은 바 있다.\n이밖에 전면 디자인에서 노치 대신 다이내믹 아일랜드가 적용될\n가능성도 거론되고 있으며, 내부에는 아이폰 17과 동일한 A19 칩셋이 탑재될 수 있다는\n전망도 나온다.\n한편 최근 AI 수요 확대에 따른 메모리 가격 상승으로 차기 아이폰\n18 시리즈의 가격 인상 가능성이 제기되고 있는 가운데, 애플이 아이폰 17e의 가격을\n전작과 동일한 599달러로 유지할 수 있을지에 업계의 관심이 집중되고 있다.",
        "relevance_score": 40
    },
    {
        "title": "선익시스템, 中 기업에 약 206억 규모 OLEDoS 양산 장비 공급",
        "date": "2026-02-05 11:42",
        "link": "https://www.newspim.com/news/view/20260205000652",
        "content": "[서울=뉴스핌] 이나영 기자= 반도체 및 디스플레이 장비 전문기업 선익시스템은 중국 'Anhui Hongxi Weixian Technology'와 약 205억 7600만원 규모의 OLEDoS(Micro OLED on Silicon) 디스플레이 양산용 증착장비 공급 계약을 체결했다고 5일 밝혔다.\n회사에 따르면 OLEDoS는 실리콘 웨이퍼 위에 유기물을 증착해 초고해상도를 구현하는 기술로, 차세대 AR·XR 기기의 핵심 부품이다. 선익시스템은 글로벌 시장에서 OLEDoS 양산용 증착 장비를 공급할 수 있는 소수의 기업 중 하나다.\n특히 이번 계약 기간은 올해 9월 15일까지로, 단기 내 매출 반영에 따른 실적 개선 기여도가 높을 것으로 전망된다. 선익시스템은 기존 대형 OLED 증착장비의 안정적인 매출 기반 위에 OLEDoS, 차세대 태양전지(페로브스카이트), AR 스마트 글래스 등 고부가가치 신사업 비중을 빠르게 높여가고 있다.\n또한 글로벌 빅테크 기업들의 XR 기기 출시 가속화에 따라 OLEDoS 장비 수요가 폭발적으로 증가하고 있다는 평가다. 이번 수주를 통해 선익시스템은 고난도 공정 기술에 대한 진입장벽을 다시 한번 확인시켰다.\n선익시스템 관계자는 \"이번 수주는 글로벌 디스플레이 제조사들이 선익시스템의 양산 솔루션을 표준으로 신뢰하고 있다는 방증\"이라며 \"글로벌 빅테크 기업들의 XR 기기 출시 가속화에 발맞춰 OLEDoS 장비 수요가 폭발적으로 증가하고 있는 만큼, 선제적인 기술 대응을 통해 시장 지배력을 공고히 하겠다\"고 강조했다.\nnylee54@newspim.com",
        "relevance_score": 46
    },
    {
        "title": "삼성, '여권형' 폴더블폰 '갤럭시Z 와이드 폴드' 글로벌 출시 계획",
        "date": "2026-02-05 11:06",
        "link": "https://kbench.com/?q=node/275893",
        "content": "출처: 스마트프릭스\n삼성전자가 애플의 ‘아이폰 폴드(가칭)’를 정조준한\n새로운 폴더블 스마트폰 ‘갤럭시 Z 와이드 폴드(가칭)’를 글로벌 시장에 출시할\n가능성이 커지고 있다.\n외신에 따르면 최근 GSMA IMEI 데이터베이스에서 해당 기기의\n모델 번호가 다수 포착됐다. 확인된 모델은 ▲SM-F9710(중국) ▲SM-F971W(캐나다)\n▲SM-F971U/SM-F971U1(미국) ▲SM-F971N(한국) ▲SM-F971B(글로벌) 등 총 6종이다.\n이는 갤럭시 Z 와이드 폴드가 특정 지역 한정 모델이 아닌 전 세계 시장을 겨냥한\n제품임을 강하게 시사한다.\n주목할 점은 코드명이다. 삼성의 기존 갤럭시 Z 폴드 시리즈는\n모두 ‘Q’로 시작하는 코드명을 사용해왔으나, 이번에 포착된 기기는 완전히 새로운\n‘H’ 계열 코드명을 채택했다. 이는 단순한 사양 업그레이드가 아닌, 디자인과 제품\n콘셉트 자체가 다른 신규 라인업일 가능성을 의미한다.\n갤럭시 Z 와이드 폴드는 기존 갤럭시 Z 폴드 시리즈가 접었을\n때 세로로 길쭉한 바(Bar) 형태였던 것과 달리, 가로 폭이 넓고 세로 길이가 짧은\n‘여권형’ 폼팩터를 채택한 것이 특징이다. 내부 디스플레이는 4:3 화면 비율이\n유력하게 거론되고 있다.\n한편 삼성은 이르면 7월 하반기 갤럭시 언팩 이벤트를 통해 ▲갤럭시\nZ 폴드 8 ▲갤럭시 Z 플립 8 ▲갤럭시 Z 와이드 폴드 등 3종의 차세대 폴더블 라인업을\n함께 공개할 것으로 예상된다.\n보고서에 따르면 삼성은 올해 갤럭시 Z 와이드 폴드를 약 100만\n대 규모로 생산·판매할 계획인 것으로 알려졌다.",
        "relevance_score": 82
    },
    {
        "title": "삼성전자 2026년형 AI 무풍 에어컨 출시, 환경 맞춰 6가지 기류 선택 가...",
        "date": "2026-02-05 11:04",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=429271",
        "content": "[비즈니스포스트] 삼성전자가 무풍 에어컨 출시 10년 만에 냉방 성능부터 디자인까지 새로워진 2026년형 인공지능(AI) 무풍 에어컨 신제품을 5일 출시했다.\n2026년형 AI 무풍 에어컨 신제품은 스탠드형인 '비스포크 AI 무풍콤보 갤러리 프로'와 벽걸이형인 '비스포크 AI 무풍콤보 프로 벽걸이'로 2개 라인업이다.\n신문선 삼성전자 생활가전(DA)사업부 에어솔루션개발팀 상무는 \"AI모션, 바람, 쾌적지수, 이지케어 등 크게 네 가지에 중점을 두고 제품을 개발했다\"며 \"특히 삼성전자만의 유니크한 무풍 기능이 더 쾌적함으로 이어질 수 있도록 하는데 많은 심혈을 기울였다\"고 말했다.\n2026년형 '비스포크 AI 무풍콤보 갤러리 프로' 에어컨은 생활 패턴과 공간 환경에 맞춰 특화된 기류를 선택할 수 있는 'AI·모션 바람' 기능을 탑재했다.\n'AI·모션 바람'은 △사용자가 있는 공간으로 시원함을 바로 전달하는 'AI 직접' △사용자가 없는 방향으로 바람을 보내는 'AI 간접' 등 AI 기반으로 동작하는 2가지 바람과, △좌우 공간으로 회전하며 넓은 공간을 고르게 순환하여 냉방하는 '순환' △시원한 바람을 최대 8.5m까지 보내는 '원거리' △직바람 없이 쾌적함을 선사하는 '무풍' △전작 대비 19% 더 빠르고 강력해진 냉방을 제공하는 '맥스' 등 일반 모션 바람 4종을 지칭한다.\n또 삼성전자는 실내외 온도와 공기질, 사용자 패턴 등을 학습해 최적화된 환경을 자동으로 제공하는 'AI 쾌적' 모드에 '쾌적제습'을 통합해 온도는 물론 습도까지 편리하게 통합 관리할 수 있도록 했다.\n사용자가 에어컨을 켜고 'AI 쾌적' 모드를 설정하면, 에어컨은 상황에 맞춰 알아서 냉방 모드를 조절하는 것은 물론 제습이 필요하면 '쾌적제습'으로 공간의 습도까지 꼼꼼히 관리해 한층 쾌적한 환경을 만든다.\n지난해 삼성전자가 처음으로 선보인 '쾌적제습'은 공간의 습도에 맞춰 섬세하게 냉매를 조절해 열교환기를 꼭 필요한 만큼만 냉각해 제습하는 기술이다. 이를 통해 불필요한 냉기를 방출하지 않아 실내 온도를 균일하게 유지할 수 있고 에너지 사용량도 기존 제습 기능 대비 최대 30%까지 절감한다고 회사 측은 설명했다.\n'비스포크 AI 무풍콤보 갤러리 프로'는 한층 간결하고 세련된 디자인을 갖췄다. 가로 넓이가 약 30% 슬림해졌고 돌출되는 부분이 최소화 돼 설치 시 공간과 자연스럽게 어우러지는 일체감을 구현한다.\n이번 신제품은 에센셜 화이트, 에센셜 플럼, 사틴 그레이지, 미스티 그레이 등 모두 4가지 컬러로 출시된다.\n또 컬러 액정표시장치(LCD) 디스플레이에 애니메이션을 적용해 감성을 더하고, 동작 중에는 텍스트로 정보를 전달해 사용자 편의성을 높였다.\n화이트 컬러 1종으로 출시하는 '비스포크 AI 무풍콤보 프로 벽걸이'는 생활 공간을 구성하는 수직과 수평의 그리드 구조가 반영돼 벽과 하나의 면처럼 이어진다. 다양한 환경에서도 차분하고 세련된 분위기를 유지한다.\n김현수 삼성전자 에어솔루션 디자인담당 그룹장은 \"2026년형 무풍 에어컨은 부품 기술의 진화를 담은 조화로운 디자인, 기술과 성능이 우아하게 표현되는 디자인 등 두 가지 가치를 사용자에게 전달하고자 했다\"며 \"경쟁사 대비 훨씬 더 슬림해진 사이즈로 공간에 적극적으로 녹아들고, 공간의 조화를 더욱 강조했다\"고 설명했다.\n삼성전자 2026년형 AI 무풍 에어컨 신제품은 사용 편의성을 높이는 다양한 기능을 두루 갖췄다.\n'비스포크 AI 무풍콤보 갤러리 프로'는 원터치 방식의 '이지오픈패널'과 '이지오픈도어'로 전면 메탈 패널과 내부 팬까지 손쉽게 분리해 청소할 수 있다. 또 물로 세척해 반영구적으로 사용 가능한 리유저블 필터가 적용돼 유지 비용 부담도 적다.\n'비스포크 AI 무풍콤보 프로 벽걸이'는 청소가 용이한 '이지 오픈 블레이드' 뿐만 아니라 물로 세척해 사용할 수 있는 리유저블 필터가 동일하게 적용돼 더욱 손쉽게 관리할 수 있다.\n이번 신제품에는 사용자의 의도까지 파악하는 한층 업그레이드된 AI 음성비서 '빅스비'가 적용됐다. 사용자는 제품 사용법을 묻거나 \"에어컨 바람이 너무 세\", \"습도 60% 이상이면 에어컨 켜고 제습 모드 설정해줘\" 등 자연스러운 발화로 기기를 간편하게 제어할 수 있다.\n또 사용자의 편안한 수면을 돕는 '웨어러블 굿슬립' 기능도 탑재됐다. 에어컨과 연동된 갤럭시 워치로 사용자의 수면 상태를 주기적으로 모니터링하고 수면 단계별 최적화된 맞춤 냉방 운전을 실행해 깊은 수면 유지에 도움을 준다.\n'비스포크 AI 무풍콤보 갤러리 프로' 가격은 제품 사양에 따라 설치비 포함 402만 원에서 730만 원이다. '비스포크 AI 무풍콤보 프로 벽걸이' 가격은 설치비 포함 161만 원이다.\n신문선 상무는 \"기류 혁신을 구현한 'AI·모션 바람' 기능으로 사용자 중심의 냉방 경험을 업그레이드했다\"며 \"글로벌 에어컨 시장에서도 차별화된 기술력과 경험을 바탕으로 리더십을 더욱 공고히 해 나가겠다\"고 말했다.\n삼성전자는 5일부터 26일까지 '비스포크 AI 무풍콤보 갤러리 프로' 모델에 한해 사전 판매를 실시한다.\n전국 삼성스토어와 삼성닷컴에서 사전 구매할 수 있고, 구매 고객에게는 최대 93만 원의 제품 할인과 삼성케어플러스, 올리브영 상품권 등 30만 원 상당의 사은 혜택을 제공한다. 나병현 기자",
        "relevance_score": 25
    },
    {
        "title": "‘AI·모션 바람’에 슬림한 디자인까지…삼성전자, 2026년형 AI 무풍 에...",
        "date": "2026-02-05 11:02",
        "link": "http://www.segyebiz.com/newsView/20260205503351?OutUrl=naver",
        "content": "삼성전자는 냉방 성능부터 디자인까지 완전히 새로워진 2026년형 AI 무풍 에어컨 신제품 2종을 출시했다고 5일 밝혔다.\n2026년형 AI 무풍 에어컨 신제품은 스탠드형인 ‘비스포크 AI 무풍콤보 갤러리 프로’와 벽걸이형인 ‘비스포크 AI 무풍콤보 프로 벽걸이’다.\n2026년형 비스포크 AI 무풍콤보 갤러리 프로 에어컨은 생활 패턴과 공간 환경에 맞춰 특화된 기류를 선택할 수 있는 ‘AI·모션 바람’ 기능을 탑재했다. AI·모션 바람은 ▲사용자가 있는 공간으로 시원함을 바로 전달하는 ‘AI 직접’ ▲사용자가 없는 방향으로 바람을 보내는 ‘AI 간접’ 등 AI 기반으로 동작하는 2가지 바람과 ▲좌우 공간으로 회전하며 넓은 공간을 고르게 순환하여 냉방하는 ‘순환’ ▲시원한 바람을 최대 8.5m까지 보내는 ‘원거리’ ▲직바람 없이 쾌적함을 선사하는 ‘무풍’ ▲전작 대비 19% 더 빠르고 강력해진 냉방을 제공하는 ‘맥스’ 등 일반 모션 바람 4종을 지칭한다. 이 6가지 바람은 좌우와 중앙 등 공간을 섬세하게 분리해 집중 냉방하는 송풍 날개인 ‘모션 블레이드’로 구현된다. 특히 AI 직접과 AI 간접 바람은 사용자의 위치와 활동량, 부재 등을 감지하는 ‘모션 레이더’ 센서를 통해 한층 고도화된 냉방 경험을 제공한다.\n비스포크 AI 무풍콤보 프로 벽걸이 에어컨은 이중 날개 구조의 멀티 블레이드 설계로 강력한 수평 기류를 구현해 바람을 최대 6m까지 전달하고, 상하로 움직이는 바람까지 총 7가지 기류 제어가 가능하다.\n삼성전자는 실내외 온도와 공기질, 사용자 패턴 등을 학습해 최적화된 환경을 자동으로 제공하는 ‘AI 쾌적’ 모드에 ‘쾌적제습’을 통합해 온도는 물론 습도까지 편리하게 통합 관리할 수 있도록 했다.\n사용자가 에어컨을 켜고 AI 쾌적 모드를 설정하면, 에어컨은 상황에 맞춰 알아서 냉방 모드를 조절하는 것은 물론 제습이 필요하면 쾌적제습으로 공간의 습도까지 꼼꼼히 관리해 한층 쾌적한 환경을 만든다.\n지난해 삼성전자가 처음으로 선보인 쾌적제습은 공간의 습도에 맞춰 섬세하게 냉매를 조절해 열교환기를 꼭 필요한 만큼만 냉각해 제습하는 기술이다. 이를 통해 불필요한 냉기를 방출하지 않아 실내 온도를 균일하게 유지할 수 있고 에너지 사용량도 기존 제습 기능 대비 최대 30%까지 절감한다.\n삼성전자는 에어컨 디자인을 전면 개편했다. 비스포크 AI 무풍콤보 갤러리 프로의 가로 넓이는 약 30% 슬림해졌고, 돌출되는 부분도 최소화했다. 앞면 전체에는 메탈 소재의 무풍홀이 적용돼 고급스러운 질감을 더하는 동시에 차가운 냉기를 풍성하게 전달해 쾌적함을 오래 유지하도록 돕는다.\n이번 신제품은 에센셜 화이트, 에센셜 플럼, 사틴 그레이지, 미스티 그레이 등 총 4가지 컬러로 출시된다. 또 컬러 LCD 디스플레이에 애니메이션을 적용해 감성을 더하고, 동작 중에는 텍스트로 정보를 전달해 사용자 편의성을 높였다.\n사용 편의성을 높이는 다양한 기능을 두루 갖춘 점도 특징이다. 비스포크 AI 무풍콤보 갤러리 프로는 원터치 방식의 ‘이지오픈패널’과 ‘이지오픈도어’로 전면 메탈 패널과 내부 팬까지 손쉽게 분리해 청소할 수 있다. 또 물로 세척해 반영구적으로 사용 가능한 리유저블 필터가 적용돼 유지 비용 부담도 적다. 비스포크 AI 무풍콤보 프로 벽걸이는 청소가 용이한 ‘이지 오픈 블레이드’뿐만 아니라 물로 세척해 사용할 수 있는 리유저블 필터가 동일하게 적용됐다.\n사용자의 편안한 수면을 돕는 ‘웨어러블 굿슬립’ 기능도 탑재됐다. 에어컨과 연동된 갤럭시 워치로 사용자의 수면 상태를 주기적으로 모니터링하고 수면 단계별 최적화된 맞춤 냉방 운전을 실행해 깊은 수면 유지에 도움을 준다.\n삼성전자 DA사업부 에어솔루션개발팀 신문선 상무는 “기류 혁신을 구현한 AI·모션 바람 기능으로 사용자 중심의 냉방 경험을 업그레이드했다”며 “글로벌 에어컨 시장에서도 차별화된 기술력과 경험을 바탕으로 리더십을 더욱 공고히 해 나가겠다”고 말했다.\n오현승 기자 hsoh@segye.com",
        "relevance_score": 32
    },
    {
        "title": "삼성전자 '무풍' 10주년…성능·디자인 확 바꾼 'AI 에어컨' 출시",
        "date": "2026-02-05 11:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015886912?sid=101",
        "content": "일체감 있는 미니멀 디자인 적용…사용 편의성도 대폭 강화\n(서울=연합뉴스) 강태우 기자 = 삼성전자가 세계 최초로 '무풍' 에어컨 시대를 연 지 10주년을 맞아, 한층 고도화된 인공지능(AI) 기술을 접목하고 냉방 성능, 디자인까지 전면 개선한 2026년형 AI 무풍 에어컨 신제품을 선보였다.\n5일 삼성전자에 따르면 신제품은 스탠드형인 '비스포크 AI 무풍콤보 갤러리 프로'와 벽걸이형인 '비스포크 AI 무풍콤보 프로 벽걸이'로 2개 라인업으로 구성됐다.\n(서울=연합뉴스) 강태우 기자 = 신문선 삼성전자 DA사업부 에어솔루션개발팀 상무가 5일 서울 서초구 우면동에 위치한 삼성전자 서울 R&D 캠퍼스에서 2026년형 AI 무풍 에어컨 신제품의 특장점을 소개하고 있다. 2026.2.5 [삼성전자 제공. 재판매 및 DB 금지]\n갤러리 프로 에어컨은 생활 패턴과 공간 환경에 맞춰 특화된 기류를 선택할 수 있는 'AI·모션 바람' 기능을 탑재했다.\n이 기능은 사용자가 있는 공간으로 시원함을 바로 전달하는 'AI 직접', 사용자가 없는 방향으로 바람을 보내는 'AI 간접' 등 AI 기반 2가지 바람과 좌우 공간으로 회전하며 넓은 공간을 고르게 순환해 냉방 하는 '순환', 시원한 바람을 최대 8.5m까지 보내는 '원거리', 직바람 없이 쾌적함을 선사하는 '무풍', 전작 대비 19% 더 빠르고 강력해진 냉방을 제공하는 '맥스'(Max) 등 일반 모션 바람 4종을 지칭한다.\n총 6가지 바람은 좌우, 중앙 등 공간을 섬세하게 분리해 집중 냉방 하는 송풍 날개인 '모션 블레이드'로 구현된다.\n특히 AI 직접과 AI 간접 바람은 사용자의 위치와 활동량, 부재 등을 감지하는 '모션 레이더' 센서를 통해 한층 고도화된 냉방 경험을 제공한다.\n프로 벽걸이 에어컨은 이중 날개 구조의 멀티 블레이드 설계로 강력한 수평 기류를 구현해 바람을 최대 6m까지 전달하고, 상하로 움직이는 바람까지 총 7가지 기류 제어가 가능하다.\n아울러 삼성전자는 실내외 온도와 공기 질, 사용자 패턴 등을 학습해 최적화된 환경을 자동으로 제공하는 'AI 쾌적' 모드에 '쾌적 제습'을 통합해 온도는 물론 습도까지 한 번에 관리할 수 있도록 했다.\n[삼성전자 제공. 재판매 및 DB 금지]\n디자인도 새롭게 바뀌었다. 삼성전자는 '공기'라는 본질적인 요소에 집중해 사용자가 인지하지 못하는 순간에도 조용히 기능하며 쾌적함을 전달한다는 의미를 디자인에 담았다.\n갤러리 프로 모델은 한층 간결하고 세련된 디자인을 갖췄다. 가로 넓이가 약 30% 슬림해졌고 돌출되는 부분이 최소화돼 설치 시 공간과 자연스럽게 어우러지는 일체감을 구현한다.\n앞면 전체에는 메탈 소재의 무풍홀으로 고급스러운 질감을 더하는 동시에 차가운 냉기를 풍성하게 전달해 쾌적함을 오래 유지하도록 돕는다. 옆면은 패브릭 질감의 패턴이 적용됐다.\n색상은 에센셜 화이트, 에센셜 플럼, 사틴 그레이지, 미스티 그레이 등 총 4가지 컬러로 출시된다.\n또 컬러 액정표시장치(LCD) 디스플레이에 애니메이션을 적용해 감성을 더하고, 동작 중에는 텍스트로 정보를 전달해 사용자 편의성을 높였다.\n또 다른 모델인 프로 벽걸이는 생활 공간을 구성하는 수직과 수평의 그리드 구조가 반영돼 벽과 하나의 면처럼 이어진다. 해당 모델은 화이트 색상 1종으로 출시된다.\n[삼성전자 제공. 재판매 및 DB 금지]\n사용 편의성을 높이는 다양한 기능도 두루 갖췄다.\n갤러리 프로 모델은 원터치 방식의 '이지오픈패널'(Easy Open Panel)과 '이지오픈도어'(Easy Open Door)로 전면 메탈 패널과 내부 팬까지 손쉽게 분리해 청소할 수 있다.\n물로 세척해 반영구적으로 사용 가능한 리유저블 필터도 적용돼 유지 비용 부담도 적다.\n프로 벽걸이 모델은 청소가 용이한 '이지 오픈 블레이드'뿐 아니라 리유저블 필터도 동일하게 적용됐다.\n한층 업그레이드된 AI 음성비서 '빅스비'도 지원한다. 사용자는 제품 사용법을 묻거나 \"에어컨 바람이 너무 세\", \"습도 60% 이상이면 에어컨 켜고 제습 모드 설정해줘\" 등 자연스러운 발화로 기기를 간편하게 제어할 수 있다.\n이 밖에도 사용자의 편안한 수면을 돕는 '웨어러블 굿 슬립' 기능도 탑재됐다. 에어컨과 연동된 갤럭시 워치로 사용자의 수면 상태를 주기적으로 모니터링하고 수면 단계별 최적화된 맞춤 냉방 운전을 실행해 깊은 수면 유지에 도움을 준다.\n삼성전자는 신제품을 앞세워 글로벌 에어컨 시장 리더십을 한층 더 강화할 방침이다.\n삼성전자는 지난 2016년 1월 독자 기술력으로 세계 최초 무풍에어컨을 출시한 이후, 지난해 12월까지 국내 무풍에어컨 판매량은 누적 1천300만대를 돌파했다. 또 해마다 혁신을 거듭한 무풍 에어컨을 전 세계 100여개국에서 판매하고 있다.\n신문선 삼성전자 DA사업부 에어솔루션개발팀 상무는 \"기류 혁신을 구현한 AI·모션 바람 기능으로 사용자 중심의 냉방 경험을 업그레이드했다\"며 \"글로벌 에어컨 시장에서도 차별화된 기술력과 경험을 바탕으로 리더십을 더욱 공고히 해 나가겠다\"고 말했다.\n삼성전자는 이날부터 26일까지 갤러리 프로 모델에 한해 전국 삼성스토어 및 삼성닷컴에서 사전 판매를 실시한다.\n[삼성전자 제공. 재판매 및 DB 금지]\nburning@yna.co.kr",
        "relevance_score": 31
    },
    {
        "title": "애플, 인도 교육 허브 개설…현지 제조 역량 강화",
        "date": "2026-02-05 10:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=627299",
        "content": "[디지털투데이 AI리포터] 애플이 인도 내 제조 확대 전략의 일환으로 협력업체 직원 교육 프로그램을 강화할 예정이다.\n4일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 벵갈루루에 첫 번째 교육 허브(Education Hub)를 설립하고 마니팔 고등교육원과 협력해 운영할 계획이다. 신규 과정은 오는 3월부터 시작되며, 스위프트(Swift) 코딩, 로보틱스, 자동화 기술, 스마트 제조 등 첨단 기술 교육을 제공한다.\n이번 교육 허브 개설은 애플의 글로벌 5000만달러 규모 협력업체 직원 개발 기금(Supplier Employee Development Fund)의 일환으로, 인도 내 제조 공급망 전반에서 기술 인력과 생산 역량을 강화하려는 전략과 맞물려 있다. 애플은 이를 통해 협력업체 직원의 전문성을 높이고 글로벌 경쟁력을 강화한다는 방침이다.\n또한 애플은 인도 내 협력업체 대상 기존 교육 프로그램도 확대해 직무 역량과 기술 교육을 강화할 예정이다. 아울러 올해 안으로 장애인을 위한 직업 교육 프로그램도 확대해 안전성과 접근성, 포용성을 높이고 고용 기회를 확대할 계획이다.\n이번 프로그램 확대를 통해 애플은 인도 내 제조 공급망 강화와 더불어 포용적 인력 개발, 첨단 기술 교육 보급을 동시에 추진하며 현지 인력 역량 제고에 나선다.",
        "relevance_score": 44
    },
    {
        "title": "애플, 워치OS 26 '손목 플릭'으로 알림·앱 제어 간편화",
        "date": "2026-02-05 10:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=627303",
        "content": "[디지털투데이 AI리포터] 애플이 워치OS 26에서 새롭게 도입한 손목 플릭(Wrist Flick) 제스처가 다양한 콘텐츠를 손쉽게 관리할 수 있는 기능으로 주목받고 있다.\n4일(현지시간) IT매체 나인투파이브맥에 따르면, 손목 플릭 제스처는 사용자가 손목을 뒤로 젖혔다가 앞으로 빠르게 흔드는 동작만으로 여러 작업을 수행할 수 있도록 설계됐다. 이 기능은 2023년 도입된 더블 탭 제스처와 함께 애플 워치의 핸즈프리 사용성을 높이는 업데이트로 평가된다.\n실제 사용자는 손목 플릭을 통해 알림을 신속히 해제하고 앱을 닫아 홈 화면으로 돌아갈 수 있으며, 타이머와 알람을 손쉽게 무음 처리할 수 있어 손이 자유롭지 않은 상황에서도 활용도가 높다. 반복적인 사용을 통해 자연스럽게 습관화할 수 있으며, 기존 제스처 대비 안정적이고 직관적인 인터페이스 경험을 제공하는 점이 특징이다.\n이처럼 손목 플릭은 워치OS 26의 소규모 업데이트임에도 불구하고 실용성이 뛰어나며, 애플 워치 울트라2·3, 시리즈9~11, SE 3 모델에서 지원돼 다양한 기기에서 활용 가능하다. 이를 통해 사용자는 더욱 편리하고 효율적인 시계 사용 환경을 경험할 수 있다.",
        "relevance_score": 29
    },
    {
        "title": "아이폰, FBI도 뚫지 못해...애플 락다운 모드의 위력",
        "date": "2026-02-05 10:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=627302",
        "content": "[디지털투데이 AI리포터] 애플의 강력한 보안 기능이 미 연방수사국(FBI) 마저 좌절시켰다.\n4일(현지시간) IT 매체 나인투파이브맥에 따르면, FBI는 국가기밀 유출 혐의로 해나 네이턴슨(Hannah Natanson) 워싱턴포스트 기자의 자택을 압수수색하고 다수의 전자기기를 확보했다. 그러나 네이턴슨의 아이폰은 락다운 모드가 활성화돼 있어 데이터 접근이 차단된 것으로 확인됐다.\n네이턴슨은 워싱턴포스트에서 트럼프 행정부의 연방 정부 개편과 그 영향을 취재해 온 기자로, 2022년 1월 6일 미 국회의사당 폭동 보도로 퓰리처상을 수상한 팀의 일원이기도 하다.\nFBI는 지난 1월 압수수색 과정에서 네이턴슨의 맥북 프로와 아이폰 13 등 여러 전자기기를 확보했다. 하지만 FBI 컴퓨터 분석 대응팀(CART)은 아이폰에 적용된 락다운 모드로 인해 데이터 추출에 실패했다. 애플은 락다운 모드를 “극히 드물고 정교한 사이버 공격으로부터 사용자를 보호하기 위한 기능”이라고 설명하고 있다.\n락다운 모드는 iOS 16 이상, 아이패드OS 16 이상, 워치OS 10 이상, 맥OS 벤투라 이상에서 지원된다. 해당 기능이 활성화되면 메시지 첨부파일 대부분이 차단되고, 일부 웹 기술이 제한되며, 미확인 발신자의 페이스타임 호출도 차단된다. 또한 기기가 잠금 해제되지 않은 상태에서는 외부 연결이 불가능하고, 구성 프로파일과 기기 관리 등록도 비활성화된다.\n이번 사례는 락다운 모드가 수사기관의 디지털 포렌식 접근까지 차단할 수 있을 만큼 강력한 보안 기능임을 보여준 사례로 평가된다.",
        "relevance_score": 29
    },
    {
        "title": "애플 iOS 26.3 RC 공개…안드로이드 전환·배경화면 기능 강화",
        "date": "2026-02-05 10:42",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=627280",
        "content": "[디지털투데이 AI리포터] 애플이 아이폰용 운영체제 iOS 26.3 RC 버전을 공개했다.\n4일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 최근 iOS 26.3 RC 버전을 배포하고, 안드로이드에서 아이폰으로 이동하는 과정을 보다 쉽게 지원하는 기능과 천문·날씨 테마 배경화면 갤러리 조정 기능을 추가했다.\n이번 업데이트는 지난해 12월 공개된 iOS 26.2와 올해 1월 출시된 iOS 26.2.1에 이은 후속 버전으로, 리퀴드 글래스 디자인 조정과 카플레이 맞춤 설정 기능 확대 등 기존 개선 흐름을 이어가는 성격을 갖는다.\n한편 업계에서는 차기 버전인 iOS 26.4에 대대적으로 개선된 시리가 처음 적용될 것으로 전망하고 있다. 애플은 최근 구글과 협력해 제미나이를 기반으로 한 차세대 시리와 애플 인텔리전스를 준비 중이다.\n이에 따라 iOS 26.3은 본격적인 신형 시리 도입을 앞둔 단계적 업데이트로 평가되며, 향후 인공지능 기반 기능 강화의 전환점 역할을 할 것으로 예상된다.",
        "relevance_score": 27
    },
    {
        "title": "육지 넘어 해상으로…씨두 제트스키, 애플 카플레이 도입하나",
        "date": "2026-02-05 10:38",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=627244",
        "content": "[디지털투데이 AI리포터] 개인용 수상 오토바이 및 폰툰 보트 제조업체인 씨두(Sea-Doo)가 애플의 차량용 인포테인먼트 시스템인 카플레이를 수상레저기기에 도입하는 방안을 검토하고 있다.\n4일(현지시간) IT매체 나인투파이브맥에 따르면, 씨두는 같은 그룹 계열사인 캔암(Can-Am)과 동일한 10.25인치 터치스크린 시스템을 사용하고 있어 향후 카플레이 적용이 기술적으로 가능하다는 평가를 받고 있다. 캔암은 이미 전기 이륜·삼륜차에 카플레이를 적용해 음악과 내비게이션, 알림 기능을 제공하고 있다.\n카플레이는 지난 10년간 자동차와 애프터마켓 기기, 무선 어댑터, 휴대용 디스플레이, 일부 오토바이 등으로 적용 범위를 확대해 왔다. 씨두 역시 이러한 흐름에 맞춰 수상 환경에서도 스마트폰 기반 인포테인먼트 서비스를 제공하는 방안을 검토하고 있다.\n다만 씨두는 본격적인 도입에 앞서 이용자 수요를 확인할 필요가 있다는 입장이다. 카플레이 적용을 위해서는 마이크 설치가 필요하며, 해상 주행 환경으로 인해 지도 앱 활용에 제약이 있을 수 있다는 점도 고려 요소로 제시됐다.",
        "relevance_score": 26
    },
    {
        "title": "선익시스템, Micro OLED 디스플레이 장비 공급 계약 체결",
        "date": "2026-02-05 10:36",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=627306",
        "content": "[디지털투데이 김주훈 에디터] OLED 제조 장비 기업 선익시스템(171090)이 2월 5일 공시를 통해 Micro OLED 디스플레이 양산용 증착장비 공급 계약을 체결했다고 밝혔다. 계약 상대방은 중국의 디스플레이 제조업체인 Anhui Hongxi Weixian Technology Co., LTD.다.\n계약 금액은 205억7580만원으로, 이는 최근 매출액 1129억2504만7956원의 18.22%에 해당한다. 계약 기간은 2026년 2월 4일부터 9월 15일까지다.\n대금 지급 조건으로는 계약 후 30일 이내 계약 금액의 50%를 T/T로 지급하며, 선적 전 15일 이내에 40%, 설치 및 검수 완료 후 30일 이내에 10%를 지급한다.\n계약 금액은 1420만달러이며, 2026년 2월 4일자 서울외국환거래소 매매기준율 1449.0원을 적용해 산출됐다.\n2026년 2월 5일 오전 10시 20분 한국거래소 기준 선익시스템의 주가는 전일 대비 5.61% 하락한 7만2400원에 거래되고 있다.\n선익시스템의 최근 실적은 2024년 12월 결산 기준으로, 자산총계 3029억원, 부채총계 2565억원, 자본총계 464억원이다. 매출액은 1129억원, 영업이익은 79억원, 당기순손실은 281억원으로 보고됐다.\n선익시스템은 2017년 9월 20일 코스닥 시장에 상장된 특수 목적용 기계 제조업체다.\n단일판매ㆍ공급계약체결",
        "relevance_score": 49
    },
    {
        "title": "선익시스템, 206억 규모 Micro OLED 디스플레이 양산용 증착장비 공급계...",
        "date": "2026-02-05 10:23",
        "link": "https://n.news.naver.com/mnews/article/016/0002596288?sid=101",
        "content": "선익시스템, 206억 규모 Micro OLED 디스플레이 양산용 증착장비 공급계약\n계약금액은 205억7580만원으로 이는 2024년 매출 대비 18.22%에 해당하는 규모이다.\n계약기간은 9월 15일까지다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n-\n1위‘스타강사’ 이지영, 21년전 지식인 답변 노출에 화제 “너무 힘들다” 고3에 전한 말은?\n-\n2위연세대, 한양대서 문닫는 학과 나온다…미래캠퍼스, ERICA 사범대 폐지 [세상&]\n-\n3위“테슬라 불 났는데 문이 안 열려” 결국 숨진 20살 운전자…이런 사람 지금까지 무려\n-\n4위천정부지 치솟았다 하루만에 –30%…금·은·동 투자, 변동성 주의보 [투자360]\n-\n5위“3억 빚내 5억 투자했다”…SK하이닉스에 ‘올인’한 공무원, 결국 ‘투자 성공’?\n-\n6위‘삼전개미’ 어쩌나…美 증시 급락에 삼성전자 프리마켓서 하한가 직행 [투자360]\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n-\n1위“테슬라 불 났는데 문이 안 열려” 결국 숨진 20살 운전자…이런 사람 지금까지 무려\n-\n2위재신임 ‘승부수’ 장동혁 “비판할 것이 아니라 직을 걸면 된다”\n-\n3위‘삼전개미’ 어쩌나…美 증시 급락에 삼성전자 프리마켓서 하한가 직행 [투자360]\n-\n4위파랗게 질린 코스피, 일단 5000선은 회복…‘파는 외인’ vs ‘사는 개미’, 누가 이기나 [투자360]\n-\n5위“5억 하락해도 못사” 더 떨어질까봐, 대출 안나와서…관망 [부동산360]\n-\n6위코스피, 장중 4900선 마저 깨졌다…외인 ‘셀코리아’에 개미들 멘붕 ‘검은 금요일’ [투자360]\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 39
    },
    {
        "title": "AI 투자 소극적이었던 애플, 나홀로 잘 나간다",
        "date": "2026-02-05 10:15",
        "link": "https://n.news.naver.com/mnews/article/092/0002409315?sid=105",
        "content": "블룸버그통신은 4일(현지시간) 최근 애플 주가가 상승세를 이어가는 반면, 기술주 중심의 나스닥100 지수는 하락세를 보이고 있다고 보도했다.\n이날 뉴욕증시에서 다우존스30 산업평균지수는 전장 대비 0.34% 하락한 49,240.99에 거래를 마쳤다. S&P500 지수는 0.84% 내린 6,917.81로 마감했으며, 기술주 중심의 나스닥 지수도 1.43% 급락한 23,255.19를 기록했다.\n이 날 뉴욕 증시는 인공지능(AI) 모델이 기존 소프트웨어(SW) 시장의 판도를 뒤집을 것이란 우려가 확산하면서 주요 SW 업체와 데이터 서비스, 리서치 서비스 기업들이 일제히 떨어졌다.\n반면에 이날 애플 주가는 장중 한때 278.81달러까지 치솟으며 52주 신고가 경신을 시도하기도 했으며 2.6% 상승 마감했다. 이로써 애플의 시가 총액은 4조 달러를 넘어서며, 엔비디아에 이어 알파벳을 제치고 세계 2위 기업으로 올라섰다.\n포트피트캐피털 그룹 최고투자책임자 댄 아이는 \"AI로 인한 시장 파괴적 변화가 하드웨어에는 영향을 미치지 않는 것 같아 다행”이라며, “시장이 AI가 SW 시장 전체를 잠식할 것이라고 예상하는 시점에서 이는 분명 긍정적인 신호\"라고 밝혔다.\n애플과 기술주 사이의 다른 움직임은 기술 업계 전반에 걸쳐 커지고 있는 불확실성을 반영한 결과라고 블룸버그는 전했다. 지난 주 애플은 사상 최고 분기 매출과 예상보다 양호한 실적 전망을 발표했다.\n시장 전문가들은 그 동안 AI 투자에 소극적이었던 애플이 현재의 불확실한 시장에서 가장 안전한 기술주로 떠올랐다고 분석했다. \"애플은 저평가된 종목은 아니지만, 그렇다고 위험도가 높은 종목도 아니다\"고 아이는 밝혔다.\n아이폰과 같은 하드웨어가 사용자들이 AI 서비스에 접근하는 중심 플랫폼이 될 것으로 예상됨에 따라, 애플은 AI 도입의 수혜자가 될 것으로 전망된다. 지난달 구글은 시리 음성 비서를 포함한 애플의 AI 기술을 지원하기 위한 다년간 계약을 체결했다.\n반면, SW 관련 주식들은 전반적으로 하락 압력을 받고 있으며, 해당 업종을 추종하는 인기 상장지수펀드(ETF)는 2.7% 하락하며 7거래일 연속 하락세를 이어가며 2년여 만에 가장 긴 하락세를 보였다. 마이크로소프트 주가도 올해 들어 14% 하락했는데, 이는 클라우드 컴퓨팅 사업의 실적 부진과 AI 투자 규모에 대한 비판 여론이 거세지면서 발생한 현상으로 분석됐다.\n\"애플이 AI 경쟁에 뛰어들지 않기로 한 결정은 6개월 전보다 지금 훨씬 현명한 선택으로 보인다”며, \"애플은 여전히 AI의 혜택을 볼 것이지만, 막대한 인프라와 프로젝트에 투자하기 위해 1000억 달러에 달하는 부채와 자본 지출을 떠안을 필요는 없게 됐다”고 아이는 지적했다.",
        "relevance_score": 46
    },
    {
        "title": "삼성·LG 턱밑까지 쫓아온 中 TV … 마이크로LED 마지막 승부수 건다 [긴...",
        "date": "2026-02-05 10:12",
        "link": "https://biz.newdaily.co.kr/site/data/html/2026/02/05/2026020500091.html",
        "content": "4분기 동반 적자에 원가 압박까지 … 수익성 회복 안갯속TCL·하이센스 물량 공세 본격화 … 미니 LED 앞세워 추격프리미엄 전략 흔들 … 마이크로LED 대중화 생존 분수령\n-\n첨단 산업 전반에서 중국의 추격이 거세지면서 한국 제조업을 이끌어온 디스플레이 산업은 주도권을 위협받는 국면에 접어들었다. 생산 능력과 가격 경쟁력 측면에서 중국이 시장을 주도하고 있다는 평가가 나오는 가운데 한국 디스플레이 산업이 맞닥뜨린 구조적 한계와 향후 과제를 짚어본다.[편집자주]글로벌 TV 시장이 좀처럼 회복 기미를 보이지 않는 가운데 삼성전자와 LG전자의 TV 사업 부진이 장기화 국면에 접어들었다. 중국 업체들의 저가·물량 공세가 거세지는 데다 디스플레이 패널과 메모리 가격까지 동반 상승하며 수익성 회복의 발목을 잡고 있다. 프리미엄 전략의 효과가 약화되는 상황에서 업계의 시선은 차세대 디스플레이로 꼽히는 '마이크로LED TV'의 대중화 가능성으로 옮겨가고 있다.◇4분기 나란히 적자 … 기초체력 흔들리는 TV 사업삼성전자와 LG전자의 TV 사업은 지난해 4분기 모두 영업손실을 기록했다. 삼성전자 VD(영상디스플레이)·DA(생활가전) 사업부는 지난해 4분기 매출 14조8000억원, 영업손실 6000억원을 냈다. 프리미엄 제품 판매로 매출은 소폭 늘었지만, 경쟁 심화와 비용 부담으로 수익성은 급격히 악화됐다. 연간 기준으로도 약 2000억원의 적자를 기록했다.LG전자도 상황은 비슷하다. TV 사업을 담당하는 MS사업본부는 4분기 매출 5조430억원, 영업손실 2615억원을 기록하며 3개 분기 연속 적자에 빠졌다. 지난해 누적 영업손실은 7509억원에 달한다. LG전자는 실적 컨퍼런스콜에서 \"프리미엄과 보급형 전반에서 가격 경쟁이 심화되며 판가 하락과 경쟁 비용 증가로 영업적자를 기록했다\"고 설명했다.중장기 흐름도 녹록지 않다. 삼성전자의 TV·가전 사업부 영업이익률은 2021년 6.5%에서 지난해 -0.3%로 급락했고, LG전자 역시 같은 기간 7.5%에서 1.2%까지 떨어졌다. TV 사업만 놓고 보면 LG전자는 2021년 1조원을 웃돌던 영업이익이 지난해 적자로 돌아섰다.◇중국은 물량·속도전 … TCL, 삼성 턱밑까지 추격한국 기업들이 고전하는 사이 중국 TV 업체들의 존재감은 빠르게 커지고 있다. 시장조사업체 옴디아에 따르면 지난해 3분기 글로벌 TV 출하량 기준으로 TCL·하이센스·샤오미 등 중국 업체들의 점유율은 31.8%로, 삼성전자와 LG전자를 합산한 점유율(28.5%)을 넘어섰다.특히 TCL의 추격 속도가 가파르다. 카운터포인트리서치에 따르면 2025년 11월 기준 TCL의 글로벌 TV 출하량 점유율은 16%로 삼성전자(17%)와의 격차가 1%포인트에 불과했다. 2024년 11월만 해도 4%포인트였던 격차가 1년 만에 크게 좁혀진 것이다. OLED를 제외한 LCD TV 기준으로는 격차가 1%포인트 미만까지 줄었다는 분석도 나왔다.중국 업체들은 미니 LED TV를 앞세워 '프리미엄의 외연'을 넓히고 있다. TCL은 CES에서 미니 LED TV를 하이엔드 제품군으로 전면에 내세웠고, 가격 대비 대화면·고휘도를 앞세워 수요를 흡수하고 있다. 실제 시장에서는 삼성과 LG가 주력하는 OLED보다 중국산 미니 LED TV의 수요가 더 빠르게 커지고 있다는 평가가 나온다.여기에 TCL은 최근 일본 소니와 TV 합작법인 설립을 추진하며 파장을 키웠다. TCL이 51%, 소니가 49% 지분을 보유하는 구조로 소니의 브랜드와 TCL의 생산력이 결합될 경우 프리미엄 시장에서도 경쟁이 한층 치열해질 수밖에 없다는 분석이다.◇원가 압박까지 겹쳐 … 프리미엄 전략 흔들수요 부진 속에서 제조 원가 상승은 TV 업체들의 부담을 더욱 키우고 있다. TV 원가의 40~50%를 차지하는 디스플레이 패널 가격이 상승세를 보이는 가운데 메모리 반도체 가격 급등이 새로운 변수로 떠올랐다. 시장조사업체 트렌드포스에 따르면 TV 원가에서 메모리가 차지하는 비중은 과거 2.5~3% 수준에서 최근 6~7%까지 확대됐다.특히 4K TV에 주로 쓰이는 4GB DDR4 메모리 계약 가격은 1년 새 4배 이상 뛰었다. AI 서버용 고부가 메모리에 설비 투자가 집중되면서 범용 D램 공급이 위축된 영향이다. 업계에서는 메모리 가격 상승이 당장 TV 판매가 인상으로 이어지지는 않겠지만 중장기적으로 수익성 회복을 제약하는 요인이 될 것으로 보고 있다.◇'꿈의 디스플레이' 마이크로LED … 돌파구 되나프리미엄 전략의 한계가 뚜렷해지면서 삼성과 LG가 꺼내든 카드는 마이크로LED TV다. 마이크로LED는 100㎛ 미만의 초소형 LED가 스스로 빛을 내는 구조로 번인 우려가 적고 밝기·내구성·확장성에서 OLED를 뛰어넘는 차세대 디스플레이로 평가받는다.시장조사업체 유비리서치에 따르면 글로벌 마이크로LED 시장은 지난해 8억6400만 달러에서 2030년 125억 달러로 성장할 전망이다. 출하량도 같은 기간 100만대 미만에서 2400만대를 넘어설 것으로 예상된다. 삼성전자와 LG전자, TCL, 하이센스 등 주요 TV 제조사들이 모두 마이크로LED를 최상위 제품군에 올려놓은 이유다.다만 대중화의 관건은 가격이다. TCL은 CES에서 163형 마이크로LED TV를 약 11만 달러에 선보였고, 삼성전자의 114형 제품 가격은 약 15만 달러 수준이다. 공정 난이도와 부품 비용이 높은 만큼 양산성과 가격 경쟁력에서 중국 업체들이 유리하다는 평가도 나온다.업계 관계자는 \"프리미엄 전략만으로는 중국의 추격을 따돌리기 어려운 상황\"이라며 \"마이크로LED가 기술적 초격차를 유지할 수 있는 마지막 승부처가 될 수 있지만 대중화 속도와 가격 경쟁력이 성패를 가를 것\"이라고 말했다.",
        "relevance_score": 49
    },
    {
        "title": "[제약소식] 유유제약, 英 동결건조 펫푸드 기업 제임스 &amp; 엘라에 전략적...",
        "date": "2026-02-05 10:02",
        "link": "http://www.mkhealth.co.kr/news/articleView.html?idxno=77483",
        "content": "유유제약은 영국 프리미엄 동결건조 반려동물 사료 기업 제임스 & 엘라(James & Ella)에 전략적 투자를 진행했다고 5일 밝혔다. 이번 투자는 반려동물 웰니스 시장을 차세대 성장 축으로 삼고 있는 유유제약 글로벌 확장 전략의 하나다.\nJames & Ella는 제임스 미들턴이 설립한 기업으로, 영국 내 동결건조 펫푸드 카테고리를 선도하고 있다. 세인즈버리와 웨이트로즈, 오카도, 아마존 등 주요 유통 채널을 통해 전국 단위 유통망을 구축했으며, 소비자 직접 판매(D2C) 기반의 구독 모델도 함께 운영하고 있다. 동결건조 기술을 적용한 프리미엄 제품과 브랜드 신뢰도를 바탕으로 빠른 성장세를 이어가고 있다는 평가다.\n유유제약은 동결건조 영양식이 우수한 소화율과 고품질 원료, 수의학적 근거를 기반으로 반려동물 시장에서 수요가 확대하는 점에 주목했다. 회사는 James & Ella가 보유한 기술력과 유통 역량, 건강과 정서적 유대에 초점을 둔 브랜드 전략이 글로벌 반려동물 웰니스 트렌드와 맞닿아 있다고 설명했다.\n이번 투자는 유유제약이 추진해 온 동물 산업 포트폴리오 확장의 연장선이다. 유유제약은 최근 반려동물용 단일클론항체 개발 기업 VETMAB BIOSCIENCES, 반려동물 커뮤니티 플랫폼 DOG PPL, 면역 기반 백신 플랫폼을 개발하는 Dalan Animal Health 등에 투자하며 수의학 바이오로직스와 반려동물 영양, 커뮤니티 영역으로 사업 범위를 넓혀 왔다.\n유원상 유유제약 대표는 \"James & Ella는 반려동물 영양식의 미래를 재정의하고 있는 기업\"이라며 \"동물 건강 분야가 글로벌 성장 엔진으로 부상하는 가운데, 유유제약은 전략적 투자로 새로운 동물 헬스케어 영역으로의 진입을 본격화하겠다\"고 말했다.\n파마리서치는 2025년 결산배당으로 총 428억원 규모의 현금배당을 결정했다고 5일 밝혔다. 이번 배당은 보통주와 우선주 모두 1주당 3700원으로 책정됐으며, 전년 대비 배당금 규모는 약 236% 증가했다. 배당성향은 제25기 연결재무제표 기준 당기순이익 대비 25.1%로, 배당 규모와 성향 모두 의미 있는 수준으로 확대했다는 게 회사 설명이다.\n파마리서치는 안정적인 수익 구조와 견조한 현금흐름을 바탕으로 실적 성장의 성과를 주주와 공유하고 주주가치 제고를 강화하기 위해 배당 확대를 결정했다고 전했다. 회사는 최근 수년간 매출 성장과 함께 높은 수익성을 유지하며 안정적인 실적 흐름을 이어오고 있다.\n2025년 기준 파마리서치의 매출액은 5357억 원, 영업이익은 2142억 원으로 각각 전년 대비 53%, 70% 증가했다. 의료기기와 화장품 등 주력 사업 부문에서 내수 수요 확대와 수출 증가가 실적 성장을 견인했다는 평가다. 파마리서치는 이러한 성과를 토대로 재무 기반을 강화하는 동시에 중장기 관점에서 주주환원 정책을 지속 추진하고 있다.\n이번 배당 확대는 2026년부터 시행 예정인 고배당기업 배당소득 분리과세 제도와도 맞물린다. 해당 제도는 배당성향 25% 이상이면서 전년 대비 이익배당금이 10% 이상 증가한 기업의 주주에게 배당소득에 대해 최대 30% 분리과세 선택권을 부여하는 내용을 담고 있다. 파마리서치는 이를 통해 주주들의 실질 배당 수익 제고와 함께 기업 신뢰도 강화 효과를 기대하고 있다.\n파마리서치 관계자는 \"정부의 주주가치 제고 정책 기조에 부응하고 실적 성과를 주주와 공유하기 위해 환원 규모를 확대했다\"며 \"앞으로도 안정적인 재무 구조를 기반으로 기업 가치와 주주 가치를 함께 높여 나가겠다\"고 말했다.\nJW중외제약은 생활건강 전문 계열사 JW생활건강이 설 명절을 맞이해 네이버 브랜드스토어에서 '설날+세일' 이벤트를 진행한다고 5일 밝혔다.\nJW생활건강은 오는 12일까지 네이버 브랜드스토어에서 설 명절 선물 행사상품을 최대 61% 할인 가격으로 판매한다. 특히 명절 선물 수요가 높은 시기에 맞춰 건강기능식품과 선물세트 등 주요 제품을 중심으로 혜택을 구성해 소비자 선택 폭을 넓혔다는 게 회사 설명이다.\n구매 혜택은 '네이버 플러스 스토어' 애플리케이션 쿠폰과 브랜드스토어 자체 쿠폰 구성이다. 네이버 플러스 스토어 혜택으로는 앱 전용 5% 쿠폰과 멤버십 전용 10% 쿠폰을 제공한다. 브랜드스토어 자체 쿠폰은 구매 금액에 따라 추가 할인 혜택을 적용한다.\n또 이달 말까지 신제품 출시 프로모션도 함께 운영한다. '포스트 프리바이오틱스 프로바이오틱스 프롤린 모유 유산균', '이뮨 파워 남성 여성 올인원 23종 멀티 종합 비타민 미네랄' 등 19개 신제품을 대상으로 3개 구매 시 1개, 6개 구매 시 2개를 추가 증정한다.\nJW생활건강 관계자는 \"가족과 지인에게 선물하기 좋은 제품을 중심으로 설 명절 이벤트를 준비했다\"며 \"실속 있는 구성과 가격 혜택을 통해 명절 선물 준비에 도움이 되길 바란다\"고 기대했다.\n동국제약은 28일까지 더마코스메틱 브랜드 센텔리안24의 대표 제품 '마데카 크림' 누적 판매량 8700만개 돌파를 기념해 고객 감사 세일을 진행한다고 5일 밝혔다. 누적 판매량은 2015년 4월부터 2025년 12월까지 집계 기준이다.\n이번 행사는 동국제약 공식몰 DK SHOP에서 '설 선물 대전'과 '내 피부에 맞는 마데카 크림 찾기' 두 가지 테마로 운영한다. 먼저 18일까지 열리는 설 선물 대전에서는 마데카 크림 타이트 리프팅, 엑스퍼트 마데카 멜라 캡처 앰플 맥스, 마데카 크림 등 주요 제품을 최대 87% 할인 가격에 판매하고, 최대 10만원 상당의 쿠폰팩을 제공한다. 구매 금액대별 사은품 증정과 함께 첫 구매 고객을 위한 웰컴딜, 복주머니 세뱃돈 추첨 이벤트도 마련했다.\n28일까지 진행하는 '내 피부에 맞는 마데카 크림 찾기' 프로모션에서는 마데카 크림 타임 리버스 제로, 파워 부스팅 포뮬러, 하이드라카밍, 타이트 리프팅 등 역대 마데카 크림을 한 번에 체험할 수 있는 키트를 9900원에 판매한다. 신규 회원에게는 최대 3만원 상당의 쿠폰 혜택을 제공하며, 'NEW 에이징 포커스 크림' 리뷰 이벤트도 함께 운영한다.\n동국제약은 마데카 크림이 병풀 유래 핵심 성분을 기반으로 피부 진정과 장벽 케어에 소비자 신뢰를 쌓아오며 센텔리안24 브랜드 성장을 이끌어 왔다고 설명했다. 센텔리안24는 동국제약이 50여 년간 축적한 식물성 원료 연구개발 노하우를 바탕으로 탄생한 브랜드로, 2024년 12월 기준 누적 매출 약 1조원을 기록했다.\n동국제약 관계자는 \"마데카 크림에 보내준 고객들의 성원에 보답하기 위해 감사 세일을 준비했다\"며 \"이번 행사로 풍성한 혜택과 함께 각자의 피부 고민에 맞는 제품을 경험하길 바란다\"고 말했다.\n텐가코리아는 크라우드 펀딩 플랫폼 와디즈에서 유연한 구조를 적용한 20주년 신제품 '플립 플렉시(FLIP FLEXY)'를 국내에 처음 공개하고 크라우드 펀딩을 진행한다. 이번 프로젝트는 12일부터 와디즈를 통해 얼리버드 제품을 한정 수량 제공하는 것으로, 제품 출시 전 소비자 반응을 확인하고 사용자 경험을 확장하는 게 목적이다.\n회사에 따르면 플립 플렉시는 유연한 쉘 구조를 적용한 다회용 프리사이즈(Self-fit) 제품으로, 사용자의 체형과 취향에 따라 밀착감과 압력을 자유롭게 조절할 수 있도록 설계했다. 기존 텐가 제품과 달리 외부 케이스 자체가 유연하게 작동해 쥐는 방식이나 회전, 압력 변화 등 다양한 사용 환경에 대응할 수 있는 점이 특징이다. 텐가코리아는 이러한 구조적 특성이 개인별 선호도에 맞춘 사용 경험을 가능하게 한다고 설명했다.\n이번 펀딩은 만 19세 이상 성인을 대상으로 진행하며, 참여자에게는 얼리버드 혜택과 함께 추첨을 통한 체험 기회도 제공한다.\n텐가코리아는 “단순한 제품 판매를 넘어 실제 사용자의 피드백을 바탕으로 국내 시장에 적합한 제품 경험을 축적하는 데 이번 펀딩 의미가 있다”고 전했다.\n텐가는 2005년 일본에서 설립 후 전 세계 70여 개국에 진출해 성(性) 관련 제품과 문화를 선도해 왔으며, 기능성과 디자인을 결합한 제품 전략으로 글로벌 시장에서 인지도를 쌓아왔다.\n아리바이오는 자체 개발한 뇌 자극 전자약 'GVD-01'의 국제 공동 임상시험을 오스트리아에서 공식 개시했다고 5일 밝혔다. GVD-01은 인지 기능 저하와 뇌졸중 이후 나타나는 신경정신 증상 개선을 목표로 설계된 40Hz 경두개 음향진동자극(tVAS) 기반의 비침습적 솔루션이다.\n이번 임상은 오스트리아의 임상 뇌졸중 연구센터인 VASCage가 주도하고, 인스브루크 의과대학교 신경과와의 협력으로 진행한다. 연구는 오스트리아 정부 연구진흥청(FFG)의 재정 지원을 받으며, 산학 협력 강화를 목표로 하는 국가 연구개발 프로그램 COMET의 하나로 추진한다.\n아리바이오는 저주파 음향진동 헤드밴드를 활용해 뇌졸중 이후 흔히 동반되는 우울, 불안, 피로, 인지 저하 등 주요 신경정신 증상 개선 가능성을 평가한다. 임상에는 약 40명의 뇌졸중 환자가 참여하며, 무작위 배정·이중 맹검 방식의 Y자 디자인으로 3개월간 진행한다. 주요 평가지표는 삶의 질(QoL), 병원 불안·우울 척도(HADS), 피로 강도 척도(FSS) 점수 변화 등이다.\n공동 연구 책임자인 마이클 크노플라흐 교수와 앗빈 잠시디안 테흐라니 교수는 \"저주파 자극 기반 웨어러블 솔루션은 기존 약물 치료를 보완할 수 있는 새로운 접근법\"이라며 \"이번 연구가 뇌졸중 환자 대상 안전성과 효능에 대한 과학적 근거를 제시할 것\"이라고 전했다.\n하재영 아리바이오 연구사업개발 총괄 부사장은 \"이번 국제 임상은 비침습 신경자극 기술의 임상적 가치를 검증하는 중요한 단계\"라며 \"확보한 데이터를 토대로 유럽을 포함한 글로벌 시장 진출을 본격화하겠다\"고 말했다.\n아리바이오는 현재 다국가 임상 3상을 진행 중인 알츠하이머병 치료제 AR1001과 함께 전자약 분야까지 포트폴리오를 확장하며 퇴행성 뇌 질환 치료 영역에서 글로벌 경쟁력 강화를 추진하고 있다.\n굿닥은 개인 건강 데이터를 기반으로 일상 속 맞춤형 건강관리를 지원하는 '건강나이 케어 프로그램' 베타 버전을 선보였다고 5일 밝혔다. 치료 중심에서 예방과 관리 중심으로 헬스케어 패러다임이 이동하는 흐름에 맞춰, 굿닥은 병원 진료 접수·예약과 비대면진료에 이어 일상 속 사전 예방 관리 영역까지 서비스 범위를 확장했다.\n건강나이 케어 프로그램은 병원 이용 전후의 일상에서도 이용자가 자신의 건강 상태를 지속적으로 점검하고 장기적인 건강 패턴을 관리하도록 돕기 위해 기획했다. 복잡한 건강 데이터를 직관적으로 시각화해 건강관리를 처음 시작하는 이용자도 쉽게 이해하고 활용할 수 있도록 설계한 점이 특징이다.\n핵심 지표는 '건강나이'다. 이용자는 국민건강보험공단 건강검진 결과와 애플 워치, 갤럭시 워치 등 주요 웨어러블 기기 데이터를 연동해 현재 건강 상태를 종합적으로 분석한 건강나이를 확인할 수 있다. 이를 바탕으로 식사량과 운동량, 수면 습관 개선을 유도하는 맞춤형 미션도 함께 제공한다.\n주요 기능으로는 주간 건강 변화를 한눈에 확인할 수 있는 '위클리 건강나이'가 있다. 식사와 운동, 수면 시간은 물론 BMI, 심박수, 혈압, 혈당 등 주요 지표의 주간 추이를 시각적으로 제공해 이용자가 자신의 변화를 직관적으로 파악하도록 돕는다.\n굿닥은 이번 베타 서비스를 시작으로 개인별 건강 상태와 관심사에 맞춘 미션 제공 등 기능을 지속 고도화할 계획이다. 병원 진료 플랫폼으로 쌓아온 경험을 바탕으로 예방과 일상 관리를 아우르는 통합 헬스케어 플랫폼으로 도약한다는 방침이다.\n장영주 대표는 \"건강관리는 치료보다 예방과 관리가 중요해지고 있다\"며 \"일상에서도 건강을 쉽게 이해하고 관리할 수 있는 라이프타임 헬스케어 파트너로 자리매김하겠다\"고 말했다. 건강나이 케어 프로그램은 굿닥 앱에서 무료로 이용할 수 있다.\n제이시스메디칼은 지난달 28일 프랑스 파리에서 글로벌 심포지엄 'TEA(Tailored Excellence in Aesthetics) Paris 2026'을 주최하고, 29~31일까지 열린 IMCAS World Congress 2026에 참가하며 전 세계 파트너들과의 협력 관계를 재확인했다고 5일 밝혔다.\n이번 행사로 핵심 제품의 임상적 가치를 유럽 시장 중심부에서 공유하며 브랜드 경쟁력과 기술 혁신 역량을 동시에 부각했다는 게 회사 설명이다.\n제이시스메디칼은 국내 기술로 개발한 고주파 마이크로니들링 장비 '포텐자(POTENZA)'를 비롯해 '덴서티(DENSITY)', '리니어지(LinearZ)' 등 주요 제품군을 앞세워 글로벌 미용의료 시장에서의 존재감을 강화했다.\n특히 제조사가 직접 관리하는 포텐자 시스템을 기반으로 품질과 서비스 신뢰도를 높이며 글로벌 고객 중심 경영을 가속화하겠다는 전략을 제시했다.\n사전 행사로 열린 TEA Paris 2026은 파리 더 페닌슐라 호텔에서 진행했으며, 유럽과 미주, 아시아 주요 국가의 파트너와 글로벌 KOL 의료진 등 약 100명이 참석했다. '포텐자, 마이크로니들링의 차세대 시대를 열다'를 주제로 한 이번 심포지엄에서는 포텐자 런칭 이후의 임상 경험과 브랜드 비전을 공유했고, 글로벌 네트워크 강화를 위한 교류가 이뤄졌다.\n이어 열린 IMCAS Paris 2026에서 제이시스메디칼은 골드 스폰서로 참여해 'Experience Jeisys' 쇼케이스를 운영했다. 전시 부스에는 포텐자와 덴서티 느와르, 리니어지 등 주력 장비 6종을 소개했으며, 글로벌 피부과 전문의들의 임상 강연과 핸즈온 트레이닝 세션이 이어졌다.\n회사 관계자는 \"글로벌 의료진과의 접점을 확대하며 고객 감동 경영을 실현하는 계기였다\"며 \"앞으로도 임상 기반의 혁신 기술을 지속적으로 선보이며 글로벌 미용의료 시장에서 경쟁력을 강화하겠다\"고 말했다.\n온코닉테라퓨틱스는 5일 공시를 통해 2026년 매출 1118억 원, 영업이익 265억원을 기록할 것으로 전망했다. 이는 2025년 매출 534억원, 영업이익 126억원 대비 두 배에 가까운 증가폭으로, 상장 이후 상업화 신약이 실적을 직접 견인하는 구조가 빠르게 안착했다는 평가다. 해당 수치는 상장 당시 증권신고서에 제시된 추정치를 크게 웃도는 수준이다.\n국내 바이오 산업에서 기술이전 마일스톤에 따른 일회성 수익이 아닌, 기술특례 상장 초기부터 안정적인 매출과 영업이익을 동시에 창출하는 사례는 드물다. 이런 점에서 온코닉테라퓨틱스의 실적 전망은 차별성이 있다는 게 회사 분석이다.\n성장 핵심은 국내 37호 신약 위식도역류질환 치료제 '자큐보'다. 자큐보는 2024년 10월 출시 이후 처방 시장에 빠르게 안착했다. 유비스트 원외처방 데이터에 따르면 자큐보의 월 처방액은 출시 첫 달 약 5억원에서 2025년 12월 기준 약 66억원으로 늘며 약 1년 만에 13배 성장했다. 분기별 처방 규모 역시 매 분기 증가 폭이 확대되는 흐름을 보였다.\n올해는 구강붕해정(ODT) 제형 출시와 위궤양 적응증 추가로 복약 편의성과 처방 범위가 동시에 확대할 전망이다. 회사는 이러한 요인이 2026년 실적 급증의 주요 배경이라고 설명했다.\n해외 부문에서도 성과가 이어지고 있다. 온코닉테라퓨틱스는 중국 리브존과 체결한 기술이전 계약에 따라 임상 3상을 마치고 품목허가 절차를 진행 중이며, 계약 조건에 따른 단계별 마일스톤 수익도 순차적으로 인식되고 있다.\n온코닉테라퓨틱스는 자큐보 상업화로 확보한 현금 창출력을 바탕으로 차세대 항암 신약 개발에도 속도를 내고 있다. 합성치사 이중표적 항암제 '네수파립'은 췌장암, 난소암, 자궁내막암, 위암 등 4개 적응증에서 임상 2상을 동시에 진행 중이다.\n회사 관계자는 \"자큐보의 글로벌 성장 잠재력은 매우 크다\"며 \"첫 신약 상업화 경험을 토대로 항암 신약 개발 성과까지 더해 기업가치를 지속적으로 높여 나가겠다\"고 말했다.\n제이브이엠은 2025년 연결 기준 매출 1731억원, 영업이익 333억원, 순이익 284억원의 잠정 실적을 기록했다고 공시했다. 매출과 영업이익은 각각 전년 대비 8.6%, 8.5% 증가하며 연간 최대 실적을 다시 경신했다. 해외 매출 비중이 확대되면서 수익성 개선에도 기여했다는 평가다.\n2025년 시장별 매출 비중은 국내 50%, 수출 50%로 집계됐다. 수출은 북미 17%, 유럽 25%, 기타 지역 8%를 차지하며 전년보다 비중이 상승했다. 제이브이엠은 매출 대비 5.9% 수준인 103억원을 연구개발(R&D)에 투자하며 신제품 개발과 중장기 성장 기반 확보에도 힘을 실었다.\n대표 품목인 ATDPS와 COUNTMATE의 성장이 해외 매출 확대를 이끌었다. 특히 직교로봇 기반 바이알 자동조제 솔루션 COUNTMATE는 북미 시장 판매가 늘며 지난해 4분기 매출 431억원, 영업이익 59억원 달성에 기여했다. 국내에서는 맞춤형 자동조제 솔루션 라인업을 앞세워 시장 점유율 1위를 유지했다.\n제이브이엠은 올해 의약품 자동포장기 신제품 ‘ATDPS DOC3’를 출시해 국내외 시장 공략을 본격화할 계획이다. DOC3는 수동 조제 셀을 기존 30셀에서 60셀로 확대해 조제 효율을 높였고, 1/2정과 특수 형상 의약품까지 자동 조제가 가능하도록 설계했다.\n해외에서는 로봇팔 기반 파우치 자동조제 솔루션 ‘MENITH’의 시스템 업그레이드를 마치고 네덜란드, 독일 등 유럽 시장을 중심으로 판매 확대를 추진한다. 북미에서도 COUNTMATE의 긍정적 반응이 이어지며 성장세가 지속될 것으로 회사는 전망했다.\n이동환 대표는 “기술 경쟁력과 맞춤형 솔루션을 통해 안정적인 성장을 이어왔다”며 “올해는 신제품 출시와 글로벌 시장 확대를 통해 포트폴리오 성장을 가속하겠다”고 말했다.\n한미약품이 개발 중인 희귀질환 치료 바이오신약이 미국 식품의약국(FDA)으로부터 혁신치료제 지정을 받았다.\n한미약품은 지난 3일(현지시각) 미국 식품의약국이 선천성 고인슐린증(Congenital Hyperinsulinism, CHI) 치료제로 개발 중인 '에페거글루카곤(HM15136)'을 혁신치료제(Breakthrough Therapy Designation, BTD)로 지정했다고 5일 밝혔다.\nFDA의 혁신치료제 지정은 중대한 질환 치료제 가운데 기존 치료법 대비 임상적으로 유의미한 개선 가능성을 임상 데이터로 확인한 경우, 개발과 허가 절차를 가속화하기 위해 적용하는 제도다. BTD로 지정되면 임상 개발 단계부터 허가 심사까지 FDA의 집중적인 자문과 지원을 받을 수 있으며, 허가 신청 시 자료를 순차적으로 제출·검토하는 롤링 리뷰(Rolling Review)와 우선 심사(Priority Review) 적용 가능성도 확대한다.\n에페거글루카곤의 임상 개발을 총괄하고 있는 이문희 한미약품 GM임상팀장(상무)은 \"이번 혁신치료제 지정을 통해 3상 임상시험 설계와 수행 과정에서 FDA와의 협의를 보다 긴밀히 이어갈 수 있게 됐다\"며 \"롤링 리뷰 제도의 장점도 적극 활용해 개발 효율성을 높일 계획\"이라고 전했다.\n에페거글루카곤은 이미 미국 FDA, 유럽 의약품청, 식품의약품안전처로부터 희귀의약품(ODD) 지정을 받았으며, 미국에서는 소아 희귀질환 치료제(Rare Pediatric Disease)로도 지정된 바 있다. EMA는 에페거글루카곤을 인슐린 자가면역증후군 치료를 위한 희귀의약품으로도 지정하며 적응증 확장 가능성을 평가했다.\n선천성 고인슐린증은 인슐린이 과도하게 분비돼 반복적인 저혈당을 유발하는 희귀질환이다. 현재 FDA에서 해당 질환을 특정 적응증으로 승인한 치료제는 없으며, 기존 치료제는 특정 유전자형 환자에게만 효과가 제한적이고 다모증, 체액 저류, 심부전 등 부작용 부담이 크다는 한계가 있다. 이로 인해 일부 환자들은 췌장 절제 수술에 의존하고 있는 실정이다.\n최인영 한미약품 R&D센터장은 \"FDA 혁신치료제 지정은 에페거글루카곤의 상용화 필요성과 개발 가능성을 공식적으로 인정받은 것\"이라며 \"보다 빠른 개발을 통해 선천성 고인슐린증 환자들에게 실질적인 치료 대안을 제공할 수 있도록 역량을 집중하겠다\"고 말했다.\n한국유나이티드제약은 지난달 23~24일까지 이틀간 베트남 파트너사 바이오남(BIONAM)을 초청해 베트남 시장 내 수출 확대와 중장기 사업 전략을 논의했다고 5일 밝혔다. 이번 회의에는 강덕영 한국유나이티드제약 대표이사와 응오 득 빈(Ngo Duc Vinh) 바이오남 대표이사를 비롯해 양사 주요 경영진이 참석했으며, 하노이 똔득탕(Ton Duc Thang) 약대 학장을 역임한 응우엔 민 득(Nguyen Minh Duc) 교수도 자리를 함께했다.\n양사는 현재 베트남에서 판매 중인 주력 품목의 실적을 점검하는 한편, 향후 성장 전략과 협력 방향에 대해 의견을 교환했다. 한국유나이티드제약은 바이오남을 통해 멀티비타민 제품 '홈타민진생'과 항암제 등을 베트남 시장에 공급하고 있으며, 2026년까지 항암제 매출을 전년 대비 두 배 이상 확대하고 일반의약품 매출은 50% 이상 성장시키는 것을 공동 목표로 설정했다.\n이를 위해 현지 의료진을 대상으로 한 학술 마케팅을 강화하고, 병원과 약국 중심의 유통 채널 확대에 나설 계획이다. 항암제 부문에서는 기존 제품군에 더해 카보티놀주를 포함한 신규 항암제 3종을 순차적으로 선보일 예정이다. 해당 제품들은 cGMP 기준을 충족한 한국유나이티드제약의 항암제 전용 신공장에서 생산해 품질 경쟁력을 앞세워 베트남 시장에 공급한다.\n일반의약품 분야에서는 한국 식품의약품안전처의 GMP 실사를 통과한 베트남 현지 생산시설을 활용해 품질과 공급 안정성을 동시에 확보한다는 전략이다. 특히 베트남 자양강장·피로회복 영양제 시장 점유율 1위 제품인 홈타민진생은 제제 개선을 통해 효능과 제품 경쟁력을 한층 강화할 계획이다. 이와 함께 간기능 개선제 '포르텍(Fortec)'을 차기 중점 육성 품목으로 선정해 현지 홍보·마케팅을 집중 전개한다.\n베트남 의약품 시장은 약 70억 달러 규모로, 연평균 7~8%의 성장세를 보이고 있다. 항암제를 포함한 전문의약품 수요가 빠르게 늘고 수입 의약품 의존도가 높은 점이 특징이다. 한국유나이티드제약은 현지 파트너와의 긴밀한 협력을 통해 안정적인 공급·유통 체계를 구축한 만큼, 베트남 시장에서 지속적인 성과를 거둘 수 있을 것으로 기대하고 있다.\n알리코제약은 한국준법진흥원으로부터 부패방지 및 규범준수 경영시스템 국제표준인 ISO37001·ISO37301 통합인증을 획득하고 수여식을 진행했다고 5일 밝혔다.\nISO37301은 국제표준화기구(ISO)가 제정한 규범준수경영시스템 국제표준으로, 기존 부패방지경영시스템인 ISO37001을 포괄하는 상위 개념의 규범이다. 부패방지뿐 아니라 조직 전반의 법규 준수와 윤리적 책임을 체계적으로 관리하도록 요구사항을 제시해, 준법·윤리경영 문화의 정착을 목표로 한다.\n알리코제약은 2024년 2월 ISO37001 인증을 취득한 이후, 경영진의 준법경영 의지를 바탕으로 내부통제 프로세스 고도화, 임직원 준법 리더십 강화, 조직문화 개선 등 다양한 활동을 추진해 왔다. 이러한 노력의 연장선에서 이번 ISO37301 인증을 추가로 획득하며 통합인증을 완료했다.\n회사는 이번 통합인증으로 투명한 ESG 경영 실천 노력을 국제적으로 인정받았으며, ISO37001과 ISO37301을 아우르는 통합 관리체계를 구축해 전사적 부패방지 및 규범준수 경영을 한층 강화한다고 설명했다.\n매경헬스에 여러분의 이야기를 들려주세요.\n억울한 혹은 따뜻한 사연을 24시간 기다립니다.\n이메일 jebo@mkhealth.co.kr 대표전화 02-2000-5802 홈페이지 기사제보",
        "relevance_score": 38
    },
    {
        "title": "애플, 엑스코드에 클로드·코덱스 담았다...'에이전트 코딩' 본격화",
        "date": "2026-02-05 10:00",
        "link": "https://www.mstoday.co.kr/news/articleView.html?idxno=100492",
        "content": "[MS투데이] 애플이 자사 통합 개발 환경(IDE) 엑스코드(Xcode)에 외부 인공지능(AI) 코딩 에이전트를 공식 연동하며, 개발 패러다임의 전환을 예고했다.\n단순히 코드 일부를 추천하던 기존 AI 보조 도구를 넘어, AI가 프로젝트를 이해하고 개발 전 과정을 자율적으로 수행하는 이른바 ‘에이전틱 코딩(Agentic Coding)’이 본격화됐다는 평가다.\n애플은 4일 엑스코드 26.3 업데이트를 통해 앤스로픽의 ‘클로드 에이전트(Claude Agent)’와 오픈AI의 ‘코덱스(Codex)’를 엑스코드에 연동할 수 있도록 지원한다고 밝혔다.\n이에 따라 개발자는 엑스코드 환경 안에서 AI 에이전트를 활용해 코드 작성, 테스트, 오류 수정, 빌드 실행, 배포까지 개발 전 주기를 하나의 워크플로우로 처리할 수 있게 됐다.\n◆ “말로 지시하면 앱이 완성된다”\n엑스코드 26.3의 핵심 변화는 AI의 역할이 근본적으로 달라졌다는 점이다. 애플에 따르면 통합된 AI 에이전트는 프로젝트 구조를 스스로 파악하고, 공식 문서를 검색해 필요한 정보를 찾아내며, 파일 생성과 편집, 빌드 실행, 프리뷰 검증까지 자율적으로 수행한다.\n예를 들어 개발자가 “이 앱에 특정 지역의 상세 화면을 추가해 달라”고 자연어로 지시하면, AI는 필요한 파일을 생성하고 코드를 작성한 뒤 시뮬레이터를 실행해 결과를 확인한다.\n오류가 발생할 경우 원인을 분석해 코드를 수정하고, 정상 작동할 때까지 과정을 반복한다. 기존에는 개발자가 직접 문서를 뒤지고 디버깅해야 했던 작업들이 AI에 의해 자동화되는 셈이다.\n애플은 이를 통해 개발자가 반복적인 구현 작업에서 벗어나 서비스 기획과 사용자 경험 설계 등 창의적 영역에 집중할 수 있을 것으로 기대하고 있다.\n◆ 폐쇄적 애플의 변화…개방형 표준 MCP 도입\n업계가 특히 주목하는 대목은 애플이 외부 AI 모델을 적극 수용했다는 점이다. 그동안 폐쇄적인 생태계 전략으로 알려진 애플은 이번 업데이트에서 클로드와 코덱스를 기본 지원하는 데 그치지 않고, ‘모델 컨텍스트 프로토콜(MCP, Model Context Protocol)’이라는 개방형 표준을 도입했다.\nMCP를 통해 개발자는 특정 기업의 AI 모델에 종속되지 않고, 해당 프로토콜을 지원하는 다양한 AI 에이전트를 엑스코드에 자유롭게 연결할 수 있다.\n이는 애플이 플랫폼 통제력은 유지하되, 개발자 선택권을 확대하는 방향으로 전략을 조정하고 있다는 신호로 해석된다.\n외신에 따르면 애플은 당초 자체 AI 모델을 엑스코드에 탑재하는 방안을 검토했으나, 개발 일정 지연 등의 이유로 외부 모델 연동을 택한 것으로 알려졌다.\n◆ AI 코딩 경쟁, ‘모델’에서 ‘플랫폼’으로\nAI 코딩 시장의 경쟁 구도 역시 빠르게 변화하고 있다. 오픈AI는 자체 코딩 플랫폼인 ‘코덱스 앱’을 맥(Mac)용으로 출시하며 애플과의 경쟁에 나섰다.\n코덱스 앱은 여러 개발 에이전트를 통합해 설계, 개발, 배포, 유지보수까지 지원하는 구조로, AI 코딩 경쟁이 단순 모델 성능 비교를 넘어 개발 생산성을 극대화하는 플랫폼 경쟁으로 확장되고 있음을 보여준다.\n업계에서는 이를 두고 “AI 코딩이 더 이상 개발자의 보조 수단이 아니라, 개발 워크플로우를 주도하는 핵심 주체로 자리 잡고 있다”는 평가가 나온다.\n특히 소규모 스타트업이나 1인 개발자도 대형 개발팀에 준하는 생산성을 확보할 수 있어, 앱 생태계 전반에 변화가 불가피할 전망이다.\n◆ 개발 생태계 주도권 경쟁 본격화\n전문가들은 애플이 엑스코드를 중심으로 AI 개발 생태계 주도권을 강화하려는 전략을 분명히 드러냈다고 분석한다. 엑스코드는 이미 iOS·macOS 개발의 핵심 도구인 만큼, 여기에 에이전틱 코딩 기능이 결합되면 애플 플랫폼 의존도는 더욱 높아질 수 있다.\n업계 관계자는 “애플과 오픈AI가 각각 엑스코드와 코덱스 플랫폼을 앞세워 개발자 생태계 장악 경쟁에 본격 돌입했다”며 “앞으로 AI 코딩의 승부는 어떤 모델이 더 똑똑한지가 아니라, 누가 개발 전 과정을 가장 자연스럽게 연결해 주느냐에 달릴 것”이라고 말했다.\n엑스코드 26.3은 현재 애플 개발자 프로그램 회원을 대상으로 베타 버전이 제공 중이며, 조만간 정식 버전으로 공개될 예정이다.",
        "relevance_score": 57
    },
    {
        "title": "애플, 최대 22% 저렴한 '아이폰16' 시리즈 리퍼비시 제품 판매 시작",
        "date": "2026-02-05 09:32",
        "link": "https://kbench.com/?q=node/275874",
        "content": "아이폰 16\n애플이 2024년 출시된 아이폰16 시리즈의 리퍼비시 모델\n판매를 시작했다.\n애플이 인증한 아이폰 16 시리즈 리퍼비시 모델은 기존 또는\n이전 가격 대비 최소 12%에서 최대 22% 할인된 가격에 판매된다. 모두 잠금 해제\n모델로 모든 통신사에서 사용이 가능하다.\n리퍼비시 아이폰 16 라인업은 캐나다, 영국, 프랑스, 독일, 이탈리아,\n스페인, 네덜란드, 벨기에, 스위스 및 기타 일부 국가의 애플 온라인 스토어에서도\n판매되고 있으며 국가에 따라 판매되는 모델은 다를 수 있다.\n리퍼비시 제품이란 구입후 불량이 발견되거나 변심으로 인한\n반품된 제품들을 신제품 수준으로 정비해 다시 출고하는 제품을 말한다. 구성품도\n동일하다. 애플 리퍼비시 제품은 신제품과 동일한 14일 반품 기간이 적용되며 애플케어+\n또는 애플 원 연장 보증 서비스에도 가입할 수 있다.",
        "relevance_score": 41
    },
    {
        "title": "삼성 '트라이폴드', 폴더블폰 2차 혁신 견인...애플 변수는 '여전'",
        "date": "2026-02-05 09:30",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=110908",
        "content": "출하량 둔화 끝낸 폴더블 시장…'형태 혁신'이 새 승부처로\n중화권·애플 경쟁 속 반등 신호 감지… 폼팩터 경쟁도 본격\n(팝콘뉴스=정소영 기자) \"휴대폰을 한 번 접는 것은 이제 부족하다\"\n두 번 접히는 삼성전자의 '트라이폴드'가 폴더블 시장서 긍정적 평가를 받으며 글로벌 폴더블폰 시장 성장의 시험대가 되고 있다.\n5일 관련 업계에 따르면 폴더블폰 시장은 2024년 일시적인 성장 정체를 겪었지만 현재 폴더블 폰의 패러다임을 바꾸며 2차 성장 단계에 진입했다는 평가다.\n글로벌 폴더블 시장이 출하량 확대 중심의 1차 성장 국면 이었다면 2차 성장은 폼팩터 혁신과 고부가 부품 경쟁을 축으로 이뤄질 것이란 분석이다.\n한국IR협의회가 지난 1월 27일 발표한 '폴더블폰 부품 산업' 보고서에 따르면 지난 2024년 글로벌 폴더블폰 출하량은 약 1620만 대 수준에서 2026년 이후 다시 성장 궤도에 오를 것으로 전망했다.\n보고서는 폴더블폰의 성장이 단순 출하량 확대 뿐만 아니라 제품 차별화와 사용자 개선 여부가 향후 성장의 핵심 변수라고 지목했다.\n또 삼성전자 중심에서 애플의 시장 진입까지 다양한 변수가 상존해 향후 폴더블 시장에 치열한 경쟁을 예고 했다.\n◆ 삼성의 핵심 카드…트라이폴드로 2차 성장 포문\n보고서에 따르면 폴더블폰 시장은 초기 프리미엄 수요를 빠르게 흡수하며 성장했지만 가격 부담과 실용성의 한계가 동시에 드러나며 둔화된 모습을 보였다.\n폴더블폰은 지난 2022년 성장의 고점을 찍은 뒤 2024년에 사실상 저점을 기록하며 시장 성장률이 최저 수준까지 떨어졌다.\n실제 같은 기간 삼성전자는 갤럭시 Z폴드6·플립6 시리즈 판매 부진으로 폴더블 스마트폰 출하량이 전년 대비 약 9~15% 감소를 보였다.\n다만 지난해 말 삼성전자는 화면을 두 번 접는 구조인 '트라이폴드'를 출시하며 기존 폴더블보다 더 큰 화면과 휴대성을 동시에 겨냥한 제품을 공개했다.\n'갤럭시 Z 트라이폴드'는 삼성의 첫 상용 3단 접이식 스마트폰으로 출시 이후 4차 연속 2~5분만에 완판돼 국내 초도물량이었던 2000~3000대를 조기 소진하며 폴더블폰 시장에 기대감을 불어 넣었다.\n폴더블폰 2차 성장 국면의 출발점으로 평가되는 이유다.\n기술적으로도 듀얼 UTG로 내구성 20%↑·주름 30%↓, 3단 힌지 경량화로 펼침 두께 3.9mm를 달성하며 기존 폴더블 한계를 극복했다.\n삼성 내부에서도 트라이폴드를 차세대 성장 동력으로 보고 있다.\n임성택 한국총괄 부사장은 지난해 12월 트라이폴드 공개 행사에서 \"폴드 시장이 폭발적으로 성장하는 기폭제가 될 수 있다\"고 말했다.\n업계에서도 삼성의 트라이폴드 전략이 2026년 이후 폴더블 시장 확장의 방향성을 제시할 선행 사례로 보고 있다.\n◆ 삼성·중화권·애플…2026년 반등의 세 갈래 변수\n삼성전자는 현재 글로벌 폴더블폰 시장에서 가장 높은 점유율을 유지하고 있지만 중화권 제조사들의 추격도 거세다.\n삼성의 조정 국면을 틈타 지난 2024년 중국 제조사들의 폴더블 스마트폰 출하량은 전년 대비 32% 증가하며 글로벌 점유율 49%를 기록했다.\n화웨이·샤오미 등은 상대적으로 낮은 가격대와 다양한 폼팩터 실험으로 소비자 진입 장벽을 낮췄고 패널과 부품 내재화를 통해 원가 경쟁력을 확보했다는 평가다.\n다만 글로벌 시장에서는 여전히 삼성의 브랜드 신뢰도와 기술 완성도가 강점으로 꼽힌다.\n최근 트라이폴드가 성공적으로 안착하며 삼성은 다시 한 번 폼팩 트렌드를 주도하고 있다.\n변수는 애플이다.\n애플은 아직 폴더블 시장에 본격 진입하진 않았지만 업계에서는 2026년 전후로 폴더블 또는 새로운 형태의 디스플레이 제품을 선보일 가능성을 높게 보고 있다.\n애플이 후발주자지만 완성도 높은 사용자 경험과 생태계를 결합해 폴더블폰을 '특이한 프리미엄 기기'에서 '고급 스마트폰의 한 축'으로 끌어올릴 가능성이 크다는 평가다.\n현재 관련업계는 애플이 약 2000~2500달러로 폴더블폰 가격대를 형성할 것으로 전망했다.\n폴더블폰의 확대가 침체된 스마트폰 시장의 활력이 될 수 있다는 전망도 나온다.\n이는 출하량 기준으로 폴더블 스마트폰은 여전히 틈새 시장이지만 평균판매단가(ASP)는 일반 스마트폰의 약 3배에 달한다.\n이에 따라 세트 업체뿐 아니라 부품 업체에서도 매출 기여도가 높은 시장으로 자리 잡을 수 있다.\n삼성전자와 애플의 양강 구도가 점쳐지지만 부품업체 전방에 훈풍이 불 가능성이 큰 셈이다.\n업계 관계자는 \"삼성의 트라이폴드, 중화권의 다변화 전략, 애플의 합류 가능성이 맞물리며 폴더블폰 시장이 2026년을 기점으로 본격적인 2차 성장 국면에 진입한 것\"이라며 \"향후 경쟁구조가 시장 전체에 긍정적인 영향을 줄 수 있다\"고 전망했다. [팝콘뉴스]",
        "relevance_score": 162
    },
    {
        "title": "[모닝 리포트] 선익시스템, 디스플레이서 에너지 인프라로 변모 중…주...",
        "date": "2026-02-05 09:08",
        "link": "https://www.newspim.com/news/view/20260205000205",
        "content": "\"상반기 OLEDoS 2000억원 수주 예상…실적 견인 축\"\n[서울=뉴스핌] 양태훈 기자 = NH투자증권은 5일 선익시스템에 대해 OLED(유기발광다이오드)와 OLEDoS(마이크로디스플레이)의 꾸준한 수주가 페로브스카이트(Perovskite) 장비 매출 발생 전까지 실적을 견인할 것으로 전망했다. 또 올해 예상 주가순이익배율(PER) 10배 수준인 현 주가에는 기술력과 페로브스카이트 탠덤 태양전지 성장성이 충분히 반영되지 않았다며 저평가 매력이 높다고 평가했다.\n백준기 NH투자증권 연구원은 \"선익시스템이 디스플레이 장비에서 에너지 인프라 기업으로 변모 중이며, 2025년 매출액 5158억원, 영업이익 1115억원으로 창사 이래 최대 실적을 기록했다\"며 \"실적 호조는 중국향 8.6세대 OLED 증착 장비 매출에 기인한 것으로, 향후 3년 이상 주요 고객사향 꾸준한 수주가 예상된다\"고 전했다.\nOLEDoS 부문에서도 수주 모멘텀이 제시됐다. 백 연구원은 \"최근 스마트클래스 투자가 확대되면서 올 상반기 2000억원 규모의 OLEDoS 증착 장비 수주가 예상된다\"고 분석했다.\n차세대 성장축으로는 페로브스카이트 탠덤 태양전지를 꼽았다. 페로브스카이트 탠덤 태양전지는 동일 면적 기준 발전량이 기존 대비 1.5~1.8배 높고, 기술 장벽이 높은 영역으로 분류된다.\n백 연구원은 \"선익시스템은 지난해 12월 8세대 장비 파일럿 수주를 완료했고, 이르면 연말 양산 장비 수주가 예상된다\"며 \"중장기적으로 페로브스카이트 탠덤 태양전지는 위성, 우주 데이터센터에서의 에너지원으로 사용될 가능성이 있다. 현재 태양광은 우주에서 사용할 수 있는 유일한 고수명 전원이며, 페로브스카이트는 실리콘 대비 전력 효율뿐 아니라 무게와 유연성 측면에서도 강점을 보유하고 있다\"고 전했다.\ndconnect@newspim.com",
        "relevance_score": 55
    },
    {
        "title": "M5 맥북 프로 출시 임박했나…애플, 리셀러 재고 급감 ‘신호탄’[모닝...",
        "date": "2026-02-05 09:06",
        "link": "https://n.news.naver.com/mnews/article/018/0006213628?sid=105",
        "content": "M5 맥북 프로 출시 임박했나…애플, 리셀러 재고 급감 ‘신호탄’[모닝폰]\n엑스코드만 먼저 공개? 애플의 익숙한 ‘출시 신호’[이데일리 권하영 기자] 애플이 차세대 M5 프로·M5 맥스 맥북 프로 출시를 앞두고 구형 제품 재고 조절에 나선 정황이 포착됐다. 글로벌 리셀러 재고가 빠르게 소진되고, 소프트웨어 출시 일정에서도 이례적인 움직임이 감지되면서 신제품 공개가 임박했다는 관측에 힘이 실린다.\n미국 IT 전문매체 맥루머스에 따르면 한 애플 프리미엄 리셀러는 “현재 맥북 프로 재고가 매우 낮은 수준”이라며 “조만간 신제품이 출시될 예정이기 때문”이라고 전했다. 애플은 통상 신모델 출시를 앞두고 리셀러에 남아 있는 구형 제품 물량을 최소화하기 위해 공급을 조절해 왔다.\n최근 소프트웨어 출시 흐름도 예사롭지 않다. 블룸버그는 애플이 2~3월 중 맥OS 타호(Tahoe) 26.3과 함께 새로운 맥북 프로를 선보일 가능성이 크다고 보도했다. 여기에 엑스코드(애플 개발자용 소프트웨어) 26.3 릴리스 후보(RC)가 먼저 공개되면서, 하드웨어 발표가 임박했다는 해석이 나온다.\n일반적으로 애플은 iOS·맥OS·엑스코드 RC를 함께 공개하는데, 이번에는 엑스코드만 먼저 배포됐다. 과거 사례를 보면, 애플은 신형 맥 출시를 앞두고 맥OS RC 공개를 의도적으로 늦춰왔다. RC 파일에 신모델 식별 정보가 포함돼 출시 일정이 노출될 수 있어서다.\n실제 애플은 2023년 M3 맥, 2020년 M1 맥, 2022년 M2 맥 미니 출시 전에도 iOS·엑스코드 RC만 공개한 뒤, 하드웨어 발표 이후 맥OS RC를 배포하는 방식을 택했다. 이번에도 유사한 패턴이 재현될 경우, M5 프로·M5 맥스 공개는 초읽기에 들어갔다는 분석이다.\n맥루머스는 “애플이 이르면 내일 바로 새로운 맥북 프로 모델을 공개한 뒤 두 RC를 동시에 배포할 가능성도 있다”며 “반대로 RC가 아직 완전히 준비되지 않았고 추가 베타 업데이트가 계획돼 있다면, 새로운 맥북 프로 출시까지 1~2주 더 기다려야 할 가능성도 있다”고 분석했다.\n애플은 이미 기본형 14인치 M5 맥북 프로를 출시했지만, 고성능 M5 프로·M5 맥스 칩을 탑재한 상위 14인치·16인치 모델은 아직 공개하지 않았다. 이번에 등장할 신형 제품은 전문가·크리에이터 시장을 겨냥한 고사양 라인업이 될 가능성이 높다.\n한편, 이번 신형 맥북 프로에는 △OLED?디스플레이 도입 △터치스크린 기능 추가 △다이내믹 아일랜드 적용 △M6 프로·M6 맥스 칩 탑재 △더 얇아진 본체 디자인 △셀룰러 통신 기능 내장 등 최대 6가지 핵심 변화가 적용될 것으로 보인다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 56
    },
    {
        "title": "기술주 급락에도 애플은 2.6%↑ 알파벳 추월, 시총 2위 복귀",
        "date": "2026-02-05 08:51",
        "link": "https://n.news.naver.com/mnews/article/421/0008754670?sid=104",
        "content": "(서울=뉴스1) 박형기 기자 = 월가에서 소프트웨어 투매 현상이 지속, 대형 기술주가 대부분 급락했으나 애플은 2% 이상 상승, 시총 2위에 복귀했다.\n4일(현지 시각) 뉴욕증시에서 애플은 2.60% 급등한 276.49달러를 기록했다. 이로써 시총도 4조630억달러로 늘어 ‘시총 4조달러’ 클럽에 다시 가입했다.\n특히 이날 알파벳의 주가가 2% 이상 급락, 알파벳의 시총이 줆에 따라 애플은 시총 2위에 복귀했다.\n이날 소프트웨어주 투매로 미국의 대형 기술주들이 대부분 급락했으나 애플만 상승한 것은 애플이 인공지능(AI) 노출이 비교적 적기 때문이라고 블룸버그는 분석했다.\n블룸버그는 이에 따라 AI 주 급락에 애플이 오아시스가 될 수 있다고 전망했다.\n이같은 호재로 이날 애플은 2% 이상 급등, 시총 2위에 복귀한 것으로 보인다.",
        "relevance_score": 36
    },
    {
        "title": "아이폰18 '가격 동결 검토'... AI에 건 애플의 승부수 [지금이뉴스]",
        "date": "2026-02-05 08:44",
        "link": "https://n.news.naver.com/mnews/article/052/0002310578?sid=104",
        "content": "아이폰18 '가격 동결 검토'... AI에 건 애플의 승부수 [지금이뉴스]\n스마트폰 업계 전반이 반도체와 주요 부품 가격 상승 압박에 직면했지만, 애플은 40%를 웃도는 높은 이익률을 기록해 온 덕분입니다.\n4일 업계에 따르면 애플은 아이폰18 시리즈에서 가격 인상을 최소화하거나 동결하는 시나리오를 내부적으로 검토하고 있는 것으로 전해집니다.\n원가 부담이 커진 것은 맞지만, 가격을 동결했을 때 얻을 이익도 크다는 점을 고려하고 있다는 설명입니다.\n실제 애플 경영진도 비용 부담을 공개적으로 언급한 바 있습니다. 팀 쿡 애플 최고경영자(CEO)는 최근 실적 발표 컨퍼런스콜에서 \"메모리 가격 상승과 주요 부품 비용 인상이 실적에 부담 요인으로 작용하고 있다\"고 밝혔습니다. 반도체를 비롯한 핵심 부품 가격이 전반적으로 오르고 있다는 점을 공식적으로 인정한 셈입니다.\n그럼에도 애플이 가격 동결을 검토하는 배경으로는 시장 점유율 방어와 수익 구조의 변화가 꼽힙니다.\n시장조사업체 옴디아에 따르면 지난 해 글로벌 스마트폰 출하량은 약 12억5000만대로 집계됐습니다. 이 가운데 아이폰 출하량은 약 2억4000만대로, 연간 기준 사상 최대 수준입니다. 출하량 기준으로 애플이 글로벌 스마트폰 시장 1위를 기록했다는 분석입니다.\n이미 출하량 1위 자리를 확보한 상황에서 가격 인상은 판매량 둔화로 이어질 수 있다는 우려가 나옵니다. 최근 5년간 애플은 아이폰 시리즈 가격에 큰 변동을 주지 않고 있어서입니다.\n실제 아이폰 기본형 출고가는 2021년 아이폰13 이후 5년 연속 799달러로 유지되고 있습니다. 최고가 모델인 프로맥스 라인 역시 최근 수년간 1199달러 수준에서 큰 변동이 없었습니다.\n수익성 측면에서도 가격 동결 여력이 충분하다는 평가가 지배적입니다. 증권사들이 추정하는 애플의 하드웨어와 서비스를 합산한 전체 영업이익률이 40%대입니다.\n인공지능(AI) 전략 변화도 가격 정책에 영향을 미칠 수 있다는 관측이 나옵니다. 업계에서는 아이폰18 시리즈 혹은 차기 모델부터 애플이 구글의 제미나이(Gemini) 모델을 활용한 AI 기능을 본격 적용할 가능성에 주목하고 있습니다.\n그동안 AI 기능 측면에서 삼성전자의 '갤럭시'에 밀린다는 평가를 받았던 애플이 제미나이를 기반으로 AI 기능을 대폭 강화하는 셈입니다.\nAI 기능을 업그레이드 할 수 있는 신제품을 더욱 많이 판매해 이용자 기반을 넓히고, 유료 서비스와 콘텐츠 매출로 수익을 회수하려는 전략이라는 해석입니다.\n한 디스플레이 업계 관계자는 \"전 세계 스마트폰 업체들 중에 애플만 할 수 있는 전략\"이라며 \"프리미엄 제품 판매 비중이 높고, 콘텐츠로 높은 수익을 올리는 스마트폰 제조사는 애플 뿐\"이라고 평가했습니다.\n오디오ㅣAI앵커\n제작ㅣ최지혜\n#지금이뉴스\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기YTN 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\nYTN 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\nYTN 댓글 많은 뉴스\nYTN 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 80
    },
    {
        "title": "2월 4일 주식시장 주요공시",
        "date": "2026-02-05 08:43",
        "link": "https://www.catchnews.kr/news/articleView.html?idxno=120315",
        "content": "▶카카오뱅크, 보통주 1주당 460원(시가배당률 1.99%) 현금배당(결산배당) 결정(배당기준일:2026-02-27). 2025년4분기 별도기준 매출액 7,590.38억원(전년동기대비 +1.57%), 영업이익 1,450.86억원(전년동기대비 +26.19%), 순이익 1,052.07억원(전년동기대비 +24.57%)\n▶씨어스테크놀로지, 2025년 연결기준 매출액 481.70억원(전년대비 +494.71%), 영업이익 163.27억원(전년대비 흑자전환), 순이익 161.83억원(전년대비 흑자전환)\n▶키움증권, 2025년4분기 연결기준 매출액 5.58조원(전년동기대비 +53.40%), 영업이익 3,456.06억원(전년동기대비 +91.74%), 순이익 2,468.59억원(전년동기대비 +68.77%)\n▶뷰노, 2025년 연결기준 매출액 348.47억원(전년대비 +34.70%), 영업손실 49.35억원(전년대비 적자지속), 순손실 57.81억원(전년대비 적자지속)\n▶더존비즈온, 보통주 1주당 640원(시가배당률 0.7%), 종류주 1주당 4,861원(시가배당률 5.2%) 현금배당(결산배당) 결정(배당기준일:2026-02-27). 2025년4분기 연결기준 매출액 1,271.41억원(전년동기대비 +14.06%), 영업이익 460.94억원(전년동기대비 +56.53%), 순이익 454.85억원(전년동기대비 +126.39%). 2025년 연결기준 매출액 4,462.99억원(전년대비 +10.92%), 영업이익 1,277.27억원(전년대비 +45.03%), 순이익 984.82억원(전년대비 +26.21%)\n▶HD현대마린엔진, JIANGSU NEW YANGZI SHIPBUILDING COMPANY LIMITED와 452.08억원(최근 매출액대비 14.3%) 규모 공급계약(선박엔진) 체결(계약기간:2026-02-04~2029-08-05)\n▶에이피알, 2025년4분기 연결기준 매출액 5,476.35억원(전년동기대비 +124.24%), 영업이익 1,301.23억원(전년동기대비 +227.88%), 순이익 995.35억원(전년동기대비 +129.39%). 2025년 연결기준 매출액 1.52조원(전년대비 +111.32%), 영업이익 3,653.70억원(전년대비 +197.76%), 순이익 2,904.20억원(전년대비 +169.93%)\n▶에프엔에스테크, 2025년 연결기준 매출액 736.57억원(전년대비 -16.75%), 영업이익 105.35억원(전년대비 +19.65%), 순이익 95.07억원(전년대비 -34.73%)\n▶빅솔론, 2025년 연결기준 매출액 1,334.67억원(전년대비 +17.60%), 영업이익 159.13억원(전년대비 +68.84%), 순이익 183.19억원(전년대비 +37.91%). 보통주 1주당 325원(시가배당률 5.0%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶대성미생물, 2025년 개별기준 매출액 259.88억원(전년대비 +9.17%), 영업이익 8.37억원(전년대비 흑자전환), 순이익 6.78억원(전년대비 흑자전환). 보통주 1주당 75원(시가배당률 1.0%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶디어유, 2025년4분기 연결기준 매출액 238.02억원(전년동기대비 +33.92%), 영업이익 97.58억원(전년동기대비 +100.45%), 순이익 103.23억원(전년동기대비 +88.34%). 보통주 1주당 316원(시가배당률 0.85%) 현금배당(결산배당) 결정(배당기준일:2026-03-13)\n▶타이거일렉, 2025년 개별기준 매출액 806.78억원(전년대비 +30.50%), 영업이익 73.45억원(전년대비 흑자전환), 순이익 53.86억원(전년대비 +1,859.09%)\n▶지오엘리먼트, 2025년 연결기준 매출액 546.23억원(전년대비 +21.98%), 영업이익 44.29억원(전년대비 -16.64%), 순이익 47.85억원(전년대비 +54.34%)\n▶서원인텍, 보통주 1주당 350원(시가배당률 6.2%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶현대로템, 에드먼턴시(The City of Edmonton)와 3,202.90억원(최근 매출액대비 7.3%) 규모 공급계약(에드먼턴 고상형 경전철 공급 사업) 체결(계약기간:2026-02-03~2032-07-22)\n▶테크윙, Micron Semiconductor (Xi'an) Co., L과 110.55억원(최근 매출액대비 5.96%) 규모 공급계약(반도체 검사장비) 체결(계약기간:2026-02-03~2026-09-02)\n▶윌비스, 230억원 규모(자산총액대비 7.81%) 유형자산(토지 및 건물) 취득 결정(취득예정일:2026-04-30)\n▶케이웨더, 운영자금 등 확보 목적으로 VivoPowerInternational PLC(제3자) 대상 1,987,922주(63.11억원) 규모 제3자배정 유상증자 결정(발행가:3,175원, 상장예정:2026-03-13)\n▶케이에스피, 2025년 연결기준 매출액 955.32억원(전년대비 +12.04%), 영업이익 115.39억원(전년대비 -16.44%), 순이익 65.09억원(전년대비 -57.43%)\n▶DB손해보험, 보통주 1주당 7,600원(시가배당률 5.4%) 현금배당(결산배당) 결정(배당기준일:2026-03-27). 2025년 연결기준 매출액 23.05조원(전년대비 +5.59%), 영업이익 2.38조원(전년대비 -1.68%), 순이익 1.79조원(전년대비 -3.26%)\n▶삼양엔씨켐, 보통주 1주당 1주 배정 무상증자 결정(기준일:2026-02-23, 상장예정:2026-03-23). 2025년 개별기준 매출액 1,253.85억원(전년대비 +13.45%), 영업이익 176.32억원(전년대비 +64.04%), 순이익 149억원(전년대비 +66.19%)\n▶엠앤씨솔루션, 2025년4분기 별도기준 매출액 1,432.25억원(전년동기대비 +51.85%), 영업이익 216.22억원(전년동기대비 +22.67%), 순이익 172.79억원(전년동기대비 +27.22%). 2025년 개별기준 매출액 4,033.48억원(전년대비 +42.62%), 영업이익 560.64억원(전년대비 +60.99%), 순이익 455.87억원(전년대비 +69.06%). 보통주 1주당 2,491원(시가배당률 1.8%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶롯데칠성, 2025년4분기 연결기준 매출액 8,943억원(전년동기대비 -3.14%), 영업손실 120억원(전년동기대비 적자전환), 순손실 439억원(전년동기대비 적자지속). 2026년 사업연도 연결 기준 매출액 4.10조원, 영업이익 2,000억원 전망\n▶디와이디, 최대주주가 OULANGE TRADE LIMITED로 변경. (주)레그테크가 최대주주 변경 수반 주식 담보제공 계약 해제ㆍ취소(담보 주식수:4,317,785, 담보설정금액:42.25억원)\n▶한화오션, 2025년 연결기준 매출액 12.68조원(전년대비 +17.74%), 영업이익 1.10조원(전년대비 +366.20%), 순이익 1.17조원(전년대비 +122.01%). 2025년4분기 연결기준 매출액 3.22조원(전년동기대비 -0.78%), 영업이익 1,890억원(전년동기대비 +11.83%), 순이익 5,391억원(전년동기대비 -6.95%)\n▶제주은행, 보통주 1주당 100원(시가배당률 0.7%) 현금배당(결산배당) 결정(배당기준일:2026-03-31). 2025년 연결기준 매출액 3,695.61억원(전년대비 -3.28%), 영업이익 99.34억원(전년대비 -13.02%), 순이익 139.29억원(전년대비 +33.72%). 2025년4분기 연결기준 매출액 911.02억원(전년동기대비 -3.46%), 영업이익 16.20억원(전년동기대비 +57.89%), 순이익 16.59억원(전년동기대비 +59.82%)\n▶아비코전자, 2025년 연결기준 매출액 1,338.52억원(전년대비 +10.68%), 영업이익 83.13억원(전년대비 흑자전환), 순이익 95.04억원(전년대비 흑자전환). 2025년4분기 연결기준 매출액 341.51억원(전년동기대비 +30.0%), 영업이익 21.16억원(전년동기대비 흑자전환), 순이익 23.55억원(전년동기대비 흑자전환)\n▶라온텍, 자동차 부품 제조업체와 33.51억원(최근 매출액대비 42.56%) 규모 공급계약(마이크로디스플레이 개발) 체결(계약기간:2026-01-30~2027-11-18)\n▶하이트진로홀딩스, 2025년 연결기준 매출액 2.48조원(전년대비 -3.89%), 영업이익 1,830.01억원(전년대비 -17.49%), 순이익 171.15억원(전년대비 -81.14%)\n▶풍산, 2025년4분기 별도기준 매출액 1.13조원(전년동기대비 +16.01%), 영업이익 720.49억원(전년동기대비 +7.05%), 순이익 90.70억원(전년동기대비 -77.21%). 2025년4분기 연결기준 매출액 1.42조원(전년동기대비 +16%), 영업이익 915.36억원(전년동기대비 +170.26%), 순이익 88.27억원(전년동기대비 -78.09%). 2026년 사업연도 별도 기준 매출액 4.29조원, 영업이익 2,762억원 전망\n▶다이나믹디자인, 운영자금 확보 목적으로 (주)로아프라퍼티(특수관계자) 대상 10,000,000주(50억원) 규모 제3자배정 유상증자 결정(발행가:500원, 상장예정:2026-05-22)\n▶테크엘, 2025년 연결기준 매출액 182.35억원(전년대비 -27.92%), 영업손실 46.36억원(전년대비 적자지속), 순손실 37억원(전년대비 적자지속)\n▶롯데정밀화학, 보통주 1주당 1,500원(시가배당률 3.1%) 현금배당(결산배당) 결정(배당기준일:2026-03-31). 2025년4분기 연결기준 매출액 4,391억원(전년동기대비 +2.44%), 영업이익 193억원(전년동기대비 +58.19%), 순이익 284억원(전년동기대비 흑자전환)\n▶제룡전기, 400억원 규모 유형자산(토지 및 건물) 양수 결정(양수기준일:2026-03-31)\n▶BNK금융지주, 자회사 (주)경남은행, 보통주 1주당 858.59원 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶세아제강, 보통주 1주당 5,500원(시가배당률 4.6%) 현금배당(결산배당) 결정(배당기준일:2026-03-27)\n▶SM Life Design, 2025년 연결기준 매출액 533.24억원(전년대비 +19.08%), 영업이익 45.75억원(전년대비 +29.75%), 순이익 54.96억원(전년대비 +12.86%). 주주가치 제고를 위한 주주환원정책 안내(2025년 ~ 2027년 자기주식 취득/소각 및 배당을 유연하게 운영 등)\n▶케이씨텍, 보통주 1주당 450원(시가배당률 1.0%) 현금배당(결산배당) 결정(배당기준일:2026-02-27)\n▶넥센타이어, 2025년4분기 연결기준 매출액 8,330.59억원(전년동기대비 +19.42%), 영업이익 404.62억원(전년동기대비 +161.68%), 순이익 372.05억원(전년동기대비 -22.13%). 2026년 사업연도 연결 기준 매출액 3.30조원 전망. 2025년 연결기준 매출액 3.18조원(전년대비 +11.99%), 영업이익 1,702.97억원(전년대비 -1.06%), 순이익 1,511.73억원(전년대비 +19.29%)\n▶사람인, 2025년 연결기준 매출액 1,212.36억원(전년대비 -5.56%), 영업이익 167.75억원(전년대비 -21.10%), 순이익 915.88억원(전년대비 +641.73%)\n▶쎄트렉아이, 2025년4분기 연결기준 매출액 719.54억원(전년동기대비 +48.62%), 영업이익 39.56억원(전년동기대비 +228.29%), 순이익 75.75억원(전년동기대비 +48.06%). 2025년 연결기준 매출액 2,069.16억원(전년대비 +20.80%), 영업이익 101.79억원(전년대비 흑자전환), 순이익 140.85억원(전년대비 +125.39%)\n▶삼아알미늄, 보통주 1주당 25원(시가배당률 0.1%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶아바텍, 보통주 1주당 200원(시가배당률 2.0%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶한국타이어앤테크놀로지, 2025년4분기 연결기준 매출액 5.45조원(전년동기대비 +115.53%), 영업이익 5,482.97억원(전년동기대비 +15.85%), 순이익 1,075.15억원(전년동기대비 +73.65%). 2025년 연결기준 매출액 21.20조원(전년대비 +125.27%), 영업이익 1.84조원(전년대비 +4.55%), 순이익 9,880.51억원(전년대비 -12.64%)\n▶롯데웰푸드, 보통주 1주당 3,300원(시가배당률 2.8%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶퍼시스, 2025년 연결기준 매출액 3,581.99억원(전년대비 -7.13%), 영업이익 57.37억원(전년대비 -73.28%), 순이익 355.61억원(전년대비 -25.48%)\n▶아이컴포넌트, 2025년 개별기준 매출액 346.49억원(전년대비 -6.60%), 영업이익 60.40억원(전년대비 +132.58%), 순이익 60.29억원(전년대비 +83.06%)\n▶롯데케미칼, 보통주 1주당 500원(시가배당률 0.6%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶엔텔스, 2025년 연결기준 매출액 667.60억원(전년대비 +39.43%), 영업이익 21.61억원(전년대비 흑자전환), 순이익 30.78억원(전년대비 +143.42%)\n▶코나아이, 2025년 연결기준 매출액 3,088.79억원(전년대비 +30.71%), 영업이익 885.26억원(전년대비 +164.93%), 순이익 741.59억원(전년대비 +145.85%)\n▶풍산홀딩스, 2025년4분기 연결기준 매출액 1,094.59억원(전년동기대비 -9.94%), 영업이익 38.37억원(전년동기대비 -76.58%), 순이익 170.37억원(전년동기대비 -4.65%). 2025년4분기 별도기준 매출액 542.32억원(전년동기대비 +13.0%), 영업이익 26.68억원(전년동기대비 -7.0%), 순이익 31.06억원(전년동기대비 -0.3%)\n▶유신, 2025년 개별기준 매출액 3,855.02억원(전년대비 +13.52%), 영업이익 92.43억원(전년대비 +59.01%), 순이익 105.20억원(전년대비 -56.92%)\n▶HD현대마린솔루션, 보통주 1주당 1,850원(시가배당률 1.01%) 현금배당(결산배당) 결정(배당기준일:2026-02-27). 2025년4분기 연결기준 매출액 5,162억원(전년동기대비 +11.39%), 영업이익 905억원(전년동기대비 +37.32%), 순이익 735억원(전년동기대비 +7.45%)\n▶지아이이노베이션, GI-102 단독 요법 및 기존 항암 치료 또는 펨브롤리주맙 또는 트라스투주맙데룩스테칸 병용요법의 안전성, 내약성, 약동학 및 항종양 효과를 평가하기 위한 호주 제 1/2 상 임상시험계획 승인 신청. GI-102 단독 요법 및 기존 항암 치료 또는 펨브롤리주맙 또는 트라스투주맙데룩스테칸 병용 요법의 안전성, 내약성, 약동학 및 항종양효과를 평가하기 위한 호주 제1/2상 임상시험계획 승인\n▶교보14호스팩, 청산관련 주요사항 안내\n▶DYP, Ford Espana S.L.와 자동차용 엔진 피스톤((Ford 2.5L HEV 엔진 피스톤)) 공급계약 체결(계약기간:2027-07~2032-05)\n▶한익스프레스, 출자법인(주식회사 한익스프레스풀필먼트솔루션) 부도ㆍ해산사유 등 발생\n▶GS리테일, 2025년4분기 연결기준 매출액 3.02조원(전년동기대비 +3.54%), 영업이익 533.20억원(전년동기대비 +68.46%), 순손실 847.06억원(전년동기대비 적자지속). 2025년 연결기준 매출액 11.95조원(전년대비 +3.26%), 영업이익 2,921.19억원(전년대비 +14.05%), 순이익 246.18억원(전년대비 +151.42%). 보통주 1주당 600원(시가배당률 2.7%) 현금배당(결산배당) 결정(배당기준일:2026-02-27)\n▶풍산홀딩스, 2026년 사업연도 별도 기준 매출액 2,129억원 전망. 2025년 연결기준 매출액 4,332.18억원(전년대비 -3.59%), 영업이익 682.13억원(전년대비 -34.87%), 순이익 750.83억원(전년대비 -24.88%). 보통주 1주당 1,600원(시가배당률 4.0%) 현금배당(결산배당) 결정(배당기준일:2026-03-25)\n▶롯데하이마트, 2025년4분기 별도기준 매출액 5,244.04억원(전년동기대비 -5.74%), 영업손실 87.39억원(전년동기대비 적자지속), 순손실 139.21억원(전년동기대비 적자지속). 보통주 1주당 300원(시가배당률 4.1%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶GS피앤엘, 2025년 연결기준 매출액 4,816.82억원(전년대비 +1,156.94%), 영업이익 780.22억원(전년대비 흑자전환), 순이익 299.43억원(전년대비 흑자전환). 2025년4분기 연결기준 매출액 1,531억원(전년동기대비 +299.50%), 영업이익 313.14억원(전년동기대비 흑자전환), 순이익 28.09억원(전년동기대비 흑자전환). 자회사 파르나스호텔(주), 보통주 1주당 1,609원 현금배당(결산배당) 결정(배당기준일:2025-12-31). 보통주 1주당 350원(시가배당률 0.8%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶신영와코루, 2025년 연결기준 매출액 1,851.54억원(전년대비 -5.85%), 영업이익 12.89억원(전년대비 -53.21%), 순이익 62.73억원(전년대비 +60.76%). 보통주 1주당 175원(시가배당률 1.1%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶롯데케미칼, 2025년 연결기준 매출액 18.48조원(전년대비 -7.09%), 영업손실 9,435.52억원(전년대비 적자지속), 순손실 2.49조원(전년대비 적자지속). 2025년4분기 연결기준 매출액 4.70조원(전년동기대비 -1.71%), 영업손실 4,339.11억원(전년동기대비 적자지속), 순손실 1.60조원(전년동기대비 적자지속)\n▶이노와이어리스, 2025년 연결기준 매출액 1,861억원(전년대비 -1.90%), 영업손실 11.20억원(전년대비 적자전환), 순손실 11.44억원(전년대비 적자전환). 보통주 1주당 100원(시가배당률 0.4%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶제이브이엠, 2025년4분기 연결기준 매출액 430.67억원(전년동기대비 -2.47%), 영업이익 59.12억원(전년동기대비 -35.22%), 순이익 52.75억원(전년동기대비 -31%)\n▶액트로, 보통주 400,000주(116.85억원) 규모 자사주 처분 결정(기간:2026-02-05)\n▶솔브레인, 보통주 1주당 2,350원(시가배당률 0.53%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶코스맥스엔비티, 2025년 연결기준 매출액 2,874.79억원(전년대비 -9.59%), 영업이익 41.78억원(전년대비 -57.81%), 순손실 125.11억원(전년대비 적자지속)\n▶서울가스, 보통주 50,000주 소각 결정(소각예정일:2026-02-27). 2025년 연결기준 매출액 1.82조원(전년대비 +7.29%), 영업이익 174.05억원(전년대비 흑자전환), 순이익 309.85억원(전년대비 -9.72%). 보통주 50,000주(32.35억원) 규모 자사주 처분 결정(기간:2026-02-05~2026-02-28)\n▶대한항공, 보통주 1주당 750원(시가배당률 3.22%), 종류주 1주당 800원(시가배당률 3.43%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶SK텔레콤, 보통주 195,245주(111.01억원) 규모 자사주 처분 결정(기간:2026-02-12~2027-03-25)\n▶한탑, 2025년 연결기준 매출액 823.99억원(전년대비 -2.93%), 영업이익 29.23억원(전년대비 -21.99%), 순이익 20.87억원(전년대비 흑자전환)\n▶LS, 자회사 엘에스엠앤엠㈜, 보통주 1주당 366원 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶HS애드, 2025년4분기 연결기준 매출액 2,118.90억원(전년동기대비 -6.73%), 영업이익 313.44억원(전년동기대비 +34.14%), 순이익 223.33억원(전년동기대비 +25.20%). 보통주 1주당 450원(시가배당률 5.5%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶디씨엠, 2025년 개별기준 매출액 2,270.52억원(전년대비 -5.75%), 영업이익 95.60억원(전년대비 -43.64%), 순이익 114.25억원(전년대비 -39.44%)\n▶경인전자, 2025년 연결기준 매출액 360.73억원(전년대비 +57.23%), 영업이익 10.24억원(전년대비 흑자전환), 순이익 38.27억원(전년대비 +49.50%). 보통주 2,000주(0.40억원) 규모 자사주 처분 결정(기간:2026-02-09~2026-02-13)\n▶다올투자증권, 보통주 190,312주(7.61억원) 규모 자사주 처분 결정(기간:2026-02-05)\n▶한국큐빅, 2025년 연결기준 매출액 2,272.25억원(전년대비 -9.88%), 영업이익 79.32억원(전년대비 -30.62%), 순이익 46.17억원(전년대비 -52.40%)\n▶다산네트웍스, (주)다산솔루에타가 최대주주 변경 수반 주식 담보제공 계약 해제ㆍ취소(담보 주식수:3,091,191, 담보설정금액:50억원)\n▶싸이버원, 보통주 1주당 35원(시가배당률 0.9%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶롯데칠성, 보통주 1주당 3,400원(시가배당률 2.6%), 종류주 1주당 3,405원(시가배당률 4.2%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶풍산, 2025년 연결기준 매출액 5.04조원(전년대비 +10.85%), 영업이익 2,974.27억원(전년대비 -8.13%), 순이익 1,471.64억원(전년대비 -37.65%). 보통주 1주당 1,700원(시가배당률 1.4%) 현금배당(결산배당) 결정(배당기준일:2026-03-25)\n▶일진다이아, 2025년 연결기준 매출액 1,623.93억원(전년대비 +3.40%), 영업손실 66.77억원(전년대비 적자지속), 순이익 58.55억원(전년대비 -57.04%)\n▶에코프로, 2025년 연결기준 매출액 3.43조원(전년대비 +9.70%), 영업이익 2,332.03억원(전년대비 흑자전환), 순손실 2,243.39억원(전년대비 적자지속). 2,959.94억원(자기자본대비 6.8%) 규모 파생상품 평가손실 발생(주가주식스와프, 상환전환우선주식 등)\n▶사조오양, 2025년 개별기준 매출액 4,173.63억원(전년대비 +4.15%), 영업이익 135.16억원(전년대비 -35.32%), 순이익 106.58억원(전년대비 -15.73%)\n▶바이젠셀, 2025년 개별기준 매출액 0.22억원(전년대비 -91.87%), 영업손실 171.03억원(전년대비 적자지속), 순손실 163.16억원(전년대비 적자지속)\n▶신한서부티엔디리츠, 2025년 연결기준 매출액 319.75억원(전년대비 +18.66%), 영업이익 235.24억원(전년대비 +49.06%), 순이익 58.06억원(전년대비 흑자전환). 보통주 1주당 132원(시가배당률 3.6%) 금전배당 결정(배당기준일:2025-12-31)\n▶파마리서치, 2025년 연결기준 매출액 5,357.22억원(전년대비 +53.01%), 영업이익 2,142.85억원(전년대비 +69.99%), 순이익 1,706.01억원(전년대비 +91.80%). 보통주 1주당 3,700원(시가배당률 0.9%), 종류주 1주당 3,700원(시가배당률 0.9%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶한국수출포장, 2025년 연결기준 매출액 2,895.99억원(전년대비 -4.03%), 영업손실 65.57억원(전년대비 적자지속), 순손실 38.80억원(전년대비 적자전환)\n▶한솔테크닉스, 2025년 연결기준 매출액 1.25조원(전년대비 +4.41%), 영업이익 204.15억원(전년대비 -38.79%), 순이익 5.54억원(전년대비 -97.60%). 보통주 1주당 100원(시가배당률 1.7%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶현대건설, 2025년4분기 연결기준 매출액 8.06조원(전년동기대비 +11.22%), 영업이익 1,188억원(전년동기대비 흑자전환), 순이익 1,659억원(전년동기대비 흑자전환). 2026년 사업연도 연결 기준 매출액 27.40조원, 영업이익 8,000억원 전망. 2025년 연결기준 매출액 31.06조원(전년대비 -4.91%), 영업이익 6,530.06억원(전년대비 흑자전환), 순이익 5,590.67억원(전년대비 흑자전환). 보통주 1주당 800원(시가배당률 0.8%), 종류주 1주당 850원(시가배당률 1.3%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶HDC현대산업개발, 2025년4분기 연결기준 매출액 1.02조원(전년동기대비 -8.88%), 영업이익 413.49억원(전년동기대비 -0.96%), 순이익 114.22억원(전년동기대비 -74.70%). 2025년 연결기준 매출액 4.14조원(전년대비 -2.56%), 영업이익 2,486.13억원(전년대비 +34.65%), 순이익 1,581.48억원(전년대비 +1.56%). 2026년 사업연도 연결 기준 매출액 4.23조원 전망\n▶코오롱, 자회사 코오롱모빌리티그룹(주), 2025년 연결기준 매출액 2.35조원(전년대비 +4.07%), 영업이익 231.35억원(전년대비 +31.68%), 순손실 32.13억원(전년대비 적자지속). 2025년 연결기준 매출액 5.85조원(전년대비 -1.16%), 영업이익 638.02억원(전년대비 흑자전환), 순손실 3,443.06억원(전년대비 적자전환)\n▶그린케미칼, 보통주 1주당 160원(시가배당률 3.9%) 현금배당(결산배당) 결정(배당기준일:2026-03-05)\n▶한신공영, 회원2구역 주택재개발정비사업조합과 6,039.20억원(최근 매출액대비 40.5%) 규모 공급계약(회원2구역 주택재개발정비사업) 체결\n▶SK리츠, 2025년(03월결산) 연결기준 매출액 700.58억원(전년대비 +23.56%), 영업이익 642.34억원(전년대비 +27.64%), 순이익 332.50억원(전년대비 +63.77%). 2025년4분기 별도기준 매출액 441.58억원(전년동기대비 +52.58%), 영업이익 420.66억원(전년동기대비 +74.91%), 순이익 273.72억원(전년동기대비 +241.33%)\n▶청담글로벌, 운영자금 확보를 위해 엔에이치투자증권 주식회사(본건 펀드1의 신탁업자 지위에서) 등 대상으로 328억원 규모의 사모 신주인수권부사채권 발행 결정(행사가액:6,951원, 행사청구일:2028-02-12 ~ 2029-01-12)\n▶미스토홀딩스, 2025년4분기 별도기준 매출액 3,434.28억원(전년동기대비 -), 영업이익 3,116.62억원(전년동기대비 -), 순이익 3,127.45억원(전년동기대비 -)\n▶이렘, 채무상환자금 확보 목적으로 한희철 대상 1,883,239주(9.99억원) 규모 제3자배정 유상증자 결정(발행가:531원, 상장예정:2026-03-06)\n▶이엔플러스, 최대주주가 이엔피 안정성장 조합으로 변경\n▶워트, 보통주 1주당 70원(시가배당률 1.02%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶디티앤씨알오, 2025년 개별기준 매출액 477.47억원(전년대비 +32.73%), 영업손실 56.46억원(전년대비 적자지속), 순손실 26.81억원(전년대비 적자지속). 채무상환자금 확보를 위해 유진중견밸류업사모투자 합자회사 대상으로 140억원 규모의 사모 전환사채권 발행 결정(전환가액:2,473원, 전환청구일:2027-02-20 ~ 2031-02-12). 운영자금 등 확보를 위해 유진중견밸류업사모투자 합자회사 대상으로 60억원 규모의 사모 신주인수권부사채권 발행 결정(행사가액:2,473원, 행사청구일:2027-02-20 ~ 2031-02-13)\n▶삼양사, 보통주 1주당 1,750원(시가배당률 3.5%), 종류주 1주당 1,800원(시가배당률 4.7%) 현금배당(결산배당) 결정(배당기준일:2025-12-31). 2025년 연결기준 매출액 2.56조원(전년대비 -4.08%), 영업이익 1,115.67억원(전년대비 -16.44%), 순이익 1,085.32억원(전년대비 -20.45%)\n▶경방, 2025년 연결기준 매출액 4,124.75억원(전년대비 +3.82%), 영업이익 459.93억원(전년대비 +37.50%), 순이익 473.79억원(전년대비 +100.80%)\n▶케이옥션, 2025년 연결기준 매출액 122.86억원(전년대비 -36.85%), 영업손실 52.34억원(전년대비 적자지속), 순손실 62.24억원(전년대비 적자지속)\n▶한국화장품, 2025년 연결기준 매출액 852.40억원(전년대비 -8.13%), 영업이익 5.66억원(전년대비 -84.74%), 순이익 11.85억원(전년대비 -75.50%)\n▶카프로, 2025년 개별기준 매출액 246.37억원(전년대비 +378.40%), 영업손실 204.74억원(전년대비 적자전환), 순손실 401.54억원(전년대비 적자전환)\n▶HDC, 2025년 연결기준 매출액 6.60조원(전년대비 +6.48%), 영업이익 6,422.67억원(전년대비 +86.32%), 순이익 4,217.30억원(전년대비 +62.01%). 2025년4분기 연결기준 매출액 1.39조원(전년동기대비 -18.85%), 영업이익 1,248.51억원(전년동기대비 +35.68%), 순이익 976.10억원(전년동기대비 +10.11%)\n▶대주전자재료, 2025년 연결기준 매출액 2,543.03억원(전년대비 +15.95%), 영업이익 210.17억원(전년대비 -28.39%), 순이익 227.81억원(전년대비 -37.40%). 보통주 1주당 100원(시가배당률 0.15%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶한화생명, 2025년 연결기준 매출액 27.43조원(전년대비 +11.59%), 영업이익 1.14조원(전년대비 +4.55%), 순이익 8,009.95억원(전년대비 -7.50%)\n▶캔버스엔, 2025년 개별기준 매출액 39.98억원(전년대비 -58.44%), 영업손실 14.76억원(전년대비 적자지속), 순손실 85.49억원(전년대비 적자지속)\n▶팬스타엔터프라이즈, 2025년 개별기준 매출액 684.96억원(전년대비 +8.91%), 영업손실 15.36억원(전년대비 적자전환), 순손실 5.45억원(전년대비 적자전환)\n▶코스텍시스, 2025년 개별기준 매출액 152.20억원(전년대비 +7.08%), 영업이익 1.84억원(전년대비 흑자전환), 순손실 5.62억원(전년대비 적자지속)\n▶진양제약, 2025년 개별기준 매출액 1,206.86억원(전년대비 +6.48%), 영업이익 25.98억원(전년대비 -77.80%), 순이익 213.95억원(전년대비 -27.94%)\n▶동국씨엠, 2025년 연결기준 매출액 2.76조원(전년대비 +27.95%), 영업손실 360.12억원(전년대비 적자전환), 순손실 663.08억원(전년대비 적자전환)\n▶엣지파운드리, 2025년 연결기준 매출액 363.90억원(전년대비 -2.43%), 영업손실 155.40억원(전년대비 적자지속), 순이익 225.02억원(전년대비 흑자전환)\n▶유수홀딩스, 2025년 연결기준 매출액 4,184.74억원(전년대비 -3.99%), 영업이익 212.19억원(전년대비 +15.85%), 순이익 143.17억원(전년대비 -54.75%)\n▶LK삼양, 2025년 연결기준 매출액 214.06억원(전년대비 -33.13%), 영업손실 168.51억원(전년대비 적자지속), 순손실 169.74억원(전년대비 적자지속)\n▶시디즈, 2025년 연결기준 매출액 1,957.19억원(전년대비 -6.08%), 영업손실 66.90억원(전년대비 적자지속), 순손실 22.94억원(전년대비 적자전환)\n▶디티앤씨, 박채규가 최대주주 변경 수반 주식 담보제공 계약 체결(채무금액:220억원, 담보설정금액:300억원)\n▶한울앤제주, 공시번복으로 불성실공시법인 지정\n▶크레버스, 보통주 1주당 300원(시가배당률 2.5%) 현금배당(결산배당) 결정(배당기준일:2026-04-01)\n▶CNT85, 2025년 개별기준 매출액 454.20억원(전년대비 -32.24%), 영업손실 94.83억원(전년대비 적자지속), 순손실 104.08억원(전년대비 적자지속)\n▶서부T&D, 자산(투자부동산(토지,건물,사용권자산) 및 유형자산(토지,건물))재평가 결과 2,380.27억원 규모 재평가 차액 발생\n▶유나이티드제약, 국민건강보험공단이 제기한 약가관련 손해배상 소송(2심 판결), 제1심 판결 중 피고들 패소 부분을 취소하고 그 취소 부분에 해당하는 원고의 청구를 모두 기각 판결\n▶한화오션, 보증분담의 건(한화에어로스페이스㈜ 보증금액: U$480,000,000 등)\n▶금강철강, 최○○ 외 3명이 제기한 장부등열람허용가처분 소송 일부 인용 판결\n▶지아이이노베이션, GI-101/GI-101A 단일 요법 및 GI-101/GI-101A와 pembrolizumab 또는 lenvatinib 병용 요법의 안전성, 내약성, 약동학 및 치료효과를 평가하기 위한 제1/2상 임상시험 한국 식품의약품안전처 변경승인\n▶인크레더블버즈, 주식회사 엠제이홀딩컴퍼니가 주주명부 열람허용 가처분 신청 소송 취하\n▶오성첨단소재, DISPLAY 소재사업부문을 1,600억원에 영업양도 결정(양도기준일:2026-05-10). 종속기업 매각을 통한 자금 확보 및 경영 효율성 증대 목적으로 오성하이테크놀로지 주식회사 지분(180,000주) 전량을 1,984.55억원에 양도하기로 결정(양도예정일:2029-05-10)\n▶제일바이오, 상장폐지에 따른 정리매매 개시로 주권매매거래정지해제(정리매매기간:2026-02-09~2026-02-20, 상장폐지일:2026-02-23)\n▶제이케이시냅스, 채권자에 의한 파산신청설 관련 조회공시요구\n▶에코프로에이치엔, 공매도 과열종목 지정\n▶아미코젠, 공매도 과열종목 지정",
        "relevance_score": 589
    },
    {
        "title": "[메자닌 투자파일] 뉴파워프라즈마, 자사주 EB로 UTG 사업 승부수",
        "date": "2026-02-05 08:40",
        "link": "https://n.news.naver.com/mnews/article/293/0000078963?sid=101",
        "content": "UTG는 삼성디스플레이가 개발한 초박형 강화유리다. 폴더블 디스플레이에 쓰이며 폴더블 스마트폰의 확산과 함께 핵심 소재로서의 중요성이 커지고 있다. 내구성과 두께, 주름, 충격 대응 등 제품 완성도와 직결되는 부품인 만큼 폼팩터가 고도화될수록 기술 요구 수준도 높아지고 있다.\n이와 같은 레퍼런스는 점차 확대되고 있는 폴더블 스마트폰 시장에서 회사에 수혜가 빠르게 반영될 수 있는 기반이 된다. 소재 특성상 고객사의 인증과 양산 안정화에 시간이 걸리는 만큼, 이미 제작·공급 경험을 확보한 기업에 주문이 집중되는 구조가 형성될 수 있기 때문이다.\n실제로 스마트폰 시장에서 폴더블 폼팩터의 점유율은 매년 오르고 있다. 시장 조사 기업 트렌드포스에 따르면 폴더블 스마트폰의 출하량은 2023년 1590만대, 2024년 1770만대로 증가하는 추세다. 정보기술(IT) 시장 조사 기업 인터내셔널데이터코퍼레이션도 지난해 폴더블 스마트폰의 출하량이 2060만대에 이를 것으로 전망했으며 올해는 두 배 이상 증가할 것으로 내다봤다.\n이런 상황에서 뉴파워프라즈마의 지분 확대는 단순한 재무적 투자보다 성장축을 자회사 중심으로 더 단단히 하는 움직임으로 풀이된다. UTG 사업은 제품의 품질·수율·납기 대응이 경쟁력의 핵심인 만큼, 지배력 강화는 운영의 일관성과 의사결정 속도를 높이는 방식으로 작용할 수 있다. 시장과 사업이 확장되는 상황에서 공급 안정성을 끌어올리겠다는 셈법인 것이다.\n이번 EB 발행을 통해 조달한 자금은 도우인시스 지분 추가 취득과 동시에 해외법인 투자에 사용된다. 뉴파워프라즈마는 현재 기존의 해외법인을 통해 현지 고객지원과 셋업 업무를 진행하고 있지만 제조 시설은 갖추고 있지 않다. 해외 고객지원 거점을 중심으로 제조 공간을 확보하는 계획을 내세운 만큼, 자회사에 대한 영향력 강화와 함께 생산력 증대에 힘을 쏟고 있는 모습이다.\n회사의 현금흐름 관점에서도 EB 발행은 유동성 악화에 대한 선제적 방어라는 분석이 나온다. 뉴파워프라즈마의 연결기준 유형자산 취득 규모는 2024년 422억원으로 2023년(219억원) 대비 두 배 가까이 늘었다. 지난해에는 3분기 누적 기준 61억원의 유형자산 취득이 집행돼 전년 동기(15억원) 대비 집행 규모가 커졌다. 투자 비용이 늘어나는 시점에서 이자 비용을 최소화할 수 있는 EB 발행을 통해 재무 부담의 형태를 바꾸는 조달 전략을 선택한 것이다.\n다만 EB 발행에 자기주식을 활용한 것은 정부의 3차 상법 개정안 발효 전 자기주식 소각을 회피하려는 방안이라는 지적도 나온다. EB가 발행되면 사용된 300만주의 자기주식은 회사 재무에 포함되지 않지만, 만기일이 도래해 원금 상환이 이루어지면 다시 반영될 수 있기 때문이다. 또한 향후 교환권이 행사될 경우 자기주식이 시장에 출회될 수 있는 오버행 우려도 남는다.\n뉴파워프라즈마 관계자는 \"이자 비용 부담이 없고 재무비율 측면에서도 상대적으로 유리한 자기주식 기반 EB가 합리적인 조달 수단이라고 판단했다\"며 \"확보한 자금은 중장기 성장 전략 이행에 투입할 계획이지만 공시 이외에 결정된 사항은 없다\"고 설명했다.",
        "relevance_score": 30
    },
    {
        "title": "[애널픽] 우주로 가는 페로브스카이트...선익시스템 '싸다'",
        "date": "2026-02-05 08:36",
        "link": "https://theviewers.co.kr/View.aspx?No=3965273",
        "content": "선익시스템의 성장동력인 페로브스카이트에 주목해야 한다는 분석이 나왔다. 산업 내 핵심 장비 기업임을 감안할 때 현재 주가는 지나치게 저평가된 상태라는 것이다.\n5일 백준기 NH투자증권 애널리스트는 \"독보적인 R&D용 증착장비(Evaporation) 기술 활용해 디스플레이에 이어 태양광으로 사업 영역을 확장 중\"이라며 \"중국 8.6세대 투자 및 OLEDoS 시장 개화에 따른 호실적 지속이 기대된다\"고 밝혔다.\n페로브스카이트 태양전지증착 장비는 기존 실리콘 대비 효율이 월등하고 기술 장벽이 높지만 선익시스템의 8G 장비 라인검증 완료되는 2027년부터 본격적인 성장이 나타날 것이란 전망이다.\n선익시스템은 지난해 매출액 5158억원(전년대비 +356%), 영업이익 1115억원(+1,313%)으로 창사 이래 최대 실적을 기록했다. 백 애널리스트는 \"이는 8.6세대 OLED 증착 장비 매출에 기인한 것으로 향후 3년 이상 주요 고객사향 꾸준한 수주가 예상된다\"며 \"최근 스마트클래스 투자 확대되면서 올 상반기 2000억원의 OLEDoS 증착 장비 수주가 예상된다\"고 전망했다.\n또 다른 성장동력은 페로브스카이트다. 페로브스카이트는 동명의 결정 구조를 실리콘에 증착하는 탠덤 기술을 적용한 태양전지로, 동일 면적 발전량이 1.5~1.8배 높다. 5세대 기반의 중국 경쟁사와는 달리 선익시스템은 2025년 12월 8세대 장비 파일럿 수주를 완료했고 이르면 올해 말 페로브스카이트 양산 장비 수주가 예상된다는 게 백 애널리스트의 설명.\n그는 \"중장기적으로 페로브스카이트 탠덤 태양전지는 위성, 우주 데이터센터에서의 에너지원으로 사용될 가능성이 있다\"며 \"현재는 태양광이 우주에서 사용할 수 있는 유일한 고수명 전원이며 페로브스카이트는 실리콘 대비 전력 효율뿐만 아니라 무게와 유연성 측면에서도 강점을 보유했다\"고 강조했다.\n이에 그는 \"OLED와 OLEDoS의 꾸준한 수주가 페로브스카이트 장비 관련 매출 발생 전까지 선익시스템의 실적을 견인할 것\"이라며 \"2026년 PER 10배 수준인 현 주가에는 선익시스템의 기술력과 페로브스카이트 탠덤 태양전지 성장성이 반영되지 않은 바 저평가 매력이 높다\"고 덧붙였다.",
        "relevance_score": 55
    },
    {
        "title": "올해도 외부조달 필요한 삼성SDI, 8년만 회사채 발행 가능성은",
        "date": "2026-02-05 08:14",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4397350",
        "content": "경쟁사 대비 발행 여력↑…삼성D 지분 매각 관측도\n삼성SDI \"상황에 맞는 자금조달 방안 활용하겠다\"\n(서울=연합인포맥스) 김학성 기자 = 삼성SDI[006400]가 지난해에 이어 올해도 외부 자금 조달을 예고했다. 영업에서 벌어들이는 돈만으로는 시설투자(CAPEX)를 충당할 수 없어서다.\n이에 삼성SDI가 8년 만에 공모 회사채를 발행할 가능성이 거론되고 있다. 경쟁사 대비 낮은 부채비율과 우량한 신용등급은 이 같은 추측에 힘을 싣는 요인이다.\n5일 삼성SDI에 따르면 김윤태 부사장은 지난 2일 실적발표 컨퍼런스콜에서 \"(올해) 투자 규모가 축소되더라도 영업현금흐름만으로는 전체를 커버하기가 어려운 상황\"이라며 \"보유 자산 활용을 포함한 여러 방안을 통해 자금을 조달하겠다\"고 말했다.\n삼성SDI의 지난해 EBITDA(상각 전 영업이익)는 3천776억원으로 시설투자로 지출한 3조3천억원에 크게 못 미쳤다. 이에 삼성SDI는 주주배정 유상증자(1조6천549억원)와 편광필름 사업 매각(1조1천825억원) 등으로 외부에서 자금을 마련해야 했다. 올해도 이런 그림이 반복될 수 있다는 이야기다.\n다만 작년보다는 상황이 낫다. 1년 내내 적자가 지속됐던 지난해와 달리 삼성SDI는 올해 하반기에 분기 흑자 전환이 가능할 것이라고 내다봤다. 시설투자 규모도 작년보다 소폭 줄이겠다고 했다.\n국내 주요 증권사들은 올해 삼성SDI의 EBITDA가 많게는 1조원 중후반대까지 늘어날 것으로 보고 있다. 회사가 올해 외부에서 끌어와야 하는 자금 수요가 작년에 비해 크게 줄어들 수 있는 환경이다.\n이런 가운데 시장에서는 삼성SDI가 8년 만에 공모 회사채를 발행할 가능성이 조심스럽게 제기되고 있다. 삼성SDI는 2018년 9월 3년물 3천700억원, 5년물 2천200억원 등 총 5천900억원의 공모채를 찍었고, 이후 만기 때 현금으로 상환했다.\n김현수 하나증권 연구원은 \"작년 대비 적자 폭이 축소되는 것은 맞지만 여전히 적자인 상황에서, 올해도 최소한의 캐펙스는 집행해야 하기 때문에 운전자본까지 고려하면 회사채를 발행할 것으로 본다\"고 말했다.\n국내 증권사의 다른 연구원도 \"작년에는 유상증자를 했으니 올해는 회사채가 제일 무난할 것\"이라고 예상했다.\n작년 말 기준 삼성SDI의 부채비율은 79%로, 회사채를 적극적으로 활용하는 경쟁사 LG에너지솔루션[373220](129%)과 SK온(3분기 말 201%)에 비해 낮다. 한국기업평가는 작년 11월까지 삼성SDI에 업계 1위 LG에너지솔루션과 같은 우량한 신용등급 'AA(안정적)'를 부여했다.\n아울러 시장에 비금융 삼성 계열사의 회사채가 거의 없다는 점을 고려하면 실제 발행에 나설 경우 적잖은 수요가 몰릴 것이라는 전망도 나왔다.\n작년 말 신임 최고재무책임자(CFO)로 부임한 오재균 부사장이 그간 회사가 유지해 온 재무정책에 변화를 줄지 관심이 모이고 있다.\n시장 참여자들은 삼성SDI가 보유한 삼성디스플레이 등 관계사 지분 매각 여부에도 이목을 집중하고 있다.\n삼성SDI는 삼성E&A[028050]와 에스원[012750] 등 복수의 계열사 지분을 10% 이상 보유하고 있다. 이 가운데 가장 가치가 높은 것은 비상장사 삼성디스플레이 지분(15%)이다.\n증권가에서 추산하는 삼성디스플레이 지분 15% 가치는 약 10조원이다. 일부만 매각해도 막대한 현금이 회사에 유입될 수 있는 셈이다.\n김철중 미래에셋증권 연구원은 지난달 발표한 보고서에서 \"작년 유상증자 당시 언급했던 삼성디스플레이 지분 매각을 가정하면 순이익과 재무적 측면에서 글로벌 경쟁사 대비 상대적 우위를 점하는 반전이 가능하다\"고 분석했다.\n삼성SDI 관계자는 \"자금 조달 시 은행 차입 등 다양한 방안을 검토해 왔고, 향후에도 상황에 맞는 방안을 활용하겠다\"고 말했다.\nhskim@yna.co.kr\n<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>",
        "relevance_score": 30
    },
    {
        "title": "자고 나면 오르는 D램값…삼성전자, 갤럭시 S26 '가격 고민' 깊어진다",
        "date": "2026-02-05 08:08",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=425585",
        "content": "D램값 1년 새 큰 폭 상승…메모리값 급등에 원가 부담 최고조\n업계 “10만~15만원 인상 가능성”…울트라 180만원 넘을 수도\n애플은 동결 관측…삼성, 부분 인상·혜택 축소 절충안 검토\n삼성전자가 차기 플래그십 스마트폰인 ‘갤럭시 S26’ 시리즈의 가격 책정을 두고 고심하고 있다. 메모리 반도체 가격이 가파르게 오르며 제조 원가 부담이 커지고 있어서다.\n업계에서는 삼성전자가 수익성 방어를 위해 가격 인상 카드를 검토하되, 경쟁사의 가격 동결 기조를 감안해 인상 폭을 최소화하거나 마케팅 혜택을 축소하는 방식으로 부담을 분산할 것이란 관측이 나온다.\n메모리값 고공행진에 제조 원가 ‘들썩’…갤럭시 S26도 영향권\n5일 관련 업계에 따르면 삼성전자는 이달 25일 미국 샌프란시스코에서 ‘갤럭시 언팩 2026’을 열고 갤럭시 S26 시리즈를 공개할 것으로 알려졌다.\n이번 신제품에서 가장 주목받는 부분은 단연 가격이다. 삼성전자는 그동안 원가 상승 압력에도 불구하고 갤럭시 S 시리즈 가격을 비교적 안정적으로 유지하며 점유율 방어에 주력해 왔다.\n최근 5년간 출고가 추이를 보면 2021년 S21과 2022년 S22 기본 모델은 99만9900원으로 동일하게 책정됐다. 이후 원가 부담이 누적되며 2023년 S23의 출고가가 115만5000원으로 인상됐지만, S24와 S25는 다시 같은 가격을 유지했다.\n다만 이번에는 가격 동결이 쉽지 않을 것이란 전망이 우세하다. 메모리 반도체를 중심으로 주요 부품 가격이 빠르게 오르며 스마트폰 제조 원가를 끌어올리고 있어서다.\n시장조사기관 트렌드포스에 따르면 일부 범용 D램 기준으로 지난해 하반기 계약 가격이 전 분기 대비 큰 폭으로 상승했으며, 올해 초에도 추가 상승 흐름이 이어질 것으로 전망된다. 카운터포인트리서치 역시 올해 상반기까지 스마트폰 주요 부품 원가가 전년 동기 대비 두 자릿수 이상 증가할 가능성을 제시했다.\n메모리 가격 상승은 이미 다른 제품군에서도 반영되고 있다. 삼성전자는 최근 출시한 노트북 ‘갤럭시북6’ 시리즈에서 출고가를 대폭 상향 조정했다. 갤럭시북6 프로 일부 모델의 경우 출고가가 300만원을 넘기며 전작 대비 큰 폭의 인상이 이뤄졌다.\n업계에서는 이러한 흐름을 감안할 때 갤럭시 S26 역시 출고가 조정이 불가피하다고 보고 있다. 전작 대비 10만~15만원 안팎의 인상이 이뤄질 경우, 최상위 모델인 S26 울트라의 시작 가격은 180만원을 상회할 수 있다. S25 울트라의 출고가는 169만8400원이었다.\n삼성전자 경영진도 메모리 가격 상승이 사업에 부담으로 작용하고 있음을 공개적으로 언급한 바 있다. 노태문 삼성전자 DX부문장 사장은 최근 기자간담회에서 “메모리 가격 상승이 스마트폰 사업의 가장 큰 우려 요인”이라며 “제품 가격에 일정 부분 영향을 줄 수밖에 없다”고 말했다.\n애플은 동결 전망…삼성, ‘부분 인상·혜택 축소’ 카드 만지작\n다만 삼성전자가 전면적인 가격 인상에 나설 가능성은 제한적이라는 분석도 나온다. 최대 경쟁사인 애플이 차세대 아이폰 가격을 동결할 것이라는 관측이 제기되고 있어서다.\n외신 보도에 따르면 애플 전문 애널리스트 궈밍치는 차기 아이폰18 시리즈의 기본 모델 가격이 현재 수준을 유지할 것으로 전망했다. 메모리 가격 상승분을 애플이 자체적으로 흡수하면서 기본형 가격을 동결할 것이라는 분석이다.\n프리미엄 스마트폰 시장에서 경쟁사가 가격 동결 전략을 택할 경우, 삼성전자가 단독으로 인상에 나설 경우 가격 경쟁력 약화로 이어질 수 있다는 점이 부담 요인으로 작용한다.\n이에 따라 삼성전자는 전 모델 일괄 인상 대신 일부 용량 모델만 가격을 조정하거나, 예약 판매 시 제공하던 ‘더블 스토리지’ 등 구매 혜택을 축소하는 방식으로 수익성을 보완하는 방안을 검토 중인 것으로 전해진다. 일부 IT 매체들은 삼성전자가 단기 수익 확보보다는 시장 점유율 방어에 무게를 둔 가격 전략을 고민하고 있다고 전했다.\n가격 인상 부담을 상쇄하기 위해 AI 기능을 전면에 내세울 것이라는 관측도 나온다. 삼성전자 측은 갤럭시 S26에서 개인화와 자동화를 강화한 AI 경험을 통해 제품 가치를 강조하겠다는 전략을 밝힌 바 있다. 이는 가격 조정 가능성을 완화하기 위한 메시지로도 해석된다.\n업계 관계자는 “메모리 가격 상승이 이어지는 상황에서 스마트폰 가격 조정은 불가피한 측면이 있다”며 “다만 가격을 올린 만큼 소비자가 체감할 수 있는 차별화 요소를 제시하지 못하면 판매 부진으로 직결될 수 있다”고 말했다. 이어 “삼성전자의 S26은 가격과 혁신 사이에서 균형을 시험받는 제품이 될 것”이라고 덧붙였다.\n관련기사\n- [마켓포인트] 삼성전자, 지난해 영업익 43.6조…전년比 33.2%↑\n- '역대급 실적' 삼성 반도체, 성과급 연봉의 47% 받는다\n- 삼성전자, 지난해 4분기 영업이익 20조원 돌파…“역대 최대 실적”\n- AI·서버 수요에 메모리 가격 급등…\"1분기 40~50% 오른다\"\n- \"20조 잭팟\" vs\"10년만의 적자\"…삼성·LG, 4분기 성적 '희비 교차' 전망\n- \"반도체 호조에\"...삼성전자 DS부문, 연봉 '절반' 성과급 받는다\n- “스마트폰, 올해 안 사면 손해?”…D램 품귀에 내년 가격 7% 오른다\n- 삼성전자, 마이크론 제쳤다...HBM 시장점유율 2위 재탈환",
        "relevance_score": 39
    },
    {
        "title": "OLED 주도권, 다시 中 변수···돈은 벌었지만 안심은 없다",
        "date": "2026-02-05 08:00",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2390571",
        "content": "8.6세대 증설 경쟁···패널 판가 압박 가시화\n흑자 전환 뒤 삼성D·LGD 수익 구조 시험대\nLCD 기술 추격·가격경쟁 흐름과 유사 전망\nBOE·비전옥스, 제품생산·공장 투자 본격화\n“韓 기업, 수익성·시장 지배력 동시 지켜야”\n[이뉴스투데이 김진영 기자] 국내 디스플레이 업계가 OLED(유기 발광 다이오드)를 중심으로 실적 개선 흐름을 나타내고 있다. 삼성디스플레이와 LG디스플레이는 최근 흑자 기조를 회복하며 장기간 이어졌던 적자 국면에서 벗어났다. 다만 업계에서는 이번 실적 반등이 지속될지와 수익 구조가 안정화될지는 좀 더 지켜볼 필요가 있다고 평가한다.\n삼성디스플레이는 지난해 4분기 매출 9조5000억원, 영업이익 2조원을 기록했다. 연간 기준으로는 매출 29조8000억원, 영업이익 4조1000억원이다. 주요 고객사의 아이폰 신제품 출시 효과로 중소형 OLED 출하가 확대됐고, IT·전장용 패널 판매 증가도 실적 개선에 기여했다. LG디스플레이 역시 연간 매출 25조8101억원, 영업이익 5170억원을 달성하며 4년 만에 흑자 전환에 성공했다.\nOLED 중심의 실적 개선 흐름에도 불구하고 업계 분위기는 비교적 신중하다. 메모리 반도체 가격 상승이 스마트폰 수요 불확실성을 키우는 동시에 패널 가격에는 하방 압력으로 작용하고 있어서다. 삼성디스플레이는 생산성 개선과 원가 경쟁력 강화를 통해 대응하겠다는 방침을 밝혔다. 성과급도 전년 대비 소폭 낮아졌다. 일각에서는 이번 반등이 일회성 수요 회복에 그칠지, 구조적 개선으로 이어질지는 추가 확인이 필요하다는 의견도 나온다.\n시장 점유율 흐름도 변수로 거론된다. 지난해 글로벌 OLED 출하량은 11억 대를 넘어섰고, 중국 업체들의 출하 비중은 50%를 웃돈 것으로 집계됐다. 한국 업체들은 매출 기준 점유율에서는 우위를 유지하고 있지만, 출하량 기준 격차는 점차 좁혀지는 모습이다. 한국과 중국 간 OLED 기술 격차가 1년 안팎까지 축소됐다는 분석도 나온다. LCD(액정표시장치) 시장에서 나타났던 물량 확대 이후 기술 추격과 가격 경쟁이 이어진 흐름이 OLED에서도 재현될 가능성에 대한 관측도 제기된다.\n차세대 수익원으로 거론되는 8.6세대 OLED에서도 경쟁 구도가 빠르게 형성되고 있다. 삼성디스플레이가 먼저 진입한 것으로 평가받던 이 영역에 중국 기업들도 투자를 확대하는 분위기다. BOE는 청두 8.6세대 OLED 라인의 점등 일정을 앞당겨 시험 생산에 돌입, 비전옥스는 허페이 공장에 약 76억달러를 투입해 본관 공사를 마무리하고 양산 준비 단계에 들어갔다. 정밀 금속 마스크 없이 OLED 화소를 형성하는 마스크리스 공정을 도입하며 생산 방식 다변화와 기술 경쟁력 확보를 추진하고 있다.\n중국 업체들의 투자 속도가 빨라지는 가운데 국내 패널 업계도 차세대 라인 구축에 속도를 내고 있다. 삼성디스플레이는 아산 사업장에 4조1000억원을 투입해 월 1만5000장 규모의 8.6세대 OLED 생산라인을 구축, 주요 고객사를 대상으로 유상 샘플 출하를 시작했다. 스마트폰과 노트북 등 IT 제품군의 OLED 전환이 확대될 경우 8.6세대 OLED는 패널 업체 수익성 개선에 기여할 수 있는 구간으로 언급된다.\n다만 중국 업체들도 대규모 투자와 지방정부 지원을 바탕으로 생산 역량을 빠르게 늘리고 있어, 시장 경쟁 구도는 추가적인 흐름을 지켜볼 필요가 있다는 시각이 지배적이다.\n중국 업체들의 움직임은 패널을 넘어 완제품 시장으로도 이어지고 있다. TCL은 소니 TV 사업부와 합작 회사를 설립해 지분 51%를 확보하기로 했고, 하이센스는 도시바 TV 사업부를 인수한 뒤 기존 브랜드를 유지하며 글로벌 시장 공략에 나섰다. 시장에서는 중국 기업들이 가격 경쟁력에 일본 브랜드의 영상 처리 기술과 색 재현 역량, 북미·유럽 유통망을 결합해 프리미엄 시장 접근성을 높이고 있다는 분석이 나온다.\n업계 집계에 따르면 지난해 3분기 글로벌 TV 출하량 기준 점유율은 삼성전자 17.9%, TCL 14.3%, 하이센스 12.4%, LG전자 10.6% 순으로 집계돼 상위권 업체 간 점유율 차이가 크지 않은 것으로 나타났다.\n삼성디스플레이와 LG디스플레이는 OLED 활용 범위를 패널 공급을 넘어 사용자 경험과 운영 효율 영역으로 넓히는 전략을 병행하고 있다. 게이밍 최적화 OLED, 초고주사율, HDR 고도화 등 프리미엄 기술을 통해 제품 경쟁력을 높이는 한편, 상업용 디스플레이를 중심으로 AI 콘텐츠 제작과 원격 운영 플랫폼을 결합한 B2B 사업도 확대하고 있다.\n소비자용 TV 중심 구조에서 벗어나 수익원을 다변화하려는 움직임으로 해석된다. 글로벌 디지털 사이니지 시장이 연평균 두 자릿수 성장세를 보인다는 점도 이런 전략의 배경으로 꼽힌다. 다만 이 분야에서도 TCL과 하이센스 등 중국 업체들의 시장 확대 움직임이 이어지고 있다.\n증권가는 OLED 비중 확대와 구조조정 효과로 흑자 흐름이 이어질 가능성을 제시하면서도, 중국 업체들의 증설 속도를 주요 변수로 보고 있다. iM증권은 실적 개선 전망에도 목표주가를 1만7000원으로 하향 조정했다. OLED 중심 체질 개선이 진행 중이지만, 8.6세대 OLED 투자 경쟁과 중국 패널사의 생산 확대가 동시에 진행되고 있어 업황 회복 지속성에는 불확실성이 남아 있다는 관측이다.\nLCD 이후 한국 디스플레이 산업의 경쟁 축은 OLED로 이동했다. 최근 실적 개선과 기술 우위가 유지되고 있지만 중국은 물량 확대와 대규모 투자, 브랜드 인수·합작 전략을 병행하며 시장 접근 방식을 다변화하고 있다. 이번 경쟁이 과거 적자 국면에서의 추격과 달리, 흑자 구간에서 전개되고 있다는 점에서 시장 구조에 미치는 영향이 클 수 있다는 시각도 나온다.\n디스플레이 관계자들은 중국 인수·합작 전략이 패널 경쟁을 넘어 완제품 생태계까지 확장되고 있다는 점에 주목하고 있다. 한 업계 관계자는 “중국 기업들이 브랜드와 기술, 유통망을 동시에 확보하며 TV 시장 전반을 가져가려는 흐름으로 읽힌다”며 “OLED 중심의 실적 회복 국면에서도 경쟁 구도는 이전보다 훨씬 복합적으로 전개되고 있다”고 말했다.\n이어 “이번에는 적자 속 추격이 아니라 흑자 구간에서의 구조 경쟁이라는 점에서, 한국 업체들로서는 수익성과 시장 지배력을 동시에 지켜야 하는 국면”이라며 “OLED 이후를 대비한 투자 속도와 사업 구조 전환이 향후 경쟁력을 가를 변수”라고 덧붙였다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 133
    },
    {
        "title": "日 추월한 韓처럼…中 맹추격에 삼성·LG가 내놓은 '생존전략' [테크로...",
        "date": "2026-02-05 07:31",
        "link": "https://n.news.naver.com/mnews/article/015/0005247056?sid=101",
        "content": "중국 기업들, TV·가전 영향력 확대\n전략적 인수합병 등 성장세 '가속화'\n'저가 공세 후 프리미엄 공략' 답습\n韓, AI가전·구독·초격차 등 대응 차이\n실제 중국 기업들은 인수합병(M&A) 등을 통해 빠른 속도로 기술 격차를 좁히고 시장 영향력을 키우고 있다. 다만 국내 기업들은 프리미엄 경쟁력과 인공지능(AI) 기술력으로 차별화된 사용경험을 제공하는 데다 중국 공세에 맞서 적절한 중저가 대응 전략도 병행하고 있다. 한국이 일본을 따라잡았을 때와는 '구도'가 다르다는 분석이다. 5일 한경닷컴이 삼성전자·LG전자의 최근 5년간 TV·가전 사업 부문 실적을 분석한 결과 이들 기업의 기초체력이 떨어지고 있는 흐름이 포착됐다. 중국이 해당 부문에서 덩치를 키우면서 입지가 줄어든 영향으로 풀이된다.\n삼성전자는 최근 5년간 TV·가전 사업 부문 영업이익률이 6%대에서 마이너스대로 곤두박질쳤다. 2021년 해당 사업 부문 영업이익은 3조6500억원, 영업이익률은 6.5%를 기록했다. 하지만 지난해엔 영업손실만 2000억원일 발생하면서 영업이익률도 -0.3%를 나타냈다.\n연도별 영업이익을 보면 2021년만 해도 3조원대를 기록하다 2022년 1조3500억원으로 반토막 났다. 이후 2023년 1조2300억원, 2024년 1조7000억원을 나타내다 지난해 적자 전환했다.\nLG전자도 이와 유사했다. 2021년 LG전자 TV·가전 부문 영업이익은 3조3221억원, 영업이익률은 7.5%를 기록했다. 하지만 지난해 영업이익과 영업이익률은 각각 5284억원, 1.2%로 추락했다. 최근 5년 중 영업이익(1조1350억원)과 영업이익률(2.5%)이 최저치를 보였던 2022년 이후 가장 낮은 수치다.\nLG전자는 TV 사업 부문에서 타격이 특히 컸다. 이 부문 영업이익이 '조 단위'를 기록한 때는 2021년(1조998억원)이 마지막이다. 이후 2022년 54억원, 2023년 3624억원, 2024년 3159억원을 나타내다 지난해 7509억원의 손실을 냈다. 영업이익률은 같은 기간 6.4%→0%→2.5%→2.1%→-3.9%를 기록했다.\n백색가전 판매량은 중국 하이얼이 선두를 달린지 오래다. 시장조사업체 유로모니터 분석을 보면 하이얼은 지난해 기준으로 18년 연속 냉장고 판매량 1위를 차지했다. 세탁기 판매량의 경우 17년 연속 1위에 올랐다.\n중국 기업들은 과거 가격경쟁력으로 신흥시장을 공략하다 '가성비(가격 대비 성능)' 제품들로 영향력을 확장했다. 이후 유럽·북미 등 프리미엄 시장을 파고들면서 가심비(가격 대비 심리적 만족) 공략에도 성과를 냈다는 분석이다.\n로봇청소기와 같은 신흥 가전 분야에선 중국 기업들이 오히려 시장을 선점해 막강한 존재감을 드러내고 있다. 시장조사업체 IDC 자료를 보면 지난해 상반기 출하량 기준 점유율 1~4위 모두 중국 기업(로보락·에코백스·드리미·샤오미)이 휩쓸었다.\n중국이 빠른 속도로 덩치를 키운 결정적 발판은 인수합병이다. 한국 기업들이 기술 패러다임의 변화를 시도하면서 자체 역량으로 일본을 추격한 것과는 차이가 있다. 중국 기업들은 독자적 연구개발에 주력하면서도 인수합병 전략을 적극 활용해 영향력을 확장했다.\n하이얼이 대표적이다. 하이얼은 일본 산요, 미국 GE, 뉴질랜드 피셔앤페이클, 이탈리아 캔디 등 글로벌 가전 업체들을 연이어 인수했다. 이후 2022년 전 세계 가전 시장에서 매출 기준 1위를 차지했다. 중국이 한국의 일본 가전 산업 공략 플레이북을 따르고 있다는 분석도 나온다. 국내 기업들은 과거 브라운관 TV 대신 LCD TV로 전환에 총력을 기울여 기술 패러다임 변화를 선도했다. 이는 일본 업체들을 제치고 국내 기업들이 TV 시장을 장악하는 결과로 이어졌다. 여기에 일본보다 가격경쟁력에서 앞섰던 국내 기업들의 강점이 소비자들을 파고들었다.\n중국 TCL은 지난달 초 세계 최대 가전·정보기술(IT) 전시회인 CES에서 '고급 LCD'인 미니 LED TV를 하이엔드 제품군으로 내세웠다.\n통상 유기발광다이오드(OLED) TV를 하이엔드 제품으로 본다. 하지만 TCL은 프리미엄 TV를 찾는 소비자들을 공략하기 위해 '미니 LED도 하이엔드 제품'으로 인식하도록 변화구를 던진 것으로 풀이된다. OLED가 아닌 미니 LED TV로도 충분히 대화면의 시청경험을 누릴 수 있는 만큼 이를 하이엔드 제품으로 앞세워 프리미엄 소비자층을 확보하겠다는 구상이다.\nTCL은 또 최근 소니의 홈 엔터테인먼트(TV·오디오) 사업을 분사해 신설 합작 법인을 세우기로 했다. TCL이 51%, 소니가 49% 지분을 각각 보유하는 구조다. 소니의 프리미엄 이미지를 확보할 경우 TV 시장 내 선두 경쟁은 한층 더 치열해질 수밖에 없다.\n이는 삼성전자·LG전자가 중저가 전략으로 시장 점유율을 확보한 다음 프리미엄 브랜드로 격상한 과거 행보와 유사하다.\n품질 격차도 축소됐다. 미니 LED TV, 초대형 TV 등에서 더는 저가 이미지만으로 경쟁하지 않는다. AI 기반의 통합된 사용경험도 강조한다. 로봇청소기 분야에선 기술력이 오히려 앞선 상태다. 중국 정부가 자국 기업들을 직간접적으로 지원하는 상황도 유사한 점으로 꼽힌다.\nTCL이 미니 LED TV를 하이엔드 제품으로 포지셔닝을 시도하지만 OLED와는 질적 차이가 확연하다. 정철동 LG디스플레이 사장은 지난 CES 당시 기자들과 만나 \"LCD는 절대 올레드를 이길 수 없다\"며 \"올레드의 기술 발전 로드맵도 무궁무진하다\"고 했다.\nAI 가전·사물인터넷(IoT) 생태계에서 삼성전자·LG전자가 구축한 경쟁 우위도 견고하다. 이들 기업은 자체 스마트홈 플랫폼을 고도화하면서 연결성이 뛰어난 통합된 사용경험을 계속해서 개선하고 있다.\n경쟁 구도도 과거와 달리 복잡하게 형성돼 있다. 미국의 대중 관세와 같은 보호무역 기조는 국내 기업뿐 아니라 중국 기업에도 변수다. 삼성전자·LG전자 모두 지난해 연간 실적발표 당시 '미국 관세'를 가전 사업 부진의 한 요인으로 꼽았는데 이는 중국 기업들에도 골치거리다. 또 국내 기업들의 경우 메모리 등의 부품을 자체 조달할 수 있지만 중국은 일부 핵심 기술을 해외에 의존하는 실정이다.\n일본 기업들은 한국의 공세에 가전 대신 다른 사업 부문에 힘을 싣는 방식으로 돌파구를 모색했지만 삼성전자·LG전자의 대응은 달랐다. 구독 형태로 가전 사용경험을 확장하는 전략으로 접근성을 높여 가격경쟁에 대응했다. 중저가 제품군도 확장했다. 국내 기업의 TV 평균판매단가(ASP)가 떨어지는 추세도 이 때문이다.\n냉난방공조(HVAC) 등 기업간거래(B2B) 사업을 강화해 성과를 내고 있기도 하다. AI 기반의 가전으로 기술적 초격차를 유지하려는 목표도 뚜렷하다.\n업계 관계자는 \"국내 기업이 일본을 누르고 가전시장을 재패했던 역사가 이제 중국 기업들과의 경쟁 구도에서 고스란히 드러나고 있다\"면서도 \"삼성전자·LG전자는 기술력과 프리미엄 가전이란 경쟁력, 사업 다각화 전략으로 대응하고 있는데 이들이 '제2의 일본'이 될지 아니면 도약을 할지에 따라 향후 시장 지형이 정해질 것\"이라고 말했다.",
        "relevance_score": 44
    }
]