[
    {
        "title": "브이원텍·필옵틱스 주가 쑥쑥...OLED·폴더블 기대감에 투자자 몰렸다",
        "date": "2026-01-18 11:06",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=418685",
        "content": "플렉서블 디스플레이 테마가 0.39% 상승해 장을 마감했다.\n전반적으로는 제한적 강세를 나타냈지만, 일부 종목은 기술 개발 호재와 글로벌 폴더블·OLED 수주 기대감이 투자 심리를 자극하며 급등세를 보였다.\n한국거래소에 따르면, 눈에 띈 종목은 경인양행으로, 8.23% 올라 5000원에 거래를 마쳤다.\n경인양행은 플렉서블 OLED 소재 개발 호재와 신규 거래선 확보 소식이 투자자들의 매수세를 유도한 것으로 전해졌다. 이어 브이원텍은 7.26% 상승하며 테마 상승세를 강화했고, 필옵틱스도 5.95% 올라 44,500원에 장을 마감했다.\n두 기업은 각각 OLED 장비 및 첨단 디스플레이 소재 수주 기대가 반영되며 주목을 받았다.\n한국거래소에 따르면, 이날 삼성전자와 LG디스플레이도 안정적인 상승세를 보였다. 삼성전자는 3.47% 올라 148,900원에 거래를 마쳤으며, LG디스플레이는 2.29% 상승했다. 이들은 플렉서블 OLED 및 차세대 디스플레이 양산과 글로벌 스마트폰 공급망 확대 기대감으로 주가 강세를 나타냈다. 신도기연, 아이컴포넌트 등 중형주는 1~3%대 상승하며 업종 전반의 분위기를 뒷받침했다.\n반면 일부 종목은 고가 부담과 차익 실현 매물이 출회되며 하락세를 나타냈다. 이노테크는 4.37% 하락하며 2만 4100원에 거래를 마쳤고, 코오롱인더도 4.49% 떨어졌다. 디이엔티, 비아트론, 인터플렉스 등 중소형주는 1~3%대 조정을 받으며 전체 테마 내 조정세가 나타났다. 전문가들은 “급등세를 보였던 종목 중심으로 차익 실현 매물이 나오면서 하락 압력이 형성됐다”고 분석했다.\n이번 장세에서 상승과 하락 종목 간 온도 차가 뚜렷하게 드러났다. 강세 종목은 경인양행, 브이원텍, 필옵틱스, 삼성전자, LG디스플레이 등 기술 개발·수주 기대가 부각된 기업들로, 하락 종목은 이미 최근 상승폭이 컸던 이노테크, 코오롱인더, 디이엔티 등으로 나타났다.\n업계 전문가는 “향후 플렉서블 OLED 양산 확대, 글로벌 스마트폰 및 태블릿 수주 상황, 차세대 디스플레이 기술 경쟁력 확보 여부가 테마 흐름을 좌우할 것”이라고 평가했다.\n단기적으로는 투자자들이 선별적 종목 접근을 해야 하며, 기술 개발과 수주 실적이 뒷받침되는 기업에 주목할 필요가 있다고 덧붙였다.\n플렉서블 디스플레이 테마 장세는 ‘강세와 조정 공존’의 하루였으며, 상승 종목은 수주·기술 개발 호재를 기반으로 강세를 보였고, 하락 종목은 고가 부담과 차익 매물 출회로 조정을 받았다. 전문가들은 이번 장세를 통해 종목별 모멘텀의 중요성이 다시 한번 확인됐다고 분석했다.",
        "relevance_score": 47
    },
    {
        "title": "[삼성전자 갤럭시 스마트폰] ④ 중국의 공세, 가격으로 밀어붙이다",
        "date": "2026-01-18 10:50",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=237386",
        "content": "프리미엄도 중저가도 더 이상 안전지대가 아닌 시장 구조\n중국 제조사 확산이 만든 글로벌 스마트폰 가격 질서의 붕괴\n가성비 전략 고도화와 기술 격차 급속 축소 국면\n중저가 핵심 가격대에서의 삼성 점유율 방어 부담\n준프리미엄 영역 침투와 가격 결정력 약화\n원가·속도·현지화에서 드러나는 공급망 경쟁력 차이\n출하량 유지 전략과 수익성 악화 사이의 구조적 딜레마\n[아시아에이=남기성 기자] 삼성 스마트폰이 직면한 구조적 압박을 이야기할 때 중국 제조사들의 공세는 더 이상 부차적인 변수가 아니다. 이는 단순히 몇 개 브랜드가 가격을 낮추는 경쟁의 문제가 아니라, 글로벌 스마트폰 시장의 작동 방식 자체가 바뀌고 있음을 보여주는 신호다. 과거에는 프리미엄과 중저가 시장의 경계가 비교적 명확했고, 삼성은 그 경계의 중심에 서 있었다. 그러나 지금의 시장에서는 이 경계가 빠르게 붕괴되고 있다.\n중국 제조사들의 전략은 매우 명확하다. 가격 대비 성능을 극대화하면서, 소비자가 체감하는 핵심 요소를 빠른 속도로 상향 평준화하는 방식이다. 고성능 카메라, 대형 디스플레이, 고주사율, 빠른 충전, 고급 소재 등 과거에는 프리미엄의 상징으로 여겨졌던 요소들이 중저가 제품군으로 빠르게 내려오고 있다. 기술 격차가 줄어드는 상황에서 소비자에게 남는 가장 강력한 선택 기준은 가격이며, 이 기준에서 중국 제조사들은 점점 더 공격적인 위치를 차지하고 있다.\n이러한 변화는 스마트폰 교체 주기와 맞물리며 더욱 큰 파급력을 가진다. 교체 주기가 길어질수록 소비자는 ‘최신’보다 ‘가성비’를 중시하게 되고, 이는 가격 경쟁력이 높은 브랜드에 유리하게 작용한다. 삼성 스마트폰이 출하량을 유지하기 위해 가격을 방어하거나 인하해야 하는 압박이 커지는 이유다.\n삼성이 가장 직접적인 영향을 받는 영역은 중저가 시장이다. 갤럭시 A 시리즈가 주력으로 자리 잡고 있는 가격대는 이미 중국 제조사들이 가장 치열하게 경쟁하는 구간이 됐다. 이들 제품은 단순히 싸기만 한 것이 아니라, 사양과 품질 측면에서도 빠르게 격차를 좁혀왔다. 일부 시장에서는 중국 제조사 제품이 ‘가성비’를 넘어 ‘합리적 선택’으로 인식되기 시작했다.\n이 과정에서 삼성은 구조적으로 불리한 선택을 강요받는다. 점유율을 지키기 위해 가격을 낮추면 ASP는 하락하고, 마케팅·유통 비용은 늘어난다. 반대로 가격 방어를 선택하면 출하량 감소 위험이 커진다. 어느 쪽을 선택하더라도 수익성에는 부담이 남는다. 이는 개별 제품 전략의 문제가 아니라, 시장 구조가 삼성에게 불리하게 작동하고 있음을 의미한다.\n문제는 이러한 압박이 중저가 시장에만 국한되지 않는다는 점이다. 중국 제조사들은 이제 프리미엄의 하단부, 이른바 ‘준프리미엄’ 영역까지 적극적으로 침투하고 있다. 고가 모델을 통해 브랜드 이미지를 끌어올리고, 중고가 제품으로 판매량을 확보하는 이중 전략이 본격화되고 있다. 이는 삼성의 프리미엄 가격 정책에도 직접적인 압박으로 작용한다.\n삼성이 프리미엄 시장에서 애플과 경쟁하는 동시에, 중국 제조사들의 상향 이동까지 막아야 하는 상황은 전략적으로 매우 부담스럽다. 프리미엄에서는 가격을 유지해야 하고, 중저가에서는 가격을 낮춰야 하는 이중 압박이 동시에 작용하기 때문이다. 이로 인해 삼성 스마트폰의 가격 결정력은 전방위적으로 약화되고 있다.\n중국 제조사들의 경쟁력이 단기간에 형성된 것은 아니다. 이들은 자국 내 대규모 부품 생태계와 생산 인프라를 기반으로 원가 구조를 지속적으로 개선해 왔다. 자체 디스플레이, 배터리, 카메라 모듈 공급망을 활용해 비용을 통제하고, 시장 반응에 따라 빠르게 제품을 조정하는 능력도 갖추고 있다. 이는 글로벌 조직을 운영하는 삼성에게 구조적으로 불리한 조건이다.\n또한 중국 제조사들은 특정 지역 시장에 대한 적응력이 높다. 인도, 동남아, 중동, 아프리카 등 성장 시장에서 현지화 전략을 강화하며 브랜드 인지도를 빠르게 끌어올리고 있다. 이들 시장은 과거 삼성의 핵심 성장 기반이었고, 현재도 출하량 측면에서 중요한 비중을 차지한다. 중국 제조사들의 확장은 곧 삼성 스마트폰의 성장 여지를 직접적으로 잠식하는 결과로 이어진다.\n이러한 경쟁 환경 속에서 삼성 스마트폰은 가장 불리한 위치에 놓여 있다. 출하량 기준으로는 1위를 유지해야 하고, 프리미엄 시장에서는 애플과 경쟁해야 하며, 중저가 시장에서는 중국 제조사들의 가격 공세를 견뎌야 한다. 이는 단순한 경쟁 심화가 아니라, 삼성에게만 동시에 요구되는 과제가 지나치게 많아졌음을 의미한다.\n중국 제조사들의 가격 공세는 일시적인 현상이 아니다. 기술 축적과 브랜드 신뢰가 동시에 진행되면서, 이들의 경쟁력은 구조적으로 강화되고 있다. 시간이 지날수록 가격 격차는 줄어들고, 품질 차이는 소비자가 체감하기 어려운 수준으로 축소될 가능성이 크다. 이러한 상황에서 삼성 스마트폰이 가격 경쟁에만 대응한다면, 출하량은 유지할 수 있을지 몰라도 수익성 악화는 구조적으로 피하기 어렵다.\n결국 문제의 핵심은 가격이 아니다. 가격 경쟁에 끌려 들어가지 않을 수 있는 구조를 만들 수 있는지가 관건이다. 중국 제조사들의 공세는 삼성 스마트폰이 기존의 출하량 중심 전략을 재검토하지 않으면 안 되는 단계에 진입했음을 보여준다. 프리미엄과 중저가 모두에서 안전지대가 사라진 시장에서, 삼성 스마트폰이 선택할 수 있는 전략적 여지는 점점 더 좁아지고 있다.",
        "relevance_score": 31
    },
    {
        "title": "애플 아이폰, '위성통신' 한국도 지원…여주에 안테나 설치",
        "date": "2026-01-18 10:25",
        "link": "https://n.news.naver.com/mnews/article/018/0006202506?sid=105",
        "content": "애플 아이폰, '위성통신' 한국도 지원…여주에 안테나 설치\n한국 여주에 지상 안테나 배열 추가[이데일리 김아름 기자] 애플의 아이폰 위성통신이 한국에서 지원될 수 있다는 정황이 포착됐다.\n세계이동통신사업자협회(GSMA) 소식지 모바일월드라이브는 애플이 아이폰에 위성통신 기능을 도입하면서 제휴한 ‘글로벌스타’가 한국에 지상 안테나 배열을 추가했다고 지난 15일(현지시간) 보도했다.\n보도에 따르면 글로벌스타는 여주 지상국에 6미터 C-3 추적 안테나 3기를 설치하는 등 한국 내 지상 인프라를 대대적으로 확장했다. 애플이 지원하는 글로벌스타는 새로운 안테나가 서비스 품질을 향상시키고 중복성을 개선하며, 사물인터넷(IoT) 기기 직접 연결과 같은 차세대 서비스를 준비할 수 있다고 밝혔다. 글로벌스타의 법률고문 겸 규제 업무 부사장인 바비 폰더는 “이번 배치가 9개국 15개 지역에 걸쳐 진행되는 3세대 C-3 시스템 광범위한 도입의 일부”라며 “총 90개의 새로운 추적 안테나가 추가돼 네트워크 용량, 회복력, 장기적 확장성을 크게 강화할 예정”이라고 밝혔다.\n글로벌스타는 2024년 11월 새로운 C-3 위성 시스템 계획을 발표했으며, 애플은 아이폰 연결을 강화하기 위해 글로벌스타에 최대 11억 달러(한화 약 1조6300억원)를 투자키로 했다.\n앞서 애플은 단순한 긴급 구조 기능을 넘어, 아이폰에 위성 기반 메시지, 지도, 연결성 등 전방위적인 통신 기능을 탑재할 계획인 것으로 전해졌다. 장기적으로는 통신사 의존도를 줄이고, 자체 위성 생태계를 구축하려는 전략으로 풀이됐다. 블룸버그의 마크 거먼은 지난해 11월 애플이 수년 전부터 위성을 활용한 독자적인 통신망 구축을 준비해 왔으며, 이를 전면 확대하는 단계에 접어들었다고 보도했다. 거먼에 따르면 애플은 10년 전부터 통신사를 우회한 자체 네트워크 구성을 구상해왔으며 2022년 아이폰14에 긴급 SOS 기능을 먼저 도입했고 도로변 지원 서비스로 기능을 확장, 최근 오프라인 문자 전송 기능까지 제공하며 사용 범위를 넓혀가고 있다. 그는 애플이 위성 통신 기술을 보다 실용적으로 발전시켜 아이폰의 핵심 연결 기능으로 정착시키려 한다고 주장했으며 향후 애플은 서드파티 앱에서도 위성 연결을 활용할 수 있도록 API(응용프로그램인터페이스)를 공개할 계획이다. 글로벌스타와의 긴밀한 협력을 통해 올해 출시될 아이폰에는 위성 기반 5G NTN(비지상 네트워크) 지원도 포함될 것으로 전망했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 56
    },
    {
        "title": "애플워치 충전기로 '자석 네일'…집에서도 손쉽게 따라하는 방법, 뭐길...",
        "date": "2026-01-18 09:03",
        "link": "https://n.news.naver.com/mnews/article/003/0013716206?sid=104",
        "content": "[서울=뉴시스]정우영 인턴 기자 = 애플워치 충전기로 이른바 '자석 네일 아트'를 하는 방법이 온라인 상에서 인기를 끌고 있다.\n14일(현지시각) 미국 IT 전문 온라인 매체 애플인사이더(AppleInsider)에 따르면 해외 사회관계망서비스(SNS)와 온라인 커뮤니티에는 애플워치 충전기를 사용해 자석 네일 아트를 하는 방법이 잇따라 공유되고 있다.\n최근 한 레딧 사용자는 애플워치 충전기 위에 손가락을 대고 '자석 매니큐어'를 바르면 자석 네일이 완성된다며 사진을 게시했다. 사진에는 파란색 펄과 검정색이 균일하게 섞인 그라데이션 네일 아트가 담겼다.\n한 인스타그램 사용자도 이를 직접 시연하는 영상을 올리며 3만개가 넘는 좋아요를 받았다.\n자석 매니큐어는 캣아이(Cat Eye) 매니큐어로도 불리며, 금속 입자가 포함돼 있어 매니큐어를 바른 뒤 자석을 대면 펄 입자가 자석을 따라 이동해 그라데이션을 만들 수 있다. 애플워치 충전기에도 자석이 내장돼 있어 비슷한 효과를 낼 수 있는 것이다.\n이를 본 누리꾼들은 \"손톱 관리를 꽤 자주 하는 편인데 너무 유용한 정보다\" \"어떻게 생각했는지 기발하다\" 등 다양한 반응을 보이고 있다.",
        "relevance_score": 64
    },
    {
        "title": "애플 아이폰 위성통신, 한국 지원되나",
        "date": "2026-01-18 08:29",
        "link": "https://n.news.naver.com/mnews/article/092/0002406504?sid=105",
        "content": "모바일웓드라이브에 따르면 위성통신 회사인 글로벌스타(Globalstar)는 한국에서 지상 인프라의 대규모 확장을 완료했다.\n보도는 여주 지상국에 지름 6미터급 C-3 추적 안테나 3기를 새로 설치했다고 전했다.\n글로벌스타는 신규 안테나 구축을 통해 서비스 품질을 높이고 이중화를 강화하며 IoT와 D2D(단말간 직접 통신) 등의 차세대 서비스를 대비하게 됐다고 설명했다.\n바비 폰더 글로벌스타 법무총괄 부사장은 “9개국 15개 지역에 걸쳐 진행되는 3세대 C-3 시스템 전반적 구축의 일환”이라고 밝혔다.\n글로벌스타는 애플이 아이폰에 위성통신 기능을 도입하면서 맞손을 잡은 회사다.\n특히 이 회사는 지난 2024년 11월 C-3 위성 시스템 계획을 발표했는데, 아이폰의 비지상 네트워크(NTN) 강화를 위해 애플에서 15억 달러 투자를 유치했다.\n애플이 투자를 단행한 시점에 글로벌스타가 미국 증권거래위원회(SEC)에 제출한 자료에 따르면, 이 회사는 새로운 위성 군집을 발사하고 지상 인프라를 확장키로 했다.\n경기도 여주에 확장된 인프라는 새로운 모바일 위성 서비스(MSS) 네트워크로 통합될 예정이며 이를 바탕으로 새로운 서비스 인허가를 확대할 방침을 세웠다. 이같은 서비스에 대해 애플은 자사 고객이 이용할 수 있도록 선지급 계약이 포함됐다.\n아울러 SEC에 제출된 자료에서 글로벌 스타는 자사 네트워크 용량의 85%가 애플 전용으로 할당됐다고 밝혔다.",
        "relevance_score": 35
    },
    {
        "title": "애플, 전화위복 노린다…과투자 대신 '실익'",
        "date": "2026-01-18 07:50",
        "link": "https://n.news.naver.com/mnews/article/374/0000487031?sid=104",
        "content": "인공지능(AI) 개발 지각생으로 불리던 애플이 자사 아이폰 생태계를 무기로 구글과 오픈AI 사이에서 균형을 잡으며 'AI 킹메이커'로 부상하고 있다고 파이낸셜타임스(FT)가 현지시간 15일 보도했습니다.\nFT에 따르면 애플은 이번 주 구글의 AI 챗봇 '제미나이'를 아이폰과 AI 도우미 서비스 '시리'에 도입한다고 발표했습니다. 애플은 오픈AI의 챗GPT를 자사 모바일 기기에 연동하는 것도 유지하고 있습니다.\n이는 AI 챗봇 양대 주자로 떠오른 구글과 오픈AI 사이에서 조심스럽게 실익을 챙기려는 애플의 계산이 반영된 결과로 풀이됩니다.\nFT는 구글이 AI 모델 성능 면에서 오픈AI와의 격차를 좁힌 것이 애플이 제미나이를 선택하는 데 영향을 미쳤다고 소식통을 인용해 전했습니다.\n그동안 애플 투자자들 사이에서 'AI 경쟁에서 밀리는 것 아니냐'는 우려가 제기되었습니다.\n애플은 애초 구글이나 오픈AI처럼 범용 AI의 개발을 추진했지만, 초기 투자 경쟁에서 적기를 놓쳤고 성능 결함과 업데이트 지연이 잇따르면서 대규모 AI의 개발 계획은 사실상 철회한 상태입니다.\n한 전직 애플 임원은 FT에 \"애플은 월스트리트 투자자들과 소비자의 기대를 모두 만족시켜야 하는 처지\"라며 \"최근 구글과의 제휴는 AI 투자를 너무 크게 하지 말자는 애플의 방침 때문에 나온 부차적 결과\"라고 설명했습니다.",
        "relevance_score": 45
    },
    {
        "title": "위기의 韓 TV, 적자 늪 빠졌다…삼성·LG, ‘올림픽·월드컵 특수’ 다시...",
        "date": "2026-01-18 07:00",
        "link": "https://www.ceoscoredaily.com/page/view/2026011615383581182",
        "content": "글로벌 수요 위축·中 저가 공세에 K-가전 TV 분야 실적 부진↑\n지난해 4분기 삼성 TV 사업 영업익 최대 -8180억원 달할 수도\nLG MS사업본부는 -3000억원대…韓 TV 실적 ‘적신호’ 켜졌다\n올 한해 올림픽·월드컵 등 대형 스포츠 이벤트 연달아 개최 호재\nTV 수요 증가 기대감↑…삼성·LG 프리미엄 TV 앞세워 시장 공략\n‘글로벌 가전 투톱’ 삼성전자와 LG전자가 전 세계를 덮친 수요 둔화, 시장 경쟁 심화 등 겹악재에 맞닥뜨리면서 수익성 창출이라는 커다란 숙제를 떠안게 됐다. 특히 극심한 부진에 시달리고 있는 TV 사업 실적을 반등시키는 것이 최우선 현안으로 부상했다.\n이런 와중에, 올해 올림픽, 월드컵 등 대형 스포츠 이벤트가 잇따라 개최될 전망이어서, 삼성·LG로서는 실적 개선에 사할을 건다는 계획이다.\n통상, 대형 스포츠 이벤트는 TV 교체 수요를 자극하기 때문이다. ‘올림픽·월드컵 특수’ 기회를 잡은 K-가전은 프리미엄 TV를 앞세워 ‘가전의 꽃’이라 불리는 TV 시장에서 입지를 한층 제고한다는 구상이다.\n18일 증권 업계에 따르면 지난해 4분기 삼성전자의 TV·가전 사업은 수천억원 규모의 영업 적자를 낸 것으로 추정됐다.\n구체적으로 IM증권은 삼성전자의 지난해 4분기 VD(영상디스플레이)·DA(생활가전)사업부 영업이익 전망치가 -4870억원을 기록할 것으로 봤다. IBK투자증권은 무려 -8180억원에 달할 것으로 예상했다.\nLG전자 TV 사업에 대한 실적 전망도 별반 다르지 않다. 증권 업계는 지난해 4분기 LG전자의 MS(미디어엔터테인먼트솔루션)사업본부가 수천억원대 적자에 허덕일 것으로 관측됐다.\n메리츠증권은 LG전자의 지난해 4분기 MS사업본부 영업익 전망치를 -3016억원으로 잡았다. 또 SK증권은 -2713억원, IM증권은 -3030억원 등으로 추정했다.\n삼성전자와 LG전자 모두 TV 사업에서 큰 부침을 겪고 있는 것은 글로벌 수요 침체가 장기화하고 있는데다 중국 업체들의 저가 공세 등으로 수익성이 현저하게 떨어지고 있기 때문이다.\n실제 전 세계 TV 시장은 극심한 수요 위축 여파로 정체기에 접어든 상태다. 시장조사업체 트렌드포스에 따르면 지난해 3분기 글로벌 TV 출하량은 2024년 같은 기간 대비 4.9% 감소한 4975만대로 나타났다. 이는 분기 기준 최저치로, 3분기 TV 출하량이 5000만대를 밑돈 것은 이번이 처음이다.\n올해 전망도 밝지 않다. 시장조사업체 옴디아에 따르면 올해 전 세계 TV 출하량 전망치는 2억1000만대로 예측됐다. 이는 지난해 2억800만대와 비교해 1% 늘어나는 데 그친 수준이다.\n여기에 저렴한 TV를 앞세운 중국 업체들의 추격도 K-가전에 큰 위협이 되고 있다. 옴디아에 따르면 출하량 기준 지난해 글로벌 TV 시장 점유율은 △삼성전자 18.1% △중국 TCL 14.2% △중국 하이센스 12.1% △LG전자 10.5% 순으로 집계됐다. 특히 LG는 TCL, 하이센스 등 중국 업체에 밀려나 4위로 추락하는 아픔을 맛봤다.\n이렇듯 가전 수요 둔화, 시장 경쟁 격화 등 대외 리스크가 날로 심화하면서 삼성·LG의 TV 사업에도 빨간불이 켜졌다.\n그럼에도 불구하고 K-가전은 올해 희망을 버리지 않고 있다. 올 한해 동안 대형 스포츠 이벤트가 잇따라 열리면서 TV 시장이 다시 반등할 가능성이 있기 때문이다.\n올해는 동계 올림픽, 월드컵 등 대형 스포츠 이벤트가 무려 네 차례나 개최된다. 다음달 ‘2026 밀라노·코르티나담페초 동계 올림픽’을 시작으로 올 3월 ‘2026 WBC(월드베이스볼클래식), 6월 ’2026 FIFA 북중미 월드컵‘, 9월 ’2026 아이치·나고야 하계 아시안 게임‘ 등이 열린다.\n특히 많은 국가가 참가함과 동시에 세계적으로 인기가 높은 올림픽과 월드컵이 잇따라 열리는 만큼 크고 선명한 화질로 대형 스포츠 이벤트를 즐기려는 TV 수요도 크게 증가할 것이란 분석이다.\n이에 따라, 삼성전자와 LG전자는 압도적인 크기, 선명한 화질, 초슬림한 두께 등 혁신 기능으로 중무장한 차세대 TV를 앞세워 저가 공세 중인 중국의 추격을 따돌리고 프리미엄 TV 시장을 공략하겠다는 전략이다. 이를 통해 K-가전은 ‘대형 스포츠 이벤트 특수’에 올라탄다는 구상이다.\n삼성전자는 이달 초 ‘CES 2026’ 개막에 앞서 미국 라스베이거스에서 ‘더 퍼스트룩’ 행사를 열고, 130형 마이크로 RGB TV를 전격 공개했다. 지난해 8월 115형 마이크로 RGB TV를 세계 최초로 출시했던 삼성은 약 5개월여 만에 더욱 커진 화면에 혁신적 디자인을 결합한 TV 신제품을 선보였다.\n마이크로 RGB TV는 스크린에 마이크로 크기의 RGB(빨강, 초록, 파랑) LED(발광다이오드)를 미세하게 배열한 RGB 컬러 백라이트를 적용한 제품으로, 빨강, 초록, 파랑 등 세 가지 색상을 독립적으로 정밀 제어할 수 있는 것이 특징이다. 특히 RGB LED 칩 크기를 100㎛(1㎛는 0.001mm) 이하로 줄인 마이크로 RGB 기술은 화면 색상과 밝기를 보다 촘촘하고 정교하게 제어할 수 있도록 돕는다.\n아울러 마이크로 RGB 기술은 어두운 부분과 밝은 부분을 정교하게 조정해 명암 표현을 극대화한다. 소자가 미세해진 만큼 깊은 검은색과 밝은 이미지를 섬세하게 표현할 수 있다.\n신제품은 국제전기통신연합(ITU)이 제정한 색 정확도 지표 BT2020 면적률 100%도 달성했다. 이에 독일 시험·인증전문기관 VDE로부터 ‘Micro RGB 프리시전 컬러(Precision Color) 100’ 인증을 획득했다.\n이와 함께 글레어 프리 기술로 빛 반사도 최소화했다. 이에 다양한 조명 환경에서도 일관된 색상과 명암비를 구현한다.\n오디오 성능도 우수하다. 초슬림 프레임에 걸맞게 대폭 향상된 오디오 성능은 마치 거대한 ‘창’처럼 공간을 시각적으로 확장시키고 몰입감 넘치는 시청 경험을 제공한다.\n또한 삼성은 130형 마이크로 RGB TV에 독창적인 디자인을 담은 ‘타임리스 프레임’을 적용했다. 웅장한 건축물의 창틀에서 영감을 받은 이 디자인은 공중에 떠 있는 듯한 구조로 설계돼 초대형 스크린이 하나의 예술 작품처럼 보이게 한다.\nAI(인공지능) 기능도 한층 강화됐다. 130형 마이크로 RGB TV에는 삼성전자의 최신 AI 엔진인 ‘마이크로 RGB AI 엔진 프로’가 탑재됐다. 삼성만의 강력한 AI 기술은 장면별로 최적의 색상과 명암을 정교하게 조정해 어떤 밝기의 장면에서도 선명한 색감과 뛰어난 디테일을 구현한다.\n130형 마이크로 RGB TV에서는 사용자와 상호 작용을 하며 요구 사항을 이해하고 AI를 통해 서비스를 제공하는 ‘비전 AI 컴패니언’도 경험할 수 있다. MS(마이크로소프트) 코파일럿과 퍼플렉시티 등 주요 AI 서비스도 지원해 사용 편의성과 활용성을 높였다.\n이헌 삼성전자 VD(영상디스플레이)사업부 부사장은 “마이크로 RGB TV는 삼성전자의 화질 혁신의 정점을 보여주는 제품이다”며 “이번에 공개한 130형 모델은 그 비전을 한 단계 더 확장한 제품이다”고 자평했다. 이어 “삼성전자는 차세대 기술력을 통해 프리미엄 TV 시장에서의 리더십을 더욱 강화해 나가겠다”고 덧붙였다.\n삼성이 ‘크면 클수록 좋다’는 ‘거거익선(巨巨益善)’ 트렌드를 반영한 130형 마이크로 RGB TV를 선보였다면, LG는 두께 9mm대의 초슬림 디자인과 무선 전송 기술을 결합한 월페이퍼 OLED(유기발광다이오드) TV를 공개하며 프리미엄 TV 수요 선점에 나섰다.\nLG전자는 이달 초 미 라스베이거스 퐁텐블로호텔에서 미디어 대상 사전 쇼케이스 ‘더 프리뷰’를 열고, ‘LG 올레드 에보 W6’를 비롯한 2026년형 TV 신제품을 공개했다.\nLG의 차세대 TV인 LG 올레드 에보 W6는 두께 9mm대의 초슬림 설계를 구현한 무선 월페이퍼 TV로, 2017년 세계 최초로 월페이퍼 TV를 선보인 이후 8년 넘게 축적한 기술이 집약됐다.\n이번 신제품은 패널부터 메인보드, 파워보드, 스피커까지 모든 부품에 초슬림화 기술을 적용해 연필 한 자루 두께에 스피커를 내장한 ‘올인원(All-in-One)’ 구조를 구현했다.\n여기에 세계 최초로 4K·165Hz 주사율 영상과 오디오를 손실이나 지연 없이 전송하는 무선 전송 기술이 적용돼 TV와 외부 기기 간 케이블 연결 없이도 고화질 콘텐츠와 게임 등을 즐길 수 있다.\n셋톱박스 등 주변 기기를 연결하는 ‘제로 커넥트 박스’도 기존 무선 TV 대비 크기를 35% 줄여 설치 편의성을 극대화했다.\nLG전자는 W6를 포함한 2026년형 올레드 에보 라인업에 자체 화질 기술인 ‘하이퍼 래디언트 컬러’를 적용했다. 하이퍼 래디언트 컬러 기술은 듀얼 AI 엔진 기반 ‘3세대 알파11 AI 프로세서’와 화질과 빛 반사를 동시에 잡는 ‘리플렉션 프리 프리미엄’을 결합해 밝기와 색 재현력을 동시에 끌어올린 기술이다.\n신형 알파11 AI 프로세서는 두 가지 AI 업스케일링을 동시에 처리하는 듀얼 슈퍼 업스케일링 기능을 통해 뚜렷하면서도 자연스러운 질감의 화질을 제공한다. 이전 세대 대비 NPU(신경망처리장치) 성능이 5.6배 높아져 빠른 화면 변화에도 깨끗한 화질을 유지하고, 70% 개선된 그래픽 처리 성능으로 더욱 자연스럽고 깊이 있는 화질을 보여준다. 화면 밝기는 일반 OLED TV(B6 모델) 대비 최대 3.9배 수준으로, LG 올레드 TV 가운데 가장 높다.\n업계 최초로 글로벌 시험·인증기관 인터텍(Intertek)의 리플렉션 프리 프리미엄 인증을 받은 초저반사 디스플레이도 탑재했다. 리플렉션 프리 프리미엄은 화면에 비치는 빛을 분산시켜 반사를 방지하는 ‘안티 글레어’와 달리 ‘안티 리플렉션’으로 비치는 빛을 소멸시킨다.\nLG TV의 AI 경험은 멀티 AI로 더욱 진화했다. 2026년형 TV에 탑재되는 독자 스마트 TV 플랫폼 웹(web)OS에는 기존 MS 코파일럿에 더해 구글 제미나이가 추가됐다. 이에 AI 검색과 콘텐츠 추천 기능이 대폭 강화됐다.\n아울러 고객의 취향과 필요에 따라 AI 엔진을 선택할 수 있도록 진화한 △AI 서치 △AI 컨시어지 △AI 챗봇 △AI 맞춤 화면·사운드 마법사 △보이스 ID 등도 한층 고도화됐다.\n박형세 LG전자 MS사업본부장 사장은 “13년 간 축적한 OLED 기술력과 진정한 무선 전송 기술에 폼팩터 혁신을 융합한 월페이퍼 TV W6 등 한층 진화한 LG 올레드 에보를 통해 글로벌 고객에게 가장 혁신적인 시청 경험을 제공하겠다”고 말했다.\n[CEO스코어데일리 / 오창영 기자 / dongl@ceoscore.co.kr]",
        "relevance_score": 35
    },
    {
        "title": "구글 제미나이 기반으로 개선될 애플 시리…핵심은 연결성",
        "date": "2026-01-18 07:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008719821?sid=105",
        "content": "AI 비서로서 역할 수행 기대감\n(서울=뉴스1) 나연준 기자 = 인공지능(AI) 분야에서 존재감을 보이지 못하던 애플이 구글과의 협력으로 반전을 노린다. 애플의 시리는 그동안 단순 명령 처리에 그친다는 한계를 보이기도 했는데 구글의 생성형 AI 제미나이를 두뇌로 활용하면서 '연결성'이 향상될 것이라는 분석이 나온다.\n18일 업계에 따르면 애플은 구글의 제미나이 및 클라우드 기술을 활용해 시리를 업그레이드하고, 올해 봄으로 예상되는 iOS 26.4 업데이트부터 순차 적용할 것으로 알려졌다.\n애플 생태계의 중요한 부분 중 하나인 시리는 사용자의 질문에 답하고, 알람을 설정하고, 기기를 제어할 수 있도록 돕는다. 하지만 이런 독립적인 명령 수행에 그치는 것은 AI 시대에 만족스러운 수준은 아니다.\n제미나이를 두뇌로 활용하게 될 시리에서 가장 큰 변화가 기대되는 부분 중 하나는 '연결성' 개선이다. 앞으로 시리는 사용자의 요청을 통합적으로 이해하고 대화의 전체적인 맥락을 파악할 수 있으며, 사용자가 필요로 하는 정보를 요약해서 제공하는 수준으로 발전할 것으로 기대된다.\n나아가 시리는 단기 대화 기억 기능을 바탕으로 사용자의 선호도를 이해하고, 진행 중인 작업을 기억하는 등 발전된 AI 비서의 역할을 할 수 있을 전망이다.\n애플 소식을 다루는 애플매거진은 \"시리는 인지력이 뛰어나고, 일관성이 있고, 작업 지원에서 더 인간적이어야 한다\"며 \"시리에 제미나이를 활용하면 사용자들이 기기와 상호작용하는 방식을 바꿔놓을 수 있을 것\"이라고 전망했다.\nIT 전문매체 톰스 가이드는 \"애플은 온 디바이스 처리를 강조하겠지만 현실적으로 강력한 AI 기능은 클라우드 수준의 컴퓨팅을 필요로 하는 경우가 많다\"며 \"구글과의 파트너십은 애플이 격차를 해소하는 데 도움이 될 것\"이라고 했다.\n애플과 구글의 협력은 빅테크 간 AI 패권 경쟁이 새로운 국면에 접어들고 있다는 점을 보여준다는 분석도 나온다. AI 경쟁은 갈수록 치열해지고 있고 어느 한 기업이 단독으로 주도권을 잡기 어려워지는 모습이다.\n톰스 가이드는 \"빅테크들은 더 이상 인공지능을 개발하는 데 그치지 않는다\"며 \"기업은 모델 접근권을 확보해 일상생활 어떤 부문에서 AI가 활용될 수 있도록 할지 결정한다\"고 전했다.",
        "relevance_score": 29
    },
    {
        "title": "“페이스ID 없다”… 폴더블 아이폰, 터치ID 선택한 이유는?",
        "date": "2026-01-18 06:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003390826?sid=104",
        "content": "애플이 2026년 출시를 목표로 준비 중인 폴더블 아이폰 '아이폰 폴드'가 페이스ID 대신 터치ID를 탑재할 것이라는 전망이 다시 나왔다. 이와 함께 아이폰18 시리즈 전반의 주요 하드웨어 사양도 공개됐다.\n15일(현지시간) IT매체 나인투파이브맥은 애플 전문 분석가 제프 푸의 최신 보고서를 인용해 아이폰 폴드에는 지문 인식 방식인 터치ID가 적용될 것이라고 밝혔다. 그는 2026년에 등장할 아이폰18 시리즈 전체의 예상 사양도 함께 정리했다.\n보고서에 따르면 아이폰 폴드는 알루미늄과 티타늄을 결합한 외장을 적용하며, 내부 디스플레이는 7.8인치, 외부 화면은 5.3인치가 될 것으로 예상된다.\nIT팁스터 란즈크에 따르면 애플은 아이폰 폴드의 힌지 구조에 기존보다 성능을 끌어올린 리퀴드 메탈 소재를 도입할 계획이다. 또한 기기 외형 프레임에는 현재 티타늄 아이폰보다 내구성은 강화하면서도 무게는 더 줄인 신형 티타늄 소재가 적용될 것으로 보인다.\n리퀴드 메탈은 규칙적인 결정 배열이 없는 비정질 합금으로, 강도가 높고 마모에 강한 것이 특징이다. 쉽게 휘어지지 않으며 반복적인 물리적 압력에도 구조적 안정성을 유지하는 장점이 있다\n또한 애플은 2026년 가을 아이폰18 프로, 아이폰18 프로 맥스, 폴더블 아이폰 등 3종만 먼저 공개할 계획으로 전해졌다. 기본형 아이폰18과 함께 아이폰 18e, 아이폰 에어2는 이듬해 봄 출시가 예상된다.\n제프 푸는 아이폰18 라인업이 애플의 AI 전략과도 밀접하게 연계돼 있다고 분석했다. 그는 아이폰18 전 모델에 N2 공정 기반 칩, WMCM 패키징, 12GB LPDDR5 메모리가 적용될 것으로 전망하며, 이는 기기 내 AI 처리 성능을 대폭 강화하기 위한 선택이라고 설명했다.\n특히 이러한 하드웨어 업그레이드는 더 진화된 온디바이스 AI 기능과 차세대 시리(Siri) 구현을 목표로 한 것으로, 애플은 해당 기능을 2026년 중 본격 도입할 계획인 것으로 알려졌다.",
        "relevance_score": 65
    },
    {
        "title": "부품업계의 새 전장 '휴머노이드'…삼성·LG, 생태계 주도권 경쟁",
        "date": "2026-01-18 06:01",
        "link": "https://n.news.naver.com/mnews/article/119/0003049366?sid=101",
        "content": "\"하드웨어 정교함이 곧 경쟁력…부품 기술이 승부 가른다\"\n18일 업계에 따르면 삼성디스플레이와 LG디스플레이는 로봇용 디스플레이 시장을 차세대 성장축으로 삼고 OLED(유기발광다이오드) 적용 확대에 집중하고 있다. 양사는 스마트폰과 IT 기기를 통해 중소형 OLED에서 축적한 기술력을 바탕으로 로봇 전용 패널 시장에서도 빠른 선점이 가능하다는 평가를 받는다.\n양사는 CES 2026에서 휴머노이드 로봇용 OLED를 전면에 내세웠다. 삼성디스플레이는 13.4인치 원형 OLED를 적용한 'AI OLED 봇'을 공개했다. 폴더블, 초박형 등 기존 모바일·IT용 OLED를 로봇과 웨어러블, AI 액세서리로 확장한 것이다. 8.6세대 IT용 OLED 양산에 더해 장기적으로 IT 기기와 로봇, 엣지 디바이스를 OLED 포트폴리오에 두겠다는 구상이다.\nLG디스플레이 역시 휴머노이드 로봇용 OLED 패널을 공개했다. 곡면 구현 능력과 내구성을 강화해 휴머노이드 특성에 맞춰 설계한 것이 특징이다.\n이청 삼성디스플레이 사장은 \"로봇이 제공하는 정보를 효과적으로 전달하기 위해 디스플레이는 필수\"라고 강조했으며, 정철동 LG디스플레이 사장은 \"차량용 시장에서 축적한 곡면 구현과 내구성 노하우를 바탕으로 로보틱스 수요에 대응하겠다\"고 말했다. 디스플레이 업계는 휴머노이드 로봇 특성상 고해상도·고휘도 패널의 수요가 지속될 것으로 보고 있다.\n삼성전기는 로봇 구동계에 적용되는 센서나 카메라, MLCC 등 전자부품에서 이미 강점을 지닌 기업이다. 최근에는 휴머노이드 로봇 손에 들어가는 액추에이터를 개발하는 노르웨이 기업 알바 인더스트리즈에 투자하며, 보폭도 넓히고 있다.\nLG이노텍도 휴머노이드 시장 공략에 적극적이다. 미국 로봇 업체 보스턴 다이내믹스와 협력해 휴머노이드 로봇에 탑재될 비전센싱 모듈을 개발 중이다. RGB 카메라와 3D 센싱 모듈을 하나로 집약한 이 부품은 로봇의 인식과 판단 능력을 좌우하는 부품이다. 미국 로봇 업체인 피규어AI를 고객사로 확보한 상황이다.\n특히 업계의 관심은 로봇의 관절과 근육 역할을 하는 '액추에이터'로 쏠리고 있다. 액추에이터는 모터, 감속기, 제어부품이 결합된 구동장치로, 로봇 움직임의 정밀도를 좌우하는 핵심 요소다. 휴머노이드의 시대가 빠르게 진화하면서 소형·고출력·고내구성 부품 수요가 급증하고 있다. 삼성전기와 LG이노텍은 액추에이터 탑재용 제품 포트폴리오를 확대하는 방안을 검토 중인 것으로 알려졌다.\n업계 관계자는 \"로봇은 단일 기술이 아니라 디스플레이, 카메라, 센서, 반도체, 전력 부품이 유기적으로 결합된 종합 산업\"이라며 \"부품 경쟁력이 곧 로봇 생태계의 주도권으로 이어질 것\"이라고 말했다.",
        "relevance_score": 40
    },
    {
        "title": "애플 합류로 굳어진 구글 '제미나이' 대세론, 오픈AI 독주체제 깨지나",
        "date": "2026-01-18 06:00",
        "link": "https://biz.newdaily.co.kr/site/data/html/2026/01/16/2026011600134.html",
        "content": "애플 AI에이전트 기반 모델 제미나이 탑재, 디바이스 표준 등극제미나이3 출시 이후 트래픽·영향력 확대, 오픈AI ‘발등에 불’구글 생태계 기반 확장 가속 … AI 패권 경쟁 안갯속\n-\nAI 시장에서 구글 제미나이가 급부상하며 챗GPT 독주체제에 균열이 생기고 있다. 성능과 확장성에 기반해 대세로 떠오르면서 패권 경쟁이 치열해지는 양상이다.18일 업계에 따르면 애플은 AI 시스템 ‘애플 인텔리전스’ 기반 모델로 구글 제미나이를 탑재한다고 발표했다. 애플이 경쟁사인 생성형 AI를 채택했다는 소식에 시장에서도 즉각적인 반응이 나왔다. 구글 모회사 알파벳은 애플과 마이크로소프트, 엔비디아 이어 역사상 네 번째로 시가총액 4조 달러를 돌파한 것.업계에서는 애플 iOS와 구글 안드로이드가 양분했던 모바일 시장에서 제미나이가 AI 표준에 등극하며 사실상 시장을 독식하게 됐다는 평가를 내놓는다. 애플의 제미나이3 채택 소식은 오픈AI입장에서는 더욱 뼈아픈 부분이기도 하다. 애플은 앞서 챗GPT를 애플 인텔리전스와 시리에 연동하며 자체 AI 개발을 병행해왔지만, 관련 프로젝트는 동력을 잃은 형국이다.제미나이3 출시 이후 구글 영향력은 점차 확대되고 있다. 성능 경쟁에서 우위를 점한 부분이 핵심 요소로 작용한 것으로 풀이된다.지난해 11월 공개된 제미나이3는 오픈AI 최신 모델 ‘GPT-5.1’에 우위를 점하면서 생성형 AI 시장 ‘게임체인저’로 떠올랐다. 이미지와 영상을 이해하는 능력인 멀티모달 성능과 추상적 추론 능력에서 앞섰을 뿐만 아니라, 이미지 생성 성능도 더 뛰어나다는 점에서다. 자체 설계AI칩 TPU를 사용하면서 엔비디아 의존도를 낮춘 것도 돋보이는 부분이다.오픈AI 샘 올트먼 최고경영자는 제미나이3 출시 직후 사내 ‘비상 상황(코드 레드)’을 발령했다. 주요 벤치마크에서 챗GPT 최신 모델이 제미나이3에 뒤처지자 성능 개선에 집중해달라고 주문한 것. GPT-5.1 출시 이후 불과 한 달 만에 GPT-5.2가 나온 배경은 제미나이보다 앞선 성능을 유지하기 위한 속도전으로 풀이된다.제미나이3 출시로 시장 반응도 이전과는 확연히 달라지면서 오픈AI 독점체제는 제미나이와 ‘양강체제’로 재편되고 있다.시밀러웹에 따르면 2025년 초 생성형 AI 시장에서 제미나이 점유율은 5.7%, 챗GPT는 86.7%였다. 1월 기준 제미나이는 약 20%대로 성장한 반면, 챗GPT는 약 68% 수준으로 하락했다. 센서타워에 따르면 2025년 8월부터 11월 사이 제미나이 MAU(월간 활성 이용자 수)는 30% 증가하며 6억5000만명을 돌파했고, 제미나이 평균 체류 시간은 약 7분 20초로 챗GPT(약 6분 32초)를 앞선다.향후 제미나이의 영향력은 더욱 확대될 것이라는 전망이 나온다. B2B 시장에서도 구글 워크스페이스와 결합해 메일과 문서작업, 드라이브와 실시간 연동에서 챗GPT보다 매끄럽기 때문이다. 구글이 지메일과 구글포토 등 자사 앱과 연동해 정보를 검색할수 있도록 한 ‘퍼스널 인텔리전스’ 기능을 선보인 것도 같은 맥락이다.오픈AI는 상업 성과에 초점을 맞춘 경영진 재편 과정을 거치며 과도기를 겪고 있다. 매출 성장에도 불구하고 추론과 학습 비용으로 지난해에만 약 90억 달러 규모 손실을 기록한 것으로 파악된다. 데이터센터 구축을 위한 대규모 투자로 올해 손실은 최대 170억 달러에 달할 것이라는 전망이 나온다.업계 관계자는 “챗GPT 출시 이후 절치부심한 구글은 제미나이3 등장 이후 빠르게 영향력을 확대하면서 AI 패권을 넘보고 있다”며 “향후 경쟁 양상은 개별 모델 성능 차이보다는 생태계 결합력이 중요한 만큼 구글의 독주가 가속화될 것으로 보인다”고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "2026년에는 아무도 메타의 스마트 안경을 피해갈 수 없다, 그게 뭔데?",
        "date": "2026-01-17 14:37",
        "link": "https://www.gqkorea.co.kr/2026/01/17/2026%eb%85%84%ec%97%90%eb%8a%94-%ec%95%84%eb%ac%b4%eb%8f%84-%eb%a9%94%ed%83%80%ec%9d%98-%ec%8a%a4%eb%a7%88%ed%8a%b8-%ec%95%88%ea%b2%bd%ec%9d%84-%ed%94%bc%ed%95%b4%ea%b0%88-%ec%88%98-%ec%97%86%eb%8b%a4/?utm_source=naver&utm_medium=partnership",
        "content": "메타는 AI 안경에 거액을 걸고 있다. 레이밴과의 협업 제품은 연말까지 연간 1천만 켤레 생산에 이를 것으로 예상된다. 하지만 기술이 결합된 이 액세서리가 과연 ‘쿨’하다고 여겨질 수 있을까?\n마크 저커버그를 설명하는 말은 많지만, ‘쿨하다’는 표현은 거의 포함되지 않았다. 그는 지난 몇 년간 이런 이미지를 바꾸기 위해 눈에 띄는 노력을 해왔다. 늘 입던 후디 대신 박시한 아미리 티셔츠를 걸치고, 쿠반 링크 체인 목걸이와 브로콜리 컷 헤어스타일을 더했으며, F.P. 주른이나 드 베튠 같은 아는 사람만 아는 시계들을 번갈아 착용하기 시작했다. 하지만 이런 쿨함의 신호에 속을 뻔했다면 당신의 눈을 다시 생각해볼 필요가 있다. 이는 진정한 분위기 전환이라기보다는, 마침내 스타일리스트를 고용한 결과처럼 보인다. 그가 왜 리브랜딩을 원했는지는 쉽게 짐작할 수 있다. 대표 서비스인 페이스북의 광택은 오래전에 사라졌고, 700억 달러, 한화 약 93조 원을 들여 밀어붙인 VR 메타버스는 대중화에 실패했다. 이제 그는 회사의 미래를 메타의 새로운 레이밴 AI 안경이 멋지다는 믿음을 사람들에게 심어주는 데 걸고 있다. 그리고 여러 정황에도 불구하고, 그는 성공할지도 모른다.\n미래학자이자 기술 교육 회사 WAYE의 설립자인 시니드 보벨은 이렇게 말한다. “AI 안경이 대중화된다면, 그 시작은 2026년이 될 거예요.” 메타는 2021년에 첫 번째 레이밴 AI 글라스를 선보였고, 2023년 2세대를 출시한 이후 지금까지 200만 개 이상을 판매했다. 회사는 2026년 말까지 추가로 300만 개를 더 팔고, 연간 생산량을 1천만 개까지 끌어올릴 계획이다. 뉴욕과 필라델피아의 인구를 합친 규모인 1천만 명이 매년 메타 AI 글라스를 산다는 것은 쉽게 상상하기 어렵지만, 불가능한 일은 아닐지도 모른다. 보벨은 말한다. “아이폰은 2007년에 나왔지만, 2011년까지도 블랙베리는 여전히 1위 스마트폰이었어요. 아이폰은 전화기가 아니라 장난감으로 여겨졌죠. 2008년에 아이폰에 대해 했던 말과 똑같은 이야기들이 지금 스마트 글라스에 대해 나오고 있어요.” 마찬가지로 2015년 애플워치가 처음 나왔을 때, 사람들은 그 제품이 필요하다고 생각하지 않았다. 하지만 이후 애플은 수억 대를 판매한 것으로 알려져 있다.\n10여 년 전만 해도, 인터넷에 연결된 안경에 대한 대중의 이미지는 구글 글라스로 시작해 구글 글라스로 끝났다. 2012년 공개된 이 제품은 기술 역사상 가장 큰 실패 사례 중 하나로 남아 있다. 카메라와 헤드업 디스플레이, 제스처 조작 기능을 갖춘 구글 글라스는 스마트폰의 많은 기능을 얼굴에 쓰는 장비로 옮겨오겠다는 야심찬 비전을 제시했다. 기술 자체는 인상적이었지만, 딥 스페이스 나인에 나오는 엔지니어가 쓸 법한 촌스러운 외형과, 얼굴에 카메라를 달고 다니는 의심스러운 인간이 주는 불쾌감이 겹치며 빠르게 외면받았다. 이 초기 사용자들은 곧 ‘글래스홀’이라는 조롱 섞인 별명으로 불리며, 제품의 운명을 재촉했다.\n메타의 AI 글라스는 구글 글라스가 남긴 지점에서 출발한다. 기본적인 아이디어와 HD 카메라, 시리와 비슷한 음성 비서 같은 많은 기능을 공유한다. 가장 큰 차이는 분명하다. 괴짜 같은 사이보그 헤드셋 대신, 메타의 안경은 레이밴 웨이페어러의 모습으로 위장했다. 마일스 데이비스와 밥 딜런, 그리고 이모지 중에서도 가장 여유로운 캐릭터가 즐겨 쓴 웨이페어러는, 웨어러블 기술의 가장 큰 문제를 해결한다. 실제로 무엇인지보다 전형적인 쿨 가이 선글라스나 도수 안경처럼 보이게 만드는 것이다. 도자 캣, 테야나 테일러, 크리스 헴스워스가 등장하는 세련된 광고 캠페인도 이 점을 강조한다. 이들의 출연료는 메타가 2025년에 스마트 글라스에 쓴 것으로 추정되는 730억 달러, 한화 약 97조 원의 일부다. 그럼에도 저커버그 2.0과 마찬가지로, 어딘가 미묘하게 어색한 분위기는 남아 있다. 웨이페어러는 아이코닉하지만, 잭 니콜슨이 오스카 시상식에 메타 AI 글라스를 쓰고 나타나는 모습은 쉽게 상상하기 어렵다.\n남성복 콘텐츠 크리에이터로 알려진 에지알버트, 본명 알버트 무즈퀴즈는 직설적으로 말한다. “이 안경은 멍청해요.” 영상 제작으로 생계를 유지하는 그는 스마트 글라스의 실용성을 인정하면서도, 이것이 세련된 액세서리로 받아들여질 미래는 그려지지 않는다고 말한다. “도대체 언제 이 메타 안경을 써야 하죠? 산책할 때요? 그건 제 인생에서 유일하게 알림을 보내는 화면이 없는 시간인데요. 대부분의 사람들에게 말이 안 된다고 생각해요.”\n무즈퀴즈의 말이 맞을지도 모른다. 하지만 그를 틀렸다고 증명하려는 데에는 막대한 자금이 투입돼 있다. 메타만이 스마트 글라스에 미래를 걸고 있는 회사는 아니기 때문이다. 애플은 아이폰과 연동되는 자체 안경을 개발 중이며, 빠르면 2026년 말에 공개될 수 있다. 구글 역시 워비 파커와 한국의 아이웨어 브랜드 젠틀몬스터와 손잡고 스마트 글라스를 준비 중이며, 이 역시 올해 출시가 예상된다. 여기에 화웨이, 알리바바, 샤오미 등 이미 시장에 제품을 내놓은 수많은 기업들까지 더하면 경쟁은 더욱 치열하다.\n스마트 글라스가 제시하는 가능성이 즐겁고 매력적으로 들릴지, 아니면 디스토피아로 가는 분기점처럼 느껴질지는 관점의 문제다. 누군가가 당신의 안경을 해킹하면 어떻게 되는지, 메타 같은 기업이 당신의 데이터를 어떻게 활용할지에 대한 의문은 분명 존재한다. 참고로 그 데이터는 AI 학습에 쓰이고 있다. 하지만 이는 다른 인터넷 연결 기기들이 안고 있는 기존의 우려와 크게 다르지 않다. 워싱턴 DC의 로펌 로프스 앤드 그레이에서 글로벌 데이터, 프라이버시, 사이버 보안 부문을 이끄는 파트너 에드워드 R. 맥니콜러스는 말한다. “지금까지 만들어진 모든 기술은 선과 악 양쪽으로 사용돼 왔습니다. 인터넷만 봐도 알 수 있죠. 악당을 돕기도 하지만, 전 세계를 연결하고, 엄청난 경제적 기회를 창출하며, 수백만 명에게 영감을 줍니다.” 그에 따르면 스마트 글라스의 운명을 결정짓는 것은 규제의 마찰과 문화적 수용성이다. “즉, 얼마나 매력적인가 하는 문제죠. 20대들이 이걸 멋지다고 느낄까요, 아니면 민망하다고 느낄까요?”\n윤리와 보안, 동의 없이 촬영되는 문제에 대한 생각이 어떻든, AI 안경이 널리 보급될지에 대한 질문은 이미 답이 나왔을지도 모른다. 구글 글라스 시절 이후 세상은 기술적으로도, 문화적으로도 크게 변했다. 스마트 글라스에 담길 수 있는 기능의 수준과, 스마트 기기가 우리 삶에서 차지하는 피할 수 없는 역할을 생각하면, 스마트 글라스가 널리 쓰이지 않는 미래를 상상하기는 점점 더 어려워진다. 이 기술은 너무나 유혹적이고, 콘텐츠 크리에이터부터 장애를 가진 사람들까지 너무 많은 이들에게 실제로 유용하기 때문이다. 하지만 메타 레이밴 한 켤레가 퓨처나 배드 버니, 스티브 맥퀸 같은 아이코닉한 선글라스 아이콘들처럼 당신을 세련되게 만들어줄 수 있을까? 거의 확실히 아니다.\n7월 말에 열린 메타의 2025년 2분기 실적 발표에서 마크 저커버그는 이렇게 말했다. “미래에는 AI가 들어간 안경이 없다면, 다른 사람들에 비해 상당한 인지적 불리함에 놓이게 될 겁니다.” 그럴지도 모른다. 하지만 적어도, 당신은 여전히 쿨해 보일 수는 있을 것이다.",
        "relevance_score": 27
    },
    {
        "title": "“애플워치 충전기로 손톱 관리”…자석 네일, 어떻게?",
        "date": "2026-01-17 12:25",
        "link": "https://n.news.naver.com/mnews/article/030/0003390808?sid=104",
        "content": "자석 네일로 손톱을 꾸미는 사람이 늘어나면서, 애플워치 충전기를 활용해 네일아트를 완성하는 새로운 방식이 등장해 눈길을 끌고 있다.\n16일(현지시간) IT 전문 매체 애플인사이더(AppleInsider)에 따르면 최근 해외 온라인 커뮤니티와 소셜미디어(SNS)에서 애플워치 충전기를 자석 네일 도구로 활용하는 사례가 확산되고 있다.\n자석 네일은 금속 입자가 포함된 특수 젤을 손톱에 바른 뒤 자석을 가까이 대 입자의 배열을 조절해 독특한 무늬를 만드는 네일아트 기법이다. 자석의 위치와 각도에 따라 빛이 흐르는 듯한 패턴이나 선명한 그라데이션 효과를 연출할 수 있으며, 디자인이 완성된 뒤 젤을 경화시키면 해당 무늬가 그대로 유지된다. 해외에서는 '캣아이 네일(Cat Eye Nail)', 국내에서는 '도깨비 젤'이라는 이름으로 널리 알려져 있다.\n애플인사이더는 미국 온라인 커뮤니티 레딧(Reddit)의 한 사용자(@peninkling)가 최근 애플워치 충전기를 활용해 완성한 네일아트 사진을 공개하며 화제가 됐다고 전했다. 해당 사용자는 애플워치 충전기를 손가락 아래에 둔 상태에서 자석 네일 젤을 발라, 파란색 그라데이션이 자연스럽게 퍼지는 블랙 네일 디자인을 완성했다고 설명했다.\n이후 비슷한 시도가 잇따르며 관심이 확산됐다. 인스타그램 사용자 사라 켄달(Sarah Kendall) 역시 애플워치 충전기를 이용해 자석 네일을 완성하는 전 과정을 영상으로 공개해 주목을 받았다. 영상에서는 충전기의 자력이 네일 젤 속 금속 입자를 끌어당기며 독특한 빛의 흐름을 만들어내는 모습이 담겼다.\n애플워치 충전기는 맥세이프(MagSafe) 기술을 기반으로 비교적 강하고 안정적인 자력을 제공한다. 이 때문에 기존의 소형 네일 자석보다 넓고 부드러운 패턴을 연출하는 데 유리하다는 평가도 나온다. 애플인사이더는 애플워치 충전기뿐 아니라 자석 기반 거치대, 맥세이프 호환 액세서리 등 다양한 자석 제품을 활용해 유사한 효과를 낼 수 있을 것이라고 전했다.\n다만 일부 네티즌 사이에서는 전자기기를 미용 목적으로 사용하는 것에 대한 우려도 제기된다. 전문가들은 충전기 자체에 큰 손상이 발생할 가능성은 낮지만, 잦은 사용이나 젤 오염 등으로 인해 제품 수명이 단축될 수 있다며 주의를 당부하고 있다.\n그럼에도 일상적인 IT 기기를 창의적으로 활용하는 방식이 SNS를 통해 빠르게 확산되면서, 자석 네일 트렌드는 당분간 온라인상에서 지속적인 화제를 모을 것으로 보인다.",
        "relevance_score": 82
    },
    {
        "title": "올해 '아이폰' 점유율 더 오른다",
        "date": "2026-01-17 12:25",
        "link": "https://n.news.naver.com/mnews/article/092/0002406494?sid=105",
        "content": "제프 푸는 저가·중저가 안드로이드폰 판매 부진과 메모리 원가 상승 등의 영향으로 올해 전 세계 스마트폰 출하량이 4% 감소할 것으로 내다봤다.\n다만, 그는 시장 전반의 부진에도 올해 아이폰 출하량을 2억5천만 대로 전망하며, 전년 대비 2% 증가할 것으로 예상했다. 이에 따라 애플의 시장 점유율은 2024년 19%, 2025년 20%에서 올해 21%까지 상승할 것으로 추정됐다.\n아이폰 점유율 확대 배경으로는 아이폰17 라인업의 견고한 수요가 꼽혔다. 애플은 2026년 1분기 아이폰 생산량 전망치를 기존 5천600만 대에서 5천900만 대로 상향 조정한 것으로 알려졌다.\n제프 푸는 아이폰18 시리즈의 하드웨어 사양 정보를 공개했다. 그는 폴더블 아이폰이 알루미늄과 티타늄 소재를 조합해 사용하고 7.8인치 내부 디스플레이와 5.3인치 외부 디스플레이를 탑재할 것이라고 밝혔다.\n또 애플은 올 가을 ▲아이폰 18 프로 ▲아이폰18 프로 맥스 ▲아이폰 폴드 3개 모델만 출시할 것으로 예상된다. 표준형 아이폰18은 2027년 봄 ▲아이폰18e ▲아이폰 에어 2와 함께 출시될 예정이다.\n푸는 애플의 올해 아이폰 라인업 전략을 인공지능(AI) 로드맵과 연결해 설명하기도 했다. 그는 올해 아이폰18 라인업 전반에 걸쳐 N2 실리콘 칩, WMCM 패키징, 12GB LPDDR5 메모리가 탑재돼 기기 내 AI 워크로드를 지원할 것으로 전망했다. 이는 해당 업그레이드가 더 개선된 시리를 포함한 기기 내 AI 처리 기능을 구현하는 데 목적이 있다고 강조했다.",
        "relevance_score": 32
    },
    {
        "title": "우린 달라요... 차별화 내세운 신규 라인업 등판 [최기자의 화장품 털...",
        "date": "2026-01-17 12:24",
        "link": "https://www.meconomynews.com/news/articleView.html?idxno=126406",
        "content": "유이크, 독자 성분 함유 안티에이징 라인 확장\n파믹, 앰플과 크림으로 애플타치온 라인업 구축\n바로나코스매틱, 남성용 건강 마사지 젤 시장 진출\n퍼퓸갤러리, 독일 니치 퍼퓸 하우스 ‘버크홀츠’ 론칭\n설화수 윤조에센스 한정판 등 신년 기획도 눈길\n<편집자주> 소비재 중 화장품만큼 다양한 유형을 갖고 있는 제품군은 드물다. 하루에도 수십, 수백개의 신상 화장품이 쏟아지고 있다. 2024년 기준, 생산실적을 신고한 1만 3,976개 화장품사에서 생산된 품목만 13만 8,236개에 이른다. 본지는 스킨케어, 메이크업, 바디, 헤어 등 화장품 트렌드를 품목별로 분석해 금주의 추천 화장품을 소개한다.\n1월 3주차에도 상반기 겨냥 야심작들이 다양하게 출시된 가운데, 새로운 신규 라인 출시로 영역 확장에 나선 브랜드들이 잇달아 등판해 눈길을 끌었다.\n먼저 지놈앤컴퍼니의 화장품 브랜드 유이크는 독자적인 마이크로바이옴 기술력을 집약해 무너진 탄력을 세우고 피부 시간을 늦춰주는 안티에이징 라인 ‘리쥬바이옴’을 새롭게 선보이고 첫 제품으로 EX 리프팅 앰플과 아이크림 2종을 출시했다.\n리쥬바이옴 라인은 유이크가 최초로 선보이는 마이크로바이옴 기반의 안티에이징 라인으로 피부 노화의 원인 중 하나로 알려진 마이크로바이옴 불균형을 개선해 피부 노화를 완화하는 슬로우에이징 케어에 집중했다.\n이를 통해 얼리 안티에이징에 관심이 많은 MZ세대부터 탄력을 잃은 피부와 주름 고민을 가진 3040 세대까지 폭넓게 아우르며, 안티에이징 시장 내 브랜드 입지를 강화한다는 전략이다.\n핵심 성분인 리쥬바이옴은 지놈앤컴퍼니 마이크로바이옴 연구소가 133개 균주를 대상으로 3년간의 연구 끝에 엄선한 단 1개의 특허 받은 마이크로바이옴으로 영하 80도의 초저온 환경에서 보관된 마이크로바이옴의 생명력을 담아 ‘초저온 안티에이징’이라는 새로운 패러다임을 제시한다, 피부 탄력 강화, 주름 개선, 장벽 강화와 같이 특허 받은 기술력을 바탕으로 피부 컨디션 개선에 도움을 주는 것이 특징이다.\n리쥬바이옴 라인은 앰플과 아이크림 2종으로 구성됐다. 라인의 대표 제품인 ‘리쥬바이옴 EX 리프팅 앰플(밀크엑소좀 앰플)’은 리쥬바이옴 뿐만 아니라 약 355억개의 우유 유래 고순도 성분을 함유하고 있어 피부 깊숙이 풍부한 영양을 전달한다.\n함께 출시된 ‘리쥬바이옴 EX 리프팅 아이크림(밀크엑소좀 아이크림)’은 제품 헤드에 EMS 저주파 디바이스를 결합한 일체형 구조가 돋보인다.\n초소형 EMS(Electrical Muscle Stimulation) 헤드가 초당 70회의 미세전류 자극으로 눈가를 자극하고 약 177억개의 밀크 엑소좀과 펩타이드 성분을 함유하고 있어 제품 사용 시 탄력을 세우고 광채를 채움으로써 한층 또렷하고 생기 있는 눈매를 완성해 준다.\n에이스팜이 전개하는 비건 스킨케어 브랜드 파믹은 무신사를 통해 ‘애플타치온 토닝 앰플(30ml)’과 ‘애플타치온 토닝 크림(50ml)’을 선론칭했다.\n파믹의 대표 제품인 애플타치온 토닝 토너 패드에 이어, 동일한 성분 철학과 설계를 담은 토닝 케어 라인업 확장으로 단순히 피부 톤을 환하게 만드는 미백이 아닌, 피부 톤을 흐리게 만드는 원인인 모공 면적과 피부 표면의 그림자까지 함께 관리하기 위한 목적으로 탄생됐다.\n애플타치온 토닝 앰플과 크림은 피부 톤 개선과 함께 모공 부피와 면적을 동시에 관리해 보다 매끄럽고 균일한 피부 인상을 완성하는 데 초점을 맞췄다.\n토닝 앰플은 파믹의 단독 특허 원료 ‘애플타치온’을 비롯해 나이아신아마이드, LHA, PHA, 토코페롤 등 5가지 미백 성분을 조합한 토닝 프로세스를 적용했다.\n여기에 170Da 저분자 피토뮤신과 3중 히알루론산을 더해 빠른 흡수력과 지속적인 보습감을 동시에 제공한다. 임상시험 결과, 사용 4주 후 모공 부피 56.31%, 모공면적 52%, 피부 톤 1.16% 개선 효과를 확인했다.\n함께 선보이는 토닝 크림은 앰플과 동일한 토닝 성분 설계를 바탕으로, 끈적임 없이 산뜻하게 마무리되는 텍스처가 특징이다. 잡티 케어와 보습을 동시에 만족시키는 데일리 크림으로, 사용 4주 후 모공 부피 52.99%, 모공 면적 47.44%, 피부 톤 1.6% 개선 효과가 확인됐다.\n천연 원료로 탄생된 마시지 크림인 순환젤로 꾸준한 인기를 얻어 온 바로나코스메틱은 남성 라인으로 영역을 확장했다. 남성용 건강 마사지 젤 '엠존 프로(M-ZONE PRO)'가 그 주인공\n바로나코스메틱은 최근 전립선암에 대한 남성들의 고민이 깊어지는 동시에 남성도 여성의 와이(Y)존 못지않게 '엠존'을 체계적으로 관리하는 생활 습관이 중요하다는 판단으로 이 제품을 개발했다.\n회사 측에 따르면 이 제품은 천연 한방 성분 15종이 담긴 순환 및 활력 케어 젤 제품으로 샤워 후 가볍게 바르면 싸한 청량감과 함께 엠존 주변의 순환을 도와 활력 있는 하루를 만들어 준다.\n엉겅퀴추출물과 소리쟁이뿌리추출물, 코치닐선인장추출물, 당근추출물, 사탕무뿌리추출물 등이 함유돼 염증 완화는 물론, 마사지 시 피부보호와 자극 최소화 등을 경험할 수 있는 것도 특징이다.\n엠존 프로는 단순 마사지 젤이 아닌 엠존과 주변 순환을 활성화 해주는 기능성 한방 복합 젤이라는 것도 특징이다. 또한 마사지 시 싸한 쿨링감과 따뜻한 자극의 2중 체감효과가 각종 한방 추출물의 흡수효과를 도와 따뜻한 순환 체감의 효과를 경험할 수 있다는 설명이다.\n국내 최대 니치 퍼퓸 편집숍 퍼퓸갤러리는 독일 니치 향수 브랜드 ‘버크홀츠(BIRKHOLZ)’를 국내에 공식 론칭했다. 이 브랜드는 설립자 필립 버크홀츠가 전 세계 여행지에서 영감 받은 경험과 감정을 감각적인 향으로 풀어낸 것이 특징이다.\n‘버크홀츠’는 2017년 독일 베를린에서 필립 버크홀츠(Philip Birkholz)와 스벤 버크홀츠(Sven Birkholz) 형제가 설립한 니치 퍼퓸 하우스로, 베를린 인근 자체 공방에서 모든 향수를 100% 수작업으로 제작한다. 또한 고객이 직접 공방을 방문해 제조 과정을 확인할 수 있도록 운영하며 높은 투명성과 장인정신을 핵심 가치로 삼고 있다.\n퍼퓸갤러리는 ‘버크홀츠’ 브랜드를 대표하는 4가지 향을 중심으로 컬렉션을 선보인다. 포트레이트 오브 포르토피노(Portrait of Portofino)는 만다린, 자스민, 패출리가 어우러진 상쾌한 아쿠아틱 무드로 지중해의 청량함을 담았으며, 로맨스 인 플로렌스(Romance in Florence)는 그린 스파이시 오프닝 위로 사프란과 바닐라가 조화를 이루며 로맨틱한 무드를 완성한다.\n또한 아우라 오브 아말피(Aura of Amalfi)는 프루티한 멜론과 라벤더, 샌달우드가 어우러져 여유로운 휴양지 감성을 전하고, 테일스 오브 토리노(Tales of Torino)는 싱그러운 과일과 그린 플로럴 노트에 앰버, 프랄린의 달콤함이 더해져 토리노의 신비로운 분위기를 표현했다.\n이 외에도 다양한 도시에서 영감을 받은 향수 모닝스 인 밀라노, 나이츠 인 노토, 로드 오브 로마, 비전스 오브 베니스, 파리-몽 아무르, 코르시카-베제 드 라 메르, 베르사유-트레조 드 자르당, 보르도-플레지르 드 라 뉘 등이 있다.\n한편 신년을 겨냥한 에디션과 기획 제품들도 눈길을 끌었다. 우선 설화수는 2026년 '붉은 말의 해'를 맞아, 신라시대 천마도에서 영감을 받은 디자인의 윤조에센스 한정판을 선보였다.\n이번 한정판은 어둠을 뚫고 하늘을 달리는 백마의 역동적인 모습을 현대적으로 재해석한 것이 특징이다. 불꽃처럼 흩날리는 갈기와 꼬리, 다리 주변을 감싸는 신비로운 기운은 끊임없는 도전과 모험을 향한 힘찬 에너지를 상징한다.\n말 머리 위의 푸른 별은 희망을 의미하며, 안장의 매화 문양은 설화수 브랜드 심볼과 연결된다. 주변을 수놓은 별빛과 불꽃 요소는 새해를 맞아 역동적으로 달려 나가는 진취적인 모습을 응원하는 메시지를 담았다.\n해당 디자인이 적용된 윤조에센스는 피부 본연의 흐름을 되살려 건강한 '윤빛' 피부를 선사하는 첫 단계 에센스로, 1997년 출시 이후 꾸준히 사랑받으며 브랜드 베스트셀러로 자리매김했다.\n프롬바이오의 코스메틱 브랜드 매스티나도 새해를 맞아 신년 에디션을 출시했다. 이번 에디션은 출시 이후 기미 케어 앰플로 입소문을 타며, 꾸준한 호응을 이어 온 ‘매스티나 퍼펙트 앰플’의 대용량 버전이다. 전통 보자기 콘셉트와 핑크 컬러 패키지를 적용해, 새해 시즌과 설 명절 선물에 적합한 고급스러운 디자인이 특징이다.\n매스티나 퍼펙트 앰플은 브랜드 독점 원료인 ‘화이트매스틱’을 70% 이상 고함량으로 담아냈다. 화이트매스틱은 그리스 키오스섬 매스틱 나무에서 추출한 프리미엄 성분으로, 매스티나가 국내에서 유일하게 독점 사용하고 있다.\n강력한 브라이트닝 및 기미 케어 효과를 기대할 수 있으며, 레티놀 포뮬러를 적용해 기미 관리와 주름 개선을 동시에 지원한 토탈 안티에이징 포뮬러로 높은 완성도를 보여준다.\n코리아나화장품의 대표 브랜드 세니떼는 남성 피부 전용 기획 제품인 ‘프리미엄 옴므 스페셜 기획세트’를 내놓았다. 이번 기획세트는 상대적으로 두껍고 피지 분비가 많은 남성 피부 특성을 감안해 세니떼가 특별히 설계한 제품이다. 프리미엄 원료와 사용감을 강조한 하이엔드 콘셉트의 토너, 에멀션과 퍼퓸밤을 담아 일상적인 스킨케어는 물론, 향과 사용 경험까지 고려하는 남성 고객들을 위한 럭셔리 라인으로 선보였다.\n토너는 산뜻한 제형의 앰플 토너로 피부 결 정돈에 도움을 주며, 에멀션은 부드럽게 발리면서 가볍게 흡수돼 보습감을 유지한다. 두 제품 모두 끈적임 없이 빠르게 흡수되는 제형으로, 가벼운 사용감을 선호하는 남성 고객들에게 제격이다.\n주요 성분도 눈길을 끈다. 해당 제품에는 프랑스 브리타뉴 지역에서 자라는 해양식물 크리스테 마린 유래 캘러스에너지 성분을 사용했다. 해당 성분은 혹독한 환경을 견뎌내며 농축된 영양 성분을 지닌 원료로, 피부에 효율적으로 전달될 수 있게 동결건조 공정 기술로 안정화했다. 또한 자연 유래 성분을 조합한 Anti Sebum P Complex가 함유돼 수분, 모공, 진정, 결을 섬세하게 케어 하는데 도움을 준다.\n기획 세트에 포함된 포인트 제품인 퍼퓸 밤은 살결에 닿는 즉시 부드럽게 녹는 밤 타입 제형이다. 휴대가 간편해 바쁜 현대 남성들에게 적합하며 향 또한 부드럽지만 강인한 인상을 주는 아로마 우디 계열로 조합했다. 부드러운 샌달우드와 은은한 시더우드, 깊이 있는 레더 노트의 조합이 어우러져 품격 있는 분위기를 담아냈다.",
        "relevance_score": 39
    },
    {
        "title": "메타, 퀘스트 VR 헤드셋 기업용 판매 중단…사업 축소 신호탄?",
        "date": "2026-01-17 12:22",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=621887",
        "content": "[디지털투데이 AI리포터] 메타가 퀘스트 VR 헤드셋의 기업용 판매를 중단하고, 관련 소프트웨어 서비스도 단계적으로 종료한다고 17일(현지시간) 실리콘앵글이 보도했다.\n이번 결정은 리얼리티랩스 사업부의 대규모 감원 이후 나온 조치로, VR 비즈니스 전략이 소비자 중심으로 재편될 가능성을 시사한다.\n기업용 VR 서비스인 호라이즌 워크룸(Horizon Workrooms)은 내년 2월 16일 종료된다. 이는 2021년 출시된 가상 회의 플랫폼으로, 최대 16명이 VR 아바타를 통해 협업할 수 있는 환경을 제공했다. 또한, 퀘스트 VR 헤드셋의 기업용 출하도 중단되며, 이를 관리하는 호라이즌 매니지드 서비스(HMS) 역시 단계적으로 사라질 예정이다. HMS는 기업이 VR 기기의 접근 권한을 설정하고, 직원 데이터를 관리할 수 있도록 지원하는 서비스로, 내년부터 신규 판매는 중단되지만 2030년까지 기존 고객 지원은 유지된다.\n메타는 이번 조치에 대해 \"VR 시장을 장기적으로 성장시키기 위한 결정\"이라며, 소비자 중심의 하드웨어와 소프트웨어 개발에 집중할 계획임을 밝혔다. 이에 따라 리얼리티랩스는 퀘스트 시리즈 대신 스마트 안경 개발로 무게 중심을 옮기고 있다.\n관련해 블룸버그에 따르면 메타는 스마트 안경 생산을 연간 2000만 대로 확대할 계획이며, 최신 모델 '메타 레이밴 디스플레이'는 AI 어시스턴트와 제스처 기반 인터페이스를 탑재한 것이 특징이다.",
        "relevance_score": 47
    },
    {
        "title": "애플은 어쩌다 구글과 AI 동맹 맺었나…오픈AI 거절이 방아쇠?",
        "date": "2026-01-17 09:30",
        "link": "https://n.news.naver.com/mnews/article/003/0013715792?sid=105",
        "content": "애플, 수백억 인프라 투자 대신 더 저렴한 임대 방식 채택\n검색 이어 AI까지…애플과 구글의 '기묘한 공생' 관계 강화\n17일 폰아레나 등 외신에 따르면 애플이 아이폰의 고성능 AI 기능 구현을 위해 구글을 파트너로 선택한 것은 애플의 자의적 선택의 결과가 아니었다. 오픈AI가 이미 지난해 가을 애플의 핵심 AI 공급업체가 되어달라는 제안을 최종 거절한 것으로 알려졌다.\n오픈AI가 세계 최대의 스마트폰 플랫폼인 아이폰을 마다한 이유를 두고 여러 분석이 나온다. 오픈AI가 단순히 아이폰을 위한 소프트웨어 공급자나 배경 역할에 머무는 대신 자체적인 AI 하드웨어를 구축해 기존 테크 거인들과 직접 경쟁하겠다는 구상이라는 데 무게가 실린다.\n특히 이 과정에서 과거 애플의 디자인 전설로 불렸던 조니 아이브가 오픈AI와 협력하고 있다는 점도 변수로 작용했다. 양사가 협력 관계를 넘어 시장에서 직접 부딪히는 라이벌 관계로 재편되면서 오픈AI가 애플의 손을 잡는 대신 독자 노선을 택했다는 분석이다. 실제로 오픈AI는 조니 아이브 등의 영입 이후 차세대 AI 기기 개발에 도전하고 있다.\n오픈AI와의 협상이 결렬되자 애플이 또다른 AI 공룡인 구글로 방향을 튼 셈이다. 이번 계약은 클라우드 컴퓨팅 계약 형태로 체결됐으며, 애플은 구글의 생성형 AI 모델인 '제미나이(Gemini)'를 사용하는 대가로 수년에 걸쳐 수십억 달러를 지불할 전망이다.\n세계에서 가장 현금이 많은 기업인 애플이 자체 AI 모델 구축 대신 구글에 막대한 비용을 지불하는 이유는 '인프라 구축 비용' 때문으로 해석된다. 현재 구글, 마이크로소프트(MS), 메타 등은 AI 구동을 위한 거대 데이터 센터와 서버 팜 구축에 매년 천문학적인 투자를 쏟아붓고 있다.\n구글만 해도 지난해 데이터센터, 네트워크, AI 칩 등 AI 인프라 구축에 약 900억 달러(약 133조원)를 투입한 것으로 추정되고 있다. 이같은 막대한 투자에 힘입어 구글이 빅테크 간의 AI 경쟁에서 우위를 잡아가고 있다는 평가를 받게 된 것이다.\n반면 애플은 이같은 천문학적인 직접 투자 대신, 구글의 시스템을 수십억 달러에 임대하는 방식을 택하며 리스크를 줄였다. 인프라를 직접 소유하기보다 '대여'하는 것이 현재 시점에서는 훨씬 경제적이라는 실리적 판단을 내린 셈이다. 이를 두고 애플이 전형적인 '매매 대 임대' 논쟁에서 임대를 통한 효율성 극대화 방안 모색 나선 결과라고 평가가 나온다.\n이번 동맹으로 애플과 구글의 관계는 더욱 기묘해졌다. 양사는 이미 검색 엔진 분야에서 대규모 밀월 관계를 유지하고 있다. 구글은 애플 사파리(Safari) 브라우저의 기본 검색 엔진 자리를 지키기 위해 매년 애플에 수십억~수백억 달러를 지불해온 것으로 전해졌다.\n하지만 AI 분야에서는 돈의 흐름이 반대로 바뀌었다. 이제는 애플이 시리(Siri)의 성능 개선과 AI 기능 구현을 위해 구글에 거액을 입금해야 하는 처지가 됐다. 아이폰 내부에서 구글은 검색으로 돈을 내고, AI로는 돈을 받는 복잡한 공생 관계가 형성된 것이다.\n두 라이벌의 이같은 기묘한 동행으로 인해 애플 입장에서는 막대한 AI 인프라 투자 부담을 덜면서도 시리의 경쟁력을 확보할 수 있게 됐고, 구글은 AI 시장에서의 영향력을 아이폰 생태계까지 확실히 확장하게 된 것으로 분석된다. 다만 애플이 자체 AI 생태계 구축에도 꾸준히 관심을 두고 있는 만큼 이들의 오월동주가 언제까지 이어질지 주목된다．",
        "relevance_score": 69
    },
    {
        "title": "XR 새 격전지로 떠오른 AI 안경, 게임체인저 될 수 있을까[테크트렌드]",
        "date": "2026-01-17 09:12",
        "link": "https://n.news.naver.com/mnews/article/050/0000101150?sid=101",
        "content": "현실생활 기반 사용성 중심 경쟁 본격화의 신호탄\n2026년은 아마도 스마트안경 생태계에 새로운 변화가 시작되는 해로 기록될 것으로 보인다. 그만큼 올해부터 차세대 스마트안경 출시가 봇물을 이룰 것으로 전망되기 때문이다.\n이미 글로벌 스마트안경 시장에서 73%를 차지하며 압도적 선두 자리를 지키고 있는 메타(Meta)는 지난해 9월 ‘메타 커넥트 2025’에서 레이밴 메타 2세대(Ray-Ban Meta Gen2), 오클리 메타 뱅가드(Oakley Meta Vanguard), 메타 레이밴 디스플레이(Ray-Ban Display) 등 3가지 AI 안경을 공개했다. 2015년 구글 글래스 사업을 중단한 뒤 별다른 진전이 없던 구글도 10년 만에 새로운 스마트안경 모델 2가지를 개발해 2026년에 출시하겠다며 메타에 도전장을 내밀었다.\n2024년 혼합현실(MR) 헤드셋 비전 프로(Vision Pro)를 내놓았던 애플 역시 2026년 말경 새로운 스마트안경을 출시할 예정이라 한다. 세계 최대 전자상거래 업체 아마존도 배송 기사들을 위한 AI 기반 스마트안경 개발에 이어 제이호크(Jayhawk)라는 코드명으로 소비자용 AR 안경을 2026년 말 출시할 것으로 알려지고 있다.\n여기에 알리바바와 샤오미, 로키드와 엑스리얼 같은 중국 후발주자들도 앞다투어 올해 AI 및 AR 기능을 탑재한 제품을 개발할 예정이다. 마치 2020년 이후 메타가 주도했던 VR 헤드셋 시장처럼 오랜만에 새로운 시장이 개화하는 기대감을 갖기에 충분한 시도들로 보여진다.\n하지만 우리가 5년이 지난 지금 시점에서 주목해야 할 근본적인 변화의 조짐은 가열되고 있는 경쟁 양상이나 다양해진 기기들 때문만은 아니다. 그보다는 차세대 스마트안경 생태계를 재정의하고 있는 주요 사업자들의 비전과 지향점의 변화에 있다고 이야기하는 것이 맞을 듯하다. 그리고 그 변화의 중심에는 메타와 구글이 있다.\n메타가 추진하고 있는 차세대 컴퓨팅 플랫폼 구축을 위한 핵심 프로젝트는 크게 3가지이다. 캠브리아 프로젝트(Cambria Project), 아리아 프로젝트(Aria Project), 오라이언 프로젝트(Orion Project)이다.\n첫째, 캠브리아 프로젝트는 스마트안경 프로젝트가 아니고 상용화된 고해상 가상현실 헤드셋 및 가상현실(VR) 기기 개발 프로젝트이다. 2022년 코드명 프로젝트 캠브리아를 통해 MR 헤드셋 퀘스트 프로(Quest Pro)를 출시했다. 이어 2023년 메타 퀘스트3(Meta Quest 3), 2024년 메타 퀘스트3S(Meta Quest 3S)를 연이어 내놓았다.\n둘째, 아리아 프로젝트는 2020년부터 AI와 증강현실(AR)의 결합 실험을 위한 메타의 장기 전략 프로젝트이다. 소비자용 제품이 아닌 미래의 AR 안경과 AI 비서를 개발하기 위해 만든 연구 플랫폼이자 AI 학습과 환경 인식을 위한 연구용 기기이다.\n아리아 프로젝트의 연장선상에서 나온 첫 번째 상용화 제품이 바로 레이밴 스토리즈(Ray-Ban Stories)이다. 세계 최대 안경 제조 및 유통사인 에실로룩소티카와 협력을 통해 출시된 레이밴 스토리즈는 사진과 비디오를 캡처하며 서로의 이야기를 나누고 음악을 듣고 전화를 걸 수 있는 스마트안경이다. 기획 단계에서부터 개인정보보호를 염두에 두고 설계된 것이 특징이다. 최근 모델은 2025년 3월 공개된 연구용 AR 안경 모델인 아리아 2세대(Aria Gen 2)가 있다.\n지난해 9월에 공개된 메타의 장기적인 AR 및 웨어러블 컴퓨팅 비전의 일부로 개발된 레이밴 메타 2세대(Ray-Ban Meta Gen2) 안경도 넓게 보면 아리아 프로젝트의 일환으로 간주될 수 있다. 레이밴 메타 2세대는 오디오, 통화 및 카메라에 중점을 둔 것이 특징으로 라이브 스트리밍 기능을 통해 페이스북이나 인스타그램으로 실시간 방송이 가능하다.\n셋째, 오라이언 프로젝트는 실제 세상과 디지털 데이터가 완전히 통합된 환경을 구현하려는 메타의 궁극적인 기술 비전이자 완전한 증강현실(Full AR)을 구현하려는 차세대 스마트안경 프로토타입이다. 사용자는 손을 자유롭게 한 상태로 주변 환경과 가상 요소들과 상호작용할 수 있다.\n오라이언 프로젝트 프로토타입의 일부로 이번 9월에 처음 상용화된 메타 레이밴 디스플레이(Ray-Ban Display)는 실시간 번역, 내비게이션, 정보 표시 등의 AR 기능을 제공한다. 손목의 메타 뉴럴밴드로 근전도 신호를 감지해 손동작을 통해 제어할 수 있다. 메타 AI 디지털 비서가 탑재되어 실시간 대화와 번역 기능, 메시지, 사진 미리보기 및 실시간 자막 기능, 그리고 시끄러운 환경에서도 소리를 잘 듣는 대화 집중(Conversation Focus) 기능이 가능하다.\n전체적으로 볼 때 메타의 최신 AI 안경은 스마트안경에 AI를 탑재해 좀 더 일상적인 스마트폰 사용 경험을 향상시킨 것이 특징이다. 예를 들어 AI 안경을 쓰고 손동작을 통해 스마트폰을 작동시키거나 음성 인식 AI 비서를 통합하여 사용자가 휴대폰을 꺼내지 않고도 즉각적인 질의응답과 음성을 통한 명령이나 통제가 가능하다.\n그러다가 지난해 5월 XR 안경과 AI 안경 등 스마트안경 시장 재진출 계획을 발표하며 재개를 시작했다. 2025년에는 연례개발자회의(I/O)에서 중국 스마트안경 제조사 엑스리얼과 협력하여 차세대 AR 스마트안경 아우라 프로젝트(Project Aura)를 공개한 바 있다. 또 10월에는 한국 젠틀몬스터와 미국 와비파커와 함께 삼성 갤럭시 확장현실(XR) 헤드셋을 출시하는 등 본격적인 행보에 나서고 있는 중이다.\n현재 구글의 미래 스마트안경의 유형은 2가지로 나뉘어진다. AI 기반 오디오 안경과 디스플레이를 탑재한 XR 안경이다. 이에 따라 구글 AI 챗봇인 제미나이가 탑재된 음성 전용 안경과 내비게이션 안내나 언어 번역 등의 정보를 표시하는 렌즈 내장 디스플레이가 포함된 안경을 2026년에 출시할 계획이다. 이 안경은 에실로룩소티카와 협력하여 설계한 AI 기반 안경으로 구글의 헤드셋용 운영체제인 안드로이드 XR을 기반으로 제작된다.\n메타와 구글이 출시 예정인 차세대 스마트안경의 스펙을 보더라도 가상현실이나 증강현실 자체보다는 언어 번역, 내비게이션, 알림 같은 보다 일상생활과 사용자 맥락에 맞는 실용적인 AI 기반 기능에 더욱 집중하고 있다.\n이런 측면에서 차세대 AI 안경이 스마트폰을 대체할 것이라는 주장보다는 적어도 단기적으로는 스크린을 없애기 위해 경쟁하고 있다는 주장이 좀 더 설득력이 있어 보인다. 이는 일부 전문가들의 주장처럼 주요 빅테크 기업들이 개발하고 있는 AI 안경이 사용자의 눈과 손, 그리고 두뇌를 자유롭게 하는 것에 초점을 두고 있다는 점이다.\n이러한 맥락에서 차세대 AI 안경의 비전은 사용자에게 무엇을 보여주느냐가 아니라 어떠한 경험을 줄 것이냐에 집중하고 있다는 것으로 이해해야 할 것 같다.\n심용운 동국대 대우교수",
        "relevance_score": 36
    },
    {
        "title": "[영상] '애플워치' 충전기로 손톱 관리 화제...어떻게?",
        "date": "2026-01-17 07:56",
        "link": "https://n.news.naver.com/mnews/article/092/0002406480?sid=105",
        "content": "자석 네일은 금속 입자가 함유된 젤을 손톱에 칠한 뒤 작은 자석으로 입자를 움직여 원하는 디자인으로 꾸며 준다. 디자인이 완성된 후 말리면 네일 디자인이 그대로 유지된다.\n해외에선 캣아이 네일, 국내에서는 도깨비 젤로 널리 알려져 있다.\n보도에 따르면 온라인 커뮤니티 레닛의 한 사용자(@peninkling)가 최근 애플워치 충전기를 이용해 완성한 네일아트 사진을 공개해 주목을 받았다.\n그는 충전기를 손가락 밑에 두고 매니큐어를 발라 파란색 그라데이션 처리가 된 블랙 네일을 완성했다고 밝혔다.\n인스타그램 사용자 사라 켄달도 애플워치 충전기를 활용해 자석 네일을 완성하는 전체 과정을 연상으로 공개해 화제를 모았다.\n자석 네일은 애플워치 충전기 뿐 아니라 자석 기반 거치대 등 맥세이프 호환 액세서리를 통해서도 비슷한 효과를 낼 수 있을 것이라고 애플인사이더는 전했다.",
        "relevance_score": 58
    },
    {
        "title": "이제는 기본… 검은 배경 '다크 모드', 어떻게 쓸까 [권용만의 긱랩]",
        "date": "2026-01-17 07:20",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092155005",
        "content": "PC에 컬러 모니터가 등장한 이후부터 기본 UI(사용자 인터페이스) 색상은 밝은 색이 주류였다. 흰색 배경에 검은 글자는 종이와 유사해 가독성이 높고, 색상 표현에도 유리했기 때문이다. 윈도와 맥은 수십년간 흰색과 밝은 회색을 중심으로 한 인터페이스를 유지해왔다. 검은 배경의 ‘다크 테마’가 일부 사용자들에게 인기가 있었지만 일부 사용자들을 위한 ‘취향’의 영역이었다.\n지금은 상황이 달라졌다. PC에서의 윈도와 맥OS, 리눅스는 물론이고 스마트폰과 태블릿의 iOS, 안드로이드OS에 이르기까지 ‘다크 모드’가 기본 탑재되고 있다. 다크 모드는 스마트폰에 OLED 디스플레이가 탑재되기 시작하면서 본격화됐고, PC 환경에도 OLED 디스플레이 탑재가 늘면서 사용자가 늘고 있다. 다만 PC 환경에서는 모든 애플리케이션에 ‘다크 모드’를 적용하기는 쉽지 않다.\nOLED 디스플레이 탑재 시스템에 추천되는 ‘다크 모드’\n‘다크 모드’가 본격적으로 주목받기 시작한 계기로는 2010년 삼성전자의 ‘갤럭시S’ 스마트폰 등을 통해 OLED 디스플레이가 본격적으로 탑재되기 시작한 것을 꼽는다. 픽셀 단위로 스스로 빛을 내는 OLED 디스플레이는 구조적으로 흰색을 밝게 표현할 때 소자의 수명에 부담이 크다. 여기에 화면 일부에 고정된 구성 요소가 있을 경우는 그 부분의 소자가 먼저 손상돼 결과적으로 화면에 흔적을 남기는 ‘번인(Burn-In)’ 현상도 나타난다. 다크 모드는 표시하고자 하는 콘텐츠 이외의 영역에서의 소자 소모를 줄이고자 하는 노력의 일환이기도 하다.\n사용자의 입장에서도 다크 모드는 장점이 있다. 검은 배경에 흰색 글자가 기본이 되는 다크 모드는 밝은 라이트 모드보다 어두운 데서 화면을 볼 때 눈부심 등 불편함을 줄여준다. 특히 완전한 검은색에서 소자를 완전히 끌 수 있는 OLED 디스플레이를 사용하는 PC에서는 무한대에 가까운 대비를 통해 시각적 만족감이 더 두드러진다. 반면 백라이트를 사용하는 전통적인 구조의 LCD에서는 다크 모드 설정시 빛샘 현상이 더 두드러지게 나타날 수도 있다. 패널 구조 측면에서는 IPS 보다 VA 패널에서 다크 모드의 효과가 크다.\n현재 OLED 패널을 탑재한 노트북 PC 대부분은 패널 수명 극대화 등을 이유로 ‘다크 모드’를 기본 설정으로 출고된다. OLED 패널을 가장 적극적으로 탑재하는 브랜드로 꼽히는 에이수스는 다크 모드 설정 외에도 윈도 창의 반투명 효과 활성화, 작업표시줄 자동 숨기기 등의 설정을 추천하고, 특정 픽셀의 과다 사용을 막기 위한 픽셀 시프트 등의 기술도 기본 적용한다. OLED 패널을 사용한다면 이러한 기능을 가능한 활성화하고, 화면 밝기를 과도하게 높이지 않는 것이 패널 수명 관리에 유리하다.\n운영체제와 애플리케이션 모두에서 챙겨야 할 ‘다크 모드’ 설정\n윈도11의 다크 모드 설정은 제어판의 ‘개인 설정-색’에서 변경할 수 있다. 윈도는 밝은 ‘라이트 모드’와 어두운 ‘다크 모드’ 외에도 취향에 따라 앱과 시스템 인터페이스의 색상 모드를 각각 선택할 수 있는 옵션을 제공한다. 시작 메뉴와 작업 표시줄, 윈도 기본 앱의 색상도 이 설정에 따라 바뀐다. 일부 외부 앱도 윈도 설정에 따라 앱의 기본 색상을 설정하기도 한다.\n문서 작업에 보편적으로 사용되는 마이크로소프트 오피스 역시 ‘다크 모드’를 위한 설정이 있다. 기본 인터페이스의 경우 오피스 앱의 ‘계정’ 설정에서 ‘오피스 테마’ 설정을 조정하면 된다. 워드와 엑셀의 경우 ‘보기-어두운 모드’의 ‘모드 전환’ 버튼을 눌러 문서의 흰색 바탕을 어두운 색으로 바꿀 수 있다. 대안 오피스 스위트인 ‘리브레오피스(LibreOffice)’ 또한 최신 릴리즈에서는 다크 모드에 맞는 화면 설정을 지원하고, 미디어 재생기 ‘VLC 미디어 플레이어’도 최신 릴리즈에서 기본 인터페이스에 다크 모드 지원을 추가했다.\n서드파티 앱 중에는 아예 기본 인터페이스를 어두운 톤으로 설계한 경우도 많다. 예를들면 어도비의 크리에이티브 클라우드 앱은 이전의 크리에이티브 스위트(CS) 시절 후반부터 어두운 톤의 인터페이스가 기본이었다. 이미지 편집 도구의 대안으로 꼽히는 GIMP 역시 이미 오래 전부터 어두운 톤의 인터페이스를 선택할 수 있었다. 최근 등장하는 앱들도 최신 프로그래밍 환경을 도입하면서 다크 모드를 기본적으로 염두에 두는 경우가 많아졌다.\n하지만 모든 앱이 ‘다크 모드’를 위한 준비를 갖춘 것은 아니다. 현재의 윈도 환경은 과거와의 호환성을 위해 수십년간의 ‘레거시’가 남아 있고, 이를 기반으로 한 앱들은 다크 모드가 제대로 적용되지 않는다. 당장 윈도의 클래식 제어판부터 이런 ‘예외’에 해당된다. 윈도 인터페이스 자체에서도 파일 복사나 압축 해제 인터페이스에는 다크 모드가 적용되지 않았는데, 파일 복사 인터페이스는 최근 윈도 업데이트를 통해 다크 모드가 적용되기 시작했다.\n웹 환경의 ‘다크 모드’, 강제 설정 가능하지만 색상 반전 문제\n웹 환경의 다크 모드 설정은 좀 더 까다로운 문제다. 웹 페이지는 다크 모드를 위한 배색이 준비돼 있지 않은 경우가 많다. 일부 서비스들은 다크 모드를 위한 어두운 배색을 제공하지만, 상당수 서비스는 이를 지원하지 않거나 일부 페이지에서만 제공한다. 예를 들면 네이버의 경우는 초기 화면만 제공하고, 구글 워크스페이스는 드라이브와 챗 정도에서만 다크 모드를 정식 지원한다. 마이크로소프트의 경우 아웃룩과 원드라이브, 오피스 등 전반에 다크 모드 적용이 가능하다.\n모바일 브라우저에서는 다크 모드를 지원하지 않는 웹 페이지에 어두운 색상을 강제 적용할 수 있는 기능을 제공하는 경우도 있다. 이 기능을 사용하면 일반적인 흰색 배경에 검은색 글자를 색상 반전으로 어둡게 만들 수 있다. 이러한 기능은 PC용 브라우저에도 있지만, 숨겨진 기능을 사용자가 직접 활성화해야 한다. 구글 크롬이나 마이크로소프트 엣지 등 크로미엄 기반 브라우저에서는 ‘chrome://flags’나 ‘edge://flags’ 페이지에서 ‘dark mode’로 플래그를 검색해 ‘Auto Dark mode for Web Contents’ 항목을 적절한 옵션으로 활성화하면 된다.\n이렇게 강제 다크 모드를 활성화하면 기본적으로는 색상이 반전되고, 일부 이미지들의 경우 의도치 않게 색상이 반전되는 경우가 있다. 다크 모드의 활성화에서 찾아볼 수 있는 다양한 옵션들은 이러한 색상 반전의 부작용을 상황에 맞게 줄여주는 역할을 한다. 자주 방문하는 웹페이지에서 옵션을 변경 적용하면서 사용자의 환경에 맞는 옵션을 찾아야 한다. 다른 방법으로는 다크 모드를 적용해 주는 브라우저 확장 프로그램을 사용할 수도 있겠다.\n한편, 구글 워크스페이스의 문서 도구들은 이러한 강제 다크 모드 활성화에서도 잘 적용되지 않는다. 이는 구글 문서 도구에 다크 모드를 활성화하는 확장 프로그램을 적용해 해결 가능하다. 개인적으로는 강제 다크 모드를 활성화하고 구글 워크스페이스의 다크 모드 활성화를 위한 확장 프로그램을 선택적으로 쓰고 있는데, 일부 구성 요소에서는 이중 반전이 일어나기도 하는 등 사소한 문제가 있지만 일단 다크 모드의 일관성은 유지할 수 있다. 근본적인 해결책은 구글이 모바일처럼 웹에도 다크 모드를 지원해 주는 것이 될 것이다.\n권용만 기자\nyongman.kwon@chosunbiz.com\n- 차세대 기대 모은 ‘코파일럿+ PC’, 현실은 아직 ‘미완성’ [권용만의 긱랩]\n- 부활의 여정 걷는 인텔, 데이터센터 혁신에서 배우는 교훈 [권용만의 긱랩]\n- “단자는 같은데 충전은 안 돼”… USB 충전기·기기 조합 10년의 혼란 [권용만의 긱랩]\n- 반도체 설계에서 양자까지, 40주년 디지털 만능기판 ‘FPGA’ [권용만의 긱랩]\n- 보조배터리·무선 이어폰·실물 카드… 여행 가방 점검법 [권용만의 긱랩]\n- 무엇이든 가능한 ‘원박스 홈 데이터센터’ 어떻게 만들까 [권용만의 긱랩]\n- 최대 120인치 대화면, 벽면·천장 어디든 자유로운 미니빔 [PC마켓]",
        "relevance_score": 45
    },
    {
        "title": "애플·엔비디아 '발등의 불'...일본산 T-글래스 2027년까지 공급 부족",
        "date": "2026-01-17 07:04",
        "link": "https://www.g-enews.com/view.php?ud=202601170629421487fbbec65dfb_1",
        "content": "니토보 독점 생산 유리섬유, AI 칩 기판 필수 소재\n폴더블 아이폰 출시 차질 우려...대체재 검증 시간과의 싸움\n한국 기판 업계도 직격탄...삼성전기·LG이노텍 수급 비상\n인공지능(AI) 칩 수요 폭증으로 핵심 소재인 일본산 고성능 유리섬유 공급이 한계에 달하면서 애플과 엔비디아, 퀄컴 등 글로벌 기술 기업들이 생산 차질을 우려하고 있다. 니케이 아시아는 지난 14일(현지시각) 일본 니토보세키(Nitto Boseki)가 거의 독점 생산하는 T-글래스(저열팽창 유리섬유) 공급 부족이 2027년까지 이어지면서 전자업계와 AI 산업 전반에 병목 현상이 심화하고 있다고 보도했다.폴더블 아이폰 출시 차질 우려...대체재 검증 시간과의 싸움\n한국 기판 업계도 직격탄...삼성전기·LG이노텍 수급 비상\n니토보 독점 공급...AI 수요에 생산 한계\nT-글래스는 칩 기판과 인쇄회로기판(PCB) 제작에 쓰이는 핵심 소재다. 사람 머리카락보다 훨씬 가는 유리섬유를 완벽한 원형으로 만들어야 하며, 기포가 전혀 없어야 한다는 점에서 기술 진입 장벽이 매우 높다. 치수 안정성과 강성, 고속 데이터 전송 능력이 뛰어나 AI 컴퓨팅과 프리미엄 칩에 필수적이다.\n애플은 아이폰에 니토보 유리섬유를 일찍부터 도입했다. 초기에는 공급에 문제가 없었지만, AI 붐으로 엔비디아와 구글, 아마존 같은 대형 AI 기업들이 고성능 PCB 수요를 늘리면서 상황이 달라졌다.\n업계 관계자는 \"추가 생산 능력이 없는 상황에서 니토보에 압박을 가해도 소용없다\"며 \"니토보 신규 생산 설비가 가동되는 2027년 하반기에나 상황이 실질적으로 나아질 것\"이라고 말했다.\n애플은 지난해 가을 일본에 직원을 파견해 미쓰비시가스화학(MGC)에 상주시키며 반도체 패키지용 기판에 사용하는 BT(비스말레이미드 트리아진) 기판 소재 확보에 나섰다. MGC가 BT 기판 재료를 생산하려면 니토보 유리섬유가 필요하기 때문이다. BT 기판은 아이폰과 모바일 기기용 칩 제작에 필수적이다.\n애플은 일본 정부 관계자들에게도 니토보 공급 물량 확보를 요청한 것으로 알려졌다. 올해 첫 폴더블 아이폰을 출시하고 스마트폰 시장 회복에 대비해야 하는 상황에서 소재 확보가 절박하기 때문이다.\n대체 공급원 발굴 난항...검증에 시간 소요\n애플은 중국 소형 유리섬유 업체인 그레이스패브릭테크놀로지(GFT)에도 직원을 보내 대체 공급원 개발에 나섰다. MGC에 GFT 품질 개선 감독을 요청하기도 했다.\n세계 최대 모바일 칩 제조사인 퀄컴도 소형 일본 업체 유니티카를 찾아가 공급 가능성을 타진했다. 그러나 유니티카 생산량은 니토보에 비해 훨씬 적은 수준이다.\n대만글래스, 중국 타이산파이버글래스·그레이스패브릭·킹보드라미네이트 등 신규 업체들이 시장 진입을 시도하고 있지만, 기술 장벽 때문에 충분한 생산 능력과 일관된 품질 확보에 어려움을 겪고 있다.\n기판 장비 업체 관계자는 \"T-글래스 안정성이 기판 품질을 좌우한다\"며 \"기기 기판 내부 깊숙이 위치해 나중에 빼내거나 고칠 수 없다\"고 설명했다. 이 때문에 기술 기업들은 최종 제품 품질을 해칠 수 있는 기판에 칩을 장착하려 하지 않는다.\n애플은 공급업체들과 저급 유리섬유 사용 가능성도 논의했지만, 대체 소재 테스트와 검증에 시간이 걸려 당장 상황을 개선하기는 어렵다는 평가가 나온다.\nPCB 전방위 소재 부족...AI 수요 전망 하향\n유리섬유만 문제가 아니다. AI 투자 확대로 메모리 칩 시장이 이미 혼란에 빠진 가운데, 칩 기판과 PCB 관련 여러 부품과 소재도 올해 공급 부족 사태에 직면할 것으로 업계는 보고 있다.\n서버용 PCB 제조 과정에서 여러 층으로 이뤄진 회로판에 구멍을 뚫는 작업에 쓰이는 드릴 비트와 드릴링 머신이 대표적이다. 과거에는 하나의 드릴 비트를 여러 번 재사용할 수 있었지만, AI 서버에 들어가는 회로판이 두껍고 단단해지면서 훨씬 고급 드릴 비트가 필요하고 교체 주기도 짧아졌다. 마치 딱딱한 철판을 뚫을 때 드릴날이 빨리 닳는 것과 같은 원리다.\n중국 광둥디테크테크놀로지·선전진저우정밀기술, 대만 투포인트가 생산 능력 면에서 최대 드릴 공급업체지만, 일본 유니언툴과 교세라가 최고 품질을 자랑한다.\nPCB 단락과 제조 불량, 신뢰성 저하를 막는 코팅제인 솔더 레지스트 시장에서는 일본 다이요잉크가 압도적 점유율을 보유하고 있다. 고급 레이저 드릴링 기능이 필요한 기업들에게는 미쓰비시일렉트릭과 비아메카닉스 제품이 거의 유일한 선택지다.\n2022년 말 경기 침체로 공급 과잉을 겪은 공급업체들이 현재 생산 능력 확대를 망설이는 것도 문제다. 코로나19 팬데믹 시기 공급망 차질로 급격한 생산 능력 확대에 나섰다가 PC와 기기 수요 감소로 후유증을 겪었기 때문이다.\n니토보 다다 히로유키 최고경영자(CEO)는 니케이 아시아와 인터뷰에서 \"품질보다 물량을 우선하거나 범용 부품 제조업체가 되지 않을 것\"이라며 \"시장 점유율을 일부 잃는 것은 불가피하다\"고 말했다. 생산 능력 확대 압박이 있지만 소형 공급업체로서 감당할 수 있는 위험에는 한계가 있다는 설명이다.\n대만경제연구원 추스팡 공급망 애널리스트는 \"기술 기업들이 대안을 시험하고 다른 공급업체를 검증하려 하지만, 품질이 가장 중요한 만큼 진전 속도가 빠르지 않을 것\"이라고 전망했다.\n서버 보드 관리 컨트롤러 칩 분야 세계 1위 업체인 아스피드테크놀로지 크리스 린 회장은 \"칩 기판과 공급망 병목 현상 때문에 2026년 AI 수요 잠재력 일부가 억제됐다\"며 \"수요와 성장 여력은 매우 강하지만 소재 공급 제약 때문에 전망치를 하향 조정해야 했다\"고 밝혔다.\n시장조사 업체 카운터포인트는 메모리 칩 부족으로 올해 스마트폰 시장이 위축될 것으로 내다봤다.\n한국 기판 업계도 수급 비상\n한국 기판 업계도 이번 공급망 병목 현상에서 자유롭지 못한 상황이다. 삼성전기와 LG이노텍은 반도체 패키지 기판(FC-BGA) 시장에서 활동하고 있으며, 고급 기판 제조에 니토보 유리섬유를 사용한다.\n업계에 따르면 삼성전기는 2027년 유리기판 양산을 목표로 세종사업장에 시제품 생산라인을 구축 중이며, LG이노텍도 구미 신공장에서 서버용 FC-BGA 양산을 준비하고 있다. 두 회사 모두 차세대 유리기판 기술 개발에 나섰지만, 당장은 기존 T-글래스 공급 부족에 영향을 받을 수밖에 없다.\n반도체 기판은 한국과 일본, 대만 등 소수 업체만이 생산 가능한 고난도 기술이다. 일본 이비덴과 신코덴키, 대만 유니마이크론과 난야, 한국의 삼성전기와 LG이노텍 등 6개 업체 정도가 세계 시장을 주도하고 있다.\n업계 관계자는 \"유리섬유 공급 병목과 메모리 반도체 부족이 동시에 발생하면서 한국 기업들도 이중 압박을 받고 있다\"며 \"소재와 부품 모두 일본 의존도가 높은 구조에서 공급 다변화가 시급하지만, 기술 검증에 시간이 걸려 단기 해결은 어렵다\"고 말했다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 48
    },
    {
        "title": "LG디스플레이·LG이노텍, ‘애플효과’로 위기 돌파…“카메라모듈·모...",
        "date": "2026-01-17 07:00",
        "link": "https://www.ceoscoredaily.com/page/view/2026011515543907703",
        "content": "애플 아이폰 17 판매 호조…9~10월 판매량 전년비 20% 증가\nLG이노텍·LGD, 카메라모듈·OLED 훈풍 지속…수익성 회복세 이어가\nLG그룹 전자 삼형제의 지난해 4분기 성적이 엇갈릴 전망이다. LG전자가 분기 적자로 전환한 반면, 디스플레이·부품 계열사인 LG디스플레이와 LG이노텍은 애플향 공급 확대에 힘입어 전년 대비 양호한 실적을 거뒀을 것으로 예상된다.\n17일 관련업계에 따르면, LG이노텍과 LG디스플레이는 오는 26일과 28일 각각 지난해 4분기 및 연간 실적을 발표한다. 양사 모두 4분기 영업이익이 개선되면서, 연간 실적도 반등했을 것으로 전망된다.\n금융정보업체 에프앤가이드가 집계한 LG이노텍의 4분기 실적 컨센서스(증권사 전망치 평균)는 매출액 7조6437억원, 영업이익 3776억원이다. 이는 각각 전년 동기 대비 15.34%, 52.31% 증가한 수치다. 연간 매출액은 전년 대비 3.44% 늘어난 21조9306억원, 영업이익은 1.67% 증가한 7178억원으로 추정된다.\n같은 기간 LG디스플레이의 4분기 매출액은 7조2192억원, 영업이익은 4209억원으로 예상된다. 매출액은 전년 동기 대비 7.83% 감소하지만, 영업이익은 406.49% 급증할 전망이다. 수익성이 회복되면서 연간 매출액은 25조8285억원, 영업이익은 7683억원을 기록해 4년 만에 흑자 전환에 성공할 것이란 기대감이 나온다.\n4분기 호실적의 배경으로는 애플이 지난 9월 출시한 아이폰 17 시리즈가 꼽힌다. LG이노텍은 애플에 아이폰용 카메라 모듈을 공급하는 최대 협력사로, 아이폰 17 시리즈 전 라인업에 카메라 모듈을 공급 중이다. LG디스플레이도 프로 모델을 제외한 일반·에어·프로맥스 등 3개 모델에 OLED 패널을 납품하고 있다.\n시장에서는 애플이 주력 시장인 미국과 중국을 중심으로 아이폰 17 시리즈 판매 호조를 이어가면서 양사의 카메라 모듈, 모바일 OLED 수익성이 확대됐을 것으로 보고 있다. LG이노텍의 경우, 카메라모듈을 담당하는 광학솔루션 사업부가 약 3200억~3300억원의 영업이익을 올리면서 전사 실적을 이끌 것으로 전망된다.\n김민경 하나증권 연구원은 “LG이노텍 광학 부문은 북미 스마트폰 고객사의 9~10월 신모델 판매량이 전년 대비 20% 증가했으며 프로 및 프로맥스 비중도 전작과 유사한 수준으로 유지되고 있다”며 “세트 업체의 보수적인 판가 정책이 교체 수요를 자극하며 중국, 미국 등 주요 지역에서 판매량 호조가 장기화되고 있는 것으로 파악된다”고 밝혔다.\nLG디스플레이는 아이폰향 패널 공급 확대에 힘입어 4분기 모바일 OLED 출하량이 전분기 대비 약 20% 증가했을 것으로 추정된다. 시장조사업체 유비리서치에 따르면, 앞서 LG디스플레이의 3분기 모바일 OLED 출하량은 약 2000만대로 전분기(약 1080만대) 대비 85.19% 증가했다.\n한편, LG전자는 지난해 4분기 가전·TV 수요 부진과 희망퇴직 관련 일회성 비용 영향으로 9년 만의 분기 적자를 기록했다. LG전자의 4분기 연결기준 매출액은 23조8338억원, 영업손실은 1094억원이다. LG전자의 연결 실적에는 자회사인 LG이노텍의 실적이 반영된다. LG이노텍의 실적을 제외한 LG전자의 영업손실 규모는 4000억원 이상으로 추정된다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 71
    }
]