[
    {
        "title": "애플, 내년 프리미엄 폴더블폰 선보인다",
        "date": "2025-06-19 04:40",
        "link": "https://n.news.naver.com/mnews/article/374/0000446659?sid=104",
        "content": "애플이 내년 폴더블 아이폰 출시를 검토하고 있다는 보도가 나왔습니다.\n현지시간 18일 CNBC에 따르면 애플 전문 전문 분석가로 유명한 궈밍치 TF인터내셔널 애널리스트는 애플이 내년부터 폴더블 아이폰을 출시할 계획이라고 말했습니다.\n그러면서 삼성 디스플레이가 제작한 디스플에이가 탑재될 가능성이 있다며, 내년 해당 기기에 사용될 폴더블 패널을 최대 800만 개 생산할 계획이라고 설명했습니다.\n다만 다른 구성 요소들은 아직 확정되지 않았다며, 해당 기기가 프리미엄 가격을 받을 것으로 예상된다 덧붙였습니다.",
        "relevance_score": 72
    },
    {
        "title": "[기고] K디스플레이 지킬 전략",
        "date": "2025-06-19 04:00",
        "link": "https://n.news.naver.com/mnews/article/008/0005209470?sid=110",
        "content": "2000년대 초 한국 기업들이 OLED 개발을 시작했을 때 일본 전문가들이 한 말이다. 1990년대 LCD(액정 표시 장치) 중심의 세계 디스플레이 시장을 80% 가까이 점유하고 있던 일본은 한국보다 먼저 PMOLED(피몰레드·저사양 OLED 디스플레이) 양산을 시작했다. 하지만 결국 성공하지 못했다.\n반면 2002년 삼성SDI는 PMOLED 양산을 시작한 지 약 2년 반 만에 시장 점유율 44%로 세계 1위를 차지했다. 이후 삼성SDI는 2006년과 2008년에 각각 4800억원과 4000억원을 투자하면서 AMOLED(아몰레드·고사양 OLED 디스플레이) 양산에도 성공했다. 이는 오늘날 한국이 AMOLED 세계 시장과 첨단기술을 선도하는 원동력이 됐다. 대한민국 산업 역사상 유일하게 진정한 '퍼스트무버'로 인정받는 기술이 바로 OLED와 이를 기반으로 하는 폴더블 디스플레이 기술이다.\n이러한 디스플레이 산업 발전에는 원천기술개발과 고급 인재 양성을 위한 정부의 지원과 노력이 절대적인 역할을 했다. 1992~2002년의 '주요 7개국(G7) 프로젝트'와 2002~2012년의 '프런티어 사업'이 대표적이다. 프런티어 사업의 '차세대 정보디스플레이기술 개발 사업단'은 한국이 OLED와 폴더블로 대변되는 플렉시블 디스플레이 시장에서 세계 1위를 차지하는 근간을 마련했고 나아가 LCD 소재·부품·장비 원천기술의 해외의존도를 크게 낮추는 데 중추적 역할을 했다.\n하지만 기업이 세계 디스플레이 시장의 1위를 차지하면서부터 우리나라에서는 기업이 미래 디스플레이 원천기술개발을 주도하게 됐다. 정부의 지원이 간헐적으로 이뤄졌지만, 수많은 고급 인재와 대규모 정부 지원으로 무장한 중국의 인(人)해전술, 전(錢)해전술을 감당하기에는 턱없이 부족했다. 국방·안보·전산망·개인 휴대기기 등 모든 분야에 사용되는 핵심 부품인 디스플레이는 세계 경제 안보 측면에서 반도체보다도 훨씬 무서운 '전략무기'다. 일각에서는 \"한국의 디스플레이 산업이 무너지면 미국의 F35 전투기가 뜨지 못한다\"라는 말이 있을 정도다. 한국의 디스플레이가 무너지면 전 세계 디스플레이 시장은 중국이 독점하게 되기 때문이다.\n요즘 심심찮게 들려오는 삼성디스플레이와 중국 최대의 디스플레이 제조사 BOE의 OLED 특허 소송전에서 고구려 살수대첩과 고려 귀주대첩이 떠오른다. 길목을 지키는 원천기술 확보의 중요성을 새삼 실감한다. 생각지도 못했던 한국에 자리를 내어준 일본의 선례를 따르지 않으려면 중국이라는 골리앗을 슬기롭게 이겨 내야 한다. OLED 초격차를 통해 시간을 벌면서도 급소를 찾아내 미래 디스플레이 원천기술을 선점하는 다윗의 전략이 절대적으로 필요하다. 정부가 이러한 전략 기술 분야를 중심으로 디스플레이 산업의 재도약을 이끄는 촉매 역할을 해주길 기대한다. 단기적 성과에 급급한 지원이 아니라, 10년을 내다보는 장기적 안목의 연구개발 투자와 석·박사급 고급 인재 육성을 반드시 병행해야 한다.",
        "relevance_score": 42
    },
    {
        "title": "디자인까지 공들인 스마트 안경, 스마트폰 대체하나",
        "date": "2025-06-19 00:37",
        "link": "https://n.news.naver.com/mnews/article/023/0003911876?sid=105",
        "content": "미국 소셜미디어 기업 스냅이 최근 차세대 스마트 안경을 출시할 계획이라고 발표했다. 스냅의 신제품 이름은 ‘스펙스(specs)’로, 증강 현실(AR) 기술이 적용된 안경이다. 안경을 착용하면 사용자가 바라본 시선 위로 이미지나 글이 겹쳐 보이는 식이다. 스마트 안경은 스냅의 자체 운영체제(OS)로 작동한다. 생성형 인공지능(AI)이 탑재되는데, 사용자가 구글의 ‘제미나이’나 오픈AI의 ‘챗GPT’를 선택할 수 있다. 40개 이상의 언어를 지원하며, 마치 스마트폰처럼 실시간 번역이나 애플리케이션(앱)을 사용할 수 있다. 회사는 구체적인 출시일을 밝히지 않았지만, 내년쯤 출시될 것으로 예상된다. 스냅은 “새로운 안경은 이전 모델보다 더 작고 가벼울 것”이라고 했다.\n스마트 안경 시장을 두고 테크 기업들의 경쟁이 치열해지고 있다. 단순히 액세서리에 그치지 않고, 스마트폰을 대체할 새로운 기기로 주목받고 있기 때문이다. 이는 생성형 AI가 일상화되면서 스마트 안경의 기능이 대폭 향상됐기 때문이다. AI는 기본이고 기업들은 이제 소비자들의 마음을 사로잡기 위해 디자인까지 공을 들이고 있다. 구글·메타 등 주요 빅테크의 차세대 먹거리가 되며 2024년 186억달러(약 25조원)였던 스마트 안경 시장 규모는 2033년 536억달러(시장조사업체 IMARC)로 성장할 전망이다.\n구글은 최근 연례 개발자 행사에서 스마트 안경 시제품을 공개했다. ‘프로젝트 아우라’라는 이름의 새로운 확장 현실(XR) 기기다. 스마트 안경에는 카메라와 스피커, 마이크가 탑재됐다. 이 제품은 구글의 생성형 AI 제미나이를 기반으로 작동한다. 길 안내, 사진 촬영, 메시지 전송 같은 일상의 업무를 스마트 안경을 통해 처리할 수 있다. 실시간 번역 기능도 있어 안경만 써도 서로 다른 언어를 쓰는 사람들끼리 소통이 가능하다. 이를 위해 구글은 삼성전자, 퀄컴과 협력한다. 특히 스마트 안경의 디자인을 위해 안경 브랜드인 젠틀몬스터, 워비 파커와 손잡았다. 구글은 “안경은 하루 종일 편안하게 착용할 수 있어야 진정한 가치를 발휘한다”며 “스타일리시한 안경을 만들 것”이라고 했다. 출시일은 미정이다.\n애플도 스마트 안경을 개발 중인 것으로 알려졌다. 블룸버그에 따르면 두뇌 역할을 할 스마트 안경용 프로세서를 개발 중이다. 애플은 스마트폰을 비롯해 자사 제품에 자체 칩을 탑재하고 있다. 스마트 안경용 프로세서는 기존 다른 제품에 들어가는 칩보다 에너지 소모량이 적다. 이 프로세서는 안경에 탑재될 여러 카메라를 제어하는 역할을 한다. 내년 말이나 2027년 양산을 시작할 것으로 보여, 스마트 안경은 2년 내 출시될 것이란 예측이 나온다.\n선두 주자인 메타는 고급화 전략에 나섰다. 앞서 2021년 메타는 안경 브랜드 에실로룩소티카와 협력해 스마트 안경 ‘레이밴 메타’를 첫 출시했다. 이후 2023년 음성 비서인 ‘메타 AI’ 기능을 탑재한 신제품을 공개했다. 메타는 현재 판매되고 있는 제품보다 고급 라인의 제품을 개발 중인 것으로 전해진다. 기존 제품에 없던 소형 디스플레이가 안경의 오른쪽 렌즈 아래에 들어간다. 사용자가 오른쪽 눈앞에서 정보를 선명하게 볼 수 있는 것이다. 또한 손동작으로 제어할 수 있는 기능도 추가될 것으로 보인다. 기존에는 AI가 비교적 단순한 기능을 수행했다면, 스마트 안경이 손동작을 인식해 사진을 넘기거나 앱을 열 수 있는 식이다. 가격은 299달러인 기존 제품보다 3배 넘는 1000달러가 넘을 것으로 예상된다. 블룸버그는 “이르면 올해 말 출시될 것”이라고 했다.\n스마트 안경에 들어가는 칩도 성능이 대폭 향상되고 있다. 퀄컴은 최근 스마트 안경용 칩 ‘스냅드래건 AR1+’ 1세대 제품을 공개했다. 기존 제품보다 크기는 26% 줄었지만, 전력 효율이나 성능은 높아졌다. 작은 안경에 적합한 제품인 것이다. 특히 인터넷 연결 없이도 칩 자체에서 AI 기능이 작동한다. 사용자가 안경을 쓰고 자유롭게 활동할 수 있고 개인 정보 보호도 강화한 것이 특징이다.",
        "relevance_score": 78
    },
    {
        "title": "무료 와이파이 연결했다가 탈탈… 해외만?… 국내도 안심 못한다",
        "date": "2025-06-19 00:06",
        "link": "https://n.news.naver.com/mnews/article/005/0001784094?sid=101",
        "content": "OS 업데이트 등 주의 필요성\n공공장소에서 스마트폰 충전이나 와이파이를 연결할 때 해킹에 노출될 수 있다는 우려가 고개를 들고 있다. 미국에 이어 국내에서도 개방된 장소에서 제공되는 USB 충전이나 출처가 불분명한 와이파이 연결을 주의해야 한다는 보안 경고가 나왔다. 아직 구체적 피해 사례는 확인되지 않았지만, 이 같은 방식의 해킹 공격이 충분히 가능한 만큼 국내에서도 안심하기 어렵다는 목소리가 나온다.\n한국인터넷진흥원(KISA)은 최근 해외에서 공항, 지하철 등 공공장소에 비치된 개방형 스마트폰 충전단자나 와이파이 연결 시 개인정보 등 민감정보 유출 해킹 위협이 증가하고 있어 이용자 주의를 권고한다고 18일 공지했다. 미국 교통안전청(TSA) 등 현지 당국에서 공항 등 무료 USB 충전 포트를 이용하면 해킹에 노출될 수 있다고 공지하자 해외 여행객 등에게 주의를 당부한 것이다.\nKISA에 따르면 공공장소에서 무료로 제공되는 스마트폰 USB에 해커가 조작한 데이터 케이블을 연결하면 스마트폰 정보가 해킹될 수 있다. 무료로 쓸 수 있는 개방형 와이파이를 이용할 경우에도 해커의 표적이 될 수 있다. 해커가 개방형 와이파이에 악성 프로그램을 설치하면 해당 와이파이를 사용하는 스마트폰, 노트북 등에서 입력되는 정보를 탈취할 수 있다는 것이다. KISA는 개방형 와이파이를 사용할 때 민감한 개인정보가 드러나는 결제 정보 입력에 주의해야 한다고 당부했다.\n공공장소에서 제공되는 케이블이 해킹의 표적이 될 수 있다는 우려는 과거부터 제기돼 왔다. ‘주스 재킹(juice jacking)’이라고 불리는 해킹 방식에 대한 우려가 커지자 애플과 구글은 스마트폰 운영체제(OS)에 보안 기능을 업데이트해 대응했다. USB 충전단자를 통해 스마트폰을 제어하려는 모든 요청은 사용자가 승인해야 하도록 한 것이다. 다만 이 역시 사용자로 위장한 해커가 USB를 통한 데이터 권한 접근을 허용하면 스마트폰에 있는 정보가 외부로 새나갈 수 있다는 허점이 있었다. 이후 애플과 구글은 단순히 승인 버튼을 누르는 것만으로 정보가 새나가지 않도록 OS를 재차 업데이트한 상태다.\n국내외 기관들은 해킹 대응 방안으로 OS 최신 업데이트를 적용할 것을 권고하고 있다. 스마트폰 충전 시 자신의 케이블을 통해 충전하고, 비밀번호 없는 와이파이 사용을 지양하는 것 역시 중요한 대응 방식으로 꼽힌다. 임종인 고려대 정보보호대학원 교수는 “해킹을 위해 고안된 케이블을 연결하면 정보가 새나갈 가능성이 큰 만큼 국내에서도 이용자 주의가 필요하다”고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "美 가전·스마트폰 관세, 韓 점유율 침해 우려↑",
        "date": "2025-06-19 00:00",
        "link": "https://www.junggi.co.kr/article/articleView.html?no=34121",
        "content": "-\n세계시장 ㅣ 아메리카\n美 가전·스마트폰 관세, 韓 점유율 침해 우려↑\n산업연 “대중국 차별화 전략 시급히 추진해야”\n- 기사입력2025-06-19 00:00\n이창호 기자 (xg139@junggi.co.kr) 다른기사보기\n-\n세계 최대 가전·스마트폰 시장인 미국이 고율의 관세를 예고하면서, 한국의 점유율을 침해할 수 있다는 분석이 나왔다. 내수진작뿐만 아니라 대중국 차별화 전략 등 대응책이 시급하다는 지적이다.18일 산업연구원이 발표한 ‘미국 관세정책이 가전·스마트폰 산업에 끼치는 영향과 시사점’ 보고서에 따르면, 미국은 거대한 가전·스마트폰 소비시장이나 높은 생산비용으로 인해 수요의 대부분을 수입에 의존하고 있다.미국의 2024년 스마트폰 수입은 510억달러에 달하며, 414억달러의 무역적자를 기록했다. 이 밖에 TV 111억달러, 냉장고 71억달러, 세탁기 16억달러, 에어컨 11억달러 등 상당한 폭의 적자를 기록 중이다. 보고서는 이를 해소하기 위해 미국이 가전과 스마트폰 산업에 관세를 부과할 가능성을 우려했다.이미 미국이 발표한 관세조치에 주요 가전·스마트폰 주요 생산국이 포함됐다는 점도 이같은 우려를 뒷받침한다. 한국 25%를 비롯해 베트남 46%, 태국 36%, 중국 34%, 인도네시아 32%, 인도 26%, 일본 24%, EU 20%, 브라질 10% 등 상호관세 적용국가들 상당수가 가전·스마트폰 생산 거점이다.보고서는 한국에 대해서도 비교적 높은 상호관세가 예정돼 있고, 베트남 등 해외 생산거점에 대한 고율의 상호관세 부과 가능성이 남아있다고 짚었다.미국이 가전·스마트폰의 주요 생산국에 부과한 기존 관세는 0~3.9%로 매우 낮았다. 따라서 예정대로 고율의 상호관세가 부과되거나, 가전·스마트폰을 대상으로 한 품목관세가 도입될 경우 한국의 대미 수출에도 상당한 영향이 발생할 전망이다.주요 스마트폰사들, 인도 생산 비중 크게 늘어날 가능성현재 스마트폰에 대한 미국의 관세 부과는 유예상태이며, 주요 생산국인 베트남, 중국, 인도에 대한 상호관세율도 불확실하다. 만약 예고된 상호관세율이 그대로 적용된다면 이들 국가에 대한 추가관세는 중국 54%, 베트남 46%, 인도 26%가 된다.보고서는 “이에 따라 한국의 삼성전자와 미국 애플은 인도에서 생산하는 물량을 크게 늘릴 것으로 예상된다”면서, “관세가 없는 미국 생산을 검토할 수도 있으나, 미국의 스마트폰 생산 여건이 주요 생산국에 비해 매우 취약해 미국 공장 신설 가능성은 매우 낮다”고 지적했다.대중국 관세가 비교적 높다는 점에서 한국기업이 반사이익을 누릴 수도 있지만, 보고서는 “관세율의 차이가 적고 미국 애플 스마트폰의 수익률이 높다는 점에서 이익은 미미할 것”이며, “오히려 관세 부과로 인한 미국 스마트폰 수요 감소와 가격경쟁 심화로 단기적으로 매출과 수익이 감소할 우려가 높다”고 분석했다.냉장고·세탁기·에어컨은 가격경쟁력 확보를 위한 미국 내 생산 확대가 검토되는 상황이다. 미국 또는 낮은 관세율인 중남미 지역에서의 생산이 증가할 것으로 예측된다. 이에 따라, 한국 생산 물량의 해외 이전 가능성이 있으며 국내 생산·수출에 상당히 부정적이다. 또한, 미국 생산 기반이 풍부한 월풀과 GE는 관세 영향을 적게 받으면서 가격경쟁력이 상승할 전망이며, 이는 한국기업의 미국 시장 점유율을 위협하는 요인이다.대중국 고관세, 글로벌 경쟁 가속화미국이 중국과의 무역협상을 진행중이지만 여전히 고율의 관세를 철회하지 않은 점은 한국 기업의 미국 시장 점유율에 긍정적 요인일 수 있다. 보고서는 세계 최대 생산국인 중국산 제품의 가격경쟁력이 하락한 반면, 글로벌 생산거점을 확보 중인 한국은 상대적으로 유연한 대응이 가능할 것으로 봤다.그러나 중국기업이 미국 대신 유럽과 아시아, 중동 등으로 진출을 확대하면 미국을 제외한 시장에서 중국과 경쟁은 더욱 심화될 수 밖에 없다. 보고서는 이에 따라 대중국 차별화 전략을 더욱 시급히 추진해야 한다고 강조했다.아울러, 내수진작은 미국 관세정책에 따른 수요위축에 대응한 중요한 대응방안이라며, “최근 3년간 내수부진이 지속된 점도 지원 필요성을 시사한다”고 근거를 들었다.특히 “미국의 관세정책은 중국과 글로벌 경쟁을 더욱 심화시킨다는 점”에 초점을 두고, 더욱 본질적인 대응책의 필요성을 제기했다. 고율의 관세가 예고된 동남아 공장의 국내 복귀 장려, 스마트홈 솔루션 및 서비스 확산 지원, AI 가전 및 고효율 제품·부품 개발 R&D 확대, AI·데이터 활용 인력양성 등이 요청된다는 것이다. 중기이코노미 이창호 기자\n<저작권자 ⓒ 중기이코노미. 무단전재 및 재배포 금지>\n- 관련기사 ㅣ 보복관세 꺼내든 EU, 대미 협상 장기화 가능성\n- 관련기사 ㅣ 하반기 유가 62달러 전망…경기둔화에 하향세\n- 관련기사 ㅣ “무역분쟁 6개월 ↑ 간다”…환율리스크 확대\n- 관련기사 ㅣ 미중에 치우친 수출 우려…경제영토 확장해야\n- 관련기사 ㅣ 미중 합의에도 수출 3.6% ↓…성장둔화 우려\n- 관련기사 ㅣ 정부, 미국·중국 수출 감소에 비상대응체제 가동\n- 관련기사 ㅣ 바이오 관세…‘40억 달러’ 대미수출 압박 우려\n- 관련기사 ㅣ 관세충격 벌써…대미수출 감소, 자동차 16%↓\n- 관련기사 ㅣ 미 관세정책…“우회수출 영향 예상보다 클 듯”",
        "relevance_score": 42
    },
    {
        "title": "[따져보니] 애플도 구글도 달라는 韓고정밀 지도 뭐길래?",
        "date": "2025-06-18 21:37",
        "link": "https://n.news.naver.com/mnews/article/448/0000536077?sid=101",
        "content": "[앵커]\n구글과 애플이 우리 정부에 정밀 지도를 해외로 반출할 수 있게 해달라고 요청했습니다. 해외 빅테크 기업들이 왜 우리 지도를 원하는건지, 김주영 기자와 따져보겠습니다. 김기자, 두 기업이 정밀 지도를 달라고 하는 이유는 뭡니까?\n[기자]\n이해를 돕기 위해서 구글 지도에서 지금 저희 스튜디오부터 경복궁까지 길찾기를 해봤습니다. '경로를 찾을 수 없다'고 나오는데요. 구글은 해외기업이라 정부가 만든 수치지형도, 즉 도로와 건물 좌표 정보를 사용하지 못하기 때문입니다. 쓰려면 정부 허가가 필요한데요. 이 때문에 2007년 구글을 시작으로 여러 해외 기업들이 지도 사용을 요청해왔고요. 올해는 구글과 애플이 또다시 신청을 한 상탭니다.\n[앵커]\n그런데 구글 지도에서도 위성사진은 볼 수 있지 않나요? 우리 기업이 쓰는 지도와는 어떤 차이가 있습니까?\n[기자]\n국내 네이버 지도와 구글 지도를 비교해보면요. 네이버지도는 정부의 자료를 활용해서 높은 해상도로 도로와 건물, 대중교통까지 명확하게 표시되고요, 대신 주요 국방시설이 숲처럼 위장되어 있습니다. 반면 민간업체의 위성사진을 활용하는 구글은 상대적으로 해상도가 낮고, 보안 시설에대한 블러 처리는 되어있지 않습니다.\n[앵커]\n정부가 반출을 반대해 왔던 건 보안때문이겠죠?\n[기자]\n네 그렇습니다. 우리정부는, 정부가 사전에 블러나 위장처리를 해 놓은 데이터를 제공할 수 있다는 입장이고요. 보안시설이 노출되면 바로 시정조치를 할 수 있도록, 데이터서버를 한국에 만들라고 요구했습니다. 최근 구글지도에 우크라이나 비밀 군사시설이 공개됐는데, 삭제조치가 늦어서 러시아의 타깃이 된 적이 있었는데요. 우리 정부로서는 이런 사태를 우려하는 겁니다.\n[앵커]\n어쨌든 우리 정부를 설득해야 할텐데, 기업들은 어떤 조건들을 얘기하고 있나요?\n[기자]\n전보다 기류가 많이 바뀌었는데요. 특히 애플 쪽이 그렇습니다. 구글은 여전히 한국에 데이터센터를 만드는건 불가능하고, 보안시설을 가리는 것도 직접하고 싶단 입장인데요. 반면 애플은 일단 데이터를 한국, 미국, 싱가포르 3곳으로 최소화해서 반출하겠다고 했고, 우리 정부가 요청한대로 보안 처리가 된 지도를 티맵에서 받아서 쓰겠다는 입장입니다.\n[앵커]\n현재 미국의 관세전쟁도 벌어지고 있는 상황인데, 이 지도를 통상 갈등 해결에도 활용할 수 있지 않을까요?\n[기자]\n네 미국 무역대표부가 2017년부터 한국의 지도 반출 제한을 무역 장벽으로 지목해왔는데요. 트럼프 대통령의 관세 정책과 맞물리면서 협상 카드가 될 수 있단 얘기가 나오고 있습니다. 국내에서도 이 지도 반출이 허용되면, 외국인 관광객이 2027년까지 680만 명 더 들어올거란 연구가 나오는 등 경제적 효과를 기대하는 목소리도 있습니다.\n[앵커]\n지도 반출을 허용하게 되면, 국내 산업들의 타격도 클까요?\n[기자]\n네 우리 공간정보산업은 네이버, 티맵, 카카오 같은 국내기업들이 주도하고 있는데요. 구글과 애플이 본격 진입하면 AI , 자율주행 등 여러 산업에서 주도권이 바뀔거란 우려가 나오고 있습니다. 이미 프랑스와 일본 같은 경우엔 구글지도가 들어오면서 자국기업 매출이 급감하고, 구글이 점유율을 80% 이상 가져가기도 했습니다.\n이정현 / 서울여대 지능정보보호학부 교수\n\"정보에 대한 주권을 우리가 함부로 외국에 민간 기업에게 넘겨주는 그런 문제가 있고요. 잘 만들어진 서비스를 그냥 헐값에 외국에 넘기는 그런 문제가 생기니까요.\"\n[앵커]\n우리 정부가 고려해야 할 사항들이 많겠지만 국민들이 특히 국가 안보 문제를 걱정하는 일은 없도록 정부가 현명한 결정을 내려야 할 듯합니다. 김 기자, 잘 들었습니다.",
        "relevance_score": 30
    },
    {
        "title": "[단독] 서울시 애플페이, 기후동행카드 적용 막지 않을 것",
        "date": "2025-06-18 19:16",
        "link": "https://www.straightnews.co.kr/news/articleView.html?idxno=273923",
        "content": "윤영희 시의원 질의에 관련 입장 표명\n티머니 수수료 협상 진행 상황도 밝혀\n최근 티머니가 애플페이 서비스 론칭 예정을 공개한 가운데, 서울시는 “애플페이의 기후동행카드 적용을 막지 않겠다”고 밝혔다.\n18일 서울특별시의회 교통위원회 제331회 정례회 회의에 참석한 국민의힘 윤영희 시의원은 “아이폰 사용자들은 기후동행카드에 애플페이를 쓸 수 있는지에 대해 관심이 많다”며 “이와 관련한 서울시의 입장을 밝혀달라”고 밝혔다.\n여장권 서울시 교통실장은 “티머니에서 서비스 론칭을 추진 중인 애플페이를 서울시 기호동행카드에 연계하는 부분에 대해선 진행 상황을 보면서 판단을 할 것”이라고 말했다.\n그는 “기호동행카드를 티머니와 연계해 애플페이로 결제하는 방식으로 할 수 있다면 적용할 것”이라며 “애플페이에 예외적으로 기후동행카드를 사용하지 못하게 막는 일은 하지 않을 것”이라고 설명했다.\n서울시는 티머니 지분 36.16%를 보유한 대주주다. 기후동행카드는 그런 서울시가 주관하는 사업이다. 월 6만5000원으로 서울 전역의 지하철과 버스, 공유자전거 따릉이까지 무제한으로 이용할 수 있는 게 특징이다. 서울시에 따르면, 2024년 1월부터 올해 1월까지 기후동행카드 누적 충전 756만 건, 활성 카드수 70만 장, 일 평균 사용자수 60만 명을 기록했다.\n지급결제업계에 따르면, 오세훈 서울시장은 당초 2030세대를 타겟으로 기후동행 카드를 강력히 추진했다. 그러나 현재 기후동행카드는 애플페이의 교통카드 기능을 지원하지 않아 실물카드를 별도로 소지해야 한다. 플라스틱 실물카드는 친환경을 강조하는 기후동행카드 도입 취지와 상반된다.\n삼성페이의 경우, 모바일 티머니 앱을 통해 우회 등록을 하는 방법이 있지만, 애플페이는 이 조차도 제한적인 실정이다.\n티머니는 16일 자사 홈페이지에 “티머니, 아이폰과 애플워치에 찾아옵니다”라는 내용의 광고 베너를 게재했다. 이날 서울시는 애플페이와 티머니 사이의 구체적인 협상 진척 상항도 밝혔다.\n여장권 교통실장은 “애플 측은 아이폰 사용자가 티머니 선불충전 요금으로 결제를 할 때, (자신들이) 수수료를 부담하지 않겠다고 강하게 주장하는 상황”이라며 “이 부분에 대해서는 이해당사자간 어느 정도 의견 접근이 됐다”고 말했다.\n여 실장은 “다만 ‘티머니와 카드사 간 수수료를 어떻게 정돈할 거냐’라는 부분은 아직 완전히 정리되지는 않은 상태”라며 “서울시도 해당 이슈에 대해 어떤 식으로 정리될지를 지켜보고 있는 중”이라고 덧붙였다.\n한편 2023년 초, 현대카드가 애플페이를 국내에 처음 도입한 이후부터 ‘티머니 교통카드의 아이폰 탑재’는 줄곧 관심을 모았지만, 실제 구현까지는 진척이 더뎠다. 이유는 간단치 않다. 결제 한 건당 수수료를 두고 애플과 카드사, 티머니 간의 이해관계가 맞물리면서 협상은 지지부진한 상태였다.\n분위기가 바뀐 건 지난해 9월이다. 서울시의회 교통위원회 행정사무감사 자리에서 서울시가 티머니 측에 공식적으로 아이폰용 교통카드 기능 도입을 촉구하면서다. 티머니의 최대주주가 서울시라는 점에서 이 같은 압박은 단순한 요청 이상의 의미를 지닌다.\n국제 IT 커뮤니티에서도 이런 변화가 포착됐다. 애플 전문 분석가 아론 페리스는 지난 3월, 자신의 소셜미디어를 통해 “애플 백엔드 시스템 상에 한국 티머니가 애플페이 익스프레스 교통카드로 등록될 예정”이라고 전했다. 그의 글은 전 세계 아이폰 사용자들이 모이는 ‘맥루머닷컴’에서도 회자되며 국내 이용자들의 기대감을 키웠다.\n[스트레이트뉴스 조성진 기자]",
        "relevance_score": 63
    },
    {
        "title": "메타, '오클리' 스마트 안경 출시...이번엔 고글형",
        "date": "2025-06-18 18:44",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=171446",
        "content": "메타가 인공지능(AI) 스마트 안경 라인업에 '레이밴'에 이어 에실로룩소티카의 브랜드 '오클리'를 추가했다. 스마트 안경을 다각화, 경쟁사들의 추격을 양과 질에서 모두 압도하겠다는 전략이다.\n메타는 16일(현지시간) 소셜 미디어 인스타그램과 스레드 등을 통해 오클리 버전 계정을 오픈하고 새로운 안경 티저를 공개했다. 이 제품은 20일 출시될 예정이다.\n오클리 스마트 안경은 지난 1월 블룸버그가 보도한 '수퍼노바2(Supernova2)'라는 고글형 제품이다. 사이클용 고글인 '스페라(Sphaera)' 안경을 스마트 안경을 바꾸는 것으로, 여기에서는 카메라가 안경 중앙에 탑재된다.\n레이밴 안경과 유사한 기술을 탑재하지만, 방수 성능을 강화하는 등 야외 스포츠 등 활동적인 사용자층을 겨냥한다. 기존 사용자들이 테니스나 스키 중 영상을 촬영하는 사용 패턴에 주목해 이 제품을 기획했다.\n가격은 당초 1000달러(약 135만원)로 알려졌으나, 이보다 훨씬 저렴한 360달러(약 49만원)로 출시될 예정이다.\n또 다른 프리미엄 브랜드 프라다와도 협업을 시작했다. 이는 패션 하우스와의 첫 스마트 안경 협업으로, 프라다 측이 2023년 12월 에실로룩소티카와 체결한 10년간의 안경 라이선스 계약에 기반한다. 프라다 브랜드 특유의 두꺼운 템플 디자인은 마이크와 칩 등 스마트 안경 구성요소를 탑재하기에 적합하다는 평가도 받고 있다. 다만, 프라다 버전의 제품 공개 일정은 아직 확정되지 않았다.\n여기에 연말 쇼핑 시즌을 겨냥한 3세대 레이밴 안경 출시도 계획 중이다. 코드명 '하이퍼노바'인 이 제품은 오른쪽 렌즈 하단에 사용자의 시야에 정보를 투사하는 디스플레이를 포함한다.\n이 외에도 메타는 지난해 커넥트 행사에서 선보인 차세대 XR 안경 '오라이온' 출시도 준비 중이다. 이는 기존 헤드셋 기능을 가벼운 안경에 이식한 제품으로, AI는 물론 확장현실(AR)과 가상현실(VR)을 완벽하게 결합한 것이다.\n이처럼 메타는 3~4종에 달하는 스마트 안경 라인업을 동시에 구축하고 있다. 이는 구글과 삼성, 퀄컴 연합은 물론, 애플, 스냅, 스타트업, 중국 빅테크 등이 일제히 스마트 안경 출시를 선언했기 때문이다.\n이 가운데 스마트 안경은 탑재된 기술을 넘어 착용성이나 패션성이 중요한 것으로 분석되고 있다. 따라서 메타는 세계 최대의 안경 기업인 에실로룩소티카와의 협업으로, 경쟁사들이 따라오지 못할 정도로 다양한 형태의 스마트 안경을 내놓으려는 전략이다.\n한편, 2023년 출시된 레이밴 스마트 안경은 메타 AI 음성 비서, 랜드마크 인식, 이미지 분석, 메신저 음성 메시지 전송 기능 등으로 주목을 받았다. 이 제품은 200만대가 판매됐으며, 2026년까지 연간 1000만대 생산이 목표다.\n박찬 기자 cpark@aitimes.com\n무단전재 및 재배포 금지\n기사제보 및 보도자료 news@aitimes.com",
        "relevance_score": 52
    },
    {
        "title": "티머니, 애플페이 도입키로… 현대카드 ‘선점효과’ 수혜 전망",
        "date": "2025-06-18 17:56",
        "link": "https://www.ceoscoredaily.com/page/view/2025061816091001950",
        "content": "티머니, 자사 SNS에 애플페이 도입 예고…도입 시기는 미정\n현대카드, 애플페이 도입 이후 개인 신판 점유율 17%→19%\n3분기께 교통카드 기능 도입 전망…독점 중인 현대카드 수혜 기대\n티머니가 애플의 아이폰과 애플워치 등을 통한 애플페이 서비스를 도입하며 아이폰에서도 교통카드 서비스 이용이 가능해질 전망이다. 업계에서는 3분기께 애플페이에서의 티머니 이용이 가능해질 것으로 보고 있는 가운데, 현재까지 홀로 서비스를 제공하는 있는 현대카드의 수혜도 커질 것으로 보인다.\n18일 금융권에 따르면 티머니는 지난 16일 자사 홈페이지와 사회관계망서비스(SNS) 등을 통해 ‘티머니, 아이폰과 애플워치에 찾아옵니다’라는 문구가 담긴 게시물을 게재했다. 이를 통해 아이폰과 애플워치, 애플페이를 통해서도 티머니를 이용할 수 있게 될 전망이다.\n앞서 현대카드가 지난 2023년 3월부터 애플페이를 도입했지만, 국내에서 대중화되지 않은 NFC(근거리무선통신) 거래 방식 및 보급 비용으로 인해 약 2년여 동안 결제 가맹점 확대는 지지부진하게 이뤄졌다. 여기에 티머니 등 교통카드 서비스 도입도 불발되며 국내 애플페이 서비스 확대는 더뎌졌다.\n이러한 상황에서도 현대카드는 국내 신용판매 점유율 확대라는 성과를 내놨다. 애플페이 서비스가 도입된 직후 지난 2023년 4월 현대카드의 신판 점유율은 17.72%에 불과했다. 하지만 2년 만인 2025년 4월 19.29%까지 오르며 크게 확대됐다.\n현대카드의 신판 점유율이 오르는 사이 국내 1, 2위 카드사의 점유율은 비슷한 수준을 유지하거나, 되레 축소됐다. 먼저 신판 점유율 1위인 신한카드의 점유율은 2023년 21.40%에서 2년 만에 20.43%까지 떨어졌다. 삼성카드의 경우에는 19.83%의 점유율을 유지하는 데 그쳤다.\n이처럼 현대카드의 신판 점유율이 확대된 데는 애플페이 도입의 영향이 컸던 것으로 분석된다. 도입 당시 현대카드는 애플페이 독점권을 내걸고 사업을 준비해 왔지만 금융위 심사과정에서 애플페이 독점적 지위를 포기했다. 하지만 2년여 동안 홀로 애플페이 서비스를 이어왔다. 실제로 도입 당시 현대카드의 신규 회원은 한 달 만에 20만명 넘게 증가하기도 했다.\n이와 같은 상황에서 애플페이로 티머니가 연동될 경우 현대카드의 회원수 증대에도 큰 영향을 미칠 것이라는 게 업계 중론이다. 현재 신한카드와 KB국민카드가 애플페이 도입을 추진 중이라고는 하나, 도입 시기는 여전히 불분명한 만큼 현대카드가 첫 타자로서 얻을 수혜도 상당할 것이라는 게 업계 시선이다.\n카드업계의 한 관계자는 “이미 추후에 업데이트가 될 거라는 회사 입장이 뜬 상황이라면 어느 정도 준비는 끝낸 상황이라 보인다”면서 “이 정도로 입장이 나온 상황에서는 적어도 3분기 내에는 티머니 서비스가 개시될 것이라 보고 있다”고 설명했다.\n현재 신한카드는 금융감독원에서 애플페이 약관 심사 승인을 받은 상태다. KB국민카드도 애플페이 도입에 대해 금감원 약관 심사 신청 후 결과를 기다리고 있다.\n하지만 두 카드사 모두 올 하반기께나 돼야 애플페이 서비스 도입이 가능할 것이라 전해지는 만큼, 약 1개 분기 동안 현대카드의 선점 효과도 클 것이라 본다는 게 업계 시선이다.\n이 관계자는 “국내 애플페이 서비스 확대가 지지부진한 이유 중 하나가 교통카드가 지원되지 않는 것이 영향을 크게 미치고 있는 것이라 보인다”며 “국내 이용 가맹점이 많이 없는 것도 한계점이긴 하지만, 애플페이만 있으면 아이폰 이용자들의 애로사항을 해결할 수 있는 상황에서 현재 애플페이 이용 가능한 카드가 현대카드밖에 없는 입장에서 분명한 수혜가 있을 것”이라고 말했다.\n그러면서 “신한카드와 KB국민카드가 애플페이를 도입한다고는 하지만, 아직까지 도입 시기가 불분명한 상황에서 애플페이를 선제적으로 도입한 현대카드에 신판 점유율 등 상황이 유리하게 돌아가지 않을까 생각된다”고 덧붙였다.\n여기에 애플페이에 부족했던 교통카드 기능이 해결될 경우 향후 NFC 방식의 단말기 도입도 늘어날 수 있을 것으로 보고 있다.\n이 관계자는 “장기적으로 봤을 때 애플페이에 티머니 계열과 후불 교통기능이 도입될 경우 현대카드로 몰리는 회원들이 늘어나고, 경쟁이 치열해진 타 카드사들 역시 도태되지 않기 위해 도입 속도를 높이며 단말기 보급 속도도 점차 높아지지 않을까 싶다”고 밝혔다.\n[CEO스코어데일리 / 이지원 기자 / easy910@ceoscore.co.kr]",
        "relevance_score": 86
    },
    {
        "title": "더이상 두고볼 수 없는 지경…삼성·LG, 中 상대 특허소송 '전면전'",
        "date": "2025-06-18 17:48",
        "link": "https://news.mtn.co.kr/news-detail/2025061816450823839",
        "content": "더이상 두고볼 수 없는 지경…삼성·LG, 中 상대 특허소송 '전면전'\n설동협 기자\n[앵커멘트]\n국내 디스플레이 업계가 중국 업체를 상대로 잇따라 특허 침해 소송전에 나섰습니다.\n중국 업체들의 무단 기술 사용이 날로 잦아지자, 결국 칼을 빼든 건데요.\n설동협 기자입니다.\n[기사내용]\nLG디스플레이가 최근 미국 텍사스 동부지방법원에 중국 디스플레이 업체인 티엔마를 상대로 특허 침해 소송을 냈습니다.\n자사의 OLED(유기발광다이오드) 패널 등 총 7건 특허를 침해했다는 게 골잡니다.\nLG디스플레이가 중국 업체를 상대로 특허 소송을 낸 건 이번이 처음인데, 업계에선 터질 게 터졌다는 분위깁니다.\n실제 LG디스플레이는 티엔마와 지난 2011년부터 10년 이상 라이선스 협상을 진행해왔지만, 지연·거부해 왔습니다.\n또 다른 국내 대표 패널 업체인 삼성디스플레이도 같은 처지입니다.\n삼성디스플레이는 중국 BOE와 패널 특허 침해 소송을 4년째 진행하고 있었는데, 최근 또 다른 중국 업체 CSOT를 상대로도 OLED 기술 침해 건으로 소송을 제기한 것으로 알려졌습니다.\n국내 패널 업체들이 특허소송 전면전에 나선 건 더 이상 중국 업체의 기술 탈취에 대해 좌시하지 않겠다는 의지라는 해석이 나옵니다.\n최근 중국 업체들이 글로벌 디스플레이 시장에서 빠른 점유율 상승세를 보이면서, 위기감이 반영됐다는 분석도 제기됩니다.\n전문가들은 특허 침해 원인이 인력 유출에서 비롯되고 있다고 입을 모읍니다.\n[문대규 / 순천향대 디스플레이신소재공학과 교수 : \"퇴직 인력들을 충분히 수용할 만한 (일자리)그런 것들이 충분하지 않으니까 중국으로 많이 가는 거겠죠.\"]\n이미 LCD 주도권을 중국에 내준 국내 디스플레이 업계가, 이젠 OLED 분야도 절대 우위를 보장할 수 없게 됐습니다.\n설동협 머니투데이방송 MTN 기자",
        "relevance_score": 30
    },
    {
        "title": "OLED TV 판 커진다…삼성 판매 140% 급증",
        "date": "2025-06-18 17:47",
        "link": "https://n.news.naver.com/mnews/article/009/0005511040?sid=101",
        "content": "5월 국내 판매 크게 늘어\nOLED 라인업 확대 효과\n빛반사 최소화로 몰입감 쑥\n기술력 소비자 호응 이끌어\n시장 절반 점유한 LG 추격\n삼성전자가 유기발광다이오드(OLED) TV 라인업을 전면 확장한 가운데 국내에서 100% 넘는 판매 증가세를 보이면서 시장 판도를 바꾸고 있다.\n18일 업계에 따르면 삼성 OLED TV의 지난 5월 국내 판매량은 전년 동기 대비 약 140% 늘어났다. 특히 77형 이상 초대형 모델도 전년 대비 판매량이 100% 이상 성장한 것으로 나타났다. 업계 관계자는 \"TV 구매 시 화면은 클수록 좋다는 '거거익선(巨巨益善)'을 넘어 화면이 클수록 고화질이 필요하다는 '거고익선(巨高益善)' 트렌드가 확산된 결과\"라고 설명했다. 삼성은 올해 OLED TV 라인업을 대폭 확대했다. 지난해 3개 시리즈, 5개 사이즈, 10개 모델이었던 OLED TV 구성은 올해 3개 시리즈, 6개 사이즈, 14개 모델로 늘었다. 기술력이 소비자 호응을 이끌었다는 평가도 나온다. 삼성 OLED TV만의 '글레어 프리' 기술은 조명이 밝거나 햇빛이 강한 환경에서도 화면의 빛 반사를 최소화해 몰입감을 높여준다. OLED 패널 특성과 맞물려 어두운 장면에서도 선명한 화질을 유지할 수 있다는 점이 호평받고 있다.\n신제품 효과 또한 눈에 띈다. 지난 4월 선보인 이동형 OLED TV '무빙스타일 OLED' 출시가 삼성 OLED TV 판매 증가에 큰 역할을 한 것으로 알려졌다. 프로모션도 효과를 보이는 것으로 나타났다. 매년 TV 프로모션을 진행하는 삼성전자는 올해 처음으로 OLED TV까지 프로모션 대상에 포함했다. 구형 TV(타사 제품 포함)를 반납하고 삼성 OLED 행사 모델을 구매하면 최대 30만원 상당의 멤버십 포인트를 제공하는데, 높은 체감 혜택에 입소문이 더해지며 구매 전환율이 오르는 것으로 전해졌다.\n그간 글로벌 OLED TV 시장은 LG전자가 주도해왔다. 국내에서도 LG전자가 절반을 넘기는 점유율로 굳건히 1위를 차지하고 있지만, 삼성전자가 최근 큰 폭으로 판매를 늘리면서 국내 OLED TV 시장에서 지각변동 조짐이 나타나고 있다.\n시장조사기관 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 점유율 45.2%(출하량 기준)로 1위를 차지했다.\n이러한 조사 결과가 나온 뒤 LG전자는 \"자사가 올해 1분기 북미 OLED TV 시장에서 1위를 기록했다\"고 반박한 바 있다. LG전자는 TV 유통업체가 소비자에게 판매한 '셀아웃' 물량을 기준으로 한 조사 결과를 인용했고, 옴디아 조사는 TV 제조사가 유통업체에 넘긴 '셀인' 물량 기준이라는 설명이다.\n[박승주 기자]",
        "relevance_score": 62
    },
    {
        "title": "거창군청소년방과후아카데미, 삼성디스플레이 진로·직업체험 실시",
        "date": "2025-06-18 17:45",
        "link": "http://www.gndomin.com/news/articleView.html?idxno=438162",
        "content": "삼성디스플레이 충남 아산 캠퍼스 방문 통해 미래 기술 체험·직무 멘토링 진행\n이번 방문은 청소년들에게 미래 기술을 직접 체험하고 다양한 진로에 대해 알아보는 기회를 제공하기 위해 진행되었다.\n‘삼성 드림클래스’는 삼성복지재단이 2012년부터 운영 중인 교육지원 프로그램으로, 청소년들에게 균등한 교육 기회 제공은 물론 진로 탐색, 미래 역량 개발을 지원하고 있다.\n이번 진로체험은 △삼성디스플레이 미래기술 체험 △체험관 견학 △삼성 임직원의 개발자 직무 멘토링 등으로 구성됐으며. 참여 청소년들은 실제 산업 현장을 경험하고, 디스플레이 개발 과정과 개발자 직무에 대한 생생한 경험담을 들으며 다양한 진로에 대해 고민해 보는 시간을 가졌다.\n참가 청소년은 “디스플레이가 만들어지는 과정을 직접 보니 정말 신기했고, 작은 화면 하나에 수많은 기술과 노력이 담겨 있다는 것을 알게 됐다”라며 “삼성 직원분들이 친절히 설명해 주셔서 좋았고, 새로운 세상을 알게 된 느낌이었다”라고 소감을 전했다.\n한편, 거창군 청소년방과후아카데미는 지역 청소년들의 창의성과 인성을 기르기 위한 다양한 체험활동을 운영하고 있으며, 참여 관련 문의는 055-943-1923으로 하면 된다. 이태헌기자\n저작권자 © 경남도민신문 무단전재 및 재배포 금지",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이, ‘흑자전환’ 배수진…OLED에 1.2兆 투자",
        "date": "2025-06-18 17:34",
        "link": "https://www.sentv.co.kr/article/view/sentv202506180114",
        "content": "LG디스플레이, ‘흑자전환’ 배수진…OLED에 1.2兆 투자\n경제·산업\n입력 2025-06-18 17:33:49\n수정 2025-06-18 19:37:06\n김혜영 기자\n0개\n구광모, 새 정부 들어 첫 ‘조 단위’ 투자 발표\n중국 공장 판 LG디플, 파주에 OLED 투자\nLG디플, OLED 기술 차별화로 시장 선점\n대형 OLED, 흑자 전환 목전…체질 개선 속도\n中 업체와 특허침해 소송…“기술 탈취 막는다”\n[앵커]\n이재명 대통령이 국내 투자 활성화를 촉구한 가운데, 구광모 LG그룹 회장이 스타트를 끊었습니다. LG디스플레이가 국내에 1조2600억원 가량 투자에 나서며 유기발광다이오드, OLED 기술 경쟁력을 끌어올린다는 계획인데요. OLED에 회사의 명운을 건, 배수진을 친 모습입니다. 김혜영 기잡니다.\n[기자]\nLG디스플레이가 1조2600억 원의 투자 계획을 내놨습니다.\n이재명 대통령 취임 후 국내 기업의 첫 조 단위 공식 투자 발표입니다.\n새 정부가 국내 투자 활성화를 촉구한 가운데, 구광모 LG그룹 회장이 조 단위 투자로 화답한 겁니다.\nLG디스플레이는 OLED 신기술에 대규모 투자를 집행한다는 계획.\n약 7000억원을 경기도 파주 생산단지 설비 등 인프라 구축에 쓸 예정입니다.\n중국 LCD공장 매각 대금으로 국내에 재투자하는 리쇼어링에 나선 모습입니다.\n중소 협력기업과 지역 경제 낙수 효과도 기대되는 상황.\nLG디스플레이는 이번 투자를 통해 디스플레이 시장에서 주도권을 확보한다는 계획입니다.\nLCD 등 경쟁력이 떨어진 제품 대신 OLED 기술 경쟁력을 끌어올려 흑자전환에 속도를 낸다는 방침입니다.\n사실상 OLED에 사업 명운을 건 배수친을 쳤다는 분석도 나옵니다.\n여기에 강도 높은 비용절감과 사업 포트폴리오 개편을 통해 턴어라운드도 준비하고 있습니다.\n올해 1분기 335억원의 영업 흑자를 기록한데 이어 연간 흑자 달성을 위한 초읽기에 들어갔다는 전망.\n올해 OLED 생산라인 감가상각이 끝나는데다, 주력하고 있는 글로벌 OLED TV 시장도 성장세를 나타내고 있습니다.\n이와 함께 중국 디스플레이 업체(티안마)를 상대로 특허침해 소송을 내고 중국의 기술 탈취에도 제동을 걸며 기술력과 혁신을 기반으로 성장세를 이어간다는 전략입니다.\n서울경제TV 김혜영입니다. /hyk@seadaily.com\n[영상편집 이한얼]\n이재명 대통령이 국내 투자 활성화를 촉구한 가운데, 구광모 LG그룹 회장이 스타트를 끊었습니다. LG디스플레이가 국내에 1조2600억원 가량 투자에 나서며 유기발광다이오드, OLED 기술 경쟁력을 끌어올린다는 계획인데요. OLED에 회사의 명운을 건, 배수진을 친 모습입니다. 김혜영 기잡니다.\n[기자]\nLG디스플레이가 1조2600억 원의 투자 계획을 내놨습니다.\n이재명 대통령 취임 후 국내 기업의 첫 조 단위 공식 투자 발표입니다.\n새 정부가 국내 투자 활성화를 촉구한 가운데, 구광모 LG그룹 회장이 조 단위 투자로 화답한 겁니다.\nLG디스플레이는 OLED 신기술에 대규모 투자를 집행한다는 계획.\n약 7000억원을 경기도 파주 생산단지 설비 등 인프라 구축에 쓸 예정입니다.\n중국 LCD공장 매각 대금으로 국내에 재투자하는 리쇼어링에 나선 모습입니다.\n중소 협력기업과 지역 경제 낙수 효과도 기대되는 상황.\nLG디스플레이는 이번 투자를 통해 디스플레이 시장에서 주도권을 확보한다는 계획입니다.\nLCD 등 경쟁력이 떨어진 제품 대신 OLED 기술 경쟁력을 끌어올려 흑자전환에 속도를 낸다는 방침입니다.\n사실상 OLED에 사업 명운을 건 배수친을 쳤다는 분석도 나옵니다.\n여기에 강도 높은 비용절감과 사업 포트폴리오 개편을 통해 턴어라운드도 준비하고 있습니다.\n올해 1분기 335억원의 영업 흑자를 기록한데 이어 연간 흑자 달성을 위한 초읽기에 들어갔다는 전망.\n올해 OLED 생산라인 감가상각이 끝나는데다, 주력하고 있는 글로벌 OLED TV 시장도 성장세를 나타내고 있습니다.\n이와 함께 중국 디스플레이 업체(티안마)를 상대로 특허침해 소송을 내고 중국의 기술 탈취에도 제동을 걸며 기술력과 혁신을 기반으로 성장세를 이어간다는 전략입니다.\n서울경제TV 김혜영입니다. /hyk@seadaily.com\n[영상편집 이한얼]\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- LH, 주한미군과 호국보훈의 달 맞아 집수리\n- 포스코인터, K-상사 넘어 글로벌 종합사업회사 변신\n- 오세철 VS 이한우, 승자는?…압구정 2구역서 ‘리턴매치’\n- “남매 갈등, 부자 싸움으로”…콜마 윤동한, 주식반환청구 소송\n- 네이버 ‘정보 유출’ 해킹 아니라지만…의문 여전\n- 한화엔진, 준법·윤리경영 강화…‘컴플라이언스 경영’ 선포\n- 대우건설, 개포우성7차 입찰 보증금 150억 납부\n- 오아시스마켓 “티몬 인수, 채권자-법원 결정에 전적으로 따를 것”\n- HS효성첨단소재, 태국 타타스틸과 친환경 원재료 구매 협약\n- 에스유엠, 웨이즈원과 자율주행 기술 협력 MOU 체결\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 1장수군, 2025 상반기 직원 이·퇴임식 개최\n- 2임실군, 극한 폭염 대비 온열질환 예방 기술 시범 사업 성공적 추진\n- 3'순창 강천산' 야간 개장 시작…11월 8일까지\n- 4서부지방산림청, 산사태 피해 복구 사업지 '현장 점검'\n- 5남원 쌍교동성당, 남원시노인복지관에 1000만 원 기부…어르신 복지 증진 앞장\n- 6남원시, 신관사또 부임행차 상반기 공연 성황리 종료\n- 7의왕시 , '치매상담, 큐알 코드로' 간편 신청\n- 8양주시, 주취자 대응 ‘원스톱’ 체계 구축...\"전국 최초\"\n- 9병무청, 내년 입영하는 육군 기술행정병 일괄 모집 실시\n- 10경상북도교육청정보센터 \"학교 누리집, 더 똑똑해진다\"",
        "relevance_score": 57
    },
    {
        "title": "AI로봇서 OLED까지…삼성·LG, 전략투자도 경쟁",
        "date": "2025-06-18 17:30",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1265584&inflow=N",
        "content": "[뉴스토마토 안정훈·박혜정 기자] 국내 가전업계 양대 산맥인 삼성과 LG가 미래 먹거리와 기술격차를 위한 전략적 투자에서도 치열한 경쟁을 벌이고 있습니다. 양사는 최근 미국 인공지능(AI) 로봇 스타트업에 나란히 투자하며 물리적 AI(Physical AI) 분야에서 각축을 벌이고 있고, OLED 중심의 대규모 투자 계획을 발표하면서 기존 주력 산업이자 중국과 기술 경쟁이 치열한 디스플레이 분야에서 기술 우위를 공고히 다지는 데 주력하고 있습니다. 전문가들은 기술 주도권 확보를 위해 대규모 투자 외에도 인수합병 등에도 더 적극적으로 나서야 한다고 조언합니다.\n스킬드AI 소프트웨어가 적용된 로봇들이 움직이는 모습. (사진=스킬드AI 홈페이지)\nLG CNS는 지난 17일 미 AI 로봇 기업 스킬드AI와 협력 계약을 체결하고 100억원대 투자를 단행했습니다. 같은 날 LG디스플레이도 유기발광다이오드(OLED) 인프라 구축에 약 1조2600억원을 투자하겠다고 밝혔습니다. 이는 숙명의 라이벌인 삼성전자의 투자와도 고스란히 겹칩니다. 앞서 삼성전자도 최근 스킬드AI에 1000만달러(137억원)를 투자한 바 있는 데다, 삼성디스플레이도 내년 양산을 목표로 4조1000억원을 들여 신공장을 건설 중이기 때문입니다.\n양사를 비롯해 엔비디아도 투자한 스킬드는, 로봇의 ‘두뇌’를 담당하는 로봇 파운데이션 모델(RFM)을 개발하는 회사입니다. RFM은 AI 로봇 분야에서 떠오른 기술 중 하나로, 다양한 로봇 작업에 공통적으로 적용할 수 있는 범용 지능을 가진 AI 모델을 뜻합니다. 산업별·업무별로 데이터를 학습시켜야 해 많은 시간이 소요됐던 문제를, 다양한 환경에 대응할 수 있는 모델을 만듦으로써 해소하겠다는 것입니다. 이른바 ‘로봇용 챗GPT’인 셈입니다.\n삼성과 엘지 외에 해외 빅테크 기업들도 로봇시장에 적극적으로 뛰어들고 있습니다. 메타가 ‘라마’를 활용한 휴머노이드 로봇 연구에 이미 나섰고, 애플도 가정용 로봇을 개발하고 있습니다. 시장조사기관 마켓츠마켓츠에 따르면 산업용 로봇 시장은 2030년 350억달러(47조7000억원)으로 성장할 것으로 전망됩니다.\n전문가들은 이번 투자에서 나아가 적극적 인수합병까지 이뤄져야 한다고 조언합니다. 한재권 한양대학교 로봇공학과 교수는 “최첨단 기술에 국경은 없다”며 “해외 기업이라도 좋은 데가 있으면 투자해서 우리 걸로 만드는 게 중요하다”고 했습니다. 이어 “해외 기업 중에 기술력이 있다면 잘 찾아내서 M&A하는 게 빠른 기술 습득 방법”이라며 “이번 양사의 투자는 이런 점에서 장려할 만한 일”이라고 평했습니다. 익명을 요구한 한 대학 교수도 “M&A를 통해 우리가 그 기술을 가져오고, 활용할 수 있다면 긍정적”이라며 “결국 로봇과 관련된 핵심 기술을 우리가 가지고 있어야 하고 그 기술을 우리 기업의 필요한 부분에 적용할 수 있어야 한다”고 했습니다.\nLG디스플레이 파주 사업장 전경. (사진=LG디스플레이)\n두 그룹은 현재 자사의 전략사업인 디스플레이 분야에서도 투자 경쟁을 벌이고 있습니다. LG디스플레이의 이번 대규모 투자는 OLED 신기술 적용을 위한 설비 등의 인프라 구축을 통해 이뤄질 전망입니다. 2년 동안 이뤄질 투자를 위해 경기도의회로부터 보조금 지원까지 약속받았습니다. 현재 도입을 검토하는 기술은 저전력·고해상도 OLED로 알려졌습니다.\n삼성디스플레이도 내년 양산을 목표로 충남 아산에 4조1000억원을 투자해 신공장을 건설 중입니다. 이 공장은 선진라인인 8.6세대 IT용 중소형 OLED 패널 생산을 위한 시설로, 월 1만5000장 수준의 생산능력을 갖추는 것이 목표입니다. 현재 주요 생산라인에 대한 투자는 대부분 마무리된 상태입니다. 8.6세대 OLED는 기존 패널보다 대량 생산에 유리해 원가 절감 효과가 크다고 평가받습니다.\n양사가 프리미엄 시장에 집중하는 이유는 중국 디스플레이 기업들의 기술 굴기 때문입니다. 중국 기업들은 기술 난도가 낮은 분야를 빠르게 따라잡고, 물량 공세와 낮은 가격 전략으로 시장 점유율을 확대했습니다. 특히 정부 지원을 바탕으로 선단 기술인 OLED 시장에서도 맹추격하고 있습니다. 시장조사기관 옴디아에 따르면 올 1분기 글로벌 스마트폰 OLED 출하량 점유율에서 중국은 48.3%, 한국은 51.7%로 3.4%차이에 불과합니다.\n결과적으로 디스플레이 신기술 개발을 통해 격차를 벌이는 전략이 주효한 상황입니다. 양사는 양자점(QD) 기술을 접목한 QD-OLED, 형태 변형이 가능한 스트레처블 디스플레이, 확장현실(XR) 기기에 활용되는 마이크로 OLED, 기존 유리기판이 아닌 실리콘 웨이퍼에 증착해 증강현실(AR) 가상현실(VR) 시장 구현에 사용되는 올레도스(OLEDoS) 등 차세대 기술 개발에 박차를 가하고 있습니다.\n업계 관계자는 “코로나 시기를 거치고, 대외 불확실성이 커지면서 그동안 투자가 메말랐던 것은 사실”이라며 “디스플레이는 장치 산업인 만큼 대규모 투자가 선행되지 않으면 선두를 유지하기 힘든 만큼, 삼성과 LG의 투자는 매우 긍정적이며 미래를 위한 시기적절한 결정”이라고 평했습니다. 이어 “앞으로 모바일 등 다양한 디바이스에 AI 기능이 탑재될 전망인데, AI 기능은 전력 소모가 큰 만큼 저전력 OLED와 AR, VR 관련 기술을 잘 준비하는 기업이 시장을 선도할 것”이라고 덧붙였습니다.\n안정훈·박혜정 기자 ajh76063111@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 65
    },
    {
        "title": "새 정부 출범 후 첫 조단위 투자…LG디스플레이, OLED에 1조 베팅",
        "date": "2025-06-18 17:28",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=267132",
        "content": "[더퍼블릭=이유정 기자] LG디스플레이가 차세대 OLED(유기발광다이오드) 기술 강화를 위해 1조2600억원 규모의 대규모 투자를 단행한다. 중국 광저우 LCD 공장 매각 대금을 바탕으로 한 국내 첨단기술 투자로, 이재명 정부 출범 이후 첫 조단위 민간 투자 사례다.\n18일 업계에 따르면, LG디스플레이는 전날 이사회를 열고 OLED 신기술 관련 설비와 인프라 구축을 위해 1조2600억원을 투자하기로 의결했다.\n이번 투자는 생산량 확대보다는 차세대 OLED 기술력을 바탕으로 한 프리미엄 제품 경쟁력 강화에 초점을 맞췄다.\n투자는 LG디스플레이 파주 사업장을 중심으로 오는 2027년 6월까지 약 2년간 진행되며, 중장기 시설투자비용(CAPEX) 계획의 일환이다. 이미 확보한 자금을 활용하는 구조로, 추가적인 재무 부담은 없다는 것이 회사 측 설명이다.\n시장조사업체 옴디아에 따르면, 글로벌 OLED 시장은 지난 2023년 76조원 규모에서 연평균 5% 성장해 2028년 100조원 규모에 이를 전망이다. 반면 같은 기간 LCD 시장은 연 1% 성장에 그칠 것으로 예상된다. LG디스플레이는 이러한 시장 변화를 반영해 프리미엄 OLED 중심의 전략적 투자를 결정했다.\nLG디스플레이는 앞서 삼성디스플레이와 함께 중국 기업이 주도하는 LCD 시장에서 사실상 철수했다. 올해 초 중국 CSOT에 광저우 LCD 공장을 2조2466억원에 매각했으며, 이 중 1조원은 LG전자에 대한 차입금 조기 상환에 사용했고, 나머지 자금이 이번 OLED 설비 투자에 활용된다.\n이번 투자는 LG디스플레이가 지난해 9월 중국 광저우 LCD 공장을 매각한 이후 국내에서 처음으로 단행하는 대규모 설비 투자라는 점에서 의미가 크다.\n당시 LG디스플레이는 약 2조2466억원의 매각 대금을 OLED 설비 확충과 연구개발(R&D), 운영비 등에 투입하겠다는 계획을 밝힌 바 있다.\n투자 대부분이 집중되는 경기도 파주 지역은 직접적인 고용 창출은 물론, 협력 중소기업과의 연계에 따른 파급효과도 기대된다.\n이번 투자는 LG디스플레이의 리쇼어링 효과를 동반한다는 평가도 나온다. 해외 비효율 자산을 정리하고 국내 최첨단 기술 설비에 재투자하는 방식으로, 국가 첨단산업 경쟁력 강화와 지역경제 활성화에도 긍정적인 영향을 줄 것으로 기대된다.\n또한 LG디스플레이는 이번 투자로 정부로부터 최대 500억원의 보조금을 받을 가능성도 있다. '해외 진출 기업의 국내 복귀 지원에 관한 법률'에 따라 국가전략 기술 분야 기업이 수도권에 복귀할 경우 최대 국비 200억원, 지방비 300억원 등 총 500억원의 보조금이 지급될 수 있다.\n개정된 고시 기준에 따르면, 국가전략 및 첨단산업 기술 분야 유턴 기업의 국비 지원 한도는 최대 400억원으로 상향됐으며, 수도권 복귀 시 최대 200억원, 비수도권 복귀 시 최대 400억원까지 지원이 가능하다. 정부는 또 첨단산업 특화단지를 보조금 우대 지역으로 지정해 지원 비율을 4%포인트 가산하고, 국비 보조율은 75%로 확대 적용하고 있다.\n더퍼블릭 / 이유정 기자 leelyjwo@thepublic.kr",
        "relevance_score": 65
    },
    {
        "title": "中 BOE, 애플 후속작 승인 불투명…LGD 투자 확신 키운 ‘기술 격차’",
        "date": "2025-06-18 17:18",
        "link": "https://n.news.naver.com/mnews/article/029/0002962315?sid=101",
        "content": "업계에선 LG디스플레이가 애플로부터 향후 아이폰용 패널 공급 물량 확약을 받는 등 전략적 합의를 마쳤을 가능성이 제기된다.\n18일 업계에 따르면 중국 BOE는 애플의 고급 스마트폰 모델인 '아이폰16 프로'용 LTPO OLED 퀄 테스트를 아직 통과하지 못했다. 아이폰16 프로에는 저전력 구동이 가능한 디스플레이인 LTPO(저온다결정산화물) OLED가 탑재된다.\n애플은 그간 LTPO OLED를 아이폰 프로 모델에만 적용해왔으나, 오는 하반기 출시 예정인 아이폰17 시리즈부터는 전 모델에 이 패널을 탑재한다. 이런 이유로 BOE의 아이폰16 프로 공급망 진입 여부는 차기 모델 진입을 가늠할 수 있는 사전 관문으로 평가된다. BOE가 테스트를 통과하지 못하면 애플이 그간 유지해온 3벤더(삼성디스플레이·LG디스플레이·BOE) 형태의 공급망은 2벤더로 좁아지게 된다.\n업계 관계자는 \"삼성디스플레이와 LG디스플레이는 아이폰17향 패널 양산을 이미 시작한 상황이지만, BOE는 전작인 아이폰16 프로용 퀄 조차 통과하지 못해 어려움을 겪고 있다\"며 \"LTPO는 저전력 드라이버 설계와 산화물 TFT 균일도 등에서 난이도가 높다\"고 설명했다.\nBOE가 퀄 테스트에서 고전하면서 그간 담당해 온 아이폰 패널 물량은 LG디스플레이로 이관될 것으로 보인다. 시장조사업체 옴디아에 따르면 지난해 아이폰16 시리즈에서 BOE가 차지한 전체 OLED 점유율은 10% 후반대였다. 같은 조사에서 삼성디스플레이는 50% 이상, LG디스플레이는 약 30% 초반대로 집계됐다.\n업계에선 올해 아이폰17 시리즈의 디스플레이 물량이 삼성디스플레이와 LG디스플레이에 각각 6대 4 비율로 배정될 것으로 보고 있다. 그러면서 BOE가 아이폰17 공급망 진입에 성공하더라도, 기술 완성도가 더 높은 아이폰18과 19시리즈 등에 안정적으로 진입하는 것은 쉽지 않을 것으로 분석하고 있다.\n미 주요 언론에 따르면 애플은 아이폰18 시리즈부터 고사양 LTPO 기술을 적용한 폴더블 모델을 처음 선보일 가능성이 크다. 삼성디스플레이와 LG디스플레이는 작년부터 'LTPO+' 패널 역량도 강화 중이어서 BOE와의 기술 격차는 더 커질 것으로 평가받는다.\n업계 관계자는 \"BOE가 아이폰17 시리즈에서 일부 물량을 확보한다고 하더라도, 이후 세대에서도 계속 진입할 수 있을 것이라고 보긴 어렵다\"며 \"LG디스플레이가 애플로부터 일정 수준의 수요를 사전 조율 받았다는 말이 업계에서 돌고 있다\"고 말했다.",
        "relevance_score": 74
    },
    {
        "title": "김경일 시장 “LG디스플레이 7000억 투자…첨단산업도시 도약”",
        "date": "2025-06-18 17:06",
        "link": "https://n.news.naver.com/mnews/article/277/0005609645?sid=102",
        "content": "이번 투자는 차세대 프리미엄 OLED 기술이 적용된 패널 및 모듈 생산 인프라 구축을 골자로 한다. LG디스플레이는 기술 개발과 양산 체제 고도화를 통해 시장 경쟁력을 확보하고, 미래 성장 동력과 수익성 강화라는 두 마리 토끼를 동시에 잡겠다는 계획이다.\n앞서 LG디스플레이는 지난해 9월 중국의 디스플레이 기업 차이나스타(CSOT)에 광저우 대형 액정표시장치(LCD) 패널·모듈 공장 지분을 양도하는 계약을 체결했다.\n유기발광다이오드(OLED) 사업 고도화에 나선 LG디스플레이는 매각을 통해 확보된 자금을 사업 경쟁력 확보를 위한 시설 투자, 연구개발, 운영비 등에 활용할 계획이라고 밝힌 바 있다.\nLG디스플레이는 이번 투자를 통해 차세대 프리미엄 유기발광다이오드(OLED) 기술이 적용된 패널과 모듈 인프라 구축에 집중해 안정적인 기술·개발·양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\n김경일 시장은 \"이번 대규모 투자는 파주시의 산업 인프라와 행정 지원 역량에 대한 신뢰의 결과\"라며 \"앞으로도 기업들이 믿고 투자할 수 있는 환경을 조성해 나가겠다\"고 말했다.\n이어 \"기업 유치를 통한 양질의 일자리 창출과 지역경제 활성화가 시민 여러분께 체감될 수 있도록 최선을 다하겠다\"고 덧붙였다.\n한편 파주시는 이번 LG디스플레이 투자를 계기로, 미래 성장 기반을 더욱 공고히 하고 첨단 산업 기반 도시로의 전환에 속도를 낼 수 있을 것으로 기대하고 있다.",
        "relevance_score": 33
    },
    {
        "title": "삼성·LG, 게임용 OLED 호조에 ‘함박웃음’",
        "date": "2025-06-18 16:52",
        "link": "https://www.ekn.kr/web/view.php?key=20250618024517844",
        "content": "유기발광다이오드(OLED) 모니터 시장이 빠르게 팽창하며 국내 디스플레이 및 전자업계가 수익성 제고의 기회를 맞고 있다.\n특히 게이밍을 중심으로 한 고성능 디스플레이 수요가 꾸준히 이어지면서, OLED 패널의 고부가가치 특성이 산업 전반에 긍정적인 영향을 미치고 있다는 분석이 나온다.\n18일 시장조사업체 트렌드포스에 따르면 2025년 OLED 모니터 패널 출하량은 340만대로 전망된다. 이는 당초 예상치(280만대)보다 60만대 증가한 수치이며, 전년 대비 70%에 달하는 높은 성장률이다. 10만대 수준에 불과했던 2022년과 비교하면 3년 만에 출하량이 20배 이상 확대되는 셈이다.\n트렌드포스는 “게임 마니아를 중심으로 OLED 모니터 수요가 급증하고 있는 점이 시장 성장의 핵심 동력\"이라고 진단했다. OLED 모니터는 선명한 화질, 넓은 시야각, 높은 주사율, 빠른 응답속도 등의 특장점을 갖춰, 1인칭 슈팅게임(FPS), 다중접속역할수행게임(MMORPG) 등 고속 프레임 전환이 필요한 게임 장르에서 특히 호응이 높다.\nOLED 패널은 액정표시장치(LCD) 대비 단가가 높아 제조사 입장에서 제품당 수익률이 우수한 편이다. 이에 따라 OLED 모니터 시장의 확대는 패널 공급사들에게 실질적인 수익성 개선으로 이어지고 있다는 분석도 나온다.\n시장 확대의 직접적인 수혜는 패널 공급사인 삼성디스플레이와 LG디스플레이가 누릴 것으로 관측된다. 현재 글로벌 OLED 모니터 패널 시장은 사실상 양사가 주도하고 있기 때문이다. 시장조사업체 옴디아에 따르면 올해 1분기 모니터용 OLED 패널 출하량 점유율은 삼성디스플레이가 76.5%로 1위, LG디스플레이가 23.1%로 2위를 차지했다. 양사 합산 점유율은 99.6%에 달한다.\n최근 중국 디스플레이 업체들의 OLED 시장 추격이 빨라지는 가운데, 삼성디스플레이와 LG디스플레이는 고성장이 기대되는 OLED 모니터 분야를 '수익 방어선'으로 삼고 있다. 한국디스플레이산업협회에 따르면 2022년 글로벌 OLED 시장에서 한국의 점유율(금액 기준)은 81.3%로 중국(17.9%)을 크게 앞섰지만, 지난해에는 한국 67.2%, 중국 33.3%로 격차가 크게 줄었다. 불과 2년 만에 점유율 차이가 63.4%포인트에서 33.9%포인트로 축소된 것이다. OLED 강국으로 불렸던 한국이 기술 우위를 위협받고 있다는 우려가 커지는 이유다.\n트렌드포스는 양사가 OLED 모니터 중심으로 전략을 집중하며 출하량을 확대해나갈 것으로 내다봤다. 이 회사는 “삼성디스플레이는 OLED 모니터를 전략적 사업 축으로 삼고, A5(퀀텀닷-OLED) 생산라인의 출하 확대와 가동률 제고, 수익성 유지를 꾀하고 있다\"고 분석했다.\nLG디스플레이 역시 전략 조정에 나섰다. 트렌드포스는 “초기엔 삼성디스플레이와의 가격 경쟁에 소극적이었던 LG디스플레이가 올해 출하 목표를 70만대 미만으로 잡았으나, 급증하는 고객사 수요와 제한된 패널 공급 상황을 반영해 이를 80만대로 상향 조정했다\"며 “향후 100만대까지 목표를 다시 조정할 가능성도 있다\"고 전했다.\n실제로 양사는 올해 들어 OLED 모니터 신제품 출시를 잇따라 추진하며 시장 확대에 박차를 가하고 있다. 삼성디스플레이는 올 초 27형 UHD OLED 패널을 출시한 데 이어, 연내 27형 QHD 제품도 선보일 예정이다. 고해상도와 초고주사율을 앞세운 제품군은 게이밍에 최적화됐다는 평가다.\nLG디스플레이도 27인치부터 31.5·34·39·45인치에 이르는 게이밍 OLED 패널 풀라인업을 구축하고, 세계 최고 해상도의 OLED 모니터 패널 양산에 돌입했다.\n삼성디스플레이는 1분기 실적 발표 콘퍼런스 콜에서 “고해상도·초고주사율 프리미엄 모니터뿐 아니라 메인스트림 시장까지 제품 라인업을 확대하고 있으며, B2C와 B2B 시장 모두에서 OLED로 기술 전환을 가속할 계획\"이라고 밝혔다. LG디스플레이도 “OLED 모니터 사업의 차별화와 확대를 통해 수익 구조를 강화하고, 중장기적으로 안정적 성과를 달성하겠다\"고 강조했다.\nOLED 모니터 시장 확대는 삼성전자와 LG전자 등 완제품 제조사에도 새로운 기회로 작용하고 있다. 양사는 OLED 모니터를 주력 게이밍 모델로 내세우는 '집중 전략'을 통해 수익성 강화에 힘쓰고 있다.\n삼성전자는 퀀텀닷(QD)-OLED 기술을 적용한 '오디세이' 시리즈(G6·G8·G9) 라인업을 강화 중이며, 최근에는 500㎐ 초고주사율을 지원하는 오디세이 OLED G6(27형)를 선보였다. 이와 함께 브랜드 체험 마케팅도 병행 중이다. 최근 영국 런던에 위치한 체험관 '삼성 킹스크로스'에서 개최한 '오디세이 언베일드 2025'에는 IT·게임 분야 스트리머, 크리에이터 등 100여명의 팬이 참석해 신제품을 직접 체험했다.\nLG전자도 울트라기어 시리즈를 중심으로 OLED 게이밍 모니터 시장 공략에 속도를 내고 있다. 올해 CES 2025에서는 45형 울트라기어 OLED 모니터 2종을 공개했으며, 해당 제품은 기존 4K를 넘어선 5K2K 해상도(5120x2160)를 지원하는 최초의 OLED 게이밍 모니터다. 회사 관계자는 “울트라기어 등을 앞세워 글로벌 게이머들에게 몰입감 높은 경험을 제공할 것\"이라고 밝혔다.",
        "relevance_score": 173
    },
    {
        "title": "경기도, 파주에 LCD 7천억원 OLED 신기술 투자유치",
        "date": "2025-06-18 16:50",
        "link": "http://www.kihoilbo.co.kr/news/articleView.html?idxno=1148369",
        "content": "경기북부 지역에 대기업들이 연이어 투자하면서 김동연 경기지사가 드라이브를 거는 경기북부 대개조에 탄력이 붙을 전망이다.\n18일 경기도에 따르면 LG디스플레이는 지난 17일 파주 LCD 일반산업단지에 OLED 신기술 관련 7천억 원 규모의 설비 투자를 2027년까지 2년간 집중한다고 공식 발표했다.\n파주 LCD 클러스터는 2002년 도와 LG필립스LCD(LG디스플레이 전신) 간 협의를 통해 조성한 대형 산업단지다. 당시 도가 중앙정부와 협력으로 수도권 규제를 해소해 투자유치에 성공한 대표 사례다.\n이번 투자유치로 도는 기존 공장 내 유휴공간 활용, 차세대 기술 확보, 지역경제 활성화라는 세 마리 토끼를 동시에 잡게 됐다고 설명했다.\n도는 파주 공장 내 유휴공간 활용으로 파주시가 첨단 디스플레이 제조업의 중심지로 재도약하는 계기가 될 것이라고 설명했다.\n이번 유치로 파주시는 OLED 혁신기술의 글로벌 생산기지로 자리잡게 됐으며 LG디스플레이는 차세대 OLED 패널 양산을 위한 핵심 설비를 구축하게 된다.\n이를 통해 지역 내 협력업체, 소재·부품·장비 기업과의 시너지 효과와 물류·고용·상권 등 지역경제 활성화가 이뤄질 전망이다.\n도는 이번 LG디스플레이 투자 유치를 도가 추진 중인 경기북부대개조 사업에 도움이 된다고 보고 있다.\n앞서 도는 남양주 왕숙단지에 ㈜카카오 디지털 허브를 유치했다.\n지난 13일 도는 남양주시·한국토지주택공사(LH)와 ‘카카오 AI기반 디지털 허브 건립 투자에 따른 업무 협약’을 체결했다.\n카카오는 총 사업비 약 6천억 원을 들여 남양주 왕숙도시첨단산업단지 내에 데이터센터를 포함한 AI 디지털 허브를 조성할 예정이다.\n도는 올해 3월 화성시에 2조2천억 원 규모의 기아 다목적 기반 차량(PBV) 전기차 전용 공장(EVO Plant) 유치도 성공했다.\n김기웅 기자 woong@kihoilbo.co.kr\n기호일보 - 아침을 여는 신문, KIHOILBO",
        "relevance_score": 38
    },
    {
        "title": "긴장감 흐른 삼성 전략회의…폴더블폰·HBM 사활 건다",
        "date": "2025-06-18 16:48",
        "link": "https://n.news.naver.com/mnews/article/018/0006042784?sid=101",
        "content": "긴장감 흐른 삼성 전략회의…폴더블폰·HBM 사활 건다\n올 하반기 폴더블폰 판매 확대에 사활\n中 습격에…TV 사업 등 무거운 분위기\n반도체 HBM 생산량 증가 전략도 주목[이데일리 김정남 기자] 삼성전자가 예년보다 무거운 분위기 속에서 올해 하반기 사업계획을 점검했다. 대내외 리스크들이 과거 어느 때보다 산적한 만큼 스마트폰, TV, 가전 등의 목표는 다소 보수적으로 잡은 것으로 알려졌다. 반도체 역시 실적 전반을 좌우할 고대역폭메모리(HBM) 사업 전략에 상당 부분을 할애했다.\n18일 재계에 따르면 삼성전자(005930)는 이날 전영현 반도체(DS)부문장 부회장 주재 아래 반도체 분야 글로벌 전략회의를 열었다. 완제품(DX)부문의 경우 전날 모바일경험(MX)사업부에 이어 이날 영상디스플레이(VD)사업부와 생활가전(DA)사업부가 머리를 맞댔다. 글로벌 전략회의는 매년 6월과 12월 두 차례 임원급들이 모여 각 해외법인과 각 사업부의 현안을 공유하고 사업 목표 의견을 나누는 자리다.\n이틀간 이어진 회의는 줄곧 긴장감이 흘렀다고 한다. 스마트폰 사업을 하는 MX사업부는 올해 상반기 신작 스마트폰인 갤럭시 S25의 판매 규모가 전작을 뛰어넘었다. 주요 신흥국 등을 중심으로 갤럭시 A시리즈 역시 나쁘지 않은 성적표를 받아들었다.\n다만 최대 관건은 하반기 기대작인 폴더블폰 갤럭시 Z 플립7·폴드7이 흥행가도를 이어갈 수 있을지 여부다. 삼성전자는 다음달 초 미국 뉴욕에서 언팩 행사를 통해 이를 공개한다. 삼성전자의 한 사업부 임원은 “폴더블폰의 미국 판매를 늘려야 하는데, 폴더블폰 자체의 성장세가 조금씩 꺾이고 있다는 게 고민”이라고 전했다. 게다가 화웨이 등 중국 업체들은 무서운 속도로 삼성전자의 폴더블폰 점유율을 갉아먹고 있다. 삼성전자는 반도체 사업 전반이 부진한 만큼 스마트폰 판매량을 더 늘려 전체 실적을 떠받쳐야 하는 게 현실이다. 태블릿 사업 등은 스마트폰보다 더 무거운 분위기 속에서 회의가 이어진 것으로 전해졌다.\nTV 사업은 중국의 추격이 심도 깊게 다뤄졌다고 한다. TV업계에서는 이미 프리미엄TV마저 수량 기준으로는 중국이 한국을 따라잡았다는 말이 많다. 시장조사업체 카운터포인트리서치에 따르면 올해 1분기 △OLED △마이크로LED △미니LED △8K TV 등 프리미엄TV 시장에서 중국 하이센스는 수량 기준 20% 점유율로 삼성전자에 이어 2위에 올랐다. 이 때문에 삼성전자는 중국과의 차별화 포인트를 집중 논의했을 것으로 예상된다. 한 업계 고위관계자는 “TV와 생활가전은 미국 관세 폭탄보다 중국 기술 굴기가 훨씬 더 큰 리스크”라고 했다.\nDS부문도 고민이 크긴 마찬가지다. 메모리사업부, 파운드리사업부, 시스템LSI사업부 등 세 사업부 모두 저마다 어려움을 겪고 있는 탓이다. 특히 메모리사업부는 하반기 실적을 좌우할 HBM 사업을 집중 논의했을 것으로 관측된다. 삼성전자는 5세대 HBM3E 8단·12단 제품을 여전히 엔비디아에 공급하지 못하고 있다. 삼성전자는 10나노급 4세대(1a) D램 재설계를 통해 엔비디아 납품을 추진해 왔으나, 예상보다 다소 늦어지고 있다. 또 6세대 HBM4 전략을 비중 있게 다뤘을 것으로 점쳐진다. 반도체업계 한 인사는 “삼성전자가 수익성이 높은 HBM의 생산 목표치를 지난해보다 얼마나 더 높일지 관심이 크다”고 했다.\n이외에 △3나노 이하 파운드리 초미세 공정의 수율 확보 방안 △내년 갤럭시 S26 시리즈 탑재가 목표인 ‘엑시노스 2600’의 하반기 양산 방안 △미국 테일러 파운드리 신규 팹 운영 방안 등을 논의했을 것으로 보인다.\n기자 프로필\n이데일리 뉴욕특파원입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 63
    },
    {
        "title": "위기 속 '독한 삼성' DNA 재정비…삼성전자, 글로벌 전략회의 개최",
        "date": "2025-06-18 16:18",
        "link": "https://www.s-journal.co.kr/news/articleView.html?idxno=30689",
        "content": "삼성전자가 글로벌 경영 환경의 불확실성이 고조되는 가운데 2025년 하반기 생존 전략 마련에 나섰다. 삼성전자는 6월 17일부터 19일까지 사흘간 ‘글로벌 전략회의’를 열고, 미국의 고율 관세 정책과 중동 지역의 지정학적 리스크, 중국 업체의 거센 추격 등 대내외 도전에 대응할 사업 전략을 논의 중이다.\n전략회의는 사업부별로 순차적으로 진행되며, 반도체(DS) 부문은 전영현 부문장(부회장), 모바일·가전(DX) 부문은 노태문 직무대행(사장)이 각각 주재한다. 이재용 삼성전자 회장은 예년과 마찬가지로 직접 참석하지 않고, 회의 결과를 사후 보고받을 예정이다.\n◇ DX부문, 폴더블폰·가전 위기 대응에 총력\n첫날 회의를 연 MX(모바일경험)사업부는 하반기 주력 제품인 갤럭시 Z 플립7·폴드7의 국가별 판매 전략과 AI 중심 마케팅 전략을 집중 논의했다. 특히 미국의 스마트폰 25% 관세 부과 가능성이 현실화되면서, 가격 인상에 따른 점유율 하락과 가격 유지 시 수익성 저하라는 딜레마 속에서 균형 잡힌 전략 수립이 요구되고 있다.\n일부 시장조사기관의 분석에 따르면, 삼성전자는 2021년 80%를 넘는 폴더블폰 시장 점유율을 기록했으나 최근에는 30%대까지 하락한 것으로 나타났다. 화웨이 등 중국 업체의 약진이 본격화되며 시장 내 입지가 흔들리고 있는 것이다.\n생활가전(DA)과 영상디스플레이(VD) 사업부는 미국 정부가 철강 파생제품에 최대 50%의 고율 관세를 예고한 데 따라, 생산지 재조정 및 공급망 재설계 방안을 집중 논의했다. 냉장고, 세탁기, 건조기 등 주요 가전제품이 관세 대상에 포함될 가능성이 제기되고 있는 만큼, 대응이 시급하다.\n박순철 삼성전자 최고재무책임자(CFO)는 최근 컨퍼런스콜에서 “글로벌 제조 거점을 활용한 생산지 이전을 통해 관세 영향을 최소화하겠다”고 밝혔지만, 이는 생산 비용 증가와 공급망 복잡성 심화로 이어질 수 있어 면밀한 검토가 필요하다는 지적도 나온다.\n특히 DA사업부는 김철기 부사장이 새롭게 사업부장을 맡으면서 영업 및 마케팅 중심의 변화를 꾀하고 있다. 최근 삼성전자가 냉난방공조 분야 기업 인수를 추진한 것도 프리미엄 가전 경쟁력 강화를 위한 전략의 일환으로 풀이된다. TV 시장 역시 TCL, 하이센스 등 중국 업체들의 저가 공세가 이어지면서, 삼성은 OLED TV 등 프리미엄 제품군을 중심으로 차별화 전략을 강화하고 있다.\n◇ DS부문, 메모리·파운드리 '위상 회복' 전략 본격화\n반도체를 담당하는 DS부문은 하반기 실적 반등을 위해 고대역폭메모리(HBM)와 DDR5 등 첨단 메모리 중심의 전략을 재정비하고 있다. 삼성전자는 올해 1분기 SK하이닉스에 글로벌 D램 시장 1위 자리를 내줬고, 기술 경쟁력 회복과 시장 점유율 탈환이 최대 과제로 떠올랐다. 특히 엔비디아 등 주요 고객사 확보를 통한 HBM 공급 확대가 시급한 상황이다.\n파운드리와 시스템LSI 사업부는 지속적인 적자를 기록하며 실적 개선이 시급한 상황이다. 삼성전자는 시장점유율에서 대만 TSMC와의 격차가 벌어진 데 이어, 중국 SMIC의 추격까지 받고 있다. 시스템LSI 부문은 엑시노스 시리즈의 플래그십 스마트폰 채택 부진으로 분기 적자가 지속되는 중이다.\n이들 사업부는 최근 삼성글로벌리서치의 경영진단을 받은 것으로 알려졌으며, 이번 회의에서 구조 개편 또는 전략 방향 수정 여부가 논의될 것으로 관측된다. DS부문은 또한, 2나노 이하 첨단 공정의 수율 개선, 신규 고객사 유치 등 기술 및 영업 측면에서도 대전환이 필요하다는 평가를 받고 있다.\n◇ 로봇 ·AI 등 개발현황 집중점검\n아울러 삼성전자는 신사업 투자 성과를 전반적으로 점검할 것으로 보인다. 삼성전자는 최근 오디오 전문기업 마시모, 글로벌 냉난방공조(HVAC) 업체 플랙트를 잇달아 인수하며 대형 인수합병(M&A) 시동을 다시 걸었다. 또 레인보우로보틱스와 스킬드AI 등 로봇사업 투자에도 적극 나서고 있는 만큼, AI와 연동된 로봇사업을 회사의 주력 신사업으로 적극 육성하는데 있어 전략도 숙의한다. 아울러 연내 출시할 가정용 인공지능(AI) 로봇 '볼리' 개발 현황도 점검할 예정이다.\n◇ 공급망 재정비·체질 개선으로 생존 돌파구 찾는다\n삼성전자는 이번 전략회의를 통해 전 사업부의 공급망을 점검하고, 생산지 이전, 프리미엄 제품 확대, AI 중심 제품 전략 등을 다각도로 검토하고 있다. 미국, 중국, 중동 등 지정학적 리스크가 동시에 불거진 가운데, 단기적 대응을 넘어 중장기 체질 개선 전략이 필요한 시점이다.\n특히 AI 서버 수요 확대로 인해 고성능 메모리 시장이 빠르게 확대되고 있는 만큼, DS부문은 HBM3E, DDR5 등 고부가 제품을 중심으로 시장을 재편해 나간다는 전략이다. DX부문은 AI 기능을 중심으로 한 신제품 경쟁력을 높이는 동시에, 프리미엄 제품을 통한 수익성 회복을 노린다.\n◇ 위기 속 '1등 DNA' 재정비 나선 삼성전자\n삼성전자는 현재 미국발 보호무역 조치, 중동 지정학 리스크, 중국 기업의 기술 추격이라는 삼중의 위기 속에 놓여 있다. 각 부문이 개별적 대응 전략을 수립하는 동시에, 전사 차원의 구조 혁신이 필요한 상황이다.\n이번 글로벌 전략회의는 단순한 하반기 목표 수립을 넘어, 삼성전자가 글로벌 시장에서 다시 한 번 ‘1등 DNA’를 회복할 수 있을지 가늠하는 중대한 전환점이 될 전망이다. 업계는 삼성의 전략 수정이 국내외 전자 산업 전반에 미칠 파급력에 주목하고 있다.\n[S-저널 = 이예정 기자]",
        "relevance_score": 29
    },
    {
        "title": "파주시, LG디스플레이 7천억 투자 유치… 첨단산업 도시 전환 '탄력'",
        "date": "2025-06-18 16:18",
        "link": "https://www.greenpostkorea.co.kr/news/articleView.html?idxno=302267",
        "content": "차세대 OLED 생산기지 구축... 지역경제 활성화·미래 성장기반 마련\n파주시가 LG디스플레이로부터 약 7000억 원 규모의 OLED(유기발광다이오드) 신기술 설비 투자를 유치하며, 첨단 산업 기반 도시 도약에 본격적인 시동을 걸었다.\nLG디스플레이는 이번 투자를 통해 차세대 프리미엄 OLED 패널 및 모듈 생산에 필요한 기술 인프라를 파주 사업장에 구축할 계획이다. 이번 투자로 기술·개발·양산체제의 안정화를 꾀하고, 중장기적으로는 글로벌 수요 확대에 대응하는 수익성 기반도 확보할 수 있을 것으로 전망된다.\n이번 결정은 LG디스플레이가 지난해 9월 중국 디스플레이 기업 차이나스타에 광저우 LCD 패널·모듈 공장 지분을 양도한 데 이어, OLED 사업 고도화를 위한 전략적 행보로 풀이된다. 당시 확보된 자금은 시설 투자, 연구개발, 운영비 등에 투입될 예정이라고 밝힌 바 있다.\nLG디스플레이는 이번 투자를 통해 차세대 프리미엄 OLED 기술이 적용된 패널 및 모듈 인프라를 구축하고, 이를 바탕으로 기술 개발부터 양산까지의 체계를 안정적으로 정립할 계획이다. 또한 시장 수요에 대한 면밀한 분석을 거쳐 미래 성장 동력을 확보하고 수익성 강화도 함께 추진한다는 방침이다.\n김경일 파주시장은 “파주시가 첨단 디지털 산업의 중심지로 부상하고 있다는 것을 보여주는 대표적인 성과”라며, “기업이 믿고 투자할 수 있는 산업 환경을 조성하고, 시민이 체감할 수 있는 일자리 창출과 지역경제 활성화로 이어지도록 최선을 다하겠다”고 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "LG디스플레이, LTPO 캐파 확대·CoE 도입에 약 7000억원 투자",
        "date": "2025-06-18 16:16",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1231188",
        "content": "2027년 6월말까지 파주에 7000억원 투입\n북미 고객사 패널 전환 로드맵 맞춰 대응\nOLED 차세대 기술 보강…수요 변화 부응\n[데일리한국 이보미 기자] LG디스플레이가 경기 파주 사업장에 LTPO(저온다결정산화물) TFT(박막트랜지스터) 기반 OLED(유기발광다이오드), 그리고 CoE(컬러필터온인캡슐레이션) 기술에 약 7000억원을 투입한다. 애플 아이폰의 기술 로드맵에 맞춰 대응에 나선 것으로 풀이된다.\n18일 업계에 따르면 LG디스플레이는 전날 이사회를 열고 2027년 6월말까지 파주사업장에 7000억원가량을 사용하기로 했다. LTPO TFT 기반 OLED 패널 생산라인 보강, 일부는 CoE 기술 투자를 위해 쓰인다. IT용 라인에는 RGB 투스택 관련 보완 투자, 대형인 W-OLED에서는 4스택용 챔버 투자도 이뤄진다.\n애플은 2017년 출시한 아이폰X에 처음 OLED 패널을 채택한 뒤 2020년부터 아이폰 12 시리즈에 전량 OLED 패널을 채용했다. 올 하반기 출시될 아이폰 17 시리즈 전 모델엔 LTPO TFT 방식의 OLED가 들어간다.\nCoE 기술은 폴더블폰을 시작으로 바(Bar)형 스마트폰에 확대 적용될 전망이다. LG디스플레이의 투자가 CoE에 초점이 맞춰진 이유다. 회사는 새로운 OLED 생산 라인을 증설하는 것은 막대한 비용이 소요되는 만큼 기존 라인의 신공정 전환과 고도화에 초점을 맞춘 투자를 계획했다. 특히 CoE 기술을 위해선 가격 부담이 높은 노광장비를 들여와야 한다.\nLTPO 기반 OLED는 2020년 스마트폰에 처음 채용된 신기술로 기술 장벽이 높아 중국 디스플레이 업체도 애플 공급망 진입에 어려움을 겪고 있다. 공정 난도가 높아 기존 LTPS 대비 판가도 1.5배~2배 높은 것으로 알려져 있다. LG디스플레이는 이번에 캐파 확장을 통해 늘어나는 LPTO 기반 OLED 수요에 대응한다.\nLTPO TFT는 기존 아이폰에 사용했던 저온다결정실리콘(LTPS) TFT에 옥사이드(산화물 반도체) 공정을 추가하는 기술로, 전력소모를 크게 낮출 수 있는 점이 특징이다. 디스플레이는 통상 기기 전력 소모의 30~70%를 차지하는 주요 부품으로 인공지능(AI) 기능이 발전하면서 전력 개선이 필수적으로 동반되고 있다.\nLTPO 기술이 한 단계 진화하면서 LG디스플레이는 옥사이드 공정이 과거보다 많이 필요해졌다. 이번 투자를 통해 라인을 재배치하고 공정 효율성을 높일 것으로 기대된다.\nCoE는 편광판을 빼고 봉지재 위에 컬러 필터를 덧씌워 두께를 줄이고 발광 효과를 높인 차세대 기술이다. 기존의 PDL(화소정의막)을 블랙 PDL로 대체한다. 지금까지는 삼성디스플레이가 삼성전자 폴더블폰에 주로 적용해왔다. 편광판이 빠진 만큼 화면을 접기가 수월해지기에 폴더블폰에는 필수다.\n하지만 앞으로는 바 형태인 아이폰에도 편광판이 빠지고 CoE 기술이 적용될 전망이다. 전력 소모를 낮추면서 휘도(밝기)를 높이기 위해서다. 대신 화면의 반사 측면에서는 편광판이 채용된 것보다는 불리해질 수 있다.\n이 기술은 삼성디스플레이가 2021년 삼성전자의 갤럭시 Z 폴드3에 처음으로 적용하면서 자리를 잡았다. 현재는 중국 디스플레이 업체인 BOE와 차이나스타(CSOT)도 자국의 폴더블 스마트폰에 들어가는 CoE 적용 OLED를 생산하고 있다. LG디스플레이는 LG전자와 레노버, HP가 2023년 출시한 폴더블 노트북에 OLED 패널을 공급하면서 CoE 기술을 개발한 경험이 있다.\nLG디스플레이의 투자 계획이 마무리되는 시점에는 CoE 기술이 도입된 OLED 시장이 본격 커질 것으로 전망된다. 시장조사업체 옴디아에 따르면 CoE를 적용한 OLED 패널은 2030년까지 연 평균 33% 성장해 3030년에는 폴더블폰에서 채택률이 90%에 달할 것으로 예상된다.\n관련기사\n- LG디스플레이, OLED 신기술에 1조2600억 투자…\"주도권 잡는다\"\n- LG디스플레이, 中 티안마 상대 첫 특허침해 소송\n- 삼성디스플레이, 내년 2분기 8.6세대 IT OLED 양산 돌입\n- LG디스플레이, 파주에 OLED 설비 투자…차입금 1조도 조기상환\n- \"OLED 발광재료 시장, 2029년 5조원 규모로 성장 전망\"\n- LG디스플레이, 생산직 대상 단기 사외 파견제·희망 퇴직 실시\n- \"올해 자동차용 OLED 출하량 20% 증가 전망\"\n- \"소형 OLED 패널 출하량 2억4300만대…역대 1분기 최대\"\n- LG디스플레이, 세계 첫 '청색 인광 OLED' 제품화 검증 성공",
        "relevance_score": 107
    },
    {
        "title": "[이슈+] LG디스플레이, OLED 전환 가속…1.26조 설비 투자로 승부 건다",
        "date": "2025-06-18 16:16",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=335725",
        "content": "LG디스플레이가 차세대 OLED 기술 경쟁력 강화를 위해 총 1조 2,600억원 규모의 설비 투자에 나선다. 투자 자금은 국내 파주와 해외 베트남 사업장에 나뉘어 집행되며, 프리미엄 OLED 제품 수요 확대에 대응하고 중장기 수익성 기반을 마련하기 위한 포석이다.\nLG디스플레이는 지난 17일 이사회를 열고 OLED 신기술 적용을 위한 설비 투자 계획을 의결했다. 총 투자 금액은 1조 2,600억원이며, 투자 기간은 2025년 6월부터 2027년 6월까지 약 2년간이다.\n■ 파주·베트남 투트랙 전략…국내 기술, 해외 생산 최적화\n전체 투자 가운데 약 7,000억원은 경기도 파주 사업장에 투입된다. 기존 LCD 생산라인의 유휴 부지를 활용해 중소형 OLED 신규 라인을 구축할 예정이며, 고해상도·저전력 등 차세대 OLED 기술 적용을 위한 인프라를 마련한다는 방침이다. 경기도는 이번 투자를 공식 유치 성과로 발표하고, 국비·지방비 보조금을 포함한 정책 지원도 병행할 계획이다.\n나머지 5,600억원은 베트남 하이퐁 공장에 사용된다. 회사는 현지 OLED 모듈 공정 고도화를 통해 생산 효율성과 원가 경쟁력을 강화할 예정이다. 이로써 LG디스플레이는 국내에서는 설계 및 기술개발 역량을, 해외에서는 생산성 최적화를 각각 강화하는 전략을 추진하게 된다.\n투자 배분 역시 전략적으로 설계됐다. 파주는 기술 혁신과 신제품 개발이 이뤄지는 R&D·양산 기반 거점이고, 베트남은 대량 생산과 조립·모듈화 공정을 담당하는 글로벌 생산 허브 역할을 맡는다. 각각의 역할이 명확히 나뉜 ‘투트랙 분업’ 구조로, LG디스플레이는 기술 경쟁력과 생산 효율성을 동시에 끌어올린다는 복안이다.\n■ 프리미엄 OLED 수요 대응…'포스트 LCD' 본격 전환\n이번 설비 투자 자금은 중국 광저우 LCD 공장 매각 대금과 영업현금 흐름 등으로 충당된다. LG디스플레이는 지난해 하반기 이후 수익성 개선 흐름을 이어가고 있으며, 별도의 외부 차입 없이 투자 재원을 조달할 계획이다.\nOLED 시장은 성장세가 뚜렷하다. 시장조사업체 옴디아에 따르면 글로벌 OLED 시장은 2023년 약 76조원에서 2028년 약 100조원 규모로 성장할 전망이다. 같은 기간 LCD 시장은 연평균 1% 수준의 성장에 그칠 것으로 예측된다. LG디스플레이는 프리미엄 OLED 기술과 제품 경쟁력을 앞세워 TV 중심의 기존 포트폴리오에서 벗어나 중소형, IT, 차량용 등으로 영역을 확장하고 있다.\n업계에선 이번 투자가 광저우 LCD 철수 이후 이뤄지는 첫 대규모 설비 투자라는 점에서 의미가 크다고 본다. 파주는 OLED 클러스터의 중심지로 재도약할 가능성이 커졌고, 베트남 하이퐁 공장은 모듈 생산 거점으로 한층 정교해질 것으로 기대된다.\nLG디스플레이가 국내외 생산 기반을 동시에 정비하며 OLED 체제 전환에 속도를 내는 만큼, 이번 투자가 향후 글로벌 디스플레이 경쟁에서 ‘게임 체인저’가 될 수 있을지 주목된다.\n[비즈트리뷴=하영건 기자]",
        "relevance_score": 74
    },
    {
        "title": "“지도 반출, 구글은 조건, 애플은 수용”…달라진 태도에 정부 ‘고민...",
        "date": "2025-06-18 16:08",
        "link": "http://www.metroseoul.co.kr/article/20250618500439",
        "content": "구글에 이어 애플까지 우리나라 고정밀 지도 데이터를 요구하면서 지도 반출 요청 사태가 새로운 국면을 맞이했다.\n18일 국토교통부에 따르면 애플은 최근 국토지리정보원에 1대 5000 축척 수치지형도 데이터를 해외로 반출할 수 있도록 허가해달라는 신청서를 제출했다. 해당 지도는 골목길까지 식별 가능한 고정밀 데이터로, 애플은 이를 '나의 찾기', 애플페이, 카플레이 등 자사 서비스에 활용할 계획이다.\n애플은 이번 신청서에 정부의 보안 우려 해소 방안을 수용하겠다는 입장을 담은 것으로 알려졌다. 국토지리정보원에 따르면 신청서에 구체적인 항목은 명시되지 않았지만, 업계는 블러·위장·저해상도 처리 등이 포함됐을 것으로 보고 있다. 앞서 애플은 2023년에도 같은 신청을 했으나, 보안시설 보호 조치에 대한 명확한 의사를 밝히지 않아 반려된 바 있다.\n반면 구글은 같은 날 세 번째로 지도 반출 신청서를 제출하면서도 이전 입장을 고수한 것으로 전해졌다. 구글은 일부 정부 조건을 수용하겠다는 입장을 밝혔으나, 보안시설 좌표를 제공받아야만 처리할 수 있다는 전제를 내세웠다. 이는 해외 민간기업에 군사·보안시설 정보를 넘기는 셈이어서 국민 여론의 반발이 예상된다.\n정부가 제시한 대안인 '블러 처리된 위성사진 제공 방식'에 대해 구글은 글로벌 기준과의 불일치 등을 이유로 수용하지 않고 있다. 또한 구글은 데이터 보안성과 효율성을 이유로 국내 서버 설치 요구 역시 거부해 왔다.\n결과적으로 애플이 정부 요구를 선제적으로 수용하겠다는 입장을 밝힌 반면, 구글은 조건부 수용과 추가 요구를 병행하고 있어 두 기업의 태도 차이가 뚜렷하다. 업계에서는 정부가 오는 8월 구글, 9월 애플의 요청을 각각 심사하는 과정에서 이러한 태도 차이가 승인 여부에 중요한 변수로 작용할 수 있다고 보고 있다.\n일각에서는 애플의 입장이 정부의 반출 불허 명분을 약화시키는 동시에, 미국과의 디지털 통상 갈등을 완화하는 계기가 될 수 있다는 분석도 제기된다. 미국 무역대표부(USTR)는 매년 한국의 지도 반출 제한을 디지털 무역 장벽으로 지목해 왔다.\n반면 구글의 경우, 일반적인 지도 서비스에 비해 과도한 정밀도를 요구하고 있어 의도에 대한 의구심도 여전하다. 구글은 현재 1대 2만5000 축척 지도를 사용하는데, 1대 5000 지도는 보통 인프라 구축이나 공공 토목공사 등에 활용되는 수준의 데이터다. 애플과 마이크로소프트(MS)도 1대 2만5000 축척을 사용 중이다.\n고정밀 지도 반출이 허용될 경우, 국내 기업과의 형평성 문제도 제기된다. 네이버, 카카오 등은 국내 규제를 감수하며 서비스를 운영하고 있으며, 법인세 실적에서도 큰 차이를 보이고 있다. 2023년 네이버는 약 3900억원의 법인세를 냈지만, 구글은 155억원 수준에 그쳤다.\n정부는 두 기업의 반출 요청을 심사하며 안보, 통상, 산업 경쟁력 등 다양한 요소를 고려해야 하는 시험대에 올랐다. 업계 관계자는 \"정부 요구를 전향적으로 수용한 애플과 조건부 수용에 머무른 구글의 태도 차이는 향후 결정에 영향을 줄 수밖에 없다\"고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 53
    },
    {
        "title": "삼성전자, 갤S25 엣지 이어 폴드·플립7도 '초슬림'",
        "date": "2025-06-18 16:04",
        "link": "https://n.news.naver.com/mnews/article/031/0000941317?sid=105",
        "content": "폴드7은 스냅드래곤, 플립7은 엑시노스 탑재할 듯삼성전자가 다음달 공개할 폴더블 스마트폰 신작 '갤럭시Z 폴드7·플립7'에도 초(超)슬림·초경량 디자인을 구현한 것으로 관측된다. 지난달 출시한 '갤럭시S25 엣지'에 이어 폴더블 버전 초슬림 디자인을 선보이는 것이다.\n18일 업계에 따르면, 삼성전자는 갤럭시Z 폴드7과 플립7에 전작보다 얇은 두께를 구현하기 위해 갤럭시S25 엣지처럼 신규 실장 구조를 적용한 것으로 알려졌다.\n스마트폰은 고성능 부품을 기판에 장착하기 위해 여러 공법이 쓰이는데, 더욱 효율적으로 부품을 배치할 수 있는 실장 구조를 새롭게 도입했다는 것이다.\n이를 통해 폴드7의 경우 지난해 출시된 '갤럭시Z 폴드 스페셜 에디션(SE)'의 펼쳤을 때 두께인 4.9㎜보다 더 얇은 디자인을 완성했다는 후문이다.\n플립7도 전작인 플립6의 펼쳤을 때 두께 6.9㎜보다 0.4㎜가량 얇아진 것으로 파악된다. 플립6의 접었을 때 두께는 14.9㎜였지만, 신작의 체감 두께는 더욱 얇아질 전망이다.\n삼성전자가 앞서 공개한 티저 영상 속 폴드7·플립7도 과거보다 확연히 얇아진 두께가 눈길을 끈다.\n삼성전자는 폴드7 티저 영상에 대해 \"스마트폰은 늘 휴대하고 한 손으로 들고 다녀야 하는 기기\"라며 \"사용자들이 휴대가 편리하면서도 사용성이 뛰어난 폴더블 스마트폰을 원하는 것은 자연스러운 일\"이라고 설명했다.\n그동안 폴더블 스마트폰의 넓은 디스플레이에 대한 만족도는 높지만, 두께와 무게는 불만 요인이었는데 신제품에서는 이를 대거 개선했다는 의미로 풀이된다.\n플립7 사용자들의 '페인포인트'(Pain Point)로 꼽혔던 카메라 성능 변화도 주목된다.\n삼성전자는 전작인 플립4와 플립5에 비슷한 사양의 1200만 화소 후면 듀얼 카메라를 탑재해 아쉬움을 남겼다. 2년 연속 비슷한 카메라 사양을 선보였기 때문이다.\n이후 지난해 출시한 플립6에 5000만 화소 후면 듀얼 카메라를 탑재하며 일부 호평을 받았지만, 여전히 듀얼 카메라라는 점을 아쉬워하는 사용자가 적지 않았다.\n'스마트폰의 두뇌' 역할을 하는 애플리케이션 프로세서(AP)는 폴드7에 퀄컴의 '스냅드래곤 8 엘리트', 플립7은 '엑시노스 2500'(코드명 솔로몬)이 탑재된 것으로 추정된다.\n엑시노스 2500은 삼성전자 디바이스솔루션(DS)부문 시스템LSI사업부가 설계한 자체 AP로, 올해 1월 공개된 '갤럭시S25' 시리즈 탑재가 검토됐으나 불발된 바 있다.\n한편, 폴드7과 플립7은 다음달 9일(현지시간) 미국 뉴욕에서 열리는 언팩에서 공개된 후 한국, 미국, 인도, 유럽 등 주요 시장에 순차 출시된다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자 파운드리, 2위 자리 언제까지 지킬 수 있을까",
        "date": "2025-06-18 16:00",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=318072",
        "content": "SMIC와 “단 1.7%p 차이”…“2027년 2위 자리 내줄 수 있어”\nTSMC 점유율 67%로 독주…1분기 글로벌 파운드리 시장 5.4% 감소\n2분기 전망, AI·스마트폰 신제품 효과로 회복 기대\n[테크월드뉴스=박규찬 기자] 2025년 1분기 글로벌 파운드리 시장에서 삼성전자의 2위 자리가 흔들리고 있다. 시장조사업체 트렌드포스에 따르면 삼성전자의 1분기 파운드리 시장 점유율은 7.7%로, 전분기(8.1%)보다 0.4%포인트 하락했다. 이는 트렌드포스가 관련 통계를 집계한 이래 가장 낮은 수준으로 같은 기간 1위 TSMC는 67.6%로 점유율을 더욱 확대했고 중국 SMIC는 점유율과 매출 모두 상승하며 삼성전자를 빠르게 추격하고 있다.\n업계에서는 삼성전자의 2위 수성이 단기적으로는 가능하겠지만 중장기적으로는 불확실성이 커졌다는 평가다. 반면 SMIC는 중국 정부의 전폭적인 지원과 내수 시장을 기반으로 빠른 성장세를 보이고 있다. 실제로 SMIC와 삼성전자의 점유율 격차는 2% 포인트 이내로 좁혀졌으며 삼성전자의 하락세가 이어질 경우 조만간 순위가 뒤바뀔 수 있다는 전망도 제기된다.\n삼성전자는 기술력 회복과 첨단 공정 수율 개선에 사활을 걸고 있다. 현재 최대 과제는 2나노 공정의 수율 개선으로 업계에 따르면 삼성전자의 2나노 수율은 30~40% 수준에 머물고 있는 반면 TSMC는 60% 이상을 달성하며 이미 관련 주문을 받고 있다. 대형 고객사 확보도 쉽지 않은 상황이다. 2021년만 해도 17~18%대에 달했던 삼성 파운드리 점유율은 대형 고객사 이탈과 기술 경쟁력 약화로 7%대까지 떨어졌다.\n업계 관계자는 “삼성전자가 단기간 내 2나노 등 첨단 공정에서 경쟁력을 회복하고 대형 고객사 유치에 성공하지 못한다면 2위 자리도 장담할 수 없다”며 “SMIC는 물론 인텔 등 글로벌 경쟁사들의 추격이 거세지고 있다”고 말했다.\n결국 삼성전자의 2위 수성은 첨단 공정 수율 개선과 고객사 확보, 기술 인력 강화에 달려 있다는 분석이다. 업계에서는 삼성전자가 2026년까지는 2위를 유지할 가능성이 높지만 2027년 이후에는 SMIC 등 후발주자에 따라 언제든 순위가 뒤바뀔 수 있다고 내다봤다.\nTSMC, 점유율 67%로 압도적 1위…삼성전자 2위·SMIC 3위\n업체별 매출 순위에서는 대만의 TSMC가 255억 1700만 달러(약 35조 원)로 1위를 지켰다. 이같은 배경에는 AI(인공지능)와 TV 관련 관세 회피 수요가 매출 방어에 일부 기여했으나 스마트폰 출하 감소로 전분기 대비 5% 하락했다. 그럼에도 TSMC의 시장 점유율은 67.6%로 오히려 소폭 확대되며 독주 체제를 공고히 했다.\n특히 2025년 들어 AI 서버와 데이터센터용 고성능 반도체에 대한 글로벌 수요가 폭발적으로 늘어나면서 TSMC의 3나노 이하 첨단 공정과 CoWoS 등 첨단 패키징 기술이 시장을 주도했다. 엔비디아, 애플, AMD 등 글로벌 빅테크 기업들이 대규모로 주문을 몰리면서 TSMC의 생산능력은 한층 강화됐다.\n경쟁사 대비 우위도 TSMC의 점유율 확대에 힘을 보탰다. 삼성전자는 미국의 첨단 공정 수출 규제와 중국 보조금 정책의 제한적 수혜 등으로 성장세가 둔화됐고 중국 SMIC 역시 미국의 제재로 첨단 공정 경쟁에서 한계를 드러냈다. 이에 따라 TSMC와 삼성전자 간 점유율 격차는 60% 포인트에 육박했다.\n또 TSMC는 다양한 고객 기반과 안정적인 매출 구조, 업계 최고 수준의 수익성을 바탕으로 시장 내 입지를 더욱 공고히 하고 있다. 2025년 1분기 TSMC의 매출총이익률은 58.8%, 영업이익률은 48.5%에 달했다.\n업계 관계자는 “AI와 고성능 컴퓨팅 반도체 수요가 지속적으로 늘고 있는 가운데 TSMC의 첨단 공정 및 패키징 기술이 글로벌 고객사들의 신뢰를 얻고 있다”며 “경쟁사 대비 기술·생산력 우위가 점유율 확대의 핵심”이라고 말했다.\n2위는 삼성전자 파운드리(삼성파운드리)로 중국 보조금 정책의 제한적 수혜와 미국의 첨단 공정 수출 규제 영향이 겹치며 매출이 11.3% 줄어든 28억 9000만 달러(약 4조 원)에 그쳤다. 시장 점유율은 7.7%다.\n중국 SMIC는 미국의 관세 정책과 자국 보조금 정책에 힘입어 조기 재고 확보에 나서며 매출이 1.8% 증가한 22억 4,700만 달러(약 3조 원)를 기록, 3위에 올랐다.\nUMC·글로벌파운드리즈 등도 부진…중국계 넥스칩·화홍 선전\n4위는 UMC(17억 5900만 달러, -5.8%), 5위는 글로벌파운드리즈(15억 7500만 달러, -13.9%)로 두 업체 모두 계절적 침체와 ASP(평균판매단가) 하락의 영향을 받았다.\n중국 화홍(HuaHong) 그룹은 신규 수주와 자회사 합병 효과에도 불구하고 3% 감소한 10억 1100만 달러로 6위를 차지했다. 반면 뱅가드 인터네셔널 세미컨덕터(VIS)는 가동률 상승 덕분에 1.7% 증가한 3억 6300만 달러로 7위에 올랐다.\n넥스칩(Nexchip)(3억 5,300만 달러, +2.6%)은 관세와 보조금 정책의 수혜로 9위에, PSMC(3억 2700만 달러, -1.8%)는 메모리 파운드리 수요 침체로 10위에 머물렀다.\n트렌드포스는 “2분기에는 미국 관세 인상 효과가 점차 약화되고 스마트폰 신제품 출시와 AI 관련 수요가 가동률을 견인해 주요 파운드리 업체들의 매출이 회복세를 보일 것으로 예상된다”고 전했다.\n한편 이번 조사에서 톱10 업체의 매출 합계는 전체 시장의 97%를 차지해 글로벌 파운드리 시장의 상위 집중화가 더욱 심화되고 있는 것으로 분석된다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 42
    },
    {
        "title": "파주시, LG디스플레이 7000억 원 규모 투자유치",
        "date": "2025-06-18 15:59",
        "link": "https://n.news.naver.com/mnews/article/021/0002716937?sid=102",
        "content": "파주시, LG디스플레이 7000억 원 규모 투자유치\n파주=김준구 기자\n경기 파주시는 LG디스플레이가 총 7000억 원 규모의 유기발광다이오드(OLED) 신기술 설비 투자를 결정했다고 18일 밝혔다.\n시는 이번 투자유치 성과를 통해 미래 성장기반을 확보하고, ‘첨단산업 기반 도시’로의 전환을 가속화할 것으로 기대하고 있다.\nLG디스플레이는 앞서 지난해 9월, 중국의 디스플레이 회사인 차이나스타(CSOT)에 광저우 대형 액정표시장치(LCD) 패널·모듈 공장 지분을 양도하는 계약을 체결했다.\n유기발광다이오드(OLED) 사업 고도화에 나선 LG디스플레이는 매각을 통해 확보된 자금을 사업 경쟁력 확보를 위한 시설 투자, 연구개발, 운영비 등에 활용할 계획이라고 밝힌 바 있다.\nLG디스플레이는 이번 투자를 통해 차세대 프리미엄 유기발광다이오드(OLED) 기술이 적용된 패널과 모듈 인프라 구축에 집중해 안정적인 기술·개발·양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\n김경일 파주시장은 “이번 투자유치는 파주시가 첨단 디지털산업의 중심지로 자리매김하고 있다는 것을 보여주는 상징적인 성과”라며 “앞으로도 기업들이 믿고 투자할 수 있는 산업환경을 조성하고, 시민들께서 체감할 수 있는 일자리 창출과 지역경제 활성화로 이어지도록 최선을 다하겠다”고 말했다.\n기자 프로필\n경기도 북부지역을 맡고 있는 김준구 기자입니다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 28
    },
    {
        "title": "애플, 이르면 2027년 아이폰에 신규 LTPO OLED 적용 검토",
        "date": "2025-06-18 15:58",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=37192",
        "content": "3분기께 결정 전망...삼성D·LGD가 공급\n지난해 애플워치10에 LTPO3 첫 적용\n애플이 이르면 2027년 출시하는 아이폰 시리즈에 새로운 저온다결정산화물(LTPO) 박막트랜지스터(TFT) 방식 유기발광다이오드(OLED)를 적용하는 방안을 검토하는 것으로 17일 파악됐다. 새로운 LTPO OLED 핵심은 구동 TFT에도 옥사이드(산화물)를 적용할지 여부다. 옥사이드 비중이 커지면 소비전력을 낮출 수 있다.\nLTPO TFT는 저온다결정실리콘(LTPS) TFT를 기반으로 하면서 구동(1개) 또는 스위칭(6~7개) TFT 일부에 옥사이드 방식을 적용한 것을 말한다. LTPO는 LTPS 공정 후 옥사이드 공정을 거쳐서 만든다. LTPS TFT는 전자이동도가 빠르지만 전력 소모가 많다. 옥사이드 TFT는 상대적으로 전자이동도가 느리지만 전력 소모가 적다. LTPO TFT는 저주사율 구동에서 전력 소모를 줄일 수 있다.\n올해 하반기 출시 예정인 아이폰17 시리즈 4종은 모두 스위칭 TFT 2개에만 옥사이드를 적용한 LTPO OLED를 사용한다. 2026년 출시 예정인 아이폰 OLED도 스위칭 TFT 일부에만 옥사이드를 사용한다.\n애플이 2027년 출시 예정인 아이폰 모델에, 구동 TFT까지 옥사이드를 적용한 LTPO OLED를 탑재할지 여부는 올해 3분기께 결정될 것으로 보인다. 업계에선 애플이 2027년 아이폰 시리즈 중에서도 얇은 '에어' 모델에 새로운 LTPO OLED를 적용할 가능성이 클 것으로 예상한다. 에어 모델은 얇기 때문에 배터리 소모를 줄일 수 있는 기술이 특히 더 필요하다. 상위 프로 라인업(프로·프로맥스)은 에어 모델보다 두꺼워 새로운 LTPO OLED를 적용할 필요성이 상대적으로 작다.\n업계 일각에선 구동 TFT에 옥사이드를 사용한 새로운 LTPO OLED를 아이폰 에어에 탑재하면, 이 모델 가격이 기존 플러스 모델보다 높게 책정될 것이란 추정도 나온다. TFT 공정이 추가되는 만큼 패널 제조원가가 올라가기 때문이다.\n새로운 LTPO OLED는 삼성디스플레이와 LG디스플레이가 납품할 가능성이 크다. 두 업체는 이미 애플에 아이폰용 기존 방식 LTPO OLED를 납품 중이다.\n두 패널 업체가 2027년 새로운 LTPO OLED를 양산하려면 TFT 공정 추가에 필요한 장비를 일부 반입해야 한다. 애플이 결정하는 TFT 사양 변화폭에 따라 두 패널 업체의 보완투자 규모도 영향을 받을 것으로 보인다. 삼성디스플레이보다는 LG디스플레이의 보완투자 규모가 상대적으로 클 것으로 예상된다. 아이폰 OLED와 삼성전자 플래그십폰 OLED를 만드는 삼성디스플레이의 6세대 OLED 라인 생산능력이, 아이폰 OLED만 만드는 LG디스플레이의 6세대 OLED 라인 생산능력보다 크기 때문이다.\nLG디스플레이가 지난 17일 발표한 1조2600억원 OLED 투자에도 새로운 LTPO OLED를 만들기 위한 계획을 포함한 것으로 추정된다. TFT 공정에 필요한 장비를 추가 반입하면, 이에 따른 생산능력 감소를 만회할 보완투자가 필요하다. 1조2600억원 투자 집행기간은 2027년 6월까지다.\n애플은 지난해 출시한 애플워치10 시리즈에 구동 TFT에도 옥사이드를 적용한 'LTPO3' OLED를 처음 적용했다. 해당 패널은 LG디스플레이가 납품했다. 삼성디스플레이는 올해 애플워치11 OLED 개발에 참여했다. 구동 TFT까지 옥사이드로 바꾼 새로운 LTPO OLED가 향후 아이폰에도 적용될 가능성에 대비하는 것이 목적이다. 삼성디스플레이도 과거에 잠깐 애플워치용 OLED를 생산한 바 있다.\n구동 TFT는 OLED 소자에 인가되는 발광 전류를 직접 제어한다. 나머지 6~7개의 스위칭 TFT는 픽셀 구동을 위한 데이터 입력과 문턱전압 보정, 전압 저장과 제어, 방전 등을 맡는다. 애플은 기존 'LTPO1'과 'LTPO2'에선 구동 TFT에는 LTPS를 쓰면서, 나머지 6~7개 스위칭 TFT에 적용하는 옥사이드 개수를 늘려왔다.\n애플이 지난 2018년 출시한 애플워치4 시리즈는 LTPO1을 사용했다. LTPO1에선 스위칭 TFT 1개에 옥사이드를 사용했다. 2023년 애플워치울트라2는 스위칭 TFT 2개를 옥사이드로 만든 LTPO2를 적용했다. 지난해 아이폰16 프로 라인업에 적용한 LTPO도 스위칭 TFT 2개가 옥사이드였다. 올해 하반기 출시하는 아이폰17 시리즈는 4종 모두 LTPO2 OLED를 사용한다.\n일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 202
    },
    {
        "title": "삼성전자 MX, 실적 견인하는 효자인데...'삼중고' 시달려",
        "date": "2025-06-18 15:58",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=253438",
        "content": "악화되는 중동 전쟁...삼성전자 매출 영향 목소리 나와\n이르면 다음달 폴더블폰 출시 하는데...시장 줄어들어\n\"중국 기업이 삼성 입지 침식\"...\"SW 모델 마련 해야\"\n[포인트데일리 이준 기자] 최근 중동 국가인 이스라엘과 이란과의 전쟁이 지속되면서 삼성전자를 비롯해 중동에 진출한 국내 정보기술(IT) 기업이 영향을 받고 있다.\n특히 올해 삼성전자의 영업이익을 견인하는 '효자' 사업부 모바일경험(MX)는 중동 전쟁을 비롯해 중국의 성장과 플래그십 모델인 폴더블폰의 약화 등 삼중고를 겪는 만큼 철저한 전략이 필요하다는 시각이 나온다.\n17일(현지시간) 로이터통신 등 외신에 따르면 중동 전쟁은 점점 더 악화되고 있다.\n이스라엘과 우방국인 미국의 도널드 트럼프 대통령은 같은날 이란의 최고지도자 위치를 알고 있다며 \"무조건적인 항복\"을 요구했다. 이란 최고 지도자인 아야톨라 알리 하메네이는 18일(현지시간) 사회관계망서비스(SNS)에 \"우리는 시오니스트(이스라엘에 대한 적대적인 표현)들과 절대 타협하지 않을 것\"이라고 전했다.\n중동 전쟁이 지속될 경우 삼성전자가 이스라엘에 판매하는 스마트폰은 줄어들 가능성이 제기된다. 이스라엘 내에서는 삼성전자의 휴대폰에 대한 선호도가 높은 것으로 알려졌다.\nMX의 매출과 영업이익이 떨어진다면 삼성전자에게는 큰 타격으로 돌아올 가능성이 크다. 일례로 올해 1분기 삼성전자의 실적을 살펴보면 MX의 영업이익은 4조3000억원으로 전체 영업이익(6조7000억원)의 약 64%다.\n김대종 세종대 경제학부 교수는 \"중동은 삼성 스마트폰의 전략적 중간시장\"이라며 \"이스라엘의 소비 위축, 물류 불안, 지역 감정 리스크가 복합적으로 작용해 판매 타격이 불가피\"라고 강조했다. 이어 \"수익성에 직접적인 부정적 영향을 미칠 가능성이 높다\"고 덧붙였다.\n반면 중동 전쟁으로 인한 MX 사업부의 실적 타격은 미비하다는 목소리도 나온다. 이창민 KB증권 연구원은 \"이스라엘 인구는 천만명이 채 되지 않는다. 타격은 제한적일 것으로 예상된다\"고 설명했다. 그러나 \"중동 전쟁으로 인한 유가 상승 및 경기 우려가 글로벌 수요에 부정적인 영향을 줄 수 있다\"고 내다봤다.\n이 연구원은 \"신제품 출시 시기에 따른 계절성 이슈로 인해 MX 수익은 악화될 수 밖에 없다\"며 \"전사 실적에 부정적인 영향이 예상된다\"고 말했다. 삼성전자는 주로 상반기에 새로운 스마트폰 플래그십 모델을 내놓고 있다.\n삼성전자는 폴더블폰 시장에서 입지가 줄어들고 있다. 삼성전자는 다음달 미국 뉴욕에서 열리는 '갤럭시 언팩' 행사에서 폴더블폰 플래그십 모델인 '갤럭시 Z폴드7'과 '갤럭시 Z플립7' 등을 공개할 예정이다. 이에 이르면 같은달 출시될 것으로 기대된다.\n시장조사업체 IDC에 따르면 지난해 삼성전자 폴더블폰의 글로벌 점유율은 기존 55.1%에서 32.9%로 하락했다. 국내 시장에서도 폴더블폰의 출하량이 전년 대비 크게 감소한 116만대를 기록하며 시장이 축소되고 있다고 IDC는 설명했다. 폴더블폰은 실용성과 내구성에 대한 시장의 회의감이 확산하며 소비자들의 관심도가 떨어졌다는 것이 업계의 분석이다.\n이 외에도 중국 IT 기업의 성장은 삼성전자에게 변수다. 김대종 교수는 \"중국 기업이 글로벌 중저가 시장에서 삼성의 입지를 급격히 잠식하고 있다\"고 평가했다. 특히 샤오미는 올해 초 한국 법인을 세운데 이어 오는 28일 서울 여의도 IFC몰에 첫 오프라인 매장을 오픈한다.\n샤오미는 폴더블폰, 중급형 스마트폰, 고급형 플래그십 모델을 출시하는 등 삼성전자와 타겟 소비자층이 겹치는 상황이다. 이에 삼성전자가 한국 시장에서 샤오미에게 점유율을 빼앗길 수도 있다는 우려가 제기된다.\n김대종 교수는 \"삼성전자만의 AI 서비스 연계 생태계를 내재화하고 구독형 부가 수익 모델로 전환을 모색해야 한다\"며 하드웨어 중심 수익 구조에서 변화를 꾀해야 한다고 제언했다. 애플의 전략을 벤치마킹해 차별화된 사용자 경험(UX)를 동시 추구하는 방향이 바람직하다는 것이 김 교수의 입장이다.",
        "relevance_score": 41
    },
    {
        "title": "[산업 브리핑] 한글과컴퓨터·LG디스플레이·SK렌터카",
        "date": "2025-06-18 15:52",
        "link": "http://www.niceeconomy.co.kr/news/articleView.html?idxno=86710",
        "content": "◇ 한컴라이프케어, ‘20억 규모’ 소방관 시야 개선 장치 개발\n방산·안전 장비 전문기업인 한컴라이프케어가 소방청이 주관하는 2025년 정부 연구개발 사업 신규 과제의 주관기관으로 최종 선정됐다고 18일 밝혔다.\n해당 과제는 상용 소방 헬멧과 면체에 탈부착 가능한 열화상 카메라 및 액정표시장치(LCD) 를 적용해 연기 등으로 가시성이 낮은 환경에서도 소방대원이 실시간으로 시야를 확보할 수 있도록 하는 것을 목표로 한다. 기존 열화상 카메라는 특정 제조사의 헬멧에만 장착할 수 있었으나 이번 개발에서는 다양한 상용 헬멧과 면체에 호환될 수 있도록 설계될 예정이다.\n한컴라이프케어가 주관하는 이 과제는 한국전기연구원, 호서대학교, 한국화학융합시험연구원(KTR)이 공동 참여기관으로 협력하며, 2027년 12월까지 20억원 규모의 예산이 투입된다.\n한컴라이프케어는 이번 과제를 통해 소방청과의 협력 기반 기술 역량을 더욱 공고히 하고, 해당 장치가 소방대원의 필수 장비로 채택될 수 있도록 시장 선점에 나선다. 과제 종료 후에는 한국전기연구원으로부터 핵심 원천기술을 이전받아 지속적인 기술 고도화 및 제품 상용화를 추진한다.\n한컴라이프케어는 화재 현장에서 이 기술이 안전성과 대응 효율성을 크게 높일 것이라고 기대하고 있다.\n김선영 한컴라이프케어 대표는 “이번 정부 과제 선정은 당사의 기술력과 성장 가능성을 다시 한번 인정받은 결과”라며 “지속적인 연구개발을 통해 스마트 소방 장비 분야를 선도하고, 국민의 생명과 안전을 지키는 데 앞장서겠다”고 말했다.\n◇ LGD, OLED 신기술에 1.2조…이재명 정부 첫 투자\nLG디스플레이가 유기발광다이오드(OLED) 기술 경쟁력 및 성장 기반 강화를 위해 조 단위 규모의 신기술 투자를 추진한다.\n18일 LG디스플레이에 따르면 전날 이사회에서 OLED 신기술을 위해 1조2600억원을 투자하기로 의결했다. 이번 투자는 전 세계 디스플레이 시장에서 점차 증가하는 OLED 수요에 선제적으로 대응하기 위함이다.\n이에 따라 LG디스플레이는 2027년 6월 30일까지 2년간 파주 사업장을 중심으로 OLED 신기술 적용을 위한 설비 등 인프라를 구축한다.\nLG디스플레이는 이번 투자가 경기도 지역경제 활성화와 국가 경제 회복에 기여할 것으로 기대하고 있다.\n정철동 LG디스플레이 사장은 “지난해 반전의 기반을 만들었다면 올해는 도약하는 해가 될 수 있도록 전력을 다하겠다”며 “LG디스플레이만의 차별화 기술과 제품을 선제적으로 발굴해 고객가치를 제공하고 시장을 선도하겠다”고 말했다.\n◇ SK렌터카, ‘14년 연속’ 2025 소비자웰빙환경만족지수 1위\nSK렌터카가 2025 소비자웰빙환경만족지수 렌터카 부문에서 14년 연속 1위를 기록했다고 18일 밝혔다.\n소비자웰빙환경만족지수는 한국표준협회(KSA)와 연세대학교가 공동 개발한 국내 유일의 웰빙 만족도 측정 지표다. 소비자들이 이용하는 상품 및 서비스의 웰빙 정도를 건강성, 환경성, 안전성, 충족성, 사회적 책임 등 5개 지표를 통해 산업 부문별 웰빙 만족도 1위를 선정한다.\nSK렌터카는 ‘타고페이’, ‘타고바이’, ‘타고플랜’ 등 자사 상품들이 렌터카 이용 방식에 새로운 기준을 제시한 점이 이번 수상에 기여했다고 설명했다. 이 상품들은 회사가 다양한 고객 수요에 맞춰 출시한 렌털 서비스들이다.\n타고페이는 실제 운행한 거리만큼만 렌털료를 지불하는 방식으로, 주행거리가 짧은 고객에게 유리하다. 타고바이는 중고차를 최대 1년간 렌터카로 이용한 뒤 구매 여부를 결정할 수 있어, 중고차 구매에 대한 신뢰도를 높이는 데 기여한다. 타고플랜은 고객이 직접 렌털료 납부 구조를 설계할 수 있는 맞춤형 상품이다.\nSK렌터카 관계자는 “단순히 차량을 대여하는 것을 넘어 고객의 라이프스타일에 꼭 맞는 이동 경험을 제공하는 기업이 되기 위해 노력하고 있다”며 “14년 연속 1위 수상은 고객 중심의 상품 개발 노력이 만들어낸 결과라고 생각한다”고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이 총 7000억 원 규모의 유기발광다이오드(OLED) 신기술 설비...",
        "date": "2025-06-18 15:50",
        "link": "https://www.kgnews.co.kr/news/article.html?no=850539",
        "content": "파주시는 LG디스플레이가 총 7000억 원 규모의 유기발광다이오드(OLED) 신기술 설비 투자를 결정했다고 18일 밝혔다.\n이로써 파주시는 미래 성장 기반을 확보하고, ‘첨단 산업 기반 도시’로의 전환을 가속화할 것으로 기대된다.\n앞서 LG디스플레이는 지난해 9월, 중국의 디스플레이 회사인 차이나스타(CSOT)에 광저우 대형 액정표시장치(LCD) 패널·모듈 공장 지분을 양도하는 계약을 체결했다.\nOLED 사업 고도화에 나선 엘지디스플레이는 매각을 통해 확보된 자금을 사업 경쟁력 확보를 위한 시설 투자, 연구개발, 운영비 등에 활용할 계획이라고 밝힌 바 있다.\nLG디스플레이는 이번 투자를 통해 차세대 프리미엄 OLED 기술이 적용된 패널과 모듈 인프라 구축에 집중하여 안정적인 기술‧개발‧양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\n김경일 파주시장은 “이번 투자 유치는 파주시가 첨단 디지털 산업의 중심지로 자리매김하고 있다는 것을 보여주는 상징적인 성과”라며, “앞으로도 기업들이 믿고 투자할 수 있는 산업 환경을 조성하고, 시민들께서 체감할 수 있는 일자리 창출과 지역경제 활성화로 이어지도록 최선을 다하겠다”라고 말했다.\n[ 경기신문 = 김은섭 기자 ]",
        "relevance_score": 107
    },
    {
        "title": "'정철동 매직', LGD에서도 통했다···수익성 개선 넘어 경영 정상화 모...",
        "date": "2025-06-18 15:50",
        "link": "http://www.seoulfn.com/news/articleView.html?idxno=560445",
        "content": "1.26조원 '대규모 투자'···단기 성과 넘어 장기적 성장동력 마련\n[서울파이낸스 여용준 기자] 지난 3년간 누적 적자가 5조원대에 이르렀던 LG디스플레이가 최근 연속 분기 흑자전환에 성공한 후 사업구조 재편과 대대적인 신규 투자를 감행하고 있다. 업계에서는 LG이노텍의 수익성 개편을 이끌어 낸 정철동 사장의 역량이 또 한 번 발휘됐다는 평가를 하고 있다.\n18일 업계에 따르면 LG디스플레이는 17일 이사회를 열고 OLED 신기술을 위해 1조2600억원을 투자하기로 의결했다. 세부적으로는 OLED 신기술을 적용하기 위한 설비 등 인프라 구축에 투자할 예정이다. 투자 기간은 2025년 6월 17일부터 2027년 6월 30일까지 약 2년이다.\nLG디스플레이는 이번 투자에 대해 \"중장기 시설투자비용(CAPEX) 계획의 일환이며, 이번 투자와 별개로 재무구조 개선 노력은 지속해 나갈 예정\"이라고 밝혔다.\n이번 투자는 중국 광저우 LCD 공장 매각 후 진행되는 첫 대규모 투자로 LG디스플레이가 사업구조 재편에 시동을 걸었다는 의미로 해석되고 있다. 광저우 공장은 한국 디스플레이 기업이 운영하는 마지막 LCD 공장이었으나 이를 매각하면서 LG디스플레이는 OLED 중심으로 사업을 재편할 발판을 마련하게 됐다.\nLG디스플레이는 이번 투자를 통해 프리미엄 OLED 제품의 경쟁력을 강화한다는 방침이다. 특히 패널과 모듈 인프라 구축에 집중하면서 시장을 선점한다는 계획이다. 시장조사업체 옴디아에 따르면 OLED는 지난해 533억1057만 달러(약 76조원)에서 2028년까지 매년 5%씩 성장해 2028년 686억7500만 달러(약 100조원)에 달할 것으로 예상되고 있다.\n이 같은 성과에 대해 업계에서는 정철동 사장의 경영능력이 한몫했다고 보고 있다. 정 사장이 대표이사로 재직하던 시절 LG이노텍은 카메라모듈과 전장부품, 반도체 기판 등 주요 사업에서 고르게 성과를 거두며 매출과 영업이익이 크게 뛰었다. 특히 2021년에는 매출 14조9456억원, 영업이익 1조2642억원을 기록했다. LG이노텍의 연간 영업이익이 1조원을 넘긴 것은 정 사장 재직 시절이 처음이다.\nLG디스플레이는 2022년 2조850억원, 2023년 2조5102억원, 2024년 5606억원의 적자를 기록했다. 특히 정철동 사장이 재직한 2024년부터 적자폭이 크게 줄어들었다. 정 사장은 취임과 함께 실적 개선을 목표로 삼고 조직 슬림화와 함께 포트폴리오 조정에 들어갔다. 광저우 LCD 공장 매각도 이 같은 조직 슬림화의 일환으로 진행됐다.\nLG디스플레이는 지난해 4분기 흑자전환한 후 올해 1분기까지 2개 분기 연속 흑자를 거두고 있다. 증권가에서는 2분기에 계절적 비수기 영향으로 주춤할 수 있으나 3분기부터 흑자 행진을 이어갈 것으로 보고 있다.\n특히 모바일 고객사의 OLED 수요가 늘어나고 LTPO 패널이 확대 적용되면서 하반기 실적이 반등할 것으로 보인다. 또 P-OLED가 실적을 견인하는 가운데 W-OLED와 전장 패널의 출하량도 증가하면서 실적 상승세에 힘을 보탤 것으로 예상된다.\n증권가에서는 이 같은 상승세를 바탕으로 LG디스플레이가 올해 7000억원대 영업이익을 기록할 것으로 보고 있다. 만약 연간 영업이익 흑자를 달성하게 되면 LG디스플레이는 2021년 이후 4년만에 흑자전환하는 셈이다.\n업계에서는 정 사장은 이 같은 수익성 개선을 장기적인 성과로 이끌어 내기 위해 이번 대규모 투자를 강행했다고 보고 있다. 앞서 정 사장은 올해 초 신년사에서 고객에게 신뢰받는 기업으로 거듭나기 위해 △품질 강화와 원가 혁신 △LG디스플레이만의 차별적 가치 제공 △성과 창출에 몰입하는 조직문화 등을 언급했다.\n정 사장은 이 가운데 'LG디스플레이만의 차별적 가치 제공'을 위해 사업별로 풀어야 할 과제로 △중소형 OLED는 올해 예정된 신규 모델 적기 개발과 양산 및 고객 로드맵에 연계된 차별화 기술의 선행 확보 △대형은 수요 변동에 대한 적기 대응력 향상과 원가 혁신 및 핵심 성능 개선 △중형·전장은 원가경쟁력 제고와 LG디스플레이만의 차별적 기술리더십 강화를 제시했다.\n정 사장은 이에 대해 \"지난 해 반전의 기반을 만들었다면, 올해는 도약하는 해가 될 수 있도록 전력을 다 하겠다\"며 \"LG디스플레이만의 차별화 기술과 제품을 선제적으로 발굴해 고객가치를 제공하고 시장을 선도하겠다\"고 강조했다.\n한편 LG디스플레이는 이번 투자를 대부분 국내에서 진행하면서, 중소 협력업체와의 연계 효과로 인해 간접적인 경제 효과도 기대되고 있다. 특히 파주를 중심으로 경기도 지역 경제에 긍정적인 영향을 줄 것으로 예상된다.",
        "relevance_score": 40
    },
    {
        "title": "이제 더는 물러설 수 없다…한·중 디스플레이 '특허 전쟁' 격화",
        "date": "2025-06-18 15:44",
        "link": "https://ilyo.co.kr/?ac=article_view&entry_id=494479",
        "content": "LG디스플레이-티안마, 삼성디스플레이-BOE 소송…중국 추격 거센 OLED 분야 분쟁 확대 전망\n#“10년간 라이선스 협상 제대로 임하지 않아”\n지난 6월 13일(현지시각) LG디스플레이는 중국 티안마를 상대로 미국 텍사스 동부연방법원에 특허침해 소송을 제기했다. LG디스플레이는 티안마의 차량용 LCD 패널과 모바일용 LCD·OLED 패널이 자사의 특허를 침해했다고 주장했다. LG디스플레이가 침해받았다고 밝힌 특허는 LCD 관련 4개의 특허와 OLED 관련 3개 특허다. 티안마는 BOE와 차이나스타(CSOT), 비전옥스와 함께 중국 4대 디스플레이 기업에 속한다.\nLG디스플레이가 중국 업체를 상대로 특허침해 소송을 낸 것은 이번이 처음이다. LG디스플레이가 지속적인 중국의 무분별한 특허 침해에 제동을 걸겠다는 의지로 풀이된다. 소장에 따르면 LG디스플레이는 2015년부터 티안마에 특허 침해 사실을 전달하고 티안마와 특허 라이선스 협상을 시도했다. 하지만 티안마가 협상에 제대로 임하지 않았다는 게 LG디스플레이 주장이다. LG디스플레이는 텍사스 동부연방법원에 티안마 제품의 판매 금지를 요청했다. 티안마가 고의로 특허를 침해했기 때문에 최대 3배의 손해배상액을 물어야 한다고도 주장했다.\nLG디스플레이가 다수의 LCD 관련 특허 침해를 주장한 것은, LCD 시장을 두고 중국과 경쟁 관계에 놓여 있는 현실과도 무관치 않다는 분석이 나온다. 소장을 보면 2022년~2024년 LG디스플레이와 티안마는 13건의 차량용 디스플레이 수주 경쟁을 벌였다. 이 중 6건은 LG디스플레이가, 7건은 티안마가 계약을 따냈다. LG디스플레이는 티안마 탓에 제품 단가가 낮아졌고, 수주 기회를 놓쳐 수익에도 타격을 입었다고 밝혔다. LG디스플레이는 티안마가 특허를 침해한 LCD 패널이 탑재된 예로 쉐보레 트레버스 차량을 지목했다.\nLG디스플레이는 2024년 중국 광저우 대형 LCD 공장을 차이나스타에 매각하면서 TV 등 대형 LCD 사업에선 손을 뗐다. 다만 LG디스플레이는 차량용이나 IT(정보기술) 제품용 LCD 사업은 영위하고 있다. 이번 소송의 쟁점 특허인 ESD(정전기 방전) 보호 구조, 터치 민감도를 높이는 터치 감지 기술 등을 활용해 LCD 시장을 공략하고 있다. 특히 차량용 디스플레이 시장은 LCD가 아직 90% 정도를 차지한다.\n글로벌 시장조사업체 옴디아에 따르면 2024년 프리미엄 차량 디스플레이 점유율(매출 기준)은 LG디스플레이가 23.6%로 1위를 기록했다. 프리미엄 차량 디스플레이에는 저온다결정실리콘(LTPS) LCD, OLED 등이 포함된다. 전체 차량 디스플레이 출하량 기준으로는 BOE가 17.6%(4090만 대), 티안마가 15.9%(3690만 대)를 차지했다. LG디스플레이는 8.0%(1870만 대)에 그쳤다. 지난해 중국의 차량 디스플레이 점유율은 처음으로 50%를 넘겼다. 중국의 프리미엄 차량 디스플레이 점유율(매출 기준)은 2023년 19.8%에서 2024년 29.8%로 올랐다.\n문대규 순천향대 디스플레이신소재공학과 교수는 “차량용 LCD는 부가가치가 있고 성장하는 시장”이라며 “한국 업체들의 LCD 생산량은 작은 데 비해 중국은 LCD 케파(생산능력)도 크고 LCD 관련 인프라가 상당히 좋다. 중국은 LCD 관련 응용 제품도 계속 늘리고 있다”라고 말했다. 강성철 한국반도체디스플레이학회 연구위원은 “점차 OLED 쪽으로 디스플레이 패널 시장이 넘어가겠지만, 당분간은 LCD 시장에서도 중국과 경쟁할 수밖에 없는 상황”이라고 내다봤다.\n#OLED 기술 둘러싼 특허침해 소송 활발 전망\n한국과 중국 디스플레이 업체 간 OLED 관련 특허침해 소송도 이어지고 있다. 이번에 제기한 소송에서 LG디스플레이는 티안마의 OLED 패널이 자사의 휘어지는 OLED 디스플레이 구조와 관련된 특허를 침해했다고 주장했다. LG디스플레이는 자사 특허를 침해한 티안마의 OLED 패널이 모토로라 ‘엣지 플러스’와 샤오미 ‘13T’ 스마트폰에 탑재돼 있다고 밝혔다.\n삼성디스플레이는 OLED 특허를 둘러싸고 4년째 BOE와 다투고 있다. 삼성디스플레이는 2022년 12월과 2023년 6월에 미국 국제무역위원회(ITC)와 미국 텍사스 동부연방법원에 애플 아이폰에 탑재된 BOE의 OLED 패널이 자사의 다이아몬드 픽셀 특허를 침해했다며 소송을 제기했다. 2023년 10월 삼성디스플레이는 ITC에 BOE를 상대로 영업비밀침해 소송도 냈다. 지난 3월 ITC는 BOE가 삼성디스플레이 특허 3건을 침해했다는 최종 결론을 냈다. 다만 특허 침해 제품에 수입·판매금지 명령은 내리지 않았다. 영업비밀침해 관련 ITC 최종 판단은 아직 나오지 않았다. 2023년에 제기됐던 텍사스 동부연방법원 소송은 삼성디스플레이가 지난 5월에 취하했다.\n올해 삼성디스플레이는 BOE를 상대로 OLED 관련 특허침해 소송을 새롭게 제기했다. 지난 4월 삼성디스플레이는 미국 텍사스 동부연방법원에 BOE가 OLED 관련 특허를 침해했다며 3건의 특허침해 소송과 1건의 영업비밀침해 소송을 제기했다. 이에 맞서 5월엔 BOE가 미국 텍사스 동부연방법원에 삼성전자의 ‘갤럭시Z 폴드’ 시리즈에 적용된 언더패널카메라(UPC) 기술이 자사 OLED 특허를 침해했다며 맞소송을 냈다. 5월엔 삼성디스플레이도 BOE를 상대로 미국 버지니아 연방법원에 OLED 관련 특허침해 소송을 추가로 제기했다.\n한국 입장에선 OLED 기술을 둘러싼 싸움에서 물러설 수 없는 상황이다. 옴디아에 따르면 한국의 OLED 글로벌 시장 점유율은 2023년 73.6%에서 2024년 67.2%로 줄었다. 반면 같은 기간 중국 점유율은 25.7%에서 33.3%로 늘었다. 전 세계 LCD 시장은 2024년 789억 4304만 달러(약 112조 원) 규모에서 2028년까지 연평균 약 1% 성장에 그칠 것으로 전망된다. 반면 OLED 시장은 지난해 533억 1057만 달러(약 76조 원)에서 연평균 5%씩 성장해 2028년 686억 7500만 달러(약 100조 원)까지 성장할 것으로 점쳐진다.\nOLED 투자도 공격적으로 펼치고 있다. 6월 17일 LG디스플레이는 OLED 신기술을 적용하기 위한 설비 인프라 구축 등에 1조 2600억 원을 투자한다고 밝혔다. 삼성디스플레이와 BOE, 비전옥스 등은 8.6세대 OLED 패널 생산 라인 투자에 공격적으로 나서고 있다. 8.6세대 OLED는 기존 6세대 OLED 대비 유리기판이 약 2.25배 크다. 생산 효율을 높일 수 있으며 IT OLED 제품 양산에 특화된 생산 시설이다.\n한국과 중국 디스플레이 업체들 간 특허 전쟁은 더욱 치열해질 전망이다. 디스플레이 업계 한 관계자는 “중국은 한국보다 OLED 기술이 2년 정도 뒤처진다. 하지만 중국은 이 격차를 빨리 줄이고 싶어 하는 상황”이라며 “중국 업체들은 그간 기술을 탈취하는 방식으로 성장해 왔고 내수 지원도 상당하다. 결국 한국 업체들에 중요해진 건 ‘기술력 사수’”라고 밝혔다. 디스플레이 업계 다른 관계자는 “(중국 업체들과의 경쟁과 관련해) 한국 업체들은 대응할 수 있는 부분을 다 대응해 보는 상황”이라고 말했다.\n김명선 기자 seon@ilyo.co.kr\n-\n두나무 울고 카카오 웃나…디지털자산 빗장 풀리는 금융시장 미리보기\n온라인 기사 ( 2025.06.13 17:19 )\n-\n'풀무원 빵' 식중독 확산하나…충북·세종·전북 등서 208명 발생\n온라인 기사 ( 2025.06.13 20:44 )\n-\n애플페이 국내 출시 2년 만에 교통카드 사용 가능해지나…언제부터?\n온라인 기사 ( 2025.06.16 14:15 )",
        "relevance_score": 144
    },
    {
        "title": "거창군청소년방과후아카데미, 삼성디스플레이 진로·직업체험 실시",
        "date": "2025-06-18 15:38",
        "link": "https://www.newsgn.com/news/articleView.html?idxno=488436",
        "content": "삼성디스플레이 충남 아산 캠퍼스 방문 통해 미래 기술 체험?직무 멘토링 진행\n거창군 청소년방과후아카데미(거창흥사단 운영)는 지난 17일 삼성드림클래스에 참여 중인 청소년방과후아카데미 중등 청소년들과 함께 충남 아산에 위치한 삼성디스플레이를 방문했다.\n이번 방문은 청소년들에게 미래 기술을 직접 체험하고 다양한 진로에 대해 알아보는 기회를 제공하기 위해 진행됐다.\n‘삼성 드림클래스’는 삼성복지재단이 2012년부터 운영 중인 교육지원 프로그램으로, 청소년들에게 균등한 교육 기회 제공은 물론 진로 탐색, 미래 역량 개발을 지원하고 있다.\n특히 거창군 청소년방과후아카데미는 2025년 대상 기관으로 선정되어, 대학생 멘토 및 삼성 임직원과 함께하는 입체적 멘토링과 다양한 프로그램을 통해 지역 청소년들의 성장을 체계적으로 지원하고 있다.\n이번 진로체험은 △삼성디스플레이 미래기술 체험 △체험관 견학 △삼성 임직원의 개발자 직무 멘토링 등으로 구성됐으며. 참여 청소년들은 실제 산업 현장을 경험하고, 디스플레이 개발 과정과 개발자 직무에 대한 생생한 경험담을 들으며 다양한 진로에 대해 고민해 보는 시간을 가졌다.\n참가 청소년은 “디스플레이가 만들어지는 과정을 직접 보니 정말 신기했고, 작은 화면 하나에 수많은 기술과 노력이 담겨 있다는 것을 알게 됐다”라며 “삼성 직원분들이 친절히 설명해 주셔서 좋았고, 새로운 세상을 알게 된 느낌이었다”라고 소감을 전했다.\n한편, 거창군 청소년방과후아카데미는 지역 청소년들의 창의성과 인성을 기르기 위한 다양한 체험활동을 운영하고 있으며, 참여 관련 문의는 ☎055-943-1923으로 하면 된다.",
        "relevance_score": 32
    },
    {
        "title": "삼성·퀄컴, 산업용 XR 플랫폼 주도권 경쟁...'현실과 디지털' 경계 허문...",
        "date": "2025-06-18 15:32",
        "link": "https://www.ezyeconomy.com/news/articleView.html?idxno=215475",
        "content": "XR(확장현실) 기술 다시 산업계 중심으로 떠올라...비즈니스 효과 입증\n삼성, 올해 안 XR 전용 헤드셋 출시 예정...‘프로젝트 무한’ 개발 가속화\n퀄컴, ‘AWE 2025’서 ‘스냅드래곤 AR1+ Gen 1’ 공개...스마트 안경 시연\n‘메타버스는 끝났다’는 평가가 무색하게 XR(확장현실) 기술이 다시 산업계의 중심으로 떠오르고 있다. 엔터테인먼트나 게임이 아닌, 비즈니스 현장에서 XR의 실질적인 생산성 효과가 입증되면서다. 특히 삼성전자, 퀄컴 등 주요 IT 기업들이 산업용 XR 플랫폼 투자를 본격화하면서 시장은 새로운 전환기를 맞이하고 있다.\n삼성전자는 올해 안으로 XR 전용 헤드셋을 출시할 예정이다. 지난해 침체됐던 XR 시장이 올해 소폭 반등할 것으로 예상되는 가운데, 삼성전자가 독자 생태계를 갖춘 첫 디바이스로 반전을 노리고 있다.\n최근 업계에 따르면, 삼성전자는 XR 시장의 회복세에 맞춰 올해 하반기 출시를 목표로 ‘프로젝트 무한(코드명)’ 개발에 속도를 내고 있다. 제품은 구글의 안드로이드 XR 운영체제(OS)와 퀄컴의 최신 애플리케이션 프로세서(AP)를 기반으로 하며, 현재 개발 막바지 단계에 있는 것으로 알려졌다.\n삼성전자의 첫 XR 헤드셋인 프로젝트 무한은 고해상도 디스플레이와 패스스루 기능, 사용자 인식을 위한 멀티모달 센서 등 몰입형 기술을 대거 탑재한다. 특히 구글 맵·유튜브 등 실시간 콘텐츠 활용은 물론, 생성형 AI ‘제미나이’와의 자연어 대화를 통해 정보 검색이나 생산성 활동까지 가능하도록 설계됐다.\n지난 1월 ‘갤럭시 언팩 2025’에서 공개된 시제품은 흰색 본체에 전면이 검은색 글래스로 덮인 디자인을 채택해 직관적인 외형을 보여줬다. 고정형 헤드밴드와 곡선형 전면부는 착용 편의성과 몰입감을 동시에 고려한 설계로 해석된다.\n삼성전자는 특히 갤럭시 스마트폰, 태블릿, 웨어러블 기기 등 기존 모바일 제품군과의 연결성을 앞세워 XR 기기 경쟁력을 강화한다는 전략이다. 갤럭시 생태계에서 축적된 사용자 경험을 XR 기기로 확장해 하드웨어 연동성과 콘텐츠 활용성을 높이겠다는 것이다. 업계에서는 “기존 갤럭시 유저층이 새로운 XR 기기의 조기 수용층이 될 수 있다”는 분석도 나왔다.\n퀄컴은 XR 기기의 핵심 SoC(시스템 온 칩)인 ‘스냅드래곤 XR2’ 시리즈를 기반으로 글로벌 XR 생태계를 실질적으로 주도하고 있다. 메타 퀘스트 시리즈와 삼성 XR 기기, 피코(PICO) 등 대부분의 기기에 퀄컴의 칩셋이 탑재돼 있다.\n또 퀄컴은 이미 지난해 말 구글, 삼성과 함께 XR 전용 운영체제인 ‘안드로이드 XR’을 공동 개발하며 생태계 확장을 시도하고 있다.\n퀄컴은 지난 10일(현지시간) 미국 산타클라라에서 열린 XR 분야 최대 행사 ‘AWE 2025’에서 스마트 안경용 초저전력 칩 ‘스냅드래곤 AR1+ Gen 1’을 공개했다.\n이 행사에서 칩을 탑재한 ‘레이네오 X3 프로’ 스마트 안경을 시연했다. 현장에서 지아드 아스가르 퀄컴 XR 및 공간 컴퓨팅 부문 부사장은 기기를 착용한 채 AI 비서와 대화를 나누는 등 인터넷이나 휴대폰 연결 없이도 실시간으로 AI 서비스가 가능한 모습을 선보였다.\n아스가르 부사장은 “딸의 생일 파티를 준비하며 알프레도 파스타 재료를 묻자, 안경에서 텍스트와 오디오로 답변이 제공됐다”며 “앞으로는 마트에 갈 때 휴대폰을 차에 두고 스마트 안경만 착용한 채 필요한 정보를 AI로부터 직접 얻을 수 있을 것”이라고 설명했다.\n이 AI 기능은 메타의 ‘라마 1B’ 기반 소형언어모델(sLM)을 탑재해 구동됐으며, 사상 최초로 스마트 안경 단독으로 트랜스포머 모델이 동작한 사례라는 점에서 주목을 받았다.\n이번에 공개된 AR1+ Gen 1 칩은 이전 세대 대비 크기가 26% 작아졌으며 전력 효율과 이미지 처리 성능, 언어모델 구동 능력까지 개선됐다. 퀄컴은 이 칩이 스마트 안경 디자인을 더욱 얇고 가볍게 하면서도, 성능과 개인화된 AI 경험을 모두 만족할 수 있다고 강조했다.\n아스가르 부사장은 “앞으로 스마트 안경은 독립형 AI 기기로 진화할 것이며, 다양한 웨어러블 기기들과 연결돼 새로운 입력 방식과 경험을 제공할 것”이라고 전망했다. 이어 “스마트워치, 스마트 링 등 다른 기기들과 연동해 사용자의 환경과 행동을 더욱 정밀하게 이해하고 지원할 수 있다”고 덧붙였다.",
        "relevance_score": 45
    },
    {
        "title": "파주시, LG디스플레이 7,000억 원 규모 투자 유치···첨단 산업도시 도...",
        "date": "2025-06-18 15:20",
        "link": "https://www.kmaeil.com/news/articleView.html?idxno=509668",
        "content": "[경인매일=이기홍기자] 파주시는 엘지디스플레이가 총 7,000억 원 규모의 유기발광다이오드(OLED) 신기술 설비 투자를 결정함에 따라, 기업 투자 유치 성과를 밝혔다. 이로써 파주시는 미래 성장 기반을 확보하고, ‘첨단 산업 기반 도시’로의 전환을 가속화할 것으로 기대된다.\n엘지디스플레이는 앞서 지난해 9월, 중국의 디스플레이 회사인 차이나스타(CSOT)에 광저우 대형 액정표시장치(LCD) 패널·모듈 공장 지분을 양도하는 계약을 체결했다. 유기발광다이오드(OLED) 사업 고도화에 나선 엘지디스플레이는 매각을 통해 확보된 자금을 사업 경쟁력 확보를 위한 시설 투자, 연구개발, 운영비 등에 활용할 계획이라고 밝힌 바 있다.\n엘지디스플레이는 이번 투자를 통해 차세대 프리미엄 유기발광다이오드(OLED) 기술이 적용된 패널과 모듈 인프라 구축에 집중하여 안정적인 기술·개발·양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\n김경일 파주시장은 “이번 투자 유치는 파주시가 첨단 디지털 산업의 중심지로 자리매김하고 있다는 것을 보여주는 상징적인 성과”라며, “앞으로도 기업들이 믿고 투자할 수 있는 산업 환경을 조성하고, 시민들께서 체감할 수 있는 일자리 창출과 지역경제 활성화로 이어지도록 최선을 다하겠다”고 전했다.\n저작권자 © 경인매일 - 세력에 타협하지 않는 신문 무단전재 및 재배포 금지",
        "relevance_score": 33
    },
    {
        "title": "2019년 일본에 수출규제 당했던 한국, 제조장비 ‘두뇌’ 국산화 성공",
        "date": "2025-06-18 15:20",
        "link": "https://n.news.naver.com/mnews/article/032/0003377009?sid=101",
        "content": "“우리 기업들은 일본의 소재, 부품, 장비에 대한 의존에서 벗어나 수입처를 다변화하거나 국산화의 길을 걸어갈 것입니다.”(2019년 7월15일 문재인 전 대통령)\n2019년 일본이 한국에 대한 소재·부품·장비 수출규제를 단행하자 한국은 “전화위복의 기회로 삼겠다”면서 ‘자립’을 외쳤다. 그후 6년이 흘렀다. 제조장비의 ‘두뇌’ 역할을 하는 컴퓨터 수치제어기(CNC)의 국산화 프로젝트가 성공을 거뒀다. 일본 수출규제를 오히려 기회로 삼아 K산업의 자생력을 키운 사례다.\n산업통상자원부는 18일 정부의 CNC 국산화 과제를 수행하는 기업인 ㈜KCNC가 ‘기술 국산화’에 성공했다고 밝혔다. CNC는 제조장비의 모든 기능을 자동 제어하는 전자모듈로, ‘기계를 만드는 기계’인 ‘공작기계’에 부착되어 사용된다. 컴퓨터·스마트폰의 ‘중앙처리장치(CPU)’와 유사한 역할을 한다.\nCNC는 현재 한국 기계·장비 가공의 절반을 책임지고 있지만 한국산은 극히 부족한 실정이다. 외국산 CNC 의존도는 95%가 넘고, 나머지 5%의 제품들도 핵심 기술은 외국에 의존한 것들이다. 세계 CNC 시장의 80%를 독일·일본·미국이 점유하고 있다.\n정부가 CNC 국산화에 착수한 것은 2019년 일본의 수출통제 때문이었다. 2019년 7월 일본은 반도체와 디스플레이 생산에 필수적인 3대 핵심 소재(불화수소, 포토레지스트, 불화폴리이미드)에 대한 수출규제를 시작했다. 이어 8월에는 한국을 백색국가(화이트리스트)에서 제외해 수출 절차를 대폭 강화했다. 2018년 한국 대법원이 일본 기업들에 내린 강제징용 피해자 배상 판결에 대한 보복조치였다.\n당시 정부는 일본의 수출규제를 세계무역기구(WTO)에 제소하는 한편 일본산 의존도가 높았던 소재·부품·장비 분야의 자립을 추진해왔다. CNC 국산화 프로젝트 역시 그 일환이었다.\n산업부 관계자는 “당시 일본의 수출규제 대상에는 CNC가 포함돼 있지 않았으나 ‘다음 차례는 CNC’라는 말이 나왔고, 조사해보니 한국 제조장비 CNC의 80%가 일본 제품이었다. 일본이 CNC까지 수출규제를 할 경우 우리 제조업 생산라인 전반이 중단될 수 있다는 위기의식이 있었다”면서 “일본의 수출규제를 기점으로 국산화에 나서게 됐다”고 설명했다.\n‘CNC 국산화 프로젝트’는 일본의 수출규제 이듬해인 2020년부터 본격 시작됐다. CNC는 제어기 본체, 모터 등 구동부, 인터페이스 등을 동시에 개발해야 하기 때문에 개별 기업 차원의 개발엔 한계가 있었다. 정부는 한국기계연구원을 비롯해 20여개의 관련 기업·연구소를 이 프로젝트에 참여시켰고 이들 기관이 합작해 ㈜KCNC가 설립됐다.\n이후 5년의 노력 끝에 결실을 거뒀다. 지난달 현장 전문가들의 객관적인 평가 결과, 가공오차와 표면품질 등 주요 성능지표에서 ㈜KCNC의 CNC가 선진 CNC와 유사한 수준에 도달한 것으로 나타났다. 다만 조작 인터페이스의 편의성과 제공 기능의 다양성 측면은 개선이 필요하다는 진단이 나왔다.\n다음 단계는 ‘상용화’를 위한 실증 작업이다. 실증을 통해 고속·반복 작업과 다양한 재료, 공구를 활용한 가공 등을 테스트하게 된다. 장비의 내구성과 실제 환경에서의 신뢰성 검증도 이뤄진다.\n이번 실증 과정엔 CNC 구매 수요의 90% 이상을 차지하는 4대 기업 ‘DN솔루션즈’ ‘위아공작기계’ ‘화천기공’ ‘스맥’이 모두 참여할 예정이다. 이 중 3곳은 실증 결과 성공적일 경우 구매계약을 체결키로 하는‘구매의향서’도 제출한 것으로 알려졌다.\n산업부는 실증이 성공적으로 마무리될 경우 내년부터 본격 판매가 이뤄지고 2032년까지 국내 시장점유율 30% 달성도 내다볼 수 있을 것으로 기대하고 있다. 만약 CNC 내수·수출 물량의 30% 국산 대체가 가능해지면 그 경제적 가치는 2000억원에 이른다. 국내 업체인 ㈜KCNC가 상품 개발과 판매 등을 담당하기 때문에 신속한 AS, 맞춤형 제품 개발도 가능하다.\n산업부 관계자는 “CNC는 제조장비의 두뇌이자 인공지능(AI) 팩토리 등 생산성 향상을 위한 핵심 요소로, 첨단 CNC 확보를 통해 우리 제조업의 경쟁력을 한 단계 높이는 데 크게 기여할 것”이라고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "파주시, LG디스플레이 7000억 투자 유치 성과",
        "date": "2025-06-18 15:19",
        "link": "https://www.newspim.com/news/view/20250618000641",
        "content": "[파주=뉴스핌] 최환금 기자 =경기도 파주시가 LG디스플레이로부터 7000억 원 규모의 유기발광다이오드(OLED) 신기술 설비 투자를 이끌어내며 첨단 산업도시로의 도약을 위한 발판을 마련했다.\n18일 파주시에 따르면 이번 대규모 투자는 LG디스플레이가 미래 성장 동력 확보와 사업 경쟁력 강화를 위해 결정한 것으로, 차세대 프리미엄 OLED 기술 인프라 구축에 집중할 계획이다.\n이번 투자 협약은 2025년 6월부터 2027년 6월까지 약 2년에 걸쳐 진행되며, 파주 LCD 일반산업단지 내 공장에 최신 OLED 설비를 확충하는 데 사용된다. 행사에는 김경일 파주시장을 비롯해 관계자들이 참석해 지역 경제 활성화와 일자리 창출 등 실질적 효과를 기대한다고 말했다.\nLG디스플레이는 지난해 중국 디스플레이 기업 차이나스타(CSOT)에 광저우 대형 액정표시장치(LCD) 패널 및 모듈 공장 지분을 양도하는 계약을 체결했다. 이를 통해 확보된 자금을 바탕으로 국내외 사업 경쟁력을 높이기 위한 시설 투자와 연구개발(R&D), 운영비 등에 재투자하기로 했다. 특히 이번 투자는 국내 첨단 디지털 산업 생태계 강화라는 정부 정책 기조에도 부합하며 리쇼어링(Reshoring)의 대표 사례로 평가받고 있다.\nLG디스플레이는 \"차세대 프리미엄 OLED 기술이 적용된 패널과 모듈 인프라 구축에 집중해 안정적인 기술·개발·양산체제와 시장 수요 등을 철저히 검증하고 준비한 결과\"라며 \"이번 결정을 통해 미래 성장 동력과 수익성 강화라는 두 마리 토끼를 모두 잡겠다\"고 말했다.\n김경일 파주시장은 \"이번 대규모 투자는 파주가 첨단 디지털 산업의 중심지임을 보여주는 상징적인 성과\"라고 강조하며 \"앞으로도 기업들이 믿고 투자할 수 있는 환경 조성과 시민 체감형 일자리 창출 및 지역경제 활성화에 최선을 다하겠다\"고 밝혔다.\n실제로 최근 남양주 왕숙단지 카카오 디지털 허브 유치 등 수도권 북부지역에서 연이어 굵직한 첨단기업 투자가 이어지고 있어 경기북부 균형 발전에도 긍정적 영향을 미칠 전망이다. 경기도 역시 '북부대개조사업' 추진 속에서 이번 LG디스플레이의 대규모 투자를 계기로 첨단 제조업 클러스터 조성 가속화에 힘쓸 방침이다.\n특히 이번 프로젝트는 단순 생산설비 확충뿐 아니라 고급 R&D 역량 강화 및 글로벌 시장 대응력을 높이는 데 중점을 두고 있다. 이에 따라 향후 관련 부품소재 업체들의 연쇄적 이전이나 신규 진출 가능성 또한 커질 것으로 보인다.\n파주시는 앞으로도 지속적으로 우수기업 유치를 통한 미래 성장동력 확보와 더불어 시민 삶의 질 향상 및 지역경제 선순환 구조 정착에 주력한다는 계획이다.\n이번 LG디스플레이의 총투자액은 전체적으로 약 1조2600억 원이며 이 가운데 절반 이상인 7천억 원이 파주공장 OLED 설비 고도화에 직접 집행된다. 나머지는 베트남 현지 공정설비 개선 등에 쓰일 예정이다. 이는 지난 정부 출범 이후 국내 기업 최초 조 단위 대규모 공식투자로 기록됐다.\n향후 해당 사업 완료 시점에는 글로벌 프리미엄 TV·IT용 패널 시장에서 국산 OLED 제품 점유율 확대뿐만 아니라 지역 내 양질 일자리 증가 등 다양한 경제적 효과가 기대된다.\n파주는 앞으로 '첨단 산업 기반 도시' 전환이라는 목표 아래 전략적 기업유치 활동을 지속 전개할 방침이며 관련 행정지원 역시 한층 강화될 전망이다.",
        "relevance_score": 36
    },
    {
        "title": "파주시, LG디스플레이 7천억 규모 OLED 설비 투자 유치… 첨단산업도시...",
        "date": "2025-06-18 15:18",
        "link": "http://www.metroseoul.co.kr/article/20250618500352",
        "content": "파주시가 LG디스플레이의 7,000억 원 규모 유기발광다이오드(OLED) 설비 투자를 유치하며, 첨단 디지털 산업도시로의 전환에 박차를 가하고 있다.\n이번 투자는 LG디스플레이가 차세대 프리미엄 OLED 기술에 집중하기 위해 단행한 전략적 결정으로, 파주 사업장에 새로운 패널 및 모듈 인프라를 구축하는 데 사용될 예정이다. 이를 통해 안정적인 기술 개발과 양산 체계를 갖추는 한편, 글로벌 시장의 수요에 능동적으로 대응할 수 있는 역량을 확보한다는 방침이다.\nLG디스플레이는 지난해 9월, 중국 디스플레이 기업 차이나스타(CSOT)에 광저우의 대형 LCD 패널 및 모듈 공장 지분을 양도하며 OLED 중심 사업구조 재편을 선언한 바 있다. 당시 확보한 자금을 바탕으로 이번 대규모 시설 투자에 나섰다.\n파주시는 이번 투자 유치를 통해 미래 성장 기반을 강화하고, '첨단 산업 기반 도시'로의 도약에 한 걸음 더 나아가게 됐다. 특히 반도체, 디스플레이 등 고부가가치 산업을 중심으로 한 기업 생태계 조성이 지역 경제에도 긍정적인 파급 효과를 미칠 것으로 기대된다.\n김경일 파주시장은 \"이번 대규모 투자 유치는 파주시가 첨단 디지털 산업의 중심지로 자리매김하고 있다는 강력한 신호\"라며 \"기업이 안심하고 투자할 수 있는 산업 환경을 조성해 일자리 창출과 지역경제 활성화로 이어지도록 최선을 다하겠다\"고 밝혔다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 27
    },
    {
        "title": "'티머니 연동' 애플페이에 고민 깊어진 카드사…고객확보·수익성 셈법...",
        "date": "2025-06-18 15:14",
        "link": "http://www.opinionnews.co.kr/news/articleView.html?idxno=119186",
        "content": "카드업계 도입 채비…젊은층 고객 선점 전략\n수익성 악화 속 수수료·설치비 부담 여전\n[오피니언뉴스=김솔아 기자]애플페이로 대중교통을 이용할 수 있는 길이 열리게 됐다. 모바일 교통카드 ‘티머니’가 애플페이와의 연동을 예고하면서 카드업계는 고심이 깊어진 모습이다. 아이폰 이용자를 중심으로 애플페이 도입 확산에 대한 기대감이 커지는 가운데, 카드사들은 수수료 부담으로 인한 수익성 악화를 우려하며 신중한 행보를 보이고 있다.\n18일 업계에 따르면 모바일 교통카드 운영사 티머니는 최근 자사 SNS와 홈페이지를 통해 “티머니가 아이폰과 애플워치에 찾아옵니다”라는 내용을 게시하며 애플페이 연동을 예고했다. 서비스 시작 시점과 구체적인 방식은 아직 공개되지 않았지만, 업계에서는 이르면 하반기 도입될 것으로 보고 있다.\n애플페이는 2023년 3월 현대카드를 통해 국내에 도입됐지만, 교통카드 기능이 빠져 있어 사용자 불편이 컸다. 교통카드 기능 도입이 늦어진 이유로는 'EMV 컨택리스 단말기' 전환에 따른 교통카드 사업자들의 비용 부담과 수수료 협상 난항 등이 꼽힌다. 티머니와 애플은 최근 이같은 문제와 관련해 합의점을 찾은 것으로 보인다.\n소비자들은 이번 티머니 협업으로 교통카드 기능이 추가되면 애플페이 확산에도 속도가 붙을 것으로 기대하고 있다. 실제로 신한카드는 최근 금융감독원으로부터 애플페이 이용 약관 승인을 받았으며, 이르면 하반기 애플페이 서비스를 선보일 예정이다. KB국민카드도 금감원에 애플페이 약관 심사를 신청하며 도입을 추진 중인 것으로 알려졌다.\n카드업계는 아이폰 선호도가 높은 젊은층의 고객을 확보하기 위해 애플페이 도입을 지속적으로 검토해왔다. 애플페이 기반 서비스를 통해 신규 고객을 유치하고, 이들을 장기 고객으로 전환한다는 전략이다. 지난 2023년 애플페이를 도입한 달 현대카드의 신규 회원은 전월의 2배 수준인 20만 3000여명 증가하기도 했다.\n또 애플페이 출시 이후 한 달 간 현대카드에서 신규 발급된 카드는 전년 동기 대비 156% 증가한 35만 5000장을 기록했으며, 신규 회원 중 애플 기기 이용자의 91%가 애플페이를 등록한 것으로 나타났다. 또 현대카드는 애플페이에 힘입어 해외 결제액에서 지난 2023년 5월부터 올해 4월까지 2년 연속 업계 1위를 차지했다.\n다만 카드업계의 셈법은 단순하지 않다. 가장 큰 부담은 수수료다. 업계에 따르면 애플은 애플페이 결제 1건당 약 0.15%의 수수료를 카드사에 부과한다. 김상봉 한성대 경제학과 교수는 지난달 23일 서울 중구 은행회관에서 열린 '2025 한국신용카드학회 춘계세미나'에서 수수료율 0.15%를 적용했을 때 애플페이 수수료 부담액은 최대 341억원에 달할 것이란 조사 결과를 발표했다. 또 약 300여만 가맹점에 NFC(근거리무선통신) 단말기를 설치하는 비용은 약 6000억원으로 추산했다.\n이미 가맹점 수수료 인하로 수익성 악화를 겪고 있는 카드업계에게 애플페이 수수료는 큰 부담이 될 수 있다. 또 대출 건전성 우려로 영업 여건이 악화된 상황에서 애플페이 수수료까지 떠안을 경우 고객 혜택 축소 등의 여파로 이어질 가능성도 있다.\n카드업계 관계자는 \"애플페이 도입은 단기 수익성보다는 장기적 관점의 전략으로 보고 있다\"며 \"특히 시장 변화에 발빠르게 대응하지 않으면 기회를 놓칠 수 있다는 우려도 적지 않다\"고 말했다.\n저작권자 © 오피니언뉴스 무단전재 및 재배포 금지",
        "relevance_score": 92
    },
    {
        "title": "파주시, LG 디스플레이 7000억 원 규모 투자 유치",
        "date": "2025-06-18 15:10",
        "link": "https://n.news.naver.com/mnews/article/119/0002969363?sid=102",
        "content": "LG 디스플레이는 앞서 지난해 9월 중국의 디스플레이 회사인 차이나스타(CSOT)에 광저우 대형 액정표시장치(LCD) 패널·모듈 공장 지분을 양도하는 계약을 체결했다.\n유기발광다이오드(OLED) 사업 고도화에 나선 LG 디스플레이는 매각을 통해 확보된 자금을 사업 경쟁력 확보를 위한 시설 투자, 연구개발, 운영비 등에 활용할 계획이라고 밝힌 바 있다.\nLG 디스플레이는 이번 투자를 통해 차세대 프리미엄 유기발광다이오드(OLED) 기술이 적용된 패널과 모듈 인프라 구축에 집중해 안정적인 기술‧개발‧양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\n김경일 파주시장은 “이번 투자 유치는 파주시가 첨단 디지털 산업의 중심지로 자리매김하고 있다는 것을 보여주는 상징적인 성과”라며 “앞으로도 기업들이 믿고 투자할 수 있는 산업 환경을 조성하고, 시민들께서 체감할 수 있는 일자리 창출과 지역경제 활성화로 이어지도록 최선을 다하겠다”고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "정철동 LG디스플레이, 올해는 도약의 해…1.26조원 투자 의결 [재계 동...",
        "date": "2025-06-18 15:08",
        "link": "https://www.newspost.kr/news/articleView.html?idxno=215169",
        "content": "[뉴스포스트=최종원 기자] LG디스플레이가 OLED 기술 경쟁력 및 성장기반 강화를 위해 조 단위 규모의 OLED신기술 투자를 추진한다.\nLG디스플레이는 지난 17일 이사회를 열고 OLED 신기술을 위해 1조 2,600억원을 투자하기로 의결했다. OLED의 차별화된 기술 경쟁력을 강화함으로써 디스플레이 시장에서 주도권을 확보하기 위한 결정이다.\n세부적인 투자 내용은 OLED 신기술을 적용하기 위한 설비 등 인프라 구축이다. 투자 기간은 17일부터 2027년 6월 30일까지 약 2년이다.\n이번 투자는 중장기 시설투자비용(CAPEX) 계획의 일환이며, 이번 투자와 별개로 재무구조 개선 노력은 지속해 나갈 예정이다.\nLG디스플레이는 파주 사업장을 중심으로 차세대 OLED 신기술과 관련한 설비 투자를 집중할 계획이다. 전세계 디스플레이 시장에서 점차 증가하는 OLED 수요에 선제적으로 대응하기 위함이다.\n시장조사업체 옴디아에 따르면 '24년 세계 LCD 시장은 지난해 789억 4,304만 달러(약 112조원) 규모에서 '28년까지 연평균 약 1% 성장에 그칠 것으로 전망된다. 반면 OLED는 지난해 533억 1,057만 달러(약 76조원)에서 동기간 5%씩 성장하며 '28년 686억 7,500만 달러(약 100조원)에 달해 높은 성장세를 이어가고 있다.\n이에 LG디스플레이는 성장하는 OLED 시장에서 차별화된 고객 가치를 지속적으로 제공하고 경쟁업체들과 격차를 벌리기 위해 프리미엄 제품 개발에 집중 투자한다는 전략이다. 기술이 진화할수록 성능이 좋은 프리미엄 OLED 수요가 증가하고 있다는 판단에 따른 것이다.\nLG디스플레이는 이번 투자를 통해 차세대 프리미엄 OLED 기술이 적용된 패널과 모듈 인프라 구축에 집중한다. 안정적인 기술·개발·양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\nLG디스플레이가 OLED 투자를 결정하면서, 대부분 투자가 집중되는 파주를 비롯한 경기도 지역경제에 긍정적인 영향을 미칠 것으로 예상된다. 특히 OLED 신기술 투자는 중국 광저우 LCD 공장 매각 후 국내에서 진행하는 첫번째 투자로 국가 경제 회복에 기여할 것으로 기대한다는 입장이다.\nLG디스플레이 정철동 사장은 \"지난 해 반전의 기반을 만들었다면, 올해는 도약하는 해가 될 수 있도록 전력을 다 하겠다\"며 \"LG디스플레이만의 차별화 기술과 제품을 선제적으로 발굴해 고객가치를 제공하고 시장을 선도하겠다\"고 강조한 바 있다.",
        "relevance_score": 45
    },
    {
        "title": "교통카드 되는 애플페이...카드사 도입 속도낼까",
        "date": "2025-06-18 15:06",
        "link": "http://www.segyebiz.com/newsView/20250618512439?OutUrl=naver",
        "content": "애플페이로 대중교통 이용이 가능해지면서 카드사들의 도입에도 속도가 붙을 전망이다. 수수료 문제가 남아있지만 2030 고객 확보 측면에선 도움이 될 것으로 보인다.\n18일 금융권에 따르면 티머니는 지난 16일 공식 사회관계망서비스(SNS)를 통해 애플워치, 애플페이로도 티머니를 이용할 수 있게 될 전망이라고 밝혔다. 구체적인 서비스 개시 일정을 공개하진 않았지만 이르면 올 하반기에 상용화가 될 것으로 보인다.\n교통카드 기능은 애플페이 확산의 걸림돌이었다. 지갑이 없어도 대중교통을 이용할 수 있었던 삼성페이와 달리, 애플페이 사용자들은 불편함을 감수해야 했다. 사용처도 편의점과 대형 프랜차이즈 매장으로 한정돼 있었다.\n애플과 티머니 측은 교통카드 도입을 위해 단말기 교체와 결제 수수료 지급 방식들을 논의해온 것으로 알려졌다. 수개월간의 논의 끝에 합의점을 찾은 것으로 보인다.\n애플페이에 교통카드 기능이 탑재되면 카드사들의 도입도 속도가 붙을 전망이다. 우리나라에선 현대카드가 2023년 3월 처음으로 애플페이를 들여왔다. 현대카드에 따르면 지난 2023년 3월 애플페이 도입 후 현대카드의 1개월간 신규 카드발급은 전년 동기(13만8000장) 대비 2.5배 늘어난 35만5000장을 기록했다. 이 기간 신규가입 회원 중 79%가 20~30대의 젊은층이 차지했다. 현재는 신한, KB국민카드가 애플페이 도입을 추진하고 있다.\n서지용 상명대 경영학부 교수는 “현대카드가 애플페이를 도입하고 시장 점유율이 높아지고 있다. 교통카드 도입을 비롯해 카드사하고 협업하는 추세가 이어지면 시장에서 영향력이 커질 것으로 보인다”면서 “애플페이는 아이폰 사용자에게 큰 호응을 얻고 있는데, 특히 2030 세대의 고객 점유율이 높아질 잠재력이 분명히 있다”고 분석했다.\n다만, 수수료는 부담으로 작용한다. 삼성페이는 수수료 무료 정책으로 카드사들의 부담을 덜어주고 있다. 하지만 애플페이는 건당 0.15% 안팎의 수수료를 카드사에 부과하는 것으로 알려져 있다. 애플페이를 도입하는 카드사가 늘어나면 삼성페이 역시 수수료를 부과하는 방향으로 갈 수 있다는 전망이 나온다. 그러면 본업 경쟁력이 떨어진 카드사들에 또 다른 부담으로 작용할 수 있다.\n서 교수는 “애플페이는 이미 간편 결제 시장에서 수수료를 부과하고 있다. 애플페이 시장 점유율이 높아지면 애플에서 수수료율을 올릴 가능성이 있다. 그 부분은 우려가 된다”면서도 “다만, 애플페이와 협업하는 카드사가 늘어나면 삼성페이도 무료화 정책의 변화를 줄 가능성이 있다. 그러면서 중장기적으로는 기업 고객을 많이 잃을 수 있다”고 진단했다. 이어 “간편결제 시장이 치열해지는 구도로 갈 것 같고 소비자 입장에서는 선택의 폭이 넓어지는 좋은 점이 있을 것”이라면서 “다만, 카드사 입장에서는 대체로 수수료율이 올라가면서 비용 출혈 경쟁으로 갈 가능성이 있는데 그 부분은 우려된다”고 짚었다.\n최정서 기자 adien10@segye.com",
        "relevance_score": 74
    },
    {
        "title": "[통신25시]SKT 전용폰 '와이드·퀀텀' 출격 준비…역대급 대란 올 듯",
        "date": "2025-06-18 15:04",
        "link": "https://www.newsway.co.kr/news/view?ud=2025061814154127513",
        "content": "SKT, 자사 전용폰 '갤럭시 와이드8' 출시공시지원금 최대 30만원···\"기기변경만 가능\"\"고객 유치 사활···단통법 폐지 이후 격화될 것\"\n더욱이 하반기에는 '이동통신단말장치 유통구조 개선에 관한 법률(이하 단통법)' 폐지에 따라 지원금 상한이 사라져 업계에서는 역대급 번호이동 대란을 전망한다.\nSK텔레콤은 18일 중저가 전용폰 '갤럭시 와이드8'을 출시했다. 갤럭시 와이드8은 삼성전자의 중저가 단말기 '갤럭시M16 5G'를 기반으로 한 모델이다. 회사 관계자는 \"현재는 (해킹에 따른 신규가입 영업이 제한돼) 기기변경만 가능하다\"고 설명했다.\n출고가는 37만4000원으로 전작인 '갤럭시 와이드7'과 같다. 공시지원금은 최대 26만3400원이다. 여기에 추가지원금(공시지원금의 15%) 최대 3만9510원을 더하면 총 30만2910원이다. 최대 지원을 다 받게 될 경우 7만1090원만 내면 갤럭시 와이드8을 구매할 수 있다.\n갤럭시 와이드8의 세부 스펙은 ▲6.7인치 FHD+대화면 슈퍼 아몰레드 디스플레이 ▲5000mAh의 대용량 배터리 탑재 ▲최대 25W의 초고속 충전 지원 ▲5000만 화소 고해상도 후면 카메라와 1300만 화소 전면 카메라 등이 있다. 색상은 라이트 그린, 라이트 핑크, 블랙 총 3가지다.\nSK텔레콤은 또 다른 전용폰인 '갤럭시 퀀텀6'도 출시를 앞두고 있다. 최근 삼성전자 고객지원 홈페이지에는 갤럭시 퀀텀의 기반인 '갤럭시A56(SM-A566S)' 단말기 가이드가 올라왔다.\n갤럭시 퀀텀은 SK텔레콤만의 양자보안 기술이 적용된 단말기다. 차기작도 전작이 출시된 8월에 나올 가능성이 크다.\nSK텔레콤은 두 종류의 전용폰으로 자사 고객 기반 확보에 나설 방침이다. 이 회사는 최근 해킹 사고 이후 신규 영업이 제한됐고 이에 따라 고객도 경쟁사에 많이 빼앗겼다.\n한국통신사업자연합회(KTOA)에 따르면 지난 12일 기준 KT와 LG유플러스로 이동한 SK텔레콤 가입자는 약 54만명에 달한다.\n특히 다음달 22일부터 '단통법'이 폐지되면, 통신업계에 역대급 대란이 찾아올 것이라는 분석이 지배적이다. 단통법 폐지 이후 공시지원금 제도와 추가지원금 상한은 사라지게 된다. 이렇게 되면 오는 8월에 출시될 것으로 예상되는 갤럭시 퀀텀6는 이른바 '공짜폰'으로 풀릴 가능성도 크다.\n업계 한 관계자는 \"현재 SK텔레콤은 (1분기 공백을 메꾸기 위해서라도) 가입자를 유치해야 하는 상황\"이라며 \"전용폰은 보급형 라인이니 수요층이 분명히 존재하고, SK텔레콤은 그 수요 잡으려고 할 것\"이라고 설명했다. 이어 그는 \"단통법도 폐지가 되면 경쟁이 더 활발해지고, 시장은 활성화될 것\"이라고 부연했다.\n뉴스웨이 김세현 기자\nxxian@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 28
    },
    {
        "title": "전통과 혁신, 공예와 예술의 경지에 오른 루이 비통 땅부르",
        "date": "2025-06-18 15:00",
        "link": "https://www.esquirekorea.co.kr/article/1883250",
        "content": "전통과 혁신, 공예와 예술의 경지에 오른 루이 비통 땅부르\n루이 비통 워치는 시간이라는 추상적인 개념을 기술적 정밀함과 독창적인 형태로 풀어낸다.\n전체 페이지를 읽으시려면\n회원가입 및 로그인을 해주세요!\nTAMBOUR CONVERGENCE\n전통과 혁신, 공예와 기술의 융합. ‘땅부르 컨버전스’는 전통적인 ‘몽트르 아 기셰’에 대한 오마주로 작은 창 너머로 디지털 형식의 시간을 우아하게 드러낸다. 올해 새롭게 선보인 이 모델은 시와 분을 부드럽게 이끌어오는 드래그 방식을 적용했으며, 두 개의 회전 디스크가 교차하는 지점에는 마름모 모양의 마커를 배치해 시와 분을 직관적으로 보여준다. ‘컨버전스’라는 이름처럼 이 시계는 루이 비통의 세 워치메이킹 공방이 협업해 완성한 결과물이다. 케이스 제조는 ‘라 파브리끄 데 부아티에’, 메티에 다르는 ‘라 파브리끄 데 아트’, 무브먼트 설계는 ‘라 파브리끄 뒤 떵’이 담당했다. 지름 37mm, 두께 8mm의 케이스는 로즈 골드와 플래티넘으로 제작했으며, 미러 폴리시드와 새틴 브러시드 마감을 혼용해 풍부한 질감과 입체감을 잘 살렸다. 또한 베젤에서 케이스백으로 미세하게 좁아지는 땅부르 특유의 실루엣을 유지해 손목 위에 완벽히 밀착된다. 클래식한 로즈 골드 모델과 달리 플래티넘 모델에는 795개의 다이아몬드를 스노 세팅해 눈부신 광채를 뽐낸다. 무브먼트는 새로운 인하우스 셀프와인딩 칼리버 LFT MA01.01을 탑재했다. 프리스프렁 밸런스와 함께 시간당 2만8800회 진동하고, 파워 리저브는 45시간을 보장한다. 글라스백을 통해 샌드블라스트 처리한 브리지, LV 로고를 새긴 로즈 골드 로터, 투명 사파이어 주얼 등 무브먼트의 섬세한 미학을 감상할 수 있다.\nTAMBOUR TAIKO SPIN TIME AIR FLYING TOURBILLON\n루이 비통의 ‘스핀 타임’은 전통적인 점핑 아워 컴플리케이션을 브랜드만의 감각으로 재해석한 독창적인 메커니즘이다. 올해는 타임 온리 모델을 시작으로 월드타임, 플라잉 투르비용까지 아우르는 여섯 가지 리미티드 에디션, ‘땅부르 타이코 스핀 타임’을 공개했다. 그중 가장 하이엔드 모델인 ‘땅부르 타이코 스핀 타임 에어 플라잉 투르비용’은 지름 42.5mm, 두께 12.45mm의 화이트 골드 케이스로 우아하게 완성했다. 여기에 3차원 점핑 큐브 디스플레이와 중앙에 집중시킨 무브먼트, 분당 한 바퀴 회전하는 센트럴 플라잉 투르비용이 어우러져 단숨에 시선을 사로잡는다. 이처럼 복잡한 구조를 구현하기 위해 루이 비통은 베이스 무브먼트를 대대적으로 재설계해 자동 칼리버 LFT ST05.01을 완성했다. 미니트 핸드는 투르비용 케이지 아래의 주변부를 회전하도록 설계했으며, 오픈워크 형태의 투르비용 케이지는 브랜드의 상징인 모노그램 플라워 모티브로 제작했다. 특히 수작업으로 정교하게 마감한 스틸 케이지는 거울처럼 반짝이는 하부 플레이트 위에서 마치 부유하듯 춤을 추며, 기계적 정밀성과 시각적 마법이 절묘하게 교차하는 순간을 선사한다.\nTAMBOUR TAIKO SPIN TIME AIR ANTIPODE\n‘땅부르 타이코 스핀 타임 에어 안티포드’는 루이 비통 특유의 상상력이 깃든 시계로, 스핀 타임 메커니즘에 월드타임 컴플리케이션을 결합한 색다른 시도다. 플라잉 투르비용 모델과 마찬가지로 지름 42.5mm, 두께 12.45mm의 화이트 골드 케이스로 제작했다. 기존 스핀 타임 모델이 회전 큐브로 시를 표시한 것과 달리, 이 모델은 세계지도를 품은 회전 디스크 위의 노란색 포인터로 시를, 화이트 골드 핸드로 분을 나타낸다. 이 노란색 포인터는 루이 비통 가죽 제품의 스티칭에서 영감을 받은 것으로 기능성과 브랜드 아이덴티티를 동시에 표현한다. 다이얼 가장자리를 따라 배치한 12개 큐브에는 24개 타임존을 대표하는 도시명이 새겨져 있다. 각 큐브 옆의 숫자는 두 도시의 현지 시간을 나타내며, 큐브에서 짝지어진 도시는 정확히 12시간의 시차를 가진다. 또한 도시명의 배경 컬러는 실버와 그레이로 낮과 밤을 시각적으로 구분한다. 이처럼 지구 반대편의 시간을 직관적으로 구현한 독창적인 설계는 시계에 ‘안티포드(Antipode)’라는 이름을 부여하는 데 영감을 주었다. 무브먼트는 총 271개 부품으로 구성된 자동 칼리버 LFT ST12.01을 탑재했으며, 스핀 타임 시계를 구동하는 모든 무브먼트와 마찬가지로 45시간 파워 리저브를 제공한다.\nTAMBOUR TAIKO SPIN TIME\n‘땅부르 타이코 스핀 타임’은 지름 39.5mm, 두께 12.15mm의 화이트 골드 케이스에 ‘돌핀 그레이’ 다이얼을 매치한 두 가지 버전으로 선보인다. 하나는 클래식 버전, 다른 하나는 베젤과 러그, 다이얼에 다이아몬드를 세팅해 화려함을 강조한 버전이다. ‘타이코(Taiko)’라는 이름은 일본 전통 북에서 영감을 받은 것. 이에 따라 땅부르 특유의 북 모양 미들 케이스를 유지하면서도 디자인을 섬세하게 다듬었다. 또한 외부는 미러 폴리싱, 내부는 레이저 프로스팅으로 마감한 입체적인 러그를 새롭게 도입했다. 이 외에 인덱스, 핸즈, 타이포그래피 등은 2023년 땅부르 컬렉션에서 확립된 디자인 언어를 계승했다. 시계의 핵심인 점핑 큐브는 기존의 각진 정육면체 대신 네 면에 부드러운 곡선을 더한 새로운 디자인을 적용했으며, 두 개의 큐브가 동시에 점프하며 지난 시간을 지우고 현재 시간을 드러내는 독창적인 방식은 고스란히 이어졌다. 이 메커니즘의 부드러운 작동을 위해 라 파브리끄 뒤 떵의 엔지니어들은 각 큐브 베이스에 특허받은 몰타 십자가 형태의 기어 부품을 추가해 구조를 재설계했다. 무브먼트는 기존 스핀 타임 칼리버를 기반으로 개선한 자동 칼리버 LFT ST13.01을 탑재했다.\nTAMBOUR HIGH-END YELLOW GOLD ONYX\n2002년 루이 비통이 고급 시계 시장에 첫발을 내디디며 선보인 ‘땅부르’는 브랜드의 미학을 담은 상징적인 타임피스로 자리 잡았다. 2023년에는 아이코닉한 실루엣을 한층 더 슬림하게 다듬고, 일체형 브레이슬릿과 라 파브리끄 뒤 떵에서 제작한 자동 무브먼트를 탑재하며 새로운 세대를 향한 문을 열었다. 스테인리스스틸, 로즈 골드, 투 톤 등 다양한 소재로 진화를 거듭해온 땅부르는 이제 예술성이 더해진 하이엔드 모델까지 선보이며 컬렉션의 지평을 한층 더 넓히고 있다. 지름 40mm, 두께 8.3mm의 옐로 골드 케이스로 제작된 ‘땅부르 옐로 골드 오닉스’는 브라질산 오닉스와 사프란 컬러 사파이어를 절묘하게 조합해 시선을 사로잡는다. 케이스는 특유의 드럼 실루엣을 유지하되, 기존 케이스 베젤에 새겨졌던 ‘LOUIS VUITTON’ 레터링 대신 사프란 색상의 사파이어 48개를 세팅했다. 다이얼은 천연 블랙 오닉스 블록을 얇은 레이어로 가공한 뒤 각 구성 요소에 맞춰 절단, 조정, 폴리싱하는 섬세한 공정을 거쳐 완성했다. 그 위에는 11개의 바게트 컷 사파이어 인덱스를 더했고, 6시 방향에는 블랙 래커로 마감한 스몰 세컨드가 자리한다. 옐로 골드 핸즈에는 슈퍼 루미노바를 도포해 어둠 속에서도 빛을 발한다.\nTAMBOUR HIGH-END PLATINUM RAINBOW\n이번에는 은백색의 눈부신 광채를 머금은 플래티넘과 무지갯빛 컬러의 조합이다. 옐로 골드 모델과 마찬가지로 플래티넘 모델 역시 지름 40mm, 두께 8.3mm 케이스로 완성했다. 플래티넘은 밀도가 높아 가공이 훨씬 까다로운 데다, 마찰에 대한 저항성도 커 브러싱 마감에 많은 시간이 소요된다. 또한 베젤, 크라운, 링크 등에 이르는 폴리싱 작업은 골드 모델보다 두 배 이상의 시간이 필요한 고난도 공정이다. 케이스 베젤에는 총 2.19캐럿에 달하는 바게트 컷 사파이어와 루비를 세팅했고, 실버 오팔린 다이얼 위에도 11개의 사파이어와 루비를 장식했다. 모두 무지갯빛 그러데이션을 이루며 손목 위에 환상적인 색채의 향연을 펼쳐낸다. 스켈레톤 핸즈는 18K 화이트 골드로 제작했으며, 6시 방향에는 스네일 마감을 더한 스몰 세컨드를 배치했다. 타임 온리 모델인 이 시계는 기존 땅부르 모델들과 동일하게 마이크로 로터를 갖춘 셀프와인딩 칼리버 LFT023.01을 탑재했다. 시계 뒷면에는 1.6mm 사프란 색상 사파이어를 더했는데, 이는 향후 루이 비통의 플래티넘 타임피스를 식별하는 특별한 디테일로 자리 잡을 예정이다.\nTAMBOUR CERAMIC\n견고함과 따스함이 공존하는 ‘땅부르 세라믹’은 컬렉션 최초의 세라믹 모델이다. 로즈 골드와 브라운 세라믹의 조화는 메종의 상징인 트렁크를 연상케 하며, 루이 비통의 미감을 자연스럽게 드러낸다. 가볍고 스크래치와 부식에 강한 세라믹은 특유의 광택과 깊이 있는 색감을 연출할 수 있어 많은 브랜드가 시도하는 소재이나, 루이 비통이 택한 브라운 컬러는 그중에서도 보기 드문 선택이다. 지름 40mm의 케이스는 겉으로는 드러나지 않지만 로즈 골드 소재의 이너 케이스를 품고 있다. 케이스는 폴리싱, 브러싱, 마이크로 블라스팅 마감을 혼용해 보는 각도에 따라 다채로운 빛의 반사를 연출한다. 다이얼 역시 마찬가지다. 중앙에는 수직 브러싱, 아워 및 미니트 링에는 샌드블라스팅, 스몰 세컨드에는 스네일 마감을 더해 각기 다른 질감을 섬세하게 표현했다. 시계의 또 다른 핵심은 브레이슬릿이다. 케이스와 완벽하게 어우러지면서 유려한 곡선을 살리기 위해 브레이슬릿 구조를 새롭게 설계했다. 관절형 로즈 골드 백본 위에 브라운 세라믹 링크를 나사로 고정한 구조로, 손목에 완벽히 밀착되는 착용감을 제공한다. 각각의 링크는 부드럽게 둥글려 디자인했으며, 마감 역시 정교하게 처리했다. 표면에는 브러싱을, 모서리에는 폴리싱을 적용했고, 로즈 골드로 제작한 중앙 링크는 전체 폴리싱 마감으로 은은한 반짝임을 더했다.\nCredit\n- WRITER 김민선\n- ART DESIGNER 김동희\nCELEBRITY\n#로몬, #차정우, #노재원, #진영, #A20, #솔로지옥, #tws, #카이, #kai, #아이브, #가을, #필릭스",
        "relevance_score": 27
    },
    {
        "title": "파주시, 첨단 산업도시 도약 발판 마련",
        "date": "2025-06-18 14:58",
        "link": "https://www.jeonmae.co.kr/news/articleView.html?idxno=1157711",
        "content": "LG디스플레이 7,000억 원 규모 투자 유치\n경기 파주시는 엘지디스플레이가 총 7,000억 원 규모의 유기발광다이오드(OLED) 신기술 설비 투자를 결정함에 따라 첨단 산업도시로 한 단계 발돋움 한다고 18일 밝혔다.\n이로써 시는 미래 성장 기반을 확보하고 ‘첨단 산업 기반 도시’로의 전환을 가속화할 것으로 기대된다.\n엘지디스플레이는 앞서 지난해 9월, 중국의 디스플레이 회사인 차이나스타(CSOT)에 광저우 대형 액정표시장치(LCD) 패널·모듈 공장 지분을 양도하는 계약을 체결했다.\n유기발광다이오드(OLED) 사업 고도화에 나선 엘지디스플레이는 매각을 통해 확보된 자금을 사업 경쟁력 확보를 위한 시설 투자, 연구개발, 운영비 등에 활용할 계획이라고 밝힌 바 있다.\n엘지디스플레이는 이번 투자를 통해 차세대 프리미엄 유기발광다이오드(OLED) 기술이 적용된 패널과 모듈 인프라 구축에 집중하여 안정적인 기술·개발·양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\n김경일 시장은 “이번 투자 유치는 파주시가 첨단 디지털 산업의 중심지로 자리매김하고 있다는 것을 보여주는 상징적인 성과”라며, “앞으로도 기업들이 믿고 투자할 수 있는 산업 환경을 조성하고, 시민들께서 체감할 수 있는 일자리 창출과 지역경제 활성화로 이어지도록 최선을 다하겠다”고 말했다.\n[전국매일신문] 파주/ 임청일기자\nimci@jeonmae.co.kr\n저작권자 © 전국매일신문 - 전국의 생생한 뉴스를 ‘한눈에’ 무단전재 및 재배포 금지",
        "relevance_score": 28
    },
    {
        "title": "[위클리오늘] 파주시, 엘지(LG)디스플레이 7,000억 원 규모 투자 유치",
        "date": "2025-06-18 14:56",
        "link": "http://www.weeklytoday.com/news/articleView.html?idxno=703755",
        "content": "엘지(LG)디스플레이…첨단 산업도시 도약 발판 마련\n[경기 위클리오늘=박종국 기자] 파주시는 엘지디스플레이가 총 7,000억 원 규모의 유기발광다이오드(OLED) 신기술 설비 투자를 결정함에 따라, 기업 투자 유치 성과를 밝혔다.\n이로써 파주시는 미래 성장 기반을 확보하고, ‘첨단 산업 기반 도시’로의 전환을 가속화할 것으로 기대된다.\n엘지디스플레이는 앞서 지난해 9월, 중국의 디스플레이 회사인 차이나스타(CSOT)에 광저우 대형 액정표시장치(LCD) 패널·모듈 공장 지분을 양도하는 계약을 체결했다.\n유기발광다이오드(OLED) 사업 고도화에 나선 엘지디스플레이는 매각을 통해 확보된 자금을 사업 경쟁력 확보를 위한 시설 투자, 연구개발, 운영비 등에 활용할 계획이라고 밝힌 바 있다.\n엘지디스플레이는 이번 투자를 통해 차세대 프리미엄 유기발광다이오드(OLED) 기술이 적용된 패널과 모듈 인프라 구축에 집중하여 안정적인 기술‧개발‧양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\n박종국 기자\nwknews001@hanmail.net",
        "relevance_score": 28
    },
    {
        "title": "[단독] 삼성전자의 하반기 승부수…XR '프로젝트 무한' 9월 출격",
        "date": "2025-06-18 14:54",
        "link": "https://www.newspim.com/news/view/20250618000586",
        "content": "7월엔 맛보기, 9월 언팩·10월 국내 출시 예고\n구글·퀄컴 손잡고 첫 안드로이드 XR 플랫폼 탑재\nAI·패스스루·멀티모달 센서로 몰입형 경험 강화\n스마트안경까지 협력 확대...애플·메타와 본격 경쟁\n[서울=뉴스핌] 서영욱 김아영 기자 = 삼성전자가 확장현실(XR) 헤드셋 '프로젝트 무한(Project Moohan)'을 오는 9월 29일 국내 언팩 행사에서 공개한다. 10월 13일 한국 시장을 시작으로 순차적으로 글로벌 시장 공략에 나선다.\n삼성전자는 폴더블폰 위주의 하반기 전략에서 XR 기기를 새 성장 축으로 더하며 애플·메타와의 차세대 플랫폼 경쟁에 본격적으로 가세하고 있다. 이번 신제품은 내달 폴더블폰 언팩에서 시제품 전시와 티저 영상 공개로 먼저 시장 반응을 살필 예정이다.\n◆구글과 손잡은 첫 안드로이드 XR 헤드셋\n18일 관련 업계에 따르면 삼성전자는 '프로젝트 무한'의 언팩과 출시 계획을 구체화하며 막바지 준비 작업에 들어갔다.\n삼성전자가 선보일 '프로젝트 무한'은 구글과의 협업으로 개발된 '안드로이드 XR' 플랫폼을 처음 탑재한 제품이다. 이 플랫폼은 삼성과 구글이 지난해 12월 뉴욕에서 공동 개최한 'XR 언락(Unlocked)' 행사에서 첫 공개됐다. 웨어러블용 '웨어 OS(운영체제)' 공동 개발 이후 양사가 또 한 번 OS 차원의 전략적 협력을 확장한 사례다.\n프로젝트 무한은 XR 기기의 고질적 문제였던 착용감·콘텐츠 부족·배터리 효율·연산 성능 등의 한계를 개선하는 데 초점을 맞췄다. 삼성은 대규모 데이터 분석을 통해 다양한 머리 형태를 반영한 착용 디자인을 완성했고, 시선 추적, 제스처 인식, 대화형 사용자 인터페이스 등 멀티모달 입력 방식을 전면에 내세웠다. 여기에 구글의 생성형 AI '제미나이(Gemini)'와 통합된 자연어 대화 기능까지 더해, AI 기반 개인화 서비스 구현을 강조했다.\n김기환 삼성전자 MX사업부 이머시브 솔루션 개발팀장(부사장)은 지난 1월 \"플랫폼, AI 모델, 콘텐츠, 단말기 등 모든 기술 요소를 OS 단계부터 통합 개발한 사례\"라며 \"웨어 OS처럼 안드로이드 XR도 생태계 차원의 성공 모델이 될 것\"이라고 밝혔다.\n하드웨어 핵심에는 퀄컴이 설계하고 삼성 파운드리 4나노 공정으로 제조한 'XR2+ 2세대' 칩셋이 들어간다. 고성능 연산과 그래픽 처리 능력, 최대 12개 이상의 카메라·센서 동시 제어 기능이 구현된다. 패스스루(Passthrough) 기능을 통해 현실과 가상을 자유롭게 넘나드는 몰입형 경험도 지원한다.\n또 기존 갤럭시 스마트폰, 태블릿, 웨어러블 기기와의 유기적 연동성도 삼성의 강점이다. 갤럭시 생태계에서 축적된 사용자 데이터를 XR 환경으로 확장, 개인화된 서비스와 콘텐츠 경험을 제공하겠다는 전략이다.\n◆후발주자 삼성의 '반전 카드'\n삼성전자는 XR 시장에서는 후발주자다. 현재 글로벌 XR 시장은 메타와 애플이 양분하고 있다. 메타는 '퀘스트' 시리즈로 지난해 기준 VR 헤드셋 시장에서 77%의 점유율을 유지하고 있으며, 저가형 '퀘스트 3S'의 판매 호조로 4분기 점유율이 84%까지 상승했다.\n애플도 지난해 '비전프로'로 고급형 XR 시장에 본격 진입했으나, 높은 가격(3499달러)과 콘텐츠 부족 문제로 기대에는 못 미치고 있다. 지난해 4분기 애플 비전프로 출하량은 전 분기 대비 43% 급감했다.\n시장조사업체 카운터포인트리서치에 따르면 지난해 세계 가상현실(VR) 헤드셋 출하량은 전년 대비 12% 감소하며 3년 연속 하락세를 기록했다. VR 콘텐츠 부족, 하드웨어 무게·발열·배터리 지속시간 등 기술적 한계가 성장 정체의 주된 원인으로 지목된다. 다만 기업용 수요는 교육·의료·군사·엔터테인먼트 분야를 중심으로 일정 수준의 성장세를 유지하고 있다.\n이러한 상황에서 삼성전자는 범용성과 확장성, AI 기반 상호작용 등 차별화된 XR 플랫폼 전략으로 반전을 노리고 있다. 특히 기존 안드로이드 개발자 생태계를 그대로 XR로 확장 가능하도록 해 개발 허들을 낮췄다. 기존 모바일 앱 상당수가 수정 없이 XR 헤드셋에서도 실행 가능하다는 점이 핵심이다. 이는 출시 초기부터 풍부한 콘텐츠 확보가 가능하다는 점에서 후발주자의 약점을 보완하는 카드로 평가된다.\n◆삼성-구글 연합, '스마트안경'까지 전선 확대\n삼성과 구글의 XR 협력은 헤드셋을 넘어 차세대 웨어러블 플랫폼으로 빠르게 확장되고 있다. 구글은 지난달 삼성전자, 젠틀몬스터와 함께 스마트안경 개발 프로젝트를 공식 발표했다. 구글 I/O 2025 행사에서 공개된 이 협력 프로젝트는 연말 안드로이드 XR 기반 스마트안경 출시를 예고했다.\n이번 스마트안경은 카메라, 마이크, 스피커가 통합돼 독립형으로 작동하며, AI 기반 실시간 다국어 번역, 지도 길찾기, 음성 명령, 상황 인식 등 다양한 기능을 지원할 계획이다. 하드웨어는 삼성이, 디자인은 젠틀몬스터가, 운영체제·AI 서비스는 구글이 맡는다. 10년 전 실패로 끝났던 구글 글라스의 한계를 넘어 본격적인 스마트안경 대중화를 겨냥하고 있다.\n시장조사업체들은 2025~2026년을 기점으로 XR·AR(증강현실) 시장이 다시 성장세에 진입할 것으로 예상하고 있다. 카운터포인트는 올해 AR 스마트안경 시장이 반등하며 내년까지 30% 이상의 연평균 성장을 기록할 것으로 전망했다. 생성형 AI 발전과 결합된 'AR+AI' 융합 트렌드가 핵심 성장동력으로 떠오르고 있다.\n이와 관련 삼성전자 관계자는 \"아직 출시 전 제품에 관한 일정은 구체적으로 정해진 바 없다\"고 전했다.\nsyu@newspim.com",
        "relevance_score": 44
    },
    {
        "title": "구글 이어 애플도 '고정밀 지도' 반출 요구… '지도 주권' 시험대 오른 ...",
        "date": "2025-06-18 14:48",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092142711",
        "content": "애플이 우리 정부에 고정밀 지도 데이터의 국외 반출을 허가해달라고 요청했다. 올해 2월 구글에 이어 두 번째 요청이다.\n18일 국토교통부에 따르면 애플은 16일 국토지리정보원에 5000대 1 축척의 정밀 지도 데이터를 해외로 전송할 수 있도록 해달라는 신청서를 제출했다. 고정밀 지도는 자율주행차 등 첨단 운전자 보조시스템(ADAS)에 활용되는 기반 정보로, 차선·신호등·표지판·도로 경사도·커브·터널 높이 등을 센티미터 단위로 담고 있다.\n현행법상 고정밀 지도에는 군사시설, 주요 인프라 등 국가 안보와 직결된 민감 정보가 포함될 수 있어 국외 반출이 제한된다. 애플은 2023년 2월 같은 요청을 했지만, 당시 정부 협의체는 안보 우려를 이유로 이를 불허했다. 그러나 최근 미국 무역대표부(USTR)가 지도 데이터 반출 제한을 ‘무역 장벽’으로 지목하면서, 향후 한미 간 통상 협상에서 쟁점으로 부상할 가능성이 커졌다.\n국내 기업인 네이버와 카카오는 군사·보안 시설을 블러 처리하거나 저해상도로 표시하는 방식으로 지도를 제공하고 있다. 정부는 구글에도 세 가지 조치(블러·위장·저해상도)를 요구했지만, 구글은 블러 처리만 수용 가능하다는 입장을 밝혔다. 반면 애플은 정부 요구사항을 수용하겠다는 뜻을 전한 것으로 알려졌다.\n정부는 구글과 애플의 요청을 각각 별도로 심사할 계획이다. 구글이 제출한 지도 반출 요청에 대한 정부의 결정 시한은 오는 8월 11일이다.\n천선우 기자\nswchun@chosunbiz.com",
        "relevance_score": 35
    },
    {
        "title": "中 BOE '8K 120㎐' LCD 연내 양산…삼성·LG 모니터 탑재되나",
        "date": "2025-06-18 14:46",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092142709",
        "content": "중국 디스플레이 제조업체 BOE가 ‘8K 해상도에 120㎐ 주사율’을 지원하는 32인치 LCD 패널을 연내 양산할 계획이다.\n디스플레이 전문 매체 플랫패널스HD는 17일(현지시각) 이같이 보도하며 8K 디스플레이가 본격적으로 고주사율 시대에 접어들 것이란 전망을 내놨다.\n8K 모니터는 2017년 델(Dell)이 세계 최초로 출시한 이후 기술 진보가 정체된 상태였다. 당시 제품은 60㎐ 주사율에 머물렀다. 움직임이 있는 화면에서 8K 특유의 선명함을 제대로 살리지 못한다는 지적이 있었다. BOE는 이 한계를 7년 만에 뛰어넘겠다는 계획이다.\nBOE가 5월 공개한 31.5인치 8K LCD 패널은 7680×4320 해상도에 120㎐ 주사율을 지원한다. 4K 모드에서는 최대 240㎐까지 구현 가능하다. 명암비는 3000대1이며, 영화 제작 기준인 DCI-P3 색역도 지원해 고급 그래픽 및 영상 편집 용도로 적합하다는 평가다.\n8K 협회 관계자는 “BOE는 현재 세계 최대 규모의 디스플레이 패널 제조사”라며 “공개된 8K LCD 패널은 매우 뛰어난 품질을 보여줬고, 올해 말 양산이 가능할 것이라는 설명을 들었다”고 전했다.\nBOE는 LCD 패널만 생산한다. 실제 소비자용 모니터 제품은 델, 에이수스(Asus), LG전자, 삼성전자 등 브랜드 업체들의 출시 여부에 달렸다.\n앞서 삼성전자는 8K 120㎐ LCD TV를, 삼성전자의 LCD 공급사 TCL(자회사 CSOT)도 8K 120㎐ OLED 패널을 각각 공개한적 있지만 상용 제품은 아직 출시되지 않았다. 이 때문에 BOE가 연내 상용화에 성공할 경우 ‘세계 최초 8K 120㎐ 상용 LCD 패널’ 타이틀을 거머쥘 가능성이 높다.\n다만 플랫패널스HD는 8K 콘텐츠 생태계가 여전히 초기 단계라고 설명했다. 고성능 그래픽카드를 갖춘 사용자라 하더라도 8K 해상도에서 120㎐ 주사율로 게임을 구현하기는 쉽지 않다는 지적이다.\n매체는 “8K의 대중화를 위해서는 디스플레이포트(DisplayPort) 2.1, HDMI 2.2, 썬더볼트5(Thunderbolt 5) 등 고대역 전송 인터페이스의 보급이 선행돼야 한다”고 분석했다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 39
    },
    {
        "title": "파주시, LG디스플레이 7000억원 투자 유치",
        "date": "2025-06-18 14:44",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2069586",
        "content": "첨단 산업도시 도약 발판 마련\n경기 파주시는 엘지디스플레이가 총 7000억원 규모의 유기발광다이오드(OLED) 신기술 설비 투자를 결정함에 따라, 기업 투자 유치 성과를 밝혔다고 18일 밝혔다.\n이로써 파주시는 미래 성장 기반을 확보하고, ‘첨단 산업 기반 도시’로의 전환을 가속화할 것으로 기대된다.\n엘지디스플레이는 앞서 지난해 9월, 중국의 디스플레이 회사인 차이나스타(CSOT)에 광저우 대형 액정표시장치(LCD) 패널·모듈 공장 지분을 양도하는 계약을 체결했다.\n유기발광다이오드(OLED) 사업 고도화에 나선 엘지디스플레이는 매각을 통해 확보된 자금을 사업 경쟁력 확보를 위한 시설 투자, 연구개발, 운영비 등에 활용할 계획이라고 밝힌 바 있다.\n엘지디스플레이는 이번 투자를 통해 차세대 프리미엄 유기발광다이오드(OLED) 기술이 적용된 패널과 모듈 인프라 구축에 집중하여 안정적인 기술‧개발‧양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\n김경일 파주시장은 “이번 투자 유치는 파주시가 첨단 디지털 산업의 중심지로 자리매김하고 있다는 것을 보여주는 상징적인 성과”라며 “앞으로도 기업들이 믿고 투자할 수 있는 산업 환경을 조성하고, 시민들께서 체감할 수 있는 일자리 창출과 지역경제 활성화로 이어지도록 최선을 다하겠다”라고 말했다.\nkoko5876@naver.com\n저작권자 © 신아일보 무단전재 및 재배포 금지",
        "relevance_score": 28
    },
    {
        "title": "LGD, 기존 인프라 고도화에 1.2조원 베팅...삼성과 다른 OLED 해법",
        "date": "2025-06-18 14:42",
        "link": "https://news.mtn.co.kr/news-detail/2025061809541987051",
        "content": "LGD, 기존 인프라 고도화에 1.2조원 베팅...삼성과 다른 OLED 해법\n중소형 OLED 경쟁력 높이기 위한 대규모 투자기존 생산라인 기술 고도화...'실리' 택해\n이유나 기자\nLG디스플레이가 OLED(유기발광다이오드) 기술 경쟁력 강화를 위해 1조2600억원을 투자한다. 대형 패널 중심에서 벗어나 글로벌 고객사 수요가 전방위적으로 확대되는 중소형 OLED 시장 경쟁력을 높이기 위한 전략으로 해석된다.\n특히 이번 투자는 신규 라인 증설이 아닌 기존 생산라인 기술 고도화에 방점이 찍혔다. 삼성디스플레이가 신규 8.6세대 OLED 라인 증설에 나서며 속도를 내고 있는 것과는 다른 전략이다.\n18일 LG디스플레이에 따르면 회사는 전날(17일) 이사회를 열고 OLED 신기술 확보를 위한 중장기 시설 투자(CAPEX) 계획의 일환으로 1조2600억원을 집행하기로 의결했다고 공시했다. 투자 기간은 2027년 6월까지로, 이 중 약 7000억원은 경기 파주 사업장에, 나머지 5600억원은 베트남 하이퐁 생산라인에 각각 투자한다.\n업계에서는 이번 파주 투자의 경우 P10 공장 내 E6 라인을 중심으로 이뤄질 가능성이 크다고 보고 있다. 현재 해당라인에서는 글로벌 고객사의 태블릿용 OLED 패널이 양산되고 있으며, 이번 투자도 이 라인의 수율 안정화, 공정 효율화, 장비 고도화 등에 초점이 맞춰졌다는 분석이다.\nP10라인은 당초 10.5세대 초대형 OLED 생산을 위한 전략 거점으로 설계됐다. 그러나 대형 TV 수요 둔화 등으로 일부 공정이 조정돼, 중형 OLED 생산에도 활용되고 있는 것으로 알려졌다. 지난해 1분기부터는 E6-4 라인을 통한 태블릿용 OLED 양산이 본격화되기도 했다.\n이번 투자는 최근 확보한 유동성도 작용했다. LG디스플레이는 중국 CSOT에 LCD 공장을 매각하며 약 2조원의 현금을 확보했다. 당시 LG디스플레이는 매각 목적을 'OLED 사업 중심으로의 사업 구조 개선'이라 밝혔으며, 이번 투자는 이를 구체화한 첫 걸음인 셈이다.\nLG디스플레이는 이번 투자로 차세대 프리미엄 OLED 기술이 적용된 패널과 모듈 인프라의 기술력을 끌어올려 고객사 맞춤형 공급 체계 고도화에 집중하겠다는 계획이다.\n업계 관계자는 \"삼성은 신규 8.6세대 라인으로 글로벌 고객사의 수주 확대를 노리는 확장형 전략을 취하고 있다\"며 \"반면 LG는 기존 생산라인을 고도화해 속도와 기술 안정성을 확보하는 '실리형 전략'을 선택했다\"고 분석했다.\n이유나 머니투데이방송 MTN 기자",
        "relevance_score": 72
    },
    {
        "title": "파주시, LG디스플레이 7000억 원 규모 투자 유치",
        "date": "2025-06-18 14:38",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1250588",
        "content": "LG디스플레이…첨단 산업도시 도약 발판 마련\n매일일보 = 김순철 기자 | 파주시는 LG디스플레이가 총 7000억 원 규모의 유기발광다이오드(OLED) 신기술 설비 투자를 결정함에 따라, 첨단 산업도시로 한 단계 발돋움 한다고 18일 밝혔다.\n이로써 파주시는 미래 성장 기반을 확보하고, ‘첨단 산업 기반 도시’로의 전환을 가속화할 것으로 기대된다.\nLG디스플레이는 앞서 지난해 9월, 중국의 디스플레이 회사인 차이나스타(CSOT)에 광저우 대형 액정표시장치(LCD) 패널·모듈 공장 지분을 양도하는 계약을 체결했다.\n유기발광다이오드(OLED) 사업 고도화에 나선 LG디스플레이는 매각을 통해 확보된 자금을 사업 경쟁력 확보를 위한 시설 투자, 연구개발, 운영비 등에 활용할 계획이라고 밝힌 바 있다.\nLG디스플레이는 이번 투자를 통해 차세대 프리미엄 유기발광다이오드(OLED) 기술이 적용된 패널과 모듈 인프라 구축에 집중하여 안정적인 기술‧개발‧양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\n김경일 파주시장은 “이번 투자 유치는 파주시가 첨단 디지털 산업의 중심지로 자리매김하고 있다는 것을 보여주는 상징적인 성과”라며, “앞으로도 기업들이 믿고 투자할 수 있는 산업 환경을 조성하고, 시민들께서 체감할 수 있는 일자리 창출과 지역경제 활성화로 이어지도록 최선을 다하겠다”고 말했다.\n파주=김순철 기자 kpjachi4114@naver.com\n저작권자 © 매일일보 무단전재 및 재배포 금지",
        "relevance_score": 33
    },
    {
        "title": "中 태블릿 1위 화웨이…정부 보조금 판도 바꿨다",
        "date": "2025-06-18 14:33",
        "link": "https://n.news.naver.com/mnews/article/030/0003323004?sid=105",
        "content": "화웨이가 올 1분기 중국 태블릿 시장에서 애플을 제치고 출하량 1위를 차지했다. 중국 정부 보조금 정책과 애국 소비가 맞물리면서 시장 소비를 이끌어냈다. 올 2분기부터 일부 지방정부가 보조금 지급을 중단하거나 축소하면서 향후 성장세에 변수가 생길 전망이다.\n18일 시장조사업체 카날리스에 따르면 화웨이는 올해 1분기 중국 태블릿 시장에서 230만대를 출하해 점유율 26%로 1위를 차지했다. 애플은 출하량 210만대, 점유율 24%로 2위로 밀려났다. 두 회사 모두 출하량은 전년 동기 대비 7% 늘었다.\n같은 기간 샤오미는 140만 대(점유율 16%)를 출하해 3위에 올랐고, 아너(90만대, 10%)와 레노버(50만대, 6%)가 뒤를 이었다. 샤오미는 57%, 아너는 41%의 연간 성장률을 기록하며 빠르게 점유율을 확대했다. 삼성전자는 기타로 집계돼 주요 브랜드 순위에 들지 못했다.\n이번 결과는 중국 정부가 올 1분기 디지털 제품을 대상으로 보조금을 지급한 '이구환신(以舊換新)' 정책 영향이 컸다. 중국은 올 초 휴대폰, 태블릿, 스마트워치 등 디지털 소비재를 구매할 경우 보조금을 지급하고 있다. 출고가 6000위안(약 114만원) 미만 제품에는 최대 500위안(약 10만원)까지 지원한다. 할인 가격에 중국 애국 소비 등이 더해지며 중저가 제품이 수요를 입었다.\n카날리스 수석 애널리스트 엠마 쉬는 “올 1분기 중국 태블릿 시장 성장세는 정부 보조금의 영향이 컸다”며 “각 제조사는 게임용 성능 강화, 생산성 기능 향상을 위한 태블릿 제품군 확장을 추진한 것이 효과를 봤다”고 분석했다.\n다만 2분기 이후 시장은 변동 가능성이 있다. 광저우, 충칭, 간쑤 등 일부 지방정부가 보조금 지급을 중단하거나 축소하면서 소비 진작 효과가 약화할 수 있다. 보조금 중단 이유는 알려지지 않았으나, 상당수는 예산 부족에 시달린 것으로 전해진다.\n보조금 축소 흐름이 이어질 경우, 삼성전자와 애플이 수혜를 입을 가능성이 있다. 그동안 중국 중저가 제품에 집중됐던 정책 효과가 약화하면, 프리미엄 브랜드의 가격 경쟁력이 상대적으로 부각될 수 있기 때문이다. 보조금 대상에서 제외돼 불리했던 삼성전자와 애플은 고급 제품군을 중심으로 수요 회복을 노릴 수 있다. 특히 충성도 높은 소비층을 보유한 애플은 보조금 의존도가 낮은 프리미엄 시장에서 반등 여지가 크다는 평가다. 업계 한 관계자는 “기울어진 운동장이 다시 맞춰지게 되면 시장 자체가 복구될 가능성이 높다고 보고 있다”고 전망했다.",
        "relevance_score": 30
    },
    {
        "title": "'애망빙'에 손이 가는 계절…애플망고에 풍부한 항산화 성분, 여름철 '이...",
        "date": "2025-06-18 14:29",
        "link": "https://n.news.naver.com/mnews/article/076/0004289372?sid=103",
        "content": "호텔가를 중심으로 '애망빙'으로 불리는 애플망고빙수를 비롯, 케이크와 음료 등 애플망고 디저트가 여름철 대표 메뉴로 떠올랐다.\n국내산 애플망고도 인기다. 2000년대 초 제주도에서 재배된 이래 기후 변화에 따라 통영, 함안, 김해 등 재배 지역이 점차 확대되고 있다.\n애플망고는 노란색 일반 망고와 달리 사과처럼 붉은 빛을 띠고 일반 망고보다 새콤한 맛이 나는 것이 특징이다.\n우선 애플망고에는 비타민C, 비타민E, 폴리페놀, 망기페린 등 다양한 항산화 성분이 풍부하게 들어 있어 피로 회복과 면역력 강화 및 염증 예방에 도움을 준다.\n열량은 100g당 64kcal로, 풍부한 식이섬유가 변비를 예방하고 각종 위장관 질환 예방에도 효과적이다. 수용성 식이섬유(펙틴)와 망기페린 성분은 혈중 콜레스테롤을 조절해 심혈관 질환 예방에 도움을 준다. 아울러 포화지방, 콜레스테롤, 나트륨 함량이 낮아 혈압 조절과 심장 건강 유지에 좋다.\n이와 함께 노란색 과육 속 베타카로틴 성분이 체내에서 비타민A로 전환돼 피부 노화 방지와 시력 보호를 돕는다. 베타카로틴이 천식과 대장암, 유방암, 전립선암, 결장암 등에 도움이 된다는 연구결과도 나와 있다. 비타민K는 칼슘 흡수를 도와 골다공증 예방 등 뼈 건강에도 좋다.\n다만 애플망고는 옻나무과로, 옻나무 알레르기가 있는 경우 섭취에 주의해야 한다. 또한 높은 당분 함량 때문에, 당뇨나 혈당 관리 중이라면 과다 섭취는 삼가는 것이 바람직하다.",
        "relevance_score": 35
    },
    {
        "title": "[마켓+]애플페이·티머니 협업 '저변 확대' 기회 될까",
        "date": "2025-06-18 14:28",
        "link": "https://www.businessplus.kr/news/articleView.html?idxno=89919",
        "content": "수수료 부담 우려보다 아이폰 고객 확보에 더 큰 기대\n애플페이와 티머니 간 협업이 가시화되면서 우려와 기대가 공존하고 있다. 수수료 부담이 커질 것이란 불안과 더불어 아이폰 사용자 기반의 결제 시장을 새롭게 확보할 수 있다는 점에서 카드사들의 저변 확대와 디지털 전환 전략 측면에서 의미 있는 전환점이 될 수 있다는 분석도 나온다.\n18일 카드업계에 따르면 티머니는 자사 홈페이지와 SNS를 통해 아이폰과 애플워치, 애플페이를 통해서도 티머니를 사용할 수 있게 될 전망이라고 밝혔다. 구체적인 시행 시점은 공개되지 않았지만 업계에선 애플과 티머니 간 협의가 상당 부분 진척된 것으로 보고 있다. 이 제휴가 현실화되면 지금껏 안드로이드 기반 삼성페이와 교통카드 연동이 가능한 구조와 달리 아이폰 이용자들 역시 별도 앱이나 실물카드 없이 대중교통 요금을 결제할 수 있는 길이 열리게 된다.\n이는 단순히 기술적 호환 범위가 넓어지는 데 그치지 않는다. 국내 아이폰 이용자는 1000만명에 달하며 MZ세대 중심으로 충성도와 소비력이 높은 고객층으로 분류된다. 이들이 기존 티머니 생태계 안으로 진입하면 결제 빈도가 높은 교통 영역을 기반으로 자연스럽게 카드사와의 연결 접점이 확대된다. 실제로 교통결제는 반복성과 생활 밀착도가 높은 소비 패턴의 정점에 있어 일단 서비스가 자리잡으면 사용자 이탈이 적고 데이터 확보 효과가 크다. 카드사 입장에서는 애플페이를 통해 실물카드에서 디지털카드로의 전환 속도를 높일 수 있으며 앱 기반의 충전형 카드나 포인트 연계 서비스 등 다양한 마케팅 확장도 가능하다.\n물론 수수료 부담은 여전히 고민이다. 지난해 기준 휴대폰 제조사 간편지급 서비스 이용금액은 89조2000억원이었다. 수수료율 0.03% 적용시 수수료 부담액 추정치는 삼성페이 199억원, 애플페이 68억원이었다. 0.15%를 적용하면 삼성페이 997억원, 애플페이 341억원이었다. 게다가 애플페이 확산에 따른 NFC 단말기 설치비용도 업계 전체로 최소 6000억원 수준에 이를 것으로 분석된다. 이러한 비용 부담은 가맹점 수수료 인하 압박과 맞물려 카드사들의 신용판매 수익성에 적지 않은 영향을 미칠 수밖에 없다.\n그럼에도 불구하고 주요 카드사들은 애플페이 도입을 확대하는 방향으로 가고 있다. 신한카드는 이미 금융감독원으로부터 애플페이 약관 심사를 승인받았으며 KB국민카드도 심사 신청을 마친 상태다. 이는 결국 '지금 부담을 감수하더라도 미래 고객을 선점하는 것이 더 중요하다'는 판단이 작용한 것으로 풀이된다. 애플페이 도입을 외면할 경우 젊은층 고객을 경쟁사에 넘겨줄 수 있고 고객 락인 전략에서 뒤처질 수 있다는 위기의식이 카드사 내부에서 확산되고 있다.\n교통결제는 특히 고객에게 '매일 사용하는 결제수단'이라는 인식을 심어주는 데 효과적인 접점이다. 신용카드의 일회성 프로모션이 아닌 생활 밀착형 서비스 제공을 통해 브랜드와 사용자 간의 반복적 연결이 이뤄지는 구조인 만큼 교통영역의 진입은 카드사에도 디지털 전략의 핵심 채널로 작용할 수 있다.\n한편 카드사들에 문의한 결과 애플페이와 티머니 간의 협업과 관련해선 어떤 대답도 해줄 수 없다는 입장을 보였다.\n최연성 기자 / 경제를 읽는 맑은 창 - 비즈니스플러스",
        "relevance_score": 68
    },
    {
        "title": "파주에 LG디스플레이 7천억 OLED 신기술 투자 유치",
        "date": "2025-06-18 14:23",
        "link": "https://n.news.naver.com/mnews/article/666/0000075883?sid=100",
        "content": "경기도가 남양주 왕숙단지에 ㈜카카오 디지털 허브를 유치한 데 이어 LG디스플레이까지 대형 투자유치에 잇달아 성공했다.\n이에 따라 김동연 경기도지사가 드라이브를 걸고 있는 경기북부대개조사업에 탄력이 붙을 전망이다.\n경기도는 글로벌 디스플레이 선도기업 LG디스플레이의 7천억원 규모 OLED 신기술 투자 유치에 성공했다고 18일 밝혔다.\nLG디스플레이는 지난 17일 파주 LCD 일반산업단지에 올해 6월부터 2027년 6월까지 2년간 차세대 OLED 신기술과 관련한 설비 투자(7천억원 규모)를 집중하겠다고 공식 발표했다.\n도는 지난 3월 화성시에 2조2천억원 규모의 기아 다목적 기반 차량(PBV) 전기차 전용 공장(EVO Plant) 유치도 성공시키는 등 경기 남부지역 투자유치도 성과를 거두고 있다.\n이번 투자유치로 도는 기존 공장 내 유휴공간 활용, 차세대 기술 확보, 지역경제 활성화라는 세 마리 토끼를 동시에 잡게 됐다고 설명했다. 도는 디스플레이 산업의 재도약과 함께 경기도가 가지고 있는 첨단산업 중심지라는 위상을 더욱 강화할 것으로 기대하고 있다.\n이번 투자의 핵심은 파주 공장 내 유휴공간 활용으로 파주시가 첨단 디스플레이 제조업의 중심지로 재도약하는 계기가 된다는 점이다. 이번 유치를 통해 파주는 OLED 혁신기술의 글로벌 생산기지로 자리잡게 됐으며, LG디스플레이는 차세대 OLED 패널 양산을 위한 핵심 설비를 구축하게 된다.\n이를 통해 지역 내 협력업체, 소재·부품·장비 기업과의 시너지 효과는 물론 물류·고용·상권에 이르는 연쇄적 지역경제 활성화가 진행될 전망이다.\n도는 이번 LG디스플레이 투자 유치를 단순한 생산 설비 확보가 아닌, 첨단 기술 확보는 물론 도가 추진 중인 경기북부대개조 사업에도 큰 도움이 되는 사업으로 보고 있다.\n김동연 지사는 “도가 유치한 이번 투자는 경기북부를 세계적인 디스플레이 제조업의 거점으로 재도약시키는 전환이라는 점에서 큰 의미를 갖는다”며 “LG디스플레이의 투자가 신속하게 진행될 수 있도록 적극적으로 지원하겠다. 경기북부 지역 산업발전을 위한 추가 투자유치 노력도 계속하겠다”고 말했다.\n한편 파주 LCD 클러스터는 2002년 도와 LG필립스LCD(LG디스플레이 전신) 간 협의를 통해 조성한 대형 산업단지다. 당시 수도권 규제에 따른 입지 확보의 어려움을 도가 중앙정부와 협력해 해소하며 LG디스플레이를 유치한 대표적 성공 사례다. 현재 파주사업장은 TV, 노트북, 모바일 디스플레이 등 국내 최대 디스플레이 제조단지로 성장했다. 계속해서 도는 LG디스플레이를 비롯한 반도체·디스플레이·이차전지 등 차세대 제조업의 투자 유치와 사업 성공을 적극 뒷받침할 계획이다.",
        "relevance_score": 29
    },
    {
        "title": "파주시, LG디스플레이 7,000억 원 투자 이끌어…첨단 디지털 산업지 도약",
        "date": "2025-06-18 14:20",
        "link": "https://www.wikitree.co.kr/articles/1058658",
        "content": "파주시, LG디스플레이 7,000억 원 투자 이끌어…첨단 디지털 산업지 도약\n2025-06-18 14:19\nadd remove print link\n7,000억 OLED 설비 투자 유치\n경기 파주시(시장 김경일)는 엘지디스플레이가 총 7,000억 원 규모의 유기발광다이오드(OLED) 신기술 설비 투자를 결정함에 따라, 기업 투자 유치 성과를 밝혔다.\n이로써 파주시는 미래 성장 기반을 확보하고, ‘첨단 산업 기반 도시’로의 전환을 가속화할 것으로 기대된다.\n엘지디스플레이는 앞서 지난해 9월, 중국의 디스플레이 회사인 차이나스타(CSOT)에 광저우 대형 액정표시장치(LCD) 패널·모듈 공장 지분을 양도하는 계약을 체결했다.\n유기발광다이오드(OLED) 사업 고도화에 나선 엘지디스플레이는 매각을 통해 확보된 자금을 사업 경쟁력 확보를 위한 시설 투자, 연구개발, 운영비 등에 활용할 계획이라고 밝힌 바 있다.\n엘지디스플레이는 이번 투자를 통해 차세대 프리미엄 유기발광다이오드(OLED) 기술이 적용된 패널과 모듈 인프라 구축에 집중하여 안정적인 기술‧개발‧양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\n김경일 파주시장은 “이번 투자 유치는 파주시가 첨단 디지털 산업의 중심지로 자리매김하고 있다는 것을 보여주는 상징적인 성과”라며, “앞으로도 기업들이 믿고 투자할 수 있는 산업 환경을 조성하고, 시민들께서 체감할 수 있는 일자리 창출과 지역경제 활성화로 이어지도록 최선을 다하겠다”라고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "파주시, LG디스플레이 7000억원 규모 투자 유치…첨단 산업도시 도약 발...",
        "date": "2025-06-18 14:10",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2291571",
        "content": "[이뉴스투데이 수도권1취재본부 이배윤 기자] 파주시는 엘지디스플레이가 총 7000억원 규모의 유기발광다이오드(OLED) 신기술 설비 투자를 결정함에 따라, 시는 미래 성장 기반을 확보하고, ‘첨단 산업 기반 도시’로의 전환을 가속화할 것으로 기대된다.\n엘지디스플레이는 앞서 지난해 9월, 중국의 디스플레이 회사인 차이나스타(CSOT)에 광저우 대형 액정표시장치(LCD) 패널·모듈 공장 지분을 양도하는 계약을 체결했다.\n유기발광다이오드(OLED) 사업 고도화에 나선 엘지디스플레이는 매각을 통해 확보된 자금을 사업 경쟁력 확보를 위한 시설 투자, 연구개발, 운영비 등에 활용할 계획이라고 밝힌 바 있다.\n엘지디스플레이는 이번 투자를 통해 차세대 프리미엄 유기발광다이오드(OLED) 기술이 적용된 패널과 모듈 인프라 구축에 집중해 안정적인 기술·개발·양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\n김경일 파주시장은 “앞으로도 기업들이 믿고 투자할 수 있는 산업 환경을 조성하고, 시민들께서 체감할 수 있는 일자리 창출과 지역경제 활성화로 이어지도록 최선을 다하겠다”고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 33
    },
    {
        "title": "샤오미, 올해도 삼성 견제?…갤럭시 언팩 직전 폴더블폰 신작 낸다",
        "date": "2025-06-18 13:52",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=270216",
        "content": "'믹스 플립2' 출시 공식 예고…6월 28일께 공개될 전망\n삼성은 내달 초 갤럭시 언팩서 폴드·플립7 공개 예정\n'엑시노스' 칩 최초 탑재한 플립7…믹스 플립2와 맞대결\n[서울=뉴시스]윤현성 기자 = 샤오미가 삼성전자에게 또한번 견제구를 던진다. 하반기 갤럭시 언팩에서 차세대 갤럭시 폴더블폰이 공개되기 직전 샤오미의 폴더블폰 신작 '믹스 플립2'가 앞서 등장할 전망이다.\n샤오미는 18일 자사 홈페이지 등을 통해 믹스 플립2 출시를 공식 예고했다. 샤오미가 공개 시점 등은 구체적으로 밝히지 않았으나 예고 이미지에 중국어로 \"이번 달에 만나요\"라고 적힌 만큼 6월 내 출시될 전망이다.\n믹스 플립2는 기기가 가로로 접히는 '클림셸형' 폴더블폰이다. 현재까지 알려진 사양을 살펴보면 스마트폰의 두뇌인 AP(앱 프로세서) 칩셋으로는 퀄컴의 스냅드래곤8 엘리트 칩셋이 탑재될 전망이다. 삼성전자의 갤럭시 S25 울트라 등 최상위 플래그십 모델에 탑재되는 칩셋과 동일할 것으로 예상됐다.\n이외에도 1.5K 해상도와 최대 120㎐ 주사율을 갖춘 6.85인치 디스플레이가 탑재될 것으로 보인다. 또 67W 유선 충전과 50W 무선 충전을 지원하는 5100mAh 용량의 배터리를 장착하고, IPX8 등급의 방수 기능을 갖출 전망이다.\n카메라의 경우 OIS(손떨림 방지기능)가 적용된 5000만 화소 메인 렌즈와 망원 렌즈가 장착될 것으로 기대된다.\n샤오미가 믹스 플립2의 출시 일정을 못 박진 않았으나 오는 28일이 유력할 전망이다. 샤오미의 한국 법인 샤오미 코리아는 오는 28일 국내 첫 공식 오프라인 스토어 '샤오미 스토어' 오픈 사실을 발표하면서 오픈일에 신제품을 선보일 것이라고 언급했다. 특히 이 신제품의 경우 한국도 1차 출시국에 이름을 올렸다.\n예상대로 28일 믹스 플립2가 출시될 경우 삼성전자가 폴더블폰 신작인 갤럭시 Z 폴드·플립7이 공개될 하반기 갤럭시 언팩 직전 고춧가루를 뿌리는 역할을 할 수 있다는 분석도 나온다.\n이번 갤럭시 언팩은 7월 초 개최될 예정이다. 그간 삼성전자가 갤럭시 언팩을 수요일에 개최하는 경향을 보여왔다는 점을 고려하면 7월 9일이 가장 유력하다.\n특히 같은 클림셸형 폴더블폰이라는 점에서 갤럭시 Z 플립7이 믹스 플립2와 직접적인 경쟁 제품이 될 전망이다.\n플립7의 경우 삼성전자 폴더블폰 최초로 자체 제작 칩셋인 '엑시노스 2500'이 탑재될 것으로 점쳐지고 있다. 그간 모든 갤럭시 폴더블폰 제품은 폴드·플립을 막론하고 퀄컴 스냅드래곤 칩셋을 장착해왔다.\n엑시노스를 첫 탑재하는 만큼 플립7의 성적은 스마트폰 부문 뿐만 아니라 삼성전자의 3나노 게이트올어라운드(GAA) 공정 반도체 성능을 보여주는 시험대가 될 것이라는 점에서 더 관심을 받고 있다.\n이외에도 플립7은 12GB 램(RAM), 최대 120㎐ 가변형 주사율과 최대 2600니트 밝기를 지원하는 6.85인치 메인 디스플레이, 최대 120㎐ 주사율의 4인치 커버 디스플레이, 25W 유선 충전을 지원하는 4300mAh 용량 배터리, 5000만 화소 메인 렌즈와 1200만 화소 초광각 렌즈를 탑재한 듀얼 카메라 등을 탑재할 것으로 관측되고 있다.\n폴더블폰 시장은 이미 과거 삼성전자 초강세 체제에서 삼성전자와 중국업체의 경쟁 구도로 전환됐다. 글로벌 시장조사업체 IDC에 따르면 과거 80%를 넘어섰던 삼성전자의 폴더블폰 시장 점유율은 지난해 32.9%로 위태로운 1위를 기록했다. 화웨이(23.1%), 레노버(17.0%), 아너(10.4%), 비보(5.3%) 등이 뒤를 이었다.\n올해도 샤오미를 필두로 한 중국업체와 삼성전자 간 폴더블폰 신제품 경쟁이 예고된 만큼 삼성전자가 1위 자리를 지켜나갈 수 있을지 귀추가 주목된다.",
        "relevance_score": 102
    },
    {
        "title": "'M2 맥 미니' 전원이 켜지지 않나요? 애플, 무상 수리 서비스 제공",
        "date": "2025-06-18 13:38",
        "link": "https://kbench.com/?q=node/268507",
        "content": "M2 맥 미니\n애플이 전원이 켜지지 않는 M2 기반 맥 미니 모델에 대해 무상 수리 서비스를\n제공한다고 밝혔다.\n애플은 공식 웹사이트를 통해 “M2 칩이 장착된 맥 미니(2023) 기기 중 극히 일부의\n전원이 켜지지 않을 수 있음을 확인했다”고 밝혔다.\n2024년 6월 16일에서 2024년 11월 23일 사이에 제조된 기기에서 이런 현상이 나타날\n수 있다. 애플은 문제가 발생한 기기에 대해 애플 또는 애플 공인 서비스 제공업체를\n통해 무상 서비스를 제공할 예정이다.\n프로그램 적용 대상은 이곳(링크)을\n방문해 확인할 수 있다.",
        "relevance_score": 29
    },
    {
        "title": "샤오미, 올해도 삼성 견제?…갤럭시 언팩 직전 폴더블폰 신작 낸다",
        "date": "2025-06-18 13:33",
        "link": "https://n.news.naver.com/mnews/article/003/0013310482?sid=105",
        "content": "삼성은 내달 초 갤럭시 언팩서 폴드·플립7 공개 예정\n'엑시노스' 칩 최초 탑재한 플립7…믹스 플립2와 맞대결\n샤오미는 18일 자사 홈페이지 등을 통해 믹스 플립2 출시를 공식 예고했다. 샤오미가 공개 시점 등은 구체적으로 밝히지 않았으나 예고 이미지에 중국어로 \"이번 달에 만나요\"라고 적힌 만큼 6월 내 출시될 전망이다.\n믹스 플립2는 기기가 가로로 접히는 '클림셸형' 폴더블폰이다. 현재까지 알려진 사양을 살펴보면 스마트폰의 두뇌인 AP(앱 프로세서) 칩셋으로는 퀄컴의 스냅드래곤8 엘리트 칩셋이 탑재될 전망이다. 삼성전자의 갤럭시 S25 울트라 등 최상위 플래그십 모델에 탑재되는 칩셋과 동일할 것으로 예상됐다.\n이외에도 1.5K 해상도와 최대 120㎐ 주사율을 갖춘 6.85인치 디스플레이가 탑재될 것으로 보인다. 또 67W 유선 충전과 50W 무선 충전을 지원하는 5100mAh 용량의 배터리를 장착하고, IPX8 등급의 방수 기능을 갖출 전망이다.\n카메라의 경우 OIS(손떨림 방지기능)가 적용된 5000만 화소 메인 렌즈와 망원 렌즈가 장착될 것으로 기대된다.\n샤오미가 믹스 플립2의 출시 일정을 못 박진 않았으나 오는 28일이 유력할 전망이다. 샤오미의 한국 법인 샤오미 코리아는 오는 28일 국내 첫 공식 오프라인 스토어 '샤오미 스토어' 오픈 사실을 발표하면서 오픈일에 신제품을 선보일 것이라고 언급했다. 특히 이 신제품의 경우 한국도 1차 출시국에 이름을 올렸다.\n이번 갤럭시 언팩은 7월 초 개최될 예정이다. 그간 삼성전자가 갤럭시 언팩을 수요일에 개최하는 경향을 보여왔다는 점을 고려하면 7월 9일이 가장 유력하다.\n특히 같은 클림셸형 폴더블폰이라는 점에서 갤럭시 Z 플립7이 믹스 플립2와 직접적인 경쟁 제품이 될 전망이다.\n플립7의 경우 삼성전자 폴더블폰 최초로 자체 제작 칩셋인 '엑시노스 2500'이 탑재될 것으로 점쳐지고 있다. 그간 모든 갤럭시 폴더블폰 제품은 폴드·플립을 막론하고 퀄컴 스냅드래곤 칩셋을 장착해왔다.\n엑시노스를 첫 탑재하는 만큼 플립7의 성적은 스마트폰 부문 뿐만 아니라 삼성전자의 3나노 게이트올어라운드(GAA) 공정 반도체 성능을 보여주는 시험대가 될 것이라는 점에서 더 관심을 받고 있다.\n이외에도 플립7은 12GB 램(RAM), 최대 120㎐ 가변형 주사율과 최대 2600니트 밝기를 지원하는 6.85인치 메인 디스플레이, 최대 120㎐ 주사율의 4인치 커버 디스플레이, 25W 유선 충전을 지원하는 4300mAh 용량 배터리, 5000만 화소 메인 렌즈와 1200만 화소 초광각 렌즈를 탑재한 듀얼 카메라 등을 탑재할 것으로 관측되고 있다.\n폴더블폰 시장은 이미 과거 삼성전자 초강세 체제에서 삼성전자와 중국업체의 경쟁 구도로 전환됐다. 글로벌 시장조사업체 IDC에 따르면 과거 80%를 넘어섰던 삼성전자의 폴더블폰 시장 점유율은 지난해 32.9%로 위태로운 1위를 기록했다. 화웨이(23.1%), 레노버(17.0%), 아너(10.4%), 비보(5.3%) 등이 뒤를 이었다.\n올해도 샤오미를 필두로 한 중국업체와 삼성전자 간 폴더블폰 신제품 경쟁이 예고된 만큼 삼성전자가 1위 자리를 지켜나갈 수 있을지 귀추가 주목된다．",
        "relevance_score": 84
    },
    {
        "title": "경기도, 7000억원 규모 OLED 신기술 투자 유치",
        "date": "2025-06-18 13:01",
        "link": "https://n.news.naver.com/mnews/article/002/0002393536?sid=102",
        "content": "경기도가 ㈜카카오 디지털허브 유치에 이어 LG디스플레이로부터 대형 투자를 이끌어 내며, 경기북부대개조사업에 속력을 내고 있다.\n도는 18일 7000억원 규모의 LG디스플레이 OLED 신기술 투자를 파주LCD일반산업단지에 유치했다고 밝혔다.\n이번 유치를 통해 파주는 OLED 혁신기술의 글로벌 생산기지로 자리잡게 됐으며, 지역 내 소재·부품·장비 협력업체와의 시너지효과뿐 아니라 물류·고용·상권에 이르는 연쇄적 지역경제 활성화가 진행될 전망이다.\n도는 이번 LG디스플레이 투자유치를 단순한 생산설비 확보가 아닌, 첨단기술 확보는 물론 도가 추진 중인 경기북부대개조사업에도 큰 도움이 될 것으로 기대하고 있다.\n김동연 도지사는 \"경기도가 유치한 이번 투자는 경기북부를 세계적인 디스플레이 제조업의 거점으로 재도약시키는 전환이라는 점에서 큰 의미를 갖는다\"며 \"경기북부지역 산업발전을 위한 추가 투자유치 노력도 계속하겠다\"고 말했다.\nLG디스플레이는 지난 17일 파주LCD일반산업단지에 2025년 6월부터 2027년 6월까지 2년간 차세대 OLED 신기술과 관련한 설비 투자를 하겠다고 공식 발표했다.\n파주 LCD일반산업단지는 2002년 경기도와 LG필립스LCD의 협의를 통해 조성된 대형 산업단지로 현재 TV, 노트북, 모바일디스플레이 등 국내 최대 디스플레이 제조단지로 성장했다.",
        "relevance_score": 29
    },
    {
        "title": "긴 침묵 깬 LG디스플레이, 조 단위 투자로 OLED 전면전",
        "date": "2025-06-18 12:44",
        "link": "https://n.news.naver.com/mnews/article/119/0002969270?sid=101",
        "content": "광저우 매각대금 활용, 파주·베트남에 재투자\n기술 방어도 강화... 中 티안마에 특허 소송\n실적 반등 가시화, 올해 6000억 흑자 전망\n18일 업계에 따르면, LG디스플레이는 지난 17일 이사회를 열고 약 1조 2600억원 규모의 설비 투자를 의결했다. 투자 기간은 2027년 6월까지 약 2년간이며, 주요 투자처는 경기도 파주 OLED 생산라인과 베트남 생산법인이다.\n이번 투자는 LG디스플레이가 지난해 중국 차이나스타(CSOT)에 중국 광저우 LCD 공장을 매각하며 확보한 자금을 바탕으로 이뤄졌다. 매각 규모는 약 2조2466억원 수준으로 그 중 1조원 상당은 LG전자 차입금 조기 상환에 썻고 남은 대금의 대부분이 이번 투자금으로 충당될 것으로 알려졌다.\n2년간 투입될 1조2600억원 가운데 약 7000억원이 파주 사업장에 투입되며, 나머지 5600억원은 베트남 생산설비 보강에 사용된다. LG디스플레이는 이를 통해 LCD 사업 철수 이후 공백으로 남았던 생산역량을 OLED 중심으로 재편한다는 방침이다.\n한국과 일본이 줄인 LCD 생산량은 중국에서 저가로 생산되며 여전히 대다수의 ICT(정보통신) 기기에 적용되고 있는 탓이다. 다만 그럼에도 IT용 OLED 시장이 조금씩 커지면서 한국 패널 업체들은 중국과 격차를 벌릴 수 있는 하이엔드 패널 투자로 눈을 돌리고 있다.\n특히 국내 사업장에 상대적으로 투자 규모가 크다는 점도 눈여겨볼 만한 대목이다. 파주 공장은 LG디스플레이의 대형 OLED 생산 기지이자 기술개발 거점으로 꼽힌다. 설비 투자로 생산라인 최적화와 신규 공정 도입이 이뤄지면, 중장기적으로 OLED TV, 게이밍 디스플레이, 투명 OLED 등 고부가 제품군의 경쟁력이 강화될 것으로 기대되고 있다.\n베트남 투자 역시 단순 조립라인에 대한 투자로 알려져있으나, 부품 조달 및 글로벌 공급망 재편과 맞물린다는 점에서 실적 회복의 긍정적 요인으로 작용할 수 있다. LG디스플레이는 최근 몇 년간 중국 업체들의 저가 공세에 대응하기 위해 원가 구조 개선과 공급망 효율화에 집중해온 탓이다.\n여세를 몰아 기술 수성 의지도 뚜렷하게 내비치고 있다. 회사는 최근 미국 텍사스 동부지방법원에 중국 디스플레이 업체 티안마(Tianma)를 상대로 OLED 및 LCD 관련 기술 특허 7건을 침해했다며 소송을 제기했다. 소송 대상에는 터치센서 및 화면 응답속도 제어 관련 핵심 기술이 포함된 것으로 전해졌다.\n업계에서는 이번 투자와 소송이 LG디스플레이의 ‘전면 반격’을 알리는 신호탄이라는 해석이 나온다. 한동안 LCD 시장에서 후발 주자인 중국 업체들에 밀려 존재감이 줄어들었던 LG디스플레이가, 프리미엄 OLED를 중심으로 다시 시장 주도권을 확보하겠다는 포석이다.\n2022년과 2023년 두 해 연속 2조원이 넘는 영업손실을 기록했던 LG디스플레이는 지난해 그 적자폭을 5000억원대로 줄이는데 성공했다. 이어 올 1분기 영업익은 335억원의 흑자를 기록한 상태다. 2분기는 그 영업익 폭이 다소 줄어들 것으로 예상되고 있지만, 전반적인 올해 연간 영업익의 경우 6000억원을 넘어설 것으로 증권가는 전망한다.",
        "relevance_score": 71
    },
    {
        "title": "LG Display Commits 1.3 Trillion Won to Next-generation OLED Technologies",
        "date": "2025-06-18 12:18",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=244879",
        "content": "Company to Build Advanced Panel and Module Infrastructure\nLG Display announced on June 17 that its board of directors has approved a 1.26 trillion won (approximately $916.9 million) investment to develop next-generation OLED technologies. The investment period runs from June 17, 2025, through June 30, 2027. An LG Display spokesperson stated, “This capital expenditure will be centered around our Paju facilities in South Korea,” and emphasized that efforts to improve the company's financial structure will continue independently of the new investment.\nThe company plans to focus on building infrastructure for panels and modules incorporating next-generation OLED technologies, with the aim of reinforcing its leadership in the global OLED market. While OLED offers stronger growth potential and profitability compared to LCD, it also faces fierce competition from emerging players, particularly in China. Rivals such as Samsung Display and China's BOE are also accelerating investments in 8.6-generation OLED production lines. According to market research firm Omdia, the global OLED market is projected to grow at an average annual rate of 5 percent, expanding from $53.3 billion in 2024 to $68.7 billion in 2028.\nLG Display's investment is expected to focus particularly on small- and mid-sized OLED panels for mobile and IT devices. Recently, demand for these panels is rising, driven by increased OLED adoption in mid-range smartphones, gaming monitors, and tablets, drawing attention to the growth potential of small- and mid-sized products. Apple, a major LG Display customer, has already adopted OLED display for its iPhone and introduced the technology in its iPads last year, and is currently conducting R&D to expand OLED use to its MacBook lineup.\nThis strategic investment will be financed in part by the 2.25 trillion won in cash LG Display recently secured from the sale of its LCD factory in Guangzhou, China. With capital flowing back to South Korea, domestic suppliers in the display sector, which had been sluggish due to declining demand, are welcoming the development.\nThe company aims to use this investment to accelerate its business transformation. LG Display returned to quarterly profitability in the fourth quarter of last year for the first time in a year, following a business portfolio overhaul focused on high-value OLED products and workforce restructuring. CEO Jeong Cheol-dong stated, “If last year was about laying the foundation for a turnaround, this year will be about making a leap forward,” adding, “We will proactively identify differentiated technologies and products to deliver value to our customers and lead the market.”",
        "relevance_score": 50
    },
    {
        "title": "SKT, 영업 재개 맞춰 양자보안폰 '갤럭시퀀텀6' 출시…가입자 반등 가능...",
        "date": "2025-06-18 12:00",
        "link": "https://www.techm.kr/news/articleView.html?idxno=141040",
        "content": "갤럭시A56 기반 SKT 양자난수생성칩 내장…해킹 여파 출시 지연\nSK텔레콤이 '보안'을 강조한 전용폰 삼성전자 '갤럭시 퀀텀 시리즈'의 6번째 제품 '갤럭시 퀀텀6'를 준비 중이다. 개인정보 보호를 강점으로 내세운 스마트폰이다. 하지만 해킹 사고 탓에 출시 시점을 고심하고 있다. 통신사 보안 우려를 스마트폰 보안 강화로 털어낼 수 있을지 관심이 모아진다.\n18일 업계에 따르면 SK텔레콤은 기압자식별모듈(USIM, 유심) 갤럭시 퀀텀6를 3분기 출시할 예정이다.\nSK텔레콤 관계자는 \"전용 폰을 출시해 가입자 방어에 활용할 계획\"이라며 \"공시지원금 등 마케팅 전략을 고심 중\"이라고 말했다.\n삼성전자 관계자는 \"퀀텀 시리즈 유통은 SK텔레콤이 담당하고 있다\"라며 \"'갤럭시 A56' 기반\"이라고 전했다.\nA56은 지난 3월 'MWC 25'에서 처음 공개했다. 6.7인치 고화질(풀HD플러스) 유기발광다이오드(OLED) 디스플레이를 채용했다. 삼성전자 '엑시노스 1580' 애플리케이션프로세서(AP)를 탑재했다. 삼성전자의 중저가폰용 인공지능(AI) '어썸 AI'를 내장했다.\n전면 카메라는 1200만화소다. 후면 카메라는 ▲5000만화소 메인 ▲1200만화소 울트라와이드 ▲500만화소 접사 3개다. 배터리 용량은 5000밀리암페어시(mAh)다. '삼성 월렛'을 지원한다.\n퀀텀 시리즈는 여기에 SK텔레콤이 개발한 '양자난수생성칩(ORNG)'을 추가했다. 보안을 강화했다. 지금까지 삼성전자 '갤럭시 와이드 시리즈'와 SK텔레콤 중저가폰 쌍두마차 역할을 했다.\n문제는 지난 4월 발생한 해킹 사고다. 유심 가입자 식별키(IMSI) 기준 2695만7749건의 유심 정보가 빠져나갔다. 최초 해킹 시점은 2022년 6월15일로 파악했다. 지난 5월 과학기술정보통신부 민관합동조사단 중간 조사 결과 발표 기준 총 25건의 악성코드와 총 23개의 감염 서버를 발견했다. 이달 말 최종 결과를 발표할 예정이다. SK텔레콤의 대책과 보상에 시선이 쏠리는 상황이다.\nSK텔레콤에 대한 불안감이 퀀텀6 흥행에 걸림돌이라는 뜻이다. 보안을 강조하는 폰을 팔아야 하는데 이를 유통하는 통신사가 불안을 내포한 셈이다. 이 때문에 SK텔레콤 역시 마케팅 방식을 고심하고 있는 것으로 관측된다.\n한편 SK텔레콤은 16일 디지털 심(eSIM, 이심) 신규 영업을 재개했다. 유심 예약자 1차 교체는 19일까지 완료할 계획이다. SK텔레콤은 이 시점을 유심 영업 재개 조건 충족으로 여기고 있다.\n임봉호 SK텔레콤 이동전화(MNO)사업부장은 지난 17일 \"19일까지 유심 영업 재개 환경을 마련할 것\"이라며 \"영업 재개 마케팅 전략은 충분한 단말기를 확보하는 등 유통망과 함께 다양한 방안을 모색하고 있는 단계\"라고 설명했다.\n윤상호 기자 crow@techm.kr\n관련기사\n- [템터뷰] AI로 원하는 장면 바로 찾는다...네이버클라우드 'MAIU' 탄생 배경은\n- '디지털자산 혁신법' 예고에 기대감↑...\"블록체인 산업의 제도권 편입 전환점\"\n- [크립토 브리핑] 이스라엘·이란 긴장 속 비트코인 3%↓...리플 2900원 선\n- 美 상원, 스테이블코인 규제 담은 '지니어스 법안' 통과\n- \"가상자산 제도화 발판 마련됐다\"...글로벌 스테이블코인 시장 열리나\n- [가봤다] '쵸비'도, '오뚜기'도, '롤'도 있는 곳...젠지 'GGX'에 푹 빠지다\n- S2W, SK쉴더스와 파트너십...CTI 솔루션·생성형 AI 플랫폼 공급 확대\n- SK AX 'AWS 원올라' 자격 획득...\"클라우드 중심 AX 리더십 확장\"\n- 한컴라이프케어, 소방청 주관 20억원 규모 연구개발 주관기관 선정\n- AI 수석 배출한 네이버, 사업 성장세에 주가도 '쑥'\n- 웹3 대장 이더리움, 변화한 환경에 기대감 '쑥'...관전 포인트는 '현물 ETF 스테이킹'\n- 티맥스소프트, 티맥스티베로와 '오픈소스 미들웨어·DB 운영관리 전략' 웨비나\n- NHN데이터 '소셜비즈' 유료 가입자 2300명 확보...브랜드·인플루언서 매칭 등\n- [테크M 리포트] \"왕의 귀환\" BTS 귀환에 들뜬 하이브, 완전체 활동 기대감 'UP'\n- 스패로우 'PUC 2025' 성료...SW 공급망 보안 체계 구축 방안 제시\n- '스텔라 블레이드' 300만 돌파 자축한 시프트업...통 크게 '스위치2' 쏜 김형태\n- \"'게임=중독' 규정 시도 중단하라\"...국내 게임단체, 성남시에 공식 사과 촉구\n- 이창용 한은 총재 \"스테이블코인 필요...발행 반대 안해\"\n- \"K-콘텐츠는 글로벌하지 않다\" 조영신 박사, 韓 제작 역량 살릴 'IP 허브 전략' 제시\n- 과기정통부 \"국산 AI 반도체로 AX 기기 만들 업체 모집합니다\"\n- \"스테이블코인 발행 필요\" 언급한 한은...'신중론' 입장 뒤집은 배경은",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이, 1.26조원 규모 OLED 투자발표…기술 차별화로 미래 시장 ...",
        "date": "2025-06-18 11:30",
        "link": "https://www.lcnews.co.kr/news/articleView.html?idxno=103646",
        "content": "지난 17일 이사회에서 1.26조원 규모의 OLED 신규투자 결의\n국가첨단전략기술인 OLED에 대한 국내 투자 지속\n라이센스뉴스 = 박창배 기자 | LG디스플레이가 OLED 기술 경쟁력 및 성장기반 강화를 위해 조 단위 규모의 OLED신기술 투자를 추진한다.\nLG디스플레이는 지난 17일, 이사회를 열고 OLED 신기술을 위해 1조 2,600억원을 투자하기로 의결했다. OLED의 차별화된 기술 경쟁력을 강화함으로써 디스플레이 시장에서 주도권을 확보하기 위한 결정이다.\n세부적인 투자 내용은 OLED 신기술을 적용하기 위한 설비 등 인프라 구축이다. 투자 기간은 2025년 6월 17일부터 2027년 6월 30일까지 약 2년이다.\n이번 투자는 중장기 시설투자비용(CAPEX) 계획의 일환이며, 이번 투자와 별개로 재무구조 개선 노력은 지속해 나갈 예정이다.\nLG디스플레이는 파주 사업장을 중심으로 차세대 OLED 신기술과 관련한 설비 투자를 집중할 계획이다. 전세계 디스플레이 시장에서 점차 증가하는 OLED 수요에 선제적으로 대응하기 위함이다.\n시장조사업체 옴디아에 따르면 2024년 세계 LCD 시장은 지난해 789억 4,304만 달러(약 112조원) 규모에서 ’28년까지 연평균 약 1% 성장에 그칠 것으로 전망된다. 반면 OLED는 지난해 533억 1,057만 달러(약 76조원)에서 동기간 5%씩 성장하며 2028년 686억 7,500만 달러(약 100조원)에 달해 높은 성장세를 이어가고 있다.\n이에 LG디스플레이는 성장하는 OLED 시장에서 차별화된 고객 가치를 지속적으로 제공하고 경쟁업체들과 격차를 벌리기 위해 프리미엄 제품 개발에 집중 투자한다는 전략이다. 기술이 진화할수록 성능이 좋은 프리미엄 OLED 수요가 증가하고 있다는 판단에 따른 것이다.\nLG디스플레이는 이번 투자를 통해 차세대 프리미엄 OLED 기술이 적용된 패널과 모듈 인프라 구축에 집중한다. 안정적인 기술ㆍ개발ㆍ양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\nLG디스플레이가 OLED 투자를 결정하면서, 대부분 투자가 집중되는 파주를 비롯한 경기도 지역경제에 긍정적인 영향을 미칠 것으로 예상된다. 특히 OLED 신기술 투자는 중국 광저우 LCD 공장 매각 후 국내에서 진행하는 첫번째 투자로 국가 경제 회복에 기여할 것으로 기대된다.\n이번 투자는 대규모 직접 설비 투자뿐 아니라, 중소 협력업체와의 연계 효과로 인해 간접적인 경제 효과도 기대된다. 이를 통해 지역 상권 활성화에도 긍정적인 영향을 줄 것으로 전망된다.\nLG디스플레이 정철동 사장은 “지난 해 반전의 기반을 만들었다면, 올해는 도약하는 해가 될 수 있도록 전력을 다 하겠다”며, “LG디스플레이만의 차별화 기술과 제품을 선제적으로 발굴해 고객가치를 제공하고 시장을 선도하겠다”고 강조한 바 있다.\n본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.\n번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.\nThis news is available in English, Japanese, Chinese and Korean.\nFor translation please click on the national flag emoticon.",
        "relevance_score": 65
    },
    {
        "title": "OLED 모니터 시장, 올해 69% 성장전망…삼성·LG, 中과 초격차 승부수 [투...",
        "date": "2025-06-18 11:29",
        "link": "https://n.news.naver.com/mnews/article/016/0002486666?sid=101",
        "content": "게이머 선호에 전년대비 69% 성장 전망\n삼성·LG, 전세계 99% 점유…中과 격차\n삼성디스플레이와 LG디스플레이가 지배하고 있는 모니터용 유기발광다이오드(OLED) 패널 시장이 작년에 이어 올해도 높은 성장세를 이어갈 것이란 전망이 나왔다. 게이머들의 OLED 모니터 선호도가 높아진 점이 그 배경으로 꼽힌다.\n중국 디스플레이 기업들의 추격이 거세지고 있는 가운데 우리 기업들은 모니터용 OLED 사업 확대로 시장 우위를 지킨다는 전략이다.\n18일 시장조사업체 트렌드포스에 따르면 올해 모니터용 OLED 패널 출하량은 340만대에 달할 것으로 예상된다. 이는 기존 전망치 280만대보다 소폭 상향된 수치다. 전년 대비 성장률도 40%에서 69%로 상향 조정됐다.\n2023년 본격적으로 시장이 형성된 모니터용 OLED 패널은 지난해 출하량이 200만대로 집계돼 전년 대비 132%의 성장세를 과시했다. 스마트폰에 탑재되던 OLED 패널이 모니터로 확대되면서 탄력을 받고 있다.\n시장조사업체 옴디아에 따르면 올해 1분기 모니터용 OLED 출하량 점유율은 삼성디스플레이가 76.5%로 1위를 유지하고 있다. LG디스플레이는 23.1%로 2위다. 국내 기업이 전체 시장의 99.6%를 차지할 만큼 독주하고 있다.\n트렌드포스는 삼성디스플레이와 LG디스플레이가 주도하고 있는 모니터용 OLED 패널 시장이 2028년까지 두 자릿수 성장세를 이어갈 것으로 전망했다.\n디스플레이 시장 역시 미국 행정부의 관세 사정권에 놓여 있지만 게이머들의 강한 OLED 모니터 선호가 이를 상쇄하고 있다는 분석이다.\n트렌드포스는 TV 시장의 침체로 대형 OLED 패널 부문의 성장세가 둔화된 가운데 삼성디스플레이와 LG디스플레이가 OLED 사업의 초점을 모니터에 두고 출하량을 확대할 것으로 관측했다.\n앞서 삼성디스플레이는 1분기 실적 콘퍼런스 콜에서 “제품 라인업을 고해상도, 초고주사율의 프리미엄 모니터뿐만 아니라 메인스트림으로 확장해 판매영역을 B2C(기업 소비자간 거래)와 B2B(기업간 거래) 모니터 시장까지 확대하겠다”고 밝힌 바 있다.\n삼성디스플레이는 지난달 대만 타이베이에서 열린 IT 박람회 ‘컴퓨텍스 2025’에 처음 참가해 자발광 모니터 업계 최고 픽셀밀도인 160PPI(1인치당 픽셀 수) 27형 UHD(초고해상도) 제품과 아직 상용화 전이지만 220PPI 5K(5120x2880) 해상도를 구현한 27형 제품 등 모니터 시장을 겨냥한 OLED 기술력을 대거 선보였다.\n중국 광저우 LCD(액정표시장치) 공장 매각 후 OLED 투자를 강화하고 있는 LG디스플레이도 출하량 확대가 예상된다.\n트렌드포스는 “LG디스플레이는 2025년 (모니터용 OLED) 목표 출하량을 70만대 미만으로 설정했으나 고객 수요 급증과 OLED 패널 공급 부족에 따라 80만대로 상향 조정했다. 향후 100만대까지 늘릴 가능성이 있다”고 분석했다.\n2월 5K2K(5120×2160) 화질의 45인치 게이밍 OLED 패널 양산을 시작한 LG디스플레이는 27인치부터 31.5, 34, 39, 45인치에 이르는 게이밍 OLED 패널 라인업을 앞세워 하이엔드 게이밍 디스플레이 시장을 공략한다는 전략이다. 김현일 기자",
        "relevance_score": 86
    },
    {
        "title": "LG, 李정부 첫 조 단위 국내 투자…다른 그룹도 보따리 풀까 [투자 물꼬...",
        "date": "2025-06-18 11:27",
        "link": "https://n.news.naver.com/mnews/article/016/0002486659?sid=101",
        "content": "中 LCD 공장 매각 후 투자 재개 신호탄\n정부, 최대 400억 보조금…국내복귀 유도\n삼성·SK 등 AI 중심 신규 투자 기대감↑\nLG그룹이 이재명 정부 출범 이후 처음으로 국내 조 단위 투자의 물꼬를 트면서 향후 주요 대기업이 내놓을 국내 투자계획에 관심이 쏠리고 있다.\n미국 행정부의 전방위 관세 인상과 중동 전쟁 등으로 글로벌 공급망 재편이 화두에 오른 가운데 우리 정부는 지금이 해외로 나갔던 국내 기업들의 ‘유턴’을 이끌어 낼 적기로 보고 팔을 걷어붙이고 나섰다.\n이 대통령이 취임 이후 줄곧 국내 투자 촉진과 내수경기 활성화 등을 강조하고 있는 만큼 재계는 인공지능(AI)과 반도체 등 첨단 전략산업을 중심으로 국내 투자 논의가 탄력을 받을 것으로 보고 있다.\n▶LGD, 광저우 공장 매각자금으로 국내 투자=18일 업계에 따르면 LG디스플레이는 17일 유기발광다이오드(OLED) 사업 강화를 위해 경기도 파주 사업장을 중심으로 한 1조2600억원 규모의 신규 투자계획을 내놨다.\nLG디스플레이는 이번 투자를 통해 차세대 프리미엄 OLED 기술이 적용된 패널과 모듈 인프라 구축 등 설비 투자에 집중하기로 했다. 투자 기간은 이달 17일부터 2027년 6월 30일까지 약 2년이다.\n중국과 베트남에도 사업장을 두고 있는 LG디스플레이는 이번에 주력 생산기지 역할을 하고 있는 파주로 눈을 돌려 대규모 투자를 결단했다.\n이번 결정은 2조2466억원 규모의 중국 광저우 액정표시장치(LCD) 공장 매각을 완료한 후 국내에서 처음 집행하는 투자란 점에서 산업계의 주목을 받고 있다.\n특히 수년간 불황에 시달리며 침체됐던 디스플레이 산업에서 오랜만에 나온 대형 설비투자여서 그 의미가 크다는 평가다.\nLG디스플레이의 파주 사업장은 2006년 LCD TV 패널을 생산을 시작하며 국내 디스플레이 산업의 전성기를 열었던 곳이다. LCD 호황기에 부품, 장비 등 중소 협력업체들이 집결하면서 경기도 북부 지역경제를 떠받치는 최대 산업단지로 발돋움했다.\n그러나 중국 업체들이 저렴한 가격을 앞세워 LCD 시장을 집어삼키면서 국내 디스플레이 산업은 타격을 받았고, 이는 파주 지역경제에도 영향을 미쳤다.\n2022년부터 2024년까지 3년 연속 적자를 기록 중인 LG디스플레이는 설비투자를 줄이며 허리띠를 조여왔다. 2022년 약 5조2000억원에 달했던 투자 규모는 2023년 3조6000억, 지난해 2조2000억원으로 감소했다.\n그러나 올 상반기 광저우 LCD 공장 매각대금 유입으로 숨통이 튼 LG디스플레이는 우리나라가 우위를 점하고 있는 OLED 사업 경쟁력을 끌어올리기 위해 신규 투자를 재개했다.\n시장조사업체 옴디아에 따르면 2024년 기준 약 112조원 규모로 평가되는 세계 LCD 시장은 2028년까지 연평균 약 1% 성장에 그칠 것으로 예상된다. 반면, OLED 시장은 연평균 5% 성장세를 이어가며 지난해 약 76조원에서 2028년 약 100조원 규모로 커질 전망이다.\n중국이 최근 OLED 시장에서도 추격의 속도를 올리고 있는 만큼 프리미엄 제품 개발에 집중 투자해 중국과의 격차를 벌린다는 전략이다.\n이번 투자를 계기로 경기도 지역경제도 활기를 되찾을 것으로 기대하고 있다. LG디스플레이는 “대규모 설비투자뿐만 아니라 중소 협력업체와의 연계 효과로 간접적인 경제 효과도 기대된다. 이를 통해 지역 상권 활성화에도 긍정적인 영향을 줄 것으로 전망된다”고 했다.\n▶삼성 등 다른 그룹들 투자 발표도 초읽기?=LG디스플레이를 신호탄으로 국내 유턴 기업들의 신규 투자 발표가 이어질 지도 관심이다.\n지난해 산업통상자원부는 국내로 복귀하는 유턴 기업에 대한 지원을 강화하는 고시를 개정했다. ‘해외 진출 기업의 국내 복귀 지원에 관한 법률’에 따라 국가전략 기술 분야 기업이 수도권으로 복귀 시 최대 200억원, 비수도권 복귀 시 최대 400억원의 국비 보조금을 지원하고 있다.\n새 정부가 핵심 공약으로 ‘AI 3대 강국’을 내세운 만큼 각 기업들이 내놓을 구체적인 AI 사업 전략과 투자 계획이 최대 관심사다.\n삼성전자는 17~19일 주요 경영진과 해외법인장 등이 참석하는 글로벌 전략회의를 진행 중이다. 이 자리에서 하반기 사업 전략과 투자 계획을 수립할 전망이다.\n이재용 삼성전자 회장은 13일 이 대통령과의 간담회에서 “삼성은 AI와 반도체, 바이오 투자를 늘려가고 있다”며 “전통 산업에도 AI를 접목해 생산성을 높이고 이를 통해 고임금 일자리를 더욱 창출하도록 노력하겠다”고 말한 바 있다.\nSK그룹 역시 세계 1위 클라우드 기업 아마존웹서비스(AWS)와 함께 울산 미포 국가산업단지 부지에 국내 최대인 100㎿(메가와트) 규모의 AI 데이터센터 구축 계획을 세웠다.\nSK하이닉스의 경우 경기도 용인 원삼면 일대 415만㎡ 규모 부지에 조성되는 용인 반도체 클러스터에 차세대 AI 반도체를 생산할 최첨단 공장 4개를 짓고, 국내외 50여개 소부장 기업들과 함께 반도체 협력단지를 구축하기로 했다. 2월 착공한 첫 번째 공장은 2027년 5월 준공 예정이다.\n현대자동차그룹은 앞서 3월 대미 투자계획을 발표하면서 이와 별개로 올해 국내에서 연구개발(R&D) 부문과 경상투자, 전략투자 등에 총 24조3000억원 규모의 투자를 할 것이라고 밝힌 바 있다.\n이는 지난해 대비 19% 이상 늘어난 역대 최대 규모다. 이를 통해 전기차와 수소전기차 등 친환경차 생산을 위한 국내 생산시설을 확충하고, 글로벌 공급망 생태계와의 시너지도 강화할 계획이다.\n장재훈 현대차그룹 부회장 역시 지난달 14일(현지시간) 사우디아라비아 생산법인(HMMME) 공장 착공식에서 “해외 투자로 인해 국내 투자가 소외되거나 위축되리라고는 전혀 생각하지 않고 있다”면서 “국내가 해야 할 부분에서 지속적인 투자를 더 할 생각”이라고 재차 강조한 바 있다. 김현일·양대근 기자",
        "relevance_score": 25
    },
    {
        "title": "김동연의 '투자유치 목표 100조' 탄력...파주 LG디스플레이 7천억 OLED 신...",
        "date": "2025-06-18 11:26",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=826706",
        "content": "- 기자명 이근항 기자\n- 입력 2025.06.18 11:25\n경기도, 대형 투자유치 잇달아\n올해 3월 화성 기아, 6월 카카오, LG디스플레이 등 대형 투자유치 성공\n김동연 \"세계적인 디스플레이 제조업의 거점으로 재도약\"\n경기도가 글로벌 디스플레이 선도기업 LG디스플레이의 7천억 원 규모 OLED 신기술 투자 유치에 성공해 김동연 경기도지사가 역점 시책으로 추진중인 '경기북부대개조사업'에 탄력이 붙고 있다.\n18일 경기도에 따르면 LG디스플레이는 지난 17일 파주 LCD 일반산업단지에 2025년 6월부터 2027년 6월까지 2년간 차세대 OLED 신기술과 관련한 설비 투자(7천억 원 규모)를 집중하겠다고 공식 발표했다.\n도는 지난 3월 화성시에 2조 2천억 원 규모의 기아 다목적 기반 차량(PBV) 전기차 전용 공장(EVO Plant) 유치도 성공시키는 등 경기 남부지역 투자유치도 성과를 거두고 있다.\n이번 투자유치로 도는 기존 공장 내 유휴공간 활용, 차세대 기술 확보, 지역경제 활성화라는 세 마리 토끼를 동시에 잡게 됐다고 설명했다.\n이번 유치를 통해 파주는 OLED 혁신기술의 글로벌 생산기지로 자리잡게 됐으며 LG디스플레이는 차세대 OLED 패널 양산을 위한 핵심 설비를 구축하게 된다.\n이를 통해 지역 내 협력업체, 소재·부품·장비 기업과의 시너지 효과는 물론, 물류·고용·상권에 이르는 연쇄적 지역경제 활성화가 진행될 전망이다.\n경기도는 이번 LG디스플레이 투자 유치를 단순한 생산 설비 확보가 아닌, 첨단 기술 확보는 물론 도가 추진 중인 경기북부대개조 사업에도 큰 도움이 되는 사업으로 보고 있다.\n김동연 경기도지사는 “경기도가 유치한 이번 투자는 경기북부를 세계적인 디스플레이 제조업의 거점으로 재도약시키는 전환이라는 점에서 큰 의미를 갖는다”며 “LG디스플레이의 투자가 신속하게 진행될 수 있도록 적극적으로 지원하겠다. 경기북부 지역 산업발전을 위한 추가 투자유치 노력도 계속하겠다”고 말했다.\n파주 LCD 클러스터는 2002년 경기도와 LG필립스LCD(LG디스플레이 전신) 간 협의를 통해 조성한 대형 산업단지다. 현재 파주사업장은 TV, 노트북, 모바일 디스플레이 등 국내 최대 디스플레이 제조단지로 성장했다.\n경기도는 LG디스플레이를 비롯한 반도체·디스플레이·이차전지 등 차세대 제조업의 투자 유치와 사업 성공을 적극 뒷받침할 계획이다.",
        "relevance_score": 29
    },
    {
        "title": "구광모 OLED 승부수 … 李정부 첫 투자 선물에 LG 위상 높아지나",
        "date": "2025-06-18 11:24",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/06/18/2025061800187.html",
        "content": "파주에 7000억 … 총 1조2600억 통 큰 투자10대 그룹 중 유독 저평가 … 결단 내린 듯中 공장 팔아 韓 투자 … 정부보조금 기대도\n-\n구광모 LG 회장이 안 되는 사업은 과감히 접고, 미래 산업에 투자하는 '선택과 집중' 전략에 속도를 내고 있다. LG는 새 정부 첫 투자로 LG디스플레이의 중국 광저우 매각 대금을 활용해 OLED(유기발광다이오드)에 조단위 투자를 단행하기로 했다. 최근 계열사 부진으로 고충을 겪고 있는 LG는 OLED를 비롯한 3대 성장 동력을 발판 삼아 부진을 탈피하겠단 목표다.18일 업계에 따르면 LG그룹은 구광모 회장 주재로 진행해 온 전략보고회를 올해는 생략할 계획이다. 이 대신 권봉석 LG COO(최고운영책임자) 주재로 주요 계열사 별 투자 점검 회의를 지난 달부터 진행 중이다.첫 성과로는 LG디스플레이의 조단위 투자 결정이 꼽힌다. LG디스플레이는 17일 이사회를 열고 OLED 신기술 확보에 1조2600억원을 투자하기로 의결했다고 밝혔다. 7000억원은 경기도 파주 사업장 내 OLED 신기술 설비 투자, 나머지 5600억원은 베트남 OLED 모듈 공장에 투입한다는 계획이다.LG 그룹 입장에선 부진을 면치 못하고 있는 LG디스플레이의 실적 회복이 중요한 상황이다. 취임 7년차인 구 회장은 현재 전례 없는 위기를 겪고 있다. 구 회장은 취임 이후 선택과 집중을 통한 미래 경쟁력 확보를 강조하고 있지만 아직 성과가 나지 않고 있다. 최근 들어 화학, 배터리, 디스플레이가 부진해지며 LG 전체 성적이 부진해졌고, 뒤늦게 광저우 LCD 공장 매각 등 리밸런싱에 나섰지만 시장 반응은 호의적이지만은 않다.\n-\n이러한 흐름은 주가에서도 나타나고 있다. 새 정부 취임 이후 지주사 주가가 50% 이상 급등하는 모습을 보이고 있지만 LG는 홀로 5% 내외의 상승에 그치며 국내 투자자들에게도 외면을 받고 있다. LG그룹의 올해 5월 말 기준 시가총액은 127조원으로 전년 대비 32조원 역성장하는 등 시장에서 보는 기업 가치도 감소하고 있다.LG 그룹이 자존심을 회복하기 위해선 LG디스플레이를 비롯한 핵심 전자 부품 계열사들의 성장이 뒷받침 돼야 할 상황이다. 특히 디스플레이는 구 회장의 애정이 깊은 분야 중 하나다. 구 회장은 취임 이후 OLED 경쟁력을 강조하며 대형 OLED 패널에 강도 높은 투자를 단행했다. TV 수요 부진으로 대형 OLED 패널 시장 성장이 정체되자 전장용 OLED 패널 등 수익성이 높은 디스플레이 산업으로 무게 중심을 옮기며 투자를 지속하고 있다.우선 LG디스플레이는 적자 탈출을 목표로 광저우 매각 대금을 활용, 재무 개선 및 신기술 투자에 돌입한다는 계획이다. LG디스플레이는 지난해 LCD 공장을 중국 CSOT에 매각한 대가로 올해 2조2466억원을 받았다. 회사는 이 매각 대금을 대여금 1조원(LG전자) 조기 상환 등의 재무 개선과 CAPEX(시설투자) 자금으로 활용하고 있다. 이번에 발표한 1조2600억원 규모의 투자 역시 LG디스플레이가 연 초 계획했던 2조원 내외의 CAPEX 범위 내에서 활용할 방침이다.새 정부 첫 투자를 LG디스플레이가 끊으며 정부의 전폭적인 지원도 기대된다. LG디스플레이는 이르면 내 달 경기도, 파주시와 국내 복귀 투자 양해각서를 맺을 방침이다. 구체적인 보조금 지원 규모는 산업통상자원부의 심의가 필요하지만 해외 진출 기업의 국내 복귀 지원에 관한 법률에 따라 정부는 LG디스플레이에 최대 500억원 안팎의 투자 보조금을 지급할 것으로 보인다.재계 관계자는 \"구광모 회장 체제 하에서 전사적 리밸런싱이 추진되며 현금 창출력이 개선되고 있지만 성과는 두고 봐야 할 부분\"이라며 \"LG디스플레이를 비롯한 적자 계열사가 미래 분야에서 얼마나 유의미한 성과를 낼 지 주목된다\"고 말했다.",
        "relevance_score": 48
    },
    {
        "title": "파주 LG디스플레이, 7000억 규모 OLED 신기술 설비 투자 선언",
        "date": "2025-06-18 11:23",
        "link": "https://n.news.naver.com/mnews/article/421/0008318311?sid=102",
        "content": "(파주=뉴스1) 박대준 기자 = 경기도는 글로벌 디스플레이 선도기업 LG디스플레이의 7000억 원 규모 OLED 신기술 투자 유치에 성공했다고 18일 밝혔다.\nLG디스플레이는 지난 17일 파주 LCD 일반산업단지에 2025년 6월부터 2027년 6월까지 2년간 차세대 OLED 신기술과 관련한 설비 투자(7000억 원 규모)를 집중하겠다고 발표했다.\n이번 투자유치로 도는 기존 공장 내 유휴공간 활용, 차세대 기술 확보, 지역경제 활성화라는 세 마리 토끼를 동시에 잡게 됐다고 설명했다. 도는 디스플레이 산업의 재도약과 함께 경기도가 가지고 있는 첨단산업 중심지라는 위상을 더욱 강화할 것으로 기대하고 있다.\n이번 투자의 핵심은 파주 공장 내 유휴공간 활용으로 파주시가 첨단 디스플레이 제조업의 중심지로 재도약하는 계기가 된다는 점이다. 이번 유치를 통해 파주는 OLED 혁신 기술의 글로벌 생산기지로 자리 잡게 됐으며, LG디스플레이는 차세대 OLED 패널 양산을 위한 핵심 설비를 구축하게 된다.\n이를 통해 지역 내 협력업체, 소재·부품·장비 기업과의 시너지 효과는 물론, 물류·고용·상권에 이르는 연쇄적 지역경제 활성화가 진행될 전망이다.\n경기도는 이번 LG디스플레이 투자 유치를 단순한 생산 설비 확보가 아닌, 첨단 기술 확보는 물론 도가 추진 중인 경기북부대개조 사업에도 큰 도움이 되는 사업으로 보고 있다.\n김동연 경기도지사는 “경기도가 유치한 이번 투자는 경기북부를 세계적인 디스플레이 제조업의 거점으로 재도약시키는 전환이라는 점에서 큰 의미를 갖는다”며 “LG디스플레이의 투자가 신속하게 진행될 수 있도록 적극적으로 지원하겠다”고 말했다.\n파주 LCD 클러스터는 2002년 경기도와 LG필립스LCD(LG디스플레이 전신) 간 협의를 통해 조성한 대형 산업단지다. 현재 파주사업장은 TV, 노트북, 모바일 디스플레이 등 국내 최대 디스플레이 제조단지로 성장했다. 경기도는 LG디스플레이를 비롯한 반도체·디스플레이·이차전지 등 차세대 제조업의 투자 유치와 사업 성공을 적극 뒷받침할 계획이다.",
        "relevance_score": 39
    },
    {
        "title": "서울시의회 윤영희 티머니 애플페이, 늦지 않은 시일 내 론칭 기대",
        "date": "2025-06-18 11:20",
        "link": "https://www.straightnews.co.kr/news/articleView.html?idxno=273837",
        "content": "티머니, 홈페이지에 론칭 예정 소식 공식 게재\n구체적인 서비스 론칭 날짜는 아직 베일에 쌓여\n최근 티머니가 애플페이 서비스 론칭 예정 입장을 공식적으로 밝힌 가운데, 서울시의회 국민의힘 윤영희 의원은 “너무 늦지 않은 시일 내 론칭을 기대한다”고 밝혔다.\n◆ 윤 의원 “이해당사자간 합리적 수준 협상 진행”\n18일 이날 서울시의회 국민의힘 윤영희 의원은 스트레이트뉴스와의 전화 통화에서 “애플페이가 티머니 서비스를 론칭한다고 공식적인 입장을 밝힌 상황”이라며 “서비스 론칭이 한참 늦어지는 건 아닐 것”이라고 덧붙였다.\n지급결제업계에 따르면, 티머니는 16일 자사 홈페이지에 “티머니, 아이폰과 애플워치에 찾아옵니다”라는 광고 베너를 게재했다. 티머니 측은 “구체적인 서비스 오픈 일정에 대해 밝힐 수 없다”는 입장이다.\n티머니는 대중교통 결제 및 간편결제 서비스를 제공하는 교통 결제 전문 기업이다. 전국 버스, 지하철, 택시 등 다양한 대중교통 수단에서 사용할 수 있는 교통카드를 운영하고 있으며, 모바일 기반의 NFC 교통결제 서비스도 제공한다. 서울시는 티머니 지분 36.16%를 보유한 대주주다.\n그간 티머니는 애플페이가 적용되는 아이폰, 애플워치 등에서 사용할 수 없었다. 티머니를 통한 교통카드 연동은 현대카드가 주도해 처음 애플페이를 국내시장에 들여 온 2023년 초부터 기대를 모았다.\n하지만 결제 건당 수수료 이슈에 대해 애플-카드업계-티머니 입장이 모두 달라 협상 속도가 느렸던 것으로 알려졌다.\n그러다가 지난해 9월, 티머니의 최대주주인 서울시가 서울시의회 교통위원회 행정사무 감사에서 티머니 측에 아이폰 교통카드 도입을 요구하면서 상황이 변하기 시작했다.\n미국 현지 커뮤니티 ‘맥루머닷컴’에서 IT분석가로 활동하는 아론 페리스는 3월 자신의 소셜미디어를 통해 “애플 백앤드를 보면, 한국의 티머니가 애플페이 익스프레스 교통카드를 지원할 예정”이라는 글을 게재해 아이폰 사용자들의 기대를 모으기도 했다.\n윤영희 의원은 “서울시의회의 한 의원 입장에서 티머니 측에 애플페이 도입 추진에 대한 구체적인 업무계획을 요구하긴 어렵다”면서 “다만 이해관계자들이 합리적인 수준으로 협상을 진행 중인 것으로 알고 있다”고 밝혔다.\n모바일 교통카드 기능은 기존 안드로이드 운영체제에서만 제공됐다. 만약 티머니가 애플페이 서비스를 론칭하면 아이폰, 애플워치 등 iOS 사용자에게도 확대 적용되는 것이다. 실물 교통카드 없이도 대중교통을 이용할 수 있어 시민들의 이용 편의성이 크게 향상될 것으로 기대된다.\n윤 의원은 2023년 9월 서울시의회 교통위원회 업무보고에서 티머니 측에 아이폰 교통카드 기능 도입을 공식 요청했으며, 이에 대해 김태극 티머니 대표이사로부터 긍정적인 검토 의사를 이끌어낸 바 있다.\n올해 1월 8일에는 애플코리아 피터 알덴우드 대표이사 앞으로 공문을 발송해 iOS 기기와의 연동을 정식 요청했고, 같은 달 17일 애플코리아로부터 긍정적인 회신을 받으면서 관련 논의가 본격화됐다.\n윤 의원은 “아이폰 사용자들은 그동안 모바일 교통카드를 사용할 수 없어 큰 불편을 겪어야 했는데, 이번 조치를 통해 더 많은 시민들이 스마트폰만으로도 편리하게 대중교통을 이용할 수 있는 환경이 마련됐다”고 설명했다.\n또한 “이번 조치는 서울시 교통정책의 디지털 전환에 있어 중요한 진전이며, 앞으로 시행될 기후동행카드와의 기술적 연계를 바라는 시민의 목소리가 많은 만큼 해당부분도 면밀히 살펴보겠다”고 덧붙였다.\n◆ 카드업계, 삼성페이 건당 결제 수수료 이슈는 아직?\n카드업계에 따르면, 금융감독원은 최근 신한카드의 애플페이 서비스에 대한 이용 약관을 승인했다. 약관 승인 이후 절차로 결제 단말기 안전성을 점검하는 ‘보안성 심의’가 남았다. 보안성 심의는 카드사가 여신금융협회를 통해 결제 단말기의 보안성을 자체 점검한 뒤, 그 결과를 7일 이내에 금융감독원에 보고하는 방식으로 진행된다.\n일각에선 신한카드가 애플페이 결제가 원활히 이뤄지는지를 점검하는 ‘필드테스트’가 끝나는 대로 서비스를 출시할 것으로 보고 있다. 다만 삼성페이 수수료 이슈는 아직 해결되지 않은 모양이다.\n지급결제업계 관계자 A 씨는 스트레이트뉴스와의 전화 통화에서 “애플페이 도입을 신규로 추진하던 카드사들이 그냥 시간만 보내고 있다”며 “삼성페이 이슈를 해결 못하고 있는 걸로 보여진다”고 말했다.\n삼성페이는 2015년 8월 첫 출시 이후 카드사들과의 계약을 해마다 자동 연장해왔다. 삼성전자는 삼성페이 제휴 카드사와 처음 계약을 맺을 때 일종의 계약비를 요구하는 것으로 알려졌다.\n2023년 3월 현대카드가 앞장서 애플페이를 국내시장에 도입하자, 삼성전자는 처음으로 전 카드사들을 대상으로 ‘삼성페이 연장을 하지 않겠다’고 통보했다. 삼성전자 입장에선 결제시장 환경이 이전과 비교해 달라졌기 때문에 논의가 다시 필요하다고 판단했기 때문이다.\n고심하던 삼성전자는 카드업계와의 삼성페이 재계약 날짜(8월) 직전인 2023년 7월, 카드사와의 공생을 강조하며 ‘수수료 무료 정책을 유지하겠다’고 밝혔다.\n하지만 최근 분위기는 다소 달라졌다. 애플페이 도입을 시도하는 카드사가 늘어나자 삼성전자 역시 수익 구조 재편을 검토하는 모양새다.\n애플페이가 제휴 카드사인 현대카드에게 결제 건당 0.15% 수수료를 받는 것 처럼, 삼성페이 역시 수수료 비즈니스 모델을 도입하게 될 경우, 카드사 입장에선 부담이 될 수 밖에 없다.\n2024년 말 기준, 현대카드 개인회원의 해외 일시불 결제액은 3조3524억원을 기록했다. 여기에 수수료(0.15%)를 대입하면 지난해 현대카드는 약 503억 원 수준을 애플에 수수료로 납부한 것으로 추정된다. 일 평균 약 1억3800만원 수준이다.\n일각에선 삼성페이 수수료 이슈와 별개로 “최근 신한카드 내부 개편이 애플페이 추진에 영향을 미치는 게 아니냐”는 우려도 있다.\n[스트레이트뉴스 조성진 기자]",
        "relevance_score": 89
    },
    {
        "title": "정철동號 LG디스플레이, OLED 강화 속도…적자 끊고 흑자 기지개",
        "date": "2025-06-18 11:14",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1666927",
        "content": "LG디스플레이가 유기발광다이오드(OLED) 중심 체질 전환에 속도를 내고 있다. 최근 차입금 1조원을 조기 상환한 데 이어 1조2600억원 규모의 OLED 신기술 투자를 결정하며 디스플레이 시장 주도권 확보에 나섰다. 하반기부터는 3년 연속 적자의 고리를 끊고 실적 회복에 속도가 붙을 것이라는 기대도 커지고 있다.\n18일 업계에 따르면 LG디스플레이는 전날 이사회를 열어 2027년 6월까지 OLED 신기술 확충에 1조2600억원을 투자하기로 의결했다. 이 중 7000억원은 경기 파주 사업장에, 나머지 5600억원은 베트남 하이퐁에 있는 단순 조립라인에 투입한다. 이번 투자는 새 정부 출범 이후 첫 대규모 국내 투자라는 점에서도 주목받고 있다.\n이번 투자에 앞서 LG디스플레이는 LG전자로부터 빌린 1조원을 만기 10개월을 앞두고 조기 상환했다. 연 6% 수준의 고금리로 차입했던 자금을 상환해 수백억원 수준의 금융비용을 절감하고 재무구조를 개선하기 위한 결정이었다.\nLG디스플레이는 지난해 중국 광저우 대형 액정표시장치(LCD) 공장 매각을 2조2466억원에 매각해 유동성을 확보했으며 매각 대금을 OLED 사업 경쟁력 확보를 위한 시설투자, 연구개발, 운영비 등에 활용하겠다고 밝힌 바 있다.\nOLED의 성장세는 뚜렷해지고 있다. 시장조사업체 옴디아에 따르면 세계 액정표시장치(LCD) 시장은 지난해 789억4304만 달러(약 112조원) 규모에서 2028년까지 연평균 약 1% 성장에 그칠 것으로 전망된다. 반면 OLED는 지난해 533억1057만 달러(약 76조원)에서 동기간 5%씩 성장하며 2028년 686억7500만 달러(약 100조원)에 달해 높은 성장세를 이어가고 있다.\n남은 과제는 중국과의 기술 차별화다. 중국 업체들은 LCD에 이어 OLED 시장에서도 한국을 바짝 추격하고 있다.\nOLED 중심의 사업 구조 전환은 오랜 적자에 시달려 온 LG디스플레이의 실적 개선에도 기여할 것으로 기대된다. LG디스플레이는 정철동 대표의 OLED 중심 사업 구조개편 성과로 최근 2개 분기 연속 흑자를 기록했으며 업계는 올해 2021년 이후 4년 만의 흑자 전환 가능성을 점치고 있다.\n정철동 사장은 \"지난해 반전의 기반을 만들었다면 올해는 도약하는 해가 될 수 있도록 전력을 다 하겠다\"며 \"LG디스플레이만의 차별화 기술과 제품을 선제적으로 발굴해 고객가치를 제공하고 시장을 선도하겠다\"고 강조한 바 있다.\n2분기는 계절적 비수기 및 달러 약세 등 외부 요인으로 인해 일시적 적자가 예상되지만 3분기 부터는 본격적인 회복세에 접어들 전망이다.\n김종배 현대차증권 연구원은 \"1분기 선제적 재고 비축으로 인한 물량 감소, 신모델 출시 전 계절적 비수기 등을 감안한다면 2분기 실적 감소는 불가피한 상황\"이라며 \"P-OLED(스마트폰용)가 주도하는 실적 개선, W-OLED 및 전장 패널의 점진적인 출하 증가 등으로 하반기 실적은 매우 양호할 것\"이라고 말했다.",
        "relevance_score": 63
    },
    {
        "title": "LG Display pushes OLED dominance with reshoring strategy",
        "date": "2025-06-18 11:11",
        "link": "https://n.news.naver.com/mnews/article/009/0005510709?sid=104",
        "content": "“By proactively investing in OLED technology, we will significantly strengthen our competitiveness across the entire product lineup from ultra-large 97-inch OLED TVs to smaller smartphone panels,” the company said as it unveiled a 1.26 trillion won ($911 million) investment in its Paju facilities in Gyeonggi Province on Tuesday. It added that the goal is to “make OLED the mainstream technology in the global display market.”\nThe core of the investment will go toward acquiring new equipment, with LG Display reported to have recently signed supply agreements with clients for next-generation OLED panels that feature higher resolution and lower power consumption. Most of the investment will be used to acquire advanced equipment for mass production of these panels.\nLG Display has steadily invested in OLED development and market expansion over the past several years. As a result, OLED products now represent a larger share across TVs, IT devices, and mobile platforms. The share of OLED in total revenue rose from 40 percent in 2022 to 48 percent in 2023 and hit a record high of 55 percent in 2024. The company’s financial performance has also improved as it shifts towards an OLED-focused business model. LG Display returned to profit in the third quarter of 2024 after posting over 2 trillion won in operating losses in both 2022 and 2023 while recording 33.5 billion won in operating profit in the first quarter of 2025. Analysts project full-year operating profit for 2024 to range from 300 billion to 650 billion won.\nThis is the first large-scale investment decision by LG Group since the launch of the new Lee Jae-myung administration and is expected to significantly impact the regional economy. Of the total investment, around 700 billion won will be allocated to Gyeonggi Province, including Paju, where local partner companies are expected to benefit from direct spillover effects.\nIt is also anticipated that the investment will enhance Korea’s manufacturing supply chain. Unlike liquid-crystal displays (LCDs), which require backlighting, OLED displays emit light at the pixel level to offer superior picture quality, thinner designs, and lower power consumption. Their flexibility also makes them suitable for use in cars, robots, and smart appliances but few companies can produce high-quality OLED panels. “The government recently launched a strategic industry fund to support advanced sectors such as displays. If we can align corporate investment and government support, it will reinforce Korea’s display supply chain and industrial leadership even further,” an industry insider said.\nThe move also represents a strategic response to the rapid ascent of Chinese display makers. LG Display is reinvesting in domestic facilities following the sale of its Guangzhou LCD plant, effectively reshoring its production base. The company aims to differentiate Korean-made premium OLEDs from its Chinese competitors.\nIn a related move, LG Display filed a patent infringement lawsuit on Friday (local time) against Chinese display maker Tianma Microelectronics Co. in the U.S. District Court for the Eastern District of Texas. The complaint alleges that Tianma infringed multiple LG Display patents related to OLED and LCD technologies.",
        "relevance_score": 56
    },
    {
        "title": "디엔티바이오, 독자 개발 탄소 양자점(CQDs) 양산체제 구축",
        "date": "2025-06-18 11:04",
        "link": "http://www.kdpress.co.kr/news/articleView.html?idxno=138573",
        "content": "나노소재 전문기업 디엔티바이오가 독자 기술로 개발한 탄소 양자점(CQDs)의 양산체제를 구축하고, 본격적인 산업 공급에 나섰다. 이번 양산체제 구축은 소재 기술 국산화뿐만 아니라 다양한 산업 분야에서 활용 가능한 고기능성 신소재의 상용화를 의미한다는 점에서 의의를 찾고 있다.\n디엔티바이오가 자체 기술로 개발한 탄소 양자점은 365nm 파장의 자외선(UV)을 조사했을 때 특유의 밝고 선명한 형광을 발현하는 것이 특징이다. 특히 고순도, 균일한 입자 크기, 우수한 분산성과 같은 특성을 갖춰 전자소자, 방위산업, 센서, 바이오마커, 섬유, 도로 열전도성 재료 등 다양한 산업 분야에 적용이 가능하다.\n탄소 양자점은 기존의 금속 기반 양자점에 비해 독성 문제와 환경 유해성이 낮고, 생산 비용 또한 저렴해 차세대 친환경 고성능 소재로 주목받고 있다. 디엔티바이오는 독자적인 합성 공정과 후처리 기술을 통해 고품질 탄소 양자점을 안정적으로 대량 생산할 수 있는 체제를 완비했다. 이는 글로벌 시장에서도 경쟁력 있는 가격과 품질로 공급이 가능하다는 점에서 의미가 크다.\n현재 디엔티바이오는 고분자 수지 복합체, 반도체 계면소재 등에서 탄소 양자점을 적용하려는 국내외 수요 기업들과 협업을 적극 추진 중이다. 다양한 응용 분야에 최적화된 소재를 맞춤형으로 개발해 공급함으로써 고객사의 제품 경쟁력 향상에 기여한다는 방침이다.\n회사 관계자는 “디엔티바이오는 소재 개발과 양산 기술을 모두 확보한 기술 중심 기업으로, 독자 개발한 탄소 양자점을 기반으로 새로운 시장을 개척하고 있다”며 “향후 의료, 디스플레이, 친환경 에너지 등 다양한 첨단 산업 분야로 응용처를 확장해 글로벌 탄소 양자점 시장에서 입지를 다져나갈 것”이라고 밝혔다.\n한편 디엔티바이오는 향후 탄소 기반 나노소재 전반에 대한 연구 개발도 강화하며 고부가가치 제품군을 지속 확대해 나갈 계획이다.",
        "relevance_score": 33
    },
    {
        "title": "교통카드 시장 판도 바꾼다… 에이텍모빌리티, '티머니+애플페이'로 도...",
        "date": "2025-06-18 10:34",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=352501",
        "content": "스마트 교통 솔루션 전문기업 에이텍모빌리티 주가가 크게 오르고 있다.\n18일 한국거래소에 따르면 이날 오전 10시 27분 현재 17.60% 올라 1만 4770원에 거래되고 있다.\n주가는 장기 하락추세에서 벗어나 20일 이평선을 돌파중이다.\n에이텍모빌리티가 애플페이를 통해 티머니를 사용할 수 있게 되는 서비스의 핵심적인 역할을 담당할 것으로 예상되면서, '확실한 프로젝트 수주 모멘텀'으로 인해 수혜감이 주가에 반영되고 있는 것으로 보인다.\n이는 아이폰 사용자들의 오랜 염원이었던 교통카드 간편 결제 시대를 열고, 국내 대중교통 결제 시장의 판도를 뒤흔들 중대한 변화로 평가받고 있다.\n그동안 국내 아이폰 사용자들은 애플페이의 국내 도입에도 불구하고 대중교통 결제 시에는 별도의 실물 교통카드를 사용하거나 삼성페이 등 안드로이드 기반 스마트폰 사용자와의 형평성 문제로 불편함을 겪어왔다.\n하지만 이제 에이텍모빌리티의 기술력과 티머니 시스템의 연동을 통해 아이폰 사용자들도 아이폰이나 애플워치를 활용해 손쉽게 대중교통을 이용할 수 있게 될 전망이다. 이는 국내 약 1500만 명에 달하는 아이폰 사용자들에게 혁신적인 편의성을 제공하며, 대중교통 이용 방식에 일대 변혁을 가져올 것으로 기대된다.\n에이텍모빌리티는 교통카드 시스템 개발 및 구축 분야에서 오랜 경험과 독보적인 기술력을 보유하고 있는 기업이다. 이미 전국 주요 도시의 대중교통 시스템 구축에 참여하며 그 역량을 입증해왔다.\n에이텍모빌리티 투비소프트 아모텍 효성ITX KG이니시스 한국정보인증 인포바인 나이스정보통신 코나아이 케이사인 유비밸록스 한국정보통신 알에프텍 이니텍 이루온 삼성카드 소니드 에이텍모빌리티 효성 다날 갤럭시아머니트리 서울전자통신 지니틱스 한솔테크닉스 드림시큐리티 KG모빌리언스 파트론 NHN KCP 효성 라온시큐어 삼성전자도 주목을 받고 있다.\n이번 애플페이-티머니 연동 프로젝트는 단순히 결제 방식의 변화를 넘어, 대중교통 시스템 전반의 디지털 전환을 가속화하는 중요한 발판이 될 것으로 보인다. 에이텍모빌리티는 이번 프로젝트 수주를 통해 국내 스마트 교통 시장에서의 선도적인 입지를 더욱 공고히 할 것으로 예상된다.\n이번 프로젝트는 에이텍모빌리티에게 단순히 매출 증가를 넘어선 의미를 지닌다. 애플페이라는 글로벌 결제 시스템과의 연동은 에이텍모빌리티의 기술력이 세계적인 수준임을 입증하는 계기가 될 것이며, 이는 향후 해외 시장 진출에도 긍정적인 영향을 미칠 수 있다.\n또한, 간편 결제 시스템의 확산은 대중교통 데이터의 효율적인 수집 및 분석을 가능하게 하여, 미래 모빌리티 서비스 발전에 기여할 잠재력까지 내포하고 있다.\n아직 구체적인 서비스 시행 시점과 방식은 공개되지 않았지만, 국내 대중교통 시스템의 디지털 전환과 사용자 편의성 증대라는 큰 흐름 속에서 에이텍모빌리티의 역할은 더욱 중요해질 전망이다.\n애플페이-티머니라는 강력한 모멘텀을 등에 업은 에이텍모빌리티가 스마트 교통 시장의 새로운 리더로 자리매김할 수 있을것으로 보인다.",
        "relevance_score": 53
    },
    {
        "title": "LG Display to invest $900 mn in next-gen OLED facilities in Korea",
        "date": "2025-06-18 10:32",
        "link": "https://n.news.naver.com/mnews/article/009/0005510656?sid=104",
        "content": "The investment is aimed at proactively addressing the growing global demand for OLED displays and strengthening the company’s technological competitiveness in the OLED sector, with the goal of securing leadership in the global display market.\nThe majority of the investment will be directed toward the company’s Paju plant in Gyeonggi Province and is scheduled for completion by June 30th, 2027. This is the first large-scale investment announced in South Korea since the inauguration of the Lee Jae-myung administration.\nMarket research firm Omdia forecasts the global OLED market, valued at $53.31 billion in 2024, will grow at an annual rate of 5 percent to hit $68.68 billion by 2028.\n“As OLED technology evolves, we are seeing increasing demand for high-performance, premium OLED products,” the company said. “We will focus our investment on developing premium offerings that deliver differentiated customer value and expand our lead over competitors in this market.”",
        "relevance_score": 29
    },
    {
        "title": "LG, 李정부 첫 조 단위 국내 투자…다른 그룹도 보따리 풀까",
        "date": "2025-06-18 10:27",
        "link": "https://n.news.naver.com/mnews/article/016/0002486548?sid=101",
        "content": "中 LCD 공장 매각 후 국내 투자 재개 신호탄\n정부, 200억~400억원 보조금…국내 복귀 유도\n삼성·SK 등 AI 중심 신규 투자 기대감 높아져\n[헤럴드경제=김현일·양대근 기자] LG그룹이 이재명 정부 출범 이후 처음으로 국내 조 단위 투자의 물꼬를 트면서 향후 주요 대기업들이 내놓을 국내 투자계획에 관심이 쏠리고 있다.\n미국 행정부의 전방위 관세 인상과 중동 전쟁 등으로 글로벌 공급망 재편이 화두에 오른 가운데 우리 정부는 지금이 해외로 나갔던 국내 기업들의 ‘유턴’을 이끌어 낼 적기로 보고 팔을 걷어붙이고 나섰다.\n이 대통령이 취임 이후 줄곧 국내 투자 촉진과 내수경기 활성화 등을 강조하고 있는 만큼 재계는 인공지능(AI)과 반도체 등 첨단 전략산업을 중심으로 국내 투자 논의가 탄력을 받을 것으로 보고 있다.\n18일 업계에 따르면 LG디스플레이는 전날 유기발광다이오드(OLED) 사업 강화를 위해 경기도 파주 사업장을 중심으로 한 1조2600억원 규모의 신규 투자계획을 내놨다.\nLG디스플레이는 이번 투자를 통해 차세대 프리미엄 OLED 기술이 적용된 패널과 모듈 인프라 구축 등 설비 투자에 집중하기로 했다. 투자 기간은 이달 17일부터 2027년 6월 30일까지 약 2년이다.\n중국과 베트남에도 사업장을 두고 있는 LG디스플레이는 이번에 주력 생산기지 역할을 하고 있는 파주로 눈을 돌려 대규모 투자를 결단했다.\n이번 결정은 2조2466억원 규모의 중국 광저우 액정표시장치(LCD) 공장 매각을 완료한 후 국내에서 처음 집행하는 투자란 점에서 산업계의 주목을 받고 있다.\n특히 수년간 불황에 시달리며 침체됐던 디스플레이 산업에서 오랜만에 나온 대형 설비투자여서 그 의미가 크다는 평가다.\nLG디스플레이의 파주 사업장은 2006년 LCD TV 패널을 생산을 시작하며 국내 디스플레이 산업의 전성기를 열었던 곳이다. LCD 호황기에 부품, 장비 등 중소 협력업체들이 집결하면서 경기도 북부 지역경제를 떠받치는 최대 산업단지로 발돋움했다.\n그러나 중국 업체들이 저렴한 가격을 앞세워 LCD 시장을 집어삼키면서 국내 디스플레이 산업은 타격을 받았고, 이는 파주 지역경제에도 영향을 미쳤다.\n2022년부터 2024년까지 3년 연속 적자를 기록 중인 LG디스플레이는 설비투자를 줄이며 허리띠를 조여왔다. 2022년 약 5조2000억원에 달했던 투자 규모는 2023년 3조6000억, 지난해 2조2000억원으로 감소했다.\n그러나 올 상반기 광저우 LCD 공장 매각대금 유입으로 숨통이 튼 LG디스플레이는 우리나라가 우위를 점하고 있는 OLED 사업 경쟁력을 끌어올리기 위해 신규 투자를 재개했다.\n시장조사업체 옴디아에 따르면 2024년 기준 약 112조원 규모로 평가되는 세계 LCD 시장은 2028년까지 연평균 약 1% 성장에 그칠 것으로 예상된다. 반면, OLED 시장은 연평균 5% 성장세를 이어가며 지난해 약 76조원에서 2028년 약 100조원 규모로 커질 전망이다.\n중국이 최근 OLED 시장에서도 추격의 속도를 올리고 있는 만큼 프리미엄 제품 개발에 집중 투자해 중국과의 격차를 벌린다는 전략이다.\n이번 투자를 계기로 경기도 지역경제도 활기를 되찾을 것으로 기대하고 있다. LG디스플레이는 “대규모 설비투자뿐만 아니라 중소 협력업체와의 연계 효과로 간접적인 경제 효과도 기대된다. 이를 통해 지역 상권 활성화에도 긍정적인 영향을 줄 것으로 전망된다”고 밝혔다.\nLG디스플레이를 신호탄으로 국내 유턴 기업들의 신규 투자 발표가 이어질 지도 관심이다.\n지난해 산업통상자원부는 국내로 복귀하는 유턴 기업에 대한 지원을 강화하는 고시를 개정했다. ‘해외 진출 기업의 국내 복귀 지원에 관한 법률’에 따라 국가전략 기술 분야 기업이 수도권으로 복귀 시 최대 200억원, 비수도권 복귀 시 최대 400억원의 국비 보조금을 지원하고 있다.\n새 정부가 핵심 공약으로 ‘AI 3대 강국’을 내세운 만큼 각 기업들이 내놓을 구체적인 AI 사업 전략과 투자 계획이 최대 관심사다.\n삼성전자는 이달 17~19일 주요 경영진과 해외법인장 등이 참석하는 글로벌 전략회의를 진행 중이다. 이 자리에서 하반기 사업 전략과 투자 계획을 수립할 전망이다.\n이재용 삼성전자 회장은 지난 13일 이 대통령과의 간담회에서 “삼성은 AI와 반도체, 바이오 투자를 늘려가고 있다”며 “전통 산업에도 AI를 접목해 생산성을 높이고 이를 통해 고임금 일자리를 더욱 창출하도록 노력하겠다”고 말한 바 있다.\nSK그룹 역시 세계 1위 클라우드 기업 아마존웹서비스(AWS)와 함께 울산 미포 국가산업단지 부지에 국내 최대인 100MW(메가와트) 규모의 AI 데이터센터 구축 계획을 세웠다.\nSK하이닉스의 경우 경기도 용인 원삼면 일대 415만㎡ 규모 부지에 조성되는 용인 반도체 클러스터에 차세대 AI 반도체를 생산할 최첨단 공장 4개를 짓고, 국내외 50여개 소부장 기업들과 함께 반도체 협력단지를 구축하기로 했다. 올 2월 착공한 첫 번째 공장은 오는 2027년 5월 준공 예정이다.\n현대자동차그룹은 앞서 지난 3월 대미 투자계획을 발표하면서 이와 별개로 올해 국내에서 연구개발(R&D) 부문과 경상투자, 전략투자 등에 총 24조3000억원 규모의 투자를 할 것이라고 밝힌 바 있다.\n이는 작년 대비 19% 이상 늘어난 역대 최대 규모다. 이를 통해 전기차와 수소전기차 등 친환경차 생산을 위한 국내 생산시설을 확충하고, 글로벌 공급망 생태계와의 시너지도 강화할 계획이다.\n장재훈 현대차그룹 부회장 역시 지난달 14일(현지시간) 사우디아라비아 생산법인(HMMME) 공장 착공식에서 “해외 투자로 인해 국내 투자가 소외되거나 위축되리라고는 전혀 생각하지 않고 있다”면서 “국내가 해야 할 부분에서 지속적인 투자를 더 할 생각”이라고 재차 강조한 바 있다.",
        "relevance_score": 25
    },
    {
        "title": "LG Display shifts focus to OLED with $900 m investment",
        "date": "2025-06-18 10:26",
        "link": "https://n.news.naver.com/mnews/article/023/0003911741?sid=104",
        "content": "The decision follows LG Display’s exit from the large-format LCD market after it sold its Guangzhou plant to TCL China Star Optoelectronics Technology (CSOT), a display manufacturing unit of China’s TCL, last year. The transaction, valued at 2.25 trillion won ($1.6 billion), enabled the company to redirect more than half of the proceeds toward OLED technology development to strengthen its position in next-generation displays.\nThe Paju production hub—spanning approximately 1.14 million square meters, or the size of around 150 soccer fields—currently manufactures OLED panels in large, medium, and small formats. The new investment will be used to upgrade the facility’s existing lines with advanced OLED technologies offering improved energy efficiency and enhanced image quality. The project is scheduled to run through June 30, 2027.\nLG Display noted that the investment is expected to generate indirect economic benefits by boosting collaboration with small and mid-sized partner firms, in addition to direct upgrades in equipment.\nIndustry observers interpret the move as a clear strategic pivot from LCD to OLED—self-emissive displays that deliver superior image quality, reduced thickness, and lower power consumption. OLED production requires more sophisticated technology than LCD and is considered a high value-added sector. LG Display has been investing in OLED since 2013, focusing on the premium display segment. Over the past decade, it has initiated seven rounds of OLED investment, including a 3.3 trillion won ($2.3 billion) injection into small and medium OLED production in August 2021.\nLast year, OLED sales accounted for a record 55 percent of the company’s total revenue. The latest investment is expected to further strengthen LG Display’s competitiveness in the small- and mid-size OLED market, where demand is growing rapidly across smartphones, tablets, laptops, and automotive displays. The upgraded facilities are projected to deliver OLED products with higher resolution and improved power efficiency.\n“We are concentrating investment on premium products to widen the technological gap with our competitors,” the company said.\nThe aggressive push reflects South Korea’s broader efforts to counter intensifying competition from Chinese display manufacturers. While South Korea once dominated the global LCD industry, China now controls more than 60 percent of global LCD production, while South Korea’s share has dropped to just over 10 percent. In response to mounting price pressure from Chinese firms, both LG Display and Samsung Display have ceased production of large-format LCD panels. No South Korean companies currently produce TV LCD panels, with remaining output limited to monitor and specialty displays.\nChina is also closing in on the OLED sector, where South Korea has traditionally held a technological edge. Chinese manufacturers such as BOE and Visionox are ramping up investment in OLED production to expand market share. According to market research firm Omdia, South Korea’s global OLED market share fell from 73 percent in 2023 to 66.4 percent last year, while China’s share rose from 25.7 percent to 32.2 percent over the same period.\nAmid growing concerns over technology leakage, South Korean display companies are also pursuing legal action. On June 13, LG Display filed a patent infringement lawsuit against Chinese panel maker Tianma in the U.S. District Court for the Eastern District of Texas.",
        "relevance_score": 71
    },
    {
        "title": "4개월 만에 결과···알리바바 AI로 中 '애플 인텔리전스' 先 탑재 임...",
        "date": "2025-06-18 10:18",
        "link": "https://www.womaneconomy.co.kr/news/articleView.html?idxno=237051",
        "content": "애플 MLX 프레임워크 최적화 '큐원3' 공개\n제미나이, 라마3 대비 최대 40% 비용 절감\n덴스·MoE 아키텍처 병행 연산 효율성 강화\n애플 인텔리전스, 중국 출시 초읽기 전망도\n알리바바가 애플의 머신러닝 프레임워크에 최적화됨 온디바이스 인공지능(AI) 모델을 공개하며 중국용 아이폰에 '애플 인텔리전스'가 탑재될 가능성이 커지고 있다.\n18일 알리바바는 애플의 MLX 프레임워크에 최적화된 AI 모델 '큐원3(Qwen3)'를 출시했다고 밝혔다. 이 모델은 아이폰, 아이패드, 맥북, 맥 등 중국 내 애플 기기에서 AI 기능을 온디바이스로 직접 실행할 수 있도록 설계됐다.\n이는 알리바바가 애플 인텔리전스의 중국 출시를 위해 애플과 협업한 결과다. 특히 큐원3는 데이터를 해외 서버로 전송하지 않고 온디바이스에서 처리해 중국 정부의 데이터 보안 규제에 부합한다.\n큐원3는 애플의 뉴럴 엔진과 MLX에 최적화돼 연산 자원 사용을 최대 90%까지 줄이면서도 높은 성능을 유지한다. 이를 통해 구글의 '제미나이'나 메타의 '라마3' 대비 최대 30~40%의 비용 절감 효과를 제공할 수 있다는 설명이다.\n이와 함께 MLX-LM은 오픈소스 플랫폼 '허깅페이스'와 통합돼 애플 실리콘 사용자들이 4400개 이상의 대형언어모델(LLM)을 클라우드 없이 로컬에서 실행할 수 있다.\n큐원3는 추론 모드와 비추론 모드를 자유롭게 전환할 수 있는 하이브리드 구조를 갖췄으며 최대 3만8000 토큰까지 사고 지속 시간을 설정할 수 있다. 이는 모델이 정보를 스스로 검증하는 'o3'와 유사한 방식으로 정밀한 AI 작업에 적합하다.\n특히 두 가지 아키텍처를 지원한다. '덴스(Dense)' 구조는 모든 매개변수를 항상 활성화해 예측 가능한 성능과 저지연 처리를 제공하며 '전문가 혼합(MoE)' 구조는 입력에 따라 일부 전문가만 활성화해 연산 효율성을 높인다. MoE 방식은 최대 2350억 개의 매개변수를 지원하며 의료 추론이나 코드 생성 등 전문 분야에 적합하다는 평가다.\nMoE 모델은 동일한 덴스 모델 대비 네트워크 통신량을 약 50% 줄일 수 있어 다양한 환경에서의 AI 추론이 유리하다는 장점도 있다.\n한편 알리바바는 지난 2월 애플과의 협업을 발표한 이후 4개월 만에 맞춤형 모델을 선보였다. 이에 따라 애플 인텔리전스의 중국 출시가 임박했다는 전망에 힘이 실리고 있다.\n여성경제신문 김성하 기자 lysf@seoulmedia.co.kr",
        "relevance_score": 43
    },
    {
        "title": "타포, 구형 가전도 스마트하게 사용하는 ‘Tapo H110 IR 리모컨’ 출시",
        "date": "2025-06-18 10:10",
        "link": "http://www.boannews.com/media/view.asp?idx=137711&kind=",
        "content": "TV, 에어컨, 선풍기 등 구형 가전제품 스마트홈에 통합\n적외선 제어 방식 지원하는 8,000개 이상의 브랜드와 18종 이상의 기기 유형 호환\n[보안뉴스 엄호식 기자] 티피링크의 스마트홈 브랜드 타포(Tapo)가 다양한 가전제품을 스마트폰으로 제어할 수 있는 스마트 적외선 IoT 허브 ‘Tapo H110’을 새롭게 출시했다.\nTapo H110은 기존 적외선(IR) 리모컨을 사용하는 TV와 에어컨, 선풍기 등 구형 가전제품을 스마트홈에 통합될 수 있도록 하는 올인원 IR 허브다. 리모컨을 일일이 찾지 않아도 타포(Tapo) 앱 하나로 다양한 가전제품을 손쉽게 제어할 수 있다.\nTapo H110은 적외선 제어 방식을 지원하는 8,000개 이상의 브랜드와 18종 이상의 기기 유형을 호환하며, 최신 가전을 지원하기 위한 호환성 데이터베이스가 3개월마다 자동 업데이트돼 지속적인 기기 확장성을 제공한다. 또한 앱에 등록되지 않은 브랜드 제품도 ‘DIY 학습 기능’을 통해 직접 리모컨 신호를 인식시켜 사용할 수 있어, 사용자 맞춤형으로 스마트 제어할 수 있다.\n더불어 단순한 리모컨을 넘어 타포 스마트 센서와 스위치, 버튼 등 다양한 스마트 기기들과의 연동을 지원하며, 매터(Matter) 인증 허브로서 애플 홈킷과 삼성 스마트싱스 등 다양한 스마트홈 생태계에의 통합 제어도 가능하다.\n사용자는 Tapo 앱을 통해 언제 어디서나 원격으로 제어할 수 있으며, 구글 어시스턴트와 애플 시리(Siri), 아마존 알렉사 등 음성 비서와 연동해 핸즈프리 제어도 지원한다. 예를 들어 외출 중에도 에어컨을 끄거나, 집에 도착하자마자 TV를 자동으로 켜는 등의 스마트 자동화 설정이 가능하다.\n특히 위치 기반 자동 제어(GPS 감지) 기능을 통해 사용자의 위치를 인식해 자동으로 가전제품을 제어할 수 있으며, 네트워크 연결이 끊긴 상황에서도 동일한 LAN 환경에서는 오프라인 제어가 가능해 보다 안정적인 사용을 경험할 수 있다.\n타포코리아 관계자는 “Tapo H110은 적외선 방식의 구형 가전부터 최신 스마트 기기까지 모두 연결할 수 있는 스마트홈 허브다. 기존 리모컨에 불편을 느끼는 사용자나 구형 가전을 스마트홈 시스템에 통합하고자 하는 사용자 모두에게 매우 만족스러운 솔루션이 될 것이다”라고 전했다.\nTapo H110은 출시 기념 프로모션을 통해 6월 22일까지 티피링크 네이버 공식몰에서 특별 할인된 가격으로 만나볼 수 있다.\n한편 티피링크는 보안뉴스·시큐리티월드가 선정한 2025 Global Security TOP 100 기업이다. Global Security TOP 100은 물리보안 분야와 사이버보안 분야를 모두 포함해 2024년 한 해 동안 국내외에서 매출, 성장 속도, 기술력, 혁신성, 지속가능성 등에서 우수한 평가를 받아 선정됐다.\n[엄호식 기자(eomhs@boannews.com)]\n적외선 제어 방식 지원하는 8,000개 이상의 브랜드와 18종 이상의 기기 유형 호환\n[보안뉴스 엄호식 기자] 티피링크의 스마트홈 브랜드 타포(Tapo)가 다양한 가전제품을 스마트폰으로 제어할 수 있는 스마트 적외선 IoT 허브 ‘Tapo H110’을 새롭게 출시했다.\n▲티피링크 타포가 구형 가전도 스마트하게 사용하는 ‘Tapo H110 IR 리모컨’을 출시했다 [자료: 티피링크]\nTapo H110은 기존 적외선(IR) 리모컨을 사용하는 TV와 에어컨, 선풍기 등 구형 가전제품을 스마트홈에 통합될 수 있도록 하는 올인원 IR 허브다. 리모컨을 일일이 찾지 않아도 타포(Tapo) 앱 하나로 다양한 가전제품을 손쉽게 제어할 수 있다.\nTapo H110은 적외선 제어 방식을 지원하는 8,000개 이상의 브랜드와 18종 이상의 기기 유형을 호환하며, 최신 가전을 지원하기 위한 호환성 데이터베이스가 3개월마다 자동 업데이트돼 지속적인 기기 확장성을 제공한다. 또한 앱에 등록되지 않은 브랜드 제품도 ‘DIY 학습 기능’을 통해 직접 리모컨 신호를 인식시켜 사용할 수 있어, 사용자 맞춤형으로 스마트 제어할 수 있다.\n더불어 단순한 리모컨을 넘어 타포 스마트 센서와 스위치, 버튼 등 다양한 스마트 기기들과의 연동을 지원하며, 매터(Matter) 인증 허브로서 애플 홈킷과 삼성 스마트싱스 등 다양한 스마트홈 생태계에의 통합 제어도 가능하다.\n사용자는 Tapo 앱을 통해 언제 어디서나 원격으로 제어할 수 있으며, 구글 어시스턴트와 애플 시리(Siri), 아마존 알렉사 등 음성 비서와 연동해 핸즈프리 제어도 지원한다. 예를 들어 외출 중에도 에어컨을 끄거나, 집에 도착하자마자 TV를 자동으로 켜는 등의 스마트 자동화 설정이 가능하다.\n특히 위치 기반 자동 제어(GPS 감지) 기능을 통해 사용자의 위치를 인식해 자동으로 가전제품을 제어할 수 있으며, 네트워크 연결이 끊긴 상황에서도 동일한 LAN 환경에서는 오프라인 제어가 가능해 보다 안정적인 사용을 경험할 수 있다.\n타포코리아 관계자는 “Tapo H110은 적외선 방식의 구형 가전부터 최신 스마트 기기까지 모두 연결할 수 있는 스마트홈 허브다. 기존 리모컨에 불편을 느끼는 사용자나 구형 가전을 스마트홈 시스템에 통합하고자 하는 사용자 모두에게 매우 만족스러운 솔루션이 될 것이다”라고 전했다.\nTapo H110은 출시 기념 프로모션을 통해 6월 22일까지 티피링크 네이버 공식몰에서 특별 할인된 가격으로 만나볼 수 있다.\n한편 티피링크는 보안뉴스·시큐리티월드가 선정한 2025 Global Security TOP 100 기업이다. Global Security TOP 100은 물리보안 분야와 사이버보안 분야를 모두 포함해 2024년 한 해 동안 국내외에서 매출, 성장 속도, 기술력, 혁신성, 지속가능성 등에서 우수한 평가를 받아 선정됐다.\n[엄호식 기자(eomhs@boannews.com)]\n<저작권자: 보안뉴스(www.boannews.com) 무단전재-재배포금지>",
        "relevance_score": 36
    },
    {
        "title": "샤오미, 차기 폴더블폰 '믹스 플립2' 6월 출시 공식화",
        "date": "2025-06-18 10:06",
        "link": "https://kbench.com/?q=node/268481",
        "content": "출처: 샤오미\n중국 스마트폰 제조사 샤오미가 이달 말 차기 폴더블 스마트폰\n‘믹스 플립2’를 출시한다.\n18일 외신에 따르면 샤오미는 자사 웹사이트에 티저를 공개하고\n‘믹스 플립2’의 출시를 공식화했다.\n이전 보고서에 따르면 믹스 플립2는 퀄컴 스냅드래곤 8 엘리트\n프로세서로 구동되는 플래그십 사양을 갖췄다. 6.85인치 폴더블 OLED 디스플레이를\n탑재했으며, 펼쳤을 때 두께는 7.6mm , 무게는 약 190g으로 이전 모델보다 얇고 가벼울\n것으로 알려졌다.\n믹스 플립2는 이미 중국에서 3C 인증을 획득했다. 인증 문서에\n따르면 믹스 플립2에는 67W 유선 및 50W 무선 충전을 지원하는 5100mAh 배터리가\n탑재된다. 이밖에 IPX8 방수 기능을 갖추고 OIS를 지원하는 50MP 메인 카메라와 50MP\n초광각 카메라가 탑재될 것으로 예상된다.\n‘믹스 플립2’는 이전 모델과 마찬가지로 중국에 이어 글로벌\n시장에도 출시될 것으로 알려졌다.",
        "relevance_score": 52
    },
    {
        "title": "[ER매트릭스] 과거를 팔아 미래를 산다 LGD 1.26조 OLED 승부수 행간은...",
        "date": "2025-06-18 10:00",
        "link": "https://www.econovill.com/news/articleView.html?idxno=700183",
        "content": "LG디스플레이가 1조2600억 원 규모의 전략적 투자를 단행하며, 유기발광다이오드(OLED)를 중심으로 한 사업구조 재편의 마지막 퍼즐을 맞추고 있다. 7분기 만의 흑자 전환으로 재도약의 발판을 마련한 가운데 이번 투자는 단순한 생존을 넘어 차세대 시장의 기술 패권을 거머쥐겠다는 강력한 의지로 해석된다.\n‘과거(LCD)를 팔아 미래(OLED)를 사는’ 고강도 체질 개선을 거쳐온 LG디스플레이의 OLED 전환 전략을 재무, 경쟁, 기술 관점에서 살펴볼 필요가 있다.\n1.26조 투자, ‘선택과 집중’의 방점\n지난 17일 의결된 1조 2600억 원의 신규 투자는 2027년 6월까지 파주 사업장의 OLED 패널 및 모듈 인프라를 고도화하는 데 집중 투입된다. 구체적으로는 저소비전력, 고해상도를 구현하는 차세대 기술을 적용하고 증가하는 프리미엄 제품 수요에 선제적으로 대응하기 위한 기반 시설 확충이 목표라는 설명이다.\n이번 투자는 시장 패러다임 변화에 대한 필연적 귀결이다.\n시장조사업체 옴디아에 따르면 LCD 시장이 2028년까지 연평균 1% 성장에 그치는 정체기에 접어든 반면, OLED 시장은 연평균 5%의 견조한 성장세로 2028년 약 100조 원(686억 달러) 규모에 이를 전망이다. 특히 이번 투자는 중국 광저우 LCD 공장 매각 대금이 유입되는 시점과 맞물려 저수익 자산을 정리한 실탄을 미래 핵심 기술에 재투자하는 ‘자본의 선순환’ 구조를 완성했다는 점에서 의미가 깊다.\n수치로 증명된 턴어라운드 시나리오, 경쟁과 기술의 전선\nLG디스플레이의 OLED 전환은 수치와 경쟁, 그리고 기술이라는 키워드에 주목할 필요가 있다.\n먼저 수치다. LG디스플레이의 OLED 전환은 그 자체로 대형 패널을 중심으로 하는 다양한 가능성 타진이지만, 동시에 혹독한 재무적 시련과도 함께했다. 실제로 2023년 2조 5102억 원의 영업손실과 307.7%까지 치솟은 부채비율은 회사의 존립 자체를 위협했다는 평가다.\n다행히 어둠의 터널 끝에서 빛이 보이기 시작했다. 2024년 4분기(830억 원)와 2025년 1분기(335억 원) 연속 영업이익을 달성하며 시장에 턴어라운드의 신호를 보냈기 때문이다.\n증권가에서는 2025년 연간 흑자 전환을 점치고 있다. 먼저 ‘비용 구조의 혁신적 개선’이 의미심장하다. 과거 막대한 적자의 주범이었던 대규모 설비의 감가상각이 2025년 하반기까지 순차적으로 종료되면서, 연간 약 8000억 원의 고정비가 절감될 가능성이 높기 때문이다. 이는 WOLED TV 사업의 손익분기점을 크게 낮추는 결정적 효과를 가져온다.\n‘재무 건전성 회복’도 무리없이 진행될 조짐이다. 실제로 광저우 공장 매각을 통해 확보한 약 2.2조 원의 현금은 차입금 상환에 우선적으로 사용돼 이자 비용을 줄이고, 추가적인 자금 조달 리스크 없이 미래 투자를 집행할 체력을 확보하게 해준다.\n‘고부가가치 중심의 사업 재편’도 돌아볼 필요가 있다. 당장 전체 매출에서 OLED가 차지하는 비중이 2023년 48%에서 2025년 70%까지 확대될 전망이다. 이는 단순히 LCD 매출이 줄어드는 것을 넘어 IT, 차량용 등 고수익 제품군이 그 자리를 대체하는 질적 성장을 의미한다. 이 지점에서 OLED에 대한 대규모 투자는 LG디스플레이에게 큰 힘이 되어줄 전망이다.\n여기에 경쟁의 역학관계도 따져봐야 한다.\n현재 LG디스플레이의 앞길에는 삼성디스플레이와 중국 BOE라는 두 거인이 버티고 있다. 기술력과 자본의 ‘삼성’과, 정부 지원을 등에 업은 ‘BOE’ 사이에서 치열한 이중 전선에 임하고 있다는 뜻이다.\n차세대 격전지인 8.6세대 IT용 OLED 투자가 대표적이다. 삼성디스플레이는 4.1조 원을 선제적으로 투자해 애플이 선호하는 것으로 알려진 ‘옥사이드(Oxide)’ TFT 기술로 2026년 양산을 준비 중이다. 반면 BOE는 삼성의 세 배에 달하는 11~12조 원을 투입, ‘LTPO(저온폴리실리콘옥사이드)’ TFT 기술로 월 3.2만 장이라는 압도적 물량을 예고하며 2026년 말 양산을 목표로 하고 있다.\n경쟁사들이 속도를 내는 동안 LG디스플레이는 ‘계산된 지연’ 전략을 취하고 있다. 일각에서는 리스크도 우려하지만 당장의 재무적 부담과 함께, 기술력에 대한 자신감을 바탕으로 ‘확실한 수요처(애플)의 약속’을 확보한 뒤 최적의 시점에 투자하겠다는 고도의 수읽기로 봐야 한다는 말이 나온다.\n여기에 ‘적과의 동침’도 현재진행형이다. 삼성전자는 연간 100만 대 이상의 WOLED 패널을 구매하며 LG디스플레이 대형 사업부의 핵심 수익원 역할을 하고 있다. 이는 LG디스플레이의 턴어라운드 시나리오에서 가장 중요한 변수 중 하나다.\n다만 험난한 경쟁 환경을 돌파할 LG디스플레이의 궁극적 무기는 바로 ‘기술력’이다.\n특히 ‘차량용 OLED’는 가장 밝게 빛나는 성장 엔진이다. LG디스플레이는 10인치 이상 프리미엄 차량용 디스플레이 시장에서 2024년 기준 점유율 26.5%로 4년 연속 세계 1위를 수성했다. 유연한 ‘P-OLED’로 프리미엄 시장을, 유리 기판을 사용해 원가를 획기적으로 낮춘 ‘ATO(Advanced Thin OLED)’로 중저가 시장까지 공략하는 투트랙 전략이 주효했다는 설명이다.\n2019년 양산 초기 LTPS LCD 대비 5배 비쌌던 차량용 OLED 원가를 현재 2배 이하로 낮춘 것은 기술적 성과를 잘 보여준다는 펴아다. 그리고 회사는 차량용 매출 중 OLED 비중을 2030년까지 50%로 끌어올릴 계획이다.\n미래를 위한 투자도 착실히 진행 중이다. 최근 LG디스플레이는 ‘꿈의 기술’이라 불리는 ‘청색 인광(PHOLED)’을 적용한 하이브리드 패널의 성능 검증에 세계 최초로 성공했다. 이는 미국 UDC와의 협력 성과로, 기존 대비 소비전력을 20~25% 절감할 수 있어 모바일·IT 기기의 판도를 바꿀 ‘게임 체인저’ 기술로 평가받는다. 2025~2026년 상용화를 목표로 독점 특허까지 확보하며 차세대 기술 경쟁에서 한발 앞서 나가고 있다는 평가다.",
        "relevance_score": 92
    },
    {
        "title": "최신 플래그십부터 실속형 모델까지 다양한 스펙트럼을 갖춘 ‘삼성전자...",
        "date": "2025-06-18 10:00",
        "link": "https://news.appstory.co.kr/daily18296",
        "content": "최신 플래그십부터 실속형 모델까지 다양한 스펙트럼을 갖춘 ‘삼성전자 갤럭시 스마트폰 자급제폰’ 8종\n기사 입력시간 : | 인터넷뉴스팀\n앱스토리몰은 최신 플래그십부터 실속형 모델까지 다양한 스펙트럼을 갖춘 ‘삼성전자 갤럭시 스마트폰 자급제폰’ 8종을 신규 출시했다고 밝혔다.\n이번에 선보이는 제품은 ▲갤럭시 S25 자급제폰 ▲갤럭시 S25 플러스 자급제폰 ▲갤럭시 S25 울트라 자급제폰 ▲갤럭시 S25 엣지 자급제폰 ▲갤럭시 Z폴드6 자급제폰 ▲갤럭시 Z플립6 자급제폰 ▲갤럭시 S24 FE 자급제폰 ▲갤럭시 A16 자급제폰으로, 삼성전자의 최신 기술과 디자인을 경험할 수 있는 다양한 라인업으로 구성됐다.\n‘갤럭시 S25’ 시리즈는 AI 기반의 카메라 기능과 고성능 프로세서를 탑재해 사진·영상 품질은 물론 게임이나 멀티태스킹 등에서도 뛰어난 퍼포먼스를 자랑한다. 모델별로 디스플레이 크기와 카메라, 배터리 등에서 차별화를 두어 사용자의 취향에 따라 선택할 수 있다.\n‘갤럭시 Z폴드6’는 대화면 폴더블 디스플레이와 멀티태스킹 최적화 기능, S펜 호환성 등으로 생산성과 엔터테인먼트를 동시에 만족시키며, ‘갤럭시 Z플립6’는 휴대성과 디자인을 중시하는 소비자에게 적합한 플립형 스마트폰으로 커버 디스플레이 활용성이 더욱 강화됐다.\n‘갤럭시 S24 FE’는 플래그십 기능을 담은 실속형 모델로, 고주사율 디스플레이와 AI 카메라, 대용량 배터리를 탑재해 가성비를 중시하는 소비자에게 높은 인기를 얻을 것으로 기대된다.\n함께 출시된 ‘갤럭시 A16 자급제폰’은 합리적인 가격과 기본에 충실한 성능으로 일상적인 스마트폰 사용에 최적화된 보급형 모델로, 학생이나 실버세대 등 스마트폰 입문자에게 적합하다.\n앱스토리몰은 이번 갤럭시 스마트폰 자급제폰 8종 출시로 플래그십부터 보급형까지 다양한 수요를 충족할 수 있게 됐다며, 자급제폰을 통해 통신사 약정 없이 자유롭게 스마트폰을 사용하고자 하는 소비자에게 삼성전자 스마트폰을 적극 추천한다고 밝혔다.\n‘삼성전자 갤럭시 S25’ 시리즈와 ‘Z폴드6’, ‘Z플립6’, ‘S24 FE’, ‘A16’ 자급제폰은 앱스토리몰에서 합리적인 가격으로 만나볼 수 있다.\n인터넷뉴스팀 press@appstory.co.kr\n국내 최초 스마트 & 앱매거진 - 앱스토리\nCopyright © 앱스토리, 무단전재 및 재배포 금지",
        "relevance_score": 76
    },
    {
        "title": "기술 차별화로 경쟁력 제고…LGD, OLED 신기술에 1조2600억원 투자",
        "date": "2025-06-18 10:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=172250",
        "content": "이사회서 신규투자 결의, 프리미엄 OLED 신기술 투자로 경쟁력 확보\nLG디스플레이(LGD)가 OLED 기술 경쟁력 강화와 성장기반 마련을 위해 조 단위 규모의 OLED 신기술 투자를 단행한다.\n18일 LGD에 따르면, 전날(17일) 열린 이사회에서 OLED 신기술을 위해 1조2600억원을 투자하기로 의결했다. OLED의 차별화된 기술 경쟁력을 강화함으로써 디스플레이 시장에서 주도권을 확보하기 위한 결정이다.\n세부적인 투자 내용은 OLED 신기술을 적용하기 위한 설비 등 인프라 구축이다. 투자 기간은 2025년 6월17일부터 2027년 6월30일까지 약 2년이다.\nLGD는 파주 사업장을 중심으로 차세대 OLED 신기술 관련 설비 투자를 집중할 계획이다. 전세계 디스플레이 시장에서 점차 증가하는 OLED 수요에 선제적으로 대응하기 위함이다.\n옴디아에 따르면 2024년 전세계 LCD 시장은 지난해 789억4304만달러(약 112조원) 규모에서 2028년까지 연평균 약 1% 성장에 그칠 것으로 전망되는 반면, OLED는 지난해 533억1057만달러(약 76조원)에서 동기간 5%씩 성장하며 2028년 686억7500만달러(약 100조원)에 달할 것으로 예상된다.\nLGD는 “성장하는 OLED 시장에서 차별화된 고객가치를 지속적으로 제공하고 경쟁업체들과 격차를 벌리기 위해 프리미엄 제품 개발에 집중 투자할 계획”이라고 밝혔다. 기술이 진화할수록 성능이 좋은 프리미엄 OLED 수요가 증가하고 있다는 판단에 따른 것이다.\n또 이번 투자를 통해 차세대 프리미엄 OLED 기술이 적용된 패널과 모듈 인프라 구축에도 집중할 계획이다. 안정적인 기술·개발·양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로 미래 성장을 위한 동력과 수익성 강화를 동시에 확보한다는 목표다.\n한편 LGD가 OLED 투자를 결정하면서 대부분 투자가 집중되는 파주를 비롯한 경기도 지역경제에 긍정적인 영향을 미칠 것으로 예상된다. 대규모 직접 설비 투자뿐 아니라 중소 협력업체와의 연계 효과로 인해 간접적인 경제 효과도 기대된다.\nLGD 정철동 사장은 “지난해 반전의 기반을 만들었다면 올해는 도약하는 해가 될 수 있도록 전력을 다 하겠다”며, “LGD만의 차별화 기술과 제품을 선제적으로 발굴해 고객가치를 제공하고 시장을 선도하겠다”고 밝혔다.\n관련기사\n- 반도체 최고액 수출에도 5월 수출 1%대 감소\n- 산업부, 산업 AI 개발·확산 목표 445개 과제 4,787억원 투입\n- 솔루스첨단소재, OLED 신규 유기재료 소재 양산 준비 돌입\n- LGD, ‘SID 2025’서 차세대 OLED 기술 대거 공개\n- 韓 40개사 R&D 총 투자액 60조원…투자 증가율 G7·中 제쳤다\n- SK스퀘어, 美·日 AI·반도체 기업 5개사에 투자 단행\n- 솔루스첨단소재 “차세대 OLED 소재, IT기기로 적용 확대”\n- 산업부, 반도체·배터리 등 24개사 사업재편계획 승인\n- LGD OLED 패널, UL솔루션즈 ‘아이세이프 3.0’ 검증 획득\n- LGD, 13인치 탠덤 OLED 패널 양산 돌입",
        "relevance_score": 54
    },
    {
        "title": "LG디스플레이, OLED 신기술에 1.2조원 투자…“디스플레이 시장 주도권 ...",
        "date": "2025-06-18 09:58",
        "link": "https://www.kukinews.com/article/view/kuk202506180043",
        "content": "LG디스플레이가 유기발광다이오드(OLED) 기술 경쟁력과 성장기반 강화를 위해 1조2000억원 규모의 신기술 투자를 추진한다고 18일 밝혔다.\nLG디스플레이는 전날 이사회를 열고 OLED 신기술을 위해 1조2600억원을 투자하기로 의결했다고 공시했다. OLED의 차별화된 기술 경쟁력을 강화해 디스플레이 시장에서 주도권을 확보하기 위한 결정이다.\n세부적인 투자 내용은 OLED 신기술을 적용하기 위한 설비 등 인프라 구축이다. 투자 기간은 오는 2027년 6월 30일까지 약 2년이다. 이번 투자는 중장기 시설투자비용(CAPEX) 계획의 일환이며, 이번 투자와 별개로 재무구조 개선 노력은 지속해 나갈 예정이다.\nLG디스플레이는 파주 사업장을 중심으로 차세대 OLED 신기술과 관련한 설비 투자에 집중할 계획이다. 전 세계 디스플레이 시장에서 점차 증가하는 OLED 수요에 선제적으로 대응하기 위한 방침이다.\n시장조사업체 옴디아에 따르면 지난해 세계 액정표시장치(LCD) 시장은 789억4304만 달러(약 112조원) 규모에서 2028년까지 연평균 약 1% 성장에 그칠 것으로 전망된다. 반면 OLED는 지난해 533억1057만 달러(약 76조원)에서 동기간 5%씩 성장하며 2028년 686억7500만 달러(약 100조원)에 달해 높은 성장세를 이어가고 있다.\n또 이번 투자를 통해 차세대 프리미엄 OLED 기술이 적용된 패널과 모듈 인프라를 구축한다. 안정적인 기술·개발·양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\nLG디스플레이가 OLED 투자를 결정하면서 대부분 투자가 집중되는 파주 등 경기도 지역경제에 긍정적인 영향을 미칠 것으로 예상된다. 특히 OLED 신기술 투자는 중국 광저우 LCD 공장 매각 후 국내에서 진행하는 첫 번째 투자로 국가 경제 회복에 기여할 것으로 기대된다고 LG디스플레이는 설명했다.\n또 이번 투자는 대규모 직접 설비 투자뿐 아니라 중소 협력업체와의 연계 효과로 인해 간접적인 경제 효과도 예상했다. 이를 통해 지역 상권 활성화에도 긍정적인 영향을 줄 것으로 전망된다.\n정철동 LG디스플레이 사장은 “지난해 반전의 기반을 만들었다면, 올해는 도약하는 해가 될 수 있도록 전력을 다 할 것”이라며 “LG디스플레이만의 차별화 기술과 제품을 선제적으로 발굴해 고객가치를 제공하고 시장을 선도해 나갈 것”이라고 강조한 바 있다.",
        "relevance_score": 62
    },
    {
        "title": "추억이 사라진다…애플, 맥OS 26 타호 '미키마우스 손' 커서 삭제",
        "date": "2025-06-18 09:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=571565",
        "content": "[디지털투데이 AI리포터] 애플이 맥OS 26 타호에서 오랜 사용자들에게 친숙한 미키마우스 손 모양의 커서를 삭제하며 디자인 변화를 이어가고 있다.\n17일(현지시간) IT매체 나인투파이브맥에 따르면 애플은 맥OS 26 타호 정식 에셋을 공개하며 손 커서 디자인을 변경했다고 밝혔다. 애플이 공개한 이미지에는 커서 모양이 기존의 귀여운 장갑 손이 아닌, 보다 현실적인 장갑을 낀 손으로 대체된 모습을 확인할 수 있다.\n이번 변화는 애플이 점점 유머를 잃어가고 있다는 평가와 맞물린다. 애플은 지난 2016년 맥북프로 라인업을 시작으로 모든 신형 맥에서 상징적인 시동음을 제거했다. 이후 2020년 맥OS 빅서에서 이를 다시 부활했지만, 선택적으로만 사용할 수 있었다. 최근에는 독에서 아이콘을 제거할 때 발생하던 '푸프' 애니메이션과 소리도 사라졌다.\n이번 커서 변경 역시 애플의 감성적 요소가 점점 줄어들고 있다는 상징적인 변화로 받아들여진다. 이는 현대적이지만, 동시에 오랜 사용자들에게 익숙한 디자인 요소가 또 하나 사라졌음을 의미한다.\n매체에 따르면 맥 커뮤니티에서 누군가가 이전 커서를 복구하는 유틸리티를 만들 가능성도 있다. 하지만 애플이 베타 시즌 중 이를 되돌리지 않는 한, 미키마우스 손 커서는 역사 속으로 사라질 가능성이 크다.",
        "relevance_score": 41
    },
    {
        "title": "LG디스플레이, 차세대 OLED 신기술 개발에 1조2600억원 투자한다",
        "date": "2025-06-18 09:46",
        "link": "http://www.queen.co.kr/news/articleView.html?idxno=436210",
        "content": "\"지난해 반전의 기반을 만들었다면, 올해는 도약하는 해가 될 수 있도록 전력을 다하겠다.\"\nLG디스플레이는 유기발광다이오드(OLED) 신기술을 적용하기 위한 설비 등 인프라 구축에 1조 2600억 원을 투자한다고 밝혔다.\nLG디스플레이는 이날 이사회를 열고 OLED 신기술 적기 준비 및 인프라 투자를 통한 미래 기술 경쟁력 확보 차원에서 이 같은 투자안을 의결했다고 밝혔다. OLED의 차별화된 기술 경쟁력을 강화해 디스플레이 시장에서 주도권을 확보하기 위한 결정이다.\n투자 기간은 이날부터 2027년 6월 30일까지 약 2년이다. 이번 투자는 중장기 시설투자비용(CAPEX) 계획의 일환이며, 이번 투자와 별개로 재무구조 개선 노력은 지속해 나갈 예정이라고 LG디스플레이는 전했다.\nLG디스플레이는 파주 사업장을 중심으로 차세대 OLED 신기술과 관련한 설비 투자를 집중할 방침이다. 이를 통해 전 세계 디스플레이 시장에서 점차 증가하는 OLED 수요에 선제적으로 대응한다는 계획이다.\n시장조사업체 옴디아에 따르면 2024년 세계 LCD 시장은 지난해 789억 4304만 달러(약 112조 원) 규모에서 2028년까지 연평균 약 1% 성장에 그칠 것으로 전망된다. 반면 OLED는 지난해 533억 1057만 달러(약 76조 원)에서 동기간 5%씩 성장하며 2028년 686억 7500만 달러(약 100조원)에 달해 높은 성장세를 이어가고 있다.\nLG디스플레이는 성장하는 OLED 시장에서 차별화된 고객 가치를 지속적으로 제공하고 경쟁업체들과 격차를 벌리기 위해 프리미엄 제품 개발에 집중 투자한다는 전략이다. 기술이 진화할수록 성능이 좋은 프리미엄 OLED 수요가 증가하고 있다는 판단에 따른 것이다.\nLG디스플레이는 이번 투자를 통해 차세대 프리미엄 OLED 기술이 적용된 패널과 모듈 인프라 구축에 집중하기로 했다. 안정적인 기술·개발·양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 예정이다.\n또한 이번에 대부분의 투자가 집중되는 파주를 비롯한 경기도 지역경제에 긍정적인 영향을 미칠 것으로 보인다. OLED 신기술 투자는 중국 광저우 LCD 공장 매각 후 국내에서 진행하는 첫 번째 투자로 국가 경제 회복에도 기여할 것으로 관측된다.\n이번 투자는 대규모 직접 설비 투자뿐 아니라, 중소 협력업체와의 연계 효과로 인해 간접적인 경제 효과도 기대된다.\n정철동 LG디스플레이 사장은 \"LG디스플레이만의 차별화 기술과 제품을 선제적으로 발굴해 고객가치를 제공하고 시장을 선도하겠다\"고 밝혔다.\n이코미퀸 류정현 기자",
        "relevance_score": 62
    },
    {
        "title": "LG디스플레이, OLED 신기술에 1조 2천억 원 투자… 경쟁력 강화 나선다",
        "date": "2025-06-18 09:46",
        "link": "https://www.handmk.com/news/articleView.html?idxno=30851",
        "content": "[핸드메이커 곽혜인 기자] LG디스플레이가 OLED 기술의 경쟁력과 성장 기반을 강화하기 위해 약 1조 2,600억 원 규모의 OLED 신기술에 투자한다고 18일 밝혔다.\nLG디스플레이는 지난 17일 이사회를 열고 차세대 OLED 신기술을 적용하기 위한 설비 투자와 인프라 구축에 투자하기로 의결했다. 이번 투자는 디스플레이 시장에서의 주도권을 강화하고, 차별화된 기술 경쟁력을 확보하기 위한 전략적 결정이다.\nLG디스플레이의 이번 투자는 2025년 6월 17일부터 2027년 6월 30일까지 약 2년간 진행된다. 세부적으로는 차세대 OLED 기술을 적용하기 위한 설비와 인프라 구축에 집중되며 이는 중장기 시설 투자 계획(CAPEX)의 일환으로 진행된다. 이와 별개로 회사는 재무구조 개선 노력도 지속적으로 이어나갈 예정이다.\nOLED 시장은 급격히 성장하고 있으며 LG디스플레이는 이 시장에서 경쟁 우위를 선점하기 위해 프리미엄 제품 개발에 집중 투자할 계획이다. 시장조사업체 옴디아에 따르면, 2024년 세계 LCD 시장은 약 112조 원 규모로 연평균 1% 성장에 그칠 것으로 예상되는 반면, OLED 시장은 연평균 5% 성장하며 2028년에는 100조 원 규모에 달할 것으로 전망된다.\nLG디스플레이는 프리미엄 OLED 패널과 모듈 인프라 구축에 집중해 성능이 뛰어난 고급 제품에 대한 수요 증가에 발맞추겠다는 전략이다. 이를 통해 경쟁업체들과의 격차를 벌리고 차별화된 고객 가치를 제공할 예정이다. 이번 투자는 기술 진화와 시장의 수요를 면밀히 검토한 후, 안정적인 기술 개발과 양산 체제를 마련하는 동시에 미래 성장을 위한 동력과 수익성을 강화하는 데 중점을 둔다.\nLG디스플레이 정철동 사장은 “지난해 반전의 기반을 마련했다면, 올해는 도약하는 한 해가 될 수 있도록 전력을 다할 것”이라며 “차별화된 기술과 제품을 선제적으로 발굴해 고객 가치를 제공하고 시장을 선도하겠다”고 강조했다.",
        "relevance_score": 38
    },
    {
        "title": "미·중 디커플링 최전선 베트남, 관세 압박에 '공급망 위기'",
        "date": "2025-06-18 09:46",
        "link": "http://www.finomy.com/news/articleView.html?idxno=231436",
        "content": "[현대경제신문 홍미경 기자] 미국이 베트남을 상대로 중국산 부품 사용 비중을 대폭 줄일 것을 강하게 요구하고 있다.\n최근 관세 협상 과정에서 미국은 베트남산 IT·전자제품에 사용되는 중국산 첨단 부품 의존도를 낮추지 않으면, 최대 46%에 달하는 고율 관세를 부과하겠다고 경고했다. 이는 글로벌 공급망에서 중국 기술과의 디커플링(탈동조화)을 가속화하겠다는 미국의 전략적 의도가 반영된 조치다.\n베트남은 애플, 삼성, 메타, 구글 등 세계적 IT 기업들의 핵심 생산기지로 부상했지만, 실제로는 상당수 부품을 중국에서 수입해 조립·수출하는 구조다.\n지난해 베트남이 중국에서 수입한 IT 중간재 규모는 약 440억 달러에 달하며, 이는 중국의 대베트남 수출 중 약 30%를 차지한다. 미국은 베트남이 중국산 부품을 ‘베트남산’으로 둔갑시켜 우회 수출하는 관행에도 제동을 걸고 있다.\n베트남 정부는 자국산 부품 사용 확대와 현지 공급망 강화 방안을 논의하고 있지만, 업계에서는 기술 이전과 전환에 상당한 시간이 필요하다는 우려가 크다. 공급망 전문가들은 베트남이 규모와 정교함에서 중국보다 15~20년 뒤처져 있다고 진단한다.\n특히 전자·IT 산업의 경우, 중국산 부품의 가격 경쟁력과 신속한 조달 능력을 따라잡기 쉽지 않은 상황이다.\n베트남은 미국의 고율 관세 압박이 현실화될 경우, 대미 수출과 경제 성장률이 직접적인 타격을 받을 것으로 우려하고 있다. 실제로 미국이 46% 관세를 적용할 경우, 베트남 GDP의 7~7.5%에 해당하는 규모가 영향을 받을 수 있다는 분석도 나온다. 베트남 공산당 서기장 또람은 이달 말 미국 방문을 추진 중이며, 정상회담에서 공급망 전환과 관세 해법을 모색할 전망이다.\n미국의 압박으로 베트남은 글로벌 공급망 재편의 최전선에 서게 됐다. 중국산 부품 의존도를 낮추는 것이 베트남 산업계의 최대 과제로 부상한 가운데, 단기간 내 자립적 공급망 구축은 쉽지 않을 전망이다. 미국의 디커플링 전략이 베트남 경제와 글로벌 IT 제조업에 어떤 파장을 미칠지 주목된다.",
        "relevance_score": 30
    },
    {
        "title": "[영상] 삼성 '갤럭시 M36' 새로운 티저 영상 공개",
        "date": "2025-06-18 09:42",
        "link": "https://kbench.com/?q=node/268479",
        "content": "삼성전자가 최신 중급 갤럭시 M 시리즈 ‘갤럭시 M36 5G’\n모델에 대한 티저 영상을 공개했다.\n삼성 공식 유튜브 계정에 공개된 40초 분량의 티저 영상은, 그동안\n출시된 갤럭시 M 시리즈의 성과와 유산을 강조하고 있다.\n삼성에 따르면, 갤럭시 M33과 M34는 각각 2022년과 2023년 아마존\n프라임에서 가장 많이 판매된 스마트폰으로 선정됐으며, 갤럭시 M35는 2만 루피 이하\n가격대에서 가장 뛰어난 카메라 성능을 갖춘 모델로 평가받았다. 영상은 마지막에\n\"몬스터가 돌아왔다\"는 문구와 함께 마무리되며, 갤럭시 M36의 출시가\n임박했음을 암시했다.\n보고서에 따르면 ‘갤럭시 M36 5G’ 모델은 풀 HD+ 해상도를\n지원하는 슈퍼 아몰레드 디스플레이를 특징으로 엑시노스 1380 프로세서, 6GB 램,\n128/256GB 스토리지를 탑재할 것으로 예상된다.\n한편, 갤럭시 M36 5G는 인도 플립카트에서는 ‘갤럭시 F36’\n국내에서는 ‘갤럭시 점프4’라는 브랜드로 출시될 것으로 알려졌다.",
        "relevance_score": 30
    },
    {
        "title": "[오늘의 증시리포트] 레인보우로보틱스, K-로봇 대체 불가한 밸류체인...",
        "date": "2025-06-18 09:30",
        "link": "https://www.etoday.co.kr/news/view/2479749",
        "content": "◇고영\nIT 혁명에 이은 의료 기술 혁명\n3D검사장비에서 수술로봇까지 글로벌 플레이어\n뇌수술용 로봇을 통한 신성장동력 획득\n관련 뉴스\nValuation & Risk: 수술로봇 안착에 따른 밸류에이션 정당화\n최승환 신한투자증권\n◇현대무벡스\nAI,로보틱스로 무장한 스마트 물류 강자\n실적 모멘텀과 합리적 밸류에이션 갖춘 희소한 기업\n물류자동화 부문 신규수주 급증\nValuation & Risk: 국내 타기업 대비 큰 상대적 메리트 보유\n최승환 신한투자증권\n◇오리온\n5월 Re: 중국 경쟁사 할인 영향\n4월에 이어 중국 글로벌 경쟁사 춘절 재고 프로모션 영향으로 중국 매출 부진\n6월도 경쟁사 할인폭 축소 운영되나(기존 50% → 20~30%), 할인 영향은 지속될 듯\n권우정 교보증권\n◇레인보우로보틱스\n올라가는 휴머노이드 기업 몸값\nK-로봇의 대체 불가한 핵심 밸류체인 기업\nRB-Y1 양산매출 본격화 기대\nValuation & Risk: 글로벌 휴머노이드 기업 몸값 상승세\n최승환 신한투자증권\n◇두산로보틱스\n글로벌로 나가는 대한민국 협동로봇\n아무나 잘 하기 힘든 협동로봇을 잘 하는 회사\n두산그룹 브랜드, 다품종 소량생산 역량, SI 역량 겸비\nValuation & Risk: 본격적인 턴어라운드는 2027년\n최승환 신한투자증권\n◇NAVER\n똑똑한 기업을 발걸음\n경 인터넷 산업 차선호주 유지\n홈피드 효과 지속과 AI 서비스 확대에 따라 실적과 밸류에이션을 상향 조정하며 적정주가를 280,000원으로 변경\n2025년 매출액 11조 8,526억원(+10.4% YoY), 영업이익 2조 2,231억원(+11.8% YoY)으로 추정\n김혜영 다올투자증권\n◇카카오\nAI에 몰입 중\n인터넷 산업 Top-Pick 유지\n발견 영역 출시와 AI 서비스 모멘텀을 바탕으로 실적과 밸류에이션을 모두 상향 조정하며 적정주가를 68,000원으로 변경\n2025년 매출액 8조 908억원(+2.8% YoY), 영업이익 5,875억원(+27.7% YoY)으로 추정\n김혜영 다올투자증권\n◇크래프톤\n잠깐 쉬고 더 큰 도약\n게임 산업 Top-Pick 유지\n하반기 배틀그라운드 PC 아티스트 및 슈퍼카 콜라보와 <서브노티카2> 얼리 액세스를 기대하며 게임 산업 Top-Pick 유지\n2025년 매출액 3조 1,986억원(+18.0% YoY), 영업이익 1조 4,641억원(+23.8% YoY)으로 추정\n김혜영 다올투자증권\n◇강원랜드\n완화되는 규제, 다가오는 성장\n경쟁 환경 심화\n수요 이탈 지속\n총 주주환원율 60%(자기주식매입 2024~2026년 총 1,000억원+배당성향 50% 이상)을 기업가치 제고 목표로 제시\n김지현 흥국증권\n◇넷마블\n올라타지 않을 이유가 없다\n게임 산업 차선호주 유지\n2025년 계단식 실적 전망하며 동사의 적정주가 산출 EPS를 2Q25~1Q26에서 3Q25~2Q26으로 변경함에 따라 적정주가를 63,000원에서 75,000원으로 상향\n2025년 매출액 2조 7,929억원(+4.8% YoY), 영업이익 2,974억원(+37.9% YoY)으로 추정\n김혜영 다올투자증권\n◇엔씨소프트\n매력적인 가격 구간\n게임 산업 선호주 선정\n<아이온2>의 기대감이 유효하다고 판단하며 매수 추천\n2025년 매출액 1조 6,026억원(+1.6% YoY), 영업이익 676억원(흑전 YoY)으로 추정\n김혜영 다올투자증권\n◇롯데관광개발\n숫자로 증명하는 성장의 흐름\n레저 산업 Top-Pick 선정\n동사의 카지노 실적을 큰 폭으로 상향 조정하며 기존 적정주가 11,000원에서 19,000원으로 상향\n2025년 매출액 6,068억원(+28.7% YoY), 영업이익 1,258억원(+220.6% YoY)으로 추정\n김혜영 다올투자증권\n◇파라다이스\n점진적 성장 중\n레저 산업 차선호주 선정\n매출액과 영업이익을 상향 조정하고 마카오의 평균 P/E를 18.0x를 적용하여 적정주가를 18,000원으로 변경\n2025년 매출액 1조 1,187억원(+10.7% YoY), 영업이익 1,699억원(+24.9% YoY)으로 추정\n김혜영 다올투자증권\n◇현대백화점\nTSR 중심 경영, 긍정적 평가\n2Q Preview: OP 730억원(+70.5% YoY), 호조 지속\n영업환경 개선: 백화점 주도, 지누스와 면세점 가세\n투자의견 BUY 유지, 목표주가 90,000원 상향\n박종렬흥국증권\n◇GKL\n중국의 수혜를 기다리며\n중국인 단체 관광객 무비자 정책 수혜 가능\n실적과 밸류에이션을 상향 조정하며 적정주가를 16,000원으로 변경하나 다른 카지노 업체 대비 매출액의 장은 부족하기 때문에 HOLD 의견 유지\n2025년 매출액 4,576억원(+15.4% YoY), 영업이익 629억원(+64.1% YoY)으로 추정\n김혜영다올투자증권\n◇오리온\n5월 잠정 실적 Comment\n투자의견 BUY, 목표주가 140,000원 유지. 현 주가는 당사 12MF 실적 기준 PER 9.3배 수준\n2025년 3월 법인별 단순 합산 매출액 및 영업이익은 각각 2,699억원(+9%yoy), 455억원(+0%yoy)을 기록\n코코아매스, 쇼트닝 등 원재료 단가 부담으로 제조원가 상승 추세 지속\n김진우 유진투자\n◇파크시스템스\n싸이클과 상관없는 꾸준한 성장세 지속\n향후 분기 호실적 유지 예상\n높은 이익률 지속\n신규 장비 성장 지속\n송명섭 iM증권\n◇크래프톤\n잠시 쉬어가는 2분기\n여전히 성장이 기대되는 PUBG\n2분기 실적은 기대치를 하회할 전망\n안재민 NH투자\n◇감성코퍼레이션\n성장, 리레이팅, 환원의 삼위일체\n캠핑브랜드 스노우피크의 어패럴 부문 사업자\n2025년 매출액 2,793억원 영업이익 450억원으로 각각 전년 비 26.7%, 24.8% 성장 전망\n2027년까지 전년도 당기순이익의 50%를 주주환원 재원으로 사용하는 기업가치 제고 계획 보유\n허준서 유진투자\n◇파인엠텍\n폴더블, 새 시장 개화(開花)\n1Q25 연결 기준 실적은 매출액 435.8억 원(-0.2%, YoY), 영업이익 -29.5억 원(적자지속, YoY)을 기록\n폴더블폰, 구조적 전환 국면 진입\n국내 체력만으로도 바닥 확인, 업사이드는 클 것\n이준석 한양증권\n◇파라다이스\n견조한 일본, 점진적 회복이 예상되는 중국\n일본인 VIP 강세 지속\n다소 더뎌보이는 중국인 VIP 지표는 해석하기 나름\n투자의견 Buy 유지, 목표주가 16,000원 상향\n박수영한화투자\n◇엠젠솔루션\n‘우리 모두는 노동자이거나 노동자의 가족’ 새 정부의 중대재해처벌법 강화 부각 가능성\n‘제21대 대통령선거 민주당 정책공약집’-14개 노동공약 제시, 노동자 권익과 안전 강조\n화재 이슈로 인한 정부 차원 노력 지속, 동사 소방로봇 도입 등 기업 선제적 투자 전망\n중대재해처벌법 관련 판결 89%가 유죄 판결, 고용주의 산업 재해 예방 지속될 것\n이충헌 밸류파인더\n◇코스맥스\n글로벌 원 코스맥스의 의미\n원부자재 자회사 및 현지화 통해 원가 절감하며, 한국 법인 처방을 기반으로 한 자체 처방으로 로컬 브랜드와의 협업 강화\n현지화 완료하여 동남아 법인 매출 확대 기대\n박종현 다올투자증권\n◇오리온\n다시 성장 채비 완료\n25년 5월 review: 중국 재고이슈 마무리\n이경신 iM증권\n◇두산\n시대정신\n2분기 눈높이 추가 상향, 하반기에도 우상향 기대\n보수적인 업체의 증설은 희소한 기회\n적정주가 상향, 오버슈팅을 염두에 둘 시점\n양승수 메리츠\n◇오리온\n러시아 법인의 높은 매출 성장\n중국 법인, 점진적 회복세를 보일 것\n5월 영업(잠정)실적 요약\n주영훈 NH투자\n◇티앤엘\n미지의 미국, 미래의 유럽과 신규 고객사\n미국은 Q 성장과 P 하락, 유럽과 신규 고객사는 신규 성장 동력\n관세 협상 불확실성 해소, 신규 고객사 확대 기대\n조은애 LS증권\n◇HD현대인프라코어\n유럽의 회복, 견조한 엔진\n2Q25 Preview: 영업이익 시장 기대치 상회 추정\n건기: 유럽 수출 회복, 중국 가동률 상승\n엔진: 고수익성 엔진 부문 견조할 것\n배성조 한화투자",
        "relevance_score": 58
    },
    {
        "title": "LG디스플레이, 中 버리고 파주에 1.2조 투자···OLED 승부수",
        "date": "2025-06-18 09:25",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2291350",
        "content": "[이뉴스투데이 김진영 기자] LG디스플레이가 유기발광다이오드(OLED) 기술 경쟁력 강화를 위해 1조2600억원 규모 신기술 투자를 단행한다.\nLG디스플레이는 지난 17일 이사회를 열고, 파주 사업장을 중심으로 차세대 OLED 설비 인프라 구축을 위한 대규모 투자를 의결했다고 18일 밝혔다. 투자 기간은 2025년 6월부터 2027년 6월까지 약 2년이다.\n이번 투자는 중장기 설비 투자(CAPEX) 계획의 목적으로 프리미엄 OLED 제품 중심의 기술력 강화와 시장 선점을 위한 전략적 결정이다. OLED 수요가 액정표시장치(LCD)를 앞질러 성장할 것이라는 시장 전망에 따라 고성능 제품 개발에 집중해 차별화된 고객 가치를 제공할 계획이다.\n시장조사기관 옴디아에 따르면 글로벌 OLED 시장은 2023년 약 76조원에서 연평균 5% 성장해 2028년 약 100조원 규모에 이를 전망이다. 반면 LCD 시장은 같은 기간 연 1% 수준의 저성장이 예상된다.\n이번 투자를 통해 LG디스플레이는 차세대 프리미엄 OLED 패널과 모듈 생산 체제를 구축하고, 기술·개발·양산 체제의 안정성과 수익성을 동시에 확보할 예정이다. 대규모 설비 투자는 경기도 파주를 비롯한 지역경제에도 긍정적 효과를 줄 것으로 기대된다.\n이번 투자는 중국 광저우 LCD 공장 매각 이후 국내에서 이뤄지는 첫 대규모 투자로 중소 협력업체와의 연계 효과까지 포함한 경제적 파급력이 클 것으로 전망된다.\n정철동 LG디스플레이 사장은 “올해는 반전에서 도약으로 이어지는 해가 될 것”이라며 “차별화된 OLED 기술과 제품으로 고객가치를 실현하고 시장을 선도하겠다”고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 56
    },
    {
        "title": "LG디스플레이, OLED 신기술에 1조 2600억원 투자...프리미엄 제품 개발...",
        "date": "2025-06-18 09:16",
        "link": "http://www.paxetv.com/news/articleView.html?idxno=236079",
        "content": "LG디스플레이는 지난 17일 OLED 신기술을 위해 1조 2600억원을 투자한다고 밝혔다. LG디스플레이는 파주 사업장을 중심으로 OLED 신기술과 군중 투자를 집중할 계획이다.\n현재 디스플레이 시장에서 점차 증가하는 OLED 수요에 선제적으로 반응하기 가능하다는 설명이다.\nLG디스플레이는 성장하는 OLED 시장에서 독립된 고객 가치를 유지하기 위해 제공하고 경쟁업체와 함께하기 위해 프리미엄 제품 개발에 집중 투자한다는 전략이다.\nLG디스플레이가 지역 OLED 투자를 결정하면서 대부분의 투자가 집중되는 파주를 포함하는 경기도 경제에 긍정적인 영향을 미칠 것으로 예상된다.\n특히 OLED 신기술 투자는 중국에 있는 LCD 공장 네온 후국에서 진행되는 대부분의 투자로 국가 경제 회복에 기여할 것으로 보고 기대하고 있다.\n정철동 LG디스플레이 사장은 \"지난 해 반전의 기반을 갖고 있다면 올해는 도약하는 것이 가능하도록 세력을 다 주장할 수 있다\"며 \"LG 디스플레이 자신의 기술과 제품을 선제적으로 반대해 고객이 가치를 제공하고 시장을 도울 수 있다는 것\"이라고 강조한 바 있다.\n한편 시장조사업체 옴디아에 따르면 글로벌 OLED 시장은 향후 연평균 5%의 성장률을 보이며 2028년 약 100조원 규모로 성장할 것으로 전망되고 있다.\n저작권자 © 팍스경제TV 무단전재 및 재배포 금지",
        "relevance_score": 41
    },
    {
        "title": "한양證 파인엠텍, 폴더블 新시장 개화 최대 수혜주...ESS납품 이력도 긍...",
        "date": "2025-06-18 09:10",
        "link": "https://n.news.naver.com/mnews/article/014/0005364714?sid=101",
        "content": "[파이낸셜뉴스] 한양증권은 18일 파인엠텍에 대해 2026년 하반기 북미 업체의 폴더블 시장 진출시 가장 큰 수혜를 입을 전망이어서 지금부터 관심 둬야 한다고 진단했다. 다만 투자의견과 목표주가는 제시하지 않았다.\n2024년 폴더블폰 시장은 국내 업체의 글로벌 점유율이 전년 55.1%에서 32.9%로 하락하며, 구조적인 전환 국면에 진입했다. 이는 중국 제조사들의 시장 진입과 내수 기반의 빠른 성장에 기인하며, 기존 과점 체제에서 다자 경쟁 체제로의 변화를 보여준다.\n이준석 연구원은 \"시장은 올해 처음으로 출하량 역성장이 예상되지만, 이는 일시적인 숨고르기 국면으로 판단된다“라며 ”AI 기능 적용 확대와 기술 완성도 개선이 가시화되며, 2026년 이후 폴더블폰 시장은 다시금 고성장 궤도에 진입할 것으로 전망된다“라고 밝혔다.\n그러면서 “특히 AI 기반 폴더블 특화 UX가 부각되면서, 단순 스마트폰의 대체재를 넘어 태블릿·중형 디바이스 영역까지 확장 가능한 기술로 진화하고 있어 시장의 구조적 변화가 예상된다”라며 “더불어 북미 스마트폰 업체의 시장 진출 가능성은 글로벌 시장의 판도를 전환시키는 계기가 될 수 있으며, 이는 경쟁 심화보다는 폴더블폰이 2% 수준의 침투율을 감안할 때 시장 확대 효과로 작용할 가능성이 크다”라고 부연했다.\n한양증권은 현재는 시장 재편이 가속화되는 과도기적 신호로 해석되며, 향후 기술·가격 차별화에 따라 경쟁력이 재평가될 것으로 전망했다.\n특히 파인엠텍은 국내 체력만으로도 바닥을 확인한 만큼 업사이드가 클 것이라고 봤다.\n2024년 국내 폴더블폰 시장은 역성장이 예상되나, 프리미엄 라인업을 포함한 총 4종의 신제품 출시로 전체 출하량은 증가할 전망이다.\n이 연구원은 “동사의 주력 제품인 내장 힌지는 ASP보다 수량에 민감한 구조이기 때문에, 수요 둔화에도 실적 하방은 제한적일 것으로 판단된다”라며 “또한 지난 3월 북미 지역 ESS용 엔드플레이트 대규모 공급 계약을 체결한 바 있으며, 이는 전기차 시장이 부진한 상황에서도 기술력을 인정받았다는 점에서 긍정적”이라고 전했다.\n이어 “아울러 동사는 국내 폴더블폰 제조사에 안정적인 납품 레퍼런스를 보유하고 있어, 2026년 하반기 북미 업체의 폴더블폰 시장 진출 시, 가장 큰 수혜를 입을 가능성이 높은 기업 중 하나로 평가된다”라며 “이는 시장 확대의 핵심 변수로 작용할 수 있으며, 동사 입장에서도 중장기 외형 성장의 촉매제가 될 수 있을 것으로 전망한다”라고 덧붙였다.\n#ESS #한양증권 #폴더블폰 #힌지 #파인엠텍",
        "relevance_score": 42
    },
    {
        "title": "구글·애플, 고정밀 지도 반출 시도… 국내 산업에 미칠 파장은?",
        "date": "2025-06-18 09:00",
        "link": "https://www.gokorea.kr/news/articleView.html?idxno=829973",
        "content": "[공감신문] 이승욱 기자=구글과 애플이 국내 고정밀 지도의 해외 반출을 추진하면서 공간정보 산업의 핵심 이슈로 떠오르고 있다. 최근 애플이 국토교통부 국토지리정보원에 5천 대 1 축적의 고정밀 지도 데이터를 해외로 가져가려는 허가 신청을 내면서 긴장감이 높아지고 있다. 이는 이미 구글이 같은 데이터를 해외로 반출하려는 시도를 했던 것과 맥을 같이 한다.\n이러한 움직임은 국내 중소기업 중심의 공간정보 산업에 대한 영향력을 해외 빅테크 기업들이 확대할 가능성이 있다는 점에서 우려를 낳고 있다. 특히, 차선과 교통 표지, 경사도 등을 정밀하게 표현하는 고정밀 지도가 자율주행, 스마트시티, 디지털 트윈 등 다양한 분야에서 필수적이라는 점에서 그 중요성은 더욱 커지고 있다.\n고정밀 지도가 가져올 변화는 이미 업계에서 충분히 예측되고 있다. 이 기술이 자율주행차의 안전성을 보장하고, 디지털 트윈 기술의 정밀한 구현을 통해 재난 대응 시뮬레이션을 진행할 수 있는 기반이 될 수 있다는 가능성이 제기된다. 또한, 증강현실(AR) 기술과의 연계로 관광지 투어, 게임, 엔터테인먼트 등 다양한 분야에서 더욱 현실적인 경험을 제공할 수 있다는 장점이 부각된다.\n과거 구글은 2007년과 2016년에 고정밀 지도 데이터를 해외로 반출하려 했으나, 국토지리정보원이 안보 우려를 이유로 이를 불허했다. 그러나 최근 상황은 변화하고 있다. 미국 행정부가 이를 비관세 장벽으로 규정하면서, 이제는 더 유리한 환경에서 반출 승인 가능성이 커질 것이라는 분석도 나오고 있다. 현재 구글은 SK텔레콤으로부터 받은 5천 대 1 축적의 정밀 데이터를 활용해 주요 위치 정보를 제공하고 있지만, 네비게이션을 통한 길찾기 기능에 있어 어려움을 겪고 있다고 주장한다.\n이에 비해, 애플은 국내에 서버를 두고 있으며, 정부의 요구에 맞춰 보안시설을 블러 처리, 위장, 저해상도 처리하는 방안을 수용할 것으로 예상된다. 이는 애플이 국내 여건에 비교적 잘 맞춘 전략으로 평가받고 있다.\n국내 기업들도 대응 전략을 검토하고 있으며, 데이터 보호 및 안보 문제를 고려해 해외 기업들과의 기술 경쟁에서 주도권을 잃지 않기 위해 주의 깊게 대응할 필요가 있다.",
        "relevance_score": 30
    },
    {
        "title": "LG디스플레이, OLED 신기술 개발에 1조2600억원 투자",
        "date": "2025-06-18 08:50",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=343355",
        "content": "LG디스플레이가 OLED 기술 경쟁력 및 성장기반 강화를 위해 1조 단위 규모의 OLED신기술 투자를 추진한다.\nLG디스플레이는 17일 이사회를 열고 OLED 신기술을 위해 1조 2600억원을 투자하기로 의결했다고 밝혔다. OLED의 차별화된 기술 경쟁력을 강화함으로써 디스플레이 시장에서 주도권을 확보하기 위한 결정이다.\n세부적인 투자 내용은 OLED 신기술을 적용하기 위한 설비 등 인프라 구축이다. 투자 기간은 2025년 6월 17일부터 2027년 6월 30일까지 약 2년이다.\n이번 투자는 중장기 시설투자비용(CAPEX) 계획의 일환이며 이번 투자와 별개로 재무구조 개선 노력은 지속해 나갈 예정이다.\nLG디스플레이는 파주 사업장을 중심으로 차세대 OLED 신기술과 관련한 설비 투자를 집중할 계획이다. 전 세계 디스플레이 시장에서 점차 증가하는 OLED 수요에 선제적으로 대응하기 위함이다.\n또 성장하는 OLED 시장에서 차별화된 고객 가치를 지속적으로 제공하고 경쟁업체들과 격차를 벌리기 위해 프리미엄 제품 개발에 집중 투자한다는 전략이다. 기술이 진화할수록 성능이 좋은 프리미엄 OLED 수요가 증가하고 있다는 판단에 따른 것이다.\nLG디스플레이는 이번 투자를 통해 차세대 프리미엄 OLED 기술이 적용된 패널과 모듈 인프라 구축에 집중한다. 안정적인 기술개발, 양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 방침이다.\nLG디스플레이가 OLED 투자를 결정하면서 대부분 투자가 집중되는 파주를 비롯한 경기도 지역경제에 긍정적인 영향을 미칠 것으로 예상된다.\n특히 OLED 신기술 투자는 중국 광저우 LCD 공장 매각 후 국내에서 진행하는 첫번째 투자로 국가 경제 회복에 기여할 것으로 기대된다.\n이번 투자는 대규모 직접 설비 투자뿐 아니라, 중소 협력업체와의 연계 효과로 인해 간접적인 경제 효과도 기대된다. 이를 통해 지역 상권 활성화에도 긍정적인 영향을 줄 것으로 전망된다.\n정철동 LG디스플레이 사장은 “지난 해 반전의 기반을 만들었다면 올해는 도약하는 해가 될 수 있도록 전력을 다 하겠다”며 “LG디스플레이만의 차별화 기술과 제품을 선제적으로 발굴해 고객가치를 제공하고 시장을 선도하겠다”고 강조했다.\n파이낸셜투데이 정유라 기자",
        "relevance_score": 59
    },
    {
        "title": "[클릭 e종목]파인엠텍, 폴더블폰 시장 구조적 전환…상승 여력 크다",
        "date": "2025-06-18 08:45",
        "link": "https://n.news.naver.com/mnews/article/277/0005609171?sid=101",
        "content": "한양증권은 18일 파인엠텍에 대해 폴더블폰 시장의 구조적 변화 속에서 중장기 성장 가능성이 부각되고 있다고 분석했다.\n이준석 한양증권 연구원은 \"지난해 폴더블폰 시장은 국내 업체의 글로벌 점유율이 전년 55.1%에서 32.9%로 하락하는 등 구조적인 전환 국면에 진입했다\"며 \"기존 과점 체제에서 다자 경쟁 체제로의 변화를 보여준다\"고 분석했다.\n파인엠텍의 올 1분기 연결 기준 실적은 매출 435.8억원으로 전년 동기 대비 0.2% 감소했고, 영업이익은 -29.5억 원으로 적자를 지속했다. AI 기능이 탑재된 플래그십 스마트폰에 대한 선호가 강화되며, 폴더블폰에 대한 수요가 상대적으로 감소했고, 국내 주요 스마트폰 제조사의 재고 조정도 출하량에 영향을 미쳤다.\n이 연구원은 \"소비자들은 성능, 내구성, AI 활용 측면에서 플래그십 모델을 우선적으로 선택하고 있으며, 중저가 중국 브랜드의 약진도 폴더블폰 수요 위축에 영향을 주었다\"고 설명했다.\n다만 폴더블폰에도 AI 기능이 적용되기 시작하면서 향후 수요 회복 가능성은 유효하다는 분석이다. 그는 \"하반기 고객사의 폴더블폰 신모델 출시로 제품 라인업이 확대되면, 소비자 선택지가 늘어나며 시장 반등의 계기로 작용할 수 있을 것\"이라고 전망했다.\n시장 전체로는 일시적인 조정 구간에 들어섰지만, 장기적으로는 회복세가 기대된다. 이 연구원은 \"AI 기능 적용 확대와 기술 완성도 개선이 가시화되며, 2026년 이후 폴더블폰 시장은 다시금 고성장 궤도에 진입할 것으로 전망된다\"며 \"특히 AI 기반 폴더블 특화 UX가 부각되면서, 단순 스마트폰의 대체재를 넘어 태블릿·중형 디바이스 영역까지 확장 가능한 기술로 진화하고 있어 시장의 구조적 변화가 예상된다\"고 강조했다.\n또한 북미 스마트폰 업체의 시장 진출 가능성도 변수다. 이 연구원은 \"이는 경쟁 심화보다는 폴더블폰이 2% 수준의 침투율을 감안할 때 시장 확대 효과로 작용할 가능성이 크다\"며 \"현재는 시장 재편이 가속화되는 과도기적 신호로 해석되며, 향후 기술·가격 차별화에 따라 경쟁력이 재평가될 것으로 전망된다\"고 덧붙였다.\n파인엠텍의 하방 리스크는 제한적인 것으로 보인다. 이 연구원은 \"동사의 주력 제품인 내장 힌지는 ASP보다 수량에 민감한 구조이기 때문에, 수요 둔화에도 실적 하방은 제한적일 것으로 판단된다\"고 전했다. 또한 지난 3월 북미 지역 ESS용 엔드플레이트 대규모 공급 계약을 체결하며 기술력을 입증한 점도 긍정적으로 평가된다.\n국내 폴더블 제조사에 안정적인 납품 레퍼런스를 보유하고 있는 점도 향후 기회를 뒷받침한다. 이 연구원은 \"2026년 하반기 북미 업체의 폴더블폰 시장 진출 시, 가장 큰 수혜를 입을 가능성이 높은 기업 중 하나로 평가된다\"며 \"이는 시장 확대의 핵심 변수로 작용할 수 있으며, 동사 입장에서도 중장기 외형 성장의 촉매제가 될 수 있을 것으로 전망한다\"고 밝혔다.",
        "relevance_score": 79
    },
    {
        "title": "LG디스플레이, 아무리 힘들어도 1조2600억원 OLED 신규투자 결의",
        "date": "2025-06-18 08:34",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=427186",
        "content": "LG디스플레이, 17일 이사회에서 1.26조원 규모의 OLED 신규투자 결의\n국가첨단전략기술인 OLED에 대한 국내 투자 지속\n차별화된 고객 가치 창출, 미래 성장 동력과 수익성 강화 동시 확보\n[중앙이코노미뉴스 김국헌] LG디스플레이가 OLED 기술 경쟁력 및 성장기반 강화를 위해 조 단위 규모의 OLED신기술 투자를 추진한다.\nLG디스플레이는 17일, 이사회를 열고 OLED 신기술을 위해 1조 2,600억원을 투자하기로 의결했다. OLED의 차별화된 기술 경쟁력을 강화함으로써 디스플레이 시장에서 주도권을 확보하기 위한 결정이다.\n세부적인 투자 내용은 OLED 신기술을 적용하기 위한 설비 등 인프라 구축이다. 투자 기간은 2025년 6월 17일부터 2027년 6월 30일까지 약 2년이다.\n이번 투자는 중장기 시설투자비용(CAPEX) 계획의 일환이며, 이번 투자와 별개로 재무구조 개선 노력은 지속해 나갈 예정이다. LG디스플레이는 2022년부터 2023년까지 3년간 5조1558억원의 누적 영업손실을 기록했고, 올해 1분기 간신히 흑자전환에 성공한 상황이다. 아무리 힘들어도 OLED 투자를 이어나가 미래 성장성을 담보받겠다는 의지의 표현으로 해석된다.\n프리미엄 OLED 제품 경쟁력 강화에 투자 집중, 차별화된 고객 가치 지속\nLG디스플레이는 파주 사업장을 중심으로 차세대 OLED 신기술과 관련한 설비 투자를 집중할 계획이다. 전세계 디스플레이 시장에서 점차 증가하는 OLED 수요에 선제적으로 대응하기 위함이다.\n시장조사업체 옴디아에 따르면 ’24년 세계 LCD 시장은 지난해 789억 4,304만 달러(약 112조원) 규모에서 ’28년까지 연평균 약 1% 성장에 그칠 것으로 전망된다. 반면 OLED는 지난해 533억 1,057만 달러(약 76조원)에서 동기간 5%씩 성장하며 ’28년 686억 7,500만 달러(약 100조원)에 달해 높은 성장세를 이어가고 있다.\n이에 LG디스플레이는 성장하는 OLED 시장에서 차별화된 고객 가치를 지속적으로 제공하고 경쟁업체들과 격차를 벌리기 위해 프리미엄 제품 개발에 집중 투자한다는 전략이다. 기술이 진화할수록 성능이 좋은 프리미엄 OLED 수요가 증가하고 있다는 판단에 따른 것이다.\nLG디스플레이는 이번 투자를 통해 차세대 프리미엄 OLED 기술이 적용된 패널과 모듈 인프라 구축에 집중한다. 안정적인 기술ㆍ개발ㆍ양산체제와 시장의 수요 등을 철저히 검증하고 준비한 투자 결정으로, 미래 성장을 위한 동력과 수익성 강화를 동시에 확보할 계획이다.\n대규모 투자 통한 국내 경제 회복과 지역경제 활성화에 기여\nLG디스플레이가 OLED 투자를 결정하면서, 대부분 투자가 집중되는 파주를 비롯한 경기도 지역경제에 긍정적인 영향을 미칠 것으로 예상된다. 특히 OLED 신기술 투자는 중국 광저우 LCD 공장 매각 후 국내에서 진행하는 첫번째 투자로 국가 경제 회복에 기여할 것으로 기대된다.\n이번 투자는 대규모 직접 설비 투자뿐 아니라, 중소 협력업체와의 연계 효과로 인해 간접적인 경제 효과도 기대된다. 이를 통해 지역 상권 활성화에도 긍정적인 영향을 줄 것으로 전망된다.\nLG디스플레이 정철동 사장은 “지난 해 반전의 기반을 만들었다면, 올해는 도약하는 해가 될 수 있도록 전력을 다 하겠다”며, “LG디스플레이만의 차별화 기술과 제품을 선제적으로 발굴해 고객가치를 제공하고 시장을 선도하겠다”고 강조한 바 있다.",
        "relevance_score": 74
    },
    {
        "title": "“韓기업 지원해 달라 李 ‘자원부국’과 릴레이 회담…와이퍼 -97%·계...",
        "date": "2025-06-18 08:18",
        "link": "https://n.news.naver.com/mnews/article/011/0004498240?sid=101",
        "content": "AI 두뇌 엑소더스 OECD 꼴찌권··· 룩셈부르크 8.92명 vs 한국 -0.36명\nLG디스플 1조 3000억 원 베팅··· 새 정부 첫 조단위 투자로 제조업 ‘신호탄’\n[서울경제]\n▲ AI 프리즘* 맞춤형 경제 브리핑\n* 편집자 주: ‘AI PRISM’(Personalized Report & Insight Summarizing Media)은 한국언론진흥재단의 지원을 받아 개발한 ‘인공지능(AI) 기반 맞춤형 뉴스 추천 및 요약 서비스’입니다. 독자 유형별 맞춤 뉴스 6개를 선별해 제공합니다.\n[주요 이슈 브리핑]\n■ 정부 주도 M&A 플랫폼 1호 성과 등장: 기술보증기금 민관 인수합병(M&A) 플랫폼을 통해 이삭화유리사이클이 오성아이케이를 60억 원에 인수하는 1호 사례가 나왔다. 기보는 이번 인수 자금 중 28억 5000만 원을 보증 지원했다. 인수 기업은 폐배터리 재활용 기술과 LG에너지솔루션 등 거래처를 확보했고, 피인수 기업은 대표 고령화와 후계자 부재 문제를 해결하게 됐다.\n■ AI 인재 두뇌수지 OECD 3최하위 기록: 국내 AI 인재 순유입이 인구 1만 명당 -0.36명으로 OECD 38개국 중 35위를 기록했다. 상위권에는 룩셈부르크(8.92명), 독일(2.13명), 미국(1.07명) 등이 자리했다. 전문인력 해외 유출에서 국내 유입을 뺀 두뇌수지 적자는 2019년 7만 8000명에서 2021년 8만 4000명으로 급증했다.\n■ LG디스플레이 1조 2600억 원 OLED 투자 결정: LG디스플레이가 2027년 6월까지 1조 2600억 원을 유기발광다이오드(OLED) 설비 및 기술에 투자하기로 결정했다. 회사는 지난해 중국 광저우 LCD 공장 매각으로 확보한 2조 2466억 원의 현금을 바탕으로 국내 파주 중심 투자를 진행한다. OLED 시장은 지난해 533억 달러에서 2028년 687억 달러로 연평균 5% 성장할 전망이다.\n[기업 CEO 관심 뉴스]\n1. [단독] 민관 M&A플랫폼 ‘1호 합병’ 나왔다\n- 핵심 요약: 기술보증기금 민관 M&A 플랫폼을 통해 이삭화유리사이클이 오성아이케이를 60억 원에 인수하며 정부 주도 M&A의 첫 성과가 나타났다. 기보는 인수 자금 중 28억 5000만 원을 보증 지원했다. 이번 M&A로 피인수 기업인 오성아이케이는 대표 고령화와 후계자 부재 문제를 해결했고, 인수 기업인 이삭화유리사이클은 폐배터리 재활용 기술과 LG에너지솔루션 등 거래처를 동시에 확보했다. 기업인 고령화가 심화되는 상황에서 M&A를 통한 기술 보호와 기업 승계가 새로운 성장 모델로 급부상하는 모습이다.\n2. 韓 ‘AI 두뇌’ 말라간다…인재유입 주요국 꼴찌\n- 핵심 요약: 국내 AI 인재 순유입이 인구 1만 명당 -0.36명으로 OECD 38개국 중 35위에 머물렀다. 순유입 상위권에 오른 룩셈부르크(8.92명), 독일(2.13명), 미국(1.07명) 등이 인재를 빨아들이는 동안 한국은 공급책 역할만 했다는 의미다. 국내 과학자의 해외 이직률(2.85%)도 외국 과학자의 국내 유입률(2.64%)을 0.21%포인트 웃돌며 조사 대상 43개국 중 33번째로 하위권에 자리한 상황이다. 전문가들은 인재 영입을 위해 과학기술·통상 관련 부처들이 ‘기술주권 워룸’을 구성해 범정부적 대응에 나서야 한다고 제언했다.\n3. LG, OLED 신기술에 1.3조 ‘통큰 투자’\n- 핵심 요약: LG디스플레이가 2027년 6월까지 1조 2600억 원을 OLED 설비 및 기술에 투자하기로 결정하며 새 정부 출범 후 첫 조단위 대형 투자에 나섰다. 회사는 지난해 중국 광저우 LCD 공장 매각으로 확보한 2조 2466억 원의 현금을 바탕으로 국내 파주 중심 투자를 진행할 예정이다. 시장조사업체 옴디아에 따르면 OLED 시장은 지난해 533억 달러에서 2028년 687억 달러로 연평균 5% 성장할 전망이다. 중국 투자 자금의 국내 회귀로 디스플레이 공급망 구성 업체들의 상당한 낙수효과가 기대된다.\n[기업 CEO 참고 뉴스]\n4. 李 ‘자원부국’과 릴레이 회담… “공급망 협력·韓기업 지원” 당부\n- 핵심 요약: 이재명 대통령이 G7 정상회의를 계기로 시릴 라마포사 남아프리카공화국 대통령, 앤서니 앨버니지 호주 총리와 차례로 30분간 양자 회담을 가졌다. 이 대통령은 남아공과의 회담에서 교역·투자·에너지 등 제반 분야 협력 증진과 함께 현지 진출 한국 기업에 대한 관심과 지원을 당부했다. 라마포사 남아공 대통령은 “우수한 기술력을 보유한 한국 기업들이 남아공 내 고용 창출과 산업 발전에 크게 기여하고 있다”며 한국 기업의 투자와 진출 확대 기대감을 표명했다. 이 대통령은 호주와의 회담에서도 “자원·에너지 문제에 있어서 호주에 의존하는 게 상당히 많다”고 언급하며 국방·방산·청정에너지 및 핵심 광물을 포함한 공급망 협력을 약속했다.\n5. [단독] ‘청년 고용쇼크’ 맞춤형 대책 나온다…취업준비금 대상 확대\n- 핵심 요약: 기획재정부가 청년층 고용 쇼크에 대응해 구직촉진수당 지급 대상을 중위소득 120%에서 150%까지 확대하는 방안을 검토한다. 청년층 실업률이 지난달 6.6%를 기록하며 올해 내내 6% 이상 고공행진을 이어가는 가운데, 3월에는 7.5%로 2021년 6월 이후 최고치를 나타냈다. 특별한 이유 없이 구직활동을 중단한 ‘쉬었음’ 청년 인구는 지난 2월 처음으로 50만 명을 돌파해 2003년 관련 통계 작성 이후 최대치를 기록했다. 정부는 정년 근로자 재고용과 함께 청년 1명을 추가 채용할 경우 계속고용지원금을 30만 원에서 60만 원으로 2배 증액하는 방안도 살펴보는 중이다.\n6. 와이퍼 -97%·계기판 -82%…약한고리부터 무너지는 車부품 수출\n- 핵심 요약: 도널드 트럼프 미국 대통령의 25% 관세 부과 이후 대미 자동차부품 수출이 급격히 곤두박질쳤다. 특히 와이퍼는 96.7%, 계기판은 80% 넘게 수출액이 급감했다. 관세가 적용되는 175개 부품 중 64개 품목의 지난달 대미 수출액이 전년 동월 대비 감소해 전체의 46.4%가 타격을 받았다. 지난해 자동차부품 수출액 225억 3300만 달러 중 36.5%가 미국향 수출이었던 만큼 관세 여파가 전 산업으로 확산되는 모양새다. 자동차부품사의 평균 영업이익률이 2.9%로 완성차 평균(9.6%)을 크게 밑돌면서 관세 장기화 시 중소·중견 부품업체들의 구조조정이나 도산 가능성 높아지는 상황이다.\n[자주 묻는 질문]\nQ. 지금 당장 가장 시급한 경영 과제는 무엇인가요?\nA. 핵심 인재 유지와 공급망 다변화가 최우선 과제입니다. AI 인재 순유입이 OECD 35위를 기록할 정도로 두뇌 유출이 심각하고, 미국 관세로 자동차부품 수출의 46.4%가 타격을 받는 상황에서 인재 경쟁력과 시장 다변화 없이는 생존이 어렵습니다. 즉시 핵심 인재 처우 개선과 해외 인재 유치 방안을 마련하고, 3개월 내 아프리카·오세아니아 등 신규 시장 진출 계획을 수립해야 합니다.\nQ. M&A를 통한 기업 성장 전략은 어떻게 활용해야 하나요?\nA. 정부 지원 M&A 플랫폼을 적극 활용하되 기술력과 시장 확대에 집중해야 합니다. 기보 M&A 플랫폼 1호 사례처럼 인수 자금의 47.5%까지 보증 지원을 받을 수 있어 재무 부담을 크게 줄일 수 있습니다. 기업인 고령화와 승계자 부재 문제를 겪는 기업을 대상으로 기술력과 거래처를 동시에 확보하는 전략적 M&A를 검토하되, 연내 승계 전략 점검을 통해 우리 기업도 M&A 대상이 될 가능성에 대비해야 합니다.\nQ. 대형 투자 재개 신호를 어떻게 해석하고 대응해야 하나요?\nA. 경쟁력 강화를 위한 선제적 투자 확대의 기회로 활용해야 합니다. LG디스플레이가 1조 2600억 원 OLED 투자를 단행한 것은 중국 자금의 국내 회귀와 함께 제조업 회복 신호탄 역할을 하고 있습니다. OLED 시장이 2028년까지 연평균 5% 성장할 전망인 만큼, 협력업체들의 낙수효과도 기대됩니다. 경영진들은 이번 투자 트렌드를 벤치마킹해 3개월 내 자사의 핵심 기술 분야 투자 확대 계획을 수립하고, 정부 출범 이후 투자 환경 개선을 활용한 경쟁력 강화 전략을 마련해야 합니다.\n[경영진 핵심 체크포인트]\n✓ 연내 기업 승계 전략 점검: 기보 M&A 플랫폼 활용해 승계자 부재 시 기술 보호와 성장 동력 확보 방안 마련\n✓ 즉시 핵심 인재 유지 전략 수립: 해외 유출 방지를 위한 파격적 처우 개선과 해외 인재 유치 방안 검토\n✓ 분기별 공급망 다변화 추진: 미국 관세 리스크 대비 아프리카·오세아니아 등 신규 시장 진출 전략 마련\n✓ 하반기 청년 고용 확대 검토: 정부 인센티브 활용한 청년 채용 확대로 미래 인재 확보와 사회적 책임 이행\n[키워드 TOP 5]\nM&A 플랫폼 활용, AI 인재 유출 대응, 대형 투자 재개, 공급망 다변화, 청년 고용 확대, AI PRISM, AI 프리즘\n=",
        "relevance_score": 47
    },
    {
        "title": "드디어 교통카드 지원하는 애플페이…카드사 수혜는 '미지수'",
        "date": "2025-06-18 08:06",
        "link": "https://www.news2day.co.kr/article/20250617500262",
        "content": "드디어 교통카드 지원하는 애플페이…카드사 수혜는 '미지수'\n티머니, 애플페이 교통카드 기능 지원 공식화\n카드사 애플페이 확대 전망…'선불충전' 걸림돌\n애플페이 확산에 삼성페이 수수료 도입 부담도\n수익성 제고에는 도움 안 돼…점유율 확보 차원\n[뉴스투데이=김태규 기자] 애플페이가 교통카드 기능을 지원할 예정인 가운데 카드업계가 애플페이 도입 효과를 볼 수 있을지 주목된다. 카드사들은 미래 고객 확보와 수익성 저하 사이에서 고민 중인 것으로 보인다.\n18일 카드업계에 따르면 교통카드 업체 티머니는 공식 SNS 계정에 아이폰과 애플워치에 티머니가 도입된다는 내용을 게시했다. 다만 도입될 것이라는 내용만 있을 뿐 자세한 내용은 추후 업데이트 예정이라고 알렸다.\n도입 시기가 확정되지는 않았지만, 카드업계는 이르면 하반기, 늦어도 내년 초에는 도입될 것으로 보고 있다.\n티머니 관계자는 <뉴스투데이>와의 통화에서 \"아직 서비스 도입 일정 등 세부적인 사항은 확정되지 않았다\"고 말했다.\n카드업계에서는 애플페이가 확산되기 위해서 교통카드 도입이 가장 필요하다고 주장해 왔다. 국내에서 유일하게 애플페이를 도입한 현대카드도 교통카드 기능 지원을 기대해 왔다.\n현대카드의 애플페이 도입 이후 카드업계에서는 후발주자가 아직 나타나지 않고 있는 상황이지만, 교통카드 기능 도입으로 많은 카드사들이 참여할 것으로 보인다.\n이미 애플페이 도입설이 나온 바 있는 신한카드와 KB국민카드는 조만간 애플페이 도입을 공식화할 것으로 전망된다. 신한카드는 금융감독원에서 애플페이 약관 승인 심사 등 서비스 출시를 위한 절차가 마무리된 상황으로 파악된다. KB국민카드도 약관 심사를 기다리는 상황으로 보인다. 다만 이들 카드사는 애플페이 도입과 관련해 확인해줄 수 있는 것이 없다는 입장이다.\n그러나 티머니와의 협업으로 애플페이에 교통카드 기능이 도입된다고 해도 카드사가 그 수혜를 입을 수 있을지는 미지수다. 선불교통카드 방식만 지원할 것으로 보이기 때문이다.\n일본의 사례를 보면 애플페이에서 선불 교통카드 스이카를 사용할 경우 애플페이에 등록된 신용카드를 통해 금액을 충전하고 사용하는 방식으로 이뤄진다. 티머니 역시 이 같은 방식이 적용될 가능성이 큰 것으로 전망된다.\n청소년에게도 월 5만원을 한도로 후불교통카드 기능이 제공되고 있는 점을 감안하면 애플페이 교통카드 기능이 선불충전식으로 제한될 경우 고객이 애플페이를 선택할 이유를 찾지 못할 것이라는 의견이 나온다.\n카드업계의 한 관계자는 \"애플페이 결제 가맹점이 적은 점을 고려할 때 교통카드 기능이 선불충전식으로 제한되면 매력적인 선택지가 아니다\"라며 \"후불교통카드 기능이 기술적으로 구현할 수 없는 것도 아닌 것으로 보여 당장 선불충전식이 도입된다고 해도 장기적으로는 후불교통카드 기능까지 도입될 것\"이라고 말했다.\n또 수도권에서 사용되고 있는 기후동행카드, K-패스·THE경기패스·I-패스 등 혜택이 적용되지 않는다면 교통카드 기능이 적용되더라도 회원 수 확대에 영향을 미치지 못할 가능성도 있다.\n애플에 지급해야 하는 수수료도 애플페이 도입 효과에 의문을 갖게 하는 요소다.\n애플은 미국·일본·유럽 등 대부분의 국가에서 0.15%의 애플페이 수수료를 부과하는 것으로 알려졌다. 카드업계에서는 애플이 현대카드에도 이와 같은 수수료율을 적용한 것으로 보고 있다.\n삼성페이의 경우 현재 수수료를 요구하지 않고 있지만, 애플페이를 도입하는 카드사가 늘어난다면 수수료를 부과할 것으로 보인다.\n애플페이와 삼성페이가 모두 0.15%의 수수료를 부과한다면 카드사가 애플에 납부하는 수수료는 341억원, 삼성전자에 납부하는 수수료는 997억원으로 총 1337억원에 달할 것으로 분석된다.\n김상봉 한성대 경제학과 교수는 지난달 23일 '2025 한국신용카드학회 춘계세미나'에서 카드사가 애플페이를 도입해도 당기순이익 측면에서 이익이 크지 않을 것 같다\"면서 \"수익성보다는 시장 점유율을 높이는 차원에서 도입을 추진하는 것으로 보인다\"고 분석했다.\n김 교수의 말처럼 카드업계에서는 애플페이 도입이 피할 수 없는 흐름이 된 것으로 보고 있다. 아이폰 선호도가 큰 10대를 미래 고객으로 확보하려면 어쩔 수 없다는 것이다.\n카드업계의 다른 관계자는 \"고객의 결제 편의성 제고와 이를 통한 회원 수 확대를 위해 애플페이 도입을 검토 중인 카드사가 많다\"면서도 \"가맹점 수수료율이 낮은 상황에서 애플에 지급하는 수수료까지 더해지면 수익성에는 큰 도움이 되지 않을 것\"이라고 말했다.\n이 관계자는 \"1020세대의 아이폰 사용률이 높은 상황에서 이들을 고객으로 확보하려면 애플페이 도입은 거부할 수 없는 흐름\"이라며 \"결제를 통한 수익보다는 애플페이 도입을 통해 확보된 고객이 카드론 등 고수익성 상품을 사용할 것을 기대하는 것\"이라고 설명했다.\n댓글 (0)\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.",
        "relevance_score": 95
    },
    {
        "title": "[주니어전자]LG디스플레이, 차세대 OLED에 1조3000억원 투입…새 정부 첫...",
        "date": "2025-06-18 08:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003322724?sid=102",
        "content": "모바일에 혁신기술 구현, 소부장 산업계 훈풍\nLG디스플레이가 유기발광다이오드(OLED) 신기술 개발과 생산에 1조2600억원은 투자하기로 했어요. 기업으로서는 이재명 정부 출범 후 이뤄지는 첫 1조원 이상의 대형 투자여서 경제적 파급 효과에 기대가 모아집니다.\nLG디스플레이는 국가첨단전략기술로 손꼽히는 OLED 기술의 경쟁력과 성장기반을 한층 강화하기 위해 이런 결정을 했어요. 회사는 그동안 액정표시장치(LCD)에서 OLED로 사업구조를 전환하며 체질을 개선해왔는데 이번 결정으로 한층 속도가 붙게 됐군요.\n투자기간은 2027년 6월 30일까지 약 2년이며, 총 투자액 1조2600억원 가운데 7000억원은 경기도 파주 사업장에 투입돼요. 나머지 투자는 모듈 라인이 있는 해외 공장에 이뤄질 것으로 예상돼요.\n파주는 6세대 증착기 등 LG디스플레이의 핵심 OLED 설비가 있는 곳이예요. 회사는 파주에서 신기술을 접목한 차세대 중소형 OLED 패널을 양산할 예정입니다.\n구체적으로 어떤 신기술에 얼마를 투자할 건지는 비밀이라 공개하지 않았지만 차세대 모바일 기기에 접목될 기술들인 것으로 추정돼요. OLED 패널을 더 얇게 만들면서 전력효율을 높여 다양한 모바일 기기에 널리 쓰이게 한다는 거죠.\nLG디스플레이 관계자는 “전세계 디스플레이 시장에서 증가하고 있는 OLED 수요에 선제 대응하기 위한 투자”라며 “프리미엄 제품 개발을 통해 차별화된 고객 가치를 제공할 계획”이라고 설명했어요.\n또 이번 투자는 국내 디스플레이 업계에서 모처럼 이뤄지는 설비 투자여서 소재, 부품, 장비 등 후방 산업계에 단비가 될 전망이예요. 삼성디스플레이와 LG디스플레이 모두 경기 침체로 효율성을 강조해왔는데, 중소 협력업체와 연계로 경제적인 동반 상승 효과도 기대됩니다.\nLG디스플레이는 그동안 TV에 들어가는 대형 OLED에 비해 스마트폰용 OLED에서 상대적 약점을 보였는데, 이제는 경쟁력을 갖춰 미래시장 개척에 박차를 가할 것으로 보여요. 스마트폰, 태블릿 등에 쓰이는 중소형 OLED가 대상인 거죠.\n△세계 최대 97인치 OLED TV 패널부터 27인치 게이밍용 모니터용 패널(대형) △태블릿 등 IT용 패널(중형) △스마트폰 및 스마트워치용 패널(소형) 등 OLED 포트폴리오를 완성해 사업 경쟁력을 한층 강화한다는 구상이죠.\n지난해 기준 LG디스플레이 전체 매출에서 OLED 사업이 차지하는 비중은 역대 최대치인 55%를 기록했어요. 고부가가치 제품인 OLED 비중이 늘어나면서 실적도 빠르게 개선될 것으로 보여요.\n시장조사업체 옴디아는 전 세계 OLED 시장이 지난해 533억1057만달러(약 76조원) 규모에서 2028년에는 686억7500만달러(약 100조원)로 연평균 5%의 성장을 예상하고 있어요. 같은 기간 LCD 시장이 연 1% 성장이 점쳐지는 것에 비해면 OLED 시장은 말 그대로 핫한 시장이랍니다.\n이 소식과 별개로 LG디스플레이는 이르면 다음 달 안으로 경기도·파주시와 국내 복귀 투자 양해각서를 체결할 것으로 알려졌어요. 해외에 있는 생산시설 일부를 국내로 옮긴다는 거죠. 정부는 공장 국내 이전을 권장하며, 해외진출기업복귀법에 의해 기업에 투자 보조금을 주고 있죠.\n해외진출기업복귀법에는 디스플레이 등 국가전략기술 분야 업종이 국내로 복귀할 경우 수도권 사업장당 최대 500억원의 투자 보조금을 지급하도록 하는 내용이 담겨 있죠.",
        "relevance_score": 90
    },
    {
        "title": "'AI 혁신' 실패한 애플…삼성전자, 반사이익 얻을까",
        "date": "2025-06-18 08:00",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=652165",
        "content": "컨슈머타임스=곽민구 기자 | 지난주 마무리된 애플의 세계 개발자 회의(WWDC)에 대해 실망감이 크다는 반응이 적잖다. 앞서 열렸던 구글의 연례 개발자 회의(I/O)에서 다양한 인공지능(AI) 기술이 등장한 것과 대비된다는 지적이다.\n삼성전자가 다음 달 스마트폰 신제품 '갤럭시Z 플립 7·폴드 7' 출시를 예고한 만큼 애플에 대한 실망감으로 인한 '반사이익'을 얻을지 주목된다.\n애플은 지난 9일(현지 시각) 개최한 WWDC25에서 iOS 26 등 차세대 OS와 함께 지난해 도입한 AI '애플 인텔리전스' 신기능을 함께 소개했다.\n구체적으로 △실시간 번역 △시각 지능 기능 확대 △애플 인텔리전스 기반 단축어 사용 △애플 인텔리전스의 온라인 쇼핑 주문 조회 정보 식별·요약 등이 애플 인텔리전스에 추가된다.\n전문가들은 애플의 AI 기술 소개에 대해 실망감을 감추지 못했다. 이번 WWDC 25에서 개선된 음성비서 '시리(Siri)' 등 애플 인텔리전스의 핵심 기능은 등장하지 않았기 때문이다.\n크레이그 페더러기 애플 수석 부사장은 \"시리를 개인 비서로 만드는 작업을 계속하고 있다\"라며 \"우리의 높은 기대치를 충족하기 위해 시간이 조금 더 필요하다. 내년에 더 자세히 말할 수 있길 바란다\"고 말했다.\n애플은 지난해 앱과 앱을 돌아다니며 수백 가지의 작업을 진행하는 시리에 대해 설명했다. 약 40분에 걸쳐 애플의 AI 혁신을 선보인 것이다. 실제로 당시 전문가들의 반응은 매우 긍정적이었다.\n이후 1년이 지났음에도 애플의 AI 기술은 당시에 비해 크게 개선되지 않았다. 이로 인해 AI 혁신에 실패했다는 의견이 나오고 있다.\n애플의 WWDC 25는 앞서 진행된 구글 I/O와 비교되면서 더 많은 비판을 받고 있다.\n구글 I/O에서는 △스마트 안경 △확장된 AI 에이전트 및 AI 기능 △AI 모델 제미나이 2.5 '프로'와 '플래시' △AI 기반 3D 영상 커뮤니케이션 '구글 빔' △실시간 통역 기능 △최첨단 비디오 모델 '비오(Veo) 3', 이미지 생성 모델 '이마젠 4' 등이 공개됐다.\n행사에서 발표된 제미나이, 실시간 통역 기능, 스마트 안경 등은 세간의 이목을 끌었다.\n업계에서는 애플의 AI가 주춤하면서 삼성전자가 기회를 잡을 수 있다고 보고 있다.\n애플이 인텔리전스의 주요 신기능으로 소개한 실시간 번역의 경우 삼성전자와 구글이 지난해 초 출시한 '갤럭시 S24' 시리즈부터 이미 제공한 기본 AI 기능이다.\n삼성전자 미국법인은 공식 SNS를 통해 \"AI가 애플워치에 이제 적용된다고? 귀엽네\", \"실시간 번역이 처음이라고? 어서와! 우린 예전부터 실시간 통번역을 했어\"라고 반응했다.\n고의영 iM증권 연구원은 \"애플 AI에 대한 시장의 기대치는 1년 전보다 더 낮아졌다\"라며 \"주요 기능 출시가 지연되면서 애플의 AI 전략에 관한 시장 신뢰가 크게 저하됐다\"고 평가했다.\n양승수 메리츠증권 연구원은 \"이번 WWDC는 애플의 AI 경쟁력 부족에 대한 시장의 우려를 부각시키는 계기가 됐다\"라며 \"올해 출시 예정인 '아이폰 17'이 흥행에 실패할 가능성이 높다\"고 전망했다.\n증권가는 아이폰 17 시리즈 출시 후 2개 분기 예상 판매량으로 7300만 대를 제시했다. 이는 아이폰 16(8000만 대)과 아이폰 15(7700만 대)에 크게 못 미치는 수치다.\n삼성전자는 다음 달 갤럭시Z 플립 7·폴드 7을 출시한다. 이들 신제품이 애플이 부진한 틈을 타 갤럭시S 25의 흥행을 이어갈 수 있을지 주목된다.\n업계 관계자는 \"AI만으로 아이폰과 갤럭시의 격차가 좁혀지지는 않을 것 같다\"라며 \"그러나, 혁신 또는 퍼스트 무버라는 애플의 이미지에 큰 타격이 간 만큼 삼성전자가 반사이익을 얻을 가능성도 있다\"고 말했다.",
        "relevance_score": 102
    },
    {
        "title": "트럼프도 무릎꿇게 한 중국 '희토류', 공급망 다변화 선택 아닌 '필수'",
        "date": "2025-06-18 08:00",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=318010",
        "content": "분리·정제 과정서 환경 오염 이슈 발생…중국이 장악\n국내 기업, 공급망 다변화 '총력'…남북 관계 개선시 北 희토류 활용 가능\n[테크월드뉴스=김승훈 기자] 최근 미국과 중국이 서로 100%가 넘는 관세 폭탄을 주고 받다가 이를 대폭 완화하는 1차 무역협상을 진행한데 이어 중국의 대미 희토류 수출을 완하하기로 하는 2차 무역협상에 합의했다.\n이번 협상 결과가 공개되자 외신들은 중국의 '판정승'이라는 평가를 내리고 있다. 중국이 희토류 수출을 제한하자 발등에 불이 떨어진 트럼프 대통령이 직접 나서서 시진핑 중국 국가주석에게 협상을 요청했지만 중국은 6개월이라는 한시적인 기간을 제시했기 때문이다.\n즉, 6개월 뒤에는 미국의 태도에 따라 중국이 다시 희토류 수출을 제한할 가능성이 있다는 점에서 양국 관계의 주도권을 중국이 잡게 됐다고 볼 수 있다.\n미국이 이렇게 희토류에 목을 메는 이유는 희토류가 모든 첨단 산업의 핵심 소재로 사용되기 때문이다. 이에 세계 각국은 희토류 공급망을 안정적으로 유지하는데 주력하고 있다. 한국 역시 희토류 자급자족이 불가능한 상태인 만큼 보다 각별한 관심이 필요하다는 분석이다.\n전기차·스마트폰·전투기 등 첨단 기술 핵심 소재\n희토류(稀土類, Rare-earth)는 17개의 원소로 구성된 특수금속이다.\n란탄(La), 세륨(Ce), 프라세오디뮴(Pr), 네오디뮴(Nd), 프로메튬(Pm), 사마륨(Sm), 유로퓸(Eu), 가돌리늄(Gd), 터븀(Tb), 디스프로슘(Dy), 홀뮴(Ho), 어븀(Er), 툴륨(Tm), 이터븀(Yb), 루테튬(Lu), 스칸듐(Sc), 이트륨(Y) 등이 희토류에 포함되는데 하나 하나가 첨단기술의 핵심 소재 역할을 한다.\n예를들어 란타늄은 전기차나 노트북의 배터리에 사용되고, 네오디뮴·프라세오디뮴은 강력한 영구자석 제조에 필수적이다. 영구자석은 전기차 모터, 하이브리드 차량, 풍력발전 터빈 등에 이용되며 반도체 및 디스플레이의 형광체, 광학 필름 등 첨단 전자제품의 핵심 부품으로 활용된다.\n좀 더 구체적으로 살펴보면 애플의 아이폰에는 0.24g의 희토류가 사용되며 테슬라 전기차 한 대엔 520g이 필요하다.\n방산 분야에는 훨씬 더 많은 희토류가 사용된다. 미국 F-35 스텔스 전투기 한 대엔 417㎏, 이지스함 2.4t, 핵잠수함엔 무려 4.2t이나 들어간다.\n뿐만 아니라 희토류는 고급 세라믹과 카메라 렌즈, 광학 장비 등에 적용되며, 자기공명영상장치(MRI) 등 첨단 의료 장비에서도 중요한 역할을 한다.\n즉, 희토류가 없이는 현재 우리가 누리는 첨단 기술 장비 생산이 불가능해진다고 할 수 있다.\n中, 희토류 무기화로 트럼프에 '판정승'\n최근 트럼프 대통령이 부랴부랴 시진핑 주석에게 전화를 걸어 무역협상 재개를 요청한 이유는 다름아닌 '희토류' 때문이다.\n트럼프 대통령 취임 후 미국과 중국은 보복관세를 주고 받는 치킨게임을 벌였다. 미국은 중국에 145%의 관세를 부과했고, 중국도 미국 제품에 대해 125%의 관세를 부과했다.\n그러던 중 양국은 지난 5월 스위스 제네바에서 협상을 통해 90일간 상호간의 관세를 115%포인트 인하하는데 합의했다. 특히, 중국은 보복관세와 함께 시행한 희토류 7종의 대미 수출 통제 조치를 완화하기로 했다.\n하지만 트럼프 대통령이 제네바 합의 후 항공기 엔진, 반도체 등 핵심 기술의 중국 수출을 금지하고 미국 내 중국인 유학생 비자를 취소하겠다고 발표하자 중국도 희토류 수출 제한을 해제하지 않으며 맞대응에 나섰다.\n결국 중국의 희토류 수출이 두달 가까이 중단되자 미국 내 자동차 산업계는 발칵 뒤집혔다. 희토류 재고분이 소진되면 더 이상 자동차 생산이 불가능하기 때문이다. 이에 제너럴모터스(GM) 등 미국 자동차 기업과 자동차 관련 단체는 트럼프 행정부를 향해 희토류 수입이 재개되지 않는다면 미국 자동차 공장의 가동이 중단되는 건 시간문제라고 우려의 목소리를 냈다.\n트럼프 대통령의 요청으로 미중 양국은 런던에서 2차 무역협상을 가졌다. 미국은 항공기 엔진 수출 제한과 중국인 유학생 비자 취소 등을 철회하고, 중국도 희토류 수출 제한을 해제하기로 했다.\n다만 중국은 '수출 허가 기간은 6개월'이라는 단서를 달았다. 향후 미국의 태도를 보고 6개월 뒤에는 다시 수출을 제한할 수 있다는 의도로 해석된다.\n이에 외신들은 중국의 '판정승'이라는 평가를 내리고 있다.\n월스트리트저널(WSJ)은 \"미국 제조업체들은 희토류 수출 재개를 일단 환영하는 분위기지만 중국은 여전히 6개월이라는 기한을 설정, 향후 무역 갈등이 재점화될 경우 시 주석이 언제든 다시 제재에 나설 수 있는 여지를 남겨두고 있다\"며 \"희토류 수출 제한 완화는 미중 협상의 돌파구가 됐으나 협상 압박 수단을 누가 가지고 있는지를 보여줬다\"고 분석했다.\n'희토류 강국' 中, 낮은 인건비와 느슨한 환경 규제 덕\n중국이 '희토류'를 외교 무기로 삼은 것은 이번이 처음이 아니다. 지난 2010년 센카쿠 열도(중국명 댜오위다오)를 둘러싼 일본과의 갈등 당시 일본이 영토분쟁 수역에서 중국어선 선장을 억류하자 희토류 일본 수출을 일시 중단했다.\n당시 일본 제조업체는 패닉에 빠졌고 일본은 중국인 선장을 2주 만에 석방한다. 중국의 희토류가 없다면 일본의 첨단기술도 아무 소용이 없다는 사실이 처음 확인된 것이다.\n이처럼 중국의 '희토류 무기화'가 가능한 것은 관련 시장을 중국이 장악하고 있기 때문이다.\n미국 지질조사국(USGS)이 발표한 2024년 광물 요약 보고서에 따르면 미국과 EU, 한국, 일본 등 주요 산업국 대부분이 중국산 희토류에 60~85% 이상 의존하고 있는 것으로 나타났다.\n특히 EU는 85%, 미국은 78%, 한국은 72%의 의존도를 보였다. 이번에 중국이 미국 수출을 제한한 희토류 7종의 경우 중국 의존도가 97%에 이른다.\n2010년 한차례 크게 데인 일본은 수입 다변화에 일찍 나섰지만 그래도 여전히 중국 의존도가 60% 수준이다.\n중국이 희토류 강국이 된 것은 여러가지 요인이 맞아 떨어졌기 때문이다.\n희토류는 흙에 여러 원소가 낮은 농도로 섞여 있어 이를 분리하고 농축하는 정제 과정을 반드시 거쳐야 한다. 이 기술이 까다롭기는 하지만 미국, 프랑스, 인도, 베트남 등 다른 나라들도 관련 기술을 보유하고 있다.\n특히, 1980년대까지만 해도 희토류 강국은 중국이 아니라 미국이었다. 캘리포니아 모하비사막에 있는 ‘마운틴패스’ 광산은 1950년대부터 희토류를 생산했고 한때 전 세계 최대 희토류 생산지였다. 당시 중국은 정제 기술이 없어 흙더미를 통째로 미국에 수출했다.\n문제는 분리 정제 과정에서 황산, 암모니아, 불소 등 화학적 처리공정이 필수적이다 보니 다량의 폐수와 가스 및 방사능 물질이 배출된다는 것이다.\n이에 미국 내에서는 환경 오염 이슈가 크게 불거지며 관련 산업이 위축됐다.\n반면, 중국 정부는 희토류가 미래의 석유와 같은 존재가 될 것이라 보고 정제 기술 확보에 돌입한다. 특히 희토류 민영 광산을 통합해 국유화한 것이 결정적이었다. 정부 주도로 채굴과 정제 기술을 모두 갖추게 됐고 낮은 인건비에 환경 규제도 대폭 완화한 것이 중국을 희토류 강국으로 만들었다.\n세계 각국, 희토류 공급망 다변화 총력\n이처럼 중국이 글로벌 희토류 시장을 사실상 독점하면서 공급망 우려가 커지자 주요 국가들은 새로운 공급망 확보에 주력하고 있다.\nEU는 중요 원자재법(CRMA)을 통해 2030년까지 희토류 자급률을 40%로 끌어올릴 계획이다. 호주는 자국 내 희토류 광산과 제련시설을 갖추고 있으며, 인도는 국영기업 주도로 희토류 개발 프로젝트를 추진 중이다.\n미국은 국방수권법(NDAA)을 통해 희토류의 국산화 및 우방국 공동 조달 체계를 확대 중이다.\n특히, 트럼프 대통령이 취임 한 후 희토류 확보에 열을 올리고 있다. 트럼프 대통령이 그린란드를 매입하겠다거나 우크라이나 전쟁 종식에 주력하는 것도 '희토류'로 설명된다. 그린란드는 네오디뮴, 디스프로슘 같은 희토류 매장량(150만t)이 미국 본토에 버금가는 것으로 알려져 있다. 우크라이나와도 광물협정을 체결했다. 종전 후 우크라이나에 매장된 희토류를 개발하려는 의도다.\n하지만 다변화가 쉽지는 않다. 앞서 언급한 것처럼 희토류가 풍부하더라도 이를 정제하는 기술이 없거나 인건비가 많이 들어간다면 그냥 중국산을 수입하는게 낫기 때문이다.\n브라질이 대표적이다. 브라질의 희토류 매장량은 중국에 이어 세계 2위권이지만 생산 단가가 중국의 약 3배 수준이다 보니 굳이 브라질을 찾을 이유가 없다.\n국내 기업, 공급망 다변화 추진…통일되면 '희토류 강국'될 수도\n한국도 희토류 비축량 확대와 공급망 분산을 동시에 추진하고 있다. 희소금속 22종에 대해서는 2031년까지 비축 물량을 국내 수요의 100∼180일분까지 확보하고, 2027년까지 전용 비축 기지를 조성할 계획이다.\n또, 정부는 희토류의 선제적인 국제표준 품질 확보와 재활용도 시도하고 있다.\n희토류 재활용 산업으로 친환경적이고 안정적인 희토류 공급망을 만들어 중국에 치우친 공급망을 다변화하겠다는 전략이다.\n성공사례도 이미 존재한다. 지난 2021년 우리나라 기업들은 2억5천만 달러(3천600여억원)를 투자해 호주 ASM이 운영하는 희토류 광산의 20% 지분을 매입해 영구자석 희토류 산화물을 국내로 가져왔다.\n이후 제련시설을 거쳐 국내 제조업체가 영구자석까지 제조해 공급망 구축을 시도하고 있다. 우리나라가 중국을 제외한 주요한 희토류 제련 영구자석 제조기지가 된 것이다.\n민간 기업들도 공급망 다변화를 적극 추진하고 있다. 포스코인터내셔널(POSCO International)은 북미, 호주, 베트남 등 중국 이외 지역에서 디스프로슘, 터븀, 네오디뮴 등 중·경질 희토류를 적극적으로 확보하고 있다.\n포스코인터내셔널은 지난 2024년 미국 소재 리엘리먼트 테크놀로지스(Reelement Technologies)와 중희토류 및 경희토류 원소 구매를 위한 MOU를 체결했다. 포스코인터내셔널은 또한 폐영구자석과 스크랩을 활용한 희토류 회수에도 나서며 희토류 자원의 재활용률을 높이고 있다.\n지난 3월에는 미국 희토류 기업 에너지 퓨얼스(Energy Fuels)와 희토류 산화물(전기차용 영구자석 소재) 공급망 구축을 위한 업무협약(MOU)을 체결했다.\n에너지 퓨얼스는 시료 테스트를 위한 희토류 원소를 수령하는 절차를 진행 중이다. 시료 테스트 완료 후, 에너지 및 전기차용 구동 모터 코어 생산에 사용될 대규모 NdPr 산화물에 대한 장기 공급 계약을 추진할 계획이며, 올해 말까지 최소 3만대 전기차용 영구자석 생산을 목표로 한다.\nLS그룹은 베트남 희토류 공급망 확보에 주력하고 있다. 자회사인 LS에코에너지는 베트남에서 들여온 희토류 산화물을 국내에서 영구자석으로 가공·생산하는 밸류체인을 구축해 '탈중국' 영구자석 밸류체인 형성에 집중하고 있다.\n이를 위해 한국지질자원연구원, 서울대 등과 협력해 희토류 정제·금속화 기술 확보에 주력하고 있다.\n향후 남북관계가 개선된다면 북한 희토류 활용을 통해 중국 의존도를 크게 줄일 수 있을 것으로 기대된다.\n2019년 미국 콜로라도 광업대 페인연구소 객원연구원인 패트리샤 슈커는 안보 전문매체 내셔널인터레스트(NI) 기고에서 북한이 희토류 시장에서 세계 최대의 매장량을 갖고 있을 수 있다는 분석을 내놓기도 했다. 슈커 연구원은 북한의 정주 광산이 2억1천620만t의 희토류 산화물 매장량을 갖고 있을 것으로 추산했다.\n북한도 17개 희토류를 최대 2천만t까지 생산할 수 있다고 주장한 바 있다. 한국무역협회 무역통계에 따르면 2014년 1∼12월 북한이 중국에 수출한 희토류는 모두 6만2천662㎏으로 2013년(2만4천700㎏)보다 1.5배 늘었다. 북한이 중국에 수출한 희토류의 ㎏당 단가가 30달러(한화 4만3천여원)인 점으로 미뤄 1차 가공한 희토류 정광인 것으로 보인다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 25
    },
    {
        "title": "웨어러블기기 점유율 6% 삼성, '디지털 헬스'로 선두 애플 따라잡는다.",
        "date": "2025-06-18 07:50",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=532332",
        "content": "[엠투데이 이상원기자] 삼성이 디지털 헬스로 웨어러블기기 시장 점유율 올리기에 나선다. 삼성은 현재 스마트 워치, 스마트링, 무선 이어폰 갤럭시 버즈 등을 출시했지만 글로벌 시장 점유율은 겨우 6% 수준에 그치고 있다.\n삼성 모바일사업부 디지털 헬스팀장 혼 박(hon Pak)부사장은 지난 16일(현지 시간) 미국 CNN과의 인터뷰에서 “인구 고령화와 만성 질환 증가로 의료비 부담이 커지고 있는 가운데 돌봄 서비스가 집 안으로 옮겨가고 있다”면서 “삼성이 곧 내놓을 스마트워치 업데이트 버전은 이러한 시장을 겨냥한 또 다른 단계”라고 말했다.\n삼성은 디지털 헬스를 웨어러블 기기부문에서 애플을 따라잡기 위한 가장 강력한 무기로 키운다는 계획이다. 삼성은 이 달 중 갤럭시 워치8, 업데이트 갤럭시 워치 울트라를 내놓을 예정이다.\n박부사장은 “삼성이 이미 가전제품과 홈 엔터테인먼트 제품에서 가정에서의 헬스부문에서 우위를 점하고 있기 때문에 웨어러블기기에서도 경쟁사보다 우위를 점할 수 있다고 본다”고 말했다.\nIDC(International Data Corporation)에 따르면 스마트폰 부문에서 선두 경쟁을 이어가고 있는 삼성과 애플은 웨어러블 기기 부문에서는 2025년 1분기 기준 세계시장 점유율이 6%와 20%로 애플이 압도적인 우위를 점하고 있다.\nIDC는 애플은 다른 어떤 브랜드보다 스마트 워치를 생필품으로 만드는데 성공했다며 애플 워치를 삼성보다 매력적인 스마트폰 동반자로 마케팅한 결과로 분석했다.\n삼성은 스마트 워치 업데이트를 통해 사용자가 건강 상태가 발생하기 전에 올바른 식사를 하거나 충분한 수면을 취하도록 돕는 데 중점을 두어 차별화한다는 계획이다.\n스마트워치 업데이트에는 착용자가 항산화제를 충분히 섭취하고 있는지를 측정하는 새로운 기능도 포함된다. 이는 착용자의 피부에 다양한 파장의 LED 조명을 비추는 방식으로 작동하며, 당근, 고구마, 시금치와 같은 음식에서 발견되는 항산화제의 일종인 베타 카로틴 수치를 추정할 수 있다.\n이 기능이 사용자의 야채 섭취량을 검증하는 것이 아니라 시스템에 충분한 항산화제가 있는지 추정한다. 이 기능은 이미 혈액 내 베타 카로틴 수치를 측정하는 것과 관련된 임상 시험을 거쳤다.\n또, 취침 시간 권장 사항과 착용자가 달리기 목표를 달성하는 데 도움이 되는 훈련 프로그램을 만드는 ‘달리기 코치’도 적용된다.\n박 부사장은 “현재 의사는 환자 데이터의 약 1% 미만만 수집하며, 이 1% 데이터를 사용하여 진단 및 치료 결정을 내린다”면서 “우리는 스마트 워치를 통해 환자 스스로가 질병을 예방하고 자신의 몸을 스스로 컨트롤 할 수 있기를 기대한다”고 말했다.\n이어 삼성이 AI 기반의 건강 챗봇을 개발 중이지만 프로젝트 출시에 대한 구체적인 내용은 공개하기 어렵다고 밝혔다.",
        "relevance_score": 47
    },
    {
        "title": "성사된 '애플페이·티머니' 연동...카드업계 반사이익 기대감 '솔솔'",
        "date": "2025-06-18 07:00",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=755589",
        "content": "교통카드 관련 수익성 보다 고객 유입 효과 더욱 클 듯\n[한스경제=이나라 기자] 국내 출시 2년 만에 애플페이를 이용한 대중교통 탑승이 가능해진 가운데 카드업계에서는 애플페이 사용처 확대에 따라 반사이익을 얻을 수 있을 것이란 기대감이 커지고 있다. 특히 현대카드 이후 서비스를 망설이던 카드사에겐 이번 교통카드 기능 추가가 애플페이 도입의 가능성을 높여줄 것이란 평가가 나온다.\n17일 업계에 따르면, 티머니는 지난 16일 자사 홈페이지와 SNS에 \"티머니, iphone과 Apple Watch에 찾아옵니다\"라는 문구와 함께 아이폰 사진을 게시했다. 다만 티머니측은 자세한 내용을 추후 업데이트할 예정이라며 출시일 및 이용방식 등에 대해서는 공개하지 않았다.\n이에 업계에서는 애플페이의 교통카드 기능이 이르면 6월 말이나 7월 초, 늦어도 아이폰17이 공개되는 9월에는 추가될 것으로 보고 있다. 이용 방식은 애플페이의 지갑(wallet)에 티머니 교통카드나 교통카드 기능이 추가된 신용카드를 등록하는 방식이 될 것으로 예상된다.\n지난 2023년 3월 현대카드가 서비스를 시직한 애플페이는 2년이 넘는 기간 동안 교통카드 기능이 추가되지 않아 이용자들은 적지 않은 불편을 겪어왔다. 특히 10대들의 아이폰 이용 비중이 크게 증가하면서 교통카드에 대한 이용자들의 니즈는 올해 초에도 이어져왔다.\n애플페이의 교통카드 기능 탑재는 티머니와 애플 간의 수수료 협상이 장기간 성사되지 못했기 때문이다. 나아가 교통카드 단말기의 추가 역시 티머니로서는 부담으로 작용했다. 이는 애플이 교통카드 기능에서 'EMV 컨택리스(비접촉 결제)' 방식의 단말기를 채택하고 있기 때문이다.\n다만 티머니가 오는 10월부터 서울 시내버스에 비접촉식 대중교통 결제 시스템인 '티머니 태그리스 결제'를 시범 운영한다고 밝히면서 해당 문제는 조금씩 개선될 것으로 보인다.\n한편 애플페이의 교통카드 기능 추가가 공식화되면서 향후 애플페이의 사용처도 크게 확대될 것이란 관측이 나오면서 카드업계에서도 이에 따른 반사이익에 대해 관심이 모아지고 있다.\n특히 금융당국이 신한카드의 애플페이 서비스에 대한 이용 약관을 최근 승인한 것으로 알려지면서 업계 일각에서는 결제 단말기 등 인프라 추가가 이어질 것이란 관측도 적지 않다. 다만 신한카드 측은 애플페이 도입과 관련해 \"아직 알려진 바가 없다\"고 선을 그었다.\n그러나 카드업계 일각에서는 애플페이의 교통카드 기능 추가가 카드사에 큰 이익을 가져다 주지 못할 것이란 관측도 나온다. 이는 카드사의 수익 비중에서 교통카드 서비스를 통해 거둬들이는 수익이 매우 적기 때문이다.\n한 카드사 관계자는 \"교통카드 서비스의 경우 수익보다는 고객 이탈을 방지하는 차원에서 카드사들이 진행하는 경우가 많다\"면서, \"애플페이 서비스 역시 수수료 비중을 따진다면 수익성은 크지 않을 것 같다\"고 말했다.\n다만 카드사들은 애플페이의 교통카드 기능 탑재를 통한 신규 고객 유입을 기대하고 있는 상황이다. 특히 아이폰의 이용자의 비중이 큰 10대 고객들의 유입이 적지 않을 것이라는 전망이 나온다.\n실제로 국내 젊은층들의 아이폰 선호 현상은 뚜렷하다. 리서치 전문업체인 한국갤럽이 실시한 '스마트폰 사용률&브랜드 조사' 결과에 따르면, 18~29세 응답자의 65%가 아이폰을 사용하는 것으로 집계된 바 있다.\n이는 갤럭시 사용률(32%)과 비교해 두 배가 넘는 수준이며 이는 아이폰에 대한 10대 청소년들의 충성도를 엿볼 수 있는 대목이다. 더욱이 일본의 경우 스이카와 파스모 등에 애플페이 교통카드 기능이 탑재되면서 아이폰 사용자들이 폭발적으로 늘어난 것으로 알려진다.\n한 카드사 관계자는 \"애플페이에 교통카드 기능이 추가된 것 자체가 굉장히 큰 의미가 될 수 있다\"면서, \"또한 애플페이를 서비스하는 카드사 입장에서도 신규 고객을 유입할 수 있는 어마어마한 호재가 될 수 있다\"고 말했다.\n이나라 기자 2country@sporbiz.co.kr",
        "relevance_score": 86
    }
]