[
    {
        "title": "[오디오 뉴스] #12. 애플, 스마트 안경용 칩 양산… AI 시대의 판도 바뀐...",
        "date": "2025-05-18 00:38",
        "link": "https://www.thedailypost.kr/news/articleView.html?idxno=109612",
        "content": "©데일리포스트=영상 기획 제작 / 김정은 기자\n|데일리포스트=김정은 기자| 애플이 다시 한번, 미래를 겨냥한 행보에 나섰습니다.\n이번에는 ‘스마트글래스’와 ‘AI 서버’를 위한 전용 칩 개발입니다.\n애플의 실리콘 설계팀은 스마트글래스용 초저전력 칩을 개발 중이며, 2026년 말 또는 2027년에 본격적인 양산을 목표로 하고 있습니다.\n이번 칩은 애플워치 칩을 기반으로, 에너지 효율을 극대화한 것이 특징입니다. 또한, 스마트글래스에 탑재된 카메라를 제어할 수 있는 기능도 포함돼, 사진 촬영이나 영상 기록 등 다양한 기능에 활용될 수 있습니다.\n애플은 당초, 현실 위에 정보를 덧씌우는 AR 스마트글래스를 계획했지만, AR 기술의 대중화에는 시간이 더 필요하다고 판단했습니다.\n따라서 우선은 AR 기능 없이도 사용할 수 있는 실용적인 스마트글래스 시장부터 진입하려는 전략입니다.\n한편, 애플은 에어팟과 애플워치에 카메라를 탑재하는 신제품도 준비 중이며, 2026년 양산을 목표로 하고 있습니다. 음성, 영상, AI 기능을 결합해 차세대 개인 디바이스 생태계를 확장하려는 것으로 해석됩니다.\n이와 함께, 애플은 ‘Sotra’라는 고급형 Mac용 칩과, ‘Baltra’라는 AI 서버용 칩도 개발 중입니다. 향후, 애플인텔리전스와 같은 생성형 AI 기술의 연산을 처리하는 데 활용될 예정입니다.\nAI 시대의 판도를 다시 쓰기 위한, 애플의 조용한 질주가 시작됐습니다. 지금까지 데일리포스트였습니다.\n김정은 기자\noliver3@hanmail.net",
        "relevance_score": 67
    },
    {
        "title": "애플과 알리바바의 AI 제휴, 미국 정부 우려 확산",
        "date": "2025-05-18 00:08",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=501478",
        "content": "[CBC뉴스] 애플이 중국의 대표적인 IT 기업인 알리바바와 인공지능(AI) 기술을 탑재한 아이폰 출시를 위해 제휴를 추진하자, 미국 정부와 의회에서 심각한 우려가 제기되고 있다. 이같은 협력이 중국의 군사력 강화로 이어질 수 있다는 점이 논란의 중심에 있다.\n뉴욕타임스(NYT)는 최근 몇 달 동안 백악관과 의회 당국자들이 애플과 알리바바의 협력 계획을 주의 깊게 검토하고 있다고 보도했다. 이 과정에서 백악관과 하원의 미중전략경쟁특별위원회 관계자들은 애플 고위 임원들과 직접 회동을 갖고, 제휴의 조건과 알리바바와의 데이터 공유 여부, 중국 규제당국과의 법률 계약 등에 대해 집중적으로 질문을 던진 것으로 알려졌다. 그러나 애플 임원들은 대부분의 질문에 명확한 답변을 하지 못한 것으로 전해졌다.\n미국 의회와 정부는 애플과 알리바바의 협력이 중국의 AI 기술을 급속히 발전시키고, 검열에 따른 제한을 두는 중국의 챗봇이 시장 점유율을 확대하는 상황을 우려하고 있다. 또한, 애플이 중국의 검열 및 데이터 공유 규제에 더욱 많이 노출될 가능성도 문제로 지적되고 있다.\n트럼프 행정부는 이에 따라 알리바바 등 중국 AI 기업들이 미국 기업과 거래하는 것을 금지할지를 논의하고 있다고 NYT는 전했다. 미 국방부와 정보 당국 역시 알리바바와 중국 공산당, 인민해방군과의 관계를 면밀히 조사 중인 것으로 알려졌다.\n특히, AI의 군사적 활용성이 커지는 상황에서 애플과 알리바바의 긴밀한 협력은 워싱턴 정가에 당혹감을 주고 있다. 미 하원 정보위원회 라자 크리슈나무르티 의원은 애플이 알리바바와의 합의 내용을 투명하게 공개하지 않은 점을 비판하며, 이번 파트너십이 알리바바가 AI 모델 개선을 위해 데이터를 수집하는 데 기여할 것이라는 우려를 표명했다.\n미 전략국제문제연구소(CSIS)의 AI 센터 소장 그레그 앨런은 애플과 알리바바의 제휴가 중국의 AI 개발을 지연시키려는 미국의 초당적 노력을 정면으로 거스르는 것이라고 지적하며, 미국 기업이 중국 기업의 성장을 돕는 것을 경계해야 한다고 강조했다.\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n★ CBC뉴스 - gonewsi로 전 세계 타전 ▶\n▮ CBC뉴스ㅣCBCNEWS 하영수 기자",
        "relevance_score": 48
    },
    {
        "title": "애플 ‘실리’ 택할까?...알리바바와의 AI 제휴에 美 정부 우려 고조",
        "date": "2025-05-17 23:39",
        "link": "https://n.news.naver.com/mnews/article/123/0002359233?sid=101",
        "content": "미 국방부, 알리바바와 중국 공산당 연계 여부 조사\n트럼프 행정부, 中 AI 기업에 대한 거래 제한 조치 검토\n미국 정부와 의회는 애플과 알리바바 간 협력이 미국의 핵심 기술 유출과 안보 위협으로 이어질 가능성에 대해 강한 우려를 나타내고 있는 것으로 전해졌다.\n미국 뉴욕타임스(NYT)는 16일(현지시간) 복수의 소식통을 인용해 백악관과 의회 당국자들은 지난 2월 애플이 알리바바와 손잡고 중국 내 아이폰 사용자들을 위한 AI 서비스 제공에 나서기로 한 협력 구상을 최근 몇 달간 면밀히 검토해 왔다고 보도했다.\n애플은 지난 2월 AI 모델 개발과 서비스 운영에 필요한 대규모 데이터를 중국 내에서 처리하기 위해 현지 클라우드 인프라를 갖춘 알리바바와 제휴를 맺었다.\n백악관과 미 하원 미중전략경쟁특별위원회 관계자들은 직접 애플 고위 임원들과 만나 제휴 조건, 데이터 공유 범위, 중국 규제당국과의 법률 계약 체결 여부 등을 질의한 것으로 전해졌다. 하지만 3월 워싱턴DC에서 열린 회의에서 애플 임원들은 이러한 핵심질문들에 대해 제대로 답변을 내놓지 못했다고 소식통들은 전했다.\n이로 인해 미 정부와 의회는 애플이 중국 정부의 검열 체계와 데이터 규제에 더 깊이 연루될 가능성에 주목하고 있다. 특히 중국 내에서 아이폰 사용자 데이터가 중국 정부에 의해 통제될 위험성과 애플이 중국의 데이터 규제 및 검열 정책을 수용하게 될 위험성도 문제 삼았다.\n아울러 중국산 챗봇의 시장 점유율 확대, 중국 AI 기술의 급속한 발전 가능성도 우려하고 있다. 이는 중국의 군사적 역량 강화로 이어질 수 있다는 판단이다.\n현재 미 국방부와 정보 당국은 알리바바가 중국 공산당 및 인민해방군과의 연계 여부에 대해 추가 조사를 진행 중이다. AI의 군사적 활용도가 높아지고 있는 상황에서 애플이 중국의 대표 기술기업과 긴밀히 협력에 나서자 워싱턴 정가에선 당혹스럽다는 반응이다.\n이에 따라 트럼프 행정부는 중국 AI 기업에 대한 미국 기업과의 거래 제한 조치를 다시 검토하고 있는 것으로 전해졌다.\n이같은 미 정부의 압박에도 애플이 알리바바와의 협력을 유지하는 데 무게를 둘 것이라는 관측도 나온다.\n아레테 리서치의 리처드 크레이머 수석 애널리스트는 \"만약 애플과 알리바바의 제휴가 무산될 경우 부정적 여파가 뒤따를 수 있다. 알리바바는 제품 노출과 판매에 막대한 영향력을 가진 중국 최대 전자상거래 플랫폼이기 때문\"이라며 \"2023년 애플의 중국 스마트폰 시장 점유율이 19%에서 15%로 하락한 상황에서 알리바바와의 협력은 아이폰 판매 회복에 돌파구가 될 수 있다\"고 분석했다.\n이어 \"알리바바의 지원 없이도 중국 아이폰 이용자들은 AI 앱을 개별적으로 다운로드해 쓸 수 있지만 그렇게 되면 경쟁사보다 편의성이 떨어질 것\"이라고 부연했다.",
        "relevance_score": 63
    },
    {
        "title": "[포토뉴스]달성군의회, 애플수박 첫 출하 현장 방문",
        "date": "2025-05-17 23:17",
        "link": "https://n.news.naver.com/mnews/article/016/0002472523?sid=102",
        "content": "[포토뉴스]달성군의회, 애플수박 첫 출하 현장 방문\n[헤럴드경제(대구)=김병진 기자]대구 달성군의회는 지난 14일 논공읍 소재 이영만(57)농가의 애플 수박 출하 현장을 방문해 농가를 격려하는 등 현장 의정활동을 펼쳤다. 이날 추경호 국회의원도 함께 했다. 애플수박은 당도 11브릭스 이상, 1~2kg 정도의 소형 크기로 껍질이 얇고 사과처럼 깍아 먹을 수 있는 것이 특징이다. 1인 가정 증가와 합리적인 소비를 추구하는 최근 소비 트랜드에 적합해 큰 호응이 기대된다. 추경호 의원은 “우리 농업이 혁신과 소비 변화에 대응할 수 있다는 가능성을 현장에서 확인했다”며 “단기적 지원을 넘어 법·제도 개선까지 책임지는 국회가 되겠다“고 했다. 김은영 의장은 “힘든 여건 속에서도 꿋꿋이 농촌을 지키고 있는 농민들의 노고에 깊이 감사드린다”며 “앞으로도 지역 농업의 발전과 애로사항 해결을 위해 의회 차원에서도 관심과 지원을 아끼지 않겠다”고 말했다.\nkbj7653@heraldcorp.com\n기자 프로필\n헤럴드경제 김병진기자입니다. 대구와 경북지역 뉴스를 신속, 정확하게 전달하겠습니다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep.\n-\nQR을 촬영해보세요. 이원율의 후암동미술관\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 29
    },
    {
        "title": "미국 정부·의회, 애플·알리바바 AI 제휴에 우려",
        "date": "2025-05-17 22:58",
        "link": "https://n.news.naver.com/mnews/article/422/0000741448?sid=104",
        "content": "애플이 중국에서 인공지능을 탑재한 아이폰을 내놓기 위해 중국 기업인 알리바바와 제휴에 나서자, 미국 정부와 의회의 우려가 확산하고 있습니다.\n애플이 중국 대표 IT 기업과 제휴해 이들의 AI 역량을 키워주게 되면, 중국의 군사력 강화로 이어질 수 있다는 겁니다.\n또 애플-알리바바 협력으로 애플이 중국의 검열이나 데이터 공유 관련 규제에 더 많이 노출되는 상황 등도 우려하는 걸로 전해졌습니다.\n미국 뉴욕타임스는 현지시간 16일, 최근 백악관과 의회 당국자들이 애플과 알리바바의 협력 구상을 면밀히 검토해 왔다고 소식통을 인용해 보도했는데, 직접 애플 측과 회동해 관련 질의를 한 것으로도 전해졌습니다.\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 32
    },
    {
        "title": "애플-알리바바 'AI 협업'에 美 정부·의회 우려 고조",
        "date": "2025-05-17 21:58",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1217439",
        "content": "[데일리한국 정백현 기자] 애플이 인공지능(AI) 기술을 탑재한 아이폰을 중국에서 판매하기 위해 중국의 대표적 IT 기업인 알리바바와 제휴에 나서면서 미국 정부와 의회가 우려를 나타내고 있다. 애플과 알리바바의 협업이 자칫 중국의 군사력 증강으로 연결될 수 있다는 것이 우려의 핵심이다.\n미국 일간지 뉴욕타임스가 3명의 소식통을 인용해 16일(현지 시각) 보도한 바에 따르면 최근 몇 개월간 백악관과 의회 당국자들이 애플과 알리바바의 협력 구상을 면밀히 검토했다.\n백악관과 하원 미중전략경쟁특별위원회 관계자들은 직접 애플 고위 임원들과 회동하며 알리바바와의 제휴 조건, 협업 과정에서 공유하는 데이터의 범위, 중국 규제당국과의 법률 계약 체결 여부 등을 집중적으로 질의했다. 그러나 애플 측은 뾰족한 답변을 내놓지 못했다.\n미국 정부와 의회와 애플과 알리바바의 협력으로 중국의 AI 기술 역량이 비약적으로 향상되고 중국 챗봇이 점유율을 늘리는 상황과 애플이 중국의 검열 및 데이터 공유 관련 규제에 더 많이 노출되는 상황 등을 우려하는 것으로 전해졌다.\n뉴욕타임스는 “트럼프 행정부는 알리바바 등 중국 AI 기업들이 미국 기업과 거래하는 것을 금지해야 하는지에 대해서도 논의했다”고 전했다.\n아울러 미국 국방부와 정보당국도 알리바바와 중국 공산당, 인민해방군의 관계를 면밀히 조사 중인 것으로 전해졌다.\n워싱턴 정가에서는 세계 각국이 AI를 군사적 무기로 적극 활용하는 상황에서 애플과 알리바바의 AI 협력 본격화를 매우 우려스럽고 당혹스럽게 지켜보는 것으로 알려졌다. 특히 집권 여당인 공화당 의원은 물론 야당인 민주당 의원들도 “충격적이다”라는 반응을 냈다.",
        "relevance_score": 39
    },
    {
        "title": "美정부·의회, 애플-알리바바 AI 제휴에 우려",
        "date": "2025-05-17 21:34",
        "link": "https://www.etoday.co.kr/news/view/2471306",
        "content": "미국 뉴욕타임스(NYT)는 16일(현지시간) 소식통을 인용해 백악관과 미 하원 미중전략경쟁특별위원회 관계자들이 최근 몇 달간 애플-알리바바 협력 구상에 대해 면밀히 검토해 왔다고 보도했다. 당국자들은 애플 고위 임원들과 직접 회동을 갖고 제휴 조건, 데이터 공유 범위, 중국 규제 당국과의 계약 여부 등을 집중적으로 질의한 것으로 알려졌다.\n그러나 지난 3월 워싱턴DC에서 열린 관련 회의에서 애플 측은 상당수 핵심 질문에 명확한 답변을 내놓지 못한 것으로 전해졌다.\n미 정부와 의회는 이번 협력이 중국 정부의 검열 체계와 데이터 규제에 애플이 더 깊이 연루될 수 있다는 점, 중국산 챗봇의 시장 점유율 확대, 중국 AI 기술의 급속한 발전 가능성을 우려하고 있다. 트럼프 행정부 시절 논의됐던 중국 AI 기업에 대한 미국 기업과의 거래 제한 조치도 다시 검토되고 있는 것으로 전해졌다.\n미 국방부와 정보 당국은 알리바바가 중국 공산당 및 인민해방군과의 연계 여부에 대해 추가 조사를 진행 중이다. AI의 군사적 활용도가 높아지고 있는 상황에서, 애플이 중국의 대표 기술기업과 긴밀한 협력에 나서는 것은 미국의 전략적 대응 방향과 충돌할 수 있다는 지적이다.\nAI 추천 뉴스\n미 하원 정보위원회 라자 크리슈나무르티 의원(민주당)은 성명을 내고 \"애플이 (알리바바와의) 합의 내용을 투명하게 밝히지 않은 것은 매우 충격적\"이라고 언급했다. 그는 \"알리바바는 중국 공산당의 군-민 융합전략의 상징 같은 기업\"이라면서 \"이번 파트너십이 알리바바가 AI 모델 개선을 위해 데이터를 수집하는 데 도움을 주고, 애플은 중국 내 아이폰 사용자의 기본 권리들에 눈을 감게 될 것이라는 우려가 크다\"고 설명했다.",
        "relevance_score": 39
    },
    {
        "title": "애플·알리바바 AI 제휴에 미국 정부·의회 우려",
        "date": "2025-05-17 21:18",
        "link": "https://n.news.naver.com/mnews/article/055/0001258801?sid=104",
        "content": "애플이 중국에서 AI를 탑재한 아이폰을 내놓기 위해 중국 기업인 알리바바와 제휴에 나서자 미국 정부와 의회의 우려가 확산하고 있습니다.\n미국의 일간 뉴욕타임스(NYT)는 현지 시간 16일 최근 몇 달간 백악관과 의회 당국자들이 애플과 알리바바의 협력 구상을 면밀히 검토해 왔다고 3명의 소식통을 인용해 보도했습니다.\n백악관과 미국 하원 미중전략경쟁특별위원회 관계자들은 직접 애플 고위 임원들과 회동해 애플과 알리바바의 제휴 조건, 중국 규제 당국과 법률 계약을 체결하는지 여부 등에 대해 집중적으로 질의한 것으로 전해졌습니다.\n그러나 지난 3월 워싱턴DC에서 있었던 한 회의에서는 애플 임원들이 이런 질문들에 대부분 제대로 답변을 내놓지 못했다고 소식통들은 전했습니다.\n미 의회와 정부는 애플과 알리바바의 협력으로 중국 측의 AI 역량이 비약적으로 향상되고 검열에 따른 여러 제한을 둔 중국 챗봇이 점유율을 늘리는 상황, 애플이 중국의 검열 및 데이터 공유 관련 규제에 더 많이 노출되는 상황 등을 우려하는 것으로 알려졌습니다.\n이에 따라 트럼프 행정부는 알리바바 등 중국 AI 기업들이 미국 기업과 거래하는 것을 금지해야 하는지도 논의했다고 NYT는 전했습니다.\n미 국방부와 정보 당국도 알리바바와 중국 공산당, 인민해방군의 관계를 면밀히 조사하고 있는 것으로 전해졌습니다.\n특히 AI의 군사적 유용성이 점점 더 커지고 있는 상황에서 애플과 알리바바가 긴밀히 AI 협력에 나서자 워싱턴 정가에선 당혹스럽다는 반응이 이어지고 있습니다.\n미 하원 정보위원회 라자 크리슈나무르티 의원(민주당)은 성명을 내고 \"애플이 (알리바바와의) 합의 내용을 투명하게 밝히지 않은 것은 매우 충격적\"이라고 말했습니다.\n\"이번 파트너십이 알리바바가 AI 모델 개선을 위해 데이터를 수집하는 데 도움을 주고, 애플은 중국 내 아이폰 사용자의 기본 권리들에 눈을 감게 될 것이라는 우려가 크다\"고 덧붙였습니다.\n(사진=연합뉴스)",
        "relevance_score": 42
    },
    {
        "title": "애플·알리바바 AI 제휴에 미국 정부·의회 우려 고조",
        "date": "2025-05-17 20:53",
        "link": "https://n.news.naver.com/mnews/article/052/0002194420?sid=104",
        "content": "애플·알리바바 AI 제휴에 미국 정부·의회 우려 고조\n애플이 중국 대표 IT 기업과 제휴해 이들의 AI 역량을 키워주게 되면 결국 중국의 군사력 강화로 이어질 수 있다는 우려 때문입니다.\n미국 뉴욕타임스(NYT)는 현지 시간 16일 최근 몇 달간 백악관과 의회 당국자들이 애플과 알리바바의 협력 구상을 면밀히 검토해 왔다고 3명의 소식통을 인용해 보도했습니다.\n백악관과 하원 미중전략경쟁특별위원회 관계자들은 직접 애플 고위 임원들과 회동해 제휴 조건, 애플이 알리바바와 구체적으로 어떤 데이터를 공유하게 되는지, 중국 규제 당국과 법률 계약을 체결하는지 여부 등에 대해 집중적으로 질의한 것으로 전해졌습니다.\n그러나 지난 3월 워싱턴DC에서 있었던 한 회의에서는 애플 임원들이 이런 질문들에 대부분 제대로 답변을 내놓지 못했다고 소식통들은 전했습니다.\n미 의회와 정부는 애플과 알리바바의 협력으로 중국 측의 AI 역량이 비약적으로 향상되고 검열에 따른 여러 제한을 둔 중국 챗봇이 점유율을 늘리는 상황, 애플이 중국의 검열 및 데이터 공유 관련 규제에 더 많이 노출되는 상황 등을 우려하는 것으로 전해졌습니다.\n이에 따라 트럼프 행정부는 알리바바 등 중국 AI 기업들이 미국 기업과 거래하는 것을 금지해야 하는지에 대해서도 논의했다고 NYT는 전했습니다.\n미 국방부와 정보 당국도 알리바바와 중국 공산당, 인민해방군의 관계를 자세히 조사 중인 것으로 전해졌습니다.\n특히 AI의 군사적 유용성이 점점 더 커지고 있는 상황에서 애플과 알리바바가 긴밀히 AI 협력에 나서자 워싱턴 정가에선 당혹스럽다는 반응이 이어졌습니다.\n미 하원 정보위원회 라자 크리슈나무르티 의원(민주당)은 성명을 내고 \"애플이 (알리바바와의) 합의 내용을 투명하게 밝히지 않은 것은 매우 충격적\"이라고 밝혔습니다.\n또 \"알리바바는 중국 공산당의 군-민 융합전략의 상징 같은 기업\"이라면서 \"이번 파트너십이 알리바바가 AI 모델 개선을 위해 데이터를 수집하는 데 도움을 주고, 애플은 중국 내 아이폰 사용자의 기본 권리들에 눈을 감게 될 것이라는 우려가 크다\"고 말했습니다.\n미 전략국제문제연구소(CSIS) AI 센터의 그레그 앨런 소장도 애플과 알리바바의 제휴는 중국의 AI 개발을 늦추려는 미 당정의 초당적 노력을 정면으로 거스르는 것이라고 지적했습니다.\n앨런 소장은 \"미국이 중국과 AI 경쟁을 벌이는 상황에서 우리는 미국 기업이 중국 기업이 약진하도록 돕는 것을 바라지 않는다\"고 말했습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n기자 프로필\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. '2030은 국민연금 못 받는다?' 분노한 이준석 영상 〉\n-\nQR을 촬영해보세요. YTN서울타워 50주년 숏폼 공모전! >\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 45
    },
    {
        "title": "애플-알리바바 AI 제휴에… 美 정부·의회 우려 고조",
        "date": "2025-05-17 20:51",
        "link": "https://n.news.naver.com/mnews/article/011/0004486513?sid=104",
        "content": "정가에선 \"中 AI개발 저지 노력 거스를 일\"\n[서울경제]\n애플과 알리바바가 중국에서 인공지능(AI) 탑재 아이폰을 출시하기 위해 제휴에 나서면서 미국 정부와 의회 차원에서 우려하고 있다고 뉴욕타임스(NYT)가 16일(현지시간) 보도했다. 애플이 중국 대표 정보기술(IT) 기업인 알리바바와 제휴함으로써 중국 업체의 AI 역량이 늘어나면 중국의 군사력 강화로 이어질 수 있다는 주장이다.\nNYT는 3명의 소식통을 인용해 백악관과 의회 당국자들이 최근 몇 달 동안 애플과 알리바바의 협력 구상을 면밀히 검토해 왔다고 전했다. 백악관과 미 하원 미중전략경쟁특별위원회 관계자들은 직접 애플 고위 임원들과 만나 제휴 조건, 애플이 알리바바와 구체적으로 어떤 데이터를 공유하게 되는지, 중국 규제당국과 법률 계약을 체결하는지 여부 등을 질의한 것으로 전해졌다. 하지만 3월 워싱턴DC에서 열린 회의에서 애플 임원들이 이런 질문들에 대부분 제대로 답변을 내놓지 못했다고 소식통들은 전했다.\n미 정부와 의회는 애플과 알리바바의 협력으로 검열에 따른 여러 제한을 둔 중국 챗봇이 점유율을 늘리는 상황을 우려하는 것으로 전해졌다. 애플이 중국의 검열 및 데이터 공유 관련 규제에 더 많이 노출되는 상황도 문제가 될 수 있다. 이에 트럼프 행정부는 알리바바 등 중국 AI 기업들이 미국 기업과 거래하는 것을 금지해야 하는지에 대해서도 논의했다고 NYT는 전했다.\n미 국방부와 정보 당국도 알리바바와 중국 공산당, 인민해방군의 관계를 면밀히 조사 중인 것으로 전해졌다. 특히 AI의 군사적 유용성이 점점 더 커지고 있는 상황에서 애플과 알리바바가 긴밀히 AI 협력에 나서자 워싱턴 정가에선 당혹스럽다는 반응이 이어졌다.\n미 하원 정보위원회 소속 라자 크리슈나무르티 민주당 의원은 성명을 내 “애플이 (알리바바와의) 합의 내용을 투명하게 밝히지 않은 것은 매우 충격적”이라고 말했다. 그는 “알리바바는 중국 공산당의 군-민 융합전략의 상징 같은 기업”이라며 “파트너십이 알리바바가 AI 모델 개선을 위해 데이터를 수집하는 데 도움을 주고, 애플은 중국 내 아이폰 사용자의 기본 권리들에 눈을 감게 될 것이라는 우려가 크다”고 덧붙였다.\n그레그 앨런 미 전략국제문제연구소(CSIS) AI 센터 소장도 애플과 알리바바의 제휴는 중국의 AI 개발을 늦추려는 미 당정의 초당적 노력을 정면으로 거스르는 것이라고 지적했다. 그는 “미국이 중국과 AI 경쟁을 벌이는 상황에서 우리는 미국 기업이 중국 기업이 약진하도록 돕는 것을 바라지 않는다”고 말했다.",
        "relevance_score": 54
    },
    {
        "title": "애플·알리바바 AI 제휴에 美 정부·의회 우려 고조",
        "date": "2025-05-17 20:33",
        "link": "https://n.news.naver.com/mnews/article/001/0015394972?sid=104",
        "content": "[EPA=연합뉴스 자료사진]\n(서울=연합뉴스) 김용래 기자 = 애플이 중국에서 인공지능(AI)을 탑재한 아이폰을 내놓기 위해 중국 기업인 알리바바와 제휴에 나서자 미국 정부와 의회의 우려가 확산하고 있다.\n애플이 중국 대표 IT 기업과 제휴해 이들의 AI 역량을 키워주게 되면 결국 중국의 군사력 강화로 이어질 수 있다는 우려다.\n미국의 일간 뉴욕타임스(NYT)는 16일(현지시간) 최근 몇 달간 백악관과 의회 당국자들이 애플과 알리바바의 협력 구상을 면밀히 검토해 왔다고 3명의 소식통을 인용해 보도했다.\n백악관과 하원 미중전략경쟁특별위원회 관계자들은 직접 애플 고위 임원들과 회동해 제휴 조건, 애플이 알리바바와 구체적으로 어떤 데이터를 공유하게 되는지, 중국 규제당국과 법률 계약을 체결하는지 여부 등에 대해 집중적으로 질의한 것으로 전해졌다.\n그러나 지난 3월 워싱턴DC에서 있었던 한 회의에서는 애플 임원들이 이런 질문들에 대부분 제대로 답변을 내놓지 못했다고 소식통들은 전했다.\n미 의회와 정부는 애플과 알리바바의 협력으로 중국 측의 AI 역량이 비약적으로 향상되고 검열에 따른 여러 제한을 둔 중국 챗봇이 점유율을 늘리는 상황, 애플이 중국의 검열 및 데이터 공유 관련 규제에 더 많이 노출되는 상황 등을 우려하는 것으로 전해졌다.\n이에 따라 트럼프 행정부는 알리바바 등 중국 AI 기업들이 미국 기업과 거래하는 것을 금지해야 하는지에 대해서도 논의했다고 NYT는 전했다.\n[로이터=연합뉴스 자료사진]\n미 국방부와 정보 당국도 알리바바와 중국 공산당, 인민해방군의 관계를 면밀히 조사 중인 것으로 전해졌다.\n특히 AI의 군사적 유용성이 점점 더 커지고 있는 상황에서 애플과 알리바바가 긴밀히 AI 협력에 나서자 워싱턴 정가에선 당혹스럽다는 반응이 이어졌다.\n미 하원 정보위원회 라자 크리슈나무르티 의원(민주당)은 성명을 내고 \"애플이 (알리바바와의) 합의 내용을 투명하게 밝히지 않은 것은 매우 충격적\"이라고 말했다.\n그는 \"알리바바는 중국 공산당의 군-민 융합전략의 상징 같은 기업\"이라면서 \"이번 파트너십이 알리바바가 AI 모델 개선을 위해 데이터를 수집하는 데 도움을 주고, 애플은 중국 내 아이폰 사용자의 기본 권리들에 눈을 감게 될 것이라는 우려가 크다\"고 덧붙였다.\n미 전략국제문제연구소(CSIS) AI 센터의 그레그 앨런 소장도 애플과 알리바바의 제휴는 중국의 AI 개발을 늦추려는 미 당정의 초당적 노력을 정면으로 거스르는 것이라고 지적했다.\n앨런 소장은 \"미국이 중국과 AI 경쟁을 벌이는 상황에서 우리는 미국 기업이 중국 기업이 약진하도록 돕는 것을 바라지 않는다\"고 말했다.\nyonglae@yna.co.kr",
        "relevance_score": 46
    },
    {
        "title": "애플, 포트나이트 앱스토어 복귀 승인 보류…에픽게임즈 반발",
        "date": "2025-05-17 17:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566671",
        "content": "[디지털투데이 AI리포터] 에픽게임즈가 포트나이트를 미국 앱스토어에 재출시했지만, 애플이 승인하지 않으면서 양측의 갈등이 다시 불거졌다. 2020년부터 이어진 법적 분쟁 속에서 애플은 27% 수수료를 적용할 수 없다는 법원 판결을 받고도, 앱스토어 복귀를 위한 조치를 미루고 있다.\n17일(현지시간) IT매체 나인투파이브맥에 따르면, 지난 2월 애플은 유럽연합(EU)에서 포트나이트의 앱스토어 복귀를 허용했지만, 미국에서는 \"법적 절차가 완전히 끝나지 않았다\"며 승인을 보류했다.\n애플은 미국 대법원이 사건을 기각하지 않는 한, 에픽게임즈의 앱스토어 복귀를 위한 논의를 진행할 계획이 없다고 밝혔다. 이에 에픽게임즈는 16일 법원에 긴급 명령을 요청하며, 애플이 미국 앱스토어에서 포트나이트를 차단하고 있다고 주장했다.\n애플의 이번 결정은 앱스토어 운영 방식에 대한 지속적인 논란과 규제 압박 속에서 이뤄졌다. 유럽연합 디지털시장법(DMA) 시행으로 애플은 일부 지역에서 앱스토어 정책을 조정했지만, 미국에서는 여전히 강경한 입장을 유지하고 있다. 이번 사안은 앱스토어 수수료 및 외부 결제 시스템을 둘러싼 기술업계의 장기적인 갈등을 재점화할 가능성이 크다.\n포트나이트의 앱스토어 복귀 문제는 단순한 게임 출시를 넘어, 앱스토어의 독점 구조와 규제 이슈를 상징하는 사건으로 인식되고 있다.",
        "relevance_score": 41
    },
    {
        "title": "애플 CEO 만난 트럼프 아이폰, 인도 대신 미국에서 만들어라",
        "date": "2025-05-17 14:19",
        "link": "https://n.news.naver.com/mnews/article/008/0005195428?sid=101",
        "content": "17일 AFP 통신 등 외신에 따르면 트럼프 대통령은 지난 15일(현지시간) \"팀 쿡과 약간의 문제가 있었다\"며 \"그는 인도에 공장을 짓는다고 하는데 나는 그가 인도에서 생산하는 것을 원치 않는다고 말했다\"고 밝혔다.\n트럼프 대통령은 \"우리는 애플이 미국 내 생산을 늘리도록 할 것이다\"며 \"우리는 애플이 인도에서 공장을 짓는 데 관심이 없다. 인도는 스스로 잘할 수 있다\"고 강조했다.\n애플은 중국에 생산 기지를 두고 있다. 아이폰의 약 90%는 중국에서 생산된다. 최근 트럼프 대통령이 중국산 제품에 대한 관세를 인상하자 애플은 중국 의존도를 낮추기 위해 인도에서 아이폰 생산량을 늘리고 있다.\n파이낸셜타임스(FT)는 \"애플이 내년 말까지 미국에서 판매되는 6000만 대 이상의 아이폰을 전량 인도에서 조달할 계획\"이라고 했다.\n트럼프 대통령은 \"인도가 세계에서 가장 높은 관세 장벽을 갖고 있고 미국 제품을 인도 시장에 판매하기가 매우 어렵다\"며 \"인도 측이 미국산 제품에 대한 관세를 철폐하겠다는 제안을 해왔다\"고 말해 무역 협상을 위한 의지를 보였다.\n한편, 애플은 올 가을 출시할 아이폰17 시리즈부터 가격 인상을 검토 중인 것으로 전해진다. 아이폰 가격이 미국 달러 기준으로 오르는 건 2022년 이후 3년 만이다.",
        "relevance_score": 36
    },
    {
        "title": "LG디스플레이, SID 2025서 OLED 전략 '공개'... 연간 흑자 전환 노린다",
        "date": "2025-05-17 14:00",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=450112",
        "content": "최근 2분기 연속 흑자…8년 만에 1분기 흑자 '체질 개선'\nSID 2025서 4세대 OLED 전면에…AI TV·차량용·게이밍 시장 공략\n증권가 올해 연간 영업익 6750억원 전망… 연간 흑자 전환하나\nLG디스플레이가 긴 적자 터널을 벗어나는 모양새다.\n지난 1분기 매출 6조653억 원, 영업이익 335억 원을 기록하며 2개 분기 연속 흑자 달성에 성공했다.\n계절적 비수기에도 불구하고 8년 만에 1분기 흑자를 낸 것으로, OLED 중심의 사업 재편과 강도 높은 원가 혁신이 성과로 이어지고 있다는 분석이다.\n최근에는 미국에서 열린 SID 2025에서 OLED 기반 기술력을 전면에 내세우며, 올해 연간 흑자 전환에 대한 기대감을 한층 높였다.\n■ SID 2025서 4세대 OLED 전면에…AI TV·차량용·게이밍 시장 공략\nLG디스플레이는 지난 11일 부터 미국 새너제이에서 열린 세계 최대 디스플레이 전시회 ‘SID 2025(Display Week)’에서 자사의 차세대 OLED 기술을 대거 공개했다.\n가장 주목받은 것은 RGB 소자를 독립적으로 적층한 ‘프라이머리 RGB 탠덤’ 구조의 4세대 OLED 패널이다.\n최대 휘도 4,000니트를 구현하고, 에너지 효율을 기존 대비 20% 이상 향상시킨 점이 특징이다.\n고해상도 영상 및 AI 업스케일링에 최적화된 설계로, 프리미엄 TV 시장과 AI TV 시장 공략의 핵심 기술로 꼽힌다.\n이와 함께 게이밍 시장을 겨냥한 45인치 5K2K OLED, 차량용 스트레처블 디스플레이, 슬라이더블 OLED 등도 함께 전시됐다.\nLG디스플레이는 각 시장에 맞춘 OLED 기술 라인업을 통해 전방 산업 변화에 민첩하게 대응하겠다는 전략을 내세웠다.\n특히 차량용 디스플레이는 전장 산업 확장 흐름에 맞춰 핵심 성장축으로 부상하고 있으며, 고해상도∙대형 중심의 TV OLED는 프리미엄 수요를 안정적으로 견인하고 있다.\n게이밍 OLED 역시 아직 초기 시장이지만 높은 성장 가능성이 주목받고 있다.\n업계 관계자는 “LG디스플레이는 SID에 매년 참가해 왔으며, 현지 반응은 이번에도 긍정적이었다”며 “기술적 완성도와 실제 양산 가능성 양쪽에서 시장의 신뢰를 끌어낸 모습”이라고 전했다.\n■ 증권가 올해 연간 영업익 6750억원 전망… 연간 흑자 전환하나\n증권가에서는 LG디스플레이의 OLED 중심 체질 개선과 주요 고객사의 수요 회복세를 근거로, 2025년 연간 실적에 대해 낙관적인 전망을 내놓고 있다.\n키움증권은 최근 보고서에서 LG디스플레이가 올해 연간 영업이익 6750억 원을 기록할 것으로 예상했다.\n이는 전년 대비 큰 폭의 개선으로, 중소형 POLED와 대형 WOLED 라인의 감가상각비 감소와 더불어 아이폰 등 주요 고객사의 OLED 패널 출하량 증가가 주된 배경으로 지목됐다.\n또한 연초부터 이어진 강도 높은 원가 혁신과 판매 전략 다변화 역시 실적 회복에 긍정적으로 작용할 것이라는 분석이 나온다.\n다만 글로벌 통상 환경의 불확실성과 주요 수출 시장의 경기 둔화, 고객사의 발주 변동성 등은 여전히 리스크 요인으로 꼽힌다.\n특히 지정학적 위기, 원자재 가격 변동성, 경쟁사의 기술 추격 등 외부 변수에 따라 수익성 회복의 속도와 지속성은 영향을 받을 수 있다는 우려도 함께 제기된다.\n■ “턴어라운드를 넘어 경영정상화의 초석을 다지는 해”\nLG디스플레이는 실적 회복을 일회성 반등에 그치지 않고, OLED 기반의 ‘질적 성장’으로 이어가겠다는 계획이다.\nSID 2025에서 공개한 주요 기술들은 실제 양산·출하에 가까운 수준으로, 일부 제품은 이미 양산에 들어간 것으로 알려졌다.\n업계 관계자는 “현재 LG디스플레이는 각 사업부가 제각기 강점이 뚜렷하다”며, “올해 흑자 전환을 위해 전사적인 노력을 하고 있다”고 말했다.\n올해 신년사에서 정철동 사장은 “턴어라운드를 넘어 경영정상화의 초석을 다지는 해”라는 말을 한 바 있다. 정 사장의 발언에 무게가 실어지고 있다.\n오늘경제 윤택환 기자\npress@startuptoday.co.kr\n- LG디스플레이, SID 2025서 세계 최고 기술로 미래 시장 정조준\n- LG디스플레이, SID 2025서 미래차 디스플레이 비전 '제시'\n- LG디스플레이, CDP ‘탄소경영 섹터 아너스’ IT 부문 9년 연속 수상\n- LG디스플레이, AI 기반 자율주행 로봇 배달 서비스 시행\n- LG디스플레이, UL 솔루션즈 아이세이프 3.0 검증 획득\n- LG디스플레이, ‘초대형 차량용 디스플레이 설루션’ 40인치 필러투필러 양산\n- LG디스플레이 정철동 대표, 4세대 OLED와 함께 \"점프!\"\n- LG디스플레이, OLED AI와 협업 '첫발'\n- LG, 연말 이웃사랑성금 120억원 기탁\n- LG디플 \"색 인지 평가 기술 국제 표준 채택\"\n- LG디플, 경영진 마케팅·올레드 생산 가속으로 1위 '맹추격'",
        "relevance_score": 64
    },
    {
        "title": "49세 안선영, 애플힙 근육 대박 “우람하다” [DA★]",
        "date": "2025-05-17 12:55",
        "link": "https://m.entertain.naver.com/article/382/0001197556",
        "content": "49세 안선영, 애플힙 근육 대박 “우람하다” [DA★]\n방송인 안선영이 건강한 근육질 몸매를 공개했다.\n안선영은 17일 인스타그램에 “아침에 눈뜨자마자 세수도 안 하고 PT 왔다. 오늘은 하체 데이”라며 하체 운동 영상을 올렸다. 영상 속 그는 밀착된 운동복을 입고 탄탄한 근육질 몸매를 뽐냈다.\n꾸준한 자기관리로 완성된 애플힙을 자랑한 안선영. 그는 자신을 “황소 개구리”에 비유하는가 하면 “뒷태가 베를린 독일 교포 언니같이 우람하다”고 너스레를 떨기도 했다.\n또한 안선영은 “근육은 단순히 힘이 아닌 건강을 지키는 자산”이라며 꾸준한 운동의 중요성을 강조했다.\n정희연 동아닷컴 기자 shine2562@donga.com\n구독자 0응원수 0\n건강한 덕질을 응원합니다\nCopyright ⓒ 스포츠동아. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 26
    },
    {
        "title": "“아이폰, 인도 말고 미국서 생산해라”… 트럼프, 애플 CEO 압박",
        "date": "2025-05-17 11:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003313226?sid=104",
        "content": "카타르를 국빈 방문 중인 도널드 트럼프 미국 대통령이 팀 쿡 애플 CEO에게 인도 대신 미국에서 아이폰 등 제품을 생산할 것을 요청했다.\n15일(현지시간) AFP 통신에 따르면 트럼프 대통령은 이날 “팀 쿡과 약간의 문제가 있었다”며 “그는 인도에 공장을 짓는다고 하는데, 나는 그가 인도에서 생산하는 것을 원치 않는다고 말했다”고 밝혔다.\n이어 “우리는 애플이 미국 내 생산을 늘리도록 할 것이다”며 “우리는 애플이 인도에서 공장을 짓는 데 관심이 없다. 인도는 스스로 잘할 수 있다”고 덧붙였다.\n애플은 중국에 상당수 생산 기지를 두고 있다. 특히 아이폰의 약 90%는 중국에서 생산된다. 그러나 최근 트럼프 대통령이 중국산 제품에 대한 관세를 인상하자 중국에 대한 의존도를 낮추기 위해 인도에서의 아이폰 생산량을 늘리고 있다.\n파이낸셜타임스(FT)는 “애플이 내년 말까지 미국에서 판매되는 6000만 대 이상의 아이폰을 전량 인도에서 조달할 계획”이라고 전했다.\n트럼프는 “인도가 세계에서 가장 높은 관세 장벽을 갖고 있으며, 미국 제품을 인도 시장에 판매하기가 매우 어렵다”며 “인도 측이 미국산 제품에 대한 관세를 철폐하겠다는 제안을 해왔다”고 말해 무역 협상을 위한 의지를 보였다.\n한편, 애플은 올 가을 출시할 아이폰17 시리즈부터 가격 인상을 검토 중인 것으로 알려졌다. 아이폰 가격이 미국 달러 기준으로 오르는 건 2022년 이후 3년 만이다.",
        "relevance_score": 34
    },
    {
        "title": "앱스토어에서도 이제 네이버페이(Npay) … 애플 서비스에 Npay 간편결제 ...",
        "date": "2025-05-17 10:48",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=68347",
        "content": "네이버페이(Npay)는 국내 애플 서비스에서 간편결제를 제공한다고 밝혔다.\n이에 따라 앱스토어와 Apple Music(애플 뮤직), Apple TV+(애플 티비 플러스), iCloud+(아이클라우드 플러스)에서 게임과 앱, 음악 등 애플 서비스 결제 시 Npay 포인트・머니를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지의 ‘지불 방법 추가’를 통해 Npay 를 선택한 후 네이버 ID와 계정을 연동하여 Npay를 지불 수단으로 추가할 수 있다.\n애플 계정에 연동된 아이폰, 아이패드, Mac(맥) 등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 애플 기기에서 Npay 로 간편하게 결제할 수 있다.\nNpay는 안전한 결제 환경을 제공하고, 연결된 계좌를 통해 충전한 Npay 머니 뿐만 아니라 결제, 프로모션 등을 통해 적립한 Npay 포인트도 이용할 수 있다는 것이 장점이다.\nNpay 관계자는 \" Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다”며, “더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다.\n저작권자 © 워크투데이 무단전재 및 재배포 금지",
        "relevance_score": 33
    },
    {
        "title": "애플 앱스토어서 토스·네이버페이 결제 가능",
        "date": "2025-05-17 10:31",
        "link": "https://n.news.naver.com/mnews/article/092/0002374654?sid=105",
        "content": "토스와 네이버페이는 17일 이 같이 밝혔다.\n앞으로 토스페이와 네이버페이를 통해 앱스토어·애플뮤직·애플TV앱·애플아케이드·아이클라우드 등서 결제할 수 있게 된다.\n네이버페이의 경우 네이버페이 포인트와 머니도 활용할 수 있다.\n애플 계정에 지불 방법 추가를 통해 토스페이나 네이버페이를 선택하면 된다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다\"고 말했다.\n네이버페이 관계자는 \"더 많은 곳에서 네이버페이 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다.",
        "relevance_score": 29
    },
    {
        "title": "미국에서 애플 페이·카드 등 금융 서비스 1시간 동안 먹통",
        "date": "2025-05-17 10:12",
        "link": "https://n.news.naver.com/mnews/article/052/0002194273?sid=104",
        "content": "애플 페이와 카드 등 아이폰 제조 업체 애플의 금융 서비스가 미 현지 시각 16일 미국에서 1시간가량 먹통이 됐습니다.\n인터넷 모니터링 사이트 다운 디텍터는 미 동부 시간 오전 11시부터 애플 페이 등에 대한 서비스 장애 신고가 접수됐다고 밝혔습니다.\n서비스 장애는 애플 페이(Pay)와 월렛(Wallet), 캐시(Cash), 카드(Card) 등 애플의 금융 서비스 전반에 걸쳐 발생했고, 서비스 다운 신고 건수도 수천 건에 달했습니다.\n이어, 1시간쯤 뒤 애플 캐시와 카드 서비스를 시작으로 애플 페이와 월렛까지 정상으로 복구됐습니다.\n서비스 장애의 이유는 알려지지 않은 가운데 애플은 아직 어떤 공식적인 입장도 내놓지 않고 있습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr",
        "relevance_score": 38
    },
    {
        "title": "美 애플페이·카드, 한 시간 먹통…애플 '공식 입장' 없어",
        "date": "2025-05-17 10:04",
        "link": "https://n.news.naver.com/mnews/article/374/0000441071?sid=101",
        "content": "[애플 페이 등 먹통됐다가 복구 (애플 시스템 상태 웹페이지 갈무리=연합뉴스)]\n애플 페이와 카드 등 아이폰 제조업체 애플의 금융서비스가 현지시간 16일, 미국에서 한 시간 가량 먹통이 됐던 것으로 나타났습니다.\n현지시간 16일, 인터넷 모니터링 사이트 다운디텍터에 따르면 오전 11시(서부 오전 8시)부터 애플 페이 등에 대한 서비스 장애 신고가 접수됐습니다.\n서비스 장애는 애플 페이(Pay)와 월렛(Wallet), 캐시(Cash), 카드(Card) 등 애플의 금융서비스 전반에 걸쳐 발생했습니다.\n서비스 다운 신고 건수도 수천 건에 달했습니다.\n애플의 공식 시스템 상태 웹페이지에도 이들 서비스가 비슷한 시간대에 문제가 발생했음이 나타났습니다.\n이날 장애는 약 1시간 뒤 애플 캐시와 카드 서비스를 시작으로 애플 페이와 월렛까지 정상으로 복구됐습니다.\n서비스 장애에 대한 이유는 알려지지 않았고 애플도 이와 관련해 아직 어떤 공식적인 입장도 내놓지 않고 있습니다.",
        "relevance_score": 41
    },
    {
        "title": "폴더블 아이폰, 펀치홀 카메라 탑재 유력",
        "date": "2025-05-17 09:53",
        "link": "https://n.news.naver.com/mnews/article/092/0002374649?sid=105",
        "content": "IT팁스터 디지털챗스테이션은 최근 웨이보를 통해 “폴더블 아이폰이 바깥쪽 디스플레이에 ‘홀 스크린 기술’을 사용할 것”이라고 밝혔다.\n그 동안 나온 소문에 따르면, 애플은 내년에 출시되는 아이폰18 프로와 아이폰18 프로 맥스의 화면에 기존 다이내믹 아일랜드 디자인을 버리고 왼쪽 상단에 작은 구멍을 뚫은 펀치 홀 디스플레이를 탑재할 것으로 전망되고 있다.\n이와 같은 변화는 애플이 사용자 인증을 위한 페이스ID 센서를 디스플레이 아래로 옮기면서 가능해질 것으로 보인다.\n나인투파이브맥은 애플이 아이폰 라인업의 디자인 일관성을 위해 아이폰 폴드에도 아이폰18 프로와 같이 왼쪽 상단에 화면 구멍을 뚫게 될 것이라고 예상했다.",
        "relevance_score": 38
    },
    {
        "title": "애플 vs 에픽 ‘포트나이트’ 전면전 재점화…iOS 복귀는 다시 ‘미궁’",
        "date": "2025-05-17 09:09",
        "link": "https://n.news.naver.com/mnews/article/138/0002196782?sid=105",
        "content": "[디지털데일리 김문기 기자] 에픽게임즈의 대표작 ‘포트나이트’가 다시 한 번 iOS 생태계에서 퇴출됐다.\n에픽게임즈는 지난 17일(현지시간) “애플이 미국 앱스토어 등록을 차단했을 뿐 아니라, 유럽연합(EU) 내 자사 마켓플레이스에서도 배포를 막아 전 세계적으로 iOS에서 포트나이트 이용이 불가능해졌다”고 밝혔다.\n다만, 애플은 즉각 반박하며 삭제한 적이 없고, 미국 스토어 포함 여부가 문제였다고 해명하면서 앱 생태계 규제를 둘러싼 두 거인의 갈등이 또다시 폭발했다.\n에픽게임즈는 5월 9일 미국 앱스토어에 포트나이트를 재등록했다. 최근 미국 법원이 애플에게 외부 결제 링크를 허용하라고 명령한 이후, 이를 근거로 한 첫 복귀 시도였다. 다만 2020년 정책 위반으로 정지된 본사 계정 대신, 유럽 스웨덴 법인을 통해 우회 제출했다. 그러나 애플로부터 5일간 피드백이 없자 예정된 주간 콘텐츠 업데이트를 반영해 5월 14일 새로운 빌드로 재제출했다. 팀 스위니 에픽 CEO는 “모든 플랫폼 동시 업데이트가 필요했다”고 설명했다.\n하지만 애플은 이에 대해 미국 앱스토어용 콘텐츠를 포함한 점이 문제였다며, 이를 제외한 상태로 다시 제출하라고 요청했을 뿐이라고 밝혔다. 주요IT전문매체들에 따르면 애플 대변인에 따르면, 기존 유럽 앱스토어 또는 대체 마켓에서의 배포를 중단한 적은 없으며, 포트나이트 앱을 직접 삭제하지도 않았다고 강조했다. 에픽이 주장한 ‘전 세계 차단’은 애플 입장에서는 과도한 해석이라는 뜻이다.\n에픽 측은 심사가 24시간 내 이뤄지는 것이 보통인데, 애플은 아무 응답 없이 지연하고 있다고 주장했다. 스위니 CEO는 공정하지 못한 앱 심사 체계가 최고 경영진 차원에서 무기화되고 있다며, 짝퉁 포트나이트는 허용하면서 정식 버전은 막고 있다고 불만을 드러냈다. 그러나 법적 해석은 복잡하다. 2021년 미국 법원은 애플이 외부 결제를 제한할 수 없다고 판결했지만, 포트나이트 앱 복귀를 허용할 의무는 없다는 조항을 함께 명시했다.\n결국 현재의 상황은 단순한 심사 지연이 아닌, 양측이 명확한 행동 없이 시간을 끄는 교착 상태로 보인다. 애플은 받아들이지도, 거절하지도 않음으로써 일종의 ‘무응답 전략’을 취하고 있고, 에픽은 예정된 업데이트를 무산시키며 대응 수단을 잃어가고 있다.",
        "relevance_score": 45
    },
    {
        "title": "삼성D '퀀텀닷' vs LGD 'OLED' 기술 리더십 경쟁",
        "date": "2025-05-17 08:54",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=411834",
        "content": "SID 2025 참가해 차세대 디스플레이 기술 공개\n삼성D, 고휘도 EL-QD 소개···이전 대비 밝기 50% 이상↑\nLGD, 4세대 OLED로 AI TV·게이밍 시장 공략 강화\n[시사저널e=고명훈 기자] 삼성디스플레이와 LG디스플레이가 미국에서 열린 세계 최대 디스플레이 전시회 ‘디스플레이 위크(SID) 2025’에 참가해 차세대 디스플레이 기술을 선보였다. 삼성디스플레이는 진화된 전계 발광 퀀텀닷(QD) 기술을, LG디스플레이는 프라이머리 적녹청(RGB) 탠덤 구조를 적용한 4세대 유기발광다이오드(OLED) 패널을 공개하며 기술력을 과시헀다.\n17일 디스플레이업계에 따르면 삼성디스플레이는 지난 13~15일(현지시간) 미국 새너제이에서 열린 전시회에서 전년 대비 성능을 개선한 ‘EL(Electroluminescence)-QD’를 전시했다.\nEL-QD는 퀀텀닷이 전기를 직접 받아 스스로 빛을 내는 기술이다. OLED 광원을 통과해 색을 내는 기존 QD-OLED 광발광(PL) 방식과 달리 RGB 픽셀이 전기 자극에 따라 발광하는 전계 발광 방식으로 전력 소비를 줄이면서 색 재현력은 더욱 향상된다.\n삼성디스플레이는 고휘도 EL-QD 기술로 최대 400니트 밝기를 구현했다고 밝혔다. 이는 지난해 공개한 250니트 제품 대비 50% 이상 향상된 수치다. 카드뮴 프리(Cd Free) 퀀텀닷 적용 시 수명 문제가 지적됐으나 청색 유기 재료의 수명 개선으로 기술적 진전을 이뤘단 평가다.\n삼성디스플레이 관계자는 “환경친화적인 카드뮴 프리 퀀텀닷의 경우 수명 문제를 개선하기 어렵다는 것이 업계의 인식인데, 우리가 또 한 번의 기술적 진전을 이뤄냈다”고 설명했다.\n또 264PPI(인치당 픽셀 수) 수준의 고해상도 EL-QD 패널도 함께 공개했다. 잉크젯 인쇄 공정과 잉크 특성 간의 호환성을 높여 기존 202PPI 대비 해상도를 개선했다. 해당 연구는 논문으로도 발표돼 SID에서 ‘올해의 우수 논문’으로 선정됐다.\n이외에도 삼성디스플레이는 스마트폰 또는 웨어러블 기기용으로 화면 어느 위치에서도 지문 인식이 가능한 ‘센서 OLED’를 선보였다. 이 패널은 빛을 통해 혈류량을 측정함으로써 심혈관 건강 상태까지 확인할 수 있는 기능도 갖췄다. 또 5000PPI급 RGB 마이크로 OLED(OLEDoS)와 신축 가능한 스트레처블 디스플레이 등도 함께 전시하며 미래 디스플레이 기술 비전을 제시했다.\nLG디스플레이는 전시회에서 RGB 소자를 독립적으로 적층한 ‘프라이머리 RGB 탠덤’ 구조를 적용한 4세대 OLED 패널을 처음 공개했다. 이 기술을 통해 최대 4000니트의 고휘도를 구현했다고 밝혔다. 기존 OLED 대비 휘도와 색재현율 모두 크게 향상됐단 설명이다.\nLG디스플레이는 4세대 OLED를 인공지능(AI) TV와 게이밍 OLED 등 프리미엄 제품에 적용해 시장 공략을 본격화할 계획이다. TV용 4세대 OLED는 고해상도 패널을 기반으로 저해상도 콘텐츠를 고화질로 변환하는 업스케일링 등 AI 성능을 강화했으며 65인치 기준 에너지 효율도 이전 제품 대비 약 20% 개선됐다.\n또 27인치 게이밍 OLED 패널도 함께 선보이며 기존 3세대 OLED를 제품과 비교 전시를 통해 휘도와 색재현율의 개선폭을 시각적으로 보여줬다.\nLG디스플레이 관계자는 “(이번에 공개한 4세대 OLED 패널은) 어떤 환경에도 자연 그대로의 색과 밝기를 표현하도록 특수 필름을 자체 개발해 적용했다”며 “밝은 실내 공간에서도 어두운 영화관에서 보는 것처럼 선명한 색과 완벽한 블랙을 구현할 수 있다”고 말했다.\n이와 함께 LG디스플레이는 독자 개발한 ‘다이내믹 프리퀀시&레졸루션(DFR)’ 기술도 소개했다. 고주사율 모드와 고해상도 모드 간 전환이 가능해 하나의 모니터로 영화, 게임 등 각 콘텐츠에 적합한 방식으로 이용할 수 있는 제품이다.\n부스 전면에는 플라스틱-OLED, ATO(Advanced Thin OLED), 하이엔드 저온다결정실리콘(LTPS) LCD는 물론 최근 상용화한 필러투필러(P2P) 기반의 57인치 초대형 차량용 패널 등 풀라인업을 전시해 차량용 디스플레이 시장에 대한 기술 경쟁력도 드러냈다.\n윤수영 LG디스플레이 최고기술책임자(CTO, 부사장)는 “미래 디스플레이 시장에도 차별화된 고객가치를 창출하며 기술 리더십을 더욱 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 143
    },
    {
        "title": "슬림폰 경쟁…갤S25 엣지 이어 '190g·28만원' 포코 M7 프로 출시",
        "date": "2025-05-17 08:00",
        "link": "https://www.asiatime.co.kr/article/20250516500234",
        "content": "advertisement\n삼성전자 \"갤럭시 S25 엣지, 사용자 경험 혁신\"\n샤오미 \"포코 M7 프로, 가성비 스마트폰의 새 기준\"\n애플, 하반기 5.5㎜ '아이폰17 에어' 출시 전망\n[아시아타임즈=김빛나 기자] 초슬림·초경량을 강조한 스마트폰 시장 경쟁이 치열해지고 있다. 삼성전자가 163g 무게의 '갤럭시 S25 엣지'를 공개한데 이어 샤오미에서 무게는 27g 더 무겁지만 가격은 20% 수준인 스마트폰을 내놨다.\n문성훈 삼성전자 모바일경험(MX)사업부 스마트폰 개발1팀 부사장은 13일 삼성 강남에서 열린 갤럭시S25 엣지 공개 행사에서 \"삼성전자는 앞으로도 슬림 스마트폰 시대를 이끌어 나갈 것\"이라며 \"갤럭시S25 엣지는 바로 그 시작\"이라는 포부를 밝혔다.\nS25 엣지는 역대 갤럭시 S시리즈 가운데 가장 얇은 제품으로 두께는 5.8㎜, 무게는 163g, 배터리 용량은 3900mAh다.\n출시 색상은 3가지로 △티타늄 실버 △티타늄 제트블랙 △티타늄 아이스블루 등이며 256GB, 512GB 스토리지를 탑재한 모델 가격은 각각 149만6000원, 163만9000원이다.\n삼성전자는 초슬림·초경량에도 불구하고 강력한 성능은 모두 담아 타협 없는 '정밀한 엔지니어링의 혁신'을 이뤘다고 강조했다.\n강민석 삼성전자 MX사업부 스마트폰 PP팀 상무는 \"단순한 두께 경쟁으로 기능을 줄이며 트레이드 오프된 것이 아니다\"라며 \"혁신을 더해 완벽한 사용자 경험을 제공하는 제품을 구현할 수 있는 건 삼성전자만의 기술력과 힘이라 생각한다\"고 말했다.\nadvertisement\nadvertisement\n기술력을 강조한 삼성전자와 달리 샤오미는 가성비를 앞세워 190g의 초경량 스마트폰을 15일 국내에 공식 출시했다.\n샤오미코리아가 출시한 '포코 M7 프로 5G'는 두께 7.99㎜, 무게 190g, 배터리 용량 5110mAh다. 출시 색상은 △그린 △실버 △퍼플 등 3가지며 8GB+256GB 모델 출고가 27만9990원이다.\n카메라 관련해 인공지능(AI) 기능도 지원한다. 포코 이미징 엔진은 AI 기반 알고리즘을 통해 자동 최적화를 수행하며 야간 촬영에 특화된 울트라 센스 나이트 모드, 움직이는 피사체에 적합한 다이내믹 샷 기능 등 다양한 모드를 지원한다.\n전면 카메라는 2000만 화소로 AI 0.8배 광각 모드를 통해 단체 셀프 촬영 시 자동으로 넓은 화각으로 전환된다. 또한 AI 스카이, AI 지우기, AI 보케 등 다양한 AI 기반 촬영 기능도 지원한다.\n포코는 샤오미에서 탄생한 독립 브랜드로 전 세계 98개 시장에 진출해 있다. 샤오미의 한국 법인 샤오미코리아는 올해 3월 '포코 X7 프로'를 시작으로 '포코 F7 프로' 등 다양한 신제품을 선보이며 라인업을 확장해왔다.\n포코 F 시리즈는 플래그십 수준의 성능을, X 시리즈는 멀티미디어 중심의 퍼포먼스를 강조하며, 이번에 출시한 M 시리즈는 실용성과 접근성을 앞세운 제품이다.\n한편 초슬림·초경량 스마트폰 경쟁은 더 치열해질 전망이다.\n업계에 따르면 애플은 올 하반기 출시 예정인 아이폰17 라인업에 얇은 두께를 강조한 '아이폰17 에어'를 추가할 계획이다. 아이폰17 에어의 두께는 5.5㎜로 추정된다.\n시장조사업체 카운터포인트리서치의 잠정 집계에 따르면 올해 1분기 전세계 스마트폰 출하량 기준 점유율은 삼성전자 20%, 애플 19%, 샤오미 14% 등으로 나타났다.\nadvertisement\nadvertisement\n데스크 : 주영민 산업부 jjujulu@asiatime.co.kr\n입력 : 2025-05-17 08:00 수정: 2025-05-17 08:00\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n광주 도심 금호타이어 공장 대형 화재…소방청, 국가소방동원령 발령\n슬림폰 경쟁…갤S25 엣지 이어 '190g·28만원' 포코 M7 프로 출시\n현대차·KGM, 나란히 인도네시아 시장 공략 나서",
        "relevance_score": 68
    },
    {
        "title": "삼성·애플 '슬림폰' 열풍… 가격 올리고 애매한 '플러스' 대체할까",
        "date": "2025-05-17 07:50",
        "link": "https://n.news.naver.com/mnews/article/421/0008256159?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 스마트폰 제조사들의 올해 트렌드인 '초슬림폰'이 기존 플래그십 라인업의 '미들급' 플러스(+) 제품을 대체할 가능성이 높아지고 있다. 관건은 판매량이다.\n17일 삼성전자는 오는 20일까지 역대 가장 얇은 갤럭시S 시리즈인 '갤럭시S25 엣지'를 사전판매 중이다. 삼성전자는 갤럭시S25 엣지를 한정판이 아닌 정식 '갤럭시S25 패밀리'라고 강조하고 있다.\n앞서 삼성전자가 갤럭시S25 엣지를 정식 공개한 건 지난 13일이다. 그러나 이미 지난 1월 열린 상반기 '갤럭시 언팩 2025'에서 갤럭시S25 엣지의 명칭과 콘셉트 모형을 선공개하는 등 슬림폰을 꾸준히 준비해왔다.\n업계에서는 삼성전자 역시 이번에 선보인 '엣지' 모델의 판매량을 바탕으로 같은 크기의 기존 갤럭시S 플러스 모델을 대체하려 할 것으로 보고 있다.\n실제로 갤럭시S25 엣지 공개 행사에서 임성택 삼성전자 한국총괄 부사장은 \"향후 갤럭시S 라인업 구성은 고객 니즈를 고려할 사항\"이라며 \"슬림 제품이 어떻게 라인업에서 최적으로 운영될지는 연구 중\"이라고 말했다.\n이같은 초슬림폰을 시도하는 건 삼성전자뿐만이 아니다. 애플 역시 오는 9월 공개할 걸로 예상되는 아이폰17 시리즈에서 최초로 슬림폰 '아이폰17 에어'를 출시할 전망이다.\n애플은 그간 △일반 △플러스 △프로 △프로맥스 4가지로 출시했던 아이폰 라인업을 아이폰17부터 플러스 모델을 '에어'로 대체할 계획이다.\n제조사들이 슬림폰으로 플러스 모델을 교체하려 하는 건 저조한 판매량 때문이다. 그간 갤럭시S\n및 아이폰 시리즈 모두, 중간 성능을 지닌 '플러스' 모델은 다른 모델 대비 선호도가 낮았다.\n시장조사업체 카운터포인트 리서치에 따르면 지난해 글로벌 스마트폰 판매량 상위 10개에 아이폰15 시리즈 중 '아이폰15 플러스'만 순위에 들지 못했다. 심지어 하반기 출시된 아이폰16프로맥스·프로와 지난 2022년 출시된 아이폰14보다도 순위가 낮았다.\n갤럭시S 시리즈 역시 마찬가지다. 갤럭시S 시리즈의 최상위 울트라 모델과 기본 모델 대비 플러스 모델의 출하량은 훨씬 적다. 삼성전자 내부 출하량 목표에서도 플러스 모델의 목표는 다른 모델 대비 절반 수준에 불과한 것으로 알려졌다.\n제조사 입장에서는 슬림 폰이 플러스 모델을 대체할 경우, 신기술 적용을 이유로 가격을 올릴 수 있다는 장점도 있다.\n갤럭시S25 엣지의 경우 망원 카메라를 제거하고 배터리 용량을 3900밀리암페아(mAh)로 낮췄다. 대신 슬림화 기술을 적용하고 2억 화소 메인 카메라를 탑재한 뒤 가격을 플러스 모델 대비 14만 6000원 올렸다.\n아이폰17 에어 역시 후면 카메라를 2개에서 1개로 줄고, 배터리 용량도 더 낮아질 것으로 예상되고 있다. 별다른 사양 업그레이드는 없으나, 가격은 인상될 것으로 여겨지고 있다.\n다만 외신 등에서는 이같은 초슬림폰 유행을 부정적으로 평가하는 목소리도 적지 않다.\n폰아레나는 \"많은 사람사람들이 갤럭시S25 엣지는 무의미한 제품이라고 말하는데 실제로 극소수 소비자를 겨냥한 마케팅에 불과하다\"며 \"다른 제조사도 독창적이고 실용적 제품을 내놓기 보다는 같은 전략을 취할 것으로 예상되는데, 올해 출시될 아이폰17 에어는 갤럭시S25 엣지와 동일하지만 뒷면에 애플 로고가 있는 모델\"이라고 꼬집었다.",
        "relevance_score": 87
    },
    {
        "title": "초여름 성큼…편의성 높인 '냉온수기' 들여볼까[강추아이템]",
        "date": "2025-05-17 07:01",
        "link": "https://n.news.naver.com/mnews/article/421/0008256140?sid=101",
        "content": "사이즈로 승부한 '슬림원'…청호는 빌트인 '블리스' 선봬\n(서울=뉴스1) 김형준 기자 = 최고 기온이 25도에 육박하는 초여름 날씨가 훌쩍 다가오면서 얼음정수기 등 냉온수기를 찾는 수요도 늘어나고 있다. 통상 4~5월은 렌털·생활가전 업계의 정수기 판매량이 본격적으로 늘어나는 시기다.\n이에 주요 렌털·생활가전 업체들은 정수기 시장 성수기를 맞아 사용자의 이용 편의성을 높인 냉온 정수기 신제품을 경쟁적으로 출시하고 있다.\n사이즈를 대폭 줄여 1인 가구에도 부담 없이 설치할 수 있는 소형 정수기부터 터치스크린을 장착해 직관적인 사용이 가능한 정수기까지 기능과 형태도 다양하다.\n코웨이(021240)는 최근 베스트셀러 아이콘 정수기 시리즈에 터치형 LCD 디스플레이를 탑재해 업그레이드한 신제품 '아이콘 프로 정수기'를 출시했다.\n아이콘 프로 정수기의 LCD 디스플레이는 다양한 제품의 상태를 한눈에 보여준다.\n필터와 유로 카트리지 등 소모품은 청소나 교체가 필요할 때 알림을 주며 교체 시 센서를 통해 사용자 행동을 감지하고 다음 단계에서 해야 할 행동을 영상과 음성으로 안내한다.\n시계와 날씨, 미세먼지, 알람, 타이머 등 주방에서 편리하게 사용할 수 있는 생활 기능도 LCD 디스플레이를 통해 활용할 수 있다.\n사용 목적에 따라 최적의 온도와 용량, 제조법을 자동으로 제공하는 '레시피 모드'도 탑재했다.\n△드립백 △핸드드립(라이트·추천·다크) △차(녹차·홍차) △라면(1인분·2인분) △분유(2~3개월·4~5개월·6~8개월) 등 6가지 모드를 제공하며 안내되는 방법을 따라하면 간편하게 원하는 음료를 만들 수 있다.\n온수 온도는 5도 단위로, 추출 용량은 10mL 단위로 세밀하게 조절할 수 있다. 자주 사용하는 온도와 용량, 음료 레시피 옵션은 10개까지 'MY 워터' 칸에 저장할 수 있어 편리하다.\n교원웰스가 선보인 냉온정수기 '슬림원'은 공간 활용도를 높여 비교적 공간이 부족한 1인 가구에도 부담 없이 설치할 수 있는 제품이다.\n슬림원에는 교원웰스의 특허 기술인 이중관 냉각장치의 체적은 약 60% 줄이면서 에너지 효율은 높인 '3세대 이중관 냉각 기술'이 적용됐다.\n체적을 줄인 만큼 제품의 가로 사이즈는 성인 한 뼘 수준인 16㎝로 공간 활용도를 극대화했다.\n슬림원은 새로 개발한 3중 미네랄 필터 시스템을 도입해 물맛과 정수 품질을 높였다. 기존 2단계로 구성된 필터 시스템에 면역력 개선에 도움을 주는 성분을 첨가한 '플러스 미네랄 필터'를 추가했다.\n교원웰스는 한국국제소믈리에협회의 자문을 받고 국가대표 워터소믈리에의 테이스팅을 거쳐 슬림원의 미네랄 함유량과 물맛의 균형을 맞췄다.\n색상은 깨끗한 대리석 느낌의 '마블 화이트'와 깊이 있는 회색의 '마블 웜그레이' 등 두 가지로 구성했다.\n보다 깔끔한 주방 환경을 조성하고 싶다면 빌트인 정수기를 선택하는 것도 방법이다.\n청호나이스는 최근 빌트인 냉온정수기 신제품 '블리스'를 출시했다.\n블리스는 언더싱크 방식의 빌트인 정수기로 본체는 싱크대 하부에 설치하고 출수부인 파우셋만 외부에 설치하는 제품이다.\n제품은 편의성을 높이기 위해 두 가지 방식의 취수 기능을 적용했다. 상단 터치 디스플레이와 일반 정수기와 같은 전면 푸쉬(Push) 버튼을 적용해 손쉽게 물을 받을 수 있다.\n전면 푸쉬 버튼은 국내 빌트인 정수기 중 유일하게 적용된 기능이다. 키가 작은 어린이도 쉽게 사용할 수 있으며 손에 물기가 있는 상태에서도 간편하게 조작이 가능하다.\n온수와 냉수 온도는 각각 3단계로 설정할 수 있다. 취수 용량은 4단계로 나뉘어 있어 요리에 활용하기 편리하다.\n또 자동살균기능을 탑재해 7일마다 이용자가 설정한 시간에 전기분해수로 정수 유로부터 필터 내부까지 자동으로 관리한다.",
        "relevance_score": 27
    },
    {
        "title": "1분기 태블릿 PC 시장 8.5% ↑…삼성전자는 ‘역성장’",
        "date": "2025-05-17 07:00",
        "link": "https://www.etoday.co.kr/news/view/2470471",
        "content": "하반기 '갤럭시 탭 S10'로 시장 공략\n전세계 태블릿 PC 시장이 성장세를 이어가고 있다. 미국 애플이 시장 선두를 달리고 있는 가운데 삼성전자는 역성장하면서 격차가 더 커졌다. 삼성전자는 인공지능(AI) 기능을 강화한 제품 라인업을 확장하면서 시장에 대응할 방침이다.\n17일 시장조사업체 카날리스에 따르면 1분기 전 세계 태블릿 PC 출하량은 전년 동기 8.5% 증가한 3680만 대를 기록했다. 모든 지역에서 성장세가 나타났는데, 특히 중국 시장의 경우 출하량이 두 자릿수 성장한 것으로 나타났다.\n카날리스는 “주로 소비자와 교육 무문의 교체 수요가 견인했다”며 “특히 중국에서는 춘절 기간 정부의 소매 보조금 지원으로 소비자 수요가 급증했다”고 설명했다.\n기업별로 애플이 1분기 1374만6000대 출하로, 전체 시장의 37.3%의 점유율을 차지하면서 1위를 기록했다. 출하량은 전년 동기 1206만2000대 대비 14% 상승했다. 아이패드 신제품 출시와 더불어 지난해 처음으로 유기발광다이오드(OLED) 디스플레이를 도입하며 성장했다.\n관련 뉴스\n애플에 이어 삼성전자가 663만3000대를 출하하며 2위를 차지했다. 전년도 같은 기간 출하량 700만 대와 비교하면 5.2% 줄었다. 같은 기간 시장 점유율도 20.6%에서 18%로, 2.6%포인트(p) 감소했다.\n가장 크게 성장한 곳은 중국 샤오미였다. 지난해 1분기 196만9000대를 출하했던 샤오미는 올해 307만2000대를 출하하며 1년 새 56.1% 성장했다. 같은 기간 시장 점유율도 5.8%에서 8.3%로 2.5%p 상승했다.\n샤오미는 1분기 중국 시장에서 호실적을 기록하며 미국 레노버를 처음으로 제쳤다. 레노버는 253만7000대를 출하하며 4위를 기록했다. 레노버에 이어 화웨이는 전년 대비 12.5% 감소한 239만4000대의 태블릿 PC를 출하하며 5위를 차지했다.\n카날리스는 “애플이 시장 점유율을 방어했지만, 샤오미, 화웨이 등 중국 브랜드들이 점점 더 강력하게 1위 자리를 위협하고 있다”며 “폭넓은 태블릿 포트폴리오와 사물인터넷(IoT) 생태계를 기반으로 다양한 소비자층을 공략하고 있다. 중국 외 지역에서도 빠르게 성장하고 있다”고 말했다.\n올해 역시 시장 전망은 밝다. 카날리스는 기업간거래(B2B) 채널 파트너 중 50% 이상이 올해 비즈니스 성장이 기대된다고 답했다고 설명했다. 이에 삼성전자는 AI 기능을 강화한 플래그십 신제품을 포함한 라인업을 확대하며 시장 점유율 회복에 나설 계획이다.\n삼성전자는 지난해 10월 ‘갤럭시 탭 S10’ 시리즈에 이어 지난달에는 보급형 라인인 ‘갤럭시 탭 S10 FE’ 시리즈를 출시했다. 하반기에는 새 플래그십 모델 ‘갤럭시 탭 S11’ 시리즈를 선보인다.\n삼성전자 관계자는 지난달 30일 1분기 실적발표 컨퍼런스 콜에서 “AI 경험을 강화한 프리미엄 제품인 갤럭시 탭 S11 시리즈를 하반기 출시하겠다”며 “라인업에 대한 고객별 마케팅을 강화해 신규 수요를 확보하겠다”고 말했다.",
        "relevance_score": 52
    },
    {
        "title": "아이폰 16 프로 박살! 삼성 갤럭시 S25 엣지, 두께·무게 대결 영상 눈...",
        "date": "2025-05-17 07:00",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=531179",
        "content": "[엠투데이 임헌섭 기자] 삼성전자가 최근 초슬림 스마트폰 '갤럭시 S25 엣지'의 사전 판매를 실시한 가운데, 경쟁사 애플의 아이폰 16 프로와 비교하는 마케팅 영상을 공개해 이목을 끌고 있다.\n첫 번째 영상에서는 갤럭시 S25 엣지와 아이폰 16 프로에 각각 61개의 풍선을 달아 공중으로 띄운 후, 풍선을 하나씩 터뜨리며 무게 비교 실험을 진행했다. 갤럭시 S25 엣지는 2개의 추가 풍선이 터졌음에도 공중에 머문 반면, 8.3mm 두께의 아이폰은 땅으로 추락했다.\n두 번째 영상에서는 점점 좁아지는 장애물 통과 실험을 통해 갤럭시 S25 엣지의 5.8mm 초슬림 디자인을 강조했다. 아이폰은 8mm 구간에서 멈췄지만, 갤럭시 S25 엣지는 마지막까지 통과해 시청자들의 이목을 끌었다.\n하지만 이 같은 초슬림 설계는 몇 가지 타협을 필요로 했다. 갤럭시 S25 엣지는 3,900mAh의 비교적 작은 배터리를 탑재했으며, 망원 카메라가 제외됐고 25W 유선 충전만을 지원한다. 삼성전자는 \"이러한 제약이 극한의 디자인 실현을 위한 불가피한 선택이었다\"고 설명했다.\n그럼에도 불구하고 갤럭시 S25 엣지는 200MP 메인 카메라를 장착해 고해상도 촬영이 가능하며, QHD+ 해상도의 디스플레이는 '고릴라 아머 세라믹 2'로 보호돼 내구성 또한 확보했다. 삼성의 자체 생산 칩셋인 엑시노스 2500 프로세서와 최대 16GB RAM, 최대 1TB 저장 공간도 탑재돼 고성능을 자랑한다.\n갤럭시 S25 엣지는 지난 14일부터 오는 20일까지 약 일주일간의 사전 판매 이후 오는 23일 국내 공식 출시될 예정이다. 판매 가격은 256GB 모델이 149만6,000원, 526GB 모델은 163만9,000원이다.",
        "relevance_score": 42
    }
]