[
    {
        "title": "'삼성전자' 갤럭시 S25 엣지 출시에 통신 3사 지원금 최대 80만5천 원까지...",
        "date": "2025-05-25 12:54",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15676706",
        "content": "(톱스타뉴스 이수민 기자) 삼성전자가 23일 ‘갤럭시 S25 엣지’를 출시하면서 통신 3사가 기존 갤럭시 S25 시리즈와 아이폰 16 시리즈의 공시지원금을 크게 상향했다.\nKT는 갤럭시 S25 기본·플러스·울트라 모델의 공시지원금을 70만 원으로 인상했다. 여기에 15%에 해당하는 추가지원금까지 더하면 소비자는 최대 80만5천 원의 지원을 받을 수 있다고 안내했다.\nKT는 연초 갤럭시 S25 시리즈 출시 당시 6만~24만 원 수준이던 지원금을 3월에 50만 원으로 올린 데 이어, 약 두 달 만에 추가로 20만 원을 가산한 셈이다. 지난해 하반기 출시된 아이폰 16 시리즈도 지원금이 70만 원으로 인상됐다.\nSK텔레콤도 이날 갤럭시 S25 시리즈의 공시지원금을 68만 원으로 조정했다. 추가지원금 합산 시 최대 78만2천 원까지 지원된다. 아이폰 16 시리즈 역시 65만 원으로 상향됐다.\n통신업계 관계자는 “삼성전자가 S25 엣지 모델을 선보이면서 기존 모델의 재고를 소진하기 위해 지원금을 올린 것으로 파악된다”고 밝혔다.\n한편 삼성전자는 하반기 전략 스마트폰 공개 행사인 ‘갤럭시 언팩’을 7월 초 뉴욕에서 진행할 예정이다. 이번 행사에서는 폴더블 신제품인 ‘갤럭시Z 플립7’과 ‘갤럭시Z 폴드7’ 등 신작이 소개될 전망이다. 뉴욕에서 오프라인 언팩을 진행하는 것은 2022년 8월 행사 이후 3년 만이다.\n시장에서는 신제품 출시에 맞춰 통신사의 공시지원금 경쟁이 한층 가열되고 있다고 평가하고 있다. 소비자 입장에서는 프리미엄폰 가격 저항이 완화될 것으로 예상된다.\n투자자들은 향후 갤럭시Z 신제품과 지원금 정책 변화가 하반기 모바일 시장 및 관련 기업 실적에 어떠한 변화를 가져올지 주목하고 있다.\n2025/05/25 12:52송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 33
    },
    {
        "title": "통신사, '갤럭시 S25' 시리즈 지원금 상향",
        "date": "2025-05-25 12:42",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1663973",
        "content": "삼성전자가 최근 갤럭시 S25 시리즈 신모델 '갤럭시 S25 엣지'를 출시하면서 통신사들이 연초 출시한 S25 시리즈의 공시지원금을 상향했다.\n25일 통신업계에 따르면 KT는 최근 올초 출시한 갤럭시 S25 시리즈 기본·플러스·울트라 모델의 공시지원금을 70만원으로 상향했다. 공시지원금의 15％에 해당하는 추가지원금을 합하면 전체 지원금은 80만5000원 수준이다.\n연초 갤럭시 S25 시리즈 출시 당시 요금제에 따라 6만~24만원의 공시지원금을 지급하던 KT는 지난 3월 그 금액을 50만원으로 올린 데 이어 약 2개월 만에 20만원을 추가로 지원하기로 했다.\n지난해 하반기 출시된 아이폰 16 시리즈의 공시지원금도 70만원으로 상향했다.\nSK텔레콤도 이날 갤럭시 S25 기본·플러스·울트라 모델의 공시지원금을 68만원으로 올렸다. 추가지원금을 포함하면 지원금 규모는 78만2000원에 이른다.\n아이폰 16 모델에 대한 공시지원금도 65만원으로 상향했다.\n삼성전자가 지난 23일 엣지 모델을 출시하면서 재고 처리를 위해 기존 모델의 공시지원금을 올린 것으로 풀이된다.\n한편 삼성전자는 오는 7월 초 미국 뉴욕에서 하반기 갤럭시 언팩을 진행한다. 폴더블 스마트폰 신작인 '갤럭시Z 플립7·폴드7'가 공개될 전망이다.\n삼성전자가 뉴욕에서 언팩을 진행하는 것은 2022년 8월 갤럭시Z플립4·폴드4를 공개한 이후 3년 만이다.",
        "relevance_score": 30
    },
    {
        "title": "[BUTECH 2025] 더 이상 단순 작업 ‘NO’...‘협업’ 넘어 ‘가치’ 더하...",
        "date": "2025-05-25 12:36",
        "link": "https://www.hellot.net/news/article.html?no=101627",
        "content": "공장의 미래상 담은 BUTECH 2025, 제조업 '퀀텀 점프' 시작점...여기서 '터졌다'\n‘스마트 제조, 미래 혁신의 꿈’을 슬로건으로 한 ‘제12회 부산국제기계대전(BUTECH 2025)’이 부산광역시 해운대구 소재 전시장 벡스코(BEXCO)에서 성황리에 진행됐다. 올해 BUTECH는 단순한 산업·공장 자동화(FA) 분야 전시 콘셉트를 넘어, 인공지능(AI)·로보틱스·디지털트윈·머신러닝·비전 등 제조업의 판도를 뒤집을 ‘게임 체인저(Game Changer)’ 기술들이 총출동했다. 이를 기반으로, 혁신 전략과 경쟁력 확보 방안 등 국내 제조업이 나아갈 길을 제시한 현장이었다. 국내 제조 경쟁력을 한 단계 도약시키는 중요한 계기가 된 이번 BUTECH 2025. 과연 각 분야 혁신·유망 참가업체는 어떤 기술·솔루션으로 참관객의 이목을 사로잡았을까? 이번 <헬로즈업> 특별 기획에서는 대한민국 제조업 ‘퀀텀 점프(Quantum Jump)’의 핵심 기술을 자세히 조망한다.\n[Robotics] 정밀함 입은 新제조, 인간 역할 ‘재정의’하다\n이번 BUTECH 2025는 미래형 제조의 핵심 동력인 로보틱스 생태계가 한데 모여 성장성을 보여줬다. 인간과 협업하며 유연하고 지능적인 생산 환경을 구현하는 각종 로봇 기체가 대거 등장했다. 이는 과거 단순히 위험하고 반복적인 작업을 대신하던 산업용 로봇을 넘어, 미래 공장의 청사진을 제시한 모습이다. 한계를 뛰어넘는 가반하중과 섬세한 제어 능력, AI·비전·모바일 등 기술이 접목된 로봇은 참관객에게 차세대 제조 혁신의 가능성을 선보이며 관심받았다.\n이 섹션에서는 사출성형, 절삭가공, 용접, 푸드 자동화 등 특정 제조 공정에 특화된 로봇 자동화 솔루션을 소개한다. 아울러 로봇이 대상을 정교하게 파지하고 다루는 그리퍼 및 정밀 측정 기술의 혁신을 함께 다룬다. 로봇이 더욱 다양한 작업을 정밀하게 수행할 수 있도록 돕는 핵심 역량을 조명한다.\n< 아비만엔지니어링 > 사출성형·절삭가공 로봇 자동화 솔루션\n국내 통합 엔지니어링 기술 업체 ‘아비만엔지니어링(이하 아비만)’은 사출성형·절삭가공 분야 하드웨어(HW)·소프트웨어(SW)·FA 등 역량을 보유했다. ‘핫 러너 시스템(Hot Runner System)’ 영역에서 글로벌 수준의 점유율을 갖춘 유도그룹의 계열사로, 지난 2019년 그룹 내 사출 공장 사업 부문 ‘유도썬스’와 공장 자동화 사업 부문 ‘유도로보틱스’가 합병해 탄생했다.\n유도그룹의 핵심 기술인 핫 러너 시스템은 기존 산업에서 통용된 ‘콜드 러너 시스템(Cold Runner System)’을 개선한 공법이다. 일반적인 플라스틱 사출성형 공정은 플라스틱 재료가 녹아 금형 내부로 이동하는 입구 통로인 ‘스프루(Sprue)’와 분배 통로 ‘러너(Runner)’ 그리고 형상을 만드는 캐비티(Cavity)를 거친다.\n재료가 식으면서 러너 부분도 함께 굳어 불필요한 플라스틱 찌꺼기(Runner Scrap)이 발생한다. 이에 이를 제거하고 재활용하는 과정이 요구된다. 핫 러너 시스템은 이 러너 부분을 녹은 상태로 유지시켜주는 가열 시스템이다. 즉, 재료가 캐비티에 도달하기까지의 통로를 뜨겁게 유지함으로써 러너 부분이 굳지 않도록 하는 기술이다.\n아비만은 이 같은 기술을 기반으로 구축된 사출성형 공정을 중심으로 한 로봇 및 자동화 솔루션을 보유했다. 여기에 이를 제어·관리하는 SW와 통합·연동하는 스마트 팩토리 솔루션도 함께 확보했다. 특히 사출성형용 취출 로봇(Take-out Robot)을 대표 로봇 제품군으로 내세운다.\n올해 BUTECH 현장에서는 다관절 로봇 시리즈 ‘ARO’와 협동로봇(코봇) 기반 자동화 솔루션 ‘스마트 피커(Smart Picker)’를 공개했다. 이 중 ARO 시리즈는 5·8·12·50·80·100kg으로 가반하중이 세분화된 다관절 로봇 제품군이다. 아비만 고성능 로봇 제어기(Controller) ‘유콘-800(Yucon-800)’과 연동 가능해 직관적이고 효율적인 시운전·프로그래밍을 지원한다.\n이어 스마트 피커는 작업대에 코봇이 접목된 형태의 자동화 솔루션이다. 코봇을 활용한 픽앤플레이스(Pick&Place) 기능을 통해, 단순히 사출 성형품을 꺼내는 과정부터 기계에서 부품을 넣고 빼는 머신텐딩(Machine Tending), 팔레타이징(Palletizing), 품질 검사(Quality Inspection), 조립(Assembly) 등 다양한 공정을 자동화할 수 있다.\n이 제품도 아비만이 제공하는 생산관리시스템(MES)·품질관리시스템(QMS) 등 스마트 팩토리 소프트웨어와 동기화 가능하다. 이를 통해 생산 데이터를 수집·분석하고, 전체 공정의 효율을 높이는 데 기여한다. 해당 솔루션은 소량 다품종 생산이 요구되는 대상물에 최적화된 기술이다.\n< 에이치씨엔씨 > 로봇 시스템통합 엔지니어링 솔루션\n국내 FA 시스템통합(SI) 토털 솔루션 업체 ‘에이치씨엔씨’는 공장 내 설비·공정의 자동화 시스템을 구축·통합한다. 이 과정에서 로봇 SI도 함께 제공한다. 로봇을 중심으로 한 자동화 시스템을 설계하고 구현하고 있다. 이때 각종 로봇 하드웨어 제조사의 제품군을 공급하는 대리점 역할도 수행한다.\n아울러 MES, QMS, 창고관리시스템(WMS), 생산계획시스템(APS), 통계적공정관리(SPC), AI 기반 분석 기술 등 스마트 팩토리 소프트웨어와 데이터 기술까지 접목해 전체 공장을 지능화하는 데 포괄적인 방법론을 제공한다.\nBUTECH 2025 전시부스에서는 다양한 로봇 하드웨어 제조사의 모델과 융합 솔루션을 공개했다. 이 자리에 배치된 두산로보틱스 5축 코봇 ‘P3020’은 일본 공압 기술 업체 피스코의 공압 그리퍼와 융합해 픽앤플레이스 공정을 선보였다. P3020은 최대 가반하중 30kg과 최대 작업 반경 2030mm를 갖춰 다양한 제조 과정을 자동화·무인화하는 데 기여한다.\n더불어 현장에는 독일 소재 로봇 제조사 쿠카로보틱스의 산업용 로봇 모델과 HD현대로보틱스의 코봇 모델을 한데 합친 하이브리드 로봇 자동화 시스템이 참관객의 이목을 끌었다. 에이치씨엔씨 측에 따르면, 이 시스템은 기술 검증 과정을 거치고 있다.\n< 테솔로 > 3지 로봇 그리퍼\n국내 로봇 그리퍼 기술 업체 ‘테솔로’는 ‘능숙한 그리퍼 기술로 가치를 드높이다(Enhance with Dexterous Grippers)’를 슬로건으로, 로봇 팔 말단장치(Robot Arm End-Effertor) 혁신에 노크하고 있다. 로봇 그리퍼 기술을 기반해 로봇 팔, 비전 시스템(Vision System) 등과의 연동·통합 역량을 확장하고 있다.\n테솔로 그리퍼 제품군은 진공 그리퍼 ‘델토 그리퍼 베큠(DG-V)’, 두 손가락 모델 ‘델토 그리퍼-2F(DG-2F)’, 주력 모델인 3지 그리퍼 ‘델토 그리퍼-3F(DG-3F)’ 4지 그리퍼 ‘델토 그리퍼-4F(DG-4F)’, 휴머노이드형 5지 로봇 핸드 ‘델토 그리퍼-5F(DG-5F)’ 등 다양한 시리즈로 구성됐다.\n특히 지난달 기존 DG-3F 모델을 개선한 델토 ‘그리퍼-3F-M(Delto Gripper-3F-Modular, DG-3F-M)’을 공개해 주목받았다. 이 제품은 DG-3F 1세대 대비 손가락 굵기를 40% 줄였고, 토크를 두 배가량 강화했다.또 모듈형 설계를 채택해 물체 파지 시 발생하는 충돌·간섭 문제를 최소화했고, 기체 각 부분을 탈부착하는 직관적인 유지보수성을 구현했다.\n올해 BUTECH 테솔로 부스에서는 기존 DG-3F가 동작하는 모습을 볼 수 있다. 해당 제품은 손가락당 4개의 관절을 탑재해 총 12자유도(DoF)를 갖췄다. 가장 큰 특징은 물체의 형상에 따라 손가락이 유연하게 변형돼 파지할 수 있는 점이다. 둥글거나 평평한 물체, 불규칙한 모양 등 비정형 다물체를 다루기 때문에 각종 공정 효율을 높인다. 이는 기존의 경직된 그리퍼가 특정 형상에만 대응하는 한계를 극복한 기술로 평가받는다.\n< 성신인스트루먼트 > 3D 측정기 + 로봇 그리퍼 융합 솔루션\n국내 정밀 측정 솔루션 업체 ‘성신인스트루먼트’는 약 40년가량 축적한 정밀 측정 노하우와 레퍼런스르 바탕으로, 품질관리 및 생산 효율성 향상에 기여하고 있다. 특히 일본 소재 정밀 측정기기 브랜드 미쓰도요의 국내 공식 총판으로 활약하는 중이다.\n마이크로미터·캘리퍼스·인디케이터·게이지·현미경·광학기·조도측정기·진원도측정기·3차원(3D)측정기(CMM) 등 다양한 정밀 측정 장비를 국내에 공급하고 있다. 이 같은 제품에 이어 설치, 사후 서비스, 유지보수, 교육 등 종합 솔루션도 함께 공급한다. 최근에는 측정 기술과 로봇 자동화 기술을 융합한 스마트 팩토리 솔루션을 지속 선보이며 차세대 품질 혁신 방법론을 제시하고 있다.\n성신인스트루먼트는 이번 BUTECH 전시장에 로봇 업체와의 파트너십을 통한 측정 자동화 솔루션을 공개했다. 미스도요 3D 측정기 제품 ‘MiSTAR 555’와 테솔로 ‘DG-3F’를 통합한 신개념 품질관리 기술을 참관객에게 제시했다.\n이 중 MiSTAR 555는 현장형 CNC 3D 측정기로, 생산 라인 근처나 작업 현장에 직접 설치 가능한 제품이다. 정밀한 측정을 위해 온도가 일정하게 유지되는 전용 측정실에 설치해야 하는 기존 정밀 측정 기기의 한계를 개선한 기술이다. 이는 측정 시간을 단축하고, 생산 효율을 높이는 데 기여한다.\n해당 솔루션은 10~40°C의 온도 범위를 갖췄고, 대칭 구조 설계와 균일한 본체 재질을 사용해 온도 변화가 심한 공장 환경에서도 높은 신뢰성을 유지한다.\n주목할 점은 미쓰도요가 새롭게 개발한 고환경형 기능인 ‘앱솔루트 스케일(Absolute Scale)’이 탑재됐다. 사측 관계자에 따르면, 먼지·기름때 등 현장 오염에 대한 저항성이 기존 모델 대비 2배 이상 향상됐다. 이는 유지보수 빈도를 줄이고 장비의 수명을 연장하는 데 도움을 준다.\n아울러 한쪽 끝만 고정되고, 다른 쪽 끝은 지지대 없이 돌출된 구조물인 ‘캔틸레버(Cantilever)’ 설계를 채택한 점이 특징이다. 제어 컨트롤러와 PC를 측정 테이블 하단에 수납해, 설치 면적을 절감했다. 또 기존 측정기에 필수인 에어 베어링을 대신해, 리니어 가이드(Linear Guide)를 설치해 압축 공기를 요구하지 않는다..\n< 주강로보테크 > 정밀 그리퍼 및 푸드 로봇 자동화 솔루션\n지난 1988년 출범한 주강로보테크는 전동·공압 FA 구동기기 기술 업체로 시작해, FA 솔루션 역량까지 기술적 경쟁력을 내재화한 토털 로봇 시스템 업체다. 특히 그리퍼 분야에서 오랜 업력과 기술력을 바탕으로, 국내외 다양한 산업 현장에 핵심 부품을 공급하고 있다.\n주강로보테크 그리퍼 시리즈는 기존 주력 제품군인 공압 그리퍼와 최근 라인업을 확중하고 있는 전동 그리퍼로 세분화됐다. 국제전기기술위원회(IEC)에서 제정한 국제 방수·방진 표준 ‘IP55’ 등급을 기반으로, 속도·토크·스트로크 등을 세밀하게 제어할 수 있는 시리즈까지 다양하게 구성됐다. 현재 산업용 로봇, 협동 로봇 등 다양한 외부 기체와 접목돼 각종 레퍼런스를 축적하는 중이다.\n이 가운데 이번 전시장에는 힘·토크 센서 기술 업체 에이딘로보틱스의 각종 센서를 탑재한 그리퍼가 참관객의 이목을 한데 집중시켰다. 협동 로봇 기체에 그리퍼를 접목한 형태로 제품이 시연됐다.\n그리퍼 손가락에는 ‘초소형 6축 힘·토크 센서’가 적용됐고, 손목에는 ‘스마트 6축 힘·토크 센서’가 내장된 설계다. 이러한 센서는 로봇의 감각을 시각화해 정밀도를 극대화하기 위해 탄생했다. '인간·로봇 상호작용((HRI)' 기술의 토대가 되는 기술로 주목받고 있다.\n초소형 6축 힘·토크 센서는 20·50·100뉴턴(N) 등 손가락 끝에 가하지는 힘을 측정하는 데 활용된다. 대상물을 파지할 때 부하를 나타냄으로써 로봇이 물체를 파손하지 않고 섬세하게 다룰 수 있도록 돕는다.\n스마트 6축 힘·토크 센서는 정전 용량 측정 방식을 기반으로, 센서에 가해지는 힘·토크를 측정해 로봇이 주변 환경과 어떻게 상호작용하는지 파악한다. 충돌 감지, 물체 무게 측정, 정밀 힘 제어, 작업 교시(Teaching) 등 다양한 기능을 수행한다. 구체적으로, 작업자의 안전한 협업, 작업 중 충돌 감지·회피, 작업 정밀도 향상, 복잡한 조작 작업 시 힘 제어 등 이점을 제공한다.\n주강로보테크 전시 현장에는 치킨 조리 자동화 솔루션도 함께 자리했다. 당사는 지난 2023년 푸드 테크 자회사 로보슨을 설립해, 식음료(F&B) 로봇 자동화 시장에 진출했다. 자동 튀김 로봇, 로봇 바리스타 등 F&B 시장의 인력난 해소와 서비스 자동화를 위한 제품을 개발하고 있다.\n이 자리에 출품된 로보슨의 자동 튀김 로봇은 고속 작업이 가능한 액추에이터 특성을 활용해 단일 협동 로봇 대비 효율적인 조리 작업을 지원한다. 이 솔루션은 주강로보테크 그리퍼, 협동 로봇, 튀김 보조기 등이 융합돼 유기적으로 조리 과정을 전개한다.\n< 제이씨티 > 용접 자동화 로봇 솔루션\n제이씨티(JCT)는 경남 함안군 소재 국내 FA 및 로봇 솔루션 업체다. 로봇 SI 기술력을 바탕으로, 다양한 로봇 제조사의 국내 공식 대리점 역할을 수행하며 점유율을 확장하고 있다. 일본 로봇 제조사 야스카와를 비롯해, 국내 협동 로봇 제조사 레인보우로보틱스 등의 제품을 취급한다.\n이러한 로봇 시스템 외에도, PLC(Programmable Logic Controller), HMI(Human Machine Interface), 센서 등 다양한 자동화 부품·시스템을 통합해 자동화 전반에 걸친 솔루션을 제공한다.\n이번 BUTECH에는 로봇을 활용한 용접 자동화 공정 시연을 통해 참관객에게 호평받았다. 이 솔루션은 레인보우로보틱스 협동 로봇, 아비코빈젤 용접 토치·와이어, JCT 용접 엔드 이펙터가 융합된 형태다. 아크(Arc)·스폿(Spot)·레이저(Laser) 등 용접 작업을 지원한다.\n용접 작업뿐만 아니라, 용접 토치에 발생한 불순물(Spatter)을 제거하는 ‘노즐 클린(Nozzle Clean)’ 공정까지 수행 가능한 솔루션을 소개했다. 노즐 클린은 노즐 내외부에 쌓인 불순물을 제거해 가스 흐름을 원활하게 하는 주요 작업이다. 참관객은 특히 이 시연에 주목했다. 용접 품질 유지, 장비 내구성 보호, 작업 효율성 향상 등을 위한 필수 작업이기 때문이다.\n또 이 시스템은 티치 팬던트 디스플레이를 통해 로봇을 훈련할 수 있다. 수직·수평뿐만 아니라, 복잡한 형상도 용접 가능해 유연성과 효율성을 극대화했다.\n해당 용접 자동화 시스템의 또 다른 하이라이트는 JCT 용접 자동화 소프트웨어 ‘링크봇(LiNKBOT)’이다. 여기에 이식된 위빙(Weaving) 기능은 용접 토치가 좌우로 가동해 넓은 용접선을 채우고, 용입을 깊게 해 고품질의 용접 결과물을 제공한다.\n또 멀티패스(Multi-pass) 기능은 두꺼운 모재를 여러 층으로 나누어 용접하는 기술이다. 한 번에 용접하기 어려운 두께를 처리하고, 용접부의 강도와 품질을 높여 변형을 줄이는 데 기여한다.\n특히 용접기에 접목된 디스플레이형 버튼식 제어기를 통해 작업 중에도 손쉽게 다양한 기능을 구현할 수 있다. 로봇 이동 훈련부터 각종 기능 수행, 긴급 정지 등 공정에 필요한 부분을 직관적으로 활용하도록 지원한다.\n헬로티 최재규 기자 |",
        "relevance_score": 34
    },
    {
        "title": "갤럭시 S25 엣지 출시에 통신사들 공시지원금 '상향 조정'",
        "date": "2025-05-25 12:34",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=502576",
        "content": "[CBC뉴스] 삼성전자가 최신 모델인 '갤럭시 S25 엣지'를 출시하면서 국내 주요 통신사들이 기존 갤럭시 S25 시리즈의 공시지원금을 대폭 인상했다. 이는 7월 초 미국 뉴욕에서 예정된 갤럭시 언팩 행사를 앞두고 시장에서 주목을 받고 있다.\nKT는 갤럭시 S25 시리즈의 기본, 플러스, 울트라 모델에 대해 공시지원금을 70만원으로 상향 조정했다. 여기에 공시지원금의 15%에 해당하는 추가 지원금을 더하면 전체 지원금은 약 80만5천원에 달한다. 이는 올초 갤럭시 S25 시리즈 출시 당시 요금제에 따라 6만~24만원이었던 공시지원금이 3월에 50만원으로 조정된 이후 약 2개월 만에 다시 20만원이 추가된 것이다.\nSK텔레콤도 갤럭시 S25 기본, 플러스, 울트라 모델의 공시지원금을 68만원으로 인상했다. 추가 지원금을 포함하면 지원금 규모는 78만2천원에 이른다. 또한, 아이폰 16 시리즈의 공시지원금도 70만원으로 상향 조정됐다.\n통신업계 관계자는 삼성전자가 최근 출시한 엣지 모델의 영향을 받아 기존 모델의 재고 처리를 위해 공시지원금을 올린 것으로 분석했다. 삼성전자는 7월 초 뉴욕에서 갤럭시 언팩을 진행할 예정이며, 이번 행사에서는 폴더블 스마트폰 신작인 '갤럭시Z 플립7·폴드7'가 공개될 것으로 기대된다. 이는 삼성전자가 뉴욕에서 언팩을 진행하는 것은 2022년 이후 3년 만의 일이다.\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n★ CBC뉴스 - gonewsi로 전 세계 타전 ▶\n▮ CBC뉴스ㅣCBCNEWS 하영수 기자",
        "relevance_score": 30
    },
    {
        "title": "삼성 엣지 출시·7월 언팩에…통신사, 갤럭시 S25 지원금 상향",
        "date": "2025-05-25 12:22",
        "link": "https://n.news.naver.com/mnews/article/001/0015409200?sid=105",
        "content": "[연합뉴스 자료사진]\n(서울=연합뉴스) 조현영 기자 = 삼성전자가 최근 갤럭시 S25 시리즈 신모델 '갤럭시 S25 엣지'를 출시하면서 통신사들이 연초 출시한 S25 시리즈의 공시지원금을 상향했다.\n7월 초 갤럭시 언팩이 예정됐다는 점도 지원금 상향에 영향을 준 것으로 보인다.\n25일 통신업계에 따르면 KT는 최근 올초 출시한 갤럭시 S25 시리즈 기본·플러스·울트라 모델의 공시지원금을 70만원으로 상향했다.\n공시지원금의 15％에 해당하는 추가지원금을 합하면 전체 지원금은 80만5천원 수준이다.\n연초 갤럭시 S25 시리즈 출시 당시 요금제에 따라 6만~24만원의 공시지원금을 지급하던 KT는 지난 3월 그 금액을 50만원으로 올린 데 이어 약 2개월 만에 20만원을 추가로 지원하기로 했다.\n지난해 하반기 출시된 아이폰 16 시리즈 또한 공시지원금을 70만원으로 상향했다.\nSK텔레콤도 이날 갤럭시 S25 기본·플러스·울트라 모델의 공시지원금을 68만원으로 올렸다.\n추가지원금을 합하면 지원금 규모는 78만2천원이 된다.\n아이폰 16 모델에 대한 공시지원금도 65만원으로 상향했다.\n통신업계 관계자는 \"삼성전자가 지난 23일 엣지 모델을 출시하면서 재고 처리를 위해 기존 모델의 공시지원금을 올린 것으로 보인다\"고 말했다.\n한편 삼성전자는 7월 초 미국 뉴욕에서 하반기 갤럭시 언팩을 진행할 예정이다.\n통상 그랬던 것처럼 폴더블 스마트폰 신작인 '갤럭시Z 플립7·폴드7'가 공개될 것으로 전망된다.\n삼성전자가 뉴욕에서 언팩을 진행하는 것은 2022년 8월 갤럭시Z플립4·폴드4를 공개한 이후 3년 만이다.\nhyun0@yna.co.kr",
        "relevance_score": 33
    },
    {
        "title": "화웨이 폴더블 노트북 만져보니 미쳤네.. 왜? [1일IT템]",
        "date": "2025-05-25 12:11",
        "link": "https://n.news.naver.com/mnews/article/014/0005354135?sid=105",
        "content": "【파이낸셜뉴스 선전(중국)=구자윤 기자】화웨이가 최근 공개한 폴더블 노트북 ‘화웨이 메이트북 폴드 울티메이트’를 중국 선전 화웨이 플래그십 스토어에서 만져보게 됐다. 접으면 13인치 노트북, 펼치면 18인치 태블릿으로 활용 가능한 것이 이 제품의 최대 특징이다.\n노트북처럼 접었을 때 두께는 14.9㎜, 펼쳤을 때 두께는 7.3㎜이며 무게는 1.16kg다. 실제로 보니 정말 18인치 대화면 제품이 이처럼 얇고 가벼운 게 신기했다. 물방울 힌지 부분은 정말 얇고 주름이 없어보였지만 출시는커녕 공개한 지도 며칠 안 된 제품인 점을 감안해야 한다. 노트북으로 활용할 때는 기기 후면에 킥스탠드가 있어 화면이 움직이지 않도록 고정시켜준다.\n듀얼 레이어 OLED LTPO 패널은 3296x2472 해상도, 최대 1600니트 밝기를 지원해 밝고 선명한 화면을 제공했다. 화면 비율은 접었을 때 3:2, 펼쳤을 때 4:3이며 화면 분할은 물론 방향 전환도 가능하다. 실제 화면 전환을 할 때는 어떠한 버벅임도 없이 부드럽게 돌아갔다.\n기대를 모았던 것은 가상키보드 기능이었다. 레노버도 폴더블 노트북 ‘씽크패드 X1 폴드’를 선보인 바 있지만 이런 기능은 화웨이가 처음으로 제공하기 때문이다. 화면을 펼친 상태에서 아래 화면에 양손 손가락을 네 개씩 갖다대자 기존에 나오던 화면이 사라지고 가상키보드가 활성화됐다. 다양한 노트북을 써봤지만 이런 경험은 처음이어서 신선했다. 키보드에는 MS 코파일럿+ 키와 같은 자체 AI 키도 있었다.\n다만 키감이 조금 문제였다. 액정 위에서 자판을 치는 느낌이 드는 데다 오타가 수시로 발생했다. 화웨이도 이 점을 인지한 듯 5㎜ 무선 키보드를 개발했다. 자석형으로 탈부착이 가능한 형태로 무게도 290g에 불과하다. 본체와 합쳐도 총 무게가 1.5kg도 안돼 웬만한 15인치 노트북보다 가볍다. 무선 키보드를 부착하고 타자를 쳐보니 가상키보드보다 훨씬 더 익숙하고 오타도 없었다.\n물론 이렇게 얇고 가벼운 제품을 만들기 위해 배터리 사양은 어느 정도 타협했다. 배터리 용량은 74.69Wh로 18인치 화면을 소화하기엔 다소 작은 편이다. 따라서 배터리도 빨리 닳고 기기가 워낙 얇은 만큼 발열이 어느 정도 불가피할 것으로 예상되지만 이를 당장 확인할 수는 없었다.\n최근 화웨이가 밀고 있는 자체 운영체제(OS)인 하모니를 도입한 것도 이 제품의 특징이다. 하모니 OS는 전체적으로 깔끔하고 버벅임도 없었으나 앱 호환성 문제가 있을 것으로 예상된다. 또 화웨이는 사양표에 중앙처리장치(CPU)를 공개하지 않았는데, 5나노미터(nm) 공정 기반의 화웨이 기린 X90 프로세서를 장착했다. 이 프로세서는 화웨이 모바일 프로세서인 '기린 9010'과 유사한 성능일 것으로 예상되는데, 이는 3년 전 나온 플래그십(최고급) 프로세서인 퀄컴 '스냅드래곤8 1세대'와 비슷한 수준이다.\n무엇보다 ‘화웨이 메이트북 폴드 울티메이트’는 이걸 당장 사기엔 가격이 비싸다. 32GB+1TB 모델이 2만3999위안(약 458만원), 32GB+2TB 모델이 2만6999위안(약 515만원)이다.\n그럼에도 이 제품은 노트북 업계에 혁신을 제시한 제품이라고 할 수 있다. 단순 콘셉트 제품을 선보이는 것과 실제 제품을 양산해서 출시하는 것은 완전히 다른 얘기이기 때문이다. 화웨이도 애국 소비를 기반 삼아 많이 팔릴 것을 기대하기보다는 자신들의 기술을 과시하기 위해 내놓은 제품으로 보인다. 실제 삼성전자와 애플도 내년에는 폴더블 노트북을 출시할 것이라는 얘기가 나오고 있어 화웨이가 관련 시장을 선도할 지 관심이 모아진다.",
        "relevance_score": 40
    },
    {
        "title": "맥북 색감이 외부 모니터에 그대로…애플 전용 모니터 '벤큐 MA시리즈...",
        "date": "2025-05-25 12:01",
        "link": "https://n.news.naver.com/mnews/article/138/0002197297?sid=105",
        "content": "[디지털데일리 고성현 기자] \"맥북을 모니터에 연결하면 시스템이 자동으로 어떤 맥북인지를 감지하고 이에 맞는 최적의 디스플레이 모드를 선택해준다. 벤큐가 자체 개발한 '디스플레이 파일럿2(BenQ Display Pilot 2)' 덕분이다. 이 설정을 적용하면 모니터가 맥북 화면과 연동돼 더욱 일치된 색상을 보여준다.\"\n지난 21일(현지시간) 방문한 벤큐 대만 타이베이 본사의 모니터 데모룸. 배치된 'MA시리즈' 모니터에 맥북을 연결하자 자동으로 모델명을 인식, 색상 프로파일을 불러온다. 불과 몇 초 뒤 눈으로도 쉽게 다른 것을 알 수 있었던 양 모니터 간 색상이 구분하기 어려울 정도로 맞춰졌다. 벤큐가 집중해왔던 전문가 모니터의 색감 고도화와 애플 디바이스의 자연스러운 연동이 이뤄진 순간이다.\n벤큐는 이날 한국 현지 파트너사와 미디어를 본사로 초대해 본사 투어 행사를 진행했다. 20일부터 23일까지 열린 '컴퓨텍스 2025' 행사에 맞춰 본사 행사를 열고 전문가 모니터 기술의 역량을 선보인 것이다.\n데모룸에서 시연된 27인치 'MA270U'와 'MA320U'는 맥북, 아이패드, 아이폰 등 애플 사용자를 위한 전문가 모니터다. iOS 기반 디자이너나 개발자, 크리에이터 등 애플 디바이스로 작업하는 창작자나 개발자, 디자이너들이 색상 보정과 같은 작업 시 최대한 원 색상을 살려 제품·콘텐츠를 개발할 수 있도록 만들어졌다. 한국 기준으로는 약 8~9개월 전인 9월 출시된 바 있다.\n현장에서 이를 시연한 벤큐 관계자는 \"애플 디바이스 전용인 MA 시리즈는 27인치와 32인치 모델 두 종으로 '디스플레이 파일럿2' 소프트웨어와 함께 구성돼 있다. 맥북 및 프로, 에어, 미니 등 전라인업과 아이패드, 아이폰 등을 손쉽게 연결하고 폭넓게 지원하는 것이 특징\"이라고 소개했다.\nMA시리즈는 애플의 IT 디바이스 개발 철학으로 삼아왔던 '적은 것이 더 나은 것(Less is more)'이라는 격언에 맞게 설계됐다. 연동과 이를 사용하는 과정을 최대한 단순화해 접근성을 높이는데 초점을 맞췄다는 의미다. 이를 통해 복잡한 OSD(On Screen Display) 조작 없이 색상, 밝기, 화면 분할 등 설정을 조정할 수 있다.\n실제로 MA시리즈 모니터와 애플 디바이스를 연동해 활용하는 방법은 간단하다. 두 장치에 탑재된 타입C(TypeC) 기반 포트를 연결하면 연동 앱인 디스플레이 파일럿2가 작동해 자동으로 ICC 프로파일을 감지하고 적용, 애플 디바이스 내장 디스플레이와의 색상을 일치시킨다. 다만 모델명이 다양한 맥북의 경우는 일부 직접 조정해주는 작업이 필요하다. 앱 내에서 모델명을 사용자가 쓰는 제품으로 일치시키는 식으로다. 아이폰이나 아이패드의 경우 별도의 모델 설정 없이도 자동으로 인식한다.\n이는 벤큐가 개발한 '아이디바이스 컬러 싱크(iDevice Color Sync)가 적용된 결과다. 이 기능은 애플 디바이스와 벤큐 모니터 간 ICC 프로파일을 자동으로 매칭해 색상 일관성을 유지해주는 기능이다. 애플 디바이스의 색상 표현을 사전에 모니터로 확인할 수도 있고, 맥북의 키보드 단축키로 밝기나 볼륨 조절 등도 가능하도록 설계됐다.\n모니터 내 색감이 맥북을 그대로 재현한 것도 눈에 띈다. MA시리즈 모니터에 자체적으로 내장된 '맥 컬러 튜닝(Mac Color Tuning)' 기술이 작동한 덕이다. 벤큐 내부 테스트 기준으로 MA 시리즈는 맥북과 비교해 색 영역 볼륨, 영역 커버리지, 색상 차이 측면에서 거의 일치했다. 맥북이 갖춘 DCI-P3 95%, CIE 1976 기준 96% 색역 커버리지를 지원한다는 게 벤큐 측 설명이다.\n이밖에 포커스 모드(Focus Mode)로 밝기 동기화도 가능하다. 두 디바이스 연동 후 포커스 모드 활성화 아이콘이 뜨면 사용자가 원하는 밝기로 이를 조정하는 방식이다. 이를 활용하면 맥북의 화면 밝기에 맞춰 MA시리즈 모니터의 밝기를 더욱 어둡게 하는 등 바꿀 수 있다. 아울러 작업창을 드래그해 시스템이 자동으로 화면을 분할해주는 데스크톱 파티션 기능도 포함됐다.\n벤큐는 장기적으로 이 기능을 지속 업데이트해 향후 출시될 신규 애플 디바이스에 대한 연동도 지속 강화하겠다는 방침을 내놨다. 이를 통해 애플 디바이스 사용자의 전문가용 모니터 니즈를 확실하게 사로잡겠다는 목표다. 현장 관계자는 \"벤큐는 무선 업데이트(OTA) 방식으로 소프트웨어를 지속 업데이트하고 있다\"며 \"앞으로 애플이 2026년형 맥북을 출시하더라도 지속적으로 이 기능을 누릴 수 있을 것\"이라고 전했다.\n벤큐는 그간 전문가용 모니터 시장 내 입지 확대를 위해 제품 라인업 확충을 이어왔다. 수요는 있으나 라인업, 관련 기술이 부족한 업계 니즈를 파악하고 이 시장을 선점하기 위해서다. 이에 따라 십여년 전부터 이에 대한 개발을 시작해 전문가용 PD시리즈, 하이엔드 모니터인 SW시리즈 등을 출시해온 바 있다.\n특히 벤큐는 디자인 작업이 생산성에 미치는 영향이 큰 요소로 인식, 색재현을 위한 기술 개발에 집중해왔다. 작업용 모니터에서 실제 출력물과 같은 색상을 내야만 두번, 세번 반복되면서 리드타임이 길어지는 점을 방지할 수 있다는 이유에서다. 이에 따라 본사 내부에 '컬러 피델리티 랩(Color Fidelity Lab, Color Technology Lab)'을 본사 내에 마련해 이에 대한 역량 확보에 주력하기도 했다.\n벤큐 관계자는 \"MA시리즈에 적용된 애플의 철학인 'Less is more'를 믿고 있다. 벤큐는 더 많은 사용자에게 보다 직관적이고 자동화된 제어 환경을 제공하겠다\"고 말했다.",
        "relevance_score": 92
    },
    {
        "title": "애플 vs 갤럭시 AI 비교해봤더니…1600만 조회수 기록한 영상 화제",
        "date": "2025-05-25 11:33",
        "link": "https://n.news.naver.com/mnews/article/023/0003907176?sid=105",
        "content": "애플과 삼성전자의 스마트폰 인공지능(AI) 기능을 비교한 영상이 온라인에서 화제가 되고 있다.\n16만명의 구독자를 보유한 해외 유튜버 ‘Custom Adventurist’는 지난 15일 자신의 유튜브 채널에 애플과 삼성의 AI 기능을 비교한 1분가량의 영상을 올렸다. 애플 창업주 스티브 잡스가 아이폰을 들고 있는 동일한 사진을 두고 AI가 어떻게 변형시키는지를 비교한 영상이다.\n먼저, 애플 AI를 활용해 잡스의 팔 부분을 선택하자 처음에는 별다른 변화가 없었다. 같은 동작을 반복하자 점점 잡스의 팔이 사라졌다. 1초가량 만에 사진이 변형되기는 했지만, 잡스의 모습은 점점 이상하게 변해갔다. 그의 팔이 사라지기는 했으나 얼굴 일부가 검은색으로 비어 있고, 턱과 볼 부분은 뭉개졌다.\n다음은 삼성 AI였다. 팔 부분을 대략적으로 선택하자 정확하게 해당 부분에만 흰색 선이 그어졌다. 이 부분을 선택한 후 ‘생성’ 버튼을 누르자 7초가량 후 가려졌던 잡스의 얼굴을 완벽하게 되살린 이미지가 나타났다.\n유튜버는 이 영상을 올리면서 “AI는 빠르게 진화하고, 삼성과 애플 모두 미래를 대표한다고 주장한다. 과연 누가 진정한 혁신을 이끌고 있을까?”라며 “두 제품을 직접 테스트했다. 잡스는 이걸 보고 어떤 말을 할까?”라고 했다. 이 영상은 25일 기준 1660만회 이상 조회됐고, 41만개 이상의 좋아요를 받았다. 네티즌들은 “삼성이 완벽하게 이겼다” “애플의 지능은 스티브 잡스와 함께 사라졌다”고 했다.\n영미권 최대 온라인 커뮤니티 ‘레딧’에도 비슷한 영상이 24일 올라왔다. 파란색 풍선을 든 여성의 사진을 애플과 갤럭시 AI를 활용해 변형하는 영상이었다.\n이 영상에서도 애플 AI는 약 1초 만에 파란색 풍선을 사진에서 삭제했지만, 여성의 얼굴은 흉측하게 변했다. 반면, 갤럭시 AI는 사진을 변형하는 데 약 10초가량의 시간이 걸리긴 했으나 풍선으로 가려졌던 여성의 얼굴을 완벽하게 구현해 냈다.\n이 영상에는 270개가량의 댓글이 달렸다. 네티즌들은 “애플을 사용하면 피카소 수준의 결과가 나오니까, 즐기세요” “아마도 애플은 ‘하지만 우리 제품이 더 빠르다’고 주장할 것” “여성의 실제 모습이 애플 이미지와 비슷할지도 모르는 일”이라며 대부분 애플의 AI 기능을 웃음거리로 삼았다.\n애플은 그간 아이팟, 아이폰, 애플워치 등을 선보이며 기술 리더로 자리매김해왔다. 하지만 오픈AI, 구글, 메타, 아마존 등이 주도하고 있는 생성형 AI 경쟁에서는 뒤처지고 있다는 분석이 나온다.\n블룸버그의 IT 전문기자 마크 거먼은 18일 팟캐스트를 통해 “애플은 AI 기능을 약속했지만 실제로는 아무것도 없었다”며 “그 결과 소비자들은 실망했고, 기업의 신뢰에도 금이 갔다”고 말했다. 이어 “애플은 아마존보다 AI 엔지니어도 적고, 차별화된 비전도 부족하다”며 “AI 특유의 기술적 난제를 피하고자 지나치게 보수적으로 접근하다가 기회를 놓쳤다. 지금처럼 뒤따르기만 해서는 AI 시대의 주도권을 확보할 수 없다”고 지적했다.",
        "relevance_score": 69
    },
    {
        "title": "애플, 美텍사스 주지사에 '앱스토어 책임법안' 거부권 행사 요청",
        "date": "2025-05-25 10:44",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=190483",
        "content": "(조세금융신문=최주현 기자) 아이폰 제조업체 애플이 앱스토어 사용자의 연령 확인을 의무화한 미국 텍사스주의 '앱스토어 책임법안'을 저지하기 위해 총력을 기울이고 있다고 외신이 보도했다.\n24일(현지시간) 연합뉴스는 월스트리트저널(WSJ) 보도를 인용, 애플은 이 법안의 시행을 막기 위해 최고경영자(CEO)까지 나섰으며, 팀 쿡 CEO는 지난주 그레그 애벗 텍사스 주지사에게 직접 전화를 걸어 법안에 대한 수정과 함께 거부권 행사를 요청했다고 전했다.\n'앱스토어 책임법안'은 애플과 구글 등 앱스토어 운영사에 기기 소유자의 연령 확인을 의무화하도록 하는 게 골자다.\n온라인상에서 유해한 콘텐츠로부터 미성년자들을 보호하기 위한 법안으로, 이용자가 미성년자일 경우 계정을 부모 계정과 연결하고, 앱 다운 시에도 부모가 승인하거나 거부할 수 있도록 한다.\n이 법안은 이미 텍사스 주의회에서 압도적인 찬성표로 통과했으며, 현재 애벗 주지사 서명만을 남겨두고 있다.\n애플은 이 법안 통과를 앞두고 로비스트 수를 늘리며 주의회 의원들을 대상으로 로비를 확대했지만, 무위로 끝났다.\n애플은 미성년자의 온라인 안전을 강화하기 위한 이 법안이 텍사스에서 기기 사용자의 프라이버시를 위협한다고 주장한다. 예컨대 텍사스 주민이 날씨나 스포츠 관련 앱을 내려받을 때조차 민감한 개인정보를 수집해 보관해야 한다는 것이다.\n사용자 연령을 직접 확인하고 관리하기 위한 시스템을 마련하기에는 기술적 부담과 함께 상당한 비용도 발생할 것으로도 예상된다.\n특히, 텍사스주에서 이 법안이 시행되면 관련 조처가 미전역으로 확산할 수도 있다는 점에서 애플은 우려하고 있다.\n이미 2023년부터 유타주에서 유사 법안이 시행 중이지만, 텍사스는 미국에서 가장 큰 주(州) 중 하나이자 도널드 트럼프 대통령의 공화당이 장악하고 있다는 점에서 더 큰 파급력을 가진다는 이유에서다.\n다른 주들도 자체적인 법안을 추진 중이며, 연방 차원에서도 유사 법안이 발의된 상태라고 WSJ은 전했다. 애플은 지난해 루이지애나에서 비슷한 법안을 성공적으로 저지했지만, 해당 지역에서는 관련 규정 마련이 올해 다시 추진되고 있다.\n텍사스주 대변인은 \"텍사스 어린이 안전과 온라인 프라이버시는 여전히 주지사의 최우선 과제\"라며 \"주지사는 법안을 심도 있게 검토할 것\"이라고 말했다.\n[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
        "relevance_score": 34
    },
    {
        "title": "AI 위기론 애플, 보름후 WWDC서 반전 카드 꺼낼까",
        "date": "2025-05-25 10:18",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=751422",
        "content": "아이폰 기반 시장 영향력은 그대로…주가 전망 긍정\n[한스경제=석주원 기자] 한때 IT 기술 혁신을 선도했던 애플이 최근 빅테크 기업들의 인공지능(AI) 경쟁에서 한 발 뒤처지면서 향후 경쟁에서 밀릴 수도 있다는 전망이 나왔다.\n미국 블룸버그는 내달 9일 세계개발자회의(WWDC)를 앞둔 애플이 여전히 AI에서 고전하는 이유가 내부에 있다는 분석 보도를 지난 19일 내놨다. 블룸버그에 따르면 애플 소프트웨어 엔지니어링 부문의 크레이그 페더리기(Craig Federighi) 부사장이 과거 AI에 부정적인 입장을 취하면서 내부에서 AI에 대한 개발이 늦어졌고 AI 개발에 본격적으로 뛰어들었을 때는 개발 여건이 불리한 상황이었다.\n애플은 2010년 시리(Siri)를 인수할 때부터 AI에 관심이 있었지만 내부에서 AI를 미래 먹거리로 생각하지는 않았던 것으로 보인다. 오픈AI가 챗GPT를 내놓았을 때도 페더리기 수석부사장은 투자 대비 성과에 대해 의구심을 갖고 있었다. 이로 인해 AI 개발을 위한 GPU 구입에도 소극적이었고 본격적으로 AI 개발을 시작했을 때는 이미 전 세계적으로 GPU 공급이 부족해지면서 구하기가 어려워진 상황이었다.\n애플 관계자는 10억 명이 넘는 이용자를 보유하고 있다는 점을 내세우며 AI 분야에서도 위기를 극복할 수 있을 것이라고 말했지만 블룸버그는 이 의견을 부정적으로 평가했다. 실제로 애플의 AI 개발자들은 개인정보 보호 문제로 고객의 데이터를 사용하지 못하고 AI 학습 데이터를 외부에서 구매하는 것으로 알려졌다.\n애플은 지난해 6월 WWDC에서 자체 AI인 애플 인텔리전스를 공개하면서 다양한 기능들을 소개했다. 하지만 1년이 지난 지금까지 애플 인텔리전스는 제대로 된 기능을 보여주지 못하고 있다. 올해 초에는 애플 인텔리전스의 기능들이 내년에나 완성될 것이라고 밝히면서 허위·과장 광고 논란에도 휩싸였다.\n다음달 9~13일(현지시간) 개최되는 올해 WWDC에서 애플은 외부 개발자들을 위한 애플 인텔리전스 SDK를 공개할 것으로 예상되고 있다. 내부적으로 AI 기능 개발에 시간이 걸리면서 외부 개발을 통해 애플 인텔리전스 생태계 확장을 노리는 포석으로 분석된다. 이외에도 애플 인텔리전스의 개선 사항이 공개될 것인지에 세계의 이목이 쏠리고 있다.\n애플의 위기 조짐은 AI 분야에만 국한되지 않는다. 현재 애플은 자체 소프트웨어 유통망 앱스토어와 관련해 세계 각지에서 반독점 소송에 휘말려 있다. 애플 앱스토어의 독점 논란은 2020년 8월 에픽게임즈의 ‘포트나이트’가 외부 결제를 사용한다는 이유로 앱스토어에서 퇴출되면서 시작됐다.\n모바일 운영체제(OS)를 제공하는 애플과 구글은 애플리케이션이나 콘텐츠를 구매할 때 OS에서 제공하는 결제 시스템만을 사용하도록 강제하고 있다. 이에 대해 에픽게임즈는 애플과 구글을 상대로 반독점법 위반으로 소송을 걸었다. 미국 법원은 애플이 반독점법을 위반하지 않았다고 애플의 손을 들어줬다. 하지만 애플이 외부 결제를 허용해야 한다는 판결이 나오면서 그동안 누려왔던 앱마켓의 독점적 지위를 잃게 됐다. 애플은 현재 이와 관련해 항소를 준비 중이다.\n애플은 이미 지난해 유럽의 디지털시장법에 대응하기 위해 제3자 앱마켓을 허용하겠다는 방침을 밝혔다. 미국에서는 지난해 3월 법무부가 16개 주와 함께 애플을 반독점법 위반 혐의로 제소했으며 중국과 일본에서도 애플과 구글의 독점 행위에 대한 규제에 나섰다. 국내에서는 공정거래위원회가 해외 사례를 면밀히 분석해 대응 방안을 마련 중이다.\n지난해 출시한 VR 기기 ‘애플비전프로’의 성적도 좋지 않다. 애플은 비전프로를 공간 컴퓨터로 정의하면서 기존의 메타버스 기기들과 차별화를 선언했지만 시장 반응은 기대에 미치지 못했다. 애플은 비전프로 출시 초기에 100만 대 판매를 목표로 잡았다가 40만 대 수준으로 낮춘 것으로 알려져 있는데 실제 판매는 그보다도 낮은 것으로 추정된다.\n시장조사업체 ARS인사이더는 지난해 비전프로의 판매량을 22만4000대로 집계했으며 올해 초에는 비전프로의 생산을 중단했다는 외신 보도도 나왔다. 비전프로의 실패 요인으로는 499만원에 이르는 비싼 가격과 콘텐츠의 부족 등이 꼽힌다.\n지난해 12월 26일 애플 주가는 260달러를 찍으며 시가총액 3조9000억달러를 넘어서며 최초로 시가총액 4조달러를 넘어설 것으로 기대됐다. 하지만 5월 23일 기준 애플 주가는 195달러로 시가총액은 3조달러 아래로 떨어졌다.\n애플 주가에 가장 큰 영향을 미친 것은 트럼프 정부의 관세 정책이지만 AI 등 기술 경쟁에서 뒤처진 것도 원인 중 하나로 보인다. 같은 날 마이크로소프트의 시가총액은 3조3500만달러, 엔비디아는 3조2000억달러로 애플을 앞섰다.\n미국 증권가에서는 여전히 애플의 전망을 긍정적으로 보고 있다. 아이폰은 세계에서 가장 잘 팔리는 휴대전화인 데다 관세 문제는 애플만의 위기가 아니라고 분석했다. 목표 주가는 240달러에서 최대 270달러까지 제시했다.\n석주원 기자 stone@sporbiz.co.kr",
        "relevance_score": 113
    },
    {
        "title": "애플·삼성 스마트폰, 미국서 제조 안 하면 25% 관세…트럼프 경고",
        "date": "2025-05-25 09:00",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=264173",
        "content": "[더퍼블릭=오두환 기자] 도널드 트럼프 미국 대통령이 애플 아이폰을 포함해 삼성 등 해외에서 생산돼 미국으로 수입되는 모든 스마트폰에 대해 최소 25%의 관세를 부과할 방침을 시사했다.\n트럼프 대통령은 23일(현지시간) 백악관 집무실에서 열린 행정명령 서명 행사에서 “(관세 부과 대상이) 더 있을 것”이라며 “삼성이나 제품을 (해외에서) 만드는 다른 기업도 해당될 것이다. 그렇지 않으면 불공평하다”고 밝혔다. 이는 미국 기업뿐 아니라 외국 기업에도 동일하게 관세를 적용하겠다는 의지를 내비친 것이다.\n그는 “(관세 부과는) 아마 6월 말께 시작될 것”이라며 “우리는 6월 말까지 그것을 적절하게 할 것”이라고 구체적인 시점을 언급했다. 그러면서 “그들(업체)이 이곳에 공장을 건설하면 관세는 없다”고 강조했다.\n트럼프 대통령은 애플이 아이폰 생산 거점을 인도로 옮기려는 움직임과 관련해 “인도로 가는 건 문제가 없지만, 그럴 경우 미국에서 관세 없이 판매는 할 수 없다”고 경고했다.\n이어 “아이폰이 인도나 다른 나라가 아닌 미국에서 제조되기를 바란다고 팀 쿡 애플 CEO에게 오래전에 알린 바 있다”며 “그렇지 않다면 애플은 최소 25%의 관세를 내야 할 것”이라고도 했다.\n미국 내 스마트폰 생산이 가능하다는 근거에 대해선 “그들은 할 수 있다”며 “지금은 많은 것이 컴퓨터로 작업이 이뤄진다”고 말했다.\n같은 날 스콧 베선트 재무부 장관도 “우리의 가장 큰 취약점은 해외 생산, 특히 반도체”라며 “애플에 들어가는 부품 중 큰 부분이 반도체인 만큼, 애플이 공급망을 더 안전하게 만드는 데 협조하길 바란다”고 밝혔다.\n앞서 트럼프 행정부는 반도체와 관련 부품에 대해 무역확장법 232조를 근거로 국가안보 조사를 시작한 바 있다.\n트럼프 대통령은 유럽연합(EU)을 향해서도 다음 달 1일부터 50%의 관세를 부과할 수 있다고 밝혔다.\n그는 EU는 통상에서 미국을 악용해 왔다는 입장이다. 트럼프 대통령은 “이제 내가 아는 방식으로 게임을 해야 할 때”라고 말했다. 이어 “협상을 하려는 게 아니다. 우리가 정한다. 그것은 50%”라며 “만약 그들이 공장을 이 곳에 짓는다면 관세가 없다\"”고 강조했다.\n다만 그는 “누군가 미국에 공장을 짓길 원한다면, 관세 부과를 약간 유예하는 방안을 논의할 수 있다”고 여지를 뒀다.\n트럼프 대통령은 또 “EU는 협상을 매우 원한다고 확신하지만, 제대로 하지 않고 있다”며 “미국 기업에 소송을 제기하고, 이를 자금 조달 수단으로 활용하고 있다. 비관세 장벽과 기타 무역 장벽도 사용 중”이라고 비판했다.\n한편 그는 영국, 중국 등과의 무역 협상에 대해 “서명할 준비가 된 다른 협상들도 많이 있다”고 밝혔다.\n더퍼블릭 / 오두환 기자 actsoh@thepublic.kr",
        "relevance_score": 31
    },
    {
        "title": "뜨거운 감자 '애플 앱스토어 책임법안'…美 텍사스 주의회 압도적 통과",
        "date": "2025-05-25 08:48",
        "link": "https://www.sentv.co.kr/article/view/sentv202505250002",
        "content": "뜨거운 감자 '애플 앱스토어 책임법안'…美 텍사스 주의회 압도적 통과\n금융·증권\n입력 2025-05-25 08:46:07\n수정 2025-05-25 08:46:07\n이연아 기자\n0개\n[서울경제TV = 이연아 기자] 아이폰 제조업체 애플이 앱스토어 사용자의 연령 확인을 의무화한 미국 텍사스주의 '앱스토어 책임법안' 통과를 저지하기 위해 집중하고 있는 것으로 현지 언론이 보도했다.\n월스트리트저널(WSJ)이 24일(현지시간) 애플이 해당 법안의 시행을 막기 위해 최고경영자(CEO)까지 나섰고, 팀 쿡 CEO는 지난주 그레그 애벗 텍사스 주지사에게 직접 전화를 걸어 법안에 대한 수정과 함께 거부권 행사를 요청했다고 보도했다.\n'앱스토어 책임법안'은 애플과 구글 등 앱스토어 운영사에 기기 소유자의 연령 확인을 의무화하도록 하는 내용이 담겼다. 당초 온라인에서 유해한 콘텐츠로부터 미성년자들을 보호하기 위한 취지로 발의된 법인이다. 이용자가 미성년자일 경우 계정을 부모 계정과 연결하고, 앱 다운 시 부모가 승인하거나 거부할 수 있도록 한다.\n아 법안은 이미 텍사스 주의회에서 압도적인 찬성표로 통과했고, 현재 애벗 주지사 서명만을 남겨뒀다.\n애플은 현재 해당 법안이 텍사스에서 기기 사용자의 프라이버시를 위협한다고 주장하고 있다. 텍사스 주민이 날씨나 스포츠 관련 앱을 내려받을 때조차 민감한 개인정보를 수집해 보관해야 할 수 있다는 논리이다.\n또, 애플 측에서는 사용자 연령을 직접 확인하고 관리하기 위한 시스템을 마련하기에는 기술적 부담과 함께 상당한 비용도 발생할 것으로도 예상된다.\n특히, 애플은 텍사스주에서 이 법안이 시행되면 관련 조처가 미국 전역으로 확산할 수도 있다는 점을 우려하고 있다.\n이미 2023년부터 유타주에서 유사 법안이 시행 중이지만, 텍사스는 미국에서 가장 큰 주(州) 중 하나이자 도널드 트럼프 대통령의 공화당이 장악하고 있다는 점에서 더 큰 파급력을 가진다는 이유에서다.\n월스트리트저널(WSJ)는 다른 주(州)들도 자체적인 법안을 추진 중이며, 연방 차원에서도 유사 법안이 발의된 상태라고 보도했다. / yalee@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- 12월부터 해외파생상품·레버리지ETP 투자자들 사전교육 의무화\n- 한경협 27일 '사이버안보 세미나' 개최…안보 차원 사이버사고 대응 논의\n- 신한금융, 저탄소 전환 관리체계 구축...\"전환금융 제도화 본격 추진”\n- 환율 7개월 만에 최저 수준…원화 가치 2.45% 상승\n- 무보·美 한인은행 손잡고 韓기업 미국 시장 진출 지원 박차\n- 공모주 시장 훈풍 기대감 상승…새내기株 이달 평균 110% 올라\n- 신한금융 유럽 순회 IR 진행…글로벌 수익모델 벤치마킹 박차\n- 하나은행 생성형 AI기반 HAI 상담지원봇 개편\n- 서울 집값 상승폭 확대에…정부 \"필요시 토허제 추가 지정 검토\"\n- 경영난 늪에 빠진 日 닛산 자동차의 추락…9600억 가치 본사 건물도 판다\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 112월부터 해외파생상품·레버리지ETP 투자자들 사전교육 의무화\n- 2생활밀착형 자영업체 급감·매출 감소…경기침체 속 구조변화 가속화\n- 3한경협 27일 '사이버안보 세미나' 개최…안보 차원 사이버사고 대응 논의\n- 4신한금융, 저탄소 전환 관리체계 구축...\"전환금융 제도화 본격 추진”\n- 5환율 7개월 만에 최저 수준…원화 가치 2.45% 상승\n- 6쿠팡, 국내 중소기업 대만 시장 진출 원스톱 지원한다\n- 7포스코그룹 첫 LNG 전용선 도입…'HL 포르투나' 하반기 본격 운항\n- 8무보·美 한인은행 손잡고 韓기업 미국 시장 진출 지원 박차\n- 9공모주 시장 훈풍 기대감 상승…새내기株 이달 평균 110% 올라\n- 10신한금융 유럽 순회 IR 진행…글로벌 수익모델 벤치마킹 박차",
        "relevance_score": 26
    },
    {
        "title": "[공모주달력]SK하이닉스 디자인하우스 '싸이닉솔루션' 수요예측",
        "date": "2025-05-25 07:30",
        "link": "https://n.news.naver.com/mnews/article/648/0000036444?sid=101",
        "content": "링크솔루션과 GC지놈 공모주 청약 시작\n이번 주는 3곳이 기관투자자 수요예측을 진행하고 2곳이 공모주 청약을 진행해요.\nSK하이닉스 의존도 큰 싸이닉솔루션 수요예측\n먼저 지난주부터 기관투자자 수요예측을 진행했던 싸이닉솔루션이 28일까지 수요예측을 진행하는데요.\n싸이닉솔루션은 2005년 설립한 회사로 시스템 반도체 디자인 솔루션 전문 기업(디자인하우스)이에요. 즉 반도체 위탁생산 업체들을 대상으로 공정에 최적화된 시스템 반도체 디자인 방법을 제공하는 일을 해요.\n싸이닉솔루션은 SK하이닉스시스템아이씨(SK하이닉스의 파운드리 자회사)의 판매대행 협력사이자 디자인 솔루션 파트너로 활동하고 있어요.\n회사는 연결재무제표 기준 지난해 매출액 1647억원, 영업이익 53억원, 순이익 55억원을 기록했어요. 이익을 내고 있기 때문에 지난해 순이익을 기준으로 유사기업 대만 글로벌 유니칩(Global Unichip Corp), 대만 알칩 테크놀로지 2곳의 주가수익비율(PER)을 활용해 희망공모가를 4300원~5100원으로 정했어요.\n이익은 내고 있지만 특정 고객사에 매출이 편중되어 있다는 점은 투자시 감안해야할 부분인데요. 싸이닉솔루션은 2013년부터 파운드리 사업이 SK하이닉스 내부에 있을 때부터 디자인 하우스 업무를 수행해 왔어요. 이후 SK하이닉스는 파운드리 사업부를 떼어내 별도의 자회사를 만든건데요.\n오랫동안 일해오면서 SK하이닉스를 통해 대만, 중국 등 150개 이상의 팹리스 기업의 다양한 프로젝트를 수행 중이에요. 만약 SK하이닉스와의 신뢰가 깨지거나 거래가 중단된다면 싸이닉솔루션 매출에 부정적인 영향을 미치겠죠.\n공모주 물량 및 다수의 사모투자자 물량이 상장 후 유통가능 물량으로 나올 수 있다는 점도 아쉬운데요. 상장 후 총발행주식수의 32%가 곧 바로 유통가능 물량으로 나올 수 있어요. 특히 벤처캐피탈 업체 코오롱인베스트먼트가 2020년 만든 코오롤2020소재부품장비투자조합(벤처금융)은 상장 후 싸이닉솔루션 지분은 약 11%를 보유할 예정인데요. 단 한주도 의무보유확약을 하지 않은 만큼 상장 후 곧바로 주가가 오르면 보유지분을 팔 가능성이 있어요. 아울러 공모주 물량 중 기관투자자들의 의무보유확약 비율에 따라 상장 후 유통가능 물량은 다소 줄어들 수 있어요. 폴더블 스마트폰 액정 만드는 도우인시스, 수요예측\n폴더블 스마트폰에 적용하는 초박형 강화유리를 만드는 도우인시스도 이번주 기관투자자 수요예측을 진행해요.\n2010년 설립한 이 회사는 설립 초기부터 스마트폰 확산에 대비해 스마트폰 곡면 유리 개발 등을 시작했어요. 이후 삼성전자가 폴더블 스마트폰을 출시한다고 하자 이에 대비해 폴더블 스마트폰에 적용하는 초박형 강화유리 생산을 위한 공장도 준공했어요.\n삼성전자는 폴더블 스마트폰에 적용하는 디스플레이를 삼성디스플레이에서 공급 받고 있는데요. 도우인시스는 삼성디스플레이의 1차 협력사 역할을 하면서 폴더블폰인 갤럭시 Z폴드에 적용하는 초박형 강화유리 전량을 삼성디스플레이에 공급하고 있어요.\n다만 도우인시스도 매출처 편중 위험이 있는데요. 폴더블, 플렉시블 디스플레이 시장은 삼성디스플레이와 중국 최대의 디스플레이 제조사 BOE가 점유율 80% 가량을 차지하고 있어요. 지난해 기준 삼성디스플레이가 점유율 49%를 차지 중인데요. 도우인시스의 매출 94.29%는 삼성디스플레이에 의존하고 있어요.\n따라서 삼성디스플레이와의 거래가 깨지거나 문제가 생긴다면 도우인시스 매출에도 큰 타격을 받을 수밖에 없다는 점을 알아 둘 필요가 있어요.\n회사는 지난해 연결재무제표 기준 매출액 1417억원, 영업이익 97억원, 순이익 153억원을 기록했는데요. 이익을 내고 있는 만큼 지난해 순이익을 기반으로 비교대상 기업(시노펙스, 아이컴포넌트, 필옵틱스, 덕산네오룩스, 이녹스첨단소재)의 상각 전 영업이익(EV/EBITDA) 수치를 더해 희망공모가를 2만9000원~3만2000원으로 정했어요.\n다수의 벤처투자자들의 의무보유확약을 했다는 점, 공모주가 100% 신주모집으로 이루어진다는 점은 상장 후 주가에 긍정적인 영향을 줄 수 있어요.\n아울러 이번 주는 링크솔루션, GC지놈의 공모주 청약일정도 기다리고 있어요. 3D프린팅 기술 전문기업 링크솔루션의 희망공모가 2만원~2만3000원 사이예요. 27일 청약 전 최종 공모가가 나올 예정이에요.\nGC지놈도 희망공모가를 9000원~1만500원 사이로 정했는데요. 이 회사의 최종 공모가는 오는 27일 발표할 예정이에요.\n*공시줍줍의 모든 내용은 독자들의 이해를 돕기 위한 분석일 뿐 투자 권유 또는 주식가치 상승 및 하락을 보장하는 의미를 담고 있지 않습니다.",
        "relevance_score": 32
    },
    {
        "title": "[월드 프리즘] 트럼프, EU와 애플에 새로운 관세 폭탄…애플 생산기지...",
        "date": "2025-05-25 06:50",
        "link": "http://www.wikileaks-kr.org/news/articleView.html?idxno=168838",
        "content": "도널드 트럼프 대통령의 관세 폭탄 터뜨리기가 또 시작됐다. 지난 4개월 동안 트럼프는 관세를 쏟아냈고, 미국 및 전 세계 기업들은 그로 인한 피해를 막고 앞으로를 예측하기 위해 분투해야 했다.\n트럼프는 23일(현지시간) 두 개의 새로운 관세를 발표했다. 미국의 최대 무역 파트너인 유럽연합(EU)과 미국 최대 기업 중 하나인 애플을 위협하는 것이다.\nEU 본부와 애플은 대비 태세에 들어갔다. 트럼프의 이전 무역 공격들이 강하더라도 오래가지 않은 것은 이 새로운 사태가 어떻게 펼쳐질지 추측할 수 있게 해준다고 가디언이 보도했다.\n‘해방의 날’ 이후 캐나다, 멕시코, 중국과 그 밖의 수십 개국을 상대로 한 관세 공격에서 트럼프 행정부는 지금까지 놀랄 만큼 비슷한 패턴을 따랐다고 가디언은 지적했다.\n그리고 이 패턴을 4막의 연극으로 비유했다.\n1막은 위협으로 시작된다. 전형적으로 이례적인 시간에 트럼프의 소셜미디어 트루스 소셜을 통해 일어난다. 그리고 영향을 받는 대상 국가들 및 기업들의 경고가 즉시 촉발된다.\n그 다음 단계는 관세 부과이다. 트럼프는 경고를 무시하고 관세를 시행하며 이를 통해 수십억 달러를 벌어들일 수 있다고 주장한다. 그리고는 우려가 들끓은 가운데에서도 트럼프의 최측근 관리들이 이것이 전략적 묘수라고 열심히 설명하게 만든다.\n다음으로는 혼란이 따라온다. 주식시장이 흔들리고 기업들은 주저하며 소비자들의 불안이 커진다. 흔들리기 시작한 트럼프 행정부는 예외를 꺼내 들고 터널 끝 빛이 있을 거라는 암시를 한다. 그러면서도 트럼프는 자신의 행동으로 인해 발생하는 영향을 경시하는 모습을 보인다.\n마지막은 관세 철회이다. 이 역시 트루스 소셜에서 먼저 공개되는 경우가 많다. 트럼프는 또 다시 자신의 측근들과 정부 관리들에게 이것이 전략적 묘수라는 것을 설명하도록 한다.\n이 마지막 단계에서는, ‘중국과의 완전한 리셋(total reset)’, 또는 ‘미국과 무역 협상을 원하는 나라들이 쇄도하도 있다’와 같이 거의 항상 대담한 협상 돌파구를 만든 것처럼 내세운다. 사실 여부는 상관하지 않는다.\n가디언은 막에 따라 출연자들이 바뀌고, 각각의 막이 얼마나 오래갈지 확신할 수 없지만, 그럼에도 같은 대본이 반복돼 왔다고 말했다.\nEU는 보복 조치를 세울 것이고, 트럼프에게는 재고가 촉구될 것이다. 트럼프는 처음에는 이러한 요구들을 공개적으로 무시할 것이다. 그리고는 같은 수순일 것이라고 가디언은 시사했다.\n이러한 시나리오가 반복되면서 월가 일부에서는 트럼프의 관세 정책을 얼마나 심각하게 받아들여야 하는지 의구심을 갖고 있는 것으로 보이고 있다.\n트럼프는 애플이 생산을 미국으로 이전하지 않으면 아이폰에 25%의 관세를 부과하겠다고 위협했다. 아이폰은 애플 매출의 절반을 만들어내고 있으며, 미국의 스마트폰 시장을 지배하고 있다.\n애널리스트들은 미국으로의 생산 이전이 ‘동화 같은 이야기’라며 일축하고 있고, 그렇게 된다면 아이폰의 가격이 3,500달러까지 오를 것이라고 보고 있다.\n트럼프가 이 위협을 계속 끌고 가고 애플이 미국 내에서 아이폰을 생산하게 된다면 그 영향은 심각해질 것이다. 그러나 애플의 주가는 3% 미만으로 하락하는 데 그쳤다.\n백악관이 세계 경제에 전례 없는 불확실성을 더하고 있지만, 이미 이것이 불가피하다는 인식이 자리잡기 시작했다고 가디언은 말했다.\n[위키리크스한국=최정미 기자]\nprtjami@wikileaks-kr.org",
        "relevance_score": 41
    },
    {
        "title": "사라진 삼성전자 '갤럭시 링', 어디갔나?",
        "date": "2025-05-25 06:00",
        "link": "https://www.newsway.co.kr/news/view?ud=2025052311273997969",
        "content": "삼성전자, 웨어러블 시장 점유 속도 낸다구글 협력 XR헤드셋·스마트 안경 연내 출시디지털 헬스케어 중요···갤럭시 링의 행방\n23일 업계에 따르면 구글은 삼성전자, 젠틀몬스터, 워비 파커와 협업한 '안드로이드 XR 기반 스마트 안경'을 연말 공개할 예정이라고 밝혔다. 삼성전자는 이 제품의 프레임과 카메라 등 하드웨어 개발을 담당한다.\n스마트 안경은 스마트폰을 꺼내지 않아도 음성 인식을 통해 실시간 통역을 해주거나 길 안내를 하는 등 고도화된 AI 기능이 적용됐다. 특히 눈앞에 구글 지도를 통해 스마트폰을 확인하지 않고도 길을 찾을 수 있다.\n이번 협업은 삼성전자가 구글과 함께 XR 시장에 뛰어든 두 번째 프로젝트다. 앞서 양사는 '무한'이라는 프로젝트로 XR 헤드셋을 개발해 왔고, 연내 출시할 예정이다. 해당 제품은 고해상도 디스플레이와 기기 착용 중에도 외부 시야 확보 가능한 패스스루 기능, 자연스러운 인식을 위한 멀티모달 센서 등 몰입형 기술을 대거 탑재했다.\n삼성전자는 XR 시장이 주춤하는 가운데서도 웨어러블 기기를 중심으로 공략에 속도를 내고 있다. 지난해 가상현실(VR) 디바이스 출하량은 전년보다 12% 감소하며 3년 연속 하락세를 이어갔다. 증강현실(AR)과 VR·혼합현실(MR) 디스플레이 출하량도 각각 16.8%, 25.2%로 줄었다. 이에 업계에서는 식었던 XR 시장이 다시 부흥할 것이라는 기대감도 함께 커지고 있다.\n반면 삼성전자의 또 다른 웨어러블 제품인 '갤럭시 링'에 대해서는 깜깜무소식이다. 지난해 7월 삼성전자는 스마트 반지형 웨어러블 기기인 '갤럭시 링'을 출시했지만 이후 뚜렷한 흥행세를 보이지 않고 있다.\n스마트링 시장은 아직 초기 단계에 머무르고 있다. 다만 향후 제2의 스마트워치 시장과 버금가는 규모로 성장할 것이라는 관측도 제기된다. 현재 이 시장은 핀란드 스마트링 기업인 '오우라'가 2016년부터 제품을 출시하며 사실상 독점적인 위치를 점하고 있다. 삼성전자가 갤럭시 링으로 도전장을 내민 셈이다.\n다만 시장 반응은 기대에 미치지 못하는 분위기다. 삼성전자가 공식 판매 데이터를 공개하고 있진 않지만, 출시 직후 초도물량이 완판된 이후에는 눈에 띄는 판매 흥행세가 이어지지 않고 있다.\n이는 출시 초기부터 감지된 조짐이었다. 갤럭시 스마트워치나 타사 스마트링과의 뚜렷한 차별점이 부족한 반면 49만9400원에 달하는 높은 가격대 역시 소비자 접근을 어렵게 만들었다. 수리 서비스로 호평을 받는 삼성전자에서 수리가 아예 안 되는 제품이 출시된 점에서 '일회용 반지'라는 비판까지 제기됐다.\n지난 2월에는 오우라의 CEO 톰 헤일이 블룸버그와의 인터뷰에서 \"삼성전자와 애플의 시장 진입을 걱정하지 않는다\"며 느슨한 경계심을 보였다. 애플은 공식적으로 스마트 링 출시 계획을 밝히지 않았지만 내부적으로 개발을 검토 중인 것으로 알려졌다.\n갤럭시 링은 건강관리에 초점을 맞춘 제품이다. 역성장하고 있는 XR 시장과 달리 디지털 헬스케어 시장은 지속적인 성장세를 보이고 있다. 코로나19 팬데믹 이후 건강에 대한 관심이 급증하며 시장은 더욱 확대되고 있다.\n글로벌 디지털 헬스케어 시장 규모는 지난해 기준 약 332조6000억원으로 추산되며, 2030년까지 연평균 21.9%의 성장률을 기록할 것으로 전망된다. 이에 대해 일부 업계에서는 디지털 헬스케어 시장의 가능성을 보고 너무 빠르게 스마트 링 시장에 진입한 것 아니냐는 우려도 제기됐다.\n업계 한 관계자는 \"출시한 지 1년이 채 되지 않은 상황에서 최근 신규 사이즈 2종도 선보였지만 완판 행렬이나 품절 사태가 벌어지고 있지 않다\"며 \"삼성전자가 스마트링 시장의 초입 길을 걷고 있어 지지부진한 것으로 보인다\"고 설명했다.\n한편 갤럭시 링2 출시 가능성도 거론되고 있지만 출시 시점에 대해서는 업계 전망이 엇갈리는 상황이다. 일부 외신과 IT 매체들 사이에서는 지난 1월 언팩에서 조기 공개될 것이라는 전망이 지배적이었지만 삼성은 이를 실현하지 못했다. 오는 하반기 언팩에서도 공개 여부가 불투명하다는 반응이다.\n뉴스웨이 고지혜 기자\nkohjihye@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 49
    },
    {
        "title": "LCD 이어 OLED도?…中 소형 출하량 1분기 사상 최대",
        "date": "2025-05-25 05:59",
        "link": "https://n.news.naver.com/mnews/article/029/0002956871?sid=101",
        "content": "25일 시장조사업체 유비리서치에 따르면 올해 1분기 소형 OLED 출하는 약 2억4300만대로, 역대 1분기 기준 가장 많은 출하량을 기록했다. 이는 전년동기 대비 11% 가까이 증가한 수준이다.\n소형 OLED 출하가 늘어난 것은 중국 패널 업체들이 가파른 성장을 보였기 때문이다. 중국 패널 업체들은 자국 시장을 지렛대 삼아 점유율을 높이고 있다. 중국 스마트폰 제조사들은 과거 OLED 패널 생산을 국내 기업들에게 맡겨 왔으나, 최근 주요 기술 자립에 성공한 것으로 분석된다.\n특히 중국 1위 업체 BOE는 애플 아이폰17 프로용 패널 승인을 위해 평가를 받고 있으며, 인증이 통과되면 올해 약 5000만대의 아이폰용 패널을 생산할 전망이다.\n반면 같은 시기 삼성디스플레이와 LG디스플레이의 OLED 출하량은 줄어든 것으로 나타났다. 양사는 주요 고객사인 애플향 OLED 패널 출하를 확대했지만, 애플 아이패드 판매량이 시장 기대치를 넘어서지 못한 영향이다.\n전문가들은 국내 디스플레이 업계가 OLED 기술 우위를 확보하고 있지만, 빠르게 추격하는 중국과의 격차를 벌리려면 '초격차 기술 확보'에 매진해야 한다고 입을 모으고 있다.\n업계 관계자는 \"국내 기업들이 OLED뿐 아니라 퀀텀닷(QD), 올레도스(OLEDoS) 등 차세대 디스플레이 분야에 대한 기술 투자를 늘릴 필요가 있다\"고 말했다.",
        "relevance_score": 73
    },
    {
        "title": "삼성 파운드리, 닌텐도 대계약에도 마냥 웃을 수 없는 이유",
        "date": "2025-05-25 05:03",
        "link": "https://n.news.naver.com/mnews/article/079/0004027922?sid=101",
        "content": "\"삼성의 중대한 승리\"이지만 레거시 수주 한계…TSMC, 3나노 양산 가동률 100%\n전문가 \"자사 부품 생산도 TSMC 맡겨 셔야…갤럭시 AP 맡기고 키워야\"\n삼성전자 파운드리(반도체 위탁생산) 사업부가 잇달아 대형 고객사 유치에 성공하며 생산라인 가동률을 높이고 있다. 레거시 물량을 중심으로 수주를 이어가고 있지만, 경쟁사인 TSMC는 첨단 공정에서 독주를 이어가고 있어 삼성이 좀 더 과감한 기술 투자를 해야 한다는 지적이 나온다.\n닌텐도, 신작 칩생산 TSMC 대신 삼성 선택\n24일 관련 업계에 따르면 일본 게임업체 닌텐도는 다음달 5일 출시 예정인 새 콘솔 게임기 '닌테도 스위치2'에 탑재되는 메인 칩을 삼성전자 8나노 파운드리 공정에서 생산할 예정이다.닌텐도는 스위치1의 칩셋은 글로벌 1위 파운드리인 TSMC에서 생산했지만 납기와 가격 등의 이점 때문에 삼성 파운드리를 선택한 것으로 전해졌다. 블룸버그 통신은 닌텐도의 이번 결정이 TSMC와 경쟁하는 삼성전자에 중요한 승리가 될 것이라고 평가하기도 했다.\n닌텐도는 삼성전자 5나노 공정을 통한 생산도 고려했지만, 칩 성능은 떨어지더라도 단가와 수율 측면에 이점이 있는 8나노 공정을 선택한 것으로 알려졌다.\n닌텐도는 스위치2 판매 목표치로 1500만대를 제시했는데 일본에서 사전 신청만 220만건이 몰렸고, 이후 일본 주요 전자상거래 사이트에 사전예약 물량을 받을 수 있는 당첨권이 웃돈이 붙어 판매되는 점을 감안하면 스위치2의 판매량이 목표치를 웃돌 가능성이 제기된다.\n삼성 파운드리 \"첨단칩 수주는 아직…성과 나올 것\"\n이번 수주는 낮은 가동률로 고심이 깊었던 삼성 파운드리에 '단비'로 평가받는다. 양사의 이번 협업이 삼성 파운드리 역량에 대한 시장의 인식을 개선시킬 수 있는 레퍼런스가 될 수 있다는 점도 삼성 측이 기대하는 부분이다.글로벌 콘솔 게임 시장은 올해 약 613억 달러가 예상되고 오는 2030년까지 연평균 7.2%의 성장이 예상된다. 콘솔에 탑재되는 메인칩은 생산 비용의 절반 가까이를 차지하는 것으로 알려졌다.\n이번 닌텐도 수주처럼 TSMC가 점하고 있는 파운드리 사업 일부를 삼성이 가져올 경우 매 분기 수조원의 적자를 내고 있는 삼성 파운드리 실적 개선에도 속도를 낼 수 있을 전망이다.\n업계 관계자는 \"최첨단 공정 수주도 중요하지만 가동률과 레퍼런스 확보도 못지 않게 중요할 것\"이라며 \"삼성이 2나노 이하 첨단 공정 양산 안정화 및 수주와 함께 수율이 확보되어서 당장 돈을 벌어올 수 있는 레거시 공정에 대한 수주 전략을 함께 가져갈 것으로 보인다\"고 말했다.\n3나노 공정 양산, 삼성이 앞섰지만 가동률 100% 달성은 TSMC가 먼저\n삼성 파운드리가 '틈새시장' 공략에 성과를 내는 사이 TSMC는 첨단 공정에서 질주를 이어가며 삼성과 격차를 키우는 모양새다.\n시장조사업체 카운터포인트리서치에 따르면 TSMC 3나노 공정은 애플 A17·A18 프로, x86 CPU 등 주요 애플리케이션 프로세서(AP) 수요 증가게 힘입어 양산 5분기 만에 100% 가동률을 기록했다.\n3나노 공정은 지난 2022년 삼성이 세계 최초로 양산을 시작했지만 첨단 수율과 고객 확보에서 TSMC에 무릎을 꿇게 됐다.\n엔비디아 젠슨 황 CEO(최고경영자)는 대만 IT전시회 '컴퓨텍스 2025' 기자회견에서 첨단 파운드리로 삼성전자나 인텔을 사용할 가능성에 대해 \"이 기술은 매우 고도화돼 있으며, 현재로서는 대안이 없다\"며 사실상 TSMC가 '유일한 파트너'임을 재확인하기도 했다.\n업계에선 최선단 공정의 기술 경쟁력을 확보하기 위해선 삼성이 과감한 투자에 나서야 한다는 목소리도 있다.\n삼성전자는 스마트폰에 탑재하는 AP 대부분을 자사 파운드리에서 자체 생산했지만 발열 등의 이슈로 최근 출시한 플래그십 스마트폰은 TSMC에서 만든 제품을 구매해서 사용하고 있는데, 이를 다시 내재화해야 한다는 지적이다.\n상명대 시스템반도체공학과 이종환 교수는 \"세계 최고 공정인 2나노 양산성을 확보해서 고객을 유치하겠다는 전략은 좋지만 시간이 걸리고, 고객들과 신뢰가 탄탄한 TSMC와 격차를 줄이긴 쉽지 않다\"며 \"삼성이 자사 스마트폰 AP(생산)를 자꾸 외부에 맡기고 있는데 쉽지 않겠지만 전략적으로라도 이를 삼성 파운드리가 하도록 해서 역량을 키울 수 있도록 해야한다\"고 제언했다.\n- 이메일 : jebo@cbs.co.kr\n- 카카오톡 : @노컷뉴스\n- 사이트 : https://url.kr/b71afn",
        "relevance_score": 34
    },
    {
        "title": "애플, 텍사스 주지사에 '앱스토어 책임 법안' 거부권 행사 요청",
        "date": "2025-05-25 04:08",
        "link": "https://n.news.naver.com/mnews/article/055/0001260798?sid=104",
        "content": "아이폰 제조업체 애플이 앱스토어 사용자의 연령 확인을 의무화한 미국 텍사스주의 '앱스토어 책임법안'을 저지하기 위해 총력을 기울이고 있다고 월스트리트저널(WSJ)이 24일(현지시간) 보도했습니다.\n소식통에 따르면 애플은 이 법안의 시행을 막기 위해 최고경영자(CEO)까지 나섰으며, 팀 쿡 CEO는 지난주 그레그 애벗 텍사스 주지사에게 직접 전화를 걸어 법안에 대한 수정과 함께 거부권 행사를 요청했습니다.\n'앱스토어 책임법안'은 애플과 구글 등 앱스토어 운영사에 기기 소유자의 연령 확인을 의무화하도록 하는 게 골자입니다.\n온라인상에서 유해한 콘텐츠로부터 미성년자들을 보호하기 위한 법안으로, 이용자가 미성년자일 경우 계정을 부모 계정과 연결하고, 앱 다운 시에도 부모가 승인하거나 거부할 수 있도록 합니다.\n이 법안은 이미 텍사스 주의회에서 압도적인 찬성표로 통과했으며, 현재 애벗 주지사 서명만을 남겨두고 있습니다.\n애플은 이 법안 통과를 앞두고 로비스트 수를 늘리며 주의회 의원들을 대상으로 로비를 확대했지만, 무위로 끝났습니다.\n애플은 미성년자의 온라인 안전을 강화하기 위한 이 법안이 텍사스에서 기기 사용자의 프라이버시를 위협한다고 주장합니다.\n예컨대 텍사스 주민이 날씨나 스포츠 관련 앱을 내려받을 때조차 민감한 개인정보를 수집해 보관해야 한다는 것입니다.\n사용자 연령을 직접 확인하고 관리하기 위한 시스템을 마련하기에는 기술적 부담과 함께 상당한 비용도 발생할 것으로도 예상됩니다.\n특히, 텍사스주에서 이 법안이 시행되면 관련 조처가 미전역으로 확산할 수도 있다는 점에서 애플은 우려하고 있습니다.\n이미 2023년부터 유타주에서 유사 법안이 시행 중이지만, 텍사스는 미국에서 가장 큰 주(州) 중 하나이자 도널드 트럼프 대통령의 공화당이 장악하고 있다는 점에서 더 큰 파급력을 가질 수 있기 때문입니다.\n다른 주들도 자체적인 법안을 추진 중이며, 연방 차원에서도 유사 법안이 발의된 상태라고 WSJ은 전했습니다.\n애플은 지난해 루이지애나에서 비슷한 법안을 성공적으로 저지했지만, 해당 지역에서는 관련 규정 마련이 올해 다시 추진되고 있습니다.\n텍사스주 대변인은 \"텍사스 어린이 안전과 온라인 프라이버시는 여전히 주지사의 최우선 과제\"라며 \"주지사는 법안을 심도 있게 검토할 것\"이라고 말했습니다.",
        "relevance_score": 34
    },
    {
        "title": "'애플' 텍사스 앱스토어 책임법안 저지 총력…프라이버시 우려 표명",
        "date": "2025-05-25 03:10",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15676420",
        "content": "(톱스타뉴스 문예린 기자) 애플이 미국 텍사스주에서 통과된 ‘앱스토어 책임법안’에 반대하며, 이용자 프라이버시 보호를 이유로 주지사에게 거부권 행사를 요청했다고 월스트리트저널이 24일(현지시각) 전했다.\n‘앱스토어 책임법안’은 앱스토어 운영사에 기기 소유자 연령 확인을 의무화하고, 미성년자 계정이 부모 계정과 연결되며 앱 다운로드 시 부모가 승인이나 거부를 할 수 있도록 요구하는 내용을 담았다.\n해당 법안은 텍사스 주의회에서 압도적 찬성으로 통과돼 현재 주지사의 서명만을 남겼다.\n애플은 이 법안에 대응하기 위해 팀 쿡 최고경영자가 직접 그레그 애벗 텍사스 주지사에게 연락해 법안 수정과 거부권 행사를 요청한 것으로 전해졌다.\n애플은 미성년자 보호 목적의 법안이 기기 사용자 전체의 프라이버시에 심각한 위협이 될 것으로 보고 있다. 회사 측은 모든 앱 다운로드 시 민감한 개인정보 수집·보관 의무가 추가돼 비용 부담과 기술적 부담이 커질 수 있다고 밝혔다.\n특히 텍사스는 미국 최대 주 중 하나이고, 공화당의 정치적 영향력이 강한 지역이어서 향후 주와 연방 차원에서 유사한 법안이 확산될 수 있다는 우려가 제기되고 있다.\n2023년 유타주에서는 이미 유사한 법이 시행 중이고, 다른 주에서도 관련 입법 논의가 이어지고 있는 것으로 파악됐다. 애플은 지난해 루이지애나 주에서 법안 저지에 성공했으나, 올해 해당 지역에서 새로운 입법이 재추진되고 있다고 언급했다.\n텍사스주 대변인은 “아이들의 안전과 온라인 프라이버시가 주지사의 최우선 과제”라며, 법안의 심도 있는 검토가 이어질 것이라고 설명했다.\n투자자들은 미국 각 주와 연방 단위의 추가 규제 움직임을 예의주시할 필요가 있다. 앱스토어 운영 기업의 향후 비용 부담과 규정 준수 리스크가 확대될 수 있어 관련 산업의 정책 리스크가 상승할 전망이다.\n2025/05/25 03:08송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 27
    },
    {
        "title": "애플, 美텍사스 주지사에 '앱스토어 책임법안' 거부권 행사 요청",
        "date": "2025-05-25 02:41",
        "link": "https://n.news.naver.com/mnews/article/001/0015408677?sid=104",
        "content": "[신화 연합뉴스 자료사진. 재판매 및 DB 금지]\n(샌프란시스코=연합뉴스) 김태종 특파원 = 아이폰 제조업체 애플이 앱스토어 사용자의 연령 확인을 의무화한 미국 텍사스주의 '앱스토어 책임법안'을 저지하기 위해 총력을 기울이고 있다고 월스트리트저널(WSJ)이 24일(현지시간) 보도했다.\n소식통에 따르면 애플은 이 법안의 시행을 막기 위해 최고경영자(CEO)까지 나섰으며, 팀 쿡 CEO는 지난주 그레그 애벗 텍사스 주지사에게 직접 전화를 걸어 법안에 대한 수정과 함께 거부권 행사를 요청했다.\n'앱스토어 책임법안'은 애플과 구글 등 앱스토어 운영사에 기기 소유자의 연령 확인을 의무화하도록 하는 게 골자다.\n온라인상에서 유해한 콘텐츠로부터 미성년자들을 보호하기 위한 법안으로, 이용자가 미성년자일 경우 계정을 부모 계정과 연결하고, 앱 다운 시에도 부모가 승인하거나 거부할 수 있도록 한다.\n이 법안은 이미 텍사스 주의회에서 압도적인 찬성표로 통과했으며, 현재 애벗 주지사 서명만을 남겨두고 있다.\n애플은 이 법안 통과를 앞두고 로비스트 수를 늘리며 주의회 의원들을 대상으로 로비를 확대했지만, 무위로 끝났다.\n애플은 미성년자의 온라인 안전을 강화하기 위한 이 법안이 텍사스에서 기기 사용자의 프라이버시를 위협한다고 주장한다. 예컨대 텍사스 주민이 날씨나 스포츠 관련 앱을 내려받을 때조차 민감한 개인정보를 수집해 보관해야 한다는 것이다.\n사용자 연령을 직접 확인하고 관리하기 위한 시스템을 마련하기에는 기술적 부담과 함께 상당한 비용도 발생할 것으로도 예상된다.\n특히, 텍사스주에서 이 법안이 시행되면 관련 조처가 미전역으로 확산할 수도 있다는 점에서 애플은 우려하고 있다.\n이미 2023년부터 유타주에서 유사 법안이 시행 중이지만, 텍사스는 미국에서 가장 큰 주(州) 중 하나이자 도널드 트럼프 대통령의 공화당이 장악하고 있다는 점에서 더 큰 파급력을 가진다는 이유에서다.\n다른 주들도 자체적인 법안을 추진 중이며, 연방 차원에서도 유사 법안이 발의된 상태라고 WSJ은 전했다. 애플은 지난해 루이지애나에서 비슷한 법안을 성공적으로 저지했지만, 해당 지역에서는 관련 규정 마련이 올해 다시 추진되고 있다.\n텍사스주 대변인은 \"텍사스 어린이 안전과 온라인 프라이버시는 여전히 주지사의 최우선 과제\"라며 \"주지사는 법안을 심도 있게 검토할 것\"이라고 말했다.\ntaejong75@yna.co.kr",
        "relevance_score": 34
    },
    {
        "title": "[초점] 애플 아이폰, 미국서 만들면 가격 얼마나 될까…500만원 육박 가...",
        "date": "2025-05-25 01:02",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025052418100594259a1f309431_1/article.html",
        "content": "트럼프 대통령 압박에 미국서 생산하면 소비자 가격 최대 3500달러(약 482만원) 가능성…아이브스 “환상에 가까운 생각”\n도널드 트럼프 미국 대통령이 세계 최대 전자업체 애플에 대해 아이폰을 미국에서 생산하라고 공개적으로 압박하면서 소비자 가격이 최대 3500달러(약 482만원)에 이를 수 있다는 전망이 나왔다. 24일(현지시각) USA투데이에 따르면 트럼프 대통령은 자신의 소셜미디어 트루스소셜에 올린 글에서 “애플은 미국 내에서 제조되지 않은 아이폰에 대해 최소 25%의 관세를 부담해야 한다”고 밝혔다.\n이에 따라 업계와 전문가들은 실제 관세 부과 여부, 생산 이전 가능성, 가격 인상폭에 주목하고 있다. 미국의 대표적인 기술주 애널리스트인 댄 아이브스 웨드부시증권 기술리서치 총괄은 \"현재 1199달러(약 165만원) 수준인 아이폰 가격이 관세를 반영하면 2300달러(약 316만원), 미국 내에서 생산할 경우 3500달러(약 482만원)까지 오를 수 있다\"고 예상했다.\n글로벌 전략컨설팅업체 커니의 드루 드롱 지부장은 보다 신중한 입장을 보이며 “관세 적용 시 100달러(약 13만원)에서 200달러(약 27만원)가량 오르는 수준이 더 현실적”이라고 진단했다. 그는 “애플이 가장 걱정할 부분은 인도산 스마트폰에 대한 관세보다는 해외 생산 반도체에 대한 미국 내 조사가 될 것”이라고 지적했다.\n드롱 지부장은 또 “애플이 미국 내 생산을 본격화할 경우 에너지 비용, 숙련 인력의 공급, 세금 감면 및 규제 완화 등이 중요한 변수로 작용할 것”이라며 “현 정부는 4년 임기 내 실질적인 프로젝트 가동을 원하고 있다”고 말했다. 실제 애플은 내년 텍사스 휴스턴에 인공지능 서버 생산시설을 설립할 예정이라고 밝혔다.\n그러나 현실적인 문제는 만만치 않다는 지적이다. 아이브스는 “아이폰을 미국에서 생산하겠다는 구상은 사실상 불가능한 환상에 가깝다”며 “5년에서 10년은 걸릴 것이고 생산 이전에 필요한 공급망 재편은 사실상 ‘헤라클레스급 과제’”라고 지적했다.\n애플은 지난 몇 년간 중국 의존도를 줄이기 위해 미국 수출용 아이폰 생산 일부를 인도로 이전해왔다. 팀 쿡 애플 최고경영자(CEO)는 최근 실적 발표에서 “올해 말까지 미국에서 판매되는 대부분의 아이폰을 인도에서 생산하게 될 것”이라고 밝혔다.\n그러나 트럼프 대통령이 이같은 전략에 제동을 걸고 나섰다. 니콜라스 구겐버거 휴스턴대 법학과 교수는 “트럼프의 발언은 정책 발표라기보다는 정책 의도 표명에 가깝다”며 “대통령이 실제로 관세를 부과하려면 정식 행정명령과 세관 당국의 지침이 필요하다”고 설명했다. 그는 “가장 직접적인 방식은 스마트폰에 대한 상호관세 면제를 철회하는 것”이라며 “특정 국가를 지정해 인도산 스마트폰에만 관세를 부과할 수도 있다”고 덧붙였다.\n트럼프 대통령은 과거 1기 행정부 시절에도 애플 CEO 팀 쿡으로부터 미국 내 스마트폰 공장 3곳을 설립하겠다는 약속을 받았다고 주장했지만 실제로는 관련 공장이 세워지지 않았다는 점에서 이번 압박이 실제 정책으로 이어질지는 미지수다.\nUSA투데이는 “애플은 현재 미국에 5000억 달러(약 689조5000억원)를 투자하겠다고 약속했지만 그 대부분은 인공지능 중심의 인프라에 집중돼 있다”고 전했다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 40
    },
    {
        "title": "“절대 우방이라더니” 미국 너무 믿었다가 ‘날벼락’…한국 ‘폭탄’...",
        "date": "2025-05-24 22:48",
        "link": "https://n.news.naver.com/mnews/article/016/0002475760?sid=105",
        "content": "“절대 우방이라더니” 미국 너무 믿었다가 ‘날벼락’…한국 ‘폭탄’ 관세\n[헤럴드경제=박영훈 기자] “미국도 못 믿겠다”\n한국 반도체에 대한 품목별 관세 부과 방침에 이어 도널드 트럼프 미국 대통령은 23일(현지시간) 삼성 갤럭시 등 스마트폰에 대해 최소 25%의 관세를 부과할 방침임을 시사했다.\n25% 관세 폭탄을 맞을 경우 삼성 갤럭시의 가격이 30%~40% 비싸져, 사실상 판매가 어렵게 된다.\n트럼프 대통령은 “그것은 아마 6월 말께 시작될 것이다. 우리는 6월 말까지 그것을 적절하게 할 것”이라고 언급해 스마트폰에 대한 관세를 내달 말부터 부과할 것임을 내비쳤다.\n그는 “그들(업체)이 이곳에 공장을 건설하면 관세는 없다”라고 덧붙였다. 이어 그는 애플이 아이폰의 생산거점을 인도로 옮기려는 것과 관련한 팀 쿡 애플 최고경영자(CEO)와의 대화를 거론하면서 “(애플 공장이) 인도로 가는 것은 문제가 없지만 그럴 경우 관세 없이 미국에서 판매는 할 수 없다”라고 거듭 강조했다.\n‘관세 폭탄’이 현실화 될 경우 스마트폰 시장이 직격탄을 맞는다. 고관세 여파가 스마트폰 가격 상승으로 줄줄이 이어져, 스마트폰 시장의 공급·수요 판도 자체가 크게 흔들린다.\n베트남에 스마트폰 주 생산 기지를 두고 있는 삼성은 발등에 불이 떨어졌다. 삼성전자는 베트남에서 갤럭시 S시리즈·Z플립·Z폴드 등 주요 프리미엄 제품과 갤럭시 A시리즈·Z시리즈 등 보급형 제품을 다수 생산하고 있다.\n특히 베트남에 생산되는 갤럭시 제품 상당수는 미국으로 수출된다. 당장 올 하반기에 출시되는 갤럭시 폴더블 시리즈부터 미국 판매 시 관세 영향권에 든다. 최대 프리미엄폰 시장인 북미에서, 그렇지 않아도 비싼 고가 프리미엄폰의 가격 변동성이 더욱 커지게 된다.\n애플도 타격을 입는 것은 마찬가지다. 애플은 전 세계 아이폰 물량의 90%가량을 중국에서 생산한다. 애플은 중국 고관세를 우려해 인도 등 기타 국가에도 생산 기지를 증설하면서 공급망을 분산했다. 앞서 애플은 2027년까지 인도 생산량을 25%까지 끌어올리겠다고 밝히기도 했다. 그러나 이번에 트럼프 대통령이 중국과 인도에 모두 고관세를 부과함에 따라 애플의 공급망 분산 전략도 차질이 불가피하다\n무엇보다 고관세 여파는 소비자들의 스마트폰 가격 상승 부담으로 이어진다. 업계에선 관세 여파에 따른 비용 부담을 소비자에게 전가한다면, 삼성 갤럭시와 애플 아이폰 가격이 지금보다 30%~40%까지 오를 것으로 예상했다.\n이는 스마트폰 시장이 위축되는 악순환으로 이어질 수 있다. 스마트폰 가격이 급등하면 스마트폰 수요가 대폭 줄어들 것으로 전망된다.\n기자 프로필\n헤럴드경제 박영훈 기자입니다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep.\n-\nQR을 촬영해보세요. 이원율의 후암동미술관\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 67
    },
    {
        "title": "“애플 미쳤다! 이 아이폰 진짜 볼 줄은” 삼성 초비상…역대급 나온다...",
        "date": "2025-05-24 20:40",
        "link": "https://n.news.naver.com/mnews/article/016/0002475752?sid=105",
        "content": "“애플 미쳤다! 이 아이폰 진짜 볼 줄은” 삼성 초비상…역대급 나온다?\n[헤럴드경제=박세정 기자] “테두리가 아예 없다” “이건 진짜 역대급이다”\n지금껏 보지 못했던 ‘완전히’ 새로운 스마트폰이다. 애플이 오는 2027년 아이폰 20주년을 맞아 베젤(테두리)를 완전히 없앤 아이폰을 내놓을 것이라는 관측이 이어지고 있다.\n그동안 화면 테두리를 줄이기 위한 제조사들의 도전은 계속 있었지만, 완벽한 ‘베젤리스’를 구현하는데는 아직 한계가 있다. 애플이 20주년 기술력을 집약한 ‘100% 베젤리스’를 구현해 아이폰 ‘대변혁’을 가져올 수 있을지 주목된다.\n나인투파이브맥, 맥루머스 등 해외 IT전문매체와 블룸버그 등 외신은 2027년 출시될 아이폰 20주년 기념 제품은 베젤이 없는 아이폰으로 출시될 것으로 전망했다.\n매체에 따르면 애플은 단일 유리 형태의 ‘올글래스 아이폰’을 목표로 제품을 개발 중이다. 유리가 4면모두 구부러지는 구조로, 화면 대 본체 비율이 100%에 가깝게 달성된다. 이 때문에 휴대폰 전면에서도 베젤이 전혀 보이지 않게 된다. 전면 디스플레이는 카메라 구멍도 없는 완벽한 베젤리스가 될 것으로 봤다. 전면 카메라와 Face ID 센서는 아이폰 처음으로 디스플레이 아래에 완전히 숨겨질 것으로 내다보고 있다.\n애플은 기념적인 해에 과감한 제품 디자인 변혁을 선보여왔다. 앞서 지난 2017년 아이폰 10주년 기념 제품으로 선보인 ‘아이폰X’ 역시 기존 아이폰에서 디자인을 대대적으로 변신해 선보였다. 당시에도 베젤을 줄이고 홈버튼을 없애 풀 화면에 가깝게 디자인을 대폭 수정했다.\n이와함께 20주년 아이폰 디자인 변화에 맞춰 배터리 역시 달라질 것으로 시장은 내다보고 있다. 기존 리튬이온 배터리를 대체할 솔리드 스테이트 배터리(Solid-state battery)가 적용될 가능성이 높은 것으로 전해진다.\n한편, 스마트폰의 베젤을 줄이는 것은 제조사들의 지속적인 도전 과제이기도 하다. 애플 외에 삼성전자 역시 주요 플래그십 제품에 베젤을 줄이는 시도를 계속해왔다. 대표적으로 올 하반기 선보이는 폴더블폰 ‘갤럭시Z 폴드7’의 경우, 전작 갤럭시Z 폴드6의 베젤(1.9㎜)보다 두께를 줄여 베젤이 1㎜가 될 것으로 예상되고 있다.\n기자 프로필\n헤럴드경제 박세정기자입니다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep.\n-\nQR을 촬영해보세요. 이원율의 후암동미술관\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 82
    },
    {
        "title": "6월 애플 25% 관세 언급한 트럼프…삼성에도 부과",
        "date": "2025-05-24 20:13",
        "link": "https://n.news.naver.com/mnews/article/057/0001887995?sid=101",
        "content": "6월 애플 25% 관세 언급한 트럼프…\"삼성에도 부과\"\n도널드 트럼프 미국 대통령이 다음 달부터 삼성 스마트폰에 25% 관세를 부과할 수 있다고 말했습니다.\n미국에서 생산하지 않는 자국 기업 애플에 불만을 표시하다 삼성까지 걸고넘어진 건데요.\n정예린 기자입니다.\n【 기자 】\n트럼프 대통령이 삼성 스마트폰에도 25%의 관세를 부과할 수 있다고 경고했습니다.\n애플이 미국에서 아이폰을 만들지 않으면 관세를 부과하겠다고 으름장을 놓다가 삼성까지 겨냥한 겁니다.\n▶ 인터뷰 : 도널드 트럼프 / 미국 대통령\n- \"삼성이나 그 제품(스마트폰)을 만드는 그 어떤 곳도 마찬가지입니다. 6월 말부터 부과할 수 있을 겁니다.\"\n미국에 스마트폰 공장을 지어야 관세를 부과하지 않겠다는 건데현재 삼성전자는 한국과 베트남 등에서 애플은 중국과 인도에서 스마트폰을 생산하고 있습니다.\n트럼프 대통령의 요구대로 미국에서 제품을 만든다면 가격 경쟁력이 떨어지는 게 문제입니다.\n높은 인건비뿐만 아니라 미국 내로 부품을 수입할 때도 관세가 부과될 수 있기 때문입니다.\n전문가들은 '관세 폭탄'을 피하기 위해 당장 생산기지를 미국으로 옮기기보다는 트럼프 정부를 설득하는 게 현실적인 대응방안이라고 조언합니다.\n▶ 인터뷰 : 신민수 / 한양대 경영학과 교수\n- \"미국 내 기업들과 연계를 통해 미국 내 가격 상승이라든가 미국 내 기업의 경쟁력 약화 문제를 거론해 여론을 환기하는 것이 가장 좋은 방법일 거로 생각합니다.\"\n삼성을 비롯한 우리 기업의 고민이 커질 것으로 보이는 가운데, 트럼프 대통령은 유럽연합에는 50% 관세 부과를 예고하는 등 압박을 이어갔습니다.\nMBN뉴스 정예린입니다.\n영상편집 : 이동민\n기자 프로필\n더 나은 세상을 위한 기사를 쓰겠습니다.\nCopyright ⓒ MBN. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\nMBN 헤드라인\n더보기\nMBN 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 36
    },
    {
        "title": "구글 안드로이드, AI 앞세워 모바일판서 애플 점점 위협",
        "date": "2025-05-24 19:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=567819",
        "content": "[디지털투데이 황치규 기자]구글이 AI를 앞세워 모바일 기기 시장에서 애플을 보다 위협할 수 있다는 관측이 나왔다.\n24일(현지시간) 비즈니스 인사이더에 따르면 미국 은행 뱅크오브아메리카는 구글이 최근 연례 개발자 컨퍼런스 I/O에서 했던 AI 발표들에 대해 '트로이 목마' 전략으로 평가하며, 기기 사업을 급부상시킬 기회로 봤다.\n구글은 I/O 행사에서 AI 어시스턴트 '프로젝트 아스트라' AI 비서가 자전거 수리 방법을 자동으로 검색하고, 유튜브 영상을 추천하며, 자전거 가게에 필요한 부품 재고까지 확인하는 장면을 시연했다. 반면 애플은 AI 기술 개발이 지연되며 시리(Siri) 성능 개선에 어려움을 겪고 있다. 벤 톰슨 스트래터커리(Stratechery) 애널리스트는 \"AI 기능이 강화될 수록 안드로이드가 더 중요한 플랫폼이 될 것\"이라고 분석했다.\n구글 픽셀 스마트폰은 글로벌 시장에서 점유율은 많지 않다. 하지만 삼성전자 같은 파트너들이 AI 기능을 탑재한 안드로이드 기기를 공급하며 영향력을 확대하고 있다. 반면 애플은 아이메시지, 페이스타임, 애플워치 등으로 생태계를 강화하면서 사용자 이탈을 막으려는 모습이다. 하지만 AI 격차가 커질 경우, 아이폰 사용자들이 안드로이드로 이동할 가능성도 배제할 수 없다. 마크 슈물릭 번스타인 선임 애널리스트는 \"AI 격차가 커지면 애플 락인 효과도 한계에 직면할 것이다\"고 말했다.\n구글은 픽셀, 크롬, 안드로이드 팀을 통합하며 AI 중심 전략을 강화하고 있다.",
        "relevance_score": 44
    },
    {
        "title": "관세공포 다시 불지핀 트럼프…애플·삼성 미국서 안 만들면 25% 관세",
        "date": "2025-05-24 19:30",
        "link": "https://n.news.naver.com/mnews/article/448/0000529995?sid=104",
        "content": "[앵커]\n잠시 수그러들었던 관세 공포가 되살아 났습니다. 트럼프 대통령이 미국에서 만들지 않는 스마트폰에 25% 관세를 매기겠다고 엄포를 놨는데, 현실화될 경우 역설적으로 최대 피해자는 미국 소비자가 될 것이란 관측이 나옵니다.\n송병철 기자입니다.\n[리포트]\n백악관에서 기자들을 만난 트럼프 대통령. 스마트폰 제조사들이 미국 내에서 생산하지 않으면 다음 달 말부터 관세 25%를 물리겠다고 선언했습니다.\n애플뿐 아니라 삼성도 대상이라고 못 박았습니다.\n도널드 트럼프 / 미국 대통령 (현지시간 23일)\n\"삼성도 마찬가지고, 그 제품을 만드는 누구든지 해당될 겁니다. 그렇지 않으면 공평하지 않으니까요.\"\n시장 반응은 즉각적이었습니다.\n이날 뉴욕증시에서 애플의 주가는 전날보다 3.02% 떨어졌습니다.\n애플은 현재 제품 약 90%를 중국에서, 나머지를 인도에서 생산하고 있습니다.\n애플이 관세 인상분을 소비자 가격에 전부 반영할 경우 미국 내 아이폰 가격은 14%가량 오를 전망입니다.\n주로 베트남에서 스마트폰을 생산하는 삼성전자도 상황은 비슷합니다.\n스티븐 헤이버 / 뉴욕 시민\n\"그냥 멍청한 행동입니다. 머릿속에 뭔가가 있어서 모든 게 잘 될 거라고 생각하죠. 하지만 현실은 그렇지 않고, 결국 우리 모두가 고통받게 될 겁니다.\"\n트럼프 대통령은 또 유럽연합과의 무역 협상에 진전이 없다며 다음 달 1일부터 관세 50%를 부과할 수 있다고 경고하기도 했습니다.\n중국과의 휴전으로 잠시 협상 국면에 접어들었던 관세전쟁이 트럼프의 변덕에 재점화되는 것 아니냐는 우려가 커지고 있습니다.\nTV조선 송병철입니다.",
        "relevance_score": 28
    },
    {
        "title": "트럼프, 애플·EU에 '관세 폭탄' 새 포문… 삼성도 위협",
        "date": "2025-05-24 19:00",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3273470",
        "content": "애플에 “미국서 제조 안 하면 최소 25% 관세”\n삼성 등 스마트톤 제조사들에게도 같이 적용\n트럼프, 6월 말부터 EU에 50% 관세 위협\n[천지일보=이솜 기자] 도널드 트럼프 미국 대통령이 23일(현지시간) 세계 무역 전쟁에 새로운 포문을 열었다. 유럽 연합(EU)에서 수입되는 상품에 50% 관세를 부과하고 해외에서 생산되는 아이폰 및 기타 스마트폰에 새로운 관세를 부과하겠다는 위협이다.\n트럼프 대통령은 이날 아침 자신의 SNS 트루스소셜에 “EU와의 무역 협상이 매우 까다로웠다”고 말했다. 30분도 채 되지 않아 그는 애플과 팀 쿡 최고경영자(CEO)에게 해외에서 생산된 아이폰에 최소 25%의 관세를 부과하겠다고 경고했다.\n트럼프 대통령은 “아이폰은 인도나 다른 나라가 아닌 미국에서 생산·조립돼야 한다는 점을 오래전에 팀 쿡에게 분명히 전달했다”며 “그렇지 않을 경우 애플은 미국에 최소 25%의 관세를 내야 할 것”이라고 밝혔다.\n같은 날 백악관 집무실에서 트럼프 대통령은 “이 관세는 삼성 같은 다른 스마트폰 제조사들에게도 적용된다. 그렇지 않으면 불공평하기 때문”이라며 미국 외 국가에서 제조되는 스마트폰 전체에 관세를 적용하겠다는 뜻을 내비쳤다. 그는 이 조치가 6월 말부터 시행될 것이라고 덧붙였다.\n애플의 주력 제품인 아이폰은 주로 중국에서 생산되지만 최근 애플은 미중 무역 갈등을 피하고 인도와의 우호적인 무역 환경을 활용하기 위해 생산 거점을 인도로 점차 이전해오고 있다.\n이번 조치는 미국 내 제조업 회귀를 압박하려는 트럼프 대통령 전략의 연장선이다. 스콧 베선트 재무부 장관은 이날 폭스뉴스에서 “나는 백악관 회의에는 참석하지 않았지만 애플 문제는 정밀 제조업을 미국에 되돌리려는 행정부 전략의 일환”이라며 “애플의 주요 부품은 반도체이기 때문에 애플이 미국 반도체 공급망을 더욱 안전하게 만드는 데 도움을 주길 바란다”고 말했다.\n폴리티코에 따르면 쿡 CEO는 이번 주 트럼프 대통령과 백악관에서 만났다. 쿡 CEO는 트럼프의 대통령 취임식 기금에 100만 달러를 기부했으며 지난 1월 취임식에도 참석했다. 애플은 미국 내 인공지능(AI) 서버 생산을 포함해 총 5천억 달러 규모의 미국 투자 계획을 발표한 바 있다.\n이날 월스트리트저널(WSJ)에 따르면 애플은 별다른 공식 입장을 내놓지 않았으며 이날 애플 주가는 3% 하락했다. 다만 애플은 지난 1일 실적 발표에서 “이번 분기에만 약 9억 달러 규모의 추가 관세 비용이 발생할 것으로 예상된다”고 밝혔다. 쿡 CEO는 당시 실적 발표 컨퍼런스콜에서 “6월 이후 관세 전망은 매우 예측하기 어렵다”고 말했다.\n파이낸셜타임스(FT)에 따르면 애플의 주요 생산 파트너 중 하나인 폭스콘은 인도 내 생산 시설 확장을 위해 15억 달러를 투자하고 있다. 트럼프 대통령은 지난주에도 애플이 미국 시장에 판매할 제품의 조립을 인도로 이전하려는 계획을 비판하며 제조업의 본국 회귀를 요구했다. 그는 쿡 CEO를 ‘친구’라고 칭하면서도 “미국에 5000억 달러를 투자하겠다는 애플의 계획은 부족하다”고 지적했다.\n트럼프 1기 집권 당시에도 애플은 비슷한 위협을 받았다. 2019년에는 중국산 수입품에 15% 관세가 추진됐으나 쿡 CEO와 트럼프 대통령 간의 원활한 관계 덕분에 핵심 애플 제품은 최종적으로 관세 대상에서 제외됐다.\n트럼프 대통령은 과거에도 무역전쟁을 벌이며 월마트 같은 미국 대기업을 공개적으로 비판한 바 있지만 특정 소비자 제품을 겨냥한 관세는 이번이 처음이다. 다만 이번 관세가 어떤 법적 절차를 통해 시행될지는 아직 불분명하다.\n◆트럼프 “EU와 무역 논의 전혀 진전 없어”\n트럼프 대통령은 애플에 대한 게시물 직후 EU산 제품에 대해서도 50%의 추가 관세를 예고했다. 이는 트럼프 행정부가 중국과 체결했던 일시적인 관세 완화 협정 이후 다시 무역 긴장을 고조시키고 있는 신호로 해석된다.\n트럼프 대통령은 과거 EU 수입품에 20%의 관세를 부과한 바 있으며 이는 90일 유예를 거쳐 현재는 일부 제품에 10% 기본 관세가 남아 있다. 자동차 등 일부 품목은 더 높은 세율이 적용된다.\n트럼프 대통령은 같은 날 SNS에서 “EU와의 무역 논의는 전혀 진전이 없다”며 “6월 1일부터 50% 관세를 부과할 것”이라고 경고했다. 그는 유럽의 비관세 장벽, 각종 규제, 미국 기업에 대한 소송 등을 관세 위협의 주된 원인으로 꼽았다.\n유럽 측은 양측이 논의 중인 무역 이슈에 대한 문서를 교환한 이후 소폭 진전을 기대해 왔으나 근본적 입장 차는 여전하다. 트럼프 행정부는 특히 EU의 부가가치세(VAT)를 불공정한 무역 관행으로 간주하며 폐지를 요구하고 있으나 발디스 돔브로브스키스 EU 경제장관은 이를 협상 대상에서 제외하겠다고 밝혔다.\n돔브로브스키스 장관은 최근 캐나다에서 열린 G7 재무장관 회의에서 트럼프 정부 측 무역정책을 “비효율적”이라고 평가하며 미국의 동맹들이 공동 성명을 위한 무역 문구에 타협할 수밖에 없었다고 지적했다.\n이날 백악관에서 열린 행정명령 서명 행사 중 기자들이 “향후 9일 안에 EU와 합의를 추진할 의향이 있는가”라고 묻자 트럼프 대통령은 “아니다”라고 답했다. 그는 “이제 내가 아는 방식대로 게임을 해야 할 때”라며 “나는 합의를 원하지 않는다”고 강조했다.\n트럼프 대통령이 대규모 수입세를 다시 예고하자 미국 주식 선물은 즉시 하락했고 유럽 증시는 2% 떨어졌다.\n이는 최근 중국·영국과의 초기 무역 협상을 언급하며 관세 압박을 다소 완화하는 듯한 모습을 보였던 트럼프 대통령의 기조에서 방향을 급선회한 양상이다. 시장은 이 같은 완화 기조에 안도했지만 이번 발언으로 다시 불확실성과 긴장이 증폭됐다.\n미국 무역대표부(USTR)에 따르면 EU는 2022년 기준으로 미국의 두 번째 수출 시장으로 약 3510억 달러어치의 미국산 제품을 수입했다.\n오스턴 굴스비 시카고 연방준비은행 총재는 이날 CNBC에 출연해 “10% 관세도 이미 90년 만에 가장 높은 수준인데 50%는 차원이 다른 수준”이라며 “만약 이들이 생산 비용과 물가를 동시에 끌어올려 생산을 둔화시키는 ‘스태그플레이션’ 효과를 유발할 수 있다면 이는 중앙은행이 가장 우려하는 시나리오”라고 경고했다.",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, '갤S25 엣지' 국내 출시…가격 256GB 149.6만원",
        "date": "2025-05-24 17:52",
        "link": "https://www.apnews.kr/news/articleView.html?idxno=3035412",
        "content": "[AP신문 = 박수연 기자] 삼성전자는 초슬림 스마트폰 '갤럭시 S25 엣지'를 국내에 출시한다고 23일 밝혔다.\n'갤럭시 S25 시리즈'의 라인업을 완성하는 '갤럭시 S25 엣지'는 역대 갤럭시 S 시리즈 중 가장 슬림한 디자인과 강력한 성능, 견고한 내구성을 모두 갖춘 제품이다.\n'갤럭시 S25 엣지'는 '티타늄 실버', '티타늄 제트블랙', '티타늄 아이스블루' 3가지 색상으로 출시되며, 256GB, 512GB 스토리지를 탑재한 모델이 각각 149만6000원, 163만9000원이다.\n삼성전자 DX부문장 직무대행 노태문 사장은 \"갤럭시 S25 엣지는 디자인과 성능 모두 타협없이 최상의 기술력을 응집한 결과물\"이라며, \"초슬림 스마트폰이 선사하는 새로운 모바일 경험의 가치와 가능성을 직접 경험해 보길 바란다\"고 전했다.\n'갤럭시 S25 엣지'는 앞서 지난 14일부터 20일까지 진행한 국내 사전 판매에서 삼성닷컴의 1030세대 구매 비중이 절반 이상으로 집계되며, 젊은 세대의 뜨거운 관심을 받았다.\n가장 인기가 높은 색상은 티타늄 프레임과 후면 컬러의 일체감이 돋보이는 '티타늄 실버'다. '티타늄 아이스블루'와 '티타늄 제트블랙' 색상도 많은 고객의 선택을 받았다.\n이와 함께, 아이돌 그룹 스트레이 키즈(Stray Kids)의 필릭스(Felix)와 함께한 '갤럭시 S25 엣지'의 론칭 필름도 온라인상에서 공개 10일 만에 조회수 1900만 회를 돌파하며 큰 화제를 얻고 있다. 영상은 실제 갤럭시 사용자인 필릭스의 날렵하고 매력적인 이미지와 '갤럭시 S25 엣지'의 슬림한 디자인이 조화를 이루며 '갤럭시 S25 엣지'만의 차별화된 이미지를 감각적으로 담아냈다.\n'갤럭시 S25 엣지'는 5.8mm의 두께와 163g의 무게로 초슬림∙초경량 디자인을 구현했다. 또 전면 디스플레이에는 신규 모바일용 글라스 세라믹인 '코닝® 고릴라® 글라스 세라믹 2(Corning® Gorilla® Glass Ceramic 2)'를 적용돼 일상 속 충격과 스크래치, 균열 등에 대한 내구성이 강화됐다. 고강도 티타늄 프레임을 채용하고, IP68 등급의 방수방진을 지원해 야외에서도 안정적인 사용 경험을 제공한다.\n아울러, '갤럭시 S25 엣지'는 갤럭시 S25 시리즈와 동일한 '갤럭시용 스냅드래곤 8 엘리트(Snapdragon® 8 Elite for Galaxy)'를 탑재해 빠르고 안정적인 성능을 제공한다.\n또 갤럭시 S24 대비 더 얇고 넓어진 구조의 베이퍼 챔버(Vapor Chamber)를 탑재해 장시간 사용에도 안정적으로 발열을 제어한다.\n삼성전자의 화질 개선 솔루션인 'mDNIe(Mobile Digital Natural Image)'이 탑재돼 디스플레이 시인성이 개선되고 전력 효율도 향상됐다.\n뿐만 아니라, '갤럭시 S25 엣지'는 2억 화소의 초고해상도 광각 카메라와 1200만 화소의 초광각 카메라를 탑재해 프리미엄급의 촬영 경험을 제공한다. 접사 촬영을 위한 자동 초점(Auto Focus) 기능을 지원하고, 전면 로그 비디오 기능도 처음 탑재돼 창의적인 시점의 촬영을 지원한다.\n'갤럭시 S25 엣지'는 차세대 '프로비주얼 엔진(ProVisual Engine)'을 탑재해 사진의 디테일과 선명도를 향상시키고, 인물의 피부 톤을 보다 자연스럽게 연출한다. 갤럭시 S25 시리즈의 'AI 지우개', '오디오 지우개', '생성형 편집', '스케치 변환' 등 갤럭시 AI 기반 편집 기능도 동일하게 지원한다.\n이외에도 '갤럭시 S25 엣지'는 '갤럭시 AI'로 사용자의 더욱 편리하고 스마트한 일상을 지원한다.\n개인화된 맞춤형 정보를 제공하는 '나우 브리프(Now Brief)'와 사용자의 실시간 활동을 잠금 화면에서 확인하는 '나우 바(Now Bar)' 기능은 다양한 서드파티 앱과 연동해 활용도가 더욱 향상됐다. '실시간 비주얼 AI' 기능도 유용하다. 자연어 기반의 음성과 텍스트를 작업에 더해, '화면 공유' 기능이 추가돼 주변 환경을 카메라로 비추며 AI와 자연스러운 대화가 가능하다.\n삼성전자는 갤럭시 S25 엣지 구매 고객에게 ▲Google One AI Premium 6개월 무료 구독권 ▲윌라 3개월 구독권 ▲모아진 국내·해외 디지털 매거진 3개월 무제한 구독권의 다양한 콘텐츠 혜택도 제공하며, 삼성닷컴 앱에서 사용 가능한 공용 액세서리 30% 할인 쿠폰도 제공한다.\n또 갤럭시 S25 엣지 구매 고객이 가입할 수 있는 'New 갤럭시 AI 구독클럽'을 운영한다. 고객이 'New 갤럭시 AI 구독클럽'으로 갤럭시 S25 엣지 자급제 모델을 구입하면 ▲기기 반납 시 최대 50% 잔존가 보상 ▲삼성케어플러스 스마트폰 파손+ ▲모바일 액세서리 할인 등 혜택을 받을 수 있다. 가입 기간은 12개월, 24개월 중 선택 가능하고, 구독료는 월 5900원이다. 5월 말까지 삼성닷컴 가입 후 3개월 유지 고객에게 3개월 구독료 캐시백 혜택을 제공한다.",
        "relevance_score": 97
    },
    {
        "title": "삼성 스마트폰이 비싸졌다? 출하량 점유율과 매출 점유율의 비밀",
        "date": "2025-05-24 16:24",
        "link": "https://n.news.naver.com/mnews/article/665/0000005067?sid=105",
        "content": "스마트폰 ASP의 경제학 1편\n삼성전자 효자제품 스마트폰\n평균판매단가 전년비 11% 올라\n플래그십 모델 판매 비중 확대\n삼전, 출하량 점유율 높은 반면\n매출 점유율 애플과 차이 커\n삼전도 프리미엄 강화 나서\n스마트폰 시장 판도 변할까삼성전자가 새로운 전략을 택했다. 올 1분기 삼성전자의 스마트폰 평균판매단가가 전년 동기 대비 11% 상승했는데, 이는 삼성전자가 보급형 모델보다 플래그십 모델 판매에 집중했단 뜻이다. 출하량보다 매출을 우선시한단 건데, 이유가 뭘까. 스마트폰 시장에서 압도적인 매출 1위를 자랑하는 애플의 전략에 답이 있다. 스마트폰 ASP의 경제학 1편 삼성전자 이야기다.\n삼성전자의 효자제품은 무엇일까. 반도체일까, 스마트폰일까. 삼성전자가 공시한 올 1분기 보고서를 보자. 삼성전자 전체 매출 79조1405억원 중 45.7%(36조1876억원)를 스마트폰 부문이 책임졌다. 반도체의 매출 비중이 24.1%(19조690억원)라는 점을 감안하면, 사실상 스마트폰이 삼성전자를 견인한 셈이다.\n주목할 점은 스마트폰 매출 비중이 지난해 1분기(45.5%·32조7914억원)보다 0.2%포인트 커졌다는 거다. 그 이유는 평균판매단가(ASP)의 상승에서 찾을 수 있다. 삼성전자에 따르면 올 1분기 스마트폰 ASP가 11.0% 상승했다.\n신규 플래그십 모델인 갤럭시S25 시리즈 등 고단가 제품 중심으로 판매 비중을 확대한 결과로 풀이된다. 삼성전자가 고단가 제품을 통해 몸집을 키우는 전략을 택한 게 아니냐는 목소리가 나오는 이유다. 업계의 관심이 쏠릴 정도로 삼성전자의 ASP 상승이 갖는 의미는 크다. 경쟁사 애플과 '한판승부'를 벌이겠다는 전략의 일환이기 때문이다.\n무슨 말일까. 먼저 스마트폰 시장의 판도부터 살펴보자. 시장조사업체 카운터포인트리서치에 따르면 삼성전자의 올 1분기 점유율은 20.0%로 19.0%를 차지한 애플을 앞섰다. 하지만 출하량 대신 매출을 기준으로 잡으면 결과가 달라진다. 지난해 애플은 세계 스마트폰 시장 매출의 46.0%를 차지하며 압도적인 1위를 차지했다. 삼성전자는 30%포인트나 모자란 15.0%로 뒤를 이었다.\n이렇게 격차가 벌어진 이유는 다름 아닌 가격이다. 지난해 애플의 ASP는 903달러(약 125만원)로 삼성전자의 ASP(299달러·약 42만원)보다 3배나 높았다(카운터포인트리서치 추정치). 삼성전자가 스마트폰 3대를 팔아야 애플이 아이폰 1대를 판매한 효과가 나타난다는 의미다. 이는 고가의 플래그십 모델을 판매하는 애플과 달리 삼성전자는 보급형 모델을 주로 판매하기 때문이다.\n지난해 카운터포인트리서치가 발표한 '스마트폰 판매량 톱10'에 따르면 삼성전자는 5개의 모델을 순위에 올렸다(4~6위·8위·10위). 10위인 갤럭시S24를 제외하면 모조리 보급형 스마트폰인 갤럭시A 시리즈였다. 반면, 1위부터 3위까지 휩쓴 애플의 모델은 모두 고가 플래그십 제품이었다(순서대로 아이폰15·아이폰15 프로 맥스·아이폰15 프로).\n그런데 최근 '출하량 삼성' '매출 애플'이란 구도에도 변화가 일고 있다. 애플의 '출하량 기준' 점유율이 몰라보게 상승하면서다. 전통적으로 삼성전자는 상반기, 애플은 하반기에 신제품을 출시한다.\n그래서 1분기는 삼성전자의 주무대였는데, 올 1분기엔 두 업체 점유율이 사실상 맞붙었다.[※참고: 삼성전자와 애플의 출하량 기준 점유율 격차는 2024년 1분기 3.0%포인트(삼성전자 20.0%·애플 17.0%)에서 올 1분기 1.0%포인트(삼성전자 20.0%·애플 19.0%)로 좁혀졌다.]\n이런 추세라면 두 업체의 매출 기준 점유율이 더 벌어질 공산이 크다. 이유는 간단하다. 출하량 점유율이 줄어든다면 ASP가 작은 삼성전자의 매출 점유율은 더욱 크게 빠질 게 뻔해서다. 그러면 애플과 삼성전자의 '매출 점유율' 역시 자연스럽게 더 벌어진다. 스마트폰 업계에서 ASP가 중요한 변수로 떠오른 이유다.\n타룬 파탁 카운터포인트리서치 연구원은 \"스마트폰 출하량 성장률은 둔화하고 있지만 프리미엄 스마트폰 시장이 커지면서 ASP 상승을 통한 매출 성장은 계속 이어질 예정\"이라며 \"애플, 화웨이 등이 프리미엄 라인업을 늘리는 배경이 여기에 있다\"고 분석했다.\n이런 측면에서 삼성전자의 ASP 상승세는 눈여겨봐야 한다. 삼성전자가 저가형 모델로 출하량을 높이는 대신 프리미엄 모델을 강화하고 있다는 방증이어서다. 출하량 점유율이 빠진 만큼 매출 점유율을 끌어올리겠다는 거다.\n일례로, 23일 출시한 갤럭시 신규 모델 '갤럭시S25 엣지'는 프리미엄 전략의 일환이다. 갤럭시S25 엣지는 삼성전자가 최초로 출시하는 초슬림폰 라인업이다.\n증권가는 삼성전자의 프리미엄 강화 전략에 긍정적인 시선을 보내고 있다. 김선우 메리츠증권 애널리스트는 \"갤럭시S25는 1분기 1350만대에 가까운 출하를 기록한 것으로 추정된다\"며 \"고가 안드로이드 기기의 판매 비중을 늘린 게 삼성전자의 실적에 긍정적인 영향을 미쳤다\"고 분석했다.\n시장조사업체 옴디아의 셩 윈 차우 수석 분석가는 \"판매단가가 높은 모델의 판매량이 전년 대비 성장하며 프리미엄 전략이 효과를 봤다\"며 \"삼성전자가 기존 저가형 시장 의존도를 낮추는 데 성공했다\"고 평가했다. 과연 삼성전자의 프리미엄 전략은 스마트폰 시장의 판도를 어떻게 바꿔놓을까. 애플은 또 어떤 대응책을 꺼내들까.\n조서영 더스쿠프 기자\nsyvho11@thescoop.co.kr",
        "relevance_score": 123
    },
    {
        "title": "트럼프 아이폰에 25% 관세 부과…실현 가능할까",
        "date": "2025-05-24 15:23",
        "link": "https://n.news.naver.com/mnews/article/092/0002375553?sid=105",
        "content": "월스트리트저널을 비롯한 주요 외신들에 따르면 트럼프 대통령은 23일(현지시간) 자신의 소셜 미디어 트루스 소셜에 “미국 이외 지역에서 생산된 아이폰에 25% 이상 관세를 부과해야 한다”는 글을 올렸다.\n그는 ”오래 전 팀 쿡 애플 최고경영자(CEO)에게 미국에서 판매될 아이폰은 인도나 다른 곳이 아닌 미국에서 제조·생산되기를 바란다고 말했다”면서 “그렇지 않을 경우, 애플은 미국에 최소 25% 관세를 납부해야 한다”고 주장했다.\n트럼프는 그 동안 아이폰 생산 문제로 애플을 압박해 왔다. 미국에서 판매할 아이폰은 인도나 중국이 아니라 미국에서 만들라는 게 트럼프의 요구였다.\n이날 트럼프는 이런 요구를 더 분명히 한 셈이다.\n애플을 압박한 트럼프는 곧바로 유럽연합(EU)에 대해서도 강한 불만을 털어놨다. 그는 애플 관련 글을 올린 지 30분도 채 안 돼 “EU와 무역협상이 매우 어렵게 진행되고 있다”면서 “EU에서 수입되는 제품에 대해선 50% 관세를 부과하겠다”고 엄포를 놨다.\n트럼프가 EU나 중국에 대해 관세로 협박한 적은 많다. 하지만 개별 기업을 꼭 집어서 관세 부과를 거론한 것은 애플이 처음이다.\n그만큼 트럼프의 이번 엄포가 애플에겐 적잖은 충격으로 다가왔다. 당장 이날 애플 주가는 전날보다 3% 이상 하락했다. 시가총액도 다시 3조 달러 밑으로 떨어졌다.\n트럼프의 관세 협박에 대해 애플은 별다른 언급을 하지 않았다고 외신들이 전했다.\n그 동안 애플은 트럼프 정부와 좋은 관계를 유지하기 위해 많은 노력을 해 왔다. 트럼프의 기조에 발맞춰 미국에 5천억 달러 투자 계획을 발표했다. 미중 갈등을 고려해 중국에 있는 아이폰 생산기지를 인도로 옮기는 작업도 진행하고 있다.\n하지만 트럼프는 “아이폰이 인도(나 다른 지역) 대신 미국에서 생산되기를 바란다” 면서 애플을 압박했다.\n문제는 아이폰 생산기지를 미국으로 옮기는 것이 말처럼 쉬운 일이 아니란 점이다. 가격 경쟁력이 떨어질 수밖에 없기 때문이다.\n월스트리트저널은 아이폰 부품 생산과 조립 과정을 전부 미국으로 이전하는 사실상 불가능하다고 분석했다. 이번 작업이 엄청나게 힘들 뿐 아니라 비용도 많이 들기 때문이다.\n월가 분석가들은 아이폰 생산을 미국으로 이전할 경우 가격이 최소 25% 상승할 것으로 예상했다. 웨드부시 같은 곳에선 아이폰 가격이 3배 이상 뛸 것이라고 전망했다.\n애플로선 진퇴양난 상황에 내몰린 셈이다.\n하지만 트럼프의 엄포가 실현 가능할 지도 미지수다. 로이터통신은 “트럼프가 개별 기업에게 관세를 부과할 수 있을 지는 확실하지 않다”고 지적했다.\n일반적으로 관세는 국가나, 제품 단위별로 부과된다. 이를테면 중국이나 EU에 대해 관세 기준을 적용하거나, 그도 아니면 전자제품이나 자동차 같은 제품 기준으로 부과해 왔다는 것이다.\n이런 상황에서 애플만 꼭 집어서 ’25% 관세’를 부과하는 것이 과연 법적으로 가능할 지 의문이라는 것이 로이터의 지적이다.\n하지만 트럼프가 애플을 강하게 압박함으로써 무역 전쟁 중인 다른 나라에 분명한 메시지를 보내는 효과는 적지 않을 전망이다. 애플이 중국을 비롯한 여러 나라를 압박하는 수단일 수도 있다는 것이다.\n아스테크니카는 “만약 애플이 트럼프와 믿을만한 조건을 이끌어내지 못한다면, 무역 분쟁 중인 다른 나라들은 어떻게 가능하겠는가”라고 분석했다.",
        "relevance_score": 56
    },
    {
        "title": "스마트폰 가격 오르나..트럼프 애플·삼성 스마트폰 관세 25% 경고",
        "date": "2025-05-24 14:26",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2086704",
        "content": "[포쓰저널] 도널드 트럼프 미국 대통령이 국가별 상호관세 대상에서 제외됐던 삼성전자 스마트폰에 대해 '최소 25%' 관세 부과를 내달 시작할 것임을 시사했다.\n해외에서 수입돼 미국에서 판매되는 스마트폰은 현재 기본 관세 10%만 적용중으로 관세 인상은 미국뿐만 아니라 국내 스마트폰 가격에도 영향을 줄 전망이다. 애플과 삼성전자는 전세계 균일가를 유지하고 있다.\n트럼프 대통령은 23일(현지시간) 백악관 집무실에서 진행된 행정명령 서명 행사에서 해외에서 생산된 애플 아이폰에 대한 관세 부과 방침과 관련해 한 회사만 특정해 관세를 부과할 권한이 있는지와 미국 기업을 겨냥하느냐는 취재진의 질문에 대해 \"(관세 부과 대상이) 더 있을 것\"이라고 밝혔다.\n그러면서 그는 \"삼성이나 제품을 (해외에서) 만드는 다른 기업도 (해당)될 것이다\"라면서 \"그렇지 않으면 불공평하다\"고 말했다.\n이어 \"그것은 아마 6월 말께 시작될 것이다. 우리는 6월 말까지 그것을 적절하게 할 것\"이라고 언급해 스마트폰에 대한 관세를 내달 말부터 부과할 것임을 내비쳤다.\n다만 그는 \"그들(업체)이 이곳에 공장을 건설하면 관세는 없다\"고 했다.\n트럼프 대통령은 애플이 아이폰의 생산거점을 인도로 옮기려는 것과 관련한 팀 쿡 애플 최고경영자(CEO)와의 대화를 거론하면서 \"(애플 공장이) 인도로 가는 것은 문제가 없지만 그럴 경우 관세 없이 미국에서 판매는 할 수 없다\"라고 거듭 강조했다.\n관세 협상을 책임지고 있는 스콧 베선트 재무부 장관은 이날 언론 인터뷰에서 \"난 우리의 가장 큰 취약점이 해외 생산, 특히 반도체의 해외 생산이라고 생각한다\"라면서 \"애플에 들어가는 부품의 큰 부분은 반도체이기 때문에 우리는 애플이 반도체 공급망을 더 안전하게 만드는 것을 돕기를 바란다\"고 밝혔다.\n트럼프 행정부는 지난달 9일 전세계를 대상으로 한 상호관세를 발효했으나 반도체, 스마트폰, 노트북, 모니터 등 전자기기는 대상에서 제외하고 품목별 관세 적용만 예고했다.\n중국 특별 수입관세 20%만 기존 방침대로 유지, 현재 미국에서 판매되는 스마트폰은 중국에 부과한 기본 관세 20%만 적용받고 있다.\n애플 아이폰은 생산 및 조립의 약 90%가 중국에서 이루어지고 있는 것으로 추산되고 있다.\n삼성전자의 미국향 스마트폰의 경우 약 60%가 베트남산으로 나머지는 인도와 한국, 브라질, 인도네시아 등에서 생산된다. 미국이 지난달 부과한 베트남 46%의 상호관세는 유예된 상황으로 기본 관세 10%만 적용되고 있다.\n미국 스마트폰 시장점유율은 애플과 미국이 80% 이상을 차지한다. 삼성전자의 점유율은 20%수준이다.\n스마트폰과 함께 반도체와 의약품에 대한 관세 부과도 초읽기에 들어간 상태다.\n미국 상무부는 무역확장법 232조를 근거로 지난달 반도체, 반도체 제조 장비, 파생 제품의 수입이 국가 안보에 미치는 영향을 판단하기 위한 조사에 착수한 상태다.\n미국무역대표부(USTR)도 도널드 트럼프 대통령의 지시에 따라 외국에서 제약사가 받는 약값을 불공정하게 인위적으로 억제하는 경우가 있는지에 대한 조사에 착수했다.\n트럼프 대통령은 지난 12일 미국인의 약값 부담을 줄이기 위한 정책을 발표하고 관련 행정명령에 서명했다.",
        "relevance_score": 34
    },
    {
        "title": "[단독] 삼성전자, 미 파워2B 'S펜 소송 최종승리' 눈앞… 특허무효 성공",
        "date": "2025-05-24 14:04",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=652755",
        "content": "이스라엘 파워2B, 삼성전자 S펜 기술 특허 침해로 소송\n삼성전자, 소송 방어 위해 특허심판원에 무효 심판 청구\n항소심 재판서 2개 특허무효…본안 승소 가능성 높아져\n[서울와이어 천성윤 기자] 삼성전자가 미국 파워2B(Power2B)와 벌이는 스타일러스 펜 특허침해 소송에서 특허를 추가로 무효화하는 데 성공하며 최종 승리에 다가섰다. (본지 참조 : [단독] 삼성전자, 파워2B社 특허무효심판 극적 뒤집기 성공)\n지난 19일(현지시간) 미 연방 순회 항소법원 티모시 B. 다이크(Timothy B. Dyk), 카라 F. 스톨(Kara F. Stoll), 레너드 P. 스타크(Leonard P. Stark) 판사는 삼성전자와 파워2B가 쌍방 항소한 특허침해 무효 소송 사건에 대해 삼성전자 측 의견을 받아들여 두 건의 특허를 무효화했다.\n삼성전자와 파워2B는 2021년부터 특허 소송을 진행 중이다. 파워2B 측은 삼성전자에 소송을 걸며 ‘S펜’을 문제 삼았는데 소장에서 S펜이 사용되는 갤럭시 노트·탭·북 등 다양한 터치형 기기들을 침해 제품으로 지목했다.\n이번 항소심에서 다뤄진 특허는 미국 특허번호 7,952,570(이하 570)과 8,547,364(이하 364)로, 구글 특허에 따르면 각각 ‘컴퓨터 내비게이션(Computer navigation)’, 전자 장치 제어 입력 시스템(Input system for controlling electronic device)이라는 제목으로 등록돼 있다. 스타일러스 펜의 전자기파(electromagnetic radiation)를 디스플레이의 센서가 감지하는 복잡한 과정을 구현하는 기술이 담겼다.\n삼성전자는 소송을 방어하기 위해 이 두 특허를 미국 특허심판원(PTAB)에 특허무효심판(IPR)을 청구했다. IPR에서 무효 판정이 나오면 특허는 말소되고 본안 소송에서 급격히 유리해진다.\n앞서 PTAB는 두 특허를 명백성(obviousness) 기준에 따라 일부 무효라고 판단했다. 여기서 말하는 명백성이란, 해당 특허가 ‘특별한 기술 없이 누구나 쉽게 생각해 특허 등록할 수 있는 상태’를 말한다. 세상에 이미 존재하는 기술을 단순 베끼기를 통해 특허 등록하는 일을 막는 역할을 한다.\n다만 PTAB는 364 특허를 구성하는 요소 중 일부는 독창적 특허로서 유효하다며 살려뒀다. 삼성전자는 이에 불복해 항소를 진행했다. 364 특허도 전체 완전 무효가 맞다는 입장에서다. 파워2B 측도 특허 무효는 있을 수 없다며 교차 항소했다.\n항소심에서 재판부는 파워2B 측의 의견을 전부 기각했다. 하급심인 PTAB의 일부 유효 판결도 뒤집었다.\n판사는 “파워2B가 주장한 기능은 이전에 발행된 다른 특허들을 조합하면 다 구현할 수 있다”며 “새로운 발명이 아니라 기존 기술들을 통해 쉽게 생각해낼 수 있는 수준이다”고 말했다.\n이어 “파워2B가 새롭다고 주장한 기술들도 특별하지 않다”며 “기존 기술에서 충분히 나와 있거나 예상 가능한 수준”이라고 덧붙였다.\nPTAB가 유효성을 인정한 364 특허의 일부 쟁점에 대해서도 재판부는 “PTAB는 364 특허를 완전 무효화 하기에는 삼성전자의 논리가 충분하지 않다고 했지만, 이 판단은 틀렸다”며 “삼성전자가 굳이 자세히 설명하지 않아도 명백성은 입증된다”고 판시했다.\n재판부는 결론에서 “570 특허와 364 특허는 전체 무효화된다”며 “삼성전자가 승소했으며 파워2B는 소송 비용을 지급할 것을 명령한다”고 밝혔다.\n이에 따라 삼성전자는 텍사스주(州) 동부 연방 지방법원에서 진행되고 있는 본안 소송에서 최종적으로 특허침해가 없었다는 결론에 한 걸음 더 가까워졌다. 파워2B의 570과 364 특허는 이번 판결로 인해 말소 처리될 전망이다.\n한편 파워2B는 이스라엘 예루살렘에 본사를 두고 있는 터치스크린 기술 기업으로, 터치 센서와 관련한 다수의 미국 특허를 보유했다. 이를 행사해 매출을 일으키는 특허 관리형 법인이다.",
        "relevance_score": 33
    },
    {
        "title": "[단독]국내 게임사, 美애플에 첫 집단소송…“인앱결제 수수료 과도”",
        "date": "2025-05-24 13:09",
        "link": "https://n.news.naver.com/mnews/article/020/0003637152?sid=102",
        "content": "소장의 원고에는 국내 게임사와 미국 게임사, 한국전자출판협회와 대한출판문화협회가 이름을 올렸다. 구글과 애플이 독점적 지위를 이용해 국내외 앱 개발사에게 사실상 강제하는 ‘인앱결제’가 미 연방 반독점법, 미 캘리포니아주의 불공정거래법, 한국 공정거래법을 위반했다는 취지다. 이들은 국내에서 피해를 본 다른 기업의 ‘대표’ 격으로 소송에 참여했다. 동아일보가 확보한 소장에 따르면 이들은 “2015년 5월 23일부터 애플의 반경쟁적 행위의 영향이 끝날 때까지 애플 앱스토어 내 iOS 앱을 전세계에 판매한 모든 한국 내 기업을 대신해 소송을 제기한다”고 밝혔다.\n인앱결제는 앱 이용자들이 유료 결제를 할 때 구글·애플의 결제 시스템을 이용하는 것이다. 이때 최대 30%의 수수료가 발생한다. 제3자 결제 시스템을 이용할 수 있지만 수수료가 27%가량으로 여전히 높고, 결제대행업체(PG) 수수료까지 더하면 30%가 넘어가기에 사실상 실익이 없다. 두 기업의 앱 장터를 이용하는 콘텐츠 기업들은 “독점적 지위를 이용한 과도한 수수료”라며 전세계에서 소송전에 나서고 있다.\n소송을 제기할 수 있었던 데는 미국 내에서의 판결이 결정적이었다. 미 법원은 2021년 애플의 30% 수수료 부과가 부당하게 높다고 지적한 바 있으며, 지난달에는 27%에 달하는 외부 결제 수수료에 대해서도 부당하고 초경쟁적이며 이를 금지하라고 명령했다.\n미 캘리포니아 연방법원은 구글에 대해서도 중국을 제외한 전 세계 시장에서 최대 30%의 인앱결제 수수료를 강제했던 것은 반독점법 위반이라는 평결을 확정한 바 있다. 재판 과정에서 감정인 진술에 따르면 실제 구글의 인앱결제 소요비용은 4~6%, 최대 10%에 머물렀을 것이라는 내부문서가 공개되기도 했다.\n현재 구글과 애플은 기업들에게 ‘언론 기사 등으로 손해 발생을 알고도 빠르게 배상 청구를 하지 않았다’는 ‘청구태만’을 이유로 ‘청구권 기각’을 신청할 가능성이 있다. 집단소송은 이러한 문제를 차단하기 위해 진행됐다. 소송을 대리하는 위더피플 법률사무소에 따르면 80여개의 국내외 게임 및 앱 개발사는 집단소송과 별도로 구글과 애플을 상대로 집단조정 신청을 준비하고 있다. 실제 손해배상은 집단조정 절차를 통해서 진행될 전망이다. 집단소송으로 4개 업체뿐 아니라 국내 모든 업체들이 청구태만 등에서 자유롭게 한 뒤에, 집단조정을 통해 실제 손해배상을 받으려는 것이다.",
        "relevance_score": 33
    },
    {
        "title": "트럼프 애플·삼성에 25% 관세 미국 생산 압박",
        "date": "2025-05-24 12:05",
        "link": "https://n.news.naver.com/mnews/article/214/0001426107?sid=104",
        "content": "트럼프 미국 대통령이 애플과 삼성 등 스마트폰 제조업체들이 미국에서 제품을 만들지 않으면 최소 25% 관세를 부과할 것이라고 밝혔습니다.\n트럼프 대통령은 현지시간 23일 해외 생산 아이폰에 대한 관세 부과 방침과 관련해 \"삼성이나, 해외에서 제품을 만드는 다른기업도 해당할것\"이라면서 다음 달 말쯤 관세 부과를 시작할 것이라고 말했습니다.\n트럼프 대통령은 한편 유럽연합과의 무역 협상에 진전이 없다고 비판하면서 다음 달 1일부터 50% 관세를 부과할 수 있다고 경고했습니다.\nMBC 뉴스는 24시간 여러분의 제보를 기다립니다.\n▷ 전화 02-784-4000\n▷ 이메일 mbcjebo@mbc.co.kr\n▷ 카카오톡 @mbc제보",
        "relevance_score": 26
    },
    {
        "title": "소형 OLED 패널 출하, 1분기 출하량 2.4억대 '역대 1분기 최대' .... 中 ...",
        "date": "2025-05-24 12:00",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=68683",
        "content": "유비리서치 분석…애플향 생산 몰리는 전 분기보다는 감소\n스마트폰에 주로 활용되는 소형 유기발광다이오드(OLED) 출하량이 올해 1분기 역대 최대를 기록했다.\n23일 시장조사업체 유비리서치가 발간한 '소형 OLED 디스플레이 마켓트랙'에 따르면 올해 1분기 소형 OLED 출하량은 2억4300만대로 집계됐다.\n이는 작년 1분기보다 10.7% 증가한 수준으로, 1분기 기준 역대 최대 출하량이다.\n다만 출하량은 전 분기보다는 14.3% 감소했다.\n기업별로는 삼성디스플레이·LG디스플레이의 전분기 대비 출하량이 가장 크게 감소했다.\n중국 기업들 중에서는 비전옥스가 가장 큰 감소폭을 보였다.\n삼성디스플레이의 경우, 전분기 대비 출하량은 감소했으나 점유율은 2.9% 상승했다.\nLG디스플레이도 전분기 대비 출하량이 감소했으나, 전년동기 대비로는 3.3% 상승했다.\n주요 고객사인 애플향 OLED 패널 출하량 확대로, 올해에는 전년 대비 10% 이상 많은 출하량을 기록할 것으로 전망된다.\n중국 1위 업체 BOE는 애플 아이폰17 프로용 패널 승인을 위해 평가를 받고 있으며, 인증이 통과되면 올해 약 5000만대의 아이폰용 패널을 생산할 전망이다.\n한창욱 유비리서치 부사장은 \"한국 패널 업체들의 출하량이 전 분기 대비 감소했으나 애플향 패널이 본격적으로 생산되는 하반기에는 실적 개선이 예상되며, 작년보다 높은 매출액을 기록할 것\"이라고 예상했다.\n저작권자 © 워크투데이 무단전재 및 재배포 금지",
        "relevance_score": 47
    },
    {
        "title": "트럼프, 애플·삼성 등 해외 생산 스마트폰 25% 관세 위협",
        "date": "2025-05-24 11:46",
        "link": "https://www.gukjenews.com/news/articleView.html?idxno=3282746",
        "content": "(미국=국제뉴스) 이기철 기자 = 도널드 트럼프 미국 대통령은 23일(현지시간) 애플과 다른 스마트폰 제조업체가 미국에서 기기를 생산하지 않으면 25% 관세를 부과하겠다고 위협했다.\nAFP통신에 따르면 트럼프 대통령은 워싱턴에서 기자들에게 \"삼성을 비롯해 스마트폰을 만드는 모든 기업에도 관세를 부과해야 한다. 그렇지 않으면 공정하지 않은 것이다\"면서 \"새로운 관세는 6월 말에 발효될 것이다\"라고 말했다.\n트럼프 대통령은 당초 관세가 애플에만 적용될 것이라고 밝혔는데, 이는 무역 정책에서 특정 기업을 겨냥한 이례적인 행보였다. 그러나 이후 그는 관세 부과 대상을 모든 스마트폰 제조업체로 확대했다.\n애플은 자사 제품을 미국에서 설계하지만, 대부분의 아이폰 조립은 미국과 무역 전쟁 중인 중국에서 이뤄지고 있다.\n애플은 인도를 포함한 다른 국가로 일부 생산 시설을 이전할 계획을 발표했지만, 트럼프 대통령은 자신의 요구를 충족시키지 못할 것이라고 말했다.\n트럼프 대통령은 트루스 소셜에 올린 글에서 \"오래전에 애플의 팀 쿡에게 미국에서 판매될 아이폰은 인도나 다른 곳이 아닌 미국에서 제조 및 생산될 것이라고 알렸다\"고 썼다.\n그러면서 \"그렇지 않다면 애플은 미국에 최소 25%의 관세를 내야 한다\"라고 덧붙였다.\n트럼프 대통령의 발언은 지난주 카타르를 방문했을 당시 애플에 아이폰 생산을 미국으로 이전할 것을 촉구했던 발언과 일맥상통한다.\n트럼프 대통령은 지난 15일 \"팀 쿡과 약간 문제가 있었다\"고 말했다.\n그는 애플 CEO에게 \"우리는 인도에서 건물을 짓는 데 관심이 없다. 우리는 여기서(미국) 여러분이 건물을 짓기를 바란다. 그러면 애플은 미국에서 생산량을 늘릴 거다\"라고 말했다고 회상했다.\n애플의 주요 경쟁사인 삼성도 비슷한 상황에 처해 있다. 삼성은 베트남, 중국, 인도에서 대부분의 제품을 생산하고 있다.\n애플과 삼성은 미국 스마트폰 판매량의 약 80%를 차지한다. 구글, 샤오미, 모토로라 등 소규모 업체들도 대부분의 휴대폰을 해외에서 생산한다.",
        "relevance_score": 53
    },
    {
        "title": "미국서 생산한 아이폰 한 대당 무려 ‘480만원’…쉽지 않은 탈중국",
        "date": "2025-05-24 11:37",
        "link": "https://n.news.naver.com/mnews/article/021/0002711697?sid=101",
        "content": "미국서 생산한 아이폰 한 대당 무려 ‘480만원’…쉽지 않은 탈중국\n도널드 트럼프 미국 대통령의 요구대로 애플이 아이폰을 미국에서 생산할 경우 대당 1000 달러(약 136만 원)인 아이폰 가격이 3배 이상 오를 것이라는 전망이 나왔다.\n24일(현지시간) 미 CNN에 따르면 트럼프는 이날 애플과 삼성이 미국에서 휴대전화를 직접 생산하지 않으면 25%의 관세를 부과할 것이라고 위협했다. 이와 관련 댄 아이브스 웨드부시증권 글로벌 기술 리서치 책임자는 지난달 “허구에 가까운 이야기”라고 말했었다. 아이브스는 아이폰을 미국에서 제조하기 위해 아시아에 현재 구축돼 있는 매우 복잡한 생산 생태계를 미국에 재현하는 데 막대한 비용이 든다면서 현재 약 1000달러인 가격이 3배 이상이 될 것이라고 지적했다. 그는 “웨스트버지니아와 뉴저지에 팹(반도체 제조공장)을 만들어 공급망을 구축한다고 치자. 그러면 아이폰 하나에 3500 달러가 될 것”이라고 말했다. 팹은 전자기기의 핵심 부품인 컴퓨터칩을 만드는 고급 제조시설을 가리킨다.\n아이브스는 애플이 전체 공급망의 단 10%만 미국으로 이전하려 해도 약 300억 달러(약 41조400억 원)와 3년의 시간이 소요된다고 설명했다. 스마트폰 부품의 제조 및 조립은 수십 년 전부터 아시아로 이동했다. 당시 미국 기업들은 수익률이 훨씬 높은 소프트웨어 개발과 제품 디자인에 집중했다. 이러한 전략 덕분에 애플은 세계에서 가장 가치 있는 기업 중 하나로 자리 잡았고 스마트폰 시장에서 지배적인 위치를 확보할 수 있었다.\n아이브스에 따르면 애플의 아이폰 생산 중 약 90%가 중국에서 이루어진다. 아이폰에 사용되는 칩은 대부분 대만에서 제조되며, 디스플레이 패널은 한국 업체들이 공급한다. 그 외 몇몇 부품은 중국에서 만들어지며, 최종 조립도 주로 중국에서 이루어진다. 한편 진 먼스트 딥워터 애셋 매니지먼트의 매니징 파트너는 애플이 30% 이상의 관세를 부담하게 될 경우 아이폰 가격을 올리지 않고 버티기 어려울 것으로 추정했다.\n기자 프로필\n문화일보 이현욱 기자입니다. dlgus3002@munhwa.com\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 34
    },
    {
        "title": "애플, 내년 말 '시리 탑재' 스마트 안경 출시한다… “메타와 경쟁”",
        "date": "2025-05-24 11:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003315426?sid=104",
        "content": "애플이 2026년 말 스마트 안경 출시를 계획하고 있는 것으로 알려졌다.\n22일(현지시간) 블룸버그 통신은 업계 관계자를 인용해 애플 엔지니어들은 메타의 레이밴 스마트 안경과 경쟁할 스마트 안경을 개발 중이라고 전했다. 애플은 내년 말 출시를 목표로 올해 말부터 시제품을 대량 생산할 예정이다.\n애플의 스마트 안경에는 카메라와 마이크, 스피커가 탑재돼 외부 세계를 분석하고 애플의 음성 비서 '시리'가 이를 인식해 이용자에게 정보를 제공할 것으로 예상된다. 전화 통화, 음악 재생, 실시간 번역, 내비게이션 기능도 포함될 것으로 알려졌다.\n이는 현재 메타의 스마트 안경이나 구글이 개발하고 있는 안드로이드 XR(확장현실) 운영체제 기반의 스마트 안경과 유사할 것으로 보인다.\n블룸버그는 이달 초 애플이 스마트 안경 전용 칩을 개발 중이며, 이르면 내년부터 이 칩을 대량 생산할 계획이라고 보도했다.\n애플의 최종 목표는 현실 세계에 디지털 콘텐츠를 겹쳐 보여주는 증강현실(AR) 안경을 출시하는 것이라고 블룸버그는 전했다. 다만 상용화까지는 아직 수년이 더 걸릴 것으로 보인다.\n한편, 애플이 스마트 안경 출시를 본격화하면 시장을 둘러싼 경쟁이 심화될 전망이다.\n메타는 이미 레이밴 스마트 안경을 출시했다. 또한 올해 고급형 스마트 안경을 출시하고, 내년에는 AR 기능이 탑재된 첫 안경을 출시할 계획이다.\n구글은 지난 9일 연례 개발자 콘퍼런스에서 삼성전자 및 한국 기업 젠틀몬스터 등과 스마트 안경을 개발한다고 공식 발표했다.",
        "relevance_score": 79
    },
    {
        "title": "[글로벌] 오픈AI 화면 없는 AI 기기 만든다...애플 출신 디자이너 손잡...",
        "date": "2025-05-24 11:22",
        "link": "https://www.techm.kr/news/articleView.html?idxno=140131",
        "content": "오픈AI가 전 애플 수석디자이너 조니 아이브와 손잡고 새로운 형태의 인공지능(AI) 기기를 개발 중입니다. 이 기기는 스마트폰도 안경도 아닌 독창적인 형태로, 화면 없이 일상 속에 자연스럽게 녹아드는 제품이 될 예정입니다.\n지난 22일(현지시간) 월스트리트저널(WSJ) 등 외신들은 오픈AI가 아이브의 스타트업 'io'를 약 65억달러(약 9조원)에 인수하고, AI 기기 공동 개발에 나선다고 보도했습니다. 샘 올트먼 오픈AI 최고경영자(CEO)는 직원들과의 내부 대화에서 \"우리 회사 역사상 가장 중대한 기회를 앞두고 있다\"고 강조했습니다.\n아이브는 애플 재직 시절 아이폰, 아이맥 등 제품 디자인을 이끌었던 인물입니다. 이번에는 올트먼과 함께 '1억대를 목표로 하는 AI 동반자'를 만들 계획입니다. 이 기기는 주머니에 넣거나 책상 위에 올려놓고 쓰는 형태로, 사용자의 환경과 행동을 자연스럽게 인식하도록 설계된다고 합니다.\n올트먼은 \"이 제품은 휴대폰도 안경도 아니며, 화면을 제거함으로써 사용자가 기기로부터 자유로워질 수 있도록 하겠다\"고 밝혔습니다. 아이브 역시 해당 제품이 기존 전자기기 문법에서 벗어난 '새로운 디자인 운동'의 일환이라고 설명했습니다.\n해당 기기 대량 생산을 위해 아이브는 수개월간 글로벌 제조업체들과 접촉해온 것으로 전해졌습니다. 경쟁상대는 애플, 구글 등 거대 IT 기업이며, 이들과 다른 길을 걷는다는 점에서 기술 업계의 관심이 집중되고 있습니다. 올트먼은 \"출시 첫날 1억대를 공급할 수는 없지만, 가장 빠르게 고품질 기기를 대중화할 것\"이라고 말했습니다.\n오픈AI는 장기적으로 자체 디바이스를 통해 사용자에게 직접 다가가는 방식이 필요하다는 판단 아래, io와의 협업을 본격화하게 됐습니다. 이 프로젝트는 18개월 전부터 오픈AI 제품담당 부사장 피터 웰린더 주도로 논의돼 온 것으로 알려졌습니다.\n오픈 AI가 하드웨어 디자인이 결합된 제품 출시를 예고한 가운데, 기존 스마트 기기 시장에 어떤 영향을 미칠지 궁금합니다.\n자료=미디어뱀부\n정리=김현기 기자 khk@techm.kr\n관련기사\n- 위믹스 거래정지 핵심 키워드는 '해킹'...\"상폐 사유 아냐\" vs. \"적시 공시해야\" 팽팽\n- \"AI 시대 클라우드 없이 안된다\"...카카오가 카카오엔터프라이즈에 3000억 투입한 이유\n- [소라픽] 열번째 생일, 컬리가 야심차게 내놓은 단독 상품...질과 가격 모두 잡았다\n- 무신사 엠프티, 외국인 매출 덕 1분기 거래액 '껑충'...\"독창적 브랜드 큐레이션 통했다\"\n- '자체 칩'으로 화웨이 닮아가는 샤오미, '美 기업 동조화'로 '美中 갈등 위험' 피할 수 있을까\n- [글로벌] \"역대 최고 제품\"...머스크, 테슬라 '옵티머스' 로봇 영상 전격 공개\n- MZ세대 위해 '1년간 삼고초려'...현대백화점이 팝업스토어와 친한경활동에 진심인 이유\n- \"아이 등하원 걱정 마세요\"...LG유플러스, 키즈노트와 '어린이 안심 통학' 서비스",
        "relevance_score": 25
    },
    {
        "title": "트럼프 삼성·애플 등 해외 생산 스마트폰에 25% 관세 부과 시사",
        "date": "2025-05-24 11:13",
        "link": "https://n.news.naver.com/mnews/article/654/0000122818?sid=101",
        "content": "집무실서 취재진과 문답 중 트럼프 대통령 아이폰 두 차례 울리기도\n트럼프 대통령은 23일(현지시간) 백악관 집무실에서 열린 행정명령 서명 행사에서 기자들과의 질의응답을 통해 \"관세 부과 대상이 더 있을 것\"이라며 특정 기업에만 관세를 부과하지 않겠다는 뜻을 밝혔다. 그는 \"삼성이나 (제품을 해외에서 제조하는) 다른 기업도 관세 대상이 될 것\"이라며 \"그렇지 않으면 불공평하다\"고 강조했다.\n또한 그는 \"그것은 아마 6월 말쯤 시작될 것이다. 우리는 6월 말까지 그것을 적절하게 할 것\"이라고 말해 스마트폰에 대한 관세 부과가 다음 달 말부터 시행될 수 있음을 시사했다.\n트럼프 대통령은 이어 \"그들(업체)이 미국 내에 공장을 짓는다면 관세는 부과되지 않는다\"며, 자국 내 생산을 유도하겠다는 의지를 드러냈다.\n그는 애플이 아이폰 생산 거점을 인도로 이전하려는 움직임과 관련해 팀 쿡 애플 CEO와의 대화를 언급하며 \"인도로 가는 것은 문제가 없지만, 그럴 경우 관세 없이 미국에서 판매할 수는 없다\"고 말했다. 이어 \"애플은 미국에서도 충분히 휴대전화를 생산할 수 있으며, 이제는 많은 작업이 컴퓨터로 이뤄지기 때문에 가능하다\"고 덧붙였다.\n트럼프 대통령은 이날 오전 소셜미디어(SNS)를 통해 \"나는 팀 쿡 CEO에게 미국에서 판매되는 아이폰은 미국에서 제조돼야 한다는 입장을 오래전부터 전했다\"며 \"그렇지 않으면 애플은 최소 25%의 관세를 내야 할 것\"이라고 경고했다.\n유럽연합(EU)에 대해서도 \"6월 1일부터 50%의 관세를 부과할 수 있다\"고 밝히며, EU가 통상 관계에서 미국을 악용했다고 주장했다. 그는 \"우리가 협상 내용을 정한다. 그것은 50%\"라며 \"공장을 미국에 짓는다면 관세는 없다\"고 거듭 강조했다.\n그는 \"누군가 미국에 공장을 짓기를 희망한다면 관세 부과를 잠시 유예하는 방안을 논의할 수 있다\"며 일부 기업과의 유예 협상 가능성도 내비쳤다.\n한편, 트럼프 대통령은 이날 취재진과의 문답 도중 휴대전화가 두 차례 울렸으며, \"의원들의 전화\"라고 설명하고 벨소리를 무음으로 전환했다. 해당 휴대전화가 애플 아이폰이냐는 질문에는 \"그렇다\"고 답했다.\n#관세 #애플 #미국 #트럼프 #생산",
        "relevance_score": 26
    },
    {
        "title": "트럼프 애플뿐 아니라·삼성 등 수입 스마트폰에 25% 관세",
        "date": "2025-05-24 11:12",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=648555",
        "content": "컨슈머타임스=이승구 기자 | 도널드 트럼프 미국 대통령이 애플과 삼성전자 등 해외에서 생산해 자국으로 수입되는 모든 스마트폰에 대해 최소 25%의 고율 관세를 부과할 방침이라고 밝혔다.\n트럼프 대통령은 스마트폰에 대한 관세가 다음달 말부터 부과될 것이라는 뜻을 내비쳤는데, 애플뿐만 아니라 삼성전자도 언급해 글로벌 스마트폰 업계에 적잖은 파장이 예상된다.\n트럼프 대통령은 23일(현지시간) 백악관 집무실에서 진행된 행정명령 서명 행사에서 해외에서 생산된 애플 아이폰에 대한 관세 부과 방침과 관련된 기자들의 질문해 \"(관세 부과 대상이) 더 있을 것\"이라며 \"삼성이나 제품을 (해외에서) 만드는 다른 기업도 (해당)될 것\"이라고 말했다.\n이어 \"그것은 아마 6월 말께 시작될 것이다. 우리는 6월 말까지 그것을 적절하게 할 것\"이라며 \"그들(업체)이 이곳에 공장을 건설하면 관세는 없다\"라고 덧붙였다.\n트럼프 대통령은 애플이 아이폰의 생산거점을 인도로 옮기려는 것과 관련한 팀 쿡 애플 최고경영자(CEO)와의 대화를 거론하면서 \"(애플 공장이) 인도로 가는 것은 문제가 없지만 그럴 경우 관세 없이 미국에서 판매는 할 수 없다\"라고 거듭 강조했다.\n트럼프 대통령은 같은 날 오전 자신의 소셜미디어(SNS) '트루스소셜'에 올린 글에서 \"나는 미국에서 판매되는 아이폰이 인도 혹은 다른 나라가 아닌 미국에서 제조되기를 바란다고 팀 쿡 애플 CEO에게 오래전에 알린 바 있다\"면서 \"그렇지 않다면, 애플은 최소 25%의 관세를 내야 할 것\"이라고 밝히기도 했다.",
        "relevance_score": 31
    },
    {
        "title": "S25 울트라와 엣지에 들어간 첨단기술, 이제는 폴드7에 들어가",
        "date": "2025-05-24 11:12",
        "link": "https://www.betanews.net/article/view/beta202505240004",
        "content": "전세계 폴더블 시장에서 중국의 추격이 매서운 가운데, 삼성이 이를 타개하기 위해 최신 폴더블폰에 티타늄 소재를 사용할 것으로 알려져 관심을 끈다.\n美 IT미디어 샘모바일은 삼성이 올 하반기에 출시할 갤럭시Z 폴드7과 3단 접이식 폴더블폰에 티타늄을 사용해 세계에서 가장 얇은 폴더블폰을 제작할 것이라고 전했다.\n다만 S25 울트라의 경우 프레임 전체에 티타늄 소재를 사용하지만, 폴드7과 3단 접이식 폴더블폰은 프레임 후면에만 한정돼 티타늄 소재를 사용할 것이라고 덧붙였다.\n사실 삼성이 폴더블폰에 티타늄 소재를 사용해 두께를 줄인것은 작년 10월에 출시한 갤럭시 Z 폴드 스페셜 에디션이 최초다.\n이때 삼성은 갤럭시Z 폴드 스페셜 에디션에 티타늄 백플레이트를 적용해 기존보다 얇은 두께를 제작할 수 있었다.\n백플레이트는 힌지와 폴더블 패널 사이의 지지대 역할을 하는 부품인데, 폴드1과 폴드2에는 스테인리스 스틸 백플레이트를, 폴드3부터 폴드6 까지는 카본 파이버 백플레이트를 사용한 바 있다.\n티타늄은 가볍고 강하지만 비용이 비싸고 만들기가 어렵다는 단점이 있다.\n티타늄 백플라이트 사용에 따라 폴드7의 디스플레이에는 S펜 디지타이저가 들어가지 않으며, 이 부품 없이 S펜을 사용할 수 있도록 애플처럼 스타일러스 펜에 위치 인식 기술이 들어갈 것으로 보인다고 매체는 전망했다.\n그는 삼성디스플레이가 디지타이저 없이 스타일러스 펜을 인식하는 OLED 패널을 개발 중이라고 전했다.\n베타뉴스 김성욱 기자(betapress@betanews.net)",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 초슬림형 '갤럭시 S25 엣지' 국내 출시…1030세대 관심",
        "date": "2025-05-24 10:42",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=263974",
        "content": "[더퍼블릭=조두희 기자]삼성전자가 초슬림 스마트폰 ‘갤럭시 S25 엣지’를 23일 국내 정식 출시한다.\n‘갤럭시 S25 엣지’는 역대 갤럭시 S 시리즈 중 가장 슬림한 디자인과 강력한 성능, 견고한 내구성을 갖춰, 지난 14일부터 20일까지 진행한 국내 사전 판매에서 삼성닷컴의 1030세대 구매 비중이 절반 이상으로 집계될 정도로 젊은 세대의 관심을 받았다.\n갤럭시 S25 엣지의 론칭 필름은 아이돌 그룹 스트레이 키즈 필릭스의 날렵하고 매력적인 이미지와 엣지만의 차별화된 이미지를 감각적으로 담아내 공개 10일 만에 조회수 1,900만 회를 돌파하기도 했다.\n갤럭시 S25 엣지는 티타늄 실버, 티타늄 제트블랙, 티타늄 아이스블루 3가지 색상으로 출시된다. 가장 인기가 높은 색상은 티타늄 프레임과 후면 컬러의 일체감이 돋보이는 티타늄 실버다. 티타늄 아이스블루와 티타늄 제트블랙 색상도 많은 고객의 선택을 받았다.\n갤럭시 S25 엣지는 5.8㎜의 두께와 163g의 무게로 초슬림·초경량 디자인을 구현했다. 전면 디스플레이에는 ‘코닝 고릴라 글라스 세라믹 2’가 적용돼 일상 속 충격과 스크래치, 균열 등에 대한 내구성이 강화됐다. 고강도 티타늄 프레임을 채용하고, IP68 등급의 방수방진도 지원해 야외에서 안정적인 사용 경험을 제공한다.\n갤럭시 S25 엣지는 ‘갤럭시용 스냅드래곤 8 엘리트’를 탑재하고, S24 시리즈 대비 얇고 넓어진 구조의 베이퍼 챔버를 탑재해 안정적으로 발열을 제어한다. 또 삼성전자의 화질 개선 솔루션인 ‘mDNIe’이 탑재돼 디스플레이 시인성과 전력 효율이 향상됐다.\n카메라의 경우 2억 화소의 초고해상도 광각 카메라와 1,200만 화소의 초광각 카메라를 탑재해 프리미엄급의 촬영 경험을 제공한다. 접사 촬영을 위한 자동 초점 기능을 지원하고, 전면 로그 비디오 기능이 탑재돼 창의적인 시점의 촬영을 지원한다. 차세대 프로비주얼 엔진은 디테일과 선명도를 향상시키고, 인물의 피부톤을 보다 자연스럽게 연출한다.\n또한 갤럭시 S25 시리즈의 AI 지우개, 오디오 지우개, 생성형 편집, 스케치 변환 등 갤럭시 AI 기반 편집 기능도 동일하게 지원한다.\n삼성전자는 갤럭시 S25 엣지 구매 고객에게 ▲구글 원 AI 프리미엄 6개월 무료 구독권 ▲윌라 3개월 구독권 ▲모아진 국내·해외 디지털 매거진 3개월 무제한 구독권 등의 콘텐츠 혜택도 제공하며, 삼성닷컴 앱에서 사용 가능한 공용 액세서리 30% 할인 쿠폰도 제공한다.\n삼성전자는 갤럭시 S25 엣지 구매 고객이 가입할 수 있는 ‘New 갤럭시 AI 구독클럽’을 운영한다. 고객이 New 갤럭시 AI 구독클럽으로 갤럭시 S25 엣지 자급제 모델을 구입하면 ▲기기 반납 시 최대 50% 잔존가 보상 ▲삼성케어플러스 스마트폰 파손+ ▲모바일 액세서리 할인 등 혜택을 받을 수 있다.\n가입 기간은 12개월, 24개월 중 선택 가능하며 구독료는 월 5,900원이다. 5월 말까지 삼성닷컴 가입 후 3개월 유지 고객에게 3개월 구독료 캐시백 혜택을 제공한다.\n삼성전자 DX부문장 직무대행 노태문 사장은 “갤럭시 S25 엣지는 디자인과 성능 모두 타협없이 최상의 기술력을 응집한 결과물”이라며, “초슬림 스마트폰이 선사하는 새로운 모바일 경험의 가치와 가능성을 직접 경험해 보길 바란다”고 전했다.\n더퍼블릭 / 조두희 기자 cdh4322@naver.com",
        "relevance_score": 81
    },
    {
        "title": "트럼프, 삼성 포함 해외 생산 스마트폰에 25% 관세 시사",
        "date": "2025-05-24 10:30",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/05/24/2025052400014.html",
        "content": "6월 말 발효 예정 … 애플·삼전 타격 불가피\n-\n도널드 트럼프 미국 대통령이 삼성을 포함한 스마트폰 제조업체들에 미국에서 제품을 생산하지 않을 경우 내달 말부터 25% 관세가 부과될 수 있다고 예고했다.23일(현지 시각) 트럼프 대통령은 백악관 집무실에서 진행된 행정명령 서명 행사에서 해외에서 생산된 애플 아이폰에 대한 관세 부과 방침과 관련, 애플에만 관세를 부과할 권한이 있는지와 미국 기업을 겨냥하느냐는 취재진의 질문에 대해 “삼성을 비롯해 해외에서 제품을 만드는 다른 기업도 해당될 것이다. 그렇지 않으면 불공평하다”고 말했다.그는 해당 수입 관세가 “적절하게 시행될 것”이라며 “아마 6월 말에 시행될 것이며 6월 말까지는 제대로 준비될 것”이라고 했다.앞서 트럼프 대통령은 이날 오전 소셜미디어(SNS) 트루스소셜에 “오래전부터 팀 쿡 애플 최고경영자(CEO)에게 미국에서 판매되는 아이폰이 인도나 다른 나라가 아닌 미국에서 만들어져야 한다고 알려왔다”며 “만약 그렇지 않다면 애플은 최소 25% 관세를 미국에 내야 할 것”이라고 밝혔다.이에 간밤 뉴욕증시에서 애플의 주가는 전날보다 3.02% 하락한 195.27달러에 거래를 마쳤다. 애플의 주가가 종가 기준 200달러선 아래로 내려간 것은 지난 9일(198.27달러) 이후 14일 만이다. 시가총액도 2조9160억달러로 3조달러선 아래로 내려갔다.트럼프 대통령의 ‘미국 내 생산’ 압박은 애플과 삼성전자 모두에게 큰 부담이 될 전망이다. 그간 이들 기업은 스마트폰을 비롯한 주요 제품을 아시아 지역에서 생산해왔으며 미국은 부품 조달과 제조 인프라, 전문 인력이 부족해서다. 웨드부시증권은 애플의 아이폰 생산·조립 약 90%가 중국에서 이뤄진다고 추산했다.이와 관련, 댄 아이브스 웨드부시 증권 글로벌 기술 리서치 책임자는 지난달 CNN과의 인터뷰에서 “허구에 가까운 이야기”라고 말한 바 있다. 그는 “애플이 미국에서 아이폰을 생산한다는 구상은 실현 불가능한 동화같은 이야기”라며 애플의 모든 아이폰 생산을 미국으로 이전하는 데 5년에서 10년이 걸릴 것으로 예상했다.시장에서는 애플 제품에 대해 25%의 추가 관세 부과가 현실화할 경우 제품 가격 인상이 불가피하다는 전망이 나온다. 브랜든 니스펠 키뱅크캐피털마켓 애널리스트는 “애플은 아이폰 가격 인상 외 대응 수단이 제한적”이라며 “단기적으로는 매출총이익률에 타격이 있을 것”이라고 분석했다.한편, 트럼프 행정부는 지난달 전 세계 국가를 대상으로 한 상호관세 부과 방침을 발표한 뒤 반도체와 스마트폰, 노트북, 모니터 등 전자기기는 대상에서 제외했다. 다만, 하워드 러트닉 미 상무부 장관은 당시 “현재 전자제품 관세 면제는 일시적 조치”라며 “1~2개월 내 반도체·전자제품 공급망 전반에 대한 국가안보 관세 조사를 통해 보다 포괄적인 관세 방안을 내놓을 계획”이라고 밝힌 바 있다.",
        "relevance_score": 41
    },
    {
        "title": "트럼프 삼성, 애플 스마트폰에 최소 25% 관세…미국 생산 압박",
        "date": "2025-05-24 10:28",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1242384",
        "content": "애플 인도 이전 언급…“미국 생산 아니면 관세 부과\n매일일보 = 권선형 기자 | 도널드 트럼프 미국 대통령이 삼성전자 등 해외생산 스마트폰에 최소 25% 이상의 고율 관세를 부과하겠다고 밝혀 글로벌 스마트폰 업계에 파장이 일고 있다.\n24일 외신 등에 따르면 트럼프 대통령은 23일(현지시간) 백악관 집무실에서 진행된 행정명령 서명 행사후 기자들과의 질의응답에서 “애플뿐만 아니라 삼성전자 등 제품을 해외에서 만드는 다른 기업도 해당될 것”이라며 “그렇지 않으면 불공평하다”고 말했다. 이어 “관세부과는 아마 6월 말께 시작될 것이다. 6월 말까지 그것을 적절하게 할 것”이라며 “그들이 미국에 공장을 건설하면 관세는 없다”라고 덧붙였다.\n또 트럼프 대통령은 애플이 아이폰의 생산거점을 인도로 옮기려는 것과 관련한 팀 쿡 애플 최고경영자(CEO)와의 대화를 거론하면서 “애플 공장이 인도로 가는 것은 문제가 없지만 그럴 경우 관세 없이 미국에서 판매는 할 수 없다”라고 거듭 강조했다.\n트럼프의 이 같은 발언이 전해지자 삼성전자는 발등에 불이 떨어졌다. 삼성전자는 지난해 미국 스마트폰 점유율 23~24%를 차지하며 애플에 이어 2위 자리를 지키고 있다. 현재 삼성전자는 베트남, 인도 등에서 스마트폰을 생산해 미국에 수출하고 있다. 업계와 시장조사기관 수치를 종합하면 삼성전자는 지난해 기준 베트남에서 50~60%, 인도에서 20~30% 수준으로 스마트폰을 생산하고 있는 것으로 알려졌다.\n만약 미국 외 지역에서 생산하는 스마트폰에 고관세를 부과할 경우 삼성전자는 미국 내 생산시설을 확대하거나 스마트폰 가격에 관세를 포함시켜 판매하는 방법밖에는 선택지가 없어 보인다. 다만 최대 경쟁자인 애플도 같은 조건으로 관세가 적용돼 시장 점유율에는 큰 타격은 없을 것이란 분석이다. 애플은 최근 생산기지를 중국에서 인도로 이전하고 있지만 미국 내 생산 비중은 여전히 낮은 편이다.\n트럼프 대통령의 관세 부과 방침이 실제로 시행될지는 아직 불투명하다. 미국 내에서도 관세 인상에 따른 소비자 부담, 글로벌 기업의 반발 등 우려의 목소리가 연이어 나오고 있다.",
        "relevance_score": 48
    },
    {
        "title": "137만원 아이폰, 500만원 된다…트럼프 관세 현실화 되면 벌어질 일",
        "date": "2025-05-24 10:16",
        "link": "https://n.news.naver.com/mnews/article/008/0005198607?sid=104",
        "content": "CNN은 23일(현지시간) 미국 내 생산 전환 시 발생할 공급망 재구축 비용과 구조적 한계를 지적하며 트럼프의 압박이 현실적으로 비효율적이라는 전문가 의견을 전했다.\n트럼프는 이날 애플과 삼성 등 스마트폰 제조사들이 미국에서 직접 생산에 나서지 않을 경우 25%의 관세를 부과하겠다고 경고했다.\n이에 대해 댄 아이브스 웨드부시 증권사의 글로벌 기술 리서치 책임자는 \"사실상 허구에 가깝다\"고 반박했다.\n아이브스는 \"애플이 현재 아시아에 구축한 복잡한 생산 생태계를 미국 내로 옮기려면 막대한 비용이 들 것\"이라며 \"지금 약 1000달러인 아이폰 가격이 최소 3배 이상, 3500달러에 이를 수 있다\"고 경고했다.\n그는 \"가령 웨스트버지니아나 뉴저지에 반도체 생산시설(팹·fab)을 세워 공급망을 구축한다 해도 그 비용은 천문학적일 것\"이라며 \"아이폰 가격이 폭등하게 되는 구조\"라고 설명했다.\n아이브스는 전체 공급망 중 단 10%만 미국으로 이전하려 해도 300억달러(41조400억원)의 비용과 최소 3년의 시간이 필요할 것으로 내다봤다.\n스마트폰 부품 생산과 조립은 수십 년 전부터 아시아로 집중돼 왔다. 당시 미국 기업들은 보다 수익성이 높은 소프트웨어 개발과 제품 디자인에 주력하는 전략을 택했고 이 덕분에 애플은 세계에서 가장 높은 기업 가치를 인정받으며 스마트폰 시장에서 독보적인 지위를 확보할 수 있었다.\n현재 아이폰 생산의 약 90%는 중국에서 이뤄진다. 칩은 대만, 디스플레이는 한국 업체들, 나머지 부품 일부는 중국, 최종 조립도 주로 중국에서 진행된다.\n진 먼스터 딥워터 애셋 매니지먼트 매니징 파트너 역시 애플이 30% 이상의 관세를 부담하게 될 경우, 아이폰 가격 인상 없이 버티기는 어려울 것이라고 전망했다.",
        "relevance_score": 40
    },
    {
        "title": "삼성도 관세 위협에 포함...트럼프 애플만 그런 게 아니다",
        "date": "2025-05-24 10:14",
        "link": "https://www.ngonews.kr/news/articleView.html?idxno=207260",
        "content": "도널드 트럼프 미국 대통령은 23일(현지시간) 애플에 대한 관세 위협을 확대해 삼성 등 다른 기업들이 미국으로 생산을 이전하도록 촉구했다.\nAP 통신 등 외신에 따르면 트럼프 대통령은 이날 백악관 집무실에서 진행된 행정명령 서명 행사에서 한 회사에만 관세를 부과할 권한이 있느냐는 취재진의 질문에 애플에만 국한되지 않고 \"(관세 부과 대상이) 더 있을 것\"이라고 밝혔다.\n그는 \"삼성과 다른 스마트폰 제조업제도 예외는 아니다\"라며 \"그렇지 않으면 공정하지 않을 것\"이라고 말했다.\n트럼프 대통령은 관세가 6월 말에 부과될 것이라면서 \"그들(업체)이 이곳에 공장을 건설하면 관세는 없다\"고 덧붙였다.\n트럼프 대통령은 최근 몇 주 동안 팀 쿡 애플 CEO의 인도 생산 계획을 비판해 왔다.\n그는 트루스 소셜에 올린 글에서 쿡 CEO를 비난하며 \"나는 미국에서 판매되는 아이폰이 인도 혹은 다른 나라가 아닌 미국에서 제조되기를 바란다고 팀 쿡 애플 CEO에게 오래전에 알린 바 있다\"고 말했다.\n그러면서 \"그렇지 않다면, 애플은 미국에서 최소 25%의 관세를 내야 한다\"고 썼다.",
        "relevance_score": 28
    },
    {
        "title": "트럼프 “아이폰 해외서 생산하면 25% 관세…미국서 생산돼야”",
        "date": "2025-05-24 10:11",
        "link": "https://n.news.naver.com/mnews/article/082/0001327250?sid=101",
        "content": "뉴욕증시서 3% 하락해 200달러 깨져\n미국 생산하면 아이폰 가격 더 오를 듯\n트럼프 대통령이 아이폰이 미국이 아니라 외국에서 제조된다면 25% 관세를 내야 한다고 말하자 애플 주가가 급락했다.\n23일(현지시간) 뉴욕 증시에서 애플은 하루 전보다 3.02% 내린 195.27달러에 거래를 마쳤다. 종가 기준으로 200달러선 아래로 내려간 것은 지난 9일(198.27달러) 이후 14일 만이다.\n트럼프 대통령은 다음달 1일부터 유럽연합(EU) 제품에 대해 50%의 관세를 부과하겠다고 엄포를 놓으면서 이날 주요 대형 기술주가 일제히 약세를 나타낸 가운데 애플 낙폭은 가장 컸다.\n마이크로소프트(MS)와 엔비디아 주가는 1.03%와 1.16% 각각 내렸고, 아마존과 구글 주가도 1.04%와 1.39% 각각 하락했다. 메타플랫폼은 1.49%, 테슬라 주가는 0.5% 내렸다.\n이는 트럼프 대통령이 애플을 직접 언급하며 관세를 면하지 못할 것이라고 경고한 데 따른 것으로 풀이된다.\n트럼프 대통령은 이날 자신의 소셜미디어 트루스소셜에서 “나는 미국에서 판매되는 아이폰이 미국에서 제조되기를 바란다고 팀 쿡 애플 최고경영자(CEO)에게 오래전에 알린 바 있다”며 “그렇지 않다면, 애플은 최소 25%의 관세를 내야 할 것”이라고 밝혔다.\n그는 이날 이를 재확인하며 아이폰뿐만 아니라 삼성 등 해외에서 생산돼 미국으로 수입되는 모든 스마트폰에 대해 최소 25%의 관세를 부과할 방침임을 시사했다.\n애플은 아이폰을 대부분 중국에서 생산하고 있다. 10% 정도 인도에서 생산되는데 최근 애플은 중국 관세를 피해 인도에서 생산량을 늘리려 하고 있다.\n하지만 월스트리트는 아이폰 공장의 미국 이전은 쉽지 않다고 본다. 그만큼 아이폰 가격이 오를 수밖에 없기 때문이다.\n관세를 25% 내나, 미국에서 생산하나 아이폰 가격은 크게 오를 수밖에 없다. 오히려 미국에서 생산하면 관세를 내는 것보다 아이폰이 더 비싸질 수 있다.\n웨드부시 증권의 댄 아이브스 분석가는 미국에서 아이폰이 생산된다면 가격이 3500달러에 이를 것이라고 분석한 바 있다. 현재 아이폰16 프로 가격이 약 1000달러인 점을 감안하면 3.5배 수준이다.\n팀 쿡 최고경영자(CEO)는 투자자들과 가진 콘퍼런스콜에서 6월 이후의 관세 전망에 대해서는 예측하기 어렵다고 말한 바 있다.",
        "relevance_score": 26
    },
    {
        "title": "트럼프, 삼성전자에도 ‘25% 관세’ 압박",
        "date": "2025-05-24 09:44",
        "link": "https://n.news.naver.com/mnews/article/021/0002711690?sid=104",
        "content": "트럼프 “삼성전자 등 다른 업체도 마찬가지”...형평성 강조\n도널드 트럼프 미국 대통령이 미국으로 수입되는 삼성전자 스마트폰에도 고율의 관세를 부과하겠다고 밝혔다. 애플이 해외에서 제조된 스마트폰을 미국으로 들여오면 25%의 관세를 부과하겠다고 밝히면서 삼성전자 등 다른 스마트폰 제조업체들도 예외가 될 수 없다고 밝힌 것이다. 스마트폰 제조업체들의 미국 내 공장 이전을 압박하기 위한 수단으로 풀이된다.\n트럼프 대통령은 23일(현지시간) 백악관에서 기자들과 만나 애플에 25%의 관세를 부과할 수 있다는 말과 함께 “애플만의 문제가 아니다”며 “삼성전자나 그 외 해당 제품을 생산하는 어떤 회사든 포함된다”고 강조했다. 트럼프 대통령은 “그렇지 않으면 공정하지 않다”며 “”적절하게 시행될 것이며, 6월 말까지 준비될 것“이라고 덧붙였다.\n앞서 트럼프 대통령은 자신의 소셜미디어(SNS)에서 애플이 아이폰 생산을 해외에서 미국으로 이전하지 않을 경우 25%의 고율 관세를 부과하겠다고 밝힌 바 있다.\n트럼프 대통령은 전날 백악관에서 팀 쿡 애플 CEO와 만났다. 이후 트럼프는 팀 쿡과의 대화를 거론하면서 “그는 인도에 공장을 짓는다고 했다”며 “나는 인도에 가는 건 괜찮지만, 관세 없이는 미국에서 팔 수 없을 것이며 그게 원칙이라고 말했다”고 밝혔다. 트럼프는 이어 “그들이 이곳(미국)에 공장을 건설하면 관세는 없다”고 했다. 트럼프는 그동안 애플이 인도의 공장을 증설하겠다는 계획에 대해 불만을 표시해 왔다.\n이에 따라 삼성전자와 애플은 미국 수출에 대해 큰 난관에 부딪힐 것으로 예상된다. 삼성전자와 애플은 스마트폰 등 주요 제품 생산을 아시아 지역에서 해 오고 있다.\n한편, 트럼프 대통령은 유럽연합(EU)에 대해 다음 달 1일부터 최대 50%의 고율 관세를 부과하겠다고 밝혔다. 트럼프 대통령은 EU가 통상 관계에서 미국을 악용해왔다고 주장하며 “이제는 내가 아는 방식으로 게임할 때”라고 말했다. 트럼프 대통령은 “(EU와) 협상하려는 것이 아니라 우리가 조건을 정하는 것”이라며 “EU 기업이 미국 내에 공장을 짓는다면 관세는 없다”고 강조했다.",
        "relevance_score": 32
    },
    {
        "title": "눈은 손보다 빠르다...스마트폰 다음은 스마트안경",
        "date": "2025-05-24 09:37",
        "link": "https://n.news.naver.com/mnews/article/422/0000743391?sid=101",
        "content": "\"눈은 손보다 빠르다\"...스마트폰 다음은 스마트안경\n스마트폰 이후 IT 업계가 주목하는 차세대 기기는 바로 ‘스마트 안경’입니다. 글로벌 빅테크 기업들이 스마트 안경 출시 경쟁에 뛰어든 가운데\n국내 기업들도 비중있는 역할을 맡아 기대를 모으고 있습니다.\n이경태 기자입니다.\n[기자]\n구글이 최근 개발자 콘퍼런스에서 공개한 신형 스마트 안경입니다.\n일반 안경과 비슷한 디자인이지만 초소형 카메라, 마이크, 디스플레이를 내장했습니다.\n손을 쓰지 않고 시선과 음성만으로 스마트폰 기능 대부분을 수행할 수 있습니다.\n<샤람 이자디 / 구글 안드로이드 XR 부사장> \"클라크 켄트(슈퍼맨)와 반대로 우리는 안경을 쓰면 초능력을 얻을 수 있게 됩니다.\"\n안경 안 디스플레이에선 말풍선 같은 자막이 제시되며 사용자의 명령을 수행합니다.\n<니쉬타 바티아 / 구글 스마트안경 책임자> “제미나이, 아까 마신 커피숍 이름이 뭐야? (음...블룸스기빙일거야. 카스트로 거리의 멋진 커피숍이야)\"\n삼성전자는 기기 하드웨어 설계와 칩셋 최적화, 국내 안경테 업체 젠틀몬스터는 착용감과 디자인을 고려한 프레임 개발을 맡았습니다.\n기존 구글 스마트 안경의 가장 큰 단점이던 하드웨어와 디자인 부분을 국내 기업에 맡긴 점이 눈길을 끕니다.\n애플도 내년 말 차세대 스마트 안경 출시를 목표로 하고 있으며, 메타는 이미 레이밴과 함께 스마트 안경을 상용화하는 등 글로벌 경쟁도 뜨겁습니다.\n스마트 안경은 양손이 자유롭고 몰입감 높은 사용자 경험을 제공할 수 있어 일반인뿐 아니라 시각장애인과 청각장애인에게도 도움이 됩니다.\n또 다양한 산업 현장과 통번역 시장 등에서 사용할 수 있어 잠재력이 무한합니다.\n다만 24시간 촬영 상태가 된다는 점 때문에 사생활침해 문제가 남겨진 과제로 지적됩니다. 연합뉴스TV 이경태입니다.\n[영상취재 장동우]\n[그래픽 조세희]\n#스마트안경\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n기자 프로필\n연합뉴스TV 경제부 이경태 기자입니다.\nCopyright ⓒ 연합뉴스TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n연합뉴스TV 헤드라인\n더보기\n연합뉴스TV 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 27
    },
    {
        "title": "트럼프 “애플에 25% 관세…삼성에도 적용”",
        "date": "2025-05-24 09:31",
        "link": "https://n.news.naver.com/mnews/article/449/0000309650?sid=104",
        "content": "도널드 트럼프 미국 대통령이 23일(현지 시간) 삼성을 포함한 수입 스마트폰에 내달 말부터 25% 관세가 부과될 수 있다고 예고했습니다.\n트럼프 대통령은 이날 백악관 집무실에서 원자력 에너지 관련 행정명령에 서명한 후 애플에만 관세를 부과할 수 있느냐는 취재진 질문에 \"다른 곳들도 있다. 삼성과 그 제품(스마트폰)을 만드는 모든 기업도 마찬가지\"라며 \"그렇지 않다면 공정하지 않다\"고 답변했습니다.\n트럼프 대통령은 이날 오전 소셜미디어 트루스소셜을 통해 미국에서 판매되는 아이폰이 해외에서 생산될 경우 \"최소 25% 관세를 애플이 미국에 납부해야 한다\"고 밝혔습니다.\n25% 관세는 애플 뿐만 아니라 해외에서 스마트폰을 생산해 미국으로 들여오는 모든 업체들에게 적용될 것이란게 트럼프 대통령의 설명입니다.\n그러한 예시로 삼성을 콕 집어 언급한 것입니다.\n트럼프 대통령은 \"그 제품을 만드는 이들이라면 누구든 같은 관세를 적용받을 것\"이라면서 \"그것은 추정키로 6월 말에 시행될 것이다. 6월 말까지는 제대로 준비가 될 거라고 본다\"고 말했습니다.\n미 CBS에 따르면 트럼프 대통령은 지난 21일 백악관에서 팀 쿡 애플 최고경영자(CEO)와 면담을 진행했습니다.\n면담 이틀 만에 애플을 향한 공세에 나선 것입니다.\n애플은 트럼프 행정부 출범 이후 5000억달러의 투자계획을 발표했지만, 해외에 있는 아이폰 생산 시설은 그대로 유지해 트럼프 대통령의 심기를 거슬렀습니다.\n트럼프 대통령은 \"만약 그들이 제품을 이곳 공장에서 만들면 관세는 없다. 때문에 그들은 이곳에 공장을 지을 것이다\"면서 \"그러나 내가 이해하기로 쿡 CEO는 그렇게 하지 않을 것이다\"고 말했습니다.\n그러면서 \"그는 인도에 (생산) 공장을 지을 것이라고 말했고, 나는 '인도에 가는 것도 괜찮다. 하지만 미국에서 관세 없이는 무엇도 팔 수 없을 것이다'고 답했다. 그게 지금의 원칙이다\"고 덧붙였습니다.",
        "relevance_score": 39
    },
    {
        "title": "트럼프, 애플 아이폰 美 생산 압박… “삼성도 관세 대상”",
        "date": "2025-05-24 09:28",
        "link": "https://n.news.naver.com/mnews/article/366/0001079776?sid=104",
        "content": "도널드 트럼프 미국 대통령이 스마트폰을 미국에서 생산하지 않을 경우 25% 관세를 부과하겠다는 방침을 23일(현지시각) 밝혔다. 트럼프 대통령은 스마트폰 관세 부과 방침을 언급하면서 삼성전자를 콕 집어 거론했다.\n트럼프 대통령은 이날 백악관 집무실에서 기자들과 만나 해외에서 생산한 아이폰에 관세를 매기는 방침과 관련해 “(관세 부과 대상이) 더 있을 것”이라며 “삼성을 비롯해 그 제품을 만드는 다른 기업도 포함된다. 그렇지 않으면 불공정하다”고 말했다.”\n트럼프 대통령은 지난 15일 팀 쿡 애플 최고경영자(CEO)와 통화 내용을 말하며 “쿡 CEO는 인도에 공장을 짓는다고 했는데 나는 인도에 가는 건 괜찮지만 관세 없이 (아이폰을) 미국에서 팔 수 없다“고 전했다. 트럼프 대통령은 관세 부과 시점에 대해서는 “아마 6월 말쯤 시작될 것이다”며 “(기업들이) 이곳에 공장을 건설하면 관세는 없다”고 설명했다.\n앞서 트럼프 대통령은 이날 오전 소셜미디어 트루스소셜에 “오래전에 애플의 쿡 CEO에게 미국에서 판매될 아이폰은 인도나 다른 곳이 아닌 미국에서 제조 및 생산돼야 한다고 알렸다”고 밝혔다. 그러면서 “(아이폰을 미국에서 생산하지 않는다면) 애플은 미국에 최소 25%의 관세를 내야 한다”고 덧붙였다. 이번 발표는 트럼프 대통령과 쿡 CEO가 지난 20일 백악관에서 회동한 직후 나왔다.\n트럼프 행정부는 지난달 전 세계 국가를 대상으로 상호관세 부과 방침을 발표하면서 반도체와 스마트폰, 노트북, 모니터 등 전자기기는 대상에서 제외했다. 다만 하워드 러트닉 미국 상무부 장관은 당시 언론 인터뷰에서 “현재 전자제품 관세 면제는 일시적 조치”라며 “1~2개월 내에 반도체 및 전자제품 공급망 전반에 대한 국가 안보 관세 조사를 통해 보다 포괄적인 관세 방안을 내놓을 계획”이라고 밝힌 바 있다.",
        "relevance_score": 34
    },
    {
        "title": "[1인가구 필수템] 휴대성 UP '제니퍼룸 폴더블 선풍기'",
        "date": "2025-05-24 09:26",
        "link": "https://www.slist.kr/news/articleView.html?idxno=646096",
        "content": "글로벌 생활용품기업 락앤락의 자회사 브랜드 제니퍼룸이 여름철을 맞아 ‘폴더블 무선 선풍기’를 새롭게 선보였다.\n‘폴더블 무선 선풍기’는 제니퍼룸 특유의 감성적인 디자인과 실용성을 겸비한 제품으로 출시 전부터 기대를 모았다.\n무선이라 공간제약 없이 자유롭게 사용할 수 있으며 최대 18시간 지속 가능한 8,000mAh 배터리를 탑재해 실내는 물론 캠핑, 피크닉 등 야외에서도 사용이 편리하다. 간편하게 접히는 폴더블 구조로 이동성과 보관성 또한 우수하다.\n뛰어난 사용편의성도 눈길을 끈다. 8단계 풍속 조절 기능으로, 미세한 바람부터 시원한 강풍까지 바람 세기를 섬세하게 조절할 수 있으며 저소음 프리미엄 BLDC 모터를 적용해 조용하지만 강력한 바람을 즐길 수 있다.\n또한 높낮이 조절이 자유로워 탁상용·스탠드형 모두 커버할 수 있는 구조이며 원거리에서도 편리하게 조작할 수 있도록 전용 무선 리모컨도 기본 제공한다. 감성 무드등 기능도 탑재해 조용하고 아늑한 분위기를 연출할 수 있는 것도 장점이다.\n제니퍼룸 관계자는 “이번에 출시된 폴더블 무선 선풍기는 다양한 기능을 탑재하고 있으면서도, 폴더블 구조로 휴대와 보관이 간편하다”며 “디자인, 성능, 사용편의성을 모두 고려한 제품으로, 실내외 어디서나 쾌적하게 사용할 수 있다”고 전했다.",
        "relevance_score": 32
    },
    {
        "title": "아이폰 미국서 만들면 대당 가격 480만원 된다",
        "date": "2025-05-24 09:24",
        "link": "https://n.news.naver.com/mnews/article/003/0013262275?sid=104",
        "content": "10%만 미로 이전하는데 4조원, 3년 걸려\n[서울=뉴시스] 강영진 기자 = 도널드 트럼프 미 대통령이 요구한대로 애플이 아이폰을 미국에서 생산할 경우 대당 1000 달러인 아이폰 가격이 3배 이상 오를 것이라고 미 CNN이 24일(현지시각) 보도했다.\n트럼프는 이날 애플과 삼성이 미국에서 휴대전화를 직접 생산하지 않으면 25%의 관세를 부과할 것이라고 위협했다.\n이와 관련 댄 아이브스 웨드부시 증권 글로벌 기술 리서치 책임자 는 지난달 “허구에 가까운 이야기”라고 말했었다.\n당시 아이브스는 아이폰을 미국에서 제조하기 위해 아시아에 현재 구축돼 있는 매우 복잡한 생산 생태계를 미국에 재현하는데 막대한 비용이 든다면서 현재 약 1000달러인 가격이 3배 이상이 될 것이라고 말했다.\n그는 “웨스트버지니아와 뉴저지에 팹(반도체 제조공장)을 만들어 공급망을 구축한다고 치자. 그러면 아이폰 하나에 3500달러가 될 것”이라고 말했다. 팹은 전자기기의 핵심 부품인 컴퓨터 칩을 만드는 고급 제조시설을 가리킨다.\n그는 설사 만든다고 해도 애플이 전체 공급망의 단 10%만 미국으로 이전하려 해도 약 300억 달러와 3년의 시간이 소요된다고 설명했다.\n스마트폰 부품의 제조 및 조립은 수십 년 전부터 아시아로 이동했다. 당시 미국 기업들은 수익률이 훨씬 높은 소프트웨어 개발과 제품 디자인에 집중했다. 이러한 전략 덕분에 애플은 세계에서 가장 가치 있는 기업 중 하나로 자리 잡았고 스마트폰 시장에서 지배적인 위치를 확보할 수 있었다.\n아이브스에 따르면 애플의 아이폰 생산 중 약 90%가 중국에서 이루어진다.\n아이폰에 사용되는 칩은 대부분 대만에서 제조되며, 디스플레이 패널은 한국 업체들이 공급한다. 그 외 몇몇 부품은 중국에서 만들어지며, 최종 조립도 주로 중국에서 이루어진다.\n한편 진 먼스트 딥워터 애셋 매니지먼트의 매니징 파트너는 애플이 30% 이상의 관세를 부담하게 될 경우 아이폰 가격을 올리지 않고 버티기 어려울 것으로 추정했다．",
        "relevance_score": 31
    },
    {
        "title": "트럼프, 애플 아이폰뿐 아니라 삼성 등도 미국 외 생산 시 최소 25% 관세...",
        "date": "2025-05-24 09:18",
        "link": "https://www.etoday.co.kr/news/view/2473276",
        "content": "“소비자 비용 부담 원치 않아”\n다음달 말까지 시행 준비 목표\n애플ㆍ삼성에 심각한 도전 작용\n도널드 트럼프 미국 대통령이 23일(현지시간) 애플뿐만 아니라 삼성 등에도 미국 외 지역에서 휴대폰 생산 시 최소 25% 관세를 부과할 방침임을 시사했다. 이는 이들 제조업체가 생산시설을 미국으로 이전하도록 하기 위함으로 풀이된다.\n블룸버그통신에 따르면 트럼프 대통령은 이날 백악관에서 미국 외 생산 휴대폰에 대한 관세 부과 방침이 애플에만 적용되는지 묻는 기자 질의에 “삼성을 비롯해 그 제품(스마트폰)을 만드는 모든 기업에도 적용될 것이다”면서 “그렇지 않으면 공정하지 않다”고 답했다. 그는 또 “이 관세 방침은 다음달 말까지 실행 준비가 될 것”이라고 알렸다.\n블룸버그는 이는 트럼프 대통령이 미국으로 아이폰 생산시설을 이전하지 않을 경우 25% 관세를 부과받을 것이라고 했던 경고를 더욱 명확히 한 것이라고 설명했다. 트럼프 대통령은 이날 소셜미디어 트루스소셜에 “나는 미국에서 판매되는 아이폰이 인도 혹은 다른 나라가 아닌 미국에서 제조되기를 바란다고 팀 쿡 애플 최고경영자(CEO)에게 오래 전에 알린 바 있다”며 “그렇지 않다면, 애플은 최소 25%의 관세를 내야 할 것”이라고 밝혔다.\n블룸버그는 또 트럼프 대통령과 팀 쿡 애플 최고경영자(CEO)가 20일 백악관에서 회동한 지 며칠 만에 나온 것이라고 미국 관리의 말을 인용해 전했다.\n관련 뉴스\n트럼프는 “그(쿡 CEO)는 인도에 공장을 짓기 위해 간다고 했다”면서 “저는 인도에 가는 건 괜찮지만 관세 없이는 여기(미국)에서 팔 수 없다고 말했다. 그게 현실이다”라고 강조했다.\n블룸버그는 “애플은 중국산 제품에 대한 수입 관세의 영향을 최소화하기 위해 이미 미국으로 향하는 아이폰 생산의 대부분을 인도 공장으로 이전할 계획을 세웠는데, 이는 트럼프 대통령의 분노를 더욱 증폭시켰다”고 풀이했다.\n트럼프는 또 기자들에게 “저는 소비자가 (애플 생산시설 이전에 따른) 비용을 지불하는 것을 원하지 않는다”라고 언급하기도 했다. 즉 생산시설 이전을 이유로 스마트폰 가격을 올리지 말라고 경고한 것이다.\n블룸버그에 따르면 키뱅크 캐피털 마켓 애널리스트 브랜든 니스펠은 “이건 분명한 악재”라면서 “애플로서는 이제 아이폰 가격을 인상해야 할 것으로 보이며, 이는 아마도 아이폰17 출시와 함께 이뤄질 가능성이 크다”라고 분석했다. 또 “단기적으로는 총이익률에 타격을 가할 것”이라고 내다봤다.\n블룸버그 인텔리전스는 이러한 변화로 애플의 2026 회계연도 총이익률이 3~3.5%포인트(p) 낮아질 것으로 전망했다. 그러나 아이폰 생산을 미국으로 이전하는 것은 관세를 지불하는 것보다 훨씬 더 많은 비용이 들 가능성이 크다고 짚었다. 애널리스트들은 미국에서 생산된 아이폰의 소비자 가격이 한 대당 수천 달러에 이를 것으로 추정하고 있다.\n블룸버그는 “트럼프 대통령의 미국 기반 제조 요구는 애플과 삼성에 심각한 도전으로 작용한다”고 진단했다. 이어 “이들 기업의 기기 공급망은 수년간 아시아에 집중돼 왔다”면서 “미국은 현재 아시아 지역에서만 찾아볼 수 있는 풍부한 공급업체 생태계, 제조ㆍ엔지니어링 노하우를 갖추고 있지 않다”고 덧붙였다.",
        "relevance_score": 55
    },
    {
        "title": "트럼프, 해외 생산 스마트폰 관세 25% 시사 애플 뿐만 아니라 삼성도 해...",
        "date": "2025-05-24 09:18",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=389097",
        "content": "6월말 부터 관세 부과 위협-미국 내 제조투자 확대 압박 커져\n애플 인도 생산 공장 설립에 불만…삼성에 불똥\n[이코노뉴스=조희제 기자] 도널드 트럼프 미국 대통령이 23일(현지 시간) 삼성을 포함한 수입 스마트폰에 내달 말부터 25% 관세가 부과될 수 있다고 예고했다.\n트럼프 대통령은 이날 백악관 집무실에서 원자력 에너지 관련 행정명령에 서명한 후 애플에만 관세를 부과할 수 있느냐는 취재진 질문에 \"다른 곳들도 있다. 삼성과 그 제품(스마트폰)을 만드는 모든 기업도 마찬가지\"라며 \"그렇지 않다면 공정하지 않다\"고 답변했다.\n트럼프 대통령은 이날 오전 소셜미디어 트루스소셜을 통해 미국에서 판매되는 아이폰이 해외에서 생산될 경우 \"최소 25% 관세를 애플이 미국에 납부해야 한다\"고 밝혔다.\n25% 관세는 애플 뿐만 아니라 해외에서 스마트폰을 생산해 미국으로 들여오는 모든 업체들에게 적용될 것이란게 트럼프 대통령의 설명이다. 그러한 예시로 삼성을 콕 집어 언급했다.\n트럼프 대통령은 \"그 제품을 만드는 이들이라면 누구든\" 같은 관세를 적용받을 것이라면서 \"그것은 추정키로 6월 말에 시행될 것이다. 6월 말까지는 제대로 준비가 될 거라고 본다\"고 말했다.\n미 CBS 등 미국언론에 따르면 트럼프 대통령은 지난 21일 백악관에서 팀 쿡 애플 최고경영자(CEO)와 면담을 진행했다. 면담 이틀 만에 애플을 향한 공세에 나섰으며 삼성 등 다른 스마트폰 업체들에게 불똥이 튄 모습이다.\n애플은 트럼프 행정부 출범 이후 5000억달러의 투자계획을 발표했다. 하지만 해외에 있는 아이폰 생산 시설은 그대로 유지해 트럼프 대통령의 심기를 거슬렀다.\n트럼프 대통령은 \"만약 그들이 제품을 이곳 공장에서 만들면 관세는 없다. 때문에 그들은 이곳에 공장을 지을 것이다\"면서 \"그러나 내가 이해하기로 쿡 CEO는 그렇게 하지 않을 것이다\"고 말했다.\n그러면서 \"그는 인도에 (생산) 공장을 지을 것이라고 말했고, 나는 '인도에 가는 것도 괜찮다. 하지만 미국에서 관세 없이는 무엇도 팔 수 없을 것이다'고 답했다. 그게 지금의 원칙이다\"고 덧붙였다.\n트럼프 행정부는 지난달 전세계를 대상으로 한 상호관세를 발효한 뒤 반도체, 스마트폰, 노트북, 모니터 등 전자기기는 대상에서 제외했다.\n다만 하워드 러트닉 미 상무장관은 지난달 14일 언론 인터뷰에서 \"현재 전자제품 관세 면제는 일시적 조치다. 1~2개월 내에 반도체 및 전자공급망 전반에 대한 국가안보 관세 조사를 통해 보다 포괄적인 관세 방안을 내놓을 계획\"이라고 밝혔다.",
        "relevance_score": 44
    },
    {
        "title": "트럼프, 해외 생산 스마트폰에 25% 관세 시사…“삼성도 포함”",
        "date": "2025-05-24 09:13",
        "link": "https://n.news.naver.com/mnews/article/020/0003637142?sid=104",
        "content": "23일(현지 시간) AFP통신 등 외신에 따르면 트럼프 대통령은 백악관 집무실에서 기자들에게 “삼성을 비롯한 모든 (미국 내에서 생산되지 않는) 아이폰 제조업체에도 관세가 부과될 것이다. 그렇지 않으면 공정하지 않을 것”이라고 말했다.\n트럼프 대통령은 해당 수입 관세를 내달 말부터 부과할 것임을 내비쳤다. 그는 “그것은 추정키로 6월 말에 시행될 것이다. 6월 말까지는 제대로 준비가 될 거라고 본다”고 했다.\n앞서 트럼프 대통령은 이날 오전 소셜미디어 트루스소셜에도 “오래 전부터 애플의 (최고경영자인) 팀 쿡에게 미국에서 판매되는 아이폰을 인도나 다른 나라가 아니라 미국에서 만들어야 한다고 알려왔다”며 “만약 그렇지않다면 애플은 최소 25% 관세를 미국에 납부해야 한다“고 밝힌 바 있다.\n이날 트럼프의 발언으로 뉴욕증시에서 애플 주가는 2.6% 하락했다.\n트럼프의 ‘미국 내 생산’ 압박은 애플과 삼성전자 모두에 큰 부담으로 작용할 것으로 보인다. 두 기업은 그간 스마트폰을 비롯한 주요 제품을 아시아 지역에서 생산해왔다. 웨드부시 증권의 추산에 따르면 애플 아이폰 생산 및 조립의 약 90%가 중국에서 이루어지고 있다. 미국에서는 부품 공급, 엔지니어링 전문성 등을 갖춰져 있지 않다.\n웨드부시 증권의 글로벌 기술 연구 책임자인 댄 아이브스는 지난달 CNN과의 인터뷰에서 애플이 아이폰 생산을 해외로 이전할 수 있다는 생각은 ”허구“라고 밝혔다. 이어 ”애플이 미국에서 아이폰을 생산한다는 구상은 실현 불가능한 동화같은 이야기“라고 했다. 그는 애플의 모든 아이폰 생산을 미국으로 이전하는 데 5년에서 10년이 걸릴 것으로 전망했다.\n애플 제품에 25%의 추가 관세가 부과되면 미국 아이폰 구매자들은 가격 인상에 직면하게 될 것으로 추정된다.\n트럼프 행정부는 지난달 전세계를 대상으로 한 상호관세를 발효한 뒤 반도체, 스마트폰, 노트북, 모니터 등 전자기기는 대상에서 제외했다. 다만 하워드 러트닉 미 상무장관은 지난달 14일 언론 인터뷰에서 ”현재 전자제품 관세 면제는 일시적 조치다. 1~2개월 내에 반도체 및 전자공급망 전반에 대한 국가안보 관세 조사를 통해 보다 포괄적인 관세 방안을 내놓을 계획“이라고 말한 바 있다.",
        "relevance_score": 39
    },
    {
        "title": "캘리포니아 법무, 트럼프 애플 위협 맞서 소송하겠다",
        "date": "2025-05-24 09:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013262247?sid=104",
        "content": "[서울=뉴시스] 강영진 기자 = 롭 본타 캘리포니아 법무장관이 23일(현지시각) 도널드 트럼프 미 대통령이 애플이 아이폰을 미국에서 생산하지 않으면 관세를 부과하겠다고 위협한 것과 관련 주내 기업인 애플 등을 보호하기 위해 소송을 제기할 준비가 돼 있다고 밝힌 것으로 미 폴리티코(POLITICO)가 보도했다.\n본타 장관은 민주당 우세 지역의 반 트럼프 전선 지도자로 부상했으며 백악관 정책에 맞서 여러 소송을 직접 제기하거나 다른 사람이 제기한 소송에 참여해왔다.\n트럼프는 이날 트루스소셜에서 팀 쿡 애플 CEO가 생산을 중국에서 인도로 옮긴 것을 비판하면서 애플은 최소 25%의 관세를 내야 한다고 주장했다.\n본타는 “애플에 대한 (트럼프) 발언이 실망스럽다”고 말했다.\n그는 캘리포니아가 세계 4위의 경제 규모를 가지게 된 것은 애플 같은 자국 기업들 덕분이라며, 이들이 “훌륭한 제품”과 일자리를 계속 제공할 수 있도록 보호할 것이라고 강조했다.\n그는 “우리는 캘리포니아 기업들을 자랑스럽게 여기며, 특히 미국 대통령으로부터 그들의 권리가 침해받지 않도록 보장하려 한다. 원래 그럴 필요가 없던 일”이라고 덧붙였다.\n한편 트럼프는 이날 기자들에게 애플에 부과될 수 있는 관세를 삼성과 같은 경쟁 기기 제조업체들에도 동일하게 적용할 것이라고 밝혔다．",
        "relevance_score": 30
    },
    {
        "title": "또 말 바꾼 트럼프…유럽도 애플도 삼성도 관세폭탄 위협",
        "date": "2025-05-24 08:57",
        "link": "https://n.news.naver.com/mnews/article/422/0000743369?sid=104",
        "content": "또 말 바꾼 트럼프…유럽도 애플도 삼성도 관세폭탄 위협\n7월까지는 협상의 시간을 갖겠다던 트럼프 미국 대통령이 유럽을 콕 집어 당장 다음달 부터 50%의 폭탄 관세를 고려 중이라고 말을 바꿨습니다.\n아이폰도 미국에서 만들지 않으면 고율 관세를 물릴 거라고 예고했는데요.\n트럼프발 관세전쟁이 재점화 됐습니다.\n워싱턴 정호윤 특파원입니다.\n[ 기자 ]\n트럼프 대통령이 당장 6월1일부터 유럽연합에 50%의 관세를 물릴 수 있다고 경고하고 나섰습니다.\n7월초까지 90일의 협상 기한을 갖겠다던 자신의 방침을 뒤엎는 것으로, 유럽과의 무역협상에 대한 노골적인 불만 표시로 해석됩니다.\n<도널드 트럼프/미국 대통령> \"지금으로서는 6월1일에 시행되고, 그게 현실입니다. 유럽연합은 우리를 제대로 대우하지 않았습니다. 우리나라를 제대로 대우하지 않았죠. 그들은 힘을 합쳐 우리를 이용하려 했습니다.\"\n트럼프 대통령의 기습 경고는 미국과 유럽연합 무역 분야 대표간 통화를 몇시간 앞둔 시점에 나온 공개 압박 성격이 짙습니다.\n관세협상을 이끌고 있는 스콧 베선트 재무장관은 \"아시아 국가들은 성실히 협상에 임하는 반면 유럽연합은 집단행동의 문제를 안고 있다\"며 트럼프의 의중을 설명했습니다.\n그러면서 앞으로 몇 주간 몇 개의 큰 합의를 발표할 거라고 밝혔습니다.\n돌연 관세폭탄을 맞을 위기에 처한 유럽 각국은 당혹감을 감추지 못했습니다.\n<요한 바데풀/독일 외무장관> \"이런 관세는 누구에게도 도움되지 않고, 오히려 양국 경제 발전에 악영향을 미칠 것이라고 생각합니다.\"\n트럼프 대통령은 유럽연합 뿐 아니라 미국의 대표적인 빅테크 기업 애플에도 관세 엄포를 놓았습니다.\n미국에서 판매되는 아이폰은 미국에서만 만들어야 하고, 인도나 중국 같은 다른 나라에서 제조할 경우 6월말 무렵엔 최소 25%의 관세를 내야할거라고 밝혔습니다.\n이같은 기준은 애플 뿐 아니라 삼성 등 해외에서 제품을 만드는 다른 기업에도 해당한다고 부연했습니다.\n<도널드 트럼프/미국 대통령> \"삼성을 포함해 (해외에서) 제품을 만드는 누구든 해당됩니다. 안 그러면 공평하지 않겠죠. 해당되는 모든 기업에 적용될 겁니다.\"\n협상모드로 돌아가는 듯 했던 트럼프발 관세전쟁이 다시 기지개를 펴면서 유럽증시는 일제히 폭락했고 애플의 주가도 곤두박칠쳤습니다.\n워싱턴에서 연합뉴스TV 정호윤입니다.\n[영상편집 이예림]\n#트럼프 #관세 #유럽연합 #아이폰\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n기자 프로필\n정호윤 특파원/ Washington D.C\nCopyright ⓒ 연합뉴스TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n연합뉴스TV 헤드라인\n더보기\n연합뉴스TV 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 25
    },
    {
        "title": "트럼프 해외 생산 애플에 25% 관세 언급…삼성도 포함, 6월 말 시행",
        "date": "2025-05-24 08:56",
        "link": "https://www.ntoday.co.kr/news/articleView.html?idxno=115911",
        "content": "트럼프, 애플 해외 생산에 반발…삼성도 규제\n【투데이신문 양우혁 기자】도널드 트럼프 미국 대통령이 23일(현지시간) 삼성을 포함한 수입 스마트폰에 대해 내달 말부터 25% 관세를 부과할 수 있다고 예고했다.\n트럼프 대통령은 이날 백악관 집무실에서 원자력 에너지 관련 행정명령에 서명한 뒤, 애플에만 관세를 적용할 수 있느냐는 취재진의 질문에 “다른 곳들도 있다. 삼성과 그 제품(스마트폰)을 만드는 모든 기업도 마찬가지”라며 “그렇지 않다면 공정하지 않다”고 말했다.\n앞서 트럼프 대통령은 이날 오전 소셜미디어 ‘트루스소셜’을 통해, 미국에서 판매되는 아이폰이 해외에서 생산될 경우 “최소 25% 관세를 애플이 미국에 납부해야 한다”고 밝혔다.\n그는 이 같은 25% 관세가 애플뿐만 아니라, 해외에서 스마트폰을 제조해 미국으로 들여오는 모든 업체에 적용될 것이라고 설명했다. 그러한 예시로 삼성도 직접 지목했다.\n트럼프 대통령은 “그 제품을 만드는 이들이라면 누구든” 동일한 관세를 적용받을 것이라며 “이는 오는 6월 말쯤 시행될 것으로 본다. 그때까지는 모든 준비가 갖춰질 것”이라고 언급했다.\n미국 CBS에 따르면 트럼프 대통령은 지난 21일 백악관에서 팀 쿡 애플 최고경영자(CEO)와 면담을 가졌다. 이틀 뒤 애플을 향한 압박이 시작되면서, 삼성 등 다른 글로벌 스마트폰 제조업체들도 영향권에 들게 됐다.\n애플은 트럼프 행정부 출범 이후 총 5000억달러 규모의 미국 내 투자 계획을 발표했으나, 해외 아이폰 생산 거점은 유지해 트럼프 대통령의 불만을 샀다.\n트럼프 대통령은 “그들이 이곳 공장에서 제품을 만든다면 관세는 없다. 그래서 결국 이곳에 공장을 세울 수밖에 없을 것”이라며 “하지만 내가 알기로 쿡 CEO는 그렇게 하지 않을 것으로 보인다”고 말했다.\n이어 “그는 인도에 공장을 세우겠다고 말했고, 나는 ‘인도로 가는 것도 괜찮다. 그러나 미국에서 관세 없이 팔 수는 없을 것’이라고 답했다. 그것이 현재의 원칙”이라고 덧붙였다.\n트럼프 행정부는 지난달, 전 세계를 대상으로 상호관세 조치를 발효하면서도 반도체, 스마트폰, 노트북, 모니터 등 주요 전자제품은 예외로 뒀다.\n하지만 하워드 러트닉 미국 상무장관은 지난달 14일 언론 인터뷰에서 “현재 전자제품 관세 면제는 임시 조치에 불과하다”며 “1~2개월 내에 반도체 및 전자공급망 전반에 대한 국가안보 관세 조사를 거쳐 보다 광범위한 관세 방안을 마련할 계획”이라고 밝힌 바 있다.\n관련기사\n주요기획: 중국發 공급 과잉에 중동 러시까지…“정부 주도로 위기 벗어나야”\n좌우명: 유지경성(有志竟成) 담당분야: 자동차, 항공/우주, 방산, 화학다른기사 보기",
        "relevance_score": 39
    },
    {
        "title": "트럼프 아이폰, 관세 25% 내야 압박…애플 주가↓",
        "date": "2025-05-24 08:51",
        "link": "https://n.news.naver.com/mnews/article/092/0002375537?sid=105",
        "content": "트럼프는 이날 자신의 트루스소셜을 통해 ”오래 전 팀 쿡 애플 최고경영자(CEO)에게 미국에서 판매될 아이폰은 인도나 다른 곳이 아닌 미국에서 제조·생산되기를 바란다고 알렸다. 그렇지 않을 경우, 애플은 미국에 최소 25% 관세를 납부해야 한다”고 밝혔다.\n이 소식이 전해진 후 애플 주가는 전날보다 3.02% 내린 195.27달러에 거래를 마쳤다. 시가총액도 3조 달러 밑으로 떨어졌다.\n아이폰은 주로 중국에서 생산되지만, 최근 애플은 미중 갈등 상황을 고려해 미국과 더 우호적인 무역 관계를 맺고 있는 인도로 일부 생산 시설을 이전해왔다.\n일부 월가 분석가들은 아이폰 생산을 미국으로 이전하면 아이폰 가격이 최소 25% 상승할 것으로 예상하고 있다. 웨드부시 증권 댄 아이브스는 미국산 아이폰의 예상 가격을 3천500달러(약 478만원)로 추산했다. 아이폰16 프로의 가격이 약 1천 달러(약 136만원)인 것을 감안하면 약 3.5배 수준이다.\n트럼프 대통령은 기자들에게 이 같은 관세가 삼성전자를 비롯한 다른 스마트폰 제조업체에도 적용될 것이라고 밝혔다. 적용 시점은 6월 말이 될 것이라고 덧붙였다.\n이는 지난 몇 주 간 애플에 미국 내 생산 확대를 압박해 온 트럼프 대통령의 최근 공격이라고 CNBC는 전했다. 정치매체 폴리티코에 따르면 트럼프와 팀 쿡은 지난 화요일 백악관에서 만났다.\n스콧 베센트 미국 재무부 장관은 23일 폭스뉴스와의 인터뷰에서 이를 트럼프 행정부가 정밀 제조를 미국으로 다시 유치하려는 노력의 일환일 수 있다고 밝혔다. ″애플 부품의 상당 부분이 반도체에 사용된다. 우리는 애플이 반도체 공급망의 보안을 강화하는 데 도움을 주기를 바란다”고 밝혔다.\n하지만, 애플의 아이폰 공장 이전은 쉽지 않을 것이라는 전문가들의 분석이다.\n월스트리트저널에 따르면, 전문가들은 아이폰 생산의 일부를 미국으로 이전하는 것은 가능하지만 아이폰 부품 전체를 미국에서 생산하고 조립하는 것은 어렵고 비용이 많이 든다고 지적했고 있다고 전했다.\n아이폰은 주로 중국에서 조립되는 정교한 부품들로 이루어져 있는데, 미국에는 중국과 같은 수준의 인프라가 갖춰져 있지 않으며 그 규모의 아이폰을 조립할 숙련된 인력도 없는 상황이다.\n애플 전문 분석가 궈밍치는 23일 자신의 엑스에 “애플이 조립 공장을 미국으로 이전하는 것보다 25%의 수입 관세를 내는 것이 재정적으로 더 유리할 것”이라고 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "애플표 스마트 안경 어떻게 나올까",
        "date": "2025-05-24 08:43",
        "link": "https://n.news.naver.com/mnews/article/092/0002375535?sid=105",
        "content": "IT매체 맥루머스는 그 동안 소문으로만 떠돌던 애플의 스마트 안경이 재주목 받고 있다며, 관련 소식을 종합해 최근 보도했다.\n애플은 현재 구글의 확장현실(XR) 글래스와 메타의 레이밴 스마트 안경과 경쟁하게 될 스마트 안경용 칩을 개발하고 있다. 블룸버그에 따르면, 애플은 현재 스마트 안경용 칩을 개발 중이며 2026년 출시를 목표로 스마트 안경 개발에 박차를 가하고 있다.\n블룸버그 마크 거먼은 이 제품이 비전 프로와 같은 진정한 증강현실(AR) 기기는 아니지만 AI 기능, 마이크, 카메라가 포함돼 꽤 괜찮은 사용자 경험을 제공할 것이라고 설명했다.\n이 제품은 메타의 레이밴 제품과 유사하게 여러 대의 카메라, 마이크, 통합 AI 기능 지원해 사진 촬영이나 동영상 녹화, 번역 등 기능을 지원할 것으로 보인다. 사용자 주변 환경을 스캔해 제품 정보를 얻고 길 안내를 받을 수 있는 ‘비주얼 인텔리전스’ 기능을 통합할 가능성도 있다.\n애플이 개발 중인 스마트 안경용 칩은 애플워치의 칩을 기반으로 설계되고 있으며, 아이폰 칩보다 에너지 소비량이 적은 것으로 전해졌다.\n애플의 스마트안경 프로젝트는 그 동안 순탄치 않았다. 애플은 맥과 연동하여 전력을 공급하는 AR 안경을 개발해 왔지만, 지난 1월 이 프로젝트가 중단되었다는 소식이 나왔다.\n애플 개발자들은 스마트안경이 아이폰의 10분의 1 수준의 전력만을 가지고 이와 비슷한 성능을 내야 한다고 판단했다. 그렇지 않으면 칩 과열의 문제가 있고 배터리가 무거워지면 안경이 무거워지기 때문이다. 처음에 애플은 스마트 안경을 아이폰과 연동시키려 했고 이후 맥과의 연동으로 방향을 바꿨으나 해당 프로젝트는 취소됐다.\n애플은 현재 코드명 ‘아틀라스(Atlas)’이라는 스마트안경을 개발 중이며, 안경에서 작동하는 비전OS도 개발 중이다.\n블룸버그에 따르면, 팀 쿡 애플 최고경영자(CEO)는 진정한 AR 글래스를 출시하겠다는 목표 아래스마트 안경을 최우선 순위로 세우고 제품 개발에 직접 관여하고 있다.\n하지만, 진정한 AR 글래스가 완성되려면 아직 수 년이 걸릴 것으로 예상되고 있다. 고해상도 디스플레이, 고성능 칩, 하루종일 사용 가능한 소형 배터리 등 여러 기술들이 준비되지 않은 상태기 때문이다. 애플은 메타의 레이밴처럼 가볍게 쓰는 스마트 안경도 개발 중이다.\n마크 거먼은 애플이 “디자인 역량을 발휘하고, 에어팟 수준의 음질을 제공하며 아이폰과 긴밀하게 통합되는 스마트안경을 내놓는다면 대히트를 칠 수 있다”고 밝혔다.",
        "relevance_score": 75
    },
    {
        "title": "트럼프 애플만 겨냥한 것 아냐...삼성 등 모든 스마트폰 제조사에 美...",
        "date": "2025-05-24 08:16",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025052407225464393bc914ac71_1/article.html",
        "content": "도널드 트럼프 미국 대통령은 23일(현지시각) 애플에 대한 관세 위협이 삼성전자 등 다른 스마트폰 제조사로도 확대될 것이라고 밝혔다. 트럼프 대통령은 이 조치가 해외에서 제조되는 기기들을 미국 내에서 생산하도록 유도하려는 것이라고 설명했다.\n블룸버그 통신 등에 따르면 트럼프 대통령은 이날 백악관에서 기자들과 만나 미국 외에서 생산되는 아이폰에 25%의 관세를 부과하겠다는 발언이 애플만을 대상으로 한 조치냐는 질문에 \"그보다 더 광범위할 것\"이라고 말했다.\n트럼프 대통령은 \"삼성도 포함되며, 해당 제품을 생산하는 기업은 어디든 적용받을 것\"이라며 \"그렇지 않으면 공정하지 않다\"고 말했다.\n그는 자세한 세부 내용은 밝히지 않은 채 \"관세가 적절하게 부과될 것이며, 오는 6월 말까지 시행 준비가 완료될 것\"이라고 덧붙였다.\n트럼프 대통령의 이 발언은 앞서 자신의 소셜미디어(SNS) 플랫폼 ‘트루스소셜’에 올린 내용을 더 명확히 한 것이다. 그는 게시글에서 \"미국 외에서 생산된 아이폰에 대해 최소 25% 혹은 그 이상의 관세를 부과하겠다\"고 밝혔다.\n미국 정부 관계자에 따르면 이날 경고에 앞서 트럼프 대통령은 팀 쿡 애플 최고경영자(CEO)와 지난 20일 백악관에서 회동했다.\n트럼프 대통령의 관세 경고에 애플 주가는 뉴욕 증시에서 3% 급락했다. 트럼프 대통령은 이날 유럽연합(EU)에 대해서도 6월1일부터 50%의 관세를 부과할 수 있다고 위협했다.\n미국에서 스마트폰을 생산하라는 트럼프 대통령의 요구는 애플뿐만 아니라 삼성에도 중대한 도전 과제가 될 전망이다.\n블룸버그는 \"두 기업 모두 수년간 아시아에 공급망과 생산 거점을 집중해 온 구조\"라면서 \"현재로서는 미국 내에는 이들 기업이 필요로 하는 부품 공급망, 제조 인프라, 엔지니어링 전문성 등의 생태계가 부족하다\"고 지적했다.\n애플은 이달 초 새로운 관세가 이번 분기 최대 9억 달러(약 1조2000억 원)의 추가 비용을 초래할 수 있다며 미국에서 판매하는 아이폰의 생산 거점을 중국에서 인도로 이전할 계획이었고 이 점이 트럼프 대통령의 강한 반감을 산 것으로 풀이된다.\n트럼프 대통령은 지난주 중동 순방 중에 \"팀 쿡에게 ‘인도에 공장을 짓지 말라’고 직접 요청했다\"면서 \"나는 그가 인도에서 제품을 생산하는 것을 원치 않는다\"고 말했다.\n애플은 올해 초, 향후 4년 동안 미국 내에 5000억 달러(약 680조 원)를 투자할 계획이라고 밝혔다. 이 계획에는 휴스턴의 서버 제조 공장과 미국 내 부품업체들과의 협력 확대 등이 포함돼 있지만, 트럼프가 요구하는 전면적인 미국으로의 생산 이전 요구는 충족시키지 못하는 수준이다.\n월가 애널리스트들은 애플이 아이폰 생산을 미국으로 완전히 이전할 경우 가격이 최소 25% 이상 오를 것으로 전망하고 있다.\n웨드부시 증권의 댄 아이브스 애널리스트는 미국산 아이폰의 가격이 최대 3500달러(약 480만 원)에 이를 수 있다고 추정하기도 했다. 현재 아이폰 16 프로의 판매가는 약 1000달러(약 137만 원) 수준이다.\n이수정 기자 soojunglee@g-enews.com",
        "relevance_score": 52
    },
    {
        "title": "“애플페이 도입, 카드사 수익 개선보다 비용 부담 더 클 것”",
        "date": "2025-05-24 08:05",
        "link": "https://n.news.naver.com/mnews/article/016/0002475642?sid=101",
        "content": "카드사 당기순익, 애플페이 연관성 적어\n애플·삼성페이 수수료 연간 1000억원 추정\nNFC 단말기 도입 비용 6000억원 부담 예상\n[헤럴드경제=정호원 기자] 국내 카드사가 애플페이를 도입하더라도 수익 개선 효과는 미미할 것이라는 분석이 제기됐다. 삼성페이가 애플페이의 확산에 대응해 수수료를 부과할 경우, 휴대폰 간편결제 수수료에만 약 1000억원이 부과돼 카드사의 순이익 증가는 기대하기 어려울 것이라는 전망이다.\n23일 한국신용카드학회는 ‘카드사의 비용 효율화와 신수종 사업전략’을 주제로 춘계세미나를 개최했다. 이날 김상봉 교수는 2023년 애플페이를 도입한 국내 유일의 카드사인 현대카드의 사례를 통해, 국내 카드사가 애플페이를 도입할 경우 기대할 수 있는 실적 변화를 연구한 결과를 발표했다.\n김 교수의 연구에 따르면 애플페이 도입이 카드사의 실적, 특히 당기순이익에 미치는 영향은 미미할 것으로 나타났다. 회귀분석을 통해 애플페이 도입 이후 개인카드 이용액(1조5000억원), 법인카드 이용액(9000억원), 전체 이용액(2조4000억원), 당기순이익(44억4200만원)의 증가분과 애플페이 도입 간에 큰 상관관계는 없었다.\n애플페이 도입으로 삼성페이도 수수료를 개시하게 될 경우, 수수료 비용은 연간 약 1000억원에 달해 카드사 실적에 치명적인 영향을 줄 것으로 보인다. 일본 애플페이 카드 거래 수수료율(0.15%)을 적용하면, 총 수수료는 약 1337억원에 이를 것으로 보인다. 애플페이 수수료는 약 341억원, 삼성페이 수수료는 약 997억원 수준이다. 이는 지난해 휴대폰 제조사 간편결제 이용금액에 수수료율과 시장점유율을 곱한 값이다. 올해 기준 국내 휴대폰 제조사 시장점유율은 삼성전자가 69.7%, 애플이 23.9%를 차지한다.\n애플페이 도입을 위한 단말기 설치에만 6000억원 가량의 추가 비용이 발생할 수 있다는 우려도 제기됐다. 4월 기준 국내에 설치된 NFC 단말기는 53만3471개로, 전체 400만개 가맹점의 10%에 불과하다. 앞서 현대카드와 가맹점은 애플페이 도입 1년 전부터 86억원을 5:5 비율로 단말기 설치를 진행했다. 소상공인 단말기 교체비용이 20만원인 것을 감안하면, 300만 가맹점에 단말기 설치로 필요한 비용은 약 6000억원에 달할 것으로 보인다.\n하지만 문제는 현재 이를 지원할 카드사의 수익성이 좋지 않다는 점이다. 김 교수는 “가맹점 수수료율이 개정될 때마다 인하되면서 카드사의 수수료율은 0%에 가까워졌고, 이에 따라 카드사의 수익 감소와 순이익 유지를 위한 구조조정이 진행되고 있는 상황”이라면서 “애플페이 도입으로 카드사는 추가적인 수수료를 지급해야 하는 상황에 처해 수익성 악화가 우려된다”고 말했다.\n반면 채상미 이화여대 경영학과 교수는 “단기적으로 카드사의 수익이 증가하지 않았다고 비용 효율성을 평가하기보다는 향후 추이를 보는 것이 중요하다”면서 “애플페이 도입 이후 NFC와 같은 IT 인프라가 도입되고, 브랜드 보급 전략이 병행되면서 무형적 효과가 발생할 수 있다는 점을 고려해야 한다”고 덧붙였다.",
        "relevance_score": 62
    },
    {
        "title": "삼성전자, ‘갤S25 엣지’ 출격…초슬림폰 시장 잡는다",
        "date": "2025-05-24 08:02",
        "link": "https://www.sentv.co.kr/article/view/sentv202505230147",
        "content": "삼성전자, ‘갤S25 엣지’ 출격…초슬림폰 시장 잡는다\n경제·산업\n입력 2025-05-24 08:00:06\n수정 2025-05-24 08:00:06\n김혜영 기자\n0개\n'갤럭시 S25 엣지' 출시…\"인기 색상은 티타늄 실버\"\n두께 5.8㎜·무게 163g·카메라 울트라급\n[서울경제TV=김혜영기자] 삼성전자가 초슬림폰 시장 선점 나섰다. 얇고 가벼운 디자인을 선호하는 젊은 세대를 공략해 시장 입지를 공고히 한다는 방침이다.\n삼성전자는 23일 초슬림·초경량·내구성을 내세운 갤럭시S25 엣지를 공식 출시했다. 갤럭시S25 엣지는 상반기 전략폰 '갤럭시S25' 시리즈의 새로운 라인업으로 5.8㎜ 두께를 자랑한다. 색상은 티타늄 실버 , 티타늄 제트블랙, 티타늄 아이스블루 3가지 색상으로 출시됐다. 256GB, 512GB 스토리지를 탑재한 모델이 각각 149만6000원, 163만9000원이다. 국내를 시작으로 중국, 미국, 유럽 등 글로벌 주요 시장에 순차 출시될 예정이다. 정식 출시에 구매하는 고객은 구글 원 AI 프리미엄 6개월 무료 구독권, 윌라 3개월 무료 구독권, 모아진 국내·해외 디지털 매거진 3개월 무제한 구독권 등을 받을 수 있다.\n우선, 역대 '갤럭시S' 시리즈 중 가장 얇은 5.8㎜, 무게는 163g, 화면은 6.7인치다. '갤럭시S25 엣지'는 갤럭시용 스냅드래곤 8 엘리트를 탑재했다. 전작 대비 더 얇고 넓어진 구조의 베이퍼 챔버를 장착해 장시간 사용에도 안정적으로 발열을 제어한다. 또한, 2억 화소의 초고해상도 광각 카메라와 1200만 화소의 초광각 카메라를 통해 프리미엄급의 촬영 경험을 제공한다. 접사 촬영을 위한 자동 초점 기능과 함께, 전면 로그 비디오 기능도 탑재했다. 이와함께, 전면 디스플레이는 모바일용 글라스 세라믹인 코닝® 고릴라® 글라스 세라믹 2를 적용했다. 이를 통해 일상 속 충격과 스크래치, 균열 등 내구성을 강화했다. IP68 등급의 방수·방진을 지원한다. 또, 갤럭시 S25 시리즈의 △AI 지우개 △오디오 지우개 △생성형 편집 △스케치 변환 등 갤럭시 AI 기반 편집 기능도 동일하게 지원한다.\n이 가운데, 지난 14일부터 20일까지 진행한 국내 사전 판매에서 삼성닷컴의 1030세대 구매 비중이 절반 이상으로 집계되는 등 젊은층의 관심도가 높았다. LG유플러스에 따르면 지난 일주일간 갤럭시S25 엣지 사전예약을 진행한 결과 ‘티타늄 아이스블루’ 색상이 가입자 중 39.9% 로 가장 인기가 높았다. 뒤를 이어 ‘티타늄 실버(31.5%)’, ‘티타늄 제트블랙(28.6%)’ 순으로 나타났다.\n한편, LG유플러스는 갤럭시S25 엣지 가입자를 대상으로 추첨을 통해 ‘리모아 캐리어’ 등 경품을 증정하는 ‘유플닷컴X갤럭시 패밀리 페스타’ 이벤트를 진행한다. 자사 전용 단말기에 통화 녹음과 요약 등이 가능한 AI 에이전트(비서) 애플리케이션 ‘익시오’를 탑재했다. /hyk@seadaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- 생활밀착형 자영업체 급감·매출 감소…경기침체 속 구조변화 가속화\n- 쿠팡, 국내 중소기업 대만 시장 진출 원스톱 지원한다\n- 포스코그룹 첫 LNG 전용선 도입…'HL 포르투나' 하반기 본격 운항\n- 국내은행 1분기 순익 6.9조…전년比 28.7% '껑충'\n- [김효진 기자의 heavy?heavy!] 한 달 밀린 티웨이항공 임시 주총…다음 시나리오는\n- 신규 일자리 11분기째 연속 감소…고용시장 ‘장기 침체’\n- 다이어트 건기식 '중복 섭취' 주의…소비자원, \"간 독성 위험\"\n- 주류업계, 여름 성수기 공략 속도…\"도수·디자인 리뉴얼\"\n- \"책은 힙하다\"…출판업계 순풍, 언제까지 이어질까\n- 앳킨슨 ITIF 회장 “수출 중심 경제성장에 기술혁신 필요”\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 112월부터 해외파생상품·레버리지ETP 투자자들 사전교육 의무화\n- 2생활밀착형 자영업체 급감·매출 감소…경기침체 속 구조변화 가속화\n- 3한경협 27일 '사이버안보 세미나' 개최…안보 차원 사이버사고 대응 논의\n- 4신한금융, 저탄소 전환 관리체계 구축...\"전환금융 제도화 본격 추진”\n- 5환율 7개월 만에 최저 수준…원화 가치 2.45% 상승\n- 6쿠팡, 국내 중소기업 대만 시장 진출 원스톱 지원한다\n- 7포스코그룹 첫 LNG 전용선 도입…'HL 포르투나' 하반기 본격 운항\n- 8무보·美 한인은행 손잡고 韓기업 미국 시장 진출 지원 박차\n- 9공모주 시장 훈풍 기대감 상승…새내기株 이달 평균 110% 올라\n- 10신한금융 유럽 순회 IR 진행…글로벌 수익모델 벤치마킹 박차",
        "relevance_score": 44
    },
    {
        "title": "트럼프, 애플 이어 삼성도 위협…美 생산 안 하면 25% 관세",
        "date": "2025-05-24 08:00",
        "link": "https://n.news.naver.com/mnews/article/293/0000067755?sid=101",
        "content": "트럼프, 애플 이어 삼성도 위협…\"美 생산 안 하면 25% 관세\"\n이후 트럼프는 이 관세가 애플에만 적용되는지에 대한 질문에 \"더 많은 업체에도 적용될 것\"이라고 말했다. 트럼프는 \"삼성도 포함될 것이고 그 제품을 만드는 모든 업체가 대상이 될 것\"이라며 \"그렇지 않으면 공정하지 않다\"고 전했다. 트럼프는 해당 관세가 \"적절하게 시행될 것\"이며 6월 말까지는 발효 준비가 될 것이라고 언급하는 한편 구체적인 사항은 밝히지 않았다.\n트럼프의 이번 경고는 지난 20일 백악관에서 팀 쿡 애플 최고경영자(CEO)와 면담한 이후에 나왔다. 트럼프는 \"쿡이 공장을 짓기 위해 인도에 간다고 했다\"며 \"나는 인도로 가는 건 괜찮지만 그렇게 하고 나서 미국에서 관세 없이 팔 수는 없다고 말했다\"고 밝혔다.\n이날 스콧 베센트 미국 재무장관은 폭스뉴스와의 인터뷰에서 \"미국의 가장 취약점 중 하나는 외부 생산, 특히 반도체 분야에 있다\"며 \"애플 부품의 상당 부분이 반도체여서 우리는 애플이 반도체 공급망을 더 안전하게 만드는 것을 도와주기를 바란다\"고 지적했다.\n트럼프 1기 행정부 당시 쿡은 애플 제품에 대한 관세를 면제받았는데 최근에는 압박 수위가 높아져서 이와 대비되는 상황이다. 앞서 이달 초 애플은 이번 분기에만 관세로 인한 추가 비용이 9억달러에 달할 것으로 추산한 바 있다.\n그동안 애플은 아이폰을 비롯한 주요 제품 생산을 위해 중국에 크게 의존해왔고 미국에서는 부품 공급, 생산 및 엔지니어링 전문성 등을 갖추고 있지 않다. 아울러 중국 정저우 공장을 비롯해서 현재 아시아에서 운영 중인 생산기지 규모가 워낙 커서 이를 미국으로 이전하는 것이 어려울 것으로 전망된다. 애플은 신형 제품 개발은 실리콘밸리의 연구소에서 진행하지만 폭스콘, 페가트론 등 부품 공급업체 및 기타 아시아 기반 협력업체와 제품이 출시되기 수개월에서 수년 전부터 제품 조립을 준비한다.\n트럼프는 그동안 애플에 미국 내 생산에 대해 지속적으로 압박해왔다. 지난주 트럼프는 중동 순방 중 팀 쿡 애플 CEO에게 미국에서 판매할 기기를 인도가 아닌 미국에서 생산할 것을 요청했다고 밝혔다. 그는 \"어제 팀 쿡과 약간의 문제가 있었다\"며 \"그는 인도 전역에 공장을 짓고 있는데 나는 그가 인도에서 생산하는 것을 원하지 않는다\"고 말했다.\n올해 초 애플은 향후 4년간 미국에 5000억달러를 투자하고 2만명을 채용할 계획이라고 발표했다. 여기에는 휴스턴 내 새로운 서버 제조 시설, 미시간의 공급업체 아카데미, 기존 미국 내 공급업체와의 협력 확대 등이 포함됐다. 그러나 트럼프는 애플이 생산기지를 미국으로 전면 이전할 것을 요구하고 있다.\n일각에서는 애플이 현재 보유 중인 막대한 현금을 활용해 미국 내 대규모의 부지를 매입하고 완전히 자동화된 로봇 기반의 아이폰 생산기지를 구축해야 한다는 주장도 나온다. 그러나 공급망 전문가들은 이 방안의 현실성이 떨어지고 결국 제조 장비 대부분은 중국산일 것이라고 지적한다.\n일부 전문가들은 미국 내 아이폰 생산에 관세보다 더 많은 비용이 들어서 소비자들이 수천달러를 추가로 지불해야 할 것으로 전망한다.\n웨드부시증권의 댄 아이브스 애널리스트는 미국에서 아이폰을 생산할 경우 현재 약 1000달러인 소매 가격이 3500달러까지 오를 수 있고 필요한 생산 능력을 갖추는 데 수년이 걸릴 것으로 추산했다. 그는 \"지금처럼 제조 비용 구조가 뒤틀려 있고 엄청난 수준의 공급망 물류가 필요한 상황에서 가까운 미래에 아이폰 생산이 미국에서 시작될 가능성은 전혀 없다\"고 평가했다.\n키뱅크캐피털마켓의 브랜든 니스펠 애널리스트는 \"이는 분명한 악재\"라며 \"애플 입장에서 아이폰 가격을 인상할 수밖에 없어 보이며 이는 아이폰17 출시와 함께 현실화될 가능성이 크다\"고 분석했다. 그는 \"단기적으로는 매출총이익률에 더 큰 타격이 있을 것으로 보인다\"고 덧붙였다.\n헌팅턴내셔널뱅크의 랜디 헤어 주식연구책임자는 \"트럼프가 계속해서 애플을 지목하며 무언가 불만을 갖고 있다는 점 자체가 적신호\"라며 \"트럼프가 추가 조치를 취할 것이라는 뜻은 아니지만 무슨 일어날지 예측할 수 없어서 조심스러워질 수밖에 없다\"고 진단했다.\n기자 프로필\n재미있는 해외 경제·IT 소식을 전합니다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 64
    },
    {
        "title": "아이폰 25% 관세 우려에 애플 와르르…앤비디아·MS까지",
        "date": "2025-05-24 08:00",
        "link": "https://n.news.naver.com/mnews/article/374/0000442309?sid=104",
        "content": "아이폰 제조업체 애플 주가가 도널드 트럼프 미 대통령의 아이폰에 대한 관세 우려에 23일(현지시간) 뉴욕 증시에서 다시 200달러선 아래로 내려갔습니다.\n이날 애플 주가는 전날보다 3.02% 내린 195.27달러에 거래를 마쳤습니다. 종가 기준으로 200달러선 아래로 내려간 것은 지난 9일(198.27달러) 이후 14일 만입니다\n시가총액도 2조9천160억 달러를 기록하며, 3조 달러선을 하회했습니다.\n트럼프 대통령이 내달 1일부터 유럽연합(EU) 제품에 대해 50%의 관세를 부과하겠다고 엄포를 놓으면서 이날 주요 대형 기술주가 일제히 약세를 나타낸 가운데 애플의 낙폭은 가장 컸습니다.\n시총 순위 1,2위의 마이크로소프트(MS)와 엔비디아 주가는 1.03%와 1.16% 각각 내렸고, 아마존과 구글 주가도 1.04%와 1.39% 각각 하락했습니다. 메타플랫폼은 1.49%, 테슬라 주가는 0.5% 내렸습니다.\n이는 트럼프 대통령이 애플을 직접 언급하며 관세를 면하지 못할 것이라고 경고한 데 따른 것으로 풀이됩니다.",
        "relevance_score": 38
    },
    {
        "title": "트럼프, 애플·삼성에 25% 관세 위협...미국 내 생산 안하면 적용",
        "date": "2025-05-24 07:38",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202505240722234704fbbec65dfb_1/article.html",
        "content": "스마트폰 제조업체 전반에 관세 부과 시사, 유럽연합에는 50% 관세 유지\n미국 트럼프 행정부가 애플과 삼성전자 등 주요 스마트폰 제조업체들을 겨냥해 강력한 관세 압박에 나섰다. CNN이 지난 23일(현지시각) 보도한 바에 따르면, 도널드 트럼프 대통령은 이들 기업이 미국에서 휴대폰을 제조하지 않을 경우 25%의 관세를 부과하겠다고 위협했다.트럼프 대통령은 지난 23일 트루스 소셜에 올린 글에서 \"나는 오래 전에 애플의 팀 쿡에게 미국에서 판매될 그들의 아이폰이 인도나 다른 어느 곳도 아닌 미국에서 제조되고 제작될 것으로 기대한다고 말했다\"며 \"그렇지 않다면, 애플은 미국에 최소 25%의 관세를 지불해야 한다\"고 밝혔다.\n이어 같은 날 백악관에서 가진 기자회견에서는 관세 적용 범위를 더욱 확대했다. 트럼프 대통령은 \"삼성과 그 제품을 만드는 사람도 마찬가지일 것\"이라며 \"그렇지 않다면 공평하지 않을 것\"이라고 말해 미국에서 기기를 판매하는 모든 휴대전화 제조업체에 관세가 적용될 것임을 시사했다.\n한편 트럼프 대통령은 무역 협정이 성사되지 않을 경우 유럽연합에 50% 관세를 부과하겠다는 기존 방침도 유지한다고 밝혔다.\n◇ 애플 최고경영자와 갈등, 인도 생산 확대가 발단\n트럼프 대통령과 팀 쿡 애플 최고경영자 간의 갈등은 애플의 인도 생산 확대 계획에서 비롯됐다. 트럼프 대통령은 지난주 중동 순방 중 카타르에서 \"나는 팀 쿡과 약간의 문제가 있었다\"며 \"나는 그에게 '팀, 당신은 내 친구다. 나는 당신을 아주 잘 대했다. 5000억 달러를 미국에 투자할 계획인가?.' 그러나 애플은 지금 인도 전역에 건물을 짓고 있다고 들었다. 나는 당신이 인도에서 건물을 짓는 것을 원하지 않는다\"라고 말했다고 밝혔다.\n쿡 최고경영자는 이달 초 투자자들과 실적 발표 컨퍼런스 콜에서 \"미국에서 판매되는 아이폰 대다수는 인도를 원산지로 할 것\"이라고 언급한 바 있다. 또한, 애플이 이번 분기에 최대 9억 달러(약 1조 2300억 원)의 관세 부담에 직면할 것으로 예상한다고 말했다.\n웨드부시 증권의 추정에 따르면 애플의 아이폰 생산과 조립의 약 90%가 중국에서 이뤄지고 있다. 반면 삼성전자는 스마트폰 생산을 중국에 의존하지 않는다. 삼성 내부 소식통이 CNN에 밝힌 바에 따르면, 삼성의 스마트폰 제조 대부분은 한국, 베트남, 인도, 브라질에서 이뤄지고 있다. 삼성은 한국 내 경쟁사에 시장 점유율을 빼앗긴 뒤 2019년 중국에 있던 마지막 휴대폰 공장을 폐쇄했다.\n스콧 베선트 미국 재무장관은 지난 23일 오전 폭스뉴스와 인터뷰에서 트럼프 대통령이 \"정밀 제조업을 미국에 다시 가져오려고\" 노력하고 있다고 설명했다. 베선트 장관은 \"우리의 가장 큰 취약점 중 하나는 외부 생산, 특히 반도체이며, 애플 부품의 상당 부분이 반도체\"라며 \"그래서 우리는 애플이 반도체 공급망을 더 안전하게 만드는 데 도움을 주길 바란다\"고 말했다.\n트럼프 대통령은 이달 초 145%였던 대부분의 중국산 제품에 관세를 최소 30%로 낮춘 바 있다. 그러나 미국으로 수입되는 대부분 상품에 10%의 보편 관세는 여전히 유지하고 있다.\n업계에서는 애플의 미국 내 아이폰 생산이 현실에 어렵다는 분석이 나온다. 웨드부시 증권의 글로벌 기술 리서치 책임자인 댄 아이브스는 지난달 CNN의 에린 버넷에게 \"애플이 아이폰 생산을 다시 가져올 수 있다는 생각은 허구의 이야기\"라고 말했다. 그는 미국산 아이폰의 가격이 현재 약 1000달러(약 136만 원)보다 3배 이상 비쌀 수 있다며 \"미국에서 웨스트버지니아와 뉴저지에 공장을 지으면 3500달러(약 478만 원)짜리 아이폰이 될 것\"이라고 분석했다.\n스티브 잡스 전 애플 최고경영자는 2010년 10월 버락 오바마 전 대통령과 회동에서 이 문제를 제기한 바 있다. 그는 미국의 허술한 교육 시스템이 애플의 걸림돌이라고 말하며, 애플은 현장 공장 노동자들을 지원하기 위해 3만 명의 산업 엔지니어가 필요하다고 말했다. 잡스는 오바마에게 \"미국에서는 고용할 수 있는 사람을 그렇게 많이 찾을 수 없다\"고 말했다고 그의 전기 작가 월터 아이작슨은 밝혔다.\n팀 쿡 최고경영자도 2012년 기술 저널리스트 카라 스위셔와 월트 모스버그와 인터뷰에서 잡스의 평가에 동의한다고 말했다. 애플 제품을 미국에서 제조할 가능성에 대해 묻자 그는 '(미국에서 떠난) 그 제조업 일자리들은 다시 돌아오지 않을 것'이라고 단언했다.\n아이브스는 애플이 공급망의 10%만 미국으로 이전하는 데 약 300억 달러(약 41조 원)과 3년이 소요될 것으로 추정했다. 트럼프 대통령의 관세 위협 이후 성명에서도 \"애플이 미국에서 아이폰을 생산한다는 개념은 실현 불가능한 동화\"라며 애플의 모든 아이폰 생산을 미국으로 이전하는 데 5년에서 10년이 걸릴 것으로 예상한다고 밝혔다.\n딥워터 에셋 매니지먼트의 매니징 파트너인 진 먼스터는 애플이 30% 이상의 관세에 직면할 경우 아이폰 가격을 인상하지 않기는 어려울 것으로 추정한다고 말했다. 그는 \"30% 미만이라면 아마도 그 증가분의 대부분을 차지할 것\"이라며 \"그러나 언젠가는 그들이 그것을 공유하기 시작해야 할 것\"이라고 분석했다.\n애플은 올해 초 트럼프 행정부를 달래기 위한 노력으로 미국 시설 확장에 5000억 달러(약 684조 원) 투자 계획을 발표했다. 이 투자로 휴스턴에 인공지능 제품 브랜드인 애플 인텔리전스를 지원하기 위한 새로운 시설을 만들고, 여러 주에서 데이터 센터 용량을 확장할 예정이다. 또한, 20개 주에서 기업 시설과 애플TV+ 쇼 제작에 투자할 계획이다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 70
    },
    {
        "title": "애플에 “공장 옮겨라”..트럼프 ”삼성도 포함될 것” [글로벌마켓 A/S...",
        "date": "2025-05-24 07:28",
        "link": "https://n.news.naver.com/mnews/article/215/0001210363?sid=101",
        "content": "도널드 트럼프 대통령이 유럽 연합과 애플을 상대로 한 관세 부과 압력을 재개하며 시장이 크게 흔들렸다. 전날 미 하원을 통과한 감세안으로 인한 재정적자 증가 위험에도 미국 장기 국채 금리는 하락세를 보였다.\n현지시간 23일 미국 뉴욕증권거래소(NYSE)에서 S&P500 지수는 전 거래일보다 0.67% 내린 5,802.82, 기술주 중심의 나스닥은 애플 주가 하락 영향에 1% 밀린 1만 8,737.21을 기록했다. 다우존스 사업평균 지수는 0.61% 떨어진 4만 1,603.07로 장을 마감했다.\n도널드 트럼프 대통령은 이날 오전 7시 무렵 자신의 소셜미디어인 트루스소셜을 통해 “오래 전 팀 쿡에게 미국서 판매할 아이폰은 인도나 다른 어떠한 곳도 아닌 미국서 제조되어야 한다 말해왔다”며 “그렇게 하지 않겠다면, 애플은 최소 25% 관세 내야 한다”고 밝혔다.\n애플은 중국 정저우 등 대규모 제조, 공급망을 구축하고 있으며 한국과 대만 등 각국의 부품 공급망을 이전하는 것이 사실상 불가능하다. 키뱅크의 브랜드 니스펠 애널리스트는 “명백한 악재로, 차기 제품인 아이폰 17 이후 가격 인상이 불가피해졌다”고 전망했다. 이날 개장 전 4% 가량 하락하던 애플은 이를 크게 되돌리지 못한 채 이날 3.02% 하락으로 거래를 마쳤다.\n도널드 트럼프 대통령은 이날 오후 2시 백악관에서 열린 원자력 발전소 추가 건설 등에 대한 행정명령 이후 기자 회견에서도 이러한 입장을 재확인했다. 트럼프는 애플과 같은 단일 기업, 미국 기업을 상대로 관세를 부과하는 것이 가능한지에 대해 “더 많을 것이고, 삼성과 그러한 제품을 만드는 모든 회사들도 포함될 것”이라고 말했다.\n트럼프 대통령은 “그렇지 않으면 공정하지 않다”면서 애플을 향해 “6월 말까지 적절히 준비될 것”이라며 관세 시행 시한을 제시했다. 트럼프는 “팀 쿡은 인도에 공장을 짓겠다고 했지만, 이를 관세 없이 여기에서 팔 수 없다”고 못 박았다. 이어 월마트, 애플 등 미국 기업들이 관세를 떠안게 되면 소비자들에게 가격 부담을 일으키지 않을 것이라는 주장을 폈다.\n중국과의 관세 유예 합의 이후 잠잠하던 각 국가별 관세 협상에도 다시 수위 조절을 시작했다. 트럼프는 유럽연합(EU)을 향해 “6월 1일부터 50%의 관세 부과를 권고한다”고 밝혔다. 그는 “미국을 이기기 위해 강력한 무역 장벽과 부가가치세, 기업에 대한 과도한 처벌 등으로 연간 2억 5천만 달러의 무역 적자를 안겼다”며 “받아들일 수 없다”고 비난했다.\n트럼프의 이러한 관세 압박으로 인해 유럽 증시는 2% 가까이 하락했고, 독일 폭스바겐도 자국 증시에서 3% 넘게 밀렸다. 미국 증시에선 위탁 반도체 제조기업인 TSMC가 2.15% 내렸고, 퀄컴, ARM 등도 1%대 하락을 기록했다. 주요 7개 기술 기업 가운데 마이크로소프트, 엔비디아, 알파벳, 아마존, 메타 등이 모두 1% 넘게 내려 지수를 끌어내렸다.\n트럼프의 이러한 강경 행보 속에 스콧 베선트 미 재무장관은 시장 충격 수습에 나섰다. 베선트 장관은 블룸버그와의 인터뷰에서 전날 하원을 통과한 감세안은 지출 통제와 GDP 대비 재정 적자 비율을 낮출 수 있는 방안이라고 설명했다. 그는 “2028년까지 GDP 대비 재정 적자 비율 앞자리 3을 말해왔다”며 “우리가 할 일은 궤도를 바꿔 내려갈 수 있게 하는 것”이라고 강조했다.\n베선트 장관은 또한 관세와 관련해 “18곳의 중요한 무역 파트너가 있고, 모든 사람들이 정말 집중해야 한다”며 “제 생각엔 몇 주 안에 여러 대규모 협상들이 공개될 것”이라고 말했다. 다만 “유럽연합(EU) 문제는 27개 국가마다 다른 수요가 있기 때문”이라며 독일의 새로운 정부가 교착 상태에 놓인 협상에 돌파구를 마련할 수 있을 것이라고 전망했다.\n관세로 인한 경제 불확실성이 커지면서 연준의 신중론도 짙어지고 있다. 오스탄 굴스비 시카고 연은 총재는 “10%의 관세도 90년 만에 세계에서 가장 높은 관세율이었을 테지만, 50%의 관세는 차원이 다른 규모”라고 우려했다. 그는 “몇 주마다 새로운 관세율을 받게 된다면 공급망을 교란하고, 2020년 이후와 같은 물가 상승 위험을 일으킬 수 있다는 불안이 있다”고 밝혔다. 시카고상품 거래소그룹에 따르면 연준의 오는 6월 18일 연방공개위원회에서 금리를 동결할 확률은 96%에 달한다.\n굴스비 총재는 “한 가지 우려스러운 점은 지표가 지연되어 나온다는 것”이라며 “물가 지수는 한 달, GDP 데이터는 한 분기 뒤에 나와 이미 뭔가 일어날 수 있다”며 정책 변화가 더디게 이뤄질 수 있다고 시사했다.\n한편 트럼프 대통령은 이날 오후 미국 제조업의 상징인 US스틸에 대한 일본 제철의 투자를 전격 승인했다. 미국 외국인투자위원회(CFIUS)에서 안보 위협 등을 검토한 결과 파트너십에 대한 최종 승인이 이뤄지면서 이날 US스틸 주가는 21% 급등했다.\n미국의 원전 용량을 4배 증대 시키기 위한 행정 명령 서명으로 오클로, 뉴스케일파워 등 소형 원전 개발사가 각각 23%, 19% 뛰었고, 우라늄 공급업체인 카메코는 뉴욕증시에서 11% 급등했다. 대형 원전을 2030년까지 10곳 추가한다는 내용도 포함되면서 컨스텔레이션 에너지도 2% 상승세를 기록했다.",
        "relevance_score": 33
    },
    {
        "title": "뉴욕증시, '관세 위협' 재개한 트럼프 한마디에···애플 3%↓·US스틸 2...",
        "date": "2025-05-24 07:21",
        "link": "http://www.seoulfn.com/news/articleView.html?idxno=558236",
        "content": "\"EU 50%·스마트폰 25%\" '관세 리스크' 재부각\n행정명령 '원전주 폭등'···\"US스틸 매각할 수도\"\nM7 종목 일제 하락···국제유가·금값 모두 올라\n[서울파이낸스 박조아 기자] 뉴욕증시의 주요지수가 일제히 하락 마감했다.\n도널드 트럼프 미국 대통령이 유럽연합(EU)에는 50%, 해외생산 스마트폰에는 25%의 관세를 각각 적용하겠다고 밝히면서 관세전쟁 공포가 다시 부각됐다.\n애플이 또 한번 직격탄을 맞았다.\n이외에도 트럼프가 시장을 쥐락펴락했는데, 그의 말 한마디에 시장이 웃고 울었다.\n트럼프 대통령의 행정명령으로 원자력 발전 업체들의 주가가 폭등했는가 하면, 신일본제철의 인수를 허용하기로 한 듯한 언급에 US스틸 주가도 치솟았다.\n23일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 256.02포인트(0.61%) 하락한 4만1603.07에 거래를 마쳤다.\n대형주 위주의 스탠더드앤드푸어스(S&P)500지수는 39.19포인트(0.67%) 떨어진 5802.82에, 기술주 중심의 나스닥 종합지수는 188.53포인트(1.00%) 하락한 1만8737.21에 각각 장을 마감했다.\n한동안 잠잠하던 트럼프가 다시 고율 관세 카드를 꺼내 들자 투자심리가 순식간에 싸늘하게 식었다.\n트럼프 대통령은 EU와 무역 협상이 전혀 진전을 이루지 못하고 있다며 6월 1일부터 EU산 제품에 50%의 일괄 관세 부과를 권고하겠다고 밝혔다. 트럼프는 \"EU가 미국을 무역에서 이용하기 위해 만들어진 것\"이라고 주장했다.\n트럼프 대통령은 미국에서 만들어지지 않는 아이폰에 25%의 관세를 부과할 방침이라고도 했다.\n트럼프 대통령은 이 같은 조치가 삼성전자 등 다른 스마트폰 업체에도 적용될 것이라고 강조했다.\n반면 트럼프 행정부의 '소방수' 역할을 맡고 있는 스콧 베선트 재무장관은 무역협상의 긍정적 측면을 부각시키는데 주력했다.\n베선트는 \"트럼프 대통령의 50% 관세 위협이 EU를 더 적극적으로 만들기를 바란다\"면서 \"EU를 제외한 대부분의 주요 교역국은 선의로 협상하고 있다\"고 전했다. 그러면서 \"EU는 집단행동의 문제를 안고 있다\"며 \"27개국이 하나의 그룹에 의해 대표되고 있다\"고 비판했다.\n이날도 주요 연방준비제도(Fed·연준) 인사들은 금리인하 신중론을 이어갔다.\n오스탄 굴스비 시카고 연방준비은행(연은) 총재는 \"지난 4월 2일에는 연말쯤 금리가 인하될 수 있을 것으로 예상했었지만 지금으로 봐서는 인하 시점이 10~16개월 정도 뒤로 밀릴 수 있다\"고 말했다.\n굴스비는 \"연준은 당장 움직이기보단 상황이 정리될 때까지 관망할 필요가 있다\"며 \"불확실성이 해소되기 전까진 금리인하 등의 조치를 취하기 위한 기준이 훨씬 높아질 수밖에 없다\"고 부연했다.\n알베르토 무살렘 세인트루이스 연은 총재는 \"기업들은 투입 비용과 산출물 가격이 더 오를 것으로 보고 있다\"며 \"연준은 그 점을 면밀히 주시하고 있다\"고 말했다.\n미국 국채 금리는 하락했다.\n10년 만기 국채 금리는 전장보다 4.3bp 떨어진 4.508%, 30년 만기 국채 금리는 2.7bp 하락한 5.036%에서 각각 거래됐다.\n주간으로 10년 만기 국채는 7bp 상승했고 30년 만기 국채는 14bp 급등했다.\n시카고상품거래소(CME) 페드워치툴에 따르면 연방기금금리 선물시장에서 7월 기준금리가 동결될 확률은 77.6%로 반영됐다. '7월 동결론'도 점점 굳어져 가는 분위기다.\n이날 거대 기술기업 7곳을 가리키는 '매그니피센트7'(M7)은 모두 하락했다.\n애플은 트럼프가 미국 외 지역에서 생산된 아이폰에는 25%의 관세가 붙을 것이라고 밝힌 여파로 3.0% 급락했다. 이로써 애플의 시가총액은 3조달러 아래로 다시 내려갔다.\n이밖에 엔비디아(-1.1%), 마이크로소프트(-1.0), 메타(-1.4%), 알파벳(-1.4%), 아마존닷컴(-1.0%), 테슬라(-0.5%) 등도 꽤 큰 폭의 하락세를 보였다.\nUS스틸은 트럼프의 태도 변화에 21.24% 급등했다.\n트럼프가 자신의 소셜미디어 트루스소셜에 올린 글에서 신일본제철에 매각을 허용할 것같은 뜻을 내비쳤다.\n그는 US스틸과 신일제철이 ‘파트너십’을 구축할 것이라면서, 그렇게 되면 미국에 최소 7만개 일자리가 만들어지고, 미 경제에는 140억달러 부가효과가 나올 것이라고 설명했다.\n트럼프는 원전주 동반 폭등도 부추겼다.\n트럼프가 행정명령을 통해 연방소유 국유지에 원자력 발전소를 건설하도록 하고, 원자력규제위원회(NRC)는 승인 절차를 간소화해 18개월 안에 원자로 승인을 결정토록 하는 등 원전 확대를 적극적으로 밀어붙이면서다.\n이에 라이트브릿지는 42.59% 폭등했고, 센트러스에너지는 21.59%, 오클로는 23.04%, 누스케일파워는 19.43% 상승했다..\n뉴욕증시는 26일에는 장이 열리지 않는다. 미 드라이빙 시즌이 시작되는 메모리얼데이(현충일)로 관공서를 비롯해 금융 시장는다.\n한편 국제유가는 숏커버링 수요에 상승했다.\n뉴욕상업거래소(NYMEX)에서 7월 인도분 서부텍사스산원유(WTI)는 전장보다 배럴당 33센트(0.54%) 상승한 61.53달러에 거래를 마쳤다.\n런던 ICE 선물거래소의 7월 인도분 북해산브렌트유는 전장보다 34센트(0.54%) 오른 64.78달러를 기록했다.\n안전자산인 금값도 안전자산선호 심리가 강해지면서 올랐다.\n뉴욕상품거래소(COMEX)에서 금 선물 6월물은 전장보다 2.2% 오른 온스당 3363.60달러에 장을 마감했다.",
        "relevance_score": 26
    },
    {
        "title": "[N2 뷰] 삼성·LG전자, 글로벌 TV 정상에 올랐지만 긴장 늦추지 못하는 ...",
        "date": "2025-05-24 07:02",
        "link": "https://www.news2day.co.kr/article/20250522500066",
        "content": "[N2 뷰] 삼성·LG전자, 글로벌 TV 정상에 올랐지만 긴장 늦추지 못하는 이유\n삼성, 1분기 세계 TV 매출·점유율 1위...20년 연속 1위 달성 눈앞\nLG, 글로벌 OLED 시장 정상..세계 OLED TV 시장 13년 연속 1등\nLG·삼성전자 글로벌 OLED 시장점유율 약 83%로 절대 우위 지켜\n두 회사, TV 부문 실적 반등 두드러지지 않아 성장 정체 우려 목소리\n'가격' 무기로 내세우는 중국에 맞서 AI TV 등 첨단화 전략 서둘러야\n[뉴스투데이=전소영 기자] 삼성전자와 LG전자는 올해 글로벌 TV 시장에서도 선두를 지키며 순조롭게 출발했다.\n24일 관련업계에 따르면 올해 1분기 글로벌 TV 시장 매출과 점유율에서 모두 1위를 거머쥔 삼성전자는 올해 글로벌 TV 시장에서 20년 연속 1위 달성을 위한 첫발을 내딛었다.\n이에 질세라 LG전자는 ‘OLED(유기발광다이오드) 명가’라는 수식어에 걸맞게 OLED TV 시장에서 1위를 기록해 올해 13년 연속 세계 OLED TV 시장 1위에 한 발 더 다가섰다.\n시장조사업체 옴디아가 최근 발표한 올해 1분기 TV 시장 현황 자료도 두 업체의 맹위를 보여준다.\n삼성전자는 매출 기준 글로벌 TV 시장 전체에서 시장점유율 30%로 1위를 차지했다. 이는 지난해 같은 기간(29.3%)와 비교해 0.7%포인트 상승한 것이다. 그 뒤는 △LG전자 16.6% △중국 TCL 13.3% △中 하이센스 10.9% △中 스카이워스 3.7% 순으로 중국 3사의 선전이 눈에 띈다.\n출하량 기준으로는 삼성전자가 시장점유율 19.2%로 매출 기준 대비 10% 포인트 가량 낮지만 선두를 지켰다. TCL 13.7% △하이센스 11.9% △ LG전자 10.7%가 그 뒤를 이었다.\n이는 전세계 TV시장에서 중국 기업이 저가 제품을 다량으로, 국내 기업은 물량은 적지만 프리미엄 제품 중심으로 판매 실적을 올린 데 따른 것이다.\n실제 프리미엄 TV 시장을 주도하는 OLED TV 부문에서 시장 1위 LG전자가 출하량 기준 점유율 52.1%를 확보했다. 이는 지난해 1분기와 비교해 점유율이 0.6%포인트 늘어난 성적표다.\nOLED TV 후발 주자인 삼성전자는 점유율 30.8%로 2위를 차지했다. 두 업체 합산 시장점유율이 82.9%에 이른 점을 감안하면 전세계 OLED TV는 한국기업이 독주체제를 갖추고 있는 셈이다.\n삼성전자와 LG전자는 프리미엄 TV에서 리더십를 강화하는 전략으로 방향을 잡았다.\n삼성전자는 실질적 AI(인공지능) 기능을 고도화, 개선한 AI TV 라인업(제품군)을 기존 네오 QLED(퀀텀닷발광다이오드), OLED 뿐만 아니라 QLED, 더 프레임까지 확대 도입해 새로운 수요를 창출하겠다는 입장이다.\n이에 맞서 LG전자는 프리미엄 TV 대표주자로 꼽히는 LG 올레드 TV와 프리미엄 LCD(액정표시장치) TV인 QNED(퀀텀닷나노발광다이오드) TV 등 이른바 ‘듀얼 트랙’ 전략으로 글로벌 프리미엄 TV 시장 리더십을 계속 강화할 계획이다.\n하지만 양사는 마냥 웃을 수만은 없는 처지다. TV부문에서 실적 반등 시그널이 좀처럼 보이지 않기 때문이다.\n삼성전자 TV 사업을 담당하는 영상디스플레이(VD)사업부 올해 1분기 실적은 매출 7조8000억원으로 8조6000억원을 기록한 지난해 4분기에 비해 10% 하락했다. 그러나 1분기 매출이 지난해 같은 기간(7조2000억원)에 비해 7% 상승한 것은 그나마 위안거리다.\n영업이익은 생활가전(DA)사업이 합산돼 공개한다. VD 사업부 영업이익은 1분기 3000억원으로 전년 동기(5300억원)대비 40% 이상 하락했다.\n회사는 컨퍼런스콜에서 “TV 시장은 연말 성수기 이후 비수기에 진입해 수요가 감소했다”라며 “지난해와 비교해 TV 시장 수요가 전반적으로 정체됐고 경쟁 심화에 따른 비용이 늘어 수익성이 감소했다”라고 밝혀 TV 사업 부진이 영업이익 감소에 영향을 미친 것으로 풀이된다.\nLG전자 TV 사업을 맡는 MS본부는 올해 1분기 매출 4조9503억원과 영업이익 49억원을 기록했다. 지난해 같은 기간 매출 5조613억원과 영업이익 1810억원과 비교하면 모두 하락세다. 영업이익 하락 배경은 LCD 패널가격 상승과 마케팅비용 증가 등에 따른 것이라고 LG전자측은 설명했다.\n다만 LG전자는 소비 심리 둔화에 따른 하드웨어 매출 감소 영향으로 성장이 뒷걸음쳤다고 밝혀 제품 수요 감소에도 영향을 미쳤을 것으로 점쳐진다.\n문제는 2분기 전망도 어둡다는 점이다. 소비 심리가 위축되면서 TV 시장 수요 증가는 주춤하고 있지만 업체 간 경쟁은 갈수록 치열해질 것이라는 게 양사의 공통된 목소리다.\n특히 중국 기업이 저가형 제품으로 시장점유율을 키워가고 있는 것으로 알고 있지만 최근 고도화된 LCD 제품을 앞세워 프리미엄 TV 시장까지 노리는 모습이다.\n예를 들어 올해 1월 미국 네바다주(州) 라스베이거스에서 막을 올린 세계 최대 전자·IT(정보기술) 박람회 'CES 2025'에 참여한 하이센스는 자사 미니 LED(발광다이오드) TV 기술력이 삼성전자 프리미엄 TV 모델 QD-OLED(퀀텀닷-유기발광다이오드)를 앞섰다고 자신했다.\nTCL도 QLED TV를 비롯해 QD-Mini LED TV와 같은 다양한 프리미엄 LCD TV 모델을 내놓고 있다.\n업계 관계자는 <뉴스투데이>에 “글로벌 TV 시장에서 중국 시장점유율이 커지고 있는 것은 맞지만 내수 시장 규모가 큰 영향도 있다\"라며 \"중국 업체들이 TV를 포함한 일부 가전제품을 소비자가 구입하면 지원금을 주기 때문에 교체 주기가 비교적 짧고 판매에서 유리할 수 밖에 없다\"라고 설명했다.\n그는 \"중국 기업이 프리미엄 시장 진입을 노리고 있지만 아직은 대부분 LCD 제품\"이라며 \"현재 OLED TV 시장이 전체 시장으로 보면 크지 않지만 결국 LCD 시장이 쇠락하고 OLED가 커질 것\"이라고 강조했다.\n그는 또 \"다만 중국도 OLED TV 개발에 적극적이기 때문에 긴장을 늦추면 안된다\"라며 \"글로벌 경제 둔화와 미국 관세 정책 등으로 TV 시장 소비 침체가 당분간 지속될 가능성이 커 국내 업체는 중국과 가격 경쟁이 아닌 AI TV 등 차별화된 첨단기술을 중심으로 마케팅을 펼치는 전략이 더 적절하다”라고 지적했다.\n댓글 (0)\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.",
        "relevance_score": 79
    },
    {
        "title": "태블릿도 ‘중국굴기’ 바람부나…中 ‘이구환신’ 앞세워 2위 삼성 위...",
        "date": "2025-05-24 07:00",
        "link": "https://www.ceoscoredaily.com/page/view/2025052016534210576",
        "content": "1분기 글로벌 태블릿 PC 출하량 8.5% 증가…중화권 시장 성장 견인\n중국 이구환신·설 연휴 프로모션 효과…샤오미·레노버 출하량 증가\n삼성 2위 유지했지만 출하량·점유율 소폭 감소…1위 애플은 점유율 늘려\n하반기 갤탭S11 출격 준비…“프리미엄 매출 성장, AI 경험 강화해 출시”\n중국 정부의 보조금 정책으로 올해 들어 샤오미, 레노버 등 중국 업체들의 태블릿 PC 출하량이 증가한 것으로 나타났다. 삼성전자는 애플에 이어 시장 2위를 유지했지만, 출하량이 줄면서 점유율 하락을 면치 못했다.\n24일 시장조사업체 카날리스에 따르면, 올해 1분기 글로벌 태블릿 PC 출하량은 전년 동기 대비 8.5% 증가한 3680만대로 집계됐다.\n1분기 태블릿 PC 시장 성장세는 중화권 시장이 이끈 것으로 관측된다. 중국 정부가 시행 중인 ‘이구환신’ 정책과 설 연휴 프로모션 수요가 맞물리면서 출하량이 증가했다는 분석이다. 이구환신은 내수 소비 촉진을 위해 중국 정부가 시행한 정책으로, 노후 전자 제품을 새 제품으로 교환하면 구매 가격의 일부를 보조금으로 지급해 준다.\n실제 올해 1분기 시장 3위에 오른 샤오미는 출하량이 전년 동기 대비 56.1% 증가한 307만대에 달하면서 점유율이 2.5%p 상승했다. 4위 레노버도 같은 기간 18.8% 늘어난 254만대의 출하량을 기록하면서 점유율을 소폭 확대했다. 다만 화웨이는 출하량이 전년 동기 대비 12.5% 감소하면서 지난해 시장 3위에서 올해 5위로 순위가 하락했다.\n히마니 무카 카날리스 연구원은 “중국 정부의 소비자 보조금과 설 연휴 할인 프로모션이 맞물리면서, 1분기 태블릿 PC 출하량이 두 자릿수 성장률을 기록했다”며 “보조금 지급 시기에 맞춘 프로모션으로 중화권은 주요 시장 중 가장 빠르게 성장했으며, 애플은 시장 점유율을 방어했지만 중국 업체들이 선두 자리를 위협하고 있다”고 분석했다.\n같은 기간 삼성전자는 태블릿 PC 시장 2위를 유지했지만, 출하량이 줄면서 시장 점유율도 소폭 하락했다. 올해 1분기 삼성전자의 태블릿 PC 출하량은 663만대로 전년 동기 대비 5.2% 줄었다. 점유율은 20.6%에서 18.0%로 2.6%p 하락했다. 화웨이와의 점유율 격차는 9.7%p에 불과하다.\n애플은 출하량 1375만대, 점유율 37.3%를 기록하며 시장 선두 자리를 수성했다. 출하량은 전년 동기 대비 14.0% 증가하고, 점유율은 1.8%p 성장했다. 애플은 지난해 시리즈 최초로 유기발광다이오드(OLED)를 장착한 아이패드 프로 신제품을 출시한 데 이어, 올해 3월 중급형 제품인 아이패드 에어 신작을 출시했다.\n1위 애플과 중국 후발 업체들의 공세가 거세지고 있는 가운데, 삼성전자가 올해 태블릿 PC 점유율을 지켜낼 수 있을지 관심이 쏠린다. 2분기 삼성전자의 태블릿 PC 점유율은 준프리미엄급 신제품 ‘갤럭시 탭 S10 FE’ 시리즈가 견인할 전망이다. 삼성전자는 지난 4월 이 제품을 글로벌 시장에 출시했다. 태블릿 대화면에 최적화된 인공지능(AI) 인텔리전스 기능을 제공하는 것이 강점이다.\n하반기에는 플래그십 신제품 ‘갤럭시 탭 S11’ 시리즈를 앞세워 본격적으로 출하량 확대에 나설 것으로 예상된다. 삼성전자는 지난달 진행된 1분기 컨퍼런스콜을 통해 “프리미엄 중심 매출 성장을 위해 AI 경험을 강화한 ‘갤럭시 탭 S11’ 시리즈를 하반기 출시할 것”이라고 밝혔다.\n한편, 올해 태블릿 PC 시장은 코로나19 팬데믹 기간 이후 교체 수요에 힘입어 성장할 전망이다. 키어런 제솝 카날리스 연구원은 “1분기 미국 태블릿 시장의 주요 성장 원인은 팬데믹 기간게 구입한 제품이 4~5년차에 접어들면서 교체 수요가 늘어났기 때문”이라며 “올해 일부 소비자들은 이러한 노후 기기를 새 제품으로 교체할 것”이라고 분석했다.\n이어 “태블릿 시장 성장 속도는 둔화되겠지만, 프리미엄 수요는 견조하게 유지될 전망”이라고 밝혔다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 63
    }
]