[
    {
        "title": "애플, 미국서 이민세관단속국(ICE) 추적앱 삭제",
        "date": "2025-10-05 11:12",
        "link": "https://n.news.naver.com/mnews/article/030/0003357370?sid=105",
        "content": "애플이 도널드 트럼프 행정부의 압력에 따라 사용자에게 미국 이민·세관단속국(ICE) 요원의 행방을 알려주는 위치 추적 앱을 앱 스토어에서 제거한 것으로 알려졌다.\n4일(현지시간) 로이터 등 외신에 따르면, 미국 법무부가 ICE블록 앱이 요원 대한 공격 위험을 증가시킨다고 주장하며 애플에 요청한 데 따라 애플이 이같은 조치를 취했다.\nICE는 연방 집행 기관으로 주로 이민자 단속에 나서고 있다. 최근 조지아주 배터리공장 한국 노동자 구금 사태에서처럼 과격한 방식으로 논란을 야기하기도 했다. ICE블록 앱은 ICE 요원이 특정지역에 있을 경우 사용자에 경고하도록 돼 있다.\n애플은“ICE블록과과 관련된 안전 위험에 대해 법 집행 기관으로부터 받은 정보를 바탕으로 앱스토어에서 ICE블록과 유사한 앱을 제거했다”고 밝혔다.\n애플은 한국에서 지도 반출 문제 등을 포함해 세계 규제당국과 반독점 등 문제로 갈등을 일으키고 있지만, 미국 정부에 대해서만큼은 협조적 자세를 유지하고 있다. 애플은 도널드 트럼프의 두 번째 임기 동안 관계 개선을 모색해 왔습니다. 애플은 향후 4년 동안 미국에 6000억 달러를 투자하겠다는 계획을 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "폴더블 넘은 트리폴드…삼성, APEC서 신형 스마트폰 첫선",
        "date": "2025-10-05 10:56",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1277115&inflow=N",
        "content": "[뉴스토마토 윤영혜 기자] 삼성전자가 추석 연휴 직후 ‘두 번 접는’ 이른바 트리폴드폰을 공개할 예정입니다. 폴더블 시장이 성숙기에 접어든 가운데, 삼성의 신제품이 새로운 변곡점을 만들 지 주목됩니다.\n5일 업계에 따르면 삼성은 이달 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의 현장에서 트리폴드 스마트폰을 선보일 계획입니다. 기존 ‘갤럭시 Z 폴드’가 한 번 접는 구조였다면, 신제품은 두 개의 힌지를 적용해 화면을 세 갈래로 접거나 펼칠 수 있는 것이 특징입니다.\n완전히 펼치면 9.96인치 대화면이 구현되며, 퀄컴의 최신 스냅드래곤 8 엘리트 칩셋과 최대 16GB 램, 1TB 저장공간, 2억 화소 메인 카메라가 탑재될 것으로 관측됩니다. 다만 유선 충전 속도는 25W, 배터리 용량은 5,000mAh 미만으로 알려졌습니다. 초기 출하량은 약 5만 대로 전망됩니다.\n트리폴드폰 시장은 중국 화웨이가 지난해 ‘메이트 XT’를 출시하며 개척했지만, 완성도 한계로 확산되지 못했습니다. 최근 화웨이는 후속작 ‘메이트 XTs’를 내놓으며 경쟁을 이어가고 있습니다. 애플이 아직 폴더블 디바이스를 내놓지 않은 상황에서 삼성이 차세대 폼팩터 주도권을 확보할 경우 프리미엄 시장 지배력을 강화할 수 있을 것이라는 전망입니다.\n윤영혜 기자 yyh@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 59
    },
    {
        "title": "트럼프 행정부 압박에 애플, ‘이민단속 추적 앱’ 앱스토어서 삭제",
        "date": "2025-10-05 10:52",
        "link": "https://n.news.naver.com/mnews/article/009/0005569626?sid=105",
        "content": "인권단체 “헌법상 표현의 자유 침해”\n개발자는 “권위주의적 조치” 반발\n로이터통신에 따르면 애플은 지난 3일(현지시간) “법 집행기관으로부터 받은 안전 관련 정보에 따라 ICEBlock과 유사한 앱들을 앱스토어에서 제거했다”라고 밝혔다. 이 앱은 사용자의 위치 정보를 기반으로 인근 지역에서 활동 중인 ICE 요원을 알려주는 기능을 갖추고 있다.\n미 법무부는 이 앱이 단속 요원의 신변을 위험에 빠뜨릴 수 있다고 주장했으며 애플은 이에 즉각 협조했다고 밝혔다. 법무부는 애플에 공식적으로 앱 삭제를 요청했으며 애플은 “요청을 수용했다”라고 확인했다. 구글도 같은 날 자사 정책 위반을 이유로 유사 앱을 삭제했다. 다만 구글 측은 “정부로부터 요청을 받은 것은 아니다”라고 밝혔다.\n팸 본디 미 법무장관은 성명을 통해 “ICEBlock은 단지 자신의 임무를 수행하는 단속요원을 위험에 빠뜨리도록 설계된 앱”이라며 “법 집행관에 대한 폭력은 용납할 수 없는 레드라인”이라고 말했다.\n앱 개발자 조슈아 애런은 “오늘 애플의 결정에 깊은 실망을 느낀다”며 “권위주의적 정권의 압력에 굴복하는 것은 결코 옳은 선택이 아니다”라고 반발했다. 그는 “이제 웹사이트를 개설하더라도 차단당할 가능성이 크다”라며 “법적 대응을 검토 중”이라고 말했다. 본디 장관은 앞서 “애런은 헌법의 보호를 받을 수 없다”라며 “형사 기소를 검토하고 있다”라고 경고한 바 있다.\n이번 조치로 트럼프 행정부의 강경 이민정책이 다시 논란의 중심에 섰다. ICE는 트럼프의 핵심 공약 중 하나로 불법 체류자 단속과 강제 추방을 대대적으로 추진하고 있다.\n애플의 이번 결정은 미국 정부의 요청으로 앱을 삭제한 드문 사례로 꼽힌다. 애플은 2024년 한 해 동안 정부 요구로 1700여 개 앱을 삭제했는데 이 중 1300개 이상은 중국 정부 요청에 따른 것이었다. 러시아(171개), 한국(79개)이 뒤를 이었다. 로이터에 따르면 미국 정부의 요청으로 삭제된 사례는 최근 3년간 거의 없었다.\n트럼프 행정부는 ICE에 2029년까지 750억 달러(약 100조 원)의 추가 예산을 배정해 단속을 강화하고 있다. 최근에는 팔레스타인 지지 발언을 한 비자 보유자와 영주권자까지 추방 대상으로 삼아 논란이 확산하기도 했다.",
        "relevance_score": 38
    },
    {
        "title": "[리뷰] 갤럭시 탭 S11 울트라 추석에 K-드라마를 즐기는 당신에게 어울...",
        "date": "2025-10-05 10:40",
        "link": "https://www.industrynews.co.kr/news/articleView.html?idxno=72444",
        "content": "[인더스트리뉴스 문기수 기자] 추석에 OTT를 정주행하는 이용자에게 추천할 만한 태블릿 PC로 삼성전자 '갤럭시 탭 S11 울트라'가 떠오르고 있다.\n갤럭시 탭 S11 울트라의 첫 인상은 가벼운 무게와 얇은 두께에서 오는 휴대성이었다. 14.6인치에 달하는 대화면임에도 불구하고 손목에 전혀 부담이 없다는 점은 매우 긍정적으로 다가왔다.\n지금 사용중인 갤럭시 S22 울트라나 11인치 태블릿(아이뮤즈 L11)과 비교해도 무겁다는 느낌은 전혀 들지 않았다.\n두께가 전작보다 더욱 얇아진 점은 삼성전자의 기술력에 고객가 끄덕여지는 대목이다. 전작 갤럭시 탭 S10 울트라 대비 0.6mm 얇은 5.4mm 두께를 자랑하는 갤럭시 탭 S11 울트라의 두께는 케이스가 끼워진 스마트폰 보다 얇아 그립감이 매우 좋았다.\n갤럭시 S22울트라의 무게는 228g, 태블릿 PC 아이뮤즈 L11 519g와 비교하면 갤럭시 탭 S11 울트라의 무게는 692g이기 때문에 소폭 무거운 편이지만, 체감 무게는 느껴질 정도는 아니었다.\n큰 화면인데도 가볍다는 점은 휴대성에서도 메리트로 다가왔다. 무겁지 않게 느껴졌기 때문에 노트북과 함께 들고 다녀도 큰 부담이 없었고, 장거리를 이동할 때 꺼내 쓰기 좋았다.\n이번 제품은 리뷰용으로 받았지만, 구매하게 된다면 노트북을 가지고 다니는 대신 키보드케이스를 끼워서 다닌다고 해도 문서작업에 크게 불편함이 없을 것으로 예상됐다.\n가벼운 무게와 큰 화면은 넷플릭스 등 각종 OTT(인터넷동영상서비스)를 통해 영상을 시청할때 빛을 발했다.\n리뷰용으로 받은 갤럭시 탭 S11 울트라는 케이스도 제공받지 않은 탓에 침대에 눕거나 의자에 앉아도 잡지 않고서는 마땅히 세워둘 수 있는 방법이 없었다.\n이같은 상황 때문에 갤럭시 탭 S11 울트라를 손으로 들고 시청을 해야 했음에도 손목에 부담이 가지 않았다.\n주말에 2~3시간동안 OTT 정주행을 해도 손목이 아프지 않는 점은 실생활에서 매우 유용하게 다가왔다. 1만1600mAh에 달하는 대용량 배터리는 4시간가량 영상을 시청하고 나서도 남아돌았다.\n휴대성과 함께 14.7인치의 대화면은 영상 시청에 최고의 장점으로 다가왔다. UHD 8K (7680 x 4320) 해상도를 지원하는 Dynamic AMOLED 디스플레이는 다양한 장르의 영상을 원색에 가깝게 재현해주며 눈을 즐겁게 해줬다.\n시험삼아 유튜브로 시청한 4K 영상을 통해서도 디스플레이의 표현력은 충분히 느낄 수 있었다. 돌비 아트모스 기능을 지원하는 스피커 역시 애니메이션, 영화, 드라마 등 어떤 영상을 시청하더라도 듣는데 불편함이 없었다.\n갤럭시 탭 S11 울트라의 활용은 영상 콘텐츠 시청에서 끝나지 않는다. 노트 필기, 드로잉 등 다양한 창작 작업 등을 할 수 있게 도와주는 S펜도 갤럭시 탭 S11 울트라의 또 다른 장점으로 꼽을 수 있다.\n갤럭시 탭 S11 울트라의 S펜은 새롭게 디자인된 외형이 눈에 띈다. 연필에서 영감을 받은 육각형 디자인은 그립감을 개선시켰다. 펜촉 기능도 개선됐다. 기울기에 따라 선 굵기가 자연스럽게 변하는 기능은 마치 실제 필기구를 쓰는 듯한 착각을 불러일으킨다.\n빠른 도구모음 기능을 사용하면 펜을 화면에서 떼지 않고도 색상 전환이 가능한 점도 기존 S펜에 없던 기능이다. 다만, 원격 사진 촬영 등이 가능했던 블루투스 기능이 빠진 점은 약간 아쉬운 부분으로 남았다.\n최신 태블릿 PC답게 갤럭시 탭 S11 울트라에 탑재된 AI 기능은 강력하면서도 유용했다.\n다양한 AI 기능 중 가장 직관적이고 인상적인 기능은 단연 포토어시스트였다. 시험삼아 사무실 책상사진을 찍고, 사진 속 태블릿을 포토어시스트 기능을 사용해 지웠다.\n지우고 난 뒤 배경까지 생성시키자 AI가 사무실 책상 유리에 반사된 형광등의 형태까지 만들어 냈다. AI가 다시 만들어낸 사진을 보면 마치 책상 위에는 태블릿 PC가 없었던 것 같은 느낌이 든다. 모르는 사람에게 보여주면 속을 수밖에 없을 정도의 정교함이었다.\nAI를 활용한 사진 편집 작업을 실행하는 데 걸린 시간 역시 매우 짧았다. 시간을 측정하는 것이 무의미할 정도로 순식간에 끝낼 수 있었다.\n현존하는 안드로이드 OS 태블릿 PC 중 가장 높은 성능을 자랑하는 갤럭시 탭 S11 울트라인만큼 하드웨어 성능도 뛰어났다. CPU는 비록 최근 신제품이 나오면서 구형이 되긴 했지만, 여전히 강력한 성능을 가진 디멘시티 9400+를 장착하고 있었다.\nCPU 성능을 측정하는 긱벤치마크 6 테스트 결과 싱글코어 2721점, 멀티코어 8847점이 나왔다. 플래그십 스마트폰인 갤럭시 S25 울트라(싱글코어 3218점, 멀티코어 1만143점)보다 소폭 낮지만, 성능에 유의미한 큰 차이가 없음을 보여줬다. 16GB RAM은 일상생활에서 쓰기에 넉넉했기 때문에 부족함을 느낄 수 없었다. 1TB의 용량 역시 며칠동안 사용하는 와중에는 도저히 채울 수 없을 정도로 넘치는 사용공간이었다.\n이런 장점들을 충분히 느낀 뒤에도 갤럭시 탭 S11 울트라에 대한 고민은 남아있었다.\n가장 큰 고민은 '과연 이 제품에 이 정도 가격을 선뜻 지불할 수 있을까?'였다. 갤럭시 탭 S11 울트라 Wi-Fi 버전의 시작 가격은 154만1600원(삼성닷컴 판매가 기준)이다. 노트북 PC, 데스크톱 PC, 스마트폰까지 가지고 있는 고객들에게는 쉽게 다가가기 힘든 가격이다.\n주변의 지인들에게 해당 제품의 가격이 얼마까지 내려가면 살 용의가 있냐고 물었다. 대부분 100만원대라면 살 용의가 있다는 답변이 돌아왔다. 이들의 직업은 기자, 시설관리업체 직원, 자영업자 등 다양했지만 이들은 하나같이 154만원이라는 가격은 확실히 지불하기에는 부담되는 가격이라고 입을 모았다.\n아내에게 200만원짜리 맥북을 최근 선물한 지인 역시 '안드로이드 태블릿 PC'라도 그 정도 가격을 흔쾌히 지불하기는 쉽지 않다고 말하기도 했다.\n왜 프리미엄 태블릿 PC를 사는 것이 망설여지냐는 질문에는 '안드로이드 기반 태블릿 PC의 활용도가 낮아서'라는 답변이 가장 많았다. 안드로이드 기반 태블릿 PC의 활용도를 높이는 동시에 구매 욕구를 불러일으키는 기능들을 개발하는 것은 삼성전자가 더 고민해야 할 지점인 듯 싶다.",
        "relevance_score": 68
    },
    {
        "title": "추석 끝나면 ‘두 번 접는 폰’ 시대 열린다…삼성, 트리폴드폰 출시 임...",
        "date": "2025-10-05 09:42",
        "link": "https://n.news.naver.com/mnews/article/009/0005569610?sid=101",
        "content": "5일 업계에 따르면 삼성은 이달 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의 현장에서 트리폴드 스마트폰을 선보일 계획이다. 기존 갤럭시 Z 폴드 시리즈가 책처럼 한 번 접는 구조였다면 이번 제품은 두 개의 힌지를 채택, 화면을 세 갈래로 접거나 펼칠 수 있는 것이 특징이다.\n완전히 펼쳤을 경우 태블릿 수준의 9.96인치 대화면이 구현되며 멀티태스킹과 생산성에 강점을 갖춰 스마트폰·태블릿·PC 대체용 기기로 주목받고 있다.\n사양으로는 퀄컴 최신 스냅드래곤 8 엘리트 칩셋, 최대 16GB 램, 1TB 저장공간, 2억 화소 메인 카메라 등이 거론된다.\n다만 유선 충전 속도는 25W로 다소 낮은 편이며 배터리 용량도 5000mAh 미만인 것으로 알려졌다. 삼성은 두 개 힌지의 내구성과 방수·방진 성능 강화에 공을 들이고 있다.\n초기 출하량은 약 5만 대 수준으로 전망된다.\n이후 화웨이는 올해 9월 두 번째 트리폴드폰 ‘메이트 XTs’를 출시하며 가격 경쟁력을 강화해 중국 내수 시장을 적극 공략하고 있다.\n전작과 디자인은 거의 동일하며 화면을 완전히 펼쳤을 때 10.2인치, 한 쪽만 접었을 때는 7.9인치 듀얼 화면, 완전히 접었을 때는 6.4인치 크기다. 힌지 두께는 전작 대비 16~23% 줄였고 취약점으로 지적됐던 내구성은 충격 저항력을 30% 향상시켜 크게 강화했다고 화웨이는 설명했다.\n삼성과 화웨이가 서로 다른 힌지 구조와 폼팩터 설계로 경쟁에 나서는 가운데 업계에서는 삼성이 사실상 ‘두 번 접는 폰’ 시대 개막을 알리는 주자로 평가된다고 본다. 성장 둔화기에 접어든 폴더블 시장에서 새로운 폼팩터는 침체된 글로벌 스마트폰 시장에 활력을 불어넣는 촉매제가 될 수 있다는 분석이다.\n특히 새로운 사용자 경험이 소비자들의 교체 수요를 자극할지 여부가 시장 반응의 핵심 변수로 꼽힌다.\n삼성 내부적으로도 전략적 의미가 크다. 정체된 스마트폰 시장에서 프리미엄 판매 확대를 견인하고 애플과의 기술 리더십 경쟁에서도 우위를 각인할 계기가 되기 때문이다.\n애플은 현재까지 폴더블 디바이스를 내놓지 않았으며 출시 계획도 확정되지 않은 것으로 알려졌다. 업계는 이 공백 속에서 삼성이 차세대 폼팩터 주도권을 쥐게 될 경우 프리미엄 시장 지배력을 강화할 수 있을 것으로 보고 있다.\n업계 한 관계자는 “트리폴드폰은 아직 초기 단계지만 폴더블의 다음 진화를 알리는 상징적 제품”이라며 “삼성의 신기술이 어떤 반향을 불러일으키느냐에 따라 스마트폰 시장의 판도가 달라질 수 있다”고 말했다.",
        "relevance_score": 80
    },
    {
        "title": "외산폰 전쟁터 된 한국…애플·샤오미·낫싱, 삼성에 도전장",
        "date": "2025-10-05 09:06",
        "link": "https://news.mtn.co.kr/news-detail/2025100314424816915",
        "content": "외산폰 전쟁터 된 한국…애플·샤오미·낫싱, 삼성에 도전장\n설동협 기자\n미국 애플이 지난달 신형 스마트폰 '아이폰17' 시리즈를 출시한 데 이어 낫싱, 샤오미 등 해외 스마트폰 업체들이 국내 플래그십 스마트폰 시장에 잇달아 신제품을 선보이고 있다. 이른바 '갤럭시 텃밭'으로 불리는 국내 시장이 외산폰 격전지로 떠올랐다.\n5일 업계에 따르면 영국 스마트폰 스타트업 낫싱(Nothing)은 오는 14일 플래그십 라인업 '폰 3'를 국내 출시할 예정이다. 폰 3는 낫싱 브랜드 특유의 후면부 속이 비치듯 한 디자인을 계승해, '반투명폰'으로도 불린다.\n이번 제품은 6.67인치 아몰레드 디스플레이, 스냅드래곤 8s 4세대, 5150mAh 배터리, 글리프 매트릭스 등 차별화된 기능을 갖췄다. 제품 스펙만 보면 갤럭시, 애플과 비교해 동등하거나 오히려 상회하는 수준이다.\n또 사용자들이 언제 어디서나 자신만의 세계를 포착할 수 있도록 설계된 전문가급 카메라 시스템을 탑재했다는 것이 특징이다. 무손실 광학 줌과 업계 최고 수준인 1/1.3인치 메인 센서로 풍부한 저조도 촬영이 가능하다.\n폰 3가 낫싱의 국내 첫 출시작은 아니다. 이미 3세대에 걸쳐 국내에 선보여왔다. 다만 기존 제품들은 '보급형'에 초점을 맞춰 왔다면, 이번 제품의 경우 프리미엄급이라는 게 차이점이다. 회사측도 이번 '폰 3'가 자사의 첫 플래그십 스마트폰이라고 강조하고 있다.\n중국 IT 업체 샤오미코리아도 앞서 한국을 1차 출시국으로 포함하고, 플래그십 스마트폰 '샤오미 15T 프로'를 국내에 선보였다. 국내에서 가성비(가격대비성능) 인식이 강한 중국 브랜드가 프리미엄 스마트폰을 전면에 내세운건 상당히 이례적이다.\n15T 프로는 카메라 명가 라이카와 협업해 5배 프로 망원 카메라를 탑재해 전문가급 촬영 경험을 제공한다. 미디어텍이 지난 4월 발표한 디멘시티 9400+칩이 탑재됐으며, 배터리 용량은 5500밀리암페어시(mAh)다.\n애플은 지난해부터 한국을 아이폰 신제품 1차 출시국에 포함시켰다. 올해 아이폰17 역시 글로벌 시장과 동시에 한국에서 출시됐다. 구글 또한 픽셀폰의 일본 시장의 성공 이후 한국 시장 진출을 적극 검토하는 것으로 알려진다.\n관심은 외산폰 무덤으로 불리는 국내 프리미엄 시장에서 흥행에 성공할 지 여부다. 현재 국내 플래그십 시장은 삼성전자가 대부분의 점유율을 차지하고 있다. 시장조사업체 카운터포인트리서치에 따르면 올해 1~7월 국내 스마트폰 누적 판매량 점유율에서 삼성전자 갤럭시가 82%로 1위를 기록했다. 외산폰 중에서는 애플 아이폰이 18%로 유일하게 두자릿수대를 기록 중이다.\n삼성과 애플, 두 업체의 점유율 합계는 100%에 가깝다. 기타 제조사는 사실상 1% 미만이라는 의미다. 이같은 상황에서 외산폰이 잇달아 국내 플래그십 시장을 노리는 건, 한국이 제품 흥행의 '가늠자' 역할을 하고 있다는 해석이 나온다. 이들로서는 갤럭시 텃밭에서 점유율을 조금이라도 늘리게 되면 브랜드 경쟁력을 입증할 수 있게 된다는 분석이다.\n업계 한 관계자는 \"제품평에 대한 영향력이 높은 국가는 브랜드 이미지로 이어지기 마련\"이라며 \"외산폰들이 한국시장을 계속 두드리는 이유는 제품 레퍼런스를 획독하기 위한 마케팅적 접근에 가깝다\"고 말했다.\n설동협 머니투데이방송 MTN 기자",
        "relevance_score": 43
    },
    {
        "title": "면사랑, 유기농 애플사이다비기너·삼색 동물파스타 신제품 공개",
        "date": "2025-10-05 09:02",
        "link": "https://www.slist.kr/news/articleView.html?idxno=683399",
        "content": "면·소스 전문기업 면사랑이 글로벌 프리미엄 식재료 라인업을 한층 강화하며 소비자와 업계 고객에게 폭넓은 선택지를 제안한다.\n이번에 새롭게 선보인 이탈리아 빌라 그리멜리의 ‘유기농 애플사이다비니거’와 튀르키예 앙카라의 ‘삼색 동물 모양 파스타’는 각각 건강 관리 트렌드와 키즈 급식 시장을 겨냥한 대표 제품이다.\n100% 유기농 애플사이다비니거는 사과를 통째로 갈아 저온 압착한 뒤 오크통에서 숙성시키는 전통 공법을 고수해 깊은 풍미를 살렸으며, 자연 발효 과정에서 생성되는 ‘초모’ 성분도 풍부하다. 저속노화·다이어트·혈당 관리 등 다양한 건강 관리 니즈에 부합하며, 음용뿐 아니라 샐러드 드레싱·마리네이드·바디케어 등 다방면으로 활용 가능하다.\n앙카라 삼색 동물 모양 파스타는 토마토·시금치·듀럼밀을 활용한 천연 삼색 파스타로, 소, 토끼, 오리, 코끼리 등 동물 모양을 적용해 어린이들이 흥미롭게 즐길 수 있도록 했다. 특히 급식 및 키즈 시장을 겨냥한 B2B 전용 제품으로, 단체급식, 외식업체 메뉴 다양화에 기여할 것으로 기대된다.\n면사랑은 이번 신제품 출시를 계기로 기존 글로벌 수입 제품의 라인업을 한층 공고히 하고 있다. 대표 제품으로는 이탈리아 정통 브랜드인 ▲몰리자나 파스타 ▲라니에리 엑스트라버진 올리브오일 ▲빌라 그리멜리 모데나 발사믹 식초 골드라벨∙발사믹 글레이즈 ▲튀르키예 정통 브랜드 앙카라 파스타 등이 있다.\n한편, 신제품 유기농 애플사이다비니거는 쿠팡·네이버 면사랑 브랜드스토어 등 주요 온라인 채널에서 만나볼 수 있으며, 앙카라 삼색 동물파스타는 B2B 채널을 통해 공급된다.",
        "relevance_score": 29
    },
    {
        "title": "'중대형 OLED' 올해 성장세 뚜렷…삼성·LGD 매출 확대 기회",
        "date": "2025-10-05 08:45",
        "link": "https://n.news.naver.com/mnews/article/092/0002393088?sid=105",
        "content": "일 업계에 따르면 삼성디스플레이·LG디스플레이는 올해 및 내년 중대형 OLED 출하량을 확대할 계획이다.\n최근 시장조사업체 옴디아는 올해 9인치 이상의 전체 중대형 디스플레이 출하량이 전년 대비 2.8% 증가할 것으로 내다봤다. 이 중 OLED 출하량은 전년 대비 19.0% 증가하면서 LCD 대비 뚜렷한 성장세를 보일 전망이다.\n중대형 OLED의 성장세는 주로 태블릿과 노트북이 주도하고 있다. 해당 기간 모니터용 OLED 출하량은 전년 대비 60.9%, 노트북용 OLED 출하량은 45.9% 증가할 것으로 추산된다. TV용 OLED 출하량도 전년 대비 3.1% 증가할 것으로 예상된다.\n태블릿 PC용 OLED 출하량은 전년 대비 2.3% 감소할 것으로 전망되지만, 국내 패널 업체들은 주력 고객사향 공급 확대로 이와는 다름 흐름을 보이고 있다.\n옴디아는 \"한국 패널 제조업체들은 OLED TV 부문의 부진을 만회하기 위해 모니터와 노트북 등 IT 산업에 힘을 싣고 있다\"며 \"이를 통해 전체 태블릿용 OLED 시장이 감소하는 상황에서도 애플·삼성전자 등의 고객사향 출하량을 전년 대비 3.6% 증가시켰다\"고 설명했다.\n또한 삼성디스플레이, LG디스플레이의 모니터용 OLED 출하량은 내년에도 증가세를 보일 가능성이 유력하다. 특히 삼성디스플레이의 경우, QD(퀀텀닷)-OLED 모니터용 패널 출하량을 올해 250만~300만대 수준에서 내년 400만대로 100만대 가량 확대하는 방안을 추진 중인 것으로 파악됐다.\n디스플레이 업계 관계자는 \"삼성디스플레이와 LG디스플레이 모두 모니터용 OLED 사업에 집중하면서, 소재·부품 협력사도 공급량 확대를 위해 분주히 움직이는 상황\"이라며 \"내년 삼성디스플레이가 물량을 크게 늘리고, LG디스플레이도 모니터용 OLED 출하량을 올해 80만대 수준에서 내년 100만대 이상으로 확대하는 방안을 추진 중인 것으로 안다\"고 말했다.",
        "relevance_score": 74
    },
    {
        "title": "깃털처럼 스마트폰 두께 전쟁의 서막…삼성 '엣지' vs 애플 '에어'",
        "date": "2025-10-05 08:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013523451?sid=105",
        "content": "갤럭시S25 엣지·아이폰 에어, 일반 모델 대비 두께· 확 줄어\n슬림해졌지만 배터리·카메라 등 일부 사향 하향…비싸진 가격 숙제\n[서울=뉴시스] 심지혜 기자 = 삼성전자와 애플이 나란히 초슬림폰을 내놓으며 스마트폰 시장에서 ‘두께 경쟁’이 새로운 화두로 떠올랐다. 삼성은 갤럭시S25 시리즈에서 처음으로 ‘엣지(Edge)’ 모델을 추가했고, 애플은 ‘아이폰 에어(Air)’를 공개했다. 주요 제조사들이 AI 기능을 비슷한 수준으로 탑재하면서 차별화가 쉽지 않아진 상황에서, 두 회사는 두께와 무게를 줄여 휴대성을 강조하는 전략으로 돌파구를 찾고 있다.\n삼성전자가 올 상반기 선보인 갤럭시S25 엣지는 기존 갤럭시S25 일반 모델 두께 7.6mm보다 얇은 6.5mm로 제작됐다. 무게도 일반 178g에서 163g으로 줄였다. S 시리즈에서 얇은 두께를 전면에 내세운 별도 모델을 추가한 것은 이번이 처음이다.\n애플도 비슷한 행보를 보였다. 아이폰 17 시리즈에서 새로 선보인 아이폰 에어는 일반 모델 두께 7.8mm보다 얇은 5.64mm, 무게도 187g에서 165g으로 줄었다. 특히 두께를 줄이기 위해 물리 유심 슬롯을 없애고 eSIM 전용으로 설계한 점이 특징이다. 기존 라인업에 없던 초슬림 특화 모델을 내놓으며, 아이폰 시리즈에 새로운 카테고리를 열었다.\n삼성 폴더블폰도 두께를 줄였다. 갤럭시 Z 폴드7은 접었을 때 8.9mm, 펼쳤을 때 4.2mm로 전작 Z 폴드6(접힘 12.1mm·펼침 5.6mm)보다 확연히 얇아졌다. 일반 스마트폰이 보통 7mm 이상인 점을 감안하면, 펼쳤을 때는 아이폰 17 일반 모델보다도 얇다. 또 다른 폴더블인 갤럭시 Z 플립7도 접었을 때 13.7mm, 펼쳤을 때 6.5mm로, 전작 플립6(접힘 14.9mm·펼침 6.9mm)보다 줄었다. 삼성은 바형뿐 아니라 폴더블에서도 ‘슬림화’를 내세우며 디자인 경쟁력을 강화했다.\n삼성과 애플 모두 기존 라인업에 없던 초슬림 전용 모델을 도입했다. 얇고 가벼운 휴대성이 소비자 선택 요소로 부상하고 있음을 보여주는 행보다.\n갤럭시S25 일반 모델은 4500mAh 배터리와 트리플 카메라(5000만 화소 광각+1200만 화소 초광각+1000만 화소 망원)를 탑재했지만, 엣지는 3900mAh 배터리와 듀얼 카메라(2억 화소 광각+1200만 화소 초광각)만 제공한다. 광각 카메라 화소는 높아졌지만 망원 카메라가 빠지면서 촬영 기능이 다소 단순화됐고, 배터리 용량도 줄었다.\n아이폰 역시 차이가 있다. 아이폰 17 일반 모델은 비디오 최대 30시간, 스트리밍 27시간 사용이 가능하지만, 에어는 각각 22시간·20시간으로 줄었다. 카메라도 일반 모델은 듀얼(4800만 화소 메인+4800만 화소 초광각) 구성이지만, 에어는 단일 4800만 화소 메인 카메라만 탑재했다. 휴대성을 확보하는 대신 사용 시간과 촬영 기능에서 일정 부분을 희생한 셈이다.\n가격은 오히려 더 비싸다. 갤럭시S25 엣지는 256GB 기준 149만6000원으로 일반 모델 115만5000원보다 34만1000원 비싸게 책정됐다. 아이폰 에어는 256GB 기준 159만원으로, 아이폰 17 일반 모델 약 129만원보다 30만원 비싸다. 소비자 입장에서는 배터리와 카메라 성능이 줄어든 데 비해 가격은 더 오른 구조다.\n외신들도 장단점을 동시에 지적했다. 톰스가이드는 “얇고 가벼움은 매력적이지만, 카메라 단일화는 아쉬움으로 남는다”고 평가했다. 워싱턴포스트는 “배터리 사용 시간이 7~10시간 수준으로 무거운 사용자에게는 부족할 수 있다”고 전했다. 더버지는 “갤럭시S25 엣지는 두께와 무게를 줄였지만, 그만큼 배터리 옵션과 카메라 선택권을 희생했다”고 지적했다.\n초슬림폰은 얇고 가벼워지면서 확실한 체감 변화를 제공한다. 그러나 줄어든 배터리와 카메라 사양, 더 비싸진 가격은 풀어야 할 숙제다. 향후 소비자 반응에 따라 일시적 시도로 끝날지, 새로운 제품군으로 자리 잡을지가 결정될 것으로 보인다．",
        "relevance_score": 51
    },
    {
        "title": "“중국에서 그만 나오지” 트럼프 압박에도…발목 잡힌 애플의 속사정 ...",
        "date": "2025-10-05 07:23",
        "link": "https://n.news.naver.com/mnews/article/009/0005569590?sid=103",
        "content": "애플 공급만 전략의 그림자\n1997년 해외생산으로 전환\n폭스콘 만난후 중국에 의존\n시진핑 집권후 돌변한 중국 정부\n기술·노하우 자국기업 빼돌려\n트럼프가 탈중국 압박해도\n매출·공급망 이미 종속 상태\n영국 파이낸셜타임스 기자로 애플을 담당해온 패트릭 매기가 쓴 첫 저서 ‘애플 인 차이나’는 이처럼 수십 년간 중국 내 위탁생산 업체를 통해 살을 찌워온 애플 공급망 전략의 그림자를 집중 조명했다. 중국에 공을 들여 쌓아온 애플의 ‘붉은 공급망’이 미·중 경쟁의 틈바구니에서 애플의 입지를 축소시킨 현실도 짚는다.\n책은 1997년 오프쇼어링(생산기지 국외 이전) 전략을 채택한 이후 중국으로 공급망을 집중시킨 배경과 맥락을 따라간다. 초기에만 해도 애플은 중국 이외에 한국과 대만, 멕시코, 웨일스, 체코 등 세계 전역으로 공급망을 분산했다. 상황을 반전시킨 건 현재 애플의 대표적인 공급 업체 ‘폭스콘’이었다.\n대규모 노동력을 등에 업은 폭스콘은 중국 내 공장에서 애플이 발주하는 거대한 물량을 받아내면서 낮은 단가도 용인했다. 애플은 첨단 설비뿐만 아니라 자사 엔지니어까지 중국에 파견해 기술과 제조 노하우를 전수했다. 중국 공산당 지도부는 폭스콘 공장의 노동 착취를 묵인했다. 높은 이익률에 혈안이 된 애플의 욕망을 충족해주는 대신 노하우와 기술을 듬뿍 흡수하겠다는 목표에 따른 것이었다. 저자는 “애플의 투자는 비용과 인력, 영향력 면에서 국가 건설 사업에 필적할 수준이었다”며 “중국은 애플의 단기적 필요를 자국의 장기적 이익과 정교하게 맞바꾸는 전략을 폈다”고 했다.\n미국 정부의 오판도 작용했다. 2001년 중국이 세계무역기구(WTO)에 가입하면서 미국은 희망을 품었다. 중국이 부유해지면 낡은 권위주의를 벗고 자연스레 민주주의 국가로 탈바꿈할 것이라는 기대였다. 중국을 핵심 거점으로 삼아 자사 이익을 극대화하려는 애플의 전략과도 궤가 같았다.\n그러나 2013년 시진핑 중국 국가주석 집권 이후 상황은 반대로 펼쳐졌다. 중국은 정치적 필요에 따라 애플을 뒤흔들었다. 엄격한 ‘제로 코로나’ 정책으로 정저우시가 봉쇄되면서 폭스콘의 아이폰14 생산 차질이 극심했던 사례가 대표적이다. 중국은 또한 애플이 훈련한 인력을 통해 쌓은 기술과 노하우를 자국 기업에 본격적으로 이식하기 시작했다. 2020년대 들어 미국 정가에선 애플이 화웨이, 샤오미, BYD 등 중국 빅테크 기업의 성장을 후원한 꼴이라는 비난의 목소리가 나왔다. 미국 정부는 첨단 기술의 수출 통제로 중국과 기술 패권 경쟁에 불을 댕겼다.\n본국에서 따가운 시선을 받는 애플이 중국과 척을 질 수 있을까. 저자는 매출과 공급망 등 여러 부문에서 종속된 구조 때문에 불가능하다고 단언한다. “애플과 중국의 관계는 정치적으로 더는 지속 불가능한 수준이지만 사업적으로는 끊을 수 없게 됐다.”\n저자는 현재 애플이 겪고 있는 ‘중국 리스크’가 구조적인 문제이며, 향후 10년간 더 심각해질 것으로 내다본다. 동시에 기업이 정치적 변수를 고려하지 않고 이익 극대화에 집중된 공급망을 구축하는 것이 얼마나 위험한지 일깨운다. 저자는 말한다. “아무리 효율적이라고 해도 단 하나의 권위주의적 파트너가 기업의 생존을 좌우하게 둬서는 안 된다.”",
        "relevance_score": 69
    },
    {
        "title": "‘비전프로’ 로드맵도 급히 변경한 애플…스마트글래스 시장 판 커진다",
        "date": "2025-10-05 06:26",
        "link": "https://n.news.naver.com/mnews/article/011/0004540892?sid=101",
        "content": "애플, 비전프로 전략 수정, 인력 재배치\n디스플레이 단 메타 신제품 출시에 긴장\n삼성·구글도 내년 목표 신제품 개발 속도\n[서울경제]\n스마트글래스가 인공지능(AI)의 잠재력을 극대화할 차세대 디바이스로 부상하며 빅테크 기업들의 각축장이 되고 있다. 과거 구글이 실패를 맛봤던 이 스마트글래스가 생성형 AI와 결합하면서 활용성이 대폭 향상된 것이 배경이다. ‘AI 지각생’ 애플도 최근 스마트글래스 시장 공략을 위해 확장현실(XR) 헤드셋 개발 전략을 수정하는 등 스마트글래스 사업에 속도를 내고 있다.\n애플, XR 전략 재편…스마트글래스로 방향 선회\n이달 2일(현지시간) 블룸버그는 애플이 AR 스마트글래스 개발을 위해 자사 XR 헤드셋인 ‘비전프로’ 개편을 일시 중지하고 스마트 안경 개발에 더 많은 자원을 투입하기로 했다. 애플은 2027년 출시를 목표로 1세대 비전프로 대비 더 저렴하고 가벼운 변형 모델(N100)을 개발하고 있었는데 해당 프로젝트 인력을 스마트글래스 개발에 재배치한 것이다.\n애플은 두 가지 유형의 스마트 안경을 개발 중인 것으로 알려졌다. 하나는 N50이라는 모델명을 가진 것으로 자체 디스플레이는 없다. 나머지 하나는 디스플레이가 장착된 기기로 당초 2028년 공개가 목표였지만 개발을 앞당길 것으로 전해졌다.\n애플은 지난해 2월 자사 첫 비전 프로를 3499달러에 출시하며 이 시장에 첫발을 내디뎠으나, 지난해 22만대 수준의 판매에 그치며 기대에 못 미치는 성과를 거뒀다. 애플은 재고가 충분하다고 판단해 비전 프로의 공장 생산을 중단한 상태다.\n애플이 이같이 전략을 선회한 배경에는 XR 기기가 높은 가격과 무거운 중량 등이 한계로 지적받는 상황에서 AI를 탑재한 스마트글래스가 차세대 디바이스로 부상하고 있기 때문이다. 스마트글래스는 헤드셋에 비해 휴대성이 뛰어나고 일상에서 착용이 용이해 대중화 가능성이 높다는 평가를 받는다. AI와 결합하면 스마트글래스를 통해 실시간 번역, 길 안내, 음성 명령 등 스마트폰의 주요 기능을 핸즈프리로 구현할 수 있어 차세대 모바일 기기로서 잠재력이 크다.\n메타, 디스플레이 탑재한 3세대 레이밴 출시\n이 분야 선두주자인 메타는 최근 더욱 공격적으로 시장을 확대하고 있다. 메타는 지난달 17일(현지시간) 열린 연례 개발자 행사 '메타 커넥트 2025'에서 처음으로 디스플레이를 내장한 소비자용 스마트글래스 '메타 레이밴 디스플레이'를 공개했다. 가격은 799달러로 책정됐으며, 손목에 착용하는 '뉴럴 밴드'가 함께 제공된다.\n이 밴드는 신경 기술 기반으로 작동해 엄지나 검지를 집거나 손가락을 밀고 탭하는 등의 손동작으로 기기를 제어할 수 있다. 안경 화면으로 영상을 시청하거나 문자 메시지를 확인하고 답장할 수 있으며, 디스플레이는 사용자의 시야를 가리지 않고 사용하지 않을 때는 사라진다.\n메타는 2021년 9월 레이밴과 협업해 만든 첫 스마트글래스 ‘레이벤메타’의 2023년 2월까지 판매량이 약 30만대에 불과했으나, 2023년 10월 2세대 출시 이후 2024년 판매량은 200만대에 달했다. 레이벤의 모회사 에실로룩소티카의 프란체스코 밀레리 최고경영자는 \"불과 몇 개월 만에 2세대 제품의 판매량이 1세대 제품의 누적 판매량을 넘어섰다\"고 밝혔다.\n구글·삼성, 2026년 공동 출시 목표\n구글과 삼성전자(005930)는 안드로이드 XR 글래스를 2026년 출시할 계획이다. 구글의 AR·XR 책임자 샤람 이자디는 최근 TED 강연에서 안드로이드 XR 글래스를 공개하며 실시간 번역, 책 스캔, 물건 찾기 기능 등을 시연했다.\n삼성전자는 올해 구글과 협력해 개발한 XR 헤드셋인 '프로젝트 무한'을 출시할 예정이며, 내년에는 스마트글래스도 선보인다는 방침이다. 양사가 협업한 스마트글래스는 카메라, 마이크, 스피커가 통합돼 독립형으로 작동하며, AI 기반 실시간 다국어 번역, 지도 길찾기, 음성 명령, 상황 인식 등을 지원할 계획이다.\n구글은 2013년 '구글 글래스'라는 스마트안경을 출시했지만 프라이버시 침해 우려와 높은 가격으로 단종한 바 있다. 그러나 이번에는 생성형 AI 모델 제미나이를 탑재하고 안드로이드 개발자 생태계를 활용해 10년 전의 실패를 만회하겠다는 전략이다.\n시장조사업체 카운터포인트리서치는 증강현실(AR) 스마트안경 시장이 올해부터 반등하며 2026년까지 연평균 30% 이상 성장할 것으로 전망했다.",
        "relevance_score": 68
    },
    {
        "title": "AI 에이전트 알아서 척척…구글·애플 앱마켓구조 점진적 붕괴",
        "date": "2025-10-05 06:20",
        "link": "https://n.news.naver.com/mnews/article/421/0008526173?sid=105",
        "content": "에이전트 플랫폼 기존구조 대체…최상위 에이전트 독식 우려도\n(서울=뉴스1) 김민석 기자\n5일 IT 업계에 따르면 사티아 나델라 마이크로소프트(MS) CEO, 빌 게이츠 MS 공동창업자, 저스틴 웨스트콧 에델만 EMEA COO를 비롯한 IT 기술 리더들이 \"앞으로 AI 에이전트가 기존 앱스토어 독과점 체제를 붕괴시킬 것\"이란 전망을 내놨다.\n소프트웨어 비즈니스 구조가 앱이 아닌 AI 에이전트에 탑재되는 '버티컬 AI'(법률·의료·금융 등 특정 도메인에 특화한 AI 설루션) 중심으로 점차 재편될 것이란 분석이다.\n전문가들은 또 버티컬 AI 체제가 결국엔 기존 SaaS 앱 체제를 대체하면서 앱 중심 유통 구조를 해체할 것으로 내다봤다.\n웨스트콧은 \"(구글·애플 등은) 소프트웨어 앱 유통을 통제하고 프리미엄을 부과하는 '희소성'을 기반으로 큰 수익을 거뒀다\"며 \"앞으로 AI가 이러한 모델을 파괴할 것\"이라고 말했다.\n나델라 MS CEO는 팟캐스트 인터뷰에서 직접적으로 'SaaS 체제의 붕괴'를 예고했다.\n나델라는 'SaaS 앱'을 '비즈니스 로직을 포함한 CRUD(생성·읽기·업데이트·삭제) 데이터베이스'라고 정의하며 \"비즈니스 로직이 AI 에이전트로 이동하면 현재 SaaS 구조는 쓸모가 없어질 것\"이라고 했다.\n게이츠 MS 공동창업자는 2년 전인 2023년 \"안드로이드·iOS·윈도 등에 이어 AI 에이전트가 다음 플랫폼이 될 것\"이라며 \"5년 내 컴퓨팅 방식을 완전히 변경하고 경제 모델을 혁신할 것\"이라고 전망했다.\n버티컬 AI 체제에서 개발자·소프트웨어 기업들은 자신이 개발한 AI 에이전트나 AI 신기술을 특정 AI 생태계에 통합하는 방식으로 수익 창출에 나설 것으로 예상된다.\n베세머벤처파트너스(Bessemer Venture Partners)는 버티컬 AI 시장이 기존 SaaS 설루션 시장보다 10배 이상 성장할 것으로 전망했다.\n오픈AI가 올해 3월 출시한 AI 에이전트 전용 소프트웨어 개발 플랫폼 '리스폰스 API'(응답 API)가 이런 흐름을 가속하고 있다. 리스폰스 API는 기존 '어시스턴트 API'(2026년 8월 26일까지만 지원)를 순차적으로 대체할 전망이다.\n올트먼 오픈AI CEO는 올해 2월 AI 에이전트 서비스에 적합하면서 스마트폰을 대체하는 새로운 단말기를 직접 개발하겠다고 밝히기도 했다.\n베인&컴퍼니는 \"소프트웨어 시장은 앱 판매·구독 중심에서 '결과 서비스'(Results-as-a-Service)로 이동할 것\"이라며 \"영업·마케팅·금융·리테일 등 대부분 분야에서 인간이 직접 앱을 관리하는 게 아닌 AI 에이전트가 자동으로 결과를 산출하고 결과에 따라 과금(수익화)하는 구조가 주류가 될 것\"이라고 전망했다.\n업계는 버티컬 AI 중심으로 시장 재편 시 구글·애플이 '인앱결제 최대 30% 수수료' 정책을 유지하긴 쉽지 않을 것으로 보고 있다.\n다만 △경로 의존성 △개인정보 보안 우려 △AI 에이전트 불완전성 등 현실적 문제로 실질적 변화는 더딜 것이란 시각도 있다.\n구글·애플도 변화에 대응하고 있다. 구글은 제미나이 기반 AI 쇼핑 에이전트를 공개했고 애플은 시리 인텔리전스 기능을 강화와 동시에 서드파티 에이전트 통합 계획을 발표했다.\nIT 전문가는 \"앱을 내려받는 대신 AI 에이전트를 고르고 에이전트가 직접 API 호출 등을 통해 다양한 업무를 수행하는 시대가 올 것\"이라며 \"소수의 상위 에이전트의 권한 집중, 소규모 개발사 차별, 보안·투명성 부재 등 부작용은 해결해 나가야할 것\"이라고 말했다.\n미국의 버티컬AI 기업 CEO는 \"버티컬 AI 시장을 겨냥한 우리 모두 오픈AI·앤트로픽·MS·구글이 만들어 놓은 플랫폼 위에서 모델을 구축하고 있다\"며 우려했다.\n<용어설명>\n■ SaaS 앱\nSaaS(서비스형 소프트웨어) 앱은 인터넷을 통해 제공되는 클라우드 기반 소프트웨어를 말한다. 사용자는 소프트웨어를 컴퓨터에 별도로 설치하거나 직접 관리하지 않고 웹 브라우저 등으로 원격 접속해 필요한 기능을 바로 이용할 수 있다.\n■ 버티컬 AI\n특정 산업이나 전문 분야에 특화돼 해당 분야의 문제를 해결하도록 설계된 인공지능(AI) 설루션.\n■ API\nAPI는 응용프로그램 인터페이스(Application Programming Interface)로 하나의 소프트웨어 컴포넌트가 다른 소프트웨어 컴포넌트와 상호작용할 수 있도록 설계된 인터페이스다. 즉, 소프트웨어끼리 서로 정보를 주고받고 기능을 사용하게 해주는 중간다리다.",
        "relevance_score": 28
    },
    {
        "title": "숨은 슈퍼 을(乙) ‘돌비 래버러토리스’, 애플·벤츠도 파트너",
        "date": "2025-10-05 06:01",
        "link": "https://n.news.naver.com/mnews/article/366/0001112969?sid=104",
        "content": "영화와 대중음악을 아우르는 전 세계 엔터테인먼트 업계에서 이름이 가장 널리 알려진 인물은 누굴까. 테일러 스위프트? 톰 크루즈? 둘 다 유력한 후보임이 틀림없지만, 인지도만 따지면 ‘넘사벽’인 인물이 한 명 있다. 참고로 그의 이름 앞에 놓인 오스카 트로피(아카데미상)가 10개, 에미상(세계 최고 권위의 방송상)은 14개나 된다.\n정답은 레이 돌비(Ray Dolby)다. 레이 돌비가 뭐 하는 사람인지는 몰라도 ‘돌비’라는 이름과 알파벳 D 자와 뒤집힌 D 자를 나란히 놓은 로고(‘더블D’로 불리는)를 접한 적이 없는 사람은 매우 드물 것이다. 십중팔구는 영화가 끝나고 올라가는 엔딩크레디트에서 보았거나, TV와 스피커 등 각종 음향(영상) 제품에 새겨진 것을 보았을 것이다. 어느 쪽이든 돌비의 첨단 음향 기술 접목을 자랑스럽게 알리는 인증 마크로 보면 틀림없다.\n1933년 미국 오리건주 포틀랜드에서 태어난 레이 돌비는 스탠퍼드대에서 전자공학을 전공하고 영국 케임브리지대에서 물리학 박사 학위를 받았다. 스탠퍼드대 재학 중 전자기기 제조사 암펙스에서 엔지니어로 일하던 그는 1956년 세계 최초의 비디오테이프 녹음기 ‘암펙스 VRX-1000’을 만들어내며 이름을 알렸다. 이후 1965년 돌비 래버러토리스(Dolby Laboratories·이하 돌비)를 설립해 잡음 억제(noise reduction)와 입체음향 시스템의 표준 규격을 만들었다. 이는 ‘돌비 시스템’으로 불리며 현재까지 음악 및 영화 산업 등에서 널리 활용되고 있다. 1976년에는 극장용 음향 시스템 ‘돌비 스테레오’를 선보여 영화 산업에 일대 혁신을 가져왔다. 앞서 언급한 10개의 아카데미상과 14개의 에미상은 엔터테인먼트 산업에 기여한 공로를 높이 평가해 주어진 것이다. ‘할리우드의 히든 챔피언’이라고 부를만하다. 레이 돌비가 타계했을 때 ‘스타워즈’ 시리즈 감독이자 제작자인 조지 루카스는 “그는 놀라운 기술적 이해력과 음향예술을 향한 열정으로 똘똘 뭉친 훌륭한 과학자였다. 내가 항상 꿈꿨던 진정한 음향 경험을 ‘스타워즈’에서 구현했다”며 안타까워했다.\n돌비는 실리콘밸리 빅테크(대형 정보기술 기업)의 ‘조상’이다. 영국 런던에서 창업해 1976년 미국 캘리포니아주 샌프란시스코로 본사를 옮겼다. 레이 돌비는 2013년 세상을 떠났지만, 그의 분신이나 다름없는 돌비의 기술혁신은 현재진행형이다. 최근에는 삼차원 공간에 소리를 정밀하게 배치하는 차세대 몰입형 음향 기술 ‘돌비 애트모스’와 영상의 최대 밝기와 명암비를 대폭 올려 생생한 영상을 구현하는 ‘돌비 비전’을 앞세워 가전제품과 음악 및 영상 스트리밍 서비스, 스마트폰, 영화관과 자동차에 이르기까지 음향과 영상 기술이 사용되는 거의 모든 곳에서 수십억 명의 소비자와 만나고 있다. 20년 전인 2005년 2월 뉴욕 증시에 상장된 돌비의 주가는 9월 8일(이하 현지시각) 72.29달러로 역대 최고치인 2021년 4월 16일 102.1달러의 70.8% 수준에 머물러 있다. 올해로 창업 60주년을 맞은 돌비의 성공 비결을 분석했다.\n성공비결 1│‘신의 한 수’가 된 라이선싱 모델\n‘돌비가 헤드폰이나 스피커를 직접 만들면 얼마나 잘 만들까?’\n기자가 돌비 애트모스로 구현한 음악을 처음 접하고 든 생각이었다. 돌비에도 그런 고민의 순간이 있었다. 잡음 억제 기술로 주목받기 시작한 초기의 일이다. 돌비는 1966년 ‘돌비 A-타입’이라는 전문가용 잡음 억제 기술을 세상에 선보이며 오디오 테이프 음질을 크게 향상시켰다. 2년 뒤에는 향후 크게 성장할 것으로 예상되던 가정용 음향 기기 시장 접목을 염두에 두고 처리 과정을 간단하게 한(그래서 훨씬 저렴한) ‘돌비 B-타입’ 시스템을 선보였다. A-타입 시스템을 접목한 기기는 돌비 본사에서 직접 제조했지만, B-타입 기기는 라이선스 방식으로 생산하는 쪽으로 방향을 잡았다. 미국 하만 카돈, 네덜란드 필립스, 일본 나카미치 등 세계 주요 오디오 업체에서 돌비 B-타입 기술이 적용된 카세트 데크를 출시했고, 이들 제품이 큰 인기를 끌면서 돌비 역시 급성장할 수 있었다. 제조는 전문 제조사에 맡기고, 대신 기술 개발에 집중하면서 돌비는 업계의 기술 표준을 설정하는 역할을 하게 됐고, 지식재산(IP) 라이선싱을 통해 꾸준한 현금 흐름을 창출할 수 있었다. 돌비의 음향 기술을 기기에 접목하려면, 부품 설계부터 달라야 한다. 따라서 반도체 등 부품 관련 업체와 음향 기기 업체 양쪽에서 이중으로 수입이 발생하는 경우가 많다.\n성공비결 2│경쟁 대신 생태계와 동반 성장\n애플과 메르세데스-벤츠, 넷플릭스의 공통점은 뭘까. 각각 정보통신기술(ICT), 완성차, 온라인 동영상 서비스(OTT) 분야를 대표하는 글로벌 기업이기도 하지만, 돌비와 협력 관계에 있다는 공통점도 있다. 라이선싱 모델로 수익 기반 확보에 자신감을 얻은 돌비는 첨단 영상·음향 기술을 앞세워 거침없이 새로운 시장을 개척해 왔다. 경쟁보다는 제휴와 협업을 통해 첨단 음향 기술이 필요한 다양한 분야에서 생태계를 확장해 왔다. 영화 산업도 예외는 아니었다. 돌비는 1970년대 당시 할리우드 영화의 음향이 형편없다고 지적하면서 영화 산업에 뛰어들었다. 하지만 특정 영화사의 손을 잡는 대신 루카스와 스탠리 큐브릭 등 거장과 협업을 통해 산업 전체의 수준을 끌어올리는 데 주력했다. 그렇게 탄생한 ‘스타워즈’ 등 일련의 블록버스터 영화의 대성공에 힘입어 돌비의 음향 기술은 할리우드 ‘업계 표준’으로 자리 잡았다.\n성공비결 3│업의 본질에 충실한 인그리디언트 브랜딩\n시대가 변하고 기술이 발전해도 ‘최상의 몰입 경험 제공’이라는 돌비의 목표는 달라지지 않았다. 과거 음향에 집중했던 돌비가 돌비 비전 기술을 앞세워 영상 분야로 영역을 확장한 것도 그런 맥락에서 자연스러운 변화로 볼 수 있겠다. 시간이 지나면서 시청각 콘텐츠 소비자가 몰입을 경험하는 장소는 극장과 집에서 승용차 안, 휴대용 스마트 기기 등으로 점차 넓어졌다. 돌비 파트너십도 그런 변화에 발맞춰 범위를 넓혀 왔다. 2024년 6월에는 국내 완성차 브랜드 중 최초로 현대자동차그룹의 럭셔리 브랜드 제네시스가 돌비 애트모스를 탑재했다. 돌비는 또한 넷플릭스, 디즈니+, 애플TV+ 등 국내외 주요 스트리밍 서비스를 통해 돌비 비전과 돌비 애트모스를 지원한다. 게임 업계에서 소니 플레이스테이션 5(PS5)는 돌비 애트모스를, 엑스박스 시리즈 X|S는 돌비 비전을 지원한다. 지난해 빌보드 ‘2024 올해의 톱 100 아티스트(2024 Year End Top 100 Artists)’ 에 선정된 아티스트 중 93%가 돌비 애트모스로 앨범을 발매했을 만큼 대중음악 분야에서 영향력도 압도적이다. 돌비의 이 같은 전략을 경영학계에서는 ‘인그리디언트 브랜딩(ingredient branding)’의 사례로 보기도 한다. 최종 제품이 아닌 부품이나 소재 등 구성 요소(ingredient)를 널리 알리고 전략적으로 활용하는 기법이다. 과거 ‘인텔 인사이드’ 스티커만으로 PC 제품의 신뢰도까지 드높였던 인텔이나 미국 원단 제조 기업인 W.L. 고어 앤드 어소시에이츠의 원단 ‘고어텍스’가 대표적인 사례다.\n성공비결 4│끊임없는 기술혁신\n고어텍스와 과거 인텔의 사례에서 보듯 인그리디언트 브랜딩은 독보적인 기술력이 있어야 빛을 발할 수 있다. 애플과 메르세데스-벤츠, 소니 등 굵직한 글로벌 기업을 파트너로 거느릴 수 있었던 것도 따지고 보면 기술력 덕분이다. 돌비의 2024년 연간 매출은 12억7400만달러(약 1조7700만원)다. 이름값에 비해 크지 않다고 생각할 수 있지만, 돌비가 직원 약 2000명 정도인 ‘강소 기업’이란 점을 감안해야 한다. 참고로 넷플릭스 직원 수는 약 1만4000명이다. 돌비는 같은 해 연구개발(R&D) 비용으로 매출의 20%가 조금 넘는 2억6400만달러(약 3670억원)를 지출했다. 지난 60년 동안 기술 투자로 돌비는 2025년 6월 기준, 총 1만2564건의 특허를 출원했다.",
        "relevance_score": 25
    },
    {
        "title": "유튜버들 물어뜯은 아이폰17…'스크래치게이트' 논란, 무슨 일",
        "date": "2025-10-05 06:00",
        "link": "https://n.news.naver.com/mnews/article/025/0003473822?sid=101",
        "content": "지난달 30일 서울 마포구의 한 아이폰 판매 매장에서 아이폰17 프로맥스 모델 후면에 흠집이 나 있는 모습이다. 이우림 기자 \" “아이폰17 프로급 모델은 전작보다 스크래치가 잘 생기더라고요. 올해는 기본 모델도 사양이 높아져서 고민하시는 분들께 아이폰17을 권하고 있어요”. \"\n지난달 30일, 서울 마포구의 한 아이폰 판매 매장에서 직원이 한 말이다. 아이폰11(2019년) 이후 유사한 디자인을 이어오던 애플이 올해 프로·프로맥스 모델에 새로운 외형을 적용했지만, 시장 반응은 기대에 못 미치고 있다. ‘6년 만의 대대적 변화’라는 점에서 관심이 쏠렸지만 출시 직후 스크래치 논란과 함께 소재 변경에 대한 아쉬움이 불거지면서다. 이날 매장에서 아이폰17 프로·프로맥스의 딥블루 제품을 살펴보자 맥세이프 자석이 접착된 자국과 더불어 후면부 곳곳에 긁힌 자국을 쉽게 확인할 수 있었다.\n━\n충전 스탠드 때문?…“카메라 돌출부에도 흠집”\n지난달 30일 서울 마포구의 한 아이폰 판매 매장에 진열된 아이폰17 시리즈 모습이다. 왼쪽부터 아이폰17, 아이폰 에어, 아이폰17 프로, 아이폰17 프로맥스. 이우림 기자. 일명 ‘스크래치게이트’로 불리는 이번 논란은 미국 블룸버그의 보도에서 시작됐다. 뉴욕·런던·상하이 애플스토어에 진열된 아이폰17 프로 모델에서 불과 몇 시간 만에 다수의 긁힌 흔적이 발견됐다는 것이다.\n애플은 “기기 자체의 내구성 문제가 아닌 낡은 맥세이프 충전 스탠드에서 이물질이 옮겨붙은 것”이라고 공식 입장을 내놨지만 논란은 사그러들지 않고 있다. ‘제리릭에브리씽’ 등 글로벌 IT 유튜버들이 추가 검증에 나서면서 불씨가 번졌다. 특히 이번에 새롭게 디자인된 아이폰17 프로·프로맥스의 카메라 돌출부 ‘플래토(plateau, 고원)’ 부분이 충격과 흠집에 취약하다는 지적이 잇따랐다.\n지난달 19일 대만 타이베이의 애플스토어에서 애플의 새로운 아이폰17 시리즈를 들고 있다. 로이터=연합뉴스 업계에선 스크래치에 취약해진 주요 원인으로 ▶제품 후면(플래토 제외 맥세이프 부분)에 탑재된 세라믹 실드의 경도 문제 ▶전작과 달라진 프레임 소재 ▶‘카툭튀(카메라가 툭 튀어나온)’ 디자인 등을 꼽고 있다.\n우선 제품 후면에 처음으로 탑재된 세라믹 실드가 기대보다 약하다는 평이다. 떨어뜨렸을 때 깨짐을 막는 ‘강도’는 전작 대비 4배 강화됐지만, 표면 흠집 저항을 뜻하는 경도는 약해졌다는 주장이다.\n애플이 선택한 프레임 소재도 논란의 대상이다. 전작인 아이폰15·16의 프로·프로맥스 모델에는 내구성이 강한 티타늄이 사용됐는데 이번에는 전·후면부를 제외한 외부 프레임에 다시 알루미늄 합금을 썼다. 애플은 알루미늄에 양극 산화 처리 공정을 더해 사파이어와 유사한 경도를 지닌다고 했으나 티타늄 소재보다는 긁힘에 약한 것 같다는 지적이 나오고 있다.\n여기에 IT 전문 매체 맥루머스는 “카메라 플래토 부분은 모서리가 날카롭고 솟아 있어 양극 산화막이 잘 접착되지 않는다는 약점이 있다”고 분석했다.\n2일 애플 홈페이지에 자사의 플래그십 스마트폰 아이폰17 프로와 프로맥스에 들어간 알루미늄 합금에 대한 소개가 나와 있다. 애플 홈페이지 캡처 그렇다면 애플은 왜 티타늄 대신 알루미늄 합금 소재로 회귀했을까. 단순히 티타늄보다 가격 경쟁력이 높다는 이유만은 아니다. 애플이 집중한 건 발열 관리다. 인공지능(AI) 등 고성능 작업이 늘어나면서 열 분산은 스마트폰의 안정적인 성능을 좌우하는 핵심 요소가 됐다. 알루미늄은 티타늄보다 열 전도율이 높아 중앙처리장치(CPU)와 그래픽처리장치(GPU)에서 발생하는 열을 보다 효과적으로 기기 전체로 퍼뜨릴 수 있다.\n실제 애플이 발열 잡기에 공을 들였다는 점은 다른 설계에서도 확인된다. 이번 아이폰 프로·프로맥스 모델에는 냉각 시스템인 ‘베이퍼 챔버’ 구조가 처음으로 적용됐다. 삼성전자의 갤럭시 시리즈가 예전부터 활용해온 방식이지만 아이폰에서는 이번이 첫 사례다. 애플은 그동안 내부 구조를 정교화하는 방식으로 발열을 억제해왔으나 이번에는 내구성보다 성능을 우선시한 전략으로 해석된다.\n지난달 19일 미국 뉴욕 애플스토어에서 아이폰17 시리즈가 출시되자 팀 쿡 애플 최고경영자(CEO)가 박수를 보내고 있다. 로이터=연합뉴스 ‘못생긴 디자인’이라는 놀림부터 AI 혁신 부재, 스크래치게이트까지 연일 잡음이 나오고 있지만, 아이폰 판매는 훈풍을 이어가고 있다. 미국 투자사 웨드부시의 댄 아이브스 애널리스트는 “아이폰17 시리즈의 수요는 놀라울 정도로 강하다. 작년 아이폰16 대비 10~15% 높은 초기 판매세를 기록하고 있다”며 “아시아 공급망 점검 결과 이미 기본 모델과 프로 모델의 생산량을 약 20% 늘릴 계획인 것으로 나타났다”고 밝혔다. 잠시 아이폰 수요가 주춤했던 중국에서도 첫 주 개통량이 100만대를 넘어섰다. 전작 대비 47% 늘어난 수치다.\n외신에 따르면 팀 쿡 애플 최고경영자(CEO)는 이번 성과를 기념해 전 세계 직원들에게 최대 사흘간의 유급 휴가를 제공하기로 했다.",
        "relevance_score": 63
    },
    {
        "title": "FCC 문서로 유출된 애플 M5 탑재 신형 맥북·아이패드 프로…이달 공개...",
        "date": "2025-10-05 06:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002206538?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플(대표 팀 쿡)이 이달 중 신제품 공개 행사를 준비 중인 것으로 관측된다. 신형 아이패드 프로, 맥북 프로, 애플TV, 비전프로 후속기 등 주요 제품군이 동시에 개편될 가능성이 제기됐다.\n4일(현지시간) 톰스가이드(Tom’s Guide)와 매셔블, 나인투파이브맥 등 복수 외신에 따르면 애플은 이달 중순 ‘가을 라인업 업데이트’ 성격의 제품 발표를 계획 중이다. 올해 9월 아이폰17 시리즈 공개 이후 한 달 간격으로 맥·패드 중심의 신제품을 추가하는 형태다.\n이번 행사 핵심은 차세대 M5 칩 전환이다. 미국 연방통신위원회(FCC)에 등록된 문서에서 ‘A3024’, ‘A3027’ 등 새로운 모델 번호가 확인됐으며, 문서상에 ‘M5 SoC(System on Chip)’ 관련 전자파 인증 항목이 포함돼 있다. 외신은 이를 근거로 아이패드 프로·맥북 프로 신형에 M5 칩이 적용될 것으로 분석했다.\nM5 칩은 기존 M4 대비 연산 성능과 전력 효율이 20% 이상 개선된 것으로 전해졌다. 특히 신형 맥북 프로는 14·16인치 두 가지 크기로 출시되며, 고성능 GPU 코어 확장을 통해 AI 기반 연산 처리에 초점을 맞출 전망이다.\n아이패드 프로 역시 OLED 디스플레이 탑재가 유력하다. 12.9인치 모델은 두께가 1mm가량 얇아지고, 전력 효율을 높인 LTPO(저온 다결정 산화물) 패널이 적용될 것으로 보인다.\n애플TV 신모델도 함께 공개될 가능성이 제기됐다. 외신은 기존 A15 칩셋 대신 M2 계열을 탑재해 고성능 스트리밍과 게임 연동 기능을 강화할 것으로 내다봤다.\n비전프로(Vision Pro) 후속 제품도 조기 공개 후보로 꼽힌다. 앞서 블룸버그는 애플이 비전프로 2세대 전면 개편을 중단하고, 경량화 모델과 AI 글래스로 개발 방향을 선회했다고 보도했다. 이에 따라 이번 발표에서는 ‘리디자인된 경량형 헤드셋’이 공개될 가능성도 제기된다.\n톰스가이드에 따르면 “M5 칩 탑재 기기가 FCC 인증을 통과한 만큼, 애플이 10월 중순 이벤트를 통해 신형 아이패드 프로·맥북 프로를 공개할 가능성이 높다”며 “내년부터 본격적인 M5 칩 전환이 시작될 것”이라고 전망했다.\n아이폰17 시리즈로 스마트폰 라인업을 정리한 애플은 이제 맥·패드·비전 계열의 플랫폼 통합에 속도를 내는 모습이다. 올해는 ‘M5+AI 통합’으로 본격 전환하는 전환점이 될 전망이다.",
        "relevance_score": 60
    },
    {
        "title": "청바지에 검은옷, PC·모바일 시대 '혁신의 아이콘'…14년 전 오늘 잡스...",
        "date": "2025-10-05 06:00",
        "link": "https://n.news.naver.com/mnews/article/008/0005260039?sid=102",
        "content": "글로벌 IT기업 애플의 공동 창업자이자 CEO(최고경영자)인 스티브 잡스가 2011년 10월 5일 캘리포니아주 팔로 알토 자택에서 별세했다. 향년 56세. 잡스는 2004년 췌장암 진단을 받아 7년간 투병하다 숨을 거뒀다.\n잡스는 2011년 8월24일 CEO직에서 물러난 지 불과 한 달여 만에 세상을 등졌다. 애플은 성명을 통해 \"한 명의 비전과 창의성을 함께 지녔던 천재를 잃었다\"며 \"세계는 정말 놀라웠던 한 사람을 잃었다. 스티브와 함께 일하는 행운을 누렸던 우리는 사랑하는 친구이자 늘 영감을 주는 멘토였던 그를 잃었다\"고 애도했다.\n애플 이사회는 \"스티브의 명석함과 열정, 에너지는 우리 세계의 삶을 윤택하게 해준 끝없는 혁신의 근원이었다. 세계는 스티브 덕분에 진보했다\"고 말했다.\n버락 오바마 전 대통령은 \"세계에서 가장 위대한 혁신가 중 한 명을 잃었다\"고 추도했다. 마이크로소프트 창업자 빌 게이츠는 \"스티브와 나는 30년 넘게 동료이자 경쟁자, 친구였다\"고 말했다.\n'개인용 PC시대'를 연 애플 1955년 2월 24일 미국 샌프란시스코에서 태어난 잡스. 시리아계 아버지와 미국인 어머니 사이에서 태어났지만, 곧바로 폴 잡스와 클라라 잡스 부부에게 입양됐다. 잡스의 생모는 원치 않는 임신을 했고, 부모의 반대로 결혼도 어려웠다. 결국 입양을 선택한 것. 양부는 실리콘밸리의 기술자였다. 잡스는 어린 시절 친구들과 어울리기 보다 차고에서 부품을 모아 무언가를 만드는 것을 좋아했다고 한다.\n잡스는 1972년 고등학교를 졸업하고 전자제품 제조회사인 휴렛팩커드 인턴으로 일했다. 여기서 애플의 공동 창업자인 스티브 워즈니악을 만나게 된다. 잡스는 워즈니악의 고등학교 후배이자 5살 동생이었다. 잡스는 인턴, 워즈니악은 직원이었고 이렇게 인연이 끝나는 듯 했지만 2년 뒤 다시 만난다.\n진로를 정하지 못한 잡스는 대학에 갔다가 중퇴를 했고, 게임 회사에 취직했지만 금방 그만둔다. 그러던 중 컴퓨터 동호회에 나간 잡스는 워즈니악과 다시 만난다. 이후 1976년 잡스의 집에서 애플을 창업한다. 과수원에 다녀온 잡스가 '유해하지 않은' 느낌의 이름을 사명으로 채택했다고 한다.\n이후 잡스에게 시련이 찾아온다. 개인용 컴퓨터가 잘 팔리던 시기. 잡스는 1985년 경영진과의 갈등으로 자신이 창업한 회사에서 쫓겨나는 굴욕을 겪는다. 당시 잡스는 사내 팀 간 경쟁을 부추기고 주 90시간 근무를 강요하는 등 독선적인 경영으로 인망을 잃은 상태였다.\n또 다른 컴퓨터 제조업체 넥스트(NeXT)를 설립해 워크스테이션을 개발했지만 참패했다. 하지만 1986년 인수한 애니메이션 회사 픽사의 '토이 스토리'가 대성공을 거두면서 차세대 테크 리더로 다시 주목을 받는다.\n한편 잡스가 없던 애플은 1997년 10억 달러가 넘는 적자를 기록하며 이른바 '썩은 사과'로 전락했다는 비판을 받았다. 애플은 결국 넥스트를 인수하고 잡스를 경영 고문으로 복귀시켰다. 복귀한 잡스는 과감한 구조조정으로 1년 만에 3억 달러 흑자를 달성했다. 2000년 잡스는 마침내 애플의 CEO로 복귀했다.\n아이팟·아이폰·아이패드까지 성공, 췌장암 진단 희비 이후에도 잡스의 혁신은 계속됐다. 2001년 출시한 아이팟(iPod)은 MP3플레이어 시장을 석권했다. 편의성을 중시한 애플 스토어는 인터넷 불법 다운로드로 신음하던 음악계에 새로운 활로를 제시했다.\n2004년 8월 잡스에게 췌장암이란 시련이 찾아온다. 수술로 치료 가능한 희귀한 섬세포암이었고, 수술은 성공적이었다. 그는 2005년 스탠퍼드 대학 졸업식 축사에서 \"여러분의 시간은 한정되어 있습니다. 다른 사람의 삶을 사느라 시간을 허비하지 마세요\"라며 \"항상 갈망하며, 항상 우직하게 나아가라(Stay hungry, Stay foolish)\"란 명언을 남겼다.\n잡스는 까다로운 업무 처리로 유명했다. 직원들에게 엄격했고, 자신의 기준에 미치지 못하면 가차 없이 화를 냈다. 통보나 퇴직금 없이 대량 해고를 단행하기도 했다. 검은 터틀넥과 청바지만 입는 독특한 패션으로도 유명했다.\n식이요법과 침술로 암과의 사투, 결국 56세에 사망 사후 밝혀진 사실이지만 잡스는 췌장암 진단을 받고도 6개월간 치료를 거부했다고 한다.\n몸에 칼 대는 것을 거부하며 식이요법, 침술, 수행으로 치료하려 했다. 부인의 설득으로 겨우 수술을 받아들였지만, 그 사이 췌장 5%만 퍼져 있던 암은 췌장 전체로 퍼졌다. 잡스가 걸린 췌장암은 5년 생존률이 50%에 달해 치료 가능성이 높았다. 치료만 제대로 받았더라면 더 오래 살 수 있었을 것으로 예상된다.\n2011년 들어 병세가 급속히 악화됐다. 잡스는 당시 아이패드2 출시 행사장에 수척한 모습으로 나타나 충격을 줬다. 그해 8월 CEO직을 사임하고 이사회 의장으로 물러났지만, 불과 한 달여 만에 세상을 떠났다.\n장례는 불교식으로 가족과 지인들만 참석한 가운데 간소하게 치러졌다.",
        "relevance_score": 26
    },
    {
        "title": "흔들리는 '앱마켓수수료'…대형게임사 자체결제시스템 구축 가속",
        "date": "2025-10-05 05:30",
        "link": "https://n.news.naver.com/mnews/article/421/0008526152?sid=105",
        "content": "개발여력 없는 중소게임사 생존위기…\"영업보복금지 시급\"\n(서울=뉴스1) 김민석 김민재 기자 = 대형 게임사들이 애플·구글 앱스토어의 '최대 30% 수수료 갑질' 관행에서 벗어나기 위해 자체 결제 시스템 구축에 속도를 내고 있다.\n반면 자체 결제 시스템 개발 여력을 갖추지 못한 중소게임사들은 매출 과반을 인앱결제 수수료로 뜯기면서 수익성 악화에 허덕이고 있다.\n5일 업계에 따르면 구글·애플이 구축한 인앱결제 수수료 독과점 체제가 미국 법원에서의 잇단 패소와 유럽연합(EU) 집행위원회의 DMA(디지털시장법) 제재로 흔들리고 있다.\n미국에선 에픽게임즈가 구글·애플 상대 반독점 소송에서 연이어 승소하며 물꼬를 텄다.\n뒤이어 호주 연방법원도 올해 8월 구글·애플이 앱 배포와 인앱결제 과정에서 시장 지배력을 남용했다고 판결했다.\nEU 경우 DMA 첫 타깃으로 애플을 지목하며 '안티-스티어링' 의무 위반으로 5억 유로(약 8130억 원)의 과징금(벌금)을 부과했다.\n국내외 대형 게임사들은 수수료 갑질 체제에 압박 수위를 높이며 자체 결제 시스템을 구축하고 있다.\n핀란드 게임개발사 슈퍼셀은 2021년부터 자체 웹스토어를 운영하면서 앱스토어 수수료를 우회해 왔다. 슈퍼셀 스토어는 모든 구매에 보너스 재화를 제공하고 독점 할인 등으로 이용자들을 유인하고 있다.\n한국에선 넷마블이 '나 혼자만 레벨업:어라이즈' '세븐나이츠 리버스' 등에 자체 PC 결제 서비스를 도입했다. 넷마블의 자체 결제 수수료는 7.5%로 통상 앱스토어 수수료의 4분의 1 수준이다.\n엔씨소프트도 '블레이드&소울2' '아이온' 등의 PC 런처(PLAYNC·퍼플 앱 등)에 자체 결제 시스템을 운영하고 있다.\n반면 중소 모바일 게임사들은 과도한 인앱결제 수수료 부담에 생존이 위태롭다. 이들의 구글·애플 앱스토어 판매 수수료와 마케팅 비용은 연평균 매출의 50%를 넘어 앱스토어 영향력 절대적인 것으로 나타났다.\n한국이 세계 최초로 도입한 '인앱결제 강제 금지법'(전기통신사업법 개정안)도 구글·애플이 개인 정보 보호 명목으로 외부결제(제3자 결제 시스템) 방식에 26~27%의 수수료를 부과하면서 무력화됐다. 결제대행 수수료 4~6% 추가하면 더 비싼 구조다.\n한국게임산업협회에 따르면 한국 게임사들이 2020년~2023년 구글·애플에 낸 인앱결제 수수료는 약 9조 원으로 추정된다.\n한 중소게임사 대표는 \"지난해 인앱결제 매출 6억 4000만 원 중 4억 5000만 원을 수수료와 개발자 등록 비용으로 지불했다\"고 토로했다.\n황성익 한국모바일게임협회 회장은 \"국내법이 구글의 26% '꼼수'로 인해 무력화됐다\"며 \"업계가 보복을 두려워해 목소리를 내지 못하는 현실을 바꾸려면 영업 보복 금지법이 반드시 통과돼야 한다\"고 말했다.\n최민희 국회 과학기술정보방송통신위원장이 최근 발의한 '앱마켓 영업보복 금지법'이 통과되면 자체 결제 구축과 외부결제 전환이 탄력을 받을 전망이다.\n앱마켓 영업보복 금지법은 앱 심사 지연, 검색 순위 조정 등 불이익을 '영업 보복'으로 규정하고 위반 시 최대 3배의 징벌적 손해배상을 부과하는 내용을 담고 있다.\n구글 측은 99% 개발사는 최저 6%, 최대 15% 구간 사이의 수수료를 내고 있다는 입장이다. 구글은 \"대기업 적용 최대 수수료가 30%라고 하지만 실제로 30%를 내는 기업은 없다\"고 말했다.\n애플도 수수료를 내는 개발자 대다수는 연 매출 100만 달러 이하 소상공인으로 15%의 낮은 수수료율을 적용받는다고 주장했다.\n<용어설명>\n■ DMA\nDMA(Digital Markets Act)는 유럽연합(EU)의 대표적인 디지털 플랫폼 규제법으로 거대 플랫폼의 시장 지배력 남용을 방지하고 공정한 디지털 생태계를 구축하기 위한 법률\n■ 안티-스티어링\nEU 디지털시장법(DMA) 제5조 4항은 시장지배적 플랫폼(게이트키퍼)에게 안티-스티어링 의무를 부과한다. 개발자가 게이트키퍼의 핵심 플랫폼(앱스토어 등) 서비스 외의 다른 거래 조건·결제 옵션 등을 안내할 자유를 보장하기 위한 조항이다.\n■ 인앱결제 수수료\n인앱결제는 스마트폰 앱과 게임 내에서 디지털 콘텐츠·아이템·구독권 등 유료 상품을 직접 구매하는 결제 방식을 말한다. 이용자가 앱 내에서 사용자가 상품·재화·구독권를 구매하면 애플 앱스토어·구글 플레이스토어 등 플랫폼이 제공하는 결제 인터페이스를 거쳐 결제가 진행된다. 인앱결제는 사업자가 결제방식을 강제하고 높은(최대 30%) 수수료를 책정하면서 독과점·갑질 논란의 중심에 있다.",
        "relevance_score": 31
    },
    {
        "title": "“너희들은 B급이야” 막말했지만…일을 성취하게 한 스티브 잡스",
        "date": "2025-10-05 05:01",
        "link": "https://n.news.naver.com/mnews/article/023/0003933140?sid=103",
        "content": "2011년 10월 5일 56세\n스티브 잡스(1955~2011) 별세 기사는 조선일보 2011년 10월 7일자 1면 톱 자리에 마련됐다. 뿐만 아니었다. 평일 발행 경제 섹션을 ‘스티브 잡스 섹션’으로 바꿔 만들었다. B1~2면 ‘잡스, 그 치열했던 인생’, B3면 ‘잡스가 바꾼 세상’, B4면 ‘왜 그가 위대한가’, B5면 ‘잡스 이후의 세계’, B6면 ‘삼성·LG는…’이었다.\n1면 부음 기사는 스티브 잡스가 애플을 창업하고 내놓은 기기에 모두 소문자 ‘i’를 붙인 이유를 분석했다. 잡스의 정체성을 ‘나(i)’에서 찾은 것이다.\n“스티브 잡스는 소문자 ‘i’면 충분하다는 걸 증명했다. 애플의 아이맥(iMac), 아이폰(iPhone), 아이팟(iPod), 아이패드(iPad)엔 모두 ‘i’가 붙는다. 대문자가 아니라 소문자다. (중략) 젊은이들은 이렇게 받아들였다. 그래, 나(i) 별거 없는 인간이다. 그런데 나는 나다.”(2011년 10월 7일 자 1면)\n1955년생 동갑내기 라이벌이었던 빌 게이츠와 비교도 빼놓지 않았다.\n“하버드대를 다닌 천재이자 기부·선행의 대명사인 빌 게이츠가 ‘모범 답안’ 천재라면, 미혼모에게서 태어나 망나니짓을 하고 대학을 중퇴한 스티브 잡스의 시작은 삼류였다. 자기 회사에서 쫓겨나기도 했고, 대드는 직원은 가차 없이 잘랐다. 그런데도 세계는 이 괴팍한 창조자에게 열광했다.”\n스티브 잡스는 오리건주 리드대학을 3학기 만에 중퇴하고 21세 때인 1976년 친구 스티브 워즈니악과 함께 부모의 차고에서 ‘애플’을 시작했다. 둘이 시작한 애플은 10년 후 직원 4000여 명, 20억달러 가치의 기업으로 성장했다. 그러나 독선과 고집스러운 성격 때문에 1986년 모든 경영진이 창업자인 그를 쫓아냈다. 함께 일했던 제프 래스킨은 “스티브 잡스가 있는 곳에선 항상 배신과 다툼,편 가르기가가 일어났다”고 증언했다.\n잡스는 자주 극단적인 말을 했다. 매킨토시 출시 이후 직원 4분의 1을 해고하면서 “너희들은 B급이야”라고 비난했다. 납품사가 일정을 못 맞추겠다고 하자 “빌어먹을 고자 녀석들(Fucking dickless assholes)”이라고 욕설을 퍼부었다. 남들이 뭐라고 하면 그는 이렇게 말했다. “난 원래 이런 사람이야(It’s simply who I am, This is who I am).” “나는 필터가 없는 사람이야.”\n1986년 애플에서 쫓겨난 후 넥스트를 설립하고 픽사를 인수하면서 성격이 극적으로 바뀌었다는 증언도 있다. 잡스와 20년 함께 일한 픽사의 에드 캣멀 사장은 2013년 조선일보 인터뷰에서 “사람들이 잘 모르고 있는 것은 스티브가 나이가 들면서 많이 바뀌었다는 것”이라며 “많은 사람이 아는 스티브 잡스는 그가 젊었을 때의 일”이라고 했다.\n“(잡스는) 애플에서 쫓겨나 넥스트를 만들고 픽사를 사는 과정에서 정말 많은 것을 배운 것입니다. 이 과정에서 실수를 경험하면서 세상을 바라보는 그의 관점이 극적으로 바뀌었습니다. 우리가 1995년 ‘토이스토리’를 만들어 큰 성공을 경험했을 때 그는 젊었을 때와는 완전히 다른 사람이었어요. 그 이후 잡스와 함께한 사람들은 그의 인생 끝까지 함께했습니다.”(2013년 9월 14일자)\n빌 게이츠와는 초기부터 경쟁할 수밖에 없었다. 게이츠는 1975년 MS를 창업했다. 1984년 잡스가 매킨토시 컴퓨터로 승승장구할 때 게이츠는 위기를 맞았다. 게이츠가 MS ‘윈도95’로 반격에 성공하자 잡스는 아이디어를 도둑맞았다고 펄펄 뛰었다. 잡스는 MP3 플레이어 ‘아이팟(IPod)’으로 재기했고, 이번엔 게이츠가 ‘준(Zune)’이라는 MP3로 도전했다.\n2007년 5월 30일 두 사람은 처음으로 무릎을 맞대고 마주했다. 캘리포니아주 칼스배드에서 열린 디지털 산업 콘퍼런스 자리였다. 가시 돋친 설전이 벌어질 것이란 예상은 빗나갔다. 둘은 90분 내내 상대에게 찬사를 보냈다. 어느 청중이 서로에게 배운 점을 묻자 게이츠는 “잡스가 일하는 방식은 특별하며 매혹적”이라고 답했다. 잡스는 “MS가 다른 IT 회사들과 협력하는 능력을 존경한다. 애플이 DNA에 그런 장점을 조금 더 갖고 있었다면 지금보다 훨씬 더 잘했을 것”이라고 말했다.\n스티브 잡스 별세 한 달여 후인 2011년 10월 24일 월터 아이작슨이 쓴 전기 ‘스티브 잡스’가 전 세계에 동시 출간됐다. 타임지(誌) 편집장 출신인 아이작슨은 잡스와 2년에 걸쳐 50차례 이상 인터뷰하고 그의 가족과 친구, 직장 동료와 빌 게이츠를 포함한 비즈니스의 적(敵)들까지 100명 넘는 사람들의 이야기를 모아 책을 썼다.\n평소 사생활 노출을 꺼리는 잡스가 전기 집필을 허락한 이유는 자녀에게 자신을 이해시키고 싶었기 때문이었다고 한다. 아이작슨은 “잡스는 ‘나는 아이들과 늘 함께하지 못했다. 아빠가 왜 그럴 수밖에 없었는지, 아빠가 무슨 일을 했는지 아이들이 이해해줬으면 한다’고 고백했다”고 전했다. 잡스는 아내 로런 파월과 사이에서 1남 2녀를 두었다. 23세 때 만난 여성과 사이에서 얻은 첫딸은 친자로 인정하지 않다가 10년이 지난 후에야 자식으로 받아들였다.\n잡스는 자신의 전기를 쓰는 아이작슨에게 “잔인하게 진실될 것(brutally honest)”을 주문했다. 잡스는 끝내 전기를 읽지 못하고 세상을 떠났다. 아이작슨은 2012년 조선일보 인터뷰에서 “스티브 잡스는 참을성이 부족하고 종잡을 수 없는 사람이었지만, 점점 더 현명해진 사람이기도 했다. 미(美)와 예술에 대한 사랑을 테크놀로지에 대한 사랑과 결합하려고 애쓴 사람, 무엇인가 완벽하게 창조하려 했던 사람”이라고 했다.\n또 “위대한 회사를 만드는 것, 그 회사가 창의력과 기술을 결합한 위대한 제품을 끊임없이 만들 수 있도록 하는 것은 정말 어려운 일이다. 스티브는 사람들을 못살게 굴고 미치게 만들기도 했지만, 다른 한편으로는 불가능하다고 믿었던 일을 해낼 수 있도록 이끌고 간 사람이기도 했다”(2012년 4월 21일 자)고 말했다.\n2005년 6월 스티브 잡스가 스탠퍼드대 졸업식에서 한 연설은 자주 인용된다. 1년 전 췌장암 수술을 받고 다시 일어선 때였다. 잡스는 “우리는 모두 언젠가 죽는다는 사실을 기억해야 가진 것을 잃을지도 모른다는 두려움을 극복할 수 있다”고 했다. 연설의 끝은 다음 같은 말로 맺었다. “항상 배고파 하라, 바보짓을 두려워 말라(Stay Hungry, Stay Foolish).”",
        "relevance_score": 27
    },
    {
        "title": "제프리스, 애플 투자의견 '매도'로 하향...아이폰 교체사이클 기대감 ...",
        "date": "2025-10-05 02:20",
        "link": "https://www.insight.co.kr/news/523157",
        "content": "제프리스, 애플 투자의견 '매도'로 하향 조정\n월가 투자은행 제프리스가 애플에 대한 투자 의견을 대폭 하향 조정했습니다. 3일(현지시간) 에디슨 리 제프리스 애널리스트는 현재 애플 주가가 지나치게 낙관적인 아이폰 전망을 반영하고 있다고 분석했습니다.\n제프리스는 애플에 대한 투자 의견을 기존 '보유'에서 '시장수익률 하회'로 하향 조정했습니다.\n목표주가도 205.82달러에서 205.16달러로 소폭 낮췄는데, 이는 현재 주가 수준에서 20% 이상 하락할 가능성을 시사하는 것입니다.\n애플 주가는 8월 초 저점 대비 20% 이상 반등하며 사상 최고치 부근에 다시 근접했습니다.\n최신 스마트폰인 아이폰17에 대한 초기 수요가 예상보다 높고, 향후 출시될 폴더블 모델에 대한 기대감이 주가 상승을 견인했습니다. 하지만 올해 전체 상승폭은 미미한 수준입니다.\n같은 기간 나스닥100지수가 15% 이상 상승한 것과 대조적입니다.\n아이폰 교체 사이클 기대감 과도하다는 지적\n리 애널리스트는 아이폰17의 수요 개선은 기본 모델 가격 인하 덕분이며 이는 이미 주가에 반영됐다고 분석했습니다. 그는 \"이로 인해 아이폰18 폴더블과 교체 주기에 대한 기대가 과도해졌다\"고 지적했습니다.\n제프리스는 애플이 아이폰 판매 전망에 대해 긍정적인 전망을 내놓고 향후 아이폰18 가격을 100달러 인상하더라도 미래 기대현금흐름에 기초한 할인현금흐름(DCF) 가치가 \"크게 변하지 않을 것\"이라고 진단했습니다.\n특히 혁신적인 신규 기능 없이 가격 인하에 의존한 교체 사이클은 지속 가능하지 않고 마진 압박으로 이어질 수 있다는 분석도 제시했습니다. 리 애널리스트는 아이폰17 시리즈에서 눈에 띄는 변화가 슬림형 모델인 아이폰 에어의 추가인데 소비자 반응이 미미했다는 점을 감안하면 폴더블폰에 대한 낙관론은 위험하다고 평가했습니다.\n폴더블폰 시장 경쟁 심화와 가격 부담\n폴더블폰 시장의 경쟁도 갈수록 치열해지고 있습니다.\n최근 출시된 삼성전자 갤럭시Z 폴드7의 가격은 약 2000달러인데, 리 애널리스트는 이와 같이 높은 가격 때문에 시장 수요가 불확실하다고 지적했습니다.\n그는 \"총 잠재 시장을 제한하는 요인은 폼팩터가 아니라 가격대\"라고 분석했습니다.\n반면 시포트리서치파트너스는 애플에 대해 보다 낙관적인 시각을 제시했습니다.\n시포트는 최근 애플에 대한 커버리지를 개시하며 매수 의견과 310달러 목표주가를 제시했습니다.\n제이 골드버그 애널리스트는 지난 3년 동안 기기 판매가 정체, 또는 감소했지만 애플은 사용자 기반 수익화 능력을 개선해왔다고 평가했습니다.\n애플에 대한 월가의 의견은 엇갈리고 있으나 대다수는 낙관적입니다.\n금융정보업체 팩트셋이 추적하는 50개 월가 기관 중 31곳이 애플 주식에 대해 매수 또는 그에 준하는 의견을 냈습니다.\n17곳은 보유, 제프리스를 포함한 2곳은 매도를 제시했습니다.",
        "relevance_score": 37
    },
    {
        "title": "아이폰 교체사이클 기대감 과해…제프리스, 애플 투자의견 '매도'로 하...",
        "date": "2025-10-04 17:00",
        "link": "https://n.news.naver.com/mnews/article/293/0000073324?sid=105",
        "content": "\"아이폰 교체사이클 기대감 과해\"…제프리스, 애플 투자의견 '매도'로 하향\n제프리스는 애플에 대한 투자 의견을 '보유'에서 '시장수익률 하회'로 하향조정했다. 목표주가는 205.82달러에서 205.16달러로 하향했는데 이는 현재 수준에서 20% 이상의 하락 여지를 시사한다.\n애플 주가는 8월 초 저점 대비 20% 이상 반등해 사상 최고치 부근에 다시 근접했다. 애플의 최신 스마트폰인 아이폰17에 대한 초기 수요가 예상보다 높고 향후 출시될 폴더블 모델에 대한 기대에 힘입어 최근 주가가 강세를 보였다.\n그러나 이러한 반등에도 불구하고 올해 들어서의 상승폭은 미미하다. 같은 기간 나스닥100지수는 15% 이상 올랐다.\n리는 \"아이폰17의 수요 개선은 기본 모델 가격 인하 덕분이며 이는 이미 주가에 반영됐다\"며 \"이로 인해 아이폰18 폴더블과 교체 주기에 대한 기대가 과도해졌다\"고 지적했다.\n리는 애플이 아이폰 판매 전망에 대해 긍정적인 전망을 내놓고 향후 아이폰18 가격을 100달러 인상하더라도 미래 기대현금흐름에 기초해 투자 가치를 추정한 할인현금흐름(DCF) 가치가 \"크게 변하지 않을 것\"이라고 진단했다.\n제프리스는 혁신적인 신규 기능 없이 가격 인하에 의존한 교체 주기는 지속 가능하지 않고 마진 압박으로 이어질 수 있다는 분석도 내놓았다. 리는 아이폰17 시리즈에서 눈에 띄는 변화가 슬림형 모델인 아이폰 에어의 추가인데 소비자 반응이 미미했다는 점을 감안하면 \"폴더블폰에 대한 낙관론은 위험하다\"고 평가했다.\n폴더블폰 시장 경쟁도 심화되고 있다. 최근 출시된 삼성전자 갤럭시Z 폴드7의 가격은 약 2000달러인데 리는 이와 같이 높은 가격 때문에 시장 수요가 불확실하다고 지적했다. 그는 \"총 잠재 시장을 제한하는 요인은 폼팩터가 아니라 가격대\"라고 지적했다.\n반면 시포트리서치파트너스는 애플에 대해 보다 낙관적인 시각을 제시했다. 시포트는 최근 애플에 대한 커버리지를 개시하며 매수 의견과 310달러 목표주가를 제시했다.\n제이 골드버그 애널리스트는 \"지난 3년 동안 기기 판매가 정체, 또는 감소했지만 애플은 사용자 기반 수익화 능력을 개선해왔다\"고 평가했다.\n애플에 대한 월가의 의견은 엇갈리고 있으나 대다수는 낙관적이다. 금융정보업체 팩트셋이 추적하는 50개 월가 기관 중 31곳이 애플 주식에 대해 매수 또는 그에 준하는 의견을 냈다. 17곳은 보유, 제프리스를 포함한 2곳은 매도를 제시했다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기블로터 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 38
    },
    {
        "title": "애플워치11·울트라3, 배터리 향상됐는데…SW 업데이트 '글쎄'",
        "date": "2025-10-04 15:32",
        "link": "https://n.news.naver.com/mnews/article/092/0002393078?sid=105",
        "content": "보도에 따르면, 배터리 수명 테스트에서 애플워치10과 애플워치11은 모두 한 번 충전으로 28시간을 사용할 수 있었다. 두 테스트 모두 1시간 운동과 하룻밤 수면 추적이 포함됐다.\n이는 초기에 애플워치 배터리 수명이 18시간에도 못 미쳤던 점을 감안하면 상당히 인상적인 결과다. 이후 애플워치는 5G 연결 기능과 더 밝은 디스플레이를 탑재해 초 단위까지 항상 시간을 표시할 수 있게 됐으며, 디자인도 한층 얇아졌다. 특히 애플워치 울트라3는 월요일에 착용하면 목요일까지 충전할 필요가 없을 정도로 배터리 성능이 개선됐다.\n하지만 소프트웨어 업데이트는 아직 개선할 점이 많은 것으로 지적됐다. 업데이트를 위해선 배터리가 50% 이상 남아 있어야 하는데다, 아이폰과 달리 반드시 충전기에 연결돼 있어야 한다. 이는 업데이트 도중 전원이 꺼져 기기가 벽돌이 되는 위험을 방지하기 위한 조치다.\n나인투파이브맥은 완전히 충전된 애플워치 울트라3라면 배터리 부족 걱정 없이 워치OS 26.0.2로 업데이트가 가능할 것이라고 전했다. 다른 최신 애플워치 역시 배터리가 50% 이상이면 동일하게 적용될 수 있다.\n이상적으로는 애플워치 소프트웨어 업데이트가 사용자의 신경을 끌지 않고, 설계된 대로 충전 중인 밤사이에 자동으로 이루어지는 것이 가장 바람직하다. 그러나 수면추적 기능 사용과 짧은 충전 시간 때문에 이 과정이 복잡해질 수 있다. 실제로 완충된 상태에서 시계를 착용했음에도 업데이트가 설치되지 않았다는 알림을 접하는 경우가 종종 있다고 해당 매체는 전했다.\n아주 사소한 불편이지만, 나인투파이브맥은 배터리 성능이 크게 향상된 최신 애플워치가 향후 이 문제를 해결해 주길 기대한다고 덧붙였다.",
        "relevance_score": 42
    },
    {
        "title": "'두 번 접는' 트라이폴드 스마트폰, 경주 APEC에서 공개",
        "date": "2025-10-04 14:57",
        "link": "https://n.news.naver.com/mnews/article/658/0000122025?sid=101",
        "content": "듀얼 인폴딩 방식으로 노출 최소화삼성전자의 야심작 트라이폴드 스마트폰이 이달 말 공개될 전망이다.\n삼성전자는 전 세계 주요국 정상을 포함한 요인들이 참석하는 자리에서 삼성전자의 기술력을 과시하려는 목적으로 이번 전시를 준비하는 것으로 전해졌다. 삼성전자는 올해 안에 트라이폴드폰을 선보일 예정이다. 이 폴더블폰은 화면 양쪽을 모두 안으로 접는 듀얼 인폴딩(G자형) 방식으로 디스플레이 노출을 최소화하고 대신 커버 디스플레이를 활용해 접었을 때도 이용할 수 있도록 할 것으로 예상된다. 가격은 300~400만 원대로 예상된다.\n메인 디스플레이는 태블릿 수준인 약 10인치, 외부 커버 디스플레이는 6.5인치로 추정된다. 애플리케이션 프로세서(AP)는 퀄컴의 스냅드래곤 8 엘리트 프로세서를 기반으로 할 것으로 보이며 카메라는 2억 화소 메인, 1000만 화소 망원, 1200만 화소 초광각이 탑재될 전망이다.\n삼성전자는 첫 트라이폴드폰의 초기에는 소량 생산해 한국과 중국 등지에서 판매한다는 전략이다. 프리미엄 수요층을 겨냥해 차츰 기술 완성도와 브랜드 이미지를 높일 것으로 보인다.\n‘접는 폰’의 시초는 2000년대 초반 출시됐던 모토로라의 스타텍과 삼성전자의 애니콜이다. 폴더폰은 콤팩트한 디자인과 액정을 보호하는 실용성, 전화를 끊을 때 ‘탁’하고 닫는 특유의 감성으로 큰 인기를 끌었다. 삼성전자는 2019년 첫 ‘갤럭시 폴드’를 출시하며 폴더블폰 시장을 개척했다. 최근 출시된 갤럭시 Z폴드7의 두께는 8.9㎜, 무게는 215g에 불과하다. 지난해 출시된 갤럭시 Z 폴드6보다 각각 3.2㎜, 24g 줄었다.\n화웨이는 지난해 9월 트라이폴드폰 ‘메이트 XT’를 선보였다. 세계 최초라는 타이틀이 붙긴 했지만 두께가 12.8㎜로 두껍다. 애플도 내년 폴더블폰을 출시할 예정이다. 시장분석업체인 IDC에 따르면 지난해 세계 폴더블폰 시장 점유율은 삼성전자(33%) 화웨이(23%) 모토로라(17%) 아너(10.4%) 등 순이었다. 세계 폴더블폰 출하량은 전체 스마트폰 출하량의 2% 안팎이다.",
        "relevance_score": 36
    },
    {
        "title": "[PLAY IT] '애플본색' 아이폰 에어, 디자인 가치 원복한 얇은 두께…기능...",
        "date": "2025-10-04 10:05",
        "link": "https://n.news.naver.com/mnews/article/138/0002206534?sid=105",
        "content": "[디지털데일리 옥송이 기자] \"디자인이란 형태와 느낌이 아니라, 작동 방식 그 자체를 의미한다.\"\n애플 창업자 스티브 잡스가 생전에 남긴 말이다. 지난달 전 세계에 송출된 신작 공개 행사에서 애플이 이 메시지를 소환하면서 다시금 주목받았다. 이날 발표한 스마트폰은 아이폰17 시리즈와 아이폰 에어. 그중 디자인 혁신은 단연 애플의 첫 초슬림폰인 아이폰 에어에 집중돼 있다. 약 2주간 체험해봤다.\n◆ 돌아온 심플 미학\n이번 아이폰17 시리즈는 예년과 달리 3종이다. 통상 기본형, 플러스, 프로, 프로맥스 4종이었으나, 이번에는 플러스가 빠졌다. 대신 신작 '아이폰 에어'가 플러스의 대체제로 등장했다.\n기존 플러스는 기본형과 차별화에 실패하며 비인기 라인으로 전락했다. 이에 플러스를 단종하고, 완전한 '초슬림폰'으로 각인시키기 위해 '에어' 라인업을 신설한 것으로 풀이된다.\n처음에는 굳이 새 족보를 만든 것이 내심 탐탁지 않았지만, 제품을 실사용해보면서 라인업을 분리한 결정을 지지하게 됐다. 얇은 두께와 무게에서 오는 '손맛', 일명 그립감 때문이다.\n아이폰 에어의 두께는 5.6mm, 무게는 165g에 불과하다. 함께 출시된 아이폰17 프로맥스가 두께 8.75mm, 무게 230g이라는 점을 고려하면 차이가 크다. 손에 쥐고 장시간 스마트폰을 사용하거나 누워서 영상을 시청해도 손목에 무리가 가지 않는다.\n또한 알루미늄 소재가 사용된 프로 라인과 달리, 에어는 티타늄 프레임을 적용했다. 얇은 두께로 인한 휘어짐을 방지하기 위해서다. 측면은 유광 소재를 사용했는데, 지문은 남지만 디자인 미감을 살렸다고 느꼈다. 최근작 가운데 가장 애플의 초심이라 할 수 있는 '심플한 디자인'의 정석에 가까웠다.\n◆ 플래토에 밀어넣은 카메라·칩셋…사용감은 기대 이상\n카메라 섬(카메라가 튀어나온 형태)은 에어에서도 사라지지 않았다. 오히려 애플은 얇은 두께를 확보하기 위해 이 공간을 적극 활용했다. 애플은 뒷면 상단 카메라 섬에 '플래토'라는 명칭을 붙이고, 카메라·스피커·칩셋을 밀도 있게 배치했다. 나머지 공간은 배터리에 할애했다.\n얇은 두께에도 배터리를 포기하지 않겠다는 의지가 담겼다. 그러나 모든 것을 담을 수는 없는 법. 듀얼 카메라가 일반화된 시장 흐름에도 불구, 에어는 싱글 카메라 체제로 회귀했다. 접사 기능은 빠졌지만 4800만 화소 메인 카메라가 탑재돼 일상 기록에는 무리가 없다. 인물 모드도 지원한다.\n칩셋은 아이폰17 프로 라인과 동일한 A19 프로를 사용했다. 다만 프로 라인에 탑재된 6코어 GPU 대신, 에어에는 5코어 GPU가 들어갔다. 성능은 긱벤치6 기준 CPU 싱글 3816점, 멀티 9612점, GPU 3만8173점으로 측정됐다. 아이폰16 프로맥스보다 높은 수치다.\n3D마크 와일드 라이프 익스트림 스트레스 테스트에선 최고점 4228점, 최저점 2660점, 안정성 62.9%를 기록했다. 배터리는 우려 대비 무난했다. 외출 시 메신저, 웹서핑, 음악 감상 위주라면 반나절 이상 거뜬했다. 다만 고사양 게임 이용자라면 배터리 한계가 뚜렷할 수 있다. 애플이 14만9000원에 달하는 전용 외장 배터리를 내놓은 것도 이 같은 한계를 의식했기 때문일 것이다.\n◆ 디자인 일변도…갤럭시 S25 엣지와 비교도 감수해야\n아쉬운 점은 배터리 외에도 있다. 상단부에 수화기 스피커 하나만 있다는 점도 불편하다.\n또한 초슬림폰 맞수 격인 갤럭시 S25 엣지와의 정면 승부에서는 두께를 제외하고는 경쟁력이 높지 않다. 두께는 에어가 더 얇지만, 무게는 2g 더 무겁다. 에어는 싱글 카메라, 엣지는 듀얼 카메라를 탑재했다.\n무엇보다 삼성 갤럭시는 인공지능(AI) 경쟁에서 앞서 있다. 실제로 아이폰17 시리즈 및 에어 발표에서 애플이 자체 AI '애플 인텔리전스'를 언급한 횟수는 기대에 비해 저조했다. 가격 역시 에어가 더 높다. 256GB 기준 159만원으로, 엣지 대비 약 10만원 비싸다.\n결국 아이폰 에어의 최대 매력은 애플 특유의 심플함을 되살린 디자인이다. 반면 얇은 두께와 디자인을 제외하면 AI나 기능 측면에서 새로운 점은 부족하다. 그럼에도 애플의 디자인 정체성을 그리워한 애플 팬이나 초슬림폰을 선호하는 사용자에게는 충분히 매력적인 선택지가 될 수 있다.",
        "relevance_score": 65
    },
    {
        "title": "아이폰17 프로 맥스, '마지막 최대 화면'일까…왜? [MOVIEW]",
        "date": "2025-10-04 09:08",
        "link": "https://n.news.naver.com/mnews/article/138/0002206533?sid=105",
        "content": "[디지털데일리 김문기 기자] 아이폰17 프로맥스가 ‘최대 화면 아이폰’이라는 타이틀을 지닌 마지막 모델이 될 수 있다. 내년 애플이 첫 폴더블 아이폰을 내놓을 것으로 예상되면서, 그간 ‘맥스=최대 화면’ 공식을 유지해온 전략이 흔들리기 때문이다.\n3일(현지시간) 해외IT전문매체 나인투파이브맥, 테크레이더, 맥월드, 맥루머스 등 복수 외신에 따르면 애플은 2026년 아이폰18 시리즈에서 폴더블 모델을 추가할 계획이다. 가칭 ‘아이폰 폴드(iPhone Fold)’ 혹은 ‘아이폰 울트라(iPhone Ultra)’로 불리며, 접었을 때는 5.5인치, 펼쳤을 때는 7.8인치 대화면을 제공할 것으로 알려졌다. 이는 현재 아이폰17 프로맥스의 6.9인치보다 확연히 크다.\n애플은 지난 2023년 아이폰15 프로맥스에서 화면을 6.9인치로 키운 뒤 이후 세대에서는 크기 변화를 두지 않았다. 업계는 내년 아이폰18 프로맥스도 동일한 화면 크기를 유지할 것으로 보고 있다. 이 때문에 폴더블이 합류하는 순간, ‘프로맥스=최대 화면’이라는 차별성이 사실상 무너진다는 지적이다.\n폴더블 아이폰의 개발 움직임은 곳곳에서 포착되고 있다. 로이터는 애플이 대만에서 시험 생산 라인을 논의 중이라고 전했다. 일본 니케이 역시 애플이 초기 양산 준비에 들어갔다고 보도했다. 일각에서는 올 연말부터 시험 생산을 시작해 내년 하반기 출시를 준비할 수 있다는 관측을 내놨다.\n시장 기대감은 높지만, 기술·가격 부담은 여전히 변수다. Wccftech는 ‘폴더블 아이폰 기대가 과열됐다’고 진단했다. 주름 없는 힌지, 얇은 두께, 내구성, 배터리 수율 등 난제가 남아 있다. 가격은 2000달러 이상으로 점쳐진다. 맥루머스의 경우 ‘아이패드 미니+아이폰’의 투인원(2-in-1) 경험을 제공할 수 있지만 초기엔 얼리어답터 위주 수요에 그칠 수 있다고 분석했다.\n한편, 애플은 과거에도 새로운 폼팩터 도입 시 라인업을 조정했다. 더버지는 “아이폰 폴더블이 합류하는 시점에서 애플이 중저가 모델 출시 시점을 늦추거나 라인업을 재조정할 가능성이 있다”고 추측했다. 폴더블 출시가 아이폰 전체 로드맵에 직접적 영향을 줄 수 있다는 뜻이다.",
        "relevance_score": 55
    },
    {
        "title": "[추석기획] 애플 모멘텀-부품사…LG이노텍·삼성전기, 아이폰 특수 누릴...",
        "date": "2025-10-04 09:00",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=186155",
        "content": "최근 출시된 아이폰17 시리즈 덕분에 국내 대표 부품 공급사인 삼성전기와 LG이노텍이 오랜만에 ‘아이폰 모멘텀’을 맞았다. 전 제품 주사율 강화, 카메라 고성능화 등 세트 사양이 높아진 덕분이다. 하지만 중국 경쟁 업체의 추격, 애플 의존도, 단가 압박 등의 리스크도 적지 않다. 웃을 수만은 없는 복합적 국면이 시작된 셈이다. <편집자주>\n[SRT(에스알 타임스) 윤서연 기자] 애플이 아이폰17 시리즈를 공개하면서 애플의 주요 부품 공급사인 삼성전기와 LG이노텍의 실적 기대감이 커지고 있다. 전 모델에 고주사율 디스플레이를 적용하고 카메라 성능을 대폭 끌어올린 만큼, 적층세라믹콘덴서(MLCC)와 카메라 모듈 등 핵심 부품 공급사가 직접적인 수혜를 입을 것이라는 전망이다. 하지만 중국 경쟁사의 추격과 단가 압박, 애플 의존도 심화 등 넘어야 할 산도 만만치 않다. ‘아이폰 특수’가 돌아왔지만 마냥 웃을 수만은 없는 이유다.\n◆ 아이폰 17, 뭐가 달라졌나…A19 칩 탑재·전후면 동시 촬영 '듀얼 캡처'\n애플은 이번 아이폰17 시리즈를 공개하며 전작 대비 커진 디스플레이에 이어 카메라, 온디바이스AI 대비를 위한 칩 설계 등에서 성능이 개선됐다고 밝혔다.\n카메라 성능의 경우 전면과 후면 모두 성능이 향상됐다. 전작의 경우 메인 카메라만 4,800만 화소를 지원했지만 아이폰17 프로는 기본, 광각, 망원 등 3개의 후면 카메라 모두 4,800만 화소를 지원한다. 망원 카메라의 경우 최대 8배 줌이 가능해졌으며, 기존 대비 56% 커진 센서를 탑재해 어둡거나 밝은 환경 모든 면에서 성능을 개선했다.\n전면 카메라에는 스퀘어 카메라 센서가 탑재됐으며 최대 1,800만 화소 촬영이 가능해졌다. 폰을 세로로 들어도 자동 회전과 앵글 확장이 가능한 AI 기반 인물 구도 조정 기능도 탑재됐다. 전후면 동시 촬영을 지원하는 '듀얼 캡처'도 도입됐다.\n이번 아이폰17에는 A19 칩이 탑재됐다. 6코어 CPU와 최대 4.26GHz의 클럭 속도로 고부하 작업 하는 온디바이스AI, 고해상도 그래픽, 게임 성능 면에서 처리 성능을 개선 했다. 3세대 3나노 공정으로 제작된 CPU와 GPU는 이전보다 각각 1.5배, 2배 빠른 속도를 제공한다. 발열 제어를 위해 처음으로 '베이퍼 챔버'를 적용하기도 했다. 아울러 이번 시리즈에는 과거 프로 모델에만 적용하던 120Hz 주사율과 256GB 저장용량이 전모델에 탑재됐다.\n◆ LG이노텍·삼성전기, 하반기 실적 기대해도 될까\n이 같은 변화는 부품사에게는 곧 탑재 단가(ASP) 상승을 의미한다. 애플에 부품을 공급하고 있는 업체로서 자연스럽게 하반기 실적 수혜를 기대하게 한다.\n국내 업체 가운데 LG이노텍과 삼성전기는 각각 최대 카메라 모듈, MLCC 공급 업체로 꼽힌다.\n특히 아이폰17의 핵심 변화 포인트가 ‘카메라’인 만큼 LG이노텍의 수혜가 기대된다. LG이노텍은 지난 2010년부터 아이폰4 시리즈에 전·후면 카메라 모듈을 공급하기 시작했다. 이번 신작에서도 아이폰 전 모델에 카메라 모듈을 공급하고, 프로와 프로맥스 모델에는 고부가 폴디드줌 카메라 모듈을 공급한다. 폴디드줌은 프리즘으로 빛을 꺾어 이미지센서에 전달하는 망원 카메라 기술이다. 프로 모델에서 지원하는 최대 8배 줌 기능은 소비자들의 관심을 모으고 있는 요소이기도 하다.\n박강호 대신증권 연구원은 \"LG이노텍은 내년 애플에게 확고한 프리미엄 공급업체로 위치할 것\"이라며 \"내년 이후부터 애플이 연간 출시 모델을 늘릴 예정이고, 폴더블 폰이 추가될 전망임에 따라 부품 평균 공급 단가도 높아 질 것\"이라고 분석했다.\n삼성전기 역시 아이폰 흥행 기대감에 따른 수혜가 예상된다. 아이폰17은 전 모델에 120Hz 주사율을 적용하고 밝기와 네트워킹 대역폭을 높이면서 MLCC의 필요 사양을 끌어올렸다.\n삼성전기는 아이폰 전 모델에 MLCC를 공급한다. MLCC는 전기를 저장했다가 반도체에 안정적으로 전달해 기기가 제대로 작동하도록 돕는 필수 부품이다. 육안으로도 잘 보이지 않는 크기지만 작은 와인잔 한 컵 분량에 수억 원의 가치를 지닌 고부가 부품이다. 최신 스마트폰 한 대에는 1,000개가 넘는 MLCC가 들어갈 정도다.\nAI 인프라가 확장되면서 MLCC 수요가 늘고, 스마트폰뿐 아니라 서버·전장까지 쓰임새가 확대되며, 삼성전기의 실적도 나날이 성장세를 타고 있다. 삼성전기 반기보고서에 따르면, MLCC 사업을 담당하는 컴포넌트 사업부의 올 상반기 영업이익은 2,901억원으로 전체 영업이익의 약 70%를 차지했다. 생산 실적 또한 지난해 상반기 5,092억개에서 올해 상반기 5,189억개로 늘었고, 가동률도 85%에서 98%로 증가했다. 향후 MLCC 수요 증가에 따른 추가 공장 증설 계획에 대해서는 아직 검토 중인 사안이라는 게 회사 측의 입장이다.\n박준서 미래에셋증권 연구원은 \"MLCC 판가는 서버·전장 중심의 하이엔드 수요로 상승 국면에 진입할 것\"이라며 \"올 3분기 컴포넌트 부문 가동률은 내년 100% 근접이 예상돼 실적 개선을 뒷받침할 것\"이라고 전망했다.\n◆ 돌아온 아이폰 특수…“그래도 방심은 금물”\n전작에 비해 '못생겼다'는 반응을 얻으며 형성됐던 흥행 실패 우려도 전작 대비 강화된 카메라 성능과 프로세서로 잠잠해지는 분위기다. 시장에서는 아이폰17 생산량이 전작보다 소폭 늘어날 것으로 전망하고 있다.\n애플 또한 흥행을 기대하는 눈치다. 아이폰17 시리즈의 3분기 생산 목표치를 전작인 아이폰16 시리즈의 2024년 3분기 생산량보다 25% 높게 설정한 것으로 알려졌다. 그럼에도 아이폰17 시리즈의 예상 배송 기간이 전작보다 약 1주일 가량 더 길어졌을 정도로 출시 직후 강한 수요를 보이고 있다. 본격적인 실사용 체감 업그레이드가 뚜렷해지면 부품사 가동률에도 긍정적일 것으로 전망된다.\n이 같은 호재에도 불구하고 국내 업체들의 리스크는 여전하다. LG이노텍은 매출의 80% 가까이를 애플에 의존하는 구조가 수년째 발목을 잡고 있다. ‘애플 수혜주’로 주목받지만, 아이폰 신작의 성패가 곧 실적을 좌우하기 때문에 하반기 성과가 사실상 연간 성적표로 이어지는 셈이다.\n애플이 추진하고 있는 공급망 다변화도 불안 요소다. LG이노텍 반기보고서 상 가격변동추이를 보면 카메라모듈의 올 상반기 평균 판매가는 전년 대비 13.6% 하락했다. 대만 폭스콘, 중국 코웰 등 중화권 부품사들이 낮은 가격에 애플에 카메라 모듈을 공급하면서 협상력이 약화된 것으로 풀이된다. 이처럼 애플 공급망 다변화가 가속되면 LG이노텍의 수익성도 저하될 수 있다.\n한 업계 관계자는 \"최근 중국 업체들이 낮은 단가를 무기로 시장에 진입하면서 국내 업체의 가격 협상력이 떨어지고 있다\"며 \"카메라 성능이 상향 평준화되면서 세대별 신기술 적용이 줄어들고, 동일 사양을 반복 생산하다 보면 생산 효율성이 높아져 원가가 떨어질 수밖에 없다. 고객사 또한 이를 잘 알고 있다보니 단가 인하 요구로 이어지는 것\"이라고 설명했다.\n이에 LG이노텍은 최근 베트남 하이퐁 생산법인 신규 공장 건설을 완료하며 카메라 모듈 생산능력을 2배 이상 늘렸다. 단가 인하 압박에 대응하기 위해 생산과 인건비 측면에서 원가 경쟁력을 확보하기 위한 조치로 풀이된다.\nMLCC의 경우도 안심할 수는 없다. 일본 무라타와 삼성전기가 꾸준히 점유율을 높이고 있지만 범용 MLCC 시장에서 중국 기업들의 점유율이 빠르게 커지고 있기 때문이다. MLCC 범용 제품은 가전, 중저가 스마트폰 등에 탑재되는데 상대적으로 기술 장벽이 낮고 대량 생산에 따른 가격 경쟁이 치열하다. 무라타와 삼성전기가 공고히 하고 있는 고부가가치 영역에서는 설계와 공정 난이도가 높아 기술력과 품질 신뢰도가 중요한데, OLED, 카메라 모듈 사례처럼 중국 업체들이 기술 격차를 빠르게 좁혀 오고 있어 장기적으로 위협이 될 수 있는 상황이다.\n업계 관계자는 \"미중 무역 전쟁 등으로 중국이 자국 기술 자립에 신경을 쓰고 있다 보니 MLCC 분야도 (기술적으로) 많이 치고 올라온 상태\"라며 \"디스플레이 분야와 같은 상황이 벌어질 수도 있다는 위기감을 느끼고 있다\"고 말했다.\n이어 \"과거 중국은 소형 가전에 들어가는 저부가 MLCC 사업을 해왔지만 최근에는 스마트폰 영역까지 진출하면서 기술력이 많이 올라왔다\"며 \"국내 업체에서도 이런 상황을 경계하며 차세대 기술력 확보에 주력해야 할 것\"이라고 했다.",
        "relevance_score": 108
    },
    {
        "title": "애플 위기의 신호탄, 완벽 대신 문제만 쌓인 '아이폰17'",
        "date": "2025-10-04 08:36",
        "link": "https://www.gamevu.co.kr/news/articleView.html?idxno=52219",
        "content": "애플이 전작의 한계를 넘어선 하드웨어 혁신을 내세우며 선보인 아이폰17 시리즈가, 출시 직후부터 소비자들의 기대를 충족시키지 못하고 있다. 첫 손에 쥔 시점부터 ‘스크래치 게이트’가 불거졌고, 기본 기능인 통화 품질과 무선 연결 안정성마저 도마 위에 올랐다.\n미국 뉴욕과 홍콩, 상하이, 런던의 주요 애플 스토어 전시용 단말기에서 제품 진열 몇 시간 만에 예리한 긁힘 자국이 발견되며 논란이 시작됐다.\n아이폰17 프로 모델의 알루미늄 프레임과 후면 글래스가 ‘세라믹 실드’라는 이름 아래 투명한 보호층임을 자랑했지만, 실상은 지갑 속 동전만으로도 표면이 벗겨지는 취약함을 드러냈다. 소비자들은 ‘스크래치 게이트’라 칭하며 디자인 선택이 내구성에 치명타를 입혔다는 비판을 쏟아냈다.\n내구성 논란은 전시장이 아닌 일상 사용에서도 재현됐다. 일부 구매자는 새 핸드폰을 개봉하자마자 미세 손상에 불만을 제기했고, 온라인 커뮤니티에는 초기 모델 일괄 생산 과정에서 품질 관리가 부실했다는 지적이 이어졌다.\n이와 관련해 애플은 “전시용 충전 스탠드에서 발생한 마모 물질이 전이된 것”이라는 해명을 내놓았으나, 실제 사용 중 발생한 스크래치 사례가 줄어들지 않자 신뢰 회복은 요원해 보인다.\n하드웨어 결함은 내구성에만 그치지 않았다. 통신 관련 불량 신고도 폭증했다. 모든 국내외 이통사 네트워크에서 음성 통화가 불안정하거나 LTE와 5G 신호가 돌연 끊기는 현상이 반복되며, 기본 중의 기본인 통신 기능에 심각한 구멍이 뚫린 것 아니냐는 우려가 제기됐다.\n특히 기존 아이폰15와 16 모델이 문제없이 연결되던 동일 지역에서도 아이폰17만 유독 신호를 잃는 사례가 다수 보고되며, 소프트웨어 펌웨어 업그레이드로 해결하겠다는 애플의 초기 대응에도 불안감이 잦아들지 않고 있다.\n무선 네트워크를 넘어 와이파이와 블루투스 연결까지 흔들리는 양상도 포착되었다. iOS 26 정식 배포 후 일부 사용자들이 접속이 갑자기 끊기는 현상을 경험한 것이다.\n애플은 한 달여 만에 iOS 26.0.1 업데이트를 배포, 와이파이와 블루투스 재접속 불량과 특정 조명에서 촬영된 사진의 아티팩트 결함을 수정했다고 밝혔다. 그럼에도 여전히 일부 지역과 기기 환경에서는 연결 불안이 완전히 사라지지 않아 추가 패치 요청이 지속되고 있다.\n성능을 강조한 고성능 칩셋 탑재로 빠른 처리 속도를 얻었지만, 동시에 과도한 발열과 배터리 소모 문제도 수면 위로 떠올랐다.\n아이폰17 프로에 새롭게 적용된 베이퍼 챔버 냉각 기술에도 불구하고, 고사양 게임이나 다중 작업 시 CPU와 모뎀 온도가 급상승해 사용자 화면에 ‘과열 경고’ 메시지가 나타나는 사례가 빈발했다. 기기를 사용 중이거나 충전하면서 지나치게 뜨거워진다는 불만이 이어지자, 전문가들은 알루미늄보다 열전도가 우수한 소재 채택이 필요하다고 조언하기도 했다.\n여기에 최근 ‘애플 인텔리전스’ 기능 다운로드 버그까지 터져 일부 사용자들이 AI 기반 제네모지, 이미지 플레이그라운드, 작문 도구를 아예 이용하지 못하는 상황이 발생했다. 애플은 서버 사이드 조정이나 차기 iOS 업데이트로 해결하겠다는 입장이나, 멀티미디어와 AI 기능을 강조했던 마케팅 포인트가 오히려 실망감을 키우는 모양새다.\n이처럼 아이폰17 출시 초기에 스크래치와 내구성, 통화품질, 연결성, 발열, AI 기능 등 다방면의 결함이 소비자 불신을 자극하자, 애플이 하드웨어 설계와 소프트웨어 검증을 동시다발적으로 강화해야 한다는 목소리가 높아지고 있다. 전통적으로 아이폰은 안정성과 완성도로 호평받아 왔으나, 이번처럼 연이은 문제 제기는 브랜드 명성에 큰 타격이 될 수 있다. 향후 애플이 어떤 추가 보완책을 내놓을지 주목된다.\n저작권자 © 게임뷰 무단전재 및 재배포 금지",
        "relevance_score": 45
    }
]