[
    {
        "title": "방미 마친 삼성 이재용… 테슬라·애플 협력 강화",
        "date": "2025-08-15 01:28",
        "link": "https://www.dkilbo.com/news/articleView.html?idxno=509643",
        "content": "24일 한미정상회담 경제사절단 자격으로 재방미 예정\n17일간 미국에 머물렀던 이재용 삼성전자 회장이 테슬라·애플과 협력을 다지고 한미 통상협상에도 힘을 보탠 뒤 15일 자정 넘어 인천국제공항을 통해 귀국했다.\n이재용 회장은 지난달 29일 김포공항에서 출국한 뒤 17일 동안 미국에 머물며 신사업 발굴과 글로벌 네트워크 강화에 나선 여정을 마쳤다.\n미국 체류 기간 이 회장은 테슬라·애플 등 주요 빅테크 경영진과 잇따라 접촉한 것으로 알려졌다.\n업계에서는 출국 전날 체결한 23조 원 규모 테슬라 파운드리 공급 계약의 후속 논의가 있었을 것으로 보고 있다.\n해당 계약에 따라 미 텍사스주 테일러 공장에서 차세대 인공지능(AI) 칩 ‘AI6’가 생산되며 공정 고도화와 생산 효율화 방안 등 추가 협력도 논의됐을 가능성이 제기된다.\n일론 머스크 테슬라 CEO는 당시 계약금이 “최소액에 불과하며 실제 생산량은 몇 배가 될 것”이라고 밝힌 바 있다.\n또 “삼성이 생산 효율성 극대화를 돕는 것을 허용했다”며 직접 생산 라인을 점검하겠다고 언급하기도 했다.\n이 회장이 미국에 있는 동안 텍사스 오스틴 파운드리 공장에서 애플의 차세대 칩을 생산하기로 한 소식도 나왔다.\n업계는 이 칩이 차세대 아이폰의 이미지 센서(CIS)일 것으로 추정하며, 계약 시점상 이 회장이 성사에 직접 관여했을 가능성을 높게 보고 있다.\n또한 지난달 31일 타결된 한미 통상협상에서 한국에 대한 상호관세율을 25%에서 15%로 낮추는 데 이 회장이 영향력을 발휘한 것으로 전해졌다. 반도체 공급망 협력과 미국 빅테크와의 계약이 협상에서 지렛대로 작용했다는 분석도 있다.\n귀국 현장에서 출장 소감을 묻는 질문에 이 회장은 “내년 사업 준비하고 왔습니다”라고 짧게 답한 뒤 향후 투자 계획이나 구체적인 일정에 대해서는 말을 아꼈다.\n이 회장은 이날 열리는 제21대 대통령 국민임명식에 참석한 뒤 오는 24~26일 한미 정상회담에 경제사절단 자격으로 동행해 9일 만에 다시 미국을 방문할 예정이다.\n이번 재방문에서 한미 공급망 협력 강화와 미국 내 투자 확대 계획이 공개될 가능성이 높다.",
        "relevance_score": 29
    },
    {
        "title": "이재용 회장 17일 만에 귀국…테슬라·애플 협력 강화·한미 통상 성과",
        "date": "2025-08-15 01:24",
        "link": "https://n.news.naver.com/mnews/article/660/0000090999?sid=101",
        "content": "이재용 회장 17일 만에 귀국…테슬라·애플 협력 강화·한미 통상 성과\n한미 통상협상 지원 및 관세 인하 성과\n한미 정상회담 경제사절단 동행·투자 계획 발표 예정\n이재용 삼성전자 회장이 17일간의 미국 출장을 마치고 귀국했습니다.\n이번 출장에서 이 회장은 테슬라, 애플 등 글로벌 빅테크 기업과의 협력 강화를 추진하고, 미국과의 상호관세율 인하를 위한 한미 통상협상에도 힘을 보탰습니다.\n지난달 29일 김포공항에서 출국한 이 회장은 워싱턴DC와 미국 주요 도시를 오가며 신사업 발굴과 글로벌 네트워크 강화에 나섰습니다.\n특히 출국 직전 체결한 23조 원 규모의 테슬라 파운드리 공급 계약 후속 논의를 진행하고, AI6 칩 생산 이후 기술 협력 방향을 점검한 것으로 알려졌습니다.\n테슬라 CEO 일론 머스크는 해당 계약 물량이 “최소액일 뿐”이라고 말하며 추가 확대 가능성을 시사했습니다.\n이 회장이 미국에 있는 동안 삼성전자가 애플의 차세대 칩 생산 계약을 따냈다는 소식도 전해졌습니다.\n업계는 해당 칩이 차세대 아이폰의 이미지 센서(CIS)일 가능성이 크다고 보고 있습니다.\n계약 시점과 방문 일정을 고려하면, 이 회장이 협상 성사에 직접 관여했을 것이라는 관측이 나옵니다.\n또한 지난달 31일 타결된 한미 통상협상에서 양국의 상호 관세율을 25%에서 15%로 낮추는 성과가 있었습니다.\n이 회장은 반도체 공급망 협력과 미국 빅테크와의 계약 성과를 지렛대로 활용해 협상에 실질적 도움을 준 것으로 전해졌습니다.\n귀국한 이 회장은 “내년 사업 준비하고 왔습니다”라는 짧은 소감을 남기고 현장을 떠났습니다.\n그는 오는 24~26일 한미 정상회담에 경제사절단으로 동행하며, 이번 출장에서 구체화한 공급망 협력 강화와 미국 현지 투자 확대 계획을 공개할 전망입니다.\n#이재용 #삼성전자 #귀국 #한미\nCopyright ⓒ kbc광주방송. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\nkbc광주방송 헤드라인\n더보기\nkbc광주방송 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 36
    },
    {
        "title": "마마무 솔라, 손바닥만한 비키니 입고 탄탄 복근+애플힙 자랑 '아찔'",
        "date": "2025-08-14 22:40",
        "link": "http://www.joynews24.com/view/1876905",
        "content": "[조이뉴스24 이지영 기자] 그룹 마마무 솔라가 근황을 전했다.\n14일 솔라는 자신의 SNS에 근황 사진을 게재했다.\n공개된 사진에는 과감한 노출의 비키니를 입고 해변에서 여유로운 시간을 보내는 솔라의 모습이 담겼다. 탄탄한 복근과 애플힙이 눈길을 끈다.\n한편 솔라는 오는 23일 중국 충칭에서 단독 팬미팅을 개최한다.\n[조이뉴스24 이지영 기자] 그룹 마마무 솔라가 근황을 전했다.\n14일 솔라는 자신의 SNS에 근황 사진을 게재했다.\n공개된 사진에는 과감한 노출의 비키니를 입고 해변에서 여유로운 시간을 보내는 솔라의 모습이 담겼다. 탄탄한 복근과 애플힙이 눈길을 끈다.\n한편 솔라는 오는 23일 중국 충칭에서 단독 팬미팅을 개최한다.\n--comment--\n첫 번째 댓글을 작성해 보세요.\n댓글 바로가기",
        "relevance_score": 26
    },
    {
        "title": "삼성, 국내 스마트폰 점유율 82% 압도…아이폰17 출시가 변수",
        "date": "2025-08-14 21:52",
        "link": "https://www.tokenpost.kr/news/tech/276921",
        "content": "올해 들어 7월까지 국내 스마트폰 시장에서 삼성전자가 전체 판매의 80% 이상을 차지한 것으로 나타났다. 경쟁사인 애플과의 격차가 크게 벌어진 가운데, 하반기 새로운 아이폰 출시가 변수로 작용할 전망이다.\n시장조사업체 카운터포인트리서치가 8월 14일 발표한 자료에 따르면, 2025년 1월부터 7월까지 국내에서 판매된 스마트폰 가운데 삼성전자 제품의 점유율은 82%에 달했다. 이는 전년 같은 기간보다 4%포인트 오른 수치로, 전체 스마트폰 시장의 성장세가 정체된 가운데 삼성전자만 유일하게 판매량을 끌어올린 셈이다. 같은 기간 애플은 18% 점유율로 2위에 머물렀다.\n삼성전자의 강세는 전략 제품들의 선전에 기인한 것으로 분석된다. 올 상반기 출시된 갤럭시 S25 시리즈는 꾸준한 판매량을 기록하며 시장을 견인했고, 7월부터 판매에 들어간 갤럭시 Z 폴드7 역시 출시 직후부터 수요가 몰리는 등 호응을 얻었다. 프리미엄 제품군의 강한 브랜드 파워와 기능 개선이 소비자에게 어필한 것으로 보인다.\n다만 시장 조사기관은 하반기 스마트폰 시장의 흐름이 다소 바뀔 가능성도 언급했다. 애플이 오는 9월 신형 아이폰 17 시리즈를 출시할 예정인 가운데, 그동안 애플 브랜드에 대한 높은 충성도를 보인 국내 소비자들이 다시 애플 제품으로 눈을 돌릴 수 있다는 분석이다. 이는 삼성전자가 당분간 이어온 시장 우위를 다소 약화시킬 수 있는 변수로 작용할 수 있다.\n가격 정책 또한 두 업체 간 대조적인 행보를 보이고 있다. 삼성전자는 주요 신제품의 가격을 동결하거나 소폭 인상에 그친 반면, 애플은 관세 부담 등 외부 요인으로 인해 가격 인상이 불가피할 것으로 전망된다. 이에 따라 고가 정책을 고수하는 애플의 출고가가 소비자 선택에 어떤 영향을 줄지 업계의 관심이 모인다.\n이 같은 흐름은 하반기에도 스마트폰 제조사 간 점유율을 둘러싼 경쟁이 더욱 치열해질 가능성을 시사한다. 삼성 전자의 우세가 지속될지, 아이폰 신제품의 등장으로 구도가 변화할지, 연말까지의 시장 흐름이 향후 전략 수립의 중요한 기준이 될 것으로 보인다.",
        "relevance_score": 48
    },
    {
        "title": "삼성, 국내 스마트폰 시장 점유율 80% 첫 돌파",
        "date": "2025-08-14 21:50",
        "link": "https://n.news.naver.com/mnews/article/123/0002365998?sid=101",
        "content": "해당 기간 80% 돌파는 처음\n2위 애플 18%\n삼성전자가 올해 1∼7월 국내 스마트폰 시장에서 점유율 80%를 돌파했다.\n14일 시장조사업체 카운터포인트리서치에 따르면 1∼7월 국내 스마트폰 누적 판매량 점유율에서 삼성전자는 82%로 1위를 차지했다. 2위는 애플로 18%였다.\n삼성전자가 해당 기간 국내 점유율 80%를 넘긴 것은 이번이 처음이다.\n국내 스마트폰 전체 판매량은 지난해 같은 기간 대비 조금 줄었으나 삼성전자의 판매량은 늘면서 점유율이 4%p 올라갔다.\n갤럭시 S25 시리즈의 꾸준한 수요와 갤럭시 Z 폴드7의 높은 초기 판매가 성장세를 이끌었다는 것이 카운터포인트리서치의 분석이다.\n카운터포인트리서치는 하반기 국내 스마트폰 시장은 애플의 신제품 아이폰 17 시리즈 출시로 분위기가 반전될 것으로 내다봤다.\n애플은 작년부터 한국을 1차 출시국에 포함했고, 올해는 애플페이에 티머니를 도입하는 등 한국 시장에 집중하는 모습을 보이고 있다.\n카운터포인트리서치는 \"최근 젊은 층 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 높아지고 있으나, 애플에 대한 고객 충성도도 굳건하기 때문에 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 주춤할 가능성이 크다\"고 설명했다.\n카운터포인트리서치는 \"다만 신제품 가격을 동결하거나 소폭 인상하는 데 그친 삼성과 달리 애플은 관세의 영향으로 인해 신제품 가격 인상이 불가피할 것으로 보인다\"면서 \"이러한 가격 인상은 소비자들에게 부담 요소로 작용할 수 있어, 전체 판매량은 전년 대비 다소 위축될 가능성이 크다\"고 전망했다.",
        "relevance_score": 42
    },
    {
        "title": "Samsung Display Wins U.S. OLED Case, BOE Faces 15-Year Import Ban",
        "date": "2025-08-14 19:44",
        "link": "http://www.smarttimes.co.kr/news/articleView.html?idxno=36377",
        "content": "Samsung Display is set to secure a major legal victory over China’s BOE Technology, with the U.S. International Trade Commission (ITC) issuing a preliminary 14-year, eight-month ban on BOE’s OLED panel imports. The decision follows Samsung Display’s October 2023 lawsuit alleging trade secret violations.\nThe ITC’s ruling acknowledged that BOE infringed at least one protectable trade secret and caused substantial injury to the U.S. OLED industry. A final verdict is expected in November, but analysts say the decision is unlikely to be overturned.\nThe import restriction applies only to standalone OLED panels, not finished products such as Apple iPhones, limiting the immediate market impact. However, industry experts suggest the decision could still create challenges for Chinese panel integration in certain products and give South Korean suppliers a competitive edge in the U.S. market over the long term.",
        "relevance_score": 29
    },
    {
        "title": "삼성, 갤럭시 S24·플립6·폴드6에 'One UI 8' 베타 배포 시작",
        "date": "2025-08-14 19:10",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535024",
        "content": "[엠투데이 이세민 기자] 삼성이 갤럭시 S24 시리즈와 갤럭시 Z 플립6, Z 폴드6를 대상으로 안드로이드 16 기반 ‘One UI 8’ 베타 프로그램을 영국과 한국에서 공식 시작했다.\nIT 팁스터 타룬 바츠(Tarun Vats)는 13일(현지시간) X(구 트위터)를 통해 영국에서 갤럭시 S24·S24 플러스·S24 울트라의 One UI 8 베타 빌드 번호가 확인됐다고 전했다.\n삼성 변경 로그에 따르면 이번 베타는 언락(공기계) 모델에만 적용되며, 다운로드 용량은 약 3GB다.\n한국에서는 갤럭시 S24 시리즈 외에도 갤럭시 Z 플립6와 Z 폴드6에서 동시에 베타 프로그램이 시작됐다.\n반면 인도 일부 사용자들은 베타 참여 신청 화면에 ‘모집 종료’ 메시지가 나타나는 문제를 겪고 있어, 삼성의 준비 과정이 진행 중인 것으로 보인다.\n미국은 아직 베타 시작 소식이 없지만, 곧 공개될 것으로 예상된다.\n삼성은 당초 8월 11일 베타 개시를 예고했지만 실제 배포는 이틀 늦춰졌으며, 이번 주 안으로 인도와 미국까지 프로그램을 확대하고, 9월에는 갤럭시 S23 시리즈, 갤럭시 Z 폴드5·플립5, 갤럭시 탭 S10 시리즈, 일부 중급 모델까지 지원 범위를 넓힐 계획이다.\n7월 말에는 갤럭시 S25 시리즈에 One UI 8 네 번째 베타가 배포돼 주요 버그가 다수 수정됐다.\n삼성은 ‘굿락(Good Lock)’ 앱 생태계도 One UI 8에 맞춰 정비를 마친 상태로, 정식 버전 공개가 임박했음을 시사하고 있다.\n이번 One UI 8 베타는 최신 플래그십과 폴더블폰에서 먼저 체험할 수 있으며, 한 달 뒤에는 구형 모델로 확대된다.\n정식 버전 배포 시기와 함께 어떤 기능이 최종 적용될지 관심이 집중된다.",
        "relevance_score": 30
    },
    {
        "title": "파인텍, 상반기 부진 딛고 하반기 턴어라운드…OLED·2차전지 장비 수주...",
        "date": "2025-08-14 18:22",
        "link": "http://www.paxetv.com/news/articleView.html?idxno=242361",
        "content": "코스닥 상장사 파인텍이 올해 상반기 개별 기준 누적 영업이익 약 7억원을 기록하며 전년 동기 대비 큰 폭으로 개선됐다. 하반기OLED와 2차전지 장비 수주 확대를 통해 매출 반등에 나선다.\n14일 파인텍은 2025년 상반기 개별 기준 누적 매출액은 약164억원, 영업이익은 약 7억원을 기록했다고 공시했다. 매출과 영업이익은 전년 동기 대비 각각 36.1, 196.1% 증가했다.\n올해 상반기 파인텍은 글로벌 디스플레이 투자 지연과 일부 프로젝트 일정 변경으로 수주잔고가 줄며 매출액이 소폭 감소했다. 그러나 하반기 들어 주요 고객사 설비 투자 재개와 신규 발주가 이어지면서, 수주 회복세가 가시화되고 있다고 회사측은 설명했다.\n하반기부터는 OLED 본딩 장비와 2차전지 자동화 설비 수주가 본격화될 전망이다. 특히 ±3㎛ 정밀 본딩 기술과 폴더블 OLED 장비 공급 경험을 기반으로 글로벌 디스플레이 제조사 대상 대형 계약이 기대된다. 2차전지 장비 부문에서도 글로벌 배터리 제조사와 협력 확대가 진행 중이다.\n파인텍 관계자는 “상반기는 글로벌 투자 지연으로 부진했지만, 하반기에는 OLED와 2차전지 핵심 장비 수주가 본격화된다”며 “연말까지 수주잔고 회복과 함께 큰 폭의 실적 개선이 가능할 전망이다”고 말했다.\n저작권자 © 팍스경제TV 무단전재 및 재배포 금지",
        "relevance_score": 42
    },
    {
        "title": "삼성, 국내 스마트폰 시장 82% 점유…애플 2위 18%",
        "date": "2025-08-14 18:21",
        "link": "https://n.news.naver.com/mnews/article/031/0000957475?sid=105",
        "content": "14일 시장조사업체 카운터포인트리서치에 따르면, 삼성전자는 1∼7월 국내 스마트폰 누적 판매량 점유율에서 82%로 1위를 기록했다. 애플은 18%로 뒤를 이었다.\n같은 기간 국내 스마트폰 전체 판매량은 전년 동기 대비 소폭 줄었지만, 삼성전자의 판매량은 늘면서 점유율이 4%포인트 상승했다.\n카운터포인트리서치는 갤럭시 S25 시리즈의 꾸준한 판매와 지난달 출시된 갤럭시 Z 폴드7의 높은 초기 수요가 성장세를 견인했다고 분석했다.\n다만 하반기에는 애플의 신형 아이폰 17 시리즈 출시로 시장 판도가 변할 가능성이 크다고 내다봤다.\n카운터포인트리서치는 \"애플에 대한 고객 충성도가 여전히 높아 9월 신제품 출시 이후 삼성의 독주가 다소 주춤할 수 있다\"고 전망했다.\n그러면서 \"삼성은 신제품 가격을 동결하거나 소폭 인상하는 데 그쳤지만 애플은 관세 영향으로 가격 인상이 불가피할 것\"이라며 \"이는 소비자 부담으로 작용해 전체 판매량이 전년 대비 다소 위축될 수 있다\"고 덧붙였다.",
        "relevance_score": 47
    },
    {
        "title": "애플, 시리에 '얼굴' 추가한 '픽사 램프' 테스트 중",
        "date": "2025-08-14 18:00",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=201522",
        "content": "애플이 차세대 주력 제품으로 개발 중인 데스크톱형 로봇에 업그레이드 시리가 탑재될 것으로 알려졌다. 이 제품은 사용자에 반응해 화면을 움직일 수 있는 것은 물론, 여기에 탑재될 시리에 '얼굴'이 주어져 사람처럼 느끼게 하겠다는 내용이다.\n블룸버그는 14일 내부 관계자를 인용, 애플이 탁상용 로봇과 스마트 스피커, 홈 보안 카메라 등 신제품 라인업을 개발 중이라고 보도했다.\n핵심은 역시 업그레이드 시리라고 전했다. 애플은 자체 파운데이션 모델 개발팀의 코드명 '린우드(Linwood)' 프로젝트와 오픈AI와 앤트로픽 등 외부 모델을 시리에 통합하는 '글린우드(Glenwood)' 등 두 프로젝트를 동시 진행 중이다.\n이날 공개된 내용은 대부분 알려졌던 내용이다. 그러나 데스크톱 로봇에 대한 정보가 주목됐다. 여기에 탑재할 시리에 '시각적인 개성'을 부여한다는 것이다.\n이를 위해 애플은 맥OS의 파일 관리 시스템 '파인더(Finder)' 로고의 애니메이션 버전처럼 보이는 기능을 테스트했다. 또 애플의 '미모지'와 같이 사람에 가까운 형태도 검토 중으로 알려졌다.\n따라서 이 제품은 아이패드 같은 화면 속에 시리가 인간과 상호작용하며, 화면 하단에 부착한 전동식 다리를 통해 고개를 끄덕이거나 상대에 맞춰 얼굴을 돌릴 수 있게 된다.\n이 때문에 애플 내부에서는 이를 '픽사 램프(Pixar Lamp)'라고 부른다. 애플은 지난 1월 픽사 애니메이션에 등장하는 '룩소 주니어'를 연상케 하는 로봇 프레임 워크를 이미 개발했다.\n이처럼 애플은 데스크톱 로봇이 책상이나 주방에 배치, 하루 종일 사람과 대화하고 페이스타임으로 통화를 연결하고 미디어를 틀어주는 등의 역할을 하는 것을 기대하고 있다.\n이 제품은 2027년 출시될 예정이다. 역시 시리가 어떤 성능을 보이느냐가 출시 일정을 결정하게 된다. 또 서드파티 앱을 AI가 사람 대신 실행할 수 있는 '앱 인텐트'도 여기에 적용된다.\n결국 AI 음성 비서와 에이전트를 위한 신개념의 장치로 볼 수 있다. 최근 허깅페이스가 출시해 인기를 끌었던 '리치 미니'와 흡사한 형태다. 가격은 1000달러(약 138만원) 이하로 낮추는 것이 목표다.\n팀 쿡 CEO도 최근 전체 직원회의에서 AI 투자 의지를 밝히며, 신제품에 대한 기대감을 드러냈다. 그는 \"제품 파이프라인은 직접 말해줄 수는 없지만, 정말 놀라운 것이 많다\"라고 \"일부는 곧 공개될 수도 있다\"라고 밝혔다.\n이 밖에도 애플은 보급형 제품인 디스플레이형 스피커와 AI가 탑재된 가정용 보안 카메라, 스마트 안경 등 다양한 제품을 테스트 중인 것으로 알려졌다.\n임대준 기자 ydj@aitimes.com",
        "relevance_score": 45
    },
    {
        "title": "삼성 스마트폰 국내 점유율 80% 첫 돌파",
        "date": "2025-08-14 17:58",
        "link": "https://n.news.naver.com/mnews/article/014/0005391961?sid=105",
        "content": "AI기능·디자인 모두 긍정 평가\n내달 애플 아이폰17 출시 촉각\n삼성전자의 올해 1~7월 국내 누적 스마트폰 판매량 점유율이 처음으로 80%대를 돌파했다.\n시장조사업체 카운터포인트리서치는 올해 1월부터 7월까지 삼성전자의 국내 스마트폰 누적 판매량 점유율이 82%를 기록한 것으로 잠정 집계됐다고 14일 밝혔다. 국내 스마트폰 시장 전체 판매량은 전년 동기 대비 소폭 감소한 반면 삼성전자의 판매량은 증가하면서 점유율도 4%포인트 증가했다. 카운터포인트리서치는 삼성전자의 올해 판매량 증가에는 갤럭시 S25 시리즈의 지속적인 수요와 갤럭시 Z 폴드 7의 높은 초기 판매량이 큰 영향을 미친 것으로 봤다. 업체는 \"갤럭시 S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋 탑재 및 2억 화소 카메라 등 전작 대비 주요 하드웨어의 사양이 향상됐으나, 가격은 전작과 비슷한 수준으로 형성되며 소비자들의 구매를 유도했다\"며 \"인공지능(AI) 이미지 생성과 AI 지우개 등 AI 기능의 완성도를 높여 주요 경쟁사와의 차별화를 이뤄낸 점도 수요 증가를 이끌었다\"고 분석했다. 이어 \"새로운 갤럭시 Z 폴드 7의 하드웨어 혁신도 삼성의 판매량 증가에 큰 역할을 했다\"며 \"이번 제품은 S펜 탑재를 과감히 포기하는 대신 화면 두께를 키워 내구성을 높이고 주름도 개선했다\"고 평가했다. 아울러 \"동시에 슬림화 및 경량화에 성공하며 디자인 측면에서도 긍정적인 평가를 받았다\"며 \"가격은 전작 대비 약 10만원 인상됐지만, 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 초기 판매 호조에 긍정적인 영향을 미친 것으로 보인다\"고 덧붙였다.\n카운터포인트리서치는 애플이 다음달 아이폰 17 시리즈를 출시하면 국내 스마트폰 시장 분위기가 반전될 것으로 예상했다. 업체는 \"애플이 작년부터 한국을 1차 출시국에 포함시켰고 올해는 애플페이에 티머니를 도입시키는 등 한국 시장에 점차 집중하는 모습을 보이고 있다\"며 \"최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느정도 높아지고는 있으나, 애플에 대한 고객 충성도가 여전히 굳건하기 때문에 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 다소 주춤할 가능성이 크다\"고 진단했다. 다만 \"신제품 가격을 동결하거나 소폭 인상하는 데 그친 삼성과 달리 애플은 관세의 영향으로 인해 신제품 가격 인상이 불가피할 것으로 보인다\"며 \"전체 판매량은 전년 대비 다소 위축될 가능성이 크다\"고 전했다.",
        "relevance_score": 43
    },
    {
        "title": "디스플레이, 중국 제재 반사 이익 ...바이오, 미 생물보안법 수혜 [한양...",
        "date": "2025-08-14 17:49",
        "link": "https://n.news.naver.com/mnews/article/666/0000081266?sid=101",
        "content": "삼성디스플레이, 中 BEO에 승소...美 시장 경쟁력 갖출 것 예상\n원료 의약품 美 관세 영향 미미...금리 인하 수혜 볼 듯\n미국 무역 관세 정책이 발효된 가운데 관세를 비껴가는 종목들에 대해 시장의 관심이 쏠리고 있다.\n13일 미국 국제무역위원회(ITC)는 중국 BOE에 대해 약 15년 동안 미국 시장에 OLED 패널 수입을 금지한다는 명령을 내렸다. 삼성디스플레이가 ITC에 제기한 중국 BOE 유기발광다이오드(OLED) 영업비밀 침해 소송에서 사실상 승소한 셈이다.\n이로 인해 미국 시장에서 한국 OLED가 더욱 탄탄한 제품 경쟁력을 갖게 됐다.\n또 도널드 트럼프 대통령이 바이오·제약에 대해 관세 부과를 예고한 가운데 오는 25일 열리는 한미정상회담에서 원료의약품 부문은 관세 협상에서 제외돼 관세 면제나 낮은 관세율 적용이 예상되고 있다.\n아울러 9월에 있을 미국 중앙은행인 연방준비제도의 금리 인하가 ‘빅컷’으로 단행될 경우 바이오 업계가 수혜주로 부상하고 있다.\n■ 삼성디스플레이, 中 BOE에 승소...국내 기업, 미국서 경쟁력 확보\n삼성디스플레이는 지난 2023년 10월 31일 ITC에 BOE를 영업비밀 침해로 제소했다. ITC는 지난달 11일 예비판결에서 “삼성디스플레이의 보안 조치가 탁월한 수준이었음에도 BOE가 삼성디스플레이 영업비밀을 부정한 수단으로 취득해 사용했다”며 “삼성디스플레이에 실질적 피해와 심각한 위협을 초래했다”고 판단한 바 있다.\n또, ITC는 BOE의 OLED 패널이 14년 8개월 동안 미국에 수입될 수 없다는 ‘제한적 수입금지 명령’(LEO)을 내렸다.\n아울러 ITC는 중국의 BOE 본사, 미국 현지 법인 등 미국 내 마케팅·판매·광고·재고 판매 등을 모두 금지했다. BOE가 미국에서 전반적인 영업활동을 하지 못하도록 한 셈이다.\n이같은 조치에 증권가는 삼성디스플레이와 LG디스플레이 등 국내 기업들의 수혜가 기대된다고 전망했다.\nNH투자증권 관계자는 “최종 판결이 11월로 예정돼 있지만 결과가 뒤집어질 가능성은 거의 없다”며 “이번 조치로 사실상 중국 BOE가 미국 시장에서 퇴출된 것으로 봐야 한다”고 말했다.\n그는 “지금 당장 가시적인 효과를 기대하기는 섣부르지만, 15년간 미국 시장 진출이 막혔기 때문에 장기적 관점에서는 유리한 것이 사실”이라며 “향후 미국 OLED 시장에서 국내 업체들이 반사이익을 누리게 될 것”이라고 내다봤다.\n삼성디스플레이 관계자에게도 입장을 물었지만 “현재로서는 대외적으로 입장을 밝힐 만한 상황이 아니다”라며 조심스러운 모습을 보였다.\n특히 LG디스플레이와 OLED 재료 공급사인 덕산네오룩스 등이 기술의 수혜를 입을 가능성이 있다는 분석이다. 이들은 LTPO OLED 출하 비중이 높은 업체들로, 미국의 제재가 장기화될 경우 중장기적으로 고객사 확대와 매출 증가가 기대된다.\n이번 사태는 기술 패권 경쟁의 연장선으로 해석되며 미국이 자국 기업 보호와 기술 탈취 차단을 명분으로 적극 개입한 가운데, 국내 디스플레이 산업은 단기 수혜를 넘어서 장기 경쟁력 강화를 모색할 기회를 얻을 수 있다.\n■ 바이오관련주, 미 생물보안법 재추진 & 관세 비껴갈 듯\n지난 7월 31일(현지시간) 미국 공화당의 빌 해거티 상원의원과 민주당 게리 피터스 상원의원은 생물보안법안 내용을 담은 2026년 국방수권법 개정안을 상원에 제출했다.\n국방수권법의 8장 E절 제881조에 ‘특정 바이오기술 제공자와의 계약 금지’라는 생물보안법과 유사한 규정이 신설됐다. 국방수권법은 반드시 통과돼야 하는 국방 세출법안으로 알려져 미국 상원에서 관련 법안이 심의될 수 있을 것으로 전망했다.\n생물보안법은 미국 정부가 우려하는 생명공학 기업 및 이들과 거래하는 기업과 계약을 맺거나, 보조금을 제공하는 것을 금지하는 법안이다. 미국은 중국의 위탁개발생산(CDMO) 기업인 우시바이오로직스, 우시앱텍과 BGI, MGI, 컴플리트지노믹스 등 중국 주요 바이오 기업들을 ‘우려 기업’으로 지정했다.\n이번에 발의된 법안과 지난해 생물보안법과의 차이는 우려 바이오 기업 지정 절차상의 투명성 부재를 해소한 것이다.\n중국 기업이 타깃인 이유는 중국 바이오 기업에 대한 중국 정부의 데이터 수집 요구와 중국 인민군과 중국 기업 간 협업 때문이다. 미국 정부는 이러한 행위를 '간첩행위(espionage)'로 간주하고 있다.\n이 법안은 미국의 이전 바이든 정권에서 발의됐으나, 지난해 12월 상원에서 표결이 불발됐다. 당시 생물보안법은 규제대상이 되는 5개 기업이 어떻게 지정됐는지와 이에 대한 해제 절차가 없다는 이유로 반대에 부딪혔다.\n그러나 이번엔 우려 기업으로 지정될 경우 해당 기업에 지정됐음을 알리고, 국가안보 및 법 집행 이익과 일치하는 범위 내에서 지정이 된 이유(정보)를 제공해 이르면 9월 상원에서 심의될 것으로 보인다.\n아울러 미국 무역 관세가 발효된 가운데 원료의약품(API)의 경우는 관세를 비껴가거나 관세율이 낮을 것이라는 관측이다.\nNH투자증권 관계자는 “원료의약품의 경우 미국 관세 영향에서 벗어날 것으로 보인다”며 “다만 관세 정책이 최종 확정된 것이 아니라 단정적으로 언급하기에는 섣부르다”고 말했다.\n그는 “그렇지만 관세가 적용되더라도 타 품목에 비해서는 적용되는 관세율이 낮을 것으로 보인다”며 “한국 원료의약품의 경우 미국 시장 내 경쟁력에서 밀리지는 않을 것”이라고 예측했다.\n이어 “다음달인 9월에 미 연준(Fed)이 금리 인하를 단행할 것이 확실시 되고 있어, 신약 개발에 나서고 있는 바이오업계는 그 혜택을 볼 수 있을 것”이라고 전망했다.\n증권가에서는 최대 수혜주로 동아제약과 에스티팜을 꼽고 있다.\n동아쏘시오홀딩스의 원료의약품 제조 계열사 에스티팜은 최근 미국 바이오 기업과 769만달러(약 107억원) 규모의 올리고뉴클레오타이드 원료의약품 공급계약을 맺었다. 이번 계약은 올해 3월 2천750만달러, 6월 1천328만달러에 이어 혈액암 올리고 신약에 사용되는 올리고 원료의약품 3차 공급 건이다. 에스티팜의 올 상반기 누적 수주 금액은 4천억원을 넘겼는데, 이 중 올리고 원료의약품 수주 잔액이 3천300억원 수준으로 80%를 웃돈다.\n2010년 동아제약에 인수·합병(M&A)된 이후 10년 가까이 애물단지 취급을 받았던 에스티팜은 최근 몇 년 새 그룹의 핵심 성장동력으로 발돋움했다. 2020년 1천200억원대였던 매출은 2023년 2천850억원으로 수직 상승했다.\n올 2분기 매출은 682억원으로 전년 대비 52.8% 뛰었다. 다만 지난해 매출은 소폭 감소했는데, 이는 사업 구조를 올리고 중심으로 전환하는 과정에서 기존 제네릭 원료의약품 매출이 줄어든 영향이다.\n동아제약 관계자는 “현재 기준으로 원료의약품에 대한 관세 영향이 미미할 것으로 예상되지만, 관세 정책이 최종 확정된 것은 아니라 단정적으로 언급하기에는 부담이 있다”며 “현재 에스티팜은 미국 관세 상황을 예의 주시하고 있으며, 구체적인 관세 정책이 확정되는 것에 따라 대응 방안을 마련할 예정”이라고 밝혔다.\n그는 “에스티팜은 올리고핵산치료제, mRNA, 스몰모레큘 등 분야의 원료의약품 CDMO(세포 위탁생산) 사업에 주력하고 있다”며 “글로벌 제약바이오 기업들을 대상으로 신규 수주를 확대를 위해 노력하고 있다”고 덧붙였다.\n증권사 애널리스트들은 다음달 미국이 금리 인하를 단행할 가능성이 매우 커 글로벌 금리인하 기대감과 정부의 미래산업 투자 계획 발표가 맞물리며 바이오제약업계에대한 매수세가 이어질 것이라고 전망했다.\n이처럼 미국의 기준금리 인하와 생물보안법 제정 움직임은 국내 바이오 기업들에게 자금 조달 환경 개선과 글로벌 시장 내 입지 확대라는 이중 호재로 작용해 하반기 바이오 산업에 투자 심리 회복과 성장 모멘텀을 제공할 것으로 내다봤다.",
        "relevance_score": 35
    },
    {
        "title": "슬림폰 전쟁 본격화, ‘선공’은 삼성, ‘막타’는 애플이?",
        "date": "2025-08-14 17:44",
        "link": "https://it.donga.com/107417/",
        "content": "슬림폰 전쟁 본격화, ‘선공’은 삼성, ‘막타’는 애플이?\n[IT동아 김영우 기자] 애플이 오는 9월 9일 아이폰 17 시리즈 발표에서 '에어' 모델을 새로 공개할 것으로 전망된다. CNET을 비롯한 외신과 업계 애널리스트들의 보고서에 따르면 '아이폰 17 에어(iPhone 17 Air)'는 기존 플러스 모델을 완전히 대체하며, 5.5mm라는 두께로 역대 가장 얇은 아이폰이 될 것으로 예상된다.\n슬림형 제품, 과거에도 여러 시도\n두께를 극도로 줄인 '슬림형' 제품으로 소비자의 관심을 끌려는 시도는 과거에도 여러 차례 있었다. 가장 대표적인 사례가 2003년 모토로라가 출시한 레이저(RAZR) 피처폰이다. 당시로서는 혁신적인 13.9mm 두께로 전 세계적으로 1억 대 이상이 판매되며 대성공을 거두었다.\nPC 업계에서도 비슷한 시도가 있었다. 인텔이 2009년에 선보인 '울트라씬(Ultra-Thin)' 노트북 플랫폼이 대표적이다. 두께 18mm 이하의 노트북을 목표로 했으며, 이후 '울트라북' 개념의 토대가 되었다. 애플 역시 2008년 맥북 에어를 통해 \"봉투에서 꺼낼 수 있을 정도로 얇은\" 노트북이라는 콘셉트로 큰 화제를 모았다.\n그렇다면 왜 기업들은 지속적으로 제품을 얇게 만들려고 하는 걸까? 전문가들은 크게 세 가지 이유를 꼽는다. 첫째, 얇은 제품은 즉시 눈에 띄며 '기술적 우수성'을 직관적으로 어필할 수 있다. 둘째, 성능이나 기능으로 경쟁하기 어려운 상황에서 디자인으로 차별점을 만들 수 있다. 셋째, 얇은 제품을 만들기 위해서는 고도의 기술력이 필요하므로, 자연스럽게 브랜드의 기술력을 과시할 수 있다.\n삼성의 선제 공격, 슬림형 기술 혁신\n실제로 애플보다 한 발 앞서 삼성이 슬림형 스마트폰 시장에 적극 진출하고 있다. 올해 5월 출시된 갤럭시 S25 엣지는 5.8mm 두께로 163g의 가벼운 무게를 실현했으며, 7월에는 갤럭시 Z 폴드7과 갤럭시 Z 플립7을 연이어 선보이며 '역대 가장 얇고 가벼운' 폴더블 스마트폰을 구현했다.\n삼성이 선보인 슬림형 스마트폰들은 다양한 엔지니어링 혁신을 통해 극도로 얇은 디자인을 구현했다. 갤럭시 S25 엣지의 경우 0.1mm 정확도로 부품을 배치하는 정밀 마운팅 시스템을 개발했다. 또한 5.8mm 두께에서도 효과적인 냉각이 가능하도록 베이퍼 챔버를 재설계했으며, 200MP 카메라 모듈을 기존 대비 18% 소형화하면서도 화질을 유지했다.\n갤럭시 Z 폴드7에서는 더욱 정교한 기술이 요구됐다. 삼성은 3세대 아머 플렉스힌지를 개발해 기존 대비 29% 얇아진 힌지 구조를 구현했다. 디스플레이 두께는 패널 구조를 완전 재설계해 39% 감소시켰으며, 탄소섬유를 티타늄 격자 구조로 교체해 64% 향상된 내구성을 확보했다.\n갤럭시 Z 플립7에서는 초고밀도 회로 기판을 설계해 내부 공간 낭비를 최소화했다. 베젤은 3.94mm에서 1.25mm로 68% 축소했으며, 엣지 투 엣지 플렉스윈도우를 통해 4.1인치 대화면을 슬림한 바디에 구현했다.\n아이폰 17 에어의 기술적 접근법\n애플 역시 아이폰 17 에어에서 여러 혁신 기술을 도입해 얇은 디자인을 구현할 것으로 예상된다. 가장 주목할 만한 기술은 애플이 자체 개발한 C1 5G 모뎀이다. 아이폰 16e에서 처음 도입된 이 기술은 기존 퀄컴 모뎀 대비 전력 효율성이 크게 개선되어 26시간의 동영상 재생 시간을 구현했다. 전력 효율이 향상되면 더 작은 배터리를 탑재한 상태에서도 긴 이용시간을 기대할 수 있다.\n배터리 기술에서도 혁신이 예상된다. 아이폰 17 에어에는 기존 아이폰 17 프로 배터리의 절반 두께인 2.49mm 초박형 배터리가 탑재될 것으로 보인다. 여기에 고밀도 실리콘 카본 배터리 기술을 적용해 기존 대비 15% 향상된 에너지 밀도를 구현하여 얇은 디자인에서도 실용적인 배터리 수명을 확보할 예정이다.\n페이스 아이디용 메탈렌즈 기술을 도입해 다이내믹 아일랜드 크기를 축소하고, 48MP 광각 렌즈만 탑재하는 단일 카메라 시스템으로 내부 공간을 확보할 것으로 보인다. 또한 물리적 SIM 트레이 제거로 eSIM 전용 운영과 하단 스피커를 제거한 단일 스피커 시스템이 적용되어 추가적인 공간 절약을 달성할 예정이다.\n기술적 접근의 차이점\n삼성과 애플의 슬림형 기술은 서로 다른 철학을 보여준다. 삼성은 하드웨어 소형화와 구조 재설계에 집중한 반면, 애플은 자체 칩셋의 전력 효율성에 더 의존하는 전략을 택했다.\n삼성은 물리적 부품 소형화와 정밀 배치에 집중했다. 새로운 소재인 티타늄과 울트라 씬 글래스를 활용해 내구성을 확보하면서도, 디스플레이와 힌지 기술을 혁신적으로 재설계했다. 반면 애플은 자체 개발 칩셋인 C1 모뎀과 A19의 효율성을 극대화하는 방향을 택했다. 기능 제거를 통한 공간 확보와 배터리 기술 혁신으로 용량 제약을 극복하려는 접근법을 보이고 있다.\n플러스 모델 단종, 새로운 라인업 구성\n아이폰 플러스 시리즈는 2014년 아이폰 6 플러스를 시작으로 10년간 애플 라인업의 한 축을 담당해왔다. 하지만 휴대성은 기본 모델에, 성능은 프로 모델에 미치지 못하는 애매한 모델이라는 평가가 강했고, 결국 아이폰 16 플러스 모델을 마지막으로 단종의 길을 걷게 되었다.\n대신 등장할 아이폰 17 에어는 플러스 모델과는 완전히 다른 접근법을 취한다. 큰 화면보다는 얇은 디자인에 집중했으며, 6.6인치 화면으로 기본 모델과 프로 맥스 사이의 중간 크기를 채택할 것으로 보인다.\n업계 분석에 따르면 아이폰 17 에어는 기존 플러스 모델보다 약간 높은 가격에서 시작해, 기본 모델과 프로 모델 사이의 중간 가격대로 포지셔닝될 것으로 예상된다. 이는 애플이 슬림 디자인의 기술적 혁신에 대한 프리미엄을 반영한 것으로 해석된다.\n기술적 타협 불가피\n하지만 극한의 슬림 디자인을 위해 몇 가지 기술적 타협이 불가피할 것으로 보인다. 과거 모토로라 레이저도 얇은 디자인 때문에 배터리 용량이 제한적이었고, 초기 맥북 에어 역시 성능과 발열, 포트 구성 등에서 아쉬움이 있었다.\n업계 전문가들은 아이폰 17 에어의 배터리 용량이 2800mAh 수준에 머물 것으로 분석하고 있다. 이는 기존 아이폰 16 모델들보다 20% 이상 작은 용량이다. 또한 카메라 시스템도 단일 48MP 광각 렌즈만 탑재될 것으로 보여, 울트라 와이드나 망원 기능은 포기해야 할 것으로 예상된다.\n시장 반응과 전망, 핵심은 '타협의 수용성'\n이처럼 슬림형 제품의 성패는 결국 소비자들이 어느 수준의 타협까지 납득할 수 있느냐에 달려 있다. 갤럭시 S25 엣지는 망원 카메라의 부재, 줄어든 배터리 용량이 지적 받고 있다. 갤럭시 Z 폴드7의 경우 S펜 지원을 포기하고 얇은 디자인을 택했지만, 이에 대한 사용자 반응은 엇갈렸다. 일부 사용자들은 '얇아졌지만 핵심 기능을 잃었다'며 아쉬움을 표하기도 했다.\n아이폰 17 에어 역시 마찬가지다. 듀얼 카메라에서 단일 카메라로의 후퇴, 2800mAh로 제한된 배터리 용량, 단일 스피커 시스템 등의 타협이 예상된다. 문제는 이러한 제약사항들을 소비자들이 '5.5mm의 놀라운 얇기'와 맞바꿀 만한 가치로 받아들일지 여부다.\n특히 스마트폰이 일상 필수품이 된 현재 상황에서, 소비자들이 실용성보다 디자인을 우선시할지는 미지수다. 과거 아이폰 12 미니의 판매 부진 사례에서 보듯, 아무리 혁신적인 디자인이라도 기본적인 사용성에 문제가 있으면 시장에서 외면받을 수 있다.\n폴더블 아이폰의 전초전\n업계에서는 아이폰 17 에어의 출시가 2026년 등장이 예상되는 폴더블 아이폰의 전초전 역할을 할 것으로 분석하고 있다. 초슬림 디스플레이 기술과 소형화 기술의 축적이 향후 폴더블 기기 개발에 활용될 가능성이 높기 때문이다.\n아이폰 17 에어는 단순한 제품 출시를 넘어서 애플이 추구하는 혁신의 방향성을 보여주는 이정표가 될 것으로 전망된다. 이와 더불어 ‘슬림폰’ 및 ‘폴더블폰’ 시장의 경쟁 구도 역시 본격화될 것이다.\nIT동아 김영우 기자 (pengo@itdonga.com)",
        "relevance_score": 130
    },
    {
        "title": "삼성, 500㎐ OLED 게이밍 모니터 공개…37·40인치 신형도 동시 출시",
        "date": "2025-08-14 17:38",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092145703",
        "content": "삼성전자가 세계 최초 500Hz OLED 게이밍 모니터 ‘오디세이 OLED G6’와 37인치·40인치 신제품 ‘오디세이 G7’ 2종을 출시했다.\n삼성전자 미국 법인은 해당 제품을 12일(현지시각) 미국에서 판매를 시작했다고 밝혔다. 삼성전자는 미국 게이밍 모니터 시장에서 3년 연속 1위를 기록 중이다. OLED 게이밍 디스플레이 분야에서도 선두를 유지하고 있다.\n이번 신제품은 게이밍 성능과 디자인에서 새로운 기준 제시가 목표다. 27인치 ‘오디세이 OLED G6’(G60SF)는 500㎐ 주사율과 0.03㎳(회색 간 전환 기준) 응답속도를 갖춘 QHD(2560×1440) QD-OLED 디스플레이를 탑재했다.\n베사 디스플레이(VESA Display)HDR 트루 블랙(True Black) 500 인증을 받았다. 엔비디아 G-싱크와 AMD 프리싱크 프리미엄 프로를 지원한다. 최대 밝기는 1000니트다. 글레어 프리 기술을 적용해 반사를 줄였다. 삼성 OLED 세이프가드+ 기술로 번인 방지를 지원하며 3년 보증을 제공한다.\n37인치 ‘오디세이 G7’ / 삼성전자 37인치 ‘오디세이 G7’(G75F)은 1000R 곡률의 4K UHD(3840×2160) 해상도 디스플레이를 탑재했다. 주사율 165Hz와 1ms 응답속도를 지원한다. 40인치 모델은 21:9 화면비 WUHD(5,120×2,160) 해상도, 주사율 180㎐, 1㎳ 응답속도를 제공한다.\n두 제품은 모두 베사 디스플레이HDR 600 인증을 받았으며 AMD 프리싱크 프리미엄 프로를 지원한다. 신제품에는 오토 소스 스위치+, 코어싱크 및 코어라이팅+, 높이·틸트 조절 스탠드가 적용됐다. 40인치 모델은 화면 분할(PBP) 및 화면 속 화면(PIP) 기능을 제공한다.\n판매가는 OLED G6가 999.99달러, 37인치 G7이 899.99달러, 40인치 G7이 1199.99달러다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 82
    },
    {
        "title": "토종 앱마켓 원스토어, 거래액 기준 애플 앱스토어 제치고 2위로",
        "date": "2025-08-14 17:32",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092145862",
        "content": "토종 앱마켓 원스토어가 애플 앱스토어를 제치고 게임 거래액 기준 우리나라 앱 마켓 시장 2위를 차지했다는 조사 결과가 나왔다.\n14일 빅데이터 플랫폼 기업 아이지에이웍스의 모바일인덱스에 따르면 원스토어는 2020년 하반기부터 2025년 상반기까지 최근 5년간 게임 거래액 점유율에서 약 12.6%를 기록해 애플 앱스토어(약 12.3%)를 앞질렀다.\n원스토어는 2016년 창립한 토종 앱마켓이다. 구글플레이, 애플 앱스토어 대비 저렴한 수수료 정책이 강점으로 꼽힌다. 타 앱마켓은 최대 30% 기본 수수료가 부과되지만, 원스토어는 20%로 비교적 저렴하게 책정했다. 제 3자 결제의 경우에도 구글플레이·애플 앱스토어는 4%P 인하된 요율이 적용된 반면, 원스토어는 5%P를 인하해 더 낮은 수수료를 적용한다.\n원스토어에 따르면 현재까지 개발사가 절감한 수수료 누적액은 약 3800억원, 고객이 받은 누적 할인 금액은 약 6900억원에 달했다.\n원스토어는 “이번 성과는 여전히 글로벌 독점 사업자의 압력이 지속되는 환경 속에서 마케팅·할인·적립 혜택과 수수료 인하 등 개발사와의 상생 정책을 통해 이용자와 개발사의 신뢰를 확보한 결과다”라고 말했다.\n천선우 기자\nswchun@chosunbiz.com\n관련기사",
        "relevance_score": 27
    },
    {
        "title": "'애플카' 접은 애플, '애플 데스크탑 로봇' 2027년 내놓는다.",
        "date": "2025-08-14 17:22",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535028",
        "content": "[엠투데이 이상원기자] 애플이 차기 주력 제품으로 애플 '데스크탑 로봇'을 개발한다.\n블룸버거 애플 전담기자인 마크 거먼(Mark Gurman)은 13일(현지 시간) 애플이 회전 가능한 로봇 팔과 7인치 디스플레이를 갖춘 ‘데스크탑 로봇’을 개발중이며, 이 제품은 2027년 출시 예정이라고 밝혔다.\n애플 데스크탑 로봇의 핵심 기능은 여러 사람과 대화에 참여할 수 있고, 기억할 수 있는 능력을 갖춘 새로운 버전의 시리(Siri)다.\n앞서 애플 팀쿡CEO는 이 달 초 가진 브리핑에서 직원들에게 “자세한 내용은 밝힐 수는 없지만 곧 출시될 제품 라인업은 매우 훌륭하다”며 “기대할 것이 많다”고 말했다.\n애플 AI(인공지능) 전략의 핵심 하드웨어는 ‘가상의 동반자’로 이름 붙여진 ‘데스크탑 로봇’으로, 이동식 로봇 팔에 장착된 아이패드와 유사하게 생겼고, 회전하면서 방에 있는 사용자를 추적할 수도 있는 것으로 알려졌다.\n애플은 사용자가 로봇을 책상이나 주방 조리대 위에 올려놓고 원하는 작업 또는 미디어 검색, 일상 업무를 볼 수 있도록 하는 것을 구상하고 있다.\n이 장치의 시그니처 기능은 새로운 시리 음성 비서로, 여러 사람과 대화에 연결 참여하고, 연중무휴로 상호 작용하고, 과거 대화의 기억을 유지할 수 있다.\n이 제품의 프로토타입은 아이패드 미니(iPad mini)와 비슷한 크기의 약 7인치 가로 디스플레이와 디스플레이를 베이스에서 약 반 피트(15cm) 어느 방향으로든 확장할 수 있는 로봇 팔이 부착돼 있다.\n이 제품을 먼저 접해 본 사람들은 애니메이션 영화사의 유명한 로고인 ‘픽사 테이블 램프’와 유사하다고 밝혔다. 애플은 올해 1월 램프형 로봇을 보여주는 논문을 발표한 바 있다.\n마크 거먼기자는 애플이 로봇 팔과 대화형 시리 없이 내년 중반에 독립형 스마트 홈 디스플레이를 먼저 출시한 뒤 2027년 중 완제품을 내놓을 계획이라고 전했다.\n또, 디스플레이 로봇과 데스크톱 로봇 모두 다중 사용자 사용을 위해 설계된 ‘Charismatic’이라는 새로운 운영 체제가 탑재되며, 인터페이스는 특정 작업에 초점을 맞춘 시계 모드와 위젯을 중심으로 진행된다.\n한편, 애플은 데스크탑 로봇 외에도 얼굴 인식 및 자동화된 작업을 지원하는 코드명 ‘J450’이라는 홈 보안 카메라도 개발하고 있다.\n이와 함께 AI 안경, 폴더블폰, 20주년 기념 아이폰, 개선된 헤드마운트 디스플레이, 맥북과 아이패드를 융합한 대형 접이식 장치도 조만간 출시할 예정이다.",
        "relevance_score": 54
    },
    {
        "title": "LGD 6분기 만에 패널판가 1천달러 회복…LCD TV 종료 영향",
        "date": "2025-08-14 17:07",
        "link": "https://n.news.naver.com/mnews/article/374/0000457718?sid=101",
        "content": "LG디스플레이의 디스플레이 패널 판가가 6개 분기 만에 1천달러 선을 회복한 것으로 나타났습니다.\nLG디스플레이는 14일 반기 보고서를 통해 올해 2분기 디스플레이 패널 판가가 1천56달러를 기록했다고 밝혔습니다.\n해당 판가는 2023년 4분기 1천64달러를 기록한 이후 700∼800달러대를 유지하다가 이번에 1천달러대로 높아졌습니다.\nLG디스플레이는 \"면적당 판가가 낮은 LCD TV 사업 종료 영향으로 지난 분기 대비 상승했다\"며 \"면적당 판가는 향후 시황 및 당사 제품 믹스 변화에 따라 지속해 변동될 수 있다\"고 설명했습니다.\n중대형 패널 매출액 기준 세계시장 점유율은 2023년 14.6%, 지난해 15.7%에서 올해 상반기 12.9%로 하락했는데, 이 중 TV의 경우 12.5%, 14.1%에 이어 9.9%로 하락, 10% 선이 깨졌고, IT 패널 점유율은 17.5%로 집계됐습니다.\nLG디스플레이는 \"중국 패널 업체가 적극적 설비 투자 및 매입으로 LCD 부문에서 지배력을 확대하고 있다\"며 \"이에 대응해 한국 업체들은 유기발광다이오드(OLED) 중심의 사업구조 전환과 LCD 부문 기술 고도화 활동을 통해 시장 선도 및 차별화를 이어가고 있다\"고 밝혔습니다.\n매출액 대비 연구개발(R&D)비 비중은 지난해 8.4%에서 올해 상반기 10.4%로 높아지며 10% 선을 회복했습니다.\n정철동 대표는 상반기 급여로 7억2천만원을 수령했으며, 상여금은 별도 지급되지 않았습니다.\n전체 직원은 2만5천57명으로, 이들의 상반기 평균 급여액은 4천500만원이었으며, 상반기 평균 복리후생비는 830만원이었습니다.",
        "relevance_score": 38
    },
    {
        "title": "LCD TV 종료 영향…LGD, 6분기 만에 패널판가 1천달러 회복",
        "date": "2025-08-14 16:50",
        "link": "https://n.news.naver.com/mnews/article/422/0000770713?sid=101",
        "content": "LG디스플레이의 디스플레이 패널 판가가 6개 분기 만에 1천달러 선을 회복한 것으로 나타났습니다.\nLG디스플레이는 오늘(14일) 반기 보고서를 통해 올해 2분기 디스플레이 패널 판가가 1,056달러를 기록했다고 밝혔습니다.\n해당 판가는 2023년 4분기 1,064달러를 기록한 이후 700∼800달러대를 유지하다가 이번에 1천달러대로 높아졌습니다.\nLG디스플레이는 \"면적당 판가가 낮은 LCD TV 사업 종료 영향으로 지난 분기 대비 상승했다\"며 \"면적당 판가는 향후 시황 및 당사 제품 믹스 변화에 따라 지속해 변동될 수 있다\"고 설명했습다.\n중대형 패널 매출액 기준 세계시장 점유율은 2023년 14.6%, 지난해 15.7%에서 올해 상반기 12.9%로 하락했습니다.\n이 중 TV의 경우 12.5%, 14.1%에 이어 9.9%로 하락, 10% 선이 깨졌습니다.\nIT 패널 점유율은 17.5%로 집계됐습니다.\nLG디스플레이는 \"중국 패널 업체가 적극적 설비 투자 및 매입으로 LCD 부문에서 지배력을 확대하고 있다\"며 \"이에 대응해 한국 업체들은 유기발광다이오드(OLED) 중심의 사업구조 전환과 LCD 부문 기술 고도화 활동을 통해 시장 선도 및 차별화를 이어가고 있다\"고 밝혔습니다.\n매출액 대비 연구개발(R&D)비 비중은 지난해 8.4%에서 올해 상반기 10.4%로 높아지며 10% 선을 회복했습니다.\n정철동 대표는 상반기 급여로 7억2천만원을 수령했습니다. 상여금은 별도 지급되지 않았습니다.\n전체 직원은 2만5,057명으로, 이들의 상반기 평균 급여액은 4,500만원이었으며, 상반기 평균 복리후생비는 830만원이었습니다.\n#LG디스플레이 #정철동\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 38
    },
    {
        "title": "삼성전자, 국내 스마트폰 점유율 80% 돌파",
        "date": "2025-08-14 16:48",
        "link": "https://www.industrynews.co.kr/news/articleView.html?idxno=70318",
        "content": "[인더스트리뉴스 한원석 기자] 삼성전자가 올해 들어 7월까지 국내 스마트폰 시장에서 누적 판매량 기준 점유율이 80%를 돌파한 것으로 나타났다.\n시장조사업체 카운터포인트 리서치는 삼성전자가 올해 7월 국내 스마트폰 누적 판매량 점유율 82%를 기록했다고 밝혔다. 이 기간 삼성전자가 국내 점유율 80%를 넘긴 건 처음이다.\n카운터포인트 리서치는 “국내 스마트폰 시장 전체 판매량은 전년 동기 대비 소폭 감소한 반면, 삼성전자의 판매량은 증가하면서 점유율도 4%포인트(p) 증가했다”며 “삼성전자의 판매량 증가에는 갤럭시S25 시리즈의 지속적인 수요와 갤럭시Z폴드7의 높은 초기 판매량이 큰 영향을 미쳤다”고 분석했다.\n갤럭시S25 시리즈는 전작 대비 주요 하드웨어 사양이 향상됐으나 가격은 전작과 비슷한 수준으로 형성돼 소비자들의 구매를 유도했다. AI 기능의 완성도를 높인 점도 수요 증가로 이어졌다.\n갤럭시Z폴드7의 내구성 증가와 주름 개선, 슬림화·경량화 등 하드웨어 혁신도 판매량 증가에 큰 역할을 했다. 가격은 전작 대비 약 10만원 인상됐으나, 높은 지원금 정책으로 소비자 부담이 완화됐다.\n2위인 애플의 점유율은 18%를 기록했다. 카운터포인트 리서치는 하반기 애플의 신형 아이폰17 시리즈 출시로 국내 스마트폰 시장 판도가 바뀔 것으로 내다봤다.\n카운터포인트 리서치 관계자는 “최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느정도 높아지고는 있으나, 애플에 대한 고객 충성도는 여전히 굳건하다”며 “애플이 신제품을 출시하는 9월부터는 삼성전자의 독주가 다소 주춤할 가능성이 있다”고 전망했다.\n이 관계자는 “삼성전자와 달리 애플은 관세의 영향으로 인해 신제품 가격 인상이 불가피할 것”이라며 “이는 소비자들에게 부담 요소로 작용할 수 있어, 전체 판매량은 전년 대비 다소 위축될 수 있다”고 부연했다.",
        "relevance_score": 30
    },
    {
        "title": "게이머 사로잡은 원스토어…거래액 애플 앱스토어 제치고 2위",
        "date": "2025-08-14 16:45",
        "link": "https://n.news.naver.com/mnews/article/277/0005637601?sid=105",
        "content": "이용 상위 50개 게임 거래액 점유율, 구글 대등\n낮은 수수료율에 고객 대상 할인혜택 제공국내 제3자 앱 마켓이자 토종 앱 마켓인 원스토어의 게임 거래액이 애플 앱스토어를 넘어선 것으로 나타났다. 스마트폰용 운영체제(OS) 점유율을 기반으로 앱 마켓 시장을 사실상 독과점하고 있는 구글과 애플 사이에서 이뤄낸 성과다. 양대 앱 마켓보다 저렴한 수수료와 이용자 대상 할인을 통해 게임 유저들을 사로잡은 것으로 풀이된다.\n14일 아이지에이웍스 모바일인덱스가 앱 마켓 3사(구글 플레이스토어, 애플 앱스토어, 원스토어)의 2020년 하반기부터 2025년 상반기까지 최근 5년간 게임 거래액 점유율을 조사한 결과, 원스토어의 점유율은 약 12.6%로 구글 플레이에 이어 2위를 차지했다. 이는 12.3%를 기록한 애플 앱스토어를 앞선 수치다. 게임 거래액은 해당 앱스토어에서 게임을 구매한 금액과 게임 내에서 아이템 등 재화를 구매한 금액을 통틀어 집계한 것이다.\n원스토어의 직접적인 경쟁자인 구글 플레이스토어와의 경쟁에서도 게임 분야에서만큼은 대등한 모습을 보였다. 현재 원스토어는 구글의 안드로이드 OS를 사용하는 갤럭시 등 스마트폰에서만 이용할 수 있다. 플레이스토어가 안드로이드 OS의 기본 앱 마켓인 만큼, 제3자 앱 마켓인 원스토어가 불리한 구조다.\n모바일인덱스에 따르면 구글 플레이스토어와 원스토어에 동시 입점한 상위 매출 50개 게임 기준, 올해 상반기 원스토어의 거래액 점유율은 49.2%를 기록했다. 플레이스토어가 사실상 독점적인 영향력을 갖고 있지만, 실제 게임을 즐기는 이용자들은 원스토어 이용률이 더 높다는 해석이다. 이 기간 결제 데이터인 평균 실구매자 구매액(ARPPU)도 원스토어가 플레이스토어의 약 5배에 달했다.\n이처럼 원스토어가 게임 분야에서 특히 선전하는 건 수수료의 영향으로 보인다. 현재 구글과 애플은 자사 앱 마켓에서 유료 앱을 구매하거나 앱 내 유료 아이템을 구매할 때 30% 수준의 인앱결제 수수료율을 적용하고 있다. 반면 원스토어의 수수료율은 20% 수준이다. 여기에 월 기준 거래액이 5000달러 이하인 중소 개발사들에는 수수료를 절반만 받는다. 수수료율이 낮은 만큼, 게임 개발사 입장에서는 아낀 수수료를 게임 아이템 가격 인하 등에 활용할 수 있다.\n외부 결제수단을 통한 결제를 허용하는 것도 차이점이다. 원스토어는 다운받은 앱에서 결제 시 외부 결제를 허용하고 있다. 외부 결제에 대한 수수료율은 5% 수준이다. 반면 구글과 애플 양대 앱 마켓은 수수료 규정을 이유로 외부 결제를 차단하고 자체 결제수단을 활용하는 인앱결제만을 허용하고 있다. 원스토어에 따르면 현재까지 원스토어 개발사가 절감한 수수료 누적액은 약 3800억원에 달한다.\n고객 대상 할인제도도 운영한다. 현재 원스토어에서는 이동통신사 멤버십과 같은 할인을 제공한다. 원스토어가 이동통신 3사와 네이버의 자체 앱 마켓이 통합돼 탄생한 영향이다. 게임이나 게임 내 아이템 구매가 잦은 모바일게임 유저들이 원스토어를 주로 찾는 이유기도 하다. 원스토어 이용 고객이 지금까지 받은 누적 할인금액은 약 6900억원 수준이다.\n다만 현재 국내에서는 원스토어를 안드로이드 한정으로만 쓸 수 있다는 한계가 있다. 애플이 유럽을 제외한 시장에서 제3자 앱 마켓을 허용하지 않고 있어서다. 구글과 애플이 플랫폼 지배력을 행사하면서 신규 게임 유치나 사업에 차질을 빚기도 한다. 원스토어 관계자는 \"공정한 경쟁 환경 조성은 여전히 시장의 과제로 남겨져 있다\"고 전했다.\n실적 측면에서도 새 활로를 모색해야 한다. 원스토어는 지난해 약 214억원의 적자를 기록하면서 전년도(약 116억원)보다 적자 폭이 늘었다. 매출 역시 게임 이외의 영역에서는 구글 플레이스토어의 막강한 영향력을 뛰어넘지 못하고 있는 영향이다.\n그럼에도 원스토어는 글로벌 시장에서 흔치 않은 제3자 앱 마켓이라는 위치에서 경쟁력을 발휘한다는 목표다. 박태영 원스토어 대표는 \"원스토어는 글로벌 빅테크가 지배하는 앱 마켓 시장에서 유일한 대안으로 의미 있는 성과를 이어가고 있다\"며 \"앞으로도 개발사와는 상생을 통한 동반 성장, 이용자에게는 더 큰 혜택을 제공하며 전 세계에서 가장 경쟁력 있는 제3자 앱 마켓으로의 입지를 더욱 굳혀 나가겠다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "LG디스플레이, 6분기 만에 1000달러 회복…LCD TV 사업 종료",
        "date": "2025-08-14 16:44",
        "link": "https://www.goodkyung.com/news/articleView.html?idxno=270120",
        "content": "2분기 디스플레이 패널 판가 1056달러\nLG디스플레이의 디스플레이 패널 판가가 6개 분기 만에 1000달러 선을 회복했다.\n14일 LG디스플레이 반기 보고서에 따르면 올해 2분기 디스플레이 패널 판가가 1056달러를 기록했다.\n패널 판가는 지난 2023년 4분기 1064달러를 기록한 이후 700∼800달러대로 형성됐다가 이번에 1000달러대로 높아졌다.\nLG디스플레이는 \"개별 판가는 시장 상황, 제품군별 수요에 따라 변동되며, 면적당 판가가 낮은 LCD TV 사업 종료 영향으로 지난 분기 대비 상승했다\"며 \"면적당 판가는 향후 시황 및 당사 제품 믹스 변화에 따라 지속해 변동될 수 있다\"고 밝혔다.\n중대형 패널 매출액 기준 세계시장 점유율은 2023년 14.6%, 지난해 15.7%에서 올해 상반기 12.9%로 하락했고, 이 중 TV는 같은 기간 12.5%, 14.1%에 이어 9.9%로 하락했다. 정보기술(IT) 패널 점유율은 17.5%로 나타났다.\n매출액 대비 연구개발(R&D)비 비중은 지난해 8.4%에서 올해 상반기 10.4%로 증가했다.\n정철동 LG디스플레이 대표는 상반기 급여로 7억2000만원을 받았다. 상여금은 별도 지급되지 않았다.\n전체 직원은 2만5057명으로, 이들의 상반기 평균 급여액은 4500만원이었다. 상반기 평균 복리후생비는 830만원이다.\n굿모닝경제 곽유미 기자",
        "relevance_score": 32
    },
    {
        "title": "“삼성 접는폰 400만원 된다?” 결국 터진 ‘폭탄’…이러다 다 죽는다...",
        "date": "2025-08-14 16:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002514680?sid=105",
        "content": "2분기 美서 성장한 삼성 위기 “당사 영향 커”\n애플, 6000억원 규모 투자 ‘관세 예외’ 가능성\n삼성 가격경쟁력↓“미국 시장서 열외될까 우려”\n[헤럴드경제=차민주 기자] “320만원 삼성 폴더블폰, 미국에선 400만원 된다?”\n최대 프리미엄폰 시장인 북미에서 삼성전자 스마트폰 판매에 ‘빨간불’이 켜졌다. 도널드 트럼프 미국 대통령이 예고한 ‘정보기술(IT) 기기’ 품목 관세 발표가 임박해지면서 삼성 스마트폰 북미 사업이 직격탄을 맞을 수 있다는 우려가 고조되고 있다.\n삼성은 최근 북미 시장 점유율을 크게 끌어올리고 애플을 턱밑까지 추격하고 있다. 애플은 ‘관세 예외’로 관세 폭탄을 피해 갈 수 있다는 전망까지 나오면서, 애플 안방에서 맹추격하던 삼성의 동력이 떨어질 수 있다는 전망이 나온다.\nICT 업계에 따르면, 스마트폰 등 반도체 파생 상품에 대한 미국의 관세(품목 관세) 발표가 임박해진 가운데, 미국 시장에서 스마트폰 출하량을 늘리며 점유율을 높이던 삼성전자의 고심이 깊어졌다.\n앞서 이달 초 트럼프 미국 대통령은 반도체에 관세 100%, 반도체 파생 상품 등 IT 기기 전반에 대해 관세 25% 부과를 예고한 바 있다. 스마트폰도 25% 관세가 부과될 가능성이 커졌다. 이 같은 과세율을 단순 적용하면, 미국 시장에서 약 326만7000원(약 2419달러)인 갤럭시Z 폴드7의 가격은 약 400만8000원(약 3024달러)으로 훌쩍 뛰어오르게 된다.\n모처럼 미국 시장에서 선전하고 있던 삼성에게는 악재다. 삼성은 그동안 북미 시장에서 애플에 큰 격차로 밀려 있었지만, 올해 들어 폴더블폰의 선전으로 점유율을 크게 끌어올렸다.\n시장조사업체 캐널리스에 따르면, 삼성의 올 2분기 미국 스마트폰 시장 점유율은 31%로 전년 동기(23%)보다 8%p 크게 확대됐다.\n미국 시장 내 1위 사업자인 애플(49%)과 점유율 차이도 18%p로 좁혀졌다. 전년 동기 애플·삼성 점유율이 각각 56%·23%로 33%p 벌어졌던 것에 비하면, 격차가 절반가량 줄었다.\n경쟁사 애플이 ‘관세 예외’가 될 수 있다는 점도 우려를 키운다. 지난 6일 애플은 약 6000억달러 규모 투자 계획을 발표하면서 아이폰 부품 공급망을 미국 내 구축하겠다는 계획을 밝혔다.\n이에 따라 애플이 ‘관세 예외’ 기업에 속할 것으로 점쳐지면서 삼성의 관세 ‘독박’으로 가격 경쟁력까지 잃을 수 있는 위기다. 모처럼 좁혔던 점유율 격차가 다시 크게 벌어질 수 있다는 우려다.\n김록호 하나증권 연구원은 “향후 트럼프 대통령이 스마트폰 관세를 부과할 가능성을 염두에 두고 애플이 전략적 투자 발표를 진행한 것으로 추정된다”며 “이는 애플이 미국 내 스마트폰 시장에서 삼성전자를 포함한 경쟁사 대비 가격경쟁력을 확보했단 의미”라고 분석했다. 그러면서 “스마트폰에도 반도체처럼 관세가 부과되면, 삼성전자는 미국 시장 내 애플과의 경쟁에서 열위가 될 것”이라고 우려했다.\n이에 삼성도 상황을 예의주시하고 있다. 박순철 삼성전자 최고재무관리자(CFO)는 최근 2분기 실적 컨퍼런스콜에서 “8월 중순 발표되는 미국 상무부의 반도체 및 반도체 파생 상품에 대한 무역확장법 232조 조사 결과를 예의주시하고 있다”며 “스마트폰을 포함한 당사 사업에 대한 영향이 적지 않을 것으로 전망한다”고 언급했다.",
        "relevance_score": 49
    },
    {
        "title": "삼성전자, 국내 스마트폰 점유율 첫 80% 돌파…갤럭시S25·폴드7 ‘쌍끌...",
        "date": "2025-08-14 16:40",
        "link": "https://www.kukinews.com/article/view/kuk202508140183",
        "content": "삼성전자가 올해 1월부터 7월까지 국내 스마트폰 시장에서 사상 처음으로 점유율 80%를 넘어섰다.\n14일 시장조사업체 카운터포인트리서치에 따르면, 이 기간 삼성전자의 국내 스마트폰 누적 판매량 점유율은 82%로 집계됐다. 이는 전년 동기 대비 4%포인트(p) 상승한 수치다. 국내 시장 전체 판매량이 소폭 감소했지만, 삼성의 판매량은 오히려 늘었다.\n판매 증가를 이끈 주력 제품은 2월 출시한 ‘갤럭시S25’ 시리즈와 하반기 전략 모델인 ‘갤럭시Z폴드7’이다. 갤럭시S25 시리즈는 퀄컴 스냅드래곤8 엘리트 칩셋과 2억 화소 카메라 등 사양을 높였지만 가격은 전작 수준을 유지해 소비자 반응을 끌어냈다.\n갤럭시Z폴드7은 S펜 탑재를 포기하는 대신 슬림화·경량화, 주름 개선 등 하드웨어 완성도를 높였다. 전작보다 가격이 10만 원가량 올랐으나, 이동통신사의 높은 지원금 정책이 구매 부담을 줄였다.\n2위 애플의 점유율은 18%를 기록했다. 카운터포인트리서치는 오는 9월 ‘아이폰17’ 시리즈 출시 이후 시장 판도가 일부 변할 수 있다고 전망했다. 애플은 지난해부터 한국을 1차 출시국에 포함했으며, 올해는 애플페이에 티머니를 도입하는 등 한국 시장 공략을 강화하고 있다.\n다만 삼성과 달리 애플은 관세 영향으로 신제품 가격 인상이 불가피해, 가격 부담이 소비 심리에 영향을 줄 수 있다는 분석이다. 카운터포인트리서치 측은 “젊은 층에서 갤럭시 플래그십 수요가 늘었지만, 애플의 고객 충성도는 여전히 강력하다”며 “아이폰 신제품 출시 후 삼성의 독주가 다소 주춤할 가능성이 있다”고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "삼성 갤럭시폰 국내 시장 독주.. 2025년 7월까지 국내 누적 판매량 점유...",
        "date": "2025-08-14 16:38",
        "link": "https://kbench.com/?q=node/270361",
        "content": "올해 1~7월까지 삼성전자 스마트폰의 국내 누적 판매량\n점유율이 처음으로 80%를 넘어선 것으로 나타났다.\n14일 글로벌 시장조사업체 카운터포인트리서치에 따르면, 2025년\n1월부터 7월까지 삼성전자의 국내 스마트폰 누적 판매량 점유율은 82%를 기록했다.\n해당 기간 삼성전자가 국내 점유율 80%를 넘긴 것은 이번이 처음이다.\n해당 기간 국내 점유율 80%를 넘긴 것은 이번이 처음이다. 국내 스마트폰 시장 전체\n판매량은 전년 동기 대비 소폭 감소한 반면, 삼성의 판매량은 증가하면서 점유율도\n4% 포인트 증가했다.\n이번 삼성의 판매량 증가에는 갤럭시 S25 시리즈의 지속적인\n수요와 갤럭시 Z 폴드 7의 높은 초기 판매량이 큰 영향을 미친 것으로 분석된다.\n갤럭시 S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋 탑재 및\n2억 화소 카메라 등 전작 대비 주요 하드웨어의 사양이 향상되었으나, 가격은 전작과\n비슷한 수준으로 형성되며 소비자들의 구매를 유도했다.\n새로운 갤럭시 Z 폴드 7의 하드웨어 혁신도 삼성의 판매량 증가에\n큰 역할을 했다. 이번 제품은 S펜 탑재를 과감히 포기하는 대신, UTG (Ultra Thin\nGlass)의 두께를 증가시키면서 내구성 증가와 주름 개선을 이뤄냈다. 동시에 슬림화\n및 경량화에 성공하며 디자인 측면에서도 긍정적인 평가를 받았다.\n가격은 전작 대비 약 10만원 인상됐지만, 높은 지원금 정책을\n통해 소비자 부담을 일부 완화한 점도 초기 판매 호조에 긍정적인 영향을 미친 것으로\n보인다.\n다만, 하반기 국내 스마트폰 시장은 애플의 신제품 아이폰 17\n시리즈 출시로 시장 분위기가 반전될 것으로 전망된다.\n애플은 작년부터 한국을 1차 출시국에 포함시켰고, 올해는 애플페이에\n티머니를 도입시키는 등 한국 시장에 공을 들이는 모습을 보이고 있다.\n카운터포인트는 “ 최근 젊은 층들 사이에서 삼성 갤럭시 플래그십\n스마트폰에 대한 수요가 어느정도 높아지고는 있으나, 애플에 대한 고객 충성도가\n여전히 굳건하기 때문에, 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 다소\n주춤할 가능성이 크다”고 분석했다.\n이어” 신제품 가격을 동결하거나 소폭 인상하는 데 그친 삼성과\n달리, 애플은 관세의 영향으로 인해 신제품 가격 인상이 불가피할 것으로 보이므로\n이러한 가격 인상은 소비자들에게 부담 요소로 작용할 수 있어, 전체 판매량은 전년\n대비 다소 위축될 가능성이 크다”고 덧붙였다.",
        "relevance_score": 45
    },
    {
        "title": "[박소운의 종가 공략] 중국 OLED 미국서 퇴출, LG디스플레이 본격 수혜 ...",
        "date": "2025-08-14 16:36",
        "link": "https://news.mtn.co.kr/news-detail/2025081416234751291",
        "content": "[박소운의 종가 공략] 중국 OLED 미국서 퇴출, LG디스플레이 본격 수혜 입는다\n[MTN 성공! 마감전략] 박소운의 종가 공략유아람 PD\n진행: 김수정 앵커\n화상: 박소운 MTN W 어드바이저\n▶ 오늘의 종가 공략주 BEST 'LG디스플레이'\n- 미국서 中 OLED 퇴출 소식에 반사수혜 전망\n- 6월 1.3조 설비투자 공시… 8.6세대 투자 본격화\n- 저상승 업종에 대한 시장 관심도 증가\n- 목표가 14,000원 / 손절가 11,000원\n* 8/12 종가 공략주 PICK! 엘앤에프 +8.8% (최고가 기준)\n* 7/24 종가 공략주 PICK! 한텍 +19.0% (최고가 기준)\n※ 이 방송은 매일 14시 30분 ~ 15시 41분에 LIVE로 시청하실 수 있습니다.\n방송 종료 후에는 유튜브 또는 인터넷 다시보기로 시청하실 수 있습니다.\n시청 방법\n▶ 머니투데이방송 홈페이지\n▶ 유튜브 MTN 머니투데이방송 공식 채널 (☞ MTN 또는 머니투데이방송 검색)\n▶ 케이블TV 및 Btv 152번, GENIEtv 181번, U+tv 163번, 스카이라이프 152번\n▶ Wavve, 쿠팡플레이, 네이버 TV, 카카오TV",
        "relevance_score": 27
    },
    {
        "title": "中BOE, 14년간 美서 퇴출…“삼성 OLED 기술 베꼈다”",
        "date": "2025-08-14 16:25",
        "link": "https://n.news.naver.com/mnews/article/024/0000099236?sid=101",
        "content": "韓디스플레이 반사이익 기대\n13일 업계에 따르면 ITC가 7월 11일 예비판결에서 “삼성디스플레이의 보안 조치가 탁월한 수준이었음에도 BOE가 삼성디스플레이 영업 비밀을 부정한 수단으로 취득해 사용했다”며 “삼성디스플레이에 실질적 피해와 심각한 위협을 가져왔다”고 판단한 사실이 뒤늦게 알려졌다. 앞서 삼성디스플레이는 2023년 10월 31일 ITC에 BOE를 영업비밀 침해로 제소했다.\n삼성디스플레이는 1997년부터 OLED 연구·개발(R&D)에 수억달러를 투자해 핵심 기술을 개발해왔다. BOE는 2013년 OLED 시장에 뛰어들어 4년 후 양산하기 시작했으나 독자적으로 R&D를 진행했다는 근거가 없었고, 삼성의 전·현직 직원 채용과 협력사 접촉 등을 통해 기술을 빼돌린 의혹을 받았다. ITC는 삼성 측이 제출한 증거를 대부분 받아들여 BOE가 확보한 설계도와 기술 자료를 생산 공정에 적용했다고 판단했다.\n특히 ITC는 BOE의 OLED 패널이 14년 8개월 동안 미국에 수입될 수 없다는 ‘제한적 수입금지 명령’(LEO)을 내렸다. 삼성디스플레이가 OLED 핵심 기술을 개발하는데 걸린 시간을 14년 8개월이라고 보고 해당 기간만큼 제재 조치를 내렸다. LEO 기간은 보통 ‘부당 이익을 없애는 데 필요한 시간’을 기준으로 산정하는데, 이번에는 이례적으로 여러 개별 영업 비밀과 기술 개발 소요 시간을 합산했다. 그만큼 OLED 기술 개발이 쉽지 않고, 시간도 많이 걸린다는 점을 인정해줬다.\n또 ITC는 중국의 BOE 본사, 미국 현지 법인의 미국 내 마케팅·판매·광고·재고 판매 등을 모두 금지해 BOE가 미국에서 영업 활동을 전반적으로 하지 못하게 했다.\n최종 판결은 11월 이뤄질 예정이지만 예비 판결에서 ITC가 BOE의 영업 비밀 침해, 직원 영입 등을 통한 기밀 부정 취득을 대부분 인정한 만큼 결과가 뒤집힐 가능성은 사실상 없다고 업계는 보고 있다.\n다만 이번 조치로 BOE의 미국 시장 OLED 점유율이 급감하지는 않을 것으로 보인다. BOE OLED 패널을 담은 아이폰처럼 완성품 형태로 미국에 수입되는 패널은 제재 대상이 아니기 때문이다. 그러나 중장기적으로는 삼성디스플레이와 LG디스플레이 등 국내 디스플레이 업체들의 수혜가 기대된다. 세계에서 OLED를 만드는 국가는 한국과 중국뿐인데, 이번 판결을 계기로 미국 내에서 중국의 기술 탈취 심사가 더욱 엄격해질 가능성이 있어서다. BOE는 미국에서 영업도 금지된 상태라 앞으로 미국 내 신규 고객 확보도 사실상 불가능해졌다.\n이번 판결은 ‘OLED 최대 고객’인 애플과의 거래에도 영향을 미칠 수 있다. BOE는 삼성디스플레이·LG디스플레이와 함께 애플의 3대 디스플레이 공급사다. 유비리서치에 따르면 올 2분기 애플 내 OLED 점유율은 삼성 46%, LG 21.3%, BOE 22.7%다. BOE는 2021년 아이폰13에 OLED를 처음 납품하며 사세를 확장해왔는데, 판결을 계기로 애플이 BOE 패널 채택을 늘리기 어려울 것이라는 분석도 나온다.",
        "relevance_score": 66
    },
    {
        "title": "삼성, 'AI·폴더블'로 애플 넘어…인도·국내서 점유율 '쌍끌이'",
        "date": "2025-08-14 16:24",
        "link": "https://news.mtn.co.kr/news-detail/2025081415200116033",
        "content": "삼성, 'AI·폴더블'로 애플 넘어…인도·국내서 점유율 '쌍끌이'\n인도 초고가 스마트폰 시장, 애플 제치고 1위국내 점유율도 처음으로 80% 돌파\n이유나 기자\n삼성전자가 인도 초고가 스마트폰 시장에서 애플을 처음으로 제치고 1위를 차지한데 이어, 국내에서는 점유율 80%를 돌파하며 사상 최고 기록을 세웠다. 삼성의 AI 경쟁력과 프리미엄 전략이 맞물리며 글로벌 스마트폰 판도에 변화의 조짐이 나타나고 있다는 평가다.\n15일 시장조사업체 IDC에 따르면 삼성전자는 2025년 상반기(1~6월) 인도 슈퍼 프리미엄 스마트폰(7만 루피·약 110만 원 이상) 시장에서 점유율 49%를 기록, 애플(48%)을 처음으로 앞질렀다. 애플이 장악해온 인도 초고가 시장의 판도가 바뀐 것이다.\n판매를 견인한 모델은 갤럭시S25 울트라·S24 울트라·S25로, 모두 갤럭시 AI를 탑재한 플래그십 라인업이다. AI 번역, 요약, 이미지 생성 등의 기능이 인도 프리미엄 소비층에서 차별화 포인트가 됐다. 반면 애플은 아이폰16·16플러스를 앞세웠지만, AI 기능 완성도가 낮아 소비자 반응이 제한적이었다는 평가다.\n국내 시장에서도 삼성전자의 독주가 이어지고 있다. 카운터포인트리서치에 따르면 삼성전자는 올해 1~7월 국내 스마트폰 누적 판매량 점유율이 82%에 달했다. 국내 점유율 80% 돌파는 이번이 처음이며, 같은 기간 애플 점유율은 18%에 그쳤다.\n판매량 증가에는 갤럭시S25 시리즈의 AI 기능과, 폴더블폰 갤럭시Z폴드7의 기술 완성도가 주효했다. 갤럭시 S25 시리즈는 전작 대비 주요 하드웨어 사양을 개선했고, 갤럭시Z폴드7은 내구성 강화, 주름 개선, 슬림화·경량화로 '완성형 폴더블' 이미지를 강화했다. Z폴드7의 경우, 전작 대비 약 10만원 오른 출고가를 지원금 정책으로 상쇄한 점도 판매 확대에 기여했다.\n삼성전자의 국내·인도 시장 동반 성과는 단순 판매량 확대가 아니라, 프리미엄 시장 점유율 확대와 AI 기술 주도권 확보라는 전략의 결과라는 분석이다. 다만 전문가들은 하반기에는 애플의 반격 가능성을 주목하고 있다. 아이폰17 시리즈가 9월 출시되면 국내·인도 모두에서 점유율 구도가 일부 변동할 수 있다는 것이다.\n다만 애플은 트럼프발 관세 영향으로 신제품 가격 인상이 불가피해 소비자 부담이 커질 수 있다. 애플의 가격 인상이 구매력 둔화로 이어지면, 삼성의 독주 체제가 이어질 수 있다는 긍정적인 전망도 나온다.\n이유나 머니투데이방송 MTN 기자",
        "relevance_score": 91
    },
    {
        "title": "LG디스플레이, LCD TV 사업 종료에 패널 단가 1000달러 회복",
        "date": "2025-08-14 16:05",
        "link": "https://n.news.naver.com/mnews/article/366/0001100455?sid=105",
        "content": "LG디스플레이의 디스플레이 패널 판가가 6개 분기 만에 1000달러 고지를 회복했다.\nLG디스플레이는 14일 반기 보고서를 통해 올해 2분기 디스플레이 패널 판가가 1056달러를 기록했다고 밝혔다. 그간 패널 판가는 2023년 4분기 1064달러를 기록한 이후 700~800달러대를 유지해왔다.\nLG디스플레이는 “면적당 판가가 낮은 LCD(액정표시장치) TV 사업 종료 영향으로 지난 분기 대비 상승했다”며 “면적당 판가는 향후 시황 및 당사 제품 믹스 변화에 따라 지속해 변동될 수 있다”고 설명했다.\n중대형 패널 매출액 기준 세계시장 점유율은 2023년 14.6%, 지난해 15.7%에서 올해 상반기 12.9%로 하락했다. 이 중 TV의 경우 12.5%, 14.1%에 이어 9.9%로 하락, 10% 선이 깨졌다. IT 패널 점유율은 17.5%로 집계됐다.\nLG디스플레이는 “중국 패널 업체가 적극적 설비 투자 및 매입으로 LCD 부문에서 지배력을 확대하고 있다”며 “이에 대응해 한국 업체들은 유기발광다이오드(OLED) 중심의 사업구조 전환과 LCD 부문 기술 고도화 활동을 통해 시장 선도 및 차별화를 이어가고 있다”고 했다.\n매출액 대비 연구개발(R&D)비 비중은 지난해 8.4%에서 올해 상반기 10.4%로 올라갔다.\n정철동 대표는 상반기 급여로 7억2000만원을 수령했다. 상여금은 별도 지급되지 않았다.전체 직원은 2만5057명으로, 이들의 상반기 평균 급여액은 4500만원이었다. 상반기 평균 복리후생비는 830만원이었다.",
        "relevance_score": 41
    },
    {
        "title": "파인텍, 상반기 영업익 7억원 '196%↑'…OLED·2차전지 장비 수주 확대...",
        "date": "2025-08-14 16:00",
        "link": "https://news.mtn.co.kr/news-detail/2025081415590017329",
        "content": "파인텍, 상반기 영업익 7억원 '196%↑'…\"OLED·2차전지 장비 수주 확대\"\n하반기 OLED·2차전지 장비 수주 본격화글로벌 투자 재개로 수주잔고 회복 기대\n남궁영진 기자\n코스닥 상장사 파인텍이 올해 상반기 큰 폭 개선된 실적을 기록했다. 하반기 OLED(유기발광다이오드)와 2차전지 장비 수주 확대를 통해 매출 반등에 나선다는 계획이다.\n파인텍은 상반기 개별 기준 매출액 164억원, 영업이익 7억원을 기록했다고 14일 공시했다. 영업이익은 전년 동기 대비 196.1% 급증했다.\n파인텍은 올 상반기 글로벌 디스플레이 투자 지연과 일부 프로젝트 일정 변경으로 수주잔고가 줄며 매출액이 소폭 감소했다. 그러나 하반기 들어 주요 고객사의 설비 투자 재개와 신규 발주가 이어지면서, 수주 회복세가 가시화되고 있다고 회사 측은 설명했다.\n하반기부터는 OLED 본딩 장비와 2차전지 자동화 설비 수주가 본격화될 전망이다. 특히 ±3㎛ 정밀 본딩 기술과 폴더블 OLED 장비 공급 경험을 기반으로 글로벌 디스플레이 제조사 대상 대형 계약이 기대된다. 2차전지 장비 부문에서도 글로벌 배터리 제조사와의 협력 확대가 진행 중이다.\n파인텍 관계자는 \"상반기는 글로벌 투자 지연으로 부진했지만, 하반기에는 OLED와 2차전지 핵심 장비 수주가 본격화된다\"면서 \"연말까지 수주잔고 회복과 함께 큰 폭의 실적 개선이 가능할 전망\"이라고 말했다.\n남궁영진 머니투데이방송 MTN 기자",
        "relevance_score": 57
    },
    {
        "title": "기술 훔친 '中 OLED 1위 기업' 美서 퇴출…삼성·LG 반사 이익 기대",
        "date": "2025-08-14 15:54",
        "link": "https://www.banronbodo.com/news/articleView.html?idxno=30749",
        "content": "\"中 BOE, 삼성 기술 탈취했다”…ITC, 이례적 중징계\nBOE OLED 패널, 14년 8개월간 미국 수입 금지\n삼성·LG ‘반사 이익’ 기대…국내 디스플레이株 급등\n미국 국제무역위원회(ITC)가 중국 최대 디스플레이 업체 BOE의 OLED 패널에 대해 “삼성디스플레이의 영업비밀을 부정하게 취득해 사용했다”고 판단하며, 앞으로 14년 8개월간 미국 수입을 금지하는 예비 판결을 내렸다.\n이에 따라 BOE는 미국 내 OLED 시장에서 사실상 퇴출되며, 애플, 메타 등 미국 빅테크 고객 확보가 사실상 불가능해졌다. 이에 삼성·LG디스플레이 등 국내 디스플레이 기업들이 반사이익을 누릴 것이라는 전망이 나온다.\n\"BOE, 삼성 기술 훔쳤다”…역대급 제재\n이번 판결은 2023년 10월 삼성디스플레이가 BOE를 상대로 ITC에 제기한 OLED 영업비밀 침해 소송에 따른 것이다. 삼성 측은 BOE가 자사 전·현직 직원과 협력업체를 통해 OLED 설계도와 공정 기술 등 핵심 영업비밀을 조직적으로 빼냈다고 주장했고, ITC는 이 주장을 대부분 받아들였다.\nITC는 지난달 11일(현지 시각), BOE와 그 자회사 등 총 8개 기업이 미국 관세법 337조를 위반했다며 예비 판결을 내렸다. ITC는 “삼성의 보안 조치는 탁월한 수준이었으나, BOE는 부정한 수단으로 이를 취득해 실제 양산에 활용했다”며 “삼성에 실질적 피해와 심각한 위협을 초래했다”고 판시했다.\n특히 이번 판결에서 ITC는 일반적인 제재 기간 산정 기준인 ‘부당이익 회수 기간’이 아닌, 삼성의 OLED 핵심 기술 개발에 소요된 14년 8개월이라는 기간을 직접 제재 기간으로 책정했다. 업계에서는 “ITC가 기술 탈취의 심각성을 이례적으로 엄중하게 본 것”이라는 평가다.\n미국 내 영업도 전면 금지…실질적 ‘퇴출’\nITC는 BOE의 OLED 패널 수입을 금지했을 뿐 아니라, 미국 내 △마케팅 △판매 △광고 △재고 유통 등 영업 활동 전반도 차단했다. 아울러 최종 판결 확정 전까지 수입 가능성을 전제로 예치하는 ‘보증금’도 제품가의 100%로 설정했다. 사실상 미국 시장 내 BOE의 활동을 원천 차단하겠다는 의지로 읽힌다.\nBOE는 현재 애플 아이폰의 일부 모델을 포함해, 미국 내 스마트폰 및 테크 기업들에 패널을 납품하고 있다. 하지만 이번 조치로 신규 수주와 테스트용 샘플 반입 자체가 불가능해지면서 애플, 메타 등 미국 빅테크 기업의 공급망에서도 밀려날 가능성이 매우 높아졌다.\n삼성·LG디스플레이 등 국내 기업 수혜 가능성\n시장조사업체 옴디아에 따르면, 2025년 1분기 스마트폰·태블릿용 OLED 시장 점유율은 삼성디스플레이 42.4%, BOE 19.2%, LG디스플레이 19.2%였다. 이번 제재로 BOE가 미국 시장에서 빠질 경우, 이탈분 상당이 삼성·LG디스플레이로 이동할 것으로 내다보고 있다.\n실제 해당 소식이 전해지자, 국내 디스플레이 관련 기업의 주가도 급등했다. LG디스플레이는 13일 장중 22.49% 급등하며 52주 신고가를 경신했고, 덕산네오룩스(24.6%), 에스켐(26.2%), 비에이치(15.8%) 등 OLED 소재·부품주도 일제히 상승했다.\nBOE 제재, 美·中 기술 패권 전쟁의 분수령\n테크업계 관계자는 “중국 기업들의 기술 탈취 논란은 어제오늘 일이 아니지만, 이번처럼 미국이 공식적으로 인정하고 강제조치를 내린 건 이례적”이라며 “유럽 등 다른 주요 시장에서도 중국산 패널에 대한 재검토가 이뤄질 가능성이 있다”고 말했다.\n최종 판결은 오는 11월 17일 내려질 예정이며, 이후 60일간 대통령 검토 기간을 거쳐 확정된다. 다만 예비판결이 최종 판정까지 유지되는 경우가 대다수인 만큼, BOE의 미국 시장 복귀는 사실상 불가능하다는 것이 업계의 관측이다.",
        "relevance_score": 55
    },
    {
        "title": "삼성전자, 국내 스마트폰 점유율 첫 80% 돌파",
        "date": "2025-08-14 15:51",
        "link": "https://www.newspim.com/news/view/20250814000852",
        "content": "갤럭시 S25 수요·폴드7 판매 호조 영향\n아이폰 17 출시로 하반기 경쟁 구도 주목\n[서울=뉴스핌] 서영욱 기자 = 삼성전자가 올해 1~7월 국내 스마트폰 누적 판매 점유율 82%를 기록했다.\n14일 카운터포인트리서치에 따르면 국내 점유율이 80%를 넘은 것은 이번이 처음이다. 같은 기간 국내 스마트폰 시장 전체 판매량은 줄었지만 삼성은 판매량을 늘리며 점유율을 4%포인트 끌어올렸다.\n갤럭시 S25 시리즈의 수요와 갤럭시 Z 폴드7의 초기 판매 호조가 주된 요인으로 꼽힌다. 갤럭시 S25는 스냅드래곤 8 엘리트 칩셋, 2억 화소 카메라를 탑재하며 전작보다 성능을 높였다. 가격은 이전 모델과 비슷한 수준을 유지해 구매를 유도했다. 인공지능(AI) 이미지 생성, AI 지우개 등 인공지능 기능을 강화한 점도 차별화 요인으로 작용했다.\nZ 폴드7은 S펜을 빼는 대신 UTG(Ultra Thin Glass) 두께를 늘려 내구성을 개선했다. 화면 주름을 줄이고 얇고 가볍게 만든 점이 긍정적 평가를 받았다. 가격은 10만 원 올랐지만 지원금 정책으로 소비자 부담을 완화하며 판매에 힘을 보탰다.\n하반기에는 아이폰 17 시리즈 출시가 시장 판도를 바꿀 전망이다. 애플은 지난해 한국을 1차 출시국에 포함했고 올해는 애플페이에 티머니를 적용하는 등 현지 전략을 강화하고 있다. 삼성에 대한 젊은층 선호가 늘고 있지만, 애플의 충성 고객 기반은 여전히 탄탄하다.\n카운터포인트는 \"애플 신제품은 관세 부담으로 가격 인상이 불가피하다\"며 \"삼성은 가격을 동결하거나 소폭만 올린 것과 차이를 보여, 애플의 인상은 소비자에게 부담으로 작용할 수 있다\"고 분석했다.\nsyu@newspim.com",
        "relevance_score": 29
    },
    {
        "title": "삼성전자, 1~7월 스마트폰 국내 점유율 80% 돌파…KT·모토로라 '틈새공...",
        "date": "2025-08-14 15:50",
        "link": "https://www.techm.kr/news/articleView.html?idxno=143308",
        "content": "'갤럭시 S25 및 Z폴드7·플립7' 인기 지속…하반기 '아이폰17' 변수\n모토로라, KT 전용 '모토 G56' 출시…출고가 33만원\n삼성전자 국내 휴대폰 점유율이 80%를 돌파했다. '갤럭시 S25 시리즈' 흥행이 지속했기 때문이다. 애플 '아이폰16 시리즈' 인기가 전작만 못했던 것도 영향을 미쳤다. 하반기 흐름은 미지수다. 하반기도 '아이폰'이 변수다.\n14일 시장조사기관 카운터포인트리서치에 따르면 삼성전자는 올해 1월부터 7월 국내 시장 누적 점유율 82%를 달성했다. 삼성전자가 이 기간 국내 점유율 80%를 상회한 것은 올해가 처음이다.\nS25 시리즈 판매 유지와 폴더블(접는)폰 '갤럭시 Z폴드7'과 '갤럭시 Z플립7 시리즈' 사전 판매 호조 등의 영향이다.\nS25 시리즈는 지난 1일 국내 판매량 300만대를 넘었다. 5세대(5G) 이동통신 S시리즈 중 최단 기간이다. 폴더블폰 사전 판매량은 104만대다. 폴더블폰 최다 수치다. Z폴드7 62만대 Z플립7 42만대다.\n카운터포인트는 \"S25 시리즈는 주요 하드웨어 사양 향상에도 가격은 전작과 비슷한 수준으로 소비자 구매를 유도했다\"라며 \"AI 기능 완성도를 높여 주요 경쟁사와 차별화를 이뤄낸 점도 수요 증가를 이끌었다\"라고 평가했다.\n또 \"폴더블폰은 S펜 탑재를 포기하는 대신 울트라씬글라스(UTG) 두께를 확대해 내구성 강화와 주름을 개선했다\"라며 \"슬림화 및 경량화에 성공해 디자인 측면에서도 긍정적 평가를 받았다\"라고 덧붙였다.\n하반기에도 삼성전자가 80%대 점유율을 확보할지는 불투명하다. 애플 '아이폰17 시리즈'가 대기하고 있어서다. 애플은 작년부터 한국을 1차 출시국에 포함했다. 매년 4분기는 애플의 계절이다.\n카운터포인트는 \"신제품 가격을 동결하거나 소폭 인상하는 데 그친 삼성과 달리 애플은 관세의 영향으로 인해 신제품 가격 인상이 불가피할 것\"이라며 \"가격 인상은 소비자에게 부담 요소로 작용할 수 있어, 전체 판매량은 전년 대비 다소 위축될 가능성이 크다\"라고 예측했다.\n한편 삼성전자와 애플 천하를 깨보려는 시도는 이어지고 있다. 모토로라도 그중 하나다. 모토로라코리아는 KT를 통해 '모토 G56'을 선보였다. 출고가는 33만원이다. 5세대(5G) 이동통신 스마트폰이다.\n미디어텍 '디멘시티 7060' 애플리케이션프로세서(AP)를 장착했다. 8기가바이트(GB) 램(RAM)과 256GB 저장공간을 갖췄다. 미국 국방부 군사 표준 인증 MIL-STD-810H를 획득했다. 6.7인치 액정표시장치(LCD) 화면과 5200밀리암페어시(mAh) 배터리를 채용했다. 전면 카메라는 3200만화소 1개 후면 카메라는 5000만화소(일반)와 800만화소(초광각) 2개다.\n윤상호 기자 crow@techm.kr\n관련기사\n- [카드뉴스] 아이온2, 올해 출시 확정...전투영상, 커스터마이징, 과금 논란 완벽 정리\n- 국가대표 AI기업 CEO, 이재명 대통령에 임명장 준다...이연수 NC AI 대표는 '국민대표 4인' 선정\n- [기자수첩] 출사표(出師表)\n- [테크M 이슈] \"붉은사막 확실히 다르다\" 펄어비스 향한 우려가 과도한 이유\n- SKT·LGU+, 광복 80주년 의미 되새긴다…KT는 광화문 광장 네트워크 특별 관리\n- 한컴, 상반기 매출 1473억원...하반기 AI 사업 글로벌 확장 노린다\n- SK스퀘어, 상반기 자회사 구조조정 '지속'…드림어스컴퍼니 '흑자전환'\n- 전기차 충전소 워터, 전국 51개 고속도로 휴게소에 284기 급속 충전기 운영\n- SK AX, 2분기 영업이익 58.5% 증가...AX 사업 호조로 수익성 대폭 개선",
        "relevance_score": 58
    },
    {
        "title": "中 BOE OLED, 美서 14년8개월간 퇴출…삼성 디플 소송서 압승",
        "date": "2025-08-14 15:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=585279",
        "content": "[디지털투데이 AI리포터] 삼성디스플레이가 경쟁 업체인 중국 BOE를 상대로 미국 국제무역위원회(ITC)에 제기한 소송에서 압승했다.\n14일(현지시간) 온라인 매체 기가진 등 주요 외신에 따르면 ITC는 BOE에 대해 앞으로 14년 8개월 동안 미국 내 제품 수입을 금지하는 판결을 내렸다. 삼성디스플레이가 BOE에 제기한 유기발광다이오드(OLED) 영업비밀 침해 관련 소송에서 압도적으로 승소한 것이다.\n삼성디스플레이는 지난 1997년부터 OLED 기술 개발에 수십억달러를 투자해 기술을 축적해왔지만, BOE는 삼성보다 16년 늦게 시장에 진입하면서도 독자적인 연구개발 없이 대량 생산을 시작한 것으로 드러났다. 이에 삼성디스플레이는 내부 조사 끝에 BOE가 자사 직원과 협력업체에 접근해 영업 비밀을 빼돌렸다는 증거를 확보하며 ITC에 제소했다.\nITC는 이번 판결에서 삼성디스플레이의 주장을 인정하며 BOE를 포함한 8개 계열사가 미국 관세법 337조를 위반했다고 판결했다. ITC는 \"삼성디스플레이의 보안 수준이 매우 높았음에도 불구하고 BOE가 부정한 방법으로 영업 비밀을 획득했다\"며 \"삼성디스플레이에 막대한 피해와 심각한 위협을 가했다\"고 지적했다. 14년 8개월이라는 시간은 삼성디스플레이의 OLED 개발 기간을 기준으로 책정됐다.\nITC는 BOE 본사와 미국 법인이 미국 내에서 마케팅 및 판매 활동을 하지 못하도록 명령했으며, 최종 판결 후 조건부 수입이 가능해지더라도 100% 보증금을 납부해야 한다. 업계 관계자들은 \"수입이 불가능해지면 BOE의 고객 확보가 어려워질 것\"이라고 전망했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성전자, 국내 스마트폰 시장 점유율 80% 첫 돌파",
        "date": "2025-08-14 15:42",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=183639",
        "content": "갤S25·갤Z폴드7 판매량 견인…AI 차별화로 수요 이끌어\n[SRT(에스알 타임스) 윤서연 기자] 올해 들어 7월까지 국내에서 판매된 스마트폰 10대 중 8대가 삼성전자 제품인 것으로 조사됐다. 해당 기간 국내 점유율 80%를 넘긴 것은 이번이 처음이다.\n14일 카운터포인트리서치에 따르면, 삼성전자는 2025년 1~7월 국내 스마트폰 시장 누적 판매량 점유율 82%를 기록했다. 국내 스마트폰 시장 전체 판매량은 전년 동기 대비 소폭 감소한 반면, 삼성의 판매량은 증가하면서 점유율도 4%p 증가했다.\n카운터포인트리서치는 이번 삼성의 판매량 증가에는 갤럭시 S25 시리즈의 지속적인 수요와 갤럭시 Z 폴드 7의 높은 초기 판매량이 큰 영향을 미쳤다고 분석했다. 갤럭시 S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋 탑재 및 2억 화소 카메라 등 전작 대비 주요 하드웨어의 사양이 향상됐으나 가격은 전작과 비슷한 수준으로 형성되며 소비자들의 구매를 유도했다는 설명이다. AI 이미지 생성과 AI 지우개 등 AI 기능의 완성도를 높여 주요 경쟁사와의 차별화를 이뤄낸 점도 수요 증가를 이끌었다고 덧붙였다.\n새로운 갤럭시 Z 폴드 7의 하드웨어 혁신도 삼성의 판매량 증가에 큰 역할을 했다. 이번 제품은 S펜 탑재를 과감히 포기하는 대신, UTG (Ultra Thin Glass)의 두께를 증가시키면서 내구성 증가와 주름 개선을 이뤄냈다. 동시에 슬림화 및 경량화에 성공하며 디자인 측면에서도 긍정적인 평가를 받았다. 가격은 전작 대비 약 10만원 인상됐지만, 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 초기 판매 호조에 긍정적인 영향을 미친 것으로 보인다.\n카운터포인트리서치는 하반기 애플이 신제품 아이폰 17 시리즈를 출시하면서 시장 분위기가 반전될 것으로 보고 있다. 애플은 지난해부터 한국을 1차 출시국에 포함시켰고, 올해는 애플페이에 티머니를 도입시키는 등 한국 시장에 점차 집중하는 모습을 보이고 있다.\n최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느정도 높아지고는 있으나, 애플에 대한 고객 충성도가 여전히 높아 올 9월부터 삼성의 독주가 다소 주춤할 것이라고 내다봤다.\n다만 애플이 관세 영향으로 신제품 가격 인상이 불가피할 것으로 보여, 소비자들에게 부담 요소로 작용할 수 있어 전체 판매량은 전년 대비 다소 위축될 가능성이 크다고 분석했다.",
        "relevance_score": 45
    },
    {
        "title": "파인텍, 상반기 매출액 164억원…OLED·이차전지 장비 수주 확대 기대",
        "date": "2025-08-14 15:42",
        "link": "https://n.news.naver.com/mnews/article/008/0005236203?sid=101",
        "content": "14일 파인텍은 상반기 별도 기준 누적 매출액은 약164억원, 영업이익은 약 7억원을 기록했다고 공시했다.\n파인텍은 상반기 글로벌 디스플레이 투자 지연과 일부 프로젝트 일정 변경으로 수주잔고가 줄며 매출액이 소폭 감소했다. 그러나 하반기 들어 주요 고객사의 설비 투자 재개와 신규 발주가 이어지면서, 수주 회복세가 가시화되고 있다고 회사측은 설명했다.\n하반기부터는 OLED 본딩 장비와 이차전지 자동화 설비 수주가 본격화될 전망이다. 특히 정밀 본딩 기술과 폴더블 OLED 장비 공급 경험을 기반으로 글로벌 디스플레이 제조사 대상 대형 계약이 기대된다. 이차전지 장비 부문에서도 글로벌 배터리 제조사와의 협력 확대가 진행 중이다.\n파인텍 관계자는 \"연말까지 수주잔고 회복과 함께 큰 폭의 실적 개선이 가능할 전망이다\"고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "삼성, 1~7월 국내 스마트폰 판매 82% '독주'...애플 18%",
        "date": "2025-08-14 15:37",
        "link": "https://n.news.naver.com/mnews/article/052/0002232964?sid=101",
        "content": "올해 들어 지난달까지 우리나라에서 판매된 스마트폰의 80% 이상의 삼성전자의 제품이사듣 조사 결과가 나왔습니다.\n시장조사업체 카운터포인트리서치는 올해 1월부터 지난달까지 삼성전자의 국내 스마트폰 누적 판매 점유율이 82%로, 1위를 기록했다고 밝혔습니다.\n2위는 미국의 애플로, 같은 기간 판매 점유율은 18%로 나타났습니다.\n스마트폰 전체 판매량은 지난해 같은 기간보다 소폭 줄었지만, 삼성전자만 판매량이 늘어나 점유율이 4% 포인트 더 높아졌습니다.\n카운터포인트리서치는 올해 초 출시된 갤럭시 S25 시리즈가 판매가 꾸준히 이뤄졌고, 지난달 출시된 갤럭시Z폴드7이 초반부터 인기를 끌면서 삼성의 점유율이 더 확대됐다고 분석됐습니다.\n이어 애플 고객들의 충성도도 여전히 높은 상황이라 애플이 하반기 신제품을 선보인 뒤 삼성의 독주가 주춤할 수 있다고 전망했습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr",
        "relevance_score": 35
    },
    {
        "title": "갤S25·갤Z7 쌍끌이…삼성, 국내 점유율 82% '첫 돌파'",
        "date": "2025-08-14 15:36",
        "link": "http://www.newsprime.co.kr/news/article.html?no=700290",
        "content": "[프라임경제] 삼성전자(005930)가 갤럭시 S25 시리즈와 갤럭시 Z 폴드7의 연타석 흥행에 힘입어 국내 스마트폰 시장 점유율 80% 벽을 처음으로 넘어섰다.\n2020~2025년 1~7월 기준 국내 스마트폰 판매량 기준 점유율 추이. ⓒ 카운터포인트리서치\n14일 글로벌 시장조사업체 카운터포인트리서치 잠정 집계에 따르면, 올해 1~7월 삼성전자의 국내 스마트폰 누적 판매량 점유율은 82%를 기록했다. 이는 전년 동기 대비 4%p(포인트) 상승한 수치로, 같은 기간 애플은 18%에 그쳤다.\n국내 스마트폰 전체 판매량이 소폭 감소했음에도 삼성은 판매량을 늘렸다. 카운터포인트는 갤럭시 S25 시리즈의 안정적인 수요, 갤럭시 Z 폴드7의 높은 초기 판매량을 주된 요인으로 꼽았다.\n갤럭시 S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋과 2억 화소 카메라 등 하드웨어를 강화했으나, 가격을 전작 수준으로 유지했다. 여기에 인공지능(AI) 이미지 생성·AI 지우개 등 완성도 높은 AI 기능으로 경쟁사 대비 차별화에 성공했다.\n지난달 출시된 갤럭시 Z 폴드7은 S펜 지원을 제외하는 대신 UTG(초박막유리) 두께를 늘려 내구성과 주름 개선을 이뤘다. 또 슬림화·경량화를 통해 디자인 경쟁력을 강화했으며, 전작 대비 약 10만원 가격이 올랐지만 높은 보조금 지원으로 소비자 부담을 완화했다.\n하반기에는 애플 아이폰17 시리즈 출시로 시장 분위기 변화가 예상된다. 애플은 지난해부터 한국을 1차 출시국에 포함하고, 올해는 애플페이에 티머니를 적용하는 등 공략을 강화했다.\n다만 관세 영향으로 아이폰17 가격 인상이 불가피할 경우 전체 시장 수요가 위축될 수 있다는 관측이 나온다.\n카운터포인트는 \"삼성의 독주가 9월 이후 주춤할 수 있지만, 가격 정책과 제품 라인업 완성도에 따라 시장 점유율 변동 폭은 제한적일 수 있다\"고 내다봤다.",
        "relevance_score": 43
    },
    {
        "title": "역시 갤럭시…올해 국내 스마트폰 10대 중 8대는 삼성",
        "date": "2025-08-14 15:24",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1674612",
        "content": "올해 국내 스마트폰 시장에서 삼성전자의 독주 체제가 더욱 굳건해진 것으로 나타났다.\n14일 시장조사업체 카운터포인트리서치의 잠정 집계에 따르면 삼성전자는 2025년 1~7월 국내 스마트폰 누적 판매량 점유율 82%로 압도적인 1위를 기록했다. 이는 전년 동기 대비 4%포인트 상승한 수치로, 같은 기간 애플은 18%의 점유율을 차지했다.\n카운터포인트리서치는 전체 스마트폰 판매량이 소폭 감소한 상황에서도 삼성전자의 판매량은 오히려 늘었다고 설명했다. 상반기 출시된 플래그십 모델 '갤럭시 S25' 시리즈의 꾸준한 인기와 지난달 출시된 폴더블폰 '갤럭시 Z폴드7'의 높은 초기 판매량이 이 같은 성장세를 이끈 것으로 분석된다.\n다만 하반기 시장은 애플의 신제품 출시로 변화를 맞을 전망이다. 오는 9월 공개될 '아이폰 17' 시리즈가 삼성의 독주에 제동을 걸 변수로 꼽힌다. 카운터포인트리서치는 \"애플에 대한 고객 충성도가 여전히 높아 신제품 출시 후 삼성의 독주가 다소 주춤할 수 있다\"고 내다봤다.\n다만 보고서는 \"삼성은 신제품 가격을 동결하거나 소폭 인상하는 데 그쳤지만, 애플은 관세 영향 등으로 가격 인상이 불가피할 것\"이라며 \"이는 소비자 부담으로 작용해 전체 판매량이 전년 대비 다소 위축될 수 있다\"고 덧붙였다.\n관련기사",
        "relevance_score": 33
    },
    {
        "title": "국내 스마트폰 시장 ‘삼성 독주’…점유율 80% 첫 돌파",
        "date": "2025-08-14 15:20",
        "link": "https://n.news.naver.com/mnews/article/029/0002975455?sid=101",
        "content": "올해 들어 7월까지 국내에서 판매된 스마트폰 10대 중 8대가 삼성전자 제품인 것으로 조사됐다.\n14일 시장조사업체 카운터포인트리서치가 발표한 잠정 집계에 따르면 1∼7월 국내 스마트폰 누적 판매량 점유율에서 삼성전자는 82%로 1위를 기록했다. 애플은 18%로 뒤를 이었다.\n같은 기간 국내 스마트폰 전체 판매량은 전년 동기 대비 소폭 줄었지만, 삼성전자의 판매량은 늘면서 점유율이 4%포인트 상승했다.\n카운터포인트리서치는 갤럭시 S25 시리즈의 꾸준한 판매와 지난달 출시된 갤럭시 Z 폴드7의 높은 초기 수요가 성장세를 견인했다고 분석했다. 다만 하반기에는 애플의 신형 아이폰 17 시리즈 출시로 시장 판도가 변할 가능성이 크다고 내다봤다.\n카운터포인트리서치는 “애플에 대한 고객 충성도가 여전히 높아 9월 신제품 출시 이후 삼성의 독주가 다소 주춤할 수 있다”고 전망했다.\n그러면서 “삼성은 신제품 가격을 동결하거나 소폭 인상하는 데 그쳤지만 애플은 관세 영향으로 가격 인상이 불가피할 것”이라며 “이는 소비자 부담으로 작용해 전체 판매량이 전년 대비 다소 위축될 수 있다”고 덧붙였다.",
        "relevance_score": 33
    },
    {
        "title": "삼성, 올해 상반기 국내 스마트폰 시장 점유율 80% 넘겨",
        "date": "2025-08-14 15:19",
        "link": "https://n.news.naver.com/mnews/article/056/0012009135?sid=105",
        "content": "시장조사업체 카운터포인트리서치가 발표한 잠정 집계를 보면 올해 1∼7월 국내 스마트폰 누적 판매량 점유율에서 삼성전자는 82%로 1위를 기록했고 애플은 18%로 뒤를 이었습니다.\n국내 스마트폰 전체 판매량은 지난해 같은 기간보다 줄었지만, 삼성전자의 판매량은 늘면서 점유율이 지난해 같은 기간 대비 4%포인트 상승했습니다.\n업체는 갤럭시 S25 시리즈의 꾸준한 판매와 지난달 출시된 갤럭시 Z 폴드7의 높은 초기 수요가 성장세를 견인했다고 분석했습니다.\n또 가격은 전작 대비 10만 원 정도 인상됐지만, 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 판매 호조에 긍정적인 영향을 미친 것으로 봤습니다.\n다만 하반기에는 애플의 신형 아이폰 17시리즈 출시로 시장 판도가 반전될 것으로 예상했습니다.\n애플은 지난해부터 한국을 1차 출시국에 포함했고, 올해는 애플페이에 티머니를 도입시키는 등 한국 시장에 점차 집중하고 있습니다.\n특히 애플에 대한 고객 충성도가 높아 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 다소 주춤할 가능성이 크다고 분석했습니다.\n다만 애플은 관세 영향으로 가격 인상이 불가피할 것으로 보고 이는 소비자 부담으로 작용해 전체 판매량이 지난해보다 다소 위축될 수도 있다고 덧붙였습니다.\n[사진 출처 : 연합뉴스 / 카운터포인트리서치 홈페이지 캡처]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 30
    },
    {
        "title": "LGD 6분기 만에 패널판가 1천달러 회복…LCD TV 종료 영향",
        "date": "2025-08-14 15:17",
        "link": "https://n.news.naver.com/mnews/article/001/0015567097?sid=101",
        "content": "[LG디스플레이 구미공장 제공]\n(서울=연합뉴스) 조성흠 김민지 기자 = LG디스플레이의 디스플레이 패널 판가가 6개 분기 만에 1천달러 선을 회복한 것으로 나타났다.\nLG디스플레이는 14일 반기 보고서를 통해 올해 2분기 디스플레이 패널 판가가 1천56달러를 기록했다고 밝혔다.\n해당 판가는 2023년 4분기 1천64달러를 기록한 이후 700∼800달러대를 유지하다가 이번에 1천달러대로 높아졌다.\nLG디스플레이는 \"면적당 판가가 낮은 LCD TV 사업 종료 영향으로 지난 분기 대비 상승했다\"며 \"면적당 판가는 향후 시황 및 당사 제품 믹스 변화에 따라 지속해 변동될 수 있다\"고 설명했다.\n중대형 패널 매출액 기준 세계시장 점유율은 2023년 14.6%, 지난해 15.7%에서 올해 상반기 12.9%로 하락했다.\n이 중 TV의 경우 12.5%, 14.1%에 이어 9.9%로 하락, 10% 선이 깨졌다.\nIT 패널 점유율은 17.5%로 집계됐다.\nLG디스플레이는 \"중국 패널 업체가 적극적 설비 투자 및 매입으로 LCD 부문에서 지배력을 확대하고 있다\"며 \"이에 대응해 한국 업체들은 유기발광다이오드(OLED) 중심의 사업구조 전환과 LCD 부문 기술 고도화 활동을 통해 시장 선도 및 차별화를 이어가고 있다\"고 밝혔다.\n매출액 대비 연구개발(R&D)비 비중은 지난해 8.4%에서 올해 상반기 10.4%로 높아지며 10% 선을 회복했다.\n정철동 대표는 상반기 급여로 7억2천만원을 수령했다. 상여금은 별도 지급되지 않았다.\n전체 직원은 2만5천57명으로, 이들의 상반기 평균 급여액은 4천500만원이었다. 상반기 평균 복리후생비는 830만원이었다.\njosh@yna.co.kr",
        "relevance_score": 38
    },
    {
        "title": "미·중 기술 갈등, OLED·반도체 지형 재편…삼성에 기회",
        "date": "2025-08-14 15:14",
        "link": "https://www.asiatoday.co.kr/view.php?key=20250814010007140",
        "content": "중국산 저가 공급 위축, 국내 고부가 제품 경쟁 유리\n대표적인 사례가 중국 BOE의 미국 시장 퇴출 위기다. 14일 업계에 따르면 미국 국제무역위원회(ITC)는 지난달 11일 BOE가 삼성디스플레이의 OLED 핵심 공정을 부당 취득·활용했다고 판단, BOE와 7개 자회사의 OLED 패널에 대해 약 15년간 수입·판매·광고를 금지하는 제한적 수입 배제 명령(LEO)을 내렸다.\n앞서 삼성디스플레이는 지난 2023년 10월 ITC에 BOE를 영업비밀 침해로 제소했다. 이에 ITC는 예비판결에서 \"BOE가 삼성디스플레이 영업비밀을 부정한 수단으로 취득해 사용했다\"며 관련 제품의 미국 내 수입을 금지한 것으로 전해졌다.\nBOE는 북미에서 저가 OLED 패널을 앞세워 점유율을 늘려왔으나 이번 제재로 애플 아이폰·아이패드 패널 시장에서의 입지가 좁아질 전망이다. 이를 통해 삼성디스플레이는 가격 방어와 공급 물량 확대 등의 효과가 기대할 수 있다. 업계에서는 OLED 패널시장 규모는 아이폰 약 23조9000억원, 아이패드 약 2조3000억원으로 추산하고 있다.\n대중 제재 기조는 반도체 부문으로도 확산되고 있다. 미국은 최근 중국 창신메모리(CXMT), 양쯔메모리(YMTC), 중신궈지(SMIC) 등 주요 반도체 업체에 최대 100% 관세를 부과했다. 그동안 글로벌 메모리·파운드리 시장에서 가격 하락을 유도해온 중국산 저가 공급이 위축되면, 삼성전자 등 한국 기업들은 HBM·DDR5·첨단 파운드리 등 고부가 제품으로 경쟁하기에 유리하다.\n이러한 산업 구조 변화는 삼성전자의 하반기 실적에도 긍정적으로 작용할 전망이다. 김동원 KB증권 연구원은 \"2025년 3분기 삼성전자 영업이익은 반도체, 스마트폰, 디스플레이 실적 개선 속도가 기대치를 상회해 8조8000억원에 이를 것\"이라며 \"특히 MX부문은 갤럭시Z 폴드7·플립7 판매량이 전작 대비 15% 늘면서 매출과 영업이익 모두 두 자릿수 성장을 기록할 것으로 예상된다\"고 분석했다. 4분기 영업이익 역시 반도체 업황 회복과 신제품 효과로 9조2000억원으로 실적 개선 추세가 이어질 것이라고 전망했다.",
        "relevance_score": 28
    },
    {
        "title": "애플, 가정용 AI 로봇·스마트홈 신제품 개발…2027년 출시 목표",
        "date": "2025-08-14 15:08",
        "link": "https://n.news.naver.com/mnews/article/009/0005541619?sid=105",
        "content": "‘탁상형 AI 로봇’, 스마트 스피커 등\n프리미엄 브랜드·프라이버시 강화로\n애플 생태계 결속 노려\n13일(현지시간) 블룸버그통신에 따르면 애플은 2027년 출시를 목표로 ‘탁상형 AI 로봇’을 개발 중이다. 이 로봇은 아이패드 크기의 화면을 로봇 팔에 장착해 사용자를 따라 움직이며, 대화·영상통화·일정 관리 등 다양한 기능을 수행한다. 특히 완전히 새롭게 설계된 시리(Siri) 음성 비서를 탑재해 사람처럼 대화를 주고받고, 여러 사용자의 대화를 인식해 필요한 정보를 즉시 제안하는 것이 특징이다.\n애플은 내년에도 스마트 스피커와 디스플레이를 결합한 보급형 제품을 선보일 예정이다. 음악 재생, 메모 작성, 웹 검색, 영상통화, 홈 기기 제어 등 기능을 지원하며, 향후 AI 비서 업그레이드를 통해 로봇 수준의 상호작용을 제공할 계획이다.\n이번 스마트홈 전략은 최근 수년간 아이폰 등 주력 제품의 성장세가 둔화한 애플이 신규 수익원을 확보하기 위한 시도로 풀이된다. 로봇과 홈보안 기기는 하드웨어 판매뿐 아니라 구독형 서비스와 결합해 안정적인 수익 모델을 창출할 수 있다. 스마트홈·보안·로봇 기기는 한 번 설치되면 교체 주기가 길고, 브랜드 간 호환성이 낮아 장기적으로 고객을 묶어두는 효과도 크다. 애플은 이를 활용해 가정 내 스마트 기기들을 자사 생태계에 연결함으로써 사용자가 쉽게 이탈하지 못하도록 할 것으로 보인다.\n아마존, 구글, 메타 등도 이미 스마트홈 시장을 공략하고 있지만, 애플은 자사가 보유한 하드웨어 역량과 프리미엄 브랜드 이미지, 그리고 프라이버시 보호를 강조하는 전략을 강점으로 내세운다. 팀 쿡 애플 CEO는 최근 사내 회의에서 “AI에서 반드시 승리해야 한다”라며 “곧 놀라운 제품 라인업을 선보일 것”이라고 밝힌 바 있다.",
        "relevance_score": 62
    },
    {
        "title": "삼성전자 1~7월 국내 스마트폰 판매 점유율 82%, 전년 대비 4%포인트 증...",
        "date": "2025-08-14 15:06",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=407705",
        "content": "[비즈니스포스트] 삼성전자가 2025년 1~7월 국내 스마트폰 시장 누적 판매량 점유율 80%를 넘어섰다.\n14일 카운터포인트리서치의 월간 스마트폰 보고서 마켓 펄스 잠정집계에 따르면, 2025년 1월부터 7월까지 삼성전자의 국내 스마트폰 누적 판매량 점유율이 82%를 기록했다.\n해당 기간 국내 점유율 80%를 넘긴 것은 이번이 처음이다. 국내 스마트폰 시장 전체 판매량은 지난해 같은 기간 대비 소폭 감소한 반면, 삼성전자는 판매량이 증가하면서 점유율도 4%포인트 증가했다.\n이번 판매량 증가는 갤럭시 S25 시리즈의 지속적인 수요와 갤럭시 Z폴드 7의 높은 초기 판매량이 큰 영향을 미친 것으로 분석된다.\n갤럭시 S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋 탑재 와 2억 화소 카메라 등 전작 대비 주요 하드웨어의 사양이 향상됐다. 반면 가격은 전작과 비슷한 수준으로 형성되며 소비자들의 구매를 유도했다.\n또 인공지능(AI) 이미지 생성과 AI 지우개 등 AI 기능의 완성도를 높여 주요 경쟁사와 차별화를 이뤄낸 점도 수요 증가를 이끌었다.\n갤럭시 Z 폴드 7의 하드웨어 혁신도 판매량 증가에 큰 역할을 했다. 이번 제품은 S펜 탑재를 과감히 포기하는 대신 강화유리(UTG)를 두껍게 만들어 내구성 증가와 주름 개선을 이뤄냈다.\n슬림화와 경량화로 디자인 측면에서도 긍정적인 평가를 받았다. 가격은 전작 대비 약 10만원 인상됐지만, 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 초기 판매 호조에 긍정적인 영향을 미친 것으로 보인다.\n하반기 국내 스마트폰 시장은 애플의 신제품 아이폰 17 시리즈 출시로 분위기가 달라질 수 있다. 다만 애플은 관세의 영향으로 인해 신제품 가격 인상이 불가피할 것으로 전망되고 있다. 나병현 기자",
        "relevance_score": 37
    },
    {
        "title": "삼성전자, 국내 스마트폰 점유율 80% 첫 돌파",
        "date": "2025-08-14 15:06",
        "link": "https://www.econovill.com/news/articleView.html?idxno=707540",
        "content": "삼성전자가 올해 1~7월 기준 국내 스마트폰 판매량 점유율이 80%를 돌파한 것으로 나타났다.\n14일 글로벌 시장조사업체 카운터포인트리서치에 따르면 올해 7월까지 삼성전자의 국내 스마트폰 누적 판매량 점유율은 82%를 기록했다. 해당 기간 국내 점유율 80%를 넘긴 것은 이번이 처음이다.\n국내 스마트폰 시장 전체 판매량은 전년 동기 대비 소폭 감소한 반면, 삼성전자의 판매량은 증가하면서 점유율도 4% 포인트 증가했다.\n이번 판매량 증가에는 갤럭시S25 시리즈의 지속적인 수요와 갤럭시Z 폴드 7의 높은 초기 판매량이 큰 영향을 끼친 것으로 보인다.\n갤럭시S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋 탑재 및 2억 화소 카메라 등 전작 대비 주요 하드웨어의 사양이 향상됐으나 가격은 전작과 비슷한 수준으로 형성돼 소비자들의 구매를 유도했다는 분석이다. 또 인공지능(AI) 이미지 생성과 AI 지우개 등 AI 기능의 완성도를 높여 주요 경쟁사와의 차별화를 이뤄낸 점도 수요 증가를 이끌었다.\n새로운 갤럭시Z 폴드 7의 하드웨어 혁신도 삼성의 판매량 증가에 큰 역할을 했다는 평가다. 이번 제품은 S펜 탑재를 포기하는 대신, UTG의 두께를 증가시키면서 내구성 증가와 주름 개선을 이뤄냈다.\n이와 동시에 슬림화 및 경량화에 성공하며 디자인 측면에서도 긍정적인 평가를 받았다. 가격은 전작 대비 약 10만원 인상됐지만, 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 초기 판매 호조에 긍정적인 영향을 미친 것으로 보인다.\n하반기 국내 스마트폰 시장은 애플의 신제품 아이폰 17 시리즈 출시로 시장 분위기가 반전될 것으로 보인다. 애플은 작년부터 한국을 1차 출시국에 포함시켰고, 올해는 애플페이에 티머니를 도입시키는 등 한국 시장에 점차 집중하는 모습을 보이고 있다.\n최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느정도 높아지고는 있으나, 애플에 대한 고객 충성도가 여전히 굳건하기 때문에 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 다소 주춤할 가능성이 크다.\n다만, 신제품 가격을 동결하거나 소폭 인상하는 데 그친 삼성과 달리 애플은 관세의 영향으로 인해 신제품 가격 인상이 불가피할 것으로 전망된다. 카운터포인트리서치는 이러한 가격 인상은 소비자들에게 부담 요소로 작용할 수 있어 전체 판매량은 전년 대비 다소 위축될 가능성이 있다고 진단했다.",
        "relevance_score": 31
    },
    {
        "title": "국내 판매 스마트폰 10대 중 8대는 '삼성 갤럭시'",
        "date": "2025-08-14 15:01",
        "link": "https://n.news.naver.com/mnews/article/422/0000770661?sid=101",
        "content": "올해 들어 7월까지 국내에서 판매된 스마트폰 10대 중 8대가 삼성전자 제품인 것으로 조사됐습니다.\n시장조사업체 카운터포인트리서치가 발표한 잠정 집계에 따르면 1∼7월 국내 스마트폰 누적 판매량 점유율에서 삼성전자는 82%로 1위를 기록했고, 애플은 18%로 뒤를 이었습니다.\n같은 기간 국내 스마트폰 전체 판매량은 전년 동기 대비 소폭 줄었지만, 삼성전자의 판매량은 늘면서 점유율이 4%포인트 상승했습니다.\n카운터포인트리서치는 갤럭시 S25 시리즈의 꾸준한 판매와 지난달 출시된 갤럭시 Z 폴드7의 높은 초기 수요가 성장세를 견인했다고 분석했습니다.\n다만 하반기에는 애플의 신형 아이폰 17 시리즈 출시로 시장 판도가 변할 가능성이 크다고 내다봤습니다.\n카운터포인트리서치는 \"애플에 대한 고객 충성도가 여전히 높아 9월 신제품 출시 이후 삼성의 독주가 다소 주춤할 수 있다\"고 전망했습니다.\n그러면서 \"삼성은 신제품 가격을 동결하거나 소폭 인상하는 데 그쳤지만 애플은 관세 영향으로 가격 인상이 불가피할 것\"이라며 \"이는 소비자 부담으로 작용해 전체 판매량이 전년 대비 다소 위축될 수 있다\"고 덧붙였습니다.\n#삼성전자 #스마트폰 #갤럭시\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 42
    },
    {
        "title": "OLED 볕 들까?…삼성 기술 훔쳐 장사한 중국 BOE, 미국서 퇴출",
        "date": "2025-08-14 14:59",
        "link": "https://n.news.naver.com/mnews/article/008/0005236158?sid=101",
        "content": "14일 삼성디스플레이가 BOE를 상대로 제기한 소송의 미국 국제무역위원회(ITC) 예비판결문에 따르면 BOE는 삼성디스플레이의 핵심 직원들을 고용하고, 제조 장비 업체에 접촉해 기술을 베꼈다. 삼성디스플레이 2023년 10월 ITC에 'OLED 영업비밀 부정 취득'했다며 BOE를 제소했다.\nBOE, 삼성디스플레이 전·현직 직원 채용…장비 제조사에도 접근 BOE는 삼성디스플레이의 OLED 제조 공정(기술)을 목표로 다양한 방식으로 영업비밀에 접근했다. 우선 BOE는 영업비밀에 접근할 수 있었던 삼성디스플레이의 전·현직 직원들을 고용했다. BOE는 이직을 결정한 직원들에게 상당한 금액의 인센티브를 제공한 것으로 전해진다.\n해당 직원들은 회사와 비밀유지계약(NDA)에 서명했음에도 삼성디스플레이에서 했던 업무와 동일하거나 매우 유사한 OLED 관련 업무를 BOE에서 수행했다. 일부 기술 설계팀을 총괄했던 삼성디스플레이 직원이 BOE에 합류하기도 했다.\n이와 함께 BOE는 삼성디스플레이에 장비를 공급한 업체를 표적으로 삼고, 의도적으로 접근했다. 일부 회사는 별도 법인까지 만들어 삼성디스플레이의 제조라인에 설치된 장비와 유사한 장비를 BOE에 공급했다. BOE는 삼성디스플레이 협력사와 '위챗'을 통해 일부 공정의 정보와 발주 사양 등의 비밀 데이터를 얻어 내기도 했다\nITC는 예비판결문에서 \"BOE는 자사의 OLED 연구개발(R&D)에 투자한 금액을 증거로 제시하지 못했다\"며 \"삼성디스플레이의 전직 직원과 영업비밀의 도움없이 OLED를 독자적으로 개발했다는 점을 입증할 수 있는 타임라인을 제시하지 못했다\"고 지적했다.\nBOE OLED 공급하자 고객사 삼성디스플레이에 '가격 낮춰라' 압박\n구체적인 사례도 제시됐다. 2021년 BOE는 삼성디스플레이의 핵심 고객사 A사에 접근해 더 낮은 가격으로 OLED를 공급하겠다고 제시했고, 이후 A사는 삼성디스플레이에 새로운 가격 정책을 통보했다. 이전에는 A사가 필요한 수량을 삼성디스플레이에 제시하고, 합의된 가격으로 공급하는 방식이었다.\n하지만 BOE가 접근한 후 A사는 이전 가격보다 훨씬 낮은 가격을 제시하면 삼성디스플레이가 이 가격에 맞추지 못하면 '발주가 없을 수 있다'고 압박했고, 삼성디스플레이는 가격을 낮출 수밖에 없었다. BOE는 이후 더 공격적으로 낮은 가격을 제시했고, A사의 물량은 삼성디스플레이에서 BOE로 지속해서 이동했다.\nITC는 \"삼성디스플레이와 LG디스플레이가 경쟁할 때는 이런 가격 차이가 발생하지 않았다\"고 설명했다. ITC는 BOE가 수십억 달러의 수익을 올렸다고 봤다. BOE의 OLED 진출로 시장은 삼성디스플레이, LG디스플레이 양강 구도에서 3자 경쟁으로 바뀌었다.\nITC, BOE에 14년8개월 수입금지 명령...삼성D·LGD \"가격 교섭력 높아질 듯\" ITC는 BOE가 삼성디스플레이의 영업비밀을 부당하게 사용했다고 보고 14년8개월의 '제한적 수입금지 명령(LEO)'과 '영업정지명령'(CDO), 대통령 검토 기간 동안 100% 보증금 부과 등을 권고했다. 최종판결은 오는 11월로 예정돼 있다. 이후 60일간 대통령 검토기간을 거치고, BOE는 최종 결정에 불복 시 항소도 가능하다.\n삼성디스플레이의 승소가 확정될 경우 OLED 시장에서 삼성디스플레이와 LG디스플레이의 입지는 더 공고해질 것으로 전망된다. 국내 디스플레이 업체들은 경쟁 심화로 LCD(액정표시장치) 제조를 포기하고 OLED 생산에 집중 중이다.\n특히 BOE의 미국 시장 진입 제한으로 북미 시장의 점유율 상승과 가격 인하 압박도 일부 해소될 것으로 보인다. BOE가 잠식한 애플의 아이폰 OLED 공급도 물량 증가를 기대해볼 수 있다. 차량, IT용 OELD 시장 점유율 증가도 예상된다.\n권민규 SK증권 연구원은 \"향후 BOE는 미국 기업 대상 영업 활동에 제한을 받을 수 있다\"며 \"중장기적으로 BOE가 애플, HP, 델(DELL) 등 미국업체와 협업하기 어려워짐에 따라 국내 디스플레이 패널 업체들의 교섭력이 높아질 수 있다\"고 설명했다.",
        "relevance_score": 106
    },
    {
        "title": "미국 무역위 “중국 업체가 삼성 기술 베껴…14년 간 퇴출”",
        "date": "2025-08-14 14:56",
        "link": "https://n.news.naver.com/mnews/article/056/0012009118?sid=101",
        "content": "업계에 따르면 ITC는 지난달 11일 내린 예비 판결에서 “삼성디스플레이의 보안 조치가 탁월한 수준이었음에도 BOE가 삼성디스플레이 영업비밀을 부정한 수단으로 취득해 사용했다”며 “삼성디스플레이에 실질적 피해와 심각한 위협을 초래했다”고 판단했습니다.\nITC는 수입 금지 조치 등 무역 행위에 대한 행정적 조치를 결정합니다. 최종 판결은 오는 11월 이뤄질 예정입니다.\n삼성디스플레이는 2023년 BOE가 삼성의 핵심 기술을 빼내 OLED 사업에 활용하고 있다며 영업 비밀 침해로 제소했습니다.\nOLED는 두께가 얇고 색상 표현도 뛰어나 고가의 스마트폰, 프리미엄 TV 등에 쓰입니다.\nBOE는 낮은 가격을 무기로 디스플레이 업계 강자인 삼성디스플레이·LG디스플레이 등 국내 기업을 추격해 왔습니다.\nITC는 특히 미국의 BOE OLED 패널 수입을 제한하는 ‘제한적 수입 금지 명령’(LEO)을 내렸습니다. 제한 기간은 14년 8개월입니다. BOE 미국 현지 법인의 미국 내 마케팅, 판매 등도 함께 금지했습니다.\nBOE의 미국 시장 진입이 15년 가까이 중단될 경우 국내 디스플레이 업체들이 중장기적으로 반사이익을 누릴 가능성이 높습니다.\n[사진 출처 : 연합뉴스 / 삼성디스플레이 제공]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 30
    },
    {
        "title": "삼성, 국내 스마트폰 점유율 80% 첫 돌파",
        "date": "2025-08-14 14:52",
        "link": "https://n.news.naver.com/mnews/article/092/0002386255?sid=105",
        "content": "14일 시장조사업체 카운터포인트리서치에 따르면 올해 1월부터 7월까지 삼성 국내 스마트폰 누적 판매량 점유율이 82%를 기록했다.\n국내 스마트폰 시장 전체 판매량은 전년 동기 대비 소폭 감소한 반면, 삼성의 판매량은 증가하면서 점유율도 4% 포인트 증가했다.\n이번 삼성의 판매량 증가에는 갤럭시S25 시리즈의 지속적인 수요와 갤럭시Z폴드7의 높은 초기 판매량이 큰 영향을 미쳤다.\n갤럭시S25 시리즈는 퀄컴 스냅드래곤8 엘리트 칩셋 탑재 및 2억 화소 카메라 등 전작 대비 주요 하드웨어의 사양이 향상됐으나, 가격은 전작과 비슷한 수준으로 형성되며 소비자들의 구매를 유도했다.\nAI 이미지 생성과 AI 지우개 등 AI 기능 완성도를 높여 주요 경쟁사와 차별화를 이뤄낸 점도 수요 증가를 이끌었다. 새로운 갤럭시Z폴드7 하드웨어 혁신도 삼성 판매량 증가에 큰 역할을 했다.\n이번 제품은 S펜 탑재를 과감히 포기하는 대신 울트라씬글래스(UTG) 두께를 증가시키면서 내구성 증가와 주름 개선을 이뤄냈다. 동시에 슬림화 및 경량화에 성공하며 디자인 측면에서도 긍정적인 평가를 받았다.\n가격은 전작 대비 약 10만원 인상됐지만, 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 초기 판매 호조에 긍정적인 영향을 미친 것으로 보인다.\n카운터포인트 측은 하반기 국내 스마트폰 시장이 애플 신제품 아이폰17 시리즈 출시로 시장 분위기가 반전될 것이라고 분석했다.\n애플은 작년부터 한국을 1차 출시국에 포함시켰고, 올해 애플페이에 티머니를 도입시키는 등 한국 시장에 집중하는 모습을 보이고 있다.\n최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느 정도 높아지고 있으나 애플에 대한 고객 충성도는 여전히 건재하다. 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 다소 주춤할 가능성이 있다.\n다만 애플은 미국 관세 영향으로 신제품 가격 인상이 불가피할 것으로 전망된다. 이러한 가격 인상은 소비자들에게 부담 요소로 작용할 수 있어, 전체 판매량은 전년 대비 다소 위축될 가능성이 크다.",
        "relevance_score": 30
    },
    {
        "title": "[글로벌] 일론 머스크, '오픈AI 편향' 주장하며 애플에 반독점 소송 예고",
        "date": "2025-08-14 14:48",
        "link": "https://www.techm.kr/news/articleView.html?idxno=143304",
        "content": "일론 머스크가 애플을 상대로 반독점 소송을 예고했습니다. 애플이 앱스토어 운영 과정에서 오픈AI에만 유리한 순위 구조를 만들었다는 주장입니다. 미국 기술 업계와 투자자들은 이번 대응이 애플의 생태계 독점 논란을 다시 불러올 수 있다고 보고 있습니다.\n지난 12일(현지시간) CNBC 보도에 따르면 머스크는 자신의 SNS 'X'를 통해 \"애플이 오픈AI를 제외한 다른 AI 기업은 앱스토어에서 1위를 차지할 수 없도록 하고 있다\"며 \"명백한 반독점법 위반\"이라고 비판했습니다. 그는 자사의 AI 서비스 '그록'을 포함해 다른 AI 앱들이 앱스토어 '필수 앱' 섹션에서 고의적으로 배제되고 있다며 즉시 법적 절차를 밟겠다고 밝혔습니다.\n애플은 지난해 오픈AI와 협력해 아이폰·아이패드·맥북 등 주요 제품에 챗GPT 서비스를 기본 통합했습니다. 이에 머스크는 \"애플이 운영체제 수준에서 오픈AI를 통합한다면 내 회사에서는 애플 기기 사용을 금지하겠다\"고 경고한 바 있습니다.\n머스크는 \"X가 세계 1위 뉴스 앱이고 그록이 전체 앱중 5위인데, X나 그록을 '필수 앱' 섹션에 넣지 않고 있다\"며 \"애플이 정치질하는 거냐\"고 날선 비판을 이어갔습니다. CNBC는 미국 iOS 스토어에서 AI 챗봇 중 '필수 앱'에 포함된 것은 챗GPT뿐이며, 해당 섹션 상단에는 최신 모델 '챗GPT-5' 다운로드 링크까지 배치돼 있다고 전했습니다.\n한편 애플은 과거에도 반독점 소송 대상이 됐습니다. 지난해 미국 법무부는 아이폰 생태계 독점 혐의로 애플을 고소했습니다. 웨드부시증권의 댄 아이브스는 \"머스크가 추가 소송을 진행하면 애플에 상당한 부담이 될 것\"이라며, 현재 규제 당국이 애플을 면밀히 들여다보고 있는 상황에서 파장이 더욱 커질 수 있다고 전망했습니다.\n애플의 앱스토어 운영이 공정성 논란에 다시 휩싸인 가운데, 머스크의 법적 대응이 업계에 어떤 변화를 가져올지 궁금합니다.\n자료=미디어뱀부\n정리=김현기 기자 khk@techm.kr\n관련기사\n- KT-KT그룹사, '통신·방송·AI' 하반기 공세 강화…왜?\n- 과기정통부 \"공공AX 공격적 추진\"...전문가들 \"AX 특화 발주·민관 협업 모델 고민해야\"\n- 국가대표 AI기업 CEO, 이재명 대통령에 임명장 준다...이연수 NC AI 대표는 '국민대표 4인' 선정\n- [테크M 이슈] \"붉은사막 확실히 다르다\" 펄어비스 향한 우려가 과도한 이유\n- SKT·LGU+, 광복 80주년 의미 되새긴다…KT는 광화문 광장 네트워크 특별 관리\n- [글로벌] 美 정부, 중국 판매 AI칩 매출 15% 징수...\"수출세 명목 전례 없어\" 비판도\n- [글로벌] 퍼플렉시티, 구글 크롬 48조원 인수 제안...'검색 왕국' 노린다\n- 상반기 최대 매출 달성한 넥슨, 전 임직원에게 '스위치2' 쐈다\n- 이글루코퍼레이션, 2분기 흑자전환...매출 전년比 12.3%↑\n- 전기차 충전소 워터, 전국 51개 고속도로 휴게소에 284기 급속 충전기 운영",
        "relevance_score": 52
    },
    {
        "title": "플라스머, 애플하우스 '밀떡볶이' RMR 제품 CU 출시",
        "date": "2025-08-14 14:48",
        "link": "https://www.slist.kr/news/articleView.html?idxno=668971",
        "content": "브랜드 기획 및 유통 전문 벤처기업 플라스머가 서울 대표 분식 맛집인 애플하우스의 밀떡볶이를 CU에 출시했다.\n애플하우스 밀떡볶이(소비자가 3,800원)은 매장 인기 제품인 일반떡볶이에 쓰이는 애플하우스 특제 양념 소스를 토대로 CU 단독 출시를 위해 기획한 1인용 냉장 제품이다. 애플하우스 특제소스와 쫄깃한 떡으로 구성돼 있으며 물만 붓고 전자레인지에 5분 30초만 돌리면 완성된다.\n1986년 반포의 작은 포장마차로 시작한 애플하우스는 이후 반포주공아파트 1단지 상가로 옮기면서 본격적인 줄서는 맛집으로 유명해졌다. 이후 재건축이 시작된 2022년 이수역 부근으로 가게를 이전하여 현재까지 운영 중이다.\n40여 년간 변함없는 맛으로 각종 TV 프로그램에 소개되며, 떡볶이 매니아들 사이에서 줄 서서 먹는 서울 대표 분식집으로 인기를 얻고 있으며, 서울시 ‘오래가게’로 선정되기도 했다.\n대표 메뉴로는 무침군만두와 즉석떡볶이, 일반떡볶이, 순대볶음 등이 있으며 무침군만두의 원조로 인정받고 있는 곳이다.",
        "relevance_score": 52
    },
    {
        "title": "삼성전자, 국내 스마트폰 점유율 80% 첫 돌파… “아이폰17 출시 하반기...",
        "date": "2025-08-14 14:47",
        "link": "https://n.news.naver.com/mnews/article/366/0001100407?sid=105",
        "content": "삼성전자의 국내 스마트폰 시장 장악력이 ‘역대 최대치’를 기록했다.\n14일 시장조사업체 카운터포인트리서치에 따르면 올해 1월부터 7월까지 국내 스마트폰 판매 시장에서 삼성전자는 점유율 82%를 차지했다. 삼성전자 스마트폰 국내 점유율이 이 기간 80%를 넘긴 건 이번이 처음이다.\n국내 스마트폰 시장 전체 판매량은 지난해 같은 기간보다 소폭 감소했다. 그런데도 삼성전자의 판매량은 증가하면서 점유율은 전년 동기 대비 4%포인트 증가했다.\n카운터포인트는 이번 삼성전자의 국내 스마트폰 시장 점유율 상승의 배경으로 ‘갤럭시S25 시리즈’의 장기 수요를 꼽았다. 또 갤럭시Z 폴드7의 초기 판매량이 높다는 점도 긍정적 영향을 미친 것으로 분석됐다.\n카운터포인트는 다만 애플 신제품 ‘아이폰17 시리즈’가 출시되면 올해 하반기 국내 스마트폰 시장의 분위기가 달라질 수 있다는 견해도 내놨다. “애플에 대한 고객 충성도가 여전히 굳건해 신제품을 출시하는 9월부터는 삼성전자의 독주가 다소 주춤할 가능성이 크다”는 것이다. 애플은 작년부터 신제품 1차 출시국에 한국을 올리고 있다. 최근 애플페이에 티머니를 도입하기도 했다.",
        "relevance_score": 33
    },
    {
        "title": "국내 스마트폰 시장 '삼성 독주'…점유율 82%",
        "date": "2025-08-14 14:44",
        "link": "https://n.news.naver.com/mnews/article/001/0015566917?sid=105",
        "content": "[카운터포인트리서치 홈페이지 캡쳐. 재판매 및 DB 금지]\n(서울=연합뉴스) 박형빈 기자 = 올해 들어 7월까지 국내에서 판매된 스마트폰 10대 중 8대가 삼성전자 제품인 것으로 조사됐다.\n14일 시장조사업체 카운터포인트리서치가 발표한 잠정 집계에 따르면 1∼7월 국내 스마트폰 누적 판매량 점유율에서 삼성전자는 82%로 1위를 기록했다. 애플은 18%로 뒤를 이었다.\n같은 기간 국내 스마트폰 전체 판매량은 전년 동기 대비 소폭 줄었지만, 삼성전자의 판매량은 늘면서 점유율이 4%포인트 상승했다.\n카운터포인트리서치는 갤럭시 S25 시리즈의 꾸준한 판매와 지난달 출시된 갤럭시 Z 폴드7의 높은 초기 수요가 성장세를 견인했다고 분석했다.\n다만 하반기에는 애플의 신형 아이폰 17 시리즈 출시로 시장 판도가 변할 가능성이 크다고 내다봤다.\n카운터포인트리서치는 \"애플에 대한 고객 충성도가 여전히 높아 9월 신제품 출시 이후 삼성의 독주가 다소 주춤할 수 있다\"고 전망했다.\n그러면서 \"삼성은 신제품 가격을 동결하거나 소폭 인상하는 데 그쳤지만 애플은 관세 영향으로 가격 인상이 불가피할 것\"이라며 \"이는 소비자 부담으로 작용해 전체 판매량이 전년 대비 다소 위축될 수 있다\"고 덧붙였다.\nbinzz@yna.co.kr",
        "relevance_score": 33
    },
    {
        "title": "갤S25·Z폴드7 연타석 홈런…국내 판매 스마트폰, 5대 중 4대는 '삼성'",
        "date": "2025-08-14 14:39",
        "link": "https://n.news.naver.com/mnews/article/008/0005236134?sid=105",
        "content": "14일 카운터포인트리서치의 월간 스마트폰 보고서 잠정 집계에 따르면, 올해 1월부터 지난달까지 삼성의 국내 스마트폰 누적 판매량 점유율은 82%를 기록했다. 해당 기간 국내 점유율 80%를 넘긴 것은 이번이 처음이다.\n이는 국내 스마트폰 시장 전체 판매량이 전년 동기 대비 소폭 감소한 가운데, 삼성전자의 판매량이 오히려 증가하며 점유율이 4%포인트 상승한 데 따른 성과다.\n이번 판매량 증가는 2월 출시한 '갤럭시S25' 시리즈의 지속적인 수요와 '갤럭시Z폴드7'의 높은 초기 판매량이 영향을 미쳤다. 갤럭시S25 시리즈는 퀄컴 스냅드래곤8 엘리트 칩셋 및 2억 화소 카메라 등이 탑재됐으나 가격은 전작 수준으로 형성하며 소비 구매를 유도했다는 평가다.\n갤럭시Z폴드7의 하드웨어 혁신도 삼성의 판매량 증가에 큰 역할을 했다. 이번 제품은 S펜 탑재를 포기하는 대신, 두께를 줄이고 주름 개선을 이뤘다. 가격은 전작 대비 약 10만원 인상됐지만, 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 긍정적인 영향을 미쳤다.\n하반기 국내 스마트폰 시장은 애플의 신제품 '아이폰17' 시리즈 출시로 시장 분위기가 반전될 것으로 보인다. 애플은 지난해부터 한국을 1차 출시국에 포함했고, 올해는 애플페이에 티머니를 도입시키는 등 한국 시장에 집중하는 모습을 보이고 있다.\n카운터포인트는 최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 모델에 대한 수요가 높아지고는 있으나, 애플에 대한 고객 충성도가 여전히 굳건하기 때문에 애플이 신제품을 출시하는 9월부터 삼성의 독주가 다소 주춤할 가능성이 크다고 분석했다.\n다만 신제품 가격을 동결하거나 소폭 인상하는 데 그친 삼성과 달리, 애플은 관세의 영향으로 인해 신제품 가격 인상이 불가피해 소비자들에게 적잖은 부담 요소로 작용할 수 있다고 평가했다. 아울러 전체 판매량은 전년 대비 다소 위축될 가능성이 있다고 예상했다.",
        "relevance_score": 27
    },
    {
        "title": "시리에 팔·얼굴 붙인다? 애플의 AI 역전 승부수",
        "date": "2025-08-14 14:37",
        "link": "https://n.news.naver.com/mnews/article/008/0005236130?sid=104",
        "content": "애플이 스스로 움직일 수 있는 아이패드 형태의 테이블톱 로봇을 개발해 2027년 출시할 계획이라고 블룸버그통신이 13일(현지시간) 보도했다. 음성비서 '시리'(Siri)도 인간 비서처럼 사용자와 상호작용할 수 있는 수준으로 완전 개편하겠다는 목표다.\n블룸버그통신은 익명의 업계 관계자를 인용해 이날 보도한 기사에서 애플이 테이블톱 로봇을 통해 AI(인공지능) 기기 시장 공략에 본격적으로 나설 것이라고 전했다.\n보도에 따르면 애플이 개발 중인 테이블톱 로봇은 이름처럼 탁자 위에 올려두거나 벽에 붙여 쓰는 형태로 디자인됐다. 전동 팔 하나가 아이패드 미니 정도 크기의 디스플레이를 지지하는데, 로봇은 이 디스플레이를 스스로 움직여 사용자와 소통할 수 있다. 애플은 사용자가 이 로봇을 책상이나 주방 조리대에 놓고 집안일과 업무를 하는 청사진을 그렸다고 한다.\n애플 테이블톱 로봇의 핵심은 음성비서 시리다. 시리는 오픈AI의 챗GPT처럼 음성으로 인간과 직접 대화하고, 필요한 정보를 스스로 추천할 수 있는 수준으로 완전 개편될 예정이다. 블룸버그는 \"애플의 목표는 (시리가) 마치 방 안에 같이 있는 사람처럼 행동하게 하는 것\"이라고 했다. 예를 들어 친구끼리 저녁 식사를 어떻게 할지 대화 중이었다고 하면, 시리가 대화를 듣고 주변 식당이나 메뉴를 추천해주는 식이다. 여행 계획이나 업무 처리를 위한 회의 자리에서도 의견을 낼 수 있다고 한다.\n시리 개편을 위해 애플 엔지니어들은 대규모언어처리모델(LLM)을 기반으로 한 AI '린우드'를 개발 중이다. 애플 내부에서 이는 LLM 시리라고도 불리는데 내년 봄쯤 출시될 것으로 알려졌다. 애플은 외부 AI 기술을 기반으로 한 '글렌우드'라는 AI 개발 프로젝트를 동시에 진행 중이다. 린우드와 글렌우드를 경쟁시키겠다는 취지인데, 올해 초 시리 개발 책임자로 부임한 마이크 록웰이 두 프로젝트를 감독하고 있다.\n시리에게 얼굴이 생길 수도 있다. 그동안 시리는 주로 빛나는 구슬 형태의 아이콘으로 표현됐는데, 애플 개발진은 시리에게 붙일 사람 얼굴 형태의 애니메이션을 제작 중이다. 애플 맥북에서 파일을 찾아주는 프로그램 '파인더'의 아이콘이나 애플 기기 사용자 프로필에 쓰이는 이모티콘 '메모지'가 시리의 얼굴로 제작될 수 있다고 한다. 새 시리가 테이블톱 로봇에 탑재된다면 집안 어디서든 말하는 것만으로 AI를 이용할 수 있게 된다.\n애플은 내년 중반쯤 스마트 디스플레이 출시를 계획하고 있다고 한다. 테이블톱 로봇처럼 스스로 움직일 수 있는 전동 팔과 대화형 시리 기능은 빠질 예정이지만 집안 전자기기 제어와 음악 재생, 웹 브라우징, 화상 전화 등 여러 기능을 수행할 예정이다. 현재 개발 중인 테이블톱 로봇의 저사양 버전으로 보면 된다. 가장 눈길을 끄는 것은 현재 사용자의 얼굴을 자동으로 인식하고 맞춤 기능을 제안하는 '카리스마틱'이다. 카리스마틱은 테이블톱 로봇에도 탑재될 예정이라고 한다.\n애플 개발진은 가정이 아닌 사업장에서 인간 업무를 일부 대신할 로봇도 개발 중이다. 이 로봇에는 대형 기계 팔이 부착될 예정이다. 정확한 출시 시기는 정해지지 않았다. 이외에 집안에서 가족 구성원의 얼굴을 인식하고 자동으로 조명과 배경음악을 조절하는 스마트 카메라와 안면인식 기술을 이용한 스마트 도어락 서비스도 개발 중이다.",
        "relevance_score": 58
    },
    {
        "title": "애플 'AI 스마트홈' 기기로 삼성전자와 인공지능 경쟁, 2027년 출시 목표",
        "date": "2025-08-14 14:36",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=407673",
        "content": "[비즈니스포스트] 애플이 가정용 로봇을 비롯한 신규 하드웨어를 잇달아 내놓을 채비를 하면서 인공지능(AI) 스마트홈 시장 공략에 나설 것으로 보인다.\n애플은 삼성전자와 메타 등 경쟁사에 인공지능 기술력에서 뒤처졌다는 평가를 받는데 스마트홈 시장에서 추격 발판을 마련할 수 있을지 주목된다.\n14일(현지시각) 블룸버그에 따르면 애플은 2027년 출시를 목표로 스마트홈 관련 탁상형 기기를 개발하고 있다.\n이 제품은 7인치 디스플레이를 사용한 태플릿 형태로 알려졌다. 여기에 팔과 다리 형태의 지지대를 부착해 사용자가 위치한 방향으로 회전한다.\n디스플레이를 장착한 스마트 스피커도 내년에 별도로 출시한다.\n애플은 가정 보안용 카메라도 ‘J450’이라는 코드명으로 개발 중이다. 안면 인식 센서로 사람을 감지하고 선호에 맞춰 실내 환경을 조절하는 기능을 가진 카메라다.\n애플이 이들 제품군에 음성인식 비서인 시리(Siri) 차세대 버전을 탑재하고 인공지능과 접목시켜 경쟁사 추격에 나설 것으로 보인다.\n블룸버그는 “애플 임원단은 (가정용) 하드웨어 제품군을 회사 부활을 위한 핵심 요소로 보고 있다”며 “삼성전자와 메타 등과 경쟁할 수 있을 것으로 기대한다”고 짚었다.\n애플은 시리 차세대 버전에 인공지능을 도입하려다 출시가 늦어지고 있다.\n당초 2024년에 내놓으려던 일정이 2026년으로 밀리면서 인공지능 경쟁력이 뒤처지는 것 아니냐는 의문을 키웠다.\n여기에 2024년 2월2일에 출시한 혼합현실(MR) 헤드셋 ‘비전프로’마저 기대 이하의 판매량에 그쳤다.\n이에 애플이 스마트홈 하드웨어로 성장 돌파구를 찾는 모습이다.\n팀 쿡 최고경영책임자(CEO)는 최근 전사 회의에서 “인공지능 경쟁에 반드시 승리해야 한다”며 “곧 공개할 제품도 있고 더 먼 미래를 겨냥한 제품도 준비 중”이라고 말했다.\n다만 블룸버그는 애플이 2014년 ‘홈킷(HomeKit)’을 출시했지만 판매가 제한적이었다며 스마트폰 사업과 달리 스마트홈에서는 뚜렷한 성과를 거두지 못했다고 덧붙였다. 이근호 기자",
        "relevance_score": 48
    },
    {
        "title": "갤S25·갤Z7 연타석 흥행…삼성, 1~7월 국내 점유율 80% 첫 돌파",
        "date": "2025-08-14 14:36",
        "link": "https://n.news.naver.com/mnews/article/003/0013422679?sid=105",
        "content": "갤S25 지속 수요와 폴드7 높은 초기 판매량 영향\n[서울=뉴시스]윤현성 기자 = 삼성전자의 1~7월 기준 국내 스마트폰 판매량 점유율이 처음으로 80%를 넘어선 것으로 나타났다. 상반기 갤럭시 S25 시리즈와 하반기 갤럭시 Z 폴드7이 모두 흥행에 성공한 덕택이다.\n14일 글로벌 시장조사업체 카운터포인트리서치에 따르면, 2025년 1월부터 7월까지 삼성전자의 국내 스마트폰 누적 판매량 점유율은 82%를 기록했다.\n해당 기간 삼성전자가 국내 점유율 80%를 넘긴 것은 이번이 처음이다. 국내 스마트폰 시장 전체 판매량은 전년 동기 대비 소폭 감소한 반면, 삼성의 판매량은 증가하면서 점유율도 4%포인트 증가했다.\n이번 삼성의 판매량 증가에는 갤럭시 S25 시리즈의 지속적인 수요와 갤럭시 Z 폴드 7의 높은 초기 판매량이 큰 영향을 미쳤다.\n갤럭시 S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋 탑재 및 2억 화소 카메라 등 전작 대비 주요 하드웨어의 사양이 향상됐으나, 가격은 전작과 비슷한 수준으로 형성되며 소비자들의 구매를 유도했다. AI 이미지 생성과 AI 지우개 등 AI 기능의 완성도를 높여 주요 경쟁사와의 차별화를 이뤄낸 점도 수요 증가를 이끌었다.\n지난달 출시된 폴더블폰 신작 갤럭시 Z 폴드 7의 하드웨어 혁신도 삼성의 판매량 증가에 큰 역할을 했다. 이번 제품은 S펜 탑재를 포기하는 대신, UTG(Ultra Thin Glass)의 두께를 증가시키면서 내구성 증가와 주름 개선을 이뤄냈다.\n이와 동시에 슬림화 및 경량화에 성공하며 디자인 측면에서도 긍정적인 평가를 받았다. 가격은 전작 대비 약 10만원 인상됐지만, 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 초기 판매 호조에 긍정적인 영향을 미친 것으로 분석된다.\n애플은 작년부터 한국을 1차 출시국에 포함시켰고, 올해는 애플페이에 티머니를 도입하는 등 한국 시장에 점차 집중하는 모습을 보이고 있다. 최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느정도 높아지고는 있으나, 애플에 대한 고객 충성도가 여전히 굳건하기 때문에 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 다소 주춤할 가능성이 크다.\n다만 신제품 가격을 동결하거나 소폭 인상하는 데 그친 삼성과 달리, 애플은 관세의 영향으로 인해 신제품 가격 인상 가능성이 남아있는 상황이다. 카운터포인트는 이러한 가격 인상이 소비자들에게 부담 요소로 작용할 수 있어 전체 판매량은 전년 대비 다소 위축될 수 있다고 진단했다．",
        "relevance_score": 45
    },
    {
        "title": "예쁜 쓰레기 될까? 초슬림 아이폰 17 에어, 스펙 차이 얼마나?",
        "date": "2025-08-14 14:32",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535002",
        "content": "[엠투데이 임헌섭 기자] 애플의 차세대 초슬림 스마트폰 ‘아이폰 17 에어(iPhone 17 Air)’가 기대와 우려 속에 주목받고 있다.\n중국 웨이보의 팁스터 픽스드 포커스 디지털(Fixed Focus Digital)에 따르면, 아이폰 17 에어는 아이폰 17 프로·프로 맥스와 동일한 A19 프로 칩셋을 탑재하지만 GPU 코어 수가 6개에서 5개로 줄어든 변형 버전이 적용된다.\n이는 프로 모델 대비 성능이 낮아지는 것을 의미하지만, 그럼에도 기본 아이폰 17의 A19 칩셋보다는 높은 성능을 제공할 것으로 보인다.\n이외에도 화면과 배터리 성능 역시 프로 모델보다 낮을 것으로 전해졌다. 구체적인 수치는 공개되지 않았지만, 배터리 용량 축소와 함께 가변 주사율 미지원, 항상 켜짐 디스플레이(AOD) 미적용이 유력하다. 다만, 120Hz 화면 주사율은 유지될 전망이다.\n또한, 후면 카메라도 단일 렌즈 구성일 가능성이 높아, 카메라 성능을 중시하는 사용자들에게는 아쉬운 선택이 될 수 있다. 이로 인해 아이폰 17 에어는 디자인과 슬림함을 최우선으로 여기는 소비자층을 타깃으로 할 것으로 보인다.\n애플은 아이폰 17 시리즈를 오는 9월 공개할 것으로 예상되며, 초슬림 디자인을 무기로 한 아이폰 17 에어가 실제 시장에서 어떤 반응을 얻을지 주목된다.",
        "relevance_score": 43
    },
    {
        "title": "삼성, 韓 스마트폰 7월 누계 판매 점유율 첫 80% 돌파",
        "date": "2025-08-14 14:32",
        "link": "https://n.news.naver.com/mnews/article/421/0008428957?sid=105",
        "content": "\"갤S25 판매 지속·갤Z폴드7 초기 판매 호조 덕\"\n(서울=뉴스1) 김정현 기자 = 삼성전자가 올해 7월까지 국내 스마트폰 시장에서 누적 판매량 기준 점유율이 80%를 돌파한 것으로 나타났다.\n시장조사업체 카운터포인트 리서치는 삼성전자가 2025년 1월부터 7월까지 국내 스마트폰 누적 판매량 점유율 82%를 기록했다고 밝혔다. 이 기간 삼성전자가 국내 점유율 80%를 넘긴 건 처음이다.\n카운터포인트 리서치 측은 \"국내 스마트폰 시장 전체 판매량은 전년 동기 대비 소폭 감소한 반면, 삼성전자의 판매량은 증가하면서 점유율도 4%포인트(p) 증가했다\"며 \"삼성전자의 판매량 증가에는 갤럭시S25 시리즈의 지속적인 수요와 갤럭시Z폴드7의 높은 초기 판매량이 큰 영향을 미쳤다\"고 분석했다.\n갤럭시S25 시리즈는 전작 대비 주요 하드웨어 사양이 향상됐으나 가격은 전작과 비슷한 수준으로 형성돼 소비자들의 구매를 유도했다. AI 기능의 완성도를 높인 점도 수요 증가로 이어졌다.\n갤럭시Z폴드7의 내구성 증가와 주름 개선, 슬림화·경량화 등 하드웨어 혁신도 판매량 증가에 큰 역할을 했다. 가격은 전작 대비 약 10만 원 인상됐으나, 높은 지원금 정책으로 소비자 부담도 완화했다.\n2위인 애플의 점유율은 18%를 기록했다. 카운터포인트 리서치는 애플의 아이폰17 시리즈 출시로 하반기 국내 스마트폰 시장 분위기가 반전될 것으로 전망했다.\n카운터포인트 리서치 관계자는 \"최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느정도 높아지고는 있으나, 애플에 대한 고객 충성도는 여전히 굳건하다\"며 \"애플이 신제품을 출시하는 9월부터는 삼성전자의 독주가 다소 주춤할 가능성이 크다\"고 내다봤다.\n다만 \"삼성전자와 달리, 애플은 관세의 영향으로 인해 신제품 가격 인상이 불가피할 것으로 보인다\"며 \"가격 인상이 소비자들에게 부담 요소로 작용할 수 있어, 전체 판매량은 전년 대비 다소 위축될 가능성이 크다\"고 덧붙였다.",
        "relevance_score": 30
    },
    {
        "title": "삼성, 올 7월까지 국내 누적 스마트폰 판매량 점유율 80% 돌파",
        "date": "2025-08-14 14:30",
        "link": "https://www.datanet.co.kr/news/articleView.html?idxno=204472",
        "content": "애플 아이폰 17 시리즈 출시로 하반기 반전 예상\n[데이터넷] 카운터포인트리서치는 월간 스마트폰 보고서 마켓 펄스 잠정 집계에 따르면, 2025년 1월부터 7월까지 삼성의 국내 스마트폰 누적 판매량 점유율이 82%를 기록했다.\n해당 기간 국내 스마트폰 시장 전체 판매량은 전년 동기 대비 소폭 감소한 반면 삼성은 판매량이 증가하면서 점유율도 늘었다. 삼성의 판매량 증가에는 갤럭시 S25 시리즈의 지속적인 수요와 갤럭시 Z 폴드 7의 높은 초기 판매량이 큰 영향을 미쳤다.\n갤럭시 S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋 탑재 및 2억 화소 카메라 등 전작 대비 주요 하드웨어의 사양이 향상됐으나 가격은 전작과 비슷한 수준으로 형성되며 소비자들의 구매를 유도했다. 또 AI 기능의 완성도를 높여 주요 경쟁사와의 차별화를 이뤄낸 점도 수요 증가를 이끌었다.\n새로운 갤럭시 Z 폴드 7의 하드웨어 혁신도 삼성의 판매량 증가에 큰 역할을 했다. 이번 제품은 S펜 탑재를 포기하는 대신 UTG(Ultra Thin Glass)의 두께를 증가시키면서 내구성 증가와 주름 개선을 이뤄냈다. 동시에 슬림화 및 경량화에 성공하며 디자인 측면에서도 긍정적인 평가를 받았다. 가격은 전작 대비 약 10만원 인상됐지만 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 초기 판매 호조에 긍정적인 영향을 미친 것으로 나타났다.\n하반기 국내 스마트폰 시장은 애플의 신제품 아이폰 17 시리즈 출시로 시장 분위기가 반전될 것으로 보인다. 애플은 작년부터 한국을 1차 출시국에 포함시켰고, 올해는 애플페이에 티머니를 도입시키는 등 한국 시장에 점차 집중하는 모습을 보이고 있다.\n애플에 대한 고객 충성도가 여전해 신제품을 출시하는 9월부터는 삼성의 독주가 다소 주춤할 가능성이 크다. 그러나 신제품 가격을 동결하거나 소폭 인상하는 데 그친 삼성과 달리 애플은 관세 영향으로 인해 신제품 가격 인상이 불가피할 전망으로, 가격 인상은 부담 요소로 작용할 수도 있을 전망이다.",
        "relevance_score": 48
    },
    {
        "title": "中 BOE, 美 시장 퇴출 위기…한·미 OELD 공급망 끈끈해진다",
        "date": "2025-08-14 14:22",
        "link": "https://n.news.naver.com/mnews/article/421/0008428903?sid=101",
        "content": "中 기업 부정행위 '철퇴'…빅테크 공급망 韓 입지 강화 기대\n(서울=뉴스1) 박주평 기자 = 삼성디스플레이가 중국 BOE를 상대로 미국 국제무역위원회(ITC)에 제기한 유기발광다이오드(OELD) 영업비밀 침해 소송에서 사실상 완승했다. 미국이 디스플레이 기술 침해를 엄단하겠다는 의지를 표명한 만큼, 향후 애플 등 미국 빅테크 기업의 공급망에서 원천 기술을 갖춘 국내 디스플레이 기업들의 입지가 강화될 것으로 기대된다. 14일 업계에 따르면 미국 ITC는 최근 삼성디스플레이가 BOE와 7개 자회사가 영업비밀을 침해했다고 제소한 사건과 관련해 BOE의 영업비밀 침해를 인정, 제한적 수입 금지 명령과 영업정지 명령, 최종 결정 이후 검토 기간 내 100% 보증금 등을 포함한 예비결정문을 공개했다.\n오는 11월 최종 결정과 도널드 트럼프 미국 대통령의 검토 등의 절차가 남아 있지만, 최종 결정에서 예비결정 내용이 뒤집힌 사례는 극히 드물다. 미국이 중국의 기술 발전을 견제하고 있어 트럼프 대통령이 거부권을 행사할 가능성도 작다.\nITC 예비 결정의 골자는 삼성디스플레이의 영업 비밀 침해가 인정된 BOE OLED 패널의 미국 수입을 14년 8개월 금지하는 것이다. 다만 OLED 패널을 탑재한 완제품은 수입될 수 있다. 또 BOE의 OLED 패널 관련 미국 내 영업·마케팅 활동도 금지된다.\n삼성디스플레이와 LG디스플레이는 20년 이상 OELD 패널을 연구·개발해 지금의 기술력을 갖췄지만, BOE는 지난 2013년 OLED 투자를 시작해 불과 4년 만에 양산을 시작했고 2021년에는 애플의 아이폰 공급망에 참여했다.\nBOE가 생산하는 모바일용 OLED 패널은 애플 의존도가 절대적인 만큼, 이번 ITC 결정이 최종 시행되면 막대한 타격을 입을 것으로 업계는 전망된다.\n애플은 삼성디스플레이와 LG디스플레이에 집중된 OLED 패널 공급망을 다변화하고 가격 협상력을 높이기 위해 BOE를 파트너로 삼았지만, BOE와 지속적인 협력은 ITC의 결정 취지를 퇴색시킬 수 있어 향후 아이폰 신제품 공급망에는 BOE가 배제될 가능성이 있다. 이번 ITC 결정으로 중소형 OLED 패널을 채용하는 미국 빅테크 기업과 국내 디스플레이 기업의 공급망 동맹이 강화할 수 있다는 전망이 나온다. TV나 모니터에 채용되는 대형 OLED 패널의 경우 아직 중국 기업들의 기술력이 발전하지 못해 삼성디스플레이와 LG디스플레이가 대부분을 차지하고 있다.\n국제무역통상연구원은 ITC의 14년 8개월 제한적 수입 금지 명령이 과거 유사한 사례와 비교할 때 최장 기록은 아니지만, 비교적 강경하고 장기적인 조치라고 분석했다. 관련 조항을 엄정하게 적용해 중국의 기술 침해에 대한 강력한 법 집행 의지를 표명했다는 설명이다.\n장상식 연구원장은 \"미국이 디스플레이를 국가안보 핵심 부품으로 인식하는 상황에서 이번 조치는 한국과 같은 '동맹 공급망' 기업의 신뢰성과 전략적 입지를 강화하는 계기가 될 것\"이라고 말했다.\n이어 \"애플 등 미국 내 빅테크 기업의 공급망에서 중국산 OLED 채택에 따른 컴플라이언스(법규 위반) 위험이 부각되면서 한국 디스플레이 업계의 장기공급계약 확대와 프리미엄 가격 전략에도 긍정적인 영향을 미칠 전망\"이라고 덧붙였다.",
        "relevance_score": 54
    },
    {
        "title": "[더벨][i-point]아나패스, 수익성 중심 전략 '성과'",
        "date": "2025-08-14 14:18",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202508141404349040106858",
        "content": "[i-point]아나패스, 수익성 중심 전략 '성과'AI 노트북용 OLED TCON 매출 확대, 영업이익률 15.5%\n김인규 기자공개 2025-08-14 14:13:49\n이 기사는 2025년 08월 14일 14시13분 thebell에 표출된 기사입니다\n디스플레이 구동칩 설계 전문기업 아나패스가 올해 2분기 영업이익 40억원, 영업이익률 15.5%를 기록했다고 14일 밝혔다.이는 전년 동기 대비 영업이익 21.9%, 영업이익률 7.5%포인트 개선된 수치다. 수익성 중심의 경영 전략이 실질적인 성과로 이어졌다는 설명이다.\n매출 역시 안정적인 성장세를 보였다. 아나패스는 지난 1분기 222억원의 매출을 기록했으며 2분기에는 35억원 증가한 258억원의 매출을 보였다. 인공지능(AI) 노트북 등 IT 기기에 적용되는 OLED 패널용 TCON 제품의 매출 비중이 확대되면서 고수익 제품 중심의 구조가 이익 개선에 기여했다.\n디스플레이 산업은 현재 LCD에서 OLED로의 전환이 가속화됨에 따라 OLED 수요가 급증하고 있다. 이에 대응하기 위한 8.6세대 OLED 생산라인 구축도 빠르게 진행되고 있다.\n아나패스는 이 같은 산업 변화에 발맞춰 OLED용 칩셋 수요 확대에 적극 대응하고 있다. 이를 기반으로 중장기적인 실적 개선세를 이어갈 방침이다.\n아나패스 관계자는 \"고수익 제품 중심의 포트폴리오 강화 전략이 수익성 향상에 중요한 역할을 하고 있다\"며 \"앞으로도 지속 가능한 수익 창출 구조를 확보하는 데 주력하겠다\"고 밝혔다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- 건설사 CEO, 안전관리 강화에 '머리 맞댔다'\n- 송치영 포스코이앤씨 사장 \"공사 재개, 아직 계획에 없다\"\n- 허윤홍 GS건설 대표 \"안전조직 외부 컨설팅 진행 중\"\n- [Company Watch]이랜드그룹, 패션 끌고 외식 밀고…재무 개선 '청신호'\n- [i-point]아이티센피엔에스, 상반기 흑자 전환 성공… 자회사 편입 시너지\n- [i-point]넥스턴바이오, 반기순이익 108억 기록\n- 탑코미디어, 탑툰 합병 효과 톡톡 '2분기 흑자전환'\n- [콘텐츠상장사 밸류 점검]숨고르는 네오위즈, 수급 '주춤' 펀더멘털 '견조'\n- [IR Briefing]'붉은사막' 출시 늦춘 펄어비스, 내년 1분기 '승부수'\n- [Company Watch]미투온, 하반기 '게임·콘텐츠·뷰티' 동시 추진",
        "relevance_score": 34
    },
    {
        "title": "중국 BOE, 미국 OLED 시장서 15년 퇴출 예상…국내 디스플레이업계 주도...",
        "date": "2025-08-14 14:16",
        "link": "https://www.ekoreanews.co.kr/news/articleView.html?idxno=81682",
        "content": "[이코리아] 삼성디스플레이가 미국 국제무역위원회(ITC)에 제기한 영업비밀 침해 소송에서 중국 최대 디스플레이 업체 BOE를 상대로 사실상 완승을 거뒀다. ITC는 BOE의 OLED 제품에 대해 향후 15년간 미국 내 수입·판매를 전면 금지하는 판결을 내렸으며, 이번 조치는 글로벌 디스플레이 시장 구도와 미·중, 한·중 간 기술 패권 경쟁에도 적잖은 영향을 미칠 전망이다.\n13일(현지시간) IT 전문매체 WCCF테크에 따르면, ITC는 BOE와 미국 현지 법인이 삼성디스플레이의 OLED 관련 특허와 영업비밀을 침해했다고 인정했다. 특히 BOE가 삼성의 전직 직원을 채용해 기밀 정보를 확보한 뒤 이를 기반으로 OLED 패널을 개발했다는 삼성 측 주장을 받아들였다. 이에 따라 BOE는 미국 시장에서 OLED 제품을 수입·판매·광고·마케팅·재고처분 등 모든 영업 활동이 차단되며, 대통령 검토 기간 동안 100%의 보증금도 부과된다.\n이번 사건은 2023년 삼성디스플레이가 BOE를 제소하면서 시작됐다. 2년여 법정 공방 끝에 ITC 예비 판결이 나왔으며, 최종 판결은 2025년 11월 17일에 내려질 예정이다. 업계에서는 대통령 또는 미 무역대표부(USTR)의 거부권 행사 가능성이 낮다고 보고 있어, BOE의 미국 내 장기 퇴출이 기정사실화되는 분위기다.\n미국은 세계 최대 IT 소비시장으로, BOE의 수출길이 막히면 성장세가 급격히 둔화될 수밖에 없다. 반대로 삼성디스플레이와 LG디스플레이는 애플을 비롯한 프리미엄 시장에서 점유율 확대 기회를 잡을 가능성이 크다. 2025년 1분기 기준 삼성디스플레이는 아이폰용 OLED 패널 공급의 49%를 차지하며 1위, LG디스플레이가 그 뒤를 잇는다.\n업계에서는 BOE의 장기적인 부재로 삼성과 LG가 애플 공급망에서 주도권을 더욱 공고히 할 것으로 전망하고 있다. 특히 BOE는 통상적으로 아이폰 패널의 20~30%를 공급해왔으며, 주로 레거시 제품 및 리퍼비시 제품에 사용됐다. 미국 내 유통되는 BOE OLED 패널은 연간 2,000~3,000만 대 수준으로 추정되며, 이 물량이 삼성과 LG로 재배정될 경우 양사의 수익성 개선에 긍정적 영향을 줄 것으로 보인다.\n권민규 SK증권 연구원은 “BOE 퇴출은 단가 인하 압박(CR) 완화와 경쟁강도 완화 측면에서 의미가 크다”며 “애플, DELL, HP 등 미국 IT기업들이 BOE 패널을 대체할 공급처를 찾아야 해 국내 패널사와 소재·부품 업체 전반이 수혜를 입을 것”이라고 분석했다. 다만, BOE OLED 패널이 주로 저부가가치 모델이나 리퍼비시 제품에 쓰여 단가 상승 폭은 제한적일 것으로 전망했다.\n이번 조치로 LG디스플레이와 삼성디스플레이 밸류체인 전반에 긍정적인 영향이 예상된다. LG디스플레이는 고부가 패널 중심의 믹스 개선이 지속될 전망이며, BOE에 배정됐던 일부 프로 모델이 LG로 재배정될 가능성도 있다.\n삼성디스플레이 밸류체인에서는 △덕산네오룩스(BOE 퇴출로 소재 단가 인하 우려 완화), △비에이치(삼성디스플레이 물량 증가), △파인엠텍(중국 스마트폰 업체 폴더블 패널 채택 확대), △켐트로닉스(Rigid OLED 수요 증가) 등이 주목받고 있다.\n남상욱 산업연구원 부연구위원은 14일 <이코리아>와 한 통화에서 “시장 반응은 ITC 예비 판결 직후부터 나타나겠지만, 궁극적으로는 애플의 공급망 전략 변화가 핵심 변수”라며 “BOE가 특허를 우회해 빠르게 생산을 전환하지 못하면 입지 축소가 불가피하다”고 분석했다.\n남 부연구위원은 \"문제는 이 조치가 미국 시장에만 적용된다는 점인데, 향후 EU 등 다른 시장까지 판매 금지로 이어질 수 있도록 소송을 지속하는 게 중요하다\"고 설명했다.\n이어 \"애플이 미국뿐 아니라 글로벌 시장에서 BOE 패널 사용을 전면 중단할 경우 영향력은 더욱 커질 것\"이라며 \"특히 폴더블 폰 시장에서 삼성이 메인 공급사로 자리매김할 것이며, 다음으로 LG가 될 가능성이 높아지기 때문에 LG 쪽에도 호재로 적용할 수 있지 않을까 하는 생각\"이라고 말했다.",
        "relevance_score": 86
    },
    {
        "title": "삼성, 국내 스마트폰 점유율 첫 80% 돌파",
        "date": "2025-08-14 14:12",
        "link": "https://n.news.naver.com/mnews/article/119/0002991178?sid=105",
        "content": "애플, 9월 신제품 출시·가격 인상 변수\n14일 카운터포인트리서치에 따르면 이 기간 국내 스마트폰 누적 판매량 점유율은 82%로 전년 동기 대비 4%p 상승했다. 같은 기간 국내 스마트폰 전체 판매량은 소폭 감소했지만, 삼성의 판매량은 증가했다.\n삼성의 판매량 호조에는 갤럭시 S25 시리즈 수요와 갤럭시 Z 폴드 7의 높은 초기 판매량이 영향을 미쳤다.\n갤럭시 S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋 탑재 및 2억 화소 카메라 등 전작 대비 주요 하드웨어의 사양이 향상됐으나, 가격은 전작과 비슷한 수준이어서 소비자들의 구매 심리를 자극했다.\nAI 이미지 생성과 AI 지우개 등 AI 기능의 완성도를 높여 주요 경쟁사와의 차별화를 이뤄낸 점도 수요 증가를 이끌었다.\n새로운 갤럭시 Z 폴드 7의 하드웨어 혁신도 삼성의 판매량 증가에 역할을 했다.\n이번 제품은 S펜 탑재를 과감히 포기하는 대신, UTG(Ultra Thin Glass)의 두께를 증가시키면서 내구성 증가와 주름 개선을 이뤄냈다. 동시에 슬림화 및 경량화에 성공하며 디자인 측면에서도 긍정적인 평가를 받았다.\n가격은 전작 대비 약 10만원 올랐지만, 높은 지원금 정책이 초기 판매 호조에 기여했다.\n하반기에는 아이폰 17 시리즈 출시로 시장 판도가 바뀔 가능성이 있다. 애플은 작년부터 한국을 1차 출시국에 포함시켰고, 올해는 애플페이에 티머니를 도입시키는 등 공략을 강화하고 있다.\n최근 젊은 층에서 삼성 갤럭시 플래그십 수요가 다소 높아지고 있지만, 애플의 강력한 고객 충성도에 따라 9월 이후에는 삼성의 독주가 주춤할 가능성이 크다는 전망이다.\n다만 삼성은 신제품 가격을 동결하거나 소폭 인상에 그친 반면, 애플은 관세 영향으로 가격 인상이 불가피해 소비자 부담이 커질 것으로 보인다. 카운터포인트리서치는 “가격 인상은 전체 판매량을 전년 대비 다소 위축시키는 요인이 될 수 있다”고 분석했다.",
        "relevance_score": 39
    },
    {
        "title": "삼성, 국내 스마트폰 점유율 사상 첫 80% 돌파",
        "date": "2025-08-14 14:10",
        "link": "https://www.etoday.co.kr/news/view/2497189",
        "content": "하반기 아이폰17 출시로 판도 변화 가능성…관세 인상 부담\nAI·디자인 혁신 결합, 판매량·점유율 동반 상승\n삼성전자가 국내 스마트폰 시장 점유율에서 사상 처음으로 80%를 넘겼다.\n14일 시장조사업체 카운터포인트리서치의 ‘마켓 펄스(Market Pulse)’ 잠정 집계에 따르면 올해 1~7월 삼성의 국내 스마트폰 누적 판매량 점유율은 82%를 기록했다. 전년 동기 대비 4%포인트 상승한 수치다.\n같은 기간 국내 스마트폰 전체 판매량은 소폭 감소했지만, 삼성 판매량은 오히려 늘었다. 카운터포인트는 갤럭시 S25 시리즈와 갤럭시 Z 폴드 7의 흥행을 주요 요인으로 꼽았다.\nS25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋과 2억 화소 카메라를 탑재하는 등 하드웨어 사양을 대폭 끌어올렸지만, 가격은 전작 수준에 맞췄다. 여기에 AI 이미지 생성·지우개 등 차별화된 AI 기능 완성도를 높여 수요를 견인했다.\n폴드 7은 S펜 탑재를 과감히 제외하는 대신 UTG(초박형 유리) 두께를 늘려 내구성과 주름 개선을 동시에 달성했다. 무게와 두께를 줄여 디자인 경쟁력을 확보했고, 전작 대비 10만원가량 가격이 올랐지만, 초기 지원금 확대 정책이 소비자 부담을 완화했다.\n하반기 시장은 9월 출시 예정인 애플 아이폰 17 시리즈가 변수가 될 전망이다. 애플은 한국을 1차 출시국에 포함시키고, 애플페이에 티머니를 지원하는 등 국내 공략을 강화하고 있다. 다만, 관세 부담으로 신제품 가격 인상이 불가피할 것으로 보여 판매량 확대에는 제약이 있을 수 있다.\n카운터포인트 관계자는 “삼성의 올해 상반기 독주는 하드웨어와 AI 기능의 시너지가 만든 결과”라며 “하반기에는 애플 신제품 출시와 가격 요인이 맞물려 점유율 변동이 있을 것”이라고 내다봤다.",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 국내 시장 80% 독차지…'역대급 점유율' 터졌다",
        "date": "2025-08-14 14:08",
        "link": "https://n.news.naver.com/mnews/article/015/0005170863?sid=105",
        "content": "삼성전자, 1~7월 점유율 80% 첫 돌파\n14일 시장조사업체 카운터포인트리서치에 따르면 지난 1~7월 국내 스마트폰 누적 판매량 가운데 삼성전자 점유율은 82%로 조사됐다. 지난해 같은 기간보다 점유율을 4%포인트 확대한 것이다.\n이 기간 갤럭시S25 시리즈 수요가 이어진 데다 갤럭시Z폴드7 초기 판매량이 높게 나타나면서 삼성전자 점유율이 확대됐다는 분석이다. 카운터포인트는 갤럭시S25 시리즈가 퀄컴의 스냅드래곤 8 엘리트 칩셋을 탑재하고 2억화소 카메라를 갖추면서도 가격을 전작과 유사한 수준으로 유지해 구매가 늘었다는 분석을 내놨다. 여기에 AI 이미지 생성, AI 지우개 등 AI 기능이 한층 더 개선되면서 수요가 증가했다.\n갤럭시Z폴드7이 기기 두께를 대폭 줄인 영향도 크다. 폴더블 스마트폰은 그간 두꺼운 기기 두께 탓에 휴대성과 편의성이 떨어져 구매를 망설이는 소비자들이 적지 않았다. 하지만 갤럭시Z폴드7이 역대급 두께로 휴대성을 대폭 개선하면서 Z플립 모델 판매량을 처음 앞지르기도 했다.\n가격은 전작보다 약 10만원 더 올랐지만 지원금을 높게 책정해 소비자 부담을 일부 완화한 효과도 있다.\n국내 스마트폰 시장은 올 하반기 애플이 아이폰17 시리즈를 출시하면서 분위기가 반전될 전망이다. 애플은 지난해부터 한국을 1차 출시국에 포함했고 올해 애플페이에 티머니를 도입하면서 국내 공략에 집중하는 모습을 보이고 있다.\n카운터포인트는 \"최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느정도 높아지고는 있으나 애플에 대한 고객 충성도가 여전히 굳건하기 때문에 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 다소 주춤할 가능성이 크다\"고 내다봤다.\n다만, 애플은 관세 영향으로 신제품 가격 인상이 불가피하다는 관측에 힘이 실리고 있다. 가격이 인상되면 소비자들 부담이 커지는 만큼 신제품 전체 판매량은 지난해와 비교해 다소 감소할 가능성이 제기된다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, 1~7월 국내 스마트폰 판매량 점유율 최초 80%대 돌파",
        "date": "2025-08-14 14:07",
        "link": "https://n.news.naver.com/mnews/article/014/0005391753?sid=105",
        "content": "삼성전자의 올해 1~7월 국내 누적 스마트폰 판매량 점유율이 처음으로 80%대를 돌파했다.\n시장조사업체 카운터포인트리서치는 올해 1월부터 7월까지 삼성전자의 국내 스마트폰 누적 판매량 점유율이 82%를 기록한 것으로 잠정 집계됐다고 14일 밝혔다.\n국내 스마트폰 시장 전체 판매량은 전년 동기 대비 소폭 감소한 반면 삼성전자의 판매량은 증가하면서 점유율도 4%포인트 증가했다.\n카운터포인트리서치는 삼성전자의 올해 판매량 증가에는 갤럭시 S25 시리즈의 지속적인 수요와 갤럭시 Z 폴드 7의 높은 초기 판매량이 큰 영향을 미친 것으로 봤다.\n업체는 \"갤럭시 S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋 탑재 및 2억 화소 카메라 등 전작 대비 주요 하드웨어의 사양이 향상됐으나, 가격은 전작과 비슷한 수준으로 형성되며 소비자들의 구매를 유도했다\"며 \"인공지능(AI) 이미지 생성과 AI 지우개 등 AI 기능의 완성도를 높여 주요 경쟁사와의 차별화를 이뤄낸 점도 수요 증가를 이끌었다\"고 분석했다.\n이어 \"새로운 갤럭시 Z 폴드 7의 하드웨어 혁신도 삼성의 판매량 증가에 큰 역할을 했다\"며 \"이번 제품은 S펜 탑재를 과감히 포기하는 대신 UTG (Ultra Thin Glass) 두께를 증가시키면서 내구성 증가와 주름 개선을 이뤄냈다\"고 평가했다.\n아울러 \"동시에 슬림화 및 경량화에 성공하며 디자인 측면에서도 긍정적인 평가를 받았다\"며 \"가격은 전작 대비 약 10만원 인상됐지만, 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 초기 판매 호조에 긍정적인 영향을 미친 것으로 보인다\"고 덧붙였다.\n카운터포인트리서치는 애플이 다음달 아이폰 17 시리즈를 출시하면 국내 스마트폰 시장 분위기가 반전될 것으로 예상했다.\n업체는 \"애플이 작년부터 한국을 1차 출시국에 포함시켰고 올해는 애플페이에 티머니를 도입시키는 등 한국 시장에 점차 집중하는 모습을 보이고 있다\"며 \"최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느정도 높아지고는 있으나, 애플에 대한 고객 충성도가 여전히 굳건하기 때문에 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 다소 주춤할 가능성이 크다\"고 진단했다.\n다만 \"신제품 가격을 동결하거나 소폭 인상하는 데 그친 삼성과 달리 애플은 관세의 영향으로 인해 신제품 가격 인상이 불가피할 것으로 보인다\"며 \"이러한 가격 인상은 소비자들에게 부담 요소로 작용할 수 있어 전체 판매량은 전년 대비 다소 위축될 가능성이 크다\"고 전했다.",
        "relevance_score": 40
    },
    {
        "title": "삼성, 글로벌 특허 보유 순위 3위…中 국유 기업들 '압도적' 성과",
        "date": "2025-08-14 13:44",
        "link": "https://www.theguru.co.kr/news/article.html?no=90585",
        "content": "[더구루=김예지 기자] 중국이 글로벌 시장 특허 점유율을 잠식하고 있다. 중국 기업 스스로 글로벌 기술 경쟁력을 갖추기로 마음을 먹으면서 특허 보유수에서 상당한 성과를 보이고 있는 모습이다. 삼성전자마저 글로벌 특허 경쟁에서 중국 기업들에 밀려 3위로 내려앉았다. 비(非)중국 기업 중에서는 가장 높은 순위지만, 전 세계 특허 보유량 1·2위 자리를 모두 중국 국유기업이 차지하면서 기술 패권 경쟁이 더욱 치열해지고 있다.\n14일 미국 특허 데이터 전문기관 IFI 클레임스(IFI CLAIMS Patent Services)가 발표한 '2025 글로벌 250 특허 순위'에 따르면 삼성전자는 중국 국가전력망공사(SGCC)와 중국과학원(CAS)에 이어 3위를 차지했다. 중국은 상위 10개 기업 중 7곳이 이름을 올리며 특허 분야에서 압도적인 경쟁력을 과시했다.\n지난 2023년과 비교하면 변화가 뚜렷하다. 당시 삼성전자는 2위였고, 1위는 일본의 파나소닉 홀딩스(Panasonic Holdings)였다. 2023년 상위 10위권 내에는 중국 기업이 3곳에 불과했다. 하지만 불과 2년새 그 비중이 크게 늘면서 판도가 급변했다. 특히 올해 1위에 오른 SGCC는 2023년만 하더라도 10위권 밖이었고, CAS는 4위였다.\n국가별 기업 수와 특허 보유량에서도 변화가 나타났다. 지난 2023년에는 일본 기업이 전체의 약 36.4%를 차지하며 가장 많은 비중을 기록했다. 미국과 중국이 각각 약 20% 수준으로 비슷한 비중을 보였다. 전체 특허 보유량 역시 일본이 가장 높았고, 중국이 뒤를 이었다. 반면 2025년에는 일본이 전체의 약 30%, 중국이 약 29%를 차지하며 양국 간 기업 수 격차가 크게 줄었고, 미국은 약 18%로 비중이 감소했다. 특히 전체 특허 보유량에서는 중국이 일본을 앞지르며 1위에 올랐다.\n이번 순위는 전 세계 106개 특허 관할권에서 기업들이 보유한 만료되지 않은 '유효 특허 패밀리(Active Patent Families)' 수를 기준으로 집계됐다. 특허 패밀리는 하나의 발명을 여러 국가에서 보호하기 위해 각국에 출원한 관련 특허들을 묶은 개념으로 기업의 기술 자산 규모와 범위를 파악하는 핵심 지표로 활용된다.\n삼성전자는 반도체·디스플레이·모바일·차세대 통신 등 전방위에 걸쳐 탄탄한 특허 포트폴리오를 유지하며 글로벌 기술 경쟁력을 입증했다.\n△반도체 분야에서는 회로 설계, 공정 미세화, 전력 효율 개선과 관련한 핵심 특허를 지속적으로 확보하고 있다. △디스플레이 분야에서는 유기발광다이오드(OLED), 마이크로 LED, 폴더블 등 차세대 디스플레이 기술에 대한 특허 확보에 주력하고 있다. △모바일 부문에서는 카메라 모듈, 배터리 효율, 보안 기술 관련 특허가 강세를 보이고 있다. △통신 분야에서는 5G·6G 네트워크 장비뿐 아니라, 표준필수특허(SEP) 경쟁에서도 선도적 위치를 유지하고 있다.\n삼성전자는 AI와 친환경 에너지 융합 기술을 중심으로 특허 전략을 강화하며 글로벌 기술 트렌드에 발맞추고 있다. 지난해 한 해 동안만 전 세계에서 1706건의 AI 특허를 출원해 구글에 이어 세계 2위에 올랐다. 이 중 약 23%는 생성형 AI 관련 특허로, 차세대 기술 개발에 집중하고 있음을 보여준다. 같은 해 미국에서 등록한 특허는 6377건으로 3년 연속 1위를 유지했다. 삼성전자는 주요 기술 분야에서 경쟁력을 강화하며 기술 패권 경쟁에 적극 대응하고 있다.",
        "relevance_score": 42
    },
    {
        "title": "삼성 갤럭시 폴드7·플립7, 미·인도 흥행…플래그십 전략 통했다",
        "date": "2025-08-14 13:35",
        "link": "https://www.newspim.com/news/view/20250814000589",
        "content": "프리미엄 격전지 미국·신흥 수요 인도서 호조\nAI·내구성·디자인·컬러 전략이 판매 견인\n[서울=뉴스핌] 김정인 기자 = 삼성전자가 '갤럭시 Z 폴드7·플립7'로 세계 스마트폰 핵심 시장인 미국과 인도에서 동시에 성과를 거두고 있다. 프리미엄 시장 경쟁이 치열한 미국, 고성장세의 인도에서 모두 판매 호조를 보이며 폴더블폰의 글로벌 대중화를 향한 발판을 넓히고 있다. 다만 중국에서는 화웨이·비보 등 현지 브랜드의 강세 속에 고전이 이어지고 있다.\n스마트폰 업계에서 미국·중국·인도는 판매량, 시장 규모, 브랜드 영향력 측면에서 '빅3'로 꼽힌다. 미국은 글로벌 프리미엄 시장의 최대 격전지이자 북미·유럽 판매에 직결되는 전략 거점이고, 중국은 연간 3억 대 이상이 판매되는 세계 최대 단일 시장이다. 인도는 인구 14억 명을 기반으로 프리미엄 수요가 빠르게 확대되는 신흥 시장으로, 이 세 곳에서의 성과는 글로벌 점유율 확대와 브랜드 가치 제고에 직결된다.\n◆ 미국·인도서 폴더블 흥행\n14일 업계에 따르면, 삼성전자는 미국에서 갤럭시 Z 폴드7·플립7 사전예약이 전작 대비 25% 이상 증가했다. 특히 폴드7은 Z 폴드 시리즈 사상 최고 사전예약을 기록했으며, 출시 이후 주문량은 전작 대비 약 50% 늘었다.\n시장조사업체 IDC에 따르면 삼성전자는 인도에서 7만 루피(약 110만 원) 이상 초고가 스마트폰 시장 점유율 49%를 기록, 애플(48%)을 처음으로 추월했다. '메이드 인 인디아'로 생산된 갤럭시 Z 폴드7·플립7·플립7 FE는 출시 48시간 만에 21만 대의 사전예약을 기록해 올해 초 갤럭시 S25 시리즈에 버금가는 초기 수요를 보였다.\n이번 흥행에는 삼성전자가 올해 하반기 플래그십 라인업을 하드웨어 완성도, 인공지능(AI) 경험, 시장별 맞춤 컬러·가격 전략으로 재정비한 것이 주효했다는 평가가 나온다.\n다만 중국에서는 화웨이·비보·오포·샤오미 등 현지 브랜드가 시장을 장악하며 고전하고 있다. IDC에 따르면 올해 2분기 출하량 기준 중국 스마트폰 시장 점유율 상위 4개 업체는 모두 중국 브랜드로, 화웨이(18.1%)·비보(17.3%)·오포(15.5%)·샤오미(15.1%)가 차지했다. 삼성전자는 점유율이 낮아 상위권에 이름을 올리지 못했다.\n대만 트렌드포스는 올해 삼성전자의 글로벌 폴더블폰 점유율이 35.4%로, 전년(45.2%) 대비 10%포인트 하락하겠지만 여전히 세계 1위를 유지할 것으로 전망했다. 다만 중국 시장에서의 약세가 점유율 감소의 주요 요인으로 지목됐다.\n◆ 국내서도 역대 최대 판매 기록\n국내에서도 폴더블 판매가 역대 최대치를 경신했다. 갤럭시 Z 폴드7·플립7은 지난달 25일 출시 직후 사전판매 104만 대를 기록, 전작 대비 크게 웃도는 기록을 세웠다. 슬림한 하드웨어, 폴더블 특화 ONE UI 8, 직관적인 AI 기능이 흥행 요인으로 꼽힌다.\n업계 관계자는 \"중저가 시장 성장세가 둔화하는 상황에서도 고성능·차별화 제품으로 글로벌 점유율을 지키고 넓힐 수 있다는 의미\"라고 말했다.\nkji01@newspim.com",
        "relevance_score": 43
    },
    {
        "title": "BOE 美 퇴출 전망에도 웃는 美 UDC...'청색소자' 390조 OLED 지배한다",
        "date": "2025-08-14 13:34",
        "link": "https://n.news.naver.com/mnews/article/014/0005391724?sid=101",
        "content": "글로벌 OLED 90%, UDC 기술에 의존 및 로열티 지불\n[파이낸셜뉴스] 최근 미국에서 예비 판결로 중국 BOE의 미국 시장 퇴출 가능성이 생기며, 글로벌 OLED 시장의 ‘보이지 않는 지배자’로 불리는 미국 유니버셜디스플레이(UDC)가 주목받고 있다.\n14일 관련 업계에 따르면 현재 글로벌 OLED 시장의 3대장이라 불리는 LG디스플레이, 삼성디스플레이, BOE 모두 UDC의 기술 없이는 현수준의 OLED 생산이 불가능한 수준이다.\nUDC는 계열사인 UDC Ventures를 통해 올해 최초로 아시아 기업에 투자한 이력이 있는데, 그 주인공은 국내 기업 아이티켐이었다.\n당시 언론 보도에 따르면 양사는 OLED 및 차세대 전자소재에서 실증 테스트 협력을 추진할 계획인 것으로 알려졌다. UDC가 미국 현지 R&D센터에서 개발한 신소재 후보군을 아이티켐이 국내 제조 현장에서 테스트하는 방식이다. 해당 투자가 주목받는 이유는 UDC가 글로벌 대기업이 아닌 국내 중소기업에 투자했다는 것이다. UDC가 원천 기술과 특허 확보에 얼마나 진심인지 보여주는 대표적 사례다.\n실제로 UDC는 OLED원천 기술을 기반으로 삼성디스플레이, LG디스플레이, BOE, CSOT, 비전옥스, 텐마 등 글로벌 OLED ‘톱 6’ 제조사와 장기 특허 계약을 맺고 있다. 이들의 시장 점유율을 합하면 전 세계 OLED의 90%를 웃돈다. 위 기업들 모두가 UDC의 특허와 기술에 의존해 로열티를 지불 중이다.\nUDC의 지난해 영업이익은 2억3900만달러(약 3300억원)로, 대부분이 특허 로열티와 소재 판매에서 발생했다. 업계 1위인 삼성디스플레이는 매년 약 1000억원, LG디스플레이는 500억원 규모의 로열티를 지급하는 것으로 알려졌다. 2018년 공개된 매출 상위 고객사 비중을 보면, 삼성디스플레이 9154만달러(약 1260억원), LG디스플레이 8164만달러(약 1120억원), BOE 2474만달러(약 341억원)였다.\nUDC가 이번 BOE와 삼성의 판결에도 웃을 수 있는 이유는 BOE가 미국에서 퇴출될 경우에도 그 생산량을 다른 업체가 채울 것이며, 해당 업체 역시 UDC 기술에 의존할 수밖에 없기 떄문이다.\nUDC가 막대한 로열티를 확보할 수 있는 배경에는 'OLED 핵심 특허'가 있다.\n빨강과 초록 발광 소자에 대한 원천 기술을 보유해 모든 OLED 패널 제조사가 UDC 기술을 사용하고 있다. 1994년 셔윈 셀릭손이 프린스턴대에서 자발광 초록빛을 보고 UDC를 창립한 이후, 30년간 산학협력으로 수천건 특허를 확보했다. UDC는 영업이익률 30~40%를 유지하며, 지난해 매출 6억 4768만달러, 순이익 2억 2200만달러로 전년 대비 각각 12%, 9% 성장했다.\n현재 글로벌 디스플레이 업계는 UDC 의존을 줄이기 위해 청색소자 개발에 집중하고 있다. OLED 기술에서 청색소자는 발광 효율이 빨강·초록(100%) 대비 25% 수준에 불과해 수명과 에너지 효율 개선의 ‘마지막 퍼즐’로 불린다. 효율 100% 청색소자가 상용화되면 OLED 전력소모를 추가로 25% 줄일 수 있어, 스마트폰·노트북·TV뿐 아니라 AR·VR·자동차 디스플레이까지 활용 범위가 급격히 확대될 전망이다.\nUDC를 포함해 디스플레이 업계에서 10년 전부터 청색소자 개발에 몰두 중이지만 상용화에 성공한 기업은 아직 없다. 2024년 UDC가 청색 소자 양산에 들어가겠다고 밝혔지만 실제 시기는 늦춰지고 있다. 그럼에도 불구하고 업계는 청색소자 분야에서도 UDC가 가장 앞선 것으로 보고 있다.\n삼성디스플레이는 이미 UDC와 청색 발광소자 공동개발을 진행 중이며, 2022년에는 청색 OLED 개발을 전문으로 하는 독일 사이노라(Cynora)를 인수해 기술 경쟁력을 강화했다. BOE의 미국 내 입지가 무너질 경우, 삼성디스플레이가 글로벌 프리미엄 OLED 시장의 최대 수혜자로 떠오를 것이란 전망이 나오는 이유 역시 UDC와의 공동개발 영향이 크다. 이번 판결이 11월 확정될 경우 14년 8개월이란 시간을 벌 수 있기 때문이다.\nLG디스플레이, BOE를 비롯한 다른 글로벌 OLED 주요 제조사들도 차기 주도권 선점을 위해 청색 발광소자 상용화를 두고 치열한 경쟁을 벌이고 있다.\n시장조사업체인 글로벌인포메이션 전망에 따르면, 글로벌 OLED 시장은 오는 2032년 약 390조원(약 2842억달러) 규모로 성장할 것으로 보인다. 업계 관계자는 “BOE의 퇴출은 단기적으로 삼성디스플레이와 LG디스플레이의 점유율 확대를, 장기적으로는 UDC의 특허·소재 공급력 강화 유지를 의미한다”며 “청색소자 상용화를 먼저 이끌어낸 기업이 수백조 원 시장의 ‘진짜 지배자’가 될 것”이라고 말했다.\n한편 BOE와 삼성디스플레이의 영업비밀 침해 소송은 11월 최종판결을 앞두고 있다\n#OLED #LG디스플레이 #디스플레이 #삼성디스플레이 #BOE #아이티켐 #청색소자",
        "relevance_score": 145
    },
    {
        "title": "“애플, 2027년 ‘테이블탑 로봇’ 출시 계획⋯차세대 AI 기기 라인업 한...",
        "date": "2025-08-14 13:24",
        "link": "https://www.etoday.co.kr/news/view/2497157",
        "content": "애플이 로봇, 스마트스피커 등 차세대 기기를 선보이기 위한 준비에 한창이며 이를 통해 인공지능(AI) 분야에서 재도약을 계획하고 있다고 블룸버그통신이 13일(현지시간) 보도했다.\n소식통에 따르면 애플 AI 전략의 핵심은 2027년 출시를 목표로 한 ‘테이블탑 로봇’이다. 이 로봇은 아이패드와 유사한 디스플레이를 탑재하고 있으며 움직이는 팔을 갖춰 방 안의 사용자를 향해 회전하고 위치를 바꿀 수 있다. 명칭 상 크기는 탁상에 두고 사용할 수 있는 비교적 소형 로봇으로 추측된다.\n애플은 이 로봇이 가상 동반자 역할을 하게 한다는 구상이다. 픽사 애니메이션에서 영감을 받음에 따라 내부에서는 ‘픽사 램프(Pixar Lamp)’로 부르는 것으로 알려졌다.\n애플은 여기에 더해 바퀴 달린 이동형 로봇, 사람 형태의 로봇, 매장 후방 작업 자동화를 위한 대형 로봇 팔 등 다양한 로봇 기술을 검토하고 있다.\n애플은 또 내년에 디스플레이와 카메라가 탑재된 스마트 스피커를 출시할 예정이다. 스마트홈 제품 시장 공략의 일환이다. 홈 보안은 새로운 성장 기회로 여겨진다. 탑재되는 신규 카메라는 애플 보안 시스템의 핵심이 될 것으로 전망됐다. 애플의 제품 생태계가 소비자에게 더욱 밀착되는 데 도움이 될 것이라고 소식통은 설명했다.\n블룸버그는 이러한 차세대 AI 제품 개발은 애플의 매력을 되찾기 위한 노력의 일환이라고 설명했다. 애플의 가장 최신의 획기적인 프로젝트인 ‘비전프로 헤드셋’은 여전히 판매 부진에 시달리고 있다. 베스트셀러 기기들의 디자인은 수년간 거의 변하지 않았다. 동시에 애플은 생성형 AI 혁신에 뒤처졌다는 비난을 받고 있다.\n블룸버그는 “애플은 아직 AI 소프트웨어 전환의 초기 단계에 있지만, 경영진은 하드웨어 제품 라인업을 부활의 핵심 요소로 보고 있다”면서 “이를 통해 삼성전자, 메타플랫폼스 등과 새로운 분야에서 경쟁할 수 있도록 한다는 것”이라고 설명했다.",
        "relevance_score": 57
    },
    {
        "title": "티로보틱스, 상반기 영업익 흑자 유지…국내 OLED 산업 훈풍",
        "date": "2025-08-14 13:24",
        "link": "https://www.etoday.co.kr/news/view/2497161",
        "content": "티로보틱스는 상반기 별도 기준 매출액 226억3000만 원, 영업이익 4억8000만 원을 기록했다고 14일 공시했다.\n티로보틱스 관계자는 “매출액은 전년 동기 대비 소폭 감소했으나, 지난해부터 OLED 관련 매출의 원가 개선과 생산 효율화에 힘입어 흑자를 유지할 수 있었다”고 밝혔다.\n회사는 올해 극심한 자율주행로봇(AMR) 산업 침체에도 불구하고 OLED 진공로봇의 매출 회복이 흑자 유지를 견인하고 있는 것으로 보고 있다.\n특히 13일 미국 국제무역위원회(ITC)가 BOE의 OLED 패널을 미국 시장에 14년 8개월간 반입을 금지한다는 결정을 내리면서 중장기적으로 국내 OLED 관련 업체들이 수혜를 볼 것이라는 전망이 이어지고 있다. 앞서 삼성디스플레이는 2023년 10월 31일 BOE를 상대로 ITC에 OLED 영업비밀 침해 소송을 제기한 바 있다.\n티로보틱스는 그간 국내에서 유일하게 OLED 진공로봇과 시스템을 국내 주요 업체뿐만 아니라 글로벌 장비사인 A 사에 공급하고 있는 것으로 알려져 있다. 이미 6세대와 8세대의 OLED 진공로봇과 시스템을 국내외 업체에 공급해 왔다.",
        "relevance_score": 44
    },
    {
        "title": "아이폰 17 에어, GPU 성능 축소한 '컷칩' 탑재 유력... 애플도 초슬림폰...",
        "date": "2025-08-14 13:18",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1803076",
        "content": "애플의 아이폰 17 시리즈 공개가 약 한 달 앞으로 다가온 가운데, 올해 처음으로 출시될 초슬림 스마트폰 ‘아이폰 17 에어’의 사양이 기대보다 낮을 수 있다는 우려가 나온다.\n12일(현지 시각), IT 팁스터 픽스 포커스 디지털(定焦数码)은 이날 중국 SNS 웨이보 게시물을 통해 “아주 정교하게 설계될 아이폰 17 에어는 프로 시리즈와 거의 흡사한 하드웨어 구성을 갖출 예정”이라며, “그러나 GPU(그래픽처리장치)에선 코어 수가 하나 줄고, 디스플레이와 배터리 성능 역시 프로만큼 좋지는 못할 것”이라고 밝혔다.\n아이폰 17 에어는 기존의 플러스 모델을 대체해 올가을 신규 출시될 애플의 첫 초슬림 스마트폰이다. 그간 7~8mm대의 두께를 유지해 온 기존 아이폰과는 달리, 5mm대로 휴대성과 디자인 완성도를 대폭 강화한 폼팩터를 앞세워 국내외 스마트폰 시장에서 큰 인기를 끌 것으로 전망된다.\n다만 일각에선 슬림화된 디자인이 역으로 판매 인기에 발목을 잡을 수 있다는 회의적 목소리를 내던 상황이다. 축소된 설계 공간에 따라 카메라 모듈의 수, 배터리 용량이 줄어드는 등 분명한 한계를 드러내면서도, 아이폰 17 에어의 가격은 곧 단종될 플러스 모델과 비슷하거나 더 높게 책정될 가능성이 유력하기 때문.\n이에 스마트폰의 성능, 배터리 수명에 가장 큰 가치를 둔 소비자들은 아이폰 17 에어에 대한 회의적 시선을 내비치던 가운데, GPU 성능이 같은 시리즈의 다른 모델보다 뒤떨어질 수 있다는 소식이 전해지자, 현지 누리꾼들 사이에선 이와 관련한 논란이 재점화하는 모양새다.\nIT 업계에선 부품의 불량 여부, 혹은 제품 설계상 최적의 구동 상태를 유지할 수 있는 조건 등을 고려해 칩 구성을 축소한 ‘컷 다운 칩(Cut-down Chip)’을 활용하는 경우가 흔하다.\n애플 역시 지난해 10월 약 3년 만에 신형 아이패드 미니를 출시하면서, 그 성능을 좌우할 A17 프로 칩의 CPU(중앙처리장치) 코어를 원형보다 1개 줄인 컷칩을 적용했다. 이에 따라 2024년형 아이패드 미니는 같은 프로세서를 탑재한 아이폰 15 프로·프로 맥스보다 다소 낮은 성능을 제공하는 것으로 알려졌다.\n아이폰 17 에어에 탑재할 A19(가칭) 칩에도 이와 같은 방식이 적용된다면, 온전한 풀칩을 내장한 일반 모델보다 성능이 뒤처질 우려가 크다. 특히, 모바일 게임이나 영상·이미지 작업 등 높은 그래픽 성능을 요구하는 작업에서 GPU 코어 부족에 따른 문제가 두드러질 것으로 보인다.\n다만 코어의 개수와 전력 소모량, 발열 등은 서로 비례하는 만큼, 컷칩 활용은 불가피한 선택이었다는 견해도 존재한다. 아이폰 17 에어는 부족한 배터리 용량에 따라 사용 수명과 관련한 문제에 노출되어 있는데, 절대적인 전력 소모를 줄여 문제를 최소화하려 했다는 분석이다.\n한편, 애플은 미국 노동절 다음 날인 9월 9일, 온라인 키노트를 개최해 아이폰 17 시리즈를 비롯한 하반기 신제품을 일괄 공개할 전망이다. 내달 행사에서 공개될 신제품으론 ▲애플워치 시리즈 11 ▲애플워치 울트라 3세대 ▲애플워치 SE 3세대 ▲신형 M5 칩 기반 아이패드 프로 2종 등이 주로 거론되고 있다.",
        "relevance_score": 77
    },
    {
        "title": "티로보틱스, 상반기 영업이익 흑자 유지…OLED 산업 훈풍 수혜",
        "date": "2025-08-14 12:58",
        "link": "https://n.news.naver.com/mnews/article/008/0005236064?sid=101",
        "content": "티로보틱스, 상반기 영업이익 흑자 유지…OLED 산업 훈풍 수혜\n티로보틱스 관계자는 \"매출액은 전년 동기 대비 소폭 감소했으나, 지난해부터 OLED(유기발광다이오드) 관련 매출의 원가 개선과 생산 효율화에 힘입어 흑자를 유지할 수 있었다\"고 말했다.\n회사는 올해 극심한 AMR(자율주행로봇) 산업 침체에도 불구하고 OLED 진공로봇의 매출 회복이 흑자 유지를 견인한다고 설명했다. 특히 지난 13일 미국 국제무역위원회가 중국 BOD의 OLED 패널을 미국 시장에서 14년8개월간 반입을 금지한다는 결정을 내리면서 관련 수혜에 대한 기대감도 높아지는 분위기다.\n티로보틱스는 그동안 국내에서 유일하게 OLED 진공로봇과 시스템을 국내 주요 업체뿐만 아니라 글로벌 장비사인 A사에 공급하고 있다. 이미 6세대와 8세대의 OLED 진공로봇과 시스템을 국내외 업체에 공급하고 있다.\n기자 프로필\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 통찰과 깊이가 다른 국제시사·문예 매거진 [PADO]\n-\nQR을 촬영해보세요. 70돌 된 미피의 생일 기념전에 초대합니다\n3\n머니투데이 헤드라인\n더보기\n머니투데이 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 41
    },
    {
        "title": "선익시스템, 상반기 영업이익 381억원…“전년 총 매출·영업이익 능가...",
        "date": "2025-08-14 12:40",
        "link": "https://n.news.naver.com/mnews/article/030/0003340891?sid=105",
        "content": "선익시스템이 2분기까지 연결기준 누적 매출 2059억원, 영업이익 381억원을 기록했다고 14일 반기보고서를 통해 공시했다.\n매출은 지난해 연간 매출(1129억원)보다도 82% 많고, 영업이익도 지난해 연간 영업이익(79억원) 대비 383% 큰 수치다.\n이번 호실적은 유기발광다이오드(OLED) 증착장비를 납품한 게 가장 컸다. 선익시스템은 중국 BOE의 8.6세대 OLED 증착기를 수주했는데, 2분기 첫 증착기를 납품했다. BOE는 지난 5월 현지에서 설비 반입식을 연 바 있다.\n이외에도 올레도스(OLEDoS) 양산장비, 연구개발(R&D)용 OLED 소형 증착기 등을 꾸준히 수주하며 실적을 끌어올렸다. 올레도스는 실리콘 기판 위에 마이크로 OLED를 증착한 것으로, 초소형·초고해상도를 구현할 수 있어 차세대 디스플레이로 주목받고 있다.\n선익시스템 관계자는 “업계 전반의 변동성과 어려운 대외 환경 속에서도 꾸준히 이어온 기술개발 투자가 결실을 맺었다”며 “올레도스 양산 장비, 물질개발용 소형 증착기, 대형 OLED 장비 등 세계 최고 수준의 차세대 기술력을 선제 확보한 것이 이번 성과의 핵심 동력”이라고 자평했다.\n선익시스템은 하반기에도 정보기술(IT) OLED와 증강현실(AR)·가상현실(VR)용 올레도스 등 차세대 디스플레이 시장 확대에 발맞춰 추가 수주 확보에 주력하고 페로브스카이트 태양전지 장비 등 신사업에서도 가시적인 성과를 거둬 중장기 성장 기반을 강화한다는 구상이다.",
        "relevance_score": 43
    },
    {
        "title": "K-디스플레이, 중국 추격 따돌릴 핵심 카드는",
        "date": "2025-08-14 12:30",
        "link": "https://www.junggi.co.kr/article/articleView.html?no=34384",
        "content": "-\nLive 중기 ㅣ 산업뉴스\nK-디스플레이, 중국 추격 따돌릴 핵심 카드는\n개발부터 생산까지, 중기의 힘…K-Display 2025\n- 기사입력2025-08-14 12:30\n김범규 기자 (bgk7@junggi.co.kr) 다른기사보기\n-\n‘세계 1위 디스플레이 산업국’이라는 위상은 그냥 만들어진 결과물이 아니다. 삼성디스플레이, LG디스플레이 등 대기업을 필두로 국내 소·부·장 기업의 땀의 역사로 이뤄낸 성과물이다. 하지만, 최근 중국, 인도 등의 디스플레이 후발업체가 맹추격하면서 우리나라의 글로벌 입지가 흔들리고 있는 것이 사실이다.이런 상황에서도 우리 중소기업은 기술개발부터 생산까지 혁신을 거듭하며 고군분투하고 있다. 중기이코노미가 지난 7일부터 3일간 서울시 강남구 코엑스에서 열린 한국디스플레이산업전시회(K-Display 2025) 현장을 찾아 국내외 시장에서 승부전을 벌이고 있는 중소기업을 만났다.국내 후발주자로 시작했지만…시장 경쟁력 키워온 K-중기디스플레이를 생산해 소비자에 가기 직전 가장 중요한 단계는 라이프 타임(수명) 테스트를 하는 것이다. 테스트 시 꼭 필요한 조건 중 하나가 DC 출력인데, 안정적이고도 지속적으로 전원 공급이 이뤄져야 디스플레이 수명 테스트를 원활히 진행할 수 있기 때문이다. 이런 역할을 수행하는 것이 바로 DC 파워 서플라이다. 이뿐만 아니라, 디스플레이 배터리의 실제 사용 가능 시간과 상태를 테스트하는 작업도 중요한데, 이때 필요한 장비가 일렉트로닉 로드다.제품의 수명을 테스트하는 중요한 작업이다 보니 그동안 해외의 유명 브랜드가 이 업계를 장악하고 있었지만, 최근에는 판도가 달라졌다. 국내 후발주자로 시작해 업계 1위로 우뚝 섰고, 기술력 향상을 위해 노력한 결과 지금은 국내에서 유일하게 자체 개발, 생산하는 업체로 이름을 올린 곳이 있다.파워 서플라이와 일렉트로닉 로드를 개발, 제조하는 ㈜오디에이테크놀로지 마케팅 전략기획부 이승목 대리는 “예전에는 미국, 독일, 일본, 대만 등 40년 이상 전통을 자랑하는 외국산이 독보적이었지만, 우리가 연구 비용을 많이 투자한 결과 20년 후발 주자인데도 격차가 나지 않는다”며, “삼성, 엘지, 현대 등 대기업과 디스플레이 생산업체, 대학교 실험실 등 다양한 곳에 납품하고 있다”고 말했다.이어 “외산 장비는 적어도 몇 개월의 납기일이 걸리지만, 우리는 주 단위로 움직인다. 또, A/S가 발생했을 때 외산의 경우 기본적으로 국산 장비보다 100만원 이상의 금액이 붙고 시작하지만, 우리는 금액적인 부분에서도 경쟁력이 있을 뿐만 아니라 24시간 이내에 대응할 수 있다”고 소개했다. 그러면서 “해당 나라의 언어로 소통해야 하는 불편함 없이 언제나 전화와 이메일로 소통이 가능해 고객사에서 만족하고 있다”며 국내 기업이 국산 장비를 사용할 때의 메리트를 강조했다.오디에이테크놀로지는 국내 시장뿐만 아니라 글로벌 진출도 꾀하고 있는데, 중국, 베트남, 말레이시아 등에 해외 대리점을 설치함으로써 유명 브랜드와 맞붙고 있다.위폼스(WeFOMS)는 OLED 급에 들어가는 증착용 부품인 오픈 메탈 마스크(Open Metal Mask) 업계에서 후발 주자로 시작했지만, 지금은 기술적으로 앞질렀을 뿐만 아니라 중국과의 가격 경쟁에서도 우위를 점할 정도로 우수한 기술력을 자랑하는 회사다.OLED 디스플레이에서 증착 과정은 핵심 공정이다. 한 사이클의 증착 과정을 적게는 7번, 많게는 12번까지 거쳐야 하는데, 이때, 마스크의 핵심 기술은 디스플레이 모양이 정확하게 나오도록 하는 것이다.이 회사의 권성준 부장은 “이런 패터닝이 마이크로 단위로 이뤄지는데, 우리 기술은 25~40마이크로 포지션을 갖고 한다”며, “현재 중국의 후발 업체들은 대개 40마이크로 정도로 생산하는데, 우리가 이보다 10~20마이크로 앞선 것”이라고 뿌듯해했다.이런 기술력은 6세대 디스플레이와 8세대 디스플레이를 비교해 보면 명확히 알 수 있다. 현장 부스에 인바 36(Invar 36) 재질로 만든 OLED 디스플레이가 놓여 있었는데, 두께는 0.1~0.2mm로 6세대와 8세대 간 차이는 없다. 문제는 만들 때 폭이 한정돼 있어 8세대처럼 긴 디스플레이를 만들 때는 인바 36 두 장을 붙여 하나로 만들어야 한다는 점이다.권 부장은 “이 기술로는 우리가 국내 최고라고 자부한다”며, “이 업계에서 가장 먼저 시작한 회사보다 15년, 현재 가장 많이 생산하는 회사보다 8년 늦게 시작했지만, 기술적으로는 우리가 앞선다고 감히 말할 수 있다”고 자신했다.대한전광은 옥외형 대형 전광판 제조업체다. 자력으로 생산, 개발, 유통, 설치, 시공, AS까지 하는 국내에 몇 남지 않은 업체로, LED 시장에서 중국 제품에 대항하는 마지막 남은 회사라 할 수 있다.이 회사의 영업부 최희원 대리는 “이 업계에서 말하는 외국산은 중국산이다. 중국산과 가장 큰 차이점은 디스플레이 자체의 색상”이라며, “붉은색을 선호하는 중국은 같은 색상이라도 좀 더 따뜻한 색상을 좋아한다. 하지만, 한국은 이보다 차가운 색상을 좋아하는 경향이 있다. 이런 차이는 좌표 조정을 통해 잡을 수 있다고 해도 칩부터 한국의 선호도에 맞게 생산된 제품과는 확실히 차이가 난다”고 소개했다.LED 디스플레이에서 가장 중요한 점인 해상도 역시 강점이다. 다이오드와 다이오드 사이의 거리인 피치가 좁을수록 해상도가 높은데, 0.9 피치, 1.56 피치, 2.5 피치 등 고객사의 요청에 맞춰 대응할 수 있다고 한다. 중소기업 보호법에 따라, 초미세 피치만을 제작해야 하는 삼성, 엘지 같은 대기업을 제외한 옥외 LED 업계에서 대한전광이 인정받는 이유이기도 하다.A/S 비용도 아낄 수 있다. 일반적인 TV 모니터는 백라이트를 활용하기 때문에 한 번 파손되면 고치는 데 비용이 많이 들어가지만, LED 전광판은 부위별 탈착이 가능해서 망가진 부분만 수리를 하고, 다시 결합하면 된다.최희원 대리는 “재난상황실, 종합경기장 등 B2G 를 비롯해 포스코, 녹십자 등 기업체에서 많이 찾는다”며, “최근에는 카타르, 태국, 필리핀에도 진출했다. 이들이 우리 제품을 선택한 가장 큰 이유는 A/S”라며 제품력에 대한 자신감을 내보였다.중국의 경우, 렌즈가 새로 생산될 때마다 데이터베이스 업데이트가 안 돼 A/S가 힘들지만, 대한전광은 모든 데이터베이스가 계속 축적돼 있어 고장이 나더라도 원상복귀에 가깝게 A/S가 된다고 한다.글로벌 온실가스 감축 노력에 힘 모으는 디스플레이 업계글로벌 기업을 주요 고객사로 두고 있는 국내 디스플레이 업계의 또 다른 고민은 탄소중립이다. 애플의 경우 공정에서 사용되는 전력의 100%를 태양광, 풍력 등 재생에너지로 전환하기를 요구하는 등 글로벌 공급처의 탄소중립 의지는 강해져 가고 있다.이에 맞춰 삼성과 엘지는 각각 2022년과 2023년에 2050년까지 탄소중립을 실현하겠다고 선언하며 공급처의 요구를 수용하기 위해 애쓰고 있다. 그 결과, 디스플레이 공정 과정에서 발생하는 온실가스 배출량은 2020년보다 2024년에 18.2% 감축하는 등 결실을 맺고 있다.국내 220개사가 속해 있는 한국디스플레이산업협회 서세연 매니저는 “공정 가스 처리 효율 개선, 친환경 공정가스 개발, 에너지 효율 향상 등의 노력을 통해 2020년에는 938만톤이었던 온실가스 배출량이 작년에는 767만톤으로 줄었다”고 설명했다.이처럼 업계 차원에서 노력하고 있지만, 문제는 얼마나 우리나라의 환경적인 요소를 극복할 수 있느냐에 따라 재생 에너지 전환율을 더 높일 수 있다는 것이다.서 매니저는 “디스플레이 제조 공장이 국내에도 있지만, 베트남, 중국 등 해외에도 있는데, 해외의 경우 재생에너지로 전환할 수 있는 환경적인 요건이 너무 잘 돼 있다. 태양광의 경우 방대한 부지가 필요한데, 우리나라는 산이 많은 지형이라 쉽지 않은 상황”이라며, “업계의 노력 덕분에 작년의 재생에너지 전환율은 2022년에 비해 2배 늘었지만, 국내 생산 비율이 더 높은 업계 특성상 국내 재생 에너지 전환율이 관건”이라고 했다.정부정책 역시 좀 더 포용적으로 펼칠 필요가 있다고 했다. 현재 정부에서는 전남, 전북 지역에 재생에너지 산단을 구축하겠다고 하지만, 대다수의 디스플레이 사업장은 구미, 파주, 천안, 아산 등에 집중돼 있기 때문이다. 이에 기업이 재생에너지를 더 활용할 수 있도록 방법을 구체화하거나, 비용적인 측면에서 완화 정책을 할 필요가 있다는 것이다.서세연 매니저는 “한전에서 산업용 전기요금을 계속 올리고 있는데, 기업이 공정에 사용하는 전력소모량이 워낙 크기 때문에 몇원, 몇십원만 올라도 억단위, 조단위로 영향을 미친다. 이에 현 상태를 유지하는 수준만으로도 매출 절감에 도움이 될 정도”라고 말했다. 중기이코노미 김범규 기자\n<저작권자 ⓒ 중기이코노미. 무단전재 및 재배포 금지>\n- 관련기사 ㅣ 하반기 반도체 ‘AI 기대’ 자동차 ‘미 관세 우려’\n- 관련기사 ㅣ 파주, 세계적 디스플레이 제조업 허브로 변신\n- 관련기사 ㅣ 고환율에 반도체 원가 압박↑…국산화율 30%",
        "relevance_score": 44
    },
    {
        "title": "미국 OLED 시장서 퇴출된 중국 BOE… 삼성·LG ‘디스플레이 양강’ 재편",
        "date": "2025-08-14 12:08",
        "link": "https://n.news.naver.com/mnews/article/021/0002729583?sid=101",
        "content": "미국 OLED 시장서 퇴출된 중국 BOE… 삼성·LG ‘디스플레이 양강’ 재편\n14년8개월 동안 수입 금지 명령중국 최대 디스플레이 패널 제조업체인 BOE가 삼성디스플레이의 유기발광다이오드(OLED) 핵심 기술을 침해했다는 이유로 사실상 미국 시장에서 퇴출됨에 따라 세계 스마트폰용 고급 디스플레이 시장이 삼성디스플레이·LG디스플레이의 ‘양강 구도’로 재편될 것이란 관측이 나온다. 이번 판결로 BOE와 ‘OLED 큰손’인 미국 애플과의 거래가 흔들릴 수 있는 데다, 앞으로 중국 디스플레이 업체에 대한 시장의 불신이 높아질 가능성이 크기 때문이다.\n14일 디스플레이 업계에 따르면 미국 국제무역위원회(ITC)는 지난달 11일 “삼성디스플레이의 보안 조치가 탁월한 수준이었음에도 BOE가 삼성디스플레이 영업비밀을 부정한 수단으로 취득해 사용했다”며 BOE의 OLED 패널이 14년 8개월 동안 미국에 수입될 수 없다는 ‘제한적 수입금지 명령’(LEO)을 내렸다. ITC가 삼성의 OLED 핵심 기술 개발 기간을 14년 8개월이라고 본 것이다.\nITC는 또 BOE 중국 본사와 미국 현지법인 등의 미국 내 마케팅·판매·광고·재고 판매 등을 모두 금지했다. BOE가 미국에서 영업활동을 사실상 하지 못하도록 한 것이다. 최종 판결은 11월쯤 이뤄질 예정이나, 예비판결에서 BOE의 기밀 부정 취득 혐의를 대부분 인정한 만큼 결과가 뒤집힐 가능성은 거의 없다고 업계는 보고 있다.\n중장기적으로는 삼성디스플레이와 LG디스플레이 등 국내 업체들의 수혜가 기대된다. 중국 디스플레이 업체들은 최근 글로벌 시장에서 점유율을 늘리며 한국 디스플레이 업체 자리를 위협하고 있는데, 이번 판결로 중국 업체들의 기술에 대한 불신이 높아질 공산이 크기 때문이다. 앞으로 미국 내에서 중국 디스플레이 업체의 기술 탈취 심사와 판결이 더욱 엄격해질 것이라는 관측도 나온다.\n기자 프로필\n문화일보 산업부 김호준입니다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 39
    },
    {
        "title": "LG디스플레이 OLED사업 'BOE 미국 퇴출'에 반사이익 기대, 남은 변수는",
        "date": "2025-08-14 11:54",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=407678",
        "content": "[비즈니스포스트] LG디스플레이가 중국 BOE의 미국 올레드(OELD) 시장 퇴출 가능성에 반사이익을 얻을 것이란 기대감이 커지고 있다.\n정철동 LG디스플레이 대표이사 사장은 액정표시장치(LCD) 사업을 접고 중소형 OLED 경쟁력 강화에 집중하고 있는데, BOE의 시장 진입 제한으로 인해 점유율 확대 기회를 잡을 것으로 보인다.\n다만 미국 국제무역위원회(ITC)의 최종결정이 나오지 않은 데다 삼성디스플레이와 BOE의 합의 가능성도 남아있는 만큼, 진행 상황을 더 지켜볼 필요가 있다는 분석도 나온다.\n14일 디스플레이 업계 취재를 종합하면, 미국 국제무역위원회(ITC)가 7월11일(현지시각) 예비판결에서 BOE와 7개 자회사가 삼성디스플레이의 영업비밀을 부정하게 침해했음을 인정하면서, 국내 디스플레이 기업들이 수혜를 입을 것으로 전망되고 있다.\nITC는 BOE가 OLED 패널을 미국으로 수입, 판매하는 과정에서 삼성디스플레이의 영업비밀을 부당하게 사용했다며, 14년8개월 동안 침해 기술을 포함한 BOE의 OLED 제품 수입을 금지하는 명령을 내렸다.\n최종 판결은 11월에 나온다.\n강민구 IBK투자증권 연구원은 “ITC의 예비결정은 최종결정에 그대로 인용되는 경우가 많아 디스플레이 업종 기대감이 확대되고 있다”며 “이번 ITC 판결과 제재는 저온다결정산화물(LTPO) OLED를 중심으로 이루어질 것으로 보이며, LTPO 패널 출하 대부분을 차지하고 있는 국내 패널사에 수혜가 집중될 것”이라고 내다봤다.\n특히 LCD 사업 구조조정을 통해 OLED 매출 비중을 높이고 있는 LG디스플레이가 많은 반사이익을 얻을 것으로 전망된다.\n정철동 LG디스플레이 시장은 올해 상반기 광저우 LCD 공장을 약 2조2466억 원에 중국 TCL의 디스플레이 자회사 CSOT에 매각했다. 이에 따라 LCD TV 패널에서는 완전히 손을 뗐다.\n반면 올해 6월17일 파주 OLED 신기술 설비에 1조2600억 원을 투자하겠다고 발표했다. 모바일 OLED 고객사인 애플 공급망 내에서 경쟁력을 강화하기 위한 투자로 해석된다.\n그동안 LG디스플레이는 BOE의 저가 공세로 애플 내 점유율을 확대하는 데 어려움을 겪었다.\n시장조사업체 UBI리서치에 따르면 2025년 2분기 기준 아이폰 소형 OLED 점유율은 삼성디스플레이가 56%, BOE가 22.7%, LG디스플레이가 21.3%를 차지했다.\n하지만 BOE의 미국 시장 진입이 막힌다면 LG디스플레이는 애플 내 시장점유율 상승과 함께 판매단가 인하 압박에서도 벗어날 수 있을 것으로 전망된다.\n김소원 키움증권 연구원은 “이번 소송에서 삼성디스플레이가 승소한다면, 삼성디스플레이와 LG디스플레이 모두 아이폰 내 입지를 더욱 공고히 하며, 높은 점유율과 가격 유지가 가능할 것”이라며 “국내 디스플레이 기업들의 기업가치 재평가는 단기적인 이슈에 그치지 않고 중장기 수혜로 이어질 것”이라고 전망했다.\n다만 일각에서는 LG디스플레이의 반사이익을 논하기에 시기상조라는 분석도 나온다.\n11월 ITC의 최종결정이 바뀔 수 있고, 최종결정 이후 60일 내 도널드 트럼프 미국 대통령의 거부권 행사 가능성도 있다는 것이다.\n2013년 애플이 삼성전자의 표준특허를 침해했다는 ITC의 최종 판결이 나왔으나, 당시 오바마 미국 대통령의 거부권 행사로 판결이 취소된 사례가 있다.\n또 삼성디스플레이가 BOE와 분쟁에서 패널 출하량 당 일정 보상금을 받는 조건으로 합의할 가능성도 있는 것으로 분석된다. OLED 고객사인 애플 입장에서도 삼성디스플레이와 BOE가 합의하는 편이 복수 공급망을 유지하는 데 유리하다.\n김선우 메리츠증권 연구원은 “애플은 글로벌 디스플레이 시장의 핵심 수요처이자 공급망 구조를 좌우하는 고객사로, 삼성디스플레이 역시 고객사의 의중을 무시하기 어려운 상황”이라며 “삼성디스플레이가 합의 조건에 고객사로부터 일정 수준의 점유율을 확보하는 조항을 포함한다면, 소송 결과로 인해 경쟁사인 LG디스플레이가 얻게 될 반사이익은 최소화될 수 있다”고 분석했다. 나병현 기자",
        "relevance_score": 98
    },
    {
        "title": "애플 '아이패드' 매장서 바로 수리한다…올해 수리 서비스 첫 도입",
        "date": "2025-08-14 11:54",
        "link": "https://kbench.com/?q=node/270333",
        "content": "출처: 애플\n애플이 처음으로 매장 내 아이패드 수리 서비스를 제공할\n준비를 하고 있다고 외신이 13일(현지시간) 보도했다.\n새로운 보고서에 따르면 애플은 2025년 말까지 미국을 중심으로\n약 30개 애플스토어에서 아이패드 매장 내 수리 서비스를 도입할 계획이다.\n현재 애플 스토어에서는 아이패드 하드웨어 문제를 주로 기기\n교체 방식으로 처리하며, 보증 기간이 만료된 기기의 최대 가격으로 견적을 제시한다.\n고장•파손 기기는 수리 센터로 보내져 일부 부품만 교체되지만,\n지니어스 바(Genius Bar) 첫 상담 시 정확한 수리비는 알 수 없다.\n그러나, 앞으로는 이 시스템이 전면 개편되면서 현장 기술자가\n직접 수리해 정확한 견적을 즉시 제공할 계획이다.\n이번 변화는 아이폰•맥 수리와 동일한 절차로 운영되며, 올해\n초 발표된 아이패드 셀프 서비스 수리 프로그램 확대 정책과도 맞물린다.",
        "relevance_score": 44
    },
    {
        "title": "애플 아이폰 이미지센서 삼성 美공장 공급 발표에 日 소니 '초 비상'",
        "date": "2025-08-14 11:38",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=534994",
        "content": "[엠투데이 이상원기자] 애플이 미국 수입 반도체에 100% 관세 부과를 피해 삼성전자 미국공장에서 생산하는 아이폰용 반도체를 공급받기로 하자 일본 소니가 비상이 걸렸다.\n애플 아이폰용 이미지 센서는 소니가 거의 독점적으로 공급해 오고 있다.\n일본 닛케이는 애플이 지난 8월 6일 삼성전자가 미국 텍사스주 오스틴 공장에서 생산하는 반도체를 아이폰에 탑재한다고 발표했으며 이 반도체는 아이폰용 이미지 센서라고 전했다.\n닛케이는 아이폰 카메라 모듈 이미지 센서는 지금까지 일본 소니그룹이 독점 공급하다시피 해 왔는데 이번 계약으로 적어도 아이폰용 공급의 일부를 삼성전자에게 빼앗길 공산이 커졌다고 밝혔다.\n소니그룹은 지난 7일 가진 결산 발표에서 이런 사태를 예상하고 대응을 해왔다면서도 당장 미국에 반도체 공장을 보유하지 못하는 상황이어서 미국의 반도체 관세부과에 대응하기는 어려운 상황이라고 말했다.\n소니는 최첨단 이미지 센서 기술을 앞세워 현재 애플을 포함한 글로벌 이미지 센서 시장에서 약 45%의 점유율로 19%인 삼성등에 압도적인 우위를 점하고 있다.\n하지만 미국이 자국내로 수입되는 모든 반도체에 100% 관세를 부과할 경우, 미국에 생산기지가 없는 소니는 심각한 타격을 입게 된다. 애플 뿐만 아니라 다른 IT기업들도 미국내에서 조달하는 다른 공급망으로 갈아탈 수 밖에 없기 때문이다.\n업계에서는 미국 정부의 변화된 관세 정책이 기존의 글로벌 반도체 공급망을 크게 흔들 것으로 전망하고 있다.",
        "relevance_score": 26
    },
    {
        "title": "MS의 AI 데이터센터 확장과 탄소 네거티브 약속, 그린워싱 없이 가능할...",
        "date": "2025-08-14 11:36",
        "link": "https://www.itworld.co.kr/article/4039514/ms의-ai-데이터센터-확장과-탄소-네거티브-약속-그린워.html",
        "content": "마이크로소프트는 서로 상충하는 듯한 목표를 세운 상태다. Credit: Photoongraphy / Shutterstock AI 분야에서는 친환경이 쉽지 않다. AI는 막대한 컴퓨팅 파워를 요구하며, 이는 곧 대량의 전력 소비로 이어진다. 현재 미국 전역에서 건설 중이거나 계획 중인 대규모 AI 전용 데이터센터 상당수는 탄소 집약적인 발전소에서 전력을 공급받고 있다. 이런 AI 전력 공급 발전소는 AI와 무관한 다른 시설에 전력을 공급하는 발전소보다 전반적으로 환경오염 배출 수준이 더 높은 것으로 나타났다. MIT 테크놀로지 리뷰(MIT Technology Review)의 분석에 따르면, AI 전용 데이터센터가 사용하는 전력의 탄소 집약도는 미국 평균보다 48% 더 높다. 또 다른 MIT 추정치에 따르면, 2026년에는 미국 내 데이터센터 전체가 전 세계 전력 소비량 기준 5위에 오를 것으로 예상된다. 미국 데이터센터 전체를 하나의 국가로 취급하면 일본 바로 뒤, 러시아 앞에 위치하게 되는 셈이다. 세계 최대 AI 기업인 마이크로소프트는 AI 확장 계획을 뒷받침할 충분한 전력을 확보하기 위해 전례 없는 속도로 움직이고 있다. 향후 3년 동안 800억 달러(약 110조 원)를 투입해 인프라를 확충할 계획이며, 이는 회사 역사상 가장 큰 규모의 인프라 투자다. 동시에 마이크로소프트는 2030년까지 탄소 네거티브를 달성하겠다고 공언했다. 이는 대기 중에서 제거하는 탄소량이 배출량보다 많아야 한다는 의미다. 이런 목표는 서로 양립하기 어려워 보인다. 마이크로소프트가 앞으로 5년 안에 탄소 네거티브를 달성하면서도 막대한 전력 생산 투자 계획을 동시에 추진할 수 있을까? 그것도 ‘그린워싱’에 해당하는 눈속임 없이 말이다. 필자는 마이크로소프트가 이런 계획을 어떻게 실현하려는지 면밀히 살펴봤다. 수백만 톤의 인분 매립 향후 5년 동안 데이터센터 가동을 위해 막대한 전력을 생산하게 될 마이크로소프트는 탄소 네거티브 목표를 달성하기 위해 탄소 제거 크레딧을 대량으로 구매하는 전략에 집중하고 있다. 애플 등 다른 기업도 같은 방식을 택하고 있다. 마이크로소프트의 최신 탄소 제거 투자는 시가총액 약 4조 달러에 달하는 안정적인 기업에서 나올 법한 이야기보다는 심야 스탠드업 코미디에서 들을 법한 내용에 가깝다. 마이크로소프트는 볼티드 딥(Vaulted Deep)이라는 기업과 계약을 맺고 500만 톤에 달하는 바이오 폐기물 슬러리(slurry)를 지하 5,000피트(약 1.5km)에 매립하기로 했다. 이 슬러리에는 하수 처리장에서 나오는 인분, 농장에서 발생하는 가축 분뇨, 제지 공장에서 발생하는 펄프 슬러지 등이 포함된다. 볼티드 딥은 산업 현장과 지방자치단체에서 이런 폐기물을 수거한다. 이를 지하 깊숙이 매립하면 분해 과정이 중단돼 이산화탄소와 메탄을 비롯한 온실가스가 대기 중으로 배출되지 않는다. 볼티드 딥은 이렇게 절감된 탄소량을 탄소 상쇄 크레딧 형태로 기업에 판매하고, 기업은 이를 통해 자사의 탄소 배출량을 상쇄한다. 보도에 따르면, 해당 탄소 상쇄 크레딧은 톤당 약 350달러(약 48만 원)에 거래되며, 마이크로소프트는 향후 12년 동안 490만 톤을 구매하기로 합의한 것으로 알려졌다. 이 추정치가 맞다면, 마이크로소프트가 크레딧 구매에 투입하는 금액은 약 17억 5,000만 달러(약 2조 4,000억 원)에 달한다. 이는 마이크로소프트가 탄소 배출 상쇄를 위해 체결한 수많은 계약 중 가장 최근 사례일 뿐이다. 마이크로소프트의 탄소 제거 프로그램은 직접 공기 포집(direct air capture), 이산화탄소 지중 저장(carbon dioxide sequestration) 프로젝트 등 다양한 기술을 포함한다. 회사는 열대우림 기반 탄소 상쇄에서 흔히 사용되는 그린워싱식 편법은 쓰지 않겠다고 주장했다. 실제로 가디언 등 언론 조사에 따르면, 세계 최대 탄소 상쇄 인증기관이 발급한 열대우림 탄소 크레딧의 90% 이상이 사실상 무가치한 것으로 드러난 바 있다. 만약 사실이라면, 이런 약속을 내세운 마이크로소프트의 의지는 칭찬할 만하다. 그러나 볼티드 딥이 사용하는 심정주입(deep well injection) 기술에는 비판도 존재한다. 컨설팅 그룹 서스테이너빌리티 디렉토리(Sustainability Directory)는 이 기술이 지하수 오염, 지표면 누출 및 유출, 문제성 지구화학 반응, 지진 활동 증가(지진 발생 가능성 포함) 등을 초래할 수 있다고 경고했다. 물론 모두가 이런 우려에 동의하는 것은 아니다. 그러나 설령 해당 기술이 환경적으로 안전하다고 하더라도, 탄소 상쇄라는 개념 자체가 문제라는 지적도 있다. 시카고대학교 기후시스템공학 이니셔티브 책임자이자 UN IPCC(Intergovernmental Panel on Climate Change) 보고서 수석 저자 데이비드 키스는 “이런 자발적 노력이나 기업이 스스로를 친환경이라고 주장하는 건 기본적으로 그린워싱 헛소리에 불과하다”라고 말했다. 키스는 기업의 기후변화 대응 약속을 신뢰하는 대신, 연방 차원의 강력한 법률을 통해 탄소 배출을 제한해야 한다고 보고 있다. 하지만 현재로서 이런 구상은 사실상 꿈같은 이야기에 가깝다. 트럼프 정부의 환경보호청(Environmental Protection Agency, EPA)은 현재 모든 기후변화 규제를 폐지하는 절차를 진행 중이기 때문이다. 또한 뉴욕타임스 보도에 따르면, 행정부는 새로운 데이터센터 건설에 대해 환경 규제를 완화하고 신속 허가 절차를 마련하는 계획도 추진하고 있다. 발목 잡는 현 상황 연방 정부가 기후변화를 부인하고 이에 대응하기 위한 환경 규제를 폐지하며, AI 데이터센터 전력 공급을 위한 발전소 건설을 환경 영향과 무관하게 신속하게 추진하려는 한, 마이크로소프트를 비롯한 기업의 자발적인 기후변화 완화 노력은 당분간 우리가 기대할 수 있는 최대치다. 기후변화 대응을 위한 마이크로소프트의 약속은 환영할 만하다. 그러나 막대한 전력 소비를 상쇄하기 위해 도입한 탄소 제거 기술이 과연 투명하고 정당하게 운영될지는 불확실하다. 지금으로서는 마이크로소프트가 실제로 어떤 행동을 하는지 지켜보고 투자 중인 탄소 제거 기술을 면밀히 조사하며, 약속을 끝까지 지키도록 지속적으로 압박하는 것이 최선이다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 51
    },
    {
        "title": "애플워치OS 26, 디자인·기능·편의성 모두 업그레이드",
        "date": "2025-08-14 11:36",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=585191",
        "content": "[디지털투데이 AI리포터] 애플이 워치OS26을 공개하며 디자인과 기능 전반을 업그레이드했다고 13일(현지시간) IT매체 엔가젯이 전했다.\n이번 업데이트는 대대적인 변화보다 기존 기능을 정교하게 다듬는 데 초점을 맞췄다. 리퀴드 글래스 디자인이 적용되면서 반투명 버튼과 유려한 애니메이션이 추가됐으며 스마트 스택과 앱 아이콘도 더욱 세련된 느낌을 준다.\n운동 앱에서는 실시간 데이터를 분석해 맞춤형 피드백을 제공하는 워크아웃 버디(Workout Buddy)가 새로 도입됐다. 사용자가 목표 범위를 설정하면 AI가 운동 중 실시간으로 성과를 안내하고, 종료 후에는 통계 요약과 누적 기록을 분석해 준다.\n여기에 새로운 손목 제스처인 손목 플릭(Wrist Flick) 기능도 더해졌다. 손목을 빠르게 돌리면 알림을 닫거나 타이머를 중지할 수 있어 화면을 직접 터치하기 어려운 상황에서 유용하다.\n메시지 앱 역시 개선됐다. 온디바이스 언어모델을 활용한 스마트 답장이 상황에 맞는 문장을 추천하며 연락처별로 사진이나 패턴을 지정해 대화 창을 개성 있게 꾸밀 수 있다. 다만 추천 문장은 일부 부정확한 경우가 있다는 한계가 있다.\n또한 애플워치에 노트 앱이 처음으로 추가돼 쇼핑 목록 관리나 간단한 메모 작성이 가능해졌다.\n이번 업데이트는 디자인부터 운동 기능, 메시지, 노트까지 다양한 영역에서 완성도를 끌어올린 것이 특징이다.",
        "relevance_score": 46
    },
    {
        "title": "[오늘의 급등주] 일진디스플레이, “中 OLED 美 수입 금지” 예비 판결에...",
        "date": "2025-08-14 11:31",
        "link": "https://n.news.naver.com/mnews/article/037/0000036807?sid=101",
        "content": "업계에 따르면 ITC는 7월 11일 BOE의 유기발광다이오드(OLED) 패널이 14년 8개월 동안 미국으로 수입될 수 없다는 ‘제한적 수입 금지 명령’을 내렸다. 중국의 BOE 본사, 미국 현지 법인 등이 미국에서 마케팅·판매·광고·재고 판매 등 전반적인 영업활동을 하는 것도 막았다. ITC는 삼성디스플레이가 2023년 10월 31일 BOE를 상대로 제기한 ‘OLED 영업비밀 침해 소송’의 예비 판결에서 이와같이 결정했다.\nITC는 “삼성디스플레이의 보안 조치가 탁월한 수준이었음에도 BOE가 삼성디스플레이 영업비밀을 부정한 수단으로 취득해 사용했다”며 “삼성 디스플레이에 실질적 피해와 심각한 위협을 초래했다”고 판단했다. 최종 판결은 오는 11월 나올 예정이지만, ITC가 예비 판결에서 BOE의 영업비밀 침해, 직원 영입 등을 통한 기밀 부정 취득 등을 대부분 인정한 만큼 결과가 뒤집힐 가능성은 높지 않다고 업계는 보고 있다.\n중국 업체와의 경쟁이 심했던 OLED 시장에서 BOE가 장기간 영업하지 못하게 되면서 국내 디스플레이 업체들이 수혜를 입을 것으로 예상된다. 일진디스플레이는 OLED 기반의 터치패널 생산을 기업의 주요 먹거리로 삼고 있으며, 자사 제품을 삼성전자에 주로 공급한다. 일진디스플레이 매출액은 2022년 1243억 원, 2023년 543억 원, 2024년 892억 원이었다. 2022년 11억 원의 영업이익을 냈던 일진디스플레이는 2023년 영업손실 80억 원을 기록했지만 지난해 흑자 전환해 영업이익 14억 원을 거뒀다.\n*유튜브와 포털에서 각각 ‘매거진동아’와 ‘투벤저스’를 검색해 팔로잉하시면 기사 외에도 동영상 등 다채로운 투자 정보를 만나보실 수 있습니다.",
        "relevance_score": 39
    },
    {
        "title": "애플, 오는 2027년 새로운 버전의 시리(Siri) 탑재할 가정용 'AI 로봇' 출...",
        "date": "2025-08-14 11:28",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1803071",
        "content": "애플이 스마트홈 부문의 사업 확대를 목표로 AI(인공지능) 로봇을 개발 중인 것으로 알려진 가운데, 첫 번째 제품이 약 2년 뒤 시장에 등장할 것이라는 관측이 제기됐다.\n13일(현지 시각), 블룸버그통신의 마크 거먼은 이날 보도를 통해 애플이 테이블톱(Table-top) 폼팩터의 AI 로봇을 오는 2027년 상용화할 예정이라고 밝혔다. 이는 아이패드 미니와 유사한 7인치 규격의 디스플레이를 탑재하고 있으며, 360도 전 방향 회전과 약 15cm 연장되는 로봇 암(Arm)을 갖춘 형태로 개발될 전망이다.\n더불어 로봇 하단엔 반구(半球)형 디자인으로 제작된 스피커가 배치되며, 그 형태에 따라 애플 내부에선 해당 제품의 별칭으로 ‘픽사 램프(PIXAR Lamp)’라는 이름을 사용 중인 것으로 알려졌다.\n소프트웨어로는 사용자와의 상호작용에 특화된 AI 기반 음성 제어 시스템이 적용된다. 기존 아이폰, 아이패드 등 제품보다 밀접한 대화를 구현할 수 있도록, 애플은 맥락을 활용한 자율적 대화를 구현하는 새로운 버전의 시리(Siri)를 개발 중이라고 거먼은 밝혔다.\n이에 대해 거먼은 “이 제품은 마치 방 안에 있는 사람처럼 행동하도록 설계됐다”라며, “예컨대 친구끼리 저녁 식사 계획과 관련한 대화를 나누고 있다면, 로봇은 그 와중에 주변 식당이나 적절한 음식 레시피를 추천해 줄 것”이라고 설명했다.\n이어 “더불어 오픈AI의 음성 모드처럼, 여행 계획 혹은 업무 처리와 같은 주제로 사용자와 의견을 주고받는 방식으로도 작동할 수 있다.”라고 덧붙였다. 음성 중심의 제어를 지원해 기존 아이폰 및 아이패드와는 차별화된 사용 경험을 제공하는 동시에, 기능의 범용성과 정확도 측면에서도 뛰어난 상품성을 갖출 것이라는 설명이다.\n이 외에도 애플의 테이블톱 로봇은 스마트홈 시스템의 허브(Hub) 기능을 담당해 실내에 설치된 각종 IoT(사물인터넷) 기기 제어를 지원하며, 디스플레이 및 내장된 전면 카메라를 통해 페이스타임과 같은 화상 통화 앱도 제공할 예정이다.\n더불어 로봇은 실내에 소재한 사람들을 추적해 화각을 자동으로 이동, 최적화하는 센터 스테이지 기능은 물론, 반대로 조이스틱과 비슷한 전용 컨트롤러 사용도 지원한다. 이에 따라 간편하게 화각을 전환하면서 다양한 영상·이미지를 통화 상대방에게 보여줄 수 있다.\n나아가 전면 카메라는 사용자가 화면에 접근하면 그 얼굴을 스캔하고, 각각의 기호에 맞춤화된 콘텐츠를 제공한다. 동시에 캘린더, 카메라, 음악, 알람, 메모 등 기존 애플 운영체제에서 제공하던 기본적 앱도 대거 탑재할 예정이다.\n한편, 애플은 테이블톱 로봇 외에도 바퀴 및 대형 로봇 암을 탑재한 이동형 로봇도 개발 중인 것으로 알려졌다. 이는 각종 도소매 매장 등에서 근로자의 행동을 보조하고, 방문객에게 서비스를 제공하는 등 상업 시설에 특화된 기능에 역점을 두고 설계되고 있다.",
        "relevance_score": 44
    },
    {
        "title": "애플, 머스크 반독점 의혹에 “앱스토어는 공정하다” 반박…AI 앱 순위...",
        "date": "2025-08-14 11:26",
        "link": "https://www.daily365.news/2025/08/14/%ec%95%a0%ed%94%8c-%eb%a8%b8%ec%8a%a4%ed%81%ac-%eb%b0%98%eb%8f%85%ec%a0%90-%ec%9d%98%ed%98%b9%ec%97%90-%ec%95%b1%ec%8a%a4%ed%86%a0%ec%96%b4%eb%8a%94-%ea%b3%b5%ec%a0%95%ed%95%98%eb%8b%a4/",
        "content": "- 머스크 “애플, 오픈AI 편애로 AI 경쟁 배제” 법적 대응 예고\n- 앱스토어 순위·큐레이션 알고리즘 둘러싼 양측 공방 심화, 업계 주목\n일론 머스크가 애플이 자사 앱스토어에서 오픈AI를 편애해 다른 인공지능(AI) 기업들이 상위권에 진입하지 못하도록 차별하고 있다며 반독점 위반 혐의로 “즉각 법적 조치”를 예고했다.\n머스크가 설립한 AI 스타트업 xAI의 AI 챗봇 ‘그록(Grok)’은 미국 애플 앱스토어 무료 앱 인기순위에서 5위까지 급상승했음에도 애플이 운영하는 ‘Must Have(필수 앱)’ 리스트에 포함되지 않아 불공정하다고 주장했다. 또 머스크는 자신의 소셜미디어 플랫폼 ‘X’를 세계 1위 뉴스 앱으로 소개하며, 왜 X가 필수 앱에 제외됐는지도 의문을 제기했다.\n이에 대해 애플은 블룸버그에 보낸 공식 입장에서 “앱스토어는 공정하고 편향 없이 설계됐다”면서 “차트, 알고리즘 추천, 그리고 전문가가 객관적 기준에 따라 큐레이션한 리스트를 통해 수천 개 앱을 공정하게 소개한다”고 반박했다. 또한 “사용자가 안전하게 앱을 발견하고 개발자에게는 성장 기회를 제공하기 위해 다방면으로 협력하고 있다”고 강조했다.\n그러나 머스크는 구체적인 증거를 제시하지 않았으며, 업계에서는 미국 내 애플과 오픈AI 간 2024년 체결된 파트너십이 이번 논란의 배경으로 보고 있다. 당시 애플은 자사 음성비서 시리에 오픈AI의 챗GPT 기능을 통합해 iOS 사용자들이 별도 앱 설치 없이 인공지능 기능을 손쉽게 쓸 수 있도록 했다. 이로 인해 앱스토어 내 챗GPT 앱 노출과 순위 경쟁에서 유리한 위치를 차지하게 된 배경이 됐다.\n한편, 중국 AI 앱 딥시크(DeepSeek)는 지난 1월 미국 앱스토어 무료 앱 순위 1위를 차지했고, 인도 앱스토어에서는 퍼플렉시티(Perplexity) 앱이 올해 7월 전체 1위를 기록하는 등 다양한 AI 앱이 시장에서 경쟁력을 입증하고 있다.\n오픈AI의 샘 알트먼 CEO는 이 사안과 관련해 “머스크의 주장은 놀라운 주장”이라며 “머스크가 자신과 회사에게 유리하도록 X 플랫폼 알고리즘을 조작한다는 비난도 있었다”고 맞서면서 공개적으로 논쟁이 격화되는 양상이다. 머스크는 알트먼의 반박에 대해 “거짓말을 숨 쉬듯 한다”고 강하게 반응했다.\n이번 갈등은 단순한 앱 순위 경쟁을 넘어, 글로벌 빅테크와 AI 기업 간 이해관계 충돌과 공정성 문제를 함께 드러내 업계는 물론 규제 당국과 시장의 관심이 집중되고 있다. 애플은 이미 미국 법무부와 유럽연합(EU) 등에서 앱스토어 운영과 관련한 반독점 조사 대상이며, 이번 논란이 법적·정책적 이슈로 확산될 가능성도 높다.\n전문가들은 “앱스토어와 같은 플랫폼 사업자의 순위 및 큐레이션 정책은 시장 공정성에 큰 영향을 미친다”며 “머스크와 애플, 오픈AI 간 분쟁이 플랫폼 운영의 투명성과 공정성 강화 논의의 계기가 될 수 있다”고 진단했다.\n한편, 머스크가 예고한 법적 대응이 실제 소송으로 이어질지, 혹은 합의나 중재 수단으로 마무리될지는 아직 불확실하다. 향후 전개 상황에 따라 인공지능 생태계 경쟁 환경 및 글로벌 앱마켓 운영 관행에도 중대한 영향을 미칠 전망이다.",
        "relevance_score": 35
    },
    {
        "title": "비보, 애플 '비전 프로'에 도전장.. 21일 첫 혼합현실 헤드셋 공개",
        "date": "2025-08-14 11:14",
        "link": "https://kbench.com/?q=node/270332",
        "content": "출처: 비보\n비보가 애플 ‘비전 프로’를 겨냥해 개발한 첫 혼합현실(MR) 헤드셋 ‘비전\n디스커버리 에디션’이 오는 8월 21일 중국에서 공개된다.\n비보의 MR 헤드셋은 전면 바이저 스타일 디스플레이와 금속 프레임, 카메라, 디지털\n크라운, 라이트 씰, 후면 밴드 등에서 비전 프로와 유사한 디자인을 갖춘 것이 특징.\n비보 관계자는 “자사 신제품이 애플 비전 프로와 경쟁할 것”이라며 “비전 프로에\n견줄만한 경험을 제공할 것”이라고 강조했다.\n초기에는 중국 내 매장 체험 형태로만 선보일 예정이다. 출시 행사에서 공식 판매\n일정, 가격 등 세부 정보도 공개될 전망이다.",
        "relevance_score": 72
    },
    {
        "title": "애플, 시리 대변신 예고…AI 업그레이드와 맞물려 등장",
        "date": "2025-08-14 11:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=585154",
        "content": "[디지털투데이 AI리포터] 애플이 음성비서 시리(Siri)의 디자인을 전면 개편할 계획이라고 13일(현지시간) IT매체 나인투파이브맥이 블룸버그 보도를 인용해 전했다.\n새 시리는 맥의 상징적인 파인더 아이콘을 닮은 애니메이션 스타일을 갖추게 될 가능성이 크다. 이 변화는 애플이 2026년 홈패드/홈팟 터치(HomePad/HomePod Touch) 및 2027년 테이블탑 로봇(Tabletop robot)을 출시하면서 시리를 시각적으로 개편하는 계획과 맞물려 있다.\n블룸버그의 마크 거먼은 \"시리가 향후 출시될 로봇에서 가상 동반자 역할을 맡고, 사용자와 상호작용을 하게 될 가능성이 크다\"라고 전했다.\n그는 또 \"이 시리 디자인 개편은 2027년 AI 로봇 출시 이전에도 적용될 수 있으며 홈패드/홈팟 터치에도 탑재될 수 있다\"라며 \"다만 AI 대화 능력은 2027년 모델만큼 강력하지 않을 것\"이라고 덧붙였다.\n애플이 AI 업그레이드를 진행하면서 시리의 이름을 변경할 가능성도 제기되지만, 현재로선 시각적 변화가 먼저 논의되고 있다. iOS 18.1에서 새로운 시리 디자인이 도입됐지만 큰 반응을 얻지 못한 만큼, 이번 개편이 얼마나 혁신적일지 관심이 쏠린다.",
        "relevance_score": 29
    },
    {
        "title": "앱차지, 800억 투자 유치…'직거래'로 구글·애플 수수료에 도전장",
        "date": "2025-08-14 11:02",
        "link": "https://news.mtn.co.kr/news-detail/2025081410593633271",
        "content": "앱차지, 800억 투자 유치…'직거래'로 구글·애플 수수료에 도전장\n시리즈B 투자 라운드…스마일게이트도 참여누적 투자액 1228억원…양대 앱마켓 '긴장'\n김경문 기자\n구글과 애플 등 앱 마켓 플랫폼 등 중간유통을 거치지 않고 게임 아이템 직거래를 지원하는 D2C(Direct to Consumer) 웹스토어 플랫폼 기업 앱차지가 5800만 달러(801억) 상당의 투자 유치에 성공했다.\n14일 앱차지는 시리즈B 투자 라운드에서 801억 상당의 투자를 유치했다고 밝혔다. 지난 시리즈A 투자 유치 이후 9개월여 만이란 이른 시간에 다음 투자 라운드를 진행한 만큼 사업성을 인정받은 것으로 보인다.\n국내 게임사 중에선 스마일게이트 인베스트먼트가 라운드에 참여했고 IVP, 플레이릭스, 크리안덤, 플레이벤처스, 글릿롯캐피탈파트너스, 모네타VC, 비트크래프트벤처스, 코런덤 등 기존 투자사도 참여했다.\n이로써 누적 투자 유치액은 8900만달러(1228억)이다.\n회사는 투자 유치 배경으로 연간 거래액 5억달러(6903억)를 달성, 전년 대비 14배 성장했다.\n최근 앱차지는 애플의 iOS 결제 SDK와 앱다이렉트란 신규 제품을 출시한 바 있다.\n해당 제품들은 기존 제품과 함께 퍼블리셔가 플랫폼 수수료 없이 확장 가능한 D2C 모델을 운영한다.\n마오르 사손 앱차지 공동 창업자는 \"D2C의 가능성이 크게 열리고 있다\"며 \"앱차지는 앱스토어와 웹스토어를 넘어서는 차세대 소비자 앱 시대를 열고 있다\"고 말했다.\n김경문 머니투데이방송 MTN 기자",
        "relevance_score": 26
    },
    {
        "title": "‘LLM 시리’부터 스마트 로봇까지… 애플의 AI 반격",
        "date": "2025-08-14 11:00",
        "link": "https://www.itworld.co.kr/article/4039484/llm-시리부터-스마트-로봇까지-애플의-ai-반격.html",
        "content": "애플이 차세대 시리와 스마트홈 기기로 AI 시대의 반격을 노리고 있다. Credit: Foundry 블룸버그의 마크 거먼이 오늘 애플의 AI 및 로보틱스 향후 계획을 상세히 다룬 보도를 내놨다. 거먼은 새로운 계획을 애플의 ‘재도약(turnaround)’으로 표현했다. 지금까지 AI 분야에서 기회를 놓치고 팬들을 실망시켰던 애플에게 있어 일종의 ‘컴백’이다. 예고된 미래 제품은 매우 인상적이다. 로봇, 스마트홈 기기, 시리의 대대적인 개선까지 포함되어 있다. 하지만 이런 약속은 이미 여러 차례 들어봤다. 애플카, 비전 프로, 폴더블 아이폰에 이르기까지 ‘2~3년 안에 출시될 것’이라는 소문이 무성했던 제품 중 일부는 실현되지 않았고, 일부는 기대에 미치지 못했다. 지금 애플에 중요한 것은 AI 기반 제품과 서비스가 제때 등장해 경쟁사보다 뒤처진 상황을 만회하고, 애플 마니아와 비평가 모두에게 기능 면에서 인상 깊은 모습을 보여주는 것이다. 다음은 거먼이 보도한 애플의 계획이다. LLM 시리 대부분의 애플 차세대 프로젝트의 중심에는 완전히 새로운 시리가 있다. 생성형 AI에 익숙한 사용자들이 잘 알고 있는 대규모 언어 모델(LLM) 기반으로 구축된 이 시리는 코드명 ‘린우드(Linwood)’로 불리며, 애플 내부에서는 단순히 ‘LLM 시리’로 통용된다. 새로운 시리는 개인의 맥락을 이해해 요청을 처리하고, 화면의 내용을 인식하며, 앱 내 작업을 수행할 수 있다. 원래는 iOS 18에 포함되어 올해 초 공개될 예정이었으나, LLM과 기존 키워드 기반 시리를 혼합한 하이브리드 모델이 한계에 봉착하면서 출시가 약 1년 연기되었다. 이제 시리 전체를 LLM 기반으로 통합하는 작업이 진행 중이다. 린우드는 애플이 자체 개발한 LLM을 사용하지만, ‘글렌우드(Glenwood)’라는 코드명의 병행 프로젝트에서는 외부에서 개발된 모델을 활용하고 있다. 거먼에 따르면, 아직 어떤 모델을 사용할지는 결정되지 않았으며, 현재는 앤트로픽의 클로드로 테스트 중이다. 애플은 아이폰과 아이패드용 시리의 새로운 시각적 디자인도 준비하고 있다. 또한 애플 내부에서 향후 로보틱스 프로젝트에 참여 중인 직원이 챗GPT나 제미나이 같은 외부 생성형 AI를 활용해 기능을 개발하고 테스트한다는 내용도 포함되어 있다. 로봇 새로운 시리는 차세대 프로젝트의 핵심 요소이지만, 애플은 소프트웨어만이 아닌 새로운 하드웨어를 판매하는 것을 선호한다. 가장 중요한 제품은 테이블탑 로봇이다. 이 로봇은 모터가 달린 관절에 연결된 아이패드와 같은 디스플레이를 장착하고 있으며, 회전하거나 기울고 위치를 바꿀 수 있다. 올해 초 소개된 ‘로봇 램프’ 연구 프로젝트를 떠올리면 된다. 단, 램프 대신 화면이 달려 있다는 점만 다르다. 핵심 판매 포인트는 로봇에 이 로봇에 개성을 부여하는 것이다. 또한 아이폰을 조이스틱처럼사용해 화면을 움직이며 페이스타임을 하는 기능도 주요 기능 중 하나다. 이 로봇은 마치 ‘방 안에 있는 또 다른 인물’처럼 작동하며, 대화에 개입해 유용한 정보를 제공하기도 한다. 중심에 놓인 것은 시리다. 시리는 ‘버블(Bubbles)’이라는 프로젝트를 통해 시각적 캐릭터로 구현될 예정이다. 애플 테이블탑 로봇의 출시는 2027년으로 예정되어 있으나, 일정은 유동적이다. 이 외에도 바퀴가 달린 로봇, 대형 기계 팔이 장착된 제조·리테일용 로봇 등 여러 형태의 로봇이 초기 개발 단계에 있다. 새로운 스마트홈 운영체제 테이블탑 로봇과 또 다른 프로젝트인 독립형 스마트홈 디스플레이는 모두 캐리스마틱 (Charismatic)이라는 이름의 새로운 운영체제를 기반으로 한다. 이들 기기에도 얼굴과 개성을 지닌 새로운 시리가 탑재될 가능성이 있다. 단, 스마트홈 디스플레이는 더 단순한 제품이며, 이르면 내년 중에 출시될 수 있다. 로봇에서 기계 팔을 제거하고 대화형 시리를 축소한 버전으로, 스마트홈 제어, 음악 재생, 메모 작성, 웹 브라우징, 페이스타임 등을 처리하는 것이 목적이다. 캐리스마틱 OS는 시계 화면과 위젯 중심의 UI를 제공하며, 사람이 다가오면 얼굴을 인식해 해당 사용자의 맞춤 레이아웃과 정보를 보여준다. 애플 기본 앱이 포함되며, UI는 주로 위젯과 음성 명령으로 작동한다. 이 디스플레이는 7인치 정사각형 형태이며, 얇은 검은색 또는 흰색 베젤, 둥근 모서리 디자인을 갖췄다. 반구형 받침대에는 전자 부품, 스피커, 마이크가 내장되어 있으며, 벽걸이 설치도 가능하다. 기타 스마트홈 제품 애플이 준비 중인 스마트홈 제품 중 또 하나는 AI 기반 카메라다. 코드명은 ‘J450’이며, 배터리로 작동해 수개월에서 1년까지 사용 가능하다. 오늘날 많은 경쟁사의 홈 카메라와 유사한 수준이다. 이 카메라는 얼굴 인식과 적외선 센서를 이용해 방에 있는 사람이 누구인지 식별할 수 있다. 홈 보안뿐 아니라 홈 자동화에도 활용된다. 예를 들어 방에 사람이 없으면 조명을 끄거나, 특정 사용자가 들어오면 좋아하는 음악을 자동으로 재생하는 식이다. 애플의 AI 카메라는 애플이 링(Ring)과 네스트(Nest) 등과 경쟁하기 위해 준비 중인 스마트홈 제품군의 첫 번째 모델이 될 예정이다. 거먼에 따르면, 애플은 얼굴 인식으로 문을 여는 스마트 도어벨도 테스트 중이다. 애플의 AI와 스마트홈 전략 분명한 것은, 애플이 AI 분야에서 반등을 이뤄야 한다는 점이다. 시리는 AI 비서를 대중화시킨 대표 사례였지만, 지금은 기술 발전에 뒤처진 존재로 여겨진다. 그러나 애플이 개성을 지닌 AI를 개발하고 스마트홈 제품에 통합하는 전략은 완전히 새로운 영역이다. 흥미로운 시도이지만, 과거 사례를 떠올릴 필요도 있다. 수년간 수백 명의 인력을 투입했던 스마트카 프로젝트는 끝내 실현되지 않았고, 공간 컴퓨팅 시대를 주도하겠다던 비전 프로는 매우 비싸고 실용성도 제한적인 혼합현실 헤드셋으로 남아 있다. 애플의 미래 계획은 언제나 흥미롭고, 최고의 제품은 언제나 ‘2년 후’에 등장하는 것처럼 보인다. 그러나 실제로 책상 위나 손에 들어오는 제품은 종종 전혀 다른 모습이다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 110
    },
    {
        "title": "새로운 애플워치가 온다 “이제는 틀을 깰 차례”",
        "date": "2025-08-14 10:46",
        "link": "https://www.itworld.co.kr/article/4039449/새로운-애플워치가-온다-이제는-틀을-깰-차례.html",
        "content": "아이폰과 아이패드의 진화 패턴은 애플워치의 미래를 예고한다. Credit: Foundry 애플의 제품군은 특정한 패턴을 따른다. 작게 시작해서 점점 더 크고 복잡하게 확장된다. 처음에는 맥도 하나였고, 아이폰도 하나였으며, 아이패드와 애플워치도 마찬가지였다. 그러나 시간이 지나면서 제품군은 점차 복잡해졌다. 때로는 지나치게 복잡해지기도 했다. 애플로 복귀했을 당시, 스티브 잡스가 과도하게 늘어난 종류를 정리하고 맥을 단 4개의 제품으로 구성된 간단한 라인업으로 축소한 일화가 떠오르기도 한다. 잡스의 단순화 전략을 지나치게 문자 그대로 해석하는 경우가 많지만, 당시 맥 제품군이 과도하게 복잡했던 것은 사실이었다. 그러나 잡스는 애플을 재건하는 과정에서 단순화와 집중을 일시적인 출발점으로 삼았다. 파워맥, 파워북, 아이맥, 아이북이 출시된 이후, 잡스는 G4 큐브나 엑스서브(Xserve)처럼 그리드에 딱 맞지 않는 다양한 맥을 기꺼이 출시했다. 마찬가지로, 잡스 이후 현대 애플도 단순함을 포기하고 다양한 제품군을 선보이며 성장해왔다. 합리적인 선택이었다. 앞으로 몇 년 안에는 기존의 애플 제품군과는 완전히 다른 새로운 버전을 만나게 될 가능성이 크다. 이러한 흐름은 애플워치에도 적용될 수 있다. 역사 속 사례를 통해 이를 살펴보자. 아이폰, 선택의 폭을 넓히다 2014년, 애플은 아이폰 6과 6 플러스를 동시에 출시하며 처음으로 두 가지 크기의 아이폰을 선보였다. 하지만 2017년의 아이폰 X이야말로 아이폰 라인업의 실질적인 전환점이었다. 아이폰 X의 핵심은 기존 아이폰보다 훨씬 높은 가격대였다. 애플은 여전히 기존 가격대의 ‘전통적인’ 아이폰도 함께 판매했지만, 고가 모델인 아이폰 X 역시 잘 팔렸다. 이 경험을 통해 애플은 고가의 아이폰을 원하는 수요가 존재한다는 사실을 확인했다. 이후 애플은 실험을 이어갔다. 2018년, XS는 더 크고 비싼 XS 맥스를 동반했고, 동시에 가격이 더 낮은 XR도 등장했다. 2020년부터는 아이폰 프로, 아이폰 프로 맥스, 일반 아이폰, 그리고 크기 차별화 모델(미니 또는 플러스)이라는 현재의 구성이 자리를 잡았다. 이처럼 아이폰의 종류는 매우 다양해졌다. 잡스도 당혹스러워했을까? 그렇지 않았을 수도 있다. 아이폰의 인기가 워낙 크기 때문에 단일 모델로는 모든 사용자층을 만족시킬 수 없다. 대중적인 모델을 만든다 해도 경계선에 있는 많은 사람들에게는 아쉬운 점이 생긴다. 따라서 더 큰 폰, 더 저렴한 폰, 혹은 더 작거나 큰 저가형 모델 등 다양한 선택지를 제공하는 것이 현명한 전략이다. 아이폰 X은 애플이 단순했던 제품군이 더 복잡해진 첫 번째 신호탄이었다.Apple 보도에 따르면, 앞으로 몇 년간 이 변화는 더욱 급진적으로 이어질 것으로 예상된다. 올해에는 기존의 ‘저렴하지만 다른 크기의 폰’ 자리를 대체할, 가능한 한 얇게 설계된 새로운 폰이 출시될 것으로 보인다. 모든 사용자를 위한 제품은 아닐 수 있지만, 다양한 모델이 함께 존재하므로 문제가 되지 않는다. 그리고 2026년에는 폴더블 아이폰이 등장할 것이라는 루머도 있다. 가격이 매우 높을 것으로 예상되며, 디스플레이, 카메라, 배터리 등 여러 측면에서 어쩔 수 없이 타협이 불가피할 것이다. 그러나 사실상 아이폰과 아이패드를 결합한 형태가 될 것이다. 만약 이 제품이 유일한 아이폰이었다면 실패했을 가능성이 크지만, 다양한 제품군 중 하나이기 때문에 충분히 시도할 수 있는 실험이다. 애플도 사용자가 감당할 수 있는 최대 가격대를 테스트해볼 수 있다. 필자의 예측으로는, 일부 사용자에게 가장 멋지고 흥미로운 아이폰은 어떤 가격이라도 가치 있는 제품이 될 것이다. 이들에게 더 높은 가격을 매길 수 있다면, 애플의 수익도 그만큼 증가할 것이다. 제품 고유의 정체성을 위한 여유 아이패드는 제품 차별화가 어떻게 제품 본연의 정체성을 강화할 수 있는지를 보여주는 좋은 사례다. 10년 전 첫 번째 아이패드 프로가 출시되었고, 일반 사용자를 위한 아이패드의 존재 이유는 즉시 명확해졌다. 하지만 이후 애플은 ‘프로페셔널 아이패드’가 어떤 제품이어야 하는지를 오랫동안 고민했다. 최첨단 기술의 집약체인가? 아니면 단순히 더 고급스럽고 기능이 많은 아이패드인가? 저가형 모델을 위해 기능을 얼마나 축소해야 하는가? 최근 몇 년 동안, 애플은 아이패드에 있어 균형점을 찾아낸 것으로 보인다. 저가형 아이패드는 교육 시장이나 어린이, 혹은 아이패드에 크게 관심이 없는 사용자를 위한 제품이다. 반면, 좀 더 관심 있는 사용자를 위한 제품으로 아이패드 에어나 아이패드 미니가 있다. 한때 아이패드가 단 한 종류뿐인 시절도 있었다.Apple 그리고 최상위 제품군인 아이패드 프로는 이제 M4 칩, OLED 디스플레이를 탑재한 최첨단 제품이 되었고, 이에 걸맞은 높은 가격을 요구한다. 아이패드 에어의 존재 덕분에, 애플은 아이패드 프로를 더 이상 절충 없이 최고의 제품으로 만들 수 있게 되었다. 이 제품을 원하는 사용자는 고가임에도 구매할 것이며, 동시에 아이패드 에어는 대부분의 사용자에게도 충분히 좋은 선택지로 남아 있다. 애플워치도 변화할까? 마지막으로 애플워치에 대해 생각해보자. 최근 필자는 애플워치가 지난 10년 동안 디자인과 밴드 호환성을 거의 유지해왔다는 점에서, 애플이 향후 제품을 재설계할 가능성에 대한 이야기를 나눈 바 있다. 일부 사용자는 화웨이 워치 5처럼 원형 디자인의 애플워치를 선호할 수도 있다.Halyna Kubiv 전통적인 관점에서 보면, 애플이 애플워치를 변경하면 기존 애플워치 사용자의 밴드 컬렉션을 무의미하게 만들 우려가 있다. 또한 사각형에서 원형으로 디자인을 바꾸는 것은 지난 10년간 쌓아온 브랜드 정체성을 포기하는 것일 수도 있다. 그렇다면 애플은 과연 이런 희생을 감수할 수 있을까? 아니면 기존 스타일을 계속 유지해야 할까? 하지만 아이폰, 아이패드, 맥의 사례를 떠올리면, 이 질문에 대한 해답도 찾을 수 있다. (물론 애플워치 울트라가 존재하지만, 기본 디자인을 키운 변형일 뿐이다.) 다시 생각해보자. 애플이 기존 모델과 완전히 다른 디자인의 새로운 애플워치를 만들지 못할 이유는 무엇인가? 예컨대 원형 디스플레이에 새로운 밴드 방식을 적용한 모델은 어떨까? 혹은 작은 화면의 피트니스 트래커형 워치OS 기반 장치는 어떨까? 모험을 가로막는 것은 아무것도 없다. 애플은 새로운 디자인이 기존 애플워치보다 우수하다고 판단하지 않더라도, 그저 현재 제품에 관심 없는 사용자를 타깃으로 삼아 새로운 시도를 할 수 있다. 애플워치를 바꾸기 위해 기존 모델을 단종하고 완전히 새롭게 출시해야 한다는 통념은 잘못된 것이다. 애플은 기존 제품을 유지하면서 새로운 모델을 제품군에 추가할 수 있다. 애플이 애플워치에 대해 급진적인 계획을 준비 중이라는 말은 아니다. 현재 상태에 만족하고 있을 수도 있다. 그러나 아이폰과 아이패드에서 벌어진 변화들을 관찰해보면, 애플은 하나의 제품을 다른 제품으로 대체하지 않더라도, 과감한 변화를 얼마든지 단행할 수 있다는 사실을 알 수 있다. 규모가 방대해지면서 애플은 이제 비전을 넓힐 수 있을 뿐만 아니라, 수익도 극대화할 수 있게 되었다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 200
    },
    {
        "title": "[단독] LG이노텍, 美 쿠퍼티노로 거점 이전…애플과의 거리 '0km'",
        "date": "2025-08-14 10:46",
        "link": "https://www.newspim.com/news/view/20250814000220",
        "content": "미국 법인, 애플 본사 인근으로 이전...협업·보안 강화\n아이폰 핵심 부품 공급…매출 77%가 애플향\n[서울=뉴스핌] 서영욱 기자 = LG이노텍이 미국법인 본사를 캘리포니아주 산호세에서 애플 본사가 위치한 쿠퍼티노로 이전했다. 애플과의 물리적 거리를 좁혀 신제품 개발과 시제품 테스트 등 협업 전반의 효율성과 보안성을 높이겠다는 전략이다.\nLG이노텍은 아이폰 카메라 모듈과 기판 소재 등 핵심 부품을 공급하며 전체 매출의 77%를 애플에서 올리고 있다.\n14일 LG이노텍에 따르면 지난 6월 미국법인 본사 사무실을 캘리포니아주 산호세에서 쿠퍼티노로 옮겼다. 쿠퍼티노는 애플 본사가 자리한 도시로, 글로벌 정보기술(IT) 공급망의 심장부 중 하나다.\n쿠퍼티노는 미국 캘리포니아주 실리콘밸리 중심부에 위치한 도시로, 세계적인 IT 기업인 애플의 본사가 자리한 곳으로 유명하다.\n인구는 약 6만 명 규모지만, 애플파크를 비롯해 수많은 첨단기업 연구시설과 스타트업이 밀집해 있다. 인근에는 구글, 메타, 엔비디아 본사도 가까워 글로벌 기술 산업의 교류와 혁신이 활발하다.\n업계에서는 이번 이전을 단순한 주소 변경이 아니라, 핵심 고객과의 거리를 한층 좁히려는 전략이 될 것으로 예상하고 있다.\nLG이노텍은 애플의 아이폰, 아이패드, 맥북 등에 들어가는 카메라 모듈과 광학 부품, 기판 소재를 공급하는 주요 파트너다. 아이폰의 '눈'과 '뇌'를 맡는 핵심 부품들이다.\n후면 멀티 카메라 모듈은 광각·초광각·망원 렌즈를 각각 담아 사진과 영상을 선명하게 찍게 해준다. 손떨림 방지 장치(OIS)는 촬영할 때 흔들림을 줄여주고, 비행시간(ToF) 3D 센싱 모듈은 얼굴 인식이나 증강현실(AR) 기능을 가능하게 한다.\n폴디드 줌 프리즘은 얇은 스마트폰에서도 먼 곳을 크게 찍게 해주며, 적외선(IR) 필터는 렌즈가 필요 없는 빛을 걸러 화질을 높인다.\n또 플립칩(FC-CSP) 기판은 아이폰 속 핵심 칩(AP)과 통신칩을 연결하는 '회로판' 역할을 하고, 무선통신칩(RF-SiP) 기판은 무선통신 모듈의 신호를 안정적으로 주고받게 한다.\nLG이노텍이 만드는 부품들은 크기는 작지만, 아이폰의 성능과 사용자 경험을 좌우하는 중요한 역할을 한다.\n올해 상반기 LG이노텍 전체 매출 8조9174억 원 가운데 애플로 추정되는 단일 고객 매출이 6조9028억 원으로 77.4%를 차지했다.\n광학솔루션 사업의 상당 비중이 애플향 물량에 기반한 만큼 신제품 개발 단계에서는 긴밀한 기술 협의와 시제품 테스트가 필수적이다.\n거점이 가까워지면 회의 일정 조율이 수월해지고, 설계 변경이나 샘플 수정, 긴급 대응이 필요한 경우에도 대응 속도와 보안 수준을 높일 수 있다. 애플 본사와 같은 도시에 위치하게 되면서 협업 과정 전반의 효율성이 향상될 것으로 기대하고 있다.\nLG이노텍 관계자는 \"미국법인 본사는 핵심 고객을 비롯한 현지 고객 관리를 담당하고 있다\"며 \"임차 계약 조건 등에 따라 사무실을 이전한 것으로 알고 있다\"고 말했다.\nsyu@newspim.com",
        "relevance_score": 77
    },
    {
        "title": "삼성, 인도 프리미엄 스마트폰 시장서 첫 애플 제압[모닝폰]",
        "date": "2025-08-14 10:42",
        "link": "https://n.news.naver.com/mnews/article/018/0006089597?sid=105",
        "content": "삼성, 인도 프리미엄 스마트폰 시장서 첫 애플 제압[모닝폰]\n단일 모델은 아이폰16 ‘최다 판매’[이데일리 김현아 기자] 인도 현지 매체와 시장조사업체 IDC에 따르면, 삼성이 인도 초고가 스마트폰 시장에서 사상 처음으로 애플을 제치고 1위에 올랐다.\n2025년 상반기(1~6월) 800달러(약 105만원) 이상 ‘슈퍼 프리미엄’ 세그먼트 점유율에서 삼성은 49%, 애플은 48%를 기록했다.\n삼성의 점유율 확대는 갤럭시 S25, S25 울트라, S24 울트라 등 플래그십 모델의 판매 호조가 주도했다.\n애플은 아이폰 16, 아이폰 16 플러스를 중심으로 맞섰으나 근소한 차로 2위에 머물렀다.\n다만, 단일 기종 판매량에서는 애플의 영향력이 여전히 강력하다. 인도 전체 스마트폰 출하량에서 아이폰 16이 약 4%를 차지하며 ‘최다 판매 모델’ 자리를 지켰다. 이는 삼성의 점유율 상승에도 불구하고, 특정 모델의 브랜드 파워에서는 애플이 건재함을 의미한다.\n인도 스마트폰 시장, 비보 1위·삼성 2위… iQOO ‘성장률 1위’\nIDC 집계에 따르면 2025년 2분기 인도 스마트폰 시장은 전년 동기 대비 7.3% 성장하며 주요 제조사 간 점유율 경쟁이 치열하게 전개됐다. 1위는 비보, 2위는 삼성, 3위는 오포가 비보의 서브 브랜드인 아이쿠(iQOO)는 가장 높은 성장률을 기록했다.\n1위 비보는 2024년 2분기 16.5%에서 2025년 2분기 19.0%로 점유율을 확대, 출하량이 23.5% 증가하며 선두 자리를 지켰다.\n2위 삼성전자는 12.9%에서 14.5%로 점유율이 오르며 21.0% 성장했다. 프리미엄 시장에서 애플을 제치고 1위에 오른 기세가 전체 시장에도 반영됐다.\n3위 오포는 11.5%에서 13.4%로 확대, 25.4% 성장하며 중상위권 경쟁력을 강화했다.\n아이쿠는 2.7%에서 4.3%로 급등하며 68.4% 성장, 모든 브랜드 중 가장 높은 증가율을 보였다. 모토로라 역시 6.2%에서 8.0%로 올리며 39.4% 성장했다.\n반면 리얼미(-17.8%), 샤오미(-23.5%), 포코(-28.8%), 원플러스(-39.4%) 등은 두 자릿수 감소율을 기록하며 점유율이 하락했다.\n7위 애플은 6.7%에서 7.5%로 소폭 상승, 19.7% 성장했으며, 단일 모델 판매에서는 아이폰16이 전체 시장 1위를 차지했다.\n기타 브랜드 합산 점유율은 7.3%에서 7.7%로 소폭 확대되며 12.7% 성장했다.\n업계 관계자는 “상위 브랜드의 점유율 확대와 신흥 브랜드의 고성장이 동시에 나타난 시기”라며 “프리미엄 부문 경쟁 심화와 중저가 세그먼트 재편이 하반기 시장 판도를 바꿀 주요 변수가 될 것”이라고 전망했다.\n글로벌 시장에서도 맞붙는 삼성·애플\n글로벌 프리미엄 스마트폰 시장에서는 양사의 경쟁이 더욱 치열하다. 시장조사기관 카운터포인트리서치에 따르면, 2024년 말 기준 글로벌 600달러 이상 시장에서 애플이 약 60%로 선두를 유지했으나, 삼성은 폴더블·울트라 라인업 강화로 점유율을 지속 확대 중이다.\n업계는 올해 하반기 갤럭시 Z 폴드6와 아이폰 16 프로 시리즈 출시가 글로벌 판도에도 직접적인 영향을 미칠 것으로 전망한다.\n인도는 세계 2위 스마트폰 시장이자, 프리미엄 기기 성장률이 가장 높은 국가로 꼽힌다. 업계 관계자는 “삼성이 인도에서 애플을 제친 것은 상징성이 크다”며 “향후 하반기에는 양사의 신제품 출시 일정이 맞물리면서 점유율 경쟁이 더욱 가열될 것”이라고 밝혔다.\n기자 프로필\n이데일리 ICT부 김현아 기자입니다. 미래를 생각합니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 89
    },
    {
        "title": "아이폰17 출시 앞두고 KT, 애플 전용관 예고하며 고객 유치",
        "date": "2025-08-14 10:42",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=443047",
        "content": "[중앙이코노미뉴스 이상민] 아이폰17 출시가 임박하면서 이동통신사들의 고객 유치 경쟁이 예열되고 있다. KT는 최근 자사 홈페이지에 애플 브랜드관 개설을 예고하고, 미리 알림 신청 고객을 대상으로 다양한 경품과 혜택을 제공하는 이벤트를 진행 중이다.\nKT는 애플 브랜드관을 통해 아이폰은 물론 아이패드, 애플 워치, 에어팟 등 주요 제품들을 한눈에 비교하고 구매할 수 있도록 할 계획이다. 특히 이번 조치는 차세대 아이폰17 시리즈 출시를 염두에 둔 사전 마케팅으로 해석된다.\n이통사들은 아이폰17 출시 시기에 보조금 경쟁이 다시 치열해질 수 있다고 전망하고 있다. KT는 “갤럭시 플래그십 출시 당시 과도한 보조금 경쟁은 없었지만, 아이폰 출시 시 상황이 달라질 수 있다”고 밝혔다.\nLG유플러스 역시 “아이폰 신제품 출시나 경쟁사 가입자 회복 시도에 따라 마케팅 비용 증가가 가능하다”고 밝혔다. 다만 이통사들은 출혈 경쟁이 장기화되지는 않을 것으로 보고 있으며, 향후 AI 기반 서비스 경쟁에 더 집중할 방침이다.",
        "relevance_score": 38
    },
    {
        "title": "[특징주] 일진디스플, 中 OLED 美시장 퇴출 소식에 이틀 연속 주가 '불...",
        "date": "2025-08-14 10:36",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=275232",
        "content": "일진디스플(020760)의 주가가 2거래일 연속 급등하며 시장의 주목을 받고 있다.\n14일 한국거래소에 따르면 일진디스플의 주가는 오전 10시 31분 기준 전일 대비 17.52% 상승한 1214원에 거래되고 있다.\n이는 삼성디스플레이가 중국 BOE를 상대로 제기한 유기발광다이오드(OLED) 영업비밀 침해 소송에서 승소했다는 소식이 전해지자 관련주로 매수세가 몰리는 것으로 풀이된다.\n지난 13일 업계에 따르면 삼성디스플레이가 중국 BOE를 상대로 미국 국제무역위원회(ITC)에 제기한 ‘유기발광다이오드(OLED) 영업비밀 침해 소송’에서 전례 없는 승소를 했다.\n최종 판결은 오는 11월 나올 예정이지만 미 ITC가 중국 업체의 기술 탈취를 인정해 패널티를 주는 방향은 확정인 것으로 알려졌다.\n이번 판결로 BOE는 앞으로 14년 8개월 동안 미국 시장에 진입이 어려워지면서, 새로 출시될 아이폰 시리즈나, 메타 스마트글라스 등에도 탑재가 배제될 가능성이 커졌다.\n중국 디스플레이 업체들은 낮은 단가를 무기로 LCD에 이어 OLED 시장 점유율을 확대하고 있었는데, 이번 BOE의 기술탈취 혐의가 사실로 드러나면서 미국 내 디스플레이 시장 판도가 바뀔 것으로 전망된다.\n해당 소식에 관련주인 일진디스플로 투자자들의 이목이 쏠리고 있다. 일진디스플은 디스플레이 전문 기업으로 LED용 사파이어 웨이퍼·터치스크린패널(TSP) 등 디스플레이 핵심 부품을 공급하고 있다. 이러한 기술력을 바탕으로 국내 최초로 태블릿용 TSP 양산에 성공했으며, 주요 고객사로 삼성전자, LG이노텍 등을 두고 있다.\n삼성디스플레이가 이번 기술탈취 소송에서 승소하며 미국 시장에서 반사이익을 얻게 됨에 따라 일진디스플을 비롯한 국내 디스플레이 업체들도 동반 수혜가 기대된다.\n일진디스플레이는 1994년 설립돼 2002년 한국거래소에 상장했으며, 베트남 현지법인 ILJIN DISPLAY VINA를 종속기업으로 두고 있다. LED용 사파이어 웨이퍼와 노트북·태블릿PC·스마트폰·자동차 전장용 터치스크린패널을 주력으로 생산하며, 사파이어 웨이퍼용 키로풀로스(Kyropoulos) 성장 공법과 고평탄도 제작 기술을 보유하고 있다. 또한 SiC(탄화규소) 가공사업을 기반으로 글로벌 웨이퍼 전문 가공업체로의 성장을 추진하고 있다.",
        "relevance_score": 35
    },
    {
        "title": "아이폰17 출시 앞뒀지만…보조금 경쟁 장기화는 '글쎄'",
        "date": "2025-08-14 10:36",
        "link": "http://www.iminju.net/news/articleView.html?idxno=137979",
        "content": "민주신문=변현경 기자｜'아이폰17' 출시가 내달 중으로 관측되는 가운데 이동통신사들의 보조금 경쟁에 불이 붙을지 관심이 쏠리고 있다.\n14일 이동통신업계에 따르면 KT는 최근 홈페이지 팝업을 통해 애플 전용 브랜드관 개설을 예고했다. 출시 전 미리 알림을 신청한 후 KT닷컴에서 구매할 시 혜택을 제공한단 내용이다.\n해당 브랜드관에서는 애플의 아이폰·아이패드·애플워치·에어팟 등 제품과 액세서리를 한눈에 모아 볼 수 있으며 구매까지 가능할 예정이다.\n이를 두고 업계에서는 KT가 아이폰17 시리즈의 출시를 의식한 전략을 펼친 것으로 보고 있다. 최대한 많은 소비자가 KT에서 애플 신제품을 구매할 수 있도록 사전 대비 중이라는 해석이다.\n다만 앞서 단통법(이동통신 단말장치 유통구조 개선에 관한 법률)이 폐지된 이후에도 이통사들은 시장 상황이 크게 달라지지 않은 것으로 평가했다.\nKT는 \"최근 삼성전자의 갤럭시 플래그십 모델이 출시됐음에도 과도한 보조금 경쟁이 일어나지 않았다\"며 \"향후 아이폰 신제품 출시 시에는 경쟁이 치열해질 가능성도 있다\"고 설명했다.\nLG유플러스도 \"아이폰 출시나 경쟁사의 가입자 회복 시도 등으로 경쟁적인 마케팅 비용이 발생 가능한 상황\"이라고 전망했다.\n그럼에도 양사 모두 출혈 수준의 보조금 경쟁이 장기화하지는 않을 것으로 내다봤다.\nKT는 \"높은 5G 보급률 및 길어지는 단말기 교체 주기와 아울러 통신 사업자들이 인공지능(AI) 등 IT 분야 투자나 신규 사업에 전념해야 할 때라고 생각하고 있다\"며 \"무선시장 경쟁이 장기적으로 치열하게 지속되지는 않을 것\"이라고 관측했다.\nLG유플러스 역시 \"과잉 경쟁은 방어하고 디지털 채널 중심 번호이동 성과 개선 등으로 가입자를 수성할 수 있도록 운영하겠다\"며 \"중장기적으로는 휴대폰 가격이 아닌 차별화된 AI 서비스로 경쟁할 것\"이라고 부연했다.",
        "relevance_score": 25
    },
    {
        "title": "유비리서치 “마이크로-LED 시장, 2030년 13억달러 규모 전망”",
        "date": "2025-08-14 10:30",
        "link": "https://www.hellot.net/news/article.html?no=104240",
        "content": "유비리서치가 발간한 ‘2025 마이크로-LED 디스플레이 산업 및 기술 동향 보고서’에 따르면, 글로벌 마이크로-LED TV 생산 능력은 2023년 연간 5만 대 수준에서 2030년 약 600만 대로 확대될 전망이다. 이에 따라 전체 마이크로-LED 시장 규모는 약 13억 달러(13억 4200만 달러)에 이를 것으로 예상된다.\n마이크로-LED는 OLED보다 밝기, 수명, 내구성이 뛰어난 자발광 평판 디스플레이 기술로, 번인 우려가 없고 색재현력과 시인성이 우수하다. 대형 디스플레이부터 초소형 AR·VR 기기까지 적용 범위가 넓어 차세대 디스플레이 후보로 주목받고 있다.\n유비리서치는 생산 효율 개선과 제조 원가 절감이 맞물리면서 2027년 이후 본격 상용화가 시작되고, 2028년부터는 연평균 50% 이상 성장세가 이어질 것으로 내다봤다. 시장 확대 요인으로는 ▲프리미엄 TV 수요 증가 ▲생산 인프라 확충 ▲응용 분야 다변화 ▲가격 경쟁력 강화를 꼽았다.\n유비리서치 김주한 애널리스트는 “마이크로-LED 확산의 핵심은 epi wafer 안정 공급”이라며 “2026년 이후 MOCVD 발주가 확대되고, 2030년까지 wafer 생산량이 현재의 10배 수준으로 늘어날 것”이라고 말했다. 그는 “소재 공급 안정화가 대량 생산과 가격 경쟁력 강화에 기여해 시장 확대를 가속화할 것”이라고 덧붙였다.\n김 애널리스트는 “2030년까지 마이크로-LED TV 시장은 프리미엄 TV 경쟁 구도를 바꾸고 전방 산업 전반의 수익 구조에도 영향을 미칠 것”이라며 “밸류체인 전반에서 새로운 성장 기회가 창출될 것”이라고 전망했다.\n헬로티 이창현 기자 |",
        "relevance_score": 56
    },
    {
        "title": "[특징주] LG디스플레이, 美서 中 OLED 수입 금지 하루만 차익매물 쏟아져",
        "date": "2025-08-14 10:30",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/20250814095304298844093b5d4e_1/article.html",
        "content": "14일 한국거래소에 따르면 오전 9시 53분 현재 LG디스플레이는 전 거래일 대비 8.28% 하락한 1만2190원을 기록중이다.\n앞서 미국 국제무역위원회(ITC)는 삼성디스플레이가 중국 BOE를 상대로 제기한 ‘유기발광다이오드(OLED) 영업비밀 침해 소송’에서 사실상 삼성디스플레이의 손을 들어줬다.\n이에 디스플레이 관련주들이 반사수혜를 볼 것이라는 기대감에 전날 급등했으나 이내 차익실현 매물이 출회한 셈이다. 다만, 중장기적인 관점에서 디스플레이 관련주를 주목해야 한다는 의견이 나온다.\n강민구 IBK투자증권 연구원은 LG디스플레이 등 국내 디스플레이 업종에 대한 비중확대 의견을 제시하며 “ BOE 시장 진입 제한으로 인해 북미 고객사 내 점유율 상승 및 단가 인하에 대한 압력이 해소될 것으로 기대된다”고 말했다.\n김은진 글로벌이코노믹 기자 happyny777@g-enews.com\n[알림] 본 기사는 투자판단의 참고용이며, 이를 근거로 한 투자손실에 대한 책임은 없습니다.",
        "relevance_score": 26
    },
    {
        "title": "AI로 승부 본 삼성폰, 인도 프리미엄폰 시장서 애플 첫 추월",
        "date": "2025-08-14 10:29",
        "link": "https://n.news.naver.com/mnews/article/417/0001095444?sid=105",
        "content": "AI로 승부 본 삼성폰, 인도 프리미엄폰 시장서 애플 첫 추월\n14일 시장조사업체 IDC에 따르면 삼성전자는 2025년 상반기(1~6월) 인도에서 7만루피(약 110만원) 이상 '슈퍼 프리미엄 스마트폰' 시장 점유율 49%를 기록하며 애플(48%)을 근소한 차이로 앞섰다.\n인도 매체 인디안 익스프레스는 \"삼성전자가 인도 초고가 스마트폰 시장에서 애플을 처음으로 앞질렀다\"며 \"비록 격차는 작지만 이번 성과는 중요한 이정표\"라고 평가했다.\nIDC 조사에 따르면 삼성전자는 갤럭시S25 울트라·갤럭시S24 울트라·갤럭시S25 모델이, 애플은 아이폰16·아이폰16 플러스 모델이 각각 인기를 끌었다.\n올해 들어 인도 고가 스마트폰 시장에서 삼성전자의 약진을 보여주는 분석은 이번이 처음이 아니다. 시장조사업체 카운터포인트 리서치 역시 2분기(4~6월) 인도 프리미엄폰(4만5000루피 이상) 시장에서 삼성전자가 점유율 23%로 애플과 공동 1위를 차지했다고 발표한 바 있다.\n최근 인도 시장에서 삼성전자는 갤럭시S 시리즈 등 고가 라인업을 중심으로 선전하고 있다. 구글과 협력해 애플 대비 AI 경쟁력을 강화한 '갤럭시 AI'와, 성능과 디자인에서 호평을 받은 갤럭시S25가 인기 요인으로 꼽힌다.\n삼성전자 입장에서도 인도 고가 스마트폰 시장에서의 경쟁력 강화는 의미가 크다. 중국 시장 공략에 어려움을 겪는 상황에서 인도는 반드시 확보해야 하는 전략 시장이기 때문이다.\n세계 인구 1위인 인도는 글로벌 스마트폰 경쟁에서 핵심 시장으로 꼽힌다. 아직 스마트폰 보급률이 낮아 성장 잠재력도 크다. 인도 스마트폰 시장은 올해 상반기 출하량 7000만대를 기록해 전년 동기 대비 0.9% 성장했다. 특히 2분기 출하량은 3700만대로, 전년 동기 대비 7.3% 증가했다.\n삼성전자는 하반기 차세대 폴더블폰 '갤럭시 Z 폴드·플립 7'을 앞세워 인도 스마트폰 시장 공략할 방침이다. 삼성전자 인도법인에 따르면 갤럭시 Z 폴드·플립 7은 현지 사전 판매 시작 이틀 만에 총 21만대의 사전 판매량을 기록했다. 이는 역대 Z 시리즈 중 가장 높은 기록이자 올해 초 진행된 갤럭시 S25 시리즈의 사전 판매량에 근접한 수준이다.\n기자 프로필\n안녕하세요. 김성아 기자입니다\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n3\n머니S 헤드라인\n더보기\n머니S 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 83
    },
    {
        "title": "급성장하는 마이크로 LED 시장, 프리미엄 TV 시장 판도 변화 가속",
        "date": "2025-08-14 10:26",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55664",
        "content": "연간 TV 생산 캐파 5만대 → 600만대\n[디지털포스트(PC사랑)=임병선 기자] 마이크로 LED 시장이 급성장하면서 프리미엄 TV 시장 판도 변화도 가속하고 있다. 특히 2030년에는 마이크로 LED 시장이 13억 달러 규모에 이를 것으로 전망되고 있다.\n유비리서치가 최근 발간한 ‘2025 Micro-LED Display 산업 및 기술 동향 보고서’에 따르면, 차세대 디스플레이 시장에서 ‘게임 체인저’로 주목받는 마이크로 LED가 본격적인 성장 궤도에 오르고 있다. 글로벌 마이크로 LED TV 생산 캐파는 2023년 연간 5만대 수준에서 2030년 약 600만대로 확대되며, 전체 마이크로 LED 시장 규모는 약 13억 달러(US$ 1.342 billion)에 이를 것으로 전망된다.\n마이크로 LED는 OLED 대비 높은 밝기, 긴 수명, 뛰어난 내구성을 갖춘 자발광 평판 디스플레이 기술로, 프리미엄 TV와 차세대 웨어러블 기기 시장에서 차세대 후보로 부상했다. 특히 번인(burn-in) 우려가 없고, 색재현력과 시인성이 우수해 대형 디스플레이부터 초소형 AR·VR 기기까지 적용 범위가 넓다.\n유비리서치는 생산 효율성 향상과 제조 원가 절감이 맞물리면서 2027년 이후 본격적인 상용화가 시작되고, 2028년부터는 연평균 50% 이상의 고성장이 이어질 것으로 분석했다.\n마이크로 LED 시장 확산을 견인하는 주요 요인은 다음과 같다.\n프리미엄 TV 수요 증가: 초대형·고해상도 제품에 대한 소비자 선호 확대\n생산 인프라 확충: 주요 제조사들의 대규모 양산 라인 투자와 공정 개선\n응용 분야 다변화: TV 외에 투명 디스플레이, 스마트 글래스, 웨어러블 기기 등 신규 시장 진출\n가격 경쟁력 강화: 양산 안정화와 원가 절감으로 소비자 접근성 확대\n유비리서치 김주한 애널리스트는 “마이크로 LED 확산의 관건은 epi wafer 안정 공급”이라고 지적했다. 그는 “2026년 이후 대규모 MOCVD 발주가 이어질 것으로 예상되며, 2030년까지 wafer 생산량은 현재 대비 10배 수준으로 확대될 전망”이라며, “이러한 소재 공급 안정화는 Micro-LED 대량 생산 체제를 뒷받침하며 가격 경쟁력 강화와 시장 확대를 가속화할 것”이라고 덧붙였다.\n또한 김주한 애널리스트는 “2030년까지 마이크로 LED TV 시장은 프리미엄 TV 시장의 경쟁 구도를 변화시킬 뿐 아니라, 전방 산업 전반의 수익 구조에도 영향을 줄 것”이라며, “특히 밸류체인 전반에서 새로운 성장 기회가 창출될 것”이라고 전망했다.",
        "relevance_score": 71
    },
    {
        "title": "아이폰17 프로, 256GB 기본 장착 소문 재확인",
        "date": "2025-08-14 10:26",
        "link": "https://kbench.com/?q=node/270329",
        "content": "아이폰17 시리즈 더미 유닛(출처: 소니 딕슨 X)\n아이폰 17 프로 시리즈가 기본 저장 용량을 기존 128GB에서 256GB로\n확대할 전망이다.\n웨이보 소식통에 따르면 아이폰17 프로 모델의 기본 저장 용량은\n256GB부터 시작된다. 이에 따라 시작 가격은 50달러 올라 1,049달러부터 시작될 가능성이\n있다.\n애플은 아이폰 11 프로까지 64GB를 기본 제공했으며, 아이폰\n12 프로부터 128GB로 상향했다. 아이폰 15 프로 맥스에서는 128GB 옵션을 제외했지만,\n아이폰 16 프로 모델은 여전히 이를 유지하고 있다.\n한편 애플은 9월 9일 이벤트를 열고 차세대 아이폰 17 시리즈를\n공개할 것으로 예상된다. 올해 라인업은 기존 플러스 모델 대신 초슬림 ‘에어’\n모델이 새롭게 추가된 것이 특징이다.",
        "relevance_score": 27
    },
    {
        "title": "[특징주] 일진디스플, BOE OLED 美시장 퇴출 수혜 기대에 강세",
        "date": "2025-08-14 10:06",
        "link": "https://www.bizwork.co.kr/news/articleView.html?idxno=405477",
        "content": "일진디스플이 중국 디스플레이 1위 BOE의 미국 시장 퇴출 소식에 강세를 보이고 있다.\n14일 한국거래소에 따르면 오전 10시 5분 기준 일진디스플은 전 거래일 대비 20.81%(215원) 오른 1248원에 거래 중이다.\n미국 국제무역위원회(ITC)는 삼성디스플레이의 영업비밀을 부정 취득했다며 BOE를 상대로 제기한 소송에서 앞으로 14년 8개월간 BOE의 OLED 제품의 미국 반입을 금지한다고 결정했다.\nBOE 소형 OLED는 현재 아이폰16 시리즈 교체 부품용 등으로 미국에 공급되고 있다.\n일진디스플레이는 LED용 사파이어 웨이퍼·터치스크린패널(TSP) 등 디스플레이 핵심 부품 기술력을 바탕으로 최근 차세대 반도체 소재인 SiC(탄화규소) 가공 사업까지 확장하며 사업 포트폴리오를 다변화하고 있다.\n시장에서는 BOE의 미국 퇴출로 OLED 공급망 변화가 불가피해진 가운데, 관련 부품·소재 기업들이 반사이익을 볼 가능성이 높다는 분석이 나온다.\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n내 댓글 모음",
        "relevance_score": 36
    },
    {
        "title": "삼성 2024년 폴더블 스마트폰 2종 최신 원UI 8 베타 업데이트 출시",
        "date": "2025-08-14 10:04",
        "link": "https://kbench.com/?q=node/270320",
        "content": "출처: 타룬 바츠 X\n삼성전자 2024년 폴더블 스마트폰 ▲갤럭시Z 폴드6 ▲갤럭시Z\n플립6 모델에 안드로이드 16 기반 원UI 8 베타 업데이트가 출시됐다.\n원UI 8은 최신 ▲갤럭시Z 폴드7 ▲갤럭시Z 플립7 모델에 탑재됐다.\n가장 먼저 베타 프로그램이 시작된 ▲갤럭시S25 시리즈는 마지막 테스트 단계에\n돌입했으며, ▲갤럭시S24 시리즈 ▲갤럭시Z\n폴드6 ▲갤럭시Z 플립6 등 3종은 이제 막 베타 프로그램이 시작됐다. 현재 베타 테스트가 진행 중인 모델은 9월 중 원UI 8 정식 업데이트가\n출시될 것으로 예상된다.\n▲갤럭시Z 폴드6 ▲갤럭시Z 플립6 원UI 8 베타 업데이트는 한국에서\n처음 출시됐으며 조만간 인도, 영국, 미국에도 출시될 예정이다.",
        "relevance_score": 29
    },
    {
        "title": "색상 미쳤다! 아이폰 17 에어, '스카이 블루' 모델 유출. 맥북 인기 색...",
        "date": "2025-08-14 09:56",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=534986",
        "content": "[엠투데이 이세민 기자] 애플이 올가을 공개할 것으로 예상되는 ‘아이폰 17 에어’의 새로운 색상 ‘스카이 블루’가 유출됐다.\nM4 맥북 에어에서 처음 적용돼 인기를 끈 색상으로, 실제 기기 더미 모델 영상이 공개되며 관심이 쏠리고 있다.\nIT 전문 매체 ‘9to5Mac’은 13일(현지시간) 유명 팁스터 마진 부(Majin Bu)가 SNS ‘X’에 게시한 아이폰 17 에어 더미 모델 영상을 소개했다.\n해당 영상은 기기를 다양한 각도에서 보여주며, 빛의 각도에 따라 거의 흰색에 가까워 보이거나 옅은 하늘색이 뚜렷하게 드러나는 것이 특징이다.\n‘스카이 블루’는 애플이 올해 초 M4 맥북 에어에 처음 적용한 색상으로, 출시 직후부터 높은 인기를 끌었다.\n이번 아이폰 17 에어에도 동일한 색상을 도입하는 것은 긍정적인 시장 반응을 반영한 결정으로 풀이된다.\n영상 속에서는 ‘데저트 티타늄’ 색상의 아이폰 16 프로와 크기 비교도 이뤄졌다.\n아이폰 17 에어는 한층 슬림한 디자인으로, 전작 대비 차별화된 외형을 보여준다. 다만 기기의 세부 사양과 다른 색상 라인업은 공식 발표 때까지 확인이 어려울 전망이다.\n아이폰 17 에어는 오는 2025년 가을 공식 출시될 것으로 예상된다. 업계에서는 애플이 이번 모델을 통해 디자인과 색상 선택폭을 넓히며 소비자층 확대를 노릴 것으로 보고 있다.",
        "relevance_score": 30
    },
    {
        "title": "제이씨현, 유디아 240Hz 게이밍 모니터 예약판매 진행",
        "date": "2025-08-14 09:56",
        "link": "https://kbench.com/?q=node/270322",
        "content": "디스플레이 전문 기업 제이씨현시스템㈜(대표: 차정헌)은 오는 2025년 8월 14일(목)부터 8월 19일(화)까지 G마켓을 통해 유디아(UDEA) LOOK LK2736PA 유케어 VA 홈엔터 240 게이밍 모니터를 대상으로 예약판매 특가전을 진행한다고 밝혔다.\n이번 행사 제품인 UDEA LOOK LK2736PA는 27형 화면에 240Hz 초고주사율과 1ms 응답속도를 지원해 부드럽고 자연스러운 화면 전환을 구현한다. 프리싱크와 지싱크 호환 지원, 커스텀마이징 조준선 모드, 유케어 블루라이트 차단, 플리커프리 등 게이머를 위한 다양한 기능을 갖췄다.\n특히 이번 예약판매 기간 동안에는 최대 16% 할인된 가격에 구매할 수 있어, 240Hz 게이밍 모니터를 처음 접하는 입문 게이머들에게도 부담 없는 가격에 제공된다. 행사 기간 내 제품을 구매한 뒤 구매처 및 커뮤니티에 리뷰를 작성하면 총 네이버페이 1만원을 증정하는 리뷰 이벤트도 함께 진행해 실질적인 구매 혜택을 더했다.\n행사 대상 제품은 유디아케어 서비스를 통해 무상 방문 A/S를 제공한다. 모니터 후면의 QR코드를 스캔해 접수하면, 전문 기사가 직접 고객에게 방문해 제품 점검 및 교체까지 진행하는 방식이다.",
        "relevance_score": 29
    },
    {
        "title": "中 BOE 상대 승소한 삼성D, 美 외 유럽·인도서도 압박 나서나",
        "date": "2025-08-14 09:55",
        "link": "https://n.news.naver.com/mnews/article/018/0006089529?sid=101",
        "content": "中 BOE 상대 승소한 삼성D, 美 외 유럽·인도서도 압박 나서나\n승소 발판 다른 지역서도 법적 압박 가할듯\n고객사 애플 눈치에 글로벌 합의 가능성도[이데일리 김소연 기자] 삼성디스플레이가 미국 국제무역위원회(ITC)에 제기한 중국 BOE 유기발광다이오드(OLED) 영업비밀 침해 소송에서 사실상 승소하면서, 미국 외 다른 지역에서도 BOE를 상대로 전방위적 압박을 가할 것으로 관측된다. 미국 승소를 발판으로 유럽이나 인도, 남미 등에서도 BOE를 상대로 한 압박을 가할 수 있다는 것이다.\n14일 업계에 따르면 ITC는 지난 12일 BOE에 14년 8개월 동안 미국 시장에 OLED 패널 수입을 금지한다는 명령을 내렸다. BOE가 삼성디스플레이의 영업비밀을 침해해 OLED를 만들었다고 판단해서다.\n지난달 예비판결 이후 나온 판결문에서 ITC는 BOE의 영업비밀 침해, 직원 영입 등을 통한 기밀 부정 취득 등을 인정했다. 이에 따라 BOE에 14년 8개월간 ‘제한적 수입금지 명령’을 내렸다. 또 중국의 BOE 본사, 미국 현지 법인 등 미국 내 마케팅·판매·재고판매·광고 등을 차단했다. BOE가 미국 내에서 영업활동을 하지 못하도록 제재를 한 셈이다.\n다만 이번 제재 대상에 태블릿 PC나 스마트폰 등 완제품 형태로 수입되는 패널은 대상이 아니다. BOE의 OLED 패널이 탑재돼 만들어진 애플의 아이폰은 대상이 아닌 셈이다. 당장 삼성디스플레이 수익성에 영향을 주긴 어려울 것으로 보인다.\n현재 중국 BOE가 만든 OLED 패널이 아이폰 기본 모델에 탑재된다. 장기적 관점에서 보면 향후에 생산할 아이폰에는 BOE의 OLED 패널을 탑재하긴 어려울 수 있다는 점에서 의미가 크다. 최종 판결은 오는 11월에 발표될 예정이다. 예비 판결이 뒤바뀔 일은 크게 없다는 점에서 업계에서는 삼성디스플레이가 승소했다고 본다. 최종 판결 이후 2개월 이내에 미국 대통령이 최종적으로 거부권 행사 여부를 결정하고, 이후 연방법원 항소 절차가 이어진다.\n이번 승소를 기점으로 삼성디스플레이의 강경 노선을 확대할 수 있다. 미국 내 ITC에서 승소를 받아낸 만큼 다른 지역에서도 BOE가 영업비밀을 침해해 OLED 패널을 만들었다는 사실을 강조하며 법적인 조처를 할 수 있다.\n김선우 메리츠증권 연구원은 “전 세계 다양한 법적 환경에서 다각적인 소송 전략을 전개하는 방식은 이미 여러 기업이 활용해온 가장 효과적 방법”이라고 설명했다. 삼성디스플레이는 이후 유럽이나 남미, 인도 등에도 형사·민사 소송과 강제집행을 진행할 수 있다. 법적으로 BOE에 대한 전방위적인 압박을 가하는 것이다. 이렇게 되면 애플 역시 OLED 패널 밸류체인을 BOE가 아닌 삼성디스플레이나 LG디스플레이 중심으로 재편하게 될 가능성이 크다.\n여기에는 변수가 하나 있다. 애플이 디스플레이 패널의 ‘큰 손’인 고객이라는 점이다. BOE의 패널 수입 금지에 따라 디스플레이 가격은 오를 수밖에 없고, 애플 역시 장기적인 갈등 상황을 탐탁지 않게 여길 수 있다. 삼성디스플레이는 고객사인 애플의 의중을 무시할 수 없게 된다는 뜻이다.\n삼성디스플레이가 BOE와 분쟁에서 일정 보상금을 받고 합의하는 순서로 갈 가능성도 남아 있다. 과거 배터리를 놓고 LG와 SK 간 분쟁은 ITC 소송으로 이어진 이후 양사가 합의를 이룬 바 있다. 이처럼 삼성디스플레이가 BOE와의 분쟁을 마무리 지을 가능성도 배제할 수 없다. 김 연구원은 “삼성디스플레이가 일정 보상금을 받고, 고객사로부터 일정 수준의 점유율 확보 조항을 포함하는 식으로 글로벌 합의를 진행할 가능성도 있다”고 내다봤다.\n기자 프로필\n더 나은 사회를 위한 기사를 쓰겠습니다. 제보는 메일주세요!\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 84
    },
    {
        "title": "애플, AI 무대 뒤집을 전략은 '로봇'",
        "date": "2025-08-14 09:52",
        "link": "https://www.techm.kr/news/articleView.html?idxno=143275",
        "content": "인공지능(AI) 혁신에서 멀어졌다는 평가를 받고 있는 애플이 '로봇'을 앞세워 부활을 노린다.\n13일(현지시간) 블룸버그는 애플이 AI 전략의 핵심이 될 테이블탑 로봇을 2027년 출시 목표로 개발 중이라고 보도했다.\n이 로봇은 아이패드 미니 크기의 디스플레이에 움직이는 로봇 팔이 달려 있는 형태로, 사용자를 따라 회전하고 위치를 조정할 수 있다. 이를 통해 애플은 책상이나 주방 조리대에서 AI를 놓고 업무를 처리하고, 미디어를 시청하고, 하루를 관리하는 모습을 그리고 있다고 블룸버그는 전했다.\n화상 전화 '페이스타임'이 이 제품의 핵심 기능이 될 것으로 보인다. 화상 회의 중에 디스플레이가 실내에 있는 사람들일 비추도록 전환되고, 아이폰 화면을 조이스틱으로 전환하는 기능도 테스트 중으로 알려졌다.\n앞서 애플의 머신러닝 연구팀은 램프 형태의 로봇을 설계하고 프로토타입을 제작해 공개한 바 있다. 이 로봇은 애니메이션 제작사 픽사의 마스코트인 '룩소 주니어'를 연상시키는 모습으로, 사용자와 자연스럽게 상호작용하는 모습을 보여줬다.\n이 로봇은 여러 사람들의 대화에 개입할 수 있는 완전히 새로운 버전의 음성 비서 '시리(Siri)'도 탑재될 전망이다. 시리는 저녁 식사 계획에 대한 대화를 나누는 도중에 주변 식당이나 관련 레시피를 추천하거나, 여행 계획, 업무 처리 등의 주제에 대해 의견을 주고받을 수 있도록 설계 중으로 전해졌다.\n애플은 이 로봇이 실제 사람처럼 느껴지도록 시각적인 개성을 부여하는 걸 목표로 삼고 있다. 자신들의 주특기인 기술과 감성의 융합을 기반으로 사용자와 정서적으로 교감할 수 있는 로봇을 무기로 내세울 것으로 보인다. 이를 위해 애플은 AI, 하드웨어, 소프트웨어, 인터페이스 디자인 그룹 전반에 걸친 여러 팀을 구성해 프로젝트를 진행 중으로 알려졌다.\n이에 앞서 애플은 내년에 디스플레이가 탑재된 스마트 스피커를 출시할 예정이다. 블룸버그는 이 제품이 스마트홈 제품 시장 공략의 일환이라고 소개했다. 캘린더, 카메라, 음악, 미리 알림, 메모 등 애플의 핵심 앱을 다수 탑재하고, 음성 상호 작용과 위젯을 중심으로 작동하게 될 것이란 설명이다.\n이런 시도의 성공 여부는 애플의 AI 기반 소프트웨어 개발에 달려 있는 상황이다. 애플은 로봇들이 시리를 기반으로 동작하는 걸 목표로 삼고 있다. 이를 위해 대형언어모델(LLM) 기반의 새로운 두뇌를 갖춘 코드명 '린우드(Linwood)' 버전을 개발하고 있지만, 현재 기능 구현이 지연되고 있는 상황으로 전해진다.\nLLM으로 업그레이드 된 시리는 내년 봄 출시 예정이며, 단순 개선을 넘어 시각적으로 새롭게 디자인된 아이폰, 아이패드용 어시스턴트도 준비 중으로 전해진다. 애플은 내부 기술 기반으로 개발되고 있는 린우드 외에, 외부 기술을 활요하는 '글렌우드(Glenwood)'라는 경쟁 프로젝트도 함께 진행 중인 것으로 알려졌다.\n애플은 가정용 보안과 자동화를 위한 새로운 카메라도 개발 중인 것으로 전해졌다. 이 카메라는 한 번 충전으로 수개월에서 1년까지 사용할 수 있으며, 안면 인식 센서와 적외선 센서를 탑재해 방 안에 누가 있는 지 감지한다. 이를 통해 누군가 방을 나가면 불을 끄거나, 특정 구성원에 좋아하는 음악을 자동으로 재생하는 기능 등을 구현한다는 목표다.\n블룸버그는 익명의 관계자들을 빌어 \"홈 보안은 또 다른 큰 성장 기회가 될 것\"이라며 \"새로운 카메라는 가정 내 기능을 자동화할 수 있는 애플 보안 시스템의 핵심이 될 것이며, 이는 애플 제품 생태계가 소비자들에게 더욱 밀착되는 데 도움이 될 것\"이라고 전했다.\n애플은 이 같은 스마트홈 제품 외에도 올해 초박형 아이폰을 시작으로 스마트 글래스, 폴더블폰, 20주년 기념 아이폰, 'N100'으로 불리는 개량형 헤드셋, 맥북과 아이패드를 결합한 대형 폴더블 기기 등을 계획하고 있는 것으로 전해진다.\n남도영 기자 hyun@techm.kr\n관련기사\n- 李 정부 '소프트파워 빅5' 계획 구체화...정책금융·세제지원 확대 등\n- 삼성전자-LG전자, 가전 환급 마케팅 경쟁 '점화'\n- [크립토 브리핑] 비트코인 다시 신고가...한화 1억7000만원까지 치솟아\n- SK하이닉스 \"AI 업무 활용 본격화…최종 목표는 A2A\"\n- 스틸리언, E1에 모의해킹 기반 보안 컨설팅\n- 네이버페이 증권 '간편주문' 증권사 연결하면 최대 3만 포인트 지급\n- 네이버, 창업진흥원과 청소년 창작자 AI 역량 교육\n- 헥토헬스케어, '드시모네 포뮬러' 25주년 기념 프로모션\n- 카카오페이손해보험, '직거래전월세보험' 출시\n- 이스트에이드 '봉봉' 일본어 서비스 리뉴얼 오픈\n- 한컴인스페이스 코스닥 상장 초읽기...예비심사 신청서 제출\n- 이브이시스, 베트남 하노이시 사절단과 전기차 충전 인프라 확대 논의\n- 카카오, '카카오테크 캠퍼스 아이디어톤' 성료...지역 기술인재 육성 박차\n- 오케스트로, 9월 2일 솔루션데이 개최...글로벌 AI·클라우드 기업 전시도\n- 모티프테크놀로지스, '한국적 콘텐츠 창작 멀티모달 AI' 개발\n- 인디게임에 진심인 스마일게이트...'BIC 2025' 수놓는다\n- 과기정통부 \"공공AX 공격적 추진\"...전문가들 \"AX 특화 발주·민관 협업 모델 고민해야\"\n- 엠로, 상반기 최고 매출 경신...하반기 SaaS 기반 솔루션 업그레이드 출시\n- 국가대표 AI기업 CEO, 이재명 대통령에 임명장 준다...이연수 NC AI 대표는 '국민대표 4인' 선정\n- [테크M 이슈] \"붉은사막 확실히 다르다\" 펄어비스 향한 우려가 과도한 이유\n- 넵튠, 2Q 영업이익 50% 껑충...'고양이 오피스' 흥행에 호실적 달성",
        "relevance_score": 66
    },
    {
        "title": "美中에 울고 웃는 OLED…차별화 뚜렷",
        "date": "2025-08-14 09:52",
        "link": "https://n.news.naver.com/mnews/article/215/0001220047?sid=101",
        "content": "미국의 중국 OLED 패널 수입 금지 소식에 OLED 관련 종목들이 일제히 급등하였으나, 하루 만에 종목별로 차별화된 모습을 보이고 있다.\n14일 오전 기준 전일 크게 올랐던 덕산네오룩스와 LG디스플레이는 각각 6%, 8% 하락한 반면, 일진디스플레이는 상승을 유지했다.\n강재헌 메리츠증권 광화문 프리미어센터 부장은 OLED 관련 이슈가 실제 BOE가 15년간 미국에서 퇴출되는 것은 현실성이 없지만, 관련 종목들의 주가를 반등시키기에는 충분한 모멘텀으로 작용했다고 분석했다.\n강 부장은 중소형 종목 중 파인엠텍은 OLED 플렉서블 디스플레이 관련 종목으로 평가받고 있으며, 애플이 OLED 디스플레이를 채택할 경우 가장 큰 수혜를 볼 기업이라고 설명했다.\n● 핵심 포인트\n- OLED 관련 종목들이 미국의 중국 OLED 패널 수입 금지 소식에 일제히 급등하였으나, 오늘은 종목별로 차별화된 모습을 보임.\n- 덕산네오룩스 6%, LG디스플레이 8% 하락한 반면, 일진디스플레이는 상승 유지함.\n- OLED 관련 이슈는 실제 BOE가 15년간 미국에서 퇴출되는 것은 현실성이 없으나, 관련 종목들의 주가를 반등시키기에는 충분한 모멘텀으로 작용함.",
        "relevance_score": 35
    },
    {
        "title": "애플, 앱스토어 조작 의혹 부인…차별 아니다",
        "date": "2025-08-14 09:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=585105",
        "content": "[디지털투데이 AI리포터] 일론 머스크 테슬라 최고경영자(CEO)가 애플이 앱스토어에서 오픈AI를 우대한다고 비판한 가운데, 애플이 이를 공식 부인했다.\n13일(현지시간) IT매체 테크크런치에 따르면, 애플은 BBC를 통해 “앱스토어는 전문가들이 객관적 기준에 따라 선정한 차트와 추천을 통해 운영된다”며 “특정 인공지능(AI) 기업을 차별하지 않는다”고 밝혔다.\n앞서 머스크 CEO는 xAI를 통해 “애플이 오픈AI 외 AI 기업들이 앱스토어 1위를 차지하지 못하도록 방해하고 있다”고 주장하며, 애플을 고소하겠다고 밝혔다.\n애플과 오픈AI는 지난해부터 협력 관계를 맺고 있으며, 오픈AI의 모델과 챗GPT가 시리 및 iOS에 통합되고 있다. 그러나 앱스토어가 오픈AI를 편파적으로 지원한다는 증거는 없다. 지난해 퍼플렉시티, 딥시크 같은 AI 앱들도 앱스토어 차트 1위를 기록한 바 있다.\n과거 애플은 차트 조작 주장에 대해 별다른 대응을 하지 않았지만, 최근 앱스토어 독점 논란과 글로벌 규제 압력이 커지면서 이를 적극 반박하는 모습이다. 애플은 최근 에픽게임즈와의 소송에서 정책 변경을 이행하지 않아 법원으로부터 제재를 받기도 했다.",
        "relevance_score": 36
    },
    {
        "title": "애플, '80만원대' 저가형 맥북 내놓을까",
        "date": "2025-08-14 09:47",
        "link": "https://n.news.naver.com/mnews/article/092/0002386172?sid=105",
        "content": "애플이 맥북 고급 모델의 반값 수준인 599달러(약 83만원) 저가형 모델을 준비하고 있다고 애플인사이더가 13일(현지시간) 보도했다.\n저가 맥북 출시 루머는 이번에 처음 나온 것은 아니다. 애플 전문가인 궈밍치와 대만 디지타임스 등도 비슷한 주장을 제기했다.\n특히 궈밍치는 애플이 아이폰16 프로에 처음 사용된 A18프로 칩을 탑재한 599달러 맥북을 2026년 출시할 계획이라고 주장했다.\n디지타임스 역시 부품 공급 업체를 통해 이 같은 주장을 확인했다고 보도한 적 있다.\n애플인사이더는 “애플은 이미 맥에 사용된 M시리즈 칩을 아이패드 프로에 탑재한 적 있다”면서 “아이폰에 사용된 A18 칩은 M시리즈보다 훨씬 덜 복잡해 생산 비용을 낮출 수 있을 것”이라고 주장했다.",
        "relevance_score": 38
    },
    {
        "title": "아이폰17 보조금 경쟁 불 붙일까…고객 몰이 예열",
        "date": "2025-08-14 09:38",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=275206",
        "content": "아이폰17 출시 앞두고 KT 애플 전용관 예고\n미리 알림 신청시 추첨 경품 증정, 혜택 제공\n이통사 \"경쟁적 마케팅비 발생 가능성\" 언급\n[서울=뉴시스]박은비 기자 = 다음달 예상되는 아이폰17 출시를 앞두고 KT가 최근 애플 전용 브랜드관을 예고하는 등 고객 몰이에 나섰다. 앞서 삼성 플래그십 모델인 갤럭시 Z 폴드·플립7 출시 당시 보조금 곳간을 활짝 열지 않았던 이동통신사들이 앞다퉈 보조금 경쟁에 나설지 주목된다.\n14일 업계에 따르면 KT는 최근 KT닷컴 메인에 팝업창을 띄워 애플 브랜드관이 개설된다고 공지했다. 미리 알림을 신청하고 KT닷컴에서 구매시 단독 혜택을 제공하겠다는 내용이다. 이 게시물 조회수는 6만건에 육박한다.\nKT는 애플 브랜드관에서 아이폰, 아이패드, 애플 워치, 에어팟 등 애플 인기 제품과 액세서리를 한눈에 보고 쉽게 비교한 뒤 바로 구매할 수 있게 할 방침이다. KT는 자사 고객만을 위한 다양한 혜택과 함께 애플 브랜드관에서 진행하는 특별한 혜택 제공을 염두에 두고 있다.\nKT가 애플의 여러 제품을 나열했지만 업계에서는 사실상 애플의 차세대 플래그십 아이폰17 시리즈 출시를 의식한 조치로 보고 있다. 최대한 KT를 통해 애플 신제품을 구입하도록 미리 환기하기 위한 차원이라는 해석이다.\nKT는 이달 31일까지 미리 알림을 신청하면 브랜드관 오픈 소식과 혜택을 가장 먼저 알려주겠다고 독려했다. 신청자를 대상으로 추첨을 통해 ▲아이패드 에어 11(M3)(1명) ▲애플 워치 SE2(40㎜)(5명) ▲맥세이프 충전기(1m)(50명) ▲KT닷컴 핸드폰 쿠폰 5만원(100명) 등을 증정한다. 당첨자는 다음달 12일 발표할 계획이다.\n앞서 이통사들은 지난 2분기 실적 컨퍼런스콜에서 이동통신 단말장치 유통구조 개선에 관한 법률(단통법) 폐지 이후 시장 상황에 대해 \"기존과 크게 달라지지 않았다\"고 평가했다.\nKT는 \"최근 갤럭시 플래그십 모델이 출시됐지만 시장에서 우려할 정도의 과도한 보조금 경쟁은 일어나지 않았다\"면서도 \"향후 신규 아이폰이 출시되면 경쟁이 치열해질 가능성도 있다고 본다\"고 내다봤다.\nLG유플러스 역시 \"아이폰 신모델 출시나 경쟁사의 가입자 회복 시도로 경쟁적 마케팅 비용이 발생 가능한 상황\"이라고 내다봤다.\n유심 해킹 사태 이후 시장점유율 40%가 붕괴된 SK텔레콤의 경우 \"단통법 폐지 이후 더욱 정교하고 개인화된 마케팅으로 실질적인 고객 혜택을 드리겠다\"고 언급했다.\n그렇다고 해도 보조금 출혈 경쟁이 장기화되진 않을 전망이다. KT는 \"이러한 상황이 장기화되긴 어려울 것이라고 판단한다\"고 밝혔다.\nKT는 \"5G 보급률이 80% 수준으로 높아진 데다 단말기 교체 주기가 상당히 길어지고 있다\"며 \"특히 통신사업자들이 인공지능(AI), IT 분야 투자와 신규 사업에 전념해야 할 때라고 생각하고 있어 무선시장 경쟁이 장기적으로 치열하게 지속되지 않을 것\"이라고 설명했다.\nLG유플러스도 \"과잉 경쟁을 방어하면서 디지털 채널 중심의 번호이동 성과 개선으로 비용을 효율적으로 관리해서 가입자를 수성할 수 있도록 운영하겠다\"고 말했다.\n그러면서 \"중장기적으로는 휴대폰 가격 경쟁이 아닌 차별화된 AI 서비스로 경쟁하기 위해 AI 등 새로운 영역에 투자를 확대할 계획\"이라고 강조했다.",
        "relevance_score": 40
    },
    {
        "title": "[특징주] 일진디스플, 中 OLED 미국 퇴출에 '강세'",
        "date": "2025-08-14 09:28",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=661869",
        "content": "컨슈머타임스=김성수 기자 | 일진디스플레이가 중국 디스플레이 1위 회사 BOE가 만든 유기발광다이오드(OLED)의 미국 시장 퇴출 소식에 강세다.\n14일 오전 9시 26분 기준 일진디스플은 전 거래일보다 94원(9.10%) 오른 1127원에 거래 중이다.\n미국 국제무역위원회(ITC)는 삼성디스플레이가 OLED 영업비밀을 부정 취득했다며 BOE를 상대로 제기한 소송에 대해 앞으로 14년 8개월 동안 BOE의 OLED에 대한 미국 시장 반입을 금지한다는 결정을 내렸다.\nBOE의 소형 OLED는 현재 애플 스마트폰인 아이폰 16 시리즈의 교체 부품용 등으로 미국 시장에 유입되고 있다.\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "미국서 中 OLED 퇴출…LG디스플레이, 차익실현 매물에 5%대↓[특징주]",
        "date": "2025-08-14 09:23",
        "link": "https://n.news.naver.com/mnews/article/018/0006089488?sid=101",
        "content": "미국서 中 OLED 퇴출…LG디스플레이, 차익실현 매물에 5%대↓[특징주]\n14일 엠피닥터에 따르면 오전 9시 16분 현재 LG디스플레이는 전 거래일 대비 5.19% 하락 중이다. 덕산네오룩스(213420)도 5.15% 하락하고 있다. 일진디스플(020760)만 14% 상승 중이다.\n앞서 미국 국제무역위원회(ITC)는 삼성디스플레이가 중국 BOE를 상대로 제기한 ‘유기발광다이오드(OLED) 영업비밀 침해 소송’에서 사실상 삼성디스플레이의 손을 들어줬다.\n이에 ITC가 산정한 삼성디스플레이의 OLED 핵심 기술 개발 기간인 14년 8개월 동안 침해 기술을 포함한 BOE의 OLED 제품 수입 금지 조치를 내렸다. 또한, 미국 내에서 중국 BOE 본사 및 미국 법인의 관련 기술을 포함하는 제품에 대한 판매, 홍보 및 유통을 금하는 조치도 냈다.\n이에 디스플레이 관련주들이 반사수혜를 볼 것이라는 기대감에 전날 급등했으나 이내 차익실현 매물이 출회한 셈이다. 다만, 중장기적인 관점에서 디스플레이 관련주를 주목해야 한다는 의견이 나온다.\n강민구 IBK투자증권 연구원은 LG디스플레이 등 국내 디스플레이 업종에 대한 비중확대 의견을 제시하며 “ BOE 시장 진입 제한으로 인해 북미 고객사 내 점유율 상승 및 단가 인하에 대한 압력이 해소될 것으로 기대된다”고 말했다.\n기자 프로필\n당신의 소중한 이야기, 용기있는 제보를 기다리고 있습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 27
    },
    {
        "title": "4K 모니터 가독성·작업 공간 딜레마, 37인치로 한번에 해결",
        "date": "2025-08-14 09:20",
        "link": "https://n.news.naver.com/mnews/article/092/0002386158?sid=105",
        "content": "sRGB 색공간을 100% 충족하며 HDR10으로 10억 7천만 색(10비트)을 이용해 HDR 콘텐츠 재생이 가능하다. 영상 입력 단자는 HDMI 2.0, 디스플레이포트 1.2, USB-C(DP Alt) 등 총 3개이며 USB-C 단자는 기기 충전과 데이터 전송도 가능하다.\n모니터 케이스의 85% 이상에 재활용 플라스틱을 활용했고 EPEAT GOLD, 에너지스타, TUV 탄소발자국 인증 등을 획득했다. 디스플레이 높이와 상하/좌우 각도를 조절할 수 있는 스탠드도 기본 제공한다. 가격은 60만 9천원(삼성전자 공식몰 기준).\nS80UD는 화면 테두리를 최소 수준으로 줄이고 브랜드 로고와 LED도 화면 아래 최소 수준으로 배치했다.\n영상 입력 단자는 HDMI 2.0 1개, 디스플레이포트 1.2 1개, USB-C 1개 등 총 3개이며 PC와 연결하면 USB-A(USB 3.0) 단자 3개를 활용한 허브 기능도 쓸 수 있다.\nUSB-C 단자는 영상 입력과 USB-PD 90W 충전 기능, 1Gbps 이더넷 연결까지 지원한다. 썬더볼트 단자 내장 노트북과 케이블 하나로 모든 연결이 끝나며 기본 제공 USB-C 케이블 이외에 썬더볼트3나 USB4를 지원하는 케이블도 호환된다.\n모니터 화면 뒤 전원 버튼은 각종 메뉴 조절 기능을 겸한다. 기본 제공 케이블은 전원 케이블, USB-C 케이블, HDMI 케이블 등이며 디스플레이포트 케이블, USB 허브 활용에 필요한 타입 B to A 케이블은 별매다.\nS80UD는 조립할 때 별도 공구 없이 바로 조립이 가능한 '이지 셋업 스탠드'를 적용했다. 스탠드 베이스를 바닥에 놓고 지주를 끼운 뒤, 모니터 본체를 지주에 걸기만 하면 조립이 끝나며 분해 과정에도 공구가 필요 없다.\n스탠드는 화면 높이(0~12cm), 상하 각도(-5도~+20도), 좌우 각도(최대 30도)를 조절해 눈 높이에 맞는 최적 상태로 조절할 수 있다. 화면을 세로 방향으로 돌리는 피벗 기능이 필요하다면 베사 규격(100×100) 별도 마운트나 모니터암이 필요하다.\n기존 32형 4K 모니터에서 화면 배율을 100%로 설정하면 글자가 지나치게 작아진다. 윈도11에서 화면 배율을 150%로 설정하면 가독성과 해상도 면에서 균형을 찾을 수 있지만 활용 가능한 영역도 그만큼 줄어든다.\nS80UD는 시력 1.0 기준, 화면과 1.2미터 가량 떨어진 상태에서 윈도11 운영체제는 화면 배율 125%, 맥OS에서는 3008×1692 화소로 설정해도 글자와 아이콘 등을 명확히 알아볼 수 있다.\n업무나 영상 재생 등에 중점을 둔 모니터로 AMD 프리싱크나 베사 어댑티브싱크, 가변주사율 등 게임 관련 특화 기능은 없다. 단 일인칭시점슈팅(FPS), 롤플레잉게임(RPG) 등 게임 특성에 맞는 색상 모드는 내장하고 있다.\nS80UD는 10비트 출력이 가능한 VA 패널을 내장했다. HDR 기능을 지원하는 그래픽카드와 연결하고 윈도11과 맥OS 등에서 이를 활성화 하면 넷플릭스 등 OTT 플랫폼이나 유튜브에 올라온 HDR 콘텐츠 재생이 가능하다.\n'AI 화질 최적화' 기능을 활성화하면 전체 화면 색상 표현을 해치지 않는 범위 안에서 외부 조명 밝기에 따라 밝기와 색 온도 등을 자동 조절한다.\n'눈 보호 모드'는 청색광과 화면 깜빡임을 최소화한다. 밤에 어두운 실내에서 작업할 때 '낮음' 수준으로 설정하면 눈의 피로를 줄일 수 있다. 색약이나 저시력자를 위해 색상 대비도를 높이는 '고대비', '흑백', '색상 반전' 모드도 내장했다.\nS80UD는 서로 다른 두 PC 기기의 영상을 한 화면에 비출 수 있는 '동시화면' 기능을 내장했다. 비교 시연 등 두 기기를 동시에 조작해야 하는 환경을 위한 픽처바이픽처(PBP)와, 기기 작동 상태만 모니터링하는 픽처인픽처(PIP)를 모두 지원한다.\nPBP 모드에서는 정사각형에 가까운 8:9 비율, 1920×2160 화소 화면 두 개로 분할된다. 각각의 화면이 세로로 긴 형태가 되어 문서 작업이나 코딩 작업에 유리하다.\nPIP 모드에서는 메인 화면은 그대로 유지하면서 작은 창으로 보조 기기의 화면을 띄울 수 있다. 보조 화면 크기와 위치는 사용자가 자유롭게 조절 가능하다.\nUSB-C로 노트북을 연결했다면 데스크톱 PC와 노트북 사이에서 USB 키보드·마우스 입력을 전환해주는 간이 KVM 기능도 작동한다. 모니터 메뉴에 'USB 전환' 기능을 할당하면 키보드·마우스 입력도 함께 전환되어 별도의 KVM 스위치 없이도 두 기기를 편리하게 조작할 수 있다.\n4K 해상도는 풀HD 화면을 네 개 합친만큼 넓은 영역을 제공하지만, 운영체제 내장 화면 분할 기능으로는 1:2분할, 2:1 분할, 1:1:1 등 특수한 형태를 구현하기 어렵다.\n전용 소프트웨어 '이지세팅박스'는 2/3/4/6 분할 등 총 10가지 화면 분할 레이아웃을 제공한다. 창을 끌어 화면 위 원하는 위치에 놓으면 자동으로 배치되어, 수동으로 창 크기와 위치를 조절하는 번거로움을 덜어준다.\n전력량 계측 장비(HPM-100A)로 대기 상태와 화면 밝기, 절전 기능 활성화에 따른 전력 소모를 실시간 측정했다. 먼저 전원이 완전히 꺼진 상태에서 소모 전력은 0.978W로 1W 미만의 대기 전력을 실현했다.\n화면 밝기 50, USB 키보드/마우스를 모두 연결한 기준으로 SDR 모드와 HDR 모드 모두 최대 55W를 소모한다. 화면 밝기를 조절하면 소모 전력은 23.6W(밝기 0)부터 55W(밝기 100)까지 선형적으로 변화한다.\n모니터 메뉴에서 '에너지 절약 솔루션'을 활성화하면 전체 화면 색 균형을 해치지 않는 범위에서 백라이트를 지능적으로 조절해 소모 전력을 38W까지 낮춘다. 절전 기능 활성화 시 최대 18W 절감 효과를 얻을 수 있다.\n28인치 4K 모니터는 4K 해상도를 구현할 수 있지만 100% 배율(1:1)로 그대로 쓰는 데는 문제가 있다. 이를 보완하기 위해 32인치 4K 모니터가 등장했지만 가독성을 확보하려면 150% 배율 설정이 필요하며 실제 작업 공간도 그만큼 줄어든다.\nS80UD는 37인치 패널로 28인치 4K 모니터의 가독성 문제와 32형 4K 모니터의 화면 배율 조절 필요성을 동시에 해결했다. 27인치 QHD 모니터, 혹은 24인치 풀HD 모니터를 두 대 놓고 쓰는 것 대비 전력 소모나 공간활용도 면에서 훨씬 우수하다.\n듀얼 모니터 구성이 부담스럽거나 공간이 제한적인 환경에서 모니터 한 대로 최대 효율을 뽑아낼 수 있다. 사진이나 그래픽, 코딩, 데이터 분석, 영상감시 모니터링 등 한 화면에서 최대한 많은 정보를 봐야 하는 환경에 적합하다.\n다만 모든 기능 조작을 전원 버튼을 겸한 컨트롤러에만 의존한다는 점은 아쉽게 느껴진다. 화면 크기 때문에 최소 1미터 이상 거리를 두고 써야 하는데 필요할 때마다 일일이 팔을 길게 뻗어 조작하기는 불편하다.\n각종 기능 조작이 가능한 적외선 리모컨을 별도 제공하거나, PC와 연결된 USB 케이블을 통한 설정 기능을 '이지세팅박스'에 추가하는 것이 편의성 향상에 도움이 될 것이다.",
        "relevance_score": 36
    },
    {
        "title": "머스크, 올트먼 갈등에 애플 끌어들인 사연",
        "date": "2025-08-14 09:16",
        "link": "https://www.fortunekorea.co.kr/news/articleView.html?idxno=49471",
        "content": "애플이 일론 머스크의 새로운 법적 위협의 표적이 됐다. xAI CEO인 머스크가 애플이 자사 챗봇 ‘그록(Grok)’보다 오픈AI의 챗GPT(ChatGPT)를 앱스토어에서 부당하게 홍보하고 있다고 주장한 것이다. 그는 이를 “명백한 반독점법 위반”이라고 규정하며 법적 대응을 예고했다.\n머스크와 오랜 갈등 관계에 있는 오픈AI CEO 샘 올트먼은 곧바로 반응했다. 그는 머스크의 주장을 “놀라운 주장”이라고 표현하며, 오히려 머스크가 자신의 플랫폼 X를 “자신과 자신의 회사에 이익이 되고, 경쟁사와 자신이 싫어하는 사람들에게 피해를 주기 위해” 조작한다고 맞받았다.\n애플은 머스크의 주장을 부인했다. 대변인은 성명을 통해 “앱스토어는 공정하고 편향 없는 환경을 제공하도록 설계됐다”고 밝혔다. “우리는 차트, 알고리즘 추천, 전문가가 객관적 기준에 따라 선정한 큐레이션 리스트를 통해 수천 개의 앱을 소개합니다. 우리의 목표는 사용자에게 안전한 검색 환경을 제공하고, 개발자에게는 빠르게 변화하는 카테고리에서 앱 가시성을 높일 기회를 제공하는 것입니다.”\n머스크의 주장과 달리 X 이용자와 머스크의 그록 챗봇은 과거 앱스토어 1위에 딥시크(DeepSeek)와 퍼플렉시티(Perplexity) 같은 앱이 오른 사례를 지적했다. 이번 논란은 애플과 오픈AI의 기존 협력 관계와도 관련이 있다.\n2024년 중반 체결된 협약에 따라, 챗GPT는 시리(Siri)와 시스템 전역의 작성 도구에 ‘옵트인(opt-in)’ 방식으로 통합됐다. 시리는 질의를 보내기 전 사용자 동의를 요청하며, 오픈AI 계정은 필요하지 않다. 애플은 앞으로 다른 AI 제공업체들도 지원할 계획이라고 밝혔다.\n그럼에도 이 통합은 챗GPT에 수억 대의 애플 기기에서 1순위의 ‘퍼스트파티’ 노출 기회를 제공해, 머스크의 xAI 같은 경쟁사가 이용자의 주목을 끌기 어려워질 수 있다. 구글이 자사의 제미니(Gemini) AI를 안드로이드에 깊이 통합하는 상황에서 모바일 AI 시장은 점점 기본 탑재된 통합 서비스에 의해 재편될 가능성이 높다.\n이는 xAI 같은 후발주자들의 경쟁을 더욱 어렵게 만들 수 있다. 애플-오픈AI 협력 발표 직후, 머스크는 X에 “애플이 자체 AI를 만들만큼 똑똑하지 않으면서, 어떻게 오픈AI가 여러분의 보안과 프라이버시를 지켜줄 수 있다고 보장할 수 있단 말인가? 완전히 터무니없다!”고 비판했다. 그는 나아가 오픈AI 기술이 iOS 운영체제에 통합되면 자사 모든 기업에서 애플 기기를 금지하겠다고 위협하기도 했다.\n애플은 현재 여러 반독점 소송의 중심에 서 있다. 앱스토어는 앱 배포의 몇 안 되는 핵심 플랫폼 중 하나로, 여기서의 노출은 신규 사용자 확보에 막대한 영향을 준다. 이 때문에 일부 경쟁사들은 오랫동안 불만을 제기해 왔다. 미국에서 애플의 앱스토어 운영 방식은 2020년부터 법적 검토를 받아왔다.\n당시 에픽게임즈(Epic Games)는 자사 결제 시스템을 이용해 애플의 30% 수수료를 회피했다는 이유로 포트나이트(Fortnite)가 앱스토어에서 퇴출된 데 반발해 소송을 제기했다. 최근 연방 항소법원은 애플이 개발자들이 외부 결제 옵션으로 사용자를 안내할 수 있도록 허용하라는 판결의 집행을 유예해 달라는 요청을 거부했다.\n2024년에는 미국 법무부가 애플을 상대로 ‘스마트폰 시장 독점’ 혐의로 대규모 반독점 소송을 제기했다. 법무부는 애플의 앱스토어 정책이 신규 개발자를 차단하고 혁신을 저해한다고 주장했다.\n애플은 이 주장을 부인하며 자사의 정책이 혁신과 소비자 선택을 촉진한다고 반박했지만, 지난 6월 뉴저지 연방지방법원은 애플의 소송 기각 요청을 받아들이지 않았다.\n법무부가 구글을 상대로 제기한 별도의 소송에서는 애플이 매년 150억~200억 달러를 받는 구글과의 검색 계약이 영향을 받을 수 있다. 지난해 8월 연방 판사는 구글이 애플과의 독점 계약 등을 통해 인터넷 검색 시장에서 불법적으로 독점 지위를 유지했다고 판결했다. 이로 인해 판사가 고려 중인 시정 조치에 따라 계약이 중단될 수 있으며, JP모건은 최악의 경우 애플이 연간 약 125억 달러의 수익을 잃을 수 있다고 분석했다.\n/ 글 Beatrice Nolan & 편집 김다린 기자 quill@fortunekorea.co.kr",
        "relevance_score": 77
    },
    {
        "title": "델 테크놀로지스, ‘에일리언웨어 오로라 노트북’ 예약 판매",
        "date": "2025-08-14 09:12",
        "link": "https://www.betanews.net/article/view/beta202508140011",
        "content": "‘에일리언웨어’는 델 테크놀로지스의 프리미엄 게이밍 컴퓨터, 모니터 및 액세서리 브랜드로 1996년 런칭 이후부터 30주년을 맞는 올해까지 혁신적인 디자인과 다양한 제품 라인업을 꾸준히 선보이며 게이밍 시장의 명품 아이콘으로 자리매김해왔다.\n올 초, 델 테크놀로지스는 게임 시장의 빠른 진화에 따라 사용자가 원하는 니즈에 맞춰 최적의 게이밍 PC를 보다 쉽게 선택할 수 있도록 에일리언웨어 포트폴리오에 새로운 통합 브랜딩을 선보였다. 이제 사용자는 프리미엄급 모델인 ▲에어리어-51(Area-51)과 메인스트림급 모델인 ▲오로라(Aurora)의 2가지 제품군 중에서 각 니즈에 따라 게이밍 컴퓨터를 손쉽게 택할 수 있다. ‘에일리언웨어 에어리어-51’은 뛰어난 내구성과 견고한 디자인에 프리미엄 기능과 최고급 사양을 갖춘 하이엔드급 플래그십 게이밍 컴퓨터이며, ‘에일리언웨어 오로라’는 세련되고 간결한 폼 팩터에 강력한 성능을 겸비한 다용도 게이밍 PC이다.\n델은 브랜드 통합 이후, ‘에일리언웨어 오로라’ 브랜드의 첫 게이밍 노트북 컴퓨터 신제품으로 엔트리급 ‘에일리언웨어 16 오로라(Alienware 16 Aurora)’를 선보인다. 보다 풍부한 게임 관련 기능을 제공하는 에일리언웨어 16X 오로라(Alienware 16X Aurora)’는 내달 출시 예정이다.\n이들 제품은 SF 감성을 살린 신비롭고 세련된 외관에 다양한 환경에서 게임과 업무, 학습과 여가를 모두 소화하는 ‘다목적성’에 초점을 두고 설계되었다는 점이 가장 큰 특징이다. 에일리언웨어 30주년을 기념하는 'AW30' 디자인 컨셉’을 따라 우주를 연상시키는 '인터스텔라 인디고’ 색상의 새틴 마감과 오묘한 빛을 자아내는 엠블렘으로 신비로운 밤하늘의 매력을 고스란히 담아냈다. 또한, 도서관, 카페, 교실과 같은 특정 공간에서 조명 효과를 줄이고 싶을 때, ‘F7 단축키’를 누르면 키보드 백라이트가 화려한 조명에서 기본 흰색 조명으로 바뀌고, 성능 모드가 저소음 모드로 전환되면서 팬 소음은 줄고 배터리 수명은 연장되는 ‘스텔스 모드(Stealth Mode)’를 탑재했다.\n또한, 강력한 게이밍 성능도 갖췄다. ‘에일리언웨어 16 오로라’와 ‘에일리언웨어 16X 오로라’는 최대 엔비디아 지포스 RTX 5070(NVIDIA GeForce RTX 5070) GPU와 각각 인텔 코어 i9, 인텔 코어 울트라 9 CPU를 기반으로 115W급, 155W급 TPP(Total Package Power)를 구현했으며, 각각 최대 5600 MT/s 속도의 32GB, 64GB 메모리와 2TB, 4TB급 스토리지로 구성이 가능해 복잡한 멀티태스킹도 효과적으로 지원한다. 특히, ‘에일리언웨어 16X 오로라’의 경우, 240Hz 고주사율과 500nit를 지원하는 16인치 QHD+ 디스플레이에 얼굴 인식 로그인을 지원하는 FHD 적외선(IR) 카메라가 탑재되어 있고, 엔비디아 지싱크(NVIDIA G-SYNC)와 엔비디아 어드밴스드 옵티머스(Advanced Optimus) 기술을 지원한다.\n이들 제품에는 4개의 배기구, 3개의 구리 소재 히트 파이프, 키보드 위의 공기 흡입구, 듀얼 초박형 블레이드 팬 등 더욱 진보된 차세대 ‘에일리언웨어 크라이오-챔버(Cryo-Chamber) 냉각 기술’이 적용되어 공기 유입을 극대화하고 열을 효율적으로 배출시킴으로써 보다 쾌적하고 조용한 게이밍 환경을 조성한다.\n아울러, 인체공학적 설계를 통한 세심한 사용자 편의성도 돋보인다. 유려한 곡선 디자인을 적용해 휴대성을 강화했고, 부드러운 팜레스트를 탑재해 장시간 타이핑 시 손목에 가해지는 부담을 줄였다. 모서리를 사선으로 절삭한 챔퍼(Chamfer) 공법으로 마감한 ‘원핸드 오픈 방식’을 적용해 한 손으로도 손쉽게 노트북을 여닫을 수 있으며, 입출력 포트를 후면에 배치해 깔끔한 케이블 정리는 물론, 보다 넓고 쾌적한 마우스 공간을 확보할 수 있다. 게이밍 환경 최적화 소프트웨어 ‘에일리언웨어 커맨드 센터(Alienware Command Center)’를 통해 사용자가 게임별 프로필 및 테마, 조명, 매크로, 오디오 등 다양한 요소를 자유롭게 조절할 수도 있다.\n델의 새로운 게이밍 컴퓨터인 ‘에일리언웨어 16 오로라’는 오는 8월 말, 쿠팡에서 예약 판매로 진행될 예정이다.\n베타뉴스 신근호 기자(danielbt@betanews.net)",
        "relevance_score": 31
    },
    {
        "title": "[더벨][i-point]티로보틱스, 삼성·LG디스플레이 진공로봇 공급 이력 '눈...",
        "date": "2025-08-14 09:08",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202508140844202180104644",
        "content": "[i-point]티로보틱스, 삼성·LG디스플레이 진공로봇 공급 이력 '눈길'ITC 제한적 수입금지 명령 반사이익 기대\n전기룡 기자공개 2025-08-14 09:02:31\n이 기사는 2025년 08월 14일 09시00분 thebell에 표출된 기사입니다\nBOE가 미국에서 15년간 OLED 패널을 판매할 수 없을 것이라는 소식이 전해지면서 삼성디스플레이와 LG디스플레이의 밸류체인에 편입된 기업들이 반사이익을 얻고 있다. 특히 진공로봇 분야에서는 전세대 공급 이력이 있는 티로보틱스가 언급된다.14일 관련업계에 따르면 미국 국제무역위원회(ITC)는 전일 삼성디스플레이가 \"OLED 영업비밀을 부정 취득했다\"며 BOE를 상대로 제기한 소송에서 '제한적 수입금지 명령(LEO)'이라는 예비 판정을 내렸다.\n예비 판정이 확정될 시 BOE는 미국에 14년8개월 동안 OLED 패널을 미국에 반입할 수 없다. 시장에서는 이번 ITC 판정이 중국의 거센 추격을 뿌리치고 국내 기업들이 OLED에서 점유율을 끌어올리는 중요한 계기가 될 것이라고 예상하고 있다.\n관련 기업들의 주가도 화색이다. ITC 예비 판정이 알려진 전일 LG디스플레이 주가는 전거래일보다 22.5% 급등했다. 일진디스플레이는 가격제한 폭까지 올랐고, 덕산네오룩스와 에스켐은 각각 24.6%와 26.2%까지 폭등했다.\n시장조사 업체 옴디아에 따르면 지난 1분기 BOE의 스마트폰 및 태블릿용 OLED 시장 점유율은 19.2%다. 이번 제재로 BOE가 신규시장을 개척할 수 없게 된다면 삼성디스플레이와 LG디스플레이의 점유율이 높아지면서 투자확대로 이어질 것이라는 예측이다.\n티로보틱스도 수혜가 예상된다. 티로보틱스는 OLED 진공로봇과 챔버를 국내외 주요 고객사에 공급하고 있다. 특히 국내에서 유일하게 6세대부터 8세대, 8.6세대에 이르는 전세대 OLED 진공로봇과 시스템에 대한 레퍼런스를 보유하고 있다.\n티로보틱스가 공급하는 고객사는 국내 삼성디스플레이나 LG디스플레이 뿐만이 아니다. 미국 글로벌 장비사에도 꾸준히 공급하고 있다.\n진공로봇은 반도체와 디스플레이 제조 공정에서 주로 이송·적재 역할을 담당하는 로봇이다. 프로그램 하에 직선 혹은 회전을 포함한 다양한 조작이 가능하다. 티로보틱스는 진공로봇과 관련해 'LCD 디스플레이용 증착 장비 내 진공이송로봇 개발(10.5G)' 등의 자체 연구개발 실적을 보유하고 있다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\nbest clicks\n최신뉴스 in 전체기사\n-\n- 건설사 CEO, 안전관리 강화에 '머리 맞댔다'\n- 송치영 포스코이앤씨 사장 \"공사 재개, 아직 계획에 없다\"\n- 허윤홍 GS건설 대표 \"안전조직 외부 컨설팅 진행 중\"\n- [Company Watch]이랜드그룹, 패션 끌고 외식 밀고…재무 개선 '청신호'\n- [i-point]아이티센피엔에스, 상반기 흑자 전환 성공… 자회사 편입 시너지\n- [i-point]넥스턴바이오, 반기순이익 108억 기록\n- 탑코미디어, 탑툰 합병 효과 톡톡 '2분기 흑자전환'\n- [콘텐츠상장사 밸류 점검]숨고르는 네오위즈, 수급 '주춤' 펀더멘털 '견조'\n- [IR Briefing]'붉은사막' 출시 늦춘 펄어비스, 내년 1분기 '승부수'\n- [Company Watch]미투온, 하반기 '게임·콘텐츠·뷰티' 동시 추진\n전기룡 기자의 다른 기사 보기\n-\n- [현장 스토리]하나기술 \"신제품·구조조정으로 연내 흑자전환 목표\"\n- [Company Watch]'턴어라운드' 가온그룹, 네트워크부문 호실적 견인\n- [i-point]티로보틱스, 삼성·LG디스플레이 진공로봇 공급 이력 '눈길'\n- [i-point]큐브엔터, 100억 규모 자사주 취득·소각 결정\n- [Company Watch]'수요 확대' 파크시스템스, 신규 제품군 매출 기여\n- 한라캐스트, 청약 경쟁률 972.4대 1 마감\n- [i-point]이준호 덕산그룹 명예회장, UNIST에 270억원 상당 주식 현물기부\n- [K-Display 2025]APSDNL \"규제 샌드박스 도전, 새 먹거리 확보 차원\"\n- [i-point]'모듈러 전문' 엔알비, 군위중 교사·기숙사동 증축 담당\n- [i-point]'전자빔 전문기업' 쎄크, NDR 예고",
        "relevance_score": 40
    },
    {
        "title": "애플이 만드는 로봇, 어떤 모양일까...”2027년 출시”",
        "date": "2025-08-14 08:58",
        "link": "https://n.news.naver.com/mnews/article/092/0002386153?sid=105",
        "content": "보도에 따르면, 이 로봇은 7인치 아이패드와 유사한 디스플레이를 탑재하고 있으며 움직이는 팔을 갖춰 방 안의 사용자를 향햐 약 15cm 가량 회전하고 위치를 바꿀 수 있다. 또, 말하거나 호출하는 사람을 위해 회전하고 심지어 마주보지 않는 사람의 주의를 끄는 동작을 할 수도 있다.\n애플 내부에서는 이 로봇을 픽사 애니메이션의 영감을 받아 ‘픽사 램프(Pixar Lamp)’로 부르는 것으로 알려졌다. 애플은 지난 1월 인간과 상호작용 하는 탁상 로봇 기술을 이용해 움직이는 조명 기구에 대한 논문을 발표하기도 했다.\n애플은 다른 업체들이 아직 시도하지 않은 방식으로 인공지능(AI)을 구현하는 것이 목표다. 사용자들이 책상이나 주방 조리대에 AI를 놓고 업무를 처리하고, 미디어를 시청하고, 하루를 관리하는 모습을 상상하고 있다고 블룸버그는 전했다.\n이 로봇은 페이스타임 통화를 지원해 화상 회의 도중에는 디스플레이가 방 안의 사람들을 비추도록 전환할 수 있다. 방 안 사람들을 따라 움직이는 기능을 제공하며, 아이폰 화면을 조이스틱으로 전환해 로봇의 화면을 제어하는 옵션도 구현해 화상 통화 중에 방의 다양한 모습을 보여줄 수도 있다.\n하지만 이 기기의 가장 큰 특징은 여러 사람의 대화에 개입할 수 있는 새로운 버전의 시리 음성 비서다. 현재 애플은 새로운 버전의 시리를 개발 중이다. 이를 통해 이 로봇은 하루 종일 사용자와 소통하고 정보를 더욱 쉽게 기억할 수 있게 될 것으로 예상된다.\n해당 매체는 \"이 기기는 마치 방 안에 있는 사람처럼 행동하도록 설계됐다. 예를 들어, 친구들끼리 저녁 식사 계획에 대한 대화를 나누는 도중에 주변 식당이나 관련 레시피를 추천할 수 있다. 또, 오픈AI의 음성 모드처럼 여행 계획이나 업무 처리와 같은 주제에 대해 서로 의견을 주고받는 방식으로도 작동하도록 설계되고 있다\"고 전했다.\n사용자는 로봇 움직임과 화면 회전을 통해 보다 직관적이고 몰입감 있는 대화를 경험할 수 있을 것으로 전망됐다.\n현재 이 로봇은 프로토타입 단계에 있으며 2027년 출시를 목표로 하고 있다. 하지만, 애플은 아직 올해 공개하기로 했던 고도화된 시리 버전을 출시하지 않은 상태로 내년 출시가 예상되고 있다.\n애플은 가정용 테이블탑 로봇 외에도 바퀴와 대형 기계 팔이 달린 이동형 로봇을 개발 중이며 이 로봇은 제조 시설이나 소매점에서 사용될 수 있다고 블룸버그는 전했다.",
        "relevance_score": 34
    },
    {
        "title": "소셜벤처 최초 주식 상장…키오스크 등 사업 확장[닷 대해부③]",
        "date": "2025-08-14 08:57",
        "link": "https://n.news.naver.com/mnews/article/018/0006089446?sid=105",
        "content": "[이데일리 김승권 기자] 10년간 정체된 점자 기기 시장에 혁명을 일으킨 소셜벤처 닷(Dot Inc.)이 코스닥 상장을 통해 글로벌 시장 주도권 확보에 나선다. 지난해 예비 유니콘으로 선정된 닷은 삼성증권과 상장 주관사 계약을 맺고 소부장 기술특례를 활용해 IPO에 도전하고 있다. 닷은 소셜벤처 중 최초로 올해 주식 상장을 목표하고 있다. 예비 유니콘 선정과 상장 준비 현황\n닷은 지난해 6월 중소벤처기업부가 선정하는 2024년 예비 유니콘 기업에 이름을 올렸다. 중소벤처기업부는 글로벌 경쟁력을 갖춘 스타트업 65개를 선정했다. 이 중 예비 유니콘 15개 사에 닷이 포함됐다.\n예비 유니콘 선정 기업에게 기업당 최대 200억원의 특별보증이 제공된다. 최종평가에서 우수한 점수를 받은 상위 30% 기업에게는 보증한도를 30% 추가로 부여한다. 글로벌 진출을 위한 민간 전문 컨설팅 기관 매칭과 국내외 벤처캐피털 대상 기업설명회(IR) 지원 등 비금융 지원도 강화된다.\n닷은 지난 5월 29일 한국거래소에 코스닥 상장 예비심사를 청구했다. 닷은 소재·부품·장비 기업의 기술성장성을 인정받아 재무적 요건을 완화하고 상장 절차를 간소화하는 소부장 기술특례를 활용한다. 주관사는 삼성증권으로 전해진다.\n김주윤 닷 대표는 “닷은 기술성 평가에서 A 등급을 받았고 예심을 청구했다”며 “올해 하반기에 상장 예비심사 결과가 나올 것”이라고 밝혔다. 닷은 나이스평가정보로부터 기술성 평가 A 등급을 받으면서 기술특례 상장의 첫 관문을 통과한 것이다.\n닷의 매출 성장세는 눈에 띈다. 매출은 2021년 14억원에서 2024년 131억원으로 급증했다. 올해는 200억원의 매출이 예상된다. 이는 3년간 14배 가량 성장한 수치이기도 하다.\n주요 성장 동력으로 미국 시장에서의 성과가 꼽힌다. 닷은 미국 교육부와 5년간 300억원 규모의 닷패드 공급 계약을 체결했다. 이 계약은 최근 연장된 것으로 파악된다.\n김 대표는 “지난 6월 디지털 촉각 패드인 닷패드를 미 교육부에 300억원 공급하기로 했다. 다음 스텝은 닷패드를 기반으로 시각장애인이 쓸 수 있는 태블릿 PC를 내놓을 것”이라고 설명했다.\n닷은 2023년 134억원 규모의 시리즈B 투자 유치에 성공했다. 누적 투자 유치 금액은 300억원에 달한다. 예비 유니콘 선정 기업의 평균 투자유치 금액이 380억원, 평균 매출액이 209억원인 점을 고려하면 닷의 성과는 상당한 수준이다.\n닷의 글로벌 진출 성과는 괄목할 만하다. 현재 20여개국에서 닷패드가 상용화됐다. 수출이 전체 매출의 80% 이상을 차지한다. 특히 주목할 만한 것은 글로벌 빅테크 기업들과 파트너십을 맺은 것이다. 닷의 기술력은 글로벌 빅테크 기업들의 러브콜을 받고 있다. 애플과의 협업은 특히 주목할 만하다. 2022년 닷은 애플 보이스오버와 호환되는 버전을 iOS 15.2, iPad OS 15.2 이상 업데이트에 반영했다.\n그는 “전 세계 많은 시각장애인 사용자들이 업계 최고 스크린 리더인 보이스오버로 아이폰과 아이패드를 사용하고 있다”고 설명했다.\n닷은 지난해 애플 보조기기 부문 공식 서드파티 파트너로 등록됐다.\n김 대표는 “목표가 애플의 모든 OS에서 지원되는 것이었는데 협력이 완료됐다”며 “애플 스토어에서 시각장애인을 위해 유통되는 장애인 버전 매직패드 제품을 준비 중”이라고 밝혔다.\n마이크로소프트와의 협업도 활발하다. 2025년 마이크로소프트 연례 개발자 컨퍼런스 ‘빌드 2025’의 공식 발표자로 초청받아 ‘AI for Good’ 기업으로 선정됐다. 김 대표가 직접 미국에서 발표한 ‘닷 비스타(Dot Vista)’는 닷패드를 통해 시각장애인이 파워포인트 파일의 그래프, 차트 등을 쉽게 이해할 수 있게 해주는 프로그램이다.\n김 대표는 “애플 모든 OS에서 지원되는 것이 목표였는데 협력이 완료됐다”며 “애플 스토어에서 시각장애인을 위해 유통되는 ‘장애인 버전 매직패드’ 제품을 준비 중”이라고 밝혔다.\n닷의 사업 확장 계획은 점자 디스플레이를 넘어 다양한 영역으로 뻗어나가고 있다. 먼저 재활 시장 진출이 꼽힌다. 그는 “재활 시장에 가야 결국 매출 급상승이 가능하다”고 강조했다. 기존 시각장애 보조기기 시장이 6조원 규모라면 재활 시장은 이보다 2배 큰 20조 이상으로 추정된다.\n배리어프리 키오스크 사업도 주목할 만하다. 닷은 부산 지하철, 국립중앙박물관, 강남구청 등 120개 이상 공공기관에 납품했다. 민간기업인 무인양품에도 제품이 들어가기 시작했다. 키오스크 시장은 전 세계 30조원 시장 규모로 일반인과 장애인이 동시 사용할 수 있는 목적으로 공공기관 도입 가능성이 높다.\n특히 부산시와 협력이 주목받고 있다. 부산시와 30억원 규모의 수주 계약을 체결한 닷은 전세계 주요거점의 특성에 맞는 다수의 배리어프리 인프라를 선보일 것이라고 계획을 밝혔다.\n닷이 진출한 촉각 인쇄 시장은 연 2조원 규모로 매년 7.7%씩 고성장하고 있다. 글로벌 점자기기 시장에서 일본의 KGS나 독일의 다이나복스 등 기존 업체들이 있지만, AI를 활용한 닷패드 수준의 기술력을 가진 회사는 아직 없다는 것이 닷의 설명이다.",
        "relevance_score": 33
    },
    {
        "title": "삼성디스플레이, BOE에 승소 시 K-디스플레이 재평가 기대 -키움증권",
        "date": "2025-08-14 08:48",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=338541",
        "content": "키움증권은 14일 미국 국제무역위원회(ITC)가 삼성디스플레이(SDC)와 중국 BOE 간의 OLED 영업비밀 침해 소송에서 삼성의 손을 들어준 것이 장기간 저평가되어온 국내 디스플레이 산업의 가치를 재평가하는 계기가 될 것이라고 분석했다. 그러면서 LG디스플레이, 덕산네오룩스, 비에이치 등 핵심 기업들의 중장기적인 수혜가 기대된다고 전망했다.\n김소원 키움증권 연구원은 \"미 ITC는 최종 예비 판정을 통해 BOE가 SDC의 영업비밀을 부당하게 사용해 미국 관세법을 위반했다고 인정했다\"고 밝혔다. ITC는 BOE의 불공정 행위로 인해 SDC의 실적과 시장 점유율이 하락했다고 판단, BOE에 대해 14년 8개월간의 '제한적 수입금지명령(LEO)'과 '영업정지명령(CDO)'을 권고했다. 최종 판결은 오는 11월로 예정되어 있다.\n이번 판결은 그동안 중국 정부의 보조금과 저가 판매 공세에 밀려 고전해 온 국내 디스플레이 업계에 중요한 전환점이 될 전망이다. 김 연구원은 \"중국발 불확실성으로 국내 디스플레이 기업의 주가는 지속적인 디레이팅(가치 하락)을 겪어왔다\"며 \"이번 소송에서 삼성디스플레이가 최종 승소할 경우, 삼성과 LG디스플레이 모두 애플 아이폰 내 입지를 더욱 공고히 하며 높은 점유율과 가격 결정력을 유지할 수 있을 것\"이라고 분석했다.\n김 연구원은 이번 소송의 최대 수혜 업체로 LG디스플레이, 덕산네오룩스, 비에이치를 꼽았다. LG디스플레이는 LCD 사업 철수와 OLED 중심의 흑자 전환이 맞물리며 밸류에이션 재평가가 기대되고, 덕산네오룩스는 향후 OLED 패널의 신기술(CoE) 적용 확대에 따른 독점적 수혜가 예상된다. 비에이치 역시 하반기 아이폰 신제품 효과와 주요 고객사 내 점유율 상승이 기대된다.\n김 연구원은 \"주요 OLED 기업들은 2026년 폴더블 아이폰, 맥북 및 아이패드 미니용 OLED 패널 신규 양산, 2027년 아이패드 에어용 OLED 패널 양산 등 신규 모멘텀과 함께 실적 성장을 이어갈 것\"이라고 전망했다.\n[비즈트리뷴=정유현 기자]",
        "relevance_score": 50
    },
    {
        "title": "국민연금, 상반기 애플·테슬라 ‘줍줍’… 최대비중 종목은 [한강로 경...",
        "date": "2025-08-14 08:42",
        "link": "https://n.news.naver.com/mnews/article/022/0004059919?sid=101",
        "content": "국민연금, 상반기 애플·테슬라 ‘줍줍’… 최대비중 종목은 [한강로 경제브리핑]\n13일 금융투자업계에 따르면 국민연금은 지난 8일 미 증권거래위원회(SEC)에 제출한 보고서에서 6월 말 기준 미국 534개 상장종목에 투자 중이며, 보유 주식의 가치는 1158억3000만달러(약 161조원)에 달한다고 밝혔다.\n지난해 말 550종목보다 종류는 다소 줄었지만 액면가치는 반년 사이 9.62%(101억6000만달러·약 14조1000억원) 증가했다.\n국민연금 보유 주식 중 지난 반년 사이 평가액이 가장 큰 폭으로 증가한 종목은 MS다. 작년 말 기준 55억3017만달러였던 평가액은 올해 2분기 말 67억9693만달러로 22.9%(12억6675만달러) 증가했다. 같은 기간 국민연금의 MS 주식 보유량은 1312만주에서 1366만주로 4.1% 늘었다.\n반면, 평가액이 가장 크게 줄어든 종목은 애플이었다. 국민연금이 보유한 애플 주식의 평가액은 작년 말 67억8498만달러에서 올해 2분기 말 기준 59억1176만달러로 12.9%(8억7322만달러) 감소했다. 이는 트럼프 대통령이 미국 외에서 생산된 아이폰 등 애플 제품에 대해 관세를 부과하겠다는 방침을 밝히는 등 관세 리스크가 부각되면서 애플 주가가 급락한 데 따른 것이다.\n하지만 국민연금은 이 기간 애플 보유 주식수를 2709만주에서 2881만주로 6.3% 늘렸다. 이와 함께 일론 머스크 최고경영자(CEO)와 트럼프 대통령 간 갈등 등 영향으로 주가가 하락한 테슬라도 보유 주식수가 517만주에서 552만주로 6.8% 증가했다. 주가 급락을 저가 매수의 기회로 삼은 것으로 풀이된다.\n국민연금의 미국주식 포트폴리오에서 가장 큰 비중을 차지한 종목은 엔비디아(7.0%·73억5210만달러)로 나타났다. 이어 MS(6.4%·67억9693만달러), 애플(5.6%·59억1176만달러), 인베스코 상장지수펀드(ETF) 트러스트Ⅱ(4.2%·43억9188만달러) 순이었다.\n◆7월 고용률과 취업자 수 역대 최고지만…건설·제조업·청년층 고용난 지속\n통계청이 13일 발표한 ‘2025년 7월 고용동향’에 따르면, 지난달 취업자 수는 1년 전보다 17만1000명 늘었다. 15~64세 고용률은 70.2%로 0.4%포인트 상승해 7월 기준 사상 최고치를 기록했다. 다만 청년층(15∼29세) 취업자는 15만8000명 줄었다. 청년층 고용률도 45.8%로 0.7%포인트 하락하며 15개월째 내리막길을 걸었다.\n업종별로 보면 제조업과 건설업, 그리고 아르바이트 등이 많은 숙박·음식점업 일자리가 감소했다. 지난달 제조업 취업자는 전년 동월 대비 7만8000명 감소했고, 건설업 취업자도 9만2000명 줄었다. 각각 13개월, 15개월 연속으로 감소했다. 숙박·음식점업 취업자는 7만1000명 줄었는데, 지난 5월(-6만7000명) 이후 3개월 연속 감소했다. 공미숙 통계청 사회통계국장은 “숙박은 늘었지만 음식·주점업 쪽에서 줄어들었다”며 “업황이 좋지 않은 가운데 7월 말에 ‘민생회복 소비쿠폰’이 발급돼 그 영향은 반영되지 않았다”고 설명했다.\n반면 고령화로 돌봄 서비스 일자리는 급증했다. 보건업 및 사회복지서비스업은 26만3000명 증가해 전체 취업자 증가를 이끌었다. 해당 업종 취업자는 329만명으로 산업분류 개편 이후 최대 규모에 달했다.\n연령대별로 보면 고령층이 일자리 증가세를 이끌었다. 지난달 60세 이상 취업자는 700만8000명으로 지난해 같은 달보다 50만8000명 늘었다. 60세 이상 고용률도 47.8%로 0.7%포인트 상승했다.\n청년층 고용은 침체가 지속됐다. 특히 20대 후반(25~29세) 고용률은 72%로 전년 동월 대비 0.4%포인트 낮아졌는데, 지난 6월(-0.3%포인트)에 이어 두 달 연속 하락세다. 일을 하거나 구하지 않고 ‘그냥 쉬었다’고 응답한 20대 청년층은 42만1000명으로 7월 기준 역대 최대 규모를 기록했다.\n◆세척제 구매 자율이라더니, 구매 강요한 버거킹 가맹본부…과징금 3억원\n공정거래위원회는 버거킹의 가맹본부인 비케이알이 가맹점에 토마토나 세척제 구매를 사실상 강제한 혐의로 과징금 3억원을 부과하고 시정명령했다고 13일 밝혔다. 비케이알은 내부 구매시스템을 통해 토마토와 세척제를 판매하면서 가맹점에 구매를 권유했는데, 다른 제품을 구매하면 가맹점 평가점수에서 감점한 것으로 조사됐다. 토마토의 경우 다른 제품을 구매하면 매장폐쇄나 계약해지까지 당할 수 있지만, 이 같은 규정을 점주에게 정확히 알리지 않은 것으로도 파악됐다. 이에 비케이알은 “제도적 보완을 검토 중”이라는 입장을 냈다.\n기자 프로필\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "애플, AI '룸메이트 로봇' 내놓는다…가정용 로봇 시장 정조준",
        "date": "2025-08-14 08:12",
        "link": "https://www.tokenpost.kr/news/tech/276642",
        "content": "애플(AAPL)이 가정용 로봇 시장 진출을 본격화할 움직임을 보이고 있다. 최근 내부 소식통을 인용한 보도에 따르면, 애플은 오는 2027년을 목표로 탁상형 로봇 기기를 출시할 계획이며, 이를 인공지능 전략의 핵심 축으로 삼을 방침이다. 이는 자사 AI 경쟁력에 대한 외부 비판이 거센 가운데, 새로운 돌파구를 향한 시도라는 점에서 업계의 이목을 끌고 있다.\n이 새로운 기기는 디스플레이가 로봇 팔에 탑재된 구조로 설계돼, 사람을 인식하고 움직임을 따라 고개를 돌리는 등 인간처럼 반응하도록 설계됐다. 특히 화상통화 플랫폼인 페이스타임(FaceTime)과의 연동이 주요 기능으로, 대화 상대에 초점을 맞추고 원하는 방향으로 디스플레이를 회전시킬 수 있다. 사용자들은 아이폰을 조이스틱처럼 활용해 기기를 원격 조작할 수 있는 기능도 테스트 중인 것으로 알려졌다.\n이 로봇 디바이스는 단순한 기계가 아닌 '룸메이트 같은 동반자'로 사용자를 일상 속에서 지원하게끔 고안돼 있다. 여기에 적용되는 신형 시리(Siri)는 기존 음성 인식 기능을 뛰어넘어 상황 대응형 대화를 끌어내는 방향으로 대폭 개편될 예정이며, 회사 내부에선 코드명 ‘린우드(Linwood)’ 또는 ‘LLM 시리’로 불리고 있다. 새로운 인공지능 모델은 향후 아이폰과 아이패드 등 다른 애플 기기에도 폭넓게 탑재될 가능성이 크다.\n애플은 ‘픽사 램프’라는 별칭으로 불리는 이 로봇 외에도 독립형 스마트 디스플레이 모델도 개발 중이다. 이 제품은 J490이라는 코드명 하에 구동되며 음악 감상, 스마트 홈 제어, 웹 검색, 영상 통화 등을 지원하지만 로봇 팔 기능은 제외된 간소화 버전이다. 두 기기 모두 새로운 운영체제 ‘카리스매틱(Charismatic)’ 위에서 구동되며, 시계 화면과 위젯 기반의 사용자 인터페이스를 탑재하게 된다.\n사실 애플의 로봇 개발 소문은 2024년부터 흘러나오기 시작했다. 당시 테이블 위에서 자동으로 움직이는 로봇형 디지털 디스플레이에 관한 특허와 내부 개발동향이 알려지면서 하드웨어 혁신을 모색하는 애플의 방향성에 관심이 쏠렸다. 이후 애플이 자율주행차 프로젝트를 정리하면서, 대체 전략으로 개인형 로봇 기술 쪽으로 중심축을 옮긴 것이란 해석도 제기됐다.\n애플은 이외에도 장기적으로 바퀴를 장착한 이동형 로봇이나 휴머노이드 형태의 제품도 실험 중이지만, 이들 제품의 상용화는 아직 수년이 더 걸릴 전망이다. 전문가들은 애플이 기존처럼 강력한 에코시스템과 하드웨어-소프트웨어 결합 전략을 통해 다시 기술 선도기업으로서 입지를 회복하려 한다고 평가하고 있다.\n이번 프로젝트들이 현실화된다면, 애플은 침체됐던 AI 기술력을 극복하고 구글(GOOGL), 아마존(AMZN) 등 경쟁사들이 장악해 온 스마트 홈 및 개인 로봇 시장에 의미 있는 균열을 낼 가능성이 있다. 동시에 이는 시리의 기능적 재탄생과 함께 애플 전 제품군에 걸친 AI 진화를 촉진하는 촉매제가 될 것으로 전망된다.",
        "relevance_score": 52
    },
    {
        "title": "BOE 미국 시장 퇴출, '아이티켐'도 수혜 본다",
        "date": "2025-08-14 08:00",
        "link": "https://www.the-stock.kr/news/articleView.html?idxno=30945",
        "content": "OLED 발광·공통층용 소재 공급, 작년 매출의 11% 차지\n탄탄한 실적으로 공모 전후 투자자들의 큰 관심을 받은 아이티켐이 상장 후에도 대형 호재를 맞았다. 정밀소재기업 아이티켐은 OLED(유기발광다이오드)패널에 필요한 핵심소재를 공급하고 있는데 구조적 성장 유인이 생겼다. 중국 디스플레이업체 BOE가 세계최대 시장인 미국에서 무려 14년간 퇴출당하며 국산 OLED패널 밸류체인 전체가 시장을 독점하게 됐다.\n14일 전자업계에 따르면 삼성디스플레이는 경쟁사인 BOE를 상대로 2023년 10월 미국 국제무역위원회(ITC)에 제기한 OLED영업비밀 침해 소송에서 최근 사실상 승소했다.\n지난달 11일 ITC가 예비판결에서 “삼성디스플레이의 보안 조치가 탁월한 수준이었음에도 BOE가 삼성디스플레이 영업비밀을 부정한 수단으로 취득해 사용했다\"며 \"삼성디스플레이에 실질적 피해와 심각한 위협을 초래했다\"고 판단한 것이 배경이다.\n특히 ITC는 BOE의 OLED 패널이 14년 8개월 동안 미국에 수입될 수 없다는 '제한적 수입금지 명령'(LEO)을 내렸다. ITC가 삼성디스플레이 OLED 핵심 기술 개발 기간을 14년 8개월로 본 결과다. 또 ITC는 BOE가 미국 내 마케팅·판매·광고·재고 판매 등을 모두 하지 못하도록 했다.\nBOE는 애플에 아이폰용 OLED패널을 공급하는 주요 벤더 중 하나다. 올 2분기 기준 애플 내 점유율이 22.7%다. 과거 애플은 삼성디스플레이를 메인, LG디스플레이를 서브벤더로 활용했는데 수년 전부터 BOE를 추가해 국내 OLED밸류체인이 위협을 받았었다. 그런데 BOE가 장기 퇴출당하며 국내 밸류체인 전반이 수혜를 누리게 됐다.\n아이티켐은 삼성디스플레이와 LG디스플레이 모두를 최종 고객사로 두고 있는 독보적 입지의 2차벤더다. OLED소재기업인 SK머트리얼즈JNC(1차벤더)를 통해 핵심 원료를 공급하고 있다. OLED 공통층에 투입되는 △EIL △ETL △HIL △HTL 소재와 발광층에 들어가는 R·G·B(레드·그린·블루) 호스트(Host)와 도판트(Dopant) 원료를 만든다.\n아이티켐은 지난해 매출 488억원을 기록했는데 이중 OLED소재 비중이 11%로 상당하다. 더불어 아이티켐은 올 초 세계 최대 OLED소재사인 미국 유니버설디스플레이(UDC) 벤처스로부터 투자를 받았는데 아시아 최초 사례였다. 그만큼 세계적으로 경쟁력을 인정받고 있다.\n아이티켐이 BOE 퇴출 관련 수혜주로 분류되는 배경이다.\nBOE 퇴출 소식이 알려진 이달 13일 각종 OLED 관련 종목 주가가 급등했다. 소재기업 덕산네오룩스는 이날 종가가 전일 종가대비 24.6%, LG디스플레이도 같은 기간 22.49% 상승했다.\n업계 관계자는 “아이티켐은 1차협력사를 통해 삼성과 LG에 모두 원료를 공급하고 있어 BOE 퇴출로 온전한 수혜를 누릴 것”이라며 “최근 상장한 기업이라 숨겨진 OLED 테마주로 더 주목 받을 가능성이 있다”고 말했다.\n한편 아이티켐은 올 7월 진행한 기관수요예측에서 경쟁률이 1157.98대 1에 달했다. 의무보유확약 비중도 23.83%로 장기적 관점에서 바라보는 기관도 상당히 많았다. 공모 과정에서 평판이 높아진 덕에 상장 후 투심도 달아올라 있다. 이달 7일 공모가 1만6100원으로 상장했는데 시초가가 3만8800원으로 공모가 대비 141% 높게 시작됐다. 이날 종가도 3만1050원으로 공모가보다 92.8% 높았다.",
        "relevance_score": 64
    },
    {
        "title": "인식은 리뉴얼하고, 공감대도 높이고…국내 주요 대기업들, MZ세대 '스...",
        "date": "2025-08-14 08:00",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=192497",
        "content": "【 청년일보 】 삼성·LG·현대차 등 국내 굴지의 주요 대기업들이 MZ세대(밀레니얼+Z세대)와의 접점을 넓히기에 한창이다. 특히 이들의 눈높이 맞춤을 위한 유튜브 컨텐츠 발굴은 물론 체험형 마케팅을 지속적으로 강화하는 등 다양한 방식을 통해 접점을 확대해 나가고 있다.\nMZ세대들이 직접 만져보고 체험해볼 있는 기회를 제공하고, 각종 동영상 플랫폼을 통해 자사의 브랜드 이미지를 제고함으로써 미래 핵심 고객층들을 흡수해 나가겠다는 전략의 일환으로 풀이된다.\n14일 재계에 따르면 삼성 및 LG전자는 최근 MZ세대를 겨냥한 갤럭시 신제품과 공감지능 AI 체험존을 마련, 선보이고 나섰다.\n우선 삼성전자의 경우 지난달 25일부터 서울 코엑스 전역에서 'The Galaxy UNFOLDERS(더 갤럭시 언폴더스)' 체험존을 운영 중이다. 올 하반기 폴더블 플래그십 모델인 '갤럭시 Z 폴드7'과 '갤럭시 Z 플립7' 출시를 기념해 '갤럭시AI' 기능을 체험할 수 있는 공간을 마련한 셈이다.\n삼성전자에 따르면 지난 8일 기준 누적 방문객 수는 이미 10만명을 돌파한 상태다. 특히 1030세대 젊은층 사이에서 높은 호응을 얻고 있다는 평가다.\n갤럭시 스마트폰 제품군은 고연령층이 많이 이용한다는 점에서 젊은층들 사이에선 '갤럭시=아재폰'이라는 인식이 두터웠다. 이에 젊은세대 사이에 아이폰 쏠림 현상이 심화된 반면 갤럭시는 MZ세대와의 괴리감이 점점 심화되고 있다는 우려의 목소리가 적지않았다.\n이 같은 사회적 분위기에 삼성전자는 젊은층내 '아재폰'의 이미지에서 벗어나기 위한 전략으로 '생성형 편집'과 '포토 어시스트' 등 AI 기능을 강화하는 등 차별화 전략에 집중하고 있다.\n이은희 인하대 소비자학과 교수는 \"(삼성전자의 최근 행보는)갤럭시만의 차별화된 AI 기능을 앞세워 기대감을 높이고, 미래 잠재 고객인 MZ세대를 적극 공략하겠다는 전략으로 읽힌다\"고 말했다.\n재계의 한 관계자도 \"AI 기술이 나날이 발전하면서 이는 젊은 세대들로 하여금 호기심을 불러 일으킬 수 밖에 없다\"면서 \"(삼성전자가) 매년 AI 기능을 강화한다면 이들의 유입이 더 활발해질 것\"이라고 밝혔다.\nLG전자는 MZ세대의 '핫플레이스'로 불리는 금성전파사 새로고침센터(이하 금성전파사)를 '공감지능 AI' 경험공간으로 새롭게 단장했다.\n서울 동대문구 경동시장에 위치한 금성전파사는 지난 2022년 개관 이후 20~30대 젊은층을 중심으로 입소문을 타며, 누적 방문객 약 150만명을 기록한 레트로 콘셉트의 이색체험공간으로 평가된다.\n이번 리뉴얼은 젊은 고객과의 소통을 한층 강화하고, AI를 '사용자를 더 배려하고 공감하는 기술'로 재정의한 LG전자의 '공감지능(Affectionate Intelligence)'을 보다 쉽고 자연스럽게 경험할 수 있도록 공간을 재구성했다는 점이 특징이다.\n또한 LG전자는 자사 제품뿐만 아니라 제품과 연관된 다양한 프로그램을 경험할 수 있는 체험형 공간인 '그라운드220'을 운영하며 MZ세대와 접점을 넓혀가고 있다.\n현대자동차는 지난 12일 슈카·승헌쓰 등 유명 인플루언서들이 참여하는 유튜브 콘텐츠 '현대로운 탐구생활' 시즌2의 첫 에피소드를 공식 유튜브 채널에 공개했다.\n해당 영상에는 첫 차 구매 시 고려해야 할 요소, 자동차 총소유비용(TCO)의 정의와 항목 등 사회초년생을 위한 맞춤형 콘텐츠를 제공하고 있다.\n영상을 접한 누리꾼들은 \"토크 영상을 보고 TCO에 대해 쉽고 재미있게 이해할 수 있었다\", \"첫 차 구입할 때 알아야 할 알짜정보\", \"슈카에 승헌쓰라니 현대 섭외력 무엇?\" 등의 유쾌한 반응들을 남기고 있다.\n이은희 교수는 \"이같은 컨텐츠는 유튜브 등 동영상 플랫폼을 주로 이용하는 MZ세대들의 특성을 반영한 것\"이라며 \"이들에게 신뢰감과 친숙도를 높이겠다는 전략으로 해석할 수 있다\"고 설명했다.\n【 청년일보=이창현 기자 】",
        "relevance_score": 27
    },
    {
        "title": "삼성 OLED 손 들어준 美 ITC…국내 디스플레이 수혜 기대",
        "date": "2025-08-14 07:53",
        "link": "https://n.news.naver.com/mnews/article/018/0006089362?sid=101",
        "content": "\"삼성 OLED 손 들어준 美 ITC…국내 디스플레이 수혜 기대\"\n이에 ITC가 산정한 삼성디스플레이의 OLED 핵심 기술 개발 기간인 14년 8개월 동안 침해 기술을 포함한 BOE의 OLED 제품 수입 금지 조치를 내렸다. 또한, 미국 내에서 중국 BOE 본사 및 미국 법인의 관련 기술을 포함하는 제품에 대한 판매, 홍보 및 유통을 금하는 조치도 냈다. 아울러 최종결정 이후 검토 기간 동안 조건부 수입 가능하지만, 수입 보증금을 100% 수준으로 설정해 수입 부담을 증가시키는 조치도 나왔다.\nITC의 예비결정은 최종결정에 그대로 인용되는 경우가 많아 디스플레이 업종 기대감이 확대되고 있다. 최종결정은 올해 11월 내 내려질 것으로 예상된다.\n이에 따라 강 연구원은 OLED 비중이 높아진 국내 디스플레이 업종에 대한 비중확대 의견을 제시했다. 국내 대표 패널사인 삼성디스플레이 및 LG디스플레이는 LCD 사업 구조조정을 통해 OLED 매출 비중을 지속적으로 높여왔기 때문이다.\n이번 ITC 판결 및 제재 역시 LTPO OLED를 중심으로 이루어질 것으로 보이며, LTPO 패널 출하 대부분을 차지하고 있는 국내 패널사에 수혜가 집중될 것으로 판단했다. 특히 LG디스플레이(034220)와 덕산네오룩스(213420)를 업종 톱픽으로 제시했다.\n강 연구원은 “LG디스플레이의 경우 BOE 시장 진입 제한으로 인해 북미 고객사 내 점유율 상승 및 단가 인하에 대한 압력이 해소될 것으로 기대된다”며 “더불어 감가상각비, 이자비용, 제품원가 등 비용구조 및 재무비율 개선이 본격화될 원년이 될 것으로 판단한다”고 강조했다. 이어 “덕산네오룩스 역시 북미 최종 고객사 내 안정적인 재료 공급 및 블랙 PDL 적용 모델 확대 기대감이 부각될 것”이라고 덧붙였다.\n또한, 지난 7월에 이어 폴더블 테마에 대한 순환매가 다시금 재개될 것이라는 기대감도 나온다. 폴더블 아이폰 공급망에 대한 윤곽이 드러날 것으로 예상되는데 이번 ITC 결정으로 중국 디스플레이 소부장 업체 선정 부담감이 커졌기 때문이다.\n강 연구원은 “특히 폴더블 아이폰 공급망에 안정적인 진입이 예상되는 소부장 업체와 지난 폴더블 순환매에서 소외되었던 UTG 업체의 베타(Beta)가 보다 높을 것으로 판단한다”고 말했다.\n기자 프로필\n당신의 소중한 이야기, 용기있는 제보를 기다리고 있습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 45
    },
    {
        "title": "[애프터마켓 리뷰] 디스플레이주, 미국서 中 OLED 퇴출 가능성에 급등",
        "date": "2025-08-14 07:48",
        "link": "https://n.news.naver.com/mnews/article/374/0000457546?sid=101",
        "content": "애프터마켓 정리해 드립니다.\n어제(13일)저녁 애프터마켓의 상승률 상위 목록을 차지한 건 디스플레이 관련주였습니다.\n중국 1위 디스플레이 업체 BOE가 삼성디스플레이의 OLED 영업비밀을 부정하게 이용했다는 미국 ITC의 예비 판결 소식이 전해지면서 주가가 급등했습니다.\n업계에 따르면 ITC는 지난달 11일, BOE와 자회사 7곳이 미국 관세법 337조를 위반했다고 판단했는데요.\n이 판결이 확정되면 BOE는 OLED 패널의 미국 수입이 약 15년 동안 전면 금지됩니다.\n국내 디스플레이 관련주는 미국 시장에서 BOE의 입지가 축소되면 반사이익을 볼 수 있을 것이란 기대감에 일제히 상승했습니다.\n삼성디스플레이 등에 OLED 소재를 공급하는, 덕산네오룩스 메인 마켓이 이어 24% 넘는 상승세 기록했고, OLED 디스플레이와 터치 센서 등을 결합한 기판을 생산해 납품하는 비에이치도 15% 넘는 상승률 보였습니다.\n미국 당국의 판결이 확정된 건 아니고, 최종 판결은 11월에 나오는데요.\n다만 금융투자업계와 디스플레이업계 등은 이번 결과가 크게 뒤집힐 가능성은 극히 적다고 보고 있어 해당 이슈 참고하시면 좋겠습니다.\n이어서 코스피 상장사 시총 상위 순으로 살펴봅니다.\n어제 코스피 지수 3220 고지를 탈환하는 데 성공했습니다.\n미국 기술주 강세에 더해, 트럼프 대통령이 엔비디아에 블랙웰 기반 중국용 AI칩 수출을 추가 허용할 수 있다고 시사하면서, 반도체주 상승폭이 두드러졌습니다.\n삼성전자 0.98% 오르면서 7만 2천 원 선에 다가섰고요.\nSK하이닉스도 3% 넘는 급등세 보이면서 9거래일만에 27만 원대로 올라섰습니다.\n한화에어로스페이스도 3%대 상승했고, 전날 HD현대가 베트남과 조선 협력 방안을 논의한다는 소식에 조선주가 일제히 오르기도 했습니다.\n코스닥 상장사도 살펴보겠습니다.\n펩트론이 12% 넘게 급등하면서 에코프로를 누르고 시총 3위에 이름을 올렸는데요.\n비만 치료제에 대한 관심이 높아지면서 펩타이드 연구에 경쟁력이 있는 펩트론의 주가도 덩달아 상승한 겁니다.\n이 외에 알테오젠과 에코프로 형제들도 상승으로 장 마쳤습니다.\n시장이 단기 숨고르기 구간에 진입했지만 하락세가 계속되지는 않을 것이란 전망이 나오고 있는데요.\n과연 광복절 휴장을 앞두고 오늘(14일) 장 초반 흐름은 어떨지, 잠시 후 프리마켓에서 미리 살펴보시죠.\n애프터마켓 리뷰였습니다.",
        "relevance_score": 35
    },
    {
        "title": "미국, BOE의 삼성 기술탈취 인정...국내 디스플레이 청신호",
        "date": "2025-08-14 07:40",
        "link": "https://hobbyen-news.com/news/view/1065566330970993",
        "content": "BOE, 애플·메타 프로젝트서 제외 수순\n[하비엔뉴스 = 이동훈 기자] 중국 OLED(유기발광다이오드) 1위 기업 BOE가 미국 시장에서 14년 8개월간 사실상 영구 퇴출당하게 됐다. 이에 따라 국내 디스플레이 업계가 가격 경쟁 완화와 수익성 개선이라는 반사이익을 거둘 것이란 전망이 나온다.\n최근 미국 국제무역위원회(ITC)는 중국 BOE의 삼성디스플레이 영업비밀 침해를 전면 인정하는 예비판결을 내렸다. 삼성디스플레이의 보안 체계가 “탁월한 수준”이었음에도 불구하고, BOE가 부정한 수단으로 기술을 취득해 사용했다고 명시함에 따라, 오는 11월 최종 판결에서도 결과가 뒤집힐 가능성은 사실상 ‘제로’에 가깝다는 게 업계의 판단이다.\nITC는 “삼성이 OLED 세부 기술을 개발하는 데 소요한 기간을 모두 합산해 BOE 제품의 미국 반입을 금지한다”고 밝혀, 전례 없는 14년 8개월 봉쇄 조치를 결정했다.\nBOE의 소형 OLED 패널은 현재 아이폰 16 시리즈 교체 부품 등에 공급되고 있지만, 이번 판정이 확정되면 미국 내 신규 고객사 확보는 불가능해진다.\n삼성디스플레이는 1997년부터 OLED 연구·개발에 수억 달러를 투입하며 세계 최고 수준의 기술력을 쌓아왔다. 그러나 BOE는 2013년 OLED 투자에 나서고 4년 만에 양산에 성공했다.\nITC는 판정문에서 “삼성의 보안 조치가 매우 뛰어났음에도 BOE가 부정한 수단으로 기술을 취득해 삼성에 실질적 피해와 심각한 위협을 초래했다”고 지적했다.\n이번 판정으로 BOE는 애플 아이폰 차세대 모델 및 메타의 스마트글라스 등 미국 빅테크 프로젝트에서 제외될 가능성이 높다. 삼성디스플레이와 LG디스플레이 등 한국 기업이 대체 공급자로 부상할 전망이다.\nBOE의 저가 패널이 연간 2000만~3000만 대 수준으로 시장에서 사라지면, 국내 기업들의 가격 방어력이 강화된다. 업계에선 중소형 OLED 평균판매단가(ASP)가 안정되고, 소재·부품 업체들의 이익률도 개선될 것으로 내다본다.\n업계 한 관계자는 “중국 업체들의 기술·디자인 베끼기는 어제오늘 일이 아니다”라며 “이번 조치는 한국 OLED의 초격차를 방어하는 동시에 글로벌 기술패권 구도에도 영향을 미칠 것”이라고 말했다.\n[저작권자ⓒ 하비엔뉴스. 무단전재-재배포 금지]",
        "relevance_score": 57
    },
    {
        "title": "[초점] 삼성전자, 테슬라 AI칩 대박과 애플 이미지센서 재진입으로 파운...",
        "date": "2025-08-14 07:34",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202508140701276301fbbec65dfb_1/article.html",
        "content": "HBM3E 엔비디아 공급 가시화·2나노 수율 70% 목표로 글로벌 반도체 강자 도약 본격화\n삼성전자가 테슬라로부터 23조 원 규모 AI칩 수주와 애플 이미지센서 공급 재개라는 이중 호재를 기록하며 파운드리 사업 반등에 본격적으로 나섰다.데이터퀘스트 인디아는 지난 13일 (현지시각) 관련 분석 보도를 통해 삼성전자의 진격이 놀랍다고 보도했다.\n삼성전자는 지난달 28일 테슬라와 165억 달러(약 22조7700억 원) 규모 반도체 위탁생산 계약을 체결했다고 공시했다. 일론 머스크 테슬라 최고경영자(CEO)는 같은 날 자신의 SNS에서 \"삼성전자에 차세대 AI6 칩을 맡겼다\"며 계약 사실을 확인했다. 머스크는 \"계약 금액 165억 달러는 최소액이고 실제는 몇 배 더 클 수 있다\"고도 덧붙였다.\n애플과는 10년 만에 이미지센서 공급 계약을 체결해 소니의 독점 체제를 깨뜨리고 공급망에 재진입했다. 애플은 지난 6일 \"삼성전자가 애플 제품에 전력 효율성과 성능을 최적화한 칩을 공급할 것\"이라고 발표했다. 삼성전자는 이르면 내년 4분기부터 애플 스마트폰용 이미지센서를 공급할 예정이다.\n◇ 3분기 8조 원대 영업이익 회복 전망\n삼성전자는 올해 2분기 영업이익이 4조6000억 원으로 전년 동기 대비 55.9% 감소했으나, 3분기에는 8조 원대로 반등할 것으로 전망된다고 증권가는 분석했다. 메리츠증권 김선우 연구원은 \"3분기 영업이익은 8조1000억 원으로 반등할 것\"이라며 \"하반기에는 메모리 업사이클 진입과 함께 실적 개선 방향이 더욱 뚜렷해질 것\"이라고 내다봤다.\n키움증권 박유악 연구원은 \"3분기 영업이익은 전 분기 대비 54% 증가한 8조7000억 원으로 예상된다\"며 \"DS 부문은 HBM 판매 증가로 메모리 출하량과 평균판매단가가 함께 늘어날 것으로 보인다\"고 분석했다. 에프앤가이드에 따르면 올 3분기 삼성전자의 영업이익 컨센서스는 8조8613억 원, 4분기는 8조7290억 원이다.\n테슬라 계약은 8년 6개월간의 장기계약으로, 삼성전자 전체 매출액의 7.6%에 해당하는 규모다. 이는 삼성전자가 체결한 계약 중 매출 비율로 가장 큰 규모로, 단순 거래를 넘어 기술 동맹을 맺었다는 평가가 나온다.\n◇ 패널 레벨 SoP 패키징으로 기술 차별화\n삼성전자가 개발 중인 패널 레벨 SoP(System-on-Panel) 패키징 기술이 업계 주목을 받고 있다. 415mm × 510mm 패널 형식을 활용하는 이 기술은 기존 웨이퍼 기반 패키징보다 훨씬 더 큰 통합 시스템을 구현할 수 있다.\n삼성은 RDL 재분배 계층을 사용해 단일 패널에 두 개의 210mm × 210mm급 칩 시스템을 수용할 수 있다고 발표했다. 이를 통해 테슬라의 3세대 데이터센터 AI 시스템 통합 주문 획득에서 인텔의 EMIB 파생 공정과 정면 경쟁할 수 있는 강력한 위치에 놓이게 됐다.\n◇ HBM3E 엔비디아 공급 가시화\n삼성전자 전영현 DS 부문장(부회장)이 지난달 말 미국 실리콘밸리를 방문해 엔비디아와 HBM3E 12단 공급을 협상했다고 업계 관계자들이 전했다. 이는 지난 5월 방문 이후 두 달 만의 재방문으로, 차세대 AI 가속기 '블랙웰 울트라'에 대한 HBM3E 12단 공급 가능성을 구체적으로 논의했다.\n삼성전자는 최근 AMD의 차세대 AI 가속기 'MI350X' 시리즈에 HBM3E 12단 공급을 확정하며 기술력을 입증했다. 또한, 엔비디아에 3만~5만 개 규모의 HBM3E 12단 메모리 공급이 최종 확정됐다고 기술 전문 매체 트윅타운이 보도했다.\n◇ 애플 이미지센서 수주의 전략 의미\n삼성전자의 애플 이미지센서 공급은 단순한 거래를 넘어선 전략 의미를 갖는다. 10년간 소니가 독점해온 애플의 CIS 공급을 다변화시키는 첫 신호탄으로, 앞으로 카메라 모듈과 기타 부품에 대한 조달 계약 가능성을 열어놨다.\n궈밍치 TF인터내셔널증권 연구원은 \"삼성이 이르면 2026년부터 1/2.6인치 4800만화소 초광각 이미지센서를 아이폰용으로 공급하기 시작한다\"며 \"삼성은 이를 위해 애플에 서비스를 제공할 전담팀을 구성했다\"고 밝혔다.\n삼성전자가 공급할 3층 웨이퍼 스태킹 기술 이미지센서는 픽셀 크기를 줄이면서 간섭을 최소화해 애플이 장치 두께를 늘리지 않고도 이미징 품질을 향상시킬 수 있도록 지원한다. 이 센서들은 삼성 시스템LSI 사업부가 설계하고 미국 텍사스주 오스틴 파운드리 공장에서 생산된다.\n◇ 2나노 GAA 공정 양산 준비 완료\n삼성전자는 올해 하반기 2나노 GAA(게이트올어라운드) 공정 양산을 목표로 하고 있다. GAA는 전류 누설을 최소화해 미세 공정의 한계를 극복하고 고성능 반도체를 제조할 핵심 기술로, 삼성은 3나노 공정에 세계 최초로 이를 적용한 바 있다.\nTSMC의 2나노 공정 수율이 60~70% 수준인 가운데, 삼성전자는 현재 30~40% 수준의 수율을 올해 안에 70%까지 끌어올릴 목표를 세웠다. 업계에서는 이를 두고 누적된 적자를 이겨낼 수 있고 더 중요한 것은 2나노 공정을 충분히 돌림으로 인해서 다른 수주를 해올 수 있는 기회를 가진다는 게 가장 큰 의미로 보고 있다.\n◇ 미국 공장 중심 글로벌 전략 강화\n삼성전자는 내년 미국 텍사스주 테일러 공장에 2나노 공정을 도입하는 반면, TSMC는 2028년에야 미국에서 첨단 공정 가동이 가능해 삼성에게 시간적 우위를 제공한다. 머스크는 \"삼성의 텍사스 신규공장은 테슬라의 차세대 AI6칩 생산에 전념할 예정\"이라며 \"삼성이 테슬라가 제조 효율성을 극대화하는데 도움을 주기로 했다\"고 밝혔다.\n트럼프 행정부의 '메이드 인 USA' 정책 강화로 빅테크 기업들의 미국산 반도체 수요가 증가하는 상황에서 삼성전자의 기회는 더욱 확대될 전망이다. 모건스탠리는 최근 애플이 앞으로 2년간 약 5억 대의 아이폰을 출하할 것으로 전망한다고 발표했다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 44
    },
    {
        "title": "애플, AI로봇·가정 보안 등 신제품으로 AI 재도약 노려...주가 1.6%↑",
        "date": "2025-08-14 07:10",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025081406103172673bc914ac71_1/article.html",
        "content": "팀 쿡 CEO \"AI 분야에서 반드시 승리해야...신제품 라인업 놀라울 것\"\n애플이 로봇, 실물 같은 버전의 음성비서 ‘시리(Siri)’, 디스플레이가 탑재된 스마트 스피커, 가정 보안 카메라 등 야심에 찬 신제품 라인업을 통해 인공지능(AI) 시장 재도약을 노린다.13일(현지시각) 블룸버그 통신은 사안에 정통한 소식통들을 인용해 애플이 2027년 출시를 목표로 AI 전략의 핵심인 탁상형 가상 동반자 로봇을 준비하고 있다고 보도했다.\n또한 디스플레이가 탑재된 스마트 스피커는 내년 출시될 예정으로, 애플이 보급형 스마트홈 제품군에 본격 진출하는 신호탄이 될 전망이다.\n매체는 가정 보안 분야도 애플에 있어 또 다른 성장 기회가 될 것이라고 전했다. 새롭게 선보일 가정 보안 카메라는 가정 내 기능을 자동화할 수 있는 애플 보안 시스템의 핵심으로 떠오르고 있다. 소식통들은 애플의 이러한 접근이 소비자들을 애플 생태계에 더 오래 머무르도록 하는 효과를 낼 것으로 내다봤다.\nAI 신제품으로 경쟁력 회복 꾀해\n블룸버그는 “애플이 추진 중인 신제품 전략은 침체된 ‘애플 매직’을 되살리려는 노력의 일환”이라고 평가했다.\n애플의 야심작이었던 ‘비전 프로(Vision Pro)’ 헤드셋이 판매 부진에 시달리는 가운데 주력 제품들의 디자인도 수년간 큰 변화가 없자 최근 시장에서는 혁신이 부족하다는 평가가 잇따라 나왔다. 전문가들은 또한 애플이 생성형 AI 혁명에 뒤처졌다고 비판했다.\n특히 전 애플 수석 디자이너 조니 아이브가 오픈AI와 손잡고 AI 기반 신제품을 개발할 가능성까지 제기되며, 애플의 핵심 영역이 위협받기도 했다.\n블룸버그에 따르면 애플의 AI 소프트웨어 전환은 아직 초기 단계지만, 경영진은 신제품 하드웨어 라인업이 부활 전략의 핵심이 될 것으로 기대하고 있다. 이를 통해 삼성전자와 메타 등과 새로운 시장 영역에서 맞붙겠다는 것이다.\n매체는 다만 신제품 출시 일정은 AI 기반 소프트웨어 개발 진척 상황에 크게 좌우될 것으로 내다봤다.\n팀 쿡 애플 최고경영자(CEO)는 이달 회의에서 “AI 분야에서 반드시 승리해야 한다”면서 다가올 신제품에 대해 기대감을 내비쳤다. 쿡은 “제품 라인업에 대해서 구체적으로 말할 수는 없지만, 정말 놀랍다”면서 “일부는 곧 공개될 것이고 일부는 나중에 나오겠지만, 보여줄 것이 아주 많다”고 말했다.\n애플은 또한 스마트홈 기기 외에도 올해 더 얇고 새로운 디자인의 아이폰 출시도 준비 중이다. 회사는 장기적으로 스마트 안경, 폴더블폰, 아이폰 20주년 기념 모델, ‘N100’으로 명명된 개편된 헤드셋 등도 선보인다는 계획이다. 맥북과 아이패드를 결합한 대형 폴더블 기기도 구상 중인 것으로 전해졌다.\n블룸버그는 “이번 신사업 구상이 애플이 더 이상 과거처럼 혁신하지 않는다는 시각을 불식시키는 데에도 도움이 될 것”으로 전망했다.\n애플은 자율주행차 등 일부 신규 사업 진출 계획을 철회한 뒤 그동안 새로운 수익원을 발굴해야 한다는 압박을 받아 왔다.\n이수정 기자 soojunglee@g-enews.com",
        "relevance_score": 50
    },
    {
        "title": "화웨이, ‘메이트 80 RS 얼티밋’ 올해 4분기 출시",
        "date": "2025-08-14 07:02",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202508140659496243fbbec65dfb_1/article.html",
        "content": "기린 9030 탑재로 전작 대비 성능 20% 향상\n듀얼 레이어 OLED·티타늄 프레임·유리 세라믹 후면으로 차별화\n화웨이가 올해 하반기 선보일 최고급 스마트폰 ‘메이트 80 RS 얼티밋’이 7나노미터(nm) 공정 한계를 극복하고 전작 대비 성능을 20% 끌어올린 채 출시될 것으로 전해졌다. 디스플레이, 프레임, 후면 소재에 최신 기술과 고급 재질을 더해 프리미엄 시장 공략에 나선다고 지난 12일(현지시각) 폰아레나가 전했다.듀얼 레이어 OLED·티타늄 프레임·유리 세라믹 후면으로 차별화\n◇ 7나노 공정 한계 속 기린 9030 성능 향상\n미국의 수출 규제로 극자외선(EUV) 노광장비를 확보하지 못한 화웨이는 중국 파운드리 SMIC의 7nm 공정을 사용하고 있다. SMIC는 다중 패턴 공정으로 미세 회로를 구현하는데, 이는 웨이퍼를 네 번 이상 정밀하게 식각해 트랜지스터 밀도를 높이는 방식이다. 이 과정은 정렬이 조금만 어긋나도 불량이 발생할 수 있어 제조 난도가 매우 높다.\n이번 ‘메이트 80 RS 얼티밋’에는 하이실리콘이 설계하고 SMIC가 생산하는 ‘기린 9030’ 애플리케이션 프로세서(AP)가 탑재된다. 업계 정보에 따르면 기린 9030은 지난해 ‘메이트 70 RS 얼티밋’에 들어간 기린 9020보다 약 20% 성능이 높다. 기린 9020 자체가 기린 9000S보다 약 40% 향상됐던 점을 고려하면, 2세대에 걸쳐 누적 성능 향상이 50~60%에 이를 것으로 예상된다.\n◇ 듀얼 레이어 OLED·티타늄 프레임·유리 세라믹 후면 적용\n디스플레이는 지난해 메이트 70 RS 얼티밋에서 처음 도입된 ‘듀얼 레이어 OLED’를 다시 사용한다는 관측이 우세하다. OLED 패널 두 장을 겹쳐 내구성과 밝기를 높이는 방식으로, 소비전력도 줄일 수 있다. 다만 제조비용이 크다는 점이 부담이다.\n외관 재질에도 고급화를 이어간다. 테두리에는 티타늄 합금을, 후면에는 세라믹과 비슷한 질감을 구현한 강화유리를 적용할 가능성이 높다. 티타늄은 가볍고 강도가 높아 내구성과 휴대성을 동시에 확보할 수 있고, 유리 세라믹은 순수 세라믹보다 저렴하면서도 강도가 높고 신호 전파나 열 분산에도 유리하다.\n카메라 부분도 주목된다. 업계에 따르면 망원 카메라 렌즈에 새로운 구조를 도입해 기존보다 선명도와 촬영 거리를 개선할 계획이다. 화면 크기는 약 6.9인치, 메모리는 최대 24GB램(RAM)까지 탑재할 가능성이 거론되고 있다.\n화웨이는 올해 6월 사진 특화 라인업 ‘푸라 80’(기본·프로·울트라 모델)을 출시한 데 이어, 하반기에는 메이트 80 시리즈를 두 번째 플래그십으로 내놓을 예정이다. 업계에서는 ‘메이트 80 RS 얼티밋’이 성능 개선과 고급 소재를 무기로 글로벌 프리미엄 스마트폰 시장에서 입지를 확대하려는 전략의 핵심 모델이 될 것으로 보고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 27
    }
]