[
    {
        "title": "에이수스, 인텔 익스피리언스 스토어 팝업서 ‘ASUS &amp; ROG 브랜드위크’...",
        "date": "2025-11-15 03:59",
        "link": "https://n.news.naver.com/mnews/article/144/0001080147?sid=105",
        "content": "글로벌 컨슈머 노트북 및 게이밍 노트북 시장 리딩 브랜드인 에이수스(시스템 사업부 지사장: 잭 황, 이하 에이수스)는 오는 15일(토)부터 17일(월)까지 서울 강남 Opus 407에서 열리는 인텔 익스피리언스 스토어 팝업에서 ‘ASUS & ROG 브랜드위크’를 개최한다.\n행사는 인텔 글로벌 AI 팝업 프로그램의 일환으로 뉴욕·런던·뮌헨·파리와 함께 서울이 아시아 지역 유일의 개최지로 선정됐다. 에이수스는 인텔 익스피리언스 스토어 팝업 기간 중 11월 15일부터 17일까지 3일 간 ‘ASUS & ROG 브랜드위크’를 운영한다. 인텔® 코어™ 울트라 프로세서(Intel® Core™ Ultra)를 탑재한 AI PC 라인업을 중심으로 게이밍, 생산성, 창작 등 전 영역에서 온디바이스 AI 기술이 구현하는 새로운 사용자 경험을 선보인다.\n현장에서는 최신 인텔® 코어™ 울트라 9 프로세서와 엔비디아 RTX 50시리즈 그래픽을 탑재한 하이엔드 게이밍 노트북 ‘ROG Strix SCAR 18’과 AI 기반 생산성 기능과 OLED 디스플레이를 갖춘 프리미엄 컨슈머 노트북 ‘ASUS Zenbook S14’ 등 최신 AI PC 모델을 직접 체험할 수 있다. ROG 제피러스(ROG Zephyrus) 시리즈는 세련된 알루미늄 초슬림 바디와 고성능 퍼포먼스로 다양한 디자인 소프트웨어를 자유자재로 다룰 수 있어 크리에이터들에게 최적의 경험을 제공하며, 비보북 S(Vivobook S) 시리즈는 세련된 디자인과 강력한 성능을 겸비한 올데이 노트북으로, 일상부터 업무까지 스마트한 AI 경험을 제공한다.\n현장 방문객을 위한 다채로운 이벤트도 진행된다. 스탬프 투어를 중심으로 SNS 팔로우, 나만의 ROG 캐릭터 생성, AI 어플리케이션인 ‘AI Playground’ 미션 등 브랜드별 인터랙티브 콘텐츠를 통해 AI 기술의 활용성을 직접 체험할 수 있다. 또한 스탬프 개수에 따라 참여할 수 있는 랜덤 뽑기를 통해 노트북, ROG 굿즈 등 다양한 경품과 함께 지마켓·쿠팡 전용 프로모션 및 한정 번들 혜택도 제공된다.\n에이수스 관계자는 “인텔과 함께하는 이번 브랜드 데이는 AI PC를 위한 최신 인텔 코어 울트라 프로세서를 탑재한 에이수스 노트북을 직접 체험하며, AI PC가 만들어갈 새로운 사용자 경험을 가장 가까이에서 느낄 수 있는 기회”라며 “앞으로도 게이밍, 생산성, 크리에이티브 전 영역에서 AI 기술을 적극 도입해 차별화된 브랜드 가치를 제공해 나갈 것”이라고 전했다.\n에이수스 브랜드 데이 관련 자세한 내용은 에이수스 코리아 공식 인스타그램에서 확인할 수 있다.\n손봉석 기자 paulsohn@kyunghyang.com",
        "relevance_score": 30
    },
    {
        "title": "아이폰 사용자, 이제 여권도 ‘애플 월렛’에 추가 가능",
        "date": "2025-11-15 00:20",
        "link": "https://www.radiokorea.com/news/article.php?uid=486631",
        "content": "연말 여행 시즌을 앞두고 아이폰 사용자들은 미국 여권 정보를 애플 월렛(Apple Wallet)에 추가할 수 있게 된다.\n애플은 지난 12일 새 ‘디지털 ID’ 기능을 공개하며, 여권 정보를 등록하면 리얼ID 없이도 국내선 TSA 체크포인트에서 신분 확인에 활용할 수 있다고 밝혔다.\n해당 기능은 우선 250곳 이상의 미국 공항 TSA에서 베타 서비스로 적용되며, 국제선·국경 통과에는 사용할 수 없고 물리적 여권을 대체하지 않는다고 강조했다.\n디지털 ID는 애플 페이처럼 사용할 수 있다.\n공항에서 아이폰이나 애플 워치 옆 버튼을 더블 클릭해 월렛 앱을 켜서 TSA 키오스크의 리더기에 갖다 대면 된다.\n애플은 여권 데이터는 기기 내 암호화 저장되며 사용 기록도 추적하지 않는다고 밝혔다.\n기기를 넘기거나 화면을 열 필요 없이 제시할 수 있다는 점도 강조했다.\n현재 캘리포니아주를 비롯한 애리조나, 조지아, 하와이, 뉴욕, 버지니아 등 16개 주와 푸에르토리코에서 모바일 ID 형태가 TSA에서 사용 가능하다.\nPhoto Credit: APPLE\n<저작권자 © RK Media, 무단 전재-재배포 AI 학습 및 활용 금지>",
        "relevance_score": 33
    },
    {
        "title": "콧대 꺾인 애플? 100만원대 맥북 출시 예정",
        "date": "2025-11-14 21:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003370460?sid=105",
        "content": "애플의 이례적인 전략 전환, 맥북 100만원대 모델이 준비 중입니다. 아이폰 칩을 탑재할 저가 맥북의 스펙과 애플의 다음 행보를 확인하세요.\n▶동영상 콘텐츠는 더존비즈온 '원스튜디오'를 활용해 제작되었습니다.\nCopyright ⓒ 전자신문. All rights reserved. 무단 전재 및 재배포 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기언론사에서 직접 선별한 이슈입니다.",
        "relevance_score": 29
    },
    {
        "title": "[헬로DX] ‘센스 컴퓨팅’ 입은 버추얼 트윈...다쏘시스템, 애플 비전 프...",
        "date": "2025-11-14 20:10",
        "link": "https://www.hellot.net/news/article.html?no=107215",
        "content": "다양한 제조 운영 환경은 현장 데이터와 작업자 인터페이스 간의 간극을 여전히 안고 있다. 이는 효율적인 의사 결정과 즉각적인 대응을 어렵게 하는 것으로 분석된다. 이러한 각종 제조 인프라에서는 로봇·센서, 제조실행시스템(MES)·전사적자원관리(ERP)·PLC(Programmable Logic Controller) 등에서 초 단위로 데이터가 쏟아진다. 이를 통합하고 직관적으로 시각화하는 기술이야말로 현장 효율화를 위한 핵심 요소가 됐다.\n지난 20여 년 동안 3차원(3D) 기반 컴퓨터지원설계(CAD), 해석 솔루션, 데이터 기반 시뮬레이션 모델 등이 제조 현장에 도입됐다. 하지만 이러한 디지털 자산의 대부분은 사무실 모니터 속에서 일부 엔지니어와 담당자만 들여다보는 정보로 남은 경우가 많다. 또한 아직 많은 현장에서는 작업자·관리자가 마주하는 인터페이스가 이전 방식에 머물러 있다. 2차원(2D) 도면, 엑셀, 종이 작업지시서 등이 이에 해당한다.\n로봇 밀도(Robot Density)와 산업·공장 자동화(FA) 측면에서 글로벌 최상위권에 있는 한국 제조업도 상황은 크게 다르지 않다. 실제로 전문가들은 라인 밑단까지 디지털 도구가 내려온 곳은 많지 않고, 생산성·품질·안전을 좌우하는 데이터와 시뮬레이션은 많지 않은 엔지니어 화면 안에 머문다고 지적한다.\n이 배경에서 설계, 생산, 운영의 전 과정을 가상과 실제 세계에 연결·최적화하는 기술 생태계가 있다. 이들은 시뮬레이션 기반 가상 모델링 접근법을 통해 오랜 시간 혁신을 달성하고 있다. 지난 40여 년 동안 가상 환경 방법론을 구축·고도화한 시뮬레이션 및 3D 설계 솔루션 업체 다쏘시스템이 대표적이다.\n회사는 자사 3D 모델링 및 시뮬레이션 체계인 ‘버추얼 트윈(Virtual Twin)’을 내세운다. 이를 기반으로 한 ‘3D익스피리언스(3DEXPERIENCE)’ 플랫폼을 통해 오랜 기간 활약하고 있다.\n이는 제조 엔지니어 및 생산 기술자, 품질·설비 엔지니어, 항공우주·자동차 개발자, 도시 계획가 및 건축가 등 다양한 사용자가 하나의 버추얼 트윈 환경 안에서 협업하도록 돕고 있다. 이 환경에서 설계 모델링과 해석·시뮬레이션이 동시에 진행되면서 동시 공학(Concurrent Engineering)이 구현된다.\n이러한 다쏘시스템이 이달 14일 국내 지사 사옥에서 애플의 공간 컴퓨팅 헤드셋 ‘비전 프로(Vision Pro)’를 활용한 새로운 버추얼 트윈 기반 상호작용 기술을 공개했다. 사측은 이 시도를 ‘센스 컴퓨팅(Sense Computing)으로 정의했다.\n현실과 가상의 단절을 끊다...애플 비전 프로와 3D익스피리언스의 동행\n다쏘시스템이 제안한 센스 컴퓨팅은 제조·서비스 현장의 고질적인 세 가지 문제에서 시작한다. 제품 개발 시 실물 프로토타입 제작에 드는 시간·비용이 첫 번째 한계다. 이어 정교한 물리 법칙 기반 모델링보다 경험·추정에 의존하는 시뮬레이션 활용법이다. 마지막으로 설계·해석·제조·서비스 데이터가 파편화돼 관리되므로 버전 불일치 문제가 빈번하다는 지점이다. 결국 각 조직·담당자마다 흩어진 정보를 참고하기 때문에 효율이 저하된다는 지적이다.\n다쏘시스템은 이러한 문제의 해법으로 버추얼 트윈을 활용한 기법을 강조했다. 이는 설계, 해석, 생산 계획, 운영 데이터를 단일 플랫폼에 축적하고, 이를 실제 공장이나 제품을 가상 환경에 그대로 복제해 의사결정까지의 과정을 순환하는 개념이다. 3D익스피리언스는 이러한 주기를 통합하고 처리하는 역할을 한다.\n이번에 공개된 센스 컴퓨팅은 이 버추얼 트윈에 애플 비전 프로를 융합하는 방식으로 작동한다. 이는 시각화와 조작 방식을 혁신하기 위한 시도다. 구체적으로 버추얼 트윈과 스페이셜 컴퓨팅(Spatial Computing) 기술이 융합된 접근 방식이다. 이때 스페이셜 컴퓨팅은 실제 공간 위에 3D 정보를 사용자에게 보여주고, 사용자의 시선, 손 동작, 신체 움직임을 등을 인식하는 컴퓨팅 기법이다.\n이날 ‘3D익스피리언스 이그제큐티브 센터(3DEXPERIENCE Executive Center 이하 3DEC)’에서 이 같은 시연이 펼쳐졌다. 이 시설은 다쏘시스템이 버추얼 트윈과 3D익스피리언스 기반 산업별 시나리오를 대형 스크린과 몰입형 콘텐츠로 시연하는 전용 체험 공간이다.\n이 자리에서는 설비, 생산 라인, 항공기 객실 등을 사용자의 1인칭 시점에서 큰 화면에 띄워 참관객들의 이해를 도왔다. 이러한 사용자 시점 화면 구성은 설비 점검, 작업자 교육, 의사결정 과정을 어떻게 바꿀 수 있는지 시험해 보는 인터페이스 실험이다. 앞서 언급한 데이터와 현장 화면 사이의 간극을 줄이려는 움직임이 어느 지점까지 와 있는지 보여준 사례로 주목받았다.\n▲ 백강민 다쏘시스템코리아 카티아(CATIA) 인더스트리 프로세스 컨설턴트가 애플 비전 프로를 착용하고 본격적인 시연에 나섰다. (촬영·편집 : 헬로티 최재규 기자)\n이곳을 이끄는 김현진 센터장은 “버추얼 트윈은 생산 라인 운영부터 제품 설계 검토까지 아우르는 공통 인터페이스로 확장하려는 다쏘시스템의 청사진”이라며 “센스 컴퓨팅은 이러한 다쏘시스템의 구상이 실제 시연 수준까지 구현된 사례”라고 강조했다. 그러면서 “스페이셜 컴퓨팅의 힘으로 사용자의 설계와 제조 방식을 바꾸는 것이 목표”라고 부연하며 사측의 비전을 역설했다.\n현장의 안전 확보 매뉴얼: 가상 속 '위험 영역' 최소화하기\n첫 번째 시연은 생산 라인 장애 대응과 안전 교육에 초점을 맞췄다. 비전 프로 화면에는 자동차 조립 라인의 버추얼 트윈이 실제 시점과 유사하게 펼쳐졌다. 시연 시나리오는 로봇이 멈추고 경고 알람이 뜨는 상황이다.\n▲ 가상의 공정을 시각화해 둘러보는 모습(좌)과 로봇을 활용한 자동차 용접 공정에서 위험 상황을 감지해 대응하는 화면(우). (촬영·편집 : 헬로티 최재규 기자)\n비전 프로를 착용한 작업자는 가상 라인 안으로 들어가 문제 지점을 직접 확인한다. 이때 가상 환경은 위험 영역과 점검 가능 영역을 색으로 구분하고, 설비 정지 및 점검 포인트를 단계별로 안내한다.\n김현진 센터장은 실제 라인 투입이 어려운 상황에서도 가상 환경에서 반복 연습이 가능하다는 점을 내세웠다. 현장에 투입되기 전에 안전 거리, 동선, 점검 포인트 등을 체화해 안전성과 효율을 높일 수 있다는 설명이다.\n2D 지시서의 전환: 3D 분해로 익히는 직관적 작업 표준\n이어 작업자 교육과 작업 지시 전파 방식의 새로운 기술 관점을 다뤘다. 기존 현실 교육 환경에서는 작업자들이 2D 도면과 텍스트 위주의 작업지시서로 공정을 익혔다. 이러한 과정은 부품의 위치·깊이·순서 등을 직관적으로 파악하기 어렵고, 종이 문서로 인해 설계 변경 사항이 반영되지 않은 채 구버전 기준으로 작업이 진행될 위험이 있었다.\n▲ 공정을 센스 컴퓨팅으로 구현해 조립 주기의 전체 워크플로를 가상으로 수행하고 있다. (촬영·편집 : 헬로티 최재규 기자)\n센스 컴퓨팅 기반 교육은 비전 프로 화면에 장비 구성품이 3D로 분해된 상태로 나타난다. 사용자는 본체를 회전시켜 구조를 파악하고, 안내에 따라 부품을 분리하는 순서를 그대로 따라 한다. 각 단계가 끝날 때마다 화면이 업데이트되고, 잘못된 순서를 시도하면 경고가 뜬다.\n이 같은 교육법은 가상 환경 연습을 통해 부품 처리 순서를 직관적으로 이해하도록 돕는다. 또한 교육 과정에서 사용자의 작업 정체나 실수 데이터를 수집해 교육 커리큘럼, 작업 표준, 나아가 공정 설계 자체를 개선할 수 있는 가능성을 제시한다.\n버추얼 쇼룸: 시간과 비용을 초월하는 공간 설계법\n항공기 객실을 예시로 한 화면도 도출됐다. 제품 사양과 인테리어를 결정하는 과정에 센스 컴퓨팅을 적용한 사례다. 현장 내 비전 프로 화면에는 비행기 내 비즈니스·이코노미 클래스가 실제 크기에 가깝게 펼쳐졌다. 이때 사용자는 좌석 배치, 통로 폭, 조명 색상, 마감재 등 다양한 요소를 조정할 수 있다. 여기에 객실을 실제처럼 걸어 다니며 둘러볼 수도 있다.\n김 센터장은 이를 통해 실물 모형(Mock-up), 쇼룸 시공 등에 드는 비용·시간을 절감할 수 있다고 언급했다. 버추얼 트윈 기반 센스 컴퓨팅 환경에서 즉석으로 디자인 요소를 변경하며 사양을 결정할 수 있다는 설명도 덧붙였다.\n특히 비행 중 통신 품질을 위한 와이파이 증폭기 위치를 시뮬레이션하는 장면이 시각적으로 보여졌다. 증폭기 위치를 옮길 때마다 전파 도달 범위와 음영 구간이 실시간으로 바뀌는 방식이다. 이는 승객에게 고른 서비스를 제공하기 위한 최적의 배치를 검토하는 데 활용할 수 있음을 암시했다.\n다쏘시스템은 올해 초 애플과의 협업을 공식화했다. 이 가운데 자사의 차세대 기술 전략인 ‘3D유니버스(3D UNIV+RSES)’와 함께, 애플 비전 프로를 3D익스피리언스에 통합했다고 밝힌 바 있다. 당시 회사는 버추얼 트윈으로 만든 공장·제품 모델을 비전 프로로 불러오는 메커니즘을 내세웠다.\n이날 또 다른 핵심은 애플 비전 프로의 운영체제(OS)인 비전OS(VisionOS) 기반 애플리케이션 ‘3D라이브(3DLive)’이다. 3D익스피리언스에서 구축한 버추얼 트윈 모델을 실제 공간 위에 1:1 크기로 띄워 놓고, 각 조직·담당자가 같은 화면을 보며 동시에 검토·협업할 수 있게 해주는 엔터프라이즈 애플리케이션의 모습이다.\n이번 센스 컴퓨팅 시연은 이 글로벌 파트너십이 생산 라인 장애 대응, 작업자 교육, 항공기 객실 설계 등 구체적인 산업 시나리오에 어떻게 적용되는지를 국내 무대에서 입증한 사례다.\n헬로티 최재규 기자 |",
        "relevance_score": 71
    },
    {
        "title": "코발트 자립·고부가 제품 확대…쎄노텍 수익성 대전환",
        "date": "2025-11-14 19:54",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=395789",
        "content": "첨단 세라믹 복합 소재 전문기업 쎄노텍 주가가 강셀르 보이고 있다.\n14일 한국거래소에 따르면 이날 1.67% 올라 854원에 거래되고 있다.\n주가는 장기 박스권에서 매물소화가 마무리 되는 모습이다.\n올해 3분기까지 높은 수익성과 성장성을 동시에 확보하며 실적 반등을 이끌어 냈다.\n3분기 누적 매출액 266억 원, 영업이익 19억 원을 기록했다. 이는 전년 동기 대비 매출은 12% 늘었고, 영업이익은 무려 1374% 폭증했다. 순손실도 7억 원으로 전년 대비 급감해 수익 개선 흐름이 뚜렷했다.\n업계에서는 쎄노텍의 실적 반등 요인으로 고부가가치 제품 비중 확대와 코발트 자립 기반 구축을 꼽는다.\n핵심 원재료였던 코발트를 안정적으로 내재화한 것은 원가 절감과 제품 경쟁력 강화로 이어졌다는 평가다. 글로벌 공급망 변동성이 커지는 가운데 소재 주권 확보는 기업의 실적 안정성 측면에서도 중요한 의미를 지닌다.\n쎄노텍은 국내 최초로 세라믹 비드 양산화에 성공한 기업으로, 지금도 국내 유일의 세라믹 비드 제조업체다. 세라믹 비드는 분쇄·분산 공정의 핵심 소재로 디스플레이, 전자재료, 이차전지 등 광범위한 분야에서 사용된다.\n세라믹 비드 외에도 세라믹 파우더, 촉매 담체, 이차전지 첨가제 등 복합 소재 중심의 사업 포트폴리오를 운영하며 안정적인 기반을 구축해 왔다.\n주목받는 분야는 이차전지 첨가제 사업이다. 쎄노텍은 2025년부터 관련 제품을 본격 양산하며 공급을 확대하고 있다.\n이차전지 산업이 글로벌 성장세를 이어가는 가운데, 고순도 세라믹 기반 첨가제는 전지 성능 향상에 필수적이어서 향후 수요는 꾸준히 증가할 것으로 전망된다. 이 시장에서 독자 기술과 원료 내재화 역량을 기반으로 경쟁력을 더욱 높인다는 전략을 세웠다.\n쎄노텍은 2030년까지 고부가 복합소재 선도기업으로 도약한다는 중장기 비전을 제시했다. 차세대 MLCC용 초소형 세라믹 비드, 이차전지 소재용 초미세 비드, 촉매 담체 등 고난도 기술 분야를 집중 육성할 계획이다.\n이들 제품은 전자부품, 친환경 자동차, 에너지 저장 등 미래 산업의 핵심 소재로 꼽힌다. 고부가 제품 중심의 사업 구조를 구축할 경우 변동성이 큰 일반 비드 사업에 대한 의존도가 줄어들며 기업 체질도 한층 강화될 것으로 기대된다.\n최근 시장에서는 쎄노텍이 실적 반등에 성공한 데 이어 내년 이후 이차전지 첨가제와 초소형 비드 사업이 본격화되면 추가적인 성장을 기대할 수 있다는 평가가 나온다.\n첨단 소재 산업은 진입장벽이 높고 고객사가 제품 품질을 중시하는 만큼, 장기간 쌓아온 기술력과 생산 경쟁력은 쎄노텍의 중장기 가치를 높이는 요인이 될 것으로 보인다.\n연이어 발표된 긍정적 지표 속에서 쎄노텍은 적자 구조에서 벗어나 점진적 수익성 회복 국면에 진입했다는 평가를 받고 있다.\n희귀금속(희토류 등) 관련주 POSCO홀딩스 그린리소스 LX인터내셔널 에코볼트 유니온머티리얼 대원화성 EG 포스코홀딩스 유니온 동국알앤에스 삼화전자 제노텍 티플렉스 성안 쎄노텍 세토피아도 투자자들의 주목을 받고 있다.\n고부가 가치 사업으로의 전환이 가속화되는 만큼, 향후 이차전지·전자부품 분야에서 쎄노텍의 존재감은 더욱 강화될 전망이다.",
        "relevance_score": 27
    },
    {
        "title": "디스플레이 산업, OLED 넘어 마이크로 LED 준비할 때",
        "date": "2025-11-14 19:15",
        "link": "https://n.news.naver.com/mnews/article/018/0006164487?sid=101",
        "content": "디스플레이 산업, OLED 넘어 마이크로 LED 준비할 때\n디스플레이 시장 한국과 중국이 주도…\"마이크로 LED 전략적 대응 필요\"[대전=이데일리 박진환 기자] 대한민국이 세계 디스플레이 시장에서 선두를 유지하기 위해 마이크로 LED 등 차세대 기술확보에 나서야 한다는 주장이 제기됐다.\n한국지식재산연구원은 최근 발간한 IP-FOCUS ‘주요국 디스플레이 산업의 전략과 지재권 경쟁력 분석’을 통해 한국과 중국, 대만의 주요 디스플레이 기업이 보유한 50만건의 특허 데이터를 비교·분석해 국내 기업들의 지식재산권 경쟁력 강화 방안을 모색했다.\n이 보고서에 따르면 디스플레이 산업은 한국이 2004년 세계시장 점유율에서 1위를 차지한 후 시장과 기술을 선도하며, 오랜 기간 글로벌 리더를 유지했다.\n그러나 중국의 시장점유율이 꾸준히 증가해 2021년 이후 2위로 하락했다.\n한때 디스플레이 산업은 한국과 중국, 대만, 일본 등 아시아 4개국 중심의 생산 체계였지만 현재는 한국과 중국이 전 세계 시장의 81% 이상을 차지하는 등 사실상 양강구도로 재편됐다.\n2023년 기준 디스플레이 글로벌 시장 점유율은 중국 47.9%, 한국 33.4% 등이다.\n삼성디스플레이는 OLED 시장 점유율 53.4%로 세계 1위를 유지하고 있지만 2018년 83.5%에서 절반 가까이 감소했다.\n반면, 중국 BOE는 2018년 1.1%에서 2023년 14.1%로 급상승하며, OLED 시장의 주요 경쟁자로 부상했다.\n특허 데이터 분석에서도 변화가 뚜렷하다. 최근 10년간 BOE, CSOT, Visionox, Tianma 등 중국의 주요 4개 기업의 특허출원 건수는 모두 증가했고, 평균 특허출원 건수도 60.05% 늘었다.\n한국은 삼성이 52.5% 증가했지만 LG디스플레이는 5.4% 감소했다.\n한국은 삼성디스플레이와 LG디스플레이를 중심으로 OLED의 품질 고도화와 응용 다변화에 주력하고 있다.\n삼성디스플레이는 퀀텀닷 디스플레이와 플렉서블 OLED를, LG디스플레이는 투명 OLED와 차량용 OLED 중심으로 차세대 시장을 선도하고 있다.\nOLED 이후의 차세대 기술인 마이크로 LED는 기술적 우수성을 바탕으로 차세대 디스플레이의 핵심 후보로 꼽히지만 현재 제조 공정의 복잡성과 높은 생산비용으로 상용화는 초기 단계에 머물러 있다.\n이에 중국과 대만은 정부 보조금과 대규모 투자로 마이크로 LED 산업 체인을 구축하고 있는 반면 한국은 LED 칩 제조 기반과 소재, 장비 생태계가 아직 미흡해 산업화 속도가 더딘 상태이다.\n김범태 한국지식재산연구원 연구위원은 “한국은 기술력뿐 아니라 글로벌 특허 전략을 통한 방어력 강화가 중요하다”면서 “중국과 같이 물량 중심 출원보다 포트폴리오의 정밀도와 연계성 확보가 경쟁력의 핵심”이라고 설명했다.\n그는 “향후 5년 내 차세대 기술인 마이크로 LED 시장은 폭발적으로 증가할 것이라며 이 시장에서도 IP 우위를 확보해 나가야 한다”며 “마이크로 LED 시장에 대한 전략적 대응이 필요한 때”라고 제언했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 91
    },
    {
        "title": "자오쥔 CSOT CEO 잉크젯 프린팅 OLED 생산수율 축적",
        "date": "2025-11-14 18:46",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=43875",
        "content": "자오쥔 CEO, AR 글래스 착용하고 발표\n중국 CSOT가 잉크젯 프린팅 유기발광다이오드(OLED) 생산수율을 '축적했다'고 밝혔다. CSOT는 지난달 8.6세대 잉크젯 프린팅 OLED 라인 T8 프로젝트 착공식을 열었다. 이곳은 2027년 하반기 양산이 목표다. 5.5세대 잉크젯 프린팅 OLED 라인에선 지난해부터 소량씩 양산 중이다.\n자오쥔 CSOT 최고경영자(CEO)는 14일 중국 쑤저우에서 열린 자체 연례 컨퍼런스(DTC 2025)에서 \"T8 착공으로 CSOT가 (잉크젯 프린팅 OLED 분야에서) 처음으로 세계를 선도하는 업체가 됐다\"며 \"해상도와 소재, 생산수율 등 3가지 측면에서 CSOT가 기술 개발을 이끌고 있다\"고 설명했다.\n해상도과 관련해, 그는 \"기기 업체와 협력으로 잉크젯 프린팅 OLED 화소 구조에 최적화해 주력(하이엔드) 스마트폰에도 적용할 수 있는 기술을 개발했다\"며 \"일반적으로 잉크젯 프린팅 OLED는 고해상도 스마트폰 적용이 어렵다는 지적을 극복했다\"고 강조했다.\nCSOT는 이날 5.65인치 화소밀도 390PPI(Pixels Per Inch) 리얼 스트라이프 적녹청(RGB) OLED를 처음 공개했다. CSOT는 제품 설명에서 \"390PPI (잉크젯 프린팅) OLED는 다이아몬드 픽셀 형태 OLED의 490PPI와 비슷하다\"고 밝혔다. 다이아몬드 픽셀 형태 OLED는 기존의 파인메탈마스크(FMM)를 사용하는 RGB OLED를 말한다. 현재 애플 아이폰과 삼성전자 스마트폰 등에 적용 중인 OLED 기술이다. 잉크젯 프린팅 OLED는 FMM을 사용하지 않는다.\n잉크젯 프린팅 OLED 소재와 관련해 자오쥔 CEO는 \"소재 업체와 소자 시스템을 재구성했고, 성능을 기존 시스템 대비 2~3배로 높였다\"고 밝혔다. 생산수율에 대해선 \"5.5세대 라인의 생산수율 향상이 T8 양산의 탄탄한 기반이 될 것\"이라며, \"이들 3가지 돌파구를 바탕으로 잉크젯 프린팅 OLED를 안정적으로 양산하겠다\"고 밝혔다.\n그는 퀀텀닷(QD)-전계발광(EL:Electroluminescence) 기술도 개발 중이라고 밝혔다. QD-EL은 전류를 흘려 빛과 색을 내는 자발광 제품으로, 아직 상용화되지 않았다. 삼성디스플레이와 CSOT 등이 QD-EL 시제품을 전시해왔다.\n자오쥔 CEO는 \"디스플레이 산업은 중대한 갈림길에 들어섰다\"며 \"한편에선 정체된 시장 내 극심한 가격 경쟁이 벌어지고 있고, 다른 한편에선 첨단 OLED 생산라인이 잇따라 가동되는 등 새로운 기술도 적용하고 있다\"고 말했다. CSOT가 가장 먼저 투자한 8.6세대 잉크젯 프린팅 OLED도 새로운 기술에 속한다.\n자오쥔 CEO는 이날 \"디스플레이를 위한 인공지능(AI for Display), 인공지능을 위한 디스플레이(Display for AI)\"란 개념도 소개했다. 그는 \"'디스플레이를 위한 인공지능'은 CSOT를 더 스마트하게 바꾸는 것이고, '인공지능을 위한 디스플레이'는 인공지능 제품을 지원하는 디스플레이\"라고 부연했다.\nCSOT는 이날 0.28인치 화소밀도 5131PPI(Pixels Per Inch), 해상도 1280x720 레도스(LEDoS:LED on Silicon)를 처음 공개했다. 레도스는 증강현실(AR) 글래스에 사용할 수 있다.\n자오쥔 CEO는 이날 AR 글래스를 착용하고 발표했다. 그는 \"AR 글래스를 프롬프트로 사용하고 있다\"며 \"AR 글래스로 분위기와 외모 모두 업그레이드됐다\"며 웃으며 말했다.\nCSOT는 유리기판 기반의 2.56인치 마이크로 OLED도 공개했다. 이 제품 화소밀도는 1512PPI, 해상도는 2560x2740 등이다. 가상현실(VR) 기기에 사용할 수 있는 기술이다. 유리기판 기반의 마이크로 OLED는, 올레도스(OLEDoS:OLED on Silicon)보다 사양이 낮은 기술이다.\n애플이 비전에어(가칭)에 적용하기 위해 유리기판 기반 마이크로 OLED 기술(G-VR)을 개발해왔지만 현재는 잠정 중단 상태다. 기존 비전프로에 적용한 기술은 올레도스였다.\n영상으로 DTC 2025에 참여한 리둥성 TCL 회장은 \"올해 T11(LG디스플레이에서 매입한 광저우 액정표시장치 공장) 인수를 마치고 8.6세대 잉크젯 프린팅 OLED T8 프로젝트를 착공했다\"며 \"T8 착공은 CSOT가 12년간 연구개발한 잉크젯 프린팅 OLED가 본격 양산 단계에 진입했음을 뜻한다\"고 말했다.\n쑤저우(중국)=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 154
    },
    {
        "title": "삼성디스플레이 임직원, 아산시 취약계층에 1억5천만 원 ‘맞춤형 후원...",
        "date": "2025-11-14 18:20",
        "link": "http://www.sisanews24.co.kr/17273",
        "content": "시작페이지로 l 즐겨찾기 l RSS l 편집 2025.11.14 [20:33]\n전체기사 l 로그인 l ID/PW 찾기\n삼성디스플레이 취약계층 아동지원 성금 전달식. © 시사뉴스24\n[시사뉴스24 엄병길 기자] 충남 아산시(시장 오세현)는 삼성디스플레이가 대표사회공헌 무지개(무료지원개안)사업과 연계한 사내 행사를 통해 임직원들의 자발적 참여로 조성한 1억 5천만 원을 아산시 위기가구 아동 100가구에 전달하며 지역 꿈나무들의 건강한 성장을 지원했다고 14일 밝혔다.\n이번 후원금은 임직원들의 모금으로 마련됐으며, 아산시와 협력해 위기가구별 상황에 맞춰 최소 100만 원에서 최대 400만 원까지 맞춤형으로 지원된다. 특히 학업 중단 위기 아동의 교육비, 의료 사각지대 아동의 치료비, 긴급 생계 곤란 가구의 생활 안정금 등 각 가정이 직면한 어려움을 해결하는 데 중점적으로 사용될 예정이다.\n13일 아산시청에서 열린 전달식에는 최광수 삼성디스플레이 노사협의회 대표와 임직원, 오세현 아산시장이 참석했으며, 지역 꿈나무들이 희망을 잃지 않고 성장할 수 있도록 함께 노력하자는 뜻을 모았다.\n삼성디스플레이는 그간 '무지개사업', '나눔키오스크' 등 다양한 사회공헌 활동을 통해 지역사회의 든든한 이웃이 되어왔다. 이번 후원은 위기가구 아동들이 경제적 어려움으로 꿈을 포기하지 않고 미래를 준비할 수 있도록 돕는 '희망 사다리' 역할을 할 것으로 기대된다.\n삼성디스플레이 관계자는 “임직원들의 자발적 참여로 조성된 후원금이 지역 아동과 가정에 실질적인 변화를 만들어내길 기대한다”며 이번 나눔이 아이들에게 새로운 기회가 되길 바란다\"고 말했다.\n오세현 아산시장은 \"삼성디스플레이 임직원들의 따뜻한 마음이 우리 지역 아이들에게 든든한 버팀목이 되고 있다\"며 \"민관이 협력해 단 한 명의 아이도 소외되지 않는 아산을 만들어가겠다\"고 말했다.\n이번 후원을 받게 된 한 가정의 보호자는 \"갑작스러운 실직으로 아이 학원비조차 부담스러웠는데, 이런 도움을 받게 되어 정말 감사하다. 아이가 꿈을 포기하지 않도록 최선을 다하겠다\"고 전했다.\n전체댓글보기",
        "relevance_score": 50
    },
    {
        "title": "자동차로 진출하는 삼성·LG…디스플레이 점유 확대 '각축전'",
        "date": "2025-11-14 18:16",
        "link": "https://www.econovill.com/news/articleView.html?idxno=718531",
        "content": "올라 칼레니우스 메르세데스-벤츠 그룹 회장의 방한이 전자 업계의 ‘전장’에 기폭제가 되는 모양새다. 그동안 부품 공급사는 완성차의 기밀로 여겨져왔고 주목을 덜 받아왔었지만 삼성·LG가 메르세데스-벤츠와 만나며 자연스럽게 디스플레이를 포함해 이들이 맡을 역할도 부각되고 있다.\n14일 칼레니우스 회장은 인천 파라다이스시티에서 열린 ‘메르세데스-벤츠 미래 전략 컨퍼런스’에 참석해 전날 삼성·LG와의 협력에 관한 내용을 설명했다.\n칼레니우스 회장은 “메르세데스-벤츠 자동차 라인업 안에 삼성과 LG의 기술이 많이 적용된다”며 “어제는 앞으로 향후 3~4년 이후 계획에 대한 대화를 나눴고 다음 방한을 통해 그 결과를 보이게 될 것”이라고 말했다.\n벤츠가 열어갈 LG·삼성 車 디스플레이의 시대\n삼성과 LG는 메르세데스-벤츠와 함께해왔다. LG디스플레이와 메르세데스-벤츠가 2004년 처음으로 자동차 프로젝트를 함께 시작한 이후 다양한 전략적 파트너십을 맺어왔고 삼성도 하만을 내세워 꾸준히 벤츠의 문을 두들겨왔다. 디스플레이와는 유독 연이 없었지만 그마저도 7월을 끝으로 이야기가 바뀌었다.\n당장 메르세데스-벤츠의 차세대 차량용 인포테인먼트 시스템인 메르세데스-벤츠 유저 익스피리언스(MBUX) 하이퍼스크린은 LG디스플레이의 P-OLED 기술을 적용해 만들어졌다. MBUX 하이퍼스크린은 운전석 계기판, 중앙 인포테인먼트 디스플레이(CID), 조수석 디스플레이까지 이어진 필러 투 필러 일체형 55인치(약 141cm) 대형 스크린이다. 필러 투 필러는 자동차 대시보드 전체를 덮는 초대형 디스플레이다. 자동차 좌우 기둥과 기둥 사이를 가로지른다는 의미다.\nP-OLED(플라스틱 커브드 OLED)의 유연한 곡률 설계와 경량화, 얇은 베젤로 벤츠와 독일의 눈을 사로잡았다. 앞서 LG디스플레이는 지난 2020년 S클래스를 시작으로 전기차 EQS, EQE 등 프리미엄 라인업에 차량용 P-OLED를 공급 중이다. ’전체 자동차용 디스플레이 시장(패널 수량·매출 기준)’에서 LG디스플레이는 2025년 현재 점유율 1위 기업이다.\n삼성디스플레이도 후발주자지만 매섭다. 지난 7월 업계에 따르면 삼성디스플레이는 벤츠와 최초 협력을 맺고 오는 2028년 마이바흐 S클래스에 48인치급 ‘필러투필러’ 초대형 OLED 디스플레이를 단독 공급하는 공급사로 선정됐다.\n스마트폰용 OLED를 비롯해 OLED 단일 부문에서는 삼성디스플레이가 1위인 만큼 기술력은 뒤지지 않는다. 당시에도 업계는 폴더블과 스트레쳐블 등 디자인이 자유로운 플렉시블 OLED에서 삼성디스플레이가 우수한 점을 협력 이유로 점쳤다. 자동차 대시보드의 구조상 필러투필러 구현을 위해선 유연하게 늘어나는 플렉시블 OLED의 역할이 필수불가결하기 때문이다.\n대신 삼성은 ‘하만’을 앞세웠다. 벤츠 전기차 EQS 등에 디지털 콕핏을 공급 중이다. 또 하만카돈 등 하만의 오디오 브랜드가 벤츠의 S클래스, 마이바흐 등 다양한 고급차와 전기차에 공급되고 있으며 소프트웨어와 하드웨어 통합 기반의 커넥티드카 기술, 차량용 디지털 키, 멀티미디어도 제공 중이다.\n매 분기 5000억원 ↑ '알짜'… 자동차용 디스플레이 매출 점유율 1위 'LG디스플레이'\n이날 LG디스플레이는 3분기 분기보고서도 발표했다. 분기보고서에 따르면 자동차용 디스플레이 패널 올해 매출은 약 1조6249억원으로 전체 누적 매출(약 18조6092억원)의 8.7% 수준이었다. 이 부문 3분기 매출액은 약 5271억원 규모였으며 지난해 3분기 자동차용 디스플레이 패널 매출은 5456억원 수준이었다. 매출 비중이 엄청나진 않지만 그럼에도 꾸준히 돈을 물어다주는 알짜 요소다.\n테슬라, 벤츠, 현대차그룹 등에 대형 패널을 공급하는 LG디스플레이는 2024년 대형 고사양 차량용 디스플레이 시장에서 26.8%의 점유율(매출 기준)로 1위를 기록하기도 했다. ▲일본 샤프(14.2%) ▲대만 AUO(12.4%) ▲BOE(10.7%) ▲삼성디스플레이(7.1%) 순으로 이어진다.\nLG디스플레이는 큰 시장 잠재력을 믿고 대형 차량용 패널 공급을 확대 중이다. 대형급인 캐딜락 에스컬레이드에도 곡면 P-OLED를 세계 최초로 양산 적용해 제너럴 모터스(GM)가 주관하는 제28회 ‘Supplier of the Year(SoY)’ 시상식에서 ‘혁신’ 부문을 공동 수상하기도 했었다. 다만 곧 한국 도로를 밟을 예정인 에스컬레이드 IQ에는 해당 OLED가 탑재되지 않은 것으로 확인됐다.\n이 외에도 LG디스플레이는 ▲차량용 탠덤 OLED ▲커버드(곡면 일체형) ▲미니 OLED 등 차량 OLED와 제네시스, 현대차 주요 신차(전기차 및 고급 차종)에 2세대 탠덤 OLED, 대형 LCD, CID, 디지털 클러스터 패널을 공급하며 주목받고 있다.\nOLED 강자 삼성디스플레이, 사이드 뷰 카메라 시장도 춤 춘다\n삼성디스플레이도 멀뚱히 있지는 않는다. 오히려 OLED에선 삼성디스플레이가 앞서는데다가 현대 아이오닉 시리즈 등 다른 분야에서 활로를 찾고 있다.\n업계에 따르면 삼성디스플레이는 OLED 외에 주요 글로벌 브랜드에 사이드 뷰 카메라 시스템용 디스플레이를 공급 중이다. 아이오닉 시리즈와 아우디 E-트론 시리즈가 ‘버추얼 익스테리어 미러’(디지털 사이드 미러)를 채택하고 있는데 여기에 삼성디스플레이 부품이 들어가는 것이다.\n버추얼 익스테리어 미러는 현대차가 독자 개발해 아이오닉5에 처음 적용된 사양이다. 기존 거울 사이드미러 대신 카메라와 내부 OLED 모니터를 이용하는 시스템으로, 디지털 미러 시스템에 들어가는 내부 OLED 디스플레이를 삼성디스플레이가 공급한다.\n삼성디스플레이는 지난 2018년 아우디가 선보인 전기 스포츠 SUV E-트론에 7인치 OLED 디스플레이를 공급한다고 밝힌 바 있다.\n버추얼 익스테리어 미러에 적용된 삼성디스플레이의 OLED는 소비전력이 적고, 얇고 가벼운 디자인적 특성으로 운전자들에게 시각적 솔루션을 제공하고 뛰어난 색재현력과 완벽한 블랙 컬러 표현력, 빠른 응답속도로 저온의 환경에서도 화면이 끌리는 현상 없이 자연스럽고 선명한 영상을 보여준다.\n‘메인 디시’인 OLED에선 BMW, 포르쉐 등에 납품 중이다. 14.9인치 곡면 OLED 디스플레이를 BMW에 납품 중이며 BYD 등에도 대형 OLED 클러스터, CID, 사이드미러 등의 기술이 삼성디스플레이의 것이다. 내구성, 저전력에 자유도 높은 패널 생산력이 강점이라는 후문이다.\n전자, 자동차 업계 관계자는 “납품처 선택은 완성차 업체의 영업 비밀이기에 고객사 관련 정보는 각 사들이 말하기 꺼려한다”고 전했다. 다만 자동차 업계 관계자는 “거의 동일한 방식의 사이드 뷰 카메라 시스템에 쓰이는 디스플레이를 이미 아우디에 납품하고 있었다고 알려졌기에 (그것이 맞다면) 아이오닉 시리즈에서도 유리한 고지를 점했을 것”이라고 말했다.",
        "relevance_score": 61
    },
    {
        "title": "애플 비전프로 이렇게 쓰는 거였네…다쏘시스템, XR 활용해 제조혁신",
        "date": "2025-11-14 17:50",
        "link": "https://news.mtn.co.kr/news-detail/2025111416404322190",
        "content": "\"애플 비전프로 이렇게 쓰는 거였네\"…다쏘시스템, XR 활용해 제조혁신\n유주엽 기자\n[앵커멘트]\n최근 삼성전자와 애플, 메타에서 XR 헤드셋이 나오고 있죠.\n이러한 기기는 산업 현장에서도 사용될 수 있는데요.\n글로벌 소프트웨어 기업인 다쏘시스템이 자사 버추얼 트윈 기술을 XR 헤드셋과 결합해 제조 비용을 낮출 수 있는 방법을 공개했습니다.\n유주엽 기자입니다.\n[기사내용]\n자동차 공장이 똑같이 구현된 가상현실에서 제품이 어떻게 만들어지는지 배웁니다.\n다쏘시스템의 버추얼 트윈 기술을 애플 비전프로와 연계해 실제와 유사한 현장을 경험하는 겁니다.\n이전에는 작업 과정을 글이나 언어로 교육받아, 실제 현장과는 괴리가 있었습니다.\n현장 실습을 위해선 안전 등의 이유로 공장 가동을 중단, 작업자가 익숙해질 때까지 교육하며 비용 손실이 있었는데 이를 아낄 수 있게 됐습니다.\n[김현진 / 다쏘시스템코리아 센터장 : 다쏘시스템의 버추얼 트윈 기술을 활용하면 가상 환경 안에서 제품 디자인, 설계, 시뮬레이션, 생산 전 과정을 구현하고 보다 빠르고 지속한 디지털 혁신을 이뤄낼 수 있습니다.]\n다쏘시스템의 기술은 학습 뿐만 아니라 제조 과정에도 사용됩니다.\n실제 완제품을 만들기 전, 가상 모형을 구현해 보고 문제점을 개선해 실패에 따른 비용을 줄일 수 있습니다.\n실패 과정에서 발생하는 폐기물을 줄일 수 있다는 점도 장점입니다.\n제가 있는 곳은 비행기 가상현실 공간입니다. 내부 공기흐름을 미리 파악, 분석해 제조 비용을 아낄 수 있습니다.\n가상현실이 게임이나 인터넷을 넘어 실물과 결합하면서 제조 현장의 혁신에 속도가 붙고 있습니다.\n유주엽 머니투데이방송 MTN 기자",
        "relevance_score": 49
    },
    {
        "title": "아이폰 17, 中 출시 첫 달 판매량 22%↑…전체 스마트폰 시장 2.7%↓ 속 ...",
        "date": "2025-11-14 17:46",
        "link": "https://www.g-enews.com/view.php?ud=2025111417431467860c8c1c064d_1",
        "content": "카운터포인트 \"17 시리즈가 애플 판매의 5분의 4 차지\"…베이징 매장 수백 명 운집\n16 출시 첫달 5%↓와 대조적, 샤오미·화웨이 경쟁 격화에도 브랜드 열정 지속\n애플의 아이폰 17 시리즈 출시 후 첫 달 중국 내 아이폰 판매량은 시장 전반이 약화됐음에도 불구하고 전년 동기 대비 22% 증가한 것으로 나타났다고 14일(현지시각) 로이터 통신이 보도했다.16 출시 첫달 5%↓와 대조적, 샤오미·화웨이 경쟁 격화에도 브랜드 열정 지속\n리서치 회사인 카운터포인트의 데이터에 따르면 9월 19일 출시 이후 중국 내 스마트폰 판매량은 17 시리즈가 소비자에게 판매된 제품의 거의 5분의 4를 차지했다. 중국의 아이폰 판매량은 2024년 9월 아이폰 16 라인이 출시된 후 첫 달 동안 5% 감소했었다.\n아이폰 17 출시에는 출시일 애플의 베이징 플래그십에 수백 명의 사람들이 모여들었는데, 이는 샤오미와 화웨이와의 경쟁이 심화되고 있음에도 불구하고 브랜드에 대한 지속적인 열정을 보여주는 신호다.\n중국의 스마트폰 시장은 소비자 수요 침체로 인해 3분기 매출이 전년 동기 대비 2.7% 감소하는 등 여전히 약세를 보였다고 카운터포인트는 말했다.\n전체 스마트폰 시장 2.7% 감소 속 선방은 의미가 크다. 시장 전반이 위축되는 가운데 애플만 역성장을 기록하며 시장점유율을 확대했다. 베이징 플래그십 수백 명 운집은 브랜드 충성도를 보여준다. 샤오미·화웨이의 공세에도 애플에 대한 중국 소비자의 열정이 여전하다.\n샤오미·화웨이 경쟁 격화 속 성장은 차별화 성공을 의미한다. 중국 로컬 브랜드의 강력한 도전 속에서도 프리미엄 포지셔닝을 지켰다.\n소비자 수요 침체는 중국 경제 둔화를 반영한다. 전반적인 소비 심리 위축에도 애플은 예외적 성과를 냈다.\n애플은 아이폰17로 중국 시장에서 극적인 반등을 이뤘다. 전년 아이폰16의 5% 감소를 딛고 22% 성장하며, 2.7% 위축된 전체 스마트폰 시장에서 샤오미·화웨이의 치열한 경쟁과 소비 침체를 극복하고 프리미엄 브랜드로서의 입지를 재확인했다.\n신민철 글로벌이코노믹 기자 shincm@g-enews.com",
        "relevance_score": 45
    },
    {
        "title": "“XR 판 커진다”…韓中日, XR 핵심부품 ‘올레도스’ 각축전",
        "date": "2025-11-14 17:40",
        "link": "https://www.ceoscoredaily.com/page/view/2025111417262430959",
        "content": "삼성·애플·메타 XR 기기 3파전…시장 본격 개화\n핵심부품 올레도스 시장 성장 기대감↑…일본 소니 시장 주도\n삼성D, 갤럭시 XR용 올레도스 양산 착수…시장 진출 속도전\n글로벌 확장현실(XR) 기기 시장이 본격으로 개화하면서, 관련 기기의 핵심부품으로 꼽히는 올레도스(OLEDoS) 기술개발 경쟁도 치열해질 전망이다. 중국 디스플레이 업체가 시장 주도권을 쥔 소니를 바짝 추격하고 있는 가운데, 삼성디스플레이도 시장 진출에 속도를 내는 모습이다.\n14일 업계에 따르면, 삼성전자는 지난달 22일 첫 XR 헤드셋 ‘갤럭시 XR’을 공개하고 XR 시장 출사표를 던졌다. 같은 날 애플도 차세대 M5 칩셋을 탑재한 ‘비전 프로’ 신형을 출시하며 경쟁에 합류했다.\n지난 2019년 ‘오큘러스 퀘스트’를 시작으로 시장 포문을 연 메타에 이어 애플과 삼성전자 등 주요 전자 업체가 시장에 가세하면서, XR 기기 대중화에도 속도가 붙을 전망이다. 시장조사업체 IDC에 따르면, 올해 전 세계 AR(증강현실)·VR(가상현실) 헤드셋과 스마트 안경 출하량은 전년 대비 39.2% 성장한 1430만대에 이를 것으로 전망된다.\nIDC는 “브랜드와 유통 채널이 더 많이 등장하면서 시장은 꾸준히 성장해 2029년에는 기기 출하량이 총 4130만대에 도달할 것”이라며 “MR 헤드셋과 디스플레이가 탑재된 스마트 안경이 주요 카테고리로 자리를 잡을 전망”이라고 분석했다.\nXR 기기 시장이 급부상하면서, 디스플레이 업계도 새로운 먹거리 확보에 착수했다. 특히 삼성전자와 애플 등 세트 제조사들이 차세대 올레도스(OLEDoS) 디스플레이를 제품에 채용하면서, 올레도스 시장도 성장 궤도에 오를 것이란 평가다. 삼성전자의 ‘갤럭시 XR’에는 4032PPI(인치당 픽셀 수)의 화소밀도를 구현하는 4K 올레도스 2개가 탑재됐다. 애플의 비전프로에도 3391PPI 올레도스 패널이 적용됐다.\n올레도스는 1인치 안팎 작은 화면에 4K 이상 초고해상도를 구현할 수 있는 마이크로 OLED 기술로, 기존 OLED 대비 무게가 가볍고 해상도가 높아 XR 기기에 최적화 됐다는 평가를 받는다. 시장조사업체 트렌드포스는 2030년까지 XR 기기 내 올레도스 채용률이 58%로 상승할 것이라 내다봤다.\n현재 올레도스 시장은 일본 소니가 주도권을 쥔 가운데, 중국 업체들이 기술 개발에 속도를 내고 있다. 소니는 애플의 비전프로 1·2세대와 삼성전자의 갤럭시 XR 공급망에 모두 진입했다.\n중국업체중에는 BOE, 시드텍, 시야 등이 올레도스 생산라인을 구축 중이다. 특히 이들 업체들은 중국 지방정부의 보조금을 기반으로 올레도스 기술 강화에 힘을 싣고 있다. 시드텍의 경우 올해 연말 중국 쓰촨성에 세 번째 올레도스 생산기지를 건설할 계획이다.\n국내에서도 삼성디스플레이가 시장에 진출하며 추격에 속도를 높일 전망이다. 삼성디스플레이는 최근 삼성전자로부터 ‘갤럭시 XR’용 올레도스 패널 주문을 받고, 양산에 착수한 것으로 전해졌다. 삼성디스플레이가 올레도스 패널을 양산한 것은 이번이 처음이다.\n시장에서는 삼성디스플레이가 본격적으로 삼성전자의 갤럭시 XR 공급망에 진입할 경우, 소니와 경쟁구도를 형성하고 시장 입지를 다질 수 있을 것으로 기대하고 있다. 삼성디스플레이는 앞서 올레도스 최신 기술을 다수 공개하며 기술력을 강조해온 바 있다. 지난 8월 진행된 국제정보디스플레이학술대회(IMID 2025)에서는 5000PPI 해상도를 구현한 1.4형 RGB 올레도스, 최대 2만니트 밝기를 구현한 1.3형 RGB 올레도스 시제품 등을 공개했다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 83
    },
    {
        "title": "덕산네오룩스, 4분기 최대 실적 예상… BPDL 확대 여부가 관건",
        "date": "2025-11-14 17:38",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=43870",
        "content": "덕산네오룩스가 3분기 매출 983억원, 영업이익 175억원을 기록했다고 13일 공시했다. 매출과 영업이익 모두 전년 동기보다 각각 79%, 40% 급증했다.\n증권가는 4분기 매출 1200억원대, 영업이익 300억원대로 분기 최대 실적을 경신할 것으로 내다봤다. 2021년 세계 최초로 양산한 블랙(B)-화소정의막(PDL:Pixel Define Layer) 소재 확대가 실적을 이끌 것으로 분석했다.\nB-PDL은 CoE(Color Filter on Encapsulation) 구조 핵심 소재다. CoE는 유기발광다이오드(OLED)에서 편광판을 없애고 블랙 PDL(Pixel Define Layer·화소정의막)을 만들어 소비전력을 아끼고 빛 투과율을 높이는 기술이다. OLED를 수분·산소에서 보호하는 박막봉지(TFE) 위에 컬러필터(CF)를 저온에서 인쇄하고, 블랙 PDL을 사용하는 기술을 묶어서 CoE라고 부른다.\n삼성디스플레이는 2021년 갤럭시Z폴드3에 CoE를 처음 적용했고, 이후 폴더블 전 모델에 확대했다. 삼성전자는 내년 출시될 갤럭시S26 울트라에도 CoE 패널을 적용할 예정이다. 애플 역시 내년 하반기와 2027년 모델에 CoE 채택이 유력하다는 관측이 나온다.\n덕산네오룩스는 B-PDL 외 정공수송층(HTL)과 레드 호스트(Red Host), 레드 프라임(Red Prime), 그린 프라임(Green Prime) 등 OLED 발광층의 전자·정공 흐름을 조절하는 핵심 소재도 생산한다.\n3분기 연구개발(R&D) 비용은 246억원으로 매출의 18%다. R&D 비중은 3분기 기준 2023년 12%, 2024년 16%, 올해 18%로 상승했다. 회사는 \"OLED 재료 구조가 상향 평준화되면서 지속적인 연구개발이 필요하다\"고 했다. 특허 등록도 2022년 675건, 2023년 822건, 올해 980건으로 늘었다.\n디일렉=성지온 기자 jon@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 39
    },
    {
        "title": "기정원, 초고해상도 FMM 개발 볼트크리에이션 방문…‘스케일업 팁스’...",
        "date": "2025-11-14 17:33",
        "link": "https://n.news.naver.com/mnews/article/082/0001353759?sid=101",
        "content": "1300ppi 초고해상도 FMM 개발 추진\n“중기부 기정원 지원에 기술개발 가능”\n중소기업기술정보진흥원(기정원) 김영신 원장은 14일 초고해상도 FMM(파인 메탈 마스크) 기술 전문기업 ㈜볼트크리에이션 오산 공장을 방문했다고 밝혔다.\n볼트크리에이션은 가상현실(VR) 디스플레이 시장의 고도화에 대응하기 위해 4.5G 크기, 1300ppi 수준의 초고해상도 OLED FMM 개발을 추진하고 있는 기업이다.\n특히 삼성전자 출신 전문가이자 포항공대 박사 출신인 최상준 대표가 2015년 창업한 기술 중심 기업으로, 고해상도 디스플레이 핵심소재 국산화를 위해 다양한 연구개발을 해 왔다.\n볼트크리에이션은 현재까지 팁스, 포스트 팁스, 창업성장기술개발 등 총 11억 2000만원 규모의 중소벤처기업부 지원사업을 받았다.\n또 지난 6월부터는 기정원의 ‘스케일업 팁스 글로벌트랙(3년, 15억 원)’을 통해 초고해상도 FMM 개발을 가속화하고 있다.\n이 기술은 VR·XR 디스플레이 시장에서 요구하는 초정밀 사양을 충족시키는 것을 목표로 하고 있으며 완성 시 FMM 국산화 및 글로벌 시장 진입 가속이 기대된다.\n볼트크리에이션은 기술력을 바탕으로 ‘2024 에디슨 어워드 금상(재료보호·이미징기술)’, ‘2024 CES 혁신상(모빌리티)’ 등 다수의 글로벌 어워드를 수상하며 기술 경쟁력을 인정받았다.\n현재 보유한 지식재산권은 특허 22건, 실용신안 2건, 상표권 5건에 달한다.\n김영신 원장은 볼트크리에이션의 공장을 직접 둘러보며 초고해상도 FMM의 제조공정·기술개발 단계·연구장비 운영 현황을 확인하고, 기업 대표와 연구진으로부터 기술개발 진행상황, 글로벌 시장 전략, 애로사항 등을 청취하는 시간을 가졌다.\n최상준 대표는 “중기부와 기정원의 지원을 통해 높은 난도의 FMM 기술 개발이 가능했다”며 “VR·XR 디스플레이 핵심 부품의 국산화를 통해 글로벌 시장에 진입하겠다”고 말했다.\n기정원 김영신 원장은 “초고해상도 디스플레이 핵심기술은 미래 XR 산업의 경쟁력을 좌우하는 분야”라며 “기정원은 스케일업 팁스를 비롯한 다양한 기술개발 지원을 통해 혁신 스타트업·중소기업이 글로벌 기술기업으로 성장할 수 있도록 지속적으로 뒷받침하겠다”고 전했다.",
        "relevance_score": 47
    },
    {
        "title": "애플, 272.95달러 0.19% 하락 마감",
        "date": "2025-11-14 17:18",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=465651",
        "content": "[중앙이코노미뉴스 이상민] 14일(미국 동부 기준 13일) 기준, 네이버페이 증권에 따르면 애플은 정규 거래를 272.95달러에 마쳤으며, 이는 지난 종가 273.47달러 대비 0.52달러 하락한 0.19%의 변동률을 기록했다.\n애플의 시가는 274.11달러로 형성되었으며, 장중 최고 276.70달러, 최저 272.09달러 사이에서 움직임을 보였다. 하루 동안의 변동폭은 4.61달러를 기록했다.\n현재 가격인 272.95달러는 52주 최저가인 169.21달러와 비교해 상당한 상승세를 보였으며, 52주 최고가인 277.32달러에 근접한 수준을 유지했다. 거래량은 49,602,794주였고, 거래대금은 136억 달러에 달했다.\n애플은 시가총액 4조 332억 달러를 기록하며 '전화 및 소형 장치' 업종 내에서 중요한 비중을 차지하고 있다. 재무 지표를 살펴보면, 애플의 PER은 36.75배, PBR은 54.69배로 나타났다. 주당배당금은 1.04달러, 배당수익률은 0.38%였다. 배당일은 2025.11.13., 배당락일은 2025.11.10.이었다.\n정규장 마감 후 시간 외 거래에서는 273.49달러를 기록하며, 정규장 종가 대비 0.54달러 상승한 0.20%의 움직임으로 마감했다.",
        "relevance_score": 32
    },
    {
        "title": "'눈 중풍' 치료 국내 첫 시행…세계 유일 OLED 검사법 개발",
        "date": "2025-11-14 17:14",
        "link": "https://n.news.naver.com/mnews/article/015/0005211623?sid=105",
        "content": "우세준 분당서울대병원 안과 교수\n망막 기능 확인\n콘택트렌즈 검사술\n세계 최초로 개발\n국내에서 처음으로\n혈전 용해 치료 성공\n망막 혈류 개선하고\n시력 호전 효과 거둬\n신약 임상 50여건\n최다 연구 참여\n필러 시술에 따른\n망막 폐쇄 위험 알려\n‘눈 중풍’으로 불리는 망막동맥폐쇄는 실명으로 이어질 수 있는 위험한 질환이다. 우세준 분당서울대병원 안과 교수(사진)는 2007년 급격한 시력 저하 증상이 생긴 60대 환자에게 국내 처음으로 혈전용해요법을 도입했다. 한쪽 눈을 잃을 뻔한 환자는 실명 위기에서 벗어나 일상생활을 무리 없이 할 수 있을 정도로 호전됐다. 우 교수는 최근 망막 검사를 쉽게 할 수 있는 유기발광다이오드(OLED) 기반 무선 콘택트렌즈도 개발했다. 세계 첫 사례다. 그는 “실명 위기에 놓인 환자에게 적극적으로 치료법을 도입해 일상생활을 하도록 돕는 게 큰 보람”이라며 “연구 아이디어의 시작은 언제나 환자”라고 했다.\n우 교수는 실명 위험에 놓인 망막질환자가 시력을 잃지 않도록 돕는 안과의사다. 그가 참여한 신약 임상시험은 50여 건. 국내에서 가장 많은 수준이다. 우 교수가 망막질환 분야에서 이름을 알린 것은 2007년 국내 처음으로 망막동맥폐쇄 치료법을 도입하면서다. 혈전 등으로 망막동맥이 막히면 시력이 급격히 떨어진다. 주로 한쪽 눈에 발생하는 데 24시간 안에 응급조치를 받지 않으면 실명할 수 있다.\n과거엔 망막 혈관이 막히면 안압을 낮추기 위해 안구 내 액체를 뽑아내거나 혈관확장제를 썼다. 하지만 증상을 완화하는 수준에 그칠 뿐 시력을 회복하는 데는 한계가 있었다. 우 교수는 2007년 유럽 등에서 폭넓게 활용하던 혈전용해요법을 국내에 처음 도입했다. 막힌 동맥을 혈전용해제로 뚫어 실명을 막는 치료법이다. 모든 환자에게 이 치료법이 효과를 내는 것은 아니다. 병원을 늦게 찾아 혈전용해제를 넣어도 치료되지 않는 환자도 많다. 이런 한계에도 이를 도입한 것은 ‘단 한 명의 환자라도 시력을 잃지 않도록 돕자’는 이유에서다. 그는 “망막동맥폐쇄는 대개 한쪽 눈에 생긴다”며 “이미 한 차례 망막동맥폐쇄를 겪어 한쪽 시력을 잃은 환자에게 또다시 질환이 찾아왔을 때 무사히 치료한 사례가 기억에 남는다”고 했다. 두 눈을 잃고 살아갈 뻔한 환자에게 ‘새 빛’을 선물한 것이다. 우 교수는 미용시술로 생긴 망막동맥폐쇄를 막는 데도 기여했다. 2010년대만 해도 코를 높이는 필러 등의 보형물을 넣은 뒤 망막동맥이 막혀 병원을 찾는 환자가 많았다. 피부 동맥과 연결된 눈동맥으로 이물질이 들어가 혈관이 막히는 것이다. 이런 사례를 처음 보도한 뒤 그는 피부·성형외과 의사들이 모인 학회 등을 찾아 수시로 강연했다. 환자 고통을 예방할 수 있는 방법이었기 때문이다. 그는 “필러를 주입할 때 위험도가 특히 높은 부위를 파악해 주기적으로 의사들에게 공개했다”며 “위험성에 대한 인지도가 높아져 이제는 필러 때문에 망막동맥폐쇄가 생기는 환자는 국내에 거의 없다”고 했다.\n급격한 고령화 등의 영향으로 국내 안과 환자 유형도 바뀌고 있다. 과거엔 라식·라섹 등 각막을 깎는 시력 교정술을 받기 위해 안과를 찾는 환자가 많았다. 최근엔 점차 망막질환자가 늘고 있다. 황반부가 망가져 사물이 찌그러져 보이는 황반변성, 당뇨병 합병증인 당뇨병성 망막병증 등이다. 실명 위험이 높은 이들 질환은 증상이 악화하지 않도록 조기에 발견해 잘 관리하는 게 중요하다.\n우 교수가 OLED 기반 망막 검사용 무선 콘택트렌즈를 개발한 것도 이런 배경에서다. 유승협 KAIST 교수, 한세광 포스텍 교수 등과 함께 렌즈만 착용하면 망막 기능 검사를 할 수 있는 기기를 개발해 동물실험에도 성공했다. 머리카락의 0.15배 두께인 12.5마이크로미터(㎛) 렌즈를 활용해 망막에 빛을 전달하고 반응까지 무선으로 확인할 수 있다. 사람 대상 연구에서 성공하면 눈을 계속 뜨고 받는 기존 검사에 거부감이 있는 아이들이나 고령층에 큰 도움이 될 것으로 내다봤다. 장기적으론 근시 치료기기 등으로도 쓰일 것으로 예상했다. 그는 최근 습성 황반변성 환자가 항혈전제를 복용하면 안구 출혈 위험이 두 배 이상 증가한다는 내용의 연구 결과도 발표했다. 고령층은 아스피린 같은 항혈전제를 복용하는 사례가 많다. 이들에게 황반변성이 있다면 주의해야 한다는 경각심을 높인 연구다. 추가 데이터가 쌓이면 치료 가이드라인 등에도 반영될 수 있을 것으로 내다봤다.\n황반변성 환자는 실명을 막기 위해 1~3개월마다 주사 치료를 받아야 한다. 바늘로 안구를 찌르다 보니 거부감을 호소하는 환자가 많다. 우 교수는 이들의 부담을 덜기 위해 하이드로겔 성분을 활용해 눈에 오랫동안 머물 수 있는 치료제를 개발 중이다. 성공하면 환자들이 안구 주사를 맞는 간격을 크게 늘릴 수 있다.\n바이오시밀러(바이오의약품 복제약)가 등장한 뒤 망막질환 치료제 가격이 낮아지면서 환자 접근성은 높아졌다. 질환이 의심되는데도 두려움 때문에 주저하지 말고 안과를 찾아야 한다고 그가 강조하는 이유다. 우 교수는 “수시로 한쪽 눈을 가려보면서 중심부가 잘 안 보이거나 휘어져 보이면 꼭 안과를 찾아야 한다”며 “50세 이상이라면 한 번쯤은 눈 건강에 문제가 없는지 확인하기 위해 안과에 들러 검사를 받아보는 게 좋다”고 했다.\n■ 약력\n△1999년 서울대 의대 졸업\n△2004~2007년 공군항공우주의료원 군의관\n△2008년~ 분당서울대병원 안과 교수\n△2024년~ 분당서울대병원 안과 과장",
        "relevance_score": 32
    },
    {
        "title": "중국에 쫓기는 디스플레이…초격차 위한 '국가연구 플랫폼' 추진",
        "date": "2025-11-14 17:07",
        "link": "https://www.kpinews.kr/newsView/1065598648967064",
        "content": "국비 지원 타당성, 예비타당성 항목 미리 분석\nLCD 빼앗기고 OLED도 턱밑까지 쫓겨\n\"정부 지원 간접적 수준, 기술 확보 환경 만들어야\"\n디스플레이 산업 경쟁력 강화를 위한 국가 차원의 연구 플랫폼 구축 사업이 추진된다. 우리도 중국처럼 정부가 보다 적극 나서 민간과 협력해 초격차를 유지할 핵심 기술을 개발하려는 것이다. 디스플레이 분야에서 중국은 정부 지원을 바탕으로 한국을 빠르게 추격해 점유율을 높이고 있다.\n14일 공공기관 경영정보 공개시스템에 따르면 한국산업기술기획평가원은 전날 '첨단 디스플레이 국가연구플랫폼 구축 사업 기획 연구' 입찰 공고를 했다. 평가원은 산업기술혁신촉진법에 의해 설립된 기관으로 산업기술 과제 기획과 관리, 평가 등을 수행한다. 이번 연구 사업 예산은 2억 원 규모로 비교적 큰 편이다.\n평가원은 \"우리는 디스플레이 종주국 경쟁력을 확보하고 있으나 시장접근형(Edge Market) 기술에 집중해 첨단 핵심 기술 확보가 시급하다\"며 \"분산된 성과 및 경쟁력을 모아 미래 완성형 경쟁력 확보를 위한 컨트롤타워 역할을 담당할 첨단 디스플레이 연구개발(R&D) 허브가 부재하다\"고 짚었다.\n이번 연구는 국내외 첨단 디스플레이 관련 정책과 기술, 산업, R&D 투자 현황 등을 조사해 국가연구플랫폼 구축의 밑그림을 그리려 한다. 특히 국비를 투입해 기술 개발과 기반 구축을 해야 하는 당위성을 제시하는 것이 핵심 연구 과제 중 하나다. 나아가 예산 투입을 위한 전제조건인 예비타당성조사 주요 항목의 쟁점 사항들을 미리 검토해 과학기술적, 경제적 타당성 분석을 수행한다.\n아울러 첨단 디스플레이 분야 산·학·연 전문가로 구성된 기획위원회를 구성한다. 이를 통해 상세한 사업 기획을 짜고 관련 사업의 미래 시장 규모와 경제적 편익 분석 등을 실시한다.\n평가원은 이번 사업을 추진하는 배경으로 중국 위협을 제시했다. 중국은 2021년 3월 과학기술부 산하 국립디스플레이기술혁신센터(NCTD) 설립을 기반으로 한국 기업들을 추격 중이라는 게 평가원 진단이다. 한국은 2000년대만 해도 압도적 글로벌 1위 디스플레이 국가였다. 하지만 2020년 글로벌 점유율이 중국과 각각 36%대로 비슷한 수준이 됐다. 급기야 지난해에는 한국 33.1%, 중국 50.8%로 무게추가 기울었다.\n중국의 액정표시장치(LCD) 공세로 위축된 영향이 크다. 삼성디스플레이는 2022년 LCD 사업을 접었고 LG디스플레이도 지난해 중국 광저우 공장을 매각하는 등 대폭 후퇴했다. 한국 기업들은 첨단 디스플레이인 유기발광다이오드(OLED)에 집중하는 전략을 취하고 있다. 하지만 이마저도 안심할 수 없는 상황이다. 2022년만 해도 한국과 중국의 OLED 점유율이 81.3%, 17.9%였는데 지난해에는 67.2%, 32.3%로 좁혀졌다.\n한국지식재산연구원에 따르면 2004~2013년 한국의 디스플레이 특허 출원 점유율은 62.4%로 중국(16.1%)을 압도했으나 2014~2023년에는 중국이 52.3%로 치고 올라갔다. 한국은 41.4%로 낮아졌다.\n경기연구원은 지난 8월 보고서를 통해 \"기술 격차가 빠르게 축소됨에 따라 LCD 시장의 경우처럼 OLED 시장도 중국에 주도권을 넘겨줄 것이라는 우려가 증대된다\"면서 \"(중국 디스플레이 제조사) BOE의 OLED 기술은 한국과 격차가 1년 미만이라는 평가가 제기되는 등 차세대 OLED 분야에서의 기술력이 빠르게 발전하고 있다\"고 지적했다.\n세계적으로 정부가 민간 기업을 돕는 흐름이 강하게 나타나고 있는 만큼 우리도 지원을 강화해야 한다는 게 일반적 시각이다.\n김범태 한국지식재산연구원 연구위원과 이병희 특허법인 다울 대표변리사는 지난 11일 보고서에서 \"한국의 디스플레이 지원은 주로 투자 세액공제나 R&D 등 간접 지원에 그치고 있다\"면서 \"보다 적극적으로 미래 기술을 개발하고 원천기술 확보에 매진할 수 있도록 하는 사업 환경 조성이 필요할 것\"이라고 강조했다.\nKPI뉴스 / 박철응 기자 hero@kpinews.kr\n[저작권자ⓒ KPI뉴스. 무단전재-재배포 금지]",
        "relevance_score": 36
    },
    {
        "title": "삼성전자 잉크젯 프린팅 OLED, 하나의 옵션",
        "date": "2025-11-14 16:34",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=43862",
        "content": "백선필 LG전자 상무 \"잉크젯 프린팅 OLED 아직 지켜봐야\"\n손태용 삼성전자 부사장이 CSOT의 잉크젯 프린팅 유기발광다이오드(OLED)에 대해 \"하나의 옵션(선택지)\"이라고 밝혔다.\nCSOT는 지난해 11월부터 5.5세대 잉크젯 프린팅 OLED 라인에서 21.6인치 의료용 모니터를 양산했고, 지난달에는 8.6세대 잉크젯 프린팅 OLED 라인 T8 착공식을 열었다. 현재 잉크젯 프린팅 OLED를 양산하면서 8.6세대 라인까지 투자한 패널 업체는 CSOT가 유일하다.\n손태용 삼성전자 TV 사업부 개발팀장 부사장은 14일 중국 쑤저우에서 열린 CSOT의 연례행사(DTC 2025) 전시장에서 취재진이 'CSOT의 잉크젯 프린팅 OLED 양산 가능성을 어떻게 보느냐'고 묻자, \"삼성전자는 세트 업체이고, 패널 원천 기술을 갖고 있진 않기 때문에 (잉크젯 프린팅 OLED) 양산 가능성을 판단하긴 어렵다\"면서도 \"CSOT 설명처럼 고해상도, 저전력 등에서 강점이 있다면 하나의 옵션이 될 수 있다\"고 답했다.\n삼성전자에서 태블릿과 노트북은 스마트폰(MX) 사업부가, 모니터는 TV(VD) 사업부가 담당한다. TV 사업부가 맡는 OLED 모니터는 삼성디스플레이의 퀀텀닷(QD)-OLED만 적용 중이다. LG디스플레이의 화이트(W)-OLED보다 색 재현력에서 QD-OLED가 장점이 있기 때문이다.\nCSOT는 지난달 8.6세대 잉크젯 프린팅 OLED 라인 착공식에서 \"잉크젯 프린팅 OLED 제품은 우선 모니터, 노트북, 태블릿 등 중형 디스플레이 시장에 투입하고, 이후 고부가가치 응용 분야로 확대할 계획\"이라고 밝힌 바 있다.\n손 부사장은 'DTC에 예전에도 방문한 적이 있느냐'란 질문에 \"올해가 처음\"이라고 답했다. 손 부사장은 DTC 2025 전시장에서 CSOT 관계자로부터 잉크젯 프린팅 OLED 설명을 듣고 나서, 동행한 삼성전자 임직원들과 잉크젯 프린팅 OLED 기술 특성에 대한 의견을 주고 받았다.\nDTC 2025에 참석한 백선필 LG전자 TV상품기획담당 상무도 \"잉크젯 프린팅 OLED는 아직 지켜봐야 한다\"는 신중한 입장을 내놓았다. 취재진이 'CSOT의 잉크젯 프린팅 OLED 양산 가능성을 어떻게 보느냐'가 묻자, 백선필 상무는 \"(CSOT가) 잉크젯 프린팅 OLED 제품을 조금씩 내놓고 있다\"며 이처럼 답했다.\n과거 LG전자는 일본 JOLED로부터 잉크젯 프린팅 OLED를 납품받은 적이 있지만, 제품 특성과 생산수율 문제로 해당 제품 패널을 LG디스플레이의 W-OLED로 대체한 바 있다. W-OLED는 잉크젯 프린팅 방식 제품이 아니다.\nCSOT는 자체적으로 잉크젯 프린팅 OLED를 12년간 개발해왔고, JOLED로부터 5.5세대 잉크젯 프린팅 OLED 라인 장비도 매입했다.\n백선필 상무는, 취재진의 'LG전자 관계자가 DTC에 참석했다는 것은 LG전자가 CSOT로부터 TV용 액정표시장치(LCD) 구매를 늘릴 것이란 신호로 해석해도 되느냐'란 질문에 \"TV용 LCD 구매는 구매 분야에서 담당한다\"면서도 \"LG전자는 여러 패널 업체에서 TV용 LCD를 구매 중이고, 앞으로도 시장 상황을 주시하겠다\"고 답했다.\nLG전자는 그간 TV 시장 경쟁사인 TCL을 견제하기 위해 TCL 자회사인 CSOT로부터 TV용 LCD 구매를 꺼렸지만, 최근 CSOT로부터 사들이는 TV용 LCD 물량을 늘리고 있다. LG디스플레이가 지난 3월을 끝으로 TV용 LCD 사업에서 철수했기 때문에 BOE에 대한 높은 의존도를 낮추려면 CSOT 등 다른 패널 업체로부터 LCD 구매량을 늘릴 수밖에 없다.\n백선필 상무는 '과거에도 DTC에 방문한 적이 있느냐'란 질문에 \"올해 DTC가 처음\"이라고 답했다.\n쑤저우(중국)=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 127
    },
    {
        "title": "애플, 위성 연결 API 개방… 아이폰 활용성 넓힌다",
        "date": "2025-11-14 16:34",
        "link": "https://www.e-science.co.kr/news/articleView.html?idxno=115905",
        "content": "| 이코노미사이언스 정상훈 기자 |\n애플이 5G 통신이나 와이파이 연결 없이도 아이폰에서 애플 지도를 통한 길안내 서비스를 제공하는 위성통신 기반 지도 서비스 개발을 추진한다. 나인투파이브맥 등 외신은 지난 10일 애플이 2022년 긴급 SOS 기능을 출시한 데 이어 현재 위성 통신 기술을 활용한 다양한 기능을 개발 중이라고 보도했다.\n애플은 위성 기반 지도 내비게이션 지원을 통해 셀룰러나 와이파이 연결 없이도 미리 지도를 다운로드하지 않고 길 안내를 받을 수 있도록 개발한다. 또한 현재 텍스트 전송에 한정된 위성 메시징 서비스를 사진 등 고용량 콘텐츠 전송까지 확대할 계획이다.\n이와 함께 애플은 외부 개발자들이 자신의 앱에 위성 연결 기능을 통합할 수 있도록 응용 프로그래밍 인터페이스(API)를 제공할 예정이다. 이를 통해 애플이 아닌 다른 메시징 및 통신 앱도 셀룰러 서비스가 없는 지역에서 위성 연결을 활용하게 된다.\n이용자들이 위성통신 서비스를 더욱 자유롭게 사용할 수 있는 기술도 개발한다. 아이폰을 하늘이 보이는 방향으로 들고 있어야 하는 제약을 넘어, 향후 주머니 속이나 차량 내부, 실내에서도 위성 연결을 유지할 수 있도록 구상한다.\nSNS 기사보내기",
        "relevance_score": 35
    },
    {
        "title": "“현실과 그래픽의 융합”… 칼리버스, 차세대 메타버스·웹3 창작 생태...",
        "date": "2025-11-14 16:26",
        "link": "https://kidd.co.kr/news/243942",
        "content": "[산업일보]\n칼리버스(CALIVERSE)가 12일 일산 킨텍스에서 개막한 ‘대한민국 가상융합산업대전(KMF 2025)’에서 기존 메타버스와 차별화된 하이퍼리얼 기반 가상 세계 전략을 공개했다. 회사는 실사 그래픽·AI 합성 기술·멀티 플랫폼을 묶은 생태계를 구축해 엔터테인먼트와 커머스, 웹3(Web3.0) 기반 창작 경제까지 확장하겠다는 구상을 밝혔다.\n김동규 칼리버스 대표는 컨퍼런스 발표에서 “가상 세계와 현실 세계를 잇는 것이 중요하다”며 고차원 그래픽과 웹3 기반 보상 체계를 통해 창작자 중심의 순환 경제를 만들겠다는 방향을 제시했다.\n칼리버스는 실제 인물 촬영 기반 실사 영상을 고도화해 그래픽 환경과 자연스럽게 융합하는 기술을 차별점으로 내세웠다. 김동규 대표는 “일반적인 메타버스 서비스가 기기 성능과 제작비 제약으로 단순화된 캐주얼 그래픽을 채택하는 것과 달리, 칼리버스는 실사 기반 모델링·라이팅·합성 기술을 적용해 아티스트를 ‘현실 모습 그대로’ 구현하는 방식을 고도화하고 있다”고 말했다.\nAI 기반 라이팅 매칭 기술은 그린스크린에서 촬영한 인물의 조명을 가상 환경과 자동으로 일치시키는 방식으로, 자연스러운 합성을 구현한다. 이 기술은 대규모 공연·페스티벌 형태의 콘텐츠에도 적용 가능해 몰입감을 더한다.\n칼리버스는 사용자 취향과 기기 스펙 차이를 고려해 PC, 스마트폰 앱, VR 등 다양한 디바이스에서 동일한 세계관을 이어가는 멀티플랫폼 전략을 채택했다.\n전시장에서는 칼리버스의 이러한 전략이 반영돼 디바이스 제약을 넘어서는 AI 기반 3D 컨버전 기술력이 주목받았다. 스마트폰·태블릿·PC 모니터·TV 등 기존 디스플레이에 칼리버스의 3D 필름을 부착하고 전용 AI 앱을 실행하면, 모든 영상·이미지·게임 화면을 3D로 변환해 육안으로 즐길 수 있다.\n출시 버전에는 3단계 ‘3D 강도 조절 기능’이 탑재되며, OTT 및 글로벌 파트너사와 협업한 공연 콘텐츠가 우선 적용된다. 김 대표는 스마트폰 버전이 연내에, 게임 적용 버전은 내년 상반기에 각각 출시될 예정이라고 밝혔다.\n칼리버스는 VR 기반 플랫폼 개발도 병행한다. 김 대표는 “콘텐츠 부족과 제작비 부담으로 정체됐던 VR 시장이 AI 창작 기술과 함께 다시 성장할 것”이라고 전망하며 단기적인 VR 채산성과는 별개로 개발 투자를 지속하고 있다고 말했다.\nVR 플랫폼은 초고해상도 인물 구현, 넓은 시야각, 8만 명 이상 동시 접속을 목표로 하며, 스피어형 공간에서 발생하는 업스케일 화질 저하 문제를 AI 리컨스트럭션으로 보완한 점을 강조했다.\n이러한 기술은 쇼핑 분야로도 확장된다. 김 대표는 “가상세계에서 구매한 상품을 현실 배송으로 연결하거나, 반대로 현실 제품의 디지털 트윈을 가상세계에 자동 반영하는 순환 구조를 구축 중”이라 말했다.\n이날 현장에서는 VR 쇼핑 환경에서 상담원과 실시간으로 대화하고 상품을 만져보며 지퍼를 여는 등 촉각적 경험을 지원하는 3D 쇼핑 기술이 시연됐다. 회사 측에 따르면 이는 CES 등 해외 전시에서도 선보여지며 글로벌 브랜드와의 협업도 확대되고 있다.\n칼리버스는 웹3 기반 창작자 생태계를 장기 전략으로 제시했다. 유튜브·틱톡처럼 광고 기반 보상 모델을 구현하기 어려운 신규 플랫폼의 한계를 고려해, NFT·암호화 기술 기반의 보상 체계를 검토 중이라는 설명이다.\n김 대표는 “창작자는 칼리버스 캠퍼스 환경에서 이미지·스토리·오브젝트 등 콘텐츠를 직접 생산하고, 이를 소유·렌트·거래할 수 있는 구조를 목표로 한다”고 말했다. 다만 웹3 서비스의 투기성·불투명성 문제를 의식해 안정성과 건전성을 최우선으로 두고 성급한 접근은 자제하겠다는 입장도 덧붙였다.",
        "relevance_score": 28
    },
    {
        "title": "고생했어! 애플워치 갖고 싶었지?..KB카드, 수험생에 선물 쏜다",
        "date": "2025-11-14 16:02",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=541235",
        "content": "추첨 통해 애플워치 1명·에어팟4명·포인트리 5만점 100명\n내달 12일까지...만 18세~24세 체크카드 이용객 대상 행사\nKB국민카드가 수능이 끝난 수험생 고객을 대상으로 ‘수능이 끝났다면 이젠 즐길 때’ 이벤트를 한다고 14일 밝혔다.\n이번 행사는 만 18세~24세 KB국민 개인 체크카드 고객(신용·기업·BC·선불카드 제외)을 대상으로 다음달 12일까지 진행한다.\n첫 번째는 응모 후 행사 기간동안 체크카드로 합산 20만 원 이상 사용할 경우 추첨을 통해 총 102명에게 △애플워치 시리즈 10 알루미늄(1명) △에어팟4(1명) △포인트리 5만 점(100명) 등을 제공한다.\n두 번째는 음식점·쇼핑몰·숙박·교통·문화·취미 업종에서 3만 원 이상 체크카드로 결제할 경우 포인트리 2000점을 지급한다. 세부 업종 및 지급 조건은 이벤트 페이지에서 확인할 수 있다.\n세 번째는 응모 후 KB Pay로 5만 원 이상 결제할 경우 추첨을 통해 총 555명에게 1만 포인트리를 제공한다.\n이 밖에 신규 고객을 대상으로 한 이벤트도 진행한다. 이벤트 페이지에서 추천 체크카드를 신규 발급하고, 다음달 10일까지 KB Pay로 3만 원 이상 결제하면, 3만 원 캐시백을 제공한다.\n행사 관련 자세한 사항은 KB Pay 앱에서 확인할 수 있다.\n한편, 수험생 응원 이벤트는 오는 16일까지 진행하며, 수험생 응원 사연을 작성해 선정된 고객에게는 경품이 제공된다.\n오늘경제 한상진 기자\npress@startuptoday.co.kr\n키워드\n#오늘경제\n#KB국민카드_\n관련기사\n- KB국민카드 후원 오케스트라 'KB 알레그로', 첫 정기연주회 개최\n- KB국민카드, 한달간 '쇼핑이 맛있는 계절' 조이풀 페스티벌\n- KB국민카드, 일반·IT 직무 분야 신입사원 채용\n- KB국민카드, 자동납부 고객 대상 최대 100만원 경품 이벤트\n- KB국민카드, ‘아이 키우기 좋은 기업’ 고용노동부 장관상 수상\n- KB국민카드 '착한소비 소상공인 응원 댓글' 이벤트 성료\n- \"KB페이서 '미식 지원금' 100만원 행운 받으세요\"\n- KB페이 쇼핑, ‘교통 타고 적립’ 경품 이벤트… \"포인트리 경품 혜택\"\n- KB국민카드, KB이숍우화 영상 '조회수 500만' 달성\n- KB국민카드, '마음의 고향 제주로 워케이션 떠나요!' 이벤트\n한상진 기자\npress@startuptoday.co.kr",
        "relevance_score": 52
    },
    {
        "title": "삼성, 트라이폴드폰 출격…애플 참전 예고에 '접히는 시장' 더 커진다",
        "date": "2025-11-14 15:58",
        "link": "https://www.newsway.co.kr/news/view?ud=2025111415252988966",
        "content": "5일 출시 예정···아시아 먼저 선보일 듯가격 300만원후반~400만원대 형성 전망애플 진입 예고에 OLED 패널 시장도 주목\n14일 업계에 따르면 삼성전자는 갤럭시Z 트라이폴드폰을 내달 5일 공개할 예정이다. 지난달 말 아시아태평양경제협력체(APEC) 행사에서 실물을 처음 선보인 데 이어 아예 제품을 출시하는 것이다.\n삼성전자의 갤럭시Z 트라이폴드폰은 화면을 두 번 접을 수 있는 게 특징이다. 화면을 모두 펼쳤을 때 약 10인치 크기로 마치 태블릿 PC처럼 큰 화면을 활용할 수 있다. 반면 화면을 두 번 접으면 바(Bar) 형태의 일반 스마트폰 크기로 줄어들어 휴대성이 편리하다는 장점이 있다.\n트라이폴드폰은 한국, 중국, 싱가포르, 두바이 등 우선 아시아 시장을 중심으로 선보여질 것으로 보인다. 가격대는 300만원 후반에서 400만원대에 형성되어, 기존 폴더블보다 높은 가격으로 출시될 것이라 예상되고 있다. 앞서 선보였던 갤럭시Z 폴드7의 256GB 출고가는 237만9300원이다.\n초기 물량도 2만~3만대 수준으로 많지 않을 것으로 점쳐진다. 갤럭시Z 트라이폴드폰은 사실상 갤럭시Z 플립이나 갤럭시Z 폴드 라인업처럼 대중성에 집중한 모델이라기보다 삼성전자의 디스플레이 기술력을 보여주고 폴더블폰 시장을 확장하는 차원으로 풀이된다.\n삼성전자는 지난 2019년 첫 폴더블폰을 출시하며 폴더블폰이라는 새로운 시장을 구축해냈다. 삼성전자가 그간 선보여왔던 폴더블폰 라인업은 크게 갤럭시Z 플립과 갤럭시Z 폴드다. 둘 다 한 번씩 접는 폴더블폰이지만 갤럭시Z 플립은 일반 스마트폰 크기의 화면을 위에서 아래로 한 번 접을 수 있고 갤럭시Z 폴드는 옆으로 접는 방식으로 되어 있다.\n이후 두 번 접는 형태의 새로운 라인업을 구축하는 것이다. 폴더블폰 시장이 자리를 잡으면서 폼팩터의 변주를 하고 있는 셈이다.\n여기에 애플도 폴더블폰 시장 참전을 준비 중인 것으로 전해진다. 시장에 의하면 애플은 내년 아이폰18 시리즈에 폴더블폰 라인업을 추가할 것으로 보고 있다. 애플은 그간 폴더블폰 라인을 선보인 적 없었다. 만약 시장의 관측대로 내년에 나온다면 첫 폴더블 아이폰이 탄생하게 된다.\n이에 애플까지 폴더블폰에 합세하게 된다면 시장은 더욱 커질 것으로 전망되고 있다. 특히 폴더블폰 OLED를 제공하는 디스플레이 업계에도 수혜를 누릴 것이라는 관측도 나온다.\n한창욱 유비리서치 부사장은 \"폴더블폰 출하량이 한국과 중국 모두 정체되어 있지만 애플이 시장에 진입하는 2026년은 변곡점이 될 것\"이라고 내다봤다.\n이어 \"삼성디스플레이는 기술적 우위를 유지하며 애플에 폴더블 OLED를 단독 공급할 예정으로, 시장 내 영향력은 더욱 강화될 것\"이라며 \"중국 업체들도 강력한 내수 기반을 통해 점유율을 확대하고 있지만, 패널 성능과 신뢰성 측면에서는 여전히 삼성과의 기술 격차를 완전히 좁히지 못하고 있다\"고 덧붙였다.\n관련기사\n뉴스웨이 정단비 기자\n2234jung@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 74
    },
    {
        "title": "애플 ‘비전 프로’ 만난 ‘버추얼 트원’…다쏘시스템, 제조 혁신 속도",
        "date": "2025-11-14 15:42",
        "link": "https://n.news.naver.com/mnews/article/366/0001123064?sid=105",
        "content": "코엑스서 A버추얼 트윈 기반 제조 혁신 캠페인\n현대자동차를 비롯한 전 세계 10대 자동차 기업, 보잉·에어버스 등 항공기 기업, 가구 공룡 이케아, 세계 10위 신발 제조사 중 8개사 등 언뜻 보면 서로 관련 없어 보이는 기업들이 모두 사용하는 기술이 있다. 바로 프랑스 소프트웨어 기업 다쏘시스템의 3D 기반 ‘버추얼 트윈(Virtual Twin)’ 기술이다.\n버추얼 트윈은 현실과 동일한 가상 모델을 구현한 기술로, 가상 공간에 현실 속 사물의 ‘쌍둥이’를 만들어 시뮬레이션을 해보고 이를 기반으로 결과를 미리 예측해 제품·서비스를 최적화하는 데 사용된다. 기업은 공장 건설, 자동차 충돌 테스트 등 비용이 많이 들고 현실에서 빠르게 구축하기 힘든 제품이나 환경을 가상 공간에서 설계하고 시뮬레이션해 단점을 보완하고 문제를 사전에 해결할 수 있다.\n다쏘시스템은 14일 서울 삼성동에 위치한 자사 ‘3D익스피리언스 이그제큐티브 센터(3DEC)’에서 개최한 미디어 투어에서 “다쏘시스템의 인공지능(AI) 기반 버추얼 트윈 기술은 항공우주, 자동차, 생명과학, 제조, 등 12개 주요 산업 분야에 폭넓게 활용되고 있다”며 “한국에서는 약 2만여개 기업과 협력해 제품 개발과 생산 공정 등 제조 전반의 디지털 전환(DX)을 지원하고 있다”고 밝혔다. 프랑스, 독일, 미국, 중국, 인도에 이어 전 세계 여섯 번째로 문을 연 3DEC는 다쏘시스템의 혁신 기술을 간접적으로 경험해볼 수 있는 전시·체험 공간이다.\n이날 다쏘시스템은 자동차 산업에서의 버추얼 트윈 기술 적용 사례를 소개하고, 최근 애플의 혼합현실(MR) 기기인 비전 프로를 활용한 시연을 최초 공개했다.\n대표적으로 신차 안전을 시험하기 위해 특정 차량 모델의 프로토타입을 마들어 충돌 테스트를 한 번 하는데 약 2억원의 비용이 드는데, 통상 차종당 100번 이상 해야 한다. 김현진 다쏘시스템 파트너는 “프로토타입을 만드는 데 드는 시간과 충돌 테스트로 찌그러진 차량을 폐기하는 비용과 수고 등을 최소화하는 게 기업들의 목표”라며 “비추얼 트윈 기술로 가상 환경에서 정교한 쌍둥이를 만들어 충돌 테스트를 하면 비용을 대폭 줄일 수 있고, 충돌 테스트를 시나리오별로 시뮬레이션할 수 있다”고 설명했다.\n최근에는 버추얼 트윈에 AI를 접목해 제품 설계·시뮬레이션·제조·생산·운영 과정에서 최적의 구조와 형상을 빠르고 효율적으로 완성할 수 있게 됐다. 다쏘시스템 관계자는 “방대한 데이터를 분석해 생산 공정과 공급망의 효율을 극대화하고, 시뮬레이션을 반복하면서 스스로 학습해 더 스마트하고 신뢰할 수 있는 제조 환경으로 진화할 수 있게 됐다”며 “AI와 버추얼 트윈의 결합은 더 똑똑하고, 빠르며, 안전하고, 지속 가능한 제조 혁신을 가능하게 한다”고 했다.\n이어진 ‘센스 컴퓨팅’ 시연에서는 애플 비전 프로를 활용해 몰입형 3D 환경에서 버추얼 트윈을 직접 탐색할 수 있는 방법을 소개했다. 앞서 다쏘시스템은 애플과의 손잡고 버추얼 트윈을 기반으로 작동하는 자사 3D익스피리언스 플랫폼에 애플 비전 프로를 통합했다. 비전 프로 전용 ‘3D 라이브’ 앱도 선보였다. 3D 라이브는 설계 모델을 1대1 크기로 구현해 사용자가 실제 제품과 유사한 거리감으로 검토할 수 있는 환경을 제공한다.\n이날 시연에서는 비전 프로를 착용한 다쏘시스템 관계자의 눈 앞에 펼쳐진 장면을 대형 화면을 통해 보여줬다. 화면에는 자동차 설계 도면이나 공장 내부의 가상 모델이 등장했는데, 시연자는 손짓 만으로 제품의 배치를 바꾸거나 특정 기능을 공장 운영에 적용했다. 여러 사람이 원격으로도 동일한 가상 환경에서 동시에 작업하는 게 가능해 팀간 업무 협업에 도움이 될 것이라고 회사 측은 설명했다.\n다쏘시스템 관계자는 “비전 프로와의 협업은 산업 제조 디자인 분야에서 스페이셜 컴퓨팅을 본격적으로 도입한 사례”라며 “애플 비전 프로를 착용하면 현실 세계와 가상 세계가 매끄럽게 이어지고, 눈과 손, 그리고 목소리만으로 주변 공간을 자유롭게 탐색할 수 있다”고 했다. 옵틱 아이디를 기반으로 개인 정보도 안전하게 보호할 수 있다고 강조했다.\n다쏘시스템은 11월 한 달간 서울 삼성동 코엑스 K-POP 스퀘어 미디어에서 ‘제조산업을 위한 AI(AI for Manufacturing Industries)’ 인지도 캠페인도 진행한다. 가상 환경에서 시작된 차량 설계가 실제 제조 공정으로 이어져 완성차로 탄생하는 과정을 담아낸 영상이다.\n이번 캠페인은 앞서 영국 피카딜리 서커스에서 개최한 행사의 연장선으로, 다쏘시스템의 버추얼 트윈 기술을 대중에 널리 알리는 것을 목표로 한다.\n정운성 다쏘시스템코리아 대표이사는 “다쏘시스템이 글로벌 기술 혁신을 선도하는 핵심 기업임을 대중들에게 더욱 널리 알리고 더욱 친숙하게 다가가는 것이 목표”라며 “AI 시뮬레이션, 그리고 버추얼 트윈 경험을 통해 미래 제조 산업의 방향을 제시하는 선도적인 역할을 해 나갈 것”이라고 말했다.",
        "relevance_score": 62
    },
    {
        "title": "삼성, '트라이폴드폰' 내달 출격...폴더블폰 시장 새 판 짠다",
        "date": "2025-11-14 15:36",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=350713",
        "content": "12월 5일 정식 출시..예상 출고가 400만원 안팎\n10인치 대화면·약 5600mAh 배터리 사양 갖춰\n화웨이 등 압박에 폴더블폰 시장 주도권 탈환 나서\n삼성전자가 화면을 두 번 접을 수 있는 ‘갤럭시 Z 트라이폴드(가칭)’를 다음달 5일 공식 출시한다. 글로벌 업체들을 중심으로 촉발된 프리미엄 폴더블폰 시장의 주도권 경쟁이 본격적으로 시작될 전망이다.\n최근 경주에서 열린 APEC CEO 서밋에서 최초로 트라이폴드폰의 실물이 전시된데 이어 구체적인 출시 일정이 정해지자 업계와 시장의 관심이 한층 더 집중되고 있는 상황이다.\n◆ 두 번 접는 신규 폼팩터...韓·中 등 아시아 순차 출시\n트라이폴드폰은 후면 외부 디스플레이가 중앙에 위치하고 좌·우 패널이 안쪽으로 접히는 2중 내향 설계를 채택했다. 중앙 패널 기준 왼쪽이 먼저 접히고 그 위를 카메라가 탑재된 오른쪽 패널이 덮는 방식이다.\n현재까지 알려진 스펙을 종합해보면 약 10인치 메인 디스플레이, 약 6.5인치 커버 디스플레이가 탑재될 것으로 보인다. 두께는 펼쳤을 때 약 4.2㎜, 접었을 때 약 14㎜로 추정되면서 태블릿에 가까운 형태를 띌 것으로 보인다.\nAP(애플리케이션 프로세서)는 최신 퀄컴 스냅드래곤 8 에세 엘리트 프로세서 기반, 카메라는 2억 화소 메인 등 삼성의 폴더블 라인업인 갤럭시Z 폴드 7 이상의 사양이 적용될 전망이다.\n배터리는 약 5600mAh로 삼성 폴더블 역사상 최대 용량을 갖췄다. 예상 가격은 3000달러(약 440만원)로 국내 출고가는 400만원대 중반 수준이 유력하다.\n최근 공개된 WCCF테크 리포트에 따르면 삼성 특허 문서에는 트라이폴드폰의 세부 하드웨어 설계도 드러난다. 3개의 독립 배터리 셀이 패널 구조에 맞춰 배치되며 힌지에 따른 전력 단절을 막기 위한 전력 분배 모듈과이 적용된다.\n두 개의 힌지가 반대 방향으로 접히는 다축 회전축 구조와, 발열을 양쪽 패널로 분산하는 베이퍼 챔버 냉각 시스템이 채택된다. 완전히 펼쳤을 때 기존 폴드 시리즈보다 더 얇아진 본체 구조도 특징이다.\n트라이폴드폰은 국내 판매를 시작으로 중국과 싱가포르 등 아시아 주요 시장에 순차 출시할 예정이다.\n◆ 화웨이 등 中 업체 추격 속 초격차 전략 본격화\n삼성전자는 새로운 폼팩터를 정식 상용화한 트라이폴드폰 출시를 통해 폴더블폰 시장 리더십을 한층 강화할 전망이다.\n최근 글로벌 폴더블폰 시장은 화웨이, 레노버, 샤오미, 비보 등 중국 업체들의 거센 추격과 애플의 시장 진입 예고가 더해지며 경쟁이 격화되고 있다.\n시장조사업체 트렌드포스에 따르면 삼성전자의 글로벌 폴더블폰 시장 점유율은 지난해 45.2%에서 올해 35.4%로 하락할 것으로 전망되는 반면 화웨이는 34.3%까지 점유율을 높일 것으로 예상된다.\n아너와 레노버 역시 각각 지난해 6%와 5.5%에서 올해 9.1%와 7.6%로 점유율이 크게 늘어나며 삼성과의 격차를 빠르게 좁히고 있는 상황이다.\n이러한 변화 속에서 삼성전자는 트라이폴드폰을 앞세워 기술력 및 완성도 중심의 초격차 전략을 본격화할 계획이다. 대화면, 내구성 및 소프트웨어 최적화 등 핵심 차별화 포인트를 통해 시장 점유율과 브랜드 위상 동반 제고를 노릴 방침이다.\n트라이폴드폰의 초기 물량은 2만~3만 대로 제한 공급하며 시장 반응을 면밀히 관찰한 후 단계적 확대를 검토할 것으로 보인다. 이 같은 전략은 높은 단가로 인한 소비자 진입 장벽을 관리하는 동시에 매출 확대보다는 글로벌 기술 리더십을 강화하고 후발 주자들과의 격차를 벌리는 데 목적이 있다는 평가가 나온다.\n전자업계 관계자는 “삼성전자의 이번 신제품은 새로운 폼팩터 상용화와 전략적 생산량 조절을 포함해 경쟁 업체들의 대응과 소비자 반응에 따라 글로벌 스마트폰 시장 구도 변화에 큰 영향을 미칠 것으로 보인다”고 말했다.\n파이낸셜투데이 정유라 기자",
        "relevance_score": 60
    },
    {
        "title": "삼성디스플레이, 아산 취약아동에 1억5천만 원 임직원 손으로 만든 희...",
        "date": "2025-11-14 15:28",
        "link": "https://www.gukjenews.com/news/articleView.html?idxno=3428135",
        "content": "(아산=국제뉴스) 이원철 기자 = 삼성디스플레이 임직원들이 자발적으로 모금한 1억5천만 원이 아산시 위기가구 아동 100가구에 맞춤 지원금으로 전달됐다.\n아산시는 13일 시청에서 열린 전달식에서 학업 중단 위기 아동의 교육비, 의료 사각지대 아동 치료비, 긴급 생계 가구 생활안정비 등 가구별 필요에 따라 100만~400만 원씩 지원하게 된다고 밝혔다.\n전달식에는 최광수 삼성디스플레이 노사협의회 대표와 임직원, 오세현 아산시장이 참석해 “지역 아이들에게 실질적 변화를 만들겠다”고 뜻을 모았다.\n삼성디스플레이는 ‘무지개사업’, ‘나눔키오스크’ 등 다양한 사회공헌 활동을 이어오고 있으며, 이번 후원이 아동들의 미래 준비를 돕는 ‘희망 사다리’가 될 것으로 기대된다.\n한 수혜 가정 보호자는 “실직으로 학원비도 어려웠는데 큰 도움이 됐다”며 감사의 뜻을 전했다.\n이원철 기자\nejfkr2001@hanmail.net",
        "relevance_score": 35
    },
    {
        "title": "[현장] 애플 비전 프로로 공장 운영…다쏘시스템, '3D 라이브' 첫 시연",
        "date": "2025-11-14 15:27",
        "link": "https://n.news.naver.com/mnews/article/092/0002398471?sid=105",
        "content": "현장에선 작업자가 설계와 시뮬레이션, 작업 교육을 모두 가상 공간에서 수행해 제작 비용과 이슈 대응 부담을 덜 것이란 평가가 이어졌다.\n다쏘시스템코리아는 14일 서울 삼성동 아셈타워에 위치한 사옥에서 미디어 브리핑을 열고 다쏘시스템의 버추얼 트윈과 애플 비전 프로를 접목한 3D 라이브 기능을 소개했다.\n3D 라이브는 설계 모델을 1대1 크기로 구현해 사용자가 실제 제품과 유사한 거리감으로 검토할 수 있는 환경을 제공한다. 시뮬레이션 결과도 실제 공간 위에 동일하게 투영할 수 있다. 이를 통해 충돌 해석이나 공조 흐름, 전파 분석 등 복합 정보를 시각적으로 확인할 수 있다. 또 여러 지역에서 동일 모델을 공유하는 협업 환경도 지원한다.\n다쏘시스템코리아 김현진 3D이그제큐티브(3DEC)센터장은 3D 모델링이 여전히 2D 화면에서 구동되는 점을 지적했다. 김 센터장은 \"여전히 물리적 프로토타입 제작 전까지 현실감을 확보하기 어렵다\"며 \"제품 시장 출시가 지연될 수밖에 없다\"고 설명했다.\n이어 \"시뮬레이션의 과학적 근거가 충분하지 않은 상황이 적지 않다\"며 \"교육과 서비스 데이터가 단일 소스를 거치지 않아 일관성을 잃는 문제도 여전하다\"고 덧붙였다.\n김 센터장은 현장 정비가 숙련 인력에만 의존하는 구조에 머물러 있다는 점도 언급했다. 이에 여러 지역 사용자가 같은 환경에서 협업하지 못하는 경우가 생긴다는 설명이다.\n그는 \"정비가 특정 인력에 집중될 경우 산업 효율이 낮춰질 수밖에 없다\"고 말했다.\n다쏘시스템은 이런 제약을 해소하기 위한 기술로 애플 비전 프로를 제시했다. 비전 프로는 현실과 가상을 자연스럽게 연결하고 눈과 손, 목소리로 공간을 탐색하는 방식으로 설계됐다.\n현재 전 세계에서 2천개 넘는 비전 프로용 앱이 개발 중이다. 기기는 옵틱 아이디 기반 인증으로 개인 정보를 보호한다. 사용자가 장치를 착용하면 눈을 인식해 잠금이 해제되는 구조로 보안성 높다는 평을 받고 있다.\n다쏘시스템코리아 백강민 카티아 인더스트리 프로세스 컨설턴트는 비전 프로에 탑재된 3D 라이브를 직접 시연했다. 우선 생산 라인에서 발생할 수 있는 고장 상황에 대처하는 방법을 소개했다.\n시연 장면에서는 현장에서 경보음이 울리며 로봇 팔이 멈추는 장면이 등장했다. 이때 비전 프로 화면에 고장 지점이 붉은색으로 표시됐다.\n백 컨설턴트는 로봇이 멈춘 상황을 인지하고 비전 프로를 착용한 채 실제 현장처럼 로봇에 다가갔다. 기기 화면에는 고장 지점과 로봇 팔의 향후 움직임이 '예상 경로'로 표시됐다.\n이를 통해 작업자는 고장난 부분이 손을 뻗어 고칠 수 있는 높이인지, 로봇 쪽으로 접근할 때 안전한 동선인지, 로봇이 다시 움직일 때 충돌 위험이 없는지 등을 미리 볼 수 있었다.\n백 컨설턴트는 \"버추얼 트윈으로 위험 요소를 실제처럼 재현할 수 있다\"며 \"신규 인력이 반복적으로 대응 절차를 익히고 사고 가능성을 줄일 수 있도록 구성됐다\"고 설명했다.\n백 컨설턴트는 항공기 안에서 좌석 배치 등 설계 과정을 진행하는 장면도 시연했다.\n그는 \"비전 프로로 비즈니스석에 앉으면 주변 소음과 창문을 여닫는 장면이 그대로 구현된다\"며 \"공간이 얼마나 넓게 보이는지, 조명은 어떤지 실제처럼 확인할 수 있다\"고 설명했다.\n이어 \"좌석 간격이나 다리를 뻗을 수 있는 범위 등 탑승자가 체감하는 요소도 즉시 비교할 수 있게 구성됐다\"며 \"이를 설계 과정에 반영할 수 있다\"고 말했다.\n그는 이코노미석으로 장면을 전환했다. 이코노미석에서는 객실 내 공기 흐름이 색깔로 표시돼 환기가 잘 되는 자리와 그렇지 않은 자리가 쉽게 구분됐다.\n와이파이 전파가 이동하는 경로도 시각적으로 나타났다. 이에 전파가 끊기지 않게 장비를 어디에 설치해야 하는지 미리 판단할 수 있도록 했다.\n백 컨설턴트는 \"항공기 프로토타입을 사양별로 만드는 데 드는 비용은 상상 이상\"이라며 \"이젠 가상 환경에서 실제 경험 기반 의사결정이 가능해진 셈\"이라고 강조했다.\n백 컨설턴트는 마지막으로 비전 프로를 활용한 현장 작업 교육 기능을 소개했다.\n그는 \"기존 작업 현장은 여전히 종이 작업지시서를 쓰기 때문에 변경 내용이 즉시 반영되지 않거나 도면이 직관적이지 않은 문제가 있었다\"며 \"우리는 이런 한계를 해결하기 위해 모든 작업 절차를 3차원 애니메이션으로 순서대로 보여주는 방식을 도입했다\"고 설명했다.\n비전 프로 화면에서는 부품·나사 사용법과 내부 부품 분리 순서 등이 실제 동작처럼 구현됐다. 백 파트너는 \"작업자가 자주 실수하는 단계는 자동으로 기록된다\"며 \"교육 자료를 개선하고 숙련도를 높이는 데 활용할 수 있다\"고 강조했다.\n정운성 다쏘시스템코리아 대표는 \"우리는 AI와 시뮬레이션, 버추얼 트윈 경험을 통해 미래 제조 산업의 방향을 제시하는 선도적인 역할을 해 나갈 것\"이라고 밝혔다.",
        "relevance_score": 76
    },
    {
        "title": "'이차전지 부품' 지아이텍, 3분기 순이익 기록 흑자 전환",
        "date": "2025-11-14 15:26",
        "link": "https://n.news.naver.com/mnews/article/014/0005434676?sid=101",
        "content": "ESS 투자 확대 슬롯다이 수요 증가\n기술·공정 혁신 통한 원가 절감 실현\n\"내년 북미 공장·노칭 금형 등 호재\"\n[파이낸셜뉴스] 이차전지·디스플레이 부품·장비기업 지아이텍이 올해 3·4분기에 순이익 기준 흑자 전환을 실현하며 수익성을 개선했다.\n지아이텍이 올해 3·4분기 실적을 집계한 결과 순이익을 올리며 지난 2분기 연속 손실과 비교해 흑자로 돌아섰다고 14일 밝혔다. 올해 3·4분기 누적 매출액 234억원으로 견조한 실적 흐름을 이어갔다.\n지아이텍 관계자는 \"순이익 기준 흑자 전환을 달성하며 경영 효율화와 함께 핵심 사업에서의 성과가 본격적으로 나타나기 시작했다\"며 \"이는 일시적인 외부 시장 조정 국면에도 불구하고 미래 성장 동력 확보를 위한 전략적 투자가 성공적으로 진행되고 있음을 의미한다\"고 설명했다.\n■ESS 시장 선점과 기술 혁신\n지아이텍은 글로벌 에너지저장장치(ESS) 투자 확대와 함께 인플레이션감축법(IRA) 정책 수혜에 힘입어, ESS 전용 고정밀 '슬롯다이(Slot Die)' 부품 매출이 큰 폭으로 증가했다. 특히 북미 이차전지 업체들이 요구하는 리튬·인산·철(LFP) 슬러리 특성에 최적화된 제품 기술력이 고부가가치 부품 매출 확대를 이끌고 있다.\n내부적으로는 기술과 공정 혁신을 통해 원가를 절감하고 있다. 생산 효율화와 불량률 감소를 통한 원가 경쟁력 강화 노력이 3·4분기 실적부터 반영되기 시작했다. 이는 매출총이익률 개선에 긍정적인 영향을 미쳐 지속 가능한 이익 체질 개선 핵심 축으로 작용한다는 분석이다.\n비전솔루션 및 장비사업 부문에서도 사업수행 체제를 정비하고 '선택과 집중' 전략을 통해 영업 활동을 강화해온 성과가 가시화하고 있다. 핵심 거래처를 대상으로 한 수주 성과가 이어지면서, 장기적으로 안정적인 매출 포트폴리오 구축이 가능할 전망이다.\n■미래 성장 가속화 전략\n지아이텍은 미래 기술 및 시장 선점을 위한 투자를 병행하며 신성장 축을 강화한다는 전략이다. 우선 이차전지 부품 부문에서는 주력인 슬롯다이에 이어 '노칭 금형'으로 사업 영역을 확장할 방침이다. 지아이텍이 보유한 모듈형 및 분할형 노칭 금형 기술은 유지보수 시간을 70% 이상 단축할 수 있다. 아울러 건식 공정 도입을 통해 운영비 절감을 실현할 수 있다. 지아이텍 측은 관련 매출이 내년부터 발생할 것으로 예상하고 있다.\n인공지능(AI) 연계 비전솔루션 고도화에도 나서고 있다. 이를 위해 AI 로봇 전문기업과의 전략적 협력을 통해 AI와 연계된 공장 자동화 솔루션을 고도화하고 있다. 이는 이차전지 스마트팩토리 토털솔루션 구축을 목표로 하며, 미래 제조 환경에 필수적인 기술 리더십을 확보하기 위한 신성장동력 발굴 활동을 다방면으로 전개하고 있다.\n■내년 실적 개선 예상\n지아이텍은 3·4분기 흑자 전환에 이어 오는 4·4분기에는 계절적 성수기와 더불어 북미와 국내 주요 거래처 신규 프로젝트 수주 물량 납품에 집중할 방침이다. 이를 통해 매출 증가와 함께 큰 폭의 수익성 개선을 기대하고 있다.\n지아이텍 관계자는 \"3·4분기 실적은 핵심 사업에서의 체력을 회복했음을 명확히 보여주는 '변곡점'이었다\"며 \"이러한 추세라면 오는 4·4분기 큰 폭의 영업이익 실현을 통해 올해 연간 흑자로 마감할 수 있을 것\"이라고 말했다.\n이어 \"북미 생산 거점 건설, 노칭 금형 솔루션 진출 등이 본격화되는 내년에는 실적이 더욱 개선돼 글로벌 이차전지 시장에서 리더십을 공고히 할 수 있을 것\"이라고 덧붙였다.",
        "relevance_score": 34
    },
    {
        "title": "아이폰 가격에 흔들린 삼성...갤S26 '슬림' 대신 '가성비' 택해",
        "date": "2025-11-14 15:22",
        "link": "https://www.newspim.com/news/view/20251114000871",
        "content": "아이폰17 가격 동결에 S26 기본형 799달러 맞추기 총력\n울트라 모델은 성능 차별화…라인업 투트랙 전략 유지\n[서울=뉴스핌] 김아영 기자 = 삼성전자가 차기 플래그십 스마트폰 '갤럭시 S26'의 설계를 막판에 뒤집으며 디자인보다 가격 경쟁력에 방점을 찍는 전략으로 선회했다. 당초 전작 대비 얇은 두께와 늘어난 배터리 용량을 앞세워 '슬림 프리미엄'을 노렸지만, 애플이 차기 아이폰17의 가격을 동결하자 원가 부담을 줄이는 방향으로 급선회한 것이다. 삼성전자 내부에서는 'S26은 799달러 가격 고정이 최우선 목표'라는 기조가 사실상 자리 잡은 것으로 파악됐다.\n14일 뉴스핌 취재를 종합하면 삼성전자 모바일경험(MX)사업부는 갤럭시 S26 기본 모델의 두께를 전작 수준으로 되돌리기로 하고 지난 달부터 설계를 다시 진행하고 있다.\nS26 기본형은 전작보다 0.3mm 얇아진 6.9mm로 사실상 개발이 끝난 상황이었다. 배터리 용량도 당초 4900mAh로 전작 대비 대폭 늘리려고 했으나, 직전 모델보다 소폭 늘어난 4300mAh로 재조정됐다. 익명을 요청한 삼성전자 한 관계자는 \"설계가 거의 끝난 상태에서의 이 정도 조정이 일어난 것은 이례적\"이라고 말했다.\n삼성전자가 이 같은 결정을 내린 배경에는 글로벌 부품 가격 상승과 애플의 가격 전략 변화가 영향을 미친 것으로 관측된다. 애플은 아이폰17 기본 모델을 전작과 동일한 799달러로 출시하는 가격 동결 정책을 택했고, 현재 해당 모델은 구매 대기 기간이 한 달에 달할 정도로 시장 반응이 긍정적이다. 이에 삼성전자는 부품 가격이 올라가 전반적인 가격 인상이 불가피하지만, 기본 모델만큼은 799달러 가격을 고수하기로 결정했다는 후문이다. 원가 절감을 위해 다양한 방안이 고려됐지만, 사양 조정 외에는 사실상 선택지가 없었던 것으로 알려졌다.\n모바일업계 한 관계자는 \"삼성전자 입장에서는 아이폰보다 비싸게 기본 모델을 내놓기 어려울 것\"이라며 \"경쟁사 대비 가격 진입장벽이 너무 높으면 소비자 선택을 받기 쉽지 않은 환경으로 변하고 있다\"고 말했다.\n플러스 모델과 울트라 모델 역시 기본 사양 변경 폭은 크지 않다. 플러스는 두께와 배터리 용량이 전작과 동일하며, 울트라 역시 두께는 0.3mm 얇아진 7.9mm이지만, 배터리 용량은 전작과 동일한 수준(5000mAh)이다.\nMX사업부 내부에서는 이번 S26 시리즈 라인업 전략을 기본모델은 가격 경쟁력, 플러스는 균형, 울트라는 프리미엄 기능으로 가닥을 잡은 것으로 전해졌다. 이 콘셉트에 맞춰 모델별 칩셋(AP) 구성도 명확히 구분된다. 국내와 유럽 등 주요 시장에 출시되는 S26·S26 플러스에는 삼성전자의 자체 차세대 모바일 AP 엑시노스 2600이, 울트라 모델에는 전량 퀄컴의 스냅드래곤 칩셋이 적용돼 프리미엄 라인업의 성능 차별화를 강화한다.\nAP 구성뿐 아니라 디스플레이에서도 울트라 모델의 차별화 전략이 두드러진다. S26 울트라에는 삼성디스플레이의 '플렉스 매직 픽셀' 기술이 적용돼 기기 자체에서 사생활 보호화면을 설정할 수 있다. 쉽게 말해 스마트폰 구매 이후 추가 필름 부착으로 가능했던 사생활 보호 모드가 스마트폰 자체 기능으로 탑재된 셈이다. 해당기능은 사용자 설정에 따라 기능을 활성화하거나 해제할 수 있다.\n모바일 업계에서는 삼성전자가 프리미엄 시장에서 울트라 중심의 기술 경쟁, 중상위 시장에서는 가격 방어를 통한 점유율 유지라는 투트랙 전략을 구사하는 것으로 분석한다.\n모바일 업계 또 다른 관계자는 \"설계가 거의 마무리된 단계에서 이 정도 규모의 사양 조정을 단행한 것은 가격 경쟁이 얼마나 심화됐는지를 보여주는 사례\"라며 \"울트라로는 프리미엄 차별성을 강조하는 동시에 기본형으로는 아이폰과의 가격 동선을 맞추려는 투트랙 전략은 현재 스마트폰 시장 현실을 잘 반영하고, 삼성 입장에서도 가장 현실적인 선택을 한 것\"이라고 말했다.\naykim@newspim.com",
        "relevance_score": 51
    },
    {
        "title": "[실리콘 디코드] HBM이 모든 D램 빨아들였다…AI 붐에 스마트폰·PC '가...",
        "date": "2025-11-14 15:16",
        "link": "https://www.g-enews.com/view.php?ud=202511141513029862fbbec65dfb_1",
        "content": "삼성·SK, HBM '올인' 전략…압도적 수익성 이면의 '범용 D램 리스크' 부상\nD램 폭등에 DS는 '환호', DX는 '비명'…갤S26 원가 압박, '삼성의 딜레마'\n전 세계를 강타한 인공지능(AI) 붐이 스마트폰과 태블릿 PC 생산 비용을 밀어 올리는 연쇄 반응을 일으키고 있다. 메모리 공급사들이 AI 가속기용 고대역폭 메모리(HBM) 생산에 집중하면서 PC와 모바일 기기용 D램(DRAM) 공급량이 급격히 줄어든 탓이다.D램 폭등에 DS는 '환호', DX는 '비명'…갤S26 원가 압박, '삼성의 딜레마'\n삼성전자와 SK하이닉스 등 주요 메모리 기업들이 HBM 생산을 최우선 순위에 두고 PC·모바일 D램 생산량을 꾸준히 감축하면서, 중국의 저가 스마트폰 브랜드를 포함한 아시아 전역의 기기 제조사들은 가격 인상 외에 별다른 선택지가 없는 상황으로 내몰리고 있다.\n최근 D램 가격 폭등세는 시장 데이터를 통해 명확히 확인된다. 14일(현지시각) IT전문 매체 디지타임스와 국내외 보도를 종합하면, 한국의 가격 비교 사이트 다나와 기준 PC용 DDR4 가격은 2025년 6월 이후 두 배 이상 급등했다. 삼성전자의 'DDR4-3200 8GB' 모듈은 6월 1만7600원에서 현재 5만8900원으로 234% 폭등했다.\n차세대 D램인 DDR5 가격은 상승 폭이 더욱 가파르다. 삼성 'DDR5-5600 16GB' 모듈은 6월 6만9400원에서 21만7000원으로 213% 치솟았다. D램 가격이 천정부지로 오르자 업계에서는 \"오늘의 가격이 가장 싼 가격\"이라는 말이 공공연하게 나돌고 있다.\n시장조사업체 D램익스체인지에 따르면, PC용 DDR4 8Gb(1Gx8 2133MHz)의 평균 계약 가격은 7달러를 기록하며 7개월 연속 상승했다. 2024년 10월 1.7달러였던 것과 비교하면 311.8%나 폭증한 수치다. D램 계약 가격이 7달러를 넘어선 것은 2018년 12월 이후 처음이다.\nHBM '올인' 전략…'달콤한 수익'과 '점유율 리스크'\n구형 D램에서 시작된 가격 압박은 DDR5 및 LPDDR5 등 D램 라인업 전체로 확산하는 모양새다. 삼성전자, SK하이닉스, 마이크론 등 주요 공급사들이 HBM에 자원을 집중하면서 전통적인 D램 공급 한계에 부딪힌 것이다.\n업계가 이처럼 HBM에 '올인'하는 이유는 명확하다. 압도적인 수익성 때문이다. HBM은 일반 D램 대비 5배에서 많게는 10배에 달하는 수익성을 보장하는 '황금알을 낳는 거위'다. AI 서버 시장이 폭발적으로 성장하면서 D램 가격이 아무리 올라도 HBM을 한 개 더 생산하는 것이 기업 이익 극대화에 훨씬 유리한 구조가 됐다.\n시장에 '패닉 바잉(공포 구매)' 현상이 확산하자 D램 공급사들은 2025년 DDR5 가격 협상 일정을 연기하는 등 '판매자 우위' 시장을 공고히 하고 있다. 삼성전자는 지난달 협상을 일시 중단했으며, SK하이닉스와 마이크론도 시장 상황을 지켜보며 협상을 미루고 있다. 안희정 중국전문가포럼(CSF) 전문위원은 \"D램 시장이 명백한 판매자 우위 환경으로 전환되면서 협상이 이달 중순으로 연기됐다\"고 밝혔다.\n하지만 이는 '전략적 트레이드오프(Trade-off)'를 수반한다. 30년 가까이 메모리 시장의 '캐시카우' 역할을 해온 PC 및 모바일 D램 생산라인을 HBM으로 전환하면서, 범용 D램 시장의 주도권을 경쟁사에 내줄 위험이 상존한다. 당장의 막대한 이익에 집중하느라 장기적인 시장 점유율을 잃을 수 있다는 지적이다. 마이크론은 물론, 중국 CXMT 같은 후발 주자들이 이 틈을 파고들 경우, AI 붐 이후 시장 재편의 빌미를 제공할 수 있다는 분석이 나오고 있다.\n삼성의 딜레마…D램 폭등에 엇갈린 DS와 DX\nD램 가격의 급격한 상승은 스마트폰 부문에 직격탄이 되고 있다. 제조사들은 투입 비용(Input costs) 상승에 직면했으며, '가성비'를 중시하던 중국 스마트폰 브랜드조차 가격 인상을 준비하고 있다.\n이러한 시장 상황은 특히 삼성전자에게 '딜레마'를 안겨주고 있다. D램 가격 폭등은 동일한 현상이지만, 이를 받아들이는 내부 사업부의 표정은 극명하게 엇갈린다.\n부품을 담당하는 DS(반도체) 부문은 막대한 이익을 거두며 '즐거운 비명'을 지르고 있다. 슈퍼사이클에 힘입어 천문학적인 실적 개선이 기대된다. 반면, 스마트폰 완제품을 만드는 DX(디바이스경험) 부문은 심각한 원가 압박에 '고통스러운 신음'을 내뱉고 있다.\n2026년 초 출시 예정인 삼성전자의 갤럭시 S26 시리즈는 이전 세대보다 공장 출고가가 20%가량 높게 책정될 가능성이 크다. 직전 모델인 갤럭시 S25 가격이 사실상 동결됐던 점을 고려하면, 소비자가 체감하는 실제 소매 가격 인상 폭은 더욱 클 수 있다.\n삼성전자가 비용 관리를 위해 애플리케이션 프로세서(AP) 조달 전략을 재편하는 것도 이러한 내부 모순과 무관하지 않다. 삼성 DX 부문은 2025년 상반기에만 모바일 AP 구매에 약 7조 8000억 원(53억 4000만 달러)을 지출했는데, 이는 전년 동기 대비 29.2% 증가한 수치다.\n이 비용의 상당 부분은 DS 부문과의 '내부 거래'로 추정된다. 공급망 다변화와 원가 절감 차원에서 갤럭시 S26 일부 모델에 시스템 LSI 사업부가 개발하고 파운드리 부문이 생산하는 자체 AP '엑시노스 2600' 탑재를 결정한 배경이다. DS의 이익이 DX의 비용으로 전가되는 구조적 모순을 어떻게 조율하느냐가 삼성전자의 핵심 과제로 떠오른 셈이다.\n애플 역시 부품 비용 상승에 직면해 한국과 중국의 공급업체들을 상대로 더욱 공격적인 가격 경쟁을 압박하는 것으로 알려졌다. 애플은 2025년 아이폰 17 시리즈에서 이미 가격을 인상했으며, 2026년 아이폰 18 라인업에서는 가격 인상 폭이 더 커질 것이라는 게 업계의 중론이다.\n중국 현지 매체 '내셔널 비즈니스 데일리(National Business Daily)'에 따르면, 중국 DDR4 현물 시장의 급등세는 단기적인 재고 변동이 아닌 '구조적 부족'을 시사한다. 현물 가격과 계약 가격이 동반 상승하고, 패닉 바잉이 구형 D램에서 DDR5, LPDDR5로 번지면서 장기적인 공급 불균형에 무게가 실리고 있다.\nSK하이닉스는 AI 서버, 고성능 스마트폰, 엣지-AI 기기 수요에 힘입어 D램 수요 증가율이 2024년 10% 후반대에서 2025년 20% 이상으로 높아질 것으로 예상했다. 일부 분석가들은 AI 모델이 더 높은 밀도의 메모리를 요구함에 따라 공급 부족이 2027년까지 이어질 수 있다고 보고 있다.\n차세대지능형반도체사업단장을 맡고 있는 김형준 서울대 교수는 \"AI가 주도하는 HBM으로의 전환은 시작에 불과하다\"며 \"피지컬 AI 시스템과 온디바이스 AI가 확산하면서 D램 수요는 더욱 늘어날 수 있으며, 내년까지 이어질 슈퍼사이클 전망을 뒷받침한다\"고 말했다.\n한국과 중국 시장의 동향을 종합해 보면, AI 수요가 D램 공급을 흡수하며 PC DDR4부터 DDR5, LPDDR5에 이르기까지 모든 부문에서 부족 현상을 야기하고 있다. 삼성전자와 SK하이닉스가 HBM이라는 '달콤한 과실'에 집중하는 동안, 전통적인 메모리 시장의 리스크와 내부 사업부 간의 갈등이라는 복합적인 방정식을 풀어야 하는 시험대에 올랐다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 25
    },
    {
        "title": "애플, ‘미니 앱’ 수수료 15% 인하…중국 텐센트와 타협",
        "date": "2025-11-14 15:12",
        "link": "https://n.news.naver.com/mnews/article/028/0002776468?sid=105",
        "content": "애플이 미니 앱 개발자를 대상으로 자사 인앱결제 수수료를 기존 30%에서 15%로 낮추기로 했다. 최근 중국의 국민 메신저 위챗(WeChat)이 미니 앱 이용자를 외부 결제 시스템으로 유도하자 이에 대한 타협안을 제시한 것이다.\n애플은 13일(현지시각) 미니 앱 제작자가 기존보다 낮은 15%의 수수료율을 적용받을 수 있는 ‘미니 앱 파트너 프로그램’을 발표했다. 미니 앱은 위챗, 텔레그램, 틱톡 같은 플랫폼 안에서 별도 설치 없이 바로 실행되는 경량 애플리케이션을 뜻한다. 애플은 그동안 자사 인앱결제 시스템을 통해 미니 앱을 유료 구매하면 개발사로부터 매출의 30%를 수수료로 받아왔다.\n하지만 중국 내 사용자가 10억명이 넘는 위챗은 과도한 수수료 부담을 피하기 위해 외부 결제 시스템으로 미니 앱 결제를 유도했고, 애플은 이에 대응해 텐센트 쪽에 ‘우회 결제’를 차단해줄 것을 요구해왔다고 블룸버그 통신은 전했다. 그 결과 두 회사는 기존보다 훨씬 낮은 15% 수수료율 적용에 합의했다. 애플은 새로운 수익원을 확보할 수 있게 됐고, 위챗을 운영하는 텐센트는 수수료 부담을 낮출 수 있게 된 셈이다.\n현재 텐센트가 운영하는 위챗은 수백만개의 미니 앱을 통해 택배 조회, 교통 안내, 온라인 쇼핑 등 다양한 서비스를 제공하고 있으며, 챗지피티(Chat GPT) 개발사인 오픈에이아이(AI) 등 인공지능 기업들도 자사 챗봇 서비스에 미니 앱을 통합하는 추세다. 애플은 과거 자사 운영체제(iOS)에서 미니 앱의 유료 판매를 금지했지만, 지난해부턴 자사 인앱결제를 통해 미니 앱 결제를 허용하고 있다.\n애플은 “이번 프로그램은 미니 앱을 호스팅하는 개발자가 사업을 성장시키고, 앱스토어에서 미니 앱 제공을 확대하는 동시에 우수한 고객 경험을 제공하도록 설계됐다”고 밝혔다.",
        "relevance_score": 42
    },
    {
        "title": "위츠, 3분기 영업이익 16억…전년比 14.4%↑",
        "date": "2025-11-14 15:06",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=282946",
        "content": "모바일 무선충전 사업 호조로 실적 성장\n플래그십 스마트폰 중심 무선충전 부품 공급 확대\n[서울=뉴시스] 김경택 기자 = 전력전송 솔루션 전문기업 위츠는 지난 3분기 연결 영업이익이 16억원을 기록해 전년 동기 대비 14.4% 증가했다고 14일 공시했다. 같은 기간 매출액은 557억원으로 48.3% 늘었다.\n3분기 누적 매출액은 1241억원, 영업이익은 46억원으로 전년 동기 대비 각각 74.3%, 48.1% 증가했다. 주력 사업의 경쟁력 강화와 신규 수주 확대가 실적 성장을 견인했다고 회사 측은 설명했다.\n회사 관계자는 \"특히 모바일 무선충전 사업의 호조가 매출 성장의 핵심 동력으로 작용했다\"고 설명했다.\n올해 삼성전자의 갤럭시 S25 플러스, 울트라, 엣지, FE, 폴드7, 워치 8 등 주요 플래그십 라인업에 위츠의 무선충전 모듈이 대거 탑재되면서 공급 물량이 크게 늘었다.\n이로써 위츠의 핵심 기술력이 시장에서 안정적인 입지를 확보하며, 모바일 부품 공급망 내 핵심 파트너로 자리매김하고 있다고 회사 측은 전했다.\n또 위츠는 주력 사업 성장 외에도 제조 경쟁력 강화를 통한 수익성 개선에 주력하고 있다고 설명했다. 베트남 생산법인인 위츠비나(WITS VINA)는 생산 효율화와 수율 향상을 통해 공급 안정성을 확보하고 있으며, 이를 기반으로 고객사의 신규 수주 모델을 지속적으로 확대 중이다. 이런 현지화 생산체계는 단가 경쟁력뿐 아니라 품질 대응력 강화에도 크게 기여하고 있다.\n한편, 위츠는 올해부터 진행하는 다양한 사업 포트폴리오를 기반으로 각 사업부의 매출 확대를 위해 제품 경쟁력 강화와 고객 다변화 전략을 병행 추진하고 있다.\n4분기에는 모바일 및 전장 부문 외에도 신규 사업인 게이밍 디스플레이 분야의 신규 고객사 다변화를 목표로 하고 있으며, 자회사인 비욘드아이(Beyondi)를 통해 LG전자로 가전 디스플레이 모듈을 안정적으로 공급할 계획을 갖고 있다. 이를 통해 중장기적으로 안정적 사업 포트폴리오를 구축하고, 수익 기반을 다변화하는 성장 로드맵을 그려나가고 있다.\n위츠 관계자는 \"올해 3분기까지의 실적은 회사의 주력 사업이 본격적인 성장 궤도에 진입했음을 보여주는 의미 있는 결과\"라며 \"제조 경쟁력 강화와 신규사업 확대를 통해 4분기에도 성장세를 이어가며, 내년에는 한 단계 더 높은 수익성을 확보할 것\"이라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "英 법원, 애플 앱스토어 반독점 판결 확정…10억파운드 배상 가능성",
        "date": "2025-11-14 15:00",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=604919",
        "content": "[디지털투데이 AI리포터] 애플이 영국 앱스토어 수수료 관련 반독점 소송에서 다시 한 번 제동이 걸렸다.\n13일(현지시간) IT매체 엔가젯에 따르면, 영국 경쟁항소법원(CAT)은 애플이 지난해 10월 내린 반독점 판결에 대해 항소할 수 없다고 결정했다. 당시 CAT는 애플이 앱 배포 및 인앱 결제에서 거의 절대적인 시장 지배력을 갖고 있으며, 개발자들에게 부당한 수수료를 부과했다고 판결했다.\n이번 결정으로 애플은 10억파운드(약 1조9117억원) 이상의 배상금을 지불할 가능성이 커졌다. 애플은 즉각적으로 항소를 준비 중이며, 21일 이내에 영국 항소법원에 직접 항소 신청을 할 계획이다. CAT는 이번 사건이 공공의 이익과 관련된 중대한 사안이 아니며, 판결에 명백한 오류가 없다고 판단했다.\n한편, 애플은 최근 앱스토어 수수료 논란을 완화하기 위해 새로운 파트너 프로그램을 발표했다. 이를 통해 미니앱 거래 수수료를 절반으로 줄일 계획이다.",
        "relevance_score": 38
    },
    {
        "title": "위츠, 3분기 누적 매출 1241억원 ··· 모바일 무선충전 사업 호조",
        "date": "2025-11-14 14:56",
        "link": "https://www.datanet.co.kr/news/articleView.html?idxno=206879",
        "content": "베트남 법인 효율화로 수익성 강화, 안정적 공급체계 구축\n[데이터넷] 전력전송 솔루션 전문기업 위츠(대표 김응태)는 2025년 3분기 연결기준 누적 매출 1241억원, 영업이익 45.7억원을 기록했다고 밝혔다. 이는 누적으로 전년 동기 대비 각각 74.2%, 48.1% 증가한 수치로, 모바일 무선충전 등 주력 사업의 경쟁력 강화와 신규 수주 확대가 실적 성장을 견인했다.\n위츠는 올해 삼성전자의 갤럭시 S25 플러스, 울트라, 엣지, FE, 폴드7, 워치 8 등 주요 플래그십 라인업에 위츠의 무선충전 모듈이 대거 탑재되면서 공급 물량이 크게 늘었다. 이에 핵심 기술력이 시장에서 안정적인 입지를 확보하며, 모바일 부품 공급망 내 핵심 파트너로 자리매김하고 있다.\n위츠는 주력 사업 성장 외에도 제조 경쟁력 강화를 통한 수익성 개선에 주력하고 있다. 베트남 생산법인인 위츠비나(WITS VINA)는 생산 효율화와 수율 향상을 통해 공급 안정성을 확보하고 있으며, 이를 기반으로 고객사의 신규 수주 모델을 지속적으로 확대 중이다.\n한편, 위츠는 올해부터 진행하는 다양한 사업 포트폴리오를 기반으로 각 사업부의 매출 확대를 위해 제품 경쟁력 강화와 고객 다변화 전략을 병행 추진하고 있다.\n4분기에는 모바일 및 전장 부문 외에도 신규 사업인 게이밍 디스플레이 분야의 신규 고객사 다변화를 목표로 하고 있으며, 자회사인 비욘드아이(Beyondi)를 통해 LG전자로 가전 디스플레이 모듈을 안정적으로 공급할 계획을 가지고 있다. 이를 통해 중장기적으로 안정적 사업 포트폴리오를 구축하고, 수익 기반을 다변화하는 성장 로드맵을 그려나가고 있다.\n위츠 관계자는 “올해 3분기까지의 실적은 회사의 주력 사업이 본격적인 성장 궤도에 진입했음을 보여주는 의미 있는 결과”라며 “제조 경쟁력 강화와 신규사업 확대를 통해 4분기에도 성장세를 이어가며, 2026년에는 한 단계 더 높은 수익성을 확보할 것”이라고 밝혔다.",
        "relevance_score": 36
    },
    {
        "title": "반도체·디스플레이 특허 쏟아내는 중국",
        "date": "2025-11-14 14:54",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1281660&inflow=N",
        "content": "[뉴스토마토 이명신 기자] 중국이 반도체, 디스플레이 등 첨단산업 분야에서 특허 출원을 늘리면서 기술 자립에 속도를 높이고 있습니다. 기술력은 아직 국내 업체들이 앞서 있지만 중국의 특허 침해와 소송전이 벌어지고 있는 만큼, 기술 격차를 유지하기 위해 지식재산권(IP)을 보호하고 경쟁력을 높여야 한다는 목소리가 나옵니다.\n중국 장쑤성 쑤첸의 한 반도체 제조 공장에서 기술자가 반도체 장비를 가동하고 있다. (사진=연합뉴스).\n한국지식재산연구원이 최근 발표한 ‘주요국 디스플레이 산업의 전략과 지식재산권 경쟁력 분석’ 보고서에 따르면, 지난 10년(2014~2023년)간 BOE, CSOT 등 중국 주요 4개 디스플레이 기업의 유기발광다이오드(OLED) 특허 출원은 평균 60% 증가했습니다. 특히 중국 비전옥스(Visionox)의 경우, 특허 출원 증가율이 160.9%에 달하는 등 가파른 증가세를 보이고 있습니다.\n반도체도 비슷한 양상입니다. IP 전문 기업 매시스앤스콰이어에 따르면 2023년에서 2024년 사이 중국의 반도체 특허 출원 수는 4만6591건으로, 지난해 3만2840건 대비 42% 상승했습니다. 같은 기간 전 세계 반도체 특허 출원 수가 8만892건인 점을 감안하면, 절반 이상이 중국에서 나온 셈입니다.\n특히 중국 화웨이는 특허 확보에 총력을 기울이고 있습니다. 일본 니혼자이게이신문(닛케이)에 따르면 중국 화웨이는 2023년까지 최근 5년간 GPU 특허 출원 건수가 10배 급증했습니다. 이에 특허 로열티도 확대되고 있습니다. 화웨이는 지난해 특허 라이선스 수익은 6억3000만달러를 기록했습니다. 이를 기반으로 화웨이는 GPU ‘어센드’를 개발하면서 중국 AI 생태계 구축에 속도를 내고 있습니다.\n이처럼 중국이 특허 출원에 열을 올리는 이유는 미국의 디스플레이, 반도체 등 첨단산업 규제로 기술 자립 필요성이 높아졌기 때문입니다. 중국 정부는 지난 2014년부터 반도체를 국가 전략산업으로 지정하고, 반도체 투자 기금을 조성해 지원을 강화하고 있습니다. 지난해부터는 3440억위안(약 70조7298억원)을 투입해 AI 반도체와 고대역폭메모리(HBM) 제조기술에 투자를 집중하고 있습니다.\n삼성디스플레이 신사옥 SDR. (사진=삼성디스플레이).\n디스플레이 분야에서도 중국은 ‘중국제조 2025’의 일환으로 직접보조금, 세금 지원 등 대규모 재정 지원과 인프라 구축 사업을 진행해 디스플레이 산업 토대를 마련했습니다. 특히 제조기업의 매출 적자 발생 시 보조금을 지원하는 등 기업들의 몸집을 키우면서, 중국 업체들이 IP를 수월하게 마련할 수 있었다는 평가가 나옵니다.\n특히 중국 기업들이 기술 자산을 기반으로 글로벌 기업들과 소송전을 벌이는 만큼 국내 업체들의 기술 보호 중요성은 더욱 커지는 상황입니다. 중국 화웨이의 경우 대만 미디어텍에 이동통신 분야에서 특허 침해 소송을 제기했고, YMTC는 미국 마이크론이 3D 낸드 등 제품에서 자사 특허 11개를 침해했다고 주장하며 소송전에 뛰어들었습니다.\n국내 기업들은 중국 업체들에 적극적으로 대응하는 모습입니다. LG디스플레이는 지난 6월 중국 톈마를 상대로 미국 법원에 유기발광다이오드(OLED) 등 7건의 디스플레이 기술 특허 침해 소송을 제기한 바 있습니다. 10여년간 라이선스 협상을 시도했지만 응답이 없자 미국 텍사스 동부지방법원에 소송을 제기한 겁니다.\n삼성디스플레이는 중국 BOE와 4년째 OLED 특허 침해 소송을 진행 중입니다. 지난 3월에는 미국 국제무역위원회(ITC)로부터 BOE의 특허 침해를 인정받아 승소를 거두기도 했습니다. 이 밖에도 중국 CSOT를 상대로 OLED 특허 침해 소송을 제기하며 대응 범위를 넓히고 있습니다.\n업계 관계자는 “글로벌 시장에서 ‘초격차 기술’을 유지하기 위해선, 기술 개발뿐만 아니라 기술을 보호하고, 기술 침해 사례에 적극적으로 대응하는 것도 필요하다”고 했습니다.\n이명신 기자 sin@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 40
    },
    {
        "title": "[현장 포토] 다쏘시스템, 매뉴팩처링 캠페인·애플 비전 프로 시연회 개...",
        "date": "2025-11-14 14:44",
        "link": "http://www.ikld.kr/news/articleView.html?idxno=324071",
        "content": "코엑스 광장서 매뉴팩처링 캠페인 실시 등 대중 인지도 강화 버추얼트윈·AI 기술력 바탕 전 산업 분야·일상에 적용 '강조' 다쏘시스템이 오늘(14일) 미디어 대상 3DEC 투어 및 애플 비전 프로 시연을 실시했다. 사진=이경옥 기자. 다쏘시스템 3D익스피리언스 이그제큐티브 센터 일부. 사진=이경옥 기자. 김현진 다쏘시스템코리아 3DEC 센터장이 3D익스피리언스 이그제큐티브 센터 미디어투어에서 다쏘시스템의 솔루션은 전 산업분야에서 적용되고 있다고 강조했다. 사진=이경옥 기자. 김현진 다쏘시스템코리아 3DEC 센터장이 3D익스피리언스 이그제큐티브 센터 내부를 소개하고 있다. 사진=이경옥 기자. 김현진 다쏘시스템코리아 3DEC 센터장이 3D익스피리언스 이그제큐티브 센터 미디어 투어에서 기자들에게 자사 솔루션에 대해 설명하고 있다. 사진=이경옥 기자. 백강민 다쏘시스템코리아 카티아 인더스트리 프로세스 컨설턴트가 미디어 투어 행사에서 애플 비전 프로 기반 ‘센스컴퓨팅(Sense Computing)’ 시연을 하고 있다. 사진=이경옥 기자. 다쏘시스템이 코엑스 케이팝 광장 대형 옥외스크린 앞에서 팝업 이벤트를 실시하며 대중 인지도 강화에 나섰다. 사진=이경옥 기자. 다쏘시스템이 코엑스 K-POP 스퀘어 미디어에서 송출 중인 AI for Manufacturing Industries. 사진=이경옥 기자. 저작권자 © 국토일보 무단전재 및 재배포 금지 이경옥 기자 다른기사 보기",
        "relevance_score": 46
    },
    {
        "title": "삼성디스플레이 임직원, 아산시 취약계층에 1억 5천만원 전달",
        "date": "2025-11-14 14:42",
        "link": "https://weekly.hankooki.com/news/articleView.html?idxno=7136889",
        "content": "임직원 자발적 모금으로 위기가구 아동 100가구 지원…맞춤형 후원으로 미래 희망 키운다\n[대전충청본부 = 주간한국 임덕철 기자] 충남 아산시는 삼성디스플레이가 대표사회공헌 무지개(무료지원개안) 사업과 연계한 사내 행사를 통해 임직원들의 자발적 참여로 조성한 1억 5000만원을 아산시 위기가구 아동 100가구에 전달하며 지역 꿈나무들의 건강한 성장을 지원했다고 14일 밝혔다.\n이번 후원금은 임직원들의 모금으로 마련됐으며, 아산시와 협력해 위기가구별 상황에 맞춰 최소 100만 원에서 최대 400만 원까지 맞춤형으로 지원된다. 특히 학업 중단 위기 아동의 교육비, 의료 사각지대 아동의 치료비, 긴급 생계 곤란 가구의 생활 안정금 등 각 가정이 직면한 어려움을 해결하는 데 중점적으로 사용될 예정이다.\n지난 13일 아산시청에서 열린 전달식에는 최광수 삼성디스플레이 노사협의회 대표와 임직원, 오세현 아산시장이 참석했으며 지역 꿈나무들이 희망을 잃지 않고 성장할 수 있도록 함께 노력하자는 뜻을 모았다.\n삼성디스플레이는 그간 ‘무지개사업’, ‘나눔키오스크’ 등 다양한 사회공헌 활동을 통해 지역 사회의 든든한 이웃이 돼 왔다. 이번 후원은 위기 가구 아동들이 경제적 어려움으로 꿈을 포기하지 않고 미래를 준비할 수 있도록 돕는 희망 사다리 역할을 할 것으로 전망된다.\n삼성디스플레이 관계자는 “임직원들의 자발적 참여로 조성된 후원금이 지역 아동과 가정에 실질적인 변화를 만들어내길 기대한다”며 “이번 나눔이 아이들에게 새로운 기회가 되길 바란다”고 전했다.\n오세현 아산시장은 “삼성디스플레이 임직원들의 따뜻한 마음이 우리 지역 아이들에게 든든한 버팀목이 되고 있다”며 “민관이 협력해 단 한 명의 아이도 소외되지 않는 아산을 만들어가겠다”고 말했다.\n이번 후원을 받게 된 한 가정의 보호자는 “갑작스러운 실직으로 아이 학원비조차 부담스러웠는데 이런 도움을 받게 되어 정말 감사하다”며 “아이가 꿈을 포기하지 않도록 최선을 다하겠다”고 전했다.\n임덕철 기자 kdc9490@hankooki.com",
        "relevance_score": 44
    },
    {
        "title": "애플, '아이폰 16e·아이폰 에어' 모두 흥행 실패",
        "date": "2025-11-14 14:38",
        "link": "https://kbench.com/?q=node/273295",
        "content": "아이폰 에어\n애플이 2025년 선보인 ▲아이폰 16e ▲아이폰 에어가 모두\n시장에서 부진한 성적을 거두고 있다는 주장이 제기됐다.\n웨이보의 팁스터 ‘픽스드 포커스 디지털(Fixed Focus Digital)’은\n“아이폰 16e와 아이폰 에어 모두 판매가 기대에 크게 못 미치고 있다”며 애플의\n새로운 제품 전략이 사실상 실패로 돌아갔다고 주장했다.\n아이폰 SE의 후속 역할을 목표로 599달러에 출시된 아이폰 16e는\n6.1인치 60Hz OLED 디스플레이, A18 칩, 48MP 메인 카메라 등 사양을 갖췄다. 함께\n공개된 ‘아이폰 에어’ 역시 부정적인 반응을 피하지 못했다. 초슬림 디자인이라는\n강점에도 불구하고 카메라 성능 하향과 작은 배터리 용량이 단점으로 지적되며 시장에서\n외면받고 있는 것으로 알려졌다. 실제 최근 설문 조사에서도 소비자의 ‘아이폰 에어’\n구매 관심도는 16% 수준에 그친 것으로 나타났다.\n비록 두 제품 모두 초기 흥행에는 실패했지만, 후속 모델 출시\n가능성은 여전히 남아 있다. 팁스터에 따르면 아이폰 17e는 내년 봄 정상적으로 업데이트를\n거칠 예정이며, ‘아이폰 에어 2’는 일정이 지연되지만 결국 출시될 전망이다. 다만\n애플은 판매 부진 요인으로 지적된 단일 카메라 구성 문제를 해결하기 위해 듀얼\n카메라 탑재가 가능한 재설계를 진행 중이며, 출시 시점을 2027년으로 늦추는 방안도\n검토하고 있는 것으로 전해졌다.",
        "relevance_score": 63
    },
    {
        "title": "日 모토로라, 폴더블폰 존재감↑···삼성전자 점유율 위축",
        "date": "2025-11-14 14:36",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=416975",
        "content": null,
        "relevance_score": 40
    },
    {
        "title": "삼성전자, '제 11회 아시안 월드 필름 페스티벌' 공식 후원사로 참가",
        "date": "2025-11-14 14:26",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=540005",
        "content": "30여개국 아시아 국가에서 호평 받은 영화들 한 자리에 모아 소개\nLED 오닉스 스크린이 설치된 컬버 극장에서 시상식 등 주요 행사 진행\n삼성전자가 11일부터 20일까지 미국 로스앤젤레스(LA)에 위치한 컬버 극장(Culver Theater)에서 열리는 '제 11회 아시안 월드 필름 페스티벌(Asian World Film Festival, AWFF)'에 공식 후원사로 참가한다고 13일 밝혔다.\n이 영화제는 삼성전자가 2017년 세계 최초로 선보인 극장 전용 시네마 LED 오닉스 스크린이 설치된 컬버 극장에서 영화제 개•폐막작 상영을 비롯해 시상식 등 주요 행사를 진행한다.\n'아시안 월드 필름 페스티벌'은 30여개국 이상의 아시아 국가에서 호평 받은 영화들을 한 자리에 모아 소개하는 국제 영화제다.\n삼성전자는 이번 영화제 후원을 통해 삼성 시네마 LED 오닉스 스크린의 우수성을 알리고, 시네마 경험의 미래에 대해 논의하는 패널 세션 '삼성 오닉스: 시네마 경험을 재정의하다'도 15일에 개최한다.\n이 세션에서는 삼성 오닉스를 비롯한 시네마 LED 기술의 발전이 제작자나 촬영 감독 등이 의도한 시각적 요소를 정확하게 전달하는 역할을 할 뿐 아니라 관객의 몰입감을 극대화하는 방법이 될 수 있음을 논의한다.\n삼성 오닉스는 기존 프로젝터(projector, 영사기) 방식과 달리 LED 자체가 빛을 냄으로써 압도적인 명암비와 선명한 색 표현력을 구현한다.\n흑백의 경계가 명확하고, 빛 번짐 없이 화면 전체가 균일하게 밝아 가장자리 왜곡이나 해상도 손실 없이 어떤 좌석에서도 영화 제작자의 의도대로 최적의 시네마 경험을 누릴 수 있는 혁신적인 제품이다.\n삼성전자 영상디스플레이사업부 정훈 부사장은 \"영화제에 참석한 영화인들과 관람객들이 삼성 시네마 LED 오닉스 스크린에서만 경험할 수 있는 극강의 몰입감을 통해 삼성 오닉스가 꿈꾸는 시네마 경험의 미래를 체험하길 바란다\"며 \"앞으로도 삼성 오닉스의 이름으로 영화업계 발전을 위한 협업을 확대해 나갈 것\"이라고 말했다.\n아시아 월드 필름 페스티벌 조지 참촘 집행위원장은 \"아시아 월드 필름 페스티벌은 관객에게 최고의 영화 경험을 선사하기 위해 노력하고 있다\"며 \"삼성과의 협업으로 영화제에서 한 단계 높은 차원의 예술성과 시각적 스토리텔링을 선보일 수 있게 됐다\"고 밝혔다.\n오늘경제 윤택환 기자\npress@startuptoday.co.kr\n- [기자수첩] 이재용 삼성전자 회장의 리더십 본격화\n- 삼성重, 아모지 '암모니아 파워팩' 국내 제조∙생산 전략적 '협력'\n- [인사] 삼성전자 사업지원 T/F\n- 삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 선보여\n- 삼성전자, ‘플랙트’ 인수 완료…“혁신 솔루션 제공”\n- 삼성전자, 소상공인과 함께 매장 내 '무빙스타일' 활용 아이디어 '모여라'\n- 코스피, 4190선 돌파 장중 최고치…'60만닉스' 연 개인투자자\n- 삼성전자, 넥슨 ‘메이플 아지트'서 오디세이 게이밍 체험존 운영\n- 삼성전자, 역대 최대 분기 실적…자신감 회복했다\n- '56주년' 삼성전자 창립기념식…전영현 부회장 \"존경받는 기업 되자\"\n- 삼성·LG, 벤츠와 회동 의미는?",
        "relevance_score": 29
    },
    {
        "title": "삼성디스플레이 임직원, 아산시 취약계층에 1억5천만 원 전달",
        "date": "2025-11-14 14:11",
        "link": "https://n.news.naver.com/mnews/article/079/0004086034?sid=102",
        "content": "충남 아산시는 삼성디스플레이가 대표사회공헌 무지개(무료지원개안)사업과 연계한 사내 행사를 통해 조성한 1억 5천만 원을 위기가구 아동 100가구에 전달했다고 14일 밝혔다.\n아산시에 따르면 이번 후원금은 임직원들의 모금으로 마련됐으며, 아산시와 협력해 위기가구별 상황에 맞춰 최소 100만 원에서 최대 400만 원까지 맞춤형으로 지원된다. 특히 학업 중단 위기 아동의 교육비, 의료 사각지대 아동의 치료비, 긴급 생계 곤란 가구의 생활 안정금 등 각 가정이 직면한 어려움을 해결하는 데 중점적으로 사용될 예정이다.\n지난 13일 열린 전달식에는 최광수 삼성디스플레이 노사협의회 대표와 임직원, 오세현 아산시장이 참석했다.\n삼성디스플레이는 그동안 '무지개사업', '나눔키오스크' 등 다양한 사회공헌 활동을 통해 지역사회의 든든한 이웃이 되어왔다. 이번 후원은 위기가구 아동들이 경제적 어려움으로 꿈을 포기하지 않고 미래를 준비할 수 있도록 돕는 '희망 사다리' 역할을 할 것으로 기대된다.\n오세현 아산시장은 \"삼성디스플레이 임직원들의 따뜻한 마음이 우리 지역 아이들에게 든든한 버팀목이 되고 있다\"며 \"민관이 협력해 단 한 명의 아이도 소외되지 않는 아산을 만들어가겠다\"고 말했다.\n- 이메일 : jebo@cbs.co.kr\n- 카카오톡 : @노컷뉴스\n- 사이트 : https://url.kr/b71afn",
        "relevance_score": 38
    },
    {
        "title": "애플 비전 프로는 제조 산업을 어떻게 혁신할까?...다쏘시스템, 청사진...",
        "date": "2025-11-14 14:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=604907",
        "content": "[디지털투데이 황치규 기자]AI 버추얼 트윈 기업 다쏘시스템은 11월 한 달간 서울 삼성동 코엑스 K-POP 스퀘어 미디어에서 제조 산업 AI(AI for Manufacturing Industries) 인지도 캠페인을 선보였다.\n이번 캠페인은 가상 세계에서 현실로 이어지는 제조 전 과정을 담은 영상으로, 인공지능(AI)과 버추얼 트윈(Virtual Twin) 기술이 제조 산업 혁신을 어떻게 주도하는지 직관적으로 제시하기 위한 취지로 진행됐다.\n앞서 다쏘시스템은 올해 4월 영국 피카딜리 서커스에서 글로벌 미디어 캠페인을 통해 건강, 도시, 제조업 등 다양한 분야에서 가상 세계가 실제 삶에 미치는 긍정적인 영향을 시사한 바 있다. 한국 코엑스에서 진행되는 이번 매뉴팩처링 캠페인 또한 산업과 사회 전반에 걸쳐 혁신을 촉진하고 지속 가능한 발전을 이끄는 다쏘시스템 역할을 더욱 많은 이들에게 알리는 계기가 될 것으로 회사측은 기대했다.\n다쏘시스템은 설계·시뮬레이션·제조·생산·운영에 이르는 제품 수명 주기 전반을 아우르는 통합 솔루션을 제공하며 국내 약 2만여개 기업과 협력해 제품 개발과 생산 공정 등 제조 전반 디지털 전환(DX)을 지원해왔다. 현재 항공우주, 자동차, 생명과학 등 다양한 산업 분야에서 디지털 전환을 지원하고 있다.\n11월 14일과 15일에는 코엑스 K-POP 광장에서 다쏘시스템 기술을 직접 체험할 수 있는 '다쏘시스템 팝업 이벤트'도 열린다. 방문객들은 포토부스, 푸드트럭, 그리고 경품 추첨을 통해 다쏘시스템 한정판 굿즈를 받을 수 있다.\n14일 오전에는 미디어 투어를 통해 ‘센스 컴퓨팅(Sense Computing)' 시연도 진행됐다.\n이번 시연에서는 사용자가 애플 비전 프로를 활용해 몰입형 3D 환경에서 버추얼 트윈을 직접 탐색할 수 있는 방식도 소개됐다. 센스 컴퓨팅을 통해 다쏘시스템은 실제 물리적 프로토타입을 제작하는 것보다 훨씬 비용 효율적이고 위험을 줄일 수 있다는 점을 거듭 강조했다.\n앞서 다쏘시스템은 올초 애플과 협렵을 발표하며 애플 혼합현실(MR) 기기인 비전 프로용 3D 라이브 앱을 선보였다. 3D 라이브는 비전 프로와 디자인, 설계, 생산에 이르는 디지털 제조 프로세스를 지원하는 다쏘시스템 3D 익스피리언스 플랫폼과 비전 프로를 연결하는 역할을 한다.\n다쏘시스템코리아의 김현진 3D 익스피리언스 이그제큐티브 커뮤니케이션(Executive Communication) 센터장은 \"애플과 다쏘시스템 협업으로 사용자는 언제 어디서든 제품 설계 시뮬레이션 버추얼 트윈을 3D를 활용해 보다 직관적으로 확인할 수 있게 됐다\"면서 \"데이터 보안을 보장하면서 팀 간 협업을 강화할 수 있을 것이다\"고 말했다.\n김 센터장에 따르면 3D 라이브는 3D 콘텐츠가 보다 효과적으로 소비될 수 있도록 지원해 궁극적으로 사업부 간 협업을 활성화하는데 초점이 맞춰져 있다.\n김 센터장은 \"다쏘시스템은 3D 모델링을 통해 아주 좋은 3D 콘텐츠를 만들어내고 있지만 여전히 많은 3D 콘텐츠들이 2D 화면에서 소비되고 있어, 실제와 같은 현실감을 느끼기 어렵다 실제 프로토타입(시제품)을 만들야 하다 보니 시장 출시가 지연될 수 밖에 없다\"면서 3D 라이브가 이같은 문제를 해결하는데 기여할 것이라고 말했다.\n이어 \"3D 라이브는 여러 지역에 있는 여러 사용자들이 동시에 효과적으로 협업하는 것도 가능하게 해줄 것이다\"고 덧붙였다.\nAI도 다쏘시스템이 제조 디지털 혁신과 관련해 강조하는 키워드다. 회사 측에 따르 AI는 최적의 구조와 형상을 빠르고 효율적으로 완성해 설계를 더욱 스마트하게 만들고, 엔지니어와 설계자를 실시간으로 지원하여 설계 품질을 개선하도록 지원한다. 방대한 데이터를 분석해 생산 공정과 공급망 효율을 높여주며 시뮬레이션을 반복하면서 스스로 학습해 더 스마트하고 신뢰할 수 있는 제조 환경으로 진화한다는 설명이다.\n회사 측은 \"AI는 산업계가 폐기물·에너지·자재 비용을 줄일 수 있도록 지원해 친환경적이고 지속 가능한 제조 생태계를 구축하는 데 기여한다. 즉, AI와 버추얼 트윈 결합은 더 똑똑하고, 빠르며, 안전하고, 지속 가능한 제조 혁신을 가능하게 한다\"고 강조했다.\n정운성 다쏘시스템코리아 대표는 자체 생성형 인공지능(GenAI) 및 3D익스피리언스 플랫폼(3DEXPERIENCE Platform)과 결합이 \"전례 없는 가능성을 열어줄 것\"이라며 \"다쏘시스템은 글로벌 기술 혁신을 선도하는 핵심 기업임을 대중들에게 더욱 널리 알리고 더욱 친숙하게 다가가는 것이 목표다. 인공지능, 시뮬레이션, 그리고 버추얼 트윈 경험을 통해 미래 제조 산업의 방향을 제시하는 선도적인 역할을 해 나갈 것\"이라고 말했다.",
        "relevance_score": 53
    },
    {
        "title": "Samsung ups ante in OLEDoS race against Japan",
        "date": "2025-11-14 14:06",
        "link": "https://n.news.naver.com/mnews/article/044/0000276698?sid=104",
        "content": "Samsung ups ante in OLEDoS race against Japan\nAs the extended reality (XR) industry accelerates globally, competition is heating up among South Korea, Japan and China over next-generation display technologies -- particularly OLED-on-Silicon (OLEDoS) panels, a key component for ultra-high-resolution headsets.\nJapan currently dominates the OLEDoS market, with Sony leading the global supply. However, China is rapidly scaling up production through aggressive state-backed investments. Now, Korea's Samsung Display is making a major move, beginning mass production of its own OLEDoS panels -- signaling a shift in the regional tech race.\nAccording to industry sources on Friday, Samsung Display has commenced volume production of 1.3-inch, 4K-class OLEDoS panels to be used in Samsung Electronics’ new Galaxy XR headset, unveiled last month. This marks Samsung Display’s first foray into commercial-scale manufacturing of the microdisplay technology, widely regarded as a successor to conventional OLED displays.\nPreviously, Sony had served as the primary supplier of OLEDoS panels for Samsung’s XR devices. With Samsung Display now ramping up its own production, its panels are expected to replace or complement Sony’s components in future product iterations.\nOLEDoS is a microdisplay technology that involves directly depositing OLED materials onto silicon wafers, instead of traditional glass substrates. This structure enables the integration of ultra-fine circuitry, allowing for exceptionally high pixel density — making it particularly suitable for XR and virtual reality headsets, where displays are positioned close to the user's eyes.\nSony continues to hold a dominant position in the market, with a share exceeding 70 percent and an annual output capacity of around 900,000 units. The Japanese tech giant was also the exclusive panel supplier for Apple’s first-generation Vision Pro headset, launched last year.\nHowever, Chinese display makers are closing in. Seeya has already provided Full HD-grade OLEDoS displays for DJI’s Goggles 2 headset, while both Seeya and BMOT, a BOE subsidiary, are expected to begin panel supplies for Meta’s Quest lineup as early as next year. Additional players like Sidtek are expanding into 12-inch production lines, triggering a wave of capacity-driven competition.\nSamsung Display, meanwhile, is not only targeting internal demand from Samsung Electronics but is also positioning itself as a potential supplier for Apple. The Korean panel maker established a dedicated OLEDoS business unit last year following its $218 million acquisition of US-based RGB OLEDoS pioneer eMagin.\nIn August, Samsung unveiled a prototype OLEDoS panel boasting 5,000 PPI and peak brightness of 20,000 nits -- equivalent to the luminance of 20,000 candles. The RGB OLEDoS architecture, which directly deposits red, green and blue subpixels onto silicon wafers, remains in the early stages of commercialization but is seen as a promising leap for ultra-high-resolution microdisplays.\nLG Display, another Korean panel maker, is also stepping up its research and development efforts. The company introduced a 1.3-inch OLEDoS prototype for smartwatches last year and unveiled additional display concepts tailored for VR applications.\nWhile Apple’s Vision Pro has faced mixed market reactions -- due to its high price, limited content offerings and usability concerns -- industry watchers believe broader adoption of XR devices could bring down OLEDoS costs, spurring mass-market penetration.\n“As the XR ecosystem expands, competition surrounding OLEDoS panels will intensify,” said an industry source who requested anonymity. “While Japan may maintain its lead for now, the balance of power could begin to shift around 2027 or 2028 as Korean and Chinese companies scale up.”\nMarket research firm Omdia forecasts the global XR display panel market will grow from $600 million this year to $4.1 billion by 2030, representing a compound annual growth rate of 47 percent. OLEDoS panels are expected to account for 70 to 80 percent of total XR display sales by the end of the decade.\nCopyright ⓒ 코리아헤럴드. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기코리아헤럴드 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\n코리아헤럴드 헤드라인\n더보기\n-\nOut of tough US tariff negotiations, South Korea advances key defense priorities\n12시간전 -\nCold snap to grip S. Korea early next week; Tuesday morning to be season's coldest\n14시간전 -\nKorean shipbuilders upbeat on opportunity to build US vessels\n14시간전 -\nSamsung ups ante in OLEDoS race against Japan\n15시간전 -\nHighlights from Korea-US joint fact sheet\n15시간전 -\nThe splendor and emptiness of 'Kokuho'\n14시간전\n코리아헤럴드 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 71
    },
    {
        "title": "아나패스, 3분기 영업익 95억…이익률 29%로 개선",
        "date": "2025-11-14 14:03",
        "link": "https://n.news.naver.com/mnews/article/215/0001230910?sid=101",
        "content": "디스플레이 구동칩 설계 전문기업 아나패스가 올해 3분기 영업이익 95억원, 영업이익률 29.3%를 기록하며 수익성 중심의 경영 전략이 실질적인 성과를 시현다고 14일 밝혔다.\n이는 전년 동기 대비 영업이익이 24.4% 증가한 수치로, 영업이익률도 15.7%포인트 대폭 개선된 결과다.\n매출도 안정적인 성장세를 보였다. 아나패스는 2분기 258억원의 매출을 기록한 데 이어 3분기에는 325억원을 달성하며 분기 매출이 67억원 증가했다. 특히 AI PC 등 IT 기기에 적용되는 OLED 패널용 TCON 제품의 매출 증가가 두드러졌다. 이는 회사가 추진해온 고수익 제품 중심의 포트폴리오 강화 전략이 효과를 보고 있음을 보여준다.\n아나패스 관계자는 \"고수익 제품 중심의 포트폴리오 강화 전략이 회사의 수익성 향상에 중요한 역할을 했다\"며 \"앞으로도 지속 가능한 수익 창출 구조를 확보하는 데 집중할 것\"이라고 말했다.\n디스플레이 산업의 전환도 아나패스의 실적 개선에 긍정적인 영향을 미쳤다. AI 기능지원 IT 시장의 급격한 성장과 함께 기존의 LCD에서 AI 기능 지원에 더욱 적합한 OLED로의 빠른 전환이 이루어지고 있으며, 특히 내년부터는 8.6세대 OLED 생산라인의 본격 가동이 예정돼 있다. 아나패스는 이러한 산업 변화에 발맞춰 OLED용 칩셋 수요 확대에 적극 대응하고 있으며, 이를 기반으로 중장기적인 실적 개선세를 이어갈 방침이다.\n아나패스는 디스플레이 컨트롤러 및 드라이버 칩 설계 분야에서 차별화된 기술력을 보유한 선도적인 기업으로, OLED 등 다양한 디스플레이 기술에 최적화된 제품을 설계하고 있다. 기술 혁신과 제품의 품질을 바탕으로 글로벌 시장에서 입지를 지속적으로 확대해 나가고 있다.\n회사는 향후 급격하게 성장하는 AI 기능 지원 IT 시장에 적합한 OLED 및 차세대 디스플레이 기술에 대한 지속적인 연구개발 투자를 통해 시장 리더십을 강화할 계획이다. 이를 통해 고수익 제품의 포트폴리오 확대를 통해 안정적인 수익을 창출하며, 중장기적으로 안정적인 성장을 이끌어갈 방침이다.",
        "relevance_score": 30
    },
    {
        "title": "위츠, 3분기 누적 매출액 1천241억원…모바일 무선충전 사업 호조",
        "date": "2025-11-14 14:02",
        "link": "http://www.efnews.co.kr/news/articleView.html?idxno=124858",
        "content": "베트남 법인 효율화로 수익성 강화, 안정적 공급체계 구축\n전장∙게이밍∙가전 디스플레이 등 신성장 포트폴리오로 미래 대비\n전력전송 솔루션 전문기업 위츠가 14일 공시를 통해 2025년 3분기 연결기준 누적 매출액은 1천241억원, 영업이익은 45억7천만원을 기록했다고 밝혔다.\n이는 누적으로 전년 동기 대비 각각 74.2%, 48.1% 증가한 수치로, 주력 사업의 경쟁력 강화와 신규 수주 확대가 실적 성장을 견인했다. 특히 모바일 무선충전 사업의 호조가 매출 성장의 핵심 동력으로 작용했다고 위츠는 설명했다.\n올해 삼성전자의 갤럭시 S25 플러스, 울트라, 엣지, FE, 폴드7, 워치 8 등 주요 플래그십 라인업에 위츠의 무선충전 모듈이 대거 탑재되면서 공급 물량이 크게 늘었다. 이로써, 위츠의 핵심 기술력이 시장에서 안정적인 입지를 확보하며, 모바일 부품 공급망 내 핵심 파트너로 자리매김하고 있다.\n또한 위츠는 주력 사업 성장 외에도 제조 경쟁력 강화를 통한 수익성 개선에 주력하고 있다. 베트남 생산법인인 위츠비나(WITS VINA)는 생산 효율화와 수율 향상을 통해 공급 안정성을 확보하고 있으며, 이를 기반으로 고객사의 신규 수주 모델을 지속적으로 확대 중이다. 이러한 현지화 생산체계는 단가 경쟁력뿐 아니라 품질 대응력 강화에도 크게 기여하고 있다고 위츠는 덧붙였다.\n한편, 위츠는 올해부터 진행하는 다양한 사업 포트폴리오를 기반으로 각 사업부의 매출 확대를 위해 제품 경쟁력 강화와 고객 다변화 전략을 병행 추진하고 있다.\n4분기에는 모바일 및 전장 부문 외에도 신규 사업인 게이밍 디스플레이 분야의 신규 고객사 다변화를 목표로 하고 있으며, 자회사인 비욘드아이(Beyondi)를 통해 LG전자로 가전 디스플레이 모듈을 안정적으로 공급할 계획을 가지고 있다. 이를 통해 중장기적으로 안정적 사업 포트폴리오를 구축하고, 수익 기반을 다변화하는 성장 로드맵을 그려나가고 있다.\n위츠 관계자는 \"올해 3분기까지의 실적은 회사의 주력 사업이 본격적인 성장 궤도에 진입했음을 보여주는 의미 있는 결과\"라며 \"제조 경쟁력 강화와 신규사업 확대를 통해 4분기에도 성장세를 이어가며, 2026년에는 한 단계 더 높은 수익성을 확보할 것\"이라고 밝혔다. [파이낸셜신문=황병우 기자]",
        "relevance_score": 36
    },
    {
        "title": "애플, 앱 수수료 인하 압박에 미니앱 수수료 30→15%로 낮춰",
        "date": "2025-11-14 13:42",
        "link": "https://science.ytn.co.kr/program/view.php?mcd=0082&hcd=&key=202511141107079478",
        "content": "스마트폰 앱 결제 수수료를 과다 징수한다는 비판을 받는 애플이 '미니 앱'에 대한 수수료를 내리겠다고 밝혔습니다.\n애플은 자사가 운영하는 '미니 앱 동반자 프로그램'에 참여하는 개발자에게는 수수료를 15%만 징수하겠다고 밝혔는데 이는 일반적으로 애플이 부과하는 앱 결제 수수료 30%의 절반 수준입니다.\n미니 앱은 애플이 운영하는 앱 장터 앱스토어에서 직접 내려받지 않고 다른 앱에서 추가할 수 있는 경량 앱으로 간단한 게임이나 단순 기능을 갖춘 앱이지만, 최근 이용이 점차 늘어나고 있습니다.\n중국의 위챗은 개발자들이 만든 미니 앱 수백만 개를 제공해 택배 추적이나 대중교통 경로 조회 등 다양한 기능을 이용할 수 있도록 하기도 했습니다.\n챗GPT 개발사 오픈AI도 자사 챗봇에서 미니 앱 설치를 지원하고 있습니다.\n다만 애플의 프로그램에 참여하려면 해당 미니 앱이 기존 앱 개발사의 직·간접적으로 통제를 받지 않는 외부 업체가 출시해야 합니다.\n또 이용자 연령대를 확인해 나이에 적합한 콘텐츠만 사용할 수 있도록 하는 조처를 해야 합니다.\n위챗을 운영하는 텐센트는 이미 애플의 프로그램에 참여하겠다고 밝혔다고 블룸버그 통신이 전했습니다.\n애플이 이처럼 미니 앱에 대한 수수료 인하에 나선 것은 미국과 유럽 등지에서 앱 결제 수수료가 과도하니 낮추라는 압박을 받고 있기 때문으로 풀이됩니다.\n유럽연합(EU)은 지난해 3월 시행된 디지털 시장법(DMA)을 통해 앱 결제 수수료 인하와 함께 앱 외부 결제 허용, 외부 앱 장터 허용 등을 강제했습니다.\n미국 법원도 올해 4월 에픽 게임스가 제기한 소송에서 애플에 앱 외부 결제를 막지 말라고 명령했습니다.\n하지만 애플은 이와 같은 규제가 적용되면 이용자가 안전장치 없이 앱 외부로 연결돼 사기 등 피해를 볼 위험에 노출된다고 비판하고 있습니다.\n또 유럽에서 수수료가 인하됐는데도 앱 개발자들이 서비스·구독 가격을 낮추지 않고 유지하거나 인상한 경우가 대부분이라며 규제가 의도한 결과로 이어지지 않았다고 주장했습니다.\nYTN 이승윤 (risungyoon@ytn.co.kr)\n[저작권자(c) YTN science 무단전재, 재배포 및 AI 데이터 활용 금지]",
        "relevance_score": 47
    },
    {
        "title": "애플, 미니 앱 개발자에 파격 제안…앱스토어 수수료 30%→15%",
        "date": "2025-11-14 13:42",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=604873",
        "content": "[디지털투데이 AI리포터] 애플이 앱스토어 수수료를 절반으로 줄이는 새로운 프로그램을 발표했다.\n12일(현지시간) 경제매체 CNBC는 애플이 '미니 앱 파트너 프로그램'(Mini Apps Partner Program)을 통해 특정 앱 개발자들에게 수수료를 30%에서 15%로 인하한다고 전했다. 이 프로그램에 참여하려면 개발자들은 애플 소프트웨어를 활용해 사용자 구매 이력을 등록하고 연령을 확인하며, 인앱 결제를 처리해야 한다.\n미니 앱은 디스코드(Discord)와 같은 서드파티 앱스토어 내부에서 HTML이나 자바스크립트(Javascript) 같은 웹 기술을 활용해 구축되는 경량 소프트웨어를 의미한다. 대표적인 사례로 중국 모바일 메신저 위챗(WeChat)이 있으며, 오픈AI 역시 챗봇 내에서 미니 앱을 점점 더 많이 통합하고 있다.\n이번 조치는 애플이 앱스토어를 진화시키려는 노력의 일환으로, 유럽 규제당국과 미국 법원의 압박 속에서 나왔다. 최근 애플은 동영상 앱, 뉴스 앱, 소규모 개발자들에게도 유사한 프로그램을 도입하며, 애플 생태계와의 통합을 조건으로 수수료를 인하하고 있다. 애플은 \"개발자들이 미니 앱을 통해 사업을 확장하고, 앱스토어에서 뛰어난 사용자 경험을 제공하도록 돕기 위한 프로그램\"이라고 강조했다.\n애플은 과거 타사 앱스토어를 금지했지만, 최근 미니 앱을 허용하는 방향으로 정책을 변화시키고 있다. 지난해에는 미니 앱이 인앱 결제를 통해 게임 내 가상화폐나 아이템을 판매할 수 있도록 허용했다. 다만, 새로운 프로그램에 참여하는 개발자들은 각 미니 앱의 정보를 애플에 제출해야 한다.",
        "relevance_score": 44
    },
    {
        "title": "아나패스, 3분기 영업익 95억…영업이익률 24% 달성",
        "date": "2025-11-14 13:40",
        "link": "https://www.sentv.co.kr/article/view/sentv202511140117",
        "content": "아나패스, 3분기 영업익 95억…영업이익률 29% 달성\n경제·산업\n입력 2025-11-14 13:39:01\n수정 2025-11-14 15:01:10\n김혜영 기자\n0개\n[서울경제TV=김혜영기자] 디스플레이 구동칩 설계 전문기업 아나패스가 올해 3분기 영업이익 95억원을 기록했다고 14일 밝혔다.\n이는 전년 동기 대비 24.4% 증가한 수치다. 같은 기간 영업이익률은 15.7%포인트 증가한 29.3%로 나타났다. 수익성 중심의 경영 전략이 실질적인 성과를 거둔 것으로 풀이된다고 회사측은 설명했다.\n매출도 안정적인 성장세를 보였다. 아나패스는 2분기 258억원의 매출을 기록한 데 이어, 3분기에는 325억원을 달성하며 분기 매출이 67억원 증가했다. 특히, AI PC 등 IT 기기에 적용되는 OLED 패널용 TCON 제품의 매출 증가가 두드러졌다. 고수익 제품 중심의 포트폴리오 강화 전략이 유효했다는 평가다.\n아나패스 관계자는 “고수익 제품 중심의 포트폴리오 강화 전략이 회사의 수익성 향상에 중요한 역할을 했다”며, “앞으로도 지속 가능한 수익 창출 구조를 확보하는 데 집중할 것”이라고 밝혔다.\n디스플레이 산업의 전환도 아나패스의 실적 개선에 긍정적인 영향을 미쳤다는 분석이다. AI 기능지원 IT 시장의 급격한 성장과 함께, 기존의 LCD에서 AI 기능 지원에 더욱 적합한 OLED로의 빠른 전환이 이루어지고 있다. 특히 내년부터는 8.6세대 OLED 생산라인의 본격 가동이 예정되어 있다. 아나패스는 이러한 산업 변화에 발맞춰 OLED용 칩셋 수요 확대에 적극 대응하고 있으며, 이를 기반으로 중장기적인 실적 개선세를 이어갈 방침이라고 밝혔다. /hyk@seadaily.com\n이는 전년 동기 대비 24.4% 증가한 수치다. 같은 기간 영업이익률은 15.7%포인트 증가한 29.3%로 나타났다. 수익성 중심의 경영 전략이 실질적인 성과를 거둔 것으로 풀이된다고 회사측은 설명했다.\n매출도 안정적인 성장세를 보였다. 아나패스는 2분기 258억원의 매출을 기록한 데 이어, 3분기에는 325억원을 달성하며 분기 매출이 67억원 증가했다. 특히, AI PC 등 IT 기기에 적용되는 OLED 패널용 TCON 제품의 매출 증가가 두드러졌다. 고수익 제품 중심의 포트폴리오 강화 전략이 유효했다는 평가다.\n아나패스 관계자는 “고수익 제품 중심의 포트폴리오 강화 전략이 회사의 수익성 향상에 중요한 역할을 했다”며, “앞으로도 지속 가능한 수익 창출 구조를 확보하는 데 집중할 것”이라고 밝혔다.\n디스플레이 산업의 전환도 아나패스의 실적 개선에 긍정적인 영향을 미쳤다는 분석이다. AI 기능지원 IT 시장의 급격한 성장과 함께, 기존의 LCD에서 AI 기능 지원에 더욱 적합한 OLED로의 빠른 전환이 이루어지고 있다. 특히 내년부터는 8.6세대 OLED 생산라인의 본격 가동이 예정되어 있다. 아나패스는 이러한 산업 변화에 발맞춰 OLED용 칩셋 수요 확대에 적극 대응하고 있으며, 이를 기반으로 중장기적인 실적 개선세를 이어갈 방침이라고 밝혔다. /hyk@seadaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n주요뉴스\n기획/취재\n주간 TOP뉴스\n- 1광주경찰청-국제협력정책자문협의회, 북구가족센터 방한용품 지원\n- 2이달의 부산세관인은 '김성우 주무관'\n- 3경북테크노파크, ‘공유배터리 안전연구센터’ 준공\n- 4경상북도·경북테크노파크, '2025 APEC 국가기술사업대전 G-TECH CONNECT' 성황리 종료\n- 5정연식 영남대 교수, ‘세계 상위 2% 연구자’ 선정\n- 6대구대 이채윤 학생, 제28회 울산광역시 건축대전 대상 수상\n- 7김기웅 의원, ‘캄보디아 사태 재발방지 패키지법’ 발의\n- 8대구교통공사, ‘대한민국소셜미디어대상’ 5년 연속 대상 수상\n- 9제19회 영덕군수배 전국 출향인·군민 골프대회 성료\n- 10영덕군, KBS전국노래자랑 본선 녹화 성료",
        "relevance_score": 40
    },
    {
        "title": "삼성디스플레이, 저성과자 관리 제도 재가동 의혹에 사실무근",
        "date": "2025-11-14 13:36",
        "link": "https://n.news.naver.com/mnews/article/629/0000443814?sid=101",
        "content": "삼성디스플레이 \"지난해부터 시행한 적 없어\"\n[더팩트｜우지수 기자] 중단된 것으로 알려진 삼성디스플레이의 'MCI 제도(저성과자 관리 프로그램)'가 여전히 운영되고 있는 것 아니냐는 의혹이 제기됐다. 회사 측은 지난해부터 해당 제도를 시행하지 않고 있다는 입장이다.\n14일 관련업계에 따르면 삼성디스플레이가 고직급·고연령·직군전환 대상자를 중심으로 MCI 제도를 시행하고 있다는 노조 측 주장이 나왔다. 해당 제도는 2023년 운영했다가 이듬해 중단한 것으로 알려졌다.\n노초 측은 \"취업규칙에도 없는 제도임에도 별도 과제를 부여해 하위 고과를 유도하고, 결과적으로 희망퇴직 압박 통로로 사용돼 왔다\"며 \"여전히 부서별 인원 할당 구조가 남아 있고 물밑에서 비공개 방식으로 지속된 정황이 있다\"고 주장하고 있다.\nMCI 제도는 시범 운영을 거쳐 2023년 도입됐던 프로그램으로 부서장 또는 팀장이 선정한 대상자에게 기존 업무 외 별도 과제를 부여하고 매달 진행 상황을 점검하는 방식으로 운영됐다.\n최근 이같은 의혹이 다시 불거진 이유로 삼성바이오로직스에서 '저성과자 명단' 등 인사 문건 유출이 논란이 계기가 된 것으로 풀이된다.\n삼성디스플레이 관계자는 \"해당 제도는 현재 운영하지 않는다\"며 \"다만 당시 노조가 주장한 취지와 달리, 프로그램의 목적은 업무 방식 개선과 몰입도 향상을 위한 코칭에 있었다\"고 설명했다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 35
    },
    {
        "title": "위츠, 3분기 누적 매출 1241억원 달성",
        "date": "2025-11-14 13:31",
        "link": "https://www.newspim.com/news/view/20251114000690",
        "content": "무선충전 사업 호조로 전년비 74% 증가\n[서울=뉴스핌] 이나영 기자= 전력전송 솔루션 전문기업 위츠는 2025년 3분기 연결기준 누적 매출액 1241억원, 영업이익 45억7000만원을 기록했다고 14일 밝혔다. 이는 전년 동기 대비 각각 74.2%, 48.1% 증가한 수치로, 모바일 무선충전 사업의 호조가 실적 성장을 견인했다.\n회사에 따르면 삼성전자의 갤럭시 S25 플러스, 울트라, 엣지, FE, 폴드7, 워치 8 등 주요 플래그십 라인업에 위츠의 무선충전 모듈이 대거 탑재되면서 공급 물량이 크게 늘었다. 이로써 위츠의 핵심 기술력이 시장에서 안정적인 입지를 확보하며 모바일 부품 공급망 내 핵심 파트너로 자리매김하고 있다.\n특히 베트남 생산법인인 위츠비나는 생산 효율화와 수율 향상을 통해 공급 안정성을 확보하고 있으며, 이를 기반으로 고객사의 신규 수주 모델을 지속적으로 확대 중이다. 이러한 현지화 생산체계는 단가 경쟁력뿐 아니라 품질 대응력 강화에도 크게 기여하고 있다는 평가다.\n또한 위츠는 다양한 사업 포트폴리오를 기반으로 제품 경쟁력 강화와 고객 다변화 전략을 병행 추진하고 있다. 4분기에는 모바일 및 전장 부문 외에도 신규 사업인 게이밍 디스플레이 분야의 신규 고객사 다변화를 목표로 하고 있다.\n아울러 자회사인 비욘드아이를 통해 LG전자로 가전 디스플레이 모듈을 안정적으로 공급할 계획을 가지고 있어 중장기적으로 안정적 사업 포트폴리오를 구축하고 수익 기반을 다변화하는 성장 로드맵을 그려나가고 있다.\n위츠 관계자는 \"올해 3분기까지의 실적은 회사의 주력 사업이 본격적인 성장 궤도에 진입했음을 보여주는 의미 있는 결과\"라며, \"제조 경쟁력 강화와 신규사업 확대를 통해 4분기에도 성장세를 이어가며, 2026년에는 한 단계 더 높은 수익성을 확보할 것\"이라고 밝혔다.\n한편 위츠는 전장·게이밍·가전 디스플레이 등 신성장 포트폴리오를 통해 미래 성장 동력 확보에 나서고 있어 향후 실적 개선이 기대된다는 전망이다.\nnylee54@newspim.com",
        "relevance_score": 30
    },
    {
        "title": "[JP포토] 아이리나, 고요한 분위기 속 은근한 존재감… VR 화보와 현실을...",
        "date": "2025-11-14 13:30",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=189728",
        "content": "▶ VROOK 팝업스토어 포토월에 선 아이리나의 청순한 무드\n▶ 긴 웨이브 헤어와 담백한 표정으로 시선 사로잡아\n▶ VR 화보 속 캐릭터와 자연스럽게 연결되는 매력\n▶ 긴 웨이브 헤어와 담백한 표정으로 시선 사로잡아\n▶ VR 화보 속 캐릭터와 자연스럽게 연결되는 매력\n[잡포스트] 김현호 기자 = 2025년 11월 14일(금) 오후, 경기도 고양시 일산 킨텍스에서는 ‘2025 대한민국 가상융합산업대전’이 진행되며 XR·메타버스 산업 전반을 아우르는 다양한 기술과 콘텐츠가 공개되었다.\n올림플래닛이 운영하는 VROOK ‘VR 셀럽 화보’ 팝업스토어 역시 부스 내 주요 체험 공간으로 마련되어 관람객들이 VR 기반 디지털 화보 콘텐츠를 직접 즐길 수 있는 색다른 경험을 제공했다.\n포토월에 선 모델 아이리나는 긴 웨이브 헤어와 잔잔한 표정으로 차분한 분위기를 연출하며, VR 화보 속 이미지가 현실에 자연스럽게 녹아든 듯한 느낌을 자아냈다. 어깨에 걸친 블랙 슬리브와 부드러운 시선은 현장을 지나던 관람객들의 발걸음을 붙잡았다.\n팝업스토어에서는 ‘더 가까이, 더 생생하게’라는 슬로건 아래 8K 3D VR 촬영 현장 체험, 디지털 화보 관람 등 실감형 콘텐츠 중심 프로그램이 진행되었다.\n올림플래닛 관계자는 “아이리나의 조용한 카리스마가 VR 화보 콘텐츠의 감성을 더욱 부각했다”며 “앞으로도 XR 기반 팬 경험 확장에 집중할 것”이라고 말했다.\n산업대전 조직위원회는 올해 행사가 국내 XR 기술 생태계 확장과 글로벌 시장 진출의 발판이 될 것이라 강조했다.\n저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "위츠, 3분기 영업이익 16억…전년比 14.4%↑",
        "date": "2025-11-14 13:18",
        "link": "https://n.news.naver.com/mnews/article/003/0013600868?sid=101",
        "content": "플래그십 스마트폰 중심 무선충전 부품 공급 확대\n[서울=뉴시스] 김경택 기자 = 전력전송 솔루션 전문기업 위츠는 지난 3분기 연결 영업이익이 16억원을 기록해 전년 동기 대비 14.4% 증가했다고 14일 공시했다. 같은 기간 매출액은 557억원으로 48.3% 늘었다.\n3분기 누적 매출액은 1241억원, 영업이익은 46억원으로 전년 동기 대비 각각 74.3%, 48.1% 증가했다. 주력 사업의 경쟁력 강화와 신규 수주 확대가 실적 성장을 견인했다고 회사 측은 설명했다.\n회사 관계자는 \"특히 모바일 무선충전 사업의 호조가 매출 성장의 핵심 동력으로 작용했다\"고 설명했다.\n올해 삼성전자의 갤럭시 S25 플러스, 울트라, 엣지, FE, 폴드7, 워치 8 등 주요 플래그십 라인업에 위츠의 무선충전 모듈이 대거 탑재되면서 공급 물량이 크게 늘었다.\n이로써 위츠의 핵심 기술력이 시장에서 안정적인 입지를 확보하며, 모바일 부품 공급망 내 핵심 파트너로 자리매김하고 있다고 회사 측은 전했다.\n또 위츠는 주력 사업 성장 외에도 제조 경쟁력 강화를 통한 수익성 개선에 주력하고 있다고 설명했다. 베트남 생산법인인 위츠비나(WITS VINA)는 생산 효율화와 수율 향상을 통해 공급 안정성을 확보하고 있으며, 이를 기반으로 고객사의 신규 수주 모델을 지속적으로 확대 중이다. 이런 현지화 생산체계는 단가 경쟁력뿐 아니라 품질 대응력 강화에도 크게 기여하고 있다.\n한편, 위츠는 올해부터 진행하는 다양한 사업 포트폴리오를 기반으로 각 사업부의 매출 확대를 위해 제품 경쟁력 강화와 고객 다변화 전략을 병행 추진하고 있다.\n4분기에는 모바일 및 전장 부문 외에도 신규 사업인 게이밍 디스플레이 분야의 신규 고객사 다변화를 목표로 하고 있으며, 자회사인 비욘드아이(Beyondi)를 통해 LG전자로 가전 디스플레이 모듈을 안정적으로 공급할 계획을 갖고 있다. 이를 통해 중장기적으로 안정적 사업 포트폴리오를 구축하고, 수익 기반을 다변화하는 성장 로드맵을 그려나가고 있다.\n위츠 관계자는 \"올해 3분기까지의 실적은 회사의 주력 사업이 본격적인 성장 궤도에 진입했음을 보여주는 의미 있는 결과\"라며 \"제조 경쟁력 강화와 신규사업 확대를 통해 4분기에도 성장세를 이어가며, 내년에는 한 단계 더 높은 수익성을 확보할 것\"이라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "[JP포토] 옐랑, 부드러운 톤 속 반짝이는 러블리 포즈… VR 화보 매력 그...",
        "date": "2025-11-14 13:10",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=189720",
        "content": "▶ VROOK 팝업스토어 포토월에 선 옐랑의 감미로운 비주얼\n▶ 따뜻한 아이보리 톤 스타일링으로 시선 집중\n▶ 산업대전 현장에 포근함 더한 그녀만의 매력\n▶ 따뜻한 아이보리 톤 스타일링으로 시선 집중\n▶ 산업대전 현장에 포근함 더한 그녀만의 매력\n[잡포스트] 김현호 기자 = 2025년 11월 14일(금) 오후, 경기도 고양시 일산 킨텍스에서는 ‘2025 대한민국 가상융합산업대전’이 이어지며 XR·메타버스 산업 관계자들과 관람객들의 뜨거운 관심을 받았다.\n행사장 내 올림플래닛 전시 부스에는 VROOK ‘VR 셀럽 화보’ 팝업스토어가 운영되며, 관람객들에게 최신 VR 기반 디지털 화보 콘텐츠를 직접 체험할 수 있는 공간을 선보였다.\n포토월에 선 모델 옐랑은 사랑스러운 눈빛과 차분한 아이보리 톤의 스타일링으로 부스 분위기를 부드럽게 물들이며 시선을 끌었다. 살짝 손가락을 댄 포즈와 은은하게 번지는 미소는 VR 화보 속 이미지와 자연스럽게 연결되며, 방문객들의 카메라 셔터를 연달아 불러냈다.\nVROOK 팝업스토어는 ‘더 가까이, 더 생생하게’를 슬로건으로 8K 3D VR 촬영 체험부터 디지털 화보 관람까지 XR 기반 팬 경험을 확대하는 다양한 프로그램을 구성했다.\n올림플래닛 관계자는 “옐랑의 자연스러운 매력이 VR 셀럽 화보의 분위기를 더욱 돋보이게 했다”며 “산업대전을 계기로 XR 콘텐츠 생태계 확장에 더욱 속도를 낼 것”이라고 밝혔다.\n조직위원회는 이번 산업대전이 국내 XR·메타버스 기술의 경쟁력과 글로벌 시장 진출 가능성을 보여주는 중요한 장이 될 것이라 전했다.\n저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지",
        "relevance_score": 41
    },
    {
        "title": "삼성, 50대 ‘최연소 부회장’ 나올까",
        "date": "2025-11-14 13:05",
        "link": "https://n.news.naver.com/mnews/article/024/0000101305?sid=101",
        "content": "삼성전자 ‘인사 시계’가 빨라지고 있다. ‘2인자’ 정현호 삼성전자 부회장이 경영 일선에서 물러나면서 후속 사장단 인사도 11월 중 단행될 가능성이 점쳐진다. 통상 삼성그룹은 12월 초 사장단 인사를 발표했지만, 2년 전부터 11월 말로 당겼다. 삼성그룹 안팎에서는 올해 사장단 인사가 예상보다 큰 폭 이뤄질 수 있다는 관측도 나온다. 임시 조직이던 ‘사업지원태스크포스(TF)’가 정식 조직인 ‘사업지원실’로 격상된 만큼, 과거 미래전략실 같은 컨트롤타워 역할을 공식화할지 관심이 쏠린다. 이재용 회장의 이사회 복귀와 삼성전자 주요 부문장 교체 여부도 관전 포인트다.\n미니 컨트롤타워 전망\n첫 번째 관전 포인트는 신설 사업지원실 역할이다.\n옛 미래전략실 해체 이후 비상 조직으로 신설된 사업지원TF는 TF를 떼고 사업지원실로 위상이 달라졌다. 정 부회장은 삼성전자 회장 보좌역으로 업무가 변경됐다. 박학규 사장이 초대 사업지원실장이 됐다. 경영진단실장 최윤호 사장은 사업지원실 전략팀장을, 사업지원TF 주창훈 부사장은 사업지원실 경영진단팀장을 각각 맡는다. 사업지원TF 문희동 부사장은 사업지원실 피플(People)팀을 이끈다. 피플팀은 인사팀 역할을 맡는다. 문 부사장은 삼성종합기술원 인사팀장 출신이다.\n삼성전자 안팎에 분산돼 있던 기능을 단일 조직 아래 모았지만, ‘컨트롤타워 부활이 아니다’라는 게 삼성전자 측 설명이다. 전략 기능과 이사회 지원에 중점을 둔 ‘콤팩트 조직’으로 정체성을 다질 전망이다. 삼성전자 측은 “새 사업지원실은 3개 팀으로 구성된 조직으로 과거 미전실보다 훨씬 작고 기존에 있던 기능을 모으는 차원”이라며 “컨트롤타워 부활과 무관하게 사업 경쟁력 강화를 위한 조직 보강”이라고 밝혔다.\n정 부회장 퇴진을 일명 ‘65세 룰’과 연관 짓는 시각도 있다. 故 이건희 선대회장은 1993년 프랑크푸르트 선언 당시 나이가 들면 판단력이 쇠퇴한다며 “65세가 넘으면 젊은 경영자에게 넘겨야지 실무를 맡아서는 안 된다”고 밝혔다. 이후 ‘65세 룰’은 일종의 불문율처럼 작동했다는 게 대체적인 평가다. 과거 권오현 삼성전자 회장(당시 부회장)이 2017년 10월 인사 시즌이 아니었지만, 돌연 사퇴 입장을 밝힌 것도 ‘65세 룰’에 따른 것이란 시각이 많았다. 당시 권 회장과 함께 윤부근(당시 64세), 신종균(당시 61세) 사장도 경영 일선에서 물러났다. 이후 2022년 김기남 부회장(DS부문장)이 64세로 일선에서 물러날 때 김현석·고동진(당시 61세) 사장도 동반 퇴진했다.\n정 부회장의 2선 후퇴에도 재계에선 그의 영향력이 상당 기간 유지될 것이란 관측이 많다. 최윤호 사장과 박학규 사장은 삼성 안팎에서 ‘포스트 정현호’로 공공연하게 거론된 인물들이다. 최 사장과 박 사장 모두 정 부회장과 옛 미래전략실에서 오랜 기간 호흡을 맞췄고, 정 부회장이 2015년 미래전략실 인사지원팀장(사장)을 맡은 이후 사장이 됐단 점에서 인연이 남다르다는 평가다. 최 사장은 정 부회장의 덕수상고 1년 후배다.\n박 사장이 사업지원실 초대 실장이 됐단 점에서 그를 ‘포스트 정현호’로 유력하게 꼽는 시선이 있다. 최 사장의 경우 상대적으로 후선 업무를 맡았단 점에서 입지가 좁아졌단 평가가 나오지만, 박 사장과 경쟁 구도를 이룰 것이라는 시선도 존재한다. 재계 관계자는 “정 부회장이 인사팀장 시절 임명된 C레벨 임원이 조직 곳곳에 퍼져 있다. 그가 후선으로 물러나더라도 영향력은 시차를 두고 서서히 약해지는 수순을 밟을 것”이라 봤다.\n다만, 이번 조직 개편을 두고 재계 일각에선 의구심 섞인 시선도 던진다. 이런 시선이 제기되는 것엔 이유가 있다. 무엇보다 지난 11월 6일 삼성바이오로직스 인사팀 공용 폴더가 사내 전 직원에게 공개되는 사달이 났다. 내부 유출 폴더에는 직원 개인정보부터 평가·고과처럼 민감한 내용까지 포함됐다.\n문제는 사업지원TF 관련 내용이다. 삼성그룹 초기업노동조합 삼성전자지부(노조)에 따르면, 삼성바이오 인사팀장은 지난 3월 6일 사업지원TF 관계자에게 “사장님께서 올해 우수 인력 보상은 강화하고 저성과자는 과감하게 하위평가를 확대하는 성과관리 기조를 지속 추진 중인 상황” “(삼성바이오 노조가)과반 노조가 될 정도의 영향력이라 임금 인상률 여파가 우려되는 상황”이라 보고한 것으로 나타났다.\n이를 근거로 노조는 사업지원TF가 실질적으로 삼성바이오로직스 인사관리 전반을 관리한 정황이 드러났다고 주장한다.\n공교롭게도 다음 날인 11월 7일 정 부회장 퇴진과 조직 개편이 발표됐다. 삼성전자가 주요 사장단 인사와 별개로 사업지원실 등 신설 조직에 대해 ‘원포인트’ 인사를 낸 것도 이례적으로 받아들여진다. 재계 관계자는 “단순히 시기가 맞아떨어진 오비이락일 수 있지만 뒷맛이 개운치 않은 대목”이라며 “자칫 정 부회장을 향한 책임론이 불거질 우려를 조기 진화하려는 목적일 수도 있다”고 봤다.\n행동주의펀드 관계자는 “삼성전자와 삼성바이오로직스는 별도 법인이며 사업지원TF는 삼성전자 소속이다. 사업지원TF가 타 계열사 사업, 회계, 의사결정에 포괄적으로 개입했다면 이사회 권한 침해 우려가 불거질 수 있다”고 지적했다.\n이에 대해, 삼성전자 측은 “그룹 관계사 이해관계 조율을 위해 관계사와 업무 협의를 할 수 있는 것”이라며 “일부 드러난 문구만 보고 경영 개입이라 주장하는 건 어불성설”이라고 반박했다.\n여러 논란과 별개로 사업지원실 역할 재정립도 과제다. 기능과 역할이 중복되는 유관 조직과 관계 설정·위상 정립은 간단치 않은 과제로 지목된다. 삼성전자 기업지배구조보고서에 따르면, 삼성은 이미 이사회 산하 조직으로 사내이사로 구성된 경영위원회를 두고 있다. 경영위원회는 ▲연간 또는 중장기 경영 방침 및 전략 ▲사업 계획·사업 구조조정 추진 ▲해외 업체와 전략적 제휴 등 협력 추진 ▲최근 사업연도 생산액의 5% 이상 생산 중단 ▲자기자본 0.1% 이상 2.5% 미만 상당 타법인 출자 등 주요 안건을 심의·의결한다. 경영위원회 기능은 사업지원실은 물론 품질혁신위, 미래사업기획단과도 포괄적으로 겹친다.\n전영현·노태문 등 유임 전망\n삼성전자 주요 사장단 승진 및 교체 여부도 관전 포인트다. 이목을 끄는 대목은 전영현 삼성전자 부회장(DS부문장)과 노태문 사장(DX부문장 직무대행) 거취다.\n현재로서는 전 부회장의 경우 유임을 점치는 시각이 우세하다. 전 부회장은 강력한 규칙과 규범으로 조직을 장악하고 밀어붙이는 ‘하드파워’ 리더십 인물로 분류된다. 삼성을 괴롭히던 고대역폭메모리(HBM)와 파운드리 수율 난제를 어느 정도 진화했다는 평가를 받는다.\n그럼에도 ‘65세 룰’이 예외 없이 적용된다면 전 부회장 역시 물러나는 수순을 밟게 된다. 전 부회장은 1960년 12월생으로, 올해 65세다. 다만, 반도체사업부가 위기에 빠졌을 때 구원투수로 낙점돼 실적 반등을 일군 공이 큰 만큼 유임을 예상하는 시선이 많다. 그가 유임에 성공한다면 삼성 부회장단 가운데 ‘65세 룰’이 적용되지 않은 드문 사례가 될 전망이다.\n현재로서는 전 부회장이 자리를 지키는 한편, 그가 겸하는 메모리사업부장에 새 인물을 낙점하고 부문장 후계군을 육성한 뒤 용퇴할 것이란 전망에 힘이 실린다. 메모리사업부장 차기 후보로는 1967년생 송재혁 최고기술책임자(CTO·사장)와 1972년생 황상준 D램개발실장(부사장)이 손에 꼽힌다. 둘 중 송 사장이 상대적으로 유력하게 평가된다.\n노태문 사장은 8개월 만에 대행을 떼고 DX부문장 공식 선임이 유력하다. 다만, 부회장 승진 여부에 대해서는 시각이 갈린다. 역대 삼성전자 부회장은 대부분 만 59세를 전후로 승진했다. 故 한종희 부회장은 1962년생으로 만 59세이던 2021년 승진했다. 권오현(1952년생·2011년 부회장 승진), 최지성(1951년생·2010년 부회장 승진) 부회장 등도 만 59세 때 부회장으로 낙점됐다. 김기남, 이윤우 부회장 등은 각각 만 60세, 62세 때 부회장으로 승진했다. 현직 MX사업부장이 부회장으로 직행한 사례도 없다. 그동안 DX부문장도 영상디스플레이(VD)사업부나 생활가전(DA)사업부에서 주로 배출됐던 대목도 관전 포인트다.\n노 사장은 1968년생으로 올해 만 57세다. 이 때문에 부회장 승진보단 노 사장이 겸임 중인 여러 역할을 미세 조정하고 주요 사업부장에 새 인물을 임명할 것이란 시각이 있다. 현재 노 사장은 DX부문장 직무대행을 포함 MX사업부장, 품질혁신위원장까지 1인 3역을 맡고 있다. 노 사장이 겸임 중인 MX사업부장 후임으로는 지난해 원포인트 인사로 승진한 최원준 MX사업부 개발실장 겸 최고운영책임자(COO) 사장이 유력하다는 평가다.\n이사회 진용 변화 가능성도\n재계에서는 이 회장이 내년 3월 삼성전자 주주총회에서 사내·등기이사로 복귀 가능성을 점친다. 4대 그룹 총수 가운데 이사회 미등기이사 신분은 이 회장이 유일하다. 이 회장은 2019년 국정농단 관련 대법원 판결에서 2심 파기환송 판단으로 유무죄 논란이 일자 사내이사직에서 물러났다. 그는 2022년 광복절 특별사면으로 복권됐고 같은 해 10월 회장에 올랐지만 등기이사로 복귀하지 않았다.\n이 회장이 등기이사로 복귀할 경우 사내이사로 이사회에 참여하되 이사회 의장은 사외이사에 맡겨 이사회 독립성을 최대한 보장하는 방안이 유력하다. 이미 삼성전자는 2018년 대표이사와 이사회 의장을 분리한 데 이어 2020년부터 사외이사를 의장으로 선임해왔다. 이사회 정관에 사외이사가 이사회 의장을 반드시 맡도록 돼 있는 것은 아니다. 하지만 재계에서는 삼성전자가 이 회장 복귀 이후에도 당분간 ‘사외이사 이사회 의장’ 체제를 고수할 것으로 본다.\n재계 일각에서는 이 회장 이사회 복귀 시점과 맞물려 조직 분위기 쇄신을 위한 지배구조 정비가 이뤄질 가능성을 점친다. 특히, 기업 최고 의사결정기구는 이사회이지만, 삼성의 경우 사업지원실 등 역할과 기능이 중복되는 여러 조직이 존재해 의사결정 리더십 주체가 불분명하단 지적이 많았다. 리더십 공백 징후는 곳곳에서 목격된다. 가령, 삼성전자의 대규모 인수·합병(M&A)은 2017년 하만을 끝으로 사실상 멈췄다. 유럽 최대 공조기기 업체 플랙트그룹 인수는 삼성 현금 규모나 사업 단위에 비춰 빅딜보단 ‘미들딜’에 가깝단 평가다.\n이재용 회장 이사회 복귀와 맞물려 삼성이 M&A에 속도를 낼 것이란 관측에도 힘이 실린다. 삼성은 사업지원실을 신설하며 M&A팀을 뒀다. 지휘봉은 안중현 사장이 잡았다. 1986년 삼성전자에 입사한 그는 2015년부터 미래전략실, 사업지원TF에서 근무하며 하만 인수 등 대형 M&A를 주도한 것으로 알려진 인물이다. 임병일 부사장, 최권영 부사장, 구자천 상무 등도 M&A팀에 합류했다.\n명망가 중심으로 배치된 이사회 진용도 입길에 오른다. 삼성 이사회 의장은 관료 출신 신제윤 전 금융위원장이 맡고 있다. 지배구조 이슈로 홍역을 치른 삼성전자는 관료·금융인·교수 등 기술과 연관성이 높지 않은 사외이사로 이사회를 채운단 평가가 많다. 대만 TSMC가 글로벌 반도체 전문가·석학들로 사외이사 진용을 꾸린 것과 대비를 이룬다. 이런 이유로, 이 회장 이사회 복귀와 맞물려 지배구조 미세 조정이 이뤄질 수 있단 전망도 나온다.\n[배준희 기자 bae.junhee@mk.co.kr]\n[본 기사는 매경이코노미 제2335호 (2025.11.19~11.25일자) 기사입니다]\n[Copyright (c) 매경AX. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지]",
        "relevance_score": 46
    },
    {
        "title": "테슬라, 애플 '카플레이' 탑재 작업 착수",
        "date": "2025-11-14 13:02",
        "link": "https://www.naeil.com/news/read/567561?ref=naver",
        "content": "테슬라, 애플 '카플레이' 탑재 작업 착수\n머스크, 애플 비판하다 손잡아\n구매자 3분의1이 기능 요청\n테슬라가 애플의 '카플레이(CarPlay)' 시스템을 자사 차량에 탑재하는 작업을 진행하고 있다고 블룸버그통신이 13일(현지시간) 복수의 소식통을 인용해 보도했다. 스마트폰 과 차량의 연결 서비스인 카플레이는 테슬라 고객들이 가장 많이 요청해온 기능 중 하나다.\n익명을 요구한 관계자들에 따르면 테슬라는 내부적으로 이 기능 테스트에 착수했다. 다른 자동차 제조사들이 오래전부터 지원해온 카플레이 플랫폼은 아이폰 소프트웨어를 인포테인먼트 시스템에 맞게 최적화해 보여준다. 많은 운전자들이 필수 기능으로 여기는 항목이다.\n카플레이 도입은 이 기능 구현 요청을 오랫동안 외면해온 테슬라와 일론 머스크 최고경영자(CEO)의 극적인 노선 변경을 뜻한다.\n머스크는 수년간 애플, 특히 앱스토어 정책을 비판해왔다. 애플이 자체 전기차 개발에 나서면서 테슬라 엔지니어들을 빼간 것에도 강하게 반발했다. 테슬라는 자체 인포테인먼트 시스템을 고집하며 애플이 자사 고객들에게 더 많이 접근하는 것을 막아왔다.\n그러나 상황이 바뀌었다. 애플은 애플카 프로젝트를 접으며 2024년 전기차 경쟁에서 손을 뗐고, 머스크는 이제 X(소셜네트워크 앱)와 그록AI 서비스 배포를 위해 애플에 크게 의존하고 있다. 테슬라 판매도 위축됐다. 일부 구매자들은 카플레이 미지원을 차량을 사지 않은 이유로 꼽았다.\n테슬라는 카플레이 출시를 수개월째 논의해왔지만 계획은 아직 확정되지 않았고 출시가 더 미뤄질 수도 있다고 관계자들은 전했다. 테슬라는 수개월 또는 수년간 작업한 새 기능도 취소하거나 연기해왔던 것으로 알려져 있다.\n맥킨지앤컴퍼니의 2024년 연구에 따르면 구매자의 약 3분의 1은 카플레이나 안드로이드 오토 같은 기능이 없으면 차량 구매를 포기할 것이라고 답했다. 2014년 출시된 카플레이는 애플 자체 메시지, 애플뮤직, 지도 앱뿐 아니라 시리 음성 비서도 포함한다. 구글 지도, 스포티파이 등 타사 앱도 지원한다.\n테슬라는 카플레이를 자사의 광범위한 운영체제 안에 창 형태로 제공할 계획이다. 애플 소프트웨어가 다른 많은 차량에서처럼 테슬라 운영체제를 완전히 대체하지는 않는다는 의미다. 카플레이는 FSD(완전자율주행) 모드 같은 테슬라 고유 기능에는 연결되지 않으며, 운전자들은 자체 내비게이션 앱을 써야 한다.\n테슬라는 계기판, 좌석, 실내 온도 조절 기능을 제어하는 새 울트라 버전 대신 무선 연결을 지원하는 표준 버전 카플레이를 사용할 방침이다. 애플은 iOS 26의 일부로 표준 카플레이를 재설계했으며 날씨와 일정 확인을 위한 위젯 등의 기능을 추가했다.\n미국 전기차 시장을 선도하는 테슬라 차량에 카플레이가 들어간다면 애플이 사용자를 자사 제품 생태계 안에 묶어두려는 전략에 큰 성과가 될 전망이다.\n제너럴모터스(GM) 등 일부 자동차 제조사들이 자체 차량 정보 솔루션에 집중하기 위해 최근 카플레이를 빼겠다고 밝힌 것과 대조된다. 애플의 카플레이 울트라는 아우디와 메르세데스-벤츠 같은 제조사들이 현재 제공 계획이 없다고 밝히는 등 아직 큰 주목을 받지 못하고 있다.\n이주영 기자 123@naeil.com",
        "relevance_score": 41
    },
    {
        "title": "에이수스, 인텔 익스피리언스 스토어 팝업서 'ASUS &amp; ROG 브랜드위크' 진...",
        "date": "2025-11-14 12:46",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56863",
        "content": "코어 울트라 기반 AI PC 중심으로 게이밍·생산성·창작 아우르는 체험형 전시 운영\nZenbook S14 등 최신 AI 노트북 라인업 전시 및 온디바이스 AI 기능 시연\n스탬프 투어, AI 프로그램 체험 등 현장 방문객 위한 다채로운 이벤트 및 혜택 제공\n[디지털포스트(PC사랑)=임병선 기자] 글로벌 컨슈머 노트북 및 게이밍 노트북 시장 리딩 브랜드인 에이수스(시스템 사업부 지사장: 잭 황, 이하 에이수스)는 오는 15일(토)부터 17일(월)까지 서울 강남 Opus 407에서 열리는 인텔 익스피리언스 스토어 팝업에서 ‘ASUS & ROG 브랜드위크’를 개최한다.\n이번 행사는 인텔 글로벌 AI 팝업 프로그램의 일환으로 뉴욕·런던·뮌헨·파리와 함께 서울이 아시아 지역 유일의 개최지로 선정됐다. 에이수스는 인텔 익스피리언스 스토어 팝업 기간 중 11월 15일(토)부터 17일(월)까지 3일간 ‘ASUS & ROG 브랜드위크’를 운영한다.\n인텔 코어 울트라 프로세서(Intel Core Ultra)를 탑재한 AI PC 라인업을 중심으로 게이밍, 생산성, 창작 등 전 영역에서 온디바이스 AI 기술이 구현하는 새로운 사용자 경험을 선보인다.\n현장에서는 최신 인텔 코어 울트라 9 프로세서와 엔비디아 RTX 50 시리즈 그래픽을 탑재한 하이엔드 게이밍 노트북 ‘ROG Strix SCAR 18’과 AI 기반 생산성 기능과 OLED 디스플레이를 갖춘 프리미엄 컨슈머 노트북 ‘ASUS Zenbook S14’ 등 최신 AI PC 모델을 직접 체험할 수 있다.\nROG 제피러스(ROG Zephyrus) 시리즈는 세련된 알루미늄 초슬림 바디와 고성능 퍼포먼스로 다양한 디자인 소프트웨어를 자유자재로 다룰 수 있어 크리에이터들에게 최적의 경험을 제공하며, 비보북 S(Vivobook S) 시리즈는 세련된 디자인과 강력한 성능을 겸비한 올데이 노트북으로, 일상부터 업무까지 스마트한 AI 경험을 제공한다.\n이와 함께 현장 방문객을 위한 다채로운 이벤트도 진행된다. 스탬프 투어를 중심으로 SNS 팔로우, 나만의 ROG 캐릭터 생성, AI 어플리케이션인 ‘AI Playground’ 미션 등 브랜드별 인터랙티브 콘텐츠를 통해 AI 기술의 활용성을 직접 체험할 수 있다. 또한 스탬프 개수에 따라 참여할 수 있는 랜덤 뽑기를 통해 노트북, ROG 굿즈 등 다양한 경품과 함께 지마켓·쿠팡 전용 프로모션 및 한정 번들 혜택도 제공된다.\n에이수스 관계자는 “인텔과 함께하는 이번 브랜드 데이는 AI PC를 위한 최신 인텔 코어 울트라 프로세서를 탑재한 에이수스 노트북을 직접 체험하며, AI PC가 만들어갈 새로운 사용자 경험을 가장 가까이에서 느낄 수 있는 기회”라며 “앞으로도 게이밍, 생산성, 크리에이티브 전 영역에서 AI 기술을 적극 도입해 차별화된 브랜드 가치를 제공해 나갈 것”이라고 전했다.\n한편, 에이수스 브랜드 데이 관련 자세한 내용은 에이수스 코리아 공식 인스타그램에서 확인할 수 있다.",
        "relevance_score": 33
    },
    {
        "title": "에이수스, 인텔 익스피리언스 스토어 팝업서 ‘ASUS &amp; ROG 브랜드위크’...",
        "date": "2025-11-14 12:36",
        "link": "https://kbench.com/?q=node/273281",
        "content": "글로벌 컨슈머 노트북 및 게이밍 노트북 시장 리딩 브랜드인 에이수스(시스템 사업부 지사장: 잭 황, 이하 에이수스)는 오는 15일(토)부터 17일(월)까지 서울 강남 Opus 407에서 열리는 인텔 익스피리언스 스토어 팝업에서 ‘ASUS & ROG 브랜드위크’를 개최한다.\n에이수스, 인텔 익스피리언스 스토어 팝업서 ‘ASUS & ROG 브랜드위크’ 진행\n이번 행사는 인텔 글로벌 AI 팝업 프로그램의 일환으로 뉴욕•런던•뮌헨•파리와 함께 서울이 아시아 지역 유일의 개최지로 선정됐다. 에이수스는 인텔 익스피리언스 스토어 팝업 기간 중 11월 15일(토)부터 17일(월)까지 3일 간 ‘ASUS & ROG 브랜드위크’를 운영한다. 인텔® 코어™ 울트라 프로세서(Intel® Core™ Ultra)를 탑재한 AI PC 라인업을 중심으로 게이밍, 생산성, 창작 등 전 영역에서 온디바이스 AI 기술이 구현하는 새로운 사용자 경험을 선보인다.\n현장에서는 최신 인텔® 코어™ 울트라 9 프로세서와 엔비디아 RTX 50시리즈 그래픽을 탑재한 하이엔드 게이밍 노트북 ‘ROG Strix SCAR 18’과 AI 기반 생산성 기능과 OLED 디스플레이를 갖춘 프리미엄 컨슈머 노트북 ‘ASUS Zenbook S14’ 등 최신 AI PC 모델을 직접 체험할 수 있다. ROG 제피러스(ROG Zephyrus) 시리즈는 세련된 알루미늄 초슬림 바디와 고성능 퍼포먼스로 다양한 디자인 소프트웨어를 자유자재로 다룰 수 있어 크리에이터들에게 최적의 경험을 제공하며, 비보북 S(Vivobook S) 시리즈는 세련된 디자인과 강력한 성능을 겸비한 올데이 노트북으로, 일상부터 업무까지 스마트한 AI 경험을 제공한다.\n이와 함께 현장 방문객을 위한 다채로운 이벤트도 진행된다. 스탬프 투어를 중심으로 SNS 팔로우, 나만의 ROG 캐릭터 생성, AI 어플리케이션인 ‘AI Playground’ 미션 등 브랜드별 인터랙티브 콘텐츠를 통해 AI 기술의 활용성을 직접 체험할 수 있다. 또한 스탬프 개수에 따라 참여할 수 있는 랜덤 뽑기를 통해 노트북, ROG 굿즈 등 다양한 경품과 함께 지마켓•쿠팡 전용 프로모션 및 한정 번들 혜택도 제공된다.\n에이수스 관계자는 “인텔과 함께하는 이번 브랜드 데이는 AI PC를 위한 최신 인텔 코어 울트라 프로세서를 탑재한 에이수스 노트북을 직접 체험하며, AI PC가 만들어갈 새로운 사용자 경험을 가장 가까이에서 느낄 수 있는 기회”라며 “앞으로도 게이밍, 생산성, 크리에이티브 전 영역에서 AI 기술을 적극 도입해 차별화된 브랜드 가치를 제공해 나갈 것”이라고 전했다.",
        "relevance_score": 30
    },
    {
        "title": "에이수스, 부드러운 255Hz QHD 게이밍 모니터 'ROG Strix XG27ACMES' 출시",
        "date": "2025-11-14 12:26",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56860",
        "content": "최대 255Hz(OC) 초고속 주사율과 0.3ms 빠른 응답 속도 지원\n선명한 게이밍 비주얼 위해 ASUS ELMB SYNC 기술 적용\n[디지털포스트(PC사랑)=임병선 기자] 에이수스 코리아(오픈플랫폼 비즈니스그룹 지사장: David Fu, 이하 에이수스)는 255Hz 주사율로 부드러운 비주얼을 구현하는 27인치 QHD 해상도의 고성능 게이밍 모니터 ‘ROG Strix XG27ACMES’를 국내 공식 출시한다고 밝혔다.\nROG Strix XG27ACMES는 프로게이머를 비롯해 몰입형 게임 플레이를 추구하는 게이머를 위해 설계된 제품으로 시안성이 높은 27인치 Fast IPS 패널을 탑재했다. 최대 255Hz(OC)에 달하는 초고속 주사율과 0.3ms의 빠른 응답 속도를 지원해, FPS나 레이싱 게임 등 속도감 있는 타이틀에서 부드러운 화면 전환과 함께 모션 블러를 최소화한 선명한 화면을 즉각적인 반응으로 구현한다.\n보다 선명한 게이밍 비주얼을 위해 ASUS ELMB SYNC(Extreme Low Motion Blur Sync) 기술을 적용해 모션 블러를 최소화할 뿐만 아니라, G-Sync 호환, AMD FreeSync Premium 등 각 그래픽 카드에 맞는 주사율 관련 기술을 갖추고 있다. 이를 통해 고스팅이나 화면 찢어짐 없는 선명한 게임 화면을 빠른 프레임 속도로 즐길 수 있다.\n고주사율, 빠른 응답성, 선명한 게이밍 비주얼로 게이머는 게임 내에서 상대방이나 오브젝트를 쉽게 파악하여 경쟁에서 우위를 차지할 수 있다. 또한 AI 기반의 ROG Gaming AI가 탑재되어 GamePlus가 실시간으로 화면을 분석해 조준점 정확도를 높이고, Dynamic Shadow Boost 기능이 어두운 영역을 밝혀 숨어있는 적을 쉽게 식별할 수 있도록 하여 게이머의 실력을 향상시킨다.\nROG Strix XG27ACMES는 게이밍 관련 기능에서만 특화된 것이 아니라, 영상 감상 및 콘텐츠 제작 환경에서도 우수한 화질을 제공한다. VESA DisplayHDR 400 인증과 HDR10을 지원, DCI-P3 97%의 넓은 색역을 통해 생생하고 사실적인 비주얼을 구현하며, 255Hz의 주사율의 텍스트 위주의 작업에 있어서도 부드러운 스크롤을 통해 가독성을 높여주고 눈의 피로를 줄인다.\n노트북, 게임기를 비롯해 포터블 장치도 고려해 다양한 연결 옵션도 제공한다. DP Alt 모드를 지원하는 USB Type-C 포트 외에도 DisplayPort 1.4, HDMI 2.1 포트를 갖췄다. 인체공학적으로 설계된 스탠드는 높낮이 조절, 스위블, 틸트, 피벗 기능을 모두 지원하며, 모니터 상단에는 1/4인치 삼각대 소켓이 있어 카메라나 보조 디스플레이 등의 액세서리를 장착해 다양한 환경에 대응한다.\n국내 공식 출시되는 ROG Strix XG27ACMES는 온·오프라인 매장에서 구매할 수 있으며, 3년의 워런티를 제공해 안심하고 사용할 수 있다. 제품에 대한 보다 자세한 정보는 ASUS 공식 홈페이지를 통해 확인할 수 있다",
        "relevance_score": 41
    },
    {
        "title": "4T 강화유리 적용 PC 케이스... '마이크로닉스 쿨맥스 V6'",
        "date": "2025-11-14 12:22",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56858",
        "content": "HDB aRGB 인피니티 팬 장착\n확장성 강화\n[디지털포스트(PC사랑)=남지율 기자] 게이밍 기기 디자인·개발·제조 전문기업 한미마이크로닉스(대표: 강현민, 이하 마이크로닉스)는 전면과 측면에 풀 파노라믹 디스플레이를 적용하고 향상된 냉각 구조를 갖춘 신규 미들타워 PC 케이스 'COOLMAX V6(이하: 쿨맥스 V6)'를 출시했다.\n쿨맥스 V6는 전면과 좌측면에 4T 두께의 강화유리를 적용해 내부를 시원하게 드러내는 개방형 디자인이 특징이다. 하단에서 전면으로 이어지는 '에어플로우 경사 커버' 설계를 더해 측면 팬이 만든 바람이 그래픽카드 하부까지 자연스럽게 전달되며, 시스템 전반의 공기 흐름을 더욱 최적화했다.\n기본 장착된 HDB aRGB 인피니티 팬 4개(측면 120mm 3개, 후면 140mm 1개)를 통해 화려한 조명 효과와 안정적인 냉각 성능을 갖췄다. 최대 8개의 쿨링팬 장착이 가능하며, 측면·상단 360mm 규격의 수랭 쿨러와 180mm 높이의 공랭 쿨러까지 폭넓게 지원해 다양한 쿨링 구성에 대응한다. 특히 후면 140mm 팬은 최대 64.97CFM 풍량을 제공해 배기 효율을 더욱 높였다.\n확장성 또한 강화됐다. 그래픽카드는 최대 420mm 길이까지, 파워서플라이는 최대 240mm 길이까지 호환하며, ATX/M-ATX/ITX 메인보드를 모두 지원한다. 3.5형 HDD 1개와 2.5형 SSD 2개 장착이 가능해 기본적인 스토리지 구성을 충실히 갖출 수 있다.\n또한, BTF·스텔스·프로젝트 제로 등 후면 커넥터 기반 메인보드 장착을 지원해 내부에 보이는 케이블을 최소화할 수 있다.\n사용자 편의성도 고려됐다. 좌·우 측면과 상단 패널은 스냅 버튼 방식으로 설계되어 도구 없이 쉽게 탈부착할 수 있으며, 하단 슬라이드 먼지 필터와 상단 일체형 먼지 필터, 측면 마이크로 에어홀 디자인을 적용해 관리가 간편하다.\nPCI 슬롯은 7개 구성으로 재사용이 가능하며, 프레임리스 구조를 채택해 슬롯 간 간섭을 최소화했다. 벨크로 타이와 고정 클립도 기본 제공되어 정돈된 케이블 정리가 가능하다.\n측면 I/O 인터페이스에는 USB 3.0, USB 3.2 Gen2x2 Type-C, HD 오디오 등이 적용되어 최신 주변기기와의 호환성을 높였다. 평균 0.8T 이상의 두께를 가진 섀시 강판을 사용해 내구성과 구조 안정성도 확보했다.\n더 자세한 정보는 마이크로닉스 공식 홈페이지에서 확인할 수 있다.",
        "relevance_score": 29
    },
    {
        "title": "에이수스, 255Hz QHD 게이밍 모니터 'ROG Strix XG27ACMES' 출시",
        "date": "2025-11-14 12:16",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=324698",
        "content": "[테크월드뉴스=이광재 기자] 에이수스코리아가 255Hz 주사율로 부드러운 비주얼을 구현하는 27인치 QHD 해상도의 고성능 게이밍 모니터 ‘ROG Strix XG27ACMES’를 국내 공식 출시한다고 밝혔다.\nROG Strix XG27ACMES는 프로게이머를 비롯해 몰입형 게임 플레이를 추구하는 게이머를 위해 설계된 제품으로 시안성이 높은 27인치 Fast IPS 패널을 탑재했다.\n최대 255Hz(OC)에 달하는 초고속 주사율과 0.3ms의 빠른 응답 속도를 지원해 FPS나 레이싱 게임 등 속도감 있는 타이틀에서 부드러운 화면 전환과 함께 모션 블러를 최소화한 선명한 화면을 즉각적인 반응으로 구현한다.\n보다 선명한 게이밍 비주얼을 위해 에에수스 ELMB 싱크(Extreme Low Motion Blur Sync) 기술을 적용해 모션 블러를 최소화할 뿐만 아니라 G-싱크 호환, AMD 프리싱크 프리미엄(FreeSync Premium) 등 각 그래픽 카드에 맞는 주사율 관련 기술을 갖추고 있다. 이를 통해 고스팅이나 화면 찢어짐 없는 선명한 게임 화면을 빠른 프레임 속도로 즐길 수 있다.\n고주사율, 빠른 응답성, 선명한 게이밍 비주얼로 게이머는 게임 내에서 상대방이나 오브젝트를 쉽게 파악해 경쟁에서 우위를 차지할 수 있다. 또 AI 기반의 ROG Gaming AI가 탑재돼 게임플러스(GamePlus)가 실시간으로 화면을 분석해 조준점 정확도를 높이고 다이나믹 쉥도우 부스트(Dynamic Shadow Boost) 기능이 어두운 영역을 밝혀 숨어있는 적을 쉽게 식별할 수 있도록 해 게이머의 실력을 향상시킨다.\nROG Strix XG27ACMES는 게이밍 관련 기능에서만 특화된 것이 아니라 영상 감상 및 콘텐츠 제작 환경에서도 우수한 화질을 제공한다. VESA 디스플레이HDR 400 인증과 HDR10을 지원, DCI-P3 97%의 넓은 색역을 통해 생생하고 사실적인 비주얼을 구현하며 255Hz의 주사율의 텍스트 위주의 작업에 있어서도 부드러운 스크롤을 통해 가독성을 높여주고 눈의 피로를 줄인다.\n노트북, 게임기를 비롯해 포터블 장치도 고려하여 다양한 연결 옵션도 제공한다. DP Alt 모드를 지원하는 USB 타입-C 포트 외에도 디스플레이포트 1.4, HDMI 2.1 포트를 갖췄다. 인체공학적으로 설계된 스탠드는 높낮이 조절, 스위블, 틸트, 피벗 기능을 모두 지원하며 모니터 상단에는 1/4인치 삼각대 소켓이 있어 카메라나 보조 디스플레이 등의 액세서리를 장착해 다양한 환경에 대응한다.\n국내 공식 출시되는 ROG Strix XG27ACMES는 온·오프라인 매장에서 구매할 수 있으며 3년의 워런티를 제공해 안심하고 사용할 수 있다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 41
    },
    {
        "title": "[더벨][i-point]'영업이익률 29%' 아나패스, 'TCON'이 견인한 호실적",
        "date": "2025-11-14 12:12",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202511141201087640109012",
        "content": "[i-point]'영업이익률 29%' 아나패스, 'TCON'이 견인한 호실적고수익 제품 포트폴리오 확대\n전기룡 기자공개 2025-11-14 12:08:21\n이 기사는 2025년 11월 14일 12시07분 thebell에 표출된 기사입니다\n디스플레이 구동칩 설계 전문기업 아나패스가 올 3분기 영업이익 95억원을 기록했다고 14일 밝혔다. 이는 전년 동기 대비 24.4% 증가한 수준이다. 영업이익률도 같은 기간 15.7%포인트 상승한 29.3%에 달했다.매출도 안정적인 성장세를 보였다. 아나패스는 2분기 258억원의 매출을 기록한 데 이어 3분기에는 325억원을 달성하며 분기 매출이 67억원 증가했다. 특히 AI PC 등 IT 기기에 적용되는 OLED 패널용 TCON 제품의 선전이 두드러졌다. 이는 회사가 추진해온 고수익 제품 중심의 포트폴리오 강화 전략이 효과를 보고 있음을 보여준다.\n아나패스 관계자는 \"고수익 제품 중심의 포트폴리오 강화 전략이 회사의 수익성 향상에 중요한 역할을 했다\"며 \"앞으로도 지속 가능한 수익 창출 구조를 확보하는 데 집중할 것\"이라고 전했다.\n디스플레이 산업의 전환도 아나패스의 실적 개선에 긍정적인 영향을 미쳤다. AI 기능지원 IT 시장의 급격한 성장과 함께 기존의 LCD에서 AI 기능 지원에 더욱 적합한 OLED로의 빠른 전환이 이루어지고 있다. 특히 내년부터는 8.6세대 OLED 생산라인의 본격 가동이 예정되어 있다. 아나패스는 산업 변화에 발맞춰 OLED용 칩셋 수요 확대에 적극 대응하고 있다. 이를 기반으로 중장기적인 실적 개선세를 이어갈 방침이다.\n아나패스는 디스플레이 컨트롤러 및 드라이버 칩 설계 분야에서 차별화된 기술력을 보유한 선도적인 기업이다. OLED 등 다양한 디스플레이 기술에 최적화된 제품을 설계하고 있다. 기술 혁신과 제품의 품질을 바탕으로 글로벌 시장에서 입지를 지속적으로 확대해 나간다는 방침이다.\n회사는 향후 급격하게 성장하는 AI 기능 지원 IT 시장에 적합한 OLED 및 차세대 디스플레이 기술에 대한 지속적인 연구개발 투자를 통해 시장 리더십을 강화할 계획이다. 이를 통해 고수익 제품의 포트폴리오 확대를 통해 안정적인 수익을 창출하며 중장기적으로 안정적인 성장을 이끌어갈 방침이다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- 씨티셀즈, 설립 7년만 첫 글로벌 계약…다이이찌산쿄 협업\n- [i-point]인선이엔티, 사천 일반폐기물 매립장 증설 확정\n- 서울리거, 모먼츠컴퍼니 인수…뷰티 '밸류체인' 구축\n- [i-point]'매출 88억' 태성, 내년 수주 모멘텀 기대\n- [i-point]시노펙스, 신사업 성과 힘입어 3분기 매출 708억원\n- [i-point]'2세 경영체제' 한중엔시에스, 북미 투자 공식화\n- [i-point]옵트론텍, 3분기 영업이익 23억 달성 '비용 효율화 성과'\n- [i-point]해외 저변 확대 나선 브이티, 3분기 누적 매출 3222억\n- [i-point]큐브엔터, 아이들 활동 공백 중국 성과로 상쇄\n- [i-point]FSN, 3분기 누적 영업이익 360% 급증\n전기룡 기자의 다른 기사 보기\n-\n- [i-point]'2세 경영체제' 한중엔시에스, 북미 투자 공식화\n- [i-point]해외 저변 확대 나선 브이티, 3분기 누적 매출 3222억\n- [i-point]큐브엔터, 아이들 활동 공백 중국 성과로 상쇄\n- [i-point]'업종 시프트' 킵스파마, 연간 매출 1250억 달성\n- [i-point]'영업이익률 29%' 아나패스, 'TCON'이 견인한 호실적\n- [i-point]아우딘퓨처스, 3분기만에 전년 매출 93% 도달\n- [i-point]'호실적' 위세아이텍, 단일 분기 영업이익률 13% 달성\n- [삼진식품 IPO]베이커리로 재탄생한 어묵 명가, 750억 몸값 제시\n- [삼진식품 IPO]'당일생산·당일출고' 어묵 특수성 반영, 캐파 확대 최우선\n- [i-point]'CB 전환' 아이티센피엔에스, 오버행 이슈 전량 해소",
        "relevance_score": 39
    },
    {
        "title": "[지스타 25] 압도적 화질로 만나는 K게임 기대작...'3D 신세계' 펼친 삼...",
        "date": "2025-11-14 12:10",
        "link": "https://www.techm.kr/news/articleView.html?idxno=146664",
        "content": "삼성전자가 국내 최대 게임쇼 '지스타 2025' 현장에서 국내 대표 게임사들의 기대작 시연을 지원하며 게이밍 분야의 존재감을 드러냈다. 삼성전자는 PC, 콘솔, 모바일을 가리지 않는 다양한 플랫폼을 넘나들며 신작 시연을 손꼽아 기다려온 관람객들에게 최고의 화질과 몰입감을 선사했을 뿐만 아니라, 혁신적인 3D 기술로 풍성한 볼거리를 만들었다.\n최고의 기대작, 최고의 화질로 만난다\n삼성전자는 오는 16일까지 부산 벡스코에서 열리는 국제게임전시회 '지스타 2025' 전시관 내 엔씨소프트, 넷마블, 구글플레이, 플레이샵 등의 부스에 시연용 게이밍 모니터 총 415대를 지원했다.\n올해 지스타 2025 메인 스폰서를 맡은 엔씨소프트의 부스에선 게이머들이 손꼽아 기다리는 신작 '아이온2'와 '신더시티' 시연이 펼쳐졌다. 현장에선 국산 게임 최대 기대작으로 꼽히는 두 게임을 체험하기 위해 관람객들이 2시간 이상 대기하며 긴 줄을 만들었다.\n엔씨소프트는 최고의 시연경험을 제공하기 위해 삼성전자와 손잡고 '글레어 프리' 기술이 적용된 오디세이 게임용 모니터 2종 총 180대를 배치했다. 이를 통해 여러 조명 상황에도 불구하고 빛반사 없는 최고의 화질을 선사하며 몰입감을 극대화했다.\n'아이온2' 시연에는 게이밍 OLED 모니터 최초로 500헤르츠(Hz) 주사율을 적용한 27형 '오디세이 OLED G6' 모니터가 활용됐다. 주사율은 디스플레이가 1초당 화면을 갱신하는 수치로, 높을수록 화면 전환이 매끄러워진다. 0.03ms의 극한의 반응속도와 맞물려 아이온2의 고품질 그래픽으로 구현한 오픈월드를 실감나게 펼쳐냈다.\nPC와 콘솔 플랫폼을 지원하는 MMO 택티컬 슈터 '신더시티' 시연대에는 '오디세이 OLED G5' 모델이 배치됐다. 깊은 블랙과 생생한 컬러를 구현하는 OLED 특유의 압도적인 화질로 미래 서울을 배경으로 펼쳐지는 치열한 총격전의 박진감을 극대화했다.\n안경 없이도 입체감...3D로 펼친 신세계\n이번 지스타 2025에서 넷마블은 부스 내 145대의 시연대가 마련하고 ▲이블베인 ▲나 혼자만 레벨업: 카르마 ▲일곱 개의 대죄: 오리진 ▲몬길: 스타 드라이브 ▲솔(SOL): 인챈트 등 기대작을 대거 선보였다.\n넷마블 역시 시연 경험을 극대화하기 위해 게임 특성에 맞춰 4K·240Hz·OLED·글레어프리 조합으로 화질과 응답속도를 최고 수준으로 끌어올린 '오디세이 OLED G8', 1000R 곡률로 몰입감을 극대화한 34인치 '오디세이 G5' 등 다양한 삼성전자 게이밍 모니터를 100대 이상 배치했다.\n특히 넷마블 모바일 RPG 대표작 '몬스터 길들이기'의 후속작 '몬길: 스타다이브' 시연에는 국내 최초 무안경 3D 모니터 '오디세이 3D'를 선보여 이목을 끌었다. 이 제품은 두 개의 카메라로 시선을 추적하는 '3D 아이 트래킹' 기술로 선명한 화질을 유지하며 깊이감을 체감할 수 있다.\n넷마블 부스 전면에 비치된 '스페이셜 사이니지' 포토존도 관람객들의 발길을 멈춰서게 했다. 삼성전자는 85형 제품 2대를 지원해 '나 혼자만 레벨업: 카르마'와 '프로젝트 이블베인' 캐릭터를 실사 크기로 입체감 있게 구현했다. 삼성전자 스페이셜 사이니지는 기존의 두꺼운 홀로그램 박스나 3D 전용 안경 없이 얇은 두께의 디스플레만으로 생생한 3D 공간감을 구현한다.\n모바일부터 콘솔까지, 게이머들의 '만능템'\n삼성전자 모니터는 PC 게임 뿐만 아니라 모바일, 콘솔 등 다양한 플랫폼에 최적화된 모습으로 지스타 현장을 채웠다.\n모바일 게임 이용자들이 대거 몰린 '구글플레이' 부스에서는 내년 3월 출시가 확정된 데브시스터즈의 신작 '쿠키런: 오븐스매시' 시연을 위해 e스포츠급 반응성과 OLED 화질을 동시에 제공하는 하이엔드 게이밍 모니터 '오디세이 올레드 G6'가 배치됐다.\n이 밖에도 다양한 미니게임 이벤트가 펼쳐진 구글플레이 부스에선 모바일 게임 특성에 맞춰 세로로 피봇된 형태로 모니터를 배치하기도 했다.\n소니 콘솔 '플레이스테이션' 게임을 체험할 수 있는 플레이샵 부스에는 '오디세이 G7'이 배치됐다. 광활한 37인치 크기에 1000R 커브드 화면으로 게이머들이 혼자는 물론 두 명이 동시에 즐겨도 충분한 몰입감을 느낄 수 있었다.\n부산=남도영 기자 hyun@techm.kr\n관련기사\n- [지스타 25] 원작의 재미에 로그라이트 요소 더했다...넷마블 '나혼렙: 카르마' 액션 RPG 새 지평 열다\n- [지스타 25] 한국적인 멋 더해 존재감 높였다...원작 팬 눈길 사로잡은 '몬길: 스타 다이브'\n- [지스타 25] \"손 끝에서 전해지는 전략 디펜스 재미\"...웹젠 '게이트 오브 게이츠' 데뷔 성공적\n- '모든 여정의 시작점' 네이버 지도, 모빌리티·콘텐츠 아우르는 종합 플랫폼 선언\n- 오픈AI, 챗GPT 내 '그룹채팅' 기능 한국에 시범 도입\n- [지스타 25] 엔씨 '아이온2' 영상 보고 크게 감탄한 정청래...\"게임 화면이 영화 같아 너무 놀라워\"\n- [지스타 25] 넷마블 부스 떠나지 못한 정청래...'나혼렙:카르마' 클리어하며 '겜잘알' 과시",
        "relevance_score": 40
    },
    {
        "title": "애플 인텔리전스 없이도 쓸 수 있는 아이폰의 AI 기능 9가지",
        "date": "2025-11-14 12:04",
        "link": "https://www.itworld.co.kr/article/4089741/애플-인텔리전스-없이도-쓸-수-있는-아이폰의-ai-기능-9.html",
        "content": "오래된 아이폰 모델에서도 활용할 수 있는 유용한 AI 기능이 많다. Credit: Foundry 솔직히 말해 애플의 AI 행보는 경쟁사만큼 성공적이지 못했다. 다른 기업이 고도화된 챗봇을 내놓고 AI 기능을 자사 플랫폼 전반에 깊숙이 통합하는 동안, 아이폰 제조사 애플은 2024년에 내세운 약속을 아직도 제대로 이행하지 못했다. 맥락을 인식하는 새 시리 업그레이드는 여전히 ‘곧 출시 예정’ 단계에 머물러 있으며, 실제로 공개된 애플 인텔리전스 기능 역시 기대에 미치지 못했다. 그러나 모든 게 부진한 것은 아니다. 새로운 시리는 2026년 3월 출시가 예상되며, 애플 인텔리전스 범주에 포함되지 않더라도 아이폰에는 이미 다양한 AI 기능이 존재한다. 애플은 2017년 아이폰 8과 아이폰 X 출시 때부터 온디바이스 머신러닝 기능을 담당하는 뉴럴 엔진(Neural Engine)을 내장했다. 일반적으로 애플의 AI 기능이라 하면 글쓰기 도구나 사진 앱의 클린업 기능을 떠올리지만, 사실 iOS에는 인터넷 연결이나 애플 인텔리전스 없이도 작동하는 똑똑한 기능이 다수 존재한다. 사진 모바일 사진 촬영을 즐기는 사용자라면 아이폰의 사진 앱이 얼마나 똑똑한지 쉽게 느낄 수 있다. 사진을 찍거나 저장하자마자 피사체를 길게 누르면 즉시 배경에서 분리하거나 다른 이미지에 삽입하고, 배경을 교체하거나 스티커로 만들 수도 있다. 이 기능 덕분에 전문 편집은 물론 일상적인 사진 작업까지 훨씬 간단해졌다. iOS 26에 새로 도입된 공간 장면(Spatial Scene) 기능은 사진의 깊이 정보를 분석해, 아이폰의 움직임에 따라 반응하는 입체적인 3D 애니메이션 이미지를 자동 생성한다. 아이폰 사진 앱은 단순히 피사체의 경계를 인식하는 수준을 넘어, 이미지 속 콘텐츠의 맥락까지 이해한다. ‘강아지’, ‘테이블’, ‘파스타’, ‘레시피’ 등 키워드를 입력하면 전체 사진 라이브러리에서 관련 이미지를 즉시 찾아주는 스마트 검색 기능을 제공한다. 받아쓰기 아이폰의 또 다른 유용한 스마트 기능은 오프라인 받아쓰기다. 긴 문장을 일일이 입력할 필요 없이 기본 키보드의 마이크 버튼을 눌러 말하기 시작하면 아이폰이 음성을 실시간으로 텍스트로 변환한다. 인식률이 높고 문장 부호까지 정확하게 반영해 자연스러운 문장으로 기록된다. 이 온디바이스 음성 인식 엔진은 음성 메모와 전화 앱에서도 작동해 녹음 파일이나 통화 내용을 실시간으로 텍스트로 전사할 수 있다. 전사된 내용을 요약하려면 애플 인텔리전스가 필요하지만, 기본적인 음성-텍스트 변환 과정은 AI 기능을 활성화하지 않아도 기기 내에서 완전히 처리된다. Foundry 개인 음성 애플은 다양한 사용자가 기기의 기능을 최대한 활용할 수 있도록 접근성 기술에 각별히 공을 들이고 있다. 개인 음성(Personal Voice)은 AI 기반 접근성 기능으로, 사용자의 음성을 학습해 입력한 텍스트를 본인 목소리로 읽어주는 기능이다. 초기 버전에서는 약 15분간의 음성 녹음 과정을 거쳐야 했지만, 최신 버전에서는 단 10개의 문장만 소리 내어 읽으면 설정이 완료된다. 이후 사용자가 텍스트를 입력하면, 아이폰이 학습된 목소리를 그대로 재현해 말해준다. Foundry 시리 제안 시리가 사용자의 요청을 완벽하게 처리하지는 못하더라도, 그가 제공하는 제안 기능은 꽤 유용하다. iOS는 사용자의 행동 패턴을 학습해 상황과 시간대에 맞는 정보를 시스템 전반에서 자동으로 표시한다. 예를 들어 매일 오후 5시에 퇴근하며 애플 지도를 실행하는 사용자라면, 해당 시간에 아이폰을 잠금 해제하자마자 ‘집으로 가는 길’ 바로가기가 자동으로 나타난다. 이처럼 iOS는 스포트라이트 검색, 잠금화면 등 다양한 영역에서 사용자의 습관을 기반으로 한 맞춤형 제안을 제공한다. 라이브 텍스트 라이브 텍스트(Live Text)는 iOS 전반에 적용된 광학 문자 인식(OCR) 기능으로, 이미지 속 문자를 직접 인식해 다양한 방식으로 활용할 수 있게 해준다. 예를 들어 사진 앱에서는 이미지에 포함된 문장을 복사하거나, 촬영된 전화번호를 바로 눌러 통화할 수 있다. 이 기능은 사파리를 통한 웹 이미지뿐 아니라, 호환되는 서드파티 앱에서도 작동한다. 사용자는 사진 속 텍스트를 복사하거나 번역하고, 메시지나 메일 등으로 바로 공유할 수도 있어 이미지 기반 정보를 활용하기가 한층 간편해진다. 메일 최근 이메일 요약 기능이 애플 인텔리전스 전용으로 추가되었지만, 기본 메일 앱에도 AI를 활용한 여러 스마트 기능이 새롭게 적용됐다. 그중 가장 주목할 만한 변화는 주제별 자동 분류 기능이다. 메일 앱이 이메일의 내용을 분석해 ‘기본’, ‘거래’, ‘프로모션’, ‘업데이트’ 등으로 자동 정리해주는 방식이다. 이 기능은 사용자가 원할 때 언제든 켜거나 끌 수 있으며, 받은 편지함의 불필요한 메시지를 줄이고 중요한 메일을 더 빠르게 확인할 수 있도록 돕는다. Foundry 실시간 인지 개인 음성 외에도 iOS에는 또 다른 AI 기반 접근성 기능인 실시간 인지(Live Recognition)가 탑재돼 있다. 이 기능은 아이폰의 카메라를 활용해 눈앞의 사물이나 사람을 인식하고, 그 정보를 실시간으로 설명해주는 스마트 카메라 기능이다. 시각이 제한된 사용자는 별도의 보조 장치 없이 아이폰만으로 주변 환경을 손쉽게 파악할 수 있으며, 애플은 이를 통해 누구나 접근 가능한 사용자 경험을 제공하는 것을 목표로 하고 있다. 배터리 아이폰의 스마트 기능은 전력 관리 영역에도 확장돼 있다. iOS는 사용자의 충전 습관을 학습해 최적화된 배터리 충전 기능을 구동한다. 사용자가 밤새 아이폰을 충전하는 경우에는 새벽에 완충하지 않고, 아침에 사용자가 기기를 분리할 시점에 맞춰 100% 충전을 완료한다. 이렇게 불필요한 완충 시간을 줄여 배터리 수명을 연장하는 것이다. 또한 적응형 전력 모드는 사용자의 이용 패턴을 실시간으로 분석해 성능과 전력 소모를 자동 조정한다. 이를 통해 배터리 사용 시간을 극대화하면서도 전체적인 시스템 성능의 균형을 유지한다. 카메라 아이폰의 기본 카메라 앱은 구글 픽셀이나 일부 안드로이드 스마트폰처럼 AI 기능을 전면에 내세우진 않지만, 그 안에는 상당히 똑똑한 기술이 녹아 있다. 예를 들면 촬영 전에 사람이나 반려동물을 자동으로 인식해 피사체에 따라 초점을 실시간으로 조정한다. 또한 주변 환경을 분석해 상황에 맞는 촬영 모드를 자동으로 제안하기도 한다. 조도가 낮은 환경에서는 야간 모드를, 근접 촬영 시에는 접사 모드를 활성화하는 식이다. 덕분에 사용자는 복잡한 설정 없이도 최적의 사진을 손쉽게 얻을 수 있다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 48
    },
    {
        "title": "에이수스, 27인치 게이밍 모니터 'ROG Strix XC27ACMES' 출시... QHD 해상도...",
        "date": "2025-11-14 12:00",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1806106",
        "content": "에이수스(ASUS)가 초고주사율 및 고해상도 디스플레이를 제공하는 27인치 게이밍 모니터 ‘ROG Strix XC27ACMES’를 국내 출시한다고 14일 밝혔다.\nROG Strix XC27ACMES는 높은 몰입감을 지향하는 게이머를 겨냥해 개발된 제품으로, 패스트(Fast) IPS 패널을 기반으로 최대 255Hz(OC)의 주사율과 0.3ms의 빠른 응답속도를 발휘하는 27인치 디스플레이를 탑재했다. 이를 통해 PSF, 레이싱 등 속도감 있는 게임에 적합한 화면 전환, 모션 블러 없는 선명한 화면을 구현한다는 것이 에이수스 측 설명이다.\n게임 비주얼의 선명함을 확보하기 위한 기술도 다채롭게 적용됐다. 모션 블러를 최소화하는 에이수스 ELMB(Extreme Low Motion Blur) 싱크 기술은 물론, 지싱크(G-Sync) 및 AMD 프리싱크 프리미엄(FreeSync Premium) 호환성을 갖춰 각 제조사 그래픽카드 성능에 모니터 주사율을 최적화한다.\n또한, AI(인공지능) 응용 기술인 ‘ROG 게이밍 AI’는 화면 내 영상·이미지를 실시간 분석해 조준점 정확도를 높여 주는 게임플러스(GamePlus), 어두운 영역의 조도를 선택적으로 높여 식별 가능성을 향상하는 다이내믹 섀도 부스트(Dynamic Shadow Boost) 기능을 아울러 제공한다.\n나아가 베사(VESA) DisplayHDR400과 HDR10 인증, DCI-P3 기준 97%에 달하는 색 영역 지표로 사실적인 비주얼을 구현하며, 이에 따라 영상 감상 혹은 콘텐츠 제작 환경에서도 뛰어난 사용 경험을 기대할 수 있다.\n이 외에도 ROG Strix XC27ACMES는 DP Alt 모드를 지원하는 USB Type-C 및 DP 1.4, HDMI 2.1 포트를 내장해 데스크톱·노트북 PC, 모바일 기기, 콘솔 등 다양한 기기와 연결할 수 있다.\n더불어 전용 스탠드는 인체공학적 설계를 바탕으로 높낮이 및 좌우 각도 조절, 틸트와 피봇 등 다양한 동작을 지원하며, 모니터 상단에는 1/4인치 삼각대 소켓이 내장되어 카메라, 보조 디스플레이 등의 주변기기를 추가 장착할 수 있다.\n한편, 에이수스는 이날부터 국내 공식 온오프라인 판매 채널을 통해 ROG Strix XC27ACMES의 판매를 시작하며, 제품 구매 고객을 대상으로 최장 3년의 보증 기간을 제공할 예정이다.",
        "relevance_score": 36
    },
    {
        "title": "일론 머스크 고집 꺾나…테슬라, 애플 카플레이 지원 검토",
        "date": "2025-11-14 12:00",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=604857",
        "content": "[디지털투데이 이윤서 기자] 테슬라가 애플 카플레이(Apple CarPlay) 지원을 검토 중이라는 보도가 나왔다.\n13일(현지시간) 블록체인 매체 크립토폴리탄이 인용한 블룸버그 보도에 따르면, 테슬라는 내부적으로 카플레이 기술을 테스트하고 있으며, 이는 일론 머스크 테슬라 최고경영자(CEO)가 오랫동안 반대해 온 정책을 뒤집는 움직임으로 해석된다. 카플레이는 아이폰 사용자가 차량 내 디스플레이에서 스마트폰 기능을 활용할 수 있도록 지원하는 시스템으로, 많은 운전자들에게 필수 요소로 자리 잡았다.\n이들은 몇 달 내 카플레이를 출시할 가능성을 논의 중이지만, 확정된 계획은 없다. 테슬라는 새로운 기능을 수년간 개발한 후 취소하거나 연기한 전례가 있어, 카플레이 도입 역시 불투명하다. 테슬라는 자체 인포테인먼트 시스템을 운영함으로써 메시징, 웹 브라우징 등 독자적인 기능을 강조해 왔으며, 과거 애플이 전기차 시장에 진출하려 했던 점도 테슬라가 카플레이 도입을 꺼린 이유 중 하나였다.\n하지만 상황이 달라졌다. 애플이 타이탄(Titan) 프로젝트를 포기하며 전기차 시장에서 물러났고, 머스크는 엑스(구 트위터) 플랫폼 및 생성형 인공지능(AI) 서비스 '그록'(Grok) 유통을 위해 애플과 협력 관계를 구축했다. 또한, 테슬라 판매가 둔화되면서 카플레이 미지원이 구매 결정에 영향을 미친다는 지적도 나왔다. 맥킨지 조사에 따르면, 2024년 자동차 구매자의 3분의 1이 카플레이 또는 안드로이드 오토 미지원 시 차량 구매를 포기할 것이라고 답했다.\n테슬라는 카플레이를 자사 인터페이스 내 창 형태로 제공할 계획이며, 애플 소프트웨어가 테슬라 OS를 완전히 대체하지는 않을 전망이다. 또한, 완전자율주행(FSD) 모드에서는 테슬라 내비게이션 앱을 사용해야 한다. 테슬라는 최신 '카플레이 울트라' 대신 기본 버전을 도입할 예정이며, 무선 연결을 지원할 계획이다.\n테슬라가 카플레이를 도입한다면, 이는 전기차와 스마트폰 생태계 간 상호작용을 강화하는 계기가 될 것으로 보인다. 하지만 머스크가 얼마나 애플과의 협력을 확대할지는 여전히 미지수다.\n한편, 제너럴 모터스(GM) 등 일부 자동차 제조사는 독자적인 인포테인먼트 시스템을 개발하며 카플레이 지원을 중단하고 있다.",
        "relevance_score": 32
    },
    {
        "title": "애플, '에어팟 프로2·프로3' 최신 펌웨어 출시",
        "date": "2025-11-14 11:54",
        "link": "https://kbench.com/?q=node/273276",
        "content": "에어팟 프로 3\n애플이 13일(현지시간) ▲에어팟 4 ▲에어팟 프로 2 ▲에어팟 프로 3 모델을\n대상으로 최신 펌웨어 업데이트를 배포했다.\n이번 업데이트에서 에어팟 프로 3은 펌웨어 버전 8B25, 에어팟 프로 2와 에어팟\n4는 8B21 버전으로 각각 올라간다.\n다만, 애플이 구체적인 변경 사항을 공개하지 않아 업데이트 내용은 아직 확인되지\n않았다. 일반적으로 버그 수정과 성능 개선이 포함됐을 가능성이 크며, iOS 26.2\n베타 버전에 포함된 EU 지역 대상 실시간 번역 기능 확장과 관련됐을 가능성도 제기된다.",
        "relevance_score": 26
    },
    {
        "title": "KB국민카드, '수능 수험생' 대상 애플워치 등 경품 이벤트 진행",
        "date": "2025-11-14 11:48",
        "link": "https://www.pointe.co.kr/news/articleView.html?idxno=61773",
        "content": "[포인트경제] KB국민카드가 수능이 끝난 수험생 고객을 대상으로 다양한 격려 이벤트를 실시한다. 이번 이벤트는 만 18세에서 24세 사이의 KB국민 개인 체크카드 고객을 대상으로 하며, 신용카드, 기업카드, 비씨카드, 선불카드는 제외된다. 행사는 다음달 12일까지 진행된다.\n첫 번째 이벤트는 응모 후 행사 기간 동안 체크카드로 합산 20만원 이상 이용한 고객을 대상으로 한다. 추첨을 통해 ‘애플워치 시리즈 10 알루미늄’ 1명, ‘에어팟 4’ 1명, 포인트리 5만점 100명 등 총 102명에게 경품을 지급한다.\n두 번째 이벤트는 응모 후 음식점, 쇼핑몰, 숙박, 교통, 문화와 취미 업종에서 3만원 이상 체크카드로 결제한 고객에게 포인트리 2000점을 제공한다. 세부 업종과 지급 조건은 이벤트 페이지에서 확인할 수 있다.\n세 번째 이벤트는 응모 후 KB Pay로 합산 5만원 이상 결제한 고객을 대상으로 한다. 추첨을 통해 총 555명에게 1만 포인트리를 지급한다.\n신규 고객을 위한 이벤트도 마련됐다. 행사 기간 중 이벤트 페이지에서 추천 체크카드를 신규 발급하고 12월 10일까지 KB Pay로 3만원 이상 결제한 고객에게 3만원 캐시백을 지급한다.\n이벤트 관련 자세한 사항은 KB Pay 앱에서 확인할 수 있다.\n한편, 수험생 응원 이벤트는 오는 16일까지 진행된다. KB Pay 쇼핑 이벤트 페이지에서 본인 또는 주변 지인의 수능 수험생 응원 사연을 작성하면, 선정된 사연에 경품을 제공한다.\n포인트경제 김민철 기자",
        "relevance_score": 26
    },
    {
        "title": "KB국민카드, 수능 수험생 격려 이벤트…애플워치·에어팟 등 경품",
        "date": "2025-11-14 11:25",
        "link": "https://n.news.naver.com/mnews/article/277/0005679439?sid=101",
        "content": "다음 달 12일까지 '수능이 끝났다면 이젠 즐길 때' 이벤트를 진행한다. 만 18~24세 KB국민 개인 체크카드 고객(신용, 기업, 비씨, 선불카드 제외)이 대상이다.\n첫 행사에선 응모 후 행사 기간 체크카드로 합산 20만원 이상 이용한 고객을 추첨해 경품을 제공한다. 애플워치 시리즈 10 알루미늄 1명, 에어팟 4 1명, 포인트리 5만점 100명 등 102명에게 경품을 준다.\n두번째 행사에선 행사 기간 응모하고 음식점과 쇼핑몰, 숙박, 교통, 문화와 취미 업종에서 3만원 이상 체크카드를 쓰면 포인트리 2000점을 준다.\n세번째 행사에선 행사 기간 응모하고 KB페이 애플리케이션으로 합산 5만원 이상 결제한 이들을 추첨해 555명에게 1만 포인트리를 지급한다.\n신규 고객 대상 이벤트도 한다. 행사 기간 중 이벤트 페이지에서 추천 체크카드를 새로 발급하고 다음 달 10일까지 KB페이로 3만원 이상 쓰면 3만원을 캐시백해준다.",
        "relevance_score": 34
    },
    {
        "title": "가상현실 헤드셋, 대중화는 요원…기업 시장만 개화",
        "date": "2025-11-14 11:16",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=604828",
        "content": "[디지털투데이 AI리포터] 가상현실(VR)과 혼합현실(XR) 헤드셋이 주목받고 있지만, 시장은 대중화와 거리가 멀다.\n13일(현지시간) IT매체 더 버지에 따르면, 최근 애플 M5 비전 프로, 삼성 갤럭시 XR 등이 출시됐으나, 가트너(Gartner)의 분석가는 \"VR 헤드셋을 원하는 사람은 이미 하나를 가지고 있다\"며 시장 한계를 지적했다. 실제로 2024년 애플은 약 40만대, 메타는 약 560만대의 헤드셋을 출하한 반면, 같은 기간 스마트폰은 12억대가 출하돼 시장 규모의 격차를 보여준다.\n지테시 우브라니 IDC 연구 매니저는 \"애플 비전 프로 헤드셋은 주로 개발자와 기업들이 구매했다\"며 \"갤럭시 XR도 소비자보다는 기업용으로 활용될 가능성이 크다\"고 전망했다. 이는 기업 예산으로는 특정 기능을 잘 수행하는 고가 장치를 구매할 유연성이 더 크기 때문이다.\n실제로 비전 프로 소유자들은 XR 개발자나 기업 사용자들이며, 다수의 스크린을 필요로 하는 직업군에서 활용되고 있다. 예를 들어, 제이콥 피셋 프로그래머는 \"XR 헤드셋을 활용해 기존 모니터를 대체하고 싶다\"고 밝혔고, 다비드 라로즈 프랑스 드랑시시 정보책임자는 \"비전 프로를 활용해 CCTV 화면을 개인화하려 한다\"고 설명했다.\n의료 분야에서도 XR 헤드셋의 가능성이 검토되고 있다. 토미 콘 샤프 헬스케어 박사는 \"병원에서 사용하는 모니터는 개당 2만달러 수준인데, 비전 프로는 이를 대체할 수 있는 저비용 솔루션이 될 수 있다\"고 설명했다. 하지만 현재로서는 실험 단계이며, 규제와 안전 문제를 해결해야 한다.\n따라서 XR 헤드셋이 소비자 시장에서 완전히 자리 잡기까지는 시간이 걸릴 것으로 보인다. 비전OS 개발자 톰 크리코리안은 \"현재 XR 시장은 안정적이지 않다\"며, \"애플이 비전 프로를 장기적으로 지원할지, 삼성 갤럭시 XR이 기업 시장에서 성공할지 미지수\"라는 등 장기적인 기업 투자 및 지원에 대한 개발자들의 의구심도 존재하는 상황이다.",
        "relevance_score": 39
    },
    {
        "title": "KB국민카드, 수능 수험생 격려 이벤트…애플워치·에어팟 등 제공",
        "date": "2025-11-14 11:14",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=343782",
        "content": "KB국민카드는 수험생 응원 이벤트에 이어 수능이 끝난 수험생 고객을 대상으로 다양한 격려 이벤트를 실시한다고 14일 밝혔다.\n만 18에서 24세 KB국민 개인 체크카드 고객(신용·기업·비씨·선불카드 제외)을 대상으로 '수능이 끝났다면 이젠 즐길 때' 이벤트를 다음 달 12일까지 진행한다.\n첫 번째 행사는 응모하고 행사기간 동안 체크카드로 합산 20만원 이상 이용하면 추첨을 통해 경품을 제공한다. 경품은 '애플워치 시리즈 10 알루미늄'(1명), '에어팟4'(1명), 포인트리 5만점(100명) 등 총 102명에게 추첨을 통해 지급된다.\n두 번째 행사는 행사기간 동안 응모하고 음식점과 쇼핑몰, 숙박, 교통, 문화와 취미 업종에서 3만원 이상 체크카드로 이용하면 포인트리 2000점을 제공한다.\n세 번째 행사는 행사기간 동안 응모하고 KB Pay로 합산 5만원 이상 결제하면 추첨을 통해 총 555명에게 1만 포인트리를 제공한다.\n신규 고객 대상 이벤트도 진행한다. 행사기간 중 이벤트 페이지에서 추천 체크카드를 신규 발급하고 다음 달 10일까지 KB Pay로 3만원 이상 이용하면 3만원을 캐시백으로 지급한다.\n한편 수험생 응원 이벤트는 오는 16일까지 진행된다. KB Pay 쇼핑 이벤트 페이지에서 본인 또는 주변 지인의 수능 수험생 응원 사연을 작성하면 따뜻한 마음이 담긴 사연을 선정해 경품을 제공한다.\n박윤식 기자\nysp7588@smedaily.co.kr",
        "relevance_score": 26
    },
    {
        "title": "리뷰 : M5 아이패드 프로, 고성능 애플 실리콘 태블릿의 최신 진화",
        "date": "2025-11-14 11:10",
        "link": "https://www.itworld.co.kr/article/4089707/리뷰-m5-아이패드-프로-고성능-애플-실리콘-태블릿의.html",
        "content": "M5 아이패드 프로가 차세대 인공지능 환경을 고려한 성능을 구현했다. Credit: Apple M5 프로세서를 탑재한 아이패드 프로를 손에 들면, 대다수 노트북보다 강력한 성능과 함께 온디바이스 인공지능을 실행할 수 있는 차세대 플랫폼을 손에 넣는 셈이다. 내일의 태블릿이 이미 도착했다 이 점이 중요한 이유는 분명하다. 인공지능 기술 발전 속도는 매우 빠르며, 모델 고도화에는 수십억 달러 투자가 이어지고 있다. 현재 많은 인공지능 작업이 클라우드 중심이지만, 앞으로 더 많은 모델이 온디바이스 실행 방식으로 이동할 전망이다. 이 변화는 애플 인텔리전스뿐 아니라 필자가 사용 중인 드로싱스.ai(Drawthings.ai) 앱에서도 확인할 수 있었다. 테스트용으로 M5 아이패드 프로를 제공받아 사용했다. 필자의 장비는 11형 아이패드 프로 와이파이 + 셀룰러 모델, 1TB 저장공간, 표준 글래스 스크린 구성이다. 가격은 1,799달러이며 외부 디스플레이를 최대 120Hz로 구동할 수 있다. 테스트 과정에서 세 가지가 명확해졌다. • 일반 사용자 기준에서는 과할 정도의 성능 여유가 존재한다.• 복잡한 앱과 워크플로우를 안정적으로 처리한다.• 아직 등장하지 않은 고난도 앱조차 충분히 구동할 미래 성능을 확보했다. 이 같은 성능은 아이패드를 실제 업무 환경에서도 노트북을 대신할 수준으로 끌어올리고, 고성능이 필요한 초모빌리티 전문 작업자에게 적합한 장비를 구성한다. (이미지·영상 편집자는 특정 환경에서 이를 노트북 대체재로 활용할 수 있다.) 동급 태블릿 중 이 성능에 근접한 제품은 없기 때문에, 이번 모델은 내일의 태블릿을 오늘 제공하는 제품이며, 장기간 만족도와 중고 시장 수요도 꾸준히 유지될 전망이다. 무엇을 대체하는가 M5 아이패드 프로는 M4 아이패드 프로 후속 모델이다. M4는 출시 당시 최고 성능 태블릿이었지만 이제 두 번째로 좋은 태블릿이 됐다. 두 모델의 차이는 프로세서, 와이파이 7 지원, 고속 충전 기능이다. M5 모델은 60W 어댑터로 약 30분 만에 50% 충전된다. 이외 화면, 카메라, 스피커, 저장공간, 크기, 무게는 동일하며 메모리 대역폭과 탑재 메모리는 증가했다. 2022년 출시된 M2 기반 아이패드 프로와의 차이는 더 크다. 향상된 프로세서, 더 나은 디스플레이 기술, 증가한 CPU 코어, 카메라 개선, 밝기와 해상도 향상이 포함된다. 애플 하드웨어 전략에서 핵심은 프로세서 성능이다. M4 사용자도 대부분 만족할 수준이며, M2 사용자 역시 충분한 성능을 누리고 있다. 따라서 M5 아이패드 프로는 애플 생태계 신규 사용자 또는 M1 아이패드 프로 이전 모델 사용자에 적합한 업그레이드이다. 애플은 “M1 아이패드 프로 대비 최대 5.6배 빨라졌다”라고 강조했다. 성능 지표 필자가 직접 실행한 시험 결과는 다음과 같다. 긱벤치(Geekbench) • CPU: 싱글코어 4,109점, 멀티코어 1만6,561점• 그래픽 메탈(Metal) 성능 7만3,889점 3D마크 • 3,928점, 29.1프레임 안투투(AnTuTu) 벤치마크 • CPU 11만9,559점• 그래픽 142만3,031점• 종합 363만4,694점 긱벤치 자료에 따르면 M5 아이패드 프로는 M4(3,658점), M2(2,593점), M1(2,307점)보다 명확한 우위를 보인다. 멀티코어 역시 M4: 1만3,517점, M2: 9,795점, M1: 8,330점으로 세대별 향상이 뚜렷하다. 애플은 세대마다 대규모 실리콘 성능 향상을 이뤄 왔으며, 이는 사용자에게 속도 향상, 처리 여유 증가, 제품 수명 연장으로 이어진다. 즉, 현재 기준 최고의 태블릿이며, 차기 모델 등장 전까지도 최상위 성능 지위를 유지할 전망이다. 이번 모델은 메모리 대역폭이 30% 증가(150GBps 이상)한 점도 특징이다. 일반 작업에서는 체감이 어렵지만, 고연산 작업에서는 즉각적인 반응성 향상으로 이어진다. 더 빠른 저장장치 속도와 더 큰 메모리 역시 전체 경험을 강화한다. Apple 인공지능으로 돌아가 보면 애플은 맥, 아이패드, 비전 프로, 아이폰을 인공지능 구축·개발·사용을 위한 주요 장비로 보고 있다. 이 전략은 챗GPT 등장 이전 M1 맥에서 이미 시작됐으며, GPU와 뉴럴 엔진을 기반으로 고도 인공지능 기술을 지원해왔다. 애플의 머신 인텔리전스 역사를 되돌아보면, 시리 이전부터의 기술 기반이 존재한다. 중요한 것은 애플이 직접 인공지능을 만들었는지가 아니라 타사의 인공지능 모델까지 안정적 실행을 지원하는 플랫폼을 제공하는 능력이다. 결론은 명확하다. 목표를 달성했다. 웹AI, 드로싱스 등 다양한 인공지능 앱이 애플 실리콘에서 활발히 등장하고 있다. 필자는 드로싱스로 온디바이스 이미지를 다양한 스타일로 생성했다. 기기는 다소 따뜻해졌지만 결과물은 복잡하고 품질이 높았으며 태블릿에서도 고성능 인공지능 실행이 가능함을 입증했다. 또한 마이크드롭(MicDrop)으로 실험적 사운드를 제작하기도 했다. 데모에서는 다빈치 리졸브(DaVinci Resolve)와 이미지 플레이그라운즈(Image Playgrounds) 같은 인공지능 기반 앱을 원활히 처리하는 모습을 확인했다. 필자는 파이널 컷 프로(Final Cut Pro), 로직 프로, 아이무비도 성능 향상의 혜택을 크게 볼 것으로 예상한다. 애플은 파이널 컷 프로 아이패드 버전의 영상 변환 속도가 M1 대비 6배 빠르다고 말했다.게임에서도 성능은 분명했다. 디비니티: 오리지널 신 2를 즐겁게 플레이했으며, 원신에서는 다시 난이도에 좌절하기도 했다. 누가 M5 아이패드 프로를 사야 하는가 정리하면, 가장 무거운 앱·게임·인공지능 작업까지 처리할 장비가 필요하다면 M5 아이패드 프로가 정답이다. 지금은 필요하지 않더라도 향후 1년 내 필요해질 가능성이 있다면 업그레이드할 충분한 이유가 된다. M2 아이패드 프로 이전 세대 사용자, 혹은 오래된 아이패드 사용자에게도 M5는 적절한 업그레이드다. 향후 수년간 필요한 모든 작업을 처리할 미래 준비형 모델이기 때문이다. 현 시점에서 M5와 경쟁할 수 있는 제품은 이전 세대 아이패드 프로뿐이다. 애플 실리콘 시대에는 애플이 사실상 자기 자신과 경쟁하고 있으며, 생태계에 투자한 사용자는 차세대 인공지능 시대 요구를 충족할 성능 기반을 확보하게 된다. 내일의 태블릿을 오늘 손에 넣어 보자.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 77
    },
    {
        "title": "“체크카드 20만원 사용 시 애플워치”… KB국민카드, 수험생 격려 이벤...",
        "date": "2025-11-14 11:05",
        "link": "https://n.news.naver.com/mnews/article/022/0004082626?sid=101",
        "content": "“체크카드 20만원 사용 시 애플워치”… KB국민카드, 수험생 격려 이벤트 진행\n만 18∼24세 KB국민 개인 체크카드 고객(신용, 기업, 비씨, 선불카드 제외)을 대상으로 ‘수능이 끝났다면 이젠 즐길 때’ 이벤트를 다음달 12일까지 진행한다.\n행사기간 동안 체크카드로 합산 20만원 이상 이용한 행사 응모자에게 추첨을 통해 경품을 제공한다. 경품은 ‘애플워치 시리즈 10 알루미늄’ 1명, ‘에어팟 4’ 1명, 포인트리 5만점 100명 등 총 102명에게 추첨을 통해 지급된다.\n아울러 행사기간 동안 응모하고 음식점과 쇼핑몰, 숙박, 교통, 문화와 취미 업종에서 3만원 이상 체크카드로 이용하면 포인트리 2000점을 제공한다. 세부 업종 및 지급 조건은 이벤트 페이지에서 확인 가능하다. 행사기간 동안 응모하고 KB Pay로 합산 5만원 이상 결제하면 추첨을 통해 총 555명에게 1만 포인트리를 제공한다.\n신규 고객 대상 이벤트도 진행한다. 행사기간 중 이벤트 페이지에서 추천 체크카드를 신규 발급하고, 12월10일까지 KB Pay로 3만원 이상 이용하면 3만원을 캐시백으로 지급한다.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기세계일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 52
    },
    {
        "title": "이노시뮬레이션, 특전사에 AI·MR 기반 근접전투훈련체계 공급",
        "date": "2025-11-14 11:04",
        "link": "http://www.beyondpost.co.kr/view.php?ud=20251114110228377746a9e4dd7f_30",
        "content": "[비욘드포스트 이순곤 기자] ㈜이노시뮬레이션은 특수전사령부와 AI 기술을 융합한 차세대 혼합현실(MR) 근접전투훈련체계 공급 계약을 체결했다고 14일 밝혔다.\n이번 사업은 MR적용 근접전투(CQB)훈련시스템시범구축으로, 이노시뮬레이션이 개발 주관사로 참여하여 국내 최초로 AI·MR 기반 근접전투훈련체계를 실전 수준으로 구현하게 된다.\n기존 근접전투훈련(CQB)장의 환경적 제약을 극복하고, 최신 IT 기술을 실전 훈련에 적용해 훈련 효율성과 현실감을 높이는것이 본 사업의 핵심 목표이며, 해당 기술은 기존 훈련체계의 패러다임을 바꾸는 획기적인 시스템이라 할수 있다.\n이노시뮬레이션은 AI 분석기술과 혼합현실(MR) 시뮬레이션 기술을 결합한 차세대 전투훈련체계 개발을 본격 추진한다.\n이번 시스템은 실제 훈련장 환경을 가상의 전장과 통합하는 확장현실형 훈련시스템으로, 라이다(LiDAR) 스캐너를 통해 현실 공간을 정밀 스캔하고 이를가상 좌표(VPS)와 동기화함으로써 실제 대항군뿐 아니라 AI가생성하는 가상의 적군과도 동시에 교전 가능한 실감형 전투환경을 구현할 예정이다. 또한 AI 영상인식과 실시간 훈련자시점의 영상분석을 통해, 훈련자의 전투력과지휘관의 판단능력 향상에 효과적인 지능형 피드백 시스템을 구축할 계획이다.\n또한 이번 시스템에는 삼성전자의 신형 MR HMD ‘갤럭시 XR’이 군사훈련용으로 최초 적용될 예정이며, HMD의 공간인식 기능을활용해 현실과 가상이 완전히 통합된 몰입형 전투훈련 환경을 제공할 것이라고 전했다.\n이노시뮬레이션은 이번 성과를 발판으로 국내 특수부대는 물론, 중동과동남아시아 등 해외 특수부대와 치안·재난 대응 분야까지 AI 전술훈련체계시장을 확대할 계획이다. 회사 관계자는 “AI가 현실을 이해하고, 현실이 다시 AI를 검증하는 새로운 형태의 전투 시뮬레이션을 구현하고있다”며 “이미 중동과 동남아 지역 특수부대의 요청으로 협의가 진행 중이며, 글로벌 시장에서 이노시뮬레이션의 입지를 확고히 다질 것”이라고 밝혔다.\nsglee640@beyondpost.co.kr",
        "relevance_score": 41
    },
    {
        "title": "이노시뮬레이션, 특수전사령부와 공급 계약 체결... 국내 최초 AI·MR 기...",
        "date": "2025-11-14 11:02",
        "link": "https://www.ggilbo.com/news/articleView.html?idxno=1124222",
        "content": "XR 시뮬레이션 전문기업 이노시뮬레이션은 특수전사령부와 AI 기술을 융합한 차세대 혼합현실(MR) 근접전투훈련체계 공급 계약을 체결했다고 14일 밝혔다.\n이번 사업은 MR적용 근접전투(CQB)훈련시스템 시범구축으로, 이노시뮬레이션이 개발 주관사로 참여해 국내 최초로 AI·MR 기반 근접전투훈련체계를 실전 수준으로 구현하게 된다.\n기존 근접전투훈련(CQB)장의 환경적 제약을 극복하고, 최신 IT 기술을 실전 훈련에 적용해 훈련 효율성과 현실감을 높이는 것이 본 사업의 핵심 목표이며, 해당 기술은 기존 훈련체계의 패러다임을 바꾸는 획기적인 시스템이라 할 수 있다.\n이노시뮬레이션은 AI 분석기술과 혼합현실(MR) 시뮬레이션 기술을 결합한 차세대 전투훈련체계 개발을 본격 추진한다. 이번 시스템은 실제 훈련장 환경을 가상의 전장과 통합하는 확장현실형 훈련시스템으로, 라이다(LiDAR) 스캐너를 통해 현실 공간을 정밀 스캔하고 이를 가상 좌표(VPS)와 동기화함으로써 실제 대항군뿐 아니라 AI가 생성하는 가상의 적군과도 동시에 교전 가능한 실감형 전투환경을 구현할 예정이다. 또한 AI 영상인식과 실시간 훈련자시점의 영상분석을 통해, 훈련자의 전투력과 지휘관의 판단능력 향상에 효과적인 지능형 피드백 시스템을 구축할 계획이다.\n또한 이번 시스템에는 삼성전자의 신형 MR HMD ‘갤럭시 XR’이 군사훈련용으로 최초 적용될 예정이며, HMD의 공간인식 기능을 활용해 현실과 가상이 완전히 통합된 몰입형 전투훈련 환경을 제공할 것이라고 회사 측은 전했다.\n이노시뮬레이션은 이번 성과를 발판으로 국내 특수부대는 물론, 중동과 동남아시아 등 해외 특수부대와 치안·재난 대응 분야까지 AI 전술훈련체계 시장을 확대할 계획이다.\n회사 관계자는 “AI가 현실을 이해하고, 현실이 다시 AI를 검증하는 새로운 형태의 전투 시뮬레이션을 구현하고 있다”며 “이미 중동과 동남아 지역 특수부대의 요청으로 협의가 진행 중이며, 글로벌 시장에서 이노시뮬레이션의 입지를 확고히 다질 것”이라고 밝혔다.",
        "relevance_score": 41
    },
    {
        "title": "이게 30만원? 애플·이세이 미야케 '아이폰 포켓' 공개에 글로벌 혹평...",
        "date": "2025-11-14 11:00",
        "link": "https://n.news.naver.com/mnews/article/243/0000088026?sid=101",
        "content": "아이폰과 소지품을 넣는 파우치 형태지만 최대 229달러(약 34만원)에 달하는 가격에 소비자들은 \"아이팟 양말 시즌2\" \"만우절 아니냐\"며 냉소를 쏟아냈다. 형태·브랜딩 중심의 과도한 프리미엄 전략이 오히려 역풍을 맞고 있다는 평가다.\n애플은 13일(현지시간) 공식 웹사이트를 통해 아이폰 포켓을 처음 공개했다. 이 제품은 아이폰과 소지품을 함께 넣을 수 있는 파우치 형태로, 손목에 걸거나 크로스백처럼 착용하는 등 다양한 방식으로 사용할 수 있다고 소개됐다. 이세이 미야케 특유의 간결한 디자인과 장인정신을 담았다는 것이 애플의 설명이다.\n제품은 짧은 스트랩과 긴 스트랩 두 가지 버전으로 출시되며, 짧은 스트랩은 레몬·만다린·퍼플·핑크·공작색·사파이어·시나몬·블랙 등 8가지, 긴 스트랩은 사파이어·시나몬·블랙 3가지 색상으로 구성된다. 가격은 각각 149.95달러(약 22만원), 229.95달러(약 34만원)이다.\n그러나 정작 소비자 반응은 냉담하다. 미국 온라인 커뮤니티 레딧에서는 \"200달러짜리 천 조각이냐\", \"애플판 아이팟 양말 재림\", \"만우절 농담을 이제야 공개한 건가\"라는 조롱 섞인 글이 잇따르고 있다. 국내 SNS에서도 \"양말 하나에 34만원?\", \"실용성 0\", \"다이소에서 2000원에 팔아도 안 살 디자인\", \"열혈 앱등이도 이건 못 산다\" 등 비판이 이어지고 있다.\n전문가들도 이번 논란을 단순한 '고가 논쟁'으로만 보지 않는다. SNS 컨설턴트 매트 나바라는 BBC와의 인터뷰에서 \"이 제품의 가격은 기능보다 형태·브랜딩·독점성에 초점을 맞춘 전형적인 패션 협업 전략\"이라며 \"애플이 브랜드 충성도의 한계를 시험하려는 듯한 인상을 준다\"고 분석했다.\n아이폰 포켓이 프리미엄 디자인 협업의 상징이 될지, 혹은 ‘30만원짜리 천 파우치’라는 조롱만 남길지는 아직 미지수지만, 적어도 첫 반응은 성공적과는 거리가 멀어 보인다.",
        "relevance_score": 38
    },
    {
        "title": "삼성전자,갤럭시 S26·차세대 폴더블로 시장 석권...내년 4000만대 판매 ...",
        "date": "2025-11-14 10:58",
        "link": "http://www.seouleconews.com/news/articleView.html?idxno=87529",
        "content": "[서울이코노미뉴스 박희만 기자] 삼성전자가 올해 갤럭시 S25 시리즈와 폴더블폰 갤럭시 Z 폴드 7의 흥행에 힘입어 내년에도 모바일 시장 공세를 이어간다.\n내년 신제품 판매목표를 4000만대 이상으로 제시해 주목된다. 특히 플래그십 ‘갤럭시 S26’ 시리즈에는 자사 AP(애플리케이션 프로세서) ‘엑시노스’의 복귀가 예고되며 기대감을 높이고 있다.\n14일 업계에 따르면 삼성전자는 내년 출시될 갤럭시 S26 시리즈에 파운드리 2나노(nm) 공정 기반의 ‘엑시노스 2600’을 탑재할 예정이다.\n이는 갤럭시 S24 시리즈 이후 2년 만에 S 시리즈 메인 라인업에 엑시노스가 재투입되는 셈이다.\n올해의 경우 폴더블폰 갤럭시 Z 플립 7에만 ‘엑시노스 2500’이 적용됐고, S25 시리즈는 전량 퀄컴 ‘스냅드래곤 8 엘리트’를 사용했다.\n내년에는 최상위 모델인 울트라에 스냅드래곤이 전량 탑재되고, 일반·플러스 모델에는 엑시노스와 스냅드래곤이 병행될 가능성이 크다.\n지역별로는 한국 등 일부 시장에 엑시노스, 북미 등 해외 주요시장에는 스냅드래곤이 공급되는 방식이 유력하다.\n크리스티아노 아몬 퀄컴 CEO는 실적 발표에서 “갤럭시 S26 시리즈 칩셋의 75% 이상을 공급할 계획”이라고 밝힌 바 있다.\n한편 삼성전자가 검토했던 S 시리즈 라인업 재편안은 사실상 철회된 것으로 전해졌다.\n기존 일반·플러스·울트라 구조를 프로·엣지·울트라로 대체하는 방안이 논의됐으나, 갤럭시 S25 엣지와 아이폰 17 에어 등 신제품의 부진으로 플러스 모델 유지쪽으로 방향을 틀었다.\n일각에서 제기된 S26 발표일정 연기 우려도 사라졌다. 업계는 삼성전자가 개발일정을 앞당기며 기존 일정대로 신제품을 공개할 가능성이 큰 것으로 보고 있다.\n삼성 내부에서도 S26 시리즈에 대한 기대감이 높다. 모바일 경험(MX) 사업부는 내년 S26 시리즈의 연간 판매목표를 3500만대로 설정했으며, 출시후 반년 판매목표 역시 전작보다 200만대 증가한 2400만대로 제시했다.\n폴더블 시장에서도 공격적인 행보가 이어진다. 삼성전자는 내년 폴더블 신제품 판매 표를 500만대 이상으로 세웠으며, 일부에서는 이를 최대 670만대로 확대했다는 전망도 나온다.\n올해 갤럭시 Z 폴드·플립 7은 국내 사전판매량 104만대를 기록하며 폴더블폰 최고 기록을 세웠다. 이 때문에 삼성전자는 내년에도 기록 경신을 노리고 있다.\n다음 달 출시 예정인 트라이폴드폰은 프리미엄 시장 주도권 강화의 신호탄으로 해석된다.\n‘갤럭시 Z 트라이폴드(가칭)’는 기술력 과시 목적의 이벤트성 제품으로, 초기 생산량을 2만~3만대 규모로 제한한 것으로 알려졌다.\n내년에는 애플이 첫 폴더블폰 ‘아이폰 폴드(가칭)’ 공개를 예고한 만큼 ,시장 경쟁은 더욱 격화될 전망이다.\n업계 관계자는 “삼성과 중국 업체 중심이던 폴더블 시장에 애플이 진입하며 경쟁구도가 크게 변화할 것”이라며 “트라이폴드폰 출시는 삼성의 기술우위 전략을 상징적으로 보여주는 조치”라고 평가했다.\nAI 스마트폰 시장도 요동칠 것으로 예상된다. 삼성전자는 S24·S25 시리즈를 통해 온디바이스 AI 시대를 열었으며, 애플 역시 구글과의 협력을 통해 AI 기능 강화에 나선다.\n애플은 구글의 ‘제미나이’ 모델을 시리에 적용하기 위해 연간 10억달러(약 1조4617억원) 규모의 계약을 추진 중이며, 이를 통해 자사 AI 시스템 성능 향상을 노리고 있다.\n삼성전자는 제미나이 뿐아니라 퍼플렉시티, 오픈AI 등 다양한 파트너와의 협력 가능성을 열어두고 있다. AI 에이전트 기능을 한층 강화해 경쟁사와의 격차를 벌리겠다는 전략이다.\n다니엘 아라우호 삼성전자 MX사업부 상무는 “갤럭시 S26 시리즈는 차세대 사용자 중심 AI 경험과 2세대 커스텀 AP, 새로운 카메라 센서 등으로 사용 경험을 혁신할 것”이라며 “폴더블 역시 폼팩터 혁신을 지속해 라인업을 강화하고 고객층을 확대할 것”이라고 밝혔다.",
        "relevance_score": 101
    },
    {
        "title": "“34만원 짜리 양말?” 논란의 애플 ‘아이폰 케이스’ 뭐기에",
        "date": "2025-11-14 10:56",
        "link": "https://n.news.naver.com/mnews/article/018/0006164034?sid=104",
        "content": "“34만원 짜리 양말?” 논란의 애플 ‘아이폰 케이스’ 뭐기에\n‘천 조각’에 영감받아 제작한 파우치 형태\n‘34만원’ 가격 공개되자…“구멍난 양말 같아”[이데일리 강소영 기자] 애플이 일본 디자이너 브랜드와 협업해 만든 ‘아이폰 케이스’에 소비자들이 혹평을 쏟아내고 있다.\n12일(현지시간) 영국 BBC 등에 따르면 애플은 지난 11일 일본 대표 디자이너 브랜드 이세이 미야케와 협업한 한정판 액세서리 ‘아이폰 포켓’(iPhone Pocket)을 공개했다.\n해당 제품은 아이폰 크기게 맞춰 작은 수납공간을 가진 파우치 형태로, 입체 니트 방식으로 짜인 3D 섬유 소재로 만들어졌다. ‘천 조각’ 콘셉트에 영감을 받아 제작했다는 제품은 짧은 스트랩 버전과 긴 스트랩 버전이 있어 손목에 걸거나 크로스 백처럼 착용하는 등 여러 방식으로 활용이 가능하다.\n가격은 각각 149.95달러(약 22만원), 229.95달러(약 34만원)로 책정됐다.\n애플은 해당 제품을 ‘아이폰을 휴대하는 가장 아름다운 방법’이라고 소개하며 “이세이 미야케의 독창적 감성과 장인 정신을 담은 결과물”이라고 설명했다.\n그러나 공개 직후 사회관계망서비스(SNS) 및 온라인 등에선 소비자들은 냉담한 반응을 나타내고 있다. 이들은 “구멍난 양말같이 생겼는데 230달러라고?”, “천 조각 하나에 너무 비싸다”, “지퍼도 없는데 누가 훔쳐가면 어떡하나” 등의 부정적인 의견을 내놨다.\nSNS 분석가 맷 나바라는 BBC를 통해 “이 제품은 기능보다는 형태, 브랜딩, 독점성에 중점을 둔 듯 하다”며 “이런 가격 책정은 고급 패션이나 디자이너 콜라보레이션 분야에서는 흔하지만, 대부분의 소비자에게는 애플이 브랜드 충성도의 한계를 시험하는 것처럼 보인다”고 언급했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 44
    },
    {
        "title": "테슬라, 애플 카플레이 도입하나",
        "date": "2025-11-14 10:54",
        "link": "http://www.press9.kr/news/articleView.html?idxno=68868",
        "content": "[프레스나인] 테슬라가 애플의 차량용 플랫폼 ‘카플레이(CarPlay)’ 지원을 준비 중인 것으로 알려졌다.\n호주 디지털 미디어 채널뉴스는 테슬라가 카플레이에 대한 현재 내부 테스트를 진행하고 있다고 보도했다. 수개월 내 적용될 가능성이 있으나 일정은 확정되지 않았다.\n카플레이는 아이폰의 내비게이션·음악·메시지·음성 제어 기능을 차량 디스플레이로 연동하는 플랫폼으로, 테슬라 이용자들이 가장 많이 요청해온 기능 중 하나다.\n맥킨지의 2024년 조사에 따르면 소비자 3명 중 1명은 카플레이·안드로이드 오토 미지원 차량 구매를 꺼린다고 답했다. 이미 대부분의 완성차 업체가 스마트폰 연동을 핵심 편의 기능으로 내세우고 있는 만큼, 테슬라의 이번 변화는 시장 흐름을 의식한 조치로 보인다.\n이번 결정은 애플과의 갈등 기조를 이어온 일론 머스크 CEO에게는 이례적 행보다. 머스크는 그간 외부 플랫폼이 테슬라 차량 운영체제(OS)를 잠식한다는 이유로 카플레이 도입을 거부해 왔다.\n하지만 글로벌 전기차 수요 둔화, 테슬라 판매 성장 정체, 애플의 자체 전기차 프로젝트 종료로 인한 경쟁 구도 변화, X(구 트위터)·Grok AI 등 머스크 소유 서비스의 애플 플랫폼 의존도 증가 등이 복합적으로 작용하며 전략 수정이 불가피했다는 분석이다.\n테슬라는 카플레이를 테슬라 기존 인터페이스 내 ‘윈도우 형태’로 통합할 계획이며, 애플이 일부 럭셔리 차량에 제공하는 ‘카플레이 울트라’는 지원하지 않을 예정이다. 무선 연결은 가능하지만, 자율주행(FSD) 조작, 테슬라 자체 내비게이션을 사용하는 기능 등 핵심 시스템은 카플레이가 대체하지 않으며 제한적으로만 작동할 것으로 보인다.\n현재 테슬라는 자체 OS 기반으로 애플뮤직·스포티파이·웹 브라우저·메시징·Grok AI 등을 제공하고 있다. 테슬라와 애플 모두 이번 개발 계획에 대해 공식 입장을 밝히지 않았다고 채널뉴스는 보도했다.",
        "relevance_score": 26
    },
    {
        "title": "삼성·애플, '슬림' 경쟁 접고 '프리미엄 폴더블' 승부",
        "date": "2025-11-14 10:50",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1686788",
        "content": "스마트폰 두께 경쟁에 제동이 걸렸다. 올해 삼성과 애플이 잇달아 내놓은 초슬림폰 판매 성적이 기대치를 밑돌면서다. 슬림폰 후속 모델 출시가 불투명해진 가운데 양사의 다음 경쟁 무대는 폴더블폰 시장이 될 전망이다. 삼성전자는 연내 두번 접는 트라이폴드폰 출시를 앞두고 있고, 애플도 내년 첫 폴더블폰을 내놓을 예정이다.\n14일 업계에 따르면 애플도 저조한 판매량을 기록한 초슬림 모델 '아이폰 에어'의 후속 모델 출시를 늦추기로 했다. 내년 가을 신제품 발표에서 아이폰 에어 후속 모델을 제외하고 관련 생산라인도 축소하고 있는 것으로 알려졌다.\n애플은 지난 9월 아이폰17 시리즈를 공개하며 기존 플러스 모델 대신 5.6mm, 무게 165g의 아이폰 에어를 선보였으나 초박형 설계로 인해 대신 카메라 품질·음향·배터리 용량 등을 희생하면서 시장의 외면을 받았다.\n삼성전자도 상황이 비슷하다. 올해 5월 초슬림폰 '갤럭시 S25 엣지'를 출시했으나 판매는 부진했다. 하나투자증권은 지난 8월까지 엣지 판매량은 131만대에 그쳤다고 밝혔다. 같은 기간 S25 일반형(828만대)과 울트라(1218만대) 판매량과 비교하면 미미한 수준이다.\n이에 따라 삼성전자는 내년 2월 공개하는 갤럭시 S26 시리즈에 엣지 모델을 제외하기로 했다. 대신 기본 모델의 두께를 줄이는 방식으로 전략을 수정한 것으로 알려졌다.\n업계 관계자는 \"두께 경쟁만으로는 수요를 창출하기 어렵다는 판단이 공통적으로 작용한 것으로 보인다\"고 말했다.\n양사의 시선은 폴더블폰 시장을 향하고 있다. 삼성전자는 두 번 접는 스마트폰 '갤럭시Z 트라이폴드'를 다음 달 출시할 예정이다. 앞서 삼성전자는 경주 아시아태평양경제협력체(APEC) 최고경영자(CEO) 서밋에서 트라이폴드 실물을 최초로 공개했다.\n트라이폴드는 기존 양면 접이식 '폴드' 시리즈에서 한 단계 진화한 모델이다. 완전히 펼치면 약 10인치의 대화면을 제공하고 접었을 때는 일반 스마트폰 수준의 휴대성을 유지한다. 출고가는 300만원 후반∼400만원 초반대로 예상되며 초기 출하량은 2만∼3만대 수준으로 책정됐다.\n애플도 첫 폴더블 아이폰을 내년 가을 출시한다. 애플은 내년 신제품 라인업을 기존 모델로 구성된 아이폰18 시리즈와 첫 폴더블 아이폰으로 구성할 전망이다. 업계는 애플의 폴더블폰 시장에 진입이 폴더블폰의 대중화를 가속화하는 계기가 될 것으로 기대하고 있다.",
        "relevance_score": 109
    },
    {
        "title": "'34만원 애플 양말' 등장…애플-이세이 미야케 액세서리 두고 소비자 '혹...",
        "date": "2025-11-14 10:48",
        "link": "https://n.news.naver.com/mnews/article/138/0002209581?sid=105",
        "content": "[디지털데일리 옥송이 기자] 애플이 일본 디자이너 브랜드 이세이 미야케와 함께 제작한 신형 액세서리 ‘아이폰 포켓(iPhone Pocket)’을 공개했지만, 공개 직후 가격과 디자인을 둘러싼 논란이 거세다. 일명 ‘애플 양말’이라는 조롱까지 나오며 온라인 반응은 싸늘하다.\n12일(현지시간) 애플이 홈페이지를 통해 공개한 아이폰 포켓은 3D 니트 조직을 활용한 파우치형 액세서리다. 아이폰을 넣을 수 있는 작은 주머니로, 한 장의 니트를 늘려 화면이 은은하게 비치는 구조를 구현했다. 제품은 두 가지 스트랩 형태로 제공된다.\n짧은 스트랩 모델은 레몬·만다린·퍼플·핑크·피콕·사파이어·시나몬·블랙 등 8가지 색상, 긴 스트랩 모델은 사파이어·시나몬·블랙 3종으로 출시된다. 가격은 각각 149.95달러(약 22만원), 229.95달러(약 34만원)다.\n애플은 이 제품을 “아이폰을 착용하는 새로운 방식”이라고 소개했다. 이세이 미야케 디자인 스튜디오 역시 ‘천 조각’ 디자인 철학을 기반으로 아이폰과 사용자의 연결성을 표현했다고 설명했다.\n그러나 소비자 여론은 냉담하다. 해외 커뮤니티에서는 “230달러짜리 양말”, “도난 위험만 커지는 파우치”, “아이팟 삭스의 비싼 후속작” 등 부정적 반응이 이어졌다. 일부는 “실용성 없이 가격만 올린 액세서리”라며 거부감을 드러냈다.\n아이폰 포켓은 14일부터 한국을 포함한 미국, 일본, 영국, 프랑스, 중국 등 일부 국가에서 한정 판매된다. 일부 애플스토어에만 실물이 전시될 예정이다.\n다만 전면적인 부정 여론 속에서도 다른 시각도 있다. IT매체 테크크런치는 “아이폰 포켓은 패션 업계에서는 의미 있는 시도”라며 “미야케의 ‘APOC(천 조각)’ 콘셉트를 현대적으로 해석한 디자인”이라고 평가했다. 또 “스트랩·폰 웨어링 문화가 이미 확산된 시장에서는 충분한 수요가 존재한다”고 덧붙였다.\n엇갈린 반응 속에 아이폰 포켓이 향후 애플의 ‘새로운 실험작’으로 자리 잡을지 주목된다.",
        "relevance_score": 53
    },
    {
        "title": "테슬라, 마침내 '애플 카플레이' 지원하나.. 내부 테스트 시작",
        "date": "2025-11-14 10:40",
        "link": "https://kbench.com/?q=node/273274",
        "content": "출처: 애플\n오랫동안 독자적인 인포테인먼트 시스템을 고수해온 테슬라가 최근 애플 카플레이(Apple CarPlay) 통합을 위한 내부 테스트에 착수했다는 소식이 블룸버그통신 보도를 인용한 외신을 통해 전해졌다.\n보도에 따르면 테슬라는 카플레이가 차량의 핵심 UI를 완전히 대체하지 않도록, 독자 시스템과의 공존을 고려한 통합 방식을 설계하고 있다. 전체 인포테인먼트 화면을 카플레이로 덮는 일반적인 차량들과 달리, 테슬라는 인포테인먼트 화면 내에 ‘카플레이 전용 별도 창(Separate Window)’을 추가하는 형태가 유력한 것으로 알려졌다.\n특히 주행 자동화 기능과 밀접하게 연결된 내비게이션의 경우 안전성 문제로 인해 여전히 테슬라 기본 시스템을 사용하도록 제한될 것으로 전망된다.\n소식통은 “테슬라용 애플 카플레이는 수개월 내 출시될 가능성이 있지만, 계획이 유동적이어서 공식 발표 전 변경될 여지가 있다”고 전했다.",
        "relevance_score": 26
    },
    {
        "title": "삼성 '갤럭시Z 트라이폴드' 세부 사양 유출.. 2억 화소 메인 카메라 장착",
        "date": "2025-11-14 10:24",
        "link": "https://kbench.com/?q=node/273262",
        "content": "에반 블래스 X 캡처\n삼성전자 최초의 3단 폴더블 스마트폰 ‘갤럭시 Z 트라이폴드(Galaxy\nZ TriFold)의 핵심 사양이 유출됐다.\n유명 팁스터 에반 블래스(Evan Blass)에 따르면, 갤럭시 Z 트라이폴드는\n최대 1600니트 밝기의 10인치 내부 디스플레이와 최대 2600니트 밝기의 6.5인치 커버\n디스플레이를 탑재한다. 내부·외부 모두 기존 폴더블 대비 밝기가 크게 향상된\n것이 특징이다.\n카메라는 갤럭시 Z 폴드 7과 동일한 2억 화소 메인 카메라가\n적용되며, 배터리는 정격 5,437mAh 용량을 갖춘다. 두께는 펼쳤을 때 각각 3.9mm,\n4mm, 4.2mm로 총합 12.1mm이며, 접었을 때 힌지와 공간을 포함하면 최종 두께는 약\n14mm로 예상된다.\n프로세서는 구체적으로 언급되지는 않았으나, 갤럭시 Z 폴드\n7과 동일한 스냅드래곤 8 엘리트(Snapdragon 8 Elite)가 탑재될 가능성이 높은 것으로\n알려졌다.\n최신 보고서에 따르면 삼성은 12월 5일 이벤트를 열고 갤럭시\nZ 트라이폴드를 공식 공개할 예정이다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 미니 앱 수수료 '절반 인하' 선언…30% 벽 깨졌다",
        "date": "2025-11-14 10:20",
        "link": "http://www.newsian.co.kr/news/articleView.html?idxno=83494",
        "content": "［뉴시안= 박은정 기자］앱 결제 수수료 과다 논란이 있었던 애플이 드디어 움직였다. 자사 앱스토어 내 '미니 앱'에 대해 기존의 절반 수준으로 수수료를 낮추면서 글로벌 시장의 규제 압박에 대응하는 조정안을 내놨다.\n애플은 13일(현지시간) \"미니 앱 동반자 프로그램에 참여하는 개발자에게 수수료 15%만 부과하겠다\"고 밝혔다. 이는 기존 앱스토어 인앱 결제 수수료 30%의 절반에 달한다.\n미니 앱은 앱스토어에서 직접 다운로드하지 않아도 다른 앱 안에서 바로 실행할 수 있는 경량형 앱이다. 대표적으로 중국의 위챗이 있다. 위챗은 택배 조회와 대중교통 안내 등 수백 만개의 미니 앱을 제공하며 일상 플랫폼으로 자리 잡고 있다.\n애플의 이번 결정은 전 세계 반독점 규제의 압박에 애플이 한발 물러선 것으로 풀이되고 있다. 유럽연합(EU)은 지난해 3월 시행된 디지털시장법을 통해 앱 결제 수수료 인하와 앱 외부 결제 허용, 외부 앱 장터 허용 등을 강제했다. 미국 법원 또한 에픽게임스가 제기한 소송에서 애플을 향해 외부 결제를 막지 말라고 명령한 바 있다.\n다만 애플은 이같은 규제가 적용될 경우 이용자가 안정장치 없이 앱 외부로 연결돼 사기 피해를 입을 수 있다고 우려를 표하고 있다. 분석기관 '애널리시스 그룹'이 발표한 유럽 디지털 시장 보고서를 인용해 수수료가 인하됐음에도 앱 개발자들이 서비스 및 구독 가격을 낮추지 않고 오히려 인상한 경우가 대부분이라는 주장도 제기하고 있다.\n박은정 기자\npej8860@newsian.kr",
        "relevance_score": 35
    },
    {
        "title": "테슬라, 결국 고집 꺾나…애플 카플레이 탑재 추진",
        "date": "2025-11-14 10:16",
        "link": "https://n.news.naver.com/mnews/article/092/0002398403?sid=103",
        "content": "테슬라가 애플 카플레이를 차량에 지원하는 작업을 진행하고 있다고 블룸버그를 비롯한 외신들이 13일(현지시간) 보도했다.\n그 동안 테슬라 차량들에는 자체 소프트웨어만 설치됐으며, 일부 제3의 앱만 지원해 왔다. 애플 카플레이는 지원 대상에 포함되지 않았다.\n일론 머스크 최고경영자(CEO)가 그 동안 애플 카플레이에 대해선 부정적인 입장을 견지해 왔다. 애플의 앱스토어 정책에 강한 불만을 제기해 온 머스크는 테슬라 차량에 카플레이는 필요 없다고 주장해 왔다.\n하지만 테슬라가 최근 내부적으로 애플 카플레이를 추가해 기능 테스트를 시작했다고 외신들이 전했다.\n보도에 따르면 테슬라는 수 개월 내에 카플레이를 선보이는 방안을 논의하고 있으며, 아직까지는 확정된 계획은 없는 상태다.",
        "relevance_score": 35
    },
    {
        "title": "“흡사 잘린 양말 모양?”…30만원짜리 아이폰 스트랩 살까, 말까",
        "date": "2025-11-14 10:14",
        "link": "https://n.news.naver.com/mnews/article/145/0000022665?sid=103",
        "content": "애플이 ‘아이폰 포켓(iPhone Pocket)’을 공개했다. 아이폰을 넣고 가방이나 파우치에 묶는 형태의 스트랩으로 230달러(약 31만원)이라는 가격에 소비자 반응은 엇갈리고 있다.\n애플은 12일(현지시간) 보도자료를 통해 “추가 주머니를 만든다는 아이디어에서 출발한 제품으로, 절제된 디자인이 아이폰을 완전히 감싸면서 일상 소지품을 더 담을 수 있도록 확장된다”고 소개했다. 이어 “텍스타일 소재는 늘어나면 내부가 은은하게 드러나 아이폰 화면을 살짝 확인할 수 있다”고 설명했다.\n이번 제품은 일본 패션 디자이너 이세이 미야케 팀과 협업해 제작됐다. 신체에 직접 착용하거나 가방·파우치에 묶는 형태로 사용할 수 있도록 설계됐으며, 짧은 스트랩(8가지 색상·149.95달러)과 긴 스트랩(3가지 색상·229.95달러) 두 가지 디자인으로 출시된다.\n몰리 앤더슨 애플 산업디자인 부사장은 “아이폰 포켓의 색상 팔레트는 모든 아이폰 모델 및 색상과 조합할 수 있도록 의도적으로 구성됐다”며 “사용자가 자신만의 개성을 표현할 수 있다”고 말했다.\n제품은 나일론 14%, 폴리에스터 85%, 폴리우레탄 1%로 이뤄진 ‘3D 니팅 구조’를 적용했다. 판매는 11월 14일부터 한국을 포함한 미국, 영국, 일본, 이탈리아, 프랑스, 싱가포르 등 일부 국가의 애플 매장과 공식 홈페이지에서 시작된다.\n디자인 작업에 참여한 미야케 디자인 스튜디오의 미야마에 요시유키 디렉터는 “아이폰을 ‘각자의 방식으로 착용하는 즐거움’을 표현한 제품”이라며 “여지를 남겨 다양한 해석과 가능성을 열어두는 미야케의 디자인 철학을 담았다”고 설명했다.\n신제품에 대한 반응은 다소 엇갈린다. 가격과 디자인을 문제 삼으며 비판하는 목소리도 적지 않다. 일부 SNS 이용자는 “230달러짜리 잘린 양말 같다. 애플이라면 뭐든지 사는 사람들은 정말 다 사는군”이라고 꼬집었다. 또 다른 이용자는 “AI 시대에 애플이 내놓은 게 고작 이 overpriced(과도하게 비싼) 아이폰 포켓이냐”고 지적했다.\n반면 긍정적인 평가도 있다. 한 이용자는 “애플이 패브릭·소재 실험에 뛰어드는 것은 환영한다. 웨어러블과 향후 스마트 의류 시대와 연결되는 움직임”이라고 했다. 또 다른 이용자는 “나는 무조건 찬성! 이런 게 있는 줄도 몰랐는데, 지금 보니 꼭 필요하다”고 호평했다.",
        "relevance_score": 39
    },
    {
        "title": "에이수스, 부드러운 255Hz QHD 게이밍 모니터 ROG Strix XG27ACMES 출시",
        "date": "2025-11-14 10:00",
        "link": "https://kbench.com/?q=node/273265",
        "content": "에이수스 코리아(오픈플랫폼 비즈니스그룹 지사장, David Fu, 이하 에이수스)는 255Hz 주사율로 부드러운 비주얼을 구현하는 27인치 QHD 해상도의 고성능 게이밍 모니터 ‘ROG Strix XG27ACMES’를 국내 공식 출시한다고 밝혔다.\nROG Strix XG27ACMES는 프로게이머를 비롯해 몰입형 게임 플레이를 추구하는 게이머를 위해 설계된 제품으로 시안성이 높은 27인치 Fast IPS 패널을 탑재했다. 최대 255Hz(OC)에 달하는 초고속 주사율과 0.3ms의 빠른 응답 속도를 지원해, FPS나 레이싱 게임 등 속도감 있는 타이틀에서 부드러운 화면 전환과 함께 모션 블러를 최소화한 선명한 화면을 즉각적인 반응으로 구현한다.\n보다 선명한 게이밍 비주얼을 위해 ASUS ELMB SYNC(Extreme Low Motion Blur Sync) 기술을 적용해 모션 블러를 최소화할 뿐만 아니라, G-Sync 호환, AMD FreeSync Premium 등 각 그래픽 카드에 맞는 주사율 관련 기술을 갖추고 있다. 이를 통해 고스팅이나 화면 찢어짐 없는 선명한 게임 화면을 빠른 프레임 속도로 즐길 수 있다.\n고주사율, 빠른 응답성, 선명한 게이밍 비주얼로 게이머는 게임 내에서 상대방이나 오브젝트를 쉽게 파악하여 경쟁에서 우위를 차지할 수 있다. 또한 AI 기반의 ROG Gaming AI가 탑재되어 GamePlus가 실시간으로 화면을 분석해 조준점 정확도를 높이고, Dynamic Shadow Boost 기능이 어두운 영역을 밝혀 숨어있는 적을 쉽게 식별할 수 있도록 하여 게이머의 실력을 향상시킨다.\nROG Strix XG27ACMES는 게이밍 관련 기능에서만 특화된 것이 아니라, 영상 감상 및 콘텐츠 제작 환경에서도 우수한 화질을 제공한다. VESA DisplayHDR 400 인증과 HDR10을 지원, DCI-P3 97%의 넓은 색역을 통해 생생하고 사실적인 비주얼을 구현하며, 255Hz의 주사율의 텍스트 위주의 작업에 있어서도 부드러운 스크롤을 통해 가독성을 높여주고 눈의 피로를 줄인다.\n노트북, 게임기를 비롯해 포터블 장치도 고려하여 다양한 연결 옵션도 제공한다. DP Alt 모드를 지원하는 USB Type-C 포트 외에도 DisplayPort 1.4, HDMI 2.1 포트를 갖췄다. 인체공학적으로 설계된 스탠드는 높낮이 조절, 스위블, 틸트, 피벗 기능을 모두 지원하며, 모니터 상단에는 1/4인치 삼각대 소켓이 있어 카메라나 보조 디스플레이 등의 액세서리를 장착해 다양한 환경에 대응한다.\n국내 공식 출시되는 ROG Strix XG27ACMES는 온·오프라인 매장에서 구매할 수 있으며, 3년의 워런티를 제공해 안심하고 사용할 수 있다. 제품에 대한 보다 자세한 정보는 ASUS 공식 홈페이지를 통해 확인할 수 있다.",
        "relevance_score": 41
    },
    {
        "title": "비치는 공간, 흐르는 바람 마이크로닉스, COOLMAX V6 출시",
        "date": "2025-11-14 09:58",
        "link": "https://kbench.com/?q=node/273264",
        "content": "한미마이크로닉스(대표: 강현민, 이하 마이크로닉스)는 전면과 측면에 풀 파노라믹 디스플레이를 적용하고 향상된 냉각 구조를 갖춘 신규 미들타워 PC 케이스 COOLMAX V6(이하 쿨맥스 V6)를 출시했다.\n쿨맥스 V6는 전면과 좌측면에 4T 두께의 강화유리를 적용해 내부를 시원하게 드러내는 개방형 디자인이 특징이다. 하단에서 전면으로 이어지는 ‘에어플로우 경사 커버’ 설계를 더해 측면 팬이 만든 바람이 그래픽카드 하부까지 자연스럽게 전달되며, 시스템 전반의 공기 흐름을 더욱 최적화했다.\n기본 장착된 HDB aRGB 인피니티 팬 4개(측면 120mm 3개, 후면 140mm 1개)를 통해 화려한 조명 효과와 안정적인 냉각 성능을 갖췄다. 최대 8개의 쿨링팬 장착이 가능하며, 측면·상단 360mm 규격의 수랭 쿨러와 180mm 높이의 공랭 쿨러까지 폭넓게 지원해 다양한 쿨링 구성에 대응한다. 특히 후면 140mm 팬은 최대 64.97CFM 풍량을 제공해 배기 효율을 더욱 높였다.\n확장성 또한 강화됐다. 그래픽카드는 최대 420mm 길이까지, 파워서플라이는 최대 240mm 길이까지 호환하며, ATX/M-ATX/ITX 메인보드를 모두 지원한다. 3.5형 HDD 1개와 2.5형 SSD 2개 장착이 가능해 기본적인 스토리지 구성을 충실히 갖출 수 있다.\n또한 BTF·스텔스·프로젝트 제로 등 후면 커넥터 기반 메인보드 장착을 지원해 내부에 보이는 케이블을 최소화할 수 있다.\n사용자 편의성도 고려됐다. 좌·우 측면과 상단 패널은 스냅 버튼 방식으로 설계되어 도구 없이 쉽게 탈부착할 수 있으며, 하단 슬라이드 먼지 필터와 상단 일체형 먼지 필터, 측면 마이크로 에어홀 디자인을 적용해 관리가 간편하다.\nPCI 슬롯은 7개 구성으로 재사용이 가능하며, 프레임리스 구조를 채택해 슬롯 간 간섭을 최소화했다. 벨크로 타이와 고정 클립도 기본 제공되어 정돈된 케이블 정리가 가능하다.\n측면 I/O 인터페이스에는 USB 3.0, USB 3.2 Gen2x2 Type-C, HD 오디오 등이 적용되어 최신 주변기기와의 호환성을 높였다. 평균 0.8T 이상의 두께를 가진 섀시 강판을 사용해 내구성과 구조 안정성도 확보했다.\n더 자세한 정보는 마이크로닉스 공식 홈페이지(www.micronics.co.kr)에서 확인할 수 있다.",
        "relevance_score": 29
    },
    {
        "title": "애플, 인앱 수수료 절반 인하… 글로벌 규제에 선제 대응",
        "date": "2025-11-14 09:56",
        "link": "https://www.tokenpost.kr/news/tech/303715",
        "content": "애플이 새로운 앱 플랫폼 참여자에게 적용하는 수수료를 절반 수준으로 낮추겠다고 발표하면서, 글로벌 시장에서 논란이 돼온 인앱 결제 수수료 정책에도 변화가 예상된다. 수수료 인하 조치는 개발자들과 정책 당국의 압박을 동시에 고려한 조치로 해석된다.\n현지시간 11월 13일, 애플은 자사의 ‘미니 앱 동반자 프로그램’에 가입한 개발자를 대상으로, 인앱 결제 수수료를 기존 30%에서 15%로 낮추겠다고 밝혔다. 이 프로그램은 앱스토어 외부에서 활용되는 경량 애플리케이션, 즉 ‘미니 앱(Mini App)’을 중심으로 한다. 미니 앱은 별도의 설치 절차 없이 기존 앱에서 바로 사용할 수 있는 소규모 기능 앱으로, 단순한 게임이나 생활편의 기능을 제공해 점차 활용도가 높아지고 있다.\n이번 인하 조치는 애플이 미국과 유럽 등 주요 시장에서 ‘수수료 독점’과 관련해 수년째 비판을 받고 있는 가운데 이뤄졌다. 특히 유럽연합(EU)은 지난해 3월부터 디지털시장법(DMA)을 도입해, 애플을 포함한 소위 ‘게이트키퍼’ 기업에 대해 외부 결제 수단 허용, 앱스토어 독점 완화 등을 강제하고 있다. 미국에서도 게임업체 에픽게임스가 제기한 소송에서 법원이 앱스토어 외부 결제를 막을 수 없다고 판결하며 애플의 정책 변화 압력을 가중시켜 왔다.\n애플이 미니 앱에 대해 별도 수수료 체계를 마련한 것은 주요 시장 정부의 규제 요구에 대응하면서도 자사 앱스토어 생태계의 통제를 유지하려는 의지로 보인다. 다만, 해당 프로그램에 참여하기 위해서는 몇 가지 조건이 붙는다. 미니 앱은 기존 앱 개발사와 무관한 외부 업체가 제작해야 하고, 이용자 연령에 따라 콘텐츠 접근을 차단하는 방안을 마련해야 한다. 중국의 텐센트(위챗 운영사)는 이미 해당 프로그램에 참여 의사를 밝힌 상태다.\n한편 애플은 여전히 앱스토어 외부 결제를 둘러싼 규제에 대해 부정적 입장을 고수하고 있다. 특히 외부 결제가 사용자를 사기 위험에 노출시킬 수 있다고 주장하며, 이러한 규제가 소비자 보호를 저해할 수 있다고 반박하고 있다. 또 최근 분석기관인 ‘애널리시스 그룹’의 보고서를 인용해, 수수료 인하가 소비자 가격 인하로 이어지지 않고 있다고 주장하며 규제 효과에 의문을 제기했다.\n이러한 조치를 통해 애플은 개발자 사회의 불만을 일부 완화하면서도 규제 환경 변화에 선제적으로 대응하는 모양새를 취하고 있다. 앞으로도 앱 마켓을 둘러싼 경쟁과 규제의 긴장관계 속에서, 애플의 추가적인 정책 변화 가능성이 점쳐진다. 이는 특히 글로벌 IT 기업 전반의 플랫폼 운영 방식에도 영향을 미칠 수 있는 사안이다.",
        "relevance_score": 50
    },
    {
        "title": "애플, '미니 앱' 수수료 15% 인하…파트너 프로그램 공개",
        "date": "2025-11-14 09:52",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=282864",
        "content": "애플, 기존 30%에서 15%로 수수료율 낮춰\n특정 API 포함 앱 스토어 기술 지원하는 조건\n[서울=뉴시스]박은비 기자 = 앱 수수료 과다 징수 비판을 받던 애플이 '미니 앱'을 제공하는 개발자를 대상으로 수수료를 15% 인하했다.\n애플은 이같은 내용을 포함한 새로운 '미니 앱 파트너 프로그램'을 공개했다고 14일 밝혔다.\n이번에 공개된 미니 앱 파트너 프로그램에 참여한 개발자는 일정 조건을 충족하는 앱 내 구입에 대해 15% 인하된 수수료율을 적용한다. 기존 30%의 절반 수준이다.\n인하된 수수료율을 적용받으려면 프로그램에 참여하는 앱이 모든 연령대의 고객에게 안전하고 일관된 경험을 적용할 수 있도록 특정 API(응용 프로그램 인터페이스)를 포함한 앱 스토어 기술을 지원해야 한다.\n애플이 지난 2017년부터 지원한 미니 앱은 앱스토어에서 직접 다운로드하지 않고 기존 앱에서 즉시 접근해 다양한 서비스 이용이 가능한 경량 앱이다. 주로 HTML5와 자바스크림트 등 웹 기반 기술이 사용되며, 간단한 게임이나 단순 기능을 위해 제작된다.\n뉴시스언론보도\nmaster@widedaily.com",
        "relevance_score": 29
    },
    {
        "title": "마이크로닉스, 냉각 성능 극대화한 PC 케이스 ‘COOLMAX V6’ 발매",
        "date": "2025-11-14 09:50",
        "link": "https://www.cnet.co.kr/view/?no=20251114094850",
        "content": "(씨넷코리아=신동민 기자) 한미마이크로닉스(이하 마이크로닉스)는 전면과 측면에 풀 파노라믹 디스플레이를 적용하고 향상된 냉각 구조를 갖춘 신규 미들타워 PC 케이스 COOLMAX V6(이하 쿨맥스 V6)를 출시했다고 14일 밝혔다.\n쿨맥스 V6는 전면과 좌측면에 4T 두께의 강화유리를 적용해 내부를 시원하게 드러내는 개방형 디자인이 특징이다. 하단에서 전면으로 이어지는 ‘에어플로우 경사 커버’ 설계를 더해 측면 팬이 만든 바람이 그래픽카드 하부까지 자연스럽게 전달되며, 시스템 전반의 공기 흐름을 더욱 최적화했다.\n기본 장착된 HDB aRGB 인피니티 팬 4개(측면 120mm 3개, 후면 140mm 1개)를 통해 화려한 조명 효과와 안정적인 냉각 성능을 갖췄다. 최대 8개의 쿨링팬 장착이 가능하며, 측면·상단 360mm 규격의 수랭 쿨러와 180mm 높이의 공랭 쿨러까지 폭넓게 지원해 다양한 쿨링 구성에 대응한다. 특히 후면 140mm 팬은 최대 64.97CFM 풍량을 제공해 배기 효율을 더욱 높였다.\n확장성 또한 강화됐다. 그래픽카드는 최대 420mm 길이까지, 파워서플라이는 최대 240mm 길이까지 호환하며, ATX/M-ATX/ITX 메인보드를 모두 지원한다. 3.5형 HDD 1개와 2.5형 SSD 2개 장착이 가능해 기본적인 스토리지 구성을 충실히 갖출 수 있다.\n또한 BTF·스텔스·프로젝트 제로 등 후면 커넥터 기반 메인보드 장착을 지원해 내부에 보이는 케이블을 최소화할 수 있다.\n사용자 편의성도 고려됐다. 좌·우 측면과 상단 패널은 스냅 버튼 방식으로 설계되어 도구 없이 쉽게 탈부착할 수 있으며, 하단 슬라이드 먼지 필터와 상단 일체형 먼지 필터, 측면 마이크로 에어홀 디자인을 적용해 관리가 간편하다.\nPCI 슬롯은 7개 구성으로 재사용이 가능하며, 프레임리스 구조를 채택해 슬롯 간 간섭을 최소화했다. 벨크로 타이와 고정 클립도 기본 제공되어 정돈된 케이블 정리가 가능하다.\n측면 I/O 인터페이스에는 USB 3.0, USB 3.2 Gen2x2 Type-C, HD 오디오 등이 적용되어 최신 주변기기와의 호환성을 높였다. 평균 0.8T 이상의 두께를 가진 섀시 강판을 사용해 내구성과 구조 안정성도 확보했다.\n더 자세한 정보는 마이크로닉스 공식 홈페이지에서 확인할 수 있다.",
        "relevance_score": 29
    },
    {
        "title": "양말 같은데 34만 원?…애플, '아이폰 포켓' 공개",
        "date": "2025-11-14 09:38",
        "link": "https://n.news.naver.com/mnews/article/422/0000801512?sid=101",
        "content": "애플이 일본 디자이너 브랜드 이세이 미야케와 협업한 새 액세서리 ‘아이폰 포켓(iPhone Pocket)’을 공개했지만, 비싼 가격과 다소 난해한 디자인을 두고 싸늘한 소비자 반응이 나오고 있다는 외신 보도가 나왔습니다.\n현지시간 12일 영국 BBC에 따르면,이 제품은 특별판 파우치로, 어떤 아이폰이든 넣을 수 있는 '추가 주머니'라는 콘셉트를 내세우며 14일부터 전 세계 일부 애플스토어와 온라인에서 판매가 시작됩니다.\n애플은 이번 신제품을 “옷처럼 아이폰을 착용하는 방식의 확장”이라고 설명했습니다.\n아이폰과 함께 다른 소지품을 넣어도 형태를 유지하고, 늘어나면서 안이 살짝 비쳐 화면도 은은하게 보이도록 만든 디자인입니다.\n손에 들거나 가방에 묶는 등 다양한 방식으로 사용할 수 있다고 애플 측은 설명했습니다.\n가격은 짧은 스트랩 모델이 149.95달러(약 22만 원), 긴 스트랩 모델이 229.95달러(약 34만 원)로 책정됐습니다.\n이는 애플이 최근 출시한 59달러(약 9만 원)짜리 크로스바디 스트랩보다 훨씬 높은 가격입니다.\n이세이 미야케 디자인 스튜디오의 미야마에 요시유키 디자인 디렉터는 “아이폰 포켓의 디자인은 아이폰과 사용자 사이의 관계와, 애플 제품의 보편성과 다용성을 동시에 고려했다”며 “아이폰을 자신만의 방식으로 ‘착용하는 기쁨’을 담았다”고 설명했습니다.\n하지만 공개 직후 온라인에서는 반응이 크게 엇갈렸습니다.\n누리꾼들은 이 제품을 두고 “230달러(약 34만 원)짜리 아이폰 양말”, “런던의 스쿠터 소매치기들이 좋아하겠다”, “색이 너무 튀어 오히려 표적이 될 것” 등 실용성·보안성을 지적하는 의견을 쏟아냈습니다.\n특히 2004년에 스티브 잡스가 6개에 29달러(개당 약 5달러)로 선보였던 iPod Socks(아이팟 양말)와 비교되며, “저렴하고 단순했던 아이팟 양말과 달리 더 비싸면서도 난해하다”는 반응도 나왔습니다.\n반면 패션 아이템으로서는 호평도 많습니다.\n“아시아 시장에서 스트랩·폰 웨어링이 이미 대세라 확실한 수요가 있다”, “애플이 다시 예전처럼 재미있는 실험을 한다”는 반응도 눈에 띄었습니다.\n일부 누리꾼은 “애플 x 미야케 협업이라면 당연히 프리미엄 가격일 것”, “나는 사지 않겠지만 분명 시장은 있다”고 평가하기도 했습니다.\n#애플 #아이폰 #주머니 #출시\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 59
    },
    {
        "title": "덕산네오룩스, 4분기 'OLED 대장' 귀환 예고...분기 최대 실적 전망 [모...",
        "date": "2025-11-14 09:33",
        "link": "https://www.newspim.com/news/view/20251114000147",
        "content": "[서울=뉴스핌] 김연순 기자 = 덕산네오룩스가 올해 3분기 양호한 실적을 거둔 데 이어 4분기에는 사상 최대 분기 영업이익을 기록할 것으로 전망된다.\n14일 키움증권 김소원 연구원은 보고서를 통해 덕산네오룩스의 3분기 연결 매출액이 983억원으로 전 분기 대비 22%, 전년 동기 대비 79% 증가하고, 영업이익은 175억 원으로 전 분기 대비 70%, 전년 대비 40% 늘었다고 밝혔다. 이는 키움증권 예상치(178억원)에는 부합했지만, 시장 기대치(192억원)에는 다소 미치지 못했다.\n별도 기준 매출액은 515억원, 영업이익은 110억원을 기록했다. 아이폰용 소재 출하가 4분기로 이연된 영향으로 성수기 효과가 제한적이었고, 중저가 스마트폰용 OLED 수요 부진도 실적에 부담을 줬다는 분석이다. 반면 자회사 현대중공업터보기계는 가스터빈용 압축기 등 고부가가치 제품 공급 확대에 힘입어 영업이익 65억 원을 기록하며 전 분기 손익분기점(BEP) 수준에서 흑자 전환했다.\n4분기 실적 전망은 훨씬 밝다. 연결 매출액 1178억원, 영업이익 305억원으로 시장 기대치(264억 원)를 웃도는 분기 최대 실적이 예상된다. 덕산네오룩스의 별도 영업이익은 253억원으로, 전 분기 대비 130% 증가가 기대된다.\n김 연구원은 \"지연됐던 플래그십 스마트폰 출시와 갤럭시S26 시리즈 양산이 본격화되면서 OLED 수요가 확대되고, 이에 따라 제품 믹스 개선과 레버리지 효과로 수익성이 크게 향상될 것\"이라고 설명했다. 특히 4분기부터 블랙 PDL이 갤럭시S26 울트라 모델에 처음으로 적용되며 신규 매출이 반영될 것으로 전망했다.\n현대중공업터보기계는 약 20개월치 수주잔고를 확보해 안정적인 성장세를 이어갈 것으로 보인다.\n주가는 최근 두 달간 고점 대비 24% 하락했지만, 김 연구원은 폴더블 아이폰 출시 지연 우려가 과도하게 반영된 결과라고 평가했다. 키움증권은 폴더블 아이폰이 2026년 말~2027년 초 출시될 것으로 예상하며, 같은 시기 아이패드 미니 및 맥북 프로용 OLED 패널 양산도 본격화될 것으로 내다봤다.\n김 연구원은 \"폴더블 및 IT OLED 시장이 2026년부터 다시 성장세를 회복하며 덕산네오룩스가 최대 수혜주로 부각될 것\"이라며 \"2026년 연결 영업이익은 974억원으로 사상 최대치를 기록할 전망\"이라고 밝혔다. 키움증권은 덕산네오룩스에 대해 투자의견 '매수(BUY)'와 목표주가를 유지했다.\ny2kid@newspim.com",
        "relevance_score": 51
    },
    {
        "title": "삼성디스플레이 임직원, 아산시 취약계층 아동 후원금… 1억 5000만원 전...",
        "date": "2025-11-14 09:24",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3339909",
        "content": "임직원 자발적 참여로 후원금 마련\n“아동들에게 새로운 기회 제공되길”\n“한 명도 소외되지 않는 아산 조성”\n“아이의 꿈 포기하지 않도록 최선”\n[천지일보 아산=박주환 기자] 삼성디스플레이 임직원들이 지난 13일 충남 아산시의 취약계층 아동들을 위해 1억 5000만원의 후원금을 전달했다.\n시에 따르면 삼성디스플레이는 사내 사회공헌 활동인 ‘무지개사업(무료지원개안)’과 연계해 임직원들의 자발적 참여로 후원금을 마련, 이를 아산시 위기가구 아동 100가구에 지원하기로 했다.\n후원금은 아산시와 협력해 각 가정의 상황에 맞는 맞춤형 지원이 이루어지며, 최소 100만원에서 최대 400만원까지 지원된다.\n이번 후원금은 경제적 어려움에 처한 아동들에게 실질적인 도움이 될 것으로 기대된다. 특히 학업중단 위기에 처한 아동들의 교육비, 의료 사각지대에 놓인 아동들의 치료비, 생계 곤란 가구의 생활 안정금 등을 지원하는 데 중점을 두고 있다.\n아산시청에서 열린 전달식에는 최광수 삼성디스플레이 노사협의회 대표와 임직원, 오세현 아산시장이 참석했다. 이들은 아동들이 희망을 잃지 않고 건강하게 성장할 수 있도록 함께 노력할 것을 다짐했다.\n삼성디스플레이는 그동안 ‘무지개사업’과 ‘나눔키오스크’ 등 다양한 사회공헌 활동을 통해 지역사회에 긍정적인 영향을 미쳐왔다. 이번 후원은 위기가구 아동들이 경제적 어려움 속에서도 꿈을 잃지 않고 미래를 준비할 수 있도록 돕는 중요한 역할을 할 것으로 예상된다.\n삼성디스플레이 관계자는 “임직원들의 자발적 참여로 마련된 후원금이 지역 아동과 가정에 실질적인 변화를 만들어내기를 기대한다”며 “이번 나눔이 아동들에게 새로운 기회를 제공할 수 있기를 바란다”고 말했다.\n오세현 아산시장은 “삼성디스플레이 임직원들의 따뜻한 마음이 우리 지역 아이들에게 든든한 버팀목이 되고 있다”며 “민관이 협력해 단 한 명의 아이도 소외되지 않는 아산을 만들어 가겠다”고 밝혔다.\n후원을 받은 한 가정의 보호자는 “갑작스러운 실직으로 아이 학원비조차 부담스러웠는데, 이런 도움을 받게 되어 정말 감사하다”며 “아이의 꿈을 포기하지 않도록 최선을 다하겠다”고 소감을 밝혔다.\n이번 후원은 아산시 관내 취약계층 아동들에게 희망의 사다리가 되어, 그들이 어려움을 극복하고 미래를 향해 나아가는 데 큰 도움이 될 것으로 보인다.",
        "relevance_score": 50
    },
    {
        "title": "아이폰 어쩌다가… 아이폰 에어 후속모델 출시 연기, 왜?[모닝폰]",
        "date": "2025-11-14 09:12",
        "link": "https://n.news.naver.com/mnews/article/018/0006163894?sid=105",
        "content": "\"아이폰 어쩌다가…\" 아이폰 에어 후속모델 출시 연기, 왜?[모닝폰]\n아이폰 에어 생산 중단…두 라인업 모두 흔들[이데일리 권하영 기자] 애플이 보급형 시장 공략을 위해 잇달아 내놓은 ‘아이폰 에어(iPhone Air)’와 ‘아이폰 16e’가 모두 기대 이하의 성적표를 받아든 것으로 관측된다.\n13일(현지시간) 미국 IT 전문매체 맥루머스는 중국 웨이보의 유명 소식통 ‘픽스드 포커스 디지털(Fixed Focus Digital)’을 인용해, 애플 보급형 스마트폰 ‘아이폰 16e’가 출시 직후부터 수요가 기대에 미치지 못하며 판매 부진이 나타나고 있다고 보도했다.\n픽스드 포커스 디지털은 “보급형 아이폰을 만들려는 시도가 실패했다”고 평가했다. 599달러 가격에 A18 칩, OLED 디스플레이, 4,800만 화소 카메라 등을 탑재해 기존 SE 대비 스펙을 크게 끌어올렸지만, 시장 반응은 예상보다 차가운 것으로 전해졌다.\n애플이 플래그십 위주 전략에서 보급형 라인 확장으로 방향을 넓히려 했지만, 가격·스펙·포지셔닝에서 소비자의 지갑을 열지 못했다는 분석이 나온다.\n아이폰 에어의 상황은 16e보다 심각하다. 이달 말까지 생산 중단 소식이 들려온다. 다만 재고 소진을 위한 일시 중단인지, 제품 라인업 자체 폐기를 의미하는지는 아직 불분명하다. 또 다른 IT 매체 더인포메이션은 애플이 원래 2026년 9월 아이폰 18프로와 함께 2세대 아이폰 에어를 출시할 계획이 있었지만, 2026년 가을 출시를 연기하기로 결정했다고 보도했다.\n애플, ‘17e’로 재정비 시도…보급형 반등 가능할까\n애플은 그러나 보급형 전략을 완전히 포기하진 않은 모습이다. 외신들은 아이폰 17e 개발이 예정대로 진행되고 있다고 전했다. 출시 시점은 2026년 봄이 유력하며, 신제품에는 A19 칩과 다이내믹 아일랜드 탑재 가능성이 언급된다. 보다 프리미엄에 가까운 기능을 보급형에 적용해, ‘가격 대비 성능’ 포지션을 강화하려는 의도로 풀이된다.\nIT 전문매체 나인투파이브맥은 아이폰 16e에 대해 “아이폰 SE를 대체하는 애플의 엔트리 모델로, 플래그십 아이폰 가격을 지불하기 꺼리는 안드로이드 사용자들을 유입하기 위해 설계된 제품”이라며 “아이폰 SE는 불규칙한 간격으로 업데이트되었지만, 아이폰 16e라는 이름은 연간 업데이트 가능성을 시사했다”고 분석했다.\n업계에선 애플의 보급형 전략이 플래그십 중심의 브랜드 아이덴티티와 충돌하고 있다는 지적도 나온다. 가격을 낮추기 위해 과감한 스펙 절감을 선택할 경우 소비자 만족도가 떨어지고, 반대로 스펙을 높이면 가격 경쟁력이 약해지는 구조적 한계 때문이다.\n그럼에도 17e 출시가 예정대로 추진되는 만큼, 애플이 어떤 방식으로 보급형 전략을 재정비할지 주목된다. 특히 플래그십급 수요는 여전히 탄탄한 만큼, 엔트리 라인업이 시장 내 확실한 정체성을 구축할 수 있을지가 향후 관전 포인트로 떠오른다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 75
    },
    {
        "title": "삼성디스플레이, 위기가구 아동위해 '통 큰 기부'",
        "date": "2025-11-14 09:12",
        "link": "http://www.chungnamilbo.co.kr/news/articleView.html?idxno=858760",
        "content": "[충남일보 유명환 기자] 충남 아산시는 14일 삼성디스플레이가 대표사회공헌 무지개(무료지원개안)사업과 연계한 사내 행사를 통해 임직원들의 자발적 참여로 조성한 1억 5000만 원을 아산시 위기가구 아동 100가구에 전달하며 지역 꿈나무들의 건강한 성장을 지원했다고 밝혔다.\n이번 후원금은 임직원들의 모금으로 마련됐으며, 아산시와 협력해 위기가구별 상황에 맞춰 최소 100만 원에서 최대 400만 원까지 맞춤형으로 지원된다. 특히 학업 중단 위기 아동의 교육비, 의료 사각지대 아동의 치료비, 긴급 생계 곤란 가구의 생활 안정금 등 각 가정이 직면한 어려움을 해결하는 데 중점적으로 사용될 예정이다.\n지난 13일 아산시청에서 열린 전달식에는 최광수 삼성디스플레이 노사협의회 대표와 임직원, 오세현 시장이 참석했으며, 지역 꿈나무들이 희망을 잃지 않고 성장할 수 있도록 함께 노력하자는 뜻을 모았다.\n삼성디스플레이는 그간 '무지개사업', '나눔키오스크' 등 다양한 사회공헌 활동을 통해 지역사회의 든든한 이웃이 되어왔다. 이번 후원은 위기가구 아동들이 경제적 어려움으로 꿈을 포기하지 않고 미래를 준비할 수 있도록 돕는 '희망 사다리' 역할을 할 것으로 기대된다.\n삼성디스플레이 관계자는 “임직원들의 자발적 참여로 조성된 후원금이 지역 아동과 가정에 실질적인 변화를 만들어내길 기대한다”며 이번 나눔이 아이들에게 새로운 기회가 되길 바란다\"고 말했다.\n오세현 시장은 \"삼성디스플레이 임직원들의 따뜻한 마음이 우리 지역 아이들에게 든든한 버팀목이 되고 있다\"며 \"민관이 협력해 단 한 명의 아이도 소외되지 않는 아산을 만들어가겠다\"고 말했다.\n이번 후원을 받게 된 한 가정의 보호자는 \"갑작스러운 실직으로 아이 학원비조차 부담스러웠는데, 이런 도움을 받게 되어 정말 감사하다. 아이가 꿈을 포기하지 않도록 최선을 다하겠다\"고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "앱스토어 위협 미니앱 품자 애플, 수수료 30%→15% 인하",
        "date": "2025-11-14 09:05",
        "link": "https://n.news.naver.com/mnews/article/018/0006163884?sid=101",
        "content": "\"앱스토어 위협 미니앱 품자\" 애플, 수수료 30%→15% 인하\n\"수수료 과도\" 美·EU 압박 속 수수료 인하[이데일리 김겨레 기자] 애플이 미니앱 수수료를 30%에서 15%로 인하했다. 앱스토어에서 바로 내려받지 않고 다른 앱에서 간단하게 추가할 수 있는 미니앱 사용이 확산하자 앱스토어 생태계로 미니앱을 끌어들이기 위한 조치로 풀이된다.\n블룸버그통신 등 외신에 따르면 애플은 13일(현지시간) ‘미니 앱 동반자 프로그램’에 참여하는 개발자에 수수료를 15%만 적용하겠다고 밝혔다.\n미니 앱은 애플이 운영하는 앱 장터 앱스토어에서 직접 내려받지 않고 다른 앱 내에서 추가할 수 있는 경량 앱이다. 주로 간단한 게임이나 단순 기능을 간춘 서비스로, 최근 중국을 중심으로 이용이 늘어나고 있다. 오픈AI도 지난달 챗GPT에서 미니 앱을 지원하겠다고 밝혔다. 일본에서도 라인을 통한 미니앱이 인기를 얻고 있다.\n10억명의 사용자를 거느린 위챗은 외부 개발자들이 개발한 미니앱 수백만개를 통해 택배 추적, 대중교통 경로 검색, 온라인 쇼핑 등이 가능하다. 위챗은 미니앱을 통해 애플의 인앱 결제를 우회하고 외부 결제를 유도해왔다.\n애플과 텐센트는 미니앱 외부 결제를 두고 1년 이상 마찰을 겪었다. 이번 정책으로 애플이 위챗 미니앱 수수료를 15%로 책정하면서, 다른 개발자들에게도 적용한 것이라고 블룸버그는 전했다.\n애플의 프로그램에 참여하려면 해당 미니앱이 기존 앱 개발사가 직·간접적으로 통제하지 않는 외부 업체에 의해 출시돼야 한다. 또 이용자 연령대를 확인해 나이에 적합한 콘텐츠만 사용할 수 있도록 해야 한다.\n애플의 미니앱 수수료 인하는 최근 미국과 유럽에서 앱스토어 수수료가 과도하다는 압박을 받고 있는 가운데 이뤄졌다.\n유럽연합(EU) 집행위원회는 애플이 인앱 결제를 사실상 강제하는 것은 디지털시장법을 위반이며, 외부 결제를 위한 수수료가 지나치다고 판단했다. 미국 법원도 올해 4월 에픽게임스가 제기한 소송에서 애플에 앱 외부 결제를 막지 말라고 명령했다.\n블룸버그는 “애플이 소프트웨어 개발자들 사이에서 확산되고 있는 미니앱을 이용해 수익을 얻으려는 시도”라며 “이번 정책은 개발자를 애플이 선호하는 방식으로 묶어두는 데 도움이 될 것”이라고 전했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 53
    },
    {
        "title": "삼성디스플레이 임직원, 아산시 취약계층에 1억5천만원 전달",
        "date": "2025-11-14 09:02",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=197766",
        "content": "(조세금융신문=구재회 기자) 삼성디스플레이는 14일 임직원들이 사내 행사에서 자발적으로 조성한 성금 1억5천만원을 충남 아산시의 위기가구 아동 100가구에 전달했다고 밝혔다.\n삼성디스플레이 임직원들이 사회공헌 사업인 '무지개'(무료지원개안) 사업과 연계한 행사에서 모금한 후원금은 위기가구별 상황에 맞춰 최소 100만원에서 최대 400만원까지 맞춤형으로 지원된다.\n학업 중단 위기 아동의 교육비, 의료 사각지대 아동의 치료비, 긴급 생계 곤란 가구의 생활 안정금 등 각 가정이 직면한 어려움을 해결하는 데 중점적으로 사용될 예정이다.\n삼성디스플레이는 그간 '무지개 사업', '나눔 키오스크' 등 다양한 사회공헌 활동을 해왔다.\n삼성디스플레이 관계자는 \"임직원들의 자발적 참여로 조성된 후원금이 지역 아동과 가정에 실질적인 변화를 만들어내길 기대한다\"고 밝혔다.\n[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
        "relevance_score": 38
    },
    {
        "title": "[LG그룹 인사 ③] 부회장 승진 기대되는 LG의 차세대 리더",
        "date": "2025-11-14 09:00",
        "link": "https://www.seoulfn.com/news/articleView.html?idxno=612340",
        "content": "LG그룹이 이달 말께 인사·조직개편을 단행할 것으로 예상된다. 이번 인사의 관전 포인트는 부회장 승진자가 추가로 나올지 여부다. 현재 LG 내에서는 구광모 회장을 보좌할 부회장단으로 권봉석 ㈜LG 부회장과 신학철 LG화학 대표이사 부회장이 있다. 이 때문에 재계에서는 구광모 회장의 경영 행보가 더 커질 것으로 예상되는 만큼 이를 보좌하기 위한 부회장 승진자가 나올 가능성이 있는 것으로 보고 있다. 또 부회장 승진자가 나온다면 올해 성과를 낸 계열사 CEO 가운데서 나올 가능성도 제기하고 있다. 올해 좋은 성과를 낸 계열사 CEO들을 정리하고 이들의 부회장 승진 가능성을 전망해본다. /편집자주\n[서울파이낸스 여용준 기자] LG그룹의 올해 사장단 인사에서 부회장 승진자가 나온다면 1순위는 단연 조주완(63) LG전자 사장이다. 그러나 LG그룹은 예상 밖의 인물을 부회장으로 올리는 파격적인 결정을 할 가능성도 있다.\n14일 업계에 따르면 LG그룹 내에서는 차기 부회장에 유력한 인물로 정철동(64) LG디스플레이 사장과 문혁수(55) LG이노텍 부사장, 홍범식(57) LG유플러스 사장, 현신균(60) LG CNS 사장 등을 거론하고 있다. 이들은 현재 계열사의 수익성 개선을 주도했거나 그룹의 미래 신사업을 진두지휘하는 중책을 맡은 인물들이다.\n◇ 정철동, 위기의 계열사 잇달아 살려낸 성과= 정철동 사장은 1984년 LG반도체에 입사해 LG디스플레이와 LG화학 등에서 근무했다. 이 밖에 대만 TSMC에서도 부장 직급으로 근무한 이력이 있다. 2018년 정기 임원인사를 통해 LG이노텍 대표이사를 맡았으며 2023년에 LG디스플레이 대표이사가 됐다.\n정철동 사장은 그룹 내 B2B 사업 계열사를 두루 거치며 전문성을 쌓았다. 이를 바탕으로 LG이노텍 대표이사가 된 이후에는 비상경영체제를 통해 수익성 개선을 이끌어냈다는 평가를 받았다. 실제로 정철동 사장 취임 전인 LG이노텍은 2018년 2850억원의 영업이익을 기록했으나 취임 이후 매년 최대 영업이익을 경신하며 2022년에는 1조2718억원의 영업이익을 기록했다.\n이 같은 실적 성장세에는 최대 고객사인 애플과 협력 관계를 강화한데 있다. LG이노텍은 아이폰 카메라 모듈의 최대 공급사로 정철동 사장 체제 이후 매출 비중이 큰 폭으로 늘어났다. LG이노텍의 애플향 매출 비중은 2017년 53.6%였으나 2022년 77.2%까지 늘어났다.\n이 같은 성과를 바탕으로 정철동 사장은 2023년말 LG디스플레이 대표이사가 됐다. 당시 장기 침체의 늪에 빠진 LG디스플레이의 수익성 개선을 이끌 구원투수로 낙점된 것이다. 2년차에 접어든 정철동 사장은 LG이노텍 시절부터 애플과 쌓아온 협력 관계를 바탕으로 2024년 애플의 첫 OLED 태블릿인 아이패드 프로에 패널을 공급하는 성과를 이끌었다.\n또 경영 효율화를 위해 1조3500억원 규모 유상증자를 추진하는 한편 중국 광저우 LCD 공장을 매각해 2조2000억원 규모의 자금을 확보했다. LG디스플레이는 이 같은 경영 효율화와 수익성 개선 전략을 바탕으로 2024년 4분기와 올해 1분기 2개 분기 연속 흑자를 기록했다. 2분기에 잠시 적자전환을 했으나 3분기에 4310억원의 영업이익을 기록해 4년만에 연간 영업이익 흑자 전환이 기대되는 상황이다.\n현재 LG디스플레이는 사업 전반에 AX(AI 전환)를 확산해 생산성 혁신을 추진하고 있다. LG디스플레이는 지난해 AI 도입을 통해 연간 약 2000억원의 수익성 개선 효과를 냈고 100억원 이상의 비용을 절감하고 있다고 설명했다. LG디스플레이는 강화된 AX 도입에 따라 3년내 업무 생산성 30% 향상을 목표로 하고 있다. AX 혁신 가속화를 통해 OLED 중심의 사업구조를 강화하고 원가와 수익성을 개선한다는 전략이다.\n◇ '문혁수號' LG이노텍, 아이폰 넘어 반도체·전장·우주까지 확장= 정철동 사장에 이어 LG이노텍 대표이사가 된 문혁수 대표는 LG전선(現 LS엠트론)을 거쳐 2009년부터 LG이노텍에 몸 담았다. 광학솔루션연구소장과 사업부장을 역임하며 LG이노텍의 최대 수입원인 카메라 모듈을 책임지는 역할을 맡았다. 이후 2023년 최고전략책임자(CSO)로 근무하다 지난해 LG이노텍의 대표이사가 됐다. 엄밀히 따지면 부회장 승진 후보가 아닌 사장 승진 후보지만, LG이노텍이 그룹 내 B2B 역량 확대에 중추적인 역할을 맡은 만큼 문혁수 대표의 역할도 앞으로 더 확대될 것으로 예상된다.\n문혁수 대표는 아이폰 카메라 모듈에 집중된 수익 구조에서 벗어나 새로운 먹거리를 확보해야 하는 임무를 맡았다. 이를 위해 LG이노텍은 반도체 기판과 차량용 모듈을 중심으로 신사업을 확장하고 있다. 지난 6일 LG이노텍은 모바일용 고부가 반도체 기판인 '코퍼 코스트(구리기둥)'를 세계 최초로 개발하기도 했다.\n'코퍼 코스트'는 기존 방식 대비 더 많은 회로를 반도체 기판에 배치할 수 있으며, 반도체 패키지의 열 방출에도 효과적인 기술이다. 모바일 제품의 슬림화와 고사양화에 최적화 됐다. 문혁수 대표는 \"이 기술은 단순한 부품 공급 목적이 아닌 고객의 성공을 지원하기 위한 깊은 고민에서 나온 것\"라고 설명했다.\n이 밖에 LG이노텍은 고부가 반도체용 기판인 '플립칩 볼그리드 어레이', '패키지 서브스트레이트', '테이프 서브스트레이트' 등 차세대 제품과 기술로 고객사 확보에 나서고 있다. 이 같은 성과를 바탕으로 LG이노텍의 기판사업은 올해 3분기까지 꾸준한 매출 상승세가 꾸준히 이어지고 있다.\n여기에 전장부품사업도 고부가 차량용 조명 모듈을 중심으로 상승세를 이어가고 있다. LG이노텍은 전장부품의 라인업을 확장하기 위해 카메라 모듈을 활용한 라이다(LiDAR)와 차량용 디지털 키 솔루션 등을 개발하고 고객사 확보에 나서고 있다. 또 지난 5월 현대차그룹의 로봇 자회사인 보스턴 다이내믹스와 '비전 센싱 시스템' 공동 개발을 위한 협약을 맺었다. '비전 센싱 시스템'은 로봇의 시야 정확도를 높일 수 있는 카메라 솔루션이다.\n이 밖에 LG그룹은 이달 예정된 누리호 4차 발사와 내년 6월 누리호 5차 발사에 카메라 모듈과 배터리, 통신 모듈 등을 공급한다. LG그룹이 본격적으로 우주 산업의 문을 두드리기로 한 만큼 우주 환경에 최적화된 카메라·통신 모듈 개발에 LG이노텍도 참여할 것으로 보인다.\n◇ 현신균·홍범식, AI 대중화의 최전방= 대표이사 취임 1년차를 맞은 홍범식 LG유플러스 사장과 사장 승진 2년차에 접어든 현신균 LG CNS 사장은 엄밀히 따지면 당장 부회장 승진과는 다소 먼 인물이다. 그러나 LG가 그룹 차원에서 AI 역량 고도화를 모색하는 만큼 앞으로 두 경영진의 역할은 더 커질 것으로 예상된다.\n구광모 LG그룹 회장은 취임 이후 그룹의 미래 먹거리로 ABC(AI·바이오·클린테크)를 낙점했다. 이후 2020년 LG경영개발원 산하 AI 연구기관으로 설립된 LG AI 연구원은 AI 연구에 전념해 2022년 엑사원 1.0을 처음 공개했다. 이후 경량화를 거듭한 엑사원은 미국의 GPT-5, 중국의 딥시크와 어깨를 나란히 하는 '세계 AI TOP3'에 이름을 올렸다.\n현재 엑사원은 LG디스플레이와 LG생활건강 등 제조업 계열사에 도입돼 생산성 향상 및 연구개발에 활용되고 있다. 제조업과 달리 통신·IT 서비스업이 중심인 LG유플러스와 LG CNS는 엑사원을 바탕으로 서비스를 만들어 고객에 제공해야 하는 역할을 맡았다. LG AI 대중화의 최전방에 서야 하는 셈이다.\n이를 책임져야 하는 현신균 사장과 홍범식 사장은 공교롭게도 '순혈 LG맨'이 아닌 외부영입 인사다. 현신균 사장은 KB국민은행과 딜로이트, AT커니 코리아 등을 거쳐 2010년 LG디스플레이 업무혁신그룹장 전무로 영입됐다. 이후 2017년 LG CNS로 자리를 옮겨 최고기술책임자(CTO)와 DT 이노베이션 사업부장, D&A 사업부장 등을 거쳤다. 이어 2023년 LG CNS 대표이사가 된 뒤 지난해 사장으로 승진했다.\n현신균 사장은 IT 전문가로 디지털 전환(DX) 경쟁력 강화를 이끈 전적이 있는 만큼 AX 경쟁력 강화에도 적임자라는 평가를 받았다. 현신균 사장은 올해 초 신년사에서도 AX 리더십 확보를 위해 시스템통합(SI) 역량, 산업·업무 전문성, 클라우드 기술을 AI와 결합하는 '애플리케이션 위드 AI(Application with AI)'를 전사적으로 추진하겠다고 밝히기도 했다.\n이어 올해 8월에는 기업이 업무 시스템 전반에 AI와 연결할 수 있도록 하는 '에이전틱 AI' 플랫폼인 '에이전틱웍스'와 7종 에이전틱 AI 서비스인 '에이엑스싱크'를 선보였다. 현신균 사장은 \"AI는 이제 단순한 도구가 아니다. 기업의 운영 시스템과 유기적으로 연결돼 사고하고 실행해야 한다\"며 \"기업에 필요한 것은 AI 챗봇 몇 개가 아니라 AI를 업무 전 과정과 연결할 수 있는 체계\"라고 말했다.\n홍범식 사장은 SK텔레콤과 베인앤컴퍼니에서 근무한 IT 컨설팅 전문가다. 2018년 ㈜LG 경영전략팀장(사장)으로 LG에 입사한 뒤 LG유플러스와 LG헬로비전, LG CNS 등에서 기타비상무이사로 재직하다가 지난해 LG유플러스 대표이사로 선임됐다.\nLG유플러스는 지난해 11월 처음 선보인 AI 통화 서비스 '익시오'의 대중화에 주력하고 있다. 이를 위해 올해 2월 MWC에서는 처음으로 단독 부스를 내고 익시오의 글로벌 진출 및 구글과 협력 방안을 발표하기도 했다. 이어 7월에는 엑사원을 활용한 AI컨택센터(AICC)를 상용화하기도 했다.",
        "relevance_score": 25
    },
    {
        "title": "[더벨]김철기 삼성전자 DA사업부장, 플랙트그룹 이사회 진입",
        "date": "2025-11-14 08:52",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202511121045297840105815",
        "content": "김철기 삼성전자 DA사업부장, 플랙트그룹 이사회 진입인수측 유일한 멤버, 독립 경영 유지 속 통제 '스타트'\n김경태 기자공개 2025-11-14 08:49:25\n이 기사는 2025년 11월 12일 15시50분 thebell에 표출된 기사입니다\n삼성전자가 2017년 하만 인수한 이후 첫 조 단위 빅딜 대상인 된 독일 플랙트그룹(FläktGroup·이하 플랙트)의 이사회가 급격한 변화를 맞이했다. 삼성전자의 거래종결(딜클로징)과 맞물린 변동이다.플랙트의 이사회에 삼성전자 측을 대표해 진입한 인물은 생활가전DA·Digital Appliances)사업부장을 맡는 김철기 부사장이다. 그는 올해 갑작스런 변화 속에 DA사업부장이 된 경영진으로 최고위층의 신뢰를 다시 한번 입증한 인물이다.\n◇플랙트, 딜클로징 맞춰 이사회 변화…김철기 부사장 '진입'\n12일 전자업계에 따르면 플랙트는 이번주초께 이사회 구성원에 변화를 줬다. 기존에는 플랙트 관계자와 기존 주인이던 영국계 사모펀드 트라이튼(Triton) 관계자를 포함해 총 3명이었는데 인원이 축소됐다. 새롭게 구성된 플랙트의 이사회 구성원은 2명으로 김 부사장과 트레버 영(Trevor Young) 플랙트 CEO다.\n2명의 이사회 멤버 중 김 부사장의 진입이 주목된다. 그는 올 들어 갑작스럽게 중책을 맡게 된 경영진이다. 그런데 삼성전자가 10여 년 만에 개시한 조 단위 인수 대상 기업에서도 막중한 역할을 담당하게 됐기 때문이다.\n김 부사장은 1968년생으로 경북대에서 전자공학을 전공했다. 삼성전자에서는 모바일경험(MX)사업부 전략마케팅실 영업혁신팀장, 영상디스플레이(VD)사업부 영상전략마케팅팀장, MX사업부 전략마케팅실장을 거쳤다.\n그 후 올 3월 고 한종희 부회장의 갑작스런 별세 이후 삼성전자 디바이스경험(DX)부문이 격변하면서 거취에 변동이 생긴다. 올 4월 1일 노태문 MX사업부장이 DX부문장 직무대행으로 올라섰다. 고 한 부회장이 겸임하던 DA사업부장에 김 부사장이 전격 임명됐다.\n삼성전자는 이달 6일 플랙트 인수를 완료했다. 김 부사장이 삼성전자측 관계자 중 플랙트 이사회에 유일하게 진입했다는 점은 그만큼 그에 대한 최고위층의 신뢰가 두텁다는 방증으로 해석된다. 플랙트는 유럽 최대 냉난방공조(HVAC)업체로 김 부사장의 커리어와는 다소 차이가 있기 때문이다.\n◇'독립 경영' 유지·이사회 통한 통제, 하만 비롯 이전 M&A와 유사\n삼성전자는 과거 하만을 비롯한 국경간 거래(크로스보더 딜·Cross Border Deal)을 한 뒤 독립 경영을 추진했다. 기존 경영진은 대체로 유임시키면서 이사회에 참여하는 방식으로 사업을 운영했다.\n플랙트 이사회 변화를 통해 이런 기조가 다시 확인됐다. 전자업계에 따르면 이달 6일 삼성전자가 딜클로징을 순조롭게 해낸 이후에도 플랙트의 경영진에는 사실상 변동이 없는 것으로 알려졌다.\n트레버 영 CEO를 비롯한 대부분의 경영진이 그대로 플랙트에 남았다. 플랙트의 최고재무책임자(CFO)는 토비아스 케터레(Tobias Ketterle)가 이름을 올렸다. 그는 2022년 9월 플랙트 CFO로 합류한 전문가다.\n최고영업책임자(CSO)는 데이비드 도니(David Dorney)로 2024년 2월 플랙트에 합류했다. 최고운영책임자(COO)는 드릴론 훌라야이(Drilon Hulaj)다. 훌라야이는 작년 10월 플랙트에 영입됐는데 삼성전자의 인수 발표(5월) 이후인 올 7월 COO로 임명됐다.\n이 외에 최고기술책임자(CTO)는 오메르 튀제르(Ömer Tüzer)인데 플랙트에서 23년 이상 근무한 베테랑이다. 최고인사책임자(CHRO)는 외즐렘 아카슬란 (Özlem Akaslan)이다. 그는 2009년 플랙트에 합류한 뒤 작년 9월 CHRO로 선임됐다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- 씨티셀즈, 설립 7년만 첫 글로벌 계약…다이이찌산쿄 협업\n- [i-point]인선이엔티, 사천 일반폐기물 매립장 증설 확정\n- 서울리거, 모먼츠컴퍼니 인수…뷰티 '밸류체인' 구축\n- [i-point]'매출 88억' 태성, 내년 수주 모멘텀 기대\n- [i-point]시노펙스, 신사업 성과 힘입어 3분기 매출 708억원\n- [i-point]'2세 경영체제' 한중엔시에스, 북미 투자 공식화\n- [i-point]옵트론텍, 3분기 영업이익 23억 달성 '비용 효율화 성과'\n- [i-point]해외 저변 확대 나선 브이티, 3분기 누적 매출 3222억\n- [i-point]큐브엔터, 아이들 활동 공백 중국 성과로 상쇄\n- [i-point]FSN, 3분기 누적 영업이익 360% 급증\n김경태 기자의 다른 기사 보기\n-\n- 김철기 삼성전자 DA사업부장, 플랙트그룹 이사회 진입\n- [삼성 컨트롤타워 부활의 서막]'기술 섭렵' 박학규·안중현 콤비, '빅딜 사냥' 기대감↑\n- [삼성 컨트롤타워 부활의 서막]사업지원실 M&A팀장 안중현, JY 심중 꿰뚫는 전략가\n- [삼성 컨트롤타워 부활의 서막]사업지원실 산하 'M&A팀' 만들었다\n- [LG전자 인사 풍향계]'구광모 픽' 은석현 부사장, 업황 뚫고 '드라이브'\n- [삼성 컨트롤타워 부활의 서막]막강해진 사업지원실, 경영진단실까지 '완전 통합'\n- 삼성전자, 폴더블 판매 10% 확대 계획 'Z플립 핵심'\n- 삼성전자의 트라이엄프, 그리고 메멘토모리\n- [LG전자 인사 풍향계]'에어컨 외길' 이재성 부사장, ES사업본부 안착 주역\n- [LG전자 인사 풍향계]류재철 HS사업본부 사장, 조성진 전 부회장 '닮은 꼴'",
        "relevance_score": 27
    },
    {
        "title": "삼성디스플레이 임직원, 아산시 취약계층에 1억5천만원 전달",
        "date": "2025-11-14 08:51",
        "link": "https://n.news.naver.com/mnews/article/001/0015741726?sid=102",
        "content": "[아산시 제공. 재판매 및 DB 금지]\n(아산=연합뉴스) 유의주 기자 = 충남 아산시는 삼성디스플레이 임직원들이 사내 행사에서 자발적으로 조성한 성금 1억5천만원을 관내 위기가구 아동 100가구에 전달했다고 14일 밝혔다.\n삼성디스플레이 임직원들이 사회공헌 사업인 '무지개'(무료지원개안) 사업과 연계한 행사에서 모금한 후원금은 위기가구별 상황에 맞춰 최소 100만원에서 최대 400만원까지 맞춤형으로 지원된다.\n학업 중단 위기 아동의 교육비, 의료 사각지대 아동의 치료비, 긴급 생계 곤란 가구의 생활 안정금 등 각 가정이 직면한 어려움을 해결하는 데 중점적으로 사용될 예정이다.\n삼성디스플레이는 그간 '무지개 사업', '나눔 키오스크' 등 다양한 사회공헌 활동을 해왔다.\n삼성디스플레이 관계자는 \"임직원들의 자발적 참여로 조성된 후원금이 지역 아동과 가정에 실질적인 변화를 만들어내길 기대한다\"고 밝혔다.\n오세현 시장은 \"삼성디스플레이 임직원들의 따뜻한 마음이 우리 지역 아이들에게 든든한 버팀목이 되고 있다\"며 \"민관이 협력해 단 한 명의 아이도 소외되지 않는 아산을 만들어 가겠다\"고 말했다.\nyej@yna.co.kr",
        "relevance_score": 47
    },
    {
        "title": "삼성디스플레이 임직원, 아산시 취약계층에 1억5천만 원 전달",
        "date": "2025-11-14 08:50",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=279894",
        "content": "임직원 자발적 모금으로 위기가구 아동 100가구 지원\n[포인트데일리 김병욱 기자] 아산시(시장 오세현)는 삼성디스플레이가 대표사회공헌 무지개(무료지원개안)사업과 연계한 사내 행사를 통해 임직원들의 자발적 참여로 조성한 1억 5천만 원을 아산시 위기가구 아동 100가구에 전달하며 지역 꿈나무들의 건강한 성장을 지원했다고 밝혔다.\n이번 후원금은 임직원들의 모금으로 마련됐으며, 아산시와 협력해 위기가구별 상황에 맞춰 최소 100만 원에서 최대 400만 원까지 맞춤형으로 지원된다.\n특히 학업 중단 위기 아동의 교육비, 의료 사각지대 아동의 치료비, 긴급 생계 곤란 가구의 생활 안정금 등 각 가정이 직면한 어려움을 해결하는 데 중점적으로 사용될 예정이다.\n13일 아산시청에서 열린 전달식에는 최광수 삼성디스플레이 노사협의회 대표와 임직원, 오세현 아산시장이 참석했으며, 지역 꿈나무들이 희망을 잃지 않고 성장할 수 있도록 함께 노력하자는 뜻을 모았다.\n삼성디스플레이는 그간 '무지개사업', '나눔키오스크' 등 다양한 사회공헌 활동을 통해 지역사회의 든든한 이웃이 되어왔다. 이번 후원은 위기가구 아동들이 경제적 어려움으로 꿈을 포기하지 않고 미래를 준비할 수 있도록 돕는 '희망 사다리' 역할을 할 것으로 기대된다.\n삼성디스플레이 관계자는 “임직원들의 자발적 참여로 조성된 후원금이 지역 아동과 가정에 실질적인 변화를 만들어내길 기대한다”며 이번 나눔이 아이들에게 새로운 기회가 되길 바란다\"고 말했다.\n오세현 아산시장은 \"삼성디스플레이 임직원들의 따뜻한 마음이 우리 지역 아이들에게 든든한 버팀목이 되고 있다\"며 \"민관이 협력해 단 한 명의 아이도 소외되지 않는 아산을 만들어가겠다\"고 말했다.\n이번 후원을 받게 된 한 가정의 보호자는 \"갑작스러운 실직으로 아이 학원비조차 부담스러웠는데, 이런 도움을 받게 되어 정말 감사하다. 아이가 꿈을 포기하지 않도록 최선을 다하겠다\"고 전했다.",
        "relevance_score": 44
    },
    {
        "title": "애플, '미니 앱' 수수료 15% 인하…파트너 프로그램 공개",
        "date": "2025-11-14 08:47",
        "link": "https://n.news.naver.com/mnews/article/003/0013599991?sid=105",
        "content": "특정 API 포함 앱 스토어 기술 지원하는 조건\n[서울=뉴시스]박은비 기자 = 앱 수수료 과다 징수 비판을 받던 애플이 '미니 앱'을 제공하는 개발자를 대상으로 수수료를 15% 인하했다.\n애플은 이같은 내용을 포함한 새로운 '미니 앱 파트너 프로그램'을 공개했다고 14일 밝혔다.\n이번에 공개된 미니 앱 파트너 프로그램에 참여한 개발자는 일정 조건을 충족하는 앱 내 구입에 대해 15% 인하된 수수료율을 적용한다. 기존 30%의 절반 수준이다.\n인하된 수수료율을 적용받으려면 프로그램에 참여하는 앱이 모든 연령대의 고객에게 안전하고 일관된 경험을 적용할 수 있도록 특정 API(응용 프로그램 인터페이스)를 포함한 앱 스토어 기술을 지원해야 한다.\n애플이 지난 2017년부터 지원한 미니 앱은 앱스토어에서 직접 다운로드하지 않고 기존 앱에서 즉시 접근해 다양한 서비스 이용이 가능한 경량 앱이다. 주로 HTML5와 자바스크림트 등 웹 기반 기술이 사용되며, 간단한 게임이나 단순 기능을 위해 제작된다.",
        "relevance_score": 29
    },
    {
        "title": "[AI 종목 이야기] 애플·텐센트, 위챗 미니앱 결제 15% 수수료 합의",
        "date": "2025-11-14 08:38",
        "link": "https://www.newspim.com/news/view/20251114000039",
        "content": "[서울=뉴스핌] 최원진 기자= 애플(NYSE: AAPL)과 텐센트(00700.HK)가 메신저앱 위챗(WeChat) 내 미니앱과 게임 결제 매출의 15%를 애플이 가져가는 새로운 수수료 구조에 합의했다고 블룸버그 통신이 13일(현지시간) 보도했다.\n이는 세계 최대 스마트폰 시장인 중국에서 양측이 1년 넘게 이어온 갈등을 사실상 봉합한 결정으로 평가된다.\n사안을 잘 아는 관계자들에 따르면 텐센트는 위챗 내 미니게임·미니앱에서 발생하는 결제 처리 역할을 애플이 맡고, 애플은 매출의 15%를 수수료로 받는 방식에 합의했다.\n합의 내용은 조만간 공식 발표될 예정이며, 개발자들은 아동 연령 공유 기능 등 일부 애플 소프트웨어 요건을 충족해야 한다고 이 관계자들은 전했다.\n이번 합의 수수료율은 애플의 일반적인 인앱결제 30%보다 크게 낮다. 하지만 애플에겐 새로운 수익원이 되고, 텐센트는 애플이 문제 삼아온 외부 결제 유도 관행을 정리해야 하는 부담을 덜게 된다.\n마틴 라우 텐센트 최고경영자(CEO)는 이날 실적 발표 이후 컨퍼런스콜에서 \"애플과 매우 좋은 관계를 유지하고 있으며 다양한 영역에서 협력해왔다\"며 \"미니게임 생태계를 더욱 활성화하기 위해 애플과 논의해왔고, 적절한 시점에 공식 발표가 있을 것\"이라고 말한 바 있다.\n이번 합의는 중국이라는 핵심 시장에서 애플이 현지 사업 환경에 적응하는 중요한 조정으로도 해석된다. 애플은 최근 샤오미, 화웨이 등 로컬 경쟁사에 밀려 입지가 흔들리고 있는데, 이번 결정은 중국 규제 당국의 정책 압력과 현지 여론을 고려한 결과라는 분석도 제기된다. 중국 내 스마트폰 업체들은 대부분 자체 앱 플랫폼을 운영하고 있어, 이번 합의가 향후 소프트웨어 결제 정책의 '선례'가 될 가능성도 있다.\n애플은 글로벌 시장에서 앱 생태계의 품질과 보안을 이유로 강력한 통제를 유지해왔지만, 중국에서는 입지가 상대적으로 약한 편이다. 텐센트, 바이트댄스 등 중국 빅테크 기업들이 게임·영상 등 콘텐츠 플랫폼을 지배하며 자체 수수료 체계를 운영하고 있기 때문이다. 위챗은 10억 명 넘는 중국인이 결제·메신저·각종 생활 서비스를 이용하는 필수 플랫폼이다.\nwonjc6@newspim.com",
        "relevance_score": 53
    },
    {
        "title": "삼성디스플레이, 아산 아동 위기가구에 1억5천만원 전달",
        "date": "2025-11-14 08:36",
        "link": "https://n.news.naver.com/mnews/article/003/0013599976?sid=102",
        "content": "[아산=뉴시스]최영민 기자 = 충남 아산시는 삼성디스플레이가 임직원들이 자발적으로 마련한 1억5000만원의 성금을 아동 위기가구 100가구에 전달했다고 14일 밝혔다.\n이번 후원금은 삼성디스플레이와 시의 협력으로 위기가구별 상황에 맞춰 최소 100만원에서 최대 400만원까지 맞춤형으로 지원된다.\n특히 학업 중단 위기 아동의 교육비, 의료 사각지대 아동의 치료비, 긴급 생계 곤란 가구의 생활 안정금 등 각 가정이 직면한 어려움을 해결하는 데 중점적으로 사용된다.\n삼성디스플레이 관계자는 \"이번 나눔이 아이들에게 새로운 기회가 되길 바란다\"고 말했다.\n오세현 아산시장은 \"삼성디스플레이 임직원들의 따뜻한 마음이 우리 지역 아이들에게 든든한 버팀목이 되고 있다\"며 \"민관이 협력해 단 한 명의 아이도 소외되지 않는 아산을 만들어가겠다\"고 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "인앱결제 수수료 15%로 인하…애플 '미니 앱스 파트너' 도입",
        "date": "2025-11-14 08:35",
        "link": "https://n.news.naver.com/mnews/article/421/0008603737?sid=105",
        "content": "애플 앱 스토어 맞춤형 기술 요건 충족시 수수료 인하\n(서울=뉴스1) 김민석 기자 = 애플(Apple)이 미니 앱(Mini Apps)과 미니 게임을 제공하는 개발자를 지원하기 위해 새로운 '미니 앱스 파트너 프로그램'(Mini Apps Partner Program)을 도입했다고 14일 밝혔다.\n이 프로그램은 앱 스토어(App Store) 내 미니 앱을 호스팅하는 개발자가 전 연령층 이용자에게 안전하고 일관된 경험을 제공할 수 있도록 설계됐다.\n애플 관계자는 \"이번 프로그램을 통해 웹 기반의 미니 앱 생태계를 본격적으로 확대하겠다\"며 \"미니 앱은 HTML5와 JavaScript와 같은 웹 기술로 구현되는 독립적인 서비스 형태\"라고 말했다.\n이어 \"미니 앱은 별도의 설치 과정 없이 즉시 실행된다\"며 \"이용자는 앱 내에서 가벼운 게임, 쇼핑, 멤버십 관리 등 다양한 기능을 신속하게 이용할 수 있다\"고 설명했다.\n프로그램 참여 개발자는 자격 요건 충족 시 앱 내 유료 결제 수수료율을 기존보다 낮은 15%로 적용받는다.\n애플은 인센티브 프로그램을 통해 미니 앱을 활용하는 비즈니스 모델을 장려하고 애플 스토어 내 새로운 상거래 형태를 키워나간다는 방침이다.\n다만 15% 수수료율을 적용받으려면 애플 API 맞춤형 특정 기술 요건을 충족해야 한다. 참여 앱은 'Declared Age Range API'(연령대에 따라 적절한 경험을 제공하도록 설계)와 'Advanced Commerce API'(구입·결제 관리 및 앱 스토어 비즈니스 고도화 여부)를 지원해야 한다.\n애플 관계자는 \"새로운 프로그램을 통해 더 많은 개발자가 앱 스토어에서 혁신적인 웹 기반 경험을 제공할 수 있도록 지원하겠다\"고 했다.\n<용어설명>\n■ API\nAPI는 응용프로그램 인터페이스(Application Programming Interface)로 하나의 소프트웨어 컴포넌트가 다른 소프트웨어 컴포넌트와 상호작용할 수 있도록 설계된 인터페이스다. 즉, 소프트웨어끼리 서로 정보를 주고받고 기능을 사용하게 해주는 중간다리다.",
        "relevance_score": 35
    },
    {
        "title": "애플, '미니 앱' 수수료 15%로 낮춘다…글로벌 규제 압박에 한발 물러서",
        "date": "2025-11-14 08:30",
        "link": "https://n.news.naver.com/mnews/article/243/0000088015?sid=101",
        "content": "애플은 자사가 운영하는 '미니 앱 동반자 프로그램'에 참여하는 개발자에게는 수수료를 15%만 징수하겠다고 13일(현지시간) 밝혔다.\n이는 일반적으로 애플이 부과하는 앱 결제 수수료 30%의 절반 수준이다.\n미니 앱은 애플이 운영하는 앱 장터 앱스토어에서 직접 내려받지 않고 다른 앱 내에서 추가할 수 있는 경량 앱이다.\n주로 간단한 게임이나 단순 기능을 갖춘 앱이지만, 최근 이용이 점차 늘어나고 있다.\n중국의 위챗은 개발자들이 만든 미니 앱 수백만 개를 제공해 택배 추적이나 대중교통 경로 조회 등 다양한 기능을 이용할 수 있도록 하기도 한다.\n챗GPT 개발사 오픈AI도 자사 챗봇 내에서 미니앱 설치를 지원하고 있다.\n다만 애플의 프로그램에 참여하려면 해당 미니앱이 기존 앱 개발사가 직·간접적으로 통제하지 않는 외부 업체에 의해 출시돼야 한다.\n또 이용자 연령대를 확인해 나이에 적합한 콘텐츠만 사용할 수 있도록 하는 조처를 해야 한다.\n위챗을 운영하는 텐센트는 이미 애플의 프로그램에 참여하겠다고 밝혔다고 블룸버그 통신이 전했다.\n애플이 이처럼 미니 앱에 대한 수수료 인하에 나선 것은 미국과 유럽 등지에서 앱 결제 수수료가 과도하니 낮추라는 압박을 받고 있기 때문으로 풀이된다.\n유럽연합(EU)은 지난해 3월 시행된 디지털시장법(DMA)을 통해 앱 결제 수수료 인하와 함께 앱 외부 결제 허용, 외부 앱 장터 허용 등을 강제했다.\n미국 법원도 올해 4월 에픽게임스가 제기한 소송에서 애플에 앱 외부 결제를 막지 말라고 명령했다.\n그러나 애플은 이와 같은 규제가 적용되면 이용자가 안전장치 없이 앱 외부로 연결돼 사기 등 피해를 볼 위험에 노출된다고 비판하고 있다.\n애플은 또 최근 분석기관 '애널리시스 그룹'이 발표한 유럽 디지털 시장 보고서를 인용해 수수료가 인하됐는데도 앱 개발자들이 서비스·구독 가격을 낮추지 않고 유지하거나 오히려 인상한 경우가 대부분이라고 지적하면서 관련 규제가 의도한 결과로 이어지지 않았다고 주장했다.",
        "relevance_score": 47
    },
    {
        "title": "“34만원 구멍 난 양말”…애플 아이폰 케이스, 소비자 혹평 쏟아졌다",
        "date": "2025-11-14 08:28",
        "link": "https://n.news.naver.com/mnews/article/016/0002557601?sid=105",
        "content": "“34만원 구멍 난 양말”…애플 아이폰 케이스, 소비자 혹평 쏟아졌다\n[헤럴드경제=김주리 기자] 애플이 일본 디자이너 브랜드와 협업해 출시한 ‘아이폰 케이스’에 대한 혹평이 쏟아지고 있다.\n12일(현지시간) 영국 BBC 등에 따르면 애플은 지난 11일 일본 대표 디자이너 브랜드 이세이 미야케와 협업한 한정판 액세서리 ‘아이폰 포켓’을 공개했다.\n이 제품은 아이폰 크기에 맞춰 작은 수납공간을 갖춘 파우치 형태로, 애플은 ‘천 조각’ 콘셉트에 영감을 받아 제작했다고 설명했다. 제품은 짧은 스트랩 버전과 긴 스트랩 버전이 있어 손목에 걸거나 크로스 백처럼 착용하는 등으로 활용이 가능하다. 가격은 각각 149.95달러(약 22만원), 229.95달러(약 34만원)로 책정됐다.\n애플은 이 제품에 대해 ‘아이폰을 휴대하는 아름다운 방법’이라고 소개했다. 브랜드 측은 “아이폰 포켓은 이용자와 아이폰 연결성을 표현하면서도 애플 제품의 보편적 미학과 다용성을 고려했다”고 설명했다.\n하지만 공개 직후 온라인에서는 높은 가격과 독특한 디자인을 두고 “구멍난 양말 하나에 230달러라니”, “지퍼도 없는데 누가 훔쳐가면 어떻게 하냐” 등 부정적인 의견이 잇따랐다.\n사회관계망서비스(SNS) 분석가인 맷 나바라는 BBC를 통해 “이 제품은 기능보다는 형태, 브랜딩, 독점성에 중점을 둔 듯 하다”며 “이런 가격 책정은 고급 패션이나 디자이너 콜라보레이션 분야에서는 흔하지만, 대부분의 소비자에게는 애플이 브랜드 충성도의 한계를 시험하는 것처럼 보인다”고 분석했다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n3\n헤럴드경제 헤드라인\n더보기\n-\n李대통령 지지율 59%, 일주일새 4%p↓…“검찰 미항소 논란 탓”[數싸움]\n6시간전 -\n“일본 여행 가려 했는데, 난리났다” 초유의 ‘위협’에 결단…대체 무슨 일이 [지구, 뭐래?]\n12시간전 -\n“전쟁 난 줄 알았다” 20대~30대 ‘우르르’…끝이 안 보인다, 무슨 일이\n8시간전 -\n안다르 창업자 남편, 北해커와 연락하며 수천만원 건네…“불법 서버 운영”\n11시간전 -\n“결국 대형 사고 터졌다” 19금 작품 ‘유출’ 파문…압도적 1위 난리났는데\n10시간전 -\n“남편 실종 1일차, 가슴이 무너졌습니다”…오열하는 어부 아내의 사연[이원율의 후암동 미술관-월터 랭글리 편]\n6시간전\n헤럴드경제 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 46
    },
    {
        "title": "삼성전자, 세 번 접는 '갤럭시 Z 트라이폴드' 12월 출시한다",
        "date": "2025-11-14 08:04",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=283480",
        "content": "[더퍼블릭=양원모 기자] 삼성전자가 오는 12월 5일 '갤럭시 Z 트라이폴드' 출시를 내부 확정한 것으로 알려졌다. 회사는 앞서 지난달 아시아 태평양 경제 협력체(APEC)의 'K-테크 쇼케이스' 행사에서 트라이폴드 실물을 처음 공개하며 출시 임박을 알린 바 있다.\n13일 업계에 따르면 삼성전자는 '갤럭시 Z 트라이폴드' 발표 준비를 마무리하는 단계에 있으며, 오는 12월 공개 후 바로 판매를 시작할 것으로 전해졌다. \"올해 안에 출시가 가능하다\"는 삼성전자 디바이스경험(DX) 부문 경영진의 언급이 실제 일정으로 이어진 셈이다.\n트라이폴드 방식은 외부 디스플레이와 두 개의 내부 패널을 차례대로 접는 구조다. 외부 화면이 중앙에 자리하고, 왼쪽 화면이 먼저 안쪽으로 접힌 뒤 후면 카메라가 포함된 오른쪽 화면이 그 위를 덮는 형태다.\n외부 디스플레이는 6.5인치로 갤럭시 폴드 시리즈와 비슷한 크기이며, 전체를 펼쳤을 때 화면 크기는 10인치에 이른다. 이는 갤럭시 Z 폴드7의 8인치보다 넓으며 비율도 태블릿 PC에 가까운 형태다. 두께는 펼쳤을 때 약 4.2㎜, 접었을 때 약 14㎜ 수준으로 알려졌다. 배터리는 5600mAh 용량이 적용될 것으로 예상된다.\n가격은 3000달러이며 초기 출하량은 2만~3만대 범위로 알려졌다. 판매 지역은 한국을 중심으로 일부 아시아 국가에 제한될 가능성이 크며, 통신사 계약 없는 자급제 형태가 유력하다. 업계는 삼성전자가 판매 목표를 크게 설정하지 않은 것에 대해 기술 구조, 완성도를 중심으로 반응을 확인하려는 움직임으로 보고 있다.\n삼성전자의 첫 트라이폴드 출시가 가시화되면서 해외 제조사와의 경쟁 구도도 다시 부각되고 있다. 화웨이는 지난해 트라이폴드폰 '메이트 XT'를 출시한 데 이어 9월에 '메이트 XTs'를 선보였다. 최저가 기준 출고가는 전작보다 약 100만원 낮아진 1만 5000위안이다. 외측과 내측을 혼합해 접는 구조로 설계됐으나, 내구성과 관련한 지적이 꾸준히 제기돼 왔다. 애플도 내년 '폴더블 아이폰'을 공개할 것으로 예상된다.\n시장 조사업체 카날리스 자료에 따르면 올해 상반기 폴더블폰 점유율은 화웨이 48%, 삼성전자 20%로 나타났다. 업계 관계자는 \"트라이폴드폰의 가격과 물량 특성상 시장 점유율 확대 효과는 제한적일 것\"이라면서도 \"삼성전자 기술력을 세계에 보여주는 계기가 될 것\"이라고 말했다.\n더퍼블릭 / 양원모 기자 ilchimwang@naver.com",
        "relevance_score": 33
    },
    {
        "title": "[SFC IPO] 유일한 적수 UDC?…국내엔 경쟁자 없다",
        "date": "2025-11-14 08:00",
        "link": "https://www.the-stock.kr/news/articleView.html?idxno=31398",
        "content": "'레드·그린 Vs 블루' 도판트 톱티어…해외 피어그룹 선정 예상\n2026년 기업공개(IPO) 대어이자 OLED소재사 에쓰에프씨(SFC)는 국내엔 마땅한 경쟁자가 없을 정도로 시장 내 지위가 뛰어나다.\nOLED는 빛을 내기 위해 레드·그린·블루(R·G·B) 3색의 발광소재(도판트)를 사용한다. 필수 중의 필수 소재다. SFC는 3색 중 난이도가 가장 높은 블루도판트 글로벌 톱티어다. 국내 경쟁 상장사 덕산네오룩스는 도판트가 아닌 발광을 도와주는 소재들을 만든다. 희소성이나 중요도에서 SFC 대비 열위에 있다.\n이에 투자은행(IB)업계에선 SFC 몸값을 제대로 평가하려면 글로벌 도판트 경쟁사인 미국 유니버셜 디스플레이(Universal Display Corporation, UDC)와 비교할 필요가 있다고 본다. 레드·그린도판트 세계 1위다.\n◇ SFC는 코어, 덕산네오룩스는 보조…시장 지위 격차\nOLED(Organic Light Emitting Diode)는 유기 화합물에 전류를 흘려보내면 스스로 빛을 내는 것이 특징이다. 우리가 화면에서 보는 색(R·G·B)은 각각 고유의 ‘호스트(Host)’라는 물질 위에 ‘도판트(Dopant)’라는 첨가제가 더해져 만들어진다. 호스트는 색의 바탕이고, 도판트는 그 위에 색을 입히는 염료 역할이다.\n그리고 이 색을 더 선명하고 안정적으로 빛나게 도와주는 '프라임 레이어(Prime Layer)'라는 보조소재가 있다. 각각 △레드 프라임(R-Prime) △그린 프라임 △블루 프라임으로 불린다.\n도판트를 코어 소재로 볼 수 있다. 실제 빛을 내는 소재인데다 OLED패널 성능과 수명도 좌우하기 때문이다. 그리고 도판트중에서도 ‘블루’가 과거부터 개발이 어려운 소재였다. 빛의 세기가 가장 세 재료가 가장 빨리 망가지기(열화) 때문이다. 수명이 레드의 3분의1, 그린의 10분의 1 수준이다.\nSFC는 이 블루도판트 시장에서 가장 뛰어난 제품을 만들고 있다. 글로벌 OLED패널 1위인 삼성디스플레이(SDC)에 독점적으로 블루도판트를 공급하고 있다. SFC가 블루도판트 세계 1위인 셈이다. 국내 유력피어그룹인 덕산네오룩스는 덩치는 SFC보다 크지만 ‘코어(도판트)’ 소재를 만들지는 않는다. △레드 호스트와 △레드 프라임 △그린 프라임 △블루 프라임 등이 주력이다.\n덕산네오룩스와 비교만으론 SFC를 제대로 설명하기 어렵다. 고객사 SDC와 혈맹 여부가 방증한다. SDC는 지난해 말 기준 SFC 지분 33.88%를 보유한 2대주주다. 반면 덕산네오룩스에는 투자한 적이 없다.\n◇ UDC, 레드·그린 인광으로 점령…블루는 여전히 SFC 영역\n업계에서 UDC를 피어그룹에 포함시켜야 보다 입체적 밸류에이션이 될 것으로 보는 배경이다.\nUDC는 OLED소재 글로벌 대장주 격이다. 1994년 셔윈 셀릭손이 미국 프리스턴대학교에서 9볼트 건전지로 자발광하는 초록색 빛을 보고 설립한 회사다. 1998년 설립한 SFC를 4년 정도 앞선다.\nUDC는 SFC와 다른 방식으로 성장해 레드·그린 시장을 거의 독식했다. OLED패널은 발광방식으로 크게 ‘형광’과 ‘인광’으로 나뉜다. 형광은 전기가 들어오면 바로 반응해 빛을 내 상대적으로 쉽고 저렴하게 만들 수 있지만 발광 효율은 25%에 그친다. 반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 어렵고 비싸지만 발광 효율이 100%에 달한다.\n스마트폰 배터리 소모를 줄이기 위해선 ‘인광’이 선호된다. UDC는 레드·그린도판트를 인광으로 20여년전 상용화하는데 성공했다. 더불어 오랜기간 관련기술 수천건을 특허로 등록했다. 이에 대다수 OLED제조사들이 레드·그린도판트는 인광으로 만들고 이를 위해 UDC에 로열티를 지불한다.\n덕분에 UDC 지난해 매출은 9499억원, 영업이익은 3502억원에 달한다. 영업이익률이 36.87%이다. 증시에서도 그만큼 높게 평가받고 있다. 현지시간(12일) 종가 기준으로 시가총액이 약 8조4000억원이고, 올 9월 기준 최근 12개월 순이익(약 3200억원)으로 본 주가수익비율(PER)은 26배다.\n다만 UDC도 블루도판트는 현재까지 인광으로 만들지 못하고 있다. 수명이 극히 짧은 문제를 극복하지 못하고 있다. 여전히 블루도판트 시장에선 SFC를 대체할 곳이 없다. SFC는 형광으로도 수명문제를 과거보다 상당히 개선해낸 것으로 전해진다. 인광 블루도판트가 점령 못할 고지로 남을 경우 SFC 기술이 ‘최선’이 된다.\nSFC를 UDC와 비교해야 하는 배경이다. 시장 판도에 영향을 미칠만한 기술력을 갖춘 몇 안 되는 기업들이자 라이벌이다. 업계 관계자는 “블루도판트 시장에서의 독자적 존재감을 감안하면 SFC는 UDC 정도 우수 기업과 비교가 필요하다”며 “국내사들만 참고하면 평가절하될 수 있다”고 말했다.",
        "relevance_score": 43
    },
    {
        "title": "[더벨][삼성 컨트롤타워 부활의 서막]'기술 섭렵' 박학규·안중현 콤비,...",
        "date": "2025-11-14 07:52",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202511130956149120108593",
        "content": "[삼성 컨트롤타워 부활의 서막]'기술 섭렵' 박학규·안중현 콤비, '빅딜 사냥' 기대감↑카이스트 석사 동문·테크 관심 공감대, 올 들어 대규모 M&A 재개\n김경태 기자공개 2025-11-14 07:47:54\n이 기사는 2025년 11월 13일 15시19분 thebell에 표출된 기사입니다\n삼성전자의 미니 컨트롤타워 사업지원TF를 두고 과거 제기됐던 문제점 중 하나는 '경영진이 기술에 대한 이해가 부족하다'는 평가였다. 하지만 이번 사업지원실 인사·조직개편을 보면 이 같은 평가를 일부 상쇄할 수 있을 것이란 기대를 갖게 한다.박학규 사업지원실장(사장)과 안중현 사업지원실 M&A팀장(사장)이 기술에 대한 관심과 이해도가 높은 인물들이기 때문이다. 이전까지는 각자의 자리에서 삼성이 추진한 주요 딜을 두고 협업해왔던 양측이 이제는 사업지원실 한 공간에 모였다. 삼성의 빅딜 추진 기대감도 그만큼 커지고 있다.\n◇박학규, 전략통 이면 '기술' 탐구 경력…엔지니어로 출발 안중현, 카이스트 동문\n삼성전자가 사업지원실 산하에 만든 M&A팀의 초대 수장인 안 사장은 전형적인 엔지니어 출신이다. 고려대에서 전자공학을 배운 뒤 1985년 12월 삼성전자에 소프트웨어 엔지니어로 입사했다. 9년 넘게 엔지니어로 일하다 카이스트에서 경영학 석사 학위를 받은 뒤 전략·인수합병(M&A) 전문가로 거듭났다.\n이달 7일 사업지원실장으로 임명된 박 사장 역시 기술에 대한 높은 관심을 지닌 인물이다. 그는 삼성 안팎에서는 '재무통'으로 익히 알려져있다. 실제 그는 1982년 청주고를 졸업한 뒤 서울대에서 경영학을 수학했다. 1988년 삼성전자에 입사해 경리팀에서 일했다.\n이후 비주얼디스플레이(VD)사업부 지원그룹장, 구조조정본부 재무팀 부장, 무선사업부(IM) 지원팀장, 미래전략실(미전실) 경영진단팀장, 삼성SDS 사업운영총괄, 디바이스솔루션(DS)부문 경영지원실장, 삼성전자 CFO 등을 역임했다. 박 사장은 요직을 거치며 '삼성 CFO 모범'이라 평가받는 주요 경영진으로 거듭났다.\n그런데 박 사장의 이력에 눈여겨볼 부분이 있다. 그는 대학을 졸업한 뒤 바로 삼성전자에 합류한 게 아니다. 서울대 경영학과를 졸업한 뒤 곧바로 카이스트에 진학해 경영과학을 전공했다.\n박 사장이 M&A팀장이 된 안 사장과 카이스트 대학원 동문인 셈이다. 그런데 행보는 다소 다르다. 안 사장은 카이스트를 통해 엔지니어에서 전략가로 거듭났다. 반면 문과생인 박 사장은 카이스트를 통해 나름대로 기술에 대한 안목을 키웠다.\n◇삼성전자, 플랙트그룹 인수 '빅딜 재개'…대규모 M&A 등판 기대감↑\n박 사장과 안 사장은 삼성전자에서 이미 오랜 기간 호흡을 맞췄다. 두 명 모두 삼성그룹의 컨트롤타워였던 미전실에서 근무했다. 2016년에 국내 기업이 추진한 최대 규모 M&A였던 하만 인수 당시에도 두 명 모두 미전실 소속이었다.\n통상 기업의 M&A는 최고위 관계자들만 조심스럽게 관여한다. 자금 조달과 재무 관련 업무로 CFO 역시 필수적으로 참여한다. 박 사장은 2021년 12월부터 작년 11월 사장단 인사로 사업지원TF로 이동할 때까지 삼성전자 CFO로 일했다.\n박 사장이 CFO로 있던 시기에 조 단위 경영권 인수(Buyout) 딜은 없었지만 다수의 투자 건이 있었다. 또 합작 상대방의 지분을 사들이는 조 단위 거래가 있었다. 삼성바이오로직스는 2022년 바이오젠(Biogen Therapeutics Inc)가 보유하던 삼성바이오에피스 지분 전량(50%-1주)을 23억 달러(당시 한화 약 2조8000억원)에 인수했다.\n삼성전자는 삼성물산에 이어 삼성바이오로직스의 2대주주로 박 사장 역시 딜을 챙길 수밖에 없었다. 안 사장은 이 거래에서도 주요 M&A 키맨으로 사안을 챙겼다.\n올 들어 삼성전자가 오랜만에 조 단위 빅딜을 재개했다는 점에서 향후 대규모 M&A 추진에 대한 기대감이 한층 커질 전망이다. 삼성전자는 올 5월 14일 영국계 사모펀드 트라이튼(Triton)이 보유한 독일 플랙트그룹(FläktGroup) 지분 100%를 15억 유로(당시 약 2조4000억원)에 인수하는 계약을 체결했다.\n그 후 이달 6일 거래를 순조롭게 마무리하면서 여전한 크로스보더 딜(국경간거래·Cross-border Deal) 역량을 과시했다. 플랙트그룹은 유럽 최대 공조기기 업체다. 삼성전자는 글로벌에서 성장 가능성이 높은 냉난방공조(HVAC) 시장을 노리고 플랙트그룹을 품었다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- 씨티셀즈, 설립 7년만 첫 글로벌 계약…다이이찌산쿄 협업\n- [i-point]인선이엔티, 사천 일반폐기물 매립장 증설 확정\n- 서울리거, 모먼츠컴퍼니 인수…뷰티 '밸류체인' 구축\n- [i-point]'매출 88억' 태성, 내년 수주 모멘텀 기대\n- [i-point]시노펙스, 신사업 성과 힘입어 3분기 매출 708억원\n- [i-point]'2세 경영체제' 한중엔시에스, 북미 투자 공식화\n- [i-point]옵트론텍, 3분기 영업이익 23억 달성 '비용 효율화 성과'\n- [i-point]해외 저변 확대 나선 브이티, 3분기 누적 매출 3222억\n- [i-point]큐브엔터, 아이들 활동 공백 중국 성과로 상쇄\n- [i-point]FSN, 3분기 누적 영업이익 360% 급증\n김경태 기자의 다른 기사 보기\n-\n- 김철기 삼성전자 DA사업부장, 플랙트그룹 이사회 진입\n- [삼성 컨트롤타워 부활의 서막]'기술 섭렵' 박학규·안중현 콤비, '빅딜 사냥' 기대감↑\n- [삼성 컨트롤타워 부활의 서막]사업지원실 M&A팀장 안중현, JY 심중 꿰뚫는 전략가\n- [삼성 컨트롤타워 부활의 서막]사업지원실 산하 'M&A팀' 만들었다\n- [LG전자 인사 풍향계]'구광모 픽' 은석현 부사장, 업황 뚫고 '드라이브'\n- [삼성 컨트롤타워 부활의 서막]막강해진 사업지원실, 경영진단실까지 '완전 통합'\n- 삼성전자, 폴더블 판매 10% 확대 계획 'Z플립 핵심'\n- 삼성전자의 트라이엄프, 그리고 메멘토모리\n- [LG전자 인사 풍향계]'에어컨 외길' 이재성 부사장, ES사업본부 안착 주역\n- [LG전자 인사 풍향계]류재철 HS사업본부 사장, 조성진 전 부회장 '닮은 꼴'",
        "relevance_score": 27
    },
    {
        "title": "애플, 앱 수수료 인하 압박에 미니앱 수수료 30→15%로 낮춰",
        "date": "2025-11-14 07:46",
        "link": "https://n.news.naver.com/mnews/article/052/0002272966?sid=104",
        "content": "스마트폰 앱 결제 수수료를 과다 징수한다는 비판을 받는 애플이 '미니 앱'에 대한 수수료를 내리겠다고 밝혔습니다.\n애플은 자사가 운영하는 '미니 앱 동반자 프로그램'에 참여하는 개발자에게는 수수료를 15%만 징수하겠다고 밝혔는데 이는 일반적으로 애플이 부과하는 앱 결제 수수료 30%의 절반 수준입니다.\n미니 앱은 애플이 운영하는 앱 장터 앱스토어에서 직접 내려받지 않고 다른 앱에서 추가할 수 있는 경량 앱으로 간단한 게임이나 단순 기능을 갖춘 앱이지만, 최근 이용이 점차 늘어나고 있습니다.\n중국의 위챗은 개발자들이 만든 미니 앱 수백만 개를 제공해 택배 추적이나 대중교통 경로 조회 등 다양한 기능을 이용할 수 있도록 하기도 했습니다.\n챗GPT 개발사 오픈AI도 자사 챗봇에서 미니 앱 설치를 지원하고 있습니다.\n다만 애플의 프로그램에 참여하려면 해당 미니 앱이 기존 앱 개발사의 직·간접적으로 통제를 받지 않는 외부 업체가 출시해야 합니다.\n또 이용자 연령대를 확인해 나이에 적합한 콘텐츠만 사용할 수 있도록 하는 조처를 해야 합니다.\n위챗을 운영하는 텐센트는 이미 애플의 프로그램에 참여하겠다고 밝혔다고 블룸버그 통신이 전했습니다.\n애플이 이처럼 미니 앱에 대한 수수료 인하에 나선 것은 미국과 유럽 등지에서 앱 결제 수수료가 과도하니 낮추라는 압박을 받고 있기 때문으로 풀이됩니다.\n유럽연합(EU)은 지난해 3월 시행된 디지털 시장법(DMA)을 통해 앱 결제 수수료 인하와 함께 앱 외부 결제 허용, 외부 앱 장터 허용 등을 강제했습니다.\n미국 법원도 올해 4월 에픽 게임스가 제기한 소송에서 애플에 앱 외부 결제를 막지 말라고 명령했습니다.\n하지만 애플은 이와 같은 규제가 적용되면 이용자가 안전장치 없이 앱 외부로 연결돼 사기 등 피해를 볼 위험에 노출된다고 비판하고 있습니다.\n또 유럽에서 수수료가 인하됐는데도 앱 개발자들이 서비스·구독 가격을 낮추지 않고 유지하거나 인상한 경우가 대부분이라며 규제가 의도한 결과로 이어지지 않았다고 주장했습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr",
        "relevance_score": 47
    },
    {
        "title": "아산시·삼성디스플레이, 위기가구 아동 지원금 전달",
        "date": "2025-11-14 07:38",
        "link": "https://www.jeonmae.co.kr/news/articleView.html?idxno=1202407",
        "content": "임직원 모금 후원금 1억5천만 원, 위기 아동 맞춤 지원 추진\n충남 아산시는 삼성디스플레이가 사내 사회공헌 프로그램을 통해 모금한 1억5천만 원을 지역 내 위기가정 아동 100가구에 전달하며 취약 아동 지원에 나섰다고 밝혔다.\n이번 성금은 임직원 참여로 마련됐고, 아산시와 협력해 가구별 여건에 따라 100만 원에서 400만 원 범위에서 맞춤 배분된다. 지원 항목은 학업 지속이 어려운 아동의 교육비, 의료 사각지대에 놓인 아동의 치료비, 생계 위기 가구의 긴급 생활비 등이 중심이다.\n전달식은 지난 13일 아산시청에서 진행됐으며, 최광수 삼성디스플레이 노사협의회 대표와 임직원, 오세현 시장이 참석해 위기 아동의 성장 환경을 함께 보듬자는 뜻을 함께했다.\n삼성디스플레이는 그동안 ‘무지개사업’, ‘나눔키오스크’ 등 지역 밀착형 사회공헌 활동을 이어왔으며, 이번 후원 역시 경제적 어려움으로 진로를 포기할 수 있는 아동에게 실질적 기회를 제공하는 계기가 될 것으로 평가된다.\n회사 관계자는 “직원들이 모은 기금이 지역 아동들의 일상에 긍정적 변화를 가져오길 바란다”고 밝혔다.\n오세현 시장은 “지역 아이들이 고립되지 않도록 민관이 협력해 보호망을 강화하겠다”고 말했다.\n한편 한 위기가정 보호자는 “생계 악화로 교육비 부담이 컸는데 도움을 받아 숨통이 트였다”며, 아이의 배움을 지속할 수 있도록 힘쓰겠다고 전했다.\n[전국매일신문] 전봉우.이현정 기자\njeon6484@jeonmae.co.kr\n저작권자 © 전국매일신문 - 전국의 생생한 뉴스를 ‘한눈에’ 무단전재 및 재배포 금지",
        "relevance_score": 32
    },
    {
        "title": "'앱 수수료 인하 압박' 애플, 미니앱 수수료 30→15%로 낮춰",
        "date": "2025-11-14 07:34",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=197759",
        "content": "(조세금융신문=최주현 기자) 스마트폰 앱 결제 수수료를 과다 징수한다는 비판을 받는 애플이 '미니 앱'에 대한 수수료는 내리겠다고 밝혔다.\n13일(현지시간) 연합뉴스에 따르면 애플은 이날 자사가 운영하는 '미니 앱 동반자 프로그램'에 참여하는 개발자에게는 수수료를 15%만 징수하겠다고 밝혔다. 이는 일반적으로 애플이 부과하는 앱 결제 수수료 30%의 절반 수준이다.\n미니 앱은 애플이 운영하는 앱 장터 앱스토어에서 직접 내려받지 않고 다른 앱 내에서 추가할 수 있는 경량 앱이다. 주로 간단한 게임이나 단순 기능을 갖춘 앱이지만, 최근 이용이 점차 늘어나고 있다.\n중국의 위챗은 개발자들이 만든 미니 앱 수백만 개를 제공해 택배 추적이나 대중교통 경로 조회 등 다양한 기능을 이용할 수 있도록 하기도 한다.\n챗GPT 개발사 오픈AI도 자사 챗봇 내에서 미니앱 설치를 지원하고 있다. 다만 애플의 프로그램에 참여하려면 해당 미니앱이 기존 앱 개발사가 직·간접적으로 통제하지 않는 외부 업체에 의해 출시돼야 한다.\n또 이용자 연령대를 확인해 나이에 적합한 콘텐츠만 사용할 수 있도록 하는 조처를 해야 한다. 위챗을 운영하는 텐센트는 이미 애플의 프로그램에 참여하겠다고 밝혔다고 블룸버그 통신이 전했다.\n애플이 이처럼 미니 앱에 대한 수수료 인하에 나선 것은 미국과 유럽 등지에서 앱 결제 수수료가 과도하니 낮추라는 압박을 받고 있기 때문으로 풀이된다.\n유럽연합(EU)은 지난해 3월 시행된 디지털시장법(DMA)을 통해 앱 결제 수수료 인하와 함께 앱 외부 결제 허용, 외부 앱 장터 허용 등을 강제했다.\n미국 법원도 올해 4월 에픽게임스가 제기한 소송에서 애플에 앱 외부 결제를 막지 말라고 명령했다. 그러나 애플은 이와 같은 규제가 적용되면 이용자가 안전장치 없이 앱 외부로 연결돼 사기 등 피해를 볼 위험에 노출된다고 비판하고 있다.\n애플은 또 최근 분석기관 '애널리시스 그룹'이 발표한 유럽 디지털 시장 보고서를 인용해 수수료가 인하됐는데도 앱 개발자들이 서비스·구독 가격을 낮추지 않고 유지하거나 오히려 인상한 경우가 대부분이라고 지적하면서 관련 규제가 의도한 결과로 이어지지 않았다고 주장했다.\n[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
        "relevance_score": 53
    },
    {
        "title": "삼성디스플레이 임직원, 아산시 취약계층에 1억5000만 원 전달",
        "date": "2025-11-14 07:34",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1296052",
        "content": "임직원 자발적 모금으로 위기가구 아동 100가구 지원\n맞춤형 후원으로 미래 희망 키운다\n[아산(충남)=데일리한국 이영호 기자] 아산시(시장 오세현)는 삼성디스플레이가 대표사회공헌 무지개(무료지원개안)사업과 연계한 사내 행사를 통해 임직원들의 자발적 참여로 조성한 1억 5000만 원을 아산시 위기가구 아동 100가구에 전달하며 지역 꿈나무들의 건강한 성장을 지원했다고 14일 밝혔다.\n이번 후원금은 임직원들의 모금으로 마련됐으며 아산시와 협력해 위기가구별 상황에 맞춰 최소 100만 원에서 최대 400만 원까지 맞춤형으로 지원된다.\n특히 학업 중단 위기 아동의 교육비, 의료 사각지대 아동의 치료비, 긴급 생계 곤란 가구의 생활 안정금 등 각 가정이 직면한 어려움을 해결하는 데 중점적으로 사용될 예정이다.\n13일 아산시청에서 열린 전달식에는 최광수 삼성디스플레이 노사협의회 대표와 임직원, 오세현 아산시장이 참석했으며 지역 꿈나무들이 희망을 잃지 않고 성장할 수 있도록 함께 노력하자는 뜻을 모았다.\n삼성디스플레이는 그간 '무지개사업', '나눔키오스크' 등 다양한 사회공헌 활동을 통해 지역사회의 든든한 이웃이 돼왔다.\n이번 후원은 위기가구 아동들이 경제적 어려움으로 꿈을 포기하지 않고 미래를 준비할 수 있도록 돕는 '희망 사다리' 역할을 할 것으로 기대된다.\n삼성디스플레이 관계자는 “임직원들의 자발적 참여로 조성된 후원금이 지역 아동과 가정에 실질적인 변화를 만들어내길 기대한다”며 이번 나눔이 아이들에게 새로운 기회가 되길 바란다\"고 말했다.\n오세현 아산시장은 \"삼성디스플레이 임직원들의 따뜻한 마음이 우리 지역 아이들에게 든든한 버팀목이 되고 있다\"며 \"민관이 협력해 단 한 명의 아이도 소외되지 않는 아산을 만들어가겠다\"고 말했다.\n이번 후원을 받게 된 한 가정의 보호자는 \"갑작스러운 실직으로 아이 학원비조차 부담스러웠는데 이런 도움을 받게 돼 정말 감사하다. 아이가 꿈을 포기하지 않도록 최선을 다하겠다\"고 전했다.",
        "relevance_score": 44
    },
    {
        "title": "구멍난 양말이 34만원?…애플 '아이폰 케이스' 충격 디자인",
        "date": "2025-11-14 07:27",
        "link": "https://n.news.naver.com/mnews/article/025/0003482645?sid=104",
        "content": "12일(현지시간) 영국 BBC 등에 따르면 애플은 지난 11일 일본 대표 디자이너 브랜드 이세이 미야케와 협업한 한정판 액세서리 '아이폰 포켓'을 공개했다.\n이 제품은 아이폰 크기에 맞춰 작은 수납공간을 갖춘 파우치 형태로, 애플은 '천 조각' 콘셉트에 영감을 받아 제작했다고 설명했다. 제품은 짧은 스트랩 버전과 긴 스트랩 버전이 있어 손목에 걸거나 크로스 백처럼 착용하는 등 여러 방식으로 활용이 가능하다. 가격은 각각 149.95달러(약 22만원), 229.95달러(약 34만원)로 책정됐다.\n애플은 이 제품에 대해 '아이폰을 휴대하는 아름다운 방법'이라고 소개했다. 브랜드 측은 \"아이폰 포켓은 이용자와 아이폰 연결성을 표현하면서도 애플 제품의 보편적 미학과 다용성을 고려했다\"고 설명했다.\n하지만 공개 직후 온라인에서는 높은 가격과 독특한 디자인을 두고 \"구멍난 양말 하나에 230달러라니\", \"지퍼도 없는데 누가 훔쳐가면 어떻게 하냐\" 등 부정적인 의견이 잇따랐다. '애플 팬들은 애플 제품이라면 어떤 것이든 산다'는 말을 보여주는 사례라는 반응도 있다.\n소셜네트워크서비스(SNS) 분석가인 맷 나바라는 BBC에 \"이 제품은 기능보다는 형태, 브랜딩, 독점성에 중점을 둔 듯 하다\"며 \"이런 가격 책정은 고급 패션이나 디자이너 콜라보레이션 분야에서는 흔하지만, 대부분의 소비자에게는 애플이 브랜드 충성도의 한계를 시험하는 것처럼 보인다\"고 분석했다.",
        "relevance_score": 50
    }
]