[
    {
        "title": "애플, 20스톱 '시네마급' 카메라 센서 개발...소니 독주에 '마침표' 찍나",
        "date": "2025-08-04 04:16",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202508031841162388fbbec65dfb_1/article.html",
        "content": "현 아이폰 성능 뛰어넘는 20스톱 다이내믹 레인지 구현\n카메라 부품 자립 선언...하드웨어·소프트웨어 통합 제어 강화\n애플이 최고급 시네마 카메라에 필적하는 성능을 갖춘 혁신적인 카메라 센서 개발에 착수한 것으로 알려졌다. 이 기술은 아이폰 카메라 성능을 비약적으로 향상시키는 동시에, 오랜 협력사였던 소니에 대한 의존도를 낮추는 전략 전환의 신호탄이 될 수 있어 업계가 주목하고 있다.카메라 부품 자립 선언...하드웨어·소프트웨어 통합 제어 강화\n지난 2일(현지시각) IT 전문 매체 WCCF테크에 따르면 최근 중국 소셜 미디어 웨이보의 한 신뢰할 수 있는 소식통은 애플이 이미 특허 단계를 넘어 자체 개발한 카메라 센서 시제품을 내부 시험 중이라고 전했다. 이 센서는 'LOFIC(측면 오버플로우 집적 커패시터)' 기술을 기반으로 한다. 애플이 최근 출원한 특허를 보면 이 센서는 빛을 감지하는 상단 '센서 다이'와 실시간 잡음(노이즈) 감소 등 처리 기능을 맡는 하단 '로직 다이'로 이뤄진 2층 적층형 CMOS 설계를 채택했으며, 최대 20스톱에 이르는 다이내믹 레인지를 구현해 내는 것이 핵심이다.\nLOFIC 기술은 장면의 밝기에 따라 각 화소(픽셀)가 빛을 저장하는 방식을 다르게 제어하는 것이 특징이다. 이를 통해 하나의 프레임 안에서 매우 밝은 부분부터 깊은 어둠 속 그림자까지 모든 세부 묘사를 손실 없이 보존할 수 있다. 센서는 빛을 포착하는 상단과 실시간 처리를 맡는 하단으로 이뤄진 적층 구조를 사용하며, 특히 각 화소에 통합된 메모리 회로가 실시간으로 열잡음(thermal noise)을 감지하고 제거하는 구실을 한다. 그 결과 지나친 소프트웨어 후처리 때문에 세부 묘사가 뭉개지는 일 없이, 빛이 적은 환경에서도 더 깨끗하고 선명한 사진을 얻는다.\n20스톱 다이내믹 레인지는 현재 최고급 시네마 카메라와 같은 수준이다. 최신 아이폰 기종의 다이내믹 레인지가 12~14스톱에 그치는 점을 생각하면, 컴퓨터 처리 영상 기술(컴퓨테이셔널 이미징) 시대가 열린 뒤 가장 큰 기술 도약이라는 평가가 나온다.\n업계에서는 이 신형 센서를 당장 차기 아이폰에 싣기는 어려울 것으로 내다본다. 아이폰 17 계열까지는 기존 소니 센서를 쓰고, 이르면 명년(2026년)에 나올 아이폰 18 제품군이 이 기술을 탑재하는 첫 주자가 될 가능성이 크다. 나아가 이 고성능 센서는 앞으로 애플 비전 프로 차기작에 적용돼, 한 차원 높은 혼합현실 경험을 구현하는 데에도 핵심 구실을 할 것으로 기대를 모은다. 애플의 새로운 도전이 스마트폰 카메라 시장의 판도를 넘어 전문가용 영상 촬영 분야에까지 어떤 파급력을 미칠지 주목된다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 60
    },
    {
        "title": "마우스를 붓 삼아… 미디어 작가들, ‘OLED 스크린’ 수놓다",
        "date": "2025-08-04 03:04",
        "link": "https://n.news.naver.com/mnews/article/020/0003652174?sid=103",
        "content": "‘아가몬 대백과…’ 전시한 추수 작가\n“어릴 때부터 게임 즐기고 홈피 제작… 내게 디지털매체는 모국어와 같아”\n세계적 작가들, 좋은 스크린 찾아 한국 기업에 먼저 “쓰고 싶다” 요청\n국립현대미술관 서울박스에서 열리는 프로젝트 ‘MMCA×LG OLED’ 시리즈의 첫 주인공 추수 작가의 전시 ‘아가몬 대백과: 외부 유출본’의 모습이다. 이 전시에는 미디어 작품뿐 아니라 영상 속 그래픽과 비슷한 형태의 조각 ‘아가몬’이 한가운데 놓여 있다. 그런데 기이하게도 실물 조각보다 영상 속 형체가 오감을 더욱 일깨운다. 시골 벌판에서 듣는 장작불 소리보다 고성능 마이크로 녹음한 장작불 ASMR이 더 실감 나게 귀에 꽂히는 것처럼….\n● 캔버스는 스크린, 붓은 마우스\n화가가 사다리를 놓고 큰 캔버스와 씨름하거나, 조각가가 땀 흘리며 돌을 깎는 모습에 비교하면 책상과 모니터, 컴퓨터가 놓여 있는 미디어 작가들의 작업실은 건조하기 짝이 없다. 그렇지만 노동 강도는 전통 매체 작업보다 덜하지 않다. 추수 작가는 “컴퓨터 앞에 앉아 계속 작업을 하다 보니 어깨, 손목부터 골반까지 무리가 가서 차에 앉아 있는 것도 힘들거나 치아가 두 개 빠진 적도 있다”고 했다.\nOLED 기술은 자체적으로 빛을 내는 ‘셀플릿’ 입자 소자로 만들어 완전한 검은색과 미세한 그러데이션까지 표현이 가능하다. 아콤프라는 어두운 색감이나 흑백 영상을 자주 쓰기 때문에 ‘최대한 OLED 스크린을 많이 쓸 수 있으면 좋겠다’고 했다는 후문이다. OLED 스크린은 애니시 커푸어, 데이미언 허스트 같은 유명 현대 미술가들도 자주 사용한다.\n오혜원 LG전자 MS경험마케팅 상무는 “예술가들이 좋은 기술에 대한 수요가 있다는 점에 착안해 ‘미디어 아티스트의 캔버스’로 텔레비전 이미지를 마케팅에 활용하고 있다”며 “미국 구겐하임 미술관이나 MMCA, 프리즈 아트페어 등 국내외 미술 기관과의 협업을 수년 전부터 확대하는 중”이라고 설명했다.\n● 미디어 아트 기술, 보존 연구는 숙제\n미디어 작품은 아날로그 매체에 비하면 제작 과정이나 전시, 보존 과정이 더욱 복잡하다. 유명 작가인 아콤프라가 한국 기업의 문을 두드렸던 것처럼, 스크린을 찾는 과정은 물론 작품을 소장하고 관리하는 데에도 비용과 에너지가 든다.\n이를테면 ‘미디어 아트 창시자’ 백남준은 브라운관 모니터를 사용했는데, 기술 발전으로 더 이상 브라운관이 생산되지 않아 전시가 열리면 큐레이터들이 브라운관을 찾는 데 애를 먹는다. 2019년 영국 테이트모던 미술관 회고전에서도 담당 큐레이터가 영국 전역 고물상에 전화를 돌리고 이베이까지 뒤져 모니터를 찾아냈다.\n전문가들은 수백 년 동안 사용된 물감과 캔버스에 대한 수복, 보존 연구가 이어진 것처럼 미디어 아트 작품에 사용되는 기술에 대해서도 기록과 연구가 필요하다고 말했다. 박남희 백남준아트센터 관장은 “유화 물감의 경우 1600년대 개발이 되어서 1800년대에 정점을 찍고 그 후 200년간 보존 복원 연구가 활발히 이뤄졌다”며 “이에 비하면 기술 매체는 변화 속도가 무척 빨라 고정된 매뉴얼을 만들기도 쉽지 않은 상황”이라고 했다. 그러면서 “백남준도 이런 상황을 예측하고 ‘내 작품은 영상 내용이 중요하니 모니터는 교체해도 된다’는 등의 의견을 남긴 바 있다”며 “현대 작가도 작품 전시 방식 등에 대한 기록을 꼼꼼히 남기면 좋을 것”이라고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성, 보급형 '갤S25 FE' 내달 19일 출시… 한달 앞당겨",
        "date": "2025-08-03 18:38",
        "link": "https://n.news.naver.com/mnews/article/014/0005386380?sid=105",
        "content": "엑시노스2400 탑재·8GB램 적용\n190g으로 더 가볍고 두께도 얇아\n삼성전자가 '준 플래그십' 폰 '갤럭시S25 팬에디션(FE)' 출시일을 다음 달로 확정했다. 통상 4·4분기에 출시하던 FE 신제품 공개 시기를 한 분기 앞당겼다. 하반기 스마트폰 수요 정체, 미국 관세 불확실성 등 악재가 산적한 상황에서 신제품을 조기에 띄워 갤럭시S25발 흥행 을 잇겠다는 구상이다.\n■9월 19일 '갤럭시 S25 FE' 출시\n3일 업계에 따르면 삼성전자는 오는 9월 19일 갤럭시S25 FE를 국내 출시한다. 갤럭시 FE 라인은 플래그십 제품군인 갤럭시S 주요 기능을 모두 넣고 가격은 100만원 이하로 나올 전망이다.\n256기가바이트(GB) 용량 기준 갤럭시S23 FE(84만 7000원), 갤럭시S24 FE(94만 6000원) 등 매년 출고가가 오르고 있는데, 올해 동결 또는 소폭 인상 등을 통해 100만원 이하 가격대를 유지할 것으로 보인다.\n모바일 애플리케이션프로세서(AP)는 '엑시노스2400' 탑재가 유력하다. 8GB 램이 적용되고, 디스플레이는 6.7형 풀HD 플러스 해상도 아몰레드(AMOLED) 디스플레이를 탑재, 최대 120헤르츠(Hz) 주사율을 지원한다.\n후면 카메라는 전작과 동일한 △5000만 화소 광각 △1200만 화소 초광각 △800만 화소 망원의 트리플 카메라가 적용되는 것으로 알려졌다.\n두께·무께를 줄이기 위해 배터리는 갤럭시S24 FE(4700mAh)보다 낮은 4500mAh가 장착될 것으로 전해졌다. 무게는 전작(213g)보다 가벼운 190g 수준으로 예상된다.\n■신제품 효과 앞세워 글로벌 수요 공략\n갤럭시S25 FE는 '갤럭시S23 FE'(2023년 12월 8일), '갤럭시S24 FE'(2024년 11월 1일) 등 전작 출시일과 비교해 국내 출시 시기가 한 달 이상 빠르다. 신제품 효과를 앞세워 글로벌 수요를 적극 공략하려는 포석으로 해석된다.\n올해 1월 갤럭시S25 일반·플러스·울트라, 5월 역대 갤럭시S 제품 중 가장 두께가 얇은 '갤럭시S25 엣지'에 이은 3번째 갤럭시S25 관련 제품군이다.\n갤럭시S25 시리즈는 역대 최대 국내 사전 판매 신기록을 쓰며 장기 흥행하고 있다.\n이에 힘입어 올해 2·4분기 모바일경험(MX)사업부 영업이익은 시장 전망을 훌쩍 넘는 3조 1000억원을 달성했다.\n그러나 미 트럼프 행정부의 관세 정책에 대비해 상반기에 스마트폰을 조기에 출하하며, 하반기에는 수요가 줄어들 가능성이 높아졌다.\n특히 미 상무부가 올해 8월 중순 발표할 무역확장법 232조 조사는 실적에 최대 변수로 부상했다. 조사 결과에 따라 현재 미국 수출 시 0%의 관세율이 적용되는 갤럭시 스마트폰 등에 추가 관세가 부과될 수 있다.\n관세 부과가 현실화되면 미국 시장에 공을 들이던 삼성전자 전략 수정이 불가피하다. 삼성전자는 하반기 신제품 공세를 통해 수요 부진을 극복한다는 계획이다. '갤럭시Z폴드7·Z플립7', 갤럭시S25 FE 출시 이후 △두 번 접히는 신형 폼팩터(모양) 트라이폴드 스마트폰 △확장현실(XR) 헤드셋 '프로젝트 무한' △'갤럭시A17' △'갤럭시탭 S11' 시리즈 등이 연내 출시를 앞두고 있다.",
        "relevance_score": 30
    },
    {
        "title": "트럼프 관세에 애플도 흔들···아이폰17, 최소 50달러 가격 인상 불가...",
        "date": "2025-08-03 18:07",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2311391",
        "content": "[이뉴스투데이 김진영 기자] 애플이 하반기 출시 예정인 아이폰17 시리즈부터 상위 모델 가격을 인상할 것이란 전망이 나왔다. 중국·인도발 관세 부담과 부품비 상승에 대응하기 위한 조치로 해석된다.\n3일(현지 시각) IT 전문매체 폰아레나·나인투파이브맥 등에 따르면 투자은행 제프리스는 최근 보고서를 통해 아이폰17 슬림, 아이폰17 프로, 아이폰17 프로맥스 가격이 최소 50달러(약 7만원) 인상될 것으로 예상했다.\n에디슨 리 제프리스 연구원은 “애플이 부품 가격 상승과 중국 관세 상쇄를 위해 상위 모델 가격을 인상할 가능성이 높다”며 “여기에 인도 및 업계 관세로 인한 비용 압박은 아직 반영되지 않은 상태”라고 분석했다.\n현재 미국 내 아이폰16 시리즈의 가격은 △아이폰16 799달러 △아이폰16 플러스 899달러 △아이폰16 프로 999달러 △아이폰16 프로맥스 1199달러다. 애플이 2019년 이후 유지해 온 기본 모델 가격 정책을 고려하면 이번 인상은 플러스 모델을 대체할 ‘아이폰 에어’ 및 프로 모델군에 집중될 것이라는 관측이 나온다.\n이번 가격 조정의 배경에는 도널드 트럼프 전 미국 대통령의 대중 관세 정책의 영향이 있는 것으로 보인다. 팀 쿡 애플 CEO는 최근 2분기 실적 콘퍼런스콜에서 “6월 분기에 약 8억달러의 관세 관련 비용이 발생, 같은 정책이 유지될 때 9월 분기에는 11억달러 수준으로 늘어날 것”이라고 밝힌 바 있다.\n제프리스는 이번 가격 인상이 아이폰17에 그치지 않고 차기작 아이폰18에도 영향을 줄 수 있다고 전망했다. 일각에선 가격 인상이 애플에 부담으로 작용할 수 있다는 우려도 제기된다.\n폰아레나는 “아이폰17 프로의 디자인 변화에 대한 반발이 이미 존재하는 상황에서 가격까지 오르면 이번 제품이 수년 만에 가장 인기 없는 아이폰이 될 수 있다”고 설명했다.\n나인투파이브맥 역시 “애플은 마진을 매우 중요시하는 기업”이라며 “프로 모델이 1000달러라는 심리적 저항선을 넘을 경우 소비자 반응이 예측하기 어려울 수 있다”고 전했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 42
    },
    {
        "title": "애플, 中판매량 감소했다더니…삼성·애플, 상반기 판매 ‘호조’ 올해...",
        "date": "2025-08-03 18:06",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025080313270530746ed0c62d49_1/article.html",
        "content": "삼성전자, 2분기 MX사업부 영업익 39% 늘어…애플도 매출 전년比 13% 증가\n하반기 신작 대결 불가피…삼성전자 트라이폴드·애플 아이폰 17 공개\n삼성전자와 애플이 스마트폰 시장에서 준수한 실적을 거두면서 상반기 글로벌 스마트폰 시장은 어느 한 쪽의 우세를 논하기 어려운 모습이다. 하반기 삼성전자는 두 번 접히는 트라이폴드, 애플은 아이폰 17시리즈를 선보일 예정일 가운데 스마트폰 시장 1위를 차지하기 위한 양사의 대결이 한층 본격화될 전망이다. 하반기 신작 대결 불가피…삼성전자 트라이폴드·애플 아이폰 17 공개\n3일 업계에 따르면 삼성전자는 올해 2분기에만 5800만대에 달하는 스마트폰을 출하했다. 평균판매가격(ASP)는 270달러로 모바일 사업을 담당하는 MX·네트워크사업부 영업이익은 시장 기대치를 웃도는 3조1000억원에 달했다. 이는 전년동기대비 약 39%가 늘어난 수치다. 다니엘 아라우호 삼성전자 MX사업부 상무는 “스마트폰 시장은 2분기 비수기가 지속되면서 출하량이 감소했지만 S25 시리즈 중심 플래그십과 A 시리즈 태블릿이 판매 호조를 보이며 매출과 영업이익 모두 전년 대비 성장했다”고 설명했다.\n다음날 2분기 실적을 발표한 애플도 아이폰 매출이 445억8000만 달러를 기록해 전년 같은 기간 대비 13%가 증가했다. 특히 홍콩과 대만을 포함한 중국 매출은 153억7000만달러로 전년 동기 대비 4% 증가했다. 이는 애플이 최근 중국에서 처음으로 직영매장을 폐장하는 어려움을 겪고 있다는 언론의 보도와는 정반대의 결과로 애플이 상반기 중국시장 등에서 선방했다는 것을 의미한다.\n통상 스마트폰 시장은 연초 삼성전자가 새로운 갤럭시S 시리즈를 선보이고 판매량에서 우위를 보이면서 3분기까지 판매량에서 애플을 앞선다. 애플은 9월 새로운 아이폰 시리즈를 공개하고 판매량을 끌어올려 4분기 판매량에서 삼성전자를 앞서면서 한해 판매량을 대결하는 식이다. 다만 올해는 삼성전자가 지난달 선보인 폴더블 시리즈에 대한 호평이 이어지면서 이 같은 양상에 변화를 불러올 가능성도 높다.\n삼성전자가 지난달 선보인 새로운 갤럭시Z 폴드7·플립7은 국내를 비롯해 미국·인도·유럽에서 잇달아 사전판매 신기록을 경신하는 등 흥행 조짐을 보이고 있다. 더불어 삼성전자가 10월 두 번 접히는 트라이폴드 제품마저 선보일 것으로 예상되면서 폴더블 제품의 흥행을 예고하고 있다.\n반면 애플은 관세 등의 이유로 9월 선보일 아이폰 17시리즈의 가격인상 가능성이 제기되는 데다 소비자들이 기대하고 있는 인공지능(AI) 분야에서 기존과 크게 달라진 서비스를 내놓지 못할 것으로 전망되면서 기대치가 갈수록 낮아지는 분위기다.\n업계전문가는 “새롭게 출시한 삼성 갤럭시Z 시리즈에 대한 호평이 이어지고 있다”면서 “이 같은 추세가 이어질 경우 하반기 새로운 아이폰 17시리즈 흥행에 걸림돌로 작용할 가능성이 있다”고 말했다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 99
    },
    {
        "title": "심상치 않네…삼성 갤럭시 Z7시리즈, 사전판매 잇딴 신기록 '대박' 조...",
        "date": "2025-08-03 18:04",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025080310375487086ed0c62d49_1/article.html",
        "content": "국내서 104만대 신기록 경신…인도·유럽·미국서 사전판매 신기록\n가벼운 무게·얇아진 두께로 바형 스마트폰과 이질감 적어…소비자들 호평\n하반기 트라이폴드 출시…폴더블 시리즈 흥행 더욱 가속화\n가벼운 무게·얇아진 두께로 바형 스마트폰과 이질감 적어…소비자들 호평\n하반기 트라이폴드 출시…폴더블 시리즈 흥행 더욱 가속화\n삼성전자가 지난달 출시한 폴더블 제품인 갤럭시 Z 폴드7·플립7 모델이 글로벌 주요 시장에서 판매 신기록을 경신하면서 흥행 조짐을 보이고 있다. 가격이 상승했음에도 폴더블 시리즈의 단점인 무게와 두께를 해결하면서 소비자들의 마음을 사로잡았다는 평가다. 하반기 두 번 접히는 트라이폴드 제품도 출시될 예정인 만큼 폴더블 제품 판매량이 더욱 늘어날 전망이다.\n3일 업계에 따르면 갤럭시Z 시리즈는 주요 글로벌 스마트폰 시장 사전판매에서 잇달아 기존 판매기록을 갈아치우면서 소비자들의 관심을 받고 있다. 갤럭시 Z 폴드7·플립7은 지난달 진행된 국내 사전판매에서 104만대를 기록하며 기존 폴더블 시리즈 중 역대 최대 기록인 갤럭시Z 폴드7·플립7의 102만대를 넘어섰다.\n인구 세계 1위 국가인 인도에선 사전 예약 판매 48시간 만에 판매수량 21만대를 기록하면서 시장을 놀라게 했다. 삼성 인디아는 “전례 없는 수요로 일부 지역에서 재고가 소진 돼 노이다 공장에서 추가 생산에 돌입했다”고 전했다.\n유럽 사전판매에선 전작 대비 판매량이 50%나 증가했다. 유럽 스마트폰 시장은 전통적인 폴더블 제품 불모지다. 시장조사업체 카운터포인리서치에 따르면 지난해 유럽 스마트폰 판매량 중 폴더블 제품 비중은 고작 1.5%에 불과하다. 이름 감안하면 갤럭시Z 폴드7·플립7의 흥행은 이례적이라고 볼 수 있다.\n눈길을 끄는 부분은 삼성전자의 가장 큰 경쟁자인 애플의 본거지인 미국시장에서도 판매량이 심상치 않다는 점이다. 미국에서 갤럭시Z 폴드7·플립7 사전예약 판매량은 전년 동기 대비 25%가 늘었다. 특히 갤럭시Z 폴드7은 역대 폴드 시리즈 중 가장 높은 판매량을 기록했다. 애플이 폴더블 라인업을 보유하고 있지 못한 만큼 내년 폴더블 제품 출시전까지 삼성전자의 독주는 지속될 것으로 전망된다.\n갤럭시Z 폴드7·플립7의 흥행 비결은 얇아진 두께와 무게에 있다. 갤럭시Z 폴드7의 두께는 8.9mm로 바형 스마트폰인 갤럭시 S25 울트라의 8.2mm와 큰 차이가 나지 않는다. 접혀 있다는 점을 고려하면 획기적인 수치다. 갤럭시Z 폴드7의 무게는 215g으로 갤럭시 S25 울트라의 218g보다 오히려 가볍다.\n업계전문가는 “폴드 제품 판매의 판매걸림돌은 접혀 있을 때 화면이 겹쳐져 두께가 상당하다는 점”이라며 “두께가 대폭 얇아진데다 무게마저 가벼워지면서 바형 스마트폰과 큰 이질감이 없는 편”이라고 평가했다.\n삼성전자는 하반기 트라이폴드 제품을 출시하고 인공지능(AI)·헬스 등 삼성전자만의 서비스를 강화해 스마트폰 시장을 주도해나간다는 방침이다. 다니엘 아라우호 삼성전자 MX사업부 상무는 2분기 실적발표에서 “최신 7세대 폴더블 신제품 갤럭시 Z 폴드7과 Z 플립7이 얇고 가벼워졌으며 혁신적인 카메라 성능과 더 넓어진 커버 스크린, 원 UI 폴더블 최적화 탑재로 고객 반응이 매우 긍정적”이라며 “폴더블과 트라이폴드 등 신규 폼팩터 혁신을 통해 커넥티드 헬스 등 생태계를 확장해 시장을 선도하겠다”고 말했다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 55
    },
    {
        "title": "'출하 늘고, 수익도 개선' LGD OLED 약진 비결은",
        "date": "2025-08-03 16:02",
        "link": "https://n.news.naver.com/mnews/article/030/0003337507?sid=105",
        "content": "LG디스플레이는 작년 이맘때 업계를 깜짝 놀라게 했다. 애플 아이폰16에 들어갈 유기발광다이오드(OLED) 납품 승인을 제일 먼저 받아서다. 직전 해까지만 해도 생산 및 품질 문제로 사업에 차질을 빚었는데, 1년 만에 확 달라진 모습을 보인 것이다.\n어떤 비결이 있던 걸까. 정철동 LG디스플레이 사장은 지난달 28일 임직원과의 대화에서 “상반기 원가 혁신과 품질 개선 등에서 유의미한 성과를 거뒀다”고까지 했다.\n배경에는 '품질경영'이 자리하고 있었다. 단순히 불량을 잡아내고 수율을 올리는 차원을 넘어 기술 개발 초기부터 출하고객단까지 품질 관점에서 통합 관리하는 것이다.\n하용민 LG디스플레이 품질경영센터장(부사장)은 전자신문과 만나 “과거 연구소에서는 새로운 기술 개발에 집중했지 실제 양산 가능성까지는 미리 염두에 두지 않았다”면서 “그러나 품질 관점이 기술 개발 단계부터 들어가면 최종 완성도도 같이 높일 수 있어 낭비되는 자원을 크게 줄일 수 있다”고 말했다.\n대표적인 예가 터치 일체형 OLED 패널이다. 패널을 거의 완성한 단계에서 터치를 구현하는 기술이기 때문에 터치 센서에서 불량이 발생하면 OLED까지 모두 낭비된다. 회사는 이에 터치 센서 불량을 방지할 수 있는 높은 기준을 사전에 수립해 최종 제품의 품질 이상을 막았다.\nLG디스플레이는 지난해 말 '품질경영센터'를 만들었다. 각 사업부 별로 나눠져 있던 품질 관리 파트를 센터에 모은 것으로, 체계적 품질 관리를 위해서다.\n실제로 센터는 제품 개발부터 양산에 이르는 20개의 전산시스템을 통합 모니터링하는 체계를 구축했다. 검사를 통한 관리를 넘어 공정 데이터의 변화에 따른 불량 가능성을 사전에 예측하는 것이 목적이다.\n'큐비스(QVIS)'라고 불리는 이 시스템은 하루에 발생하는 약 30억건의 데이터를 활용해 시스템 내 알고리즘이 실시간으로 이상을 감지하고 알린다. 그러면 데이터를 기반으로 원인을 분석해 적절한 조치를 취하고 재발을 방지한다.\n하 센터장은 “최근에는 데이터를 이용한 품질 이상 감시체계를 구축해 사전 감시율을 2년 만에 33%에서 63%로 2배 가까이 끌어올렸다”면서 “자원 투입 최소화 및 최적 검사체계 구축 등 품질 관리를 통해 연간 2000억원 이상 비용을 개선하고 있다”고 말했다.\nLG디스플레이는 올해 상반기 영업손실 규모를 800억원대로 줄였다. 수치상으로는 적자지만 지난해 같은 기간과 비교해 5000억원 가까이를 개선한 결과다. 정철동 사장은 “올해 의미있는 턴어라운드를 달성하겠다”고 자신했다.\nLG디스플레이는 인공지능(AI) 활용도를 더욱 높여 품질 관리를 고도화한다는 구상이다.\n하 센터장은 “디스플레이는 사람 눈에 품질 검사를 의존할 수밖에 없다”면서 “점차 AI 딥러닝을 활용한 비전 검사로 최대한 대체하고, 불량률도 낮춰나가겠다”고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "애플, 아이폰17 최소 50달러 올린다…‘중국 관세’ 리스크",
        "date": "2025-08-03 15:48",
        "link": "https://n.news.naver.com/mnews/article/028/0002759320?sid=105",
        "content": "애플이 다음달 출시가 예상되는 아이폰17 시리즈 가격을 최소 50달러(약 7만원) 인상할 전망이다. 도널드 트럼프 미국 대통령의 관세 정책 여파로 아이폰 가격이 오를 것을 우려한 소비자들이 선구매에 나선 가운데, 올해 2분기 애플의 매출은 시장 전망치를 크게 웃돌았다.\n3일 미국 모바일 전문매체 폰아레나의 보도를 보면, 최근 미 투자은행 제프리스는 보고서를 통해 애플이 초슬림폰 ‘아이폰17 에어’를 포함한 새 시리즈의 플래그십 모델(프로맥스·프로·에어) 가격을 50달러 인상할 것으로 내다봤다. 다만, 이는 인도산 제품에 적용되는 상호관세율(25%)과 여타 업계의 비용 인상 압력 등을 고려하지 않은 최소액이다. 애플은 지난해 출시한 아이폰16 시리즈의 경우 출고가를 동결한 바 있다.\n아이폰의 가격 인상은 부품 가격의 상승과 함께 전체 아이폰 생산량의 80% 이상을 차지하는 중국에 부과된 관세 영향 때문으로 풀이된다. 앞서 지난 4월 트럼프 행정부가 중국산 제품에 34%의 상호관세를 부과한 뒤 미국 시장에선 최고급 모델인 아이폰16 프로맥스 소비자 가격이 1599달러(230만원)에서 2300달러(330만원)까지 오를 수 있다는 우려가 나왔다. 하지만 이후 세 차례의 미-중 간 고위급 무역 협상이 진행되면서 미국은 이달 12일까지 중국에 부과한 상호관세 34% 가운데 24%의 적용을 유예했고, 두 나라는 최근 ‘관세 휴전’을 90일 더 연장하기로 잠정 합의한 상태다.\n실제 애플은 올 2분기 ‘관세 리스크’를 피하진 못했다. 애플은 지난달 31일(현지시각) 실적발표회에서 올해 2분기 매출이 지난해 같은 기간보다 9.6% 증가한 940억4000만달러를 기록했지만, 관세 관련 비용으로 약 8억달러를 지출했다고 밝혔다. 팀 쿡 애플 최고경영자(CEO)는 “올 2분기 매출 증가율 가운데 약 1%포인트”는 아이폰 가격 인상을 우려한 소비자들이 제품을 조기 구매한 영향으로 보인다고 말했다. 회사는 또 추가적인 정책 변경이 없다는 가정 아래 올 3분기에도 약 11억달러의 관세 관련 비용이 나갈 것이라고 전망했다.\n애플은 공급망 다변화를 위한 ‘탈중국’ 전략을 추진해 인도 등으로 생산기지를 옮겨왔지만, 여전히 전 세계 아이폰 물량의 80% 이상을 중국에서 생산하는 것으로 알려졌다. 대신 애플은 미-중 간 무역 전쟁에 대응하기 위해 내년 말까지 미국에서 판매되는 연간 6000만대 이상의 아이폰을 전량 인도에서 조달할 계획이다. 글로벌 시장조사업체 카운터포인트리서치에 따르면, 올해 2분기 미국에서 판매된 아이폰 물량의 71%는 인도에서 생산됐다. 최근 인도에 새롭게 부과된 상호관세를 고려해도 중국의 절반 수준인 인건비 등을 고려할 때 당분간 인도산 아이폰의 가격 경쟁력은 유지될 것이란 게 시장의 평가다.",
        "relevance_score": 63
    },
    {
        "title": "애플, ‘아이폰’ 잘 팔려 실적 선방했지만…AI·中 시장 우려는 지속",
        "date": "2025-08-03 15:47",
        "link": "https://n.news.naver.com/mnews/article/029/0002972897?sid=105",
        "content": "AI 인프라·M&A로 전략 선회 신호\n‘스마트 글래스’로 차세대 HW 승부수애플이 시장 기대치를 웃도는 2분기 실적을 발표했지만 인공지능(AI) 경쟁력과 중국 시장 불확실성은 여전히 큰 과제로 지목됐다. 애플은 AI 분야 투자 확대와 차세대 하드웨어(HW)인 '스마트 글래스'를 통해 반전을 꾀할 것이라는 관측이 나온다.\n3일 관련 업계에 따르면 애플은 올 2분기(회계연도 3분기) 매출 944억4000만달러(약 132조원), 주당순이익(EPS) 1.57달러를 기록했다고 밝혔다.\n호실적을 이끈 부문은 단연 '아이폰'이다. 아이폰16 시리즈의 인기 덕분에 2분기 아이폰 매출은 445억8000만달러(약 62조원)로 전년 동기 대비 13% 늘었다. 이는 시장 예상치를 10% 이상 상회하는 수치다.\n서비스 부문 매출도 같은 기간 13% 증가한 274억2000만달러(약 38조원), 맥 또한 15% 늘어난 80억5000만달러(약 11조원)를 기록했다.\n다만, 아이패드·애플워치 등의 판매는 부진했다. 아이패드 매출은 65억8000만달러(약 9조원)에 그쳤고 애플워치를 포함한 기타 제품 매출도 예상치보다 낮은 74억달러(약 20조2800억원)에 머물렀다.\n호실적에도 애플의 AI 전략에 대한 우려는 여전하다. 이를 의식해 팀 쿡 애플 최고경영자(CEO)는 \"애플이 AI에서 뒤처졌다는 평가는 사실이 아니다\"라며 AI 투자를 확대하고 있고 인수합병(M&A) 가능성도 열어두고 있다고 강조했다. 그간 대형 M&A를 지양해 온 애플이 AI 경쟁력 확보를 위해 전략을 선회하고 있다는 해석이 나온다.\n애플은 구글, 마이크로소프트(MS) 등과 같이 수십억달러를 투입해 데이터센터를 대규모로 구축하는 경쟁사들과 달리 그간 외부 클라우드 인프라에 의존해왔다.\n쿡 CEO는 자체 데이터센터 투자를 늘리겠다고 언급했다. 케반 파레크 애플 최고재무책임자(CFO)는 \"기하급수적인 성장은 아니지만, 상당한 수준의 투자 증가가 있을 것\"이라며 \"이는 AI 투자 확장의 일환\"이라고 말했다.\n중국 시장에서는 현지 제조사들의 약진과 함께 이달 중국에서 처음으로 직영 매장이 철수했다는 소식이 전해지면서 점유율 하락과 브랜드 영향력 약화가 우려된다.\n이같은 위기 속에 업계에서는 애플이 스마트 글래스 시장 진입으로 반전을 꾀할 수 있다고 보고 있다.\n애플은 스마트 글래스 관련 특허를 잇달아 출원한 상태다.\n혼합현실(MR) 헤드셋 '비전 프로'가 시장에 큰 빛을 보지 못한 상황에서 경량화한 스마트 글래스가 새 대안이 될 수 있다는 분석이 나온다.\n김나인 기자 silkni@dt.co.kr",
        "relevance_score": 68
    },
    {
        "title": "[단독]'갤럭시S25 FE', 한달 반 앞당겨 다음 달 출격",
        "date": "2025-08-03 15:22",
        "link": "https://n.news.naver.com/mnews/article/014/0005386310?sid=105",
        "content": "전작 대비 한 달 이상 출시일 빨라\n신제품 효과로 하반기 수요 침체 극복\n■9월 19일 '갤럭시 S25 FE' 출시\n3일 업계에 따르면 삼성전자는 오는 9월 19일 갤럭시S25 FE를 국내 출시한다. 갤럭시 FE 라인은 플래그십 제품군인 갤럭시S 주요 기능이 모두 넣고 가격은 100만원 이하로 나올 전망이다. 256기가바이트(GB) 용량 기준 갤럭시S23 FE(84만 7000원), 갤럭시S24 FE(94만 6000원) 등 매년 출고가가 오르고 있는데, 올해 동결 또는 소폭 인상 등을 통해 100만원 이하 가격대를 유지할 것으로 보인다.\n모바일 애플리케이션프로세서(AP)는 '엑시노스2400' 탑재가 유력하다. 8GB 램이 적용되고, 디스플레이는 6.7형 풀HD 플러스 해상도 아몰레드(AMOLED) 디스플레이를 탑재, 최대 120헤르츠(Hz) 주사율을 지원한다. 후면 카메라는 전작과 동일한 △5000만 화소 광각 △1200만 화소 초광각 △800만 화소 망원의 트리플 카메라가 적용되는 것으로 알려졌다. 두께·무께를 줄이기 위해 배터리는 갤럭시S24 FE(4700mAh)보다 낮은 4500mAh가 장착될 것으로 전해졌다. 무게는 전작(213g)보다 가벼운 190g 수준으로 예상된다.\n■신제품 효과 앞세워 글로벌 수요 공략\n갤럭시S25 FE는 '갤럭시S23 FE'(2023년 12월 8일), '갤럭시S24 FE'(2024년 11월 1일) 등 전작 출시일과 비교해 국내 출시 시기가 한 달 이상 빠르다. 신제품 효과를 앞세워 글로벌 수요를 적극 공략하려는 포석으로 해석된다. 올해 1월 갤럭시S25 일반·플러스·울트라, 5월 역대 갤럭시S 제품 중 가장 두께가 얇은 '갤럭시S25 엣지'에 이은 3번째 갤럭시S25 관련 제품군이다. 갤럭시S25 시리즈는 역대 최대 국내 사전 판매 신기록을 쓰며 장기 흥행하고 있다. 이에 힘입어 올해 2·4분기 모바일경험(MX)사업부 영업이익은 시장 전망을 훌쩍 넘는 3조 1000억원을 달성했다.\n그러나 미 트럼프 행정부의 관세 정책에 대비해 상반기에 스마트폰을 조기에 출하하며, 하반기에는 수요가 줄어들 가능성이 높아졌다. 특히 미 상무부가 올해 8월 중순 발표할 무역확장법 232조 조사는 실적에 최대 변수로 부상했다. 조사 결과에 따라 현재 미국 수출 시 0%의 관세율이 적용되는 갤럭시 스마트폰 등에 추가 관세가 부과될 수 있다. 관세 부과가 현실화되면 미국 시장에 공을 들이던 삼성전자 전략 수정이 불가피하다.\n삼성전자는 하반기 신제품 공세를 통해 수요 부진을 극복한다는 계획이다. '갤럭시Z폴드7·Z플립7', 갤럭시S25 FE 출시 이후 △두 번 접히는 신형 폼팩터(모양) 트라이폴드 스마트폰 △확장현실(XR) 헤드셋 '프로젝트 무한' △'갤럭시A17' △'갤럭시탭 S11' 시리즈 등이 연내 출시를 앞두고 있다.\n#삼성전자 #출시일 #갤럭시S25 FE #플래그십 폰",
        "relevance_score": 30
    },
    {
        "title": "체험 마케팅, 더 재밌고 특이하게…삼성전자 '종이 캐릭터' vs LG전자 ...",
        "date": "2025-08-03 13:52",
        "link": "https://www.techm.kr/news/articleView.html?idxno=142804",
        "content": "삼성전자, 17일까지 佛 장 줄리앙과 '더 갤럭시 언폴더스' 운영\nLG전자, 스마트코티지 '오픈하우스' 투어 진행…9월 정식 개관\n체험 마케팅이 단순히 제품 경험을 넘어 재미와 삶을 강조하는 방식으로 진화하고 있다. 삼성전자는 폴더블(접는)폰을 알리기 위해 종이 캐릭터 아티스트와 손을 잡았다. LG전자는 편리한 제2의 생활 터전을 느낄 수 있도록 촌캉스를 제안했다.\n3일 업계에 따르면 삼성전자와 LG전자는 체험 마케팅을 다양화하고 있다.\n삼성전자는 오는 17일까지 서울 강남구 코엑스에서 '더 갤럭시 언폴더스'를 운영한다. 스마트폰 ▲갤럭시 Z폴드7 ▲갤럭시 Z플립7 체험관이다. 프랑스 장 줄리앙 작가와 함께했다. 그는 독창적인 그림체와 종이로 만든 사람 형태 작품으로 알려졌다.\n체험존은 폴더블폰과 줄리앙 작가의 작품 주제 '종이'에 초점을 맞췄다. 얇고 가볍고 접힌다는 공통점에 착안했다. 줄리앙 작가는 Z폴드7과 Z플립7에 맞춘 캐릭터를 새로 만들었다. 제품 특징과 사용성을 담았다. 삼성전자는 실내와 밀레니엄 광장에 캐릭터 조형물 등을 설치해 몰입도를 높였다. 코엑스 내부 및 K팝 스퀘어 전광판 광고를 더해 코엑스 일대를 Z폴드7과 Z플립7 구역으로 꾸몄다.\n방문객은 폴더블폰과 줄리앙 작가의 작품을 동시에 경험할 수 있다. 구글 멀티모달 인공지능(AI) '제미나이 라이브'로 협업 의도와 캐릭터 소개를 접할 수 있다. Z폴드7 2억화소 카메라로만 찾을 수 있는 '이스터 에그(몰래 숨겨놓은 메시지)'를 배치했다. '갤럭시 AI' 생성형 편집으로 제작한 나만의 캐릭터를 미디어 월에 공유할 수 있다. 줄리아의 캐릭터를 이용한 무게 두께 측정 키트도 마련했다. 나에게 어울리는 캐릭터를 활용한 '뉴 페이스 셀피' 등도 찍을 수 있다. 체험 숫자에 따라 굿즈(기획상품) 등도 증정한다.\n장소연 삼성전자 한국총괄 부사장은 \"제품의 얇고 가벼우면서도 가장 중요한 '폴더블'이라는 특징이 장 줄리앙 작가의 모티브인 '종이'와 공통점이 있다는 점에 착안해 이번 체험존을 기획했다\"라며 \"역대급 규모로 코엑스를 물들인 이번 체험존 곳곳에서 장 줄리앙의 캐릭터와 함께 새로운 폴더블폰의 ▲디자인 ▲카메라 ▲AI 사용성을 마음껏 경험해 보길 바란다\"고 말했다.\nLG전자는 이르면 9월 전북 김제에 'LG 스마트코티지'를 정식 개관할 예정이다.\n스마트코티지는 LG전자의 모듈러 주택이다. 블록 장난감처럼 조립해 주택 등을 건축할 수 있다. AI 가전과 냉난방공조(HVAC) 기술을 결합했다. 사물인터넷(IoT) 플랫폼 'LG 씽큐'로 관리할 수 있다. 전력은 지붕에 태양광 발전 시스템을 설치해 자급할 수 있다.\n지난 6월부터 온라인 예약을 통해 김제 스마트코티지를 미리 즐길 수 있는 '오픈하우스'를 진행 중이다. 예약 개시 1주일 만에 200명 정원이 다 찼다. 추가 일정 개설 여부를 검토 중이다. ▲촌캉스 ▲워케이션 ▲5도2촌 등 새로운 삶의 방식을 추구하는 이들의 호응이 크다는 것이 LG전자의 판단이다.\n조연우 LG전자 스마트코티지 대표는 \"▲공간 ▲가전 ▲서비스를 융합해 차별화한 고객 경험을 제공하는 LG 스마트코티지를 더 많은 고객이 경험할 수 있도록 다양한 활동을 지속적으로 펼쳐 나갈 것\"이라고 전했다.\n윤상호 기자 crow@techm.kr\n관련기사\n- [가봤다] 베일 벗은 글로벌 초통령 '로블록스' 판교 팝업...게임의 가치 증명하다\n- 휴가철 내 정보 지키려면?...전문가들 \"와이파이·충전기·QR코드 주의\"\n- [템터뷰] \"끝까지 가는 힘\" 팀스파르타가 만든다...'몰입·동기부여'로 취업까지\n- [카드뉴스] AI로 달라진 음악 세계...지금 주목해야 할 한국 뮤직테크 기업 3곳은?\n- [EWC 펍지 모바일] DRX-농심, 2일차서 나란히 부진...우승 위해 각각 50점-60점 남았다\n- [LCK 브리핑] 승승장구하는 T1...젠지-한화생명 모두 무릎 꿇렸다\n- [EWC 펍지 모바일] DRX 4위로 마무리, 농심은 6위...미얀마, e스포츠서 최초의 우승",
        "relevance_score": 32
    },
    {
        "title": "미디어 아트의 캔버스는 스크린…작품 위해 브라운관-OLED까지 수소문",
        "date": "2025-08-03 13:29",
        "link": "https://n.news.naver.com/mnews/article/020/0003652058?sid=103",
        "content": "국립현대미술관 서울박스에서 열리는 프로젝트 ‘MMCA X LG OLED’ 시리즈의 첫 주인공 추수 작가의 전시 ‘아가몬 대백과: 외부 유출본’의 모습이다. 이 전시에는 미디어 작품뿐 아니라 영상 속 그래픽과 비슷한 형태의 조각 ‘아가몬’이 한 가운데 놓여 있다. 그런데 기이하게도 실물 조각보다 영상 속 형체가 오감을 더욱 일깨운다. 시골 벌판에서 듣는 장작불 소리보다 고성능 마이크로 녹음한 장작불 ASMR이 더 실감 나게 귀에 꽂히는 것처럼….\n● 캔버스는 스크린, 붓은 마우스\n영상이 더 실감 나는 데엔 이유가 있다. 1992년생인 추수 작가는 현실보다 온라인이 더 익숙한 ‘디지털 네이티브’ 세대다. 작가는 “어릴 때부터 게임을 즐겨 하고 홈페이지를 만들어 그림을 올리던 내게 디지털 매체는 모국어와 같다”고 했다. 작가는 작업을 시작할 땐 손으로 그림과 글을 쓰지만, 작품을 제작할 땐 전부 3D 프로그램을 사용한다. 스크린이 캔버스고 붓은 마우스인 셈이다.\n화가가 사다리를 놓고 큰 캔버스와 씨름하거나, 조각가가 땀 흘리며 돌을 깎는 모습에 비교하면, 책상과 모니터, 컴퓨터가 놓여 있는 미디어 작가들의 작업실은 건조하기 짝이 없다. 그렇지만 노동 강도는 전통 매체 작업보다 덜하지 않다. 추수 작가는 “컴퓨터 앞에 앉아 계속 작업을 하다 보니 어깨 손목부터 골반까지 무리가 가서 차에 앉아있는 것도 힘들거나 치아가 두 개 빠진 적도 있다”고 했다.\n미디어 작품들이 이렇게 정교한 노동과 기술을 더해가면서, 세계적인 작가들이 원하는 색감과 움직임을 구현하는 ‘좋은 캔버스’를 마련하러 한국의 기술을 찾는 경우도 생긴다. 영국의 영상 예술 거장으로 기사 작위를 받은 존 아캄프라는 지난해 베니스비엔날레 영국관 전시를 준비하며 LG전자에 OLED 스크린을 사용하고 싶다고 먼저 요청한 것으로 알려졌다.\nOLED 기술은 자체적으로 빛을 내는 ‘셀플릿’ 입자 소자로 만들어 완전한 검은색과 미세한 그러데이션까지 표현이 가능하다. 아캄프라는 어두운 색감이나 흑백 영상을 자주 쓰기 때문에 ‘최대한 OLED 스크린을 많이 쓸 수 있으면 좋겠다’고 했다는 후문이다. OLED 스크린은 아니시 카푸어, 데이미언 허스트 같은 유명 현대 미술가들도 자주 사용한다.\n오혜원 LG전자 MS경험마케팅 상무는 “예술가들이 좋은 기술에 대한 수요가 있다는 점에서 착안해 ‘미디어 아티스트의 캔버스’로 텔레비전 이미지를 마케팅에 활용하고 있다”며 “미국 구겐하임 미술관이나 MMCA, 프리즈 아트페어 등 국내외 미술 기관과 협업을 수년 전부터 확대하는 중”이라고 설명했다.\n● 미디어 아트 기술, 보존 연구는 숙제\n미디어 작품은 아날로그 매체에 비하면 제작 과정이나 전시, 보존 과정이 더욱 복잡하다. 유명 작가인 아캄프라가 한국 기업의 문을 두드렸던 것처럼, 스크린을 찾는 과정은 물론 작품을 소장하고 관리하는 데에도 비용과 에너지가 든다.\n전문가들은 수백 년 동안 사용된 물감과 캔버스에 대한 수복, 보존 연구가 이어진 것처럼 미디어 아트 작품에 사용되는 기술에 대해서도 기록과 연구가 필요하다고 말했다. 박남희 백남준아트센터 관장은 “유화 물감의 경우 1600년대 개발이 되어서 1800년대에 정점을 찍고 그 후 200년간 보존 복원 연구가 활발히 이뤄졌다”며 “이에 비하면 기술 매체는 변화 속도가 무척 빨라 고정된 매뉴얼을 만들기도 쉽지 않은 상황”이라고 했다. 그러면서 “백남준도 이런 상황을 예측하고 ‘내 작품은 영상 내용이 중요하니 모니터는 교체해도 된다’는 등의 의견을 남긴 바 있다”며 “현대 작가도 작품 전시 방식 등에 대한 기록을 꼼꼼히 남기면 좋을 것”이라고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "애플, 게임 구독 '아케이드' 라인업 확대",
        "date": "2025-08-03 13:06",
        "link": "https://www.tgdaily.co.kr/news/articleView.html?idxno=341385",
        "content": "7일 '웜즈 어크로스 월즈' 등 4개작 출시 … 인기 IP 스핀오프 타이틀 잇따라 등장\n애플이 월정 구독 게임 서비스 '애플 아케이드'에 퍼즐 및 보드게임 등 다양한 장르의 신작들을 입점시키며 팬심 사로잡기에 나선다. 애플은 또 다른 곳에서는 볼 수 없는 독점 게임들로 구독자를 불러 들인다는 방침아래 '웜즈' '냥코대전쟁' 등 이른바 인기 판권(IP)을 확장시킨 작품들을 대거 편성해 선보인다.\n3일 관련업계에 따르면 애플은 이달 7일 '플레이-도 월드' '웜즈 어크로스 월즈' '렛츠고 마이티캣' '에브리바디 쇼기' 등 4개작을 애플 아케이드를 통해 선보일 예정이다.\n애플 아케이드는 가입 첫달 무료 이용이 가능하고, 이후 매달 6500원을 지불하는 방식의 구독 서비스다. 200개 이상의 게임을 광고 및 추가 결제 없이 즐길 수 있도록 한 것이 특징이다.\n이번 라인업에는 미술이나 공예를 위해 사용하는 점토(찰흙) 장난감 '플레이-도'를 디지털 공간으로 구현한 ''플레이-도 월드'가 포함됐다. 이를 통해 나만의 캐릭터를 만들 수 있고, 캐릭터가 살아 움직이는 것을 경험할 수 있다.\n이 작품은 동물원의 동물을 만들어 내거나 미용실의 머리 스타일링 등 다방면으로 상상력을 발휘할 수 있도록 가능성을 열어 두고 있다. 또 수십개의 인터랙티브 존을 제공하며 향후 주기적인 업데이트를 통해 한계 없이 창의적인 활동을 이어갈 수 있게 한다는 방침이다.\n'웜즈' 시리즈의 명맥을 잇는 '웜즈 어크로스 월즈'도 출시된다. 무척추동물 전사들이 차원을 넘나드며 미치광이 과학자를 좇는 스토리가 전개된다. 혼자는 물론 4개의 팀으로 구성된 멀티플레이어가 지원된다.\n포노스는 타워 디펜스 게임 '더 배틀 캣(냥코대전쟁)'의 스핀오프 작품인 '렛츠고 마이티캣!'을 선보인다. 평범한 고양이가 전능한 존재의 힘을 받아 우주의 행성을 모험하는 영웅으로 거듭나게 된다. 퍼즐 스테이지를 진행하고 행성을 정복하며 고양이 제국으로 만들어 나가는 목표에 도전할 수 있다.\n일본의 전통 전략 보드게임을 재구성한 '에브리바디 쇼기'도 애플 아케이드에 입점된다. 알트플러스는 퍼즐 스테이지를 통해 '쇼기'를 소개한다. 유저는 일일 도전을 즐기며 자신만의 덱을 구성할 있다. 전 세계 유저들과의 실시간 매치, 그리고 여러 기기 간의 크로스 플레이도 지원할 방침이다.\n[더게임스데일리 이주환 기자 ejohn@tgdaily.co.kr]",
        "relevance_score": 30
    },
    {
        "title": "단통법 폐지에도 '보조금 전쟁' 잠잠… 번호이동도 차분",
        "date": "2025-08-03 12:00",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3301090",
        "content": "하루 약 1만 5000건 이동\n첫날 3만 4천건보다 평이\n고가 요금제 부담 등 영향\n[천지일보=황해연 기자] ‘이동통신 단말장치 유통구조 개선에 관한 법률(단통법)’이 이동통신 시장을 규제한 지 11년 만에 폐지됐으나 보조금 경쟁이 격화될 것이라는 우려와 다르게 차분한 분위기를 이어가고 있다.\n3일 통신업계에 따르면 단통법이 폐지된 지난달 22~31일 번호이동 건수는 총 15만 2411건이다. 일평균 약 1만 5000건 수준이다.\n단통법이 폐지된 첫날에는 3만 4131건이 몰렸으나 이후 평이한 흐름을 보이고 있다.\nSK텔레콤 해킹 사태 이전인 4월 초중순 하루 7000~1만건 이동한 것과 비교하면 2배 가까이 늘었으나 해킹 여파로 가입자 이탈이 집중됐던 5~6월과 비교하면 큰 변화는 없다.\n단통법이 폐지되면서 휴대폰 지원금 공시 의무뿐 아니라 대리점과 판매점 등 유통점의 추가지원금 상한은 없어지면서 보조금 경쟁이 부활했다. 이에 통신사들이 고가의 단말기에 보조금을 ‘무한’으로 두고 맞붙게 될 것이라는 우려가 나온 것과 달리 현재 이통3사가 내놓은 공통지원금(구 공시지원금) 수준은 대동소이하다.\n이에 소비자들이 통신사를 바꿀 만큼 단통법 폐지 전과 후의 실질적 가격 체감 차이가 크지 않기 때문에 큰 변화는 보이지 않는 것으로 분석된다.\n업계는 조심스러운 분위기다. 그 이유로는 누구라도 먼저 보조금을 과도하게 풀었다가는 출혈 경쟁의 시작점이 될 것이라는 우려와 더불어 개정법 시행령이 정비되지 않은 상태에서 과도한 마케팅을 했다간 방송통신위원회(방통위)의 모니터링 대상이 될 수 있다는 점이다.\n또 다른 요인으로는 최근 출시된 삼성전자의 ‘갤럭시 Z 플립7·폴드7’의 출고가가 256㎇ 기준 237만 9300원, 512㎇ 기준 253만 7700원으로 진입 장벽이 높은 점이 한계로 작용한다는 것이다.\n여기에 통신 시장 구조가 과거와 달라진 부분도 영향을 미치고 있다. 단통법이 시행된 2014년에는 이통3사의 오프라인 매장이 주 유통망이었으나 지금은 자급제폰과 알뜰폰이 시장에 자리 잡으면서다.\n실제 지난해 6월 기준 자급제폰 이용률은 32.6%에 달한다. 아울러 올해 5월 알뜰폰 점유율은 17.47%로 지난 2019년 12월(6.85%)보다 2배 이상 높아졌고 LG유플러스(19.45%)와의 격차도 2%p 수준으로 좁혀졌다.\n온라인 중심의 카드 제휴, 멤버십 할인, 쿠폰 등 혜택이 분산된 것도 영향 요인이다.\n다만 업계는 3분기 이후 분위기가 달라질 가능성이 크다고 보고 있다. 애플 아이폰 16 시리즈와 내년 상반기 예정된 삼성 갤럭시 S26 시리즈 등으로 이통사 간 가입자 유치 경쟁이 본격화될 것이라는 전망이다.\n한편 애플이 올해 하반기 출시할 아이폰 17 시리즈의 가격을 인상할 거라는 분석이 나왔다. 폰아레나 등 IT 외신은 이날 투자은행 제프리스의 보고서를 인용해 아이폰 17 시리즈가 최소 50달러(약 7만원) 비싸질 거라고 보도했다.\n보도에 따르면 에디슨 리 제프리스 연구원은 “애플이 부품 가격 상승과 중국 관세 상쇄를 위해 아이폰 17 슬림, 아이폰 17 프로, 아이폰 17 프로맥스 모델의 가격이 50달러 인상될 것”이라며 “인도 및 업계 관세로 인한 다른 잠재적 비용 압박은 아직 반영되지 않았다”고 풀이했다.\n애플은 지난 2019년부터 아이폰 기본 모델의 가격을 동결해 왔으나 이대로 가격이 조정될 경우 2년 만에 상위 모델 가격이 인상되는 것이다.",
        "relevance_score": 27
    },
    {
        "title": "아이티켐 상장·삼양컴텍 공모[증시캘린더]",
        "date": "2025-08-03 11:12",
        "link": "https://n.news.naver.com/mnews/article/018/0006080395?sid=101",
        "content": "아이티켐 상장·삼양컴텍 공모[증시캘린더]\n8월 4일(월)~8월 5일(화)\n△삼성기업인수목적10호 수요예측\n-신재생에너지, 바이오제약(자원)·의료기기, IT 융합 시스템, LED 응용, 그린수송시스템, 탄소저감에너지, 고도 물처리, 첨단그린도시, 방송통신융합산업, 로봇 응용, 신소재·나노융합, 고부가 식품산업, 엔터테인먼트, 자동차 부품 제조, IT 및 반도체, 기타 미래 성장 동력을 갖추었다고 판단되는 산업을 영위하는 기업을 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 140억원.\n8월 5일(화)~8월 6일(수)\n△삼양컴텍 공모\n-1973년 방산업체로 지정돼 지상 및 항공 부문 무기체계의 방탄·방호 기술 발전을 선도하면서 국내 방위산업의 방위력 증진에 기여. 고도의 품질관리와 개발 기술의 지속적 확보, 혁신을 통해 고객 요구에 맞는 신뢰성 높고 경쟁력 있는 방탄·방호 솔루션을 제공. 전투용 장갑 및 항공기 부품 등을 생산·판매. 해외 수출 증대 및 신사업 기회 발굴로 사업 영역을 확장해 글로벌 기업으로 성장 목표. 주관사는 신한투자증권, NH투자증권.\n-공모가 희망 범위 상단 7700원, 공모금액 1117억원.\n-2024년 개별기준 매출액 1416억원, 영업이익 181억원.\n△지투지바이오 공모\n-약효지속성 의약품 개발을 위한 미립구 원천기술(InnoLAMP)을 보유한 DDS(Drug Delivery System·약물전달시스템) 플랫폼 기업. 반감기 연장 의약품의 개발 수요에 부합하는 차세대 미립구 원천기술과 글로벌 수준의 대량 생산 공정 및 시설을 갖추고 있음. 기술은 합성 의약품, 펩타이드 의약품, 항체 의약품, RNA 치료제 등 다양한 소재의 약물을 탑재할 수 있는 범용성 높은 플랫폼 기술이기 때문에, 시장 내 다수 글로벌 제약사와 라이센싱, 공동개발 등 기술사업화 성과를 확보할 수 있을 뿐만 아니라 CDO/CDMO사업 또한 본격화하고 있음. 주관사는 미래에셋증권.\n-공모가 희망범위 4만 8000~5만 8000원, 공모금액 상단 기준 522억원.\n-2024년 개별기준 매출액 8억원, 영업손실 108억원.\n△교보18호기업인수목적 공모\n-신재생에너지, 바이오제약(자원)·의료기기, IT 융합 시스템, 탄소저감에너지, LED 응용, 방송통신융합산업, 게임·모바일산업, 신소재·나노융합, 고부가 식품산업, 전자·통신. 엔터테인먼트·콘텐츠, 소프트웨어·서비스, 기타 미래 성장 동력을 갖추었다고 판단되는 산업을 영위하거나 동 산업에 부품 및 장비를 제조·판매하는 기업을 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 90억원.\n8월 6일(수)\n△하나35호기업인수목적 상장\n-제조업, 전기·가스·증기·수도사업, 하수-폐기물 처리·원료재생·환경복원업, 건설업, 출판·영상·방송통신·정보서비스업, 전문·과학·기술 서비스업, 사업시설관리·사업지원 서비스업, 교육 서비스업, 보건업·사회복지 서비스업에 해당하는 산업군에 속하는 사업을 영위하는 회사를 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 110억원.\n8월 7일(목)\n△아이티켐 상장\n-경쟁력 있는 합성 기술을 기반으로 의약품(API·중간체) 및 디스플레이(OLED) 등 전자재료 분야에서 글로벌 고객사들의 요구에 최적화된 양산(Scale-up) 수준의 정밀 화학제품을 공급하는 강소 소재 기업. 의약품·전자재료 분야에서 미래를 여는 차세대 소재 개발을 지속하며 성장. 주관사는 KB증권.\n-공모가 희망 범위 상단 1만 6100원, 공모금액 322억원.\n-2024년 연결기준 매출액 621억원, 영업이익 64억원.\n8월 7일(목)~8월 8일(금)\n△에스엔시스 공모\n-선박용 전기전자·기계 부문의 전문 기자재 업체로 전신인 삼성중공업의 전기전자 사업부에서 1996년부터 주력 제품인 파워솔루션, 에코솔루션, 운항제어솔루션 등을 약 21년간 삼성중공업 및 글로벌 조선소에 공급해왔으며 2017년 6월에 분사해 설립. 조선 시장에서 파워솔루션, 에코솔루션, 운항제어솔루션 등 기술 중심의 선박 핵심 제품을 공급(생산·판매)하고 MRO 솔루션(유지보수·개조)을 제공하는 조선 기자재 전문기업. 조선·해양 산업 분야의 기자재 밸류체인에서 기본설계부터 유지보수까지 전 과정을 수행할 수 있는 토탈 솔루션 전문기술을 보유. 주관사는 신한투자증권.\n-공모가 희망 범위 2만 7000~3만원, 공모금액 상단 기준 570억원.\n-2024년 연결기준 매출액 1381억원, 영업이익 155억원.\n△에스투더블유 공모\n-다양한 비정형 데이터를 대규모로 수집해 AI 알고리즘으로 자동 분석, 가공해 데이터 간 유의미한 상관관계를 도출함으로써 기존에 드러나지 않던 정보를 보이게 하거나 고객이 필요로 하는 정보를 제공하는 AI·빅데이터 분석 기반 데이터 인텔리전스(Data Intelligence) 기업. 핵심 기술은 방대한 정형 및 비정형 데이터를 수집, 정제해 서로 간의 연관성을 분석해 유의미한 상관관계를 도출하거나 숨겨진 정보를 시각화 또는 고객이 원하는 핵심 정보만을 추출해 제공하는 멀티도메인 데이터 교차분석 기술. 주관사는 대신증권.\n-공모가 희망 범위 1만 1400~1만 3200원, 공모금액 상단 기준 208억원.\n-2024년 연결기준 매출액 96억원, 영업손실 45억원.\n기자 프로필\n잘 보고, 잘 듣고, 잘 쓰겠습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 27
    },
    {
        "title": "中 맹추격에 위태로운 국내 TV 시장… 프리미엄 시장 확대로 돌파구",
        "date": "2025-08-03 11:05",
        "link": "https://n.news.naver.com/mnews/article/366/0001097615?sid=105",
        "content": "국내 TV 제조사들의 입지가 중국 업체의 맹추격에 흔들리고 있다. 글로벌 경기 둔화에 TV 수요가 정체된 가운데 중국 업체들이 저가 공세로 시장을 잠식하면서 삼성전자, LG전자의 실적이 급락했다. 국내 업체들은 중국이 장악한 액정표시장치(LCD) 대신 기술 우위가 있는 유기발광다이오드(OLED)와 네오 QLED 등 프리미엄 TV 확대를 통해 시장 주도력을 강화한다는 계획이다.\n3일 가전업계에 따르면 올해 2분기 삼성전자와 LG전자의 영업이익은 전년 동기 대비 각각 55%, 47% 감소하며 반토막 났다. 삼성전자는 반도체 사업을 담당하는 DS 사업본부의 부진이 결정적이었지만 TV 사업도 실적이 하락했고 LG전자는 다른 부문의 선방에도 불구하고 TV 사업을 포함한 MS사업본부의 적자가 전사 실적 부진으로 이어졌다.\n삼성전자 TV 사업을 담당하는 VD(Visual Display) 사업의 2분기 매출은 7조원으로 전년 동기 7조5000억원 대비 7% 감소했다. 전 분기 7조8000억원과 비교하면 감소 폭이 10%로 더 컸다. VD와 가전의 합산 영업이익도 2000억원에 그쳐 전년 동기(5000억원)의 절반에도 못 미쳤고 전 분기 3000억원에 비해서도 1000억원 급감했다.\nLG전자의 TV 등 미디어엔터테인먼트(MS사업본부)는 2분기 영업손실 1917억원으로 전년 동기(1268억원 영업이익) 대비 적자 전환했다. 나머지 생활가전(HS사업본부)과 전장(VS사업본부), 냉난방공조(ES사업본부) 모두 매출액과 영업이익이 늘었으나 MS 사업본부만 적자를 기록, 504억원 영업손실을 기록한 지난해 4분기에 이어 또다시 부진했다.\n반면 중국 업체들은 점유율을 부쩍 끌어올리며 국내 업체들을 위협하고 있다. 시장조사업체 옴디아에 따르면 출하량 기준 글로벌 시장 점유율에서 삼성전자는 2006년 이후 19년 연속 1위를 지켰으나 최근 들어 하락세가 이어지고 있다. 2020년 21.9%이던 삼성전자의 점유율은 2021년 19.8%, 2022년 19.6%, 2023년 18.6%, 2024년 17.6%까지 낮아졌다. 2020년 11.5%로 2위이던 LG전자의 점유율도 지난해 2024년 10.8%까지 하락했고, 순위 역시 중국 업체들에 이어 4위까지 낮아졌다.\n이 기간 중국 TCL과 하이센스의 점유율은 각각 10.7%에서 13.9%로, 8.1%에서 12.3%로 높아졌다. 중국 업체들의 약진은 막대한 국가 지원 하에 중국 내에서 패널과 핵심 부품을 수급하며 절감한 원가로 신흥국 위주로 저가 공세를 펼친 결과로 풀이된다.\n이 과정에서 기술 및 상표권 침해 관련 소송과 소비자 피해도 잇따르고 있다. 삼성전자는 지난 3월 독일에서 중국 TCL을 상대로 제기한 ‘더프레임’ 상표권 침해 소송에서 승소했다. TCL과 하이센스는 QLED 기술을 적용하지 않은 제품을 QLED로 마케팅하며 고가로 판매해 집단소송에 휘말리기도 했다.\n이런 상황에서 국내 업계는 중저가 LCD 외에 프리미엄 제품에서의 경쟁 우위를 계속해서 확보하며 시장 확대를 추진할 계획이다. 중국 업체들이 LCD 패널부터 공급망 전체를 주도하는 시장 대신 여전히 우리가 리더십을 갖고 있는 영역에서의 우위를 토대로 차별화를 꾀하겠다는 전략이다. 옴디아에 따르면 올해 글로벌 TV 출하량은 0.1% 역성장이 예상되지만 OLED TV 출하량은 6.3% 증가할 것으로 예상된다.\n2500달러 이상 하이엔드 TV 시장에서 OLED TV의 점유율도 2023년 43.1%, 2024년 57.9%에서 올해 63.1%, 내년 68.8%로 확대될 것으로 관측된다. 2027년에는 70.1%를 넘어 OLED TV가 하이엔드 시장의 대세로 자리 잡을 수 있을 전망이다.",
        "relevance_score": 29
    },
    {
        "title": "알리바바 AI 스마트 안경 '쿼크 비전' 연내 출시… 中 AI 안경 시장 '판...",
        "date": "2025-08-03 10:32",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=365135",
        "content": "중국 빅테크 알리바바가 자체 개발한 인공지능(AI) 스마트 안경을 올해 연말 정식 출시한다. LLM과 AR 기술이 접목된 이 안경은 올해 중국 AI 안경 시장의 급성장을 이끌 것으로 기대된다.\n2일 신랑재경 등 중국 현지매체들에 따르면 알리바바는 AI 스마트안경 '쿼크 비전'(QUARK VISION)을 올해 말에 정식 출시할 예정이라고 밝혔다.\n‘쿼크 비전’은 ‘24시간 휴대할 수 있는 AI 비서’를 표방하며, 내비게이션, PPT 조작, 대화 및 영상 정보 자동 저장, 알리페이 결제 등 다양한 기능을 갖췄다. 출시가는 1999위안(약 38만원)으로 오는 15일 예약판매가 시작된다.\n이 제품은 지난 7월 27일 상하이 '2025 세계 인공지능 대회'에서 처음 공개돼 관심을 모았다.\n알리바바 외에도 샤오미가 비슷한 가격대의 AI 안경을 지난 6월 선보였고, 바이두도 지난해 말 ‘샤오두 스마트 안경’을 공개하는 등 중국 내 경쟁이 치열하다.\n중국 AI 안경 시장은 올해 상반기 전년 대비 판매량이 10배 이상 급증했으며, 국가 보조금의 영향도 크다.\n이러한 폭발적인 성장은 단순히 신제품 출시를 넘어, AI 기술이 대중의 일상에 깊숙이 파고드는 새로운 단계의 신호로 해석된다.\n중국 정부의 적극적인 보조금 정책은 고가의 AI 기술이 담긴 기기에 대한 소비자 접근성을 크게 낮추고 있으며, 이는 스마트폰처럼 AI 스마트 안경이 보편화될 수 있는 기반을 마련하고 있다는 분석이 나온다.\n특히 알리바바와 샤오미 등 주요 기업들이 30~40만원대의 합리적인 가격대를 제시하며 시장 확대에 박차를 가하는 모습은 AI 안경의 대중화를 더욱 가속화할 것으로 보인다.\n향후 중국 AI 스마트 안경들은 미국의 메타, 구글, 퀄컴, 애플 등 빅테크 기업들의 제품과 경쟁할 것으로 예상된다. 글로벌 AI 안경 시장의 기술 경쟁은 더욱 뜨거워질 전망이다.",
        "relevance_score": 28
    },
    {
        "title": "잘 나가는 마이크로소프트 대규모 '이익 해고', 무슨 일일까?",
        "date": "2025-08-03 09:04",
        "link": "https://www.newsverse.kr/news/articleView.html?idxno=8212",
        "content": "[AI리터러시㉘] AI시대는 성장이 고용을 보장하지 않는다\n마이크로소프트 해고, AI시대 인적 자본의 대대적 재편\n일을 잘해도, 일자리를 잃는 시대…AI시대 필살기는?\n마이크로소프트는 2025년 7월 실적 발표 후 주식이 8%나 상승했다. 실적은 엄청났다. 그런데 같은 시기 대규모 해고를 발표했다. 충격이었다. 우리는 지금까지 '회사가 잘되면 내 자리도 안전하다'고 믿고 살았다. 그런데 이제 그 공식이 완전히 깨져 버렸다. 회사가 잘된다고 내 일자리가 안전하다는 보장은 없어졌다.\n사티아 나델라 마이크로소프트 CEO는 이를 '성공의 수수께끼(enigma of success)'라고 표현했다. 수익성이 좋은데도 '이익 해고(profitable layoffs)'를 할 수밖에 없었던 이유를 세 가지 핵심 개념으로 설명했다.\n1. 프랜차이즈 가치가 없는 산업: 기술 산업에서는 과거의 영광이 미래의 성공을 보장하지 않는다. 프랜차이즈 가치도, 장기 근속도, 브랜드 충성도도 방패가 되지 않는다.\n2. 언러닝과 러닝 프로세스: 잊고 다시 배우는 고통스러운 전환이 필요하다. 끊임없이 자신을 파괴하고 재창조해야만 살아남을 수 있다.\n3. 비선형적 진보: 성공은 장수가 아니라 시대적 적합성에 의해 정의된다. 현재의 막대한 이익은 미래를 위한 재투자의 기회일 뿐, 안주할 수 있는 근거가 되지 못한다.\n코딩 열풍의 함정과 반복될 미래\n몇 년 전 AI가 처음 등장했을 때 모든 사람이 코딩을 배워야 한다는 열풍이 불었다. 나도 그때 불안했다. '코딩을 배우지 않으면 뒤처진다'는 강박에 시달렸던 사람들이 얼마나 많았던가.\n그런데 AI가 대중화된 지금, 가장 먼저 필요 없어진 것은 신입, 중간급 개발자들이다. 방향을 그리고 구조를 설계할 수 있는 상위 개발자를 제외하고는 AI가 대체해버렸다. 결국 코딩을 열심히 배웠던 신입 중간급 개발자들은 대체되기 위해 스스로 열심히 일한 셈이 돼버렸다. 바로 앞에 닥칠 미래도 모르고 말이다. 이런 아이러니가 또 있을까?\n마이크로소프트는 AI 인프라에 연간 100조원을 투자하면서도 1만 5,000명을 해고했다. 이는 단순한 긴축이 아니라 '인적 자본의 대대적인 재편'이었다. 시대의 흐름에 맞지 않는 인력을 정리하고, 새로운 기술을 가진 인력을 공격적으로 채용하는 것이다.\n마이크로소프트에서 해고된 사람들은 무엇이 부족했을까?\n그들은 게을렀을까? 일을 못했을까? 아니다. 이건 개인의 잘못이 아니다. 그들 중 많은 사람들이 회사에서 인정받는 직원들이었고, 성과도 좋았을 것이다. 하지만 여기서 냉정하게 인정해야 할 대목이 있다. 살아남기 위해선 '내 잘못이 아님'과 '내 책임 아님'은 다르다는 것을.\n\"이건 내 잘못이 아니야\"라고 말하는 것은 맞다. 하지만 \"그러니까 내가 할 일은 없어\"라고 말하는 순간, 빠르게 변화하는 세상에서 도태될 수밖에 없다.\n이제 몸담은 회사의 성장이 곧 나의 성장을 의미하지 않는다. 내 인프라가 더 이상 내가 몸담은 회사가 아니다. 일을 잘해도, 성과를 내도, AI 시대가 열린 지금 우리 누구나가 빅테크의 엔지니어들처럼 일자리를 잃을 수 있다.\n이 현실을 받아들이는 건 쉽지 않다. 지금까지 믿고 살아온 룰이 하루 아침에 바뀌었으니 말이다. 하지만 전환의 시대에는 파격적이라고 할 정도의 혁신이 아니면 살아남지 못한다. 기존의 틀을 깨는 것은 물론, 승부를 가를 수 있는 결정적인 자기만의 전략, 필살기가 요구되는 시대다.\nAI 시대, 자기만의 필살기를 만들기 위해 이제 우리는 솔직하게 물어야 한다.\n나는 과연 시대에 적합한 인재인가? 그리고 그 질문 이후, 나는 무엇부터 바꿔야 하는가?\n이 질문을 스스로에게 한 뒤, 각자의 실천 방안을 치열하게 찾아 나서야 대전환기에 생존할 수 있다. 사티아 나델라가 말한 '언러닝과 러닝' , 그 키워드를 붙잡고 '나 자신을 재설계하는 여정을 시작해보자.\n다음편에선 <AI시대가 필요로 하는 인재로 변신하는 방법>을 다룰 예정이다.\n김희연은 기업전략 컨설턴트다. 씨티은행에서 출발, 현대·굿모닝·신한·노무라 증권의 IT애널리스트를거쳐 2008년 LG디스플레이로 자리를 옮겼다. 금융·증권· IT·제조 분야 폭넓은 경험과 전문성을 바탕으로 LG디스플레이에선 여성 최초로 사업개발·전략·IR·투자 및 신사업을 총괄하는 최고전략책임자(CSO)에 올랐다. 지난해 퇴임뒤엔 AI 콘텐츠 융합 및 AI 시대 기업 전략 컨설턴트로 활동하고 있으며 뉴스버스에 AI관련 글을 연재하고 있다. AI시대 기업과 직장인들의 ‘생존법’을 담은 저서 <공감지능시대: 차가운 AI보다 따뜻한 당신이 이긴다>가 있다.\n이 기사와 뉴스버스 취재를 자발적 구독료로 후원합니다.\n후원금 직접 계좌이체도 가능합니다.신한은행 140-013-476780 [예금주: ㈜위더미디어 뉴스버스]\n뉴스버스 기사 쉽게 보시려면 회원가입과 즐겨찾기를 해주세요.",
        "relevance_score": 35
    },
    {
        "title": "자동차 시장서 존재감 커지는 OLED…삼성·LGD 공략 속도",
        "date": "2025-08-03 08:13",
        "link": "https://n.news.naver.com/mnews/article/092/0002384543?sid=105",
        "content": "3일 디스플레이 시장조사업체 유비리서치에 따르면 차량용 디스플레이 시장에서 OLED가 차지하는 비중은 올해 8.3%에서 2030년 14.4%까지 증가할 것으로 관측된다.\n현재 차량용 디스플레이 시장은 LCD가 주류를 차지하고 있다. 그러나 자동차 산업의 디지털화가 가속화되면서 LCD 대비 뛰어난 화질과 폼팩터의 유연성이 높은 OLED가 프리미엄 자동차 시장을 중심으로 도입이 확산되는 추세다.\n삼성디스플레이, LG디스플레이 등 국내 주요 패널 업체도 차량용 OLED 개발에 적극 나서고 있다.\n유비리서치는 \"삼성디스플레이는 오는 2028년형 메르세데스-마이바흐 S클래스를 비롯해 향후 CLA·SL·전기차 라인업에 48인치 필러투필러(Pillar-to-Pillar) OLED 디스플레이를 공급할 계획\"이라며 \"차량 전면부 전체를 감싸는 일체형 구조의 이 디스플레이는 몰입감과 디자인 완성도를 모두 구현해 주목받고 있다\"고 설명했다.\nLG디스플레이는 지난 2019년 업계 최초로 차량용 P(플라스틱)-OLED 양산한 바 있다. 현재는 메르세데스-벤츠를 비롯해 다양한 브랜드에 OLED 패널을 공급 중이다.\n이에 따라 LG디스플레이는 차량용 디스플레이 매출에서 OLED가 차지하는 비중을 지난해 25% 수준에서 오는 2028년 40%, 2030년 50%까지 끌어올리겠다는 목표를 세웠다.\n한창욱 유비리서치 부사장은 \"차량용 OLED 출하량은 올해 약 300만대에 이를 것으로 예상되며, 2030년에는 600만대를 돌파해 전체 차량용 디스플레이 시장의 14.4%를 차지할 것으로 전망된다\"며 \"이는 차량용 디스플레이가 단순한 정보 전달 수단을 넘어 감성과 몰입감을 제공하는 UX 중심으로 진화하고 있음을 보여준다\"고 말했다.",
        "relevance_score": 45
    },
    {
        "title": "가격 얼마나 오를까? 애플 '아이폰17' 시리즈, 가격 최소 50달러 인상...",
        "date": "2025-08-03 08:02",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=534360",
        "content": "[엠투데이 최태인 기자] 애플 '아이폰17' 시리즈의 가격이 최소 50달러 인상될 가능성이 높다는 전망이 나왔다.\n지난 30일(현지시간) IT매체 폰아레나 등 주요 외신에 따르면, 투자은행 제프리스(Jefferies)는 보고서를 통해 아이폰17 시리즈의 가격이 제조 비용 증가와 관세 영향 등에 따라 최소 50달러(약 7만원) 상승할 것이라고 전망했다.\n이어 해당 가격 인상폭이 최소 수준이라며, 다른 산업적 요인까지 고려하면 추가 상승 가능성도 배제할 수 없다고 덧붙였다.\n이번 가격 인상은 아이폰17 기본 모델을 제외한 전 모델에 적용될 것으로 보이며, 여기에는 기존 아이폰16 플러스를 대체하는 새로운 아이폰17 에어도 포함된다. 이에 따라 아이폰17 에어는 949달러(약 133만원), 프로 및 프로 맥스는 각각 1049달러(약 147만원), 1249달러(약 174만원)부터 시작될 것으로 보인다.\n만약 이러한 전망대로 인상이 실제로 이뤄진다면, 아이폰 프로 모델 가격은 지난 2019년 이후 5년 만에 오르는 셈이다.\n한편, 여전히 아이폰 생산의 80%를 중국에 의존하고 있는 애플은 중국에서 인도로 생산 기지를 이전하며 관세를 피하려 하지만, 도널드 트럼프 미국 대통령이 팀 쿡 애플 최고경영자(CEO)를 직접 언급하며 추가 제한을 예고한 상태다.",
        "relevance_score": 27
    },
    {
        "title": "삼성 폴더블폰, 미국서 '시장 완전 뒤집다'…역대급 흥행 돌풍",
        "date": "2025-08-03 07:40",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202508030732496994fbbec65dfb_1/article.html",
        "content": "\"Z폴드7 선주문 50% 폭증, Z플립7도 60% 급증…'이제 일반 폰 시대 끝났다'\"\n폴더블 스마트폰 시장에서 삼성전자의 최신작이 전례 없는 성과를 거두고 있다. 지난 2일(현지시각) 미국 IT 전문매체 핫하드웨어 보도에 따르면, 갤럭시 Z 폴드 7이 Z 폴드 제품군 역사상 최대 선주문 실적을 기록했다고 삼성전자가 발표했다.◇ 미국 시장서 폴더블폰 열풍\n삼성전자는 갤럭시 Z 폴드 7과 갤럭시 Z 플립 7의 선주문 전체가 이전 세대 모델에 견줘 7% 이상 늘었다고 밝혔다. 특히 미국에서는 역대 Z 폴드 기기 가운데 가장 많은 선주문을 기록했으며, 통신사 협력업체들의 두 기기 누적 선주문도 작년 모델에 견줘 거의 60% 급증했다.\n갤럭시 Z 폴드 7은 같은 기간 갤럭시 Z 폴드 6에 견줘 50% 더 높은 판매량을 기록하며 특히 인상적인 성과를 보였다. 갤럭시 Z 플립 7 역시 전년 대비 60% 늘어난 예약 실적을 달성했다. 삼성전자는 두 기기 모두 이전 세대를 25% 이상 앞서는 추진력을 여전히 유지하고 있다고 전했다.\n◇ 색상별 선호도도 뚜렷\n소비자들의 색상 선호도도 명확하게 나타났다. 갤럭시 Z 폴드 7의 블루 섀도 색상이 전체 선주문의 거의 절반을 차지하며 판매를 주도했다. 갤럭시 Z 플립 7에서는 코랄 레드 색상이 전체 선주문의 4분의 1을 차지하며 기대를 뛰어넘었다. 삼성전자는 두 색상 모두 출시 첫 주 동안 꾸준한 인기를 유지하고 있다고 전했다.\n이번 성과는 삼성전자가 6년 전 접이식 스마트폰 분야를 개척한 이후 지속적인 기술 개선을 통해 이룬 결과로 평가된다. 초기 화면 고장 문제로 첫 번째 갤럭시 Z 폴드를 시장에서 철수해야 했던 어려움을 극복하고, 현재는 놀라울 정도로 얇고 가벼운 제품을 선보이고 있다는 분석이 나온다.\n업계에서는 이러한 성과가 폴더블폰 분야에 대한 관심 증가를 반영한다고 보고 있다. 심지어 애플도 접이식 아이폰을 준비하고 있다는 소문이 돌고 있어, 폴더블 스마트폰 시장의 확산 가능성을 시사하고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 88
    },
    {
        "title": "HMD, FC 바르셀로나와 노키아 피처폰 中 출시…딥시크AI 탑재",
        "date": "2025-08-03 07:10",
        "link": "https://www.theguru.co.kr/news/article.html?no=90103",
        "content": "[더구루=홍성일 기자] 핀란드의 휴대전화 제조사인 'HMD(Human Mobile Devices)'이 세계 최고 인기 축구팀 중 하나인 FC바르셀로나와 손잡고 중국에서 노키아 피처폰을 출시했다.\n[더구루=홍성일 기자] 핀란드의 휴대전화 제조사인 'HMD(Human Mobile Devices)'이 세계 최고 인기 축구팀 중 하나인 FC바르셀로나와 손잡고 중국에서 노키아 피처폰을 출시했다.\n[더구루=홍성일 기자] 핀란드의 휴대전화 제조사인 'HMD(Human Mobile Devices)'이 세계 최고 인기 축구팀 중 하나인 FC바르셀로나와 손잡고 중국에서 노키아 피처폰을 출시했다. [유료기사코드] 3일 업계에 따르면 HMD는 지난달 29일(현지시간) 중국에서 FC바르셀로나와 컬래버레이션한 바르사 3210(Barça 3210) 피처폰을 선보였다. HMD는 클래식 노키아 휴대전화의 매력과 FC바르셀로나의 브랜드를 결합해, 노키아를 좋아하는 축구팬을 공략할 것이라고 설명했다. 바르사 3210은 HMD와 FC바르셀로나가 맺은 파트너십에 따라 제작됐다. 양사는 지난해 8월 3년 파트너십 계약을 체결한 바 있다. 바르사 3210이 처음 출시된 것은 지난 4월이다. HMD는 바르사 3210 외에도 컬래버레이션 스마트폰인 '바르사 퓨전'도 출시했었다. 바르사 3210은 지난해 출시된 노키아 3210 모델을 기반으로 제작됐으며, 4G 통신망을 지원하며 200만화소 후면 카메라 1개가 장착됐다. 디자인은 FC바르셀로나와 컬래버한 제품이라는 점을 보여주기 위해 엠블럼과 상징색이 사용됐다. 휴대전화 후면에는 FC바르셀로나를 상징하는 자주빛의 빨간색과 엠블럼이 각인됐\n[더구루=정예린 기자] 테슬라 전 사장이 테슬라가 전기차 시장을 주도할 수 있었던 핵심 요인으로 일론 머스크 최고경영자(CEO)가 직접 주도한 실물 기반 제품 회의를 꼽았다. 수치를 담은 프레젠테이션 대신 실제 하드웨어와 소프트웨어를 직접 만지며 평가하는 방식이 빠른 피드백과 조직 내 긴장감을 동시에 가능하게 했다는 분석이다. [유료기사코드] 2일 미국 IT 전문 매체 '테크크런치'에 따르면 테슬라의 전 글로벌 세일즈·서비스 총괄 사장이자 현재 제너럴모터스(GM) 이사회 멤버인 존 맥닐은 최근 보스턴에서 열린 'TC 올 스테이지' 행사에서 \"첫 번째 규칙은 슬라이드를 금지하는 것이었다\"며 \"우리는 항상 실제 제품을 검토해야 했다\"고 밝혔다. 이어 \"매주 고위 임원들과 제품 책임자들이 모여 프로토타입이든 하드웨어든 직접 만지고 작동해보며 진척 상황을 점검했다\"며 \"이런 문화가 조직에 긴장감을 주고 매주 진척과 혁신이 이어지게 했다\"고 덧붙였다. 머스크 CEO의 회의 운영 철학은 애플 창업자 고(故) 스티브 잡스의 조언에서 비롯됐다. 맥닐은 \"머스크가 잡스를 찾아가 '하드웨어 비즈니스를 시작하려 한다. 한 가지 조언만 해달라'고 하자, 잡스는 '완벽한 제품을 만",
        "relevance_score": 39
    },
    {
        "title": "애플, 아이폰17 시리즈 가격 최소 7만원 인상할 것",
        "date": "2025-08-03 07:09",
        "link": "https://n.news.naver.com/mnews/article/015/0005166062?sid=104",
        "content": "애플이 조만간 출시할 아이폰17 시리즈의 가격을 인상할 것이란 전망이 나왔다.\n3일 뉴스1 등에 따르면 투자은행 제프리스는 보고서를 통해 아이폰17 시리즈가 최소 50달러(약 7만원) 비싸질 것이라고 전망했다.\n에디슨 리 연구원은 “애플이 부품 가격 상승과 중국 관세 상쇄를 위해 아이폰17 슬림, 아이폰17 프로, 아이폰17 프로맥스 모델의 가격이 50달러 인상할 것\"이라며 \"인도 및 업계 관세로 인한 다른 잠재적 비용 압박은 아직 반영되지 않았다\"고 분석했다.\n현재 미국에서 아이폰16 시리즈의 가격은 △아이폰16 799달러 △아이폰16 플러스 899달러 △아이폰16 프로 999달러 △아이폰16 프로맥스 1199달러다.\n도널드 트럼프 미국 대통령의 관세 정책의 여파가 아이폰 가격에까지 미친 것으로 보인다. 애플은 최근 2분기 실적을 설명하는 컨퍼런스콜에서 약 8억달러의 관세 관련 비용이 발생했다고 밝혔으며, 관세 정책이 그대로 유지된다면 3분기에는 11억달러의 비용이 발생할 것이라고 전망한 바 있다.\n미국의 IT 매체들은 애플의 가격 인상이 아이폰의 인기를 떨어뜨릴 수 있다고 우려했다. 폰아레나는 \"많은 사람들이 아이폰17 프로의 디자인 변경에 불만을 표했는데, 가격 인상과 맞물려 이번 제품이 수년 만에 가장 인기없는 아이폰 라인업이 될 지도 모른다\"고 지적했다.",
        "relevance_score": 41
    },
    {
        "title": "美 애플, 중국 시장서 굴욕 당해 [김규환의 핸디 차이나]",
        "date": "2025-08-03 07:07",
        "link": "https://n.news.naver.com/mnews/article/119/0002986820?sid=104",
        "content": "화웨이·비보 등 中 업체에 밀려 中 시장점유율 5위로 추락\n‘궈차오 열풍’,보조금 제외,아이폰 사용제한 조치 하락 요인\n쿡, 지난에만 세번 방중하고 통큰 기부 등 공들여도 역부족\n애플은 바이녠청 운영사가 바뀌면서 미국 코치를 비롯해 프랑스 산드로, 독일 휴고보스 등 여러 해외 유명 브랜드들이 철수함에 따라 폐점을 결정했다고 밝혔지만, 중국 스마트폰 경쟁업체에 밀려났다는 점이 주요인이 꼽힌다는 게 홍콩 사우스차이나모닝포스트(SCMP)의 분석이다.\n세계 최대 스마트폰 업체 애플이 중국 시장에서 중국 현지 업체들에 밀려나며 굴욕을 당하고 있다. 미국과 중국 ‘관세전쟁’ 등 갈등 여파로 공무원 및 공공기관의 애플 기기 사용이 금지된 데다 지난 몇 년새 업그레이드된 중국 제품의 기술력 덕에 ‘궈차오(國潮·국산 소비) 열풍’이 확산한데 따른 것이다.\n중국에서 거침없이 승승장구하던 애플은 올해 2분기 중국 내 스마트폰 시장 점유율 순위에서 5위로 추락했다고 미국 경제전문매체 CNBC방송 등이 지난 28일 기술시장 분석업체 카날리스를 인용해 보도했다. 이에 따라 애플의 2025년도 회계연도 2분기(2025년 1~3월) 중국 매출액은 전년보다 2.3% 감소한 160억 달러(약 22조원)를 기록했다. 월가 전망치인 168억 달러를 밑도는 수준이다.\n반면 중국 최대 통신장비업체인 화웨이(華爲)는 2분기 중국 시장에서 1220만대(18%)를 출하해 비보(1180만대·17%)를 제치고 시장 점유율 1위를 탈환했다. 미국의 제재로 5세대 이동통신(5G) 스마트폰 생산이 중단됐던 화웨이는 자체 기술로 2023년 ‘메이트 60’ 시리즈를 출시했고, 그 여세를 몰아 세계 최초로 두 번 접는 폴더블폰을 내놓는 등 기술력을 자랑하며 판매량이 크게 늘었다는 분석이 나온다.\n2023년 중국에서 25% 수준의 점유율로 1위를 지키던 애플이 지난해 3위로 떨어진데 이어 올들어 5위로 추락한 것이다. 2023년 4분기 애플은 2위 아너와 10%포인트에 가까운 차이를 보이며 압도적인 1위에 오른 바 있다. 지난해 4분기에도 아이폰 신작의 영향으로 1위에 오르긴 했으나 화웨이, 비보 등 중국 업체와의 차이가 거의 없었다.\n애플이 중국 시장에서 고전하고 있는 것은 미·중 갈등이 심화로 중국 내 반미(反美) 감정이 확산되면서 젊은 소비층들을 중심으로 자국 브랜드 선호하는 ‘궈차오 열풍’이 불고 있기 때문이다. 여기에다 중국 정부가 자국 브랜드폰 소비 진작을 위해 6000위안(약 116만원) 이하 스마트폰에만 정가의 15%에 달하는 보조금을 지원한 게 걸림돌이 됐다.\n중국산 스마트폰과 차별화를 위해 야심차게 준비한 차세대 인공지능(AI) 시스템인 ‘애플 인텔리전스’의 아이폰(중국 판매용) 탑재가 중국 정부의 불허로 막힌 점도 발목을 잡고 있다. 현지 업체들은 가성비나 AI 등 신기능을 장착한 무기로 빠르게 성장하는 반면 애플은 다소 뒤쳐지고 있는 모양새다.\n중국 정부의 아이폰 사용제한 조치도 악재로 작용했다. 당국은 2023년 중앙정부 공무원들에게 아이폰 사용을 금지한 것으로 알려졌다. 중국 정부는 이를 부인했지만 이 조치는 국유기업과 공공기관 등으로 확산된 것으로 전해졌다. 물론 일각에서는 중국의 경기침체로 인해 상대적으로 고가인 애플의 판매가 부진했다는 진단도 나온다.\n관세문제 역시 골칫거리다. 전 세계를 대상으로 ‘관세전쟁’을 벌이고 있는 도널드 트럼프 미 행정부는 지난 2월부터 2회에 걸쳐 10%씩 모두 20%의 추가 관세를 중국산 제품에 매겼다. 지난 몇 년간 인도와 베트남 등으로 공급망 다각화를 추진해오고 있지만, 애플의 제품 대부분은 여전히 중국에서 만들어지고 있다.\n이 때문에 화웨이와 샤오미(小米) 등 중국 브랜드들이 큰 수혜를 입었다. 미국의 제재로 5G 스마트폰 생산이 중단됐던 화웨이는 자체 기술로 2023년 ‘메이트 60’ 시리즈를 선보인데 이어 고삐를 당겨 세계 최초로 두 번 접는 폴더블폰을 내놓는 등 기술력을 뽐내며 판매량이 크게 늘어난 것이다.\n이에 당황한 애플은 시장 점유율 회복을 위해 중국에 많은 공을 들이고 있지만 역부족이다. 팀 쿡 애플 최고경영자(CEO)는 지난해에만 세 번 방중(訪中)한데 이어 올해도 중국발전포럼에 참석하기 위해 중국을 찾는 등 ‘떠나간’ 중국인들의 마음을 다시 얻기 위해 고군분투했다.\n애플이 기부한 기금은 워크숍과 인턴십, 멘토링 제도 등을 통해 학생들을 업계 리더, 투자자와 연결하고 비즈니스 교육을 제공하는 데 사용할 예정이다. 애플은 지난 10년간 저장대에 모두 5000만 위안을 기부해 ‘모바이 애플리케이션 혁신 대회’를 운영해왔다.\n특히 애플은 ‘이구환신’(以舊換新·낡은 제품을 새것으로 교체) 국가보조금 정책에도 처음 참여했다. SCMP에 따르면 애플 중국 본사는 지난달 24일 홈페이지 공고문을 통해 “베이징과 상하이(上海) 소비자들은 아이폰, 아이패드 등 애플 일부 모델을 애플 직영점에서 구매할 경우 최대 2000 위안의 할인 혜택을 받을 수 있다\"고 밝혔다.\n상하이에서 보조금을 받으려면 8곳의 애플 직영 매장에서 사야 하며, 베이징에서는 애플 온라인 스토어를 통해 주문하고, 배송 주소를 베이징으로 하면 받을 수 있다. SCMP는 “그동안 징둥(京東)닷컴, 알리바바 타오바오(淘寶) 등 중국 e커머스 플랫폼을 통해 판매하는 일부 애플 제품은 보조금 대상이었지만 이번에는 애플이 자사 직영 유통망을 통해 처음으로 정부 보조금 적용 제품을 직접 할인 판매한다는 점이 특징”이라고 전했다.\nIDC에 따르면 올해 1분기 중국 내 아이폰 출하량은 전년 같은 기간보다 9% 급감했고, 애플은 중국 상위 5대 스마트폰 제조사 중 유일하게 감소세를 기록한 업체가 됐다. 이 기간 샤오미는 39.9%, 화웨이는 10% 각각 늘었다. IDC는 \"전체 중국 스마트폰 출하량은 정부 보조금 영향으로 올해 3% 늘어날 것\"이라며 \"애플의 고전은 화웨이 등 중국 스마트폰 제조사들과의 치열한 내수시장 경쟁에다 중국의 전반적인 경기 둔화 때문\"이라고 설명했다.\n윌 웡 IDC 애널리스트는 “애플은 프리미엄 가격정책으로 보조금 혜택을 제대로 활용하지 못한 반면, 샤오미는 정부 보조금 활용이 가성비를 중시하는 소비자들에게 먹혀들면서 좋은 실적을 거두었다”고 강조했다.",
        "relevance_score": 137
    },
    {
        "title": "삼성전자, '갤럭시 탭 S11 시리즈' 하반기 출시 가시화…S10 라이트로 중...",
        "date": "2025-08-03 07:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002201954?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자가 태블릿 신작 '갤럭시 탭 S11' 시리즈 출시를 하반기에 내놓겠다고 밝힌 가운데, 예상 출시 시기와 사양 전망이 제기됐다.\n1일(현지시간) IT매체 샘모바일 등 외신에 따르면 삼성은 총 3종의 태블릿 신작을 준비하고 있다. 갤럭시 탭 S11 시리즈는 갤럭시 탭 S11과 갤럭시 탭 S11 울트라 2종이며, 나머지 하나는 갤럭시 S10 라이트다.\n고사양 프리미엄 제품부터 저렴한 가격대로 접근성을 높인 모델까지 한 데 갖춤으로써 태블릿 시장 공략을 본격화할 방침으로 풀이된다.\n탭S11 울트라와 탭S11은 미디어텍의 최신 AP 디멘시티 9400+를 탑재하며, 운영체제는 안드로이드16 기반 원UI 8.0이 적용될 것으로 예상된다.\n탭S11은 12GB 램과 128·256·512GB 저장 공간으로 구성되며, 울트라 모델은 12GB램에 256GB와 512GB 저강 공간으로 출시될 것으로 보인다. 전작 대비 카메라 배치와 노치(전면 디스플레이 상단 디자인) 크기도 개선된다.\n아울러 S펜 기본 탑재, 저장 공간 확장을 위한 마이크로 SD 슬롯 지원, 최대 45W 고속 충전 등 주요 기능은 유지된다. 특히 울트라 모델에는 1만1374mAh 수준의 대형 배터리가 탑재될 것으로 예상된다.\n중가형 모델인 갤럭시 탭 S10 라이트는 엑시노스1380 칩셋 기반에 6GB 램, 128GB 저장 공간으로 구성되며, 코랄 레드·실버·그레이 등 세 가지 색상으로 출시된다. 프리미엄 모델 대비 성능은 낮지만 가격 경쟁력을 확보해 보급형 수요까지 흡수하겠다는 전략이다.\n삼성전자는 이번 신제품을 통해 최근 부진한 태블릿 시장에 반전을 꾀할 방침이다. 시장조사업체 캐널리스가 지난 5월 집계한 올해 1분기 전세계 태블릿 시장조사에 따르면, 전세계 태블릿 출하량은 전년 대비 8.5% 증가했다.\n성장세는 모든 지역에서 나타났으며, 애플이 출하량 기준 37.3%의 점유율로 시장 1위를 차지했다. 삼성은 그 뒤를 이어 18% 점유율로 2위를 기록했으나, 전년 동기대비 5.2%나 감소했다.\n애플, 화웨이, 레노버 등과의 경쟁이 치열해지는 가운데, AI 기반 소프트웨어 경험을 강화한 갤럭시 탭 S11 시리즈가 삼성전자의 시장 점유율을 반등시킬 수 있을지 주목된다.",
        "relevance_score": 48
    }
]