[
    {
        "title": "XR기기 3파전...삼성·애플·메타 3社 3色",
        "date": "2025-10-19 03:04",
        "link": "https://n.news.naver.com/mnews/article/092/0002394392?sid=105",
        "content": "한동안 침체됐던 이 시장은 최근 다시 부활의 준비를 마쳤다. 메타가 지난 2023년 출시한 '퀘스트3'를 시작으로 애플이 '비전 프로'를 출시했으며 오는 22일에는 삼성전자가 '무한'을 선보이며 XR기기 시장이 본격적으로 확대되고 있다.\n17일 업계에 따르면 이들 3개사의 XR기기 시장 전략에는 다소 차이가 존재한다. 애플은 완성도와 생태계 결합을, 삼성은 기술 협업을 통한 균형 잡힌 생태계를, 메타는 대중적 확산을 목표로 하는 것이다.\n애플은 자사 기기 생태계를 XR로 확장하는 전략을 택했다. 비전 프로는 아이폰, 아이패드, 맥 등 기존 애플 디바이스와 긴밀히 연동되는 구조로 하드웨어부터 운영체제, 콘텐츠까지 모두 애플의 통제 안에서 작동한다.\n비전 프로는 M2와 R1 칩을 탑재하고 2천300만 화소급 마이크로 OLED 디스플레이를 적용했다. 눈동자 추적과 손 제스처 인식, 음성 제어가 결합된 인터페이스를 통해 기존의 VR·AR 기기보다 훨씬 자연스러운 ‘공간 상호작용’을 구현했다.\n미국 가격은 3천499달러 수준이며, 한국 가격은 499만원부터 시작한다. 배터리는 약 2시간 정도 지속된다. 비싼 가격에도 불구하고, 비전 프로는 XR 기기 중 가장 높은 완성도를 보여준다는 평가를 받는다.\n애플은 ‘비전OS(visionOS)’ 기반으로 향후 앱스토어·콘텐츠·생산성 툴까지 통합하며 자사 생태계를 ‘공간 컴퓨팅 플랫폼’으로 확장할 계획이다. 미국 IT 매체 더 버지는 리뷰를 통해 “공간 컴퓨팅의 시작”이라며, 앱이 공간 안에 떠 있는 듯한 경험을 구현한 점을 높이 평가했다.\n메타는 XR 시장 선구자다. 지난 2019년 ‘오큘러스 퀘스트’를 시작으로 2020년 ‘퀘스트 2’, 2023년 ‘메타 퀘스트 3’을 잇따라 선보이며 XR을 일반 소비자 시장으로 끌어올렸다.\n특히 퀘스트3는 퀄컴 스냅드래곤 XR2 2세대 칩을 탑재한 독립형 헤드셋으로, 가격 399달러(한화 약 55만 원)로 비전 프로와 비교해 다소 저렴하다. 해상도는 2064×2208로, LCD 디스플레이를 통해 구현했다. 컬러 패스스루(혼합현실) 기능을 지원해 MR 경험을 선사한다.\n메타의 가장 큰 경쟁력은 콘텐츠 생태계의 방대함이다. ‘호라이즌OS(Horizon OS)’와 ‘퀘스트 스토어(Quest Store)’를 통해 수천 개의 VR·MR 게임, 피트니스, 교육, 엔터테인먼트 콘텐츠를 제공한다. 이 덕분에 사용자는 별도의 설정 없이도 바로 몰입형 경험을 즐길 수 있다.\n또한 2024년에는 보급형 모델 퀘스트3S를 299달러에 출시하며 더 넓은 이용자층 확보에 나섰다. 가격 장벽을 낮추고 콘텐츠 접근성을 높인 전략으로 XR을 ‘특정 기술이 아닌, 누구나 즐길 수 있는 일상형 기기’로 포지셔닝하고 있다.\n미국 IT 전문 매체 톰스가이드는 “퀘스트3는 뛰어난 VR/AR 헤드셋이자, 손 제스처 인식이나 배터리 수명 쪽에서 부족한 면도 있지만 여전히 다른 헤드셋보다 구매할 가치가 있다”고 평가했다.\n삼성전자는 ‘프로젝트 무한’으로 알려진 갤럭시 XR기기를 오는 22일 공개한다. 신제품은 삼성이 하드웨어를, 구글이 운영체제(Android XR)를, 퀄컴이 칩셋(스냅드래곤 XR2+ 2세대)을 담당하는 3자 협력 구조로 개발됐다.\nIT매체 안드로이드헤드라인 보도에 따르면 무한은 고해상도 4K 마이크로 OLED를 사용했다. 해상도는 4천32 PPI, 픽셀 수는 총 2천900만 화소로 애플 비전 프로(2천300만 화소)보다 높아 더 생생한 이미지와 색상을 제공할 전망이다. 무게는 545g으로 비전 프로보다 가볍지만, 배터리 사용 시간은 약 2시간으로 다소 짧은 편이다.\n가격은 퀘스트3와 비전프로 사이인 250만~400만원 사이로 점쳐진다.\n폰아레나는 \"애플의 비전 프로는 기술적으로는 경이롭지만, 대부분의 사람들에게는 가격이 부담스럽다\"며 \"삼성전자가 큰 비용 지출 없는 프리미엄 경험을 제공할 수 있다면 XR이 마침내 주류로 올라오고, 개방적 생태계를 선도하는 기기가 될 수 있을 것\"이라고 내다봤다.",
        "relevance_score": 79
    },
    {
        "title": "‘확장현실’ 전쟁 본격 개시, 출사표 던진 삼성…애플·메타와 경쟁 예...",
        "date": "2025-10-18 22:40",
        "link": "https://n.news.naver.com/mnews/article/009/0005575045?sid=101",
        "content": "삼성전자는 확장현실(XR) 기기를 오는 22일 대중에 공개할 예정이다. 이 기기는 삼성전자가 운영체계(OS) 공급사 구글, 칩 제조사 퀄컴과 손잡고 개발해온 전략 제품이다.\n외형은 헤드마운트 디스플레이(HMD) 형태로 알려졌으며 고해상도 마이크로 OLED 패널을 내장한다.\n가격은 1800달러(약 255만원) 선으로 애플 비전 프로 대비 절반 수준에 불과하다. 기존 갤럭시 스마트폰, 태블릿, 워치와의 연동성을 강화해 ‘갤럭시 생태계’ 내 XR 경험 확장을 중점으로 하는 점도 눈길을 끈다.\n그동안 XR 시장은 애플·메타가 시장을 양분해왔다. 삼성전자의 참전으로 XR 시장 경쟁 구도는 한층 치열해질 전망이다.\n업계에서는 스마트폰을 잇는 차세대 성장축으로 XR을 꼽으며 삼성, 애플, 메타 세 회사가 하드웨어와 소프트웨어, 플랫폼까지 전방위 경쟁을 벌일 것으로 보고 있다.\n디스플레이 역시 자체 제작 마이크로 올레드(OLED) 디스플레이를 탑재해 전 모델 대비 10% 더 많은 약 2500만 화소 수준이다.\n메타는 500달러 이하 가격대의 ‘퀘스트’ 시리즈로 대중형 XR 시장을 이끌고 있다.\n시장조사업체 카운터포인트리서치에 따르면 메타는 올해 1분기 기준 약 70%의 점유율을 기록하며 1위 자리를 유지하고 있다.\n실제 지난해 10월 출시한 보급형 ‘퀘스트3S’는 저가형에 속하면서도 정교한 눈과 손 추적 기능을 갖춰 실속형으로 평가받는다.\n업계에서는 XR 시장 경쟁이 스마트폰 이후 가장 큰 디바이스 전쟁이 될 것으로 보고 있다. 특히 삼성의 참전은 이 경쟁 구도를 흔드는 중요한 변수다. 삼성은 스마트폰 점유율 1위 기업이 가진 제조 경쟁력과 글로벌 유통망, 갤럭시 브랜드에 대한 높은 신뢰도를 XR 시장에서도 빠르게 활용할 수 있기 때문이다.\n업계 한 관계자는 “삼성은 애플의 프리미엄 감성과 메타의 대중성을 동시에 고려한 하이브리드 전략으로 3강 구도를 새롭게 균형 잡을 것”이라며 “앞으로 XR 시장의 승부처는 하드웨어보다 운영체계(OS)와 콘텐츠 플랫폼 경쟁이 될 것”이라고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "“이러다 한국 진짜 망한다” 삼성도 ‘초유의 일’…중국에 다 뺏겼다",
        "date": "2025-10-18 18:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002543781?sid=105",
        "content": "“이러다 한국 진짜 망한다” 삼성도 ‘초유의 일’…중국에 다 뺏겼다\n[헤럴드경제=박세정 기자] 폴더블 스마트폰 시장을 장악하는 중국의 기세가 심상치 않다.\n중국 스마트폰 제조사들이 전 세계 폴더블폰 시장 점유율 1,2위를 싹쓸이했다. 중국 내 폴더블폰 시장 역시 급성장하면서, 전체 시장의 57%를 차지했다. 폴더블폰을 가장 많이 판 제조사도, 폴더블폰이 가장 많이 팔리는 시장도 중국인 셈이다.\n삼성이 세계 최초 폴더블폰을 출시하며 시장을 선점했지만, 폴더블폰의 주도권을 중국에 완전히 빼앗기는 모양새다. 중국 시장에서 고전하고 있는 삼성에게는 더 어려운 싸움이 됐다.\n시장조사 업체 카운터포인트리서치에 따르면 올 2분기 전 세계 폴더블폰 시장 점유율은 45%로 화웨이가 1위, 모토로라가 28%로 2위를 기록, 중국 제조사들이 1,2위를 차지했다. 세계 최초 폴더블폰을 출시한 삼성전자는 9%로 점유율이 한 자릿수에 그쳐 3위로 밀렸다.\n중국 화웨이는 ‘포켓2’, ‘노바 플립’ 등의 신제품을 지속적으로 출시하면서 영향력을 확대해가고 있다. 특히 삼성보다 앞서 세계 최초로 화면을 두 번 접는 트리폴드폰 ‘메이트XT’까지 내놓고 기술력도 고도화하고 있다.\n모토로라 역시 폴더블폰 ‘레이저60 시리즈’ 등을 앞세워 북미 시장에서 돌풍에 가까운 흥행 기록을 세웠다. 지난해 2분기 점유율 14%에서 일 년 새 2배 이상 점유율을 끌어올렸다. 삼성 앞지르고 2위까지 꿰찼다.\n중국 제조사들의 공세에 밀려 삼성은 21%에서 9%로 점유율이 확 쪼그라들면서 결국 3위로 밀려났다.\n화웨이, 모토로라 등 제조사들이 글로벌 무대에서 선전하는 동안, 중국 내 폴더블폰 시장 역시 급성장했다.\n카운터포인트리서치에 따르면, 올 상반기 폴더블폰 중국 시장은 전년 동기 대비 34% 성장하며 전체 폴더블폰 시장의 57%를 차지했다. 중국이 폴더블폰의 메인 무대로 급부상했다.\n중국에서 유독 고전하고 있는 삼성에겐 녹록지 않은 경쟁 환경이다. 삼성은 전 세계 스마트폰 시장 1위이지만 중국 내에선 0%대로 사실상 영향력이 거의 없다. 폴더블폰 점유율 확대를 위해서는 중국과 북미의 영향력 확대가 필수적이지만, 중국 제조사들의 공세는 더 거세져 쉽지 않은 싸움이 됐다.\n삼성의 두 번 접는 ‘트리폴드폰’이 새로운 기회가 될 수 있을지도 주목된다. 삼성은 화웨이에 이어 화면을 두 번 접는 ‘트리폴드폰’을 선보인다. 제품 완성도 논란이 있었던 화웨이의 ‘메이트XT’ 대신, 실제 트리폴드폰 상용화를 주도하는 제품이 될 수 있을지가 관건이다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 69
    },
    {
        "title": "GS칼텍스, '데이터센터 냉각' 시장 경쟁력 키운다",
        "date": "2025-10-18 15:00",
        "link": "https://n.news.naver.com/mnews/article/648/0000040819?sid=101",
        "content": "GS칼텍스, 직접액체냉각유체 출시…'냉각' 포트폴리오 확대\n삼성전자, 간편결제 서비스 더 키운다…'삼성월렛 머니' 출시\nGS칼텍스는 데이터센터 산업 분야 에너지 효율화를 위한 직접액체냉각유체 'Kixx DLC Fluid PG25'를 14일 출시.\n이 제품은 직접액체냉각유체. 직접액체냉각은 서버 내 중앙처리장치(CPU)나 그래픽처리장치(GPU)같은 고발열 전자부품에 냉각판을 부착, 그 안으로 직접액체냉각유체를 순환시키는 방식인데 이 제품은 이러한 방식에 활용.\n특히 직접액침냉각은 서버 내 발열량이 높은 CPU나 GPU 등 국소적 냉각에 효과적으로 작용해 사용자의 목적이나 환경에 따라 선택적 사용이 가능해 더욱 효과적으로 발열 제어가 가능.\nGS칼텍스 관계자는 \"데이터센터를 비롯한 다양한 산업분야별 고객사들과 협력해 에너지 효율화를 위한 노력을 지속해 나갈 것\"이라고 밝혀.\n한편 GS칼텍스는 국내 및 해외 기업들과 협력을 통해 데이터센터 산업 합류에 속도를 내고 있음. GS칼텍스는 삼성SDS, LG유플러스, GS건설 등과 액침냉각에 대한 기술 개발 및 실증에 나서고 있어.\nLG전자, 프리미엄 빌트인 가전 브랜드 SKS 전시관인 'SKS 서울'을 강남구 논현동에 개관.\n앞서 LG전자는 올해 초 프리미엄 빌트인 주방 가전 브랜드 '시그니처 키친 스위트'를 'SKS'로 리브랜딩. 이번 'SKS 서울'역시 '시그니처 키친 스위트' 논현 쇼룸 전면 개편을 바탕으로 개관.\n'SKS 서울'은 지하 1층 지상 5층 연면적 1918㎡ 규모. 총 10개의 제품 전시 공간으로 구성됐고 고급스러운 디자인과 차별화된 성능을 갖춘 SKS 빌트인 가전을 활용.\n내방 고객은 냉장, 와인셀러, 오븐, 식기세척기를 직접 사용해 볼 수 있고 별도 상담 시 설계, 디자인, 시공, 감리 등 다양한 제안을 받는 것도 가능.\n김영락 LG전자 한국영업본부장 사장은 \"SKS서울은 국내 고객들이 프리미엄 키친라이프를 감강적으로 경함할 수 있는 공간\"이라며 \"주방을 하나의 예술적 경험으로 확장하는 초프리미엄 빌트인 가전의 새 기준을 제시할 것\"이라고 밝혀.\n애플이 M5칩을 탑재한 신규 제품군을 발표.\nM5칩은 M4 칩 대비 4배 이상 향상된 AI용 GPU 컴퓨팅 성능을 갖춤. 이를 통해 AI(인공지능) 전용 작업에 더욱 효과적이라는 게 애플의 설명.\nM5칩이 탑재된 신규 제품은 iPad Pro, MacBook Pro 14, Apple Vision Pro 등.\niPad Pro는 M5 칩 탑재로 휴대성과 획기적인 AI 성능을 갖추게 됐다는 게 애플 측의 설명. MacBook Pro 14는 수행하는 모든 작업을 더욱 가속화 할 수 있으며 Apple Vision Pro는 향상된 랜더링 기술을 통해 더욱 향상된 사용자 경험을 제공.\n애플은 이번 제품들 최초 출시 국가로 대한민국을 포함, 22일 부터 이전 세대와 동일한 가격으로 판매.\n삼성전자, 갤럭시 스마트폰 탑재 '삼성월렛'에 자체 충전식 간편결제 서비스 '삼성월렛 머니' 및 '삼성월렛 포인트' 출시.\n'삼성월렛 머니'는 실물 카드가 필요없는 모바일 결제 수단. 기존 사용 은행 계좌를 연결해 충전 및 사용.\n'삼성월렛 포인트'는 '삼성월렛 머니' 결제 시 쌓이는 리워드 서비스. 결제 시 일정 금액 포인트가 적립되며 적립된 포인트는 결제에 사용 가능.\n이번 시스템은 안전과 신뢰를 담보하기 위해 우리은행과 함께 시스템을 구축했고 우리은행이 시스템 운영을 위탁받아 관리.\n채원철 삼성전자 MX사업부 디지털월렛팀장은 \"삼성월렛 머니·포인트는 지난 10년간 삼성월렛을 사랑해 주신 고객에게 실질적인 혜택을 제공하고자 마련한 서비스\"라며 \"앞으로도 일상 속에서 더 편리한 결제와 풍성한 리워드를 경험할 수 있도록 혁신을 이어가겠다\"고 전해.",
        "relevance_score": 31
    },
    {
        "title": "폴더블폰 시장 장악하는 중국…상반기 점유율 57% 차지",
        "date": "2025-10-18 09:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013542005?sid=105",
        "content": "같은 기간 中 시장 34% 성장…화웨이·모토로라 등 강세\n18일 글로벌 시장조사업체 카운터포인트리서치의 최신 폴더블폰 시장 트래커에 따르면 2025년 상반기 전세계 폴더블 스마트폰 시장은 전년 동기 대비 16% 성장했다.\n특히 중국이 전체 폴더블폰 시장의 57%를 차지했다. 정부 보조금, 활발한 신규 제품 출시 및 이에 따른 소비자 반응 호조로 성장세를 이어갔다.\n중국 폴더블 스마트폰 시장은 전년 동기 대비 34% 성장하며 견조한 상승세를 보였다. 특히 화웨이가 강력한 브랜드 인지도와 신제품 출시 효과를 바탕으로 판매량을 크게 확대하는데 성공했다. 이로 인해 2025년 상반기 전세계 폴더블 스마트폰 시장 1위를 차지했다. 새롭게 출시된 화웨이의 퓨라X에 대한 높은 관심과 포켓2, 노바 플립 등을 앞세워 플립 타입 수요를 높인 것이 주요 성장 요인으로 분석된다.\n모토로라는 북미 폴더블 시장에 집중하며 성과를 냈다. 상반기 북미 시장은 통상적으로 비수기로 분류되지만, 레이저60 시리즈의 조기 출시와 기존 모델의 가격 인하 등을 통해 북미 소비자들의 구매 욕구를 자극했다. 이처럼 제품 접근성과 가격 경쟁력을 강화한 결과 폴더블 제품에 대한 수요가 급증하며 북미 폴더블 시장 내 역대 최고 수준의 상반기 실적을 달성하는데 성공했다.\n폴더블폰 시장은 여전히 프리미엄 스마트폰 시장 중심으로 형성돼 있으나, 향후 폴더블 제품의 가격대 인하를 위한 움직임이 한층 강화될 전망이다.\n중국업체인 화웨이, 샤오미, 모토로라 등을 중심으로 접근성이 좋은 플립 타입 모델을 잇따라 출시하고 있으며, 이로 인해 '폴더블폰은 고가'라는 기존 시장 인식이 완화되고 있다. 이에 따라 폴더블폰 시장 또한 프리미엄 시장과 중가형 시장으로 점진적인 이원화가 진행될 가능성이 제기된다.\n올 하반기 전세계 폴더블폰 시장은 중국 및 북미 시장의 성장 가운데 한층 치열한 경쟁이 예상된다. 삼성전자의 갤럭시 Z7 시리즈 출시와 중국 OEM들의 해외 시장 진출 가속화 등에 힘입어 2025년 전세계 폴더블 스마트폰 시장은 전년 대비 약 23% 상승할 것으로 전망된다.\n카운터포인트는 \"화웨이가 중국 내 시장 지배력을 강화하면서 샤오미, 아너, 오포 등은 중국 내 점유율 확대가 쉽지 않다고 판단하는 양상이다. 하반기부터는 유럽·동남아·MEA 등 해외 시장 공략을 더욱 적극적으로 추진할 가능성이 높다\"고 분석했다．",
        "relevance_score": 91
    },
    {
        "title": "[OTT가이드] 영화 창작자의 선택은 아이폰···그렇다면 갤럭시는?",
        "date": "2025-10-18 08:40",
        "link": "https://www.seoulfn.com/news/articleView.html?idxno=609661",
        "content": "[서울파이낸스 여용준 기자] 현재 스마트폰 패러다임은 AI가 주도하고 있지만, 이전까지 꽤 오랫동안 이를 주도한 것은 '카메라'였다. 뛰어난 카메라 성능을 바탕으로 얼마나 더 멋진 사진과 동영상을 찍을 수 있는지가 스마트폰 성능을 가르는 지점으로 작용했다.\n세계 스마트폰 시장을 양분하고 있는 아이폰과 갤럭시 S 시리즈는 오랫동안 카메라 성능으로 경쟁을 펼쳐왔다. 프랑스의 카메라·스마트폰 평가기관인 DxO마크는 스마트폰 신제품이 출시될 때마다 카메라 성능을 평가해 벤치마크 점수로 비교 평가를 한다.\n그런데 벤치마크뿐 아니라 스마트폰 카메라의 성능을 평가하는 의외의 지표가 있다. 그것은 \"영화감독이 스마트폰으로 영화를 찍는가\"를 살펴보면 된다.\n사실 '갤럭시 스마트폰으로 찍은 영화'와 '아이폰으로 찍은 영화'는 모두 존재한다. 국내에서도 박찬욱 감독은 애플코리아와 협업해 단편영화 '일장춘몽'을 만들었다. 그리고 김지운 감독은 삼성전자와 협업해 50분 분량의 8K 영화 '언택트'를 만들었다. 다만 이들 영화는 모두 스마트폰 제조사의 지원을 받아 제작된 커머셜 영화다. 실제로 국내뿐 아니라 해외에서도 스마트폰 제조사가 거장 영화감독과 협업해 커머셜 영화를 만드는 경우가 종종 있다.\n그런데 제조사의 지원이 아닌, 감독 스스로 스마트폰을 선택해 영화를 찍은 경우를 살펴보면 아이폰과 갤럭시의 운명은 달라진다. 올해 부산국제영화제에서 공개돼 11월 개봉을 앞둔 대만영화 '왼손잡이 소녀'는 아이폰으로 촬영된 장편영화다. 영화는 '아노라'로 칸 영화제 황금종려상을 받은 션 베이커 감독이 제작하고 그의 작품에서 프로듀서를 맡았던 쩌우스칭이 연출을 맡았다.\n'왼손잡이 소녀'는 아이폰으로 모든 장면을 촬영했지만, 애플의 지원을 받은 작품은 아니다. 제작자인 션 베이커는 2015년 자신의 영화 '탠저린'도 아이폰5s로 촬영한 전적이 있다. 션 베이커 영화 특유의 거칠고 사실적인 질감을 표현하기 위해서는 영화 촬영용 카메라보다는 가볍고 역동적인 스마트폰이 더 적절하다. 특히 저예산 영화를 선호하는 입장에서 스마트폰은 최적의 선택일 수 있다.\n션 베이커의 작품 외에 2012년 다큐멘터리 영화 '서칭 포 슈가맨'도 일부 장면이 아이폰으로 촬영됐다. 영상미 못지 않게 '기록'이 중요한 다큐멘터리 매체 특성상 스마트폰 촬영은 당연한 선택일 수 있다. 이 밖에 미국의 일부 저예산 영화의 경우 아이폰으로 촬영하는 경우가 종종 있다.\n그렇다면 삼성 갤럭시로 촬영한 외국 영화는 없을까? 실제로 찰리 카우프만이나 조 라이트, 리들리 스콧 등 해외 거장 감독들은 갤럭시 S 시리즈로 단편영화를 만든 적이 있다. 그러나 이 영화들은 모두 삼성전자와 협업을 통해 만들어졌다. 영화감독 스스로가 갤럭시S 시리즈를 선택해 영화를 만든 사례는 찾아보기 어렵다. 그런데 갤럭시S 시리즈로 만든 '장편영화'라면 사실상 아예 없다고 봐도 될 것이다.\n해외 영화감독의 사례를 두고 \"아이폰이 더 보편적이라서 선택한 것 아니냐\"라고 반박할 수 있다. 그런데 시장조사업체 카날리스에 따르면 올해 2분기 미국 내 스마트폰 점유율은 애플이 49%, 삼성전자가 31%다. 애플의 점유율이 단연 압도적이지만, 삼성전자의 존재감이 아예 없는 것은 아니다. 세계 시장에서도 삼성전자는 애플과 1, 2위를 다툴 정도로 스마트폰 영향력은 크다.\n그럼에도 불구하고 창작자들은 갤럭시보다 아이폰을 선택한다. 여기에는 삼성전자와 애플, 두 회사의 카메라 기술 철학의 차이 때문이다. 삼성전자는 갤럭시 S 시리즈에 진작부터 2억 화소 카메라를 탑재하고 고화질·고성능을 강조해왔다.\n그러나 애플은 아이폰의 카메라 성능을 끌어올리는 대신 브랜드 가치를 끌어올리는데 집중했다. 이 때문에 사용자들이 아이폰에서 느끼는 브랜드 가치가 영화에도 그대로 이식됐다. 이 때문에 아이폰으로 찍은 영화는 관객들에게 세련됐다는 인상을 줄 수 있다.\n또 성능보다 감성에 집중한 아이폰의 카메라는 독특한 미장센을 만들어낸다. 실제로 '왼손잡이 소녀'의 예고편을 살펴보면 야간 장면에서 빛 번짐 현상이 심하고 피사체의 움직임을 자세하게 담아내지 못한다. 그러나 빛 번짐은 영화에 특유의 동화같은 느낌을 주고 피사체의 움직임은 기록의 현실감을 더한다. 이 같은 아이폰 특유의 감각이 어우러지면서 영화는 독특한 분위기를 만들어낸다.\n실제로 박찬욱 감독은 2022년 아이폰13프로로 '일장춘몽'을 찍으면서 \"화면이 아름다운 건 아이폰이 많은 역할을 한 덕분이다. 추가 렌즈 장비 없이 거의 모든 샷을 폰으로만 찍었다\"고 말했다.\n갤럭시 스마트폰으로 영화를 찍은 감독들 역시 카메라 기능에 대해 극찬했다. 리들리 스콧 감독은 \"밀폐된 공간에서 고화질로 촬영할 수 있어 매우 유용했다\"고 소감을 말했다. 단편영화 '페이스'를 찍은 나홍진 감독 역시 \"카메라가 어두운 조도에서도 디테일을 잘 살려냈다\"고 평가했다.\n그러나 아직까지 갤럭시는 온전히 영화촬영 카메라의 대안이 되지 못하고 있다. '고성능 카메라'는 소니, 파나소닉, 아리 등의 영화촬영용 카메라가 앞서있다. 심지어 아이맥스 카메라는 나날이 진화하고 있다. 스마트폰 카메라가 아이맥스 카메라보다 앞서지 못한다면 아이맥스 카메라가 가지지 못한 감성을 담아낼 필요가 있다. 이 영역에서는 갤럭시보다 아이폰이 앞서있다.\n흔히 상업영화는 선명한 화질과 뚜렷한 색감으로 관객에게 몰입감을 선사해야 한다. 그러나 아트하우스 영화는 특유의 감성이 있어야 한다. 10월 29일 개봉하는 안드레아 아놀드의 영화 '베일리와 버드'는 디지털의 시대에 16㎜ 필름으로 촬영했다. 16㎜ 필름의 감성이 영화와 더 맞다고 판단했기 때문이다.\n갤럭시 스마트폰은 특유의 고성능 카메라를 갖췄지만, 갤럭시만의 감성은 찾아보기 어렵다. 이는 창작자들에게 그리 매력적으로 다가오지 못한다. 삼성전자가 스마트폰 경쟁력을 확보하기 위해서는 이 부분도 해결해야 할 숙제다.",
        "relevance_score": 29
    },
    {
        "title": "[실리콘 디코드] 애플, M5 칩으로 AI·공간컴퓨팅 두뇌 심었다",
        "date": "2025-10-18 08:28",
        "link": "https://www.g-enews.com/view.php?ud=202510180825154661fbbec65dfb_1",
        "content": "NPU 성능 1.6배 향상…'손 안의 AI' 구현 속도 획기적으로 높여\n비전 프로의 심장으로 공간 컴퓨팅 시대 본격화…AI 생태계 확장이 관건\n비전 프로의 심장으로 공간 컴퓨팅 시대 본격화…AI 생태계 확장이 관건\n애플이 최근 최신 독자 설계 칩 M5를 탑재한 맥북, 아이패드, 비전 프로 신제품을 예고 없이 내놓았다. 이번 발표는 대규모 공개 행사 대신 대만 현지 매장 제품을 바꾸고 보도자료를 내는 '조용한 출시' 방식을 택했다. 업계는 M5 칩의 놀라운 성능과 애플이 제시한 차세대 컴퓨팅의 미래에 주목하고 있다. M5는 단순한 성능 개선을 넘어, 인공지능(AI) 연산을 기기 자체에서 처리하는 '엣지 AI' 시대를 열겠다는 애플의 강한 의지가 담긴 결과물이라는 평가가 나오고 있다.\n엣지 AI 겨냥…GPU·NPU 성능 높여\n17일(현지시각) 디지타임스에 따르면 M5 칩의 발전 방향은 앞서 나온 A19 바이오닉 모바일 칩과 궤를 같이하며, 그래픽처리장치(GPU)와 신경망처리장치(NPU) 성능 강화에 집중했다. 특히 GPU는 NPU 연산을 효율적으로 돕는 범용 GPU(GPGPU) 구조를 채택했고, NPU 자체의 연산 능력도 비약적으로 향상됐다. M5의 NPU는 초당 45조 회(45 TOPS)가 넘는 연산 성능을 갖췄다. M4보다 약 1.6배 향상된 수치다.\nM4의 118GB/s보다 29.7% 늘어난 153GB/s의 최대 메모리 대역폭은 막대한 데이터를 신속히 처리해야 하는 AI 연산의 핵심 토대를 마련한다. 이러한 설계 변화는 애플의 칩 전략이 중앙 서버가 아닌 기기 자체에서 AI를 실행하는 엣지 컴퓨팅 시장을 겨냥하고 있음을 뚜렷하게 보여준다. 곧, 오픈AI의 챗GPT 같은 거대언어모델보다 \"기기에서 바로 반응하는 AI 기능\", 이를테면 실시간 음성 인식이나 영상 보정, 생성형 카메라 필터 등에 초점을 맞춘 것이다.\nM5 칩의 향상된 성능은 사용자 경험으로 직결된다. 그중에서도 이미지 처리와 게임 성능 강화가 가장 두드러진다. 이미지신호처리기(ISP) 성능을 개선해 영상 편집 프로그램이나 실시간 방송에서 AI 보정 속도를 크게 높였다. 맥북과 아이패드 사용자에게 고품질 이미지와 영상 편집은 핵심 기능으로, M5는 이런 전문 작업을 더 원활하게 할 수 있는 강력한 기반을 제공한다.\n애플은 M5 출시를 기회로 삼아 컴퓨터 게임 시장에서 영향력을 키우려 한다. 그동안 맥북은 고사양 게임을 즐기는 게이머들의 첫 번째 선택지는 아니었다. 하지만 애플은 M5의 뛰어난 그래픽 성능으로 이 분야에서 기술력을 뽐내고, 새로운 사용자들을 끌어들이겠다는 뜻을 분명히 했다. 외신은 M5가 선보인 GPU-NPU 융합 연산 구조를 앞으로 애플 아케이드의 고품질 게임이나 맥 전용 AI 그래픽 보정 기술에 활용할 잠재력이 크다고 분석한다.\n공간 컴퓨팅의 심장, 비전 프로의 진화\n애플의 공간 컴퓨터 '비전 프로' 역시 M5 칩을 새로운 심장으로 삼았다. 비전 프로는 여러 영상 입력과 실시간 3차원(3D) 그래픽 처리를 동시에 해야 하므로, 넓은 대역폭의 메모리와 강력한 NPU가 반드시 필요하다. M5 칩의 발전 방향은 이러한 요구사항에 정확히 부합한다. 강화한 NPU와 AI 기능은 이 기기에서 구현할 AI 응용 프로그램의 가능성을 한없이 넓힐 전망이다.\n최근 머리에 쓰는 기기 시장의 중심이 스마트 안경 쪽으로 옮겨가고 있지만, 애플이 비전 프로를 쉽게 포기하지 않을 것이라는 관측이 지배적이다. 애플이 M5를 '공간 컴퓨팅 칩 생태계의 기본 단위'로 삼고 단계 기술 전환을 준비하고 있다는 보도도 나왔다. 비전 프로를 차세대 공간 컴퓨팅 응용 프로그램을 개발하는 핵심 기반으로 삼고, 관련 기술이 충분히 무르익으면 그 결과물을 차세대 스마트 안경으로 옮기는 긴 안목의 전략을 추진할 전망이다.\n153GB/s에 이르는 M5 칩의 메모리 대역폭은 현재 거대언어모델(LLM)을 구동하기에는 과도한 수준이라는 평가를 받는다. 하지만 동영상 필터 생성, 여러 영상 실시간 보정, 고화질 이미지 합성 같은 창작 AI 작업을 실시간으로 처리하기 위한 설계로 풀이할 수 있다. 실제로 업계 관계자들은 \"128GB/s가 넘는 메모리 대역폭은 창작 AI 작업에 꼭 필요한 기본선\"이라고 말한다.\nM5는 '엣지 AI'와 ‘공간 컴퓨팅’에 최적화된 첫 세대 애플 자체 칩으로 평가받는다. NPU, GPU, 메모리 대역폭 세 축을 동시에 강화해 미래 AI 기기 생태계의 토대를 마련했다. 다만 하드웨어라는 그릇은 준비됐지만, 그 안에 담을 애플 인텔리전스나 코어ML(Core ML) 같은 AI 소프트웨어 환경이 갖춰져야 M5의 진짜 능력을 모두 쓸 수 있다는 분석이 나온다. M5가 'AI 시대를 준비한 하드웨어' 세대의 막을 올린 셈이다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 46
    },
    {
        "title": "삼성, ‘자가 치유’ 폴더블폰 특허 출원…화면 미세 균열 자동 복원 기...",
        "date": "2025-10-18 08:14",
        "link": "https://www.g-enews.com/view.php?ud=2025101808113745480c8c1c064d_1",
        "content": "센서 주변 약점 실시간 감지·보강하는 3단계 방어 구조 적용\n차세대 갤럭시 Z 폴드·Z 플립 내구성 개선...지문인식 완전 내장 기대\n삼성전자가 폴더블 스마트폰의 고질적 내구성 문제를 해결할 수 있는 자가 치유 기술 특허를 출원해 주목받고 있다고 17일(현지시각) 인도의 IT 전문 매체 트랙인이 보도해다.차세대 갤럭시 Z 폴드·Z 플립 내구성 개선...지문인식 완전 내장 기대\n17일 업계에 따르면 삼성은 내부 감지 와이어와 금속 패턴을 사용해 섬세한 폴더블 화면의 미세 균열을 능동적으로 감지하고 자가 치유하는 시스템을 공개했다.\n수년 동안 폴더블 스마트폰 제조업체들은 플렉서블 디스플레이 아래에 카메라와 지문 센서 같은 구성 요소를 안전하게 배치하는 문제로 어려움을 겪어왔다. 이러한 센서를 위해 디스플레이에 구멍을 뚫어야 하는데, 이는 결국 레이어드 스크린에 구조적 약점을 만든다. 이로 인해 미세한 균열과 습기 손상이 발생하기 쉬워진다.\n이러한 숨겨진 약점 때문에 갤럭시 Z 시리즈 같은 장치는 여전히 측면 장착형 지문 센서에 의존하고 있다. 디스플레이 내장 지문 센서를 구현하기에는 내구성이 충분하지 않았기 때문이다.\n잠재적 위협을 감지하면 시스템은 손상된 부분을 자동으로 밀봉하고 강화하는 '더미 금속 패턴'을 활성화한다. 스크린이 결함 위에 작고 보이지 않는 패치를 즉시 배치해 균열이 더 이상 퍼지는 것을 막는다.\n또한 이 설계에는 산소와 습기 침입으로부터 OLED 층을 능동적으로 보호하기 위한 특수 홈과 실런트가 포함된다. 감지, 밀봉, 보강을 포함하는 3단계 방어 시스템이 작동하는 것이다.\n이 기술은 화면이 스스로를 보호하는 방식을 근본적으로 변화시킨다. 기존의 수동적 내구성 강화를 넘어 능동적인 자체 모니터링 및 복구 시스템으로 진화하는 것이다.\n삼성은 카메라와 센서 주변 영역을 디스플레이의 나머지 부분만큼 안전하게 만들어, 향후 갤럭시 Z 폴드 및 플립 모델에 진정으로 신뢰할 수 있는 디스플레이 내 지문 센서를 구현하기 위한 마지막 장애물을 제거하게 된다.\n업계에서는 이 기술이 곧 출시될 갤럭시 Z 폴드7과 Z 플립7 같은 차세대 폴더블 스마트폰에 적용될 가능성에 주목하고 있다. 다만 이것은 특허 단계이므로 상용 제품에서의 구현이 확정된 것은 아니다.\n업계 관계자는 \"이 기술이 폴더블 스마트폰을 일상적인 사용에 훨씬 더 견고하게 만들 것\"이라며 \"삼성이 안정적이고 비용 효율적인 구현 방법을 찾을 수 있을지가 관건\"이라고 말했다.\n폴더블 스마트폰 시장은 삼성이 선도하고 있지만, 중국 업체들의 추격이 거세지면서 경쟁이 치열해지고 있다. 내구성은 여전히 소비자들이 폴더블 스마트폰 구매를 주저하는 주요 이유 중 하나다.\n자가 치유 기술이 성공적으로 상용화된다면 삼성은 폴더블 시장에서 기술적 우위를 더욱 공고히 할 수 있을 것으로 전망된다. 전문가들은 \"폴더블 스마트폰의 미래는 단순히 접히는 것을 넘어 얼마나 오래, 안전하게 사용할 수 있느냐에 달려 있다\"며 \"자가 치유 기술은 이러한 과제를 해결할 수 있는 핵심 혁신\"이라고 평가했다.\n삼성은 이 기술의 상용화 시기나 구체적인 적용 계획에 대해서는 아직 공식 입장을 밝히지 않았다.\n신민철 글로벌이코노믹 기자 shincm@g-enews.com",
        "relevance_score": 94
    },
    {
        "title": "M5 칩 탑재 애플 비전 프로, 삼성전자 '무한'과 맞짱",
        "date": "2025-10-18 07:32",
        "link": "https://www.theguru.co.kr/news/article.html?no=93013",
        "content": "[더구루=홍성일 기자] '공간 컴퓨팅' 시장을 선점하기 위한 애플과 삼성전자의 정면 승부가 펼쳐진다. 애플이 차세대 M5 칩을 탑재한 강력한 성능의 비전 프로 신제품을 출시하는 가운데 같은 삼성전자는 새로운 확장현실(XR) 헤드셋 무한을 선보인다. 공간 컴퓨팅은 현실 세계와 디지털 정보를 융합해 이용자가 상호작용할 수 있도록 하는 차세대 컴퓨팅 기술이다.\n[더구루=홍성일 기자] '공간 컴퓨팅' 시장을 선점하기 위한 애플과 삼성전자의 정면 승부가 펼쳐진다. 애플이 차세대 M5 칩을 탑재한 강력한 성능의 비전 프로 신제품을 출시하는 가운데 같은 삼성전자는 새로운 확장현실(XR) 헤드셋 무한을 선보인다. 공간 컴퓨팅은 현실 세계와 디지털 정보를 융합해 이용자가 상호작용할 수 있도록 하는 차세대 컴퓨팅 기술이다.\n[더구루=홍성일 기자] 'HD현대 조선산업용 로봇 파트너'인 독일 스타트업 노이라 로보틱스(NEURA Robotics, 이하 노이라)가 인도 로봇 시장 진출을 위해 현지 자동차 부품 제조업체와 손잡았다. 노이라는 이번 협력을 바탕으로 인도 내에 로봇 제조 생태계를 선점한다는 목표다.\n[더구루=오소영 기자] 중국 장쑤성 옌청이 한중 경제 협력의 대표 모델로 주목받고 있다. 현대모비스와 SK온을 포함해 100여 개 기업의 투자를 확보했으며 올해도 추가 투자가 이어지고 있다는 분석이다.",
        "relevance_score": 55
    }
]