[
    {
        "title": "삼성전자, 하반기 ‘풀 라인업’ 신제품 투입…S25 FE·트라이폴드·XR 헤...",
        "date": "2025-08-20 05:00",
        "link": "https://www.etoday.co.kr/news/view/2497096",
        "content": "‘가성비’부터 XR까지 AI·폴더블 경쟁 강화\n하반기 글로벌 스마트기기 판도변화 주목\n삼성전자가 올 하반기 가성비 플래그십 스마트폰, 혁신 폼팩터, 확장현실(XR) 기기, 프리미엄 태블릿 등 전방위 라인업을 선보이며 글로벌 모바일 시장 공략에 나선다. 인공지능(AI)·XR·폴더블 등 차세대 기기 수요 확대에 대응해 △갤럭시S25 FE △신형 트라이폴드 스마트폰 △XR 헤드셋 ‘프로젝트 무한’ △갤럭시탭 S11 시리즈 등을 연달아 투입할 예정이다.\n19일 삼성전자에 따르면 갤럭시S25 FE는 올해 초 출시된 S25 시리즈의 디자인 아이덴티티를 계승하면서도 가격 접근성을 높인 ‘가성비 플래그십’ 포지션을 유지한다. 갤럭시 S25 FE는 6.7형 다이내믹 능동형유기발광다이오드(AMOLED) 디스플레이와 내장형 지문 센서를 탑재한다. 애플리케이션 프로세서(AP)는 엑시노스 2400이 유력하다. 메모리는 8GB 램에 최대 16GB까지 확장 가능한 가상 메모리 기술이 적용되며, 저장 용량은 128GB와 256GB 두 가지 옵션으로 출시될 전망이다.\n카메라는 5000만 화소 메인, 1200만 화소 초광각, 800만 화소 망원(3배 줌)으로 구성된 후면 트리플과 1200만 화소 전면을 갖춘다. 메인 렌즈는 광학식 손 떨림 보정(OIS)을 지원해 야간 촬영과 영상 촬영 안정성을 강화했다.\n배터리는 4900mAh로 전작 대비 용량이 늘었으며, 45W 유선 고속 충전과 15W 무선 충전을 지원한다. 방수·방진은 IP68 등급, 두께는 7.4mm, 무게는 190g으로 추정된다. 올 하반기 최대 관심작은 ‘두 번 접히는’ 트라이폴드 스마트폰이다. 화면을 양방향으로 접는 구조를 채택해 펼쳤을 때 최대 8인치 이상 대화면을 제공하며, 멀티태스킹과 생산성 작업에 특화된 사용자경험(UX)을 제공할 전망이다. 갤럭시 Z 폴드·Z 플립 라인업과 차별화를 위해 힌지 내구성, 두께, 무게를 개선하는 것이 관건이다. 삼성전자가 폴더블 스마트폰 시장을 양적 성장뿐 아니라 제품 다변화로 확장하려는 의도가 엿보인다.\nXR 헤드셋 ‘프로젝트 무한’은 애플 ‘비전 프로’와 정면 승부가 예상된다. 4K급 마이크로 OLED 디스플레이, 고성능 AP 등이 탑재될 것으로 업계는 보고 있다. 삼성·퀄컴·구글 3사가 협력해 개발 중인 만큼 안드로이드 기반 XR OS와의 최적화를 바탕으로 몰입형 콘텐츠·게임·원격 협업 등 생태계 확장 전략이 핵심이다. XR 기기 시장은 아직 초기 단계지만, 주요 IT 기업의 진입으로 성장세가 가팔라질 것으로 전망된다.\n갤럭시탭 S11 시리즈는 울트라 모델을 포함해 3종이 출시될 가능성이 크다. 전 모델에 OLED 패널을 적용하고, S펜과 AI 기반 필기·번역·콘텐츠 생성 기능을 강화한다. 배터리 효율과 발열 관리도 개선해 장시간 학습·업무 환경에 최적화될 것으로 보인다.\n모바일 업계에선 이번 하반기 삼성의 제품 전략이 단일 카테고리 성과가 아닌 포트폴리오 시너지를 노린 것이라고 분석한다. 가성비 프리미엄·혁신형 제품을 동시 투입해 애플·중국 제조사와의 경쟁 구도를 다층적으로 재편하고, 글로벌 스마트기기 판도 변화를 주도하겠다는 구상이다.\n업계 관계자는 “삼성전자가 다양한 모바일 영역을 한 번에 공략하는 전략을 내놓은 만큼, 경쟁사 대응과 소비자 반응에 따라 향후 시장 판도가 크게 요동칠 것”이라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "메타, 첫 '화면 탑재' 스마트 안경 내달 출시",
        "date": "2025-08-20 04:21",
        "link": "https://n.news.naver.com/mnews/article/374/0000458419?sid=104",
        "content": "페이스북 모회사 메타플랫폼(이하 메타)이 디스플레이를 탑재한 첫 스마트 안경을 다음 달 출시할 예정이라고 블룸버그 통신이 현지 시각 18일 보도했습니다.\n‘하이퍼노바(Hypernova)’로 알려진 메타의 차세대 스마트 안경은 다음 달 열리는 메타 연례 제품 발표 행사 ‘커넥트’에서 공개될 예정이라고 통신은 전했습니다.\n메타는 현재 레이밴 스마트 안경을 판매하고 있습니다.\n차세대 스마트 안경은 내장형 디스플레이를 탑재하고 있어 기존 제품과는 차별화됩니다.\n이 스마트 안경은 인공지능(AI) 음성 비서는 물론, 탑재된 디스플레이를 통해 증강현실(AR) 기술을 적용할 수 있습니다.\n오른쪽 렌즈 디스플레이를 통해 다양한 정보를 볼 수 있고 손목 밴드를 통해 제어할 수 있습니다.\n이 새로운 스마트 안경의 가격은 800달러(111만 원)부터 시작된다고 통신은 전했습니다.\n이는 최소 1천 달러를 넘을 것이라는 당초 예상보다 크게 낮아진 수준입니다.\n블룸버그 통신은 “이번 가격 변경은 수요를 늘리기 위해 메타가 일부러 낮은 이윤을 감수한 것”이라며 “이는 신제품 출시 때 흔히 쓰이는 전략”이라고 설명했습니다.\n메타는 지난해 9월 새로운 증강현실(AR) 스마트 안경 ‘오라이언(Orion)’의 시제품을 공개한 바 있습니다.\n오라이언은 스마트폰을 대체할 것으로 기대를 모으는 기기입니다.\n마크 저커버그 최고경영자(CEO)는 당시 “지금까지 AR 기기에 대한 모든 시도는 헤드셋, 고글, 헬멧이었다”며 “오라이언이 스마트폰 다음의 컴퓨팅 디바이스가 될 것”이라고 말했습니다.\n‘오라이언’은 안경처럼 쓰면서 문자 메시지는 물론, 화상 통화, 유튜브 동영상까지 볼 수 있습니다.\n또 마이크로 렌즈가 장착돼 프로젝터를 통해 3D 이미지를 투사시켜 홀로그램의 증강 현실(AR) 기능이 구현됩니다.",
        "relevance_score": 51
    },
    {
        "title": "애플, 아이폰17 모델 4종 모두 인도서 만든다",
        "date": "2025-08-20 04:16",
        "link": "https://n.news.naver.com/mnews/article/374/0000458417?sid=104",
        "content": "애플이 인도에서 새 시리즈인 ‘아이폰17’ 생산을 확대하는 등 중국 의존도 탈피를 위해 안간힘을 쓰고 있습니다.\n현지시간 18일 블룸버그통신에 따르면 애플은 다음 달 발매 예정인 4개의 아이폰17 모델을 모두 인도에서 생산하고 있습니다. 한 시리즈의 모든 모델이 인도에서 생산되는 것은 이번이 첫 사례입니다.\n이를 위해 애플은 현지 신규 공장 두 곳도 가동했습니다. 애플의 협력사인 폭스콘이 인도 벵갈루루 지역에 새롭게 건설한 공장과 인도 타타그룹의 공장입니다.\n업계에서는 타타가 애플의 협력 파트너로서의 비중이 커지며 향후 2년 내로 인도 현지 아이폰 생산량의 절반을 담당하게 될 것으로 전망했습니다.\n애플이 인도에 공장을 늘리는 것은 도널드 트럼프 미국 행정부의 관세 리스크를 줄이기 위함으로 풀이됩니다. 앞서 애플은 관세 영향을 줄이기 위해 미국으로 보낼 아이폰 물량 생산분을 중국 공장에서 인도 공장으로 이전시켰습니다.\n트럼프 대통령은 전방위적인 관세 압박으로 주요 아이폰 생산 국가에 대한 고율 관세를 압박해왔습니다. 하지만 고율 관세가 대부분의 애플 기기에는 적용되지 않을 가능성이 큰 상황입니다.\n그럼에도 애플은 트럼프 대통령의 관세 방침이 끊임없이 변한다는 점을 우려해 중국에서 생산하는 물량을 다각화하는 작업을 하는 것으로 풀이됩니다.\n이미 현지에서는 애플이 내년에 출시될 아이폰18 모델 생산 계획을 논의 중이란 예상과 함께 앞으로 몇 주 안에 초기 작업이 시작될 것으로 보고 있습니다.",
        "relevance_score": 59
    },
    {
        "title": "메타, 디스플레이 탑재 첫 스마트안경 내달 공개",
        "date": "2025-08-20 03:02",
        "link": "https://n.news.naver.com/mnews/article/020/0003655245?sid=101",
        "content": "내달 17일 개발자 콘퍼런스 나올듯\n사업 접은 구글도 삼성 손잡고 재개\n애플도 뛰어들어 빅테크 본격 경쟁\n17일 블룸버그 통신에 따르면 메타는 디스플레이(화면)가 장착된 첫 스마트 안경 ‘하이퍼노바’를 다음 달 공개할 예정이다. 다음 달 17∼18일 메타의 연례 개발자 콘퍼런스인 ‘커넥트’가 열리는 만큼 해당 행사에서 첫선을 보일 것으로 점쳐진다.\n반면 새롭게 선보이는 하이퍼노바는 인공지능(AI) 음성 비서뿐 아니라 장착된 디스플레이를 통해 AR 기술이 적용된다. 블룸버그에 따르면 오른쪽 렌즈 하단에 장착된 소형 디스플레이를 통해 앱과 알림 등 다양한 정보를 볼 수 있으며, 안경은 손목 밴드를 통해 제어할 수 있다. 가격이 1000달러가 넘을 것이라는 예상도 있었으나 ‘하이퍼노바’의 실제 기본 가격은 800달러(약 111만 원)부터 시작할 것으로 보인다. 블룸버그는 “메타가 수요를 늘리기 위해 일부러 낮은 이윤을 감수한 것”이라고 설명했다. 다만 스타일이 다양화되거나 렌즈에 도수를 넣으면 가격이 오를 수 있다.\n메타는 지난해 9월 새로운 AR 스마트 안경인 ‘오라이언(Orion)’의 시제품도 공개한 바 있다. 당시 마크 저커버그 메타 최고경영자(CEO)는 “지금까지 AR 기기에 대한 모든 시도는 헤드셋, 고글, 헬멧이었다”며 “오라이언이 스마트폰 다음의 컴퓨팅 디바이스가 될 것”이라고 말하기도 했다. 오라이언을 쓰면 문자메시지뿐 아니라 유튜브 동영상도 볼 수 있고 화상 통화까지 할 수 있다.\n이렇듯 메타가 스마트 안경에 속도를 내는 가운데 구글도 신제품 개발에 박차를 가하는 상황이다. 구글은 올해 5월 20일 개발자콘퍼런스(I/O)에서 삼성전자, 젠틀몬스터와 손잡고 스마트 안경을 개발한다고 발표했다. 삼성전자가 스마트 안경의 하드웨어를 제조하고 젠틀몬스터는 안경 디자인을 맡는 방식이다.\n이 스마트 안경에는 구글이 지난해 말 공개한 확장현실(XR) 전용 운영체제(OS)인 ‘안드로이드 XR’이 탑재될 예정이다. 안경 렌즈에 내장된 디스플레이를 통해 반투명 화면이 착용자의 눈앞에 표시되는데, 해당 디스플레이에는 실시간 번역, 길 안내 등 제미나이 기반의 콘텐츠가 구현될 것으로 보인다.\n구글이 스마트 안경 시장에 뛰어드는 것은 2013년 ‘구글 글라스’를 출시한 지 12년 만이다. 당시 야심 차게 구글 글라스를 내놓았지만 높은 가격과 사생활 침해 등으로 인한 논란 속에 결국 사업을 아예 접었다. 그사이 메타가 ‘메타 레이밴’을 출시하고 시장을 빠르게 선점해 나가면서 현재 글로벌 스마트 안경 시장에서 60% 이상의 점유율을 차지하고 있다.\n한편 올해 5월 블룸버그 보도에 따르면 애플도 내년 말 출시를 목표로 스마트 안경 개발을 꾀하는 것으로 알려졌다. 궁극적인 목표는 AR 안경이지만 블룸버그는 상용화까지 “수년은 걸릴 것”이라고 전망했다.",
        "relevance_score": 31
    },
    {
        "title": "인하대 신소재공학과 이한빈 학생, 영국왕립화학회 우수 포스터상 수상",
        "date": "2025-08-20 00:10",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=662521",
        "content": "차세대 OLED 디스플레이 구현 한계 극복 가능성\n컨슈머타임스=안우진 기자 | 인하대학교(총장 조명우)는 신소재공학과 광전소자연구실 소속 이한빈 석·박사 통합과정 학생이 최근 Fπ16 국제학술대회에서 우수 포스터상을 받았다고 밝혔다.\nFπ 국제학회는 π-전자계를 기반으로 한 기능성 소재와 디바이스 분야의 국제학회다. 2년마다 세계 각국의 전문가들이 모여 최신 연구를 공유하는 자리이다.\n인하대학교 이한빈 학생이 받은 상은 세계적으로 권위 있는 화학 학술단체인 영국왕립화학회가 우수한 연구 성과를 발표한 연구자에게 수여하는 상으로 그 의미가 크다.\n인하대학교 이한빈 학생은 'FMM의 한계 극복: 포토리소그래피 기술을 통한 고해상도 OLED 구현'을 주제로 한 포스터 발표를 진행했다.\nOLED 디스플레이 제조에 사용되는 전통적인 FMM(Fine Metal Mask) 공정의 한계를 극복하기 위해 포토리소그래피 기술을 이용한 10마이크로미터(㎛) 이하의 고해상도 RGB 패턴을 구현했다.\nFMM 공정은 OLED 증착 공정에서 사용되는 얇은 금속 마스크를 말한다. 픽셀 단위의 RGB 유기물을 원하는 위치에 입히는 데 사용된다. 하지만 해상도 제한, 정렬 오차 등의 문제가 있다.\n인하대학교 이한빈 학생은 반도체 제조에 사용되는 포토리소그래피 기술을 OLED 디스플레이에 적용해 더 얇고 정밀한 픽셀 배열을 가능하게 했다.\n이번 연구는 인하대 신소재공학과 이정환 교수 연구팀과 고분자공학과 이진균 교수 연구팀이 공동으로 진행 중인 연구의 하나다.\n유기물과 포토레지스트 간의 화학적 반응성을 최소화한 소재 조합과 최적화한 공정 개발로 고해상도 OLED를 개발한 것이다. 특히 기존 FMM 방식을 사용하지 않고 10㎛ 수준의 RGB 픽셀을 구현하고 각 파장의 전기발광 특성을 성공적으로 도출했다는 점에서 높은 평가를 받았다.\n이한빈 인하대 신소재공학과 학생은 \"지도교수님의 세심한 지도와 격려 덕분에 좋은 성과를 거둘 수 있었다\"며 \"이번의 뜻깊은 경험을 바탕으로 심도 있는 연구를 지속해 OLED 분야의 학문적·기술적 발전에 기여하겠다\"고 말했다.\n한편 이번 연구는 산업통상자원부의 전자부품산업기술개발(R&D) 사업의 지원을 받아 진행됐다.",
        "relevance_score": 31
    },
    {
        "title": "QLED 수명 '66배' 늘리는 소재 개발",
        "date": "2025-08-19 21:34",
        "link": "https://www.idaegu.co.kr/news/articleView.html?idxno=520472",
        "content": "DGIST 이윤구 교수 연구팀\n고결합 에너지 유기 소재 활용\n장시간 밝기·안정성 유지 가능\n세계적 권위지 ‘Small’ 게재\n대구경북과학기술원(DGIST)은 18일 에너지공학과 이윤구 교수 연구팀이 차세대 디스플레이로 주목받는 양자점 발광다이오드(QLED)의 수명과 효율을 획기적으로 끌어올릴 수 있는 새로운 소재를 개발했다고 밝혔다.\n이 기술은 전기적·열적 스트레스에도 쉽게 분해되지 않는 ‘고결합 에너지 유기 소재’를 정공수송층 정공수송층(Hole Transport Layer, HTL)에 적용함으로써 장기간 밝기와 안정성을 유지할 수 있는 차세대 QLED 구현에 기여할 것으로 기대된다.\nQLED는 선명한 색감과 뛰어난 전력 효율로 차세대 디스플레이로 주목받고 있다. 그러나 기존에 쓰이던 ‘트리페닐아민’ 정공수송층 소재는 전기 자극에 약한 분자 구조 탓에 시간이 지날수록 소자 효율이 급격히 떨어지고 수명도 짧다.\n이에 연구팀은 이 소재를 적용한 녹색 QLED 소자에서 외부양자효율(EQE) 25.7%한 높은 성능을 달성했다. 또 소자 수명도 기존 대비 66배 향상된 약 146만 시간에 달하는 장기 안정성을 확인했다. 이는 현재까지 보고된 동일 계열(트리아릴아민) 기반 소재 중 최고 수준이다. 이 연구 결과는 재료과학 분야 세계적 권위지인 ‘Small’에 온라인 게재됐다.\n이윤구 DGIST 에너지공학과 교수는 “분자의 결합이 쉽게 깨지는 기존 한계를 극복하고 안정적으로 동작하는 정공수송층을 개발해 QLED의 효율과 수명을 비약적으로 향상시켰다”라면서 “앞으로도 고결합 에너지 소재를 바탕으로 차세대 디스플레이 및 태양전지 등의 다양한 응용 분야에 적용해 나가겠다”라고 말했다.\n김홍철기자 khc@idaegu.co.kr",
        "relevance_score": 45
    },
    {
        "title": "메타, 첫 ‘화면 탑재’ 스마트 안경 내달 출시",
        "date": "2025-08-19 21:16",
        "link": "https://n.news.naver.com/mnews/article/032/0003390572?sid=101",
        "content": "메타, 첫 ‘화면 탑재’ 스마트 안경 내달 출시\n시작 가격 약 110만원으로 낮춰페이스북 모회사 메타플랫폼이 화면을 탑재한 첫 스마트 안경을 다음달 출시한다고 블룸버그통신이 18일(현지시간) 보도했다. ‘하이퍼노바(Hypernova)’로 알려진 차세대 스마트 안경은 메타가 판매 중인 레이벤 스마트 안경과 달리 내장형 디스플레이를 탑재한 것이 특징이다.\n작은 화면을 통해 애플리케이션 실행과 알림 확인 등이 가능하다. 사용자는 손동작과 안경 프레임 측면의 정전식 터치를 통해 기기를 제어할 수 있다.\n블룸버그는 이 스마트 안경의 가격이 800달러(약 110만원)부터 시작된다고 전했다. 1300~1400달러 수준이 될 것이라는 당초 예상보다 크게 낮아졌다. 레이벤 스마트 안경은 299달러부터 시작한다.\n블룸버그는 “이번 가격 변경은 수요를 늘리기 위해 메타가 낮은 이윤을 감수한 것”이라며 흔히 사용되는 신제품 출시 전략이라고 설명했다. 하이퍼노바는 다음달 열리는 메타 연례 제품 발표행사 ‘커넥트’에서 공개될 예정이다.\n스마트 안경은 스마트폰의 뒤를 잇는 차세대 기기로 주목받고 있다. 메타는 2021년부터 세계 최대 업체 에실로룩소티카와 손잡고 카메라와 스피커가 장착된 레이벤 브랜드의 스마트 안경을 판매해오고 있다.\n기자 프로필\n경향신문 최민지 기자입니다.\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n경향신문 헤드라인\n더보기\n경향신문 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 41
    },
    {
        "title": "인하대 신소재공학과 이한빈 학생, 영국왕립화학회 우수 포스터상 수상",
        "date": "2025-08-19 20:52",
        "link": "https://www.kmaeil.com/news/articleView.html?idxno=605860",
        "content": "인하대학교는 신소재공학과 광전소자연구실 소속 이한빈 석·박사 통합과정 학생이 최근 Fπ16 국제학술대회에서 우수 포스터상을 받았다고 19일 밝혔다.\nFπ 국제학회는 π-전자계를 기반으로 한 기능성 소재와 디바이스 분야의 국제학회다. 2년마다 세계 각국의 전문가들이 모여 최신 연구를 공유하는 자리이다. 이한빈 학생이 받은 상은 세계적으로 권위 있는 화학 학술단체인 영국왕립화학회가 우수한 연구 성과를 발표한 연구자에게 수여하는 상으로 그 의미가 크다.\n이한빈 학생은 ‘FMM의 한계 극복: 포토리소그래피 기술을 통한 고해상도 OLED 구현’을 주제로 한 포스터 발표를 진행했다. OLED 디스플레이 제조에 사용되는 전통적인 FMM(Fine Metal Mask) 공정의 한계를 극복하기 위해 포토리소그래피 기술을 이용한 10마이크로미터(㎛) 이하의 고해상도 RGB 패턴을 구현했다.\nFMM 공정은 OLED 증착 공정에서 사용되는 얇은 금속 마스크를 말한다. 픽셀 단위의 RGB 유기물을 원하는 위치에 입히는 데 사용된다. 하지만 해상도 제한, 정렬 오차 등의 문제가 있다. 이한빈 학생은 반도체 제조에 사용되는 포토리소그래피 기술을 OLED 디스플레이에 적용해 더 얇고 정밀한 픽셀 배열을 가능하게 했다.\n이번 연구는 인하대 신소재공학과 이정환 교수 연구팀과 고분자공학과 이진균 교수 연구팀이 공동으로 진행 중인 연구의 하나다.\n유기물과 포토레지스트 간의 화학적 반응성을 최소화한 소재 조합과 최적화한 공정 개발로 고해상도 OLED를 개발한 것이다. 특히 기존 FMM 방식을 사용하지 않고 10㎛ 수준의 RGB 픽셀을 구현하고, 각 파장의 전기발광 특성을 성공적으로 도출했다는 점에서 높은 평가를 받았다.\n이한빈 인하대 신소재공학과 학생은 “지도교수님의 세심한 지도와 격려 덕분에 좋은 성과를 거둘 수 있었다”며 “이번의 뜻깊은 경험을 바탕으로 심도 있는 연구를 지속해 OLED 분야의 학문적·기술적 발전에 기여하겠다”고 말했다. 한편, 이번 연구는 산업통상자원부의 전자부품산업기술개발(R&D) 사업의 지원을 받아 진행됐다.",
        "relevance_score": 31
    },
    {
        "title": "삼성전자 AI폰, 폴더블이 스마트폰 시장의 판도를 바꿀까",
        "date": "2025-08-19 20:35",
        "link": "https://www.greened.kr/news/articleView.html?idxno=330099",
        "content": "올2분기 美 스마트폰 시장도 전년 동기 대비 23% 포인트 증가 애플 격차 좁혀\nAI폰과 폴더블의 스마트폰 시장의 판도를 바꿀까. 삼성전자가 줄곧 밀어온 AI폰과 폴더블이 효과를 내기 시작하면서 스마트폰 시장의 변화가 감지된다. AI폰과 폴더블은 소프트웨어와 하드웨어라는 차이가 있지만 삼성전자가 선구자로 시장에 처음 선보인 제품들이라는 점에서 공통점이 있다.\n지난 14일 시장조사업체 카운터포인트리서치에 따르면 삼성전자는 올해 1~7월 국내 스마트폰 시장 누적 판매량 점유율 82%를 기록했다. 삼성전자가 해당 기간 국내 점유율 80%를 넘긴 것은 이번이 처음이다. 국내 스마트폰 시장 전체 판매량은 전년 동기 대비 소폭 감소한 반면, 삼성의 판매량은 증가하면서 점유율도 4% 포인트 증가했다.\n카운터포인트는 이같은 판매량 증가에는 갤럭시 S25 시리즈의 지속적인 수요와 갤럭시 Z 폴드 7의 높은 초기 판매량이 큰 영향을 미쳤다고 분석했다.\n카운터포인트는 “갤럭시 S25 시리즈는 퀄컴 스냅드래곤 8 엘리트 칩셋 탑재 등 전작 대비 주요 하드웨어의 사양이 향상됐으나, 가격은 전작과 비슷한 수준으로 형성되며 소비자들의 구매를 유도했고, 또한, AI 이미지 생성과 AI 지우개 등 AI 기능의 완성도를 높여 주요 경쟁사와의 차별화를 이뤄낸 점도 수요 증가를 이끌었다”라고 풀이했다.\n여기에 “새로운 갤럭시 Z 폴드 7의 하드웨어 혁신도 삼성의 판매량 증가에 큰 역할을 했다”면서 “동시에 슬림화 및 경량화에 성공하며 디자인 측면에서도 긍정적인 평가를 받았다”라고 평가했다.\n이어, “가격은 전작 대비 약 10만원 인상됐지만, 높은 지원금 정책을 통해 소비자 부담을 일부 완화한 점도 초기 판매 호조에 긍정적인 영향을 미친 것으로 보인다”라고 봤다.\n시장 변화는 미국 시장에서도 감지된다. 시장조사업체 캐널리스에 따르면 지난 2분기 삼성전자 스마트폰의 미국 시장 점유율은 31%로 전년 동기 대비 23% 대비 상승했다. 반대로 같은 기간 애플의 미국 시장 점유율은 56%에서 49%로 하락했다. 양사의 점유율 격차는 33%포인트에서 18%포인트로 줄었다.\n이같은 성장세는 미국 관세 정책 영향에도 불구하고 바형 기본 스마트폰 라인업에 한정돼 있는 애플보다 다양한 폼팩터를 가진 삼성전자의 라인업 전략이 유효했다고 풀이했다.\n여기에 갤럭시A시리즈와 같은 중저가 폰부터 갤럭시S,Z시리즈와 같은 고가의 플래그십 모델까지 다양한 가격대의 제품을 선보인 것도 판매량 확대에 기여한 것으로 보인다.\n다만 하반기 스마트폰 시장은 애플의 신제품 아이폰 17 시리즈 출시로 시장 분위기가 반전될 것으로 보인다.\n애플은 작년부터 한국을 1차 출시국에 포함시켰고, 올해는 애플페이에 티머니를 도입시키는 등 한국 시장에 점차 집중하는 모습을 보이고 있다. 최근 젊은 층들 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느정도 높아지고는 있으나 애플에 대한 고객 충성도가 여전히 굳건하기 때문에 애플이 신제품을 출시하는 9월부터는 삼성의 독주가 지금처럼 지속될 확률은 크지 않아 보인다.\n[녹색경제신문 = 조아라 기자]\n조아라 기자 lycaon@greened.kr",
        "relevance_score": 89
    },
    {
        "title": "美 스마트폰 시장, 삼성·애플 격차 축소…주도권 전쟁 점화",
        "date": "2025-08-19 20:20",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=346350",
        "content": "삼성 美 시장 점유율 23%→31%로 상승\n애플 56%→49%...격차도 18%P로 줄어\n삼성의 폴더블폰 수요 확대가 인기 요인\n애플도 아이폰17 등 신제품 출시로 추격\n삼성전자가 미국 스마트폰 시장 점유율을 크게 끌어올리며 애플을 바짝 뒤쫓고 있다.\n19일 시장조사업체 캐널리스에 따르면 2분기 삼성전자의 미국 스마트폰 점유율은 직전 분기 23%에서 31%로 증가했다.\n반면, 애플은 56%에서 49%로 하락해 양사 간 격차는 33%포인트에서 18%포인트로 좁혀졌다.\n삼성전자의 이러한 성장에는 하드웨어와 AI 기능이 대폭 개선된 갤럭시 S25 시리즈 신제품과 지난달 출시된 갤럭시Z 폴드·플립7 등 폴더블폰의 성공적인 초기 판매량이 큰 역할을 했다.\n특히, 과거 틈새 시장으로 분류됐던 폴더블폰이 미국 시장에서 영향력을 확대해 주류로 자리잡으면서 삼성의 점유율 상승에 기여한 모습이다.\n실제로 갤럭시Z 폴드7은 북미 시장에서 전작 대비 초기 판매량이 50% 급증하며 역대 최고 기록을 경신했다.\n또 다양한 가격대와 폼팩터의 스마트폰 라인업을 제공해 소비자 선택 폭을 넓혀온 점이 긍정적으로 평가받았다.\n실제로 2014년 소비자들이 스마트폰으로 동영상을 시청하면서 대화면을 선호하기 시작하자 삼성전자는 대화면 스마트폰을 빠르게 도입하며 소비자 요구 변화에 유연하게 대응했다. 내구성 문제도 지속적으로 보완하며 제품의 두께와 무게까지 혁신적으로 개선했다는 점이 주목받고 있다.\n업계에서는 삼성전자가 폴더블폰 시장에서 성공적인 성과를 거두자 애플 역시 프리미엄 시장을 키우는데 주력할 것으로 내다보고 있다.\n애플은 시장 내 경쟁 심화와 소비자 요구 변화에 대응하기 위해 내년 9월 아이폰18 라인업 중 하나로 7.8인치 내부 디스플레이와 5.5인치 외부 디스플레이를 탑재한 ‘아이폰 폴드’를 출시할 계획이다. 이 제품은 애플의 첫 폴더블폰으로 기존 아이폰과 차별화된 새로운 폼팩터와 사용자 경험(UX) 구현에 집중할 것으로 예상된다.\n삼성과 애플의 스마트폰 시장 점유율 격차가 빠르게 줄어들면서 양사의 시장 우위를 확보하기 위한 전략에도 뚜렷한 변화가 나타나고 있는 모습이다.\n삼성전자는 미국 시장에서 다양한 소비자층을 겨냥해 기존 프리미엄 모델뿐 아니라 전체 제품군에 AI 기능을 적극 도입하고 있다. 다음 달에는 S 시리즈의 핵심 기능은 유지하면서도 가격을 100만원 이하로 책정한 가성비 플래그십 모델인 갤럭시S25 FE를 출시할 예정이다.\n애플은 AI 등 주요 기능을 적용한 슬림형·폴더블폰 등 프리미엄 전략을 앞세워 ‘아이폰17’ 시리즈로 반격에 나선다. 내년에는 첫 폴더블 아이폰 출시를 통해 폼팩터 혁신과 신기술을 내세워 삼성의 추격을 따돌리려는 전략을 펼칠 것으로 보인다.\n양사가 시장 점유율 변화에 발맞춰 제품 포트폴리오 확대, 기술 혁신, 가격 정책 등 전방위 전략을 재편하면서 이러한 경쟁구도와 전략 변화가 앞으로 스마트폰 시장의 흐름을 좌우하는 주요 변수로 부상하고 있다는 것이 업계의 중론이다.\n전자업계 한 관계자는 “삼성과 애플이 시장 점유율 격차를 빠르게 좁히며 폴더블폰과 AI 등 신기술을 중심으로 한 경쟁이 한층 치열해진 모습”이라며 “양사의 전략과 제품 라인업 확대가 미국을 포함한 글로벌 스마트폰 시장의 판도에 결정적인 영향을 미칠 것으로 전망된다”고 말했다.\n파이낸셜투데이 정유라 기자",
        "relevance_score": 65
    },
    {
        "title": "삼성 갤럭시 Z 폴드 7이 아디다스를 만난다? W컨셉이 선보인 이색 화보...",
        "date": "2025-08-19 19:26",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535167",
        "content": "[엠투데이 이정근기자] 패션 플랫폼 W컨셉이 글로벌 브랜드 삼성전자, 아디다스와 손잡고 패션 화보를 공개한다. 이번 협업은 지난 7월 삼성전자 갤럭시 Z 폴드7 ∙ Z 플립7 출시에 맞춰 W컨셉과 삼성전자, 아디다스가 공동 기획한 프로젝트다.\nW컨셉은 오는 20일 삼성전자, 아디다스와 협업한 ‘워크 플로우, 라이프 글로우(Work Flow, Life Glow)’ 패션 화보를 선보인다고 19일 밝혔다.\n자신만의 기준으로 일과 삶의 균형 잡힌 라이프스타일을 추구하는 여성의 주체적인 모습을 감각적인 시선으로 풀어냈다. 이번 화보에서는 럭비 폴로, 윈드브레이커 등 아디다스의 스타일리시한 애슬레저 웨어와 삼성전자 갤럭시 스마트폰이 어우러지는 일상을 선보인다.\n화보에 등장한 삼성전자 갤럭시 Z 폴드7 ∙ Z 플립7, 아디다스 가젤 로우 프로∙태권도 메이발레 등 신상품도 함께 판매한다. 이외에도 ‘MD 리얼리뷰’와 ‘프론트로우-갤럭시 Z 폴드7 ∙ Z 플립7’ 기획전에서 오늘의 추천 코디, 추천 브랜드 등 AI 기능(Google Gemini)을 활용한 패션 콘텐츠를 만나볼 수 있다.\nW컨셉은 삼성전자의 삼성월렛 출시 10주년을 기념한 특별 결제 혜택도 제공한다. 이달 말까지 삼성월렛으로 10만원 이상 결제 시 W컨셉에서 사용 가능한 1만 포인트를 추가 적립한다.\n김하나 W컨셉 퍼포먼스 마케팅팀장은 “이번 협업은 테크와 패션의 만남을 주제로 기획한 이색 프로젝트”라며 “갤럭시 폴더블 제품의 슬림한 디자인과 아디다스의 감각적인 스타일의 조화를 통해 세련된 라이프스타일을 제안하고자 한다”고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "[리뷰] 갤럭시 Z 폴드7, 15년차 아이폰 유저가 사용하면 어떨까",
        "date": "2025-08-19 18:18",
        "link": "https://it.donga.com/107426/",
        "content": "[리뷰] 갤럭시 Z 폴드7, 15년차 아이폰 유저가 사용하면 어떨까\n[IT동아 박귀임 기자] 15년차 애플의 아이폰 사용자인 기자에게 삼성전자의 갤럭시 출시 소식은 그동안 관심 밖이었다. 폴더블 스마트폰 '갤럭시 Z 폴드7'은 달랐다. 2억 화소 카메라와 역대 가장 얇아진 두께, 그리고 스마트폰 하나로 태블릿 경험까지 얻을 수 있다는 부분이 매력적으로 느껴졌다.\n삼성전자는 '울트라를 펼치다'라는 슬로건 아래 올해 7월 25일 갤럭시 Z 폴드7을 출시했다. '역대 가장 얇고 가벼운 폴더블 스마트폰'이라는 평가를 받으며 출고가 237만 9300원(256GB), 253만 7700원(512GB) 등 고가에도 갤럭시 폴더블 스마트폰 사전 판매 최다 기록인 약 62만 4000대를 달성했다.\n갤럭시 Z 폴드7에 대한 관심이 점차 커졌다. 아이폰으로는 경험할 수 없는 폴더블 스마트폰에 처음으로 호기심도 생겼다. 이에 약 일주일 동안 갤럭시 Z 폴드7을 직접 사용해봤다.\n이렇게 얇을 수가…첫인상부터 감탄\n갤럭시 Z 폴드7의 포장을 뜯는 순간부터 놀라움의 연속이었다. 손으로 잡자마자 얇고 가벼운 것이 바로 느껴졌기 때문. 삼성전자에 따르면 갤럭시 Z 폴드7은 역대 갤럭시 Z 폴드 시리즈 중 두께가 가장 얇고 무게도 가장 가볍다. 전 제품인 갤럭시 Z 폴드6의 두께는 접었을 때 12.1mm에 펼쳤을 때 5.6mm, 무게는 239g이었다. 그런데, 갤럭시 Z 폴드 7의 두께는 접었을 때 8.9mm, 펼쳤을 때 4.2mm에 무게는 215g으로 차이가 크다.\n애플의 최신 모델 중 하나인 아이폰 16 프로와도 비교해봤다. 아이폰 16 프로는 무게 199g로 갤럭시 Z 폴드7보다 16g 가볍지만 이는 실제 사용할 때 차이를 느끼지 못할 정도다. 예민하지 않다면 비슷하게 느껴질 수준. 이에 장시간 사용해도 부담스럽지 않다.\n아이폰 사용자로서 갤럭시 Z 폴드7를 사용하며 가장 인상적이었던 부분은 힌지의 완성도다. 힌지는 폴더블 스마트폰에서 본체와 디스플레이를 접었다 펼칠 수 있게 만드는 부품이다. 갤럭시 Z 폴드7에는 3세대 아머 플렉스힌지를 적용, 기존 대비 29% 얇아진 힌지 구조를 구현했다. 디스플레이 두께도 패널 구조를 재설계해 39% 감소시켰다. 디스플레이 하단 구조 소재의 경우 탄소섬유에서 티타늄으로 바꿔 64% 향상된 내구성까지 확보했다. 그래서일까. 전체 화면이 검정색만 아니라면 접힘 자국도 크게 거슬리지 않았다.\n또 갤럭시 Z 폴드7은 애플의 아이패드 매직 키보드처럼 어느 각도에서든 안정적으로 고정된다. 개폐 시에도 적절한 저항감이 느껴지는데 이는 '튼튼하게 잘 만들었다'는 생각이 들게 했다. 또 펼칠 때 잡게 되는 프레임 부분이 밋밋해 미끄러지는 경우도 종종 있지만 조금만 힘을 주면 해결된다.\n갤럭시 Z 폴드7의 색상은 기자가 사용한 블루 쉐도우 이외에 실버 쉐도우, 제트 블랙, 민트 4종이 전부다. 선택지가 많지 않은 만큼 다양한 고객층을 아우르기에는 한계가 있어 보인다. 또 민트의 경우 삼성닷컴이나 삼성 강남 전용 색상이라 접근성이 낮은 부분도 아쉽다.\n8인치 화면으로 꽉 채운 높은 활용도\n갤럭시 Z 폴드7의 핵심은 8인치 메인 화면이다. 갤럭시 스마트폰 시리즈 중 가장 넓으며, 다이나믹 아몰레드(Dynamic AMOLED) 2X 패널로 2184X1968 해상도를 제공한다. 이는 고해상도로 글자, 이미지, 영상 등을 선명하게 볼 수 있는 수준이다. 직사광선 아래에서 사용할 때도 문제 없다.\n또 갤럭시 Z 폴드7은 애플이 지난해 출시한 아이패드 미니 7세대(8.3인치)와 비슷한 크기지만 접을 수 있어 휴대성 면에서는 훨씬 뛰어나다. 무엇보다 일반적인 바(Bar) 형태의 스마트폰보다 넓은 화면으로 유튜브나 넷플릭스 등 영상 시청 시 차원이 다른 몰입감을 느낄 수 있다. 또 게임이나 문서 작업까지 어떤 활동에도 최적화된 화면을 제공한다. 또 삼성 덱스(DeX) 지원으로 외부 모니터 연결 시 PC급 작업 환경도 구현 가능하다.\n갤럭시 Z 폴드7은 효과적인 멀티태스킹이 강점이다. 아이폰으로는 유튜브를 보며 동시에 메모하고, 웹서핑하는 경험이 쉽지 않다. 갤럭시 Z 폴드7의 경우 메인 화면에서 최대 3개 앱을 동시 실행할 수 있고, 앱 간 전환이나 드래그 앤 드롭 등도 자연스럽다.\n뿐만 아니라 인공지능(AI) 기능에서도 갤럭시 Z 폴드7이 우수하다. 자체적으로 탑재된 갤럭시 AI 기능은 아이폰 16 프로의 애플 인텔리전스보다 더 완성도 높은 느낌이다. 실시간 번역, 문서 요약, 이미지 검색 등의 기능들이 실제 업무에서 즉시 활용 가능할 정도로 빠르고 간편한 것. 애플 인텔리전스의 경우 아직 베타 단계의 기능이 많고, 한국어 지원도 제한적이다. 시리의 개선도 체감상 크지 않기에 더욱 그렇다.\n그럼에도 불구하고 4400mAh 배터리는 갤럭시 Z 폴드7의 8인치 메인 화면을 고려하면 다소 아쉬운 용량이다. 일반적인 사용 패턴에서는 하루 사용이 가능하지만 메인 화면을 적극 활용하거나 고부하 작업을 할 경우 오후에 충전이 필요할 수 있다. 물론 무선과 고속 충전을 지원하지만 배터리 최적화는 여전히 개선이 필요한 부분이다.\n순수 화질서 아이폰보다 앞서…실제와 유사하게\n기자가 아이폰을 고집하는 이유 중 하나가 카메라다. 아이폰 특유의 자연스러운 색감은 독보적이라 포기할 수 없다. 그럼에도 갤럭시 Z 폴드7의 2억 화소 광각 카메라 센서는 확실히 다른 레벨이다. 갤럭시 스마트폰 중 최상위 기술이 탑재된 S25 울트라와 동일한 화소 수이자 Z 폴드 시리즈 중 가장 높다. 이에 순수 화질 면에서는 아이폰보다 갤럭시가 앞선다.\n갤럭시 Z 폴드7은 촬영 시 4800만 화소의 아이폰 16 프로보다 더 생생하게 사진을 담아낸다. 이는 AI 기반 프로비주얼 엔진(ProVisual Engine)을 통해 더 정교하고 생생한 색감을 구현해내기에 가능한 것. 실제 눈으로 보는 것과 유사하게 찍힌다. 주간 야외 촬영 시 더욱 두드러지게 체감할 수 있다.\n다만 갤럭시 Z 폴드7에서 최대 30배 디지털 줌을 지원하지만 화질은 기대치를 크게 웃돌지 못한다. 25배 줌으로 아이폰 16 프로는 세부적인 디테일을 잡았지만 갤럭시 Z 폴드7의 경우 노이즈와 선명도에서 화질 차이가 다소 느껴진다. 야간 촬영 시에도 갤럭시 Z 폴드7보다 아이폰 16 프로의 노이즈 억제력이 뛰어나 더 자연스러운 결과물을 보여준다.\n이외에 갤럭시 Z 폴드7은 전문적인 색상 후보정이 가능한 로그(LOG) 촬영 기능을 지원할 뿐만 아니라 화각도 100도로 폴드6(85도)보다 15도 더 넓어졌다. 포토 어시스트의 생성형 편집 기능도 가능한데, 이는 네트워크 연결 및 삼성 계정 로그인이 필수다. 또 이 기능을 통해 저장되는 이미지에는 'AI로 생성한 콘텐츠'라는 워터마크가 덧씌워진다. 아이폰 16 프로에서는 클린업 도구로 일부 편집이 가능하며, 해당 이미지에 별도의 워터마크나 안내는 없다.\n갤럭시 Z 폴드7를 사용하면서 가장 아쉬운 부분은 발열이다. 초반 갤럭시 Z 폴드7를 세팅하는 과정부터 발열이 느껴졌다. 이는 20분 정도 시간이 소요됐기 때문에 그럴 수 있다고 생각했다. 하지만 고부하를 요구하는 기능을 사용할 때마다 발열은 계속 됐다. 30배 디지털 줌으로 사진을 촬영하는 경우나 1분 이내의 영상 통화를 할 때도 마찬가지다.\n발열 관리는 아이폰이 더 우수한 편이다. 특히 아이폰 16 프로는 고부하 상황에서도 상대적으로 차가웠지만 갤럭시 Z 폴드7은 고부하 작업 시 다소 뜨거워지는 것을 느꼈다. 이에 따라 여름철 야외 사용 시 갤럭시 Z 폴드7의 경우 발열로 인한 불편함이 배가될 수밖에 없다고 생각했다.\n업무 효율성에 최적화…고장 시 부담\n갤럭시 Z 폴드7을 사용해본 결과 실용성과 편의성을 갖춘 혁신적인 폴더블 스마트폰임에는 분명하다. 얇고 가벼운 데다가 8인치 메인 화면으로 멀티태스킹까지 가능한 부분도 매력적이다.\n하지만 폴더블 스마트폰의 고질적인 문제인 디스플레이나 힌지 손상에서는 갤럭시 Z 폴드7도 자유롭지 못하다. 발열로 인한 불편함과 고장 시 수리 비용도 고가라 부담스러울 수밖에 없다. 갤럭시의 강점 중 하나인 S펜을 지원하지 않는 부분 역시 아쉽다. 큰 화면을 활용한 필기나 그림 그리기 등의 S펜 기능을 기대했던 사용자들에게 실망스러운 평가가 나오는 이유다.\n그럼에도 불구하고 갤럭시 Z 폴드7은 업무 효율성을 높이는 데 최적화돼 있다. 접었을 때는 일반 스마트폰처럼, 펼쳤을 때는 태블릿과 동일하게 사용 가능하기 때문이다. 여러 앱을 동시에 실행해 효율적인 업무 처리도 가능한데 화면 분할 기능은 듀얼 모니터를 사용하는 듯한 편리함을 준다. AI 기능도 현재로서는 갤럭시가 더 앞서 있고, 자체 통화 녹음도 매끄럽다.\n갤럭시 Z 폴드7은 업무용 멀티태스킹이 중요한 사용자나 폴더블 스마트폰의 혁신적인 경험을 원하는 얼리 어답터, 그리고 큰 화면에서 콘텐츠를 즐기고자 하는 이에게 추천한다.\nIT동아 박귀임 기자(luckyim@itdonga.com)",
        "relevance_score": 221
    },
    {
        "title": "‘명품폰’ 대접받는 삼성 폴더블폰… 인니·베트남서도 ‘엄지 척’ [...",
        "date": "2025-08-19 18:10",
        "link": "https://n.news.naver.com/mnews/article/014/0005393702?sid=105",
        "content": "현지직원 \"폴드·플립 판매량 6대4\"\n‘얇은 폴드’에 아이폰 유저도 관심↑\n출고가 높아 40대 남성이 주고객층\n젊은층 유입 위해 보급형 라인 확대\n파이낸셜뉴스가 18일 인도네시아 수도 자카르타의 삼성스토어에서 만난 매니저 수르야씨는 이같이 삼성전자의 폴더블폰 신작 '삼성 갤럭시 Z 폴드7·플립7'의 현지 반응을 이같이 소개했다. 이날 베트남 하노이 시내 전자기기 매장에서 만난 소비자들도 삼성전자의 세련된 디자인과 업무 친화적인 인공지능(AI) 기능, 카메라를 이유로 기존 중국 스마트폰 샤오미와 미국 애플의 아이폰에서 신제품 폴드·플립 제품으로 '갈아타기'에 나섰다고 전했다.\n베트남과 인도네시아 지역 소비자들은 삼성전자 스마트폰의 최대 단점으로 비싼 가격을 꼽았지만, 삼성전자는 현지에서 다양한 프로모션 행사를 통해 프리미엄 폴더블폰 '락인 효과' 극대화에 나섰다. 또 현지 맞춤형 중저가 라인업 확대 전략을 함께 펴면서 저가공세에 나선 중국 스마트폰의 공습을 저지하겠다는 전략이다.\n■\"삼성 폴더블폰, AI·디자인 뛰어나\"\n삼성전자의 최신 스마트폰 모델인 삼성 갤럭시 Z 폴드 7과 삼성 갤럭시 Z 플립 7은 미국에서의 흥행에 이어 아세안에서도 큰 인기를 얻고 있다. 삼성전자는 인도네시아에서 지난달 9일부터 31일까지 사전주문을 받은 후 지난 1일 판매를 시작했다. 베트남에서는 지난달 26일부터 예약 고객을 대상으로 판매를 시작했으며, 지난 4일부터는 베트남 전역에서 공식 판매 중이다.\n베트남과 인도네시아 소비자들은 폴드 7과 플립 7의 디자인과 AI 기능에 높은 점수를 줬다. 하지만 현지 물가 대비 비싼 가격과 폴더블 스마트폰에 대한 선입견은 구매 걸림돌로 꼽았다\n하노이 시내 유명 전자기기 유통전문점인 테저이지동에서 만난 30대 직장인 여성 응우옌씨는 \"플립이 아담하고 디자인이 예뻐 플립6를 사용 중인데 플립7이 출시됐다고 해서 한번 구경하러 왔는데 화면 색감이 화사하며, 디자인이 작고 세련돼 너무 제 취향\"이라고 말했다.\n30대 직장인 남성 팜씨는 \"폴드 시리즈 회면이 커서 업무 처리에 효율적이고, 게임을 즐길 때도 편할 거 같아 Z폴드7를 구매했다\"고 말했다. 팜씨는 \"안드로이드 운영체제(OS)가 다양한 기능을 제공하고 맞춤형 AI 기능도 다른 스마트폰 대비 뛰어난 거 같다\"고 덧붙였다.\n업무 유용성을 폴드7과 플립7 선택 이유로 꼽은 고객들도 있었다. 하노이의 한 대학에서 대학교수로 재직 중인 40대 황씨는 \"신문이나 자료를 읽을 일이 많아 폴드7이 제격\"이라고 만족감을 드러냈다. 자카르타 삼성 스토어에서 만난 30대 남성 직장인 이크산씨는 \"비즈니스 업무 운영을 지원하기 위해 구매하게 됐다\"면서 \"화면이 크고 발표 시 자료를 공유에도 유용해 구매를 결정했다\"고 만족감을 드러냈다.\n다만, 양국 소비자들은 공통적으로 다소 비싼 가격과 폴더블폰의 내구성에 대한 우려로 구매를 머뭇거리게 만드는 요인으로 꼽았다. 인도네시아 자카르타에 거주 중인 30대 주부 헤미씨는 \"가격대가 1799만(약 153만원)~3500만루피아(약 299만원)로 워낙 비싸 부담스럽다\"면서 \"서류 확인이나 업무 기능이 불필요해 실용성이 낮고, 또 경첩 고장 사례가 주변에 흔해 내구성에 대한 우려가 있다\"면서 구매를 망설였다.\n베트남 하노이에 거주 중인 20대 직장인 응오씨는 \"배터리 용량이 여전히 아쉽다\"면서 \"또, 플립과 폴드7은 화면이 좀 얇고, 스피커 음질이 기대에 미치지 못하는 것 같다\"면서 다른 스마트폰 판매대로 발길을 돌렸다.\n■아세안 트렌드 ‘가성비 → 프리미엄’\n스마트폰 업계에서는 고가에도 불구하고 이번 신제품들이 베트남과 인도네시아 등 중국 스마트폰의 저가 공세가 거센 아세안 지역에서 긍정적인 고객 피드백이 나오면서 프리미엄 스마트폰 블루오션인 이들 지역에서의 성장 가능성을 확인했다는 평가가 나온다.\n업계 관계자는 \"가성비(가격 대비 성능) 우선 트렌드에서 최근 비싸더라도 활용도가 높고 오래 쓸 수 있는 스마트폰으로 소비 트렌드가 바뀌면서 300달러(약 50만원) 이상 가격대의 프리미엄 스마트폰에 대한 현지 수요가 높아지고 있다\"면서 \"폴더블폰 시장을 개척한 삼성전자가 시장을 확대하는 데 호재로 작용할 것\"이라고 분석했다. 지난해 300달러 이상의 인도네시아 프리미엄 스마트폰 시장 1위는 48%의 점유율을 차지한 삼성전자였으며, 시장조사업체 카운터포인트리서치에 따르면 지난 1·4분기 도매가 기준 베트남 내 200달러(약 27만원) 미만 스마트폰 출하량은 50%로 역대 최저치를 기록하며 프리미엄 스마트폰 수요가 늘어났다.\n이 관계자는 \"초기 경첩이나 힌지에 대한 우려로 높았던 폴더블폰에 대한 거부감과 선입견은 삼성전자가 연이어 모델을 내놓으면서 어느정도 희석되고 문턱이 낮아진 것으로 보인다\"고 덧붙였다.",
        "relevance_score": 99
    },
    {
        "title": "삼성전자, XR 헤드셋 10월 출시 애플·메타와 '격돌'…스마트 안경에도...",
        "date": "2025-08-19 18:02",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=807752",
        "content": "- 입력 2025.08.19 18:01\n[뉴스웍스=채윤정 기자] 삼성전자가 확장현실(XR) 헤드셋인 '프로젝트 무한'을 오는 10월에 내놓고 애플이 빠르면 올해 하반기 출시하는 '비전 프로2'와 본격적인 경쟁을 벌이게 된다.\n삼성전자는 특히 XR 헤드셋 이후 내년에 출시되는 스마트 안경에 더 큰 기대를 걸고 있으며, 많은 소비자가 스마트 안경을 구매할 것으로 전망하고 있다. 경쟁사인 애플도 비전 프로 후속으로 스마트 안경을 개발 중이어서, 양사는 이 시장에서도 격돌하게 된다.\n19일 관련 업계에 따르면 삼성전자는 10월 13일 구글·퀄컴과 공동으로 개발한 XR 헤드셋 '프로젝트 무한'을 한국 시장을 시작으로 글로벌 시장에 순차적으로 출시한다. 프로젝트 무한은 9월 29일 국내에서 열리는 언팩 행사에서 공개될 전망이다.\n프로젝트 무한의 가격은 250만~400만원 수준이 될 것이라는 전망이 제기된다. 애플이 지난해 2월 내놓은 '비전 프로' 가격이 3499달러의 고가로 한화로 486만원 선이다. 프로젝트 무한의 최소 가격은 비전 프로의 2분의 1을 넘어서며, 400만원으로 책정될 경우 가격 차이는 86만원에 그친다.\n삼성전자 관계자는 \"기자들을 대상으로 시연 행사를 진행했을 때 XR 헤드셋의 착용감이 괜찮다는 평가가 많았다\"라며 \"다만 헤드셋이 제대로 돌아갈 수 있는 다양한 콘텐츠가 탑재되어야 이용이 활성화될 것\"으로 내다봤다.\n네이버는 올해 하반기에 XR 콘텐츠 플랫폼을 출시하는 데, 삼성전자에 손잡고 프로젝트 무한의 공식 파트너로 참여해 콘텐츠에 대한 기대감이 커지고 있다.\n프로젝트 무한은 최근 한국화학융합시험연구원(KTR)에서 KC 인증을 획득했다. 전기용품 및 생활용품 안전관리법 대상 '안전 확인 대상 전기용품'으로 분류돼 '노트북컴퓨터 유사 기기'라는 품목으로 '적합' 판정을 받았다. 인증을 통과한 기기 모델명은 SM-I610이며, 긱벤치에서도 동일한 모델 번호가 발견된 바 있다. 이에 앞서 프로젝트 무한은 미국 연방통신위원회(FCC) 인증도 통과한 바 있다.\n프로젝트 무한은 애플의 '비전 프로'와 같이 가상현실(VR)과 현실 세계를 결합해 몰입형 경험을 제공한다. 지난해 발표된 스냅드래곤의 XR 2+2세대 칩으로 구동될 것으로 전망된다. 스냅드래곤 XR 2+ 2세대 제품은 6개 고성능 CPU 코어와 아드레노 740 GPU를 탑재한다.\n삼성전자는 지난 1월 미국 새너제이에서 개최된 '갤럭시 언팩' 행사에서 프로젝트 무한 시제품을 공개한 바 있다. 노태문 삼성전자 DX 부문장 직무대행(사장)은 이 제품과 관련해 \"혁신 제품이라는 카테고리 내에서 제품 완성도를 높이는 작업을 활발히 진행 중\"이라며 \"연내 제품을 출시하는 게 목표\"라고 밝힌 바 있다.\n프로젝트 무한을 사용해 본 기자들의 리뷰에서도 비전 프로에 비해 가벼운 무게와 편리한 착용감에 대한 의견이 많다. 유튜버들도 소프트웨어 등 기능에 대해 긍정적인 평가를 내놓고 있다.\n유명 유튜버인 마르케스 브라운리는 프로젝트 무한의 장점으로 \"소프트웨어 기본량이 엄청나다\"라는 점을 꼽았다. 그는 \"안드로이드 플레이 스토어에 등록된 모든 앱이 무한에서도 작동한다. 휴대폰에서 사용할 수 있는 대부분 앱을 헤드셋에서 사용할 수 있어 '비전 프로'나 메타의 '퀘스트'와 비교가 안 될 정도로 많은 앱 사용이 가능하다\"라며 \"구글 '제미나이'를 통해 헤드셋에서 인공지능(AI) 비서를 사용할 수 있어 정보를 손쉽게 얻을 수 있다\"는 점을 강조했다.\n하지만 프로젝트 무한의 올해 출하량은 10만대 정도로, 갤럭시 S25 시리즈 출하량 목표가 4000만대로 잡힌 것과 비교해 수량이 매우 소량에 그친다. 삼성전자는 XR 헤드셋은 '스마트안경으로 넘어가는 데 필요한 교두보' 정도로 평가하고 있다.\n출시 가격이 시장 기대치에 비해 너무 높다는 평가가 나온다. 프로젝트 무한은 비전 프로 가격의 2분의 1 이하로 책정될 것이라는 기대가 컸지만, 이를 크게 웃도는 수준이다. 메타는 XR 헤드셋 '퀘스트 3'를 69만원에 내놓았는데, 400만원으로 책정되면 가격이 5.8배나 높다. 퀘스트 3 가격은 비전 프로의 14%에 불과하다.\n애플은 그동안 비전 프로 판매가 저조했는데, 이르면 올해 하반기나 늦으면 내년 봄 업그레이드된 '비전 프로 2' 출시로 시장 점유율을 끌어 올린다는 전략이다. 애플은 비전 프로를 다양한 국가에서 출시했음에도 VR 시장에서 저조한 점유율을 기록하며 '최악의 실패작'이라는 평가가 제기되기도 했다.\n시장 조사업체인 AR인사이더에 따르면 애플 비전 프로의 지난해 연간 판매량은 22만4000대 정도다. 이는 회사가 제시한 출시 당시 판매 목표량인 100만대에 한참 못 미친다.\n비전 프로 2의 가장 큰 특징은 M4 칩이 채택된다는 점이다. 기존 비전 프로에 사용된 M2 칩은 뛰어난 성능을 제공하지만, 발열·배터리 효율 면에서 제한적이라는 지적이 제기돼 왔다.\nM4 칩은 아이패드 프로와 맥북 모델에 탑재돼 안정성과 성능을 검증받은 바 있다. 특히 M4 칩은 최대 40% 연산 성능을 높였으며, 배터리 효율성도 25% 개선했다. 뉴럴 코어 엔진이 기존보다 2배 가까이 증가하면서 AI 처리 능력이 대폭 강화된 것으로 전망된다. M5 칩 탑재설이 제기되기도 했지만, 이는 시기상조여서, 생산 비용을 고려해 M4 칩을 선택한 것으로 분석된다.\n특히 비전 프로의 초기 모델은 600g을 넘어서는 무게로 인해 장시간 착용이 어렵다는 평가가 제기된 바 있다. 비전 프로 2에서는 이를 극복하기 위해 새로운 스트랩 설계를 준비 중인 것으로 확인된다. 스트랩은 머리 전체에 무게를 고르게 분산시키는 방식으로, 기존 모델 대비 착용 피로도를 30% 이상 감소시킬 것으로 예상된다.\n또 맥과 아이폰의 연동성이 강화되며 초저지연 환경을 제공하는 엔터프라이즈 모델을 출시해 전문가 시장을 공략할 것이라는 전망도 나오고 있다.\n하지만 애플은 비전 프로 2를 비전 프로와 동일한 가격 선에서 출시할 것으로 보여 시장에 실망감을 안기고 있다.\n애플은 2027년 출시를 목표로 더 가볍고 저렴한 차세대 비전 프로를 개발 중이어서, 오히려 이 제품에 대한 기대감이 커지고 있다.\n이와 함께 삼성전자가 내년에 출시할 스마트 안경에도 관심이 모아진다.\n삼성전자 관계자는 스마트 안경에 대해 \"XR 헤드셋은 쓰고 다닐 수가 없는데 스마트 안경은 돌아다니면서 쓸 수 있기 때문에 유용성이 더 뛰어나다\"라며 \"더 많은 소비자가 이 제품을 구매하는 요인\"이라며 기대감을 나타냈다.\n삼성전자는 구글과 공동으로 개발 중인 증강현실(AR) 글라스와 함께 자체적으로 스마트 글라스도 개발하고 있다. 자체 개발 중인 스마트 안경은 디스플레이가 장착되지 않아 메타의 '레이벤메타' 제품과 유사하다. 삼성전자는 이 제품을 이르면 내년 말 출시할 계획이다. 메타도 디스플레이가 없는 스마트 안경 신제품을 111만원에 다음달 출시한다.\n구글과 '무한' 프로젝트를 통해 공동 개발 중인 XR 기반 스마트 글라스는 지난 5월 구글 개발자 콘퍼런스에서 시제품이 공개됐다. 시연에서는 생성형 AI ‘제미나이’를 기반으로 실시간 대화를 번역하는 모습이 화제를 모았다. 특히 스마트 안경은 지메일·구글 지도 등 구글 서비스와 연동이 된다는 강점도 있다. 구글은 특히 디자인 경쟁력 강화를 위해 국내 브랜드 젠틀몬스터의 지분 4%(약 1450억원)를 인수해 젠틀몬스터가 디자인 개발에 참여하게 된다. 역시 내년 출시가 예상되며, 무게 50g, 155mAh 배터리를 탑재할 것으로 전망된다.\n업계 관계자들은 안경을 통해 지도 서비스를 활용하면 휴대폰을 꺼내 지도를 볼 필요가 없어 매우 편리하고, 디자인까지 뛰어나 일상생활에서 널리 활용이 가능할 것이라며 기대감을 나타내고 있다. 실제로 메타 스마트 안경의 경우, 스마트 안경인 것을 인식하는 사람이 20%에 그치고 있으며, 무게도 50g 안팎으로 큰 불편함이 없다고 평가된다.\n애플도 2027년까지 출시 예정인 7종의 XR 기기 중 7종이 안경 형태라고 밝혀 스마트 안경에 대한 기대감이 커지고 있다.\nTF인터내셔널 밍치 궈 애널리스트에 따르면 애플은 카메라·마이크·스피커를 탑재한 스마트 안경을 시리와 연동시켜 비주얼 인텔리전스 기능을 지원할 것으로 보인다. 또 전화 통화, 음악 재생, 실시간 번역, 내비게이션 등도 구현될 가능성이 큰 것으로 전망된다.",
        "relevance_score": 136
    },
    {
        "title": "'바이블 애플' 일상 필수앱 됐다…사용률 동종업계 3배 이상",
        "date": "2025-08-19 18:00",
        "link": "https://www.goodnews1.com/news/articleView.html?idxno=450673",
        "content": "[데일리굿뉴스] 최상경 기자 = 국내 대표 성경 앱 '바이블 애플'이 일상 필수 앱으로 자리잡았다.\n51%. '바이블 애플'의 DAU/MAU(고객 고착도) 비율이다. 구글이 제공한 동종앱(도서/참고자료) 조사에서 나온 이 수치는 업계 평균 15%를 3배 이상 웃도는 수준이다. 바이블 애플의 DAU/MAU는 지난해 36%에서 1년 만에 15%포인트 상승했다.\n'DAU/MAU'는 한 달 동안 앱을 사용한 전체 이용자 중 매일 접속하는 사용자의 비중을 보여주는 지표로, 수치가 높을수록 사용자들이 앱을 생활 속에서 자주, 꾸준히 이용한다는 의미다.\n업계에서는 일반적으로 DAU/MAU 비율이 20% 이상이면 '스티키(끈끈한)' 앱으로 평가받는다. 30%를 넘으면 매우 우수한 수준으로 여겨진다. 바이블 애플의 51%는 생활밀착형 앱들과 어깨를 나란히 하는 수준이다.\n한 종교앱 개발업체 관계자는 \"종교앱에서 DAU/MAU 50% 이상을 달성한 것은 의미가 크다\"며 \"이는 해당 앱이 사용자들의 일상에 깊숙이 자리 잡았다는 뜻으로, 참고할 만한 모델\"이라고 밝혔다.\n실제 사용 데이터가 이를 뒷받침한다. 앱 이용 데이터를 보면, 바이블 애플이 일상 속에서 꾸준히 사용되고 있음을 알 수 있다.\n사용자들은 주로 출퇴근 시간과 운동할 때, 집안일을 할 때 바이블 애플을 음성 서비스 등을 이용하는 것으로 나타났다. 최근 30일간 성경 음성 재생 횟수는 480만 회, 찬송가 재생은 220만 회를 기록했다. 하루 평균 성경 16만 회, 찬송가 7만3,000회꼴로 재생된 셈이다.\n바이블 애플은 오디오 성경과 찬송가 서비스뿐 아니라, 맞춤형 통독, 읽기 알림, 북마크 기능 등 사용자 개개인의 신앙 루틴에 따라 편리하게 사용하도록 설계돼 있다. 한 사용자는 \"아침에 일어나서 성경을 틀어놓고 준비하고, 차에서도 계속 듣는다\"며 \"예전엔 성경 읽을 시간을 따로 내야 했는데 이젠 생활하면서 자연스럽게 듣고 어디서든 (앱을 통해) 읽을 수 있어 편리하다\"고 말했다.\n맞춤형 성경 통독 기능 또한 높은 사용률을 견인했다. 특히 사용자들이 앱을 통해 꾸준히 성경을 읽는 패턴이 확인됐다. 통독 지표라 할 수 있는 '다음 장으로 이동' 버튼 실행 횟수는 최근 한 달간 2,500만 회 이상 클릭됐다. 하루 평균 83만 회 이상 사용자들이 성경을 한 장씩 넘기며 읽었다는 뜻이다.\n인천의 한 교회에서 청년부를 담당하는 최모 목사는 \"요즘 청년들은 개인적으로 성경 읽기를 지속하기 어려워하는데, 바이블 애플의 공동체 통독 기능을 활용하니 참여도가 눈에 띄게 높아졌다\"며 \"서로 진도를 확인할 수 있어서 동기부여가 된다고 한다\"고 전했다.\n김명전 GOODTV 대표이사는 \"동종업계 대비 3배 이상 높은 사용률을 기록한 것은 바이블 애플이 이용자들에게 언제, 어디서나 말씀과 함께할 수 있는 환경을 제공했기 때문\"이라며 \"앞으로도 기능을 더욱 강화해 더 많은 분들이 말씀 안에서 은혜를 누리도록 돕겠다\"고 밝혔다.\n바이블 애플은 구글 플레이스토어와 애플 앱스토어에서 무료로 다운로드할 수 있다.",
        "relevance_score": 50
    },
    {
        "title": "애플 아이폰17 시리즈 4종 인도에서 생산, 중국 공급망 의존 축소 일환",
        "date": "2025-08-19 17:08",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=408213",
        "content": "[비즈니스포스트] 애플이 차세대 아이폰17 시리즈 4종을 인도에서 생산한다는 외신 보도가 나왔다.\n애플은 미국 수출용 아이폰의 대다수 생산 거점을 옮긴 데 이어 처음으로 신제품 전 모델도 인도에서 만들어 중국 공급망 의존도를 낮추고 있다.\n19일 블룸버그는 취재원 발언을 인용해 “애플이 인도 내 5개 공장에서 아이폰17 4종을 양산 중”이라고 보도했다.\n애플은 그동안 아이폰 신규 시리즈를 출시할 때 인도에서 일부 품종만 우선 생산했다.\n9월 출시가 유력한 아이폰17은 고사양인 프로 버전까지 모두 인도에서 생산에 나선 것이다.\n익명을 요구한 취재원은 “인도에서 제조하는 아이폰 비중이 앞으로 2년 내에 50%에 달할 것”이라고 말했다.\n올해 4월부터 7월까지 4개월 동안 인도에서 수출한 아이폰은 출고가 기준 약 75억 달러(약 10조4300억 원)어치이다.\n지난 회계연도 1년 동안 전체 수출액은 170억 달러(약 23조6370억 원)였는데 올해 수출은 비율상 이를 크게 웃돈다.\n애플은 중국산 제품에 고율 관세를 추진하는 도널드 트럼프 미국 행정부의 정책에 대응해 중국 외 지역에서 생산을 확대하고 있다.\n애플은 이번 분기에 관세로 약 11억 달러(1조5282억 원)의 비용 부담이 발생할 것으로 예상했다.\n트럼프 대통령은 인도산 제품에도 최대 50% 관세를 부과했지만 아이폰은 예외 품목으로 분류했다.\n애플이 이미 아이폰18의 인도 생산 준비에 착수했다는 관측도 나왔다. 앞으로 수 주 안으로 초기 생산 작업을 준비할 거라는 예상이다.\n블룸버그는 애플을 비롯한 해외 투자자가 생산 거점을 외부로 이전하는 작업을 중국 당국이 막으려 한다고 짚었다.\n실제로 애플 아이폰 조립사인 폭스콘은 인도에서 일하던 중국인 기술자 수백 명에게 자국 공장으로 귀환하라고 요구했다.\n그러나 애플은 대만과 일본에서 대체 엔지니어를 데려와 인도에서 생산을 순조롭게 이어가는 중이다.\n블룸버그는 “애플은 생산 거점을 다각화하려는 의지를 확고하게 유지하고 있다”고 평가했다. 이근호 기자",
        "relevance_score": 65
    },
    {
        "title": "스마트폰 넘어 AI 안경… 메타·삼성·구글·애플, XR 시장 격돌",
        "date": "2025-08-19 17:04",
        "link": "https://www.ekoreanews.co.kr/news/articleView.html?idxno=81729",
        "content": "[이코리아] 메타플랫폼스(META, 메타)·삼성전자·구글·애플 등 글로벌 빅테크 기업들이 스마트 안경 시장 선점을 위한 경쟁을 가속화하고 있다. 스마트 안경은 기존 XR(확장현실) 헤드셋 대비 가볍고 휴대성이 뛰어나며, AI와 결합해 스마트폰을 대체할 차세대 기기로 주목받고 있다.\n18일(현지시간) 블룸버그 통신에 따르면 메타는 다음 달 연례 행사 ‘메타 커넥트’에서 디스플레이 탑재 스마트 안경 ‘하이퍼노바(Hypernova)’를 선보일 예정이다. 가격은 약 800달러(약 111만 원)로, 당초 1000달러 이상이 될 것이란 전망보다 낮게 책정됐다.\n메타는 이미 ‘레이밴 메타(Ray-Ban Meta)’를 200만 대 이상 판매하며 글로벌 스마트 안경 시장 점유율 60% 이상을 차지하고 있다. 새로 출시될 하이퍼노바는 AI 음성 비서 기능은 물론, 디스플레이와 증강현실(AR) 기능을 지원해 기존 제품과 차별화를 꾀한다.\n마크 저커버그 CEO는 앞서 “오라이언(Orion) 같은 AR 기기가 스마트폰을 대체할 차세대 컴퓨팅 디바이스가 될 것”이라고 강조한 바 있다.\n애플은 2026년 말 첫 스마트 안경 출시를 준비 중이다. 카메라·마이크·스피커를 탑재해 전화 통화, 음악 재생, 실시간 번역, 길 안내 기능 등을 제공한다. XR 헤드셋 ‘비전프로’ 실패 이후 재도전에 나서는 셈이다.\n삼성전자와 구글은 안경 브랜드 젠틀몬스터와 손잡고 차세대 XR 스마트 안경을 공동 개발한다. 지난 5월 20일(현지시간) 미국 마운틴뷰에서 열린 구글의 연례 개발자 콘퍼런스 ‘I/O 2025’에서 공개된 이번 협업은 지난 1월 갤럭시 언팩에서 언급된 이후 첫 시제품 공개다.\n새 제품은 구글의 AI ‘제미나이’를 탑재해 카메라로 현실 환경을 인식하고 길 안내, 실시간 번역, 사물 인식 등 다양한 기능을 제공한다. 삼성은 하드웨어를, 젠틀몬스터는 디자인을 맡는다. 올해 말 출시가 목표인 것으로 알려졌다.\n한편 삼성전자는 유럽에서 스마트 글래스 특허를 출원하며 독자 개발에도 속도를 내고 있다. IT 전문매체 페이턴틀리애플이 지난 7월 6일(현지시간) 보도한 바에 따르면, 특허에는 프레임에 스피커, 배터리, 광학장치 등 부품을 집적하는 설계가 포함돼 전화·음악 재생 등 실용 기능 강화를 목표로 하고 있다.\n시장조사업체 포준비즈니스인사이트는 글로벌 XR 시장 규모가 2024년 2535억 달러(약 350조 원)에서 연평균 30% 이상 성장해 2032년 1조6254억 달러(약 2200조 원)에 이를 것으로 전망했다.\n다만 기술적 한계도 뚜렷하다. 무게, 배터리 지속시간, 착용감이 가장 큰 과제로 꼽힌다. 2013년 출시된 구글 글라스가 짧은 배터리 수명과 낮은 음성 인식 성능으로 실패한 사례는 업계의 대표적 교훈이다.\n현재는 메타가 시장을 사실상 주도하고 있으나, 애플과 삼성·구글 진영이 본격적으로 진입하는 2026년 이후 경쟁 구도가 재편될 가능성이 크다는 전망이 나온다.\n신동형 알서포트 이사('변화 너머' 저자)는 19일 <이코리아>와 한 통화에서 기술적 한계와 대중화 전망에 대해 \"디스플레이가 있는 건 AR 글래스, 디스플레이가 없는건 스마트 글래스\"라며 \"AR 글래스의 기술적 한계는 안경에 AI, 디스플레이, 센서 및 카메라를 넣고 배터리도 들어가야 해서 더 가볍고 더 오래 사용하겠금 하는게 핵심일 것\"이라고 설명했다.\n그러면서 \"기술적 한계는 부품, 그리고 UX 적용(음성과 비전) 및 AI 기능에 대한 사람들의 적응\"이라고 덧붙였다.\n신 이사는 이어 \"대중화 시점은 2030년대\"라며 \"스마트폰(보급률)을 고려하면 2012년에 글로벌 휴대폰 시장에서 15% 침투율이니 (AI 안경은)2030년에 보편화될 것 같다. 향후 스마트폰을 사용하는 모든 곳에서 대체할 것으로 본다\"라고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "애플, 인도서 아이폰17 모델 4종 모두 생산…중국 의존도 탈피 나서",
        "date": "2025-08-19 16:58",
        "link": "https://www.etoday.co.kr/news/view/2498302",
        "content": "현지에 신규 공장 2곳 가동\n관세 리스크 회피 위해 생산 다각화 속도\n미국 빅테크 기업 애플이 인도에서 새 시리즈인 ‘아이폰17’ 생산을 확대하는 등 중국 의존도 탈피를 위해 안간힘을 쓰고 있다.\n18일(현지시간) 블룸버그통신에 따르면 애플은 다음 달 발매 예정인 4개의 아이폰17 모델을 모두 인도에서 생산하고 있다. 한 시리즈의 모든 모델이 인도에서 생산되는 것은 이번이 첫 사례다.\n이를 위해 애플은 현지 신규 공장 두 곳도 가동했다. 애플의 협력사인 폭스콘이 인도 벵갈루루 지역에 새롭게 건설한 공장과 인도 타타그룹의 공장이다.\n업계에서는 타타가 애플의 협력 파트너로서의 비중이 커지며 향후 2년 내로 인도 현지 아이폰 생산량의 절반을 담당하게 될 것으로 전망했다.\n애플이 인도에 공장을 늘리는 것은 도널드 트럼프 미국 행정부의 관세 리스크를 줄이기 위함으로 풀이된다. 앞서 애플은 관세 영향을 줄이기 위해 미국으로 보낼 아이폰 물량 생산분을 중국 공장에서 인도 공장으로 이전시켰다.\n트럼프 대통령은 전방위적인 관세 압박으로 주요 아이폰 생산 국가에 대한 고율 관세를 압박해왔다. 하지만 고율 관세가 대부분의 애플 기기에는 적용되지 않을 가능성이 큰 상황이다.\n그럼에도 애플은 트럼프 대통령의 관세 방침이 끊임없이 변한다는 점을 우려해 중국에서 생산하는 물량을 다각화하는 작업을 하는 것으로 풀이된다.\n이미 현지에서는 애플이 내년에 출시될 아이폰18 모델 생산 계획을 논의 중이란 예상과 함께 앞으로 몇 주 안에 초기 작업이 시작될 것으로 보고 있다.",
        "relevance_score": 59
    },
    {
        "title": "메타, AR 안경 '하이퍼노바' 내달 공개...저가 전략으로 돌아온다",
        "date": "2025-08-19 16:52",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=769741",
        "content": "메타, 리얼리티랩스 누적 적자 595억달러에도 꾸준히 진행\n| 한스경제=박정현 기자 | 미국 메타플랫폼(메타)이 디스플레이를 탑재한 첫 스마트 안경을 내달 선보일 예정이다. 블룸버그 통신은 18일(현지시간) 메타가 9월 연례 제품 발표 행사 ‘메타 커넥트'에서 차세대 스마트 안경 ‘하이퍼노바(Hypernova)’를 공개할 것이라고 보도했다.\n현재 메타는 레이밴과 협력한 스마트 안경을 판매 중이다. 이번 신제품은 오른쪽 렌즈에 내장형 디스플레이를 탑재해 증강현실(AR) 기능을 직접 구현할 수 있다는 점에서 기존 제품과 차별화된다. 오른쪽 렌즈 디스플레이를 통해 다양한 정보를 볼 수 있고 손목 밴드를 통해 컨트롤할 수 있다.\n이 새로운 스마트 안경의 가격은 800달러(111만원)부터 시작된다고 통신은 전했다. 이는 최소 1000달러를 넘을 것이라는 당초 예상보다 크게 낮아진 수준이다. 블룸버그는 \"이번 가격 변경은 수요를 늘리기 위해 메타가 일부러 낮은 이윤을 감수한 것\"이라며 \"이는 신제품 출시 때 흔히 쓰이는 전략\"이라고 분석했다.\n메타는 작년 9월에도 차세대 AR 안경 ‘오라이언(Orion)’의 시제품을 공개한 바 있다. ‘오라이언’은 문자 메시지와 화상 통화, 유튜브 영상 시청이 가능하고 마이크로 렌즈를 통해 3D 이미지를 투사하는 홀로그램 AR 기능도 지원한다.\n◆ 오라이언 부진으로 위기 맞은 메타버스 사업...불씨 지필까\n오라이언 출시 당시 마크 저커버그 메타 최고경영자(CEO) “오라이언은 스마트폰을 대체할 차세대 컴퓨팅 디바이스”라며 “지금까지의 AR 기기는 모두 헤드셋, 고글, 헬멧에 머물렀다. 오라이언은 새로운 전환점이 될 것”이라고 강조했다.\n오라이언 등 가상현실 제품을 담당하는 '리얼리티 랩스' 사업부는 2분기 분기 손실 45억3000만달러를 기록했다. 2019년 이후 누적 적자도 595억달러에 달한다.\n다만 메타는 이 부문을 ‘장기적 핵심 사업’으로 밀고 있다. 메타는 VR 헤드셋인 퀘스트 시리즈와 AR 안경인 오라이즌 등을 통해 스마트폰을 대체할 AI 기기로 꾸준히 가상현실 디바이스를 출시해왔다. 스마트폰의 탄생과 모바일 플랫폼의 전환으로 페이스북이 하나의 앱으로 종속된 상황을 또다시 겪고 싶지 않기 때문이다.\n아직까지 문화 현상이나 소프트웨어 생태계 속에 자리 잡았다고 보기 힘들지만 '메타버스 거품' 논란에도 AI와 XR의 통합 전략을 고수해온 메타의 성과가 최근 가시화되고 있다.\n최병호 고려대 AI대학원 교수는 \"현재 빅테크 모두가 제2의 스마트폰이 될 디바이스를 찾는 중\"이라며 \"빅테크들의 최종 목표는 개발한 AI모델을 휴머노이드, 자동차 같은 최종 소비자 제품에 탑재해 서비스하는 것\"이라고 말했다.\n그는 이어 \"지금은 파일럿 버전으로 최선의 디바이스 모델이 무엇이 될지 온갖 시도를 하고 있는 것이고 AI 품질에 맞으면서 많은 사람들이 구매할 수준의 가격이 고려되는 방향으로 나아갈 것\"이라고 분석했다.\n박정현 기자 awldp219@sporbiz.co.kr",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이, 상반기 로열티 수익 급증…전년 실적 초과",
        "date": "2025-08-19 16:48",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=183840",
        "content": "매출 비중 1% 미만이지만 증가세 뚜렷…‘체질 개선’ 신호탄 될 듯\n[SRT(에스알 타임스) 윤서연 기자] LG디스플레이가 올 상반기 700억원이 넘는 기술 로열티 수익을 달성하며 지난해 연간 실적을 넘어섰다. 올해 연간 흑자 전환을 목표로 체질 개선에 속도를 내고 있는 만큼, 로열티 수익이 ‘판매 외 수익원’으로 자리 잡을 수 있을지 주목된다.\n19일 금융감독원 전자공시에 따르면, LG디스플레이는 올해 상반기 연결 기준 로열티 매출액 717억원을 기록했다. 지난해 연간 로열티 매출(606억원)을 이미 111억원 웃돌았으며, 전년 동기 대비로는 403% 증가한 수치다. 모두 해외에서 발생한 수익으로, LCD와 OLED 등 핵심 패널 기술 특허 사용에 따른 것으로 풀이된다.\nLG디스플레이의 로열티 수익은 최근 몇 년간 꾸준히 증가세를 보이고 있다. 2022년 124억원, 2023년 163억원에 이어 지난해에는 606억원으로 급증했다.\n로열티 수익 증가는 LG디스플레이가 보유한 광범위한 지식재산권(IP) 포트폴리오와 직결된다. 회사는 대형 OLED, 플라스틱 OLED(POLED), 저온다결정실리콘(LTPS) LCD 등 다양한 디스플레이 기술과 제조 공정에 대한 특허를 보유하고 있으며, 글로벌 TV·모바일·IT 기기 제조사들과 라이선스 계약을 체결하고 있다. 중국·대만 등 해외 패널 제조사도 주요 로열티 수익원에 포함된다.\n디스플레이 업계 관계자는 “로열티 수익 구조는 통상 패널 판매량과 적용 범위에 따라 책정된다”며 “예를 들어 특정 패널이 여러 기기군에 적용되거나 출하 물량이 늘어나면 로열티 규모도 커질 수 있다”고 설명했다.\nLCD 부문의 경우, LG디스플레이는 지난 3월 TV용 LCD 사업을 철수하고 몇 달 뒤 삼성디스플레이에 미국 LCD 특허 70건과 한국 특허 55건을 양도했다. LG디스플레이가 삼성디스플레이에 특허를 양도한 것은 이번이 처음이다. 업계에서는 중국 BOE 등과의 특허 분쟁에 활용하기 위한 것으로 보고 있다. LG디스플레이 반기보고서에는 ‘무형자산 처분’으로 약 191억8,000만원이 기록됐는데, 이번 특허 양도가 여기에 반영된 것으로 보인다.\n올 상반기 LG디스플레이는 11조6,523억원의 매출과 826억원의 영업손실을 기록했다. 매출은 전년 동기 대비 3% 감소했지만 영업손실이 4,800만원 이상 줄며 수익성이 개선됐다. 수년간 이어진 적자에도 불구하고 올해 턴어라운드를 목표로 원가·품질·수율 개선에 주력하는 가운데, 전체 매출의 1% 미만에 불과한 로열티 수익이 꾸준히 증가세를 보이고 있다는 점은 판매 중심 구조의 디스플레이 업계에서 의미 있는 변화로 평가된다.\n회사는 보유 특허 자산 확보에도 속도를 내고 있다. 지난해 LG디스플레이의 특허 등록 건수는 4,823건으로 2022년 4,536건 대비 6.3% 증가했다. 상반기 연구개발비로는 1조2,125억원(매출의 10.4%)을 투입하며 전년도와 비슷한 수준을 유지했다.\n특히 LG디스플레이가 집중하고 있는 OLED 부문의 경우, 프리미엄 TV 시장 확대와 중소형 OLED 채택 증가에 따라 특허 사용 범위도 넓어지고 있다. LG디스플레이는 대형 OLED의 화질·소비전력 개선 기술, 폴더블·롤러블 등 차세대 폼팩터 관련 특허, IT용 하이엔드 LCD 기술 등을 기반으로 글로벌 고객사와 라이선스 네트워크를 확장할 것으로 전망된다.\n다만 LG디스플레이는 로열티 수익의 확대 계획을 밝히기에는 조심스럽다는 입장이다.\nLG디스플레이 관계자는 “이번 로열티 수익 증가는 당사가 보유한 LCD와 OLED 기술 사용이 늘어난 결과”라며 “누적 특허 3만여 건을 보유하고 있지만 아직 이를 별도 수익 사업으로 전개할 계획은 없다”고 말했다.\n이어 “현재로서는 제품 판매에 주안점을 두고 있고, 탠덤·저온다결정산화물(LTPO) 등 차세대 기술 분야에서 질 높은 특허를 확보하는 데 집중하고 있다”며 “운영 효율화 전략을 추진하는 한편 연구개발 투자도 아끼지 않을 것”이라고 했다.",
        "relevance_score": 69
    },
    {
        "title": "상반기 영업익 소폭 개선...2분기 부진에 어두워진 하반기(종합)",
        "date": "2025-08-19 16:46",
        "link": "https://n.news.naver.com/mnews/article/018/0006093713?sid=101",
        "content": "매출액 2.2%, 영업익 0.1% 증가\n삼성전자 영업이익 1위서 5위로 밀려\n\"2분기 이익 예상치의 92% 불과\"\n증권가 하반기 실적 하향 이어질 듯[이데일리 김경은 기자] 올 상반기 유가증권시장 상장사의 영업이익이 개별 기준 전년 대비 0.1% 증가한 것으로 나타났다. 어닝쇼크를 기록한 삼성전자를 제외하면 13.2% 높아져 전반적으로 실적이 나아진 것으로 평가된다.\n다만 2분기 실적은 전분기 대비 뒷걸음하며 예상보다도 부진했다. 이에 시장 전문가들은 올 하반기도 실적 기대치를 충족하지 못할 것이란 우려를 내놓고 있다.\n상반기 코스피 상장사 110조 벌어\n한국거래소가 19일 발표한 ‘유가증권시장 12월 결산법인 2025년 상반기 결산실적’에 따르면 개별기준 731개사와 연결기준 636개사의 상반기 실적이 전반적으로 개선된 것으로 나타났다.\n개별기준 매출액은 807조1910억원으로 전년 대비 2.2% 증가했고, 영업이익은 59조7957억원으로 0.1% 늘었다. 반면 개별 순이익은 66조1624억원으로 2.5% 감소했다.\n연결기준 매출액은 1522조4617억원(5.2% 증가), 영업이익은 110조4001억원(8.0% 증가), 순이익 91조2453억원(14.7% 증가)을 기록하며 개선세가 두드러졌다.\n731개사 중 577개사(78.93%)가 올해 상반기 개별기준 순이익 흑자를 기록했고, 영업이익률은 7.41%로 전년 대비 0.15%포인트 소폭 악화했다.\n기업 재무구조도 일부 개선된 것으로 나타났다. 개별 기준 부채비율은 73.4%로 전년 대비 3.8%포인트 감소했으며, 연결 기준 부채비율도 110.6%로 1.4%포인트 개선됐다.\n특히 2분기 어닝쇼크를 기록한 삼성전자(005930)(매출액 비중 개별 13.7%, 연결 10.1%)를 제외하면 개별 기준 영업이익과 순이익은 각각 13.2%, 11.8% 증가해 업계 전반이 견조한 성장세를 나타냈다. 삼성전자는 올 상반기 개별 기준 영업이익이 전년 대비 71.18% 감소한 2조7000억원을 기록해 영업익 1위 기업 타이틀을 SK하이닉스에 내주며 5위로 밀려났다.\n올 상반기 영업이익 기준 상위는 SK하이닉스(000660)가 전년 대비 93.68% 증가한 15조2123억원을 기록해 1위를 차지했고, 이어 기아(000270) 3조8745억원, 현대차(005380) 3조6258억원, 한국전력(015760) 2조8574억원, 삼성전자(005930) 2조6601억원 순이다.\n업종별 실적을 보면 제약, 전기·전자 등 일부 업종에서 매출액 및 영업이익 증가세가 두드러졌으나, 건설, 금속 등에서는 순이익이 크게 감소했다.\n상반기 개별 기준으로 제약(순이익 47.24%↑)과 전기·가스(순이익 371.78%↑), 의료·정밀기기(순이익 190.88%↑)가 돋보였다. 반면 비금속(순이익 63.40%↓), 종이·목재(순이익 79.66%↓) 등의 업종은 큰 폭의 실적 악화를 기록했다.\n금융업의 경우 상반기 42개사의 영업이익은 소폭 감소(0.1%↓)했으나 순이익은 7.8% 증가했다. 특히 증권 부문의 실적 상승세(순이익 30.4%↑)가 두드러졌다.\n시장의 관심은 하반기다. 올 2분기 실적이 전분기 대비 둔화하며 시장 기대치에 미치지 못했던 만큼 하반기 실적 전망치도 하향 조정이 잇따를 것으로 예상된다.\n2분기 개별 매출액은 전분기 대비 0.7% 줄었고, 영업이익과 순이익은 각각 10.4%, 37.9% 감소했다. 연결 기준 역시 영업이익이 6.4%, 순이익이 23.1% 각각 줄었다.\n이는 시장 예상을 크게 밑돈 수준이다. 염동찬 한국투자증권 연구원은 “2분기 영업이익은 시장 예상의 92%에 불과했다. 이는 최근 5년 2분기 실적 중 가장 낮은 수준”이라며 “올 하반기 실적은 상반기에 비해 높을 것으로 추정치가 형성되어 있는데, 올해도 하반기 실적은 예상치를 충족시키지 못할 것”이라고 내다봤다.\n이에 실적 추정치 하향도 이어지고 있다. 하나증권에 따르면 코스피 상장사의 올해 3분기와 올해 연간 영업이익 추정치는 1개월 전 추정치 대비 0.9%씩 낮아졌다.\n이경수 하나증권 연구원은 “3분기 실적 전망치가 상향된 조선, 디스플레이, 방산, 증권, 전기장비, 반도체, 유틸리티 등을 주목하라”며 “반면 2차전지, 해운, 통신, 가전, 정유, 음식료, 화학, 화장품, 게임, 섬유의복 등은 실적 추정치가 하향된 것으로 나타났다”고 덧붙였다.",
        "relevance_score": 25
    },
    {
        "title": "[기자수첩]OLED, 국내 디스플레이의 산업의 보루",
        "date": "2025-08-19 16:40",
        "link": "http://www.metroseoul.co.kr/article/20250819500426",
        "content": "한때 글로벌 디스플레이 산업의 무대 위에서 가장 큰 목소리를 낸 건 한국이었다. 그러나 중국 최대 디스플레이 업체 BOE를 비롯한 후발 주자들이 저가 공세로 시장을 장악해 LCD 주도권은 중국으로 넘어가게 됐다.\n이에 맞서 삼성디스플레이와 LG디스플레이는 차세대 기술인 OLED(유기발광다이오드) 전장에서 다시 격차를 벌리고 있는 상황이다. 최근 서울 코엑스에서 열린 'K-디스플레이 2025' 전시회는 이 같은 흐름을 보여주는 무대였다.\n삼성 디스플레이는 혼합현실(XR) 기기용 초미세 올라도스(OLEDoS), 마이크로 LED 워치 등 혁신 제품을 공개했다. LG디스플레이는 4세대 OLED 기술이 적용된 83인치 OLED 패널을 선보였다. 4세대 OLED 기술은 업계 최초로 빛의 삼원색(적·녹·청)을 모두 독립된 층으로 쌓은 '프라이머리 RGB탠덤' 기술을 기반으로 최대 4000니트 밝기를 달성했다.\n이처럼 OLED는 고부가가치 기술로 중국의 단가 경쟁을 방어할 수 있는 핵심 키로 주목받고 있다.\nBOE가 삼성디스플레이와 소송에서 잇따라 패소하며 미국 시장 진출에 제동이 걸린 점도 국내 디스플레이 산업에 기회로 다가오고 있다. 지난 2023년 10월 삼성디스플레이는 OLED 기술 관련 자사 영업비밀을 BOE가 부정하게 도용했다며 소송을 제기했다. 미국 국제무역위원회(ITC) 예비판결문에 따르면 BOE는 삼성디스플레의 핵심 직원들을 고용하고 제조 장비 업체에 접촉해 기술을 베꼈다.\nITC는 예비판결문에서 \"BOE는 자사의 OLED 연구개발(R&D)에 투자한 금액을 증거로 제시하지 못했다\"며 \"삼성디스플레이의 전직 직원과 영업비밀의 도움 없이 OLED를 독자적으로 개발했다는 점을 입증할 수 있는 타임라인을 확인할 수 없었다\"고 지적했다.\nITC는 BOE에 중국 본사와 미국 현지 법인 등의 미국 내 마케팅·판매·광고 등을 모두 금지해 BOE의 미국 내 영업활동을 사실상 하지 못하도록 했다. 최종 판결은 오는 11월 중 이뤄질 전망이다.\nOLED전쟁은 단순한 패널 싸움이 아니라 국가의 기술 자립과 산업 전략이 맞물린 대결이다. LCD를 내줬다고 해서 산업 전체를 포기할 수 없다. OLED는 반드시 지켜야 할 최후의 방어선이다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 63
    },
    {
        "title": "美 스마트폰 시장서 점유율 높이는 삼성...AI·폴더블 경쟁 심화",
        "date": "2025-08-19 16:36",
        "link": "http://www.metroseoul.co.kr/article/20250819500418",
        "content": "삼성전자가 신제품 폴더블 스마트폰을 출시하며 미국 스마트폰 시장 점유율을 확대하고 있다. 폴더블폰이 삼성의 핵심 성장축으로 떠오르며 애플과의 격차가 좁혀지는 모습이다. 여기에 AI(인공지능) 기술 경쟁까지 더해지면서 양사 간 대결이 본격화되고 있다.\n19일 업계에 따르면 2분기 삼성전자의 미국 스마트폰 시장 점유율은 31%로 전년 동기 대비 8%포인트 상승했다. 같은 기간 애플의 점유율은 56%에서 49%로 7%포인트 떨어진 것으로 나타났다. 업계는 이에 대해 삼성이 다양한 가격대와 폼팩터를 제공한 경쟁력이 반영된 결과로 분석한다.\n특히 폴더블폰이 성장세를 타면서 화면 혁신을 둘러싼 양사의 경쟁 구도가 치열해지는 모습이다. 삼성전자는 지난 7월 '갤럭시 Z 폴드7'과 '갤럭시 Z플립'을 선보였다. Z폴드7은 접으면 스마트폰, 펼치면 태블릿처럼 쓸 수 있다. 또한 접었을 때 8.9mm, 펼쳤을 때 4.2mm로 두께를 크게 줄여 긍정적인 평가를 받고 있다. Z플립은 과거 접이식 디자인을 현대적으로 재해석했다.\n아울러 Z폴드7은 삼성 폴더블폰 시리즈 중 가장 높은 사전 판매량을 기록했다. 구체적인 수치는 공개되지 않았으나 삼성전자 미국 뉴스룸에 따르면 갤럭시 Z7의 미국 시장 초기 판매량은 전작 대비 25%이상 늘었으며 현지 이동통신사를 통한 예약 판매는 60% 이상 급증했다.\n삼성전자의 2분기 출하량 또한 830만대로 전년 동기 대비 230만대 증가했다. 다양한 가격대의 '갤럭시 A 시리즈'가 판매량 확대에 기여한 것으로 풀이된다.\n업계에서는 애플 또한 폴더블폰을 선보일 것으로 내다보고 있다. 사믹 채터지 JP모건 체이스 애널리스트는 \"애플이 삼성의 Z 폴드와 경쟁하기 위해 내년에 아이폰 18 라인업 일부로 폴더블폰을 출시할 것으로 예상된다\"고 했다.\n스마트폰 시장 내 AI 기술 경쟁도 활발하다. 삼성전자는 지난 2월 출시한 갤럭시 S25시리즈에 퀼컴 스냅드래곤 8 엘리트 칩셋, 2억 화소 카메라 등 최고 사양을 적용하면서 지난해 선보인 AI 기능의 완성도를 높였다. AI에이전트 기능을 통해 AI가 사용자의 요구를 종합적으로 이해하고 여러 앱과 연동해 실행하는 등 사용자 중심의 실용적인 AI 경험에 초점을 맞추고 있다.\n애플은 AI기술을 자사 생태계와 결합해 차별화된 경험을 제공하는 데 집중하고 있다. 애플은 시리(Siri)의 자연어 처리 능력을 개선해 직관적인 음성 인식을 지원하며 사진 편집 AI 기능을 추가했다.\n일각에서는 애플이 오는 9월 출시 예정인 아이폰17 시리즈를 앞세워 반등을 꾀하는 가운데 높은 고객 충성도를 바탕으로 시장 분위기를 반전시킬 수 있다는 관측도 따른다.\n다만 삼성전자는 신제품 가격을 동결하거나 소폭 인상에 그친 반면 애플은 관세 영향으로 가격 인상이 불가피할 것이라는 시각이 제기된다. 결국 가격 부담과 삼성전자의 스마트폰 시장 선점 효과를 돌파할 핵심 변수는 기술 혁신이 될 것으로 예상된다.\n업계 관계자는 \"폴더블폰이 글로벌 스마트폰 시장에서 대세로 자리 잡느냐 혹은 특정 프리미엄 세그먼트에 머무르느냐가 관건\"이라며 \"삼성의 기술력과 애플의 브랜드 파워가 맞붙는 구도가 향후 시장 흐름을 좌우할 것\"이라고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 93
    },
    {
        "title": "아이폰 17e, 다이내믹 아일랜드·A19 칩셋 탑재한다",
        "date": "2025-08-19 16:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003341985?sid=104",
        "content": "애플이 내년 봄 출시할 보급형 모델 '아이폰 17e'에 다이내믹 아일랜드를 포함한 새로운 기능이 탑재될 것이라는 소식이 전해졌다.\n18일(현지시간) IT매체 나인투파이브맥에 따르면 IT팁스터 디지털챗스테이션은 아이폰 17e의 주요 사항을 공개했다.\n그에 따르면 아이폰 17e는 디자인 변화와 함께 다이내믹 디스플레이, A19 칩을 특징으로 한다.\n올해 초 출시된 아이폰 16e은 화면 상단에 노치 디자인을 갖췄고 A18 칩이 탑재된 바 있다.\n아이폰 17e는 2026년 초 출시될 것으로 보이며, 6.1인치 OLED 디스플레이, 12MP 전면 카메라, 48MP 후면 카메라, 페이스 ID 지원 등 전작인 아이폰 16e의 사양과 유사할 것으로 보인다.\n또한 다이내믹 아일랜드가 탑재되면서 보급형 모델에서도 화면 상단의 노치 대신 유동적인 알림 표시 기능을 활용할 수 있게 된다.\n디지털챗스테이션은 또 아이폰 17e의 가장 큰 장점은 여전히 저렴한 가격이라고 덧붙였다.\n다만 아이폰17 프로가 기존보다 50달러 인상될 것으로 예상되며, 아이폰 17e 역시 가격이 오를 가능성이 높다.\n한편, 애플은 9월 9일 글로벌 동시 출시 행사를 열고 아이폰17 시리즈를 공개할 것으로 보인다. 이 예상이 맞다면, 사전 예약은 9월 12일부터, 정식 출시는 9월 19일이 될 전망이다.",
        "relevance_score": 33
    },
    {
        "title": "“애플도 내년 접는다…폴더블폰, 2027년 3% 돌파”",
        "date": "2025-08-19 16:27",
        "link": "https://n.news.naver.com/mnews/article/119/0002992587?sid=105",
        "content": "19일 시장조사기관 트렌드포스는 애플이 2026년 하반기 첫 폴더블폰을 내놓을 경우, 글로벌 폴더블폰 시장 보급률이 2025년 1.6%에서 2027년 3%를 초과할 것으로 예상했다.\n다중 부품 힌지에서 통합형 힌지 디자인으로의 전환과 함께 소재, 구조, 두께 혁신이 이어지면서 더 얇고 가벼운 기기 개발이 가능해졌다는 분석이다.\n트렌드포스는 삼성전자가 2023년 갤럭시 Z 폴드5와 플립 시리즈에 티어드롭 힌지를 적용해 평탄도를 개선하고 내구성을 강화하며 화면 주름 노출을 줄였다고 설명했다.\n글로벌 폴더블 힌지 시장은 2025년 12억 달러(약 1조6000억원)에 이를 것으로 전망된다. 현재 힌지는 기기당 부품 원가(BOM)의 약 5~8%를 차지한다.\n업계는 원가 절감과 수율 개선을 위해 모듈화, 장부 결합 구조, 레이저 용접 등을 활용한 단순화 설계를 가속화하고 있다. 이에 따라 힌지 생산은 소재 가공 중심에서 시스템 모듈 공급으로 전환되며 조립 효율과 공급망 수익성이 개선되고 있다.\n애플의 진입은 공급망 재편을 촉발할 변수로 꼽힌다. 애플은 경량성과 내구성을 강화하기 위해 리퀴드 메탈(Liquid Metal)을 소재로 검토 중이며, 필요시 3D 프린팅·복합 소재 등 특수 공정을 도입할 가능성도 있다.\n트렌드포스는 “애플은 시장이 성숙 단계에 진입한 뒤 차별화를 통해 보급률을 확보하는 ‘조기 다수 채택자(early majority adopter)’ 전략을 따른다”며 “애플의 합류는 폴더블폰이 주류 시장으로 진입하는 전환점을 시사하며 핵심 경쟁은 제조 효율성, 비용 관리, 공급망 통합에 집중될 것”이라고 말했다.\n이어 “기술, 생산능력, 가격 유연성을 동시에 제공할 수 있는 업체들이 차세대 성장 사이클의 주요 수혜자가 될 것”이라고 전망했다.",
        "relevance_score": 111
    },
    {
        "title": "아이폰, 다음 iOS 업데이트서 더 빨라진 무선 고속 충전 지원 예정",
        "date": "2025-08-19 16:18",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535182",
        "content": "[엠투데이 이세민 기자] 아이폰에 곧 더 빨라진 무선 충전이 지원될 전망이다.\n무선충전 표준을 관장하는 WPC(무선전력컨소시엄)이 지난 7월 말 새로운 규격 ‘Qi v2.2.1’을 발표한 가운데, 애플 아이폰 16 시리즈가 이를 지원할 준비를 마쳤다는 소식이다.\n새 규격은 ‘Qi2 25W’로 불리며, 기존 Qi2(15W) 대비 약 70% 향상된 최대 25W 출력을 지원한다.\n애플인사이더에 따르면 아이폰 16 전 모델이 이미 간접적으로 해당 규격을 지원하고 있으며, iOS 26 베타 4에서 정식 활성화됐다.\n다만, 애플이 iOS 18.7과 같은 별도 업데이트를 통해 더 빠르게 기능을 추가할 가능성도 거론된다.\n신규 충전 표준을 지원하는 Qi2 25W 무선 충전기는 현재 인증 절차가 진행 중이며, 벨킨·안커·유그린·아우키·스코쉬 등이 제품을 예고했다.\n올여름 말부터 온라인과 오프라인 매장에서 판매가 시작될 예정이다. WPC는 이미 14종의 기기가 인증을 완료했으며, 수백 종이 대기 중이라고 밝혔다.\n새 규격은 단순히 출력 향상뿐 아니라 에너지 효율 개선, 발열 관리 강화, 자석 기반 정밀한 기기 정렬을 지원해 충전 안정성도 높였다.\n기존에는 애플 정품 맥세이프 충전기만 아이폰 16 플러스·프로 맥스를 25W로 충전할 수 있었지만, 이제 서드파티 충전기도 동일한 성능을 제공할 수 있게 된다. 이로 인해 시장 경쟁이 확대되며 가격 인하 효과도 기대된다.\n한편, 업계에서는 애플이 한발 더 나아가 차세대 맥세이프 50W 규격을 준비 중이라는 전망도 나온다.\n특히 아이폰 17 프로·프로 맥스에 탑재될 것으로 알려진 증기 챔버 냉각 시스템이 고속 충전 시 발생하는 발열을 효과적으로 제어할 수 있을 것으로 예상된다.",
        "relevance_score": 27
    },
    {
        "title": "삼성, 폴더블폰으로 美 시장 판도 흔든다...스마트폰 점유율 8%p ↑",
        "date": "2025-08-19 16:16",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=273519",
        "content": "[더퍼블릭=이유정 기자] 폴더블 스마트폰을 출시한 삼성전자가 미국 스마트폰 시장 점유율을 크게 끌어올리며 애플과의 격차를 좁힌 것으로 나타났다.\nCNBC는 시장조사업체 캐널리스를 인용해 삼성전자의 올해 2분기 미국 스마트폰 시장 점유율이 31%로 집계됐다고 17일(현지시간) 보도했다. 이는 지난해 같은 기간 23%에서 8%포인트 상승한 수치다. 같은 기간 애플의 점유율은 56%에서 49%로 떨어졌다.\nCNBC는 삼성전자의 점유율 확대 배경으로 다양한 가격대 제품 라인업을 꼽았다. 일부에서는 미국 정부의 관세 정책도 영향을 미쳤을 가능성이 제기됐다.\n특히 삼성전자는 지난달 ‘갤럭시 Z 폴드7’과 ‘갤럭시 Z 플립7’을 공개하며 프리미엄 시장 공략에 나섰다.\nCNBC는 이 과정에서 2014년을 떠올렸다. 당시 스마트폰 이용자들이 대화면을 선호하기 시작했지만 애플은 아이폰5S까지 화면 크기 확대에 소극적이었다.\n반면 삼성전자는 발 빠르게 대화면 제품을 출시해 소비자 수요 변화에 대응했다. 애플은 결국 같은 해 가을 아이폰6 시리즈를 내놓으며 뒤늦게 시장 변화에 맞췄다.\n애플은 이번에도 유사한 전략을 택할 가능성이 크다는 분석이 나온다. JP모건의 사믹 채터지 애널리스트는 볼더블폰 발표 후 낸 보고서에서 “올해 가을 출시될 아이폰17의 업그레이드는 제한적일 것으로 보인다”며 “투자자들의 관심은 이미 2026년 신제품으로 옮겨가고 있다”고 말했다.\n그는 “애플은 내년 9월 아이폰 18 시리즈 중 하나로 삼성 갤럭시 Z 폴드 시리즈와 유사한 폴더블 아이폰을 처음으로 선보일 것으로 예상된다”고 내다봤다.\n채터지 애널리스트는 CNBC에 “지켜보면서 기술이 성숙해지는 것을 확인하고 그 기술 도입에 큰 걸림돌이 없다는 것을 파악한 다음 앞으로 나아가는 게 애플의 방식”이라고 설명했다.\n더퍼블릭 / 이유정 기자 leelyjwo@thepublic.kr",
        "relevance_score": 82
    },
    {
        "title": "2026년 아이폰 18 기본형 모델 제외. 아이폰 17e·폴더블 아이폰으로 전...",
        "date": "2025-08-19 16:12",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535180",
        "content": "[엠투데이 이세민 기자] 애플이 2026년 아이폰 18 시리즈부터 라인업 개편을 단행하며, 기본형 모델 출시를 잠정 취소할 계획이라는 보도가 나왔다.\n18일 전자신문에 따르면, 애플은 공급망 관계자들의 증언을 토대로 아이폰 출시 전략을 변경하고 2026년 상반기에는 보급형 모델인 아이폰 17e만 선보인 뒤, 하반기에는 아이폰 18 에어·아이폰 18 프로·아이폰 18 프로 맥스와 함께 최초의 폴더블 아이폰을 공개할 예정인 것으로 알려졌다.\n이후 2027년부터는 출시 순서에도 변화가 생겨, 상반기에는 기본형·보급형 모델, 하반기에는 프리미엄 및 폴더블 모델을 공개하는 이원화 전략이 정착될 전망이다.\n업계는 이를 통해 애플이 연중 지속적인 소비자 관심을 유도하고 판매량을 고르게 분산시키려는 의도라고 분석하고 있다.\n특히 올 9월 발표가 예상되는 아이폰 17 시리즈에서는 새로운 ‘에어(Air)’ 모델이 첫선을 보일 예정이다.\n이 모델은 기존 플러스(Plus) 라인을 대체하며, 두께를 줄여 휴대성을 강화한 디자인으로 차별화를 시도한다.\n플러스 모델은 판매량 부진으로 점차 시장에서 입지가 축소된 것으로 전해졌다.\n애플의 이번 전략 변경은 단순한 제품군 조정이 아니라, 아이폰 판매 주기를 새롭게 재편하는 대대적인 전환점으로 평가된다.\n향후 아이폰 18 시리즈와 폴더블 모델의 등장이 글로벌 스마트폰 시장에 어떤 파급 효과를 불러올지 주목된다.",
        "relevance_score": 71
    },
    {
        "title": "LG디스플레이, 노트북용 LTPO 기반 탠덤 OLED 기술력 'UP'",
        "date": "2025-08-19 16:08",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1259293",
        "content": "LTPO 탠덤 기반 14인치 노트북용 OLED 개발 완료\n내년 출시 예정된 애플 '맥북 프로' 탠덤 OLED 겨냥\n\"노트북용 OLED 시장, 내년 40% 이상 급성장 전망\"\n[데일리한국 이보미 기자] LG디스플레이가 노트북용 탠덤 OLED(유기발광다이오드)에 LTPO(저온다결정산화물) TFT(박막트랜지스터)를 적용한 제품을 개발하며 기술 경쟁력을 강화하고 있다. '맥북 프로'에 탠덤 OLED 도입이 유력한 가운데 애플 공급망 입지를 굳히려는 전략으로 풀이된다.\n19일 LG디스플레이가 내놓은 올해 반기보고서를 보면 회사는 상반기 세계 최초로 LTPO 탠덤 기반 14인치 노트북용 OLED 제품 개발을 마쳤다. 작년 6월 업계 처음 노트북용 13인치 탠덤 OLED 개발을 완료하고 양산에 돌입한 데 이은 성과다.\n탠덤 OLED는 RGB(적·녹·청) 유기발광층을 2개 층으로 쌓은 방식으로, 1개 층인 OLED 대비 장수명과 고휘도를 구현한 기술이다. OLED 소자에 가해지는 에너지를 분산시켜 오랫동안 안정적으로 작동이 가능하다. 품질 기준이 까다로운 차량용 OLED에 처음 적용됐으나, 노트북과 모니터, 태블릿 등 화면 사용 시간이 상대적으로 긴 정보기술(IT) 기기에도 적합한 기술로 평가 받는다.\nLG디스플레이는 작년 노트북 사용 환경에 맞춘 탠덤 OLED를 새롭게 개발했다. 노트북 패널에 탠덤 OLED를 적용한 것은 LG디스플레이가 처음이다. 작년 델의 13.4인치 노트북 XPS13에 탠덤 OLED를 처음 공급하며 양산 레퍼런스(대규모 생산·납품 실적)를 쌓은 것으로 알려졌다.\n올해 개발한 제품은 탠덤 OLED에 LTPO 기술을 적용해 전력 효율을 극대화했다. LTPO 방식은 유연한 주사율 제어 기능을 갖춰 화면의 움직임에 필요한 만큼만 전력을 사용한다. 결과적으로 에너지 소모를 획기적으로 줄일 수 있다.\n애플은 올해 아이패드 프로에 탠덤 OLED 패널을 도입한 데 이어 내년엔 맥북 프로 라인업에 이 기술을 적용할 예정이다. LG디스플레이의 탠덤 기반 14인치 노트북용 OLED는 맥북 프로를 정조준하고 있다. LG디스플레이는 작년 기준 애플의 노트북 패널 점유율 44%(옴디아 집계 기준)로 1위를 차지했다.\n내년 노트북용 OLED 시장은 급성장이 전망된다. 시장조사업체 유비리서치는 내년 노트북용 OLED 시장이 애플의 맥북 프로 출시 효과 등으로 올해보다 40% 이상 성장할 것이라고 내다봤다. 투스택 탠덤 OLED 기술의 노트북과 태블릿 시장 침투율은 36%를 기록할 것이라고 예상했다.\n삼성디스플레이도 노트북 OLED 시장 성장에 맞춰 생산성과 기술력을 끌어올리고 있어 경쟁은 치열해질 것으로 전망된다. 현재 삼성디스플레이는 애플의 OLED 맥북 출시 일정에 맞춰 충남 아산 공장에 8.6세대 OLED 생산라인을 구축 중이다. 1차 생산라인(Phase1)은 올해 말 시험 가동에 들어가 내년 양산에 돌입할 예정인 것으로 전해졌다.\n관련기사\n- 中BOE OLED 14년8개월간 美서 퇴출...삼성D 기술탈취 제동\n- 삼성·LGD, 'K-디스플레이 2025'서 혁신 OLED 기술 대거 공개\n- LG디스플레이 \"OLED TV, 원가혁신·대중화로 캐즘 넘어야\"\n- LG디스플레이 \"AX 경쟁, 中보다 우위 유지할 것\"\n- LG디스플레이, 올해 AX 원년...\"연내 OLED 모든 공정에 AI 적용\"\n- LG디스플레이 정철동 \"올해 의미있는 턴어라운드 실현\"\n- [컨콜 종합] LG디스플레이 \"출하 면적당 판가 32% 확대...실적 개선 속도\"\n- \"LG디스플레이, 3분기 아이폰 패널 출하량 1850만대...전분기比 70%↑\"\n- LG디스플레이, 맥북 최대 공급사 입지 '흔들'…BOE 첫 추월 전망\n- LG디스플레이, 4세대 OLED 게이밍 모니터용 패널 본격 양산",
        "relevance_score": 187
    },
    {
        "title": "지금 애플 제품 구매한다면…아이폰부터 맥북까지 추천 '총집합'",
        "date": "2025-08-19 16:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=585992",
        "content": "[디지털투데이 이윤서 기자] 애플 제품을 처음부터 다시 구매해야 한다면 어떤 제품을 선택해야 할까.\n모든 기기를 한 번에 교체해야 한다면 기존 제품을 그대로 사는 것은 비현실적이다. 관련해 18일(현지시간) IT매체 나인투파이브맥은 현실적인 애플 제품 선택 가이드를 소개했다.\n먼저 아이폰이다.\n가장 많은 소비자들이 선택을 고민하는 아이폰은 어떤 모델이 좋을까. 나인투파이브맥은 다름 아닌 아이폰16e를 가장 합리적인 모델로 소개했다. 아이폰16e는 A18 칩과 애플 인텔리전스(Apple Intelligence)를 지원하며, USB-C 및 액션 버튼도 탑재됐다. 카메라 성능이 다소 아쉽지만, 보급형 모델로서는 만족할 만한 제품이다. 애플워치는 46밀리미터(mm) 실버 알루미늄 시리즈10이 추천되며, 세일 시 329달러(약 46만원)에 구매 가능하다.\n아이패드는 128기가바이트(GB) A16 모델이 최적이다. 상위 모델도 물론 훌륭하지만, 아이패드OS 26(iPadOS 26)에서 분할 보기와 슬라이드 오버 멀티태스킹 기능이 사라지면서 A16 모델이 가장 적합한 선택이 됐다. 특히 사파리나 유튜브 동영상 시청을 주로 이용하는 소비자들에게 추천되며, 현재 299달러(약 42만원)로 판매 중이다. 에어팟은 곧 신규 모델이 출시될 것으로 예상되지만, 현재 시점에서는 USB-C 버전의 에어팟 프로2가 가장 실용적이며, 169달러(약 23만원)에 구매할 수 있다.\n맥북은 기본 모델인 M4 맥북 에어가 가장 합리적이다. 799달러(약 111만원)로 가격면에서도 뛰어나 일명 '갓성비' 제품으로 꼽을 수 있다. 데스크톱은 24인치 레티나 디스플레이가 탑재된 아이맥이 최적이다. M3 아이맥(1TB/24GB) 모델을 선택하면 2099달러(약 291만원)이며, 512GB로 낮추면 아마존에서 더 저렴하게 구매할 수 있다.\n애플 생태계를 새로 구축해야 한다면, 기존 제품을 그대로 구매하는 것이 아니라, 예산과 활용도를 고려한 최적의 조합을 찾는 것이 중요하다. M4 맥북 에어, M3 아이맥, 아이폰16e, 애플워치 시리즈10, 128GB A16 아이패드, USB-C 에어팟 프로2가 가장 합리적인 선택으로 보인다.",
        "relevance_score": 44
    },
    {
        "title": "제이씨현시스템, UDEA 27형 240Hz FHD 게이밍 모니터 'LK2736PA' 출시",
        "date": "2025-08-19 16:08",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55696",
        "content": "모든 장르에 적합한 게이밍 모니터\ne스포츠 특화 성능\n1ms 빠른 응답속도\ne스포츠 특화 성능\n1ms 빠른 응답속도\n[디지털포스트(PC사랑)=남지율 기자] 디스플레이 전문 기업 제이씨현시스템(대표: 차정헌)은 유디아(UDEA) 신제품 'UDEA LOOK LK2736PA 유케어 VA 홈게임 240'을 새롭게 출시했다.\n240Hz의 고주사율과 빠른 응답속도를 갖춘 LK2736PA은 FPS, 레이싱 등 반응속도가 중요한 게이밍에 최적화 되어 모든 장르에 구애받지 않는 균형 잡힌 성능으로, 게이머 누구에게나 만족할 수 있는 성능을 자랑한다.\nLK2736PA는 27인치 크기에 고주사율 240Hz를 지원하여 빠른 화면 전환이 중요한 FPS 및 레이싱 게임에서 부드럽고 선명한 플레이 환경을 제공한다. 기존 144Hz 주사율 대비 눈에 띄는 반응성과 몰입감을 제공해 e스포츠 사용자들에게 최적화된 성능을 자랑한다.\n또한, 프리싱크, 지싱크 호환으로 티어링(화면 찢김)이 없는 부드러운 화면을 제공하며, 응답속도 또한, 1ms(OD)를 지원하여 빠른 화면 전환을 통해 게이밍 환경에 최적화된 성능을 제공한다.\n유디아 모니터는 시력보호 등 업무에 최적화된 LOOK, 영상 및 게임 등 홈 엔터를 위한 EDGE 두 가지 시리즈로 구성되어 있다. PC 모니터를 사용하는 소비자의 입장에서 생각한 다양한 라인업으로, 합리적인 가격과 최고의 성능을 선사한다.\n저작권자 © 디지털포스트(PC사랑) - The Digital Post 무단전재 및 재배포 금지",
        "relevance_score": 41
    },
    {
        "title": "삼성전자, 갤럭시 버즈3 FE 출시… 통역부터 제미나이 호출까지 한 번에",
        "date": "2025-08-19 16:02",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=338732",
        "content": "삼성전자가 무선이어폰 신제품 ‘갤럭시 버즈3 FE’를 공개했다. 프리미엄 제품군인 갤럭시 버즈3 시리즈의 파생 모델로, AI 기능을 비롯한 최신 기술을 적용해 사용성은 높이고 가격 장벽은 낮춘 점이 특징이다.\n업계에서는 글로벌 무선이어폰 시장에서 애플·중국 제조사와 경쟁이 심화되는 상황에서 삼성의 저변 확대 전략으로 해석한다.\n갤럭시 버즈3 FE는 기존 제품과 동일한 ‘블레이드(Blade)’ 디자인을 채택했으며, 오디오 성능을 한층 끌어올렸다. 저음을 깊고 풍부하게 구현하면서 고음역대는 선명도를 높였고, 액티브 노이즈 캔슬링(ANC) 기능 역시 개선해 몰입감을 강화했다. 특히 마이크 위치를 재설계해 음성 수음 성능을 높였고, 머신러닝(ML) 기반 음성 인식 모델을 적용해 통화 품질을 개선했다.\n편의 기능도 눈에 띈다. 사용자는 블레이드를 위아래로 쓸거나 손가락으로 집는 간단한 제스처만으로 볼륨 조절 등 주요 기능을 제어할 수 있다. 여러 갤럭시 기기 간 연결을 자동으로 전환하는 ‘오토 스위치(Auto Switch)’ 기능도 지원해, 스마트폰·태블릿·PC를 오가며 끊김 없는 사운드 경험을 제공한다.\nAI 기능은 이번 모델의 핵심 차별화 요소다. 사용자는 블레이드 롱프레스를 통해 삼성의 AI 서비스 ‘제미나이’를 호출하거나 ‘헤이 구글’ 같은 음성 명령으로 일정 확인, 메시지 확인이 가능하다. 특히 통역 앱과 연동하면 외국어 강의를 실시간 번역해 들을 수 있고, 외국인과 대화할 때는 대화 모드를 활용할 수 있다. 이는 글로벌 소비자에게 실질적 편의성을 제공하는 기능으로 꼽힌다.\n업계에서는 이번 FE 모델이 ‘갤럭시 버즈3 시리즈’의 대중화를 위한 교두보 역할을 할 것으로 본다. 프리미엄 기능을 유지하면서 가격대를 낮추는 전략이어서, 에어팟이 장악한 프리미엄 시장과 중국 제조사가 주도하는 중저가 시장 사이에서 틈새 수요를 흡수할 수 있다는 분석이다. 글로벌 시장조사업체 카운터포인트리서치에 따르면 2024년 전 세계 무선이어폰 출하량은 5억 대를 넘어섰으며, 삼성은 애플·샤오미와 함께 ‘톱3’ 자리를 놓고 경쟁 중이다.\n삼성은 갤럭시 버즈3 FE를 블랙과 그레이 두 가지 색상으로 선보이며, 9월 5일 미국·유럽 출시를 시작으로 한국을 비롯한 글로벌 시장에 순차적으로 내놓을 계획이다.\n[비즈트리뷴=하영건 기자]",
        "relevance_score": 30
    },
    {
        "title": "W컨셉, 삼성전자ㆍ아디다스 협업 패션 화보 공개",
        "date": "2025-08-19 15:58",
        "link": "http://www.thefirstmedia.net/news/articleView.html?idxno=178659",
        "content": "W컨셉은 글로벌 브랜드 삼성전자, 아디다스와 손잡고 패션 화보를 19일 공개한다. 이번 협업은 지난 7월 삼성전자 갤럭시 Z 폴드7 ∙ Z 플립7 출시에 맞춰 W컨셉과 삼성전자, 아디다스가 공동 기획한 프로젝트다.\nW컨셉은 오는 20일 삼성전자, 아디다스와 협업한 ‘워크 플로우, 라이프 글로우(Work Flow, Life Glow)’ 패션 화보를 선보인다고 19일 밝혔다. 자신만의 기준으로 일과 삶의 균형 잡힌 라이프스타일을 추구하는 여성의 주체적인 모습을 감각적인 시선으로 풀어냈다.\n이번 화보에서는 럭비 폴로, 윈드브레이커 등 아디다스의 스타일리시한 애슬레저 웨어와 삼성전자 갤럭시 스마트폰이 어우러지는 일상을 선보인다. 화보에 등장한 삼성전자 갤럭시 Z 폴드7 ∙ Z 플립7, 아디다스 가젤 로우 프로∙태권도 메이발레 등 신상품도 함께 판매한다.\n이외에도 ‘MD 리얼리뷰’와 ‘프론트로우-갤럭시 Z 폴드7 ∙ Z 플립7’ 기획전에서 오늘의 추천 코디, 추천 브랜드 등 AI 기능(Google Gemini)을 활용한 패션 콘텐츠를 만나볼 수 있다.\nW컨셉은 삼성전자의 삼성월렛 출시 10주년을 기념한 특별 결제 혜택도 제공한다. 이달 말까지 삼성월렛으로 10만원 이상 결제 시 W컨셉에서 사용 가능한 1만 포인트를 추가 적립한다.\n김하나 W컨셉 퍼포먼스 마케팅팀장은 “이번 협업은 테크와 패션의 만남을 주제로 기획한 이색 프로젝트”라며 “갤럭시 폴더블 제품의 슬림한 디자인과 아디다스의 감각적인 스타일의 조화를 통해 세련된 라이프스타일을 제안하고자 한다”고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "애플, 일부 버그 수정한 'iOS 18.6.2' 마이너 업데이트 출시하나",
        "date": "2025-08-19 15:40",
        "link": "https://kbench.com/?q=node/270438",
        "content": "애플이 조만간 아이폰용 iOS 18의 마이너 업데이트를 배포할\n것으로 보인다고 외신이 18일(현지시간) 보도했다.\n보도에 따르면 익명의 유출자는 “빌드 번호 22G100의 iOS 18.6.2에\n대한 증거를 발견했다”면서 “이는 기존 iOS 18.6.1을 수정한 버전일 가능성도 있다”고\n밝혔다.\n이 유출자는 지난해에도 비슷한 사례로 iOS 17.5.2를 예고했지만,\n실제로는 아이패드 10용 개정 빌드인 iOS 17.5.1이 배포된 바 있다.\n애플은 최근 iOS 18.6.1과 watchOS 11.6.1을 통해 미국 내 애플워치\n혈중 산소 측정 기능을 다시 활성화한 만큼, 곧 출시될 업데이트 역시 버그 수정•보안\n패치 및 해당 기능 관련 소규모 조정이 포함될 것으로 전망된다.",
        "relevance_score": 32
    },
    {
        "title": "'실수'로 정보 노출?... 기술 유출로 전략 바꾼 애플 [지금이뉴스]",
        "date": "2025-08-19 15:33",
        "link": "https://n.news.naver.com/mnews/article/052/0002234865?sid=004",
        "content": "'실수'로 정보 노출?... 기술 유출로 전략 바꾼 애플 [지금이뉴스]\n19일 IT 업계에 따르면 애플은 '비밀주의'를 원칙으로 직원 및 협력사에 비밀유지협약(NDA) 준수를 요구하며 원하지 않는 시기에 제품의 정보가 노출되는 것을 막아왔습니다.\n팀 쿡 애플 최고경영자(CEO)도 지난 2021년 신제품 정보를 유출하는 직원은 해고하겠다고 공식 경고한 바 있습니다.\n실제 일부 직원이 최근 iOS 업데이트의 '리퀴드 글라스' 등 핵심 정보 유출 사건에 연루되자 곧바로 해고하고 이를 공개한 테크 유튜버 존 프로서를 고소하기도 했습니다.\n그런데 최근 들어 분위기가 변했습니다. 과도할 정도로 아이폰 및 신제품 관련 정보를 유출을 가장해 노출하는 듯한 모습을 보이고 있습니다.\n애플은 최근 소프트웨어 도구 배포 과정에서 다양한 미발표 제품의 하드웨어 식별 코드를 포함해 준비 중인 신제품들의 정보를 '실수'로 공개했습니다.\n이번 애플의 실수에서 확인된 제품은 △A19 프로 칩셋을 탑재한 새로운 아이패드 미니 △A18 칩셋을 탑재한 새로운 저가형 아이패드 △M5 칩셋이 탑재된 새로운 비전 프로 △S11 칩이 탑재된 애플워치11·애플워치 울트라 3·애플워치SE 3 등 입니다.\n지난주에도 iOS26 베타6를 통해 번역 애플리케이션(앱) 내부에 무선이어폰 에어팟을 이용한 AI '실시간 음성 번역' 기능을 암시하는 이미지를 배포한 바 있습니다.\n지난달에는 애플 본사가 위치한 미국 캘리포니아주에서 9월 출시될 예정인 아이폰17 프로를 테스트하는 듯한 남성의 모습이 포착되기도 했습니다.\n이같은 움직임은 인공지능(AI) 등 혁신 부문에서 뒤처지는 애플의 위기감이 반영된 결과로 보입니다. 댄 아이부스 웨드부시증권애널리스트는 애플이 AI 혁신을 빠르게 진행하지 않으면 \"블랙베리와 같이 될 수 있다\"고 경고하기도 했습니다.\n제작 | 최지혜\n#지금이뉴스\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 섹션분류를 하지 않았습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5",
        "relevance_score": 49
    },
    {
        "title": "메타, '하이퍼노바' 스마트 안경 출시 예고...가격 파격 인하",
        "date": "2025-08-19 15:32",
        "link": "http://www.newsroad.co.kr/news/articleView.html?idxno=44306",
        "content": "-메타, 디스플레이 탑재한 차세대 스마트 안경 '하이퍼노바' 출시 예정\n-인공지능 음성 비서와 증강현실 기능 지원하는 새로운 스마트 안경\n[뉴스로드] 페이스북 모회사 메타플랫폼(메타)이 디스플레이가 내장된 첫 스마트 안경을 다음 달에 출시할 계획이다. 이 신제품은 메타의 연례 제품 발표 행사인 '커넥트'에서 공개될 예정이다.\n이번에 출시되는 스마트 안경은 '하이퍼노바'라는 이름으로 알려져 있으며, 기존의 레이밴 스마트 안경과는 달리 디스플레이가 내장되어 있어 큰 차별성을 갖는다. 인공지능(AI) 음성 비서 기능은 물론, 증강현실(AR) 기술을 적용할 수 있어 오른쪽 렌즈 디스플레이를 통해 다양한 정보를 제공한다. 사용자는 손목 밴드를 통해 이를 제어할 수 있다.\n특히, 이 스마트 안경의 가격은 800달러(약 111만원)부터 시작될 예정으로, 이는 당초 예상됐던 최소 1천 달러보다 크게 낮아진 수준이다. 블룸버그 통신에 따르면, 메타는 수요 증대를 위해 일부러 낮은 이윤을 감수하고 가격을 조정한 것으로 보인다. 이는 신제품 출시 시 자주 활용되는 전략으로 평가된다.\n작년 9월, 메타는 새로운 증강현실(AR) 스마트 안경 '오라이언'의 시제품을 공개한 바 있다. 오라이언은 스마트폰을 대체할 차세대 기기로 기대를 모으고 있다. 메타의 CEO 마크 저커버그는 오라이언이 스마트폰 이후의 컴퓨팅 디바이스가 될 것이라고 강조했다.\n'오라이언'은 안경처럼 착용하면서 문자 메시지, 화상 통화, 유튜브 동영상 시청이 가능하다. 또한, 마이크로 렌즈가 장착되어 있어 3D 이미지를 투사해 홀로그램의 증강 현실(AR) 기능을 구현한다.\n메타의 이번 '하이퍼노바' 출시로 스마트 안경 시장에 어떤 변화가 생길지 주목된다.",
        "relevance_score": 46
    },
    {
        "title": "[AT 산업 단신] SK하이닉스·LG전자·삼성전자·소니코리아·디지털 리얼...",
        "date": "2025-08-19 15:28",
        "link": "https://www.asiatime.co.kr/article/20250819500312",
        "content": "advertisement\n[아시아타임즈=박요돈 기자] SK하이닉스는 용인 클러스터 시대를 앞두고 이천 등 인근 지역을 중심으로 지역사회 협력을 확대하고 있다. LG전자는 내달 5일 독일 베를린에서 개막하는 유럽 최대 가전 전시회 IFA 2025에서 유럽향 냉장고와 세탁기 신제품 25종을 선보인다. 삼성전자는 '갤럭시 버즈3 FE'를 공개했다. 소니코리아는 시네마 라인 풀프레임 카메라 ‘FX2’의 예약 판매를 진행한다. 디지털 리얼티는 IDC 마켓스케이프 ‘2025년 글로벌 데이터센터 코로케이션 서비스 공급업체 평가’ 보고서에서 ‘리더 기업'으로 선정됐다.\nSK하이닉스, 사회공헌에도 AI를 입히다\nSK하이닉스는 용인 클러스터 시대를 앞두고 이천, 청주, 용인, 안성, 여주, 광주 등 인근 지역을 중심으로 지역사회 협력을 확대하고 있다고 19일 밝혔다.\nSK하이닉스는 AI 선도기업으로서 지역의 행복을 핵심 가치로 삼고, 보다 선제적이고 밀도 있는 사회공헌 활동을 펼쳐 나갈 계획이다.\n김정일 SK하이닉스 대외협력 담당 부사장은 “AI 중심의 경영 전략과 기술 전환에 맞춰 사회공헌 또한 근본적 변화가 필요한 시점”이라며 “앞으로 SK하이닉스는 모든 사회공헌에 AI를 접목해 실효성 높은 ‘AI 기반 사회공헌’ 모델을 만들어가겠다”고 강조했다.\nLG전자, IFA 2025서 유럽 맞춤형 가전 신제품 첫 공개\nLG전자는 내달 5일 독일 베를린에서 개막하는 유럽 최대 가전 전시회 IFA 2025에서 유럽향 냉장고와 세탁기 신제품 25종을 선보인다고 19일 밝혔다.\nLG전자는 유럽의 에너지 가격이 급등하면서 에너지 효율을 중시하고 있는 기조를 고려해 신제품의 에너지 효율을 대폭 높였다.\nadvertisement\nadvertisement\n냉기가 더 오래 유지될 수 있는 구조로 새롭게 설계했고, AI와 모터∙컴프레서 등 핵심 부품 기술력을 결합한 ‘AI 코어테크’도 더 고도화했다.\n냉장고의 경우 단열을 강화해 온도 유지에 필요한 컴프레서 가동을 줄이는 한편, AI가 사용 패턴에 맞춰 컴프레서 가동을 최적화해 전력 사용량을 절감한다.\n바텀 프리저(Bottom Freezer, 상냉장하냉동 냉장고), 프렌치 도어(French Door, 상단 양문형 냉장실·하단 서랍형 냉동고) 등 주요 신제품은 지난해 대비 에너지 사용량을 대폭 개선해 업계 최고 수준 효율을 달성했다.\n공간 활용도가 높은 일체형 세탁건조기 제품이 일찍 상용화된 유럽 시장을 겨냥해 고효울 워시콤보 신제품을 선보인다.\nLG전자는 2021년 일체형 세탁건조기 가운데 유럽 최초로 에너지 효율 A등급을 받은 ‘LG 시그니처 히트펌프 워시콤보’를 출시해 이 시장에서 1위에 오른 데 이어, 이번 고효율 신제품을 통해 선두 지위를 공고히 할 계획이다.\n특히 LG전자는 좁은 유럽 가옥 구조에 맞춰 냉장고 도어를 본체 안쪽으로 회전시키는 제로 클리어런스(Zero Clearance) 힌지를 적용, 벽이나 가구장에 밀착해 설치해도 문을 여닫을 수 있도록 했다.\n프렌치 도어 냉장고의 경우 폭을 유지하는 대신 높이를 유럽 사람들의 평균 키를 고려해 기존보다 80mm가량 키워 용량을 늘렸다.\n내부 구조도 다양한 식재료를 냉장 보관하는 사용 패턴에 착안해 프렌치 도어의 냉장실 서랍을 2단으로 만들었고, 냉장고 문을 열 때는 소스통 등이 쓰러지지 않게 도어 바스킷의 폭을 줄이는 등 유럽 식문화를 고려했다.\n세탁기와 건조기는 유럽 고객의 코스 사용 패턴이 다른 지역보다 다양한 점을 반영해 제어부가 LCD 디스플레이로 구성된 라인업을 늘린다. 디스플레이 탑재 제품은 다이얼 노브를 적용한 제품 대비 UI 변경이 자유롭다. 이로 인해 고객이 자주 사용하는 코스를 스스로 파악해 화면 상단에 앞당겨 배치하거나, 남은 세탁 시간 등 정보를 제공할 수 있어 편리하다.\n주방∙욕실∙드레스룸 등 다양한 공간에 세탁가전을 설치하는 유럽 주거 특성을 반영해 빌트인 스타일 디자인을 갖춰 어느 공간에서나 깔끔하고 일체감 있는 인테리어를 연출할 수 있다.\nLG전자는 유럽 고객의 가전 사용 경험을 보다 세심히 배려하기 위해 맞춤 앱 서비스와 장애인이나 시니어 고객을 위한 액세서리도 함께 내놓는다.\n박희욱 LG전자 HS상품기획담당 전무는 “유럽 가전 시장과 고객의 라이프스타일에 최적화한 신제품으로 LG 가전이 전하는 새로운 고객경험을 선보이며 시장 주도권을 강화해나갈 것”이라고 강조했다.\n삼성전자, 갤럭시 버즈3 FE 공개=\n삼성전자는 프리미엄 사운드 경험을 제공하는 '갤럭시 버즈3 FE'를 공개했다고 19일 밝혔다.\n새롭게 출시되는 갤럭시 버즈3 FE는 기존 갤럭시 버즈3 시리즈의 사용자 경험을 잇는 제품이다. 모던한 블레이드(Blade) 디자인, 향상된 오디오 성능, 갤럭시 AI 기능을 지원한다.\n갤럭시 버즈3 FE는 저음은 깊게 고음은 더욱 선명하게 구현해 풍부한 소리를 제공한다. 향상된 '액티브 노이즈 캔슬링(Active Noise Cancelling)' 기능을 지원해 주변 소음을 줄여 더욱 몰입감 있는 청취 경험을 제공한다.\n또 최적화된 마이크 위치를 통해 수음 품질을 높였고, 정교한 머신 러닝 모델을 기반으로 사용자의 목소리를 상대방에게 더욱 선명하게 전달해 우수한 통화 환경을 지원한다.\n갤럭시 버즈3 FE는 직관적인 조작 방식을 적용해 사용자 편의성을 높였다.\n사용자는 블레이드를 위아래로 쓸거나 손가락으로 집는 등의 간단한 동작을 통해 볼륨 조절을 비롯한 다양한 기능을 쉽게 사용할 수 있다.\n케이스의 페어링 버튼을 이용해 스마트폰, 태블릿, PC 등 여러 갤럭시 기기와 쉽게 연결할 수 있다.\n갤럭시 제품 간 갤럭시 버즈3 FE 연결을 자동으로 전환하는 '오토 스위치(Auto Switch)' 기능을 통해 끊김없는 사운드 경험도 할 수 있다.\n갤럭시 버즈3 FE는 AI를 통한 다양한 기능을 지원한다. 사용자가 '헤이 구글'과 같은 명령어를 말하거나 블레이드를 길게 눌러 손쉽게 제미나이를 호출할 수 있고, 스마트폰을 꺼내지 않고도 제미나이와 대화해 일정, 메시지 등 확인이 가능하다.\n갤럭시 버즈3 FE는 갤럭시 버즈3 시리즈가 지원하는 음성 통역 기능도 지원한다.\n사용자는 갤럭시 스마트폰과 연결한 후 통역 앱의 '듣기 모드' 기능을 실행해 외국어로 진행하는 강의도 사용자의 언어로 실시간으로 들을 수 있다. 또한, '대화 모드'를 통해 외국인과 대화하는 상황에서도 유용하게 활용할 수 있다.\n갤럭시 버즈3 FE의 모던한 블레이드 디자인은 차별화된 디자인 정체성을 보여주며, 블랙과 그레이 2가지 색상으로 출시된다.\n갤럭시 버즈3 FE는 9월 5일 미국, 유럽을 시작으로 전 세계 순차적으로 출시된다. 한국은 9월 중 출시 될 예정이다.\n소니코리아, 시네마 라인 컴팩트 풀프레임 카메라 ‘FX2’ 국내 출시 및 예약 판매 진행\n소니코리아는 시네마 라인 풀프레임 카메라 ‘FX2’의 국내 정식 출시에 앞서 19일 오후 2시부터 예약 판매를 진행한다.\nFX2는 컴팩트한 사이즈와 약 679g의 가벼운 무게감으로 휴대가 편리해 1인 크리에이터 및 소규모 제작팀에 알맞은 장비다.\n약 3300만 화소의 이면조사형 Exmor R 센서를 탑재해 고해상도 이미지를 제공하고, 첨단 AI 프로세싱 유닛으로 인물, 곤충, 차량 등 움직이는 피사체를 쉽게 추적, 촬영이 가능하다.\n영상 촬영에 최적화된 시야각과 함께 368만 화소의 틸트형 고해상도 EVF(전자식 뷰파인더)가 장착돼 다양한 각도에서의 촬영을 돕는다.\n아름다운 피부 톤을 연출하는데 유용한 S-Cinetone을 비롯해 다양한 픽처 프로파일(Picture Profile)과 크리에이티브 룩 프리셋을 통해 카메라 내에서 쉽고 빠르게 시네마틱 룩을 연출할 수 있다.\nFX2는 오는 22일부터 소니코리아 온·오프라인 공식판매점을 통해 정식 판매된다.\n디지털 리얼티, IDC 마켓스케이프 ‘2025년 글로벌 데이터센터 코로케이션 서비스’ 부문 리더 선정\n디지털 리얼티는 IDC 마켓스케이프 ‘2025년 글로벌 데이터센터 코로케이션 서비스 공급업체 평가’ 보고서에서 ‘리더 기업'으로 선정됐다고 19일 밝혔다.\nIDC 마켓스케이프는 전 세계 주요 데이터센터 코로케이션 서비스 공급업체를 대상으로, 보안성과 확장성, 고성능 인프라 역량을 종합적으로 검토하여 급증하는 엔터프라이즈 고객의 수요를 충족할 수 있는지 종합적으로 분석해 평가한다.\n디지털 리얼티는 전 세계 50여 개 이상의 대도시, 300개 이상의 데이터센터를 아우르는 광범위한 글로벌 입지와 전략적 비전, 실행력에서 높은 평가를 받았다.\n토니 비숍(Tony Bishop) 디지털 리얼티 엔터프라이즈 및 플랫폼 솔루션 담당 수석 부사장은 “IDC 마켓스케이프에서 또 한 번 글로벌 데이터센터 코로케이션 서비스 부문 리더로 인정받게 되어 영광이다”며 “이번 선정은 지속 가능한 인프라, 강력한 파트너 생태계, 고객 중심 혁신에 대한 우리의 투자가 기업들의 ‘데이터 중력’ 문제를 해결하고 고객이 안심하고 비즈니스를 확장하도록 지원하고 있음을 보여준다”라고 말했다.\nadvertisement\nadvertisement\n데스크 : 주영민 산업부 jjujulu@asiatime.co.kr\n입력 : 2025-08-19 15:27 수정: 2025-08-19 15:27\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n지방대학 위기 심화⋯ \"수도권 집중과 정책 공백이 키운 구조적 문제\"\n[AT현장] \"폐기물 100% 재활용\" 천일에너지 포천팩토리 가보니\nKAI, 전자전 기술독립 대체 불가 기업…한국형 '그라울러' 핵심",
        "relevance_score": 66
    },
    {
        "title": "美서 '폴더블' 날개 단 삼성, 트럼프發 관세에 발목 잡히나",
        "date": "2025-08-19 15:18",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=369437",
        "content": "삼성, 2분기 美 스마트폰 점유율 31%…애플, 10년 만에 50% 밑돌아\nZ 시리즈 폴더블 신제품·A 시리즈 흥행으로 출하량 전년 比 48% 증가\n트럼프, 반도체 파생제품 관세 예고...시설투자 약속한 애플엔 면제 시사\n삼성전자가 폴더블 신제품으로 미국 시장 점유율을 확대하며 애플과의 격차를 좁히고 있다. 그러나 트럼프 대통령이 스마트폰 등 반도체 파생상품에 대한 관세 부과를 시사하면서, 이 같은 상승세가 흔들릴 수 있다는 우려가 나온다.\n◆애플 턱밑까지 쫓아온 삼성...폴더블 신제품·중저가 라인업 '쌍끌이'\n18일 시장조사업체 카날리스에 따르면, 올해 2분기 미국 스마트폰 시장에서 삼성 점유율은 31%를 기록하며 전년(23%) 대비 8%p(포인트) 상승했다. 같은 기간 애플은 56%에서 49%로 떨어지며 10년 만에 처음으로 미국 내 점유율이 50% 아래로 내려갔다. 이에 따라 삼성전자와 애플 간 점유율 격차도 지난해 2분기 33%포인트에서 올해는 18%포인트로 크게 줄었다.\n업계는 이번 상승세를 폴더블 신제품 출시와 가격대별 폭넓은 라인업 전략이 맞물린 결과로 보고 있다.\n실제로 지난 7월 공개된 갤럭시 Z 폴드7과 Z 플립7은 출시 직후부터 미국 시장 내에서 긍정적인 반응을 얻었다. Z 폴드7은 미국 내 사전판매에서 역대 Z 폴드 시리즈 가운데 가장 높은 수치를 기록했고, Z 플립7까지 합산한 전체 폴더블 사전판매량도 전년 대비 25% 이상 늘었다.\n이 같은 흐름은 온라인 반응에서도 확인된다. 소셜미디어(SNS) 분석업체 스프라우트 소셜에 따르면 지난 한 달 동안 Z 폴드7을 비롯한 삼성 프리미엄 스마트폰은 SNS에서 5만 회 이상 언급됐으며, 이 가운데 83%가 긍정적이거나 중립적인 평가를 내렸다.\n중저가 라인업의 성과도 한몫했다. 올해 초 출시된 갤럭시 A16 5G를 시작으로 3월 A36, 이달 초 A56까지 잇따라 인기를 얻으며 출하량을 끌어올렸다. 루나르 뷔르호브데 카날리스 애널리스트는 “삼성 스마트폰 시리즈는 650달러(약 90만원)부터 2400달러(약 333만원)까지 가격대가 다양해 모든 소비자를 공략할 수 있다”고 말했다.\n◆변수는 美 '반도체 파생상품' 관세...시설투자 약속한 애플, '면제' 가능성 ↑\n다만 삼성의 미국 시장 공략에 가장 큰 걸림돌로 지목되는 것은 트럼프 행정부의 관세 정책이다. 트럼프 대통령은 지난 15일(현지시간) 앞으로 2주 안에 반도체에 최고 200~300%의 고율 관세를 부과하겠다는 입장을 밝혔다.\n반도체 관세는 미국 무역확장법 232조 적용을 받는다. 이 조항은 특정 품목의 수입이 국가안보를 위협한다고 판단될 경우, 대통령이 관세나 수입 제한 조치를 직접 내릴 수 있도록 규정하고 있다. 이와 관련해 미 상무부는 현재 반도체를 국가안보 위협 품목으로 보고 조사에 착수한 상태다.\n다만 트럼프 대통령이 “미국에 반도체 공장을 짓고 있거나 지을 계획이 있는 기업에는 관세를 부과하지 않겠다”고 한 만큼, 텍사스주 테일러에 파운드리(반도체 위탁생산) 공장을 짓고 있는 삼성은 반도체 관세를 피할 가능성이 크다.\n문제는 스마트폰 같은 반도체 파생 제품의 관세 여부가 여전히 불투명하다는 점이다. 미 정부는 지난 4월 스마트폰, 노트북, 모니터 등을 반도체 파생 제품으로 별도 분류해 상호관세가 아닌 ‘품목별 관세’를 매기겠다고 예고했다. 이는 부품이 아닌 완제품 단계에서 통관가격에 세율을 직접 적용하는 방식이어서 곧바로 원가 상승으로 이어질 수 있다.\n스마트폰이 고율 관세 대상에 포함될 경우, 완제품 생산 거점이 해외에 집중된 삼성은 충격을 피하기 어려울 전망이다. 관세로 인한 인상분은 가격 인상이나 비용 절감, 사양 축소 등으로 메워야 해 결국 수익성 저하로 이어질 가능성이 크다. 관세 적용 범위, 예외 기준, 시행 시점이 확정되지 않아 변수가 큰 점도 문제다.\n경쟁사 애플의 ‘관세 예외’ 가능성도 삼성에겐 큰 부담이다. 애플은 지난 6일 6000억달러 규모의 투자 계획을 내놓으며 아이폰 부품 공급망을 미국 내에 구축하겠다고 발표했다. 단순한 생산 거점 확대를 넘어 디스플레이, 반도체, 서버 등 핵심 부품을 미국 내에서 조달하겠다는 구상으로, 2만 개 이상의 일자리 창출 계획도 포함돼 있다. 트럼프 대통령은 이에 즉각 호응하며 애플 제품에 대한 관세 예외를 시사했다.\n한편 삼성도 촉각을 곤두세우고 있다. 박순철 삼성전자 최고재무관리자(CFO)는 최근 2분기 실적 컨퍼런스콜에서 “8월 중순 발표되는 미국 상무부의 반도체 및 반도체 파생 상품에 대한 무역확장법 232조 조사 결과를 예의주시하는 중”이라며 “스마트폰을 포함한 당사 사업에 대한 영향이 적지 않을 것으로 전망한다”고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "기회의 서울반도체, 중국 공세 넘는다···전장·마이크로 LED로 '턴어라...",
        "date": "2025-08-19 15:08",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2317212",
        "content": "[이뉴스투데이 김진영 기자] 국내 LED 업계 1위인 서울반도체가 고정비 부담으로 3개 분기 연속 영업적자를 냈다. 글로벌 경기 둔화와 중국 업체들의 저가 공세로 범용 시장 수익성이 약화된 가운데 TV·스마트폰용 LED 수요 감소까지 겹치며 전통 주력 사업이 흔들리고 있다. 업계에서는 체질 개선과 신성장축 발굴이 불가피하다는 분석이 나온다.\n지난 11일 공시에 따르면 서울반도체의 올해 2분기 연결 기준 매출은 2516억원으로 전 분기 대비 5.2% 증가했다. 상각 전 영업이익(EBITDA)은 141억원, 마진율 5.6%로 흑자 전환하며 수익성을 일부 회복했다. 그러나 전년 동기 2824억원에 비해 매출이 10.9% 감소, 역성장을 기록했다.\nTV·스마트폰용 LED 등 범용 제품군은 중국의 공급 과잉과 가격 인하 압력으로 수익성 악화 우려가 커졌다. 전장·마이크로 LED 등 차세대 분야 투자가 늘어난 데다 연구개발(R&D)에도 전년 동기보다 60억원을 더 투입하면서 고정비 부담도 늘었다. 이 영향으로 상반기 누적으로는 영업적자를 기록했다. 단기 실적 반등에도 불구하고 구조적 압박이 여전하다는 평가도 제기된다.\n중국 업체들의 시장 확장 움직임도 위협 요인으로 꼽힌다. 최근 중국 산안광전이 네덜란드 LED 패키징 기업 루미레즈를 인수하며 글로벌 점유율 확대에 나섰다. 인수 이후 가격 공세가 더욱 거세질 경우 서울반도체를 비롯한 국내 기술 기반 업체들의 수익성 방어가 한층 어려워질 수 있다는 관측이 나온다.\n서울반도체는 주력 시장을 자동차·조명·IT로 재편하며 성장 동력 확보에 나서고 있다. 조명 부문은 고출력·광효율 중심으로 차별화를 추진하고, IT 부문에서는 미니·마이크로 LED 솔루션을 강화해 차세대 수요 선점을 노린다.\n가장 비중이 커지고 있는 분야는 자동차용 LED다. 글로벌 자동차용 LED 시장은 2025년 약 167억달러에서 2030년 250억달러 이상으로 성장할 전망이다. 전기차와 자율주행차 확산으로 차량 조명과 디스플레이, 헤드업디스플레이(HUD) 등 적용 범위가 넓어지면서 범용 제품 부진을 만회할 차세대 성장 동력으로 부각되고 있다.\n올해 5월부터 글로벌 완성차 업체의 차량용 디스플레이에 WICOP 기반 Mini LED를 본격 공급한 서울반도체는 자동차용 LED 사업 비중을 확대하고 있다. WICOP 기술의 ‘No-wire’ 구조는 슬림한 디스플레이 설계가 가능하면서도 고휘도와 높은 내구성을 갖추고 있다. 이 같은 기술력을 기반으로 범용 시장에서 경쟁 약점을 보완하려는 전략으로 풀이된다.\n차세대 광원 분야도 성장 잠재력이 크다. 자회사 서울바이오시스는 UV LED 시장에서 6년 연속 글로벌 점유율 1위를 기록, 의료·헬스케어·친환경 분야로 영역을 넓히고 있다. 반도체 공정 살균, 수처리, 공기 정화 등 활용처가 빠르게 늘면서 장기 성장성이 뒷받침된다. 마이크로 LED 역시 초고화질 대형 패널과 웨어러블 기기 등에서 수요 확대가 기대되는 차세대 디스플레이 핵심 기술로 부각되고 있다.\n한 디스플레이 업계 관계자는 “아직은 매출 비중이 작아 단기 실적에 미치는 영향은 제한적이다”면서 “다만 전장과 UV LED가 본격 성장기에 들어서면 수익 구조를 바꿀 핵심 동력이 될 수 있고, 현재는 투자 단계지만 중장기적으로는 이익 구조 개선을 이끌 성장축으로 자리 잡을 것”이라고 말했다.\n이 전략은 외부 전시에서도 확인됐다. 8월 7~9일 서울 코엑스에서 열린 ‘K-Display 2025’에서 회사는 WICOP 기반 마이크로 LED 디스플레이와 차량용 디스플레이, 조명·가전용 광원 등을 전시하며 적용 사례를 소개했다. 연구·개발 단계에 머물던 기술을 실물로 선보이며 시장 확장 가능성을 보여준 자리였다. 일각에서는 서울반도체가 단순 부품 공급사를 넘어 기술 리더십을 입증한 것으로 분석했다.\n전시 활동과 함께 특허 공세도 이어가고 있다. 서울반도체는 1만8000여 건의 특허를 보유하고 있으며 미국·유럽·아시아에서 침해 소송을 꾸준히 제기해 왔다. 독일 법원에서 승소했고, ITC에서도 일부 유리한 판결을 확보하며 경쟁사와의 협상 지렛대를 마련했다. 업계는 이번 소송 전략을 중국 저가 공세에 맞서 기술 프리미엄을 방어하는 장치로 해석하고 있다.\n서울반도체는 “3분기에는 수요 회복에 맞춰 매출과 수익성을 함께 끌어올리는 데 집중하고 있다”며 “원가 구조 개선과 생산 효율성 강화를 통해 수익성 정상화와 EBITDA 개선을 추진하고 있다”고 전했다. 이어 “매출의 10% 이상을 R&D에 지속적으로 투자해 미래 성장 기반을 구축하겠다는 전략도 흔들림 없이 이어갈 것”이라고 강조했다.\n박강호 대신증권 연구원은 “TV 수요 부진과 중국 업체와의 가격 경쟁이 여전히 수익성 회복을 제약하고 있다”며 “전장 매출이 늘고 있지만 본격적인 실적 개선 효과는 제한적”이라고 설명했다. 이어 “서울반도체가 고정비 부담으로 3개 분기 연속 영업적자를 기록한 만큼, 체질 개선과 신성장 분야에서의 변화가 필요한 시점”이라고 부연했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 43
    },
    {
        "title": "삼성전자, ‘갤럭시 버즈3 FE’ 9월 글로벌 출시…AI와 오디오 성능 강화",
        "date": "2025-08-19 15:06",
        "link": "https://www.todayeconomic.com/news/article.html?no=28057",
        "content": "투데이e코노믹 = 유서진 기자 | 삼성전자가 무선 이어폰 시장에서 ‘합리적 프리미엄’ 전략을 이어간다. 삼성전자는 19일, 무선 이어폰 신제품 ‘갤럭시 버즈3 팬에디션(FE)’을 내달 5일 미국과 유럽 시장을 시작으로 전 세계에 순차 출시한다고 발표했다. 국내 출시 역시 9월 중 진행될 예정이다.\n이번 신제품은 상위 모델인 갤럭시 버즈3 시리즈의 주요 기능을 계승하면서도 가격 부담을 낮춘 ‘팬 에디션’ 라인업으로, 블레이드(Blade) 디자인을 적용해 세련된 외형과 착용감을 강화했다.\n갤럭시 AI·오디오 성능 대거 탑재\n버즈3 FE는 갤럭시 AI와의 연동이 특징적이다. 사용자는 블레이드를 길게 누르거나 음성 명령을 통해 삼성의 제미나이(Gemini) AI를 호출할 수 있다. 이 기능을 활용하면 스마트폰을 꺼내지 않고도 일정 확인, 메시지 확인, 번역 등 다양한 AI 기반 서비스를 이어폰만으로 이용 가능하다. 기존 시리즈에서 큰 호응을 얻은 실시간 음성 통역 기능도 그대로 지원한다.\n또한 음악 감상 경험도 대폭 개선됐다. 삼성은 이번 모델에 저음역대는 더욱 깊게, 고음역대는 한층 맑게 구현하는 사운드 튜닝을 적용했다. 여기에 향상된 액티브 노이즈 캔슬링(ANC) 기능을 통해 소음 차단 성능을 높여, 사용자들이 몰입감 있는 청취 경험을 할 수 있도록 했다.\n갤럭시 생태계와의 연결성 강화\n갤럭시 FE 라인업의 장점인 기기간 연결성 역시 강화됐다. 버즈3 FE는 스마트폰, 태블릿, 스마트워치 등 다양한 갤럭시 기기 간 연결을 자동 전환하는 ‘오토 스위치’ 기능을 지원한다. 예컨대, 태블릿으로 영상을 보다가 스마트폰으로 전화가 걸려오면 이어폰이 자동으로 전환돼 끊김 없는 사용이 가능하다.\n가격·출시 일정\n색상은 블랙과 그레이 두 가지로 출시된다. 미국 출고가는 **149.99달러(약 20만8천 원)**로 책정됐으며, 국내 가격은 아직 확정되지 않았다. 전문가들은 “전작 대비 성능은 강화하면서도 가격을 합리적으로 유지해, 중고가 시장에서 경쟁력을 확보할 것”이라고 평가한다.\n업계에서는 버즈3 FE가 최근 프리미엄 무선 이어폰 시장에서 애플, 소니 등과 경쟁 구도를 이어가는 동시에, 삼성의 AI 기반 웨어러블 생태계 확장을 가속화하는 교두보 역할을 할 것으로 보고 있다.",
        "relevance_score": 30
    },
    {
        "title": "“혁신 기술·전력 소비·성능 최적화?” 애플·삼성의 차세대 칩 협업...",
        "date": "2025-08-19 15:04",
        "link": "https://it.donga.com/107423/",
        "content": "“혁신 기술·전력 소비·성능 최적화?” 애플·삼성의 차세대 칩 협업 예상도\n[IT동아 강형석 기자] 2025년 8월 6일(미국 현지 기준), 팀 쿡(Tim Cook) 애플 최고경영자는 도널드 트럼프 미국 대통령을 만나 미국에 1000억 달러(약 139조 1000억 원) 를 추가 투자하겠다고 발표했다. 애플은 2025년 2월, 5000억 달러(약 695조 4500억 원) 투자 계획을 발표한 바 있다. 미국 내 제조 시설을 건설하고 인공지능 데이터센터 구축 및 인공지능 교육 시설 등을 설립한다는 게 주 내용이었다. 이번 발표로 애플의 미국 내 투자 금액은 6000억 달러(약 834조 5400억 원)가 되었다.\n애플의 1000억 달러(약 139조 1000억 원) 추가 투자 발표의 핵심은 ‘미국 제조 프로그램(American Manufacturing Program)’이다. 미국 내 부품 제조업체들과 협력을 확대해 미국 제조업 생태계를 강화하겠다는 것이다. 애플은 이에 따라 코닝과 텍사스 인스트루먼트, TSMC 등 미국 내 부품, 반도체 생산 기업과 협업을 확대할 방침이다.\n흥미로운 부분은 이 과정에서 삼성전자가 언급됐다는 점이다. 애플은 삼성전자 미국 텍사스 테일러 팹(반도체 생산공장)을 활용해 차세대 칩을 생산할 예정이다. 애플은 “세계 어느 곳에서도 사용된 적 없는 혁신적인 신기술 칩 생산을 위해 협력하고 있다. 전 세계에 출하되는 아이폰 및 애플 제품의 전력 소비와 성능을 최적화하는 칩을 공급하게 될 것”이라고 언급했다.\n업계는 대체로 스마트폰 카메라에 쓰이는 이미지 센서가 차기 애플 제품에 쓰일 것으로 보고 있다. 애플 제품의 핵심 반도체인 애플리케이션 프로세서(AP, 중앙처리장치 역할)는 전량 TSMC를 통해 생산되고 있다는 게 이유다.\n이미지 센서에 시선이 집중되는 이유는 또 있다. 애플 카메라용 이미지 센서 대부분은 소니 제품을 사용한다. 하지만 소니 이미지 센서 생산 거점 대부분이 일본, 동남아 국가여서 미국의 관세를 피할 수 없는 상황이다. 미국은 일본에 15%, 동남아 국가에 20%~40% 수준의 관세를 부과했다. 소니 이미지 센서가 미국에 수입되면 가격 인상이 불가피하다. 애플은 제품 가격을 인상하거나 손해를 감수할 수밖에 없는데 미국 내 거점을 활용하면 관세 관련 문제들이 대부분 해결된다.\n이미지 센서라면 무엇을 쓸까?\n삼성전자는 아이소셀(ISOCELL)이라는 이미지 센서를 개발, 스마트 기기와 차량 등 다양한 환경에 적용하고 있다. 주력 스마트 기기에 쓰이는 아이소셀 이미지 센서는 2억 화소 사양의 HP2다. 갤럭시 S23 울트라 이후 여러 갤럭시 스마트폰에 쓰였다. 이 외에 5000만 화소 사양의 JN3도 쓴다.\n애플이 삼성과 협력해 새 이미지 센서를 개발한다면 삼성 스마트 기기처럼 1억 화소~2억 화소 구성의 이미지 센서 개발은 아닐 것으로 예상된다. 애플은 아이폰 후면 카메라에 4800만 화소 사양의 이미지 센서를 쓰는데 화소보다 수광 능력을 확보하는 방향으로 개발하기 때문이다. 애플이 추구하는 방향으로 아이소셀 기반 이미지 센서를 개발한다면 5000만 화소 사진, 8K(7680 x 4320) 영상 기록이 가능한 사양으로 구성할 가능성이 높다.\n아이폰 16 프로 이상 제품에 탑재된 4800만 화소 이미지 센서는 쿼드 픽셀(Quad Pixel) 기술이 적용됐다. 쿼드 픽셀 기술은 상황에 따라 화소 4개를 하나로 합친다. 광량이 충분할 때는 4800만 화소로 기록했다가 빛이 부족하면 화소 4개를 합쳐 1200만 화소로 기록하는 식이다. 화소 수는 줄지만 센서가 받는 빛의 양은 증가해 어두운 곳에서도 고화질 사진영상 기록이 가능하다. 화소 중앙의 1200만 화소만 사용해 망원 효과를 낼 수도 있다.\n삼성 아이소셀 이미지 센서도 아이폰에 적용된 쿼드 픽셀 센서와 유사한 기능을 제공한다. 인접한 4개 화소를 하나로 합쳐주는 테트라픽셀(Tetrapixel)이 대표적이다. 밝기(노출)가 다른 3가지 장면을 합쳐 화사한 사진을 만드는 노출조정형 광색역(Staggered HDR) 기술도 갖췄다.\n기존 이미지 센서 활용 여부를 두고 애플이 “혁신적인 신기술 칩 제조”라 언급할 이유는 없다. 현재 스마트 기기에 적용 중인 이미지 센서의 한계를 극복한 신기술이 있어야 한다는 이야기다.\n2025년 2월, 삼성전자는 국제고체회로학회(ISSCC)에서 3-적층형 하이브리드 셔터 이미지 센서 기술을 공개했다. 화소 행렬에 따라 신호가 순차 기록되는 롤링 셔터와 화소 전체가 동시에 신호를 기록하는 글로벌 셔터를 합친 형태다. 포토다이오드(수광 장치), 아날로그 회로(신호 처리), 디지털 처리(후처리) 레이어를 각 층에 배치한 적층형 회로 구성으로 크기를 줄였다.\n롤링 셔터는 일반적인 이미지 센서 처리 방식이다. 사진영상을 기록할 때 이미지 센서 내 화소가 차례대로 신호를 기록하는 구조다. 일반적인 촬영 환경에서는 문제가 없지만 빠르게 움직이는 피사체를 담는 과정에서 결과물이 휘어지거나 출렁이는 듯한 젤로 현상(Jello Effect)이 발생한다. 직선이 기울거나(슬랜팅) 영상 전체가 흔들린(워블) 듯한 형태로 기록되기도 한다. 반면, 글로벌 셔터는 화소 전체가 동시에 기록하기 때문에 왜곡 문제가 발생하지 않는다.\n기술적으로 글로벌 셔터가 사진영상 촬영에 유리하지만 칩 제조 과정이 복잡해 비용 상승으로 이어진다. 이미지 센서의 빛 신호를 저장하는 커패시터 배치 및 고성능 신호 처리 장치가 필요하기 때문이다. 화소 전체를 처리하는 과정에서 발생하는 전압 과부하를 제어하는 능력도 필수다.\n하이브리드 셔터 기술은 두 기술의 장점을 합쳤다. 일반적인 촬영 환경에서는 롤링 셔터를 쓰고 빠른 피사체를 인지하면 글로벌 셔터로 전환하는 형태다. 글로벌 셔터가 작동하면 화소 4개가 하나로 뭉치게 되는데 이는 삼성전자의 테트라픽셀 기술과 동일하다. 글로벌 셔터가 작동하거나 저조도 환경을 인지해 화소 4개가 뭉치면 화소는 5000만에서 1250만으로 줄어든다.\n문제는 1250만 화소로 줄어들 경우, 8K 영상 촬영은 불가능하다는 점이다. 8K 해상도를 기록하려면 약 3320만 화소가 필요하기 때문이다. 대신 약 830만 화소가 필요한 4K(3840 x 2160) 촬영은 가능하다. 애플이 차기 아이폰에 8K 영상 기록 성능을 요구한다면 화소 증가 또는 이미지 센서 면적 확대 등 추가 개발이 필요한 상황이다.\n정말 이미지 센서일까? 다른 반도체 생산 가능성은?\n현재 애플의 핵심인 애플리케이션 프로세서는 TSMC에서 생산된다. 아이폰에 탑재되는 A 시리즈 및 맥에 탑재되는 M 시리즈 모두 해당된다. 여러 이유가 있지만 TSMC의 반도체 패키징 능력 및 미세 공정 효율이 뛰어난 게 이유로 꼽힌다. 하지만 초창기 아이폰에 탑재되는 애플리케이션 프로세서는 삼성전자를 통해 생산된 바 있다. 아이폰4에 쓰인 A4 칩 외에 A7 칩까지 삼성전자가 생산을 맡았다. 이후 공급망 다변화를 이유로 TSMC에 생산 물량을 확대하면서 지금에 이르렀다.\n팀 쿡 최고경영자는 삼성전자와 협력에 대해 “혁신적인 신기술 칩 제조”라 언급했을 뿐 추가적인 내용은 없었다. 따라서 혁신적인 신기술 칩 개발에 대한 방향성은 예측하기 어렵다.\n먼저 애플의 애플리케이션 프로세서(중앙처리장치) 생산 가능성이 있을까? 애플의 주요 처리장치는 모두 TSMC에서 생산된다. 하지만 공급망 확보를 이유로 삼성전자에 일부 제품 생산을 의뢰할 가능성이 있다. 아이폰에 탑재될 차세대 A 시리즈 칩 생산분 일부를 삼성 테일러 팹에 맡기고 맥 제품군에 탑재되는 M 시리즈 칩은 TSMC에서 생산하는 구조다.\n이런 예상이 가능한 이유는 애플이 A 시리즈 칩 활용 범위를 확대할 움직임을 보여서다. 애플 전문가로 유명한 궈밍치(Ming-Chi Kuo) 홍콩 톈펑국제증권 애널리스트는 소셜 미디어를 통해 “A18 프로 칩을 활용한 맥북을 개발 중이며 2026년 출시할 것으로 예상된다”고 언급했다. 아이폰과 보급형 맥 제품을 활용한 저변 확대를 노린 전략이라면 TSMC와 삼성전자 반도체 생산 공장을 활용해 A 시리즈 칩을 다수 확보할 수 있다.\nA 시리즈 칩이 아닌 전력 관리 칩(Power IC)은 어떨까? 스마트 기기 속 한정된 공간을 차지하는 배터리를 효율적으로 관리하려면 최적의 전력 설루션이 필요하다. 디스플레이, 시스템 칩, 메모리, 카메라 등 전력 관리 분야도 다양하다. 애플 측이 언급한 “전력 소비와 성능의 최적화” 측면에서 접근한다면 전원 관리 칩 분야의 협력도 예상해 볼 수 있다.\n테슬라에 이어 애플까지, 삼성전자 트럼프 정책 덕 볼까?\n앞서 2025년 7월 28일, 테슬라는 삼성전자와 165억 달러(약 22조 9168억원) 규모의 반도체 위탁생산(파운드리) 공급 계약을 체결했다고 발표했다. 생산하게 될 칩은 AI6로 테슬라 완전자율주행(FSD) 기능 외에도 휴머노이드 로봇 옵티머스, 슈퍼컴퓨터 도조 등 테슬라의 인공지능, 데이터센터 생태계 전반에 활용될 가능성이 높다.\n테슬라에 이어 애플과의 협업은 삼성전자 파운드리(반도체 위탁 생산) 부문 영향력 확대에 긍정적으로 작용할 전망이다. 삼성전자 파운드리 사업 부문은 대형 고객사 확보에 어려움을 겪어왔다. 반도체 생산량 및 품질에 영향을 주는 수율 때문이다. 그 결과 전 세계 시장 점유율도 TSMC에 크게 뒤처진 상태다. 시장조사기업 카운터포인트 리서치 자료에 따르면 2024년 4분기 파운드리 점유율(매출액 기준)은 TSMC 67%, 삼성전자 11%다. 두 빅테크 기업의 반도체 생산 계약이 삼성전자의 파운드리 점유율 상승에 얼마나 영향을 줄지 미지수다. 하지만 미국이 자국 내 반도체 공급망 강화 정책을 추진하는 상황 속에 체결된 계약이어서 전략적 가치가 있다.\nIT동아 강형석 기자 (redbk@itdonga.com)",
        "relevance_score": 87
    },
    {
        "title": "폴더블 시장 판 키우는 삼성 '갤럭시Z5' 중고폰 판매",
        "date": "2025-08-19 14:41",
        "link": "https://n.news.naver.com/mnews/article/030/0003341894?sid=105",
        "content": "삼성전자가 중고 폴더블 스마트폰 판매를 시작했다. 올해 3월부터 운영한 '갤럭시 인증중고폰' 취급 범위를 플래그십 바(Bar)형 스마트폰을 넘어 폴더블 기기로 확대 적용한 것이다. 프리미엄 제품군에 대한 접근성을 넓히고, 고가 단말의 진입 장벽을 낮추기 위한 전략이다.\n19일 업계에 따르면 삼성전자는 최근 갤럭시Z폴드5와 갤럭시Z플립5 등 2개 모델을 인증 중고폰으로 지정, 공식 온라인몰을 통해 판매를 시작했다. 올 4월 갤럭시 인증중고폰 프로그램 도입 후 취급하는 첫 폴더블 중고폰이다.\n판매가는 갤럭시Z폴드5(저장용량 512GB) 기준 141만2400원이다. 동일 용량 갤럭시Z폴드5 판매가가 221만8700원인 점을 감안하면 출고가보다 약 80만원 저렴하다. 최대 36% 할인가다. 국내에 유통 중인 동일 모델 리퍼폰 판매가 147만9000원보다도 5만원 가량 낮다. 갤럭시Z플립5(저장용량 512GB)는 95만8100원으로, 정가 대비 60만원 가량 저렴하다.\n소비자 혜택도 새 제품과 동일하다. 인증중고폰은 2년 무상 A/S 보증이 적용되며, 삼성케어플러스 파손 보장형 서비스에도 가입할 수 있다. 단순 변심 시 7일 이내 환불이 가능하고, 제품 구성품은 새 제품과 동일하게 데이터 케이블, 유심 트레이 핀, 보증서 등을 포함한다.\n이번 조치는 폴더블폰 대중화를 위한 삼성전자의전략으로 해석된다. 폴더블폰은 기술적 복잡성과 부품 원가로 인해 일반 바형 스마트폰보다 가격대가 높은 편이다. 삼성전자는 인증중고폰을 통해 소비자 진입 장벽을 낮추고, 더 많은 소비자에게 폴더블 사용 경험을 제공하려는 것으로 보인다.\n중고폰 업계 한 관계자는 “폴더블폰 시장의 하드웨어 완성도는 높아졌지만 가격 부담이 성장의 가장 큰 걸림돌이었다”며 “폴더블폰 가격대를 업계 최저가로 설정해 다양한 대중에게 폴더블폰 경험을 제공하려는 의도일 것”이라고 말했다.\n한편 갤럭시 인증중고폰은 온라인 구매 후 7일 이내 단순 변심, 개봉 등으로 반품된 제품 중 자체 품질 검사를 통과한 '최상급 등급' 제품이다. 새 제품과 동일한 기준의 기능·외관 테스트를 거쳐 출고되며, 출하 전 공장 초기화·외관 세척·100여개 항목의 품질검사 등의 과정을 거친다. 올 3월 첫 선을 보인 중고 단말 갤럭시S24시리즈는 정가 대비 26만~64만원 저렴한 가격에 인기를 끌었다.\n삼성전자는 향후에도 소비자 수요와 시장 반응을 반영해 향후 인증 대상 기종을 점진적으로 확대할 방침이다.",
        "relevance_score": 56
    },
    {
        "title": "삼성디스플레이 공장 노동자 '백혈병' 진단…법원, 산재 인정 판결",
        "date": "2025-08-19 14:22",
        "link": "http://www.lawleader.co.kr/news/articleView.html?idxno=16803",
        "content": "[로리더] 삼성디스플레이 생산라인에서 근무하다가 ‘급성 골수성 백혈병’ 진단을 받은 20대 여성이 법원에서 업무상재해를 인정받았다.\n서울행정법원 판결문에 따르면 A씨(당시 만 18세 여성)는 2011년 8월부터 삼성디스플레이에서 OLED(디스플레이) 생산라인 오퍼레이터로 근무하면서 셀검사 및 편광판 부착 등의 업무를 수행하던 중, 2021년 1월 ‘급성 골수성 백혈병’ 진단을 받았다.\n어렵고 힘든 항암치료 과정에서도 산업재해(산재) 신청을 서둘렀다. 이에 A씨는 근로복지공단에 요양급여신청을 했다. 요양급여는 업무상재해로 인한 부상ㆍ질병 시 근로자에게 치료비 전액을 지원하는 산재보험 급여다.\n그러나, 근로복지공단은 “백혈병과 A씨가 수행한 업무 사이에 상당인과관계가 인정되지 않는다”는 이유로 2022년 11월 요양불승인 처분을 했다. 이에 A씨가 행정소송을 냈다.\nA씨는 “백혈병과 관련한 병력이나 가족력이 전혀 없고, 유해요인에 노출된 이력도 없었다. 삼성디스플레이 탕정1사업장 등의 클린룸(Clean Room)에서 OLED 제조를 위한 다양한 공정을 장기간 수행했고, 그 과정에서 상병을 유발하는 다양한 독성가스와 유해화학물질, 전리방사선(엑스선), 극저주파 자기장, 벤젠, 포름알데히드, 에탄올 등에 방호장치나 보호구를 갖추지 못한 채 노출됐다”며 “따라서 백혈병은 원고가 수행한 업무로 인해 발병한 것이라고 봐야 함에도 요양불승인 처분은 위법하다”고 주장했다.\n서울행정법원 행정1단독 박은지 판사는 8월 13일 A씨가 근로복지공단을 상대로 낸 요양불승인처분 취소 소송에서 “공단이 2022년 11월 A씨에게 한 요양불승인처분을 취소한다”며 A씨의 손을 들어줬다.\n박은지 판사는 “이 사건 급성 골수성 백혈병은 원고가 전리방사선(엑스선), 극저주파 자기장, 벤젠, 포름알데히드, 에탄올 등에 노출된 환경에서 업무를 수행해 발병했거나, 자연경과적인 진행 속도 이상으로 악화됐다고 추단함이 상당하므로, 상병과 원고의 업무 사이에 상당인과관계가 인정된다”며 “공단의 처분은 위법해 취소되어야 한다”고 판결했다.\n박은지 판사는 “산업재해보상보험제도는 작업장에서 발생할 수 있는 산업안전보건상의 위험을 사업주나 근로자 어느 일방에 전가하는 것이 아니라 공적 보험을 통해서 산업과 사회 전체가 이를 분담하고자 하는 목적을 가진다”며 “이 제도는 간접적으로 근로자의 열악한 작업환경이 개선되도록 하는 유인으로 작용하고, 궁극적으로 경제ㆍ산업 발전 과정에서 소외될 수 있는 근로자의 안전과 건강을 위한 최소한의 사회적 안전망을 제공함으로써 사회 전체의 갈등과 비용을 줄여 안정적으로 산업의 발전과 경제성장에 기여하고 있다”고 짚었다.\n박은지 판사는 “이와 같은 산업재해보상보험제도의 목적 등에 비추어 보면, 발병원인으로 의심되는 요소들과 근로자의 질병 사이에 인과관계를 명확하게 규명하는 것이 현재의 의학과 자연과학 수준에서 곤란하더라도 그것만으로 업무와 재해 사이의 상당인과관계를 쉽사리 부정할 수 없다”고 말했다.\n박은지 판사는 “원고는 9년 5개월 동안 삼성디스플레이 탕정 사업장의 클린룸에서 셀 공정의 화질검사, 레이저 리페어, 고온 에이징 작업, 모듈 공정의 화질검사, 편광판 부착 작업 등 다양한 업무를 수행했는데, 이 사업장의 전기를 이용한 생산설비와 작업 과정에서 사용되는 이오나이저(Ionizer), 세정기, 검사장비 등으로 인해 전리방사선과 극저주파 자기장에 노출될 수밖에 없었을 것으로 보인다”고 밝혔다.\n박은지 판사는 “또한 삼성디스플레이 사업장에서 이루어지는 일련의 공정으로 인해 원고는 포름알데히드, 벤젠, 에탄올 등 다양한 유해물질과 독성가스에도 직ㆍ간접적으로 노출되었을 개연성이 있다”고 봤다.\n박은지 판사는 “피고는 차폐 시설이 설치돼 있고 측정값과 실측값을 고려하면 노출량이 미미하므로 이러한 유해물질을 백혈병의 원인으로 볼 수 없다고 주장하나, 각 유해물질의 노출 값은 측정시기와 방법에 따라 다르게 산출될 수 있는데, 원고가 근무하던 환경과는 차이가 있는 환경에서 역학조사가 이루어지고 원고와 동일한 업무를 수행한 오퍼레이터의 진술 청취가 이루어지지 않은 것으로 보여, 피고 주장의 노출 값을 선뜻 받아들이기 어렵다”고 지적했다.\n박은지 판사는 “나아가 피고가 산출한 노출 값을 기준으로 하더라도 그러한 노출 수준이 백혈병 발병에 전혀 기여하지 않았다고 단정 지을 근거가 부족하고, 각 유해물질의 노출 값이 복합적으로 작용해 ‘급성 골수성 백혈병’의 발병 내지 악화 요인으로 작용했을 가능성이 충분히 존재한다”고 밝혔다.\n박은지 판사는 “원고는 만 18세에 삼성디스플레이에 입사해 그 이전에는 특별한 직업력이 없는 것으로 보이고, 백혈병과 관련한 가족력이나 기저질환도 존재하지 않았다”며 “더욱이 급성 골수성 백혈병의 평균 진단 연령은 60대 후반인 것으로 알려져 있는데, 원고는 만 27세에 불과한 나이에 상병을 진단받았다”고 짚었다.\n2022년도 국가암등록통계에 따르면 골수성 백혈병 중 20대 여성 발병자 수는 전체 발병자의 약 2.3%에 불과하다.\n박은지 판사는 “이와 같은 사정들에 근로복지공단 서울남부 업무상질병판정위원회 심의 당시 일부 위원 역시 이 사건 상병과 원고의 업무 사이에 상당인과관계가 인정된다는 의학적 소견을 밝히기도 했던 점 등을 더해 보면, 원고의 작업환경에서의 여러 유해물질이나 유해요소가 이 사건 상병이나 발병의 악화에 복합적ㆍ누적적으로 작용했다고 판단된다”고 밝혔다.\n박은지 판사는 “나아가 질병의 주된 발생 원인이 업무수행과 직접적인 관계가 없더라도 적어도 업무가 질병의 주된 발생 원인에 겹쳐서 질병을 유발 또는 악화시켰다면, 인과관계가 있다고 봐야 하므로, 설령 원고에게 급성 골수성 백혈병을 유발 또는 악화시킨 다른 요인이 존재했다고 보더라도, 그러한 사정만으로 원고의 업무와 상병 간의 인과관계를 부정할 것은 아니다”고 판시했다.\n박은지 판사는 그러면서 “원고의 청구는 이유 있어 인용한다”고 판결했다.\n◆ 대리인 박다혜 변호사 “무작정 원고에게 불리한 취지로만 주장해 산재 피해자들에게 지나친 소송 지연의 불이익 줘”\n원고 대리인 박다혜 변호사(반올림 소송단, 법률사무소 고른)는 “법원이 역학조사와 진료기록감정이 얼마나 충실하게 진행되었는지를 면밀하게 살펴봐, 각 내용의 타당성을 판단했다는 점에서 의미가 있다”고 전했다.\n박다혜 변호사는 “이처럼 부실한 역학조사와 진료기록감정의 문제가 반복적으로 지적되고 긴 소송을 통해서 비로소 시정되고 있다는 점을 고려할 때, 이 절차들이 산재보험제도에 필요한 제 기능을 하고 있는지 아니면 오히려 산재 피해자들의 산재 입증에 걸림돌이 되고 있는 것은 아닌지 근본적인 고민이 필요하다”고 말했다.\n박다혜 변호사는 “이번 소송에서는 근로복지공단이 소송 이전까지는 한 번도 언급한 적이 없는 유전적 변이를 이유로 원고 개인적 소인에 의한 발병이라는 주장을 했는데, 유전자(gene)와 유전(heredity)이 같은 개념이 아니라는 것을 이해하지 못하고 부실한 진료기록감정회신을 검증하지도 못한 채 무작정 원고에게 불리한 취지로만 주장해 산재 피해자들에게 지나친 소송 지연의 불이익을 주고 있다”고 지적했다.\n◆ A씨 “공단 항소하면 어쩌나 걱정…부디 더한 고통 주지 않았으면”\n승소한 A씨는 “길고 지난한 소송 끝에 다행히 승소하게 됐지만 이전 사례들을 살펴보니 근로복지공단이 항소할 가능성이 있다는 걸 알고 미처 기뻐할 새 없이 당혹감을 느끼게 됐다”며 “근로복지공단은 근로자의 업무상 재해에 대한 신속하고 공정한 보상과 재해 근로자의 재활 및 사회 복귀 촉진 등을 기여하는 것에 설립 목적을 두고 있는데, 이러한 공공기관이 근로자에게 다시금 고통을 겪게 한다니 설립 목적에 부합하지 않는 것 같은 느낌이 들며 극심한 불안감이 들고 있다”고 전했다.\nA씨는 “현재 백혈병으로 인한 합병증과 불임과 같은 후유장애에 대한 걱정이 더한 지금 조금이라도 안식을 얻으려는 찰나 항소라도 진행되면 어쩌나 걱정이 된다”며 “부디 더한 고통을 주지 않았으면 한다”고 호소했다.\n◆ 산재 신청 경과\n2021년 1월 22일. 급성골수성 백혈병 진단\n2021년 6월 3일. 근로복지공단에 산재 (요양급여) 신청\n2022년 11월 10일. 근로복지공단 산재 (요양급여) 불승인 처분\n2023년 2월 2일. 서울행정법원에 행정소송 제기(요양불승인 처분 취소소송)\n2025년 8월 13일. 서울행정법원(1심) 산재 인정 판결\n[로리더 신종철 기자 sky@lawleader.co.kr]",
        "relevance_score": 41
    },
    {
        "title": "中 BOE, 美 OLED 시장서 퇴출…국내 기업 반사이익은 제한적",
        "date": "2025-08-19 14:14",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=769640",
        "content": "이번 판결에 완제품에 대한 제재 빠져…\"시장 영향 크지 않을 것\"\n| 한스경제=석주원 기자 | 중국 최대 디스플레이 업체 BOE가 삼성디스플레이(이하 삼성D)의 핵심 OLED 기술을 도용한 사실이 인정돼 미국 OLED 시장서 퇴출될 위기에 놓이면서 국내 디스플레이 업계가 들썩이고 있다.\n미국 국제무역위원회(ITC)는 BOE가 삼성D의 영업비밀을 침해했다고 인정하며 BOE OLED 제품에 대해 14년 8개월간 미국 내 수입 금지라는 초강력 제재를 예고했다. 이번 소송은 지난 2023년 10월 삼성D가 ITC에 BOE와 자회사 7곳을 영업비밀 침해 혐의로 제소하면서 시작됐으며 지난달 11일 예비판결을 통해 BOE에 대한 제재안이 내려졌다.\nITC의 예비판결문에 따르면 BOE의 기술 탈취는 단순한 우연이 아닌 치밀하게 계획된 조직적 범죄로 확인된다. 2017년 말부터 시작된 기술 탈취 과정을 보면 BOE는 삼성D의 협력업체인 톱텍을 통해 OLED 곡면 합착기 핵심 기술을 확보했다. 이어 삼성 전현직 직원들을 적극 스카우트하며 내부 기술 정보를 빼내고 다른 협력사들과도 접촉해 설계도와 기술 자료를 부정 취득했다.\nITC는 판결문에서 “삼성의 보안 조치는 뛰어난 수준이었지만 BOE가 부정한 수단으로 영업비밀을 취득해 사용했다. 복제된 문서 내용과 BOE 제품이 높은 수준으로 일치한다”고 명시했다. 14년 8개월이라는 제재 기간은 삼성D가 각 OLED 세부 기술 개발에 필요했던 기간을 합산한 것으로 ITC 역사상 가장 긴 수입 금지 조치에 해당한다.\nBOE 제재 소식이 국내에 알려진 지난 13일 관련 업체 주식들은 일제히 폭등했다. LG디스플레이(이하 LGD)는 전일 대비 22.49% 급등하며 2004년 상장 이후 최대 일간 상승률을 기록했고 OLED 소재 업체인 덕산네오룩스도 24.6% 급등했다. 솔루스첨단소재, 이녹스첨단소재 등 관련주들도 동반 상승했다.\n다만 이번 미국 내 BOE OLED 수입 금지 조치가 국내 디스플레이 업계에 가져다주는 이득은 제한적이라는 분석도 있다. 이번 수입 금지 조치가 BOE가 직접 공급하는 제품에 한해서만 적용되기 때문이다. BOE의 OLED 패널을 탑재한 완성품은 수입 금지에 포함되지 않는다.\n업계에 따르면 삼성D가 미국 ITC에 신청한 조치는 제한된 수입 권고(Limited Exclusion Order, LEO)로 일반적 수입 권고(General Exclusion Order, GEO)보다 제재 수위가 약하다. GEO의 경우 침해 품목 전반에 대해 미국 수입을 금지하는 강력한 조치로 직접 판매하는 제품뿐 아니라 해당 제조사의 부품을 탑재한 완제품까지 모두 수입 제한 조치가 가능하다.\n그러나 LEO는 그동안 판례상 조사 대상으로 명시된 품목에 한해서만 제재를 내리고 있다. 이번 삼성D와 BOE 간의 소송 범위는 OLED 디스플레이 패널과 OLED 디스플레이 모듈 그리고 구성 부품으로 완제품은 해당되지 않는다.\nBOE는 애플 아이폰에 OLED 패널을 공급하는 주요 협력업체 중 하나로 올해 2분기 기준 업체별 공급 비중은 삼성D 46%, BOE 22.7%, LGD 21.3% 순이다.\n업계에서는 BOE가 퇴출되면 삼성D와 LGD가 반사 이익을 볼 것으로 기대하고 있지만 애플이 BOE의 물량을 받지 않을 가능성은 낮다는 것이 전문가들의 분석이다. 실제로 애플은 지난 7월 예비판결 결과가 나온 후 이번 판결이 애플 제품에 영향을 미치지 않을 것이라는 입장을 밝힌 바 있다.\n이러한 전망에도 불구하고 장기적으로는 국내 디스플레이 업계에 이득이 될 것은 분명해 보인다. 아이폰과 같은 완제품에 BOE 패널이 탑재되는 것을 막을 수는 없지만 제품 수리를 위한 패널 제품의 경우에는 이번 제재의 대상이 되기 때문이다.\n이 외에도 자동차용 패널을 비롯해 소형 IT 제품에 사용되는 OLED 패널 등 미국 내에서 제조되는 모든 제품에는 BOE의 패널을 사용할 수 없게 되므로 국내 기업들에게는 대체 수요를 흡수할 수 있는 좋은 기회가 될 수 있다. 더욱이 최근 미국 트럼프 정부의 관세 정책으로 미국 내 제조업이 활성화되는 것도 긍정적이다.\n업계 관계자는 “이번 판결은 그동안 중국 기업들이 부정한 수단으로 국내 기업들의 앞선 기술을 탈취해 시장을 지배하려 한 전략에 강력한 경고가 될 것”이라며 “한국 OLED 기술의 독창성과 우수성이 인정받으면서 향후 시장 확장에도 도움이 될 것으로 기대한다”고 말했다.\n한편 이번 소송은 11월 최종 판결을 내려지고 이후 60일간 미국 대통령 검토를 거쳐 확정되는데 업계에서는 예비판결이 뒤집힐 가능성은 거의 없을 것으로 예상하고 있다. 미·중 무역 갈등의 여파로 중국 견제의 일환으로 보는 시각도 있다.\n석주원 기자 stone@sporbiz.co.kr",
        "relevance_score": 66
    },
    {
        "title": "아이폰18, 2026년 가을 출시 제외되나…애플 '프리미엄 전략' 예고",
        "date": "2025-08-19 14:10",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=585842",
        "content": "[디지털투데이 AI리포터] 아이폰17 발표가 코앞인 가운데, 아이폰18 라인업 변화에 대한 새로운 보도가 전해졌다.\n18일(현지시간) IT매체 나인투파이브맥이 전한 바에 따르면, 애플은 내년 아이폰18 출시에서 기본 모델을 제외하고 고급형 모델 중심으로 라인업을 재편하는 새로운 계획을 가진 것으로 보인다.\n아이폰18은 가을에 아이폰18 에어, 프로, 프로 맥스, 폴드 모델만 출시하고, 기본형 모델은 봄에 따로 공개될 가능성이 크다. 이는 아이폰18을 더욱 프리미엄 라인으로 포지셔닝하려는 전략으로 보이며, 1년 내내 신제품 효과를 극대화하려는 애플의 새로운 접근법으로 분석된다.\n중국의 IT 소식통 웨인 마(Wayne Ma)와 밍치 궈(Ming-Chi Kuo)가 이미 이러한 소식을 전한 바 있어, 애플의 새로운 전략에 대한 가능성은 더더욱 높아질 것으로 보인다.\n애플의 '프리미엄 전략'이 수많은 애플 소비자들에게 어떤 영향을 미칠지, 그리고 앞으로도 애플이 해당 전략을 유지할지 전망이 주목된다.",
        "relevance_score": 32
    },
    {
        "title": "Samsung, LG stand to benefit as BOE faces US OLED ban",
        "date": "2025-08-19 14:04",
        "link": "https://n.news.naver.com/mnews/article/044/0000273629?sid=104",
        "content": "Chinese display giant BOE Technology Group is on the verge of being pushed out of the US OLED market after a string of legal defeats to Samsung Display, a shift that could strengthen Samsung and LG’s grip on the high-value organic light-emitting diode supply chain.\nAccording to industry sources on Tuesday, the US International Trade Commission issued a limited exclusion order in July, barring BOE from exporting certain OLED products to the US for 14 years and eight months. The preliminary ruling concluded that BOE misappropriated trade secrets from Samsung Display, in violation of US intellectual property law.\nThis decision stems from a trade secret lawsuit filed by Samsung Display in October 2023. Industry insiders say the chances of the ruling being overturned in the final decision are slim. BOE had already lost a separate patent infringement case in March, also brought by Samsung.\nBOE had steadily expanded its presence in the North American market, supplying OLED panels for key Apple devices such as iPhones, iPads and MacBooks. The Chinese company is estimated to hold around 10 percent of the US smartphone OLED panel market. However, the ITC’s ruling could disrupt BOE's participation in global supply chains.\nSamsung is expected to consolidate its dominance in the low-temperature polycrystalline oxide OLED segment, as BOE was found to have infringed on Samsung’s LTPO driving technology patents. LG, which also supplies LTPO panels for Apple’s iPhone Pro lineup, is likewise poised to benefit from BOE’s likely retreat.\nBOE has historically supplied 20-30 percent of iPhone OLED panels, or about 20 million to 30 million units annually, according to industry estimates. With BOE sidelined, Samsung and LG stand to absorb that demand, potentially boosting their profitability.\n“The ruling will concentrate benefits on domestic panel makers, who already account for the majority of LTPO OLED shipments,” said Kang Min-koo, an analyst at IBK Securities.\nThe US is the world’s largest IT consumer market and BOE's exclusion could result in a sharp deceleration of its growth trajectory. In contrast, Samsung and LG are likely to expand their share in the premium device segment led by Apple.\nAccording to Omdia, in the first quarter of 2025, Samsung held 49 percent of the market share for iPhone OLED panel shipments, while LG and BOE held around 28 percent and 19 percent, respectively.\nIndustry experts anticipate that BOE’s prolonged absence from the US will further solidify Samsung and LG’s dominance within Apple’s supply chain. BOE has typically supplied panels for older-generation and refurbished iPhone models sold in the US and its estimated annual volume of 20 million to 30 million OLED units could now be reassigned to its Korean rivals.\nFor Apple, BOE’s role as a price leverage tool may also vanish. BOE, though lagging in technological prowess, was able to offer panels at lower costs thanks to state subsidies, giving Apple an edge in price negotiations with Korean firms. With BOE out of the picture, Samsung and LG may avoid price wars and maintain or even raise unit prices.\n“BOE may face broader restrictions in doing business with US clients going forward,” said Kwon Min-gyu, an analyst at SK Securities. “This could lead to stronger bargaining power for Korean panel makers when dealing with Apple, HP, Dell and other major US brands.”\nThe ITC’s ruling is expected to send ripples throughout the OLED value chain, benefiting both Samsung and LG. Analysts forecast that investor sentiment and market response will become more visible following the ITC’s final decision set in November.\nNam Sang-uk, associate research fellow at the Korea Institute for Industrial Economics & Trade, noted that Apple’s reaction will be the decisive factor.\n“If Apple decides to completely halt the use of BOE panels not only in the US but globally, the implications will be sweeping,” he said.\n“In particular, Samsung is likely to secure the lead supplier role in the foldable smartphone panel market, followed closely by LG. Such a scenario would be highly favorable for both firms.”",
        "relevance_score": 53
    },
    {
        "title": "영국, 애플에 '백도어' 요구 결국 철회…美 압박에 한발 물러서",
        "date": "2025-08-19 14:02",
        "link": "https://n.news.naver.com/mnews/article/003/0013429556?sid=104",
        "content": "[서울=뉴시스]박미선 기자 = 영국이 미국 빅테크 기업 애플에 '백도어(암호화 데이터를 풀 수 있는 우회 경로)' 제공을 요구했다가, 트럼프 행정부의 압박 속에 이를 철회하기로 했다.\n19일(현지 시간) 파이낸셜타임스(FT)에 따르면 털시 개버드 미국 국가정보국(DNI) 국장은 \"영국이 애플에 미국 시민들의 iCloud(클라우드 서비스)에 저장된 암호화 데이터까지 풀도록 요구한 명령을 철회하기로 합의했다\"고 밝혔다.\n최근 영국을 방문한 JD밴스 미국 부통령이 영국 정부와 협상해 해당 명령 철회를 이끌어냈다는 것이 미 당국의 설명이다.\n앞서 영국 정부는 올해 1월 '조사권법'에 따라 테러나 아동 성범죄 등에 대응하기 위해 iCloud 시스템에 저장된 암호화 데이터를 해제하라는 명령을 내렸다. 이는 애플조차 접근할 수 없는 데이터였다.\n애플은 이에 강하게 반발해 지난 2월 가장 보안이 강화된 클라우드 저장 서비스인 'iCloud 고급 데이터 보호'를 영국에서 철수하며 \"우리는 그동안 제품과 서비스에 백도어나 마스터키를 만든 적이 없고 앞으로도 그럴 일은 없다\"고 밝혔다. 또 애플은 영국 '조사권 재판소'에 이를 제소했고, 사건은 내년 초 심리될 예정이었다.\n영국 관리들은 이번 명령 철회에 대해 \"외교 갈등이 해결됐다\"고 평가했지만, 일부에서는 \"미국 압박에 굴복한 것\"이라는 평가도 나온다. 또 다른 영국 관리 역시 \"우리는 애플에 암호화를 풀도록 요구할 수도 없고, 그럴 의지도 없다\"고 말했다.\n다만 FT는 \"영국이 미국 시민 데이터 문제를 피하는 새로운 조건을 붙여 다시 애플에 요구할 가능성이 있지만, 실제로 그렇게 할지는 불확실하다\"고 전했다.\n일각에서는 이번 합의를 두고, 스타머 영국 총리가 트럼프 행정부와의 마찰을 줄이고, 관세 압박에서 영국을 보호하는 동시에 우크라이나 지원 문제에서 미국의 지지를 확보하려는 의도를 보여주는 신호라는 분석도 나온다.\n한편 영국 내무부는 미국과 체결한 '데이터 접근 협정'을 언급하며 \"미국과의 안보·정보 협력 체계에는 오래 전부터 개인정보와 주권 보호 장치가 포함돼 왔다\"며 \"이 같은 협력을 계속 강화하는 한편, 영국 국민의 안전을 위해 필요한 모든 조치를 취할 것\"이라고 밝혔다．",
        "relevance_score": 31
    },
    {
        "title": "W컨셉, 삼성전자∙아디다스 협업 패션 화보 공개",
        "date": "2025-08-19 14:00",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2093246",
        "content": "삼성 갤럭시 Z 폴드7∙Z 플립7 연계 공동 기획, 참여한 패션 화보 콘텐츠\n[포쓰저널=이현민 기자] W컨셉은 20일 삼성전자, 아디다스와 협업한 ‘워크 플로우, 라이프 글로우’(Work Flow, Life Glow) 패션 화보를 선보인다고 19일 밝혔다.\n이번 협업은 7월 삼성전자 갤럭시 Z 폴드7·Z 플립7 출시에 맞춰 W컨셉과 삼성전자, 아디다스가 공동 기획한 프로젝트다.\n이번 화보에서는 럭비 폴로, 윈드브레이커 등 아디다스의 스타일리시한 애슬레저 웨어와 삼성전자 갤럭시 스마트폰이 어우러지는 일상을 선보인다.\n화보에 등장한 삼성전자 갤럭시 Z 폴드7·Z 플립7, 아디다스 가젤 로우 프로··태권도 메이발레 등 신상품도 함께 판매한다.\n이외에도 ‘MD 리얼리뷰’와 ‘프론트로우-갤럭시 Z 폴드7·Z 플립7’ 기획전에서 오늘의 추천 코디, 추천 브랜드 등 AI(인공지능) 기능을 활용한 패션 콘텐츠를 만나볼 수 있다.\nW컨셉은 삼성전자의 삼성월렛 출시 10주년을 기념한 특별 결제 혜택도 제공한다. 이달 말까지 삼성월렛으로 10만원 이상 결제 시 W컨셉에서 사용 가능한 1만 포인트를 추가 적립한다.\n김하나 W컨셉 퍼포먼스 마케팅팀장은 “이번 협업은 테크와 패션의 만남을 주제로 기획한 이색 프로젝트”라며 “갤럭시 폴더블 제품의 슬림한 디자인과 아디다스의 감각적인 스타일의 조화를 통해 세련된 라이프스타일을 제안하고자 한다”고 말했다.\n관련기사\n이현민 기자\n4th.1105@gmail.com",
        "relevance_score": 34
    },
    {
        "title": "9월 애플 이벤트, 아이폰 17과 함께 애플워치 SE3 공개",
        "date": "2025-08-19 13:58",
        "link": "https://n.news.naver.com/mnews/article/030/0003341864?sid=104",
        "content": "9월 9일 열릴 것으로 알려진 애플 이벤트에서 3년 만에 애플워치 SE 3세대가 공개될 전망이다.\n해외 IT 매체 맥루머스는 15일(현지 시각) “애플이 애플워치 시리즈 11과 애플워치 울트라 3, 그리고 새로운 애플워치 SE를 선보일 것”이라며, “2022년 이후 신제품 소식이 없어 업데이트가 필요한 시점”이라고 보도했다.\n신형 애플워치 SE는 1.6인치와 1.8인치 두 가지 모델로 출시될 것으로 예상되며, 전작보다 얇은 케이스와 좁아진 베젤이 적용될 전망이다. 프로세서는 S11 칩이 탑재돼 SE2에 쓰인 S8 대비 성능이 크게 개선될 것으로 보인다.\n가격은 기존과 비슷한 수준이 예상되지만, 환율과 관세 영향으로 국내 출고가는 다소 인상될 수 있다는 관측도 나온다.\n▶ 동영상 콘텐츠는 더존비즈온 '원스튜디오'를 활용해 제작되었습니다.",
        "relevance_score": 64
    },
    {
        "title": "갤Z폴드7, 삼성 '상저하고' 키워드 될까…초도 흥행, 글로벌 시장서 판...",
        "date": "2025-08-19 13:52",
        "link": "https://n.news.naver.com/mnews/article/138/0002202973?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자가 올해 '상저하고(上低下高)' 흐름을 실현할 핵심 카드로 모바일 사업에 무게를 싣고 있다. 올 2분기는 반도체 실적 부진으로 영업이익이 반토막나며 '어닝쇼크'를 기록했지만, 모바일경험(MX) 사업부는 갤럭시S25 흥행으로 선방했다. 하반기는 갤럭시 Z폴드7을 비롯해 연내 출시가 예고된 트라이폴드까지 더해 실적 반등 동력이 될 전망이다.\n19일 IT업계에 따르면 삼성전자의 폴더블 신작 '갤럭시 Z폴드7'이 역대급 기록을 새로 쓰고 있다. 갤럭시 Z7 시리즈의 초도판매량을 주도하고 있는데다, 그간 플립 인기에 밀렸던 판매 비중도 변화가 감지되면서다.\n먼저 국내 사전 판매의 경우, 갤럭시 Z7시리즈는 일주일만에 100만대를 넘어섰다. 이는 역대 삼성 폴더블 제품 가운데 가장 많은 사전 판매량으로 집계된 Z5시리즈를 넘어선 기록이다. 그간 폴더블 시리즈의 흥행마차는 플립이 이끌었다고 해도 과언이 아니다.\n실제 플립과 폴드의 판매 비중이 인기 척도를 반영한다. Z5 시리즈는 플립5와 폴드5의 비중이 7대3 수준이었고, 이듬해 내놓은 Z6시리즈는 6대4 정도였다. 올해는 총 104만대 판매량 중 Z폴드7의 판매 비중이 60%, Z플립7은 40%를 차지한 것으로 나타났다. 폴드가 최초로 플립의 인기를 넘어선 것이다.\n그 배경엔 갤럭시 Z폴드7의 역대급 하드웨어가 요인으로 꼽힌다. 삼성 최초의 '초슬림 폴더블폰'으로 설계된 Z폴드7은 접었을 때 두께 8.9mm, 펼쳤을 때는 4.2mm 수준에 불과하다. 각각 12.1mm, 5.6mm였던 전작 갤럭시 Z폴드6 대비 두께가 크게 줄었다.\n두께 뿐 아니라 접었을 때 외형 전반이 일반 바(Bar)형 스마트폰과 근접해졌다. 화면 비율을 21:9로 적용한 덕분이다. 또한 무게는 전작 대비 3g 줄어든 215g이다. 손에 쥐었을 때 체감되는 얇고 가벼운 외형 변화가 그간 폴드 특유의 '벽돌폰' 또는 '아재폰' 이미지를 불식시켰다는 평가다.\nZ폴드7의 인기는 비단 국내에서만 한정되지 않는다. 최대 경쟁사 애플의 텃밭인 미국 시장에서도 반응이 심상치 않다. 삼성전자 미국 뉴스룸에 따르면, 갤럭시 Z7의 미국 시장 초기 판매량은 전작 대비 25% 증가했다.\n그중 폴드7의 사전 예약은 전작 대비 50% 늘어났을 정도다. 현재 매체의 호평도 이어지고 있다. 블룸버그 통신은 폴드7에 대해 \"기존 스마트폰에서 업그레이드 할 때 가장 확실한 선택지\"라고 평했다.\n아울러 최근 미국 CNBC가 시장조사업체 캐널리스를 인용해 현지 스마트폰 시장 점유율을 보도한 바에 따르면, 올해 2분기삼성전자의 점유율은 31%로 집계됐다. 23% 점유율을 기록한 1분기보다 8%포인트 점유율 약진을 기록한 것이다. 반면 같은기간 애플은 56%에서 49%로 점유율이 하락했다.\n이같은 삼성의 점유율 상승은 미국 내 폴더블폰 선호도 증가가 요인으로 꼽힌다. 루나 비요르홉드 캐널리스트 애널리스트는 \"폴더블폰은 삼성이 혁신을 극대화하도록 한다\"고 설명했다. 아울러 갤럭시Z폴드7 공개로 인해 시장 내 삼성 폴더블 관심도는 더욱 증가할 것으로 분석된다.\n인도 시장에서도 폭발적 반응이 이어졌다. Z폴드7·플립7·플립7 FE은 출시 48시간 만에 21만대 이상 사전예약을 기록했다. IT매체 샘모바일에 따르면 일부 지역은 초도 물량이 품절되면서, 삼성 인도 노이다 공장에서는 수요를 충족하기 위해 생산량을 늘린 것으로 알려졌다.\n아울러 지난 14일 IDC 조사에 따르면 삼성전자가 인도 프리미엄 시장에서 애플의 근소한 차이로 앞선 것으로 집계된 바 있다. 인도는 세계 2위 규모 스마트폰 시장이다.\n한편, 하반기엔 삼성전자의 새로운 폴더블 역작도 나온다. 두 번 접을 수 있는 '트라이폴드' 스마트폰이다. XR헤드셋인 '프로젝트 무한'과 함께 출시될 예정이다. Z7에 이은 트라이폴드까지 더해 삼성의 상저하고가 실현될지 주목된다.",
        "relevance_score": 58
    },
    {
        "title": "메타, 800달러 스마트안경 9월 출시…디스플레이 탑재",
        "date": "2025-08-19 13:28",
        "link": "https://n.news.naver.com/mnews/article/366/0001101261?sid=105",
        "content": "페이스북 모회사 메타가 디스플레이를 탑재한 첫 스마트 안경을 다음 달 출시할 예정이라고 블룸버그통신이 18일(현지시각) 보도했다. ‘하이퍼노바(Hypernova)’로 알려진 메타의 차세대 스마트 안경은 내달 열리는 메타 연례 제품 발표 행사 ‘커넥트’에서 공개될 예정이다.\n메타는 현재 레이밴과 손잡고 스마트 안경을 판매하고 있다. 차세대 스마트 안경은 내장형 디스플레이를 탑재하고 있다는 점에서 기존 제품과 차별화되는 것으로 알려졌다. 해당 스마트 안경은 인공지능(AI) 음성 비서 기능이 탑재됐고, 디스플레이를 통해 증강현실(AR) 기술을 적용할 수 있다. 오른쪽 렌즈 디스플레이를 통해 다양한 정보를 볼 수 있고 손목 밴드를 통해 기능을 구현할 수 있다.\n새로운 스마트 안경의 가격은 800달러(111만원)부터 시작된다고 블룸버그는 전했다. 당초 1000달러를 넘을 것이라는 예상보다 크게 낮아졌다. 블룸버그는 “메타가 수요를 늘리기 위해 가격을 낮췄다”라며 “이는 신제품 출시 때 흔히 쓰이는 전략”이라고 설명했다.\n메타는 지난해 9월 새로운 증강현실(AR) 스마트 안경 ‘오라이언(Orion)’의 시제품을 공개한 바 있다. 오라이언은 스마트폰을 대체할 것으로 기대를 모으는 기기다. 마크 저커버그 최고경영자(CEO)는 당시 “지금까지 AR 기기에 대한 모든 시도는 헤드셋, 고글, 헬멧이었다”며 “오라이언이 스마트폰 다음의 컴퓨팅 디바이스가 될 것”이라고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "용인서 아열대작물 재배...바나나에 애플망고까지",
        "date": "2025-08-19 13:22",
        "link": "https://science.ytn.co.kr/program/view.php?mcd=0082&hcd=&key=202508191106053014",
        "content": "[앵커]\n아열대작물을 시험 재배 중인 용인시가 바나나에 이어 애플망고 수확에도 성공했습니다.\n농업인들이 기후 변화에 대응해 새로운 소득원을 창출할 수 있을 것으로 기대됩니다.\n최기성 기자입니다.\n[기자]\n나무마다 애플망고가 주렁주렁 달렸습니다.\n주로 제주도에서나 볼 수 있었던 아열대작물이 수도권에서 자라고 있는 겁니다.\n용인시는 지난해 4월부터 재배를 시작해 현재 320㎡ 면적에서 애플망고 75주를 재배하고 있습니다.\n품평회에 참석한 지역 농업인들은 시설 조성과 재배 과정 등에 관심을 보였습니다.\n[배효경 / 농업인 : 여기 재배 환경이나 이런 시설을 제가 보고, 또 저도 많이 배우고 해서 앞으로 저도 소득을 올릴 수 있고, 또 다음에 우리 아이들이 받아서 할 수 있도록 기초를 다지기 위해서 왔습니다.]\n용인에서 아열대작물을 수확한 건 이번이 처음이 아닙니다.\n지난 2월에는 바나나를 수확했고, 지금도 27주를 재배 중입니다.\n[김준희 / 농업인 : 이제 점점 제가 봤을 때는 이제 아열대 과일이 수요가 좀 더 늘어날 거로 좀 보이고요. 다른 작물에 비해서는 이제 뭐 희소성이 좀 더 있다 보니까….]\n온도 상승 등 기후 변화 속에서 기회를 찾기 위해 용인시는 지난 2023년 천백여㎡ 규모 과학영농시설을 조성해 실증 재배를 진행해왔습니다.\n[이상일 / 용인시장 : 이렇게 새로운 작물을 통해서 우리 농가 소득의 또 새로운 소득원을 창출할 수 있다고 생각을 하고….]\n지난해부터 재배를 시작한 한라봉 등 만감류 29주는 나무 성장 기간을 고려할 때 내년부터 수확이 가능할 것으로 보입니다.\n용인시는 농가 의견을 수렴해 재배 품종 확대와 기술 개발을 이어갈 계획입니다.\nYTN 최기성입니다.\n영상편집 : 박정란\n영상협조 : 용인시청\nYTN 최기성 (choiks7@ytn.co.kr)\n[저작권자(c) YTN science 무단전재, 재배포 및 AI 데이터 활용 금지]",
        "relevance_score": 29
    },
    {
        "title": "백혈병 걸린 삼성디스플레이 노동자...1심 산재 인정",
        "date": "2025-08-19 13:22",
        "link": "https://science.ytn.co.kr/program/view.php?mcd=0082&hcd=&key=202508191123079332",
        "content": "10년간 삼성디스플레이에서 일하다 백혈병에 걸린 노동자가 낸 소송에서 산업재해임을 인정하는 취지의 판결이 나왔습니다.\n서울행정법원은 지난 13일 정 모 씨가 근로복지공단을 상대로 낸 요양급여 불승인 취소소송에서 원고 승소로 판결했습니다.\n공단은 정 씨에게 염색체 이상이 있었다고 주장했지만, 재판부는 가족력이나 기저 질환이 없었고, 더욱이 평균 진단연령이 60대 후반으로 알려진 백혈병을 27세 나이에 진단받았다고 판시했습니다.\n또 업무상질병판정위원회에서도 일부 위원이 인과관계를 인정하는 소견을 밝혔다며, 정 씨에게 백혈병을 유발할 다른 요인이 있었더라도 그런 사정만으로 작업장 환경과의 인과관계를 부정할 것은 아니라고 덧붙였습니다.\n2011년 삼성디스플레이에 입사해 액정 검사 등의 업무를 맡았던 정 씨는 지난 2021년 급성 골수성 백혈병을 진단받았고, 공단에 요양급여를 신청했습니다.\n하지만 공단은 업무와 질병 사이 인과성을 인정할 수 없다며 불승인 처분을 내렸고, 정 씨는 이에 소송을 냈습니다.\nYTN 이경국 (leekk0428@ytn.co.kr)\n[저작권자(c) YTN science 무단전재, 재배포 및 AI 데이터 활용 금지]",
        "relevance_score": 26
    },
    {
        "title": "W컨셉, 삼성전자∙아디다스 손잡았다 컬래버 화보 공개",
        "date": "2025-08-19 13:16",
        "link": "https://www.fashionbiz.co.kr/article/218677",
        "content": "W컨셉, \"삼성전자∙아디다스 손잡았다\" 컬래버 화보 공개\nW컨셉∙삼성전자∙아디다스, 협업 화보\n더블유컨셉코리아(대표 이주철)에서 운영하는 패션 플랫폼 'W컨셉'이 글로벌 브랜드 삼성전자, 아디다스와 손잡고 ‘워크 플로우, 라이프 글로우(Work Flow, Life Glow)’ 패션 화보를 공개한다. 이번 협업은 지난 7월 삼성전자 갤럭시 Z 폴드7∙Z 플립7 출시에 맞춰 W컨셉과 삼성전자, 아디다스가 공동 기획한 프로젝트다.\n새롭게 공개한 화보는 자신만의 기준으로 일과 삶의 균형 잡힌 라이프스타일을 추구하는 여성의 주체적인 모습을 감각적인 시선으로 풀어낸 점이 특징이다. 럭비 폴로, 윈드브레이커 등 아디다스의 스타일리시한 애슬레저 웨어와 삼성전자 갤럭시 스마트폰이 어우러지는 일상을 선보인다.\n화보에 등장한 삼성전자 갤럭시 Z 폴드7 ∙ Z 플립7, 아디다스 가젤 로우 프로∙태권도 메이발레 등 신상품도 함께 판매한다. 이 밖에도 ‘MD 리얼리뷰’와 ‘프론트로우-갤럭시 Z 폴드7 ∙ Z 플립7’ 기획전에서 오늘의 추천 코디, 추천 브랜드 등 AI 기능(Google Gemini)을 활용한 패션 콘텐츠를 만나볼 수 있다.\n이와 함께 삼성전자의 삼성월렛 출시 10주년을 기념한 특별 결제 혜택을 제공한다. 이달 말까지 삼성월렛으로 10만원 이상 결제 시 W컨셉에서 사용 가능한 1만 포인트를 추가 적립한다.\n김하나 W컨셉 퍼포먼스 마케팅팀장은 “이번 협업은 테크와 패션의 만남을 주제로 기획한 이색 프로젝트”라며 “갤럭시 폴더블 제품의 슬림한 디자인과 아디다스의 감각적인 스타일의 조화를 통해 세련된 라이프스타일을 제안할 것”이라고 말했다.\n- 기사 댓글 (0)\n- 커뮤니티 (0)",
        "relevance_score": 39
    },
    {
        "title": "탁월한 성능과 휴대성의 조화, R7 260 탑재한 기가바이트 게이밍 A16 3VH ...",
        "date": "2025-08-19 13:12",
        "link": "https://kbench.com/?q=node/270433",
        "content": "PC 부품 및 노트북 제조사 기가바이트는 슬림한 섀시에 뛰어난 휴대성을 자랑하는 새로운 게이밍 노트북 ‘GIGABYTE GAMING A16 3VH’를 8월 19일 쿠팡에서 사전 예약판매를 진행한다고 밝혔다.\n이번에 선보이는 GIGABYTE GAMING A16 3VH는 AMD 라이젠 7 260 프로세서와 NVIDIA 지포스 RTX 5060 GPU를 탑재해 강력한 퍼포먼스를 자랑한다.\nAMD Ryzen™ 7 260은 Zen 4 아키텍처 기반의 8코어 16스레드 모바일 CPU로, 최대 5.1GHz 부스트 클럭과 16MB L3 캐시를 통해 멀티태스킹, 콘텐츠 제작, 데이터 처리 등 다양한 고부하 작업에서도 우수한 성능을 발휘한다.\n또한, 최신 노트북 트렌드에 맞춰 AI 연산을 지원하는 NPU를 내장해, 최대 16 TOPS의 AI 연산 능력을 제공해 이미지 인식, 음성 명령, 실시간 번역 등 AI 기반 기능을 더욱 빠르고 효율적으로 처리한다.\n함께 탑재된 NVIDIA의 최신 블랙웰(Blackwell) 아키텍처 기반 지포스 RTX 5060 그래픽 카드는 5세대 텐서 코어와 4세대 레이 트레이싱(RT) 코어를 탑재해 실시간 AI 기반 업스케일링을 한층 더 정교하게 구현한다. AI 딥러닝 기반 업스케일링 기술인 DLSS 4를 통해 고해상도 환경에서도 선명하고 부드러운 그래픽을 제공하며, 이를 바탕으로 고사양 AAA 게임은 물론 크리에이티브 작업에서도 뛰어난 완성도를 기대할 수 있다. MUX Switch 기능으로 고성능 게임 시 발생하는 지연을 최소화해 평균 프레임 속도를 최대 8% 향상시킨다.\n디스플레이는 16:10 화면 비율의 WQXGA(2560 x 1600) 해상도, 165Hz 고주사율, 400nits 밝기와 4면 슬림 베젤 설계를 갖춰 게임, 디자인, 업무 등 다양한 작업에서 몰입도와 생산성을 극대화한다. 여기에 Dolby Atmos 사운드 기술이 더해져 생생하고 풍부한 현장감을 선사한다.\nAI 환경에 최적화된 기능도 주목할 만하다. Copilot 전용 키를 통해 빠른 AI 도우미 호출이 가능하며, 기가바이트 독자 AI 에이전트 GiMATE는 음성 명령 ‘Press and Speak’ 기능을 통해 에너지 설정, 오버클럭, 쿨링 등 다양한 시스템 제어를 지원한다.\n슬림하면서 균형 잡힌 설계와 WINDFORCE 쿨링 시스템으로 발열을 효과적으로 제어하며, HDMI, USB Type-A 및 Type-C, 오디오 잭 등 다양한 포트를 지원해 주변기기 연결 및 멀티 모니터 환경 구축에 용이하다. PD(Power Delivery) 고속 충전 기능도 지원해 USB-C 고속 충전기로 편리한 전원 공급이 가능하다.\n또한, 출시를 기념해 제품 구매 후 리뷰를 작성한 고객에게는 네이버페이 5만원과 어로스 공식 홈페이지에서 스팀 코드, 그래픽 카드, 기가바이트 게이밍 노트북 등으로 교환 가능한 어로스 800 포인트를 증정하는 프로모션도 진행된다.\n아울러, 8월 한 달간 공식 리딤을 완료한 고객이 AORUS 인스타그램에 댓글을 남기면, 추첨을 통해 스팀 코드 5,000원권을 추가로 증정하는 이벤트도 준비되어 있다.\n기가바이트 게이밍 노트북은 전국 공식 서비스센터에서 2년 무상 A/S를 제공한다.",
        "relevance_score": 59
    },
    {
        "title": "삼성디스플레이 백혈병 노동자 ‘산재’",
        "date": "2025-08-19 13:10",
        "link": "https://www.naeil.com/news/read/558395?ref=naver",
        "content": "삼성디스플레이 백혈병 노동자 ‘산재’\n1심 법원 “업무 환경이 발병·악화에 영향”\n법원이 삼성디스플레이에서 10년간 일하다 백혈병에 걸린 노동자가 낸 소송에 대해 산업재해를 인정하는 취지로 판결했다.\n19일 법조계 및 인권단체 ‘반도체 노동자의 건강과 인권지킴이’(반올림)에 따르면 서울행정법원 행정1단독 박은지 판사는 지난 13일 삼성디스플레이 노동자 정 모씨가 근로복지공단을 상대로 제기한 요양급여 불승인 취소소송에서 원고 승소로 판결했다.\n재판부는 질병이 작업장 환경으로 인해 발병했거나 자연경과 이상 속도로 악화했다고 추정하는 게 타당하다고 봤다.\n정씨는 18살이던 2011년 입사해 충남 천안시 탕정사업장에서 액정 검사와 편광판 부착 등 업무를 맡았다. 이 과정에서 전리방사선(엑스선), 극저주파 자기장, 벤젠, 폼알데하이드 등에 노출됐다.\n그는 2021년 1월 급성 골수성 백혈병 진단을 받았고, 같은 해 6월 공단에 요양급여를 신청했다.\n하지만 공단은 1년 5개월이 지난 2022년 11월 업무와 질병 간 인과성을 인정할 수 없다며 불승인했다. 공단은 “염색체 이상에 따른 개인적 소인”을 이유로 들었다.\n그러나 법원은 공단의 주장을 받아들이지 않았다.\n박 판사는 “평균 진단 연령이 60대 후반으로 알려진 백혈병을 원고는 27세 나이에 진단받았다”며 “입사 전 직업력이나 가족력, 기저질환도 없는 상황에서 업무 환경이 발병 또는 악화에 영향을 미쳤다고 보는 것이 타당하다”고 밝혔다.\n이어 “서울남부업무상질병판정위원회 심의에서도 일부 위원이 상당인과관계(타당한 인과관계)를 인정하는 의학적 소견을 밝혔다”며 “원고에게 백혈병을 유발 또는 악화할 다른 요인이 존재했더라도 그런 사정만으로 인과관계를 부정할 것은 아니다”고 덧붙였다.\n또 박 판사는 공단이 근거로 제시한 복합노출에 대한 고려를 하지 않은 점을 지적하면서 “법적·규범적 관점에서 업무와 질병 사이의 상당인과관계를 판단해야 한다”고 설명했다.\n이번 판결은 정씨가 첫 산재 신청한 지 1533일, 행정소송 제기 2년 만에 나온 결과다.\n반올림은 성명을 내고 “법원은 피해자의 백혈병이 OLED(유기발광다이오드) 생산라인에서 엑스선, 극저주파 자기장, 벤젠, 폼알데히드 등에 노출된 환경에서 업무를 수행해 발병했거나 자연경과적인 진행 속도 이상으로 악화됐다고 추단(추정해 판단)함이 상당(타당)하므로 상병과 원고 사이의 상당인과관계가 인정된다고 판시했다”며 “공단은 항소하지 말고 산재를 확정하라”고 주장했다.\n정씨는 반올림을 통해 “백혈병으로 인한 합병증과 후유장애를 걱정하는 저에게 더한 고통을 주지 않았으면 한다”고 전했다.\n서원호 기자 os@naeil.com",
        "relevance_score": 36
    },
    {
        "title": "'미친 폭염' 난리지만... 이제 용인에서 바나나·애플망고 재배",
        "date": "2025-08-19 13:04",
        "link": "https://www.insight.co.kr/news/516384",
        "content": "기후변화에 대응하는 용인시의 아열대작물 재배 성공\n용인시가 기후변화에 대응한 농업 다각화 전략의 일환으로 아열대작물 재배에서 괄목할 만한 성과를 거두고 있습니다.\n바나나에 이어 애플망고 수확에도 성공하면서 농업인들에게 새로운 소득원 창출의 가능성을 보여주고 있습니다.\n현재 용인시는 320㎡ 면적에서 애플망고 75주를 재배하고 있는데요. 지난해 4월부터 시작된 이 프로젝트는 주로 제주도에서나 볼 수 있었던 아열대작물을 수도권에서 성공적으로 재배하는 성과를 이루어냈습니다.\n나무마다 주렁주렁 달린 애플망고는 이제 용인의 새로운 농작물로 자리 잡아가고 있습니다.\n품평회에 참석한 지역 농업인 배효경 씨는 \"여기 재배 환경이나 이런 시설을 제가 보고, 또 저도 많이 배우고 해서 앞으로 저도 소득을 올릴 수 있고, 또 다음에 우리 아이들이 받아서 할 수 있도록 기초를 다지기 위해서 왔습니다\"라고 관심을 표현했습니다.\n아열대작물 재배의 확장과 미래 전망\n용인시의 아열대작물 재배 성공은 이번이 처음이 아닙니다.\n지난 2월에는 바나나 수확에 성공했으며, 현재도 27주를 계속해서 재배 중입니다. 이러한 성과는 기후변화 시대에 농업의 새로운 가능성을 보여주는 사례라고 할 수 있습니다.\n농업인 김준희 씨는 \"이제 점점 제가 봤을 때는 이제 아열대 과일이 수요가 좀 더 늘어날 거로 좀 보이고요. 다른 작물에 비해서는 이제 뭐 희소성이 좀 더 있다 보니까 전망이 밝다\"고 평가했습니다.\n용인시는 기후변화 속에서 농업의 기회를 모색하기 위해 지난 2023년 천백여㎡ 규모의 과학영농시설을 조성하여 실증 재배를 진행해왔습니다.\n이상일 용인시장은 \"이렇게 새로운 작물을 통해서 우리 농가 소득의 또 새로운 소득원을 창출할 수 있다고 생각한다\"며 아열대작물 재배의 경제적 가치를 강조했습니다.\n또한 지난해부터 재배를 시작한 한라봉 등 만감류 29주는 나무 성장 기간을 고려할 때 내년부터 수확이 가능할 것으로 전망됩니다.\n용인시는 앞으로도 농가 의견을 적극 수렴하여 재배 품종 확대와 기술 개발을 지속적으로 추진할 계획입니다.",
        "relevance_score": 29
    },
    {
        "title": "엑스로메다, 알파서클과 업무협약 체결",
        "date": "2025-08-19 12:59",
        "link": "https://www.venturesquare.net/1000254",
        "content": "확장현실(XR) 팬덤 플랫폼 엑스로메다(XROMEDA)는 19일 고화질 VR 영상 솔루션 기업 알파서클(대표 신의현)과 몰입형 콘텐츠 사업 확대를 위한 업무협약(MOU)을 체결했다고 밝혔다.\n이번 협약은 XR 콘텐츠 제작과 소비의 진입 장벽을 낮추고, 팬 중심의 D2C(Direct to Customer) 기반 XR 콘텐츠 대중화를 공동 추진하기 위한 것이다.\n알파서클은 자체 개발한 8K 3D 기반 고화질 VR 영상 솔루션 ‘알파뷰(AlphaView)’를 통해 엔터테인먼트 분야에서 사업을 전개 중이다. 알파뷰는 이용자의 시야에 따라 분할된 영상이 자연스럽게 동기화되는 알고리즘을 기반으로, 스마트폰과 저가형 HMD(헤드 마운트 디스플레이)에서도 몰입감 있는 360도 콘텐츠 체험이 가능하다는 점이 특징이다.\n엑스로메다는 자사 플랫폼을 통해 알파서클의 고화질 XR 콘텐츠 유통을 지원하고, 양사는 공동으로 신규 몰입형 콘텐츠를 기획·제작해 시장에 선보일 계획이다. 특히 양사는 음악, 방송, 팬덤 등 다양한 분야의 콘텐츠 IP(Intellectual Property)를 활용해 다양한 형태의 XR 콘텐츠를 개발하고, XR 콘서트·XR 팬미팅 등 실감형 엔터테인먼트 콘텐츠 확장에도 협력한다.\n또한 알파서클은 엑스로메다의 VR 화보 브랜드 ‘브이룩(VROOK)’에 자사 영상 기술을 적용해 고화질 신규 버전을 제작하며, 양사 협력 범위를 실질적인 제품 및 서비스 단계로 확대할 예정이다.\n김명현 엑스로메다 사업본부장은 “양사의 기술 결합은 고사양 장비 없이도 고화질 XR 콘텐츠를 체험할 수 있는 새로운 접근을 제시할 것”이라며 “엑스로메다의 3D 데이터 경량화 및 웹 스트리밍 기술과 알파서클의 영상 알고리즘을 바탕으로 팬 중심의 XR 콘텐츠 생태계를 구축해 나가겠다”고 밝혔다.\n- 관련 기사 더보기\nExromeda Signs Business Agreement with Alpha Circle\nExtended reality (XR) fandom platform XROMEDA announced on the 19th that it signed a memorandum of understanding (MOU) with high-definition VR video solution company Alpha Circle (CEO Shin Ui-hyeon) to expand its immersive content business.\nThis agreement aims to lower the barriers to entry for XR content production and consumption, and jointly promote the popularization of fan-centric, D2C (Direct to Customer)-based XR content.\nAlphaCircle is expanding its business in the entertainment sector with its proprietary 8K 3D-based, high-definition VR video solution, AlphaView. AlphaView utilizes an algorithm that seamlessly synchronizes segmented video according to the user's field of view, enabling immersive 360-degree content experiences even on smartphones and low-cost HMDs (head-mounted displays).\nXromeda will support the distribution of Alpha Circle's high-quality XR content through its platform, and the two companies plan to jointly plan and produce new immersive content and introduce it to the market. In particular, the two companies will develop various forms of XR content by utilizing content IP (Intellectual Property) from various fields such as music, broadcasting, and fandom, and will also cooperate on expanding realistic entertainment content such as XR concerts and XR fan meetings.\nAdditionally, Alpha Circle will apply its video technology to Exromeda's VR pictorial brand 'VROOK' to produce a new, high-definition version, and plans to expand the scope of cooperation between the two companies to include actual products and services.\nKim Myeong-hyun, head of the business division of Exromeda, said, “The combination of the two companies’ technologies will present a new approach to experiencing high-definition XR content without high-spec equipment,” and “Based on Exromeda’s 3D data lightweighting and web streaming technology and Alpha Circle’s video algorithm, we will build a fan-centered XR content ecosystem.”\n- See more related articles\nエクスロメダ、アルファサークルと業務協定締結\n拡張現実（XR）ファンダムプラットフォーム「XROMEDA」は19日、高画質VR映像ソリューション企業アルファサークル（代表シン・イヒョン）と没入型コンテンツ事業拡大のための業務協約（MOU）を締結したと明らかにした。\n今回の条約は、XRコンテンツ制作と消費の進入障壁を下げ、ファン中心のD2C(Direct to Customer)ベースのXRコンテンツの大衆化を共同推進するためのものだ。\nアルファサークルは自社開発した8K 3Dベースの高画質VR映像ソリューション「AlphaView」を通じてエンターテイメント分野で事業を展開中だ。アルファビューは、利用者の視野に応じて分割された映像が自然に同期されるアルゴリズムをベースに、スマートフォンや低価格型HMD（ヘッドマウントディスプレイ）でも没入感のある360度コンテンツ体験が可能だという点が特徴だ。\nエクスロメダは自社プラットフォームを通じてアルファサークルの高画質XRコンテンツ流通を支援し、両社は共同で新規没入型コンテンツを企画・制作して市場に披露する計画だ。特に両社は音楽、放送、ファンダムなど多様な分野のコンテンツIP(Intellectual Property)を活用して多様な形態のXRコンテンツを開発し、XRコンサート・XRファンミーティングなど実感型エンターテイメントコンテンツ拡張にも協力する。\nまた、アルファサークルはエキスロメダのVR画報ブランド「VROOK」に自社映像技術を適用して高画質新規バージョンを製作し、両社協力範囲を実質的な製品やサービス段階に拡大する予定だ。\nキム・ミョンヒョンエキスロメダ事業本部長は「両社の技術結合は、高仕様機器なしで高画質XRコンテンツを体験できる新たなアプローチを提示する」とし「エクスロメダの3Dデータ軽量化およびウェブストリーミング技術とアルファサークルの映像アルゴリズムをもとにファン中心のXRコンテンツエコシステムを構築していく」\n- 関連記事をもっと見る\nExromeda 与 Alpha Circle 签署商业协议\n扩展现实（XR）粉丝平台XROMEDA 19日宣布，与高清VR视频解决方案公司Alpha Circle（代表：申义铉）签署了谅解备忘录（MOU），以拓展沉浸式内容业务。\n此次协议旨在降低XR内容制作和消费的门槛，共同推动以粉丝为中心、D2C（Direct to Customer）模式的XR内容的普及。\nAlphaCircle 正凭借其专有的 8K 3D 高清 VR 视频解决方案 AlphaView 拓展其娱乐业务。AlphaView 采用一种算法，可根据用户的视野无缝同步分段视频，即使在智能手机和低成本 HMD（头戴式显示器）上也能实现沉浸式 360 度内容体验。\nXromeda 将通过其平台支持 Alpha Circle 的优质 XR 内容分发，两家公司计划共同策划和制作新的沉浸式内容并将其推向市场。具体而言，两家公司将利用音乐、广播和粉丝圈等各个领域的内容 IP（知识产权），开发各种形式的 XR 内容，并将合作拓展 XR 演唱会和 XR 粉丝见面会等现实娱乐内容。\n此外，Alpha Circle还将把其影像技术应用于Exromeda的VR画报品牌“VROOK”，制作新的高清版本，并计划将两家公司的合作范围扩大到实际的产品和服务。\nExromeda事业本部长金明铉表示，“通过两家公司技术的结合，将带来无需高规格设备即可体验高清XR内容的全新方式”，“我们将基于Exromeda的3D数据轻量化和网络流媒体技术以及Alpha Circle的视频算法，构建以粉丝为中心的XR内容生态系统”。\n- 查看更多相关文章\nExromeda signe un accord commercial avec Alpha Circle\nLa plateforme de fandom de réalité étendue (XR) XROMEDA a annoncé le 19 avoir signé un protocole d'accord (MOU) avec la société de solutions vidéo VR haute définition Alpha Circle (PDG Shin Ui-hyeon) pour développer son activité de contenu immersif.\nCet accord vise à réduire les barrières à l'entrée pour la production et la consommation de contenu XR, et à promouvoir conjointement la popularisation du contenu XR centré sur les fans et basé sur le D2C (Direct to Customer).\nAlphaCircle développe son activité dans le secteur du divertissement avec AlphaView, sa solution propriétaire de vidéo VR haute définition 8K 3D. AlphaView utilise un algorithme qui synchronise parfaitement la vidéo segmentée en fonction du champ de vision de l'utilisateur, permettant ainsi des expériences immersives à 360 degrés, même sur smartphones et visiocasques (visiocasques) à bas prix.\nXromeda soutiendra la distribution du contenu XR de haute qualité d'Alpha Circle via sa plateforme. Les deux entreprises prévoient de concevoir et de produire conjointement de nouveaux contenus immersifs et de les commercialiser. Elles développeront notamment diverses formes de contenu XR en exploitant la propriété intellectuelle de contenus issus de domaines variés tels que la musique, la diffusion et le fandom. Elles collaboreront également pour développer des contenus de divertissement réalistes tels que des concerts et des réunions de fans XR.\nDe plus, Alpha Circle appliquera sa technologie vidéo à la marque d'images VR « VROOK » d'Exromeda pour produire une nouvelle version haute définition, et prévoit d'élargir le champ de coopération entre les deux sociétés pour inclure des produits et services réels.\nKim Myeong-hyun, directeur de la division commerciale d'Exromeda, a déclaré : « La combinaison des technologies des deux sociétés présentera une nouvelle approche pour découvrir du contenu XR haute définition sans équipement haut de gamme » et « Sur la base de la technologie d'allègement des données 3D et de streaming Web d'Exromeda et de l'algorithme vidéo d'Alpha Circle, nous allons créer un écosystème de contenu XR centré sur les fans. »\n- Voir plus d'articles connexes",
        "relevance_score": 31
    },
    {
        "title": "‘백혈병’ 삼성디스플레이 노동자, 1심서 산재 인정",
        "date": "2025-08-19 12:38",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1272020&inflow=N",
        "content": "[뉴스토마토 안정훈 기자] 삼성디스플레이에서 10년간 일하다 백혈병에 걸린 노동자가 소송을 제기한 지 2년 만에 1심에서 산업재해를 인정받았습니다.\n삼성디스플레이리서치(SDR) 신사옥. (사진=삼성디스플레이)\n지난 18일 인권단체 ‘반도체 노동자의 건강과 인권지킴이’(반올림)에 따르면 서울행정법원 박은지 판사는 지난 13일 정모(32)씨가 근로복지공단을 상대로 낸 요양급여 불승인 취소소송에서 원고 승소 판결을 내렸습니다.\n정씨는 18세던 지난 2011년 삼성디스플레이에 입사했습니다. 구체적으로는 충남 천안시 탕정사업장에서 액정 검사와 편광판 부착 등의 업무를 수행했습니다. 이후 지난 2021년 1월 급성 골수성 백혈병 진단을 받고, 동년 6월 공단에 요양급여를 신청했습니다. 그러나 공단은 2022년 11월, 업무와 질병의 인과성을 인정할 수 없다며 불승인 처분을 내렸습니다.\n법원은 정씨의 백혈병이 작업장 환경에 의해 발생했거나 악화된 것으로 추정하는 게 타당하다고 판단했습니다. 재판부는 “원고는 입사 이전에 특별한 직업력이 없는 것으로 보이고 백혈병에 대한 가족력이나 기저질환도 없었다”며 “평균 진단 연령이 60대 후반으로 알려진 백혈병을 원고는 27세 나이에 진단받았다”고 했습니다. 이어 “서울남부업무상질병판정위원회 심의에서도 일부 위원이 상당인과관계(타당한 인과관계)를 인정하는 의학적 소견을 밝혔다”고 덧붙였습니다.\n정씨에게 염색체 이상이 있으므로 개인적 소인에 의한 발병이라는 공단의 주장도 받아들이지 않았습니다. 재판부는 공단이 산재 불승인 근거로 제시한 역학조사 결과에 대해 “법적·규범적 관점에서 업무와 질병 사이의 상당인과관계를 판단해야 한다”고 지적했습니다.\n반올림은 “법원은 피해자의 백혈병이 OLED(유기발광다이오드) 생산라인에서 엑스선, 극저주파 자기장, 벤젠, 폼알데히드 등에 노출된 환경에서 업무를 수행해 발병했거나 자연 경과적인 진행 속도 이상으로 악화됐다고 추단(추정해 판단)함이 상당(타당)하므로 상병과 원고 사이의 상당인과관계가 인정된다고 판시했다”며 “공단은 항소하지 말고 산재를 확정하라”고 강조했습니다.\n안정훈 기자 ajh76063111@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 39
    },
    {
        "title": "인하대 신소재공학과 이한빈 학생, 영국왕립화학회 우수 포스터상 수상",
        "date": "2025-08-19 12:38",
        "link": "https://edu.donga.com/news/articleView.html?idxno=93655",
        "content": "인하대학교(총장 조명우)는 신소재공학과 광전소자연구실 소속 이한빈 석·박사 통합과정 학생이 최근 Fπ16 국제학술대회에서 우수 포스터상을 받았다고 19일 밝혔다.\nFπ 국제학회는 π-전자계를 기반으로 한 기능성 소재와 디바이스 분야의 국제학회다. 2년마다 세계 각국의 전문가들이 모여 최신 연구를 공유하는 자리이다.\n이한빈 학생이 받은 상은 세계적으로 권위 있는 화학 학술단체인 영국왕립화학회가 우수한 연구 성과를 발표한 연구자에게 수여하는 상으로 그 의미가 크다.\n이한빈 학생은 ‘FMM의 한계 극복: 포토리소그래피 기술을 통한 고해상도 OLED 구현’을 주제로 한 포스터 발표를 진행했다.\nOLED 디스플레이 제조에 사용되는 전통적인 FMM(Fine Metal Mask) 공정의 한계를 극복하기 위해 포토리소그래피 기술을 이용한 10마이크로미터(㎛) 이하의 고해상도 RGB 패턴을 구현했다.\nFMM 공정은 OLED 증착 공정에서 사용되는 얇은 금속 마스크를 말한다. 픽셀 단위의 RGB 유기물을 원하는 위치에 입히는 데 사용된다. 하지만 해상도 제한, 정렬 오차 등의 문제가 있다.\n이한빈 학생은 반도체 제조에 사용되는 포토리소그래피 기술을 OLED 디스플레이에 적용해 더 얇고 정밀한 픽셀 배열을 가능하게 했다.\n이번 연구는 인하대 신소재공학과 이정환 교수 연구팀과 고분자공학과 이진균 교수 연구팀이 공동으로 진행 중인 연구의 하나다.\n유기물과 포토레지스트 간의 화학적 반응성을 최소화한 소재 조합과 최적화한 공정 개발로 고해상도 OLED를 개발한 것이다. 특히 기존 FMM 방식을 사용하지 않고 10㎛ 수준의 RGB 픽셀을 구현하고, 각 파장의 전기발광 특성을 성공적으로 도출했다는 점에서 높은 평가를 받았다.\n이한빈 인하대 신소재공학과 학생은 “지도교수님의 세심한 지도와 격려 덕분에 좋은 성과를 거둘 수 있었다”며 “이번의 뜻깊은 경험을 바탕으로 심도 있는 연구를 지속해 OLED 분야의 학문적·기술적 발전에 기여하겠다”고 말했다.\n한편, 이번 연구는 산업통상자원부의 전자부품산업기술개발(R&D) 사업의 지원을 받아 진행됐다.",
        "relevance_score": 31
    },
    {
        "title": "[Interview] 'AR will be killer app of AI,' Merck OLED head says",
        "date": "2025-08-19 12:02",
        "link": "https://www.koreatimes.co.kr/path/A2025081511100002823",
        "content": "Johannes Canisius, general manager of Merck’s OLED business, poses during an interview with The Korea Times at Merck Korea's headquarters in southern Seoul, Aug. 12. Courtesy of Merck The global tech industry is shifting its focus from advancing artificial intelligence (AI) models to maximizing their impact through real-world user applications. Johannes Canisius, general manager of Merck’s organic light-emitting diode (OLED) business, predicted that augmented reality (AR) will emerge as the next “killer application” for AI, stressing that achieving this vision will require breakthrough materials and strategic collaborations within the electronics industry — an area where companies like Merck can play a pivotal role for Korean clients. “We assume that AR will be one killer application to bring AI to a new level,” Canisius said during an interview with The Korea Times at Merck’s Korean headquarters in southern Seoul, Aug. 13. A killer application refers to software or hardware deemed necessary or desirable to proving the core value of a larger technology. “The holy grail is a lightweight, simple pair of glasses that integrate the technology of smartphones. And to make this happen, you need lots of technological developments — the materials have to be lightweight, the materials of the computing power have to be advanced … The expertise of the semiconductor technology and the display technology are converging.” Canisius visited Korea to deliver his keynote speech at the 25th International Meeting on Information Display (IMID) scheduled for Aug. 19 to 22 in Busan. During his stay in Korea, he will also engage with Merck’s key OLED customers, including LG Display and Samsung Display, as well as other partner material companies and university groups to assess the application of new display technologies across various devices. During the interview, he stressed that the core goals of OLED material development are low voltage, low power consumption, high reliability, extended lifetime and minimized burn-in. Burn-in occurs when OLED pixels display the same image for an extended period, causing afterimages on the screen, which is a critical concern for automotive and other advanced OLED displays. A mock-up of deuterated OLED materials displayed at the company's booth at K-Display 2025, held from Aug. 7 to 9 at Coex, Seoul / Courtesy of Merck To address this, Merck is introducing several new technologies for OLED materials, including “deuteration,” which replaces hydrogen atoms in OLED organic molecules with deuterium. This process extends the material’s lifetime without compromising other properties, helping mitigate burn-in issues in OLEDs. “Our customers are very interested in deuterated molecules because it enhances the lifetime significantly without affecting other parameters negatively,” Canisius said. “Deuteration is one important new technology which we introduce to our customer to improve the lifetime and enable new applications like IT and automotive, which are very important for the overall growth of the OLED market.” Along with new OLED technology, he shared Merck’s new vision of integrating optical technology with semiconductors, following the company’s acquisition of Unity SC, a France-based company that uses optical technology to detect semiconductor defects. “In the future, we cannot separate semiconductor technologies and optical technologies, we need to merge it together,” he said, adding that the merging of the two technologies — what Merck calls “optronics” — is crucial for achieving advanced AR. Rokid smart glasses are seen at 2025 CES, held at the Mandalay Bay hotel in Las Vegas, Jan. 5. EPA-Yonhap He noted that wearing glasses equipped with many electronic functions is much more natural for human use than smartphones, so miniaturization is a key requirement for the electronic industry. It requires the continuous reduction of component sizes and the integration of multiple functions into smaller packages, enabling more powerful and efficient electronic devices through improving portability and usability. “The display technology is already moving into this direction,” he said, citing key advances in display materials such as compact, high‑performance micro‑OLEDs and waveguide materials. A waveguide is a transparent optical structure that directs light from the display to the viewer’s eyes, superimposing it onto the real-world view. Canisius noted that collaboration and partnership with partners, especially those in Korea, are essential to achieving these technologies. “I think Korea is the perfect country where this kind of infrastructure of different companies and different knowhow is present from the semiconductor industry, the display industry and the optics industry,” he said. “They are very good preconditions to develop killer applications … So the Korean industry has made over the last decade a huge development from simple new technologies to very advanced complex technologies. In partnerships with a very intense R&D landscape but also manufacturing landscape, Korea has a very solid, reliable and fully working supply chain, which is very important.” Regarding Chinese display makers’ aggressive investments and capacity expansion, which are testing the OLED leadership of Korean companies, Canisius said Korean firms are similar to Merck in that they must focus on the future. “China is very good in mature technology like LCD, or liquid crystal display, keeping the costs very low and scaling the production up,” he said. “But for new technologies in killer applications, I think Korea is very well positioned because you have excellent partnerships with companies like us who bring a lot of innovation.” He stressed that a display is the most important interface between human and computer, and the next generation of display technology will involve integrating displays into everyday objects such as clothes, tables and paper. The goal, he said, is to integrate them to a level where it is impossible to tell whether a display is embedded, and OLED is the most promising technology to achieve that. Johannes Canisius, general manager of Merck’s OLED business, speaks during an interview with The Korea Times at Merck Korea's headquarters in southern Seoul, Aug. 12. Courtesy of Merck Canisius is set to deliver his keynote speech at the upcoming 2025 IMID, titled “Innovate and Terminate: Balancing Vision with Reality.” He said the speech will discuss several failures that Merck experienced before coming up with its innovative technologies. “To develop breakthrough technologies, you have to be like a baby who is learning to walk through many failures,” he said, citing Merck’s unsuccessful attempt to develop printable semiconductors. “But we learned from failures. For example, inkjet printing electronic materials, such as organic thin film transistors, which we studied for many years, now helps AR, because we are now printing so-called reactive mesogens for waveguide gratings as a future offering for smart AR-enabled glasses.\"",
        "relevance_score": 65
    },
    {
        "title": "노치 디자인 안쓴다 애플, 보급형 '아이폰 17e'에 다이내믹 아일랜드...",
        "date": "2025-08-19 11:46",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535157",
        "content": "[엠투데이 최태인 기자] 애플이 9월 '아이폰 17' 시리즈 출시를 앞둔 가운데, 보급형 모델인 '아이폰 17e'에도 다이내믹 아일랜드를 적용할 계획인 것으로 알려졌다.\n지난 18일(현지시간) IT매체 나인투파이브맥에 따르면, 아이폰 17e는 기존 SE 라인업을 대체한 e 모델이지만 이번에는 최신 기능을 탑재하며 보급형의 한계를 넘어설 전망이다.\n아이폰 17e는 오는 2026년 초 출시될 예정이며, 다이내믹 아일랜드 외에도 A19 칩을 탑재할 것으로 보인다. 유명 IT 팁스터 디지털 챗 스테이션에 따르면, 6.1인치 OLED 디스플레이, 12MP 전면 카메라, 48MP 싱글 후면 카메라, 페이스 아이디 지원 등 아이폰 16e의 기본 사양을 유지하면서도 디자인 변화가 있을 것으로 예상된다.\n아이폰 17e가 다이내믹 아일랜드를 지원하면서 보급형 모델에서도 화면 상단의 노치 대신 유동적인 알림 표시 기능을 활용할 수 있게 된다. 이는 기존 SE 시리즈에서 볼 수 없었던 업그레이드로 보급형 아이폰의 경쟁력을 한층 높일 것으로 기대된다.\n한편, 아이폰 17 시리즈는 4개의 모델로 구성되며 가격 상승 가능성이 제기되고 있지만, 아이폰 17e는 상대적으로 저렴한 가격대를 유지할 것으로 보인다.",
        "relevance_score": 50
    },
    {
        "title": "안방 지키고 美 시장 흔들고…삼성 스마트폰 연이은 희소식",
        "date": "2025-08-19 11:43",
        "link": "https://n.news.naver.com/mnews/article/629/0000417808?sid=105",
        "content": "국내 점유율 첫 80% 돌파…미국 시장서 애플 바짝 추격\n삼성전자 스마트폰 사업을 놓고 연이은 희소식이 전해지고 있다. 안방 점유율을 굳건히 지키는 동시에 해외 시장에서도 유의미한 결과를 얻고 있다. 삼성전자는 이러한 긍정적인 분위기를 이어가기 위해 차기 제품 준비에 박차를 가할 것으로 보인다.\n19일 업계에 따르면 삼성전자의 올해 스마트폰 사업은 성공 가도를 달리고 있다는 평가를 받는다. '갤럭시S25' 시리즈와 '갤럭시Z7' 시리즈 등 주요 제품들이 출시 초기 전작과 비교해 높은 판매고를 나타냈고, 이후 상승세가 쉽게 꺾이지 않으며 호실적으로 연결되고 있다. 실제로 삼성전자 모바일경험(MX)사업부는 올해 상반기 7조원(전체 11조원대)이 넘는 영업이익을 달성, 전체 실적에서 큰 비중을 차지했다.\n최근 점유율 면에서도 만족할 만한 소식이 나오고 있다. 먼저 올해 7월까지 국내 시장에서 누적 판매량 기준 점유율 80%를 돌파했다. 글로벌 시장조사업체 카운터포인트리서치에 따르면 삼성전자의 누적 판매량 점유율은 스마트폰 전체 판매량이 줄어든 상황에서도 전년 대비 4%포인트(p) 증가해 82%를 기록했다. 해당 기간 삼성전자가 국내 점유율 80%를 넘긴 것은 이번이 처음이다.\n상반기 출시된 '갤럭시S25' 시리즈의 지속적인 수요와 하반기 신작 '갤럭시Z폴드7·플립7'의 초반 인기가 반영된 결과다. 업계는 인공지능(AI) 기능과 하드웨어 혁신을 이뤄낸 점이 그간 '갤럭시' 제품을 멀리했던 젊은 층의 마음을 사로잡았을 것으로 보고 있다. '갤럭시S25' 시리즈는 역대급 하드웨어 성능에 다양한 AI 기능이 더해졌음에도 전작과 비슷한 가격이 책정된 제품이다. '갤럭시Z폴드7'과 '갤럭시Z플립7'은 얇은 두께와 가벼운 무게를 갖추면서도 내구성이 강화되는 등 기존 폴더블폰의 약점을 완벽히 극복했다는 평가를 받는다.\n스마트폰 최대 시장인 미국에서도 힘을 발휘하고 있는 것으로 파악된다. 카날리스에 따르면 올해 2분기 미국 시장에서 삼성전자의 점유율은 31%로 집계됐다. 이는 전년(23%) 대비 8%p나 오른 수치다. 상승세의 배경으로는 보급형 제품의 견인과 폴더블폰에 대한 관심도 상승, '갤럭시Z폴드7·플립7'의 높은 완성도 등이 꼽히고 있다.\n특히 미국 시장 내 애플의 입지에 균열을 일으켰다는 데 의미가 크다는 분석이다. 삼성전자가 약진하는 동안 애플의 2분기 점유율은 56%에서 49%로 하락했다. 이제 점유율 격차는 33%p에서 18%p로 크게 줄었다. 정보기술(IT) 전문매체 샘모바일은 \"삼성의 신형 폴더블폰이 기록적인 판매량을 올리면서 삼성과 애플 두 글로벌 스마트폰 거인 간 격차는 더욱 줄어들 것\"이라고 예상했다.\n이밖에 삼성전자는 올해 2분기 중동 스마트폰 시장에서도 1위를 차지했다. 카날리스 조사 점유율 34%로, 2위 샤오미(17%)와의 격차를 벌리는 데 성공했다. 마찬가지로 중저가와 주력 제품 전반적으로 인기를 끌었을 것으로 관측된다.\n물론 풀어야 할 숙제가 없는 것은 아니다. 동남아 등 일부 지역에서 여전히 중국 업체에 밀리고 있다. 또 강력한 경쟁자인 애플의 하반기 신제품이 출시된 이후 대처 방안도 강구해야 한다. '아이폰17' 시리즈는 다음 달 출시될 예정으로, 이 시점부터 삼성전자의 독주가 다소 주춤할 가능성이 거론되고 있다. 내년까지 봤을 때 애플이 '폴더블 아이폰'을 내놓더라도 흔들림 없이 1위 자리를 지킬 전략을 마련해야 한다는 의견이 나온다.\n관세를 둘러싼 불확실성을 해소하는 것도 주요 과제다. 여러 부품에 대해 품목 관세가 매겨진다면 시장이 크게 요동칠 수 있는 상황이다. 최악의 경우 반도체 파생 상품에도 관세가 부과, 스마트폰 가격이 인상되면서 판매가 크게 위축될 수 있다. 박순철 최고재무책임자는 지난달 30일 실적 발표 콘퍼런스콜에서 \"(미국 상무부) 조사 대상에 반도체뿐 아니라 스마트폰·태블릿·PC·모니터 등 완제품도 포함돼 있어 당사 사업에 대한 영향이 적지 않을 것으로 예상된다\"고 밝혔다.\n삼성전자는 대외 악재 영향을 최소화하면서 신제품을 계속 출시, 점유율 방어에 나설 것으로 보인다. 신제품 공백기를 메우고 수요를 끌어당길 수 있는 '갤럭시S25 팬에디션(FE)'을 조만간 글로벌 시장에 내놓을 예정이다. 혁신 경쟁에서 계속 우위를 점할 새로운 폼팩터의 제품도 선보인다. 앞서 노태문 디바이스경험(DX)부문장 직무대행 사장은 \"(두 번 접을 수 있는 트라이폴드폰) 연말 출시를 목표로 열심히 완성도를 높여가고 있다\"고 말했다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 59
    },
    {
        "title": "애플, iOS 26 베타7 출시… “혈중 산소 측정 및 적응형 전력 제공”",
        "date": "2025-08-19 11:19",
        "link": "https://n.news.naver.com/mnews/article/030/0003341762?sid=104",
        "content": "애플이 iOS 26 일곱 번째 베타를 출시했다. 이번 업데이트는 애플이 베타6을 배포한 지 일주일 만에 공개된 것이다.\n18일(현지시간) 맥루머스는 이같이 보도하며 iOS 26이 테스트를 거쳐 한 달 내에 공식 출시될 것으로 예상했다.\n일곱 번째 베타 버전에는 2024년 1월 중순 이후 미국에서 판매된 애플워치9, 애플워치10, 애플워치 울트라2 모델에 새롭게 추가된 '혈중 산소 기능'이 포함되어 있다.\n애플은 최근 메디컬 테크 기업 마시모(Masimo)와의 특허 소송에서 우회 방안을 승인받아 애플워치 시리즈9, 시리즈10, 울트라2 모델에서 비활성화됐던 혈중 산소 측정 기능을 다시 활성화할 수 있게 됐다.\n이번 버전은 기존의 저전력 모드와 더불어 '적응형 전력(adaptive power)'을 제공한다. 여기에는 디스플레이 밝기를 낮추거나, 일부 작업의 실행 속도를 늦추는 것이 포함되며, 배터리가 20% 이하로 떨어지면 저전력 모드가 자동 활성화된다.\n또한 전원 모드 설정에 '어댑터 전원 알림'이라는 새로운 옵션이 추가됐다. 이는 배터리 성능을 보존하기 위해 성능이 저하될 가능성이 있을 때 사용자에게 알림을 제공하는 기능으로, 적응형 전력 기능과 별도로 동작해 사용자가 직접 환경을 제어할 수 있도록 한다.\n이에 더해 애플은 이번 베타에서 스크린샷이 어둡게 표시되는 버그를 수정했다.\n한편, 등록된 애플 개발자는 설정 앱의 소프트웨어 업데이트 섹션에서 새로운 베타 소프트웨어를 다운로드할 수 있다.",
        "relevance_score": 42
    },
    {
        "title": "애플, 내년에도 아이폰 라인업 개편하나? 기본 모델 대신 폴더블 추가",
        "date": "2025-08-19 11:12",
        "link": "https://kbench.com/?q=node/270422",
        "content": "아이폰16\n애플이 2026년 가을 아이폰 라인업에서 기본 아이폰 18\n모델을 제외할 가능성이 제기됐다.\n18일(현지시간) 복수의 외신은 국내 보고서를 인용해 이같이\n보도했다.\n보도에 따르면 애플은 2026년 아이폰 라인업을 아이폰 18 에어,\n아이폰18 프로, 아이폰18 프로 맥스, 아이폰18 폴드 등 고급형 모델 4종으로 구성할\n예정이다.\n아이폰18 기본 모델이 단종되는 것은 아니다. 보고서는 아이폰18\n기본 모델이 2027년 봄 아이폰18e 모델과 함께 선보일 계획이라고 전했다. 애플은\n이미 일부 공급업체에 관련 계획을 공유한 것으로 알려졌다.\n애플은 다음달 기존 플러스 모델을 단종하고 에어 모델이 새롭게\n추가된 아이폰17 시리즈를 선보일 예정이다. 보고서가 정확하다면 애플은 2년 연속\n아이폰 라인업을 개편하는 셈이다.",
        "relevance_score": 70
    },
    {
        "title": "인하대 신소재공학과 이한빈 학생, 영국왕립화학회 우수 포스터상 수상",
        "date": "2025-08-19 11:10",
        "link": "http://www.smarttimes.co.kr/news/articleView.html?idxno=36460",
        "content": "10㎛급 고해상도 OLED 구현 기반 포토리소그래피 기술 개발 성과\n차세대 OLED 디스플레이 구현 한계 극복 가능성\n[스마트타임스]인하대학교(총장 조명우)는 신소재공학과 광전소자연구실 소속 이한빈 석·박사 통합과정 학생이 최근 Fπ16 국제학술대회에서 우수 포스터상을 받았다고 19일 밝혔다.\nFπ 국제학회는 π-전자계를 기반으로 한 기능성 소재와 디바이스 분야의 국제학회다. 2년마다 세계 각국의 전문가들이 모여 최신 연구를 공유하는 자리다.\n이한빈 학생이 받은 상은 세계적으로 권위 있는 화학 학술단체인 영국왕립화학회가 우수한 연구 성과를 발표한 연구자에게 수여하는 상으로 그 의미가 크다.\n이한빈 학생은 ‘FMM의 한계 극복: 포토리소그래피 기술을 통한 고해상도 OLED 구현’을 주제로 한 포스터 발표를 진행했다.\nOLED 디스플레이 제조에 사용되는 전통적인 FMM(Fine Metal Mask) 공정의 한계를 극복하기 위해 포토리소그래피 기술을 이용한 10마이크로미터(㎛) 이하의 고해상도 RGB 패턴을 구현했다.\nFMM 공정은 OLED 증착 공정에서 사용되는 얇은 금속 마스크를 말한다. 픽셀 단위의 RGB 유기물을 원하는 위치에 입히는 데 사용된다. 하지만 해상도 제한, 정렬 오차 등의 문제가 있다.\n이한빈 학생은 반도체 제조에 사용되는 포토리소그래피 기술을 OLED 디스플레이에 적용해 더 얇고 정밀한 픽셀 배열을 가능하게 했다.\n이번 연구는 인하대 신소재공학과 이정환 교수 연구팀과 고분자공학과 이진균 교수 연구팀이 공동으로 진행 중인 연구의 하나다.\n유기물과 포토레지스트 간의 화학적 반응성을 최소화한 소재 조합과 최적화한 공정 개발로 고해상도 OLED를 개발한 것이다. 특히 기존 FMM 방식을 사용하지 않고 10㎛ 수준의 RGB 픽셀을 구현하고, 각 파장의 전기발광 특성을 성공적으로 도출했다는 점에서 높은 평가를 받았다.\n이한빈 인하대 신소재공학과 학생은 “지도교수님의 세심한 지도와 격려 덕분에 좋은 성과를 거둘 수 있었다”며 “이번의 뜻깊은 경험을 바탕으로 심도 있는 연구를 지속해 OLED 분야의 학문적·기술적 발전에 기여하겠다”고 말했다.\n한편, 이번 연구는 산업통상자원부의 전자부품산업기술개발(R&D) 사업의 지원을 받아 진행됐다.",
        "relevance_score": 31
    },
    {
        "title": "[더벨]저스템, OLED 정전기 제어장비 수출…해외 공략 본격화",
        "date": "2025-08-19 11:08",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202508190846285300102860",
        "content": "저스템, OLED 정전기 제어장비 수출…해외 공략 본격화고진공 이오나이저 시스템, 중국 기업에 공급키로\n안윤해 기자공개 2025-08-19 11:02:32\n이 기사는 2025년 08월 19일 10시31분 thebell에 표출된 기사입니다\n저스템이 '고진공 이오나이저 시스템'을 해외시장에 본격 선보인다. 최근 중국 글로벌 디스플레이 기업과 공급 계약을 체결했다.저스템의 고진공 이오나이저 시스템은 유기발광다이오드(OLED) 제조공정에서 발생하는 정전기를 실시간으로 제어해 패널의 수율을 높이는 장비다. 지난 2021년부터 연구개발을 통해 독자적인 기술로 출시했으며 관련 출원 및 특허만 약 50개에 달한다. 지난해에는 기술력을 인정받아 연구개발 분야 최고 영예인 장영실상을 수상한 바 있다.\n저스템은 지난 2023년부터 국내 디스플레이 기업들에 이 시스템을 공급하기 시작했다. 지난해 중순부터 중국기업들을 대상으로 마케팅에 나섰고, 10월에는 수출이 성사되면서 해외 시장에 발을 들였다.\n이번에 계약이 성사된 중국 디스플레이 기업은 약 6개월 동안 디바이스의 신뢰성과 수율 향상 검증을 성공적으로 완료했다. 회사는 이번 계약을 통해 해외 디스플레이 시장을 본격적으로 공략할 수 있는 추진력을 얻게 됐다고 판단하고 있다.\n하정민 기술연구소장 부사장은 \"저스템의 고진공 이오나이저시스템은 OLED 공정의 정전기 제어 표준 장비로 최적\"이라며 \"국내외에서 출원 및 등록한 50여개의 특허 기술로 제전 효과가 탁월한 제품을 만든 만큼 독창성을 인정받았다\"고 말했다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [Company Watch]'합병 원년' DI동일, 양극박 시장 점유율 1위 굳히기\n- [i-point]케이사인, 차세대 통합인증 솔루션 조달청 등록\n- [신한증권 AI 대반격]이선훈의 증권식 WM, 'AI 퍼스트'로 재정의\n- 머스트운용, 펀딩 숨고르기…AUM 조정기 들어간다\n- 더제이 박정민, 첫 글로벌 펀드 3개월 만에 조기청산\n- [미래에셋운용 AI테크 톺아보기]국내 대표 AI 하드웨어 공모펀드 '미래에셋코어테크'\n- [펀드 사무관리 전면전]'핵심 축' ETF를 잡아라…한국펀드파트너스 선두 고수\n- [등록제 10년, 사모펀드 명암]책무구조도 사정권 대거 포함…중소형사 비용 '부담'\n- [i-point]제이스코홀딩스, 디나가트 발렌시아 제2 포트 완공\n- [마이리얼트립 IPO]IPO 파트너 확정…OTA 1호 상장 로드맵 설계 '본격화'\n안윤해 기자의 다른 기사 보기\n-\n- 저스템, OLED 정전기 제어장비 수출…해외 공략 본격화\n- 저스템, 고객사 투자 확대 수혜…턴어라운드 기대감\n- [발행사분석]한진, 올해 세번째 공모채…조달 시기 앞당겼다\n- [IB 풍향계]소노인터 IPO 연기에 주관사 실적도 영향권\n- [빅웨이브로보틱스 IPO]예심 청구 임박…2000억대 몸값 '정조준'\n- 현대건설, 4000억 공모채 발행…건설채 투심 가늠자\n- KB증권 \"올해 IMA 계획 없다\"…NH증권과 '다른 길'\n- [티엠씨 IPO]모회사 KPF, 주주 소통강화…환원정책도 마련\n- [삼양컴텍 IPO]그룹 첫 상장사…향후 계열사 IPO도 고려\n- [소노인터내셔널 IPO]거래소 사전협의 장기화…8월 예심청구 조율",
        "relevance_score": 44
    },
    {
        "title": "아이폰 17e, '갓성비' 기대…업그레이드는 아쉬울 듯",
        "date": "2025-08-19 11:00",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=585908",
        "content": "[디지털투데이 AI리포터] 아이폰 17e가 다이내믹 아일랜드를 적용하며 디자인면에서 변화를 예고했지만, 성능 면에서는 여전히 아쉬움이 남는다.\n18일(현지시간) IT전문매체 폰아레나는 아이폰 17e가 아이폰 16e와 달리 노치 대신 다이내믹 아일랜드를 적용해 보다 현대적인 디자인을 갖출 것이라고 전했다. 하지만 이외의 업그레이드는 거의 없다는 점이 문제로 지적된다.\n디지털잡담소(数码闲聊站)를 통해 유출된 정보에 따르면, 아이폰 17e는 아이폰16 기본 모델과 동일한 6.1인치 OLED 디스플레이를 탑재하며, 여전히 60Hz 주사율을 유지할 것으로 보인다. 카메라 역시 아이폰 16e와 동일한 사양을 유지할 가능성이 높다. A19 칩이 탑재되면서 프로세서 성능은 향상될 것으로 예상되지만, 전반적인 업그레이드는 미미한 수준이다.\n아이폰 16e는 기존 SE 모델을 대체하며 가장 저렴한 아이폰으로 자리 잡았지만, 아이폰 17e는 가격 상승 가능성이 제기된다. 아이폰17 프로가 기존보다 50달러 인상될 것으로 예상되는 가운데, 아이폰 17e 역시 가격이 오를 가능성이 높다.",
        "relevance_score": 27
    },
    {
        "title": "인하대 신소재공학과 이한빈 학생, 영국왕립화학회 우수 포스터상 수상",
        "date": "2025-08-19 10:56",
        "link": "http://www.kyosu.net/news/articleView.html?idxno=141538",
        "content": "차세대 OLED 디스플레이 구현 한계 극복 가능성\n인하대학교(총장 조명우)는 신소재공학과 광전소자연구실 소속 이한빈 석·박사 통합과정 학생이 최근 Fπ16 국제학술대회에서 우수 포스터상을 받았다고 19일 밝혔다.\nFπ 국제학회는 π-전자계를 기반으로 한 기능성 소재와 디바이스 분야의 국제학회다. 2년마다 세계 각국의 전문가들이 모여 최신 연구를 공유하는 자리이다.\n이한빈 학생이 받은 상은 세계적으로 권위 있는 화학 학술단체인 영국왕립화학회가 우수한 연구 성과를 발표한 연구자에게 수여하는 상으로 그 의미가 크다.\n이한빈 학생은 ‘FMM의 한계 극복: 포토리소그래피 기술을 통한 고해상도 OLED 구현’을 주제로 한 포스터 발표를 진행했다.\nOLED 디스플레이 제조에 사용되는 전통적인 FMM(Fine Metal Mask) 공정의 한계를 극복하기 위해 포토리소그래피 기술을 이용한 10마이크로미터(㎛) 이하의 고해상도 RGB 패턴을 구현했다.\nFMM 공정은 OLED 증착 공정에서 사용되는 얇은 금속 마스크를 말한다. 픽셀 단위의 RGB 유기물을 원하는 위치에 입히는 데 사용된다. 하지만 해상도 제한, 정렬 오차 등의 문제가 있다.\n이한빈 학생은 반도체 제조에 사용되는 포토리소그래피 기술을 OLED 디스플레이에 적용해 더 얇고 정밀한 픽셀 배열을 가능하게 했다.\n이번 연구는 인하대 신소재공학과 이정환 교수 연구팀과 고분자공학과 이진균 교수 연구팀이 공동으로 진행 중인 연구의 하나다.\n유기물과 포토레지스트 간의 화학적 반응성을 최소화한 소재 조합과 최적화한 공정 개발로 고해상도 OLED를 개발한 것이다. 특히 기존 FMM 방식을 사용하지 않고 10㎛ 수준의 RGB 픽셀을 구현하고, 각 파장의 전기발광 특성을 성공적으로 도출했다는 점에서 높은 평가를 받았다.\n이한빈 인하대 신소재공학과 학생은 “지도교수님의 세심한 지도와 격려 덕분에 좋은 성과를 거둘 수 있었다”며 “이번의 뜻깊은 경험을 바탕으로 심도 있는 연구를 지속해 OLED 분야의 학문적·기술적 발전에 기여하겠다”고 말했다.\n한편, 이번 연구는 산업통상자원부의 전자부품산업기술개발(R&D) 사업의 지원을 받아 진행됐다.",
        "relevance_score": 31
    },
    {
        "title": "애플, 사용자 경험 확대한 'iOS 26 베타7' 공개. 어댑터 전원 알림·혈중...",
        "date": "2025-08-19 10:50",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535156",
        "content": "[엠투데이 최태인 기자] 애플이 'iOS 26 베타7'을 공개해 주목받고 있다.\n지난 18일(현지시간) IT매체 나인투파이브맥은 애플이 iOS 26 베타7을 통해 사용자 경험을 향상시키는 여러 변화를 적용했다고 보도했다.\n베타7 버전에서는 전원 모드 설정에 '어댑터 전원 알림'이라는 새로운 옵션이 포함됐다. 이는 배터리 성능을 보존하기 위해 성능이 저하될 가능성이 있을 때 사용자에게 알림을 제공하는 기능이다. 적응형 전원 기능과 별도로 동작해 사용자가 직접 환경을 제어할 수 있도록 한다.\n또한 iOS 26 베타7과 워치OS(watchOS) 27 베타7에는 미국 내 애플워치 사용자들을 위한 혈중 산소 측정 기능이 포함됐다.\n애플은 최근 메디컬 테크 기업 마시모(Masimo)와의 특허 소송에서 우회 방안을 승인받아, 애플워치 시리즈9, 시리즈10, 울트라2 모델에서 비활성화됐던 혈중 산소 측정 기능을 다시 활성화할 수 있게 됐다.\n한편, '맥OS 타호(macOS Tahoe)'에서는 베타6에서 사라졌던 맥북 노치 디자인이 온보딩 영상에 다시 등장했다. 애플은 앞으로도 지속적인 피드백을 반영해 최적화된 iOS 26 정식 버전을 선보일 것으로 보인다.",
        "relevance_score": 39
    },
    {
        "title": "인하대 신소재공학과 이한빈 씨, 영국왕립화학회 우수 포스터상 수상",
        "date": "2025-08-19 10:32",
        "link": "http://www.incheonnews.com/news/articleView.html?idxno=428342",
        "content": "- 10㎛급 고해상도 OLED 구현 기반 포토리소그래피 기술 개발 성과\n- 차세대 OLED 디스플레이 구현 한계 극복 가능성\n인하대학교 신소재공학과 광전소자연구실 소속 이한빈 석·박사 통합과정 학생이 최근 Fπ16 국제학술대회에서 우수 포스터상을 받았다.\n19일 인하대에 따르면 Fπ 국제학회는 π-전자계를 기반으로 한 기능성 소재와 디바이스 분야의 국제학회다. 2년마다 세계 각국의 전문가들이 모여 최신 연구를 공유하는 자리이다.\n이한빈 학생이 받은 상은 세계적으로 권위 있는 화학 학술단체인 영국왕립화학회가 우수한 연구 성과를 발표한 연구자에게 수여하는 상으로 그 의미가 크다.\n이한빈 학생은 ‘FMM의 한계 극복: 포토리소그래피 기술을 통한 고해상도 OLED 구현’을 주제로 한 포스터 발표를 진행했다.\nOLED 디스플레이 제조에 사용되는 전통적인 FMM(Fine Metal Mask) 공정의 한계를 극복하기 위해 포토리소그래피 기술을 이용한 10마이크로미터(㎛) 이하의 고해상도 RGB 패턴을 구현했다.\nFMM 공정은 OLED 증착 공정에서 사용되는 얇은 금속 마스크를 말한다. 픽셀 단위의 RGB 유기물을 원하는 위치에 입히는 데 사용된다. 하지만 해상도 제한, 정렬 오차 등의 문제가 있다.\n이한빈 학생은 반도체 제조에 사용되는 포토리소그래피 기술을 OLED 디스플레이에 적용해 더 얇고 정밀한 픽셀 배열을 가능하게 했다.\n이번 연구는 인하대 신소재공학과 이정환 교수 연구팀과 고분자공학과 이진균 교수 연구팀이 공동으로 진행 중인 연구의 하나다.\n유기물과 포토레지스트 간의 화학적 반응성을 최소화한 소재 조합과 최적화한 공정 개발로 고해상도 OLED를 개발한 것이다. 특히 기존 FMM 방식을 사용하지 않고 10㎛ 수준의 RGB 픽셀을 구현하고, 각 파장의 전기발광 특성을 성공적으로 도출했다는 점에서 높은 평가를 받았다.\n이한빈 인하대 신소재공학과 학생은 “지도교수님의 세심한 지도와 격려 덕분에 좋은 성과를 거둘 수 있었다”며 “이번의 뜻깊은 경험을 바탕으로 심도 있는 연구를 지속해 OLED 분야의 학문적·기술적 발전에 기여하겠다”고 말했다.\n한편, 이번 연구는 산업통상자원부의 전자부품산업기술개발(R&D) 사업의 지원을 받아 진행됐다.",
        "relevance_score": 31
    },
    {
        "title": "청도군, 지역 특산 ‘애플망고’ 명품 브랜드 육성",
        "date": "2025-08-19 10:28",
        "link": "http://www.metroseoul.co.kr/article/20250818500611",
        "content": "청도군이 지역 특유의 기후와 농민들의 정성이 빚어낸 새로운 농산물로 '청도 애플망고'를 선보였다.\n청도는 사계절이 뚜렷하고 낮과 밤의 기온 차가 커 과육을 단단하게 여물게 하는 데 적합한 환경을 갖추고 있다. 여기에 따뜻한 햇살과 정성 어린 재배 기술이 더해져 사과처럼 아삭하고 꿀처럼 달콤한 맛을 지닌 애플망고가 생산되고 있다.\n청도 애플망고는 과즙이 풍부하고 향이 진해 아이들 간식은 물론 부모님 선물이나 특별한 마음을 전하는 과일로도 인기를 끌고 있다. 군은 앞으로 재배 기술을 고도화하고 판로를 넓혀 청도 애플망고를 명품 브랜드로 육성한다는 계획이다.\n청도군 관계자는 \"청도 애플망고는 자연과 사람의 정성이 만들어낸 귀한 결실\"이라며 \"세계 어디에 내놓아도 손색없는 프리미엄 과일로 자리매김하도록 힘쓰겠다\"고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 35
    },
    {
        "title": "인하대 이한빈 학생, 영국왕립화학회 ‘우수 포스터상’",
        "date": "2025-08-19 10:22",
        "link": "https://dhnews.co.kr/news/view/1065575711235592",
        "content": "차세대 OLED 디스플레이 구현 한계 극복 가능성 [대학저널 이선용 기자] 인하대학교는 신소재공학과 광전소자연구실 소속 이한빈 석·박사 통합과정 학생이 최근 Fπ16 국제학술대회에서 우수 포스터상을 받았다고 19일 밝혔다.\nFπ 국제학회는 π-전자계를 기반으로 한 기능성 소재와 디바이스 분야의 국제학회다. 2년마다 세계 각국의 전문가들이 모여 최신 연구를 공유하는 자리이다.\n이한빈 학생이 받은 상은 세계적으로 권위 있는 화학 학술단체인 영국왕립화학회가 우수한 연구 성과를 발표한 연구자에게 수여하는 상으로 그 의미가 크다.\n이한빈 학생은 ‘FMM의 한계 극복: 포토리소그래피 기술을 통한 고해상도 OLED 구현’을 주제로 한 포스터 발표를 진행했다.\nOLED 디스플레이 제조에 사용되는 전통적인 FMM(Fine Metal Mask) 공정의 한계를 극복하기 위해 포토리소그래피 기술을 이용한 10마이크로미터(㎛) 이하의 고해상도 RGB 패턴을 구현했다.\nFMM 공정은 OLED 증착 공정에서 사용되는 얇은 금속 마스크를 말한다. 픽셀 단위의 RGB 유기물을 원하는 위치에 입히는 데 사용된다. 하지만 해상도 제한, 정렬 오차 등의 문제가 있다.\n이한빈 학생은 반도체 제조에 사용되는 포토리소그래피 기술을 OLED 디스플레이에 적용해 더 얇고 정밀한 픽셀 배열을 가능하게 했다.\n이번 연구는 인하대 신소재공학과 이정환 교수 연구팀과 고분자공학과 이진균 교수 연구팀이 공동으로 진행 중인 연구의 하나다.\n유기물과 포토레지스트 간의 화학적 반응성을 최소화한 소재 조합과 최적화한 공정 개발로 고해상도 OLED를 개발한 것이다. 특히 기존 FMM 방식을 사용하지 않고 10㎛ 수준의 RGB 픽셀을 구현하고, 각 파장의 전기발광 특성을 성공적으로 도출했다는 점에서 높은 평가를 받았다.\n이한빈 인하대 신소재공학과 학생은 “지도교수님의 세심한 지도와 격려 덕분에 좋은 성과를 거둘 수 있었다”며 “이번의 뜻깊은 경험을 바탕으로 심도 있는 연구를 지속해 OLED 분야의 학문적·기술적 발전에 기여하겠다”고 말했다.\n한편, 이번 연구는 산업통상자원부의 전자부품산업기술개발(R&D) 사업의 지원을 받아 진행됐다.\n[저작권자ⓒ 대학저널. 무단전재-재배포 금지]",
        "relevance_score": 31
    },
    {
        "title": "갤럭시Z 폴드7 흥행…삼성 美시장 점유율 30%대 진입",
        "date": "2025-08-19 10:04",
        "link": "http://www.press9.kr/news/articleView.html?idxno=66261",
        "content": "[프레스나인] 삼성전자가 글로벌 스마트폰 시장에서 점유율 1위 자리를 굳히며 애플을 압박하고 있다. 프리미엄 폴더블 신제품의 흥행과 중저가 갤럭시 A 시리즈의 판매 확대가 맞물리면서 시장 전반에서 고른 성장세를 보이고 있다.\n19일 시장조사업체 ‘더 스트리트(The Street)’에 따르면 삼성전자는 2025년 2분기 전 세계에서 5750만대의 스마트폰을 출하하며 전년 동기 대비 7% 증가를 기록했다. 같은 기간 애플의 출하량은 4480만대로 전년 대비 2% 감소했다. 이로써 삼성의 글로벌 시장 점유율은 20%로 상승했으며, 애플은 16%에 머물렀다.\n삼성은 애플의 본거지인 미국 시장에서도 두각을 나타냈다. 삼성의 점유율은 23%에서 31%로 급등했으며, 반대로 애플은 56%에서 49%로 하락했다. 업계는 삼성의 차세대 폴더블폰 ‘갤럭시 Z 폴드7’이 전작 대비 예약판매 25% 증가, 실제 판매량은 50% 이상 성장한 것이 주요 원인이라고 분석한다.\n삼성은 최신 폴더블폰을 비롯해 AI 기능을 대거 탑재한 갤럭시 A36, A56 등 중저가 모델로도 시장 확대에 성공했다.\n삼성은 프리미엄부터 중저가까지 다양한 가격대의 제품을 출시해 소비자 선택 폭을 넓혔다. 갤럭시 A36의 출고가는 399.99달러, 갤럭시 S35는 799.99달러로 책정돼, 고급 기능을 원하는 소비자와 가성비를 중시하는 소비자 모두를 공략하고 있다.\n반면 애플은 아이폰13(2021년 출시)이 여전히 가장 많이 쓰이는 기종일 정도로 신제품 교체 수요를 끌어내지 못하고 있다. 최근 모델도 디자인 변화가 거의 없으며, 삼성처럼 폴더블 라인업을 출시하지 못한 점이 한계로 지적된다.\n세계 최대의 IT·통신·소비자 기술 시장 조사 및 컨설팅 기관인 IDC의 프란시스코 제로니모 부사장은 “삼성은 신제품을 통해 시장 리더십을 공고히 하며 전체 시장을 상회하는 성장을 달성했다”며 “특히 중저가 모델에 AI 기능을 접목해 소비자 호응을 이끌어냈다”고 평가했다.",
        "relevance_score": 48
    },
    {
        "title": "인하대 신소재공학과 이한빈 학생, 영국왕립화학회 우수 포스터상 수상",
        "date": "2025-08-19 10:04",
        "link": "http://www.veritas-a.com/news/articleView.html?idxno=567836",
        "content": "10㎛급 고해상도 OLED 구현 기반 포토리소그래피 기술 개발 성과\n[베리타스알파=김하연 기자] 인하대(총장 조명우)는 신소재공학과 광전소자연구실 소속 이한빈 석/박사 통합과정 학생이 최근 Fπ16 국제학술대회에서 우수 포스터상을 받았다고 19일 밝혔다.\nFπ 국제학회는 π-전자계를 기반으로 한 기능성 소재와 디바이스 분야의 국제학회다. 2년마다 세계 각국의 전문가들이 모여 최신 연구를 공유하는 자리이다.\n이한빈 학생이 받은 상은 세계적으로 권위 있는 화학 학술단체인 영국왕립화학회가 우수한 연구 성과를 발표한 연구자에게 수여하는 상으로 그 의미가 크다.\n이한빈 학생은 'FMM의 한계 극복: 포토리소그래피 기술을 통한 고해상도 OLED 구현'을 주제로 한 포스터 발표를 진행했다.\nOLED 디스플레이 제조에 사용되는 전통적인 FMM(Fine Metal Mask) 공정의 한계를 극복하기 위해 포토리소그래피 기술을 이용한 10마이크로미터(㎛) 이하의 고해상도 RGB 패턴을 구현했다.\nFMM 공정은 OLED 증착 공정에서 사용되는 얇은 금속 마스크를 말한다. 픽셀 단위의 RGB 유기물을 원하는 위치에 입히는 데 사용된다. 하지만 해상도 제한, 정렬 오차 등의 문제가 있다.\n이한빈 학생은 반도체 제조에 사용되는 포토리소그래피 기술을 OLED 디스플레이에 적용해 더 얇고 정밀한 픽셀 배열을 가능하게 했다.\n이번 연구는 인하대 신소재공학과 이정환 교수 연구팀과 고분자공학과 이진균 교수 연구팀이 공동으로 진행 중인 연구의 하나다.\n유기물과 포토레지스트 간의 화학적 반응성을 최소화한 소재 조합과 최적화한 공정 개발로 고해상도 OLED를 개발한 것이다. 특히 기존 FMM 방식을 사용하지 않고 10㎛ 수준의 RGB 픽셀을 구현하고, 각 파장의 전기발광 특성을 성공적으로 도출했다는 점에서 높은 평가를 받았다.\n이한빈 인하대 신소재공학과 학생은 \"지도교수님의 세심한 지도와 격려 덕분에 좋은 성과를 거둘 수 있었다\"며 \"이번의 뜻깊은 경험을 바탕으로 심도 있는 연구를 지속해 OLED 분야의 학문적/기술적 발전에 기여하겠다\"고 말했다.\n한편, 이번 연구는 산업통상자원부의 전자부품산업기술개발(R&D) 사업의 지원을 받아 진행됐다.",
        "relevance_score": 31
    },
    {
        "title": "[박진섭의 황금선] OLED 소재, 촉매, 원료 등 제조·판매 '피엔에이치테...",
        "date": "2025-08-19 10:02",
        "link": "https://news.mtn.co.kr/news-detail/2025081909324298409",
        "content": "[박진섭의 황금선] OLED 소재, 촉매, 원료 등 제조·판매 '피엔에이치테크'\n[MTN 출발! 성공투자] 박진섭의 황금선박진성 PD\n\"황금선 라인을 잡아라\" 실전 매매 최강!\nMTN W를 대표하는 박진섭 어드바이저가 매일 아침 제시하는 오늘 장 핫 테마와 실전 매매 공략주!\n[박진섭의 황금선] 월~금 오전 8시 25분\n진행 : 김민아 앵커\n화상 : 박진섭 MTN W 어드바이저\n▶오늘 장 핫 테마 GO&STOP\n[OLED 관련주] GO\n- 삼성D 영업비밀 침해한 中 BOE, 美서 퇴출\n- 中 BOE 본사, 美 현지 법인 등 차단 조치\n- 中 기술 불법 행위 퇴출에 대한 美 강력한 의지\n- 애플 신규제품에 대한 BOE OLED 패널 공급 어려워\n- OLED 전환 과정에서 국내 기업 긍정적\n▶ 오늘의 황금선 매매 종목 [피엔에이치테크]\n- OLED 소재, 촉매, 원료 등 제조· 판매\n- 팔라듐 바탕 재료, 고굴절 편광필름 CPL 소재 개발\n- 고굴절 CPL 재료 연구개발 성과로 고객사 양산채택\n- 매수가 시초가 / 목표가 6,500원 / 손절가 5,200원\n※ 생방송 '출발!성공투자'는 매일 오전 6시 58분에 방송되며, 개장 전 160분 동안 깊이 있는 이슈 분석부터 개장 직후 톡톡 튀는 종목전략까지 최고의 증시 전문가들이 총출동해 시청자의 투자 안목을 높여 드립니다. 이 방송은 머니투데이방송 홈페이지( http://mtn.co.kr ) 및 케이블방송에서 라이브로 시청하실 수 있습니다.",
        "relevance_score": 33
    },
    {
        "title": "제이씨현, UDEA 27형 240Hz FHD 게이밍 모니터 LK2736PA 모니터 출시",
        "date": "2025-08-19 09:58",
        "link": "https://kbench.com/?q=node/270412",
        "content": "디스플레이 전문 기업 제이씨현시스템㈜ (대표:차정헌)은 유디아(UDEA) 신제품 'UDEA LOOK LK2736PA 유케어 VA 홈게임 240'을 새롭게 출시했다.\nFPS, 레이싱, 콘솔 등 모든 게임에 최적화!\n240Hz의 고주사율과 빠른 응답속도를 갖춘 LK2736PA은 FPS, 레이싱 등 반응속도가 중요한 게이밍에 최적화 되어 모든 장르에 구애받지 않는 균형 잡힌 성능으로, 게이머 누구에게나 만족할 수 있는 성능을 자랑한다 .\n고주사율 240Hz, 응답속도 1ms(OD), 프리싱크, G싱크 호환\nLK2736PA는 27인치 크기에 고주사율 240Hz를 지원하여 빠른 화면 전환이 중요한 FPS 및 레이싱 게임에서 부드럽고 선명한 플레이 환경을 제공한다. 기존 144Hz 주사율 대비 눈에 띄는 반응성과 몰입감을 제공해 e스포츠 사용자들에게 최적화된 성능을 자랑한다.\n또한, 프리싱크, 지싱크 호환으로 티어링(화면 찢김)이 없는 부드러운 화면을 제공하며, 응답속도 또한,1ms(OD)를 지원하여 빠른 화면 전환을 통해 게이밍 환경에 최적화된 성능을 제공한다.\n업무, 영상, 게임을 위한 최고의 모니터 UDEA\n유디아 모니터는 시력보호 등 업무에 최적화된 LOOK, 영상 및 게임 등 홈 엔터를 위한 EDGE 두 가지 시리즈로 구성되어 있다. PC 모니터를 사용하는 소비자의 입장에서 생각한 다양한 라인업으로, 합리적인 가격과 최고의 성능을 선사한다.\n유디아의 특별함! 무상 방문 서비스 제공\n유디아는 모니터를 구매한 모든 고객에게 무상 방문 A/S 서비스를 제공한다. 이는 품질에 자신 있는 유디아의 강점으로, 모니터 뒤에 부착되어 있는 QR코드를 스캔하여 접수하면 전문 기사(프로)가 고객에게 직접 방문하여 제품 점검 및 교체를 즉시 진행하는 서비스이다.",
        "relevance_score": 38
    },
    {
        "title": "W컨셉, 삼성전자∙아디다스와 협업…패션 화보 공개",
        "date": "2025-08-19 09:53",
        "link": "https://n.news.naver.com/mnews/article/014/0005393368?sid=103",
        "content": "[파이낸셜뉴스] 신세계 계열 패션 플랫폼 W컨셉은 20일 삼성전자, 아디다스와 협업한 '워크 플로우, 라이프 글로우'(Work Flow, Life Glow) 패션 화보를 선보인다고 19일 밝혔다. 이번 협업은 지난 7월 삼성전자 갤럭시 Z 폴드7·Z 플립7 출시에 맞춰 W컨셉과 삼성전자, 아디다스가 공동 기획한 프로젝트다. 자신만의 기준으로 일과 삶의 균형 잡힌 라이프스타일을 추구하는 여성의 주체적인 모습을 감각적인 시선으로 풀어냈다.\n이번 화보에서는 럭비 폴로, 윈드브레이커 등 아디다스의 스타일리시한 애슬레저 웨어와 삼성전자 갤럭시 스마트폰이 어우러지는 일상을 선보인다. 화보에 등장한 삼성전자 갤럭시 Z 폴드7·Z 플립7, 아디다스 가젤 로우 프로·태권도 메이발레 등 신상품도 판매한다.\n이외에도 'MD 리얼리뷰'와 '프론트로우-갤럭시 Z 폴드7·Z 플립7' 기획전에서 오늘의 추천 코디, 추천 브랜드 등 AI 기능(Google Gemini)을 활용한 패션 콘텐츠를 만나볼 수 있다.\nW컨셉은 삼성전자의 삼성월렛 출시 10주년을 기념한 특별 결제 혜택도 제공한다. 이달 말까지 삼성월렛으로 10만 원 이상 결제 시 W컨셉에서 사용 가능한 1만 포인트를 추가 적립한다.\n김하나 W컨셉 퍼포먼스 마케팅팀장은 \"이번 협업은 테크와 패션의 만남을 주제로 기획한 이색 프로젝트\"라며 \"갤럭시 폴더블 제품의 슬림한 디자인과 아디다스의 감각적인 스타일의 조화를 통해 세련된 라이프스타일을 제안하고자 한다\"고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "“패션과 테크의 만남”…W컨셉, 삼성전자∙아디다스 협업 패션 화보 공...",
        "date": "2025-08-19 09:51",
        "link": "https://n.news.naver.com/mnews/article/011/0004522442?sid=101",
        "content": "[서울경제]\n패션 플랫폼 W컨셉이 삼성전자(005930), 아디다스와 손잡고 이달 20일 ‘워크 플로우, 라이프 글로우(Work Flow, Life Glow)’ 패션 화보를 선보인다고 19일 밝혔다. 이번 협업은 지난달 삼성전자 갤럭시 Z 폴드7·Z 플립7 출시에 맞춰 3사가 공동 기획한 프로젝트다.\n이번 화보에는 럭비 폴로, 윈드브레이커 등 아디다스의 스타일리시한 애슬레저 웨어와 삼성전자 갤럭시 스마트폰이 어우러지는 일상이 담겼다. 자신만의 기준으로 일과 삶의 균형 잡힌 라이프스타일을 추구하는 여성의 주체적인 모습을 감각적인 시선으로 풀어냈다. 화보에 등장한 삼성전자 갤럭시 Z 폴드7·Z 플립7, 아디다스 가젤 로우 프로∙태권도 메이발레 등 신상품도 함께 판매한다.\nW컨셉은 삼성전자의 삼성월렛 출시 10주년을 기념한 특별 결제 혜택도 제공한다. 이달 말까지 삼성월렛으로 10만 원 이상 결제 시 W컨셉에서 사용 가능한 1만 포인트를 추가 적립한다. 이 외에 ‘MD 리얼리뷰’와 ‘프론트로우-갤럭시 Z 폴드7·Z 플립7’ 기획전에서 오늘의 추천 코디, 추천 브랜드 등 인공지능(AI) 기능을 활용한 패션 콘텐츠를 만나볼 수 있다.\n김하나 W컨셉 퍼포먼스 마케팅팀장은 “이번 협업은 테크와 패션의 만남을 주제로 기획한 이색 프로젝트”라며 “갤럭시 폴더블 제품의 슬림한 디자인과 아디다스의 감각적인 스타일의 조화를 통해 세련된 라이프스타일을 제안한다”고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "W컨셉, 삼성전자·아디다스 협업 패션 화보 공개",
        "date": "2025-08-19 09:46",
        "link": "http://www.finomy.com/news/articleView.html?idxno=236687",
        "content": "삼성 갤럭시 Z 폴드7∙Z 플립7 연계\n3개사 공동 기획·참여한 패션 화보 선봬\n[현대경제신문 김혜민 기자] 패션 플랫폼 W컨은 글로벌 브랜드 삼성전자, 아디다스와 손잡고 패션 화보를 공개한다고 19일 밝혔다.\n이번 협업은 지난 7월 삼성전자 갤럭시 Z 폴드7, Z 플립7 출시에 맞춰 W컨셉과 삼성전자, 아디다스가 공동 기획한 프로젝트다. 자신만의 기준으로 일과 삶의 균형 잡힌 생활을 추구하는 여성의 주체적인 모습을 감각적인 시선으로 풀어냈다.\n이번 화보에서는 럭비 폴로, 바람막이 등 아디다스의 멋진 운동복과 삼성전자 갤럭시 스마트폰이 어우러지는 일상을 선보인다. 화보에 등장한 삼성전자 갤럭시 Z 폴드7, Z 플립7, 아디다스 가젤 로우 프로·태권도 메이 발레 등 신상품도 함께 판매한다.\n이외에도 '상품 기획자 리얼 리뷰'와 '프론트로우·갤럭시 Z 폴드7·Z 플립7' 기획전에서 오늘의 추천 코디, 추천 브랜드 등 인공 지능 기능을 활용한 패션 콘텐츠를 만날 수 있다.\nW컨셉은 삼성전자의 삼성 월렛 출시 10주년을 기념한 특별 결제 혜택도 제공한다. 이달 말까지 삼성 월렛으로 10만원 이상 결제 시 W컨셉에서 사용할 수 있는 1만 포인트를 추가 적립한다.\n김하나 W컨셉 퍼포먼스 마케팅팀장은 \"이번 협업은 기술과 패션의 만남을 주제로 기획한 이색 프로젝트\"라며 \"갤럭시 폴더블 제품의 날씬한 디자인과 아디다스의 감각적인 스타일의 조화를 통해 세련된 라이프스타일을 제안하고자 한다\"고 말했다.\n키워드\n#W컨셉\n#삼성전자\n#아디다스\n#더블유컨셉\n김혜민 기자\nhm113@finomy.com\n다른기사 보기",
        "relevance_score": 39
    },
    {
        "title": "프라이버시·AI 접목한 애플의 새 전략…차세대 보안 기술 공개",
        "date": "2025-08-19 09:38",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=585862",
        "content": "[디지털투데이 AI리포터] 애플이 최근 개최한 '프라이버시 보호 머신러닝'(Privacy-Preserving Machine Learning) 워크숍에서 책임 있는 AI 개발을 주제로 한 연구를 공개했다. 이번 행사에서는 차세대 보안 기술을 다룬 3가지 주요 발표가 주목받았다. 관련 내용을 18일(현지시간) IT매체 나인투파이브맥이 보도했다.\n첫 번째 기술은 '로컬 팬-프라이버시'(Local Pan-Privacy)로, 애플은 이를 통해 디바이스가 여러 번 해킹되더라도 개인 데이터 보호를 강화하는 방안을 제시했다.\n두 번째로 애플은 '월리'(Wally) 기술을 통해 대규모 프라이빗 검색에서 프라이버시를 유지하면서 비용을 절감하는 방법을 제안했다. 이는 사용자가 랜드마크 사진을 찍으면 이를 서버에서 처리해도 개인정보가 노출되지 않도록 가짜 데이터를 섞어 보내는 방식으로, 사용자가 많아질수록 가짜 데이터 전송량이 줄어들어 효율성을 높인다.\n마지막으로 마이크로소프트(MS) 연구팀과 협력해 합성 데이터를 활용한 AI 모델 학습 방안이 나왔다. 개인 데이터를 직접 활용하지 않고도 유사한 합성 데이터를 생성해 모델을 학습시키는 '프라이빗 에볼루션'(PE) 기법을 도입해, 데이터 프라이버시를 유지하면서도 AI 성능을 극대화할 수 있음을 입증한 것이다.\n애플은 이번 워크숍에서 발표된 25개의 연구 목록을 공개했으며, 구글, MS, MIT 등 주요 기관이 참여했다.",
        "relevance_score": 35
    },
    {
        "title": "디스플레이 품은 수랭쿨러... '커세어 노틸러스 RS LCD'",
        "date": "2025-08-19 09:34",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55686",
        "content": "XTM60 써멀 컴파운드 사전 도포\n최신 PC 플랫폼 호환\n[디지털포스트(PC사랑)=남지율 기자] 커세어(지사장: 박재천)는 자사의 인기 올인원(AIO) CPU 쿨러 시리즈 '노틸러스 RS(NAUTILUS RS)'의 후속 신제품인 '노틸러스 RS LCD(NAUTILUS RS LCD)'를 공식 출시한다고 밝혔다. 검증된 기존 노틸러스 RS의 성능을 그대로 유지하면서, 펌프 캡에 선명한 2.1인치 IPS LCD 화면을 탑재한 노틸러스 RS LCD는 480x480 해상도, 600cd/㎡ 의 고휘도 밝기, 1,670만개 이상의 색상 지원해 한층 화려하고 직관적인 커스터마이징 경험을 제공한다\n노틸러스 RS LCD는 커세어 iCUE 소프트웨어를 통해 LCD에 CPU 온도, 팬 속도 등 실시간 시스템 상태를 표시하거나, 간편하게 설정할 수 있고 사용자 지정 이미지와 애니메이션을 띄울 수 있어 빌드에 개성을 더한다. PC 성능에 대한 모니터링이나 나만의 취향을 커스터마이징하고 싶은 사용자들에게 기능과 심미적 만족감을 모두 선사한다.\n노틸러스 RS LCD는 저소음 펌프와 기본 XTM60 써멀 컴파운드가 사전 도포된 볼록한 구리 냉각판이 효율적인 열 전달과 조용한 작동을 제공하여 강력한 냉각 성능을 지닌다. 제품은 블랙과 화이트 두 가지 색상으로 240mm와 360mm 라디에이터 버전으로 출시된다. 노틸러스 RS LCD는 커세어 RS120 팬이 기본 장착되어 CPU를 안정적으로 냉각하고 열 병목현상으로 인한 성능 저하를 방지한다.\n노틸러스 RS LCD에 장착된 'RS120 팬'은 라디에이터 최적화 설계와 에어가이드(AirGuide) 기술 및 마그네틱 돔 베어링을 적용해 집중적인 에어플로우를 만들어내면서도 정숙한 환경을 유지한다. PWM 제어를 통해 최대 2,100RPM까지 회전 속도를 조절할 수 있어, 게임·스트리밍·작업 등 다양한 상황에 맞춰 자동으로 팬 속도를 최적화한다.\n노틸러스 RS LCD 쿨러는 최신 인텔 LGA 1700 및 1851 소켓과 AMD AM4·AM5 플랫폼을 모두 지원하며, 장착에 필요한 모든 부품이 함께 제공되어 누구나 손쉽게 설치할 수 있다. 뛰어난 냉각 성능, 아름다운 RGB 조명, LCD로 프리미엄 커스터마이징 기능을 모두 갖춘 쿨러다.\n기존 노틸러스 RS 쿨러 사용자도 '노틸러스 RS LCD 스크린 모듈'을 통해 동일한 LCD 커스터마이징 경험을 누릴 수 있다. 단독 업그레이트 키트는 기존 펌프 캡을 분리하고 LCD 모듈을 간편하게 장착할 수 있다. 쿨링 시스템 전체를 교체할 필요가 없이 생생한 LCD를 추가할 수 있다.\n이번 노틸러스 RS LCD 쿨러 출시로 커세어는 더 많은 사용자에게 LCD 커스터마이징을 제공하게 되었다. 비용 부담 없이 LCD 쿨러의 매력적인 비주얼과 모니터링 기능을 원하는 PC 사용자에게 완벽한 선택이 될 것이다.\n커세어의 노틸러스 RS LCD CPU 쿨러는 커세어 웹스토어와 커세어의 공인 온라인 소매업체 및 유통업체에서 즉시 구매할 수 있으며, 커세어 고객 서비스 및 기술 지원 네트워크를 통해 5년의 보증 기간을 제공한다.",
        "relevance_score": 62
    },
    {
        "title": "아이폰 17e, 다이내믹 아일랜드 탑재…보급형도 업그레이드",
        "date": "2025-08-19 09:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=585850",
        "content": "[디지털투데이 AI리포터] 아이폰 17 시리즈가 출시를 앞둔 가운데, 애플이 보급형 모델인 아이폰 17e에도 다이내믹 아일랜드를 적용할 계획이라고 18일(현지시간) IT매체 나인투파이브맥이 전했다.\n아이폰 17e는 기존 SE 라인업을 대체한 e 모델이지만 이번에는 최신 기능을 탑재하며 보급형의 한계를 넘어설 전망이다.\n아이폰 17e는 2026년 초 출시될 예정이며, 다이내믹 아일랜드 외에도 A19 칩을 탑재할 것으로 보인다. 유명 IT 팁스터 디지털 챗 스테이션에 따르면, 6.1인치 OLED 디스플레이, 12MP 전면 카메라, 48MP 싱글 후면 카메라, 페이스 아이디 지원 등 아이폰 16e의 기본 사양을 유지하면서도 디자인 변화가 있을 것으로 예상된다.\n아이폰 17e가 다이내믹 아일랜드를 지원하면서 보급형 모델에서도 화면 상단의 노치 대신 유동적인 알림 표시 기능을 활용할 수 있게 된다. 이는 기존 SE 시리즈에서 볼 수 없었던 업그레이드로 보급형 아이폰의 경쟁력을 한층 높일 것으로 기대된다.\n아이폰 17 시리즈는 4개의 모델로 구성되며 가격 상승 가능성이 제기되고 있지만 아이폰 17e는 상대적으로 저렴한 가격대를 유지할 것으로 보인다.\nSNS 기사보내기\n관련기사\n- 아이폰·아이패드 이어 맥북도 5G 지원?…맥OS 코드서 단서 포착\n- 애플 아이폰 전략 변화…티타늄·다이나믹 아일랜드 단계적 폐기\n- 새폰 살까? 말까?…예산별 추천 중고 아이폰 5종\n- 파스텔톤 덕후 주목…아이폰17 에어, 스카이 블루 실물 영상 유출\n- 아이폰 카메라 앱 대변화…iOS 26서 달라진 점\n- 아이폰18, 2026년 가을 출시 제외되나…애플 '프리미엄 전략' 예고\n- 프라이버시·AI 접목한 애플의 새 전략…차세대 보안 기술 공개\n- 아이폰 17e, '갓성비' 기대…업그레이드는 아쉬울 듯\n- 지금 애플 제품 구매한다면…아이폰부터 맥북까지 추천 '총집합'",
        "relevance_score": 54
    },
    {
        "title": "하이센스, 'RGB 미니 LED'로 삼성 '마이크로 RGB'에 도전",
        "date": "2025-08-19 09:24",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202508190920248031fbbec65dfb_1/article.html",
        "content": "116인치 신제품 20% 저렴…가격 경쟁력으로 시장 공략\nTCL·소니도 참전 예고…초대형 TV 기술 대전 본격화\n세계 TV 시장의 강자 삼성전자가 이끄는 초대형 고급 TV 시장에 중국의 하이센스가 도전장을 내밀었다. 하이센스는 삼성의 '마이크로 RGB' 기술에 맞서 'RGB 미니 LED' TV 신제품으로 정면 승부를 예고했다. 삼성이 사실상 독점하던 초대형 고급 TV 시장에 중국 업체가 본격적인 경쟁의 문을 열었다는 평가가 나온다.TCL·소니도 참전 예고…초대형 TV 기술 대전 본격화\n18일(현지시각) 채널뉴스에 따르면 하이센스는 최근 삼성의 주력 모델인 115인치 마이크로 RGB TV를 겨냥해 116인치 '트라이크로마 RGB 미니 LED TV' 출시 계획을 밝혔다. 이 제품은 1만 개가 넘는 로컬 디밍 존과 삼성 마이크로 RGB와 비슷한 크기의 LED 칩을 썼다. 핵심은 LCD 필터를 사용하면서도 RGB 방식 칩 조합으로 색 순도를 지키는 기술에 있다.\n특히 약 20% 저렴한 가격 경쟁력을 앞세우고 있다. 호주 시장에서 삼성의 115인치 모델 가격이 약 4만 9000달러(약 4417만 원)인데, 하이센스 신제품은 3만 9900달러(약 3597만 원) 수준이 될 전망이다.\n◇ '자발광' 삼성 vs '혼합형' 하이센스…기술 방식 차이는\n반면 하이센스의 기술은 미니 LED 빛을 쓰는 LCD 기반이지만, RGB 칩 조합으로 색상 왜곡을 줄이는 혼합(하이브리드) 방식이다. 완전한 자발광 기술 수준의 검은색 표현력에는 한계가 있으나, 제조 단가가 낮고 화면을 키우기 쉬워 삼성 제품보다 훨씬 저렴하게 공급할 수 있는 강점이 있다.\n경쟁 구도는 더욱 넓어질 조짐이다. 중국의 TCL은 이미 자국에서 RGB 미니 LED 시제품을 시험하며 2026년 상용화를 목표로 하고 있다. 하이센스와 마찬가지로 가격 경쟁력을 앞세워 고급 시장에 뛰어들려는 전략으로 풀이된다. 반면 소니는 미니 LED보다 마이크로 RGB 패널 연구에 힘쓰며, 극장 수준의 색 표현력을 무기로 전문 영상 시장을 겨냥할 가능성이 크다.\n◇ 초대형 TV 시장, 기술·가격 대결 구도로 재편\n이에 맞서 삼성은 베트남 공장의 생산 라인을 넓히며 마이크로 RGB 제품군 다변화에 나서고 있다. 규모의 경제로 단가를 낮추려는 전략이지만, 여전히 중국 경쟁사와 견줘 가격 부담이 크다. 2026년에는 기존 초대형 제품군에 더해 65, 85, 98인치 같은 다양한 크기의 신모델을 세계 시장에 선보일 계획이다.\n앞으로 몇 년 동안 100인치 이상 고급 초대형 TV 시장은 업계의 주된 싸움터가 될 전망이다. 삼성은 '완전 자발광' 기술로 앞서나감을 내세우지만, 하이센스와 TCL 같은 중국 업체는 '가격 경쟁력을 갖춘 기술'로 시장을 파고들고 있다. 업계에서는 TCL과 소니까지 본격 나서는 2026년이 'RGB·마이크로RGB TV 경쟁의 첫해'가 될 것으로 보고 있다. 앞으로 시장 구도는 '최고 화질의 삼성 마이크로 RGB'와 '가격 대비 성능이 뛰어난 중국의 RGB 미니 LED' 사이에서 소비자의 선택이 갈릴 것으로 보인다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 47
    },
    {
        "title": "美도 반한 '폴드7'…애플 안방시장서 반전 노리는 삼성",
        "date": "2025-08-19 09:20",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=275475",
        "content": "삼성, 美서 애플과 격차 줄여…주류 시장 진입한 폴더블폰 덕분\n10년 전 대화면 폰으로 격차 좁혔던 삼성…폴드7로 흐름 이을까\n삼성 \"폴더블폰, 이제 틈새 아닌 주류 선택지\"\n[서울=뉴시스]윤현성 기자 = 삼성전자가 폴더블폰을 앞세워 애플의 안방인 미국 시장에서 애플과의 격차를 좁혀나가고 있다. 틈새 제품으로 여겨졌던 폴더블폰이 삼성의 핵심 무기로 자리매김하는 양상이다. 10여년 전 대화면 스마트폰 경쟁 이후 미국 시장에서 또 한 번 삼성전자와 애플의 전면전이 재현될 것이라는 관측이 나온다.\n18일 글로벌 시장조사업체 카날리스에 따르면, 올해 2분기 미국 스마트폰 시장에서 삼성전자의 점유율은 31%를 기록하며 전년(23%) 대비 8%포인트 상승했다. 같은 기간 애플의 점유율은 56%에서 49%로 하락했다.\n애플이 여전히 1위를 지키고 있지만 양사의 점유율 격차가 33%포인트에서 18%포인트로 크게 줄었다. 특히 삼성전자의 2분기 출하량은 830만 대로 전년 동기 대비 230만대 증가했으며, 다양한 가격대의 '갤럭시 A 시리즈'가 판매량 확대에 기여하며 애플을 압박한 것으로 분석된다.\n또한 이러한 격차 축소의 이면에는 보급형인 A시리즈 뿐만 아니라 '폴더블폰'의 공로도 있었던 것으로 나타났다. 업계에서는 폴더블폰이 미국 여성 소비자들 사이에서 높은 인기를 얻고 있다는 분석이 나온다. 폴더블폰이 IT 기기에 관심이 많은 소수 매니아층을 넘어 주류 시장으로 진입하고 있는 셈이다.\n◆美서도 역대급 흥행 보인 폴드7, 3분기에도 '점유율 상승' 견인할까\n삼성전자 입장에서 더 기대되는 것은 2분기에도 미국 시장에서 폴더블폰의 인기가 커진 데 이어 역대 최고 수준의 디자인과 성능을 갖췄다는 평가를 받은 갤럭시 Z 폴드7과 플립7이 7월에 새롭게 등장했다는 점이다. 특히 접었을 때 8.9㎜, 펼쳤을 때 4.2㎜로 현존 가장 얇은 폴더블폰인 폴드7에 대한 호평이 많다.\n실제로 폴드7은 미국에서 역대 삼성 폴더블폰 시리즈 중 가장 높은 사전 판매량을 기록했다. 삼성이 구체적인 판매량을 밝히진 않았으나 전체 사전 판매량이 전작 대비 25% 이상 늘었으며, 현지 이동통신사를 통한 예약 판매는 60% 이상 급증했다.\n3분기 막바지인 9월에 애플의 신작인 '아이폰17' 시리즈가 등장하는 만큼 애플의 매서운 반격이 예상되지만 삼성전자도 폴드7으로 맞대응을 할 수 있다는 기대가 나온다.\n폴드7의 미국 시장 흥행을 두고 드류 블래커드 삼성전자 미국법인 부사장은 \"폴더블폰은 이제 틈새가 아닌 주류 선택지가 됐다\"며 \"이번 폴드7은 미국에서 역대 가장 강력한 반응을 얻었다. 이제 소비자들이 폴더블폰의 타협이 아닌 가치를 인식하고 있다\"고 강조했다.\nIT 전문매체 샘모바일은 \"삼성의 신형 폴더블폰이 기록적인 판매량을 올리면서, 삼성과 애플이라는 두 글로벌 스마트폰 거인 간의 격차는 더욱 줄어들 것으로 예상된다\"며 \"다음 달 출시될 아이폰 신제품이 애플에 유리한 쪽으로 판세를 다시 뒤집을 수 있을지는 지켜봐야 할 것\"이라고 진단하기도 했다.\n◆'대화면' 이은 '폴더블'…10년 전 삼성 vs 애플 경쟁 재현 양상\n삼성 폴더블폰의 약진으로 나타난 이번 경쟁 구도를 두고 일각에서는 지난 2014년 '대화면 스마트폰'을 둘러싼 경쟁과 유사하다는 분석이 나온다.\n2014년 당시 소비자들은 동영상 시청 등을 위해 대화면을 선호하기 시작했으나, 애플은 아이폰5S 모델까지 화면 크기를 키우는 데 소극적인 태도를 보였다. 애플은 아이폰5S까지 4인치 화면을 고수했다.\n반면 삼성전자는 '갤럭시노트' 등 대화면 스마트폰을 발 빠르게 내놓으며 소비자 요구에 기민하게 대응했다. 이미 2011년 5.3인치 화면의 갤럭시노트 시리즈를 선보이고 2014년에는 노트4까지 출시했었던 것.\n결국 애플은 한발 늦은 대응이었지만 2014년 가을 화면 크기를 4.7인치로 키운 '아이폰6'를 내놓으며 시장 점유율을 지켜야 했다.\n당시 갤럭시노트를 앞세운 삼성전자는 미국 시장에서도 애플과 1위 자리를 놓고 경쟁한 바 있다. 시장조사업체 카운터포인트리서치에 따르면 애플이 화면을 키운 아이폰6를 선보이기 직전인 2014년 2분기 미국 시장 내 점유율은 삼성전자가 36.1%, 애플이 29.7%였다.\n애플의 첫 폴더블 아이폰 출시 시점은 내년이다. 당장은 역대급 제품인 폴드7을 선보인 삼성전자가 과거 대화면 폰 경쟁 때처럼 우위를 가져갈 수 있는 셈이다. 이에 업계에서는 애플이 내년 선보일 '아이폰18 폴드(가칭)'를 통해 삼성전자의 추격을 따돌릴 것으로 보고 있다.\nJP모건의 사믹 채터지 애널리스트는 지난달 삼성전자의 폴더블폰 발표 이후 낸 보고서에서 \"올해 가을 출시될 아이폰17의 업그레이드가 다소 제한적일 것으로 예상되는 가운데, 투자자들의 관심은 이미 2026년 가을 신제품 출시로 옮겨간 상황\"이라며 \"애플은 내년 9월 아이폰18 시리즈 중 하나로 삼성 갤럭시 Z 폴드와 유사한 폴더블 아이폰을 처음으로 선보일 것\"이라고 전망했다.\n과거 대화면 폰 사례와 같이 애플은 시장 추이를 지켜본 후 뛰어드는 신중한 전략을 고수해왔다. 이와 반대로 삼성전자는 과감한 혁신으로 폴더블폰이라는 새로운 시장을 개척하며 애플의 아성을 위협하고 있다. 2분기에 이미 크게 줄어든 격차를 폴드·플립7의 흥행이 견인하면서 3분기에도 삼성전자의 미국 시장상승세가 이어질 지 귀추가 주목된다.",
        "relevance_score": 134
    },
    {
        "title": "中 공세 맞불…삼성, 실속형 갤럭시 버즈3 FE 출시",
        "date": "2025-08-19 09:17",
        "link": "https://n.news.naver.com/mnews/article/011/0004522409?sid=101",
        "content": "애플 에어팟에 도전장 내\n[서울경제]\n삼성전자(005930)가 실속형 무선이어폰 갤럭시 버즈3 팬에디션(FE)를 다음달 출시한다. 합리적 가격에 기존 인공지능(AI) 통역, 소음 차단(노이즈 캔슬링) 기능 등은 유지해, 중저가 시장을 장악 중인 중국 업체를 견제할 전망이다.\n19일 삼성전자는 갤럭시 버즈3 FE를 다음달 5일 미국과 유럽을 시작으로 순차 출시할 계획이다. 국내 출시도 다음달 중인데, 구체적 일정이 확정되지는 않았다. 색상은 검정색과 회색 두 가지다.\n갤럭시 버즈3 FE는 갤럭시 버즈3의 주요 기능과 디자인을 계승하면서도 원가를 절감한 모델이다. 미국 출고가는 149.99달러(약 20만 8000원)으로 지난해 7월 출시된 갤럭시 버즈3(179.99달러) 대비 30달러(약 4만 원) 낮게 책정됐다. 국내 출시가는 출시 시점에 확정될 전망으로, 10만 원 중후반대로 전해졌다.\n가장 눈에 띄는 것은 AI 기능이다. 사용자는 ‘헤이 구글’과 같은 음성 명령이나 이어폰의 블레이드를 길게 눌러 생성형 AI ‘제미나이’를 손쉽게 호출할 수 있다. 스마트폰을 꺼내지 않고도 일정 확인이나 메시지 전송이 가능하다. 실시간 통역 기능도 지원한다. 스마트폰의 통역 앱과 연동해 외국어 강의를 실시간으로 통역해 듣거나, 외국인과 대화할 때 유용하게 활용할 수 있다.\n기본 성능인 음질은 전작 대비 개선됐다. 저음은 깊게, 고음은 선명하게 구현해 풍부한 사운드를 제공한다. 주변 소음을 줄여주는 ‘액티브 노이즈 캔슬링(ANC)’ 기능 역시 한층 향상돼 몰입감을 높였다. 최적화된 마이크 위치와 머신 러닝 모델을 기반으로 통화 품질도 끌어올렸다. 블레이드 조작 만으로 볼륨 조절 등이 가능해 사용 편의성도 개선됐다.\n삼성이 갤럭시 버즈3 FE를 내놓은 건 중국에 뺏긴 중저가 이어폰 시장 점유율 회복을 위해서다. 시장조사업체 카날리스에 따르면 올해 1분기 전 세계 무선이어폰 시장에서 삼성 점유율은 7.1%로 전년 동기 대비 0.7%포인트 감소했다. 같은 기간 1위인 애플의 점유율도 23.3%로 1.1%포인트 줄었다. 반면 중국 샤오미(11.5%)와 화웨이(6.0%)는 점유율을 확대하며 삼성과 경쟁하고 있다.",
        "relevance_score": 25
    },
    {
        "title": "삼성전자 갤럭시탭 S11 일본 공략 준비 완료...일찌감치 전파인증 '이례...",
        "date": "2025-08-19 09:16",
        "link": "https://www.theguru.co.kr/news/article.html?no=90704",
        "content": "[더구루=정예린 기자] 삼성전자의 차세대 태블릿 갤럭시탭 S11이 내달 출시를 앞두고 일본에서 전파인증을 통과했다. 글로벌 발표와 동시에 일본 판매가 이뤄질 가능성이 커지면서, 사실상 애플이 지배하고 있는 일본 태블릿 시장에서 삼성전자가 점유율 확대를 노릴 수 있을지 주목된다.\n19일 일본 총무성에 따르면 삼성전자는 모델번호 'SM-X730' 기기에 대해 기술기준적합증명(工事設計認証)을 지난 6월 취득했다. SM-X730은 아직 공식 발표되지 않은 제품이다. 삼성전자의 모델명 규칙과 해외 인증 정보를 종합하면 오는 9월 공개될 것으로 예상되는 갤럭시탭 S11로 확인된다.\n앞서 미국 블루투스 SIG 인증 과정에서도 동일 모델번호가 ‘갤럭시탭 S11’이라는 제품명으로 확인된 바 있다. 특히 일본에서 글로벌 출시 전 미리 전파인증을 확보한 것은 이례적인 사례로, 현지 판매 일정이 글로벌 시장과 동시에 진행될 가능성이 제기된다.\n삼성전자가 인증받은 모델은 블루투스와 2.4GHz·5GHz·6GHz 대역 무선랜(Wi-Fi)을 지원한다. 이동통신망 관련 인증은 포함되지 않아 LTE나 5G 네트워크는 지원하지 않지만, 출시 직전 LTE·5G 인증이 완료될 경우 데이터 모델이 추가될 가능성도 열려 있다. 이번 인증에서는 일반 모델만 확인됐으며, 울트라 모델도 추후 인증을 받을 수 있다.\n현재까지 유출된 사양에 따르면 갤럭시탭 S11 시리즈는 11인치 일반 모델과 14.6인치 울트라 모델의 투트랙으로 출시될 예정이며, 중간 사이즈 플러스 모델은 제외될 전망이다. 전작 대비 성능이 향상되면서도 한층 가볍고 얇아 휴대성이 강화된 것이 특징이다.\n갤럭시탭 S11은 11인치 아몰레드(AMOLED) 디스플레이(2560×1600)를 탑재하며, 칩셋은 미디어텍 디멘시티 9400+가 적용된다. 램(RAM)은 12기가바이트(GB)로 멀티태스킹 성능이 강화됐고, 저장공간은 최대 512GB까지 지원한다. 카메라는 후면 1300만 화소, 전면 1200만 화소, 배터리는 8400밀리암페어시(mAh)에 45와트(W) 급속충전을 지원한다. 울트라 모델은 14.6인치 대화면과 최대 1테라바이트(TB) 저장공간을 제공할 것으로 예상된다.\n삼성전자는 지난 2010년 현지 이통사 NTT도코모와 손잡고 갤럭시 S 스마트폰과 갤럭시탭을 일본 시장에 처음 출시하며 현지 공략을 본격화했다. 당시까지 일본에서 삼성전자 휴대전화는 로고 없이 판매됐지만, 갤럭시 시리즈부터 브랜드를 전면에 내세우며 세계적 인지도를 강조했다. 이후 자사 공식 웹사이트와 직영 매장은 물론 현지 주요 온·오프라인 유통 채널과의 협력을 확대하며 시장 기반을 넓혀왔다.\n한편 시장조사기관 스탯카운터(Statcounter)에 따르면 삼성전자는 지난 7월 기준 일본 태블릿 시장에서 점유율 2.12%로 6위에 그쳤다. 애플이 74.73%의 점유율로 압도적인 1위를 기록하고 있으며, △아마존(7.7%) △화웨이(3.88%) △샤오미(2.47%)가 뒤를 이었다.",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, '갤럭시 버즈3 FE' 출시…AI·ANC로 보급형 시장 반격",
        "date": "2025-08-19 09:12",
        "link": "http://www.munhaknews.com/news/articleView.html?idxno=81720",
        "content": "[문학뉴스=문화중 기자 ] 삼성전자가 9월 선보이는 ‘갤럭시 버즈3 FE’를 앞세워 글로벌 무선 이어폰 시장 점유율 회복에 나섰다. 프리미엄 기능인 AI와 노이즈 캔슬링을 탑재하면서도 보급형 가격대를 유지해 애플·중국 업체와의 경쟁을 정면 돌파하겠다는 전략이다.\n갤럭시 버즈3 FE는 날개형 ‘블레이드’ 디자인을 적용하고, 갤럭시 AI를 탑재해 음성 호출과 실시간 번역 기능을 제공한다. 향상된 음향 성능과 ANC 기능으로 몰입감 있는 청취를 지원하며, 스마트폰·태블릿·워치 등 갤럭시 기기 간 자동 연결 전환(오토 스위치) 기능도 장착됐다.\n미국 출고가는 149.99달러(약 20만8천 원)로, 국내 출고가는 아직 확정되지 않았다.\n글로벌 시장 경쟁 구도\n글로벌 TWS 시장은 2024년 896억 달러에서 2025년 1,200억 달러 이상으로 확대될 전망이다. 현재 시장 1위는 애플로, 에어팟 시리즈를 앞세워 30%대 점유율을 유지하고 있다. 2위는 샤오미(약 11.5%), 3위는 화웨이, 4위는 삼성으로 집계된다.\n삼성의 점유율은 약 7% 수준으로, 여전히 후발주자 지위에 머물고 있다.\n경쟁사 전략과 차별화 과제\n애플은 iOS 생태계와 연동성을 앞세워 프리미엄 시장을 장악하고 있다. 샤오미와 화웨이는 가격 경쟁력을 무기로 신흥시장에서 빠르게 세를 확장 중이다.\n삼성은 이번 FE 라인을 통해 프리미엄 기능을 합리적 가격대에 제공함으로써 중저가 시장에서 중국 업체와의 직접 경쟁에 나서는 동시에, 기존 프리미엄 모델(갤럭시 버즈3 프로 등)과의 ‘투트랙 전략’을 구사하는 모양새다.\n기회와 위험\n업계는 삼성의 이번 행보를 “시장 점유율 반등을 위한 불가피한 선택”으로 평가한다. AI와 ANC 등 기능적 차별화를 앞세워 소비자 경험을 개선할 경우, 애플과 중국 업체 사이에서 새로운 수요를 창출할 수 있다는 분석이다.\n다만 가격 경쟁 심화와 자사 프리미엄 모델과의 포지션 중첩은 리스크로 지적된다.\n삼성전자가 내놓은 갤럭시 버즈3 FE는 단순한 후속작이 아니라, ‘보급형과 프리미엄 사이의 틈새시장’을 겨냥한 전략 상품이다.\n글로벌 시장 점유율 반등 여부는 AI 기능과 ANC 성능 같은 ‘체감 기술’이 소비자에게 어떤 가치를 제공할 수 있는지에 달려 있다는 평가다.",
        "relevance_score": 36
    },
    {
        "title": "폴더블폰 완벽 검사 아이비젼웍스, 국내외 시장 공략 나섰다",
        "date": "2025-08-19 09:10",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=369353",
        "content": "특허 출원으로 폴더블폰 부품 검사 혁신 예고\n아이비젼웍스 주가가 개장초 폭등하고 있다.\n19일 한국거래소에 따르면 이날 오전 9시 2분 현재 14.27% 올라 1105원에 거래되고 있다.\n주가는 하락추세에서 급반전 20일 이평선을 돌파중이다.\n아이비젼웍스가 최근 국내 주요 폴더블폰 제조사에 비전 검사 장비를 납품하며, 폴더블폰 부품 품질 검사 시장 진출에 박차를 가하면서 주가에 긍정적 영향을 미치고 있는 것으로 해석된다.\n이번 납품 장비는 폴더블폰 디스플레이와 힌지 부품의 미세 결함을 자동으로 검출하는 최첨단 시스템으로, 생산 공정의 안정성과 제품 신뢰성을 동시에 높일 수 있는 것으로 평가된다.\n이번 장비는 지난해 개발을 완료한 이후 시험 운용을 거쳐 최근 양산 라인에 적용됐다. 미세 균열, 접힘 불량, 표면 스크래치 등을 정밀하게 감지하는 기능을 갖춰, 기존 검사 방식보다 검사 속도는 30% 이상 빠르고, 불량률은 20% 이상 낮춘 것으로 전해졌다.\n아이비젼웍스는 이와 함께 ‘폴더블폰 부품 자동 결함 검출 장치 및 방법’에 대한 특허를 출원하며 기술 경쟁력을 확보했다.\n업계 관계자는 “폴더블폰 산업의 성장이 빠르게 진행되고 있어, 고도의 정밀 검사가 가능한 비전 장비 수요가 급증하고 있다”며 “이번 특허 출원과 장비 납품을 계기로 글로벌 폴더블폰 부품 검사 시장에서도 입지를 확대할 것”이라고 밝혔다.\n최근 스마트폰 시장에서 폴더블폰은 차세대 프리미엄 제품으로 자리 잡고 있다. 삼성전자와 LG디스플레이 등 국내 제조사뿐만 아니라 해외 기업까지 폴더블 디스플레이와 관련 부품 생산량을 늘리고 있어, 고도화된 검사 장비의 필요성이 커지고 있다.\n이에 따라 아이비젼웍스의 기술력이 국내외 주요 완성차 라인과 협력사들에게 주목받고 있다는 평가다.\n시장 전문가들은 “폴더블폰은 일반 스마트폰보다 구조가 복잡해, 미세 결함 하나가 전체 제품의 품질에 영향을 줄 수 있다”며 “비전 검사 장비의 정확도와 속도가 제품 경쟁력을 좌우하는 핵심 요소”라고 밝혔다.\n아이비젼웍스는 앞으로 국내외 폴더블폰 제조사와 협력해 장비 공급을 확대하고, 검사 알고리즘 최적화와 AI 기반 불량 예측 기능까지 접목시킬 계획이다. 이와 함께 해외 전시회와 기술 세미나를 통해 장비 우수성을 홍보하며 글로벌 시장 진출을 본격화할 예정이다.\n2차전지(장비) 관련주 엠오티 디이엔티 윈텍, 탑엔지니어링 넥스트아이 에이치와이티씨 피엔티, 티에스아이 ,엠플러스, 씨아이에스, 원준, 지아이텍, 넥스트아이, 피엔티 톱텍 에이프로 에스에프에이 이노메트리 지아이텍 케이엔에스 에이치와이티씨 티에스아이 자비스 한빛레이저 원익피앤이 나인테크 HB테크놀러지 우신시스템 케이엔에스 에스에프에이 오션브릿지 디이엔티 윈텍 브이원텍 파인텍 펨트론 필에너지 웰크론한텍 엔시스 하나기술 웰크론한텍 코윈테크 대성하이텍 유일에너테크 아바코 윤성에프앤씨 티이엠씨씨엔에스 필옵틱스 디아이티도 투자자들의 러브콜이 이어지고 있다.\n폴더블폰 산업 초기 단계에서 기술력을 확보한 기업이 향후 시장에서 주도권을 잡을 가능성이 높다. 아이비젼웍스의 특허 출원과 납품 실적이 향후 투자 유치와 해외 진출에도 긍정적 영향을 미칠 것이라고 평가했다.\n아이비젼웍스의 이번 장비 납품과 특허 출원은 폴더블폰 부품 검사 시장에서 국내 기술 기업의 경쟁력을 보여주는 사례로, 향후 국내외 시장 확대와 기술 고도화 전략의 성패를 가늠할 중요한 지표가 될 전망이다.",
        "relevance_score": 124
    },
    {
        "title": "애플, 엑스코드에 챗GPT 이어 클로드 지원…AI 코딩 보조 강화",
        "date": "2025-08-19 08:54",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=585810",
        "content": "[디지털투데이 AI리포터] 애플이 앱 개발 툴 엑스코드(Xcode)에 앤트로픽의 클로드를 통합하는 방안을 검토 중이다.\n18일(현지시간) IT매체 나인투파이브맥에 따르면 엑스코드 26 베타7 코드에서 클로드 소넷4.0(Claude Sonnet 4.0) 및 클로드 오푸스4(Claude Opus 4)와 관련된 항목이 발견됐으며, 이는 WWDC 2025에서 발표한 스위프트 어시스트(Swift Assist) 확장의 일환으로 보인다. 현재 엑스코드에서는 챗GPT만 공식 지원되지만, 향후 클로드도 동일한 수준으로 통합될 가능성이 높다.\n스위프트 어시스트는 WWDC 2024에서 발표된 엑스코드의 인공지능(AI) 코딩 보조 도구로, 깃허브 코파일럿(GitHub Copilot)처럼 개발자에게 코드 작성 및 프레임워크 탐색을 지원한다. 당시 챗GPT만 지원됐으나, 애플은 이후 다양한 대규모 언어 모델(LLM)과의 연동을 확대하는 방향으로 전략을 수정했다. 이번 발견은 애플이 클로드를 네이티브 지원하면서 API 방식보다 더 깊은 수준의 통합을 고려하고 있음을 시사한다.\n블룸버그에 따르면, 애플은 이미 내부적으로 클로드 기반 엑스코드를 테스트 중이며, 공식 출시 여부를 검토 중이다. 애플이 클로드를 엑스코드에 완전히 통합할 경우, AI 코딩 보조 시장에서 또 다른 경쟁 구도가 형성될 전망이다.\nSNS 기사보내기\n관련기사\n- 앤트로픽 AI '클로드', 위험한 대화 끊는다…유해 대화 차단 기능 도입\n- AI 코딩 전쟁 심화…앤트로픽, 100만 토큰 처리하는 '클로드 소넷4' 공개\n- 애플 '파운데이션 모델' 도입…개발자 AI 활용 폭 넓히나\n- 애플, 앱 개발툴 엑스코드에 챗GPT 통합\n- 맥OS용 챗GPT, 통합 개발 환경서 직접 코드 수정 가능\n- GPT-4o, 10월에도 계속 사용 가능…오픈AI \"중단 계획 없다\"\n- 프라이버시·AI 접목한 애플의 새 전략…차세대 보안 기술 공개\n- AI, 코드 작성 가능하지만 소프트웨어 개발 어렵다…왜?\n- 오픈AI, 인도서 저가형 요금제 '챗GPT GO' 출시…월 6400원\n- 지금 애플 제품 구매한다면…아이폰부터 맥북까지 추천 '총집합'",
        "relevance_score": 34
    },
    {
        "title": "저스템, OLED 정전기 제거장비 해외 추가 수주",
        "date": "2025-08-19 08:43",
        "link": "https://n.news.naver.com/mnews/article/014/0005393281?sid=101",
        "content": "[파이낸셜뉴스] 저스템이 고진공 이오나이저시스템에 대한 해외 수출 본격화에 나섰다.\n저스템은 중국 디스플레이기업 A사와 고진공 이오나이저시스템 100여대 공급 계약을 체결했다고 19일 밝혔다.\n고진공 이오나이저시스템은 유기발광다이오드(OLED) 공정에서 발생하는 정전기를 실시간으로 제어하면서 패널 수율을 높이는 기능을 한다. 저스템이 2021년부터 3년간 연구·개발 과정 끝에 원천 기술을 확보한 뒤 공식 출시했다. 관련 출원·등록 특허만 50개 이상이다. 이러한 기술력을 인정받아 2024년 연구·개발 최고 영예인 장영실상을 수상했다.\n저스템은 2023년부터 국내 유수 디스플레이 기업들에 이오나이저시스템을 공급하며 효용성과 기술력을 인정 받았다. 2024년 중반부터는 중국 디스플레이 기업들을 대상으로 공급을 모색한 결과, 같은 해 10월 중국 B사에 공급하며 해외 시장에 첫 발을 내디뎠다.\n이번 수주는 A사와 6개월에 걸쳐 디바이스 신뢰성과 수율 향상 검증을 마친 뒤 곧바로 진행됐다. 저스템은 이번 계약으로 해외 디스플레이 시장을 본격 공략할 수 있는 동력을 확보했다.\n하정민 저스템 기술연구소장은 \"고진공 이오나이저시스템은 OLED 공정에서 정전기를 제어하는 표준 장비로 최적\"이라며 \"이번 수주로 기술에 있어 독창성과 가치를 인정받았다\"고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "W컨셉, 삼성전자·아디다스와 맞손…패션 화보 공개",
        "date": "2025-08-19 08:41",
        "link": "https://n.news.naver.com/mnews/article/629/0000417666?sid=101",
        "content": "일과 삶의 균형…여성의 주체적인 모습 담아\n패션 플랫폼 W컨셉은 글로벌 브랜드 삼성전자, 아디다스와 손잡고 패션 화보를 공개한다고 19일 밝혔다.\n이번 협업은 지난 7월 삼성전자 갤럭시 Z 폴드7·Z 플립7 출시에 맞춰 W컨셉과 삼성전자, 아디다스가 공동 기획한 프로젝트다. W컨셉은 오는 20일 삼성전자, 아디다스와 협업한 '워크 플로우, 라이프 글로우(Work Flow, Life Glow)' 패션 화보를 선보인다\n자신만의 기준으로 일과 삶의 균형 잡힌 라이프스타일을 추구하는 여성의 주체적인 모습을 감각적인 시선으로 풀어냈다. 이번 화보에서는 럭비 폴로, 윈드브레이커 등 아디다스의 스타일리시한 애슬레저 웨어와 삼성전자 갤럭시 스마트폰이 어우러지는 일상을 선보인다. 화보에 등장한 삼성전자 갤럭시 Z 폴드7·Z 플립7, 아디다스 가젤 로우 프로·태권도 메이발레 등 신상품도 함께 판매한다.\n이외에도 'MD 리얼리뷰'와 '프론트로우-갤럭시 Z 폴드7·Z 플립7' 기획전에서 오늘의 추천 코디, 추천 브랜드 등 AI 기능(Google Gemini)을 활용한 패션 콘텐츠를 만나볼 수 있다.\nW컨셉은 삼성전자의 삼성월렛 출시 10주년을 기념한 특별 결제 혜택도 제공한다. 이달 말까지 삼성월렛으로 10만원 이상 결제 시 W컨셉에서 사용 가능한 1만 포인트를 추가 적립한다.\n김하나 W컨셉 퍼포먼스 마케팅팀장은 \"이번 협업은 테크와 패션의 만남을 주제로 기획한 이색 프로젝트\"라며 \"갤럭시 폴더블 제품의 슬림한 디자인과 아디다스의 감각적인 스타일의 조화를 통해 세련된 라이프스타일을 제안하고자 한다\"고 말했다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 36
    },
    {
        "title": "[더벨][Red &amp; Blue]미 ITC BOE 제재, LGD 애플 물량 기대감 '최고조'",
        "date": "2025-08-19 08:38",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202508141510186960107731",
        "content": "[Red & Blue]미 ITC BOE 제재, LGD 애플 물량 기대감 '최고조'OLED 패널 '14년 8개월' 수입 금지, 디스플레이 공급망 재편 기대감\n노태민 기자공개 2025-08-19 08:32:56\n[편집자주]\n10월은 주식에 투자하기 유난히 위험한 달이죠. 그밖에도 7월, 1월, 9월, 4월, 11월, 5월, 3월, 6월, 12월, 8월, 그리고 2월이 있겠군요.\" 마크 트웨인의 저서 '푸든헤드 윌슨(Puddnhead Wilson)'에 이런 농담이 나온다. 여기에는 예측하기 어렵고 변덕스러우며 때론 의심쩍은 법칙에 따라 움직이는 주가의 특성이 그대로 담겨있다. 상승 또는 하락. 단편적으로만 바라보면 주식시장은 50%의 비교적 단순한 확률게임이다. 하지만 주가는 기업의 호재와 악재, 재무적 사정, 지배구조, 거시경제, 시장의 수급이 모두 반영된 데이터의 총합체다. 주식의 흐름에 담긴 배경, 그 암호를 더벨이 풀어본다.\n이 기사는 2025년 08월 14일 15시44분 thebell에 표출된 기사입니다\n◇How It Is NowLG디스플레이의 주가 상승세가 매섭습니다. 미국 국제무역위원회(ITC)가 삼성디스플레이와 중국 BOE 간 유기발광다이오드(OLED) 영업비밀 침해 소송에서 삼성 측 손을 들어준 영향입니다.\n업계에서는 최종 판결에서도 삼성디스플레이가 승소하면 애플 내 OLED 패널 밸류체인이 재편될 것으로 보고 있습니다.\n이 소식에 LG디스플레이 주가는 13일 급등했습니다. 시초가 1만970원에서 오전 10시 이후 가파르게 오르며 종가 1만3290원에 마감했는데요. 전일 종가 대비 22.49% 상승한 수치입니다.\n올해 상반기 내내 1만원 아래에 머물렀던 주가 흐름과는 대조적인 모습입니다. 당시 LG디스플레이 주가는 실적 부진과 글로벌 디스플레이 수요 둔화 우려로 약세가 지속됐습니다.\n전일 LG디스플레이의 드라마틱한 주가 상승을 이끈 주체는 외국인이었습니다. 한국거래소에 따르면 외국인은 13일 하루 동안 LG디스플레이 주식 217만9957주를 순매수했습니다. 반면 기관 순매수 규모는 4만6556주에 그쳤는데요. 연기금·투신·사모펀드가 매수에 나섰지만 금융투자가 300만주 이상을 순매도한 결과입니다.\n◇Industry & Event\nLG디스플레이의 주가 급등 배경에는 ITC의 예비 판결이 있습니다. 삼성디스플레이는 2023년 10월 31일 ITC에 BOE를 영업비밀 침해로 제소했었는데요.\n예비 판결이 지난달 11일 나왔습니다. 이달 12일에는 세부 근거가 공개됐고요. 당시 ITC는 BOE가 OLED 패널을 미국에 수입, 판매하는 과정에서 삼성디스플레이의 영업비밀을 부당하게 사용했다고 인정했습니다.\n최종 판결은 오는 11월 내려질 예정입니다. 업계에서는 예비판결에서 ITC가 BOE의 영업비밀 침해와 직원 영입을 통한 기밀 부정 취득 등을 대부분 인정한 만큼 결과가 뒤집힐 가능성은 사실상 없다고 보고 있습니다.\nITC는 이와 함께 BOE의 OLED 패널이 14년 8개월 동안 미국에 수입될 수 없다는 '제한적 수입금지 명령'(LEO)을 내렸습니다. 이는 삼성디스플레이의 OLED 핵심 기술 개발에 소요된 기간을 14년 8개월로 판단했기 때문입니다.\nLEO 기간은 통상 '부당이익을 상쇄하는 데 필요한 시간'을 기준으로 산정하는데요. ITC는 이번 케이스에 이례적으로 여러 개별 영업 비밀과 기술의 개발 소요 시간을 합산했습니다.\n업계에서는 이번 판결로 중장기적으로 애플이 OLED 패널 공급망을 재편할 가능성이 높다고 보고 있습니다. 올 2분기 기준 아이폰용 소형 OLED 패널 시장에서 중국 BOE의 점유율은 22.7%에 달합니다. 업계는 이 물량이 향후 삼성디스플레이와 LG디스플레이로 분산될 가능성이 크다고 보고 있습니다.\n또한 단가 인하(CR) 압박이 완화될 것이라는 기대도 나옵니다. 그동안 애플은 BOE를 활용해 삼성디스플레이와 LG디스플레이에 CR 압박을 가해온 것으로 전해집니다.\n◇Market View\n증권가에서는 삼성디스플레이가 최종 판결에서도 승소하게 되면 애플의 OLED 패널 공급망이 재편될 것으로 보고 있습니다.\n김선우 메리츠증권 연구원은 \"금번 ITC 판결로 인해 BOE 패널 사용이 금지되어도 우선 애플은 BOE 사용 모델을 기타 지역으로 배정할 가능성이 높다\"며 \"장기적으로는 BOE 사용에 따른 사업 불확실성을 감안해 비중을 현격히 낮출 가능성이 높아 보인다\"고 말했습니다. 이어 \"이 경우 장기적으로 SDC 및 LGD 수혜가 예상된다\"고 덧붙였습니다.\n남궁현 신한투자증권 연구원은 \"패널 생산 업체의 생산능력(CAPA)에 따라 수혜 강도는 달라질 수밖에 없는 구조\"라며 \"다만 미국 관세 이슈에 따라 평균판매가격(ASP) 인하 압박이 강해진 환경에서 세 번째 벤더(BOE)의 퇴출은 한국 공급망 전체에 긍정적\"이라고 설명했습니다.\n다만 증권사 레포트는 지난 7월 25일 발간된 것이 마지막입니다. 당시 SK증권은 목표가를 1만4000원으로, 신한투자증권은 1만3000원으로 제시했는데요. ITC의 최종 판결 결과에 따라 목표가가 상향될 것으로 기대됩니다.\n◇Keyman & Comments\nLG디스플레이의 키맨은 정철동(사진) 사장입니다. 정 사장은 LG그룹 내 손꼽히는 애플 전문가인데요. LG이노텍 시절부터 오랜 기간 애플과 거래하며 신뢰를 쌓아왔습니다. 애플 내부에서도 정 사장을 높이 평가하는 것으로 전해집니다.\n정 사장 2년차를 맞이하며 LG그룹 내부에서도 기대감을 커지고 있습니다. 실적도 빠르게 개선되고 있고요. 올해 상반기 영업손실은 826억원으로 줄이는데 성공했고요. 영업흑자를 올리진 못했지만 전년(5631억원) 대비 크게 줄어든 수치입니다.\n정 사장은 실적 발표 후 타운홀 미팅 ‘CEO 온에어(On Air)’에 참석해 구성원들에게 상반기 성과와 하반기 전망에 대해 공유하기도 했는데요. 정 사장은 상반기 원가혁신과 품질개선 등에서 유의미한 성과를 거뒀다며 체질개선과 차별화된 사업 경쟁력 확보에 힘쓴 결과라고 설명했다고 합니다.\n하반기는 관세 변동, 소비 둔화, 경쟁 심화 등 녹록지 않은 외부 환경이 예상되는 가운데, 원가혁신 가속화를 통해 사업 경쟁력 확보에 주력하겠다고 밝혔는데요. 그는 \"근원적 원가 체질개선이 최우선 과제\"라며 \"원가혁신은 생존의 조건이며 품질은 자사에 대한 고객의 신뢰\"라고 강조했습니다.\n최근의 주가 상승과 관련해 LG디스플레이에 의견을 듣기 위해 연락을 취했지만 직접 답변을 얻지는 못했습니다. LG디스플레이 관계자는 \"상장사다보니 주가에 대한 직접적인 코멘트는 어렵다\"고 말을 아꼈습니다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [Company Watch]'합병 원년' DI동일, 양극박 시장 점유율 1위 굳히기\n- [i-point]케이사인, 차세대 통합인증 솔루션 조달청 등록\n- [신한증권 AI 대반격]이선훈의 증권식 WM, 'AI 퍼스트'로 재정의\n- 머스트운용, 펀딩 숨고르기…AUM 조정기 들어간다\n- 더제이 박정민, 첫 글로벌 펀드 3개월 만에 조기청산\n- [미래에셋운용 AI테크 톺아보기]국내 대표 AI 하드웨어 공모펀드 '미래에셋코어테크'\n- [펀드 사무관리 전면전]'핵심 축' ETF를 잡아라…한국펀드파트너스 선두 고수\n- [등록제 10년, 사모펀드 명암]책무구조도 사정권 대거 포함…중소형사 비용 '부담'\n- [i-point]제이스코홀딩스, 디나가트 발렌시아 제2 포트 완공\n- [마이리얼트립 IPO]IPO 파트너 확정…OTA 1호 상장 로드맵 설계 '본격화'\n노태민 기자의 다른 기사 보기\n-\n- [Red & Blue]미 ITC BOE 제재, LGD 애플 물량 기대감 '최고조'\n- [Company Watch]삼성SDI, GM 합작법인 '시너지셀즈'에 2523억 출자\n- [Company Watch]'환손실 쇼크' 동진쎄미켐, 순이익 '87.3%' 감소\n- [소부장 2세 시대 개막]승계 타이밍 놓친 '월덱스', 지분 늘린 자산운용사\n- [Company Watch]'HBM' 효과 제우스, 상반기 영업이익률 '15.1%'\n- HBM 선두 SK하이닉스, '이머징 메모리'도 쌓는다\n- [소부장 2세 시대 개막]월덱스, 후계자 경영 시작했지만…승계 작업 '안갯속'\n- 삼성전자, 테슬라 전용 라인 장비 4분기 반입\n- 디스플레이 '캐즘'은 없다\n- '계열 분리 작업' 동진쎄미켐, 발포제 떼낸다",
        "relevance_score": 65
    },
    {
        "title": "메타, 디스플레이 탑재 스마트안경 내달 출시…가격 낮춰",
        "date": "2025-08-19 08:38",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1258929",
        "content": "111만원 예상…\"가격 낮춰 수요 늘리기 전략\"\n[데일리한국 김민지 기자] 페이스북 모회사 메타플랫폼(메타)이 디스플레이를 탑재한 첫 스마트 안경을 내달 출시할 예정이다.\n19일 연합뉴스에 따르면 '하이퍼노바(Hypernova)'로 알려진 메타의 차세대 스마트 안경은 다음 달 열리는 메타 연례 제품 발표 행사 '커넥트'에서 공개될 예정이라고 블룸버그 통신이 보도했다.\n메타는 현재 레이밴 스마트 안경을 판매하고 있다. 차세대 스마트 안경은 내장형 디스플레이를 탑재하고 있다는 점에서 기존 제품과 큰 차별화를 지닌다.\n이 스마트 안경은 인공지능(AI) 음성 비서와 탑재된 디스플레이를 통한 증강현실(AR) 기술을 적용할 수 있다. 오른쪽 렌즈 디스플레이를 통해 다양한 정보를 볼 수 있고 손목 밴드를 통해 컨트롤할 수 있다.\n특히 이 새로운 스마트 안경의 가격은 800달러(111만원)부터 시작된다고 통신은 전했다. 이는 최소 1000달러를 넘을 것이라는 당초 예상보다 크게 낮아진 수준이다.\n블룸버그 통신은 \"이번 가격 변경은 수요를 늘리기 위해 메타가 일부러 낮은 이윤을 감수한 것\"이라며 \"이는 신제품 출시 때 흔히 쓰이는 전략이다\"라고 설명했다.\n메타는 작년 9월 새로운 증강현실(AR) 스마트 안경 '오라이언(Orion)'의 시제품을 공개한 바 있다. 오라이언은 스마트폰을 대체할 것으로 기대를 모으는 기기다.\n마크 저커버그 최고경영자(CEO)는 당시 \"지금까지 AR 기기에 대한 모든 시도는 헤드셋, 고글, 헬멧이었다\"며 \"오라이언이 스마트폰 다음의 컴퓨팅 디바이스가 될 것\"이라고 말했다.\n오라이언은 안경처럼 쓰면서 ▲문자 메시지 ▲화상 통화 ▲유튜브 동영상까지 볼 수 있다. 이와 더불어 마이크로 렌즈가 장착돼 프로젝터를 통해 3D 이미지를 투사시켜 홀로그램의 증강 현실(AR) 기능이 구현된다.",
        "relevance_score": 31
    },
    {
        "title": "[자막뉴스] 용인서 애플망고가?...과일 농업의 새로운 '지평선'",
        "date": "2025-08-19 08:35",
        "link": "https://n.news.naver.com/mnews/article/052/0002234679?sid=102",
        "content": "[자막뉴스] 용인서 애플망고가?...과일 농업의 새로운 '지평선'\n주로 제주도에서나 볼 수 있었던 아열대작물이 수도권에서 자라고 있는 겁니다.\n용인시는 지난해 4월부터 재배를 시작해 현재 320㎡ 면적에서 애플망고 75주를 재배하고 있습니다.\n품평회에 참석한 지역 농업인들은 시설 조성과 재배 과정 등에 관심을 보였습니다.\n[배효경 / 농업인 : 여기 재배 환경이나 이런 시설을 제가 보고, 또 저도 많이 배우고 해서 앞으로 저도 소득을 올릴 수 있고, 또 다음에 우리 아이들이 받아서 할 수 있도록 기초를 다지기 위해서 왔습니다.]\n용인에서 아열대작물을 수확한 건 이번이 처음이 아닙니다.\n지난 2월에는 바나나를 수확했고, 지금도 27주를 재배 중입니다.\n[김준희 / 농업인 : 이제 점점 제가 봤을 때는 이제 아열대 과일이 수요가 좀 더 늘어날 거로 좀 보이고요. 다른 작물에 비해서는 이제 뭐 희소성이 좀 더 있다 보니까….]\n온도 상승 등 기후 변화 속에서 기회를 찾기 위해 용인시는 지난 2023년 천백여㎡ 규모 과학영농시설을 조성해 실증 재배를 진행해왔습니다.\n[이상일 / 용인시장 : 이렇게 새로운 작물을 통해서 우리 농가 소득의 또 새로운 소득원을 창출할 수 있다고 생각을 하고….]\n지난해부터 재배를 시작한 한라봉 등 만감류 29주는 나무 성장 기간을 고려할 때 내년부터 수확이 가능할 것으로 보입니다.\n용인시는 농가 의견을 수렴해 재배 품종 확대와 기술 개발을 이어갈 계획입니다.\nYTN 최기성입니다.\n영상편집ㅣ박정란\n영상협조ㅣ용인시청\n자막뉴스ㅣ최지혜 최예은\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n기자 프로필\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "메타, 화면 달린 첫 스마트 안경 ‘하이퍼노바’ 9월 출시···가격 110만...",
        "date": "2025-08-19 08:34",
        "link": "https://n.news.naver.com/mnews/article/032/0003390371?sid=101",
        "content": "페이스북 모회사 메타플랫폼(메타)이 화면을 탑재한 첫 스마트 안경을 다음달 출시한다고 블룸버그통신이 18일(현지시간) 보도했다.\n‘하이퍼노바’(Hypernova)로 알려진 메타의 차세대 스마트 안경은 메타가 현재 판매 중인 레이벤 스마트 안경과 달리 내장형 디스플레이를 탑재한 것이 특징이다. 작은 화면을 통해 애플리케이션 실행과 알림 확인 등이 가능하다. 손 동작과 안경 프레임 측면의 정전식 터치를 통해 기기를 제어할 수 있다.\n블룸버그는 이 스마트 안경의 가격이 800달러(약 110만원)부터 시작된다고 전했다. 1300~1400달러 수준이 될 것이라는 당초 예상보다 크게 낮아졌다. 레이벤 스마트 안경은 299달러부터 시작한다. 블룸버그는 “이번 가격 변경은 수요를 늘리기 위해 메타가 낮은 이윤을 감수한 것”이라며 흔히 사용되는 신제품 출시 전략이라고 설명했다.\n하이퍼노바는 다음달 열리는 메타 연례 제품 발표 행사 ‘커넥트’에서 공개될 예정이다.\n스마트 안경은 스마트폰의 뒤를 잇는 차세대 기기로 주목받고 있다. 메타는 2021년부터 세계 최대 업체 에실로룩소티카와 손잡고 카메라와 스피커가 장착된 레이벤 브랜드의 스마트 안경을 판매해오고 있다. 최근에는 에실로룩소티카 지분 3%(35억달러·약 4조9000억원)를 인수했다는 사실이 전해지기도 했다.",
        "relevance_score": 41
    },
    {
        "title": "美 2Q 스마트폰 판매량 전년비 9% 증가…애플·삼성 견인",
        "date": "2025-08-19 08:26",
        "link": "https://n.news.naver.com/mnews/article/119/0002992260?sid=105",
        "content": "19일 카운터포인트리서치의 '미 채널 점유율 추적 보고서'에 따르면 올해 2분기 미 스마트폰 시장은 3대 통신사 실적 호조에 힘입어 이같이 늘었다. 스마트폰 매출은 전년 동기 대비 11% 증가한 175억 달러였다.\n2분기 미국 스마트폰 평균판매단가(ASP)는 647.53 달러로, 지난해 같은 기간 632.59 달러에서 상승했다. 프리미엄 기기 판매가 11% 오르며 ASP 상승을 견인했지만, 아이폰 16e 수요와 구글 픽셀 9a 영향으로 300~599 달러 가격대 판매가 48% 급증하면서 ASP 상승폭은 제한됐다.\nAT&T, T모바일, 버라이즌 등 3대 통신사의 스마트폰 판매량은 여름철 기기 프로모션 등으로 각각 전년 동기 대비 16%, 20%, 12% 증가했다.\n제조사별로 보면 애플 판매량은 전년 대비 10% 늘었다. 아이폰 16e 마케팅과 더불어 강력한 통신사 프로모션이 성장을 이끌었다.\n삼성은 전년 동기 대비 16% 성장했다. 아이폰과 마찬가지로 통신사 프로모션 효과가 주효했다. 또 5월 말 출시된 S25 엣지 효과로 전년 대비 소폭 추가 상승세를 보였다.\n반면 HMD 판매량은 41% 급감했다. 미국 시장 철수 공식화 여파에 따른 것으로 보인다.\n카운터포인트의 제프 필드핵 리서치 디렉터는 “HMD의 저가 스마트폰 시장 점유율을 다른 브랜드가 흡수할 수 있는 기회가 될 것”이라며 “현재로서는 모토로라와 TCL이 HMD의 주요 고객층을 공략할 수 있는 최적의 위치에 있다”고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "W컨셉, 삼성전자∙아디다스와 협업…패션 화보 공개",
        "date": "2025-08-19 08:24",
        "link": "https://n.news.naver.com/mnews/article/421/0008434507?sid=101",
        "content": "(서울=뉴스1) 김진희 기자 = W컨셉이 삼성전자(005930), 아디다스와 손잡고 패션 화보를 공개한다. 이번 협업은 지난 7월 삼성전자 갤럭시 Z 폴드7·Z 플립7 출시에 맞춰 W컨셉과 삼성전자, 아디다스가 공동 기획한 프로젝트다.\nW컨셉은 20일 삼성전자, 아디다스와 협업한 '워크 플로우, 라이프 글로우'(Work Flow, Life Glow) 패션 화보를 선보인다고 19일 밝혔다. 자신만의 기준으로 일과 삶의 균형 잡힌 라이프스타일을 추구하는 여성의 주체적인 모습을 감각적인 시선으로 풀어냈다.\n이번 화보에서는 럭비 폴로, 윈드브레이커 등 아디다스의 스타일리시한 애슬레저 웨어와 삼성전자 갤럭시 스마트폰이 어우러지는 일상을 선보인다. 화보에 등장한 삼성전자 갤럭시 Z 폴드7·Z 플립7, 아디다스 가젤 로우 프로·태권도 메이발레 등 신상품도 판매한다.\n이외에도 'MD 리얼리뷰'와 '프론트로우-갤럭시 Z 폴드7·Z 플립7' 기획전에서 오늘의 추천 코디, 추천 브랜드 등 AI 기능(Google Gemini)을 활용한 패션 콘텐츠를 만나볼 수 있다.\nW컨셉은 삼성전자의 삼성월렛 출시 10주년을 기념한 특별 결제 혜택도 제공한다. 이달 말까지 삼성월렛으로 10만 원 이상 결제 시 W컨셉에서 사용 가능한 1만 포인트를 추가 적립한다.\n김하나 W컨셉 퍼포먼스 마케팅팀장은 \"이번 협업은 테크와 패션의 만남을 주제로 기획한 이색 프로젝트\"라며 \"갤럭시 폴더블 제품의 슬림한 디자인과 아디다스의 감각적인 스타일의 조화를 통해 세련된 라이프스타일을 제안하고자 한다\"고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "갤S26 울트라에 사생활보호 '플렉스 매직 픽셀' 도입",
        "date": "2025-08-19 08:22",
        "link": "https://dealsite.co.kr/articles/146685",
        "content": "[딜사이트 김주연 기자] 삼성전자가 내년 선보일 갤럭시 S26 울트라에 '플렉스 매직 픽셀' 기술을 처음 적용할 전망이다. 사생활 보호 필름 효과를 구현해 이용자 프라이버시를 강화하는 기능으로, 향후 폴더블 제품 확대 여부에도 관심이 쏠린다.\n18일 업계에 따르면 삼성전자는 내년 초 출시 예정인 갤럭시 S26 울트라에 삼성디스플레이의 차세대 디스플레이인 플렉스 매직 픽셀을 탑재할 예정이다. 갤럭시 S26 시리즈는 기존의 일반, 플러스, 울트에서 프로, 에어, 울트라로 재편될 예정인데, 이 중 가장 최상위 모델인 울트라에만 적용된다.\n한 업계 관계자는 \"갤럭시 S26 시리즈 중 울트라에 플렉스 매직 픽셀이 적용될 예정이다. 삼성디스플레이가 해당 기술을 개발한 지는 꽤 됐다. 그러나 이번에 본격적으로 양산에 돌입하는 것\"이라며 \"차기 폴드·플립 시리즈에도 플렉스 매직 픽셀이 적용될 가능성이 높다\"고 말했다.\n플렉스 매직 픽셀은 삼성디스플레이가 지난 2024년 MWC(Mobile World Congress)에서 처음 선보인 차세대 디스플레이 기술이다. 인공지능(AI)을 기반으로 OLED 픽셀을 조정해 특정 시야각을 제어할 수 있다. 예를 들어 사용자가 개인 정보가 노출될 수 있는 애플리케이션을 실행하면 AI가 픽셀의 정교한 제어를 통해 스마트폰 액정 위에 부착하는 '사생활 보호 필름' 같은 효과를 구현한다. 올해 열린 'K-디스플레이 2025'에서도 소개됐다.\n플렉스 매직 픽셀을 적용하면 별도의 사생활 보호 필름 없이도 프라이버시를 지킬 수 있다. 일반적으로 보호 필름을 부착하면 화질이나 밝기가 떨어지는 경우가 많지만 이 기술은 그런 단점을 해소하면서 동시에 최고 수준의 화질을 구현할 수 있다는 설명이다.\n한 업계 관계자는 \"유기발광다이오드(OLED) 픽셀 자체의 제어 능력을 통해 시야각을 조절하는 기술\"이라며 \"사용자의 프라이버시가 보호되는 동시에 최고 수준의 화질을 경험할 수 있다\"고 말했다.\n플렉스 매직 픽셀과 시너지를 이룰 또 다른 기술은 바로 CoE(Color Filter on Encapsulation)다. 업계에 따르면 갤럭시 S26 울트라에는 '바(Bar)' 타입 스마트폰 최초로 CoE 기술이 적용될 예정이다.\nCoE 기술은 유기발광다이오드(OLED)에 활용되는 얇은 필름인 편광판을 컬러 필터로 바꿔 박막봉지(TFT) 위에 인쇄하고 기존의 화소정의막(PDL, Pixel Define Layer) 블랙 PDL로 교체하는 기술이다. 삼성디스플레이에서는 'LEAD'라는 브랜드로 불리고 있다.\n편광판은 빛의 한 방향만 통과시키는 얇은 필름으로, 패널 외부에서 들어오는 빛이 픽셀 사이의 전극에 닿아 반사되는 것을 방지하는 역할을 한다. 이를 통해 블랙 화면을 정확하게 표현하고 야외시인성을 확보할 수 있다.\nCoE 기술은 편광판을 빼고 컬러필터를 대신 집어넣는 게 핵심이다. 편광판을 제거하면 패널이 더 얇아지고 빛 투과율이 높아져 소비 전력을 낮출 수 있으며, 컬러필터를 넣는 만큼 색 재현율도 개선된다. 패널 내부에서 빛이 반사되는 것은 블랙 PDL을 통해 막을 수 있다. 블랙 PDL은 PDL의 원재료인 광감응성폴리이미드(PSPI)를 검은색 계열로 대체해 만들 수 있다.\n삼성디스플레이는 2021년 갤럭시Z 폴드3를 시작으로 폴드 시리즈에 CoE 기술을 적용해왔다. 플립의 경우 올해 출시된 갤럭시Z 플립7에서 처음으로 CoE가 도입됐다. 업계에서는 패널을 더 얇게 만들고 전력 소모까지 줄일 수 있는 만큼, 바형 스마트폰으로의 확대 적용도 예상하고 있다.\nCoE 기술은 플렉스 매직 픽셀 기술을 탑재하는 데 필수적으로 필요한 기술이라는 게 업계 관계자들의 설명이다. 플렉스 매직 픽셀을 활성화할 경우 발생할 수 있는 빛 손실을 CoE 기술을 통해 상쇄할 수 있기 때문이다.\n업계 관계자는 \"CoE 기술이 적용돼 편광판이 제거되면서 플렉스 매직 픽셀을 적용할 수 있는 것으로 알고 있다\"며 \"플렉스 매직 픽셀 및 센서 내장형 디스플레이 등 차세대 디스플레이에는 투과도가 높은 CoE가 많이 적용될 것으로 보인다\"고 밝혔다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 55
    },
    {
        "title": "메타, '디스플레이 탑재' 첫 스마트 안경 내달 공개...800달러 '승부수'",
        "date": "2025-08-19 08:20",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1674941",
        "content": "페이스북의 모회사 메타플랫폼(이하 메타)이 다음 달 디스플레이를 탑재한 스마트 안경을 선보인다.\n블룸버그 통신은 18일(현지시간) '하이퍼노바(Hypernova)'라고 알려진 메타의 차세대 스마트 안경이 다음 달 열리는 연례 제품 발표 행사 '커넥트'에서 공개될 예정이라고 보도했다.\n이번 신제품은 현재 판매 중인 '레이밴 메타 스마트 안경'과 달리, 렌즈에 직접 정보를 표시하는 내장형 디스플레이를 갖춘 것이 가장 큰 특징이다. 이를 통해 사용자는 인공지능(AI) 음성 비서를 활용하는 것은 물론, 증강현실(AR) 기술이 적용된 다양한 정보를 오른쪽 렌즈 디스플레이를 통해 실시간으로 확인할 수 있다. 조작은 손목 밴드를 통해 이뤄진다.\n특히 주목받는 것은 가격이다. 당초 1000달러를 넘을 것이라는 예상을 깨고 시작 가격이 800달러(약 111만원)로 책정될 전망이다. 블룸버그 통신은 이에 대해 \"메타가 초기 수요를 늘리기 위해 의도적으로 낮은 이윤을 감수하는, 신제품 출시의 보편적인 전략\"이라고 분석했다.\n메타는 작년 9월에도 AR 스마트 안경 '오라이언(Orion)'의 시제품을 공개하며 스마트폰을 대체하려는 장기적인 비전을 제시한 바 있다. 마크 저커버그 메타 최고경영자(CEO)는 당시 \"'오라이언'이 스마트폰 다음의 컴퓨팅 기기가 될 것\"이라고 강조하며, 안경만으로 문자 메시지, 화상 통화, 동영상 시청은 물론 홀로그램을 통한 AR 기능까지 구현하겠다는 포부를 밝혔다.\n관련기사",
        "relevance_score": 36
    },
    {
        "title": "W컨셉, 글로벌 브랜드와 맞손…삼성전자∙아디다스 협업 패션 화보 공개",
        "date": "2025-08-19 08:18",
        "link": "https://n.news.naver.com/mnews/article/119/0002992257?sid=101",
        "content": "이번 협업은 지난 7월 삼성전자 갤럭시 Z 폴드7 ∙ Z 플립7 출시에 맞춰 W컨셉과 삼성전자, 아디다스가 공동 기획한 프로젝트다.\nW컨셉은 오는 20일 삼성전자, 아디다스와 협업한 ‘워크 플로우, 라이프 글로우(Work Flow, Life Glow)’ 패션 화보를 선보인다. 자신만의 기준으로 일과 삶의 균형 잡힌 라이프스타일을 추구하는 여성의 주체적인 모습을 감각적인 시선으로 풀어냈다.\n이번 화보에서는 럭비 폴로, 윈드브레이커 등 아디다스의 스타일리시한 애슬레저 웨어와 삼성전자 갤럭시 스마트폰이 어우러지는 일상을 선보인다. 화보에 등장한 삼성전자 갤럭시 Z 폴드7 ∙ Z 플립7, 아디다스 가젤 로우 프로∙태권도 메이발레 등 신상품도 함께 판매한다.\n이외에도 ‘MD 리얼리뷰’와 ‘프론트로우-갤럭시 Z 폴드7 ∙ Z 플립7’ 기획전에서 오늘의 추천 코디, 추천 브랜드 등 AI 기능(Google Gemini)을 활용한 패션 콘텐츠를 만나볼 수 있다.\nW컨셉은 삼성전자의 삼성월렛 출시 10주년을 기념한 특별 결제 혜택도 제공한다. 이달 말까지 삼성월렛으로 10만원 이상 결제 시 W컨셉에서 사용 가능한 1만 포인트를 추가 적립한다.\n김하나 W컨셉 퍼포먼스 마케팅팀장은 “이번 협업은 테크와 패션의 만남을 주제로 기획한 이색 프로젝트”라며 “갤럭시 폴더블 제품의 슬림한 디자인과 아디다스의 감각적인 스타일의 조화를 통해 세련된 라이프스타일을 제안하고자 한다”고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "'갤럭시 Z 폴드 7', 흥행 대박…'폴더블폰' 대중화 청신호",
        "date": "2025-08-19 08:00",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=662276",
        "content": "컨슈머타임스=곽민구 기자 | 삼성전자의 폴더블폰 신작 '갤럭시 Z 폴드 7'이 국내외에서 흥행하고 있다. 이 제품은 국내 시장 점유율 80%를 돌파했으며, 미국 시장에서도 애플과의 격차를 좁혔다.\n특히 이번 Z 폴드 7이 미국 시장에서 전작 대비 판매량이 50% 급증하는 등 큰 성공을 거두면서 폴더블폰의 대중화가 앞당겨질 것으로 전망된다.\n시장조사업체 카날리스에 따르면 삼성전자의 미국 스마트폰 시장 점유율은 2분기 31%를 기록해 1년 전(23%)보다 8%포인트 증가했다. 같은 기간 애플의 시장 점유율은 56%에서 49%로 7%포인트 감소했다.\n애플과 삼성전자의 격차는 33%포인트에서 18%포인트로 좁혀졌다.\n삼성전자의 약진은 하드웨어(HW)를 크게 개선한 '갤럭시 S25' 시리즈와 '갤럭시 Z 폴드 7·Z 플립 7'이 높은 판매량을 기록한 영향으로 풀이된다. 또 인공지능(AI) 기능이 부가된 중저가 제품군의 인기도 삼성전자 스마트폰 흥행에 기여한 것으로 분석된다.\n특히 폴더블폰 신작 '갤럭시 Z 폴드 7'은 미국 시장에서 전작 대비 초기 판매량이 50% 급증하며 역대 최고 기록을 세웠다.\n삼성전자에 따르면 미국에서 진행한 갤럭시 Z 폴드 7 사전예약은 역대 폴드 시리즈 중 가장 높은 수치를 기록했다. 갤럭시 Z 플립 7과의 합산 사전예약도 전년 대비 25% 이상 증가해 이동통신사를 통한 예약은 60% 늘어났다.\n드류 블랙아드 삼성전자 미국법인 부사장은 \"이번 폴드 시리즈는 미국에서 역대 가장 강력한 반응을 얻었다\"라며 \"이제 소비자들이 폴더블폰의 타협이 아닌 가치를 인식하고 있다\"고 강조했다.\n갤럭시 Z 폴드 7은 2000달러(약 279만 원) 상당의 고가 제품임에도 얇고 가벼운 설계와 일반 스마트폰처럼 손에 잘 들어오는 폼팩터로 긍정적인 반응을 얻고 있다. 유튜브 등 SNS에서는 갤럭시 Z 폴드 7을 20만 번 연속으로 접는 라이브 방송 영상이 누적 1500만 뷰를 달성하며 입소문을 타고 있다.\n갤럭시 Z 폴드 7은 미국에 앞서 국내에서도 흥행세를 이어가는 중이다.\n글로벌 시장조사업체 카운터포인트리서치에 따르면 올해 1월부터 7월까지 삼성전자의 국내 스마트폰 누적 판매량 점유율은 82%로 집계됐다.\n삼성전자가 국내 점유율 80%를 넘긴 것은 이번이 처음이다. 국내 스마트폰 시장 전체 판매량은 전년 동기 대비 소폭 감소했으나, 삼성전자의 판매량은 증가했다. 이로 인해 점유율도 4%포인트 늘어났다.\n이번 판매량 증가에는 갤럭시 S25 시리즈의 지속적인 수요와 갤럭시 Z 폴드 7의 높은 초기 판매량이 큰 영향을 미친 것으로 분석된다.\n올해 2월 출시된 갤럭시 S25 시리즈는 지난 1일 국내 판매량 300만 대를 돌파했다. 이번 시리즈는 출시 이후 100만 대, 200만 대 판매를 전작 대비 1~2주 이상 빠르게 달성했다.\n갤럭시 Z 폴드 7·Z 플립 7 국내 사전판매는 104만 대를 달성하며 역대 갤럭시 폴더블폰 사전판매 중 최다 판매 기록을 경신했다.\n갤럭시 Z 폴드 7과 갤럭시 Z 플립 7의 사전예약 판매 비중은 각각 60%와 40%이며, 폴드 비중이 지난해 40% 수준에서 60%로 늘어났다.\n삼성전자 폴더블폰에 대한 관심은 지속적으로 이어지고 있다. 서울 코엑스 전역에서 운영 중인 '더 갤럭시 언폴더스' 체험존 누적 방문객은 15일 만에 10만 명을 돌파했다.\n지난 8일까지 집계된 방문객 수는 약 10만3000명으로, 하루 평균 약 7000명이 체험존을 방문해 갤럭시 Z 폴드 7·Z 플립 7을 경험한 것으로 나타났다.\n삼성전자에 따르면 이번 체험존은 특히 1030세대 사이에서 호응을 얻었다. 방문객 75% 이상이 1030세대로, 이 중 20대가 30% 이상을 차지하며 가장 높은 비율을 보였다. 성별로는 여성이 53%로 남성보다 더 많은 관심을 보였다.\n삼성전자 관계자는 \"갤럭시 Z 폴드 7은 역대급 디자인과 강력한 성능, 갤럭시 AI 기능 등이 호평받고 있다\"라며 \"이 점이 입소문을 타고 흥행을 이끄는 것 같다\"고 말했다.",
        "relevance_score": 144
    },
    {
        "title": "잘나갈 땐 틀어막고 고소하더니…'유출 마케팅' 열 올리는 애플",
        "date": "2025-08-19 08:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008434474?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 애플이 최근 '유출' 마케팅에 열을 올리고 있다. 과거 스마트폰 시장의 '절대 강자' 시기에 정보 유출을 철저히 통제하던 것과 딴판인 모습이다.\n19일 IT 업계에 따르면 애플은 '비밀주의'를 원칙으로 직원 및 협력사에 비밀유지협약(NDA) 준수를 요구하며 원하지 않는 시기에 제품의 정보가 노출되는 것을 막아왔다.\n팀 쿡 애플 최고경영자(CEO)도 지난 2021년 신제품 정보를 유출하는 직원은 해고하겠다고 공식 경고한 바 있다.\n실제 일부 직원이 최근 iOS 업데이트의 '리퀴드 글라스' 등 핵심 정보 유출 사건에 연루되자 곧바로 해고하고 이를 공개한 테크 유튜버 존 프로서를 고소하기도 했다.\n그런데 최근 들어 분위기가 변했다. 과도할 정도로 아이폰 및 신제품 관련 정보를 유출을 가장해 노출하는 듯한 모습을 보이고 있다.\n애플은 최근 소프트웨어 도구 배포 과정에서 다양한 미발표 제품의 하드웨어 식별 코드를 포함해 준비 중인 신제품들의 정보를 '실수'로 공개했다.\n이번 애플의 실수에서 확인된 제품은 △A19 프로 칩셋을 탑재한 새로운 아이패드 미니 △A18 칩셋을 탑재한 새로운 저가형 아이패드 △M5 칩셋이 탑재된 새로운 비전 프로 △S11 칩이 탑재된 애플워치11·애플워치 울트라 3·애플워치SE 3 등이다다.\n지난주에도 iOS26 베타6를 통해 번역 애플리케이션(앱) 내부에 무선이어폰 에어팟을 이용한 AI '실시간 음성 번역' 기능을 암시하는 이미지를 배포한 바 있다.\n지난달에는 애플 본사가 위치한 미국 캘리포니아주에서 9월 출시될 예정인 아이폰17 프로를 테스트하는 듯한 남성의 모습이 포착되기도 했다.\n이같은 움직임은 인공지능(AI) 등 혁신 부문에서 뒤처지는 애플의 위기감이 반영된 결과로 보인다. 댄 아이부스 웨드부시증권애널리스트는 애플이 AI 혁신을 빠르게 진행하지 않으면 \"블랙베리와 같이 될 수 있다\"고 경고하기도 했다.\n애플의 유출 마케팅이 반복되자 국내외 사용자들 사이에서는 피로감이 감지된다.\n이용자들은 \"애플이 미출시 제품 정보를 공개한 날을 '애플 이벤트 데이'라고 불러야 할 걸로 보인다\", \"소비자 반응을 보기 위해 노출시켜놓고 '실수로 유출됐다'고 기업들이 이중적인 태도를 보이는 걸 그만했으면 좋겠다\" 등의 반응을 보였다.\nIT외신 폰아레나도 \"애플이 미출시 아이폰17에 접근했다는 이유로 존 프로서를 고소했으나 분노의 이유가 명확하지 않다\"며 \"농담이지만, 애플은 '애플 유출' 사업에 직접 뛰어들어 경쟁자를 몰아내고 싶은 것으로 보인다\"고 꼬집었다.",
        "relevance_score": 64
    },
    {
        "title": "“메타, 첫 디스플레이 탑재 스마트안경 다음 달 출시”",
        "date": "2025-08-19 07:50",
        "link": "https://n.news.naver.com/mnews/article/056/0012011310?sid=104",
        "content": "‘하이퍼노바(Hypernova)’로 알려진 메타의 차세대 스마트 안경은 다음 달 열리는 메타 연례 제품 발표 행사 ‘커넥트’에서 공개될 예정이라고 통신은 전했습니다.\n메타는 현재 레이밴 스마트 안경을 판매하고 있습니다.\n차세대 스마트 안경은 내장형 디스플레이를 탑재하고 있어 기존 제품과는 차별화됩니다.\n이 스마트 안경은 인공지능(AI) 음성 비서는 물론, 탑재된 디스플레이를 통해 증강현실(AR) 기술을 적용할 수 있습니다.\n오른쪽 렌즈 디스플레이를 통해 다양한 정보를 볼 수 있고 손목 밴드를 통해 제어할 수 있습니다.\n이 새로운 스마트 안경의 가격은 800달러(111만 원)부터 시작된다고 통신은 전했습니다.\n이는 최소 1천 달러를 넘을 것이라는 당초 예상보다 크게 낮아진 수준입니다.\n블룸버그 통신은 “이번 가격 변경은 수요를 늘리기 위해 메타가 일부러 낮은 이윤을 감수한 것”이라며 “이는 신제품 출시 때 흔히 쓰이는 전략”이라고 설명했습니다.\n메타는 지난해 9월 새로운 증강현실(AR) 스마트 안경 ‘오라이언(Orion)’의 시제품을 공개한 바 있습니다.\n오라이언은 스마트폰을 대체할 것으로 기대를 모으는 기기입니다.\n마크 저커버그 최고경영자(CEO)는 당시 “지금까지 AR 기기에 대한 모든 시도는 헤드셋, 고글, 헬멧이었다”며 “오라이언이 스마트폰 다음의 컴퓨팅 디바이스가 될 것”이라고 말했습니다.\n‘오라이언’은 안경처럼 쓰면서 문자 메시지는 물론, 화상 통화, 유튜브 동영상까지 볼 수 있습니다.\n또 마이크로 렌즈가 장착돼 프로젝터를 통해 3D 이미지를 투사시켜 홀로그램의 증강 현실(AR) 기능이 구현됩니다.\n[사진 출처 : 로이터=연합뉴스]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 28
    },
    {
        "title": "메타, 첫 디스플레이 탑재 스마트안경 내달 출시…가격 낮춰",
        "date": "2025-08-19 07:38",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=836476",
        "content": "- 기자명 김선한 대기자\n- 입력 2025.08.19 07:37\n페이스북 모회사 메타플랫폼(이하 메타)이 디스플레이를 탑재한 첫 스마트 안경을 내달 출시할 예정이라는 외신 보도가 18일(현지시간) 나왔다.\n'하이퍼노바(Hypernova)'로 알려진 메타의 차세대 스마트 안경은 다음 달 열리는 메타 연례 제품 발표 행사 '커넥트'에서 공개될 예정이라고 블룸버그 통신과 연합뉴스가 전했다.\n메타는 현재 레이밴 스마트 안경을 판매하고 있다. 차세대 스마트 안경은 내장형 디스플레이를 탑재하고 있다는 점에서 기존 제품과 큰 차별화를 지닌다.\n이 스마트 안경은 인공지능(AI) 음성 비서는 물론, 탑재된 디스플레이를 통해 증강현실(AR) 기술을 적용할 수 있다. 오른쪽 렌즈 디스플레이를 통해 다양한 정보를 볼 수 있고 손목 밴드를 통해 컨트롤할 수 있다.\n특히, 이 새로운 스마트 안경의 가격은 800달러(111만원)부터 시작된다고 통신은 전했다. 이는 최소 1000달러를 넘을 것이라는 당초 예상보다 크게 낮아진 수준이다.\n블룸버그는 \"이번 가격 변경은 수요를 늘리기 위해 메타가 일부러 낮은 이윤을 감수한 것\"이라며 \"이는 신제품 출시 때 흔히 쓰이는 전략\"이라고 설명했다.\n메타는 작년 9월 새로운 증강현실(AR) 스마트 안경 '오라이언(Orion)'의 시제품을 공개한 바 있다. 오라이언은 스마트폰을 대체할 것으로 기대를 모으는 기기다.\n마크 저커버그 최고경영자(CEO)는 당시 \"지금까지 AR 기기에 대한 모든 시도는 헤드셋, 고글, 헬멧이었다\"며 \"오라이언이 스마트폰 다음의 컴퓨팅 디바이스가 될 것\"이라고 말했다.\n'오라이언'은 안경처럼 쓰면서 문자 메시지는 물론, 화상 통화, 유튜브 동영상까지 볼 수 있다. 또 마이크로 렌즈가 장착돼 프로젝터를 통해 3D 이미지를 투사시켜 홀로그램의 증강 현실(AR) 기능이 구현된다.\n<원문 참고> https://www.bloomberg.com/news/newsletters/2025-08-17/why-doesn-t-the-vision-pro-have-more-immersive-video-apple-is-slow-rolling-it-mefmwpb1",
        "relevance_score": 31
    },
    {
        "title": "메타, 디스플레이 탑재 첫 스마트 안경 '하이퍼노바' 내달 공개",
        "date": "2025-08-19 07:36",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=369289",
        "content": "페이스북 모회사 메타플랫폼(이하 메타)이 디스플레이를 탑재한 첫 스마트 안경 ‘하이퍼노바(Hypernova)’를 내달 출시할 예정이라고 18일(현지시간) 블룸버그가 보도했다. 신제품은 다음 달 메타 연례 제품 행사 ‘커넥트(Connect)’에서 공개될 전망이다.\n메타는 현재 레이밴 스마트 안경을 판매 중이다. 하이퍼노바는 내장형 디스플레이를 채택해 기존 제품과 차별화를 꾀했다. 오른쪽 렌즈 디스플레이를 통해 각종 정보를 확인할 수 있으며, 손목 밴드를 통해 조작할 수 있다. 인공지능(AI) 음성 비서를 지원하고, 탑재 디스플레이를 활용한 증강현실(AR) 기능도 제공한다.\n가격은 800달러(약 111만원)부터 시작한다. 당초 1000달러를 웃돌 것이란 관측 대비 낮아진 수준이다. 블룸버그는 메타가 수요 확대를 위해 이윤을 일부 포기하는 가격 전략을 선택한 것으로 해석했다. 신제품 출시 초기 시장 안착을 노리는 통상적 방식이라는 설명이다.\n메타는 작년 9월 AR 스마트 안경 ‘오라이언(Orion)’ 시제품을 공개한 바 있다. 당시 마크 저커버그 최고경영자(CEO)는 기존 AR 시도가 헤드셋·고글·헬멧 중심이었다며 오라이언이 스마트폰을 잇는 차세대 컴퓨팅 기기가 될 것이라고 밝혔다.\n오라이언은 안경 형태로 문자·화상통화·동영상 시청이 가능하며, 마이크로 렌즈와 프로젝터를 통해 3D 이미지를 투사해 홀로그램 기반 AR 기능을 구현한다.\n최수연 기자\nmehake@naver.com",
        "relevance_score": 33
    },
    {
        "title": "메타, 첫 디스플레이 탑재 스마트안경 내달 출시...가격↓",
        "date": "2025-08-19 07:32",
        "link": "https://www.slist.kr/news/articleView.html?idxno=669923",
        "content": "페이스북 모회사 메타플랫폼(이하 메타)이 디스플레이를 탑재한 첫 스마트 안경을 내달 출시할 예정이라고 블룸버그 통신이 18일(현지시간) 보도했다.\n'하이퍼노바(Hypernova)'로 알려진 메타의 차세대 스마트 안경은 다음 달 열리는 메타 연례 제품 발표 행사 '커넥트'에서 공개될 예정이라고 통신은 전했다.\n메타는 현재 레이밴 스마트 안경을 판매하고 있다. 차세대 스마트 안경은 내장형 디스플레이를 탑재하고 있다는 점에서 기존 제품과 큰 차별화를 지닌다.\n이 스마트 안경은 인공지능(AI) 음성 비서는 물론, 탑재된 디스플레이를 통해 증강현실(AR) 기술을 적용할 수 있다. 오른쪽 렌즈 디스플레이를 통해 다양한 정보를 볼 수 있고 손목 밴드를 통해 컨트롤할 수 있다.\n특히, 이 새로운 스마트 안경의 가격은 800달러(111만원)부터 시작된다고 통신은 전했다. 이는 최소 1천 달러를 넘을 것이라는 당초 예상보다 크게 낮아진 수준이다.\n블룸버그 통신은 \"이번 가격 변경은 수요를 늘리기 위해 메타가 일부러 낮은 이윤을 감수한 것\"이라며 \"이는 신제품 출시 때 흔히 쓰이는 전략\"이라고 설명했다.\n메타는 작년 9월 새로운 증강현실(AR) 스마트 안경 '오라이언(Orion)'의 시제품을 공개한 바 있다. 오라이언은 스마트폰을 대체할 것으로 기대를 모으는 기기다.\n마크 저커버그 최고경영자(CEO)는 당시 \"지금까지 AR 기기에 대한 모든 시도는 헤드셋, 고글, 헬멧이었다\"며 \"오라이언이 스마트폰 다음의 컴퓨팅 디바이스가 될 것\"이라고 말했다.\n'오라이언'은 안경처럼 쓰면서 문자 메시지는 물론, 화상 통화, 유튜브 동영상까지 볼 수 있다. 또 마이크로 렌즈가 장착돼 프로젝터를 통해 3D 이미지를 투사시켜 홀로그램의 증강 현실(AR) 기능이 구현된다.",
        "relevance_score": 31
    },
    {
        "title": "아이폰17, 초슬림 에어·시간 번역 등 역대급 변신 예고",
        "date": "2025-08-19 07:30",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=36995",
        "content": "내달 9일 공개 유력…4종 라인업 전격 등장\n5000mAh 대용량 배터리·카메라 '바' 디자인 적용\n알루미늄 바디·AI 실시간 번역 기능까지 탑재\n애플이 내달 선보일 '아이폰17' 시리즈가 역대급 변신을 예고하고 있다. 새로운 '에어' 모델 추가, 사상 첫 5000밀리암퍼어시(mAh) 배터리, 후면 '카메라 바' 디자인, 알루미늄 소재 본체, 인공지능(AI) 기반 실시간 번역 기능 등 다수의 변화가 동시에 적용될 가능성이 높아지면서, 스마트폰 시장의 판도가 달라질 것이라는 전망이 나온다.\n◇ 9월 9일 공개 유력…초슬림 '에어' 첫 등장\n업계와 외신(맥루머스·폰아레나 등)에 따르면, 애플은 내달 9일 미국 캘리포니아주 쿠퍼티노 애플파크에서 아이폰17 시리즈를 공개할 것으로 보인다. 사전 예약은 내달 12일, 정식 출시는 19일이 유력할 것으로 보인다.\n아이폰17 시리즈는 4가지 모델로 출시된다. '아이폰17'(6.1인치), '아이폰17 에어'(6.6인치), '아이폰17 프로'(6.3인치), '아이폰17 프로맥스'(6.9인치). 새롭게 추가되는 '에어'는 기존 플러스 모델을 대체하는 초슬림 버전으로 두께가 약 5.5밀리미터(㎜)로 예상된다. 이는 아이폰6(6.9㎜)보다 1.4㎜ 얇고, 삼성 갤럭시S25 엣지(5.8㎜)보다도 더 슬림하다.\n후면 디자인에도 변화가 크다. 기존 사각형 범프 안 렌즈 배치 대신, 가로로 길게 배치된 ‘카메라 바’ 형태가 적용될 전망이다. 구글 픽셀 시리즈와 유사한 형태로, 에어·프로·프로맥스 모델부터 우선 적용될 것으로 보인다.\n더불어 소재 역시 기존 유리에서 알루미늄이나 금속 마감으로 바뀌어 내구성이 강화될 가능성이 제기됐다.\n◇ 5000mAh 배터리·알루미늄 본체·실시간 번역 기능까지\n아이폰17 프로맥스에는 역대 최초로 5000mAh 대용량 배터리가 들어간다. 이는 아이폰16 프로맥스(4676mAh)보다 300mAh 증가한 수준으로, 고사양 디스플레이와 강화된 카메라, 인공지능(AI) 기능 '애플 인텔리전스'를 안정적으로 구동하기 위한 선택으로 풀이된다.\n카메라 사양도 업그레이드된다. 프로 라인업은 4800만 화소 메인·초광각·망원 조합을 유지하면서 망원 광학 줌은 최대 8배까지 확대된다. 전면 카메라도 2400만 화소로 개선될 전망이다.\n프로 모델의 뒷면은 티타늄 대신 알루미늄 섀시가 적용될 가능성이 높다. 최근 유출된 섀시 사진에서는 카메라 범프와 맥세이프 충전 코일 부분이 통짜 알루미늄 구조로 확인됐다. 이는 지난 10년간 유리 일색이었던 스마트폰 뒷면 소재의 전환점을 예고하는 변화로 평가된다. 알루미늄은 깨짐에 강하고 손에 잡히는 질감이 뛰어나지만, 휘어질 수 있다는 단점이 있어 항공 등급 강화 알루미늄이 적용될 가능성이 크다.\n애플은 차세대 3나노 공정 기반의 'A19'와 'A19 프로' 칩셋을 탑재해 연산 성능과 전력 효율을 크게 개선할 예정이다. 뉴럴 엔진이 강화돼 AI 성능이 향상되며, 이와 맞물려 아이폰17은 실시간 번역 기능을 새롭게 제공할 가능성이 제기됐다.\n이와 함께 최근 공개된 iOS26 베타 버전에서 '실시간 음성 번역' 기능을 암시하는 이미지가 발견됐다. 에어팟과 연동해 다국어를 동시 통역하듯 번역해주는 기능으로, 에어팟 프로 등 최신 기기와 아이폰17 시리즈에서만 작동할 전망이다.\n외신들은 이를 \"웨어러블 AI 기능의 핵심\"이라고 평가했다. 다만, 실제 출시 시점과 품질은 아직 불확실하다.\n가격은 전작 대비 50100 달러(약 7만14만원) 인상될 것으로 예상된다. 아이폰16 프로맥스 출고가는 1199 달러(약 166만원)부터 시작됐다.",
        "relevance_score": 29
    },
    {
        "title": "[IT썰]애플, iOS 26 최종 테스트 버전 출시…메시지 필터링 기능 추가",
        "date": "2025-08-19 07:18",
        "link": "https://n.news.naver.com/mnews/article/008/0005237578?sid=105",
        "content": "18일(현지시간) 테크크런치 등 외신에 따르면 애플은 공식 블로그에서 \"놀랍고 새로운 디자인, 강력한 애플 인텔리전스 기능, 전화 및 메시지 앱에서 연결을 유지하는 새로운 방법, 카플레이, 애플 뮤직, 맵스, 월렛에 대한 흥미로운 업데이트를 제공한다\"고 밝혔다.\n이번 버전에서는 아이폰 메시지 앱에 새로운 필터링 기능을 적용했다. 사용자는 이 기능을 활용해 스팸 메시지를 별도로 분류할 수 있다. 또 따로 저장해 두고 싶은 메시지도 별도 저장이 가능하다. 사용자가 메시지를 작성하다가 중단한 경우 이런 메시지만 별도로 모아서 제공해 주기도 한다. 필터가 활성화되면 도구 모음 버튼에 파란색 음영이 표시되어 현재 일부 메시지만 보고 있다는 것을 알려준다.\n앞서 iOS 26 베타2에서는 컨트롤 센터의 가독성 개선, 사파리 앱에서의 메뉴 조직 개선, 고대비 모드에 경계선이 추가된 더 강력한 접근성 옵션 등 디자인 조정이 이뤄졌다.\niOS 26 베타3에서는 투명한 탭 바에 불투명도를 추가하고 새로운 배경색을 도입했다. 베타4에서는 불투명도 조정을 원상 복구하고 알림 센터는 완전히 열릴 때까지 내려갈 때 투명도를 유지하도록 했다.\n이어 iOS 26 베타6에서는 카메라 스와이프 방향 토글이 사라졌으며 더 빠른 애니메이션과 △부력 △몽상가 △기술 △팝 △반사 △서치 등 6종의 새로운 벨소리 등이 추가됐다.\n이 밖에도 애플은 iOS 26에 오픈AI의 최신 AI 모델인 'GPT-5'를 탑재할 예정이다. 현재 애플은 AI 서비스에 'GPT-4o'를 사용하고 있다. 아이폰의 음성 비서인 '시리'가 사용자의 요청에 챗GPT를 활용해 답변을 제공하는 식이다.\niOS 26은 아이폰 SE 및 아이폰 11 이상 모델에 적용될 예정이다. IOS 18은 아이폰 XR, 아이폰 XS, 아이폰 XS 맥스에 적용되는 마지막 버전이다. 이들 구형 아이폰에 대한 보안 업데이트는 당분간 지속될 예정이다. 애플 인텔리전스 기능은 아이폰 15 프로, 아이폰 15 프로 맥스 또는 아이폰 16시리즈 모델에서만 사용할 수 있다.",
        "relevance_score": 54
    },
    {
        "title": "블룸버그 메타, 첫 디스플레이 탑재 스마트안경 다음달 출시",
        "date": "2025-08-19 07:01",
        "link": "https://n.news.naver.com/mnews/article/374/0000458208?sid=101",
        "content": "페이스북 모회사 메타플랫폼(이하 메타)이 디스플레이를 탑재한 첫 스마트 안경을 다음달 출시할 예정입니다.\n18일(현지시간) 블룸버그 통신이 '하이퍼노바(Hypernova)'로 알려진 메타의 차세대 스마트 안경이 다음 달 열리는 메타 연례 제품 발표 행사 '커넥트'에서 공개될 예정이라고 보도했습니다.\n메타는 현재 레이밴 스마트 안경을 판매하고 있는데, 차세대 스마트 안경은 내장형 디스플레이를 탑재하고 있다는 점에서 기존 제품과 큰 차별화를 갖습니다.\n이 스마트 안경은 인공지능(AI) 음성 비서는 물론, 탑재된 디스플레이를 통해 증강현실(AR) 기술을 적용할 수 있습니다. 오른쪽 렌즈 디스플레이를 통해 다양한 정보를 볼 수 있고 손목 밴드를 통해 컨트롤도 가능합니다.\n통신에 따르면 이 새로운 스마트 안경의 가격은 800달러(111만원)부터 시작되는데, 최소 1천 달러를 넘을 것이라는 당초 예상보다 크게 낮아진 수준입니다.\n블룸버그 통신은 \"이번 가격 변경은 수요를 늘리기 위해 메타가 일부러 낮은 이윤을 감수한 것\"이라며 \"신제품 출시 때 흔히 쓰이는 전략\"이라고 설명했습니다.\n메타는 작년 9월 새로운 증강현실(AR) 스마트 안경 '오라이언(Orion)'의 시제품을 공개한 바 있습니다. 오라이언은 스마트폰을 대체할 것으로 기대를 모으는 기기입니다.\n마크 저커버그 최고경영자(CEO)는 당시 \"지금까지 AR 기기에 대한 모든 시도는 헤드셋, 고글, 헬멧이었다\"며 \"오라이언이 스마트폰 다음의 컴퓨팅 디바이스가 될 것\"이라고 내다봤습니다.\n'오라이언'은 안경처럼 쓰면서 문자 메시지는 물론, 화상 통화, 유튜브 동영상까지 볼 수 있습니다. 또 마이크로 렌즈가 장착돼 프로젝터를 통해 3D 이미지를 투사시켜 홀로그램의 증강 현실(AR) 기능이 구현됩니다.",
        "relevance_score": 28
    }
]