[
    {
        "title": "마이크로소프트 8일째 하락…AI 비용 우려 확산",
        "date": "2025-11-08 11:44",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15868052",
        "content": "(톱스타뉴스 김윤교 기자) 코인오태그(coinotag)는 마이크로소프트가 10여 년 만의 최장기 하락 랠리 직전 국면에 진입했다고 보도했다. 보도에 따르면 마이크로소프트 주가는 2025년 11월 7일 0.80% 하락하며 8거래일 연속 내려 8.60% 낙폭을 기록했고, 시가총액은 약 3천5백억 달러가 증발했다. 동기간 나스닥100 지수는 주간 4.00% 하락해 AI 중심 대형 기술주의 동반 조정이 확인됐다. 같은 날 애플은 0.90% 상승해 ‘상대적 피난처’ 역할을 했다는 평가가 나온다.\n이번 하락의 배경에는 급증하는 인공지능 인프라 투자 비용이 자리한다. 보도에 따르면 마이크로소프트는 최근 호주 데이터센터 운영사 IREN과 97억 달러 규모, 5년 만기의 AI 컴퓨팅 역량 확보 계약을 체결했다. 텍사스 시설에 배치되는 엔비디아 GPU 자원을 선점하기 위한 조치로, IREN은 델 테크놀로지스로부터 고성능 장비를 포함해 총 58억 달러어치 칩과 설비를 조달한다. 계약에는 마이크로소프트의 선지급 20% 조항이 포함돼 수요 급증에 대응하려는 긴박함이 드러난다. 이와 함께 마이크로소프트는 10월 말 기준 분기 자본적지출(캡엑스)을 3천4백억9천만 달러로 집행했으며, 현 회계연도에도 더 높은 지출이 예상된다고 전해졌다. 자본적지출은 설비·인프라 등 장기자산에 투입하는 비용으로, 단기적으로 현금흐름과 이익률에 부담을 줄 수 있다.\n영향 분석 차원에서 보면, 단기적으로는 마진 압박과 실적 눈높이 조정이 불가피하다. 대규모 선투자는 매출이 따라오기 전까지 비용으로 먼저 반영돼 주가 변동성을 키운다. 중기적으로는 애저(Azure) 수요가 견조하더라도 용량 제약과 공급망 병목이 이어질 경우 수익성 회복 속도가 늦어질 수 있다. 장기적으로는 선제적 인프라 확충이 AI 워크로드를 흡수하는 방파제가 돼 점유율 방어와 서비스 품질 제고에 기여할 수 있으나, 투자 대비 수익(ROI)의 가시성이 늦게 개선될 경우 프리미엄 밸류에이션 유지가 흔들릴 소지가 있다.\n관점 대비에서는 낙관론과 비관론이 뚜렷하게 갈린다. 낙관론은 규模의 경제를 앞세운 조기 투자로 AI 수요 회복 국면에서 최대 수혜를 받을 것이라고 본다. 반면 비관론은 “AI가 연초 상승을 견인했지만 최근 데이터는 체감 수익률 둔화를 시사한다”는 월가 메모를 인용하며, 고비용 구조가 영업레버리지 약화를 장기화할 수 있다고 지적한다. 커뮤니티에서도 나스닥100 주간 4.00% 하락과 ‘매그니피센트7’ 지수의 약세를 근거로 AI 테마 과열이 식는 조정 국면이라는 시각이 힘을 얻고 있다. 다만 애플의 0.90% 상승 사례처럼 수익구조가 단단한 종목으로의 포지션 회귀 현상도 관찰된다.\n전망 측면에서, 보도에 따르면 마이크로소프트의 AI 설비 투자는 한계용량 제약을 해소하고 차세대 워크로드를 선점하기 위한 전략적 선택으로 해석된다. IREN과의 97억 달러 계약, 분기 3천4백억9천만 달러의 자본적지출은 단기 주가에는 부담이지만, 수요 측의 탄력성과 단가 정책이 맞물릴 경우 2025년∼2026년 수익성 회복의 토대가 될 수 있다. 다만 광범위한 기술주 조정과 금리·유동성 환경은 여전히 변수다. 무엇보다 시장 가격은 투자심리에 크게 좌우된다. 내재가치 부재 논란이 있는 테마성 흐름에 기대어 추종 매매가 반복되면, 투자심리의 위험성이 현실화될 때 급격한 손실이 발생할 수 있음을 강하게 경고한다.\n2025/11/08 11:43송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 41
    },
    {
        "title": "AI시대, 스마트폰에서 스마트글라스로 메인 디바이스 바뀔까",
        "date": "2025-11-08 11:00",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=324442",
        "content": "스마트폰, 20여년간 IT 기기 대체\nAI시대는 스마트글라스가 메인 역할 가능성\n[테크월드뉴스=김승훈 기자] 2009년 등장한 스마트폰은 기존의 휴대전화와 노트북, 디지털카메타, MP3 등 대부분의 IT 기기를 대체하며 20여년 가까이 현대인의 '제1 필수품' 지위를 지키고 있다.\n하지만 인공지능(AI) 시대는 새로운 디바이스가 스마트폰의 지위를 대체할 것이라는 전망이 나온다. 지금의 스마트폰은 AI를 활용하기에 꼭 맞지 않기 때문이다.\n현재 AI의 지능 수준은 평범한 인간을 넘어서지만 '눈'이 없다는 것이 문제다. 이 때문에 인간의 음성이나 텍스트를 통한 지시가 반드시 필요하다.\n그런 의미에서 AI 시대 디바이스는 스마트글라스가 될 것이라는 관측이 우세하다. 스마트글라스를 착용한 인간과 동일한 장면을 AI가 인식하고 그에 맞는 정보를 제공할 수 있어서다.\n시장조사업체 IMARC·옴디아 등도 글로벌 스마트글라스 시장은 2030년경 80억 달러 규모까지 성장하고 스마트폰과 본격적으로 점유율 경쟁을 할 것이라고 보고 있다.\n메타, '레이밴 디스플레이'로 선두권…애플도 추격 나서\n최근 글로벌 IT 업계는 스마트폰을 잇는 차세대 디바이스로 스마트글라스를 점찍는 분위기다. 이는 스마트글라스가 AI의 성능을 극대화할 수 있기 때문이다.\n지금도 스마트폰에서 AI를 활용할 수 있으나 음성이나 텍스트를 통해 원하는 바를 입력해야 한다. 스마트폰 카메라를 비춰 원하는 정보를 얻어내는 방법도 있지만 다소 번거로운 것이 사실이다.\n하지만 스마트글라스는 다르다. 사용자와 AI가 스마트글라스를 통해 눈 앞에 보이는 장면을 실시간으로 공유하면서 원하는 정보를 바로바로 얻을 수 있다.\n렌즈를 통해 목적지까지 가는 경로를 볼 수도 있고, 외국어로 된 문서도 즉시 번역된다. 안경 너머로 보이는 모든 장면에 대해 구체적인 정보를 AI에게 찾아달라고 요청할 수 있으니 AI 비서가 나와 한 몸처럼 느껴질 수 있다.\n이에 메타, 구글, 애플, 삼성, 알리바바 등 글로벌 기업들이 앞다퉈 스마트글라스를 선보이며 시장 경쟁에 나서고 있다.\n스마트글라스 시장에 가장 적극적인 곳은 메타다.\n메타는 2021년 9월 첫 상용 스마트 글라스 '레이밴 스토리스'를 출시한데 이어 지난해에는 현실 세계에 디지털 정보나 가상 이미지를 실시간 겹쳐 보여주는 증강현실(AR) 스마트글라스 '오라이온'(Orion) 시제품을 공개한 바 있다.\n이후 지난 9월에는 스마트 글라스 '메타 레이밴 디스플레이'를 대중에 공개했다.\n이 제품은 오른쪽 렌즈 안의 디스플레이를 탑재해 스마트폰 없이도 핸즈프리 메시지 확인, 사진 촬영, 번역, 길찾기, 실시간 정보 조회 등 웨어러블 컴퓨팅의 새로운 경험을 제공하며 포스트 스마트폰 시대를 뚜렷하게 겨냥한다.\n사이먼 밀너 메타 공공정책 부사장은 지난달 경주 아시아태평양경제협력체(APEC) 최고경영자(CEO) 서밋 기조연설에서 레이벤 디스플레이를 직접 착용하고 나와 청중의 모습을 촬영하기도 했다.\n밀너 부사장은 \"스마트 글라스는 AI를 현실 세계로 끌어들이는 완벽한 장치\"라며 \"메타는 세계 최고 수준의 AI 글래스 제품군 구축에 주력할 것\"이라고 말했다.\n애플도 지난 9월 혼합현실(MR) 헤드셋 '비전 프로'의 후속작인 N100 개발을 중단하고 해당 팀 인력을 스마트글라스 사업에 재배치한다고 발표했다.\n현재 애플은 소량의 AR 스마트글라스 생산에 들어간 것으로 알려졌다.\n애플은 2가지 종류의 스마트글라스를 개발 중인데 첫 번째 모델은 아이폰과 연동되며 자체 디스플레이가 없는 'N50' 제품이다. 또, 자체 디스플레이를 탑재한 제품도 조기 출시를 목표로 막바지 작업 중인 것으로 전해진다.\n中 알리바바, 가격 경쟁력 앞세워 시장 흔들까\n중국도 발 빠르게 시장에 뛰어들고 있다.\n알리바바는 스마트글라스 '쿼크 비전(QUARK VISION)'을 출시했다. 핵심은 가격 경쟁력에 있다. 출고가는 4699위안(약 66만원)으로 메타 레이밴 디스플레이(799달러, 약 110만원)의 반값이다.\n메타가 보이는 AI(카메라 중심) 전략을 강화하고 있다면, 알리바바는 사용자 생활과 밀접한 AI 경험에 초점을 맞췄다.\n알리바바의 대규모 언어모델(LLM) '오웬(Qwen) 3'과 AI 비서 '쿼크 AI'를 결합해 사용자의 질문·시선·음성 명령을 실시간으로 인식하고 반응한다.\n통화, 음악 재생, 실시간 번역, 일정 알림, 스크립트 표시, 사진 촬영 및 이미지 질의응답 등의 기능을 활용할 수 있다. 가장 큰 특징은 알리바바 서비스와의 완전한 생태계 통합이다. 알리페이(Alipay)의 결제 기능을 지원해 시야 내 결제 화면 인식만으로 인증 및 결제가 가능하다.\n또, 가오더맵(高德地图) 기반 근거리 내비게이션을 제공하고, 타오바오(淘宝)에서는 카메라 인식으로 동일 상품을 검색·가격 비교할 수 있다. 또한 페이주(飞猪) 앱 연동을 통해 여행 일정과 탑승 정보가 자동 표시된다.\n중국 내에서는 알리바바뿐만 아니라 샤오미, 바이두, 바이트댄스 등도 잇따라 스마트글라스 개발에 뛰어들며 시장이 급속히 달아오르고 있다.\n삼성, 구글과 손잡고 '무한' 프로젝트 추진\n삼성은 구글과 손잡고 '무한(Moohan)' 프로젝트를 통해 확장현실(XR) 기반 스마트글라스를 개발하고 있다.\n그 첫걸음으로 최근 구글, 퀄컴과 합작해 개발한 XR(확장현실) 헤드셋을 공개했다. '갤럭시 XR(Galaxy XR)'은 멀티모달 AI에 최적화된 플랫폼으로 설계됐다. 이를 통해 사용자는 음성·시선·제스처 기반의 자연스럽고 직관적인 상호작용을 통해 멀티모달 AI가 제공하는 새로운 차원의 혁신을 경험할 수 있다.\n또 구글 '제미나이'와 대화에 특화된 '제미나이 라이브'가 탑재돼 사용자가 보는 것과 듣는 것을 같이 인식하며, 주변 환경을 이해하고 맥락을 파악해 매끄러운 작업 수행을 지원한다.\n예를 들어 사용자는 제미나이에게 음성으로 유튜브에서 원하는 영상 콘텐츠를 찾아 달라고 한 뒤 시선을 움직여 검색된 결과물을 선택하고 손가락을 맞닿게 하는 제스처로 실행할 수 있다. 스포츠를 시청할 때는 마치 경기장에서 보는것과 같은 생생한 현장감과 함께 여러 경기를 동시에 시청할 수도 있다.\nXR 전용 게임과 안드로이드 기반 게임을 '제미나이'에게 실시간 코칭을 받으며 즐길 수 있고 '어도비 펄사' 프로그램을 활용해 3D 영상 제작도 가능하다. 삼성전자는 더 많은 소비자들이 XR의 가치를 느낄 수 있도록 다양한 파트너사와 협력을 강화해 어도비, MLB, NBA, Calm, 어메이즈 VR 등 글로벌 주요 서비스와 연계한 XR 콘텐츠를 제공한다. 국내에서는 네이버 스트리밍 플랫폼 '치지직'에서도 XR 전용 콘텐츠를 선보일 계획이다.\n삼성전자는 아이웨어 브랜드 젠틀몬스터, 와비파커 등과 협업하여 스마트글라스도 출시할 계획이다.\n국내 교육 현장, 통번역 스마트글라스 도입\n스마트글라스는 교육 분야에서 대혁신을 가져 올 것으로 기대된다. 안경을 통해 보이는 외국어를 즉시 번역해주고, 수학 문제 풀이 방법을 안내해 주는 등 학습 도우미 역할을 할 수 있기 때문이다.\n국내에서는 부산대학교가 국내 대학 최초로 통·번역에 특화된 스마트글라스를 시범 도입하기로 했다.\n부산대가 추진 중인 'AX 대전환' 프로젝트의 핵심으로, AI 기술의 도입 적합성과 학습·연구·행정 전반에의 활용 가능성을 실증적으로 검증하고자 추진된다.\n이번에 도입된 AI 통·번역 안경은 착용자가 실시간으로 다국어 자막을 시청할 수 있도록 설계된 혁신적 교육 도구로, 강의나 회의, 세미나, 국제 교류 현장 등에서 외국어로 진행되는 발언을 즉각적으로 인식·번역해 안경 안에서 착용자의 시야에 자연스럽게 자막 형태로 표시해 준다.\n한국어와 영어, 일본어, 중국어를 비롯해 스페인어, 프랑스어 등 20여 개의 다국어를 98% 이상 정확도로 지원하며, 지원 언어는 70여 개까지 확대할 예정이다.\n부산대가 도입하는 AI 통·번역 안경은 엑스퍼트아이엔씨의 제품으로, '2025 CES' 참가해 전 세계에서 가장 가벼운 AI 스마트글라스로 선보인 바 있다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 28
    },
    {
        "title": "삼성, 바클레이즈와 손잡고 美 신용카드 출시 추진… '애플 카드' 모델...",
        "date": "2025-11-08 10:51",
        "link": "https://n.news.naver.com/mnews/article/138/0002209071?sid=101",
        "content": "[디지털데일리 박기록기자] 삼성전자가 영국계 은행인 바클레이즈와 협력해 미국내 신용카드 시장 진출을 추진한다. 카드 결제 시장 자체보다는 삼성전자 제품의 결제 편의성을 끌어올려 시장 경쟁력을 강화하기위한 차원이란 해석이다.\n월스트리트저널(WSJ)은 7일(현지시간) 소식통을 통해 삼성전자가 바클레이즈측과 미국 내 신용카드 출시를 위한 협상을 벌이고 있다고 보도했다.\n보도에 따르면 삼성이 글로벌 결제 브랜드인 비자(VISA)의 신용카드 결제망을 이용하게 될 것이라고 전했다. 신용카드 외에도 고수익 예금 계좌, 디지털 선불 계좌, 후불 결제(Buy Now Pay Later, BNPL) 서비스 등 다양한 금융 상품 출시를 검토하고 있으며 일부는 바클레이즈와의 협력을 통해 제공될 예정이다.\n이 중 'BNPL'은 신용카드가 아닌 체크카드 형태의 '선구매 후결제' 방식으로 주로 신용카드 발급 대상이 아닌 젊은 층을 대상으로 제공되는 결제 서비스이다.\n또 삼성전자는 자사의 신용카드 혜택이 휴대전화와 TV, 가전제품 등 자사 제품 판매량과 소비자 충성도를 높이는 데도 기여할 것으로 기대하고 있다.\n이같은 삼성전자와 바클레이즈 양사의 협력은 미국 내에서 삼성 월렛 등의 영향력을 높이려는 삼성전자와 미국 금융 시장에서 점유율을 높이고자 하는 바클레이스의 이해관계가 맞물렸기 때문이란 분석이다.\n다만 이 매체는 양사가 연말까지 제휴를 발표할 계획이지만 협상이 아직 최종 마무리된 것은 아니며 애초에 설정된 마감 시한을 넘겨 협상을 지속하고 있다고 전했다.\n한편 삼성전자와 바클레이즈의 신용카드 발급은 과거 애플이 시도했던 방식과 유사하다는 분석이다. 애플은 지난 2019년 골드만삭스, 마스터카드와 제휴해 상업자표시신용카드(PLCC)인 '애플카드'(Apple Card)를 발행한했다.\n애플 카드는 애플페이로 결제하면 무제한 2%, 제휴처 결제 시 무제한 3%를 환급해주고 애플 제품을 구매하면 무이자 할부 혜택을 제공했다.\nWSJ는 그에 앞서 삼성전자도 지난 2018년에 신용카드 출시를 논의했으나 당시엔 금융권의 회의적인 반응으로 무산됐다고 전했다.",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, 3분기 세계 스마트폰 점유율 19%로 1위 등극",
        "date": "2025-11-08 10:50",
        "link": "https://n.news.naver.com/mnews/article/629/0000441806?sid=105",
        "content": "삼성전자가 올해 3분기 전세계 스마트폰 시장에서 점유율 19%로 1위 자리를 수성했다.\n8일 글로벌 시장조사업체 카운터포인트리서치의 최신 마켓 모니터(Market Monitor) 보고서에 따르면 올 3분기 전세계 스마트폰 시장 매출은 전년 대비 5% 증가한 1120억달러를 기록했다. 이는 3분기 기준 역대 최고치다.\n같은 기간 전세계 스마트폰 출하량은 전년 대비 4% 증가한 3억2000만대로 집계되며 완만한 성장세를 보였다.\n브랜드별로 보면 삼성전자는 19%의 점유율로 전세계 스마트폰 출하량 1위를 지켰다. 매출은 전년 대비 9%, 평균판매가격(ASP)는 3% 성장했다. 갤럭시 S25 시리즈와 폴더블 신제품인 갤럭시 Z 폴드·플립의 판매 호조로 프리미엄 제품 비중이 확대되면서 ASP 상승을 견인한 것으로 분석된다.\n점유율 기준으로는 애플이 17%로 2위, 샤오미가 14%로 삼성전자의 뒤를 이었다. 샤오미의 경우 동남아시아, 중동·아프리카(MEA), 중남미 등 신흥시장에서 중·고급형 스마트폰 수요가 확대되며 다른 지역의 부진을 상쇄했다.\n점유율과 별개로 수익 비중과 ASP 분야에서는 애플이 압도적인 1위를 차지했다. 애플은 주요 스마트폰 브랜드를 통틀어 수익 비중 43%로 절반 가까이를 차지했다. 삼성전자가 17%로 2위에 올랐고 샤오미, 오포, 비보 등은 6%로 비슷한 수준의 수익을 낸 것으로 집계됐다.\nASP도 애플이 870달러로 여타 경쟁사들의 2배를 넘는 것으로 나타났다. 전세계 스마트폰 ASP는 351달러인데, 애플을 제외한 나머지 브랜드들은 모두 351달러 미만의 ASP를 기록했다. 삼성전자가 304달러로 2위였고, 오포 254달러, 비보 220달러, 샤오미 150달러 순이다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 48
    },
    {
        "title": "[글로벌] 애플, EU 디지털시장법(DMA)에 재차 반발...사용자 보안 약화...",
        "date": "2025-11-08 10:34",
        "link": "https://www.techm.kr/news/articleView.html?idxno=146406",
        "content": "애플이 유럽연합(EU) 디지털시장법(DMA) 시행으로 이용자들이 보안 위협에 노출될 수 있다고 경고했습니다. 애플은 \"DMA가 오히려 소비자 보호를 약화시키고 있다\"며 유럽연합 집행위원회(EC)의 정책 집행 방식을 공개적으로 비판했습니다.\n지난 6일(현지시간) 주요 외신에 따르면 애플은 EC에 보낸 서한에서 \"집행위가 DMA를 시행하면서, 애플의 사용자 보호 능력을 제한하고 있다\"며 \"이는 디지털시장법이 추구하는 이용자 안전과 상충된다\"고 밝혔습니다.\n애플은 DMA가 앱 내에서 별도의 보안 검증 없이 외부 사이트나 제3자 앱으로 연결하도록 강제한다는 점을 문제 삼았습니다. 회사는 \"iOS는 지난 17년간 단 한번의 대규모 악성코드 공격도 발생하지 않은 유일한 운영체제\"라며 \"이런 보안 체계가 DMA로 인해 약화되면 사용자들이 필연적으로 더 많은 사기 및 악성코드 위험에 노출될 것\"이라고 주장했습니다.\n또한 애플은 아동 이용자 보호 문제를 언급하며 \"최선의 조치를 취하더라도 DMA로 인해 아동이 겪게 될 위험은 증가할 수밖에 없다\"고 지적했습니다. 이어 \"이번 조사는 DMA의 잘못된 집행이 초래한 근본적 문제에서 주의를 돌리기 위한 냉소적 시도처럼 보인다\"고 덧붙였습니다.\n이번 서한은 EU 집행위가 지난달 애플에 디지털서비스법(DSA)에 따른 미성년자 보호 조치 이행 여부를 질의한 데 대한 공식 답변의 형식으로 발송된 것입니다.\nEU의 디지털시장법(DMA)은 시장 지배력이 큰 플랫폼 사업자를 '게이트키퍼'로 지정해 경쟁사 진입을 제한하거나 불공정한 수수료 정책을 시행하지 못하도록 규제하는 법입니다. 현재 게이트키퍼로 지정된 기업은 애플, 구글(알파벳), 아마존, 메타, 마이크로소프트, 바이트댄스, 부킹닷컴 등 7곳입니다.\nDMA 위반이 확정될 경우, 기업은 전세계 매출의 최대 10%에 달하는 과징금을 부과받을 수 있습니다. 애플은 올해 4월, 앱스토어 내 외부 결제 제한이 DMA를 위반했다는 이유로 5억유로(약 8000억원) 벌금을 부과받은 바 있습니다.\n이후 애플은 앱스토어 정책을 일부 조정해 외부 결제 옵션을 허용하고 개발자 수수료를 최대 15%로 낮추는 등 대응에 나섰습니다. 그러나 애플은 여전히 DMA의 구조적 문제를 지적하며 \"EU의 과도한 개입이 소비자 안전과 혁신을 저해할 수 있다\"는 입장을 유지하고 있습니다.\n한편, 게이트키퍼로 지정된 7개 기업 중 5곳이 미국 기술기업이라는 점에서, DMA는 미·EU 간 디지털 규제 갈등의 새로운 불씨가 되고 있습니다.\nEU의 규제가 이용자 선택권을 넓히는 계기가 될지, 아니면 애플이 우려한 대로 보안 불안을 키울지 궁금합니다.\n자료=미디어뱀부\n정리=김현기 기자 khk@techm.kr",
        "relevance_score": 53
    },
    {
        "title": "삼성전자, 美 신용카드 진출 시동… 바클레이스와 손잡고 '애플카드' 정...",
        "date": "2025-11-08 09:52",
        "link": "https://www.tokenpost.kr/news/tech/301192",
        "content": "삼성전자가 미국 신용카드 시장에 진출하기 위한 협상에 들어간 것으로 알려지면서, 글로벌 전자기업과 금융업의 결합 움직임에 업계의 이목이 집중되고 있다.\n7일(현지시간) 미국 일간 월스트리트저널(WSJ)은 삼성전자가 영국계 은행 바클레이스와 손잡고 미국 시장에서 자체 브랜드의 신용카드를 출시하는 계획을 추진 중이라고 보도했다. 카드 결제는 국제 신용카드사 비자의 네트워크를 사용하며, 이를 통해 소비자들은 ‘삼성 캐시’ 형태로 포인트를 적립받고, 이후 삼성의 고금리 저축 계좌로 해당 적립금을 이체할 수 있도록 하는 방식이 검토되고 있다.\n삼성전자는 자사 카드 사용을 통해 소비자들이 자연스럽게 자사의 스마트폰, TV, 가전제품 등 다양한 제품을 구입하도록 유도할 계획이다. 이를 통해 브랜드 충성도를 높이고, 장기적으로 제품 판매 증가까지 노리는 전략이다. 고금리 저축상품, 디지털 선불 계좌, 후불 결제 서비스(일명 'Buy Now, Pay Later') 등 다양한 금융 상품도 함께 검토되고 있어, 단순한 소비자 금융 진출을 넘어 디지털 금융 플랫폼으로 거듭나려는 구상으로 보인다.\n삼성의 이런 움직임은 지난 2019년 애플이 투자은행 골드만삭스 및 마스터카드와 손잡고 출시한 '애플카드' 모델과 유사한 접근이다. 당시 애플카드는 이용 실적에 따라 최대 3%의 캐시백과 무이자 할부 혜택 등으로 주목받은 바 있다. 다만, 골드만삭스는 소비자 금융 시장에서 누적 적자를 기록하면서 현재 애플은 새로운 금융 파트너로 JP모건 체이스와 협의를 진행 중이다. 이는 빅테크 기업의 금융업 진출이 단기 수익 보장과는 거리가 멀 수 있다는 단면도 보여준다.\n이번 제휴 논의는 당초 연말까지 발표하는 것을 목표로 삼아졌지만, 현재 시점에서는 양측 간 세부 협상이 마무리되지 않은 상태다. 과거 2018년에도 삼성전자는 신용카드 출시를 타진한 전례가 있으나, 당시에는 금융사들의 부정적인 반응 속에 실행에 옮기지 못했다. 이번에는 삼성 월렛(구 삼성페이)의 미국 내 점유율 확대와 바클레이스의 미국 시장 내 확장 전략이라는 공통된 이해관계가 맞아떨어지면서 협상에 가속도가 붙고 있는 것으로 분석된다.\n이 같은 흐름은 빅테크 기업들이 자사 생태계 확대를 위해 금융시장 진출을 활발히 모색하고 있음을 보여준다. 삼성전자의 미국 신용카드 출시는 성공 시 단순 결제 수단을 넘어, 소비자 데이터를 기반으로 한 정교한 리워드 체계와 금융 서비스를 결합한 플랫폼 전략으로 진화할 가능성이 있다. 다만 금융산업의 특성상 수익성과 규제 대응이라는 과제가 병존하는 만큼, 중장기적인 성과는 아직 불확실하다.",
        "relevance_score": 32
    },
    {
        "title": "[PLAY IT] 지도 속으로 첨벙…갤럭시 XR로 지구탐험",
        "date": "2025-11-08 09:34",
        "link": "https://n.news.naver.com/mnews/article/138/0002209069?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자가 확장현실(XR) 세계에 진입했다. 그간 ‘프로젝트 무한’으로 알려졌던 ‘갤럭시 XR’이다. 삼성은 첫 XR 기기에 ‘멀티모달 AI’를 부제로 붙였다. 3차원 공간에서 음성·시선·제스처로 콘텐츠와 상호 작용하며 정보 탐색까지 할 수 있다는 의미다. 사흘간 삼성의 XR 기술력을 체험했다.\n\"사그라다 파밀리아의 윗쪽 지붕은 이렇게 생겼구나. 예술이다.\"\n스페인 바르셀로나에 다녀왔다. 갤럭시 XR로. 올해 3월 MWC 출장차 찾았던 지역이지만 관광지를 둘러보지 못해 아쉬움이 남아 있었다. 그래서 갤럭시 XR 첫 여행지로 사그라다 파밀리아를 택했다.\n먼저 ‘헤이 구글’이라는 명령어로 제미나이를 부른 뒤 구글맵으로 스페인 바르셀로나로 데려가 달라고 말했다. 이내 눈앞에 둥근 지구가 들어왔다. 곧 유럽 대륙으로, 이어 스페인 바르셀로나로 순식간에 이동했다.\n‘이머시브뷰’를 택하자 생생한 풍경이 펼쳐졌다. 실제로 봤던 바르셀로나의 도시 풍경과 똑같아 입이 절로 벌어졌다. 직접 걸었던 길을 다시 마주하니 반가웠다. 하늘 위에 떠서 지구와 도시, 대륙을 오가며 살필 수 있었다.\n스마트폰 구글맵에 저장해 뒀던 장소들이 가상 세계에서 제시돼 자유롭게 방문해 둘러볼 수 있었다. 4K 마이크로 OLED 디스플레이가 탑재돼 화질이 뛰어났다.\n갤럭시 XR의 화질은 VR 전용 영상을 재생할 때 더욱 빛을 발했다. 아이돌 그룹이 실제로 눈앞에서 춤을 추는 듯했다. 춤추며 흩날리는 머리카락이나 화장 표현까지 또렷했다.\n시간 가는 줄 모르고 XR 기기를 사용하다 보니 무게로 인한 피로감은 피할 수 없었다. 갤럭시 XR의 무게는 545g으로 600g 이상인 애플 비전프로보다 가볍다.\n비전프로가 착용 시 다소 묵직하게 느껴졌다면 갤럭시 XR은 상대적으로 가볍다. 이마 쿠션과 프레임이 머리에 가하는 압력을 고르게 분산시키고, 후면 밴드 다이얼로 머리에 맞게 고정할 수 있다.\n그럼에도 사용할수록 무게가 주는 압박으로 목과 얼굴 통증이 생겼다. 시선을 마우스처럼 이용하는 ‘아이 트래킹’ 기능은 멀티모달 능력을 높였지만 눈 피로를 유발했다.\n100% 충전 상태에서 1시간 30분가량 이용한 뒤 내려놓았을 때 잔여 배터리는 53%였다. 외장 배터리 사용 시간은 2시간 30분 정도에 불과했다.\n다만 사용법은 직관적이었다. 시선과 손짓만으로 조작이 가능했고 불편함이 없었다. 엄지와 검지를 맞대면 클릭이 가능하며 인식률이 높았다. 아이 트래킹은 동공 움직임에 따라 커서가 이동한다.\n손짓과 시선을 함께 사용할 때는 시선으로 커서를 움직인 뒤 팔을 움직이지 않고 손가락만 맞대면 클릭이 된다. 갤럭시 XR은 별도 컨트롤러를 판매하지만 게임을 즐기지 않는 이상 컨트롤러의 부재가 불편하지 않았다.\n갤럭시 XR을 쓰면서 가장 만족스러웠던 부분은 ‘연결성’이다. 삼성 기기와 쉽게 연동된다. 이를테면 스마트폰에서 보던 환경을 가상세계로 끌고 온 느낌이다. 특히 삼성 퀵세어 기능을 통해 XR로 찍은 사진을 스마트폰에 바로 전송할 수 있었다.\nAI 기능도 연결성으로 이어진다. 갤럭시 XR에는 제미나이 AI가 탑재돼 있다. 음성 명령을 자연스럽게 인식하고, 다른 기기에서 제미나이와 나눴던 채팅 기록이 연동돼 대화를 이어가기 쉬웠다.\n안드로이드 생태계의 첫 XR 헤드셋인 갤럭시 XR의 가격은 269만원이다. 애플과 메타의 중간 수준이다. 멀티모달 AI와 뛰어난 화질, 간편한 조작은 만족스러웠지만 외장 배터리와 콘텐츠 부족은 아쉬웠다. 다만 안드로이드 XR 플랫폼 기반인 만큼 킬러 앱 부재는 점차 해소될 것으로 보인다.",
        "relevance_score": 38
    },
    {
        "title": "삼성전자, 애플페이 안방 공략… 美 신용카드 출시 추진",
        "date": "2025-11-08 09:13",
        "link": "https://n.news.naver.com/mnews/article/020/0003672956?sid=101",
        "content": "7일(현지시각) 미국 월스트리트저널(WSJ)에 따르면 삼성전자는 바클레이스와 미국 내 신용카드 출시를 위한 협상을 벌이고 있다.\n삼성전자와 바클레이스가 출시를 협의 중인 신용카드는 비자카드의 신용카드 결제망을 이용한다고 소식통은 전했다.\n또 삼성전자는 고수익 예금 계좌, 디지털 선불 계좌, 새 후불 결제 상품 등의 출시도 검토하고 있는 것으로 알려졌다.\n이번 사업으로 바클레이스는 대출 확대를, 삼성은 더 깊은 브랜드 충성도를 구축하려 하고 있다고 WSJ는 보도했다.\n삼성전자의 경쟁사인 애플은 우리나라에서 애플페이로 시장을 넓혀가고 있다.\n국내 아이폰 사용자는 최근까지 한국에서 애플페이로 교통카드를 사용할 수 없었지만 올 7월부터 가능해졌다.\n지난달부터는 애플페이 사용자가 티머니 앱을 통해 ‘K 패스’ 서비스를 이용할 수 있게 됐다.",
        "relevance_score": 32
    },
    {
        "title": "KB증권, 11월 둘째주 HD한국조선해양 등 26종목 매수 추천",
        "date": "2025-11-08 09:12",
        "link": "https://www.bigtanews.co.kr/article/view/big202511070033",
        "content": "미래에셋증권, 11월 둘째주 한화에어로스페이스 등 36종목 매수 추천\n2025-11-08\nKB증권이 11월 둘째주(3~7일) HD한국조선해양 등 26종목을 매수 추천했다.\n삼성전자(005930) AI 팩토리 파트너십, 메모리 시너지 효과 기대. 엔비디아, 삼성전자 HBM4 협력 공식화. 사상 최대 실적, 반도체 최선호주 제시. 목표주가 15만원과 투자의견 Buy 유지.\n풍산(103140) 3분기 방산/신동 모두 부진. 4분기까지 부진 이어질 것, 보수적인 가이던스(별도 세전이익 630억원) 제시. 대구경 탄에 대한 긍정적 시각 변함 없음. 목표주가를 17만원으로 15% 하향조정하지만 투자의견은 Buy 유지.\nSK아이이테크놀로지(361610) 3분기 실적 컨센서스 부합, 4분기 실적도 이와 유사한 수준으로 추정. EV향 실적 반등 기대감 낮은 상황, ESS향 수주의 규모와 퀄리티가 향후 실적 회복 속도를 좌우할 전망. 목표주가 3만원으로 상향조정하지만 투자의견 Hold 유지.\nSK가스(018670) 3분기 영업이익 1735억원(컨센서스 +39%) 발전 OP 824억원(OPM 32%) 4분기 OP 923억원. 가스/SMP 하락 영향. 2026~30년 성장성 지속. 울산 데이터센터 확장, LNG 벙커링 사업 기대. 목표주가 32만원과 투자의견 Buy 유지.\n제일기획(030000) 4분기 비용 통제로 영업이익 17% 성장 기대. 2026년은 25년보다 우호적 환경 기대. 자사주 소각 기대감은 있지만 지켜봐야. 목표주가 2만5000원과 투자의견 Buy 유지.\nS-Oil(010950) 3분기 영업이익 2292억원. 컨센서스 부합 2025년 4분기 영업이익 3255억원. 유가 하락 및 정기보수에도, 높아진 정제 마진 영향. 2026년 영업이익 1조4000억원 추정(+8484억원 YoY). 정제 마진 조정되는 것으로 가정한 보수적인 수치. 유일한 Risk는 러시아 종전. 4분기 정제마진은 Up-Cycle 이상. 목표주가 9만2000원으로 상향조정하고 투자의견은 Buy 유지.\n팬오션(028670) 3분기 영업이익 1252억원(-2.2% YoY), 시장 컨센서스를 1.6% 하회. 2025년 영업이익 전망치를 4729억원(+0.4% YoY)으로 기존 전망대비 13.7% 하향. 목표주가를 4700원으로 11.3% 하향조정하고 투자의견은 Buy 유지.\n종근당(185750) 3분기 매출 4274억원(+4.6% YoY), 영업이익은 205억원(-18.7% YoY, OPM 4.8%) 기록. R&D도 꾸준히 진행 중. 목표주가 11만원과 투자의견 Buy 유지.\nGS건설(006360) 3분기 매출 3.2조원(+3.2% YoY, +0.4% QoQ), 영업이익 1485억원(+81.6% YoY, -8.4% QoQ), 지배주주순이익은 899억원(-24.2 YoY, 흑자전환 QoQ)으로 컨센서스 상회. 부진한 누적 주택공급. GS이니마 매각 이후의 방향성 제시 필요. 목표주가 2만6500원과 투자의견 Buy 유지.\nHD한국조선해양(009540) 컨센서스 상회하는 양호한 3Q실적 기록, 분기 영업이익 사상최초로 1조원 돌파. HD현대미포의 어닝 서프라이즈가 크게 기여. 올해 상선부문 신규수주는 126억4000만달러로 계획대비 84% 수준 달성 중. 목표주가를 60만원으로 20% 상향조정하고 투자의견은 Buy 유지.\n셀트리온(068270) 3분기 매출 1조290억원(+16.7% YoY, +7.0% QoQ), 영업이익 3014억원(+45.1% YoY, +24.3% QoQ, OPM 29.3%) 기록. 오픈이노베이션을 통해 더 섹시해지는 중. 목표주가를 25만원으로 6.4% 상향조정하고 투자의견 Buy 유지.\n비에이치(090460) 3분기 실적 컨센서스 하회, 아이폰향 매출 견조했으나 IT OLED 적자 폭 확대. 2026년 실적 반등 전망, IT OLED 적자 폭 축소와 폴더블 아이폰 출시 효과. 목표주가 2만1000원과 투자의견 Buy 유지.\n카카오뱅크(323410) 3분기 별도기준 순이익 1114억원, 컨센서스 5.1% 하회. 목표주가를 2만5500원으로 8.9% 하향조정하고 투자의견은 Hold 유지.\n넥센타이어(002350) 3분기 영업이익 465억원(-11.1% YoY), 컨센서스 상회. 관세 부담 대부분 만회. 판가 인상 확대 반영, 고무가격 하락, 관세율 인하 및 체코공장 램프업으로 이익 늘 것. 이익 증가 구간 진입 직전인데 절대적으로 낮은 밸류에이션. 목표주가를 8800원으로 15.8% 상향조정하고 투자의견은 Buy 유지.\nLG유플러스(032640) 3분기 영업이익 1617억원으로 KB증권의 추정치인 1552억원을 상회. 견조한 데이터센터 사업 성장세. 4분기 영업이익 컨센서스 부합 기대. 목표주가 1만9000원과 투자의견 Buy 유지.\n한화솔루션(009830) 3분기 영업이익 -74억원. 컨센서스 크게 상회. 다만, 태양광 3개 사업부 매출 지연 예고. 2026년 영업이익 8600억원(+0.85조원 YoY). 통관 정상화를 가정한 추정치. 실적 회복은 1Q/2Q26로 지연. 상반기 미국 수직계열화 문제도 발생. 목표주가 3만원과 투자의견 Hold 유지.\nSK바이오팜(326030) 3분기 엑스코프리 걱정은 금물. 고민이 될 수 있지만, 고민보다는 엑스코프리의 고성장세를 높게 보자. 목표주가를 16만5000원으로 10% 상향조정하고 투자의견은 Buy 유지.\n유한양행(000100) 3분기 매출 5700억원(-4.8% YoY, 이하 YoY 생략), 영업이익은 220억원 (-53.7%, OPM 3.9%)으로 컨센서스 하회. YH25724 (FGF21/GLP-1)도 보유 중. 목표주가 16만5000원과 투자의견 Buy 유지.\n달바글로벌(483650) 3분기 영업이익은 컨센서스를 30.9% 하회. 계절적 비수기에 따른 매출액 성장 둔화와 수익성 악화 때문. 2025년 영업이익 1002억원(+67.5% YoY, OPM 19.4%) 예상. 컨센서스 하회할 것. 목표주가를 20만원으로 13.0% 하향조정하지만 투자의견 Buy 유지.\n두산에너빌리티(034020) 3분기 신규수주 전년대비 +27% 증가. 2025년 수주 가이던스 14조원, +31% 상향. 목표주가 11만원과 투자의견 Buy 유지.\n롯데칠성(005300) 3분기 주류 사업 이익 개선으로 컨센서스 상회. 2025년 해외 자회사 영업이익 비중 39.0% 예상. 목표주가 16만원과 투자의견 Buy 유지.\n미래에셋증권(006800) 3분기 연결기준 지배주주순이익 3404억원으로 컨센서스를 12.7% 상회. 목표주가를 2만3500원으로 9.3% 상향조정하지만 투자의견은 Hold 유지.\nCJ ENM(035760) 3분기 영업이익 176억원(OPM 1.4%)으로 컨센서스 하회. 티빙의 역성장은 합병으로 해결할 것. 엠넷플러스의 가능성. 목표주가를 9만원 10% 하향조정하지만 투자의견은 Buy 유지.\nKT&G(033780) 3분기 담배 사업 중심의 고른 성장으로 컨센서스 부합. 2025년 연간 가이던스를 매출/영업이익 두 자릿수 성장으로 상향. 목표주가 17만원과 투자의견 Buy 유지.\n롯데정밀화학(004000) 영업이익 276억원(+167% YoY), 4분기 영업이익 314억원(+158% YoY). 신규가동/연말 일회성 비용 기반영. 2026년 영업이익 1434억원 +66% YoY. OPM 8.3% vs. 2016~25년 평균 10.4%. 2026년 말까지 실적 개선세 지속될 것. 목표주가 5만6000원과 투자의견 Buy 유지.\nGS(078930) 3분기 영업이익 9000억원(+39% YoY). 컨센서스 +30% 시추/정유 강세, 예상못한 발전 이익 방어. 2026년 기대주 : 지주/호텔 + 정유 회복. 목표주가를 6만6000원으로 상향조정하고 투자의견은 Buy 유지\n한국전력(015760) 한미 원전 협력 강화에 따른 수혜 기대. 실적 개선과 원전 가치 성장판이 열린다. 목표주가를 5만6000원으로 19.1% 상향조정하고 투자의견도 Buy로 상향.\n에이피알(278470) 3분기 영업이익 961억원(+252.9% YoY, OPM 24.9%)으로 컨센서스 상회. 2025년 영업이익 3447억원(+180.9% YoY, OPM 23.8%)으로 컨센서스 상회 전망. 4분기 성수기 효과 + 비용 효율화 기대. 업종 내 Top Pick 유지. 목표주가 32만원과 투자의견 Buy 유지.\n코스메카코리아(241710) 3분기 영업이익 컨센서스 35.5% 상회. 한국법인과 미국법인의 성장이 호실적을 견인. 3분기 매출 1824억원(+44.0% YoY, +12.8% QoQ), 영업이익 272억원(+78.8% YoY, +18.1% QoQ)으로 컨센서스 상회. 2025년 영업이익 855억원으로 컨센서스를 11.8% 상회할 전망. 4분기에도 인디브랜드사들의 견조한 수주 흐름 이어질 것. 목표주가를 9만원으로 1.1% 상향조정하고 투자의견 Buy 유지.",
        "relevance_score": 65
    },
    {
        "title": "애플은 어떻게 접을까…폴더블 아이폰의 10가지 특징",
        "date": "2025-11-08 08:58",
        "link": "https://n.news.naver.com/mnews/article/092/0002397550?sid=105",
        "content": "당초 폴더블 아이폰 출시는 2026년이 유력한 것으로 관측됐다. 하지만 최근 일본 미즈호 증권은 생산 지연으로 2027년으로 출시가 연기될 가능성이 있다고 전망했다.\nIT매체 폰아레나는 그 동안 나온 폴더블 아이폰 관련 소식들을 종합해서 소개했다.\n1. 출시 시기\n애플은 당초 2026년 폴더블 아이폰을 내놓을 계획이었다. 하지만 최근 들어 출시 지연 가능성이 계속 제기되고 있다.\n대표적인 것인 일본 미즈호 증권이다. 미즈호 증권은 애플이 생산 지연으로 폴더블 아이폰 출시릏 2027년으로 연기할 가능성이 있다고 전망했다.\n다만 아이폰 18 시리즈가 공개될 내년 가을까지는 아직 약 1년이 남아 있는 만큼, 향후 일정이 변경될 여지는 남아 있다.\n2. 책처럼 접는 인폴딩폰\n애플의 첫 폴더블폰은 삼성 갤럭시Z폴드 7, 구글 픽셀10 프로 폴드처럼 책처럼 화면을 안으로 접는 디자인이 될 예정이다. 화면을 접었을 때 두께는 약 9~9.5mm, 펼쳤을 때는 약 4.5~4.8mm로 얇아질 것으로 예상된다. 때문에 다른 최신 폴더블폰과 마찬가지로, 더 얇고 매끈한 디자인을 갖출 것으로 보인다.\n3. 듀얼 디스플레이 구성\n내부에는 7.8인치 대형 폴더블 화면이, 외부 커버 디스플레이에는 아이폰13 미니와 비슷한 약 5.5인치 화면이 자리할 예정이다. 흥미로운 점은 화면비율로, 두 화면 모두 현재 시중에 나와 있는 대부분의 폴더블폰보다 넓고 짧을 것으로 예상된다. 이는 삼성 폴더블폰에서 볼 수 있는 길고 좁은 디자인보다는 아이패드와 유사한 시청 경험을 제공할 것으로 보인다.\n4. 카메라\n카메라 구성은 새로운 변화를 기대하기 힘들 것으로 보인다. 후면 듀얼 렌즈로, 두 렌즈 모두 아이폰17과 같은 4,800만 화소를 탑재할 것으로 보인다. 또한 내·외부 디스플레이에 전면 카메라가 하나씩 장착돼 접은 상태와 펼친 상태 모두에서 셀카 촬영이 가능하다.\n메인 화면에는 언더디스플레이전면카메라(USC)가 적용돼 화면을 열었을 때 매끄러운 외관을 제공할 전망이며, 커버 화면은 보다 펀치 홀 카메라 디자인을 사용할 가능성이 높다.\n5. 터치ID 부활\n내부 공간 절약을 위해 페이스 ID 대신 측면 터치 ID 버튼이 적용될 가능성도 제기됐다. 애플은 이미 아이패드·아이패드 에어·아이패드 미니에서 해당 방식을 채택하고 있어, 폴더블 아이폰에 터치 ID가 도입되더라도 자연스러운 진화로 평가된다.\n6. 차세대 C2 모뎀\n애플은 퀄컴 칩을 대체하기 위해 자체 개발한 2세대 C2 모뎀 칩을 폴더블 아이폰에 적용할 예정이다. 1세대 C1 모뎀은 아이폰 16e, C1X는 아이폰 에어에 탑재됐으며, C2 칩은 애플이 모뎀부터 프로세서까지 자체 하드웨어 생태계 구축을 강화하는 전환점이 될 전망이다.\n7. A20 칩\n폴더블 아이폰이 아이폰18 라인업과 함께 출시된다면, 차세대 A20 칩이 탑재될 것으로 예상된다. A20 칩은 2나노 공정으로 전환돼 기존 대비 성능 약 15% 향상, 전력 소비 역시 약 30% 감소가 기대된다.\n8. 12GB 램·<b style=\"letter-spacing: 0.8px;\">최대 1TB 스토리지\n소문에 따르면, 폴더블 아이폰에는 12GB 램에 256GB, 512GB, 1TB 내장 스토리지 옵션이 탑재될 예정이다. 이는 플래그십폰, 특히 고가로 예상되는 폴더블폰에서 기대할 수 있는 사양이다.\n9. 가격 2천 달러\n가격은 2천 달러(약 288만원) 수준이 될 것이라는 전망이 나온 상태다. 이렇게 될 경우, 삼성 갤럭시 Z 폴드 7과 함께 가장 비싼 스마트폰 중 하나가 될 전망이다.\n10. 대용량 배터리\n폴더블 아이폰에 아이폰 역사상 최대 용량인 5천~5천500mAh 용량의 배터리가 탑재될 것으로 보인다. 다만 폰아레나는 “폴더블폰의 한정된 내부 공간에 이렇게 큰 배터리를 어떻게 탑재할지가 핵심 관전 포인트”라며, 애플이 새로운 배터리 기술을 선보일 가능성에 주목했다.\n해당 매체는 “현재 폴더블 아이폰 공개에 한층 가까워졌으나, 애플이 과감한 움직임을 보일 계획은 없어 보인다”며, “급진적인 시도를 하기보다는, 1세대 폴더블폰을 통해 보다 예측 가능하고 안정적인 접근 방식을 취하고 있는 것으로 보인다”고 평가했다.",
        "relevance_score": 123
    },
    {
        "title": "삼전 애플에 맞서기 위해 美신용카드 시장 진출 추진(상보)",
        "date": "2025-11-08 08:48",
        "link": "https://n.news.naver.com/mnews/article/421/0008592126?sid=104",
        "content": "(서울=뉴스1) 박형기 기자 = 삼성전자가 애플에 맞서기 위해 영국의 유명 은행 바클레이스와 협력, 미국 신용카드 시장 진출을 시도하고 있다고 월스트리트저널(WSJ) 이 7일(현지 시각) 단독 보도했다.\nWSJ은 협상에 정통한 소식통 인용, 이같이 전했다.\n삼성전자는 미국 소비자의 금융 생활에서 더 큰 역할을 하겠다는 야망을 가지고 있다. 라이벌 애플은 신용카드와 디지털 지갑으로 이를 달성했다.\n삼성의 디지털 지갑은 한국에서는 인기가 있지만 미국에서는 힘을 못 쓰고 있다.\n영국계 은행인 바클레이스도 신용카드 사업을 포함, 미국에서 사업을 확장하려 하고 있다.\n삼성과 바클레이스의 이해관계가 맞아떨어진 것. 양사는 연말까지 제휴를 발표하는 것을 목표로 하고 있다.\n삼성전자는 소비자가 새로 출시되는 신용카드를 사용할 때 캐시백이 삼성 캐시로 예치된 이후 다시 삼성의 고금리 저축 계좌로 이체되는 방안을 구상하고 있다.\n삼성전자는 자사의 신용카드 혜택이 휴대전화와 TV, 가전제품 등 자사 제품 판매량과 소비자 충성도를 높이는 데도 기여할 것으로 기대하고 있다.\n이는 애플의 방식과 유사하다. 애플은 지난 2019년 투자은행 골드만삭스, 마스터카드와 제휴, '애플카드'를 발행했었다.\n애플 카드는 애플 제품을 구매하면 무이자 할부 혜택을 주는 등 각종 인센티브를 제공, 큰 인기를 끌었다.\n삼성전자가 이를 벤치마킹해 미국 시장 진출을 시도하고 있다고 WSJ은 전했다.",
        "relevance_score": 35
    },
    {
        "title": "[속보] 삼성전자 애플에 맞서기 위해 미국서 신용카드 사업 추진",
        "date": "2025-11-08 08:16",
        "link": "https://n.news.naver.com/mnews/article/421/0008592114?sid=104",
        "content": "[속보] 삼성전자 애플에 맞서기 위해 미국서 신용카드 사업 추진\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 세계, 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기뉴스1 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. K팝·K트롯 팬들의 놀이터, 스타1픽\n-\nQR을 촬영해보세요. 세상에 이런 일이...[사건의 재구성]\n3\n뉴스1 헤드라인\n더보기\n뉴스1 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 26
    },
    {
        "title": "애플, 아이폰 17 내구성·셀룰러 문제로 난리인데 침묵 일관 [1일IT템]",
        "date": "2025-11-08 08:01",
        "link": "https://n.news.naver.com/mnews/article/014/0005431478?sid=105",
        "content": "아이폰 17 시리즈가 변색 뿐만 아니라 휘어짐, 셀룰러 문제가 잇따라 발생하고 있음에도 애플코리아는 침묵으로 일관하고 있다. 아이폰 17 프로의 프레임이 휘어졌다는 사용자는 계속 나오고 있고 와이파이가 아닌 셀룰러로 접속할 때 인터넷이 느린 문제도 갈수록 공론화되는 분위기다.\n9일 정보기술(IT) 업계에 따르면 최근 네이버 카페 아이폰 사용자 모임 ‘아사모’에는 “저도 17프로 알루미늄 휘어짐, 벌어짐 당했습니다”라는 제목의 글과 사진이 또 올라왔다. 사진 속 아이폰 17 프로의 오른쪽 상단 프레임은 휘어져 있어 케이스를 벗기는 과정에서 생긴 문제로 보인다.\nA씨는 “케이스 꼭 씌우고 다니고 심지어 애플 정품 테크우븐(케이스) 저거 하나 밖에 없다”며 “(프레임이) 벌어질 일이 없는데 가만히 생각해보니 제가 케이스 벗길 때 윗부분을 먼저 벗기고 케이스를 뺀다”고 밝혔다.\n이어 “손톱 힘으로 저렇게 된거면 알루미늄 내구성 심각하네요”라며 “떨어져도 윗부분이 v자형으로 찍히는게 정상인데 희한하게 위로 벌어져 있다”고 설명했다. 그러면서 A씨는 “셀룰러 불편해서 이것만 신경쓰고 있었는데 또 다른 알루미늄 내구성 이슈라니.. 다른 분들도 확인해보세요”라고 당부했다.\n해당 사연을 접한 네티즌들은 “저건 진짜 심각해보인다”, “보통 저 부분으로 제껴서 케이스 벗기는데 어째요”, “내구성이 너무 하네요”, “케이스 벗기는 힘만으로 저 정도로 휘어지면 휴대폰 문제가 맞네요” 등의 반응을 보이며 놀라움을 나타냈다.\n와이파이가 아닌 5G나 LTE 등 셀룰러 모드로 인터넷을 할 때 속도가 구형폰보다 느린 문제도 갈수록 불만 여론이 확산되는 분위기다. 팀 쿡 애플 최고경영자(CEO)와 인터뷰도 했던 잇섭을 비롯해 테크몽, 주연 등 IT 유튜버들이 셀룰러 문제를 제기하고 있다. 실제 아이폰 17 다수 제품에서 인터넷 연결 속도를 측정하는 핑 테스트를 하면 속도가 들쭉날쭉하고 느린 것으로 확인된다.\n최신 운영체제(OS) 버전인 iOS 26.1가 배포돼 이를 설치하고도 셀룰러 문제는 해결되지 않은 경우가 많아 원인이 소프트웨어가 아닌 하드웨어에 있는 것 아니냐는 의견도 나온다. 아이폰 17 시리즈의 휘어짐, 셀룰러 문제와 관련해 묻고자 애플코리아 측에 입장을 물으려 했으나 연락이 닿지 않았다. 일반 사용자 및 유튜버들의 문제 제기가 계속되고 있어 이 정도면 애플코리아도 해당 문제들을 인지할 법한 상황이지만 침묵으로 일관하고 있다. '아사모'에도 \"200만원 주고 산 폰이 인터넷 속도가 구형 모델들보다 느리다는 게 납득이 안 간다\" 같은 불만글이 쏟아지고 있다.",
        "relevance_score": 48
    },
    {
        "title": "사기범죄 우려…애플, EU '디지털 규제' 항의서한",
        "date": "2025-11-08 08:01",
        "link": "https://n.news.naver.com/mnews/article/092/0002397548?sid=105",
        "content": "애플은 7일(현지시간) 유럽연합집행위원회(EC)에 보낸 공식 서한에서 \"디지털시장법(DMA) 집행이 오히려 사용자 보호를 약화시키고 있다\"고 주장했다.\n애플은 \"이번 정보요청서(RFI)가 디지털서비스법(DSA)을 근거로 하고 있다는 점이, EC가 디지털시장법을 집행하며 오히려 애플의 사용자 보호 역량을 약화시켜 온 상황과 모순된다\"고 지적했다.\n이어 \"애플은 앱스토어와 앱 심사 절차를 통해 사기와 스캠은 물론, 아동에게 유해할 수 있는 앱 역시 플랫폼에서 배제하기 위해 노력해 왔다\"며 \"iOS는 지난 17년 동안 소비자를 겨냥한 대규모 악성코드 공격이 단 한 차례도 발생하지 않았다\"고 강조했다.\n하지만 EC의 조치는 이러한 성과를 위협하고 있다는 게 애플의 입장이다.\n서한에는 \"집행위원회는 이러한 검증된 보안 접근 방식을 유지할 수 없도록 애플에 강요하고 있으며, 동시에 iOS 사용자들을 다른 어떤 플랫폼보다 안전하게 보호하는 핵심 안전장치의 도입을 금지하고 있다\"고 명시됐다.\n또한 \"집행위원회는 DMA 집행을 통해, 개발자로 하여금 앱에서 외부 사이트나 제3자 앱 마켓플레이스로 사용자를 이동하도록 강제하고 있다\"며 \"이 과정에서 실질적인 안전장치를 전혀 마련하지 않았다\"고 비판했다.\n애플은 EC가 아동 보호 조치에서도 일관성을 잃고 있다고 지적했다.\n서한에서 \"이러한 요구는 부모의 자녀 보호를 지원하기 위해 애플이 제공해온 신뢰받는 도구들을 근본적으로 약화시키고 있으며, 그 결과 아동 사용자가 애플 플랫폼에서 겪게 될 위험이 불가피하게 증가할 수밖에 없다\"고 주장했다.\n또 \"우리는 이번 조사가, 사실상 집행위원회의 잘못된 디지털시장법 집행이 초래한 근본적 문제들로부터 주의를 돌리기 위한 시도가 아닌지 우려하고 있다\"며 \"EU의 조치는 앱스토어를 이전보다 덜 안전한 공간으로 만들고 있다\"고 밝혔다.\n애플 측은 \"지난 수십 년 동안 끊임없이 변화하는 위협 환경 속에서도 지속적인 혁신을 통해 사용자를 보호하기 위해 노력해 왔다\"며 \"그 결과 iOS는 오늘날 가장 안전한 모바일 플랫폼으로 자리매김할 수 있었다\"고 덧붙였다.",
        "relevance_score": 29
    },
    {
        "title": "WSJ 삼성, 美서 신용카드출시 추진…애플 '성공방정식' 재현",
        "date": "2025-11-08 07:58",
        "link": "https://www.slist.kr/news/articleView.html?idxno=692229",
        "content": "삼성전자가 미국 신용카드 시장 진출을 추진 중이라고 미국 유력지가 보도했다.\n삼성전자는 영국 은행 바클레이스와 미국 내 신용카드 출시를 위한 협상을 벌이고 있다고 미국 일간 월스트리트저널(WSJ)이 소식통을 인용해 7일(현지시간) 전했다.\n이 카드는 비자카드의 신용카드 결제망을 이용한다고 소식통은 전했다.\n삼성전자는 이외 고수익 예금 계좌와 디지털 선불 계좌, 새로운 후불 결제 상품 등의 출시도 검토 중이며 이들 중 일부 상품도 바클레이스와 협력하는 방안을 논의한 것으로 알려졌다.\n이 같은 양사의 협력은 미국 내에서 삼성 월렛 등의 영향력을 높이려는 삼성전자와 미국 금융 시장에서 점유율을 높이고자 하는 바클레이스의 이해관계가 맞아떨어진 결과로 풀이된다.\n삼성 월렛은 삼성페이 등의 편의성에 힘입어 국내에서는 압도적인 사용자를 보유하고 있지만 미국은 아직 개척해야 하는 시장으로 남아있다.\nWSJ이 입수한 문건에 따르면 삼성전자는 소비자가 새로 출시되는 신용카드를 사용할 때 캐시백이 삼성 캐시로 예치된 이후 다시 삼성의 고금리 저축 계좌로 이체되는 방안을 구상하고 있다.\n삼성전자는 자사의 신용카드 혜택이 휴대전화와 TV, 가전제품 등 자사 제품 판매량과 소비자 충성도를 높이는 데도 기여할 것으로 기대한다. 다만 WSJ은 양사가 연말까지 제휴를 발표할 계획이지만, 협상이 아직 마무리된 것은 아니며 애초에 설정된 마감 시한을 넘겨 협상을 지속하고 있다고 전했다.\n삼성전자와 바클레이스의 신용카드 발급은 앞서 애플이 시도했던 방식과 유사한 것으로 보인다. 애플은 지난 2019년 투자은행 골드만삭스, 마스터카드와 제휴해 상업자표시신용카드(PLCC)인 '애플카드'를 발행한 바 있다.\n애플 카드는 애플페이로 결제하면 무제한 2%, 제휴처 결제 시 무제한 3%를 환급해주고 애플 제품을 구매하면 무이자 할부 혜택을 줘 인기를 끌었다.",
        "relevance_score": 29
    },
    {
        "title": "“OLED로 꽉 채운다”…K-디스플레이, 다음 먹거리 ‘미래차’ 선점에 ...",
        "date": "2025-11-08 06:31",
        "link": "https://n.news.naver.com/mnews/article/016/0002554608?sid=101",
        "content": "OLED 특성 활용 다양한 폼팩터 구현\n완성차 고객사 겨냥 수주 경쟁 확대\n[헤럴드경제=김현일 기자] 국내 디스플레이 업계가 중국의 추격으로 고전하는 가운데 다음 전장터로 꼽히는 차량용 시장 선점에 사활을 걸었다. 모바일·TV 분야에서 이미 중국과 치열한 사투를 벌이고 있는 상황에서 차량용 디스플레이 분야는 차세대 승부처로 꼽힌다.\n8일 업계에 따르면 차량용 디스플레이는 아직 국내 기업들이 우위를 점하고 있는 분야로 평가된다. 차량용 시장이 미래 성장동력으로 주목받으면서 국내 디스플레이 기업들은 고객사 확보 및 혁신 제품 라인업 확대에 주력하고 있다.\n자동차가 하나의 커다란 전자장치 덩어리가 되면서 삼성디스플레이와 LG디스플레이는 ‘미래차에서 전에 없던 새로운 경험을 제시하겠다’는 목표로 내걸고 시장 공략에 속도를 내고 있다.\n시장조사업체 프레지던스리서치에 따르면 글로벌 차량용 디스플레이 시장 규모는 매년 연평균 4.5%씩 성장해 오는 2034년 202억5000만달러(약 29조원)에 달할 전망이다.\n전체 디스플레이 시장이 모바일 부진으로 인해 정체된 상황에서 특히 차량용 OLED 시장은 성장세가 기대되는 분야다.\nOLED는 소프트웨어 중심의 자동차(SDV)로 진화하는 미래 모빌리티 플랫폼에 가장 적합한 디스플레이로 평가된다. 스스로 빛을 내는 자발광 디스플레이인 OLED는 액정표시장치(LCD)와 달리 백라이트가 없어 쉽게 접거나 돌돌 말 수 있다.\nLG디스플레이는 이러한 특성을 활용해 차량용 OLED의 폼팩터 혁신을 주도하며 신개념 디스플레이를 잇달아 선보이고 있다.\n앞서 CES 2024에서 평소에는 자동차 천장에 숨어있다가 필요할 때 아래로 펼쳐지는 32인치 대화면 슬라이더블 OLED를 선보였다. 이를 통해 자동차 안에서도 영화 감상부터 화상 회의, 게임까지 다채로운 경험을 현실로 구현했다.\n투명 디스플레이 또한 LG디스플레이가 주도하는 미래 차량용 디스플레이 중 하나로 꼽힌다. 투명 OLED 기술을 적용하면 투명한 창문이 디스플레이로 변해 공간 활용도를 극대화할 수 있다.\nLG디스플레이는 마이크로 LED를 활용해 화면이 최대 50% 늘어나는 스트레처블 디스플레이도 선보였다. 어떠한 형태로도 변형이 가능해 차량 내 다양한 굴곡면에 적용할 수 있는 것이 강점이다.\n삼성디스플레이 역시 지난 9월 독일 뮌헨에서 열린 세계 최대 모빌리티 전시회 ‘IAA 모빌리티 2025’에서 처음으로 차량용 OLED 브랜드 ‘DRIVE’(드라이브)를 공개하며 차량용 시장 공략에 속도를 올리고 나섰다.\n삼성디스플레이는 ‘IAA 2025’에서 안전주행을 위해 주행할 때는 계기판 역할을 하다가 정차 시에는 대시보드 아래로 숨길 수 있는 10.25인치 무빙형 디스플레이를 선보였다.\n또한, 운전석과 조수석 사이에 위치한 14.4인치 ‘니은(L)’자 형태의 구부러진 디스플레이도 전시했다. 이를 통해 공조 시스템, 차량 상태, 차량 설정 등 운전자와 동승자가 자주 사용하는 기능을 직관적으로 조작할 수 있도록 했다.\n이달 13일에는 이재용 삼성전자 회장이 한국을 찾는 올라 칼레니우스 메르세데스-벤츠 회장과 회동을 앞두고 있어 이 자리에서 삼성전자의 차량용 OLED 공급을 위한 구체적인 논의가 진행될 것이란 전망이 나온다.\n삼성디스플레이는 앞서 아우디와 BMW에 차량용 OLED를 공급하는 성과를 올렸다. 이번에 칼레니우스 벤츠 회장의 방한을 계기로 공급망 확대를 기대하고 있다.\n시장조사업체 옴디아에 따르면 전체 차량용 디스플레이 시장에서 차량용 OLED와 마이크로 LED가 차지하는 비중(매출 기준)이 올해 6.5%에서 8년 뒤인 2032년에는 30.1%까지 오를 것으로 전망하고 있다.",
        "relevance_score": 69
    },
    {
        "title": "아이폰 많다 갤럭시 가져와 이재용 농담, 실은 고도의 전략",
        "date": "2025-11-08 06:01",
        "link": "https://n.news.naver.com/mnews/article/025/0003481210?sid=101",
        "content": "경주에서 열린 아시아태평양경제협력체(APEC) 정상회의가 끝난 지 일주일이 지났지만, 산업계에 미치는 영향은 현재 진행형이다. 겉으론 외교의 장이었던 이번 APEC 회의장의 물밑에선 각국의 ‘기술 자존심’을 건 스마트폰 전쟁이 벌어졌다.\nAPEC 참석차 방한한 시진핑 중국 국가 주석은 지난 2일 이재명 대통령과의 한·중 정상회담을 기념해 문방사우 세트와 함께 작년에 출시된 샤오미15 울트라 제품 2대를 선물했다. 샤오미는 중국 1위 스마트폰 제조사다. 겉으론 “스마트폰 안의 디스플레이는 한국 제품(삼성디스플레이)”이라며 한·중 기업 간 협력을 강조했지만, 속내는 자국 대표 스마트폰을 직접 노출하며 글로벌 무대에서 홍보 효과를 노린 것으로 풀이된다. 특히 이 대통령이 “통신보안은 잘 되냐” 농담을 던지자 시 주석이 “백도어(뒷문, 정보유출 통로)가 있는지 한 번 살펴보라”고 답하면서 이슈가 됐다.\n시 주석이 건넨 제품은 독일 명품 카메라 브랜드 라이카와 협업해 개발된 모델로 ‘스마트폰과 디지털 카메라의 경계를 허문 제품’으로 평가받는다. 제품에 장착할 수 있는 ‘포토그래피 키트 레전드 에디션’을 사용하면 스마트폰으로도 전문 카메라처럼 사용할 수 있다는 게 특징이다. 지난 9월 최신 모델 ‘샤오미17’ 시리즈를 공개했지만, 해당 제품은 글로벌 출시가 이뤄지지 않아 샤오미15 울트라를 택한 것으로 알려졌다.\n‘시 주석 효과’는 실제 시장 반응으로 이어지고 있다. 샤오미코리아 관계자는 “이전부터 할인 행사를 진행하고 있었는데 시 주석의 선물이 이슈가 되며 홍보가 잘 됐다. 구체적인 수치를 공개하기 어렵지만, 문의와 제품 판매가 확실히 늘었다”고 말했다. 국내에선 16GB 메모리와 512GB 스토리지를 탑재한 단일 모델이 169만9000원에 출시됐는데 현재 12% 인하된 149만9000원에 판매 중이다.\n올해 1월 한국에 공식 법인을 설립하고 본격적인 세력 확장에 나서고 있던 샤오미코리아는 물 들어올 때 노 젓겠다는 심산으로 제품 설명 자료를 배포하는 등 홍보 수위를 높이고 있다.\n단순한 농담으로 치부하기엔 그 안에 담긴 의미는 가볍지 않다. Z세대(1990년 중분~2000년대 초반 출생)가 아이폰을 선호하면서 갤럭시 폰은 중장년층이 많이 쓰는 ‘아재폰’ 이미지가 굳어지고 있어서다. 지난 8월 발표된 한국갤럽의 ‘스마트폰 관련 조사(7월 기준)’에서 올해 국내 10·20대의 스마트폰 사용자의 60%가 아이폰(갤럭시 사용자는 40%)을 사용하는 것으로 나타났다. 삼성전자는 젊은 세대를 공략하기 위해 애쓰고 있다. 올해 초슬림폰 갤럭시 엣지를 새롭게 내놓은 것도 아이폰에 맞서기 위한 삼성전자의 승부수였다.\n삼성은 이번 APEC 전시장에서 스마트폰 기술력 과시에도 열을 올렸다. 연내 출시를 앞둔 트라이폴드 폰 실물을 처음으로 공개한 것. 트라이폴드 폰은 두 번 접는 스마트폰이다. 양면 접이식인 ‘폴드’보다 진화해 화면을 펼치면 10인치대의 대화면을 즐길 수 있을 것으로 보인다.",
        "relevance_score": 29
    },
    {
        "title": "삼성, 3Q 전세계 스마트폰 시장 점유율 1위…애플은 수익 비중 43% 차지",
        "date": "2025-11-08 06:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013588354?sid=105",
        "content": "애플, 수익 비중 43% 차지…ASP도 870달러로 경쟁사 2배 상회\n8일 글로벌 시장조사업체 카운터포인트리서치의 최신 마켓 모니터(Market Monitor) 보고서에 따르면 올 3분기 전세계 스마트폰 시장 매출은 전년 대비 5% 증가한 1120억 달러를 기록하며 3분기 기준 역대 최고치를 경신했다. 같은 기간 전세계 스마트폰 출하량은 전년 대비 4% 증가한 3억2000만대로 집계되며 완만한 성장세를 보였다.\n브랜드별로 보면 삼성전자는 19%의 점유율로 전세계 스마트폰 출하량 1위를 유지했다. 매출은 전년 대비 9%, 평균판매가격(ASP)는 3% 성장했다. 특히 갤럭시 S25 시리즈와 폴더블 신제품인 갤럭시 Z 폴드·플립의 판매 호조로 프리미엄 제품 비중이 확대되면서 ASP 상승을 견인했다.\n점유율 기준으로는 애플이 17%로 2위, 샤오미가 14%로 삼성전자의 뒤를 이었다. 샤오미의 경우 동남아시아, 중동·아프리카(MEA), 중남미 등 신흥시장에서 중·고급형 스마트폰 수요가 확대되며 다른 지역의 부진을 상쇄했다.\n점유율과 별개로 수익 비중 및 ASP 분야에서는 애플이 압도적인 1위를 차지했다. 애플은 주요 스마트폰 브랜드를 통틀어 수익 비중 43%로 절반 가까이를 차지했다. 삼성전자가 17%로 2위에 올랐고 샤오미, 오포, 비보 등은 6%로 비슷한 수준의 수익을 낸 것으로 집계됐다.\nASP도 애플이 870달러로 여타 경쟁사들의 2배를 넘는 것으로 나타났다. 전세계 스마트폰 ASP는 351달러인데, 애플을 제외한 나머지 브랜드들은 모두 351달러 미만의 ASP를 기록했다. 삼성전자가 304달러로 2위였고, 오포 254달러, 비보 220달러, 샤오미 150달러 순이다.\n향후 전세계 스마트폰 시장은 프리미엄화 추세와 폴더블 스마트폰 채택 확대에 힘입어 2025년에도 ASP와 매출이 점진적으로 성장할 것으로 전망된다.\n실피 자인 카운터포인트리서치 책임연구원은 \"거시경제 불확실성과 무역 갈등이 지속되는 상황에서도 매출 성장률이 출하량 성장률을 상회했다\"며 \"전세계 스마트폰 ASP는 351달러로 3분기 기준 역대 최고치를 기록했다. 이는 고가 기기로 업그레이드하는 성숙 사용자층 확대에 따른 글로벌 프리미엄화 추세의 영향”이라고 분석했다.",
        "relevance_score": 80
    },
    {
        "title": "삼성전자, AI 탑재 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 23:52",
        "link": "https://www.dailysportshankook.co.kr/news/articleView.html?idxno=417935",
        "content": "[데일리스포츠한국 이재경 기자] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 ‘갤럭시 A17 LTE(Galaxy A17 LTE)’를 7일 국내 출시했다.\n‘갤럭시 A17 LTE’는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5000만 화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 ‘갤럭시 A17 LTE’는 최대 90Hz 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 ‘광학식 손떨림 보정(OIS)’ 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해 준다.\n‘갤럭시 A17 LTE’는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 ‘코닝® 고릴라® 글래스 빅터스®+’를 적용해 내구성도 갖췄다.\n또, 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n‘갤럭시 A17 LTE’는 ‘제미나이(Gemini)’와 ‘서클 투 서치(Circle to Search)’ 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n‘갤럭시 A17 LTE’는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 ‘삼성월렛 머니’와 리워드 적립 프로그램 ‘삼성월렛 포인트’ 서비스 외에도 △온·오프라인 간편결제 △해외 결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 ‘갤럭시 A17 LTE’를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 “‘갤럭시 A17 LTE’는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품”이라며 “삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정”이라고 전했다.",
        "relevance_score": 33
    },
    {
        "title": "“난생처음 아이폰→삼성폰 갈아탔다” 요즘 이런 사람, 늘더니…결국 ...",
        "date": "2025-11-07 21:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002554588?sid=105",
        "content": "“난생처음 아이폰→삼성폰 갈아탔다” 요즘 이런 사람, 늘더니…결국 애플 ‘특단 조치’\n자사 AI 고도화 목적으로 ‘제미나이’ 활용\n업계 “기술 공백 채우려는 임시 방편 풀이”\n내부 전문 인력 잇따라 이탈…삼성 이길까\n[헤럴드경제=차민주 기자] #. 직장인 최희주(28)씨는 학창 시절부터 아이폰만을 사용해 온 ‘애플 팬’이었으나, 최근 갤럭시 S25 시리즈로 핸드폰을 변경했다. 최 씨가 갤럭시 핸드폰을 사용하는 것은 이번이 처음이다.\n그는 변경 까닭으로 삼성과 애플 간의 ‘인공지능(AI)’ 격차를 꼽았다. 최 씨는 “애플 AI 시스템인 ‘애플 인텔리전스’가 탑재되면 아이폰 활용도가 늘어날 것이란 기대감이 있었으나, 계속해서 출시가 미뤄지면서 아이폰보다 갤럭시가 더 나은 AI 기능을 갖추고 있다는 판단에 변경하게 됐다”고 했다.\n스마트폰 AI 경쟁에서 삼성에 뒤처진 애플이 결국 구글에 ‘SOS’를 보냈다. 애플이 자사 AI 비서 ‘시리’를 고도화하려는 목적으로 구글 AI ‘제미나이’를 활용하고자, 구글에 연 1조4455억원(약 10억달러)을 지급하는 계약을 추진하고 있다.\n정보통신기술(ICT) 업계는 애플이 제미나이를 임시 해결책으로 활용해 자사 ‘AI 기술 공백’을 채우려는 의지로 풀이하고 있다.\nICT 업계와 블룸버그 등 외신에 따르면 애플은 내년 봄 출시를 목표로 한 시리에 ‘제미나이’를 탑재한 값으로 약 10억 달러를 지급하는 계약을 추진 중이다. 양사는 도입 평가 기간을 마치고, 현재 최종 계약 단계를 밟고 있는 것으로 드러났다.\n구체적으로 애플은 개인 일정·사진 등 온디바이스 데이터는 애플의 자체 모델(AFM-on-device)이 처리하고, 대규모 클라우드 기반 AI 기능은 제미나이를 활용하는 구조를 검토하고 있다.\n업계는 삼성과 애플 간 스마트폰 AI 경쟁이 치열해진 가운데, 애플이 임시방편으로 구글과 계약을 체결한 것으로 해석한다. 애플은 현재 내년 출시를 목표로 1조개 매개변수 규모 자체 클라우드 기반 모델을 개발 중인데, 해당 모델이 시장에서 자리 잡을 때까지 제미나이를 활용하겠단 속내다.\n다만 업계는 애플이 제미나이, 클로드 등 AI 모델의 개발 속도를 따라잡기 어려울 것으로 관측하고 있다. 내부 AI 전문 인력이 부족해서다. 업계와 외신에 따르면 애플이 외부 모델 도입을 검토한 뒤부터 핵심 AI 연구원 10명 이상이 잇달아 이탈했다. 루오밍 팡 AFM 개발 총괄 임원, 톰 건터 등이 대표적이다. 이어 지난 9월엔 로비 워커 최고위 AI 담당 임원, 지난 10월엔 케 양 AI 검색 이니셔티브 책임자가 애플을 떠났다.\n한편, 애플은 ‘애플 인텔리전스’ 출시를 연기하면서 삼성과의 AI 경쟁에서 뒤처지고 있다. 애플은 지난해 6월 연례 세계 개발자 회의(WWDC)에서 온디바이스 AI ‘시리(Siri) 기능을 포함한 AI 시스템 ‘애플 인텔리전스’를 발표했으나, 개발이 늦어지면서 AI 시리 기능을 내년 이후 출시하겠다고 밝혔다.\n이에 따라 국내에서도 애플에 대한 보상 촉구 목소리가 터져 나왔다. 지난 3월 서울 YMCA는 애플이 AI 기능에 대해 허위 광고를 진행했다며, 보상 대책이 마련되지 않을 시 공정거래위원회 조사 요청·검찰 고발 등을 검토하겠다고 밝혔다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n3\n헤럴드경제 헤드라인\n더보기\n-\n“금요일 밤에 뭔 난리냐”…6배 폭등 ‘반도체 대장주’ 17% 폭락 무슨 일?\n16시간전 -\n“방 하나 짜린데 16억…그래도 강남 살래요” 초소형 아파트 곳곳 신고가 [부동산360]\n1시간전 -\n4200→3900 널뛰는 코스피…‘매도 폭탄’ 외국인 vs ‘야수의 심장’ 불개미, 승자는? [투자360]\n6시간전 -\n“여보! 나만 모르는 성과금 통장 있는 건 아니지?” ‘비밀계좌’ 20만개 돌파 [찐이야! 짠테크]\n3시간전 -\n“19금 작품, 이건 너무 심하다했더니” 역대급 ‘충격’…결국 터질 게 터졌다\n18시간전 -\n‘바다를 닮은’ 부드러운 승차감…4000만원대 스포츠 세단 [시승기 - BYD 씰]\n5시간전\n헤럴드경제 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 40
    },
    {
        "title": "'애플 43%·삼성 17%'…3Q 스마트폰 매출 사상 최대",
        "date": "2025-11-07 18:23",
        "link": "https://www.newspim.com/news/view/20251107001006",
        "content": "프리미엄·폴더블 수요 확대…ASP 상승에 매출 5%↑\n출하량 3억2000만대…삼성 점유율 19%로 1위 유지\n[서울=뉴스핌] 김아영 기자 = 글로벌 스마트폰 시장의 프리미엄화가 가속하며 올해 3분기 매출이 사상 최대를 기록했다. 애플이 매출 점유율 43%로 압도적인 1위를 지켰고, 삼성은 출하량 기준 1위를 유지하며 시장을 양분했다.\n7일 시장조사업체 카운터포인트리서치에 따르면 3분기 글로벌 스마트폰 매출은 전년 동기 대비 5% 늘어난 1120억달러(약 162조9000억원)를 기록했다. 이는 분기 기준 역대 최고치다.\n매출 기준 상위 5개 브랜드는 애플, 삼성, 샤오미, 오포, 비보 순으로 모두 매출이 증가했다. 특히 비보는 전년보다 12% 성장하며 가장 높은 증가율을 기록했다.\n애플은 전년 대비 6% 성장해 매출 점유율 43%로 1위를 유지했다. 삼성은 17%로 뒤를 이었고, 샤오미·오포·비보는 각각 6%의 점유율을 나타냈다.\n같은 기간 스마트폰 출하량은 전년보다 4% 늘어난 3억2000만대로 집계됐다. 출하량 기준으로는 삼성이 19%로 1위를 차지했으며, 이어 애플(17%), 샤오미(14%), 비보(9%), 오포(8%) 순이었다.\n카운터포인트리서치 측은 \"향후 전세계 스마트폰 시장은 프리미엄화 추세와 폴더블 스마트폰 채택 확대에 힘입어 ASP와 매출이 점진적으로 성장할 것\"이라고 전망했다.\naykim@newspim.com",
        "relevance_score": 53
    },
    {
        "title": "LG전자, 인도서 아이폰17 생산 첫발...애플 협력 확대",
        "date": "2025-11-07 18:14",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=463531",
        "content": "[중앙이코노미뉴스 이상민] LG전자는 인도에서 생산되는 애플의 최신 스마트폰 아이폰17 제조를 위한 자동화 생산 장비를 처음으로 공급하며 애플과의 협력 범위를 완제품 제조 장비까지 확대했다.\nLG전자 산하 생산기술원(LG PRI)은 지난 6일 인도 현지 언론 보도에 따라 폭스콘, 타타 일렉트로닉스, 페가트론 등 애플의 인도 내 위탁생산 공장에 아이폰17 자동화 제조 공정용 장비를 공급했다.\nLG전자는 최근 인도 법인 기업공개(IPO)를 성공적으로 마쳤으며, 인도 맞춤형 가전 라인업 확대 및 신사업 강화 전략을 추진한다. 그동안 LG디스플레이와 LG이노텍이 아이폰용 디스플레이 패널과 카메라 모듈 등 핵심 부품을 애플에 공급해왔다.\n이번 LG전자의 직접적인 제조 장비 공급으로 협력 관계가 한 단계 진전되었다. 이는 LG디스플레이와 LG이노텍에 장비 및 시스템을 제공하며 축적한 기술력이 애플의 신뢰를 얻은 결과로 평가된다.\n애플은 미중 무역 불확실성에 대응하고 인도 내수 시장 확대를 위해 인도 생산 비중을 높이고 있다. 애플은 지난 2017년 인도 생산을 시작한 이후 아이폰16 시리즈부터 전 제품 라인업을 인도 생산으로 전환했으며, 현재 아이폰17 전 모델이 현지에서 제조 중이다. 이에 따라 LG전자의 인도 내 장비 공급 물량도 증가할 것으로 업계는 보고 있다.\n2025년 기준 애플의 인도 아이폰 생산은 전체 아이폰 생산량의 약 20%를 차지하며, 연간 약 3천만에서 4천만 대가 조립된다. 지난 1년간 인도에서의 생산량은 약 60% 증가했으며, 인도는 아이폰 생산의 중요한 거점으로 부상했다.\n이는 애플이 중국 의존도를 줄이고 공급망을 다변화하는 전략의 일환이다. 인도에서는 폭스콘과 타타 그룹이 주요 위탁 생산을 담당하며, 인도 정부의 생산 인센티브 정책도 애플의 현지 생산 확대에 긍정적 영향을 미쳤다.\n업계 관계자는 \"생산기술원의 이번 제조 장비 공급은 LG가 제조 역량을 다각화하고 신사업을 육성하는 과정의 핵심 현장 중 하나로 평가된다\"고 밝혔다. 이번 사례는 LG전자에게 글로벌 제조 장비 시장에서 신뢰도 높은 레퍼런스를 제공하여 향후 글로벌 빅테크 및 현지 기업과의 협력을 확장하는 계기가 될 것으로 기대된다.",
        "relevance_score": 74
    },
    {
        "title": "코어 울트라 7 265K 기반, 하이엔드 게이밍 PC 구성하기",
        "date": "2025-11-07 18:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56756",
        "content": "여전히 강력한 성능 뽐내는 지포스 RTX 4090\n[디지털포스트(PC사랑)=임병선 기자] 연말이 다가오면서 대작 게임이 쏟아지고 있다. FPS 게임으로는 양대 산맥이라 불리는 ‘배틀필드 6’와 ‘콜 오브 듀티: 블랙옵스 7’이 있고 ‘아크 레이더스’ 같은 신작도 출시됐다. 액션 게임에서도 ‘닌자 가이덴 4’, ‘나 혼자만 레벨업: 어라이즈 오버드라이브’ 등 이미 출시됐거나 올해 안에 출시 예정인 게임들이 많다.\n이러한 게임들을 쾌적하게 즐기려면 고성능 부품으로 PC를 구성해야 한다. FHD 해상도이라면 CPU는 6코어 이상, 그래픽카드는 지포스 RTX 5060 정도는 장착해야 한다. QHD 해상도와 4K UHD 해상도 같은 고해상도로 즐기려면 CPU는 8코어 이상에 그래픽카드는 지포스 RTX 4080 슈퍼 이상급을 추천한다. 뛰어난 게이밍 성능을 지닌 인텔 코어 울트라 7 265K 기반 하이엔드 게이밍 PC를 구성해 보자.\n부품 구성\n조립하려는 부품 구성이다. CPU는 인텔 코어 울트라 7 265K, 메인보드는 ASUS ROG MAXIMUS Z890 HERO, 그래픽카드는 엔비디아 지포스 RTX 4090 FE, 메모리는 커세어 VENGEANCE DDR5 7200MHz CL36 48GB (24GB x2), SSD는 SOLIDIGM P44 Pro PCIe 4.0 NVMe M.2 SSD 2TB, 쿨러는 커세어 iCUE 링크 H170i LCD 수랭 쿨러, 케이스는 커세어 프레임 5000D, 파워서플라이는 커세어 RM1000e다.\nCPU\n인텔 코어 울트라 7 265K\n고성능을 필요로 하는 AAA급 패키지 게임을 쾌적하게 플레이하려면 8코어 이상을 갖춘 CPU가 필요하다. 게이밍 PC를 인텔 시스템으로 구성하고자 한다면 8코어 이상을 갖춘 인텔 코어 울트라 7 265K를 추천한다. 특히 고성능 P코어를 8개 갖춘 만큼 게임 플레이 시 더 강력한 성능을 낼 수 있다.\n코어 울트라 7 265K는 P코어 8개와 E코어 12개 구성의 20코어 20스레드로 작동되는 하이브리드 CPU다. AI 연산에 특화된 NPU가 탑재돼 생성형 AI 시스템 구성은 물론, 다양한 작업에 적합하다. 기존 세대에 비해 높은 전력 효율과 낮은 온도가 강점이다.\nP코어의 기본 클럭은 3.9GHz, 최대 클럭은 5.4GHz, 인텔 터보 부스트 맥스 3.0 클럭은 5.5GHz다. E코어의 기본 클럭은 3.3GHz, 최대 클럭은 4.6GHz다. 인텔 스마트 캐시는 30MB, L2 캐시는 36MB이고 PBP는 125W, MTP는 250W로 작동한다.\n메인보드\nASUS ROG MAXIMUS Z890 HERO\nASUS ROG MAXIMUS Z890 HERO는 인텔 칩셋 중 강력한 Z890 칩셋을 사용한 강력한 하이엔드 메인보드다. 22(110A)+1(90A)+2(90A)+2(80A)의 전원 솔루션이 적용된 파워 스테이션으로 강력하면서 안정적인 전력을 제공한다. 각 전원 단계에는 45A를 처리할 수 있는 마이크로파인 합금 초크가 적용되었고 8+8핀 듀얼 ProCool 전원 커넥터를 통해 EPS 12V 전원 케이블을 안정적으로 연결할 수 있다.\nVRM 히트싱크는 뛰어난 방열을 위해 전체적인 크기와 표면적을 늘렸으며, 전원 단계에서 생성된 열을 히트싱크로 빠르게 전달할 수 있도록 고전도성 써멀 패드를 탑재했다. 모든 M.2 SSD 슬롯에도 히트싱크가 장착됐으며, 간편한 조립을 돕는 기능이 탑재됐다. 메모리는 최대 8800MT/s까지 오버클러킹할 수 있다. 특히 NitroPath DRAM 기술로 향상된 DDR5 메모리 성능을 제공한다.\n메모리\n커세어 VENGEANCE DDR5 7200MHz CL36 48GB (24GB x2)\n커세어 DDR5 모듈은 온보드 전압 변동률을 최초로 도입해 ‘커세어 iCUE 소프트웨어’를 통해 편리하게 제어할 수 있어 더 정밀하고 안정적인 오버클러킹을 보장한다. 또한, 커세어 iCUE 소프트웨어를 사용하면 인텔 XMP 3.0 프로필을 커스터마이징 및 저장할 수 있으며 앱 또는 작업별로 성능을 다르게 적용할 수 있다.\nVENGEANCE DDR5는 콤팩트한 로우-클리어런스 폼 팩터로 거의 모든 빌드에서 뛰어난 호환성을 갖췄다. 또한 견고한 알루미늄 열분산기가 각 모듈에서 효율적으로 메모리 열을 제거하여 성능을 최고 수준으로 유지한다. 일반 8GB나 16GB보다 더 높은 용량인 24GB 구성으로 듀얼 채널로 48GB 용량을 지녔다. 여기에 7200MHz로의 빠른 동작 속도로 고성능을 요구하는 게임이나 작업에 적합하다.\n그래픽카드\n엔비디아 지포스 RTX 4090 FE\n지포스 RTX 4090 FE는 엔비디아의 에이다 러브에이스(Ada Lovelace) 아키텍처 기반 최상위 GPU로, 16,384개의 CUDA 코어와 24GB GDDR6X 메모리를 탑재한 강력한 그래픽카드다. 4세대 Tensor 코어와 3세대 RT 코어, Shader Execution Reordering 같은 최신 기술이 적용되었고, DLSS 3와 AV1 인코딩을 지원해 게이밍과 크리에이티브 작업 모두에서 압도적인 성능을 발휘한다.\n450W의 전력 소모와 16핀 전원 커넥터를 요구하며, 크기는 약 304×137×61mm로 3슬롯을 차지한다. 고급스러운 메탈 디자인이 적용됐으며, 안정적인 사용을 위해서는 850W 이상 파워서플라이와 그래픽카드 지지대 사용이 권장된다. 4K UHD 고해상도 게임 플레이나 영상·3D 렌더링 같은 고부하 작업에 적합하다. 그래픽카드는 업그레이드 필요성을 느끼지 못해 그대로 사용하기로 했다.\n쿨러\n커세어 iCUE H170i ELITE LCD\n커세어 iCUE H170i ELITE LCD는 140mm 쿨링팬이 3개 탑재된 420mm 3열 수랭 쿨러다. 커세어 iCUE H170i ELITE CAPELLIX 모델에 커세어 iCUE ELITE LCD 디스플레이가 탑재된 올인원 제품이다. 강력한 저소음 냉각 및 생동감 있는 RGB 조명과 개인화된 480x480 해상도 2.1인치 IPS LCD가 통합된 맞춤형 그래픽을 제공해 시스템의 아름다움을 강조하고 성능을 실시간으로 확인할 수 있다.\n최대 0.82L/min의 흐름 속도를 제공하면서 20dBA 미만의 낮은 소음으로 최상의 성능을 발휘한다. 냉각판은 신속한 속도로 CPU에서 발생하는 열을 흡수하여 안정적인 온도를 유지하며, PC를 항상 최적의 상태로 유지해 준다. 또한, 450mm의 거대한 라디에이터는 극한의 냉각을 위한 최대 표면적을 제공한다. 쿨링팬은 140mm 3개가 장착되며, 자기부상 방식의 마그네틱 레비테이션 베어링을 적용해 마찰을 크게 줄이면서 수명은 더욱 늘어났다.\n파워서플라이\n커세어 RM1000e ATX3.1\n커세어 RMe 시리즈는 최신 고성능 시스템을 충족하기 위해 설계된 풀 모듈형 파워서플라이다. 650W, 750W, 850W, 1000W까지 다양한 옵션을 제공하며, 사이베네틱스 골드(Cybenetics Gold) 인증을 획득했다. 600W를 지원하는 12V-2x6 커넥터(650W 모델의 경우 450W)를 탑재해 엔비디아 지포스 RTX 40 시리즈는 물론, 지포스 RTX 50 시리즈와도 완벽한 호환성을 지닌다.\nRMe 시리즈는 ATX 3.1 규격 및 PCIe 5.1 플랫폼을 지원해 최신 하드웨어 표준과 호환되며, 장기적인 안정성을 보장한다. 프리미엄 105도 등급의 정격 커패시터를 사용해 안정적이고 신뢰할 수 있는 전력을 공급하며, 7년의 보증기간으로 안심할 수 있다. 사이베네틱스 A 소음 등급을 충족하며, 제로 RPM 팬 모드로 저부하 환경에서는 거의 무음으로 작동한다.\n케이스\n커세어 프레임 5000D RS ARGB\n커세어 프레임 5000D 시리즈는 넓은 내부 공간과 사용자 맞춤형 구성, 다양한 쿨링 옵션을 제공한다. 특히 상단에 420mm 수랭 쿨러 장착이 가능한 미들 타워 케이스다. 특히 인피니레일 팬 마운팅 시스템이 적용돼 팬의 위치를 자유롭게 조절할 수 있고 다양한 규격의 팬을 쉽게 장착할 수 있다. 이를 통해 고성능 PC 부품에 최적의 냉각 성능을 보장하면서도 설치 편의성을 높였다.\n넓은 내부 공간은 큰 그래픽카드는 물론 섀시 전면부에 두꺼운 라디에이터도 무리 없이 장착할 수 있는 충분한 공간을 제공한다. 후면의 PCIe 브래킷이 회전 가능해 그래픽카드를 수직으로 장착할 수도 있다. 전면에는 흡기용 140mm 쿨링팬 3개, 후면에 배기용 140mm 쿨링팬 1개가 사전 장착돼 설치 즉시 강력한 에어플로우를 구현한다. 또한, 마그네틱 돔 베어링을 통해 정숙하면서도 장시간 안정적인 저소음 작동을 보장한다.\n성능 테스트\n그렇다면 조립한 게이밍 PC의 성능을 확인해 보자.\n게임 성능 테스트\n게이밍 PC니까 게임 성능 테스트도 진행했다. 테스트는 벤치마크 툴을 제공하는 ‘포르자 호라이즌 5’, ‘사이버펑크 2077’, ‘검은 신화 오공’, ‘몬스터 헌터 와일즈’ 등 4가지다. 옵션은 최대 옵션에 더 높은 프레임을 위해 레이 트레이싱 옵션은 끄고 진행했다. 이 상태에서 해상도만 FHD, QHD, 4K UHD로 바꿔 테스트했다.\n포르자 호라이즌 5\n사이버펑크 2077\n검은 신화 오공\n몬스터 헌터 와일즈",
        "relevance_score": 50
    },
    {
        "title": "'삼성2인자' 정현호 용퇴…이재용 '뉴삼성' 본격화 기대(재종합)",
        "date": "2025-11-07 17:58",
        "link": "https://n.news.naver.com/mnews/article/018/0006158928?sid=101",
        "content": "삼성 주가 회복 등 사업 정상궤도 올랐다 판단\nTF 떼고 조직 안정화…새 사업지원실장에 박학규[이데일리 김소연 공지유 기자] 삼성전자 2인자로 불렸던 정현호 삼성전자(005930) 부회장이 경영 일선에서 물러난다. 정 부회장은 사업지원TF장에서 내려와 이재용 삼성전자 회장의 보좌를 맡게 된다.\n미래전략실 해체 이후 비상조직으로 신설됐던 사지TF는 임시 조직에서 8년 만에 정식 조직인 사업지원실로 개편됐다. 사법리스크를 해소한 이재용 회장이 본격적으로 ‘뉴삼성’ 체제를 본격화할 것으로 관측된다.\n7일 삼성전자는 정 부회장이 삼성전자 회장 보좌역으로 위촉업무가 변경됐다고 밝혔다. 새로운 사업지원실장은 박학규 사장이 맡는다.\n사업지원실은 전략팀, 경영진단팀, 피플팀 3개 팀이 직제로 구성된다. 경영진단실장 최윤호 사장은 사업지원실 전략팀장으로, 사업지원TF 주창훈 부사장은 사업지원실 경영진단팀장으로 위촉됐다. 사업지원TF 문희동 부사장은 사업지원실 피플(People)팀장이 됐다.\n임시 조직인 사지TF가 사업지원실로 공식적인 지원실로서 역할을 하게 되는 셈이다. 미래전략실이 해체한 이후 2017년 사지TF가 출범했는데, 8년만에 정식 조직으로 자리를 잡았다. 이재용 회장이 사법리스크를 모두 털어내고 ‘뉴삼성’을 본격적으로 보여줄 것이라는 기대감이 커지는 대목이다.\n삼성전자는 이번 인사가 “그룹 컨트롤타워 부활은 아니”라고 선을 그었다. 삼성전자 관계자는 “사지TF에서 정식조직이 된 것”이라며 “컨트롤타워라고 하면 금융·중공업·바이오 등을 포함한 삼성 그룹 전체를 총괄해야 하는데, 이는 삼성전자 안에서 역할과 조직을 명확하게 구분하는 조치”라고 설명했다. 과거 미래전략실만큼의 통제는 아니더라도 그룹 내 핵심 의사결정을 보조하는 중요 역할을 하게될 것으로 보인다.\n정 부회장이 후진 양성을 위해 스스로 결단을 내린 것으로 전해진다. 특히 삼성전자 위기론 이후 사업이 정상화되는 시점이자 사업이 정상궤도에 올라왔다고 판단한 이후 이같은 결정을 내린 것으로 알려졌다. 사업이 어려울 때 자리에서 물러나는 모습보다는 후임자에게 부담을 덜어주기 위해 ‘때를 기다렸다’고 볼 수 있다. 앞서 지난해 11월 인사에서는 정 부회장이 유임된 바 있다.\n정 부회장은 삼성전자 국제금융과로 입사해 2002년 삼성전자 경영관리그룹장, 2006년 삼성전자 전략기획실 상무, 2008년 삼성전자 무선사업부지원팀장을 맡았다. 2010년 12월엔 삼성전자의 디지털이미징사업부장을 맡았고 이후 6개월 만에 미래전략실 경영진단팀장을 역임했다.\n2014년 4월 미래전략실인사지원팀장으로 자리를 옮겼고, 2017년 2월 국정농단 사건으로 인한 미래전략실 해체로 삼성을 떠났으나 같은 해 11월 사업지원TF장으로 삼성전자에 복귀했다.\n최근 삼성글로벌리서치 산하에 있던 경영진단실은 삼성전자 사업지원TF 산하로 옮겨진 이후 다시 사업지원실 산하 경영진단팀으로 바뀌었다. 경영진단실장을 맡아 삼성그룹 내에서 삼성그룹 내 주요 사업부의 경영 감독을 맡았던 최윤호 사장은 사업지원실 전략팀장으로 위촉됐다.",
        "relevance_score": 31
    },
    {
        "title": "애플, 인도 내 연간 생산액 40조 원 돌파 전망...아이폰 수출 급증 영향",
        "date": "2025-11-07 17:51",
        "link": "https://www.newspim.com/news/view/20251107000981",
        "content": "수출 호조가 인도 내 생산 확대로 이어져...수출액 전년 동기 대비 27.7% 증가 기대\n아이폰17 호조로 인도 내수용 생산도 늘어나\n[방콕=뉴스핌] 홍우리 특파원 = 애플의 이번 회계연도(2025/26회계연도, 2025년 4월~2025년 3월) 인도 내 생산액(내수와 수출 포함)이 280억 달러(약 40조 7904억 원)에 달할 것으로 예상된다.\n이는 직전 회계연도의 연간 생산액 230억 달러 대비 21.7% 증가한 것이라고 비즈니스 스탠다드(BS)가 7일(현지 시간) 보도했다.\n수출 호조가 인도 내 생산 확대를 이끌고 있다. 직전 회계연도의 인도산 애플 제품 수출액은 180억 달러 수준으로, 인도산 제품 출하량이 정점을 찍는 10~12월을 활용하면 이번 회계연도 수출액은 전년 대비 27.7% 증가한 220억에 달할 것으로 예상된다.\n일각에서는 이 같은 추정치가 보수적이라고 지적한다. 애플이 이미 상반기에 전년의 57억 달러 대비 75% 급증한 100억 달러 이상의 수출액을 기록한 가운데, 향후 6개월 간 비슷한 규모의 출하량을 유지한다면 220억 달러 목표치 달성이 어렵지 않고, 목표치를 상회하는 수출액을 기록할 수도 있다는 전망이다.\n아이폰 17시리즈의 판매 호조에 힘입어 인도 내수용 생산도 전년 대비 25% 증가할 것으로 예상된다.\nET는 \"수출용 제품이 애플의 인도 생산에서 주축을 이루고 있다\"며 이번 회계연도 생산액 대비 비중은 작년과 비슷한 78%가량을 차지할 것이라고 덧붙였다.\n한편, 인도 전자정보기술부에 따르면, 인도의 이번 회계연도 전체 스마트폰 수출액은 300억~350억 달러에 이를 것으로 추산되며 아이폰이 절대 비중을 차지할 것으로 예상된다.\n상반기 기준 인도의 스마트폰 수출액은 134억 달러로, 이 중 75%가 애플의 아이폰이었다.\n인도산 스마트폰 수출 급증은 주로 미국 시장으로의 출하량 증가에 기인한다. 아이폰의 주도로 대미 스마트폰 수출은 9월 한 달 동안에만 전월 대비 3배 증가하며 인도 전체 스마트폰 수출의 52.3%를 차지한 것으로 나타났다.\n인도의 전체 스마트폰 생산액은 2024/25회계연도의 380억 달러에서 2025/26회계연도 400억 달러에 달할 것으로 전망된다.\nhongwoori84@newspim.com",
        "relevance_score": 56
    },
    {
        "title": "삼성 스마트폰 3분기 세계 출하량 1위… 애플은 매출 1위",
        "date": "2025-11-07 17:46",
        "link": "https://www.ajunews.com/view/20251107174055429",
        "content": "올해 3분기 전 세계 스마트폰 매출이 지난해 같은 기간보다 5% 증가한 1120억 달러(약 162조9152억원)로, 분기 기준 역대 최고치를 기록했다.\n7일 시장조사업체 카운터포인트리서치에 따르면 애플·삼성·샤오미·오포·비보 등 상위 5개 스마트폰 브랜드 모두 매출이 증가했고, 비보는 전년 대비 12% 늘어 가장 빠른 성장세를 보였다.\n애플은 전년 대비 6% 성장해 매출 기준 시장점유율 43%로 1위를 유지해 2위인 삼성(17%)과의 격차를 26%포인트로 유지했다. 나머지 3개 업체(샤오미·오포·비보)는 각각 6%의 점유율을 기록했다.\n같은 기간 스마트폰 출하량은 전년 대비 4% 증가한 3억2000만대로 집계돼 완만한 성장세를 보였다.\n카운터포인트리서치는 \"향후 전 세계 스마트폰 시장은 프리미엄화 추세와 폴더블 스마트폰 채택 확대에 힘입어 평균판매가격(ASP)과 매출이 점진적으로 성장할 것\"이라고 전망했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 47
    },
    {
        "title": "스마트폰 성장 한계 뚜렷해지는데… 글로벌 빅테크 경쟁축 ‘스마트글...",
        "date": "2025-11-07 17:42",
        "link": "https://n.news.naver.com/mnews/article/009/0005586522?sid=004",
        "content": "애플·삼성·메타·구글 등 빅테크는 이제 손 안의 화면이 아닌 ‘눈앞의 화면’, 즉 스마트글라스와 XR(확장현실)을 차세대 전장으로 삼고 있다.\n인공지능(AI)과 결합한 이 기기들은 단순한 웨어러블을 넘어 새로운 ‘AI 시대의 새로운 상호작용 플랫폼’으로 진화 중이다.\n‘포스트 스마트폰’ 시대의 주도권을 향한 경쟁이 본격적으로 불붙고 있는 셈이다.\n10여 년간 모바일 생태계를 지배해온 스마트폰은 이제 교체 주기가 길어지고 성능 격차도 줄면서 성장 동력을 잃었다는 분석이다.\n이에 애플·삼성전자·구글·메타 등 주요 기업들은 XR과 AR을 차세대 플랫폼으로 주목하고 있다.\nXR은 현실과 가상을 결합한 기술로 가상현실(VR)과 증강현실(AR)을 모두 포함한다.\nXR 시장은 초기에는 몰입형 체험용 헤드셋이 주류였으나 최근엔 AI와 결합한 ‘지능형 인터페이스’로 진화하며 ‘포스트 스마트폰’ 시대의 핵심 축으로 부상했다.\n특히 시선·음성·손동작을 인식해 정보를 탐색하거나 메시지를 주고받는 ‘멀티모달 인터페이스’가 구현되면서 사용자는 더 이상 손에 기기를 쥘 필요가 없게 됐다.\n시장조사업체 카운터포인트리서치에 따르면 올해 상반기 VR 헤드셋 출하량은 전년 대비 14% 줄었지만 AR 스마트 안경은 50% 증가, 전체 스마트 안경 출하량은 110% 급증했다.\n그중 AI 기능 탑재 모델 비중은 약 80%에 달하며 2027년까지 연평균 약 70% 성장이 예상된다. 이 보고서는 “AR과 AI의 결합이 시장 성장의 핵심”이라고 짚었다.\n메타는 레이밴 스마트글라스에 고해상도 디스플레이와 AI 음성 비서를 추가했고, 애플은 ‘비전 프로’로 공간형 컴퓨팅(spatial computing) 개념을 제시했다.\n삼성전자는 최근 미국 하와이에서 열린 퀄컴 연례행사에서 ‘프로젝트 무한’을 일부 공개하며 XR 시장에 공식 진입했다.\n삼성전자는 구글과 협업해 만든 ‘프로젝트 해안(HAEAN)’도 준비 중이다.\n업계는 이 같은 빅테크들의 움직임을 ‘스마트폰 이후 인터페이스 전쟁의 서막’으로 보고 있다.\nXR·AR 기기가 손 대신 시야와 감각을 활용하는 3차원 인터랙션 플랫폼으로 기능을 확장하면서, AI 결합을 통한 새로운 사용 경험이 본격화되고 있기 때문이다.\n이러한 기술 전환은 산업 구조에도 변화를 예고한다.\n유기발광다이오드(OLED)·패키징·첨단 센서 등 한국 기업의 강점 분야에서 새로운 공급 기회가 열릴 것으로 전망된다.\n업계 관계자는 “스마트폰이 인간의 손을 점령했다면, XR과 스마트글라스는 이제 인간의 시야와 감각을 한 차원 확장할 기술이 될 것”이라며 “AI와 결합된 차세대 기기 경쟁은 단순한 제품 출시가 아닌, 미래의 플랫폼 주도권을 건 글로벌 패권 경쟁으로 번질 수 있다”고 말했다.\n삼성의 등장은 애플과 메타가 양분해온 XR 구도에 균열을 내는 분수령으로 평가된다.\n삼성의 이번 신제품은 삼성전자·구글·퀄컴의 3자 협업으로 완성됐다. 삼성은 하드웨어를, 퀄컴은 스냅드래곤 XR2+ 2세대 칩셋, 구글은 운영체제(OS) ‘안드로이드 XR’을 담당했다.\n삼성이 주도하는 이 연합은 애플의 폐쇄형 비전 프로 생태계에 대응하는 ‘개방형 XR 진영’의 출범으로 해석된다. ‘무한’은 4K 해상도의 마이크로 OLED 디스플레이를 양안에 탑재해 총 2900만 화소, 4032PPI의 초고해상도를 구현했다. 이는 애플 비전 프로(2300만 화소)를 상회하는 수치다.\n기기 전면과 하단에는 6개의 카메라와 센서, 내부에는 4개의 적외선(IR) 카메라가 장착돼 시선·손동작·음성 명령을 인식하는 복합 제어가 가능하다. AI 기반 눈동자 추적과 제스처 인식 기능은 기존 XR 기기의 한계를 크게 개선한 핵심 요소로 꼽힌다.\n하단부에는 4개의 마이크가 배치돼 사용자의 음성과 주변 소음을 구분하며, 음성 명령은 구글 생성형 AI ‘제미나이(Gemini)’와 연동된다. 기기 측면 버튼을 길게 누르면 제미나이가 즉시 호출돼 정보 탐색이나 콘텐츠 추천이 가능하다.\n삼성전자는 신제품 공개 행사 주제를 ‘멀티모달 AI의 새로운 시대, 더 넓은 세상이 열린다’로 정했다. 신제품의 초기 생산량은 약 10만 대 수준으로 본격 양산보다는 시장 반응을 타진하는 전략적 출시로 풀이된다.\n업계는 이번 제품을 “즉각적인 수익보다 XR 생태계 조성에 방점을 둔 포석”으로 보고 있다.\n삼성전자는 내년 공개를 목표로 경량형 스마트글라스 ‘프로젝트 해안(HAEAN)’ 개발에도 속도를 내고 있다.\n‘무한’이 기술력과 사용자 반응을 검증하는 역할이라면, ‘해안’은 일상 속 착용을 염두에 둔 상용화 전환 모델로 자리잡을 것이라는 게 업계 전문가들 분석이다.\n업계 관계자는 “삼성은 메타의 대중성과 애플의 프리미엄 이미지를 모두 의식한 하이브리드 전략을 취하고 있다”며 “하드웨어 경쟁을 넘어 OS·AI·콘텐츠를 아우르는 새로운 플랫폼 전쟁의 서막을 열었다”고 말했다.\n메타는 선두 사업자로서 생태계 확장에 속도를 내고 있다. 메타는 최근 ‘메타 레이밴 디스플레이’를 공개하며 AR 안경 시장의 주도권을 굳혔다.\n기존 카메라·스피커 중심 제품에 투명 디스플레이를 탑재해 메시지 확인·번역·내비게이션 기능을 현실 시야 위에 바로 띄우는 방식이다.\n여기에 손목에 착용하는 ‘뉴럴 밴드(Neural Band)’를 통해 손가락 움직임만으로 음악 재생이나 볼륨 조절을 수행할 수 있다. 클래식한 레이밴식 ‘웨이페어러(Wayfarer)’ 프레임 디자인을 그대로 유지해서 기술 기기라기보다 일반 안경에 가까운 일상 착용감을 구현했다는 평가다.\n누적 판매량은 200만 대, 가격은 799달러 수준으로 프리미엄과 대중성 사이의 절묘한 균형을 잡았다는 평가도 있다. 메타는 VR에서 확보한 기술과 콘텐츠 생태계를 AR로 확장해 ‘하드웨어+콘텐츠+AI’ 삼각 구도를 완성하고 있다.\n애플은 비전 프로의 부진을 만회하기 위해 2세대 모델인 ‘비전 프로2’를 준비 중이다.\n애플은 2027년경 ‘애플 글라스’를 약 300만~500만 대규모로 출하할 계획이며, 아이폰·비전 프로·앱스토어 등 자사 생태계와의 연동을 핵심 강점으로 내세울 것으로 보인다.\n구글은 삼성전자와의 협력을 통해 ‘안드로이드 XR’이라는 개방형 운영체계를 내세우고 있다. 이 플랫폼은 헤드셋뿐 아니라 안경형 기기·자동차 HUD 등 다양한 폼팩터를 지원하도록 설계됐다.\n구글은 또한 자사 AI 비서 ‘제미나이’를 XR 환경에 통합해, 음성·시선·손동작을 인식하는 AI 네이티브 인터페이스 구축에 집중하고 있다.\n중국 기업들의 추격도 거세다. 엑스리얼(Xreal)과 레이네오(RayNeo)의 점유율 확대 추세가 특히 주목된다. 샤오미·알리바바는 초경량 AR 안경과 AI 비서 연동 모델을 잇달아 출시했다.\n전문가들은 “XR·AR 경쟁의 본질은 이제 하드웨어가\n아니라 생태계의 깊이와 연결성”이라며 “콘텐츠·앱·AI 비서가 통합된 플랫폼을 누가 먼저 완성하느냐에 따라 스마트폰 이후 시대의 주도권이 결정될 가능성이 크다”고 보고 있다.\nXR·AR 기기에는 마이크로 OLED, 초정밀 광학, 저전력 배터리, 고성능 센서 등 첨단 부품이 집약된다. 스마트폰보다 부품 단가가 높고 기술 장벽도 높아, 새로운 공급망과 투자 기회를 동시에 만들어내고 있다.\n업계 관계자는 “AR 기기는 부품 기술력이 곧 제품 경쟁력으로 직결된다”며 “국내 디스플레이·광학·배터리 기업이 글로벌 밸류체인에 다시 편입될 가능성이 커지고 있다”고 말했다.\n스마트폰이 ‘손안의 세상’을 열었다면, 스마트글라스는 ‘시야 속의 새 세상’을 여는 기기가 되고 있다.\n‘작지만 똑똑한 안경 한 쌍’이 산업의 무게 중심을 바꾸며, 포스트 스마트폰 시대의 새로운 성장 축을 만들지 이목이 쏠린다.\n[박소라 기자]\n[본 기사는 매경LUXMEN 제182호 (2025년 11월) 기사입니다]",
        "relevance_score": 72
    },
    {
        "title": "전세계 스마트폰 매출 3분기 5% 증가…9월 분기 기준 역대 최고치",
        "date": "2025-11-07 17:32",
        "link": "https://n.news.naver.com/mnews/article/018/0006158759?sid=105",
        "content": "전세계 스마트폰 매출 3분기 5% 증가…9월 분기 기준 역대 최고치\n7일 카운터포인트리서치의 마켓 모니터 보고서에 따르면, 올 3분기 전세계 스마트폰 매출은 전년 동기 대비 5% 증가한 1120억 달러로 집계됐다. 같은 기간 출하량은 4% 증가한 3억 2천만 대였다.\n보고서에 따르면 상위 5대 스마트폰 제조사 모두 매출이 늘었다. 그 중 비보(vivo)는 인도와 동남아시아, 중동·아프리카 지역에서 판매가 확대되며 전년 대비 매출이 12% 증가해 가장 높은 성장률을 보였다.\n애플은 전년 대비 6% 증가하며 매출 기준 시장 점유율 43%로 1위를 유지했다. 아이폰 17 시리즈가 전작 대비 고른 판매 흐름을 보였으며, 특히 기본형 모델이 지역별로 고른 수요를 확보한 점이 긍정적으로 작용한 것으로 분석됐다.\n삼성은 갤럭시 S25 시리즈와 폴더블 신제품(Z 폴드7, 플립7)의 판매 호조로 프리미엄 제품 비중이 확대되며 전년 대비 매출이 9% 증가했다. 이로 인해 평균판매단가(ASP)는 전년 동기 대비 2.9% 오른 304달러로 나타났다.\n오포(OPPO)는 ASP 상승폭이 상위 5대 제조사 가운데 가장 높았다. ASP는 전년 동기 대비 3.4% 오른 254달러로 집계됐으며, 리노(Reno) 14 시리즈 판매가 ASP 상승을 견인했다.\n카운터포인트리서치 측은 “전세계 스마트폰 평균판매단가가 351달러로 3분기 기준 역대 최고치를 기록했다”며 “업그레이드 수요 증가와 보상판매 프로그램, 금융 서비스, 번들링 판매 전략 등이 소비자의 프리미엄 제품 접근성을 높이고 있다”고 설명했다.\n향후 시장 전망에 대해서는 “프리미엄 기종 확대와 폴더블 스마트폰 채택 증가가 ASP와 매출의 점진적 상승을 이어갈 것”이라고 보고서는 전했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, '갤럭시 A17 LTE' 국내 출시...AI 기능 지원",
        "date": "2025-11-07 17:30",
        "link": "http://www.dailypop.kr/news/articleView.html?idxno=92986",
        "content": "삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등으로 구성됐다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원한다.\n후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능도 탑재됐다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n더불어 '갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n한편 삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.",
        "relevance_score": 27
    },
    {
        "title": "모건스탠리 애플, 2040년 로봇시장서 1천300억달러 매출 가능",
        "date": "2025-11-07 17:12",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4382930",
        "content": "(서울=연합인포맥스) 이장원 선임기자 = 애플(NAS:AAPL)이 아이폰 이후의 '차세대 먹거리'로 휴머노이드 로봇 분야에서 막대한 매출을 창출할 수 있다는 분석이 나왔다.\n6일(미국 현지시각) 야후파이낸스에 따르면, 모건스탠리는 보고서에서 애플의 로봇 사업이 2040년까지 연간 1천300억 달러(약 189조원) 이상의 가치를 지닐 수 있다고 전망했다.\n에릭 우드링 모건스탠리 애널리스트는 \"애플의 선도적인 소비자 제품 시장 점유율을 활용하고 제품과 서비스 수익화 기회를 고려할 때 보수적으로 추정해 2040년까지 로봇 매출이 1천300억 달러에 도달할 수 있다\"고 밝혔다.\n이는 애플이 휴머노이드 로봇시장에서 9%의 점유율을 확보한다는 전제하에 산출된 수치다.\n모건스탠리는 애플이 기존 자율 주행차를 개발하기 위해 확보한 기술력이 로봇 개발에 활용될 수 있으며, 2040년까지 미국 가구의 1.65%가 휴머노이드 로봇을 채택할 것으로 예상했다.\n과거 공상과학의 영역이었던 휴머노이드 로봇은 생성형 AI와 소형화된 고성능 컴퓨팅 기술의 발전 덕분에 상업적으로 실현할 수 있는 제품으로 빠르게 전환되고 있다.\n젠슨 황 엔비디아(NAS:NVDA) 최고경영자(CEO)는 휴머노이드 로봇(Physical AI) 시장이 수조 달러 규모의 기회가 될 것이라고 강조한 바 있다.\n이미 빅테크 기업들은 휴머노이드 로봇 시장에서 이미 치열하게 경쟁하고 있다.\n엔비디아는 AI 서버 공장에 로봇을 배치할 계획을 밝혔으며 테슬라(NAS:TSLA)는 옵티머스 로봇 라인을 개발 중이다.\n일론 머스크 테슬라 창업자는 테슬라 가치의 80%가 이 로봇에서 나올 것이라고 언급한 바 있다.\n아마존닷컴(NAS:AMZN) 역시 물류 센터에서 어질리티 로보틱스의 휴머노이드 로봇 '디짓'을 시험하고 있으며, 가정용 로봇 '애스트로'는 이미 판매 중이다.\n모건스탠리는 ▲1천300억 달러 규모의 현금자산과 ▲23억대에 달하는 방대한 고객 디바이스 기반 등 애플이 로봇 시장의 주요 플레이어가 될 수 있는 강력한 무기를 갖추고 있다고 평가했다.\n다만 모건스탠리는 휴머노이드 로봇이 가정에 보급되기까지는 기술적 완성도와 가격 문제 등 몇 가지 주요 과제가 남아 있다고 지적했다.\n현재 빅테크들이 시연한 로봇들은 식기세척기 짐을 빼는 등의 작업을 수행하지만 동작 속도가 느려 일상생활에 유용성을 제공하기에는 부족한 수준이다.\n모건스탠리는 2040년 휴머노이드 로봇의 평균 판매 가격을 약 3만 달러로 추정했는데, 이는 소형 중고차 가격과 맞먹는 수준이다.\n보고서는 휴머노이드 로봇이 대중화되려면 소비자들이 대출 없이 구매할 수 있을 정도로 가격이 더 하락해야 한다고 지적했다.\njang73@yna.co.kr\n<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>",
        "relevance_score": 41
    },
    {
        "title": "[AT 산업 단신] 삼성전자·LG전자·태광그룹·한화비전",
        "date": "2025-11-07 17:02",
        "link": "https://www.asiatime.co.kr/article/20251107500316",
        "content": "advertisement\n[아시아타임즈=김빛나 기자] 삼성전자는 '갤럭시 A17 LTE'를 출시한다. LG전자가 LG트윈스 2025년 한국시리즈 통합 우승 기념 이벤트를 진행한다. 세화예술문화재단은 이호진 전 태광그룹 회장을 이사장으로 선임했다. 한화비전이 ‘내가 그린 비전(VISION)’ 캠크닉 행사를 진행했다.\n삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 △169.1㎜(6.7형) 대화면 디스플레이 △7.5㎜ 두께의 한층 얇고 가벼워진 디자인 △5천만화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9000원으로 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90㎐ 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\nadvertisement\nadvertisement\n'갤럭시 A17 LTE'는 7.5㎜의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다. 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고 '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 △온∙오프라인 간편결제 △해외 결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.\nLG전자가 LG트윈스의 2025년 한국시리즈 통합 우승을 기념해 고객 감사 이벤트를 진행한다. 11월 7일부터 16일까지 전국 LG전자 베스트샵과 온라인브랜드샵에서 동시에 마련된다.\nLG전자 베스트샵에서는 TV, 냉장고, 세탁기, 스타일러, 식기세척기, 에어컨 등 11개 품목, 25개 모델을 대상으로 최대 25% 할인을 제공한다. 온라인브랜드샵에서는 매일 오전 10시에 14개 품목, 20개 모델 중 2개 모델을 선정해 각각 400대 한정으로 특가 판매한다. 이벤트 참여 고객을 대상으로 진행하는 할인 쿠폰팩 뽑기 추첨을 통해 최대 25만 원(300만 원 이상 구매 시 할인 적용) 할인 쿠폰을 증정한다.\nLG트윈스의 우승을 축하하는 SNS 인증 이벤트도 마련했다. 고객은 LG전자 멤버십 앱에서 우승 엠블럼 이미지를 내려받아 축하 메시지와 해시태그를 포함해 SNS에 게시한 뒤 이벤트 페이지에 응모하면 된다. 추첨을 통해 총 1004명에게 커피, 편의점 모바일 쿠폰 등 다양한 경품을 증정한다.\nLG전자는 ‘코리아세일페스타’ 기념 프로모션도 운영 중이다. 고객은 멤버십 앱이나 베스트샵 홈페이지를 통해 최대 116만 원 상당의 쿠폰팩을 발급받아 LG전자 베스트샵에서 17개 품목을 할인 구매하거나 멤버십 포인트로 적립 받을 수 있다. 온라인몰 회원에게는 최대 50만 원 상당의 할인 쿠폰을, 첫 구독 계약 고객에게는 멤버십 10만 포인트를 제공한다.\n김종용 LG전자 한국B2C그룹장은 \"LG트윈스의 우승은 팬과 고객이 함께 만들어낸 결과\"라며, \"LG전자는 고객과 함께한 승리의 기쁨을 다양한 행사로 나누겠다\"고 말했다.\n태광그룹이 운영하는 세화예술문화재단은 7일 이사회를 열고 이호진 전 태광그룹 회장을 제5대 이사장으로 선임했다고 밝혔다. 이사장은 무보수 비상임이며 임기는 2년이다.\n세화예술문화재단은 태광그룹 창업주 고(故) 이임용 회장의 배우자인 이선애 여사가 2009년 설립한 비영리법인이다. 재단은 서울 광화문 흥국생명빌딩 2·3층에 위치한 세화미술관을 운영하고 있으며 국내외 미술전 및 문화 교류전 개최, 예술인의 창작활동 지원, 문화예술 교육장 운영 등의 사업을 진행하고 있다.\n이 이사장은 서울대 경제학과를 졸업하고 미국 코넬대에서 경영학 석사 학위를 받았으며 뉴욕대에서 경제학 박사 과정을 수료했다. 현재 태광산업 고문과 학교법인 일주세화학원(세화고·세화여고·세화여중) 이사장을 맡고 있다.\n한화비전이 문화 체험 기회가 부족한 성남시 아동들과 특별한 하루를 보냈다.\n한화비전은 6일 성남시 지역아동센터 아동 42명과 임직원들이 참여하는 ‘내가 그린 비전(VISION)’ 캠크닉(캠핑+피크닉) 행사를 열었다고 7일 밝혔다.\n‘내가 그린 비전’은 2023년부터 진행해온 한화비전의 저소득층 가정 아동 지원 사업이다. 지원 대상 아동들은 가정 환경 등의 이유로 평소 문화 활동을 충분히 누리지 못하는 경우가 대부분이다.\n이번 캠크닉에는 한화비전 임직원 10여명이 자발적으로 참여해 아이들에게 추억을 선물했다. 다양한 야외 활동과 바비큐 파티 등을 기획해 아이들이 캠핑 문화를 온전히 경험할 수 있게 했다.\n한화비전은 겨울철을 맞아 캠크닉에 참여한 아이들에게 방한 의류도 지원할 예정이다. 특히 이번에는 성남시 그룹홈(공동생활가정) 9곳의 아동·청소년 40명에게도 방한 의류를 지원한다. 이를 통해 저소득 가정의 경제적 부담을 덜어줄 수 있을 것으로 기대된다.\n한화비전은 ‘내가 그린 비전’을 통해 현재까지 성남시 지역아동센터 21곳의 아동 181명을 지원했다. 봄에는 책가방을, 겨울에는 방한 용품을 지원해 아이들이 다방면으로 도움을 받을 수 있도록 했다.\n한화비전 관계자는 \"임직원들의 따뜻한 마음이 아이들에게 고스란히 전해졌기를 바란다\"며 \"내년에도 도움이 필요한 아이들에게 적극적으로 손을 내밀고, 아이들이 안전한 세상에서 살아갈 수 있도록 기여하겠다\"고 말했다.\nadvertisement\nadvertisement\n데스크 : 최태용 산업부 tyc@asiatime.co.kr\n입력 : 2025-11-07 17:01 수정: 2025-11-07 17:01\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n‘9년의 족쇄’ 떨친 이재용, AI 현장으로…‘뉴삼성’ 박차\n‘PB가 갈랐다’… CU 2분기 연속 GS25 앞섰다\n[요즈음] 노인을 위한 키오스크는 없다",
        "relevance_score": 36
    },
    {
        "title": "모간스탠리 애플 로봇으로 연매출 1300억 달러 전망, 아이폰 이을 잠재...",
        "date": "2025-11-07 16:56",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=419061",
        "content": "[비즈니스포스트] 애플이 인간형 이족보행 로봇(휴머노이드)을 비롯한 로봇 사업으로 15년 뒤 한화로 연간 200조 원에 육박하는 매출을 올릴 것이라는 해외 증권사 전망이 나왔다.\n야후파이낸스는 7일 보도를 통해 “애플이 2040년에 로봇 사업으로 연간 최대 1330억 달러(약 194조 원)의 매출을 거둘 것”이라는 모간스탠리의 보고서를 인용했다.\n모간스탠리는 앞으로 15년 동안 미국 가정에만 누적해서 160만 대의 휴머노이드가 배치될 것이라고 전망했다.\n휴머노이드 평균 판매 가격이 3만 달러(약 4370만 원)가 될 것이며, 애플은 2040년 글로벌 로봇 시장의 9% 가량을 점유할 것이라고 모간스탠리는 내다봤다.\n전자전문지 애플인사이더는 “아이폰 연간 매출이 2천억 달러(약 291조 원) 안팎”이라며 모간스탠리의 가정이 맞으면 로봇은 애플에서 두 번째로 큰 사업이 될 것이라고 평가했다.\n모간스탠리는 애플이 로봇 관련 채용을 늘리고 새로운 특허를 등록하는 등 로봇 양산을 위한 준비 작업을 한다고 분석했다.\n애플이 전자부품 재활용을 돕는 로봇 ‘데이지’를 자체 개발하고 전기차 개발에도 손을 댔던 경험을 살려 센서와 기계공학 분야에서 전문성을 쌓을 수 있었다고 모간스탠리는 언급했다.\n여기에 애플이 아이폰을 비롯한 전자제품에 높은 시장 점유율을 활용하고 서비스 부문에서 수익화까지 고려하면 로봇 사업으로 상당한 매출을 거둘 수 있다는 것이다.\n블룸버그에 따르면 애플은 2027년 출시를 목표로 디스플레이에 사람 팔 형태의 부품을 단 인공지능(AI) 로봇을 개발하고 있다.\n모간스탠리의 에릭 우드링 애널리스트는 “애플은 1300억 달러(약 189조 원)의 현금 및 현금성 자산과 23억 대에 달하는 활성 전자기기 등 로봇 분야에 주요 기업으로 자리매김할 수 있는 무기를 여럿 가지고 있다”고 덧붙였다. 이근호 기자",
        "relevance_score": 43
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 16:50",
        "link": "https://www.siminilbo.co.kr/news/newsview.php?ncode=1160288504356207",
        "content": "[시민일보 = 여영준 기자] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시했다.\n삼성전자에 따르면 '갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5000만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다는 게 회사측의 설명이다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온·오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.\n[저작권자ⓒ 시민일보. 무단전재-재배포 금지]",
        "relevance_score": 33
    },
    {
        "title": "삼성전자 정현호 부회장, 이재용 회장 보좌역으로 '2선 후퇴'…신설 사...",
        "date": "2025-11-07 16:34",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=848149",
        "content": "- 기자명 유혜린 기자, 박종준 기자\n- 입력 2025.11.07 16:33\n사업지원T/F 사장단·암원 위촉업무 변경 인사 발표\n기존 사업지원TF→정식 조직인 사업지원실로 개편\n글로벌 기업 삼성전자의 핵심 경영진 중 한사람으로 꼽히는 정현호 부회장 일선에서 물러난 배경에 관심이 쏠린다.\n정 부회장은 그동안 '초격차 삼성'을 이끈 주역 중 한명으로, 최근 회사의 수익성 개선 등 경영 안정화와 맞물려 앞으로 후진 양성에 매진하기 위해 2선 후퇴를 결정한 것으로 알려졌다.\n이번에 기존 '사업지원TF'를 개편·신설한 사업자원실장에는 박학규 삼성전자 사장이 기용됐다.\n삼성전자가 7일 발표한 '사업지원T/F 인사'에 따르면 정현호 삼성전자 부회장이 '이재용 회장 보좌역'으로 이동하고, 사업자원실장에는 박학규 삼성전자 사장이 선임됐다.\n이와 함께 ▲최윤호 경영진단실 사장은 사업지원실 전략팀장, ▲주창훈 부사장은 사업지원실 경영진단팀장, ▲문희동 부사장은 사업지원실 피플(People)팀장으로 이동한다.\n특히, 정 부회장의 이번 용퇴는 삼성전자가 최근 실적이 개선되고 경영이 안정 단계에 접어든 가운데, 후진 양성을 위한 조치로 풀이 된다.\n정 부회장은 삼성전자 국제금융과로 입사해 2002년 삼성전자 경영관리그룹장, 2006년 삼성전자 전략기획실 상무, 2008년 삼성전자 무선사업부지원팀장을 역임했다. 이 과정을 거쳐 지난 2010년 12월 삼성전자의 디지털이미징사업부장을 맡았고 이후 6개월 만에 미래전략실 경영진단팀장에 올랐다. 이후 2014년 4월 미래전략실인사지원팀장으로 자리를 옮겼고, 2017년 2월 국정농단 사건으로 인한 미래전략실 해체로 삼성을 떠났으나 같은 해 11월 사업지원TF장으로 삼성전자에 복귀했다.\n이와 함께 삼성전자는 기존 사업지원TF를 사업지원실로 개편했다고 밝혔다. 미래전략실 해체 이후 2017년 11월 출범한 사업지원TF가 8년 만에 정식 조직으로 자리잡은 것이다.\n사업지원TF는 2017년 미래전략실 해체 이후 신설된 조직으로, 삼성전자·삼성디스플레이·삼성SDI·삼성SDS 등 주요 전자 계열사의 투자·전략 현안을 조율해왔다. 개편된 사업지원실은 전략팀, 경영진단팀, 피플팀 등 3개 팀으로 구성됐다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 16:30",
        "link": "http://www.koreastocknews.com/news/articleView.html?idxno=114864",
        "content": "블랙, 라이트 블루, 그레이 3가지 색상, 가격 31만9000원\n[증권경제신문=이상윤 기자] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 ‘갤럭시 A17 LTE(Galaxy A17 LTE)’를 7일 국내 출시한다.\n‘갤럭시 A17 LTE’는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5000만 화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 ‘갤럭시 A17 LTE’는 최대 90Hz 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 ‘광학식 손떨림 보정(OIS)’ 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해 준다.\n‘갤럭시 A17 LTE’는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 ‘코닝® 고릴라® 글래스 빅터스®+’를 적용해 내구성도 갖췄다. 또, 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n삼성전자는 사용자가 ‘갤럭시 A17 LTE’를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 “‘갤럭시 A17 LTE’는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품”이라며 “삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정”이라고 전했다.",
        "relevance_score": 27
    },
    {
        "title": "글로벌 스마트폰 매출 3분기 '사상 최대'...삼성 9%·애플 6%↑",
        "date": "2025-11-07 16:01",
        "link": "https://n.news.naver.com/mnews/article/092/0002397499?sid=105",
        "content": "7일 시장조사업체 카운터포인트리서치에 따르면 3분기 세계 스마트폰 매출은 전년 동기 대비 5% 증가한 1천120억 달러(약 163조원)를 기록하며, 9월 분기 기준 역대 최고치를 경신했다.\n보고서에 따르면 상위 5대 스마트폰 제조사 모두 매출이 성장했다. 애플은 아이폰17 시리즈와 아이폰16e 판매 호조로 전년 대비 6% 매출이 늘었다. 출하량은 9% 늘었다.\n삼성전자는 전세계 출하량 점유율 19%로 1위를 유지했다. 매출은 9% 증가했고, 평균판매단가(ASP)는 3% 상승했다. 갤럭시S25 시리즈와 폴더블 신제품 판매 호조가 매출을 견인했다.\n샤오미는 신흥시장 수요 확대로 전년 대비 2% 성장했다. 14%의 출하량 점유율로 3위를 유지했다. 동남아시아, 중동·아프리카(MEA), 중남미 등 신흥시장에서 중·고급형 스마트폰 수요가 확대되며 다른 지역의 부진을 상쇄했다.\n오포는 ASP가 전년 대비 3.4% 오른 254달러(약 37만원)로, 상위 5대 제조사 중 가장 높은 ASP 상승률을 기록했다. 비보는 인도·동남아·중동 시장에서 판매가 크게 늘며 전년 대비 12% 매출이 증가해 상위 브랜드 중 가장 높은 성장률을 보였다.\n카운터포인트는 이번 분기 매출 증가의 핵심 요인으로 글로벌 프리미엄폰 수요 확대와 업그레이드 주기 단축을 꼽았다. 세계 스마트폰 ASP는 전년 대비 3% 상승한 351달러(약 51만원)로 3분기 기준 역대 최고 수준을 기록했다.\n실피 자인 카운터포인트 책임연구원은 \"거시경제 불확실성과 무역 갈등이 지속되는 상황에서도 매출 성장률이 출하량 성장률을 상회했다\"며 \"보상판매 프로그램과 금융 서비스, 번들 전략이 소비자의 업그레이드 진입 장벽을 낮췄다\"고 분석했다.\n카운터포인트는 향후 글로벌 스마트폰 시장이 '프리미엄화'와 '폴더블폰 확산'에 힘입어 매출 성장세를 이어갈 것으로 전망했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성전자, 'CES 2026' 혁신상 휩쓸었다… 총 27개 수상",
        "date": "2025-11-07 15:46",
        "link": "https://www.sisaweek.com/news/articleView.html?idxno=230608",
        "content": "영상디스플레이 부문, 2026년형 TV와 모니터 및 서비스 등 대거 수상\n사용자 편의성을 대폭 향상시킨 냉장고 혁신기술 인정받아\n‘멀티모달 AI’에 최적화된 새로운 폼팩터 ‘갤럭시 XR’도 수상\n업계최초 하드웨어 양자 내성 암호 탑재한 보안 칩 ‘S3SSE2A’ 등 수상\n시사위크=최민석 기자 삼성전자가 내년 1월 미국 라스베이거스에서 열리는 세계 최대 전자 전시회 ‘CES 2026’을 앞두고 최고 혁신상 3개를 포함해 총 27개의 ‘CES 혁신상’을 수상했다.\n미국소비자기술협회(The Consumer Technology Association, CTA)는 5일(현지시간) ‘CES 혁신상’ 수상 제품과 기술을 발표했다. CTA는 매년 CES 개막에 앞서 가장 혁신적인 제품과 서비스를 선정해 CES 혁신상을 수여한다. 삼성전자는 영상디스플레이 12개, 생활가전 4개, 모바일 3개, 반도체 7개, 하만 1개 등 총 27개의 혁신상을 받았다.\n영상디스플레이 부문에서는 업계에서 가장 혁신적인 제품이나 기술에 수여하는 최고 혁신상 2개를 수상했으며, 2026년형 TV, 모니터 등 신제품과 서비스로 10개의 혁신상을 수상했다\n생활가전 부문에서는 사용자의 편의성을 증대시킨 ‘냉장고 오토 오픈 도어’ 기능을 비롯해, 2026년형 가전 신제품과 기술로 4개의 CES 혁신상을 받았다.\n모바일 부문에서는 ‘갤럭시 XR’, ‘갤럭시 Z 폴드7’, ‘갤럭시 워치8’로 3개의 혁신상을 수상했다.\n‘갤럭시 XR’은 물리적 제한없이 확장된 3차원의 공간에서 음성, 시선, 제스처 등으로 콘텐츠와 자연스럽고 직관적인 상호작용을 할 수 있는 헤드셋 형태의 제품이다.\n특히, ‘멀티모달 AI’에 최적화된 새로운 폼팩터인 ‘갤럭시 XR’은 사용자에게 더욱 깊이 있는 몰입형 경험을 선사하고, 정보를 탐색하거나 엔터테인먼트를 감상하는데 있어 새로운 방식을 제안한다.\n‘갤럭시 Z 폴드7’는 역대 갤럭시 Z 폴드 시리즈 중 △가장 얇고 가벼운 디자인 △갤럭시 AI △2억 화소 카메라 △대화면 디스플레이 △고성능 칩셋이 모두 담긴 제품으로 접었을 때는 직관적인 스마트폰 사용성을, 펼쳤을 때는 더 넓어진 대화면을 통해 몰입형 멀티태스킹을 지원한다.\n‘갤럭시 워치8’은 스마트워치 최초의 ‘항산화 지수’ 기능을 탑재해 사용자가식단이나 생활 습관의 변화를 직관적으로 확인해 건강한 습관을 형성하도록 할 수 있다. 또, 웨어(Wear) OS 6와 제미나이를 탑재해 사용자는 일상에서 대화하듯 음성으로 명령해 여러 동작을 손쉽게 수행할 수 있다.\n반도체 부문에서는 양자보안 칩 ‘S3SSE2A’이 사이버보안 분야에서는 최고혁신상을 임베디드 기술 분야에서도 혁신상을 수상하며 2개 분야에서 상을 받았다. 또, ‘LPDDR6’, ‘PM9E1’, ‘Detachable AutoSSD(탈부착 가능한 차량용 SSD)’, ‘ISOCELL HP5’, ‘T7 Resurrected’로 혁신상을 수상했다.\n‘S3SSE2A’는 업계 최초로 하드웨어 양자 내성 암호(PQC)를 탑재한 보안 칩으로, 데이터를 안전하게 보호할 수 있어 양자 컴퓨팅 시대에 최적화된 솔루션이다.\n‘LPDDR6’는 업계 최초로 개발된 차세대 모바일 D램으로 고성능·저전력 특성을 모두 갖춰 모바일, 온디바이스 AI 등 다양한 응용처에 활용 가능하다.\n‘PM9E1’은 AI 컴퓨팅 시스템에 최적화된 PCIe 5세대 기반 SSD로, 초소형 폼팩터에 최대 4TB의 고용량을 구현했으며 우수한 성능과 전력 효율을 자랑한다.\n‘Detachable AutoSSD’는 전장용 신뢰성과 표준을 만족하는 업계 최초 탈부착 가능한 차량용 SSD로, 제품 교체 및 업그레이드가 용이하며 성능과 내구성이 뛰어나다.\n‘ISOCELL HP5’는 업계 최초 0.5㎛ 초미세 픽셀을 구현한 2억 화소 이미지센서로, 다양한 환경에서 고품질 이미지 촬영을 지원한다.\n‘T7 Resurrected’는 재활용 알루미늄 외장 케이스를 적용한 포터블 SSD로, 스마트폰 생산 과정에서 발생된 알루미늄을 활용한 자원 선순환 제품이다.\n하만의 ‘JBL 투어 원 M3 Smart Tx’ 노이즈캔슬링 오버이어 헤드폰도 혁신상을 수상했다. 이 제품은 터치 디스플레이가 탑재된 트랜스미터를 제공해 기내 엔터테인먼트 시스템, 태블릿 또는 노트북의 사운드를 무선으로 연결할 수 있게 해준다.",
        "relevance_score": 35
    },
    {
        "title": "[시사이슈] 삼성전자, 'AI 기능 강화' 합리형 스마트폰 갤럭시 A17 LTE 국...",
        "date": "2025-11-07 15:46",
        "link": "https://www.mediafine.co.kr/news/articleView.html?idxno=73949",
        "content": "[미디어파인 시사이슈] 삼성전자가 합리적인 가격대에 대화면과 AI 기능을 갖춘 실속형 스마트폰 ‘갤럭시 A17 LTE’를 7일 국내 시장에 공식 출시한다.\n이번에 선보이는 갤럭시 A17 LTE는 169.1mm(6.7형) AMOLED 대화면, 7.5mm 두께의 슬림한 디자인, 5000만 화소 트리플 카메라, AI 기반 편의 기능 등 핵심 요소를 균형 있게 갖춘 것이 특징이다. 가격은 31만 9,000원으로 책정됐으며, 이동통신 3사 모델과 자급제 모델 모두 선택 가능하다. 색상은 블랙·라이트 블루·그레이 3가지이다.\n갤럭시 A17 LTE는 90Hz 주사율을 지원하는 슈퍼 아몰레드 디스플레이를 탑재해 영상·게임 등 콘텐츠 소비 시 선명하고 부드러운 화면 경험을 제공한다. 후면 카메라에는 5000만 화소 광각, 초광각, 접사로 구성된 트리플 카메라 시스템이 적용됐으며, OIS(광학식 손떨림 보정) 기능을 더해 어두운 환경이나 움직임이 있는 장면에서도 선명한 촬영이 가능하다.\n제품의 무게는 190g, 두께는 7.5mm로 설계돼 한층 가벼운 휴대성과 그립감을 제공한다. 전면에는 **‘코닝 고릴라 글래스 빅터스+’**를 적용해 내구성을 강화했다. 또한 5000mAh 대용량 배터리로 장시간 사용에도 안정적인 운영이 가능하다.\n이번 모델에는 일상 편의성을 높이는 AI 기능도 다수 탑재됐다.\n대표적으로, 화면 속 이미지나 사물을 바로 검색할 수 있는 ‘서클 투 서치(Circle to Search)’, 영상·상황 공유를 통해 실시간 도움을 받을 수 있는 ‘제미나이 라이브(Gemini Live)’ 기능이 제공된다.\n또한 삼성월렛(Samsung Wallet)을 지원해 간편결제, 모바일 신분증, 여권 정보, 탑승권, 티켓, 멤버십, 국내외 교통카드 등 여러 생활 서비스를 스마트폰 한 곳에서 이용할 수 있다.\n삼성전자는 갤럭시 A17 LTE 사용자들이 기기를 오래 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년간 보안 업데이트를 제공할 계획이다.\n정호진 삼성전자 한국총괄 부사장은 “갤럭시 A17 LTE는 대화면, 카메라, 디자인, AI 기능을 균형 있게 갖춘 합리적 스마트폰”이라며 “앞으로도 다양한 소비자 요구를 반영한 제품 혁신을 지속하겠다”고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, AI폰 '갤럭시 A17' 출시...가격 31만원 대",
        "date": "2025-11-07 15:18",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=350407",
        "content": "삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 ‘갤럭시 A17 LTE(Galaxy A17 LTE)’를 7일 국내 출시한다.\n갤럭시 A17 LTE는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다.\n가격은 31만9000원으로 블랙·라이트 블루·그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 갤럭시 A17 LTE는 최대 90Hz 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각·접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다.\n후면 카메라에 적용된 광학식 손떨림 보정(OIS) 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n갤럭시 A17 LTE는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 코닝® 고릴라® 글래스 빅터스®+를 적용해 내구성도 갖췄다.\n5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n갤럭시 A17 LTE는 제미나이와 서클 투 서치 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 서클 투 서치로 간편하게 검색할 수 있고 제미나이 라이브를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n갤럭시 A17 LTE는 삼성월렛도 지원한다.\n삼성월렛은 최근 추가된 충전식 간편결제 서비스 삼성월렛 머니와 리워드 적립 프로그램 삼성월렛 포인트 서비스 외에도 온오프라인 간편결제와 해외 결제, 국내외 교통카드, 전자증명서 ,모바일 신분증, 멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 갤럭시 A17 LTE를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 “갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품”이라며 “삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정”이라고 말했다.\n파이낸셜투데이 정유라 기자",
        "relevance_score": 30
    },
    {
        "title": "폴더블 아이폰, 전면 카메라 확 바뀐다..2천400만 화소 UDC 탑재",
        "date": "2025-11-07 15:13",
        "link": "https://n.news.naver.com/mnews/article/092/0002397487?sid=105",
        "content": "해당 정보는 IT 팁스터 맥스 웨인바흐가 입수한 JP모건 보고서를 통해 알려졌다.\n보고서에 따르면, 폴더블 아이폰은 2천400만 화소 UDC와 함께 전면 디스플레이에 2천400만 화소 일반 전면 카메라와 4천800만 화소 광각·초광각 후면 카메라를 탑재할 것으로 보인다. 페이스ID는 지원하지 않을 것으로 알려졌다.\nJP모건은 또 폴더블 아이폰이 2026년 하반기에 출시될 것으로 예상했다.\n폴더블 아이폰에 언더디스플레이 카메라가 도입될 것이라는 소식은 지난 5월 처음 나왔다. 경쟁 제품인 삼성 갤럭시Z폴드의 경우 폴드6에 UDC 기술을 탑재한 후 폴드7 때는 다시 펀치홀 디자인으로 전환했다. 갤럭시Z폴드6의 UDC는 400만 화소 센서를 사용했는데, 카메라 품질이 좋지 못했다.\nUDC는 카메라가 화면 픽셀 아래 카메라가 내장되어 있어 카메라를 사용하지 않을 때 화면 속에 숨길 수 있다. 흥미로운 개념이나 지금까지 화질 저하 없이 이를 완벽하게 구현한 스마트폰은 나오지 않은 상태다.\n애플이 첫 폴더블폰에 UDC를 탑재한다면, 향후 유사한 폼팩터를 가진 안드로이드 기기제조사들도 다시 이 기술을 도입할 가능성이 높다고 외신들은 분석했다.",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이, OLED 출하 확대로 3분기 흑자전환",
        "date": "2025-11-07 15:02",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=187979",
        "content": "[잡포스트] 이숙희 기자 = LG디스플레이는 지난달 30일 올해 3분기 연결 기준 영업이익이 4310억원으로 전년 동기 대비 흑자 전환했다고 밝혔다. 매출은 6조9570억원으로 2% 늘었다.\n매출은 전 제품군에서 유기발광다이오드(OLED) 패널 출하가 확대되며 전분기 대비 25% 증가했다. 전체 매출 내 OLED 제품 비중은 계절적 성수기와 중소형 OLED 패널 신제품 출시 효과로 역대 최고 수준인 65%를 기록했다. 제품별 판매 비중은 TV용 16%, 정보기술(IT)용 37%, 모바일용 패널 및 기타 제품 39%, 차량용 8%다.\nOLED 제품군 전반의 출하 확대와 강도 높은 원가 혁신이 영업이익 흑자 전환을 이끌었다. 인력 운영 효율화를 위한 일회성 비용이 3분기 일부 반영되었음에도 시장 기대치에 부합하는 실적을 달성했다.\nLG디스플레이는 향후 프리미엄 제품 매출 비중 확대와 효율적 운영 체계를 통해 수익성 강화에 집중할 계획이다. 중소형 사업은 기술 리더십과 안정적 공급 역량을 기반으로 사업 경쟁력을 강화하고, 프리미엄 제품으로 시장 요구에 대응하며 사업 기회를 확대할 예정이다.\n대형 사업은 OLED 경쟁력을 강화하고 제품군을 다변화하며 안정적 성과를 확보할 계획이다. 세계 최초 대형 OLED 상용화 이래 4세대까지 발전한 기술력으로 게이밍 모니터 등 하이엔드 제품 라인업을 확대, 프리미엄 시장 입지를 공고히 한다.\n차량용 사업은 탠덤 기술 기반 플라스틱-OLED, 하이엔드 저온다결정실리콘(LTPS) 액정디스플레이(LCD) 등 차별화된 포트폴리오로 성장하는 시장에서 리더십을 강화할 계획이다.\n김성현 LG디스플레이 최고재무책임자(CFO)는 “올해 연간 기준의 수익성 턴어라운드는 가시화됐다\"며 \"앞으로도 수익구조를 강화하고 사업 성과를 확대해 나가도록 노력할 것”이라고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "애플 '아이폰 폴드', 24MP 언더 디스플레이 카메라 탑재 유력",
        "date": "2025-11-07 15:00",
        "link": "https://kbench.com/?q=node/273038",
        "content": "폴더블 아이폰 예상 렌더링(출처: 웨이보)\n애플이 개발 중인 첫 폴더블 스마트폰 ‘아이폰 폴드(가칭)’에\n언더 디스플레이 카메라(UDC)가 탑재될 가능성이 높다고 외신이 투자은행 모건 스탠리(Morgan\nStanley) 보고서를 인용해 보도했다.\n보고서에 따르면, 모건 스탠리 애널리스트들은 아이폰 폴드가\n내부 7.8인치, 외부 5.5인치 디스플레이를 탑재하고, 접었을 때 두께는 10mm 미만이\n될 것으로 전망했다.\n특히, 전면에는 24MP 언더 디스플레이 카메라가 적용되어 풀스크린\n사용자 경험을 제공할 것으로 예상되지만, 페이스 ID(Face ID) 기능은 지원되지 않을\n가능성이 제기됐다.\n또한, 아이폰 폴드는 5,500mAh 배터리, 최대 12GB 램, 최대 1TB\n저장 용량을 제공하며, 애플이 자체 개발 중인 C2 모뎀과 A20 프로세서가 탑재될\n것으로 관측된다.\n한편, 폴더블 아이폰은 2026년 하반기 아이폰 18 시리즈와 함께\n출시될 것으로 예상된다. 모건 스탠리는 출시 가격을 약 2,000달러(한화 약 286만\n원) 수준으로 예상했다.",
        "relevance_score": 42
    },
    {
        "title": "스마트폰 매출 1위는 애플…출하량 1위는 삼성",
        "date": "2025-11-07 14:54",
        "link": "https://n.news.naver.com/mnews/article/448/0000569083?sid=101",
        "content": "카운터포인트리서치는 올해 3분기 전 세계 스마트폰 매출이 지난해 같은 기간보다 5% 증가한 1120억달러(약 163조608억원)로, 3분기 기준 역대 최고 수준에 도달했다고 7일 밝혔다.\n애플, 삼성, 샤오미, 오포, 비보 등 상위 5개 스마트폰 브랜드 모두 3분기 매출이 전년 대비 늘었다.\n애플은 올해 3분기 매출이 전년 대비 6% 성장했다. 애플은 매출 기준 시장점유율 43%를 기록하며 1위 자리를 유지했다. 삼성(17%)은 올해 3분기 매출이 전년 대비 9% 늘며 2위를, 그 뒤를 샤오미·오포·비보가 각각 6%의 점유율로 이었다. 샤오미의 3분기 매출은 전년 대비 2%, 오포는 1%, 비보는 12% 늘었다.\n올해 3분기 스마트폰 출하량은 전년 대비 4% 증가한 3억2000만대로 집계돼 완만한 성장세를 보였다. 출하량 기준으로는 삼성이 올해 3분기 19%의 점유율로 1위 자리를 지켰다. 그 뒤를 애플(17%), 샤오미(14%), 비보(9%), 오포(8%)가 이었다.",
        "relevance_score": 44
    },
    {
        "title": "삼성, 3분기 스마트폰 출하량 1위 … 폴드7·플립7 효과",
        "date": "2025-11-07 14:46",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/11/07/2025110700233.html",
        "content": "삼성 출하량 점유율 19% … 2위 애플과 2%p 차이매출은 애플 1위 … 삼성 2위전 세계 출하량 3억2000만대\n-\n삼성전자가 올해 3분기 글로벌 스마트폰 시장에서 출하량 기준 점유율 1위를 달성했다. 매출 기준으로는 애플이 1위로 나타났다.7일 시장조사업체 카운터포인트리서치에 따르면 올해 3분기 전 세계 스마트폰 출하량은 전년 대기 4% 증가한 3억2000만대로 집계됐다. 출하량 기준 점유율은 삼성이 19%로 1위를 차지했으며 뒤이어 애플(17%), 샤오미(14%), 비보(9%), 오포(8%) 순으로 집계됐다.삼성의 3분기 출하량은 끌어올린 제품은 갤럭시Z 폴드7·플립7이다. 폴드7·플립7 시리즈는 사전 판매량 104만대로 역대 삼성전자 폴더블폰 중 가장 높은 기록을 세웠다. 삼성이 3분기 출하한 스마트폰 출하량만 6100만대에 달한다.같은 기간 전 세계 스마트폰 매출은 지난해 같은 기간보다 5% 증가한 1120억달러(한화 약 162조9152억원)로, 분기 기준 역대 최고치를 기록했다. 애플·삼성·샤오미·오포·비보 등 상위 5개 스마트폰 브랜드 모두 매출이 증가했고, 비보는 전년 대비 12% 늘어 가장 빠른 성장세를 보였다.구체적으로 보면 애플은 3분기 글로벌 스마트폰 시장에서 43%의 점유율로 1위를 차지했다. 전년 동기 대비 6% 성장한 수치다. 최근 출시한 ‘아이폰17’ 시리즈가 출시된 영향이다. 삼성은 17%의 점유율로 2위를 기록했다. 나머지 3개 업체(샤오미·오포·비보)는 각각 6%의 점유율을 기록했다.스마트폰 평균판매단가(ASP)도 351달러(약 51만1300원)으로 역대 분기 기준 최고를 달성했다. 삼성전자의 ASP는 3% 성장했다. 갤럭시S25 시리즈와 폴더블 신제품 판매 호조로 프리미엄 제품 비중이 확대되면서 ASP 상승을 견인했다.카운터포인트리서치는 “향후 전 세계 스마트폰 시장은 프리미엄화 추세와 폴더블 스마트폰 채택 확대에 힘입어 ASP와 매출이 점진적으로 성장할 것”이라고 전망했다.",
        "relevance_score": 48
    },
    {
        "title": "성장하는 車 디스플레이…삼성D·LGD, '프리미엄' 선점 속도",
        "date": "2025-11-07 14:45",
        "link": "https://n.news.naver.com/mnews/article/018/0006158492?sid=101",
        "content": "저가형 LCD 비중 줄고 하이엔드 ↑\n삼성D·LGD, 프리미엄 LCD·OLED 집중[이데일리 공지유 기자] 최근 차량용 전자·전기장비(전장) 사업이 성장세를 보이면서 차량용 디스플레이 수요도 증가하고 있다. 저가형 액정표시장치(LCD)에서 프리미엄 LCD 및 유기발광다이오드(OLED) 디스플레이 중심으로 차량용 디스플레이 시장이 성장하는 만큼, 국내 디스플레이 업계도 점유율 확대에 속도를 내고 있다.7일 시장조사업체 옴디아에 따르면 올해 상반기 글로벌 자동차 디스플레이 시장 출하량은 1억2096만대로 전년 동기 대비 5.1% 증가했다. 최근 들어 차량이 단순 이동 장치를 넘어 엔터테인먼트와 정보를 제공하는 소프트웨어 정의 차량(SDV)로 변화하면서 디스플레이의 중요성은 더 커지고 있다.\n이에 중앙 제어 화면을 중심으로 고부가가치 디스플레이 수요가 증가하고 있다. 중앙 제어 화면에서 기존에 많이 사용되던 저가형 LCD인 비정질실리콘(a-Sid) 박막트랜지스터(TFT) 비중은 지난 2023년 상반기 69.6%에서 올해 상반기 51%로 떨어졌다. 반면 고가형 제품인 저온다결정실리콘(LTPS) LCD 비중은 같은 기간 29.1%에서 46.4%로 급증했다.\n일반 LCD 대비 더 높은 해상도·밝기·전력 효율을 가진 프리미엄 디스플레이로 시장이 옮겨가고 있는 것으로 풀이된다. LTPS LCD보다 기술력이 높은 OLED 디스플레이의 시장 점유율도 지난해 2분기 2.5%에서 올해 2분기 7%로 두 배 이상 늘었다.\n삼성디스플레이는 차세대 OLED 기술력을 앞세워 시장 확대에 속도를 내고 있다. 삼성디스플레이는 올해 2분기 차량용 OLED 시장에서 출하량 기준 점유율 75.6%를 기록하며 압도적인 1위를 기록했다. 올해 하반기에는 차량용 OLED 전용 브랜드 ‘드라이브’(DRIVE)를 선보이며 차량용 OLED 라인업 확장에 나서고 있다.\n업계 관계자는 “SDV 시대를 맞아 차량용 디스플레이 중요성이 점점 커질 것으로 보인다”며 “국내 업계도 프리미엄 디스플레이 기술력을 통해 성장에 속도를 내고 있다”고 말했다.",
        "relevance_score": 59
    },
    {
        "title": "갤럭시 S26 가격 인상 유력, 부품 원가 부담",
        "date": "2025-11-07 14:42",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=463379",
        "content": "[중앙이코노미뉴스 이상민] 삼성전자의 플래그십폰 '갤럭시 S26 시리즈' 가격이 인상될 가능성이 제기되었다. 이는 모바일 AP(앱 프로세서)를 포함한 부품 가격 상승, AI 수요 폭증과 첨단 파운드리 공정 비용 증가, 신기술 도입에 따른 제조 원가 상승 등이 복합적으로 작용한 결과이다.\n업계에서는 갤럭시 S26 시리즈의 출고가가 올해 갤럭시 S25 시리즈보다 인상될 것으로 내다본다. 올해 갤럭시 S25 시리즈는 출고가를 동결하여 전작인 S24 시리즈와 같은 가격에 출시되었다.\n갤럭시 S26 시리즈 출고가 인상 가능성은 플래그십폰 제조 원가 부담이 커지고 있기 때문이다. 최근 메모리 반도체 시장 호황과 함께 핵심 부품 가격이 크게 오르며 스마트폰 원가에서 큰 비중을 차지하는 부품들의 가격 인상이 완제품 가격을 압박하고 있다.\n지난 8월 공시된 삼성전자 반기보고서에 따르면, DX(디바이스 경험) 부문 주요 원재료인 모바일 AP 가격은 지난해 연간 평균 대비 12% 상승했다. 카메라 모듈 또한 8% 올랐다. AI 서버용 HBM 수요 폭증으로 일반 스마트폰용 메모리 생산량이 줄면서 공급 부족과 가격 상승으로 이어지기도 했다. 시장조사기관에 따르면 모바일 D램(LPDDR)인 96Gb LPDDR5는 올해 1분기 대비 16% 이상 인상되는 가파른 상승세를 보였다. 공급 부족 현상이 지속되면서 가격 상승 압력이 이어지고 있다.\n스마트폰 관세 확정 여부 등 대외적인 불확실성도 삼성전자의 최종 가격 책정에 변수로 남아 있다.\n부품 가격 상승에 따른 완제품 가격 인상은 스마트폰 업계 전반에 걸친 현상이다. 애플은 이미 아이폰17에서 가격 인상을 단행했으며, 차기 아이폰18도 가격이 오를 가능성이 높다. 중국 제조사들도 가격 인상에 동참하여 샤오미는 지난 10월 출시한 레드미 K90 모델의 가격을 인상했고, 비보·오포 등도 가격 상승 대열에 합류하는 추세다.\n삼성전자는 내년 2월 25일 샌프란시스코에서 '갤럭시 언팩' 행사를 통해 갤럭시 S26 시리즈를 공개할 예정이며, 내년 3월 초 정식 출시할 예정이다. 부품 원가 상승과 시장 경쟁이라는 이중 부담 속에서 삼성전자가 최종적으로 어떤 가격 정책을 선택할지 이목이 쏠린다.",
        "relevance_score": 36
    },
    {
        "title": "3분기 글로벌 휴대전화 매출 163조원…분기 역대 최대",
        "date": "2025-11-07 14:31",
        "link": "https://n.news.naver.com/mnews/article/421/0008591309?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 2025년 3분기 글로벌 스마트폰 매출이 분기 기준 역대 최대를 기록했다는 조사가 나왔다.\n시장조사업체 카운터포인트리서치는 7일 3분기 전 세계 스마트폰 매출이 전년 동기 대비 5% 증가한 1120억 달러(163조 1280억 원)를 기록했다고 발표했다.\n이는 분기 기준 역대 최대 수준이다. 상위 5개 스마트폰 브랜드 모두 매출이 성장한 것으로 나타났다.\n브랜드별 매출 점유율은 애플이 전년 대비 6% 성장하며 43%로 1위를 유지했다. 이어 삼성전자(17%), 비보(6%)·샤오미(6%)·오포(6%)가 뒤를 따랐다.\n출하량 기준으로는 △삼성전자(19%) △애플(17%) △샤오미(14%) △비보(9%) △오포(8%) 순이었다.\n삼성전자는 전 세계 스마트폰 출하량 1위를 유지했다. 갤럭시S 시리즈와 폴더블 시리즈의 견조한 판매에 힘입어 매출이 전년 대비 9% 증가했다. 평균판매단가(ASP)는 전년 대비 2.9% 상승한 304달러를 기록했다. 프리미엄 제품 비중 확대가 반영된 결과다.\n비보(vivo)는 전년 대비 12% 증가하며 가장 빠른 성장세를 기록했다.\n오포(OPPO)는 상위 5대 브랜드 중 가장 높은 평균판매단가(ASP) 성장률을 기록했으며, ASP는 전년 대비 3.4% 상승한 254달러로 집계됐다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 구글'제미나이’ 탑재…'AI 우등생' 꼬리표 떼나",
        "date": "2025-11-07 14:30",
        "link": "https://cwn.kr/article/1065577884590996",
        "content": "애플이 경쟁사 구글의 ‘제미나이(Gemini)’를 탑재키로 했다.\n블룸버그 등 주요 외신은 5일(현지 시간) 애플이 자체 AI 플랫폼 ‘애플 인텔리전스’에 구글의 대형언어모델(LLM) ‘제미나이’를 탑재하기로 했다고 보도했다. 새롭게 업그레이드될 AI비서 시리(Siri) 역시 제미나이를 기반으로 작동하게 된다.\n시리는 제미나이를 기반으로 문서·콘텐츠 요약, 다단계 작업 계획 수립, 앱 간 자동화 등 기존보다 고도화된 기능을 제공할 전망이다. 일부 시리 기능은 애플 자체 모델인 인하우스 모델을 사용하며 ‘이중 모델 체계’가 구축된다.\n보도에 따르면 애플은 구글에 제미나이 사용료로 연간 약 10억달러(약 1조4,400억 원)를 지불한다. 애플이 제공받을 모델은 약 1조2,000억 개 매개변수(parameter) 규모의 맞춤형 LLM으로, 애플의 기존 모델(클라우드 1,500억 개·온디바이스 30억 개)을 크게 압도하는 스펙이다.\n애플이 제미나이를 선택한 배경에는 자사의 AI 역량 부족이 자리하고 있다고 분석했다. 기존 애플의 AI 기술력은 시리의 한계와 비교적 작은 규모의 자체 모델 탓에 뒤처졌다는 평가가 이어져 왔다. 또한 기존 애플의 기존 AI 모델은 자연어 이해·추론·문맥 유지 능력에서 한계를 드러냈다.\n또한 구글 제미나이를 탑재한 배경에는 성능뿐 아니라 가격 경쟁력이 작용했다고 평가한다. 경쟁사 앤트로픽의 ‘클로드’ 모델 역시 후보로 올랐으나, 구글이 기존 검색 파트너를 고려해 더욱 유리한 조건을 제시한 것으로 알려졌다.\n한편 애플은 보안과 프라이버시 우려를 차단하기 위해 제미나이를 ‘프라이빗 클라우드 컴퓨트(Private Cloud Compute)’ 서버에서만 실행한다. 구글은 모델을 제공하지만 애플 사용자 데이터에는 접근할 수 없다. 온디바이스 계산과 개인정보 보호를 기업 철학으로 삼아온 애플의 기조가 유지되는 셈이다.\n[저작권자ⓒ CWN(CHANGE WITH NEWS). 무단전재-재배포 금지]",
        "relevance_score": 43
    },
    {
        "title": "‘새 경험’ 줘야 산다…폼팩터의 대대적 변화",
        "date": "2025-11-07 14:28",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1280834&inflow=N",
        "content": "[뉴스토마토 안정훈 기자] 스마트폰 업계가 제품 성능의 상향평준화로 차별점 확보에 어려움을 겪는 가운데, 제조사들이 새로운 폼팩터와 기능 강화를 통한 변화를 시도하는 추세입니다. 삼성전자는 ‘갤럭시 생태계’ 확장에 나섰고, 애플은 인공지능(AI) 역량 강화를 꾀하고 있습니다. 이런 가운데 중국 제조사들은 기존과 상이한 스마트폰을 선보이며 경쟁에 불을 붙이고 있습니다. 프리미엄 제품 경쟁이 심화하는 추세인 만큼, 각사마다 고유의 ‘사용자 경험’을 제시하기 위한 차별화 전략에 나서는 상황입니다.\n지난달 28일 경북 경주 엑스포공원 에어돔에서 열린 K-테크 쇼케이스에서 관람객이 삼성전자의 트라이폴드폰을 구경하고 있다. (사진=연합뉴스)\n최근 중국 스마트폰업계에서 폼팩터에 변화를 주려는 시도가 감지되고 있습니다. 7일 업계에 따르면 화웨이는 두께 6.6㎜ 수준의 초슬림폰 ‘메이트 70 에어’를 출시했습니다. 삼성전자와 애플이 주도하던 초슬림폰 경쟁에 합류한 모습입니다. 중국 내 출고가는 12GB+256GB 모델 약 85만원, 16GB+512GB 모델 5약 106만원으로, 삼성의 갤럭시S25 엣지(149만6000원), 애플의 아이폰17 에어(약 159만원)보다 저렴해 가격 경쟁에서도 우위를 점했습니다.\n기존의 시장 트렌드와 다른 이색적인 시도도 주목됐습니다. ‘아너’는 지난달 로봇 팔처럼 움직이는 카메라를 탑재한 스마트폰을 공개했습니다. 카메라 촬영 시 스마트폰 상단의 카메라가 튀어나와 360도로 움직이며 자유롭게 촬영할 수 있는 제품입니다.\n삼성전자는 ‘갤럭시 생태계’에 초점을 맞췄습니다. 갤럭시S25, 갤럭시Z 시리즈 등 인공지능(AI)을 탑재한 제품으로 폼팩터 자체의 성능은 강화한 한편 증강현실(XR) 헤드셋 ‘갤럭시 XR’ 등을 출시해 고객 경험 확대에 나선 것입니다. 아울러 두 번 접는 ‘갤럭시G 폴드’를 내 기술력을 재확인했으며, 스마트글래스의 내년 출시를 준비하며 저변을 넓히고 있습니다.\n중국 스마트폰 제조사 아너의 로봇폰. (사진=아너 유튜브)\n애플은 경쟁사 대비 뒤처졌다는 평가를 받은 AI 기능 강화에 속도를 내고 있습니다. 외신에 따르면 애플은 자체 AI 비서 ‘시리’의 성능 고도화를 위해 구글의 AI 기술을 활용하는 안을 검토 중입니다. 이를 위해 구글과 최종 계약을 준비 중이며, 연간 10억달러(약 1조4455억원)를 지불할 것으로 알려졌습니다.\n이처럼 폼팩터 혁신이 이어지는 배경에는 성능 상향평준화로 제품 간 차이가 줄어든 데다, 교체 주기까지 길어지며 경쟁이 한층 치열해진 영향으로 해석됩니다. 이런 가운데 프리미엄 제품 수요는 커진 게 확인되면서, 제조사들은 고성능을 보장하면서 각 브랜드의 특징을 살리는 방향으로 폼팩터 변화를 시도하는 것입니다.\n이러한 폼팩터 혁신 경쟁은 한동안 계속될 것으로 전망됩니다. 신민수 한양대학교 경영학과 교수는 “고객들은 회사에 ‘다음 제품은 이전보다 나을 것’이라는 기대 심리가 있다”며 “기대를 충족하지 못하면 고객의 이탈 가능성이 생긴다. 어느 정도로 더 나은 제품을 내보내느냐가 관건이 될 것”이라고 진단했습니다.\n안정훈 기자 ajh76063111@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "삼성전자, AI 탑재 실속형 스마트폰 '갤럭시 A17 LTE' 출시",
        "date": "2025-11-07 14:26",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=201868",
        "content": "【 청년일보 】 삼성전자는 실속형 스마트폰 '갤럭시 A17 LTE'를 7일 국내 출시한다고 밝혔다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲인공지능(AI) 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5천만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5천mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온·오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라면서 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 말했다.\n【 청년일보=이창현 기자 】",
        "relevance_score": 31
    },
    {
        "title": "삼성 '갤럭시Z 플립7·플립 FE'…차세대 원UI 8.5 탑재 준비 돌입",
        "date": "2025-11-07 14:16",
        "link": "https://kbench.com/?q=node/273037",
        "content": "타룬 바츠 X 캡처\n삼성전자가 최신 폴더블 스마트폰 갤럭시 Z 플립 7과 갤럭시\nZ 플립 FE를 대상으로 One UI 8.5 테스트 빌드를 진행 중이다.\n샘모바일 보도에 따르면 IT 팁스터 타룬 바츠(Tarun Vats)는\n“삼성 서버에서 두 기기의 One UI 8.5 테스트 펌웨어가 발견됐다”고 전했다.\n앞서 갤럭시 S25 울트라와 갤럭시 Z 폴드 7용 One UI 8.5 베타\n펌웨어 개발이 포착된 바 있으나, 갤럭시 Z 플립 7 및 플립 FE용 빌드가 확인된 것은\n이번이 처음이다.\n매체는 “이는 One UI 8.5 베타 프로그램 일정이 다소 지연될\n수는 있지만, 삼성 내부에서 개발이 꾸준히 진행되고 있음을 보여준다”고 분석했다.\n특히 주목할 점은 갤럭시 Z 플립 FE용 펌웨어다. 해당 모델은\n작년 출시된 갤럭시 S24?S24+와 동일한 엑시노스 칩셋을 탑재한 모델로, 이는 삼성이\nS24 시리즈에서 진행 중인 One UI 8.5 기반 최적화 작업이 폴더블 FE 라인업에도\n적용되고 있음을 시사한다.\n한편, One UI 8.5 정식 버전은 2026년 1분기 갤럭시 S26\n시리즈와 함께 출시될 예정이다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, AI스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 14:08",
        "link": "https://www.g-enews.com/view.php?ud=2025110710204874456ed0c62d49_1",
        "content": "얇고 가벼워진 디자인·대화면 디스플레이∙대용량 배터리 탑재\n삼성전자는 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'를 7일 국내 출시한다.'갤럭시 A17 LTE'는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5천만화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다. 이동통신 3사 모델과 자급제 모델로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다. 후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라를 적용해 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝 고릴라 글래스 빅터스+'를 적용해 내구성도 갖췄다. 5000mAh 대용량 배터리가 장착돼 사용자는 장시간 다양한 콘텐츠를 즐길 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 △온·오프라인 간편결제 △해외 결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 운영체제(OS) 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인·카메라·AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.\n갤럭시 A17 LTE는 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로 △블랙 △라이트 블루 △그레이 3가지 색상중 선택이 가능하다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 25
    },
    {
        "title": "[GAM] 애플 TV+ '플러리버스' 첫 공개 직후 대규모 장애",
        "date": "2025-11-07 13:59",
        "link": "https://www.newspim.com/news/view/20251107000621",
        "content": "다음은 인공지능(AI) 번역을 통해 생산한 콘텐츠로, 원문은 11월6일(현지시각) 블룸버그 보도입니다.\n[서울=뉴스핌] 황숙혜 기자 = 미국 애플(AAPL)의 스트리밍 서비스에서 신작 드라마 '플러리버스(Pluribus)' 공개 직후 대규모 접속 장애가 발생했다.\n현지시간 6일 밤, '브레이킹 배드' 제작진이 참여한 기대작 플러리버스의 첫 두 에피소드가 풀린 뒤, 미국과 캐나다 지역 사용자들은 10시 30분 이후 연이어 접속 불가 현상을 호소했다.\n장애 신고는 약 1만 3,000건 가까이 급증했으며, 애플은 공식 시스템 상태 페이지에서 장애를 인정하고 문제 조사에 착수했다고 밝혔다. 비슷한 시기 애플 뮤직·애플 아케이드 등 다른 서비스도 온라인 오류가 발생했다.\n이번 장애는 애플 TV+가 플러리버스를 올해 최대 독점 콘텐츠로 대대적으로 홍보하고 있던 시점에 벌어져 아쉬움을 남겼다.\n애플 TV+는 넷플릭스, 디즈니(훌루), 아마존 등 다양한 스트리밍 경쟁사와 시장 점유율 확보 경쟁을 벌이고 있다.\n애플은 9월 분기 서비스 사업에서 288억 달러라는 역대 최고 매출을 기록했다. 프리미엄 서비스인 애플TV+를 필두로 구독자 확대 및 사업 성장 동력 확보에 힘을 쏟고 있다.\nshhwang@newspim.com",
        "relevance_score": 29
    },
    {
        "title": "3분기 세계 스마트폰 매출 역대 최대…ASP도 350달러 돌파",
        "date": "2025-11-07 13:58",
        "link": "https://n.news.naver.com/mnews/article/030/0003368007?sid=105",
        "content": "올해 3분기 전 세계 스마트폰 매출과 스마트폰 평균판매단가(ASP)가 역대 분기 기준 최고치를 달성한 것으로 나타났다. 삼성전자와 애플을 비롯한 중국 제조사 제품 흥행에 따른 결과다.\n7일 시장조사업체 카운터포인트리서치에 따르면, 올 3분기 세계 스마트폰 매출은 전년 동기 대비 5% 증가한 1120억달러(약 162조9152억원)이다. 분기 기준 역대 최고치다. 같은기간 전세계 스마트폰 출하량은 4% 증가한 3억2000만대에 달했다.\n삼성전자는 19%의 점유율로 전세계 스마트폰 출하량 1위를 유지했다. 매출은 전년 대비 9%, ASP는 3% 성장했다. 갤럭시S25 시리즈와 폴더블 신제품 판매 호조로 프리미엄 제품 비중이 확대되면서 ASP 상승을 견인했다.\n샤오미는 14%의 점유율로 전세계 출하량 기준 3위를 기록하며 전년 대비 2% 성장했다. 동남아시아, 중동·아프리카(MEA), 중남미 등 신흥시장에서 중·고급형 스마트폰 수요가 확대되며 다른 지역의 부진을 상쇄했다.\n오포는 상위 5대 제조사 중 가장 높은 ASP 상승률(3.4%)을 기록했다. 매출은 1% 성장했다. 리노 14 시리즈의 견조한 판매가 출하량 증가를 이끌었고, 프리미엄 제품 포트폴리오 확장이 ASP 성장을 뒷받침했다.\n비보는 인도, 동남아시아, 중동·아프리카 지역에서의 강한 출하량 증가에 힘입어 상위 5대 브랜드 중 가장 높은 전년 대비 매출 성장률(12%)을 기록했다.\n올 3분기 전세계 스마트폰 평균판매단가(ASP) 또한 역대 분기 최대 기록을 세웠다. 351달러(약 51만1300원)에 달한다.\n카운터포인트리서치 실피 자인 책임연구원은 “전세계 ASP는 고가 기기로 업그레이드하는 성숙 사용자층 확대에 따른 글로벌 프리미엄화 추세의 영향”이라며 “보상판매 프로그램, 금융 서비스 확장, 공격적인 번들 판매 전략 등이 소비자의 업그레이드 진입 장벽을 낮추며, 특히 신흥시장에서 스마트폰 ASP 상승세를 가속화하고 있다”고 분석했다.\n카운터포인트리서치는 “향후 전세계 스마트폰 시장은 프리미엄화 추세와 폴더블 스마트폰 채택 확대에 힘입어 2025년에도 ASP와 매출이 점진적으로 성장할 것”으로 전망했다.",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 선보여",
        "date": "2025-11-07 13:54",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=536571",
        "content": "필수 성능 강화하고 AI 기능도 탑재\n대화면 디스플레이와 5천만화소 광각 카메라 등 핵심적인 기능 모두 갖춰\n삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 국내 출시한다고 7일 밝혔다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9,000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 말했다.\n오늘경제 윤택환 기자\npress@startuptoday.co.kr\n- 삼성전자, ‘플랙트’ 인수 완료…“혁신 솔루션 제공”\n- 삼성전자, 소상공인과 함께 매장 내 '무빙스타일' 활용 아이디어 '모여라'\n- 코스피, 4190선 돌파 장중 최고치…'60만닉스' 연 개인투자자\n- 삼성전자, 넥슨 ‘메이플 아지트'서 오디세이 게이밍 체험존 운영\n- 삼성전자, 역대 최대 분기 실적…자신감 회복했다\n- '56주년' 삼성전자 창립기념식…전영현 부회장 \"존경받는 기업 되자\"\n- 삼성전자, 日 홋카이도에 '삼성 HVAC 테스트 랩' 설립\n- [인물포커스] '3주년' 이재용 삼성전자 회장, 조용하지만 묵직한 행보\n- 삼성스토어에서 '삼성 OLED' TV로 닌텐도 스위치2 즐겨\n- 삼성전자, 호주서 소비자로부터 가장 사랑받는 가전브랜드 선정\n- [인사] 삼성전자 사업지원 T/F",
        "relevance_score": 63
    },
    {
        "title": "삼성전자, AI 기능 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 13:50",
        "link": "https://www.s-journal.co.kr/news/articleView.html?idxno=35340",
        "content": "삼성전자가 필수 성능을 강화하고 AI 기능을 탑재한 실속형 스마트폰 ‘갤럭시 A17 LTE(Galaxy A17 LTE)’를 7일 국내 출시한다.\n‘갤럭시 A17 LTE’는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm의 얇은 두께와 가벼운 디자인 △5,000만 화소 광각 카메라 △AI 기능 등 핵심 사양을 모두 갖춘 제품이다.\n이 제품은 이동통신 3사 모델과 자급제 모델로 출시되며, 삼성스토어·삼성닷컴·이동통신사 온·오프라인 매장·오픈마켓 등에서 구매할 수 있다.\n가격은 31만 9,000원이다. 블랙·라이트 블루·그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 ‘갤럭시 A17 LTE’는 최대 90Hz 화면 주사율을 지원해 생생하고 몰입감 있는 시청 경험을 제공한다.\n후면에는 5,000만 화소 광각 카메라를 포함한 트리플 카메라를 탑재해 풍경과 인물 등 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 광학식 손떨림 보정(OIS) 기능은 어두운 환경에서도 흔들림과 빛 번짐을 최소화한다.\n이날 7.5mm 두께와 190g 무게로 그립감과 휴대성을 높였고, 전면에는 ‘코닝® 고릴라® 글래스 빅터스®+’를 적용해 내구성도 강화했다.\n또 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n‘갤럭시 A17 LTE’는 ‘제미나이(Gemini)’와 ‘서클 투 서치(Circle to Search)’ 등 일상의 편의성을 높여주는 AI 기능을 지원한다. 사용자는 화면 속 궁금한 대상을 ‘서클 투 서치’로 간편하게 검색할 수 있고, ‘제미나이 라이브(Gemini Live)’를 활용해 실시간으로 화면 또는 카메라를 공유해 현재 상황에 최적화된 도움을 받을 수 있다.\n삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 ‘삼성월렛 머니’와 리워드 적립 프로그램 ‘삼성월렛 포인트’를 비롯해 △온·오프라인 간편결제 △해외 결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 ‘갤럭시 A17 LTE’를 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 “‘갤럭시 A17 LTE’는 합리적인 가격에 대화면, 디자인, 카메라, AI 기능 등 스마트폰에 필요한 요소를 모두 갖춘 제품”이라며 “앞으로도 소비자의 다양한 취향과 니즈를 반영한 고객 중심 혁신을 지속해 나갈 것”이라고 말했다.\n[S-저널 = 이예정 기자]",
        "relevance_score": 27
    },
    {
        "title": "애플비데, 창립 19주년 기념 '애플데이' 진행...프리미엄 모델 최대 44% ...",
        "date": "2025-11-07 13:46",
        "link": "https://www.sisamagazine.co.kr/news/articleView.html?idxno=520329",
        "content": "[시사매거진] 프리미엄 비데 전문 브랜드 애플비데가 창립 19주년을 맞아 진행 중인 ‘애플데이’ 행사가 소비자들의 꾸준한 관심 속에 후반부로 접어들었다. 이번 행사는 오는 11월 20일까지 진행되며, 애플비데 공식 온라인몰 및 주요 온라인 채널에서 다양한 혜택을 제공하고 있다.\n‘애플데이’는 애플비데가 1년에 단 한 번, 창립 기념 시기에만 진행하는 공식 할인 행사로, 대표 인기 제품을 특별 할인가로 만나볼 수 있다.\n행사 기간 동안 애플비데의 실속형 모델인 ‘직수 쾌변 비데’는 물론 ▲호텔식 리모컨 비데(AB-K8846RNF) ▲3단계 올케어 살균 비데(AB-K9673) ▲방수 통변 비데(AB-K8663) 등 애플비데의 다양한 프리미엄 제품을 온라인 한정 특가(최대 44%할인)로 만나볼 수 있다.\n여기에 더해 헌비데 반납 이벤트를 적용할 경우 브랜드에 상관없이 사용하던 비데를 반납하고 최대 3만원의 추가 할인과 함께 전문 기사의 무료 철거·폐기 서비스를 받아볼 수 있으며, 행사가 종료되는 11월 20일까지 ‘비데 필터 반값 제공’, ‘1+1 구매 시 추가 할인’ 등의 이벤트가 제공된다고 한다.\n특히, 올해는 자체 개발한 ‘진동 회오리 노즐’ 기술이 탑재된 모델인 방수 통변 비데(AB-K8663)와 호텔식 리모컨 비데(AB-K8846RNF)가 소비자들의 이목을 끌고 있다. 초미세 진동수로 물살을 회오리 형태로 만들어 세정력을 높인 기술이 접목되었다.\n또 할인 행사와 함께 진행 중인 ‘애플나눔 캠페인’ 역시 꾸준한 참여가 이어지고 있다고 한다. ‘애플나눔 캠페인’은 비데가 필요한 개인이나 복지시설이 사연을 접수하면, 심사를 통해 애플비데 1대를 기부하는 사회공헌 프로그램으로, ‘따뜻한 기술로 함께하는 브랜드’라는 애플비데의 철학을 담고 있는 캠페인이다.\n애플비데 관계자는 “이번 애플데이는 지난 19년간 고객의 신뢰와 사랑에 보답하기 위한 감사의 의미”라며, “행사 기간이 얼마 남지 않은 만큼, 고객분들이 다양한 혜택을 놓치지 않길 바란다”고 전했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자, 실속형 AI 폰 '갤럭시 A17 LTE' 출시",
        "date": "2025-11-07 13:40",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=111203",
        "content": "[직썰 / 차혜진 기자] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'를 국내 출시한다고 7일 밝혔다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5000만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이'와 '서클 투 서치' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄(부사장)은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 ‘갤럭시 A17 LTE’ 국내 출시",
        "date": "2025-11-07 13:38",
        "link": "https://idsn.co.kr/news/view/1065587739384571",
        "content": "[매일안전신문=김진섭 기자] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 ‘갤럭시 A17 LTE’를 7일 국내 출시한다.\n‘갤럭시 A17 LTE’는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5000만 화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 ‘갤럭시 A17 LTE’는 최대 90Hz 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 ‘광학식 손떨림 보정(OIS)’ 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해 준다.\n‘갤럭시 A17 LTE’는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 ‘코닝® 고릴라® 글래스 빅터스®+’를 적용해 내구성도 갖췄다.\n또, 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n‘갤럭시 A17 LTE’는 ‘제미나이(Gemini)’와 ‘서클 투 서치(Circle to Search)’ 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 ‘서클 투 서치’로 간편하게 검색할 수 있고, ‘제미나이 라이브(Gemini Live)’를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n‘갤럭시 A17 LTE’는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 ‘삼성월렛 머니’와 리워드 적립 프로그램 ‘삼성월렛 포인트’ 서비스 외에도 △온·오프라인 간편결제 △해외 결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 ‘갤럭시 A17 LTE’를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 “‘갤럭시 A17 LTE’는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품”이라며 “삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정”이라고 전했다.\n[저작권자ⓒ 매일안전신문. 무단전재-재배포 금지]",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, AI 탑재 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 13:28",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=343038",
        "content": "삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n갤럭시 A17 LTE는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5000만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n갤럭시 A17 LTE는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다. 또 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n갤럭시 A17 LTE는 '제미나이(Gemini)'와 '서클 투 서치' 등 일상의 편리함을 높여주는 AI 기능을 지원한다. 사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 올해 3분기 스마트폰 매출 1위… 출하량 1위는 삼성",
        "date": "2025-11-07 13:26",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=393149",
        "content": "3분기 전세계 스마트폰 매출, 1120억달러로 '역대 최대'\n올해 3분기 글로벌 스마트폰 시장에서 애플이 매출 1위를 차지했다.\n7일 시장조사업체 카운터포인트리서치에 따르면 애플은 스마트폰 매출 점유율 43%로 1위를 차지해 2위 삼성(17%)을 크게 앞섰다. 두 회사 간 격차는 26%포인트로, 지난해와 동일한 수준을 유지했다. 샤오미·오포·비보는 각각 6%의 점유율을 기록했다.\n한편 3분기 전 세계 스마트폰 매출은 전년 동기 대비 5% 증가한 1120억달러(약 162조9000억원)로, 분기 기준 사상 최고치를 기록했다. 애플·삼성·샤오미·오포·비보 등 상위 5개 브랜드 모두 매출이 늘었으며, 특히 비보는 12% 성장하며 가장 빠른 상승세를 보였다.\n출하량에서는 삼성이 19%로 1위를 지켰다. 애플(17%), 샤오미(14%), 비보(9%), 오포(8%)가 뒤를 이었다. 전체 출하량은 전년 대비 4% 증가한 3억2000만대로 집계됐다.\n카운터포인트리서치는 \"향후 전 세계 스마트폰 시장은 프리미엄화 추세와 폴더블 스마트폰 채택 확대에 힘입어 ASP와 매출이 점진적으로 성장할 것\"이라고 전망했다.",
        "relevance_score": 53
    },
    {
        "title": "실속형 '갤럭시A17 LTE' 시판...출시가 31만9000원",
        "date": "2025-11-07 13:06",
        "link": "https://www.newstree.kr/newsView/ntr202511070011",
        "content": "삼성전자가 실속형 인공지능(AI) 탑재 스마트폰 '갤럭시 A17 LTE'를 7일 시판했다.\n'갤럭시 A17 LTE'는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5천만화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n갤럭시 A17 LTE는 이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이통사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 색상은 블랙, 라이트블루, 그레이 3가지 색상이며, 출고가는 이전 버전과 동일한 31만9000원이다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 갤럭시 A17 LTE는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다. 후면에는 5000만화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정'(OIS) 기능은 어두운 환경에서 사진 촬영시 흔들림과 빛 번짐을 최소화해준다.\n갤럭시 A17 LTE는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다. 또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'제미나이'와 '서클 투 서치' 등 갤럭시 AI 기능도 탑재돼 일상의 편리함을 높여준다. 사용자는 화면 속 궁금한 대상을 서클 투 서치로 간편하게 검색할 수 있고 제미나이를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 △온∙오프라인 간편결제 △해외결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 갤럭시 A17 LTE를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 했다.\nCopyright @ NEWSTREE All rights reserved.",
        "relevance_score": 31
    },
    {
        "title": "숫자로 증명 된 구광모 리더십···이제 '성과의 시간'",
        "date": "2025-11-07 13:02",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=278679",
        "content": "3분기 수치로 확인된 LG의 체질개선\n'조주완·정철동·문혁수' 연말승진 솔솔\n부회장 승인···2인 부회장단 체제 변화\n구광모 7년, 외형보다는 내실 경쟁력↑\n[포인트데일리 윤은식 기자] 구광모 LG그룹회장이 취임 후 7년째 밀어온 '체질개선'이 숫자로 드러났다. 올해 3분기 전자 계열의 수익성이 회복되고 그룹의 '아픈손가락' LG디스플레이가 4년만에 적자에서 벗어났다. \"이 정도면 버틸 체력은 만들어졌다\"는 말이 안팎에서 나온다. 이에 연장선으로 이달 말 단행 될 예정인 연말 인사는 '성과 있는 곳에 보상', '체력이 떨어진 곳엔 새 피가 투입'될 가능성이 커보인다. 올해 연말인사에서는 조용하지만 방향은 명확한 구 회장의 리더십이 다시 한번 드러날 전망이다\n◇'3분기' 숫자로 확인된 체질개선 = 7일 금융감독원 전자공시에 올라온 LG전자, LG화학, LG유플러스 등 그룹 주요 계열사 9곳의 3분기 매출액은 56조9278억원, 영업이익 2조8955억원으로 전년 동기 대비 매출은 8.9%, 영업이익은 55.8% 늘었다.\nLG의 3분기 실적은 전자 계열의 선전이 두드러졌다. LG전자는 매출이 전년보다 소폭 줄었지만 전장사업본부가 분기 매출 2조6000억원을 넘기며 전자 실적을 떠받쳤다. 전장 사업은 구 회장의 신성장동력 중 하나다. 올해 7월 혼다 본사에서 열린 '테크데이'에 LG는 그룹 계열사 핵심 인재들을 구성하고 혼다에 파견하기도 했다.\nLG디스플레이는 정철동 사장이 추진한 유기발광다이오드(OLED) 전환이 결실을 맺었다. 4년 넘게 이어진 적자 구조를 끊어낸 것이다. 패널 단가나 수요보다 사업 체질을 바꿔야 한다는 구 회장의 판단이 맞아 떨어진 셈이다.\nLG이노텍은 매출은 줄었지만 고부가 제품을 앞세워 영업이익이 56% 늘었다. '효율 중심'의 구광모 리더십이 지표로 나타난 대표 사례다.\n화학·에너지 계열도 훈풍이 불었다. LG화학은 매출 11조1,962억원, 영업이익 6,797억원, LG에너지솔루션은 매출 5조6,999억원, 영업이익 6,013억원을 기록했다. IRA(미국 인플레이션감축법) 세액공제 효과가 반영됐지만, 본업 이익도 3000억원대를 유지했다.\n◇'성과형 리더십' 연말 인사 무대에 오를까 =3분기 실적에서 드러난 뚜렷한 흐름은 '조주완·정철동·문혁수' 세 축의 성과형 리더들의 급부상이다. '구광모 픽' 전장사업을 실적 버팀목으로 자리매김시킨 조주완 LG전자 사장, OLED 체질개선을 완성하고 연간 흑자전환을 눈앞에 둔 정철동 LG디스플레이 사장, 효율경영으로 수익성을 높인 문혁수 LG이노텍 대표이사 부사장 등이다. 이들은 전장사업, OLED, 첨단소재 등 구 회장이 지난 몇 년간 직접 챙긴 핵심 영역에서 성과를 이뤄낸 인물들이다. 이는 곧 인사에서 보상으로 이어질 가능성이 높게 점쳐진다.\n올해는 특히 주목할 만한 점은 부회장단 승진이다. 현재 그룹의 부회장단은 권봉석·신학철 2인 체제다. 여기에 한 두명이 부회장단에 이름을 올릴 것으로 재계 안팎은 바라보고 있다.\n유력 후보로 거론되는 인물은 조주완 LG전자 사장이다. 전장 사업 확대는 물론 인도 법인 기업공개(IPO) 흥행으로 그룹내 존재감이 커졌다. 일각에선 조 사장의 리더십이 확장 보다 내실에 방점을 두고 있는 점이 실리와 내실에 중점을 두는 구 회장과 닮아 있다는 평도 나온다. 조 사장이 부회장단에 합류하면 전자 뿐 아니라 그룹 저자 계열 전체를 조율하는 콘트롤 타워 역할 가능성도 나온다.\n정철동 사장도 유력하게 거론되는 인물이다. 만년 적자 LG디스플레이의 흑자 전환 성과보다는 사업 체질을 변화시켰다는 점에서 큰 평가를 받는다. 정 사장은 '구광모 기술 리더십'의 한 축으로 꼽힌다. 문혁수 LG이노텍 부사장도 사장으로 승진에 무게가 쏠린다. 그는 단기 실적보다는 구조적 수익성을 창출과 함께 체질개선의 완성형으로 평가 받는다.\n그룹의 양대 축인 신학철 권봉석 부회장은 올해도 유임 될 가능성이 높다. 신 부회장은 첨단소재와 바이오 사업 확장을 주도했고,권 부회장은 그룹 컨트롤타워로서 신사업·인사 전략의 중심축 역할을 하고 있다. 신학철·권봉석 부회장은 구 회장의 '리스크 분산형 리더십' 구조를 지탱하는 축으로 꼽힌다.\n반대로 조직 재편 가능성도 관측된다. LG에너지솔루션은 3분기 매출 5조6999억원, 영업이익 6013억원으로 전년 동기 대비 매출은 줄었으나 영업이익은 34% 느는 성적을 받았지만 북미 가동 지원과 IRA 세액 공제 의존도가 리스크로 지적되는 상황이다. 이에 생산과 품질, 북미 조인트벤처 총괄 라인 재현 가능성이 흘러나온다.\n또 인공지능·에너지·소재 3대 축에 맞는 신사업형 임원 등장도 관측된다. 구 회장이 올해 초 직접 챙긴 AI솔루션, 에너지 플랫폼, 첨단소재 사업은 그룹의 차세대 성장 축이다. 이에 에너지 계열과 그룹 AI연구원 등을 중심으로 40~50대 기술형 리더의 임원 발탁 가능성이 거론된다. 실제로 인사에 반영된다면, 구 회장이 추진해온 기술 중심 경영체제 전환이 가속화될 전망이다.\n구광모 체제 7년 간 단행된 인사는 조용하지만 방향은 분명했다. '확장보다 내실, 속도보다 방향'을 중심으로 사업 경쟁력 강화에 집중했다. 결과적으로 LG의 외형은 큰 폭의 변화는 없었지만 수익성은 더 단단해지는 모습이다. 따라서 올해 연말 인사는 구광모 체제가 다음 단계로 나가는 분기점이 될 전망이다.\n재계 관계자는 \"인사는 나와봐야 아는 것\"이라면서 \"성과있는 곳에 보상 원칙 기조가 이어진 만큼 이번 인사도 그 기조를 벗어나지 않은 편에서 이뤄 질 것으로 보인다\"고 했다.",
        "relevance_score": 31
    },
    {
        "title": "아이폰 '시리' 개편에 구글 AI 도입",
        "date": "2025-11-07 13:02",
        "link": "https://www.naeil.com/news/read/566746?ref=naver",
        "content": "아이폰 '시리' 개편에 구글 AI 도입\n내년 봄 새 '시리' 출시 목표 중국판으론 바이두 검토 중\n애플은 구글의 1조2000억개 매개변수 AI 모델을 도입해 시리의 근간 기술을 재구축하고 내년 새로운 기능들을 선보일 계획이다. 이는 애플의 현재 AI 모델 수준을 압도하는 규모다. 애플은 제미나이, 챗GPT, 클로드 등을 테스트한 후 올해 초 구글로 최종 결정했으며, 자체 모델이 충분히 강력해질 때까지 임시방편으로 사용하려는 의도다. 새로운 시리는 내년 봄 출시를 목표로 한다.\n맞춤형 제미나이 시스템은 현재 애플 개발팀에 사용되는 1500억개 매개변수 모델보다 훨씬 진보된 것으로, 시리가 복잡한 데이터를 처리하고 문맥을 이해하는 능력을 크게 향상시킬 것이라고 블룸버그는 분석했다.\n계약에 따라 구글의 제미나이 모델은 시리의 요약 및 계획 수립 기능을 담당하고, 일부 핵심 기능은 애플 자체 모델을 계속 사용한다. 이 모델은 애플의 자체 프라이빗 클라우드 컴퓨트 서버에서 실행되어 사용자 데이터가 구글로부터 차단되도록 보안을 보장한다. 이번 파트너십은 사파리 검색 엔진 계약과 달리 공개적으로 홍보되지 않을 전망이다.\n애플은 이번 조치가 AI 경쟁에서 뒤처졌음을 인정한 셈이지만, 제미나이를 장기적인 해결책으로 보지 않는다. 애플 경영진은 자체 AI 기술 개발을 계속하며 궁극적으로 대체할 계획이다. 다만 제미나이 2.5 프로 버전이 대형언어모델(LLM) 순위표에서 선두를 지키고 있어 자체 개발의 난이도는 높은 상황이다.\n한편 중국의 구글 서비스 금지로 인해 중국 버전 시리 개편은 제미나이에 의존하지 않을 가능성이 높다. 애플은 자체 모델과 알리바바의 콘텐츠 필터를 사용하거나 바이두와의 협력을 고려하고 있다.\n이주영 기자 123@naeil.com",
        "relevance_score": 25
    },
    {
        "title": "[창간기획] PC를 콘솔처럼 즐기는 법... 콘솔 게임기 대신 사용해 본 'RT...",
        "date": "2025-11-07 13:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56748",
        "content": "터치패드 내장 키보드와 우수한 궁합\n'DLSS 멀티프레임 생성' 통한 높은 프레임 구현\n[디지털포스트(PC사랑)=남지율 기자] PC사랑 8월호에서 ‘SFF 게이밍 시스템 만들기’라는 특집 기사를 작성한 바 있다. 해당 기사에서는 ‘SFF(Small Form Factor)’, 즉 말그대로 작은 폼 팩터의 게이밍 시스템을 조립하는 과정에 대해 다뤘다.\n이번 기사에서는 해당 시스템을 대형 TV에 연결해 콘솔 게임기를 대체하는 방법과 콘솔 게임기와 비교해 어떤 장단점이 있는지를 소개한다.\n어떤 요소를 고려해야 할까?\n현존하는 3사의 콘솔 게임기(플레이스테이션, 엑스박스, 닌텐도 스위치)는 게임패드를 켜면 게임기의 전원이 켜지면서, HDMI CEC로 연결된 TV가 자동으로 켜지고 TV의 외부 입력도 게임기로 자동 전환된다. 버튼 한 번만 누르면 게임을 선택할 준비가 완료되는 셈이다.\n게이밍 PC도 그럴까? 우선 엔비디아 지포스 RTX 50 시리즈와 AMD 라데온 9000 시리즈는 HDMI CEC를 지원하지 않는다. 사실상 거의 대부분의 그래픽카드가 HDMI CEC를 지원하지 않는다고 봐야한다.\n이 문제를 해결하는 방법으로는 크게 3가지다. 우선 그래픽카드의 HDMI 단자에 CEC 기능을 더해줄 어댑터를 추가하는 방법이 있다. ‘HDMI CEC 어댑터’를 검색하면 등장하는 제품들이 있는데, 별도의 어댑터를 연결하는 방식이기에 깔끔하지 않고 어댑터의 종류가 다양하지 못하다는 한계가 있다. 또한, HDMI 2.1을 제대로 지원하는 어댑터는 더욱 찾기 어렵고 대부분 해외 직구로 구매해야하는 만큼 어댑터를 사용하는 방법은 추천하지 않는다.\nHDMI 입력을 자동화로 바꿀 수 있는 스마트 TV와 스마트 플러그를 통한 방법도 있다. 일부 메인보드는 옵션을 통해 전원이 공급되면 PC가 자동으로 켜지는 옵션을 설정할 수 있다. 해당 옵션과 파워서플라이가 켜진 상태라면, 전원 케이블이 연결되는 순간 바로 PC가 켜진다. 스마트 플러그를 사용하면 전원을 원격으로 공급하거나 차단할 수 있는데, 이를 통해 PC를 원격으로 켜는 것도 가능하다.\n만약, 스마트 플러그가 스마트 TV와 같은 IoT 플랫폼을 지원한다면 ‘스마트 플러그가 켜지면 TV를 켜고 외부 입력을 PC로 바꾼다’라는 자동화 구성으로 HDMI CEC를 대체할 수 있다.\n기자가 사용 중인 메인보드는 전원 연결 시 자동 부팅을 지원하지 않았다. 따라서 랜 단자를 통해 PC가 켜지는 신호를 보낼 수 있는 WoL(Wake on LAN) 기능을 활용하기로 했다. 스마트싱스에 호환되는 TV(NEO QLED QNF90)와 IoT 허브(스마트싱스 스테이션 V4)를 사용했으며, 메인보드 바이오스 옵션에서 WoL을 활성화해야 했다.\n스마트싱스 스테이션 V4에서 WoL 기능을 추가해 줄 엣지드라이버 ‘PC Control’을 설치하고 SFF 게이밍 PC의 맥 어드레스와 IP 주소를 입력하니 스마트싱스 앱 상에서 WoL 제어가 가능했다.\n스마트싱스 자동화는 ‘TV의 외부입력이 PC면 게이밍 PC가 켜진다’로 구성했다. TV를 켜고 외부 입력을 PC로 선택하니 약 2초 뒤 PC가 원격으로 켜지는 것을 확인했다. 물론, 스마트싱스 앱 상에서 PC를 켜면 꺼져있던 TV가 켜지고 외부입력을 PC로 바꾸는 자동화 구성 역시 가능하다.\nPC가 켜지자 TV 화면에 핀번호를 입력하라는 창이 사용자를 반긴다. 이 역시 거실에서 사용할 때는 번거롭고 불필요한 과정일 수 있다. 이를 생략하고 싶다면, ‘설정-계정-PIN’을 클릭하고 PIN 제거를 눌러주자. PIN이 제거되면 윈도우 11과 연동된 계정의 암호로 로그인해야하는데, ‘설정-계정-사용자 정보-대신 로컬 계정으로 로그인’을 누르면 암호 입력 없이 바로 바탕화면을 확인할 수 있다.\n일반적으로 게이밍 PC는 모니터를 책상 위에 올려두고 의자에 앉아 키보드와 마우스를 통해 즐기는 걸 기본으로 한다. 반면, 대형 TV 앞의 환경은 일반적으로 소파나 침대인 경우가 많다. 따라서 고정된 곳에 올려두고 사용해야 하는 마우스와 키보드로 게임을 즐기기보다 무선 게임패드로 게임을 플레이하는 것을 추천한다.\n하지만 게임을 무선 게임패드로 즐기더라도 윈도우 11의 특성상 세팅 과정 또는 게임 계정 로그인에 무선 키보드와 마우스가 필요한 순간이 오기 마련이다. 이 때 터치패드가 내장된 무선 키보드를 선택하면 키보드와 마우스를 하나로 합칠 수 있어 보다 간결한 환경을 구축할 수 있다.\n게임패드로 게임 실행하고 종료하는 건 어떻게 하는 게 좋을까? 스팀 빅픽쳐 모드를 활용해 게임을 실행하고 종료해보기로 했다. 부팅이 완료되면 스팀이 자동으로 로그인되도록 설정해둔 상태로, 게임패드의 ‘엑스박스 버튼’에 대응하는 버튼을 눌러주니 스팀이 바로 실행됐다. 여기서 한 번더 해당 버튼을 누르면 전체화면과 게임패드에 최적화된 빅픽쳐 모드가 실행된다.\n원한다면 스팀 옵션을 통해 PC가 부팅되자 마자 빅픽쳐 모드가 자동 실행되도록 설정할 수도 있다.\n빅픽쳐 모드에서도 콘솔 게임기처럼 게임을 즐길 때 필요한 대부분이 가능했다. 라이브러리를 탐색하고 게임을 설치하는 것은 물론 스팀 상점에서 게임을 구매하는 것도 지원했다.\n또한, 게임을 플레이하던 중간에도 엑스박스 버튼을 누르면 콘솔처럼 메뉴가 뜨면서 게임을 바로 종료시키거나 PC를 끄는 것도 지원한다.\n거실 환경 위한 키보드 + 터치패드\n콕스 COS500\n콕스 COS500은 거실 소파에 앉아 게이밍 SFF PC를 조작하기 좋은 무선 키보드다. 게임용으로 적합한 스펙을 지닌 제품이라고 보긴 어렵고, 게임을 실행할 때나 비밀번호를 입력하고 설정을 진행하는 용도가 적합하다.\n조용하고 부드러운 멤브레인 방식의 키보드이며, 키캡 프린팅에서 다양한 OS에 대응한다는 점을 엿볼 수 있다. 왼쪽 상단에는 2.4GHz 무선 동글 모드/블루투스 채널 1/2에 빠르게 연결할 수 있는 버튼이 있어 사용성이 뛰어나다.\n오른쪽에는 숫자 키패드 대신 터치패드와 다양한 기능 버튼, 마우스 클릭 버튼이 위치한다.\n무게는 실측 기준 286g에 불과하다. 케이스를 장착한 스마트폰보다 약간 더 무거운 수준에 불과하다.\n이토록 무게가 가볍다보니, 무릎 위에 두고 사용하기에도 좋았다. 특히, 두께가 얇고 타건감이 부드럽기 때문에 소파에 앉아서 TV로 PC를 사용할 때 특히 빛을 발휘했다.\n터치패드는 별다른 설정 없이 바로 작동했다. 노트북 터치패드처럼 두 손가락으로 스크롤을 올리고 내리거나 영역 확대 및 축소도 가능했다.\n또한, 오른쪽 마우스 클릭을 빠르게 도와줄 우클릭 버튼이 별도로 탑재된 점도 눈길을 끌었다. 거실에서 게이밍 SFF PC를 사용할 계획이고 키보드와 마우스를 올려 둘 테이블이 없다면 만족스러운 선택이 될 것으로 보인다.\n하이엔드 PC 게이밍 위한 무선 게임패드\n조이트론 플라이디지 아펙스 5\n조이트론 플라이디지 아펙스 5는 ‘플라이디지 아펙스 게임패드’ 라인업의 최신 모델로 이색적이고 편리한 기능을 다수 갖춘 무선 게임패드다.\n이 게임패드는 닌텐도 스위치에도 호환되지만, PC 게이머들에게 익숙한 엑스박스 레이아웃이 적용됐다. 게임패드의 전원을 켜보니 예사롭지 않았다. 게임패드 하단에 아름다운 RGB LED 라인이 탑재됐으며, 중앙에는 한글이 출력되는 디스플레이가 위치한다. 전용 소프트웨어인 ‘플라이디지 스페이스 4.0’을 설치하지 않더라도, 게임패드의 디스플레이를 보면서 세부적인 설정을 변경할 수도 있어 편리했다.\n후면에 적용된 4개의 백 버튼과 추가 숄더 버튼을 갖춰 총 6개 버튼에 원하는 버튼 입력을 추가로 할당할 수 있다.\n탑재된 아날로그 스틱은 텐션 조절이 가능하다. 게임패드의 상단 커버를 분리하고 나사를 어느 방향으로 조여주냐에 따라 텐션의 세기가 변해 취향에 맞는 스타일로 게임을 즐길 수 있다. 또한, 게이머의 적이라고도 볼 수 있는 아날로그 스틱 쏠림 현상도 없다.\n직접 게임을 즐겨보니 기계식 액션 버튼을 누르는 즐거움과 강력한 진동이 결합되 무척이나 쾌적했다. 주목할 점은 듀얼센스에서나 만나볼 수 있었던 포스 피드백 트리거를 지원한다는 점이다. 60개 이상의 게임에서 포스 피드백 트리거를 사용할 수 있으며, 게임패드 화면에서 ‘레이싱 모드’, ‘FPS 모드’ 등을 선택하면 미지원 게임도 실감나게 즐길 수 있게 된다.\n별도로 판매되는 ‘컨트롤러 차징 독 2 프로’도 살펴보자. USB 허브와 충전 독을 겸하는 제품인데, 컨트롤러를 살짝 올려두는 것만으로도 간편하게 충전할 수 있다. 또한, 도트 디스플레이에 사용자가 좋아하는 GIF로 커스터마이징하는 기능도 제공된다.\n또 다른 별매 액세서리인 ‘엘리트 액세서리 팩’에는 게임패드와 추가 썸스틱, 추가 방향키가 동봉된다. 게임패드를 쉽게 휴대할 수 있게 되는 것은 물론 보다 넓은 커스터마이징이 가능해지는 셈이다.\n게이밍 SFF PC에서 콘솔 게임 같은 조작감으로 쾌적하게 즐길 게임패드를 찾는 이들에게 적극 추천한다.\nSFF 폼팩터와 궁합 좋은 RTX 5080\n기가바이트 지포스 RTX 5080 AERO OC SFF D7 16GB 피씨디렉트\n기가바이트 지포스 RTX 5080 AERO OC SFF D7 16GB 피씨디렉트는 4K 고주사율 TV와 함께 하기 좋은 고성능 그래픽카드다. 기가바이트의 ‘에어로’ 라인업에 속하는 제품으로 깔끔한 화이트 컬러가 돋보이는 모델이고 오버클럭이 적용되어 레퍼런스 모델보다 더 높은 성능을 발휘할 수 있다.\n지포스 RTX 50 시리즈인 만큼 ‘DLSS 멀티프레임 생성’을 지원하는데, 이 기능을 사용할 수 있는 게임을 플레이하면 훨씬 더 높은 프레임을 손쉽게 구현할 수 있다.\nSFF처럼 컴포넌트가 밀집된 폼팩터에서는 발열 제어가 더욱 중요하다. 이 그래픽카드는 좁은 공간에서도 효율적인 발열 제어가 가능하도록 기가바이트의 다양한 노하우를 접목시켰다. 우선 서로 마주한 팬이 반대 방향으로 회전하도록 배치되었는데, 이는 공기 흐름을 더욱 원활하게 하기 위함이다.\n대형 베이퍼 챔버와 복합 구리 히트 파이프를 갖췄고 확장된 방열판 구조를 품어 GPU의 열을 보다 효과적으로 방출해낸다.\n이 그래픽카드의 가로 길이는 304mm이며, 엔비디아가 제시한 SFF-Ready 규격에 완벽히 부합한다. 기사에서 사용된 SFF 케이스 위에 얹어봐도 충분히 장착 가능한 크기임을 확인할 수 있었다.\n직접 장착해봐도 간섭 없이 결합됐다. 두께 역시 50mm로 그래픽카드 슬롯을 많이 차지하지 않았다.\n실제로 사용해보니 소음도 그리 크게 느껴지지 않았다. 이 그래픽카드가 장착된 SFF 게이밍 PC로부터 2.5m 떨어진 곳의 소파에 앉아서 다양한 AAA 게임을 즐겨봤는데, 팬 소음 등을 거의 느끼지 못했다.\n또한, ‘에어로’ 로고에 RGB LED가 적용되었는데, 메쉬 케이스를 거쳐 은은하게 빛나는 RGB LED가 아름다웠다.\n직접 플레이해보니\n현존하는 최고 성능의 콘솔 게임기인 ‘플레이스테이션 5 프로’와 지포스 RTX 5080이 탑재된 게이밍 SFF를 대형 TV(NEO QLED 4K KQ98QNF90AFXKR)로 즐겨봤다. PC를 연결할 경우 4K 해상도에서 165HZ, VRR, HDR, 그리고 10비트 컬러를 모두 동시에 활성화할 수 있었다.\n우선 플레이스테이션 5 프로에서 ‘마블 스파이더맨 리마스터’를 구동했다. 2025년을 기준으로 보면 크게 감흥이 있는 그래픽이라 보기는 어려웠다. VRR을 지원하고 설정에 따라 120Hz를 활성화할 수는 있지만, 120프레임을 안정적으로 유지하지는 못한다.\n지포스 RTX 5080과 함께 하니 게임의 디테일이 확 살아났다. 이미 다 클리어한 작품이지만, 더 높아진 그래픽과 165Hz 디스플레이의 성능을 제대로 활용하는 성능 덕분에 다시 즐겨보고 싶어질 정도였다. 대화면과 고주사율, 그리고 높은 해상도의 조합이 제공하는 만족감이 상당했다. 특히, 스파이더맨이 높은 디테일로 구현된 뉴욕 한복판을 매끄러운 프레임으로 웹 스윙할 때의 쾌감은 매우 만족스럽다.\n‘사이버펑크 2077’에서는 차이가 더욱 컸다. 사이버펑크 2077은 플레이스테이션 5 프로를 위한 성능 상승 패치를 제공하지 않는 작품이다. 따라서 플레이스테이션 5 프로에서는 그래픽과 프레임 모두 한계가 뚜렷하다.\n지포스 RTX 5080으로 플레이할 경우 ‘DLSS 멀티프레임 생성’을 사용할 수 있는데, 해당 기능을 활성화하자 말 그대로 프레임이 몇 배로 상승했다. 레이트레이싱 효과 덕분에 나이트시티의 매력이 배가되는 느낌이며, 다시 플레이스테이션 5 프로에서 사이버펑크 2077을 즐기지 못하게 될 것 같은 느낌이 들었다.\n이외에도 게이밍 SFF PC의 장점들이 있었는데, ‘노이타’와 같이 콘솔 게임기로 등장하지 않은 작품들을 플레이할 수 있었다. 또한, 한글화가 적용되지 않은 게임에 한글패치를 적용해서 즐기거나 스팀이 플레이스테이션/엑스박스 스토어보다 게임 가격이 저렴한 경우도 많은 점 역시 매력적으로 다가왔다.\n게이밍 SFF PC의 단점\n게이밍 SFF PC로 콘솔 게임기를 대체할 경우의 단점은 무엇이 있을까? 대표적인 단점으로는 가격이 있다. 강력한 게이밍 SFF PC를 빌드하는 것만으로도 이미 고성능 TV와 콘솔 게임기를 구매할 수 있는 가격과 맞먹는다.\n세팅이 다소 번거롭고 어려울 수 있는 점도 단점이다. 기본적으로 게이밍 PC인 만큼 일부 게임에서 튕기거나 미세한 스터터링이 발생할 수 있는데, 이러한 문제를 해결하려면 많은 검색이 필요할 수 있다. 반면, 콘솔 게임은 처음부터 특정 콘솔 게임기에 맞게 게임을 제작하는 만큼 문제 해결을 위해 검색해야 할 상황이 거의 없다.\n또한, 플레이스테이션 5나 엑스박스 시리즈 X는 콘솔 게임기가 대기 모드이더라도 최신 게임 업데이트를 자동으로 받게 할 수 있고 스마트폰 앱을 통해 게임을 원격으로 설치하는 것도 가능하다. 게이밍 SFF PC는 이와 같은 기능을 사용하려면 PC가 켜져 있어야하기 때문에 편의성이 다소 부족하다.\n마치며\nRTX 5080 게이밍 SFF PC를 대형 TV에 연결해서 콘솔 게임기 대신 즐겨봤다. 초기 세팅이 다소 번거롭긴 하지만, 고해상도와 고주사율, 그리고 대화면으로 즐기는 AAA 게임은 무척이나 큰 몰입감을 선사했다. 최상급 그래픽과 뛰어난 몰입감을 중시하며, PC 사용에 익숙한 게이머라면 한번쯤 시도해봐도 좋을 것이다.",
        "relevance_score": 69
    },
    {
        "title": "올해 3분기 스마트폰 매출 1위는 애플… 출하량 1위는 삼성",
        "date": "2025-11-07 12:31",
        "link": "https://n.news.naver.com/mnews/article/366/0001121039?sid=105",
        "content": "올해 3분기 스마트폰 매출 기준으로는 애플이 1위를, 출하량 기준으로는 삼성이 1위 자리에 올랐다.\n카운터포인트리서치는 올해 3분기 전 세계 스마트폰 매출이 지난해 같은 기간보다 5% 증가한 1120억달러(약 163조608억원)로, 3분기 기준 역대 최고 수준에 도달했다고 7일 밝혔다.\n애플, 삼성, 샤오미, 오포, 비보 등 상위 5개 스마트폰 브랜드 모두 3분기 매출이 전년 대비 늘었다.\n애플은 올해 3분기 매출이 전년 대비 6% 성장했다. 애플은 매출 기준 시장점유율 43%를 기록하며 1위 자리를 유지했다. 삼성(17%)은 올해 3분기 매출이 전년 대비 9% 늘며 2위를, 그 뒤를 샤오미·오포·비보가 각각 6%의 점유율로 이었다. 샤오미의 3분기 매출은 전년 대비 2%, 오포는 1%, 비보는 12% 늘었다.\n올해 3분기 스마트폰 출하량은 전년 대비 4% 증가한 3억2000만대로 집계돼 완만한 성장세를 보였다. 출하량 기준으로는 삼성이 올해 3분기 19%의 점유율로 1위 자리를 지켰다. 그 뒤를 애플(17%), 샤오미(14%), 비보(9%), 오포(8%)가 이었다.\n삼성은 올해 3분기 평균판매단가(ASP)가 전년 대비 3% 성장했다. 특히 갤럭시 S25 시리즈와 폴더블 신제품(Z 폴드7, 플립7) 판매 호조로 프리미엄 제품 비중이 확대됐다. 애플의 아이폰 17 시리즈는 전작 아이폰 16 시리즈 대비 우수한 성과를 보이고 있다. 특히 기본형 모델은 전 지역에서 고른 판매 호조를 보이고 있다. 또한 아이폰 16e 출시로 제품 포트폴리오도 확장됐다.\n샤오미는 동남아시아, 중동·아프리카(MEA), 중남미 등 신흥 시장에서 중·고급형 스마트폰 수요가 확대되며 다른 지역의 부진을 상쇄했다. 오포(OPPO)는 상위 5대 브랜드 중 가장 높은 평균판매단가(ASP) 성장률(전년 대비 3.4%)을 기록했으며, 평균판매단가(ASP)는 전년 대비 3.4% 상승한 254달러로 집계됐다. 리노(Reno) 14 시리즈 판매가 출하량 증가를 이끌었고, 프리미엄 제품 포트폴리오 확장으로 평균판매단가(ASP)가 개선됐다. 비보는 인도, 동남아시아, 중동·아프리카 지역에서의 출하량이 크게 늘었다.\n실피 자인 카운터포인트리서치 책임연구원은 “전 세계 스마트폰 평균판매단가(ASP)는 351달러로 3분기 기준 역대 최고치를 기록했다”며 “이는 고가 기기로 업그레이드하는 성숙 사용자층 확대에 따른 글로벌 프리미엄화 추세의 영향”이라고 분석했다.",
        "relevance_score": 74
    },
    {
        "title": "애플 글로벌 스마트폰 매출 1위…삼성은 출하량 최다",
        "date": "2025-11-07 12:30",
        "link": "https://weekly.hankooki.com/news/articleView.html?idxno=7135799",
        "content": "[주간한국 이주선 기자] 애플이 올해 3분기 글로벌 스마트폰 시장에서 매출 1위를 기록한 것으로 나타났다. 삼성전자는 출하량이 가장 많은 기업으로 확인됐다.\n7일 시장조사업체 카운터포인트리서치에 따르면 애플은 올 3분기 글로벌 스마트폰 시장에서 43%의 점유율로 1위를 차지했다. 이는 지난해 같은 기간보다 6% 성장한 것으로 최근 출시한 아이폰17 시리즈 출시 효과가 반영된 것으로 풀이되고 있다. 삼성전자는 17%의 점유율로 2위에 랭크됐다.\n전 세계 스마트폰 매출은 지난해 같은 기간보다 5% 늘어난 1120억 달러(약 162조 9000억원)로, 분기 기준 역대 최고치를 나타냈다. 카운터포인트리서치는 애플과 삼성전자를 포함해 샤오미, 오포, 비보 등 상위 5개 스마트폰 브랜드 모두 매출이 증가했다고 설명했다.\n스마트폰 출하량은 전년 동기 대비 4% 오른 3억 2000만대로 집계됐다. 이 가운데 삼성전자가 19%로 가장 많았고, 17%의 애플, 14%의 샤오미, 9%의 비보, 8%의 오포가 이 뒤를 잇고 있다.\n이주선 기자 leesun@hankooki.com",
        "relevance_score": 47
    },
    {
        "title": "[2025 로보월드 지면 특별판] 부품/SW/드론",
        "date": "2025-11-07 12:14",
        "link": "https://www.irobotnews.com/news/articleView.html?idxno=43248",
        "content": "◇ 모터라이즈\n산업 자동화 및 로보틱스 분야의 캐스터 솔루션 전문 기업 모터라이즈는 AGV/AMR 전용 캐스터, NSF 인증 일반 캐스터, 레벨링 캐스터 등 국내에서 직접 생산하는 차별화된 제품군을 선보인다. 모터라이즈는 덴마크 리낙(LINAK)사의 한국 공식 대리점으로, 글로벌 모션 제어 솔루션도 함께 제공하고 있다. 모터라이즈는 십수 년간 국내 AGV, AMR 및 로봇 제품에 캐스터를 적용하며 다양한 경험을 축적해왔다.\n주력 제품인 AGV/AMR 전용 캐스터는 기존 제품 대비 가성비, 경량성, 내구성을 크게 강화한 것이 특징이다. 나일론 글라스(Nylon-Glass) 바디를 적용하여 금속 대비 가벼우면서도 높은 강도를 자랑하며, 내마모성 TPR/TPE 휠을 통해 정숙하고 안정적인 주행 성능을 구현했다.\n일반 산업용 캐스터는 NSF 식품 안전 인증을 획득하여 식품 및 의료 현장에서도 사용이 가능하다. 특히 –26℃의 저온 냉동창고 환경에서도 안정적인 성능을 보장한다. 또한, 레벨링 캐스터는 기존의 손조작 방식과 달리 수공구만으로 손쉽게 높이 조절이 가능해, 설치 및 정비 시간을 획기적으로 단축할 수 있다. 이를 통해 로봇 장비의 안전성과 작업 효율성을 높였다.\n모터라이즈측은 \"국산화 기술력과 글로벌 파트너십을 기반으로 '미래를 위한 동력화'라는 비전 아래, 로보틱스 및 물류 시장에서 차세대 캐스터 솔루션을 지속적으로 제시해 나가겠다\"고 밝혔다.\n◇엠피웨이브\n엠피웨이브는 실세계 잡음정제 AI 음성인터페이스 솔루션 전문 딥테크 기업이다. 음성향상 및 음성인식 분야에서 25년 이상 풍부한 연구 경험을 쌓아온 서강대학교 박형민 교수 및 관련 연구진을 주축으로 실세계 복잡한 잡음 환경에서 상용화 가능한 수준의 원천 기술 개발에 성공하여, 다채널 에코 제거 및 빔포밍, 신호분리, 음원추적 등에 기반한 강인음성인식 전처리나 잡음정제 음성향상 등 AI 음성인터페이스 관련 SW 및 HW 종합 솔루션을 사업화하고 있다.\n특히 로봇, 스마트카, 스마트홈·가전, 배리어프리 키오스크, 청각보조, 회의·통신 시스템 등 다양한 기기 및 시스템에 적용 중이며, 국내외 다수 대중소기업은 물론 국방과학연구소 및 한국전자통신연구원 등 연구소 대상 다수 납품 실적을 보유하고 있다. 또한, CES 2개 부문 혁신상, 대한민국발명특허대전 국무총리상, 대한민국 AI 혁신조달 대전 대상, 인공지능 그랜드챌린지 우승으로 장관상 수상 등 다수 수상실적과 함께 \"대화 인터페이스용 음성인식 및 향상을 위한 전처리 기술\"로 NET(신기술)인증에 등재되는 등 차별화된 기술력을 국내외에서 인정받고 있다. 특허는 출원 포함 총 32건, 기술이전 6건을 보유하고 있으며, 주요 기술 대부분 유럽, 미국, 중국 등에도 등록 및 출원을 진행 중이다.\n본 기술은 잡음을 제거하면서 음성왜곡이 발생하지 않아 수요기업이 보유하고 있는 어떠한 음성인식 엔진에서도 성능 저하의 우려없이 바로 적용할 수 있으며, 마이크의 상대적 위치 정보를 이용하는 기존 방법과 달리 마이크 입력 신호로부터 자동 최적화를 수행하는 기술로서 마이크 개수, 위치가 변경되더라도 별도의 튜닝없이 해당 배치에 최적 성능을 제공하여 제품 개발에 따른 성능 저하, 일정, 비용 증가 등의 리스크를 최소화할 수 있다. 자체 기반기술 및 SW·앱 개발, DSP 포팅, 보드 설계 역량을 갖추고 기술 개발부터 실증·사업화까지 안정적으로 추진 가능한 체계를 갖추고 있다. 또한 본인 소유의 스마트폰과 일반 이어폰만으로 소리 증폭 기반의 기존 보청기의 단점을 극복하고 선별적 잡음 제거를 실현한 청각보조앱 “깨끗耳”를 출시하여 선명하고 편안한 청취 경험 제공으로 복지기관 실사용자 대상 실증에서 높은 만족도를 달성하였다.\n이번 로보월드에서는 로봇이 사용되는 매장, 공장과 같은 매우 시끄러운 환경에서 구동모터 및 이동 진동 등 매우 열악한 잡음에도 원활한 의사소통이 가능한 온디바이스 실시간 음성처리 모듈을 선보여, 많은 이들에게 소개하고 그 우수성을 증명하는 계기로 삼고자 한다. 특히 이 제품을 기반으로 음성 인터페이스 확산 추세에 따라 다양한 형태의 로봇은 물론 음성 인터페이스 채택을 고려하는 우리 주변 대부분의 기기로 적용 제품군을 늘려가면서, 글로벌 시장 진출을 본격 추진할 계획이다.\n◇에이치티엔씨\n에이치티엔씨(HTNC)는 로봇 주행까지 고려한 '블록형 조립식 경사로', 의료용 전동 스쿠터 및 전동 휠체어 '세이프티 모듈'을 선보인다.\n대표 제품인 '블록형 조립식 경사로'는 장애인과 노인 등 보행 약자의 이동 편의를 위해 개발됐다. 이 제품은 간편한 조립·분해 구조로 설치와 이동이 용이하며, LLDPE 재질을 사용해 내구성이 뛰어나다. 10대 유해물질 미검출(RoHS 인증)을 받은 친환경 소재로 제작되어 안전성을 높였다. 표면은 미끄럼 방지 처리가 되어 물기가 있는 환경에서도 안전하게 사용할 수 있다. 이 경사로는 하중에 강해 휠체어뿐 아니라 로봇 주행 공간이나 소형 로봇 경기장 바닥으로도 활용이 가능하다. 에이치티엔씨는 '휠체어가 다니는 길은 로봇도 이동이 편리한 길'이라는 개념으로, 이 제품을 로봇 이동성과 접근성을 높이는 스마트 보조 인프라로 포지셔닝했다.\n의료용 전동 스쿠터 및 전동 휠체어의 안전성을 향상시키는 '세이프티 모듈'도 핵심 기술이다. 이 스마트 안전 장치는 전방 레이더 센서가 장애물을 인식해 충돌을 예방하고, 전·후방 IR 센서 4개가 낙상이나 추락 위험을 감지한다. 장애물 감지 시 경고음과 함께 자동 감속 및 정지 기능이 즉각 작동한다. 사용자는 2.0인치 터치 LCD 화면을 통해 세이프티 기능 상태와 센서 데이터를 직관적으로 확인할 수 있다.\n에이치티엔씨는 의료·재활 보조기기 분야에서도 기술력을 보유하고 있다. 하지 절단 장애인을 위한 '대퇴의지(인공 다리)'는 대퇴부의 형태와 기능을 복원하는 인공 수족이다. 이 제품은 사고나 질병, 전쟁 등으로 인한 절단 부위를 보완하여 사용자의 일상 복귀와 심리적 회복을 돕는다. 에이치티엔씨측은 \"IT, 로봇, 반도체, 화학, 의료기기 등 혁신적인 기술 융합을 통해 새로운 상품과 서비스를 개발하여 글로벌 기업으로 성장하기 위해 준비하고 있다\"고 밝혔다.\n◇프로토텍\n프로토텍은 로봇 산업 현장에서 가장 시급한 과제인 ▲사이클타임 단축 ▲다운타임 최소화 ▲부품 경량화 문제를 3D프린팅 기술로 해결하는 토탈 솔루션 기업이다. 단순한 장비 판매를 넘어, 실제 로봇 제조 라인에 최적화된 맞춤형 제작 기술과 원스톱 지원 체계를 갖춘 점에서 차별화를 이룬다.\n삼성전기, 로보티즈, 한국로봇산업진흥원은 물론, 삼성전자·LG전자·현대자동차 등 국내 대표 제조기업들이 프로토텍의 솔루션을 활용하여 개발 속도를 높이고 생산 효율을 극대화하고 있다. 또한 세계적인 3D프린터 제조사 스트라타시스(Stratasys), 폼랩스(Formlabs)와의 파트너십을 기반으로 글로벌 수준의 기술력도 보장한다.\n특히 로봇 EOAT와 지그·픽스처 제작은 프로토텍의 강점이다. 스트라시스 H350은 무거운 EOAT를 경량화하여 사이클타임을 줄이고, 맞춤형 그리퍼의 대량 생산을 가능하게 한다. Fortus 450mc는 엔지니어링 플라스틱을 활용해 내구성 높은 지그를 신속하게 제작해 다운타임을 최소화한다. 또한 고강도와 경량성이 동시에 요구되는 금속 부품은 TRUMPF 금속 3D프린터로 제작할 수 있어, 기존 가공 방식 대비 시간과 비용을 크게 절감할 수 있다.\n차세대 로봇 분야에서 빠르게 늘고 있는 유연 소재 수요에도 선제적으로 대응한다. Origin Two(DLP 방식)는 순수 실리콘 등 다양한 소재 출력을 지원해 소프트 로봇 제작에 최적화되어 있다. 정밀성이 요구되는 의료·재활 로봇 부품에는 폼랩스(Formlabs) Form 4 시리즈가 효과적이며, 바이오 버전은 생체적합성 소재를 활용해 실제 임상 및 연구 단계에서도 활용할 수 있다.\n프로토텍은 시제품 설계부터 양산, 유지보수까지 이어지는 원스톱 3D프린팅 솔루션을 제공함으로써 로봇 기업들이 직면한 개발 주기 단축, 비용 절감, 성능 개선을 동시에 지원한다. 이는 단순한 장비 공급을 넘어, 로봇 제조 혁신을 현실화하는 파트너로서 프로토텍만의 독보적인 가치라 할 수 있다.\n◇글룩\n국내 최대 규모 SLA(광조형) 기반 3D프린팅 스마트 팩토리를 운영하는 글룩(GLUCK)은 정밀 제조와 대량 생산의 새로운 패러다임을 열어가고 있다. 글룩은 첨단 자동화 시스템과 고정밀 출력 기술을 결합해, 다양한 산업군에 최적화된 맞춤형 대량생산 솔루션을 제공한다\n글룩의 핵심 경쟁력은 완전 자동화된 생산 체계에 있다 본사에서 원격으로 장비와 소프트웨어를 통합 관리하며, 전처리·세척·경화 등 생산 공정을 자동화하여 안정된 품질과 빠른 리드타임을 실현했다. 이는 고객이 요구하는 시점에 맞춰 신뢰성 있는 양산을 보장하는 기반이 된다.\n글룩이 활용하는 SLA 3D프린팅은 금형이 필요 없는 제조 방식이 특징이다. 이를 통해 초기 비용 부담을 줄이면서 복잡한 형상 구현과 대량 맞춤화를 가능하게 한다. 회사는 다품종 소량생산에서도 품질을 유지하고, 수백~수천 개 단위의 시리즈 생산까지 효율적으로 대응하여 고객의 재고 부담을 최소화한다.\n글룩은 이러한 기술력을 바탕으로 산업별 특화된 맞춤 솔루션을 제공하고 있다 자동차 분야에선 대형 지그 및 복잡한 조립 부품을 정밀 제작하여 공정 개선과 비용 절감을 지원한다. 의료기기 분야에선 환자 맞춤형 의료기기, 시뮬레이터 등 고난도 장비를 빠르고 정확하게 생산한다. 로봇 분야에선 경량화 설계가 적용된 외부 커버와 내부 케이스를 양산해 생산성을 극대화한다. 전자·소비재: 브랜드의 요구에 맞춘 맞춤형 대량 생산으로 차별화된 시장 경쟁력을 확보한다.\n◇에이럭스\n교육용 로봇 및 드론 전문 기업 에이럭스(ALUX)는 2년 연속 CES 혁신상 수상으로 입증된 기술력을 바탕으로 상업·산업·방산 드론 분야로 사업 영역을 본격 확장한다. 에이럭스는 최근 국내 방산 드론 선도기업 보라스카이(VORASKY)를 인수하며, 교육 시장을 넘어 'K-드론'의 글로벌 위상 확립에 나섰다.\n에이럭스는 기술 개발 및 제조 역량을 기반으로 하드웨어와 소프트웨어를 통합, 교육 콘텐츠와 플랫폼, 서비스를 아우르는 융합형 사업을 전개하고 있다. 국내 로봇·드론 전문 에듀테크 전문 기업으로, 2024년과 2025년 연속으로 CES 혁신상(INNOVATION AWARDS)을 수상하며 글로벌 기술력을 입증했다.\n2024년에는 스탠드 얼론(Stand-alone) 타입의 언플러그드 코딩 로봇 '비누(VINU)'로 혁신상을 수상했다. '비누'는 풀 컬러 터치 LCD 스크린을 탑재해 스스로 코딩하고 결과를 확인할 수 있으며 , 7종의 센서가 장착된 초소형 AMR 플랫폼 형태로 자율 주행 학습이 가능하다.\n올해는 교육용 '코딩 드론'으로 또 한 번 혁신상을 거머쥐었다. 이 제품은 세계 최초로 카드 코딩, 모션 코딩 등 언플러그드 코딩이 가능한 드론이다. 전방 장애물 센서와 Optical Flow Sensor를 탑재해 자율 비행과 안정적인 실내 호버링이 가능하며, 300대 이상 동시 비행을 지원해 드론 교육 및 대회용으로 최적화됐다.\n이 외에도 특허 받은 '락핀(Lock-Pin)' 구조로 초등학생들이 안전하고 편리하게 조립할 수 있는 로봇 키트 '커넥트(Connect)' 등 다양한 연령대에 맞춘 AI 코딩 교구를 제공한다.\n에이럭스는 교육 시장에서의 성공을 발판으로 산업 및 방산 분야로의 확장을 가속화하고 있다. 드론의 핵심 부품인 비행제어장치(FC)를 독자적으로 개발해 생산하는 데 성공, 원가 경쟁력과 안정성을 확보하며 중국산 드론의 대체 공급처로도 주목받고 있다.\n최근 인수한 보라스카이는 완전 방수 드론과 극한환경 특수목적 드론을 개발하며 주목받은 기업이다. 산악·해양·혹한·강풍 속에서도 안정적 비행이 가능한 기술을 확보했으며, 군 감항인증 수송드론 'X-CARRIER'와 방위사업청으로부터 '전투용 적합' 판정을 받은 정찰드론 'X-MAZE' 등을 군·경찰·소방 분야에 공급하며 기술력을 입증했다.\n향후 카메라 모듈, ESC, FC 등 핵심 부품의 내재화를 강화하고, AI 기반 자율비행과 실시간 영상 분석 기술을 접목한 정찰·수송·특수목적 드론 라인업을 지속 확장해 'K-드론'의 글로벌 시장 위상을 확립할 계획이다.\n◇선일기전\n자동차, 의료기기, 항공 및 산업현장 등 다양한 분야에 정밀 검사설비와 자동화 조립 라인 설비를 생산하는 선일기전은 30년간 축적된 기술력을 바탕으로 한층 더 정밀해진 에어 리크 테스터(Air Leak Tester) 라인업을 선보인다. 선일기전은 리크 테스터, 퍼포먼스 테스터, 플로우 테스터, 조립 시스템 분야에서 국내 최고 수준의 정밀 계측 시스템을 갖춘 기업이다.\n1991년 공장 설립 이후 30년간 축적한 경험과 기술을 바탕으로, 자동차 부품과 가전제품, 가스 및 유체 관련 제품에 필요한 Air Leak Test System을 연구·개발하며 생산라인의 자동화와 안정화를 추진해왔다. 선일기전은 고객의 요구에 맞춘 맞춤형 설비를 통해 성능과 사용 편의성을 높이고 가격 경쟁력까지 확보, 다양한 산업 현장에서 신뢰받는 기업으로 성장하고 있다.\n이번에 선보인 'AFT-4003HK-R'은 매스 플로우 센서(MASS FLOW SENSOR) 방식의 에어 리크 테스터다. 누설량 관리가 어려웠던 기존 차압식 LEAK TESTER의 단점을 보완했다. 매스 플로우 센서 적용함으로써 누설량(cc/min)을 보다 쉽고 정밀하게 관리할 수 있게 된 것이 특징이다. 또한, SERVO REGULATOR를 통해 테스트 압력의 변동을 정밀하게 제어할 수 있어 다품종 및 대량 생산라인에 적합하다.\n크기를 최소화하여 간편한 누설 검사를 쉽고 빠르게 적용할 수 있는 'AFT-123HK-R'도 소개한다. 이 모델은 32비트 CPU를 적용하여 처리 속도를 향상시켰다.\n또한 'SLT-1000AK' 모델은 조작이 쉬워 리크 테스트를 간편하게 적용할 수 있으며 누설량 표기가 간단하다. 이 제품은 옵션에 따라 다양하게 구성이 가능하다\n◇조이웍스\n미래 과학도를 위한 혁신적인 학생용 과학 키트를 제작하는 전문 기업 조이웍스는 학생들이 직접 만지고, 만들고, 탐구하며 과학 원리를 즐겁게 이해할 수 있도록 다양한 센서와 모터를 활용한 교육 솔루션을 선보인다.\n조이웍스 키트의 가장 큰 특징은 단순 암기가 아닌, 직접적인 실험 중심의 학습을 강조한다는 점이다. 학생들은 온도, 습도, 빛, 거리 센서 등 다양한 센서와 DC 모터, 서보 모터 등을 활용해 다채로운 프로젝트를 직접 수행하며 과학적 사고력과 문제 해결 능력을 키운다.\n코딩 지식이 없어도 쉽게 시작할 수 있도록 직관적인 조립 방식과 상세한 가이드 또는 블록 코딩 같은 쉬운 코딩 환경을 제공해 교육 접근성을 높였다. STEAM 교육 목표에 부합하는 커리큘럼을 지원한다. 조이웍스는 학생들의 안전을 최우선으로 고려하여 KC 인증 등 엄격한 안전 기준을 준수하며, 견고한 재질로 제품을 제작하고 있다.\n조이웍스는 초등학생부터 중학생까지 다양한 연령대의 학생들이 흥미를 느낄 수 있는 주제로 제품을 구성했다. 주요 제품으로는 ▲센서를 이용한 자율 주행 로봇 등 로봇 공학의 기초를 배우는 '스마트 로봇 키트' ▲온도, 습도 센서로 미세먼지 측정기나 스마트 화분을 만드는 '환경 과학 키트' ▲모터와 기어 원리를 이용하는 '움직이는 발명품 키트' ▲사물 인터넷(IoT) 개념을 익히는 '나만의 IoT 장치 키트' 등이 있다.\n조이웍스측은 \"학생들이 과학을 어렵고 지루한 과목이 아닌, 즐겁고 흥미로운 탐구 활동으로 인식하도록 돕는 것이 목표\"라며 \"우리의 과학 키트를 통해 학생들이 창의적인 아이디어를 현실로 구현하고, 미래 사회의 주역으로 성장할 수 있도록 끊임없이 연구하고 발전해 나갈 것\"이라고 밝혔다.\n◇플렉스파워\n로봇 및 무인 이동체 무선 충전 분야의 국내 대표 전문 기업 플렉스파워(Flexpower)는 '2025 로보월드'에 산업용 무선충전 솔루션 'Wireless Charger'(500W ~ 6kW)를 선보인다. 이 제품은 AGV(무인운반차), AMR(자율주행 로봇), 반도체 물류 이송 장비 등 다양한 무인 이동체에 적용 가능한 차세대 고효율 무선 충전기다.\n플렉스파워의 무선 충전기는 고효율 공진형 전력 전송 기술을 적용해 스위칭 손실을 최소화하고 에너지를 절감한다. 케이블이 필요 없는 완전 자동화 무선 충전 구현으로 무인 로봇의 24시간 연속 운영을 지원하는 것이 특징이다.\n또한, 실시간 상태 모니터링 및 진단 기능으로 유지보수 효율성을 높였으며, 국내외 무선 인증(CE, KC)을 획득해 안정성과 신뢰성을 확보했다. 이미 반도체 생산 라인과 물류 로봇용 검증을 완료해 산업 현장에 즉시 적용 가능하다.\n로봇이 대기 없이 즉시 충전 가능한 연속적이고 끊김 없는 충전 기술을 구현했으며, 열 관리와 EMI(전자기간섭) 억제 기술을 적용해 까다로운 반도체 및 물류 환경에서도 안정적 운영을 보장한다. 세련된 디자인과 최적화된 사이즈로 협소한 공간에도 적용할 수 있다.\n플렉스파워는 이번 로보월드 참가를 통해 글로벌 표준화와 무선충전 생태계 확대에 기여한다는 방침이다. 이를 통해 로봇 가동률을 극대화하고 물류·서비스 로봇 분야로의 확산 및 친환경·무인화 산업 전환을 가속화할 계획이다.\n◇모델솔루션\n한국앤컴퍼니그룹의 계열사인 하드웨어 플랫폼 기업 모델솔루션은 IT, 의료기기, 로보틱스 등 첨단 산업군 제품의 개발부터 양산까지 전 과정을 원스톱으로 제공하는 토탈 하드웨어 솔루션 전문 기업이다. 신속한 공정 역량과 체계적인 품질 관리 시스템을 기반으로, 산업디자이너, CMF 전문가, 기계·전자·소프트웨어 엔지니어, 프로토타입 전문가, 프로젝트 매니저 등 다양한 전문 인력이 유기적으로 협업하는 체계를 구축하고 있다. 이를 통해 아이디어 단계에서 양산까지 이어지는 통합적 하드웨어 솔루션을 제공한다.\n글로벌 기업들과의 협업으로 축적한 노하우를 바탕으로, 로보틱스·증강현실(AR)·의료기기를 차세대 성장동력으로 확장하며 자체 연구 개발을 지속하고 있다.\n특히 로보틱스 분야에서는 ‘K-휴머노이드 연합’에 참여해 산업 전반의 기술 생태계 구축에 기여하는 동시에, 휴머노이드 관절용 초경량 스마트 액추에이터를 개발하며 미래 산업을 선도할 혁신 기술 확보에 앞장서고 있다.\n모델솔루션의 스마트 액추에이터는 인공지능(AI)의 판단과 명령을 물리적으로 구현해, 휴머노이드 로봇의 관절과 근육 역할을 수행하는 핵심 구동 장치이다. 모터·감속기·드라이브·센서·통신 기능을 하나의 모듈에 통합한 올인원(All-in-One) 구동 솔루션으로, 차세대 휴머노이드 및 산업용 로봇에 최적화되어 있다.\n직경 80mm, 높이 60mm, 무게 850g 이하의 컴팩트한 설계에도 불구하고 최대 24Nm의 출력을 제공하며, 업계 최고 수준의 출력 밀도를 구현한다. 중공형 구조를 적용해 케이블과 신호선을 내부로 통합할 수 있어 배선 단선 위험을 줄이고, 로봇의 외관과 유지보수 효율성을 높였다. 또한 AFPM 모터와 저감속비(7.3:1) QDD 구조를 적용해 높은 토크 밀도와 우수한 역구동성(Back-drivability)을 확보, 로봇이 사람처럼 자연스럽고 부드럽게 움직이도록 설계되었다. 모델솔루션은 이 AFPM 기반 액추에이터를 국내 최초로 개발하며, 기술 혁신을 주도하고 있다.여기에 GaN 기반 드라이브, EtherCAT/CAN FD 듀얼 통신, 인덕티브 19bit 엔코더, 6축 IMU 센서를 내장해 고속·고정밀 제어와 안정적 통신을 동시에 구현하며, 열악한 환경에서도 장기간 안정성과 내구성을 유지할 수 있도록 설계되었다.\n모델솔루션은 단순 부품 개발을 넘어 로봇 핵심 부품의 기술 주권 확보와 산업 생태계 혁신 가속화를 목표로 하고 있다. 자체 개발한 액추에이터는 100% 국내 기술력과 협력 생태계를 기반으로 국산화 부품으로 구성되었으며, 일본 등 해외 의존도가 높은 기존 구조적 한계를 극복하는 전략적 무기다.\n모델솔루션은 액추에이터 구조 및 통합 설계 분야에서 축적한 전문 역량을 바탕으로 다수의 특허를 확보하고 있으며, 금형·사출·3D 프린팅까지 이어지는 풀 프로세스 제조 인프라를 갖추어 기술 실증(PoC)과 제품화를 신속히 추진할 수 있는 차별화된 실행력을 보유하고 있다.\n◇ 나라드라이브\n나라드라이브는 이번 '2025 로보월드'에서 일반 산업용 동력전달장치 분야에서 쌓아온 기술력을 로봇 산업으로 확장하겠다는 포부를 밝힌다.\n나라드라이브는 이번 전시회 참가를 기점으로 로봇 산업으로의 방향 전환을 공식화하고, 각종 로봇에 필요한 감속기 개발과 지속적인 연구개발을 통해 로봇 시장에 빠르게 진출할 계획이다.\n나라드라이브의 핵심 경쟁력은 '정밀유성감속기'다. 기존 기어커플링의 기어 설계 기술과 선박엔진용 유성감속기 개발·생산 노하우를 바탕으로 탄생한 서보용 감속기다. 이 감속기는 헬리컬 기어를 사용하여 저소음과 부드러운 회전을 구현했으며, 일반 스퍼기어에 비해 더 높은 토크를 전달할 수 있다. 특히 본체와 링기어를 일체형으로 채택해 고강성의 높은 출력을 전달하며, 정밀한 가공을 통해 정밀한 백래쉬를 구현했다. 이를 통해 고정도 위치제어가 가능해 서보모터의 특성을 최대로 발휘시킬 수 있다는 것이 회사 측의 설명이다.\n또한 분리형 모터플랜지를 채택하여 다양한 서보모터에 호환되며, 셋트 컬러와 부싱을 사용하여 모터와 간단하게 설치할 수 있도록 사용자 편의성을 높였다.\n나라드라이브는 커플링 분야에서도 오랜 기술력을 보유하고 있다. ▲체인을 이용해 동력을 전달하는 '체인커플링' ▲설치가 간단한 '죠 커플링' ▲큰 토크 전달이 가능한 '기어커플링' ▲백래쉬가 없는 '디스크커플링' 등을 갖추고 있다. 이 외에도 소형, 경량으로 관성모멘트가 낮아 정확한 위치제어가 필요한 분야에 사용되는 'SM커플링' 등 다양한 제품군을 확보했다.\n나라드라이브의 모든 제품은 자체 설계팀에서 직접 설계하고 생산한다. 이러한 기술력은 국내 발전소 등 주요 산업 분야와 품질 요구가 까다로운 일본의 주요 고객들을 충족시키며 발전해왔으며, 고객의 요구에 빠르고 정확한 대응이 가능한 원동력이 되고 있다.\n나라드라이브측은 \"지금까지의 기술력과 굽히지 않는 도전정신으로 로봇산업의 발전에 동참하고자 한다\"며 \"지속적인 신제품 개발과 다양한 부분과의 협업 및 융합을 추진해 나갈 것\"이라고 밝혔다.\n◇서림오토메이션\n글로벌 종합부품유통기업으로 성장하고 있는 서림오토메이션이 산업용 로봇의 수명을 연장하는 '다관절 로봇 보호 커버'를 비롯해 엔드 이펙터, 케이블 홀더 등 자동화 시스템 전 공정을 아우르는 핵심 부품 및 소재를 선보인다.\n서림오토메이션은 부품·유통 분야에서 전 세계 17개국 356개 협력업체 구축을 통해 경쟁력을 확보하며 꾸준한 성장세를 이어가고 있다. 회사는 세계적인 브랜드의 부품 공급과 더불어, 각종 산업용 부품을 자사 브랜드로도 제작·유통하고 있다.\n이번에 선보이는 다관절 로봇 보호 커버'는 도장, 용접, 케미컬, 클린룸 등 열악한 환경에서 작업하는 로봇의 수명을 보조하는 제품이다. 방진, 방수, 방유, 내화학성, 난연성, 내열 등 작업 환경에 최적화된 다기능 원단을 사용한 맞춤 제작이 특징이다.\n이 커버는 산업용 로봇, 협동로봇, 스카라 로봇 등 로봇의 종류나 메이커, 모델에 관계없이 대응할 수 있으며, 티칭 펜던트, 컨트롤 박스, 케이블, 엔드 이펙터 등 주변기기 커버 제작도 가능하다.\n다양한 자동화 부품을 함께 소개한다. '엔드 이펙터'는 한국, 일본, 중국, 유럽 등 각국의 메이커를 통해 고객이 희망하는 사양의 툴 체인저나 그리퍼 등을 공급하며 맞춤 제작도 지원한다. '케이블 홀더 & 플렉시블 호스'도 출품한다. 케이블 홀더는 호스와 함께 움직여 호스의 부하를 줄여주는 가동형 제품이며 , 플렉시블 호스는 높은 내굴성과 다양한 환경 내성을 갖췄다.\n서림오토메이션은 지속적인 인프라 투자와 다양한 제품 개발을 통해 최상의 서비스를 제공하며 고객과 함께 성장해 나간다는 방침이다.\n◇딩스코리아\n2008년 중국에서 설립된 딩스는 산업, 의료, 로봇 분야를 아우르는 모션 제어 전문 기업으로, 스텝 모터, BLDC 모터, 슬롯리스 BLDC 모터, 프레임리스 모터, 보이스 코일 모터와 액츄에이터 등 다양한 제품군을 기반으로 고객 맞춤형 모션 제어 솔루션을 제공하고 있다.\n협동 로봇, 반도체 장비, 의료 기기, 자동화 설비 등 첨단 산업 현장에서 입증된 고정밀·고신뢰 기술력을 바탕으로, 모듈형 확장성과 커스터마이징 지원을 통해 국내외 시장에서 입지를 넓혀가고 있다.\n이번 2025 로보월드에서 딩스코리아는 자사의 핵심 모션 제어 제품 라인업과 함께 파트너사 마이엑추에이터(MYACTUATOR)의 서보 로터리 액츄에이터를 공동으로 선보인다.\n딩스의 BLDC 모터는 Ø16~42mm와 42~110mm까지 폭넓은 규격을 갖추어 산업 장비와 의료 기기에 안정적이고 강력한 구동력을 제공한다. 슬롯리스 BLDC 모터는 6~42mm 사이즈로, 제로 코깅과 최대 91%의 높은 효율을 실현해 정밀 로봇이나 광학 장비 등 미세 진동 제어가 필요한 분야에 최적화되어 있다. 또한, 프레임리스 모터는 25~115mm 직경 옵션을 지원해 로봇 관절 및 정밀 자동화 장비에 직접 통합할 수 있도록 설계되어 있으며, 특히 휴머노이드 로봇의 팔과 다리 구동에 강점을 갖는다. VCM/VCA 제품군은 최대 100mm의 스트로크를 지원하며, 반도체 및 광학 장비 등에서 빠른 응답성과 초정밀 제어를 구현한다. 이 외에도 고객의 요구에 맞춘 다양한 커스터마이징 제품과 옵션을 제공하여, 보다 폭넓은 모션 제어 솔루션을 지원한다.\n마이액추에이터의 유성 감속기 드라이브 내장형 RMD-X 시리즈는 3N·m부터 450N·m까지 넓은 토크 범위를 제공하며, 휴머노이드 로봇 관절처럼 강력한 구동력이 필요한 응용 분야에 적합하다. 또한 하모닉 기어 드라이브 내장형 RH 시리즈는 최대 229N·m의 토크를 구현하며, 협동 로봇, 모바일 로봇 등 정밀 제어가 필요한 다양한 분야에서 활용될 수 있다.\n딩스코리아는 이번 전시에서 다양한 데모와 실제 응용 사례를 공개하며, 로봇·반도체·의료 산업을 넘어 휴머노이드 로봇을 포함한 차세대 로보틱스 시장의 핵심 모션 제어 플랫폼으로 도약할 계획이다.\n◇아고스비전\n아고스비전가 선보이는 광시야 3D 비전 센서 ‘아고스뷰(ArgosVue)’는 로봇에게 사람 수준의 넓은 시야(수평 200도, 수직 140도)를 제공하여, 로봇이 복잡한 환경에서 자유롭게 주행하고 사람을 인식하여 원활하게 상호작용할 수 있도록 돕는 ‘로봇의 눈’ 역할을 하는 제품이다.\nAI가 로봇에 적용되면서 로봇 활용의 새로운 가능성이 열리고 있다. 대규모 언어 모델(LLM)이 로봇에 적용되면서, 로봇은 사람의 자연어 명령을 이해하고 이를 기반으로 행동 계획을 세워 실행에 옮기는 것이 가능해지고 있다.\n여러 로봇 분야 선도 업체들은 로봇과 실제 세계 사이의 상호작용을 돕는 물리 AI의 개발을 공언하고 있다. 지금까지의 로봇은 주로 단순 반복 작업에 사용되었지만, 대규모 언어 모델과 물리 AI가 탑재된 로봇은 그동안 로봇에게는 지나치게 어려운 일로 여겨졌던 청소나 설거지와 같은 ‘집안일’도 수행할 수 있을 것으로 기대되고 있다. 대규모 언어 모델이나 물리 AI가 로봇의 ‘지능’이나 ‘운동 신경’에 해당한다면, 아고스뷰는 로봇의 ‘눈’에 해당한다.\n로봇이 제한적인 환경이 아닌 일반적인 환경에서 사용되기 위해서는, 주변 환경과 사람을 인식하고 상호작용할 수 있어야 한다. 현재 대부분의 로봇은 바닥이 평평하고 주행 경로가 제한된 환경에서만 움직일 수 있으며, 장착된 카메라가 정면에 위치해야만 사람을 제대로 인식할 수 있다. 반면 사람은 길을 걸으며 굳이 고개를 돌리지 않아도 옆에서 다가오는 자동차나 발밑의 장애물을 인식할 수 있고, 50cm 정도의 가까운 거리에서 대화하더라도 상대방의 손짓과 발짓을 인식할 수 있다. 이것이 로봇에게 사람 수준의 넓은 시야가 필요한 이유다.\n아고스비전은 2020년, 스마트 IT 융합시스템 연구단(단장: KAIST 경종민 명예교수)의 연구 성과를 사업화하기 위해 설립되었다. 2024년 중소벤처기업부의 초격차 스타트업 육성사업(DIPS 1000+)에 로봇 분야 업체로 선정되었으며, 같은 해 싱가포르 SLINGSHOT에서 글로벌 톱 50 스타트업에 선정되었다. 이어 2025년 독일 하노버 산업 전시회에서 개최된 제16회 이노베이션 월드컵에서는 톱 12에 선정되는 등, 아고스비전의 광시야 3D 비전 센서 기술은 국내뿐만 아니라 해외에서도 그 중요성을 인정받고 있다.\n이번 로보월드에서 아고스비전은 방수와 방진이 적용된 모듈형 제품인 ‘아고스뷰 DAR’을 처음으로 선보인다. 사람 수준의 넓은 시야를 기반으로 한 광시야 컬러 영상, 3D 깊이 맵, 포인트 클라우드, 디지털 엘리베이션 맵(Digital Elevation Map)을 실시간으로 출력하는 ‘아고스뷰 DAR’은 로봇 비전 시스템 개발을 위한 SDK와 함께 제공된다.\n◇씨큐어 로빌리티\n씨큐어로빌리티(SECURE ROBILITY)는 인(옴니)휠모터, 전동드라이브휠, 옴니휠 및 캐스터 등 자율주행로봇, 전동모빌리티 및 각종 전동카트에 요구되는 구동제품 및 솔루션을 선보인다. 중국의 대표적인 제조기업 푸지엔 시큐어 메디컬 테크놀로지(FUJIAN SECURE MEDICAL TECHNOLOTY)의 국내 총판으로 인휠모터, 옴니휠 및 캐스터를 국내에 수입유통할 뿐만 아니라 모빌리티 연구개발에도 박차를 가하고 있다.\n씨큐어로빌리티가 선보이는 옴니휠(OW시리즈)은 지난 5년간 국내외 자율주행로봇부문 고객들로부터 뛰어난 성능과 품질을 인정받아 수많은 AMR 및 AGV 제품 개발에 채택되고 있다. 5인치, 6인치, 8인치, 10인치 및 12인치 휠사이즈로 구성된 OW시리즈의 옴니휠은 기성 옴니휠에 비하여 월등히 뛰어난 구동력, 회전력, 내구력 및 정숙성을 제공한다.\n인휠모터의 경우 5.5인치, 6.5인치 및 8인치 솔리드 휠 라인업에 더하여 8인치 인-옴니휠모터가 출시되어 4WD 또는 6WD의 강력한 구동솔루션을 제공하고 있다.\n이번 로보월드에는 최근 출시된 6인치 전동드리아브휠 DDL165 제품이 첫 선을 보인다. DDL165는 고성능 BLDC모터로 구동되는 전동드라이브 휠로서 고하중의 카트나 장비의 이동편의 및 안전운행을 위한 솔루션으로 각광받고 있다. 정격전압 DC24V, 정격토크 15N.M, 최대하중 300Kgs(동)에 항속 3Km/h와 등판각도 3도의 성능을 제공한다.\n◇로이체\n로이체는 초소형 안전 레이저 스캐너 RSL 200을 내놓았다. 이 제품은 시장에서 가장 작은 크기를 자랑하며 기계, 무인 운반차(AGV), 자율 이동 로봇을 안정적으로 보호한다. 컴팩트한 하우징 덕분에 제한된 공간에서도 쉽게 통합 가능해 다양한 산업 현장에 적합하다.\nRSL 200은 275도 스캐닝 각도를 제공해 작업자나 장애물을 신속히 감지하고, 기계나 로봇이 예기치 못한 상황에서 멈추거나 속도를 조절해 안전을 확보할 수 있다. 또한 보호 영역을 자유롭게 설정할 수 있어 현장 조건에 유연하게 대응한다.\n모바일 환경에서도 강력하다. 32개의 보호·경고 필드 세트를 지원해 곡선 경로나 속도 조건에 맞게 모니터링 영역을 최적화할 수 있으며, 충격과 진동에도 안정적으로 작동한다. 대각선으로 두 대를 설치하면 AGV를 전방위에서 보호할 수 있다.\n설치·유지 관리도 간단하다. 전용 브래킷으로 쉽게 고정할 수 있고, 교체 시에도 빠른 작업이 가능하다. 설정값을 새 장치로 즉시 옮길 수 있어 운영 효율성을 높인다. 또한 전용 앱과 블루투스를 통해 원격으로 상태 점검이 가능해 접근이 어려운 위치에서도 안전하게 관리할 수 있다. 로이체는 이번 출시로 안전 레이저 스캐너의 소형화와 간편화에 새로운 기준을 제시하며, 산업 현장 전반에서의 활용 확대를 기대하고 있다.\n◇ NRTSensors\n전문 엔코더 개발사 NRTSensors는 로봇 및 자동화 시장을 겨냥한 폭넓은 엔코더 라인업을 선보인다.\nNRTSensors는 광학식, 자기식, 인덕티브(Inductive) 엔코더 플랫폼 개발을 완료했으며, 고객 시스템의 목적과 사양에 맞춘 개발 및 커스터마이징 서비스를 제공하며 국내 FA 및 로봇 시장 발전에 기여하고 있다.\nNRTSensors는 다양한 엔코더 라인업을 확보했다. 광학식 엔코더는 0.1um 급 초박형(4mm 두께) 리니어 엔코더와 외경 Ø9급의 17bit 엔코더 및 관련 파생 모델을 개발했다. 자기식 엔코더는 12비트에서 18비트급까지 Incremental 및 Absolute 엔코더 15종 이상을 갖추고 있다.\n특히 최근 협동로봇 등에서 각광받는 양면형 엔코더 또한 개발을 완료해 고객사에 판매를 시작했다. 인덕티브 엔코더는 30mm~180mm 사용이 가능한 리니어 엔코더와 약 Ø70 급의 Absolute 엔코더 개발을 완료해 고객 시스템에 적용 중이다.\n이들 엔코더는 스텝 모터, 픽앤 플레이스 시스템, 협동로봇, 관절 모듈, 고정밀 계측기, 모빌리티 시스템, 리니어 액추에이터, 각종 팬/틸트 시스템 등 폭넓은 어플리케이션에 적용되어 시장으로부터 신뢰성과 안정성을 인정받고 있다. 나아가 최근 이슈가 되고 있는 휴머노이드 로봇용 초소형 전용 엔코더 또한 적극적으로 개발을 진행 중이다. NRTSensors는 지속적인 기술개발을 통해 우수한 품질과 신뢰성 높은 성능을 구현할 예정이다.\n◇엘라인\n엔지니어링 솔루션 전문기업 엘라인이 로봇용 48V 배터리팩 기술을 선보인다.이 제품은 배터리관리시스템(BMS), 전원분배기술(PDU), 전력차단모듈(BDU)을 단일 보드로 통합한 'All-in-one Design'이 특징이다. 이를 통해 기존 로봇 배터리 시스템의 복잡성, 비용 상승, 안전성 저하 문제를 획기적으로 개선했다.\n기존 로봇 AMR 배터리 시스템은 BMS, PDU, BDU 등 필수 구성품을 각각 개별 보드로 탑재해야해 구성이 복잡했다. 이로 인해 부품 수와 배선, 조립 공정이 늘어나 약 80만 원의 추가 비용이 발생하고, 고장 포인트 증가 및 화재 리스크 등 안전성 저하 문제가 있었다. 또한, 부피와 무게가 증가해 공간 활용성이 떨어지고 , 충전 및 교체 비효율로 가동률이 저하되는 단점이 지적됐다.\n엘라인은 이를 해결하기 위해 PDU, BMS, BDU(e-Fuse)를 단일 보드로 통합했다. 이 'All-in-one Design'은 추가 전장 구성 비용을 기존 대비 50% 절감하고 , 소형·경량화를 통해 공간 활용성을 45% 향상시켰다. 또한 모듈화 설계를 통해 유지보수 비용은 50% 낮추고 , 설치 편의성을 높여 작업 시간을 10분으로 단축시켰다.\n안전성도 대폭 강화했다. 기계식 릴레이 대신 전자식 릴레이(e-Fuse)를 적용해 마이크로초(µs) 단위의 초고속 응답이 가능하며, 이는 기계식 릴레이보다 150배 빠른 차단 속도다. 또한, 완전 밀폐형 설계를 적용해 방진, 방수, 충격 내성을 확보했으며 , 팬(Fan)이 없는 구조로 먼지 유입을 차단해 발화 등 불량 발생을 최소화했다.\n한편, (주)엘라인은 엔지니어링 솔루션 사업을 기반으로 E-모빌리티, 로봇, 산업장비 등 다양한 분야에서 기획, 설계, 제조까지 전 과정을 아우르는 토탈 엔지니어링 서비스를 제공하는 기업이다. 회사는 이미 로봇용 24V 배터리팩 개발에 성공했으며, 소형 AMR도 개발해 수요기업과 실증 프로젝트를 진행 중이다.\n◇영진웜\n산업용 감속기 전문 제조기업 영진웜이 이번 전시회에서 '듀얼리드웜 감속기(Dual Lead Box)'와 'AGV/AMR 구동부 전용 감속기'를 소개한다.\n'듀얼리드웜 감속기'는 독창적인 구조와 설계 기술을 바탕으로 높은 효율과 정밀도를 구현했다. 마찰과 소음을 최소화해 에너지 손실을 줄였으며, 장시간 운용 시에도 안정성을 유지하는 것이 특징이다.\n'AGV/AMR 전용 감속기'는 자율주행 물류 장비에 최적화된 제품이다. 소형·경량화된 설계에도 불구하고 높은 하중을 견디는 내구성과 정밀한 구동 성능을 동시에 확보해 스마트 물류 및 차세대 자동화 시스템의 핵심 동력원으로 활용된다.\n영진웜은 표준형 제품뿐 아니라 고객 맞춤형 설계와 제작 서비스를 통해 다양한 산업 환경에 최적화된 솔루션을 제공한다. 최신 CNC 가공 설비와 철저한 품질 관리 체계를 구축해 소량 다품종 생산부터 대량 양산까지 유연하게 대응하며, 모든 제품은 철저한 성능 검증 과정을 거쳐 출하된다.\n회사 측은 단순한 부품 공급을 넘어 설계, 제작, 품질 관리, 사후관리(AS)까지 아우르는 종합 기술 서비스를 경쟁력으로 내세웠다.\n영진웜측은 \"'작지만 강한 기업'이라는 경영 철학을 바탕으로, 지속적인 연구개발과 글로벌 네트워크 확장을 통해 세계 시장에서 인정받는 정밀 감속기 전문 기업으로 도약할 계획\"이라며, \"차별화된 기술력과 서비스로 산업 자동화의 미래를 선도해 나갈 것\"이라고 밝혔다.\n◇젝스컴퍼니\n젝스컴퍼니는 2013년에 설립된 산업용 안드로이드, 임베디드 보드 및 산업용 컴퓨터를 개발, 생산하고 있는 전문 기업이다. 오랜 기간 산업용 메인보드를 개발한 노하우와 기획력을 기반으로 산업용 미니 PC와 터치패널 PC를 개발하였으며, IT 30년 경력의 안정된 기획력과 지원시스템으로 상담 및 기획부터 설계, 생산, 품질관리와 더불어 사후관리에 이르는 서비스를 제공하고 있다. 온라인 구매와 비대면 구매 방식에 익숙한 고객들의 트렌드에 발맞춰, 산업용 컴퓨터 업계 최초로 직영 온라인몰에 선제작 당일 발송 시스템을 도입하였다. 퀵서비스 당일 배송, 택배서비스 익일 배송 등의 서비스를 통해 고객만족도를 높이고 있으며, 옵션 선택형 제품은 주문 후 72시간, 주문형 제품은 1주일 이내에 출고가 가능한 시스템이 마련되어 있다. 디지털 전환 시대에 발맞춰 당일발송 시스템과 더불어, 용도별 전문가 추천, 24시간 자동 견적 산출과 주문이 가능한 온라인 플랫폼이 구축되어 있다.\n젝스컴퍼니는 이번 로보월드에 AGV, AMR, OHT, AI, 로봇 분야에 적용 가능한 다양한 종류의 PC들을 선보인다. 인텔 AI 부스트 NPU가 내장되는 최신 코어 울트라 Core Ultra CPU 제품부터, AI 기능 구현 및 연산을 위해 GPU나 NPU를 탑재하여 팬리스, 월마운트, 랙마운트(2U/3U), 소형 워크스테이션 등의 형태로 구성한 제품들을 선보이며, 새롭게 출시된 다양한 용도 및 사양의 산업용 팬리스 PC들을 통해 고객들의 관심을 유도할 계획이다. 특히 올해 새롭게 출시된 인텔 14세대, JECS-1400GB 모델은 이번 로보월드 전시회에서 가장 눈여겨볼만한 제품이다. NPU가 내장된 최신 14세대 CPU가 탑재된 팬리스 PC로, 성능, 내장 그래픽, 가벼운 AI 기능 구현에도 활용할 수 있다. 최대 4개의 디스플레이를 동시에 출력할 수 있어 디지털 사이니지 용도로도 적합하며 이외에도 3x 2.5G LAN, 2x RS232/485, 4x USB 등과 같은 다양한 IO 포트로 여러 산업 현장의 다양한 어플리케이션에 적용할 수 있다. 더불어 GPU 카드나 다양한 확장카드를 장착할 수 있어 AI, 비전머신 용도로 적합한 팬리스 PC 모델도 이번 로보월드 전시회에서 선보일 예정이다.\n◇ 지덕산업\n캐스터·휠 전문기업 지덕산업은 AGV(무인운반차량), AMR(자율주행로봇), 모바일 로봇 전용 캐스터를 선보인다.\n지덕산업은 AGV·AMR의 주행 경로에서 발생하는 회전 저항, 진동, 경로 이탈, 접지 불균형 등 고질적인 문제들을 듀얼 스위블 구조, ±5도 틸트 회전축, 고내구성 우레탄 휠 등의 독자 기술로 해결했다. 이를 통해 로봇 개발자들은 바퀴 설계나 튜닝에 드는 시간을 줄이고 로봇 본연의 개발에 집중할 수 있게 됐으며, 이는 시간과 비용을 대폭 절감하는 실질적인 효과로 입증되고 있다.\n이러한 기술력은 전 세계에서 인정받으며 국내는 물론 미국, 일본, 독일, 인도, 브라질 등 로봇 선진국의 엔지니어들로부터 폭발적인 반응과 구매가 이어지고 있다.\n지덕산업은 이번 '2025 로보월드' 전시회에서 AGV/AMR 전용 캐스터뿐 아니라, 고출력 대응과 정밀 제어 기능을 갖춘 'AGV/AMR 드라이브 휠(Drive Wheel)'도 함께 선보인다. 이 드라이브 휠은 고접지 특수 우레탄을 적용했으며, 다양한 플랫폼에 맞춘 커스터마이징이 가능하다. 지덕산업측은 \"기술적으로 매우 혁신적인 제품을 보유하고 있음에도 아직 저희 기술을 몰라 사용하지 못하는 고객들이 많다고 생각한다\"며, \"국내외 전시회를 통해 제품을 직접 보여주고 실제로 체험하게 하는 기회를 적극적으로 만들고 있다\"고 밝혔다.\n◇ 카본식스\n카본식스는 로봇 모방학습 기반 표준품 '시그마키트(SigmaKit)'를 선보인다.\n시그마키트는 인공지능 모방학습 기반의 로봇 자동화 표준화 솔루션이다. AI 전문지식이나 별도 장비 없이 누구나 어느 산업 현장에나 쉽게 적용할 수 있도록 소프트웨어와 하드웨어로 구성된 업계 최초의 표준품이다. 이 솔루션은 생산 모델 변경이 잦거나 비정형성이 강해 사람을 대체하기 불가능했던 공정들을 완전 자동화하는 것을 목표로 한다. 필름 탈부착, 조립, 머신텐딩, 케이블 체결, 걸이 작업 등 비정형적이고 섬세한 제조 작업이 주 적용 대상이다.\n시그마키트는 수시로 변동되는 상황을 엔지니어나 작업자처럼 스스로 인식하고 판단하며 대응하는 것이 특징이다. 적용 산업은 모바일, 가전제품, 전지전자 부품, 자동차부품, 식품, 소재 등 광범위하다.\n이 솔루션은 소프트웨어와 하드웨어로 구성된다. 소프트웨어는 제조 현장에 최적화된 로봇 인공지능(AI)과 자체 개발한 산업용 전용 AI 네트워크 구조를 적용했다. 하드웨어는 섬세한 작업에 특화된 로봇 그리퍼, 센서 모듈, 그리고 직관적 조작이 가능한 스페이스마우스 기반의 '티칭 툴(Teaching Tool)'을 포함한다.\n시그마키트의 최대 장점은 직관적이고 빠른 로봇 티칭 방식이다. 기존의 팬던트 조작이나 복잡한 경로 설정이 필요 없어 티칭 공수를 획기적으로 줄였다. 제조업 환경 특유의 예측 불가능한 변수에도 로봇 스스로 판단하고 안정적으로 대응할 수 있으며, 복잡한 코딩이나 AI 지식 없이도 현장 작업자가 바로 도입해 활용할 수 있다.\n◇크렐로\nAI 기반 산업 맞춤 온라인 제조 서비스 기업 크렐로(Creallo)는 시제품 1개부터 양산까지 빠르고 안정적으로 제조를 시작할 수 있는 인프라를 제공하며 주목받고 있다.\n크렐로는 3D프린팅, CNC 가공, 판금, 진공주형, 금형 사출 등 다양한 생산 기술을 활용하며, 자체 개발한 AI 기술을 통해 견적 요청부터 주문까지 전 과정을 5분 안에 비대면으로 처리한다.\n크렐로의 AI 기술은 고객이 설계 파일을 업로드하면 생산 가능성을 자동으로 분석하고, 실시간으로 견적과 납기일을 산출한다. 이를 통해 개인 및 기업 고객이 복잡한 절차 없이 신속하게 제조를 의뢰할 수 있다.\n크렐로는 한국 직영 공장을 운영하며 보안과 정밀 제조 수요가 높은 산업군에 유연하게 대응하고 있다. 이 공장에는 산업용 SLA 프린터 10대, 최신 EOS P3 NEXT SLS 프린터 1대, CNC 가공머신 2대를 갖추고 있어 로봇, 의료·전자·소비재 분야 등의 시제품 제작 및 국내 양산 수요를 충족시키고 있다.\n크렐로는 글로벌 제조 네트워크와 현지 법인을 함께 운영한다. 현지 법인을 통해 긴급 생산 대응, 생산자 파트너십 관리, 부품 소싱, 품질 및 배송까지 직접 관리하며 안정적인 공급망을 확보했다.\n크렐로는 품질(ISO 9001:2015), 환경(ISO 14001), 보안(ISO 27001) 인증을 획득한 기업으로, 국제적으로 인정받은 관리 체계를 통해 고객에게 신뢰성 높은 제품과 서비스를 제공한다.\n◇태성에스엔이\nCAE(Computer-Aided Engineering) 전문 기업 태성에스엔이가 이번 로보월드에 참가해, 로봇 개발의 핵심 솔루션인 글로벌 시뮬레이션 소프트웨어 '앤시스(Ansys)'를 선보인다.\n태성에스엔이는 로봇이 구조 강성, 피로 수명, 모터 효율 및 발열/EMI, 센서 인지 품질 등 상충하는 요구를 동시에 해결해야 하는 복합 시스템이므로, 설계 초기부터 멀티피직스(연성) 기반의 시뮬레이션이 필수적이라고 강조했다.\n태성에스엔이가 공급하는 '앤시스(Ansys)'는 전 세계적으로 안전성과 신뢰성을 인정받아 로봇, 조선, 항공우주, 중공업, 반도체 등 다양한 산업 현장에서 활용되고 있다. Ansys 시뮬레이션은 구조, 유동, 전자기장, 광학, 시스템 등 로봇 개발에 필요한 해석을 통해 개발 기간과 비용을 줄이면서 안전성과 신뢰성을 확보할 수 있게 돕는다.\n최근에는 시뮬레이션 기반 AI가 단순 해석 기능을 넘어 로봇 개발 속도를 획기적으로 단축해 제품 출시 속도를 앞당기고 품질 리스크를 낮추는 데 기여하고 있다.\n로봇 분야의 주요 해석 분야는 다양하다. ▲구조 해석 분야에서는 구조, 피로, 동역학, 최적화, 진동·낙하·충돌, 열 전달 해석 등을 지원한다. ▲전자기장 해석 분야에서는 모터, 변압기, 액추에이터, 센서, 인버터·컨버터 모듈, 안테나 해석 등을 수행한다. ▲광학 해석 분야에서는 카메라 및 LiDAR 센서 분석, 광학 시스템 설계 및 해석 등을 제공한다.\n태성에스엔이는 로봇 산업 분야에서 제품 설계부터 검증, 최적화까지 전 과정을 지원하며, 센싱·통신·모션 등 핵심 부품에서 완제품에 이르는 모든 사이클의 검증 솔루션을 선보인다.\n이번 로보월드에선 구조, 전자기장, 광학, AI 등 로봇 개발 전 과정을 아우르는 시뮬레이션 워크플로를 영상과 소개 자료로 직접 확인할 수 있다. 또한, 방문객을 위한 현장 이벤트와 함께, 전문 CAE 엔지니어가 고객 맞춤형 로봇 제조 해석 솔루션을 제안하는 무료 1:1 상담을 제공한다.\n◇한버트\n정밀 감속기 전문기업 한버트(HANBERT)는 고성능·고효율·저소음 감속기 기술을 선보인다. 한버트는 고정밀 유성 치차 감속기, 헤리컬 감속기, 베벨 방향 전환 감속기 등을 연구개발, 생산, 판매하는 글로벌 전동 솔루션 기업이다. 대만 본사를 중심으로 중국 심천에 정밀전동유한회사를 설립, 기어 설계부터 생산, 조립, 검측까지 완전한 일괄 생산체계(One-Stop System)를 구축했다.\n한버트의 제품은 고효율, 고정밀, 고강도를 특징으로 하며, 기존 감속기 대비 약 25% 경량화된 설계를 통해 공간 효율성을 극대화했다. 또한 모든 기어에 열처리 및 정밀 연마 공정을 적용하여 내구성과 긴 수명을 확보했다.\n한버트는 다양한 산업의 요구에 맞춰 폭넓은 제품군을 갖추고 있다. 주요 라인업으로는 ▲고정밀 헤리컬 유성감속기(HVB/HVL/HVT/RVB/RVT 시리즈) ▲고정밀 헤리컬 직각(방향전환) 감속기(HZT 시리즈) ▲고정밀 헤리컬 중공 로터리 감속기(HBT 시리즈) ▲관절 모터 모듈(HBL 시리즈) 등이 있다. 이들 제품은 산업용 로봇, 반도체 장비, 디스플레이, 물류 자동화 등 고하중·고정밀 분야에 폭넓게 적용되고 있다.\n회사는 정밀 가공의 핵심 설비인 기어 호빙기 10여 대, 기어 검사기, 스웨덴 헥사곤(Hexagon)사의 3차원 측정기 등을 보유하여 제품의 공차를 최소화하고 생산 품질을 철저히 관리한다. 또한 CAD/CAM 기반의 자동화된 설계 시스템과 체계적인 품질관리 프로세스를 통해 모든 제품이 동일한 정밀도와 신뢰성을 유지하도록 하고 있다.\n한버트는 \"Detail Perfect\"를 핵심 철학으로 고객 맞춤형(Customized) 감속기 솔루션을 제공한다. 또한 1년 품질보증과 연중무휴 24시간 기술 지원 서비스를 운영하며 고객 중심 서비스를 실천하고 있다.\n한버트측은 \"정밀기어 기술에 대한 축적된 노하우와 끊임없는 기술 혁신을 통해 산업 자동화 분야의 글로벌 리더로 도약하겠다\"고 밝혔다. 향후 로봇, 반도체, 항공, 의료 등 첨단 산업에 필요한 정밀 모션 솔루션 기업으로 자리매김할 계획이다.",
        "relevance_score": 43
    },
    {
        "title": "삼성전자, ‘갤럭시 A17 LTE’ 국내 출시…실속형에도 AI 기능 지원",
        "date": "2025-11-07 11:54",
        "link": "http://www.thevaluenews.co.kr/news/view.php?idx=193696",
        "content": "삼성전자(대표이사 전영현)가 핵심적인 기능을 고루 갖춘 실속형 스마트폰 '갤럭시 A17 LTE'를 합리적인 가격으로 국내에 출시한다.\n삼성전자는 오늘부터 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 갤럭시 A17 LTE를 국내 출시한다고 7일 밝혔다.\n이 핸드폰은 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5천만화소 광각 카메라 △AI 기능 등의 기능을 갖췄다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 이 핸드폰은 최대 90Hz 화면 주사율을 지원한다. 후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n또 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n갤럭시 A17 LTE에는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등의 AI 기능을 지원한다. 사용자는 서클 투 서치 기능을 활용해 화면에서 궁금한 내용을 검색할 수 있고, 제미나이 라이브를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용할 수 있다.\n삼성전자는 갤럭시 A17 LTE 사용자에게 최대 6회의 운영체제(OS) 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 30
    },
    {
        "title": "디엑스알 “RoV·신스비전으로 제조 공정 자동화 돕는다” [서울과기대...",
        "date": "2025-11-07 11:52",
        "link": "https://n.news.naver.com/mnews/article/020/0003672797?sid=105",
        "content": "디엑스알(DXR)은 AI 비전, 로봇, 디지털트윈 기술로 제조 공정 자동화 솔루션을 개발한다. 핵심 솔루션은 AI 검사 자동화 솔루션 RoV(Robot Vision)이다. ROV는 로봇 팔 끝에 카메라와 조명을 부착해 제품의 모든 면을 실시간으로 스캔한다. 덕분에 다품종, 비정형 제품, 하나의 생산라인에서 여러 제품을 생산하는 혼류공정에도 쉽게 적용할 수 있다. 이와 함께 AI 모델 학습을 위한 가상 불량품 데이터 생성 툴킷 신스비전(SynthVision)도 개발한다. 정상품 이미지에서 불량품 데이터를 생성하는 신스비전은 AI 도입 기업이 데이터 세트 구축 시간과 비용을 절감하도록 돕는다.\n디엑스알은 지난해 12월 RoV 1.0 버전을 선보인 후 자동차 부품 관련 중견기업 3곳과 기술검증(PoC)을 진행했고, 성능 및 효과를 인정받아 납품 계약을 진행했다. 신스비전의 경우 정부 지원 사업을 통해 AI 도입 기업에 제공했으며 긍정적인 반응을 얻고 있다. 디엑스알은 솔루션 고도화와 사업 확장, 글로벌 시장 진출을 통해 국내 제조업 재도약에 기여하고자 한다.\n김은호 디엑스알 대표를 만나 디엑스알과 RoV, 신스비전에 대해 이야기를 나눴다.\n제조 공정 자동화 솔루션 제공, 디엑스알\nIT동아: 안녕하세요, 김은호 대표님. 대표님 소개 부탁드립니다.\n김은호 대표: 안녕하세요, 디엑스알 김은호입니다. 저는 성균관대학교 인공지능학 석사 과정을 졸업했고, 주요 연구 분야는 AI 비전입니다. 학생 시절 제어 로봇 연구실에 있으면서 모바일 로봇 플랫폼용 AI 비전을 연구하기도 했습니다. 졸업 이후 LG전자 생산기술원, 현대모비스에서 연구원으로 근무하면서 이차전지 비전 검사 솔루션, 차선 인식 관련 솔루션 개발에 참여했습니다. 그러다 2023년 디엑스알에 합류했습니다.\nIT동아: 디엑스알에 합류한 계기는 무엇인가요?\n김은호 대표: 저는 대학교, 대학원을 거치는 동안 모바일 로봇, 매니퓰레이터(물체를 조작하고 이동시키는 로봇 팔) 등 다양한 공정 자동화 프로젝트를 경험했습니다. 이후 현업에 있으면서 공정 자동화의 경쟁력에 대해 실감했습니다. 그러면서 대학원 선후배들과 로봇, 매니퓰레이터 분야에서 두각을 나타내는 스타트업이 많지 않으니 우리가 직접 해당 분야의 혁신 기업을 만들어 보자는 이야기를 자주 나눴습니다. 이것을 계기로 디엑스알에 합류하게 됐습니다. 디엑스알은 2022년 법인 설립 후 여러 가지 시도를 했는데, 2023년에 제가 연구실 선후배와 함께 합류하면서 본격적으로 사업을 진행하고 있습니다.\nIT동아: 디엑스알은 어떤 회사인가요?\n김은호 대표: 디엑스알은 제조 공정 자동화 솔루션을 공급하는 스타트업입니다. 사명은 디지털 전환 연구(Digital Transformation Research)의 줄임말로 디지털 전환 관련 솔루션을 제공한다는 의미를 담아 지었습니다. 저희는 ‘혁신 기술로 고객과 함께 성장하는 미래를 만들어간다’라는 미션과 ‘사람과 로봇이 함께하는 미래를 실현한다’라는 비전을 바탕으로 제조 공정 관련 자동화 솔루션을 개발하고 있습니다. AI, 로봇, 디지털트윈 관련 8건의 특허를 출원했고, 특허 등록 1건, 국제특허협력조약(PCT) 출원 1건 등 지속적으로 특허도 확보하고 있습니다.\n로봇 팔에 카메라·조명 부착, RoV\nIT동아: 디엑스알의 주요 솔루션과 특징에 대해 소개 부탁드립니다.\n김은호 대표: 제조업은 소품종 대량생산에서 다품종 소량생산으로 변화하고 있습니다. 그런데 기존 자동화 솔루션은 이런 변화에 충분히 대응하기 어려워요. 양질의 데이터 확보, 제품 변경 시 추가 발생하는 재구축 비용 및 시간 등의 한계가 있기 때문입니다. 저희는 AI 비전, 로봇, 디지털트윈 기술을 이용해 제조업 트렌드에 맞는 자동화 솔루션을 개발하고 있습니다.\n핵심 솔루션은 AI 검사 자동화 솔루션 RoV입니다. RoV는 AI 비전과 로봇 기술을 이용해 제품의 외관 품질을 검사하는 솔루션입니다. 가장 큰 특징은 로봇 팔 끝에 카메라와 조명을 부착한 설계입니다. 제품에 맞춰 최적의 스캔 경로를 설정하면 로봇이 움직이면서 제품의 모든 면을 실시간으로 스캔합니다.\n덕분에 하나의 생산라인에서 여러 제품을 생산하는 혼류공정에도 적용할 수 있습니다. 기존 AI 비전 검사 솔루션은 대부분 고정식입니다. 카메라와 조명을 특정 위치에 고정하기 때문에 제품이 바뀌면 별도의 비용과 시간을 들여 카메라와 조명을 재구성해야 합니다. 혼류공정에 적합하지 않죠. 하지만 RoV는 로봇 팔 설정만 바꾸면 되기 때문에 혼류공정에도 쉽게 적용할 수 있습니다. 물론 재구성 비용과 시간도 절감됩니다. 실제 PoC 결과 기존 솔루션에 비해 재구성 비용을 약 70% 절감할 수 있었습니다.\n또한 RoV는 컨베이어 벨트 위에서 이동하는 제품을 실시간으로 검사할 수 있습니다. 기존 고정식 솔루션의 경우 벨트를 멈추고 촬영하는 경우가 있는데, 이로 인해 생산량이나 공정 사이클 시간에 차질이 생기기도 합니다. RoV는 로봇이 움직이면서 연속 촬영하기 때문에 생산량 및 사이클 타임에 영향을 미치지 않습니다. 비정형 제품 검사에도 용이합니다. 로봇이 움직이면서 제품의 모든 면을 촬영하기 때문에 고정식 검사 솔루션이 발견하지 못한 불량을 찾아내기도 합니다.\n이 외에도 AI피킹(AI Picking), DX유니버스(DX Universe) 등을 개발하고 있습니다. AI피킹은 특정 위치에 있는 물체를 집어서 다른 위치로 옮기는 솔루션입니다. 여러 물체가 섞여 있어도 필요한 제품을 정확히 잡고 특정 위치로 옮기는 것이 특징입니다. AI피킹은 PoC까지 완료하고 납품 계약을 앞두고 있습니다.\nDX유니버스는 디지털트윈 기술을 통해 로봇 시뮬레이션 화면을 생성하고, 이를 통해 로봇 팔의 움직임을 설정하는 로봇 제어 자동화 솔루션입니다. 이를 통해 비전문가도 로봇 팔의 위치, 움직임, 원하는 작업 등을 쉽게 설정할 수 있습니다. DX유니버스는 RoV, AI피킹과 함께 토탈 제조 자동화 솔루션으로 제공하려고 준비 중입니다.\n정상품 이미지로 불량 데이터 생성, 신스비전\nIT동아: 공정 자동화 솔루션 외에 신스비전도 개발한다고 들었습니다. 신스비전은 어떤 솔루션인가요?\n김은호 대표: 신스비전은 불량품 데이터를 가상으로 생성하는 툴킷입니다. 저희 솔루션은 AI 기반이기 때문에 AI 모델을 학습시킬 정상품 및 불량품 데이터가 필요합니다. 하지만 불량품 데이터를 모으기가 쉽지 않습니다.\n신스비전은 생성형 AI와 3D 변형(Deformation) 기술을 활용해 정상품 이미지에 스크래치, 찍힘 등을 입혀 가상의 불량품 데이터를 생성합니다. 크기나 위치도 자유롭게 조절할 수 있죠. 다른 솔루션과 달리 정상품 이미지만으로 불량품 데이터를 생성하는 것이 신스비전의 차별점입니다. 별도의 불량품 데이터가 필요 없어요. 또한 현장 작업자의 의견을 적극 반영해 정확도와 효율성을 높입니다.\n신스비전은 올해 1분기에 출시했고, PoC를 통해 AI 모델 학습 데이터 세트 구축 수집 비용 및 시간을 50% 이상, AI 비전 검사 솔루션 도입 시간을 90% 이상 절감하는 효과를 확인했습니다. 지금은 불량 유형 확대, 데이터 정확도 향상 등의 고도화를 진행 중입니다.\nPoC 완료 후 납품까지 이어져\nIT동아: 지금까지의 사업 진행 상황에 대해 말씀 부탁드립니다.\n김은호 대표: RoV의 경우 지난 2024년 12월 1.0 버전 출시 후 자동차 부품 관련 중견기업 3곳과 PoC를 진행했습니다. 그 결과 30% 이상의 인건비 절감, 40% 이상의 불량품 검출률 향상 효과를 확인했습니다. 이를 인정받아 납품 계약을 진행했고, 추가 계약도 협의 중입니다.\n자동차 부품 공정은 다품종이고 혼류공정인 경우가 많아 AI 비전 검사 도입이 쉽지 않은데, RoV는 검사 정확도가 높을 뿐 아니라 공정 자동화, 인건비 절감, 작업자 피로도 감소 효과가 있어 고객 만족도가 높습니다. 10년 전부터 검사 자동화를 검토했는데, 실제 납품까지 이어진 것은 이번이 처음이라는 곳도 있었습니다.\n신스비전의 경우 정부 지원 사업을 통해 실제 판매까지 완료했습니다. AI 검사 솔루션을 도입한 기업이 보다 간편하게 AI 모델을 학습할 수 있게 됐다는 등 좋은 반응을 얻고 있습니다.\n이 외에 저희는 지난 2024년 킹고스프링으로부터 시드 투자를 유치했습니다. 지난해 12월 민간투자주도형 기술창업지원(TIPS)을 비롯해 디딤돌R&D, 초기창업패키지 등 다양한 정부 지원 사업을 진행하고 있습니다. 지금 입주해 있는 서울AI허브도 마찬가지입니다. 저희는 로봇을 함께 둘 수 있는 넓은 공간이 필요한데 넉넉한 공간을 제공한 덕에 업무 효율을 높일 수 있었습니다.\nIT동아: 현재 서울과기대 초기창업패키지의 지원을 받고 있습니다. 어떤 지원이 있었나요?\n김은호 대표: 서울과기대 초기창업패키지 프로그램을 통해 사업화 자금과 다양한 성장 지원 프로그램을 지원받았습니다. 투자사와의 1:1 밋업, 오픈이노베이션 프로그램 등 다양한 프로그램에 참여할 기회를 얻었어요. 기업 성장에 필요한 실질적인 도움을 받고 있습니다.\nIT동아: 마지막으로 디엑스알의 향후 계획에 대해 말씀 부탁드립니다.\n김은호 대표: 저희는 올해 안에 RoV 2.0 버전을 선보일 예정입니다. 촬영 속도 및 분량, 조명 최적화, 로봇 제어 알고리즘 최적화, AI 모델 성능 고도화 등 고객사 피드백을 반영해 개발 중인데, 전반적인 성능이 향상될 것으로 기대합니다. 또한 AI피킹, DX유니버스 등 제조 자동화 솔루션 출시를 통해 자동차 부품 공정 외에 디스플레이, 식음료 등 제조 공정 자동화 영역을 확대할 계획입니다.\n프리 시리즈A 투자 유치도 준비하고 있습니다. 이를 통해 추가 연구개발 인력 확보, 솔루션 고도화를 진행해 기술경쟁력 확보에 더욱 집중할 계획입니다. 이와 함께 내년에는 본격적인 해외 시장 진출을 위해 해외 지사를 설립할 예정입니다. 현재 시장 규모가 큰 북미 시장을 염두에 두고 있습니다. 최종적으로는 현재 제조 트렌드에 맞는 토탈 스마트 팩토리 솔루션을 구축해 침체되어 있는 국내 제조업의 재도약에 기여하고자 합니다.\nIT동아 한만혁 기자 (mh@itdonga.com)",
        "relevance_score": 69
    },
    {
        "title": "삼성전자, AI 탑재 실속형 스마트폰 '갤럭시 A17 LTE' 국내 선봬",
        "date": "2025-11-07 11:50",
        "link": "https://www.discoverynews.kr/news/articleView.html?idxno=1077594",
        "content": "[디스커버리뉴스=오인환 기자] 삼성전자는 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 선보인다고 밝혔다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "3분기 글로벌 스마트폰 매출 전년비 5%↑…점유율 애플 43%·삼성 17%",
        "date": "2025-11-07 11:49",
        "link": "https://n.news.naver.com/mnews/article/119/0003022352?sid=105",
        "content": "7일 카운터포인트리서치에 따르면 2025년 3분기 전세계 스마트폰 시장 매출은 전년 대비 5% 증가한 1120억 달러를 기록하며 3분기 기준 역대 최고치를 경신했다.\n실피 자인(Shilpi Jain) 책임연구원은 \"전세계 스마트폰 평균판매단가(ASP)는 351 달러로 3분기 기준 역대 최고치를 기록했다. 고가 기기로 업그레이드하는 성숙 사용자층 확대에 따른 글로벌 프리미엄화 추세의 영향”이라고 분석했다.\n이어 “보상판매 프로그램, 금융 서비스 확장, 공격적인 번들 판매 전략 등이 소비자의 업그레이드 진입 장벽을 낮추며 신흥시장에서 스마트폰 ASP 상승세를 가속화하고 있다”고 덧붙였다.\n브랜드별로 보면 애플은 ASP가 소폭 하락했음에도 출하량이 전년 대비 9% 증가하며 제품 믹스 효과를 상쇄, 역대 3분기 중 최고 매출(전년 대비 6% 성장)을 기록했다.\n제프 필드핵(Jeff Fieldhack) 리서치 디렉터는 \"아이폰 17 시리즈는 전작 아이폰 16 시리즈 대비 우수한 성과를 보이고 있으며, 특히 기본형 모델은 뛰어난 가치 제안으로 전 지역에서 고른 판매 호조를 보이고 있다\"고 말했다.\n삼성전자는 19%의 점유율로 전세계 스마트폰 출하량 1위를 유지했으며, 매출은 전년 대비 9%, ASP는 3% 성장했다. 특히 갤럭시 S25 시리즈와 폴더블 신제품(Z 폴드7, 플립7)의 판매 호조로 프리미엄 제품 비중이 확대되면서 ASP 상승을 견인했다.\n샤오미는 14%의 점유율로 전세계 출하량 기준 3위를 기록하며 전년 대비 2% 성장했다. 이는 동남아시아, 중동·아프리카(MEA), 중남미 등 신흥시장에서 중·고급형 스마트폰 수요 확대가 다른 지역의 부진을 상쇄한 결과다.\n오포는 상위 5대 제조사 중 가장 높은 ASP 상승률(전년 대비 3.4%)을 기록했으며, 매출은 1% 성장했다. 리노(Reno) 14 시리즈의 견조한 판매가 출하량 증가를 이끌었고, 프리미엄 제품 포트폴리오 확장이 ASP 성장을 뒷받침했다.\n비보는 인도, 동남아시아, 중동·아프리카 지역에서의 강한 출하량 증가에 힘입어 상위 5대 브랜드 중 가장 높은 전년 대비 매출 성장률(12%)을 기록했다.",
        "relevance_score": 50
    },
    {
        "title": "엑시노스는 25%만 가져가라?...삼성·퀄컴 '칩 전쟁' 점화",
        "date": "2025-11-07 11:47",
        "link": "https://www.newspim.com/news/view/20251107000478",
        "content": "퀄컴, 갤럭시 S26 \"75% 공급 예상\" 발표에\n삼성은 자체 AP 엑시노스 2600 확대 노려\n\"엑시노스 2600 성능, 퀄컴·애플 칩 수준\"\n원가 절감·기술 자립 노린 삼성, 협상 시험대\n[서울=뉴스핌] 서영욱 기자 = 삼성전자와 퀄컴이 내년 2월 출시 예정인 스마트폰 '갤럭시 S26'의 칩셋 공급 비중을 놓고 팽팽한 신경전을 벌일 전망이다. 삼성전자는 성능이 크게 향상된 자체 개발 칩 '엑시노스 2600'을 앞세워 탑재 비중을 늘리려는 가운데, 퀄컴이 전체 물량의 75%를 공급하겠다고 사실상 선언하면서다. 갤럭시 S26을 둘러싼 양사의 이해관계가 맞물리며 '칩 주도권' 경쟁이 한층 뜨거워지고 있다.\n◆퀄컴 \"갤S26에 75% 가져간다\"...엑시노스도 퀄컴급이라는데\n퀄컴 크리스티아노 아몬 최고경영자(CEO)는 지난 5일(현지시간) 열린 회계연도 4분기 실적 콘퍼런스콜에서 \"갤럭시 S26 시리즈의 칩셋 비중을 약 75%로 예상하고 있다\"며 \"그게 우리가 계획하고 있는 수준\"이라고 말했다.\n올해 출시된 갤럭시 S25 시리즈에는 전량 퀄컴 칩이 탑재됐지만, S26부터는 상황이 달라질 전망이다. 삼성전자가 차세대 자체 개발 칩인 엑시노스 2600을 일부 모델에 적용할 계획이기 때문이다. 현재 삼성은 내년 2월 공개 예정인 갤럭시 S26 시리즈에 엑시노스 탑재를 검토 중이며, 최소 전체 물량의 25%가 엑시노스로 채워질 것으로 보인다. 사실상 퀄컴이 이 같은 비중 조정을 공식적으로 인정한 셈이다.\n업계에 따르면 갤럭시 S25 시리즈의 모델별 판매 비중은 울트라 56%, 기본형 26%, 플러스 18% 수준으로 추산된다. 이 비율을 고려하면 퀄컴이 전체 물량의 75%를 확보하기 위해서는 울트라 모델 전량과 기본·플러스 모델의 일부에 칩을 공급해야 한다. 실제로 삼성은 울트라 모델에는 퀄컴 칩을, 기본과 플러스 모델에는 지역별로 엑시노스 2600을 탑재하는 방안을 검토 중이다.\n다만 삼성전자는 지난달 실적 발표에서 \"갤럭시 S26 시리즈의 엑시노스 탑재 여부는 고객에게 제공할 경험을 기준으로 철저히 평가하고 있다\"며 \"현재 애플리케이션 프로세서(AP) 평가가 진행 중이며, 채용 여부는 확정되지 않았다\"고 밝혔다.\n특히 삼성의 차세대 칩으로 꼽히는 엑시노스 2600은 최근 유출된 긱벤치(Geekbench) 성능 테스트에서 애플과 퀄컴 칩에 견줄 만한 수준을 보여 주며 기대를 모으고 있다. 유출된 자료에 따르면 싱글코어 4217점, 멀티코어 1만3482점을 기록했으며, 이는 갤럭시 S26에 탑재될 퀄컴의 '스냅드래곤 8 엘리트 5세대'를 뛰어넘고, 애플의 노트북용 칩 M5와도 비슷한 수준으로 평가된다. 스마트폰용 칩셋이 데스크톱용 칩과 맞먹는 성능을 보였다는 점에서, 엑시노스 2600의 완성도와 경쟁력이 한층 높아졌다는 평가가 나온다.\n모바일 업계 관계자는 \"엑시노스는 삼성전자의 반도체 기술력 회복과 스마트폰 사업의 원가 절감이라는 두 가지 측면에서 모두 중요한 의미를 가진다\"며 \"엑시노스 2600이 까다로운 모바일경험(MX)사업부의 성능 기준을 충족했다면, 향후 탑재 비중 확대가 적극 검토될 것\"이라고 말했다.\n◆퀄컴도 물러설 수 없다…삼성과 '칩 주도권'\n엑시노스 탑재가 확대될 경우 갤럭시 S26의 제조원가는 낮아질 가능성이 크다. 삼성전자 반기보고서에 따르면 올해 상반기 디바이스경험(DX) 부문의 모바일 AP 매입액은 7조7899억 원으로, 전년 동기(6조275억 원) 대비 29.2% 증가했다. 같은 기간 전체 원재료 매입액에서 모바일 AP가 차지하는 비중도 17.1%에서 19.9%로 상승했다.\n최근 인공지능(AI) 수요 폭증으로 D램 가격이 급등하면서 내년 출시될 스마트폰의 제조 단가 상승이 불가피하다는 전망이 나온다. 이런 상황에서 삼성전자가 자체 칩인 엑시노스 탑재를 늘리면, 원가 상승 요인을 완화하고 수익성을 방어할 수 있을 것으로 보인다.\n업계에서는 내년 2월로 예정된 갤럭시 S26 공개 전까지 삼성전자와 퀄컴 간 치열한 협상이 이어질 것으로 보고 있다. 삼성은 엑시노스 2600의 성능 개선과 2나노 공정 안정화를 바탕으로 '프리미엄급 복귀'를 자신하고 있지만, 퀄컴 역시 오랜 기간 유지해온 갤럭시 시리즈 핵심 공급처 지위를 쉽게 내줄 수 없는 상황이다.\n특히 애플이 자체 모뎀으로 전환을 추진하면서 스마트폰 부문 매출 축소 우려가 커진 만큼, 퀄컴은 삼성 물량을 반드시 확보해야 하는 절박한 입장이다. 반면 삼성은 반도체 자립과 원가 효율화라는 두 가지 목표를 달성하기 위해 엑시노스 확대를 전략적으로 추진 중이다. 결국 협상의 향방은 퀄컴이 가격과 공급 조건에서 얼마나 유연한 태도를 보이느냐, 그리고 엑시노스가 실제 상용화 단계에서 어느 수준의 성능을 입증하느냐에 따라 결정될 전망이다.\nsyu@newspim.com",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, 스테디셀러 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 11:32",
        "link": "https://www.electimes.com/news/articleView.html?idxno=361564",
        "content": "전 세계에서 가장 인기가 많은 '가성비' 안드로이드 스마트폰, 갤럭시 A 시리즈가 국내에도 새로 나온다. 필수 성능과 AI 기능도 더해 상품성을 더욱 끌어올렸다.\n삼성전자는 7일 갤럭시 A17 LTE를 국내에 출시한다고 밝혔다.\n갤럭시 A17은 안드로이드 스마트폰 중 가장 판매량이 높은 갤럭시 A16 후속작이다. 3분기 처음 공개돼 국내로 확대 판매를 시작했다.\n갤럭시 A17 LTE는 코닝 고릴라 글래스 빅터스®+로 만든 6.7인치 디스플레이로 IP54 등급을 인증 받았다. 7.5mm 두께에 5000mAh 배터리, 5000만화소 광각 카메라 등 트리플카메라를 탑재했다.\n특히 갤럭시 A17은 AI 기능도 사용할 수 있다. 제미나이와 서클 투 서치 등 주요 기능을 지원한다. OS 업데이트토 6회, 보안도 6년간 약속했다.\n삼성월렛 역시 사용 가능하다. 삼성월렛 머니와 포인트, 해외결제 등 다양한 서비스를 제공한다.\n가격은 31만9000원. 색상은 블랙과 라이트 블루, 그레이 등 3종이다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 25
    },
    {
        "title": "앱 개발 도전…애플, '스위프트 스튜던트 챌린지' 내년 2월 접수",
        "date": "2025-11-07 11:30",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=282287",
        "content": "애플, 학생 대상 앱 개발 챌린지 매년 개최\n전문가 프로그래밍 언어 스위프트 등 지원\n韓 학생, 환자·장애인 접근성 돕는 앱 개발\n[서울=뉴시스]박은비 기자 = 애플은 내년 스위프트 스튜던트 챌린지 신청 접수가 내년 2월 6일부터 28일까지 3주간 진행한다고 7일 밝혔다.\n스위프트 스튜던트 챌린지는 학생들이 차세대 앱 제작을 위해 전문가들이 사용하는 것과 동일한 프로그래밍 언어인 스위프트와 Xcode를 이용한다. 지원자들은 챌린지를 준비하는 과정에서 스위프트 UI, 공간 컴퓨팅, 앱 설계, 머신 러닝과 같은 주제를 심도있게 탐구하는 디벨롭 인 스위프트 튜토리얼을 참고할 수 있다.\n또한 학생과 교육자는 앱 개발을 시작하면서 특별한 애플과의 만남 세션에 등록해 함께 코딩하거나 Xcode에서 지능형 기능 코딩을 실험해본 뒤 스위프트 스튜던트 챌린지에 참가할 수 있다.\n올해 스위프트 스튜던트 한국 우승자들은 사회적 영향력과 접근성을 중심으로 한 혁신적인 프로젝트를 선보였다는 평가를 받았다. 한가온 학생은 루게릭병 환자를 위한 눈 깜빡임 기반 의사소통 앱 '모스픽(Morspeak)'을, 최서연 학생은 파킨슨병 환자 재활을 돕는 글씨 연습 앱 '대글(Daegle)', 백예지 학생은 청각장애인을 위한 음악 이해 앱 '뮤지코(Musico)'를 개발했다.\n루게릭병 환자를 위한 모스픽은 환자들이 눈을 깜빡이는 것만으로 아이패드가 대신 말하게 할 수 있다. 아울러 채팅을 보내거나 방의 불을 켜고, 커튼을 치거나 보고 싶은 영상을 탐색해 재생할 수 있도록 돕는다. 모스픽은 한국의 협회, 재단, 병원 등 여러 전문가들과 협력해 실제 환경에서 더 효과적으로 작동할 수 있도록 개선 중이며, 국내에서 상용화를 시작했다.\n대글은 사용자가 애플 펜슬을 이용해 글씨를 쓰면, 글자의 크기를 자동 측정해 점점 작아지는 현상을 실시간으로 시각화해준다. 받아쓰기 모드는 사용자가 글자를 따라 써보며 손글씨를 연습할 수 있게 하고, 자유 글쓰기 모드는 사용자가 자유롭게 쓴 글씨 크기를 자동으로 분석해 인지할 수 있게 한다. 현재 고령층 사용자를 고려한 UI 개선을 위해 아카데미 디자이너 동문과 협업, 앱 스토어 정식 출시를 계획하고 있다.\n마지막으로 대글은 청각장애인이 비유적 표현과 시작적 요소를 통해 음악을 이해할 수 있게 하는 앱이다. 앱은 음계 개념을 시각화하고 사용자가 직접 음의 구조와 변화를 느낄 수 있도록 구성돼 있다. 백예지 학생은 애플 디벨로퍼 아카데미 출신으로 아카데미에서 배운 내용을 바탕으로 수료 후 처음 도전에서 우수 수상자로 선정됐다.",
        "relevance_score": 32
    },
    {
        "title": "애플 스마트폰 '매출 1위' 굳히기…삼성 출하량 1위 수성",
        "date": "2025-11-07 11:27",
        "link": "https://n.news.naver.com/mnews/article/374/0000473511?sid=104",
        "content": "[카운터포인트리서치 홈페이지 캡처=연합뉴스]\n올해 3분기 전 세계 스마트폰 매출이 지난해 같은 기간보다 5% 증가한 1천120억달러(한화 약 162조9천152억원)로, 분기 기준 역대 최고치를 기록했다고 시장조사업체 카운터포인트리서치가 7일 밝혔습니다.\n애플·삼성·샤오미·오포·비보 등 상위 5개 스마트폰 브랜드 모두 매출이 증가했고, 비보는 전년 대비 12% 늘어 가장 빠른 성장세를 보였습니다.\n애플은 전년 대비 6% 성장해 매출 기준 시장 점유율 43%로 1위를 유지해 2위인 삼성(17%)과의 격차를 26%포인트로 유지했습니다.\n나머지 3개 업체(샤오미·오포·비보)는 각각 6%의 점유율을 기록했습니다.\n같은 기간 스마트폰 출하량은 전년 대비 4% 증가한 3억2천만대로 집계돼 완만한 성장세를 보였습니다.\n출하량 기준 점유율은 삼성이 19%로 1위를 차지했으며 애플(17%), 샤오미(14%), 비보(9%), 오포(8%) 순이었습니다.\n카운터포인트리서치는 \"향후 전 세계 스마트폰 시장은 프리미엄화 추세와 폴더블 스마트폰 채택 확대에 힘입어 ASP와 매출이 점진적으로 성장할 것\"이라고 전망했습니다.",
        "relevance_score": 47
    },
    {
        "title": "애플, EC 디지털시장법 집행 반박...보안 약화 주장",
        "date": "2025-11-07 11:26",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=603138",
        "content": "[디지털투데이 석대건 기자] 애플이 유럽연합집행위원회(EC)의 디지털시장법(DMA) 집행에 공식 반박했다. 애플은 자사 최고준법감시책임자(CCO) 카일앤디어 부사장은 6일(현지시간) EC에 서한을 보냈다고 밝혔다.\nDMA는 거대 플랫폼 사업자의 시장 지배력 남용을 막고자 일정 규모 이상 사업자를 게이트키퍼로 지정해 특별 규제하는 법이다. 애플은 지난 4월 DMA를 위반했다는 EC의 결론에 따라 5억유로(약 8000억원)의 과징금을 부과받았다.\n서한에서 애플은 EC의 디지털서비스법(DSA) 준수 여부 조사가 DMA 집행으로 인한 문제와 모순된다고 전했다. EC는 한 달 전 대규모 온라인 플랫폼의 소비자 사기 방지 조치와 아동 보호 대책에 대한 두 건의 조사를 시작했다.\n또 EC는 애플에 디지털서비스법(DSA) 준수 여부와 관련해 두 건의 조사를 개시했다. 대규모 온라인 플랫폼(VLOP)의 소비자 대상 사기 방지 조치와 플랫폼 내 아동 보호 대책 점검에 대한 건이다.\n이후 애플은 앱스토어와 앱 심사 절차를 통해 사기 및 아동 유해 앱을 배제해왔다. iOS는 17년간 소비자를 겨냥한 대규모 악성코드 공격이 발생하지 않았고, 이에 대해 애플은 현대 운영체제 중 전례 없는 보안 성과라고 설명했다.\n하지만 EC가 이러한 보안 접근 방식 유지를 불가능하게 만들었다고 주장하며 EC는 iOS 사용자를 보호하는 핵심 안전장치 도입도 금지했다고 밝혔다.\nEC는 DMA 집행을 통해 개발자가 앱에서 외부 사이트나 제3자 앱 마켓플레이스로 사용자를 이동하도록 강제하고 있다. 이에 애플은 이 과정에서 실질적 안전장치가 마련되지 않았다고 지적했다. 많은 사용자가 애플이 통제하거나 모니터링할 수 없는 외부 플랫폼에서 사기에 노출되고 있다는 지적이다.\n앱스토어를 통해 배포되는 앱도 예외가 아니라고 설명했다. 악의적 개발자가 앱 내에 피싱 사이트 링크를 설치해도 애플이 검수 과정에서 걸러낼 수 없다는 설명이다.\n아울러 애플은 EC의 요구가 부모의 자녀 보호를 지원하는 도구를 약화시킨다고 밝혔다. EC가 애플의 핵심 보호 장치 유지나 신규 도입 시도를 거부했며, 애플이 최선의 노력을 다해도 아동 사용자가 겪을 위험이 증가할 수밖에 없다고 주장했다. 애플은 이번 조사가 EC의 잘못된 DMA 집행이 초래한 문제로부터 주의를 돌리기 위한 시도일 수 있다고 우려했다.\n애플은 서한에서 \"EU가 아이폰·아이패드 운영체제(OS)의 보안과 개인정보를 훼손하려는 집행 의제를 갖고 있다\"고 주장했다.",
        "relevance_score": 68
    },
    {
        "title": "애플, 아이폰 에어 2세대에 듀얼 카메라 탑재한다... 인기몰이 실패한 ...",
        "date": "2025-11-07 11:20",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1805817",
        "content": "애플이 지난 9월 자사 첫 초슬림·초경량 스마트폰인 아이폰 에어(Air)를 공개한 데 이어, 내년 선보일 차세대 모델에서 카메라 개수를 늘리는 방안을 고려하고 있다는 소식이 전해졌다.\n6일(현지 시각), 중국 현지 제조·공급망 유출 전문가인 ‘数码闲聊站(디지털잡담역)’은 이날 본인의 웨이보 게시물을 통해 애플이 기존 아이폰 에어의 세대교체를 위해 신제품 출시를 준비하고 있다고 밝혔다.\n그는 “중간 규격인 6.5인치 크기에 고주사율을 지원하는 디스플레이, 3D 페이스ID, 후면의 수평 카메라 바 디자인, 초슬림 디자인은 (아이폰 에어 2세대에서도) 유지될 예정”이라며, “동시에 4,800만 화소 메인(광각) 카메라에 더해, 동일한 해상도의 초광각 렌즈를 추가하는 방식도 검토되고 있다.”라고 설명했다.\n아이폰 에어는 역대 아이폰 중 가장 얇은 5.6mm의 두께를 특징으로 내세운 모델로, 애플이 선보인 최초의 초슬림폰이다. 특유의 디자인에 따른 심미성으로 경쟁력을 확보한 동시에, 얇은 두께, 165g에 그치는 가벼운 무게 역시 좋은 평가를 얻고 있다.\n다만 얇아진 두께는 사실상 제품 외관을 제외한 대부분의 요인에서 명백한 약점으로 작용했다. 배터리 용량이 3,149mAh로 경쟁사 플래그십 스마트폰보다 현격히 작고, 이를 보완하기 위해 출시된 전용 보조배터리는 국내 기준 14만 9,000원이라는 높은 가격에도 불구하고 12W의 느린 충전 속도, 65%의 기기 충전 한계 등으로 비판받고 있다.\n더불어 상단 수화부 스피커만으로 구성된 모노 오디오로 볼륨과 입체감이 상대적으로 부족하며, 전 세계적으로 심 슬롯이 없는 모델만 출시되어 eSIM 요금제 및 지원이 부족한 한국에선 사용하기가 불편하다는 반응도 나온다. 특히, 최소 159만 원에 달하는 프리미엄 모델인데도 후면 카메라가 단 하나에 불과하다는 점도 불만을 자아내는 요소다.\n출시 초기를 지나 다방면으로 약점을 드러낸 아이폰 에어는 글로벌 전역에서 수요가 줄어들고 있는 것으로 추정된다. 일본 미즈호증권이 지난달 14일 발표한 보고서에 따르면, 애플은 아이폰 17 시리즈 전체의 연간 생산량을 기존 8,800만 대에서 9,400만 대로 늘리면서도 아이폰 에어의 생산량은 100만 대 낮춘 것으로 알려졌다.\n반면 글로벌 전역에서 견고한 수요가 나타나는 아이폰 17, 아이폰 17 프로, 아이폰 17 프로 맥스는 각각 200만 대, 100만 대, 400만 대 증산할 것을 부품·제조 협력사에 주문했다고 미즈호증권 측은 밝혔다.\n이에 애플은 기획 단계에서 기대한 아이폰 에어의 인기와 실제 수요 사이의 괴리가 크다는 사실을 인지하고, 차세대 모델에선 듀얼 카메라를 도입해 약점 보완을 도모하는 것으로 추정된다. 그러나 최근 반도체 제품의 수요 증가와 공급 차질로 스마트폰용 CMOS 센서 가격이 10% 이상 증가한 만큼, 이와 같은 계획이 실제로 반영될 가능성은 확신하기 어려운 상황이다.\n한편, 아이폰 에어와 유사한 초슬림폰 콘셉트를 공유하는 삼성 갤럭시 S25 엣지는 지난 5월 국내외에 출시된 직후부터 저조한 판매량을 기록하고 있으며, 이에 따라 삼성전자는 차세대 제품의 출시 계획을 완전히 취소한 것으로 알려졌다.",
        "relevance_score": 79
    },
    {
        "title": "애플 스마트폰 '매출 1위' 굳히기…삼성 출하량 1위 지켰다",
        "date": "2025-11-07 11:18",
        "link": "https://n.news.naver.com/mnews/article/001/0015729772?sid=105",
        "content": "(서울=연합뉴스) 박형빈 기자 = 올해 3분기 전 세계 스마트폰 매출이 지난해 같은 기간보다 5% 증가한 1천120억달러(한화 약 162조9천152억원)로, 분기 기준 역대 최고치를 기록했다고 시장조사업체 카운터포인트리서치가 7일 밝혔다.\n애플·삼성·샤오미·오포·비보 등 상위 5개 스마트폰 브랜드 모두 매출이 증가했고, 비보는 전년 대비 12% 늘어 가장 빠른 성장세를 보였다.\n애플은 전년 대비 6% 성장해 매출 기준 시장 점유율 43%로 1위를 유지해 2위인 삼성(17%)과의 격차를 26%포인트로 유지했다. 나머지 3개 업체(샤오미·오포·비보)는 각각 6%의 점유율을 기록했다.\n같은 기간 스마트폰 출하량은 전년 대비 4% 증가한 3억2천만대로 집계돼 완만한 성장세를 보였다.\n출하량 기준 점유율은 삼성이 19%로 1위를 차지했으며 애플(17%), 샤오미(14%), 비보(9%), 오포(8%) 순이었다.\n카운터포인트리서치는 \"향후 전 세계 스마트폰 시장은 프리미엄화 추세와 폴더블 스마트폰 채택 확대에 힘입어 ASP와 매출이 점진적으로 성장할 것\"이라고 전망했다.\nbinzz@yna.co.kr",
        "relevance_score": 47
    },
    {
        "title": "삼성전자, 실속형 AI 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 11:12",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2142368",
        "content": "'제미나이·서클 투 서치' 지원…카메라 공유해 AI 활용\n삼성전자는 필수 성능을 강화하고 AI(인공지능) 기능도 탑재한 실속형 스마트폰 ‘갤럭시 A17 LTE’를 7일 국내 출시한다고 밝혔다.\n‘갤럭시 A17 LTE’는 △169.1㎜(6.7형) 대화면 디스플레이 △7.5밀리미터(㎜) 두께의 한층 얇고 가벼워진 디자인 △5천만화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되고 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 ‘갤럭시 A17 LTE’는 최대 90헤르츠(㎐) 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 ‘광학식 손떨림 보정(OIS)’ 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n‘갤럭시 A17 LTE’는 7.5㎜의 두께와 190그램(g)의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 ‘코닝® 고릴라® 글래스 빅터스®+’를 적용해 내구성도 갖췄다.\n또 5000밀리암페어시(mAh) 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n‘갤럭시 A17 LTE’는 ‘제미나이(Gemini)’와 ‘서클 투 서치(Circle to Search)’ 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 ‘서클 투 서치’로 간편하게 검색할 수 있고 ‘제미나이 라이브’를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용, 현재 상황에 최적화된 도움을 받을 수 있다.\n‘갤럭시 A17 LTE’는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 ‘삼성월렛 머니’와 리워드 적립 프로그램 ‘삼성월렛 포인트’ 서비스 외에도 △온·오프라인 간편결제 △해외 결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 ‘갤럭시 A17 LTE’를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 “갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품”이라며 “앞으로도 소비자의 다양한 취향과 수요를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정”이라고 말했다.",
        "relevance_score": 31
    },
    {
        "title": "실속형 스마트폰에 강화된 AI까지...삼성전자 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 11:12",
        "link": "http://www.opinionnews.co.kr/news/articleView.html?idxno=127164",
        "content": "'제미나이'·'서클 투 서치' 등 AI 기능 지원해 사용성 강화\n[오피니언뉴스=박정훈 기자] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'(Galaxy A17 LTE)를 7일 국내 출시한다.\n갤럭시 A17 LTE는 169.1㎜(6.7형) 대화면 디스플레이, 7.5㎜ 두께의 한층 얇고 가벼워진 디자인, 5000만화소 광각 카메라, AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다. 이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로 블랙, 라이트 블루, 그레이 등 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 갤럭시 A17 LTE는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다. 후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n갤럭시 A17 LTE는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄으며 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다. 아울러 '제미나이'(Gemini)'와 '서클 투 서치'(Circle to Search) 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n갤럭시 A17 LTE는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 온∙오프라인 간편결제, 해외 결제, 국내외 교통카드, 전자증명서, 모바일 신분증, 탑승권, 티켓, 멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 갤럭시 A17 LTE를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라면서 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.\n저작권자 © 오피니언뉴스 무단전재 및 재배포 금지",
        "relevance_score": 30
    },
    {
        "title": "애플, EU DSA 조사에 공식 반박 서한 스캠 위험 더 커져",
        "date": "2025-11-07 11:07",
        "link": "https://n.news.naver.com/mnews/article/031/0000978928?sid=105",
        "content": "DSA(디지털서비스법)는 온라인 플랫폼의 불법 콘텐츠 차단, 소비자 사기 방지, 아동 보호 강화를 의무화한 법이다.\n집행위는 지난달 대규모 온라인 플랫폼(VLOP)들이 DSA 의무를 제대로 이행하고 있는지 점검하기 위해 두 건의 조사를 개시했다. 하나는 소비자 대상 사기 예방 조치, 또 다른 하나는 아동 보호 대책 점검이다.\n이번 조사는 빅테크 기업들이 이용자 보호보다 시장 지배력 유지에 치중하고 있다는 유럽 내 여론과 정치권의 압박 속에서 이뤄졌다. 유럽연합은 최근 몇 년간 구글, 메타, 틱톡 등 대형 플랫폼의 알고리즘 투명성 부족과 유해 콘텐츠 대응 미흡을 비판해 왔다.\n애플은 이번 서한에서 “위원회의 접근이 잘못됐다”며 “DSA의 취지와 달리, 디지털시장법(DMA) 집행이 오히려 사용자 보호를 약화시키고 있다”고 반박했다.\nDMA(디지털시장법)는 애플·구글 등 ‘게이트키퍼’ 기업의 시장 지배력을 제한하기 위한 법으로, 개발자에게 외부 결제나 제3자 앱 마켓 이용을 허용하도록 강제한다. 애플은 “이 조치로 이용자가 검증되지 않은 외부 환경에 노출돼 사기와 스캠(온라인 사기) 위험이 커지고 있다”고 주장했다.\n애플은 “App Store와 앱 심사 절차를 통해 사기, 스팸, 아동 유해 콘텐츠를 차단해 왔으며, iOS는 17년간 대규모 악성코드 공격이 한 차례도 없었다”며 “그런데 집행위가 이러한 보호 체계를 유지하지 못하게 하고 있다”고 밝혔다.\n또 “DMA로 인해 자녀 보호 기능이 약화되고, EU는 실질적인 안전장치 없이 위험을 사용자에게 전가하고 있다”고 지적했다.\n애플은 “이번 조사는 잘못된 DMA 집행의 문제에서 시선을 돌리기 위한 시도”라며 “결국 피해는 사용자에게 돌아가고 있다”고 밝혔다.",
        "relevance_score": 35
    },
    {
        "title": "애플, 아이폰·아이패드용 'iOS 18.7.2' 보안 업데이트 출시",
        "date": "2025-11-07 11:06",
        "link": "https://kbench.com/?q=node/273019",
        "content": "iOS 18\n애플이 아이폰 및 아이패드를 위한 'iOS 18.7.2'와 'iPadOS 18.7.2' 업데이트를\n출시했다.\niOS 18.7.2 및 iPadOS 18.7.2 업데이트는 주로 보안 취약점 수정에 초점을 맞춘\n마이너 업데이트다. 애플은 “이 업데이트는 중요한 보안 업데이트를 제공하며 모든\n사용자에게 권장된다”고 밝혔다.\n이 업데이트는 최신 운영체제(iOS 26 / iPadOS 26)로 업그레이드할 수 없는 구형\n기기나, 아직 이전 버전을 사용 중인 기기에서 설치할 수 있다.\n대상 기기는 아이폰 XS 이상, 아이패드 프로 13인치, 아이패드 프로 12.9인치(3세대\n이후), 아이패드 프로 11인치(1세대 이후), 아이패드 에어(3세대 이후), 아이패드\n7세대 이후, 아이패드 미니(5세대 이후) 모델을 지원한다.",
        "relevance_score": 50
    },
    {
        "title": "[더벨][로보월드 2025]'AMR 선두주자' 티로보틱스, 협동로봇 결합 전략",
        "date": "2025-11-07 11:02",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202511051632036400106623",
        "content": "[로보월드 2025]'AMR 선두주자' 티로보틱스, 협동로봇 결합 전략레인보우로보틱스 협업, '티로보틱스 모바일 휴머노이드' 구체화\n전기룡 기자공개 2025-11-07 10:56:39\n이 기사는 2025년 11월 06일 08시05분 thebell에 표출된 기사입니다\n티로보틱스가 올해 20주년을 맞이한 '로보월드 2025' 행사장에서 자사 로봇 포트폴리오를 공개했다. 자율이동로봇(AMR)의 사용처를 단순 이송에 한정하지 않고 협동로봇 등과 결합하는 전략을 짰다. 레인보우로보틱스와 협업한 성과물도 공개했다. 최종적으로 AMR을 고도화해 휴머노이드까지 저변을 넓히겠다는 청사진을 그리고 있다.티로보틱스는 지난 5일 경기도 고양시 킨텍스에서 열린 '로보월드 2025'에 참가해 그간의 성과를 공유했다. 실제 양산품을 부스에 배치해 관심을 끌었다. 경쟁사들이 데모 버전 위주로 전시한 것에 비해 범퍼, 센서 등까지 모두 현장과 동일한 형태를 선보였다.\n그간 AMR은 제조시설 혹은 물류창고 등에서 무인으로 무거운 물건을 이동시킬 때 주로 사용됐다. 연구개발 방향도 라이다 센서를 바탕으로 장애물 유무를 파악하거나, 맵을 정확하게 인식하는데 초점을 맞췄다. 자율주행 기술력이 곧 AMR의 성공 여부를 결정짓는 요인처럼 여겨졌다.\n반면 티로보틱스는 자율주행에 더해 약 3년 전부터 갈고 닦은 AMR 역량을 다각화하는데 무게를 뒀다. AMR과 협동로봇을 결합하는 방식이 주로 사용됐다. 삼성전자 계열인 레인보우로보틱스와 협업 중인 로봇이 대표적인 성과다. 티로보틱스는 지난 5월 레인보우로보틱스와 스마트팩토리 관련 업무협약을 체결하는 등 긴밀한 관계를 이어오고 있다.\n부스 내에도 티로보틱스의 AMR과 레인보우로보틱스의 협동로봇이 결합한 형태의 로봇이 배치됐다. 양사가 산업통상자원부의 국책과제를 맡아 고도화하고 있는 로봇이다. 산업통상자원부는 '제조 AX(AI Transformation) 강대국'으로 거듭나겠다는 비전 하에 로봇과 관련된 국책과제에 힘을 싣고 있다.\n해당 로봇에는 AI 모델인 'YOLO11'이 적용됐다. 학습된 이미지 데이터를 바탕으로 볼트의 위치를 정밀하게 인식할 수 있는 게 특징이다. 인식한 뒤에는 AMR을 통해 직접 이동해 볼트를 조립·해체하는 작업을 수행한다. 현재는 볼트를 4개까지 인식할 수 있지만 향후 디스플레이 공정에 적용할 수 있을 정도로 기술력을 끌어올린다는 계획이다.\nAMR에 포크리프트 기능을 접목한 로봇도 참관객들의 이목을 끌었다. 실제 북미 소재의 글로벌 전기자동차 기업에 납품한 이력이 있는 로봇이다. 포크리프트의 무인화를 이뤄냈다는 점에서 대내외적으로 높은 평가를 받고 있다. 북미를 중심으로 포크리프트 시장의 인력난이 가중되는 추세인 만큼 추가 수출 가능성도 열려 있다.\n향후에는 AMR 기술력을 토대로 휴머노이드까지 영역을 넓힌다는 복안이다. '티로보틱스 모바일 휴머노이드'라는 이름으로 구체화 단계에도 도달했다. 해당 로봇은 두 개의 7축 로봇암과 몸통, 다리 관절로 구성돼 있다. 다리 관절 아래에는 최대 1m/s 속도로 주행하는 AMR이 결합된다. 피지컬AI를 염두한 행보다.\n티로보틱스 관계자는 \"스마트팩토리와 피지컬AI라는 키워드를 바탕으로 '산업의 자동화를 넘어 미래를 설계한다'라는 슬로건을 준비했다\"며 \"AMR이 제조·물류 현장을 혁신할 수 있도록 향후 나아가야할 기술 발전사를 부스에 담았다\"고 말했다. 그러면서 \"납품 실적이 있거나 구체화 단계인 로봇 위주로 전시된 부분도 특이점\"이라고 덧붙였다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [World ADC 2025]앱티스, DA-3501 본임상 진입…플랫폼 딜 기반 확보\n- [i-point]DS단석, 3분기 매출 2548억 \"실적 체력 개선\"\n- [i-point]엑시온그룹, 3분기 영업이익 흑자전환\n- [thebell interview]안건준 레이저쎌 대표 \"양산계약 가시화, 내년 턴어라운드 목표\"\n- [i-point]'급속 충전' 채비, 3세대 급속 충전기 출시\n- [i-point]유니켐, 300억 BW 완판 \"신사업 본격화\"\n- [i-point]엔알비, LH 고흥도양지구에 모듈로 공급주택 공급\n- [i-point]위세아이텍, '태국 스마트시티 엑스포 2025' 참가\n- [보험경영분석]농협생명, 보험손익 감소에도 '순익 2000억' 확보\n- [보험경영분석]농협손보, 킥스 하방압력에 자본확충도 역부족\n전기룡 기자의 다른 기사 보기\n-\n- [thebell interview]안건준 레이저쎌 대표 \"양산계약 가시화, 내년 턴어라운드 목표\"\n- [로보월드 2025]'AMR 선두주자' 티로보틱스, 협동로봇 결합 전략\n- [i-point]'책임경영' 안건준 레이저쎌 회장, 1만2000주 장내 매수\n- [i-point]APS DNL·SG에너지, '미디어 BIPV' 시제품 완성 목전\n- [i-point]큐브엔터 '미연', 미니 앨범 'MY, Lover' 기념 팝업 개최\n- [에스케이팩 IPO]나무기술 자회사, 스마트팩토리 잠재력 '키 포인트'\n- [i-point]'APS 계열' 비손메디칼, 엘라덤 브라질 성과 공유\n- [i-point]엔알비, 완도 고령자복지주택에 모듈러 기술력 적용\n- [i-point]큐브엔터 '미연', 미니 앨범 'MY, Lover' 국내외 차트 석권\n- [Big client deal]공공 수요 높은 위세아이텍, 신제품 레퍼런스 '눈길'",
        "relevance_score": 67
    },
    {
        "title": "애플 ‘폴더블’ 순항 평가, 관련주 재조명받을까",
        "date": "2025-11-07 10:58",
        "link": "https://www.etoday.co.kr/news/view/2523206",
        "content": "최근 일부 국내외 언론을 중심으로 애플의 폴더블 제품 출시 지연 가능성이 제기되면서 관련주들의 주가가 조정을 겪었다. 하지만 증권가에서는 내년 하반기 출시 일정은 변동 없이 순항 중이며 현재의 주가 조정을 매수 기회로 삼아야 한다는 분석을 내놓고 있어 주목된다.\n8일 증권업계에 따르면 애플의 폴더블 스마트폰 출시 지연 논란은 10월 일본 미즈호증권의 보고서에서 시작됐다. 이 보고서는 최종 설계 및 사양 확정 과정에 시간이 소요돼 기존 예상 시점인 2026년 3분기 출시가 쉽지 않을 수 있다고 분석했다. 이로 인해 한 달간 애플 폴더블 관련주의 상승률은 섹터 내에서 가장 저조한 성과를 보이기도 했다.\n그러나 일부 증권사들은 애플의 폴더블 스마트폰 출시 계획에 큰 변화가 없으며, 내년 하반기 출시를 목표로 한 타임라인은 예정대로 순항 중인 것으로 파악했다. 주요 핵심 부품 공급망(SCM) 업체들을 통해 확인한 결과, 폴더블 스마트폰의 부품 양산 및 공급 승인(PO) 시점은 기존 2026년 6월 전후 계획에서 변동이 감지되지 않는다는 분석이다. 다만, 태블릿형 폴더블 출시 시점은 2028년에서 2029년으로 약 1년가량 연기될 가능성은 존재하는 것으로 봤다.\n김종배 현대차증권 연구원은 “현재 공급망 내 업체들은 P1-P2(프로토타입 테스트) 단계를 진행 중이며, 제품 스펙과 관련된 큰 윤곽은 이미 결정된 것으로 알려졌다. 최종 스펙이 결정되면 양산을 위한 절차가 진행될 예정이며, 관련 물량 수주는 이르면 연내, 늦어도 연초에는 확보될 것으로 예상된다”고 밝혔다.\n최근 덕산네오룩스, 파인엠텍, 비에이치 등 애플 폴더블 스마트폰의 주요 수혜 예상 업체들의 주가는 9월부터 조정 국면을 보이고 있다. 이는 폴더블 신제품 출시 지연 우려뿐 아니라, 국내 증시 내 자금이 반도체, 2차전지 등 주도 업종으로 집중되고 아이폰 신제품 출시 직후 차익 매물이 나타나는 계절적 패턴 등이 복합적으로 작용한 결과로 분석된다.\n하지만 애플 폴더블 스마트폰의 양산 및 출시 시점이 점차 가시화됨에 따라 관련 부품사들의 밸류에이션 매력과 모멘텀은 점진적으로 강화될 것이란 예상이다.\n덕산네오룩스는 아이폰 폴더블에 적용될 COE(Color on Encapsulation) 기술 구현에 필수적인 블랙 PDL(Polymer Depletion Layer) 소재를 독점 공급할 계획이며, 폴더블 구조상 디스플레이 면적이 확대돼 실적 효과가 기존 아이폰 대비 커질 것으로 추정된다. 파인엠텍은 폴더블 내부 힌지 및 커버 윈도 관련 부품을, 비에이치는 유기발광다이오드(OLED)용 연성회로기판(FPCB)을 공급하며 본격적인 양산 시점에 직접적인 수혜를 예상했다. 파인엠텍은 폴더블 팹(Fab) 대응을 위해 레이저 설비에 약 335억 원을 투자했고, 유티아이는 폴더블 설비 투자를 위해 총 700억 원 수준의 자금 조달을 완료하는 등 주요 공급업체들은 이미 생산 대응을 위한 준비를 구체화하고 있다.\n정원석 iM증권 연구원은 “애플 폴더블 스마트폰의 양산 및 출시 시점이 점차 가시화됨에 따라 관련 부품사들의 밸류에이션 매력과 모멘텀은 점진적으로 회복될 가능성이 높다”며 “단기 실적 부진에 따른 주가 조정 구간을 중장기 관점에서 비중 확대 기회로 활용할 것을 추천한다”고 밝혔다.",
        "relevance_score": 84
    },
    {
        "title": "삼성전자, AI 탑재 실속형 스마트폰 '갤럭시 A17 LTE' 출시",
        "date": "2025-11-07 10:58",
        "link": "https://www.it-b.co.kr/news/articleView.html?idxno=85111",
        "content": "[아이티비즈 김문구 기자] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 가격은 31만 9,000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝 고릴라 글래스 빅터스+'를 적용해 내구성도 갖췄다. 또, 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 27
    },
    {
        "title": "삼성전자 갤럭시 A17 LTE 보급형의 프리미엄화 본격 시동",
        "date": "2025-11-07 10:54",
        "link": "https://www.polinews.co.kr/news/articleView.html?idxno=712934",
        "content": "얇고 가벼워진 디자인, 대화면 디스플레이∙대용량 배터리 탑재\n'제미나이'·'서클 투 서치' 등 AI 기능 지원해 사용성 강화\n7일 출시, 블랙∙라이트 블루∙그레이 3가지 컬러… 가격은 31만 9천 원\n삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 단순한 보급형 신제품이 아니다.\n이 제품은 삼성의 스마트폰 라인업 전략이 'AI 중심'으로 재편되고 있음을 상징적으로 보여주는 모델이다.\n불과 30만 원대 초반 가격임에도 불구하고, A17 LTE에는 ▲AI 기반 검색 '서클 투 서치(Circle to Search)' ▲'제미나이(Gemini)' 실시간 보조 기능 등, 갤럭시 S24 시리즈와 같은 프리미엄 AI 기능이 대거 이식됐다.\n이는 \"AI는 프리미엄 전용이 아니다\"라는 삼성의 전략적 메시지로 해석된다.\n삼성은 이번 제품을 통해 AI 생태계의 저변 확대를 노리고 있다. 고가 모델에서만 경험할 수 있던 기능을 중저가 라인으로 확장함으로써, AI 경험을 일상화하고 장기적으로 갤럭시 생태계 충성도를 높이려는 전략이다.\n그간 A시리즈는 합리적 가격과 안정적 품질로 대표됐지만, AI 시대를 맞아 '가성비 중심'에서 '기능 경험 중심'으로 진화하고 있다.\n'갤럭시 A17 LTE'는 ▲6.7형 슈퍼 아몰레드 디스플레이(90Hz) ▲광학식 손떨림 방지(OIS) ▲5,000만 화소 트리플 카메라 ▲대용량 배터리(5,000mAh) 등을 갖추며, 단가 대비 기능 완성도를 극대화했다.\n특히 두께 7.5mm, 무게 190g의 경량 설계와 '고릴라 글래스 빅터스+' 적용은 보급형의 내구성과 휴대성 한계를 보완한 진화형 디자인으로 평가된다.\n이는 단순히 저가 시장 대응이 아니라, \"중저가폰도 오래 쓸 수 있다\"는 브랜드 신뢰 회복 전략으로 이어진다.\nAI 기능을 앞세운 보급형 전략은 글로벌 시장 경쟁 구도 속에서 더욱 중요해진다.\n삼성은 인도, 동남아, 남미 등 신흥시장을 중심으로 'A시리즈=실속형 AI폰'이라는 인식을 구축하려는 의도가 뚜렷하다.\n특히, 구글의 '제미나이(Gemini)' AI를 기본 내장함으로써 안드로이드 생태계 내에서 삼성만의 AI 경험을 강화했다.\n이는 단순한 하드웨어 경쟁을 넘어, 소프트웨어 플랫폼과 서비스 경험으로 승부하려는 전략적 포석이다.\n또한 '삼성월렛 머니', '포인트 리워드', '모바일 신분증' 등 삼성월렛 생태계와의 연동성 강화는, 스마트폰을 '결제-인증-AI 보조'가 통합된 생활 플랫폼으로 확장하려는 방향성과도 맞닿아 있다.\n삼성은 이번 제품에 대해 최대 6회 OS 업그레이드 및 6년간 보안 업데이트 지원을 약속했다.\n이는 구글, 샤오미 등 경쟁사 대비 가장 긴 수준으로, 중저가 스마트폰 시장에서 흔치 않은 장기지원 정책이다.\n결국 이는 단순한 제품 판매가 아니라, \"오래 쓸 수 있는 삼성폰\"이라는 신뢰의 복원과 브랜드 충성도 유지 전략으로 풀이된다.\nAI, 보안, OS 업그레이드까지 통합된 장기지속 전략은 향후 서비스형 스마트폰(Smartphone-as-a-Service) 모델의 기반이 될 가능성도 있다.\n'갤럭시 A17 LTE'는 단순한 실속형 신제품이 아니라, 삼성의 스마트폰 전략이 'AI 중심 생태계 확장'으로 이동하고 있음을 보여주는 첫 신호탄이다.\n삼성은 프리미엄에서 확보한 AI 경쟁력을 보급형까지 확산함으로써, 글로벌 점유율 방어는 물론, 차세대 AI 경험을 일상화하는 '대중형 AI 플랫폼 전략'을 본격화하고 있다.\n\"AI를 누구나 쓸 수 있게 만드는 것, 그것이 삼성의 차별화다.\"\n정호진 삼성전자 한국총괄 부사장의 이 발언은, 바로 그 전략의 방향성을 함축한다.\n'갤럭시 A17 LTE'는 가격 경쟁보다 'AI 경험'으로 승부하는 삼성의 전략 전환점이다.\n이는 'AI폰의 대중화'라는 거대한 시장 흐름 속에서, 삼성전자가 프리미엄과 보급형의 경계를 허물며 생태계 중심의 경쟁으로 전환하고 있음을 보여준다.\n[폴리뉴스 정철우 기자]",
        "relevance_score": 29
    },
    {
        "title": "빅테크와 'B2B' 접점 늘리는 LG전자···매출 확대 교두보 마련",
        "date": "2025-11-07 10:40",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=416772",
        "content": "HVAC 솔루션 글로벌 주요 데이터센터 진입 속도\nCDU 등 수냉식 강점···하이퍼스케일급 맞춤형 개발\n애플 아이폰 완제품 생산에 스마트팩토리 첫 공급\n인텔과도 지속 협업 논의···외연 확장 지속\n[시사저널e=고명훈 기자] LG전자가 B2B(기업 간 거래) 사업에서 글로벌 빅테크와의 접점을 넓히며 체질 전환에 성과를 내고 있다. 냉난방공조(HVAC) 사업에선 급성장 중인 데이터센터 시장을 겨냥해 글로벌 주요 사업자들과 협업 관계를 늘리며 매출 확대를 위한 교두보를 사실상 마련했단 평가다.\n그룹 내부 관계사들을 대상으로 먼저 시작했던 스마트팩토리 사업에서도 마침내 애플을 고객사로 확보하며 외형 성장에 박차를 가하고 있다.\n◇MS 이어 AWS, 엔비디아까지···데이터센터 냉각솔루션 3배 성장 목표\n7일 전자업계에 따르면 LG전자는 데이터센터용 냉각솔루션에선 마이크로소프트(MS)를 고객사로 확보한 데 이어, 아마존웹서비스(AWS)와도 공급 협력을 확대 논의하고 있다. AWS와의 파트너십도 확정될 시 글로벌 데이터센터 점유율 ‘투톱’을 모두 주력 고객으로 확보하게 된다.\n전세계 주요 AI 데이터센터에 그래픽처리장치(GPU) 기반의 AI 반도체를 공급 중인 엔비디아와도 주력 냉각 솔루션에 대한 인증 과정을 진행 중이다. LG전자는 이를 통해 올해 AI 데이터센터용 냉각솔루션 수주를 지난해 대비 3배 이상 확대한단 목표다.\nLG전자의 AI 데이터센터 냉각솔루션은 공랭식과 수냉식 시스템 모두를 포트폴리오로 확보하고 있단 점에서 강점을 나타낸다. 특히, 냉각 효율과 비용 절감 등을 장점으로 한 수냉식 냉각시스템에 대한 수요가 최근 급증하면서 LG전자 또한 이 부분에 대한 역량에 집중하며 빅테크 기업들의 수주를 공략하고 있다.\n데이터센터업계 관계자는 “예전에는 GPU 시장이 이렇게 클지 몰랐고 GPU의 전력 소비가 이렇게 높을지 몰랐을 것이다. 과거 공랭식으로도 모두 감당할 수 있었던 GPU의 수요가 폭발적으로 늘어나면서 최대한 작은 공간에 같은 전력을 쓰고도 컴퓨팅파워를 늘려야 되다 보니까 수냉식을 도입해야 된다는 것에 의견이 모아진 상황”이라며, “작년부터 수냉식에 대한 부분들이 화두가 되면서 데이터센터를 지을 때 관련 인프라를 설계하기 시작했고, 앞으로 짓는 데이터센터에는 계속 수냉식에 대한 요청사항들이 있을 것”이라고 설명했다.\nLG전자의 대표적인 수냉식 냉각솔루션으론 냉각수 분배장치(CDU)와 콜드 플레이트 등이 있다. 초대형 냉방기인 칠러 장치 또한 차가운 액상을 이용한 수냉식 모델을 라인업으로 보유하고 있다.\nLG전자가 가장 먼저 확보한 빅테크 고객사는 MS다. MS는 전세계에서 가장 큰 규모의 AI 하이퍼스케일급 데이터센터를 건설 중인데, LG전자는 여기에 칠러와 CDU 등을 공급하기로 했다.\nCDU는 수냉식 냉각 시스템에서 차가운 물이 들어오면 유량을 정밀하게 조절해 서버렉으로 보내는 중간 역할을 한다. LG전자는 기존 전력량 650킬로와트(kW) 수준의 냉각능력을 지닌 모델에서 MS 등 빅테크 기업들의 요청에 따라 현재 1.4메가와트(MW), 2.5MW 수준의 CDU 제품개발에 착수했으며, 내년까지 완성한단 계획이다. 2.5MW급 규모는 한달 전력 소비량이 약 350~400kWh에 달하는 일반 가정 5000세대가량이 사용하는 전력량과 비슷한 수준이다.\n최근엔 글로벌 클라우드 서비스 시장 점유율 1위 기업인 AWS와 HVAC 공급 논의를 진행하기도 했다. 조주완 LG전자 대표이사 사장이 지난달 경주에서 열린 아시아태평양경제협력체(APEC) 2025에서 한국을 방문한 맷 가먼 AWS 최고경영자(CEO)를 단독으로 만나 데이터센터용 냉각솔루션 공급 협업에 대한 논의를 진행한 것으로 전해진다.\n김소원 키움증권 연구원은 “LG전자는 올 4분기 실적 저점을 통과 중이며, 사업 구조 효율화와 함께 AI 신사업 모멘텀이 부각할 것으로 예상된다”며, “특히 MS, 엔비디아, AWS 등 빅테크 기업과의 협업을 기반으로 AI 데이터센터용 냉각솔루션 사업을 강화하고 있으며, 가정용 휴머노이드 로봇 개발을 통해 신규 성장 모멘텀을 강화하고 있다. AI 사업 모멘텀에 따른 중장기 성장 기대감이 유효하다고 판단한다”고 분석했다.\n◇아이폰 생산공장에 스마트팩토리 공급···인텔 반도체 공장과도 논의 지속\n스마트팩토리 사업에서도 내수 중심의 시험 과정을 모두 마치고 본격 외연 확장에 나서고 있다.\nLG전자의 스마트팩토리사업은 LG 생산기술원에서 담당한다. 인도 경제매체 이코노믹타임스 등 현지 외신에 따르면 최근 LG 생산기술원은 애플의 위탁생산업체인 폭스콘, 타타 일렉트로닉스, 페가트론이 운영하는 인도 공장에 아이폰17 제조 공정용 자동화 장비를 공급했다.\n그간 그룹 계열사인 LG이노텍, LG디스플레이 등이 아이폰용 디스플레이와 카메라모듈 등 부품을 공급해왔지만, LG전자가 애플 아이폰 완제품 생산에 제조 장비를 직접 공급한 것은 이번이 처음이다. 애플 또한 미·중 무역갈등 여파에 따라 기존 주력 생산 거점을 중국에서 인도로 옮기고 생산 비중을 확대하는 추세여서 인도 시장 공략을 확대 중인 LG전자에 좋은 기회가 될 것이란 분석이다.\n인텔과도 스마트팩토리 협업을 지속 논의 중인 것으로 전해진다. 송시용 LG전자 스마트팩토리사업담당을 비롯한 사업부 임원들이 지난해 베트남 호찌민에 있는 인텔 반도체 공장을 방문해 스마트팩토리 솔루션을 도입을 제시한 이후, 최근 경주 APEC 행사에서도 조 사장이 직접 인텔 고위 경영진과 만나 관련 협업을 논의한 것으로 알려졌다.\n조 사장은 전날 자신의 SNS 계정을 통해 “스마트팩토리의 진정한 강점은 자동화나 IT 통합뿐만 아니라 계획 및 운영부터 유지보수까지 전체 제조 라이프사이클을 원활하게 연결하고 최적화하는 데 있으며, LG전자는 차별화된 엔드 투 엔드 접근 방식을 제공한다”며, “앞으로도 LG전자는 제조 및 물류 전반에 첨단 AI를 도입하고, 전략적 파트너십을 통해 탄탄한 스마트팩토리 생태계를 구축해 나갈 것”이라고 말했다.\n시장조사업체 포춘비즈니스인사이트에 따르면 글로벌 스마트 팩토리 시장 규모는 지난해 1590억 달러 수준에서 연평균 9.1% 성장률로 2032년엔 3140억 달러까지 성장할 것으로 전망된다.\n앞서 LG전자는 지난해 스마트팩토리 미디어 간담회를 열고 내부가 아닌 외부 거래선을 통해서만 2030년까지 스마트팩토리사업을 조단위 규모의 매출로 육성하겠단 계획을 발표한 바 있다. 회사에서 예상하는 올해 스마트팩토리 사업 수주액은 5000억원가량으로, 연말까지 누적 수주 1조원 달성을 목전에 두고 있다.",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, '갤럭시 A17 LTE' 출시…AI·대화면·OIS 갖춘 30만 원대 실속...",
        "date": "2025-11-07 10:38",
        "link": "http://www.womentimes.co.kr/news/articleView.html?idxno=92116",
        "content": "우먼타임스 = 심은혜 기자\n삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 ‘갤럭시 A17 LTE’를 7일 국내 출시한다고 밝혔다.\n‘갤럭시 A17 LTE’는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5000만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 ‘갤럭시 A17 LTE’는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 ‘광학식 손떨림 보정(OIS)’ 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n‘갤럭시 A17 LTE’는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 ‘코닝® 고릴라® 글래스 빅터스®+’를 적용해 내구성도 갖췄다.\n또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n‘갤럭시 A17 LTE’는 ‘제미나이(Gemini)’와 ‘서클 투 서치’ 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 ‘서클 투 서치’로 간편하게 검색할 수 있고, ‘제미나이 라이브’를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n‘갤럭시 A17 LTE’는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 ‘삼성월렛 머니’와 리워드 적립 프로그램 ‘삼성월렛 포인트’ 서비스 외에도 ▲온·오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 ‘갤럭시 A17 LTE’를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 “갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품”이라며 “삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정”이라고 전했다.",
        "relevance_score": 30
    },
    {
        "title": "AI 탑재 실속형 스마트폰 삼성 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 10:36",
        "link": "https://www.nextdaily.co.kr/news/articleView.html?idxno=244028",
        "content": "대화면 디스플레이∙대용량 배터리 탑재, 가격은 31만9000원\n'제미나이'·'서클 투 서치' 등 AI 기능 지원해 사용성 강화\n삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다. 특히 삼성전자는 “사용자가 갤럭시 A17 LTE를 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년간의 보안 업데이트를 지원한다”고 밝혔다.\n삼성전자에 따르면 갤럭시 A17 LTE는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5천만화소 광각 카메라 △AI 기능 등 핵심 기능을 갖췄다. 이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원이며 △블랙 △라이트 블루 △그레이 3가지 색상으로 출시된다.\n삼성전자는 갤럭시 A17 LTE가 슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재하고 최대 90Hz 화면 주사율을 지원, 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다고 소개했다. 또 후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용됐으며 특히 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능이 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다고 전했다.\n갤럭시 A17 LTE는 7.5mm의 두께와 190g의 무게이며 전면에 '코닝® 고릴라® 글래스 빅터스®+'를 적용했다. 배터리는 5000mAh다. AI 기능으로는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등을 지원한다.\n화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용하면 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n갤럭시 A17 LTE는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 △온∙오프라인 간편결제 △해외 결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등의 서비스를 제공하고 있다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품으로, 삼성전자는 앞으로도 소비자의 다양한 취향과 요구 사항을 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 말했다.",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, 30만원 초반 AI 탑재 보급폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 10:26",
        "link": "https://www.smartfn.co.kr/news/articleView.html?idxno=125216",
        "content": "| 스마트에프엔 = 양대규 기자 | 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5000만화소 광각 카메라 ▲AI 기능 등을 갖췄다.\n이동통신 3사 모델과 자급제 모델로 출시된다. 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용됐다. 후면 카메라에는 '광학식 손떨림 보정(OIS)' 기능도 탑재됐다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게다. 전면에는 '코닝 고릴라 글래스 빅터스+'를 적용했다. 5000mAh 대용량 배터리도 탑재했다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다. 사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "애플, 아이패드OS 26.2 퍼블릭 베타 출시…기능 대폭 강화",
        "date": "2025-11-07 10:20",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=603029",
        "content": "[디지털투데이 AI리포터] 애플이 아이패드OS 26.2 퍼블릭 베타1 버전을 공개했다.\n6일(현지시간) IT매체 나인투파이브맥에 따르면, 이번 버전은 며칠 전 배포된 개발자용 빌드와 동일한 소프트웨어로, 새로운 기능과 변화가 함께 포함돼 있다.\n이번 아이패드OS 26.2 퍼블릭 베타에는 여러 가지 신기능이 추가됐다. 우선 미리 알림 앱에는 새 알람 기능이 도입됐으며, 팟캐스트 앱은 AI가 자동으로 생성하는 챕터 기능을 포함해 세 가지 주요 업그레이드를 진행했다. 뉴스 앱은 특히 아이폰 사용자에게 유용한 디자인 변경이 적용됐으며, 아이패드에서도 일부 변화가 반영됐다.\n또한 프리폼앱은 테이블 기능을 새롭게 지원하고, 애플뮤직은 가사 표시 기능을 오프라인 상태에서도 사용할 수 있도록 개선됐다. 잠금 화면의 시계는 리퀴드 글래스 효과를 보다 다양하게 조정할 수 있게 됐다.\n현재 아이패드OS 26.2 퍼블릭 베타를 설치한 사용자들은 새로운 기능을 체험할 수 있으며, 애플은 향후 업데이트를 통해 더욱 완성도 높은 운영체제를 제공할 계획이다. 아이패드 사용자들은 새로운 베타 버전에서 발견된 기능이나 문제점을 공유하며, 정식 출시 전까지 개선점을 제안할 수 있다.",
        "relevance_score": 35
    },
    {
        "title": "차기 아이폰 에어2, 카메라 업그레이드 예고…듀얼 카메라 탑재 가능성",
        "date": "2025-11-07 10:20",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=603040",
        "content": "[디지털투데이 AI리포터] 애플이 차기 아이폰 에어2 모델에서 카메라 성능을 강화할 것이라는 전망이 나왔다.\n6일(현지시간) IT매체 나인투파이브맥은 애플이 아이폰 에어 후속 모델에 듀얼 카메라를 탑재하는 방안을 검토 중이라고 전했다.\n아이폰 에어는 초경량 바디와 무선 충전 기능이 특징이지만, 단일 카메라 탑재로 인해 프로 모델에 비해 경쟁력이 떨어진다는 평가를 받았다. 실제로 아이폰 에어가 기존 아이폰 프로 모델의 카메라 성능을 따라잡지 못한다는 점이 소비자들에게 주요한 불만 요소로 작용한 것으로 드러났다.\n유명 IT 소식통 디지털챗스테이션(Digital Chat Station)에 따르면, 애플은 새로운 아이폰 에어 모델에 초광각 렌즈를 추가해 촬영 기능을 향상시키는 방안을 고려 중이다. 또한 메인 카메라의 디지털 크롭을 통해 2배 망원 기능을 구현하는 방식도 검토되고 있는 것으로 알려졌다.\n아이폰 에어가 듀얼 카메라를 탑재하게 된다면, 단일 카메라로 인한 한계를 극복하고 더 많은 소비자들의 선택을 받을 가능성이 높아진다. 다만, 애플이 실제로 해당 기능을 적용할지는 아직 확정되지 않았다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 10:18",
        "link": "https://www.fetv.co.kr/news/article.html?no=205004",
        "content": "[FETV=나연지 기자] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5000만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 27
    },
    {
        "title": "애플 '아이폰 에어 2' 카메라 업그레이드.. 듀얼 카메라 탑재 전망",
        "date": "2025-11-07 10:16",
        "link": "https://kbench.com/?q=node/273014",
        "content": "아이폰 에어\n판매 부진으로 생산 감축과 단종 가능성이 제기되고 있는 애플의 초슬림\n‘아이폰 에어’ 2세대 모델이 출시될 것이라는 새로운 루머가 제기됐다.\n중국 IT 팁스터 디지털 챗 스테이션(DCS) 보고서에 따르면 애플은 예정대로 2026년\n아이폰 18 라인업에 ‘아이폰 에어’ 2세대 모델을 포함시킬 예정이다.\n2세대 모델은 초슬림하고 가벼운 디자인을 그대로 유지하면서 주요 사양이 업그레이드될\n것으로 전망된다. 특히, 1세대 모델에서 가장 큰 단점으로 꼽혔던 후면 싱글 카메라\n대신 듀얼 카메라가 장착될 것으로 예상된다.\n팁스터는 듀얼 카메라가 48MP 기본 카메라와 48MP 초광각 카메라로 구성될 것으로\n내다봤다. 이밖에 3D 페이스 ID(Face ID)를 지원하는 6.5인치 슈퍼 레티나 XDR(Super\nRetina XDR) 디스플레이는 동일할 것으로 전망된다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자, AI 탑재 실속형 스마트폰 ‘갤럭시 A17 LTE’ 출시",
        "date": "2025-11-07 10:14",
        "link": "https://weekly.cnbnews.com/news/article.html?no=195835",
        "content": "삼성전자가 AI 기능을 탑재한 실속형 스마트폰 ‘갤럭시 A17 LTE(Galaxy A17 LTE)’를 7일 국내 출시했다. 이 제품은 대화면 디스플레이와 얇고 가벼운 디자인, 5000만 화소 카메라, AI 기능 등을 갖춘 합리적 가격대 모델이다.\n‘갤럭시 A17 LTE’는 169.1mm(6.7형) 슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재했으며, 최대 90Hz 화면 주사율을 지원해 생생한 영상 시청 환경을 제공한다. 후면에는 5000만 화소 광각 카메라와 초광각, 접사 렌즈가 적용돼 다양한 촬영 환경에서 선명한 이미지를 구현하며, ‘광학식 손떨림 보정(OIS)’ 기능으로 어두운 환경에서도 흔들림을 최소화한다.\n제품 두께는 7.5mm, 무게는 190g으로 이전 세대보다 한층 슬림해졌으며, 전면에는 ‘코닝 고릴라 글래스 빅터스 플러스’를 적용해 내구성을 강화했다. 5000mAh 대용량 배터리도 탑재돼 장시간 콘텐츠 소비가 가능하다.\n이번 신제품은 삼성의 AI 기능 ‘제미나이(Gemini)’와 ‘서클 투 서치(Circle to Search)’를 지원한다. 사용자는 화면 속 이미지를 원을 그리듯 선택해 바로 검색할 수 있고, ‘제미나이 라이브(Gemini Live)’를 통해 실시간 화면 공유나 카메라 기반 도움을 받을 수 있다.\n또한 ‘삼성월렛’을 지원해 간편결제, 교통카드, 전자증명서, 모바일 신분증 등 다양한 생활 서비스를 한 번에 이용할 수 있다. 삼성전자는 ‘갤럭시 A17 LTE’에 대해 최대 6회의 OS 업그레이드와 6년간 보안 업데이트를 제공할 예정이다.\n제품은 블랙, 라이트 블루, 그레이 3가지 색상으로 출시되며, 가격은 31만9000원이다. 이동통신 3사와 자급제 모델로 삼성스토어, 삼성닷컴, 주요 오픈마켓 등에서 구매할 수 있다.\n삼성전자 한국총괄 정호진 부사장은 “갤럭시 A17 LTE는 대화면, 카메라, AI 기능 등 필수 요소를 모두 갖춘 실속형 스마트폰”이라며 “앞으로도 다양한 소비자 니즈를 반영한 고객 중심의 혁신을 이어가겠다”고 말했다.\n< 문화경제 김한준 기자 >",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 실속형 '갤럭시 A17 LTE' 출시… 대화면∙AI 다 담았다",
        "date": "2025-11-07 10:14",
        "link": "http://www.kdfnews.com/news/articleView.html?idxno=170010",
        "content": "삼성전자가 합리적인 가격에 AI 기능을 더한 실속형 스마트폰 ‘갤럭시 A17 LTE(Galaxy A17 LTE)’를 7일 국내 출시한다.\n갤럭시 A17 LTE는 ▲169.1mm(6.7형) 대화면 슈퍼 아몰레드(Super AMOLED) 디스플레이 ▲7.5mm의 슬림한 두께 ▲5000만 화소 광각 카메라 ▲AI 기능 등 핵심 성능을 모두 갖춘 제품이다.\n이 제품은 이동통신 3사 모델과 자급제 모델로 출시되며, 삼성스토어·삼성닷컴·이동통신사 매장·오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로 블랙, 라이트 블루, 그레이 3가지 색상으로 선보인다.\n갤럭시 A17 LTE는 최대 90Hz 화면 주사율을 지원해 생생하고 몰입감 있는 시청 경험을 제공한다. 후면에는 5000만 화소 광각 카메라를 포함한 트리플 카메라가 탑재됐으며, ‘광학식 손떨림 보정(OIS)’ 기능으로 어두운 환경에서도 선명한 촬영이 가능하다.\n무게는 190g, 두께는 7.5mm로 휴대성이 높고, 전면에는 ‘코닝® 고릴라® 글래스 빅터스®+’가 적용돼 내구성도 강화됐다. 5000mAh 대용량 배터리로 장시간 사용이 가능하다.\n또한 삼성전자의 AI 기능 ‘제미나이(Gemini)’와 ‘서클 투 서치(Circle to Search)’를 지원한다. 사용자는 화면 속 인물이나 사물을 원형으로 표시해 바로 검색할 수 있으며, ‘제미나이 라이브(Gemini Live)’를 통해 화면 공유 중 실시간 도움을 받을 수 있다.\n갤럭시 A17 LTE는 ‘삼성월렛’도 지원해 간편결제, 교통카드, 전자증명서, 모바일 신분증, 멤버십 등 다양한 생활 서비스를 이용할 수 있다. 삼성전자는 이 제품에 대해 최대 6회의 OS 업그레이드와 6년간 보안 업데이트를 제공한다.\n정호진 삼성전자 한국총괄 부사장은 “갤럭시 A17 LTE는 합리적인 가격에 대화면, 디자인, 카메라, AI 기능을 모두 갖춘 제품”이라며 “소비자의 다양한 취향과 니즈를 반영한 혁신을 이어가겠다”고 말했다.\n사진 삼성전자\n박성재 기자 kdf＠kdfnews.com",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 실속형 AI폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 10:08",
        "link": "https://n.news.naver.com/mnews/article/421/0008590651?sid=105",
        "content": "(서울=뉴스1) 나연준 기자 = 삼성전자(005930)가 인공지능(AI) 기능을 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 △169.1㎜(6.7형) 대화면 디스플레이 △7.5㎜ 두께의 얇고 가벼워진 디자인 △5000만화소 광각 카메라 △AI 기능 등 핵심적인 기능을 갖췄다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9000원으로 블랙·라이트 블루·그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90㎐ 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 '광학식 손 떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해 준다.\n'갤럭시 A17 LTE'는 7.5㎜의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝 고릴라 글래스 빅터스+'를 적용해 내구성도 갖췄다. 또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있다.\n'갤럭시 A17 LTE'는 '제미나이'와 '서클 투 서치' 등 일상의 편리함을 높여주는 AI 기능도 지원한다. 사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브'를 통해 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 △온·오프라인 간편결제 △해외 결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 31
    },
    {
        "title": "단 31만원에 '제미나이·5천만화소 카메라' 담았다 삼성전자, AI폰 '갤...",
        "date": "2025-11-07 10:08",
        "link": "https://www.nbnews.kr/news/articleView.html?idxno=116523",
        "content": "최대 90Hz 화면주사율 지원 '6.7형' 대화면 디스플레이\n두께7.5㎜·무게190g…그립감·휴대성 모두 향상\n간편·해외결제와 교통카드등 '삼성월렛' 지원\n삼성전자가 AI기능을 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 국내 출시한다고 7일 밝혔다. 가격은 31만9000원으로 블랙·라이트블루·그레이 3가지 색상으로 출시된다.\n정호진 삼성전자 한국총괄 부사장은 \"이번 '갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인·카메라·AI기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객중심의 혁신을 이어갈 예정\"이라고 했다.\n'갤럭시 A17 LTE'는 ▲169.1㎜(6.7형) 대화면 디스플레이 ▲7.5㎜ 두께의 한층 얇고 가벼워진 디자인 ▲5000만화소 광각카메라 ▲AI기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청경험을 제공한다.\n후면에는 5000만화소 광각카메라와 초광각·접사 등 트리플 카메라가 적용돼 풍경·인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5㎜의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝 고릴라 글래스 빅터스+'를 적용해 내구성도 갖췄다. 또 5000mAh 대용량배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n특히 '갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI기능을 지원한다. 사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고 '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온·오프라인 간편결제 ▲해외결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 10:06",
        "link": "http://www.efnews.co.kr/news/articleView.html?idxno=124631",
        "content": "'제미나이'·'서클 투 서치' 등 AI 기능 지원해 사용성 강화\n7일 출시, 블랙∙라이트 블루∙그레이 3가지 컬러… 가격은 31만 9천 원\n삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다고 밝혔다.\n'갤럭시 A17 LTE'는 169.1mm(6.7형) 대화면 디스플레이, 7.5mm 두께의 한층 얇고 가벼워진 디자인, 5천만화소 광각 카메라, AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9,000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 온∙오프라인 간편결제, 해외 결제, 국내외 교통카드, 전자증명서, 모바일 신분증, 탑승권, 티켓, 멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.[파이낸셜신문=임권택 기자 ]",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 10:02",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=100647",
        "content": "얇고 가벼워진 디자인, 대화면 디스플레이∙대용량 배터리 탑재\n'제미나이', '서클 투 서치' 등을 AI 기능 지원해 사용성 강화\n(팝콘뉴스=서한나 기자) 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 국내 출시한다고 7일 밝혔다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다.\n특히 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 말했다. [팝콘뉴스]",
        "relevance_score": 28
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시... '제...",
        "date": "2025-11-07 09:46",
        "link": "https://www.aitimes.kr/news/articleView.html?idxno=37109",
        "content": "삼성전자가 필수 성능을 강화하고 인공지능(AI) 기능을 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다. '갤럭시 A17 LTE'는 169.1mm(6.7형) 대화면 디스플레이, 7.5mm 두께의 한층 얇고 가벼워진 디자인, 5천만화소 광각 카메라, AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9,000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다. 또, 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다. 사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 온∙오프라인 간편결제, 해외 결제, 국내외 교통카드, 전자증명서, 모바일 신분증, 탑승권, 티켓, 멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 31
    },
    {
        "title": "아이컴포넌트, 신기술 접목으로 디스플레이 산업 판도 바꾼다",
        "date": "2025-11-07 09:42",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=393026",
        "content": "평판디스플레이 부품 전문기업 아이컴포넌트 주가가 강세를 보이고 있다.\n7일 한국거래소에 따르면 이날 오전 9시 37분 현재 1.96% 올라 4675원에 거래되고 있다.\n주가는 하락추세에서 벗어나려 시도하고 있다.\n아이컴포넌트가 신기술 접목과 품질 경쟁력 강화를 바탕으로 국내외 IT 제조업체와의 협력 확대에 적극 나서면서 실적개선 기대감이 주가에 반영되고 있는 것으로 보인다.\n아이컴포넌트는 평판디스플레이 부품 제조 및 연구개발(R&D)을 주력으로 하는 중소기업으로, 코스닥 시장에 상장했다. 창립 이후 코팅 및 압출 기술을 기반으로 다양한 디스플레이용 소재를 개발하며 성장세를 이어왔다.\n주요 사업 분야는 ▲배리어코팅 필름 ▲기능성 코팅제품 ▲도광판 ▲PC 필름 등으로, 모두 디스플레이와 전자제품 핵심 부품에 적용되는 고부가가치 소재다. 코팅 부문에서 배리어코팅 필름은 수분 차단성과 투명성을 동시에 확보해 OLED, LCD 패널 등 차세대 디스플레이에 활용도가 높다.\n압출 부문에서는 정밀 공정 기술을 통해 생산된 도광판과 광학용 필름을 국내외 주요 IT업체에 공급하며 신뢰를 쌓고 있다. 아이컴포넌트는 축적된 기술력과 품질관리 시스템을 바탕으로 글로벌 시장에서도 경쟁력을 높여가고 있다.\n회사 관계자는 “팀워크, 기술지향, 도전정신을 바탕으로 ‘세상의 창을 여는 행복한 기업’이라는 비전을 실현하기 위해 노력하고 있다”며 “신기술 접목을 통해 차세대 디스플레이 시장에서 차별화된 기술 경쟁력을 확보하겠다”고 말했다.\n업계에서는 아이컴포넌트가 소재 기술력 강화와 친환경 공정 도입을 통해 중장기적으로 안정적인 성장 기반을 마련하고 있다고 평가한다. 스마트폰, 태블릿, 노트북 등 IT 디바이스 시장의 지속적인 확대와 함께 고기능성 광학필름 수요가 늘고 있어 아이컴포넌트의 성장세가 이어질 것으로 전망된다.\n플렉서블 디스플레이 관련주 필옵틱스 유티아이 신도기연 필옵틱스 코오롱인더 파인텍 DMS 주성엔지니어링 코세스 에스에프에이 SK이노베이션 HB솔루션 SKC 파인텍 LG디스플레이 디이엔티 브이원텍 덕산네오룩스 아이컴포넌트 삼성전자 PI첨단소재 비아트론 필옵틱스 코세스 경인양행 삼성전자 인터플렉스 AP시스템 루멘스도 있다.\n아이컴포넌트는 앞으로도 기술혁신과 품질개선을 통해 글로벌 디스플레이 시장에서 영향력을 확대하고, 고객 맞춤형 고부가 소재 공급으로 새로운 성장 동력을 확보한다는 전략이다.",
        "relevance_score": 45
    },
    {
        "title": "삼성전자, '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 09:38",
        "link": "https://www.sentv.co.kr/article/view/sentv202511070020",
        "content": "삼성전자, '갤럭시 A17 LTE' 국내 출시\n경제·산업\n입력 2025-11-07 09:36:48\n수정 2025-11-07 09:36:48\n오동건 기자\n0개\n[서울경제TV=오동건 인턴기자] 삼성전자는 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 국내 출시한다고 7일 밝혔다.\n'갤럭시 A17 LTE'는 169.1mm(6.7형) 대화면 디스플레이, 7.5mm 두께의 한층 얇고 가벼워진 디자인, 5000만 화소 광각 카메라, AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다. 이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다. 후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n또, 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다. '갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n정호진 삼성전자 한국총괄 부사장은 \"갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다. /oh19982001@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- 한-캐 방산협력 박람회 개최…캐나다 잠수함 사업 본격 공략\n- 한국GM, 내년 직영 서비스센터 전면 종료…협력센터 중심 체제\n- 北, 한미안보협의회 맹비난…\"끝까지 대결\" 위협\n- 컨트롤 유니온, ESG 진단 서비스 ‘ESG Insight Plus’ 론칭\n- 美 소비자심리지수 3년 만에 최악…셧다운 장기화에 경기 불안 심화\n- 한국, 유엔 행정예산자문위원회 위원 연임\n- 휘발유·경유 가격 2주 연속 상승…국제유가 하락에도 국내 반등세\n- 교통·학군·개발 호재 갖춘 입지…'이수 더 써밋' 주거단지 주목\n- 강서 화곡 가로주택정비사업, 일성건설 시공사로 선정\n- 美 셧다운 장기화로 2개월째 고용지표 마비…대체 지표는 ‘완만한 둔화’\n주요뉴스\n기획/취재\n주간 TOP뉴스\n- 1한-캐 방산협력 박람회 개최…캐나다 잠수함 사업 본격 공략\n- 2지역아동센터 광주지원단, 2025년 성과공유회 개최\n- 3입영의 문턱을 낮춘 현역병 입영제도\n- 4한국GM, 내년 직영 서비스센터 전면 종료…협력센터 중심 체제\n- 5北, 한미안보협의회 맹비난…\"끝까지 대결\" 위협\n- 6경주새일센터, 여성 중간관리자 대상 AI 역량강화 워크숍 개최\n- 7김천시, 깔따구 유충 정밀역학조사반 회의 개최\n- 8컨트롤 유니온, ESG 진단 서비스 ‘ESG Insight Plus’ 론칭\n- 9영천시, 창작스튜디오 18기 입주작가 찾는다\n- 10포항시, 수산업 발전 교류화합대회 성료",
        "relevance_score": 25
    },
    {
        "title": "애플 “EU 디지털시장법 때문에 사용자 사기 피해 증가할 것”",
        "date": "2025-11-07 09:36",
        "link": "https://n.news.naver.com/mnews/article/366/0001120975?sid=105",
        "content": "애플이 유럽 연합의 디지털 경쟁 법률이 이용자를 사기 피해 위험에 빠뜨릴 수 있다고 다시 한번 비판했다.\n애플은 6일(현지 시각) 유럽연합 집행위원회(EC)에 서한을 보내 “집행위가 디지털시장법(DMA)을 집행하며 오히려 애플의 사용자 보호 역량을 약화해 온 상황과 모순된다고 생각한다”고 주장했다.\n애플은 서한에서 지난해 3월 전면 시행된 EU의 디지털시장법(DMA)이 앱 내에서 실질적인 안전장치 없이 외부 사이트나 다른 앱으로 연결할 수 있도록 보장할 것을 강제한다고 지적했다.\n애플은 “iOS는 지난 17년의 운영 역사 동안 소비자를 겨냥한 대규모 악성코드 공격이 단 한 차례도 발생하지 않았으며, 이는 현대 운영체제 가운데 전례 없는 보안 성과”라고 강조했다.\n이어 “하지만 집행위는 이러한 검증된 보안 접근 방식을 유지할 수 없도록 애플에 강요하고 있으며, 동시에 iOS 사용자들을 다른 어떤 플랫폼보다 안전하게 보호하는 핵심 안전장치의 도입을 금지하고 있다. 만약 이러한 보호장치가 제거된다면 애플 기기 사용자들이 직면할 위험은 필연적으로 증가할 것”이라고 주장했다.\n애플은 “최선의 노력을 다하더라도 아동 사용자가 애플 플랫폼에서 겪게 될 위험은 불가피하게 증가할 수밖에 없다”며 “우리는 이번 조사가 사실상 집행위의 잘못된 DMA 집행이 초래한 근본적 문제들로부터 주의를 돌리기 위한 다소 냉소적인 시도가 아닌지 우려하고 있다”고 전했다.\n이번 서한은 EU 집행위가 지난달 애플에 디지털서비스법(DSA)에 따른 미성년자 안전보장 조치를 마련했는지 문의한 데 대한 답장 형식으로 발송된 것이다.\nEU의 DMA는 거대 플랫폼 사업자의 시장 지배력 남용을 막고자 일정 규모 이상 사업자를 ‘게이트키퍼’로 지정해 특별 규제하는 법이다.\n현재 게이트키퍼로 지정된 회사는 애플을 비롯한 7개 사로, 이들이 지정된 부문에서 DMA를 위반한 것으로 확인되면 전 세계 매출의 최대 10%를 과징금으로 내야 한다.\n애플은 이미 지난 4월 DMA를 위반했다는 EU 집행위의 결론에 따라 5억 유로(약 8000억원)의 과징금을 부과받은 바 있다.\n이후 애플은 이 법에 대해 비판적인 입장을 취하면서도 앱 결제 시 외부 결제 옵션을 마련할 수 있도록 조정했다. 또 개발자들에게 부과했던 수수료도 최대 30%에서 최대 15%로 낮추는 등 앱스토어 규정을 고쳤다.\n그러나 DMA에 따른 게이트키퍼로 지정된 7개 회사 중 바이트댄스(중국)와 부킹닷컴(네덜란드)을 제외한 5개 사(알파벳·아마존·애플·메타·마이크로소프트)가 미국의 기술 대기업이라는 점에서 DMV는 미국과 유럽 간 무역 갈등을 초래하고 있다.",
        "relevance_score": 56
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 09:36",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=76587",
        "content": "블랙∙라이트 블루∙그레이 3가지 컬러… 가격은 31만 9천 원\n삼성전자는 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'를 7일 국내 출시한다고 밝혔다.\n'갤럭시 A17 LTE'는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5천만화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9,000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다.\n특히 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다.\n전면에는 '코닝 고릴라 글래스 빅터스+'를 적용해 내구성도 갖췄다.\n또 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'제미나이'와 '서클 투 서치' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 △온∙오프라인 간편결제 △해외 결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 3가지 컬러의 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 09:22",
        "link": "http://www.datanews.co.kr/news/article.html?no=141650",
        "content": "▲왼쪽부터 그레이, 라이트블루, 블랙 색상의 삼성전자 '갤럭시 A17 LTE' / 사진=삼성전자\n7일 삼성전자는 필수 성능을 강화하고 인공지능(AI) 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 국내 출시했다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 얇고 가벼워진 디자인 ▲5000만 화소 광각 카메라 ▲AI 기능 등을 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화한다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝 고릴라 글래스 빅터스+'를 적용해 내구성도 갖췄다. 또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능도 탑재했다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.\n박혜연 기자 phy@datanews.co.kr\n[ⓒ데이터저널리즘의 중심 데이터뉴스 - 무단전재 & 재배포 금지]",
        "relevance_score": 37
    },
    {
        "title": "앱 개발 도전…애플, '스위프트 스튜던트 챌린지' 내년 2월 접수",
        "date": "2025-11-07 09:20",
        "link": "https://n.news.naver.com/mnews/article/003/0013586649?sid=105",
        "content": "전문가 프로그래밍 언어 스위프트 등 지원\n韓 학생, 환자·장애인 접근성 돕는 앱 개발\n[서울=뉴시스]박은비 기자 = 애플은 내년 스위프트 스튜던트 챌린지 신청 접수가 내년 2월 6일부터 28일까지 3주간 진행한다고 7일 밝혔다.\n스위프트 스튜던트 챌린지는 학생들이 차세대 앱 제작을 위해 전문가들이 사용하는 것과 동일한 프로그래밍 언어인 스위프트와 Xcode를 이용한다. 지원자들은 챌린지를 준비하는 과정에서 스위프트 UI, 공간 컴퓨팅, 앱 설계, 머신 러닝과 같은 주제를 심도있게 탐구하는 디벨롭 인 스위프트 튜토리얼을 참고할 수 있다.\n또한 학생과 교육자는 앱 개발을 시작하면서 특별한 애플과의 만남 세션에 등록해 함께 코딩하거나 Xcode에서 지능형 기능 코딩을 실험해본 뒤 스위프트 스튜던트 챌린지에 참가할 수 있다.\n올해 스위프트 스튜던트 한국 우승자들은 사회적 영향력과 접근성을 중심으로 한 혁신적인 프로젝트를 선보였다는 평가를 받았다. 한가온 학생은 루게릭병 환자를 위한 눈 깜빡임 기반 의사소통 앱 '모스픽(Morspeak)'을, 최서연 학생은 파킨슨병 환자 재활을 돕는 글씨 연습 앱 '대글(Daegle)', 백예지 학생은 청각장애인을 위한 음악 이해 앱 '뮤지코(Musico)'를 개발했다.\n루게릭병 환자를 위한 모스픽은 환자들이 눈을 깜빡이는 것만으로 아이패드가 대신 말하게 할 수 있다. 아울러 채팅을 보내거나 방의 불을 켜고, 커튼을 치거나 보고 싶은 영상을 탐색해 재생할 수 있도록 돕는다. 모스픽은 한국의 협회, 재단, 병원 등 여러 전문가들과 협력해 실제 환경에서 더 효과적으로 작동할 수 있도록 개선 중이며, 국내에서 상용화를 시작했다.\n대글은 사용자가 애플 펜슬을 이용해 글씨를 쓰면, 글자의 크기를 자동 측정해 점점 작아지는 현상을 실시간으로 시각화해준다. 받아쓰기 모드는 사용자가 글자를 따라 써보며 손글씨를 연습할 수 있게 하고, 자유 글쓰기 모드는 사용자가 자유롭게 쓴 글씨 크기를 자동으로 분석해 인지할 수 있게 한다. 현재 고령층 사용자를 고려한 UI 개선을 위해 아카데미 디자이너 동문과 협업, 앱 스토어 정식 출시를 계획하고 있다.\n마지막으로 대글은 청각장애인이 비유적 표현과 시작적 요소를 통해 음악을 이해할 수 있게 하는 앱이다. 앱은 음계 개념을 시각화하고 사용자가 직접 음의 구조와 변화를 느낄 수 있도록 구성돼 있다. 백예지 학생은 애플 디벨로퍼 아카데미 출신으로 아카데미에서 배운 내용을 바탕으로 수료 후 처음 도전에서 우수 수상자로 선정됐다.",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, '갤럭시 A17 LTE' 출시…31만원대 AI폰",
        "date": "2025-11-07 09:20",
        "link": "https://n.news.naver.com/mnews/article/138/0002208966?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'를 7일 국내 출시한다.\n갤럭시 A17 LTE는 169.1mm(6.7형) 대화면 디스플레이, 7.5mm 두께의 한층 얇고 가벼워진 디자인, 5000화소 광각 카메라, AI 기능 등 핵심적인 기능을 갖췄다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원이다. 핵상은 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n갤럭시 A17 LTE는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝 고릴라 글래스 빅터스+'를 적용해 내구성도 갖췄다. 배터리는 5000mAh 대용량을 탑재했다.\n갤럭시 A17 LTE는 '제미나이'와 '서클 투 서치' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 서클 투 서치로 간편하게 검색할 수 있고, 제미나이 라이브를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 온∙오프라인 간편결제, 해외 결제, 국내외 교통카드, 전자증명서, 모바일 신분증 , 탑승권, 티켓, 멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 갤럭시 A17 LTE를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n저호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 30만 원대 AI 스마트폰 ‘갤럭시 A17 LTE’ 출시… 대화면·카...",
        "date": "2025-11-07 09:19",
        "link": "https://www.daily365.news/2025/11/07/%ec%82%bc%ec%84%b1%ec%a0%84%ec%9e%90-30%eb%a7%8c-%ec%9b%90%eb%8c%80-ai-%ec%8a%a4%eb%a7%88%ed%8a%b8%ed%8f%b0-%ea%b0%a4%eb%9f%ad%ec%8b%9c-a17-lte-%ec%b6%9c%ec%8b%9c-%eb%8c%80/",
        "content": "- 합리적 가격에 프리미엄급 성능 강화, OIS 카메라와 제미나이 AI 지원\n- 최대 6년 보안 업데이트로 장기 사용 보장, 실속형 AI폰 시장 경쟁 본격화\n삼성전자가 7일 인공지능(AI) 기능을 탑재한 보급형 스마트폰 ‘갤럭시 A17 LTE’를 국내 공식 출시했다. 실속 있는 가격대에 필수 성능과 주요 AI 기능을 모두 갖춘 모델로, 최근 보급형 스마트폰 시장에서 확대되는 AI 경쟁에 본격적으로 대응한다는 전략이다.\n삼성전자에 따르면 갤럭시 A17 LTE는 169.1mm(6.7형) 슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재해 최대 90Hz 주사율을 지원한다. 밝고 생생한 화질을 자랑하며, 영화·게임·SNS 등 다중 콘텐츠 소비에 최적화된 시청 경험을 제공한다.\n후면에는 5,000만 화소의 광각 카메라를 포함해 초광각, 접사 렌즈를 더한 트리플 카메라가 적용됐다. 특히 광학식 손떨림 보정(OIS) 기능이 탑재돼 저조도 상황에서도 흔들림을 최소화하고, 어두운 환경에서도 보다 또렷한 사진을 촬영할 수 있다.\n디자인 측면에서는 7.5mm의 얇은 두께와 190g의 가벼운 무게로 휴대성을 높였으며, 코닝 고릴라 글래스 빅터스 플러스(Corning Gorilla Glass Victus+)를 적용해 내구성까지 강화했다. 블랙, 라이트 블루, 그레이 세 가지 색상으로 출시됐고, 출고가는 31만 9,000원이다. 이동통신 3사 모델과 자급제 제품 모두 구매 가능하며, 삼성닷컴·오픈마켓 등 다양한 채널에서 만나볼 수 있다.\n갤럭시 A17 LTE는 5,000mAh 대용량 배터리로 장시간 사용이 가능하며, 삼성전자의 AI 기능 ‘제미나이(Gemini)’와 ‘서클 투 서치(Circle to Search)’를 지원한다. 사용자는 화면에서 관심 대상을 원으로 표시해 바로 검색할 수 있고, 제미나이 라이브(Gemini Live) 기능을 이용해 화면이나 카메라를 실시간 공유하며 AI의 맞춤형 도움을 받을 수 있다. 이는 고가 프리미엄 라인업인 갤럭시 S 시리즈에서 먼저 도입된 기능이다.\n또한, 삼성월렛을 통해 간편결제뿐 아니라 교통카드, 모바일 신분증, 티켓, 리워드 포인트 적립 등 폭넓은 생활 서비스를 지원한다. 최근 추가된 ‘삼성월렛 머니’ 기능으로 충전식 결제도 가능하며, 글로벌 결제망과 연동되어 해외에서도 사용할 수 있다.\n삼성전자는 장기적인 제품 신뢰성을 위한 지원도 강화했다. 갤럭시 A17 LTE는 최대 6회의 운영체제(OS) 업그레이드와 6년간의 보안 업데이트를 제공해, 중저가 제품군에서도 프리미엄급 유지 보수 생태계를 적용했다.\n정호진 삼성전자 한국총괄 부사장은 “‘갤럭시 A17 LTE’는 합리적인 가격대에 대화면, 세련된 디자인, 고성능 카메라, AI 기능까지 모두 갖춘 실속형 스마트폰”이라며 “앞으로도 소비자의 니즈에 맞춘 혁신을 이어가 한국형 스마트 디바이스 생태계를 강화해 나가겠다”고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "삼성전자, AI 탑재 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 09:16",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=676540",
        "content": "컨슈머타임스=곽민구 기자 | 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n갤럭시 A17 LTE는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5000만 화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이 제품은 이동통신 3사 모델과 자급제 모델로 출시된다. 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다.블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 갤럭시 A17 LTE는 최대 90Hz 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 후면 카메라에 적용된 광학식 손떨림 보정(OIS) 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n갤럭시 A17 LTE는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 코닝® 고릴라® 글래스 빅터스®+를 적용해 내구성도 갖췄다.\n또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n갤럭시 A17 LTE는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 서클 투 서치로 간편하게 검색할 수 있고, 제미나이 라이브(Gemini Live)를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n갤럭시 A17 LTE는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 삼성월렛 머니와 리워드 적립 프로그램 삼성월렛 포인트 서비스 외에도 △온·오프라인 간편결제 △해외 결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 갤럭시 A17 LTE를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년간의 보안 업데이트를 지원한다.\n삼성전자 관계자는 \"갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "애플, '디지털 규제' EU에 항의 서한.. 애플 사용자 위험 증가",
        "date": "2025-11-07 09:15",
        "link": "https://n.news.naver.com/mnews/article/014/0005431125?sid=105",
        "content": "아이폰 제조사 애플이 유럽연합의 디지털 경쟁 법률이 이용자를 사기 피해 위험에 빠뜨릴 수 있다고 재차 비판했다.\n애플은 6일(현지시간) 유럽연합 집행위원회(EC)에 서한을 보내 \"집행위가 디지털시장법(DMA)을 집행하며 오히려 애플의 사용자 보호 역량을 약화시켜 온 상황과 모순된다고 생각한다\"고 주장했다.\n애플은 서한에서 지난해 3월 전면 시행된 EU의 디지털시장법(DMA)이 앱 내에서 실질적인 안전장치 없이 외부 사이트나 다른 앱으로 연결할 수 있도록 보장할 것을 강제한다고 지적했다.\n애플은 \"iOS는 지난 17년의 운영 역사 동안 소비자를 겨냥한 대규모 악성코드 공격이 단 한 차례도 발생하지 않았으며, 이는 현대 운영체제 가운데 전례 없는 보안 성과\"라며 \"하지만 집행위는 이러한 검증된 보안 접근 방식을 유지할 수 없도록 애플에 강요하고 있으며, 동시에 iOS 사용자들을 다른 어떤 플랫폼보다 안전하게 보호하는 핵심 안전장치의 도입을 금지하고 있다. 만약 이러한 보호장치가 제거된다면 애플 기기 사용자들이 직면할 위험은 필연적으로 증가할 것\"이라고 강조했다.\n악의적인 개발자가 앱 내에 피싱 등 사기 사이트로 향하는 링크를 설치하더라도 애플이 검수 과정에서 이를 걸러낼 수 없어 이용자 안전이 저해된다는 취지로 풀이된다. 애플은 앱스토어 앱을 새로 등록할 때나 업데이트할 때 까다로운 검수를 거치는 것으로 알려져 있다.\n애플은 \"최선의 노력을 다하더라도 아동 사용자가 애플 플랫폼에서 겪게 될 위험은 불가피하게 증가할 수밖에 없다”며 “우리는 이번 조사가 사실상 집행위의 잘못된 DMA 집행이 초래한 근본적 문제들로부터 주의를 돌리기 위한 다소 냉소적인 시도가 아닌지 우려하고 있다\"고 전했다.\n이번 서한은 EU 집행위가 지난달 애플에 디지털서비스법(DSA)에 따른 미성년자 안전보장 조치를 마련했는지 문의한 데 대한 답장 형식으로 발송된 것이다. EU의 DMA는 거대 플랫폼 사업자의 시장 지배력 남용을 막고자 일정 규모 이상 사업자를 '게이트키퍼'로 지정해 특별 규제하는 법이다. 현재 게이트키퍼로 지정된 회사는 애플을 비롯한 7개 사로, 이들이 지정된 부문에서 DMA를 위반한 것으로 확인되면 전 세계 매출의 최대 10%를 과징금으로 내야 한다. 실제로 애플은 지난 4월 DMA를 위반했다는 EU 집행위의 결론에 따라 5억 유로(약 8000억원)의 과징금을 부과받은 바 있다.\n이후 애플은 이 법에 대해 여러 차례 비판하는 입장을 내보이는 한편, 앱 결제 시 외부 결제 옵션을 마련할 수 있도록 하고 개발자들에게 부과했던 수수료도 최대 30%에서 최대 15%로 낮추는 등 앱스토어 규정을 고쳤다.\n그러나 DMA에 따른 게이트키퍼로 지정된 7개 회사 중 바이트댄스(중국)와 부킹닷컴(네덜란드)을 제외한 5개 사(알파벳·아마존·애플·메타·마이크로소프트)가 미국의 기술 대기업이라는 점에서 DMV는 미국과 유럽 간 무역 갈등의 불씨가 되고 있다.\n도널드 트럼프 대통령은 지난 8월 \"디지털 세금, 입법, 규칙이나 규제를 가진 모든 국가가 차별적인 조치를 제거하지 않으면 상당한 추가 관세를 부과하고 기술과 반도체 수출에 대한 제한을 도입하겠다\"고 밝힌 바 있다.",
        "relevance_score": 57
    },
    {
        "title": "카메라·AI 모두 업글...삼성 '갤럭시 A17 LTE' 출시",
        "date": "2025-11-07 09:14",
        "link": "https://www.wolyo.co.kr/news/articleView.html?idxno=303727",
        "content": "삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 더 얇고 가벼워진 디자인 ▲5000만 화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장 등에서 구매할 수 있다. 31만9000원으로 책정됐으며 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n'갤럭시 A17 LTE'는 슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재해 최대 90Hz 화면 주사율을 지원한다. 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다. 후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용된다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝 고릴라 글래스 빅터스+'를 적용해 내구성도 갖췄다.\n또, 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n이번 제품은 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다. / 월요신문=김승화 기자",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 실속형 AI 폰 '갤럭시 A17 LTE' 출시",
        "date": "2025-11-07 09:10",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/11/07/2025110700035.html",
        "content": "대화면 디스플레이 탑재 … 7일 국내 선봬제미나이·서클 투 서치 등 AI 기능 지원라이트 블루 등 3가지 컬러 … 가격 31만 9000원\n-\n삼성전자가 AI 기능을 강화한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 출시한다. 대화면 디스플레이, 대용량 배터리를 탑재하는 한편, '서클 투 서치' 등 AI 기능도 강화했다.삼성전자는 보급형 라인업인 갤럭시 A17 LTE(Galaxy A17 LTE)를 국내 출시한다고 7일 밝혔다.'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5000만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n-\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n-\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 09:04",
        "link": "https://www.insightkorea.co.kr/news/articleView.html?idxno=235060",
        "content": "얇고 가벼워진 디자인, 대화면 디스플레이·대용량 배터리 탑재\n‘제미나이’ ‘서클 투 터치’ 등 AI 기능 지원…사용성 강화\n[인사이트코리아 = 남빛하늘 기자] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 ‘갤럭시 A17 LTE(Galaxy A17 LTE)’를 7일 국내 출시한다고 밝혔다.\n갤럭시 A17 LTE는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5000만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 갤럭시 A17 LTE는 최대 90Hz 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 ‘광학식 손떨림 보정(OIS)’ 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n갤럭시 A17 LTE는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 ‘코닝® 고릴라® 글래스 빅터스®+’를 적용해 내구성도 갖췄다.\n또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n갤럭시 A17 LTE는 ‘제미나이(Gemini)’와 ‘서클 투 서치(Circle to Search)’ 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 서클 투 서치로 간편하게 검색할 수 있고, ‘제미나이 라이브(Gemini Live)’를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n갤럭시 A17 LTE는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 ‘삼성월렛 머니’와 리워드 적립 프로그램 ‘삼성월렛 포인트’ 서비스 외에도 ▲온오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 갤럭시 A17 LTE를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 “갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품”이라며 “삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정”이라고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "[삼성전자 인사 ④] 경영진단실, 다시 전자 품으로···'최윤호' 라인...",
        "date": "2025-11-07 09:00",
        "link": "https://www.seoulfn.com/news/articleView.html?idxno=611729",
        "content": "연말이면 대기업들은 한 해 성과를 평가하고 차기 전략을 구상하는 사장단·임원 인사를 단행한다. 특히 올해는 삼성전자의 인사에 재계의 시선이 집중되고 있다. 사법리스크를 털어낸 이재용 회장이 9년 만에 등기이사 복귀를 앞두고 있으며, 그에 맞춰 그룹의 컨트롤타워 복원과 경영 시스템 재정비가 예고되기 때문이다. 본 기사에서는 연말 임원인사를 앞두고 삼성전자 인사의 주요 방향에 대해 알아본다. /편집자주\n[서울파이낸스 여용준 기자] 삼성전자 내부 조직도에 미세하지만 강렬한 변화가 일고 있다. 삼성글로벌리서치(옛 삼성경제연구소) 소속이던 경영진단실이 최근 삼성전자 산하로 편입됐기 때문이다.\n재계 안팎에서는 그룹 차원의 감사 역할을 맡고 있는 경영진단실이 계열사 내부 조직으로 이관된 점을 주목하고 있다.\n국정농단 사태 이후 미래전략실 기능이 삼성전자·삼성생명·삼성물산 등 3개의 사업지원T/F로 분산되며 사라졌던 그룹 컨트롤타워 역할을 다시 삼성전자가 맡게 될 것으로 해석되기 때문이다.\n이번 개편은 최근 불거진 '월권 논란'이 직접적인 배경으로 꼽힌다. 삼성글로벌리서치가 사실상 그룹 컨트롤타워 역할을 대신하며 주요 사업부에 대한 경영진단을 진행하자, 일부 계열사에서는 \"독립된 연구조직이 내부 감사를 수행하는 것은 부적절하다\"는 지적이 제기됐다. 이에 삼성은 경영진단 기능을 본래 집행조직인 삼성전자로 되돌린 것으로 풀이된다.\n결과적으로 경영진단실을 총괄하는 최윤호(62) 사장(전 삼성SDI 대표)의 위상도 크게 높아질 전망이다. 삼성 내부에서는 이번 조치가 \"최 사장에게 사실상 '조직검증'의 칼날을 맡긴 것\"이라며, 향후 컨트롤타워 복원이 논의될 경우 중요한 축으로 부상할 가능성에 무게를 두고 있다.\n◇ 시스템LSI, '엑시노스 부활' 진단의 출발점= 올해 상반기 경영진단실은 DS(디바이스솔루션) 부문 시스템LSI사업부를 대상으로 첫 진단을 실시했다. 시스템LSI 사업부문은 삼성의 비메모리 반도체 핵심 조직으로, 모바일 애플리케이션 프로세서(AP) '엑시노스'와 이미지센서 '아이소셀'을 맡고 있다.\n시스템LSI 사업부문이 주목받기 시작은 것은 지난 2019년 이재용 회장이 '시스템 반도체 비전 2030'을 선포하며 133조원 투자 계획을 내놓으면서부터다. 삼성은 이후 대규모 투자를 이어왔지만 실적은 기대에 못 미쳤다.\n특히 엑시노스 시리즈는 2020년 이후 갤럭시 S 시리즈 탑재가 줄어들며 적자의 주요 원인으로 지목됐다. 실제 올해 출시된 갤럭시S25 시리즈 6종 중 엑시노스가 탑재된 모델은 한종(갤럭시Z플립7)에 불과했다.\n원인은 2023년 발생한 '엑시노스2200' 발열 사태였다. 이 사건으로 인해 소비자 신뢰가 추락했고, 퀄컴 '스냅드래곤' 의존도가 높아지면서 시스템LSI 사업의 존재감도 약화됐다.\n시장조사업체 카운터포인트리서치에 따르면 올해 2분기 기준 글로벌 스마트폰 SoC 점유율은 △미디어텍 37% △퀄컴 26% △애플 14% △UNISOC 13% △삼성 6% 순이었다. 삼성은 애플과 달리 자체 스마트폰을 생산함에도 불구하고 5위에 그쳤다.\n이 같은 부진 속에서 경영진단실은 엑시노스 사업 구조 전반을 면밀히 들여다봤다. 업계 관계자는 \"진단의 초점은 엑시노스의 '경쟁력 회복'에 맞춰져 있었다\"며 \"AP 구조 개편과 고객사 확보 전략, 기술 협력 방향 등 실질적 개선안이 제시된 것으로 안다\"고 전했다.\n그 결과, 내년 출시 예정인 '엑시노스2600'은 AI 연산 성능에서 퀄컴 '스냅드래곤8 엘리트' 5세대보다 앞선다는 평가를 받는다. 관련업계에서는 \"엑시노스의 명예회복이 가시권에 들어왔다\"는 기대가 커지고 있다. 삼성전자 역시 \"주요 고객사 플래그십 모델 탑재를 추진하고, 이미지센서는 2억 화소 이상 제품으로 점유율을 확대할 계획\"이라고 밝혔다.\n◇ VD사업부 진단···'1위 삼성 TV'의 위기= 시스템LSI에 이어 경영진단실의 다음 타깃은 DX(디바이스경험)부문 영상디스플레이(VD)사업부다. 삼성전자는 글로벌 TV 시장에서 점유율 1위를 유지하고 있으나, 점점 위태로워지고 있다.\n시장조사업체 트렌드포스에 따르면 2025년 3분기 글로벌 TV 시장 점유율은 △삼성전자 17.2% △하이센스 15.4% 등의 순이었다. 양사의 격차는 1.8%p(포인트)에 불과했다.\n중국 업체들의 저가 공세와 글로벌 경기침체에 따른 수요 둔화가 겹치며 격차가 빠르게 좁혀지고 있다. 이에 삼성은 QLED, 마이크로LED 등 프리미엄 제품 중심의 고가 전략으로 대응하고 있지만, 글로벌 경기 둔화로 인해 TV 수요 자체가 줄어들면서 실적 방어에 어려움을 겪었다.\n실제 VD사업부는 올해 5월부터 비상경영체제에 돌입했다. 조직 효율화와 인력 재배치를 추진하면서도, 프리미엄 TV의 수익성을 지켜야 하는 이중 과제에 직면했다. 이번 경영진단은 이런 상황을 반영해 사업 구조 재편과 경쟁력 회복 전략을 위한 컨설팅에 초점을 맞춘 것으로 전해진다.\n◇ 최윤호의 '진단 경영', 컨트롤타워 복귀 신호탄?= 이런 상황에서 경영진단실이 삼성전자 산하로 이동하자, 재계 안팎에서는 단순한 조직 변경이 아니라, 삼성전자 중심의 '관리 체계 복귀'를 의미한다는 분석이 설득력을 얻고 있다.\n삼성은 2017년 '미래전략실' 해체 이후 그룹 차원의 컨트롤타워를 두지 않고 각 계열사 중심의 자율경영 체제를 유지해왔다. 그러나 경영진단실이 다시 삼성전자에 들어오면서, 이 조직이 계열사 전반의 '전략 조율 기능'을 수행하게 될 가능성이 커졌다.\n특히 최윤호 사장의 역할 확대가 주목된다. 재무통으로 알려진 최 사장은 삼성SDI 대표를 거쳐 현재 삼성전자 경영진단실을 이끌고 있다. 삼성 안팎에서는 \"최 사장이 사실상 그룹의 '내부 컨설턴트' 역할을 맡게 됐다\"는 평가다.\n향후 이재용 회장이 구상하는 차기 컨트롤타워 체제의 축이 될 수 있다는 전망도 있다.\n한 재계 관계자는 \"이번 개편은 삼성의 '보이지 않는 손'을 다시 삼성전자 내부로 가져온 셈\"이라며 \"경영진단실이 어느 사업을 어떻게 진단하느냐에 따라 삼성전자의 사업 우선순위와 인사 방향이 달라질 수 있다\"고 내다봤다.",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 08:58",
        "link": "http://www.newslock.co.kr/news/articleView.html?idxno=118976",
        "content": "[뉴스락] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'를 7일 국내 출시한다고 밝혔다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9,000원으로, 블랙·라이트 블루·그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이'와 '서클 투 서치' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다.\n삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 했다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 실속형폰 '갤럭시 A17 LTE' 국내 출시...31만9000원",
        "date": "2025-11-07 08:56",
        "link": "http://thetracker.co.kr/View.aspx?No=3844971",
        "content": "더트래커 = 박현승 기자\n삼성전자는 필수 성능을 강화하고 AI(인공지능) 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'를 7일 국내 출시한다고 밝혔다.\n갤럭시 A17 LTE는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5000만화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시된다. 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다.\n가격은 31만9000원이다. 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 갤럭시 A17 LTE는 최대 90Hz 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n갤럭시 A17 LTE는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n갤럭시 A17 LTE는 '제미나이'와 '서클 투 서치' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 서클 투 서치로 간편하게 검색할 수 있고, '제미나이 라이브'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n갤럭시 A17 LTE는 삼성월렛도 지원한다.\n삼성전자는 사용자가 갤럭시 A17 LTE를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄(부사장)은 \"갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "11월 6일 주식시장 주요공시",
        "date": "2025-11-07 08:54",
        "link": "https://www.nbnews.kr/news/articleView.html?idxno=116510",
        "content": "▶한화엔진, 한화오션과 2,703.04억원(최근 매출액대비 22.5%) 규모 공급계약(선박용 엔진) 체결(계약기간:2025-11-05~2028-09-04)\n▶케이카, 2025년3분기 별도기준 매출액 6,655.36억원(전년동기대비 +14.80%), 영업이익 240억원(전년동기대비 +40.32%), 순이익 171.7억원(전년동기대비 +55.73%). 보통주 1주당 300원(시가배당률 1.9%) 현금배당(분기배당) 결정(배당기준일:2025-09-30)\n▶헥토파이낸셜, 2025년3분기 연결기준 매출액 457.59억원(전년동기대비 +16.01%), 영업이익 45.19억원(전년동기대비 +9.07%), 순이익 38.65억원(전년동기대비 -2.15%). 2025년3분기 별도기준 매출액 400.23억원(전년동기대비 +11.90%), 영업이익 50.91억원(전년동기대비 +9.55%), 순이익 44.71억원(전년동기대비 -8.95%)\n▶헥토이노베이션, 2025년3분기 연결기준 매출액 956.26억원(전년동기대비 +19.20%), 영업이익 146.77억원(전년동기대비 +5.44%), 순이익 117.61억원(전년동기대비 -5.42%). 2025년3분기 별도기준 매출액 305.07억원(전년동기대비 +5.38%), 영업이익 75억원(전년동기대비 -27.10%), 순이익 59.32억원(전년동기대비 -29.98%)\n▶GS리테일, 2025년3분기 연결기준 매출액 3.2조원(전년동기대비 +5.33%), 영업이익 1,111.49억원(전년동기대비 +31.56%), 순이익 902.91억원(전년동기대비 흑자전환)\n▶미래에셋증권, 2025년3분기 연결기준 매출액 6.67조원(전년동기대비 +22.45%), 영업이익 2,227.96억원(전년동기대비 -39.90%), 순이익 3,437.73억원(전년동기대비 +18.78%)\n▶우진아이엔에스, 포스코이앤씨와 152.82억원(최근 매출액대비 11.11%) 규모 공급계약(세운 재정비촉진지구 3-2, 3-3구역 도시정비형 재개발사업 건축설비공사(2공구)) 체결(계약기간:2025-11-06~2029-06-30)\n▶로킷헬스케어, 2025년3분기 연결기준 매출액 69.52억원(전년동기대비 +173.59%), 영업이익 0.72억원(전년동기대비 흑자전환), 순손실 11.34억원(전년동기대비 적자지속)\n▶에이피알, 2025년3분기 연결기준 매출액 3,859.43억원(전년동기대비 +121.65%), 영업이익 961.28억원(전년동기대비 +252.85%), 순이익 746.34억원(전년동기대비 +366.25%)\n▶일동제약, 2025년3분기 연결기준 매출액 1,454.56억원(전년동기대비 -6.72%), 영업이익 67.60억원(전년동기대비 +87.56%), 순이익 214.89억원(전년동기대비 흑자전환). 2025년3분기 별도기준 매출액 1,439억원(전년동기대비 -6.89%), 영업이익 95.99억원(전년동기대비 -8.14%), 순이익 297.15억원(전년동기대비 +511.54%)\n▶에이치엔에스하이텍, 보통주 350,639주 소각 결정(소각예정일:2025-11-13)\n▶코텍, 2025년3분기 연결기준 매출액 1,056.37억원(전년동기대비 +23.83%), 영업이익 82.39억원(전년동기대비 +8%), 순이익 57.71억원(전년동기대비 +164.72%)\n▶아비코전자, 2025년3분기 연결기준 매출액 347.02억원(전년동기대비 +15.66%), 영업이익 24.18억원(전년동기대비 흑자전환), 순이익 28.12억원(전년동기대비 흑자전환)\n▶레드캡투어, 2025년3분기 연결기준 매출액 889.27억원(전년동기대비 +6.95%), 영업이익 102.92억원(전년동기대비 +3.36%), 순이익 49.78억원(전년동기대비 +19.77%)\n▶일동홀딩스, 2025년3분기 연결기준 매출액 1,503.69억원(전년동기대비 -6.45%), 영업이익 65.33억원(전년동기대비 흑자전환), 순이익 150.95억원(전년동기대비 흑자전환)\n▶한화, 2025년3분기 별도기준 매출액 1.07조원(전년동기대비 -14.38%), 영업이익 650.4억원(전년동기대비 +10.44%), 순이익 302.26억원(전년동기대비 -87.12%)\n▶스튜디오드래곤, 2025년3분기 연결기준 매출액 1,365.1억원(전년동기대비 +51.14%), 영업이익 104.69억원(전년동기대비 흑자전환), 순이익 89.01억원(전년동기대비 흑자전환)\n▶롯데칠성, 2025년3분기 연결기준 매출액 1.07조원(전년동기대비 +1.33%), 영업이익 918억원(전년동기대비 +16.64%), 순이익 620억원(전년동기대비 +39.32%)\n▶브이엠, SK하이닉스와 76.50억원(최근 매출액대비 10.89%) 규모 공급계약(반도체 제조장비) 체결(계약기간:2025-11-06~2025-12-23)\n▶덕성, 합성피혁 사업부문의 해외사업 진출 목적으로 PT. DUKSUNG ECOTECH INDONESIA (가칭) 출자증권을 138.42억원에 신규로 취득하기로 결정(취득예정일:2026-12-31)\n▶케이엔더블유, 2025년3분기 연결기준 매출액 198.97억원(전년동기대비 -1.45%), 영업손실 4.64억원(전년동기대비 적자전환), 순손실 8.82억원(전년동기대비 적자지속)\n▶인터플렉스, 시장 경쟁력 강화를 위한 해외 생산법인 확대 목적으로 Korea Circuit Vina Co., LTD 출자증권을 188.11억원에 신규로 취득하기로 결정(취득예정일:2025-11-14)\n▶KCC, 2025년3분기 연결기준 매출액 1.62조원(전년동기대비 -0.69%), 영업이익 1,172.64억원(전년동기대비 -6.43%), 순이익 3,263.38억원(전년동기대비 흑자전환)\n▶CJ ENM, 2025년3분기 연결기준 매출액 1.24조원(전년동기대비 +10.76%), 영업이익 175.71억원(전년동기대비 +10.97%), 순이익 797.78억원(전년동기대비 흑자전환)\n▶롯데정밀화학, 2025년3분기 연결기준 매출액 4,434억원(전년동기대비 +5.47%), 영업이익 276억원(전년동기대비 +167.96%), 순이익 352억원(전년동기대비 흑자전환)\n▶현대에버다임, 2025년3분기 연결기준 매출액 647.31억원(전년동기대비 +5.92%), 영업이익 5억원(전년동기대비 흑자전환), 순이익 17.14억원(전년동기대비 흑자전환)\n▶이수앱지스, 2025년3분기 별도기준 매출액 157.34억원(전년동기대비 +79.52%), 영업이익 5.62억원(전년동기대비 +287.58%), 순손실 2.55억원(전년동기대비 적자전환)\n▶쎌바이오텍, 2025년3분기 연결기준 매출액 153.55억원(전년동기대비 +26.25%), 영업이익 22.16억원(전년동기대비 +6.07%), 순이익 34.49억원(전년동기대비 +255.93%)\n▶신성이엔지, 2025년3분기 연결기준 매출액 1,585.97억원(전년동기대비 +11.56%), 영업이익 2.50억원(전년동기대비 흑자전환), 순손실 35.67억원(전년동기대비 적자지속)\n▶아이씨에이치, 자산(토지)재평가 실시 결정\n▶BGF리테일, 2025년3분기 연결기준 매출액 2.46조원(전년동기대비 +5.87%), 영업이익 977억원(전년동기대비 +7.12%), 순이익 793억원(전년동기대비 +13.44%)\n▶GS, 2025년3분기 연결기준 매출액 6.53조원(전년동기대비 +2.34%), 영업이익 8,705.68억원(전년동기대비 +37.83%), 순이익 4,077.08억원(전년동기대비 +953.31%)\n▶BGF, 2025년3분기 연결기준 매출액 1,284억원(전년동기대비 +15.77%), 영업이익 268억원(전년동기대비 +27.01%), 순이익 261억원(전년동기대비 -50.09%)\n▶에이텍모빌리티, 보통주 300,000주(28.47억원) 규모 자사주 처분 결정(기간:2025-11-07~2025-11-10)\n▶BGF에코머티리얼즈, 2025년3분기 연결기준 매출액 1,008.42억원(전년동기대비 +16.53%), 영업이익 57.87억원(전년동기대비 +77.35%), 순이익 43.52억원(전년동기대비 +131.98%)\n▶인바디, 2025년3분기 연결기준 매출액 597.98억원(전년동기대비 +17.89%), 영업이익 98.35억원(전년동기대비 +0.12%), 순이익 93.92억원(전년동기대비 +27.71%)\n▶LG에너지솔루션, 풍문 또는 보도(LG에너지솔루션, 오라클 ESS 공급에 대한 보도)에 대한 해명으로 해당 기사에 언급된 오라클과 당사는 직접적인 공급계약 관계에 있지 않다고 밝힘\n▶CSA 코스믹, 최재호 경영지배인 사임\n▶대유에이텍, 현대트랜시스와 자동차부품 공급업체 선정\n▶넷마블, 2025년3분기 연결기준 매출액 6,960억원(전년동기대비 +7.52%), 영업이익 909억원(전년동기대비 +38.77%), 순이익 406억원(전년동기대비 +97.08%). 채무상환자금 확보를 위해 케이비증권 대상으로 2,000억원 규모의 사모 교환사채권 발행 결정(교환가액:378,375원, 교환청구일:2025-11-20 ~ 2030-10-19). 계열회사 보유 지분 인수를 통한 사업구조 일원화 목적으로 지타운피에프브이(G-TOWN PFV. Co., Ltd.) 주식 86,400주를 1,620.04억원에 추가로 취득하기로 결정(취득후지분율:95%, 취득예정일:2025-11-21)\n▶콘텐트리중앙, 2025년3분기 연결기준 매출액 2,786.99억원(전년동기대비 +22.11%), 영업이익 113.87억원(전년동기대비 흑자전환), 순이익 20.29억원(전년동기대비 흑자전환)\n▶LIG넥스원, 2025년3분기 연결기준 매출액 1.04조원(전년동기대비 +41.72%), 영업이익 896억원(전년동기대비 +72.63%), 순이익 542억원(전년동기대비 +33.16%)\n▶DL이앤씨, 2025년3분기 연결기준 매출액 1.9조원(전년동기대비 -0.61%), 영업이익 1,167.56억원(전년동기대비 +40.09%), 순이익 1,263.21억원(전년동기대비 +178.98%)\n▶CJ프레시웨이, 2025년3분기 연결기준 매출액 9,011.58억원(전년동기대비 +8.32%), 영업이익 336.32억원(전년동기대비 +19.26%), 순이익 232.73억원(전년동기대비 흑자전환)\n▶KT&G, 2025년3분기 연결기준 매출액 1.82조원(전년동기대비 +11.64%), 영업이익 4,652.89억원(전년동기대비 +11.37%), 순이익 4,187.12억원(전년동기대비 +73.39%)\n▶두산로보틱스, 2025년3분기 연결기준 매출액 101.65억원(전년동기대비 +1.30%), 영업손실 152.65억원(전년동기대비 적자지속), 순손실 128.58억원(전년동기대비 적자지속)\n▶HL D&I, 투자금 회수에 따른 유동성 확보 목적으로 발안남양도로 지분 전량(3,368,120주)을 268.4억원에 처분하기로 결정(처분예정일:2025-11-06). 라디안브리스플러스와 1,502.13억원(최근 매출액대비 9.51%) 규모 공급계약(경기도 동두천시 송내동 공공지원 민간임대주택사업(건축공사)) 체결(계약기간:2026-01-26~2028-11-26)\n▶블루엠텍, 2025년3분기 연결기준 매출액 521.37억원(전년동기대비 +10.62%), 영업이익 3.47억원(전년동기대비 흑자전환), 순손실 4.87억원(전년동기대비 적자지속)\n▶CJ CGV, 2025년3분기 연결기준 매출액 5,830.79억원(전년동기대비 +6.59%), 영업이익 233.44억원(전년동기대비 -27.21%), 순손실 287.07억원(전년동기대비 적자전환)\n▶코스메카코리아, 2025년3분기 연결기준 매출액 1,823.71억원(전년동기대비 +44.02%), 영업이익 271.93억원(전년동기대비 +78.81%), 순이익 223.38억원(전년동기대비 +161.14%)\n▶텔레칩스, 2025년3분기 연결기준 매출액 502.46억원(전년동기대비 +5.54%), 영업손실 27.19억원(전년동기대비 적자전환), 순손실 41.06억원(전년동기대비 적자지속)\n▶잉글우드랩, 2025년3분기 연결기준 매출액 618.29억원(전년동기대비 +50.27%), 영업이익 132.33억원(전년동기대비 +224.97%), 순이익 110.41억원(전년동기대비 +1,940.85%)\n▶DMS, 엘지디스플레이와 143억원(최근 매출액대비 8.69%) 규모 공급계약(디스플레이패널 제조용 공정장비) 체결(계약기간:2025-11-05~2026-06-01)\n▶아모레퍼시픽, 2025년3분기 연결기준 매출액 1.01조원(전년동기대비 +4.06%), 영업이익 918.87억원(전년동기대비 +40.99%), 순이익 682.39억원(전년동기대비 +83.63%). 보통주 19,283주(23.15억원) 규모 자사주 처분 결정(기간:2025-11-10). 기업가치제고계획 이행현황\n▶피노, 엘앤에프와 99.16억원(최근 매출액대비 32.33%) 규모 공급계약(NCM 전구체) 체결(계약기간:2025-10-25~2026-01-02)\n▶그린생명과학, 보통주 450,000주(12.81억원) 규모 자사주 처분 결정(기간:2025-11-07)\n▶아모레퍼시픽홀딩스, 2025년3분기 연결기준 매출액 1.1조원(전년동기대비 +3.76%), 영업이익 1,042.61억원(전년동기대비 +39.03%), 순이익 832.71억원(전년동기대비 +61.23%). 보통주 2,124주(0.52억원) 규모 자사주 처분 결정(기간:2025-11-10). 기업가치제고계획 이행현황\n▶대신증권, 2025년3분기 연결기준 매출액 8,258.21억원(전년동기대비 -16.51%), 영업이익 736.44억원(전년동기대비 +1,922.07%), 순이익 400.67억원(전년동기대비 +1,151.31%)\n▶파크시스템스, 2025년3분기 연결기준 매출액 456.21억원(전년동기대비 +10.26%), 영업이익 86.34억원(전년동기대비 -1.30%)\n▶F&F, 100억원 규모 자사주 취득 신탁계약 해지 결정(해지예정일:2025-11-06)\n▶카페24, 2025년3분기 연결기준 매출액 767.74억원(전년동기대비 +1.72%), 영업이익 100.44억원(전년동기대비 +27.98%), 순이익 75.15억원(전년동기대비 +53.58%)\n▶HDC현대산업개발, 우림디앤씨와 4,165.06억원(최근 매출액대비 9.8%) 규모 공급계약(김해 장유 신문지구 IPARK 신축공사) 체결\n▶원익머트리얼즈, 2025년3분기 연결기준 매출액 828.33억원(전년동기대비 +4.40%), 영업이익 141.54억원(전년동기대비 +17.70%), 순이익 125.34억원(전년동기대비 +37.26%). 횡령ㆍ배임 혐의발생, 당사의 전직 임원에 대하여 업무상 배임 등의 혐의로 고소\n▶아이스크림미디어, 타법인 증권 취득자금 확보를 위해 티아이피엠디엠제1호사모투자 합자회사 대상으로 119.67억원 규모의 사모 교환사채권 발행 결정(교환가액:19,980원, 교환청구일:2025-11-21 ~ 2030-10-14). 보통주 598,969주(119.67억원) 규모 자사주 처분 결정(기간:2025-11-14)\n▶엔켐, 자기 전환사채 매도 결정(총 전환사채금액:500억원, 매도 결정 전환사채 금액:35억원)\n▶신대양제지, 최대주주가 신대한판지 외 6명으로 변경. 김○○ 외 11명이 주주명부 열람등사 가처분 소송 제기\n▶엠젠솔루션, 자기 전환사채 매도 결정(총 전환사채금액:30억원, 매도 결정 전환사채 금액:15억원)\n▶비올, 비올 상장폐지신청서 한국거래소 제출 접수. 자진상장폐지 신청으로 주권매매거래정지\n▶KZ정밀, 2025년3분기 별도기준 매출액 279.89억원(전년동기대비 +48.1%), 영업이익 28.90억원(전년동기대비 +148.9%), 순이익 22.72억원(전년동기대비 -48.5%)\n▶씨씨에스, 퀀텀포트 외 1인이 제기한 주주총회결의 부존재 등 확인 소송 인용 판결\n▶SIMPAC, 합병에 관한 이사회 결의 무효확인 등의 소\n▶엔케이맥스, 제이케이위더스가 제기한 회생채권조사확정 소송 인용 판결\n▶카프로, 개선계획 이행 여부에 대한 심의 요청 관련 안내\n▶유투바이오, 엔디에스가 제기한 신주발행금지가처분 소송 기각 판결\n▶롯데손해보험, 금융기관 경영개선 등 조치\n▶새로닉스, 공매도 과열종목 지정\n▶LK삼양, 공매도 과열종목 지정\n▶코아스, 공매도 과열종목 연장\n▶이노스페이스, 공매도 과열종목 지정\n▶지노믹트리, 공매도 과열종목 지정\n▶달바글로벌, 공매도 과열종목 지정",
        "relevance_score": 269
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 08:48",
        "link": "https://hbnpress.com/news/view/1065570330106377",
        "content": "[HBN뉴스 = 이동훈 기자] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9,000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온·오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.\n[저작권자ⓒ HBN뉴스. 무단전재-재배포 금지]",
        "relevance_score": 33
    },
    {
        "title": "[트렌드 톡] 갤럭시, MZ세대서 이미지 반등…아이폰 기대감은 하락세",
        "date": "2025-11-07 08:46",
        "link": "http://www.newsian.co.kr/news/articleView.html?idxno=83344",
        "content": "［뉴시안= 이태영 기자］스마트폰 시장에서 삼성전자 ‘갤럭시’의 브랜드 이미지가 MZ세대를 중심으로 개선되는 반면, 애플 ‘아이폰’에 대한 기대감은 둔화되는 흐름이 나타났다.\n7일 시장조사전문기업 엠브레인 트렌드모니터가 전국 만 19~49세 성인 남녀 1,200명을 대상으로 실시한 ‘2025 갤럭시 vs 아이폰 브랜드 이미지 평가’ 조사 결과다.\n조사에 따르면, 현재 사용 기종은 갤럭시가 63.2%로 아이폰(36.8%)을 앞섰다. 성별·연령별 선호는 뚜렷하게 갈렸는데, 남성과 고연령층은 갤럭시 비중이 높았고, 여성과 저연령층은 아이폰 사용률이 상대적으로 높았다. 특히 고연령층은 가격·AI 기능 등 실용적 요소를 우선 고려하는 경향을 보여, 가격대가 상대적으로 낮은 갤럭시 선택 비중이 크게 나타났다.\n스마트폰 교체 주기는 이전보다 길어지는 모습이다. 전체 응답자 중 2년 이상 동일 기기를 사용한다는 비율은 44.1%였고, 동일 브랜드를 5년 이상 유지한다는 응답도 72.7%에 달했다. 갤럭시(72.6%)와 아이폰(72.9%) 모두 충성 고객 기반이 공고했다는 분석이다.\n브랜드 이미지 항목에서는 갤럭시가 소폭 개선세를 보였다. 응답자들은 갤럭시에 대해 ‘스마트하다’(46.8%), ‘혁신적인 기능을 제공한다’(49.3%)는 평가를 내렸으며, “예전보다 세련돼졌다”(65.7%), “아재폰 이미지에서 벗어났다”(54.6%)는 응답도 과반을 넘겼다. 또한 갤럭시의 AI 기능을 아이폰보다 실용적이라고 평가한 비율도 55.1%에 이르렀다.\n반면 아이폰은 기존의 고급스러운 이미지(61.3%)는 유지했으나, 혁신성에 대한 평가는 하락했다. “애플의 혁신성이 예전만 못하다”(70.2%), “아이폰 기대감이 낮아졌다”(68.8%)는 응답이 증가한 것이다. 응답자의 82.6%가 ‘가격이 지나치게 높다’고 지적해, 가격 부담이 브랜드 평가에 직접적 영향을 미친 것으로 풀이된다.\n세대별 이동 흐름에도 변화가 감지된다. 20~30대에서는 “아이폰에서 갤럭시로 교체하는 사람이 늘었다”는 응답이 상대적으로 높았으며, “젊은 층에서 갤럭시 선택이 증가하고 있다”는 의견도 절반 수준에 달했다. 반면 “앞으로 아이폰 사용자 중장년층이 늘 것”이라는 응답은 주로 20대에서 나타나, 아이폰이 ‘젊은 세대 전유물’이라는 기존 인식이 약화되고 있음을 시사한다.\n구매 기준에서도 양 브랜드 사용자의 성향 차이가 뚜렷했다. 갤럭시 사용자는 가격·A/S·프로모션 등 실용적 요소를 우선시한 반면, 아이폰 사용자는 디자인·색상·카메라·브랜드 이미지 등 감성적 요소에 비중을 뒀다.\n교체 의향 자체는 낮은 편(‘의향 없다’ 65.2%)이었으나, 아이폰 사용자 중 상당수(41.0%)는 갤럭시로의 교체를 고려하고 있는 것으로 조사됐다. 이들은 가격 대비 성능(33.4%), AI 기능(31.4%) 등을 주요 이유로 꼽았다. 전문가들은 “MZ세대를 중심으로 ‘합리적 소비’ 트렌드가 확산하면서 기능성과 가격 경쟁력을 갖춘 기종에 대한 선호가 커지고 있다”며 “브랜드 충성도보다 실제 사용 경험이 구매 결정의 핵심 기준으로 자리 잡고 있다”고 분석했다.",
        "relevance_score": 63
    },
    {
        "title": "삼성전자, AI 탑재 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 08:42",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=229412",
        "content": "[아시아에이=이준호 기자] 삼성전자는 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'를 국내 출시한다고 7일 밝혔다.\n갤럭시 A17 LTE는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5000만 화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 갤럭시 A17 LTE는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n갤럭시 A17 LTE는 7.5mm 두께와 190g 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝 고릴라 글래스 빅터스+'를 적용해 내구성도 갖췄다.\n또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n갤럭시 A17 LTE는 '제미나이'와 '서클 투 서치' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 서클 투 서치로 간편하게 검색할 수 있고, '제미나이 라이브'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n갤럭시 A17 LTE는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 △온·오프라인 간편결제 △해외 결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 갤럭시 A17 LTE를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, AI 탑재 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 08:40",
        "link": "https://www.megaeconomy.co.kr/news/newsview.php?ncode=1065569856401143",
        "content": "[메가경제=황성완 기자] 삼성전자는 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다고 밝혔다.\n갤럭시 A17 LTE는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5000만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n갤럭시 A17 LTE는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라 글래스 빅터스+'를 적용해 내구성도 갖췄다. 또, 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n갤럭시 A17 LTE는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n갤럭시 A17 LTE는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온·오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.\n[저작권자ⓒ 메가경제. 무단전재-재배포 금지]",
        "relevance_score": 33
    },
    {
        "title": "AI 탑재한 30만원대 실속폰… 삼성전자, '갤럭시 A17 LTE' 출시",
        "date": "2025-11-07 08:40",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=237104",
        "content": "얇고 가벼워진 디자인, 대화면·대용량 배터리 탑재\n'제미나이'·'서클 투 서치' 등 AI 기능 지원\n7일 출시, 3가지 컬러 31만 9000원\n삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시했다.\n'갤럭시 A17 LTE'는 ▲169.1㎜ 대화면 디스플레이 ▲7.5㎜ 두께의 한층 얇고 가벼워진 디자인 ▲5천만 화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 ▲삼성스토어 ▲삼성닷컴 ▲이동통신사 온·오프라인 매장 ▲오픈마켓 등에서 구매할 수 있다. 가격은 31만 9000원으로 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5㎜의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다. 또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 서클 투 서치로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 진행간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 08:38",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=463094",
        "content": "얇고 가벼워진 디자인, 대화면 디스플레이∙대용량 배터리 탑재\n'제미나이'·'서클 투 서치' 등 AI 기능 지원해 사용성 강화\n7일 출시, 블랙∙라이트 블루∙그레이 3가지 컬러… 가격은 31만 9천 원\n[중앙이코노미뉴스 김국헌] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9,000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 28
    },
    {
        "title": "삼성, AI 담은 '갤럭시 A17 LTE' 출시…31만원 실속폰",
        "date": "2025-11-07 08:37",
        "link": "https://www.newspim.com/news/view/20251107000072",
        "content": "대화면·카메라·제미나이 기능 갖춘 보급형 제품\n장기 업데이트·대용량 배터리로 가성비 극대화\n[서울=뉴스핌] 김아영 기자 = 삼성전자가 필수 성능을 강화하고 인공지능(AI) 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'를 7일 국내 출시한다고 밝혔다.\n갤럭시 A17 LTE는 169.1mm(6.7형) 대화면 디스플레이, 7.5mm 두께, 5000만화소 광각 카메라, AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 갤럭시 A17 LTE는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n갤럭시 A17 LTE는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n갤럭시 A17 LTE는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 서클 투 서치로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n갤럭시 A17 LTE는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 온∙오프라인 간편결제, 해외 결제, 국내외 교통카드, 전자증명서, 모바일 신분증, 탑승권, 티켓, 멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 갤럭시 A17 LTE를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 밝혔다.\naykim@newspim.com",
        "relevance_score": 28
    },
    {
        "title": "삼성전자, AI 탑재 실속형 스마트폰 ‘갤럭시 A17 LTE’ 국내 출시",
        "date": "2025-11-07 08:34",
        "link": "https://n.news.naver.com/mnews/article/018/0006158186?sid=105",
        "content": "삼성전자, AI 탑재 실속형 스마트폰 ‘갤럭시 A17 LTE’ 국내 출시\n‘제미나이’·‘서클 투 서치’ 등 AI 기능 지원\n7일 출시, 가격은 31만 9000원[이데일리 권하영 기자] 삼성전자(005930)는 AI 기능을 비롯해 필수 성능을 강화한 실속형 스마트폰 ‘갤럭시 A17 LTE(Galaxy A17 LTE)’를 7일 국내 출시한다고 밝혔다.\n‘갤럭시 A17 LTE’는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5000만화소 광각 카메라 △AI 기능 등 핵심적인 기능을 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 ‘갤럭시 A17 LTE’는 최대 90Hz 화면 주사율을 지원한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 ‘광학식 손떨림 보정(OIS)’ 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n‘갤럭시 A17 LTE’는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 ‘코닝 고릴라 글래스 빅터스+’를 적용해 내구성도 갖췄다.\n또, 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n‘갤럭시 A17 LTE’는 구글 ‘제미나이’와 ‘서클 투 서치(Circle to Search)’ 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 ‘서클 투 서치’로 간편하게 검색할 수 있고, ‘제미나이 라이브’를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n삼성전자는 사용자가 ‘갤럭시 A17 LTE’를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, AI 탑재한 실속형폰 '갤럭시 A17 LTE' 출시",
        "date": "2025-11-07 08:34",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3337268",
        "content": "[천지일보=황해연 기자] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 ‘갤럭시 A17 LTE(Galaxy A17 LTE)’를 국내 출시한다고 7일 밝혔다.\n갤럭시 A17 LTE는 ▲169.1㎜(6.7형) 대화면 디스플레이 ▲7.5㎜ 두께의 한층 얇고 가벼워진 디자인 ▲5000만 화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9000원으로 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이가 탑재된 갤럭시 A17 LTE는 최대 90㎐ 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 ‘광학식 손떨림 보정(OIS)’ 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해 준다.\n갤럭시 A17 LTE는 7.5㎜의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 ‘코닝® 고릴라® 글래스 빅터스®+’가 적용돼 내구성도 갖췄다. 5000㎃h 대용량 배터리가 탑재됐다.\n갤럭시 A17 LTE는 ‘제미나이(Gemini)’와 ‘서클 투 서치(Circle to Search)’ 등 일상의 편리함을 높여주는 AI 기능을 지원한다. 사용자는 화면 속 궁금한 대상을 서클 투 서치로 간편하게 검색할 수 있고 ‘제미나이 라이브(Gemini Live)’를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n삼성월렛도 지원된다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 ‘삼성월렛 머니’와 리워드 적립 프로그램 ‘삼성월렛 포인트’ 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 갤럭시 A17 LTE를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 “갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품”이라며 “삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정”이라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "얇고 가벼워진 ‘갤럭시 A17 LTE’…31만9000원",
        "date": "2025-11-07 08:34",
        "link": "https://n.news.naver.com/mnews/article/119/0003022178?sid=105",
        "content": "'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다.\n특히 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 27
    },
    {
        "title": "넥슨 '메이플키우기', 애플 앱스토어 매출 1위…초반 흥행 청신호",
        "date": "2025-11-07 08:34",
        "link": "https://n.news.naver.com/mnews/article/011/0004553085?sid=105",
        "content": "[서울경제]\n넥슨의 신작 모바일 방치형 역할수행게임(RPG) ‘메이플 키우기’가 출시 하루도 안 돼 애플 앱스토어 매출 정상에 올랐다. 메이플 키우기가 초반 흥행 기세를 이어갈지 주목된다.\n7일 게임 업계에 따르면 메이플 키우기는 이날 오전 8시 기준 애플 앱스토어 매출 1위를 기록하고 있다. 넥슨은 전날 메이플 키우기를 글로벌 출시한 바 있다.\n‘메이플 키우기’는 ‘메이플스토리’ 지식재산권(IP)에 기반한 모바일 게임이다. 쉽고 부담 없이 수직 성장의 재미를 즐길 수 있는 방치형 RPG다.",
        "relevance_score": 26
    },
    {
        "title": "삼성전자, AI 탑재 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 08:32",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=789426",
        "content": "| 한스경제=고예인 기자 | 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이통3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝 고릴라 글래스 빅터스+'를 적용해 내구성도 갖췄다. 또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고 '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.\n고예인 기자 yi4111@sporbiz.co.kr",
        "relevance_score": 33
    },
    {
        "title": "31만9천원..삼성전자, AI 탑재 실속형폰 '갤럭시 A17 LTE' 출시",
        "date": "2025-11-07 08:32",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2099624",
        "content": "얇고 가벼워진 디자인, 대화면 디스플레이∙대용량 배터리 탑재\n'제미나이'·'서클 투 서치' 등 AI 기능 지원\n블랙∙라이트 블루∙그레이 3가지 컬러\n[포쓰저널=성은숙 기자] 삼성전자가 필수 성능을 강화하고 인공지능(AI) 기능도 탑재한 30만원대 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다고 밝혔다.\n'갤럭시 A17 LTE'는 △169.1㎜(6.7형) 대화면 디스플레이 △7.5㎜ 두께의 한층 얇고 가벼워진 디자인 △5000만화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시된다.\n가격은 31만 9000원이다.\n갤럭시 A17 LTE는 블루, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90㎐ 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다는 특징이 있다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다.\n후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다고 회사는 설명했다.\n'갤럭시 A17 LTE'는 7.5㎜의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다.\n전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다는 게 회사측 설명이다.\n5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있다.\n또 '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다.\n삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 △온∙오프라인 간편결제 △해외 결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n갤럭시 A17 LTE는 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, AI 탑재 실속형 '갤럭시 A17 LTE' 국내 출시...필요 기능 다 ...",
        "date": "2025-11-07 08:30",
        "link": "https://www.bizwork.co.kr/news/articleView.html?idxno=408548",
        "content": "얇고 가벼워진 디자인, 대화면 디스플레이∙대용량 배터리 탑재\n삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9,000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 28
    },
    {
        "title": "퀄컴CEO, 신형 갤럭시 S26에 스냅드래곤8 70% 이상 공급. 엑시노스 260...",
        "date": "2025-11-07 08:26",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=538695",
        "content": "[엠투데이 이상원기자] 삼성전자가 내년 2월 출시 예정인 신형 갤럭시 S26 시리즈에 퀄컴의 스냅드래곤8 엘리트 젠5 AP(어플리케이션)가 70% 이상 공급된다. 당초 신형 갤럭시 S26에는 삼성의 엑시노스 2600 프로세스가 단독 공급될 것으로 예상돼 왔다.\n업계 공급망에 따르면 삼성전자는 2026년 2월 출시 예정인 플래그십 갤럭시 S26 시리즈에 ‘듀얼 칩’ 어플리케이션 전략을 다시 도입한다. 즉, 신형 갤럭시 S26 시리즈에 퀄컴 스냅드래곤 8 엘리트 젠5 프로세서와 삼성 자체의 엑시노스 2600을 동시에 적용한다.\n삼성은 S22부터 전작인 S25까지 퀄컴 스냅드래곤에 100% 의존해 오다 신형 S26시리즈부터는 자체 프로세스인 엑시노스2600을 적용키로 하고 개발 및 공급 안정화에 심혈을 기울여왔다.\n10코어 ‘1+3+6’ 아키텍처를 사용하는 엑시노스 2600은 삼성의 2nm 공정으로 생산, 애플의 M5와 유사한 싱글 코어 성능을 확보했지만 2nm 수율 및 안정성에 대한 우려로 인해 일부 모델에만 적용키로 한 것으로 알려졌다.\n크리스티아노 아몬 퀄컴CEO는 최근 실적 발표에서 \"당초 S26시리즈에 퀄컴 칩이 약 50%를 차지할 것으로 예상했지만 최근 공급량이 75%로 상향 조정됐다\"고 밝혔다.\n그는\" 퀄컴이 전작인 갤럭시 S25에서 100% 적용된데 이어 신형 S2600에서도 75% 이상 공급될 예정\"이라며 \"이는 퀄컴이 자사의 스냅드래곤 8 엘리트 5세대 칩이 엑시노스 2600보다 경쟁 우위를 점한다는 사실을 보여주는 것\"이라고 강조했다.\n삼성은 엑시노스 2600 프로세스가 애플 아이폰 최신형 수준의 성능을 확보했지만 실제 적용 시 수율 등 전반적인 안정성에 대해서는 여전히 불안감이 상존, 일단 S26에 최대 30% 정도만 적용한다는 계획이다.\n삼성이 갤럭시 S26시리즈 중 어떤 기종에 엑시노스 2600 프로세스를 적용할 지는 아직 알려지지 않았지만 애플 아이폰 시리즈와의 성능 비교 외에 퀄컴 스냅드래곤과의 비교도 주요 관심사로 떠오를 전망이다.",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 08:26",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=412490",
        "content": "[이코노뉴스=최아람 기자] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9,000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 33
    },
    {
        "title": "삼성, 31.9만원에 AI 지원하는 가성비 폰 '갤럭시 A17 LTE' 출시",
        "date": "2025-11-07 08:23",
        "link": "https://n.news.naver.com/mnews/article/003/0013586529?sid=105",
        "content": "제미나이·서클 투 서치 등 AI 편의 기능 지원해 사용성 강화\n[서울=뉴시스]윤현성 기자 = 삼성전자가 필수 성능을 강화하고 인공지능(AI) 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'를 7일 국내 출시한다.\n갤럭시 A17 LTE는 ▲169.1㎜(6.7형) 대화면 디스플레이 ▲7.5㎜ 두께의 한층 얇고 가벼워진 디자인 ▲5000만 화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 갖췄다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 갤럭시 A17 LTE는 최대 90㎐ 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n갤럭시 A17 LTE는 7.5㎜의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝 고릴라 글래스 빅터스+'를 적용해 내구성도 갖췄다.\n또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n갤럭시 A17 LTE는 '제미나이'와 '서클 투 서치' 등 AI 기능도 지원한다. 사용자는 화면 속 궁금한 대상에 동그라미 치기만 하면 서클 투 서치로 간편하게 검색할 수 있고, '제미나이 라이브'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n갤럭시 A17 LTE는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 갤럭시 A17 LTE를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다．",
        "relevance_score": 28
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 08:22",
        "link": "https://www.ngonews.kr/news/articleView.html?idxno=217906",
        "content": "삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9,000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 08:22",
        "link": "https://www.businessplus.kr/news/articleView.html?idxno=101207",
        "content": "얇고 가벼워진 디자인, 대화면 디스플레이∙대용량 배터리 탑재\n'제미나이'·'서클 투 서치' 등 AI 기능 지원해 사용성 강화\n7일 출시, 블랙∙라이트 블루∙그레이 3가지 컬러…가격은 31만9천원\n삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'(Galaxy A17 LTE)를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5000만화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정'(OIS) 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n갤럭시 A17 LTE는 '제미나이'(Gemini)와 '서클 투 서치'(Circle to Search) 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 △온∙오프라인 간편결제 △해외 결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 말했다.\n박성대 기자 / 경제를 읽는 맑은 창 - 비즈니스플러스",
        "relevance_score": 28
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 08:22",
        "link": "https://www.raonnews.com/news/article.html?no=52873",
        "content": "삼성전자는 AI 기능을 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 국내 출시한다고 7일 전했다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 갤럭시 A17 LTE는 최대 90Hz 화면 주사율을 지원한다고 삼성전자 측은 설명했다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다고 삼성전자 측은 강조했다.\n갤럭시 A17 LTE는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능도 탑재됐다.\n삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n정호진 삼성전자 한국총괄 부사장은 \"갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 것\"이라고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, AI 탑재 실속형 스마트폰 ‘갤럭시 A17 LTE’ 출시",
        "date": "2025-11-07 08:21",
        "link": "https://n.news.naver.com/mnews/article/016/0002554121?sid=105",
        "content": "대화면 디스플레이에 대용량 배터리 탑재\n제미나이·서클 투 서치 등 AI 기능 지원\n[헤럴드경제=권제인 기자] 삼성전자가 필수 성능을 강화하고 인공지능(AI) 기능도 탑재한 실속형 스마트폰 ‘갤럭시 A17 LTE(Galaxy A17 LTE)’를 7일 국내 출시한다.\n갤럭시 A17 LTE는 ▷169.1㎜(6.7형) 대화면 디스플레이 ▷7.5㎜ 두께의 한층 얇고 가벼워진 디자인 ▷5000만화소 광각 카메라 ▷AI 기능 등 핵심적인 기능을 갖춘 제품이다.\n가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다. 이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 갤럭시 A17 LTE는 최대 90㎐ 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 ‘광학식 손떨림 보정(OIS)’ 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해 준다.\n갤럭시 A17 LTE는 7.5㎜의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 ‘코닝® 고릴라® 글래스 빅터스®+’를 적용해 내구성도 갖췄다. 또, 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n갤럭시 A17 LTE는 ‘제미나이(Gemini)’와 ‘서클 투 서치(Circle to Search)’ 등 AI 기능을 지원한다. 사용자는 화면 속 궁금한 대상을 서클 투 서치로 간편하게 검색할 수 있고, 제미나이 라이브(Gemini Live)를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n갤럭시 A17 LTE는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 ‘삼성월렛 머니’와 리워드 적립 프로그램 ‘삼성월렛 포인트’ 서비스 외에도 ▷온∙오프라인 간편결제 ▷해외 결제 ▷국내외 교통카드 ▷전자증명서 ▷모바일 신분증 ▷탑승권 ▷티켓 ▷멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 ‘갤럭시 A17 LTE’를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 “갤럭시 A17 LTE는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품”이라며 “삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정”이라고 전했다.",
        "relevance_score": 26
    },
    {
        "title": "삼성전자, 실속형 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 08:20",
        "link": "https://www.smarttoday.co.kr/news/articleView.html?idxno=95588",
        "content": "얇은 디자인, 대화면 디스플레이∙대용량 배터리 탑재\n'제미나이'·'서클 투 서치' 등 AI지원 사용성 강화\n|스마트투데이=이주영 기자| 삼성전자는 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다고 7일 밝혔다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9,000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 28
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 08:20",
        "link": "http://www.issuenbiz.com/news/articleView.html?idxno=68086",
        "content": "얇고 가벼워진 디자인, 대화면 디스플레이∙대용량 배터리 탑재\n'제미나이'·'서클 투 서치' 등 AI 기능 지원해 사용성 강화\n7일 출시, 블랙∙라이트 블루∙그레이 3가지 컬러… 가격은 31만 9천 원\n[이슈앤비즈 박소란 기자] 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 국내 출시한다고 7일 밝혔다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9,000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5,000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또, 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "삼성, AI 탑재 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 08:20",
        "link": "https://www.slist.kr/news/articleView.html?idxno=691985",
        "content": "삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm 두께의 한층 얇고 가벼워진 디자인 ▲5천만화소 광각 카메라 ▲AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만 9,000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다. 또 5,000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 ▲온∙오프라인 간편결제 ▲해외 결제 ▲국내외 교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n사진= 삼성전자",
        "relevance_score": 27
    },
    {
        "title": "삼성, 실속형폰 '갤럭시 A17 LTE' 출시.. 31만9000원",
        "date": "2025-11-07 08:18",
        "link": "https://n.news.naver.com/mnews/article/014/0005431086?sid=105",
        "content": "삼성전자가 필수 성능을 강화하고 인공지능(AI) 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'를 7일 국내 출시한다고 밝혔다.\n'갤럭시 A17 LTE'는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5000만 화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 스마트폰 두뇌 역할을 하는 모바일 애플리케이션 프로세서(AP)로 미디어텍 헬리오 G99을 탑재했다.\n가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히, 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝 고릴라 글래스 빅터스+'를 적용해 내구성도 갖췄다. 또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이'와 '서클 투 서치' 등 일상의 편리함을 높여주는 AI 기능을 지원한다. 사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 △온∙오프라인 간편결제 △해외 결제 △국내외 교통카드 △전자증명서 △모바일 신분증 △탑승권 △티켓 △멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n삼성전자 한국총괄 정호진 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 수요를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.",
        "relevance_score": 34
    },
    {
        "title": "이 가격 실화? 삼성, 31만9천원 '갤럭시 A17 LTE' 전격 공개",
        "date": "2025-11-07 08:18",
        "link": "https://www.kizmom.com/news/articleView.html?idxno=105728",
        "content": "삼성전자가 필수 성능을 강화하고 인공지능(AI) 기능을 탑재한 실속형 스마트폰 ‘갤럭시 A17 LTE(Galaxy A17 LTE)’를 7일 국내 시장에 출시했다.\n‘갤럭시 A17 LTE’는 ▲169.1mm(6.7형) 대화면 디스플레이 ▲7.5mm의 얇고 세련된 디자인 ▲5천만 화소 광각 카메라 ▲AI 기반의 편의 기능 등 핵심 성능을 모두 갖춘 것이 특징이다.\n이 제품은 이동통신 3사 모델과 자급제 모델로 동시 출시되며, 삼성스토어·삼성닷컴·이동통신사 매장·오픈마켓 등에서 구매할 수 있다.\n가격은 31만 9,000원, 색상은 블랙·라이트 블루·그레이 3종이다.\n'갤럭시 A17 LTE’는 슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재해 밝고 선명한 화질을 제공하며, 최대 90Hz 화면 주사율을 지원해 영상·게임 등 다양한 콘텐츠를 몰입감 있게 즐길 수 있다.\n후면에는 5,000만 화소 광각 카메라를 중심으로 초광각·접사 카메라가 적용돼 풍경과 인물 등 다양한 장면을 선명하게 촬영할 수 있다.\n특히, 광학식 손떨림 보정(OIS) 기능을 지원해 어두운 환경에서도 흔들림과 빛 번짐을 최소화한다.\n7.5mm 두께와 190g의 가벼운 무게로 휴대성과 그립감을 강화했으며, 전면에는 ‘코닝® 고릴라® 글래스 빅터스®+’를 적용해 내구성을 높였다.\n또한, 5,000mAh 대용량 배터리를 탑재해 장시간 사용이 가능하다.\n‘갤럭시 A17 LTE’에는 삼성전자의 AI 기능인 ‘제미나이(Gemini)’와 ‘서클 투 서치(Circle to Search)’가 적용됐다.\n사용자는 화면 속 궁금한 대상을 원을 그리듯 선택해 검색할 수 있고, ‘제미나이 라이브(Gemini Live)’를 통해 실시간 화면·카메라 공유로 상황에 맞는 도움을 받을 수 있다.\n‘갤럭시 A17 LTE’는 삼성월렛(Samsung Wallet)을 지원해 ▲간편결제 ▲해외 결제 ▲교통카드 ▲전자증명서 ▲모바일 신분증 ▲탑승권 ▲티켓 ▲멤버십 등 다양한 라이프 서비스를 이용할 수 있다.\n또한, ‘삼성월렛 머니’(충전식 간편결제)와 ‘삼성월렛 포인트’(리워드 적립) 서비스도 함께 제공한다.\n삼성전자는 ‘갤럭시 A17 LTE’ 사용자에게 최대 6회의 OS 업그레이드와 6년간의 보안 업데이트를 제공해 장기간 안심하고 사용할 수 있도록 지원한다.\n삼성전자 한국총괄 정호진 부사장은 “갤럭시 A17 LTE는 합리적인 가격에 대화면, 세련된 디자인, 강력한 카메라와 AI 기능을 모두 담은 실속형 스마트폰”이라며\n“앞으로도 소비자의 다양한 라이프스타일과 취향을 반영한 고객 중심 혁신을 지속해 나가겠다”고 말했다.",
        "relevance_score": 31
    },
    {
        "title": "삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 출시",
        "date": "2025-11-07 08:16",
        "link": "https://www.ajunews.com/view/20251107080828919",
        "content": "삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE(Galaxy A17 LTE)'를 7일 국내 출시한다.\n'갤럭시 A17 LTE'는 △169.1mm(6.7형) 대화면 디스플레이 △7.5mm 두께의 한층 얇고 가벼워진 디자인 △5000만 화소 광각 카메라 △AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로, 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드(Super AMOLED) 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원해, 사용자에게 생생하고 몰입감 있는 콘텐츠 시청 경험을 제공한다.\n후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다.\n또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이(Gemini)'와 '서클 투 서치(Circle to Search)' 등 일상의 편리함을 높여주는 AI 기능을 지원한다.\n사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고, '제미나이 라이브(Gemini Live)'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다. 이밖에 삼성월렛도 지원하며, 최대 6회의 OS 업그레이드와 6년간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 전했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, AI 품은 실속형폰 '갤럭시 A17 LTE' 국내 상륙",
        "date": "2025-11-07 08:12",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1300384",
        "content": "매일일보 = 안종열 기자 | 삼성전자가 필수 성능을 강화하고 AI 기능도 탑재한 실속형 스마트폰 '갤럭시 A17 LTE'를 7일 국내 출시한다고 밝혔다.\n'갤럭시 A17 LTE'는 169.1mm(6.7형) 대화면 디스플레이, 7.5mm 두께의 한층 얇고 가벼워진 디자인, 5000만화소 광각 카메라, AI 기능 등 핵심적인 기능을 모두 갖춘 제품이다.\n이동통신 3사 모델과 자급제 모델로 출시되며 삼성스토어와 삼성닷컴, 이동통신사 온·오프라인 매장, 오픈마켓 등에서 구매할 수 있다. 가격은 31만9000원으로 블랙, 라이트 블루, 그레이 3가지 색상으로 출시된다.\n슈퍼 아몰레드 디스플레이를 탑재한 '갤럭시 A17 LTE'는 최대 90Hz 화면 주사율을 지원한다. 후면에는 5000만 화소 광각 카메라와 초광각, 접사 등 트리플 카메라가 적용돼 풍경, 인물과 같은 다양한 장면을 선명하게 담을 수 있다. 특히 후면 카메라에 적용된 '광학식 손떨림 보정(OIS)' 기능은 어두운 환경에서 사진 촬영 시 흔들림과 빛 번짐을 최소화해준다.\n'갤럭시 A17 LTE'는 7.5mm의 두께와 190g의 무게로 그립감과 휴대성 모두 향상됐다. 전면에는 '코닝® 고릴라® 글래스 빅터스®+'를 적용해 내구성도 갖췄다. 또 5000mAh 대용량 배터리를 탑재해 사용자가 장시간 다양한 콘텐츠를 즐길 수 있도록 지원한다.\n'갤럭시 A17 LTE'는 '제미나이'와 '서클 투 서치' 등 일상의 편리함을 높여주는 AI 기능을 지원한다. 사용자는 화면 속 궁금한 대상을 '서클 투 서치'로 간편하게 검색할 수 있고 '제미나이 라이브'를 활용해 실시간으로 화면이나 카메라 공유 기능을 사용해 현재 상황에 최적화된 도움을 받을 수 있다.\n'갤럭시 A17 LTE'는 삼성월렛도 지원한다. 삼성월렛은 최근 추가된 충전식 간편결제 서비스 '삼성월렛 머니'와 리워드 적립 프로그램 '삼성월렛 포인트' 서비스 외에도 온∙오프라인 간편결제, 해외 결제, 국내외 교통카드, 전자증명서, 모바일 신분증, 탑승권, 티켓, 멤버십 등 다양한 라이프스타일 서비스를 제공한다.\n삼성전자는 사용자가 '갤럭시 A17 LTE'를 더 오랫동안 안심하고 사용할 수 있도록 최대 6회의 OS 업그레이드와 6년 간의 보안 업데이트를 지원한다.\n정호진 삼성전자 한국총괄 부사장은 \"'갤럭시 A17 LTE'는 합리적인 가격에 대화면부터 디자인, 카메라, AI 기능 등 스마트폰에 필요한 기능을 모두 갖춘 제품\"이라며 \"삼성전자는 앞으로도 소비자의 다양한 취향과 니즈를 고려한 제품을 선보일 수 있도록 고객 중심의 혁신을 이어갈 예정\"이라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "[초점] 에이수스, OLED 디스플레이 왕좌 등극…'강자' 삼성·LG 눌렀다",
        "date": "2025-11-07 08:04",
        "link": "https://www.g-enews.com/view.php?ud=202511070801128488fbbec65dfb_1",
        "content": "게이밍 성공 발판 '프로아트'·의료 시장 공략…\"OLED 영토 넓힌다\"\n치우 부사장 \"가격 안정·번인 우려 해소…3년 내 대중화 시대 열 것\"\n세계 OLED 디스플레이 시장의 패권 경쟁이 격화되면서 지각변동이 일어났다. 삼성디스플레이(SDC)와 LG디스플레이(LGD)가 고급 패널 공급망을 주도하는 가운데, 완성품 시장에서는 에이수스, MSI, 삼성전자, 델 등이 치열한 각축전을 벌여왔다.치우 부사장 \"가격 안정·번인 우려 해소…3년 내 대중화 시대 열 것\"\n시장조사업체 트렌드포스에 따르면, 2024년에는 삼성, LG, 델이 점유율 1~3위를 차지했으나(당시 에이수스는 4위였다), 2025년 1분기에는 삼성전자(22%)가 1위를 지켰고 에이수스(21.5%)가 2위로 바짝 추격했다. 당시 3위는 MSI(14%), 4위 LG전자(13%), 5위 델(11%) 순이었다. 2025년 3분기 들어 에이수스는 약 24%의 점유율을 기록하며 이들 모두를 제치고 사상 처음으로 1위 자리에 등극했다. 업계는 에이수스가 2024년부터 OLED 모니터 라인업을 확장하고 신모델을 공격적으로 출시한 전략이 주효한 것으로 본다.\n디지타임스는 에이수스의 전략 청사진과 OLED 및 미니 LED 기술 전망, 그리고 관세와 인플레이션 같은 외부 도전에 대한 대응책을 듣기 위해, 에이수스 디스플레이 사업부의 빈센트 치우 총괄 매니저(부사장)와 인터뷰를 진행했다.\nOLED 대중화 승부수…'가격·번인' 문제 해결\n치우 부사장에 따르면 디스플레이 시장은 꾸준한 성장세를 보이고 있으며, 특히 OLED 채택은 구매력이 높은 게이머들이 주도하고 있다. 그는 \"현재 OLED 보급률은 높은 가격 때문에 2~3%에 불과하며, 10%에 이르기까지는 3년 이상 걸릴 것\"이라면서도 OLED가 지배하는 기술 흐름임을 강조했다. 에이수스는 이미 콘텐츠 제작(프로아트), 휴대용, 의료 시장으로 영역을 확장하며 신제품을 출시하고 있으며, 주류 시장 채택 확대를 최종 목표로 삼고 있다.\nOLED 기술은 초기 비용이 높지만, 학습 곡선, 대량 생산에 따른 규모의 경제, 수율 개선, 기술 성숙 등이 비용 절감을 이끌고 있다. 옴디아와 SDC 데이터에 따르면 최근 몇 년간 OLED 패널 비용은 해마다 두 자릿수 비율로 하락했다. 게이밍, 콘텐츠 제작, 프리미엄 노트북 시장의 수요 증가와 맞물려, OLED는 앞으로 몇 년 내에 주류 시장의 요구에 더욱 부합할 전망이다.\n2025년 700달러(약 100만 원) 이상의 게이밍 모니터 시장에서 OLED 패널 보급률은 90%를 달성했다. 에이수스는 대규모 OLED 생산 확대에 따른 규모의 경제가 추가 가격 하락을 이끌어, 2026년에도 OLED 디스플레이 매출 성장이 이어질 것으로 예상했다.\n시장이 성숙해짐에 따라, '네오 근접 센서' 등 10여 가지 기능이 포함된 에이수스의 'OLED 케어' 기술이 고질적인 번인(burn-in) 문제에 대한 사용자의 우려를 완화시킨 점 역시 디스플레이 시장에서 OLED 채택이 이어지는 핵심 요인으로 작용했다.\n옴디아 보고서와 SDC 출하량 데이터에 따르면, OLED 노트북 출하량 역시 최근 꾸준히 증가하고 있다. 업계 동향에 따라 모바일과 휴대용 디스플레이 수요 증가는 필연적인 흐름이다. 에이수스는 단일 화면, 폴더블, 듀얼 스크린 모델을 포함한 다양한 휴대용 모니터를 선제적으로 출시했으며, 앞으로 시장 피드백과 수요를 바탕으로 제품 라인업을 확장할 계획이다.\n현재 시장은 WOLED와 QD-OLED 기술이 경쟁하고 있다. 치우 부사장은 \"WOLED는 밝은 공간에서 더 높은 밝기와 우수한 명암비를 제공하며, QD-OLED는 높은 밝기에서도 뛰어난 채도를 구현한다\"고 설명했다. 그는 IPS, VA, TN 패널이 각각 용도가 다르듯, 시나리오마다 적합한 기술이 다르며 에이수스는 이 모든 기술(WOLED와 QD-OLED)을 제품군 전반에 걸쳐 제공한다고 밝혔다.\n패널 공급 면에서는 삼성이 OLED 생산 능력을 지속해서 크게 확장하는 가운데 LG디스플레이 역시 생산량을 늘리고 있다. 이에 따라 2026년 OLED 패널 공급량은 2025년 대비 상당히 증가할 전망이다. OLED 제품이 주류 가격대에 더 가까워질 수 있느냐가 2026년 공급과 수요의 균형을 맞추는 데 매우 중요해질 전망이다.\n미니·마이크로 LED·의료 시장 '정조준'\n에이수스는 미니 LED 제품은 현재 프로아트(ProArt) 시장, 즉 콘텐츠 제작 시장에 중점을 두고 있다. 미니 LED 기술은 크리에이터에게 더 높은 밝기, 정밀한 로컬 디밍(부분 제어), 넓은 색 영역, 향상된 HDR 성능을 제공한다.\n동시에 최고급 전문 시장을 겨냥한 마이크로 LED 제품군도 확장하기 시작했다. 2023년 미국 'NAB 쇼'에서 첫선을 보인 135인치 4K 마이크로 LED 제품은 P0.78mm에 불과한 픽셀 피치와 1,200니트의 최대 밝기를 특징으로 고급 영상 제작, 고객 리뷰, 디지털 아트 디스플레이 시장을 공략한다.\n또한 5K, 6K, 8K 등 고해상도 모델은 애니메이터, 영화 제작자 등 전문 크리에이터를 대상으로 하며, 주사율은 일반 144Hz부터 500Hz를 초과하는 전문가용 e스포츠 모델까지 다양하다.\n에이수스는 2024년 사용자가 고주사율과 고해상도 모드를 전환할 수 있는 '듀얼 모드' 모델을 업계 선도적으로 출시했다. 2012년 세계 최초로 144Hz 게이밍 모니터를 출시했던 에이수스는 이 듀얼 모드 기술이 앞으로 고급 게이밍 모니터의 표준이 될 것으로 예상했다.\n게이밍 외 신사업 영역도 개척 중이다. 에이수스는 꾸준히 증가하는 의료용 디스플레이 수요에 대응, 2024년 4월 미국 FDA 승인, 2024년 9월 대만 TFDA 승인에 이어 2025년 4월 EU MDR 인증을 획득했다. 현재 1등급 인증 제품 외에, 유방 촬영술 같은 전문 용도에 사용될 2등급 제품 개발도 계획하고 있다.\n스마트 안경 분야에서는 2024년 '에어비전 M1' 출시에 이어 시야각, 기기 연결성, 무게, 공간 컴퓨팅 기능을 개선한 후속 제품을 기획 중이다.\n지정학 변화와 관세 문제에는 생산기지 조정을 통해 선제적으로 대응하고 있다. 북미 수요 물량의 생산지를 동남아시아로 이전, 현재 약 80%인 비중을 연말까지 90%로 확대해 관세 영향을 최소화한다는 전략이다. 치우 부사장은 \"통제할 수 있는 범위 안에서 최적의 대응과 더 큰 유연성을 확보하기 위해 노력하고 있다\"며 \"규제가 안정되면 가용한 최선의 해법을 배치해 제품 경쟁력을 극대화할 것\"이라고 밝혔다.\n에이수스는 강력한 게이밍 브랜드 인지도를 바탕으로 OLED 기술력과 다양한 제품군 확장, 고성능 게이밍 모니터 혁신을 통해 2025년 OLED 시장의 주도권을 확보했다. 그러나 삼성전자와 LG전자 역시 여전히 큰 점유율을 유지하고 있어, 시장 경쟁은 계속 치열해질 전망이다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 130
    },
    {
        "title": "정철동 매직은 없었다...LG디스플레이, 3년 새 부채비율 두 배에도 '흑...",
        "date": "2025-11-07 08:00",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=100564",
        "content": "흑자전환 자축했지만 구조조정 효과에 그쳤다는 지적\n3분기 부채비율 263%…재무 체질 개선 여전히 미완성\n정철동 대표 투입에도 여전히 부진의 늪 넘지 못해 평가\n(팝콘뉴스=서한나 기자) 정철동 대표가 이끄는 LG디스플레이가 3분기 흑자전환에 성공하며 'OLED 전환의 결실'을 강조했지만, 실제 재무 체력과 실적의 질을 놓고는 의문이 제기된다.\nLG디스플레이는 최근 3년간 부채비율이 215%에서 300%를 넘었다가 올해 3분기에도 263%로 여전히 높은 수준을 유지하고 있기 때문이다.\n업계에서는 이번 흑자전환이 구조조정 효과에 불과하다는 평가도 나온다.\n7일 금융감독원 전자공시에 따르면 LG디스플레이는 올해 3분기 매출 6조9570억 원, 영업이익 4310억 원을 기록했다.\n이는 전년 동기 대비 매출은 2% 증가했으며, 영업이익은 흑자전환했다.\n그러나 실적을 자세히 보면 인력 효율화 관련 일회성 비용 약 400억 원을 제외할 경우 실질적인 영업이익은 제한적이다. 순이익도 12억 원에 그쳤다.\n출하량은 전분기보다 1% 감소했지만, 평균판매단가(ASP)는 29% 상승했다. 이에 실적 개선이 생산 효율이 아닌 가격 효과에 기댄 '반짝 반등'이라는 해석이 뒤따른다.\n증권가에서도 실질적인 체질개선에는 아직 이르다는 평가가 잇따르고 있다.\n김소원 키움증권 연구원은 \"4분기 영업이익이 시장 기대치를 밑돌 것으로 보인다\"며 \"POLED(플라스틱 OLED) 제품의 판매 구조 변화와 연말 희망퇴직 비용 반영 등으로 단기 수익성이 둔화될 가능성이 높다\"고 분석했다.\nOLED 비중은 65%로 확대됐지만 실질 경쟁력은 여전히 불안하다.\n월 18만 장의 생산능력 중 실제 가동은 13만5000장에 그쳐 가동률은 75%에 불과하다.\nOLED 전환에 15조 원 이상을 투입했지만, 투자 효율과 수익성 모두 기대에 못 미치고 있다.\n업계에서는 \"양적 확대는 이뤄졌지만 질적 전환은 미흡하다\"며 '부채 의존형 전환'이라는 비판도 제기된다.\n부채 구조는 심각하다.\n올해 3분기 기준 LG디스플레이의 현금성 자산은 1조5550억 원, 부채는 20조7980억 원이다.\n부채비율은 263%이며, 차입금은 13조4840억 원, 순차입금비율은 151%에 달한다.\n2022년 215%였던 부채비율은 2023년 307.7%로 급등했고, 2024년 말에도 307% 수준이다.\n순차입금비율은 2022년 100%에서 2023년 이후 150%대로 상승했고, 부채총액도 같은 기간 24조 원대에서 27조 원으로 늘었다.\n2025년 들어 부채비율이 소폭 개선됐지만 여전히 업계 평균(150~180%)을 크게 웃돈다. OLED 전환 투자에 따른 차입 부담이 여전히 경영 리스크로 남아 있다는 의미다.\n반면 경쟁사인 삼성디스플레이는 부채비율이 안정적이다.\n삼성디스플레이의 부채비율은 2023년 11.4%, 2024년 12.6%, 2025년 상반기에도 13~14% 수준이다.\n순차입금비율은 마이너스로, 차입금보다 보유 현금이 많은 순현금 구조를 유지하고 있다.\n부채총액은 5~6조 원 수준으로, LG디스플레이(27조 원대)의 1/5에도 못 미친다.\n삼성디스플레이는 2012년 설립 이후 부채비율이 50%를 넘은 적이 없는 초우량 재무 체질이다.\n그럼에도 LG디스플레이는 3분기 컨퍼런스콜에서 \"OLED 중심 사업구조 고도화로 매년 성과를 개선해왔다\"고 자평했다.\n그러나 업계 안팎에서는 이 성과 역시 비용절감과 구조조정에 따른 일시적 이익에 불과하다는 지적이다.\n실제로 증권가도 2025~2026년 영업이익 전망치를 각각 6.6%, 1.7% 하향 조정하며 성장 기대를 낮췄다.\nLG디스플레이 관계자는 \"지난 몇 년간 대외 환경의 불확실성과 변동성이 이어졌음에도 전략 과제의 실행력을 높이고, 선택과 집중을 통한 사업 운영을 통해 매년 사업 성과를 확대해 왔다\"라며 \"올해 연간 기준의 수익성 턴어라운드는 가시화 됐으며, 강화된 사업 체질과 운영 역량을 바탕으로 앞으로도 수익구조를 한층 강화하고 지속적으로 사업 성과를 확대해 나가도록 노력할 것\"이라고 설명했다. [팝콘뉴스]",
        "relevance_score": 42
    },
    {
        "title": "[AI의 종목 이야기] 'AI 열등생' 애플, 빅테크 휘청하자 피난처 어부지리",
        "date": "2025-11-07 07:54",
        "link": "https://www.newspim.com/news/view/20251107000046",
        "content": "이 기사는 11월 7일 오전 07시53분 '해외 주식 투자의 도우미' GAM(Global Asset Management)에 출고된 프리미엄 기사입니다. GAM에서 회원 가입을 하면 9000여 해외 종목의 프리미엄 기사를 보실 수 있습니다.\n이 기사는 인공지능(AI) 번역을 통해 생성된 콘텐츠로 원문은 11월6일 블룸버그통신 기사입니다.\n[서울=뉴스핌] 이홍규 기자 = 인공지능(AI) 관련 주식들이 광범위하게 하락하는 가운데 애플(종목코드: AAPL)만 타격을 피하며 기술주 섹터의 오랜 안전자산으로 복귀했다.\n엔비디아부터 팔란티어 테크놀로지스까지 고공행진하던 AI 관련 주식들을 타격한 또 다른 광범위한 매도세 속에서 애플만 무사했다. 아이폰 제조사인 애플은 나스닥100지수가 1.6% 하락하는 동안 소폭 상승을 기록했다. 이는 화요일 장세의 재연이었다. 당시 애플이 근소한 상승을 기록한 반면 나스닥100지수는 2.1% 급락했다. 지난 한 달간 애플은 5% 이상 올랐지만 기술주 중심 지수는 0.5% 미만 상승에 그쳤다.\n이러한 초과성과는 애플의 본래 모습으로 회귀한 것이다. 애플의 현금창출력과 견고한 재무제표는 과거 변동성이 컸던 시기에도 상대적으로 타격을 받지 않았다. 애플 주가는 투자자들이 인공지능 수익을 좇으면서 올해 대부분 기간 동안 광범위한 시장에 뒤처졌다.\n크레셋 웰스 어드바이저스의 잭 애블린 최고투자전략가는 \"더 투기적인 종목들에 대한 열기가 식고 있는데, 이들은 거품이 끼고 자신들의 성공에 희생된 측면이 있다. 위험회피 환경에서는 애플의 현금흐름, 안정성, 예측가능성이 모두 투자자들이 선호하는 속성\"이라고 말했다.\n나스닥100지수는 최근 6거래일 중 1% 이상 하락이 세 번째를 기록할 전망이다. 기업들이 돌파구를 마련하는 데 필요한 대규모 지출을 위해 차입을 늘리는 동안 AI 수익은 여전히 요원하다는 우려가 다시 불거진 탓이다.\n엔비디아는 거의 3% 하락했고 팔란티어는 5% 이상 떨어졌다. AMD는 수요일 늦게 발표한 실적이 이익률에 대한 우려를 촉발하면서 거의 6% 급락했다.\n애플의 부활은 지난주 긍정적인 전망을 제시한 이후 시작됐다. 이는 중국에서의 약한 추세를 보여준 실적을 가리는 데 도움이 됐다. 애플은 지난 분기 매출 1025억달러에서 순이익약 275억달러를 창출했다.\n애플 주가는 올해 8.4% 상승에 그쳐 나스닥100지수의 거의 20% 상승률의 절반에도 못 미친다.\n부진한 실적의 일부 이유는 AI 제품 제공 능력에 대한 투자자들의 의구심이었다. 이제 그 약점이 일종의 강점이 됐다. 애플은 다른 주요 기술 기업들처럼 AI에 공격적으로 지출하지 않지만, 소비자들이 애플 하드웨어를 통해 해당 기술에 접근함에 따라 여전히 수혜를 입을 수 있다.\n이번 주 초 블룸버그 뉴스는 애플이 시리(Siri) 음성비서 개편을 지원하기 위해 알파벳이 개발한 인공지능 모델에 연간 약 10억달러를 지불할 계획이라고 보도했다.\n애블린은 \"이는 긍정적이다. 애플이 AI에 참여하는 데 도움이 되고 10억달러는 다른 기업들이 지출하는 것보다 훨씬 적기 때문\"이라고 말했다.\n블룸버그가 집계한 자료에 따르면 알파벳, 메타 플랫폼스, 아마존닷컴, 마이크로소프트는 지난 분기 합쳐 자본지출로 1100억달러 이상을 썼다. 이 4개 기업은 향후 12개월 동안 합산 자본지출을 34% 늘려 대략 4400억달러로 확대할 것으로 예상된다.\n별도로 모건스탠리는 애플이 로봇공학과 물리적 AI 분야에서 거대 기업이 될 수 있다고 전망했다. 모건스탠리는 이를 광대한 시장으로 본다.\n에릭 우드링 애널리스트는 \"AI와 로봇공학이 물리적 세계를 변화시키면서 애플은 수직적 통합, 23억 이상의 방대한 설치 기반, 과소평가된 로봇공학 노하우를 활용해 구현된 AI의 선도 기업이 될 수 있다\"고 썼다.\n모건스탠리는 애플 로봇공학을 2040년까지 1300억달러의 매출 기회로 보수적으로 추정했다고 밝혔다. 이는 \"현재 애플 매출 기반의 30%를 차지하고 애플 현재 주가의 최소 10%에서 최대 25%를 설명한다\"는 것이다.\n주가의 최대치 시나리오에서 모건스탠리는 \"2040년 로봇공학 시장점유율 22%를 추정하는데, 이는 오늘날 글로벌 아이폰 시장점유율과 유사하거나 현재 기준으로 거의 3000억달러의 매출과 주당 65달러의 가치\"라고 덧붙였다.\nbernard0202@newspim.com",
        "relevance_score": 81
    },
    {
        "title": "삼성·애플 초슬림 경쟁에 中화웨이 합류…메이트 70 에어[모닝폰]",
        "date": "2025-11-07 07:47",
        "link": "https://n.news.naver.com/mnews/article/018/0006158139?sid=105",
        "content": "배터리는 2배…6500mAh 대용량 탑재\n구글 미지원…중국 본토 시장 공략[이데일리 이소현 기자] 중국 화웨이가 초슬림 스마트폰 ‘메이트 70 에어(Mate 70 Air)’를 중국 시장에 공식 출시했다. 삼성전자(005930)와 애플의 초슬림폰 전쟁에서 화웨이도 합류하면서 전 세계 스마트폰 판매 1위 시장인 중국 내수 시장 공략에 나설 전망이다.\n7일 화웨이 등에 따르면 화웨이 메이트 70 에어는 두께 6.6㎜의 슬림한 디자인에 6500mAh 대용량 배터리를 탑재하며, ‘얇지만 강한’ 프리미엄폰을 표방했다.\n이번 제품은 삼성전자 ‘갤럭시 S25 엣지(5.8㎜)’나 애플 ‘아이폰 에어(5.6㎜)’보다 약간 두껍지만, 배터리 용량은 애플(3149 mAh)과 삼성(3900mAh)등 경쟁 모델의 거의 두 배 수준이다.\n무게는 208g으로 다소 무겁지만, 66W 고속 충전 기능을 지원해 실사용 효율을 높였다.\n7인치 대형 화면…카메라도 플래그십급\n메이트 70 에어는 7인치 AMOLED(유기발광다이오드) 디스플레이를 탑재했다. 해상도는 2760×1320, 주사율은 120Hz이며, 최대 4000니트 밝기를 구현한다. 스타일러스 펜 입력도 지원해 생산성 활용도가 높다. 색상은 △골드·실버 브로케이드 △화이트 페더 로브 △옵시디언 블랙 등 3가지다.\nIP68 등급 방수·방진 기능을 갖췄으며, 후면에는 5000만 화소 메인 카메라를 포함한 트리플 카메라가 탑재됐다. 전면에는 1070만 화소 카메라가 들어갔다.\n이번 제품은 램(RAM) 12GB와 16GB 두 가지 버전으로 출시됐다. 12GB 모델에는 ‘Kirin 9020B’ 칩셋, 16GB 모델에는 ‘Kirin 9020A’ 칩셋이 적용됐다. 저장용량은 256GB 또는 512GB 중 선택할 수 있다.\n중국 내 출고가는 12GB+256GB 모델 4199위안(약 85만원), 16GB+512GB 모델 5199위안(약 106만원) 수준이다.\n메이트 70 에어는 현재 중국 내 전용 모델로, 해외 출시 계획은 알려지지 않았다. 구글 모바일 서비스(GMS)를 지원하지 않아 미국 등 서방 시장 진출은 사실상 불가능하지만, 화웨이는 합리적인 가격과 대용량 배터리를 앞세워 중국 내수 시장 공략에 나설 것으로 보인다.",
        "relevance_score": 71
    },
    {
        "title": "애플, '디지털 규제' EU에 항의 서한...사기 범죄 돕는 꼴",
        "date": "2025-11-07 07:39",
        "link": "https://n.news.naver.com/mnews/article/052/0002269837?sid=104",
        "content": "아이폰 제조사 애플이 유럽 연합의 디지털 경쟁 법률이 이용자를 사기 피해 위험에 빠뜨릴 수 있다고 재차 비판했다고 미국 CBS 방송이 보도했습니다.\n애플의 최고 준법 감시책임자(CCO)인 카일 앤디어 부사장은 유럽연합(EU) 집행위원회에 서한을 보내 \"EU가 아이폰·아이패드 운영체제(OS)의 보안과 개인 정보를 훼손하려고 한다\"고 주장했습니다.\n앤디어 부사장은 서한에서 지난해 3월 전면 시행된 EU의 디지털 시장법(DMA)이 앱 내에서 실질적인 안전장치 없이 외부 사이트나 다른 앱으로 연결할 수 있도록 보장할 것을 강제한다고 지적했습니다.\n또 \"이 조치는 애플이 통제하거나 모니터링조차 할 수 없는 제3자 외부 플랫폼에서 이용자가 사기 피해를 볼 위험에 노출시킨다\"고 밝혔습니다.\n이어 \"이는 애플 공식 앱 장터인 앱스토어를 통해 배포되는 앱에서도 마찬가지\"라고 강조했습니다.\n악의적인 개발자가 앱 내에 피싱 등 사기 사이트로 향하는 링크를 설치하더라도 애플이 검수 과정에서 이를 걸러낼 수 없어 이용자 안전이 저해된다는 취지로 풀이됩니다.\n애플은 앱스토어 앱을 새로 등록할 때나 업데이트할 때 까다로운 검수를 거치는 것으로 알려져 있습니다.\n앤디어 부사장은 \"애플은 DMA의 접근 방식이 무모하고 위험할 수 있다고 반복 경고했고, 소비자에게 초래하는 새로운 위험을 해결할 것을 촉구해왔다\"고 덧붙였습니다.\n이번 서한은 EU 집행위가 지난달 애플에 디지털 서비스법(DSA)에 따른 미성년자 안전 보장 조치를 마련했는지 문의한 데 대한 답장 형식으로 발송된 것입니다.\nEU의 DMA는 거대 플랫폼 사업자의 시장 지배력 남용을 막고자 일정 규모 이상 사업자를 '게이트키퍼'로 지정해 특별 규제하는 법입니다.\n현재 게이트키퍼로 지정된 회사는 애플을 비롯한 7개 사로, 이들이 지정된 부문에서 DMA를 위반한 것으로 확인되면 전 세계 매출의 최대 10%를 과징금으로 내야 합니다.\n실제로 애플은 지난 4월 DMA를 위반했다는 EU 집행위의 결론에 따라 5억 유로(약 8천억 원)의 과징금을 부과받자 이후 이 법에 대해 여러 차례 비판적인 입장을 피력했습니다.\n또 앱 결제 시 외부 결제 옵션을 마련할 수 있도록 하고 개발자들에게 부과했던 수수료도 최대 30%에서 최대 15%로 낮추는 등 앱스토어 규정을 고쳤습니다.\n하지만 DMA 게이트키퍼 중 바이트댄스(중국)와 부킹닷컴(네덜란드)을 제외한 5개 사(알파벳, 아마존, 애플, 메타, 마이크로소프트)가 미국 기업인 만큼 무역 갈등의 불씨가 되고 있습니다.\n트럼프 대통령은 지난 8월 \"디지털 세금, 입법, 규제를 가진 모든 국가가 차별적 조치를 제거하지 않으면 상당한 추가 관세를 부과하고 기술과 반도체 수출 제한을 도입하겠다\"고 밝혔습니다.\n피터 나바로 백악관 무역·제조업 담당 고문도 지난 4월 EU의 과징금 부과를 '비관세 무기 공격'으로 언급하면서 \"EU가 미국 최대 기술 기업들을 겨냥한 법적 전쟁을 벌이고 있다\"고 비난했습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr",
        "relevance_score": 42
    },
    {
        "title": "결국 구글에 백기 든 애플...‘제미나이’ 탑재에 연 약 1조3천억원 지불...",
        "date": "2025-11-07 07:25",
        "link": "https://n.news.naver.com/mnews/article/243/0000087637?sid=101",
        "content": "애플이 음성비서 시리에 구글의 인공지능(AI) 모델 ‘제미나이(Gemini)’를 탑재하기 위해 연간 약 10억 달러(한화 약 1조 3,000억 원)를 지불하는 방안을 최종 조율 중인 것으로 알려졌다.\n5일(현지시간) 블룸버그와 나인투파이브맥 등 복수 외신은 애플이 구글과의 협상을 마무리 단계에 있으며, 이는 ‘프로젝트 글렌우드(Project Glenwood)’라는 이름으로 진행되고 있다고 보도했다.\n이번 계약이 체결되면, 애플은 내년 봄 출시 예정인 차세대 시리에 자체 개발 중인 AI 모델 대신 구글의 1.2조(兆) 파라미터 기반 제미나이를 적용하게 된다. 애플 내부 AI 모델보다 약 8배 이상 큰 규모로, 복잡한 문맥 이해와 다단계 지시 처리 능력이 특징이다.\n애플은 제미나이를 시리의 ‘요약’ 및 ‘계획’ 기능에 활용하고, 단순 질의응답이나 기기 내 연산은 자체 모델로 처리할 계획이다. 모든 데이터는 애플의 ‘프라이빗 클라우드 컴퓨트’ 서버 내에서 처리되며, 제미나이는 이 환경 내에서만 작동한다.\n시리 개편은 비전 프로 개발을 이끌었던 마이크 록웰 부사장이 총괄하고 있으며, 애플은 당초 오픈AI, 앤트로픽 등과도 논의했으나, 가격 경쟁력과 파트너십 조건에서 구글이 우위를 점한 것으로 전해졌다.\n업계는 이번 계약을 단순한 기술 제휴를 넘어, 양사 간 복잡한 이해관계가 얽힌 전략적 결정으로 보고 있다. 구글은 이미 애플에 기본 검색엔진 유지 대가로 연 200억 달러를 지급하고 있으며, 이번에는 애플이 구글에 AI 사용료를 지불하는 구조가 형성된 셈이다.",
        "relevance_score": 37
    },
    {
        "title": "초슬림 끝판왕에 듀얼 카메라? 아이폰 에어 2세대, 대변신 예고",
        "date": "2025-11-07 07:20",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=538691",
        "content": "[엠투데이 이세민 기자] 애플이 차세대 ‘아이폰 에어(iPhone Air)’에 듀얼 카메라를 도입하는 방안을 검토 중이라는 소식이 전해졌다.\n해외 정보에 정통한 중국 IT 팁스터 ‘디지털 차트 스테이션(Digital Chat Station)’의 최근 보고에 따르면, 2026년 출시가 예상되는 2세대 아이폰 에어는 48메가픽셀 메인 카메라와 동일 해상도의 48메가픽셀 초광각 카메라를 포함한 듀얼 카메라 구성을 갖출 가능성이 있다.\n아이폰 에어는 5.6mm라는 초슬림 두께로 등장했지만, 단일 카메라 구성으로 인해 촬영 기능이 아쉽다는 평가를 받았다.\n애플은 이러한 초기 평가를 의식해 차기 모델에서 촬영 성능 개선을 가장 중점적으로 다루고 있는 것으로 보인다. 다만 초박형 구조로 인해 내부 설계는 상당한 재배치가 필요하다.\n현재 아이폰 에어의 독특한 ‘가로형 카메라 플레이트(Plateau)’ 안에는 이미지 처리에 필요한 핵심 모듈과 일부 회로가 집중적으로 배치돼 있다.\n이는 본체 대부분의 공간을 배터리에 할당하기 위함이었다. 여기에 두 번째 카메라 모듈을 추가할 경우, 애플 내부에서는 다시 한 번 구조적 난제를 풀어야 한다는 지적이 나온다.\n디지털 차트 스테이션은 과거 아이폰 15·15 플러스의 센서 크기를 정확히 예측했고, 2020년 아이폰 12의 디스플레이 디자인도 사전에 맞춘 바 있어 정보 신뢰도가 높은 편이다.\n이와 함께 업계 분석가 밍치쿠오(Ming-Chi Kuo)는 2세대 아이폰 에어가 2026년 하반기 출시될 것으로 전망하며, 아이폰 18 프로·프로 맥스, 그리고 첫 폴더블 아이폰과 함께 공개될 가능성을 제시했다.\n다만 1세대 아이폰 에어의 판매가 기대에 못 미치고 있어, 애플이 프로젝트 방향을 수정할 가능성 역시 배제할 수 없다.\n그럼에도 불구하고 애플은 ‘초슬림·초경량’이라는 콘셉트 자체에는 여전히 높은 가치를 두고 있는 것으로 보인다.",
        "relevance_score": 68
    }
]