[
    {
        "title": "애플도 키옥시아에 ‘백기’… 낸드 가격 2배 인상 합의",
        "date": "2026-02-16 13:28",
        "link": "https://www.g-enews.com/view.php?ud=202602161324462269fbbec65dfb_1",
        "content": "메모리 주도권 공급자로 급격히 이동… 1분기 계약가 60% 폭등\n‘장기 고정가’ 계약 파기, 분기별 재협상 도입… 아이폰18 원가 비상\n삼성전자·SK하이닉스 낸드 수익성 ‘역대급’ 개선… eSSD 낙수효과 기대\n애플이 전 세계를 강타한 인공지능(AI) 열풍에 따른 저장장치 부족 사태를 이기지 못하고 메모리 반도체 구매 가격을 두 배로 올리기로 했다.‘장기 고정가’ 계약 파기, 분기별 재협상 도입… 아이폰18 원가 비상\n삼성전자·SK하이닉스 낸드 수익성 ‘역대급’ 개선… eSSD 낙수효과 기대\n16일(현지시간) 대만 디지타임스(DIGITIMES) 보도에 따르면, 애플은 일본 키옥시아(Kioxia)와 올 1~3월분 낸드플래시(NAND Flash) 공급가를 직전 대비 100% 인상하는 조건에 합의했다. 그동안 강력한 협상력을 앞세워 시장가보다 낮은 수준을 유지해온 애플이 공급사의 요구를 전격 수용한 배경에는 AI 데이터센터와 스마트폰 고용량화로 인한 극심한 수급 불균형이 자리 잡고 있다.\n낸드 가격 60% 폭등… 애플, ‘협상력’ 대신 ‘물량 확보’ 선택\n최근 메모리 시장은 AI 연산에 필요한 데이터를 저장하는 낸드플래시 수요가 폭발하며 공급자 우위 시장으로 재편됐다. 시장조사업체 트렌드포스(TrendForce)는 올 1분기 낸드플래시 범용 제품의 계약 가격 상승 폭 전망치를 당초 33~38%에서 55~60%로 대폭 상향 조정했다.\n이러한 시장 변화는 주요 공급사들의 실적 수치로 증명된다. 샌디스크(SanDisk)는 지난달 2일 마감한 회계연도 2분기 순이익이 전년 대비 672% 급증했다고 발표했다. 업계 전문가들은 \"애플이 키옥시아의 가격 인상 요구를 수용한 것은 단순히 가격의 문제가 아니라, AI 기기 시장 선점을 위한 핵심 부품의 안정적인 확보가 더 시급했기 때문\"이라고 풀이했다.\n고정 계약의 덫 벗어난 키옥시아, ‘분기별 시가’ 승부수\n그동안 키옥시아는 메모리 가격 상승기에도 경쟁사보다 저조한 수익성을 보였다. 지난해 9월 말 마감한 회계연도 2분기 영업이익은 870억 엔(약 8190억 원)으로 시장 예상치인 1000억 엔(약 9410억 원)을 밑돌았다. 이는 애플과 맺었던 장기 고정가격 공급 계약 탓에 시장 가격 상승분을 제때 반영하지 못한 결과다.\n하지만 이번 계약 갱신으로 키옥시아는 수익 구조를 완전히 바꿨다. 양측은 공급 단가를 두 배로 높이는 동시에, 앞으로 시장 상황에 따라 분기마다 가격을 새로 정하는 '분기별 가격 조정' 조항을 도입했다. 이에 따라 키옥시아는 올 1~3월 분기 매출이 전 분기보다 64% 급증한 8900억 엔(약 8조 3800억 원)에 이를 것이라는 낙관적인 전망치를 내놨다. 모건스탠리는 \"애플이 누려온 저가 공급 혜택이 끝나면서 키옥시아가 본격적인 가격 정상화에 나선 것\"이라고 분석했다.\n아이폰18 가격 인상 압박… 애플의 ‘마진 방어’ 전략은\n핵심 부품인 낸드플래시와 D램 가격이 동반 상승하면서 차세대 아이폰의 제조 원가 부담은 최고조에 달했다. 업계에서는 애플이 오는 9월 출시 예정인 신제품의 가격 정책을 두고 고심할 것으로 보고 있다.\n시장 분석가들은 애플이 기본 모델의 가격은 동결하되, 이익률이 높은 고용량 저장공간 모델의 가격을 올리는 차등화 전략을 쓸 것으로 내다봤다. 애플이 아이폰 17 시리즈에서 공급사를 5곳으로 다변화하며 대응했지만, 업계 전체의 공급 부족 상황에서는 한계가 있다는 평가다. 다만 애플이 서비스 부문에서 분기당 300억 1300만 달러(약 43조 2400억 원) 이상의 매출을 올리며 견고한 수익 구조를 갖춘 만큼, 하드웨어 부문의 원가 상승 충격을 일정 부분 흡수할 여력은 충분하다는 시각도 있다.\n한편, 미국 펜타곤(국방부)의 규제 명단에서 제외된 중국 CXMT나 YMTC 등 새로운 공급망을 활용해 협상력을 다시 확보하려는 시도도 포착된다. 시장 관계자들은 \"메모리 가격 사이클이 현재 공급자에게 절대적으로 유리하게 흐르고 있지만, 애플의 소싱 다변화 전략이 향후 협상 판도를 바꿀 변수가 될 수 있다\"고 설명했다.\n삼성·SK하이닉스 ‘낙수효과’ 기대… 낸드 수익성 개선 가팔라진다\n애플이 키옥시아의 ‘가격 2배 인상’안을 수용한 것은 글로벌 메모리 시장의 주도권이 공급자에게 완전히 넘어갔음을 상징한다. 이는 전 세계 낸드플래시 시장의 절반 이상을 점유한 삼성전자와 SK하이닉스에 강력한 실적 호재로 작용할 전망이다. 특히 애플이라는 ‘거물급’ 고객사가 시장가 대비 높은 인상폭과 분기별 가격 조정에 합의함에 따라, 다른 빅테크 기업들과의 가격 협상에서도 국내 기업들의 목소리가 더욱 커지게 됐다.\n업계에서는 삼성전자와 SK하이닉스의 낸드 부문 영업이익률이 예상보다 빠르게 회복될 것으로 보고 있다. 시장조사업체가 1분기 가격 상승 폭을 60%까지 상향 조정한 상황에서, 고부가 가치 제품인 기업용 SSD(eSSD) 수요까지 맞물려 ‘깜짝 실적’을 기록할 가능성이 높다. 증권가 안팎에서는 이번 애플의 결정이 업계 전반의 평균 판매단가(ASP)를 끌어올리는 기폭제가 되어, 국내 반도체 양사의 연간 수익성이 역대급 수준에 이를 것이라는 해석이 지배적이다.\n삼성전자와 SK하이닉스의 매출 구성에서 낸드가 차지하는 비중은 업황에 따라 변동되나, 일반적으로 SK하이닉스는 전체 매출의 약 20~35%, 삼성전자는 반도체(DS) 부문 내에서 약 30~40% 내외를 차지하는 것으로 분석된다. 다만 최근 인공지능(AI) 열풍으로 인해 고대역폭메모리(HBM)를 포함한 D램 매출 비중이 급격히 확대되면서, 상대적으로 전체 매출 내 낸드의 비중은 과거 평균 대비 소폭 낮아지거나 D램과의 격차가 벌어지는 추세다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 37
    },
    {
        "title": "LG디스플레이 ‘OLED·AX’ 승부수 통했다… 올해는 더 좋다",
        "date": "2026-02-16 13:00",
        "link": "https://n.news.naver.com/mnews/article/022/0004106283?sid=101",
        "content": "LG디스플레이 ‘OLED·AX’ 승부수 통했다… 올해는 더 좋다\n올해 영업이익 1조원 복귀 가시화\n지난해 연간 흑자를 기록하며 오랜 부진을 끊어낸 LG디스플레이가 반등할 채비를 마쳤다. 본격적인 ‘이익 성장기’에 진입한다는 목표다. 올해 영업이익 1조 원 클럽 복귀까지 전망된다. 정철동 사장이 강조했던 ‘일등 기술’과 ‘AX(AI 전환) 기반 원가 혁신’이 실질적인 재무 성과로 증명되고 있다는 평가다.\n증권가에서도 2026년 실적 전망치를 일제히 상향하고 있다.\n김소원 키움증권 연구원은 2026년 영업이익을 1조3306억원으로 전망하며 “고부가 제품 중심의 사업 구조 안정화 효과와 함께 가파른 이익 개선할 것”이라고 설명했다. 강민구 IBK증권 강민구 연구원은 LG디스플레이가 통상 반복해오던 상저하고(상반기 저수익, 하반기 고수익)의 흐름을 끊고 상반기에도 영업 흑자를 낼 것으로 판단했다. 역시 연간 영업이익 1조 이상을 예상, 대부분 증권사들이 연간 1조원을 넘어설 것으로 전망하고 있다.\n◆ ‘OLED 비중 61%’… 매출 줄어도 영업이익은 더 증가했다.\nLG디스플레이의 연간 흑자전환이 의미가 큰 이유는 일시적 반등이 아니라서다. 단순 비용 절감과 같은 ‘쥐어짜기’식 흑자가 아니다. 회사 체질 개선으로 성과로 이뤄낸 성과다. 향후에도 안정적인 실적을 기대해 볼 수 있다.\n가장 눈에 띄는 변화는 매출 구조다. 전체 매출 내 OLED 제품 비중이 역대 최고 수준인 61%를 기록했다. 2020년 32%에 불과했던 OLED 매출 비중이 지속적으로 높아진 결과다. 전사 매출의 절반 이상이 OLED에서 발생한다. 저수익 제품대신 기술경쟁력을 기반으로 진입장벽을 구축한 OLED제품에 집중함으로써 수익성을 확실히 끌어올렸다. 덕분에 지난해 4월 대형 LCD 사업을 종료하면서 전체 매출이 소폭 감소했음에도 불구하고 영업이익은 전년 대비 1조원 이상 개선할 수 있었다.\n◆AX(AI 전환)로 원가 혁신 가속화\n수익 구조 강화의 또 다른 축은 원가 혁신이다. 그리고 지난해 원가 혁신의 새로운 힘은 전사적인 ‘AX’ 였다.\n정 사장은 올해 핵심 과제로 ‘AX 실행 가속화’를 내걸었다. LG디스플레이는 2025년 AX 도입으로 한 해 동안 비용 약 2000억원 이상을 개선하고, AI어시스턴트 시스템을 자체적으로 구축함으로써 외부 설루션 도입 대비 100억원 이상의 비용을 절감하는 성과를 냈다.\n올해는 AX 문화 확산으로 3년 내 전사 생산성을 30% 이상 끌어올린다는 계획이다. 이는 외부 변동성에 관계없이 안정적으로 수익을 내는 체질을 만드는 핵심 전략이다.\n◆2026년 TV 시장 정체지만 오히려 LGD에게는 기회\n데보라 양 옴디아 수석 연구원은 보고서를 통해 올해가 TV업계 ‘생존의 해’가 될 것이라고 진단했다. ‘대형 화면이나 프리미엄 전략이TV 시장의 성숙도를 극복하는 핵심 성장 전략’이라고 강조했다.\n이에 고사양 제품인 OLED를 기반으로 프리미엄 시장부터 보급형까지 저변을 넓히려는 LG디스플레이에게는 기회가 될 것으로 전망된다. 현재 프리미엄 TV 시장에서 입지가 확실한 OLED 패널은 전세계에서 한국이 유일하게 양산 가능하다. 그 중에서도 LG디스플레이가 83% 이상의 점유율을 차지하고 있는 시장이다.\n시장조사업체 옴디아에 따르면 전체 TV시장 수요가 정체되어 있는 상황임에도 불구하고, OLED TV 시장 규모(출하량 기준)가 올해 680만대에서 내년 730만대로 늘어나며, 2030년에는 770만대에 이를 것으로 보인다.\n또한 올해 상반기 밀라노 동계 올림픽, 북중미 월드컵 등 굵직한 대형 스포츠 이벤트가 예정되어 있는만큼 OLED TV 수요에도 긍정적인 영향을 미칠 것으로 예상된다.\n지난 실적발표 컨퍼런스콜에서 김종덕 LG디스플레이 대형기획관리담당 상무는 올해도 대형 OLED 성과 확대를 자신했다. 이날 밝힌 2025년 대형 OLED 패널 출하는 600만대 중반 수준으로, 전년 대비 약 8% 성장했다. 올해는 2025년 대비 10% 더 성장한 700만대 초반 수준을 목표로 성과를 지속 확대할 계획이다.\n◆지난해보다 1.5배 커진다… 게이밍 OLED로 쏠리는 시장\n특히 게이밍용 OLED 모니터 시장이 가파르게 성장할 것으로 전망되며 LG디스플레이의 출하 확대도 기대된다.\n옴디아는 최근 보고서를 통해 모니터 OLED 출하량은 2025년 340만 대에서 2026년 540만 대로 59.2% 급증할 것으로 전망했다. 또한 2026년에는OLED 모니터 수요는 24% 늘어나 프리미엄 게이밍 모니터 시장에서의 위치를 공고히 할 것이라 전망했다. 윈도우 10 지원 종료와 AI PC 출시로 고성능 그래픽·고주사율 환경을 요구하는 교체 수요가 몰리면서, 응답속도·명암비·HDR에서 우위인 OLED가 게이밍용 주력 패널로 올라선다는 분석이다. 수익성 악화로 정체되는 LCD 모니터(–1.6%)와 대조적으로, OLED 모니터는 출하(+59.2%)·수요(+24%) 모두가 한 방향으로 밀어주고 있는 시장이다.\nLG디스플레이 관계자는 “고성능 GPU, 고해상도 게임 콘텐츠 등이 끊임없이 등장하면서 세트사에서도 디스플레이에 대한 교체 수요가 높다”라며, “그동안 대형 OLED에서 쌓아온 노하우를 바탕으로 모니터용 OLED 사업을 강화할 계획”이라고 밝혔다.\n김종배 현대차증권 연구원은 “글로벌 TV 시장 역시 회복세가 지연되고 있으나, OLED 모니터 수요가 빠르게 증가하고 있는 것에 주목할 필요가 있다”며 “OLED 모니터는 지난해 연간 64% 증가한 것으로 추정되며, 올해 역시 연간 60% 증가세를 유지하며 TV 세트의 부진을 상쇄할 수 있을 것”이라 예상했다.\n◆메모리 공급 이슈에도 굳건한 아이폰 입지\n메모리 수급 불균형에 따른 ‘칩’ 가격 상승으로 상당수 전자업체가 어려움을 겪고 있지만 애플은 영향을 덜 받을 전망이다. 공급망이 안정적이고 평균 단가가 다른 브랜드 대비 높기 때문이다. 원가 상승 부담이 상대적으로 덜할 것이라고 업계는 보고 있다.\n옴디아에 따르면 지난 해 글로벌 스마트폰 출하량은 약 12억5000만대로 집계됐다. 이 가운데 아이폰 출하량은 약 2억4000만대로, 연간 기준 사상 최대 수준이다. 출하량 기준으로 애플이 글로벌 스마트폰 시장 1위를 기록했다. 이에 따라 애플에 패널을 공급하는 LG디스플레이의 전망도 밝다.\n김종배 연구원은 “신모델에서 중국 경쟁업체가 부진하고, 상위 라인업 출시 비중이 확대됨에 따라 LG디스플레이 P-OLED 출하량은 5% 상승하는 등 개선세를 이어갈 것”으로 전망했다.\n정원석 iM증권 연구원도 “주력 고객사의 첫 폴더블 스마트폰 출시로 기존 바 타입 스마트폰 내 동사의 점유율이 상승할 것으로 예상된다. 이에 따라 패널 출하량은 견조한 흐름을 유지하며 안정적인 수익성을 확보할 것”이라고 말했다.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기세계일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n세계일보 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n세계일보 클립\n세계일보 댓글 많은 뉴스\n세계일보 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 134
    },
    {
        "title": "아이폰이 접힌다…첫 폴더블, 예상 스펙 총정리",
        "date": "2026-02-16 12:10",
        "link": "https://www.newsway.co.kr/news/view?ud=2026021216592095430",
        "content": "아이폰 18 시리즈와 동시 출시 가능성전면·후면·내부 총 4개 카메라 탑재될 듯최대 5800mAh 배터리 적용 전망도\n16일 업계에 따르면 애플은 올해 하반기 신제품 아이폰 18 시리즈와 함께 폴더블폰도 선보일 예정이다.\n폴더블폰은 화면을 접을 수 있는 폰으로 삼성전자가 지난 2019년 처음 개척한 시장이다. 삼성전자의 폴더블폰 라인업은 갤럭시 Z 시리즈로 옆으로 접는 Z 폴드와 위 아래로 접는 Z 플립 두 가지가 있다. 삼성전자는 작년 말 옆으로 두 번 접는 폴더블폰인 '갤럭시 Z 트라이폴드'까지 선보인 상황이다.\n애플 역시 그간 폴더블폰에 도전할 것이라는 관측은 꾸준히 제기돼왔지만 아직까지 실제 출시한 적은 없었다. 애플이 올해 하반기 출시하게 되면 최초의 폴더블 아이폰이 되는 셈이다. 다만 애플이 디스플레이, 내구성 등의 문제에 또다시 직면할 경우 출시 시점이 미뤄질 가능성도 배제할 수는 없다.\n주요 외신 및 IT팁스터(정보유출자) 등에서 나오고 있는 스펙들을 종합해보면 이번에 애플에서 준비 중인 것으로 알려진 폴더블폰은 삼성전자의 갤럭시 Z 폴드와 유사한 형태의 접이식 디자인을 채택할 것으로 예상된다.\n이는 기기를 펼쳤을 때 아이패드 미니(8.3인치)와 비슷한 크기의 소형 태블릿 형태가 될 것으로 관측된다. 화면 크기는 펼쳤을 때 7.8인치, 접었을 때 5.5인치의 디스플레이를 제공할 것으로 업계는 보고 있다.\n기존 제품에서 왼쪽에 위치했던 볼륨 버튼은 폴더블 모델에서는 오른쪽으로 이동할 것으로 예상된다. 전원 및 볼륨 버튼이 전부 오른쪽에 위치하면서 왼쪽 측면에는 물리적 버튼 하나 없이 매끈한 외형을 가질 것이라는 관측이다.\n제품에 사용되는 소재는 리퀴드메탈이 채택될 가능성이 높은 것으로 예상되고 있다. 리퀴드메탈은 애플이 소형 부품에 사용했던 금속 유리 합금의 오랜 상표명으로 티타늄보다 강하고 변형에 강한 반면 상대적으로 가볍다고 알려진다. 애플은 이를 통해 접이식 디스플레이의 내구성 향상 및 마모를 줄이겠다는 취지로 해석된다.\n카메라는 전면과 내부를 포함해 총 4개가 들어갈 것으로 보인다. 전면에는 '싱글 펀치홀'로 들어가며 후면에는 가로 배열로 두 개의 카메라가 들어갈 것으로 보인다. 나머지 하나는 내부 화면 디스플레이 아래 부분에 카메라 1개가 더 탑재될 예정이다. 또한 폴더블 아이폰에는 페이스 ID 대신 전원 버튼에 터치 ID를 내장하는 방식을 택할 것으로 전망되고 있다.\n배터리 용량도 차별화 포인트가 될 수 있을 것으로 예상된다. 현재 애플은 5000~5800mAh 수준의 고밀도 배터리 셀을 테스트 중인 것으로 전해진다. 만약 이같은 배터리 용량이 그대로 탑재된다면 아이폰에 사용되는 배터리 가운데 가장 큰 용량이 된다. 이는 갤럭시 Z폴드 7 배터리 용량(4400mAh)보다도 크다.\n관련기사\n뉴스웨이 정단비 기자\n2234jung@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 53
    },
    {
        "title": "노랑·연두 맥북 나오나...애플, 80만원대 저가형 3월 출시 전망",
        "date": "2026-02-16 10:30",
        "link": "https://www.ajunews.com/view/20260216095853345",
        "content": "애플이 연노랑·연두 등 밝은 색상의 저가형 맥북을 이르면 3월에 선보일 것으로 전망된다. 가격은 최저 599달러(약 86만원)까지 거론되며 '가성비 맥북'이 현실화할지 관심이 쏠린다.\n15일(현지시간) IT 전문매체 애플인사이더와 나인투파이브맥은 블룸버그 뉴스레터를 인용해 애플이 다음 달 다양한 색상의 보급형 맥북 출시를 준비 중이라고 보도했다. 보도에 따르면 애플은 지난해 연노란색, 연두색, 파란색, 분홍색, 은색, 어두운 회색 등 여러 색상을 테스트한 것으로 전해졌다.\n외관 소재를 두고는 플라스틱 적용 가능성도 제기됐으나, 최종적으로는 알루미늄 바디를 채택할 가능성이 큰 것으로 알려졌다. 디자인 완성도는 유지하면서도 내부 사양을 조정해 가격을 낮추는 전략이라는 분석이다.\n가격은 699달러(약 101만원) 수준이 유력하게 언급된다. 일부 매체는 599달러까지 인하될 수 있다고 내다봤다. 현재 판매 중인 맥북 에어 13인치가 999달러(약 144만원), 맥북 프로가 1599달러에서 3499달러에 이르는 점을 감안하면 상당한 가격 경쟁력을 갖춘 셈이다.\n미국 경제매체 포브스는 \"이 맥북은 애플 생태계에 새로운 사용자를 끌어들이기 위한 전략\"이라며 \"저가형 맥북이 크롬북(구글의 보급형 노트북)을 한 방에 제압할 수 있을 것\"이라고 예상했다.\n이처럼 프리미엄 전략을 고수해 온 애플이 가격 문턱을 낮춘 제품을 선보이며 고객 저변 확대에 나설 경우, 교육용·입문용 시장에서 구글과의 경쟁도 한층 본격화할 전망이다.\n애플은 최근 아이맥과 맥북 에어 등에서 다채로운 색상을 실험하고 있으며, 이번 신형 맥북 역시 화려한 색상 선택지와 저렴한 가격을 앞세워 젊은층 등의 수요를 공략하려는 전략으로 해석된다.\n공식 발표는 3월 중 이뤄질 것으로 예상되며, 최종 색상과 구체적인 사양이 공개될 것으로 보인다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 41
    },
    {
        "title": "120Hz 디스플레이는 프로 전용? 애플, 중급 모델 차별 논란",
        "date": "2026-02-16 09:52",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=631711",
        "content": "[디지털투데이 AI리포터] 애플이 아이패드 에어와 맥북 에어 등 중급 제품에 여전히 60Hz 디스플레이를 적용하며, 고주사율 기능인 120Hz를 프로 모델에만 제한하고 있다.\n15일(현지시간) IT매체 나인투파이브맥에 따르면, 120Hz 프로모션 디스플레이는 2017년 아이패드 프로에 처음 도입된 이후 거의 10년이 지났지만, 중급 제품군에는 적용되지 않고 있다. 아이폰17에서는 최근 120Hz가 기본 탑재됐지만, 애플은 중급 제품에서는 기능 차별화를 위해 고주사율을 제한하고 있다.\n아이패드 에어는 11인치 기준 599달러, 13인치 기준 799달러로, 아이패드 프로와 최대 400달러까지 가격 차이가 난다. 이로 인해 소비자들은 단순히 120Hz 때문에 프로 모델을 선택하기 어렵고, 애플은 기능 제한을 통해 제품 라인업을 차별화하고 있다.\n맥북 에어도 기본 999달러, 최저가 맥북 프로는 1599달러로 가격 격차가 크다. 업계 기준으로 1000달러대 노트북 대부분은 120Hz 이상 디스플레이를 제공하지만, 애플은 에어 모델에서 여전히 60Hz를 유지하고 있다.\n전문가들은 120Hz LCD를 중급 모델에 탑재하는 비용은 크지 않다고 평가하면서, 애플이 사용자 경험 개선 기능을 일부러 제한하고 있다고 지적한다. 일부에서는 최소 90Hz라도 제공해야 한다는 의견이 나온다.",
        "relevance_score": 50
    },
    {
        "title": "애플, 컬러풀한 저가형 맥북 테스트…3월 공개 가능성",
        "date": "2026-02-16 09:38",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=631706",
        "content": "[디지털투데이 AI리포터] 애플이 학생과 기업용을 겨냥한 저가형 신형 맥북에 다양한 색상 옵션과 A18 프로 칩을 적용해 출시할 계획이다.\n15일(현지시간) IT매체 엔가젯은 블룸버그의 마크 거먼을 인용해, 애플이 신형 입문용 맥북에 대해 연한 노랑, 연한 초록, 파랑, 분홍 등 다채로운 색상을 시험 중이라고 전했다. 또한 기존의 실버와 다크 그레이 색상도 포함됐으며, 최종 제품에는 일부 색상만 적용될 예정이다.\n가격대는 699~799달러 수준으로 예상되며, 이를 위해 아이폰용으로 설계된 A18 프로 칩이 적용될 것으로 알려졌다. 구르만은 사양, 포트, 디스플레이 등 일부 요소에서 절충이 있을 수 있으나, 본체는 알루미늄을 활용한 새로운 제조 공정을 적용해 내구성을 확보할 것이라고 밝혔다.\n애플은 최근 아이맥과 맥북 에어에서 다채로운 색상 실험을 이어가고 있으며, 이번 신형 맥북 역시 화려한 색상 선택지를 통해 소비자 선택 폭을 넓히겠다는 전략으로 풀이된다.\n공식 발표는 3월 중 별도 이벤트에서 이뤄질 예정이며, 최종 색상과 상세 사양은 발표와 함께 확인할 수 있을 전망이다.",
        "relevance_score": 29
    },
    {
        "title": "삼성 갤S26 U 탑재 '사생활 보호' 디스플레이, 3년 뒤 애플 맥북 탑재 전...",
        "date": "2026-02-16 09:36",
        "link": "https://n.news.naver.com/mnews/article/374/0000492832?sid=101",
        "content": "[사진=삼성전자]\n삼성전자의 최신 스마트폰 갤럭시S26 울트라'에 새롭게 탑재되는 '프라이버시 디스플레이' 기술이 3년 후 애플 맥북 노트북에도 적용될 것이라는 전망이 나왔습니다.\n오늘(16일) 시장조사기관 옴디아에 따르면 이 기관은 최근 발간한 리포트에서 오는 2029년 출시되는 새로운 OLED 맥북 라인업에 삼성디스플레이의 '플렉스 매직 픽셀'(Flex Magic Pixel, 이하 FMP) 기술이 탑재될 것으로 전망했습니다.\n구체적 모델명은 언급되지 않았지만, 새롭게 OLED 패널이 적용될 14인치대 제품이라고 설명된 점에서 'OLED 맥북 에어'로 추정됩니다.\nFMP는 삼성디스플레이가 스페인 바르셀로나에서 개최된 'MWC 2024'에서 처음 선보인 기술이다. 옆 사람에게는 화면이 잘 보이지 않도록 시야각을 조절하는 방식으로 필요할 때만 사생활 보호 기능을 켜거나 화면의 특정 영역만 시야각을 제어할 수 있습니다.\nFMP 기술은 오는 26일 공개를 앞둔 갤럭시S26 울트라 모델에 탑재될 예정입니다. 지난달 삼성전자는 별도의 부착물 없이도 화면 시야각을 줄여 주변 시선으로부터 모바일 화면을 보호할 수 있는 차세대 프라이버시 기술을 개발했다고 밝힌 바 있습니다.\n옴디아에 따르면 OLED 패널 내부의 편광판을 제거하고 필름, 특수소재 등을 활용해 반사 저감 기능을 직접 패널에 내재화한 기술인 'CoE(Color Filter on Encapsulation)'도 탑재될 전망입니다. 패널의 두께를 줄일 수 있다는 점 때문에 디자인 개선 및 배터리 용량 확보에도 유리하며 기존과 동일한 전력으로 더 밝은 빛을 내거나, 더 적은 전력으로 같은 밝기를 낼 수 있습니다.\nCoE 또한 삼성디스플레이가 지난 2021년 업계 최초로 개발했습니다. 삼성전자 '갤럭시Z폴드3'에 처음 탑재된 후 폴드 제품에 꾸준히 적용되고 있으며 최근에는 일반 바(bar) 타입의 스마트폰으로도 확장되고 있습니다. 이달 출시될 갤럭시S 26 울트라 제품에도 갤럭시S 시리즈 최초로 CoE 기술이 적용된 것으로 알려졌습니다.\n한편 옴디아는 노트북용 OLED 시장 규모가 2025년 약 17억 달러에서 오는 2030년 82억 달러 규모로 연평균 37% 성장할 것으로 보고 있습니다. 같은 기간 노트북용 패널 시장 내 OLED의 매출 비중도 14%에서 54%로 4배 가까이 늘어날 것으로 예상됩니다.",
        "relevance_score": 48
    },
    {
        "title": "삼성 ‘사생활 보호’ 디스플레이, 애플 맥북 에어 탑재 전망",
        "date": "2026-02-16 09:24",
        "link": "https://www.sentv.co.kr/article/view/sentv202602160008",
        "content": "삼성 ‘사생활 보호’ 디스플레이, 애플 맥북 에어 탑재 전망\n경제·산업\n입력 2026-02-16 09:23:29\n수정 2026-02-16 09:23:29\n김혜영 기자\n0개\n[서울경제TV=김혜영기자] 삼성전자가 차세대 스마트폰 ‘갤럭시S26 울트라’에 도입하는 프라이버시 디스플레이 기술이 향후 애플 맥북 라인업에도 적용될 것이라는 분석이 나왔다.\n16일 디스플레이 업계에 따르면 시장조사업체 옴디아는 최근 보고서에서 오는 2029년 출시되는 OLED 맥북 라인업에 삼성디스플레이의 ‘플렉스 매직 픽셀(Flex Magic Pixel·FMP)’ 기술이 탑재될 것으로 전망했다. 구체적인 모델명은 명시되지 않았으나, 14인치대 OLED 패널이 적용된다는 점에서 ‘OLED 맥북 에어’로 추정된다.\nFMP는 삼성디스플레이가 ‘MWC 2024’에서 공개한 기술로, 시야각을 조절해 주변에서 화면을 볼 수 없도록 제어하는 프라이버시 보호 기능이다. 사용자는 필요에 따라 기능을 켜거나 화면의 특정 영역만 시야각을 조절할 수 있다.\n해당 기술은 이달 26일 공개 예정인 갤럭시S26 울트라 모델에 우선 탑재된다. 앞서 삼성전자는 별도의 부착물 없이 화면 시야각을 좁혀 모바일 화면을 보호할 수 있는 차세대 기술 개발을 완료했다고 밝힌 바 있다.\nOLED 맥북 에어에는 ‘CoE(Color Filter on Encapsulation)’ 공정도 적용될 것으로 보인다. CoE는 OLED 패널 내 편광판을 제거하고 필름과 특수소재를 활용해 반사 저감 기능을 패널에 내재화한 기술이다.\n이 기술을 적용하면 패널 두께를 줄여 디자인 개선과 배터리 용량 확보가 가능하며, 동일 전력 대비 밝기를 높이거나 소비 전력을 낮출 수 있다. 삼성디스플레이가 2021년 개발해 갤럭시Z폴드3에 처음 적용했으며, 이달 출시되는 갤럭시S26 울트라에도 탑재될 예정이다.\n한편 옴디아는 노트북용 OLED 시장 규모가 2025년 17억 달러에서 2030년 82억 달러로 연평균 37% 성장할 것으로 내다봤다. 같은 기간 노트북 패널 시장 내 OLED 매출 비중도 14%에서 54%로 확대될 전망이다./hyk@sedaily.com\n16일 디스플레이 업계에 따르면 시장조사업체 옴디아는 최근 보고서에서 오는 2029년 출시되는 OLED 맥북 라인업에 삼성디스플레이의 ‘플렉스 매직 픽셀(Flex Magic Pixel·FMP)’ 기술이 탑재될 것으로 전망했다. 구체적인 모델명은 명시되지 않았으나, 14인치대 OLED 패널이 적용된다는 점에서 ‘OLED 맥북 에어’로 추정된다.\nFMP는 삼성디스플레이가 ‘MWC 2024’에서 공개한 기술로, 시야각을 조절해 주변에서 화면을 볼 수 없도록 제어하는 프라이버시 보호 기능이다. 사용자는 필요에 따라 기능을 켜거나 화면의 특정 영역만 시야각을 조절할 수 있다.\n해당 기술은 이달 26일 공개 예정인 갤럭시S26 울트라 모델에 우선 탑재된다. 앞서 삼성전자는 별도의 부착물 없이 화면 시야각을 좁혀 모바일 화면을 보호할 수 있는 차세대 기술 개발을 완료했다고 밝힌 바 있다.\nOLED 맥북 에어에는 ‘CoE(Color Filter on Encapsulation)’ 공정도 적용될 것으로 보인다. CoE는 OLED 패널 내 편광판을 제거하고 필름과 특수소재를 활용해 반사 저감 기능을 패널에 내재화한 기술이다.\n이 기술을 적용하면 패널 두께를 줄여 디자인 개선과 배터리 용량 확보가 가능하며, 동일 전력 대비 밝기를 높이거나 소비 전력을 낮출 수 있다. 삼성디스플레이가 2021년 개발해 갤럭시Z폴드3에 처음 적용했으며, 이달 출시되는 갤럭시S26 울트라에도 탑재될 예정이다.\n한편 옴디아는 노트북용 OLED 시장 규모가 2025년 17억 달러에서 2030년 82억 달러로 연평균 37% 성장할 것으로 내다봤다. 같은 기간 노트북 패널 시장 내 OLED 매출 비중도 14%에서 54%로 확대될 전망이다./hyk@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- 벤처업계 '여풍'…여성 창업 10년 새 2배 늘었다\n- 네이버, 지식인 노출 사고 후속 조치…'내 데이터 관리 도구' 신설\n- 설 연휴 부모님 건강 점검…노년층 예방접종 ‘필수’\n- 한국, 추가 메달 없이 16위…노르웨이 1위 질주\n- AI 인재 순유출 심화…韓 유치 경쟁력 30위권 ‘정체’\n- 유튜버, 연평균 수입 7000만…상위 1%, 13억 달해\n- “전고체 배터리 28조 시대\"…K-배터리, 상용화 '속도'\n- 고속도로 쓰레기, 1만t 달해…명절엔 평소 2배 '몸살'\n- 설 연휴 ‘서울갤러리’ 4650명 방문…개관 10일 만에 3만 돌파\n- 남성 육아휴직, 5년 새 2배 증가…\"작년 전체 36%\"\n주요뉴스\n기획/취재\n주간 TOP뉴스\n- 1벤처업계 '여풍'…여성 창업 10년 새 2배 늘었다\n- 2네이버, 지식인 노출 사고 후속 조치…'내 데이터 관리 도구' 신설\n- 3이상익 함평군수, 6·3지방선거 앞두고 ‘3선 청신호’…군정 안정·성과 부각\n- 4설 연휴 부모님 건강 점검…노년층 예방접종 ‘필수’\n- 5한국, 추가 메달 없이 16위…노르웨이 1위 질주\n- 6AI 인재 순유출 심화…韓 유치 경쟁력 30위권 ‘정체’\n- 7유튜버, 연평균 수입 7000만…상위 1%, 13억 달해\n- 8“전고체 배터리 28조 시대\"…K-배터리, 상용화 '속도'\n- 9고속도로 쓰레기, 1만t 달해…명절엔 평소 2배 '몸살'\n- 10설 연휴 ‘서울갤러리’ 4650명 방문…개관 10일 만에 3만 돌파",
        "relevance_score": 53
    },
    {
        "title": "테슬라 카플레이 지원, 기술적 문제로 연기…애플과 조율 중",
        "date": "2026-02-16 09:16",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=631696",
        "content": "[디지털투데이 AI리포터] 테슬라는 애플 카플레이(CarPlay) 지원을 자사 차량에 도입하기 위해 애플과 협력하고 있지만, 호환성 문제로 출시가 지연되고 있다.\n15일(현지시간) IT매체 나인투파이브맥에 따르면, 테슬라는 카플레이를 자사 인터페이스 안의 한 창으로 통합할 계획이다. 그러나 애플 맵과 테슬라 자체 지도 앱 간 일부 기능이 제대로 동기화되지 않는 문제가 발견되면서, 자율주행 모드에서 두 앱이 동시에 작동할 경우 사용자에게 혼란을 줄 수 있는 것으로 나타났다. 이에 테슬라는 애플에 엔지니어링 수정을 요청했다.\n애플이 최근 발표한 iOS 26 도입률은 지난 4년간 출시된 아이폰의 74%에 달하지만, 모든 사용자가 카플레이 호환성 버전으로 업데이트한 것은 아니다. 테슬라는 이러한 상황을 고려해 더 많은 사용자가 업데이트하기를 기다리며, 출시 시점을 조율하고 있는 것으로 알려졌다.\n현재 구체적인 출시 일정은 공개되지 않았지만, 카플레이 지원은 여전히 진행 중이며, 애플 지도와 테슬라 자체 지도 간 호환성 문제와 iOS 업데이트 상황 때문에 예상보다 시간이 걸리고 있는 것으로 보인다.",
        "relevance_score": 30
    },
    {
        "title": "애플, AI 기반 세일즈 코치 앱 출시…직원 교육 혁신",
        "date": "2026-02-16 08:42",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=631691",
        "content": "[디지털투데이 AI리포터] 애플이 기존 SEED(씨드) 앱을 대체하는 새로운 세일즈 코치 앱을 출시한다.\n15일(이하 현지시간) IT매체 나인투파이브맥에 따르면, 해당 앱은 애플 스토어와 공인 리셀러 직원들을 대상으로 세일즈 팁과 교육 자료를 제공하는 내부 플랫폼으로, 23일 출시될 예정이다.\n세일즈 코치 앱은 애플의 새로운 리퀴드 글래스 디자인을 적용했으며, 향후 AI 챗봇 기능도 추가될 예정이다. 이를 통해 직원들은 아이폰 에어의 주요 기능이나 맥의 인스턴트 핫스팟 기능 등 제품 정보를 실시간으로 문의할 수 있다. 다만, AI 플랫폼이 애플 자체 모델인지, 서드파티 솔루션인지는 아직 확인되지 않았다.\n출시 초기에는 교육 자료 제공이 중심이지만, AI 챗봇 도입 시 직원들의 학습 방식이 대폭 변화할 것으로 보인다. 애플은 최근 개발자들을 대상으로 애플 챗봇을 테스트 중이며, 이를 자사 제품과 서비스에 통합할 계획이다.\n현재까지 AI 모델의 성능은 GPT-3 수준으로 평가되며, GPT-4 수준에 도달하려면 시간이 필요할 것으로 보인다. 챗봇은 웹 브라우저나 앱스토어에서 작동하지 않으며, 내부적인 교육 및 지원 목적으로 활용될 가능성이 높다.\n애플이 AI 기반 교육 플랫폼을 도입하면서 직원 교육 방식도 변화하고 있다. 향후 애플 챗봇이 얼마나 강력한 학습 도구로 자리 잡을지 주목된다.",
        "relevance_score": 44
    },
    {
        "title": "애플, F1 개막 맞춰 아이폰17 프로 레이싱 캠페인 공개",
        "date": "2026-02-16 08:42",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=631690",
        "content": "[디지털투데이 AI리포터] 애플이 F1 시즌 개막을 앞두고 샷 온 아이폰(Shot on iPhone) 캠페인을 통해 아이폰17 프로로 촬영한 레이싱 장면을 선보인다.\n지난 14일(현지시간) IT매체 나인투파이브맥에 따르면, 애플이 캐딜락, 레드불 등 F1 팀과 협업해 새로운 시즌 홍보에 나섰다.\n아이폰17 프로로 촬영된 장면에는 캐딜락 팀의 테스트 주행과 드라이버들의 모습이 담겼으며, 레드불과의 협업을 통해 엔진 부품을 애플 비전 프로로 시각화한 콘텐츠도 포함됐다. 이번 캠페인은 F1 팀과의 개별 협약인지, 애플과 F1 스트리밍 계약의 일환인지 명확하지 않지만, 패독에서 다수의 아이폰17 프로가 포착된 만큼 추가 콘텐츠 공개 가능성도 있다.\n한편, 애플TV는 미국에서 F1 독점 중계권을 확보했으며, 모든 그랑프리, 예선, 연습 세션이 애플TV 앱을 통해 스트리밍된다. 애플TV 구독자는 F1.TV도 무료로 이용할 수 있어 기존 F1 팬들이 맞춤형 앱 경험을 이어갈 수 있다. 3월 7일 첫 레이스 주말부터 본격적인 스트리밍이 시작된다.\nHours after unveiling its livery via a Super Bowl commercial and in-person Times Square activation, the Cadillac Formula 1 Team continued its innovative launch with a \"Shot on iPhone\" social and out-of-home executions in collaboration with Apple.\ncourtest @Cadillac_F1 pic.twitter.com/MLpxTTKP7b\n— Vincenzo Landino (@vincenzolandino) February 13, 2026",
        "relevance_score": 41
    },
    {
        "title": "옴디아 “메타·애플, 2027~2028년 올레도스 탑재 AR 글라스 출시 전망”",
        "date": "2026-02-16 08:32",
        "link": "https://n.news.naver.com/mnews/article/030/0003399719?sid=105",
        "content": "메타와 애플이 올레도스(OLEDoS)를 탑재한 증강현실(AR) 글라스를 준비 중이라는 분석이 나왔다.\n16일 시장조사업체 옴디아에 따르면 메타는 2027년, 애플은 2028년 양안에 올레도스를 탑재한 AR 글라스를 내놓을 것으로 전망된다.\n올레도스는 실리콘 기판에 유기물 화소를 올려 1인치 작은 화면에 고해상도를 구현할 수 있는 디스플레이다. 일반적으로 디스플레이가 유리기판에 화소를 적용하는 것과 달리 반도체 공정과 실리콘 기판을 적용해 매우 높은 해상도를 구현하는 것이 강점이다.\n그동안 AR 글라스에는 엘코스(LCoS)나 레도스(LEDoS)가 적용될 것으로 예상됐다. 외부 광원과 액정을 활용하는 엘코스나 무기물인 발광다이오드(LED)를 활용하는 레도스는 유기물을 광원으로 사용하는 올레도스 대비 고휘도·장수명 구현에 유리한 것으로 평가됐다.\n옴디아는 AR 및 가상현실(VR), 혼합현실(MR)용 근안 디스플레이 매출이 2024년 7억1700만달러에서 2025년 3억9200만달러로 45% 감소했지만 2026년에 12억달러, 2028년에는 28억달러 규모로 성장할 것으로 예상했다.\n이같은 성장은 올레도스가 스마트 안경 및 헤드 마운트 디스플레이 장치에 광범위하게 채택되며 확대되는 데 힘입은 것으로 전망했다.\n대표적으로는 메타가 올해 애플 비전프로와 유사한 디자인의 경량 MR 제품을 출시할 것으로 예상했다. 이 제품은 0.91인치의 올레도스를 탑재하며, BOE 및 시야 등 중국 디스플레이 업체와 논의 중이라고 설명했다.\n김영호 기자 lloydmind@etnews.com",
        "relevance_score": 91
    },
    {
        "title": "100만원 이하? 크롬북 킬러 온다… 애플, 교육용 시장 겨냥 '컬러풀 맥...",
        "date": "2026-02-16 08:01",
        "link": "https://n.news.naver.com/mnews/article/138/0002218196?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 100만 원 미만의 파격적인 가격대를 앞세운 '가성비 맥북'을 앞세워 교육용 및 엔터프라이즈 시장 공략에 나선다. 동시에 하반기에는 자체 설계 모뎀을 탑재한 아이폰 18 프로와 브랜드 최초의 폴더블 폰을 동시 출격시켜 프리미엄 시장의 지배력을 공고히 할 계획이다.\n16일(현지시간) 관련 업계에 따르면 애플이 개발 중인 저가형 맥북(코드명 J700)은 기존 M시리즈 대신 아이폰에 쓰이는 A시리즈 칩을 탑재해 단가를 대폭 낮췄다.\n저가형임에도 불구하고 플라스틱이 아닌 새로운 단조 공정의 알루미늄 본체를 유지하며 옐로우·그린·블루 등 경쾌한 색상을 채택해 학생층을 공략한다. 가격은 599달러에서 799달러 사이로 책정될 것으로 보이며 이르면 오는 3월 언팩 행사를 통해 공개될 예정이다.\n또한 올해 9월 출시될 아이폰 18 프로는 퀄컴을 완전히 대체할 자체 설계 'C2 모뎀'과 2나노 공정의 'A20' 칩을 탑재하며 하드웨어 독립을 완성한다. 특히 이번 하반기 이벤트의 주인공은 아이폰 18 프로를 넘어, 애플의 첫 번째 폴더블 폰인 '아이폰 폴드'가 될 것으로 보여 전 세계 IT 업계의 이목이 집중되고 있다.\n이 같은 애플의 행보는 '진입 장벽 파괴'와 '완전 자립'이라는 두 축으로 요약된다. 저가형 맥북은 교육용 시장에서 구글 크롬북에 뺏긴 지배력을 되찾아오겠다는 강력한 선전포고다. 또한 아이폰 18 프로에 탑재될 자체 C2 모뎀은 애플 실리콘 생태계의 마지막 퍼즐과도 같다.\n통신 기술까지 손에 넣음으로써 애플은 하드웨어와 소프트웨어를 넘어 네트워크 성능까지 통제할 것으로 예상된다.",
        "relevance_score": 56
    },
    {
        "title": "새학기 자녀 키즈폰 구입 꿀팁",
        "date": "2026-02-16 07:53",
        "link": "https://n.news.naver.com/mnews/article/092/0002410826?sid=105",
        "content": "SK텔레콤은 ‘아이러브 ZEM 새 학기 페스티벌’을 연다. ZEM은 키즈 전용 브랜드로, 만 15세까지 사용 가능하다. ZEM앱은 SK텔레콤의 자녀 보호 애플리케이션으로, 폰 사용 관리, 안심 지도, 아이 폰 찾기 기능이 있다.\n오는 22일까지 ZEM앱 가입자가 2024년 이후 출시된 갤럭시S, Z플립, Z폴드, S FE 시리즈와 아이폰 시리즈를 신규 구매하면, 이벤트 페이지에서 경품 응모가 가능하다.\n추첨을 통해 아이패드 프로 13 256GB 와이파이(1명), 소니 헤드폰 WH-1000XM6(5명), 애플워치 SE3 GPS 40mm(30명), 메가커피 모바일 금액권 1만원권(500명) 등을 제공한다.\n오는 3월31일까진 ZEM 부모 앱 신규 가입자를 대상으로 경품을 제공한다. 응모 가입자 중 추첨을 통해 총 1111명에게 LG 퓨리케어 AI 오브제 컬렉션(1명), 신세계 모바일 상품권 20만원권(10명), 삼성 갤럭시 스마트 태그2(100명), 올리브영 기프트 카드 1만원권(1000명)을 증정한다.\n이벤트 참여를 원하는 가입자는 ZEM 부모 앱 가입 후, 네이버에서 ‘ZEM’을 검색하거나 ZEM앱, 모바일T월드, ZEM카카오톡 채널 내 배너를 통해 이벤트 페이지에 접속하면 된다.\nKT는 오는 28일까지 키즈 요금제 할인 이벤트를 진행한다.\nKT닷컴에서 ‘Y주니어 19.8’, ‘Y주니어 ON’, ‘5G 주니어’, ‘5G 주니어 슬림’ 등 주니어 요금제 4종 USIM 단독 가입자에게 매월 1만원 씩 6개월, 총 6만원을 할인해준다. 키즈 요금제 전용 실시간 위치·이동경로 제공, 핸드폰 사용량 관리, 유해사이트 차단 기능 등 KT 안심박스도 무료로 제공한다.\n‘패밀리박스 가족폰 이어쓰기’ 이벤트도 진행한다. 최근 3년 이내 KT에서 30일 이상 이용했던 가족 스마트폰을 자녀가 이어 쓴다면 최대 12개월간 매월 데이터 2000MB를 추가로 제공한다.\nLG유플러스는 AI 키즈폰 ‘무너폰2’ 이벤트를 진행한다. 무너폰2는 자녀용 스마트폰으로, 실시간 위치 안심, AI 유해 이미지 차단, AI 스마트폰 사용 분석 등 기능을 탑재했다.\n무너폰2 구매 시 무너파우치, 무너 케이스, 넥 스트랩 등 6만원 상당 전용 패키지를 제공한다.\n오는 28일까진 가족 추천 기반 ‘선배맘 추천 이벤트’를 진행한다. LG유플러스 가입자라면 누구나 참여할 수 있다.\n추천 링크를 통해 가족 또는 지인이 ‘무너폰2’를 개통하면, 추천한 사람과 추천을 받은 사람 모두 통신 요금을 매월 각각 1만 원씩 할인받을 수 있다.\n추천자는 추천 링크를 통해 무너폰2를 개통한 가입자 수에 따라 통신 요금을 할인받는다. 가령 추천 링크로 3명이 개통하면, 통신 요금은 총 3만원이 할인된다.\n이밖에 오는 27일까지 LG유플러스 공식온라인스토에서 무너폰2 개통 후 이벤트에 참여하면 추첨을 통해 화이트플래닛 사각형 라벨 프린터기, 삼성전자 스마트태그2 등을 증정한다.",
        "relevance_score": 27
    },
    {
        "title": "2년째 기다리는 중… 애플의 야심작 'AI 시리', 잇따른 성능 미달에 체...",
        "date": "2026-02-16 07:01",
        "link": "https://n.news.naver.com/mnews/article/138/0002218193?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플의 차세대 AI 전략인 '애플 인텔리전스'의 핵심, 시리(Siri)의 대규모 업데이트가 또다시 미뤄졌다. 당초 3월 배포 예정인 iOS 26.4에 탑재될 예정이었으나, 내부 테스트에서 정확도와 응답 속도 문제가 불거지며 주요 기능들이 하반기 iOS 27로 대거 밀려난 것으로 확인됐다.\n16일(현지시간) 블룸버그에 따르면, 차세대 시리는 현재 사용자의 질문을 오해하거나 응답하는 데 너무 오랜 시간이 걸리는 등 기술적 난관에 봉착했다. 특히 개인 데이터를 활용한 복합 명령 처리에서 오류가 빈번해, 애플은 이를 단계적으로 출시하는 방향으로 선회했다. 일부 기능은 5월 iOS 26.5에서 공개되지만, 완전한 챗봇 형태의 시리는 9월 iOS 27에서나 만나볼 수 있을 전망이다.\n이에 대응해 애플은 차기 OS인 iOS 27(코드명 Rave)에서 시스템 최적화에 총력을 기울인다. 과거 '스노우 레오파드' 사례처럼 누더기가 된 코드를 과감히 걷어내고 시스템 전반을 재설계하여 하드웨어 성능을 갉아먹는 비효율을 제거하는 것이 목표다. 이를 통해 아이폰의 고질적인 문제인 배터리 효율을 획기적으로 개선하고, 향후 출시될 폴더블 아이폰과 터치스크린 맥북을 위한 최적의 구동 환경을 구축한다는 복안이다.\n전문가들은 애플이 시리 출시를 2년 가까이 끄는 배경에 '개인정보 보호'라는 정체성이 자리 잡고 있다고 보고 있다. 클라우드 기반의 경쟁사 AI와 달리 온디바이스 처리를 고집하다 보니 성능과 정확도에서 한계에 부딪힌 것이다.\n하지만 iOS 27의 '코드 다이어트' 전략은 주목할 만한 반격 카드다. AI 기능이 무거워질수록 기기의 기초 체력이 중요해지는데, 애플은 화려한 기능보다 OS의 근간을 다시 세워 'AI 폰의 지속 가능성'을 먼저 확보하겠다는 고도의 계산을 깔고 있다.",
        "relevance_score": 28
    },
    {
        "title": "갤S26 울트라 탑재 '사생활 보호 디스플레이', 맥북에도 적용 전망",
        "date": "2026-02-16 06:31",
        "link": "https://n.news.naver.com/mnews/article/001/0015908209?sid=101",
        "content": "2021년 삼성D 최초 개발 CoE 기술도 맥북 신규 라인업에 탑재 관측\n(서울=연합뉴스) 김민지 기자 = 스마트폰 '갤럭시S26 울트라'에 새롭게 탑재되는 '프라이버시 디스플레이' 기술이 3년 후 애플 맥북 노트북에도 적용될 것이라는 전망이 나왔다.\n16일 업계에 따르면, 시장조기관 옴디아는 최근 발간한 리포트에서 오는 2029년 출시되는 새로운 OLED 맥북 라인업에 삼성디스플레이의 '플렉스 매직 픽셀'(Flex Magic Pixel, 이하 FMP) 기술이 탑재될 것으로 봤다. 구체적 모델명은 언급되지 않았지만, 새롭게 OLED 패널이 적용될 14인치대 제품이라고 설명된 점에서 'OLED 맥북 에어'로 추정된다.\nFMP는 삼성디스플레이가 스페인 바르셀로나에서 개최된 'MWC 2024'에서 처음 선보인 기술이다. 옆 사람에게는 화면이 잘 보이지 않도록 시야각을 조절하는 방식으로 필요할 때만 사생활 보호 기능을 켜거나 화면의 특정 영역만 시야각을 제어할 수 있다.\nFMP 기술은 오는 26일 공개를 앞둔 갤럭시S26 울트라 모델에 탑재될 예정이다. 지난달 삼성전자는 별도의 부착물 없이도 화면 시야각을 줄여 주변 시선으로부터 모바일 화면을 보호할 수 있는 차세대 프라이버시 기술을 개발했다고 밝힌 바 있다.\n[삼성전자 홈페이지 캡쳐]\nOLED 맥북 에어에는 'CoE(Color Filter on Encapsulation)'도 탑재될 전망이다. CoE는 OLED 패널 내부의 편광판을 제거하고 필름, 특수소재 등을 활용해 반사 저감 기능을 직접 패널에 내재화한 기술이다. 패널의 두께를 줄일 수 있다는 점 때문에 디자인 개선 및 배터리 용량 확보에도 유리하며 기존과 동일한 전력으로 더 밝은 빛을 내거나, 더 적은 전력으로 같은 밝기를 낼 수 있다.\nCoE 또한 삼성디스플레이가 지난 2021년 업계 최초로 개발했다. 삼성전자 '갤럭시Z폴드3'에 처음 탑재된 후 폴드 제품에 꾸준히 적용되고 있다. 최근에는 일반 바(bar) 타입의 스마트폰으로도 확장되고 있다. 이달 출시될 갤럭시S 26 울트라 제품에도 갤럭시S 시리즈 최초로 CoE 기술이 적용된 것으로 알려졌다.\n디스플레이 업계 관계자는 \"노트북 화면의 OLED 전환이 본격화하는 가운데 삼성이 선제적으로 스마트폰 시장에서 선보인 패널 신기술의 적용처가 확대되고 있다\"며 \"소비자가 OLED를 탑재한 하이엔드 제품으로 업그레이드하도록 유도하기 위해 기업들은 검증된 프리미엄 패널 기술을 적극 활용할 것으로 보인다\"고 말했다.\n한편, 시장조사기관 옴디아에 따르면 노트북용 OLED 시장 규모는 2025년 약 17억 달러에서 오는 2030년 82억 달러 규모로 연평균 37% 성장할 전망이다. 같은 기간 노트북용 패널 시장 내 OLED의 매출 비중도 14%에서 54%로 4배 가까이 늘어날 것으로 예상된다.\njakmj@yna.co.kr",
        "relevance_score": 40
    },
    {
        "title": "아이폰 가격 인상 없다는데…노태문, 갤럭시값 고민 커진다",
        "date": "2026-02-16 06:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092157106",
        "content": "삼성전자의 차세대 플래그십 스마트폰 ‘갤럭시 S26 시리즈’ 공개가 임박한 가운데 가격 책정을 놓고 노태문 삼성전자 MX사업부장(사장)의 고심이 깊어지고 있다. 인공지능(AI) 수요 급증으로 메모리 반도체 가격이 오른 만큼 상당폭의 출고가 인상이 절실한 상황이지만, 강력한 경쟁자인 애플이 차기작 가격을 동결할 것이라는 전망이 나오면서 공개 직전까지 막판 고심을 거듭하는 분위기다.\n삼성전자가 갤럭시 S26 시리즈 가격 인상을 기정사실화 한 것에는 핵심 부품인 메모리 가격의 폭등이 결정적이다. 반도체 기업들이 고대역폭메모리(HBM) 등 서버용 제품에 생산을 집중하면서 스마트폰용 범용 D램 공급이 줄어든 영향이 컸다. 실제 2024년 말 1.35달러 수준이던 범용 D램 가격은 1년 만에 약 9.3달러로 7배 가까이 치솟으며 제조 원가에 타격을 줬다.\n이에 스마트폰 원가에서 메모리가 차지하는 비중도 기존 10~15%에서 현재 30~40%까지 대폭 높아졌다. 삼성전자 자체 모바일 AP인 엑시노스 2600이 갤럭시 S26 기본형과 플러스 모델에 탑재될 것으로 보여 원가 절감을 예상하는 목소리도 나오지만, 메모리 가격 인상분과는 상쇄가 어려울 것으로 분석된다.\n업계 한 관계자는 “삼성전자 MX사업부가 경쟁사 대비 엑시노스를 더 저렴하게 구매할 수 있는 입장이 아니다”라며 “어느 때보다 가격 인상 압박 요인이 큰 상황”이라고 설명했다.\n통신업계 일각에서는 갤럭시 S26 시리즈의 256GB 모델 출고가가 전작 대비 10만원 가까이 인상될 것으로 보고 있다. 최상위 모델인 울트라는 시작 가격이 180만원을 상회할 것이라는 관측도 나온다.\n가격 인상에 따른 수요 위축 우려에 노태문 사장은 ‘AI 성능 고도화’ 카드를 꺼내 들었다. 갤럭시 26은 1초 만에 이미지를 만드는 ‘엣지퓨전’ 등 고도화된 AI 기능을 전면에 내세운다. 특히 울트라 모델에는 타인이 화면을 엿보는 것을 막아주는 ‘프라이버시 디스플레이’ 기능을 유일하게 탑재해 기술 차별화를 꾀한다.\n또 사전 예약 시 저장 용량을 두 배 늘려주는 ‘더블 스토리지’ 혜택 제공으로 가격 인상에 따른 소비자 저항 심리를 최소화하겠다는 전략이다. 더블 스토리지는 구매 모델의 저장 용량을 한 단계 상향해주는 방식이다. 소비자에게 실질적으로 10~15만원 상당의 혜택을 제공하는 셈이다.\n삼성전자의 출고가 인상 방향성을 틀게 할 변수는 시장 지배력을 앞세운 애플의 행보다. 애플은 부품 단가 상승 압박에도 협력사에 강력한 협상력을 발휘해 차기 아이폰의 가격을 전작 수준으로 묶는 방안을 검토 중이다. 프리미엄 스마트폰 시장 점유율 62%로 삼성전자(20%)를 압도하는 애플은 높은 수익성을 바탕으로 서비스 부문에서 수익을 보전하는 전략을 통해 가격 동결 여력이 충분하다는 평가다.\n노태문 사장은 1월 5일(현지시각) 미국 라스베이거스에서 열린 기자간담회에서 “메모리 가격 인상을 우려하고 있으며 이는 제품에도 일정 부분 영향을 줄 것”이라며 가격 인상이 불가피함을 시사했다. 삼성전자는 갤럭시 S23부터 S25까지 3세대 연속 가격을 동결해왔다.\n삼성전자 내부 사정에 정통한 한 관계자는 “갤럭시 S25 시리즈 공개 당시에도 노태문 사장이 행사 전날까지 가격 인상을 놓고 고심한 끝에 동결로 결단내린 적이 있다”면서도 “다만 이번에는 메모리 가격 상승 폭이 커, 인상 폭이 어느 정도가 될지가 관건이다”라고 말했다.\n삼성전자는 한국시간으로 26일 오전 3시 미국 샌프란시스코에서 열리는 ‘갤럭시 언팩 2026’에서 갤럭시 S26 시리즈를 공개한다. 국내 사전예약은 공개 다음날인 27일부터 시작되며 정식 출시일은 3월 11일이다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 29
    },
    {
        "title": "노랑·연두 '형형색색' 맥북 나오나…저가형 모델 3월 출시 전망",
        "date": "2026-02-16 04:39",
        "link": "https://n.news.naver.com/mnews/article/001/0015908149?sid=104",
        "content": "[연합뉴스 자료사진. 촬영 오규진]\n(로스앤젤레스=연합뉴스) 김경윤 특파원 = 애플의 노트북, 맥북이라고 하면 실버, 로즈 골드 등 고급스럽고 은은한 색감의 외장과 비싼 가격이 가장 먼저 떠오른다.\n하지만 조만간 좀 더 발랄한 색상으로 무장한 저가형 맥북을 만나볼 수 있을 전망이다.\n정보기술(IT) 전문매체 애플인사이더, 나인투파이브 등은 15일(현지시간) 블룸버그 뉴스레터를 인용해 애플이 다음 달 다양한 색상의 저가형 맥북을 출시할 예정이라고 보도했다.\n애플은 이를 위해 지난해 연노란색부터 연두색, 파란색, 분홍색, 은색, 어두운 회색까지 다양한 색상을 테스트한 것으로 알려졌다.\n당초 저렴한 소재인 플라스틱이 쓰일 것이라는 관측도 있었지만, 알루미늄이 외관을 장식할 예정이라고 매체들은 전했다.\n비용 절감을 위해 아이폰 16시리즈에 탑재한 A18 프로를 사용하며, 화면은 13인치 이하로 낮춘다. 이 경우 레티나(Retina) 디스플레이 대신 액정표시장치(LCD) 패널을 택할 가능성이 높다.\n가장 관심을 끄는 것은 가격이다.\n예상 가격은 699달러, 한화로 101만원 선이다. 일부 매체에서는 최저 599달러까지 가격을 낮출 수 있다는 전망도 했다.\n현재 맥북 가운데 가장 저렴한 맥북 에어 13인치는 999달러(약 144만원)이고, 맥북 프로의 경우 사양에 따라 1천599∼3천499달러에 달하는 것을 고려하면 상당히 낮은 가격이다.\n브랜드 파워를 내세워 고가 모델을 선보이던 애플이 이처럼 저가형 모델을 내놓게 된 것은 고객 저변 확대를 위해서다.\n경제매체 포브스는 \"이 맥북은 애플 생태계에 새로운 사용자를 끌어들이기 위한 전략\"이라며 \"저가형 맥북이 크롬북(구글의 보급형 노트북)을 한 방에 제압할 수 있을 것\"이라고 예상했다.\nheeva@yna.co.kr",
        "relevance_score": 30
    },
    {
        "title": "거실의 왕좌가 바뀐다…삼성 OLED '파죽지세'에 수성 비상 걸린 LG",
        "date": "2026-02-16 04:24",
        "link": "https://www.abcn.kr/news/articleView.html?idxno=86436",
        "content": "미국 프리미엄 시장 삼성 점유율 50% 돌파…LG ‘안방’ 북미서 역전 허용\n‘펜타 탠덤’ 5층 신기술로 화질 승부…LG 우군이었던 외부 브랜드까지 공략\nABC뉴스=백용재 기자 / 전 세계 프리미엄 TV 시장의 주도권을 놓고 벌이는 삼성과 LG의 '디스플레이 전쟁'이 격화되는 가운데, 십수 년간 OLED(유기발광다이오드) 시장을 호령했던 LG의 위상이 흔들리고 있다. 삼성이 공격적인 물량 공세와 기술 혁신을 앞세워 북미 등 핵심 시장의 안방 자리를 꿰차면서, 소비자들의 거실 풍경이 삼성 중심으로 재편되는 양상이다.\n16일(현지시간) 시장조사업체 옴디아와 유비리서치에 따르면, 삼성전자는 지난해 OLED TV 시장에서 144만 대를 판매하며 점유율 27.3%를 기록했다. 이는 본격적으로 시장에 뛰어든 지 불과 4년 만에 거둔 성과로, 판매량 기준 전년 대비 42%라는 폭발적인 성장세를 보였다.\n특히 가장 수익성이 높은 시장인 북미에서 삼성은 매출 기준 50.3%, 출하량 기준 45.2%를 점유하며 LG(42%)를 제치고 1위 브랜드로 올라섰다.\n◇ ‘5층 쌓기’ 신기술로 화질 격차…모니터부터 TV까지 싹쓸이\n삼성의 상승세 뒤에는 한층 진화한 '패널 기술력'이 자리 잡고 있다. 삼성디스플레이는 최근 'QD-OLED 펜타 탠덤(Penta Tandem)'이라 불리는 차세대 프리미엄 패널을 전격 공개했다. 기존 4층 구조였던 유기 발광층을 5층(Penta)으로 쌓아 올려 밝기와 수명을 획기적으로 개선한 것이 특징이다.\n삼성은 이 신기술을 27인치 모니터부터 77인치 대형 TV까지 전 라인업에 확대 적용할 계획이다. 특히 주목할 점은 삼성이 이 패널을 소니, 아수스, 델 등 외부 브랜드에도 적극적으로 공급하기 시작했다는 것이다.\n과거 LG디스플레이로부터 패널을 공급받던 대형 제조사들이 대거 삼성의 손을 잡으면서, LG의 전통적인 고객사 기반(OEM)까지 위협받는 상황이다.\n◇ 유럽 지키는 LG, 북미 뺏은 삼성…OLED 서열 재편되나\nLG는 여전히 유럽 시장에서의 견고한 수요를 바탕으로 전체 출하량에서는 글로벌 리더 자리를 유지하고 있다. 그러나 세계 최대의 프리미엄 격전지인 미국에서의 점유율 하락은 LG디스플레이의 실적 악화와 주문량 감소로 이어지는 등 뼈아픈 타격이 되고 있다.\n전문가들은 2025년을 기점으로 OLED 시장의 권력 이동이 본격화되었다고 분석한다. 수년간 LG가 독점하다시피 했던 WOLED와 탠덤 기술에 맞서, 삼성이 마케팅 파워와 QD-OLED의 화질 경쟁력을 결합해 시장의 위계질서를 뒤집고 있다는 평가다.\n생활경제의 관점에서 스마트폰만큼이나 교체 주기가 길고 가계 지출 비중이 큰 TV 시장에서 삼성의 공세는 소비자들에게 선택의 폭을 넓혀주는 동시에, 'OLED=LG'라는 공식을 깨뜨리는 전환점이 되고 있다. 거실 인테리어의 핵심이자 '안구 건강'과 직결된 디스플레이 기술 전쟁이 올해 어떤 결과로 이어질지 전 세계 소비자의 이목이 쏠리고 있다.",
        "relevance_score": 48
    },
    {
        "title": "삼성디스플레이, 프리미엄 기술 브랜드 'QD-OLED 펜타 탠덤' 출시...효율...",
        "date": "2026-02-15 20:30",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=427755",
        "content": "[이코노뉴스=최아람 기자] 삼성디스플레이는 QD-OLED 고유의 5중 적층 구조를 상표화한 프리미엄 기술 브랜드 'QD-OLED 펜타 탠덤(Penta Tandem™)'을 론칭한다고 15일 밝혔다.\n그리스어로 숫자 5를 뜻하는 '펜타'를 명칭에 활용해 5개 층으로 구성된 유기재료 발광 구조의 기술적 가치를 공식화했다.\n삼성디스플레이에 따르면 QD-OLED는 빛에 반응하는 퀀텀닷을 이용해 색을 표현하는데, 이때 가시광선 중 에너지가 가장 강한 청색 OLED를 광원으로 사용한다.\n삼성디스플레이는 지난해부터 이 청색 OLED의 적층 구조를 기존 4층에서 5층으로 혁신하고 최신 유기재료를 적용해 고화질, 고효율, 고휘도 QD-OLED를 완성했다.\n유기재료의 적층 기술은 최근 모니터 시장에서 치열한 고화질 경쟁을 좌우하는 핵심 요소로 주목받고 있다.\n적층 구조가 늘어나면 유기재료에 가해지는 에너지가 분산돼 효율과 수명이 개선된다. 실제 펜타 탠덤은 기존 4층 구조 대비 발광 효율은 1.3배 높고 수명은 2배 더 길다.\n이를 통해 구현한 최대 휘도는 TV용 4500니트, 모니터용 1300니트로 업계 최고 수준이다.\n펜타 탠덤 기술이 적용된 패널은 고객사가 VESA의 'DisplayHDR™ 트루블랙(True Black) 500' 인증을 획득할 수 있도록 지원한다.\n트루블랙 인증은 암부(블랙)를 깊게 표현할 수 있는 디스플레이의 HDR 성능을 평가하는 지표다. 트루블랙 500 등급의 인증을 획득하기 위해선 블랙을 0.0005니트 이하로 표현하면서 동시에 최고 밝기 500니트(OPR 10% 기준)를 달성해야 한다.\n현재 출시된 31.5형 UHD 모니터 중 유일하게 트루블랙 500 인증을 받은 제품은 삼성디스플레이의 펜타 탠덤 패널을 탑재했다.\n정용욱 대형디스플레이사업부 전략마케팅팀장은 \"2021년 이후 약 5년간의 QD-OLED 양산 경험이 집약된 펜타 탠덤 기술은 QD-OLED의 프리미엄을 증명하고자 하는 고객들에게 최고의 선택지가 될 것\"이라고 말했다.",
        "relevance_score": 113
    },
    {
        "title": "원익IPS, 설비투자 방향 바뀌는 순간…실적 구조가 달라지는 분기점",
        "date": "2026-02-15 15:26",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=556050",
        "content": "[CBC뉴스] 한국IR협의회 자료에 따르면, 반도체 장비 업종 내에서 원익IPS는 단기 수주 변화에 따라 평가가 흔들리는 일반 장비사와 다른 구조에 위치해 있다. 전방 산업의 설비투자 방향성과 함께 실적 흐름이 결정되는 기업으로, 투자 사이클의 초입과 후반에서 모두 역할이 달라지는 특징을 보이고 있다.\n원익IPS의 가장 큰 차별성은 핵심 고객과의 장기 협력 구조다. 삼성전자와 삼성디스플레이를 중심으로 구축된 파트너십은 단순 장비 납품 관계를 넘어 공정 개발 단계부터 이어져 왔으며, 이로 인해 설비투자 확대 국면에서 대표적인 수혜 장비사로 분류돼 왔다. 전방 기업의 투자 집행이 가시화될수록 실적 불확실성이 낮아지는 구조라는 점에서, 업황 회복 국면에서 선제적으로 평가가 반영되는 흐름을 보여 왔다.\n사업 포트폴리오는 반도체, 디스플레이, 태양전지 장비로 구성돼 있으나 실적의 중심은 반도체 장비 부문이다. 증착과 열처리 공정을 기반으로 한 장비 라인업은 미세화와 적층이 동시에 진행되는 최신 메모리 및 파운드리 공정 환경에서 필수적인 역할을 수행하고 있다. 특히 원자 단위 박막 형성이 가능한 증착 기술은 고단화되는 공정 구조 속에서 공정 안정성과 수율 관리 측면에서 중요성이 지속적으로 확대되고 있다.\n고객 구조 역시 안정적이다. 삼성전자 중심의 매출 구조 위에 SK하이닉스를 포함한 메모리 고객군을 확보하고 있으며, 이는 특정 고객의 투자 일정 조정이 전체 실적에 미치는 영향을 완충하는 역할을 한다. 디스플레이 장비 부문은 산업 사이클에 따라 실적 기여도가 달라지는 성격이지만, 공정 전반을 아우르는 장비 공급 이력은 중장기적인 옵션 가치로 작용하고 있다.\n기술 경쟁력의 핵심은 내부 연구 역량이다. 원익IPS는 자체 반도체·디스플레이 연구 조직을 통해 고객의 차세대 공정 요구에 선제적으로 대응해 왔으며, 증착 및 열처리 기술을 기반으로 공정 이해도를 축적해 왔다. 이는 단발성 장비 수주가 아닌, 공정 고도화 과정에서 반복적인 수요로 이어지는 구조를 형성하는 요인으로 작용한다.\n최근 시장 환경에서는 이러한 구조적 특성이 더욱 부각되고 있다. 반도체 업종 전반에 대한 보수적 투자 심리가 여전히 남아 있는 가운데, 모든 장비사가 동일한 평가를 받는 국면은 이미 지나갔다는 분석이 나온다. 설비투자 재개가 예상되는 영역과 공정 난이도가 높아지는 구간에 노출된 기업만이 선별적으로 재평가받는 흐름이 나타나고 있으며, 이는 수급 측면에서도 종목 간 차별화를 심화시키는 요인으로 작용하고 있다.\n한국IR협의회는 전방 산업의 우호적인 설비투자 환경을 감안할 때, 원익IPS의 2026년 매출과 영업이익이 전년 대비 성장 흐름을 이어갈 가능성에 주목하고 있다. 다만 설비투자 집행 시점이 지연될 경우 단기 실적 변동성은 불가피하며, 이는 주가 변동성을 확대시키는 요인으로 작용할 수 있다는 점도 함께 지적했다. 이에 따라 단기 실적 수치보다 투자 방향성과 공정 고도화 수요의 지속 여부를 함께 점검할 필요가 있다는 분석이다.\n결국 원익IPS에 대한 접근은 단순한 장비주 평가를 넘어 구조적 관점에서 이뤄져야 한다. 전방 설비투자 사이클, 공정 기술 변화, 고객사의 전략적 선택이라는 세 가지 변수를 함께 고려해야 하며, 단기 주가 등락보다 국면 전환 시 수혜 강도를 기준으로 투자 판단 기준을 재설정할 필요가 있다. 한국IR협의회 분석이 시사하는 바는 명확하다. 원익IPS는 지금 가격보다 구조와 흐름을 먼저 점검해야 할 구간에 위치해 있다.\n[※ 본 기사는 공개된 자료와 산업 환경을 바탕으로 작성된 분석 기사로, 특정 종목에 대한 매수·매도 또는 투자 권유를 목적으로 하지 않습니다.]\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n▮ CBC뉴스ㅣCBCNEWS 김민철 기자",
        "relevance_score": 30
    },
    {
        "title": "IT와 환경의 절묘한 만남… 시노펙스, 멤브레인 기술로 물길 잡았다",
        "date": "2026-02-15 14:36",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=429888",
        "content": "삼성전자의 차세대 플래그십 스마트폰 출시가 다가오고 있지만, 정작 부품사들의 표정은 어둡다.\n15일 한국거래소에 따르면 갤럭시 부품주 테마 지수는 전일 대비 2.57% 하락하며 거래를 마쳤다. 인공지능(AI) 데이터센터 수요 폭증으로 인한 모바일 D램과 낸드플래시 등 핵심 부품 가격 급등이 제조 원가 부담으로 이어지며 관련 기업들의 수익성 악화 우려가 반영된 결과다.\n불투명한 시황 속에서도 핵심 파트너사들은 선전했다.\n스마트폰용 돔스위치와 연성회로기판(FPCB)을 공급하는 시노펙스는 기술 경쟁력을 인정받으며 전일 대비 1.57% 오른 7130원에 장을 마쳤다.\n신양피엔피와 IT 전자기술을 다져온 유원텔레콤의 만남은 오늘날 시노펙스라는 독보적인 ‘융복합 강자’를 탄생시켰다. 합병 이후 IT 부품과 환경 기술이라는 이질적인 두 엔진을 결합한 이 회사는 이제 첨단 소재 기업으로의 화려한 변신에 성공했다.\n시노펙스의 성장은 양 날개가 조화롭다. SE(Smart Electronics) 부문은 전자기술 역량을 바탕으로 멤브레인 필터를 결합한 혈액투석기 등 고부가가치 의료기기 시장을 개척하고 있다. AMFS(Advanced Membrane & Filtration System) 부문은 반도체 공정용 필터부터 수처리 엔지니어링까지 아우르며 독보적인 멤브레인 솔루션을 제공한다.\n최근 행보는 더욱 공격적이다. 베트남 FPCB(연성회로기판) 설비 확대로 IT 경쟁력을 높이는 한편, 롯데케미칼의 수처리 사업을 전격 인수하며 환경 사업의 덩치를 키웠다. 단순한 필터 제조를 넘어 설계부터 시공까지 책임지는 통합 수처리 솔루션 포트폴리오를 완성한 셈이다. IT의 정밀함과 환경의 지속가능성을 결합한 시노펙스의 기술력이 전 세계 ‘물 부족 시대’의 강력한 해법으로 떠오르고 있다.\n대장주인 삼성전자 역시 온디바이스 AI 시장 주도권 확보 전략이 긍정적으로 평가받으며 1.46% 상승한 18만 1200원을 기록했다.\n연성회로기판 실장 부품(SMT) 전문인 씨유테크도 0.87% 오르며 빨간불을 켰다.\n부품 공급망의 허리를 담당하는 기업들은 엇갈린 행보를 보였다. 무선충전 모듈 등을 생산하는 한솔테크닉스와 카메라 모듈 강자 파트론은 0.5% 내외의 상승세를 기록하며 방어에 성공했다. 반면 힌지 분야의 강자인 KH바텍과 고기능성 테이프 전문 앤디포스, 고내열성 PI필름을 생산하는 PI첨단소재는 1% 미만의 하락세를 보이며 보합권에서 머물렀다. 인쇄회로기판(PCB) 전문인 코리아써키트는 소폭 상승 마감했다.\n광학 및 기구 부품주들은 전반적으로 약세를 보였다. 광학식 손떨림 방지(OIS) 기술을 보유한 자화전자와 폴더블용 초박막유리(UTG) 가공 기업 도우인시스, 터치스크린 패널의 인터플렉스가 나란히 하락했다.\nUSB 커넥터 전문인 신화콘텍과 글라스 슬리밍 기술의 켐트로스, 카메라 모듈의 엠씨넥스도 내림세였다. 이녹스첨단소재와 캠시스는 거래가 체결되는 가운데 변동 없이 보합으로 장을 마쳤다.\n스마트폰 기구물과 외장재 섹터에서도 매물이 쏟아졌다. 배터리 팩 전문 이랜텍과 데코필름의 세경하이텍, 강화유리 가공의 유티아이가 하락 대열에 합류했다. 스마트폰 케이스를 생산하는 인탑스와 안테나 부품의 알래프텍, 광학 렌즈 전문 세코닉스 역시 부진했다. 고효율 자성 소재 기술을 보유한 아모그린텍은 2.94% 하락하며 거래를 종료했다.\n대형 부품사와 소재주들은 낙폭을 키우며 지수 하락을 주도했다. 적층세라믹콘덴서(MLCC) 공급사인 삼성전기와 PCB 제조사 PS일렉트로닉스는 각각 3.13% 하락했다.\n디스플레이 소재 기업인 덕산네오룩스는 OLED 업황 둔화 우려 속에 7.85% 급락한 41,700원을 기록했다. 연성회로기판 전문 비에이치와 강화유리의 제이앤티씨 역시 3~4%대 하락세를 면치 못했다.\n카메라 모듈과 정밀 부품주들의 하락세도 두드러졌다. 카메라 모듈 제조사인 파워로직스와 나무가, 힌지 부품 등을 생산하는 에스코넥이 약세였다. 광학 필터의 옵트론텍, FPCB의 뉴프렉스, 케이스 가공의 모베이스도 하락했다. 지문인식 모듈의 드림텍과 세라믹 칩 부품 전문 아모텍, 나노 소재의 레몬 역시 5% 이상의 높은 하락률을 기록하며 장을 마쳤다.\n마지막으로 통신 장비 및 인프라 부문에서는 폭락 수준의 하락세가 연출됐다. RF 부품 및 안테나 전문 기업인 기가레인은 전일 대비 16.99% 폭락한 425원에 거래를 마치며 테마 내 가장 큰 낙폭을 보였다.\n시장 관계자들은 \"2026년 스마트폰 시장은 출하량 증가보다 부품 원가 상승분을 어떻게 상쇄하느냐가 관건\"이라며, 수익성 방어 능력이 검증된 기업 위주로 옥석 가리기가 진행될 것이라고 전망했다.",
        "relevance_score": 51
    },
    {
        "title": "애플·메타도 탐낼 만하네… 라온텍, XR 기기 '초소형 눈' 세계 1위 야심",
        "date": "2026-02-15 14:26",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=429887",
        "content": "차세대 디스플레이의 종착역으로 불리는 마이크로 LED 테마가 전방 산업의 투자 지연과 대형주 중심의 매도세에 밀려 약세로 장을 마쳤다.\n15일 한국거래소에 따르면 마이크로 LED 업종 지수는 전일 대비 2.53% 하락했다.\n글로벌 경기 불확실성에 따른 프리미엄 TV 수요 위축과 마이크로 LED의 높은 공정 비용 문제가 부각되면서 관련 기업들의 주가에 하방 압력을 가했다.\n삼성전자는 꿋꿋한 모습을 보였다. 세계 최초로 마이크로 LED TV를 상용화하며 시장을 주도하고 있는 삼성전자는 전일 대비 2600원 오른 18만 1200원에 장을 마치며 테마의 중심을 잡았다.\n디스플레이 검사 장비 전문 기업인 영우디에스피 역시 마이크로 LED 전사 공정 장비 개발 기대감에 힘입어 0.68% 상승한 1182원을 기록했다.\n마이크로 디스플레이 솔루션 기업인 라온텍도 0.66% 상승한 6080원에 거래를 마치며 선전했다. 라온텍은 마이크로 LED와 LCoS 기술을 동시에 보유하며 확장현실(XR) 기기 시장의 수혜주로 꼽힌다.\n초소형·저전력이라는 외길을 걸어온 라온텍이 확장현실(XR) 시대의 핵심 열쇠를 거머쥐었다. 코스닥 상장으로 비상을 시작한 이 회사는 안경처럼 쓰는 XR 기기의 눈(目)에 해당하는 마이크로 디스플레이 분야에서 세계적 기술력을 자랑한다.\n라온텍의 진가는 26년 넘게 축적된 초정밀 반도체 설계 역량에서 나온다. 업계 최초로 LCoS, OLEDoS, LEDoS 등 3대 마이크로 디스플레이 기술을 모두 확보하며 기술 그랜드 슬램을 달성했다. 특히 세계에서 가장 적은 전력을 쓰면서도 크기는 가장 작게 만드는 기술력은 배터리 효율과 착용감이 생명인 글로벌 빅테크 기업들의 선택을 이끌어냈다.\n단순히 화면을 보여주는 것을 넘어 디스플레이를 구동하는 컨트롤러 SoC(시스템온칩)까지 직접 설계하며 경쟁자들과의 격차를 벌리고 있다. 최근에는 초소형 광학 모듈 개발을 통해 특수 시장으로 보폭을 넓히며 XR 기기 부품 시장의 주도권을 굳히는 모양새다. 가상과 현실을 잇는 가장 좁은 문, 그 문을 여는 기술이 라온텍의 손끝에서 완성되고 있다.\n하지만 반도체 설계 전문인 사피엔반도체는 마이크로 LED 구동칩(DDIC) 기술력에도 불구하고 전일 대비 2.57% 하락하며 아쉬움을 남겼다.\n전통적인 LED 강자들과 대형 가전 기업들은 낙폭이 컸다. 마이크로 LED 사이니지 시장을 공략 중인 LG전자는 전일 대비 3.46% 하락하며 조정받았다.\n광반도체 전문 기업 서울반도체는 독자적인 와이캅(WICOP) 기술을 보유했음에도 불구하고 3.73% 내렸다. LED 패키징 및 모듈 사업을 영위하는 루멘스 역시 6.34% 급락하며 장을 마감했다.\n부품 및 장비 섹터의 중소형주들도 하락을 피하지 못했다. 반도체 레이저 다이오드 전문인 큐에스아이와 비메모리 반도체 제조사인 광전자가 나란히 하락하며 투심이 위축됐다. 반도체 후공정 장비 전문 기업 코세스는 마이크로 LED 리페어 장비 공급 이력이 무색하게 6.44% 하락하며 거래를 마쳤다. 섬유 사업과 함께 소재 분야를 영위하는 원풍물산도 5.95% 하락하며 부진한 흐름을 보였다.\n시장 전문가들은 \"마이크로 LED는 초고화질과 저전력이라는 확실한 장점이 있지만, 여전히 양산 수율 확보와 가격 경쟁력 강화라는 숙제가 남아있다\"고 진단했다.\n다만 삼성전자가 프리미엄 라인업을 강화하고 있고 XR 기기 시장이 개화하고 있는 만큼, 핵심 전사 기술과 구동칩 설계 역량을 갖춘 기업들에 대해서는 장기적인 관점에서의 접근이 필요하다고 조언했다.",
        "relevance_score": 60
    },
    {
        "title": "전설의 갤럭시S9 재현하나... S26 울트라 초강력 승부수",
        "date": "2026-02-15 13:20",
        "link": "https://www.betanews.net/article/view/beta202602150013",
        "content": "삼성의 차세대 플래그십 갤럭시S26 울트라가 과거 갤럭시S9처럼 ‘시대를 앞선 스마트폰’이 될 수 있다는 폰아레나의 분석이 나왔다.\n당시 S9이 세계 최초 가변 조리개 카메라로 주목받았지만 시장에서 오래 이어지지 못했던 것처럼, 이번에도 새로운 기술이 너무 빠른 등장일 수 있다는 시각이다.\n갤럭시 S9이 남긴 ‘전설의 사례’\n2018년 출시된 갤럭시S9은 스마트폰 최초로 가변 조리개 카메라를 탑재하며 사진 촬영 방식 자체를 바꾼 모델이었다.\n조리개를 직접 조절해 빛의 양을 제어할 수 있어 저조도와 밝은 환경 모두에서 최적의 결과물을 얻을 수 있는 구조였다.\n하지만 당시 센서와 소프트웨어 기술의 한계, 제조 비용 등의 이유로 해당 기능은 이후 사라졌고 스마트폰 카메라는 AI 기반 처리 중심으로 발전했다.\n다시 등장한 ‘하드웨어 승부수’\n갤럭시S26 울트라에는 스마트폰 최초 수준의 하드웨어 기반 프라이버시 디스플레이가 적용될 가능성이 거론된다.\n이 기술은 단순 소프트웨어 시야각 제한이 아니라, 물리적으로 화면을 제어하는 방식으로 알려졌다.\n주변 시선 차단이 필요한 환경에서 즉시 활성화할 수 있는 형태가 될 경우, 모바일 보안과 업무용 활용 측면에서 큰 변화를 가져올 수 있다.\n아직은 시장이 준비되지 않았을 수도\n문제는 이런 기술이 실제로 대중적인 기능으로 자리 잡을 수 있느냐다.\nS9의 가변 조리개처럼 기술적으로는 뛰어나지만 활용도가 제한적이면 단기간에 사라질 가능성도 있다.\n특히 프라이버시 디스플레이는 일반 사용자보다 특정 직군이나 업무 환경에서 더 필요성이 높은 기능이라는 점에서 초기 반응이 갈릴 수 있다.\n카메라 경쟁은 다시 하드웨어로\n한편 업계에서는 차세대 아이폰 프로 모델에 가변 조리개가 적용될 가능성도 거론되면서, 삼성 역시 관련 부품 확보에 나섰다는 관측이 나온다.\n이는 스마트폰 카메라 경쟁이 다시 광학 하드웨어 중심으로 이동할 가능성을 보여준다.\n‘AI 시대 이후’를 준비하는 플래그십\n최근 스마트폰 경쟁이 AI 기능 중심으로 이동한 상황에서, S26 울트라는 하드웨어 차별화를 통해 새로운 방향을 제시하려는 시도로 해석된다.\n결국 이 제품이 갤럭시 S9처럼 “너무 빨리 등장한 스마트폰”으로 남을지, 아니면 새로운 시장 기준을 만들지는 실제 사용성과 생태계 반응에 달려 있을 전망이다.\n베타뉴스 김성욱 기자(betapress@betanews.net)",
        "relevance_score": 33
    },
    {
        "title": "애플, '아이폰 18 프로'에 자체 설계 N2 칩·C2 모뎀 동시 탑재 전망",
        "date": "2026-02-15 11:19",
        "link": "https://n.news.naver.com/mnews/article/138/0002218175?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 올해 하반기 출시 예정인 '아이폰 18 프로'에 차세대 자체 설계 무선 칩인 'N2'와 5G 통신 모뎀 'C2'를 동시에 탑재하며 무선 기술 자립도를 대폭 끌어올릴 전망이다. 이는 프로세서(A시리즈)를 넘어 통신 모뎀과 무선 연결 칩까지 직접 설계해 하드웨어와 소프트웨어의 통합 시너지를 극대화하려는 애플의 전략적 행보로 풀이된다.\n13일(현지시간) 나인투파이브맥 등 복수 외신에 따르면 하이통 국제 증권의 제프 푸 애널리스트는 최신 보고서를 통해 아이폰 18 프로 모델에 차세대 N2 무선 칩과 C2 5G 모뎀이 탑재될 것이라고 밝혔다. 그간 퀄컴 등 외부 공급사에 의존해왔던 핵심 통신 부품을 자체 칩으로 완전히 대체하며 '애플 실리콘' 생태계를 확장하겠다는 의지다.\n이번 업데이트의 핵심인 C2 모뎀은 기존 C1, C1X 시리즈의 한계를 넘어설 것으로 기대된다. 업계에 따르면 C2 모뎀은 ▲초고속 5G mmWave(28GHz) 대역 지원 ▲5G 위성 통신(NR-NTN) 기술 도입을 통한 인터넷 접속 기능 ▲강화된 전력 효율성을 통한 배터리 수명 연장 등을 제공할 전망이다. 특히 위성 통신 기능이 강화될 경우 긴급 메시지를 넘어 일반적인 데이터 통신까지 위성을 활용할 수 있는 길이 열릴 것으로 보인다.\n함께 탑재되는 N2 무선 칩은 와이파이 7, 블루투스 6, 스레드(Thread) 연결을 통합 관리한다. 전작인 N1 칩이 에어드롭(AirDrop)과 개인용 핫스팟의 안정성을 높였던 것처럼, N2 칩은 더욱 낮은 지연 시간과 넓은 대역폭을 제공해 혼잡한 환경에서도 끊김 없는 무선 환경을 구축할 것으로 예상된다. 또한 iOS 26.3에 도입된 '정밀 위치 정보 제한' 기능과 같이 사용자 프라이버시를 강화하는 하드웨어 기반 보안 기능도 더욱 고도화될 전망이다.\n애플 실리콘 팀은 짧은 기간 내에 모뎀 기술을 비약적으로 발전시키며 퀄컴의 아성을 위협하고 있다. 특히 아이폰 18 프로에 탑재될 A20 프로 칩이 TSMC의 차세대 2nm(나노미터) 공정으로 양산될 예정이어서, N2·C2 칩과의 유기적인 결합을 통한 전력 효율 극대화가 기기의 핵심 경쟁력이 될 것으로 분석된다.",
        "relevance_score": 39
    },
    {
        "title": "애플 비전 프로, 유튜브 품었다…공간 영상 콘텐츠 확장 본격화",
        "date": "2026-02-15 09:02",
        "link": "http://www.metroseoul.co.kr/article/20260215500007",
        "content": "애플이 15일 자사 혼합현실 헤드셋 애플 비전 프로에서 유튜브 앱을 공식 지원한다고 밝혔다.\n이에 따라 이용자는 유튜브에 게시된 모든 동영상과 쇼츠를 비전 프로에서 시청할 수 있다. 구독 채널, 재생목록, 시청 기록 등 기존 계정 기반 기능도 그대로 이용 가능하다.\n특히 'Spatial' 탭을 통해 공간 영상은 물론 3D, VR180, 360도 영상까지 감상할 수 있어, 비전 프로의 몰입형 디스플레이 경험을 극대화할 수 있다. 기존 평면 콘텐츠를 넘어 공간 기반 콘텐츠 소비가 본격 확대될 전망이다.\n애플은 \"비전 프로의 다른 앱을 사용하면서 동시에 유튜브를 즐길 수 있다\"며 멀티태스킹 환경을 강조했다. 유튜브 앱은 비전 프로 전용 앱스토어에서 다운로드할 수 있다.\n혼합현실 생태계에서 콘텐츠 플랫폼 확보가 핵심 경쟁 요소로 떠오르는 가운데, 이번 지원은 비전 프로의 활용도를 한층 끌어올리는 계기가 될 것으로 보인다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 64
    },
    {
        "title": "'삶에 녹아든 디스플레이'…삼성전자·삼성D·KT, 나만의 캔버스 전략 '...",
        "date": "2026-02-15 07:00",
        "link": "https://www.techm.kr/news/articleView.html?idxno=149477",
        "content": "삼성전자, 갤럭시 언팩 랜드마크 홍보 '3D 콘텐츠'로\n밀라노 동계올림픽, 쇼트트랙 심판 판독 삼성 모니터 활용\n삼성디스플레이, 'QD-OLED 펜타 탠덤' 브랜드 도입\nKT, 광화문 KT스퀘어 '모두의 캔버스' 공모전 진행\n디지털 사이니지와 모니터 등 디스플레이 사업과 활용이 다양화하고 있다. 삼성전자 삼성디스플레이 KT가 관련 활동을 강화했다.\n15일 업계에 따르면 디스플레이 경쟁이 다변화한다. 디지털 사이니지를 통한 마케팅은 사용자 참여와 콘텐츠 화제성 확대 방향으로 진화했다. 디스플레이 업체도 브랜드 마케팅에 나섰다. 디스플레이 제품 차별화 방식은 영화와 게임 등에서 스포츠 분야로 확장했다.\n최근 디지털 사이니지는 관광객 유치에 도움을 주는 등 광고 이상의 효과로 주목을 받고 있다. 랜드마크에 디지털 사이니지를 설치하는 것에서 디지털 사이니지가 랜드마크가 되는 상황이다.\n삼성전자는 지난 11일(현지시각) 14개국 17개 랜드마크에서 '2026 삼성 갤럭시 언팩' 홍보를 개시했다. 이번 언팩은 '갤럭시 S26 시리즈'가 주인공이다.\n삼성전자는 랜드마크에 설치한 디지털 사이니지에 홍보 영상을 상영하고 있다. 이전과 달리 3차원(3D) 콘텐츠로 제작했다. 몰입감을 높이기 위해서다. 우리나라는 서울 종로구 KT광화문빌딩 웨스트 'KT스퀘어'와 서울 강남구 코엑스 등에서 시청할 수 있다.\nKT는 KT스퀘어를 누구나 참여할 수 있는 디지털 사이니지로 공개했다. 3월8일까지 'KT스퀘어 모두의 캔버스' 공모전을 진행한다. KT스퀘어를 캔버스로 삼아 상상력과 창의력을 펼칠 수 있는 기회다.\n주제는 '2046년 나의 이야기'다. 20년 후 달라진 사외와 일상을 글과 이미지로 제출하면 된다. 선정작을 바탕으로 KT가 미디어아트 콘텐츠를 만들어 방영한다. 공모전 대상과 최우수상에게는 각각 400만원과 200만원의 상금을 수여한다. 참가자 중 2000명에게는 네이버페이 상품권(1만원)을 증정한다.\n윤태식 KT 브랜드전략실장은 \"광화문 광장이 시민 모두의 공간이듯, KT스퀘어 역시 누구에게나 열려 있는 소통형 미디어 플랫폼\"이라고 말했다.\n삼성디스플레이는 'QD-OLED 펜타 탠덤' 브랜드를 발표했다. 삼성디스플레이의 퀀텀닷(QD)-유기발광다이오드(OLED)와 5개 층으로 이뤄진 발광 구조(펜타 탠덤)을 담았다.\n삼성디스플레이는 무편광판 OLED '리드'와 폴더블(접는) 디스플레이 '몽플렉스' 등 브랜드 마케팅에 공을 들이고 있다. 부품사 브랜드 전략은 제조사 선택은 물론 소비자 선호도에 영향을 미칠 수 있다. 퀄컴 '스냅드래곤 인사이더스'가 대표적이다.\nOD-OLED 펜타 탠덤은 광원으로 활용하는 청색 OLED의 적층 구조를 4층에서 5층으로 높인 것이 특징이다. 적층 수가 늘어나면 효율을 개선할 수 있다. 같은 전력으로는 더 밝게 표현하고 같은 밝기로는 더 적은 전력을 소모한다. 5층 구조는 4층 구조 대비 효율은 1.3배 좋고 수명은 2배 길다.\n정용욱 삼성디스플레이 대형디스플레이사업부 전략마케팅팀장은 \"2021년 이후 약 5년간의 QD-OLED 양산 경험이 집약된 펜타 탠덤 기술은 QD-OLED의 프리미엄을 증명하고자 하는 고객에게 최고의 선택지가 될 것\"이라고 전했다.\n모니터 성능 강조는 스포츠 경기 판독과 중계 영역으로 팽창했다.\n삼성전자는 '2026년 밀라노 코르티나담페초 동계올림픽' 쇼트트랙 경기장에 모니터를 제공했다. 비디오 판독과 방송 송출 용이다.\n이번 올림픽 쇼트트랙 심판은 0.001초 차이로 순위를 결정하는 과정에서 선수 사이 미세한 접촉과 스케이트 날의 위치 등 찰나의 순간을 삼성전자 '뷰피니티 S8'로 판독한다. 37인치 초고화질(4K) 영상과 고명암비(HDR)10 기능이 판정의 정확성과 신뢰도를 높였다는 평가다.\n올림픽방송서비스(OBS)는 비디오룸에 '오디세이 아크'를 설치했다. 55인치 4K 화면과 1밀리세컨드(ms) 응답속도는 쇼트르랙 경기 역동성을 표현하는데 제격이라는 것이 삼성전자의 설명이다.\n이헌 삼성전자 영상디스플레이(VD)사업부 부사장은 \"쇼트트랙처럼 짧은 순간이 판정을 좌우하는 종목에서는 현장에서 어떤 장면을 얼마나 정확하게 확인할 수 있는지와 최적의 영상 송출이 중요하다\"며 \"앞으로도 글로벌 스포츠 이벤트와 다양한 현장 운영 환경에 최적화된 디스플레이를 지속 선보일 계획\"이라고 안내했다.\n한편 삼성전자는 이번 올림픽에서 '빅토리 셀피'를 운영 중이다.\n빅토리 셀피는 삼성전자 폴더블폰 '갤럭시 Z플립7 올림픽 에디션'을 이용해 메달 획득의 순간을 선수가 직접 촬영하는 프로그램이다. 폴더블폰의 커버 디스플레이를 부각했다.\n윤상호 기자 crow@techm.kr",
        "relevance_score": 60
    },
    {
        "title": "폴더블폰, 좌우로 접히는 ‘인폴딩’이 대세…삼성 이어 애플·모토로라...",
        "date": "2026-02-15 07:00",
        "link": "https://www.ceoscoredaily.com/page/view/2026021219325620264",
        "content": null,
        "relevance_score": 60
    }
]