[
    {
        "title": "삼성전자, 2025 상반기 GSAT 실시",
        "date": "2025-04-27 13:30",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=440982",
        "content": "독립 장소서 PC 이용해 시험 응시\n[오늘경제=김종현 기자]\n삼성전자는 입사 지원자를 대상으로 직무적성검사(GSAT)를 실시했다고 27일 밝혔다.\nGSAT는 종합적 사고 역량과 유연한 문제 해결 능력을 갖춘 인재를 선발하기 위해 실시됐다. 코로나19 팬데믹(세계적 대유행)을 계기로 2020년부터 GSAT를 온라인으로 실시했다. 지원자는 독립된 장소서 PC를 이용해 응시할 수 있다.\n삼성전자는 GSAT 진행을 위해 시험 일주일 전 예비소집을 실시했다. 전 응시자의 네트워크·PC 환경을 점검했다. 이번 공채는 GSAT와 면접, 건강검진 순으로 진행된다.\n삼성전자는 1975년 신입사원 공채 도입 후 70여 년간 제도를 유지했다. 1993년 대졸 여성 신입사원 공채를 도입하고 1995년엔 지원 자격 요건서 학력을 제외했다. 성별과 학력, 국적을 배제한 인사시스템을 구축했다.\n기술직 인재도 적극적으로 채용한다. 전국기능경기대회서 우수 성적을 거둔 기술인재를 채용한다. 2007년부터 지난해까지 삼성전자, 삼성전기, 삼성디스플레이가 기능경기대회 입상자 1600여 명을 채용헀다.\n키워드\n#오늘경제\n#삼성전자_\n#채용_\n관련기사\n- 삼성전자, AI 가전 트로이카 캠페인\n- 삼성전자, 비스포크 AI 콤보 판매 1000개 매장으로 확대…세탁건조기 1위 자리 굳힌다\n- 삼성전자, 1분기 매출 79조·영업이익 6.6조…시장 기대 '웃돌아'\n- SK에코플랜트, 신사업 포트폴리오 반도체로 재정립\n- 삼성전자, 공급망 인권 관리 글로벌 기업 인증\n- 삼성전자, 에어컨 생산라인 조기 풀가동…AI 에어컨 수요 대응 총력\n- 삼성전자, DX부문장 직무대행에 노태문 사장 선임\n- 삼성전자, 무더위 앞두고 에어컨 설치 전담팀 가동 '시작'\n- LG전자-특허청, 장애인 가전제품 접근성 제고 협력\n- 삼성전자, 마우로 포르치니 영입설…“아직 검토 단계”\n- 라온시큐어, AI·보안 분야 공채 모집…'우수 인재' 찾는다\n- 유베이스, '컨택센터 최초' 상담사 공채 모집…전문가 양성 '본격화'\n- [기획] '뿌리 깊은 나무' 넥슨, 기업의 비전과 혁신 이끌 주역 키운다\n- 대기업 10곳 中 6곳 하반기 신규채용계획 無...1곳도 “줄일것”\n- 다음달 하반기 대기업 채용 문 열린다…삼성 등 신입 공채 나서\n- 현대차, 연구개발부문 세자릿수 경력직 채용…내달 3일까지 접수\n- \"여객 수요 증가 대비\"...대한항공 '3년 만에' 객실승무원 채용 재개 \"100명 이상 大규모\"\n- LS그룹, 하반기 공채 진행...\"신사업의 미래를 이끌고 싶나요? LS로 오세요!\"\n- 엔씨, ‘2022 신입사원 공개채용’ 설명회 개최 예정\n- 은행권, 하반기 신입사원 공채 본격화…채용문 ‘활짝’\n- 창성건설, 하반기 경력사원 공개채용...우수 인재 \"다 모여라\"\n- 삼성그룹 하반기 신입사원 공채 시작…14일까지 접수\n김종현 기자\npress@startuptoday.co.kr",
        "relevance_score": 31
    },
    {
        "title": "최고의 OLED TV⋯삼성전자 OLED TV, 美·英 매체 호평",
        "date": "2025-04-27 12:46",
        "link": "https://www.incheonilbo.com/news/articleView.html?idxno=1287062",
        "content": "美 IT 매체, “리뷰한 TV 중 최고 수준”\n英 매체, “미니 LED 압도한 가장 밝은 TV”\n삼성전자는 2025년형 삼성 OLED TV가 해외 테크 미디어들로부터 연이어 호평받으며 기술력과 완성도를 입증했다고 27일 밝혔다.\n올해 삼성전자는 OLED 라인업을 3개 시리즈 14개 모델로 확대했다. 특히 SF90시리즈는 42형부터 83형까지 라인업을 구축했다.\n영국 IT 전문매체 ‘테크레이더’는 삼성 OLED TV SF95에 대해 “2024 올해의 TV로 선정됐던 전작보다 화질 디테일까지 강화됐다”며 “글레어 프리 기술로 밝은 환경에서도 빛 반사를 줄여주는 부분이 가장 인상 깊다”고 호평했다.\n영국 IT 매체 ‘AV 포럼’도 “가격 대비 최고의 QD-OLED TV”라며 ‘베스트 바이(Best Buy)’로 선정했다.\n미국 홈 엔터테인먼트 기기 전문 매체 ‘홈시어터리뷰’는 SF95를 ‘에디터스 초이스’로 선정하고 “미니 LED를 압도한 가장 밝은 TV”라고 평가했다.\n미국 유명 테크미디어 ‘탐스 가이드‘는 “높은 밝기와 눈부심 방지 기술, AI 기능, 매우 얇은 디자인 등을 갖춘 삼성 최고의 OLED TV”라며 “원 커넥트 박스를 통해 케이블 관리가 매우 쉬워졌다”고 극찬했다.\n미국 IT 매체 사운드&비전도 “뛰어난 성능과 합리적인 가격으로 리뷰한 TV 중 최고 수준”이라고 호평했다.\n2025년형 삼성 OLED TV는 빛의 반사를 줄여 눈부심을 차단하는 ‘글레어 프리’ 기능, 저해상도 영상을 4K급으로 시청할 수 있는 ‘4K AI 업스케일링 Pro’ 기술 등이 탑재됐다.\n‘AI 스마트 홈’ 기능도 탑재돼 사용자의 생활 패턴이나 집 안 기기 상태, 날씨 및 실내 온도 등을 종합적으로 분석해준다.\n‘홈 모니터링’ 기능도 새로 적용됐다. 홈 모니터링은 온디바이스 AI 기반으로 TV의 센서와 카메라를 활용해 실시간으로 집안 보안 상황에 대한 알람을 제공해 주는 기능이다. TV가 꺼진 상태에서 이상 움직임이 감지될 경우 사용자의 모바일 기기 또는 다른 TV로 알람을 보내준다.\n/전상우 기자 awardwoo@incheonilbo.com",
        "relevance_score": 38
    },
    {
        "title": "삼성 OLED TV, 英·美 글로벌 테크 미디어서 연이어 '호평'",
        "date": "2025-04-27 12:44",
        "link": "http://www.metroseoul.co.kr/article/20250427500137",
        "content": "삼성전자가 2025년형 삼성 올레드(OLED·유기발광다이오드) TV가 해외 주요 전문 테크 미디어들로부터 연이어 호평을 받으며 기술력과 완성도를 입증했다고 27일 밝혔다.\n삼성전자는 올해 OLED 라인업을 3개 시리즈, 14개 모델로 확대했다. 특히 SF90 시리즈는 42형부터 83형까지 다양한 크기를 갖춰 OLED를 선호하는 소비자에게 선택지를 넓혔다. 빛 반사를 줄여 눈부심을 차단하는 '글레어 프리' 기능, 저해상도 영상을 4K 급으로 시청할 수 있는 '4K AI 업스케일링 프로' 기술 등이 특징이다.\n영국 정보기술(IT) 매체 '테크레이더'는 삼성 OLED SF95를 \"2024년 올해의 TV로 선정된\n전작보다 화질 디테일까지 강화된 제품\"이라며 \"글레어 프리 기술로 밝은 환경에서도 빛 반사를 줄여준다\"고 호평했다.\n또 다른 영국 IT 매체 'AV포럼'도 SF95를 \"가격 대비 최고의 QD-OLED TV\"라며 '베스트 바이'로 선정했다.\n미국 홈 엔터테인먼트 기기 전문 매체 '홈시어터리뷰'는 SF95를 '에디터스 초이스'로 선정하고 \"미니 LED를 압도한 가장 밝은 TV\"라고 평가했다.\n또 미국 유명 테크미디어 '탐스가이드'는 \"높은 밝기와 눈부심 방지 기술, AI 기능, 매우 얇은 디자인 등을 갖춘 삼성 최고의 OLED TV\"라며 \"원 커넥트 박스를 통해 케이블 관리가 매우 쉬워졌다\"고 평가했다.\n삼성 OLED SF90 모델에 대해서도 호평이 이어졌다. 영국 IT 매체 트러스티드리뷰는 SF90 모델에 대해 테스트 점수 만점을 부여하며 \"가격 대비 뛰어난 성능, 높은 화질, 게이밍 기능까지 문제점을 찾기 어려운 제품\"이라고 평가했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 47
    },
    {
        "title": "“진짜 퀀텀닷은 삼성”…동남아·중남미에 QLED TV 차별성 알린다",
        "date": "2025-04-27 12:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003307358?sid=105",
        "content": "삼성전자가 글로벌 TV 시장에서 퀀텀닷(QD·양자점) 기술 경쟁력을 강조하는 전방위 활동을 펼치고 있어 눈길을 끈다. 카드뮴 없는 독자적인 친환경 소재 기술을 앞세워 중국과의 기술 차별성을 강조하고 있다.\n삼성전자는 지난달 유럽에서 2025년형 TV 신기술을 소개하는 '테크 세미나'를 개최한 데 이어 내달 동남아시아, 6월 중남미에서 TV 신기술을 현지 거래선에 소개할 계획이다.\n특히 삼성전자는 지난달 미국에서 중국 TCL과 하이센스가 허위광고 혐의로 소비자 집단 소송을 당한 이후 주요 TV 판매국에 자사 퀀텀닷 소재와 필름 기술 우수성을 공격적으로 알리고 있다. 이번 테크 세미나에서도 퀀텀닷 기술 우수성과 제품 차별성을 집중적으로 소개할 방침이다.\n삼성전자는 지난달 글로벌 인증기관인 SGS로부터 퀀텀닷 필름에 대한 무 카드뮴 인증을 획득했다.\n무 카드뮴 기술은 세계적으로 삼성전자가 유일하다. 공식 인증을 거쳐 안전하고 친환경적인 시청 환경을 제공한다는 점을 재조명해 시장 공략 포인트로 삼았다.\n유해물질인 카드뮴은 색 재현력과 명암비 등 퀀텀닷 디스플레이의 성능을 높이는 소재로 쓰인다. 그러나 독성이 강한 환경 유해물질이어서 유럽의 까다로운 유해물질 제한지침(RoHS·로하스) 기준을 충족하기 어렵다.\n삼성전자는 카드뮴을 전혀 포함하지 않으면서도 색 재현력과 명암비를 높인 퀀텀닷 소재 기술로 광 특성을 제대로 구현할 수 있는 필름 기술까지 자체 개발했다. 특히 전자제품에서 카드뮴 사용량을 100PPM 이하로 규정한 것을 넘어 '제로 카드뮴'을 달성했다.\n중국 TCL, 하이센스 등은 카드뮴과 인듐을 사용한 퀀텀닷 소재를 사용한다.\nTCL과 하이센스는 미국에서 허위광고 혐의로 소비자 집단 소송을 당했다. TCL은 'QLED TV'라는 명칭을 사용한 일부 제품에서 퀀텀닷 함유량이 적은 필름을 사용하거나 아예 퀀텀닷 필름을 넣지 않았다는 의혹이 제기됐다. 하이센스도 미국 뉴욕에서 같은 이유로 소비자들로부터 집단 소송에 휘말렸다.\n국내에서는 지난해 처음 국내에서 문제가 제기된 후 TCL이 공정거래위원회에 제소됐다.\n시장조사업체 옴디아에 따르면 지난해 글로벌 퀀텀닷 TV 시장은 수량기준으로 삼성전자(39.3%), TCL(23.3%), 하이센스(13.5%), LG전자(13.2%) 순으로 점유했다. 2023년 삼성전자 점유율이 52.9%, TCL 20.0%, 하이센스 6.1%였던 것을 감안하면 중국 제조사 약진이 두드러졌다.\n매출 기준으로는 지난해 삼성전자(51.1%), TCL(17.3%), LG전자(12.3%), 하이센스(10.0%) 순으로 아직 1·2위 간 격차가 상당하다. 하지만 수량 기준 점유율 격차가 빠르게 좁아지고 있어 위기감이 크다.",
        "relevance_score": 115
    },
    {
        "title": "롯데하이마트, 모바일 경험 특화 매장 ‘고덕점’ 오픈",
        "date": "2025-04-27 12:17",
        "link": "https://n.news.naver.com/mnews/article/119/0002949951?sid=101",
        "content": "기존 매장보다 모바일 기기 3배, 액세서리 10배 이상 많은 상품 갖춰\n고덕점은 강동구에 새롭게 문을 여는 대형 복합몰 ‘강동 아이파크 더리버’ 지하 1층에 입점하며, 1322㎡(약 400평) 규모로 선보인다.\n해당 상권은 글로벌 홈퍼니싱 브랜드, 대형마트, 극장, 키즈시설 등 다양한 인프라가 집약돼 있으며, 최근 조성되고 있는 대규모 업무·산업단지 ‘고덕비즈밸리’와 더불어 고덕토평대교 신규 개통 등 인근 교통 인프라가 확대되고 있다.\n롯데하이마트 고덕점의 가장 큰 차별점은 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아(MOTOPIA)’다.\n‘모토피아’는 ‘모바일’과 ‘유토피아’의 합성어로, 스마트폰, 태블릿, 웨어러블 기기 등 다양한 모바일 제품군은 물론, 요금제 상담과 개통 서비스까지 한 번에 가능한 모바일 특화 공간이다.\n모바일 구매 시 고객이 가장 중요하게 생각하는 요소는 ‘내가 원하는 기기’와 ‘나에게 꼭 맞는 요금제’다.\n모바일 기기의 브랜드, 통신향과 자급제 선택, 통신사별 선호도, 주로 사용하는 기능이나 부가 서비스 등 선택지가 매우 다양하다.\n롯데하이마트에서는 국내외 다양한 브랜드의 모바일 기기를 한 곳에서 만나볼 수 있고, 국내 주요 이동통신사 상담 및 가입, 개통까지 가능하다.\n‘모토피아’는 모바일 전문관 답게, 이러한 롯데하이마트의 장점을 극대화한 것이 특징이다.\n고객 맞춤형추천 시스템의 도입과 더불어, 상품 구색 강화, 모바일 체험존 조성 등을 통해 쇼핑하는 즐거움까지 더했다. 이를 통해 온라인 쇼핑으로는 얻을 수 없는 몰입도 높은 모바일 쇼핑 경험을 제공한다.\n우선 ‘키즈’, ‘학생’ ‘성인’, ‘시니어’ 등 고객의 라이프 스테이지별 특징, 모바일 브랜드나 기기에 대한 선호도, 데이터 사용량과 같은 사용 패턴 등에 맞춰 개인별로 최적화된 요금제와 단말기를 매칭해 주는 추천 시스템을 도입했다.\n상품 구색도 대폭 강화했다. 스마트폰, 태블릿 등 모바일 기기의 경우 운영 상품 수를 기존 매장보다 3배 가량 늘렸고, 모바일 액세서리도 10배 이상 확대했다.\n삼성전자와 애플은 물론, 오프라인 매장에서 쉽게 찾아보기 힘든 미국의 모토로라와 영국의 ‘낫씽(NOTHING)’ 등 고객 취향에 맞춰 다양한 글로벌 브랜드의 모바일 상품도 판매한다.\n또한, 웨어러블 기기 브랜드인 미국의 ‘가민(GARMIN)’과 액세서리 브랜드인 미국 ‘벨킨(BELKIN)’, 한국의 ‘빅쏘’, ‘픽스팟’ 등 다양한 브랜드 상품들을 한 곳에서 모두 만나볼 수 있다.\n이밖에도 ‘모토피아’에서는 사진촬영, 게임, 음악감상 등 모바일 기기의 주요 기능을 현장에서 직접 체험해 볼 수 있는 다양한 체험존이 조성돼 있다.\n체험존은 크게 ‘스마트폰 셀프 스튜디오’, ‘모바일 게임 체험존’, ‘모바일 음향 청음존’으로 구성돼 있다.\n‘스마트폰 셀프 스튜디오’에서는 조명, 삼각대, 포토프린터를 배치해 브랜드별로 플래그십 스마트폰의 카메라 성능을 직접 비교하고 체험할 수 있다.\n‘모바일 게임 체험존’에서는 모니터, 컨트롤러, VR 등을 연계해 업그레이드된 모바일 게임 환경을 경험할 수 있고, ‘모바일 음향 청음존’에서는 B&O, BOSE, 마샬 등 음향기기를 통해 모바일별, 음향기기별 음질을 다양하게 비교해보며 직접 들어볼 수 있다.\n롯데하이마트는 다음 달 리뉴얼 오픈 예정인 경남 창원시 소재 ‘롯데하이마트 상남점’을 포험해, 향후 리뉴얼 점포 상권에 따라 모바일 특화 공간 ‘모토피아’ 도입을 지속 확대할 방침이다.\n롯데하이마트 고덕점에서는 모바일 특화 콘텐츠 외에도 롯데하이마트가 강화하고 있는 다양한 체험형 특화 MD들을 함께 선보여 오프라인에서만 가능한 경험을 제공한다.\n인테리어 전문 상담원이 상주해 가구와 인테리어의 통합 상담을 제공하는 ‘빌트인 상담존’. 빌트인 주방 가전을 실제 주방처럼 경험해볼 수 있는 ‘빌트인 주방쇼룸’, 매장 내 입점한 프리미엄 소파 브랜드 ‘다우닝가구’ 등을 통해 가구와 인테리어의 원스톱 쇼핑이 가능하다.\n또한 최근 인기가 높은 바디드라이어, 비데, 전동칫솔 등을 체험할 수 있는 ‘욕실존’, 실링팬과 조명을 활용한 ‘거실존’ 등 공간별 카테고리 MD도 구성했다.\n롯데하이마트는 신규 점포 및 리뉴얼 점포를 통해 오프라인 경쟁력을 지속적으로 강화하고 있다.\n가구와 인테리어 통합 상담 요소를 극대화한 경기 수원 소재 ‘롯데하이마트 한샘광교점’, 젊은 연령대의 유동 인구가 많아 IT, 모바일, 게임 등을 강화한 서울 금천구 소재 ‘마리오아울렛점’과 경기 안양 소재의 ‘엔터식스안양점’, 부산 소재 ‘광복롯데몰점’ 등이 대표적이다.\n윤용오 롯데하이마트 운영본부장은 “롯데하이마트는 지난해부터 상권에 맞는 카테고리 특화 매장을 선보이며 고객 경험을 강화해 오고 있다”며 “이번에 새롭게 선보이는 ‘모토피아’에서는 ‘모바일의 처음부터 끝까지’ 모든 것을 경험할 수 있을 것”이라고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "[조현미의 잇템] 언제나 촉촉하게 착붙 토코보 '애플듀이핏쿠션'",
        "date": "2025-04-27 12:02",
        "link": "https://www.ajunews.com/view/20250426191546961",
        "content": "촉촉하고 가볍게 피부에 착~\n날이 더워지면서 메이크업도 가벼운 걸 찾게 되는 요즘입니다. 최근 제가 사용하고 있는 제품은 토코보의 '애플 듀이 핏 쿠션'입니다.\n애플 듀이 핏 쿠션은 '넥스트 더마 비건 코스메틱'을 표방하는 토코보가 처음으로 내놓은 베이스 메이크업 제품입니다.\n토코보의 애플 듀이 핏 쿠션은 촉촉한 성분이 얼굴에 얇고 가볍게 밀착되는 게 특징입니다. 그래서 여러 번 발라도 부담이 없죠. 피부 결점은 자연스럽게 커버하고, 투명한 윤기를 더해 건강하고 화사한 피부를 만들어주죠.\n주요 성분을 보니 이런 특징이 이해가 됐습니다. 애플 듀이 핏 쿠션에는 사과에서 추출한 특별한 피부 보습 성분인 과일 세라마이드가 들어있습니다. 여기에 아쿠아리시아와 10중 히알루론산 성분을 더해 피부 수분감을 오랜 시간 유지해 줍니다.\n터치 시 피부에 필요한 성분을 빠르게 전달하는 케어링 캡슐 공법을 적용해 제품을 쓸 때마다 피부에 수분감이 전해지는 것도 인상적입니다.\n애플 듀이 핏 쿠션은 피부임상을 통해 1회 사용 후 수분량 증가를 비롯해 24시간 안티다크닝, 기미·잡티 커버, 붉은 기 커버 지속력도 인정받았습니다.\n케이스 이야기도 빼놓을 수 없네요. 잘 익은 사과를 연상시키는 색상과 모양이 시선을 사로잡고 보는 재미도 있습니다. 여기에 그치지 않고 그립감도 좋아서 들고 이용하기 편합니다.\n색상은 총 6종으로 나와 선택의 폭을 넓혔습니다. 붉은 기 없는 크림 베이지색인 '19 크림', 화사하고 깨끗한 '21W 바닐라', 분홍빛 생기를 더하는 '21C 피치', 자연스러운 베이지인 '23 허니', 차분한 피넛 베이지 '25 피넛', 뉴트럴톤 토스트 브라운색을 담은 '27 토스트' 등입니다.\n_토코보 '애플 듀이 핏 쿠션' 용량 15g, 가격 2만8000원\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "아이폰 조립 공장 중국서 인도로 옮긴다?…이전 계획 비현실적",
        "date": "2025-04-27 11:23",
        "link": "https://n.news.naver.com/mnews/article/015/0005124476?sid=105",
        "content": "미국 트럼프 행정부가 촉발한 관세 전쟁으로 공급망을 중국에 의존하고 있는 애플이 위기에 처한 가운데 월가에서 아이폰 조립 공정을 중국에서 인도로 이전하는 방안은 비현실적이라는 분석이 나왔다. 파이낸셜타임스(FT)는 최근 애플이 아이폰 생산 거점을 중국에서 인도로 이전할 계획이라고 보도했다.\n26일(현지시간) 미 경제 매체 CNBC에 따르면 시장분석기업 모펫네이던슨의 모바일 부문 유명 분석가인 크레이그 모펫은 지난 25일 고객들에게 보낸 메모에서 아이폰 조립 공정을 중국에서 인도로 이전하는 것은 비현실적이라고 전망했다.\nFT는 앞서 애플이 내년 말까지 미국에서 판매되는 아이폰을 전량 인도에서 생산하는 것을 목표로 하고 있다고 보도했다. 이에 따라 생산 거점을 중국에서 인도로 이전할 계획이라고 보도한 바 있다.\n모펫은 \"조립 공정을 이전한다 해도 공급망은 여전히 중국에 뿌리를 두고 있다\"며 \"조립 공정 이전은 중국의 저항에도 직면할 것\"이라고 분석했다.\n앞서 정보기술(IT) 전문 매체 디인포메이션은 최근 애플이 중국에서 아이폰 시험 장비를 인도로 보내려 했지만, 중국이 이를 지연하거나 차단하고 있다고 보도하기도 했다.\n애플을 비롯한 IT기업은 상호관세 90일 유예기간에 최대한 많은 원자재를 미국으로 들여올 방법을 고심하고 있다. 일례로 애플은 지난달 인도에서 미국으로 20억달러 상당의 아이폰을 항공편으로 실어왔다. 관세 부과 전 최대한 물량을 당겨온 것이다.\n모펫은 \"아이폰 부품은 중국에서 제조되기 때문에 관세로 인한 비용 문제를 해결하기도 어렵다\"고 평가했다. 이어 \"글로벌 무역전쟁은 비용과 매출, 두 가지 측면에서 모두 타격을 준다\"며 \"조립 공정 이전은 비용 문제를 완화할 수는 있을지는 몰라도 매출 측면이 더 큰 문제로 남을 수 있다\"고 진단했다.\n관세 전쟁이 결국 수요 위축을 부를 것이란 관측이다. 모펫은 \"결국 소비자가 관세로 인한 비용을 부담하게 될 것이고, 이에 휴대전화 교체 주기가 길어지고 업그레이드 속도가 느려지는 수요 감소 현상이 나타날 것\"이라며 \"이 모든 것이 내년 (애플) 실적 전망을 낮추는 요인이 될 수 있다\"고 봤다.\n그는 미국의 대중국 관세에 따른 반발로 애플의 중국 내 아이폰 판매가 타격을 입을 수 있다며 \"이는 매우 현실적인 문제다. 판매량은 애플이 아닌 화웨이, 비보 등 현지 경쟁업체들로 넘어가고 있다\"고 지적했다.",
        "relevance_score": 51
    },
    {
        "title": "'애플' 목표주가 33% 하향…中 조립공정 인도 이전 비현실적 전망",
        "date": "2025-04-27 11:10",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15649881",
        "content": "(톱스타뉴스 송시우 기자) ‘애플’의 아이폰 조립 공정을 중국에서 인도로 이전하는 계획이 비현실적이라는 분석이 제기됐다. 공급망 구조의 변화가 쉽지 않은 데다, 관세 부담 및 중국의 저항 등 외부 요인이 중대한 영향을 미치고 있다는 평가다.\n26일(현지시간) 미국 경제 매체 ‘CNBC’에 따르면, 시장분석기업 ‘모펫네이던슨’의 모바일 부문 분석가 크레이그 모펫은 고객 메모에서 “애플이 아이폰 부품 생산 등 공급망 핵심이 여전히 중국에 뿌리를 두고 있어 인도 이전 전략에는 한계가 크다”고 진단했다.\n앞서 ‘파이낸셜타임스(FT)’는 애플이 내년 말까지 미국 판매용 아이폰의 전량을 인도에서 조립하는 목표를 추진 중이라 보도했다. 그러나 모펫은 조립 공정 이전에 대해 “중국의 저항에 직면할 수 있고, 실제로 시험 장비 이전이 중국 당국에 의해 차단·지연되고 있다”고 지적했다.\n그는 현재도 상당수 아이폰 부품이 중국에서 제조된다는 점을 들어 “인도로 생산 거점을 옮기더라도 관세 부담은 해소되기 어려우며, 비용 측면에서 실질적 개선 효과가 제한될 수 있다”고 분석했다.\n모펫은 글로벌 무역분쟁의 영향도 우려했다. 비용 부담뿐 아니라 매출 측면에서도 타격이 불가피할 수 있으며, “관세 상승에 따라 소비자들이 아이폰 교체 주기를 늦추고, 업그레이드 수요도 감소하는 등 전반적 시장 수요가 둔화할 수 있다”고 내다봤다.\n또 미국의 대중국 관세 영향으로 인해 애플의 중국 내 아이폰 판매가 위축되고, 시장점유율이 ‘화웨이’, ‘비보’ 등 현지 경쟁사로 이동하는 현상이 현실로 나타난다고 설명했다.\n모펫은 종합적으로 “애플이 여전히 견고한 재무 구조와 소비자 기반을 확보하고 있지만, 관세부담과 거시경제 여건 악화로 2025년 실적 전망이 하향 조정될 수밖에 없다”고 강조했다.\n그는 최근 애플의 목표주가를 종전 184달러에서 141달러로 하향 조정했다. 이는 25일 종가 대비 33% 낮은 설정으로, 월가에서 제시된 최저 수준 목표주가이다.\n애플의 인도 생산 확대와 관련한 현지 및 증시 반응, 실적 전망 조정 등은 향후 글로벌 IT업계와 증시에 적지 않은 영향을 미칠 것으로 관측된다. 투자자들 사이에선 미·중 무역환경 및 공급망 리스크에 대한 주의가 요구되고 있다.\n2025/04/27 11:09송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 54
    },
    {
        "title": "중국내 아이폰 조립 공정 인도 이전 계획 비현실적",
        "date": "2025-04-27 10:14",
        "link": "https://n.news.naver.com/mnews/article/001/0015354022?sid=104",
        "content": "[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n(샌프란시스코=연합뉴스) 김태종 특파원 = 애플이 인도에서 아이폰 생산을 확대하는 가운데 조립 공정을 중국에서 인도로 이전하는 것은 비현실적이라는 분석이 나왔다.\n26일(현지시간) 미 경제 매체 CNBC 방송에 따르면 시장분석기업 모펫네이던슨의 모바일 부문 유명 분석가인 크레이그 모펫은 지난 25일 고객들에게 보낸 메모에서 이같이 전망했다.\n기관 투자자로부터 여러 차례 '최고 애널리스트'로 선정된 바 있는 그는 파이낸셜타임스(FT)의 보도 이후 고객들에게 메모를 보냈다.\nFT는 앞서 애플이 내년 말까지 미국에서 판매되는 아이폰을 전량 인도에서 생산하는 것을 목표로 하는 등 생산 거점을 중국에서 인도로 이전할 계획이라고 보도한 바 있다.\n그는 \"조립 공정을 이전한다 해도 공급망은 여전히 중국에 뿌리를 두고 있다\"며 \"조립 공정 이전은 중국의 저항에도 직면할 것\"이라고 분석했다.\n정보기술(IT) 전문 매체 디인포메이션은 최근 애플이 중국에서 아이폰 시험 장비를 인도로 보내려 했지만, 중국이 이를 지연하거나 차단하고 있다고 보도했다.\n그는 또 \"아이폰 부품은 중국에서 제조되기 때문에 관세로 인한 비용 문제를 해결하기도 어렵다\"고 봤다.\n이어 \"글로벌 무역전쟁은 비용과 매출, 두 가지 측면에서 모두 타격을 준다\"며 \"조립 공정 이전은 비용 문제를 완화할 수는 있을지는 몰라도 매출 측면이 더 큰 문제로 남을 수 있다\"고 전망했다.\n모펫은 \"애플은 여전히 훌륭한 재무 구조와 강력한 소비자 기반을 갖고 있다\"면서 \"다만, 회사가 중대한 관세 부과에 맞닥뜨리고 있고 거시 경제 여건으로 소비자 수요도 둔화할 가능성이 있다는 것이 현실\"이라고 분석했다.\n그는 \"결국 소비자가 관세로 인한 비용을 부담하게 될 것이고, 이에 휴대전화 교체 주기가 길어지고 업그레이드 속도가 느려지는 수요 감소 현상이 나타날 것\"이라며 \"이 모든 것이 내년 실적 전망을 낮추는 요인이 될 수 있다\"고 봤다.\n또 미국의 대중국 관세에 따른 반발로 애플의 중국 내 아이폰 판매가 타격을 입을 수 있다며 \"이는 매우 현실적인 문제다. 판매량은 애플이 아닌 화웨이, 비보 등 현지 경쟁업체들로 넘어가고 있다\"고 말했다.\n그는 최근 애플의 목표 주가를 주당 184달러에서 141달러로 내렸다. 이는 지난 25일 종가 대비 33% 낮은 수준으로, 월가가 제시한 최저 목표 주가다.\ntaejong75@yna.co.kr",
        "relevance_score": 39
    },
    {
        "title": "메이드인 인도 애플 아이폰 따라 구글 픽셀도 짐 싼다…美 관세 나비...",
        "date": "2025-04-27 10:11",
        "link": "https://n.news.naver.com/mnews/article/138/0002195387?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플 아이폰뿐만 아니라 구글 픽셀도 인도 생산량이 보다 늘어날 것으로 예상된다.\n26일(현지시간) 외신 폰아레나 등 주요 해외IT매체들에 따르면, 구글은 픽셀 스마트폰 생산 거점을 베트남에서 인도로 이전하는 방안을 추진 중이다. 이는 최근 애플이 아이폰18 생산 물량의 상당 부분을 인도에서 조달하겠다는 계획을 세운 것과 맞물려, 글로벌 제조 지형에 변화를 예고하는 흐름이기도 하다.\n현재 미국은 중국산 제품에 대해 기본 10%의 관세를 부과하고 있다. 추가로 세 자릿수에 달하는 보복 관세까지 예고된 상태다. 스마트폰은 한시적으로 관세 면제 대상이지만, 트럼프 전 대통령은 향후 모든 품목에 대해 예외 없이 관세를 부과할 수 있다고 언급한 바 있다. 특히 반도체 부품에 대한 신규 관세가 발표될 경우, 스마트폰을 포함한 전자제품 전반에 가격 인상 압력이 가중될 전망이다.\n구글은 이미 몇 년 전부터 픽셀 생산 일부를 베트남으로 이전했으나, 최근 미국의 대(對)베트남 수출품에 46%의 상계관세 부과 가능성이 제기되면서 전략 수정에 나섰다. 반면 인도에 부과될 상계관세는 26%로, 관세 차이를 고려할 때 인도 생산이 더 유리한 구조다.\n이에 따라 구글은 폭스콘, 딕슨테크놀로지스 등 제조 파트너들과 인도 내 생산라인 이전을 협의하고 있는 것으로 알려졌다. 충전기, 지문센서, 배터리, 외장케이스 등 주요 부품의 현지 생산 확대도 추진 중이다. 현재 인도에서 월 4만3000~4만5000대 규모로 픽셀을 생산하고 있으나, 이는 인도 내수용에 불과한 수준이다. 미국 수요를 충당하려면 생산량을 대폭 늘려야 한다는 분석이다.\n애플 역시 비슷한 고민을 안고 있다. 현재 인도 생산 아이폰은 연간 약 4000만대로, 글로벌 생산량의 20% 수준이다. 애플은 2025년까지 인도 생산 비중을 30%까지 끌어올리고, 궁극적으로는 중국과 인도 생산량을 5대5로 맞출 계획을 세우고 있다. 그러나 중국과 인도 간 국경분쟁, 인도 내 노동법, 부품 현지조달 문제 등 여전히 넘어야 할 산이 많다.\n구글과 애플 모두 인도 생산 확대를 통해 미중 무역 갈등에 따른 리스크를 분산시키려 하고 있다. 다만, 공급망 재편에는 막대한 투자와 시간이 필요하고, 중국 역시 자국 내 생산라인 이탈을 막기 위해 수단을 가리지 않고 있다.\n업계 관계자는 “미국발 관세 리스크가 단기간에 해소되기는 어렵다”며 “글로벌 IT 기업들의 생산기지 다변화 움직임은 계속되겠지만, 완전한 중국 탈피까지는 상당한 시간이 걸릴 것”이라고 말했다.",
        "relevance_score": 34
    },
    {
        "title": "닥터블릿, 식물성 다이어트 신소재 애플페논 함유 '푸응 애프터버닝' 출...",
        "date": "2025-04-27 10:00",
        "link": "https://edu.donga.com/news/articleView.html?idxno=86361",
        "content": "닥터블릿의 다이어트 브랜드 ‘푸응’이 풋사과 추출물 ‘애플페논’을 함유한 신제품 ‘푸응 애프터버닝’을 출시했다.\n이번 신제품은 식약처로부터 안전성 및 기능성을 인정받은 식물성 다이어트 신소재 풋사과추출물 ‘애플페논’이 핵심 성분으로, 국내 최초로 연질캡슐 형태로 개발되어 부드러운 목 넘김이 특징이다.\n‘애플페논’은 일반 숙성 사과보다 폴리페놀 함량이 높은 풋사과를 250배 농축해 추출한 성분으로, ‘푸응 애프터버닝’에는 일일권장량 100%을 충족하는600mg이 함유되었다. 이는 1일 섭취 시 풋사과 45개를 섭취한 것과 동일한 효과를 기대할 수 있다.\n폴리페놀은 소화 효소 활성을 감소시켜 지방 생성을 억제하는 역할을 한다. 고함량의 폴리페놀이 함유된 애플페논은 남은 지방을 에너지원으로 전환해 체지방 감소에 도움을 준다. 인체적용시험 결과에 따르면, 애플페논 섭취 중단 후 4주가 지난 시점에도 복부 및 내장지방 면적이 지속적으로 감소하는 것으로 나타났다.\n푸응 애프터버닝은 주원료인 애플페논 외에도 ‘생선콜라겐’, ‘녹차추출분말’, ‘그린커피빈추출물’, ‘가르시니아캄포지아추출물분말’, ‘과일혼합분말’ 등 다양한 부원료가 함유되었다. 또한 산패를 최소화하기 위해 개별 PTP 포장으로 제작되어 위생적이고 휴대가 간편하다.\n닥터블릿 관계자는 “애플페논은 미국특허 3종을 획득한 검증된 원료로, 푸응 애프터버닝은 세계적으로 명성이 높은 글로벌 BGG사의 원료를 사용해 안전성을 확보했다”며 “고품질 원료와 함께 섭취 및 보관의 편의성을 고려해 개발된 이 제품은 다이어트와 체지방 관리가 필요한 4050 중장년층 소비자들에게 최적의 솔루션이 될 것이다”고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "닥터블릿, 식물성 애플페논 함유 '푸응 애프터버닝' 출시",
        "date": "2025-04-27 09:58",
        "link": "https://www.enetnews.co.kr/news/articleView.html?idxno=37315",
        "content": "[이넷뉴스] 닥터블릿의 다이어트 브랜드 ‘푸응’이 풋사과 추출물 ‘애플페논’을 함유한 신제품 ‘푸응 애프터버닝’을 출시했다고 밝혔다.\n이번 신제품은 식약처로부터 안전성 및 기능성을 인정받은 식물성 다이어트 신소재 풋사과추출물 ‘애플페논’이 핵심 성분으로, 국내 최초로 연질캡슐 형태로 개발되어 부드러운 목 넘김이 특징이다.\n‘애플페논’은 일반 숙성 사과보다 폴리페놀 함량이 높은 풋사과를 250배 농축해 추출한 성분으로, ‘푸응 애프터버닝’에는 일일권장량 100%을 충족하는600mg이 함유되었다. 이는 1일 섭취 시 풋사과 45개를 섭취한 것과 동일한 효과를 기대할 수 있다.\n폴리페놀은 소화 효소 활성을 감소시켜 지방 생성을 억제하는 역할을 한다. 고함량의 폴리페놀이 함유된 애플페논은 남은 지방을 에너지원으로 전환해 체지방 감소에 도움을 줄 수 있다. 인체적용시험 결과에 따르면, 애플페논 섭취 중단 후 4주가 지난 시점에도 복부 및 내장지방 면적이 지속적으로 감소하는 것으로 나타났다.\n푸응 애프터버닝은 주원료인 애플페논 외에도 ‘생선콜라겐’, ‘녹차추출분말’, ‘그린커피빈추출물’, ‘가르시니아캄포지아추출물분말’, ‘과일혼합분말’ 등 다양한 부원료가 함유되었다. 또한 산패를 최소화하기 위해 개별 PTP 포장으로 제작되어 위생적이고 휴대가 간편하다.\n닥터블릿 관계자는 “애플페논은 미국특허 3종을 획득한 검증된 원료로, 푸응 애프터버닝은 세계적으로 명성이 높은 글로벌 BGG사의 원료를 사용해 안전성을 확보했다”며 “고품질 원료와 함께 섭취 및 보관의 편의성을 고려해 개발된 이 제품은 다이어트와 체지방 관리가 필요한 4050 중장년층 소비자들에게 최적의 솔루션이 될 것이다”라고 말했다.\n강현서 기자(kang@enetnews.co.kr)\n기사제휴 및 보도자료 발송 ▶ news@enetnews.co.kr",
        "relevance_score": 41
    },
    {
        "title": "부품 '실종' 수리비 '폭탄'···수리할 '선택권' 닫힌 한국 가전",
        "date": "2025-04-27 09:00",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2269839",
        "content": "[이뉴스투데이 김진영 기자] 전 세계 전자폐기물이 6천만 톤을 넘어서고, 해외에선 ‘수리할 권리’를 외치며 전자폐기물 감축에 나서고 있지만 한국은 여전히 제자리다. 고장난 제품은 버려지고 소비자는 새 제품을 살 수밖에 없고 기업은 ESG를 말하고 정부는 순환 경제를 외치지만 정작 소비자가 고쳐 쓸 권리는 보장되지 않는다는 지적이 나온다.\n국제전기통신연합(ITU)과 유엔훈련조사연구소(UNITAR)가 발표한 ‘글로벌 전자폐기물 모니터 2024’에 따르면 2022년 전 세계 전자폐기물은 약 6200만 톤으로 재활용률은 22.3%에 그쳤다. 한국도 예외는 아니다. 녹색연합이 2023년 발표한 조사에 따르면 국내 가구는 평균 63개의 전기·전자제품을 보유, 이 중 13.8개는 사용되지 않고 2개는 고장 상태로 방치돼 있다.\n전자폐기물 문제가 심화하면서 제품을 고쳐 쓰는 문화를 확산시키기 위한 대안으로 ‘수리할 권리’가 주목받고 있다. 수리할 권리는 소비자가 제품을 직접 수리하거나 제삼자를 통해 수리할 수 있도록 부품과 수리 정보를 제공받을 권리다.\n한국은 서비스센터 접근성이 좋은 편이지만 모든 소비자가 합리적인 조건에서 수리받을 수 있는 것은 아니다. 특히 보증기간이 지난 제품은 수리비가 신제품 가격의 절반을 넘기도 하고, 구형 모델은 부품 단종으로 수리 자체가 불가능한 경우도 많다.\n이런 상황에서 소비자는 고쳐 쓸 ‘선택권’ 없이 새 제품 구매를 강요받는 분위기다. 수리할 권리는 제품 수명을 연장하고 자원순환에 직접 참여할 기회를 보장하는 데 의미가 있다. 자가 수리 권리가 실질화되면 소비자는 고비용 수리 부담을 줄이고, 제품을 더 오래 사용할 수 있게 된다.\n기업들도 이에 대응하기 시작했다. 삼성전자와 LG전자의 전략은 극명하게 갈린다. 삼성전자는 2023년 5월부터 국내에서 자가 수리 프로그램을 운영 중이다. 초기에는 갤럭시 S20·S21·S22 시리즈와 갤럭시 북 프로 노트북 일부 모델에 한정했지만 같은 해 12월부터 폴더블폰(Z 플립5·폴드5), 갤럭시 탭 S9, 갤럭시 북2 시리즈 등으로 확대했다.\nTV, 사운드바, 모니터, 프로젝터 등 홈 엔터테인먼트 제품까지 추가되면서 현재 50여 개 모델이 자가 수리 대상에 포함됐다. 삼성전자는 정품 부품과 수리 도구와 공식 매뉴얼을 온라인으로 제공하고, 수리 후 삼성 멤버스 앱을 통한 자가 진단도 지원한다. 이는 해외 규제 대응과 함께 국내 소비자 선택권을 넓히려는 전략적 조치다.\n반면 LG전자는 미국 등 해외에서 ‘LG Parts’를 통해 일부 가전제품 부품과 수리 가이드를 제공하지만, 국내에서는 자가 수리 프로그램을 운영하지 않는다. 국내 소비자는 공식 서비스센터를 통해서만 부품을 구매하거나 수리를 받아야 한다. ‘퀵헬프’ 앱과 고객지원 서비스도 단순 자가 진단 수준에 그친다.\nLG전자 관계자는 “전국 서비스망을 기반으로 수리 수요를 감당할 수 있다고 보고 있다”며 “고전압 제품의 안전성 문제를 이유로 기존 방침을 유지하고 있다”고 설명했다.\n2022년 ESG 경영 전략에서 ‘순환성(Circularity)’을 핵심 과제로 내세운 LG전자는 수리성과 자원 재활용을 강조해 왔다. 하지만 국내에서는 여전히 정식 부품이나 수리 매뉴얼에 쉽게 접근할 수 없는 상황이다. ESG를 내세우면서도 현실과 괴리가 있다는 비판이 제기된다.\n글로벌 IT 기업 애플은 자가 수리 정책 변화를 주도한 사례로 꼽힌다. 애플은 2021년 ‘자가 수리 서비스(Self Service Repair)’ 프로그램을 발표하고, 2022년부터 미국에서 아이폰 12·13 시리즈를 대상으로 정품 부품과 수리 도구나 공식 매뉴얼을 제공했다.\n이후 맥북 제품군에 이어 유럽 지역으로도 자가 수리 서비스를 확대했다. 수리 과정에 일련번호 등록이나 ‘시스템 구성’ 도구 활성화 같은 복잡한 절차는 남아 있지만 인프라 자체를 제공했다는 점에서 의미가 크다. 애플이 이 같은 변화를 추진한 배경에는 EU 규제 강화와 미국 내 소비자 권리 확대 움직임을 의식한 결과로 풀이된다. 다만 애플의 자가 수리 프로그램은 현재 한국에 도입되지 않아 국내 소비자는 여전히 공인 서비스센터를 통해 수리에 의존해야 한다.\nEU는 수리 용이성을 평가하는 지수 표시제와 주요 부품의 최소 제공 기간 7~10년 의무화를 추진하고 있다. 반면 한국은 관련 지표나 기준조차 마련하지 못했다. 2025년부터 시행된 ‘순환경제사회 전환 촉진법’과 환경부 시행령이 수리할 권리의 법적 근거를 마련했지만, 핵심 조항들이 ‘노력 의무’에 그쳐 실효성이 떨어진다는 지적이 나온다.\n자가 수리 정보 제공도 강제되지 않고, 부품 제공 대상은 부품 보유 기간 3년 이상인 공산품으로 한정됐다. 수리 정의나 정보 공개 방식도 구체적으로 규정되지 않아 소비자가 실제 권리를 행사하기에는 한계가 있다.\n전자 업계 관계자는 “최근에 직접 부품을 구매해 제품을 수리하려는 소비자들도 늘어나고 있어 단순히 서비스센터 의존이 아니라 소비자가 수리 방식을 선택할 수 있는 환경을 만드는 것이 중요하다”며 “소비자 ‘선택권’을 확대하는 측면에서도 자가 수리 체계 마련이 필요하다”고 말했다.\n이어 서울환경연합 관계자는 “현재 우리나라의 수리할 권리는 ‘노력 의무’에 머물러 실질적 강제력이 부족하고, 자가 수리와 수리 용이성에 대한 구체적인 기준도 마련되지 않았다”며 “기업 의무 강화와 제품 수명 연장을 위한 제도적 뒷받침이 필요하다”고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 51
    },
    {
        "title": "모바일 경험형 특화 매장 '롯데하이마트 고덕점' 오픈",
        "date": "2025-04-27 08:22",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=260315",
        "content": "[더퍼블릭=유수진 기자] 롯데하이마트가 25일 신규 점포인 ‘롯데하이마트 고덕점’을 서울 강동구 고덕동에 오픈했다고 27일 밝혔다. 고덕점은 강동구에 새롭게 문을 여는 대형 복합몰 ‘강동 아이파크 더리버’ 지하 1층에 입점하며, 1322㎡(약 400평) 규모로 선보인다.\n해당 상권은 글로벌 홈퍼니싱 브랜드, 대형마트, 극장, 키즈시설 등 다양한 인프라가 집약되어 있으며, 특히 최근 조성되고 있는 대규모 업무·산업단지 ‘고덕비즈밸리’와 더불어 고덕토평대교 신규 개통 등 인근 교통 인프라 확대까지 진행되고 있어 향후 활발한 고객 유입이 기대된다.\n◆ 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아(MOTOPIA)’, 모바일의 모든 것 한자리에 담아\n롯데하이마트 고덕점의 가장 큰 차별점은 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아(MOTOPIA)’다. ‘모토피아’는 ‘모바일’과 ‘유토피아’의 합성어로, 스마트폰, 태블릿, 웨어러블 기기 등 다양한 모바일 제품군은 물론, 요금제 상담과 개통 서비스까지 한 번에 가능한 모바일 특화 공간이다.\n모바일 구매 시 고객이 가장 중요하게 생각하는 요소는 ‘내가 원하는 기기’와 ‘나에게 꼭 맞는 요금제’다. 모바일 기기의 브랜드, 통신향과 자급제 선택, 통신사별 선호도, 주로 사용하는 기능이나 부가 서비스 등 선택지가 매우 다양하다.\n롯데하이마트에서는 국내외 다양한 브랜드의 모바일 기기를 한 곳에서 만나볼 수 있고, 국내 주요 이동통신사 상담 및 가입, 개통까지 가능하다.\n‘모토피아’는 모바일 전문관 답게, 이러한 롯데하이마트의 장점을 극대화한 것이 특징이다. 고객 맞춤형추천 시스템의 도입과 더불어, 상품 구색 강화, 모바일 체험존 조성 등을 통해 쇼핑하는 즐거움까지 더했다. 이를 통해 온라인 쇼핑으로는 얻을 수 없는 몰입도 높은 모바일 쇼핑 경험을 제공한다.\n우선 ‘키즈’, ‘학생’ ‘성인’, ‘시니어’ 등 고객의 라이프 스테이지별 특징, 모바일 브랜드나 기기에 대한 선호도, 데이터 사용량과 같은 사용 패턴 등에 맞춰 개인별로 최적화된 요금제와 단말기를 매칭해 주는 추천 시스템을 도입했다. 예를 들면, ‘기존 통신사에 만족하지만 현재 사용하는 기기와 다른 브랜드를 원하며, 용량은 256GB 이상 필요하고, 데이터는 월 50GB 이상 사용하지만 가장 비싼 무제한 요금제는 원하지 않는’ 식의 섬세한 고객 요구 사항을 시스템에 적용하면, 그에 최적화된 상품과 요금제를 자동으로 추천해주는 것이다.\n상품 구색도 대폭 강화했다. 스마트폰, 태블릿 등 모바일 기기의 경우 운영 상품 수를 기존 매장보다 3배 가량 늘렸고, 모바일 액세서리도 10배 이상 확대했다. 삼성전자와 애플은 물론, 오프라인 매장에서 쉽게 찾아보기 힘든 미국의 모토로라와 영국의 ‘낫씽(NOTHING)’ 등 고객 취향에 맞춰 다양한 글로벌 브랜드의 모바일 상품도 판매한다. 또한, 웨어러블 기기 브랜드인 미국의 ‘가민(GARMIN)’과 액세서리 브랜드인 미국 ‘벨킨(BELKIN)’, 한국의 ‘빅쏘’, ‘픽스팟’ 등 다양한 브랜드 상품들을 한 곳에서 모두 만나볼 수 있다.\n이 밖에도 ‘모토피아’에서는 사진촬영, 게임, 음악감상 등 모바일 기기의 주요 기능을 현장에서 직접 체험해 볼 수 있는 다양한 체험존이 조성돼 있다. 체험존은 크게 ‘스마트폰 셀프 스튜디오’, ‘모바일 게임 체험존’, ‘모바일 음향 청음존’으로 구성돼 있다. ‘스마트폰 셀프 스튜디오’에서는 조명, 삼각대, 포토프린터를 배치해 브랜드별로 플래그십 스마트폰의 카메라 성능을 직접 비교하고 체험할 수 있다. ‘모바일 게임 체험존’에서는 모니터, 컨트롤러, VR 등을 연계해 업그레이드된 모바일 게임 환경을 경험할 수 있고, ‘모바일 음향 청음존’에서는 B&O, BOSE, 마샬 등 음향기기를 통해 모바일별, 음향기기별 음질을 다양하게 비교해보며 직접 들어볼 수 있다.\n롯데하이마트는 다음 달 리뉴얼 오픈 예정인 경남 창원시 소재 ‘롯데하이마트 상남점’을 포험해, 향후 리뉴얼 점포 상권에 따라 모바일 특화 공간 ‘모토피아’ 도입을 지속 확대할 방침이다.\n◆ 빌트인 주방 쇼룸, 욕실, 거실 등 공간별 쇼핑 경험 강화...실링팬, 조명 등 상품 구색도 확대\n롯데하이마트 고덕점에서는 모바일 특화 콘텐츠 외에도 롯데하이마트가 강화하고 있는 다양한 체험형 특화 MD들을 함께 선보여 오프라인에서만 가능한 경험을 제공한다. 인테리어 전문 상담원이 상주해 가구와 인테리어의 통합 상담을 제공하는 ‘빌트인 상담존’. 빌트인 주방 가전을 실제 주방처럼 경험해볼 수 있는 ‘빌트인 주방쇼룸’, 매장 내 입점한 프리미엄 소파 브랜드 ‘다우닝가구’ 등을 통해 가구와 인테리어의 원스톱 쇼핑이 가능하다. 또한 최근 인기가 높은 바디드라이어, 비데, 전동칫솔 등을 체험할 수 있는 ‘욕실존’, 실링팬과 조명을 활용한 ‘거실존’ 등 공간별 카테고리 MD도 구성했다.\n롯데하이마트는 신규 점포 및 리뉴얼 점포를 통해 오프라인 경쟁력을 지속적으로 강화하고 있다. 가구와 인테리어 통합 상담 요소를 극대화한 경기 수원 소재 ‘롯데하이마트 한샘광교점’, 젊은 연령대의 유동 인구가 많아 IT, 모바일, 게임 등을 강화한 서울 금천구 소재 ‘마리오아울렛점’과 경기 안양 소재의 ‘엔터식스안양점’, 부산 소재 ‘광복롯데몰점’ 등이 대표적이다.\n윤용오 롯데하이마트 운영본부장은 “롯데하이마트는 지난해부터 상권에 맞는 카테고리 특화 매장을 선보이며 고객 경험을 강화해 오고 있다”며, “이번에 새롭게 선보이는 ’모토피아’에서는 ‘모바일의 처음부터 끝까지’ 모든 것을 경험할 수 있을 것”이라고 말했다.\n더퍼블릭 / 유수진 기자 sjn3022@thepublic.kr",
        "relevance_score": 29
    },
    {
        "title": "애플, 美 판매 아이폰 전량 인도 생산 추진…中 당국, 제동 가능성도",
        "date": "2025-04-27 08:10",
        "link": "https://n.news.naver.com/mnews/article/030/0003307296?sid=105",
        "content": "애플이 미국 시장에 공급하는 모든 아이폰을 인도에서 생산할 것으로 알려졌다. 도널드 트럼프 2기 행정부의 대중(對中) 관세 조치에 대응하기 위한 조치다. 다만 중국 정부가 이에 대해 제동을 걸 가능성도 제기되고 있다.\n27일 파이낸셜타임스(FT) 등 외신에 따르면, 애플은 미국 시장용 아이폰 전량을 인도에서 생산하는 계획을 추진 중이다. 생산 물량은 연간 6400만대 이상이다. 현재 인도 생산량(약 3000만대)의 두 배 수준이다.\n이번 계획은 애플이 추진해 온 공급망 다변화 전략의 일환으로 풀이된다. 현재 전 세계 아이폰 출하량(2억3210만 대) 중 약 80%가 중국에서 생산되고 있다. FT는 “이번 결정은 공급망을 다변화하려는 지속적인 노력의 결과”라고 분석했다.\n트럼프 대통령의 대중 관세 정책도 주요 배경이다. 트럼프 대통령은 최근 중국산 제품에 대해 145% 관세를 부과했으나, 스마트폰에는 일시적으로 유예를 적용했다. 업계에서는 유예 조치가 언제든 철회될 수 있는 만큼, 애플이 선제적으로 생산지를 옮기려는 것으로 해석한다. 실제 중국산 스마트폰 부품에는 여전히 20% 관세가 부과되고 있어 불안 요소도 남아있다.\n다만 중국 정부가 애플의 계획을 쉽게 허용하지 않을 것이라는 관측도 나온다. IT 매체 디인포메이션은 “애플이 올해 초 아이폰17 시험 생산을 위해 필요한 장비를 인도로 보내려 했지만, 중국 당국이 이를 막았다”고 보도했다. 아이폰 생산 장비의 인도 수출 승인 절차가 통상 2주에서 최대 4개월까지 지연되고 있는 것으로 알려졌다.",
        "relevance_score": 53
    },
    {
        "title": "[칼럼] 현대건설-LG디스플레이, 턴 어라운드에 박수갈채 '중요한 건 꺾이...",
        "date": "2025-04-27 08:02",
        "link": "https://www.socialvalue.kr/news/view/1065563435114058",
        "content": "턴 어라운드 소식에 주가도 시간차를 두고 호응\n향후 지속적인 실적 개선과 성장성 확대 기대\n[소셜밸류=김완묵 기자] 현대건설(대표 이한우)과 LG디스플레이(대표 정철동)가 턴 어라운드 조짐을 보이고 있다. 두 회사는 각각 건설업과 디스플레이 사업에서 선도적 기업으로 자리 잡았지만 한때 난조를 보여 많은 실망감을 안긴 기업들이기도 하다. 하지만 최근 턴 어라운드 조짐을 보이면서 업계에 다시 활력을 불어넣고 있다.\n이런 소문이 빠르게 반영되는 곳이 주식시장이기도 하다. 현대건설은 최근 4개월 사이 주가가 2만4100원에서 4만500원으로 수직상승하면서 투자자들의 뜨거운 관심을 받고 있다. 지난해 4분기에 영업적자가 1조8000억원 가까이 나면서 시장에 충격을 주고 이게 주가가 곤두박질하는 원인이 됐다. 하지만 올해 1분기엔 2000억원 가까운 영업흑자를 볼 것으로 예상되면서 주가가 52주 신고가 기록을 경신하는 등 활력을 되찾고 있다. 다만 LG디스플레이 주가는 지난해 여름 선제적으로 52주 신고가를 찍은 후 현재는 미국 뉴욕증시의 영향을 받아 다소 부진한 상태다.\n하지만 이들 두 회사가 실적에서나 사업 방향성에서 턴 어라운드하고 있는 것은 확실해 보인다. 이 두 회사의 턴 어라운드는 주력 사업의 과감한 구조조정과 가능성을 보이는 사업에 대한 선택과 집중이 성공한 케이스로 여겨진다. 역시나 중요한 건 꺾이지 않는 마음(중꺾마)이라는 생각이다.\n먼저 LG디스플레이는 최근 3년간 적자 상태에서 올해는 영업이익 흑자가 예상된다는 관측이다. 이 회사는 최근 실적 발표에서 지난해 4분기와 올해 1분기 연속 흑자를 달성했다고 발표했다.\n2022년과 2023년 2조원이 넘는 영업적자를 기록하고 작년에도 5000억원이 넘는 영업적자로 최근 3년 토탈 5조원의 영업적자가 쌓여 있는 상태에서 희망의 빛이 보이기 시작한 것이다. 이는 지난 2023년 12월 LG디스플레이 사장으로 취임한 정철동 대표의 사업 방향 재설정과 원가절감을 통한 체질개선 작업이 회사에 극적으로 생기를 불어넣고 있는 때문으로 보인다. 특히 중국 기업들이 물량공세를 벌여 시장이 혼탁해진 LCD 분야에서 과감한 구조조정을 단행하고 잘하고 있는 분야인 OLED에 주력한 성과가 나타나고 있다는 해석도 가능하다.\nLG디스플레이의 OLED는 애플의 스마트폰에 탑재되는 모바일용 OLED의 공급이 늘면서 하반기에도 실적 개선 흐름은 계속될 것이라는 관측이다. 이에 증권가는 LG디스플레이의 올해 영업이익이 5000억원을 넘어설 수 있을 것으로 기대하고 있다.\nLG디스플레이 관계자는 \"올해 상반기는 계절적 비수기임에도 고객 신뢰와 당사의 기술과 생산역량을 바탕으로 의미 있는 물량 증가가 예상된다\"며 \"하반기 역시 신제품 효과로 전년 대비 공급 물량이 늘어나 연간 실적 확대가 기대된다\"고 말했다. 이에 따라 LG디스플레이는 OLED 중심으로 사업 경쟁력을 높이고 원가 혁신 및 운영 효율화를 지속 추진해 안정적인 수익 구조 유지에 역량을 집중할 계획이라고 강조했다.\n무엇보다 중국 TCL의 자회사인 CSOT(차이나스타)에 매각한 광저우 액정표시장치(LCD) 공장의 매각대금(2.2조원)을 활용해 재무구조를 개선하고 OLED 사업 강화를 위한 적극적인 투자에 들어갈 것이라는 점이다. 잘하는 사업에 대해서는 지속적인 투자로 혁신을 감행하고 수요가 정체돼 있는 분야에 대해서는 원가절감을 통해 대응한다는 방침이다.\n현대건설 역시 주가에서 보이는 바와 같이 천당으로의 턴 어라운드 조짐이 확실하다. 현대건설은 최근 몇 년 새 국내 건설시장이 부진한 데다 해외 건설사업에서도 예기치 않은 수익성 악화를 겪으면서 지난해 최악의 한 해를 보낸 바 있다. 하지만 어려운 와중에도 향후 먹거리에 대한 끊임없는 투자를 통해 활로를 되찾고 있다. 소형 원전은 물론 대형 원전에서도 업계 선두주자들과 활발한 제휴를 하고 그동안 쌓아온 역량을 십분 발휘해 먹거리를 창출하고 있는 것이다. 장기적으로는 초전도 핵융합 발전 사업에서도 역량을 확보하는 노력을 보여 이목을 집중시키고 있다.\n현대건설은 유럽 시장에서 대형 원전은 물론 소형 원전 건설 사업 진출의 보폭을 넓히고 있어 주목된다.\n대형 원전은 신규 시장인 불가리아에 이어 슬로베니아, 핀란드로 원전 영토를 확대해 나가고 있다. 현대건설은 최근 핀란드 신규 원전 건설 사업의 사전업무착수계약(Early Works Agreement, EWA) 대상자로 선정됐다고 밝혔다. 미국 원전 기업인 웨스팅하우스와 힘을 합쳐 유럽에서 다양한 국가의 원전 사업에 대한 도전을 이어가고 있는데, 핀란드는 물론 슬로베니아, 불가리아 등에서 성과가 가시화되는 상태다.\n현대건설은 2022년 美 웨스팅하우스와 대형원전(AP1000)의 글로벌 시장 공동 참여를 위한 전략적 협약을 맺은 이후 사업의 속도가 나고 최근에는 관련 분야 경력 인재 확충에도 나선 바 있다.\n차세대 원전 부문인 SMR, SFR 등에서도 국내 기업 중에서 선도적으로 사업을 이끌고 있다. 현대건설 관계자는 “2025 CEO 인베스터 데이에서 현대건설은 ‘에너지 트랜지션 리더’로서 원자력 사업을 중심으로 지속 가능한 에너지 혁신을 주도해 나가겠다고 선언한 바 있다”며 “지난 50여 년간 입증해온 독보적인 원전 건설 역량과 성과, 글로벌 파트너사와의 긴밀한 협력을 기반으로 현대건설의 세계 원전 지도를 확장해 나갈 것”이라고 밝혔다.\n실제로 현대건설은 2021년에는 미국의 차세대 원전 유력 주자인 홀텍과 SMR 개발 및 사업 동반진출 협력계약을 맺은 바 있다. 이를 통해 차세대 원전 개발 및 사업 추진, 원전 해체 사업, 사용후 핵연료 임시저장시설 구축 등 원전 밸류체인 전반의 프로젝트를 공동으로 진행하고 있다.\nSMR은 원자로와 증기발생기, 냉각재 펌프, 가압기 등 주요 기기를 하나의 용기에 일체화시킨 300MW 이하의 소규모 원전이다. 지난 2월에는 현대건설이 홀텍과 손잡고 미국 미시건주에서 오는 2030년까지 소형원전 2기를 개발해 상업운용에 나선다는 계약을 체결하기도 했다. 또 지난해 3월엔 영국 소형모듈원전(SMR) 사업에 진출하기도 했다. 홀텍 인터내셔널과 함께 영국 발포어 비티 및 모트 맥도널드와 각각 ‘영국 원자력청 SMR 기술 경쟁 공동 참여에 관한 업무협약’을 체결한 것이다.\n그런가 하면 지난해 6월에는 한국원자력연구원과 ‘민관 합작 소듐냉각고속로(SFR) 개발사업에 관한 업무협약’을 체결했다고 밝히기도 했다. 소듐냉각고속로(Sodium-cooled Fast Reactor)는 열 중성자를 이용하는 경수로와 달리 고속 중성자를 이용해 핵분열을 일으키고 물이 아닌 액체 소듐(나트륨)을 냉각재로 사용하는 원자로다.\n게다가 지난 15일에는 현대건설이 미래 에너지원으로 주목 받는 핵융합 발전 분야 경쟁력을 제고하기 위해 기술 및 사업 역량 확보에 선제적으로 나선다고 밝혀 주목을 끌기도 했다. 서울대학교와 ‘초전도 기반 핵융합로 기술 개발 및 사업 협력’을 위한 업무협약을 체결한 것이다.\n핵융합 발전은 수소 등의 연료를 플라스마 고체, 액체, 기체 외 제4의 물질 상태에서 섭씨 1억도 이상의 초고온으로 가열해 원자핵을 결합시켜 에너지를 생산하는 기술이다. 원료가 풍부하고 폭발 위험성이 낮아 안전한 데다 배출가스와 방사능 폐기물 발생량이 적어 ‘꿈의 에너지’로 불린다.\n이번 협약을 계기로 현대건설과 서울대학교는 국내외 초전도 기반 핵융합로와 핵융합용 초전도에 대한 △공동 연구 및 기술 개발/이전 △사업 개발 및 참여 △인력지원 및 상호협의체 운영 등에 긴밀히 협력할 계획이다.\n현대건설은 대형 원전, 소형 원전, 핵융합 발전에 이르기까지 다양한 에너지 사업에서 주도적인 역할을 수행함으로써 건설업의 한계를 벗어나 첨단 먹거리 창출에 앞장서겠다는 방침이다. LG디스플레이와 현대건설의 과감한 변신과 혁신에 박수갈채를 보낸다.\n[저작권자ⓒ 사회가치 공유 언론-소셜밸류. 무단전재-재배포 금지]",
        "relevance_score": 34
    },
    {
        "title": "[대만칩통신]아이폰 생산 비용도 줄였다…TSMC 최첨단 공정 연간 2조원...",
        "date": "2025-04-27 08:01",
        "link": "https://n.news.naver.com/mnews/article/277/0005584160?sid=101",
        "content": "퀄컴 벗어난 '칩셋 독립'도 거론\n2018년부터 1.4㎚ 공정 계획세계 파운드리(반도체 위탁생산) 시장에서 1위를 굳건히 지키고 있는 대만 TSMC가 최첨단 공정으로 고객사들의 간판 제품 생산 비용까지 절약해주고 있는 것으로 확인돼 대만 현지 매체들이 대대적으로 보도했다. 특히 미국 기업인 애플의 아이폰 생산 비용을 줄여줬다는 사실에 주목하며, 대미투자 발표 후 미국에서 더 많은 '파운드리 영업'에 나설 TSMC에는 긍정적인 요소로 작용할 것으로 내다봤다.\n28일 대만 이코노믹데일리뉴스 등 현지 언론에 따르면 애플이 지난 2월 출시한 아이폰 16e에 탑재되는 통신 모뎀 칩셋 'C1'의 베이스밴드(음성과 데이터를 무선을 통해 송수신하는 데 필요한 칩)를 TSMC의 4㎚(나노미터·1㎚=10억분의 1m) 공정에 맡기며 기기당 10달러(약 1만4320원)를 절약한 것으로 나타났다. 이 매체는 최근 '카운터포인트 리서치'가 집계해 발표한 자료를 인용, TSMC가 성능 좋은 제품을 만들어서 적기에 공급한 것이 아이폰 16e 전체 생산 비용을 절감하는 효과로 이어졌다고 분석했다.\n애플의 본사 법인은 향후 16e 출하량이 2200만대에 이를 경우, 총 2억2000만달러(약 3150억원)를 절감할 수 있고 연간 2억대 수준에 이르면 C1 칩셋의 초기 생산 비용을 20억 달러(약 2조8640억원) 줄일 수 있을 것으로 내다보고 있는 것으로 전해졌다.\n스마트폰 업계에선 애플이 이를 통해 퀄컴의 영향권에서 벗어나 제대로 된 '칩셋 독립'을 이룰 수 있을지 주목하고 있다. C1은 애플이 혼자 힘으로 설계해 개발한 최초의 모뎀 칩셋이다. 베이스밴드와 5G FR1 트랜시버, 전력 관리 칩(PMIC) 등으로 구성됐다. 5G FR1 트랜시버도 TSMC의 7㎚ 공정에 의해 만들어졌다. 역대 아이폰에 탑재됐던 모뎀 중 가장 전력 효율이 높다는 평가를 받는다. 애플은 퀄컴과의 공급계약 기간이 아직 남아 있음에도 불구하고 C1을 아이폰 16e에서부터 쓴 뒤 차후에도 계속 사용 폭을 넓혀갈 방침이다. 이런 가운데, 카운터포인트리서치가 내놓은 이번 자료는 애플이 비용면에서도 C1을 활용하는 것이 더 유익하다는 정당성을 부여했다고 볼 수 있다. 또한 TSMC의 첨단 공정은 애플이 자체 설계한 C1을 현물로 구현해주고 비용까지 줄여주면서 칩셋 독립에 날개를 달아준 것으로 평가된다.\n애플은 앞으로 아이폰 16e를 더 많이 만들어 팔 것이 유력하고 이에 따라 TSMC도 큰 수익을 낼 것으로 전망된다. 애플은 TSMC의 대표적인 '큰손' 고객이다. 애플의 수주 등에 힘입어 TSMC의 7㎚ 미만 첨단 공정 매출은 전체 매출의 70%를 넘어 이젠 73%에 달하는 수준에 이르렀다고 대만 이코노믹데일리뉴스는 전했다. 세부적으론 7㎚ 출하량이 15%, 5㎚는 36%, 3㎚는 22%를 차지하고 있다. 지난 3월 미국 백악관에서 발표한 1000억달러(약 146조원) 규모의 대미투자 프로젝트가 실현되면, 미국 애리조나주에 건설될 TSMC 공장에선 2㎚ 미만의 공정 물량의 30%가 생산될 예정인 것으로도 전해진다.\n이에 더해 TSMC는 최근 2028년부터 1.4㎚ 공정도 시작할 계획이라고 발표했다. 케빈 장 TSMC 수석부사장은 지난 23일(현지시간) 미국 캘리포니아주 실리콘밸리에서 열린 '2025 북미 테크 콘퍼런스'에서 \"A14(1.4나노)는 완전한 노드 전환 기반의 차세대 첨단 실리콘 기술\"이라며 \"N2(2나노 공정) 대비 속도는 최대 15% 빠르고 전력 소비는 30% 줄어들며 트랜지스터 집적도는 1.23배 향상됐다\"고 자신했다.\n대만 이코노믹데일리뉴스=윤혜중 기자\n번역=아시아경제\n※이 칼럼은 아시아경제와 대만 이코노믹데일리뉴스의 전략적 제휴를 통해 게재되었음을 알립니다.",
        "relevance_score": 58
    },
    {
        "title": "5.8mm 초슬림 갤S25 엣지, 2Q 흥행수표 될까",
        "date": "2025-04-27 08:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002195375?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자의 기대작 '갤럭시 S25 엣지'가 내달 출시될 예정이다. 신작은 플래그십 갤럭시 S 시리즈의 디자인을 따르되, 두께를 확 줄인 초슬림폰이다. 전에 없던 갤럭시 라인업이지만, 엣지의 어깨는 무겁다. 2분기 실적 방어를 비롯해 스마트폰 시장 점유율 사수 등 '방어책'으로서의 임무가 막중해서다.\n25일(현지시간) IT매체 샘모바일에 따르면 갤럭시 S25 엣지는 내달 13일 공개되며, 한국 출시 가격은 256GB 모델은 150만 원, 512GB 모델은 163만원으로 예상된다. 가격대는 갤럭시 S25 울트라 대비 낮지만, S25 플러스 출고가(135만3000원)보다 높다. 프리미엄폰으로 포지셔닝한 것이다.\n화면 크기는 갤럭시 S25 플러스와 비슷한 6.7~6.8인치로 추정되지만, 두께는 지난 2014년작인 갤럭시 알파(6.7mm)보다 얇은 5.8mm다. 무게는 163g으로, 갤럭시 S25 기본형(162g)과 비슷하다. IT팁스터 에반블래스에 따르면 삼성전자는 갤럭시 S25 엣지 후면에 세라믹 소재를 적용한다. 이를 통해 큰 화면 대비 얇은 두께와 가벼운 무게에 뒤따르는 내구성 우려를 잠재울 것으로 보인다.\n카메라는 2억 화소 광각 렌즈 카메라를 탑재할 것으로 예상된다. 다만 제품 두께 최소화를 위해 후면 망원 카메라는 빼고 듀얼 카메라를 사용한다. 프로세서로는 퀄컴의 최신 '스냅드래곤 8 엘리트' 칩셋을 장착한다. 배터리는 3900mAh 용량으로 25W 유선 충전을 지원하며, 방수·방진 등급은 IP68이다.\n갤럭시 S25 엣지를 통해 삼성전자는 애플과의 프리미엄 시장 경쟁에서 우위를 확보하려는 것으로 분석된다.\n전통적으로 2분기는 삼성전자 모바일 부문의 비수기로 꼽힌다. 1분기에 플래그십 S 시리즈를 출시하고, 2분기에는 신작 효과가 점차 떨어지기 때문이다. 출하량 역시 1분기 대비 줄어든다. 이에 플래그십인 갤럭시 S25 엣지 추가 투입은 출하량 및 매출 방어에 중요한 역할을 할 것으로 점쳐진다.\n경쟁사인 애플 역시 올가을 공개 예정인 '아이폰17 에어'를 통해 초슬림폰 시장에 대응할 계획이다. 아이폰17 에어는 튀어나온 카메라 모듈 두께가 4mm 수준이며, 카메라 모듈을 제외한 본체 두께는 5.5mm다. A19 칩셋, 애플 자체 제작 모뎀인 C1 탑재가 유력하다. 아울러 12GB램을 탑재할 것으로 관측된다.\n당초 스마트폰 시장 내 두께 경쟁은 중국 제조사들로부터 시작됐으나, 인공지능(AI) 탑재 등 기능 고도화가 보편적으로 이뤄지면서 삼성과 애플도 차별화를 위해 두께 경쟁에 뛰어든 것이다. 출시 시기는 상하반기로 달리하지만, 결국 초슬림폰에서도 양사의 경쟁 구도는 불가피하게 됐다.\n다만 삼성은 애플보다 먼저 초슬림폰을 출시해 시장 내 입지를 다지는 동시에, 글로벌 스마트폰 시장 점유율을 사수할 것으로 보인다. 올해 1분기 삼성과 애플은 스마트폰 1위를 두고 팽팽한 결과를 냈다. 출하량 기준으로는 삼성이 1위지만, 판매량 기준으로는 애플이 1위를 차지한 것이다. 이에 '진정한 1위'를 두고 의견이 엇갈렸다.\n한 업계 관계자는 \"업계에서는 출하량을 보다 정확한 기준으로 본다. 제조사가 제품을 출고하는 기준으로 일원화돼 있어서다. 반면 판매량은 각 유통 경로에서 판매 수량을 취합 받아야 해 정확도가 다소 떨어진다\"면서, \"삼성이 1분기 판정승을 거뒀지만, 애플과 근소한 점유율 차로 앞선만큼 신작의 흥행 여부가 향후 삼성전자 점유율 향방에 영향을 미칠 것\"이라고 말했다.",
        "relevance_score": 99
    },
    {
        "title": "[공모주달력]미스트 하나로 IPO 도전하는 '달바글로벌'",
        "date": "2025-04-27 08:00",
        "link": "https://n.news.naver.com/mnews/article/648/0000035664?sid=101",
        "content": "인투셀·파인원, 상장위해 수요예측 돌입\n이번 주는 다수의 기업공개(IPO)종목들의 기관투자자 수요예측 일정이 기다리고 있어요.\n미스트 없인 못사는 '달바글로벌'\n먼저 화장품 브랜드 달바(d'Alba)로 유명한 달바글로벌이 기관투자자 수요예측을 진행해요. 이 회사는 노란색의 미스트 세럼으로 유명해진 브랜드인데요. 항공사 승무원들이 많이 사용한다 하여 '승무원 미스트'라고도 불리죠.\n2016년 3월 비모뉴먼트라는 이름으로 회사를 설립했다가 지난해 7월 달바글로벌로 명칭을 변경했어요. 운영하고 있는 화장품 브랜드 달바가 유명해진 만큼 해당 이름을 회사 이름에 넣은 것이죠. 글로벌을 붙인 건 달바 브랜드가 해외에서도 인기가 많은 만큼 해외사업 확장을 겨냥한 것으로 볼 수 있어요.\n처음엔 화장품만 만들어 판매했지만 이후 건강기능식품, 홈뷰티기기 등으로 사업영역을 확장하면서 매출구조가 다양해졌어요. 하지만 여전히 달바글로벌의 매출 중심에 서있는 건 바로 노란색 미스트 세럼이에요.\n회사가 만들어 파는 주요 제품들의 매출구조를 보면 크게 △화장품 △이너뷰티 △홈뷰티기기로 나눌 수 있는데요. 이 중 화장품은 다시 △미스트 △선케어 △크림 △마스크팩으로 나뉘는데 전체 화장품 매출액 중 미스트가 차지하는 매출액은 54%에 달해요.\n회사가 매출구조를 다변화했어도 아직까지는 화장품, 그 중에서도 미스트 하나로 매출을 올리고 있다는 의미죠. 미스트에 매출액 상당부분을 의존하고 있는 점은 아쉬운 대목이에요.\n아울러 달바글로벌은 화장품을 제조해 판매하고 있지만 이를 만들기 위한 제조설비는 갖추지 않고 있어요. 즉 주문자위탁생산, OEM방식으로 화장품 제조를 위탁해 판매하고 있는 것이죠. 달바글로벌은 비앤비코리아, 한국콜마 2곳에 주로 위탁생산을 맡기고 있어요. 따라서 두 회사의 공장에 갑자기 문제가 생길 경우 달바글로벌의 제품 판매에 차질이 생길 수도 있겠죠.\n안정적으로 매출을 내고 있다는 점은 장점이에요. 지난해 달바글로벌은 국내 및 해외 수출을 통해 3091억원의 매출액을 기록했어요. 국내 매출 성장률은 갈수록 줄어드는 반면 해외 수출 성장률은 크게 늘어 매출액 상승을 견인했는데요. 그만큼 해외에서도 달바 브랜드가 유명해지고 있다는 것을 의미하죠. 참고로 매출액 중 54%인 1666억원이 미스트 세럼 판매로 나온 매출액이에요.\n최대주주의 지분율이 낮아 경영권 변동 위험이 있다는 점은 유의할 필요가 있는데요. 이 회사 최대주주는 반성연 대표이사인데 지분율이 17.4%에 불과해요. 그동안 벤처투자자 등으로부터 자금을 조달받기 위해 지분을 내놓으면서 적은 지분을 갖게 된 것이죠.\n벤처투자자들은 보유 지분에 대해 보호예수를 걸었지만 이번 공모주 수량을 포함 당장 상장 후 나올 수 있는 유통가능물량은 33%에 달해요. 아울러 상장 후 6개월 내에 총 상장예정주식수의 79%가 유통가능물량이라는 점도 투자시 감안해야겠죠.\n회사가 이번 IPO를 통해 모집하는 공모주 수량은 65만4000주로 많지 않아요. 이 중 92.4%가 신주모집, 7.6%가 구주매출인데요. 구주매출로 지분을 내놓은 사람은 최대주주인 반성연 대표이사예요. 지분율이 낮은데도 현금이 필요해 지분 일부를 내놓는 것이죠. 일각에서는 추후 벤처투자자들이 보유한 지분을 콜옵션(주식을 특정가격에 살 수 있는 권리)행사를 통해 사들이기 위한 재원으로 보고 있어요.\n희망공모가는 5만4500원~6만6300원으로 28일부터 오는 7일까지 기관투자자 수요예측을 거쳐 오는 8일 최종 공모가를 확정할 예정이에요. 인투셀·파인원도 기관 수요예측 돌입\n항체-약물접합체(ADC) 플랫폼기업인 인투셀도 29일부터 기관투자자 수요예측을 시작해요.\n이 회사는 사람의 혈액 내에서는 잘 있다가 암세포가 나타나면 선택적으로 항체와 약물을 연결하는 링커기술을 통해 암세포를 죽이는 항체-약물접합체(ADC) 기술을 활용하는 곳이에요. 현재 ADC플랫폼 기술 연구개발을 통해 기술이전 수익을 창출하고 있는데요.\n2023년 기술이전 수익으로 6억3000만원, 2024년 6억7000만원 가량의 매출을 올렸어요. 물질이전 및 공동연구계약에 따른 수익도 나와 지난해 21억원의 매출을 기록했어요. 그 결과 지난해 29억원의 매출액을 올렸는데요.\n다만 연구개발 등에 쓰는 비용이 많다보니 아직까지는 이익을 내지 못하고 있어요. 따라서 회사는 기술특례제도를 활용해 추정이익을 바탕으로 이번 코스닥 시장 상장에 도전해요.\n희망공모가는 1만2500원~1만7000원으로 29일부터 5월 8일까지 진행하는 기관투자자 수요예측을 거쳐 12일 최종 공모가를 확정할 예정이에요.\n디스플레이 제조장비에 사용하는 부품을 개발하는 파인원도 29일부터 기관투자자 수요예측을 진행해요.\n이 회사가 만든 부품을 주로 사가는 곳은 LG그룹 계열사 LG디스플레이, 중국의 주요 디스플레이 회사 등이에요. 회사를 만든 사람들 역시 LG디스플레이 핵심 엔지니어 출신들이 나와 설립했다는 점이 눈에 띄는데요.\n지난해 회사는 954억원의 매출액, 42억원의 영업이익, 67억원의 당기순이익을 기록했어요. 안정적으로 돈을 벌고 있기 때문에 지난해 영업이익(각종 유무형자산 상각비 포함)인 에비타(EBITDA)에 비교기업으로 삼은 △일진디스플 △덕산네오룩스 △위지트 3곳의 에비타 배수를 곱해 계산했어요. 그 결과 희망공모가를 3600원~4000원으로 정했어요.\n파인원에 대한 수요예측은 28일부터 5월 9일까지 진행하고 오는 12일 최종 공모가를 확정할 예정이에요.\n*공시줍줍의 모든 내용은 독자들의 이해를 돕기 위한 분석일 뿐 투자 권유 또는 주식가치 상승 및 하락을 보장하는 의미를 담고 있지 않습니다.",
        "relevance_score": 33
    },
    {
        "title": "[뉴스1 리포트]OLED 사활 건 K-디스플레이, 中 추격 뿌리칠 수 있나",
        "date": "2025-04-27 06:30",
        "link": "https://n.news.naver.com/mnews/article/421/0008216392?sid=101",
        "content": "올레도스·스트레처블 '기술 초격차' 절실한데…인재 태부족 '난제'[편집자주] '뉴스1 리포트'는 금융·산업·ICT 등 경제계의 주요 흐름을 심층 분석한 기사입니다. ‘왜’라는 질문에 대한 답으로 채워 나가겠습니다.\n(서울=뉴스1) 최동현 기자 = 한국 디스플레이 업계의 최대 화두다. 국내 업계는 액정표시장치(LCD) 시장을 중국에 넘기고 유기발광다이오드(OLED)로 체질을 바꿨다. 적자만 남는 레드오션을 떠나 본격적으로 시장이 개화하는 고부가 제품에 올인하는 스페셜티 전략이다. OLED는 한국이 독보적 1위를 지키는 시장이다.\n고민은 중국의 맹추격이다. LCD 시장을 먹어 치운 중국은 OLED 분야에서도 덩치를 키우며 호시탐탐 1위 자리를 위협하고 있다. 산·학계는 양국의 OLED 기술 격차를 짧게는 6개월, 길어야 3년으로 본다. 내수와 인프라에서 밀리는 K-디스플레이로선 '기술 초격차'가 유일한 해법이다.\n27일 한국디스플레이산업협회에 따르면 지난해 글로벌 디스플레이 시장 점유율(금액 기준)은 중국 50.8%, 한국 33.1%를 기록했다. 중국이 점유율 과반을 차지했는데, 한국의 점유율은 전년 대비 0.1%포인트(p) 하락하는 데 그치며 비교적 선방했다. OLED 시장에서 한국이 1위(점유율 67.2%)를 수성한 덕이다.\n디스플레이 기술은 크게 LCD와 OLED로 나뉜다. OLED는 비싼 가격을 빼면 LCD보다 거의 모든 면에서 우월하다. 자체 발광하는 유기소자를 사용하기 때문에 색 재현력이 풍부하고 명암비가 무한대이며 패널 두께가 더 얇고 소비 전력도 낮다. 고난도 기술력이 필요하기 때문에 중국은 OLED 시장에선 한국을 넘지 못하고 있다.\n한국이 OLED 왕좌를 지키고 있는데 왜 중국이 시장을 장악한 것처럼 보일까. 답은 기술별 시장 규모와 중국의 애국 소비에 있다. 디스플레이 시장 규모는 지난해 총 1332억 달러였는데 LCD는 792억 달러(59.4%), OLED는 540만 달러(40.5%)였다. 아직은 LCD 시장의 덩치가 더 큰 데다 중국은 자국 제품만 쓰는 애국 소비, 정부 지원에 힘입은 초저가로 점유율을 키운 것이다.\nOLED 시장만 덜어내면 K-디스플레이의 위상은 확고하다. 지난해 기준 글로벌 OLED 시장에서 한국의 점유율은 스마트폰 54.4%, 태블릿 69.3%, 노트북 76.2%이다. 중국 시장을 제외한 점유율은 스마트폰 84.5%, 태블릿 94.3%, 노트북 96.9%로 한국의 독주 체제다. 자동차용 OLED는 한국이 76.1%, 특히 대형(TV용) OLED는 한국이 독점하고 있다.\n더 주목할 점은 OLED 시장의 잠재력이다. 쇠퇴기에 접어든 LCD와 달리, OLED는 초고화질(UHD) 시대를 맞아 스마트폰·TV 외 다른 디바이스에도 채택되며 급부상하고 있다. 시장조사 기관마다 차이가 있지만, OLED 시장 규모가 연평균 10~20%씩 커져 2030년대엔 LCD 시장을 역전할 것이란 관측엔 이견이 없다. LG디스플레이(034220)와 삼성디스플레이가 일찌감치 OLED로 체질을 바꾼 이유다.\n문제는 중국이 OLED 분야에서도 한 발짝 뒤에서 한국을 뒤쫓고 있는 현실이다. 최대 격전지는 OLED 산업에서도 가장 규모가 큰 스마트폰용(중소형) 시장이다. 중국 OLED 스마트폰 시장 점유율은 2020년 13.9%에서 지난해 45.5%까지 치솟았다. 중국 OLED 디스플레이 설비투자 비중이 2027년 83%로 한국(13%)의 6배를 넘고(카운터포인트리서치), 2028년에는 중국의 OLED 생산 능력이 한국을 넘어설 것(DSCC)이란 경고도 나온다.\n중국 최대 디스플레이 업체 BOE가 고난도 스마트폰용 디스플레이 패널인 '저온다결정산화물'(LTPO) OLED 시장을 위협하는 것이 대표적이다. LTPO OLED는 저전력·고해상도가 특징으로 프리미엄 스마트폰에 적용된다. 애플은 아이폰16 시리즈 중 플래그십 모델인 프로·프로맥스에만 LTPO OLED를 채택하는데, 현재 LG디스플레이와 삼성디스플레이가 전량 공급하고 있다.\nBOE는 아직 아이폰에 LTPO OLED를 공급하지 못하고 있지만, 하위 모델(일반·플러스)에는 범용 제품인 저온다결정실리콘(LTPS) OLED를 납품하고 있다. 업계 관계자는 \"BOE가 애플의 (LTPO OLED) 퀄 테스트를 아직 통과하지 못하고 있지만, 범용 모델은 애플 공급망에 편입된 건 의미심장한 일\"이라며 \"(BOE의 기술력이) LTPO OLED까지 올라오는 건 시간 문제\"라고 했다.\n국내 업계는 중국과의 격차를 벌리기 위해 '올레도스'(OLEDoS·OLED on Silicon), '스트레처블'(자유롭게 늘리고 비틀 수 있는 프리폼 디스플레이) 등 차세대 기술 개발에 사활을 걸고 있다. 산업통상자원부도 지난 23일 '디스플레이 혁신공정센터'를 열고 소재·부품·장비(소부장) 기업들이 OLED 생산라인서 각종 제품과 기술을 테스트할 수 있도록 하는 등 K-디스플레이 역량 강화에 힘을 싣고 있다.\n숙제는 '고급 인재'다. 디스플레이산업협회에 따르면 2023년 기준 최근 3년간 디스플레이 관련 교육을 이수한 전문 인력 수가 평균 37.5% 줄었다. 디스플레이 전문학과 정원은 반도체의 10분의 1 수준에 불과했다. 중국이 디스플레이 업체에 인재 채용 보조금을 100% 지급하고, 해외 석·박사급 인재를 데려오면 그 연봉까지 지원하는 것과 대조적이다.\n스트레처블 디스플레이 국책과제를 총괄했던 홍문표 고려대 디스플레이·반도체물리학부 교수는 윤석열 정부의 의대 정원 확대 파동과 R&D(연구개발) 예산 삭감을 언급하면서 \"이공계 인재들이 리니어(선형적)가 아닌 익스포넨셜(exponential·거듭제곱)로 줄고 있다. 정말 치명적인 상황\"이라며 \"중국과의 무한 경쟁에서 한국이 대항할 수 있는 건 오직 인재 양성과 R&D뿐\"이라고 강조했다.",
        "relevance_score": 161
    },
    {
        "title": "1분기 점유율 1위 삼성, 엣지·플립·폴드로 상승세 이어간다",
        "date": "2025-04-27 06:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008216366?sid=105",
        "content": "(서울=뉴스1) 나연준 기자 = 인공지능(AI) 기능을 강화한 갤럭시 S25시리즈를 앞세워 1분기 글로벌 스마트폰 점유율 1위 자리를 지켰던 삼성전자(005930)가 초슬림 모델 엣지, 플립과 폴드 등으로 상승세를 이어간다.\n27일 ICT 업계에 따르면 삼성은 5월 언팩 행사를 열고 갤럭시S25 엣지를 공개할 예정이다.\n갤럭시S25 엣지의 가장 큰 특징은 얇은 두께다. 이 모델의 두께는 약 5.8㎜일 것으로 예상된다. 이는 일반 모델인 갤럭시S25(7.2㎜)와 비교해 약 1.4㎜ 얇은 수준이다. 지난 1월 언팩 행사에서 실물이 공개된 이후 많은 주목을 받았다.\n24일(현지시간)에는 독일 윈퓨처 운영자 롤랜드 콴트가 삼성전자 캐나다 웹사이트에서 갤럭시S25 엣지 가격 정보를 확인했다고 외신들이 보도했다. 삼성전자 캐나다 웹사이트에 갤럽시 탭 S10 FE 프로모션 페이지에 갤럭시S25 엣지 가격이 함께 유출됐다는 것이다.\n이에 따르면 갤럭시S25 엣지 256GB 모델은 1678.99 캐나다 달러(약 174만 원), 512GB 모델은 1858.99 캐나다 달러(약 193만 원)다. 한국에서는 256GB 모델이 150만 원, 512GB 모델이 163만 원으로 책정된 것으로 알려졌다.\n갤럭시S25 엣지는 5월 한국과 중국에서 먼저 출시될 예정이다. 이후 미국 등 다른 시장에 순차 출시될 것으로 보인다.\n갤럭시S25 엣지가 흥행에 성공한다면 1분기에 이어 삼성전자의 글로벌 스마트폰 시장에서 경쟁력이 이어질 전망이다. 삼성전자는 이달 중순 카운터포인트리서치가 발표한 글로벌 스마트폰 시장 점유율에서 20%로 애플(19%)을 제치고 1위 자리를 수성했다.\n또한 삼성전자는 7월 뉴욕에서 언팩 행사를 열고 갤럭시 Z 폴드·플립7을 공개할 것으로 알려졌다. 삼성전자가 뉴욕에서 언팩을 진행하는 것은 2022년 이후 약 3년 만이다.\n새롭게 공개될 Z 폴드7은 8인치 내부, 6.5인치 외부 디스플레이를, 플립7은 4인치 외부 디스플레이를 장착할 것으로 예상된다.\n이외에도 삼성전자는 트리폴드폰 갤럭시G폴드(가칭)의 출시도 준비 중인 것으로 알려졌다. 업계에서는 갤럭시G폴드폰의 출시 시점을 9~10월로 추정하고 있다.",
        "relevance_score": 34
    },
    {
        "title": "롯데하이마트, 모바일 경험형 특화 매장 '고덕점' 오픈",
        "date": "2025-04-27 06:00",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2084399",
        "content": "체험 중심 모바일 전문관 '모토피아' 첫선\n\"고객 최적화 상담부터 다양한 체험까지\"\n[포쓰저널=이현민 기자] 롯데하이마트는 25일 신규 점포인 ‘롯데하이마트 고덕점’을 서울 강동구 고덕동에 오픈했다고 27일 밝혔다.\n고덕점은 강동구에 새롭게 문을 여는 대형 복합몰 ‘강동 아이파크 더리버’ 지하 1층에 입점하며 1322㎡(약 400평) 규모로 선보인다.\n해당 상권은 글로벌 홈퍼니싱 브랜드, 대형마트, 극장, 키즈시설 등 다양한 인프라가 집약돼 있다.\n롯데하이마트는 최근 조성되고 있는 대규모 업무·산업단지 ‘고덕비즈밸리’와 더불어 고덕토평대교 신규 개통 등 인근 교통 인프라 확대까지 진행되고 있어 향후 고객 유입이 활발할 것으로 기대하고 있다.\n◆ 체험 중심 모바일 전문관 '모토피아'..\"모바일의 모든 것 한자리에\"\n롯데하이마트에 따르면 고덕점의 가장 큰 차별점은 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아’(MOTOPIA)다.\n모토피아는 ‘모바일’과 ‘유토피아’의 합성어로 스마트폰, 태블릿, 웨어러블 기기 등 다양한 모바일 제품군은 물론 요금제 상담과 개통 서비스까지 한 번에 가능한 모바일 특화 공간이다.\n고객 맞춤형추천 시스템의 도입과 더불어, 상품 구색 강화, 모바일 체험존 조성 등을 통해 쇼핑하는 즐거움까지 더했다는 것이 롯데하이마트의 설명이다.\n‘키즈’, ‘학생’ ‘성인’, ‘시니어’ 등 고객의 라이프 스테이지별 특징, 모바일 브랜드나 기기에 대한 선호도, 데이터 사용량과 같은 사용 패턴 등에 맞춰 개인별로 최적화된 요금제와 단말기를 매칭해 주는 추천 시스템이 도입됐다.\n스마트폰, 태블릿 등 모바일 기기의 경우 운영 상품 수는 기존 매장보다 3배 가량 늘어났으며 모바일 액세서리도 10배 이상 확대됐다.\n삼성전자와 애플은 물론 오프라인 매장에서 쉽게 찾아보기 힘든 미국의 모토로라와 영국의 ‘낫씽’ 등 다양한 글로벌 브랜드의 모바일 상품도 판매된다.\n웨어러블 기기 브랜드인 미국의 ‘가민’과 액세서리 브랜드인 미국 ‘벨킨’, 한국의 ‘빅쏘’, ‘픽스팟’ 등 다양한 브랜드 상품들을 한 곳에서 모두 만나볼 수 있다.\n이 밖에도 모토피아에서는 사진촬영, 게임, 음악감상 등 모바일 기기의 주요 기능을 현장에서 직접 체험해 볼 수 있는 다양한 체험존이 조성돼 있다.\n체험존은 크게 ‘스마트폰 셀프 스튜디오’, ‘모바일 게임 체험존’, ‘모바일 음향 청음존’으로 구성돼 있다.\n스마트폰 셀프 스튜디오에서는 조명, 삼각대, 포토프린터를 배치해 브랜드별로 플래그십 스마트폰의 카메라 성능을 직접 비교하고 체험할 수 있다.\n모바일 게임 체험존에서는 모니터, 컨트롤러, VR 등을 연계해 업그레이드된 모바일 게임 환경을 경험할 수 있다.\n모바일 음향 청음존에서는 B&O, BOSE, 마샬 등 음향기기를 통해 모바일별, 음향기기별 음질을 다양하게 비교해보며 직접 들어볼 수 있다.\n롯데하이마트는 다음 달 리뉴얼 오픈 예정인 경남 창원시 소재 ‘롯데하이마트 상남점’을 포함해 향후 리뉴얼 점포 상권에 따라 모바일 특화 공간 모토피아 도입을 지속 확대할 방침이다.\n◆ 공간별 쇼핑 경험 강화..실링팬, 조명 등 상품 구색 확대\n롯데하이마트 고덕점에서는 모바일 특화 콘텐츠 외에도 다양한 체험형 특화 MD들도 만나볼 수 있다.\n인테리어 전문 상담원이 상주해 가구와 인테리어의 통합 상담을 제공하는 ‘빌트인 상담존’. 빌트인 주방 가전을 실제 주방처럼 경험해볼 수 있는 ‘빌트인 주방쇼룸’, 매장 내 입점한 프리미엄 소파 브랜드 ‘다우닝가구’ 등을 통해 가구와 인테리어의 원스톱 쇼핑이 가능하다.\n바디드라이어, 비데, 전동칫솔 등을 체험할 수 있는 ‘욕실존’, 실링팬과 조명을 활용한 ‘거실존’ 등 공간별 카테고리 MD도 구성됐다.\n윤용오 롯데하이마트 운영본부장은 “롯데하이마트는 지난해부터 상권에 맞는 카테고리 특화 매장을 선보이며 고객 경험을 강화해 오고 있다”며 “이번에 새롭게 선보이는 ’모토피아’에서는 모바일의 처음부터 끝까지 모든 것을 경험할 수 있을 것”이라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "롯데하이마트, 모바일 경험형 특화 매장 '고덕점' 오픈",
        "date": "2025-04-27 06:00",
        "link": "https://www.fetv.co.kr/news/article.html?no=190985",
        "content": "[FETV=김선호 기자] 롯데하이마트(대표 남창희)가 4월 25일 신규 점포인 ‘롯데하이마트 고덕점’을 서울 강동구 고덕동에 오픈했다. 고덕점은 강동구에 새롭게 문을 여는 대형 복합몰 ‘강동 아이파크 더리버’ 지하 1층에 입점하며, 1,322㎡(약 400평) 규모로 선보인다.\n해당 상권은 글로벌 홈퍼니싱 브랜드, 대형마트, 극장, 키즈시설 등 다양한 인프라가 집약되어 있으며, 특히 최근 조성되고 있는 대규모 업무·산업단지 ‘고덕비즈밸리’와 더불어 고덕토평대교 신규 개통 등 인근 교통 인프라 확대까지 진행되고 있어 향후 활발한 고객 유입이 기대된다.\n롯데하이마트 고덕점의 가장 큰 차별점은 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아(MOTOPIA)’다. ‘모토피아’는 ‘모바일’과 ‘유토피아’의 합성어로, 스마트폰, 태블릿, 웨어러블 기기 등 다양한 모바일 제품군은 물론, 요금제 상담과 개통 서비스까지 한 번에 가능한 모바일 특화 공간이다.\n모바일 구매 시 고객이 가장 중요하게 생각하는 요소는 ‘내가 원하는 기기’와 ‘나에게 꼭 맞는 요금제’다. 모바일 기기의 브랜드, 통신향과 자급제 선택, 통신사별 선호도, 주로 사용하는 기능이나 부가 서비스 등 선택지가 매우 다양하다. 롯데하이마트에서는 국내외 다양한 브랜드의 모바일 기기를 한 곳에서 만나볼 수 있고 국내 주요 이동통신사 상담 및 가입, 개통까지 가능하다.\n‘모토피아’는 모바일 전문관 답게, 이러한 롯데하이마트의 장점을 극대화한 것이 특징이다. 고객 맞춤형추천 시스템의 도입과 더불어, 상품 구색 강화, 모바일 체험존 조성 등을 통해 쇼핑하는 즐거움까지 더했다. 이를 통해 온라인 쇼핑으로는 얻을 수 없는 몰입도 높은 모바일 쇼핑 경험을 제공한다.\n우선 ‘키즈’, ‘학생’ ‘성인’, ‘시니어’ 등 고객의 라이프 스테이지별 특징, 모바일 브랜드나 기기에 대한 선호도, 데이터 사용량과 같은 사용 패턴 등에 맞춰 개인별로 최적화된 요금제와 단말기를 매칭해 주는 추천 시스템을 도입했다.\n상품 구색도 대폭 강화했다. 스마트폰, 태블릿 등 모바일 기기의 경우 운영 상품 수를 기존 매장보다 3배 가량 늘렸고, 모바일 액세서리도 10배 이상 확대했다. 삼성전자와 애플은 물론, 오프라인 매장에서 쉽게 찾아보기 힘든 미국의 모토로라와 영국의 ‘낫씽(NOTHING)’ 등 고객 취향에 맞춰 다양한 글로벌 브랜드의 모바일 상품도 판매한다.\n이 밖에도 ‘모토피아’에서는 사진촬영, 게임, 음악감상 등 모바일 기기의 주요 기능을 현장에서 직접 체험해 볼 수 있는 다양한 체험존이 조성되어 있다. 체험존은 크게 ‘스마트폰 셀프 스튜디오’, ‘모바일 게임 체험존’, ‘모바일 음향 청음존’으로 구성되어 있다.\n‘스마트폰 셀프 스튜디오’에서는 조명, 삼각대, 포토프린터를 배치해 브랜드별로 플래그십 스마트폰의 카메라 성능을 직접 비교하고 체험할 수 있다. ‘모바일 게임 체험존’에서는 모니터, 컨트롤러, VR 등을 연계해 업그레이드된 모바일 게임 환경을 경험할 수 있고 ‘모바일 음향 청음존’에서는 B&O, BOSE, 마샬 등 음향기기를 통해 모바일별, 음향기기별 음질을 다양하게 비교해보며 직접 들어볼 수 있다.\n롯데하이마트는 다음 달 리뉴얼 오픈 예정인 경남 창원시 소재 ‘롯데하이마트 상남점’을 포험해, 향후 리뉴얼 점포 상권에 따라 모바일 특화 공간 ‘모토피아’ 도입을 지속 확대할 방침이다.\n윤용오 롯데하이마트 운영본부장은 “롯데하이마트는 지난해부터 상권에 맞는 카테고리 특화 매장을 선보이며 고객 경험을 강화해 오고 있다”며, “이번에 새롭게 선보이는 ’모토피아’에서는 ‘모바일의 처음부터 끝까지’ 모든 것을 경험할 수 있을 것”이라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "롯데하이마트 고덕점, 모바일의 처음부터 끝까지 체험한다...'모토피아...",
        "date": "2025-04-27 06:00",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=78614",
        "content": "4월 25일, 모바일 경험형 특화 매장 ‘롯데하이마트 고덕점’ 오픈...대형 쇼핑 상권 신규 출점\n글로벌 홈퍼니싱 브랜드, 대형마트, 극장, 키즈시설 등 입점한 대형 복합몰 內 위치\n체험 중심 모바일 전문관 ‘모토피아(MOTOPIA)’ 첫선...고객 최적화 상담부터 다양한 체험까지\n‘키즈’, ‘학생’, ‘성인’, ‘시니어’ 등 고객 라이프 스테이지 맞춰 개인별로 최적화된 요금제 및 단말기 매칭\n기존 매장보다 모바일 기기 3배, 액세서리 10배 이상 많은 상품 구색 갖춰\n사진 촬영, 게임, 음악 감상 등 모바일 기기의 주요 기능별 체험존 구성...즐기면서 비교 구매\n빌트인 주방 쇼룸, 욕실, 거실 등 공간별 쇼핑 경험 강화...실링팬, 조명 등 상품 구색 확대\n(팝콘뉴스=김지수 기자) 롯데하이마트(대표 남창희)가 4월 25일 신규 점포인 ‘롯데하이마트 고덕점’을 서울 강동구 고덕동에 오픈했다. 고덕점은 강동구에 새롭게 문을 여는 대형 복합몰 ‘강동 아이파크 더리버’ 지하 1층에 입점하며, 1322㎡(약 400평) 규모로 선보인다.\n해당 상권은 글로벌 홈퍼니싱 브랜드, 대형마트, 극장, 키즈시설 등 다양한 인프라가 집약되어 있으며, 특히 최근 조성되고 있는 대규모 업무·산업단지 ‘고덕비즈밸리’와 더불어 고덕토평대교 신규 개통 등 인근 교통 인프라 확대까지 진행되고 있어 향후 활발한 고객 유입이 기대된다.\n■ 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아(MOTOPIA)’, 모바일의 모든 것 한자리 담아\n롯데하이마트 고덕점의 가장 큰 차별점은 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아(MOTOPIA)’다. ‘모토피아’는 ‘모바일’과 ‘유토피아’의 합성어로, 스마트폰, 태블릿, 웨어러블 기기 등 다양한 모바일 제품군은 물론, 요금제 상담과 개통 서비스까지 한 번에 가능한 모바일 특화 공간이다.\n모바일 구매 시 고객이 가장 중요하게 생각하는 요소는 ‘내가 원하는 기기’와 ‘나에게 꼭 맞는 요금제’다.\n모바일 기기의 브랜드, 통신향과 자급제 선택, 통신사별 선호도, 주로 사용하는 기능이나 부가 서비스 등 선택지가 매우 다양하다.\n롯데하이마트에서는 국내외 다양한 브랜드의 모바일 기기를 한 곳에서 만나볼 수 있고, 국내 주요 이동통신사 상담 및 가입, 개통까지 가능하다.\n‘모토피아’는 모바일 전문관 답게, 이러한 롯데하이마트의 장점을 극대화한 것이 특징이다.\n고객 맞춤형추천 시스템의 도입과 더불어, 상품 구색 강화, 모바일 체험존 조성 등을 통해 쇼핑하는 즐거움까지 더했다. 이를 통해 온라인 쇼핑으로는 얻을 수 없는 몰입도 높은 모바일 쇼핑 경험을 제공한다.\n우선 ‘키즈’, ‘학생’ ‘성인’, ‘시니어’ 등 고객의 라이프 스테이지별 특징, 모바일 브랜드나 기기에 대한 선호도, 데이터 사용량과 같은 사용 패턴 등에 맞춰 개인별로 최적화된 요금제와 단말기를 매칭해 주는 추천 시스템을 도입했다.\n예를 들면, ‘기존 통신사에 만족하지만 현재 사용하는 기기와 다른 브랜드를 원하며, 용량은 256GB 이상 필요하고, 데이터는 월 50GB 이상 사용하지만 가장 비싼 무제한 요금제는 원하지 않는’ 식의 섬세한 고객 요구 사항을 시스템에 적용하면, 그에 최적화된 상품과 요금제를 자동으로 추천해주는 것이다.\n상품 구색도 대폭 강화했다. 스마트폰, 태블릿 등 모바일 기기의 경우 운영 상품 수를 기존 매장보다 3배 가량 늘렸고, 모바일 액세서리도 10배 이상 확대했다.\n삼성전자와 애플은 물론, 오프라인 매장에서 쉽게 찾아보기 힘든 미국의 모토로라와 영국의 ‘낫씽(NOTHING)’ 등 고객 취향에 맞춰 다양한 글로벌 브랜드의 모바일 상품도 판매한다.\n또한, 웨어러블 기기 브랜드인 미국의 ‘가민(GARMIN)’과 액세서리 브랜드인 미국 ‘벨킨(BELKIN)’, 한국의 ‘빅쏘’, ‘픽스팟’ 등 다양한 브랜드 상품들을 한 곳에서 모두 만나볼 수 있다.\n이 밖에도 ‘모토피아’에서는 사진촬영, 게임, 음악감상 등 모바일 기기의 주요 기능을 현장에서 직접 체험해 볼 수 있는 다양한 체험존이 조성되어 있다.\n체험존은 크게 ‘스마트폰 셀프 스튜디오’, ‘모바일 게임 체험존’, ‘모바일 음향 청음존’으로 구성되어 있다.\n‘스마트폰 셀프 스튜디오’에서는 조명, 삼각대, 포토프린터를 배치해 브랜드별로 플래그십 스마트폰의 카메라 성능을 직접 비교하고 체험할 수 있다. ‘모바일 게임 체험존’에서는 모니터, 컨트롤러, VR 등을 연계해 업그레이드된 모바일 게임 환경을 경험할 수 있고, ‘모바일 음향 청음존’에서는 B&O, BOSE, 마샬 등 음향기기를 통해 모바일별, 음향기기별 음질을 다양하게 비교해보며 직접 들어볼 수 있다.\n롯데하이마트는 다음 달 리뉴얼 오픈 예정인 경남 창원시 소재 ‘롯데하이마트 상남점’을 포험해, 향후 리뉴얼 점포 상권에 따라 모바일 특화 공간 ‘모토피아’ 도입을 지속 확대할 방침이다.\n■ 빌트인 주방 쇼룸, 욕실, 거실 등 공간별 쇼핑 경험 강화...실링팬, 조명 등 상품 구색 확대\n롯데하이마트 고덕점에서는 모바일 특화 콘텐츠 외에도 롯데하이마트가 강화하고 있는 다양한 체험형 특화 MD들을 함께 선보여 오프라인에서만 가능한 경험을 제공한다.\n인테리어 전문 상담원이 상주해 가구와 인테리어의 통합 상담을 제공하는 ‘빌트인 상담존’. 빌트인 주방 가전을 실제 주방처럼 경험해볼 수 있는 ‘빌트인 주방쇼룸’, 매장 내 입점한 프리미엄 소파 브랜드 ‘다우닝가구’ 등을 통해 가구와 인테리어의 원스톱 쇼핑이 가능하다.\n또한 최근 인기가 높은 바디드라이어, 비데, 전동칫솔 등을 체험할 수 있는 ‘욕실존’, 실링팬과 조명을 활용한 ‘거실존’ 등 공간별 카테고리 MD도 구성했다.\n롯데하이마트는 신규 점포 및 리뉴얼 점포를 통해 오프라인 경쟁력을 지속적으로 강화하고 있다.\n가구와 인테리어 통합 상담 요소를 극대화한 경기 수원 소재 ‘롯데하이마트 한샘광교점’, 젊은 연령대의 유동 인구가 많아 IT, 모바일, 게임 등을 강화한 서울 금천구 소재 ‘마리오아울렛점’과 경기 안양 소재의 ‘엔터식스안양점’, 부산 소재 ‘광복롯데몰점’ 등이 대표적이다.\n윤용오 롯데하이마트 운영본부장은 “롯데하이마트는 지난해부터 상권에 맞는 카테고리 특화 매장을 선보이며 고객 경험을 강화해 오고 있다”며, “이번에 새롭게 선보이는 ’모토피아’에서는 ‘모바일의 처음부터 끝까지’ 모든 것을 경험할 수 있을 것”이라고 말했다. [팝콘뉴스]",
        "relevance_score": 29
    },
    {
        "title": "모바일 경험형 특화 매장 '롯데하이마트 고덕점' 오픈",
        "date": "2025-04-27 06:00",
        "link": "https://www.businessplus.kr/news/articleView.html?idxno=86282",
        "content": "롯데하이마트는 지난 25일 신규 점포인 '롯데하이마트 고덕점'을 서울 강동구 고덕동에 오픈했다고 27일 밝혔다. 고덕점은 강동구에 새롭게 문을 여는 대형 복합몰 '강동 아이파크 더리버' 지하 1층에 입점하며, 1322㎡(약 400평) 규모로 선보인다.\n해당 상권은 글로벌 홈퍼니싱 브랜드, 대형마트, 극장, 키즈시설 등 다양한 인프라가 집약되어 있으며, 특히 최근 조성되고 있는 대규모 업무·산업단지 '고덕비즈밸리'와 더불어 고덕토평대교 신규 개통 등 인근 교통 인프라 확대까지 진행되고 있어 향후 활발한 고객 유입이 기대된다.\n◇체험 중심 모바일 전문관 '모토피아'(MOTOPIA), 모바일의 모든 것 한자리에 담아\n롯데하이마트 고덕점의 가장 큰 차별점은 새롭게 선보이는 체험 중심 모바일 전문관 '모토피아'(MOTOPIA)다. '모토피아'는 '모바일'과 '유토피아'의 합성어로, 스마트폰, 태블릿, 웨어러블 기기 등 다양한 모바일 제품군은 물론, 요금제 상담과 개통 서비스까지 한 번에 가능한 모바일 특화 공간이다.\n모바일 구매 시 고객이 가장 중요하게 생각하는 요소는 '내가 원하는 기기'와 '나에게 꼭 맞는 요금제'다. 모바일 기기의 브랜드, 통신향과 자급제 선택, 통신사별 선호도, 주로 사용하는 기능이나 부가 서비스 등 선택지가 매우 다양하다. 롯데하이마트에서는 국내외 다양한 브랜드의 모바일 기기를 한 곳에서 만나볼 수 있고, 국내 주요 이동통신사 상담 및 가입, 개통까지 가능하다.\n'모토피아'는 모바일 전문관 답게, 이러한 롯데하이마트의 장점을 극대화한 것이 특징이다. 고객 맞춤형추천 시스템의 도입과 더불어, 상품 구색 강화, 모바일 체험존 조성 등을 통해 쇼핑하는 즐거움까지 더했다. 이를 통해 온라인 쇼핑으로는 얻을 수 없는 몰입도 높은 모바일 쇼핑 경험을 제공한다.\n우선 '키즈' '학생' '성인' '시니어' 등 고객의 라이프 스테이지별 특징, 모바일 브랜드나 기기에 대한 선호도, 데이터 사용량과 같은 사용 패턴 등에 맞춰 개인별로 최적화된 요금제와 단말기를 매칭해 주는 추천 시스템을 도입했다. 예를 들면, \"기존 통신사에 만족하지만 현재 사용하는 기기와 다른 브랜드를 원하며, 용량은 256GB 이상 필요하고, 데이터는 월 50GB 이상 사용하지만 가장 비싼 무제한 요금제는 원하지 않는\" 식의 섬세한 고객 요구 사항을 시스템에 적용하면, 그에 최적화된 상품과 요금제를 자동으로 추천해주는 것이다.\n상품 구색도 대폭 강화했다. 스마트폰, 태블릿 등 모바일 기기의 경우 운영 상품 수를 기존 매장보다 3배가량 늘렸고, 모바일 액세서리도 10배 이상 확대했다. 삼성전자와 애플은 물론, 오프라인 매장에서 쉽게 찾아보기 힘든 미국의 모토로라와 영국의 '낫씽'(NOTHING) 등 고객 취향에 맞춰 다양한 글로벌 브랜드의 모바일 상품도 판매한다. 또한, 웨어러블 기기 브랜드인 미국의 '가민'(GARMIN)과 액세서리 브랜드인 미국 '벨킨'(BELKIN), 한국의 '빅쏘' '픽스팟' 등 다양한 브랜드 상품들을 한 곳에서 모두 만나볼 수 있다.\n이밖에도 '모토피아'에서는 사진촬영, 게임, 음악감상 등 모바일 기기의 주요 기능을 현장에서 직접 체험해 볼 수 있는 다양한 체험존이 조성돼 있다. 체험존은 크게 '스마트폰 셀프 스튜디오' '모바일 게임 체험존' '모바일 음향 청음존'으로 구성돼 있다. '스마트폰 셀프 스튜디오'에서는 조명, 삼각대, 포토프린터를 배치해 브랜드별로 플래그십 스마트폰의 카메라 성능을 직접 비교하고 체험할 수 있다. '모바일 게임 체험존'에서는 모니터, 컨트롤러, VR 등을 연계해 업그레이드된 모바일 게임 환경을 경험할 수 있고, '모바일 음향 청음존'에서는 B&O, BOSE, 마샬 등 음향기기를 통해 모바일별, 음향기기별 음질을 다양하게 비교해보며 직접 들어볼 수 있다.\n롯데하이마트는 다음달 리뉴얼 오픈 예정인 경남 창원시 소재 '롯데하이마트 상남점'을 포험해, 향후 리뉴얼 점포 상권에 따라 모바일 특화 공간 '모토피아' 도입을 지속 확대할 방침이다.\n◇빌트인 주방 쇼룸·욕실·거실 등 공간별 쇼핑 경험 강화…실링팬·조명 등 상품 구색도 확대\n롯데하이마트 고덕점에서는 모바일 특화 콘텐츠 외에도 롯데하이마트가 강화하고 있는 다양한 체험형 특화 MD들을 함께 선보여 오프라인에서만 가능한 경험을 제공한다. 인테리어 전문 상담원이 상주해 가구와 인테리어의 통합 상담을 제공하는 '빌트인 상담존', 빌트인 주방 가전을 실제 주방처럼 경험해볼 수 있는 '빌트인 주방쇼룸', 매장 내 입점한 프리미엄 소파 브랜드 '다우닝가구' 등을 통해 가구와 인테리어의 원스톱 쇼핑이 가능하다. 또한 최근 인기가 높은 바디드라이어, 비데, 전동칫솔 등을 체험할 수 있는 '욕실존', 실링팬과 조명을 활용한 '거실존' 등 공간별 카테고리 MD도 구성했다.\n롯데하이마트는 신규 점포 및 리뉴얼 점포를 통해 오프라인 경쟁력을 지속적으로 강화하고 있다. 가구와 인테리어 통합 상담 요소를 극대화한 경기 수원 소재 '롯데하이마트 한샘광교점', 젊은 연령대의 유동 인구가 많아 IT, 모바일, 게임 등을 강화한 서울 금천구 소재 '마리오아울렛점'과 경기 안양 소재의 '엔터식스안양점', 부산 소재 '광복롯데몰점' 등이 대표적이다.\n윤용오 롯데하이마트 운영본부장은 \"롯데하이마트는 지난해부터 상권에 맞는 카테고리 특화 매장을 선보이며 고객 경험을 강화해 오고 있다\"며, \"이번에 새롭게 선보이는 '모토피아'에서는 '모바일의 처음부터 끝까지' 모든 것을 경험할 수 있을 것\"이라고 말했다.\n김현정 기자 / 경제를 읽는 맑은 창 - 비즈니스플러스",
        "relevance_score": 29
    },
    {
        "title": "롯데하이마트, 모바일 경험형 특화 매장 '롯데하이마트 고덕점' 오픈",
        "date": "2025-04-27 06:00",
        "link": "https://www.nextdaily.co.kr/news/articleView.html?idxno=237499",
        "content": "롯데하이마트(대표 남창희)가 지난 25일 신규 점포인 ‘롯데하이마트 고덕점’을 서울 강동구 고덕동에 오픈했다고 27일 밝혔다. 고덕점은 강동구에 새롭게 문을 여는 대형 복합몰 ‘강동 아이파크 더리버’ 지하 1층에 입점하며, 1,322㎡(약 400평) 규모로 선보인다.\n해당 상권은 글로벌 홈퍼니싱 브랜드, 대형마트, 극장, 키즈시설 등 다양한 인프라가 집약되어 있으며, 특히 최근 조성되고 있는 대규모 업무·산업단지 ‘고덕비즈밸리’와 더불어 고덕토평대교 신규 개통 등 인근 교통 인프라 확대까지 진행되고 있어 향후 활발한 고객 유입이 기대된다.\n롯데하이마트 고덕점의 가장 큰 차별점은 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아(MOTOPIA)’다. ‘모토피아’는 ‘모바일’과 ‘유토피아’의 합성어로, 스마트폰, 태블릿, 웨어러블 기기 등 다양한 모바일 제품군은 물론, 요금제 상담과 개통 서비스까지 한 번에 가능한 모바일 특화 공간이다.\n모바일 구매 시 고객이 가장 중요하게 생각하는 요소는 ‘내가 원하는 기기’와 ‘나에게 꼭 맞는 요금제’다. 모바일 기기의 브랜드, 통신향과 자급제 선택, 통신사별 선호도, 주로 사용하는 기능이나 부가 서비스 등 선택지가 매우 다양하다. 롯데하이마트에서는 국내외 다양한 브랜드의 모바일 기기를 한 곳에서 만나볼 수 있고, 국내 주요 이동통신사 상담 및 가입, 개통까지 가능하다.\n‘모토피아’는 모바일 전문관 답게, 이러한 롯데하이마트의 장점을 극대화한 것이 특징이다. 고객 맞춤형추천 시스템의 도입과 더불어, 상품 구색 강화, 모바일 체험존 조성 등을 통해 쇼핑하는 즐거움까지 더했다. 이를 통해 온라인 쇼핑으로는 얻을 수 없는 몰입도 높은 모바일 쇼핑 경험을 제공한다.\n우선 ‘키즈’, ‘학생’ ‘성인’, ‘시니어’ 등 고객의 라이프 스테이지별 특징, 모바일 브랜드나 기기에 대한 선호도, 데이터 사용량과 같은 사용 패턴 등에 맞춰 개인별로 최적화된 요금제와 단말기를 매칭해 주는 추천 시스템을 도입했다. 예를 들면, ‘기존 통신사에 만족하지만 현재 사용하는 기기와 다른 브랜드를 원하며, 용량은 256GB 이상 필요하고, 데이터는 월 50GB 이상 사용하지만 가장 비싼 무제한 요금제는 원하지 않는’ 식의 섬세한 고객 요구 사항을 시스템에 적용하면, 그에 최적화된 상품과 요금제를 자동으로 추천해주는 것이다.\n상품 구색도 대폭 강화했다. 스마트폰, 태블릿 등 모바일 기기의 경우 운영 상품 수를 기존 매장보다 3배 가량 늘렸고, 모바일 액세서리도 10배 이상 확대했다. 삼성전자와 애플은 물론, 오프라인 매장에서 쉽게 찾아보기 힘든 미국의 모토로라와 영국의 ‘낫씽(NOTHING)’ 등 고객 취향에 맞춰 다양한 글로벌 브랜드의 모바일 상품도 판매한다. 또한, 웨어러블 기기 브랜드인 미국의 ‘가민(GARMIN)’과 액세서리 브랜드인 미국 ‘벨킨(BELKIN)’, 한국의 ‘빅쏘’, ‘픽스팟’ 등 다양한 브랜드 상품들을 한 곳에서 모두 만나볼 수 있다.\n이 밖에도 ‘모토피아’에서는 사진촬영, 게임, 음악감상 등 모바일 기기의 주요 기능을 현장에서 직접 체험해 볼 수 있는 다양한 체험존이 조성되어 있다. 체험존은 크게 ‘스마트폰 셀프 스튜디오’, ‘모바일 게임 체험존’, ‘모바일 음향 청음존’으로 구성되어 있다. ‘스마트폰 셀프 스튜디오’에서는 조명, 삼각대, 포토프린터를 배치해 브랜드별로 플래그십 스마트폰의 카메라 성능을 직접 비교하고 체험할 수 있다. ‘모바일 게임 체험존’에서는 모니터, 컨트롤러, VR 등을 연계해 업그레이드된 모바일 게임 환경을 경험할 수 있고, ‘모바일 음향 청음존’에서는 B&O, BOSE, 마샬 등 음향기기를 통해 모바일별, 음향기기별 음질을 다양하게 비교해보며 직접 들어볼 수 있다.\n롯데하이마트는 다음 달 리뉴얼 오픈 예정인 경남 창원시 소재 ‘롯데하이마트 상남점’을 포험해, 향후 리뉴얼 점포 상권에 따라 모바일 특화 공간 ‘모토피아’ 도입을 지속 확대할 방침이다.\n롯데하이마트 고덕점에서는 모바일 특화 콘텐츠 외에도 롯데하이마트가 강화하고 있는 다양한 체험형 특화 MD들을 함께 선보여 오프라인에서만 가능한 경험을 제공한다. 인테리어 전문 상담원이 상주해 가구와 인테리어의 통합 상담을 제공하는 ‘빌트인 상담존’. 빌트인 주방 가전을 실제 주방처럼 경험해볼 수 있는 ‘빌트인 주방쇼룸’, 매장 내 입점한 프리미엄 소파 브랜드 ‘다우닝가구’ 등을 통해 가구와 인테리어의 원스톱 쇼핑이 가능하다. 또한 최근 인기가 높은 바디드라이어, 비데, 전동칫솔 등을 체험할 수 있는 ‘욕실존’, 실링팬과 조명을 활용한 ‘거실존’ 등 공간별 카테고리 MD도 구성했다.\n롯데하이마트는 신규 점포 및 리뉴얼 점포를 통해 오프라인 경쟁력을 지속적으로 강화하고 있다. 가구와 인테리어 통합 상담 요소를 극대화한 경기 수원 소재 ‘롯데하이마트 한샘광교점’, 젊은 연령대의 유동 인구가 많아 IT, 모바일, 게임 등을 강화한 서울 금천구 소재 ‘마리오아울렛점’과 경기 안양 소재의 ‘엔터식스안양점’, 부산 소재 ‘광복롯데몰점’ 등이 대표적이다.\n윤용오 롯데하이마트 운영본부장은 “롯데하이마트는 지난해부터 상권에 맞는 카테고리 특화 매장을 선보이며 고객 경험을 강화해 오고 있다”며, “이번에 새롭게 선보이는 ’모토피아’에서는 ‘모바일의 처음부터 끝까지’ 모든 것을 경험할 수 있을 것”이라고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "롯데하이마트, 모바일 특화 매장 '고덕점' 열었다",
        "date": "2025-04-27 06:00",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=25792",
        "content": "25일 오픈…복합몰 내 대형 모바일 전문관 '모토피아' 첫 공개\n연령대별 맞춤 요금제·단말기 제안…기능 체험존으로 비교 쇼핑 강화\n모바일 기기 3배, 액세서리 10배 확대…공간별 쇼룸으로 생활가전도 확장\n롯데하이마트가 지난 25일 신규 점포인 '롯데하이마트 고덕점'을 서울 강동구 고덕동에 오픈했다. 고덕점은 강동구에 새롭게 문을 여는 대형 복합몰 ‘강동 아이파크 더리버’ 지하 1층에 입점하며, 1322㎡(약 400평) 규모로 선보인다.\n해당 상권은 글로벌 홈퍼니싱 브랜드, 대형마트, 극장, 키즈시설 등 다양한 인프라가 집약되어 있으며, 특히 최근 조성되고 있는 대규모 업무·산업단지 '고덕비즈밸리'와 더불어 고덕토평대교 신규 개통 등 인근 교통 인프라 확대까지 진행되고 있어 향후 활발한 고객 유입이 기대된다.\n◇ 새롭게 선보이는 체험 중심 모바일 전문관 '모토피아', 모바일 모든 것 한자리\n27일 롯데하이마트에 따르면, 롯데하이마트 고덕점의 가장 큰 차별점은 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아(MOTOPIA)’다. ‘모토피아’는 ‘모바일’과 ‘유토피아’의 합성어로, 스마트폰, 태블릿, 웨어러블 기기 등 다양한 모바일 제품군은 물론, 요금제 상담과 개통 서비스까지 한 번에 가능한 모바일 특화 공간이다.\n모바일 구매 시 고객이 가장 중요하게 생각하는 요소는 ‘내가 원하는 기기’와 ‘나에게 꼭 맞는 요금제’다. 모바일 기기의 브랜드, 통신향과 자급제 선택, 통신사별 선호도, 주로 사용하는 기능이나 부가 서비스 등 선택지가 매우 다양하다. 롯데하이마트에서는 국내외 다양한 브랜드의 모바일 기기를 한 곳에서 만나볼 수 있고, 국내 주요 이동통신사 상담 및 가입, 개통까지 가능하다.\n모토피아는 모바일 전문관 답게, 이러한 롯데하이마트의 장점을 극대화한 것이 특징이다. 고객 맞춤형추천 시스템의 도입과 더불어, 상품 구색 강화, 모바일 체험존 조성 등을 통해 쇼핑하는 즐거움까지 더했다. 이를 통해 온라인 쇼핑으로는 얻을 수 없는 몰입도 높은 모바일 쇼핑 경험을 제공한다.\n우선 '키즈', '학생', '성인', '시니어' 등 고객의 라이프 스테이지별 특징, 모바일 브랜드나 기기에 대한 선호도, 데이터 사용량과 같은 사용 패턴 등에 맞춰 개인별로 최적화된 요금제와 단말기를 매칭해 주는 추천 시스템을 도입했다. 예를 들면, '기존 통신사에 만족하지만 현재 사용하는 기기와 다른 브랜드를 원하며, 용량은 256기가바이트(GB) 이상 필요하고, 데이터는 월 50GB 이상 사용하지만 가장 비싼 무제한 요금제는 원하지 않는' 식의 섬세한 고객 요구 사항을 시스템에 적용하면, 그에 최적화된 상품과 요금제를 자동으로 추천해주는 것이다.\n상품 구색도 대폭 강화했다. 스마트폰, 태블릿 등 모바일 기기의 경우 운영 상품 수를 기존 매장보다 3배 가량 늘렸고, 모바일 액세서리도 10배 이상 확대했다. 삼성전자와 애플은 물론, 오프라인 매장에서 쉽게 찾아보기 힘든 미국의 모토로라와 영국의 '낫씽'(NOTHING) 등 고객 취향에 맞춰 다양한 글로벌 브랜드의 모바일 상품도 판매한다. 또 웨어러블 기기 브랜드인 미국의 '가민'(GARMIN)과 액세서리 브랜드인 미국 '벨킨'(BELKIN), 한국의 '빅쏘', '픽스팟' 등 다양한 브랜드 상품들을 한 곳에서 모두 만나볼 수 있다.\n이외에도 모토피아에서는 사진촬영, 게임, 음악감상 등 모바일 기기의 주요 기능을 현장에서 직접 체험해 볼 수 있는 다양한 체험존이 조성됐다.\n체험존은 크게 '스마트폰 셀프 스튜디오', '모바일 게임 체험존', '모바일 음향 청음존'으로 구성됐다. 스마트폰 셀프 스튜디오에서는 조명, 삼각대, 포토프린터를 배치해 브랜드별로 플래그십 스마트폰의 카메라 성능을 직접 비교하고 체험할 수 있다.\n모바일 게임 체험존에서는 모니터, 컨트롤러, VR 등을 연계해 업그레이드된 모바일 게임 환경을 경험할 수 있고, 모바일 음향 청음존에서는 B&O, BOSE, 마샬 등 음향기기를 통해 모바일별, 음향기기별 음질을 다양하게 비교해보며 직접 들어볼 수 있다.\n롯데하이마트는 다음 달 리뉴얼 오픈 예정인 경남 창원시 소재 ‘롯데하이마트 상남점’을 포험해, 향후 리뉴얼 점포 상권에 따라 모바일 특화 공간 ‘모토피아’ 도입을 지속 확대할 방침이다.\n◇ 빌트인 주방 쇼룸·욕실·거실 등 공간별 쇼핑 경험 강화…실링팬·조명 등 상품 구색 확대\n롯데하이마트 고덕점에서는 모바일 특화 콘텐츠 외에도 롯데하이마트가 강화하고 있는 다양한 체험형 특화 MD들을 함께 선보여 오프라인에서만 가능한 경험을 제공한다. 인테리어 전문 상담원이 상주해 가구와 인테리어의 통합 상담을 제공하는 '빌트인 상담존', 빌트인 주방 가전을 실제 주방처럼 경험해볼 수 있는 '빌트인 주방쇼룸', 매장 내 입점한 프리미엄 소파 브랜드 '다우닝가구' 등을 통해 가구와 인테리어의 원스톱 쇼핑이 가능하다.\n또 최근 인기가 높은 바디드라이어, 비데, 전동칫솔 등을 체험할 수 있는 '욕실존', 실링팬과 조명을 활용한 '거실존' 등 공간별 카테고리 MD도 구성했다.\n롯데하이마트는 신규 점포 및 리뉴얼 점포를 통해 오프라인 경쟁력을 지속적으로 강화하고 있다. 가구와 인테리어 통합 상담 요소를 극대화한 경기 수원 소재 ‘롯데하이마트 한샘광교점’, 젊은 연령대의 유동 인구가 많아 IT, 모바일, 게임 등을 강화한 서울 금천구 소재 '마리오아울렛점'과 경기 안양 소재의 '엔터식스안양점', 부산 소재 '광복롯데몰점' 등이 대표적이다.\n윤용오 롯데하이마트 운영본부장은 \"롯데하이마트는 지난해부터 상권에 맞는 카테고리 특화 매장을 선보이며 고객 경험을 강화해 오고 있다\"며 \"이번에 새롭게 선보이는 모토피아에서는 ‘모바일의 처음부터 끝까지’ 모든 것을 경험할 수 있을 것\"이라고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "롯데하이마트, 모바일 경험형 특화 매장 '롯데하이마트 고덕점' 오픈",
        "date": "2025-04-27 06:00",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1209249",
        "content": "[데일리한국 안세진 기자] 롯데하이마트가 25일 신규 점포인 ‘롯데하이마트 고덕점’을 서울 강동구 고덕동에 오픈했다. 고덕점은 강동구에 새롭게 문을 여는 대형 복합몰 ‘강동 아이파크 더리버’ 지하 1층에 입점하며, 1322㎡(약 400평) 규모로 선보인다.\n롯데하이마트 고덕점의 가장 큰 차별점은 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아’다. ‘모토피아’는 ‘모바일’과 ‘유토피아’의 합성어로, 스마트폰, 태블릿, 웨어러블 기기 등 다양한 모바일 제품군은 물론, 요금제 상담과 개통 서비스까지 한 번에 가능한 모바일 특화 공간이다.\n모바일 구매 시 고객이 가장 중요하게 생각하는 요소는 ‘내가 원하는 기기’와 ‘나에게 꼭 맞는 요금제’다. 모바일 기기의 브랜드, 통신향과 자급제 선택, 통신사별 선호도, 주로 사용하는 기능이나 부가 서비스 등 선택지가 매우 다양하다. 롯데하이마트에서는 국내외 다양한 브랜드의 모바일 기기를 한 곳에서 만나볼 수 있고, 국내 주요 이동통신사 상담 및 가입, 개통까지 가능하다.\n‘모토피아’는 모바일 전문관 답게, 이러한 롯데하이마트의 장점을 극대화한 것이 특징이다. 고객 맞춤형추천 시스템의 도입과 더불어, 상품 구색 강화, 모바일 체험존 조성 등을 통해 쇼핑하는 즐거움까지 더했다. 이를 통해 온라인 쇼핑으로는 얻을 수 없는 몰입도 높은 모바일 쇼핑 경험을 제공한다.\n우선 ‘키즈’, ‘학생’ ‘성인’, ‘시니어’ 등 고객의 라이프 스테이지별 특징, 모바일 브랜드나 기기에 대한 선호도, 데이터 사용량과 같은 사용 패턴 등에 맞춰 개인별로 최적화된 요금제와 단말기를 매칭해 주는 추천 시스템을 도입했다.\n예컨대 ‘기존 통신사에 만족하지만 현재 사용하는 기기와 다른 브랜드를 원하며, 용량은 256GB 이상 필요하고, 데이터는 월 50GB 이상 사용하지만 가장 비싼 무제한 요금제는 원하지 않는’ 식의 섬세한 고객 요구 사항을 시스템에 적용하면, 그에 최적화된 상품과 요금제를 자동으로 추천해주는 것이다.\n상품 구색도 대폭 강화했다. 스마트폰, 태블릿 등 모바일 기기의 경우 운영 상품 수를 기존 매장보다 3배 가량 늘렸고, 모바일 액세서리도 10배 이상 확대했다. 삼성전자와 애플은 물론, 오프라인 매장에서 쉽게 찾아보기 힘든 미국의 모토로라와 영국의 ‘낫씽’ 등 고객 취향에 맞춰 다양한 글로벌 브랜드의 모바일 상품도 판매한다.\n또한, 웨어러블 기기 브랜드인 미국의 ‘가민’과 액세서리 브랜드인 미국 ‘벨킨’, 한국의 ‘빅쏘’, ‘픽스팟’ 등 다양한 브랜드 상품들을 한 곳에서 모두 만나볼 수 있다.\n이 밖에도 ‘모토피아’에서는 사진촬영, 게임, 음악감상 등 모바일 기기의 주요 기능을 현장에서 직접 체험해 볼 수 있는 다양한 체험존이 조성되어 있다. 체험존은 크게 ‘스마트폰 셀프 스튜디오’, ‘모바일 게임 체험존’, ‘모바일 음향 청음존’으로 구성되어 있다. ‘스마트폰 셀프 스튜디오’에서는 조명, 삼각대, 포토프린터를 배치해 브랜드별로 플래그십 스마트폰의 카메라 성능을 직접 비교하고 체험할 수 있다.\n‘모바일 게임 체험존’에서는 모니터, 컨트롤러, VR 등을 연계해 업그레이드된 모바일 게임 환경을 경험할 수 있고, ‘모바일 음향 청음존’에서는 B&O, BOSE, 마샬 등 음향기기를 통해 모바일별, 음향기기별 음질을 다양하게 비교해보며 직접 들어볼 수 있다.\n롯데하이마트는 다음 달 리뉴얼 오픈 예정인 경남 창원시 소재 ‘롯데하이마트 상남점’을 포험해, 향후 리뉴얼 점포 상권에 따라 모바일 특화 공간 ‘모토피아’ 도입을 지속 확대할 방침이다.\n롯데하이마트 고덕점에서는 모바일 특화 콘텐츠 외에도 롯데하이마트가 강화하고 있는 다양한 체험형 특화 MD들을 함께 선보여 오프라인에서만 가능한 경험을 제공한다.\n인테리어 전문 상담원이 상주해 가구와 인테리어의 통합 상담을 제공하는 ‘빌트인 상담존’. 빌트인 주방 가전을 실제 주방처럼 경험해볼 수 있는 ‘빌트인 주방쇼룸’, 매장 내 입점한 프리미엄 소파 브랜드 ‘다우닝가구’ 등을 통해 가구와 인테리어의 원스톱 쇼핑이 가능하다.\n또한 최근 인기가 높은 바디드라이어, 비데, 전동칫솔 등을 체험할 수 있는 ‘욕실존’, 실링팬과 조명을 활용한 ‘거실존’ 등 공간별 카테고리 MD도 구성했다.\n롯데하이마트는 신규 점포 및 리뉴얼 점포를 통해 오프라인 경쟁력을 지속적으로 강화하고 있다. 가구와 인테리어 통합 상담 요소를 극대화한 경기 수원 소재 ‘롯데하이마트 한샘광교점’, 젊은 연령대의 유동 인구가 많아 IT, 모바일, 게임 등을 강화한 서울 금천구 소재 ‘마리오아울렛점’과 경기 안양 소재의 ‘엔터식스안양점’, 부산 소재 ‘광복롯데몰점’ 등이 대표적이다.\n윤용오 롯데하이마트 운영본부장은 “롯데하이마트는 지난해부터 상권에 맞는 카테고리 특화 매장을 선보이며 고객 경험을 강화해 오고 있다”며 “이번에 새롭게 선보이는 ’모토피아’에서는 ‘모바일의 처음부터 끝까지’ 모든 것을 경험할 수 있을 것”이라고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "'모바일의 모든 것' 체험한다...롯데하이마트 고덕점 오픈",
        "date": "2025-04-27 06:00",
        "link": "https://www.psnews.co.kr/news/articleView.html?idxno=2091887",
        "content": "롯데하이마트가 25일 서울 강동구 고덕동에 위치한 ‘롯데하이마트 고덕점’을 오픈했다고 27일 밝혔다.\n고덕점은 강동구에 새롭게 문을 여는 대형 복합몰 ‘강동 아이파크 더리버’ 지하 1층에 입점하며, 1,322㎡(약 400평) 규모로 운영된다.\n고덕점은 글로벌 홈퍼니싱 브랜드, 대형마트, 극장, 키즈시설 등 다양한 인프라가 집약되어 있다. 특히 최근 조성되고 있는 대규모 업무·산업단지 ‘고덕비즈밸리’와 더불어 고덕토평대교 신규 개통 등 인근 교통 인프라 확대까지 진행되고 있어 향후 활발한 고객 유입이 기대된다.\n롯데하이마트 고덕점의 가장 큰 차별점은 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아(MOTOPIA)’다. ‘모토피아’는 ‘모바일’과 ‘유토피아’의 합성어로, 스마트폰, 태블릿, 웨어러블 기기 등 다양한 모바일 제품군은 물론, 요금제 상담과 개통 서비스까지 한 번에 가능한 모바일 특화 공간이다.\n모토피아는 고객 맞춤형추천 시스템의 도입과 더불어, 상품 구색 강화, 모바일 체험존 조성 등을 통해 쇼핑하는 즐거움까지 더했다.\n우선 ‘키즈’, ‘학생’ ‘성인’, ‘시니어’ 등 고객의 라이프 스테이지별 특징, 모바일 브랜드나 기기에 대한 선호도, 데이터 사용량과 같은 사용 패턴 등에 맞춰 개인별로 최적화된 요금제와 단말기를 매칭해 주는 추천 시스템을 도입했다.\n그 예로, ‘기존 통신사에 만족하지만 현재 사용하는 기기와 다른 브랜드를 원하며, 용량은 256GB 이상 필요하고, 데이터는 월 50GB 이상 사용하지만 가장 비싼 무제한 요금제는 원하지 않는’ 식의 섬세한 고객 요구 사항을 시스템에 적용하면, 그에 최적화된 상품과 요금제를 자동으로 추천해주는 것이다.\n상품 구색도 대폭 강화했다. 스마트폰, 태블릿 등 모바일 기기의 경우 운영 상품 수를 기존 매장보다 3배 가량 늘렸고, 모바일 액세서리도 10배 이상 확대했다.\n삼성전자와 애플은 물론, 오프라인 매장에서 쉽게 찾아보기 힘든 미국의 모토로라와 영국의 ‘낫씽(NOTHING)’ 등 고객 취향에 맞춰 다양한 글로벌 브랜드의 모바일 상품도 판매한다.\n또한, 웨어러블 기기 브랜드인 미국의 ‘가민(GARMIN)’과 액세서리 브랜드인 미국 ‘벨킨(BELKIN)’, 한국의 ‘빅쏘’, ‘픽스팟’ 등 다양한 브랜드 상품들을 한 곳에서 모두 만나볼 수 있다.\n이 외에도 사진촬영, 게임, 음악감상 등 모바일 기기의 주요 기능을 현장에서 직접 체험해 볼 수 있는 다양한 체험존이 조성되어 있다.\n체험존은 크게 ‘스마트폰 셀프 스튜디오’, ‘모바일 게임 체험존’, ‘모바일 음향 청음존’으로 구성되어 있다.\n스마트폰 셀프 스튜디오에서는 조명, 삼각대, 포토프린터를 배치해 브랜드별로 플래그십 스마트폰의 카메라 성능을 직접 비교하고 체험할 수 있다. 모바일 게임 체험존에서는 모니터, 컨트롤러, VR 등을 연계해 업그레이드된 모바일 게임 환경을 경험할 수 있고, 모바일 음향 청음존에서는 B&O, BOSE, 마샬 등 음향기기를 통해 모바일별, 음향기기별 음질을 다양하게 비교해보며 직접 들어볼 수 있다.\n롯데하이마트 고덕점에서는 모바일 특화 콘텐츠 외에도 롯데하이마트가 강화하고 있는 다양한 체험형 특화 MD들을 함께 선보여 오프라인에서만 가능한 경험을 제공한다.\n인테리어 전문 상담원이 상주해 가구와 인테리어의 통합 상담을 제공하는 ‘빌트인 상담존’. 빌트인 주방 가전을 실제 주방처럼 경험해볼 수 있는 ‘빌트인 주방쇼룸’, 매장 내 입점한 프리미엄 소파 브랜드 ‘다우닝가구’ 등을 통해 가구와 인테리어의 원스톱 쇼핑이 가능하다.\n최근 인기가 높은 바디드라이어, 비데, 전동칫솔 등을 체험할 수 있는 ‘욕실존’, 실링팬과 조명을 활용한 ‘거실존’ 등 공간별 카테고리 MD도 구성했다.\n윤용오 롯데하이마트 운영본부장은 “롯데하이마트는 지난해부터 상권에 맞는 카테고리 특화 매장을 선보이며 고객 경험을 강화해 오고 있다”며 “이번에 새롭게 선보이는 ’모토피아’에서는 ‘모바일의 처음부터 끝까지’ 모든 것을 경험할 수 있을 것”이라고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "[초점] 모토로라, 폴더블폰 신제품에 'AI 기능' 대거 탑재",
        "date": "2025-04-27 01:02",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025042616194692649a1f309431_1/article.html",
        "content": "한때 전세계 휴대폰 시장을 호령했던 모토로라가 자체 인공지능(AI) 기술과 퍼플렉서티, 메타플랫폼스, 마이크로소프트(MS), 구글 등 다양한 기업의 AI 기능을 접목한 신형 폴더블폰을 공개했다.\n오랜 기간 미국 브랜드였던 모토로라는 지난 2014년 중국 IT 대기업인 레노버의 자회사로 편입된 이후 중국 브랜드로 간주되고 있다.\n26일(현지시각) CNN에 따르면 모토로라는 지난 24일 미국 뉴욕에서 열린 행사에서 신제품 '레이저', '레이저 플러스', '레이저 울트라'를 발표했다.\n모토로라의 신제품은 퍼플렉서티 AI 앱을 기본 탑재한 첫 스마트폰이라는 점에서 주목을 끈다고 CNN은 전했다.\n퍼플렉서티는 검색 엔진 및 리서치 도구로, 웹사이트와 앱 형태로 제공되고 있다. 아라빈드 스리니바스 퍼플렉서티 최고경영자(CEO)는 이날 행사에서 \"오늘은 스마트폰의 미래에 있어 큰 날\"이라고 말했다.\n신형 레이저 시리즈는 한 제품에 네 개 회사의 AI 모델을 동시에 적용한 점이 특징이다. 마리아 호세 마르틴 모토로라 북미 제품 마케팅 디렉터는 CNN과 인터뷰에서 “스마트폰 이용자 중 약 30%가 네 개 이상의 서로 다른 브랜드의 AI를 함께 사용하고 있다\"고 밝혔다.\n모토로라는 새 폴더블폰에 화면 분석을 통한 제안 기능, 알림 요약 기능 등 다양한 AI 기능을 추가했다. 예를 들어 핀터레스트에서 생일 파티 아이디어를 검색할 경우 퍼플렉서티 기반 '넥스트 무브(Next Move)' 기능이 초대장에 사용할 수 있는 이미지를 생성하도록 추천해주는 방식이다.\n가장 고가 모델인 레이저 울트라는 부분적으로 접힌 상태에서 사용자가 화면을 바라보는 것만으로 AI 어시스턴트를 작동시킬 수 있다. 이 기능은 기본 설정에서 활성화돼 있으며, 필요 시 끌 수도 있다.\n구글의 AI 어시스턴트 '제미니'도 탑재됐다. 모토로라는 이번 행사에서 제미니를 이용해 사용자의 여행 취향에 맞춰 볼거리를 정리한 팟캐스트를 생성하거나 구글 포토에서 특정 이미지를 검색하는 시연을 선보였다.\n이와 함께 메타의 AI 모델 '라마(Llama)'가 기본 적용돼 알림 요약에 활용되며 MS의 코파일럿 어시스턴트도 지원한다. 반면 오픈AI의 기술은 적용되지 않았다. 앨리슨 이 모토로라 북미 제품 포트폴리오 총괄은 CNN과 인터뷰에서 \"모토로라 자체 AI를 보완할 수 있는 특정 용도에 특화된 기술을 찾았다\"며 퍼플렉서티는 리서치 기능, MS 코파일럿은 생산성 강화에 강점이 있다고 설명했다.\n모토로라의 이번 발표는 미국 소비자 전자 업계가 새로운 도전에 직면한 시점에 이뤄졌다.\n구글은 최근 검색 시장 독점 판결 이후 법원의 시정 조치 청문회에 출석했으며 미 법무부는 구글이 안드로이드 운영체제에서 자사 검색 엔진에 특혜를 주지 못하도록 조치를 요구하고 있다. 리앤 멀홀랜드 구글 규제 담당 부사장은 지난 20일 블로그를 통해 \"정부의 조치는 치열한 경쟁과 혁신이 벌어지는 현시점과 동떨어진 접근\"이라며 항소할 방침을 밝혔다.\n또 미국 기술 업계는 중국산 제품에 부과된 높은 관세로 인한 가격 인상 압박에도 직면해 있다. 모토로라는 레노버라는 모회사 덕분에 공급망을 유연하게 운영할 수 있다는 점을 강조했다. 마르틴 디렉터는 \"시장 변동성에 빠르게 대응해 소비자 가격에 미치는 영향을 최소화하려 하고 있다\"고 설명했다.\n레이저 울트라의 가격은 1300달러(약 180만원), 레이저 플러스는 1000달러(약 138만원), 레이저는 700달러(약 96만원)로 책정됐다. 이는 전년도 모델 및 폴더블폰 시장 평균 가격대와 비슷한 수준이다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 45
    },
    {
        "title": "애플, 비전 프로에 고도 게임 엔진 지원 예정… VR 콘텐츠 확대 기대",
        "date": "2025-04-26 20:48",
        "link": "https://www.betanews.net/article/view/beta202504260018",
        "content": "고도는 언리얼 엔진과 유니티의 대안으로, 무료로 제공되며 웹, 모바일, PC 등 다양한 플랫폼을 지원하는 크로스 플랫폼 게임 엔진이다. 비전OS에 고도가 통합되면 개발자들은 게임을 애플 비전 프로에 네이티브로 이식할 수 있게 된다. 애플 엔지니어들은 고도 커뮤니티의 피드백을 반영해 visionOS용 VR 플러그인 개발에 착수했으며, 코딩 표준을 준수하고 제안에 따라 지속적으로 개선할 계획이다.\n이번 결정은 애플 비전프로의 판매 부진을 타개하고 콘텐츠 확장을 통해 매출을 증대하려는 애플의 노력으로 해석된다. 업계 소문에 따르면 새로운 비전 기기 개발도 진행 중인 것으로 알려졌다. 고도 지원은 애플의 VR 플랫폼에 새로운 활력을 불어넣으며, 개발자들에게 더 많은 창작 기회를 제공할 전망이다.\n베타뉴스 이 직 (leejik@betanews.net)",
        "relevance_score": 72
    },
    {
        "title": "자동차 전장 포트폴리오 강화하는 하만..커넥티드 시스템 차별점은?",
        "date": "2025-04-26 20:30",
        "link": "https://www.dailycar.co.kr/content/news.html?type=view&autoId=56876",
        "content": "[상하이(중국)=데일리카 하영선 기자] 삼성전자 자회사 하만(HARMAN) 오토모티브가 자동차 전장 포트폴리오를 강화하고 있어 주목을 받는다. 하만은 커넥티드 시스템을 통해 추상에서 벗어나 사람과 자동차의 교감하는 비전을 현실화한다는 전략이다.\n하만은 ‘2025 상하이오토쇼(Auto Shanghai)’를 통해 자동차가 단순히 명령에 반응하는 것이 아니라 운전자의 요구를 이해하고 선호도에 맞춰 적응하는 등 차량내 환경을 조성하는 기술을 대거 선보여 주목을 받았다.\n하만이 선행 기술인 레디 업그레이드(Ready Upgrade), 레디 케어(Ready Care), 레디 디스플레이(Ready Display) 등의 하만 제품은 차량에 '생각(Brain)', '느낌(Sense)', '음성(Voice)'을 불어 넣었다.\n또 몰입형 오디오를 위한 시트소닉(SeatSonic), 증강현실 디스플레이를 위한 레디 비전(Ready Vision), 외부 세계와의 유비쿼터스 연결을 위한 레디 커넥트(Ready Connect) 등은 센서와 피드백 루프를 활용하고 있다는 점에서 차별적이라는 말이 나온다.\n■ 하만 레디 링크 마켓 플레이스(HARMAN Ready Link Marketplace)\n최근 선보인 통합 디지털 상거래 플랫폼인 하만의 레디 링크 마켓 플레이스(Ready Link Marketplace)는 소비자에게 가치 중심의 맞춤화된 앱, 서비스 및 차량 기능을 제공한다.\n레디 링크 마켓 플레이스는 소비자가 예측적 어댑티브 크루즈 컨트롤과 같은 기능을 구매 또는 구독할 수 있게해 자동차 제조업체의 반복 매출을 창출하고 차량의 생애 주기를 연장해준다. 자동차 제조업체는 레디 링크 마켓 플레이스를 통해 여러 ECUs(Electronic Control Units)에 배포해야 하는 기능들을 제공할 수 있다.\n디지털 커머스 플랫폼의 한 부분인 레디 링크 마켓 플레이스 앱(Ready Link Marketplace Apps)은 150개 이상의 차량내 앱과 콘텐츠에 대한 액세스를 제공함으로써 커넥티드 주행 경험을 더욱 향상시킨다.\n■ 하만 레디 업그레이드(HARMAN Ready Upgrade)\n하만의 콕핏도 메인 컨트롤러인 레디 업그레이드(Ready Upgrade)는 차량내 경험의 ‘두뇌’ 역할을 하며 자동차 제조업체가 개발 주기와 비용을 절감할 수 있도록 턴키 솔루션과 배포 가능한 소프트웨어 툴을 지원한다.\n올해 새롭게 출시된 중앙 컴퓨트 유닛(CCU, Central Compute Unit) 플랫폼의 메인 스트림 컨트롤러는 새로운 시스템온칩(SoC)에서 차세대 멀티 디스플레이 경험을 지원한다.\n레디 업그레이드는 24개월마다 업데이트 되는 하드웨어와 3~12개월마다 업데이트 되는 소프트웨어로 휴대폰 업데이트만큼이나 원활하게 소비자 기술 혁신을 차량에 제공한다. 레디 업그레이드는 차량 출시 업데이트를 최소 6개월로 단축하는 동시에 비용을 최대 70%까지 절감할 수 있도록 돕는다.\n또, 레디 업그레이드는 모든 업데이트, 버그 수정 및 새로운 기능이 단일 통합 코드 베이스로 개발 및 통합돼 하드웨어에 관계없이 전체 차량 라인에 한번의 푸시로 배포할 수 있다.\n■ 하만 레디 비전 증강현실 솔루션(HARMAN Ready Vision AR Solution)\n하만의 레디 비전 증강현실 솔루션은 AI와 머신 러닝을 결합해 증강 객체를 실제 환경에 맞춰 시각화함으로써 주야간 주행시 정밀도와 사실감을 보장한다. 환경융합 엔진은 초당 수백개의 신호를 처리해 주변 환경의 동적 모델을 생성해 레디 비전 증강현실 헤드업 디스플레이(Ready Vision AR HUD)에서 부드럽고 정확한 AR 렌더링을 가능하게 해준다.\n모듈식 AR 소프트웨어 개발 키트는 레디 비전 증강현실 헤드업 디스플레이에 새로운 기능들을 추가하는데 향상된 속도와 생산성을 제공한다. 이 소프트웨어 패키지에는 설계 프로세스를 간소화하고 가속화하는 사용자 인터페이스(UI) 에디터가 포함된 휴먼 머신 인터페이스(HMI) 툴이 포함돼 있어 개발자가 실시간으로 변경하고 하드웨어의 업데이트를 즉시 시각화 할 수 있다.\n레디 비전 증강현실 헤드업 디스플레이는 유연성이 뛰어나며 공간을 절약하는 특유의 웨지리스(wedgeless) 디자인과 함께 뛰어난 성능을 제공한다. 하드웨어와 내비게이션에 구애받지 않으며 다중 센서 데이터로 3차원 물체 감지 기능을 추가해 지연시간이 짧고 정확한 위치를 파악한다.\n레디 비전 증강현실 소프트웨어는 인공지능을 통합해 교통량, 3D 내비게이션, 위험 경고와 같은 실시간 시각 정보를 심도(深到)와 함께 제공해 운전자의 상황 인식을 높여준다.\n■ 하만 레디 커넥트(HARMAN Ready Connect)\n하만의 텔레매틱스 제어장치(TCU) 제품군인 레디 커넥트(Ready Connect)는 언제 어디서나 커넥티드카 서비스에 액세스 할 수 있는 차량내 커넥티비티를 제공한다. 업계 최초로 텔레매틱스 제어장치(TCU)에 위성 통신을 도입한 레디 커넥트는 외진 지역에서도 차량이 안정적으로 연결 상태를 유지할 수 있도록 한다. 4G에서 5G로, 5G에서 위성 통신으로 모듈식 업그레이드를 가능하게 하는 레디 커넥트는 자동차 제조업체의 시장 출시 기간과 엔지니어링의 수고를 줄여준다. 레디 커넥트는 엔터테인먼트, 생산성 및 상황 인식을 도와 자동차 제조업체와 소비자 모두에게 확장 가능한 연결성을 제공한다.\n■ 하만 레디 인게이지(HARMAN Ready Engage)\n하만의 새로운 감성 지능 AI 시스템인 레디 인게이지(Ready Engage)는 음성과 비주얼을 통해 개인화된 상호작용을 제공하는 아바타를 통해 탑승자와 기술 사이에 자연스럽고 직관적인 유대감을 형성한다.\n레디 인게이지는 업계에서 인정 받은 수상 경력을 가진 큐뷰(QVUE) 윈드쉴드 디스플레이를 포함한 레디 비전(Ready Vision) 제품들과 통합돼 역동적인 도로 시각화 및 투명 후드뷰와 같은 몰입형 증강현실 기능으로 안전성, 편안함, 몰입감을 높였다. 각 자동차 제조업체가 전체적으로 맞춤 설정할 수 있는 레디인 게이지 AI 시스템은 탑승자의 요구와 환경과 깊숙이 연결돼 차량내 경험을 재정의한다.\n■ 하만 레디 비전 큐뷰(HARMAN Ready Vision QVUE)\n업계에서 인정받은 수상 경력을 가진 윈드쉴드 기반의 반사형 디스플레이 하만의 레디 비전큐뷰(Ready Vision QVUE)는 5000니트의 밝기, 모듈식 디자인, 2025년형 윈드쉴드 전체 확장성을 특징으로 차량내 넓은 시야각 경험을 제공하는 제품이다.\n레디 비전 큐뷰는 플러그 앤 플레이(plug-and-play) 소프트웨어와 스티어링휠 컨트롤, 인포테인먼트 설정 도구, 새로운 레디 인게이지 AI 시스템을 통한 상호 작용 옵션을 통합한다.\n레디 비전 큐뷰는 역동적인 도로 시각화, 후방 지원, 카메라와 증강현실(AR)을 사용해 차량 아래 지면을 표시하는 투명 후드뷰와 같은 몰입형 기능을 통해 운전자의 가시성을 향상시킨다.\n■ 하만 레디 케어(HARMAN Ready Care)\n하만의 레디 케어(Ready Care)는 차량내 지능형 운전자 및 탑승자 모니터링 시스템으로, 카메라 및 레이더 기술과 최첨단 AI 및 신경 과학을 결합해 차량내 경험에 감각적 지능을 추가했다.\n유럽연합 일반 안전 규정(GSR)과 유럽 신차평가 프로그램(NCAP) 표준을 충족하도록 설계된 업계 최초의 제품으로 운전자의 시각 및 인지 부하를 실시간으로 측정해 주의가 산만해지거나 졸음이 발생할 가능성이 있는 시점을 파악한 후 맞춤형 운전 개입을 제공해 안전을 극대화한다.\n올해 새로운 기능을 선보이는 레디 케어는 차량의 탑승자 모니터링 시스템(OMS) 카메라와 AI 머신 러닝 알고리즘을 활용해 운전자의 호흡을 감지할 수 있다. 또 운전자의 스트레스, 주의산만, 졸음수준을 추적해 운전자 참여 점수 및 운전자로부터 자신의 운전행동과 전반적인 도로 경험을 개선하는데 활용할 수 있는 포괄적인 정보를 제공한다.\n■ 하만 레디 디스플레이(HARMAN Ready Display)\n삼성의 Neo QLED를 채용한 하만의 레디 디스플레이(Ready Display)는 업계 최초로 자동차용 카드뮴 프리퀀텀닷 필름과 미니 LED 백라이트 기술을 선보였다. 이런 혁신은 향상된 밝기, 지능형 알고리즘, 세련된 디자인으로 차량에 홈시어터 품질을 제공한다.\n하만과 삼성은 협력을 통해 차량용 디스플레이 성능의 경계를 확대하고 있으며 업계 최초의 HDR10+ 호환 제품으로 레디 디스플레이와 HDR10+ 자동차 표준을 공동 개발하고 있다.\n플래그십 제품인 NQ7 디스플레이는 5mm 미만의 더욱 얇은 베젤과 2000니트의 밝기로 다양한 조명 조건에서 최적의 가시성을 제공한다. 디스플레이에 내장된 운전자 모니터링 시스템(DMS) 카메라와 소프트웨어 기반 액티브 프라이버시(Active Privacy)와 같은 세이프티 기능과 제조업체에게 경쟁력있는 가격으로 맞춤화된 피드백을 제공하는 햅틱 기능이 새롭게 추가됐다.\n■ 하만 레디 어웨어(HARMAN Ready Aware)\n차량과 네트워크간 통신인 V2N(Vehicle-to-Network) 서비스형 소프트웨어(SaaS, Software as a Service) 제품인 하만의 레디 어웨어(Ready Aware)는 추가적인 하드웨어 없이도 교차로와 도로 위험 요소를 탐색할 수 있도록 차량내 상황별 경고를 통해 운전자에게 향상된 상황 인식을 제공한다.\n사용자가 도로의 돌발 상황을 입력하고 인증해야 하는 일반적인 크라우드 소싱(crowdsourcing) 솔루션과 달리 레디 어웨어(Ready Aware)의 첨단 머신 러닝 기반 분석 엔진은 자동으로 정확도를 향상시키고 운전자에게 실시간으로 경고를 보냄으로써 정보 과부하를 줄여준다.\n레디 어웨어(Ready Aware)는 기존의 온보드 센서보다 빠르게 이런 경고를 제공함으로써 운전자의 전방 상황에 대한 인식을 보강시켜 도로에서 더 안전한 선택을 할 수 있도록 돕는다.\n한편, 하만 오토모티브의 제리 리(Jerry Li) 인텔리전트 콕핏 개발 담당 상무는 “하만은 자동차를 더욱 스마트하게 만들어줄 뿐 아니라 공감 능력을 갖춘 레디 제품(Ready product)의 최신 포트폴리오를 추가해 다시 한 번 업계를 선도하고 있다”고 자신감을 드러냈다.",
        "relevance_score": 54
    },
    {
        "title": "삼성디스플레이, 업계 최초 UL '사용자 체감 밝기' 성능 인정 받아",
        "date": "2025-04-26 17:20",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=385451",
        "content": "[이코노뉴스=원종서 기자] 삼성디스플레이는 업계 최초로 글로벌 응용 안전 과학 회사 'UL솔루션즈'로부터 '트루 브라이트' 검증을 획득했다고 26일 밝혔다.\n삼성디스플레이에 따르면 트루 브라이트는 국제반도체장비재료협회(SEMI)가 표준으로 채택하는 '인지휘도' 측정법을 적용해 디스플레이의 블랙휘도(검은 색의 어두운 정도)와 '인지휘도'를 수치화한 것이다. 인지휘도는 사용자가 눈으로 느끼는 디스플레이의 밝기를 말한다.\nUL솔루션즈는 삼성디스플레이의 노트북, 태블릿, 차량용 올레드(OLED·유기발광다이오드) 제품 15종과 모니터, TV용 퀀텀닷(QD)-올레드 7종을 평가해 인지휘도 값이 같을 경우 액정표시장치(LCD)보다 평균 1.5배 밝게 느껴진다는 것을 확인했다.\n올레드의 명암비는 100만 대 1로, LCD보다 1000배 이상 높은 만큼 같은 이미지라도 올레드로 볼 때 더 밝게 보인다는 의미다.\n삼성디스플레이 관계자는 \"IT·차량용 디스플레이는 야외 시인성에 영향을 미치는 고휘도 특성이 중요한데 삼성 올레드는 우수한 인지휘도 특성을 갖췄다\"고 밝혔다.\n원종서 기자\njimjames@naver.com",
        "relevance_score": 56
    },
    {
        "title": "애플, 인도서 美 판매용 아이폰 만든다…탈중국 가속화",
        "date": "2025-04-26 16:43",
        "link": "https://n.news.naver.com/mnews/article/448/0000523551?sid=101",
        "content": "FT에 따르면, 애플은 내년부터 2026년 말까지 중국 내 아이폰 생산 기지를 인도로 옮겨 미국 공급량 연간 6000만대는 전량 인도에서 조달한다는 계획이다. 현재 인도에서 생산되는 아이폰이 연간 3000만대다.\n이는 아이폰 세계 출하량 2억3210만대(2024년 기준)의 약 80%를 생산하는 중국에 대한 의존도를 낮추기 위한 것으로, 업계는 트럼프 대통령이 지난 12일 스마트폰을 상호 관세 대상에서 제외하기로 했음에도 애플이 향후 변동성 등 위험 요인을 고려해 미국 판매용 아이폰을 모두 인도에서 생산하려는 것으로 분석했다.",
        "relevance_score": 32
    },
    {
        "title": "[글로벌] 애플이 아이폰 인도 생산 늘리자...中 '장비 수출 차단' 제재",
        "date": "2025-04-26 16:06",
        "link": "https://www.techm.kr/news/articleView.html?idxno=138845",
        "content": "아이폰 생산 기반을 중국에서 인도로 다변화하려는 애플의 전략에 중국 당국이 제동을 걸고 있는 정황이 드러났습니다.\n지난 24일(현지시간) IT 전문 매체 디인포메이션에 따르면, 애플은 최근 인도에서 전체 아이폰 생산량의 20% 가량을 조립하게 됐으며, 향후 절반 이상을 중국 외 지역에서 제조하는 것을 목표로 하고 있습니다. 이는 중국 의존도를 낮추기 위한 전략으로, 코로나19와 미중 무역 갈등을 계기로 가속화되고 있습니다.\n하지만 문제는 '생산 장비 이전' 과정에서 발생했습니다. 애플은 새로운 아이폰17의 시험 생산을 위해 필요한 장비를 중국에서 인도로 옮기려고 했지만, 중국 당국이 해당 장비의 수출을 명확한 이유 없이 지연하거나 거부하고 있다는 것입니다.\n현지 소식통에 따르면, 과거엔 애플 최대 협력업체 폭스콘의 생산 장비 수출 승인이 통상 2주 내로 이뤄졌었지만, 최근에는 4개월 이상 소요되거나 아예 불허되는 사례도 늘고 있다고 전했습니다.\n이러한 제한을 우회하기 위해 애플 협력업체는 동남아시아에 위장 회사를 설립해 장비를 먼저 구매한 뒤, 이를 인도에 반입하고 최종적으로 폭스콘의 인도 공장으로 전달하는 방식을 사용한 사례도 있는 것으로 알려졌습니다.\n그동안 애플이 중국에서의 생산에 집중했던 이유는 저렴한 인건비와 고도로 조직된 공급망 덕분이었습니다. 하지만 공급망의 유연성 확보와 지정학적 리스크를 줄이기 위한 조치가 이제는 불가피해졌다는 판단이 섰다는 분석입니다.\n특히 미중 간 긴장이 지속되면서, 중국은 자국 내 첨단 기술 유출을 막기 위한 관리 감독을 더욱 강화하는 것으로 보입니다. 아이폰 생산 장비는 전략 기술로 분류되지는 않지만, 애플이 중국을 떠나는 움직임에 민감하게 반응하고 있다는 해석도 나옵니다.\n애플의 생산 거점 이전 계획이 중국의 견제 속에서 어려움을 겪는 가운데, 향후 애플의 대응이 궁금합니다.\n자료=미디어뱀부\n정리=김현기 기자 khk@techm.kr\n관련기사\n- STO 법제화 앞서 간 일본...\"한국도 유연한 웹3 금융 인프라 필요\"\n- [가봤다] \"유심 교체 지금 되나요?\"…해킹 사고 SKT, 매장 방문 '폭증'\n- 크로쓰 생태계 본격 열린다...BNB체인 통해 10억개 토큰 발행\n- [가봤다] 주부들의 행복 '성지'...이마트 푸드마켓, 필수 장보기 채소부터 미식가 위한 재료까지\n- [글로벌] \"초당 4만 토큰 처리\"...엔비디아, 라마4 추론 최적화 기술 공개\n- [글로벌] 테슬라, 로보택시 확대 예고...머스크 낙관 속 시장은 '신중'\n- [써봤다] 'M3 울트라' 맥 스튜디오, 너의 전투력을 보여줘\n- 크림, 리퍼비시 서비스 거래량 '쑥'...월 평균 순거래액 2배 성장",
        "relevance_score": 62
    },
    {
        "title": "갤럭시 최대장점, 아이폰17에 따라잡혔다",
        "date": "2025-04-26 13:26",
        "link": "https://www.betanews.net/article/view/beta202504260009",
        "content": "애플 아이폰에는 없던 삼성 갤럭시 만의 최대 장점은 무엇이 있을까?\n강력한 카메라 하드웨어 스펙, 높은 배율의 망원카메라, S펜... 따져보면 굉장히 많은 부분들이 있지만 그중에서도 가장 중요한 장점은 바로 램(RAM) 용량이었다.\n삼성은 예전부터 갤럭시 기기에 애플 아이폰보다 높은 용량의 램을 추가해 다양한 앱에서의 활용은 물론이고, 여러개의 앱을 한번에 돌리는 멀티 태스킹에서 강점을 가져왔다.\n갤럭시S25 시리즈는 모든 기종이 12GB 크기의 램을 내장해 아이폰보다 압도적인 램 용량을 자랑한다.\n하지만 美 IT미디어 샘모바일은 삼성 갤럭시의 이런 장점이 애플에서 곧 선보일 아이폰17에서 따라잡힐 수 있다고 경고했다.\n과거 애플은 아이폰의 램 용량에 대해 출시 행사나 홈페이지의 아이폰 설명에서도 중요하게 언급한 적이 없었다.\n아이폰 홍보는 항상 자사의 애플 A 프로세서의 높은 성능이나 카메라 성능 등 다른 부분에 대해서만 논할 뿐이었다.\n이런 애플이 심경의 변화를 겪었는지 애플 전문 애널리스트 밍치 궈는 애플이 차후 출시할 아이폰17 시리즈에서 12GB 용량의 램을 넣기 위해 노력중이라고 전망했다.\n참고로 기존 아이폰은 일반은 물론이고 플래그십 모델들까지 전부 8GB 크기의 램을 내장했었다.\n다만 애플이 갑자기 아이폰 램 용량을 늘림에 따라 공급망 문제를 직면할 가능성이 높고, 이에 따라 어쩔 수 없이 아이폰17 프로 이상 모델에는 12GB 램을, 아이폰17 일반 모델들은 기존처럼 8GB 램을 사용할 수도 있다고 매체는 전망했다.\n어찌됐던 애플은 앞으로 출시되는 아이폰들에 대해 12GB 램을 넣을것을 목표로 하고있기 때문에 애플 사용자들 입장에서는 크게 환영할 소식임이 분명하다.\n램 용량에 대해 보수적이었던 애플이 원가 상승에도 불구하고 왜 이런 공격적인 모습을 취하는 것일까?\n그 이유는 '인공지능' 때문일 가능성이 높다.\n애플의 인공지능인 '애플 인텔리전스' 기능이 앞으로 아이폰의 주력 기능으로 급부상하기 위해서는 한번에 더 많은 데이터를 처리하기 위해 더 빠른 프로세서와 더 큰 램 용량이 필수다.\n이에 따라 램 용량을 기존보다 33% 더 확장하는 작업을 목표로 하고 있는 것.\n하지만 삼성 또한 일부 갤럭시S25 울트라에 더 큰 용량인 16GB 램을 내장하고 있고, 앞으로 더 많은 제품에 16GB 램 확장을 검토할 수도 있는 만큼 램 전쟁의 승자를 쉽게 예측하기는 어려워 보인다.\n베타뉴스 김성욱 기자(betapress@betanews.net)",
        "relevance_score": 46
    },
    {
        "title": "애플, 탈중국 가속화…인도서 美 판매용 아이폰 생산 확대",
        "date": "2025-04-26 13:00",
        "link": "https://n.news.naver.com/mnews/article/293/0000066607?sid=105",
        "content": "애플, 탈중국 가속화…인도서 美 판매용 아이폰 생산 확대\n현재 애플은 전체 아이폰의 약 20%를 인도에서 생산한다. 애플은 지난달까지 1년 동안 인도에서 4000만대가 조금 넘는 아이폰을 조립했다. 블룸버그에 따르면 이는 전년 대비 약 60% 증가한 것으로 총 규모는 약 220억달러(약 31조6000억원)에 달했다.\n미국 내 아이폰의 연간 판매량은 6000만대 이상에 달한다.\n인도 기술부 장관에 따르면 애플은 최근 1년 동안 인도에서 생산한 아이폰 중 1조5000억루피(약 25조3000억원)어치를 수출했다. 애플은 지난 1년 동안 인도 내 생산 및 수출 비중을 꾸준히 늘려왔는데 특히 트럼프 행정부가 상호관세 계획을 발표한 이후 인도산 아이폰의 미국 수출 규모를 늘리고 있다.\n중국은 아이폰의 최대 생산거점이다. 애플은 코로나19 팬데믹 이후 중국 공장에서 생산 차질을 겪는 등 공급망 문제가 불거지자 중국에 대한 의존도를 낮추기 위해 인도에서의 생산량을 늘려왔다. 그러나 최근 트럼프 대통령이 중국에 145%의 관세를 부과하며 미중 무역갈등이 심화되자 공급망 다변화 전략에 속도를 내는 것으로 풀이된다.\n시장조사업체 다니엘 뉴먼 퓨처럼그룹 최고경영자(CEO)는 \"이러한 조치는 애플이 성장세와 모멘텀을 유지하는 데 있어 중요한 전환점이 될 것\"이라며 \"이와 같이 자원을 갖춘 기업이 관세 위험에 대응하기 위해 얼마나 빠르게 움직이고 있는지를 실시간으로 보고 있는 것\"이라고 설명했다.\n트럼프 행정부는 인도에 26%의 상호관세를 부과하겠다고 발표했지만 90일간 적용을 유예했다. 또 스마트폰과 개인용컴퓨터(PC)를 포함한 전자제품을 상호관세 부과 대상에서 제외했다. 따라서 현재로서 인도산 아이폰에는 관세가 부과되지 않는다. 다만 트럼프 행정부는 일부 전자제품과 반도체에 대한 조사를 진행한 이후 관세를 부과한다는 방침이다. 한편 중국산 스마트폰에 대해서도 관세가 유예됐지만 중국에서 생산된 모든 제품에는 20%의 펜타닐 관련 관세가 적용된다.\n애플은 티타늄 소재의 고급 모델인 프로를 비롯해 모든 아이폰 라인을 인도에서 조립한다. 나렌드라 모디 인도 총리는 자국 제조업을 육성하기 위해 글로벌 기업 유치에 적극적으로 나서며 대규모의 정부 보조금과 인센티브를 제공했고 애플도 이 정책을 적극 활용했다.\n인도산 아이폰은 대부분 남부에 위치한 폭스콘 공장에서 조립된다. 또 타타그룹도 대만 위스트론의 인도 사업을 인수한 이후 아이폰 생산을 맡고 있으며 대만 페가트론의 인도 아이폰 제조 공장도 운영한다. 인도 내 생산량을 확대한다는 애플의 계획에 따라 지난해 폭스콘과 타타그룹은 중국에서 사전 조립된 부품을 인도로 수입하기 시작했다.\n그동안 애플은 관세에 대한 공개적인 언급을 자제해왔다. 투자자들은 내달 1일 있을 실적 발표에서 애플이 트럼프의 무역 정책이 사업에 미친 영향에 대한 평가를 내놓을지 주목하고 있다. 팀 쿡 애플 최고경영자(CEO)는 지난 1월 트럼프의 취임식에 참석한 이후 백악관과 지속적으로 소통해온 것으로 알려졌다.\n기자 프로필\n재미있는 해외 경제·IT 소식을 전합니다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 67
    },
    {
        "title": "2025년형 삼성 OLED TV, 글로벌 테크미디어 호평",
        "date": "2025-04-26 12:26",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=166962",
        "content": "美·英 테크 미디어에서 고평가 릴레이\nOLED 라인업 다변화, AI 기술 탑재 가속\n2025년형 삼성 OLED TV에 대한 글로벌 테크미디어의 호평이 이어지고 있다. 영국 테크레이더를 비롯한 다양한 매체들이 향상된 성능·기능에 대해 긍정적으로 평가하고 있는 것이다.\n영국 IT전문매체인 테크레이더는 삼성 OLED TV SF95를 “2024 올해의 TV로 선정됐던 전작보다 화질 디테일까지 강화됐다”며 “글레어 프리 기술로 밝은 환경에서도 빛 반사를 줄여주는 부분이 가장 인상 깊다”고 호평했다. 영국 IT 매체 AV포럼은 “가격 대비 최고의 QD-OLED TV”라며 ‘베스트 바이’로 선정했다.\n미국 홈 엔터테인먼트 기기 전문매체 홈시어터리뷰는 SF95를 '에디터스 초이스'로 선정하면서 “미니 LED를 압도한 가장 밝은 TV”라며 \"전작보다 밝은 화면, 새로운 AI 기능들, 업그레이드된 타이젠 OS를 탑재한 제품\"이라고 평가했다.\n테크미디어 탐스가이드는 “높은 밝기와 눈부심 방지 기술, AI 기능, 매우 얇은 디자인 등을 갖춘 삼성 최고의 OLED TV\"라며 \"원 커넥트 박스를 통해 케이블 관리가 매우 쉬워졌다”고 호평했다.\nSF90 모델 역시 다수의 매체들로부터 호평받고 있다. 미국 홈 엔터테인먼트 기기 전문 매체 홈시어터리뷰는 “전작보다 성능이 향상된 2025년 최고의 OLED TV”라면서 ‘에디터스 초이스’로 선정했고 영국 트러스티드리뷰는 테스트 점수 만점을 부여했다.\n올해 삼성전자는 OLED 라인업을 3개 시리즈 14개 모델로 확대해 OLED를 선호하는 소비자에게 넓어진 선택의 폭을 제공하고 있다. SF90 시리즈의 경우 42형부터 83형까지 라인업을 구축했다.\nAI기술도 적극 수용해 2025년형 삼성 OLED는 빛의 반사를 줄여 눈부심을 차단하는 '글레어 프리' 기능, 날씨 및 실내 온도 등을 종합적으로 분석해 사용자 라이프스타일과 집안 환경에 맞는 행동을 제안하는 ‘AI 스마트 홈’ 기능을 탑재해 제공하고 있다.\n관련기사\n- LG전자, 가전·AI 결합 박차…올레드TV 신제품에 AI 기능 추가\n- KT, 삼성과 제휴 ‘AI 가전구독 서비스’ 론칭\n- 코오롱베니트, 독자 개발 IoT 플랫폼 기반 스마트홈 사업 확대\n- LGD OLED 패널, UL솔루션즈 ‘아이세이프 3.0’ 검증 획득\n- 삼성, AI 기능 강화한 55형 OLED TV 신모델 출시\n- 4세대 OLED TV 패널 공개한 LGD…“최상위 라인업에 순차 적용”\n- 올해 CES에서 주목할 키워드는 ‘S·N·A·K·E’\n- 내달 개막하는 ‘CES 2025’…주목할 트렌드는 ‘AI’·‘헬스케어’·‘에너지테크’\n- 삼성 ‘비스포크AI 스팀’, 개인정보보호 중심설계(PbD) 인증 획득\n- LGD OLED TV·모니터 패널, 美아이세이프 ‘일주기 리듬 인증’ 획득",
        "relevance_score": 47
    },
    {
        "title": "삼성전자 ‘年 1억5300만대’ 인도 스마트폰 시장 공략법 찾기 ‘골몰’",
        "date": "2025-04-26 09:14",
        "link": "https://www.ekn.kr/web/view.php?key=20250426020121326",
        "content": "삼성전자가 '인구 대국' 인도 스마트폰 시장 공략법을 찾기 위해 골몰하고 있다. 비보, 샤오미, 오포 등 중국 업체들 공세에 밀려 점유율이 지속 하락하고 있어서다. 갤럭시 S·Z 시리즈 등 프리미엄 폰 분야에서 활로를 모색하고 있지만 경쟁사 애플이 영향력을 확대하고 있다는 점이 부담이다.\n26일 시장조사기관 카운터포인트리서치에 따르면 출하량 기준 삼성전자의 인도 스마트폰 시장 점유율은 2023년 3분기 17%에서 작년 4분기 15%로 줄었다. 같은 기간 업체별 순위는 공동 1위에서 3위로 떨어졌다. 일부 리서치에서는 삼성전자의 순위가 5위까지 밀렸다는 결과도 속속 나오고 있다.\n중국 기업들의 파상공세 탓이다. 같은 기간 비보는 점유율을 16%에서 20%로 끌어올리며 1위 자리를 꿰찼다. 오포(10%→11%)도 영향력을 확대하고 있다. 샤오미는 16~18% 수준을 유지하며 삼성전자와 비슷한 성적을 유지 중이다. 시장조사기관 카날리스는 올해 1분기 비보의 스마트폰 출하량이 전년 동기 대비 13% 가량 늘며 점유율 1위(22%) 자리를 차지했다고 분석했다. 해외 매체 텔레콤리드(Telecomlead)는 해당 보고서 내용을 최근 보도하며 '인도 스마트폰 시장에서 삼성 점유율이 크게 하락'이라는 제목을 달았다.\n삼성전자는 중국 업체들과 경쟁을 피해 프리미엄 폰 시장에서 영향력을 확대하는 방안을 모색 중이다. 이를 위해 올해 초 갤럭시 S25 출시 이후 현지에서 다양한 마케팅 활동을 전개하고 있다. 지난달에는 프리미엄 폰의 게임 성능을 선보이는 '#PlayGalaxy Cup 시즌3'를 개최했다. 행사에는 인도 유명 게이머들이 참여해 눈길을 끌었다는 후문이다.\n고가 제품 시장에서 경쟁하는 애플이 발 빠르게 움직이고 있다는 점은 부담이다. 애플은 제품 가격대가 높다는 이유 등으로 당초 인도에서 존재감을 크게 발산하지 못했지만 시장 다각화 측면에서 최근 마케팅 수위를 높여가고 있다. 출하량 기준 점유율 역시 2023년 3분기 6%에서 작년 4분기 11%로 2배 가까이 늘었다.\n삼성전자는 스마트폰 판매 뿐 아니라 현지 공급망 측면에서도 골머리를 앓고 있다. 주요 공장에서 노사 갈등이 심화한 탓이다. 첸나이 지역에 있는 삼성전자 인도법인 노조는 작년부터 임금인상, 해고자복직 등을 요구하며 농성·파업을 이어가고 있어서다. 지난해 9~10월 벌어진 대규모 파업 당시에는 전체 직원 1800여명 중 1000명 이상이 쟁의 행위에 가담해 생산에 차질을 빚었다. 이 과정에서 인도 내 상급 노동 단체인 인도노동조합센터(CITU)가 삼성전자를 타깃으로 삼아 불매운동 분위기를 조장하는 등 시끄러운 상황이 지속되고 있다.\n인도 스마트폰 시장 규모는 중국에 이어 전세계에서 두 번째로 크다. 인구 수가 많은데 보급률은 아직 80% 안팎이라 성장 잠재력도 상당하다는 평가를 받는다. 카운터포인트리서치는 작년 기준 인도 스마트폰 출하량을 1억5300만여대로 추산했다. 특히 스마트폰 교체 주기 프리미엄 폰을 찾는 고객들이 늘어나며 매출액 기준 규모는 무서운 속도로 커지는 추세다.\n삼성전자 입장에서 놓치기 힘든 시장인 셈이다. 노태문 삼성전자 DX부문장 직무대행 겸 MX사업부장(사장)은 지난 2023년 2월 '갤럭시 언팩' 당시 “인도 스마트폰 시장에서 1위에 오르는 것이 첫 번째 목표\"라고 언급했다. 노 사장은 지난 2월 스페인 바르셀로나에서 열린 '모바일월드콩그레스(MWC) 2025' 참석 직후 인도를 찾아 현지 생산 시설과 판매망 등을 점검하기도 했다.\n카운터포인트리서치는 보고서를 통해 “인도 내 보상판매 등 정책으로 접근성이 개선되면서 프리미엄 스마트폰에 대한 소비자 선호가 높아지고 있다\"며 “올해 프리미엄 제품 출하량은 한 자릿수 성장률을 기록할 것으로 예상되며 이로 인해 전체 시장 매출액도 사상 최고치에 도달할 것\"이라고 내다봤다.",
        "relevance_score": 60
    },
    {
        "title": "iM증권 LGD, 2Q 흑자 지속…하반 OLED TV 개선폭↑",
        "date": "2025-04-26 08:56",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=340732",
        "content": "iM증권이 LG디스플레이의 목표주가를 1만1000원으로 유지하고, 연간 영업이익 추정치를 9810억원으로 상향했다.\nLG디스플레이가 계절적 비수기임에도 불구하고 ▲우호적인 원·달러 환율 효과 ▲유기발광다이오드(OLED) 중심의 사업구조 고도화 ▲고강도 원가절감 활동 및 운영 효율화를 통해 전분기에 이어 흑자기조를 이어갔다는 점 등을 긍정적으로 평가했다.\n25일 iM증권에 따르면 LG디스플레아는 시장기대치(매출액 6.3조원, 영업이익 -270억원) 대비 매출이 소폭 하회했음에도 불구하고 영업이익은 상회했다. 앞서 24일 LG디스플레이는 올해 1분기 연결 기준 매출은 6조653억원, 영업이익 335억원을 기록했다고 밝혔다.\n정원석 iM증권 연구원은 “1분기는 통상적으로 북미 스마트폰 고객사 재고 조정 영향이 뚜렷하게 나타나는 시기지만 고객사 내 지속적인 점유율 확대를 통해 중소형 OLED 팹 가동률을 안정적으로 유지하고 있다”며 “E6 라인 감가상각 종료 효과로 모바일 부문에서 높은 수익성을 기록한 것으로 추정된다”고 분석했다.\n이어 정 연구원은 “중국의 전자제품에 대한 이구환신 보조금 시행과 미국 상호관세 정책 불확실성에 대비하기 위한 주요 TV 세트 업체들의 패널 주문량 증가와 가격 상승세가 나타나면서 TV부문도 흑자전환했다”고 평가했다.\n2분기에도 흑자흐름은 지속되나, 매출과 영업이익은 각각 5조6000억원, 90억원을 기록하며 전분기 대비 수익성은 74% 감소해 둔화될 것으로 예상했다.\n최근 중국 광저우 액정표시장치(LCD) 팹 매각 절차가 완료됨에 따라 2분기부터 LCD TV 패널 사업은 중단될 예정읻며, 북미 스마트폰 고객사도 최대 비수기 영향으로 매출 감소폭이 뚜렷하다는 전망에서다.\n그러나 하이엔드 제품 중심의 IT 패널과 OLED TV 패널 출하량이 확대되면서 수익성을 방어할 것으로 봤다.\n정 연구원은 당초 하반기로 예상했던 OLED TV 부문의 흑자전환 시점이 올 2분기로 앞당겨질 것으로 추정했다.\n현재 LG디스플레이의 OLED TV 패널 생산능력(캐파)는 월 18만 규모로 이미 감가상각이 끝난 국내 공장(9만/월) 외에 하반기부터 중국 광저우 공장(6만/월) 감가상각이 추가적으로 종료될 거라는 이유에서다.\n따라서 하반기 OLED TV 부문 손익 개선폭은 더욱 커질 것으로 예상되며, OLED TV 패널 사업을 본격적으로 시작한 지난 2013년 이후 최초로 연간 흑자전환할 것으로 내다봤다.\n이를 반영한 전사 연간 영업이익을 기존 6070억원에서 9810억원으로 약 62% 상향했다.\n정 연구원은 “현 주가는 하방 경직성을 확보하고 있다”며 “현 시점에서는 박스권 내 트레이딩 관점에서 매수 전략을 추천한다”며 “최근 미국 상호관세 정책으로 인해 주요 TV, 스마트폰 세트 고객사의 수요 불확실성이 존재하나, 긍정적으로 해소될 경우 주가순자산비율(P/B) 1.0배를 타겟으로 하는 추가적인 주가 상승 여력을 확보할 것”이라고 평가했다.\n파이낸셜투데이 최정화 기자",
        "relevance_score": 59
    },
    {
        "title": "284만원짜리 폴더블 아이폰…페이스ID는 가능할까?",
        "date": "2025-04-26 08:28",
        "link": "https://n.news.naver.com/mnews/article/092/0002372218?sid=105",
        "content": "보도에 따르면, 국내 IT 팁스터 란즈크는 소식통을 인용해 애플이 폴더블 아이폰 ‘아이폰 폴드’의 내부 디스플레이를 통해 페이스ID를 탑재할 가능성이 여전히 있다고 밝혔다.\n그는 페이스ID 탑재가 확정은 아니지만 개선된 내부 디스플레이와 내장 형태 개발 상황에 따라 페이스ID 탑재 가능성이 남아 있다고 설명했다.\n몇 주 전 IT 팁스터 디지털챗스테이션은 아이폰 폴드에 언더디스플레이카메라(UDC) 기술을 탑재될 것으로 예상하며 페이스ID도 적용될 수 있다고 주장했다. 하지만, 이후 전망을 수정해 폴더블 아이폰에 터치ID 인증 방식이 도입될 것이라고 밝혔다.\n애플 전문 분석가 궈밍치도 폴더블 아이폰에 페이스ID 대신 내부 공간 절약을 위해 터치ID 측면 버튼을 활용할 것으로 예상한 바 있다.\nBGR은 애플이 아이폰 폴드에 두 가지 다른 생체 인증을 채택할 가능성은 낮다고 봤다. 그럴 경우 가격은 더 비싸지고 기기 내부 공간을 더 차지하게 될 가능성이 높기 때문이다.\n아이폰 폴드는 화면을 접은 상태와 펼친 상태에서 모두 사용될 것이기 때문에 주요 인증 방법은 터치 ID로 유지될 가능성이 높다고 해당 매체는 전했다.\n그 동안 나온 정보에 따르면, 폴더블 아이폰은 7.8인치 내부 디스플레이와 5.5인치 외부 디스플레이를 탑재하고 내년에 약 2천 달러(약 284만원)라는 높은 가격으로 출시할 것으로 전망되고 있다.",
        "relevance_score": 50
    },
    {
        "title": "애플, 차기 iOS19에 ‘삼성 덱스’와 닮은 기능 탑재할까",
        "date": "2025-04-26 08:24",
        "link": "https://n.news.naver.com/mnews/article/092/0002372217?sid=105",
        "content": "IT매체 샘모바일은 25일(현지시간) IT팁스터 마진 부의 전망을 인용해 iOS19에 맥과 아이패드에 제공됐던 ‘스테이지 매니저(Stage Manger)’ 기능의 간소화된 버전이 추가될 것이라고 보도했다.\n마진 부는 소식통을 인용해 올해 출시될 아이패드OS 19와 iOS19를 통해 아이폰, 아이패드, 맥 간의 격차가 줄어들 예정이라고 밝혔다. 그는 iOS19 업데이트를 통해 USB-C 포트가 있는 아이폰에 스테이지 매니저 기능의 제한적 버전을 제공할 예정이라고 설명했다.\n아이패드OS16이 설치된 아이패드에서 처음 선보인 스테이지 매니저 기능은 데스크톱과 유사한 사용자 인터페이스와 창 관리 기능을 제공한다.\n해당 정보가 정확하다면, 애플은 올해 열리는 WWDC 2025 기조연설에서 이 기능을 선보일 가능성이 있다.\n샘모바일은 삼성 덱스가 아이폰 대신 삼성 스마트폰을 구매하는 장점 중 하나라고 전하며, 애플이 이와 유사한 기능을 iOS19에 추가할 경우 경쟁이 불가피하다고 밝혔다.\n하지만, 삼성전자가 최근 덱스에 주목할 만한 기능을 추가하지 않았기 때문에 향후 삼성이 경쟁에서 우위를 점하기 위해서는 원UI 8과 함께 덱스에 새롭게 유용한 기능을 추가해야 할 것이라고 평했다.",
        "relevance_score": 35
    },
    {
        "title": "애플, 내년까지 미국 판매 아이폰 생산 기지 인도로 옮긴다",
        "date": "2025-04-26 08:22",
        "link": "https://n.news.naver.com/mnews/article/092/0002372216?sid=105",
        "content": "보도에 따르면, 애플은 내년 말까지 미국에서 매년 판매되는 약 6천만 대 이상의 아이폰 전량을 인도에서 조달한다는 것을 목표로 하고 있다고 알려졌다.\n이런 야심 찬 일정은 애플이 인도의 현재 아이폰 생산 능력을 두 배로 확대해야 하는 것을 의미하며, 이는 최근 몇 년간 점진적으로 진행해 온 애플의 공급망 다각화 전략이 크게 가속화되는 것을 보여주는 셈이다.\n현재 대부분의 아이폰은 폭스콘과 같은 협력사를 통해 중국에서 생산된다. 인터내셔널 데이터 코퍼레이션에 따르면, 지난 해 애플의 전세계 아이폰 판매량 2억 3210만 대 중 미국 시장은 약 28%를 차지했다.\n이런 변화는 미중 무역 갈등이 재개되면서 시작됐다. 도널드 트럼프 대통령은 최근 중국산 수입품에 높은 관세를 부과하면서 애플의 시가총액이 약 7천억 달러 감소하기도 했다. 이에 애플은 중국산 제품에 대한 관세 인상을 피하기 위해 인도에서 생산된 아이폰을 미국으로 급히 들여오기도 했다.\n애플은 최근 몇 년 동안 인도에서 타타 일렉트로닉스와 폭스콘과 협력해 생산 능력을 꾸준히 늘려왔다. 인도는 현재 미국과 양자 무역 협정 체결을 추진 중이며, 이는 더욱 유리한 무역 조건을 이끌어 낼 수 있기 때문에 애플과 인도 정부 간의 협력은 애플에 도움이 될 수 있다.\n아이폰 조립 공장을 중국에서 인도로 전환한다는 계획에도 여전히 애플은 수백 개의 아이폰 부품을 중국 공급업체에 크게 의존하고 있다. 애플은 미국에 5천억 달러를 투자하겠다고 약속했지만, 아이폰 생산을 미국으로 이전할 계획은 아직 발표하지 않은 상태다.\n애플은 다음 주에 분기 실적을 보고할 예정이며, 투자자들은 관세와 공급망의 변화가 애플의 향후 실적에 어떤 영향을 미칠 지에 실적 발표 내용을 주의 깊게 지켜볼 것으로 예상된다.",
        "relevance_score": 71
    },
    {
        "title": "KB증권, 4월 넷째주 유니드 등 27종목 매추 추천",
        "date": "2025-04-26 08:12",
        "link": "https://www.bigtanews.co.kr/article/view/big202504250030",
        "content": "미래에셋증권, 4월 넷째주 삼성바이오로직스 등 16종목 매추 추천\n2025-04-26\nKB증권이 4월 넷째주(21~25일) 유니드 등 27종목을 매추 추천했다.\nHD현대일렉트릭(267260) 1분기 매출 9865억원(+23.2% YoY, +20.9% QoQ), 영업이익 2086억원(+62.0% YoY, +25.4% QoQ)으로 영업이익 기준 컨센서스 상회 전망. 각종 리스크 요인에도 불구, 바뀔 것은 많지 않은 상황. 목표주가를 47만원으로 7.8% 하향조정하지만 투자의견은 Buy 유지.\nLS ELECTRIC(010120) 1분기 잠정 매출액 1조원(-0.6% YoY, -24.1% QoQ), 영업이익 873억원 (-6.9% YoY, -27.2% QoQ)으로 영업이익 기준 컨센서스 하회. 각종 리스크에도 견조한 수주 기대감. 투자 포인트 ▲초고압 변압기 capa 확대에 따른 수주 증가 ▲데이터센터향 배전반 수주 확대. 목표주가 25만원과 투자의견 Buy 유지.\n기아(000270) 1분기 영업이익 3조1000억원(-8.7% YoY) 예상. 인센티브 증가에 시장 컨센서스를 3.6% 하회할 것. 목표주가를 13만원으로 13.3% 하향조정하지만 투자의견은 Buy 유지.\n현대차(005380) 1분기 영업이익 3조3000억원(-7.0% YoY) 예상, 인센티브 증가에 시장 컨센서스 7.2% 하회할 것. 목표주가 26만원으로 16.1% 하향조정하지만 투자의견은 Buy 유지.\n현대글로비스(086280) 물동량 감소에 대한 과도한 우려. 1분기 영업이익 5330억원(+38.5% YoY)으로 시장 컨센서스 7.2% 상회할 것. 목표주가 18만원과 투자의견 Buy 유지.\nHL만도(204320) 꾹꾹 눌려 있는 투자 포인트. 1분기 영업이익 762억원(+0.8% YoY)으로 시장 컨센서스 7.0% 하회할 것. 목표주가 4만5000원으로 16.7% 하향조정하지만 투자의견은 Buy 유지.\n한온시스템(018880) 수익성 회복에 시간 필요. 영업이익 316억원(-51.6% YoY)으로 시장 컨센서스 31% 하회할 것. 목표주가를 3700원으로 17.8% 하향조정하고 투자의견은 Hold 유지.\n한국타이어앤테크놀로지(161390) 적절한 시기에 증설되는 테네시 공장문. 1분기 영업이익 4240억원(+6.3% YoY)으로 시장 컨센서스를 14.1% 상회할 것. 목표주가를 5만6000원으로 12.0% 상향조정하고 투자의견은 Buy 유지.\n넥센타이어(002350) 영업환경은 개선되지만 미국 현지 설비가 없는 것이 리스크. 1분기 영업이익 365억원(-12.2% YoY)으로 시장 컨센서스 6.5% 상회. 목표주가 7300원과 투자의견 Buy 유지.\n현대모비스(012330) 환율 수혜에 A/S 영업이익 역대 최대 예상. 1분기 영업이익 8271억원(+52.4% YoY) 예상. 시장 컨센서스 2.0% 상회할 것. 목표주가 36만원과 투자의견 Buy 유지.\n에코프로비엠(247540) 1분기 매출 5965억원(-39% YoY), 영업이익 18억원(-73% YoY, 영업이익률 0.3%)으로 추정되어 컨센서스에 부합할 전망. 악재는 이미 주가에 반영, 특히 관세 리스크는 판가에 직접적인 영향을 주는 요인이 아님. 목표주가를 14만원으로 –18% 하향조정하지만 투자의견은 Buy 유지.\n넷마블(251270) 1분기 매출 6067억원(+3.6% YoY, -6.5% QoQ), 영업이익 308억원 (+733.9% YoY, -12.7% QoQ, 영업이익률 5.1%)으로 영업이익 기준 컨센서스 상회할 전망. 추세 상승을 위해서는 신작의 연속 흥행이 필요. 목표주가를 4만8000원으로 9.4% 하향조정하고 투자의견은 Hold 유지.\n유니드(014830) 신규 설비 가동률 85%. 1분기 매출 3225억원(+27% YoY, +17% QoQ), 영업이익 287억원 (+130% QoQ, +4% YoY)으로 영업이익 기준 컨센서스 상회. 2분기 영업이익 +66% QoQ 이상 개선될 것. 2025년 +51% YoY 추정. 벨라루스 및 러시아 추가 감산 기대감. 목표주가를 12만5000원으로 40% 상향조정하고 투자의견은 Buy 유지.\nCJ대한통운(000120) 1분기 영업이익 891억원(-18.5% YoY)으로 컨센서스 하회할 전망. 택배 비용은 늘고 물량은 감소. 전통적인 고객들이 점유율을 잃는 상황에서 CJ대한통운은 비용 늘더라도 신사업을 추진해야 하는 입장. 쿠팡로지스틱스와 CJ대한통운의 택배 시장 점유율 격차가 좁아질 때 주가는 빠르게 반등할 것. 목표주가 11만원으로 8.3% 하향조정하지만 투자의견은 Buy 유지.\nLG이노텍(011070) 1분기 매출 4조9800억원(-25% QoQ, +15% YoY), 영업이익 1251억원(-50% QoQ, -29% YoY, OPM 2.5%)으로 컨센서스 상회. 2분기 추정 영업이익 731억원(-52% YoY). 2025년 매출 20조5000억원(-3% YoY), 영업이익 6514억원(-8% YoY, OPM 3.2%)으로 상저하고 실적 예상. 목표주가 21만원과 투자의견 Buy 유지.\n삼성바이오로직스(207940) 1분기 매출 1조2983억원(+37.1% YoY), 영업이익 4867억원(+119.9% YoY, OPM 37.5%)으로 컨센서스 상회. 관세 관련 영향은 아직 제한적으로 판단. 글로벌 피어와 비교 시 밸류에이션 매력도 여전히 존재한다고 판단. 업종 내 Top Pick 의견 유지. 목표주가 135만원과 투자의견 Buy 유지.\n파크시스템스(140860) 1분기 매출 388억원(-39% QoQ, +51% YoY), 영업이익 76억원(-54% QoQ, +1,385% YoY, OPM 19.5%)으로 컨센서스 상회할 것으로 예상. 이제 TSH, Hybrid-WLI 수요도 증가 추세. 2025년 매출 2083억원(+19% YoY), 영업이익 529억원(+37% YoY, OPM 25.4%) 예상. 목표주가 31만원과 투자의견 Buy 유지.\n두산에너빌리티(034020) 2027년부터 수주와 실적 성장판 열린다. 1분기 매출 3조6000억원(-11.7% YoY, -21.2% QoQ), 영업이익 2548억원(-28.8% YoY, +8.5% QoQ), 지배주주 순이익 1116억원(-22.6% YoY, 흑자전환 QoQ)으로 영업이익 기준 컨센서스에 부합. SMR, LNG 중심 트럼프 에너지 정책 수혜. 목표주가 3만4000원과 투자의견 Buy 유지.\n삼성E&A(028050) 1분기 매출 2조1000억원(-12.0% YoY, -18.6% QoQ), 영업이익 1573억원 (-24.6% YoY, -46.9% QoQ)을 컨센서스 하회. 1분기 신규수주 2조4000억원. 파이프라인 감안 시, 연간 목표 달성 가능성 높아. LNG 분야 등 시장 환경 변화를 감안한 신사업 관련 구체적인 수정 사업 전략이 반등의 트리거가 될 가능성. 목표주가 2만7500원과 투자의견 Buy 유지.\n한화솔루션(009830) 1분기 영업이익 303억원(컨센서스 대비 +910억원). 태양광 모듈(+AMPC) 흑자 전환, 주택용 에너지 사업 수익 추가. 2025년 영업이익 추정치 7780억원으로 상향. 단, 모듈 가격 및 TPO시장의 지속 가능성은 추후 체크 필요. 목표주가를 3만3000원으로 상향조정하고 투자의견은 Buy 유지.\n현대차(005380) 1분기 영업이익 3.6조원(+2.1% YoY)으로 컨센서스 3.0% 상회. 환율효과 수혜. 미국 자동차 관세 완화 시 주가 반등에 대비할 필요. 2025년 영업이익 전망치 3.1% 상향. 단, 인센티브 확대 요인은 남아있음. 목표주가 26만원과 투자의견 Buy 유지.\nJB금융지주(175330) 1분기 지배주주순이익은 1628억원으로 컨센서스를 5.6% 하회. 목표주가를 2만400원으로 7.3% 하향조정하고 투자의견은 Hold 유지.\n삼성에스디에스(018260) 1분기 매출 3조4900억원, 영업이익 2685억원으로 컨센서스를 대폭 상회하는 어닝 서프라이즈 기록. 삼성SDS의 CSP 사업으로 차별적 클라우드 실적 성장 기대. 고객 기업들의 물류 관련 리스크 증가, 환경은 물류 사업 마진 개선 요인. 목표주가 20만원과 투자의견 Buy 유지.\nHD현대중공업(329180) 1분기 매출 3조8225억원(+27.9% YoY), 영업이익 4337억원(+1,939.6% YoY, 영업이익률 11.3%)으로 영업이익 기준 컨센서스를 크게 상회하는 어닝 서프라이즈 기록. 생산성 향상에 따른 고정비 부담 감소가 수익성 개선의 배경. 1분기 조선/해양 신규수주는 32억6000만달러로 연간 목표치 33.4% 달성 중. 목표주가를 43만5000원으로 24.3% 상향조정하고 투자의견은 Buy 유지.\nHD현대미포(010620) 1분기 매출 1조1838억원(+18.3% YoY), 영업이익 685억원(흑자전환 YoY, 영업이익률 5.8%)으로 영업이익 기준 컨센서스를 크게 상회하는 어닝 서프라이즈 기록. 생산성 향상에 따른 고정비 부담 감소가 수익성 개선의 배경. 1분기 수주는 4억5000만달러로 부진했으나 4월 이후 회복 기대. 목표주가를 18만원으로 28.6% 상향조정하고 투자의견은 Buy 유지.\nLG디스플레이(034220) 1분기 OLED 매출비중 55%, 매출 6조600억원(-23% QoQ, +16% YoY), 영업이익 335억원으로 컨센서스 상회. 2분기 실적은 비수기 진입에 따른 면적 출하 감소(-25% QoQ)가 예상. 2025년 매출 26조2000억원(-2% YoY), 영업이익 4936억원(흑자전환: 상반기 -211억원, 하반기 +5,147억원) 추정. 목표주가 1만2000원과 투자의견 Buy 유지.\nLG전자(066570) 1분기 매출 22조7000억원(+8% YoY), 영업이익 1조2600억원(-6% YoY, OPM 5.5%) 기록. 2분기 실적은 1분기 가전 성수기 효과가 완화되며 매출 21조6000억원(-0.3% YoY), 영업이익 8903억원(-26% YoY, OPM 4.1%) 예상. 2025년 실적은 매출 90조원(+2.4% YoY), 영업이익 3조4000억원(+0.1% YoY, OPM 3.8%)으로 전망되어 전년과 유사한 영업이익 예상. 목표주가 10만5000원과 투자의견 Buy 유지.\n현대제철(004020) 1분기 판매량 부진했으나 예상보다는 선방. 영업이익 –190억원 기록. 2분기 가격 인상 효과 기대. 영업이익 877억원으로 흑자 전환 기대. 포스코의 미국 투자 참여는 긍정적. 목표주가를 2만9000원으로 7% 상향조정하고 투자의견은 Buy 유지.\n포스코퓨처엠(003670) 1분기 매출 8454억원(-26% YoY), 영업이익 172억원(-55% YoY, 영업이익률 2.0%)으로 컨센서스 상회. 2분기 양극재 출하량 +12% 증가 전망, 수익성은 비용 영향으로 하락 추정. 목표주가 17만원과 투자의견 Buy 유지.\nPOSCO홀딩스(005490) 1분기 철강은 업황 대비 선방. 5680억원으로 컨센서스 상회. 향후 철강의 점진적 개선 기대. 장기적으로 POSCO 그룹과 현대차 그룹의 시너지 기대. 목표주가 33만원과 투자의견 Buy 유지.",
        "relevance_score": 147
    },
    {
        "title": "'아이폰18' 중국 아닌 인도 대규모 생산 전환…美 관세 리스크, 애플 다...",
        "date": "2025-04-26 07:44",
        "link": "https://n.news.naver.com/mnews/article/138/0002195369?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 미국 시장에 판매될 아이폰 생산 거점을 중국에서 인도로 전면 전환하는 계획을 본격화했다. 트럼프 행정부의 고율 관세 부과로 촉발된 미·중 무역전쟁이 애플의 공급망 다변화를 가속화하는 직접적 배경으로 작용했다.\n25일(현지시간) 복수의 미국IT전문매체들에 따르면, 애플은 오는 2026년 말까지 미국 내 판매 아이폰 대부분을 인도 생산 제품으로 대체할 방침이다. 즉, 아이폰18 시리즈부터 해당될 가능성이 크다.\n이를 위해 연간 6000만대 이상의 아이폰을 인도에서 생산해야 하며, 이는 현재 인도 생산량의 두 배 가까운 규모라는 지적이다. 인도에서 조립되는 아이폰은 현재 전 세계 생산량의 약 14%를 차지하며, 올해 말까지 25%까지 확대하는 목표를 세운 상태다. 향후 이 비율은 더욱 높아질 것으로 예상된다.\n애플의 인도 생산 확대는 단순한 리스크 분산을 넘어 경제적 필요성 때문이다. 최근 미국은 중국산 스마트폰에 대해 최대 145%에 달하는 초고율 관세를 부과할 방침을 밝혔다. 비록 현재 스마트폰은 일시적으로 관세 면제를 받고 있으나, 중국 공장에서 출하된 아이폰은 여전히 20%의 기본 관세가 적용된다.\n이에 비해, 인도산 아이폰은 관세가 면제되는 상태여서 애플 입장에서는 인도로 생산을 이전하는 것이 비용 측면에서 유리하다.\n다만, 인도 역시 미국과의 무역협정 조율 과정에 있으며, 현재 26%의 관세 부과가 90일간 유예된 상황이다. 미국 정부가 인도를 방문해 협상이 '매우 좋은 진전'을 보이고 있다고 밝혔지만, 향후 관세 체계 변화에 따라 불확실성이 상존한다.\n애플은 2017년 위스트론과 함께 인도 벵갈루루 공장에서 아이폰6s와 아이폰SE 생산을 시작하며 생산 다변화에 나섰다. 이후 미·중 갈등 심화에 따라 생산 비중을 점차 늘려왔고, 최근 들어서는 인도산 아이폰의 미국 시장 공급 비중을 대폭 확대하는 전략을 수립했다.\n미국은 2024년 기준 애플 글로벌 아이폰 출하량의 약 28%를 차지하는 최대 단일 시장이다. 트럼프 대통령의 관세 정책으로 인한 영향 분석과 함께, 애플은 조만간 발표할 분기 실적 보고를 앞두고 있다. 공급망 재편과 관세 부담이라는 이중 변수 속에서 애플의 향후 대응이 주목된다.",
        "relevance_score": 62
    },
    {
        "title": "“가격 대비 최고의 QD-OLED”… 삼성 TV 해외서 호평",
        "date": "2025-04-26 07:30",
        "link": "https://n.news.naver.com/mnews/article/022/0004030891?sid=101",
        "content": "“가격 대비 최고의 QD-OLED”… 삼성 TV 해외서 호평\n올해 삼성전자는 OLED 라인업을 3개 시리즈 14개 모델로 확대했다. 이 중 SF90시리즈는 42형부터 83형까지 내놓았다. 빛 반사를 줄여 눈부심을 차단하는 ‘글레어 프리’ 기능, 저해상도 영상을 4K 급으로 시청할 수 있는 ‘4K AI 업스케일링 프로’ 기술 등이 특징이다. 인공지능(AI) 스마트 홈 기능을 탑재해 사용자의 생활 패턴이나 집 안 기기 상태, 날씨나 실내 온도 등을 종합 분석해 생활 방식과 집안 환경에 맞는 행동도 제안한다.\n영국 정보기술(IT) 전문매체 테크레이더는 삼성 OLED TV SF95를 “‘2024 올해의 TV’로 선정된 전작보다 화질 디테일까지 강화됐다”며 “글레어 프리 기술로 밝은 환경에서도 빛반사를 줄여주는 부분이 가장 인상 깊다”고 호평했다.\n이 제품에 대해 영국 IT 매체 AV 포럼도 “가격 대비 최고의 QD-OLED TV”라며 ‘베스트 바이(Best Buy)’ 제품으로 선정했다.\n미국 홈 엔터테인먼트 기기 전문 매체 홈시어터리뷰는 SF95를 ‘에디터스 초이스’로 선정하고 “미니 LED를 압도한 가장 밝은 TV”라고 평가했다.\n미국 테크미디어 ‘탐스 가이드’는 “높은 밝기와 눈부심 방지 기술, AI 기능, 매우 얇은 디자인 등을 갖춘 삼성 최고의 OLED TV”이며 “원 커넥트 박스를 통해 케이블 관리가 매우 쉬워졌다”고 평했다. 미국 IT 매체 사운드&비전도 “뛰어난 성능과 합리적인 가격으로 리뷰한 TV 중 최고 수준”이라고 호평했다.\n미국 경제 매체 비즈니스 인사이더는 “OLED TV로서 고해상도 화질, 눈부심 방지 기술, 신규 AI 기능 등이 조화를 이룬 제품”이라고 언급했다. 미국의 테크 전문가 그룹 ‘AVS 포럼’도 SF95를 ‘톱 초이스’로 꼽고 “뛰어난 성능을 갖춘 2025년 최고의 TV”라고 소개했다.\nOLED SF90 모델도 호평 받고 있다. 미국 홈시어터리뷰는 SF90 모델에 대해서는 “전작보다 성능이 대폭 향상된 2025년 최고의 OLED TV”라고 호평하며 ‘에디터스 초이스’로 선정했다.\n영국 IT 매체 트러스티드리뷰도 테스트 점수 만점을 부여하며 “가격 대비 뛰어난 성능, 높은 화질, 게이밍 기능까지 문제점을 찾기 어려운 제품”이라고 평가했다.\n영국 IT 매체 T3는 “OLED TV의 정석을 보여주는 탁월한 화질을 갖춘 제품”이라며 ‘플래티넘 어워드’를 수여했다.\n기자 프로필\n경제부에서 금융위원회, 금융감독원, 보험업계를 주로 출입하고 있습니다.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 85
    },
    {
        "title": "[N2 뷰] LG디스플레이, '정철동 매직' 힘입어 '연간 흑자' 첫발 내딛어",
        "date": "2025-04-26 07:02",
        "link": "https://www.news2day.co.kr/article/20250425500279",
        "content": "전소영 기자 입력 : 2025.04.26 07:00 ㅣ 수정 : 2025.04.26 07:00\n올해 1분기 영업이익 335억원...지난해 4분기 이어 연속 흑자 일궈내 OLED 중심 사업 포트폴리오 재편이 1분기 실적 호조 주효 디스플레이, 트럼프 '관세 정책' 영향 크지 않아 올 2분기도 흑자 예상 중소형 OLED, 삼성디스플레이가 이끌어...중국업체 저가 공세도 위협적\n[뉴스투데이=전소영 기자] LG디스플레이는 2013년 12월 정철동(64·사진) 사장을 영입하면서 '적자의 늪'에서 탈출하기 위한 포트폴리오 재편에 본격 나섰다.\n이에 따라 LG디스플레이는 2024년이 반전의 초석을 다지는 과정이었다면 올해는 이를 발판으로 고객 신뢰와 함께 재도약하는 변혁의 단계라고 다짐한다.\n이를 보여주듯 LG디스플레이의 올해 경영 키워드는 △J(Just in time, 진정한 변화 위한 적기) △U(Unique value, LG디스플레이만의 차별적 가치) △M(마켓 리더십(Market leadership), OLED(유기발광다이오드)로 시장 선도) △P(파트너십(Partnership), 고객이 신뢰하고 함께 성장할 수 있는 파트너) 등 ‘J.U.M.P’를 제시했다.\n그리고 LG디스플레이는 올해 1분기에 흑자를 내며 ‘J.U.M.P’를 실현하기 위한 순조로운 첫발을 뗐다.\n■ OLED 중심 사업구조 재편 성공…2개 분기 연속 흑자\n26일 LG디스플레이에 따르면 2025년 1분기 연결기준 실적이 △매출 6조653억원 △영업이익 335억원으로 집계됐다.\n이에 따라 LG디스플레이는 매출 7조8329억원과 영업이익 831억원을 낸 2024년 4분기에 이어 연속 흑자 기조를 이어갔다.\n1분기 실적이 지난해 4분기에 비해 소폭 줄었지만 1분기가 관련 업계의 계절적 비수기라는 점을 감안하면 선방했다는 평가가 나온다. 이를 입증하듯 LG디스플레이는 지난해 1분기에 매출 5조2530억원과 엽업손실 4694억원을 낸 바 있다.\n1분기 실적은 OLED 중심의 사업 포트폴리오 재편 효과가 이끌었다.\nTV, IT(정보기술), 모바일 등 OLED 제품군 출하 확대와 원·달러 환율 급등 등 우호적인 환율 영향으로 매출이 지난해 같은 기간에 비해 15% 증가했다. 특히 전체 매출 가운데 OLED 제품 비중은 지난해 1분기와 비교해 8% 포인트 늘어난 55%로 집계됐다.\n제품별 판매 비중(매출 기준)은 △TV용 패널 22% △IT용 패널(모니터, 노트북PC, 태블릿 등) 35% △모바일용 패널 및 기타 제품 34% △차량용 패널 9%로 집계됐다.\nLG디스플레이는 1분기 컨퍼런스콜을 통해 “전방 시장 불확실성 외에 글로벌 통상 환경 악화 등 변수가 계속 나타나고 있다”라며 “그 어느 때보다 변동성 높은 사업환경을 마주하고 있지만 LG디스플레이는 불확실성이 높은 환경에서도 계절 비수기인 1분기에 흑자 기조를 이어가는 의미있는 실적을 거뒀다”라고 밝혔다.\nLG디스플레이는 또한 “OLED 중심 사업 체질을 강화하고 강도 높은 원가 혁신 활동 등 내실을 다져온 전략이 점차 성과로 이어지고 있는 모습”이라며 “근본 경쟁력 강화에 집중한 성과가 본격화하고 잇어 연간 실적도 흑자전환을 달성하고 그 규모를 더욱 늘릴 수 있도록 노력하겠다”라고 강조했다.\n최근 많은 업종이 도널드 트럼프 미국 대통령의 '관세 전쟁'에 영향을 받고 있지만 디스플레이 시장은 영향이 크지 않아 올해 2분기에도 성장 흐름이 이어질 것으로 보인다.\n업계 관계자는 \"올해 상반기에 이어 하반기에도 핵심사업에 주력하면 연간 흑자를 낼 가능성이 크다\"라며 \"올해 LG디스플레이 연간 영업이익이 5000억원에 이를 것이라는 증권가 전망도 이를 뒷받침한다\"라고 설명했다.\nLG디스플레이 관계자는 <뉴스투데이>에 “대외 불확실성이 여전히 높지만 AI(인공지능) 시장 개막 등 기회가 많다”라며 “어떤 상황에서도 안정적인 수익을 낼 수 있도록 체질을 잘 다져 실적 개선 흐름 이어나갈 것”이라고 말했다.\n그는 “트럼프발(發) 관세 정책이 디스플레이에 직접 영향은 없지만 디스플레이를 활용하는 업체들과 소비자에게 영향을 줄 가능성이 있어 고객사와 긴밀하게 협력하고 시장을 모니터링 해야 한다”라며 “현재까지 생산지 변경 등 경영전략을 바꾸는 업체는 없어 수익성 저하되지 않도록 잘 대응하겠다”라고 덧붙였다.\n■ 대형 OLED 잡은 LGD, 다음 승부처는 '중소형 OLED'\nLG디스플레이가 OLED 시장에서 경쟁력을 빠르게 키울 수 있는 승부처는 중소형 패널이다.\n현재 OLED 시장은 크기와 사용처에 따라 TV 등에 들어가는 ‘대형 패널’과 IT와 모바일 기기 등의 ‘중소형 패널’, 미래 성장동력으로 급부상한 ‘차량용 패널’ 등으로 나뉜다.\n대형 OLED는 이미 한국 디스플레이 기업, 특히 LG디스플레이가 압도적인 시장점유율을 차지하고 있는 시장이다.\n차량용 OLED는 현재 규모가 큰 시장은 아니다. 시장조사업체 DSCC에 따르면 차량용 OLED는 2030년까지 전체 차량용 패널 시장에서 비중이 30%대까지 성장할 것으로 기대된다.\n다만 차량용 OLED는 현재 업계 추정치가 약 10% 내외다. 이처럼 차량용 OLED 시장은 초기 단계에 머물고 있다는 점을 감안하면 수익성을 크게 기대하기 힘든 상황이다.\n질적 성장만큼 수익성 제고가 중요한 LG디스플레이로서는 중소형 패널에서 시장을 넓히고 수익을 늘리기 위해 시장점유율을 높여야 한다.\n현재 중소형 OLED시장은 국내 경쟁업체 삼성디스플레이가 주도하고 있다. 시장조사 업체 옴디아(Omdia)에 따르면 중소형 OLED 시장점유율은 매출 기준 삼성디스플레이 55%, LG디스플레이 16.6%로 집계됐다.\n하지만 중소형 OLED 시장은 스마트폰과 IT기기 수요가 늘어나고 폴더블과 롤러블 등 새로운 디스플레이가 부상하는 등 성장 기회가 많은 시장이다. 이에 따라 관련 업계는 모두 관심을 보이며 경쟁이 치열해지는 양상이다.\n특히 저가 물량을 앞세운 중국업체들의 공세가 매우 위협적이다.\n한국디플레이산업협회가 발간한 ‘한중(韓中)간 OLED 경쟁, 2027년이 전환점이 될까?’ 자료에 따르면 2024년 1~9월 글로벌 OLED 시장점유율은 출하량 기준 중국이 49.7%로 49%를 기록한 한국을 추월했다. 중소형 OLED 시장에서도 한국 점유율이 48.2%로 50.5%를 기록한 중국이 앞섰다.\nLG디스플레이는 정철동 사장 취임 이후 중소형 OLED 사업 전략 강화에 속도를 내고 있다.\n특히 스마트폰용 OLED는 핵심 고객사 애플을 대상으로 공급 확대에 주력했다. 그 영향으로 애플 스마트폰용으로 공급한 OLED 비중이 2023년 3분기 기준 12.2%에서 2024년 4분기 30.3%까지 늘어났다. 정 사장 취임 1년 만에 2배 이상 늘어난 셈이다.\n다만 LG디스플레이가 8.6세대 중소형 OLED 투자에 미온적인 입장을 보이고 있다.\n애플을 비롯한 세트(제품) 제조사에서 태블릿과 노트북 등 IT 신제품에 OLED 적용이 늘어나는 추세다. 이에 따라 경쟁사들은 한 번에 더 많은 패널을 생산할 수 있는 ‘8.6세대 IT용 OLED 설비’ 투자를 본격화했다. 하지만 LG디스플레이는 시장 수요 불확실성을 이유로 투자 계획을 확정하지 않고 있다.\nLG디스플레이는 지난해 중국 광저우 LCD(액정표시장치) TV 공장 매각으로 2조원 가량의 현금을 확보했고 일부는 OLED 투자에 활용하겠다고 밝혔지만 8.6세대 IT용 OLED 설비에 대한 회사 입장은 당분간 지속될 것으로 예상된다.\nLG디스플레이 관계자는 “OLED에 집중해 확실한 사업경쟁력을 갖추는 것이 무엇보다 중요하다\"라며 \"특히 LCD와는 차별화되는 OLED만의 기술경쟁력이 있어 프리미엄 시장 내에서 입지를 더욱 공고히 할 것”이라고 설명했다. 그는 또 “신규 확장 투자는 보수적인 관점에서 검토하고 운영해 나갈 방침”이라고 말했다.",
        "relevance_score": 109
    },
    {
        "title": "애플 내년부터 미국 판매 아이폰 전량 인도서 생산...트럼프 관세 대...",
        "date": "2025-04-26 07:00",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202504252150336438fbbec65dfb_1/article.html",
        "content": "2026년까지 연간 6000만대 인도 생산 목표...中 의존도 낮추는 글로벌 공급망 재편 가속화\n애플이 중국을 떠난다. FT는 지난 25일(현지시각) 애플이 도널드 트럼프 미국 대통령의 중국 수입품에 대한 관세 부과 압박에 대응해 빠르면 내년부터 미국에서 판매되는 모든 아이폰의 조립을 인도로 옮길 계획이라고 보도했다.FT에 따르면, 애플은 2026년 말까지 미국 시장에서 연간 판매되는 약 6000만 대의 아이폰을 모두 인도에서 조달하는 것을 목표로 하고 있다. 이는 애플이 지난 20년간 중국에서 구축해온 생산 체계를 크게 바꾸는 조치다.\n◇ 미·중 무역갈등으로 생산기지 다변화 속도 높여\n트럼프 대통령은 취임 직후 중국산 수입품에 최대 100% 이상의 \"상호적\" 관세를 매기겠다고 발표했으며, 이후 스마트폰에 대해서는 일시적 유예를 제안했지만, 여전히 20%의 세율이 적용된다. 반면 인도에는 26%의 관세가 책정됐으나, 현재 미국과 인도 간 양자 무역 협정 추진 과정에서 일시 중단됐다.\nJD 밴스 미국 부통령은 인도 방문 중 양국이 무역협정에서 \"매우 좋은 진전\"을 이루고 있다고 밝혔다.\n국제데이터공사(IDC)에 따르면, 미국 시장은 2024년 애플 아이폰 전 세계 출하량 2억 3210만 대 중 약 28%를 차지하고 있다. 애플이 인도에서 미국 판매용 아이폰을 전량 생산하려면 현지 생산 능력을 크게 늘려야 한다.\n◇ 관세 우려로 시가총액 7000억 달러 증발\n트럼프 대통령의 관세 발표 이후 애플의 시장 가치는 7000억 달러(약 1007조 7000억 원) 감소했다. 이에 애플은 중국에 부과된 높은 관세를 피하기 위해 인도산 아이폰의 미국 수출을 서둘러 추진하고 있다.\n애플은 최근 수년간 타타 일렉트로닉스와 폭스콘 등 계약 제조업체와 함께 인도에서 생산 능력을 꾸준히 확대해왔으나, 여전히 대부분의 스마트폰은 중국에서 조립되고 있다. 지난해 폭스콘과 타타는 인도에서 생산량을 늘리기 위해 중국에서 사전 조립된 부품 세트를 수입하기 시작했다.\n아이폰 조립은 생산 공정의 마지막 단계로, 애플은 여전히 중국 공급업체가 만드는 수백 개의 부품을 한데 모으는 과정이다.\n퓨처럼 그룹의 다니엘 뉴먼 최고경영자는 \"이것은 애플이 성장 동력을 유지할 수 있는 중요한 움직임이 될 것\"이라며 \"이러한 자원을 가진 기업이 관세 위험에 대응하기 위해 신속하게 움직이는 모습을 실시간으로 보고 있다\"고 말했다.\n팀 쿡 애플 최고경영자는 지난 1월 트럼프 대통령 취임식에 참석한 이후 트럼프 대통령과 그의 행정부와 꾸준히 소통하고 있는 것으로 알려졌다. 애플은 다음 주 분기 실적을 발표할 예정이며, 투자자들은 트럼프 대통령의 관세 정책이 애플 경영에 미치는 영향을 주시하고 있다고 이 매체는 전했다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 58
    }
]