[
    {
        "title": "유럽 OLED TV 열풍에 LGD '방긋'…실적 턴어라운드 가시권",
        "date": "2025-06-23 05:00",
        "link": "https://n.news.naver.com/mnews/article/008/0005210929?sid=101",
        "content": "올 1분기 유럽 OLED(유기발광다이오드) TV 세트(완제품) 매출이 역대 최대를 기록했다. 고가 프리미엄 가전이 강세를 보이는 유럽은 북미와 함께 가전업계의 '실적 바로미터'로 꼽힌다. OLED TV 시장이 확대되며 전 세계 OLED TV 패널의 80%를 생산하는 LG디스플레이의 연간 실적 흑자 전환에도 청신호가 커졌다.\n22일 시장조사업체 옴디아에 따르면 올해 1분기 유럽의 OLED TV 세트 매출은 약 10억6333만달러(약 1조4604억원)를 기록했다. 코로나19(COVID-19)로 글로벌 가전 시장이 특수를 누렸던 2022년 1분기(약 10억1964만달러) 매출을 넘어섰다. 지난해 동기와 비교하면 13% 성장했다. 같은 기간 LCD(액정표시장치) TV 매출은 7% 감소한 것과 대비되는 흐름이다.\n유럽은 북미와 함께 가전업계의 실적을 좌우하는 핵심 시장이다. 높은 구매력과 디자인, 에너지 효율 등에 대한 기대치로 고가 프리미엄 가전에 대한 수요가 높다. 지난해 OLED TV 세트 매출의 71.6%가 유럽과 북미에서 나왔다.\nOLED TV 시장 성장세는 꾸준히 이어질 것으로 예상된다. 시장조사업체 유비리서치는 2028년 전 세계 OLED TV 연간 출하량이 1000만대에 근접할 것이라 전망했다. 한창욱 유비리서치 부사장은 \"최근 삼성전자는 WOLED(화이트 유기발광다이오드) 패널을 장착한 OLED TV 라인업을 확대했는데 이는 LG디스플레이에서 전량 공급하고 있다\"며 \"LG디스플레이가 OLED TV 수요 확대의 직접적인 수혜를 입을 것으로 기대된다\"고 밝혔다.\n올 하반기 LG디스플레이 중국 광저우, 경기 파주시 공장의 감가상각이 일부 종료돼 OLED TV 패널 제조 비용 부담도 낮아질 전망이다. 감가상각은 시간에 따라 발생하는 공장, 장비 등 유형자산의 가치 감소를 회계에 반영하는 것으로 제품 원가와 영업이익에 영향을 미친다. 업계에선 통상 55인치 UHD(초고화질) 기준 OLED 패널 제조 비용을 LCD 패널 제조 비용의 2.5배로 추정한다. 제조 장비가 완전히 감가상각되면 두 패널의 제조 비용 차이는 1.6배로 좁혀질 것으로 예상된다. 그동안 높은 가격이 OLED 패널의 단점으로 지적됐는데 생산 단가가 낮아지면서 가격 경쟁력도 한층 강화될 것으로 보인다.\nLG디스플레이는 미래 기술 확보를 위해 차세대 프리미엄 OLED 제품 개발에 조단위 투자를 실시할 계획이다. 지난 17일 이사회를 열고 OLED 신기술 개발을 위한 설비 등에 1조2600억원을 투자하기로 결정했다. 광저우 LCD 공장 매각 대금이 이번 투자의 발판이 됐다. LG디스플레이는 지난 4월 광저우 LCD 공장을 매각하고 OLED로의 사업 체질 개선을 선언한 바 있다.\n업계 관계자는 \"북미와 유럽 등 프리미엄 가전 수요가 높은 시장을 중심으로 OLED TV의 대세화가 뚜렷해지고 있다\"며 \"LG디스플레이가 4세대 OLED를 기반으로 기술 리더십에서 입지를 다진 데 이어 투자를 통해 미래 성장 동력 확보에도 시동을 건만큼 연간 실적 흑자 전환도 가능할 것으로 보인다\"고 밝혔다.",
        "relevance_score": 75
    },
    {
        "title": "애플, AI검색 스타트업 퍼플렉시티 인수 검토",
        "date": "2025-06-23 03:03",
        "link": "https://n.news.naver.com/mnews/article/020/0003642979?sid=101",
        "content": "애플, AI검색 스타트업 퍼플렉시티 인수 검토\n20일(현지 시간) 블룸버그통신은 소식통을 인용해 애플의 인수합병(M&A) 총괄 책임자인 에이드리언 페리카가 서비스 부문 책임자 에디 큐와 주요 AI 관계자들과 함께 퍼플렉시티 인수 가능성을 내부적으로 검토하고 있다고 보도했다. 다만 이번 논의는 인수 검토 초기 단계로 아직 퍼플렉시티에 제안을 하지 않은 것으로 알려졌다.\n퍼플렉시티 인수 검토는 AI 경쟁에서 뒤처졌다는 평가를 받고 있는 애플이 AI 인재와 기술을 확보하기 위한 대응이라는 분석이 나온다. 애플은 지난해 자체 AI 기능인 ‘애플 인텔리전스’를 출시했지만 최근까지 핵심 기능 업그레이드가 지연되는 등 AI 분야에서 혁신을 보여주지 못하고 있다.\n퍼플렉시티는 AI를 기반으로 실시간 웹을 검색해 정보를 제공하는 서비스를 출시하면서 세계 최대 검색 기업인 구글의 대항마로 급부상했다. 퍼플렉시티의 기업 가치는 140억 달러(약 19조2400억 원)로 평가받고 있으며 애플의 역대 최대 규모 인수 협상이 될 것으로 전망된다.\n다만 실제로 인수가 성사될지는 미지수다. 미 경제매체 CNBC 방송에 따르면 메타도 퍼플렉시티 인수를 타진했지만 성사되지 않고 상호 협의하에 협상이 종료된 바 있다.\n기자 프로필\n동아일보 산업1부 IT팀 남혜정입니다. 열기가 뜨거운 AI 산업부터 ICT, 스타트업 전반을 다룹니다.\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 경제, IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. [동아일보 뉴스레터]시사 경제 문화 어학, 지식맛집\n-\nQR을 촬영해보세요. [인터랙티브] 철근 누락, 당신의 아파트는 안녕하신가요\n3\n동아일보 헤드라인\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 32
    },
    {
        "title": "퍼플렉시티에 눈독 들이는 애플, AI '승부수' 띄우나",
        "date": "2025-06-23 00:56",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025062215463949853b60030fa2_1/article.html",
        "content": "애플의 퍼플렉시티 인수 논의 보도\n퍼플렉시티, 가장 빠르게 성장하는 AI 기업\n사용자 질문 의도 파악, 신뢰할 정보만 채용\n인수 성사 시 검색엔진 부문도 성장 기대\n애플이 AI 스타트업 퍼플렉시티(Perplexity) 인수 또는 협력 가능성을 두고 내부 논의를 시작했다는 외신 보도가 나와 눈길을 끈다. AI 분야에서 뒤쳐지고 있는 애플이 퍼플렉시티를 인수할 경우 시장 판도 변화가 예상되는 만큼 이번 인수전에 업계의 관심이 쏠린다. 퍼플렉시티, 가장 빠르게 성장하는 AI 기업\n사용자 질문 의도 파악, 신뢰할 정보만 채용\n인수 성사 시 검색엔진 부문도 성장 기대\n애플 관련 소식을 주로 다루는 해외 IT 전문매체 애플인사이더에 따르면 이 논의에는 애플의 인수합병(M&A) 책임자인 에이드리언 페리카(Adrian Perica)와 서비스 부문 수석 부사장 에디 큐(Eddy Cue)가 직접 참여했다. 다만 아직 공식 제안이 이루어진 단계는 아닌 상태다. 그렇지만 애플이 퍼플렉시티의 기술과 인재, 그리고 시장 영향력에 주목하고 있다는 점에서 업계의 관심이 집중되고 있다.\n퍼플렉시티는 최근 140억 달러(약 19조 원)로 기업가치가 급등한 AI 스타트업으로, 기존 검색 엔진과 차별화된 '실시간 대화형 검색' 기술로 주목받고 있다. 2025년 기준 퍼플렉시티의 월간활성이용자수(MAU)는 1500만 명, 주간 검색 쿼리는 1억 건을 돌파했다. 2024년 한 해 동안 5억 건 이상의 검색을 처리하며, 연간 매출도 1억 달러(약 1350억 원)를 넘어서는 등 빠른 성장세를 보이고 있다.\n퍼플렉시티의 가장 큰 강점은 실시간 정보 수집과 맥락 이해 능력, 그리고 투명한 인용 시스템이다. 기존 검색 엔진이 키워드 매칭과 링크 나열에 그쳤다면, 퍼플렉시티는 사용자의 질문 의도를 파악해 직접적이고 정확한 답변을 제공한다. 각 답변에는 신뢰할 수 있는 출처가 명시돼 있어, 정보의 투명성과 신뢰도를 동시에 확보했다. 실제로 퍼플렉시티는 단순 질의응답 테스트(SimpleQA)에서 93.9%의 정확도를 기록하는 등, AI 기반 검색 엔진 중에서도 높은 성능을 자랑한다.\n업계에서는 애플이 퍼플렉시티를 하드웨어 부품 공급사처럼 '복수의 AI 파트너' 중 하나로 활용할 가능성도 제기한다. 실제로 애플은 챗GPT의 오픈AI, 클로드의 앤트로픽(Anthropic) 등 다양한 AI 기업과 협력방안을 모색 중이며, 퍼플렉시티 역시 애플의 인터넷 브라우저인 사파리(Safari)와 음성 어시스턴트인 시리에 통합하는 방안을 논의해왔다.\n퍼플렉시티의 가치는 단순한 검색 엔진을 넘어, AI가 주도하는 정보 탐색의 미래를 보여준다. 실시간·대화형 검색, 높은 정확도, 투명한 인용 시스템, 그리고 빠른 성장세는 퍼플렉시티가 애플뿐 아니라 글로벌 빅테크의 러브콜을 받는 이유다. 실제로 메타(Meta) 역시 올해 초 퍼플렉시티 인수를 시도했으나 무산된 바 있다.\n애플이 퍼플렉시티 인수에 성공한다면, 이는 2014년 30억 달러를 들여 비츠(Beats)를 인수했을 때보다 더 큰 규모의 M&A가 된다. 애플로서는 퍼플렉시티를 인수할 경우 단순히 인재확보를 넘어 AI 검색 패러다임에서 주도권 다툼을 할 수 있을 정도로 단숨에 치고 올라올 수 있다.\n다만 퍼플렉시티를 탐내는 기업이 많은 만큼 현재 논의 상태의 이 '빅딜'이 실제 이뤄질지는 아직 미지수다.\n이상훈 글로벌이코노믹 기자 sanghoon@g-enews.com",
        "relevance_score": 50
    },
    {
        "title": "AI+인텐트 기반 지갑, 암호화폐 결제의 '애플 페이' 혁명 온다",
        "date": "2025-06-23 00:24",
        "link": "https://www.tokenpost.kr/news/cryptocurrency/259971",
        "content": "암호화폐의 대중화는 단순히 기술 성숙도에 달려 있는 것이 아니다. 사용성, 즉 '누구나 쉽게 쓸 수 있는가'가 핵심 과제다. 작금의 암호화폐 거래 경험은 여전히 확장 프로그램 설치부터 지갑 주소 복사, 네트워크 선택, 가스 수수료 계산 등 복잡한 단계로 가득하다. 소액 송금조차 평균 사용자가 접근하기 어려운 것이 현실이다. 반면 애플 페이처럼 전통 금융은 단 한 번의 터치로 결제를 끝낼 수 있다. 이 '간단함'의 기준을 암호화폐는 아직 넘지 못했다.\n이런 한계를 근본적으로 바꿀 수 있는 개념이 '인텐트 기반 아키텍처(intent-based architecture)'다. 사용자가 \"이 커피에 5달러를 결제하고 싶다\"고 말하면, 시스템이 알아서 거래 절차를 처리하는 방식이다. '인텐트(intent)'란 원하는 결과를 명시하면, 실행 단계를 자동화해주는 시스템 인터페이스를 의미한다. 사용자는 지갑 주소나 수수료는 물론 어떤 블록체인을 사용하는지도 알 필요 없다. 최소한의 입력으로 최대한의 결과를 얻는 셈이다.\n이 아키텍처는 단순한 사용자 경험 개선에 그치지 않는다. 거래 실행은 고속, 신뢰 최소화 인프라에서 처리되며, 알고리즘 시장 조성자나 지정된 거래자들이 이를 맡는다. 지갑 노출 없이 거래가 성사되며, 복잡한 체인 구조나 수수료 계산 없이 결과만 보여주는 '의도 중심' 접근법이다. 암호화폐는 더 이상 행동 기반이 아닌 '결과 기반' 생태계로 거듭난다.\n기존 지갑 중심 모델의 한계도 극복된다. 패스키 기반 인증 시스템을 이용하면 페이스 ID나 터치 ID로 로그인만 하면 된다. 복잡한 시드 구문이나 프라이빗 키는 잊어도 된다. 여기에 인텐트 방식은 특정 체인에 얽매이지 않는 체인 불가지론적인 특성을 지닌다. 사용자는 지갑을 설치하거나 앱을 내려받을 필요 없이, 링크 하나로 거래를 완료할 수 있게 된다.\n바이낸스처럼 사용자 경험을 앞세운 중앙화 거래소가 시장을 장악한 것도 이와 같은 맥락이다. 인텐트 기반 인프라는 입금, 거래, 출금 흐름을 제공하면서 스마트계약 기반 자산 보관 및 정산이 가능하다. 이 때 사용자의 자산 증빙이 온체인으로 투명하게 제공되며, 확장 가능한 블록체인에서 운영되는 초저가 수수료 구조로 거래 실용성이 확보된다.\n이 기술적 틀은 디파이 시장 참가자뿐 아니라, 항공권 예약이나 음식 주문 등 웹2 수준의 사용자 경험을 암호화폐 생태계 전반에 가져오는 전환점이 된다. 여기에 인공지능(AI) 보조 도우미는 새 사용자 인터페이스 계층으로 작동한다. 예를 들어 \"50달러(약 6만 9,500원) 상당의 BTC를 내 동생에게 보내줘\"라고 말하면, AI가 이를 파악하고 인텐트 방식으로 거래를 자동 중개하는 것이다. 이로써 사용자는 지갑을 열어 키를 확인하는 번거로움 없이 '무엇을 하고 싶은지를 말하기만' 하면 된다.\nAI와 인텐트를 결합하면 자동화된 마이크로트랜잭션 생태계가 탄생한다. 지금까지 마이크로결제 모델이 실패한 주요 이유는 사용자가 매번 결제를 승인해야 하고, 이를 취소하는 절차가 복잡했기 때문이다. 하지만 AI 에이전트는 수수료나 환율을 실시간 최적화해 반복 결제를 대신 처리한다. 이에 따라 기존 정기구독 기반 서비스보다 단위 거래 중심의 서비스가 생존력 있게 재확산될 수 있다.\n이는 전통 금융 인프라, 가령 비자(Visa)나 마스터카드와 같은 시스템이 감당하기 어려운 조건부·고속 마이크로트랜잭션 환경에서 블록체인이 진정한 경쟁력을 지니는 시점이다. 인텐트는 단순 결제뿐 아니라, 에스크로 방식 계약, 스트리밍 결제, 외환 거래 등 고차원 금융 구조를 지원하는 기반 기술로 진화할 수 있다.\n결제는 인텐트의 첫 번째 응용 사례일 뿐이다. 복잡한 체인 간 자산 교환, 포트폴리오 관리, 가스 최적화 주문, 자동화된 수익 전략 실행 등 다양한 고급 기능도 가능하다. 이 기술은 특정 집단이 아니라 모든 사용자를 위한 미래형 암호화폐 애플리케이션 인프라를 의미한다.\n암호화폐 업계의 가장 큰 문제로 지적돼온 사용자 경험은 이제 다른 방향에서 해결의 실마리를 찾고 있다. 인텐트 기반 설계는 프로토콜 중심에서 사용자 중심 인터페이스로의 전환점이다. 이 생태계의 성공은 사용자가 기술을 이해하는 데서 오는 것이 아니라, 기술의 존재조차 인식하지 못할 정도로 직관적인 방식으로 스며드는 데서 완성된다.",
        "relevance_score": 28
    },
    {
        "title": "퍼플렉시티 AI 놓고 애플 vs 삼성, AI 주도권 전쟁 본격화",
        "date": "2025-06-22 23:34",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=532509",
        "content": "[엠투데이 이세민 기자] 애플이 AI 검색 스타트업 퍼플렉시티 AI를 인수하는 방안을 내부적으로 검토중인 가운데, 삼성 역시 갤럭시 S26에 퍼플렉시티를 AI 어시스턴트로 채택하는 방안을 논의중인 것으로 알려졌다.\n블룸버그에 따르면 애플은 M&A 총괄과 서비스 총괄 등 주요 인사들이 참여한 논의에서 퍼플렉시티 AI 인수를 위한 내부 논의를 진행 중이다. 다만, 현재는 초기 단계로 공식 제안이나 정식 협상은 이뤄지지 않은 상황이다\n퍼플렉시티는 2025년 6월 밸류에이션 140억 달러로 평가됐으며, 일반 검색 결과 대신 명확한 AI 요약 답변을 제공해 주목받고 있다.\n이 같은 추진 배경에는 애플이 오랜 기간 구글과 맺은 기본 검색 엔진 계약(연간 약 200억 달러)이 미국 반독점 조사로 인해 위태로워질 수 있다는 우려가 작용했다.\n만약 AI 검색 기능을 사파리나 시리에 내장할 경우, 애플은 구글 의존도를 줄이고 검색 시장에서 자체 역량을 키울 수 있다.\n한편, 삼성전자 역시 퍼플렉시티와 포괄적 협력을 준비 중이다. 블룸버그는 삼성전자가 2026년 초 출시 예정인 갤럭시 S26 시리즈에 퍼플렉시티 기반 AI 버튼을 기본 탑재하는 방안을 추진 중이라고 보도했다.\n이와 함께 빅스비, 삼성 인터넷 브라우저, 운영체제 수준에서 퍼플렉시티 통합 논의가 이어지고 있으며, 투자도 검토 중이다.\n퍼플렉시티 AI는 이미 전 세계 수백만 명이 사용하는 AI 검색 플랫폼으로 성장 중이며, AI 시대 핵심 경쟁력으로 떠오르고 있다.\n애플과 삼성의 공세적인 접근이 실제 협상과 제품에 어떻게 반영될지, 그리고 글로벌 검색과 AI 시장 판도를 어떻게 바꿀지 관심이 집중된다.",
        "relevance_score": 29
    },
    {
        "title": "애플도 검토중…퍼플렉시티AI 인수 경쟁 후끈",
        "date": "2025-06-22 22:10",
        "link": "https://n.news.naver.com/mnews/article/021/0002717622?sid=103",
        "content": "애플도 검토중…퍼플렉시티AI 인수 경쟁 후끈\n퍼플렉시티AI(이하 퍼플렉시티)를 둘러싼 인수 경쟁이 뜨겁다. 메타가 스케일AI로 투자 전 퍼플렉시티 인수를 시도했던 것이 알려진 가운데, 애플도 내부적으로 이 회사의 인수를 검토하고 있다고 블룸버그 통신이 20일(현지시간) 보도했다. 퍼플렉시티는 세계 최대 검색 엔진 업체인 구글의 대항마로 떠오른 AI기반 스타트업이다. 실시간 웹 기반 정보를 활용해 이용자 질문에 답변하는 AI 검색 서비스를 제공한다.\n보도에 따르면, 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐 및 주요 AI 의사결정자들과 함께 퍼플렉시티 인수 가능성을 검토했다. 다만, 논의는 초기 단계로 퍼플렉시티 측에 공식적인 제안은 아직 이뤄지지 않았다. 실제 인수 제안으로 이어질지 여부 역시 결정되지 않았다고 블룸버그는 전했다.\n이 회사는 최근 기업가치 140억 달러로 투자 유치를 마쳐 인수가 성사된다면 애플 역대 최대 인수가 될 수 있다. 현재까지 애플의 최대 인수는 2014년 스트리밍 음악 서비스 업체이자 헤드폰 제조사인 ‘비츠’(Beats)의 30억 달러(4조 1200억원)다.\n애플의 인수 검토는 AI 기술에서 경쟁사보다 뒤처져 있는 애플이 AI 인재와 기술을 확보하기 위한 대응으로 풀이된다. 애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓았지만, 핵심 기능인 음성 비서 시리(Siri)의 업그레이드가 무기한 연기되는 등 치열한 AI 경쟁에 대처하지 못하고 있다는 평가를 받고 있다.\n만약 애플의 퍼플렉시티 인수가 성사되면, AI 기반 검색 엔진 개발을 앞당길 수 있을 것으로 보인다. 현재 애플은 자사 기기에 구글을 기본 검색 엔진으로 설정하고 있으며, 이를 통해 연간 약 200억 달러(27조 4700억원)의 수익을 얻고 있다.\n앞서 페이스북 모회사인 메타도 퍼플렉시티 인수를 시도한 것으로 알려졌다. CNBC 등 미국 언론들에 따르면, 메타는 퍼플렉시티 인수를 타진했지만 성사되지 않았다. 협상이 무산된 이유는 아직 정확하게 알려지지 않았다.\n한편, 메타는 오픈AI 공동창업자인 일리야 수츠케버가 공동 창업한 세이프 슈퍼인텔리전스(SSI) 인수도 시도했다가 무산된 바 있다. 스케일AI로 눈을 돌린 메타는 이 회사에 143억 달러를 투자하기로 하고 스케일AI 창업자이자 CEO인 알렉산더 왕을 영입했다.\n기자 프로필\n미술, 종교, 책. 결국 다 사람 얘기.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 생활 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 47
    },
    {
        "title": "19조 규모 AI로 구글에 반격?···애플, '퍼플렉시티' 인수 논의",
        "date": "2025-06-22 22:03",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2293209",
        "content": "[이뉴스투데이 김진영 기자] 인공지능(AI) 분야에서 뒤처지고 있다는 평가를 받아온 애플이 AI 스타트업 ‘퍼플렉시티(Perplexity AI)’ 인수를 검토 중인 것으로 알려졌다. 구글, 메타 등 경쟁사들이 앞다퉈 생성형 AI 투자에 나서는 가운데 애플도 자체 기술력 확보에 속도를 내는 모습이다.\n22일(현지 시각) 블룸버그 등 외신에 따르면 애플은 최근 퍼플렉시티 인수 가능성을 내부적으로 논의했다. 애플 인수합병(M&A) 총괄 책임자인 아드리안 페리카 부사장이 서비스 부문 수석 에디 큐, 주요 AI 의사결정자들과 함께 인수를 검토한 것으로 알려졌다. 논의는 아직 초기 단계다.\n퍼플렉시티는 2022년 오픈AI 출신 아라빈드 스리니바스 CEO 등 4명의 공동 창업자가 미국 샌프란시스코에서 설립한 AI 기반 검색 스타트업이다. 실시간 웹 정보를 바탕으로 질문에 직접 답하는 생성형 검색 서비스를 제공, 구글의 대항마로 주목받고 있다.\n현재 퍼플렉시티의 직원 수는 약 100명으로 기업가치는 최근 140억달러(약 19조원)로 평가됐다. 애플이 2014년 30억달러에 인수한 비츠(Beats)를 훌쩍 뛰어넘는 규모로 인수가 성사될 경우 애플의 역대 최대 M&A가 될 전망이다.\n퍼플렉시티는 지금까지 엔비디아, 제프 베이조스, 소프트뱅크 비전펀드, 얀 르쿤, 제프 딘 등 세계적 AI 기업과 인물들의 투자를 유치한 바 있다. 앞서 메타도 인수를 추진했지만 협상이 무산됐다.\n애플은 올해 세계개발자회의(WWDC25)에서도 AI 전략 측면에서 뚜렷한 인상을 남기지 못했다는 평가를 받은 만큼 퍼플렉시티 인수가 실현된다면 기술 확보와 인재 영입 모두에 중요한 전환점이 될 수 있다는 분석이 나온다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 36
    },
    {
        "title": "“구글·애플 등 로그인 정보 160억건 유출”",
        "date": "2025-06-22 21:02",
        "link": "https://n.news.naver.com/mnews/article/022/0004045545?sid=104",
        "content": "“구글·애플 등 로그인 정보 160억건 유출”\n악성코드로 오랜 시간 걸쳐 탈취\n다크웹 유통도… “비밀번호 변경을”\n구글과 애플, 페이스북, 텔레그램 등에서 160억개에 달하는 사용자 로그인 정보가 유출됐다는 분석이 나왔다. 전문가들은 주요 플랫폼 사용자의 로그인 정보가 대거 유출돼 사이버 범죄자들이 전례없는 계정 접근 기회를 손에 넣게 된 만큼 계정 비밀번호를 바꿀 필요가 있다고 권고했다.\n21일(현지시간) AP통신에 따르면 보안 전문매체 사이버뉴스는 이번주에 발표한 보고서에서 유출된 로그인 정보가 정리된 데이터셋 30개를 최근 발견했다고 밝혔다. 각 데이터셋에는 방대한 양의 로그인 정보가 담겨 있었고, 유출된 정보를 합치면 총 160억개에 달했다. 여기에는 구글과 애플, 페이스북 등 전 세계적으로 인기 있는 플랫폼 사용자의 계정 비밀번호 등이 포함돼 있었다. 유출 정보 160억개는 현재 지구상에 있는 인구의 약 2배에 해당하는 규모로, 사용자 1인당 1개 이상의 계정이 유출됐을 가능성이 있다.\n사이버뉴스는 유출 정보에는 중복된 것도 있을 수 있다면서 “실제로 얼마나 많은 사람이 정보 유출을 당했는지 정확히 말하기는 불가능하다”고 밝혔다.\n유출된 로그인 정보는 특정 기업을 겨냥한 한 번의 해킹으로 탈취된 것이 아니라 오랜 시간에 걸쳐 다수의 사건을 통해 수집된 것으로 드러났다. 정보 탈취에 가장 크게 기여한 것은 개인 정보를 훔치기 위해 제작된 악성코드인 것으로 보인다.\n이렇게 모인 정보가 사이버 범죄자들이 활동무대가 되는 다크웹(암호화된 네트워크)에서 유통된 사실도 확인됐다. 전문가들은 정보 유출이 빈번해지는 상황에서는 ‘사이버 위생’에 신경 써야 한다고 조언했다.\n대규모 유출이 확인된 상황에서 가장 먼저 할 수 있는 조치는 비밀번호 변경이다. 이후에는 여러 사이트에서 동일하거나 유사한 로그인 정보를 사용하지 않도록 하고, 많은 비밀번호를 기억하기 어렵다면 비밀번호 관리도구나 패스키를 사용하고 전화나 이메일, 이동식 저장매체(USB) 인증키를 거치는 ‘멀티팩터 인증’(MFA)을 추가하는 것이 좋다.\n기자 프로필\n각종 제보 환영합니다.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "이정민 딥파인 CTO XR은 이미 실용 산업 기술...미래기술 기반으로 확장...",
        "date": "2025-06-22 20:06",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=171532",
        "content": "“딥파인은 3D 공간정보 구축 기술과 비전 인공지능(AI), 스마트 안경 하드웨어 등을 결합, 국내 유일무이한 ‘확장현실(XR) 통합 솔루션’ 기업으로 거듭날 것입니다.”\n이제까지 확장현실(XR)이라고 하면 무거운 헤드셋을 쓰고 게임에 몰두하는 모습이 가장 먼저 떠올랐다. 최근에는 메타나 구글 등이 스마트 안경에 집중하며 저변 확대를 앞둔 것으로 여겨졌다.\n그러나 XR 전문 딥파인(대표 김현배)은 2019년부터 스마트 안경을 활용한 원격 업무 솔루션 ‘DAO’와 3차원 공간정보를 구축하는 공간컴퓨팅 플랫폼 ‘DSC’를 주축으로 사업을 전개하고 있다.\n이정민 딥파인 CTO는 \"XR은 이미 다양한 산업 분야에서 본격적으로 활용 중\"이라고 밝혔다. 특히, 최근에는 기술 실증(PoC)을 넘어 XR로 생산성 향상을 체감하는 단계로 접어들었다고 전했다.\n대표적인 사례로 평택 플랜트 현장을 들었다. 여기에는 설계 도면과 실제 건축 현장이 얼마나 일치하는지 점검하는 ‘공간정보 인스펙션’을 목적으로 솔루션을 도입했다.\n1cm의 오차도 문제가 될 수 있는 분야라, 건축 현장을 정교하게 3D로 구현하는 기술이 필요하다는 설명이다. 딥파인의 솔루션은 시공 후 유지와 보수까지 가능한 것을 강점으로 들었다.\n물류 창고에도 활발하게 적용 중이라고 밝혔다. 창고관리시스템(WMS)과 스마트 안경을 연동해 물품의 재고 수량 및 위치를 시각적으로 확인할 수 있도록 구현했다는 설명이다.\n스마트 안경을 통해 물품 위치 정보나 최적 이동 동선 등의 정보를 전달받으면, 업무 시간이 대폭 단축된다. 피킹이 완료된 물품 정보를 스마트 안경으로 전달, 배송 업무 효율화에도 기여한다.\n실제로 근무자들의 작업 속도가 평균 43%까지 향상했다. 이런 이유로 최근 물류 창고 관계자들의 문의가 증가한다고 전했다.\n이 외에도 철도역사 내부를 3D 데이터로 구축해 ‘AR 길 안내 서비스’를 현재 구축 중이다. “설계 도면과 건축 현장 간 일치율을 측정하는 경우와 달리, 철도 역사 내부 길 안내는 사용자에게 목적지까지 얼마나 원활하게 최적의 경로를 안내할 수 있는가에 달려있다”라고 설명했다.\n이 CTO는 “이처럼 다양한 수요에 맞춰 목표와 방식을 유연하게 적용, 최상의 결과를 낼 수 있는 것이 XR 기술”이라고 설명했다.\n딥파인도 사업 초기에는 하드웨어의 성능 문제로 어려움을 겪었다. \"컴퓨팅 파워 등의 부족으로 사용성이 좋지 않아 솔루션을 구현하는 데에도 애를 먹었다”라는 것이다.\n그러나 “최근 몇년 새 하드웨어의 성능이 향상된 데다, 비전 AI의 실시간 연산 및 처리 성능이 빠르게 발전했다\"라며, 앞으로는 산업을 넘어 일반 사용자들에게도 큰 영향을 미칠 것으로 봤다.\n이는 3D 데이터와 비전 AI, 스마트 안경 기술이 계속 발전하기 때문으로, 앞으로는 지도 앱의 기반도 3D 데이터로 교체될 것으로 봤다. 이때 딥파인의 기술이 유용하리라는 것이다. 모바일 장치와 2D 카메라만으로 3D 공간정보를 구축할 수 있기 때문이다.\n현재 트랜스포머 모델을 기반으로 넓은 범위를 빠르고 정밀하게 생성할 수 있는 ‘3D 재구성’ 기술 고도화에 집중하고 있다.\n나아가 앞으로 주류가 될 월드 모델이나 피지컬 AI와도 연관이 있다고 밝혔다. 현재는 물류 로봇과의 협업을 검토 중이다.\n“최근 수요가 증가하고 있는 오더피킹 로봇과 스마트 안경을 결합하면, 근무자가 단순히 로봇의 움직임을 따라가는 것이 아니라 화면으로 작업 상황을 파악할 수도 있을 것”이라며 “작업 현장을 3D 데이터로 재구성하고 비전 AI로 물류 현황을 실시간 파악, 그리고 스마트 안경으로 모니터링하는 동시에 물류 로봇으로 육체적 노동까지 최소화하는 통합 솔루션이 될 것”이라고 설명했다.\n사물인터넷(IoT) 등 멀티센서 결합도 고도화하는 중이다. 화제에 민감하고 단기적인 물류 대량 방출이 잦은 의류 창고나 온도에 민감하고 정전에 치명적인 냉동식품 창고 등을 예로 들었다.\n이 경우, 빠르고 정확한 정보 파악을 위해서는 IoT 센서와 기타 실내 센서와의 연결과 융합이 필수적이라는 설명이다. 이를 통해 통합 모니터링과 예지 보전이 가능해진다. 이미 자동화 설비를 갖춘 스마트 팩토리 현장과도 자연스럽게 연결된다.\n이 CTO는 무엇보다 하드웨어 발전에 큰 기대를 걸었다. “하드웨어의 발전이 고무적”이라며 “최근에는 HMD(머리에 착용하는 디스플레이)도 점차 소형화 및 경량화되며 가벼운 엣지 디바이스로 변해가고 있다”라고 말했다.\n또 “이에 따라 컴퓨팅 파워는 별도 디바이스에 의존하고 스마트 안경 자체는 더 가볍고 편한 방식으로 진화하고 있다”라며, 딥파인은 이에 맞춰 비전 AI 기술 투자와 연구에 집중하고 있다고 설명했다.\n마지막으로 딥파인의 강점으로 기술 실증 사례를 많이 확보한 것을 들었다. “환승으로 인해 이동인구가 많은 서울역-수서역 구간 대규모 공간정보 시스템 PoC를 진행하는 등 성공 사례를 많이 확보하고 있다”라며 “와우 포인트에서 끝나는 것이 아닌, 실제 적용에 초점을 맞추고 있다”라고 전했다.\n또 “XR 산업계에는 아직 표준화된 기술이 존재하지 않는 만큼 동종 업계 경쟁사는 손에 꼽을 정도”라며 “요소 기술 및 콘텐츠를 보유한 기업은 많지만, 이렇듯 통합적인 기술 파이프라인을 갖춘 곳은 거의 없다”라고 강조했다.\n이어 “국내뿐만 아니라 CES 및 해외 행사에 꾸준히 참여하며 북미, 유럽, 일본 등에서 기술 실증을 성공적으로 마친 바 있다”라며 “딥파인은 국내를 대표하는 XR 기업으로 입지를 확대해 나가겠다”라고 밝혔다.\n이런 까닭에 딥파인은 최근 산업통상자원부의 ‘2025 지식서비스산업 기술개발사업’의 주관 연구개발 기관으로 선정됐다. 2028년까지 12월까지 ‘유통물류 풀필먼트 센터의 자율 협업을 위한 AI 스마트 안경 기반의 연계통합 운영 기술 개발’ 과제를 수행한다.\n장세민 기자 semim99@aitimes.com\n무단전재 및 재배포 금지\n기사제보 및 보도자료 news@aitimes.com",
        "relevance_score": 37
    },
    {
        "title": "애플, AI 검색엔진 퍼플렉시티 인수 검토",
        "date": "2025-06-22 17:54",
        "link": "https://n.news.naver.com/mnews/article/009/0005512817?sid=105",
        "content": "애플, AI 검색엔진 퍼플렉시티 인수 검토\n이 사안에 정통한 관계자에 따르면 애플의 인수·합병(M&A) 총괄 책임자인 에이드리언 페리카는 서비스 부문 책임자 에디 큐, 주요 AI 최고 의사결정권자들과 함께 퍼플렉시티 인수 가능성을 검토했다고 전했다. 다만 현재는 논의 초기 단계로, 아직 퍼플렉시티 측에 M&A를 제안하지 않았으며 실제 인수로 이어질지 여부 역시 결정되지 않았다고 이 소식통은 덧붙였다.\n퍼플렉시티는 미국에서 세계 최대 검색엔진인 구글의 대항마로 불리며 급부상한 AI 기업이다. 실시간 웹 기반 정보를 활용해 AI가 질의에 응답하는 형식으로 출처와 함께 명확한 답변을 제공한다. 특히 퍼플렉시티는 최근 기업가치로 140억달러(약 19조원)를 평가받은 만큼 만약 해당 인수가 성사된다면 애플 역사상 가장 큰 거래가 될 수 있다.\n한편 시장에서는 애플이 퍼플렉시티 인수를 타진하는 배경으로 AI 기술에서 경쟁사보다 뒤처져 있기 때문이라는 분석이 나온다. 애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓은 바 있지만 핵심 기능인 음성비서 '시리'(Siri)를 개선하는 작업이 무기한 연기되면서 격화하는 AI 경쟁에 제대로 대응하지 못하고 있다는 평가를 받고 있다.\n[고민서 기자]\n기자 프로필\n안녕하세요. 매일경제신문 고민서 기자입니다.\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\n-\nQR을 촬영해보세요. 경제신문은 재미없다고? 답답해서 만들어 봤어요\n3\n매일경제 헤드라인\n더보기\n매일경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 32
    },
    {
        "title": "'AI 지각생' 애플이 퍼플렉시티 인수 검토하는 이유는 [팩플]",
        "date": "2025-06-22 17:19",
        "link": "https://n.news.naver.com/mnews/article/025/0003449675?sid=105",
        "content": "퍼플렉시티에 관심을 보이는 건 애플만이 아니다. CNBC는 전날 메타가 데이터 라벨링 스타트업 스케일AI에 투자를 결정하기 전, 퍼플렉시티 인수를 논의하다 협상 단계에서 불발됐다고 보도했다. 메타는 최근 스케일AI에 143억 달러(약 20조원)를 투자해 지분 49%를 확보하기로 결정했다.\n애플의 퍼플렉시티 인수 시도는 구글의 반독점 재판과도 관련이 있다. 애플은 자사 기기의 기본 검색 엔진을 구글로 설정하고 그 대가로 매년 약 200억 달러(약 26조원)를 지불받고 있다. 올해 구글 반독점 재판에서 미국 법무부는 이 관행을 ‘검색 시장을 독점하기 위한 구글의 반독점 행위’라며 문제를 제기하고 있다. 재판 결과에 따라 애플에는 구글을 대체할 새 AI 검색 엔진이 필요해질 수 있다.\n메타는 인재 영입에도 열을 올리고 있다. 타 기업의 AI 개발 속도를 따라잡기 위해 ‘초지능 연구소’ 설립이라는 승부수를 던진 메타는 연구소에서 일할 인재를 구하는 데 혈안이 돼 있다. 메타는 스케일AI에 20조원 가까이 투자하면서 알렉산더 왕 CEO도 함께 영입했다. 미 경제 매체 CNBC는 메타가 알렉산더 왕 CEO에 이어 냇 프리드먼 전 깃허브 CEO, 오픈AI 수석 과학자 출신 일리야 수츠케버가 설립한 SSI(세이프 수퍼인텔리전스) 공동 창업자 대니얼 그로스 등을 영입할 계획이라고 보도했다.\n최근 퍼플렉시티는 자사 검색 서비스를 활용할 하드웨어와 운영체제(OS) 찾기에 주력하고 있다. 오는 2026년 출시 예정인 갤럭시 스마트폰에 퍼플렉시티 검색 엔진을 탑재하기 위한 협상을 이어가고 있다. 외신은 퍼플렉시티의 검색 기능을 삼성 웹 브라우저에 탑재하거나 AI 검색 기술을 삼성의 음성 비서 ‘빅스비’에 적용하는 등 다양한 방안을 협의 중이라고 전했다.\n지난 2월에는 웹 브라우저 ‘코멧’ 출시를 예고하고, 지난 5월에는 브라우저 개발 스타트업 사이드킥을 인수하기도 했다. 구글이 웹 브라우저 크롬을 통해 검색 시장을 장악한 것처럼 검색 엔진을 만들어 이용자 접근성을 높이겠다는 전략이다.",
        "relevance_score": 30
    },
    {
        "title": "구글 의존도 줄이기 나선 애플, 퍼플렉시티 인수 카드 만지작",
        "date": "2025-06-22 17:16",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092142895",
        "content": "애플이 인공지능(AI) 스타트업 퍼플렉시티(Perplexity) 인수를 검토 중인 것으로 알려졌다. 구글과의 검색엔진 제휴 불확실성에 대비해 AI 기술 확보에 속도를 내는 모습이다.\n블룸버그통신은 21일(현지시각) 복수의 소식통을 인용해 “애플 인수·합병(M&A) 책임자인 아드리안 페리카 부사장, 서비스 부문 수장 에디 큐 부사장 등 고위 임원들이 퍼플렉시티 인수 논의가 진행됐다”고 보도했다. 현재는 초기 검토 단계로 실제 제안으로 이어질지는 미지수다.\n퍼플렉시티는 실시간 웹 정보를 바탕으로 질의응답을 제공하는 AI 검색 서비스를 제공하는 기업이다. 최근 기업가치 140억달러(약 19조원)로 평가받고 투자 유치를 마무리했고 메타(옛 페이스북)가 올해 초 인수를 시도했지만 무산된 바 있다.\n퍼플렉시티의 기업가치는 약 140억달러다. 인수 시 애플 역사상 최대 규모 인수합병(M&A)이 된다. 종전 최대 인수는 2014년 오디오 기업 ‘비츠(Beats)’로 30억달러였다. 최근 인텔의 모뎀 사업부 일부와 중국 디디추싱에 대한 지분 투자가 있었지만 그 규모는 상대적으로 작았다.\n큐 부사장은 최근 구글 반독점 재판에서 “검색이 전통적 방식에서 AI 중심으로 빠르게 이동하고 있는데 퍼플렉시티는 그 흐름에서 인상적인 성과를 보여주고 있다”고 평가했다.\n애플이 퍼플렉시티를 인수하려는 것은 구글과의 검색엔진 계약 불확실성에 따른 전략적 포석으로 분석된다. 애플은 자사 기기에서 구글을 기본 검색엔진으로 설정하는 대가로 연간 약 200억달러(약 27조원)를 수취하고 있으나 현재 이 계약은 미 법무부의 반독점 소송 대상이 돼 해지 가능성이 제기되고 있다.\n이런 상황에서 애플이 자체 AI 검색 기술을 확보하거나 새로운 파트너십을 구축할 가능성이 커지고 있다. 애플은 퍼플렉시티와 인수 외에도 전략적 제휴 가능성을 검토 중이다. 퍼플렉시티를 애플의 기본 브라우저 ‘사파리’와 음성비서 ‘시리’에 통합하는 형태로 경쟁사 대비 AI 기능을 강화하는 수단으로 활용할 수 있다.\nAI 시장 주도권을 두고 빅테크 간의 경쟁도 가열되고 있다. 애플은 최근 ‘애플 인텔리전스’ 플랫폼을 공개했지만 시리 업그레이드 연기 등으로 기술 선도 이미지 확보에 실패했다는 평가를 받았다. 이에 따라 인수·인재 확보 등 ‘후방 역전 전략’에 집중하는 모양새다.\n애플은 최근 AI 스타트업 ‘세이프 슈퍼인텔리전스(SSI)’의 공동 창업자 다니엘 그로스를 영입하기 위해 메타와 경쟁 중인 것으로 알려졌다. 그로스는 과거 애플에 자사 스타트업 ‘큐(Cue)’를 매각한 인물로 iOS 초기 AI 기능 개발에도 관여했다. 그의 동업자였던 로비 워커는 애플의 시리 개발 책임자였고 현재는 챗GPT 경쟁 모델을 목표로 한 ‘놀리지(Knowledge)’ 프로젝트를 주도하고 있다.\n애플 외에도 삼성전자가 퍼플렉시티와 포괄적 AI 파트너십 체결을 앞두고 있다는 소식도 나왔다. 스마트폰 내 AI 기능 강화를 위한 핵심 파트너로 퍼플렉시티를 점찍은 것이다. 이로 인해 애플과의 인수 협상에 변수가 될 수 있다는 분석이 제기된다.\n퍼플렉시티 측은 “세계 최고의 제조사들이 자사 이용자에게 가장 정확한 AI 검색 경험을 제공하고자 하는 것은 놀라운 일이 아니다”며 “그게 바로 퍼플렉시티”라고 자평했다.\n윤승준 기자\nsjyoon@chosunbiz.com",
        "relevance_score": 63
    },
    {
        "title": "애플, 퍼플렉시티 인수 검토: AI 검색 시장의 게임체인저 될까?",
        "date": "2025-06-22 16:40",
        "link": "https://www.betanews.net/article/view/beta202506220008",
        "content": "애플(NASDAQ:AAPL)이 인공지능(AI) 검색 스타트업 퍼플렉시티AI(Perplexity AI) 인수를 내부적으로 검토 중이라는 소식이 전해지며 글로벌 테크 업계의 이목이 집중되고 있다. 블룸버그 통신은 2025년 6월 20일(현지시간), 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카와 서비스 부문 책임자 에디 큐를 포함한 고위 임원들이 퍼플렉시티 인수 가능성을 논의했다고 보도했다. 다만, 논의는 초기 단계로, 아직 공식 제안으로 이어지지 않았으며 실제 인수로 성사될지는 미지수다.\n퍼플렉시티, AI 검색의 떠오르는 별\n퍼플렉시티는 2022년 오픈AI 출신 엔지니어들이 설립한 AI 기반 검색 엔진 스타트업으로, 실시간 웹 데이터를 활용해 사용자 질문에 자연어로 정확하고 투명한 답변을 제공하는 기술로 주목받고 있다. 특히, 답변에 출처를 명시해 ‘할루시네이션’(AI의 허구적 답변) 문제를 최소화하며 신뢰성을 확보했다. 최근 자금 조달 라운드에서 기업가치 140억 달러(약 19조 원)를 인정받으며 AI 검색 시장의 ‘게임체인저’로 평가받는다.\n애플의 이번 인수 검토는 구글과의 기존 검색 엔진 파트너십이 미국 규제 당국의 반독점 소송으로 흔들릴 가능성에 대비한 전략적 움직임으로 해석된다. 애플은 현재 아이폰 등 자사 기기에 구글을 기본 검색 엔진으로 설정하며 연간 약 200억 달러의 수익을 얻고 있지만, 미 법무부가 구글의 독점 행태를 문제 삼으며 이 계약의 무효화를 요구하고 있다.\n애플의 AI 경쟁력 강화 전략\n애플은 지난해 자체 AI 시스템 ‘애플 인텔리전스’를 공개했으나, 음성 비서 시리(Siri)의 업그레이드 지연 등으로 AI 경쟁에서 뒤처졌다는 평가를 받아왔다. 퍼플렉시티의 AI 검색 기술은 애플이 시리 고도화와 독자적인 검색 엔진 구축을 가속화하는 데 큰 기여를 할 수 있다. 또한, 애플은 인수 대신 퍼플렉시티와의 협력을 통해 사파리 브라우저나 시리에 AI 검색 기능을 통합하는 방안도 검토한 것으로 알려졌다.\n애플과 퍼플렉시티는 최근 몇 달간 기술 협력 논의를 위해 여러 차례 만난 것으로 전해졌다. 에디 큐 부사장은 지난 5월 구글 반독점 재판에서 “퍼플렉시티가 한 일에 깊은 인상을 받았다”며 긍정적인 평가를 남긴 바 있다.\n최대 규모 인수 가능성과 걸림돌\n만약 인수가 성사된다면, 퍼플렉시티의 140억 달러 기업가치는 애플 역사상 최대 규모의 M&A 기록을 세울 것이다. 이는 2014년 비츠(Beats)를 30억 달러에 인수한 것을 훌쩍 뛰어넘는 규모다. 그러나 걸림돌도 존재한다. 퍼플렉시티는 현재 삼성전자와 대규모 파트너십을 준비 중이며, 이는 휴대폰 시장의 최대 라이벌인 애플과 삼성 간의 경쟁 구도를 고려할 때 협상의 복잡성을 더할 수 있다.\n또한, 페이스북의 모회사 메타도 올해 초 퍼플렉시티 인수를 시도했으나 협상이 결렬된 전례가 있다. 메타는 이후 스케일AI에 143억 달러를 투자하며 AI 기술 확보에 나섰다.\n시장의 기대와 전망\n애플의 퍼플렉시티 인수 검토 소식은 AI 검색 시장의 치열한 경쟁을 상징한다. 퍼플렉시티는 구글, 마이크로소프트, 중국의 딥시크 등과 함께 AI 검색의 패러다임을 바꾸는 핵심 플레이어로 주목받고 있다. 업계 전문가들은 “퍼플렉시티의 기술이 애플 생태계에 통합된다면, 검색과 사용자 경험에서 혁신적인 변화를 가져올 것”이라며 높은 기대감을 드러냈다.\n그러나 애플이 대규모 인수에 보수적인 태도를 보여왔다는 점에서, 인수 대신 전략적 파트너십이나 기술 협력으로 방향을 선회할 가능성도 제기된다. 또한, 구글 반독점 소송의 결과가 애플의 최종 결정에 중대한 영향을 미칠 것으로 보인다.\n애플의 퍼플렉시티 인수 검토는 AI와 검색 엔진 시장에서 뒤처지지 않으려는 전략적 행보로, 성공 여부에 따라 애플의 미래 AI 경쟁력과 구글과의 관계에 큰 변화가 예상된다. 시장은 애플이 과감한 인수로 역사상 최대 딜을 성사시킬지, 아니면 협력 관계로 선회할지 주목하고 있다. 향후 논의의 진전과 구글 반독점 소송의 결과가 이 거래의 향방을 결정할 핵심 변수가 될 것이다.\n베타뉴스 이 직 (leejik@betanews.net)",
        "relevance_score": 75
    },
    {
        "title": "이 기사 보는 즉시 비번 바꿔라…구글·애플 160억개 개인정보 유출 [팩...",
        "date": "2025-06-22 15:46",
        "link": "https://n.news.naver.com/mnews/article/025/0003449658?sid=105",
        "content": "구글·애플·페이스북 등에서 160억 개에 달하는 역대 최대 규모의 로그인 정보가 유출됐을 것이라는 분석이 나왔다. 보안 전문가들은 이용자들에게 당장 비밀번호를 바꿀 것을 권고하고 있다.\n이 기사 보는 즉시 비번 바꿔라…구글·애플 160억개 개인정보 유출 [팩플]\n구글·애플·페이스북 등에서 160억 개에 달하는 역대 최대 규모의 로그인 정보가 유출됐을 것이라는 분석이 나왔다. 보안 전문가들은 이용자들에게 당장 비밀번호를 바꿀 것을 권고하고 있다.\n무슨 일이야\n왜 중요해\n어떻게 해야 해\n더 알면 좋은 것\n기자 프로필\n중앙일보 IT산업부 어환희 기자입니다. 의미와 재미를 기사에 담겠습니다.\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 5000개 선물 즉석 당첨 도전! 더중플 퀴즈 풀어보세요\n-\nQR을 촬영해보세요. 대한민국 만든 결정적 순간…설문 참여하고 영화티켓 받아가세요\n3\n중앙일보 헤드라인\n더보기\n중앙일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "'AI 지각생' 애플, 퍼플렉시티 인수 검토…AI 기술력 확보 차원",
        "date": "2025-06-22 14:49",
        "link": "https://n.news.naver.com/mnews/article/421/0008325571?sid=105",
        "content": "외신 \"아직 초기 단계…인수 성공 가능성 미정\"\n(서울=뉴스1) 김정현 기자 = 인공지능(AI) 분야에서 뒤처지고 있는 애플이 AI 스타트업 '퍼플렉시티' 인수를 검토하고 있다는 소식이 나왔다.\n22일 블룸버그 등 외신에 따르면 애플 임원진은 퍼플렉시티 인수를 논의했다. 블룸버그의 마크 거먼은 퍼플렉시티 인수 검토는 아직 초기 단계로, 최근 몇 달간 애플과 퍼플렉시티가 여러 차례 회의를 가졌다고 밝혔다.\n퍼플렉시티는 2022년 설립됐으며 오픈AI 연구원 출신 아라빈드 스리니바스 CEO를 포함한 4명의 공동 창업자가 이끌고 있다. 본사는 미국 샌프란시스코에 있다. 본사 직원 수는 100여 명이다.\n퍼플렉시티는 AI 기반 검색 엔진 시장에서 폭발적인 성장과 엔비디아, 제프 베이조스 아마존 창업자, 제프 딘 구글 AI책임자, 얀 르쿤 메타 최고 AI과학자, 소프트뱅크 비전펀드 등의 투자를 이끌어 주목받은 바 있다.\n퍼플렉시티의 기업가치는 지난달 기준 140억 달러(약 19조 2430억 원)에 달할 것으로 평가받은 바 있다. 애플이 퍼플렉시티를 인수한다면 지난 2014년 30억 달러에 인수한 음향기기 업체 '비츠'(Beats)를 뛰어넘는 역대 최대 규모의 인수로 자리매김할 것으로 보인다.\n애플의 퍼플렉시티 인수 검토는 경쟁자 대비 크게 뒤처진 AI 기술력 확보를 위한 것으로 풀이된다. 애플은 올해 세계개발자대회(WWDC)25에서도 AI와 관련해 제대로 된 비전을 제시하지 못한 상황이다.\n마크 거먼은 \"퍼플렉시티 인수가 이뤄진다면 애플은 AI 인재를 확보하고 AI 분야에서 인지도 높은 브랜드와 제품을 확보할 수 있을 것\"이라며 \"향후 인재 채용에서도 도움이 될 걸로 보인다\"고 설명했다.\n다만 인수가 성사될지는 미지수다. 앞서 메타 역시 퍼플렉시티 인수를 추진했으나 협상이 무산된 바 있다.",
        "relevance_score": 39
    },
    {
        "title": "메타 이어 애플까지...“AI 검색 퍼플렉시티 인수 검토 중”",
        "date": "2025-06-22 14:23",
        "link": "https://n.news.naver.com/mnews/article/009/0005512664?sid=105",
        "content": "이 사안에 정통한 관계자에 따르면, 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카는 서비스 부문 책임자 에디 큐 및 주요 AI 최고 의사결정권자들과 함께 퍼플렉시티 인수 가능성을 검토했다고 전했다.\n다만 현재 논의는 초기 단계로, 아직 퍼플렉시티 측에 M&A 제안을 하지 않았으며 실제 인수 제안으로 이어질지 여부 역시 결정되지 않았다고 이 소식통은 덧붙였다.\n퍼플렉시티는 미국에서 세계 최대 검색 엔진 구글의 대항마로 불리며 급부상한 AI 기업이다. 실시간 웹 기반 정보를 활용해 AI가 질의 응답 형식으로 출처와 함께 명확한 답변을 제공한다.\n특히 퍼플렉시티의 경우 최근 기업가치 140억 달러(약 19조원)를 평가 받은 만큼 만약 해당 인수가 성사된다면 애플 역사상 가장 큰 인수가 될 수 있다. 현재까지 애플의 최대 인수는 지난 2014년 스트리밍 음악 서비스 업체이자 헤드폰 제조사인 ‘비츠’(Beats)의 30억 달러다.\n한편 시장에선 애플이 퍼플렉시티 인수를 타진하고 있는 배경으로 AI 기술에서 경쟁사보다 뒤처져 있기 때문이라는 분석이 나온다. 애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓은 바 있지만, 핵심 기능인 음성 비서 ‘시리’(Siri)의 개선 작업이 무기한 연기되면서 격화되고 있는 AI 경쟁에 제대로 대응하지 못하고 있다는 평가를 받고 있다.\n이 때문에 업계에선 애플이 퍼플렉시티 인수를 성사시키면 AI 인재와 기술을 확보하게 됨으로써 AI 기반 검색 엔진 개발을 앞당길 수 있을 것으로 보고 있다.\n또 애플이 구글과 맺어온 오랜 파트너십이 미국 규제당국의 반독점 소송으로 인해 깨질 가능성이 있다는 점 역시 퍼플렉시티 인수 검토에 힘이 실리는 대목이다. 현재 애플은 자사 기기에 구글을 기본 검색 엔진으로 설정하고 있으며, 이를 통해 연간 약 200억 달러의 수익을 창출하고 있다.\n미 법무부는 앞서 온라인 검색 시장에서의 구글 독점을 해소하기 위한 방안으로 구글 브라우저인 크롬 매각과 함께 기본 검색 엔진 설정 목적으로 애플 등에 대한 돈 제공 금지 등을 법원에 제안한 바 있다.\n한편 미 경제 매체 CNBC 방송에 따르면 페이스북 모회사인 메타도 퍼플렉시티 인수를 검토한 것으로 전해졌다.\n한 소식통은 메타가 퍼플렉시티 인수를 타진했지만 성사되지 않았고, 협상이 상호 합의 하에 종료됐다고 전했다. 또 다른 관계자는 “퍼플렉시티가 인수 논의에서 발을 뺐다”고 말했다. 다만 협상이 무산된 이유는 알려지지 않았다.\n이와 관련해 메타는 오픈AI 공동창업자인 일리야 수츠케버가 공동 창업한 세이프 슈퍼인텔리전스(SSI) 인수도 시도했다가 무산되자 스케일AI로 눈을 돌렸다는 분석이다. 최근 메타는 AI 스타트업 스케일AI에 143억 달러를 투자하기로 하고 28살의 이 회사 창업자이자 최고경영자(CEO)인 알렉산더 왕을 영입했다.",
        "relevance_score": 47
    },
    {
        "title": "애플, ‘보라색 vs 녹색’ 두고 고민…아이폰17 새 컬러 실험 중",
        "date": "2025-06-22 12:36",
        "link": "https://n.news.naver.com/mnews/article/138/0002199080?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 차세대 아이폰17 시리즈에 새로운 색상을 도입할 전망이다.\n21일(현지시간) 해외IT팁스터 마진부에 따르면 애플은 현재 ‘보라색(Purple)’과 ‘녹색(Green)’ 두 가지 색상을 내부 테스트 중이며, 최종 양산에는 이 중 하나만 채택될 것으로 전해졌다. 색상은 기본 모델인 아이폰17에 해당하며, 현재로선 보라색이 유력한 후보로 거론되고 있다.\n이번 색상 추가는 단순한 라인업 다양화를 넘어, 젊은 소비자층을 겨냥한 마케팅 전략의 일환으로 풀이된다. 실제로 애플은 과거 아이폰12에서 처음 선보인 보라색 모델로 큰 반향을 얻은 바 있으며, 이후에도 각 세대마다 컬러 마케팅을 강화하고 있다. 아이폰17 프로 모델에는 새로운 색상 ‘스카이 블루(Sky Blue)’도 고려 중이다. 프리미엄 이미지를 유지하면서도 신선함을 주기 위한 의도로 해석된다.\n한편, 아이폰17과 아이폰17 에어는 최초로 120Hz 고주사율 디스플레이를 도입할 것으로 보인다. 다만, 프로모션(ProMotion) 기능은 여전히 프로 라인업 전용으로 남겨둘 계획이다. 이 기능은 콘텐츠에 따라 주사율을 자동 조절해 배터리 효율성과 사용자 경험을 동시에 잡는 기술이다.\n애플은 아이폰17 시리즈를 오는 9월 공개할 것으로 예상된다. 보라색이 새로운 ‘시그니처 컬러’로 자리 잡을 수 있을지 주목된다.",
        "relevance_score": 27
    },
    {
        "title": "'애플·삼성' 딱 기다려…화웨이, ‘AI 중심’ 하모니OS 6 공개",
        "date": "2025-06-22 12:27",
        "link": "https://n.news.naver.com/mnews/article/138/0002199079?sid=105",
        "content": "[디지털데일리 김문기 기자] 화웨이가 지난 20일(현지시간) 중국 둥관에서 개최된 ‘2025 화웨이 개발자 콘퍼런스(HDC 2025)’를 통해 차세대 운영체제 하모니(Harmony)OS 6를 공식 공개하고, 개발자 베타 프로그램을 본격 가동했다. 이번 발표의 중심 키워드는 단연 ‘AI’였다. 화웨이는 HarmonyOS 6를 “AI 퍼스트 운영체제”로 정의하고, 새로운 인텔리전트 에이전트 프레임워크(HMAF)를 통해 기기 간 자연스러운 협업과 인간과의 직관적인 상호작용을 실현하겠다는 포부를 드러냈다.\n화웨이 소비자 비즈니스 총괄인 리처드 유(余承东) 상무이사는 “하모니OS는 이제 독립 생태계를 구축한 완성형 플랫폼으로 진화했다”며, “하모니OS 5가 적용된 기기가 40종 이상, 생태계 참여 앱은 9000개를 넘어서며 시스템-앱 간 통합 경험을 끊임없이 확장해왔다”고 설명했다. 특히 하모니OS는 단일 OS가 스마트폰, PC, 태블릿, 웨어러블을 아우르는 전방위 생태계 플랫폼으로 자리매김 중이다.\n이번 하모니OS 6에서 가장 주목되는 기술은 ‘샤오이(XiaoYi)’로 불리는 지능형 에이전트 기반 AI 비서다. 기존의 음성 명령을 넘어, 사용자의 기기 전체 화면을 인식하고, 맥락에 맞는 답변을 제공하며, 심지어는 엑셀 시트 작성이나 앱 개발 지원까지 수행한다. 화웨이는 이를 통해 GUI에서 LUI(Linguistic User Interface)로의 전환을 선언했다. 샤오이는 단순 보조가 아닌 결정과 협력이 가능한 ‘지능형 동반자’라는 개념으로 재정의되고 있다.\n허강(何刚) 화웨이 단말 사업부 CEO는 “하모니OS 6는 초저지연 연결성을 바탕으로 기기간 터치만으로도 파일 공유나 게임 연동이 가능한 ‘터치 앤드 쉐어(Touch and Share)’ 기능을 제공한다”며, “이는 AI 기반의 연결성과 협업성을 극대화한 설계”라고 강조했다.\n또한 화웨이는 개발자 생산성 향상을 위한 AI 코딩 도우미 ‘데브에코 코드지니(DevEco CodeGenie)’도 함께 공개했다. 이 툴은 코드 자동 완성, UI 생성, 오류 추적 등을 지원하며, “가장 잘 아는 하모니OS AI 도우미”를 자처한다. 화웨이는 이를 통해 개발 효율성을 30% 이상 높였다고 주장했다.\n화웨이는 이번 콘퍼런스를 통해 생태계 파트너십 확대도 선언했다. 오픈소스와 크로스플랫폼 전략을 강화해, 개발자들이 하나의 코드 베이스로 다양한 기기에 앱을 배포할 수 있는 ‘한 번 개발, 다중 배포’ 모델을 제공한다. 이를 기반으로 화웨이는 대학생 및 창의 인재를 대상으로 한 ‘홍멍 스타라이트 프로그램(鸿蒙星光计划)’을 가동하며 총 1억 위안(약 190억 원) 규모의 개발자 지원금을 배정했다.\n하모니OS 6 개발자 베타는 현재 시작됐으며, 참가 신청은 오는 30일까지 가능하다. 지원 단말기는 화웨이 메이트70과 70 프로, 메이트 60과 60 프로, 메이트 X5, 메이트 프로 11 2024년형, 메이트패드 프로 13.2 2025년형 등 6종이다. 화웨이는 향후 수백 개의 개발자 세션과 공개 코스를 통해 기술 전파를 가속화하겠다고 밝혔다.",
        "relevance_score": 26
    },
    {
        "title": "애플, AI 검색 스타트업 퍼플렉시티 인수 검토",
        "date": "2025-06-22 12:16",
        "link": "https://n.news.naver.com/mnews/article/030/0003323963?sid=105",
        "content": "애플이 인공지능(AI) 검색 엔진 스타트업 퍼플렉시티 인수를 검토하는 것으로 알려졌다.\n블룸버그통신은 20일(현지시간) 애플이 내부적으로 퍼플렉시티 인수 가능성을 검토 중이라고 보도했다.\n보도에 따르면 아드리안 페리카 애플 인수합병(M&A) 총괄 책임자가 주요 의사결정자와 함께 퍼플렉시티 인수 가능성을 검토했다.\n논의는 아직 초기단계로, 퍼플렉시티측에 제안은 하지 않았다. 실제 M&A까지 이어질지는 지켜봐야 할 것으로 보인다.\n퍼플렉시티는 AI 기반 검색엔진을 제공하는 스타트업으로 최근 기업가치 140억달러(약 19조 2000억원)를 받으며 투자를 유치했다.\n앞서 페이스북 모회사인 메타도 퍼플렉시티 인수를 타진했던 것으로 알려진다. 당시 메타가 퍼플렉시티 인수를 타진했지만 상호 합의 하에 종료했다고 미 경제 매체 CNBC 방송이 보도했다.",
        "relevance_score": 27
    },
    {
        "title": "4K 초고화질 시대…IT 업계 '해상도 경쟁'",
        "date": "2025-06-22 12:07",
        "link": "https://n.news.naver.com/mnews/article/092/0002379141?sid=105",
        "content": "4K는 디스플레이 가로 픽셀 개수를 의미하는 용어다. 약 가로는 4천개, 세로는 2천160개의 픽셀이 있음을 의미한다. 일반적인 풀HD(1980 x 1080) 네 배 정도 픽셀을 가진 4K는 실제만큼 선명한 화질을 자랑한다.\n22일 업계에 따르면 스마트폰, 카메라, 모니터, 디스플레이 등 화질 기술이 중요한 제품군의 경우 초고화질 기술 경쟁을 벌이고 있다.\n주행 및 주차 중에도 끊임없이 영상을 촬영하고 저장하는 블랙박스의 경우 주변 상황에 대한 단순한 촬영을 넘어 생생한 기록이 관건이다.\n특히 사고 시에 블랙박스 영상은 하나의 증거가 되는 만큼 높은 해상도 선명한 프레임이 상황을 가리는 데 있어 중요하게 작용하기도 한다. 더불어 야간이나 빠른 속도의 주행 중에도 명확한 영상을 기록하는 화질 기술 또한 제품의 경쟁력을 결정짓는 요소다.\n파인디지털 최초의 4K 블랙박스인 'X550 4K'은 전방 4K UHD(3840x2160) 극초고화질로 영상을 기록한다. 소니 스타비스 이미지 센서를 장착해 야간이나 어두운 길에서도 뛰어난 시인성이 특징이다. '오토 나이트 비전' 기능이 별도의 설정 없이도 외부의 빛을 자동으로 감지해 주야간 모두 최적화된 화질로 영상을 저장한다.\n제품은 운전자를 위한 조작 편의성도 갖췄다. 빌트인 와이파이를 통해 초고속 5GHz 와이파이를 지원한다. 전용 스마트폰 앱과 손쉬운 연동으로 ▲주행 및 주차 녹화 영상 스트리밍 ▲펌웨어 업데이트 ▲평균 주행 속도 확인 ▲기기 설정 변경 등 블랙박스의 다양한 기능을 간편하게 조작할 수도 있다.\n아울러 빌트인 GPS로 외장 GPS 구매나 차량 내부 배선을 정리의 번거로움을 해소함과 동시에 차량의 이동 속도와 위치 주행 시간까지 정확하게 측정해 준다. 논-LCD의 콤팩트한 디자인으로 룸미러 간섭 없이 원하는 위치에 자연스럽게 설치할 수 있다는 것도 장점이다.\n이 외에도 ▲똑똑하게 안전 운전을 돕는 '첨단운전자보조시스템(ADAS) 플러스' ▲시동이 꺼진 상태에서도 96일 이상 주차 충격 녹화가 가능한 '저전력 모드' ▲AI가 온도를 스스로 감지해 녹화 및 저전력 모드를 자동 전환해주는 'AI 고온 차단' ▲어린이 보호구역 이면 도로까지 안내하는 '안전운전 도우미 3.0' 등 기능을 탑재했다.\n팬데믹 시기 홈 엔터테인먼트에 대한 관심이 늘어나면서, 집에서도 게이밍이나 콘텐츠 감상 등을 고화질로 경험하려는 수요가 이어지고 있다. 홈 엔터테인먼트의 필수품이 된 빔프로젝터 시장 역시 생생한 콘텐츠 경험을 위한 화질 기술 경쟁이 치열하다.\n미국 비주얼 솔루션 기업 ‘뷰소닉’의 게이밍 빔프로젝터 'VX650-4K'는 4K 해상도에 더해 엑스박스 인증을 받은 제품이다. 게이밍 빔프로젝터 라인업 중 유일하게 램프 광원을 사용해, 밝기가 4천600 안시루멘이다.\n제품은 최대 240Hz 주사율을 지원하며, 4.2ms 인풋랙으로 빠른 속도로 움직이는 FPS 장르에 적합한 게이밍 성능을 갖췄다. 엑스박스에 연결하면 전용 해상도인 QHD 해상도, 120Hz 화면으로 게임을 즐길 수 있다.\n실시간 현장 기록 등에 사용되는 휴대용 카메라 분야도 예외는 아니다. 웨어러블 바디캠 전문 기업 링크플로우가 자체 개발 및 출시한 'P3000' 바디캠은 최대 4K UHD 해상도와 148.2° 화각, 최대 8시간 연속으로 고화질 영상을 촬영할 수 있는 제품이다.\n흔들림 방지 기술을 적용해 다양한 상황에서도 안정적인 영상을 제공하며, 120g의 초경량에 IP67 등급의 방수·방진을 지원해 먼지가 많은 환경이나 비 오는 날씨에도 사용할 수 있다.\n제품은 다수의 이용자가 함께 활용하는 '그룹모드'를 지원해, 하나의 카메라가 녹화를 시작하면 동기화된 그룹 내 모든 카메라가 녹화를 진행한다. 또 그룹 콜 기능을 통해 실시간 음성 소통이 가능하다. 해당 모델은 경찰 및 군용으로 설계돼 동일 스펙의 바디캠 중 가장 작다.\n이 외에도 충격 감지를 포함한 온디바이스 AI 기반 기능을 고도화하고 있으며, 개인정보 보호를 위한 얼굴 인식 및 모자이크 처리, 사람 밀집도 인식 기능도 탑재하고 있다.",
        "relevance_score": 25
    },
    {
        "title": "구글·애플 요청한 고정밀 지도 두고 “韓만 안된다”vs안보위협 갑론...",
        "date": "2025-06-22 12:01",
        "link": "https://n.news.naver.com/mnews/article/011/0004499837?sid=105",
        "content": "반출 허가 입장에서는 \"韓 찾는 관광객 증가\"\n반면 \"분단 국가, 안보 위협 증가\" 의견도 팽팽\n정부, 올 가을까지는 결정해야···고심 깊어질 듯\n[서울경제]\n구글에 이어 애플도 최근 정부에 고정밀 지도 데이터의 국외 반출을 요청한 가운데 허가 여부를 두고 갑론을박이 이어지고 있다. 고정밀 지도의 국외 반출을 찬성하는 입장에서는 “선진국 중 한국에서만 지도 경쟁력이 떨어진다”고 주장하는 반면 반대하는 입장에서는 “국가 안보에 위협이 될 것”이라고 목소리를 내고 있다.\n22일 정보기술(IT) 업계에 따르면 애플은 최근 정부에 1대 5000 축적의 국내 정밀 지도 데이터를 해외로 반출할 수 있도록 허가해달라는 신청서를 제출했다. 지난 2023년 애플이 요청한 지도 데이터 반출을 정부가 거부하고 2년 만이다. 정부는 올해 9월까지 애플의 요청에 대해 답변을 줘야 한다.\n구글 역시 올해 2월 1대 5000 축적의 국내 고정밀 지도를 해외에 있는 구글 데이터센터로 이전할 수 있게 해달라고 요청했다. 구글 역시 2011년과 2016년 구글 지도 서비스 개선을 위해 국내 정밀 지도 데이터의 해외 반출을 요청한 바 있다. 구글이 요청한 심사는 현재 진행 중으로, 정부는 오는 8월 11일까지 반출 여부를 결정해야 한다.\n구글에 이어 애플까지 고정밀 지도의 해외 반출을 요청하면서 허가 여부를 두고 업계에서도 논의가 치열하다. 찬성하는 입장에서는 선진국 중 거의 한국에서만 지도 서비스를 이용할 수 없는 점을 꼽는다. 현재 북한, 중국, 시리아 등 몇 국가를 제외하고는 대부분 구글·애플의 지도 서비스를 이용할 수 있다. 획득한 고정밀 지도를 통해 지도 서비스를 고도화하면 한국을 찾는 관광객들이 더 늘어날 것이라는 분석도 나온다. 연세대 동서문제연구원은 최근 관광학회지 ‘관광레저연구’에 게재한 연구 논문에서 “구글 지도 사용이 허용될 경우 2027년까지 최대 680만 명의 외래 관광객이 추가 유입돼 관광수입이 226억 달러(약 31조 원) 증가할 수 있다”고 했다.\n다만 반대 입장도 팽팽하다. 우선 국가 안보에 위협이 될 것이라는 주장이다. 이정현 서울여대 지능정보보호학부 교수는 지난 달 문진석 더불어민주당 의원실이 주최한 ‘고정밀 지도 데이터 국외반출이 국내 산업·경제·안보에 미칠 영향’ 토론회에서 “한국은 북한 도발 위협에 항상 노출돼있는 유일한 분단국가”라며 “구글에 고해상도 지도 데이터가 넘어갈 경우 군 정밀타격 위험, 정보 테러 등 국가안보가 위협될 소지가 크다”고 말했다. 실제로 앞서 정부가 구글과 애플의 반출 요청을 거부한 이유도 국가 안보에 대한 우려 때문이었다.\n다만 구글의 경우 국가 안보에 위협이 되지 않도록 대책을 마련하겠다는 입장이다. 구글은 지난 2016년 신청 때와는 달리 △주요 보안 시설에 대한 블러(가림) 처리 △한국 정부와 소통하는 임원급 담당 책임자 지정 △핫라인(직통 연락처) 구축 등 한국 정부가 요구하는 것들을 준비하겠다고 강조하고 있다. 애플 역시 서버를 국내에 두고 운영하고, 네이버·카카오(035720) 등이 하고 있는 것처럼 안보 시설을 가림·위장·저해상도 처리하겠다는 입장을 밝힌 것으로 알려졌다.\n동시에 고정밀 지도의 국외 반출을 반대하는 입장에서는 “글로벌 빅테크가 고정밀 지도를 얻게 되면 자율주행 등 위치 데이터를 기반으로 하는 신사업도 흔들릴 수 있다”고 강조한다. 다만 이에 대해서도 양측간 의견이 엇갈리고 있다. 구글은 자율주행처럼 고도화된 기술을 위해서는 적어도 1대 500 축적의 데이터가 필요하다고 설명하고 있다. 이에 따라 현재 요청한 1대 5000 축적의 데이터로는 한국에서 자율주행 사업을 영위할 수 없을 뿐만 아니라, 만약 반출이 허가되더라도 실제로 서비스를 운영하기까지 상당한 시간이 소요되는 까닭에 현재 나오는 우려들이 과도하다는 주장이다. 실제로 국토교통부에서 자율주행 기술을 위한 기본 인프라로 구축 중인 ‘정밀도로지도’ 역시 1대 500 축적을 기반으로 한다.\n치열한 논의가 이어지면서 정부의 고민도 깊어지고 있다. 앞서 미국 도널드 트럼프 행정부가 한국의 지도 반출 제한을 ‘비관세 장벽’으로 지적하면서 압박을 가하는 등 대내외적 상황이 복잡하다. 반면 국내에서는 여당인 더불어민주당이 새 정부가 들어서기 전에도 고정밀 지도의 국외 반출에 대한 반대 의사를 밝혀왔다. 앞서 문진석 더불어민주당 의원은 “(고정밀 지도는) 안보와 디지털 주권에 직결되는 핵심 자산인 만큼 국외 반출에 아주 전략적이고 심도 있는 논의가 필요하다”고 말한 바 있다.",
        "relevance_score": 29
    },
    {
        "title": "삼성전자 '줄라이 뉴욕 언팩' 개최, 폴더블폰 대중화 부각",
        "date": "2025-06-22 11:28",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202506221102008296ed0c62d49_1/article.html",
        "content": "지난해 폴더블 제품 판매 비중 고작 1.5%…높은 가격 시장확대 발목\n삼성전자, 갤럭시Z 플립7 FE AP 엑시노스 유력…합리적 가격 구성 유리\n삼성전자가 다음달 9일(현지시각) 미국 뉴욕에서 하반기 신제품 공개 행사인 갤럭시 언팩(Galaxy Unpacked)을 통해 사상 최초로 보급형 폴더블 제품인 갤럭시Z 플립7 FE(팬에디션) 모델을 공개한다. 삼성전자는 글로벌 최대 시장인 미국의 심장부인 뉴욕에서 보급형 제품을 선보이고, 폴더블 시장 파이를 키워 매출을 확대하겠다는 전략이다. 관건은 역시 가격이다. 업계는 갤럭시Z 플립7 FE 가격에 따라 흥행이 좌우될 것으로 내다보고 있다.삼성전자, 갤럭시Z 플립7 FE AP 엑시노스 유력…합리적 가격 구성 유리\n22일 업계에 따르면 갤럭시Z 플립7 FE로 추정되는 모델명을 가진 제품은 미국 연방통신위원회(FCC)를 비롯해 중국 3C, 인도 표준국(BIS)에서 잇달아 인증을 받았다. 스마트폰이 각국의 통신이나 관련 기관으로부터 인증을 받는 절차는 제품 출시를 위한 대표적 절차다. 갤럭시Z 플립7 FE의 출시가 임박했음을 의미한다. 하반기 갤럭시 언팩 개최와 관련해 아직 삼성전자의 공식적인 입장은 발표되지 않았다. 다만 지난해 7월 10일 파리에서 열린 행사 일정이 약 2주 전인 6월 26일에 확정되었다는 사실을 고려하면, 이르면 이번 주 올해 언팩 행사에 대한 발표가 있을 가능성이 크다.\n업계에서는 언팩의 뉴욕 공개에 높은 관심을 나타내고 있다. 앞서 삼성전자는 2010년대 초부터 여러 차례에 걸쳐 뉴욕에서 갤럭시 언팩을 개최한 바 있다.\n삼성 역시 이번 언팩 뉴욕 개최에 대해 기대감을 보이고 있다. 동부 최대 도시인 뉴욕에서 폴더블 제품을 부각시킨다는 것이다. 폴더블제품인 갤럭시Z 시리즈가 2020년 첫 출시 이후 스마트폰 시장에 혁신의 아이콘으로 자리잡았음에도 불구하고 여전히 시장 점유율은 미미한 수준이기 때문이다. 시장조사업체 트렌드포스에 따르면 지난해 판매된 스마트폰 가운데 폴더블 제품 비중은 1.5%에 불과하다. 문제는 폴더블 시장이 정체되고 있다는 점이다. 시장조사업체 카운터포인트리서치는 지난해 4% 성장한 폴더블 스마트폰 시장이 올해는 줄어들 가능성이 높다고 전망했다.\n삼성전자의 이 같은 의도는 갤럭시Z 플립7 FE의 부품구성에서도 나타난다. 갤럭시Z 플립7 FE는 애플리케이션 프로세서(AP)로 삼성전자의 엑시노스 2400을 탑재하고 6.7인치의 내부 디스플레이와 3.4인치의 외부 디스플레이를 갖출 것으로 전망된다. 스마트폰 원가에서 높은 비중을 차지하는 AP를 퀄컴이 아닌 자사 제품으로 탑재하면 원가를 낮출 수 있어 합리적인 출고가 형성에 유리하다.\n업계에서는 흥행을 위해 갤럭시Z 플립7 FE의 가격이 갤럭시 S25의 출고가인 115만원과 비슷하거나 조금 낮은 수준이 되어야 한다는 의견이 힘을 얻고 있다. 갤럭시 S25 시리즈보다 비쌀 경우 대부분의 소비자들이 갤럭시 S25 시리즈보다 성능이 떨어지는 갤럭시Z 플립7 FE 제품을 선택할 가능성이 낮기 때문이다.\n반면 갤럭시 S24 FE시리즈가 갤럭시 S24 제품 가격의 약 82%수준이었던 점을 감안하면 갤럭시Z 플립7(가격 동결시)에 동일 비율을 적용한 120만원대의 가격을 형성할 수 있다는 의견도 제기된다.\n업계 전문가는 “폴더블 라인업에서 폴드 제품보다 플립제품 판매 비중이 더 높은 편”이라면서 “FE 제품이 합리적인 가격으로 책정될 경우 판매량이 크게 늘어날 가능성도 높다”고 말했다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 109
    },
    {
        "title": "삼성·애플·화웨이, 폴더블폰 시장 '왕좌의 게임' 시작",
        "date": "2025-06-22 10:00",
        "link": "http://www.finomy.com/news/articleView.html?idxno=231743",
        "content": "삼성, 하반기 갤럭시Z플립7 출시 예정\n애플, 내년 폴더블 아이폰 내놓을 전망\n화웨이, 프리미엄 기반 점유율 급성장\n[현대경제신문 유은주 기자] 삼성전자, 애플, 화웨이 등 글로벌 IT 기업들이 폴더블 스마트폰 시장에서 본격적으로 맞붙는다. 삼성은 폴더블폰 시장의 개척자이자 기술 리더로 자리매김해왔고, 애플은 내년 첫 폴더블 아이폰 출시를 준비하며 프리미엄 시장 재편에 나선다. 여기에 최근 기술력과 혁신성을 앞세운 화웨이가 급부상하며, 폴더블 시장의 성장과 판도 변화에 결정적 변수가 되고 있다.\n22일 업계에 따르면 애플의 폴더블 아이폰은 2025년 3분기 말 또는 4분기 초 개발에 착수해 2026년 출시가 전망된다. 디스플레이는 삼성디스플레이가 주력 공급사로 선정됐으며, 연간 700만~800만 개의 폴더블 OLED 패널을 애플에 공급할 수 있도록 생산 역량을 대폭 확충 중이다. 이는 폴더블 디스플레이 시장에서 삼성의 기술력과 생산 능력이 다시 한번 부각되는 대목이다.\n애플은 첫 폴더블폰인 만큼, 아이폰과는 차별화된 폼팩터와 사용자 경험(UX) 구현에 집중할 것으로 보인다. 일각에서는 아이패드 미니급 대화면 폴더블 기기로 시장에 진입할 가능성도 제기된다. 애플이 폴더블 시장에 진입하면, 기존 아이폰 판매의 정체를 돌파하고 신규 고객 유치와 고가 업그레이드 수요를 동시에 노릴 수 있다. 업계에서는 폴더블 아이폰이 기존 아이폰보다 높은 프리미엄 가격대로 책정될 것으로 보고 있다. 예상 가격은 2,000~2,500달러로, 삼성 Z폴드7보다 200~400달러 더 비쌀 전망이다.\n삼성전자는 이미 수년간 갤럭시 Z폴드, Z플립 시리즈를 통해 폴더블 시장을 선도해왔다. 2025년 하반기에는 갤럭시 Z폴드7, Z플립7, 가성비 모델인 Z플립7 FE 등 다양한 신제품을 공개할 예정이다. 특히 7월 9일(한국시간) 미국 뉴욕에서 갤럭시 언팩 행사에서 첫 공개를 시작으로 25일 국내 공식 출시할 전망이다.\n특히 Z폴드7은 더 커진 디스플레이, 200MP 카메라, 향상된 냉각 시스템 등 하드웨어 완성도를 한층 높였고, 가격대별로 세분화된 라인업으로 소비자 저변을 확대하고 있다. 삼성은 폴더블폰 시장에서의 경험과 브랜드 충성도, 기술력, 생산량 등 모든 면에서 한발 앞서 있다는 평가를 받고 있다.\n중국의 화웨이는 프리미엄 폴더블폰 시장에서 빠른 성장세를 보이고 있다. Mate X5, Pocket 2 등 고가 5G 모델을 앞세워 중국 내수뿐 아니라 글로벌 시장에서도 점유율을 크게 늘리고 있으며, 북타입(책처럼 접는)과 클램셸(플립형) 등 다양한 폼팩터에서 혁신을 주도하고 있다. 화웨이의 폴더블폰은 초슬림·초경량, 내구성, 자체 칩셋·OS 등에서 강점을 인정받으며, 최근에는 글로벌 프리미엄 폴더블 시장에서 삼성과 어깨를 나란히 하는 주요 경쟁자로 부상했다.\n이에 더해 화웨이는 2025년 1분기 중국 폴더블폰 시장에서 76.6%의 점유율로 압도적 1위를 기록했으며, 글로벌 시장에서도 삼성과의 격차를 빠르게 좁히고 있다. 특히 5G 지원, 초박형 디자인, 내구성 강화 등 프리미엄 전략을 앞세워, 화웨이는 북타입과 플립형 모두에서 베스트셀러를 배출하며 폴더블폰 시장의 혁신을 주도하고 있다. 시장조사업체에 따르면 화웨이의 북타입 폴더블폰은 중국뿐 아니라 글로벌 시장에서도 높은 성장률을 기록하고 있다.\n다만 최근 폴더블폰 시장은 성장세가 다소 주춤한 모습을 보이고 있다. 시장조사업체 DSCC와 Counterpoint 등에 따르면 2024년 글로벌 폴더블폰 출하량은 약 1770만~2500만 대로, 전년 대비 성장률이 3% 미만에 그쳤으며, 2025년에는 출하량이 오히려 감소할 것이라는 전망이 우세하다. 고가 정책, 내구성·실용성 한계, 신제품 혁신 부족 등이 복합적으로 작용하면서 시장 확대가 예상보다 더딘 상황이다. 업계에서는 2026년 애플의 폴더블폰 진입과 새로운 폼팩터 등장 이후에야 다시 성장세가 본격화될 것으로 보고 있다.\n애플의 진입은 폴더블폰 시장 전체 파이를 키우는 계기가 될 전망이다. 전문가들은 “애플의 진입이 프리미엄 시장을 키우고, 폴더블폰의 대중화를 앞당길 것”이라고 분석한다. 실제로 삼성디스플레이는 애플 수요에 대응하기 위해 2025년 폴더블 OLED 패널 생산량을 1250만 장으로 확대할 계획이며, 이는 올해 대비 150% 증가한 수치다.\n샤오미, 오포 등 중국 기업들도 중저가 라인업을 확대하며 시장 공략에 나서고 있지만, 여전히 프리미엄 시장에서는 삼성과 애플, 화웨이의 경쟁 구도가 예상된다. 중국 제조사들은 초박형, 저가형, 트라이폴드 등 다양한 폼팩터로 혁신 경쟁에 뛰어들고 있으며, 삼성은 폴더블 특화 AI, 새로운 폼팩터(트라이폴드, 롤러블 등)로 차별화를 시도 중이다.\n업계 관계자는 “폴더블폰은 가격 하락과 내구성 개선으로 대중화가 한층 빨라질 전망”이라며 “삼성은 하드웨어와 소프트웨어, 디자인, 내구성 등 전방위에서 진화를 거듭하고 있고, 애플은 첫 폴더블폰으로 프리미엄 시장에 신선한 변화를 불러올 것으로 기대된다”고 말했다. 이어 “화웨이는 중국을 넘어 글로벌 시장에서도 영향력을 빠르게 확대하고 있다”며 “폴더블폰 시장은 여전히 내구성, 배터리, 소프트웨어 최적화 등 해결 과제가 남아 있지만, 소비자 경험 혁신과 프리미엄 전략이 핵심 경쟁력으로 작용할 것”이라고 덧붙였다.",
        "relevance_score": 163
    },
    {
        "title": "비밀번호 바꿔라 구글·애플·페북 160억건 로그인정보 유출",
        "date": "2025-06-22 09:44",
        "link": "https://n.news.naver.com/mnews/article/138/0002199070?sid=105",
        "content": "[디지털데일리 최민지기자] 구글, 애플, 페이스북, 텔레그램 등에서 글로벌 전 인구수 2배에 달하는 규모의 로그인정보가 유출됐다. 이에 전문가들은 계정 비밀번호를 변경하기를 권고했다.\n20일(현지시간) AP통신·포브스 등 주요 외신에 따르면 사이버보안 전문 매체 사이버뉴스는 로그인 정보가 정리된 데이터셋 30개를 발견했다고 밝혔다.\n연구팀이 발견한 데이터셋에는 각각 1600만건부터 35억건 이상 데이터가 담겨 있었다. 유출된 정보를 합하면 160억건에 달한다는 설명이다.\n사이버뉴스에서 수집한 정보에 따르면 대부분 데이터는 인터넷주소(URL), 로그인 정보, 비밀번호 등이다. 유출된 데이터셋 정보는 애플, 페이스북, 구글, 깃허브, 텔레그램, 다양한 정부 서비스 등 거의 모든 온라인 서비스에 접근할 수 있도록 했다.\n일부는 중복 데이터일 가능성도 있으나, 대부분 최근 수집된 이메일 비밀번호 등 최신 정보로 분석된다. 이로 인해 상당수 정보가 다크웹에서 이미 판매되고 있다는 전언이다.\n사이버뉴스는 이번 유출은 단순한 정보노출이 아닌, 대규모 악용을 위한 밑그림으로 진단했다. 계정탈취와 신원 도용, 피싱 공격 등에 즉각적으로 활용할 수 수 있다는 경고다.\n전문가들은 기본적인 보안 수칙을 지킬 것을 권고했다. 모든 계정 내 비밀번호를 변경하고, 각 계정마다 서로 다른 비밀번호를 적용해야 한다. 또한, 가능한 모든 계정에 2단계 인증 또는 패스키 등 다중요소인증(MFA)을 활성화해야 한다.",
        "relevance_score": 26
    },
    {
        "title": "애플, AI 검색 엔진 퍼플렉시티 인수 검토",
        "date": "2025-06-22 09:22",
        "link": "https://n.news.naver.com/mnews/article/018/0006045734?sid=105",
        "content": "애플, AI 검색 엔진 퍼플렉시티 인수 검토\n인수 검토 초기 단계로 공식 제안은 아직[이데일리 `강민구 기자] 애플이 인공지능(AI) 스타트업 퍼플렉시티AI 인수를 검토하고 있다. 앞서 메타가 인수를 시도했지만 협상이 결렬된 만큼 애플은 실제 인수에 성공할지 관심이다.\n블룸버그통신에 따르면 최근 애플은 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐와 주요 AI 의사결정자들과 퍼플렉시티 인수 가능성을 검토했다. 다만 논의는 초기 단계로 퍼플렉시티 측에 제안은 아직 하지 않은 것으로 전해졌다.\n퍼플렉시티는 세계 최대 검색 엔진 업체인 구글에 대항하는 AI 기반의 검색 엔진으로 잘 알려진 스타트업이다. 실시간으로 웹 기반 정보를 활용해 이용자 질문에 답변하는 AI 검색 서비스를 제공한다.\n이 스타트업은 최근 기업가치 140억달러로 투자 유치를 마쳐 인수가 성사된다면 애플 역대 최대 인수가 될 수 있다. 현재까지 애플의 최대 인수는 2014년 스트리밍 음악 서비스 업체이자 헤드폰 제조사인 ‘비츠’(Beats)의 30억달러다.\n이번 인수 검토는 AI 기술에서 경쟁사보다 뒤처져 있는 애플이 AI 인재와 기술을 확보하기 위한 시도로 풀이된다. 애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓았지만, 핵심 기능인 음성 비서 시리(Siri) 업그레이드가 연기되는 등 갈수록 치열해지는 AI 경쟁에 제대로 대응하지 못하고 있다는 평가를 받는다\n한편, 애플에 앞서 페이스북 모회사 메타도 퍼플렉시티 인수를 시도한 바 있다. 하지만 인수는 성사되지 않았으며, 상호 합의 하에 협상이 종료됐다. 협상이 무산된 이유는 공개되지 않았다.\n기자 프로필\n과학, 가상자산, 미래를 다룹니다. 제보 환영합니다\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 39
    },
    {
        "title": "애플, AI 활용해 자체 칩 설계 속도 높인다",
        "date": "2025-06-22 09:18",
        "link": "https://n.news.naver.com/mnews/article/092/0002379111?sid=105",
        "content": "로이터통신은 조니 스루지 애플 하드웨어 기술 수석부사장이 벨기에 루벤에서 열린 아이멕(Imec) 기술 포럼에서 이 같은 내용을 발표했다고 19일(현지시간) 보도했다.\n스루지 부사장은 “AI를 활용하면 설계 시간이 단축되고 생산성이 향상된다”며 “우리는 이를 이미 내부에서 활용하고 있으며, 더욱 확대할 계획”이라고 밝혔다.\n그는 이날 기조연설에서 “오늘날 반도체 설계는 매우 복잡해졌고, 이를 관리하려면 전자설계자동화(EDA) 툴이 필수적”이라며 “특히 케이던스와 시놉시스 등 주요 EDA 기업들이 AI를 도구에 통합하고 있는 것이 매우 중요하다”고 설명했다.\n이어 “우리는 업계에서 가장 앞선 툴을 과감히 채택하며, 때론 위험한 선택도 주저하지 않는다”며 “애플은 2020년 맥 제품군 칩을 인텔에서 자체 설계한 ‘애플 실리콘’으로 전환했을 때도 백업 계획 없이 과감히 추진했다”고 강조했다.\n실제로 애플은 A4 칩부터 시작해 아이폰, 아이패드, 애플워치, 맥 등 주요 제품에 자체 설계한 칩을 탑재해 왔다. AI를 활용한 차세대 칩 설계는 이 같은 전략의 연장선으로 해석된다.\n업계에서는 애플이 AI를 통한 칩 설계 혁신을 가속화함으로써, 칩 개발 주기를 단축하고 성능 최적화 수준도 끌어올릴 것으로 보고 있다. 향후 AI 기반 반도체 설계는 글로벌 IT 기업들의 주요 기술 경쟁 분야로 자리잡을 전망이다.",
        "relevance_score": 31
    },
    {
        "title": "'美 관세'에 출렁인 중소형 디스플레이 시장…3분기 회복 기대",
        "date": "2025-06-22 09:12",
        "link": "https://n.news.naver.com/mnews/article/092/0002379110?sid=105",
        "content": "21일 시장조사업체 옴디아에 따르면 올 2분기 중소형 디스플레이 출하량은 전분기 대비 10%, 전년동기 대비 6% 감소할 것으로 분석된다.\n이번 출하량 하락세는 스마트워치 스마트폰 제조업체 재고 조정 영향이 크다. 이들 기업은 지난해 말부터 올해 초까지 미국 관세 정책에 대한 우려로 패널을 적극적으로 수급한 바 있다. 그러나 최근에는 관세 위험성이 완화되면서, 구매 계획에 신중한 태도를 보이고 있다.\n올 1분기 9인치 미만의 중소형 디스플레이 출하량은 10억4천800만대를 기록했다. 이 중 OLED 패널은 6억1천200만대로 58%의 비중을 차지했다.\n그러나 올 2분기 출하량은 9억4천200만대로 1억대 이상 감소할 전망이다. OLED 패널 출하량은 5억5천100만대로, 비중은 전분기와 동일할 것으로 예상된다. 통상 상반기가 디스플레이 업계의 비수기에 해당하지만, 관세의 영향으로 하락폭이 더 크게 나타났다는 게 옴디아의 설명이다.\n옴디아는 \"중국산 스마트폰이 미국으로 수입될 경우 20%의 관세가 부과되는데, 애플 아이폰 약 80%가 중국에서 조립되고 이 중 34%가 미국으로 출하된다는 점에서 패널 재고 고확보 움직임이 두드러졌다\"며 \"같은 기간 동안 중국 정부 보조금 정책도 현지 스마트폰 수요를 자극했으나, 2분기에는 재고 조정으로 패널 출하량이 줄어들을 것\"이라고 설명했다.\n다만, 중소형 디스플레이 시장은 올 3분기 곧바로 회복세로 전환 가능성이 크다. 삼성전자·애플 등 주요 제조업체들이 가을에 신제품을 출시하는 시점에 맞춰, 패널 생산량도 확대되기 때문이다.\n옴디아는 \"중소형 디스플레이 시장이 스마트폰을 넘어 더욱 다양한 기기 및 애플리케이션으로 다각화되고 있어, 3분기에는 성장세로 돌아설 것\"이라고 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "VR·에듀테크 부상… 벡트, 콘텐츠 인프라의 중심에 서다",
        "date": "2025-06-22 09:08",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=353454",
        "content": "디지털 전환이 산업 전반을 재편하는 가운데, 비주얼 콘텐츠 인프라를 공급하는 기업 벡트가 중장기 성장 가능성으로 주목받고 있다. 국내 유일의 토탈 비주얼 솔루션 제공 업체라는 평가 속에, 상업용을 넘어 교육, 엔터테인먼트, 가상현실 시장까지 외연을 확장하고 있다.\n신한투자증권은 최근 보고서에서 “벡트는 기존의 상업용 디지털 사이니지(디지털 광고판) 분야를 넘어 스마트리테일, 스마트시티, 에듀테크 등 다양한 시장으로 진입하고 있으며, 이는 디지털 전환 흐름과 맞물려 새로운 모멘텀이 될 것”이라고 분석했다.\n벡트는 디지털 사이니지 시장에서 다년간 기술력을 축적해왔다. 단순 영상 송출을 넘어 사용자 맞춤형 콘텐츠 구현, 인터랙티브 디스플레이 솔루션 등 통합형 콘텐츠 플랫폼 공급 능력을 보유하고 있다. 이러한 기술은 무인매장, 전자교탁, VR 인터페이스 등 스마트 인프라 시장에서 수요가 빠르게 늘고 있는 분야다.\n최근에는 에듀테크 시장 진입도 본격화하고 있다. ICT 기반 교육 콘텐츠 수요가 증가하면서, 벡트는 학교·학원·공공기관 등에서 요구되는 디지털 보드, 실감형 교육 콘텐츠 플랫폼 등을 공급 중이다.\n보고서는 “전통적인 상업용에서 교육, 엔터테인먼트로 사업 영역을 넓히는 것은 중장기적으로 실적 구조를 견고히 할 수 있는 전략”이라고 평가했다.\n가상현실 콘텐츠 시장도 벡트가 주목하는 신사업 중 하나다. 메타버스, VR 전시, 실감형 체험존 등이 증가하는 추세에서, 벡트의 고해상도 디스플레이 및 콘텐츠 통합 솔루션은 주목받고 있다. 특히 관광, 전시, 지역축제 등 공공 수요와 연결될 가능성도 커지고 있다.\n신한투자증권은 “벡트는 하드웨어 제조에서 콘텐츠, 솔루션, 유지관리까지 아우르는 수직계열화를 갖춘 국내 유일 업체로, 빠르게 변화하는 시장 환경에서 탄력적으로 대응할 수 있다”며 “디지털 사이니지라는 단일 카테고리를 넘어 플랫폼화에 성공한다면, 주가의 방향성도 긍정적일 것”이라고 진단했다.\n다만 아직은 실적 기반보다는 성장성 중심의 평가가 이뤄지고 있다. 2025년 이후 디지털 교육과 스마트 인프라 투자가 본격화될 것으로 보이며, 이는 벡트가 실질 실적 개선을 이룰 수 있는 시점이 될 것이라고 덧붙였다.",
        "relevance_score": 25
    },
    {
        "title": "[체크!IPO] 코스닥 노크 아이티켐, '이질적 사업 영위' 불안 잠재울까",
        "date": "2025-06-22 08:00",
        "link": "https://n.news.naver.com/mnews/article/417/0001084548?sid=101",
        "content": "아이티켐이 지난 12일 제출한 증권신고서를 보면 이 회사의 희망 공모가는 1만4500~1만6100원으로 신주 200만주를 공모할 계획이다. 예상 공모금은 290억~322억원 규모다. 공모가를 결정하는 기관 수요예측을 다음달 1~7일 진행해 같은 달 10~11일 청약에 나선다. 대표 주관사는 KB증권이다.\n강점(Strength) 2005년 설립한 아이티켐은 의약·전자소재를 아우르는 첨단소재 위탁개발·생산(CDMO) 기업이다. 원료의약품, 의약품 중간체, 유기발광다이오드(OLED) 소재 등을 개발, 양산한다. 지난해 연결 기준 매출은 622억원으로 2022년부터 연 평균 28.33% 성장했다. 영업이익은 64억원, 순이익은 114억원이다.\n아이티켐은 다수 반응기 설비와 K-GMP 인증을 기반으로 하는 국내 유일 독립계 업체다. 원료의약품 제조업체에서 K-GMP 인증은 의약품의 품질, 안전성 보장과 국내외 규제 준수를 위한 핵심 제도다. 원료의약품 업계에서는 기술력과 신뢰성을 입증한다.\n아이티켐은 고난이도 유기합성 기술로 100개이상 공정 단계를 거치는 복잡한 제품 생산이 가능하다. 의약품 분야에서는 엄격한 글로벌 제약사 품질검증을 통과했고 전자재료 분야에서는 글로벌 경쟁력을 갖춘 패널 제조사에 납품 소재가 최종 탑재되고 있다.\n업계에서는 아이티켐 지분 구조가 오버행 우려를 최소화한 시장 친화적 형태라는 평가를 한다. 상장 첫날 유통물량이 14.84%에 불과하고 한 달 뒤에도 16.32% 수준이다. 해당 물량 대부분은 이번 공모를 통해 모집하는 공모 주주(12.72%)다. 코스닥 상장사 초반 유통물량은 30% 안팎이 일반적이고 상장을 이익실현 기회 삼는 재무적 투자자(FI)도 적지않다.\n이런 구조가 가능한 배경 중 하나는 보호예수가 긴 최대주주 지분(41.53%)이 많기 때문이다. 해당 지분은 김인규 대표가 큐인베스트먼트를 통해 보유한다. 이는 상장 뒤 경영권 우려를 줄이는 요인이기도 하다.\n약점(Weakness) 우려를 낳는 대목은 가치 평가다. 아이티켐은 주력 사업이 의약품인데도 비 바이오 기업과 비교해 가치를 평가했다. 올해 1분기 기준 아이티켐 매출 57.1%가 의약품이고 기타 상품이 21.6%, 디스플레이가 11.1% 등이다.\n공모가 산정에서는 코스닥 비 바이오 기술특례상장 기업을 비교 기준으로 두고 그보다 낮은 할인율을 적용했다. 올해 추정 실적에 연 15% 할인해 현재 가치를 구했는데 이는 2022년 이후 코스닥 비 바이오 특례상장사 연 할인율 평균 21.1%보다 낮다.\n주당 평가액 2만996원은 실적 현재가치에 비교비업 EV/EBITDA 평균 24.90배를 적용해 구했다. 평가액에 23.32~30.94%를 할인하면 희망 공모가다. 이 할인율도 비 바이오 특례 상장사 평균(24.68~37.48%)을 다소 밑돈다.\n비교기업과 할인율을 바이오 기업에 맞추면 희망가가 내려간다. 아이티켐 비교기업은 바이오 기업인 에스티팜·폴라리스AI파마와 반도체·이차전지 등 소재 기업 레이크머터리얼즈·켐트로스다. 에스티팜과 폴라리스AI파마 EV/EBITDA 평균은 22.34배로 아이티켐보다 낮다.\n삼성증권이 전날 내놓은 올해 에스티팜 EV/EBITDA 전망치 23.4배를 적용하면 두 기업 평균치가 18.79로 더 내린다. 이를 아이티켐 EV/EBITDA로 반영하면 주당 평가액은 기존 2만996원에서 1만3250원으로 36.8% 감소한다. 비 바이오 비교기업에서도 지난 3월 키움증권이 레이크머티리얼즈 올해 EV/EBITDA를 아이티켐 증권신고서 31.24배보다 낮은 27.4배로 전망한 바 있다.\n기회(Opportunity) 직접적인 타깃 시장인 세계 원료의약품 CDMO 시장은 2033년까지 연평균 7.6% 성장세가 전망된다. 특히 글로벌 제약사 아웃소싱 수요 증가와 미국 생물보안법에 따른 중국 배제 추세가 회사에 기회다. 중국 외 기업에 반사이익이 생길 수 있다.\nOLED 소재 시장은 스마트기기 보급형 제품에 대한 OLED 탑재율 증대와 중국 신흥 디스플레이 패널 업체 성장이 수요 증가 요인이 될 수 있다. 이밖에도 아이티켐은 2차전지 소재 등 신사업 분야로의 기술 확장 가능성을 보유했다.\n일반 투자자들에게는 이른바 환불 기회가 주어진다. 이익미실현 트랙을 택한 기업이라 환매청구권이 부여됐기 때문이다. 주가가 코스피 지수보다 10%이상 내리면 공모가 90%로 주관사에 되팔 수 있다. 기관 투자자에는 해당하지 않는다.\n위협(Threat)\n의약품 원료와 OLED 소재 모두 글로벌 경쟁 심화가 위헙 요인이다. 의약품에서는 삼성바이오로직스, 론자 등 글로벌 업체들 시설 확장과 기술 선점 경쟁이 치열해지고 있다. OLED에서는 대체 소재 등장, 경쟁사와의 기술 격차 등으로 LG디스플레이, 삼성디스플레이 공급망 내 점유율 경쟁이 심화될 가능성이 있다.\n제약사들의 전략적 아웃소싱 증가로 인한 CDMO 업체 간 과열 경쟁도 가격 경쟁력을 약화시킬 수 있다. 이윤 마진이 축소하면 기술 투자 여력을 저해할 수 있다. 최근 미국 등이 촉발하는 무역 규제와 관세 정책 변화 등은 CDMO 수요 감소도 야기할 수 있다.\n이익미실현 트랙이라는 점은 중장기 투자 관점에서 위험 요인이다. 실적이 추정치를 밑돌면 주가가 급락할 수 있다. 아이티켐은 지난해 온기 실적이나 올해 1분기 기준 12개월 실적(LTM)을 택할 수 있었는데 올해 실적 추정치로 공모가를 정했다. 추정치는 확정 실적인 지난해나 1분기 LTM보다 높아 공모 희망가를 높인다.\n아이티켐 관계자는 \"올해도 절반가량 지나 지난해 실적이 현재 기업가치를 정확히 반영하지 않는다\"면서 \"OLED 공장 증설에 따른 매출이 올해 하반기부터 반영돼 LTM보다는 올해 온기 추정 실적이 기업 가치를 더 정확히 반영하는 법에 가깝다\"고 설명했다.\n주관사인 KB증권 관계자는 \"지난해 흑자를 실현했으나 공모금을 기반으로 한 신규 설비 증설 일정을 준수해야 했고 이익미실현 상장을 하면 일반투자자 보호 수단인 환매청구권도 동반된다\"고 설명했다. 아이티켐은 지난해 온기 실적이 나오지 않은 12월 상장예비심사를 이익미실현 트랙으로 신청해 지난달 승인받았다.\nKB증권 관계자는 \"설비 준공에 따른 본격적인 매출 실현을 예상하는 시점은 2026~2027년으로 이때 추정 실적이 가치평가에 더 적합했지만 보수적 관점에서 올해 예상 실적을 적용했다\"고도 했다.\n그러면서 비 바이오 기업 가치 비교에 \"바이오 특례 기업은 통상 신약 개발 등 연구·개발 중심으로 운영되고 유의미한 매출액 실현하지 않아 적자\"라며 \"아이티켐은 다수 고객사를 기반으로 안정적 제품 파이프라인과 지속적 영업익 흑자를 기록했다\"고 덧붙였다.",
        "relevance_score": 38
    },
    {
        "title": "비번 바꾸세요...구글·애플 등 로그인 정보 160억건 유출",
        "date": "2025-06-22 07:52",
        "link": "https://www.slist.kr/news/articleView.html?idxno=653571",
        "content": "구글과 애플, 페이스북, 텔레그램 등에서 160억개에 달하는 사용자 로그인 정보가 유출됐다는 분석이 나왔다. 전문가들은 주요 플랫폼 사용자의 로그인 정보가 대거 유출돼 사이버 범죄자들이 전례없는 계정 접근 기회를 손에 넣게 된 만큼 계정 비밀번호를 바꿀 필요가 있다고 권고했다.\n21일(현지시간) AP 통신에 따르면, 보안 전문 매체 사이버뉴스는 이번주에 발표한 보고서에서 유출된 로그인 정보가 정리된 데이터셋 30개를 최근 발견했다고 밝혔다.\n각 데이터셋에는 방대한 양의 로그인 정보가 담겨 있었고, 유출된 정보를 합치면 총 160억개에 달했다. 여기에는 구글과 애플, 페이스북 등 전 세계적으로 인기 있는 플랫폼 사용자의 계정 비밀번호 등이 포함돼 있었다.\n유출 정보 160억개는 현재 지구상에 있는 인구수의 약 2배에 해당하는 규모로, 사용자 1인당 1개 이상의 계정이 유출됐을 가능성이 있다. 사이버뉴스는 유출 정보에는 중복된 것도 있을 수 있다면서 \"실제로 얼마나 많은 사람이 정보 유출을 당했는지 정확히 말하기는 불가능하다\"고 밝혔다.\n이들 로그인 정보는 특정 기업을 겨냥한 한 번의 해킹으로 탈취된 것이 아니라 오랜 시간에 걸쳐 다수의 사건을 통해 수집된 것으로 드러났다. 정보 탈취에 가장 크게 기여한 것은 개인 정보를 훔치기 위해 제작된 악성코드인 것으로 추정됐다.\n이렇게 모인 정보가 사이버 범죄자들이 활동무대가 되는 다크웹(암호화된 네트워크)에서 유통된 사실도 확인됐다. 전문가들은 정보 유출이 빈번해지는 상황에서는 '사이버 위생'에 신경 써야 한다고 조언했다.\n대규모 유출이 확인된 상황에서 가장 먼저 할 수 있는 조치는 비밀번호 변경이다. 향후에는 여러 사이트에서 동일하거나 유사한 로그인 정보를 사용하지 않도록 하고, 많은 비밀번호를 기억하기 어렵다면 비밀번호 관리도구나 패스키를 사용하고, 전화나 이메일, 이동식 저장매체(USB) 인증키를 거치는 '멀티팩터 인증'(MFA)을 추가하는 것이 좋다고 전문가들은 권고했다.",
        "relevance_score": 26
    },
    {
        "title": "구글·애플 등 로그인 정보 160억건 유출...개인별로 다수의 계정정보 샜...",
        "date": "2025-06-22 07:27",
        "link": "https://n.news.naver.com/mnews/article/374/0000447175?sid=104",
        "content": "구글과 애플, 페이스북, 텔레그램 등에서 160억개에 달하는 사용자 로그인 정보가 유출됐다는 분석이 나왔습니다.\n전문가들은 주요 플랫폼 사용자의 로그인 정보가 대거 유출돼 사이버 범죄자들이 전례없는 계정 접근 기회를 손에 넣게 된 만큼 계정 비밀번호를 바꿀 필요가 있다고 권고했습니다.\n21일(현지시간) AP 통신에 따르면, 보안 전문 매체 사이버뉴스는 이번주 발표한 보고서에서 유출된 로그인 정보가 정리된 데이터셋 30개를 최근 발견했다고 밝혔습니다.\n각 데이터셋에는 방대한 양의 로그인 정보가 담겨 있었고, 유출된 정보를 합치면 총 160억개에 달했습니다.\n여기에는 구글과 애플, 페이스북 등 전 세계적으로 인기 있는 플랫폼 사용자의 계정 비밀번호 등이 포함돼 있었습니다.\n유출 정보 160억개는 현재 지구상에 있는 인구수의 약 2배에 해당하는 규모로, 사용자 1인당 1개 이상의 계정이 유출됐을 가능성이 있습니다.\n사이버뉴스는 유출 정보에는 중복된 것도 있을 수 있다면서 \"실제로 얼마나 많은 사람이 정보 유출을 당했는지 정확히 말하기는 불가능하다\"고 밝혔습니다.\n이들 로그인 정보는 특정 기업을 겨냥한 한 번의 해킹으로 탈취된 것이 아니라 오랜 시간에 걸쳐 다수의 사건을 통해 수집된 것으로 드러났습니다.\n정보 탈취에 가장 크게 기여한 것은 개인 정보를 훔치기 위해 제작된 악성코드인 것으로 추정됐습니다.\n이렇게 모인 정보가 사이버 범죄자들이 활동무대가 되는 다크웹(암호화된 네트워크)에서 유통된 사실도 확인됐습니다.\n전문가들은 정보 유출이 빈번해지는 상황에서는 '사이버 위생'에 신경 써야 한다고 조언했습니다.\n대규모 유출이 확인된 상황에서 가장 먼저 할 수 있는 조치는 비밀번호 변경이며, 향후에는 여러 사이트에서 동일하거나 유사한 로그인 정보를 사용하지 않도록 하고, 많은 비밀번호를 기억하기 어렵다면 비밀번호 관리도구나 패스키를 사용하고, 전화나 이메일, 이동식 저장매체(USB) 인증키를 거치는 '멀티팩터 인증'(MFA)을 추가하는 것이 좋다고 전문가들은 권고했습니다.",
        "relevance_score": 26
    },
    {
        "title": "“아이폰 핵심 기능이라더니”…애플, AI 늑장 적용에 주주들 집단소송",
        "date": "2025-06-22 07:21",
        "link": "https://n.news.naver.com/mnews/article/029/0002962842?sid=105",
        "content": "21일(현지시간)로이터통신 등 주요 외신에 따르면, 애플 주주들은 샌프란시스코 연방법원에 증권사기 혐의로 집단소송을 제기하고 지난해 6월부터 1년간 손실을 본 주주들에게 애플이 손해를 배상할 것을 요구했다.\n애플이 지난해 6월 세계개발자회의(WWDC)에서 '애플 인텔리전스'를 발표하며 AI 기반 시리를 아이폰16의 핵심 기능처럼 소개했지만 실제로는 작동 가능한 기능조차 없었다는 것이 주주들의 주장이다.\n당시 애플은 2011년 첫 도입된 시리에 AI를 적용해 음성비서를 고도화하겠다고 밝힌 바 있다. 하지만 애플의 AI 적용은 발표와 달리 속도를 내지 못하고 있는 상황이다. 지난 3월 애플은 일부 시리 업그레이드를 2026년으로 연기했다. 블룸버그통신에 따르면 애플은 AI가 적용된 시리를 iOS 26.4 업데이트를 통해 출시하는 것을 목표로 삼고 있다. 해당 일정대로면 애플은 AI 기반 시리를 발표한 지 2년이 지나서야 실제 기능을 선보이게 된는 것이다.\nAI 적용이 예상보다 늦어지자 투자자들의 실망감도 커졌다. 애플 주가는 지난해 12월 고점을 찍은 이후 약 25% 하락했고 시가총액은 약 9000억달러(약 1236조1500억원) 감소한 것으로 추산된다.",
        "relevance_score": 44
    },
    {
        "title": "비번 바꿔라… 구글·애플·페북서 데이터 160억개 유출",
        "date": "2025-06-22 07:18",
        "link": "https://n.news.naver.com/mnews/article/417/0001084547?sid=105",
        "content": "\"비번 바꿔라\"… 구글·애플·페북서 데이터 160억개 유출\n최근 CBS 뉴스 등 외신 보도에 따르면 사이버 보안 전문 매체 사이버 뉴스는 연초부터 진행해온 조사를 통해 각각 수천만 개에서 35억개가 넘는 기록이 들어 있는 초대형 유출 데이터셋 30개를 발견했다.\n이들을 모두 합치면 총 160억개에 달하며 여기에는 구글, 페이스북, 애플 등의 비밀번호 및 로그인 정보가 포함됐다.\n유출된 160억개의 정보는 현재 지구 인구의 약 두 배에 달하는 규모다. 사이버 뉴스는 \"데이터에 중복 정보가 존재하기 때문에 실제로 얼마나 많은 사용자 또는 계정이 유출됐는지는 정확히 파악할 수 없다\"고 우려했다.\n사이버 뉴스 연구진은 이번에 빠져나간 정보가 애플, 구글, 페이스북, 텔레그램부터 다양한 정부 서비스까지 상상할 수 있는 거의 모든 온라인 서비스에 접근하는 데 악용될 수 있다고 경고했다.\n전문가들은 모든 주요 계정의 비밀번호를 변경하고 동일하거나 유사한 로그인 정보는 폐기, 2단계 인증 또는 패스키 도입, 비밀번호 관리 툴 등의 조치를 취할 것을 권고했다.\n기자 프로필\n머니S 김창성 기자 입니다.\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 경제, 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n3\n머니S 헤드라인\n더보기\n머니S 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 29
    },
    {
        "title": "[N2 뷰] '새 정부 국내 투자 1호' LG디스플레이, 재계 투자 마중물 될까",
        "date": "2025-06-22 07:02",
        "link": "https://www.news2day.co.kr/article/20250620500241",
        "content": "전소영 기자 입력 : 2025.06.22 07:00 ㅣ 수정 : 2025.06.22 07:08\nLG디스플레이, OLED 신기술 개발에 1조2600억원 투자 계획 밝혀 세계 OLED 시장, 2028년까지 연평균 5% 성장...2028년 100조원 규모 LG디스플레이, 실적 턴어라운드 본격화...올해 1분기에 흑자 전환 성공 이번 투자 계획을 시작으로 대기업의 국내 투자 본격화될 가능성 커져\n[뉴스투데이=전소영 기자] 새 정부 출범과 함께 관심을 모은 이슈 가운데 하나가 기업들의 투자 행보다.\n‘민간 주도 성장’을 약속했던 윤석열 전(前) 정부도 정부가 출범한 이후 국내 주요 기업이 미래 먹거리 중심의 대규모 투자 계획을 발표했기 때문이다.\n이후 이재명 정부가 출범했지만 경기 불확실성 영향으로 과거와 같은 대규모 투자는 쉽지 않을 거라는 전망이 우세했다. 이에 따라 이재명 정부 ‘1호 투자’ 주인공에 관심이 모아졌다.\n그리고 LG디스플레이가 최근 1조원대 투자 계획을 밝혀 '1호 주인공'이 됐다. 일각에서는 LG디스플레이의 이번 조치가 다른 국내 기업의 투자를 늘리는 계기가 될 가능성에 촉각을 곤두세우고 있다.\n22일 관련 업계에 따르면 LG디스플레이는 지난 17일 이사회를 열고 OLED(유기발광다이오드) 신기술을 개발하기 위해 1조 2600억원을 투자하기로 결정했다. OLED의 차별화된 기술 경쟁력을 강화해 글로벌 디스플레이 시장에서 주도권을 거머쥐기 위한 결단인 셈이다.\n구체적으로 살펴보면 LG디스플레이는 OLED 신기술을 적용하기 위한 설비 등 인프라 구축에 나선다. 이에 따라 관련 투자는 2025년 6월 17일부터 2027년 6월 30일까지 약 2년에 걸쳐 이뤄질 예정이다.\nLG디스플레이는 투자금을 경기도 파주 사업장을 중심으로 차세대 OLED 신기술과 관련한 설비에 집중 투입할 방침이다. 이는 전 세계 디스플레이 시장에서 갈수록 커지는 OLED 수요에 선제적으로 대응하기 위한 경영전략으로 풀이된다.\n한국디스플레이산업협회(KDIA)가 지난 4월 발간한 ‘디스플레이산업 주요 통계’에 따르면 지난해 국내 패널 기업의 매출액은 442억달러(약 60조5407억원)로 2023년과 비교해 13.3% 늘어났다.\n이 가운데 지난해 OLED 부문 매출은 363억달러(약 49조7273억원)로 2023년 대비 15.1% 증가했다. LCD(액정표시장치) 매출이 같은 기간 5.9% 오른 점과 비교하면 OLED 상승폭이 매우 가파른 셈이다. 글로벌 시장조사업체 옴디아는 세계 LCD 시장이 2024년부터 2028년까지 연평균 약 1% 성장하는 데 그칠 것으로 내다봤다.\n이에 비해 글로벌 OLED 시장은 2024∼2028년까지 해마다 5% 성장해 오는 2028년 100조원에 육박하는 고속 성장세를 이어갈 것으로 예상했다. 지속적으로 성장하는 OLED 시장에서 차별화된 고객 가치를 제공해 경쟁업체들과 기술격차를 벌리기 위해 프리미엄 제품 개발에 집중 투자한다는 게 LG디스플레이의 경영전략이다.\n문대규 순천향대학교 스플레이신소재공학과 교수는 <뉴스투데이>에 “이번 LG디스플레이의 투자 결정은 경쟁업체인 삼성디스플레이나, 중국업체들과 시장점유율 싸움에서 경쟁력을 강화하려는 전략”이라며 “8.6세대 OLED 등 아예 새로운 설비를 구축하기는 어려워 보이고 차량용 OLED 등 그동안 추진해온 신사업 경쟁력을 강화하는 데 비중을 둘 것”이라고 전망했다.\n일각에는 이번 투자를 계기로 LG디스플레이 실적이 본격적으로 턴어라운드(개선)될 것으로 기대한다. 이를 뒷받침하듯 정철동(사진) LG디스플레이 대표이사 사장도 “지난해 반전의 기반을 만들었다면 올해는 도약하는 해가 될 수 있도록 전력을 다 하겠다”라고 밝힌 바 있다.\n실제 LG디스플레이는 통상 계절적 비수기인 올해 1분기에 흑자 전환에 성공했다.\nOLED 제품군의 출하 확대와 우호적 환율 영향으로 올해 1분기 매출이 지난해 같은 기간에 비해 15% 증가했다. 특히 올해 1분기 전체 매출에서 OLED 제품이 차지하는 비중은 지난해 1분기 대비 8% 포인트 확대된 55% 까지 늘었다.\n이미 실적 회복 조짐을 보이는 LG디스플레이가 적극적인 투자에 나서면 경쟁력 강화가 가속화돼 결국 실적에 긍정적 영향으로 이어질 수 있다는 전망도 나온다.\n이에 대해 업계 관계자는 <뉴스투데이>에 “단순한 설비 확장을 넘어 기술 혁신과 고부가가치 제품으로 탈바꿈하려는 전략으로 해석할 수 있다”라며 “특히 글로벌 프리미엄 TV 시장은 여전히 OLED 수요가 지속되는 가운데 모바일 OLED, 차량용 P-OLED(플라스틱 OLED) 등 다변화된 시장에 공략이 가능하다는 점에서 중장기 실적 회복이 기대된다”라고 말했다.\n그는 “다만 현재 글로벌 디스플레이 산업은 수요 둔화와 중국 업체의 공급 과잉 문제가 여전히 상존한다”라며 “단기적 실적 개선보다는 기술 차별화와 수익성 중심의 체질 개선에 초점을 둔 투자로 보는 것이 바람직하다”라고 덧붙였다.\n이에 따라 LG디스플레이는 이재명 정부의 첫 대규모 투자 기업이라는 타이틀을 거머쥐었다. 이에 따라 다른 주요 기업의 향후 행보에 관심이 모아진다. 새 정부 출범과 함께 눈길을 모으는 대목 가운데 하나는 주요 그룹과 그 계열사의 투자 행보이기 때문이다.\n예를 들어 삼성은 기존 5년 간 투자금액 330조원 보다 30% 더 많은 450조원으로 확대하기로 했다. 또한 SK그룹은 핵심 성장동력 확보를 위해 247조원을 투자하고 현대차그룹은 2025년까지 국내에 63조원을 투자하기로 약속했다. 이에 질세라 LG그룹은 오는 2026년까지 국내에 106조원을 투자하기로 방침을 세웠다.\n다만 주요 그룹의 이처럼 야심찬 투자 계획을 내놓을 때에는 신종 코로나바이러스 감염증(코로나19) 팬데믹(대유행) 이후 경제 회복이 맞물렸던 시기다.\n그러나 현재 상황은 도널드 트럼프 미국 대통령이 펼치는 관세 전쟁과 경기 침체 등이 이어져 과거처럼 대규모 투자 계획을 마련하기가 쉽지 않을 전망이다.\n그러나 이재명 대통령이 경제계와 함께 민관 협력을 통한 경제 위기 극복 의지를 드러내 이를 뒷받침하기 위한 수준의 투자 가능성이 열려있다. 이런 가운데 LG디스플레이가 그 방아쇠를 당겼다는 분석이 나온다.\n김대종 세종대학교 경영학부 교수는 <뉴스투데이>에 “LG디스플레이의 이번 발표는 이재명 정부 출범 이후 첫 대규모 투자 사례로 대기업의 국내 투자가 본격화되는 신호탄이 될 수 있다”라며 “정부의 정책 기조가 규제 완화와 첨단 산업 육성에 맞춰져 있어 이를 기회로 ‘리쇼어링’ 분위기와 연계된 투자가 늘어날 가능성도 있다”라고 전망했다.\n김대종 교수는 또 “특히 첨단 제조업 중심의 지역 투자 활성화가 뒷따르면 고용 창출과 내수 기반 강화 측면에서도 긍정적 효과가 기대된다”라며 “다만 이는 정부의 세제 지원, 인프라 확대 등 후속 정책 의지와도 직결되는 사안으로 민간과 정부 간 지속적 소통이 중요하다”라고 당부했다.",
        "relevance_score": 46
    },
    {
        "title": "삼성페이, 애플 2차 공습에 '수수료 부과' 고민[애플페이 지각변동]④",
        "date": "2025-06-22 07:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008324969?sid=105",
        "content": "카드사 수수료 전가, 오히려 삼성페이 차별성으로\n(서울=뉴스1) 김정현 기자 = 애플페이의 본격적인 국내 도입이 가시화되면서 국내 오프라인 페이 결제의 '절대강자' 삼성페이도 예의주시하는 모습이다.\n삼성페이는 삼성전자가 지난 2015년 갤럭시 스마트폰을 통해 처음 선보인 비접촉 결제 서비스다. 마그네틱보안전송(MST)·근거리무선통신(NFC) 결제를 동시에 지원한다.\n지난 2022년 삼성월렛과 통합된 삼성페이는 지난 3월 기준 국내에서만 1700만 명이 넘는 사용자를 보유 중인 오프라인 결제 시장의 '강자'다. 갤럭시 스마트폰의 점유율이 높은 국내 시장의 특성이 반영된 수치다.\n또 티머니, 캐시비 등 교통카드는 물론, 삼성월렛과의 통합으로 △모바일 신분증 △포인트 멤버십 △디지털 키 △티켓 △전자 증명서 서비스까지 제공하고 있다.\n이같은 삼성페이(삼성월렛)의 실물카드를 웃도는 사용성은 갤럭시 스마트폰 이용자들을 '락인'(Lock-in)하는 역할도 톡톡이 해왔다. 실제로 삼성전자는 지금까지 삼성페이의 결제수수료를 한 푼도 받지 않았다. 소비자 후생을 위한 서비스로 삼은 셈이다.\n지난 2023년 3월에는 애플페이가 현대카드와 제휴를 맺고 국내 시장에 처음으로 진출했으나 영향은 미미했다. 국내에는 애플페이 사용을 위한 NFC 표준인 '유로페이·마스터카드·비자(EMV) 컨택리스 방식' 결제 단말기가 대중화되지 않아 사용처가 제한된 탓이다.\n결국 염원하던 애플페이의 국내 도입 이후에도 아이폰 사용자들은 휴대전화 뒷면에 카드 케이스를 부착하고 교통카드나 주 사용카드를 가지고 다녀야하는 불편을 겪어야 했다.\n컨슈머 인사이트의 지난해 하반기 조사에 따르면 애플페이의 이용경험률은 9%에 불과했다. 같은 조사에서 삼성전자의 이용경험률은 44%를 기록했다.\n다만 이번 애플페이의 '2차 공습'은 다르다는 시각도 있다. 애플페이의 가장 큰 약점으로 꼽힌 사용처 부족이 크게 해소될 전망이기 때문이다.\n최근 티머니는 애플페이의 교통카드 지원을 예고했다. 카드업계에서는 현대카드뿐 아니라 KB국민카드, 신한카드까지 애플페이의 제휴 카드사가 확대될 것으로 예상 중이다. 네이버쇼핑 등 온라인에서도 애플페이 사용처가 증가하는 추세다.\n삼성전자는 최근 이같은 애플페이 확산 추세에도 아직 별다른 움직임은 보이지 않는 모습이다.\n하지만 카드사들이 애플페이를 위해 애플에 수수료를 낸다면, 삼성페이 역시 형평성을 고려해 카드사로부터 수수료를 받겠다는 방침을 세운 것으로 알려졌다.\n현재 국내 카드사들은 애플이 한국에 책정한 0.15%라는 높은 애플페이 수수료에도 계약을 바라는 상황이다. 애플은 중국에는 0.03%, 이스라엘은 0.05%의 수수료율을 결정했으나, 한국에는 가장 높은 수수료율을 부과할 계획이다.\n삼성전자 역시 향후 애플과 동일한 수준의 수수료율을 카드사에 부과할 것으로 보인다.\n다만 삼성전자 관계자는 \"삼성페이를 삼성 스마트폰 이용자를 위한 서비스로 두고 싶다는 게 삼성전자의 기본 방침\"이라며 \"(카드사에) 수수료를 물리더라도 사용자들에게 수익을 환원하는 방향으로 가지 않을까 한다\"고 말했다\n금융감독원에 따르면 삼성페이의 지난 2023년 기준 결제액은 73조 139억 원에 달한다. 애플페이와 동일한 0.15% 수수료를 부과할 경우, 연간 1095억 원의 수익이 발생하게 된다.\n한 페이 업계 관계자는 \"카드사들이 사용자들에게 수수료 부담을 전가하더라도 삼성전자가 매년 1000억 원 이상을 삼성페이 이용자 혜택에 투입한다면 오히려 삼성페이만의 차별성이 더 커지는 결과로 이어질 수도 있다\"고 분석했다.\n<용어설명>\n■ 락인 효과\n새로운 서비스가 나오더라도 전환 비용으로 인해 기존 상품을 계속해서 이용하는 현상.",
        "relevance_score": 92
    }
]