[
    {
        "title": "얇아진 갤럭시 S25엣지, 유명 유튜버가 힘껏 힘주자 깜짝",
        "date": "2025-06-04 04:31",
        "link": "https://n.news.naver.com/mnews/article/011/0004493106?sid=105",
        "content": "[서울경제]\n삼성전자의 최신 초슬림 스마트폰 '갤럭시 S25 엣지'가 한 IT 유튜버의 '극한' 내구성 테스트를 무사히 통과했다.\n2일 931만명 구독자를 지닌 유튜버 '제리릭에브리띵'은 \"삼성전자의 가장 얇은 스마트폰 내구성을 테스트할 시간\"이라며 최근 출시된 '갤럭시 S25 엣지' 영상을 공개했다.\n제리 릭은 '두께 5.8㎜, 무게 163g을 구현했다'는 내용에 대해서는 \"솔직히 마케팅 전략이라 생각한다\"며 입을 뗐다. 그러면서 갤럭시 S25 엣지 모델을 힘껏 구부려봤는데 기기는 거의 휘거나 손상되지 않는 모습을 보였다. 갤럭시 S25 엣지는 슬림한 디자인에도 티타늄 프레임으로 견고한 내구성을 자랑한다.\n제리 릭은 이어 테스트용 날카로운 송곳인 '모스경도(독일 광물학자 프리드리히 모스가 고안한 광물 굳기의 측정값) 실험 펜'으로 액정 부분을 마구마구 긁어보았지만 어지간한 날카로움에는 전혀 긁힘 흔적이 발견되지 않았다. 삼성전자는 신형 갤럭시 S25 엣지에는 진보된 유리 기술을 기반으로 개발한 '코닝 고릴라 글라스 세라믹 2'를 적용했다고 밝혔다.\n제리 릭은 전면 카메라 틈이나 티타늄 프레임 부분을 칼로 힘껏 그어보거나 라이터 불에 액정을 오랫동안 노출시키는 극한 실험을 이어갔다. 다이나믹 아몰레드 디스플레이는 30초 이상 라이터 열에 노출시켰지만 화면에는 전혀 손상이 없었다. 제리릭의 영상을 소개한 해외 매체들은 \"다른 스마트폰은 이와 유사한 테스트에서 화면 손상이 있었기 때문에 갤럭시 S25 엣지가 상대적으로 열에 강한 것을 보여준다\"라고 평가했다.\n결과적으로 갤럭시 S25 엣지는 극한 테스트에서 살아남았다. 영상은 공개 직후 현재까지 88만뷰 조회되고 있다. 영상을 본 시청자들은 \"쉽게 반으로 쪼개질 줄 알았는데 인상적이다\" \"얇은데도 꽤 내구성이 있다\" \"삼성이 잘해줬는데 아이폰 에어도 비슷한 성능을 낼지 기대된다\"는 반응을 보였다.",
        "relevance_score": 36
    },
    {
        "title": "애플 “생태계 개방 요구, 부당하고 혁신 억제해”",
        "date": "2025-06-04 00:34",
        "link": "https://n.news.naver.com/mnews/article/023/0003909031?sid=105",
        "content": "애플 “생태계 개방 요구, 부당하고 혁신 억제해”\n애플이 자사의 폐쇄적 생태계를 강제로 개방하라고 명령한 유럽 당국의 명령에 불복해 소송을 제기했다. 도널드 트럼프 미국 행정부의 관세 정책과 미국·유럽에서의 반독점 규제로 어려움을 겪고 있는 애플이 수십 년간 이어온 자사의 사업 방식을 지키기 위한 방어전에 나선 것으로 풀이된다.\n2일 월스트리트저널(WSJ)에 따르면 애플은 지난달 30일 룩셈부르크에 있는 유럽연합(EU) 일반법원에 EU집행위원회를 상대로 한 소장을 제출했다. 유럽 당국은 지난 3월 애플이 유럽의 반독점 규제 법인 ‘디지털시장법(DMA)’을 위반했다고 최종 결정을 내리며, 애플의 기기를 외부에 개방하는 ‘상호 호환성’을 강화하라고 주문했다. 예컨대 타사 스마트워치에서 아이폰의 알람을 수신할 수 있도록 하고, 애플의 근거리 무선 파일 공유 시스템인 ‘에어드롭’을 아이폰이 아닌 다른 스마트폰에서도 수신할 수 있도록 하라는 것이었다. 이와 함께 유럽은 애플에 5억유로의 벌금을 부과하기도 했다.\n애플은 이날 성명에서 자사 생태계를 개방하라는 요구가 “부당하고 비용이 많이 들며, 혁신을 억제한다. 다른 기업에 민감한 정보를 넘겨주면 EU 사용자들의 개인 정보 보안에 심각한 위험을 초래한다”고 주장했다. 그러면서 “애플만을 표적으로 삼는 이 요구는 근본적으로 잘못됐다”고도 했다.\n다만 애플은 소송이 진행되는 동안 EU의 명령은 계속 따라야 할 것으로 보인다. 해당 소송이 길게는 수년 동안 이어질 수 있는 점을 감안하면, 애플은 결국 유럽 시장에서 자사 생태계를 개방할 수밖에 없다는 것이다. EU 집행위는 애플의 소송에 대해 “우리의 결정은 DMA법과 완전히 일치한다”며 “법원에서 이를 변호할 것”이라고 했다.\n기자 프로필\n날카롭되 친절한 글을 쓰겠습니다.\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. AI부동산, 나에게 딱 맞는 부동산 정보\n-\nQR을 촬영해보세요. 광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\n3\n조선일보 헤드라인\n더보기\n조선일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 43
    },
    {
        "title": "OLED TV 시장 예전부터 있었는데…삼성전자 덕분에 판 커진 이유는? [팩...",
        "date": "2025-06-03 22:31",
        "link": "https://n.news.naver.com/mnews/article/009/0005503073?sid=103",
        "content": "코로나 특수보다 더 많이 팔려\n3일 시장조사업체 옴디아에 따르면 올해 1분기 유럽 OLED TV 매출은 10억6333만 달러(약 1조1450억 원)로 역대 분기 기준 최고치를 찍었다. 2022년 ‘코로나 특수’ 때보다도 더 높다. 같은 기간 액정표시장치(LCD) TV 매출이 7% 줄어든 것과 대조적이다. 북미에서도 1분기 OLED TV 수요는 13.4%나 증가했다.\n옴디아는 “미국은 TV를 필수 홈엔터테인먼트로 인식해 다른 소비가 줄어도 수요가 유지되는 특징이 있다”며 “단기적으로 관세 우려가 시장에 미치는 영향은 제한적”이라는 분석도 내놨다.\n삼성전자는 올해 42인치부터 83인치까지 OLED 풀라인업을 구축했다. ‘OLED=LG’라는 공식이 무색할 만큼 북미 시장에서 삼성전자 OLED TV 점유율도 지난해 1분기 32%에서 올해 45%로 껑충 뛰어 1위를 기록하기도 했다.\n일각에선 삼성전자의 1분기 OLED의 북미 시장 약진을 관세 대응에 따른 일시적 재고 확보로 해석하지만, 단일 기업이 시장 확산 흐름에 속도를 더했다는 것을 부인하기 어렵다는 분석이다.\n한때 초고가 이미지가 강했던 OLED TV는 가격 장벽도 점점 낮아지고 있다. 과거에는 같은 55인치 기준으로 LCD보다 제조단가가 2.5배 이상 비쌌지만 지금은 1.6배 수준까지 축소됐다. 수율 개선과 생산설비 감가상각이 맞물리며 가격 부담이 줄고 있다.\n반대로 LCD 패널 가격은 소폭 오름세다. 65인치 UHD 기준으로 지난해 말 173달러에서 최근 178달러까지 올라섰다.\nOLED TV 확산에는 LG디스플레이 영향이 크다. 현재 글로벌 OLED TV용 패널의 80%를 LG디스플레이가 공급한다. 삼성전자·LG전자·소니를 비롯한 주요 브랜드도 공급 받는다.\n이 같은 흐름은 2분기 이후에도 이어질 것으로 보인다.\n옴디아는 OLED TV 패널 출하량이 지난해 같은 기간보다 6.6% 증가한 186만6000대를 기록할 것으로 내다봤다. 현대차증권도 하반기 W-OLED 출하량이 전년보다 8% 늘고, 신규 고객사 확보와 수익성 회복이 함께 나타날 것으로 전망했다.",
        "relevance_score": 64
    },
    {
        "title": "[iR52 장영실상] 폴더블폰 수백만번 접어도 거뜬 … 삼성 낙점받아",
        "date": "2025-06-03 20:30",
        "link": "https://n.news.naver.com/mnews/article/009/0005503015?sid=105",
        "content": "◆ IR52 장영실상 ◆\n삼성이 대중화한 폴더블폰은 유기발광다이오드(OLED) 화면을 사용한다. 유연하고 쉽게 구부러지지만 주름지고 울퉁불퉁한 것이 단점인데 이를 보완하기 위해 화면을 평평하게 잡아주고 받쳐주는 내부 경첩(힌지)을 넣는다. 삼성전자는 초기 모델에 스테인리스 스틸로 만든 0.2㎜ 두께 내부 힌지를 사용했다. 단단하지만 무겁고 수십만 회 접으면 왜곡이 일어났다. 디스플레이 기계 제조업체인 라컴텍이 개발한 '폴더블폰용 탄소복합재 내부 힌지'가 이 문제를 해결했다. 이 제품은 22주 차 장영실상 수상작이다.\n라컴텍은 탄소섬유를 이용해 얇은 필름 형태 내부 힌지를 만들었다. 두께는 0.1㎜ 정도지만 금속만큼 튼튼하다. 화면 아래에 화면과 같은 크기로 들어가 전체를 단단하게 잡아주고 OLED 화면을 평평하게 해준다. 탄소섬유를 적층해서 만든 덕분에 여러 방향으로 탄성 정도를 조절할 수 있다.\n기존 금속 힌지는 자기장과 반응해 터치 시 오작동 우려가 있었고 S펜을 사용할 수 없었다. 삼성전자가 라컴텍의 탄소복합재 내부 힌지를 사용하면서 이 문제가 해결됐다. 이 제품은 기존 힌지 대비 무게가 5분의 1에 불과해 스마트폰 무게를 20g 이상 줄일 수 있었고 S펜도 탑재되기 시작했다.\n조진우 라컴텍 연구개발본부장(상무)은 \"이번 제품은 탄소복합재를 사용해 수백만 회를 접었다 펴도 성능이 변하지 않는다\"고 말했다. 라컴텍의 제품은 삼성전자(갤럭시 Z 폴드)와 중국 스마트폰 제조업체 비보·샤오미 등에서 사용하고 있다. 지난해에는 1000만개 넘는 생산량을 달성했다. 조 본부장은 \"향후 롤러블 디스플레이 등 차세대 디스플레이 기술에 활용될 수 있을 것\"이라고 봤다.\n주최 : 과학기술정보통신부\n주관 : 매일경제신문사 한국산업기술진흥협회\n[최원석 기자]",
        "relevance_score": 67
    },
    {
        "title": "아이폰, 갤럭시와 호환?···애플, EU집행위 상대 '생태계 개방 부당...",
        "date": "2025-06-03 20:28",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2285238",
        "content": "[이뉴스투데이 김진영 기자] 애플이 유럽연합(EU)의 디지털시장법(DMA) 상 상호운용성 확대 명령에 반기를 들고 법정 대응에 나섰다. 자사 생태계 개방 요구가 과도하다는 주장이다.\n2일(현지 시각) 월스트리트저널(WSJ) 등 외신에 따르면 애플은 지난달 30일 룩셈부르크 EU 일반법원에 집행위원회를 상대로 소장을 제출했다. 지난 3월 EU가 아이폰·아이패드 등 애플 기기의 상호운용성을 강화하라는 명령을 내린 데 따른 대응이다.\nEU 집행위는 디지털시장법의 취지를 들어 “상호운용성 확보를 통해 개발자에겐 개방적인 환경을, 소비자에겐 선택권을 제공하고, 시장 내 혁신을 촉진할 수 있다”고 설명했다. 사실상 애플의 폐쇄적 생태계를 정면으로 겨냥한 조치다.\n애플은 곧바로 반발했다. 회사는 이날 발표한 성명에서 “EU의 명령은 비현실적이고 과도한 비용을 초래한다”며 “민감한 정보가 경쟁사에 넘어가게 돼 개인정보 보호 및 보안에도 위협이 된다”고 주장했다. 이어 “애플만을 특정한 규제는 자사 기술 개발 능력을 제한하고, 유럽 소비자에게는 더 열악한 경험으로 이어질 수 있다”고 덧붙였다.\n이번 소송은 장기화할 전망이다. 로이터는 “소송 절차가 수년간 이어질 수 있으며 이 기간에도 애플은 EU 명령을 일단 이행해야 한다”고 전했다. 만일 애플이 디지털시장법을 위반했다고 판단되면 EU는 글로벌 매출의 최대 10%에 해당하는 과징금을 부과하거나 사업 분할을 명령할 수 있다.\nEU 집행위는 “이번 조치는 디지털시장법 규정에 근거한 합법적 결정”이라며 “법정에서 정당성을 입증하겠다”는 견해를 내놨다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 50
    },
    {
        "title": "[팩토리 팝콘] 삼성전자 뛰어든 OLED 프리미엄TV 판도 바꿨다",
        "date": "2025-06-03 20:25",
        "link": "https://n.news.naver.com/mnews/article/009/0005502991?sid=101",
        "content": "기존 강자 LG 위협\n양사 유럽 OLED 매출\n'코로나 특수' 넘어서\n◆ 팩토리 팝콘 ◆\n프리미엄 TV 시장의 판이 바뀌고 있다. 삼성전자가 유기발광다이오드(OLED) TV 시장에 본격적으로 가세하면서 그간 성장 속도가 더뎠던 OLED 시장 확대 흐름이 탄력을 받으면서다.\n3일 시장조사업체 옴디아에 따르면 올해 1분기 유럽 OLED TV 매출은 10억6333만달러(약 1조1450억원)로 역대 분기 기준 최고치를 찍었다. 2022년 '코로나 특수' 때보다도 더 높다. 같은 기간 액정표시장치(LCD) TV 매출이 7% 줄어든 것과 대조적이다. 북미에서도 1분기 OLED TV 수요는 13.4%나 증가했다.\n삼성전자는 올해 42인치부터 83인치까지 OLED 풀라인업을 구축했다. 시장에선 'OLED=LG'가 공식이 된 가운데 북미에서 삼성전자 OLED TV 점유율은 지난해 1분기 32%에서 올해 45%로 껑충 뛰어 1위를 기록하기도 했다.\n초고가 이미지가 강했던 OLED TV는 가격 장벽도 점점 낮아지고 있다. 과거엔 같은 55인치 기준으로 LCD보다 제조 단가가 2.5배 이상 비쌌지만 지금은 1.6배 수준까지 축소됐다. 반대로 LCD 패널 가격은 소폭 오름세다. 65인치 초고해상도(UHD) 기준으로 지난해 말 173달러에서 최근 178달러까지 올랐다. OLED TV 확산엔 LG디스플레이 영향이 크다. 현재 글로벌 OLED TV용 패널의 80%를 LG디스플레이가 공급한다. 삼성전자·LG전자·소니를 비롯한 주요 브랜드가 공급을 받고 있다.\n[박승주 기자]",
        "relevance_score": 58
    },
    {
        "title": "신한카드도 애플페이…간편결제 경쟁 격화",
        "date": "2025-06-03 20:23",
        "link": "https://n.news.naver.com/mnews/article/009/0005502982?sid=101",
        "content": "수수료 부담에도 젊은층 노려\nKB국민카드도 도입 속도전\n네이버페이는 농협과 동맹\n카카오페이, 쓱페이 인수나서\n날로 커지는 국내 간편결제 시장을 놓고 업체 간 경쟁이 가열되고 있다.\n3일 금융권에 따르면 신한카드는 금융감독원에서 애플페이 약관 심사 승인을 받았다. 업계 2위(연간 당기순이익 기준) 신한카드가 애플페이를 탑재해 국내에 서비스할 수 있는 제도적 환경이 조성된 셈이다. KB국민카드도 애플페이 도입과 관련해 금감원에 약관 심사를 신청한 후 결과를 기다리고 있다. 국내 최초로 애플페이를 적용한 현대카드에 이어 타 카드사의 도입에 가속도가 붙고 있다. 당국 관계자는 \"잠재 고객을 확보하고 소비자 편익을 높이기 위해 애플페이를 도입하려는 카드 업체가 늘고 있다\"며 \"상당수 2030세대가 아이폰을 쓰는 현실을 감안한 것\"이라고 말했다.\n시장조사 업체 카운터포인트리서치에 따르면 지난해 4분기 애플의 국내 스마트폰 판매 점유율은 39%로 1년 새 4%포인트 늘며 삼성전자(60%)와 격차를 좁혔다. 지난해 한국갤럽이 발표한 자료에 따르면 20대 중 64%가 아이폰을 쓰고 있는 것으로 조사됐다.\n다만 애플페이 도입에 따른 카드사들의 수수료 부담이 결국 소비자에 대한 혜택 축소로 이어질 수 있다는 우려도 나온다. 무료인 삼성페이 등과 달리 애플페이는 건당 0.15%의 수수료를 카드사에 부과하는 것으로 알려져 있다. 또 애플페이가 확산될 경우 삼성페이도 수수료 부과에 나설 수 있다. 가맹점의 애플페이용 단말기 도입 과정에서 카드사가 일부 비용을 부담해야 할 가능성도 있어 한동안 논란이 지속될 전망이다.\n네이버와 카카오 등 국내 플랫폼 업체들도 은행·카드 등 금융사와 손잡고 적극적으로 고객 기반을 넓히고 있다. 최근엔 스테이블코인(원화·달러 등 법정 화폐 가치와 연동된 가상자산) 기반 결제까지 가세하며 시장 주도권을 쥐기 위한 경쟁에 나섰다. 간편결제 시장은 지난해 하루 평균 9594억원 규모로 사상 최대를 기록했다. 앞으로도 더 늘어날 것이란 게 일반적인 관측이다.\n금융권 관계자는 \"현금 결제가 급감하고 전자 상거래가 대세로 자리 잡으면서 금융사들이 사업 확장 가능성이 큰 페이 시장에서 성장동력을 찾고 있다\"고 했다.\n국내 플랫폼 업체들도 시중은행과 동맹을 맺고 영토를 확장하거나 인수·합병(M&A)을 통해 몸집 불리기에 나섰다. 금융권에 따르면 네이버페이는 최근 NH농협은행과 손잡고 전방위적인 협력에 나섰다. 두 회사는 하나로마트에서 네이버 안면인증결제를 활용할 수 있도록 할 계획이다. NH투자증권과 연계해 네이버페이에서 주식 간편매매도 추진한다. 농협은행은 네이버페이를 활용해 취약계층 바우처 사업과 교통카드와 관련한 공동 사업까지 논의하고 있다. NH멤버스포인트와 네이버포인트를 상호 교환하는 방안도 협의 중이다.\n카카오페이는 신세계그룹 간편결제 서비스인 SSG페이(쓱페이)와 G마켓의 스마일페이 인수를 추진 중이다. 또 토스는 지난달부터 애플 앱스토어에서 토스페이를 간편결제 수단으로 지원하기 시작했다.\n지난해 간편지급 서비스의 하루 평균 이용 금액은 전년 동기 대비 10% 급증해 1조원에 육박했다. 하루에 지급 결제되는 건수만 3072만건에 달한다. 네이버·삼성·애플페이 등 모바일에 미리 저장해둔 카드나 은행 계좌 정보, 충전 선불금 등을 이용해 간편결제하는 시장이 그만큼 커졌다는 뜻이다.\n[김정환 기자 / 이용안 기자]",
        "relevance_score": 62
    },
    {
        "title": "“하루에만 1조원 쓴다”…자고 일어나면 커지는 간편결제 시장, 경쟁 ...",
        "date": "2025-06-03 20:07",
        "link": "https://n.news.naver.com/mnews/article/009/0005502964?sid=101",
        "content": "KB카드도 도입에 속도낼 듯\n네이버는 NH농협과 동맹\n카카오페이는 경쟁사 인수\n3일 금융권에 따르면 신한카드는 금융감독원에서 애플페이 약관 심사 승인을 받았다. 업계 2위(연간 당기순이익 기준) 신한카드가 애플페이를 탑재해 국내에 서비스할 수 있는 제도적 환경이 조성된 셈이다. KB국민카드도 애플페이 도입과 관련해 금감원에 약관 심사를 신청한 후 결과를 기다리고 있다. 국내에서 처음으로 애플페이를 적용한 현대카드에 이어 도입에 가속도가 붙고 있다. 당국 고위 관계자는 “잠재 고객을 확보하고 소비자 편익을 높이기 위해 애플페이를 도입하려는 카드 업체가 늘고 있다”며 “상당수 2030세대가 아이폰을 쓰고 있는 현실을 감안한 것”이라고 말했다.\n시장조사 업체 카운터포인트리서치에 따르면 지난해 4분기 애플의 국내 스마트폰 판매 점유율은 39%로 1년 새 4%포인트 늘며 삼성전자(60%)와 격차를 좁혔다. 지난해 한국갤럽이 발표한 자료에 따르면 20대 중 64%가 아이폰을 쓰고 있는 것으로 조사됐다.\n국내 플랫폼 업체들도 시중은행과 동맹을 맺고 영토를 확장하거나 인수·합병(M&A)을 통해 몸집 불리기에 나섰다.\n금융권에 따르면 네이버페이는 최근 NH농협은행과 손잡고 전방위적인 협력에 나섰다. 두 회사는 하나로마트에서 네이버 안면인증결제를 활용할 수 있도록 할 계획이다. NH투자증권과 연계해 네이버페이에서 주식 간편매매도 추진한다. 또 농협은행은 네이버페이를 활용해 취약계층 바우처 사업과 교통카드와 관련한 공동 사업까지 논의하고 있다. NH멤버스포인트와 네이버포인트를 상호 교환하는 방안도 세부적으로 협의 중인 것으로 확인됐다.\n카카오페이는 신세계그룹 간편결제 서비스인 SSG페이(쓱페이)와 G마켓의 스마일페이 인수를 추진 중이다. 또 토스는 지난달부터 애플 앱스토어에서 토스페이를 간편결제 수단으로 지원하기 시작했다.\n한국은행에 따르면 지난해 간편지급 서비스 이용 금액은 하루 평균 전년 동기 대비 10% 급증해 1조원에 육박했다. 하루에 지급 결제되는 건수만 3072만건에 달한다. 네이버·삼성·애플페이 등 모바일에 미리 저장해둔 카드나 은행 계좌 정보, 충전 선불금 등을 이용해 간편결제하는 시장이 그만큼 커졌다는 뜻이다.\n간편결제 시장 점유율이 현금을 앞지르는 것은 시간문제라는 분석이 힘을 얻는다. 지난해 지급 수단 중 현금 비중은 16%로 모바일카드(13%)와 비슷한 수준으로 떨어졌다. 현금 결제 비중은 2014년만 하더라도 38%로 지급 수단 가운데 가장 높았지만 10년 새 반 토막 났다.\n최근에는 국내 지급 결제 수단으로 스테이블코인이 활용되고 있다. 홍콩 가상자산 결제 기업 리닷페이는 스테이블코인을 충전해 애플페이나 구글페이와 연동하면 한국은 물론 해외에서도 결제할 수 있는 서비스를 내놨다.",
        "relevance_score": 33
    },
    {
        "title": "이러다 중국에 다 뺏길라…한국 기업들 中 추격에 '초비상'",
        "date": "2025-06-03 18:41",
        "link": "https://n.news.naver.com/mnews/article/015/0005140056?sid=101",
        "content": "대세 '저전력 OLED'마저…中 추격 시작됐다\n소비전력 20% 절감하는 LTPO\n배터리 오래가고 고해상도 구현\n연27% 성장…시장 310兆 전망\n2년전 한국 점유율 97%였지만\n中, 올 1분기 27%로 치고올라와\n정부 지원 등에 업고 물량 늘려\n삼성·LG \"주도권 뺏기지 않겠다\"\n인공지능(AI) 열풍에 힘입어 수요가 늘고 있는 차세대 저전력 디스플레이인 LTPO OLED(저온다결정산화물 유기발광다이오드) 시장에서도 중국이 빠른 속도로 한국 기업들을 추격하는 것으로 나타났다. 스마트폰과 스마트워치에 주로 적용되는 LTPO OLED는 기존 LTPS(저온다결정실리콘) OLED보다 소비전력을 최대 20% 줄일 수 있어 중소형 디스플레이 시장의 대세가 되고 있다. 탄탄한 내수시장을 안고 있는 중국 업체들이 빠른 속도로 기술력을 끌어올린 만큼 OLED 시장도 LCD처럼 중국에 밀릴 수 있다는 우려가 나온다.\nLTPO OLED 수요가 몰리는 건 AI 열풍으로 인해 스마트폰의 소비전력을 떨어뜨리고 발열을 최소화하는 게 중요해져서다. LTPO OLED의 최대 강점은 낮은 소비전력이다. LTPS OLED에 비해 15~20% 적어 그만큼 배터리를 오래 쓸 수 있다. 해상도도 더 높다. 2014년 애플이 처음 개발했지만 까다로운 공정 탓에 낮은 수율과 비싼 가격으로 상용화에 오랜 기간이 걸렸다. 2021년부터 ‘아이폰 프로’ ‘갤럭시 울트라’ 등 프리미엄 스마트폰에만 들어갔다.\nLTPO OLED가 대세가 된 건 지난해 삼성전자가 내놓은 갤럭시S24 시리즈의 전 라인에 장착된 뒤부터였다. 외신에 따르면 애플도 올해 아이폰17 시리즈 전 모델에 적용할 것으로 알려졌다. 작년까지는 아이폰 16 프로, 프로맥스에만 LTPO OLED를 넣었다. 시장조사업체 옴디아는 이런 점을 감안해 스마트폰용 OLED 시장에서 LTPO OLED 점유율이 2023년 51.5%에서 2030년 83.4%까지 상승할 것으로 내다봤다. 2년 전만 해도 LTPO OLED 시장은 한국의 독무대였다. 삼성디스플레이와 LG디스플레이의 LTPO OLED 시장점유율은 2023년 1분기 95.7%에 달했지만, 올 1분기에는 71.8%로 쪼그라들었다. 같은 기간 BOE, CSOT, 비저녹스 등 중국 점유율은 4.3%에서 27.8%로 확대됐다. 중국이 LTPO OLED 기술을 확보하면서 자국산 스마트폰에 본격적으로 장착하기 시작해서다. 업계 관계자는 “중국의 OLED 시장 추격 속도는 과거 LCD 시장보다 빠르다”고 말했다.\n삼성과 LG는 신기술을 통해 시장 방어에 나선다는 계획이다. 삼성이 최근 선보인 차세대 디스플레이인 ‘전계 발광 퀀텀닷’(EL-QD)이 대표적이다. 이 제품의 휘도(밝기)는 400니트로 지금까지 공개된 제품 중 최고 밝기다. LG 역시 업계 최고 밝기를 구현한 4세대 OLED 기술을 공개했다. 두 회사는 또 확장현실(XR)·가상현실(VR) 기기 등에 적용되는 올레도스와 롤러블 디스플레이 등 차세대 기술 개발에도 적극 나서고 있다.\nLTPO OLED 역시 고도화할 계획이다. LG와 삼성이 한국 미국 중국 등 5개국에 출원한 LTPO OLED 특허 건수(2022년 누적 기준)는 각각 649건, 376건으로 중국 기업(BOE 373건, TCL 106건, 톈마 99건)에 비해 압도적으로 많다. 업계 관계자는 “삼성과 LG가 LTPO OLED 관련 특허를 여럿 보유한 만큼 중국이 쉽게 따라오기는 힘들 것”이라며 “하지만 LCD를 비롯한 거의 모든 산업에서 중국이 빠르게 추격하는 만큼 방심할 수 없는 상황”이라고 말했다.",
        "relevance_score": 83
    },
    {
        "title": "'쌓아야 산다' OLED 기술의 진화...스택 개발 경쟁 한창",
        "date": "2025-06-03 17:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003318407?sid=105",
        "content": "# 삼성디스플레이는 5스택 퀀텀닷(QD)-OLED를 내놓았다. 기존에는 녹색층 하나와 청색층 세 개로 구성된 4층 구조였는데 녹색층 하나를 더 얹었다. 이 패널은 MSI 27인치 모니터에 적용돼 판매되고 있다.\n디스플레이 업계에 '쌓기(스택)' 경쟁이 시작됐다. OLED 디스플레이를 더 밝고, 더 오래 볼 수 있도록 소재들을 쌓는 기술 개발이 한창이다.\n◇ 쌓는 게 힘\nOLED를 쌓는, 이른바 스택(Stack) 기술은 TV, 모니터에 들어가는 대형 디스플레이에서 두드러지고 있다.\nLG디스플레이는 백색광을 만든 후 컬러필터를 통해 다양한 색상을 표현하는 '화이트(W) OLED' 방식으로 대형 OLED 패널을 만드는데, 회사는 기존 3개층이던 걸 4층 구조로 바꿨다.\n기존에는 '청색-황색-청색' 3층으로 백색광을 만든 반면 올해 선보인 4세대 패널서부터는 '청색-녹색-청색-적색' 4층 구조로 변화를 준 것이다.\nLG디스플레이는 빛 파장 길이가 각각 다른 적·녹·청색층을 각각 독립적으로 쌓기 위해 디스플레이 구동부 설계도 새로 했다.\n여기에 발광효율을 높이기 위해 적색 호스트 재료를 변경해 새로운 소자 구조를 도입했고, 녹색 신규 발광층과 중수소 기술을 활용해 색 밝기와 수명도 개선했다.\n호스트란 고유의 색으로 RGB 빛을 내는 OLED 소재다. 중수소는 일반 수소보다 2배 무거워, 이를 적용하면 분자 결합 구조를 안정화시키고 기존 대비 더 밝은 빛을 내고 수명도 늘릴 수 있다.\n삼성디스플레이는 한 발 더 나아가 5층 구조의 QD-OLED 패널을 올해 선보였다. LG디스플레이가 화이트 기반 OLED라면, 삼성디스플레이 QD-OLED는 청색광을 토대로 한다. 발광층들로 청색을 만든 후 퀀텀닷(QD) 색변환층을 투과해 색상을 표현한다.\n청색광은 청색과 녹색 발광층을 쌓아서 만든다. 삼성 기술은 기존에 '녹색-청색-청색-청색' 4층 구조였는데, 중간에 녹색층을 추가해 '녹색-청색-녹색-청색-청색' 5층으로 만들었다. 회사는 발광층을 늘리고 새로운 재료를 적용, 발광효율을 30% 이상 향상시켰다.\nOLED층이 늘어나는 건 중소형 OLED에서도 나타나고 있는 변화다. 스마트폰이나 태블릿에 탑재되는 OLED는 적(R)·녹(G)·청(B) 화소들로 1개층으로 구성돼 있었다. 그러다 지난해 애플이 아이패드 프로에 중소형 OLED 최초로 발광층을 두 개 층으로 쌓는 '투스택 탠덤'을 적용하면서 중소형 OLED 디스플레이에서도 '쌓기'가 중요해졌다.\n◇왜 쌓을까\n디스플레이 업체들이 발광층을 쌓는 것은 디스플레이의 밝기를 더 향상시키고 수명과 내구성을 늘리기 위해서다. OLED 발광층을 여러 개로 쌓으면 하나의 소자에 가해지는 에너지를 분산시킬 수 있어 수명이 늘어난다. 쉽게 말해 디스플레이 화소가 더 밝고 오래 간다는 얘기다.\n실제로 LG와 삼성은 올해 발광층을 한층 더 올리는 것으로 최대 휘도 4000니트(1니트는 촛불 하나 밝기)를 구현했다. 이는 전 세대 대비 33% 향상된 수치다.\n지난해 아이패드 프로에 적용된 RGB OLED 투스택 탠덤은 이론상 기존 싱글 스택 대비 휘도는 최대 2배, 수명은 4배, 소비전력은 최대 50% 절감할 수 있는 것으로 알려졌다. 이미 발광층 숫자가 많은 WOLED나 QD-OLED도 정도는 다르지만 휘도 개선, 수명 향상, 소비전력 절감이 가능하다.\n◇어디까지 쌓을까\n발광층을 쌓는 것은 디스플레이의 성능과 수명을 좌우하기 때문에 미래 핵심 기술로 주목받고 있다. 중국이 장악한 액정표시장치(LCD)와 시장 경쟁을 위해서도 더 밝고 긴 수명을 확보하려는 노력이 한창이다. 국내 디스플레이 업계에서는 OLED를 더 많이, 효율적으로 쌓기 위한 재료, 구동기술, 공정 등을 연구하고 있다.\n다만 양산 패널에 무작정 많은 층수를 쌓을 수 있는 것만은 아니다. 층수가 늘어날수록 가격 상승 요인이 크기 때문이다. OLED를 더 많은 층으로 쌓기 위해서는 많은 양의 유기발광 재료와 디스플레이를 작동하는 구동층을 안정적으로 배열해 쌓는 고난도 공정기술이 요구된다.\n한 디스플레이 전문가는 “스택 기술을 적용하면 확실히 성능이 개선되는 효과가 있지만 OLED 재료 중 비싼 발광층이 필요하다보니 원가가 올라간다”면서 “패널 업체들이 휘도 개선 등 목표와 재료비 절감 등을 면밀히 고려해 스택 수를 늘릴 시점을 결정하게 될 것”이라고 말했다.",
        "relevance_score": 110
    },
    {
        "title": "‘바이블 애플’ 19개국 성경 번역 탑재한 글로벌 버전 출시",
        "date": "2025-06-03 16:16",
        "link": "https://n.news.naver.com/mnews/article/005/0001780743?sid=103",
        "content": "GOODTV(김명전 대표)가 개발한 무료 성경 애플리케이션 ‘바이블 애플(구 다번역 성경찬송)’이 19개국 성경 번역본을 탑재한 ‘글로벌 버전’을 출시했다고 2일 밝혔다.\n이번에 선보인 글로벌 버전은 한국어, 영어, 일본어 중국어 히브리어 헬라어 스페인어 독일어 프랑스어 등 총 19개 언어의 성경 번역본을 모두 무료로 제공한다. 특히 국내 성경 애플리케이션 중에서는 유일하게 ESV(English Standard Version)와 NASB(New American Standard Bible) 번역본을 무료로 이용할 수 있다.\n이번 글로벌 버전은 사용자의 언어 환경을 세심하게 배려했다. 휴대전화 설정에서 한국어 영어 일본어 중국어 스페인어 독일어 프랑스어 중 원하는 언어를 선택하면, 기기 설정에 따라 앱 전체 화면이 자동으로 해당 언어로 바뀐다. 각 언어별 UI는 단순 번역을 넘어 현지 사용자 경험을 고려해 구성돼, 보다 직관적이고 친숙한 환경을 제공한다.\nGOODTV 김명전 대표는 “하나님의 말씀은 누구나 가까이할 수 있어야 하며, 이를 위해 국내외 사용자에게 성경 번역본을 전면 무료로 제공하고 있다”며 “특히 정확한 해석으로 인정받는 ESV와 NASB 번역본을 국내 최초로 무료 제공하게 돼 기쁘게 생각하며, 많은 이들이 말씀을 바르게 이해하고 깊이 묵상하는 데 도움이 되길 바란다”고 말했다.\n바이블애플은 모든 번역본을 국내외 사용자에게 무료로 제공함으로써, 하나님의 말씀을 널리 전파하는 본연의 사명을 실천하고 있다.\nGOODTV 뉴미디어디지털국 박정훈 부본부장은 “앞으로 더 많은 언어로 현지화 작업을 확대해, 복음이 전파되고 있는 지역의 언어로도 말씀을 전할 수 있도록 할 계획”이라며 “파송된 선교사들의 사역을 지원하고 전 세계 모든 이들이 자신의 언어로 하나님의 말씀을 접할 수 있도록 무료 성경 보급 사역을 계속 이어가겠다”고 밝혔다.\n바이블 애플 글로벌 버전은 안드로이드와 iOS 앱스토어에서 무료로 다운로드 받을 수 있다.",
        "relevance_score": 32
    },
    {
        "title": "印 아이폰 생산 속도, 中 10분의 1 수준...완전한 제조 역량 갖추려면 ...",
        "date": "2025-06-03 16:16",
        "link": "https://www.newspim.com/news/view/20250603000296",
        "content": "[방콕=뉴스핌] 홍우리 특파원 = 인도가 애플의 아이폰 생산 속도에 있어 중국에 한참 뒤쳐져 있으며, 완전한 제조 역량을 갖추기 위해서는 앞으로 최대 10년이 더 걸릴 것이라는 관측이 나왔다.\n2일(현지 시간) 비즈니스 투데이에 따르면, 패트릭 맥기 전 파이낸셜 타임스(FT) 애플 전문기자는 최근 출간한 '중국의 애플: 세계 최고 기업의 포획, Apple in China: The Capture of the World's Greatest Company)에서 \"(인도 정부가)2017년 규제를 완화하자 애플 공급업체들은 대만 파트너사인 위스트론과 함께 인도에서 일부 아이폰을 조립하기 시작했다\"며 \"(인도에서) 온라인 애플 스토어는 2020년에야 문을 열었고, 첫 오프라인 매장은 그로부터 3년이 더 난 뒤에야 등장했다. 이는 중국에서 첫 매장이 문을 연 지 15년 만\"이라고 지적했다.\n맥기는 \"인도는 보급형 모델인 아이폰 SE에서 시작해 플래그십 모델 생산으로 전환했다. 2023년에는 중국과 인도의 유통에 시차가 없었고 2024년에는 인도에서 아이폰 프로 모델이 생산됐다\"며 그러나 인도의 성장 속도는 여전히 중국과 비교조차 할 수 없다고 짚었다.\n인도의 아이폰 생산량이 2016년 '제로(0)'에서 2023년 약 1500만 대로 증가하며 전 세계 출하량의 7%를 차지했지만, 중국은 2006년 0대에서 2013년 1억 5300만 대로 늘렸다면서 \"인도의 아이폰 출하량은 10년 전 중국의 10분의 1수준에 불과하다\"고 썼다.\n맥기는 생산 속도뿐만 아니라 제조 방식에 있어서도 인도가 중국에 못 미친다는 평가를 내놨다. 인도의 아이폰 제조는 최종 조립 및 테스트·포장(Final Assembly, Test and Pack-out) 위주의 노동 집약적인 공정으로, 중국에서 조달한 부품을 대만 기업인 위스트론과 폭스콘이 조립하고 있다고 지적하면서다.\n그는 \"애플은 인도에 모든 면에서 완전한 역량을 갖추고자 하지만 이를 위해서는 5~10년이 더 걸릴 것으로 보인다\"며 인도 사업은 아직 생산 능력을 구축하는 초기 단계에 있다고 썼다.\nhongwoori84@newspim.com",
        "relevance_score": 27
    },
    {
        "title": "애플과 DJI…디자인을 브랜드 가치 쌓는 핵심 무기로",
        "date": "2025-06-03 16:09",
        "link": "https://n.news.naver.com/mnews/article/015/0005140002?sid=101",
        "content": "사용자가 느끼는 경험 최우선\n기술을 감성으로 번역해내\n선전의 R&D 생태계 배울점 많아“Design, or Decline(디자인할 것인가 쇠망할 것인가)” 영국의 마거릿 대처 수상이 1987년 영국 산업연맹 디자인 컨퍼런스 개회사에서 한 말이다. 당시 영국의 높은 실업률과 장기 침체를 극복할 수 있는 해법을 대처 수상은 ‘디자인’에서 찾았다. 디자인은 단순히 눈에 보기 좋은 것이라는 평면적 가치로만 따질 수 있는 것이 아니라 한 국가의 경제발전과 미래 가치를 결정짓는 전략적 인프라가 될 수 있음을 통찰한 것이라고 할 수 있다.\n글로벌 시장에서 기술만으로는 차별화가 어려울 정도로 기술 격차가 좁혀진 상황에서 산업 디자인은 제품과 서비스를 차별화할 수 있는 무기가 될 수 있다. 또한 디자인은 기술과 문화, 생활을 연결 짓는 통합 플랫폼으로서 산업의 융복합과 혁신의 촉매제로 작용하기도 한다. 그리고 디자인과 관련된 새로운 일자리를 만들며 고용과 창업 생태계의 기반이 될 수도 있다.\n중국의 선전은 도시로서 역사가 짧아 건축물 대부분이 새로 지어졌으며 도심은 정방형 구조로 반듯하지만, 계획도시 특유의 삭막함이나 지루함이 없다. 시 정부 도시경관 디자인 정책에는 모든 건축물은 새로운 디자인을 가져야 한다는 조항이 있다. 그렇다 보니 도시 곳곳에 다양하고 독특한 건축물들이 우뚝 서 있다.\n눈길을 잡아끄는 디자인은 도심의 외관에서만 드러나는 게 아니다. 화웨이, 비야디, 텐센트 등 선전의 기업들을 살펴보면 제품뿐만 아니라 사용자인터페이스(UI) 및 경험(UX) 측면에서 미니멀하고 세련된 디자인으로 글로벌 시장에서 경쟁력을 확보하는 기업들이 많다. 특히 세계 드론 시장의 70% 이상을 차지하는 1위 기업인 DJI는 혁신과 디자인 측면에서 뛰어나 드론계의 애플과 같은 존재이다.\n애플과 DJI는 전혀 다른 산업에 속해 있지만, 제품을 바라보는 철학은 매우 닮아있다. 두 기업 모두 하드웨어 성능이나 기술 스펙에 힘쓰는 동시에 사용자가 느끼는 경험을 최우선에 뒀다. 제품의 모양과 색감, 인터페이스의 동선 하나까지 설계된 경험을 제공한다. 또 기술을 감성으로 번역해낸다. 디자인은 이들에게 있어 포장술이 아니라 기술을 이해시키는 언어이자 브랜드 가치를 쌓는 핵심 무기인 셈이다.",
        "relevance_score": 26
    },
    {
        "title": "AI 붐으로 대세된 차세대 디스플레이서도 中 추격 매섭다…쫓기는 韓",
        "date": "2025-06-03 15:48",
        "link": "https://n.news.naver.com/mnews/article/015/0005139990?sid=101",
        "content": "LTPO OLED가 주목받는 건 2022년 말 불어닥친 AI 열풍으로 스마트폰의 소비전력과 발열 성능이 중요해지면서다. LTPO OLED는 전자 이동 속도는 빠르지만 누설 전류가 생기는 LTPS(기존다결정실리콘) OLED OLED의 단점을 보완한 차세대 디스플레이다. 전력 소모가 15~20% 가량 적어 배터리 소모를 줄이고 고해상도를 구현할 수 있는게 장점이다. 2014년 애플이 처음 개발했지만 생산 공정이 까다로워 수율이 낮은데다 가격이 비싸 2021년부터 애플의 프로, 갤럭시의 울트라 모델 등과 같은 프리미엄 스마트폰에만 적용했다.\n삼성전자가 지난해 세계 최초로 출시한 AI폰 갤럭시 S24시리즈부터는 전 라인에 탑재하면서 주류로 자리잡았다. 외신 등에 따르면 애플도 지난해엔 아이폰 16 프로, 프로맥스에만 LTPO OLED를 적용했지만 올해는 아이폰17 일반 모델까지 확대 적용할 것으로 예상된다. 시장조사기관 옴디아에 따르면 LTPO OLED 시장점유율은 지난 2023년만 해도 51.5%였으나 2030년엔 83.4%까지 커질 것으로 전망된다. LTPO OLED 시장은 압도적 기술력을 바탕으로 삼성디스플레이, LG디스플레이 등 한국 기업이 점유율 70%이상으로 꽉 잡고 있다. 그러나 몇년 전만 해도 LTPO 관련 기술조차 없었던 중국 기업들이 빠르게 점유율을 늘리고 있어 안심할 수 있는 상황이 아니다.\n옴디아에 따르면 삼성디스플레이, LG디스플레이는 2023년 1분기 LTPO OLED 시장 점유율 95.7%였으나 올 1분기 71.8%까지 줄어들었다. 같은 기간 BOE, CSOT, 비저녹스 등 중국 기업은 4.3%에서 올 1분기 27.8%까지 무려 23.5% 늘렸다. 비저녹스는 2023년 1분기 점유율 0.1%에 불과했으나 올 1분기엔 8%까지 끌어올렸다.\n중국이 이처럼 빠르게 점유율을 확대한 건 중국 정부의 소비 진작 정책인 이구환신(노후 제품을 새 제품으로 교체 시 보조금 지급)에 힙입어 자국산 스마트폰에 LTPO OLED를 탑재한 덕분이다. 업계 관계자는 “중국이 LCD 시장에서 한국을 밀어내고 장악했던 때보다 차세대 기술에서 중국의 추격 속도가 더 매섭다”고 말했다.\n삼성디스플레이, LG디스플레이는 OLED 기술력을 추가로 끌려올려 시장 우위를 지켜낸다는 계획이다. LG, 삼성의 한국, 미국, 중국 등 5개국 특허청에 출원된 LTPO OLED 특허 출원 건수(2022년 누적 기준)는 각각 649건, 376건으로 중국 기업(BOE 373건, TCL 106건, 티엔마 99건)에 비해 압도적으로 많다.\n삼성디스플레이는 최근 차세대 QD 디시플레이인 전계발광 퀀텀닷(EL-QD)를 선보였다. 이 제품은 휘도(밝기) 400니트로 지금까지 공개된 제품 중 최고 밝기다. LG디스플레이 역시 업계 최고 수준인 최대 휘도 4000니트를 달성한 4세대 OLED 기술을 공개했다. 양사는 동시에 확장현실(XR)·가상현실(VR) 기기 등에 적용되는 올레도스, 롤더블 디스플레이 등 기술 차별화에도 적극 나서고 있다.",
        "relevance_score": 64
    },
    {
        "title": "진에어, 애플월렛 모바일 탑승권 서비스 실시",
        "date": "2025-06-03 15:34",
        "link": "https://www.kbsm.net/news/view.php?idx=477427",
        "content": "진에어가 모바일 탑승권 정보를 ‘애플월렛’ 앱에 보관할 수 있는 서비스를 시행하고 있다.이용 방법은 진에어 홈페이지 및 모바일 앱을 통해 체크인을 마친 후 화면에 보이는 'Apple 지갑에 추가’ 버튼을 선택하면 모바일 탑승권이 애플월렛에 자동으로 저장된다. 여행객은 기존 종이 탑승권 대신 보관된 모바일 탑승권으로 항공기 탑승 시 사용할 수 있다. 해당 서비스는 애플월렛을 지원하는 단말기를 사용하는 고객이면 누구나 이용 가능하며, 가장 최근 운영체제(OS)로 업데이트하는 것이 권장된다. 진에어는 2022년 삼성월렛 탑승권 보관 서비스를 도입했고 이번 애플월렛 서비스를 시행함으로써 여행객의 편의가 보다 높아질 것으로 기대된다. 모바일 탑승권을 이용하면 공항에서 탑승 수속을 위한 대기 시간을 줄일 수 있고, 좌석을 미리 지정할 수 있는 장점이 있다. 또 부치는 짐이 없는 경우에는 출국장을 거쳐 탑승구까지 바로 이동할 수 있어 편리하며, 종이 사용도 줄일 수 있기에 친환경적이다. 진에어에 따르면 인천발 국제선의 경우 모바일 탑승권 이용률이 증가 추세를 보이고 있다. 지난해 1월 전체 탑승객 중 모바일 탑승권 이용 비중은 약 44%였으나 이후 꾸준히 증가해 올해 1월 ~ 4월의 경우에는 평균 51%로 전체 탑승객 중 절반 이상이 모바일 탑승권을 이용한 것으로 집계됐다.진에어의 모바일·웹 체크인은 국내선은 항공기 출발 24시간~30분 전까지, 국제선은 항공기 출발 24시간~1시간 30분 전까지 이용 가능하다. 국제선의 경우 한국, 일본, 대만, 태국, 홍콩에서 출발하는 항공편 대상이며(괌, 중국 본토 노선은 제외), 편도 항공권이나 비상구 좌석 등 일부 이용객의 경우 모바일·웹 체크인이 제한된다. 진에어 관계자는 \"모바일 탑승권을 이용하면 편의성 향상은 물론 종이 탑승권보다 분실 위험도 적어 항공 여행객에게 적극 추천한다”며 “이번에 도입한 애플월렛을 활용해 스마트 여행을 즐기시길 바란다\"고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "애플, EU 집행위 제소… 아이폰 생태계 개방 명령 부당",
        "date": "2025-06-03 14:50",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092141983",
        "content": "애플이 경쟁사 기기와 호환성을 높이라는 유럽연합(EU) 집행위원회 명령에 불복해 소송을 냈다.\n2일(현지시각) 월스트리트저널(WSJ) 등에 따르면 애플은 5월 30일 룩셈부르크 EU 일반법원에 EU 집행위를 상대로 소장을 제출했다.\n앞서 EU 집행위는 3월 빅테크 규제법인 디지털시장법(DMA) 준수를 위해 아이폰과 아이패드 등 애플 기기가 다른 경쟁사 제품과 호환될 수 있도록 '상호운용성'을 개선하라고 명령했다.\n당시 집행위는 \"상호운용성 개선이 이뤄지면 개발자에게 더 개방적인 환경이 제공되며 유럽 소비자에게 더 많은 선택권이 제공된다\"며 \"결국 혁신적인 제품·서비스 출시를 촉진할 수 있다\"고 사실상 아이폰 생태계를 개방하라고 압박했다.\n하지만 애플은 이날 성명을 통해 EU의 상호운용성 개선 요구 관련해 \"부당하고 비용이 많이 들며 혁신을 억제한다\"며 \"다른 기업에 민감한 정보를 넘겨주는 결과를 낳아 EU 사용자에게 개인정보 보호와 보안에 심각한 위험을 초래한다\"고 반발했다.\n이번 법적 분쟁은 수년간 이어질 것으로 예상된다. 그동안 애플은 EU 명령을 준수해야 한다.\n현재 EU 집행위는 디지털시장법을 위반한 빅테크에 전 세계 연간 총매출액의 최대 10%에 해당하는 과징금을 부과할 수 있다.\n김광연 기자\nfun3503@chosunbiz.com",
        "relevance_score": 41
    },
    {
        "title": "애플 WWDC 2025, 신형 OS 공개",
        "date": "2025-06-03 13:28",
        "link": "https://www.jemin.com/news/articleView.html?idxno=808335",
        "content": "애플이 오는 6월 9일(현지시간) WWDC 2025를 개최하며 iOS 26, macOS 26, iPadOS 26 등 차세대 운영 체제를 공개할 예정이다. 이번 행사는 모든 OS가 '연도 기반' 명칭으로 변경되며 전반적인 UI 개편이 포함된 대규모 업데이트가 될 것으로 예상된다.\nWWDC 2025 키노트는 애플 TV 앱, 유튜브 개발자 앱 및 애플 이벤트 웹사이트를 통해 실시간 스트리밍된다. 특히 애플 공식 유튜브 채널을 통한 생중계가 가장 안정적인 시청 방법으로 추천되고 있다.\n이번 행사에서는 iOS 26, macOS 26, iPadOS 26, visionOS 26, watchOS 26, tvOS 26 등이 공개될 예정이며 새로운 홈OS의 등장 가능성도 제기되고 있다. 애플은 기존 OS 명칭을 연도 기반으로 통일해 사용자 경험을 개선할 계획이다.\n또한 시리(Siri) 업그레이드, 서드파티 AI 통합, 에어팟 소프트웨어 업데이트, 기본 설치 게임 앱 등도 발표될 예정이다. WWDC 2025는 애플의 새로운 방향성을 보여주는 중요한 이벤트로, OS 명칭을 연도 기반으로 변경하는 것은 단순한 리브랜딩을 넘어 애플 생태계의 통합성을 강화하려는 전략으로 해석된다.",
        "relevance_score": 35
    },
    {
        "title": "애플, EU 정면 반박 “우리만 겨냥한 규제”…아이폰17 iOS 26 역차별",
        "date": "2025-06-03 13:03",
        "link": "https://n.news.naver.com/mnews/article/138/0002197832?sid=105",
        "content": "애플이 유럽연합 집행위원회(EC)의 디지털시장법(DMA)에 대해 강하게 반발하고 나섰다. 생태계 개방 요구가 자사의 기술 철학과 보안 체계를 위협한다는 입장이다.\n2일(현지시간) 복수의 미국IT전문매체들에 따르면 애플이 iOS 26 출시를 앞두고 유럽 한정으로 적용되는 기능 변화가 예고된 가운데, 애플은 해당 규정이 “깊이 결함이 있다”며 법적 대응에 돌입했다고 전했다.\nDMA는 플랫폼 기업의 시장 지배력을 견제하고, 소비자 선택권을 보장하기 위한 유럽의 핵심 디지털 규제다. 애플은 이 법에 따라 iOS 17부터 제3자 앱스토어 허용, 브라우저 엔진 선택권 확대, 외부 결제 시스템 도입 등 광범위한 변경을 적용했다. 그러나 유럽 집행위는 이보다 한 발 더 나아갔다. iOS 26부터는 타사 스마트워치가 애플 알림을 받아보고 응답할 수 있어야 하며, VR 기기와의 연결도 고속으로 이뤄져야 한다. 에어드롭이나 에어플레이와 같은 서비스에 대해서도 타사 대안을 공식 지원해야 한다는 조항이 추가됐다.\n애플은 이를 “기술적·경영적 설계 철학에 대한 침해”라고 규정했다. 특히 해당 규제가 오직 애플만을 대상으로 한다는 점에서 “불균형하고, 불공정하다”는 주장한다.\n나인투파이브맥에 따르면 애플 대변인은 “우리는 통합적 사용자 경험을 위해 기술을 유기적으로 설계해왔다. 이런 요구는 그 기반을 흔들며, 고객 경험을 오히려 저해한다”고 말했다. 이어 “제3자 기업들이 사용자 알림의 상세 내용, 저장된 와이파이 이력 등 애플조차 접근하지 않는 데이터에 접근하려는 시도가 이미 있었다”며 “이러한 요구는 GDPR과도 정면으로 충돌한다”고 경고했다.\n애플은 실제로 관련 항소를 지난달 말 공식 제기했다. 기존에도 애플은 DMA 준수를 위해 다수의 기능과 API를 개방해왔다. 외부 앱 설치를 위한 개발자 포털 개방, RCS 메시징 도입, 홈킷(HomeKit) 개방, 기본 브라우저·지불 수단 설정 기능 등이 포함된다. 하지만 애플은 “이런 변화가 혁신을 훼손하지 않는 범위 내에서 이뤄져야 한다”는 원칙을 강조해왔다.\n일각에서는 유럽 한정 기능 차별화가 본격화될 수 있다는 분석도 나온다. iOS 26이 전 세계에 동일한 형태로 배포되지 않고, 유럽 지역에만 별도 설정과 보안 기준이 적용되는 ‘분할 생태계’로 갈 수 있다는 것이다. 실제로 iOS 17.4 이후 유럽 지역 아이폰 사용자들은 서드파티 앱마켓 설치 가능 여부와 앱 경고 문구 등에서 차별화된 사용 환경을 경험하고 있다.\n애플과 유럽연합 간 충돌은 단순한 기능 개방을 넘어 플랫폼 주도권을 둘러싼 갈등이다. 애플은 “우리는 고객을 위한 고품질 경험을 지키기 위해 항소하고 있다”며 “지금 유럽에서 벌어지는 일은, 사용자 중심의 생태계를 유지할 수 있느냐에 대한 본질적인 질문”이라고 밝혔다.\n한편, DMA에 대한 유럽 내 여론도 엇갈린다. 소비자 편익 측면에서 환영하는 목소리가 있는 반면, 기업의 기술적 자율성을 침해할 수 있다는 우려도 적지 않다.",
        "relevance_score": 62
    },
    {
        "title": "삼성디스플레이, ‘차량용 OLED’ 독주 체제…1분기 출하량 54만대, 점유...",
        "date": "2025-06-03 12:00",
        "link": "https://www.ceoscoredaily.com/page/view/2025060217205182383",
        "content": "삼성D, 1분기 차량용 OLED 출하량 전년비 440% 급증\n현대차·BMW·아우디·지커·리오토 등 완성체 업체 수주 확보\n올해 차량용 OLED 출하량 300만대 전망…SDV 전환으로 성장세\n삼성디스플레이가 올해 1분기 차량용 유기발광다이오드(OLED) 출하량을 전년 대비 5배 이상 늘리면서 선두 자리를 굳힌 것으로 나타났다. 차량용 OLED 시장은 소프트웨어 중심 차량(SDV) 가속화에 따라 가파른 성장세를 이어가고 있다.\n3일 유비리서치에 따르면, 올해 1분기 전체 자동차용 OLED 출하량은 전년 동기(27만대) 대비 200% 증가한 81만대로 집계됐다.\n시장 성장세를 주도한 것은 삼성디스플레이로 파악된다. 이 기간 삼성디스플레이의 출하량은 10만대에서 54만대로 440% 급증했다. 시장 점유율도 37.0%에서 66.7%로 늘었다. 반면 LG디스플레이와 중국 BOE, 에버디스플레이 등은 지난해와 비슷한 수준의 출하량을 유지했다.\n삼성디스플레이는 완성차 업체들을 대상으로 차량용 OLED 수주 활동을 적극 전개하며 시장 입지를 확대하고 있다.\n회사는 앞서 현대자동차 아이오닉5, 제네시스 등에 OLED를 공급했다. 지난해에는 BMW의 소형차 브랜드 ‘미니’에 원형 OLED를 납품했으며. 독일 아우디 Q6 e-트론에는 12.3인치와 14.5인치 OLED 패널을 공급했다, 지커와 리오토 등 중국 전기차에도 삼성디스플레이의 OLED가 탑재됐다. 올해 2월에는 퀄컴과 협력해 ‘스냅드래곤 콕핏’ 체험 키트용 OLED을 공급하며, 차량용 반도체와 디스플레이 통합 솔루션 확대에 나섰다.\n수주 활동에 힘입어 삼성디스플레이는 차량용 OLED 시장에서 과반이 넘는 연간 점유율을 차지하며 1위를 이어가고 있다. 시장조사업체 옴디아에 따르면, 지난해 삼성디스플레이의 차량용 OLED 출하량 점유율은 59.3%다. 매출 기준으로도 55.2%를 기록하며 업계 1위를 차지했다.\n차량용 OLED 패널은 고부가가치 제품으로 IT용 패널 대비 가격이 5배 가량 높은 것으로 알려졌다. 삼성디스플레이는 OLED 기술력을 강화해 차량용 디스플레이 시장 입지를 굳히겠다는 방침이다. 최근 차량용 OLED 시장에서는 중국 정부의 보조금 정책이 중국산 자동차와 소비 디스플레이 수요를 촉진시키면서 BOE 등 중국 업체의 점유율이 늘어나고 있다. 한국디스플레이산업협회에 따르면, 지난해 한국의 차량용 OLED 점유유은 전년 동기 대비 5.5%p 감소한 76.1%로 나타났다.\n삼성디스플레이는 올해 초 미국 라스베이거스에서 열린 세계 최대 전자·IT(정보통신) 전시회 ‘CES 2025’에서, 디스플레이 밑에 카메라를 숨겨 안전주행을 돕는 차량용 UPC 제품을 선보였다. 이 기술을 적용하면, 운전자 눈에 거슬리지 않고도 안전주행 지원 기능의 실효성을 높일 수 있다. UPC 기술은 폴더블 스마트폰에 먼저 적용돼 왔으며, 차량용 제품에 접목된 것은 이번이 처음이다.\n차량 내 대시보드 형태에 맞춰 구부러지는 18.1형 벤더블 CID도 공개했다. 자율주행 모드에서는 구부러져 필수 정보를 확인하면서도 공간감과 시야를 확장할 수 있고, 정차했을 때에는 평평하게 펴져 더 많은 부가정보를 확인하거나 엔터테인먼트를 즐길 수 있는 것이 장점이다.\n한편, 완성차 업체들의 SDV 전환 가속화에 따라 차량용 OLED 시장은 성장세를 이어가고 있다. 지난해 차량용 OLED 출하량은 약 248만대로 전년 대비 126% 증가한 것으로 나타났다. 올해 출하량은 300만대에 이를 전망이다.\n한창욱 유비리서치 부사장은 “SDV는 고해상도, 저전력, AR 및 멀티 디스플레이와 같은 성능을 요구하며, 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다”며 “따라서 이에 적합한 OLED 디스플레이 채용이 계속 확대될 것”이라고 설명했다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 101
    },
    {
        "title": "애플, EU집행위 상대 소송... “생태계 개방 명령 부당”",
        "date": "2025-06-03 11:20",
        "link": "https://n.news.naver.com/mnews/article/023/0003908947?sid=105",
        "content": "관세 정책과 기술 규제 등으로 어려움을 겪고 있는 애플이 유럽연합(EU) 집행위원회의 규제 명령에 불복하며 소송을 제기했다. 그 동안 EU의 제재를 피하기 위해 앱스토어를 개방하는 등 사업 방식을 바꾸기도 했지만, 지난 3월 유럽에서 5억 유로 규모의 벌금을 부과 받았다.\n2일 월스트리트저널(WSJ)에 따르면 애플은 지난달 30일 룩셈부르크 EU 일반법원에 집행위를 상대로 한 소장을 제출했다. EU당국이 디지털시장법(DMA) 준수를 위해 애플 기기와 다른 경쟁사 제품을 호환할 수 있는 ‘상호운용성’을 개선하라고 한 명령에 불복한 것이다.\n애플은 자사 기기 사이에서만 서로 자연스러운 호환이 가능한 폐쇄적 생태계를 무기로 성장해왔다. 애플은 이날 성명에서 EU의 상호운용성 개선 요구가 “부당하고 비용이 많이 들며, 혁신을 억제한다”고 했다. 이어 “이런 요구는 다른 기업에 민감한 정보를 넘겨주는 결과를 낳고, EU 사용자들의 개인정보 보호와 보안에 심각한 위험을 초래한다”고 주장했다.\n다만 이 같은 법적 분쟁은 법정에서 수년간 이어질 가능성이 높다. 로이터 통신은 애플이 소송의 결과가 나올때까지는 EU의 명령을 준수해야한다고 보도했다. 유럽 내에서 사업 관행의 변화가 불가피하다는 것이다. EU집행위 측은 “우리의 결정은 DMA와 완전히 일치한다”며 “우리의 결정을 법정에서 방어할 것”이라고 했다.",
        "relevance_score": 38
    },
    {
        "title": "애플, EU 집행위 제소…디지털시장법 상호운용성 명령에 불복",
        "date": "2025-06-03 11:08",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15685672",
        "content": "(톱스타뉴스 배하윤 기자) 애플이 유럽연합(EU) 집행위원회의 상호운용성 개선 명령에 불복해 법적 절차에 착수했다.\n월스트리트저널 등 주요 외신 보도에 따르면, 애플은 지난 5월 30일 룩셈부르크 EU 일반법원에 EU 집행위를 상대로 소송을 제기했다.\n이번 소송의 배경에는 지난 3월 EU 집행위가 디지털시장법(DMA) 준수를 명령하며 ‘아이폰’과 ‘아이패드’를 포함한 애플 기기의 경쟁사 기기와의 호환성, 즉 상호운용성 확대를 요구한 점이 있다.\nEU 집행위는 상호운용성 강화가 개발자에 대한 개방적 환경 제공과 유럽소비자 선택권 확대, 새로운 혁신적 제품 및 서비스 출시에 긍정적 효과를 줄 것으로 판단했다.\n애플은 공식 성명을 통해 상호운용성 명령이 과도한 비용을 유발하며, 혁신 저해와 개인정보보호 및 보안 리스크를 높인다는 입장을 내놨다.\n또한 애플은 자신들만을 겨냥한 규제가 혁신적 서비스 출시에 장애가 되고, 결국 유럽 내 소비자 경험에도 부정적 영향을 줄 수 있다고 밝혔다.\n법적 분쟁은 장기간 지속될 가능성이 크지만, 현행법상 애플은 소송 기간에도 EU의 명령을 이행해야 한다.\n디지털시장법 위반이 인정될 경우, EU 집행위는 연간 글로벌 매출의 최대 10%에 달하는 과징금 부과와 함께 사업 일부 분할 명령 등 강력한 제재권을 행사할 수 있다.\nEU 집행위는 자사의 결정이 디지털시장법과 부합하며, 법정에서 강하게 방어하겠다는 방침을 밝혔다.\n이번 소송에 따라 애플의 유럽 비즈니스와 관련 빅테크 기업의 시장 전략에는 일정 수준의 불확실성이 이어질 전망이다.\n2025/06/03 11:07송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 47
    },
    {
        "title": "애플, 게임 구독 '아케이드' 라인업 더 늘린다",
        "date": "2025-06-03 11:06",
        "link": "https://www.tgdaily.co.kr/news/articleView.html?idxno=340150",
        "content": "우노 ㆍ 헬릭스 점프 등 5개작 5일 입점 … 보드게임부터 레이싱까지 '각양각색'\n애플이 월정 구독 게임 서비스 '애플 아케이드'에 보드게임부터 레이싱, 퍼즐 어드벤처까지 다양한 장르의 신작들을 선보인다.\n3일 관련 업계에 따르면 애플은 이달 5일 '우노(UNO) : 아케이드 에디션' '레고 힐 클라임 어드벤처+' '로스트 인 플레이+' 등 5개작을 애플 아케이드를 통해 서비스를 시작한다.\n애플 아케이드는 가입 첫달 무료 이용이 가능하고, 이후 매달 6500원을 지불하는 방식의 구독 서비스다. 200개 이상의 게임을 광고 및 추가 결제 없이 즐길 수 있는 게 특징이다.\n이번 라인업에는 보드게임 '우노'의 애플 아케이드 버전이 포함됐다. 원작 팬들이 새롭게 즐길 수 있도록 다양한 플레이가 지원된다. 클래식 규칙을 기반으로 한 솔로 매치를 비롯해 '와일드 스왑 핸드' '컬러 쇼다운' 등의 옵션을 더한 커스텀 모드를 즐길 수 있다.\n또 핑거소프트의 '힐 클라임 레이싱'과 레고 세계가 만난 '레고 힐 클라임 어드벤처+'도 출시된다. 햇살 좋은 시골부터 높은 산과 험지까지 다양한 장소를 배경으로 물리 기반 레이싱을 즐기며 역동적인 탐험과 개척에 도전할 수 있다. 또 레이싱 과정에서 미니피겨를 수집하거나 가젯을 장착하고 차량을 업그레이드하는 등 전략과 액션의 조화를 보여준다.\n이와 함께 해피주스게임즈 및 스냅브레이크게임즈가 선보이는 퍼즐 어드벤처 게임 '로스트 인 플레이+'도 만나볼 수 있다. 이 작품은 수작업 스타일의 그래픽으로 구현됐으며 포인트 앤 클릭 방식으로 다양한 오브젝트와 상호작용하며 퍼즐을 풀고 스토리를 감상할 수 있다.\n또 부두 및 오비탈나이트가는 클래식 3D 아케이드 게임 '헬릭스 점프'의 리메이크 타이틀을 애플 아케이드를 통해 독점 공개한다. 리메이크를 통해 햅틱 및 시각 효과가 강화됐으며, 플레이를 통해 스킨을 해제해 나가는 요소도 구현됐다.\n이밖에 트라이밴드의 레이싱 어드벤처 '왓 더 카?'는 애플의 혼합현실(MR) 기기 '비전 프로'를 지원한다. 실제 운전대를 잡고 있는 것처럼 손으로 조작이 가능해지고, '공간 컴퓨팅'을 통해 게임 요소들이 화면 밖으로 튀어나오는 등의 새로운 플레이를 경험할 수 있게 된다.\n애플은 신작뿐만 아니라 기존 인기작에 대한 업데이트도 이어간다. 특히 이달 26일 레드게임즈의 '크레욜라 크리에이트 앤 플레이+'에서 패딩턴과의 여름 이벤트와 함께 인터랙티브 퀘스트를 선보일 예정이다.\n[더게임스데일리 이주환 기자 ejohn@tgdaily.co.kr]",
        "relevance_score": 39
    },
    {
        "title": "“‘아이폰 생태계’ 개방 명령 부당”…애플, EU집행위 제소",
        "date": "2025-06-03 10:18",
        "link": "https://n.news.naver.com/mnews/article/366/0001082364?sid=105",
        "content": "애플이 경쟁사 기기와 호환성을 강화하라는 유럽연합(EU) 집행위원회 명령에 불복해 소송을 제기했다.\n2일(현지시각) 월스트리트저널(WSJ) 등에 따르면, 애플은 지난달 30일 룩셈부르크 EU 일반법원에 집행위를 상대로 한 소장을 제출했다.\n이번 소송은 EU 집행위가 지난 3월 빅테크 규제법인 디지털시장법(DMA) 준수를 위해 아이폰과 아이패드 등 애플의 기기가 다른 경쟁사 제품과 호환될 수 있도록 ‘상호운용성’을 개선하라고 명령한 데 따른 것이다.\n집행위는 “상호운용성 개선을 통해 개발자들에게는 더 개방적인 환경이 제공되며, 유럽 소비자들에게는 더 많은 선택권이 제공되고 혁신적 제품·서비스 출시를 촉진할 것”이라고 사실상 아이폰 생태계를 개방하라고 지시했다.\n애플은 이날 성명에서 EU의 상호운용성 개선 요구는 “부당하고 비용이 많이 들며, 혁신을 억제한다”며 “이런 요구는 다른 기업에 민감한 정보를 넘겨주는 결과를 낳아 EU 사용자들의 개인정보 보호와 보안에 심각한 위험을 초래한다”고 주장했다.\n이어 “애플만을 표적으로 삼는 이처럼 근본적으로 잘못된 규정은 유럽에서 혁신적인 제품과 기능을 제공할 우리의 능력을 심각하게 제한한다”며 “이는 결국 유럽 고객들에게 열악한 사용자 경험을 안기게 될 것”이라고 강조했다.\n이번 법적 분쟁은 법정에서 수년간 이어질 가능성이 높으며, 그동안 애플은 EU 명령을 준수해야 한다고 로이터 통신은 보도했다.\n빅테크가 디지털시장법을 위반하고 있다고 EU 집행위가 판단할 경우 해당 기업에 대해 전 세계 연간 총매출액의 최대 10%에 해당하는 과징금을 부과할 수 있으며, 사업 일부를 분할하라고 명령할 수 있다.\n이에 대해 EU 집행위 측은 “우리의 결정은 DMA와 완전히 일치한다”며 “우리는 이를 법정에서 방어할 것”이라고 밝혔다.",
        "relevance_score": 44
    },
    {
        "title": "애플, 오픈AI급 ‘1500억 파라미터’ AI 모델 개발중… 공개는 보류",
        "date": "2025-06-03 09:55",
        "link": "https://n.news.naver.com/mnews/article/018/0006030140?sid=105",
        "content": "AI 전략은 ‘신중 모드’\nAI 환각 우려·시리 개선도 지연\n경쟁사 대비 속도 차 커지나[이데일리 김현아 기자] 애플이 최대 1500억(150B) 파라미터 규모의 대형 언어 모델(LLM)을 개발하고 내부 테스트 중인 것으로 나타났다.\n성능은 최근 출시된 오픈AI 모델과 유사한 수준까지 올라왔지만, 당분간 외부 공개 계획은 없는 것으로 알려졌다.\n블룸버그는 최근 보도를 통해 “애플이 30억(3B), 70억(7B), 330억(33B), 1,500억(150B) 파라미터 규모의 다양한 LLM을 개발해 테스트하고 있으며, 이 중 고성능 모델은 클라우드 기반으로 운용될 예정”이라고 전했다.\n반면 애플은 오는 9일(현지시간) 열리는 세계개발자회의(WWDC)에서는 상대적으로 경량화된 3B 온디바이스 모델만 외부 개발자에게 공개할 계획이다. 애플은 이를 통해 AI 기반 맞춤형 앱 생태계 조성을 지원할 방침이다.\n고성능 150B 모델은 현재 ‘Playground’라는 내부 테스트 플랫폼에서 성능 검증 중이며, 오픈AI의 최신 모델(일명 ‘o3’)과 유사한 추론 성능을 보이고 있는 것으로 전해진다. 그러나 공개 일정은 미정이다.\n출시가 지연되는 배경으로는 AI 모델의 환각(hallucination) 현상에 대한 기술적 우려와 애플 경영진 내부의 서비스 전략적 판단이 작용한 것으로 분석된다. 애플은 현재 독립형 AI 챗봇 서비스 도입은 보류 중이다.\n이 같은 상황에서 올해 WWDC에서 애플은 AI 관련 기능보다는 iOS·macOS·iPadOS 등 주요 운영체제(OS)의 디자인 개편과 안정화 기능을 중심으로 발표할 예정이다. AI 관련 발표는 배터리 관리 기능과 개발자 도구 정도로 제한될 것으로 보인다.\n이번 행보는 지난해 ‘Apple Intelligence’ 기능을 성급하게 공개한 뒤 실제 구현이 미흡했던 전례를 의식한 것으로 풀이된다. 올가을 실제 출시가 확정된 기능만 중심으로 발표 일정을 구성한다는 방침이다.\n블룸버그는 “애플의 신중한 접근이 경쟁사들의 빠른 AI 기술 진전 속도를 따라잡을 수 있을지는 미지수”라며 “올해 WWDC는 애플이 AI 분야에서 어느 정도 뒤처져 있는지를 확인하는 자리가 될 것”이라고 평가했다.",
        "relevance_score": 34
    },
    {
        "title": "애플, EU 경쟁사와 호환 요구에 개방 명령 부당 제소",
        "date": "2025-06-03 09:42",
        "link": "https://n.news.naver.com/mnews/article/029/0002958941?sid=104",
        "content": "2일(현지시간) 월스트리트저널(WSJ) 등에 따르면 애플은 지난달 30일 룩셈부르크 EU 일반법원에 집행위를 상대로 한 소장을 제출했다.\n그러나 일단 EU 명령은 유효할 것으로 보인다. 로이터 통신은 이번 법적 분쟁은 법정에서 수년간 이어질 가능성이 높으며, 그동안 애플은 EU 명령을 준수해야 한다고 보도했다.\n애플은 EU 집행위가 지난 3월 빅테크 규제법인 디지털시장법(DMA) 준수를 위해 아이폰과 아이패드 등 애플의 기기가 다른 경쟁사 제품과 호환될 수 있도록 '상호운용성'을 개선하라고 명령한 것이 부당하다는 주장이다.\nEU 집행위는 \"상호운용성 개선을 통해 개발자들에게는 더 개방적인 환경이 제공되며, 유럽 소비자들에게는 더 많은 선택권이 제공되고 혁신적 제품·서비스 출시를 촉진할 것\"이라고 사실상 아이폰 생태계를 개방하라고 지시했다.\n애플은 이날 성명에서 EU의 상호운용성 개선 요구는 \"부당하고 비용이 많이 들며, 혁신을 억제한다\"며 \"이런 요구는 다른 기업에 민감한 정보를 넘겨주는 결과를 낳아 EU 사용자들의 개인정보 보호와 보안에 심각한 위험을 초래한다\"고 주장했다.\n이어 \"애플만을 표적으로 삼는 이처럼 근본적으로 잘못된 규정은 유럽에서 혁신적인 제품과 기능을 제공할 우리의 능력을 심각하게 제한한다\"며 \"이는 결국 유럽 고객들에게 열악한 사용자 경험을 안기게 될 것\"이라고 강조했다.\n애플 뿐만 아니라 글로벌 빅테크가 디지털시장법을 위반하고 있다고 EU 집행위가 판단할 경우 해당 기업에 대해 전 세계 연간 총매출액의 최대 10%에 해당하는 과징금을 부과할 수 있으며, 사업 일부를 분할하라고 명령할 수 있다. 이에 대해 EU 집행위 측은 \"우리의 결정은 DMA와 완전히 일치한다\"며 \"우리는 이를 법정에서 방어할 것\"이라고 밝혔다.",
        "relevance_score": 44
    },
    {
        "title": "아이폰-갤럭시 호환하라고?…애플, EU 집행위 상대로 소송",
        "date": "2025-06-03 09:17",
        "link": "https://n.news.naver.com/mnews/article/008/0005202786?sid=104",
        "content": "2일(현지시간) 월스트리트저널에 따르면 애플은 룩셈부르크 EU 일반법원에 집행위를 상대로 한 소장을 지난달 30일 제출했다.\n이번 소송은 EU 집행위가 지난 3월 빅테크 규제법인 디지털시장법 준수를 위해 아이폰과 아이패드 등이 다른 경쟁사 제품과 호환될 수 있도록 개선하라고 명령하면서 불거졌다.\nEU 집행위는 당시 \"상호운용성 개선을 통해 개발자에게는 더 개방적인 환경이, 유럽 소비자에게는 더 많은 선택권이 제공될 것\"이라며 \"혁신적인 제품과 서비스 출시가 촉진될 수 있다\"고 밝혔다.\n애플은 이날 소송 제기 사실이 알려진 뒤 발표한 성명에서 \"EU의 상호운용성 개선 요구는 부당하다\"며 \"비용이 많이 들어 혁신을 억제한다\"고 밝혔다. 이어 \"이런 요구는 다른 기업에 민감한 정보를 넘겨주는 결과로 이어져 EU 소비자들의 개인정보 보호와 보안에 심각한 위험을 초래한다\"고 주장했다.\n애플은 또 \"애플만 표적으로 삼는 부당 규정은 유럽에서 혁신적인 제품과 기능을 제공할 애플의 능력을 심각하게 제한한다\"며 \"이는 결국 유럽 소비자들에게 열악한 경험을 안기게 될 것\"이라고 강조했다.\n로이터통신은 이번 법적 분쟁이 법정에서 수년간 이어질 가능성이 높아 애플은 재판 결과가 나올 때까지 EU 집행위의 명령을 준수해야 한다고 보도했다.\nEU 집행위는 빅테크가 디지털시장법을 위반한다고 판단할 경우 해당 기업의 전 세계 연매출액의 최대 10%에 해당하는 과징금을 부과하거나 사업 일부를 분할하라고 명령할 수 있다.\nEU 집행위는 이와 관련, \"EU의 결정은 디지털시장법과 완전히 일치한다\"며 \"법정에서 증명할 것\"이라고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "아이폰 16e, 3월 유럽 스마트폰 시장 9위…전작 보다 부진",
        "date": "2025-06-03 09:05",
        "link": "https://n.news.naver.com/mnews/article/119/0002964229?sid=105",
        "content": "3일 시장조사업체 카운터포인트리서치에 따르면 2월 말 출시된 아이폰 16e는 3월 유럽 전체 스마트폰 판매량의 2%, 애플 스마트폰 판매량의 8%를 차지하며 유럽 베스트셀러 9위에 올랐다. 서유럽에서는 이 모델이 7위에 올랐다.\n그러나 이전 중급형 모델과 견줘 판매량은 감소했다. 아이폰 16e의 첫 달 판매량은 아이폰 SE 2022 대비 17%, SE 2020 대비 20% 각각 줄었다. SE 2022와 SE 2020은 판매 첫 달 애플 매출에서 12%와 19%를 차지했지만, 16e는 8%에 그쳤다. 두 모델이 각각 유럽 판매 순위 6위, 3위에 올랐던 것과 비교된다.\n카운터포인트리서치의 얀 스트리작 부이사는 \"아이폰 16e의 상대적으로 높은 가격이 이전 아이폰 SE 모델에 비해 유럽 내 판매를 제한했다\"면서 \"599 달러인 16e 출시가는 SE 2022(429 달러)와 SE 2020(399 달러)에 비해 큰 폭으로 인상됐으며 이는 어려운 경제 상황에서 소비자들의 구매 매력을 떨어뜨렸다\"고 설명했다.\n일부 지역에서는 아이폰 15를 아이폰 16e와 동일 가격에 판매하고 있어 소비자들이 더 나은 사양의 아이폰 15를 선택하고 있다고 분석했다. 실제 아이폰 15의 4월 판매량은 유럽 스마트폰 판매 상위 10위에 올랐다.",
        "relevance_score": 42
    },
    {
        "title": "'아이폰 생태계' 개방 명령 부당...애플, EU집행위 제소",
        "date": "2025-06-03 08:54",
        "link": "https://www.slist.kr/news/articleView.html?idxno=648557",
        "content": "애플이 경쟁사 기기와 호환성을 강화하라는 유럽연합(EU) 집행위원회 명령에 불복해 소송을 제기했다.\n2일(현지시간) 월스트리트저널(WSJ) 등에 따르면 애플은 지난달 30일 룩셈부르크 EU 일반법원에 집행위를 상대로 한 소장을 제출했다. 애플의 제소는 이날 알려졌다.\n이번 소송은 EU 집행위가 지난 3월 빅테크 규제법인 디지털시장법(DMA) 준수를 위해 아이폰과 아이패드 등 애플의 기기가 다른 경쟁사 제품과 호환될 수 있도록 '상호운용성'을 개선하라고 명령한 데 따른 것이다.\n집행위는 \"상호운용성 개선을 통해 개발자들에게는 더 개방적인 환경이 제공되며, 유럽 소비자들에게는 더 많은 선택권이 제공되고 혁신적 제품·서비스 출시를 촉진할 것\"이라고 사실상 아이폰 생태계를 개방하라고 지시했다.\n애플은 이날 성명에서 EU의 상호운용성 개선 요구는 \"부당하고 비용이 많이 들며, 혁신을 억제한다\"며 \"이런 요구는 다른 기업에 민감한 정보를 넘겨주는 결과를 낳아 EU 사용자들의 개인정보 보호와 보안에 심각한 위험을 초래한다\"고 주장했다.\n이어 \"애플만을 표적으로 삼는 이처럼 근본적으로 잘못된 규정은 유럽에서 혁신적인 제품과 기능을 제공할 우리의 능력을 심각하게 제한한다\"며 \"이는 결국 유럽 고객들에게 열악한 사용자 경험을 안기게 될 것\"이라고 강조했다.\n이번 법적 분쟁은 법정에서 수년간 이어질 가능성이 높으며, 그동안 애플은 EU 명령을 준수해야 한다고 로이터 통신은 보도했다.\n빅테크가 디지털시장법을 위반하고 있다고 EU 집행위가 판단할 경우 해당 기업에 대해 전 세계 연간 총매출액의 최대 10%에 해당하는 과징금을 부과할 수 있으며, 사업 일부를 분할하라고 명령할 수 있다.\n이에 대해 EU 집행위 측은 \"우리의 결정은 DMA와 완전히 일치한다\"며 \"우리는 이를 법정에서 방어할 것\"이라고 밝혔다.",
        "relevance_score": 47
    },
    {
        "title": "애플페이, 수익성만 보지 마라..정태영 부회장 전략은?",
        "date": "2025-06-03 08:36",
        "link": "https://news.dealsitetv.com/articles/155162",
        "content": "이 기사는 2025년 6월 2일 17시06분 유료콘텐츠서비스 딜사이트TV플러스에 표출된 기사입니다.\n[딜사이트경제TV 이진실 기자] 국내 카드사 최초로 애플페이를 도입한 현대카드가 정태영 부회장의 ‘수익보다 미래’라는 철학 아래 브랜드 혁신과 디지털 전환에 속도를 내고 있다. 실제로 애플페이는 도입 2년 만에 130만명이 넘는 신규 고객을 확보하는 성과를 거뒀지만 낮은 인프라 보급률과 높은 수수료 부담으로 인해 수익성에 대한 평가는 엇갈린다.\n2일 카드업계에 따르면 정 부회장은 지난달 24일 자신의 사회관계망서비스(SNS)를 통해 “수익성은 모든 기업에 중요하지만 카드회원들이 외국에 나가 애플페이와 터치 결제가 안 되고, 80개 국가에서 이미 쓰이는 가장 안전하다는 EMV(유로페이·마스터카드·비자) 결제방식이 한국에 못 들어왔음을 속상해하는 마음이 있어야 한다”고 적었다. 이어 \"기업의 장기 성장을 위해서는 냉정과 열정이 공존해야 한다\"며 장기적인 전략의 중요성을 언급했다. 이는 단기 수익보다 글로벌 표준에 부합하는 결제 인프라 구축과 고객 경험 혁신을 우선시하겠다는 메시지로 해석된다.\n현대카드는 지난 2023년 3월 국내 카드사 가운데 처음으로 애플페이를 도입했다. 이후 회원 수는 빠르게 증가했다. 여신금융협회에 따르면 개인 신용카드 회원 수는 애플페이 도입 직전인 2023년 2월 1143만명에서 2024년 4월 1275만8000명으로 132만8000명 늘었다. 같은 기간 신한카드와 삼성카드는 각각 15만1000명, 61만7000명 증가에 그친 가운데 회원 증가 폭에서는 현대카드가 단연 두드러진다.\n애플페이가 아이폰 사용자 기반과 브랜드 충성도를 흡수할 수 있다는 점에서 단순 결제 수단 이상의 효과를 낳았다는 평가도 나온다. 실제로 현대카드는 이태원과 신사동에 ‘뮤직·쿠킹 라이브러리’ 등 복합문화공간을 조성하고 손민수·임윤찬 리사이틀과 같은 브랜드 마케팅을 강화하며 젊은층과의 접점을 넓혀 왔다. 이 같은 전략은 지난달 카드 브랜드 평판 조사에서 현대카드를 1위에 올려놓기도 했다.\n다만, 수익성 측면에서는 아직 물음표가 남는다. 현대카드의 지난해 당기순이익은 3164억원으로 전년(2651억원) 대비 19.3% 증가했다. 같은 기간 경쟁사인 삼성카드는 6613억원으로 8.9%, KB국민카드는 3915억원 11.5% 증가한 것으로 집계됐다. 애플페이 도입이 현대카드의 실적을 견인했다고 단정짓기에는 근거가 부족하다는 분석도 나온다.\n김상봉 한성대 경제학과 교수는 최근 한국신용카드학회 춘계세미나에서 “현대카드의 순이익 증가가 반드시 애플페이 효과라고 보기엔 무리가 있다”며 “물가상승, 마케팅 확대, 소비심리 회복 등 복합적인 요인이 작용했을 가능성이 크다”고 말했다.\n애플페이 도입을 위한 인프라 투자에 비해 실제 사용률이 낮은 점도 부담 요인이다. 현대카드는 2022년부터 약 86억원 규모의 NFC(근거리무선통신) 단말기 설치 비용을 가맹점과 5:5로 분담했으며, 이 중 43억2500만원을 직접 투자했다. 그러나 올해 4월 기준, 전국 400만 개 가맹점 중 NFC 단말기가 설치된 곳은 53만3471개에 불과해 보급률은 10% 수준에 그친다.\n또한 애플과 국내 카드사 간 계약 조건은 공개되지 않았지만, 업계에 따르면 미국·유럽·일본에서 통상 0.15% 수준의 수수료가 부과되고 있으며, 한국에서도 유사한 수준이 적용된 것으로 알려졌다. 이를 기준으로 추산하면, 카드사가 부담해야 할 애플페이 수수료는 연간 최대 1337억원에 달할 수 있다.\n카드 가맹점 수수료가 점차 낮아지며 0%대에 가까워진 상황에서 0.15%에 달하는 애플페이 수수료는 카드사 수익성에 또 다른 부담으로 작용할 수 있다는 우려도 제기된다.\n그럼에도 불구하고 정 부회장은 디지털 경쟁력 확보라는 장기 전략에 방점을 찍고 있다. 정 부회장은 ‘디지털 현대카드’를 슬로건으로 내세우며 국내 최초 PLCC(상업자 표시 신용카드)를 도입하고, 자체 개발한 AI 분석 플랫폼 ‘유니버스’를 일본에 수출하는 등 기술 기반 금융사로의 진화를 주도해왔다.\n현대카드 관계자는 “상품 경쟁력 강화로 회원 수가 꾸준히 늘고 있고, 우량 회원 중심의 금융자산이 증가하는 등 지속적인 성장세를 보이고 있다”며 “외형 성장이나 순위에 연연하지 않고, 우량 고객 중심의 내실 있는 성장과 건전성 확보에 집중할 것”이라고 밝혔다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트경제TV 무단전재 배포금지",
        "relevance_score": 63
    },
    {
        "title": "환불도 안해주고 이유도 함구하고 …구글·애플, 조건 충족해도 게임아...",
        "date": "2025-06-03 08:14",
        "link": "http://www.consumernews.co.kr/news/articleView.html?idxno=733689",
        "content": "#사례2. 경기도 광명에 사는 박 모(남)씨는 지난해 12월7일 동생이 박 씨의 스마트폰으로 구글플레이에서 다운받은 ‘Pack 6’라는 게임을 하며 15만 원가량 아이템을 결제해 환불받고자 했으나 거절당했다. 박 씨에 따르면 다운로드 하고 5분여 뒤 구글 플레이스토어에 결제 취소를 요청했으나 환불 거절 통보를 받았다고. 박 씨는 “아이템을 쓰지도 않았는데 확인도 안하고 거절한 것 같다”고 불만을 토로했다.\n# 사례3. 대전에 사는 이 모(남)씨는 지난해 11월 '콜 오브 드래곤즈'라는 게임을 하며 애플 앱스토어에서 일반 월정액(3900원)과 고급 월정액(5900원) 상품을 결제했다. 구매하고 보니 필요하지 않아 아이템 잠금을 해제하지 않은 상태로 게임사에 환불 요청했으나 정책상 앱스토어에서 청약 철회가 가능하다는 안내를 받고 애플 측에 문의했다. 그러나 두 차례 요청에도 모두 거절됐다. 이 씨는 \"고객센터에서도 '시스템이 결정내린 사항'이라며 해줄 게 없다는 말만 되풀이한다\"며 기막혀했다.\n구글 플레이스토어, 애플 앱스토어 등 앱 마켓에서 게임 아이템을 구매한 소비자들이 환불 요건을 충족했음에도 거절되는 사례가 잇따르자 불만을 제기하고 있다.\n이들 앱마켓은 미사용 아이템에 한해 결제 후 2~7일 이내라면 환불이 가능하다는 규정을 두고 있으나 실제로는 기준을 충족해도 승인되지 않는 경우가 적지 않다. 이같은 예외적인 사항에 대해 애플과 구글 모두 구체적인 조건을 밝히지 않으면서 소비자들의 불만이 커지고 있다.\n모바일 게임을 서비스하는 게임사들은 구글 플레이스토어나 애플 앱스토어에 입점할 경우 결제 권한을 부여받지 못한다. 게임사 대부분 앱마켓 구매 정책을 따르고 있어 아이템 환불 등도 앱마켓 고객센터에 요청해야 하는 구조다.\n기본적으로 애플 앱스토어는 7일 이내 구입 취소가 가능하다고 안내하고 있다. 구글 플레이스토어는 이보다 깐깐한 48시간 이내로 환불 가능 기준을 두고 있다. 양사 모두 아이템을 사용하지 않는다는 전제가 붙는다.\n이외에 구글 플레이스토어와 애플 앱스토어는 환불 남용 등 앱마켓 정책을 악용하는 경우에는 불가하다고 기준하고 있다. 애플과 구글 측 공식 입장을 듣고자 했으나 답변하지 않아 세부적으로 거절되는 사유에 대해서는 알기 어려웠다.\n구글 플레이스토어는 고객센터에도 메일과 전화로 연락했으나 연결되지 않았다. 다만 애플 앱스토어 고객센터에 따르면 조건에 충족해도 환불이 제한될 수 있는 것으로 확인됐다. 앱스토어 상담원은 “구체적인 환불 거부 사유까지 명확하게 알기는 어렵다”며 “간혹 아이템을 전혀 사용한 적 없는데도 환불해주지 않는 경우가 있는데 안타깝게도 구체적인 사유까지는 확인이 어렵다”고 밝혔다.\n이와 달리 원스토어의 경우 앱마켓에서 결제한 소비자가 환불 요청할 경우 판매자에게 해당 사실을 전달해 원스톱 환불 처리가 가능하다고 밝혔다. 원스토어 측은 “게임사에서 환불 승인해도 앱마켓에서 거절하는 경우가 있다고 하는데, 원스토어는 그렇지 않다”고 말했다.\n앱마켓 관계자는 “애플 등 결제 취소 권한이 있는 앱마켓의 경우 게임사가 아닌 앱마켓 고객센터에 문의해야 하며 문의시 검토기간이 소요되는 등 절차가 까다로운 문제가 있다”며 “결제하기 전 구매후 환불 여부에 대해 공지하니 꼭 확인후 결제해야한다”고 전했다.\n[소비자가만드는신문=양성모 기자]",
        "relevance_score": 45
    },
    {
        "title": "애플, EU집행위 제소…'아이폰 생태계' 개방 명령 부당",
        "date": "2025-06-03 07:49",
        "link": "https://n.news.naver.com/mnews/article/374/0000443884?sid=104",
        "content": "애플이 경쟁사 기기와 호환성을 강화하라는 유럽연합(EU) 집행위원회 명령에 불복해 소송을 제기했습니다.\n2일(현지시간) 월스트리트저널(WSJ) 등에 따르면 애플은 지난달 30일 룩셈부르크 EU 일반법원에 집행위를 상대로 한 소장을 제출했고, 애플의 제소는 같은 날 알려졌습니다.\n이번 소송은 EU 집행위가 지난 3월 빅테크 규제법인 디지털시장법(DMA) 준수를 위해 아이폰과 아이패드 등 애플의 기기가 다른 경쟁사 제품과 호환될 수 있도록 '상호운용성'을 개선하라고 명령한 데 따른 것입니다.\n집행위는 \"상호운용성 개선을 통해 개발자들에게는 더 개방적인 환경이 제공되며, 유럽 소비자들에게는 더 많은 선택권이 제공되고 혁신적 제품·서비스 출시를 촉진할 것\"이라고 사실상 아이폰 생태계를 개방하라고 지시했습니다.\n애플은 성명에서 EU의 상호운용성 개선 요구는 \"부당하고 비용이 많이 들며, 혁신을 억제한다\"며 \"이런 요구는 다른 기업에 민감한 정보를 넘겨주는 결과를 낳아 EU 사용자들의 개인정보 보호와 보안에 심각한 위험을 초래한다\"고 주장했습니다.\n이어 \"애플만을 표적으로 삼는 이처럼 근본적으로 잘못된 규정은 유럽에서 혁신적인 제품과 기능을 제공할 우리의 능력을 심각하게 제한한다\"며 \"이는 결국 유럽 고객들에게 열악한 사용자 경험을 안기게 될 것\"이라고 강조했습니다.\n이번 법적 분쟁은 법정에서 수년간 이어질 가능성이 높으며, 그동안 애플은 EU 명령을 준수해야 한다고 로이터 통신은 보도했습니다.\n빅테크가 디지털시장법을 위반하고 있다고 EU 집행위가 판단할 경우 해당 기업에 대해 전 세계 연간 총매출액의 최대 10%에 해당하는 과징금을 부과할 수 있으며, 사업 일부를 분할하라고 명령할 수 있습니다.\n이에 대해 EU 집행위 측은 \"우리의 결정은 DMA와 완전히 일치한다\"며 \"우리는 이를 법정에서 방어할 것\"이라고 밝혔습니다.",
        "relevance_score": 44
    },
    {
        "title": "삼성전자, 2·3나노 공정 '난국'…소규모 수주마저 뺏겨",
        "date": "2025-06-03 07:12",
        "link": "https://dealsite.co.kr/articles/142463",
        "content": "[딜사이트 이세연 기자] 삼성전자가 3나노(㎚·10억 분의 1m) 이하 선단 공정에서 아직 유의미한 수준의 수주 성과를 내지 못하고 있다. 수율 안정성 문제로 고객사 확보에 어려움을 겪고 있기 때문이다. 이에 글로벌 1위 파운드리인 TSMC의 캐파(생산능력)가 부족한 틈을 타 확보했던 극소량의 물량마저 다시 뺏기는 모습이다. 차세대 공정인 2나노의 경우 안정성이 더욱 낮아 상황이 녹록지 않다는 분석이 나오고 있다.\n업계에 따르면 삼성전자는 3나노 이하 선단 공정에서 글로벌 주요 빅테크들을 핵심 고객사로 확보하지 못한 상황이다. 업계 한 관계자는 \"현재 AMD나 퀄컴 등 빅테크들이 삼성전자 파운드리를 일부 사용하기는 하나, 대부분이 레거시(구형) 공정에 한정돼 있다\"고 말했다.\n물론 TSMC의 캐파(생산 능력)가 부족한 틈을 타 선단 공정에서도 일부 기회를 얻기는 했다. 하지만 유의미한 물량의 수주를 확보하지는 못했다. 앞선 관계자는 \"고객사들은 선단 공정에서 전체 물량의 대부분을 TSMC에 맡기는 동시에 극소량을 삼성전자에 분산 주문하는 방식을 활용하고 있다. TSMC와 삼성전자에 배정하는 물량의 비율이 각각 95대 5 수준\"이라며 \"최근에는 이 5%의 물량조차 수율 문제로 다시 TSMC에 넘어가는 분위기\"라고 덧붙였다.\n실제로 최근 구글이 삼성전자와의 '3나노' 협업을 철회한 사례가 알려지며 이러한 분위기를 방증하기도 했다. 구글은 당초 차세대 칩 '텐서 G5'를 삼성전자 3나노 공정을 통해 생산할 계획이었으나, 끝내 협력사를 TSMC로 교체했다. 해당 칩은 당장 올 하반기 신제품에 활용될 예정이라, 임박한 일정과 수율 안정성 등을 고려해 내린 결정으로 풀이된다. 삼성전자의 3나노 공정 수율은 아직 30~40%대 수준에 머물고 있는 것으로 전해진다.\n상황이 이렇다보니 삼성전자는 현재 캡티브 레퍼런스 확보에 박차를 가하는 모습이다. 업계에 따르면 삼성전자는 오는 하반기 양산을 앞둔 차기 갤럭시 폴더블 스마트폰 Z플립7에 자사 모바일 애플리케이션프로세서(AP) '엑시노스2500'를 퀄컴과 혼용 탑재하기로 결정했다. 시스템LSI 사업부가 설계한 엑시노스2500은 삼성전자의 3나노 공정을 기반으로 생산된다.\n국내 출시 제품에는 엑시노스2500을, 북미 등 글로벌 시장에서는 퀄컴 스냅드래곤 8 엘리트를 탑재하는 그림이다. 업계에서는 삼성전자가 자사 AP 수율이 기대에 미치지 못하는 상황에서도 이번 신제품에 엑시노스를 채택한 것은 자존심 회복과 포트폴리오 확대를 위한 전략이라는 해석이 나온다.\n업계 다른 관계자는 \"올초 갤럭시 S25 시리즈에 엑시노스2500이 전량 미탑재된 데 따른 브랜드 이미지를 회복하려는 의지가 깔려있다\"며 \"Z플립7에 엑시노스2500을 100% 적용했을 경우 여기서만 수천억원대의 손실이 불가피했으나, 이번처럼 일부 물량에만 배정한 덕분에 부담이 다소 줄어들기는 할 것\"이라고 설명했다.\n3나노 공정도 여전히 난국에 빠진 가운데, 차세대 공정인 2나노의 경우 상황이 더욱 녹록지 않다. 삼성전자는 최근 분기보고서를 통해 \"하반기에는 2나노 모바일향 제품을 양산해 신규 출하할 예정\"이라며 자신감을 내비쳤지만 수율은 여전히 10% 후반대인 것으로 전해진다. 무리하게 양산을 강행할 경우 영업이익률이 마이너스(-)50%에 이를 수 있어 상업화까지는 갈 길이 먼 모습이다.\n앞선 관계자는 \"현재 삼성전자, 인텔, 라피더스 모두 2나노 공정 고객사 확보에 자신감을 보이고 있지만 기대하긴 이르다\"며 \"TSMC가 본격적으로 상용화하기 전까지 이들 기업이 정상적인 수주를 따내기는 어려울 것\"이라고 말했다. 현재 애플과 엔비디아, AMD 등 글로벌 빅테크들은 이미 TSMC의 2나노 공정을 활용해 차세대 제품을 준비 중인 것으로 전해진다.\n이에 최근 이들 기업을 둘러싼 2나노 공정 빅테크 수주설도 실제로는 초기 논의 단계에 불과할 수 있다는 지적이 나온다. 앞서 3나노, 4나노 공정이 상용화되기 시작할 무렵에도 이들 기업이 빅테크 고객사들과 수주를 협의하고 있다는 이야기가 많았으나 최종적으로 성과를 거둔 건 TSMC 뿐이었기 때문이다. 시장 조사 업체 카운터포인트리서치는 \"TSMC의 2나노 공정은 양산 이후 4개 분기 만에 완전 가동률에 도달할 것\"이라고 분석한 바 있다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 45
    },
    {
        "title": "애플 WWDC 2025, iOS 26부터 신형 OS까지…생중계 보는 법",
        "date": "2025-06-03 07:02",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=569204",
        "content": "[디지털투데이 AI리포터] 애플이 오는 6월 9일(이하 현지시간) WWDC 2025를 개최하며, iOS 26, macOS 26, iPadOS 26 등 차세대 OS를 공개한다고 IT매체 나인투파이브맥이 보도했다. 이번 WWDC는 모든 OS가 ‘연도 기반’ 명칭으로 변경되며, 전반적인 UI 개편이 포함된 대규모 업데이트가 될 전망이다.\nWWDC 2025 키노트는 애플 TV 앱, 유튜브, 개발자 앱 및 애플 이벤트 웹사이트를 통해 실시간 스트리밍된다. 특히 애플 공식 유튜브 채널을 통한 생중계가 가장 안정적인 시청 방법으로 추천된다.\n이번 행사에서는 iOS 26, macOS 26, iPadOS 26, visionOS 26, watchOS 26, tvOS 26 등이 공개되며, 새로운 홈OS 등장 가능성도 제기된다. 애플은 기존 OS 명칭을 연도 기반으로 통일해 사용자 경험을 개선할 계획이다. 또한 시리(Siri) 업그레이드, 서드파티 AI 통합, 에어팟 소프트웨어 업데이트, 기본 설치 게임 앱 등도 발표될 예정이다.\nWWDC 2025는 애플의 새로운 방향성을 보여주는 중요한 이벤트다. OS 명칭을 연도 기반으로 변경하는 것은 단순한 리브랜딩을 넘어, 애플 생태계의 통합성을 강화하려는 전략으로 해석된다. 이번 발표가 사용자 경험을 어떻게 변화시킬지 주목된다.",
        "relevance_score": 38
    },
    {
        "title": "갤Z폴드7, 관세 맞으면 327만원?…스마트폰 0%대 성장 긴장",
        "date": "2025-06-03 07:00",
        "link": "https://n.news.naver.com/mnews/article/008/0005202754?sid=105",
        "content": "100달러 올랐을 때도 \"비싸다\"했는데…수요 둔화 우려\n3일 시장조사업체 IDC는 올해 스마트폰 출하량이 전년 동기 대비 0.6% 증가한 12억4000만대에 그칠 것으로 내다봤다. 지난 2월 전망치(2.3%)를 대폭 낮췄다. IDC는 \"높은 불확실성과 관세 변동성, 많은 지역의 인플레이션·실업과 같은 거시 경제적 어려움으로 소비자 지출이 둔화했다\"고 분석했다.\n특히 주요 소비국인 미국의 성장률을 3.3%에서 1.9%로 하향 조정했다. 트럼프 대통령이 미국 밖에서 생산한 스마트폰에 최소 25%의 관세를 부과하겠다고 선언해서다.\n나빌라 포팔 IDC 수석연구원은 \"(트럼프가 수입품 관세를 발표한) 4월2일 이후 스마트폰 산업은 불확실성의 소용돌이에 직면했다\"며 \"현재 스마트폰에 대한 관세 유예 조치가 일시적인 완화를 제공하고 있지만 더 광범위한 관세가 부과될 가능성은 심각한 위험\"이라고 지적했다. 이어 \"20~30% 추가 관세는 미국 시장 전망에 심각한 하방 위험을 초래할 수 있다\"고 덧붙였다.\n고율의 관세가 부과되면 스마트폰 가격 인상도 불가피할 전망이다.\n전작인 갤럭시Z 폴드6와 플립6는 256GB 모델이 미국에서 각각 1899달러(약 262만원), 1099달러(약 151만원)에 출시됐다.\n25% 가격이 인상될 경우 폴드7은 2373달러(약 327만원), 플립7은 1373달러(약 189만원)에 달하게 된다. 갤럭시Z 폴드6·플립6 가격이 100달러 올랐을 때도 해외에서 \"너무 비싸다\"는 반응이 나온 만큼 가격이 추가 인상되면 소비 수요가 둔화할 우려가 있다.\n노근창 현대차증권 연구원은 스마트폰 판매 중심인 모바일경험(MX)·네트워크(NX) 사업부의 연매출 추정치를 소폭(1%) 하향 조정하며 \"3분기 갤럭시Z 폴드7·플립7 출시에도 불구하고 미국 관세 관련 불확실성은 부담이 될 수 있다\"고 분석했다.\n다만 이는 삼성만의 문제는 아니다. 미국 스마트폰 시장점유율 1위인 애플은 아이폰의 90%를 중국에서 생산하고 있다. 애초 트럼프 행정부가 해외 생산기지를 둔 자국 기업의 리쇼어링(해외로 생산시설을 옮긴 기업들이 다시 자국으로 돌아오는 현상)을 가속하기 위해 관세 카드를 꺼내 들었다. 이번 관세를 두고 '애플세'라는 지적이 나오는 이유다.\n애플은 최근 실적발표에서 이번 관세 정책으로 3분기(4~6월) 9억달러(약 1조2000억원)의 비용이 발생할 것으로 내다봤다. 2027년까지 미국에서 판매하는 아이폰은 중국 대신 인도에서 생산하는 등 공급망 다변화를 추진한다. 댄 아이브스 웨드부시 증권 연구원은 \"미국에서 아이폰을 제조할 경우 3500달러(약 480만원)가 될 것\"이라며 \"실현 불가능한 동화\"라고 지적했다.",
        "relevance_score": 25
    }
]