[
    {
        "title": "삼성디스플레이·삼성전자, 아산시 사회복지시설에 설 명절 부식세트 전...",
        "date": "2026-02-09 14:00",
        "link": "https://www.gukjenews.com/news/articleView.html?idxno=3501861",
        "content": "(아산=국제뉴스) 이원철 기자 = 9일 아산시는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3,600만 원 상당)를 전달하며 따뜻한 나눔을 실천했다고 밝혔다.\n이번에 전달된 부식세트는 건나물, 건버섯, 건미역, 잡곡, 조미김, 대추칩 등 명절에 활용도가 높은 식료품으로 구성돼, 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 밝혔다. 이어 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 덧붙였다.\n한편, 삼성디스플레이는 취약계층 아동 맞춤형 지원, 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 성실히 이행하고 있다.\n이원철 기자\nejfkr2001@hanmail.net",
        "relevance_score": 35
    },
    {
        "title": "[이색 키보드를 찾아서] 스트림덱 품은 게이밍 키보드... '커세어 갤리온...",
        "date": "2026-02-09 14:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=58101",
        "content": "코파일럿 키 통한 AI 기능 사용\n복합적 흡음 구조 적용\n[디지털포스트(PC사랑)=남지율 기자] 21세기를 살아가는 현대인에게 키보드는 어떤 의미를 지녔을까? 직장인에게 키보드는 업무 효율과 직결된 생산성 도구, 게이머에게는 승패를 좌우하는 무기이며, 누군가에겐 항상 휴대해야 할 필기구일 것이다. 키보드는 PC 주변기기 중 가장 사용 시간이 긴 제품군이라 봐도 과언이 아닐 것이다. 이처럼 키보드는 현대인에게 각별한 의미를 지녔기 때문에 이색적인 키보드를 사용하는 것만으로도 신선함과 만족감을 얻을 수 있다.\nPC사랑은 더 이상 평범한 키보드로 만족할 수 없는 이들을 위해 한 달에 한 제품씩 이색 키보드를 소개한다.\n미래의 게이밍 키보드\n커세어 갤리온 100 SD\nPC사랑 2026년 3월호에 선정된 이색 키보드는 ‘커세어 갤리온 100 SD(이하: 갤리온 100 SD)’이다. 커세어는 2025년 9월 25일에 진행된 ‘커세어 미디어데이 2025’를 통해 자사의 핵심 게이밍 키보드 제품군의 네이밍이 변경된다고 밝힌 바 있다. 또한, 현장에서는 커세어를 대표하는 메인스트림급 제품인 ‘K70’을 ‘뱅가드’로 리네이밍한다고 밝혔다. 단순히 이름을 변경하는 것이 아닌 해적선 로고가 특징인 커세어의 콘셉트를 반영해 ‘영국 왕립 해군 전함’에서 이름을 따오는 것이 특징이다.\n커세어의 최상위 키보드인 ‘K100’의 경우도 영국 왕립 해군 전함 ‘갤리온’에서 이름을 가져왔다. 이를 통해 갤리온 100 SD가 최상급 모델이라는 점을 짐작할 수 있다. 갤리온 100 SD는 키보드 본체를 감싸는 포장에서부터 특별한 제품이라는 점을 암시한다. 커세어 로고와 엘가토 로고가 함께 위치한 것이다. 이번 제품의 핵심 요소인 ‘스트림덱’은 커세어가 인수한 ‘엘가토’의 제품으로 스트리머, 콘텐츠 크리에이터, 게이머에게 편의성을 제공하는 디스플레이 내장형 버튼 제품군이다.\n사실 커세어와 스트림덱은 꽤 오래 전부터 통합을 시도했었다. 키보드 왼쪽 측면에 위치한 ‘G키’를 스트림덱과 연동할 수 있도록 해 보다 다채로운 사용성을 도모해 온 바 있다. 그러나, 이번 제품은 확연히 다른 진정한 통합을 구현해 냈다.\n갤리온 100 SD에는 키보드 본체, USB Type-C to A 케이블 2개, 매뉴얼, 팜레스트, 키캡/스위치 풀러가 동봉된다.\n갤리온 100 SD는 얼핏 보면 우리 주변에서 흔히 볼 수 있는 풀 사이즈 키보드에 디스플레이가 더해진 것으로 보일 수 있다. 하지만, 자세히 살펴보면 텐키리스 키보드까지의 영역은 일반 키보드이고, 숫자 키패드가 있어야 할 곳에 3x4로 된 스트림덱이 위치한다.\n무게는 실측 기준 1,396g으로 확인됐다. 묵직한 무게를 갖춰 안정적인 타건이 가능하다.\n이중 사출 PBT 키캡이 적용되었으며, 고급스러운 알루미늄 상판에 커세어 로고가 더해진 바가 위치한다.\n커세어 특유의 디자인 요소도 그대로 계승한다. 키보드 왼쪽에 ‘갤리온’이라는 제품의 모델명을 심플하게 각인했다.\n2026년에 출시된 키보드답게 키캡에도 최신 트렌드가 적용됐음을 엿볼 수 있다. 최근 많은 노트북 제품군에는 ‘코파일럿 키’가 적용되는데, 이 키보드에도 코파일럿 키가 내장되어 AI 기능을 빠르게 실행할 수 있도록 했다.\n하판 디자인도 세련됐다. 커세어 로고가 음각으로 각인된 금속 플레이트가 부착되어 있고 USB 패스스루 단자와 키보드 패스스루 단자를 아이콘으로 구분하여 편의성을 높였다.\n높낮이 조절 다리는 2단계로 조절하는 것이 가능하다. 따라서 최대 3가지 각도 중 사용자가 가장 선호하는 각도로 타건할 수 있다.\n키보드와 PC를 연결하는 USB Type-C 단자는 두 개를 갖췄다. 키보드만 사용하고 싶다면, 키보드용 USB Type-C 단자로만 연결하면 되고, 만약 USB Type-C 패스스루 단자까지 사용하고 싶은 경우라면 두 개의 케이블을 모두 연결해야 한다.\n패스스루로 외부 주변기기를 연결할 수 있는 단자는 키보드 오른쪽 상단에 위치해 있다.\n화려한 RGB LED도 갖췄다. 1,680만가지 아름다운 컬러가 키보드를 화사하게 빛내며, 키보드 상단에 위치한 바에도 조명효과가 구현된다. 뿐만 아니라 로터리 다이얼에도 조명이 점등되는 만큼 무척 화려하다.\n타건감은 매우 우수한 편이다. 조약돌 키보드 느낌의 소리가 나며, 복합적인 흡음 구조로 타건 소음이 잘 억제되었다. 스페이스 바 같이 긴 키를 누를 때의 통울림도 거의 없었다. 빠른 입력에 적합할 뿐만 아니라 게임 플레이에도 유리한 키감이다.\n적용된 스위치는 ‘커세어 MLX 펄스 리니어’다. 사전 윤활이 적용되었기 때문에 고급스러운 타건감을 경험할 수 있게 했다. 또한, 스위치 핫스왑을 지원하는 점도 눈여겨 볼 요소다.\n게임 플레이에서도 최상위급 퍼포먼스를 기대할 수 있다. 8000Hz의 높은 폴링레이트를 지원하는 것은 물론 SOCD 기능도 갖췄기 때문이다.\n키보드의 세부 옵션은 전용 소프트웨어 설치 없이 웹 브라우저 상에서 가능하다. ‘커세어 웹 허브’를 통해 리소스를 적게 차지한 상태로 설정 변경이 가능해 쾌적하다.\n제원\n브랜드: 커세어\n제품명: 갤리온 100 SD\n입력키 수: 87키 + SD 12키\n크기: 448x159x42mm\n무게: 1.39kg\n키캡 재질: 이중 사출 PBT\n키캡 각인: 한글/영문\n스위치: 커세어 MLX 펄스 리니어(사전 윤활)\n구성품: 키보드 본체, USB Type-C to A 케이블 2개, 매뉴얼, 팜레스트, 키캡/스위치 풀러\n연결 방식: 유선 USB Type-C\n폴링레이트: 최대 8000Hz\n부가 기능: 로터리 다이얼 2개, 온보드 프로필, RGB LED, USB 패스스루, N키 롤오버, 5인치 디스플레이(상단 디스플레이 영역 720x384), 커세어 웹 허브, 스트림 덱, 스위치 핫스왑, SOCD\nA/S 기간: 2년\n스트림덱과 함께 편의성 극대화\n스트림덱과 키보드의 통합에 대해서도 살펴보자. 단순히 이름만 SD인 것이 아니라 매우 본격적인 통합이 이뤄졌음을 알 수 있다. 로터리 다이얼 2개와 넓은 디스플레이 영역, 그리고 G키가 아닌 스트림덱 버튼이 12개나 내장됐다.\n키보드를 PC에 연결하자 스트림덱 기능에 대한 튜토리얼이 자동으로 시작됐다. 꼭 스트림덱 기능으로만 사용할 수 있는 것이 아니라 일반적인 풀 사이즈 키보드처럼 숫자 키와 연산 키를 입력하는 것도 가능하다.\n스트림덱 기능은 무궁무진한 사용성을 제공한다. 현재 날씨를 파악하는 기능, CPU, 램의 점유율을 확인하는 기능은 물론 사용자가 좋아하는 게임을 바로 실행하거나 매크로 키 입력용으로도 활용할 수 있도록 했다.\n스트림덱 기능과 관련한 설정은 커세어 웹 허브가 아닌 스트림덱 소프트웨어를 통해서 설정할 수 있다. 아이콘 이미지를 필요에 맞게 직접 변경할 수 있고 매우 폭넓은 커스터마이징이 가능하다. 또한, 엘가토 마켓플레이스에서 스트림덱을 위해 사전 세팅된 설정들을 추가로 다운로드하거나 구매할 수 있다.\n좋아하는 이미지를 크게 배치하는 것도 가능했다. 일반적인 디스플레이가 탑재된 키보드보다 화면의 영역이 훨씬 큰 만큼 미래지향적인 느낌이 들었다.\n마치며\n갤리온 100 SD에 대해 살펴봤다. 기존 키보드에서는 경험할 수 없었던 무궁무진하고 신박한 사용성을 제공하는 제품이다. 커스터마이징의 폭이 매우 넓으며, 타건감 역시 상당히 만족스럽다. 완성도 높은 기계식 키보드를 찾는 이들에게 적극 추천한다. 가격은 529,000원이다.",
        "relevance_score": 29
    },
    {
        "title": "[특허 끝, 독점 종료②] 14조 '아일리아 복제약' 시장 열린다…삼성바이...",
        "date": "2026-02-09 13:58",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1698993",
        "content": "글로벌 제약바이오 산업의 중대한 전환점으로 불리는 ‘특허 절벽(대형 약물의 특허 만료로 매출이 급감하는 현상)’이 본격적으로 다가오고 있다. 빅파마(거대 제약사)들이 보유한 블록버스터(연매출 1조원 이상) 오리지널 의약품의 특허가 잇따라 만료되면서 한때 기록적인 성장을 이끌었던 핵심 제품들이 급격한 매출 감소에 직면하고 있다. 반면 바이오시밀러(바이오의약품 복제약) 기업들에게는 새로운 성장 기회가 열리고 있다. [특허 끝, 독점 종료]는 특허 만료를 둘러싼 글로벌 제약바이오 산업의 변화와 그 의미를 심층적으로 조명한다.\n글로벌 블록버스터(연매출 1조원 이상)급 안과질환 치료제 ‘아일리아(성분명 애플리버셉트)’의 특허 만료가 본격화되면서 바이오시밀러(바이오의약품 복제약) 시장이 빠르게 열리고 있다.\n오리지널 개발사 리제네론과 주요 바이오시밀러 기업 간 특허 합의가 잇따라 성사되고 있는 만큼 올해 하반기부터 글로벌 시장에서 본격적인 가격 경쟁이 시작될 전망이다.\n9일 업계에 따르면 아일리아는 2024년 기준 글로벌 매출 95억2300만 달러(약 13조3322억원)를 기록한 초대형 블록버스터 의약품이다. 이 가운데 미국 매출만 59억6800만 달러(약 8조3552억원)에 달할 정도로 시장 의존도가 높다.\n다만 미국 시장에서의 독점력이 흔들리며 변화의 조짐도 나타나고 있다. 지난해 4분기 아일리아의 미국 분기 매출은 5억7700만 달러(약 8400억원)로 전년 동기 대비 51.5% 급감했다.\n리제네론은 아일리아의 물질 특허가 만료되는 것을 앞두고 독점권 유지를 위해 적극적인 법적 대응을 진행해왔다. 산도즈, 셀트리온, 삼성바이오에피스, 암젠, 포미콘, 마일란, 바이오콘바이오로직스 등을 상대로 제형 및 제조공정 관련 특허 소송을 제기했지만 최근 들어 주요 기업들과의 합의가 잇따르고 있다.\n김민정 DS투자증권 연구원은 “셀트리온, 바이오콘, 산도즈, 포미콘 등 선두 주자에 이어 알보텍과 삼성바이오에피스까지 최근 특허 합의를 마치며 주요 바이오시밀러 기업들의 출시 일정이 대부분 확정됐다”며 “현재 미국에서는 암젠이 아일리아 바이오시밀러 파블루를 출시했고 다수 업체가 올해 4분기 진입할 예정”이라고 분석했다.\n셀트리온은 아일리아 바이오시밀러 ‘아이덴젤트’를 앞세워 글로벌 시장 공략에 속도를 내고 있다. 지난해 10월 미국 식품의약국(FDA)으로부터 품목허가를 획득한 데 이어 같은 달 리제네론과 특허 합의를 완료하며 올해 말 미국 출시를 확정했다.\n앞서 2024년에는 캐나다에서도 특허 합의를 마쳤고 유럽에서는 지난해 2월 유럽연합집행위원회(EC) 허가를 받아 영국을 비롯한 주요 국가로 출시를 확대하고 있다.\n삼성바이오에피스 역시 아일리아 바이오시밀러 ‘SB15(미국·유럽 제품명 오퓨비즈)’로 글로벌 시장 진입을 준비 중이다. 삼성바이오에피스는 최근 리제네론 및 바이엘과 미국·캐나다를 제외한 지역에서 저농도 제형에 대한 합의 및 라이선스 계약을 체결했다.\n이에 따라 영국(2026년 1월), 유럽 주요국(2026년 4월), 기타 국가(2026년 5월)에서 순차 출시가 가능해졌다. SB15는 이미 2024년 유럽 EC 허가를 받았으며 국내에서는 ‘아필리부’라는 이름으로 같은 해 5월 출시됐다.\n삼천당제약은 아일리아 바이오시밀러 ‘비젠프리(SCD411)’를 통해 이미 가시적인 성과를 내고 있다. 삼천당제약에 따르면 지난해 9월 말 캐나다 보험 약가 등재 이후 약 3개월간의 실질 판매 기간 동안 매출 97억원, 영업이익 약 57억원을 기록했다. 영업이익률은 60%에 달한다.\n현재 유럽과 캐나다에서만 확정 구매 주문(PO) 물량 75만 병을 확보했으며 이는 2025년 전체 수출 물량 대비 약 15배에 해당하는 규모다. 비젠프리는 국내를 비롯해 일본, 캐나다에서도 이미 품목허가를 획득했다.\n업계에서는 리제네론이 바이오시밀러 기업들과 합의를 이끌어내고 있는 만큼 올해를 기점으로 아일리아 바이오시밀러 경쟁이 본격화될 것으로 보고 있다.\n업계 관계자는 “리제네론과의 특허 리스크가 상당 부분 해소됐기 때문에 올해 하반기부터는 가격 경쟁력과 유통 전략이 시장 성패를 가를 것”이라며 “많은 바이오시밀러 제품이 시장에 나오는 만큼 글로벌 안과질환 치료제 시장을 둘러싼 경쟁이 한층 치열해질 것”이라고 말했다.",
        "relevance_score": 39
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 설 명절 나눔 행사",
        "date": "2026-02-09 13:56",
        "link": "https://www.jbnews.com/news/articleView.html?idxno=1498623",
        "content": "사회복지시설 33곳에 부식세트 632상자 전달\n［중부매일 황진현 기자］ 아산시는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3천600만원 상당)를 전달했다고 9일 밝혔다.\n전달된 부식세트는 건나물, 건버섯, 건미역, 잡곡, 조미김, 대추칩 등 명절에 활용도가 높은 식료품들로 구성됐다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 말했다.\n한편 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 하고 있다.",
        "relevance_score": 35
    },
    {
        "title": "씨피시스템, 애플 핵심 파트너 폭스콘 제품 추가 수주",
        "date": "2026-02-09 13:42",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=427460",
        "content": "씨피시스템은 애플 핵심 파트너인 폭스콘 생산 라인에 적용되는 케이블 보호 시스템 ‘G-클린체인’을 추가 공급한다고 9일 밝혔다.\n이번 공급은 국내 장비사를 통해 폭스콘 중국 선전공장에서 아이폰 등 애플 핵심 기기 생산공정에 투입되는 ‘카메라 모듈 검사장비(AE, Active Alignment)’에 G-클린체인이 적용되는 구조다. 씨피시스템은 기존 조립 공정에 이어 검사장비 영역까지 적용 범위를 확장하며 공급 포트폴리오를 넓혔다.\n최근 애플의 중국 내 판매량이 전년 동기 대비 약 38% 증가하며 뚜렷한 회복세를 보이면서, 폭스콘 역시 생산 라인의 안정성과 정밀도를 높이기 위한 설비 고도화를 지속적으로 추진하고 있다.\n씨피시스템은 공정 안정성과 장비 신뢰도에 직결되는 핵심 부품을 장비사에 공급함으로써, 폭스콘 생산라인 고도화 과정에서 전략적 파트너로서 역할을 확대하고 있다.\n애플이 중국 의존도를 점진적으로 낮추고 인도를 포함한 글로벌 주요 생산 거점 확장에 속도를 내는 가운데, 씨피시스템은 이미 확보한 공급 레퍼런스를 기반으로 G-클린체인의 적용 범위를 폭스콘 글로벌 생산거점으로 확대할 계획이다.\n씨피시스템의 G-클린체인은 클린룸 환경에 최적화된 저분진·저소음 케이블 보호 시스템이다. 고속 가동 환경에서도 미세 먼지 발생을 최소화해 초정밀 카메라 모듈 검사 공정의 안정성을 높이는 데 기여한다.\n특히 애플의 엄격한 품질 기준을 충족해야 하는 검사장비 공정까지 공급을 확대했다는 점에서, 씨피시스템의 기술적 완성도와 신뢰도가 다시 한번 입증됐다는 평가다.\n씨피시스템 관계자는 “이번 공급은 카메라 모듈 검사장비에 G-클린체인이 적용된 첫 사례로 기술 신뢰도를 기반으로 신규 공정 영역까지 적용을 확장했다는 데 의미가 있다”며 “검증된 레퍼런스를 바탕으로 폭스콘을 포함한 글로벌 빅테크 공급망 내 적용 범위를 지속적으로 확대해 나가겠다”고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "씨피시스템, 애플 핵심 파트너 폭스콘향 제품 추가 수주…글로벌 공급...",
        "date": "2026-02-09 13:40",
        "link": "https://n.news.naver.com/mnews/article/018/0006215828?sid=101",
        "content": "씨피시스템, 애플 핵심 파트너 폭스콘향 제품 추가 수주…\"글로벌 공급확대\"\n이번 공급은 국내 장비사를 통해 폭스콘 중국 선전공장에서 아이폰 등 애플 핵심 기기 생산공정에 투입되는 ‘카메라 모듈 검사장비(AE, Active Alignment)’에 G-클린체인이 적용되는 구조다. 씨피시스템은 기존 조립 공정에 이어 검사장비 영역까지 적용 범위를 확장하며 공급 포트폴리오를 넓혔다.\n최근 애플의 중국 내 판매량이 전년 동기 대비 약 38% 증가하며 뚜렷한 회복세를 보이면서, 폭스콘 역시 생산 라인의 안정성과 정밀도를 높이기 위한 설비 고도화를 지속적으로 추진하고 있다. 씨피시스템은 공정 안정성과 장비 신뢰도에 직결되는 핵심 부품을 장비사에 공급함으로써, 폭스콘 생산라인 고도화 과정에서 전략적 파트너로서 역할을 확대하고 있다.\n애플이 중국 의존도를 점진적으로 낮추고 인도를 포함한 글로벌 주요 생산 거점 확장에 속도를 내는 가운데, 씨피시스템은 이미 확보한 공급 레퍼런스를 기반으로 G-클린체인의 적용 범위를 폭스콘 글로벌 생산거점으로 확대할 계획이다.\n씨피시스템의 G-클린체인은 클린룸 환경에 최적화된 저분진·저소음 케이블 보호 시스템이다. 고속 가동 환경에서도 미세 먼지 발생을 최소화해 초정밀 카메라 모듈 검사 공정의 안정성을 높이는 데 기여한다.\n특히 애플의 엄격한 품질 기준을 충족해야 하는 검사장비 공정까지 공급을 확대했다는 점에서, 씨피시스템의 기술적 완성도와 신뢰도가 다시 한번 입증됐다는 평가다.\n씨피시스템 관계자는 “이번 공급은 카메라 모듈 검사장비에 G-클린체인이 적용된 첫 사례로 기술 신뢰도를 기반으로 신규 공정 영역까지 적용을 확장했다는 데 의미가 있다”며 “검증된 레퍼런스를 바탕으로 폭스콘을 포함한 글로벌 빅테크 공급망 내 적용 범위를 지속적으로 확대해 나가겠다”고 말했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 47
    },
    {
        "title": "대학생 62% 삼성이 애플보다 혁신적인 기업",
        "date": "2026-02-09 13:22",
        "link": "https://science.ytn.co.kr/program/view.php?mcd=0082&hcd=&key=202602091104449637",
        "content": "대학생들이 삼성을 애플보다 혁신적인 기업이라고 생각한다는 조사 결과가 나왔습니다.\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트는 전국 대학생 500명에게 물어본 결과, '혁신적인 이미지'에 대해 62%가 삼성이라고 응답해 애플을 앞선 것으로 집계됐습니다.\n또, 삼성의 핵심 이미지로 '신뢰'와 '실용적·친근함'을, 애플은 '세련된·고급스러움'과 '트렌디함'을 꼽았습니다.\n현재 스마트폰 보유 현황은 애플 아이폰이 61.6%, 삼성 갤럭시가 38.4%로 나타났지만, 향후 구매 의향은 아이폰 57.4%, 갤럭시 42.6%로 격차가 좁혀진 것으로 조사됐습니다.\nYTN 사이언스 김은별 (kimeb0124@ytn.co.kr)\n[저작권자(c) YTN science 무단전재, 재배포 및 AI 데이터 활용 금지]",
        "relevance_score": 26
    },
    {
        "title": "애플, 3월 '신제품 대잔치' 벌인다... 가성비 아이폰 17e·아이패드·맥...",
        "date": "2026-02-09 13:08",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1808651",
        "content": "애플이 오는 3월부터 보급형 아이폰을 비롯한 자사 생태계 신제품을 잇달아 출시한다는 소식이 전해졌다.\n8일(이하, 현지 시각), 블룸버그통신의 마크 거먼은 이날 파워온 뉴스레터를 통해 “애플이 2026년을 맞아 아이폰 17e를 필두로, 아이패드와 맥 제품군을 대거 선보이며 공격적인 신제품 출시 행보에 돌입할 예정이다.”라고 보도했다.\n이날 보도에 따르면, 애플은 오는 3월 보급형 아이폰 17e를 글로벌 시장에 출시할 예정이다. 기존 ‘SE’ 시리즈의 뒤를 이어 등장한 아이폰 16e 이후 약 1년 만에 등장하는 신제품이다.\n아이폰 17e는 지난해 공개된 최신 아이폰 프로세서인 A19 칩을 기반으로 설계되며, 이에 따라 최신 플래그십에 준하는 하드웨어 성능과 AI(인공지능) 연산 기능을 갖출 전망이다. 또한, 전작에서 부재했던 맥세이프(MagSafe) 설계가 새롭게 적용되어 한층 개선된 사용 환경을 제공할 전망이다.\n이 외 핵심 부품으로는 셀룰러(4G·5G) 통신을 위한 애플의 최신 모뎀 C1X가 적용되고, 최신 버전의 블루투스와 와이파이(Wi-Fi) 등 무선 네트워크 연결을 지원하는 N1 칩도 내장된다. 이처럼 프로세싱 전반에 걸쳐 애플의 자체 칩이 대거 적용되면서, 다방면에 걸친 업그레이드에도 최소 판매 가격은 599달러(약 87만 7,000원)로 동결될 예정이다.\nM4 칩 기반의 신형 아이패드 에어와 A18 칩을 탑재한 일반형 아이패드도 3월 들어 공개될 예정이다. 이들 제품의 프로세서는 모두 애플 인텔리전스(Apple Intelligence)를 포함한 온디바이스 AI를 지원하는 칩으로, 향후 업데이트될 ‘개인화 시리(More Personalized Siri)’ 등 차세대 AI 도구 호환성을 확보했다는 점에서 의미가 크다.\n시리즈 최초로 OLED(유기발광다이오드) 패널을 탑재한 8세대 아이패드 미니도 올해 기대를 모으는 신제품 중 하나다. 다만 인스턴트 디지털을 비롯한 공급망 전문가에 따르면, 신규 패널 양산 일정을 고려할 때 신형 아이패드 미니의 출시는 올해 3분기 또는 4분기에 이뤄질 것으로 보인다.\nM5 프로, M5 맥스 등 최신 고급형 프로세서를 탑재한 최초의 맥북 제품군도 오는 3월 2일(월) 출시가 점쳐진다. 이미 미국을 비롯한 각국 소매점 네트워크에 전작인 M4 프로·맥스 기반의 맥북 프로 재고분이 급격히 줄어들기 시작했으며, 이는 곧 신제품 출시가 임박했다는 신호로 풀이된다.\n또한, 거먼은 새로운 맥북 프로 제품군과 함께 차세대 맥OS인 타호(Tahoe) 26.3 버전을 공개하고, 이를 기점으로 전문가용 모니터인 스튜디오 디스플레이와 맥 미니, 나아가 아이폰 프로세서를 탑재한 저가형 맥북까지 잇달아 선보일 예정이라고 밝혔다.\n한편, 팀 쿡 애플 최고경영자(CEO)는 최근 열린 사내 회의를 통해 회사의 50주년 기념행사 개최를 예고한 것으로 알려졌다. 애플의 50주년 창립 기념일은 오는 2026년 4월 1일(수)이다.",
        "relevance_score": 76
    },
    {
        "title": "‘혁신’의 애플, 한물갔나…Z세대가 찍은 1위는 삼성",
        "date": "2026-02-09 13:01",
        "link": "https://n.news.naver.com/mnews/article/016/0002598123?sid=101",
        "content": "[헤럴드경제=문영규 기자] 삼성이 애플보다 혁신적인 기업이라고 인식한다는 Z세대(1997∼2006년생) 대학생을 대상으로 한 설문조사 결과가 나왔다.\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트가 9일 발표한 전국 대학생 500명을 대상으로 실시한 ‘2026 Z세대 트렌드 리포트: IT편’에 따르면 삼성은 혁신적인 이미지(복수응답)에서 62%를 기록하며 애플(51%)을 앞선 것으로 나타났다.\n삼성은 정체된 이미지를 꼽는 질문에서 지난해 40%의 응답률을 보였으나 올해 21%로 절반 가까이 급감했다.\n반면 애플은 같은 항목에서 전년 대비 6%포인트(p) 상승한 25%를 기록했다.\nZ세대는 삼성의 핵심 이미지로 신뢰(82%)를 1순위로 꼽았다. 실용적·친근한(76%)이미지도 부각됐다.\n애플은 세련된·고급스러움(84%)과 트렌디한(83%)에서 1, 2위를 차지했다. 다만 불친절한(68%) 이미지도 있었다.\nLG는 실용적인 이미지가 같은 기간 52%에서 27%로 하락했다. 올드(76%)하고 정체된(65%) 이미지도 컸다.\n대학생들의 인공지능(AI) 활용과 신뢰도에 대한 설문조사도 함께 진행됐다.\n대학생 10명 중 9명은 AI 서비스를 상시 이용하고 있으며 AI 서비스에 대한 신뢰도는 60.4%로 전년 대비 18.7%p 상승했다.\n사용 목적으로는 과제와 리포트 작성이 1위를 차지했다. 지난해 조사에서는 정보 검색이 1위였다.\n강의 수강 시 AI 녹음과 요약 기능을 사용하는 응답자도 55.6%에 달했다.\n특히 고민 상담이 올해 5위를 차지하고 있는데 AI 서비스를 사용하는 응답자의 38%는 ‘힘들 때 사람보다 AI를 먼저 찾는다’고 답하기도 했다.\n비누랩스 인사이트는 “Z세대에게 AI는 단순한 도구를 넘어 일상 속 필수재로 자리 잡고 있다”라고 분석했다.",
        "relevance_score": 30
    },
    {
        "title": "애플 게임 구독 '아케이드' 라인업 강화",
        "date": "2026-02-09 12:46",
        "link": "https://www.tgdaily.co.kr/news/articleView.html?idxno=402438",
        "content": "애플이 월정 구독 게임 서비스 '애플 아케이드'에 PC 및 콘솔 플랫폼에서 인기를 모아온 화제의 게임들을 잇따라 편성하고 있다. 특히 모바일 환경에 최적화된 플레이를 지원하는 등 구독 서비스를 통해서만 즐길 수 있는 강점들을 보여주며, 유저들에게 다가서고 있다.\n9일 관련업계에 따르면 애플은 최근 '시드마이어의 문명 7' '레트로케이드' '펠리시티의 문' '아이 러브 휴 투+' 등을 애플 아케이드를 통해 선보였다.\n애플 아케이드는 가입 첫달 무료 이용이 가능하고, 이후 매달 6500원을 지불하는 방식의 구독 서비스다. 200개 이상의 게임을 광고 및 추가 결제 없이 즐길 수 있도록 한 것이 특징이다.\n이 가운데 2K와 파이락시스게임즈의 '문명' 시리즈가 이번 신작 라인업에 합류하면서 주목을 끌고 있다. PC와 콘솔 원작의 전략적 깊이를 모바일 환경에서도 완벽하게 구현했다는 게 회사 측의 설명이다.\n이 작품은 역사 속 전설적 지도자가 돼 제국을 통치하고 인류 발전의 각 시대마다 문명을 선택해 자신만의 서사를 완성해 나갈 수 있는 전략 시뮬레이션 게임이다. 아이폰과 아이패드 등 모바일 기기 환경에 맞춰 유저 인터페이스(UI)를 개선했으며, 터치 스크린에 특화된 직관적인 조작 방식을 지원한다.\n애플은 앞서 '파워워시 시뮬레이터' '컬트 오브 더 램' 등 기존 인기를 끌었던 PC 패키지 게임을 애플 아케이드 게임으로 출시한 바 있다. 이번 '문명 7'를 통해 이 같은 사례를 늘려가고 있다는 평이다.\n애플은 또 80년대 클래식 비디오 아케이드 게임들을 한데 모은 '레트로아케이드'를 신작 라인업으로 선보였다. 이와 함께 리듬 게임 ''펠리시티의 문'과 사이키델릭 퍼즐 게임 '아이 러브 휴 투+'를 출시했다.\n뿐만 아니라 기존 인기작에 대한 업데이트도 이어가고 있다. 특히 '크레욜라 크리에이트 앤 플레이+'에서는 패딩턴과 함께 눈사람 만들기, 케이크 만들기, 색칠놀이 등 다양한 겨울 테마의 콘텐츠를 즐길 수 있도록 하고 있다.\n[더게임스데일리 이주환 기자 ejohn@tgdaily.co.kr]",
        "relevance_score": 33
    },
    {
        "title": "'창립 50주년' 애플, 올 하반기 '폴더블 아이폰·터치 맥북' 선보인다",
        "date": "2026-02-09 12:38",
        "link": "https://www.insight.co.kr/news/542234",
        "content": "애플이 창립 50주년을 맞는 2026년 하반기, 기존 하드웨어 철학을 완전히 뒤바꾸는 혁신 제품들을 연이어 출시할 예정이라고 발표했습니다.\n삼성전자가 선점한 폴더블 스마트폰 시장 진출과 함께, 스티브 잡스가 생전 강력히 반대했던 터치스크린 맥북까지 선보이며 IT 업계에 큰 파장을 일으키고 있습니다.\n지난 8일(현지시간) 블룸버그는 애플이 올해 하반기 첫 폴더블 아이폰과 아이폰 18 프로 시리즈를 동시 출시한다고 보도했습니다.\n그동안 업계 추측으로만 존재했던 폴더블 아이폰의 실제 등장은 글로벌 스마트폰 시장의 새로운 전환점이 될 것으로 전망됩니다.\n더 큰 변화는 PC 제품군에서 나타났습니다. 애플은 OLED 디스플레이와 터치스크린 기능을 결합한 차세대 맥북 프로 개발을 진행 중입니다. 이는 그동안 마우스와 트랙패드 기반 인터페이스를 고집해온 맥 시리즈의 사용자 경험을 근본적으로 변화시키는 시도입니다.\n업계 전문가들은 애플의 이런 전략 변화를 시장 수요에 대한 현실적 대응이자, 침체된 하드웨어 업계를 돌파하려는 핵심 전략으로 분석하고 있습니다.\n아이패드와 맥북 간 경계가 흐려지는 현재 상황에서, 소비자들은 스마트폰과 태블릿에서 경험한 터치 인터페이스를 노트북에서도 요구하고 있다는 설명입니다.\n팀 쿡 최고경영자는 최근 사내 미팅에서 \"창립 50주년을 맞아 애플이 세상을 얼마나 변화시켰는지 되돌아보고 있다\"고 언급하며 기념비적인 신제품 출시를 예고했습니다.\nIT 업계는 이번 폴더블 아이폰과 터치 맥북이 애플 50년 혁신 역사를 이어가는 '원 모어 띵(One More Thing)'이 될 것으로 예상한다고 밝혔습니다. 하드웨어 영역의 금기를 깨뜨린 애플의 새로운 도전이 시장에서 어떤 반응을 얻을지 관심이 모아지고 있습니다.",
        "relevance_score": 71
    },
    {
        "title": "애플, '통합 시리' 포함된 iOS 26.4 개발자 버전 23일 출시 예정",
        "date": "2026-02-09 12:30",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=206571",
        "content": "애플이 오랫동안 기다려온 시리(Siri)의 대대적인 변화를 iOS 26.4에서 선보일 전망이다.\n8일(현지시간) 블룸버그에 따르면, 애플은 iOS 26.4를 통해 대형언어모델(LLM) 기반의 새로운 시리를 도입하고, 구글의 AI 모델 ‘제미나이’를 활용해 한층 개인화된 음성 비서를 구현할 계획이다.\niOS 26.4는 iOS 26의 다음의 주요 업데이트로, 애플의 연례 업데이트 일정에 비춰볼 때 일반 사용자 대상 정식 버전은 3월 말에서 4월 사이에 배포될 가능성이 크다.\n개발자 베타는 이르면 2월 중 공개될 수 있으며, 특별한 지연이 없다면 오는 23일이 포함된 주에 첫번째 개발자 베타가 출시될 것이라고 전했다. 퍼블릭 베타는 며칠 뒤 이어 공개될 것으로 봤다.\n이번 업데이트의 핵심은 시리의 구조적 개편이다. 애플은 기존의 한계가 뚜렷했던 시리 아키텍처를 걷어내고, LLM을 기반으로 한 새로운 시스템으로 전환한다.\n이 과정에서 구글과의 협업이 중요한 역할을 하며, 제미나이는 시리를 개인화하고 앞으로 ‘애플 인텔리전스(Apple Intelligence)’ 기능을 확장하는 데 활용될 것으로 알려졌다.\nA new report from Mark Gurman reveals that iOS 26.4 developer beta could be released during the week of February 23. pic.twitter.com/EWrHY4Tfkj\n— Beta Profiles (@BetaProfiles) February 8, 2026\niOS 26.4에서는 시리가 단순히 음성 명령에 반응하는 수준을 넘어, 사용자의 상황과 맥락을 이해하는 지능형 비서로 한 단계 도약할 것으로 예상된다.\n먼저, 시리는 온스크린 인식 기능을 통해 사용자가 보고 있는 화면의 내용을 파악하고, 그에 맞는 적절한 답변이나 제안을 제공할 수 있게 된다. 예를 들어 특정 앱이나 문서를 열어둔 상태에서 질문하면, 화면 정보에 기반한 응답이 가능해진다.\n또 개인 맥락 이해 능력이 강화되면서 사용자의 일상적인 습관, 일정, 과거의 상호작용 기록 등을 종합적으로 고려해 보다 개인화된 답변을 제공하게 된다. 이를 통해 단순한 정보 전달을 넘어, 사용자의 의도와 필요를 미리 파악해 도움을 주는 방향으로 진화할 것으로 보인다.\n여기에 더해 시리는 앱 내 작업뿐 아니라 여러 앱을 넘나드는 작업 수행 능력을 갖추게 된다. 사용자는 하나의 명령만으로도 서로 다른 앱을 연동한 복합적인 작업을 시킬 수 있으며, 시리는 실제 사람처럼 필요한 단계를 자동으로 처리해 결과를 완성하게 된다.\n이는 시리가 단순한 음성 명령 도구를 넘어, 실질적인 ‘디지털 비서’로 진화한다는 의미다.\niOS 26.4는 시리 개편 외에도 여러 변화가 포함될 것으로 전해진다. 새롭게 디자인된 건강(Health) 앱, 다수의 신규 이모지 추가 등 사용자 체감도가 높은 업데이트도 제공될 전망이다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 35
    },
    {
        "title": "에르메스랑 비슷하다 중국 열광…고전하던 애플 부활, 무슨 일",
        "date": "2026-02-09 12:17",
        "link": "https://n.news.naver.com/mnews/article/025/0003502023?sid=104",
        "content": "중국 시장에서 고전을 면치 못했던 애플이 지난해 4분기 중국에서 사상 최대 매출을 기록하며 부활했다. 중국 내 애플의 부활은 새로 도입된 인공지능(AI) 기능 등이 아닌 명품을 연상케 하는 주황색 색상이 주요 원인이라는 분석이 나왔다.\n7일(현지시각) 파이낸셜타임스(FT)는 새로 출시된 아이폰 17 프로와 프로 맥스 ‘코스믹 오렌지’ 색상이 중국 내에서 인기를 끌고 있다고 전했다. 코스믹 오렌지 색상이 프랑스 명품 에르메스의 대표 색상과 비슷하다는 입소문을 타며, 이 색상을 ‘에르메스 오렌지’라고 부르는 사람이 늘어난 것이다.\n애플은 중국 시장에서 지난 수년간 화웨이에 밀리며 부진했다. 하지만 오렌지 색 아이폰 17시리즈의 약진으로 지난해 4분기 중국 매출을 전년 동기 대비 38% 증가한 260억 달러(약 38조원)로 끌어올렸다. 이는 애플 총매출의 약 20%에 해당한다. FT는 “지난해 가을 출시 후 중국에선 ‘에르메스 오렌지’ 아이폰을 자랑하는 영상이 온라인에서 퍼지고 있다”고 전했다.\n오렌지의 중국어 발음이 ‘성공’과 발음이 같다는 점도 애플의 부활에 영향을 미쳤다. 오렌지를 뜻하는 한자 ‘등(橙)’은 성공의 ‘성(成)’은 모두 ‘청’으로 읽혀 발음이 같다. 온라인상에선 “모든 소망이 오렌지(성공)가 되길”이라는 말과 함께 아이폰 17프로 영상을 올리는 것이 유행했다.",
        "relevance_score": 42
    },
    {
        "title": "HBM3 양산하고, OLED에 30조 투입… 거세지는 ‘中의 공습’",
        "date": "2026-02-09 11:47",
        "link": "https://n.news.naver.com/mnews/article/021/0002769880?sid=101",
        "content": "HBM3 양산하고, OLED에 30조 투입… 거세지는 ‘中의 공습’\nCXMT, D램 30만장 확장 생산\nBOE, OLED 라인 2단계 증설중국이 인공지능(AI) 시대 총아 격인 고대역폭메모리(HBM) 4세대 제품 양산을 올해 본격 시작하면서 한국과의 반도체 패권 경쟁이 새 국면으로 접어들고 있다는 분석이 나온다. 또한 중국 디스플레이 기업들은 30조 원 이상을 쏟아부어 유기발광다이오드(OLED) 생산 라인 증설에 나서면서 K-디스플레이의 위기감도 고조되고 있다.\n9일 관련 업계에 따르면 중국 1위 D램 기업 창신메모리테크놀로지(CXMT)는 올해 D램 생산능력을 월간 웨이퍼 30만 장으로 확장할 예정이다. 이 가운데 20%인 6만 장 정도를 HBM3 생산에 투입한다. 삼성전자와 SK하이닉스 등 국내 반도체 기업들은 2023년 HBM3 양산을 시작했다. HBM3 이전 한국과 중국의 메모리 기술 격차는 4년이었지만, HBM3에서는 3년으로 좁혀진 것이다.\n중국 디스플레이 기업들은 과거 물량 공세로 LCD 시장에서 한국을 밀어낸 방식을 OLED에서도 재현할 태세다. 중국 최대 기업 BOE는 연내 쓰촨(四川)성 청두(成都)에 구축 중인 OLED 생산 라인 ‘B16’의 2단계 확장에 착수한다. 총 630억 위안(약 12조 원)이 투입되는 B16 라인은 8.6세대 OLED를 유리 원판 기준 월 3만2000장 생산할 수 있다. 1단계 라인은 지난해 말 점등식을 열고 시험 생산에 들어갔으며, 이르면 올 상반기 장비 구축을 마치고 연말 양산에 돌입할 전망이다. 8.6세대 OLED는 유리기판 면적이 기존 6세대 대비 두 배가량 넓어 생산 효율이 높지만, 기술 난도가 높아 아직 양산에 돌입한 기업은 없는 상황이다.\n다른 중국 디스플레이 기업 비전옥스도 총 550억 위안(약 10조4000억 원)을 들여 짓고 있는 안후이(安徽)성 허페이(合肥) ‘V5’ 라인에 올 2분기 핵심 장비 반입을 시작한다. CSOT(차이나스타) 역시 350억 위안(6조6000억 원)을 투자해 광저우(廣州)에 8.6세대 OLED 공장을 짓고 있다. 지난해 10월 착공해 현재 시험 생산 라인을 가동 중으로, 월 2만5000장 규모의 생산 능력을 갖출 예정이다. HKC와 티안마도 각각 6세대와 8세대급 OLED 라인 투자를 검토 중이다.\n삼성디스플레이·LG디스플레이 등은 올해 OLED 기술 격차를 벌리기 위해 사활을 걸고 있다. 업계 관계자는 “중국 후발 주자들이 잇달아 OLED 시장에 진입할 경우 수익성 악화가 불 보듯 뻔하다”고 말했다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기문화일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n문화일보 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n문화일보 댓글 많은 뉴스\n문화일보 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 60
    },
    {
        "title": "Z세대 대학생 인식 변화...삼성이 애플보다 혁신적",
        "date": "2026-02-09 11:40",
        "link": "https://www.ppss.kr/news/articleView.html?idxno=285915",
        "content": "Z세대 설문 결과, 삼성 혁신 인식 62%로 애플 앞서\n삼성은 ‘신뢰·실용’, 애플은 ‘세련·트렌디’로 구분\n(ㅍㅍㅅㅅ 이한민 인턴기자) Z세대(1997~2006년생) 대학생들 사이에서 스마트폰 선호 구도에 변화의 조짐이 나타나고 있다. 여전히 아이폰 사용자 비율이 높지만, 기업 이미지와 향후 구매 의향에서는 삼성전자가 빠르게 격차를 좁히는 흐름이다.\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트가 전국 대학생 500명을 대상으로 조사해 9일 발표한 ‘2026 Z세대 트렌드 리포트: IT편’에 따르면, 응답자의 62%가 삼성을 ‘혁신적인 기업’으로 인식한다고 답했다. 애플은 51%로 집계됐다. 그동안 혁신 이미지에서 애플이 앞선다는 평가가 지배적이었지만 이번 조사에서는 순위가 뒤바뀐 셈이다.\n삼성에 덧씌워졌던 ‘정체된 느낌’도 눈에 띄게 옅어졌다. 해당 이미지를 꼽은 비율은 1년 새 40%에서 21%로 크게 줄었다. 반면 애플은 같은 항목이 25%로 상승하며 ‘변화가 둔하다’는 인식이 소폭 확산된 것으로 나타났다.\n브랜드를 바라보는 시각도 대비됐다.\n삼성은 ‘믿을 수 있다’는 응답이 82%로 가장 높았고, ‘실용적이다’ ‘친근하다’는 평가도 뒤를 이었다. 애플은 ‘세련됐다’(84%), ‘트렌디하다’(83%)는 이미지가 여전히 강점이었지만, ‘불친절하다’는 응답도 68%에 달해 서비스 경험에 대한 아쉬움이 적지 않았다. LG전자는 ‘올드하다’, ‘정체돼 있다’는 평가가 상대적으로 높아 젊은 층에서의 존재감이 다소 약화된 모습이었다.\n현재 사용 중인 스마트폰을 보면 아이폰이 61.6%, 갤럭시가 38.4%로 격차가 크다. 그러나 다음 기기 구매 의향에서는 아이폰 57.4%, 갤럭시 42.6%로 차이가 줄었다. 특히 갤럭시에서 아이폰으로 바꾸겠다는 응답은 크게 감소한 반면, 아이폰 이용자 중 갤럭시로 이동하겠다는 비율은 비슷한 수준을 유지했다. ‘아이폰 중심’ 구도에 균열이 생기고 있다는 해석이 나오는 이유다.\n이번 보고서는 Z세대의 AI 활용 행태도 함께 조명했다.\n응답자의 10명 중 9명은 인공지능 서비스를 일상적으로 사용하고 있었고, AI에 대한 신뢰도는 60.4%로 전년 대비 18.7%포인트 상승했다. 활용 목적도 달라졌다. 지난해에는 정보 탐색이 가장 많았지만 올해는 과제·리포트 작성이 1위로 올라섰다. 강의 내용을 녹음하거나 요약하는 기능을 이용한다는 답변도 절반을 넘었다.\n눈길을 끄는 대목은 ‘정서적 의존’이다. AI 이용자 가운데 38%는 힘들 때 주변 사람보다 AI를 먼저 찾는다고 응답했다. 고민 상담이 주요 활용 분야 상위권에 오른 것도 같은 맥락이다.\n비누랩스 인사이트는 “Z세대에게 AI는 단순한 편의 기능을 넘어 생활의 일부로 자리 잡고 있다”며 “이들의 브랜드 인식과 기술 수용 태도 변화는 향후 IT 시장 판도에도 영향을 미칠 가능성이 크다”고 분석했다.\n사진=연합뉴스, 비누랩스\n(ㅍㅍㅅㅅ / PPSS ) 이한민 인턴기자 press@ppss.kr",
        "relevance_score": 36
    },
    {
        "title": "애플, 차세대 아이폰에 '가변형 조리개' 테스트 본격화... 18 프로·프로...",
        "date": "2026-02-09 11:34",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1808647",
        "content": "애플이 내년 하반기 출시할 차세대 아이폰 제품군에 가변 조리개의 도입 등 핵심적인 업그레이드를 추진 중이라는 소식이 전해졌다.\n7일(현지 시각) 중국 현지 제조·공급망 유출 전문가인 ‘数码闲聊站(디지털잡담역)’은 이날 본인의 웨이보 게시물을 통해 “애플이 아이폰 메인(광각) 카메라에 가변 조리개를 적용하는 한편, 대구경 망원 렌즈를 적용하는 방안을 테스트 중이다.”라고 밝혔다.\n일반적으로 아이폰 제품군 중 고급형 모델에만 망원 카메라가 탑재된다는 점을 고려하면, 이와 같은 업그레이드는 애플이 내년 공개할 아이폰 18 프로·프로 맥스에 한정된 사항으로 추정된다.\n가변 조리개는 이미지 센서로 빛을 전달하는 렌즈의 구경을 물리적으로 조절하는 기술이자 부품이다. 예컨대 조도가 밝은 환경에선 빛의 과도한 유입을 막아 밝은 구역의 색 정보를 손실 없이 사진에 기록할 수 있고, 반대로 어두운 곳에선 조리개를 넓혀 빛을 더 많이 받아들이며 노이즈, 흔들림을 예방할 수 있다.\n또한, 가변 조리개의 도입은 깊은 심도 표현을 지원해 가깝고 먼 위치 모두에 초점을 맞춰 더 선명한 사진 촬영을 가능케 하며, 조리개를 개방해 피사체와 주변 배경의 초점을 의도적으로 차별화하는 보케(흐림) 효과를 연출할 수도 있다.\n다만 가변 조리개는 렌즈 일부를 전동으로 움직이는 구조를 요구하는 만큼, 전체 모듈의 길이가 mm(밀리미터) 단위에 불과한 스마트폰 카메라 설계에서 구현하기엔 다방면에 걸쳐 한계가 뒤따르는 기술로 평가됐다.\n그러나 경쟁사인 삼성전자가 지난 2018~2019년 갤럭시 S9 및 S10 시리즈에 한정적인 가변 조리개 기술을 적용한 바 있으며, 최근에 들어선 샤오미, 화웨이, 오포 등 중국 제조사들이 당시보다 정교한 조리갯값 조절을 지원하는 카메라를 자사 스마트폰에 적용하며 고도화된 기술을 선보였다.\n이에 지난 2024년 12월엔 애플 소식통으로 유명한 궈밍치 애널리스트가 아이폰 18 프로·프로 맥스에도 가변 조리개가 탑재될 수 있다는 관측을 최초로 내놓았고, 이어 지난해 10월엔 애플이 LG이노텍, 폭스콘, 럭스웨어 등 주요 협력사에 새로운 조리개 및 전용 액추에이터(모터) 개발을 주문했다는 국내 언론의 보도가 나오기도 했다.\n이와 함께 아이폰 18 프로·프로 맥스 망원 카메라에 적용될 ‘대구경 렌즈’도 이전보다 확장된 조리개에 관한 언급으로 풀이된다. 지난해 아이폰 17 시리즈에선 망원 렌즈의 해상도가 기존 1,200만 화소에서 4,800만 화소로 증가하는 데 그쳤지만, 올해엔 실질적인 센서 구경을 넓히는 설계로 영상·이미지 품질을 고도화할 것이라는 예측이다.\n한편, 일각에선 애플이 아이폰 18 프로·프로 맥스 카메라의 유효 초점 거리를 대폭 확장하고, 줌 기능을 향상하기 위해 보조 광학기기인 텔레컨버터가 적용될 수 있다는 견해도 나온다. 또한, 전면 카메라 해상도 역시 현재의 2배 수준인 2,400만 화소로 고도화하는 방안도 고려 중인 것으로 알려졌다.",
        "relevance_score": 71
    },
    {
        "title": "삼성디스플레이·삼성전자 따뜻한 설 명절 나눔",
        "date": "2026-02-09 11:22",
        "link": "https://www.ccdailynews.com/news/articleView.html?idxno=2396780",
        "content": "아산시 사회복지시설 부식세트 632상자 전달\n충남 아산시는 설명절을 맞아 삼성디스플레이와 삼성전자가 지역내 사회복지시설 33개소에 부식세트 632상자(3600만원 상당)를 전달하며 따뜻한 나눔을 실천했다고 밝혔다.\n이번에 전달된 부식세트는 △건나물 △건버섯 △건미역 △잡곡 △조미김 △대추칩 등 명절에 활용도가 높은 식료품들로 구성돼 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 \"지역사회로부터 받은 사랑을 다시 나눔으로 되돌려 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다\"고 말했다.\n오세현 시장은 \"우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다\"며 \"이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것이다\"고 했다.\n한편 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와 상생을 실천하며 기업의 사회적 책임을 성실히 다하고 있다.\n/아산=정옥환기자\n정옥환 기자\ncoh5949@hanmail.net",
        "relevance_score": 35
    },
    {
        "title": "99만원짜리 '가성비' 아이폰…애플, 구글 보급형 모델 다음 날 공개 예정",
        "date": "2026-02-09 11:21",
        "link": "https://n.news.naver.com/mnews/article/014/0005475486?sid=105",
        "content": "[파이낸셜뉴스] 99만원짜리 애플의 보급형 스마트폰 ‘아이폰17e’가 조만간 공개될 것으로 보인다. 구글의 보급형 모델 ‘픽셀 10a’ 공개 하루 뒤인 오는 19일 출시될 예정으로 업계에선 ‘가성비’ 스마트폰 모델을 두고 애플과 구글이 정면 대결을 펼칠 것으로 보고 있다.\n지난 6일 정보기술(IT) 업계와 외신은 애플이 오는 19일 보급형 모델 아이폰17e를 전격 공개할 것으로 보인다고 전했다. 직전 보급형 모델인 ‘아이폰16e’를 출시한지 정확히 1년 뒤다.\n업계는 아이폰17e 가격이 전작과 같은 99만원대가 될 것으로 봤다. 129만원인 플래그십 모델 아이폰17 기본형(256GB)에 비해 30만원 저렴한 가격에 성능은 플래그십 모델 수준을 갖출 것으로 보고 있다.\n아이폰17e의 사양 중 눈길을 끄는 건 스마트폰의 두뇌라 불리는 모바일 애플리케이션 프로페서(AP)다.\n전작인 A18에서 한 단계 고도화한 차세대 칩인 ‘A19’ 칩이 탑재될 것으로 보인다. 해당 칩을 탑재하면 고사양 게임 및 인공지능(AI) 연산에서 플래그십에 준하는 성능을 구현할 수 있다.\n성능, 가격뿐 아니라 전면 디자인도 관심을 끌고 있다. 업계에선 아이폰17e에 노치 디자인 대신 ‘다이내믹 아일랜드’를 적용할 것으로 보고 있다.",
        "relevance_score": 36
    },
    {
        "title": "A19 칩부터 맥세이프까지… 아이폰 17e에 추가되는 '4가지 기능'",
        "date": "2026-02-09 11:10",
        "link": "https://n.news.naver.com/mnews/article/030/0003397663?sid=104",
        "content": "애플의 차세대 보급형 스마트폰 '아이폰 17e'가 곧 공개될 예정인 가운데 4가지의 새로운 기능이 탑재될 것이라는 전망이 나왔다.\n8일(현지시간) IT매체 맥루머스는 블룸버그의 마크 거먼을 인용해 아이폰 17e에 최소 4가지 새로운 기능이 추가될 것이라고 전했다.\n매체에 따르면 거먼은 최근 발행한 파워 온 뉴스레터를 통해 아이폰 17e가 지난해 출시된 아이폰 17 시리즈에 처음 적용된 A19 칩을 탑재할 예정이라고 밝혔다. 이는 보급형 모델임에도 불구하고 최신 프로세서를 적용하는 것이다.\n이와 함께 현행 모델의 대표적인 아쉬운 점으로 꼽혔던 요소도 보완된다. 아이폰 17e에는 맥세이프(MagSafe) 기능이 추가될 것으로 알려졌다.\n여기에 더해 애플의 최신 셀룰러 모뎀 칩인 C1X, 블루투스·와이파이·스레드(Thread) 연결을 담당하는 N1 칩도 적용될 전망이다.\n가격은 이전 모델인 아이폰 16e와 동일한 599달러(약 87만원)부터 시작할 것으로 보인다. 가격 인상 없이 기능을 대폭 강화해 '가성비'를 높이겠다는 전략이다.\n애플은 아이폰 17e를 신흥 시장과 기업 고객을 중심으로 적극 마케팅할 계획으로 전해졌다. 특히 해당 가격대에서 구글과 삼성 등 경쟁사의 존재감이 약화된 상황이어서 애플이 반사이익을 얻을 가능성도 제기된다.\n한편 독일 IT 매체 맥벨트(Macwelt)는 애플이 아이폰 17e를 오는 19일 보도자료를 통해 공개할 계획이라고 전했다.\n이원지 기자 news21g@etnews.com",
        "relevance_score": 42
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 설 명절 나눔",
        "date": "2026-02-09 11:10",
        "link": "http://www.newstnt.com/news/articleView.html?idxno=585013",
        "content": "아산시는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(3600만 원 상당)를 전달했다고 9일 밝혔다.\n이번에 전달된 부식세트는 건나물, 건버섯, 건미역, 잡곡, 조미김, 대추칩 등 명절에 활용도가 높은 식료품들로 구성돼 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 \"이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것\"이라며 \"아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다\"고 밝혔다.\n관련기사\n이상구 기자\nsgllgs@naver.com",
        "relevance_score": 29
    },
    {
        "title": "애플, iOS 26 RCS 암호화 지연…업데이트는 언제?",
        "date": "2026-02-09 11:10",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=628550",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 26에서 도입을 예고한 RCS 메시지 종단간 암호화와 주요 기능 업그레이드가 아직 적용되지 않으면서, 관련 업데이트 일정에 대한 관심이 커지고 있다.\n지난 7일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 지난해 RCS 종단간 암호화 지원을 공식화했으나 iOS 26.3 RC 기준으로 해당 기능과 관련 프로토콜 업그레이드는 여전히 적용되지 않은 상태다. 이는 차세대 메시징 환경 구축을 위한 애플의 계획이 당초 예상보다 지연되고 있음을 보여준다.\n현재 아이폰에 적용된 RCS는 버전 2.4로, 읽음 표시와 고화질 사진 전송, 입력 상태 표시 등 기본 기능만 제공한다. 종단간 암호화는 RCS 3.0부터 도입됐으며, 인라인 답장과 메시지 수정·삭제 기능 등도 2.7 버전에서 추가됐지만 아이폰에서는 아직 완전하게 구현되지 않았다.\n이로 인해 아이폰과 안드로이드 간 메시지 환경은 여전히 기능적 제약을 받고 있으며, 반응 기능 역시 텍스트 형태로만 표시되는 등 제한적인 수준에 머물러 있다. 업계에서는 이러한 기능 격차가 플랫폼 간 사용자 경험에 영향을 미치고 있다는 분석을 내놓고 있다.\n한편 최근 배포된 일부 프랑스 통신사 설정 파일에는 RCS 종단간 암호화 활성화 관련 내용이 포함된 것으로 알려졌다. 이에 따라 관련 기능이 iOS 26.4 베타 버전과 함께 조만간 도입될 가능성이 있다는 전망도 제기되고 있다.",
        "relevance_score": 29
    },
    {
        "title": "‘아재폰’은 아이폰? Z세대 꼽은 혁신기업, 삼성이 애플 앞질러",
        "date": "2026-02-09 11:04",
        "link": "https://n.news.naver.com/mnews/article/011/0004588271?sid=101",
        "content": "삼성 ‘신뢰’ 이미지, 애플 ‘불친절’ 인식 커\nZ세대(1997∼2006년생) 대학생은 삼성이 애플보다 혁신적인 기업이라고 인식한다는 조사 결과가 나왔다. 최근 Z세대 등 젊은 소비자들이 애플 아이폰을 소위 중년들이 사용하는 ‘아재폰’으로 부르기도 하는데 이 같은 경향이 혁신기업 조사에서도 드러났다.\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트는 전국 대학생 500명을 대상으로 실시한 ‘2026 Z세대 트렌드 리포트: IT편’을 9일 발표했다.\n리포트에 따르면 삼성은 혁신적인 이미지(복수응답)에서 62%를 기록하며 애플(51%)을 앞선 것으로 조사됐다. 정체된 이미지를 묻는 질문에서 삼성은 지난해 40%에서 올 해 21%로 절반 가까이 줄었다. 반면 애플은 같은 항목에서 전년 대비 6%포인트 상승한 25%를 기록했다.\nZ세대는 삼성의 핵심 이미지로 신뢰(82%)를 1순위로 선택했다. 이어 실용적·친근한(76%) 이미지를 꼽았다.\n애플은 세련된·고급스러움(84%)과 트렌디한(83%)에서 1, 2위를 차지했지만 불친절한(68%) 이미지라는 답변도 많았다.\nLG는 실용적인 이미지가 같은 기간 52%에서 27%로 하락했고 올드(76%)하고 정체된(65%) 이미지가 높게 인식됐다.\n현재 Z세대 스마트폰 보유 현황은 애플 아이폰이 61.6%, 삼성 갤럭시가 38.4%로 애플이 우위를 점하고 있다. 하지만 앞으로 구입할 의향이 있는 폰은 아이폰 57.4%, 갤럭시 42.6%로 격차가 좁혀졌다.\n이번 리포트에서는 일상화되고 있는 AI도 집중적으로 조명했다. 대학생 10명 중 9명은 AI 서비스를 상시 이용하고 있으며 AI 서비스에 대한 신뢰도는 60.4%로 전년 대비 18.7%포인트 상승했다.\n지난해 조사에서는 정보 검색이 활용 목적 1위였는데 올해는 과제와 리포트 작성이 1위를 차지했다.\n강의 수강할 때 AI 녹음과 요약 기능을 사용하는 응답자도 55.6%에 달했다.\n특히 고민 상담이 올해 5위를 차지하고 있는데 AI 서비스를 사용하는 응답자의 38%는 ‘힘들 때 사람보다 AI를 먼저 찾는다’고 답하기도 했다.\n비누랩스 인사이트는 “Z세대에게 AI는 단순한 도구를 넘어 일상 속 필수재로 자리 잡고 있다”라고 분석했다.",
        "relevance_score": 47
    },
    {
        "title": "애플, 아이폰 17e 임박… 크롬북 맞서 저가형 맥북도 상반기 출시",
        "date": "2026-02-09 11:02",
        "link": "https://www.econovill.com/news/articleView.html?idxno=729017",
        "content": "애플이 이르면 이달 중 보급형 스마트폰 '아이폰 17e'를 공개하고 3월 초에는 차세대 M5 프로와 M5 맥스 칩을 탑재한 맥북 프로, 저가형 맥북 등 라인업을 선보일 가능성이 제기됐다. 여기에 인공지능(AI) 기능이 대폭 강화된 iOS 26.4 업데이트도 예고되면서 애플이 2~3월 대규모 신제품 출시로 시장의 관심을 끌고 있다.\n9일 블룸버그통신 등 외신은 이날 보급형 모델인 아이폰 17e 출시가 임박했다고 보도했다. SE모델이라고 불렸었던 모델이다. 아이폰 17e는 6.1인치 LTPS OLED 디스플레이를 유지하고 기존 노치 디자인을 완전히 없애고 다이내믹 아일랜드를 적용해 아이폰 전 라인업의 디자인 통일을 꾀할 것으로 보인다.\n성능은 한 단계 끌어올렸다. 아이폰 17e에는 A19 칩이 탑재돼 전작인 아이폰 16e의 A18 대비 약 5~10% 성능 향상이 예상된다.\n여기에 애플 자체 설계 C1 계열 모뎀, 페이스 아이디, 1200만 화소 전면 카메라, 4800만 화소 후면 카메라, 자기식 무선충전 기능 등이 포함될 것으로 전망된다. 가격은 전작과 동일한 599달러를 유지하되 기본 저장 용량을 256GB로 상향할 가능성도 거론된다.\n노트북 신제품도 대기 중이다. 거먼은 M5 프로와 M5 맥스 칩을 탑재한 맥북프로가 현재 진행 중인 macOS 26.3 업데이트 일정(3월까지)에 맞춰 출시될 것으로 내다봤다. 이르면 3월 2일 주간 공개될 수 있다는 분석이다.\n실제로 애플 온라인 스토어와 주요 유통 채널에서는 M4 맥북프로 재고가 빠르게 소진되는 중이다. 애플이 신제품 출시 직전 의도적으로 기존 모델의 공급을 줄이는 전략을 써온 점을 감안하면 신형 맥북프로 출시가 임박했다는 신호로 해석된다.\n소프트웨어 측면에서는 iOS 26.4 베타 버전이 이르면 23일 주간 배포될 전망이다. 이 업데이트의 핵심은 전면 개편된 시리(Siri)다. 시리는 구글의 제미나이 기반 맞춤형 AI 모델을 활용해 앱 간 자동 실행, 개인 맥락 인식, 화면 인식 기능 등 고도화된 '에이전트형 AI' 기능을 제공할 것으로 보인다.\n애플은 이를 위해 1조2000억개 매개변수 규모의 대형 AI 모델을 프라이빗 클라우드 서버에 배치할 계획이다. 단순한 AI 작업은 기기 내에서 처리하고 복잡한 연산은 암호화된 방식으로 클라우드에서 수행하는 '애플 인텔리전스' 전략의 핵심 축이 될 전망이다.\n13인치 미만 화면과 아이폰급 칩셋을 탑재한 '저가형 맥북'도 상반기 중 선보인다. 교육 시장에서 높은 점유율을 차지하고 있는 구글 크롬북과 저가 윈도우 노트북을 정면으로 겨냥한 제품이다.\n이 밖에도 'A18' 칩을 탑재해 애플 인텔리전스를 지원하는 보급형 아이패드와 'M4' 칩을 탑재한 신형 아이패드 에어도 함께 출시될 예정이다.\n블룸버그는 애플이 '프리미엄' 이미지를 고수하던 과거와 달리 인도 등 급성장하는 신흥 시장과 교육 및 기업용 시장을 장악하기 위해 '가성비'라는 새로운 무기를 꺼내 들었다고 분석했다.",
        "relevance_score": 70
    },
    {
        "title": "코오롱인더, 전기차 부품 소재 '풀라인업' 구축… 글로벌 시장 정조준",
        "date": "2026-02-09 11:02",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=427398",
        "content": "스마트폰 시장의 폼팩터 혁신인 '폴더블폰'이 2026년 대중화의 원년을 맞이하면서 9일 국내 증시의 관련 테마가 장중 뜨거운 상승 가도를 달리고 있다.\n애플이 올해 하반기 첫 폴더블 아이폰 출시를 위해 삼성디스플레이와 대규모 패널 공급 및 설비 투자를 논의 중이라는 소식이 전해지면서, 그간 삼성전자 독주 체제였던 시장이 비약적으로 커질 것이라는 기대감이 장중 수급을 강력하게 끌어당기는 중이다.\n가장 화끈한 시세를 분출하는 종목은 투명폴리이미드(CPI) 필름 기술력을 보유한 코오롱인더다.\n한국거래소에 따르면 이날 오전 차세대 폴더블 기기의 핵심 소재 공급 확대 기대감에 현재 10.83% 급등하며 6만 1400원에 거래 중이다.\n한국 소재 산업의 중추 역할을 해온 코오롱인더스트리는 미래 모빌리티와 친환경 사업을 중심으로 제2의 도약을 준비하고 있다.\n코오롱인더스트리는 타이어코드와 에어백 등 산업자재부터 석유수지, 패션에 이르기까지 다각화된 사업 포트폴리오를 보유하고 있다. 최근에는 '황금 에너테크'로 불리는 아라미드 생산 라인을 증설하고, 전기차 전용 부품 소재 개발에 박차를 가하고 있다. 특히 폐캐시미어 재생 기술 등 자원 순환형 비즈니스 모델을 도입하며 친환경 경영에도 속도를 내고 있다.\n업계 관계자는 \"전통적인 화학 소재 역량에 미래차 부품과 벤처 투자를 더해 글로벌 종합 소재 기업으로서의 지배력을 한층 강화할 것\"이라고 전망했다.\n고성능 OLED 소재 전문인 이녹스첨단소재 역시 9.11% 뛰어오른 4만 1300원을 기록하며 장중 랠리를 주도하고 있다.\n폴더블용 강화유리(UTG) 가공 기술을 가진 유티아이와 핵심 절연 필름의 PI첨단소재도 8%대 강세를 보이며 소재 국산화의 저력을 과시하고 있다.\n디스플레이의 물리적 한계를 극복하기 위한 특수 부품주들의 약진도 눈부시다. 폴더블용 기능성 테이프를 공급하는 테이팩스가 6.33% 상승하며 거래 중이며, 화학적 식각 및 디스플레이 소재의 켐트로닉스도 5.38% 오름세를 보이고 있다.\n폴더블폰의 핵심 구동 부품인 연성회로기판(FPCB)을 제조하는 비에이치와 인터플렉스, 그리고 회로 설계 및 부품 실장 전문인 디케이티 역시 2~5%대 상승률을 기록하며 장중 투심을 자극하고 있다.\n글로벌 스마트폰 시장의 양대 산맥인 삼성과 애플의 대결 구도는 대형주들의 주가를 밀어 올리고 있다. 삼성전자는 세계 최초 '트라이폴드(세 번 접는 폰)' 출시 임박과 AI 폴더블폰 주도권 확보 전략에 힘입어 4.67% 상승한 16만 6000원을 기록 중이다.\n적층세라믹콘덴서(MLCC)와 고성능 카메라 모듈을 공급하는 삼성전기는 5.28% 오른 29만 9000원에 거래되며 강세를 뒷받침하고 있다. 차세대 폴더블 소재 사업을 강화 중인 SKC와 LG화학, 그리고 패널 공급 확대가 예상되는 LG디스플레이도 1~5%대 상승 대열에 합류했다.\n폴더블폰의 정체성이라 할 수 있는 '힌지(경첩)' 및 내구 부품 전문 기업들도 붉은 물결을 이루고 있다. 힌지 분야 독보적 점유율을 가진 KH바텍이 3.74% 상승하며 거래 중이며, 내장 힌지(메탈 플레이트) 전문인 파인엠텍과 에스코넥도 2~3%대 오름세를 보이고 있다.\n폴더블용 기능성 필름의 세경하이테크, UTG 합지 및 가공의 도우인시스, 반도체 및 디스플레이 부품의 파인텍과 원익큐브 역시 장중 매수 우위를 유지하고 있다.\n이 외에도 특화 부품 및 소재를 공급하는 기업들이 촘촘하게 배치되어 테마의 온기를 나누고 있다. 자석을 활용한 폴더블 센서 기술의 노바텍이 소폭 상승 중이며, 전력 관리 및 구동 칩셋 전문 동운아나텍도 상승중이다.\n다만, 테마 전반의 강세 속에서도 일부 종목은 차익 매물에 약세를 보이고 있다. 그래핀 소재 전문인 상보는 장 초반 상승분을 반납하며 현재 소폭 하락 전환한 상태다.\n시장 전문가는 \"2026년은 폴더블 패널 출하량이 전년 대비 46% 이상 급증하는 전환점이 될 것\"이라며 \"단순한 신기함을 넘어 주름 제어와 내구성을 확보한 소부장 기업들이 진정한 수혜를 입을 것\"이라고 분석했다.",
        "relevance_score": 63
    },
    {
        "title": "스마트폰 SoC, 올해 출하량 7% 감소하며 저성장 진입",
        "date": "2026-02-09 10:58",
        "link": "https://n.news.naver.com/mnews/article/123/0002377452?sid=004",
        "content": "글로벌 스마트폰 애플리케이션 프로세서(SoC) 시장이 수년간의 성장세를 마무리하고 본격적인 둔화 국면에 들어설 전망이다.\n9일 시장조사업체 카운터포인트 리서치에 따르면, 전 세계 스마트폰 SoC 시장은 2026년 출하량 기준으로 전년 대비 7% 감소할 것으로 전망됐다. 스마트폰 출하량 자체도 같은 해 6.1% 줄어들 것으로 예상되면서 SoC 시장 역시 성장 정체를 피하기 어려울 것으로 예상했다.\n지난달 28일 발표된 보고서에 따르면 2025년 글로벌 스마트폰 SoC 시장에서 미디어텍이 34.4%의 점유율로 1위를 유지하고, 퀄컴(25.1%), 애플(18.1%), 유니소크(12.1%), 삼성전자(5.7%)가 그 뒤를 이을 것으로 전망됐다.\n그러나 2월 2일 카운터포인트 리서치가 수정 발표한 전망에 따르면 2026년을 기점으로 시장 환경이 급변해 스마트폰 SoC 출하량은 전년 대비 7% 감소하고 주요 업체 대부분이 역성장을 겪을 것으로 예상된다.\n업체별로 보면 애플(-4.4%), 퀄컴(-8.8%), 미디어텍(-10.0%)의 출하량이 모두 감소할 것으로 전망됐다. 특히 저가형 4G 시장 의존도가 높은 유니소크는 14.2% 감소해 가장 큰 타격을 받을 것으로 분석됐다.\n반면 화웨이의 반도체 자회사 하이실리콘은 2026년 SoC 출하량이 4.0% 증가할 것으로 예상돼 전체 시장에서 사실상 유일한 플러스 성장 업체로 지목됐다. 미국의 제재 속에서도 중국 내 스마트폰 생태계를 중심으로 자급률을 높인 전략이 출하 확대의 배경으로 풀이된다.\n또한 구글과 삼성전자는 각각 18.9%, 7.3%의 출하량 증가가 예상돼 상대적으로 선방할 것으로 보이는 가운데 특히 구글은 자체 텐서 SoC를 기반으로 한 차별화된 인공지능(AI) 역량 강화와 미국·일본 외 지역으로의 시장 확장을 통해 가장 높은 성장률을 기록할 것으로 분석됐다.\n삼성전자는 2나노 공정을 적용한 차세대 엑시노스 2600 출시를 통해 시스템반도체와 스마트폰 사업 간 수직 통합 전략을 한층 강화할 것으로 보인다. 카운터포인트 리서치는 이러한 전략이 장기적으로 삼성의 SoC 경쟁력을 지탱하는 핵심 요소가 될 것으로 평가했다.\n카운터포인트 리서치는 \"애플과 삼성은 통합된 공급망과 고급 제품 중심 전략을 통해 2026년에도 상대적으로 유리한 위치를 유지할 것\"이라며 \"반면 미디어텍과 퀄컴은 프리미엄 플랫폼으로 대중 시장 약화를 상쇄하고 있지만, 전반적인 수요 둔화의 영향은 피하기 어려울 것\"이라고 분석했다.\n스마트폰 교체 주기 장기화와 글로벌 소비 둔화 속에서 SoC 시장의 성장 공식이 바뀌는 가운데 2026년은 단순한 점유율 경쟁을 넘어 수직 통합·AI 차별화·지역별 생태계 전략의 성패가 갈리는 분기점이 될 것으로 전망된다.",
        "relevance_score": 32
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 함께 따뜻한 설 명절 나눔",
        "date": "2026-02-09 10:52",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=292206",
        "content": "사회복지시설 33개소에 부식세트 632상자 전달\n[포인트데일리 배준호 기자] 아산시(시장 오세현)는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3600만 원 상당)를 전달하며 따뜻한 나눔을 실천했다고 밝혔다.\n이번에 전달된 부식세트는 △건나물 △건버섯 △건미역 △잡곡 △조미김 △대추칩 등 명절에 활용도가 높은 식료품들로 구성돼, 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 말했다. 이어 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 밝혔다.\n한편, 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 성실히 이행하고 있다.\n배준호 기자\nabjh5123@pointdaily.co.kr",
        "relevance_score": 35
    },
    {
        "title": "삼성전자, 프리미엄 TV도 200만원 파격 할인 … 中 공세에 출혈 경쟁 가...",
        "date": "2026-02-09 10:52",
        "link": "https://biz.newdaily.co.kr/site/data/html/2026/02/09/2026020900140.html",
        "content": "삼성 77인치 OLED, 삼성닷컴 539만원 vs 오픈 매장 패키지 379만원대중국 TCL·하이센스 미니 LED 압박 속 할인 상시화 … 수익성 리스크로\n-\n삼성 77인치 OLED TV의 공식 채널 가격과 오프라인 매장 패키지 가격 간 격차가 커지면서 프리미엄 TV의 ‘실구매가 기준’이 어디에서 형성되는지에 관심이 쏠린다. 삼성닷컴에서 최종 혜택 적용 예상가가 539만원인 제품이 일부 매장 오픈 행사에서는 300만원대 후반 패키지로 제시되면서다. 가격 체감 차이가 반복될 경우 소비자의 구매 기준과 유통·제조사의 가격 운용에 영향을 줄 수 있다는 평가가 나온다.◇정가 539만원 vs 패키지 379만원 … 가격 기준선이 무너진 현장9일 업계에 따르면 삼성 77인치 OLED가 삼성닷컴에선 최종 혜택 적용 예상가가 539만원으로 제시되는 반면, 롯데하이마트 잠실점 오픈 행사에선 동일 77인치 OLED가 포함된 패키지가 379만원으로 최근까지 판매됐다. 이 패키지에는 TV뿐만 아니라 이동형스탠드, 사운드바, 빔프로젝트, 스마트모니터, 큐커가 포함됐다.잠실점의 한 직원은 이날 비대면 상담 통화에서 “379만원은 지난주경 마감됐고, 현재는 390만원대에 구입이 가능하다”고 말했다.직원은 초대형 라인업도 패키지로 가격을 낮춰 판매 중이라고 설명했다. 실제 삼성 83인치 OLED는 500만원대, 삼성 100인치 Neo QLED는 600만원대로 판매됐다. 삼성닷컴에서는 100인치 Neo QLED를 799만원에 판매 중이다.단품과 패키지는 구성·조건이 달라 단순 비교가 어렵다. 다만 소비자 입장에선 “프리미엄 TV도 행사 땐 수백만원이 내려간다”는 인식이 먼저 각인되기 쉬운 구조다.◇“6일 만에 100억원” … 오픈 특수가 ‘정가 무의미’를 키운다오프라인 매장은 오픈 매장이라는 희소성을 전면에 내세운다. 상담 직원은 “저희만 오픈 매장이라 파격 할인한다”, “가격이 좋아서 전국적으로 많이 산다”고 전했다. 판매 속도에 대해선 “6일 만에 100억원 나갔다”, “TV만 200세트가 5일 만에 나갔다”고 말했다.문제는 이런 이벤트가 일회성으로 끝나지 않을 때 생긴다. 가격이 한 번 내려가면 그 가격이 ‘기준선’이 된다. 이후 정가는 사실상 참고값으로 밀리고, 구매 시점은 더 뒤로 밀리고, 유통은 더 강한 행사로 고객을 끌어오려 한다. 제조사는 브랜드 가격질서를 지키기 어려워지고, 판촉비 부담이 구조적으로 커질 수 있다.롯데하이마트의 한 직원은 “원래 매장이 온라인 최저가보다 싸다”, “오픈점이 아니어도 여러 가지 사면 더 싸다”고 전했다. 가격 경쟁이 ‘행사 때만’이 아니라 채널의 상시 관행으로 굳어질 수 있다는 신호로 읽힌다.◇중국 미니 LED 공세가 만든 출혈 경쟁 … 삼성·LG ‘프리미엄’ 흔들업계는 국내 판촉 강화의 배경으로 중국 TCL·하이센스의 미니 LED 공세를 지목한다. 중국 업체들은 미니 LED를 앞세워 프리미엄 시장을 키우면서도 OLED 대비 가격 경쟁력을 무기로 삼고 있다. 시장조사업체 옴디아에 따르면 글로벌 미니 LED TV 출하량이 2023년 350만대, 2024년 620만대, 2025년 1260만대 수준으로 확대된 것으로 추정됐다. 2026년 출하량을 전년 대비 50% 늘어난 1156만대로 본다는 전망도 거론된다.삼성전자는 마이크로 RGB·Neo QLED·OLED로 프리미엄을 재정의하겠다는 전략을 내놓았고, LG전자도 OLED 에보 라인업과 마이크로 RGB로 대응에 나섰다. 그러나 유통 현장에선 기술 설명보다 “얼마까지 내려오느냐”가 먼저 소비자를 움직이는 국면이 강화되고 있다는 평가가 나온다.실적 부담도 겹친다. 삼성전자 VD·DA 사업부가 2025년 4분기 6000억원 영업손실을 기록했으며, LG전자 TV 사업(MS사업본부)도 2025년 4분기 2615억원 적자, 연간 7509억원 영업손실을 냈다. 가격 경쟁이 격화될수록 프리미엄의 이익 구조가 먼저 흔들릴 수 있다는 뜻이다.업계 관계자는 “중국 미니 LED의 해외 확대가 본격화될수록 삼성·LG가 마이크로 RGB·OLED 같은 기술 프리미엄으로 가격 방어선을 세울지, 국내에서도 할인 상시화로 맞설지가 관건”이라며 “정가가 참고용 숫자로 굳는 순간 제조·유통 모두 수익성 방어가 더 어려워질 수 있다”고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 함께 따뜻한 설 명절 나눔",
        "date": "2026-02-09 10:48",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1333349",
        "content": "사회복지시설 33개소에 부식세트 632상자, 3600만 원 상당 전달\n[아산(충남)=데일리한국 박월복 기자] 아산시(시장 오세현)는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3600만 원 상당)를 전달하며 따뜻한 나눔을 실천했다고 9일 밝혔다.\n이번에 전달된 부식세트는 △건나물 △건버섯 △건미역 △잡곡 △조미김 △대추칩 등 명절에 활용도가 높은 식료품들로 구성돼 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 말했다.\n이어 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 밝혔다.\n한편 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 성실히 이행하고 있다.\n박월복 기자\n다른 기사 보기",
        "relevance_score": 35
    },
    {
        "title": "누가 갤럭시를 아재폰이래?…Z세대 아이폰 점유율 낮아진다는데",
        "date": "2026-02-09 10:29",
        "link": "https://n.news.naver.com/mnews/article/053/0000055727?sid=101",
        "content": "Z세대 대학생들 사이에서 '갤럭시 대 아이폰'의 구도가 달라지고 있다. 여전히 아이폰 보유 비율은 높지만, 기업 이미지를 둘러싼 인식에서는 삼성이 애플을 앞질렀다는 조사 결과가 나왔다.\n9일 대학생활 플랫폼 에브리타임 운영사인 비누랩스 인사이트가 발표한 '2026 Z세대 트렌드 리포트: IT편'에 따르면, 전국 대학생 500명 가운데 62%가 삼성전자를 '혁신적인 기업'으로 꼽았다. 애플은 51%로 뒤를 이었다. 애플이 이 항목에서 삼성을 앞서왔던 기존 흐름이 올해 처음으로 뒤집힌 것이다.\n삼성의 경우 그동안 약점으로 지적돼 온 '정체된 이미지'를 꼽은 응답 비율이 지난해 40%에서 올해 21%로 절반 가까이 줄었다. 반면 애플은 같은 항목에서 전년 대비 6%포인트 상승한 25%를 기록하며, '혁신의 상징'이라는 이미지에 균열이 생겼다는 평가가 나온다.\n브랜드 이미지에서도 양사의 대비는 뚜렷했다. Z세대는 삼성의 핵심 이미지로 '신뢰가 간다'(82%)를 가장 많이 꼽았고, '실용적인·친근한'(80%), '스마트한'(76%)이 뒤를 이었다. 애플은 '세련된·고급스러움'(84%), '트렌디한'(83%) 이미지가 강점으로 남아 있었지만, '불친절한' 이미지 역시 68%에 달해 서비스 경험에 대한 불만이 적지 않았다. LG전자는 '올드하다'(76%), '정체됐다'(65%)는 인식이 강해 상대적으로 존재감이 약화된 모습이었다.\n이 같은 인식 변화는 스마트폰 선택에서도 감지된다. 현재 Z세대 대학생의 스마트폰 보유 현황은 아이폰이 61.6%, 갤럭시가 38.4%로 여전히 애플이 우위다. 격차는 23.2%포인트에 달한다. 그러나 향후 구입 의향을 묻자 아이폰 57.4%, 갤럭시 42.6%로 차이가 14.8%포인트까지 줄었다.\n특히 갤럭시에서 아이폰으로 이동하려는 비율이 지난해 20%에서 올해 7.8%로 크게 감소한 점이 눈에 띈다. 아이폰에서 갤럭시로 이동하려는 비율은 11.7%로 전년과 비슷한 수준을 유지했다. '아이폰 일변도'로 보였던 Z세대 스마트폰 시장에서 균열이 시작됐다는 해석이 나온다.\n※주간조선 온라인 기사입니다.",
        "relevance_score": 45
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 설 명절 나눔 진행",
        "date": "2026-02-09 10:28",
        "link": "https://weekly.hankooki.com/news/articleView.html?idxno=7149342",
        "content": "사회복지시설 33개소에 부식세트 632상자 전달\n[대전충청본부 = 주간한국 임덕철 기자] 충남 아산시는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3600만 원 상당)를 전달하며 따뜻한 나눔을 실천했다고 9일 밝혔다.\n이번에 전달된 부식세트는 ▲건나물 ▲건버섯 ▲건미역 ▲잡곡 ▲조미김 ▲대추칩 등 명절에 활용도가 높은 식료품들로 구성, 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 전망된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 말했다. 이어 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 밝혔다.\n한편 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 성실히 이행하고 있다.\n임덕철 기자 kdc9490@hankooki.com",
        "relevance_score": 35
    },
    {
        "title": "삼성 초슬림 무안경, ISE 2026 '최고의 제품상' 수상",
        "date": "2026-02-09 10:17",
        "link": "https://www.jnilbo.com/news/articleView.html?idxno=90000022606",
        "content": "삼성전자 초슬림 무안경 3D 디스플레이 ‘삼성 스페이셜 사이니지’가 지난 3일부터 6일까지(현지시간) 스페인 바르셀로나에서 열린 유럽 최대 디스플레이 전시회 ‘ISE 2026’에서 ‘최고의 제품상’ 수상을 포함해 총 6관왕에 올랐다.\n‘최고의 제품상’은 AV Technology, Installation 등 글로벌 유력 ‘AV(Audio visual)’ 매체들이 ISE 참가 기업들의 가장 혁신적인 제품과 솔루션을 공동으로 심사해 △디지털 사이니지 △설치 △AV 테크놀로지 △기술&학습 분야 등에 수여하는 상이다.\n삼성 스페이셜 사이니지는 디지털 사이니지, 설치, AV 테크놀로지 등 3개 부문에서 각각 최고의 제품상으로 선정됐다.\n삼성 스페이셜 사이니지는 매체들이 공동으로 심사하는 ‘최고의 제품상’ 이외에도 북미와 영국 주요 AV 매체가 별도로 심사하는 어워드도 휩쓸었다.\n북미 주요 AV 매체 ‘Commercial Integrator & CE Pro’는 이번 제품에 디스플레이 분야에서 ‘최고의 신기술’을 수여했다.\n영국 주요 AV 매체 ‘Inavate Magazine’는 이번 제품에 기술 분야에서 ‘최고의 디지털 사이니지 기술상’을 수여했다.\n이 제품은 삼성전자의 독자 기술인 ‘3D 플레이트’를 적용해, 별도의 안경이나 두꺼운 홀로그램 박스 없이도 슬림한 외관에서 화면 안쪽에 또 다른 공간이 있는 듯한 입체감을 선사한다.\n이를 통해 신발, 의류 등 전시 제품이나 모델의 모습을 360도 회전 영상으로 실감 나게 구현할 수 있다.\n특히 2D 콘텐츠의 선명도를 유지하면서도 깊이 있는 3D 효과를 제공해 리테일·전시·엔터테인먼트 등 다양한 상업 환경에서 몰입감을 극대화시킨다.\n글자크기 설정\n기사의 본문 내용은 이 글자크기로 변경됩니다.",
        "relevance_score": 29
    },
    {
        "title": "Z세대가 꼽은 혁신 기업, 삼성이 애플 추월",
        "date": "2026-02-09 10:15",
        "link": "https://n.news.naver.com/mnews/article/092/0002409773?sid=105",
        "content": "지난 2023년 첫 조사 이후 애플이 '혁신적인' 이미지에서 삼성을 매년 앞서왔으나, 올해 처음으로 순위가 뒤바뀌었다.\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트가 전국 대학생 500명을 대상으로 실시한 ‘2026 Z세대 트렌드 리포트: IT편’에 따르면, 삼성이 ‘혁신적인’ 이미지 항목(복수응답)에서 62%를 기록하며 애플(51%)을 앞선 것으로 나타났다.\n이같은 혁신 흐름에 힘입어 삼성은 ‘정체된’ 이미지를 꼽은 응답 비율이 지난해 40%에서 올해 21%로 절반 가까이 급감하며 분위기를 반전시켰다. 반면, 애플은 같은 항목에서 전년 대비 6%p소폭 상승한 25%를 기록해 이 부문에서 처음으로 삼성에 역전당했다.\n이밖에도 Z세대는 삼성의 핵심 이미지로 '신뢰가는(82%)'을 1순위로 꼽았으며, '실용적인·친근한(80%)', '스마트한(76%)'이 그 뒤를 이었다. 애플은 '세련된·고급스러움(84%)'과 '트렌디한(83%)'이 1, 2위를 차지했으나, '불친절한(68%)' 이미지가 그 뒤를 이어 서비스 인식 개선이 여전한 과제로 남았다. LG의 경우 기존의 강점으로 인식된 ‘실용적인’ 이미지가 지난해 52%에서 올해 27%로 크게 줄었고, '올드한(76%)'과 '정체된(65%)' 이미지가 높게 인식되는 등 전반적으로 긍정 평가가 줄었다.\n기업 이미지 변화에 따라 스마트폰 시장에서도 Z세대의 인식 변화가 뚜렷하게 포착됐다. 현재 Z세대 대학생의 스마트폰 보유 현황을 보면 애플 아이폰이 61.6%, 삼성 갤럭시가 38.4%로 격차가 23.2%p에 이른다. 그러나 향후 구입 의향(아이폰 57.4%, 갤럭시 42.6%)에서는 격차가 14.8%p로 눈에 띄게 줄어들었다. 아이폰에서 갤럭시로 이동하려는 비율은 전년과 비슷했으나(11.9%→11.7%), 갤럭시에서 아이폰으로 넘어가고자 하는 이용자는 지난해 20%에서 올해 7.8%로 크게 줄어든 영향으로 풀이된다.\n올해 리포트에서 주목할 만한 또 다른 축은 AI의 '일상화'다. 대학생 10명 중 9명(90%)이 AI 서비스를 상시 이용하고 있으며, AI 서비스에 대한 신뢰도 또한 60.4%로 지난해보다 18.7%p 증가했다. 높아진 신뢰도만큼 활용 목적도 달라졌다. 지난해 조사에서는 '정보 검색'이 활용 목적 1위였으나, 올해는 '과제 및 리포트 작성(82%)'이 1위를 차지했고 정보 검색은 2위(69.1%)로 밀려났다. 3위와 4위는 각각 강의 정리(42%)와 어학 공부(32.4%)가 차지하며 주로 학업을 위해 AI를 활용하는 모습을 보였다. 주목할 점은 '고민 상담'이 30.7%로 5위를 기록했다는 것이다. 실제로 현재 AI 서비스를 사용하고 있다는 응답자 중 38%는 ‘힘들 때 사람보다 AI를 먼저 찾는다’고 답했으며, 40.4%는 AI가 감정 관리에 실질적인 도움이 된다고 평가했다. AI가 기능적 편의를 넘어 Z세대의 ‘디지털 친구’로 진화하고 있는 모습이다.\n대학가 내 AI 공존에 대한 인식도 한층 과감해졌다. 실제로 강의 현장에서 AI 녹음·요약 기능을 사용하는 학생이 55.6%에 달할 정도로, AI는 이미 대학생활에 깊숙이 스며든 모습이다. 이에 따라 Z세대 대학생 10명 중 9명(91.4%)은 대학의 평가 방식에서 AI를 제도권 안으로 받아들여 공존해야 한다고 입을 모았다. 구체적으로는 ‘시험은 단속하되 과제에서는 가이드라인 하에 허용해야 한다(60.8%)’는 응답이 가장 많았고, ‘AI 활용 능력도 실력이므로 시험과 과제에서 모두 허용해야 한다(30.6%)’는 의견이 뒤를 이었다. ‘시험과 과제 모두 단속해야 한다’는 응답은 8.6%에 불과했다.\n비누랩스 인사이트는 \"Z세대에게 AI는 단순한 도구를 넘어 일상 속 필수재로 빠르게 자리잡고 있다\"며 \"대학 내 AI 활용에 대한 심도있는 논의를 통해 이를 제도권 안으로 수용하고 명확한 가이드라인을 마련할 필요가 있다\"고 밝혔다.",
        "relevance_score": 42
    },
    {
        "title": "소리는 더 크고 범위는 더 넓게…에어태그 2세대 리뷰",
        "date": "2026-02-09 10:14",
        "link": "https://www.itworld.co.kr/article/4128452/소리는-더-크고-범위는-더-넓게에어태그-2세대-리뷰.html",
        "content": "더 커진 알림음과 확장된 정밀 탐색이 에어태그 2세대의 핵심 변화로 꼽힌다. Credit: Simon Jary 애플이 5년 만에 에어태그 2세대를 출시했다. 외형은 전 세대와 거의 같지만, 2가지 성능이 크게 개선된 점이 눈에 띈다. 태그를 실은 짐이 근처에 있을 때 더 빨리 인식하도록 알림음이 커졌고, 정밀 탐색 범위가 1.5배 넓어졌다. 그 핵심에는 전 세계 규모의 사용자를 기반으로 한 ‘나의 찾기’ 추적 기술이 있다. 기존 모델과 마찬가지로 새 에어태그도 익명화되고 암호화된 블루투스 신호를 송출하며, 애플의 나의 찾기 네트워크에 연결된 주변 기기가 신호를 감지한다. 전 세계에 활성화된 아이폰과 기타 애플 기기 수를 고려하면, 에어태그가 포착될 수 있는 기회는 10억 회 이상에 달한다. 요약하면 핵심 기능은 동일하지만, 추적 성능은 더 향상됐다는 평가다. 오른쪽이 에어태그 2세대다. 외형상 차이는 가장자리의 대문자 각인뿐이다.Apple 디자인은 거의 동일 디자인은 여전히 하단이 크롬으로 마감된 화이트 색상 한 종류다. 그래서 이전 모델과 마찬가지로 스크래치와 마모에 취약하다. 애플은 공식적으로 새 제품을 ‘에어태그 2’라고 부르지 않고 기존과 동일하게 ‘에어태그’로 지칭한다. 다만, 크기가 다소 줄어들었고 패키지에는 ‘에어태그 2세대’라는 표기가 적용됐다. 제품을 개봉하면 지름 31.9mm, 두께 8mm의 볼록한 본체가 드러나며, 크기와 형태는 이전 모델과 동일하다. 가장자리의 문구가 대문자 위주로 변경된 점이 외관상 유일한 차이다. 또 다른 변화는 무게다. 기존 에어태그의 무게는 11g이었지만, 2세대 모델은 11.8g로 소폭 늘어났다. 가지고 다닐 때 체감하기는 어렵지만, 5년 전 출시된 전작과 거의 동일한 제품이라는 점에서 언급할 만한 변화다. Simon Jary 가장 큰 변화는 내부에서 확인된다. 에어태그 개조 작업을 공개해 온 전문가 조지프 테일러는 새 에어태그를 분해해 내부 차이를 공개했다, 테일러에 따르면, 회로 기판이 더 얇아졌고 스토킹 방지를 위해 스피커 제거가 더 어려워졌다. IP67 등급의 방수·방진 사양은 그대로다. 크기가 동일하기 때문에 1세대 에어태그용 키링이나 수하물 고리를 그대로 사용할 수 있다. 파인우븐 소재의 키링도 함께 출시됐지만 크게 인상적이지 않다는 평가다. 에어태그는 여전히 액세서리가 필요한 기기다. 두께가 얇은 지갑에 넣기에도 어렵고, 열쇠에 연결할 수 있는 키링 구멍도 없다. 결국 추적 대상인 열쇠 등에 연결하려면 키링이나 루프를 추가 비용으로 구매해야 한다. 다양한 에어태그 액세서리가 시중에 나와 있는데, 애플 정품 액세서리 가격이 1만 9,000원부터 시작한다는 점도 부담 요인이다. 이런 형태의 이유 중 하나는 충전식이 아닌 교체형 배터리 구조에 있다. 에어태그 2세대는 기존 모델과 동일한 CR2032 코인셀 배터리를 사용하며, 알림음을 자주 재생하지 않는다면 약 1년간 사용 가능하다. 일부 서드파티 나의 찾기 호환 추적기는 무선 충전을 지원하는 평면형 디자인을 채택해, 일회용 배터리보다 친환경적인 선택지로 평가된다. 나의 찾기 앱에서 연결되거나 공유된 에어태그를 확인할 수 있으며, 알 수 없는 에어태그가 추적 중일 가능성에 대한 알림도 제공된다.Apple 찾기 기능 2세대 에어태그는 1세대와 동일한 기능을 제공하면서 성능을 개선했다. 대다수 기능은 나의 찾기 앱과 연결돼 있고, 2세대의 개선은 주로 하드웨어 변화에서 비롯됐다. • 정밀 탐색(범위 확장) : 초광대역(Ultra Wideband) 기술을 활용해 나의 찾기 앱이 화면상의 방향 화살표, 정확한 거리 표시, 오디오 및 햅틱 피드백을 제공하며 근처의 에어태그 위치로 안내한다.• 분실 모드 및 알림(변화 없음) : 에어태그가 부착된 물품을 분실했을 경우 분실 모드를 활성화하면, 나의 찾기 네트워크에서 감지해 자동 알림이 전송된다. 분실 모드가 활성화되면 에어태그는 잠금 상태가 되어 타인이 사용할 수 없다. 또한 나의 찾기 앱 설정을 해두면, 분실 물품 습득자가 스마트폰의 NFC 센서로 에어태그를 탭해서 소유자의 메시지와 연락처 정보를 확인할 수 있다. 애플 페이와 같은 기술을 활용한다. • 두고 온 물건 알림(변화 없음) : 카페 테이블이나 공항 출국 대기 공간 등에서 물건을 두고 이동했을 때 사전 경고 알림을 보낸다.• 물품 공유(변화 없음) : 가족 차량 열쇠나 여행 가방처럼 공동으로 사용하는 물품을 추적하기 위해 최대 5명과 위치를 공유할 수 있다.• 소리 알림(스피커 출력 향상) : 나의 찾기 앱을 통해 에어태그 내장 스피커로 소리를 재생해 숨겨진 물품을 찾을 수 있으며, 알림음의 음역이 더 크고 높게 개선됐다. 나의 찾기 앱에서는 사람을 기기 기준으로 확인할 수 있지만, 에어태그 위치는 물품 탭에서 표시된다. 에어태그 위치 공유는 최대 5명까지 가능하다.Apple 개선점 테스트 결과 사운드 미터를 사용해 애플이 주장한 2세대 에어태그 스피커 출력 50% 향상을 직접 측정해 보았다. 실험실처럼 완전 격리된 환경은 아니었지만, 측정 결과 기존 에어태그 평균 66dB, 에어태그 2세대 평균 85dB로 나타났다. 방음 환경에서 측정했다면 애플의 주장과 더 근접했을 가능성은 있다. 체감상으로는 확실히 더 크다. 알림음의 음정도 F에서 더 날카로운 G로 올라가 인지하기 쉬워졌고, 주변의 반려견에게는 다소 거슬릴 수 있을 정도다. 소형 전자기기 제조사 롤링 스퀘어는 두께 2.2mm의 에어카드 프로가 나의 찾기 호환 추적기 중 가장 큰 알림음을 제공한다고 주장하는데, 2세대 에어태그 출시 이후에도 해당 주장은 유지된다. 측정 결과 에어카드 프로의 알림음 크기는 85dB로 새 에어태그와 동일했다. 테스트에서 알림음이 가장 큰 것은 치폴로 팝(Chipolo Pop, 88dB)이었다. 즉, 에어태그 2세대는 기존 모델보다 알림음이 더 크고 날카로워졌지만, 절대적인 출력 기준에서는 더 큰 소리를 내는 호환 추적기도 존재한다. 애플은 신형 U2 초광대역 칩을 적용해 정밀 탐색 범위도 개선했다. 초광대역은 근거리에서 정확한 위치 추적을 가능하게 하는 무선 기술로, 거리와 방향(좌·우, 가까움·멀어짐)을 안내한다. 사용자가 대상에 접근하면 일반적으로 약 30미터 이내에서 초광대역 기반 정밀 안내가 활성화된다. 이로써 2세대는 더 먼 거리에서 근접 탐색을 지원한다. 애플은 이전 세대 대비 최대 50% 멀리에서도 사용자를 분실 물품으로 안내한다고 밝혔다. Simon Jary 실사용 환경 테스트에서 에어태그 2세대의 탐색 성능 범위는 약 40% 늘어났다. 환경 요인이 정밀 탐색에 영향을 미칠 수 있지만, 이번 업데이트는 분명한 개선으로 평가된다. 신형 U2 칩의 성능을 활용하려면 아이폰 15 이후 모델과의 페어링이 필요하다. 단, 초광대역 칩이 없는 아이폰 16e는 예외다. 아이폰 11부터의 이전 모델은 U1 칩 기반의 기존 탐색 범위를 사용한다. Apple 에어태그 2세대에는 블루투스 칩 업그레이드도 적용됐다. 따라서 탐색 가능 거리가 늘어났으며, 애플 워치 사용자도 이제 정밀 탐색 기능을 사용할 수 있게 됐다. 애플 워치 정밀 탐색은 애플 워치 시리즈 9·울트라 2 이후 모델과 iOS 및 워치OS 26.2.1부터 지원한다. 설정 과정은 다소 번거롭다. 제어 센터에서 편집을 선택한 뒤 추가(+) 버튼을 누르고 물품 찾기로 이동해 원하는 에어태그를 선택하면, 필요 시 제어 센터 버튼으로 표시된다. Simon Jary 에어태그 2세대에는 여전히 키링이나 스트랩 연결부가 없다. 오른쪽에 보이는 유그린(Ugreen)의 파인트랙 스마트 트래커로, 연결용 구멍을 갖췄다. 한계와 단점 기존 디자인을 그대로 유지한 2세대 에어태그는 여전히 지갑에 넣으면 툭 튀어나오고, 키링 액세서리 없이 열쇠에 직접 부착할 수 없다는 한계를 안고 있다. 다행히 애플은 나의 찾기 기술을 서드파티 업체에 라이선스 형태로 공유한다. 그 결과 다양한 형태와 기능을 갖춘 추적기가 등장해 나의 찾기 앱과 문제없이 연동되고 있다. 초슬림 지갑 카드, 수하물 태그, 키체인은 물론, 안경 케이스, 맥북 슬리브, 자전거 추적기까지 폭넓은 제품군이 이미 정리돼 있다. 그러나 애플 나의 찾기 네트워크, 그리고 유사한 구글 안드로이드의 파인드 허브의 네트워크 규모는 서드파티 앱이 따라잡기 어려울 만큼 방대하다. 이런 이유로 다수의 추적기 제조업체는 자체 네트워크만 고집하기보다 나의 찾기 호환 솔루션을 채택해 블루투스 저전력 신호를 송출하는 방식으로 전환했다. 타일(Tile)처럼 자체 네트워크를 구축해 온 선도 업체도 애플의 압도적인 기기 수 앞에서는 경쟁이 쉽지 않다. 전 세계 아이폰 수는 타일 추적기 수를 훨씬 웃돌기 때문이다. 크기, 형태, 색상 같은 물리적 요소를 제외하더라도, 비애플 호환 추적기에는 에어태그에 없는 기능이 존재한다. 예를 들어 치폴로 추적기는 버튼을 두 번 누르면 무음 상태에서도 아이폰을 울려 빠르게 찾을 수 있다. 삼성은 스마트태그 중앙 버튼에 스마트싱스 자동화를 지정해 조명 켜기나 스마트 플러그 작동 같은 동작을 실행할 수 있다. 반면, 에어태그 2세대는 중앙을 누르는 추가 기능이 없다. 에어태그 활용도를 높일 기회를 애플이 놓친 대목으로 평가된다. 애플이 아닌 나의 찾기 호환 추적기는 일반적으로 더 얇지만, 정밀 탐색을 위한 초광대역 칩은 없다.Simon Jary 가격 기존 가격은 바뀌지 않았다. 에어태그 2세대는 개당 4만 9,000원(29달러)이고, 16만 9,000원(99달러)짜리 4개 팩을 사면 개당 가격이 약 4만원까지 낮아진다. 아마존에서는 1세대 에어태그가 단품 20달러 미만, 4개 묶음 70달러 미만으로 할인되는 경우가 잦아, 당장 필요하지 않다면 할인 시점을 기다리는 선택도 가능하다. 애플 스토어 공식 구매의 장점으로는 대문자 4개 글자나 이모지를 각인해 개인화할 수 있다는 점이 있다. 더 작은 오른쪽 상자가 2세대 에어태그다. 가격은 이전 모델과 동일하다.Simon Jary 에어태그 2세대, 사도 괜찮을까? 새 아이폰만큼의 만족감을 주지는 않지만, 에어태그는 확실히 재평가해야 할 애플 액세서리다. 열쇠뿐 아니라, 분실한 수하물에서 필수 복용약을 찾은 사례처럼 현실적인 안전 도구가 될 수도 있다. 알림음이 커지고 정밀 탐색 범위가 확대되어 분실 물품을 찾기에도 편하다. 에어태그를 부착한 물품을 자주 분실한다면 2세대 업그레이드가 합리적일 수 있지만, 보통은 1세대로도 충분하다. Simon Jary 에어태그 2세대는 설계 변경이 없지만, 알림음 출력 강화, 특히 정밀 탐색 범위 확대는 분명 환영할 만한 개선이다. 추적기 업데이트의 핵심은 물건을 더 잘 찾게 하는 것이라는 점에서 이번 변화는 타당하다. 물리적인 한계는 있지만, 그런 경우 서드파티 추적기를 선택하면 된다. 서드파티 제품에 없는 초광대역 칩을 유지한 대가로 보인다. 그럼에도 키링을 달 수 있는 구멍 하나쯤 있었으면 하는 아쉬움이 남는다. 그럼에도 불구하고 에어태그는 애플 제품군 가운데 가장 저렴한 기기에 속한다. 언젠가 분실한 물건을 찾아야 하는 상황이 온다면, 단돈 4만 9,000원으로 얻을 수 있는 최고의 선택이 될 것이다.dl-itworldkorea@foundryco.com 퍼스널 컴퓨팅모바일애플기술 업계 동향 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 71
    },
    {
        "title": "삼성전자·IOC, 동계올림픽 연계 'CSR 프로그램' 운영",
        "date": "2026-02-09 10:08",
        "link": "https://www.wolyo.co.kr/news/articleView.html?idxno=308594",
        "content": "삼성전자가 2026년 밀라노·코르티나담페초 동계올림픽과 연계해 미래 인재를 육성하고 지원하는 다양한 프로그램을 운영한다.\n국제올림픽위원회(IOC) 공식 파트너(Worldwide Olympic Partner)인 삼성전자는 IOC와 8일(현지시간) 이탈리아 밀라노에 위치한 삼성 하우스(Samsung House)에서 글로벌 청소년 CSR 프로그램 '삼성 솔브포투모로우(Samsung Solve for Tomorrow)' 홍보대사 위촉식을 진행했다.\n이날 행사에는 커스티 코번트리(Kirsty Coventry) IOC 위원장, 김재열 IOC 집행위원(삼성글로벌리서치 사장), 아우비타 라필라(Auvita Rapilla)IOC 올림피즘 365 위원회 위원장, 이원진 삼성전자 글로벌마케팅실장, 성일경 삼성전자 유럽총괄 등 삼성전자, IOC, 삼성 솔브포투모로우 관계자 80여명이 참석했다.\n삼성전자의 대표적인 글로벌 청소년 CSR 프로그램 '삼성 솔브포투모로우'는 전세계 청소년들이 STEM(과학·기술·공학·수학) 역량을 통해 지역사회의 난제를 해결하는 아이디어 경진대회로 2010년부터 시작됐다.\n2026년 동계올림픽 '삼성 솔브포투모로우' 홍보대사는 전세계 각 지역의 우승팀 가운데 ▲혁신성 ▲확장 가능성 ▲사회적 영향력 등이 탁월한 10개 팀이 선정됐으며, ▲스포츠기술 부문 5팀 ▲건강과 환경 부문 5팀으로 구성됐다.\n삼성전자와 IOC는 지난 2024년 파리 하계올림픽에서 '삼성 솔브포투모로우' 홍보대사를 처음 운영했다. 선발된 홍보대사는 향후 2년간 창의적인 솔루션을 제품화하기 위한 다양한 지원을 받게 된다.\n한편, 삼성전자와 IOC는 이날 행사에서 미래세대 육성을 위한 양측 협력을 상징하는 의미를 담아 두 대의 '갤럭시 Z 트라이폴드(Galaxy Z TriFold)' 디스플레이에 각각 삼성전자 로고와 올림픽 오륜 마크를 띄우는 퍼포먼스도 선보였다. / 월요신문=편슬기 기자\n- \"수리부터 구매 상담까지\" 삼성전자, 찾아가는 바로 서비스 운영\n- 삼성전자, 밀라노 코르티나 동계올림픽 '삼성 하우스 개관식' 개최\n- 청와대 \"국내 10개 대기업, 올해 5만1600명 신규 채용\"\n- 기업 총수들 만난 李 대통령...\"코스피 5000 포인트 조기 달성, 다 여러분 덕분\"\n- 삼성전자, 美 냉난방공조 전시회서 '주거·상업' 솔루션 선봬\n- 삼성전자, 삼성 월렛 '아멕스 카드' 해외 결제 지원\n- 벌룬부터 버뮤다까지…스파오키즈, '데님 A–Z' 라인업 공개\n- 동국제약 \"마이핏 제주 리얼 말차맛 효소 출시\"\n- 동아ST, 영업이익 272억원…전년比 16.1%↓\n- 부광약품, 지난해 영업익 141억원…전년比 775%↑",
        "relevance_score": 25
    },
    {
        "title": "애플 '아이폰 17e·신형 아이패드·맥' 출시 초읽기",
        "date": "2026-02-09 10:06",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092156661",
        "content": "애플이 2026년을 맞아 아이폰 17e를 비롯해 신형 아이패드와 맥 신제품을 순차 공개한다. 특히 애플은 올해 상반기에 저가형 맥북 등을 선보이는 등 주요 신제품 출시를 집중할 전망이다.\n블룸버그통신의 애플 전문기자 마크 거먼은 8일(현지시각) 뉴스레터를 통해 애플이 전작 아이폰 16e를 대체하는 아이폰 17e 출시를 앞두고 있다고 밝혔다. 아이폰 17e에는 A19 칩과 맥세이프 충전 기능이 적용되고 애플이 설계한 최신 셀룰러·무선 칩으로 전환된다. 가격은 기존과 동일한 599달러로 유지될 예정이다.\n아이폰 17e는 애플의 신흥시장 기업 고객을 대상으로 한 마케팅 강화 전략의 핵심으로 소개될 전망이다. 경쟁사와의 비교에서도 유리한 환경이다. 구글은 저가형 픽셀 10a를 준비하고 있지만 기능 변화가 크지 않은 것으로 전해졌고, 삼성전자는 고급형 제품에 집중하고 있다.\n아이패드 라인업 출시도 가까워지고 있다. 입문형 아이패드와 아이패드 에어는 디자인 변화 없이 주로 성능 개선에 초점이 맞춰진다. 입문형 모델은 A18 칩을, 에어는 M4 칩을 탑재한다. 아이패드 미니는 OLED 디스플레이로 전환되는 것이 유일한 설계 변화라고 거먼은 전했다.\n입문형 아이패드의 A18 탑재는 애플 인텔리전스(Apple Intelligence) 기능 지원을 의미한다. 거먼은 이 기능이 올해 아이패드 마케팅의 핵심 요소가 될 것이라고 분석했다. 애플은 지난 연말 판매 성과가 개선된 점도 신형 모델 출시 전략에 긍정적으로 작용한다고 설명했다.\n맥 제품군도 대거 출시된다. 14·16인치 맥북 프로, M5 칩을 탑재한 맥북 에어 등이 포함된다. 고성능 데스크톱인 신형 맥 스튜디오와 스튜디오 디스플레이 업데이트도 예정돼 있다. 애플은 저가형 신형 맥북도 상반기 출시를 준비 중이다. 이는 13인치 미만 디스플레이와 아이폰급 칩을 탑재한 엔트리 모델로 알려졌다.\n애플은 소프트웨어 업데이트도 준비하고 있다. iOS 26.4는 2월 23일 주간에 개발자 베타 배포가 예상된다. 새로운 시리(Siri) 업데이트 일부가 포함될 전망이다. 6월 개발자 회의(WWDC)에서는 개인화된 시리와 챗봇형 인터페이스가 공개되지만, 올해는 전반적으로 기능 안정화와 코드 정리 등 ‘기본기 개선’에 집중할 계획으로 알려졌다.\n하반기에는 폴더블 아이폰, 아이폰 18 프로·프로맥스가 출시될 예정이다. OLED 디스플레이와 터치 기능을 지원하는 맥북 프로도 등장할 것으로 보인다. 거먼은 이를 애플의 맥 제품 전략 변화 중 가장 큰 전환점으로 평가했다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 92
    },
    {
        "title": "Z세대 삼성이 애플보다 혁신적…브랜드 인식 변화",
        "date": "2026-02-09 10:04",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1698942",
        "content": "Z세대 대학생들이 삼성전자를 애플보다 더 혁신적인 기업으로 인식하는 것으로 나타났다.\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트는 전국 대학생 500명을 대상으로 진행한 '2026 Z세대 트렌드 리포트: IT편'을 9일 발표했다.\n조사 결과 혁신적인 기업 이미지를 묻는 복수응답 항목에서 삼성은 62%를 기록하며 애플(51%)을 앞섰다. 특히 삼성의 '정체된 이미지' 응답 비율은 지난해 40%에서 올해 21%로 절반 가까이 감소했다.\n반면 애플은 같은 항목에서 전년 대비 6%포인트 상승한 25%를 기록했다.\n기업 이미지 평가에서도 차이가 나타났다. 삼성은 ‘신뢰’ 이미지가 82%로 가장 높았고 '실용적·친근한' 이미지가 76%로 뒤를 이었다.\n애플은 '세련된·고급스러움'이 84%, '트렌디한' 이미지가 83%로 상위권을 차지했다. 다만 '불친절한' 이미지가 68%로 높게 나타났다.\nLG의 경우 실용적인 이미지 응답이 지난해 52%에서 올해 27%로 크게 감소했다. 동시에 '올드한' 이미지는 76%, '정체된' 이미지는 65%로 나타나 상대적으로 부정적인 평가를 받았다.\n스마트폰 사용 현황에서는 애플이 여전히 우위를 유지했다. 현재 Z세대 대학생 스마트폰 보유 비율은 아이폰이 61.6%, 삼성 갤럭시가 38.4%로 집계됐다.\n다만 향후 구매 의향에서는 아이폰 57.4%, 갤럭시 42.6%로 나타나 두 브랜드 간 격차가 줄어들었다.\n보고서는 AI 활용 확대 현상도 조명했다. 조사 대상 대학생 10명 중 9명은 AI 서비스를 상시 이용하고 있으며 AI 서비스 신뢰도는 60.4%로 전년 대비 18.7%포인트 상승했다.\nAI 활용 목적 역시 변화했다. 지난해 조사에서는 정보 검색이 가장 높은 비중을 차지했으나 올해는 과제 및 리포트 작성이 1위로 올라섰다. 강의 수강 과정에서 AI 녹음 및 요약 기능을 활용한다는 응답도 55.6%에 달했다.\n정서적 영역에서도 AI 의존도가 확대됐다. 고민 상담이 AI 활용 목적 5위에 올랐고, 응답자의 38%는 힘들 때 사람보다 AI를 먼저 찾는다고 답했다.\n비누랩스 인사이트는 \"Z세대에게 AI는 단순 보조 도구를 넘어 일상 속 필수재로 자리 잡고 있다\"며 \"학습, 정보 탐색, 정서 관리 등 다양한 영역에서 활용 범위가 빠르게 확대되고 있다\"고 분석했다.",
        "relevance_score": 47
    },
    {
        "title": "‘갤럭시는 아재폰’ 이제 옛말...Z세대가 뽑은 혁신기업, 삼성이 애플...",
        "date": "2026-02-09 09:58",
        "link": "https://n.news.naver.com/mnews/article/009/0005634368?sid=101",
        "content": "아이폰 보유율 여전히 높지만\n향후 구입의향 격차는 좁혀져\n9일 연합뉴스에 따르면 대학생활 플랫폼 ‘에브리타임’ 운영사 비누랩스 인사이트 조사(2026 Z세대 트렌드 리포트: IT편)에서 전국 대학생 500명 중 62%가 삼성을 혁신적인 기업으로 꼽았다. 이는 애플(51%)을 10%포인트 이상 앞선 수치다.\n삼성의 약점으로 지적되던 ‘정체된 이미지’는 지난해 40%에서 올해 21%로 절반 가까이 급감하며 ‘환골탈태’에 성공했다는 평가다. 반면 애플은 정체된 이미지가 전년 대비 6%포인트 상승(25%)하며 혁신의 아이콘이라는 명성에 금이 가기 시작했다.\n브랜드 이미지 키워드에서도 차이가 뚜렷했다. Z세대는 삼성에 대해 ▲신뢰(82%) ▲실용적·친근한(76%) 이미지를 먼저 떠올렸다. 애플은 ▲세련된·고급스러움(84%) ▲트렌디한(83%) 이미지가 여전했지만, ▲불친절한(68%) 이미지도 높게 나타났다. 한편 LG는 ‘올드하다’(76%)는 인식이 지배적이었다.\n이러한 인식 변화는 구매 의향으로도 이어지고 있다. 현재 Z세대의 아이폰 보유율은 61.6%로 갤럭시(38.4%)를 압도하지만, 향후 구입 의향을 묻는 질문에는 아이폰 57.4%, 갤럭시 42.6%로 격차가 상당히 좁혀졌다.\n한편 이번 리포트에서는 Z세대의 ‘AI 의존도’ 심화 현상도 두드러졌다. 대학생 10명 중 9명은 AI 서비스를 상시 이용하고 있으며, 신뢰도 역시 60%를 넘어섰다. 특히 AI 사용자의 38%는 “힘들 때 사람보다 AI를 먼저 찾는다”고 답해 AI가 단순한 도구를 넘어 정서적 의지처로 자리 잡고 있음을 시사했다.",
        "relevance_score": 44
    },
    {
        "title": "애플 헬스, 애플워치 연동 수면 추적…개인 건강 관리 강화",
        "date": "2026-02-09 09:56",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=628511",
        "content": "[디지털투데이 AI리포터] 애플이 애플 헬스와 애플워치를 연동한 수면 추적 기능을 통해 이용자의 수면 관리와 장기 건강 분석을 강화하고 있다.\n지난 7일(현지시간) IT매체 나인투파이브맥에 따르면, 애플 헬스의 수면 기능은 아이폰을 중심으로 애플워치와 연동해 수면 시간, 일정 규칙성, 수면 단계 등을 통합 관리할 수 있도록 설계됐다. 이용자는 헬스 앱에서 수면 목표와 취침·기상 시간을 설정하면 자동으로 애플워치와 연동돼 수면 기록이 수집된다.\n이 기능을 활용하기 위해서는 워치OS 8 이상을 지원하는 애플워치를 착용해야 하며, 수면 집중 모드와 충분한 배터리 상태가 필요하다. 애플워치는 가속도계와 심박 센서를 활용해 수면과 각성 상태를 감지하고, 일부 모델은 렘(REM), 코어, 딥 수면 단계까지 분석한다.\n수집된 데이터는 헬스 앱의 수면 메뉴에서 하루·주간·월간·반기 단위로 확인할 수 있다. 평균 수면 시간과 규칙성, 수면 점수 등 요약 정보도 함께 제공되며, 장기적인 수면 패턴 분석이 가능하다. 이용자는 필요에 따라 수동으로 데이터를 추가하거나, 외부 앱과 연동된 기록도 관리할 수 있다.\n업계에서는 애플의 수면 추적 기능이 일상적인 건강 관리 도구로 자리 잡고 있다고 평가하고 있다. 애플은 별도 조작 없이 자동으로 작동하는 수면 관리 시스템을 통해 이용자의 생활 습관 개선과 건강 관리 지원을 강화할 방침이다.",
        "relevance_score": 56
    },
    {
        "title": "애플, 인터롭 2025 성과 공개…브라우저 호환성 대폭 개선",
        "date": "2026-02-09 09:54",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=628506",
        "content": "[디지털투데이 AI리포터] 애플이 구글, 마이크로소프트, 모질라 등 주요 기술 기업과 협력한 브라우저 호환성 개선 프로젝트 인터롭 2025(Interop 2025)의 성과를 공개하며 웹 표준 일치율을 대폭 향상시켰다고 밝혔다.\n지난 6일(현지시간) IT 매체 나인투파이브맥에 따르면 애플은 공식 웹킷 블로그를 통해 인터롭 2025의 최종 결과를 발표했다. 인터롭은 주요 브라우저 제조사들이 참여해 웹 개발 환경에 큰 영향을 미치는 핵심 영역의 상호운용성을 개선하는 공동 프로젝트로, 이번 프로젝트에서는 CSS와 자바스크립트, 웹 API 및 성능 분야를 중심으로 최적화 작업이 진행됐다.\n애플의 발표에 따르면 연초 기준 전체 브라우저에서 통과된 테스트 비율은 29% 수준에 불과했으나, 연말에는 97%까지 상승하며 브라우저 간 기술 격차를 크게 줄였다. 특히 사파리 테크놀로지 프리뷰와 크롬 카나리, 엣지 데브, 파이어폭스 나이틀리 등 실험용 브라우저 4종은 99%의 통과율을 기록하며 높은 수준의 호환성을 확보하는 데 성공했다.\n이번 프로젝트를 통해 애플은 @scope, backdrop-filter, text-decoration 등 CSS 및 UI 기능을 비롯해 스토리지 접근 API와 URLPattern, 접근성 및 모바일 테스트 등 총 19개 집중 분야와 5개 조사 영역 전반에 걸쳐 기술적 기여를 마쳤다. 이러한 성과는 웹 개발자들이 브라우저별로 별도의 코드를 작성해야 하는 번거로움을 줄이고, 사용자들에게는 어떤 환경에서도 일관된 웹 경험을 제공하는 밑바탕이 될 전망이다.\n한편 애플은 인터롭 2026에서 중점적으로 추진할 차기 과제도 함께 제시했다. 주요 항목으로는 앵커 포지셔닝과 동일 문서 뷰 전환, 내비게이션 API 등이 포함됐으며, 애플은 앞으로도 차세대 웹 환경의 일관성과 안정성을 높이기 위한 기술 협력을 지속할 계획이다.",
        "relevance_score": 38
    },
    {
        "title": "현대카드 애플페이로 쉽고 편리하게 대중교통 결제하세요",
        "date": "2026-02-09 09:38",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=692567",
        "content": "컨슈머타임스=김동역 기자 | 현대카드의 애플페이 티머니 출시로 현대카드 회원은 이제 애플 지갑에서 티머니를 추가하고 애플페이로 티머니 카드에 충전을 할 수 있게 됐다.\n이로써 현대카드 회원 누구나 실물 교통카드를 휴대하지 않아도 아이폰과 애플 워치만으로 쉽고 편리하게 대중교통 결제가 가능해졌다.\n애플페이에서 교통카드를 설정하는 방법은 매우 간단하다. 먼저 애플 지갑 앱에서 '추가(+)' 버튼을 누른 후 '교통카드'에서 '티머니'를 선택한 후 화면의 지시를 따라 설정하면 된다.\n현대카드 회원이 애플 지갑에 티머니를 추가하면 잔액이 부족할 때 애플페이에 추가된 현대카드로 언제든지 쉽고 편리하게 직접 금액을 충전하거나 '자동 충전' 기능을 설정할 수 있다.\n'자동 충전' 기능으로 현대카드 회원들은 여행을 하거나 출퇴근할 때 교통카드 잔액 부족 걱정 없이 이동할 수 있다.\n현대카드는 지난 2023년 3월 Apple Pay 서비스를 시작한 후 지금까지 Apple Pay를 사용할 수 있는 가맹점을 지속적으로 확대해 왔다.\n이번 서비스 출시는 현대카드 회원들이 이미 온·오프라인 매장 및 인앱 결제 등 다양한 방식으로 애플페이를 사용할 수 있는 기반 위에서 이뤄졌다.\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "반도체 이어 LED까지… 주성엔지니어링·이오테크닉스 고성능 장비 앞세...",
        "date": "2026-02-09 09:34",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=427337",
        "content": "차세대 디스플레이인 마이크로 LED 시장의 개화 기대감이 커지면서 9일 국내 증시의 LED 장비 테마가 강력한 상승 랠리를 펼치고 있다.\n애플과 삼성전자 등 글로벌 IT 거물들이 차기 기기에 마이크로 LED 채택을 검토한다는 소식이 전해지며, 관련 공정 장비를 공급하는 국내 기업들에 매수세가 집중되고 있는 형국이다.\n초미세 공정이 필수적인 마이크로 LED 특성상 고도의 레이저 및 증착 기술을 보유한 업체들이 테마 상승을 주도하고 있다.\n한국거래소에 따르면 이날 오전 9시29분 현재 면광원 레이저 리플로우 기술을 보유한 레이저쎌이다.\n현재 25.54% 폭등하며 테마 내 대장주 역할을 톡톡히 하고 있다. 반도체와 디스플레이 장비를 모두 아우르는 주성엔지니어링은 4.36% 상승한 4만 9100원에 거래 중이며, 검사 장비 분야의 강자인 티에스에이 역시 4.23% 오른 9만 3600원을 기록하며 견조한 흐름을 보이고 있다.\n열처리 장비 전문 기업인 예스티는 4.07% 상승하며 2만 3000원 선에 안착했다. 레이저 응용 장비 시장의 절대 강자로 꼽히는 이오테크닉스도 3.67% 오른 41만 원을 기록하며 대형주임에도 가벼운 몸놀림을 보여주고 있다. 이들 기업은 마이크로 LED의 전사 및 수리 공정에서 핵심적인 레이저 기술력을 인정받으며 투자자들의 선택을 지속적으로 받고 있다.\n디스플레이 연마 및 절단 장비에 특화된 미래컴퍼니는 3.44% 상승하며 반등의 기틀을 마련 중이다. 고순도 흑연 부품을 제조하는 티씨케이 또한 3.34% 오르며 상승 대열에 합류했다.\nLED 칩 제조 공정에 필요한 소모품과 소재를 공급하는 이들 기업은 전방 산업의 가동률 회복과 설비 투자 확대의 직접적인 수혜를 누리고 있는 것으로 풀이된다.\n테마 내 중소형주들도 차분히 상승폭을 넓히고 있다. 반도체 및 디스플레이 장비 부품을 생산하는 지아이에스와 RF 통신 부품 및 LED 장비 관련 기술을 보유한 기가레인이 각각 1%대 수익률을 기록하며 거래 중이다.\n고정밀 디스펜서 장비의 프로텍과 디스플레이 장비 분야의 탑엔지니어링 역시 각각 0.37%, 0.13% 오르며 테마 전 종목이 붉은색으로 물든 상승장을 완성하고 있다.\n업계 전문가들은 이번 LED 장비주의 동반 상승이 단순한 단기 테마를 넘어 실적 개선으로 이어질 가능성이 높다고 진단하고 있다. 가상현실(VR)과 증강현실(AR) 기기 시장이 커짐에 따라 고해상도 마이크로 LED 수요가 폭증하고 있기 때문이다.\n기술적 진입장벽이 높은 레이저 및 증착 장비주를 중심으로 당분간 우상향 기조가 이어질 것이라는 낙관적인 전망이 시장 지배력을 강화하고 있다.",
        "relevance_score": 40
    },
    {
        "title": "애플 iOS 26, 전화 앱 전면 개편…사용자 편의성 강화",
        "date": "2026-02-09 09:34",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=628493",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 26에서 전화 앱을 전면 개편하고 새로운 통화 선별 기능을 도입해 스팸 전화 차단과 사용자 편의성을 동시에 강화했다.\n지난 6일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 iOS 26을 통해 메시지와 전화 등 주요 커뮤니케이션 앱을 중심으로 대대적인 기능 개선을 진행했다. 특히 전화 앱은 수년 만에 가장 큰 디자인 변경과 함께 새로운 벨소리, 실시간 번역, 통화 관리 기능 등이 추가됐다.\n이 가운데 가장 주목받는 기능은 '통화 용건 묻기'이다. 해당 기능은 연락처에 저장되지 않은 번호로 전화가 올 경우, 발신자에게 통화 목적을 먼저 묻고 이를 사용자에게 전달한 뒤 전화 연결 여부를 판단할 수 있도록 한다. 이를 통해 스팸 전화와 정상 통화를 보다 효과적으로 구분할 수 있다.\n통화 용건 묻기 기능은 설정 > 앱 > 전화에서 활성화할 수 있으며, 안 함, 통화 용건 묻기, 무음 설정 세 가지 옵션이 제공된다. 이 가운데 통화 용건 묻기를 선택하면 저장되지 않은 번호로부터 전화가 올 경우 발신자에게 자동으로 통화 목적을 입력하도록 요청한다. 사용자는 해당 내용을 확인한 뒤 스팸 여부를 판단할 수 있다.\n업계에서는 이번 개편이 스팸 통화 대응과 사용자 경험 개선을 동시에 노린 조치로 보고 있다. 애플은 iOS 26을 통해 통화 관리 기능을 강화하며, 이용자의 불편을 줄이고 스마트폰 사용 편의성을 높일 방침이다.",
        "relevance_score": 32
    },
    {
        "title": "Z세대가 꼽은 가장 혁신적인 기업…삼성, 애플 앞섰다",
        "date": "2026-02-09 09:32",
        "link": "https://n.news.naver.com/mnews/article/001/0015893749?sid=101",
        "content": "10명 중 9명 \"AI 서비스 상시 이용\"\n[연합뉴스 자료사진]\n(서울=연합뉴스) 오지은 기자 = Z세대(1997∼2006년생) 대학생은 삼성이 애플보다 혁신적인 기업이라고 인식한다고 나타났다.\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트는 전국 대학생 500명을 대상으로 실시한 '2026 Z세대 트렌드 리포트: IT편'을 9일 발표했다.\n리포트에 따르면 삼성은 혁신적인 이미지(복수응답)에서 62%를 기록하며 애플(51%)을 앞선 것으로 집계됐다.\n정체된 이미지를 꼽는 질문에서 삼성은 지난해 40%에서 올해 21%로 절반 가까이 급감했다.\n반면 애플은 같은 항목에서 전년 대비 6%포인트(p) 상승한 25%를 기록했다.\nZ세대는 삼성의 핵심 이미지로 신뢰(82%)를 1순위를 꼽았고, 실용적·친근한(76%)이 그 뒤를 이었다.\n애플은 세련된·고급스러움(84%)과 트렌디한(83%)에서 1, 2위를 차지했지만 불친절한(68%) 이미지도 적지 않았다.\nLG는 실용적인 이미지가 같은 기간 52%에서 27%로 하락했고, 올드(76%)하고 정체된(65%) 이미지가 높게 인식됐다.\n현재 Z세대 스마트폰 보유 현황은 애플 아이폰이 61.6%, 삼성 갤럭시가 38.4%로 애플이 우위를 점하고 있다.\n하지만 향후 구입 의향은 아이폰 57.4%, 갤럭시 42.6%로 격차가 좁혀진 모습이다.\n[비누랩스 제공. 재판매 및 DB 금지]\n이번 리포트에서는 AI의 일상화도 비중 있게 조명했다.\n대학생 10명 중 9명은 AI 서비스를 상시 이용하고 있으며 AI 서비스에 대한 신뢰도는 60.4%로 전년 대비 18.7%p 상승했다.\n지난해 조사에서는 정보 검색이 활용 목적 1위였지만, 올해는 과제와 리포트 작성이 1위를 차지했다.\n강의 수강 시 AI 녹음과 요약 기능을 사용하는 응답자도 55.6%에 달했다.\n특히 고민 상담이 올해 5위를 차지하고 있는데 AI 서비스를 사용하는 응답자의 38%는 '힘들 때 사람보다 AI를 먼저 찾는다'고 답하기도 했다.\n비누랩스 인사이트는 \"Z세대에게 AI는 단순한 도구를 넘어 일상 속 필수재로 자리 잡고 있다\"라고 분석했다.\nbuilt@yna.co.kr",
        "relevance_score": 44
    },
    {
        "title": "삼성 '갤럭시 A57' SK텔레콤 모델 블루투스 SIG 인증 통과",
        "date": "2026-02-09 09:30",
        "link": "https://kbench.com/?q=node/275971",
        "content": "출처: 샘모바일\n삼성전자의 차세대 중급 스마트폰 ‘갤럭시 A57 5G’가\n블루투스 SIG 인증을 통과한 것으로 확인됐다.\n해당 인증 플랫폼에는 SM-A576B, SM-A576C, SM-A576Q, SM-A576S,\nSM-A576U1, SM-A576W, SM-A576Z, SM-A5760 등 지역별로 구분된 다양한 모델 번호가\n등록된 것으로 나타났다.\n이 가운데 SM-A576S는 국내 이동통신사 SK텔레콤 전용 모델로,\n갤럭시 A57이 국내 시장에서 ‘갤럭시 퀀텀 7(가칭)’이라는 이름으로 출시될 가능성을\n시사한다.\n양자난수생성(QRNG) 칩을 탑재한 갤럭시 퀀텀 시리즈는 양자보안\n기술을 활용해 서비스 앱을 보호하고, 스마트폰 내부 인증 정보는 물론 외장 메모리까지\n암호화하는 것이 특징이다. 특히 지문·안면 이미지 등 생체 인증 정보가 저장된\n앱은 로그인 시마다 양자보안 기술로 보호된다.\n이 밖에도 갤럭시 A57은 BOE가 제작한 OLED 디스플레이, 이전\n모델 대비 개선된 후면 초광각 카메라, 엑시노스 1680 SoC, 45W 고속 충전 지원 등을\n주요 특징으로 탑재할 것으로 예상된다.\n앞선 보고서에 따르면 갤럭시 A57은 갤럭시 S26 시리즈보다 앞선\n2월 중순경 출시될 것으로 알려졌다.",
        "relevance_score": 30
    },
    {
        "title": "구독 모델 만능주의 끝났나…애플, 야심 차게 준비한 'AI 코치' 엎은 속...",
        "date": "2026-02-09 09:19",
        "link": "https://n.news.naver.com/mnews/article/138/0002217482?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 수년간 공들여 개발해 온 AI 기반의 가상 헬스 코치 서비스(일명 프로젝트 쿼츠) 출시를 전격 취소했다. 대신 관련 핵심 기능을 기존 '건강(Health)' 앱에 통합하는 방향으로 전략을 대폭 수정했다.\n8일(현지시간) 외신 블룸버그에 따르면 애플은 당초 유료 구독 형태의 독립적인 AI 건강 코칭 서비스를 준비해왔으나 최근 계획을 백지화했다. 대신 캘리포니아 오클랜드 스튜디오에서 제작한 비디오 콘텐츠와 아이폰 카메라를 이용한 보행 분석(Gait Analysis) 등 주요 기능을 올해 말부터 '건강' 앱에 순차적으로 탑재하기로 했다.\n이러한 전략 변화의 배후에는 에디 큐(Eddy Cue) 서비스 수석 부사장이 있다. 최근 건강 사업부를 총괄하게 된 그는 오라(Oura)나 웁(Whoop) 등 경쟁사 기기를 직접 사용할 정도로 시장 트렌드에 민감한 인물로 알려졌다. 그는 애플의 건강 서비스가 경쟁력을 갖추기 위해서는 별도의 유료 서비스로 파편화하기보다, 기본 앱의 기능을 강화해 아이폰과 애플워치의 판매를 견인하는 것이 더 효과적이라고 판단한 것으로 보인다.\n한편, 애플은 최근 이스라엘의 AI 스타트업 'Q.ai'를 인수하며 AI 기술 확보에 박차를 가하고 있다. Q.ai는 안면 근육의 미세한 움직임을 해석하는 기술을 보유한 기업으로, 팀 쿡 CEO는 이를 두고 \"애플 제품 전반에 AI를 내재화하는 데 기여할 것\"이라고 언급했다.\n이번 결정은 애플이 무리한 서비스 확장보다는 '선택과 집중'을 통한 실리 추구로 노선을 변경했음을 보여준다. 오픈AI가 최근 '챗GPT 헬스'를 출시하는 등 AI 헬스케어 시장의 경쟁이 격화되는 가운데, 애플은 자체 OS와 하드웨어에 AI를 깊숙이 심는 '온디바이스 AI' 전략으로 차별화를 꾀할 전망이다.",
        "relevance_score": 39
    },
    {
        "title": "잡스의 금기 깬 애플…올 하반기 '폴더블 아이폰'·'터치 맥북' 쏟아진다",
        "date": "2026-02-09 09:17",
        "link": "https://n.news.naver.com/mnews/article/138/0002217479?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 창립 50주년을 맞는 올해 하반기, 회사의 오랜 하드웨어 철학을 뒤집는 혁신적인 폼팩터를 잇달아 선보인다. 삼성전자가 주도해 온 폴더블폰 시장에 출사표를 던지는 것은 물론, 고(故) 스티브 잡스가 \"인체공학적으로 끔찍하다\"며 반대했던 '터치스크린 맥북'까지 출시할 것으로 알려져 IT 업계의 이목이 집중되고 있다.\n8일(현지시간) 외신 블룸버그에 따르면 애플은 올 하반기 첫 번째 '폴더블 아이폰'과 '아이폰 18 프로' 시리즈를 출시한다. 수년간 루머로만 존재했던 폴더블 아이폰의 등장은 스마트폰 폼팩터 경쟁이 새로운 국면에 접어들었음을 시사한다.\n더욱 충격적인 변화는 PC 라인업에서 예고됐다. 애플은 OLED 디스플레이와 터치스크린을 탑재한 신형 맥북 프로를 준비 중이다. 이는 마우스와 트랙패드 중심의 조작 방식을 고수해 온 맥(Mac)의 사용자 경험(UX)을 송두리째 바꾸는 시도다.\n전문가들은 애플의 이러한 '변심'을 두고 시장의 요구에 대한 실용적인 응답이자, 정체된 하드웨어 시장을 돌파하기 위한 승부수로 해석한다. 아이패드와 맥의 경계가 모호해지는 상황에서, 사용자들은 이미 스마트폰과 태블릿에서 익숙해진 터치 경험을 노트북에서도 원하고 있기 때문이다.\n팀 쿡 CEO는 최근 내부 회의에서 \"창립 50주년을 맞아 애플이 세상을 얼마나 변화시켰는지 되돌아보고 있다\"며 대대적인 기념비적 제품 출시를 암시했다.\n업계는 이번 폴더블 아이폰과 터치 맥북이 애플의 지난 50년 혁신을 잇는 '원 모어 띵(One More Thing)'이 될 것으로 기대하고 있다. 하드웨어의 성역을 허문 애플의 도전이 과연 소비자들에게 어떤 평가를 받을지 귀추가 주목된다.",
        "relevance_score": 71
    },
    {
        "title": "가성비 애플이 온다…크롬북 잡을 '반값 맥북', 갤S 잡을 '아이폰 17e'...",
        "date": "2026-02-09 09:16",
        "link": "https://n.news.naver.com/mnews/article/138/0002217477?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플(Apple)이 2026년 새해부터 공격적인 가격 정책과 보급형 신제품을 앞세워 글로벌 시장 점유율 확대에 나선다. '프리미엄' 이미지를 고수하던 과거와 달리, 인도 등 급성장하는 신흥 시장과 교육·기업용 시장을 장악하기 위해 '가성비'라는 새로운 무기를 꺼내 들었다.\n8일(현지시간) 블룸버그에 따르면 애플이 향후 몇 주 내에 '아이폰 17e'와 '저가형 맥북' 등 보급형 라인업을 대거 출시할 것이라고 전망했다.\n가장 눈에 띄는 것은 '아이폰 17e'의 스펙과 가격이다. 이 제품은 보급형임에도 불구하고 상위 모델인 아이폰 17과 동일한 최신형 'A19' 칩을 탑재한다. 여기에 맥세이프(MagSafe) 무선 충전을 지원하고, 애플이 자체 개발한 무선 통신 칩을 적용해 성능 효율을 극대화했다. 파격적인 점은 가격이다. 애플은 전작과 동일한 599달러(약 80만 원대)를 유지하기로 결정했다.\n이는 경쟁사인 삼성전자가 고가 프리미엄 전략에 집중하고, 구글의 보급형 픽셀 시리즈가 주춤한 사이 '압도적인 성능 우위'로 중저가 시장을 평정하겠다는 의도로 풀이된다.\n또한, 애플은 13인치 미만 화면과 아이폰급 칩셋을 탑재한 '저가형 맥북'을 상반기 중 선보인다. 이는 교육 시장에서 높은 점유율을 차지하고 있는 구글 크롬북(Chromebook)과 저가 윈도우 노트북을 정면으로 겨냥한 제품이다. 이 밖에도 'A18' 칩을 탑재해 애플 인텔리전스(AI)를 지원하는 보급형 아이패드와 'M4' 칩을 탑재한 신형 아이패드 에어도 함께 출격한다.\n업계에서는 애플의 이러한 행보를 두고 '생태계의 문턱 낮추기' 전략으로 분석한다. 저렴하지만 강력한 하드웨어로 신흥국 사용자와 학생들을 애플 생태계로 유입시킨 뒤, 향후 고가 제품과 서비스 구매로 유도하는 '락인(Lock-in) 효과'를 노린다는 것이다.\n특히 팀 쿡 CEO가 최근 전사 회의에서 \"인도 시장이 매출의 상당 부분을 차지하고 있다\"고 강조한 만큼, 이번 보급형 라인업은 인도를 포함한 '글로벌 사우스' 공략의 핵심 병기가 될 전망이다.",
        "relevance_score": 51
    },
    {
        "title": "애플, 중국서 '에르메스 오렌지' 돌풍…4분기 매출 38% 급등 '기사회생'",
        "date": "2026-02-09 09:08",
        "link": "https://n.news.naver.com/mnews/article/138/0002217473?sid=105",
        "content": "[디지털데일리 김문기 기자] 3년 가까이 중국 시장에서 고전을 면치 못하던 애플(Apple)이 신형 '아이폰 17' 시리즈의 예상 밖 흥행으로 화려하게 부활했다. 특히 눈에 확 띄는 새로운 색상과 중국 정부의 보조금 정책을 교묘하게 파고든 가격 전략이 맞물리며, '애국 소비' 열풍을 잠재우고 매출 신기록을 달성했다.\n8일(현지시간) 업계에 따르면 애플의 지난 4분기 중국 매출은 전년 동기 대비 38% 급증한 260억 달러(약 36조 원)를 기록했다. 이는 팀 쿡 CEO가 \"중국에서 아이폰 판매 기록을 경신했다\"고 자랑할 만큼 극적인 반전이다.\n이번 흥행의 일등공신은 단연 디자인, 그중에서도 '색상'이다. 애플이 '코스믹 오렌지(Cosmic Orange)'라고 명명한 아이폰 17의 신규 컬러가 중국 소비자들 사이에서 명품 브랜드 에르메스를 연상시킨다는 이유로 '에르메스 오렌지'라는 별칭을 얻으며 폭발적인 인기를 끌고 있다.\n중국 소셜미디어에는 \"오렌지색을 샀다는 건 최신 아이폰을 샀다는 증거\"라며 제품을 과시하는 인증샷이 쏟아지고 있다. IDC 나빌라 포팔 연구 이사는 \"단순해 보이지만, 눈에 띄는 디자인 변화가 초기 교체 수요를 자극했다\"고 분석했다. 현지 인플루언서들 역시 \"에르메스 오렌지를 누가 싫어하겠나? 볼수록 빠져든다\"며 열광하고 있다.\n디자인이 바람을 일으켰다면, 가격 정책은 기름을 부었다. 애플은 아이폰 17 기본 모델의 가격을 중국 정부의 보조금 지급 기준인 6000위안(약 115만 원)보다 딱 1위안 저렴한 5999위안으로 책정했다.\n경기 부양을 위해 6000위안 이하 전자제품에 보조금을 지급하는 베이징 당국의 정책을 역이용한 셈이다. 덕분에 중국 소비자들은 최신 아이폰을 약 500위안(약 9만 6000원) 더 싸게 구매할 수 있게 됐고, 이는 화웨이나 비보 등 현지 경쟁작들과의 가격 격차를 줄이는 결정적인 계기가 됐다.",
        "relevance_score": 34
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 함께 설 명절 나눔",
        "date": "2026-02-09 09:00",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2189449",
        "content": "사회복지시설 33개소에 부식세트 632상자 전달(3600만원 상당)\n충남 아산시는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3600만원 상당)를 전달하며 나눔을 실천했다고 9일 밝혔다.\n이번에 전달된 부식세트는 △건나물 △건버섯 △건미역 △잡곡 △조미김 △대추칩 등 명절에 활용도가 높은 식료품들로 구성돼 복지시설 이용자와 종사자들에게 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 \"지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 명절을 보내는 데 작은 힘이 되길 바란다\"고 말했다.\n오세현 아산시장은 \"우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 든든하다\"며 \"이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것\"이라고 말했다.\n이어 \"아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고 민관이 함께하는 복지 실현에 더 힘쓰겠다\"고 밝혔다.\n삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 여러 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 이행하고 있다.\n저작권자 © 신아일보 무단전재 및 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 설맞이 '나눔 행사'",
        "date": "2026-02-09 08:56",
        "link": "https://n.news.naver.com/mnews/article/001/0015893593?sid=102",
        "content": "[아산시 제공. 재판매 및 DB 금지]\n(아산=연합뉴스) 유의주 기자 = 충남 아산시는 설을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33곳에 부식 세트 632상자(3천600만원 상당)를 전달했다고 9일 밝혔다.\n전달된 부식 세트는 건나물, 건버섯, 건미역, 잡곡, 조미김, 대추칩 등 명절에 활용도가 높은 식료품들로 구성됐다.\n조성순 삼성디스플레이 부사장은 \"지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다\"고 밝혔다.\n오세현 시장은 \"우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 든든하다\"며 \"이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것\"이라고 말했다.\n삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔 키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 하고 있다.\nyej@yna.co.kr",
        "relevance_score": 35
    },
    {
        "title": "아산 '삼성디스플레이·삼성전자' 설 명절 나눔 행사",
        "date": "2026-02-09 08:50",
        "link": "http://www.chungnamilbo.co.kr/news/articleView.html?idxno=872742",
        "content": "[충남일보 유명환 기자] 충남 아산시는 지난 6일 삼성디스플레이와 삼성전자가 닥아오는 설 명절을 맞아 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3600만 원 상당)를 전달하며 따뜻한 나눔을 실천했다고 밝혔다.\n이번에 전달된 부식세트는 ▲건나물 ▲건버섯 ▲건미역 ▲잡곡 ▲조미김 ▲대추칩 등 명절에 활용도가 높은 식료품들로 구성돼, 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 말했다. 이어 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 밝혔다.\n한편, 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 성실히 이행하고 있다.\n이 기사를 공유합니다",
        "relevance_score": 35
    },
    {
        "title": "애플, 2월 19일 아이폰 17e 조기 공개하나? 충전·모뎀 업그레이드 가능...",
        "date": "2026-02-09 08:08",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=541463",
        "content": "[엠투데이 이세민 기자] 애플이 보급형 아이폰 라인업의 신형 모델을 이르면 2월 중순 공개할 가능성이 제기되며 시장의 관심이 모이고 있다.\n업계에서는 ‘아이폰 17e’가 빠르면 이달 중 발표되고 곧바로 판매에 들어갈 수 있다는 전망이 나오고 있다.\n독일 IT 매체 보도에 따르면 애플은 차세대 보급형 스마트폰 아이폰 17e 출시를 준비 중이며, 액세서리 업계에서 흘러나온 정보에 따르면 발표 시점은 2월 19일이 유력하게 거론되고 있다.\n이는 전작인 아이폰 16e 공개 시점과 정확히 1년 차이가 나는 일정이다. 애플이 보급형 모델의 경우 대규모 이벤트 대신 보도자료 형태로 신제품을 발표해온 전례를 감안하면 이번에도 별도의 행사 없이 공개될 가능성이 높은 것으로 관측된다.\n다만 2월 19일이 목요일이라는 점은 이례적이라는 평가가 나온다. 애플은 통상 월요일이나 화요일에 신제품 발표를 진행해왔기 때문이다.\n그럼에도 불구하고 여러 액세서리 제조사들이 해당 날짜를 기준으로 제품 준비를 진행하고 있는 것으로 알려지면서 실제 발표 가능성에 무게가 실리고 있다.\n기능 측면에서는 전작의 약점을 보완하는 방향의 업그레이드가 예상된다. 미국 IT 매체 맥월드 보도에 따르면 아이폰 17e에는 최대 25W 충전을 지원하는 맥세이프(MagSafe)가 새롭게 적용될 전망이다.\n기존 아이폰 16e는 7.5W의 Qi 무선 충전만 지원하고 자석 정렬 기능이 없었는데, 이번 변경으로 보급형 모델도 상위 라인업과 유사한 충전 편의성을 갖추게 된다.\n또한 차세대 C1 모뎀이 처음으로 탑재될 가능성이 제기됐다. 이는 애플이 퀄컴 등 외부 모뎀 공급업체 의존도를 낮추려는 전략과 맞닿아 있는 변화로 해석된다.\n여기에 초광대역(UWB) 칩이 추가돼 ‘정밀 탐색(Precision Finding)’ 기능이 강화될 것으로 예상되며, 최신 에어태그와의 연동 활용도가 높아질 것으로 보인다.\n반면 디스플레이와 카메라 구성은 큰 변화가 없을 가능성이 크다. 아이폰 17e는 후면 단일 카메라를 유지할 것으로 예상되며, 다중 카메라를 탑재한 상위 모델 대비 촬영 기능에는 제약이 따를 전망이다. 화면 역시 60Hz 주사율 패널이 유지될 가능성이 거론된다.\n전면 디자인을 둘러싼 의견은 엇갈린다. 일부에서는 다이내믹 아일랜드 적용 가능성을 제기하는 반면, 맥월드는 기존 디스플레이 노치가 유지될 것으로 보고 있다. 이 경우 보급형 모델은 프로 라인업과의 차별화를 명확히 이어가게 된다.\n업계에서는 애플이 보급형 모델의 핵심 사용성은 끌어올리면서도 디스플레이와 카메라 사양은 제한하는 전략을 유지하고 있다는 분석이 나온다.\n이는 가격 경쟁력을 지키면서 상위 모델과의 제품 포지셔닝을 분명히 하려는 접근으로 해석된다.",
        "relevance_score": 62
    },
    {
        "title": "낚시 VR 게임으로 100만장 판매...최민경 데브즈유나이티드게임즈 대표...",
        "date": "2026-02-09 07:53",
        "link": "https://n.news.naver.com/mnews/article/009/0005634295?sid=105",
        "content": "스마트 안경용 게임 개발도 나서\n서울 강남구 논현역 인근에 있는 데브즈유나이티드게임즈(이하 DUG) 본사에서 최근 만난 최민경 대표는 이렇게 말했다. 데브즈유나이티드게임즈는 지난달 VR 헤드셋으로 낚시를 즐길 수 있는 게임 ‘리얼 VR 피싱’이 2019년 출시 이후 100만장 판매라는 대기록을 세웠다. 기본 패키지 가격은 2만원 정도다.\n시장 자체가 크지 않은 VR 게임 시장에서 100만장을 판매하는 것은 PC나 콘솔게임 시장에서 100만장을 판매하는 것보다 훨씬 달성하기 어려운 성과다. 리얼 VR 피싱은 지난해 10월 출시된 삼성전자 갤럭시 XR과 함께 런칭이 될 정도로 애플 비전 프로, 메타 퀘스트 등 주요 XR(확장현실) 플랫폼에서 스토어에 꼭 포함되는 필수게임이 됐다.\n최 대표는 ‘리얼 VR 피싱’의 성공 비결을 게임 같지 않은 ‘경험’으로 꼽았다. 최 대표는 “리얼 VR 피싱은 낚시를 하면서 ‘힐링’하는 경험을 주는 게임”이라면서 “내가 진짜 낚시를 하는 (호수나 강 등) 자연 공간에 온 것처럼 느끼게 해준다”고 설명했다. 그는 “게임을 하면서 웹서핑을 하거나 유튜브 영상을 보는 기능을 지원하는 등 진짜 현실 세계 낚시꾼처럼 낚시를 할 수 있다는 것도 특징”이라고 덧붙였다.\nDUG는 대부분의 매출이 해외에서 나온다. 최 대표는 “전체 고객 중 북미가 70%, 영어권 국가가 90%를 차지한다”면서 “한국 제외 글로벌 매출이 98%를 차지한다”고 설명했다. 대부분 해외 고객이지만 게이머들의 커뮤니티를 잘 구성한 것도 성공의 비결이다. 최 대표는 “게이머들의 마음을 사고 그들의 입소문을 탄 것이 장기적인 성공의 비결이었다”면서 “코비드 기간 밖에 나가지 못하는 사람들이 자연을 경험하고 싶어한 것도 성공을 거둔 이유였다”고 설명했다.\n또 다른 종류의 게임은 스마트 안경용 게임이다. 디스플레이가 탑재된 스마트 안경이 하나둘 출시되면서 이 디스플레이를 게임에 활용하는 것이다.\n최 대표는 “스마트폰에서 즐길 수 있는 게임을 스마트 안경으로 가져오는 게임이 등장할 수 있으며, 포켓몬 고처럼 현실과 중첩된 AR(증강현실) 게임이 유행할 수 있다”고 설명했다.\n게임에 특화된 XR 기기인 ‘스팀 프레임’이 출시되는 것도 DUG에는 긍정적인 부분이다. 세계 최대 PC 게임 유통 플랫폼인 ‘스팀’을 운영하는 밸브는 VR헤드셋을 올해 중 출시할 계획이다. 최 대표는 “스팀이라는 큰 플랫폼에서 VR 시장을 태핑했다는 것은 밸브에서 이 시장의 가능성을 본 것”이라면서 “우리도 스팀 프레임에 대응하기 위해 준비 중”이라고 설명했다.",
        "relevance_score": 62
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 함께 따뜻한 설 명절 나눔",
        "date": "2026-02-09 07:42",
        "link": "https://n.news.naver.com/mnews/article/629/0000470743?sid=102",
        "content": "[더팩트ㅣ아산=정효기 기자] 충남 아산시는 지난 6일 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33곳에 부식 세트 632상자(약 3600만 원 상당)를 전달하며 따뜻한 나눔을 실천했다고 9일 밝혔다.\n이번에 전달된 부식 세트는 건나물, 건버섯, 건미역, 잡곡, 조미김, 대추칩 등 명절에 활용도가 높은 식료품으로 구성돼 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 \"지역 사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다\"고 말했다.\n오세현 아산시장은 \"우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다\"며 \"이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것\"이라고 말했다.\n오 시장은 이어 \"아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다\"고 덧붙였다.\n삼성디스플레이는 취약계층 아동 맞춤형 지원, 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 이어가며 기업의 사회적 책임을 성실히 이행하고 있다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 35
    },
    {
        "title": "아이폰 17e 이달 출시 임박…M5 맥북 프로 3월 초 유력[모닝폰]",
        "date": "2026-02-09 07:32",
        "link": "https://n.news.naver.com/mnews/article/018/0006215466?sid=105",
        "content": "9일(현지시간) 블룸버그통신의 마크 거먼은 ‘파워온(Power On)’ 뉴스레터를 통해 아이폰 17e 출시가 임박했다고 전했다. 애플 주변 액세서리·케이스 공급망에서는 이르면 2월 19일 보도자료 형태로 제품을 공개할 수 있다는 관측도 나온다.\n아이폰 17e는 6.1인치 LTPS OLED 디스플레이를 유지하지만, 주사율은 60Hz에 그칠 전망이다. 다만 기존 노치(notch) 디자인을 완전히 없애고 다이내믹 아일랜드를 적용해 아이폰 전 라인업의 디자인 통일을 꾀할 것으로 보인다.\n성능은 한 단계 끌어올린다. 아이폰 17e에는 A19 칩이 탑재돼 전작인 아이폰 16e의 A18 대비 약 5~10% 성능 향상이 예상된다. 여기에 애플 자체 설계 C1 계열 모뎀, 페이스ID, 1200만 화소 전면 카메라, 4800만 화소 후면 카메라, 자기식 무선충전 기능 등이 포함될 것으로 전망된다.\n가격은 전작과 동일한 599달러를 유지하되 기본 저장 용량을 256GB로 상향할 가능성도 거론된다.\n실제로 애플 온라인 스토어와 주요 유통 채널에서는 M4 맥북프로 재고가 빠르게 소진되고 있다. 애플이 신제품 출시 직전 의도적으로 기존 모델의 공급을 줄이는 전략을 써온 점을 감안하면 신형 맥북프로 출시가 임박했다는 신호로 해석된다.\n소프트웨어 측면에서는 iOS 26.4 베타 버전이 이르면 2월 23일 주간 배포될 전망이다. 이 업데이트의 핵심은 전면 개편된 시리(Siri)다. 시리는 구글의 제미나이(Gemini) 기반 맞춤형 AI 모델을 활용해 앱 간 자동 실행, 개인 맥락 인식, 화면 인식 기능 등 고도화된 ‘에이전트형 AI’ 기능을 제공할 것으로 보인다.\n애플은 이를 위해 1조2000억 개 매개변수 규모의 대형 AI 모델을 프라이빗 클라우드 서버에 배치할 계획이다. 단순한 AI 작업은 기기 내에서 처리하고, 복잡한 연산은 암호화된 방식으로 클라우드에서 수행하는 ‘애플 인텔리전스’ 전략의 핵심 축이 될 전망이다.\n업계에서는 2~3월 애플의 신제품과 AI 업데이트가 맞물리며 아이폰·맥·서비스 전반의 세대교체가 본격화될 것이라는 분석이 나온다.",
        "relevance_score": 37
    },
    {
        "title": "머스크, 1조 2500억 달러 ‘우주 AI 제국’ 완성…애플은 599달러 아이폰...",
        "date": "2026-02-09 07:24",
        "link": "https://www.g-enews.com/view.php?ud=202602090711209101fbbec65dfb_1",
        "content": "SpaceX-xAI 합병 승부수, ‘우주 데이터 센터’로 AI 패권 재편…기업가치 1800조 원 육박\n애플, 신흥시장 공략용 ‘아이폰 17e’ 전격 공개…가성비 앞세워 보급형 시장 점유율 쟁탈전\n일론 머스크 스페이스X 최고경영자(CEO)가 우주 탐사 기업 스페이스X와 인공지능(AI) 기업 xAI의 합병을 확정하며 '우주 기반 AI 데이터 센터'라는 파격적인 청사진을 제시한 가운데, 애플은 599달러 수준의 아이폰 17e와 저가형 맥북을 앞세워 삼성전자가 주도해 온 보급형 시장에 대한 전면전을 선언했다.애플, 신흥시장 공략용 ‘아이폰 17e’ 전격 공개…가성비 앞세워 보급형 시장 점유율 쟁탈전\n지난 8일(현지시각) NBC 뉴스와 블룸버그 통신 등 주요 외신에 따르면, 머스크는 두 기업의 결합을 통해 기업공개(IPO)를 앞둔 스페이스X의 기업 가치를 극대화하고 있으며 애플은 프리미엄 일변도에서 벗어나 신흥시장 점유율을 확대하는 전략으로 선회했다.\n머스크의 거대 도박, 지상 한계 넘는 ‘우주 데이터 센터’ 구축\n일론 머스크는 지난주 스페이스X와 xAI의 합병안을 확정했다. 이번 합병으로 탄생할 기업의 가치는 약 1조2500억 달러(약 1831조 원)에 이를 것으로 블룸버그는 추산했다. 이 중 스페이스X의 가치만 1조 달러(약 1465조 원)를 넘어서는 것으로 분석된다.\n머스크 CEO는 이번 합병의 핵심 목표로 \"백만 개의 위성군을 활용해 궤도에서 작동하는 AI 데이터 센터를 우주에 세우겠다\"라고 발표했다. 이는 지상 데이터 센터의 고질적인 문제인 막대한 전력 소모와 냉각 비용 문제를 우주 공간의 환경을 이용해 해결하겠다는 계산이다.\n닉 델 데오 모펫네이선슨 수석 연구 분석가는 NBC 뉴스와 인터뷰에서 \"위성 설계 역량을 가진 스페이스X와 AI 모델 '그록(Grok)'을 보유한 xAI의 결합은 산업적 논리가 충분하다\"라고 평가했다. 머스크는 앞으로 2~3년 안에 우주 공간이 AI 연산을 수행하는 가장 저렴한 장소가 될 것이라고 강조했다.\n앤드루 로코 잭스 인베스트먼트 리서치 전략가는 \"스페이스X의 우주 독점 지위가 머스크의 다른 기업들이 AI 훈련 경쟁에서 앞서가는 데 결정적인 동력이 될 것\"이라고 분석했다.\n애플, ‘아이폰 17e’ 앞세워 신흥시장 침투…삼성전자 위협\n애플은 2026년 초부터 아이폰 17e와 신형 아이패드, 저가형 맥북을 쏟아내며 대대적인 제품 공세에 나선다. 블룸버그의 마크 거먼 기자는 애플이 아이폰 17e의 가격을 이전 모델과 동일한 599달러(약 87만 원)로 책정해 인도 등 신흥 경제국과 기업용 시장을 공략할 것이라고 보도했다.\n아이폰 17e는 상위 모델에 들어가는 A19 칩과 애플이 자체 개발한 통신 칩을 탑재해 성능을 대폭 강화한다. 또한, 보급형 아이패드에도 A18 칩을 탑재해 '애플 인텔리전스(Apple Intelligence)' 기능을 전 라인업으로 확대한다. 이는 그동안 삼성전자가 주도해 온 중저가 스마트폰 및 태블릿 시장을 직접 타격하겠다는 의도로 풀이된다.\n특히 주목할 점은 13인치 미만의 화면에 아이폰용 칩을 탑재한 '저가형 맥북'의 출시다. 이 기기는 윈도우 노트북과 크롬북이 장악한 교육 및 보급형 시장을 겨냥한다. 팀 쿡 애플 CEO는 사내 회의에서 \"인도는 현재 매출의 상당한 부분을 차지하는 시장\"이라며 신흥 시장에서의 리테일 및 채널 확장을 강조했다.\n실무 중심 AI 강화와 50주년 앞둔 애플의 변화\n애플은 하드웨어뿐 아니라 소프트웨어 혁신에도 속도를 낸다. 오는 3월 공개될 iOS 26.4 버전에는 오랫동안 기다려온 시리(Siri)의 대규모 업데이트가 포함될 예정이다. 팀 쿡 CEO는 이스라엘 AI 스타트업인 'Q.ai' 인수를 공식화하며 \"사용자의 얼굴 움직임을 해석하는 기술 등을 통해 더욱 개인화된 시리를 선보일 것\"이라고 밝혔다.\n반면, 야심 차게 준비했던 AI 기반 가상 건강 코칭 서비스는 전면 폐기했다. 대신 애플은 해당 기능을 건강 앱의 개별 기능으로 분산 배치하기로 했다. 이는 에디 큐 서비스 담당 수석 부사장이 건강 부문을 맡은 이후 수익성과 경쟁력을 고려해 내린 결정으로 알려졌다.\n한편, 애플은 오는 4월 창립 50주년을 맞아 대규모 기념 행사를 준비하고 있다. 쿡 CEO는 \"우리는 과거를 돌아보는 문화가 아니지만, 지난 50년의 성취를 축하하기 위해 특별한 준비를 하고 있다\"라고 언급했다.\n야심찬 비전 vs 현실적 제약\n머스크의 합병 기업과 애플의 보급형 공세는 모두 장밋빛 전망만 있는 것은 아니다. 머스크의 '우주 데이터센터' 구상은 지상 데이터센터와 비교해 의미 있는 규모의 경제를 달성하기까지 수년이 걸릴 수 있다는 지적이 나온다. 델 데오 분석가는 \"상상할 수 있는 개념이지만 실질적인 변화가 일어나기까지는 많은 공학적 검증이 필요하다\"라고 꼬집었다.\n애플 역시 공급망 관리가 관건이다. 팀 쿡 CEO는 사내 회의에서 업계 전반의 메모리 부족 현상을 언급하며 공급 불확실성에 대한 우려를 표했다. 또한, 전면적인 시리 업데이트가 사용자들에게 얼마나 큰 혁신으로 다가갈지도 지켜봐야 할 대목이다.\n웨드부시 증권의 댄 아이브스는 \"머스크가 앞으로 12~18개월 안에 테슬라까지 스페이스X/xAI 생태계에 결합하려 할 가능성이 크다\"라고 내다봤다. 테슬라는 최근 xAI의 우선주 인수를 위해 20억 달러(약 2조 9300억 원)를 투자하기로 했으며, 이는 머스크의 AI 통합 제국 건설을 위한 사전 작업으로 해석된다.\n글로벌 테크 거인들이 우주와 AI, 그리고 보급형 시장이라는 서로 다른 전장에서 격돌하면서, 2026년 기술 시장의 지형도는 그 어느 때보다 급격하게 재편될 것으로 보인다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 67
    },
    {
        "title": "[모바일 On] 애플 아이폰17e, 이르면 이달 19일 베일 벗는다",
        "date": "2026-02-09 07:20",
        "link": "https://kidd.co.kr/news/244927",
        "content": "아이폰17e로 추정되는 제품의 모습 (출처 : 맥루머스)\n[산업일보]\n애플의 보급형 제품군의 신제품인 아이폰17e가 이르면 이달 19일에 공개될 것이라는 전망이 제기됐다.\n폰아레나, 맥루머스 등 다수의 해외매체들은 아이폰17e는 전작인 아이폰16e와 동일하게 노치 디자인을 유지하는 한편, A19칩을 탑재해 보급형 아이폰 중에서는 가장 높은 성능을 보일 것이라고 보도했다.\n보도된 내용들을 종합하면 탑재되는 모뎀칩도 아이폰16e보다 속도는 최대 두 배 빠르고 전력 효율도 개선된 2세대 C1X 모뎀칩이 적용될 것으로 보인다. 아울러, 아이폰 에어에 사용된 N1칩을 사용해 와이파이7과 블루투스 6도 지원할 전망이다.\n맥세이프의 탑재도 유력해 보인다. 맥세이프를 탑재할 경우 무선충전의 속도 개선은 물론 지갑, 배터리 등의 활용도 가능해질 것으로 보인다.\n한편, 아이폰17e의 발표일을 오는 19일로 예상하는 이유에 대해 다수의 매체들은 ‘전작인 아이폰 16e의 출시일과 동일한 날짜’라는 점을 들고 있으며, 별도의 오프라인 행사는 없을 것으로 예상된다.",
        "relevance_score": 27
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 함께 따뜻한 설 명절 나눔",
        "date": "2026-02-09 07:04",
        "link": "http://www.globalepic.co.kr/view.php?ud=2026020907015069723fd0362e7_29",
        "content": "기념촬영 (오른쪽 조성순 삼성디스플레이 부사장/아산시 제공\n이미지 확대보기이번에 전달된 부식세트는 △건나물 △건버섯 △건미역 △잡곡 △조미김 △대추칩 등 명절에 활용도가 높은 식료품들로 구성돼, 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 말했다. 이어 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 밝혔다.\n[글로벌에픽 이서연 CP / webpil1213@naver.com]\n<저작권자 ©GLOBALEPIC 무단 전재 및 재배포 금지>",
        "relevance_score": 35
    },
    {
        "title": "[10년 전 그날] 삼성전자, 전제품 컨트롤 '매직인포 서버 4.0' 첫 공개",
        "date": "2026-02-09 07:00",
        "link": "https://www.jeonmae.co.kr/news/articleView.html?idxno=1228881",
        "content": "10년이면 강산도 변한다'는 말이 있다.\n10년 전 헤드라인 뉴스를 통해 '과거 속 오늘'을 다시 한 번 되짚어 보고\n더 발전했는지, 답보상태인지, 되레 퇴보했는지 점검해보고자 한다.\n[뉴스 타임머신-10년 전 그날]\n2016년 2월 9일 삼성전자, 전제품 컨트롤 '매직인포 서버 4.0' 첫 공개\n지난 2016년 2월 9일은 두가지 키워드로 정리할 수 있다. 바로 '삼성전자'와 '매직인포 서버 4.0'이다.\n● 혁신적 스마트 사이니지 솔루션 선보여\n삼성전자는 2016년 2월 9~12일(현지시간) 네덜란드 암스테르담에서 열리고 있는 유럽 최대 상업용 디스플레이 전시회 'ISE(Integrated Systems Europe) 2016'에 참가해 혁신적인 스마트 사이니지(Signage·상업용 디스플레이) 솔루션을 선보인다고 10일 밝혔다.\n삼성전자는 전시장 내 최대 크기(1천415㎡) 건물인 '암티룸 홀'을 활용해 새해 4대 주력 제품인 LED 사이니지, 아웃도어 사이니지, 세계 최소 베젤(테두리) 비디오월, 전자칠판을 전시했다.\n아웃도어 사이니지는 영하 30도 극한과 영상 50도 고온에서도 사용이 가능하며 국제전기기술위원회(IEC)가 제정한 IP56 규격의 방진·방수 기능을 갖췄다.\n또 3천 니트(nit)의 초고휘도 밝기와 5천:1의 높은 명암비로 외부환경에서도 고해상도 콘텐츠를 볼 수 있다.\n아웃도어 사이니지는 아르헨티나에서 공개한 삼성 안전트럭(Safety Truck)에 활용한 제품이다.\n세계 최소 베젤 초슬림 비디오월 UHF-E는 유럽에서 처음으로 공개했다.\n베젤과 베젤 사이가 1.4mm에 불과해 세계에서 가장 얇은 초슬림 비디오월 제품으로 테두리가 거의 없어 더 몰입감 있는 대형 화면을 제공한다.\n삼성은 스마트 사이니지 전 모델을 제어하고 쉽고 빠르게 콘텐츠 배포가 가능한 '매직인포 서버 4.0'을 신규로 공개했다.\n삼성전자는 개막일인 9일 스마트 사이니지 파트너 콘퍼런스를 열어 유럽시장 공략 전략과 비전을 발표했다.\n미래형 매장에 활용 가능한 미러 디스플레이와 투명 OLED 제품도 유럽에서 처음 공개했다.\n김주현기자 / joojoo@jeonmae.co.kr",
        "relevance_score": 27
    },
    {
        "title": "연령별 교구제·애플트리… 주님을 빛나게 하는 사역에 집중",
        "date": "2026-02-09 03:08",
        "link": "https://n.news.naver.com/mnews/article/005/0001831077?sid=103",
        "content": "경기도 하남의 새노래명성교회는 ‘주님이 빛나시는 교회’를 꿈꾸는 공동체다. 시편의 고백을 담은 교회 이름처럼, 고단한 삶 속에서도 오직 예수 그리스도라는 고백으로 ‘새 노래’를 부르며 주님을 기쁘게 해드리는 데 존재 이유를 둔다. 최근 집무실에서 만난 고은범(47) 목사는 “어떻게 하면 주님을 빛나게 해드릴까”를 끊임없이 고민하며 성도들과 함께 그 답을 찾아가고 있었다.\n고 목사는 5대째 신앙 가문에서 2남 1녀 중 둘째로 태어났다. 믿음의 뿌리는 제주도에 거주하던 고조할머니로부터 시작됐다. 고 목사는 “고조할머니께서 소아마비를 앓던 아들(증조할아버지)을 업고 교회를 찾은 것이 신앙의 출발점”이라며 “비록 육신의 병은 고치지 못했으나 영혼이 구원받는 기적의 은혜를 경험하셨다”고 말했다.\n대를 이어온 신앙은 부친의 개척 목회로 꽃을 피웠다. 1984년 서울 서대문구 북가좌동에서 목회를 시작한 아버지를 보며 고 목사는 목회자의 고단함을 몸소 체험했다. 그는 “초등학생 때부터 새벽 신문을 배달해야 할 만큼 가난이 일상이었지만 아버지가 원망스럽지는 않았다”며 “오히려 보이지 않는 영원한 가치를 위해 평생을 헌신하는 아버지의 삶이 그저 귀해 보였다”고 고백했다.\n아버지를 본보기 삼아 초등학교 1학년 때부터 장래 희망을 목사로 적었던 그는 한결같이 그 길을 꿈꾸며 성장했다. 청소년 시절 한 부흥회에서 결단했던 순간도 잊지 못한다. 그는 “‘하나님께 삶의 전부를 드릴 사람’을 찾는 부흥사의 부름에 결단하며 나갔다”며 “목사님이 다윗에게 기름을 붓듯 머리에 생수를 부으며 축복 기도해 주시던 감격이 지금도 생생하다”고 했다.\n장로회신학대와 동 대학원을 졸업한 뒤 명성교회 부목사를 거쳐 2018년 7월 새노래명성교회에 2대 담임목사로 부임했다. 고 목사는 신앙생활에 있어 ‘마음가짐’ 즉 ‘자세’를 목회의 최우선 가치로 삼고 있다. 그는 성도들에게 “신앙의 출발점은 내가 아니라 예수님을 빛나시게 하는 삶”이라고 강조하며 세례 요한의 고백(요 3:30)처럼 주님은 흥하고 나는 쇠하는 삶을 각자의 자리에서 증명해내야 한다”고 역설해 왔다.\n부임 2년 만에 닥친 코로나19 팬데믹은 위기인 동시에 변화의 동력이 됐다. 고 목사는 2년간의 연구 끝에 기존 지역 중심의 교구를 연령별로 재편했다. 1년간의 준비를 거쳐 도입된 이 제도는 세대 간 깊은 공감을 끌어냈다. 고 목사는 “서로의 삶을 가장 잘 이해할 수 있는 연령대별로 교구를 개편해 소통의 문턱을 낮추는 데 주력했다”며 “그 결과 세대 내 공감대가 깊어지면서 코로나로 위축됐던 공동체를 회복할 수 있었다”고 설명했다.\n현재 1600여명이 출석하는 새노래명성교회는 다음세대와 3040세대를 주축으로 젊고 역동적인 공동체를 형성하며 ‘선교와 교육’이라는 교회의 본질적 사명에 집중하고 있다.\n고 목사가 강조하는 선교의 핵심은 ‘성도의 능동적인 동참’다. 이는 단순히 교회가 후원금을 모아 보내는 방식이 아닌 남녀선교회와 선교지를 일대일로 연결하는 결연 시스템을 도입한 것이다. 이를 통해 성도들은 국내외 현지 사역 상황을 실시간으로 공유하며 실제적인 필요를 채워가고 있다. 고 목사는 “최근 재정적 어려움에 처한 북한 선교사를 위해 제6여선교회 회원들이 자발적으로 헌금을 모은 사례는 우리 교회가 지향하는 ‘살아있는 선교’를 잘 보여준다”고 했다.\n고 목사는 다음세대를 지켜낼 ‘마지막 골든타임’이라는 절박함으로 오랜 시간 현장에서 검증된 사역자를 청빙해 훈련 시스템을 체계화했다. 주일 1시간의 예배만으로는 세속화의 흐름 속에서 자녀들의 신앙을 지켜내기 어렵다는 판단에서다. 이 같은 고민은 연령별 제자훈련인 ‘애플트리’와 방과 후 신앙 공동체인 ‘꿈트리’로 이어졌다.\n고 목사는 “애플트리는 내일 지구가 멸망하더라도 한 그루의 사과나무를 심겠다는 격언처럼 어떤 상황에서도 다음세대에 희망을 심겠다는 고백이 담긴 사역”이라고 했다. 이어 “애플트리의 심화 과정인 꿈트리는 아이들이 방과 후 학원 대신 교회에 모여 말씀과 학업을 함께하는 프로그램”이라며 “공교육을 유지하면서도 대안학교의 장점을 반영했으며 아이들의 정서적 회복과 신앙 성장이 뒤따르는 것이 큰 보람”이라고 했다.\n꿈트리를 통한 아이들의 신앙 성장과 변화가 알려지면서 학부모들 사이에서 입교 경쟁이 생길 정도로 큰 반응을 얻었고, 다음세대의 건강한 사역 모델로 자리 잡고 있다.\n올해 교회의 주제는 ‘행복공동체 복음공동체’다. 고 목사는 “건강한 교회 공동체는 성도들의 신앙적 마음가짐에서 시작된다는 사실은 아무리 강조해도 지나치지 않다”며 “올해는 ‘주님이 빛나시는 교회’를 향한 신앙의 자세를 지키며 성도 모두가 믿음 안에서 하나 되는 행복한 복음 공동체를 세워가겠다”고 강조했다.",
        "relevance_score": 29
    },
    {
        "title": "“129만→99만원, 이게 웬일이냐?”…30만원 싼 ‘애플 최고 야심작’, ...",
        "date": "2026-02-08 21:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002597728?sid=105",
        "content": "“129만→99만원, 이게 웬일이냐?”…30만원 싼 ‘애플 최고 야심작’, 드디어 포착\n[헤럴드경제=차민주 기자] 애플의 보급형 스마트폰 ‘아이폰17e’가 오는 19일 공개될 것으로 관측된다. 구글의 보급형 모델 ‘픽셀 10a’이 공개된 지 하루 뒤 시점이다. 이로써 업계는 애플과 구글의 ‘가성비’ 스마트폰 모델이 정면 대결할 것으로 내다보고 있다.\n6일 정보기술(IT) 업계와 외신에 따르면 애플이 오는 19일 보급형 모델 아이폰17e를 전격 공개할 것이 유력하다. 이는 전 보급형 모델인 ‘아이폰16e’ 출시로부터 정확히 1년이 지난 날짜다.\n업계는 아이폰17e 가격이 전작과 같은 99만원대로 책정될 것으로 예상한다. 이는 플래그십 모델인 아이폰17 기본형(256GB, 129만원)에 비해 30만원 저렴한 값이다. 그러나 성능은 플래그십 모델 수준을 갖출 것으로 관측돼 업계의 이목이 쏠린다.\n아이폰17e의 사양 중 가장 눈길을 끄는 지점은 스마트폰의 두뇌격으로 불리는 모바일 애플리케이션 프로페서(AP)다.\n외신에 따르면 아이폰17e에는 ‘A19’ 칩이 탑재될 전망이다. 이는 전작인 A18에서 한 단계 고도화한 차세대 칩이다. TSMC의 3세대 3나노 공정인 N3P를 활용해 제작돼, 전작 대비 중앙처리장치(CPU) 성능이 최대 10% 향상된다.\n해당 칩을 탑재하면 보급형 모델임에도 고사양 게임 및 인공지능(AI) 연산에서 플래그십에 준하는 성능을 구현할 수 있다.\n업계는 애플이 제품 출시 계획을 정비하는 과정에서, 보급형 모델의 성능을 강화해 경쟁력을 높이는 전략으로 해석하고 있다. 애플은 올해부터 폴더블폰 등 제품 라인업을 확대하면서 아이폰18 시리즈의 출시 계획을 수정한 것으로 알려져 있다.\n전면 디자인도 이목이 쏠린다. 업계에선 아이폰17e에 노치 디자인 대신 ‘다이내믹 아일랜드’를 적용할 가능성을 점치고 있다. 이는 아이폰14 프로 모델에서 처음 선보인 사용자 인터페이스(UI)다. 아이폰17e에 해당 UI가 탑재되면, 애플이 아이폰16e까지 고수하던 ‘노치’ 디자인은 역사 속으로 사라지게 된다.\n이에 더해 경쟁사 구글은 오는 18일 보급형 모델 픽셀 10a을 공개한다. 이로써 양사는 중저가 스마트폰 시장에서 정면으로 격돌할 전망이다.\n구글은 픽셀10a의 구체적인 제품 사양에 대해서는 언급하지 않았다. 다만 출시 예고 영상에 등장한 슬로건이 “더 많은 저장 공간을 갖춘 폰, 곧 출시된다”인 점을 고려해, 업계는 기본 모델의 저장 용량이 256GB로 커질 것으로 내다보고 있다. 픽셀 10a의 가격은 500달러(약 73만원) 수준으로 책정될 것이 유력하다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 48
    },
    {
        "title": "중국서 부의 상징된 ‘오렌지색 아이폰17’... 애플, 토종기업 화웨이 ...",
        "date": "2026-02-08 18:48",
        "link": "https://n.news.naver.com/mnews/article/014/0005475157?sid=101",
        "content": "중국서 부의 상징된 ‘오렌지색 아이폰17’... 애플, 토종기업 화웨이 제치고 1위 탈환\n중국인들의 취향을 제대로 저격한 '에르메스 오랑주' 전략이 먹힌 것이다.\n프랑스 명품 에르메스의 상징과도 같은 오렌지(오랑주)색을 입힌 아이폰 17이 인플루언서들 사이에서 유행하고, 이것이 부의 상징이 되면서 아이폰 17 인기가 치솟았다. 여기에 스마트폰 교체주기까지 겹치며 다시 아이폰 돌풍이 일어났다.\n파이낸셜타임스(FT)는 7일(현지시간) 애플이 '에르메스 오랑주'를 입힌 프리미엄 아이폰으로 중국 소비자들을 다시 사로잡았다며 이같이 보도했다.\n지난 수년간 고전하던 애플은 인공지능(AI) 기능도 없지만 단순히 오렌지 색을 입힌 덕에 지난해 4분기 중국 매출을 전년 동기 대비 38% 폭증한 260억달러(약 38조원)로 끌어올렸다. 애플 총매출의 약 20%를 차지했다. 애플은 아이폰 17 시리즈 디자인을 대대적으로 개편했다. 다른 스마트폰들이 인공지능(AI) 기능을 추가하며 소비자들의 욕구를 자극한 것과 달리, AI 경쟁에서 상대적으로 뒤처진 애플은 '어떻게 보일지'에 신경을 썼다. 특히 아이폰 17에 적용한 '코즈믹 오렌지(Cosmic Orange)'라는 색상이 중국인들을 휘어잡았다. 중국에서 이 색상은 프랑스 명품 브랜드 에르메스의 상징색과 비슷하다는 이유로 '에르메스 오랑주'로 불리며 폭발적인 인기를 끌었다.\nAI 기능이 혁신적이지 않더라도 두드러진 색상으로 누구나 '신상'임을 알 수 있도록 외형적 변화에 중점을 뒀다는 점이 소비자들의 과시 욕구와 맞물리며 흥행 돌풍을 일으켰다. 2021년 이후 4년 만에 돌아온 대규모 기기 교체 수요, 슈퍼사이클과 맞물린 것도 애플의 중국 시장 탈환의 배경이 됐다.\n발전과 부를 의미하는 '발(發)'과 음이 비슷한 숫자 8을 좋아하는 것처럼 중국 소비자들은 오렌지색에도 같은 의미로 열광했다. 오렌지를 가리키는 한자 '등(橙)'은 성공의 '성(成)'과 중국어로 발음이 똑같다. 유명 인플루언서들이 오렌지색 아이폰을 부의 상징으로 내세웠고, 눈에 쉽게 띄는 이 색상은 과시 욕구를 충족하기에 안성맞춤이었다. 소셜미디어에서는 \"모든 소망이 오렌지(성공)가 되길\"과 같은 문구까지 유행했다.\n시장 조사업체 IDC의 선임 연구 책임자 나빌라 포팔은 카메라나 칩, 배터리 같은 성능이 향상된 것도 주효했지만 눈에 띄는 디자인 변화가 아이폰 교체 수요를 이끌어냈다고 평가했다.\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기파이낸셜뉴스 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n파이낸셜뉴스 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n파이낸셜뉴스 댓글 많은 뉴스\n파이낸셜뉴스 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 53
    },
    {
        "title": "LG디스플레이 '가성비 OLED'로 中 LCD와 맞짱",
        "date": "2026-02-08 17:33",
        "link": "https://n.news.naver.com/mnews/article/015/0005248440?sid=101",
        "content": "올해 올림픽·월드컵 특수 노려\n상반기 48~83인치 등 5종 양산\n中 LCD 가격에 성능은 월등\n반도체값 상승에 원가 높아진\nTV 제조사 부담 덜어주는 목적도\n실적 턴어라운드 속도 빨라질듯LG디스플레이가 공급 가격을 액정표시장치(LCD) 수준으로 떨어뜨린 ‘보급형 유기발광다이오드(OLED)’ 패널을 48형(인치)부터 83형까지 모든 TV 라인업에 맞춰 내놓기로 했다. 반도체 가격 폭등에 신음하는 TV 제조사의 원가 부담을 줄여주는 동시에 이달 동계올림픽을 시작으로 3월 월드베이스볼클래식(WBC), 6월 월드컵, 9월 아시안게임으로 이어지는 ‘스포츠 빅 이벤트’ 수요를 잡기 위해서다.\nOLED는 모든 화소가 스스로 빛을 내는 패널이다. 백라이트를 통해 빛을 비추는 LCD에 비해 화질이 선명하고 ‘블랙’ 색상을 완벽하게 표현할 수 있다. 중국이 장악한 LCD와 달리 OLED는 한국이 시장을 주도하고 있지만, LCD보다 2~3배 비싼 가격 때문에 빠르게 확산하지 못하고 있다. LG디스플레이가 OLED SE를 내놓은 건 이런 한계를 뚫기 위해서다. OLED SE 가격은 중고가 LCD인 ‘미니LED’(55인치 기준 300달러 안팎) 수준으로 기존 OLED 대비 30~40% 저렴한 것으로 알려졌다.\n그 대신 밝기는 2000니트(1니트는 촛불 한 개 밝기)에 이르는 기존 OLED보다 낮은 1000니트로 조정했다. 그럼에도 LCD(700~800니트)보다 밝은 만큼 충분히 경쟁력이 있는 것으로 업계는 평가했다. LG 관계자는 “OLED 고유 장점인 완벽한 블랙 색상, 빠른 응답 속도, 넓은 시야각은 그대로 유지한다”고 설명했다. LG디스플레이가 보급형 OLED를 선보인 것은 두 가지 이유에서다. 올해 스포츠 빅 이벤트를 업고 상승 곡선을 그릴 TV 시장에서 OLED 점유율을 끌어올리는 게 첫 번째 이유다. 올림픽, 월드컵 등 대형 스포츠 이벤트가 있는 해엔 화면이 크고 화질이 좋은 TV 구매 수요가 몰린다. 업계 관계자는 “북미와 유럽을 중심으로 2~3분기에 구매가 집중될 것”이라고 말했다.\n두 번째 이유는 반도체 가격 상승 여파로 TV 제조사의 원가 부담이 커진 것이다. 전통적으로 메모리를 포함한 반도체가 TV 원가에서 차지하는 비중은 15% 안팎이지만, 인공지능(AI)을 구현할 고성능 반도체 사용량이 늘면서 비중이 높아지는 추세다. 여기에 D램과 낸드플래시 가격이 올 들어 60% 이상 폭등해 올 1분기 TV 가격도 5~10% 오를 것으로 전망되고 있다. TV 가격이 오르면 OLED 등 고급 제품 수요가 줄어드는 점을 감안해 저렴한 패널을 승부수로 던진 것이다.\nTV용 패널은 LG디스플레이 매출의 17%를 차지한다. TV 사업이 본궤도에 오르면 LG디스플레이의 턴어라운드 속도가 한층 빨라질 것으로 업계는 내다보고 있다. LG디스플레이는 스마트폰용 OLED 점유율 확대에 힘입어 지난해 영업이익 5170억원을 내며 4년 만에 흑자 전환했다. 업계에선 올해 영업이익이 1조원을 넘어설 것으로 예상하고 있다.",
        "relevance_score": 56
    },
    {
        "title": "삼성D, 애플 폴더블 OLED 증설 투자 추진",
        "date": "2026-02-08 17:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003397498?sid=105",
        "content": "삼성디스플레이가 폴더블 아이폰에 들어가는 유기발광다이오드(OLED) 생산 능력을 키운다.\n차세대 제품까지 소화하기 위해 설비 보강 투자를 검토하고 있는 것으로 파악됐다. 폴더블 아이폰에 대한 애플의 기대감이 반영됐다는 의미로 해석된다.\n8일 디스플레이 업계에 따르면 삼성디스플레이는 충남 아산에 위치한 A4 공장에 애플 폴더블 OLED 설비 투자를 검토 중이다. 박막트랜지스터(TFT) 등 백플레인 관련 설비를 보강해 생산 역량을 확충하는 게 골자다.\n복수의 업계 관계자는 “애플 폴더블 수량이 늘어나는 내년을 대비하기 위해 백플레인 생산 능력을 강화하는 방향으로 검토되고 있다”며 “방향성은 잡혔고 심의를 통해 구체적인 투자 규모를 결정하면 2분기부터 투자가 시작될 것으로 예상된다”고 전했다.\n앞서 삼성디스플레이는 A3 공장에 애플 폴더블 전용라인을 구축한 바 있다. 애플이 올해 가을 출시할 계획인 '아이폰 폴드(가칭)'를 생산하기 위해 설비 교체 등 작업을 거쳤다. 7인치대 폴더블 OLED 기준 연간 1500만대를 생산할 수 있는 설비다. 〈본지 2025년 7월 11일자 1면〉\n업계는 삼성디스플레이가 오는 6월부터 애플 폴더블 OLED 양산에 돌입할 것으로 전망하고 있다.\n아이폰 폴드는 수년간 준비해온 애플의 첫 폴더블폰이다. 화면이 안으로 접히는 '인폴딩' 구조를 채택하며, 내부 화면은 가로세로 4:3 화면비의 7.58인치, 외부 화면은 5.35인치다. 첫해인 올해는 1000만대가량 생산 예정이다.\n애플은 내년에도 새로운 폴더블 아이폰을 내놓을 계획이다. 이 때문에 삼성디스플레이가 생산능력 추가 확보에 나선 것으로 분석된다. 신모델과 올해 출시되는 제품이 같이 판매될 내년에는 폴더블 아이폰 출하량이 늘어나는 게 불가피하기 때문이다. 삼성디스플레이가 공급해야 하는 폴더블 패널도 더욱 늘어날 것으로 예상된다.\n삼성디스플레이는 애플에 폴더블 OLED를 단독으로 공급한다. 디스플레이 업계에서 가장 먼저 폴더블 OLED를 만들고, 8년 동안 성공적으로 양산한 기술과 노하우를 축적했기 때문에 수년간 독점적 위상을 지킬 것으로 전망된다.\n시장조사업체 카운터포인트리서치는 폴더블 아이폰 수요에 힘입어 삼성디스플레이의 올해 폴더블 패널 출하량이 2025년 대비 93% 늘어날 것으로 전망했다.\n김영호 기자 lloydmind@etnews.com",
        "relevance_score": 158
    },
    {
        "title": "[유통가 레이더] '설 명절·새학기엔 하이마트로 가요'... 롯데하이마트...",
        "date": "2026-02-08 16:21",
        "link": "https://www.greened.kr/news/articleView.html?idxno=336740",
        "content": "[녹색경제신문 = 양현석 기자] 설 연휴와 새학기 준비가 겹치는 2월은 전자제품 수요가 늘어나는 시기입니다. 이에 롯데하이마트가 오는 2월 말까지 전국 300여개 매장에서 설 명절·새학기 시즌 타깃 ‘광(光)세일’을 이어간다는 각오인데요. 설 명절을 위한 주방·생활가전, 새학기 필수템인 IT가전 행사상품들을 인터넷 최저가 수준에 제공하고, 예비 신혼부부 고객들에게 꾸준히 수요가 늘고 있는 ‘웨딩 프로모션’ 혜택도 제공합니다.\n한편 동계올림픽에서도 K-푸드의 열풍이 계속되고 있는데요. CJ제일제당 비비고는 ‘밀라노·코르티나담페초 올림픽 코리아하우스’에 부스를 열고 방문객들에게 K-푸드를 선보여 인기를 얻고 있다고 합니다. 부스에서는 ‘비비고 볶음면’ 2종(K-BBQ맛, 김치맛)을 증정하고, 현지 소비자들과 유통채널 바이어들이 볼 수 있도록 만두, 치킨, 김, 떡볶이, 김치 등 다양한 비비고 제품을 함께 선보이며 브랜드 인지도를 높이고 현지 유통채널 신규 입점도 모색하고 있습니다.\n이외에도 교촌치킨을 운영하는 교촌에프앤비가 공시를 통해 크게 개선된 2025년 4분기 및 연간 실적 잠정치를 밝히는 등 오늘(8일)의 유통가 소식을 <녹색경제신문>이 모았습니다.\n○.. 롯데하이마트(대표 남창희)가 오는 2월 말까지 전국 300여개 매장에서 설 명절·새학기 시즌 타깃 ‘광(光)세일’을 이어나간다. 설 명절을 위한 주방·생활가전, 새학기 필수템인 IT가전 행사상품들을 인터넷 최저가 수준에 제공하고, 예비 신혼부부 고객들에게 꾸준히 수요가 늘고 있는 ‘웨딩 프로모션’ 혜택도 제공한다. 롯데하이마트에서 가전을 처음 구매하는 2030세대 고객들에게는 추첨을 통해 최대 100만원 엘포인트(L.POINT) 혜택도 선보인다.\n설 명절을 위한 주방·생활가전 행사상품은 인터넷 최저가 수준에 마련했다. 설 선물 수요를 위한 생활가전 대표 품목은 안마의자, 로봇청소기, 식기세척기 등이다. 바디프랜드 안마의자 ‘팔콘 SV’ 310만원, ‘카르나로보’ 230만원, 코지마 안마의자 ‘더블모션’ 288만원, 에코백스 로봇청소기 ‘X8 프로옴니’ 89만원, 샤크 무선 청소기 ‘에보 파워 시스템’ 39만 9,000원 등 각 품목 인기 상품들을 인터넷 최저가 수준에 제공한다.\n설 연휴 음식 준비에 유용한 전기밥솥, 팬·그릴, 블렌더 등 주방가전도 특별 행사가에 마련했다. 쿠쿠 ‘트윈프레셔 6인용’ 43만9000원, 해마루 ‘대형 잔치팬’ 6만9000원, 안방 ‘무연그릴’ 17만9000원, 신일 '4.5L 대용량 믹서' 10만9000원 등 고객 수요가 높을 것으로 기대되는 행사상품들을 인터넷 최저가 수준에 제공한다.\n이밖에 주방·생활가전 동시구매 할인 혜택도 있다. 쿠쿠전자 'DC 카본매트'와 '인스퓨어 공기청정기', 필립스 '프로 파워 블렌더 5000 시리즈'와 '멀티 전기그릴 5000 시리즈' 등 동시구매 행사상품 구매 시에도 최대 9만원 할인 혜택을 제공한다.\n새 학기 시즌 타깃 IT가전도 인기 상품 중심으로 상품 할인, 캐시백, 사은품 증정 등 다양한 혜택을 마련했다. 대표 행사상품은 삼성전자 '북5 PRO 360', '북5 PRO', LG전자 '그램 PRO 360', '그램 PRO', '그램 AI' 등으로 각각 삼성 제휴카드, 신한 제휴카드로 구매 시 최대 10만원 캐시백 혜택을 제공한다. 애플 행사상품은 매장에서 고등학생, 대학생 인증 시 특별 행사가에 제공한다. '아이패드 에어11(128GB)' 74만9000원, '아이패드 에어 13(128GB)' 99만9000원, '아이패드 A16(128GB)' 44만9000원 등 인터넷 최저가 수준의 할인 혜택을 선보인다. 가격 할인 외에 아이패드 필기 앱 '굿노트' 6개월 무료 이용권을 대학생, 고등학생 고객들에게 제공하고, 고등학생 고객들에게는 추가로 'EBS eBook 3개월 구독권'도 증정한다. 이밖에 로지텍 마우스, 게이밍 헤드셋 등도 최대 30% 할인해 제공한다.\n예비 신혼부부 고객 대상 ‘웨딩 프로모션’ 프로모션 혜택도 이어나간다. ‘웨딩 프로모션’는 결혼식장 계약서 등을 통해 결혼을 증빙하면 상품 할인, TV, 청소기, 전기밥솥, 노트북 등 주요 대형 가전, 생활·주방가전, IT가전 등 행사품목에 대한 구매 금액대별 할인 등 다양한 혜택을 제공하는 행사다. 롯데하이마트는 ‘24년까지 지역별 웨딩박람회 기간 동안, 해당 박람회에 참여한 일부 매장을 대상으로 한정적으로 제공해왔던 ‘웨딩 프로모션’ 혜택을 ‘25년부터 전국 매장을 대상으로, 상시 제공하도록 규모를 확대했다. 이같이 혜택을 확대하자 신혼부부 고객들의 수요가 점차 늘면서 지난 1월, ‘웨딩 프로모션’ 매출은 전년 대비 15% 늘기도 했다. 롯데하이마트는 이 같은 수요에 맞춰 이달에도 행사상품 2% 할인, 구매 금액대별 최대 2% 할인을 더해 최대 4% 할인 혜택을 제공한다. ‘브랜드위크’, 즉시할인, 금액대별 혜택 등 기존 고객에게 제공하는 다양한 혜택들과 중복 적용 가능해, 더 풍성한 할인 혜택을 받을 수 있다.\n롯데하이마트에서 가전을 처음 구매하는 2030 세대 고객들을 위한 ‘생애최초 가전 구매보상’ 행사도 진행한다. 전국 매장과 온라인쇼핑몰에서 롯데하이마트에 신규 가입하고 가전을 처음 구매한 2030세대 고객이 상품 구매 시 자동 응모되는 행사다. 2026년을 기념해 총 2,026만원 규모로 마련했으며, 1등(1명) 100만, 2등(10명) 50만, 3등(20명) 30만, 4등(30명) 10만, 5등(526명) 1만 엘포인트(L.POINT)를 제공한다.\n김승근 롯데하이마트 통합마케팅실장은 “2월에 고객 수요가 높게 나타나는 주방생활 가전, IT가전 중심으로 인터넷 최저가 수준의 가격 혜택을 마련했다”며 “필요한 가전들을 가장 좋은 혜택에 구매하고 즐거운 설 연휴 보내시기 바란다”고 말했다.\n○.. CJ제일제당이 2026 동계 올림픽이 열리는 밀라노에서 한국 식문화 확산에 나섰다.\nCJ제일제당은 대한체육회가 주관하는 ‘밀라노·코르티나담페초 올림픽 코리아하우스(Korea House)’에 ‘비비고 존(bibigo Zone)’을 열고 방문객들에게 K-푸드를 선보인다고 8일 밝혔다. 글로벌 최대 규모 행사에서 방문객들에게 비비고 제품을 소개하는 기회를 마련하며 유럽 식품사업 확대에 박차를 가한다는 계획이다.\nCJ그룹이 타이틀 스폰서로 참여한 ‘코리아하우스’는 밀라노 중심부의 역사적 건축물 ‘빌라 네키 캄필리오(Villa Necchi Campiglio)’에 만들어져 지난 5일부터 오는 22일까지 국가대표 선수단 지원과 함께 K-푸드와 K-컬처 등을 알리는 ‘국가 홍보관’ 역할을 한다.\nCJ제일제당은 야외 테니스코트에 마련된 ‘K-컬처 존’에 서울의 한강변 편의점을 모티프로 부스를 열고, 현장에서 비비고 공식 인스타그램 계정을 팔로우하는 방문객에게 유럽 현지에서 판매중인 ‘비비고 볶음면’ 2종(K-BBQ맛, 김치맛)을 증정한다.\n이와 함께, 부스를 방문하는 현지 소비자들과 유통채널 바이어들이 볼 수 있도록 만두, 치킨, 김, 떡볶이, 김치 등 다양한 비비고 제품을 함께 선보여 브랜드 인지도를 높이고 현지 유통채널 신규 입점도 모색할 계획이다.\nCJ제일제당 관계자는 “이번 행사를 계기로 더욱 많은 글로벌 소비자들에게 비비고와 K-푸드를 선보일 수 있을 것으로 기대한다”며, “K-푸드 대표주자로서 다양한 마케팅 활동으로 한식의 맛을 세계에 알릴 것”이라고 말했다.\nCJ제일제당은 2024년 파리 하계 올림픽부터 코리아하우스에 참여하며 K-푸드를 알리는데 앞장서 오고 있다. 파리 올림픽 코리아하우스에서는 ‘비비고 시장’ 부스를 열고 떡볶이, 만두, 주먹밥, 김치 등을 조리해 콤보 메뉴 형태로 판매했는데, 매일 준비한 500인분이 하루 평균 4시간만에 품절되며 큰 인기를 끈 바 있다.\n유럽은 CJ제일제당이 ‘K-푸드 글로벌 신영토 확장’에 박차를 가하고 있는 ‘전략 지역’이다. 2018년 독일 냉동식품 기업인 ‘마인프로스트(Mainfrost)’를 인수하며 현지 시장에 본격 진출한 후 2022년에는 영국, 2024년에 프랑스·헝가리 법인을 설립하며 현지 사업을 꾸준히 확대하고 있다.\n현재 유럽 27개국에서 비비고 제품이 판매되고 있으며, 유럽 식품사업 매출은 2024년 처음 1000억원을 돌파한 뒤 지난해 1~3분기에 전년 동기 대비 25% 신장하는 등 꾸준히 성장하고 있다. CJ제일제당은 늘고 있는 현지 소비자 수요에 대응하기 위해 헝가리 부다페스트 근교에 ‘유럽 K-푸드 신공장’을 건설 중이다. 이 공장은 올해 하반기에 완공돼 유럽 시장에 판매하는 비비고 만두와 치킨을 생산할 예정이다.\n○.. 교촌치킨을 운영하는 교촌에프앤비는 지난 6일 공시를 통해 2025년 4분기 및 연간 실적 잠정치를 밝혔다.\n공시에 따르면 2025년 연결 기준 매출액은 전년 대비 7.6% 증가한 5174억원, 영업이익은 126.2% 증가한 349억원을 기록했다. 4분기 매출은 1315억원, 영업이익은 37억원이다.\n2025년 매출은 정부 소비 진작 정책에 따른 소비심리 개선, 성수기 수요 확대, 프로스포츠 인기 확산, 신제품 출시와 자사앱 가입자 증가에 따른 판매량 확대가 견인했다. 발효공방1991 ‘은하수 막걸리’ 저변 확대와 수제맥주 프리미엄 채널 확장, 소스·친환경 패키지 등 신사업 안정화도 성장에 기여했다.\n특히 2025년 말 기준 자사앱 가입자는 약 733만명으로 전년 대비 약 17.7% 증가했으며, 자사앱 매출 비중은 12%다. 자사앱 강화는 고객 락인 효과와 주문중개 수수료 부담 완화를 통해 가맹점 매출 보존에 기여한다.\n글로벌 사업은 중국·말레이시아·두바이 등 신규 출점 확대와 기 출점 지역 판매 전략 강화, 자동화·자체앱 기반 운영을 통해 성장과 수익성 개선을 추진했다.\n다만 4분기 영업이익은 원자재 가격 상승 및 가맹점 전용유 할인 지원에 따른 일회성 비용 반영으로 전년 동기 대비 감소했다. 반면, 연간 영업이익은 전년도 가맹지역본부 직영화 과정에서 발생했던 일시적 비용의 기저효과와 수익 구조 개선에 힘입어 큰 폭으로 증가했다.\n배당에서는 주주 수익률 상향 및 주주 가치 제고 실현을 위한 최대주주 차등배당을 이어간다. 이에 보통주 1주당 일반주주는 300원, 최대주주는 200원의 배당금을 지급받으며, 배당금 총액은 전년(65억3550만원) 대비 약 176% 증가한 115억원이다. 최대주주 차등배당 결정은 2023년도 결산배당부터 지속하고 있는 교촌에프앤비의 주주 친화 정책이다.\n교촌에프앤비는 2026년 글로벌 스포츠 이벤트 개최와 국내 프로스포츠 인기 확산 등으로 고객 수요 확대 요인이 이어질 것으로 보고 있다. 국내 주요 증권사들도 교촌에프앤비의 밸류업 기대가 높아질 것으로 전망하고 있다.\n교촌에프앤비 관계자는 “수요 확보 전략과 수익 구조 개선으로 매출과 영업이익 모두 성장세를 이어가고 있다”며 “올해도 배달·외식 수요 확대 흐름에 맞춘 전략으로 고객과 가맹점 모두 만족할 수 있도록 최선을 다하겠다”고 말했다.\n○.. 아모레퍼시픽 그룹은 2025년 연결 기준 매출액 4조6232억원, 영업이익 3680억원을 달성했다. 영업이익은 2019년 이후 6년 만의 최대 실적이다.\n글로벌 프리미엄 스킨케어 브랜드 경쟁력 강화와 더마·메이크업·헤어 카테고리 호실적, 해외 주요 시장 확장이 실적 개선을 견인했다. 중장기 기업 비전 ‘Create New Beauty’ 실행이 본격화되며 글로벌 뷰티&웰니스 기업으로의 도약 기반을 한층 강화했다.\n아모레퍼시픽 매출은 전년 대비 9.5%, 영업이익은 52.3% 증가하며 그룹 전체 실적 개선을 견인했다. 글로벌 프리미엄 스킨케어 브랜드 라네즈는 제품 포트폴리오 확장을 통해 주요 해외 시장에서 브랜드 영향력을 강화했다. 국내 더마 1위 브랜드 에스트라는 글로벌 시장 진출을 본격화하며 더마 카테고리 고성장을 이어갔다. 한국 대표 럭셔리 스킨케어 브랜드 설화수는 성장세를 이어가며 럭셔리 스킨케어 시장 리딩 포지션을 공고히 했다. 글로벌 더마 스킨케어 브랜드 코스알엑스는 유통 재정비를 마무리하고 4분기부터 매출 성장세로 전환했으며, 특히 신규 육성 중인 더 펩타이드 라인이 매출을 견인했다. 또한 미쟝센, 려가 국내뿐 아니라 북미, 중국 시장에서 성과를 내며 라보에이치, 코스알엑스 헤어 라인과 함께 헤어 카테고리 성장에 기여했다. 미쟝센 퍼펙트세럼은 아마존 블랙프라이데이 행사에서 헤어 스타일링 오일 부문 1위에 오르기도 했다.\n국내 사업은 매출 5% 증가, 영업이익 2% 감소를 기록(희망퇴직 비용 포함)했다. 온라인, MBS, 백화점 등 주요 채널이 안정적으로 성장했고, 면세와 크로스보더(국내 본사에서 해외 유통사, 리테일러와 직접 협업해 현지 진출하는 사업모델) 경로도 성장세를 유지했다. 설화수는 지함보 포장 서비스 등 차별화된 고객 경험을 통해 럭셔리 선물 시장 경쟁력을 강화했다. 마몽드는 리브랜딩 성과를 바탕으로 국내 잘파 세대 중심 영향력을 키웠고, 크로스보더 채널을 통해 유럽 시장에 신규 진출했다. 헤라는 국내 쿠션 1위 브랜드 위상을 바탕으로 일본 백화점 채널에 신규 입점하며 한국의 대표 럭셔리 메이크업 브랜드 포지셔닝을 제고했다.\n해외 사업은 글로벌 전 지역에서 고르게 성장하며 매출 15%, 영업이익 102% 늘었다. 미주에서는 라네즈 립·스킨케어 제품의 인기와 에스트라·한율 등 신규 브랜드 론칭, 코스알엑스 더 펩타이드 스킨케어 제품 성과 등을 바탕으로 매출이 20% 증가했다. EMEA 지역은 라네즈·이니스프리 고객 접점 확대와 코스알엑스의 4분기 반등으로 42% 매출 성장했다. 중화권은 사업 구조 개선을 통해 흑자 전환했고, 일본과 APAC 시장에서도 라네즈와 더마(일리윤·에스트라), 헤어(미쟝센) 카테고리가 높은 성장세를 보였다.\n아모레퍼시픽홀딩스 주요 관계사도 그룹 성장에 기여했다. 이니스프리는 채널 포트폴리오 재정비로 손익을 개선했고, 에뛰드는 립·마스카라 등 핵심 메이크업 제품 호조와 크로스보더 확대에 따라 매출과 영업이익이 모두 증가했다. 에스쁘아와 아모스프로페셔널 역시 온·오프라인에서 고른 성장을 이어갔다. 말차 트렌드를 이끌며 티(Tea) 카테고리 럭셔리 브랜드 입지를 강화한 오설록은 분사 이후 처음으로 연 매출 1000억원을 돌파하고, 영업이익도 25% 증가했다.\n2025년 아모레퍼시픽 그룹은 북미와 EMEA 시장에서의 지속적인 고성장, 중화권 사업 구조 안정화 및 수익성 개선, 일본 및 APAC 시장의 견고한 성장, 크로스보더 채널을 활용한 신속한 글로벌 신규 시장 진출을 통해 글로벌 핵심 시장 집중 육성(Everyone Global)을 본격화했다. 또한 글로벌 더마 브랜드로 빠르게 성장중인 에스트라를 중심으로 더마 카테고리를 강화하고, 헤라, 에뛰드, 에스쁘아 등 주요 브랜드 성과를 바탕으로 한 메이크업 카테고리 리더십을 확대했다. 려·미쟝센·라보에이치가 주도한 헤어 카테고리 고성장을 통해 뷰티 전 영역을 아우르는 통합 뷰티&웰니스 솔루션(Holistic)경쟁력도 한층 강화했다.\n아모레퍼시픽 그룹은 중장기 비전 ‘크리에이트 뉴뷰티(Create New Beauty)’를 통해 글로벌 뷰티&웰니스 산업을 선도하기 위한 노력을 이어가고 있다. 이를 위해 △글로벌 핵심 시장 집중 육성(Everyone Global), △통합 뷰티 솔루션 강화(Holistic), △바이오 기술 기반 항노화 개발(Ageless), △민첩한 조직 혁신(AMORE Spark), △인공지능 기반 업무 전환(AI First) 등 5대 전략 과제를 지속 추진 중이다.\n○.. 편의점이 설 연휴 문을 닫는 식당, 약국, 은행 등을 대신하는 다목적 플랫폼으로서 역할을 수행한다.\nGS리테일이 운영하는 편의점 GS25가 병오년 설을 앞두고 설 명절 간편식 시리즈 5종을 순차적으로 선보인다. 특히 올해는 물가 상승과 1~2인 가구 증가로 높아진 명절 간편식 수요를 반영해, 운영 상품 수를 역대 최다 수준으로 확대했다.\n먼저 지난 3일 9첩 반상 콘셉트의 ‘이달의도시락 2월 설명절편’을 출시했다. ▲전주식나물비빔밥, 톳조림&겨울 무나물 비빔밥, 흑미밥 등 3종의 밥과 ▲돼지갈비불고기 ▲떡갈비 ▲모듬전 3종(보리새우미나리전, 김치고구마채전, 오색꼬지전) ▲튀김 3종(조청고추장불고기튀김, 꿀마늘닭강정, 무침만두튀김) ▲콩가루찹쌀떡까지 총 9가지의 반찬으로 풍성한 명절 밥상을 구현했다. 가격은 6,800원이다.\nGS25 명절 도시락은 실속 있는 구성과 합리적인 가격, 한정 판매 전략을 바탕으로 매 시즌 도시락 카테고리 매출을 이끄는 핵심 상품으로 자리 잡았다. 지난해 설 명절 도시락은 출시 후 도시락 매출 1위에 올랐으며, 설 연휴 기간(1월 28~30일, 당일 포함 3일) 동안 2위 도시락과 매출 격차를 2배 이상 벌렸다. 명절 도시락 인기에 힘입어 동기간 전체 도시락 매출도 전주 대비 32.1% 증가했다.\nGS25는 설명절 도시락 출시를 기념하고 명절 물가 안정 취지를 담아 대규모 프로모션도 진행한다. 오는 28일까지 농협카드로 결제 시 50% QR 할인을 통해, 해당 도시락을 3400원에 구매할 수 있다.\n이 밖에도 △왕만두 떡국(4500원) △모듬전&잡채(6500원)를 선보였으며, 오는 11일에는 △명절 떡갈비 김치볶음밥(1700원) △통 고기완자전 김밥(3500원) 등 명절 대표 반찬을 활용한 간편식을 추가로 출시할 예정이다.\n명절 기간 편의점에서 장을 보는 ‘편장족’을 위한 신선식품 할인 행사도 진행된다. 22일까지 신선강화매장을 중심으로 곶감, 동태살, 황태포, 깐밤 등 설 음식 준비에 필요한 신선식품을 최대 20% 할인 판매한다. 앞서 2월 2일부터 7일까진 우리동네GS앱 내 사전예약에서 찜갈비, 사과, 배 등의 제수용품을 최대 30% 할인 판매했다. GS25에 따르면 지난해 설 연휴 3일 간 직전 주 대비 황태포 매출은 5배 뛰었으며, 배는 118.2% 굴비 51.3% 찹쌀 38.3%, 계란 27.5% 늘었다.\n한편 GS25는 명절 연휴 기간을 대비해 현금인출기 인프라를 점검하고 안전상비의약품 재고를 충분히 확보하는 등 긴급 금융, 응급 수요에도 적극 대응하며 생활 편의 플랫폼으로서 역할도 충실히 수행한다. 실제로 지난해 설∙추석 연휴 기간 직전 주 대비 △안전상비의약품 85.6% △반값택배 35.1% △ATM(CD) 42.3% 등 신장하며 편의점의 다목적 역할이 더욱 강화된 것으로 나타났다.\n특히 GS25 자체 인프라를 통해 배송되는 구조로 명절 연휴를 포함 365일 연중무휴로 운영되는 반값택배 수요를 겨냥한 프로모션도 진행된다. 내일부터 22일까지 우리동네GS앱에서 반값택배 접수 시 200원 할인 쿠폰을 제공하며, GS POSTBOX 회원대상 스탬프 이벤트를 진행, 할인쿠폰을 제공한다.\n홍혜승 GS리테일 FF팀 매니저는 “물가 상승과 1~2인 가구 증가로 명절 간편식에 대한 수요가 확대됨에 따라, 집에서도 간편하게 명절 분위기를 즐길 수 있는 상품을 선보이게 됐다”며 “이번 설 명절 연휴 기간에도 고객들의 다양한 수요에 대응할 수 있도록 상품과 서비스 준비에 만전을 기하겠다”고 말했다.\n○.. 스타벅스 코리아(대표이사 손정현)가 1인 가구 증가와 세분화되는 디저트 수요에 맞춰 매 시즌 새로운 미니 홀케이크를 선보이며, 관련 상품 라인업을 강화하고 있다. 기념일에는 물론 일상적인 디저트로 홀케이크를 찾는 수요가 늘어나며, 부담 없는 크기의 미니 홀케이크가 새로운 선택지가 되고 있다는 평가다.\n올 겨울 선보인 ‘딸기 프레지에 케이크’는 1~2인이 즐기기 좋은 적당한 사이즈와 딸기가 장식된 화려한 비주얼, 선물용으로도 좋은 전용 패키지 포장 등으로 긍정적인 평가를 받으며 현재까지 판매 40만 개를 넘어섰다. 이러한 인기에 힘입어 당초 크리스마스 시즌 한정으로 선보였던 해당 케이크의 판매 기한을 연장해 운영하고 있다.\n이번 밸런타인데이 시즌을 맞아 새롭게 출시한 ‘딸기 가나슈 프레지에’도 쁘띠한 사이즈로 기념일은 물론 데일리 디저트 케이크로도 주목받으며 입소문을 타고 있다. ‘딸기 가나슈 프레지에’는 밸런타인데이와 어울리는 진한 초콜릿 풍미에 딸기 단면이 돋보이는 비주얼을 자랑한다.\n스타벅스는 지난해 해리포터와 협업한 ‘해피버스데이 해리 케이크’를 시작으로, ‘키친205 딸기 치즈 케이크’, ‘블랙 사파이어 치즈 케이크’, ‘샤인 머스캣 생크림 케이크’, ‘화이트 캔들 케이크’, ‘딸기 프레지에 케이크’ 등 시즌에 어울리는 원재료와 콘셉트를 활용한 다양한 미니 홀케이크를 선보이고 있다.\n미니 홀케이크는 매 출시 때마다 각 상품별 20만개 이상의 판매고를 올리며, 스타벅스 전체 케이크 판매 순위에서 상위권을 놓치지 않고 있다. 특히, 크리스마스, 밸런타인데이 등 특수 시즌에는 미니 홀케이크를 찾는 수요가 높아진다.\n실제로 지난해 2월 출시됐던 ‘키친205 딸기 치즈 케이크’는 2월 13일부터 15일까지 3일간의 일 평균 판매량이 평상시 일 평균 판매량 대비 20% 높았으며, ‘딸기 프레지에 케이크’도 12월 23일부터 25일까지 3일간의 일 평균 판매량이 평상시 일 평균 판매량 대비 20% 이상 높게 나타났다.\n스타벅스는 이처럼 미니 홀케이크를 찾는 수요가 꾸준히 증가함에 따라 지난해 12월부터 매장에서 ‘스틱 초 세트 판매’를 시작했다. 골드 색상의 초 5개가 세트로 구성되어 있으며, 미니 홀케이크 외에 조각 케이크에도 가볍게 사용 가능하다.\n스타벅스 최현정 식음개발담당은 “고객의 라이프 스타일이 다양해지면서 소규모 인원이 부담 없이 즐길 수 있는 미니 홀케이크에 대한 수요가 크게 증가하고 있다”며, “’일상 속 작은 선물’, ‘나를 위한 가심비 케이크’로 고객의 긍정적 반응이 이어지고 있는 만큼 시즌 분위기를 담은 미니 홀케이크를 지속 선보이며 차별화된 경쟁력을 강화할 예정”이라고 전했다.\n양현석 기자 market@greened.kr",
        "relevance_score": 31
    },
    {
        "title": "‘OLED가 대세 vs 아직은 LCD’… 韓·中, 전장용 DP 세 싸움",
        "date": "2026-02-08 16:16",
        "link": "https://n.news.naver.com/mnews/article/029/0003009715?sid=101",
        "content": "韓 디스플레이, 메르세데스-벤츠·페라리 등 프리미엄 시장 공략\n한국 기업들이 유기발광다이오드(OLED)를 앞세워 차 전장(차량에 탑재되는 전기·전자부품) 용 디스플레이 수주에 속도를 내는 가운데, 중국은 여전히 액정표시장치(LCD) 기술 고도화로 맞서고 있어 주목된다.\n제각기 다른 자동차의 디자인 특성 등을 고려했을 때 OLED가 최적이라는 게 대다수 업계 관계자들의 평가지만, 중국 업체들은 한국을 꺾고 애써 주도권을 잡은 LCD에 아직 미련이 남은 느낌이다.\n8일 업계에 따르면 중국 디스플레이 기업 BOE는 최근 LCD 디스플레이에서도 화면 아래에 적외선 카메라를 탑재할 수 있는 기술을 개발하고 내년 상용화를 앞두고 있다.\n해당 기술은 그동안 스스로 빛을 내지 못하는 LCD의 구조적인 특성 때문에 구현이 어려운 것으로 알려졌던 기술이다. BOE는 적외선 투과 필름 기술을 통해 기존 LCD 패널에서도 적외선 카메라가 작동하도록 한 것으로 전해졌다.\n업계에서는 차량용 디스플레이의 대부분이 LCD인 만큼 BOE가 완성차 브랜드들을 대상으로 공격적인 수주에 나설 것으로 관측되고 있다.\n옴디아에 따르면 현재 전체 차량용 디스플레이 시장은 OLED가 약 10% 안팎 수준인 가운데 LCD의 비중이 약 90%에 달한다. OLED의 비중이 매년 조금씩 늘고 있지만 여전히 LCD가 주력인 시장이다.\n다만 완성차들이 신차에 OLED를 채용하는 비중은 꾸준히 늘어나고 있다. 향후 OLED가 LCD 시장을 대체할 것이라는 게 업계의 전반적인 평가다.\n이와 관련, 최근 LG디스플레이는 2026년형 메르세데스-벤츠 GLC EV에 40인치 초대형 차량용 디스플레이를 공급할 것으로 전해졌다. 해당 차량은 올해 상반기 북미·유럽 시장에서 출시를 앞두고 있는 차량이다.\n삼성디스플레이 역시 이달 중국 전기차 브랜드인 지커의 대표 스포츠유틸리티차량(SUV)에 차량용 OLED 3종을 공급할 계획이라고 발표했다. 또 지난달에는 페라리가 차세대 모델에 삼성디스플레이의 OLED 패널을 적용한다고 밝힌 바 있다.\n페라리를 비롯해 지커 또한 중국 지리자동차의 프리미엄 전기차 브랜드다. 두 회사는 고급차종을 중심으로 OLED 적용 범위를 늘리는 중이다.\n하지만 중국의 LCD 기반 적외선 카메라 탑재 기술은 완성차 브랜드에게 저렴한 디스플레이 선택권을 제시할 수 있다는 점에서 한국 기업들에게 간접적인 영향을 미칠 것으로 보인다.\n또 한국 기업들이 기술 격차를 유지하고 있는 OLED 시장에서도 BOE의 추격이 거센 만큼, 장기적으로는 차량용 디스플레이 시장에서 한국과 중국의 대결 구도로 갈 가능성도 점쳐진다.\n업계 관계자는 \"완성차 브랜드 입장에서는 OLED 외에도 저렴한 선택지가 늘어나기 때문에 차량용 패널 시장에서 장기적으로는 위협이 될 수도 있다\"고 전했다.",
        "relevance_score": 87
    },
    {
        "title": "아이폰과 맥에서 만나는 '악마의 게임'...‘시드 마이어의 문명 VII, 애플...",
        "date": "2026-02-08 16:15",
        "link": "https://n.news.naver.com/mnews/article/109/0005475380?sid=105",
        "content": "[OSEN=고용준 기자] 이제는 아이폰과 아이패드, 맥에서도 ''문명'했어요'라는 이야기를 들을 수 있게 됐다. '악마의 게임'으로 알려진 파이락시스 게임즈의 간판 IP '시드 마이어의 문명' 일곱번째 시리즈인 '문명7'이 애플 아케이드 에디션으로 정식 출시됐다.\n2K와 파이락시스 게임즈는 지난 6일 전략 시뮬레이션 게임 ‘시드 마이어의 문명 VII 아케이드 에디션(이하 문명 VII 아케이드 에디션)’을 애플의 게임 구독 서비스 ‘애플 아케이드’를 통해 정식 출시했다고 밝혔다.\n비헤이비어 인터랙티브(Behaviour Interactive)가 파이락시스 게임즈와 공동 개발한 ‘문명7 아케이드 에디션’은 PC와 콘솔에서 느낄 수 있었던 원작 고유의 전략적 깊이를 모바일 환경에서도 완벽하게 구현한 것이 특징이다.\n‘문명7’에서 플레이어는 역사 속 전설적인 지도자가 되어 제국을 통치하고, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또한 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시키는 것은 물론, 미지의 땅을 개척하고 주변 세력과 경쟁하거나 협력하는 등 다채로운 전략을 구사해야 한다.\n이번 ‘문명7 아케이드 에디션’은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n아이폰과 아이패드 등 모바일 기기 환경에 맞춰 UI를 개선했으며, 터치스크린에 특화된 직관적인 조작 방식을 지원해 언제 어디서든 쾌적하게 게임을 즐길 수 있다.\n파이락시스 게임즈는 ‘문명 7’의 출시 1주년을 맞아 향후 개발 방향성을 담은 특별 메시지도 함께 공개했다. 개발팀은 지난 1년을 되돌아보며, 시리즈에 새로운 변화를 주기 위해 시도했던 시스템들을 앞으로 더욱 완성도 있게 다듬어 나가겠다고 밝혔다.\n유저들의 피드백을 게임의 핵심 DNA에 적극 반영하여, 숙련된 기존 팬층은 물론 신규 유저까지 모두 만족할 수 있는 완성도를 갖춰나가겠다는 개발 의지를 강조했다.\n이와 함께 에드 비치(Ed Beach) 크리에이티브 디렉터는 1주년 기념 메시지를 통해 차기 대규모 무료 업데이트인 ‘시간의 시험(Test of Time)’을 예고했다. 아울러 향후 예정된 1.3.2 업데이트에서는 팬들에게 가장 사랑받는 지도자인 ‘길가메시(Gilgamesh)’가 귀환하며, 1주년을 기념한 다양한 인게임 혜택도 함께 제공될 예정이다. / scrapper@osen.co.kr",
        "relevance_score": 32
    },
    {
        "title": "애플, 中 최대 매출 비결은…AI 아닌 ‘에르메스 오렌지’",
        "date": "2026-02-08 15:30",
        "link": "https://n.news.naver.com/mnews/article/366/0001141259?sid=105",
        "content": "지난해 4분기 중국에서 아이폰 판매가 사상 최고치를 기록한 데에는 ‘성공(成功)’과 발음이 비슷한 ‘오렌지(橙)’ 색상 아이폰 덕분이라는 분석이 나왔다.\n7일(현지시간) 파이낸셜타임스는 아이폰 17 시리즈에서 새롭게 출시된 ‘코스믹 오렌지’ 색상이 애플의 장기 중국 판매 부진을 뒤집었다고 보도했다. 최근 4분기 중국 내 매출은 전년 동기 대비 38% 증가한 260억달러를 기록했다. 이는 사상 최고 분기 매출이며, 전체 매출의 약 5분의 1을 차지한다.\n전문가들은 아이폰17 시리즈의 디자인 변화가 중국 소비자들의 과시 욕구를 자극했다고 봤다.\n애플은 공식적으로 아이폰 17 주황색을 ‘코스믹 오렌지’라 부르지만, 해당 색상은 프랑스 명품 브랜드 에르메스의 시그니처 색상과 유사해 ‘에르메스 오렌지’라 불리기도 했다. 코스믹 오렌지 색상은 아이폰17 중에서도 고급 모델인 프로와 프로맥스 전용 색상이라 중국 소비자들의 과시욕을 자극했다는 분석이다.\n나빌라 포팔 IDC 수석 연구 책임자는 “눈에 띄는 디자인 변화, 특히 강렬한 오렌지색 도입이 구매자를 끌어모았다”고 했다.\n여기다 중국어 발음 오렌지는 ‘성공’을 뜻하는 단어와 비슷하다. 중국어로 오렌지를 뜻하는 한자 ‘등(橙)’과 성공의 ‘성(成)’은 ‘청’이라 읽힌다. 온라인에서는 “모든 소원이 오렌지색으로 물들길, 오렌지가 즉시 찾아오길”이라는 글도 올라왔다.",
        "relevance_score": 38
    },
    {
        "title": "LG디스플레이, 보급형 OLED 출시...中저가공세 '맞불'",
        "date": "2026-02-08 15:09",
        "link": "https://n.news.naver.com/mnews/article/015/0005248369?sid=101",
        "content": "中 저가공세 정면돌파\nLG디스플레이가 공급 가격을 액정표시장치(LCD) 수준으로 낮춘 보급형 유기발광다이오드(OLED) 패널을 48인치부터 83인치까지 전 라인업으로 출시하기로 했다. 반도체 가격 상승에 따른 TV 제조사들의 원가 부담을 줄이는 동시에 이달 이탈리아 올림픽을 시작으로 6월 북중미 월드컵, 9월 아시안게임으로 이어지는 ‘빅스포츠 이벤트’를 집중 공략하기 위해서다. LG디스플레이의 패널을 탑재한 OLED TV는 1분기부터 출시돼 중국산 LCD와 경쟁하게 된다. 8일 전자업계에 따르면 LG디스플레이는 주요 TV 고객사에 ‘OLED SE(스페셜 에디션)’를 납품하기로 확정했다. 55형 등 주요 사이즈는 이미 양산을 시작했고, 고객사 제품 출시 일정에 맞춰 2분기까지 전 라인업을 양산할 계획으로 알려졌다. LG디스플레이는 지난달 미국 라스베이거스에서 열린 ‘CES 2026’에서 OLED SE를 처음 공개할 당시 48·55형(인치) 제품만 생산하려 했으나, 고객사 요청에 따라 최근 라인업을 65·77·83형까지 5종으로 확대하기로 했다.\nOLED는 모든 화소가 스스로 빛을 내는 자발광 패널이다. 백라이트를 통해 빛을 비추는 LCD 대비 화질이 선명하고 ‘블랙’ 색상을 완벽하게 표현할 수 있다. 기존 OLED는 LCD 대비 가격이 2~3배 비쌌으나, LG디스플레이는 OLED SE 가격을 중고가 LCD인 ‘미니LED’(55인치 기준 300달러 안팎) 수준으로 낮춘 것으로 알려졌다. 기존 OLED 대비 30~40% 저렴한 가격이다.\n가격을 낮추는 대신 밝기는 1000니트(1니트는 촛불 한 개 밝기)로 낮췄다. 기존 OLED (1000~2000니트)보다는 낮지만 LCD 700~800니트보다 높아 OLED의 장점을 그대로 보존했다. LG디스플레이 관계자는 “OLED 고유 장점인 완벽한 블랙 색상, 빠른 응답속도, 넓은 시야각은 그대로 유지하면서 가격경쟁력을 극대화했다”고 설명했다. LG디스플레이가 보급형 OLED를 선보인 것은, 올해 빅스포츠 이벤트로 TV 수요가 살아날 것으로 예상되는데 반도체 가격 상승으로 제조사들의 원가 부담이 커지고 있어서다. 메모리를 포함한 반도체는 TV 원가의 15%를 차지해왔지만, 인공지능(AI) 기능 도입에 따라 고성능 반도체 탑재가 증가하면서 원가 비중이 커지고 있다. 여기에 D램, 낸드플래시 가격이 올들어 폭등하면서 올해 1분기 TV 가격이 5~10% 오를 것이란 전망이 나오고 있다.\n업계에선 보급형 OLED는 TV 업계 ‘게임체인저’가 될 것이란 전망을 내놓고 있다. TV 원가의 절반을 차지하는 패널 가격이 낮아지면 제품가를 획기적으로 낮출 수 있어서다. LCD 생산을 장악하며 저가형 TV를 쏟아내고 중국 기업들이랑 경쟁할 수 있게 되는 것이다.\n올해 연달아 열리는 글로벌 스포츠 이벤트도 기회 요인으로 꼽힌다. 스포츠 이벤트 전후로 크고 화질이 좋은 TV를 구매하려는 수요가 몰리기 때문이다. 업계 관계자는 “OLED에 대한 선호가 뚜렷한 북미와 유럽 시장을 중심으로 구매가 집중될 것”이라고 내다봤다.\nTV용 패널은 LG 디스플레이 매출에서 17%를 차지한다. TV 사업까지 본궤도에 오를 경우 LG디스플레이의 턴어라운도 속도는 더욱 빨라질 것으로 전망된다. LG디스플레이는 스마트폰용 OLED 점유율 확대에 힘입어 지난해 5170억원 영업이익을 내며 4년 만에 흑자 전환했다. 업계에선 올해 LG디스플레이의 영업이익이 1조원을 넘어설 것이란 전망을 내놓고 있다.",
        "relevance_score": 47
    },
    {
        "title": "中 최대 매출 찍은 아이폰, 비결은 ‘오렌지’ 덕분?",
        "date": "2026-02-08 13:53",
        "link": "https://n.news.naver.com/mnews/article/023/0003957882?sid=105",
        "content": "미·중 갈등과 중국산 스마트폰 약진으로 중국 시장에서 고전했던 애플이 부활했다. 지난해 4분기 중국에서 사상 최대 매출을 기록하면서다. 다만 애플의 중국내 아이폰 판매호조를 이끈 것은 새롭게 도입된 인공지능(AI) 기능이 아닌, 명품을 연상케하는 주황색 아이폰 색상 덕분이라는 분석이 나왔다.\n7일(현지 시각) 파이낸셜타임스(FT)는 아이폰 17시리즈에서 새롭게 출시된 ‘코스믹 오렌지’ 색상이 애플의 장기 중국 판매 부진을 뒤집고 있다고 전했다. 선명한 주황색 색상이 프랑스 명품 에르메스의 시그니처 색상과 비슷하다는 입소문이 퍼지면서, 이 색상을 ‘에르메스 오렌지’로 부르는 사람이 늘어난 것이다.\n여기에 오렌지 색상은 아이폰 중에서도 고급모델인 프로와 프로맥스 전용 색상으로 가격도 일반 아이폰에 비해 비싸다. 명품을 연상시키는 특이한 색상에다 고급 제품임을 알아볼 수 있게 만들면서 중국 소비자들의 과시욕을 자극했다는 것이다. FT는 “지난해 가을 출시 후 중국에선 ‘에르메스 오렌지’ 아이폰을 자랑하는 영상이 온라인에서 퍼지고 있다”고 전했다.\n여기에 오렌지의 중국어 발음이 ‘성공’을 뜻하는 중국어 단어와 비슷해 소비 심리를 자극했다는 분석도 나온다. 오렌지를 뜻하는 한자 ‘등(橙)’과 성공의 ‘성(成)’은 모두 ‘청’이라 읽힌다. 이에 온라인에선 “새해에 모든 소원이 ‘오렌지’처럼 이뤄지고, ‘성공’이 찾아오길”이라는 말을 올리며 아이폰17프로 영상을 올리는 이들이 많아졌다고 FT는 전했다.\n실제로 애플의 회계연도 1분기(지난해 10월~12월) 실적 발표에 따르면 이 기간 중국 지역 매출은 255억달러로, 전년 동기 대비 38% 증가했다. 이는 애플이 중국 시장에서 올린 역대 최대 기록이며, 이 기간 애플의 전체 매출인 1437억6000만달러에서 중국 지역 매출이 약 5분의 1을 차지하게 됐다. 이 같은 호실적에 애플 주가는 최근 1주일간 7% 가량 상승했다.",
        "relevance_score": 31
    },
    {
        "title": "일본이 쥐고 흔들던 시대 끝났다… 풍원정밀, OLED 핵심 부품 국산화 ...",
        "date": "2026-02-08 13:46",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=427059",
        "content": "글로벌 디스플레이장비및부품 시장에 6일 때아닌 봄바람이 불고 있다.\n애플의 유기발광다이오드(OLED) 채택 확대와 중소형 패널 수요 회복 소식이 전해지면서 국내 디스플레이 장비 및 부품 업종이 강세를 나타냈다. 특히 차세대 공정의 핵심 장비를 보유한 기업들을 중심으로 기관과 외국인의 대규모 자금이 유입되며 업종 지수를 끌어올렸다.\n한국거래소에 따르면 이날 풍원정밀은 독보적인 금속 마스크 제조 기술력을 바탕으로 상한가에 육박하는 29.50% 폭등하며 1만 3740원에 거래를 마감했다. OLED 증착 공정의 필수 부품인 파인메탈마스크(FMM) 국산화 기대감이 투심을 자극했다. 증착 장비 세계 1위 기업인 선익시스템 역시 8세대 OLED 투자 확대 수혜주로 꼽히며 15.13% 급등해 9만 1300원을 기록했다.\n코넥스 시장의 강세도 눈에 띄었다. 반도체 및 디스플레이 장비 업체 엘에이티와 LED 전문 기업 럭스피아는 각각 14.94% 올라 상한가로 장을 마쳤다. 디스플레이 소재 기업 이엠앤아이와 증착 장비 전문 야스도 두 자릿수 상승률을 보이며 상승 랠리에 동참했다.\n세정 및 검사 장비 분야의 약진도 돋보였다. 반도체 및 디스플레이 세정 장비를 공급하는 디바이스와 고기능성 광학 필름 강자 이녹스첨단소재가 나란히 상승했다. 검사 장비 전문 디아이티, 디스플레이 장비 제조사 동아엘텍과 AP시스템 역시 공정 고도화 수혜 기대로 오름세를 유지했다.\n자동화 설비 기업 톱텍과 자회사 서울바이오시스, 노광 장비 부품사 아이씨디는 견조한 흐름을 나타냈다. 이어 액정 관련 부품사 오성첨단소재, 검사 장비 업체 HB테크놀러지, 세정 설비 제조사 에프엔에스테크도 상승 마감했다. 부품 전문 유아이디와 기술 서비스 업체 루켄테크놀러지스, 검사 장비 기업 이엘피도 빨간불을 켰다.\n유통 및 소재 업체들도 온기를 나눴다. 디스플레이 부품 유통사 영우디에스피, 장비 수리 전문 참엔지니어링, 기능성 필름 제조사 아이컴포넌트가 소폭 오르며 장을 마쳤다. 한편 세진티에스는 보합세로 마감하며 숨 고르기에 들어갔다.\n하지만 모든 종목이 웃지는 못했다. 중소형주를 중심으로 차익 실현 매물이 쏟아지며 하락세도 뚜렷했다. 교육용 디스플레이 전문 아하와 광학 필름 업체 신화인터텍, LED 백라이트 제조사 우리이앤엘은 약세를 보였다. 이어 전자부품 실장 기업 제이엠티, 유기소재 전문 한켐, 터치패널 부품사 파인텍도 하방 압력을 견디지 못했다.\n대형주들도 고전했다. 글로벌 LED 시장의 강자 서울반도체와 구동 칩 전문 LX세미콘은 업황 회복 속도에 대한 의구심에 하락 마감했다. 시스템 반도체 설계 업체 아나패스, 가상화폐 관련주로 엮인 위지트, 소재 부품사 우리엔터프라이즈와 엔젯도 하락 대열에 합류했다. 검사 장비 기업 힘스와 차량용 디스플레이 전문 토비스 역시 고개를 숙였다.\n공정 부품 및 소재사들의 낙폭도 컸다. 소재 기업 피엔에치테크, 기능성 테이프 제조사 예선테크, 조명 전문 금호전기가 내렸다. 케이스 및 프레임 제조사 파인디앤씨, 오픈마스크 전문 핌스, 검사 부품사 프로이천, 장비 부품사 HB솔루션과 한국컴퓨터도 동반 하락했다.\n장 후반으로 갈수록 매도세는 거세졌다. 헬스케어 기기를 병행하는 우리바이오, 배후 장비 업체 와이엠씨, LED 부품사 루멘스가 내렸고, 드라이버 IC 업체 엘디티와 광학 시트 업체 엘엠에스도 부진했다. 이어 인지디스플레, 에이펙스인텍, 아바텍, 넥사다이내믹스, 미래컴퍼니, 신도기연, 나래나노텍, 파인테크닉스, 도우인시스가 하락 마감했다.\n끝으로 소재 및 장비주들의 급락이 두드러졌다. OLED 소재 선두주자 덕산네오룩스와 나노 소재 기업 미래나노텍은 차익 매물에 밀렸고, 조명 업체 소룩스, 장비 전문 베셀, LED 기업 아이엘과 이노테크도 고전했다. 에스켐, 에이치엠넥스, 인베니아, 비아트론, 씨엔플러스는 큰 폭으로 떨어졌으며, 코이즈는 하한가인 4460원까지 추락하며 장을 마쳤다.",
        "relevance_score": 119
    },
    {
        "title": "2K, '시드 마이어의 문명 VII' 애플 아케이드 에디션 정식 출시",
        "date": "2026-02-08 12:24",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=81030",
        "content": "직관적 터치 컨트롤 탑재해 이동 중에도 쾌적한 조작 가능, 몰입감 높은 플레이 제공\n‘문명 VII’ 1주년 특별 메시지 공개, 대규모 무료 업데이트 ‘시간의 시험’ 및 ‘길가메쉬’ 예고\n2K와 파이락시스 게임즈(Firaxis Games)는 전략 시뮬레이션 게임 ‘시드 마이어의 문명 VII 아케이드 에디션(이하 문명 VII 아케이드 에디션)’을 애플의 게임 구독 서비스 ‘애플 아케이드’를 통해 6일 정식 출시했다.\n비헤이비어 인터랙티브(Behaviour Interactive)가 파이락시스 게임즈와 공동 개발한 ‘문명 VII 아케이드 에디션’은 PC와 콘솔에서 느낄 수 있었던 원작 고유의 전략적 깊이를 모바일 환경에서도 완벽하게 구현한 것이 특징이다.\n‘문명 VII’에서 플레이어는 역사 속 전설적인 지도자가 되어 제국을 통치하고, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또한 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시키는 것은 물론, 미지의 땅을 개척하고 주변 세력과 경쟁하거나 협력하는 등 다채로운 전략을 구사해야 한다.\n이번 ‘문명 VII 아케이드 에디션’은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n아이폰과 아이패드 등 모바일 기기 환경에 맞춰 UI를 개선했으며, 터치스크린에 특화된 직관적인 조작 방식을 지원해 언제 어디서든 쾌적하게 게임을 즐길 수 있다.\n한편, ‘문명 VII’의 출시 1주년을 맞아 향후 개발 방향성을 담은 특별 메시지도 함께 공개했다.\n개발팀은 지난 1년을 되돌아보며, 시리즈에 새로운 변화를 주기 위해 시도했던 시스템들을 앞으로 더욱 완성도 있게 다듬어 나가겠다고 밝혔다.\n특히 유저들의 피드백을 게임의 핵심 DNA에 적극 반영하여, 숙련된 기존 팬층은 물론 신규 유저까지 모두 만족할 수 있는 완성도를 갖춰나가겠다는 개발 의지를 강조했다.\n이와 함께 에드 비치(Ed Beach) 크리에이티브 디렉터는 1주년 기념 메시지를 통해 차기 대규모 무료 업데이트인 ‘시간의 시험(Test of Time)’을 예고했다.\n아울러 향후 예정된 1.3.2 업데이트에서는 팬들에게 가장 사랑받는 지도자인 ‘길가메시(Gilgamesh)’가 귀환하며, 1주년을 기념한 다양한 인게임 혜택도 함께 제공될 예정이다.\n‘문명 VII 아케이드 에디션’에 대한 정보는 공식 앱스토어를 통해 제공되며, 1주년 기념 메시지 및 업데이트 상세 내용은 공식 홈페이지에서 확인할 수 있다.\n‘시드 마이어의 문명 VII’의 한국 등급은 12세 이용가다. 파이락시스 게임즈는 2K의 스튜디오이며, 2K는 테이크투 인터랙티브 소프트웨어(Take-Two Interactive Software, Inc., NASDAQ: TTWO)의 퍼블리싱 레이블이다.",
        "relevance_score": 26
    },
    {
        "title": "구글-애플, 에어드롭 연동 확대해 안드로이드 전송 지원",
        "date": "2026-02-08 11:38",
        "link": "https://www.hellot.net/news/article.html?no=110193",
        "content": "구글이 애플 에어드롭과의 상호 연동 기능을 더 많은 안드로이드 기기로 확대할 계획이다.\n미국 IT 매체 안드로이드 오소리티(Android Authority)에 따르면 구글은 지난해 픽셀 10(Pixel 10) 스마트폰에 아이폰과의 호환성을 강화한 새로운 퀵 셰어(Quick Share) 기능을 도입했다.\n안드로이드 오소리티는 구글 타이베이 오피스에서 열린 기자간담회에서 에릭 케이(Eric Kay) 안드로이드 소프트웨어 엔지니어링 부문 부사장이 에어드롭 상호운용성이 2026년에 확대될 것이라고 확인했다고 전했다. 케이 부사장은 “아이폰뿐 아니라 아이패드, 맥북과도 호환되는 기능을 구축하기 위해 많은 시간과 에너지를 투입했다”고 말했다. 또한 그는 “이미 기능이 검증된 만큼 파트너들과 함께 나머지 생태계로 확대하기 위해 작업 중이며, 곧 흥미로운 발표들이 나올 것”이라고 밝혔다.\n현재 픽셀 10 이용자는 퀵 셰어를 통해 애플 기기와 안드로이드 기기 사이에서 파일과 사진을 주고받을 수 있다. 안드로이드 기기가 아이폰으로부터 파일을 받으려면, 퀵 셰어에서 ‘10분 동안 모든 사람’으로 표시 범위를 설정하고 퀵 셰어 페이지에서 ‘수신’ 모드로 전환해야 한다. 안드로이드 기기에서 애플 기기로 파일을 보낼 때도 유사한 방식이 적용된다. 아이폰, 아이패드, 맥에서 에어드롭 표시 범위를 ‘10분 동안 모든 사람’으로 설정해야 연락처에 없는 사용자가 픽셀 10의 퀵 셰어를 이용해 파일을 전송할 수 있다.\n이 기능이 처음 도입됐을 때 애플이 어느 정도 관여했는지, 또는 향후 소프트웨어 업데이트에서 이른바 ‘폐쇄적 생태계’ 정책이 다시 작동해 안드로이드 기기의 접근을 차단할지 여부는 명확하지 않았다. 그러나 지금까지 그런 조치는 이뤄지지 않았고, 지난해 11월 퀄컴(Qualcomm)이 스냅드래곤(Snapdragon) 칩셋이 탑재된 기기에서도 곧 퀵 셰어를 이용해 아이폰으로 파일을 전송할 수 있게 될 것이라고 확인하면서 픽셀 단독 지원 체제가 오래가지 않을 것이라는 전망을 뒷받침했다.\n구글이 애플 기기와의 호환성을 강화하는 움직임은 아이폰에서 안드로이드 기기로 이동하려는 이용자의 데이터를 더 쉽게 옮길 수 있도록 하려는 전략으로 풀이된다. 안드로이드 오소리티에 따르면 케이 부사장은 기기 전환 시 데이터 이전을 최대한 간단하게 만드는 데 회사가 전념하고 있다고도 말했다.\n지난해까지만 해도 애플과 구글이 협력해 기기 간 이동을 소비자 친화적으로 만드는 구상은 실현 가능성이 낮은 시나리오로 여겨졌지만, 지난해 12월 양사가 새로운 간소화된 데이터 전송 시스템을 함께 개발하고 있다는 정황이 포착됐다.\n두 회사는 이미 서로 다른 생태계 간 전환을 위한 도구를 각각 제공하고 있으나, 안드로이드 카나리(Android Canary) 신규 빌드에서는 운영체제(OS) 수준에서 작동하는 새로운 방식이 암시됐다고 전했다. 지난달 애플과 구글은 새로운 시리(Siri) 버전이 구글 제미니(Google Gemini)의 모델을 활용할 것이라는 기존 보도를 부인하는 공동 성명을 내기도 했다. 이 성명에서는 새로운 시리에 구글 기반 음성 비서가 아이폰에 탑재된다는 내용의 보도에 대해 양사가 반박 입장을 밝혔다.\n헬로티 |",
        "relevance_score": 50
    },
    {
        "title": "中서 아이폰 역대급 매출…일등공신은 AI 아닌 '이것'",
        "date": "2026-02-08 11:36",
        "link": "https://n.news.naver.com/mnews/article/018/0006215213?sid=101",
        "content": "中서 아이폰 역대급 매출…일등공신은 AI 아닌 '이것'\nAI 부진에도 신형 디자인 효과 '톡톡'\n中경기 부양책·스마트폰 교체 슈퍼 사이클도 영향[이데일리 김윤지 기자] 중국에서 지난해 아이폰17 시리즈가 역대급으로 팔린 가운데 ‘에르메스 오랑쥬’ 프리미엄 모델이 매출에 기여했다는 분석이 나왔다.\n7일(현지시간) 파이낸셜타임스(FT)는 아이폰 17 시리즈의 ‘에르메스 오랑쥬’ 프리미엄 모델이 입소문을 타면서 애플이 최대 해외 시장인 중국에서 장기간 판매 부진을 뒤집을 수 있었다고 보도했다.\n최근 애플의 회계연도 1분기(지난해 10월∼12월) 실적 발표에 따르면 해당 기간은 매출은 전년 동기 대비 16% 증가한 1437억6000달러를 기록했다. 아이폰이 전체 매출을 견인했는데, 아이폰 매출은 전년 동기 대비 23.3% 늘어난 852억6900만 달러를 기록해 역대 최고치를 경신했다. 특히 중국 지역 매출이 크게 반등했다. 중국 지역 매출은 255억 달러로 38%나 급증했다.\n애널리스트들은 아이폰17 시리즈의 디자인 변화가 중국 소비자들의 과시 욕구를 자극했다고 판단했다. 선명한 오렌지 색상을 입힌 고가 모델은 해당 아이폰이 신형인 데다 고급 제품임을 한눈에 알아볼 수 있게 만들었고, 이 점이 중국 소비자들에게 주효했던 것이다. 오렌지 색상의 아이폰17은 프랑스 명품 브랜드인 에르메스를 상징하는 색과 닮았다는 이유로 ‘에르메스 오랑쥬’(애플 공식 명칭은 코스믹 오렌지)로 불리는데, 지난해 가을 출시 이후 중국에선 수천 건의 온라인 게시물과 영상을 통해 이를 자랑하는 현상이 이어지고 있다고 FT는 전했다.\n시장조사업체 IDC의 나빌라 포팔 수석 리서치 디렉터는 “단순해 보이지만, 눈에 띄는 외관 디자인 변화와 강렬한 오렌지 색상 도입이 초기 교체 수요를 끌어냈다”고 말했다.\n애플은 최근 3년 동안 화웨이·비보·샤오미 등 중국 브랜드들의 선전에 중국 내 판매 부진을 겪었다. 미중 간 긴장 고조에 따른 궈차오(애국소비) 열풍, 중국 당국의 아이폰용 인공지능(AI) 기능 승인 지연 등도 애플에 악재로 작용했으나 중국 소비자들이 아이폰의 새로운 외형 디자인에 큰 매력을 느끼면서 아이폰17 판매 호조가 이어진 셈이다. 이는 도널드 트럼프 미국 행정부의 관세 리스크와 AI 관련 차질로 주가가 타격을 입었던 애플에 긍정적 신호가 되면서 애플 주가는 최근 1주일 동안 7% 상승했다.\n디자인 변화를 비롯해 중국 정부의 저가 스마트폰 보조금 정책, 대대적인 스마트폰 교체 주기 등도 호재로 작용했다. 중국 정부는 경기 부양을 위해 6000위안 이하 스마트폰 구매 시 최대 500위안의 보조금을 받을 수 있는 정책을 시행하고 있다.\nIDC의 포팔 디렉터는 “아이폰17이 카메라, 칩, 디스플레이, 배터리 등을 대대적으로 업그레이드해 스마트폰 교체 수요를 촉발하는 이른바 ‘슈퍼사이클’을 이끌었다”면서 “2021년 이후 4년 만에 나타난 대규모 성장 국면”이라고 설명했다. 또한 그는 “화웨이 자체 운영체제 하모니OS에 대한 사용자 불만으로 지난 분기 화웨이 스마트폰 판매가 약 10% 감소한 점도 애플에 유리하게 작용했다”고 덧붙였다.\nFT는 오렌지의 중국어 발음이 성공을 연상시킨다는 점도 중국 소비자들을 자극했다고 짚었다. 중국어에서 ‘오렌지’를 의미하는 한자(橙·chéng)가 ‘성공’의 ‘성’(成·chéng)을 의미하는 한자와 발음이 같기 때문이다. 이에 “모든 소원이 오렌지처럼 이루어지길, 성공이 곧바로 찾아오길”이라는 글을 온라인에 올리는 이들이 많다고 FT는 전했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 36
    },
    {
        "title": "빅터 차 관세 앞세운 동맹 압박, 안보 협력에 부담 … 해법은 연대",
        "date": "2026-02-08 11:30",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=81021",
        "content": "빅터 차 “디리스킹만으로는 한계… 집단적 회복력(collective resilience)이 현실적 대안”\n“한국, 미·중 사이 전략 선택 시험대… ‘안보는 미국, 경제는 중국’ 공식은 종료”\n“OLED 등 對중국 고의존 품목, ‘리스크’ 아닌 전략 자산으로 전환 가능”\n중국이 무역과 시장 접근을 외교·안보 압박 수단으로 활용하는 이른바 ‘경제적 강압(economic coercion)’이 이미 구조적 위협 단계에 진입했다는 분석이 제기됐다.\n빅터 차 미국 전략국제문제연구소(CSIS) 지정학·외교정책 담당 소장이자 조지타운대 석좌교수는 지난 6일 서울 강남구 최종현학술원에서 열린 특별강연에서 최근 출간한 저서 '중국의 무역 무기화'를 소개하며 이같이 밝혔다.\n차 교수는 ‘경제적 강압’을 보호무역이나 일반적인 통상 분쟁과는 구별되는 개념으로 정의했다.\n이는 시장 접근이나 공정 경쟁의 문제가 아니라, 상대국의 주권적 정치 선택을 바꾸기 위해 무역과 투자를 수단으로 활용하는 행위라는 설명이다.\n그는 “중국의 경제적 강압은 민주주의·인권·영토 문제에 대한 발언 자체를 위축시키는 효과를 낳는다”며 “단순한 무역 문제가 아니라 규칙 기반 국제질서의 회복력과 직결된 사안”이라고 강조했다.\n차 교수에 따르면, 중국은 1997년 이후 최소 600건 이상의 경제적 강압 사례를 통해 18개국, 470개 기업을 압박해 왔다.\n미국 기업이 278곳으로 가장 많았고, 일본(59곳), 한국과 대만(각각 33곳)도 주요 대상에 포함됐다.\n특히 시진핑 집권 이후 관련 사례는 가파르게 증가했다.\n차 교수는 “이 수치조차 실제 규모를 과소평가한 것”이라며 “많은 정부와 기업이 보복을 우려해 피해 사실을 공개하지 않기 때문”이라고 밝혔다.\n그는 중국식 경제 압박의 특징으로 △비공식·비공개 방식 △명확한 법적 근거의 부재 △WTO 제소가 어려운 수단 활용을 꼽았다.\n노르웨이산 연어 수입 중단, 일본에 대한 희토류 압박, 한국에 대한 단체관광 중단 조치가 모두 같은 맥락에 속한다는 설명이다.\n그는 “중국은 제재를 공식적으로 인정하지도, 문서로 남기지도 않는다. 전화나 구두 지시를 통해 ‘종이 흔적’을 남기지 않는 것이 핵심”이라며 “이는 시장 접근이나 공정무역의 문제가 아니라, 특정 국가의 주권적 선택에 대한 정치적 보복 수단”이라고 강조했다.\n■ “중국의 구조적 취약성부터 직시해야”… “OLED 등 對중국 고의존 품목, 전략 자산 될 수 있다”\n차 교수는 중국의 공세에 대응하기 위해서는 방어를 넘어 중국의 구조적 취약점을 역으로 식별해야 한다고 강조했다.\n그가 제시한 유엔 국제무역정보센터(UN Comtrade) 2024년 데이터 분석에 따르면, 중국은 589개 품목에서 수입 의존도가 70%를 넘고 있으며, 이 가운데 259개 품목은 의존도가 90%를 상회한다.\n특히 OLED 디스플레이 패널의 경우 중국의 수입 의존도가 94%에 달하는 것으로 나타났다.\n중국이 수입하는 OLED 패널의 상당 부분이 한국산이라는 점에서, 동맹국 간 공조가 이뤄질 경우 실질적인 레버리지로 작동할 수 있다는 분석이다.\n미국산 비고리형 탄화수소, 일본산 산업용 로봇과 은분(태양광 패널 핵심 소재) 역시 중국이 단기간에 대체하기 어려운 고의존 품목으로 지목됐다.\n차 교수는 “개별 국가로서는 취약할 수 있지만, 연합하면 중국에 실질적인 압박 수단을 가질 수 있다”며 “상호의존성의 비대칭을 활용해 중국의 무역 무기화 시도를 사전에 차단하는 억제 전략이 필요하다”고 강조했다.\n■ “디리스킹의 한계... 동맹국 간 ‘집단적 회복력’이 대안 될 것”\n최근 각국이 추진하는 디리스킹(de-risking), 즉 공급망 다변화 전략에 대해서도 차 교수는 한계를 짚었다.\n디리스킹은 중국과 경제적으로 완전히 단절하거나 적대적으로 선을 긋는 ‘디커플링’이 아닌, 중국 의존도가 높은 핵심 기술·산업·공급망에서 리스크를 완화하려는 서방 국가들의 실용적 접근 전략을 말한다.\n차 교수는 “한 공급망을 지키면 중국은 다른 공급망을 공격한다”며 “문제는 대응이 아니라 억지(deterrence)”라고 강조했다.\n이에 대한 대안으로 그는 ‘집단적 회복력(collective resilience)’ 개념을 제시했다.\n이는 나토(NATO)의 집단방위 논리를 경제 영역에 적용해, 중국이 한 국가를 압박할 경우 유사 입장국들이 공동으로 보복 조치를 취하겠다는 신뢰성 있는 약속을 사전에 형성하자는 구상이다.\n그가 말한 ‘집단적 회복력’은 특정 국가가 경제적 강압을 받을 경우 동맹·파트너국들이 서로의 취약 품목(고의존 품목)을 분담해 ‘한 가지씩’ 대응 카드(억지 수단)를 준비해두는 방식이다.\n차 교수는 “각국이 모든 품목을 방어하려 들 필요는 없다”며 “각자가 하나의 핵심 취약 품목을 맡아 공동 억지력을 구성하는 방식이 현실적인 대안”이라고 설명했다.\n또 차 교수는 유럽연합(EU)의 ‘통상위협대응조치(Anti-Coercion Instrument, ACI)’를 사례로 들며 “2023년 말 EU가 이 제도를 발표한 이후 중국의 유사 행위가 눈에 띄게 줄었다”며 “억지의 효과는 실제 사용이 아니라, 사용될 수 있다는 신뢰에서 나온다”고 말했다.\n그는 “동북아와 인도·태평양에는 아직 이런 장치가 없다”고 지적하며, “한국은 기술력과 공급망 내 위상이 높고, 동시에 중국의 압박을 직접 경험한 국가이기 때문에 미국·일본과 함께 집단적 경제 억지 체계를 논의할 충분한 위치에 있다”고 말했다.\n차 교수는 집단적 경제 억지를 “무역 전쟁을 시작하기 위한 전략이 아니라, 전쟁을 막기 위한 전략”이라고 규정했다.\n“미국의 핵 억지가 핵전쟁을 막기 위한 것이듯, 경제 억지는 경제 전쟁을 예방하기 위한 장치”라는 설명이다. 그러면서 “동맹을 압박하는 전략이 아니라, 동맹을 결속시키는 전략이 필요하다”고 덧붙였다.\n■ “‘안보는 미국, 경제는 중국’ 공식은 더 이상 작동하지 않는다”\n이어진 최석영 전 외교부 경제통상대사와의 대담에서 빅터 차 교수는 ‘미·중 사이 전략적 모호성’의 가능성에 대해 선을 그었다.\n그는 “과거에는 ‘안보는 미국, 경제는 중국’이라는 공식이 회자됐지만, 이제는 더 이상 지속 가능한 선택지로 받아들여지지 않는다”고 말했다.\n차 교수는 한국 기업의 투자 흐름과 공급망 재편을 근거로 “장기적으로는 미국 중심 공급망을 선택하는 방향성이 분명해지고 있다”고 진단했다.\n다만 “희토류 등 일부 핵심 품목에서는 여전히 중국 의존이 남아 있으며, 이것이 구조적 리스크로 작용한다”고 지적했다.\n핵심 광물 공급망과 관련해서는 “중국은 핵심 광물을 외교·통상의 수단으로 ‘무기화’해온 전례가 있다”며 “이 때문에 한국을 포함한 여러 국가들이 공급망 확보 협력에 나서는 것은 사실상 선택의 문제가 아니라 불가피한 대응”이라고 강조했다.\n집단적 회복력이 제재와 유사하다는 지적에 대해서는 “대이란 제재처럼 모든 국가가 동일한 수준의 압박을 실행해야 하는 방식보다 훨씬 부담이 적다”고 설명했다.\n“각국이 147개 품목 전체를 책임질 필요는 없고, 자국이 가장 취약한 단 하나의 고의존 품목만 맡으면 된다”는 것이다.\n그는 “완벽하지 않고 누수(leakage)가 발생할 수 있다”면서도 “제재가 불완전하다고 해서 포기하지 않듯, 집단 회복력 역시 불완전함을 이유로 외면할 수는 없다”고 말했다.\n이어 “아무 대응도 하지 않는 것이야말로 가장 위험한 선택”이라고 경고했다.\n■ “EU의 ‘통상위협대응조치’ 실제 효과 있어, G7+한국·호주 포함 중견국 연대가 현실적”\n현장 청중 투표에서는 무역 무기화의 주요 행위자로 미국과 중국을 모두 지목한 응답이 다수를 차지했다.\n차 교수는 중국의 경제적 강압을 집중적으로 비판하면서도, 미국 또한 최근 통상을 전략적 압박 수단으로 사용하고 있음을 인정했다.\n그는 “이제는 ‘중국 리스크’만이 아니라 ‘미국 리스크’도 함께 관리해야 하는 시대”라며 “중견국들은 어느 한쪽에만 의존하지 않고, 서로를 향한 협력과 제도 구축을 모색하고 있다”고 말했다.\n차 교수는 집단적 회복력의 실행 단위로 G7을 중심으로 한국과 호주 등 중견국이 결합하는 구상을 제시했다.\n그는 “유럽 국가들은 이미 EU 차원의 통상위협대응조치(ACI)를 공유하고 있고, 일본과 호주는 중국의 경제적 압박을 직접 경험하며 대응 의지를 보여왔다”며 “이들과 한국이 결합한 ‘G7+한국·호주’ 구성이 가장 현실적인 출발점”이라고 말했다.\n특히 그는 최근 흐름에 대해 “중견국들은 더 이상 중국이나 미국 한쪽에만 의존하지 않는다”며 “캐나다, EU, 일본, 호주 등은 서로를 향한 수평적 협력과 소다자 제도 구축을 본격화하고 있다”고 진단했다.\n“이제 디리스킹은 동맹 내부 문제를 넘어 중견국 간 새로운 질서 실험으로 옮겨가고 있다”는 것이다.\n차 교수는 “한국 역시 이런 흐름에서 예외가 아니다”며 “이제 남은 과제는 같은 선택을 한 국가들과 얼마나 조직적으로 연대하느냐”라고 말했다.\n이어 “개별 국가는 취약하지만, 미국·한국·일본·호주, 나아가 G7이 함께 움직인다면 중국 역시 ‘비용’을 계산하지 않을 수 없다”고 덧붙였다.\n■ “미국의 관세 압박, 안보 협력에 전술적 부담될 수 있어… 해법은 관세 아니라 연대”\n현장에서는 한·미 간 관세·통상 현안이 안보 협력으로 번질 가능성도 논의됐다.\n차 교수는 “최근 미국 행정부 하에서 공동 문서의 우선순위가 과거와 달리 통상·투자 이슈가 앞에 놓이는 경향이 뚜렷하다”며 “경제 분야의 진전 부족이 안보 협상에 전술적으로 영향을 주는 위험은 있다”고 말했다.\n다만 “그럼에도 안보 현안의 중대성과 양측의 전략적 이해가 크기 때문에, 전략 차원의 협력이 완전히 막히지는 않을 것”이라고 전망했다.\n차 교수는 미국의 통상 압박에 대해서는 “중국의 경제적 강압과 동일선상에 놓아선 안 된다”고 선을 그었다.\n그는 “트럼프 행정부의 관세와 통상 압박은 영구적인 전략이라기보다 협상을 위한 일시적 수단에 가깝다”며 “30년 넘게 반복·축적된 중국의 경제적 강압과는 본질적으로 다르다”고 말했다.\n그러면서도 그는 “미국이 동맹국들을 겁주거나 압박하는 방식은 전략적으로 옳지 않다”며 “관세로 동맹을 압박할수록 동맹국들은 미국이 아닌 다른 선택지를 고민하게 된다”며 “이는 중국의 전략에 오히려 힘을 실어주는 결과를 낳는다”고 지적했다.\n차 교수가 제시한 해법은 명확했다.\n그는 “미국이 해야 할 일은 동맹국에 관세를 부과하는 것이 아니라, 이들을 하나로 묶어 중국의 경제적 강압에 공동 대응하는 것”이라며 “집단적 회복력은 중국에 대한 억지 수단일 뿐 아니라, 미국 스스로의 전략적 신뢰를 회복하는 수단이기도 하다”고 강조했다.\n차 교수는 이어 “중국이 일본의 방위 정책 재정립이나 한국의 핵잠수함 논의에 반응하는 방식은 매우 유사하다”며 “경제적 강압은 결국 안보 주권을 둘러싼 선택지를 좁히는 효과를 낳는다”고 말했다.\n그는 “집단적 회복력이 필요한 이유는 바로 여기에 있다”며 “핵잠이나 방위 전략처럼 중대한 결정을 내릴 때 경제적 보복을 혼자 감당해야 하는 구조라면 그 선택은 지속되기 어렵다”고 덧붙였다.\n“동맹과 파트너가 함께 버텨줄 것이라는 신뢰가 있어야만 안보 정책의 자율성이 유지된다”는 설명이다.",
        "relevance_score": 25
    },
    {
        "title": "중국인들, 오렌지 아이폰 꽂힌 이유…‘이 단어’ 발음 비슷해서라는데",
        "date": "2026-02-08 11:21",
        "link": "https://n.news.naver.com/mnews/article/009/0005634008?sid=101",
        "content": "에르메스 오렌지 아이폰 사재기 열풍\nSNS엔 “오렌지 찾아오길” 인증샷도\n애플, 중국시장 3년 부진딛고 호실적\n7일(현지시간) 파이낸셜타임스에 따르면 팀 쿡 애플 최고경영자(CEO)는 최근 4분기 중국 내 아이폰 판매가 사상 최고치를 기록했다고 밝혔다. 해당 분기 매출은 전년 동기 대비 38% 증가한 260억 달러를 기록했으며, 이는 전체 매출의 약 5분의 1을 차지했다.\n애널리스트들은 아이폰 17 시리즈의 디자인 개편이 최신 기기를 한눈에 새롭고 고급스러운 제품으로 인식하게 함으로써 중국 내 애플의 지위 상징적 위상을 강화했다고 분석했다.\n특히 선명한 오렌지색 신제품은 지난 가을 출시 이후 수천 건의 온라인 게시물과 팬들의 신제품 자랑 영상이 쏟아졌다.\n이 폰은 프랑스 명품 브랜드 에르메스의 시그니처 색상과 유사해 ‘에르메스 오렌지’라 불리지만, 애플은 공식적으로 ‘코스믹 오렌지’라고 명명했다.\nIDC 수석 연구 책임자 나빌라 포팔은 “단순해 보이지만, 눈에 띄는 디자인 변화, 특히 강렬한 오렌지 색상 도입이 구매자를 끌어모았다”고 설명했다.\n‘에르메스 오렌지 효과’로 인한 중국 시장에서의 반전은 약 3년간 지속된 판매 부진을 뒤집는 수치다. 투자자들은 애플이 화웨이, 비보, 샤오미 등 국내 경쟁사들과 주목을 다투는 치열한 스마트폰 시장에서 이 기술 기업의 미래를 의심해왔다.\n이는 관세 위험과 인공지능(AI) 분야의 좌절로 주가가 타격을 입은 한 해를 벗어나고 있는 아이폰 제조사에 힘이 될 전망이다. 전 세계적으로 강한 아이폰 수요는 지난주 애플 주가가 7% 상승하는 데 기여했다.\n또한 베이징과 워싱턴 간 긴장이 고조되면서 중국 공공 부문 직원들에게 아이폰 사용을 단계적으로 중단하라는 상향식 지침이 내려졌고, 화웨이가 자체 제작 프로세서를 탑재한 고급 스마트폰을 출시하면서 애플은 타격을 입었다.\n애플의 기본형 아이폰 17 모델은 중국 정부의 저가폰 보조금 정책의 혜택도 받았다. 소비자들은 경제 활성화 정책의 일환으로 6000위안(약 127만원) 미만 스마트폰 구매 시 최대 500위안(10만원)의 보조금을 받는다.\n뱅크오브아메리카 애널리스트 왐시 모한은 애플이 부진했던 2024년의 기저 효과로도 혜택을 보고 있다고 지적했다. 미국 기업의 중국 매출은 지난 9분기 중 8분기 동안 감소했으며, 2022년 이후 꾸준한 성장을 보이지 못했다.\n포팔에 따르면, 아이폰 17의 카메라, 칩, 디스플레이, 배터리 등 주요 업그레이드는 2021년 중국 시장에서의 마지막 큰 성장세 이후 정확히 4년 만에 찾아온 ‘슈퍼사이클’을 주도했다.\n그는 또한 애플이 화웨이의 부진으로 혜택을 봤다고 덧붙였다. 화웨이는 하모니 운영체제에 대한 사용자 불만으로 지난 분기 판매량이 약 10% 감소했다.\n주황색 아이폰 구매자들은 이 색상이 성공을 연상시킨다는 점을 부각하며 온라인에 “모든 소원이 오렌지색으로 물들길, 오렌지가 즉시 찾아오길”이라는 글을 올리고 있다.\n부유함을 과시하며 팔로워를 확보한 인플루언서 안량(安亮)은 최근 영상에서 “오렌지색을 선택하면 모두가 이게 신형 아이폰 17임을 안다”고 말했다.",
        "relevance_score": 51
    },
    {
        "title": "초슬림 무안경 3D '삼성 스페이셜 사이니지', ISE 6관왕",
        "date": "2026-02-08 10:10",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1698849",
        "content": "삼성전자는 초슬림 무안경 3D 디스플레이 '삼성 스페이셜 사이니지'가 지난 3일부터 6일까지(현지시간) 스페인 바르셀로나에서 열린 유럽 최대 디스플레이 전시회 'ISE 2026'에서 '최고의 제품상(Best of Show at ISE)' 수상을 포함해 총 6관왕에 올랐다고 8일 밝혔다.\n최고의 제품상은 AV Technology, Installation 등 글로벌 유력 'AV(Audio visual)' 매체들이 ISE 참가 기업들의 가장 혁신적인 제품과 솔루션을 공동으로 심사해 수여하는 상이다.\n삼성 스페이셜 사이니지는 디지털 사이니지, 설치, AV 테크놀로지 등 3개 부문에서 각각 최고의 제품상으로 선정됐다. 이외에도 북미와 영국 주요 AV 매체가 별도로 심사하는 어워드도 휩쓸었다.\n북미 주요 AV 매체 'Commercial Integrator & CE Pro'는 이번 제품에 디스플레이 분야에서 '최고의 신기술'을 수여했다.\n영국 주요 AV 매체 'Inavate Magazine'는 이번 제품에 기술 분야에서 '최고의 디지털 사이니지 기술상'을 수여했다.\n또 삼성 스페이셜 사이니지는 글로벌 디지털 사이니지 전문 어워드가 선정하는 '최고의 혁신 디스플레이 기술상'을 받았다.\n이로써 삼성 스페이셜 사이니지는 이번 ISE 2026 전시에서 총 6개의 트로피를 받았다.\n삼성 스페이셜 사이니지는 삼성전자의 독자 기술인 '3D 플레이트'를 적용해 별도의 안경이나 두꺼운 홀로그램 박스 없이도 슬림한 외관에서 화면 안쪽에 또 다른 공간이 있는 듯한 입체감을 선사한다.\n이를 통해 신발, 의류 등 전시 제품이나 모델의 모습을 360도 회전 영상으로 실감 나게 구현할 수 있다.\n특히 2D 콘텐츠의 선명도를 유지하면서도 깊이 있는 3D 효과를 제공해 리테일·전시·엔터테인먼트 등 다양한 상업 환경에서 몰입감을 극대화시킨다.\n아울러 삼성전자는 사이니지 콘텐츠 운영 솔루션 삼성 'VXT'가 제공하는 AI 기반 콘텐츠 제작 앱 'AI 스튜디오', 삼성 LED 스크린 설치 지원 솔루션 'LED Signage Manager 2'로 각각 '최고의 제품상', '최고의 신기술'을 수상했다.\n시장조사업체 옴디아에 따르면 전 세계 사이니지 시장은 2029년 127억 달러 규모로 성장할 전망이다. 삼성전자는 2025년 3분기 수량 기준 36.2%의 점유율로 1위를 기록했다.",
        "relevance_score": 26
    },
    {
        "title": "中 '무역 무기화' 위협 가중, 대응 해법은?… OLED 등 고의존 품목 전략...",
        "date": "2026-02-08 10:05",
        "link": "https://n.news.naver.com/mnews/article/138/0002217435?sid=004",
        "content": "[디지털데일리 배태용기자] 중국이 무역과 시장 접근을 외교·안보 압박 수단으로 활용하는 이른바 '경제적 강압(economic coercion)'이 이미 구조적 위협 단계에 진입했다는 진단이 나왔다. 단순한 통상 분쟁이나 보호무역을 넘어 국가의 주권적 선택 자체를 흔드는 전략적 압박 수단으로 기능하고 있다는 분석이다.\n빅터 차 빅터 차 미국 전략국제문제연구소(CSIS) 지정학·외교정책 담당 소장이자 조지타운대 석좌교수는 지난 6일 서울 강남구 최종현학술원에서 열린 특별강연에서 최근 출간한 저서 '중국의 무역 무기화'를 소개하며 이같이 밝혔다. 차 교수는 \"중국의 경제적 강압은 시장 접근이나 공정 경쟁의 문제가 아니라 상대국의 정치적 선택을 바꾸기 위한 수단\"이라며 \"규칙 기반 국제질서의 회복력과 직결된 사안\"이라고 강조했다.\n차 교수가 정의한 '경제적 강압'은 보호무역이나 일반적인 통상 분쟁과는 성격이 다르다. 민주주의·인권·영토 문제 등 민감한 사안에 대한 발언이나 정책 선택을 위축시키기 위해 무역과 투자를 활용하는 행위라는 설명이다. 그는 \"중국은 제재를 공식적으로 인정하지도 문서로 남기지도 않는다\"며 \"전화나 구두 지시를 통해 '종이 흔적'을 남기지 않는 것이 핵심\"이라고 말했다.\n차 교수에 따르면 중국은 1997년 이후 최소 600건 이상의 경제적 강압 사례를 통해 18개국, 470개 기업을 압박해 왔다. 미국 기업이 278곳으로 가장 많았고 일본(59곳), 한국과 대만(각각 33곳)도 주요 대상에 포함됐다. 특히 시진핑 집권 이후 관련 사례는 급증했다. 그는 \"이 수치는 실제 규모를 과소평가한 것\"이라며 \"보복을 우려해 피해를 공개하지 않는 기업과 정부가 많기 때문\"이라고 했다.\n\"중국의 구조적 취약성부터 봐야… OLED는 전략 자산 될 수도\"\n중국식 경제 압박의 공통된 특징으로는 비공식·비공개 방식, 명확한 법적 근거 부재, WTO 제소가 어려운 수단 활용이 꼽혔다. 노르웨이산 연어 수입 중단, 일본에 대한 희토류 압박, 한국에 대한 단체관광 중단 조치가 모두 같은 맥락이라는 설명이다.\n차 교수는 방어적 대응을 넘어 중국의 구조적 취약점을 역으로 식별하는 전략이 필요하다고 강조했다. 그가 제시한 유엔 국제무역정보센터(UN Comtrade) 2024년 데이터에 따르면 중국은 589개 품목에서 수입 의존도가 70%를 넘고 있으며 이 가운데 259개 품목은 의존도가 90%를 상회한다.\n특히 OLED 디스플레이 패널의 경우 중국의 수입 의존도가 94%에 달하는 것으로 나타났다. 중국이 수입하는 OLED 패널의 상당 부분이 한국산이라는 점에서 동맹국 간 공조가 이뤄질 경우 실질적인 레버리지로 작동할 수 있다는 분석이다. 미국산 비고리형 탄화수소, 일본산 산업용 로봇과 은분(태양광 패널 핵심 소재) 역시 중국이 단기간에 대체하기 어려운 고의존 품목으로 지목됐다.\n차 교수는 \"개별 국가는 취약할 수 있지만 연합하면 중국에 실질적인 압박 수단을 가질 수 있다\"며 \"상호의존성의 비대칭을 활용해 중국의 무역 무기화 시도를 사전에 차단하는 억제 전략이 필요하다\"고 말했다.\n최근 각국이 추진하는 디리스킹(de-risking), 즉 공급망 다변화 전략에 대해서도 차 교수는 한계를 짚었다. 그는 \"한 공급망을 지키면 중국은 다른 공급망을 공격한다\"며 \"문제는 대응이 아니라 억지(deterrence)\"라고 지적했다.\n대안으로 제시한 개념이 '집단적 회복력(collective resilience)'이다. NATO의 집단방위 논리를 경제 영역에 적용해 특정 국가가 경제적 강압을 받을 경우 동맹국들이 공동으로 대응하겠다는 신뢰성 있는 약속을 사전에 구축하자는 구상이다. 그는 \"각국이 모든 품목을 방어할 필요는 없다\"며 \"각자가 하나의 핵심 취약 품목을 맡아 공동 억지력을 구성하는 방식이 현실적\"이라고 설명했다.\n차 교수는 유럽연합의 '통상위협대응조치(ACI)'를 사례로 들며 \"2023년 말 제도 도입 이후 중국의 유사 행위가 눈에 띄게 줄었다\"며 \"억지의 효과는 실제 사용이 아니라 사용될 수 있다는 신뢰에서 나온다\"고 말했다. 그는 \"동북아와 인도·태평양에는 아직 이런 장치가 없다\"며 \"한국은 기술력과 공급망 위상을 동시에 갖춘 국가로 미국·일본과 함께 집단적 경제 억지를 논의할 충분한 위치에 있다\"고 평가했다.\n\"안보는 미국 경제는 중국 공식은 더 이상 유효하지 않다\"\n이어진 대담에서 차 교수는 과거 회자되던 '안보는 미국, 경제는 중국'이라는 전략적 모호성에 대해 선을 그었다. 그는 \"이제는 지속 가능한 선택지가 아니다\"며 \"장기적으로 한국 기업과 공급망은 미국 중심으로 재편되는 흐름이 분명해지고 있다\"고 진단했다. 다만 희토류 등 일부 핵심 품목에서는 여전히 중국 의존이 남아 있으며 이것이 구조적 리스크로 작용하고 있다고 지적했다.\n차 교수는 집단적 경제 억지를 \"무역 전쟁을 시작하기 위한 전략이 아니라 전쟁을 막기 위한 전략\"이라고 규정했다. \"미국의 핵 억지가 핵전쟁을 막기 위한 것이듯 경제 억지는 경제 전쟁을 예방하기 위한 장치\"라는 설명이다. 그는 \"아무 대응도 하지 않는 것이야말로 가장 위험한 선택\"이라며 \"동맹을 압박하는 전략이 아니라 동맹을 결속시키는 전략이 필요하다\"고 강조했다.",
        "relevance_score": 41
    },
    {
        "title": "일회성 비용에 가린 최대 실적… 덕산네오룩스의 본질",
        "date": "2026-02-08 09:42",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=426969",
        "content": "OLED 소재 기업 덕산네오룩스가 분기 기준 사상 최대 매출을 기록할 전망이다. 다만 일회성 비용이 반영되며 영업이익은 시장 기대치를 소폭 밑돌 것으로 예상돼, 실적을 둘러싼 평가는 엇갈리고 있다. 표면적인 숫자보다 실적의 ‘내용’을 어떻게 해석할지가 관건이라는 분석이 나온다.\nIBK투자증권은 최근 보고서에서 덕산네오룩스의 2025년 4분기 별도 기준 매출액을 685억원으로 추정했다. 이는 전년 동기 대비 31.2% 증가한 수치로, 분기 기준 사상 최대치다. OLED 소재 수요 확대가 실적 성장을 견인하며 매출 측면에서는 구조적인 성장 흐름이 이어지고 있다는 평가다.\n반면 영업이익은 197억원으로, 전년 동기 대비 증가율은 0.9%에 그칠 것으로 전망됐다. 시장 컨센서스를 하회하는 수준이다. 이는 성과급 등 일회성 비용이 반영된 영향으로, 본업 경쟁력의 약화로 보기는 어렵다는 것이 증권가의 공통된 시각이다. 실제로 매출은 당초 추정치에 부합하며 안정적인 증가세를 보이고 있다.\n이번 실적의 핵심은 ‘비경상적 비용’이다. OLED 소재 사업의 수익 구조 자체에는 큰 변화가 없지만, 일시적인 비용 증가로 인해 이익 지표가 왜곡됐다는 설명이다. 증권업계에서는 이를 일종의 숨 고르기 구간으로 해석하고 있다. 매출이 사상 최대치를 기록했다는 점은 중장기 성장 스토리가 여전히 유효하다는 방증이라는 것이다.\n덕산네오룩스의 중장기 투자 포인트는 IT 기기 전반에서 OLED 침투율이 빠르게 높아지고 있다는 점이다. 스마트폰을 넘어 태블릿과 노트북 등 IT 어플리케이션 전반으로 OLED 채택이 확대되면서, 핵심 발광 소재를 공급하는 업체들의 구조적 수혜가 이어지고 있다. 덕산네오룩스는 이 과정에서 안정적인 고객사와 기술 경쟁력을 바탕으로 수혜의 중심에 서 있다는 평가를 받는다.\n시장에서는 단기 실적 변동성보다 산업 구조 변화에 주목해야 한다는 목소리가 크다. OLED 소재는 고객사 변경이 쉽지 않고, 기술 진입장벽이 높은 영역인 만큼 일단 채택되면 장기 공급으로 이어질 가능성이 높다. 이런 특성상 분기별 이익 등락보다는 매출 기반의 확장 여부가 기업 가치에 더 큰 영향을 미친다는 분석이다.\n증권업계 관계자는 “4분기 영업이익이 기대치를 밑돌았다는 점만 보면 실망스러울 수 있지만, 사상 최대 매출이라는 사실이 더 중요하다”며 “OLED 침투율 상승이라는 큰 흐름 속에서 덕산네오룩스의 포지션은 오히려 강화되고 있다”고 말했다.\n덕산네오룩스의 이번 실적은 단기와 중기를 나눠서 볼 필요가 있다는 평가다. 단기적으로는 일회성 비용에 따른 이익 조정 국면이지만, 중장기적으로는 OLED 산업 성장의 수혜가 이어지며 실적의 체력은 점차 강화될 가능성이 크다는 것이다.",
        "relevance_score": 36
    },
    {
        "title": "삼성전자 초슬림 무안경 3D, ISE서 6관왕",
        "date": "2026-02-08 09:32",
        "link": "https://n.news.naver.com/mnews/article/082/0001366082?sid=101",
        "content": "독자 기술인 ‘3D 플레이트’ 적용\n안경 없이도 입체감 느낄 수 있어\n신발, 의류 등 전시 제품 360도 영상 구현\n삼성전자는 자사의 초슬림 무안경 3D 디스플레이 ‘삼성 스페이셜 사이니지’가 지난 6일(현지시간) 스페인 바르셀로나에서 막을 내린 유럽 최대 디스플레이 전시회 ‘ISE 2026’에서 ‘최고의 제품상’ 수상을 포함해 총 6관왕에 올랐다고 8일 밝혔다.\n최고의 제품상은 AV 테크놀리지, 인스톨레이션 등 글로벌 유력 AV(오디오 비쥬얼) 매체들이 ISE에 참가한 기업들의 가장 혁신적인 제품과 솔루션을 공동으로 심사해 디지털 사이니지, 설치, AV 테크놀로지, 기술&학습 분야 등에 수여하는 상이다.\n삼성 스페이셜 사이니지는 디지털 사이니지, 설치, AV 테크놀로지 등 3개 부문에서 각각 최고의 제품상으로 선정됐다.\n삼성 스페이셜 사이니지는 매체들이 공동으로 심사하는 최고의 제품상 이외에도 북미와 영국 주요 AV 매체가 별도로 심사하는 어워드도 휩쓸었다.\n북미 주요 AV 매체 ‘커머셜 인테그레이터&CE 프로’는 이번 제품에 디스플레이 분야에서 ‘최고의 신기술’을 수여했다.\n영국 주요 AV 매체 ‘인베이트 매거진’은 이번 제품에 기술 분야에서 ‘최고의 디지털 사이니지 기술상’을 수여했다.\n또한 삼성 스페이셜 사이니지는 글로벌 디지털 사이니지 전문 어워드가 선정하는 ‘최고의 혁신 디스플레이 기술상’을 받았다.\n이로써 삼성 스페이셜 사이니지는 이번 ISE 2026 전시에서 총 6개의 트로피를 받았다.\n이 제품은 삼성전자의 독자 기술인 ‘3D 플레이트’를 적용해, 별도의 안경이나 두꺼운 홀로그램 박스 없이도 슬림한 외관에서 화면 안쪽에 또 다른 공간이 있는 듯한 입체감을 준다. 이를 통해 신발, 의류 등 전시 제품이나 모델의 모습을 360도 회전 영상으로 실감나게 구현할 수 있다.\n특히 2D 콘텐츠의 선명도를 유지하면서도 깊이 있는 3D 효과를 제공해 리테일·전시·엔터테인먼트 등 다양한 상업 환경에서 몰입감을 극대화시킨다는 평가를 받고 있다.\n아울러 삼성전자는 사이니지 콘텐츠 운영 솔루션 삼성 ‘VXT(비쥬얼 익스리피리언스 트랜스포메이션)’가 제공하는 AI 기반 콘텐츠 제작 앱 ‘AI 스튜디오’, 삼성 LED 스크린 설치 지원 솔루션 ‘LED 사이니지 매니저 2’로 각각 최고의 제품상, 최고의 신기술을 수상하며 하드웨어 제품뿐만 아니라 디스플레이 솔루션 역량까지 종합적으로 인정받았다.\n시장조사업체 옴디아에 따르면 전 세계 사이니지 시장은 2029년 127억 달러 규모로 성장할 전망이다. 삼성전자는 지난해 3분기 수량(판매량) 기준 36.2%의 점유율로 1위를 기록하며, 17년 연속 세계 시장 1위 달성을 향해 순항하고 있다.",
        "relevance_score": 26
    },
    {
        "title": "빅터 차 관세 앞세운 동맹 압박, 안보 협력에 부담… 해법은 연대",
        "date": "2026-02-08 09:24",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=111369",
        "content": "최종현학술원, 6일 빅터 차 美 조지타운대 석좌교수 특별강연 개최\n빅터 차 “디리스킹만으로는 한계… 집단적 회복력(collective resilience)이 현실적 대안”\n“한국, 미·중 사이 전략 선택 시험대… ‘안보는 미국, 경제는 중국’ 공식은 종료”\n“OLED 등 對중국 고의존 품목, ‘리스크’ 아닌 전략 자산으로 전환 가능”\n“EU 통상위협대응조치, 억지 효과 확인… G7+한국·호주 포함 중견국 연대가 출발점”\n(팝콘뉴스=김용석 기자) 중국이 무역과 시장 접근을 외교·안보 압박 수단으로 활용하는 이른바 ‘경제적 강압(economic coercion)’이 이미 구조적 위협 단계에 진입했다는 분석이 제기됐다.\n빅터 차 미국 전략국제문제연구소(CSIS) 지정학·외교정책 담당 소장이자 조지타운대 석좌교수는 지난 6일 서울 강남구 최종현학술원에서 열린 특별강연에서 최근 출간한 저서 '중국의 무역 무기화'를 소개하며 이같이 밝혔다.\n차 교수는 ‘경제적 강압’을 보호무역이나 일반적인 통상 분쟁과는 구별되는 개념으로 정의했다.\n이는 시장 접근이나 공정 경쟁의 문제가 아니라, 상대국의 주권적 정치 선택을 바꾸기 위해 무역과 투자를 수단으로 활용하는 행위라는 설명이다.\n그는 “중국의 경제적 강압은 민주주의·인권·영토 문제에 대한 발언 자체를 위축시키는 효과를 낳는다”며 “단순한 무역 문제가 아니라 규칙 기반 국제질서의 회복력과 직결된 사안”이라고 강조했다.\n차 교수에 따르면, 중국은 1997년 이후 최소 600건 이상의 경제적 강압 사례를 통해 18개국, 470개 기업을 압박해 왔다. 미국 기업이 278곳으로 가장 많았고, 일본(59곳), 한국과 대만(각각 33곳)도 주요 대상에 포함됐다.\n특히 시진핑 집권 이후 관련 사례는 가파르게 증가했다.\n차 교수는 “이 수치조차 실제 규모를 과소평가한 것”이라며 “많은 정부와 기업이 보복을 우려해 피해 사실을 공개하지 않기 때문”이라고 밝혔다.\n그는 중국식 경제 압박의 특징으로 ▲비공식·비공개 방식 ▲명확한 법적 근거의 부재 ▲WTO 제소가 어려운 수단 활용을 꼽았다. 노르웨이산 연어 수입 중단, 일본에 대한 희토류 압박, 한국에 대한 단체관광 중단 조치가 모두 같은 맥락에 속한다는 설명이다.\n그는 “중국은 제재를 공식적으로 인정하지도, 문서로 남기지도 않는다. 전화나 구두 지시를 통해 ‘종이 흔적’을 남기지 않는 것이 핵심”이라며 “이는 시장 접근이나 공정무역의 문제가 아니라, 특정 국가의 주권적 선택에 대한 정치적 보복 수단”이라고 강조했다.\n■ “중국의 구조적 취약성부터 직시해야”… “OLED 등 對중국 고의존 품목, 전략 자산 될 수 있다”\n차 교수는 중국의 공세에 대응하기 위해서는 방어를 넘어, 중국의 구조적 취약점을 역으로 식별해야 한다고 강조했다.\n그가 제시한 유엔 국제무역정보센터(UN Comtrade) 2024년 데이터 분석에 따르면, 중국은 589개 품목에서 수입 의존도가 70%를 넘고 있으며, 이 가운데 259개 품목은 의존도가 90%를 상회한다.\n특히 OLED 디스플레이 패널의 경우 중국의 수입 의존도가 94%에 달하는 것으로 나타났다.\n중국이 수입하는 OLED 패널의 상당 부분이 한국산이라는 점에서, 동맹국 간 공조가 이뤄질 경우 실질적인 레버리지로 작동할 수 있다는 분석이다.\n미국산 비고리형 탄화수소, 일본산 산업용 로봇과 은분(태양광 패널 핵심 소재) 역시 중국이 단기간에 대체하기 어려운 고의존 품목으로 지목됐다.\n차 교수는 “개별 국가로서는 취약할 수 있지만, 연합하면 중국에 실질적인 압박 수단을 가질 수 있다”며 “상호의존성의 비대칭을 활용해 중국의 무역 무기화 시도를 사전에 차단하는 억제 전략이 필요하다”고 강조했다.\n■ “디리스킹의 한계... 동맹국 간 ‘집단적 회복력’이 대안 될 것”\n최근 각국이 추진하는 디리스킹(de-risking), 즉 공급망 다변화 전략에 대해서도 차 교수는 한계를 짚었다.\n차 교수는 “한 공급망을 지키면 중국은 다른 공급망을 공격한다”며 “문제는 대응이 아니라 억지(deterrence)”라고 강조했다. 이에 대한 대안으로 그는 ‘집단적 회복력(collective resilience)’ 개념을 제시했다.\n이는 나토(NATO)의 집단방위 논리를 경제 영역에 적용해, 중국이 한 국가를 압박할 경우 유사 입장국들이 공동으로 보복 조치를 취하겠다는 신뢰성 있는 약속을 사전에 형성하자는 구상이다.\n그가 말한 ‘집단적 회복력’은 특정 국가가 경제적 강압을 받을 경우 동맹·파트너국들이 서로의 취약 품목(고의존 품목)을 분담해 ‘한 가지씩’ 대응 카드(억지 수단)를 준비해두는 방식이다.\n차 교수는 “각국이 모든 품목을 방어하려 들 필요는 없다”며 “각자가 하나의 핵심 취약 품목을 맡아 공동 억지력을 구성하는 방식이 현실적인 대안”이라고 설명했다.\n또 차 교수는 유럽연합(EU)의 ‘통상위협대응조치(Anti-Coercion Instrument, ACI)’를 사례로 들며 “2023년 말 EU가 이 제도를 발표한 이후 중국의 유사 행위가 눈에 띄게 줄었다”며 “억지의 효과는 실제 사용이 아니라, 사용될 수 있다는 신뢰에서 나온다”고 말했다.\n그는 “동북아와 인도·태평양에는 아직 이런 장치가 없다”고 지적하며, “한국은 기술력과 공급망 내 위상이 높고, 동시에 중국의 압박을 직접 경험한 국가이기 때문에 미국·일본과 함께 집단적 경제 억지 체계를 논의할 충분한 위치에 있다”고 말했다.\n차 교수는 집단적 경제 억지를 “무역 전쟁을 시작하기 위한 전략이 아니라, 전쟁을 막기 위한 전략”이라고 규정했다. “미국의 핵 억지가 핵전쟁을 막기 위한 것이듯, 경제 억지는 경제 전쟁을 예방하기 위한 장치”라는 설명이다.\n그러면서 “동맹을 압박하는 전략이 아니라, 동맹을 결속시키는 전략이 필요하다”고 덧붙였다.\n■ “‘안보는 미국, 경제는 중국’ 공식은 더 이상 작동하지 않는다”\n이어진 최석영 전 외교부 경제통상대사와의 대담에서 빅터 차 교수는 ‘미·중 사이 전략적 모호성’의 가능성에 대해 선을 그었다.\n그는 “과거에는 ‘안보는 미국, 경제는 중국’이라는 공식이 회자됐지만, 이제는 더 이상 지속 가능한 선택지로 받아들여지지 않는다”고 말했다.\n차 교수는 한국 기업의 투자 흐름과 공급망 재편을 근거로 “장기적으로는 미국 중심 공급\n망을 선택하는 방향성이 분명해지고 있다”고 진단했다. 다만 “희토류 등 일부 핵심 품목에서는 여전히 중국 의존이 남아 있으며, 이것이 구조적 리스크로 작용한다”고 지적했다.\n핵심 광물 공급망과 관련해서는 “중국은 핵심 광물을 외교·통상의 수단으로 ‘무기화’해온 전례가 있다”며 “이 때문에 한국을 포함한 여러 국가들이 공급망 확보 협력에 나서는 것은 사실상 선택의 문제가 아니라 불가피한 대응”이라고 강조했다.\n집단적 회복력이 제재와 유사하다는 지적에 대해서는 “대이란 제재처럼 모든 국가가 동일한 수준의 압박을 실행해야 하는 방식보다 훨씬 부담이 적다”고 설명했다.\n“각국이 147개 품목 전체를 책임질 필요는 없고, 자국이 가장 취약한 단 하나의 고의존 품목만 맡으면 된다”는 것이다.\n그는 “완벽하지 않고 누수(leakage)가 발생할 수 있다”면서도 “제재가 불완전하다고 해서 포기하지 않듯, 집단 회복력 역시 불완전함을 이유로 외면할 수는 없다”고 말했다.\n이어 “아무 대응도 하지 않는 것이야말로 가장 위험한 선택”이라고 경고했다.\n■ “EU의 ‘통상위협대응조치’ 실제 효과 있어, G7+한국·호주 포함 중견국 연대가 현실적”\n현장 청중 투표에서는 무역 무기화의 주요 행위자로 미국과 중국을 모두 지목한 응답이 다수를 차지했다.\n차 교수는 중국의 경제적 강압을 집중적으로 비판하면서도, 미국 또한 최근 통상을 전략적 압박 수단으로 사용하고 있음을 인정했다.\n그는 “이제는 ‘중국 리스크’만이 아니라 ‘미국 리스크’도 함께 관리해야 하는 시대”라며 “중견국들은 어느 한쪽에만 의존하지 않고, 서로를 향한 협력과 제도 구축을 모색하고 있다”고 말했다.\n차 교수는 집단적 회복력의 실행 단위로 G7을 중심으로 한국과 호주 등 중견국이 결합하는 구상을 제시했다. 그는 “유럽 국가들은 이미 EU 차원의 통상위협대응조치(ACI)를 공유하고 있고, 일본과 호주는 중국의 경제적 압박을 직접 경험하며 대응 의지를 보여왔다”며 “이들과 한국이 결합한 ‘G7+한국·호주’ 구성이 가장 현실적인 출발점”이라고 말했다.\n특히 그는 최근 흐름에 대해 “중견국들은 더 이상 중국이나 미국 한쪽에만 의존하지 않는다”며 “캐나다, EU, 일본, 호주 등은 서로를 향한 수평적 협력과 소다자 제도 구축을 본격화하고 있다”고 진단했다.\n“이제 디리스킹은 동맹 내부 문제를 넘어 중견국 간 새로운 질서 실험으로 옮겨가고 있다”는 것이다.\n차 교수는 “한국 역시 이런 흐름에서 예외가 아니다”며 “이제 남은 과제는 같은 선택을 한 국가들과 얼마나 조직적으로 연대하느냐”라고 말했다.\n이어 “개별 국가는 취약하지만, 미국·한국·일본·호주, 나아가 G7이 함께 움직인다면 중국 역시 ‘비용’을 계산하지 않을 수 없다”고 덧붙였다.\n■ “미국의 관세 압박, 안보 협력에 전술적 부담될 수 있어… 해법은 관세 아니라 연대”\n현장에서는 한·미 간 관세·통상 현안이 안보 협력으로 번질 가능성도 논의됐다.\n차 교수는 “최근 미국 행정부 하에서 공동 문서의 우선순위가 과거와 달리 통상·투자 이슈가 앞에 놓이는 경향이 뚜렷하다”며 “경제 분야의 진전 부족이 안보 협상에 전술적으로 영향을 주는 위험은 있다”고 말했다.\n다만 “그럼에도 안보 현안의 중대성과 양측의 전략적 이해가 크기 때문에, 전략 차원의 협력이 완전히 막히지는 않을 것”이라고 전망했다.\n차 교수는 미국의 통상 압박에 대해서는 “중국의 경제적 강압과 동일선상에 놓아선 안 된다”고 선을 그었다.\n그는 “트럼프 행정부의 관세와 통상 압박은 영구적인 전략이라기보다 협상을 위한 일시적 수단에 가깝다”며 “30년 넘게 반복·축적된 중국의 경제적 강압과는 본질적으로 다르다”고 말했다.\n그러면서도 그는 “미국이 동맹국들을 겁주거나 압박하는 방식은 전략적으로 옳지 않다”며 “관세로 동맹을 압박할수록 동맹국들은 미국이 아닌 다른 선택지를 고민하게 된다”며 “이는 중국의 전략에 오히려 힘을 실어주는 결과를 낳는다”고 지적했다.\n차 교수가 제시한 해법은 명확했다.\n그는 “미국이 해야 할 일은 동맹국에 관세를 부과하는 것이 아니라, 이들을 하나로 묶어 중국의 경제적 강압에 공동 대응하는 것”이라며 “집단적 회복력은 중국에 대한 억지 수단일 뿐 아니라, 미국 스스로의 전략적 신뢰를 회복하는 수단이기도 하다”고 강조했다.\n차 교수는 이어 “중국이 일본의 방위 정책 재정립이나 한국의 핵잠수함 논의에 반응하는 방식은 매우 유사하다”며 “경제적 강압은 결국 안보 주권을 둘러싼 선택지를 좁히는 효과를 낳는다”고 말했다.\n그는 “집단적 회복력이 필요한 이유는 바로 여기에 있다”며 “핵잠이나 방위 전략처럼 중대한 결정을 내릴 때 경제적 보복을 혼자 감당해야 하는 구조라면 그 선택은 지속되기 어렵다”고 덧붙였다.\n“동맹과 파트너가 함께 버텨줄 것이라는 신뢰가 있어야만 안보 정책의 자율성이 유지된다”는 설명이다.\n[팝콘뉴스]",
        "relevance_score": 25
    },
    {
        "title": "초슬림 무안경 3D '삼성 스페이셜 사이니지', ISE 2026서 '최고의 제품상...",
        "date": "2026-02-08 09:22",
        "link": "https://n.news.naver.com/mnews/article/421/0008760420?sid=101",
        "content": "(서울=뉴스1) = 삼성전자 초슬림 무안경 3D 디스플레이 '삼성 스페이셜 사이니지'가 지난 3일부터 6일까지(현지시간) 스페인 바르셀로나에서 열린 유럽 최대 디스플레이 전시회 'ISE 2026'에서 '최고의 제품상(Best of Show at ISE)' 수상을 포함해 총 6관왕에 올랐고 8일 밝혔다.\n'최고의 제품상'은 AV Technology, Installation 등 글로벌 유력 'AV(Audio visual)' 매체들이 ISE 참가 기업들의 가장 혁신적인 제품과 솔루션을 공동으로 심사해 ▲디지털 사이니지 ▲설치 ▲AV 테크놀로지 ▲기술&학습 분야 등에 수여하는 상이다. (삼성전자 제공. 재판매 및 DB 금지) 2026.2.8/뉴스1",
        "relevance_score": 29
    },
    {
        "title": "초슬림 무안경 3D '삼성 스페이셜 사이니지', ISE 2026서 '최고의 제품상...",
        "date": "2026-02-08 09:22",
        "link": "https://n.news.naver.com/mnews/article/421/0008760419?sid=101",
        "content": "(서울=뉴스1) = 삼성전자 초슬림 무안경 3D 디스플레이 '삼성 스페이셜 사이니지'가 지난 3일부터 6일까지(현지시간) 스페인 바르셀로나에서 열린 유럽 최대 디스플레이 전시회 'ISE 2026'에서 '최고의 제품상(Best of Show at ISE)' 수상을 포함해 총 6관왕에 올랐고 8일 밝혔다.\n'최고의 제품상'은 AV Technology, Installation 등 글로벌 유력 'AV(Audio visual)' 매체들이 ISE 참가 기업들의 가장 혁신적인 제품과 솔루션을 공동으로 심사해 ▲디지털 사이니지 ▲설치 ▲AV 테크놀로지 ▲기술&학습 분야 등에 수여하는 상이다. (삼성전자 제공. 재판매 및 DB 금지) 2026.2.8/뉴스1",
        "relevance_score": 29
    },
    {
        "title": "초슬림 무안경 3D '삼성 스페이셜 사이니지', ISE 2026서 '최고의 제품상...",
        "date": "2026-02-08 09:22",
        "link": "https://n.news.naver.com/mnews/article/421/0008760421?sid=101",
        "content": "(서울=뉴스1) = 삼성전자 초슬림 무안경 3D 디스플레이 '삼성 스페이셜 사이니지'가 지난 3일부터 6일까지(현지시간) 스페인 바르셀로나에서 열린 유럽 최대 디스플레이 전시회 'ISE 2026'에서 '최고의 제품상(Best of Show at ISE)' 수상을 포함해 총 6관왕에 올랐고 8일 밝혔다.\n'최고의 제품상'은 AV Technology, Installation 등 글로벌 유력 'AV(Audio visual)' 매체들이 ISE 참가 기업들의 가장 혁신적인 제품과 솔루션을 공동으로 심사해 ▲디지털 사이니지 ▲설치 ▲AV 테크놀로지 ▲기술&학습 분야 등에 수여하는 상이다. (삼성전자 제공. 재판매 및 DB 금지) 2026.2.8/뉴스1",
        "relevance_score": 29
    },
    {
        "title": "초슬림 무안경 3D '삼성 스페이셜 사이니지', 최고 제품상 수상",
        "date": "2026-02-08 09:11",
        "link": "https://n.news.naver.com/mnews/article/018/0006215140?sid=101",
        "content": "최고의 제품상은 글로벌 유력 전문 매체들이 ISE 참가 기업들의 가장 혁신적인 제품과 솔루션을 공동 심사해 △디지털 사이니지 △설치 △AV(Audio visual) 테크놀로지 △기술&학습 분야 등에 수여하는 상이다.\n삼성 스페이셜 사이니지는 디지털 사이니지, 설치, AV 테크놀로지 등 3개 부문에서 각각 최고의 제품상으로 선정됐다. 삼성 스페이셜 사이니지 또 북미와 영국 주요 AV 매체들이 별도 심사하는 어워드를 휩쓰는 등 이번 ISE 2026 전시에서 총 6개의 트로피를 받았다.\n이 제품은 삼성 독자 기술인 ‘3D 플레이트’를 적용해, 별도의 안경이나 두꺼운 홀로그램 박스 없이도 슬림한 외관에서 화면 안쪽에 또 다른 공간이 있는 듯한 입체감을 선사한다. 이를 통해 신발, 의류 등 전시 제품이나 모델의 모습을 360도 회전 영상으로 실감 나게 구현할 수 있다.\n특히 2D 콘텐츠의 선명도를 유지하면서도 깊이 있는 3D 효과를 제공해 리테일·전시·엔터테인먼트 등 다양한 상업 환경에서 몰입감을 극대화시킨다고 회사 측은 전했다.\n시장조사업체 옴디아에 따르면 전 세계 사이니지 시장은 오는 2029년 127억 달러 규모로 성장할 전망이다. 삼성전자(005930)는 지난해 3분기 수량 기준 36.2%의 점유율로 1위를 기록했다. 17년 연속 세계 시장 1위 달성을 향해 순항하고 있다.",
        "relevance_score": 26
    },
    {
        "title": "초슬림 무안경 3D ‘삼성 스페이셜 사이니지’, ISE 2026서 ‘최고의 제...",
        "date": "2026-02-08 09:02",
        "link": "https://www.viva100.com/article/20260208500141",
        "content": "삼성전자의 초슬림 무안경 3D 디스플레이 ‘삼성 스페이셜 사이니지’가 지난 3일부터 6일(현지시간)까지 스페인 바르셀로나에서 열린 유럽 최대 디스플레이 전시회 ‘ISE 2026’에서 ‘최고의 제품상(Best of Show at ISE)’을 포함해 총 6관왕에 올랐다고 8일 밝혔다.\n‘최고의 제품상’은 AV Technology, Installation 등 글로벌 유력 AV(Audio Visual) 전문 매체들이 ISE 참가 기업의 혁신 제품과 솔루션을 공동으로 심사해 디지털 사이니지, 설치, AV 테크놀로지, 기술·학습 분야 등에 수여하는 상이다. 삼성 스페이셜 사이니지는 디지털 사이니지, 설치, AV 테크놀로지 등 3개 부문에서 각각 최고의 제품상으로 선정됐다.\n이 제품은 매체 공동 심사로 선정되는 ‘최고의 제품상’ 외에도 북미와 영국 주요 AV 매체가 별도로 주관한 어워드에서도 수상했다. 북미 AV 매체 ‘Commercial Integrator & CE Pro’는 디스플레이 분야에서 ‘최고의 신기술(Top New Technology Awards)’을, 영국 AV 매체 ‘Inavate Magazine’은 ‘최고의 디지털 사이니지 기술상(Inavation Awards–Digital Signage Technology 부문)’을 각각 수여했다. 이 밖에도 글로벌 디지털 사이니지 전문 어워드가 선정하는 ‘최고의 혁신 디스플레이 기술상(Innovation in Display Technology)’을 추가로 받았다.\n삼성 스페이셜 사이니지는 삼성전자의 독자 기술인 ‘3D 플레이트’를 적용해 별도의 안경이나 두꺼운 홀로그램 박스 없이도 슬림한 외관에서 깊이 있는 입체감을 구현한 것이 특징이다. 화면 안쪽에 또 다른 공간이 있는 듯한 3D 효과를 제공하며, 신발과 의류 등 전시 제품이나 모델을 360도 회전 영상으로 실감 나게 표현할 수 있다.\n특히 2D 콘텐츠의 선명도를 유지하면서도 자연스러운 3D 효과를 구현해 리테일, 전시, 엔터테인먼트 등 다양한 상업 공간에서 몰입감을 높일 수 있다는 평가를 받았다.\n삼성전자는 하드웨어뿐 아니라 디스플레이 솔루션 경쟁력도 함께 인정받았다. 사이니지 콘텐츠 운영 솔루션 ‘삼성 VXT(Visual eXperience Transformation)’의 AI 기반 콘텐츠 제작 앱 ‘AI 스튜디오’는 ‘최고의 제품상’을, 삼성 LED 스크린 설치 지원 솔루션 ‘LED Signage Manager 2’는 ‘최고의 신기술상’을 각각 수상했다.\n시장조사업체 옴디아에 따르면 전 세계 사이니지 시장은 2029년 127억 달러 규모로 성장할 전망이다. 삼성전자는 2025년 3분기 기준 수량 점유율 36.2%로 글로벌 시장 1위를 기록하며, 17년 연속 세계 1위 달성을 향해 순항하고 있다.\n홍선혜 기자 redsun@viva100.com",
        "relevance_score": 26
    },
    {
        "title": "[현장의 시각] 삼성의 하드웨어, 애플의 소프트웨어",
        "date": "2026-02-08 08:01",
        "link": "https://n.news.naver.com/mnews/article/366/0001141191?sid=110",
        "content": "‘애플 20%, 삼성 19%’\n시장조사업체 카운터포인트리서치가 집계한 2025년 세계 스마트폰 시장 점유율(출하량 기준)이다. 삼성전자와 애플은 지난 20여 년간 스마트폰 시장의 양강 구도를 유지했다. 하지만 이들이 추구한 성장 방식은 다르다. 삼성은 다양한 가격대와 폭넓은 제품 라인업, 하드웨어 기술 혁신을 통해 대중성과 기술 리더십을 추구했다. 삼성은 인공지능(AI)은 물론 폴더블, 대화면, 초슬림, 두 번 접는 트라이폴드 모두 애플보다 앞섰다. 반면 애플은 프리미엄 디자인, 소프트웨어 생태계, 사용자 경험을 중심으로 서두르지 않고 기술 완성도를 충분히 높이는 전략으로 브랜드 충성도와 높은 마진을 유지했다.\nAI 시대의 승자는 누가 될까. 언뜻 보면 앞서 나간 것은 삼성이다. 2024년 인터넷 연결 없이도 AI를 구동하는 스마트폰 갤럭시S24를 먼저 내놨기 때문이다. 하지만 그렇다고 삼성을 최종 승자로 보는 이는 없다. 소비자가 원하는 것은 그 이상이다.\n여기에 삼성과 애플의 고객은 온도 차가 있다. 아직까지 애플은 AI 기능이 부족해도 고객들의 충성도가 그 어느 브랜드보다 높다. 여전히 신제품이 나올 때면 매장 앞에 긴 줄이 연출된다. 중국에서 갤럭시는 밀려났지만 아이폰은 잘 팔린다. 애플은 지난해 4분기 화웨이와 비보를 꺾고 중국 내 점유율 1위로 올라섰다. 삼성은 순위권에 없다. 삼성이 독자 OS(운영체제) 없이 구글 안드로이드 생태계에 의존하고 있는 상황에서 하드웨어의 한계는 명확한 게 현실이다.\n제품을 팔아도 이익을 남기기가 쉽지 않은 상황이다. 삼성전자 모바일경험(MX)사업부는 2025년도 성과급을 연봉의 최대치인 50%로 나눠줬지만 안심할 수 없다. 스마트폰 제조 원가 핵심인 메모리 반도체 가격 급등으로 올해는 더욱 힘들 것이기 때문이다. 하드웨어 중심의 삼성은 애플보다 수익성 확보 여력이 크지 않다. 애플은 아이폰, 애플워치, 맥 소프트웨어, 디지털 콘텐츠, 클라우드 서비스 등을 통해 거두는 서비스 부문 매출이 아이폰 매출의 절반이다. 아이폰 가격을 올리지 않고 점유율만 확대해도 서비스 매출이 올라가는 구조인 셈이다. 하지만 삼성은 상황이 다르다. 가격을 올리지 않으면 적자까지 불가피하다. 삼성의 소프트웨어 수익은 구글 몫이다.\n물론 애플도 AI 시대에 절박함을 보이고 있다. 애플은 지난달 돌연 자체 AI 모델의 완성도가 충분히 확보될 때까지 구글과 손잡기로 했다고 발표했다. 새로운 기술이 무르익을 때까지 기다리다가 완성도와 감성을 사로잡는 기존의 전략을 AI에 적용하기에는 산업이 너무 빠르게 바뀌기 때문이다.\nAI 패러다임 전환은 이미 시작됐다. 스마트폰 시대의 주역들이 AI 시대에도 경쟁력을 유지할지가 관전 포인트다. 분명한 것은 하드웨어보다는 소프트웨어에서의 혁신이 차별화 포인트가 될 전망이다. 이미 스마트폰 그 자체를 쓰는 것에 대한 진화는 될 대로 이뤄졌다. 팀 쿡 애플 최고경영자(CEO) 역시 이달 5일 전사 직원 모임에서 “AI를 통해 새로운 범주의 제품과 서비스가 등장할 것”이라고 했다.\n구글 제미나이, 오픈AI 챗GPT는 진화 속도가 하루하루 다르다. 메타, 오픈AI 등은 스마트폰을 대체할 기기를 준비 중이라고 밝혔다. 어떤 형태의 기기든, 가격이 얼마든 고객에게 기존에 경험하지 못한 새롭고 재미있는 것을 선보이는 게 차별화 포인트가 될 것이다. 한때 휴대전화 시장의 40%를 장악한 왕년의 거인 노키아는 스마트폰 시대 패러다임 전환에 실패하며 주저앉았다. 역사는 반복된다. 과감하고 현명한 선택을 한 AI 시대 주역이 기대된다.",
        "relevance_score": 73
    },
    {
        "title": "IT 매체들 삼성 갤럭시, 지배력에 안주가 아닌, 보여줘야 할 때…카메...",
        "date": "2026-02-08 08:00",
        "link": "https://www.asiatoday.co.kr/view.php?key=20260208010002609",
        "content": "\"2억화소 기믹 지쳤다\"… 1인치 센서 탑재 등 대전환 목소리\n7년째 제자리 배터리 용량과 '벽돌' 크기의 피로감, 미묘한 색상의 지루함\n시넷은 \"삼성전자가 오랜 기간 지배적인 스마트폰 제조사로서 판매량에서 주요 경쟁사들을 지속적으로 앞서 왔다\"면서도 \"하지만, 이는 그 지배력에 안주할 수 있다는 의미는 아니다\"고 지적했다.\n시넷은 갤럭시 S26 울트라 출시를 앞둔 현재 상황을 두고 \"삼성이 무엇을 할 수 있는지 보여줘야 할 때\"라고 평가했다.\n◇ S26 울트라 카메라, \"2억 화소 기믹 지쳤다...이제는 '1인치 센서' 시대\"\n시넷은 갤럭시 울트라 시리즈가 오랫동안 '사진 촬영에서 최고의 스마트폰 중 하나'로 평가받아 왔다고 전했다. 갤럭시 울트라 시리즈는 특히 야간 촬영에서 강점을 보여왔고, 망원 줌에서 감탄을 자아내게 했다고 매체는 평가했다.\n그러나 시넷은 갤럭시 S26 울트라에 대해 \"이제는 크게 바꿀 시점\"이라며 특히 '더 큰 메인 카메라 센서'가 필요하다고 지적했다. 그러면서 이는 소프트웨어 이미지 처리에 크게 의존하지 않고, 더 나은 다이내믹 레인지(밝음과 어두움을 동시에 자연스럽게 담아내는 능력)와 디테일을 위한 조건이라고 설명했다.\n새미팬스(SammyFans)는 \"2억 화소 수법(gimmick)에 지쳤다\"며 '1인치 센서', 자연스러운 보케, 저조도 노이즈 감소가 필요하다고 제안했다. 정보통신(IT) 전문매체 테크레이더(TechRadar)도 대규모 카메라 업그레이드에 대한 기대가 크다고 전했다.\n갤럭시 S26 울트라를 둘러싼 가장 공통적인 요구는 배터리다. 시넷은 삼성 울트라 라인이 여전히 \"5000mAh 배터리를 유지하고 있다\"고 지적하며, 중국 등 경쟁 제품들은 '실리콘-카본 기술'과 100와트의 더 빠른 충전 속도를 도입하고 있다고 전했다.\n새미팬스는 울트라 시리즈가 7년 연속 5000mAh 배터리를 장착하고 있다며 대화면·멀티태스킹·인공지능(AI) 기능이 결합된 환경에서 \"저녁 7시면 충전기를 찾게 된다\"고 지적했다. 테크레이더의 독자 설문조사에서도 '배터리 수명이 가장 원하는 기능'으로 꼽혔다.\n◇ 크기, '하나뿐인 거대한 벽돌 울트라'에 대한 피로감...사이즈 다변화 절실\n시넷은 갤럭시 울트라가 '절대적인 강자(Powerhouse)'이지만, 삼성은 최고 사양을 단 하나의 크기로만 제공해 왔다며 6.9인치 화면을 가진 이 스마트폰이 한손으로 사용하기 어려울 정도로 거대하다(immense)고 평가했다.\n시넷은 울트라 시리즈의 크기와 관련, 세계에서 가장 큰 북미산 삼나무(redwood) 크기의 엄지손가락이 필요하다고 했고, 새미팬즈는 '주머니 속 벽돌'에 각각 비유하면서 애플이 동일한 핵심 사양을 서로 다른 크기로 제공하는 '프로와 프로맥스' 구조를 삼성이 도입할 필요성이 있다고 지적했다.\n시넷은 갤럭시 울트라의 최근 색상이 '아주 미묘한 색조'로 관대하게 말하면 고전적, 그렇지 않으면 지루하다고 혹평했다. 이 매체는 삼성이 S22 울트라에서 시도했던 '강렬한 오렌지'를 언급하면서 폰은 재미있는 액세서리여야 한다고 상기했다.\n시넷은 아이폰 17 프로의 '코스믹 오렌지' 색상을 호평하면서 스마트폰이 너무 엄숙할 필요가 없다고 강조했다.\n새미팬스도 현재의 티타늄 그레이나 블랙 계열이 클래식하지만, 지루하다면 비즈니스 슈트에 어울리는 무채색 톤이 스마트폰의 재미를 반감시킨다고 지적했다. 이어 S22의 울트라의 '밝은 메탈릭 오렌지'나 '깊은 보라색'처럼 '진정으로 아름다운 색상'이 적용돼야 한다고 제안했다.\n◇ 램 부족·관세 등 가격 변수와 시장 압박\nMSN은 갤럭시 S26 시리즈가 램 부족과 제조 비용 증가로 인해 가격 인상 압박에 직면해 있다고 전했다. 시넷도 경제 변동성·관세·램 부족이 가격 부담 요인이라고 분석했다.\nMSN은 업그레이드가 최소화된 제품을 높은 가격에 판매하는 것이 '위험한 게임'이 될 수 있으며, 최신 기술이 '석유 재벌(Oil baron)'들만 가질 수 있는 수준이 돼서는 안 된다고 경고했다.\n새미팬스는 애플의 차기 아이폰 18 관련 보도를 인용해 삼성에 대한 압박이 커지고 있다고 전했다. 아이폰 18 프로 맥스가 5200mAh 배터리와 2nm A20 칩셋을 통해 '어젯밤 충전하는 걸 깜빡했는데도 상관없는' 수준의 배터리 수명을 제공할 가능성이 있다고 전망했다.\n카메라 측면에서는 애플이 '가변 조리개(variable aperture)'를 도입해 보다 자연스러운 블러(blur)와 저조도 성능을 강화할 것으로 전해졌다. 이는 갤럭시 카메라가 과도한 AI 처리 느낌이 나는 것도 대비된다고 새미팬스는 지적했다.\n디자인과 사용자 경험(UX) 측면에서도 애플이 '아주 작은 펀치홀(punch-hole)'과 디스플레이 내 얼굴 신분 확인(Face ID) 기능을 도입할 가능성이 있다고 새미팬스는 예상했다.\n이 매체는 삼성전자가 7년간 소프트웨어(SW) 업데이트를 제공할 것이라고 발표했으나 애플은 11년이 넘은 아이폰에 대한 업데이트를 전격적으로 실시했다고 전했다. 그러면서 재판매를 할 때 오래된 아이폰의 가치를 갤럭시 대비 '훨씬 높게 만드는' 결정적인 요인이 된다고 분석했다.\n반면 IT 전문매체 안드로이드 어쏘리티(Authority)는 삼성만의 강점으로 '별도 애플리케이션 소리 재생' 기능을 꼽았다. 이는 특정 앱의 소리를 블루투스 기기로 보내고 알림음은 폰 스피커로 출력하는 '오디오 배관(plumbing)' 역할을 수행하며, 여전히 다른 브랜드가 구현하지 못한 삼성의 '오디오 슈퍼파워'로 평가받는다고 전했다.",
        "relevance_score": 31
    },
    {
        "title": "모바일 앱스토어 결제 생태계 격변…이스라엘 게임사 '어부지리' 수혜 ...",
        "date": "2026-02-08 07:32",
        "link": "https://www.theguru.co.kr/news/article.html?no=97823",
        "content": "[더구루=홍성일 기자] 글로벌 모바일 앱스토어 생태계가 미국, 유럽 당국의 압박으로 급격하게 변화하고 있다. 특히 폐쇄적으로 운영됐던 수수료 체계가 개방되면서 개발사들의 자율성이 커졌다. 수수료 체계의 개방으로 모바일 게임 시장의 주요 플레이어인 이스라엘 개발사들이 수혜를 입을 것이라고 전망됐다.\n8일 업계에 따르면 미국과 유럽에서 진행되고 있는 앱스토어 규제 변화로 플레이티카(Playtika), 문 액티브(Moon Active) 등 이스라엘 게임사들이 직접적인 수혜 대상이 될 것이라는 분석이 나왔다.\n미국과 유럽 규제 당국은 최근 글로벌 모바일 앱스토어 시장을 사실상 독점해온 애플과 구글의 권한을 약화시키고 있다.\n미국에서는 지난 2020년 시작된 애플, 에픽게임즈 간에 벌어진 법적 공방이 영향을 미쳤다. 에픽게임즈는 2020년 8월 30%에 달하는 애플의 인앱결제 수수료가 과도하다며, 앱스토어를 우회해 아이템을 구매할 수 있는 시스템을 선보였다. 이에 애플과 구글은 규정을 위반했다며 에픽게임즈의 대표 게임인 포트나이트를 퇴출시켰다. 에픽게임즈는 애플과 구글을 반독점법 위반 혐의로 고소하는 등 싸움을 본격화했다.\n소송을 담당한 캘리포니아 연방북부지법 재판부는 2021년 애플과 구글의 반독점법 위반 혐의는 인정하지 않았지만, 앱 외부 결제를 허용하라는 결정을 내렸다. 해당 결정은 지난 2024년 1월 확정됐다. 그동안 플랫폼 사업자에 의해 폐쇄적으로 운영되던 결제 시스템이 개방된 것이다.\n이에 애플은 27%의 수수료를 받고 앱 외부 결제를 허가했다. 에픽게임즈는 이 수수료도 과도하다며 법원에 문제를 제기했다. 1심 재판부는 에픽게임즈의 문제제기를 받아드려 애플의 앱 외부 결제 수수료 부과를 금지했다. 애플은 재판 결과에 반발하며 항소했다. 지난해 12월 진행된 항소심에서 재판부는 \"애플이 일정 보상을 받을 권리가 있다\"고 인정하면서 \"수수료율은 법원이 정하겠다\"고 판결했다. 애플의 권리는 인정했지만 27%의 수수료율은 너무 높다고 판단한 것이다.\n유럽에서는 지난 2024년부터 시행된 디지털 시장법(DMA)에 따라 플랫폼 사업자들의 인앱결제 시스템 독점을 차단하고 있다. 애플은 DMA 시행에 맞춰 앱 외부 결제를 허가했으며, 인앱결제 수수료도 최대 17% 수준으로 인하했다.\n규제가 변화하면서 게임사들은 이용자와 직접 거래할 수 있는 D2C(Direct-to-Consumer) 인프라를 빠르게 도입했다. D2C 인프라로는 엑솔라, 앱차지 등이 주목받았다. 특히 이스라엘 스타트업 앱차지는 1년 사이 거래량이 14배 폭증하며 게임계 쇼피파이로 급부상했다. D2C 인프라의 강점은 기존 앱스토어보다 결제 수수료가 저렴하다는 것이다. 실제로 D2C 플랫폼의 결제 대행 수수료는 3~5% 수준으로 알려져있다.\n업계는 이런 규제변화로 이스라엘 게임사들이 수혜를 입고 있다고 분석했다. 이스라엘 게임사들이 글로벌 모바일 게임시장 다운로드 5%를 점유하는 등 주요 플레이어로 활동하고 있기 때문이다.\n업계 관계자는 \"D2C 인프라 도입으로 게임사들이 연간 수백만 달러에 달하는 비용을 아낄 수 있게 됐다\"며 \"절감된 비용은 다시 게임 라이브 운영, 마케팅 등에 투입돼 선순환 구조를 만들고 있다\"고 말했다.",
        "relevance_score": 31
    },
    {
        "title": "'AR 글라스' 30년 34배 폭풍 성장…韓·中 디스플레이 누가 웃나",
        "date": "2026-02-08 07:20",
        "link": "https://n.news.naver.com/mnews/article/421/0008760284?sid=101",
        "content": "中 LCD AR 글라스 선점…OLED \"기술적 한계 극복해야\"\n(서울=뉴스1) 최동현 기자 = 증강현실(AR) 글라스 시장이 본격적으로 열리고 있다. 메타(Meta)가 첫 제품을 내놓으며 포문을 열었고 삼성전자와 애플도 본격 참전하면서 AR 글라스 시장 규모가 오는 2030년까지 30배 이상 폭증할 전망이다.\n이에 K-디스플레이는 AR 글라스가 차세대 먹거리가 될 것으로 보고 관련 기술 개발에 박차를 가하고 있다. 메타가 첫 제품에 중국 옴니비전의 LCD(액정표시장치) 디스플레이를 채택하면서 유기발광다이오드(OLED)가 주력인 K-디스플레이는 시장 선점에 실패했다. 다만 스마트 글라스 시장은 막 첫발을 내디딘 만큼, LCD가 주류가 될 것이란 전망은 시기상조란 평가가 지배적이다. 8일 시장조사업체 트렌드포스에 따르면 올해 AR 글라스의 글로벌 출하량은 전년(62만 대)보다 53.2% 증가한 95만 대에 달할 전망이다. AR 글라스는 연평균 세 자릿수 성장해 2030년에는 출하량이 34배 늘어난 3211만 대에 달할 것으로 분석된다.\nAR 글라스는 실제 배경 위에 3D 가상 정보를 보여주는 안경 형태의 웨어러블 AI 디바이스다. 디스플레이 없이 카메라, 마이크, 스피커만 탑재해 음성 AI로 정보를 듣는 제품은 'AI 글라스', 디스플레이가 장착돼 시각 정보까지 볼 수 있는 제품은 'AR 글라스'로 분류된다. 두 제품군을 총칭해 '스마트 글라스'로 부른다.\n첫 출발은 미국 거대 기술기업 '메타'(Meta)다. 메타는 지난해 안경 제조사 레이벤과 협업한 스마트 글라스 '레이벤 메타' 시리즈를 출시했다. 메타는 뜨거운 시장 반응에 힘입어 6개월 만에 주문량을 늘렸는데, 이중 AR 글라스 주문량은 최근 87.5% 증가한 15만 대를 기록 중이다.\nHSBC는 스마트 글라스 사용자가 2035년 2억8900만 명에 이르고, 2040년에는 시장 규모가 2000억 달러(약 294조 원)에 달할 것으로 추산했다. 블룸버그는 메타가 스마트 글라스 생산 목표를 최대 3000만 대까지 확대하는 방안을 논의 중이라고 보도하기도 했다.\n삼성전자(005930)와 구글, 애플, 오픈AI 등 모바일·빅테크 기업들도 앞다퉈 스마트 글라스 시장에 뛰어들고 있다.\n삼성전자는 지난해 10월 확장현실(XR) 기기인 '갤럭시 XR'을 내놓은 데 이어, 구글·와비파커·젠틀몬스터와 손잡고 AI 기반 스마트 글라스(갤럭시 글라스·가칭)를 개발 중이다. 첫 시제품은 이르면 연내 공개될 것으로 보인다.\n업계는 갤럭시 글라스가 '경량 AI 스마트 글라스'→'AR 글라스' 순으로 출시될 것으로 전망한다. 삼성전자는 지난달 29일 콘퍼런스콜에서 \"확장 가능한 멀티모달 AI로 풍부한 몰입형 경험을 차세대 XR·AR 글라스 등 다양한 폼팩터로 제공할 계획\"이라고 언급한 바 있다.\n애플도 디스플레이 탑재 여부에 따라 두 가지 유형의 스마트 글라스를 추진 중이다. 자체 디스플레이 없이 아이폰과 연동되는 제품(코드명 N50)은 이르면 올해 생산이 예상된다. 오픈AI도 아이폰을 디자인한 조너선 아이브와 손잡고 스크린 리스 AI 단말기 개발에 착수한 상태다.\n초기 시장은 LCD가 차지한 상황이다. 메타는 AR 글라스(메타 레이벤 디스플레이)에 중국 윌 세미컨덕터의 미국 자회사인 옴니버스의 '엘코스'(LCOS·LC on Silicon)를 탑재했다. 엘코스는 실리콘 기판 위에 LCD를 두고 입사한 빛의 위상을 바꿔 출력하는 반사형 디스플레이다.\nOLED가 압도적인 화질과 저전력 소모 등 LCD보다 기술적으로 앞선다. 하지만 투명 디스플레이를 구현하기에는 LCD가 더 유리하다.\n홍문표 고려대 디스플레이·반도체물리학부 교수는 \"OLED나 올레도스(OLEDoS)가 LCD보다 해상도가 월등하다는 점은 이론의 여지가 없지만, 그만큼 LCD보다 구동소자(트랜지스터)가 훨씬 많이 필요하다\"며 \"반면 엘코스와 같은 LCD는 구동소자가 매우 단순해서 투명화에 유리하다. 현재로선 선택의 여지가 없는 것\"이라고 설명했다.\n안경 렌즈처럼 투명한 디스플레이를 구현하려면 디스플레이 패널에 빛이 투과될 수 있는 공간을 넉넉히 확보해야 한다. 하지만 OLED는 초고해상도를 구현하기 위해 트랜지스터와 커패시터가 패널 전체에 촘촘히 집적하기 때문에 빛이 통과할 공간을 확보하기 어렵다는 설명이다.\n다만 장기적으로는 OLED 디스플레이가 AR 글라스에 채택될 가능성이 있다. AR 글라스가 대중성을 얻으려면 스마트폰에 준하는 고해상도가 필수적인데, OLED가 사실상 유일한 대안이다. 특히 안경 렌즈처럼 얇고 가벼운 폼팩터를 구현하는 것도 OLED가 LCD보다 유리하다.\n관건은 '기술 진보'에 있다. 홍 교수는 \"OLED가 (AR 글라스에) 채택되려면 고대역폭메모리(HBM)처럼 트랜지스터를 적층해서 고해상도와 빛이 투과할 공간을 모두 확보하거나, 실리콘 웨이퍼가 아닌 글라스(유리 기판) 위에 올레드를 구현하는 '올레도지'(OLEDoG)에 도전해야 한다\"며 \"어마어마하게 어려운 과제\"라고 했다.\n삼성디스플레이·LG디스플레이 등 국내 업계는 연구개발(R&D)과 함께 시장 동향을 따져보는 분위기다. 업계 관계자는 \"스마트 글라스는 막 상용화 단계에 진입한 초기 시장\"이라며 \"과거 3D TV처럼 반짝 유행했다가 사장될 가능성, 소비자의 눈 건강 논란, 최종 소비자 가격 등을 종합 고려해야 한다\"고 말했다.",
        "relevance_score": 78
    },
    {
        "title": "삼성전자, 독일 성능 평가 '싹쓸이'…TV·사운드바 동반 상위권",
        "date": "2026-02-08 07:02",
        "link": "https://www.theguru.co.kr/news/article.html?no=97835",
        "content": "[더구루=정예린 기자] 삼성전자가 독일 TV·사운드바 시장에서 제품 경쟁력을 인정받았다. 유럽 최대 소비자 테스트 기관의 엄격한 검증을 통과하면서 유럽 프리미엄 TV·홈엔터테인먼트 시장에서 삼성전자의 브랜드 신뢰도 강화에 탄력이 붙을 것으로 기대된다.\n8일 삼성전자 독일법인에 따르면 지난달 독일 소비자 평가 기관 슈티프퉁 바렌테스트(Stiftung Warentest)가 실시한 TV 성능 평가에서 삼성전자 제품이 40~65형 전 구간에서 최고 평가를 받았다. OLED S90F는 48~50형·55인치·65형 부문에서 1위를 차지했고, 40~43형 부문에서는 네오 QLED QN90F가 공동 1위에 올랐다.\n테스트 대상에 포함된 삼성전자 TV는 전 모델이 '좋음(Gut)' 이상 등급을 받았다. 특정 모델에 국한되지 않고 엔트리급부터 프리미엄 모델까지 전 라인업이 고르게 높은 점수를 받은 것은 제품 포트폴리오 전반의 품질 관리와 기술 완성도가 동시에 검증됐다는 의미로 해석된다.\n영상 제품뿐 아니라 오디오 제품군에서도 성과가 확인됐다. 슈티프퉁 바렌테스트가 작년 테스트한 사운드바 가운데 삼성전자 HW-Q935GF와 HW-Q810GF는 나란히 최고 등급을 받았다. TV와 사운드바를 함께 구성하는 홈엔터테인먼트 패키지 전반에서 경쟁력이 동시에 검증됐다는 점에서 이번 평가는 제품군 단위의 성과로 평가된다.\nOLED S90F는 깊은 블랙 표현과 높은 밝기, 색 정확도를 강점으로 하는 삼성 OLED 라인업의 주력 모델이다. 3세대 인공지능(AI) 프로세서를 기반으로 한 AI 업스케일링 프로와 AI 모션 인핸서 프로를 통해 저해상도 콘텐츠 보정과 빠른 장면에서도 안정적인 화질 구현 성능이 평가에 반영됐다.\n40~43형 부문에서 최고 평가를 받은 네오 QLED QN90F는 3세대 AI 프로세서를 중심으로 명암비, 사운드, 게이밍 성능을 강화한 모델이다. 음성 명령 기반 정보 제공 기능인 비전 AI 컴패니언을 탑재해 TV 활용 범위를 콘텐츠 소비를 넘어 생활 정보 영역까지 확장한 점도 평가 항목에 포함됐다.\n사운드바 HW-Q935GF와 HW-Q810GF는 TV 스피커와 사운드바를 동시에 활용하는 Q-심포니 기능과 공간 특성에 맞춰 음향을 자동 보정하는 스페이스핏 사운드 프로를 통해 몰입형 사운드 구현 능력을 인정받았다. 영상과 음향을 함께 구성하는 홈엔터테인먼트 전략의 완성도가 이번 테스트 결과에 반영됐다는 분석이 나온다.\n슈티프퉁 바렌테스트는 독일 연방정부가 설립한 비영리 소비자 시험 기관이다. 광고나 협찬과 무관하게 제품을 직접 구매해 성능·내구성·안전성 등을 시험하고 그 결과를 공개하는 것으로 알려져 있다. 독일 내 소비자 구매 결정에 미치는 영향력이 큰 기관으로 평가돼 해당 시험 결과는 독일뿐 아니라 유럽 시장 전반에서 제품 신뢰도를 판단하는 주요 기준으로 활용된다.\n이번 성과는 삼성전자가 유럽 프리미엄 TV 시장에서 기술 경쟁력을 유지·확대하고 있음을 보여주는 사례로 해석된다. OLED, 네오 QLED 등 기존 프리미엄 라인업이 독립적인 성능 평가에서 경쟁력을 재확인했다는 점에서 유통·소비자 신뢰 확보 측면에서도 의미가 있다.\n마이크 헨켈만 삼성전자 독일법인 소비자가전 마케팅 디렉터는 \"슈티프퉁 바렌테스트의 이번 결과는 2025년을 의미 있게 마무리한 성과이자 2026년의 방향성을 제시하는 신호\"라며 \"1위 TV 브랜드로서 OLED와 같은 기존 기술뿐 아니라 새롭게 선보이는 마이크로 RGB 기술을 통해서도 소비자와 테스트 기관을 동시에 만족시키는 것이 목표\"라고 밝혔다.",
        "relevance_score": 31
    }
]