[
    {
        "title": "'역대 가장 얇은 아이폰' 베일 벗었다…아이폰 에어 출시",
        "date": "2025-09-10 04:58",
        "link": "https://n.news.naver.com/mnews/article/422/0000779618?sid=101",
        "content": "오는 12일부터 한국·미국 등 사전 주문…19일 매장서 구매\n지금까지 출시된 아이폰 가운데 가장 얇은 모델이 공개됐습니다.\n애플은 현지시간 9일 본사가 있는 미 캘리포니아주 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 연례 신제품 공개 행사를 열고 최신 스마트폰 시리즈 아이폰17 라인업 등 신제품을 공개했습니다.\n아이폰 시리즈는 그동안 기본 모델과 플러스, 고급 모델인 프로와 프로 맥스의 4가지 라인업으로 구성됐습니다. 올해는 플러스 모델을 대신해 '아이폰 에어'라는 새로운 모델을 선보였습니다.\n'아이폰 에어'는 역대 아이폰 중 가장 얇은 모델로, 두께 5.6㎜의 초슬림형입니다. 전작인 아이폰16 시리즈 플러스 모델의 7.8㎜보다 2㎜ 이상 얇아졌습니다.\n지난 5월 삼성전자가 출시한 갤럭시 S25 엣지(두께 5.8㎜·무게 163ｇ)보다 얇은 셈입니다.\n애플은 '아이폰 에어' 무게를 공식적으로 밝히지 않았으나 한 관계자는 무게가 165g이라고 전했습니다.\n애플은 또 '아이폰 에어'가 가장 얇지만, 이전의 다른 아이폰 모델보다 견고한 내구성을 자랑한다고 설명했습니다.\n우주선에 사용되는 5등급의 티타늄 프레임에 전면 커버는 애플이 설계한 새로운 코팅으로 마감 처리됐으며, 이에 3배 더 향상된 긁힘 방지 성능과 이전 모델 대비 4배 더 강력한 깨짐 방지 성능을 갖췄다고 애플은 강조했습니다.\n팀 쿡 애플 최고경영자(CEO)는 \"아이폰 에어는 그 어떤 제품과도 비교가 불가하다\"며 \"게임 체인저가 될 것\"이라고 말했습니다.\n카메라는 기존에 장착됐던 광각과 초광각 2개에서 1개로 줄어들었지만, 자동으로 프레임을 넓혀서 향상된 사진과 동영상 경험을 제공하는 새로운 '센터 스테이지'(Center Stage) 전면 카메라가 적용됐습니다.\n애플은 \"풍경이 나오도록 셀프 카메라를 찍을 때도 더 이상 아이폰을 돌릴 필요가 없다\"며 \"이제 아이폰을 세로로 든 상태에서 세로 모드는 물론, 가로 모드로도 사진과 동영상을 촬영할 수 있다\"고 설명했습니다.\n아이폰17 기본 모델은 디스플레이가 기존 6.1인치에서 프로와 같은 6.3인치로 커졌고, 전면 카메라의 화소는 기존 두 배인 2,400만 화소로 늘어났습니다.\n고급 모델인 아이폰17 프로와 프로 맥스는 후면 카메라 부분의 디자인이 기능적으로 바뀌었습니다. 카메라가 있던 후면 왼쪽 윗부분이 직사각형으로 커졌습니다.\n애플은 이 같은 디자인이 \"내부 부품을 위한 추가 공간을 확보해줘 더욱 큰 배터리를 장착할 수 있게 되고, 열 방출 효율과 성능이 향상된다\"고 설명했습니다.\n또 전면과 후면에는 고해상도 센서가 장착돼 마치 프로 렌즈 8개를 주머니에 넣고 다니는 것과 같은 성능을 누릴 수 있다고 애플은 덧붙였습니다.\n아이폰17 기본 모델의 가격은 전작과 같이 799달러(한화 약 111만원,256GB)부터, 아이폰 에어는 999달러(한화 약 128만원,256GB)부터 시작하며, 프로는 1,099달러(한화 약 152만원,256GB), 프로맥스는 1,199달러(한화 약 166만원, 256GB)부터 시작합니다.\n아이폰17 시리즈는 오는 12일부터 한국과 미국을 비롯해 전 세계 63개 이상의 국가 및 지역에서 사전 주문할 수 있고, 19일부터는 온오프라인 매장을 통해 구매할 수 있습니다.\n#아이폰17 #아이폰 #애플 #삼성\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 64
    },
    {
        "title": "차세대 에어팟프로부터 건강 기능 강화한 워치까지… 웨어러블 힘준 애...",
        "date": "2025-09-10 04:52",
        "link": "https://n.news.naver.com/mnews/article/366/0001106743?sid=105",
        "content": "3년만에 나온 에어팟프로… 건강·번역 기능도 탑재\n워치 59만원·에어팟프로 36만9000원부터\n애플이 9일(현지시각) 미국 캘리포니아 쿠퍼티노 애플 파크에서 열린 신제품 발표 행사에서 아이폰17 시리즈 외 차세대 에어팟프로와 애플워치 시리즈 11을 선보였다. 애플은 2022년 이후 3년 만에 새로운 에어팟프로를 출시해 눈길을 끌었다. 애플워치에는 혈압 측정 기능이 추가됐고 수면 관리 기능이 업그레이드됐다.\n새로운 애플워치에는 고혈압 알림과 수면 점수 기능이 도입됐다. 애플은 측은 “애플워치가 세계에서 가장 인기 있는 시계로 자리 잡은 비결은 첨단 센싱 기술을 통해 사용자가 단순히 착용하는 것만으로도 건강 상태를 이해할 수 있게 돕기 때문”이라고 강조했다.\n애플워치 11은 광학 심박 센서와 머신러닝 알고리즘을 통해 혈관 반응 데이터를 30일간 분석한 후 고혈압 징후가 보이면 사용자에게 경고를 보낸다. 애플은 이 기능이 출시 첫해 100만명 이상의 잠재적 환자에게 경고를 줄 수 있을 것으로 기대했다. 미국 FDA와 유럽 등 주요 규제 기관 승인은 이번 달 안에 완료될 예정이다.\n수면 점수(Sleep Score) 기능도 도입됐다. 애플워치11은 심박수, 산소포화도, 수면 단계 등을 종합해 숙면의 질을 수치화해 점수를 제공한다. 미수면재단, 세계수면학회 등의 최신 가이드라인과 500만박 이상의 연구 데이터를 반영한 알고리즘이 적용됐다.\n또 배터리 기능 및 내구성도 강화했다. 배터리는 최대 24시간 지속되며, 15분만 충전해도 8시간까지 사용할 수 있다. 울트라 모델의 경우 최대 42시간, 저전력 모드에서는 최대 72시간까지 지속된다. 알루미늄 모델은 특수 이온 강화 글라스와 세라믹 코팅으로 스크래치 내구성이 두 배 높아졌다. 새롭게 도입된 5G 셀룰러 기능은 빠른 다운로드와 안정적인 통화를 지원한다. 재설계된 안테나로 신호 수신력도 강화했다.\n42mm와 46mm 두 가지 크기로 제공되며, 스페이스 그레이·제트 블랙·로즈골드·실버 알루미늄과 내추럴·골드·슬레이트 티타늄 모델로 출시된다. 19일부터 전 세계에서 구매할 수 있으며, 가격은 한국 기준 59만원부터 시작한다.\n애플은 또 차세대 에어팟프로를 3년 만에 출시했다. 에어팟 프로3에는 새로 설계된 멀티포트 어쿠스틱 아키텍처와 차세대 적응형 EQ를 적용했다. 에어팟 프로3은 저음 및 고주파 음성을 선명하게 전달하며, 주변음 허용 모드 역시 개선했다. 노이즈 캔슬링은 전작 대비 최대 2배, 1세대 대비 최대 4배 업그레이드 됐다.\n실시간 번역 기능도 추가돼 에어팟 프로3을 착용하고 대화하면 연동된 애플 인텔리전스가 상대방이 쓰는 언어를 인식해 번역해준다. 애플은 대화자가 모두 에어팟 프로3를 착용하면 대화 내용을 실시간으로 번역해주는 기능도 쓸 수 있다고 강조했다.\n에어팟 시리즈에 건강 관리 기능을 넣은 점도 눈에 띈다. 에어팟 프로3에는 자체 설계한 가장 작은 심박 센서를 탑재했다. 광혈류 측정(PPG) 센서가 적외선을 초당 256회 방사해 혈류 내 빛 흡수를 측정한다. 가속도계·자이로스코프·GPS와 결합해 심박수 및 칼로리 소모량을 기록한다.\n사용자는 아이폰 ‘피트니스’ 앱에서 50개 이상의 운동 데이터를 확인할 수 있다. 활동 링을 완성하고 배지를 획득할 수 있다. 또 아이폰과 함께 애플 인텔리전스 기반 워크아웃 버디(Workout Buddy) 기능을 활용할 수 있다.\n에어팟 프로3는 미국 기준 19일부터 구매할 수 있다. 국내 출고가격은 36만9000원부터다.",
        "relevance_score": 40
    },
    {
        "title": "애플, 성능 향상 ‘아이폰17 시리즈’ 발표...보이지 않는 ‘AI’ 혁신",
        "date": "2025-09-10 04:50",
        "link": "https://n.news.naver.com/mnews/article/018/0006111482?sid=105",
        "content": "애플, 성능 향상 ‘아이폰17 시리즈’ 발표...보이지 않는 ‘AI’ 혁신\n전년 보다 24분 짧은 75분 발표\n애플 AI, 글 작성·요약·라이브 번역 수준 그쳐\n업계, 서드파티 AI 기술 도입 가능성 제기[이데일리 윤정훈 기자]애플이 9일(현지시간) 공개한 아이폰 17 시리즈와 새롭게 선보인 아이폰17 에어는 하드웨어 중심의 혁신을 강조했지만, 혁신적인 인공지능(AI) 기능은 찾아볼 수 없었다는 평가다. 이날 행사도 99분간 발표했던 작년보다 24분 짧은 75분만에 끝났다.\n이번 아이폰 17 공개 행사에서 애플은 AI 기술을 거의 강조하지 않았다. 팀쿡 애플 CEO는 “아이폰 역사상 가장 큰 도약을 하고 있다”고 말했지만 애플 인텔리전스에 대한 언급은 거의 없었다.\n이날 발표한 아이폰 17은 전면 카메라 ‘센터 스테이지’와 일부 카메라 업그레이드, 지난 6월 WWDC에서 발표한 시각 인텔리전스와 기기 내 모델 업데이트 정도만 언급됐다. 가장 눈에 띄는 AI 활용은 아이폰이 아닌 에어팟 3의 AI 기반 라이브 번역 기능이었다. 행사에서 시리의 AI 업데이트는 전혀 언급되지 않았다.\n경쟁사인 구글이나 삼성전자(005930)가 최근 발표에서 대폭 강화된 AI 기능을 소개한 것과 차이를 볼 수 있다. 구글은 지난달 AI 기능이 탑재된 안드로이드 스마트폰 픽셀 10을 공개한 반면, 아이폰 사용자들은 2026년까지 AI 기반 애플 시리를 기다려야 한다.\n현재 애플은 글 작성, 요약, 생성형 AI 이미지, 라이브 번역, 시각 검색, 제노지 등 기초적 AI 기능만 제공하고 있다. 하지만 폭넓은 질문을 이해하고 앱 내 컨텍스트까지 제공할 수 있는 ‘개인화된 시리’는 아직 더 기다려야 한다.\nIT업계는 애플이 AI 경쟁에서 뒤처진 문제를 해결하기 위해 서드파티 협력해야 한다고 지적한다. 실제 애플이 구글 제미나이 기술을 활용할 수도 있다는 소식이 나오기도 했다.\n이에 일각에서는 단기적으로는 자체 AI 개발이 늦어진 것이 단점처럼 보이지만, 서드파티 기술 도입은 사용자 입장에서 오히려 장점이 될 수 있다고 내다봤다. 실제 아이폰 사용자들은 지메일, 구글 드라이브, 구글 지도, 크롬 등 구글 서비스를 선호하는 경우가 많다. 이런 환경에서 구글 등 외부 AI 기술을 통합하는 것은 자연스러운 선택이 될 수 있다.\n서드파티 AI 통합이 현실화되면, 아이폰은 고성능 AI 기술을 기기에 더 자연스럽게 연결해 사용자 경험을 향상시킬 수 있다. 하드웨어 품질과 디자인은 그대로 유지하면서, 최신 AI 기능을 경험할 수 있는 것이다. 또한, AI 기술이 빠르게 진화하는 상황에서 유연하게 모델을 교체하거나 확장할 수 있는 여지도 남는다.\n한편, 이날 애플은 ‘아이폰17 에어’를 비롯해 아이폰 시리즈 4종, 에어팟 프로3, 애플워치 시리즈11 등을 공개했다.\n기자 프로필\n이데일리 ICT부 윤정훈입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 72
    },
    {
        "title": "[아이폰17] 애플, '아이폰 에어' 공개…성능·내구성 잡았다",
        "date": "2025-09-10 04:50",
        "link": "https://www.econovill.com/news/articleView.html?idxno=710722",
        "content": "애플이 9일(현지시간) 더욱 강력해진 ‘아이폰17 시리즈’와 신규 라인업인 ‘아이폰 에어’를 공개했다.\n기본 모델인 아이폰 17은 센터 스테이지 전면 카메라를 탑재해 셀피 경험 향상을 지원한다. 후면에는 ▲광학 퀄리티 2배 망원을 지원하는 48MP 퓨전(Fusion) 메인 카메라와 ▲디테일 표현을 강화한 48MP 퓨전 울트라 와이드 카메라가 적용됐다.\n디스플레이는 ProMotion을 지원하는 슈퍼 레티나 XDR로 크기와 밝기가 개선돼 더욱 선명한 화면을 제공한다. 이와 함께 부드러운 스크롤, 몰입감 높은 게이밍, 향상된 전력 효율까지 지원한다. 또한 새롭게 개발된 세라믹 실드 2 전면 커버가 탑재돼 기존 대비 3배 높은 긁힘 방지 성능과 눈부심 감소 효과를 제공한다.\n아이폰 17 프로·프로 맥스는 최신 A19 Pro 칩을 탑재해 역대 최고 수준의 성능과 에너지 효율을 구현했다. 알루미늄 유니바디(Unibody)와 애플 설계 베이퍼 챔버가 적용돼 발열을 효과적으로 억제하고 배터리 사용 시간도 한층 늘어났다.\n카메라 시스템은 메인·울트라 와이드·망원 등 3개의 48MP 퓨전 카메라로 구성돼 최대 8배 광학 퀄리티 줌을 지원한다. 전면에는 18MP 센터 스테이지 카메라가 탑재돼 셀피 촬영 성능을 강화했으며, 아이폰 최초로 후면에도 세라믹 실드가 적용돼 내구성이 크게 향상됐다.\n영상 제작 기능도 한층 진화했다. Final Cut Camera 2.0 업데이트와 함께 ▲ProRes RAW ▲Apple Log 2 ▲Genlock 등 업계 최초의 전문 영상 기능을 제공, 영화·드라마·콘텐츠 제작 등 다양한 프로덕션 환경에서 활용 가능성을 넓혔다.\n새롭게 공개된 아이폰 에어는 두께 5.6㎜, 무게 165g으로 애플 역사상 가장 얇고 가벼운 아이폰이다. 티타늄 기반의 디자인과 새롭게 설계된 내부 아키텍처가 적용됐으며, 전·후면 모두 세라믹 실드가 장착돼 내구성이 한층 강화됐다.\n성능 측면에서는 애플이 자체 개발한 A19 Pro·N1·C1X 등 3종 칩셋을 동시에 탑재해 전력 효율과 배터리 성능을 크게 끌어올렸다. 카메라 구성은 48MP 퓨전 메인 카메라와 18MP 센터 스테이지 전면 카메라를 갖춰 슬림한 디자인 속에서도 강력한 촬영 성능을 제공한다.\n애플은 아이폰 17을 라벤더·미스트 블루·세이지·화이트·블랙 등 5가지 색상으로 출시한다. 저장 용량은 256GB와 512GB 두 가지로 제공되며, 가격은 129만 원부터 시작한다.\n아이폰 17 프로는 256GB·512GB·1TB 모델로 출시되며, 아이폰 17 프로 맥스는 2TB 모델을 최초로 포함해 256GB·512GB·1TB·2TB 네 가지 저장 용량을 지원한다. 색상은 코스믹 오렌지·딥 블루·실버 3종으로 선보이며, 가격은 프로 179만 원, 프로 맥스 199만 원부터다.\n신규 라인업인 아이폰 에어는 스페이스 블랙·클라우드 화이트·라이트 골드·스카이 블루 등 4가지 색상으로 출시된다. 저장 용량은 256GB·512GB·1TB로 구성되며, 가격은 159만 원부터 시작한다.",
        "relevance_score": 43
    },
    {
        "title": "베일 벗은 아이폰17, 120㎐ 주사율 최초 지원…韓 가격 4만원 인상",
        "date": "2025-09-10 04:48",
        "link": "https://n.news.naver.com/mnews/article/003/0013471507?sid=105",
        "content": "韓 1차 출시국 포함돼 12일부터 사전주문…129만원부터 시작\n[서울=뉴시스]윤현성 기자 = 애플이 하반기 플래그십 스마트폰 '아이폰17' 시리즈를 공개했다. 아이폰17 기본 모델의 경우 처음으로 4800만 화소의 후면 렌즈를 탑재해 카메라 성능을 크게 끌어올리고, 기본 모델 최초로 프로 라인업과 같은 120㎐ 주사율까지 지원하게 됐다.\n애플은 9일(현지시간) 미국 캘리포니아주 쿠퍼티노에 있는 애플파크에서 아이폰17 시리즈와 아이폰 에어, 애플워치11과 애플워치 울트라3, 에어팟3 프로 등 신제품을 공개했다.\n먼저 아이폰17은 한층 향상된 사진 및 동영상 경험을 제공하는 새로운 센터 스테이지 전면 카메라를 선보인다. 전면 카메라에 아이폰 최초로 스퀘어 전면 카메라 센서가 탑재돼 더 넓은 시야각과 사진의 경우 최대 1800만 화소를 지원하는 더 높은 해상도로 더 많은 디테일을 담아낼 수 있다. 아이폰을 세로로 든 상태에서도 세로, 가로 모드로도 사진이나 동영상 촬영이 가능해져 아이폰을 돌려서 찍을 필요가 없어졌다.\n단체 셀카를 찍을 때는 센터 스테이지 기능이 인공지능(AI)을 활용해 자동으로 시야각을 확장하고, 프레임 안에 모든 인물이 담기도록 세로 모드에서 가로 모드로 방향을 돌려줄 수도 있다. 이외에도 센터 스테이지 전면 카메라는 초강력 흔들림 보장 동영상 기능, 전후면 카메라 동시 녹화가 가능한 듀얼 캡처 기능 등을 지원한다.\n후면 카메라의 경우 처음으로 전체 4800만 화소 렌즈가 탑재됐다. 특히 4800만 화소 퓨전 메인 카메라는 광학 퀄리티 2배 망원 기능까지 통합돼 사실상 카메라 2개의 능력을 하나의 렌즈로 제공한다. 4800만 화소 퓨전 울트라 와이드 카메라는 이전 세대 대비 최대 4배 높은 해상도를 지원한다.\n동영상 촬영의 경우엔 초당 60프레임의 4K 돌비 비전 촬영, 액션 모드, 시네마틱 모드 등 다양한 효과, 공간 음향, 배경 소음울 줄이는 오디오 믹스, 바람 소리 감소 기능 등을 활용할 수 있다. 공간 사진 및 동영상 촬영 기능도 지원된다.\n아이폰17은 디스플레이 성능도 대대적으로 개선했다. 15.9㎝ 크기에 화면을 둘러싼 베젤은 전작보다 더 얇아졌다. 또 슈퍼 레티나 XDR 디스플레이와 최대 120㎐의 가변 재생률을 지원하는 프로모션(ProMotion) 기술이 접목됐다. 상시표시형 디스플레이(AOD)는 시간, 위젯, 실시간 현황 등을 한눈에 보여주고, 사용하지 않을 때는 주사율을 효율적으로 1㎐로 낮춰진다.\n또 아이폰17에 도입된 세라믹실드2는 애플이 설계한 새로운 코팅으로 마감 처리하여 3배 더 향상된 긁힘 방지 성능을 갖췄으며, 눈부심을 줄여주는 반사 방지 기능도 향상됐다.\n3세대 3㎚ 공정으로 제작된 A19 칩은 전력효율과 속도를 한층 더 끌어올렸다. 6코어 CPU(중앙처리장치)는 아이폰13의 A15 바이오닉 칩 대비 1.5배, 5코어 GPU(그래픽처리장치)는 A15 바이오닉 칩 대비 2배 더 빠른 속도를 지원한다. 또 뉴럴 가속기가 각 GPU 코어에 탑재돼 기기에서 바로 강력한 생성형 AI 모델도 구동할 수 있다.\nA19 칩과 iOS 26의 첨단 전력 관리 기능, 디스플레이의 프로모션 기능을 활용해 아이폰17은 전작 대비 8시간 늘어난 최대 30시간의 동영상 재생 시간을 자랑한다.\n또 iOS 26의 새로운 '적응형 전력 모드'는 배터리가 온종일 버틸 수 있도록 사용자의 평소 배터리 사용량을 파악하고 잔량이 부족해지는 시기를 예측해 지능적으로 배터리를 절약해준다. 최대 60W 속도의 새로운 다이내믹 전원 어댑터도 지원한다.\n이외에도 아이폰17은 애플이 설계한 새로운 무선 네트워킹 칩 N1을 기반으로 와이파이7, 블루투스6, 스레드 등을 지원한다.\n아울러 새로운 리퀴드 글래스 디자인, 실시간 번역 및 새로운 비주얼 인텔리전스 기능 등을 지원하는 AI 시스템 '애플 인텔리전스'가 도입된 iOS 26을 지원할 예정이다. iOS 26은 오는 15일(태평양 표준시) 무료 소프트웨어 업데이트로 제공된다.\n아이폰17은 라벤더, 미스트 블루, 세이지, 화이트, 블랙 색상으로 출시되며, 256GB 및 512GB 저장 용량으로 제공된다. 가격은 129만원부터 시작한다. 전작인 아이폰16(125만원)보다 시작가가 4만원 인상됐다.\n올해도 한국은 1차 출시국에 포함됐다. 대한민국, 호주, 캐나다, 중국, 콜롬비아, 프랑스, 독일, 인도, 일본, 영국, 미국, 베트남 등 63개 이상의 국가 및 지역에서는 아이폰 에어를 12일 오후 9시부터 사전 주문할 수 있다. 온라인 및 오프라인 매장 판매는 19일부터 시작된다.\n카이앤 드랜스 애플 월드와이드 아이폰 제품 마케팅 담당 부사장은 \"아이폰17은 아이폰을 일상에서 더욱 유용하게 만들어줄 강력한 기능들로 대대적으로 업그레이드된다\"며 \"최신 기능은 물론, 탁월한 내구성까지 갖춘 아이폰을 찾는 고객에게 훌륭한 선택지가 될 것\"이라고 전했다.",
        "relevance_score": 32
    },
    {
        "title": "애플, 역대 가장 얇은 '아이폰 에어'·아이폰17 시리즈 공개",
        "date": "2025-09-10 04:41",
        "link": "https://www.newspim.com/news/view/20250910000007",
        "content": "애플워치, 에어팟 프로 신제품도 공개\n'시리' 대규모 업그레이드는 빠져\n행사 후 주가는 하락\n행사 직후\n[뉴욕=뉴스핌] 김민정 특파원 = 애플이 역대 아이폰 중 가장 얇은 '아이폰 에어(iPhone Air)'와 아이폰17 시리즈 등 새로운 스마트폰을 공개했다.\n애플은 9일(현지시간) 미국 캘리포니아주 쿠퍼티노 본사에서 신제품 공개 행사를 열고 아이폰과 에어팟, 애플워치 등 신제품을 발표했다.\n가장 주목을 받은 것은 얇은 아이폰 에어였다. 아이폰 에어는 아이폰X를 발표한 지난 2017년 이후 아이폰의 가장 커다란 디자인 변화로 평가된다. 아이폰 에어는 5.6㎜ 두께로 화이트와 골드, 블랙, 스카이블루 색상으로 제공된다.\n애플은 아이폰 에어가 이전 아이폰보다 더 내구성이 우수하고 A19 프로 칩을 채택했다고 설명했다.\n이날 행사에서는 아이폰17 시리즈도 공개됐다. 기본형 아이폰17에는 더 밝고 긁힘 방지 기능이 강화된 화면이 탑재됐으며 3나노미터 칩 제조 기술로 제작된 새로운 A19 프로세서 칩이 장착돼 기기 내 인공지능(AI) 기능이 향상될 것이라고 강조했다.\n애플은 아이폰17에서 전면 카메라가 향상돼 가로 방향 셀피 사진 품질이 개선됐다고도 언급했다. 아이폰17 프로와 프로맥스 모델은 전면에 1800만 화소 센터 스테이지 카메라를 탑재했으며 후면 카메라는 4800만 화소를 채택했다.\n새로운 아이폰17 시리즈는 라벤더, 미스트 블루, 블랙, 화이트, 세이지의 5가지 색상으로 출시된다. 이날 새로 공개된 아이폰 신제품은 오는 19일부터 판매된다.\n업계의 예상대로 애플은 아이폰17프로의 가격을 이전 모델에서 더 높였다. 아이폰16 프로는 999달러부터 시작했는데 아이폰17프로는 1099달러부터다. 아이폰17은 799달러부터며 아이폰17프로 맥스는 1199달러다.\n애플은 오는 15일 새로운 운영체제(OS)인 iOS26을 배포할 예정이라고 밝혔다. 가장 큰 변화는 새로운 시각적 디자인으로 애플은 이를 '리퀴드 글래스(Liquid Glass)'라고 부른다.\n이날 행사에서 애플은 무선 이어폰 에어팟 프로의 신제품과 혈압 측정 기능이 탑재된 최신 애플워치도 공개했다.\n새로운 에어팟 프로 3에는 실시간 언어 번역 기능이 탑재됐다. 애플은 대화하는 두 사람이 모두 새로운 에어팟 프로 3를 착용하고 있으면 이어폰이 대화를 거의 실시간으로 번역할 수 있다고 설명했다. 신형 에어팟 프로 가격은 이전 세대와 동일한 249달러로 오는 19일 출시된다. 애플워치의 혈압 측정 기능은 현재 규제 기관의 승인을 기다리고 있다.\n애플워치 가격은 이전 그대로 유지됐다. 새로운 SE 모델은 249달러이며 시리즈 11은 399달러, 울트라 모델은 799달러부터다.\n다만 이날 공개된 아이폰에는 애플의 가상 비서인 시리(Siri)의 대규모 업그레이드가 포함되지 않았다. AI와 시리를 접목하는 업데이트는 내년으로 미뤄졌다.\n신제품 공개 행사 후 애플의 주가는 하락 중이다. 미국 동부 시간 오후 3시 24분 애플은 전장보다 1.45% 내린 234.40달러에 거래됐다.\nmj72284@newspim.com",
        "relevance_score": 90
    },
    {
        "title": "역대 가장 얇은 아이폰 베일 벗었다…'아이폰 에어' 출시",
        "date": "2025-09-10 04:41",
        "link": "https://n.news.naver.com/mnews/article/001/0015615838?sid=104",
        "content": "오는 12일부터 한국·미국 등 사전 주문…19일 매장서 구매\n(쿠퍼티노[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 애플이 9일(현지시간) 공개한 역대 가장 얇은 아이폰 '에어'. 2025. 9. 10. taejong75@yna.co.kr\n(쿠퍼티노[미 캘리포니아주]=연합뉴스) 김태종 특파원 = 지금까지 출시된 아이폰 가운데 가장 얇은 모델이 9일(현지시간) 베일을 벗었다.\n애플은 이날 본사가 있는 미 캘리포니아주 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 연례 신제품 공개 행사를 열고 최신 스마트폰 시리즈 아이폰17 라인업 등 신제품을 공개했다.\n아이폰 시리즈는 그동안 기본 모델과 플러스, 고급 모델인 프로와 프로 맥스의 4가지 라인업으로 구성됐다. 올해는 플러스 모델을 대신해 '아이폰 에어'라는 새로운 모델이 선보였다.\n'아이폰 에어'는 역대 아이폰 중 가장 얇은 모델로, 두께 5.6㎜의 초슬림형이다. 전작인 아이폰16 시리즈 플러스 모델의 7.8㎜보다 2㎜ 이상 얇아졌다.\n지난 5월 삼성전자가 출시한 갤럭시 S25 엣지(두께 5.8㎜·무게 163ｇ)보다 얇다. 애플은 '아이폰 에어' 무게는 공식적으로 밝히지 않았다. 한 관계자는 무게는 165g이라고 전했다.\n애플은 '아이폰 에어'가 가장 슬림하지만, 이전의 다른 아이폰 모델보다 견고한 내구성을 자랑한다고 설명했다.\n우주선에 사용되는 5등급의 티타늄 프레임에 전면 커버는 애플이 설계한 새로운 코팅으로 마감 처리됐다. 이에 3배 더 향상된 긁힘 방지 성능과 이전 모델 대비 4배 더 강력한 깨짐 방지 성능을 갖췄다고 애플은 강조했다.\n팀 쿡 애플 최고경영자(CEO)는 \"아이폰 에어는 그 어떤 제품과도 비교가 불가하다\"며 \"게임 체인저가 될 것\"이라고 말했다.\n[쿠퍼티노<미 캘리포니아주>=연합뉴스]\n카메라는 기존에 장착됐던 광각과 초광각 2개에서 1개로 줄어들었지만, 자동으로 프레임을 넓혀서 향상된 사진과 동영상 경험을 제공하는 새로운 '센터 스테이지'(Center Stage) 전면 카메라가 적용됐다.\n애플은 \"풍경이 나오도록 셀피를 찍을 때도 더 이상 아이폰을 돌릴 필요가 없다\"며 \"이제 아이폰을 세로로 든 상태에서 세로 모드는 물론, 가로 모드로도 사진과 동영상을 촬영할 수 있다\"고 설명했다.\n아이폰17 기본 모델은 디스플레이가 기존 6.1인치에서 프로와 같은 6.3인치로 커졌고, 전면 카메라의 화소는 기존 두 배인 2천400만 화소로 늘어났다.\n고급 모델인 아이폰17 프로와 프로 맥스는 후면 카메라 부분의 디자인이 기능적으로 바뀌었다. 카메라가 있던 후면 왼쪽 윗부분이 직사각형으로 커졌다.\n애플은 이 같은 디자인이 \"내부 부품을 위한 추가 공간을 확보해줘 더욱 큰 배터리를 장착할 수 있게 되고, 열 방출 효율과 성능이 향상된다\"고 설명했다.\n또 전면과 후면에는 고해상도 센서가 장착돼 마치 프로 렌즈 8개를 주머니에 넣고 다니는 것과 같은 성능을 누릴 수 있다고 애플은 덧붙였다.\n아이폰17 기본 모델은 전작과 같이 799달러(256GB)부터, 아이폰 에어는 999달러(256GB)부터 시작한다. 프로는 1천99달러(256GB), 프로맥스는 1천199달러(256GB)부터 시작한다.\n아이폰17 시리즈는 오는 12일부터 한국과 미국을 비롯해 전 세계 63개 이상의 국가 및 지역에서 사전 주문할 수 있고, 19일부터는 온오프라인 매장을 통해 구매할 수 있다.\ntaejong75@yna.co.kr",
        "relevance_score": 67
    },
    {
        "title": "베일 벗은 아이폰 17…발열 잡고 카메라 높여 프리미엄 '정조준'",
        "date": "2025-09-10 04:41",
        "link": "https://n.news.naver.com/mnews/article/119/0003000770?sid=105",
        "content": "A19 칩·베이퍼 챔버로 성능과 발열 관리 강화\n동일 가격에 2TB 옵션 추가…프리미엄 스마트폰 입지 굳히기\n애플이 차세대 아이폰 17을 공개했다.\n발열을 줄이고 성능을 강화한 A19 칩과 업그레이드된 카메라·디스플레이를 앞세워, 프리미엄 스마트폰 시장 내 입지를 강화를 노린다. 가격도 전작과 동일하게 책정해 소비자들의 구매 욕구를 높였다.\n다만 AI 성능은 시장 예상 범위에 그쳐 아쉽다는 평가도 나온다.\n아이폰 17은 '센터 스테이지' 전면 카메라를 도입해 사진·영상 경험을 한 단계 끌어올렸다. 아이폰 최초로 정사각형 센서를 적용해 넓은 화각과 최대 1800만 화소의 해상도를 지원한다.\n사용자는 가로모드 셀피를 찍기 위해 기기를 돌릴 필요가 없으며, 세로로 들고 있을 때도 인물이나 그룹을 세로·가로로 자연스럽게 담을 수 있다. AI 기반 그룹샷 기능은 자동으로 화각을 확장하고, 세로·가로 전환까지 지원한다.\n전면 카메라는 4K HDR 울트라 손떨림 보정 영상을 지원하며, 전·후면 카메라 동시 녹화 기능인 '듀얼 캡처(Dual Capture)' 기능도 제공한다.\n후면 카메라는 아이폰 최초로 전 모델이 4800만 화소로 업그레이드됐다. 특히 새로운 퓨전 울트라 와이드 카메라는 전작 대비 최대 4배 높은 해상도로 와이드 샷과 매크로 촬영에서 디테일을 구현한다.\n영상은 4K 60fps 돌비 비전 촬영을 지원하며, 시네마틱 모드·액션 모드·스페이셜 오디오 녹음까지 제공한다. 촬영 후 오디오 믹스 기능으로 목소리를 강조하거나 배경음을 줄일 수 있고, 풍절음 차단으로 노이즈를 최소화할 수 있다.\n6.3인치 슈퍼 레티나 XDR 디스플레이는 최대 120Hz의 가변 주사율(ProMotion)로 부드럽고 효율적인 사용 경험을 제공한다. 올웨이즈온 디스플레이는 시간, 위젯, 실시간 활동을 한눈에 보여주며, 미사용 시 주사율을 1Hz까지 낮춰 전력을 절약한다.\n세라믹 실드 2는 애플이 새롭게 설계한 코팅을 적용해 긁힘 내구성을 3배 높였으며, 반사 방지 기능으로 눈부심을 줄였다. 야외 사용성도 개선돼 최대 3000 니트 야외 밝기와 2배 향상된 야외 대비를 제공한다.\nA19의 효율성과 iOS 26의 전력 관리로 하루 종일 배터리가 지속되며, ProMotion 덕분에 전작 보다 8시간 늘어난 최대 30시간 동영상 재생이 가능하다.\n새로운 적응형 전력 모드는 사용자의 배터리 패턴을 학습해 전력 사용을 지능적으로 조절한다. USB-C 고속 충전으로 20분 만에 50% 충전도 가능하다.\n또한 eSIM 전용 모델을 미국·일본·캐나다 등 10여 개국에서 출시한다. 물리적 SIM 제거가 불가능해 보안성이 높고, 전세계 500여 개 통신사와 200여 개 현지 요금제를 지원해 해외 사용 편의성을 강화했다.\n콜·메시지 스크리닝 기능은 불필요한 방해를 줄였고, 새롭게 추가된 애플 게임즈 앱은 모든 게임을 한곳에서 관리할 수 있도록 했다.\n이를 통해 지속적인 고성능을 유지하면서도 표면 온도를 낮게 유지할 수 있다. 특히 열 전도율을 크게 높여 프로세서 성능이 40% 이상 지속으로 향상되도록 돕는다.\n아이폰 17 시리즈 색상은 블랙, 라벤더, 미스트 블루, 세이지, 화이트 다섯 가지다.\n가격은 기본 모델은 799 달러, 에어는 999 달러, 프로는 1099 달러부터다. 최상위 모델인 프로 맥스에는 시리즈 최초로 2TB 저장 옵션이 추가됐다.\n전작과 동일한 가격 정책으로 소비자들의 구매 심리를 자극하겠다는 일환이다. 삼성 갤럭시 S25 시리즈를 비롯해 중화권 프리미엄 제품 수준이 높아지는 상황에서 경쟁력을 강화하기 위한 포석으로도 읽힌다.\n사전 예약은 12일부터, 정식 판매는 19일부터 시작된다.",
        "relevance_score": 28
    },
    {
        "title": "애플 '아이폰 에어' 측면 두께 5.6㎜ 미래를 손에 쥔 듯한 느낌",
        "date": "2025-09-10 04:35",
        "link": "https://n.news.naver.com/mnews/article/031/0000964033?sid=105",
        "content": "6.5인치 디스플레이·티타늄 내구성↑\n직접 설계 A19프로 N1·C1X 칩 탑재\n가격은 999달러부터, 한화 약 138만원애플은 9일(현지시간) 역대 가장 얇은 '아이폰 에어'가 포함된 '아이폰 17 시리즈'를 발표했다.\n팀 쿡 애플 최고경영자(CEO)는 이날 미국 캘리포니아주 쿠퍼티노에 자리한 애플 본사에서 \"역대 가장 얇고 멋진 아이폰을 소개한다. 아이폰17 시리즈의 새로운 가족이 될 것\"이라고 말했다.\n아이폰 에어는 측면 두께가 5.6㎜에 불과한 슬림한 디자인이 특징이다. 두께는 얇지만 강도 높은 5등급 티타늄 프레임을 적용해 내구성을 유지했다는 게 회사의 설명이다.\n화면 크기는 6.5인치로 '슈퍼 레티나 XDR 디스플레이'가 적용됐다. 화면 주사율은 최대 120헤르츠(㎐)로 스크롤 시 화면 넘김도 한층 부드러워졌다.\n올웨이즈온(Always on) 디스플레이도 지원하고, 3000니트의 최대 야외 밝기를 지원한다. 역대 아이폰 가운데 가장 높은 화면 밝기다.\n애플은 전면 글라스에 '세라믹 쉴드2' 전면 커버를 적용해 전작보다 3배 높은 긁힘 방지 기능을 제공한다고 설명했다.\n카메라 성능은 △전면 1800만 화소(4K HDR 비디오 촬영 가능) △후면 4800만 화소를 지원한다.\n후면 카메라에는 28㎜, 35㎜ 초점 거리를 지원해 사용자가 촬영 구도를 자유롭게 선택할 수 있도록 했다.\n아이폰 에어에는 애플이 설계한 'A19 프로 N1'과 'C1X' 칩이 탑재됐다.\nN1은 와이파이7·블루투스6 등을 지원하는 무선 네트워킹 칩이고, C1X는 셀룰러 모뎀 새 모델이다. 애플은 아이폰17 시리즈부터 두 통신칩을 모두 직접 설계했다.\n존 터너스 애플의 하드웨어 엔지니어링 담당 수석 부사장은 \"완전히 새로운 아이폰 에어는 강력하면서도 믿을 수 없을 만큼 가벼워 실제로 만져봐야 진짜라는 걸 믿을 수 있다\"고 말했다.\n터너스 부사장은 \"아이폰 에어는 프로급 성능, 4800만 화소 퓨전 카메라 시스템, 센터 스테이지 전면 카메라, 하루종일 지속되는 배터리 사용시간을 혁신적인 디자인에 담아내 마치 미래를 손에 쥐고 있는 듯한 느낌을 준다\"고 자평했다.\n아이폰17 시리즈는 △아이폰17(기본형) △아이폰에어(슬림형) △아이폰17 프로 △아이폰17 프로맥스 4종이다. 여기에 저가 모델인 '아이폰16e'가 함께 출시된다.\n제품 가격은 △아이폰17(기본형) 799달러(약 111만원) △아이폰 에어 999달러(약 138만8510원) △아이폰17 프로 1099달러(약 152만7500원) △아이폰17 프로맥스 1199달러(약 166만6490원)부터다.\n아이폰 17 시리즈는 한국, 미국, 중국, 호주, 캐나다, 인도, 일본, 태국 등 63개국에서 오는 12일부터 사전 구매할 수 있으며 공식 출시일은 오는 19일이다. 아이폰 에어는 오는 26일부터 22개국에서 추가 출시된다.",
        "relevance_score": 64
    },
    {
        "title": "애플, 역대 가장 얇은 아이폰 '에어' 공개",
        "date": "2025-09-10 04:33",
        "link": "https://n.news.naver.com/mnews/article/374/0000462278?sid=104",
        "content": "[애플이 9일(현지시간) 공개한 역대 가장 얇은 아이폰 '에어' (쿠퍼티노(미 캘리포니아주)=연합뉴스) ]\n애플이 신제품 발표 행사를 통해 아이폰17 시리즈를 중심으로 에어팟 프로3와 애플워치 시리즈11 등을 한꺼번에 공개하며 인공지능(AI) 시대에 걸맞는 사용자 경험 전반의 대개편을 선언했습니다.\n이번 행사에서 가장 주목받은 제품은 아이폰17 시리즈로 기본형과 함께 플러스 모델을 대체한 '에어'가 첫 선을 보였습니다. 프로 라인업도 카메라와 디스플레이, AI 성능을 전방위로 강화했습니다.\n아이폰17은 외형상 전작과 유사해 보이지만, 전면 디스플레이를 모두 LTPO OLED로 통일해 상시표시(AOD) 기능을 기본으로 제공하며, 새로운 A19 칩셋과 텐서 코어 기반의 온디바이스 AI 기능이 모든 기기에서 작동하도록 구현됐습니다.\n팀 쿡 CEO는 “아이폰17은 여러분의 일상에 성능과 전력을 최적화해 한 차원 높은 경험을 제공할 것”이라며, “AI를 누구나 손쉽게 접할 수 있도록 만든 결정체”라고 강조했습니다.\n‘아이폰17 에어’는 플러스 모델을 대체하면서도 무게와 두께를 획기적으로 줄여 휴대성을 높인 점이 특징이다. 얇은 폼팩터 안에 6.7인치 LTPO OLED 디스플레이를 탑재하고, A19 칩셋, 고급형 듀얼 카메라 시스템, 그리고 이전보다 더 정밀해진 초광각 센서를 갖췄습니다.\n쿡 CEO는 아이폰 에어를 \"게임 체인저(Game Changer)'라고 소개하며 자사의 차세대 전략 모델임을 강조했는데, 업계는 이번 신제품이 삼성전자 갤럭시 S25 엣지와 정면 승부를 펼치며 앞으로 폴더블폰 경쟁으로 이어질 수 있을 것으로 내다봤습니다.\n아이폰17 시리즈 전 제품은 1차 출시국 기준으로 19일 공식 출시됩니다. 가격은 미국 기준으로 아이폰17은 799달러부터, 아이폰17 에어는 899달러부터, 아이폰17 프로는 999달러부터 시작됩니다.\n애플은 또 이날 '에어팟 프로 3세대'를 공개했습니다. 이 제품은 실시간 언어 번역 기능을 지원하며 대화 상대 모두가 착용할 경우 거의 실시간으로 양방향 번역을 제공합니다. 가격은 249달러로 전작과 동일하며 9월 19일부터 판매됩니다.",
        "relevance_score": 43
    },
    {
        "title": "역대 가장 얇은 5.6㎜ '아이폰 에어' 등장…韓 출시가 159만원부터",
        "date": "2025-09-10 04:27",
        "link": "https://n.news.naver.com/mnews/article/003/0013471506?sid=105",
        "content": "4800만 화소 퓨전 카메라 시스템…4개 렌즈와 동일 효과\n작년 이어 올해도 韓 1차 출시…12일부터 사전주문 시작\n[서울=뉴시스]윤현성 기자 = 애플이 자사 최초의 초슬림폰 폼팩터인 '아이폰 에어'를 공개했다. 두께 5.6㎜라는 역대 가장 얇은 아이폰이면서도 최상위 프로형 모델과 같은 수준의 칩을 탑재해 성능을 구현하고 내구성도 보다 끌어올렸다.\n애플은 9일(현지시간) 미국 캘리포니아주 쿠퍼티노에 있는 애플파크에서 아이폰 에어와 아이폰17 시리즈, 애플워치11과 애플워치 울트라3, 에어팟3 프로 등 신제품을 공개했다.\n아이폰 에어는 5.6㎜ 두께와 가벼운 무게를 구현하면서도 5등급 티타늄 프레임을 통해 뛰어난 내구성까지 잡았다. 특히 두께를 줄이면서도 배터리 공간을 극대화해 실제 수명도 최대한 늘렸다.\n디스플레이의 경우 16.6㎝ 슈퍼 레티나 XDR 디스플레이가 탑재됐으며 기존 프로형 모델에만 지원되던 최대 120㎐의 가변 재생률을 지원하는 프로모션(ProMotion) 기술까지 적용됐다. 화면을 24시간 활용할 수 있는 상시표시형 디스플레이(AOD)와 3000니트의 부분 최대 밝기 등도 지원한다.\n또 아이폰 에어에는 긁힘 방지 성능이 3배 향상되고 반사 방지 기능도 강화된 세라믹실드2 전면 커버가 장착됐고, 처음으로 플래토를 포함한 후면에도 세라믹실드가 장착돼 전작 대비 깨짐 방지 성능을 4배 강화했다.\n아이폰 에어는 두께 감축을 위해 단일 렌즈 카메라가 탑재됐으나, 새로운 4800만 화소의 퓨전 카메라 시스템을 도입했다. 이를 통해 렌즈 4개가 탑재된 것과 동일한 수준의 효과를 낼 수 있다는 게 애플의 설명이다.\n커스텀 메인 렌즈에선 자주 사용되는 28㎜ 및 35㎜ 초점 거리가 제공돼 더 다양한 방법으로 구도를 잡을 수 있으며, 센서 시프트 OlS를 지원하는 커다란 2.0㎛(마이크로미터) 쿼드 픽셀 센서도 탑재됐다. 2배 망원 기능을 지원하며, 피사체의 디테일과 색상을 더욱 실물에 가깝게 담아내는 업데이트된 포토닉 엔진도 지원된다.\n전면 카메라의 경우 최초로 스퀘어 전면 카메라 센서가 탑재돼 보다 넓은 시야각을 제공하며, 최대 1800만 화소로 촬영이 가능하다. 또한 아이폰을 세로로 든 상태에서도 세로, 가로 모드로도 사진이나 동영상 촬영이 가능해져 아이폰을 돌려서 찍을 필요가 없어졌다.\n단체 셀카를 찍을 때는 센터 스테이지 기능이 인공지능(AI)을 활용해 자동으로 시야각을 확장하고, 프레임 안에 모든 인물이 담기도록 세로 모드에서 가로 모드로 방향을 돌려줄 수도 있다. 이외에도 센터 스테이지 전면 카메라는 초강력 흔들림 보장 동영상 기능, 전후면 카메라 동시 녹화가 가능한 듀얼 캡처 기능 등을 지원한다.\n동영상 촬영의 경우엔 초당 60프레임의 4K 돌비 비전 촬영, 액션 모드, 공간 음향, 배경 소음을 줄이는 오디오 믹스, 바람 소리 감소 기능 등을 활용할 수 있다.\n아이폰 에어는 애플이 자체 제작한 애플 실리콘 칩인 A19 프로와 N1, C1X 칩을 탑재해 전력 효율을 끌어올렸다. A19 프로 칩은 새로운 6코어 CPU(중앙처리장치)와 5코어 GPU(그래픽처리장치)를 갖춰 게이밍 성능 등을 보다 강화했다. 뉴럴 가속기가 각 GPU 코어에 탑재돼 이전 세대 대비 3배 더 뛰어난 부분 최대 GPU 컴퓨팅 성능을 선사하는 만큼 생성형 AI 모델 구동 등도 더용이하다.\n이외에도 아이폰 에어는 애플의 새로운 무선 네트워킹 칩 N1을 기반으로 와이파이7, 블루투스6, 스레드 등을 지원한다. 새로운 셀룰러 모뎀인 C1X는 전작인 C1 대비 2배 더 빠르고, 에너지 사용량은 30%더 적다.\n또 두께 감축 과정에서 물리적 배터리 용량은 다소 줄어든 것으로 추정되나, iOS 26의 새로운 '적응형 전력 모드'가 배터리가 온종일 버틸 수 있도록 사용자의 평소 배터리 사용량을 파악하고 잔량이 부족해지는 시기를 예측해 지능적으로 배터리를 절약해준다.\n아이폰 에어는 새로운 리퀴드 글래스 디자인, 실시간 번역 및 새로운 비주얼 인텔리전스 기능 등을 지원하는 AI 시스템 '애플 인텔리전스'가 도입된 iOS 26을 지원할 예정이다. iOS 26은 오는 15일(태평양 표준시) 무료 소프트웨어 업데이트로 제공된다.\n아이폰 에어는 스페이스 블랙, 클라우드 화이트, 라이트 골드, 스카이 블루 색상으로 출시되며, 256GB, 512GB, 1TB 저장 용량으로 제공된다. 가격은 159만원부터 시작한다.\n또 작년에 우리나라가 처음으로 아이폰 1차 출시국에 포함된 데 이어 이번에도 가장 먼저 아이폰을 구매할 수 있게 됐다. 대한민국, 호주, 캐나다, 중국, 콜롬비아, 프랑스, 독일, 인도, 일본, 영국, 미국, 베트남 등 63개 이상의 국가 및 지역에서는 아이폰 에어를 12일 오후 9시부터 사전 주문할 수 있다. 온라인 및 오프라인 매장 판매는 19일부터 시작된다.\n존 터너스 애플 하드웨어 엔지니어링 수석 부사장은 \"새로운 아이폰 에어는 매우 강력한 동시에 믿을 수 없이 얇고 가볍다\"며 \"아이폰 라인업에 새롭게 합류하면서 프로급 성능, 4800만 화소 퓨전 카메라 시스템, 센터 스테이지 전면 카메라, 탁월한 배터리 성능 등 기능이 담겼다. 이 모든 기능이 담긴 획기적인 디자인은 미래를 손에 쥔 느낌을 선사할 것\"이라고 강조했다.",
        "relevance_score": 42
    },
    {
        "title": "[아이폰17] 5G·AI·헬스 기능 강화…애플워치 11·울트라3·SE3 공개",
        "date": "2025-09-10 04:16",
        "link": "https://www.econovill.com/news/articleView.html?idxno=710721",
        "content": "애플이 9일(현지시간) 신제품 발표 행사 ‘Awe Dropping’을 통해 스마트워치 신제품 애플워치 시리즈 11, 애플워치SE3, 애플워치 울트라3을 공개했다.\n새로운 애플워치 시리즈 11은 향상된 내구성과 함께 최신 셀룰러 기술인 5G 모뎀을 탑재했다. 새로운 안테나 아키텍처를 적용해 성능과 연결 범위가 넓어졌고, 전력 효율이 개선돼 배터리 소모도 줄였다.\n건강 관리 기능도 강화됐다. 고혈압 알림 기능이 새롭게 추가돼 심박 센서 데이터를 기반으로 혈관 반응을 분석, 30일간의 백그라운드 데이터를 종합 검토해 고혈압 징후가 확인되면 사용자에게 알림을 전송한다. 또 수면 점수 기능을 통해 수면의 질을 수치화해 제공한다.\n배터리 사용 시간은 최대 24시간이며, 제트 블랙·실버·로즈 골드·스페이스 그레이 색상으로 출시된다. 케이스는 100% 재활용 알루미늄 소재가 적용됐다.\n보급형 모델인 애플워치SE3는 최상위 칩셋 S10을 탑재해 성능을 끌어올렸다. SE 시리즈 최초로 상시표시형 디스플레이를 지원해 디스플레이를 켜지 않고도 알림을 확인할 수 있다.\n건강 기능으로는 손목 온도 감지, 수면 무호흡 알람, 수면 점수 등이 추가됐다. 에어팟이 없어도 자체 스피커로 음악·팟캐스트 재생이 가능하다. 배터리 사용 시간은 18시간이며, 시리즈 최초로 급속 충전을 지원한다. SE 3는 스타라이트·미드나이트 색상으로 출시되며 케이스 역시 100% 재활용 알루미늄으로 제작됐다.\n프리미엄 라인업인 애플워치 울트라 3에는 와이드 앵글 OLED와 LTPO 3 디스플레이가 적용돼 화면 베젤이 줄고 디스플레이 면적은 더 넓어졌다.\n운동 앱은 더 빠른 맞춤 설정을 지원하며, 애플 인텔리전스가 운동 중 음성 피드백과 동기 부여 메시지를 제공한다. 또한 5G 셀룰러뿐 아니라 위성 연결 기능까지 탑재돼, 지원 국가에서 위성을 통한 긴급 구조 요청이 가능하다.\n배터리는 최대 42시간 사용가능하며, 블랙·내추럴 티타늄 색상으로 출시된다.\n가격은 SE3 249달러, 시리즈 11 399달러, 울트라 3 799달러부터 시작한다. 이날부터 사전 예약이 가능하며, 오는 19일(현지시간) 전 세계 1차 출시국에서 정식 출시된다.",
        "relevance_score": 52
    },
    {
        "title": "카메라 키운 '아이폰 17 프로'...베이퍼 챔버 탑재로 발열 제어 성능 'UP...",
        "date": "2025-09-10 04:16",
        "link": "https://www.techm.kr/news/articleView.html?idxno=144216",
        "content": "애플이 후면 카메라 디자인이 확 바뀐 '아이폰 17 프로·프로맥스' 모델을 선보였다. 이번 신제품은 최신 칩셋과 더불어 열 관리에 초점을 맞춰 성능을 개선했다.\n9일(현지시간) 애플은 미국 캘리포니아 쿠퍼티노 애플파크에서 신제품 공개 행사를 열고 아이폰 17 시리즈를 공개했다.\n아이폰 17 프로·프로맥스 모델은 6코어 CPU, 6코어 GPU, 16코어 뉴럴엔진 기반의 최신 'A19 프로' 칩을 탑재했다. 이와 함께 열전도율을 높인 새로운 알루미늄 합금 기반의 유니바디 디자인을 채택했고, 후면 카메라 디자인 변경으로 추가 공간을 확보, 베이퍼 챔버와 더 큰 배터리를 탑재했다.\n밀봉된 탈이온수가 들어 있는 베이퍼 챔버는 알루미늄 섀시에 레이저로 용접돼 A19 프로 칩에서 발생하는 열을 방출해주며, 열은 단조 알루미늄 유니바디로 이동해 시스템 전체에 고르게 분산된다. 이런 식으로 전력과 표면 온도를 관리해 성능은 높이고 손에 느껴지는 열은 낮췄다고 애플 측은 설명했다.\n이런 설계 덕에 아이폰 17 프로 맥스는 동영상 재생 기준 39시간에 달하는 아이폰 사상 가장 긴 배터리 사용 시간을 갖췄다. 또한 프로·프로맥스 모델 모두 최대 60W 유선 충전이 가능해져 고전력 USB-C 전원 어댑터 옵션을 사용하면 20분 만에 배터리의 50%를 충전할 수 있게 됐다.\n카메라 성능도 향상됐다. 전면에는 1800만 화소의 센터 스테이지 전면 카메라를 탑재했고, 후면 3개 카메라는 모두 4800만 화소를 지원한다. 새로운 4800만화소 망원 카메라는 최대 8배 광학 줌, 40배 디지털 줌을 지원한다. 이전 세대 대비 센서 크기를 56% 키웠고, 3D 센서 시프트 광학식 손떨림방지(OIS) 기능을 탑재했다.\n동영상에서는 스마트폰 최초로 프로레스(ProRes) RAW, 로그(Log) 2 촬영을 지원한다. 여러 개의 카메라와 입력에 걸쳐 동영상을 정확히 동기화해 주는 젠락(Genlock) 기술도 최초로 지원된다.\n아이폰 17 프로 모델은 기본 저장 용량인 256GB와 512GB, 1TB로 출시된다. 프로맥스 모델의 경우 최초로 2TB 저장용량이 제공된다. 제품 색상은 코스믹 오렌지, 딥 블루, 실버 등 3종이다.\n제품 가격은 한국 기준 프로 모델이 179만원, 프로맥스 모델이 199만원부터 시작한다. 국내에선 오는 12일 오후 9시 사전 주문을 시작하며, 19일 정식 출시된다.\n남도영 기자 hyun@techm.kr",
        "relevance_score": 25
    },
    {
        "title": "애플, ‘에어팟 프로3’ 공개…ANC·심박 센싱·실시간 번역 지원",
        "date": "2025-09-10 04:14",
        "link": "https://n.news.naver.com/mnews/article/018/0006111481?sid=105",
        "content": "심박수 센싱·50종 운동 추적·AI 기반 지원\n한국어 포함 9개 언어 실시간 번역 지원 예정\n1회 충전에 최대 10시간 사용[이데일리 윤정훈 기자]애플이 세계에서 가장 인기 있는 무선 이어폰 ‘에어팟 프로(AirPods Pro)’ 시리즈의 세 번째 모델을 선보였다. 새롭게 공개된 ‘에어팟 프로3’는 음질, 착용감, 운동 기능, 배터리 성능 등 전방위적으로 진화하며 개인 오디오 경험을 한 단계 끌어올렸다는 평가를 받는다.\n애플은 9일(현지시간) 오전 미국 쿠퍼티노 애플파크에서 열린 신제품 발표 행사에서 에어팟 프로3를 공개했다.\n팀 쿡 애플 최고경영자(CEO)는 “에어팟은 마법 같은 경험을 선사해왔다”며 “새로운 에어팟 프로를 통해 세계 정상급 오디오 품질의 주도권을 이어가겠다”고 강조했다.\n가장 주목되는 점은 세계 최고 수준의 액티브 노이즈 캔슬링(ANC) 성능이다. 애플은 이번 제품이 전작인 에어팟 프로 2보다 최대 2배, 초창기 모델 대비 4배 강력한 소음 제거 효과를 제공한다고 밝혔다. 초저잡음 마이크와 개선된 컴퓨테이셔널 오디오, 여기에 새롭게 적용된 폼 인퓨즈드(foam-infused) 이어팁을 더해 사용자 환경에 최적화된 몰입형 청취 경험을 지원한다.\n배터리 사용시간도 대폭 늘어났다. 전 세대 대비 67% 증가했고, 한 번 충전으로 최대 10시간 사용할 수 있다.\n또한 인체공학적 설계 역시 크게 개선됐다. 애플은 1만건이 넘는 귀 모양 스캔과 수십만 시간의 사용자 테스트를 바탕으로 이어팟의 내부 구조를 완전히 재설계했다. 이어팁은 기존 4종에서 초소형 XXS 사이즈를 포함한 5종으로 확대돼 더 많은 사용자가 안정적이고 편안하게 착용할 수 있다. 방수·방한 등급도 IP57로 강화돼 러닝, 요가, 고강도 인터벌 트레이닝 등 격렬한 운동 환경에도 적합하다.\n이번 모델은 단순한 오디오 기기를 넘어 운동 파트너 역할을 한다. 에어팟 프로3에는 애플이 설계한 초소형 심박 센서가 탑재돼 운동 중 심박수와 칼로리 소모량을 실시간 측정할 수 있다. 아이폰의 피트니스 앱과 연동하면 50종 이상의 운동을 추적하고 맞춤형 피드백을 제공받을 수 있으며, 애플의 AI 기반 ‘워크아웃 버디’ 기능은 개인의 운동 기록과 데이터를 분석해 동기부여 메시지를 전달한다.\n실시간 번역 기능도 탑재했다. 영어, 프랑스어, 독일어, 포르투갈어, 스페인어 등 5개 언어에서 시작해 연내 한국어, 일본어, 이탈리아어, 중국어(간체)까지 지원이 확대된다. 두 사람이 각각 에어팟을 착용하면 대화 내용을 즉시 번역해줘, 해외여행이나 다국적 협업 환경에서 의사소통 장벽을 크게 낮출 것으로 보인다.\n환경 친화적 설계도 강조됐다. 애플은 이번 제품을 40% 재활용 소재로 제작했으며, 배터리에는 100% 재활용 코발트를 사용했다. 또한 포장재는 전량 종이 기반으로 전환돼 2030년까지 탄소중립을 달성하려는 애플의 ‘Apple 2030’ 로드맵과 맞닿아 있다.\n에어팟 프로 3는 미국을 포함한 50여 개 국가에서 9월 19일 공식 출시되며, 가격은 249달러(약 34만원)부터 시작한다. 구매자는 애플뮤직과 애플 피트니스+ 서비스를 3개월간 무료로 체험할 수 있으며, 애플케어 플러스 가입 시 분실·파손·배터리 교체 등 전용 서비스를 제공받는다.\n존 터너스(John Ternus) 애플 하드웨어 엔지니어링 수석 부사장은 “에어팟 프로3는 환상적인 음질과 세계 최고의 인이어 무선 헤드폰 ANC(무선 노이즈 캔슬링)를 제공한다”며 “향상된 착용감, 심박수 감지, 연장된 배터리 사용 시간, 애플 인텔리전스가 지원하는 실시간 번역 기능이 결합된 한 단계 개선된 오디오를 경험할 수 있다”고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "애플, 역대 가장 얇은 '아이폰 에어' 공개…미래에서 온 듯한 디자인",
        "date": "2025-09-10 04:12",
        "link": "https://n.news.naver.com/mnews/article/277/0005649449?sid=105",
        "content": "내구성 높이고 카메라 편의성 향상\nA19 프로 칩으로 고사양 게임·AI도 가능애플이 역대 가장 얇은 아이폰인 '아이폰 에어'를 10일(한국시간) 공개했다.\n이날 애플은 신형 아이폰17 시리즈와 아이폰 에어, 새로운 애플워치, 에어팟 프로 3 등을 공개했다. 먼저 아이폰 사상 가장 얇고 가벼운 디자인을 갖춘 아이폰 에어는 두께 5.6㎜, 무게는 165g이다. 슬림형 경쟁 제품인 삼성전자 갤럭시S25 엣지의 두께와 무게는 5.8㎜, 163g이다.\n애플 측은 \"미래에서 온 듯한 아이폰을 만들고 싶었다\"며 \"강력하고 얇고 가벼워 손에 들고 있는 느낌마저 없애려 했다\"고 제작 스토리를 전했다.\n얇은 동시에 내구성을 높이기 위해 5등급 티타늄을 사용했고, 세라믹 쉴드로 프레임 앞뒤를 감싸 긁힘이나 균열을 예방한다. 최대 27시간 비디오 재생이 가능한 대용량 고밀도 배터리를 위한 공간을 확보했으며 A19 프로 칩을 탑재해 성능은 프로급으로 높였다.\n이번에 새롭게 등장한 A19 프로 칩에는 스마트폰 중 가장 빠른 CPU와 역대 가장 진보된 GPU를 탑재했다고 애플 측은 설명했다. 아이폰14 프로와 비교하면 CPU는 최대 40%, GPU는 최대 70% 더 빠를 정도다. 이 덕분에 고사양 게임이나 애플 인텔리전스, 사진 편집 등 고급 기능이 매끄럽게 실행된다고 밝혔다.\n아이폰 에어의 후면 카메라 렌즈는 하나이지만, 애플 측은 여러 대의 고급 카메라를 하나로 합친 것처럼 작동한다고 했다. 초고해상도 48MP로 촬영해 디테일을 표현하거나, 기본 설정인 24MP로 촬영도 가능하며, 내장된 2배 망원 렌즈를 사용할 수도 있다.\n또한 주로 셀카와 동영상을 촬영하는 전면 카메라 사용이 편리해질 것으로 보인다. 자동으로 시야각을 넓혀주는 '센터 스테이지' 기능이 새롭게 탑재됐다. 이를 통해 아이폰을 수직으로 들고도 가로 방향의 셀피를 찍을 수 있게 됐다. 사진을 함께 찍는 인원이 늘어나면 자동으로 시야가 확장돼 단체 사진 촬영이 쉬워진다.\n셀피 동영상을 찍을 때 흔들림을 줄이고 사용자의 얼굴을 인식해 안정적인 촬영이 가능하며, 전면과 후면 카메라를 동시에 녹화하는 '듀얼 캡처 비디오' 기능도 추가됐다.\n아이폰 에어의 가격은 256GB 모델 159만원부터 시작되며, 오는 12일 오후 9시부터 사전 주문을 받는다. 정식 출시일은 오는 19일이다.",
        "relevance_score": 68
    },
    {
        "title": "애플, 아이폰17 에어 공개…티타늄 몸체에 139만원부터 시작",
        "date": "2025-09-10 04:07",
        "link": "https://n.news.naver.com/mnews/article/014/0005404259?sid=101",
        "content": "애플이 9일(현지시간) 새 아이폰과 애플워치, 에어팟을 공개했다. 오는 19일부터 판매에 들어간다.\n이날 공개된 새 아이폰은 ‘아이폰17’ 시리즈로 모두 4종류다.\n이번에 공개된 아이폰17 에어는 기존 아이폰보다 더 얇고 가볍다. 새로운 티타늄 재질의 스마트폰으로 가격은 999달러(약 138만8000원)부터 시작한다.\n가장 저가 모델인 아이폰17은 이전 아이폰16과 같은 799달러로 책정됐다. 하지만 카메라가 개선됐고, 화면은 높은 주사율로 더 부드러워졌다. 스마트폰 전체 크기는 이전과 동일하지만 화면 크기는 조금 더 커졌다.\n아이폰 프로 가격은 100달러 인상됐다. 아이폰17 프로는 1099달러부터 시작해 1년 전 아이폰16 프로 가격 999달러보다 100달러가 높아졌다. 애플은 그렇지만 메모리 용량 128GB짜리는 사라지고 256GB가 기본으로 탑재된다고 밝혔다.\n최고급 기종인 아이폰17 프로맥스는 가격이 16과 같은 1199달러부터 시작한다. 이 가운데 최고급 사양은 2TB 메모리 용량을 갖췄다.\n애플은 아이폰17 에어와 프로모델에는 A19라는 새 반도체를 탑재해 오프라인에서도 대형언어모델(LLM) 인공지능(AI) 구동이 가능하다고 밝혔다.\n무선 이어폰 에어팟 프로3도 공개됐다. 개선된 오디오 품질과 노이즈 캔슬링이 특징이다.\n특히 에어팟 프로3는 실시간 외국어 통역 기능까지 더했다. 가격은 이전 모델과 같은 249달러로 책정됐다.\n애플워치는 3가지 모델이 공개됐다. 이른바 시리즈 11이다.\n새 애플워치는 이전과 동일한 가격이지만 최저 사양과 고급 울트라 모델이 업데이트됐다. 애플은 이번에 새로운 건강관리 기능을 추가했다. 기계학습을 이용해 사용자가 고혈압 위험에 있는지를 판단하는 기능이 있다.\n한편 애플은 iOS26을 오는 15일 무료로 배포할 계획이다.\n그렇지만 애플 주가는 이날 약세를 기록했다. 마감을 약 한 시간 앞두고 1.7% 하락한 233.73달러로 떨어졌다.",
        "relevance_score": 41
    },
    {
        "title": "애플, 애플워치 시리즈11·울트라3 공개…배터리·내구성 강화",
        "date": "2025-09-10 04:04",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092147185",
        "content": "애플이 신형 애플워치 시리즈11과 애플워치 울트라3를 공개했다. 두 제품 모두 수면 점수 기능을 새롭게 도입하고 배터리 사용 시간과 내구성을 강화했다. 피트니스와 연결 기능도 확대했다.\n애플워치 시리즈11은 얇은 디자인에 최대 24시간 배터리 사용 시간을 제공한다. 고속 충전으로 15분 충전 시 최대 8시간 사용이 가능하다. 알루미늄 모델에는 Ion-X 글래스가, 티타늄 모델에는 사파이어 크리스털이 적용돼 기존 대비 긁힘 방지 성능이 두배 강화됐다.\n새로운 ‘수면 점수’ 기능이 도입돼 수면 시간, 규칙성, 각 단계별 지속 시간, 깨어 있는 횟수를 기반으로 수면 질을 점수화한다. 기존의 심전도, 혈중 산소, 불규칙 박동 알림 기능과 결합해 건강 관리 기능을 확대했다.\n운동 앱은 워치OS 26 기반으로 개편됐다. ‘워크아웃 버디(Workout Buddy)’는 사용자의 운동 데이터를 분석해 음성 피드백을 제공한다. 맞춤형 운동, 경로 기록 경주, 페이스메이커 기능이 추가됐다. 음악·팟캐스트 자동 재생 기능도 지원한다.\n소프트웨어에서는 리퀴드 글래스(Liquid Glass) UI, 새로운 시계 페이스 2종, 손목 돌리기 제스처, 스마트 스택 힌트, 메시지 앱 실시간 번역 기능이 추가됐다. 메모 앱, 통화 대기 지원, 통화 스크리닝도 포함됐다.\n크기는 42㎜와 46㎜다. 알루미늄 모델은 제트 블랙·로즈 골드·실버·스페이스 그레이, 티타늄 모델은 내추럴·골드·슬레이트 색상으로 출시된다. 국내 출고가격은 59만9000원부터다.\n애플워치 울트라3는애플워치 사상 가장 큰 디스플레이와 최대 42시간 배터리 사용 시간을 지원한다. 저전력 모드에서는 최대 72시간까지 사용 가능하다. GPS·심박수 활성화 상태에서도 20시간 연속 운동 추적이 가능하다. 15분 고속 충전으로 최대 12시간을 사용할 수 있다.\n디스플레이는 LTPO3와 와이드 앵글 OLED가 적용됐다. LTPO3는 디스플레이 테두리를 24% 줄이고 전력 효율을 개선했다. 상시표시형 모드는 1㎐로 초침까지 표시한다. ‘경유지’ 페이스를 통해 나침반과 야간 모드도 지원한다.\n운동 기능은 러닝·사이클링·수영·하이킹·다이빙·골프 등으로 확대됐다. 러너는 자동 트랙 감지, 심박수 영역, 페이스메이커 기능을 활용할 수 있다. 사이클링은 파워 미터 연동으로 FTP와 파워 영역을 확인할 수 있다. 수영은 자동 스트로크 감지와 SWOLF 점수를 지원한다. 하이킹은 오프라인 지도와 GPS 경로 추적이 가능하다. Huish Outdoors와 협력한 Oceanic+ 앱을 통해 다이빙용 컴퓨터로도 활용된다.\n건강 기능은 수면 점수와 기존 심전도, 혈중 산소, 불규칙 박동 알림이 포함된다. 워크아웃 버디 역시 지원된다.\n라인업은 내추럴·블랙 티타늄으로 출시된다. 신규 오션 밴드, 알파인 루프, Hermès Scub’H Diving 밴드가 추가됐다. 국내 가격은 124만9000원부터다.\n애플워치 시리즈11과 애플워치 울트라3 모두 배터리에 재활용 코발트 100%, 케이스에 재활용 티타늄·알루미늄을 적용했다. 3D 프린팅 공정으로 원자재 사용량을 줄였으며, 생산 전력은 100% 재생 에너지로 충당된다. 포장은 100% 섬유 기반이다.\n애플워치 시리즈11과 울트라3는 9월 19일부터 미국, 한국을 포함한 50여개국에서 판매된다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 52
    },
    {
        "title": "애플, 초슬림 ‘아이폰 에어’ 공개…두께 5.6mm에 프로급 성능 담았다",
        "date": "2025-09-10 04:00",
        "link": "https://n.news.naver.com/mnews/article/018/0006111479?sid=105",
        "content": "티타늄 프레임·세라믹 실드2 적용…내구성과 휴대성 동시 강화\n4800만화소 후면 카메라, 센터 스테이지 전면 카메라 탑재\nA19 프로 칩셋 기반 성능·배터리 효율 극대화[이데일리 윤정훈 기자]애플이 또 한 번 스마트폰 디자인의 경계를 허물었다.\n애플은 9일(현지시간) 오전 미국 쿠퍼티노 애플파크에서 열린 신제품 발표 행사에서 역대 가장 얇고 가벼운 아이폰 ‘아이폰 에어(iPhone Air)’를 공개했다. 두께 5.6mm의 초슬림 디자인에 프로급 성능을 담았다.\n애플은 이번 제품을 “실제로 손에 쥐어봐야 믿을 수 있는 미래형 아이폰”이라고 표현했다.\n혁신적 디자인과 내구성 강화\n아이폰 에어는 5등급 티타늄 프레임을 적용해 강도와 가벼움을 동시에 확보했다. 후면은 세라믹 실드로 마감해 전작 대비 4배 강한 균열 저항을 확보했고, 전면에는 ‘세라믹 실드2’를 적용해 기존보다 3배 뛰어난 스크래치 저항성과 눈부심 감소 효과를 제공한다. 초슬림 구조에도 불구하고 내부 설계를 재구성해 배터리 공간을 넓혔고, 하루 종일 사용할 수 있는 전력 효율을 실현했다.\n디스플레이는 6.5인치 슈퍼 레티나 XDR 패널을 탑재했다. 최대 120Hz 프로모션 기능을 지원하며, 최대 밝기 3000니트로 직사광선 아래에서도 선명하게 사용할 수 있다. ‘올웨이즈 온 디스플레이’ 역시 탑재돼 필요 정보를 한눈에 확인할 수 있다.\n아이폰 에어의 핵심은 카메라다. 후면에는 4800만 화소 퓨전 메인 카메라가 장착돼 광각·망원 등 네 개의 초점 거리를 지원한다. 2배 망원 렌즈와 새로운 포토닉 엔진을 활용해 저조도 촬영과 색 표현력이 크게 향상됐다. 또 새로운 이미지 파이프라인을 적용해 촬영 후 인물사진 모드로 변환할 수 있는 ‘포커스 컨트롤’ 기능을 지원한다.\n영상 기능도 대폭 강화됐다. 4K 60프레임 돌비비전 HDR 촬영은 물론, 액션 모드와 공간 음향(Spatial Audio)까지 지원해 영상 제작 수준을 끌어올렸다.\n아이폰 에어에는 A19 프로 칩과 함께 새로운 무선 통신 칩 N1, 셀룰러 모뎀 C1X가 탑재됐다. A19 프로는 6코어 CPU와 5코어 GPU를 기반으로 차세대 AAA급 게임을 원활하게 구동하며, GPU에 내장된 신경망 가속기는 전작 대비 최대 3배 향상된 연산 성능을 보여준다. N1 칩은 와이파이7, 블루투스6를 지원하며, C1X 모뎀은 전력 효율성을 30% 높였다.\n배터리 효율화로 하루종일 사용 가능·eSIM 전용 출시\n내부 구조 최적화와 칩셋 효율 덕분에 아이폰 에어는 하루 종일 사용 가능한 배터리 수명을 제공한다. 새로 도입된 ‘적응형 전원 모드’는 사용 패턴을 학습해 배터리가 부족할 때 전력을 지능적으로 조절한다.\n이번 제품은 eSIM 전용으로 출시된다. 현재 전 세계 500여 통신사에서 지원하며, 해외 여행 시에도 손쉽게 현지 요금제를 적용할 수 있다. 물리적 탈착이 불가능해 보안성도 강화됐다.\n운영체제는 iOS 26이 탑재된다. 새로운 ‘애플 인텔리전스’ 기능을 통해 메시지·페이스타임에서 실시간 번역이 가능하고, 화면 캡처 후 시각 검색 및 AI 기반 액션 실행도 지원한다. 앱 디자인은 ‘리퀴드 글래스’ 효과로 전면 개편됐으며, 게임 허브 ‘애플 게임즈’ 등 신규 앱도 도입됐다.\n아이폰 에어는 스페이스 블랙, 클라우드 화이트, 라이트 골드, 스카이 블루 4가지 색상으로 출시된다. 저장 용량은 256GB, 512GB, 1TB 세 가지로 구성되며, 가격은 999달러(약 138만원)부터 시작한다. 오는 12일부터 사전 예약이 시작되고, 9월 19일 정식 출시된다. 국내 역시 1차 출시국에 포함돼 같은 날 판매가 시작된다.\n애플은 또한 케이스·범퍼·크로스바디 스트랩·맥세이프 배터리 등 신규 액세서리를 공개했으며, 환경 지속 가능성 강화를 위해 제품 제작 과정에 재활용 소재 사용을 확대했다.\n존 터너스 애플 하드웨어 엔지니어링 수석 부사장은 “아이폰 에어는 얇고 가볍지만 믿을 수 없는 성능을 제공하는 제품”이라며 “미래형 디자인과 애플 실리콘의 혁신이 결합된 새로운 아이폰 경험을 선사한다”고 강조했다.",
        "relevance_score": 68
    },
    {
        "title": "초슬림 '아이폰 17 에어' 첫선…역대 가장 얇은 5.6㎜",
        "date": "2025-09-10 03:55",
        "link": "https://n.news.naver.com/mnews/article/119/0003000765?sid=105",
        "content": "4800만 화소 카메라·3000 니트 화면\n애플이 역대 가장 얇은 아이폰을 내놓으며 제품 라인업 다변화에 나섰다. 신제품 ‘아이폰 17 에어’는 두께 5.6㎜로 기존 모델 중 가장 얇은 초슬림 디자인을 구현했다.\n애플은 9일(현지시간) 신제품 공개 행사를 열고 ‘아이폰 17 에어’를 선보였다. 아이폰 17 시리즈는 기본·에어·프로·프로 맥스 등 4종으로 처음 합류한 에어는 얇고 가벼운 디자인에 프로급 성능을 더한 것이 특징이다.\n애플은 아이폰 에어를 두고 \"손에 쥔 느낌마저 사라질 정도\"라며 스마트폰이 우주에서 둥둥 떠다니는 장면을 연출했다.\n4800만 화소 퓨전 메인 카메라는 4개의 렌즈를 사용하는 것과 같은 촬영 효과와 고화질을 제공한다. 1800만 화소 '센터 스테이지' 전면 카메라는 아이폰 최초 정사각형 센서를 탑재해 넓은 시야각과 향상된 셀피 경험을 지원한다.\n얇은 디자인 안에는 액션 버튼이 포함돼 사용자가 버튼 한 번만 눌러 다양한 기능에 쉽게 접근할 수 있다. 또 ‘카메라 컨트롤’ 기능을 통해 빠른 실행과 비주얼 인텔리전스(Visual Intelligence) 활성화가 가능하다.\n아이폰 에어는 아이폰 사상 최고 수준인 3000 니트 야외 최대 밝기와 기존 대비 2배 향상된 대비 성능으로, 실외 환경에서도 선명한 화면을 제공한다.\n애플 하드웨어 엔지니어링 수석 부사장 존 터너스(John Ternus)는 \"아이폰 에어는 아이폰 패밀리에 새롭게 합류한 모델로, 사용자가 사랑할 만한 프로급 성능, 다재다능한 4800만 화소 퓨전 카메라, 혁신적인 센터 스테이지 전면 카메라, 하루 종일 지속되는 배터리 성능을 갖췄다\"고 설명했다.\n애플은 이번 모델에 고성능 A19 프로 칩을 탑재했다. A19 프로는 새로운 6코어 CPU를 적용해 일상 작업에서 성능과 효율성을 동시에 끌어올렸으며, 스마트폰 중 가장 빠른 CPU 성능을 구현했다.\n5코어 GPU는 아키텍처가 업그레이드돼 AAA급 게임을 포함한 차세대 모바일 게이밍을 지원한다. 각 GPU 코어에 뉴럴 가속기(Neural Accelerator)가 내장돼 전 세대 대비 최대 3배의 연산 성능을 제공, 기기 내 생성형 AI 모델 구동에 최적화됐다.\n아이폰 에어에는 애플이 자체 설계한 새로운 셀룰러 모뎀 C1X도 탑재됐다. C1X는 C1 대비 최대 2배 빠르고, 동일한 네트워크 환경에서는 아이폰 16 프로 모뎀보다 속도가 빠르면서 전력 소모는 30% 줄였다.\n배터리는 내부 공간 최적화와 소프트웨어 개선으로 올데이 성능을 제공하며, iOS 26의 ‘적응형 전력 모드(Adaptive Power Mode)’가 사용 패턴을 학습해 지능적으로 전력을 관리한다. 또한 eSIM 전용 설계를 적용해 더 얇고 가벼운 폼팩터를 구현했으며, 전 세계 500여 통신사를 지원한다.\n비주얼 인텔리전스는 스크린샷을 찍어 화면의 어떤 콘텐츠든 손쉽게 검색하거나 바로 액션을 취할 수 있도록 해주며 통화·메시지 스크리닝 도구가 추가돼 사용자가 중요한 대화에 집중할 수 있도록 불필요한 방해를 줄여준다.\n아이폰 에어는 스페이스 블랙, 클라우드 화이트, 라이트 골드, 스카이 블루 등 4가지 색상으로 출시된다. 256GB 기본 용량부터 512GB, 1TB 옵션까지 제공되며 가격은 999 달러다.\n오는 12일부터 사전 예약을 시작으로 19일부터 한국 등을 포함한 글로벌 시장에서 판매된다.",
        "relevance_score": 73
    },
    {
        "title": "애플, 초슬림 ‘아이폰 에어’ 공개...999달러부터 출시",
        "date": "2025-09-10 03:53",
        "link": "https://n.news.naver.com/mnews/article/014/0005404257?sid=105",
        "content": "【뉴욕=이병철특파원】애플이 새로운 '아이폰 에어(iPhone Air)'를 공개했다.\n팀 쿡 최고경영자(CEO)는 9일(현지시간) 미국 캘리포니아주 쿠퍼티노 본사에서 아이폰 에어를 \"게임 체인저(Game Changer)'라고 소개하며 자사의 차세대 전략 모델임을 강조했다.\n아이폰 에어는 두께를 줄이는 동시에 고밀도 배터리와 최신 프로세서 'A19 프로(A19 Pro)'를 탑재했다. 가격은 999달러부터 시작해 기존 플러스 모델을 대체하며 아이폰 17, 아이폰 17 프로와 함께 라인업을 형성한다. 업계는 이번 신제품이 삼성전자 갤럭시 S25 엣지와 정면 승부를 펼치며 앞으로 폴더블폰 경쟁으로 이어질 수 있다고 전망한다. 특히 폴더블 선호도가 높은 중국 시장에서 점유율 회복을 노리는 전략적 포석이라는 평가다.\n시장조사업체 PP 포어사이트의 파올로 페스카토레 애널리스트는 \"아이폰이 너무 오래 같은 모습만 유지해왔다\"며 \"새롭고 향상된 라인업이 애플을 다양한 고객층에 대응할 수 있는 유리한 위치에 놓을 것\"이라고 말했다.\n아이폰 17 기본 모델은 밝고 스크래치에 강한 화면과 개선된 전면 카메라를 갖췄으며 256GB 모델이 799달러부터 시작한다. 아이폰 17 프로는 256GB 기준 1099달러로 전작과 동일한 가격에 출시된다.\n또한 애플은 '에어팟 프로 3세대'를 공개했다. 이 제품은 실시간 언어 번역 기능을 지원하며 대화 상대 모두가 착용할 경우 거의 실시간으로 양방향 번역을 제공한다. 가격은 249달러로 전작과 동일하며 9월 19일부터 판매된다.\n애플워치는 혈압 측정 기능이 새롭게 추가됐다. 다만 규제 승인 절차가 남아 있으며, 전 세계 150개국에서 최대 100만 명에게 고혈압 위험을 알리는 데 기여할 것으로 기대된다. 시리즈11은 399달러, 울트라는 799달러, SE는 249달러로 기존 가격 체계를 유지했다.",
        "relevance_score": 80
    },
    {
        "title": "미래에서 온 아이폰...5.6mm 두께 '아이폰 에어' 등장",
        "date": "2025-09-10 03:50",
        "link": "https://www.techm.kr/news/articleView.html?idxno=144215",
        "content": "애플이 두께 5.6mm, 무게 165g의 역대 아이폰 중 가장 얇고 가벼운 '아이폰 에어'를 최초로 선보였다.\n9일(현지시간) 애플은 미국 캘리포니아 쿠퍼티노 애플파크에서 신제품 공개 행사를 열고 아이폰 최초의 '에어' 제품군을 공개했다.\n아이폰 에어는 6.5인치 슈퍼 레티나 XDR 디스플레이와 6코어 CPU, 5코어 GPU를 갖춘 최신 'A19 프로' 칩을 탑재했다. 애플 측은 아이폰 에어가 역대급으로 얇은 제품이지만, 성능은 프로 모델급이라고 강조했다.\n애플은 제품 두께가 얇아지면서 발생할 수 있는 내구성 이슈를 해결하는 데 공을 들였다. 아이폰 에어는 애플 내부의 굽힘 강도 요건을 충족한 5등급 티타늄 프레임으로 제작됐고, 애플 실리콘 탑재를 위해 양면을 정밀 밀링 가공한 새로운 후면 플레이트를 적용했다. 후면은 '세라믹 실드'로 보호되며, 전면 커버는 긁힘 방지 성능이 3배 향상된 '세라믹 실드2'로 보호된다.\n애플은 아이폰 에어의 설계 혁신을 강조하며 효율적 공간 배치를 통해 고밀도 배터리를 최대한 탑재, 배터리 수명을 끌어올렸다고 설명했다. 에너지 효율을 높이기 위해 자체 칩도 가장 많이 적용됐다. 새롭게 설계된 무선 네트워킹 칩인 'N1'과 자체 설계한 새로운 셀룰러 모뎀 'C1X' 등이 탑재됐다. 다만 아이폰 에어의 배터리 성능은 동영상 재생 기준 27시간으로, 일반 모델 30시간, 프로 모델 39시간에 비해선 짧다.\n얇아진 두께 탓에 카메라 성능은 약점으로 꼽힌다. 후면 카메라는 4800만 화소 단일 카메라로 28mm와 35mm 화각만 지원한다.\n아이폰 에어의 저장 용량은 256GB부터, 가격은 999달러부터 시작한다. 정식 출시는 오는 19일이다.\n남도영 기자 hyun@techm.kr",
        "relevance_score": 35
    },
    {
        "title": "애플, ‘애플워치 시리즈11’ 공개…고혈압 알림·수면 점수로 건강관리...",
        "date": "2025-09-10 03:48",
        "link": "https://n.news.naver.com/mnews/article/018/0006111478?sid=105",
        "content": "배터리 최대 24시간·스크래치 저항력 2배로 내구성 강화\n5G 셀룰러 지원·새로운 워치페이스와 운동 파트너 기능 제공[이데일리 윤정훈 기자]애플이 차세대 스마트워치 ‘애플워치 시리즈 11’을 공개했다. 이번 제품은 고혈압 알림과 수면 점수 기능을 새롭게 도입하며, 최대 24시간 지속되는 배터리와 기존 대비 2배 강화된 내구성을 갖춘 디스플레이를 탑재한 것이 특징이다.\n애플은 9일(현지시간) 미국 캘리포니아 쿠퍼티노 애플 파크에서 열린 신제품 발표 행사에서 “애플워치가 세계에서 가장 인기 있는 시계로 자리 잡은 비결은 첨단 센싱 기술을 통해 사용자가 단순히 착용하는 것만으로도 건강 상태를 이해할 수 있게 돕기 때문”이라고 강조했다.\n스탠 응 애플워치·헬스 프로덕트 마케팅 부사장은 “시리즈 11은 건강, 피트니스, 안전, 연결성 모두에서 필수적인 동반자가 될 것”이라고 말했다.\n이번 모델에서 가장 주목받는 기능은 고혈압 알림이다. 광학 심박 센서와 머신러닝 알고리즘을 활용해 혈관 반응 데이터를 30일간 분석, 고혈압 징후가 지속적으로 나타날 경우 사용자에게 경고를 보낸다. 세계적으로 13억 명 이상이 고혈압을 겪지만 증상이 없어 진단이 늦어지는 경우가 많다는 점에서, 웨어러블 기기를 통한 조기 인식 효과가 기대된다. 애플은 이 기능이 출시 첫해에만 100만 명 이상의 잠재적 환자에게 경고를 줄 수 있을 것으로 내다봤다. 미국 FDA와 유럽 등 주요 규제 기관 승인은 곧 완료될 예정이다.\n또 하나의 핵심은 수면 점수(Sleep Score) 기능이다. 심박수, 산소포화도, 수면 단계 등을 종합해 숙면의 질을 수치화하고, 사용자가 개선해야 할 부분을 제시한다. 미수면재단, 세계수면학회 등의 최신 가이드라인과 500만 박 이상의 연구 데이터를 반영한 알고리즘이 적용됐다.\n하드웨어 성능도 강화됐다. 시리즈 11은 하루 종일 사용 후에도 취침 중 착용할 수 있도록 최대 24시간 배터리를 지원하며, 15분 충전으로 8시간을 사용할 수 있다. 알루미늄 모델은 특수 이온 강화 글라스와 세라믹 코팅으로 스크래치 내구성이 두 배 높아졌고, 티타늄 모델은 사파이어 크리스털을 유지한다. 새롭게 도입된 5G 셀룰러 기능은 빠른 다운로드와 안정적인 통화를 지원하며, 재설계된 안테나로 신호 수신력도 향상됐다.\n디자인 면에서는 42mm와 46mm 두 가지 크기로, 스페이스 그레이·제트 블랙·로즈골드·실버 알루미늄과 내추럴·골드·슬레이트 티타늄 모델로 출시된다. 올가을에는 네온 옐로우, 퍼플 포그 등 새로운 밴드 색상도 선보인다.\n환경 측면에서도 애플은 ‘Apple 2030’ 계획에 맞춰 시리즈 11을 40% 이상 재활용 소재로 제작했다. 배터리에는 100% 재활용 코발트를, 케이스에는 100% 재활용 티타늄 또는 알루미늄을 사용했다. 제조 공정 또한 재생 에너지로 운영된다.\n애플워치 시리즈 11은 오는 9월 19일부터 전 세계 주요 국가에서 판매되며, 가격은 399달러(약 55만원)부터 시작한다.",
        "relevance_score": 65
    },
    {
        "title": "[아이폰17] 애플, 3년 만의 신작 '에어팟 프로 3' 공개",
        "date": "2025-09-10 03:44",
        "link": "https://www.econovill.com/news/articleView.html?idxno=710720",
        "content": "애플이 9일(현지시간) 신제품 발표 행사 ‘Awe Dropping’에서 차세대 무선 이어폰 최신작인 ‘에어팟 프로 3’를 공개했다. 2022년 출시된 에어팟 프로2 이후 3년 만의 신작이다.\n팀 쿡 애플 최고경영자(CEO)는 “에어팟은 마법 같은 경험을 선사해왔다”며 “새로운 에어팟 프로를 통해 세계 정상급 오디오 품질의 주도권을 이어가겠다”고 강조했다.\n이번 제품의 핵심은 음질·번역·헬스케어다. 애플은 ‘다중 포트 음향 구조’를 새로 설계해 귀로 전달되는 공기 흐름을 정밀하게 제어, 악기 소리가 더욱 선명하게 들린다고 설명했다. 케이트 버건 애플 부사장은 “에어팟 프로 3는 세계 최고의 액티브 노이즈 캔슬링(ANC)을 제공한다”며 “이전 세대 대비 두 배 강화됐다”고 말했다.\n애플 인텔리전스로 구동되는 실시간 번역 기능도 눈길을 끌었다. 사용자는 간단한 제스처로 번역을 시작할 수 있고, 주변 소음은 ANC로 낮춰 대화 이해에 집중할 수 있다. 단어 단위가 아닌 문맥 단위 번역을 지원하며, 양측 모두 에어팟 프로 3를 착용하면 정확성과 반응성이 더욱 높아진다.\n착용감 개선도 이뤄졌다. 1만 건 이상의 3D 귀 스캔 데이터와 10만 시간 이상의 사용자 리서치를 기반으로 크기를 줄이고, 5가지 이어팁을 제공해 다양한 사용자에게 최적화된 착용감을 구현했다.\n또한 IP57 등급 방수 성능으로 내구성을 강화했으며, 격렬한 운동 중에도 안정적으로 사용할 수 있도록 설계됐다. 아울러 자체 제작한 초소형 심박 센서를 탑재해 운동 중 심박수를 측정할 수 있고, 머신러닝 알고리즘으로 가속도계 데이터를 함께 분석해 정확도를 높였다. 측정값은 아이폰 피트니스 앱과 자동 연동되며 최대 50가지 운동 유형을 기록할 수 있다.\n에어팟 프로 3는 이날부터 사전 주문이 시작되며, 19일(현지시간) 전 세계 1차 출시국에서 공식 출시된다. 가격은 249달러로 책정됐다. 한국도 1차 출시국에 포함될 것으로 전망된다.",
        "relevance_score": 33
    },
    {
        "title": "4800만화소·세라믹바디 ‘아이폰17 프로’ 공개…가격 100달러 인상",
        "date": "2025-09-10 03:40",
        "link": "https://n.news.naver.com/mnews/article/018/0006111477?sid=105",
        "content": "4800만화소 메인카메라로 사진·영상 기능이 강화\n프로, 프로맥스 가격 각각 1099달러·1199달러\n12일 사전 주문 후 19일 정식 출시된다.[이데일리 윤정훈 기자]애플이 최신 제품인 아이폰17 시리즈 공개했다.\n애플은 9일(현지시간) 오전 미국 캘리포니아 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 ‘Awe Dropping’ 행사를 열고 아이폰17 시리즈 4개 제품과 차세대 에어팟, 애플워치 등 신작을 선보였다.\n팀 쿡 애플 CEO(최고경영자)는 이날 행사에서 “우리는 제품과 서비스, 기술의 모든 요소는 물론, 리테일 스토어의 공간 자체까지도 디자인 중심으로 접근한다”라며 “디자인은 애플의 모든 것의 핵심”이라고 강조했다.\n쿡 CEO는 이어 “오늘은 에어팟과 애플워치에 대한 중요한 발표가 있으며, 아이폰에 있어서는 지금까지 중 가장 큰 도약을 이뤄낸 날”이라고 말했다.\n애플은 이날 획기적으로 향상된 성능을 제공하는 인상적인 새 디자인의 아이폰17 프로와 아이폰17 프로맥스 등 아이폰 17 시리즈를 공개했다.\n아이폰17 프로와 프로맥스는 가장 강력하고 효율적인 칩인 A19 프로를 탑재하여 첨단 카메라 시스템, 한 차원 높은 모바일 게이밍, 애플 인텔리전스를 가능하게 한다. 견고하고 가벼우면서도 열전도성이 뛰어난 알루미늄 유니바디에 레이저로 용접된 애플설계 베이퍼 챔버를 내장해 역대 최고의 성능과 비약적으로 향상된 배터리 사용 시간을 제공한다.\nProRes RAW, Apple Log 2, 젠록(genlock) 등 전문 영화 제작자 및 콘텐츠 크리에이터를 위해 제작된 업계 최초의 새로운 동영상 기능을 통해, iPhone은 크고 작은 프로덕션 환경에 더욱 원활하게 통합된다. 두 모델 모두 3배 향상된 긁힘 저항성을 갖춘 세라믹실드2 전면 커버를 특징으로 하며, 아이폰 최초로 후면에도 세라믹실드2가 적용됐다.\n그렉 조스위악 월드와이드 마케팅 수석 부사장은 “아이폰17 프로는 단연코 우리가 만든 아이폰 중 가장 강력한 제품으로, 성능을 극대화하고 배터리 사용 시간을 대폭 향상시키기 위해 내부부터 완전히 새롭게 설계된 놀라운 디자인을 갖추고 있다”며 “아이폰17 프로는 스마트폰 업계의 새로운 기준을 제시하며, 가장 까다로운 사용자들을 위한 대대적인 업그레이드를 했다”고 말했다.\nA19 프로는 애플의 가장 유능한 아이폰 칩입니다. 애플이 설계한 베이퍼 챔버와 결합했을 때, 이전 세대보다 최대 40% 향상된 지속 성능을 제공할 수 있게 해준다.\n디스플레이는 최대 120Hz의 프로모션, 상시표시형 디스플레이, 아이폰 사상 가장 높은 3000니트의 실외 부분 최대 밝기, 그리고 2배 향상된 실외 명암비를 가지고 있다.\n아이폰17은 라벤더, 미스트 블루, 세이지, 화이트, 블랙 등 총 5가지 색상으로 출시된다. 기본 저장 용량은 256GB부터 시작되며, 512GB 옵션도 제공된다. 미국 기준 가격은 256GB 모델 799달러, 512GB 모델 999달러다.\n아이폰17 프로와 아이폰17 프로맥스는 딥 블루, 코즈믹 오렌지, 실버의 세 가지 아름다운 새 마감으로 제공된다. 아이폰 17 프로의 가격은 1,099달러, 아이폰 17 프로 맥스의 가격은 1,199달러로 전작 대비 100달러 인상됐다.\n미국을 포함한 1차 출시국에서는 오는 12일부터 사전 주문이 가능하며, 19일부터 공식 판매가 시작된다.",
        "relevance_score": 34
    },
    {
        "title": "[종합] 애플, 아이폰17·에어·프로부터 에어팟·애플워치까지…AI 시대...",
        "date": "2025-09-10 03:36",
        "link": "https://n.news.naver.com/mnews/article/138/0002204509?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 올해 가을 신제품 발표 행사를 통해 아이폰17 시리즈를 중심으로 에어팟 프로3, 애플워치 시리즈11과 울트라3, SE3까지 한꺼번에 공개하며, AI 시대에 걸맞은 사용자 경험 전반의 대개편을 선언했다.\n9일(현지시간) 팀 쿡 애플 CEO는 키노트 시작과 함께 “우리는 사람들이 일하고, 소통하고, 창조하고, 즐기는 방식을 변화시켜 왔다”며, “오늘 발표는 새로운 장의 시작”이라고 운을 뗐다.\n이번 행사에서 가장 주목받은 제품은 단연 아이폰17 시리즈였다. 기본형과 함께 플러스 모델을 대체한 ‘아이폰17 에어’가 처음으로 등장했으며, 프로 라인업도 카메라와 디스플레이, AI 성능을 전방위로 강화하며 새 시대의 플래그십 위상을 예고했다.\n아이폰17은 외형상 전작과 유사해 보이지만, 전면 디스플레이를 모두 LTPO OLED로 통일해 상시표시(AOD) 기능을 기본으로 제공하며, 새로운 A19 칩셋과 텐서 코어 기반의 온디바이스 AI 기능이 모든 기기에서 작동하도록 구현됐다. 팀 쿡 CEO는 “아이폰17은 여러분의 일상에 성능과 전력을 최적화해 한 차원 높은 경험을 제공할 것”이라며, “AI를 누구나 손쉽게 접할 수 있도록 만든 결정체”라고 강조했다.\n‘아이폰17 에어’는 플러스 모델을 대체하면서도 무게와 두께를 획기적으로 줄여 휴대성을 높인 점이 특징이다. 얇은 폼팩터 안에 6.7인치 LTPO OLED 디스플레이를 탑재하고, A19 칩셋, 고급형 듀얼 카메라 시스템, 그리고 이전보다 더 정밀해진 초광각 센서를 갖췄다. 보라색, 미드나잇, 스타라이트 등 5가지 색상으로 구성된 디자인은 팀 쿡 CEO의 표현대로 “지금까지의 어떤 아이폰보다도 더 아름답고 정교한 형태”다.\n최상위 모델인 ‘아이폰17 프로’는 카메라와 디스플레이, 성능 면에서 독보적인 업그레이드를 예고했다. 새로 설계된 ‘프로급 카메라 시스템’은 48MP 메인 센서와 5배 줌을 지원하는 잠망경 망원렌즈, 개선된 나이트 모드와 스마트 HDR5가 조화를 이루며, 새로운 포토엔진과 딥퓨전 알고리즘이 작동한다. 영상 촬영에서도 4K 60fps ProRes와 로깅 기능, 공간 동영상을 포함해 전문가급 편집이 가능한 수준으로 진화했다. 팀 쿡은 “아이폰17 프로는 우리가 만든 최고의 카메라폰”이라며, “이것이 바로 미래의 사진과 영상 창작 방식”이라고 말했다.\n아이폰17 시리즈 전 제품은 1차 출시국 기준으로 19일 공식 출시된다. 가격은 미국 기준으로 아이폰17은 799달러부터, 아이폰17 에어는 899달러부터, 아이폰17 프로는 999달러부터 시작된다.\n애플은 이날 함께 공개된 ‘에어팟 프로 3세대’를 통해 오디오 경험에서도 한 단계 진화한 모습을 보였다. 케이트 버거 애플 오디오 디렉터는 “이번 제품은 에어팟 역사상 최고의 몰입형 사운드를 제공한다”며, “공간 음향부터 능동형 노이즈 캔슬링(ANC), 실시간 번역까지 새롭게 구현한 AI 오디오 경험”이라고 설명했다.\n에어팟 프로3는 새롭게 설계된 멀티포트 어쿠스틱 구조를 통해 공기 흐름과 음향 전달을 정밀하게 제어하며, 이전 대비 2배 향상된 ANC 성능을 구현했다. 초저잡음 마이크와 폼 인퓨즈드 이어팁, 그리고 애플 인텔리전스를 활용한 실시간 통역 기능도 탑재됐다. 사용자는 제스처 한 번으로 외국어를 이해할 수 있고, 상대방 음성을 줄이고 번역 내용을 강조하는 스마트 볼륨 조절 기능도 갖췄다. 여기에 다섯 가지 사이즈로 제공되는 새로운 이어팁과 IP57 등급 방수방진 성능을 통해 운동 중 사용성도 개선됐다.\n운동 기능도 대폭 향상됐다. 애플은 에어팟 프로3에 자사 최첨단 초소형 심박 센서를 내장해, 단독으로 심박 측정과 칼로리 소모량 산출이 가능하게 했다. 이 데이터는 iOS 피트니스 앱과 연동되어 운동 유형을 자동 감지하고, AI 기반 코칭 오디오 콘텐츠 ‘워크아웃 버디’도 제공된다. “전 세계에서 가장 많이 운동에 쓰이는 이어폰이 에어팟이다. 이번 제품은 그런 유저들을 위해 완전히 재정의한 결과물”이라는 것이 애플의 설명이다.\n애플워치 시리즈에서도 전면 개편이 이뤄졌다. 가장 고가의 플래그십 모델인 ‘애플워치 울트라 3’는 성능과 디스플레이 밝기, 배터리 효율이 향상되었다. 새로운 S9 SiP(시스템 인 패키지) 칩셋은 기기 내 AI 기능을 더욱 빠르게 구동하며, 더 밝아진 3000니트 디스플레이는 실외 활동에서 가독성을 높였다. 배터리는 최대 72시간 저전력 모드를 지원하며, 새로운 나침반 기능과 등산/다이빙 앱이 정밀도를 개선해, 전문 아웃도어 사용자 경험을 겨냥했다. 가격은 799달러부터이며, 역시 19일 출시된다.\n‘애플워치 시리즈11’은 기본형 모델이지만 S9 SiP 칩과 향상된 수면 추적, 심박수 감지, 혈중 산소 포화도 측정, 운동 기록 기능을 포함해 다방면의 기능을 개선했다. 컬러는 미드나잇, 스타라이트, 실버, 핑크로 구성되며, 새로운 더블 탭 제스처로 기기 조작성을 높였다. 미국 기준 가격은 399달러부터 시작한다.\n보급형 모델인 ‘애플워치 SE 3세대’는 기존 대비 더 가벼운 소재와 새 디자인, 핵심 건강 기능 중심의 구성으로 재정비됐다. 소아 청소년을 위한 패밀리 셋업 기능이 강화됐고, 가격은 249달러부터로 책정됐다.\n애플은 이날 키노트 전반에 걸쳐 ‘애플 인텔리전스(Apple Intelligence)’를 통한 온디바이스 AI 전략을 강조하며, 개인정보 보호와 기기 독립형 AI 구현을 핵심 가치로 제시했다. “우리는 AI가 모두를 위한 기술이 되기를 바란다. 프라이버시와 연결성, 직관적인 사용성을 균형 있게 갖춘 Apple Intelligence는 그 시작”이라는 팀 쿡의 발언은 이날 발표된 모든 제품군을 관통하는 철학을 설명하는 대목이었다.\n이번 애플 이벤트는 제품 하나하나의 개선을 넘어, 생태계 전반의 조율과 진화, 그리고 AI 시대의 애플다운 접근을 보여준 자리였다. 팀 쿡 CEO는 “우리는 사용자의 삶을 변화시키는 기술을 만들기 위해 존재한다”며, “오늘 공개된 제품들은 그 약속의 연장선”이라고 마무리했다.",
        "relevance_score": 65
    },
    {
        "title": "[아이폰17 공개] 애플, ‘아이폰17 프로’ 공개…세라믹 바디·48MP 트리...",
        "date": "2025-09-10 03:30",
        "link": "https://n.news.naver.com/mnews/article/138/0002204508?sid=105",
        "content": "[디지털데일리 김문기 기자] 9일(현지시간) 애플이 ‘아이폰17 프로(iPhone 17 Pro)’를 전격 공개했다. 알루미늄 일체형 유니바디에 새로운 열 관리 시스템을 도입하고, 모든 후면 카메라를 4800만 화소로 통일한 점이 눈길을 끌었다. 기본 저장 용량은 256GB로 시작하며, 미국 현지 기준 19일부터 판매를 시작한다. 가격은 전작과 동일한 1099달러다.\n애플은 9일(현지시각) 진행된 아이폰17 시리즈 공개 행사에서 새로운 플래그십 모델인 ‘아이폰17 프로’와 ‘아이폰17 프로 맥스’를 선보였다. 팀 쿡 CEO는 “아이폰 에어를 통해 프로 라인업의 방향을 재정의했으며, 이번 아이폰17 프로는 역대 가장 강력한 ‘프로’ 모델”이라며 “완전히 새로운 설계를 통해 성능과 기능 모두 비약적인 도약을 이뤄냈다”고 강조했다.\n이번 아이폰17 프로는 외형부터 새롭게 설계됐다. 애플은 기존 티타늄 대신 열전도성이 뛰어난 항공우주 등급 알루미늄 합금을 선택했다. 1000단계 이상의 가공 공정을 거친 일체형 유니바디는 열을 효과적으로 분산시키며, 내부에 새롭게 설계된 ‘애플 디자인 베이퍼 챔버’를 내장해 고성능 작업 중에도 발열을 효율적으로 제어한다. 이 시스템은 레이저 용접된 탈이온수 챔버와 알루미늄 섀시를 통해 지속적인 고성능 사용이 가능하도록 설계됐다.\n색상은 은색(Silver), 딥 블루(Deep Blue), 코스믹 오렌지(Cosmic Orange)의 세 가지로 제공되며, 전면과 후면 모두 새로운 세라믹 쉴드 소재가 적용됐다. 애플은 기존 강화유리를 대체해 세라믹 쉴드를 후면까지 확장하면서 내구성과 흠집 저항을 동시에 향상시켰다고 설명했다. 후면 유리는 더 이상 유리가 아니며, 4배 더 강한 충격 저항력을 갖추고도 더 얇아져 배터리 공간 확보에도 기여했다.\n디스플레이는 이전 세대보다 반사 방지 성능이 향상된 7중 반사 방지 코팅이 적용돼 실내외에서 모두 가독성이 높아졌다. 배터리 용량도 크게 증가해 eSIM 모델 기준으로 최대 39시간의 동영상 재생이 가능하며, 물리 SIM 슬롯이 제거된 공간까지 배터리로 대체되며 전례 없는 사용 시간을 제공한다.\n핵심 칩셋은 6코어 CPU, 6코어 GPU를 갖춘 ‘A19 Pro’가 탑재됐다. GPU 내에는 뉴럴 가속기가 코어별로 통합돼 있으며, 메모리 용량과 캐시도 전작 대비 확대됐다. 이를 통해 아이폰17 프로는 전작 아이폰16 프로 대비 최대 40% 더 나은 지속 성능을 제공하며, 게임·영상 편집·온디바이스 AI 작업 등에 최적화됐다. 고사양 그래픽 게임에서도 하드웨어 기반 레이트레이싱과 고프레임 속도를 장시간 유지할 수 있다.\n카메라 시스템 역시 대대적인 업그레이드가 이뤄졌다. 전면에는 1800만 화소 센터 스테이지(Selfie) 카메라가 탑재돼 영상 통화 및 브이로그 제작에 최적화됐으며, 후면 트리플 카메라는 모두 4800만 화소 센서로 통일됐다. 특히 새로운 ‘퓨전(Fusion)’ 시스템이 모든 카메라에 적용되며, 줌 영역 전체에서 이미지 품질을 향상시킨다.\n기존보다 56% 더 큰 센서를 탑재한 망원 카메라는 100mm 화각에서 4배 줌, 200mm 화각에서 최대 8배 줌까지 제공한다. 이는 아이폰 사상 최장 거리의 광학 품질 줌이다. 피사체와의 거리 확보가 중요한 자연 사진이나 인물 사진에 특히 유용하며, 8배 줌에서도 포토닉 엔진 기반 딥러닝 디모자이싱 기술이 적용돼 색 정확도와 디테일 표현력이 개선됐다. 최대 40배 디지털 줌도 지원한다.\n영상 촬영 기능은 기존 돌비비전 HDR, 4K 120fps, ProRes Log에 더해 ‘ProRes RAW’와 ‘Genlock’ 기능이 추가됐다. ProRes RAW는 센서에서 직접 수집한 정보를 그대로 저장하는 포맷으로, 후반 작업에서 가장 높은 유연성과 품질을 제공한다. Genlock 기능은 다수의 카메라나 그래픽 요소를 정밀하게 동기화하는 기술로, 프로덕션급 영상 제작이나 실시간 스트리밍에 적합하다. 이 기능은 블랙매직 카메라 프로 독을 통해 구현되며, 서드파티 개발사용 API도 제공된다.\n애플은 iOS 26 및 애플 인텔리전스와의 통합 경험을 강조하며, 아이폰17 프로를 ‘전례 없는 아이폰 경험의 정점’이라고 평가했다. 새롭게 디자인된 텍우븐 케이스, 클리어 및 실리콘 케이스, 탈부착형 스트랩 등 액세서리 라인업도 함께 공개됐다.\n아이폰17 프로는 저장 용량 256GB부터 시작하며, 미국 현지 기준 1099달러에 출시된다. 최상위 모델인 아이폰17 프로 맥스는 사상 처음으로 2TB 옵션이 제공된다. 모든 모델의 정식 출시는 9월 19일이다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 아이폰17 시리즈 가격 공개…최고가 모델 1,199달러",
        "date": "2025-09-10 03:26",
        "link": "https://www.tokenpost.kr/news/breaking/284252",
        "content": "X @WatcherGuru에 따르면, 애플이 새로운 아이폰17 시리즈의 가격을 공개했다.\n아이폰17 기본 모델은 799달러, 아이폰17 에어는 999달러, 아이폰17 프로는 1,099달러, 그리고 최상위 모델인 아이폰17 프로 맥스는 1,199달러에 책정됐다.\n애플은 매년 가을 새로운 아이폰 시리즈를 발표해 왔으며, 이번 가격 조정은 최근 고급 기능과 고성능 칩셋 탑재 등으로 인한 것으로 해석된다.\n글자크기\n가\n가\n가\n가\n많이 본 기사\n관련된 다른 기사\n카테고리 기사\n댓글\n0\n추천\n0\n스크랩\n데일리 스탬프\n0\n매일 스탬프를 찍을 수 있어요!\n데일리 스탬프를 찍은 회원이 없습니다.\n첫 스탬프를 찍어 보세요!\n댓글 0개",
        "relevance_score": 29
    },
    {
        "title": "[긴급] 애플 신제품 공개...장중 애플 · 브로드컴 주가 '뚝'",
        "date": "2025-09-10 03:26",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=153707",
        "content": "CNBC, 뉴욕증시 장중 애플 신제품 공개 긴급 뉴스로 전해\n애플, 아이폰 17프로 등 공개\n장중 애플 주가 낙폭 확대, 브로드컴 주가 '뚝', 엔비디아 '하락'\n애플 이벤트 주목 속 일부 AI 반도체주 장중 하락\n[초이스경제 최원석 기자] 9일(미국시간) 뉴욕증권거래소에 따르면 이날 장중(한국시각 10일 새벽 3시 7분 기준) 뉴욕증시에서 애플 주가가 236.23 달러로 0.69% 하락중이다. 애플이 이 시각 아이폰17 프로 등 신제품을 공개한 가운데 애플 주가가 내림세를 보이고 있다. 애플 주가는 그 후 1% 이상 하락하는 등 장중 낙폭을 확대했다.\n애플 이벤트 속에 이날 같은 시각 마이크로소프트 주가는 499.42 달러로 0.24% 상승 중이다.\nAI 반도체 기업 브로드컴 주가는 338.33 달러로 2.12%나 떨어진 채로 거래가 이뤄지고 있다.\n같은 시각 AI반도체 대장주 엔비디아의 주가는 168.10 달러로 0.13% 하락 중이다.\n이 시각 미국 경제방송 CNBC는 애플 이벤트를 긴급 뉴스로 전했다. 이 방송에 따르면 이 시각 뉴욕시장에선 애플 신제품 이벤트를 주시했다. 애플은 아이폰 17 프로, 아이폰 에어 등 신제품을 공개했다고 전했다. 하지만 장중 애플 주가는 하락세를 보이고 있고 AI 반도체 기업인 엔비디아와 브로드컴 등의 주가도 장중 약세를 보이고 있다고 CNBC는 전했다.\n이 방송은 이날 장중(한국시각 10일 새벽 3시 13분 기준) 애플의 주가가 234.29 달러로 1.51%나 하락하며 장중 낙폭이 더 커졌다고 부연했다.\n이 방송은 애플 아이폰 에어는 999 달러에 시작한다고 밝혔다.\n이 방송은 \"이날 뉴욕증시 투자자들이 애플 신제품 공개를 주시했고 이런 가운데 마이크로소프트, 브로드컴, 엔비디아 등 다른 기술주에 대한 장중 주가 흐름도 더불어 주목받았다\"고 전했다.",
        "relevance_score": 25
    },
    {
        "title": "[아이폰17 공개] ‘아이폰 에어’, 초박형 디자인에 프로급 성능 품고 등...",
        "date": "2025-09-10 03:24",
        "link": "https://n.news.naver.com/mnews/article/138/0002204507?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 아이폰 제품군에 완전히 새로운 모델을 추가했다. 이름은 ‘아이폰 에어(iPhone Air)’. 가장 얇고 가벼운 아이폰이자, 그 안에 담긴 프로급 성능은 전례 없이 진화했다.\n애플은 9일(현지시각) 캘리포니아 쿠퍼티노에서 개최한 스페셜 이벤트를 통해 새로운 ‘아이폰 에어’를 공식 발표했다. 이 제품은 두께 5.6mm, 무게 147g의 초슬림 바디에 6.5인치 슈퍼 레티나 XDR 디스플레이를 탑재했으며, 디자인뿐 아니라 성능 면에서도 기존 ‘프로’ 라인업과 어깨를 나란히 한다.\n아이폰 에어는 티타늄 소재의 하이글로스 프레임과 새롭게 설계된 ‘플래토(plateau)’ 후면 구조를 채택했다. 이 플래토는 정밀 밀링 가공을 통해 카메라와 스피커, 애플 실리콘 칩이 정돈된 형태로 배치된 것이 특징이다. 이와 같은 구조는 배터리 공간을 최대화하면서도 기기 전체의 강성을 유지하는 데 기여한다. 전후면에는 강화된 ‘세라믹 실드 2(Ceramic Shield 2)’가 적용돼 스크래치와 충격에 대한 저항력이 각각 3배, 4배 향상됐다.\n화면은 6.5인치 슈퍼 레티나(Super Retina) XDR 디스플레이로, 최대 120Hz의 가변 재생률을 지원하는 프로모션(ProMotion) 기술을 포함한다. 최대 밝기는 3000니트로 향상돼 실외 시인성도 크게 개선됐다. 아울러 AOD(Always-On Display) 기능과 1Hz 저전력 모드도 함께 제공된다.\n성능의 핵심은 ‘A19 Pro’ 칩이다. 6코어 CPU와 5코어 GPU를 통해 역대 아이폰 중 가장 빠른 연산 능력을 갖췄으며, GPU에는 각 코어에 신경망 엔진(Neural Accelerator)을 탑재해 최대 3배의 연산 성능을 낼 수 있도록 설계됐다. 이는 온디바이스 AI 처리, 고해상도 그래픽, 게임 성능을 동시에 끌어올리는 핵심 기반이 된다.\n네트워크와 연결성도 강화됐다. 새롭게 설계된 애플 독자 개발 ‘N1’ 칩은 Wi-Fi 7, 블루투스 6, 스레드(Thread)를 지원하며, 퍼스널 핫스팟 및 에어드롭 성능을 향상시킨다. 셀룰러 모뎀 ‘C1X’는 전작 대비 2배 빠르면서도 에너지 소비는 30% 줄였다. eSIM만을 지원하는 폼팩터는 공간 효율성과 보안성을 동시에 확보하며, 500개 이상의 글로벌 통신사를 지원한다.\n카메라 시스템은 전면과 후면 모두 혁신이 가해졌다. 전면에는 아이폰 최초로 정사각형 센서를 적용한 ‘센터 스테이지(Center Stage)’ 카메라가 탑재됐다. 최대 18MP 촬영이 가능하며, 세로 모드 상태에서도 자동 회전 및 앵글 확장이 가능한 AI 기반 인물 구도 조정 기능이 포함됐다. 전후면 동시 촬영을 지원하는 ‘듀얼 캡처(Dual Capture)’도 도입돼 브이로그 제작이나 라이브 영상 제작에 적합하다.\n후면 카메라는 48MP 퓨전 메인 카메라로 구성된다. 새로운 포토닉 엔진이 저조도 환경에서의 성능을 향상시키며, 2배 광학 줌과 함께 28mm·35mm 초점 거리 선택도 지원한다. 인물사진 촬영 시 ‘포커스 컨트롤(Focus Control)’을 활용하면 촬영 후에도 피사체와 배경 간의 심도를 조절할 수 있어, 마치 스튜디오 촬영처럼 연출이 가능하다. 사진 스타일에도 ‘브라이트(Bright)’ 모드가 추가돼 생생한 피부톤과 화사한 색감이 구현된다.\n배터리 수명도 주목할 만하다. 하드웨어 설계와 소프트웨어 최적화, 애플 실리콘의 전력 효율이 결합돼 하루 종일 사용 가능한 수준의 배터리 지속 시간을 제공한다. iOS 26에 도입된 ‘적응형 전력 모드(Adaptive Power Mode)’는 사용자 습관을 학습해 예측 기반의 에너지 관리를 수행한다.\n운영체제는 iOS 26이 기본 탑재된다. 새로운 ‘리퀴드 글래스(Liquid Glass)’ UI가 적용돼 시스템 전반이 더욱 직관적이고 감각적으로 진화했다. 애플 인텔리전스(Apple Intelligence)를 활용한 온디바이스 생성형 AI 기능도 핵심이다. 메시지, 전화, 페이스타임 등에서 실시간 번역 기능이 탑재됐고, 화면 캡처 기반 지능형 검색·행동 실행 기능도 추가됐다.\n애플은 아이폰 에어를 위한 다양한 전용 액세서리도 함께 선보였다. 1mm 미만 초박형의 투명 ‘케이스 위드 맥세이프’, 색상 일체형 범퍼 케이스, 10종 색상의 크로스바디 스트랩, 최대 40시간 영상 재생이 가능한 초박형 맥세이프 배터리 등으로 구성된다.\n환경 지속 가능성 측면에서도 아이폰 에어는 애플의 ‘Apple 2030’ 계획에 부합하는 설계를 갖췄다. 전체 재료 중 35%는 재활용 소재이며, 티타늄은 80%, 배터리 내 코발트는 100%가 재활용됐다. 티타늄 USB-C 단자는 3D 프린팅으로 제작돼 소재 사용량이 33% 절감됐다. 제조 과정에서는 45% 이상이 재생에너지로 이뤄지며, 포장재는 전량 섬유 기반이다.\n아이폰 에어는 스페이스 블랙, 클라우드 화이트, 라이트 골드, 스카이 블루 등 4가지 색상으로 제공되며, 미국 기준으로 19일부터 정식 출시된다. 미국 내 판매 가격은 899달러부터 시작된다.\n애플 하드웨어 엔지니어링 수석 부사장 존 터너스(John Ternus)는 “아이폰 에어는 얇고 가볍다는 사실만으로는 믿기 어려울 정도의 강력한 성능을 제공한다”며 “애플 실리콘과 혁신적 설계를 통해 손에 쥐는 순간 미래를 느낄 수 있는 제품”이라고 강조했다.",
        "relevance_score": 33
    },
    {
        "title": "애플, 초슬림 '아이폰 에어’ 모델 첫선…갤럭시 S25엣지보다 얇다",
        "date": "2025-09-10 03:22",
        "link": "https://n.news.naver.com/mnews/article/018/0006111476?sid=101",
        "content": "블루투스·와이파이 전용 칩 탑재…프로 모델 성능 40% ↑\n투자자 반응 ‘차분’…뉴욕 증시서 애플 주가 1.5% 하락[뉴욕=이데일리 김상윤 특파원] 애플이 차세대 스마트폰 아이폰17 시리즈를 공개하며 한층 얇아진 ‘아이폰 에어(Air)’ 모델을 새롭게 선보였다. 내구성과 카메라 성능도 개선됐다.\n애플은 9일(현지시간) 미국 캘리포니아주 쿠퍼티노 본사에서 ‘경이로움’(awe dropping’을 슬로건으로 한 행사에서 신제품을 발표했다. 이 자리에서 신형 스마트워치와 고급형 에어팟 업데이트 버전도 함께 공개됐다. 팀 쿡 애플 최고경영자(CEO)는 “아이폰 에어는 완전한 게임 체인저”라고 강조했다.\n애플은 최근 몇 년간 수요 둔화 조짐 속에서 여전히 전체 매출의 절반 이상을 차지하는 최대 수익원 아이폰의 인기를 유지하기 위해 새 모델을 내놨다. 스마트폰 시장은 이미 포화 상태에 이르렀으며, 중국 등에서는 경쟁이 심화하고 있다.\n신형 에어 모델은 기기 앞뒤에 세라믹 실드를 적용해 내구성을 강화했다. 두께는 5.6㎜에 불과하며, 회사 측은 “매우 가볍다”고 설명했다. 삼성전자가 올해 초 출시한 ‘갤럭시 S25 엣지’는 두께가 5.8㎜다.\n아이폰 에어라는 이름은 기존 맥북·아이패드 라인업에서 따왔다. 이 모델에는 자체 설계 블루투스·와이파이 칩이 탑재됐으며, 아이폰16e에 적용됐던 애플 설계 모뎀의 개선된 고속 버전이 들어갔다.\n프로 모델은 새 알루미늄 디자인과 발열을 줄이는 시스템을 적용했으며, 성능은 아이폰16 프로 대비 40% 향상됐다고 애플은 설명했다. 이 모델 역시 양면에 세라믹 실드가 적용됐다. 프로 맥스 모델은 5,000mAh 배터리를 탑재해 역대 아이폰 가운데 가장 큰 배터리를 제공한다는 점이 특징이다.\n아이폰17 기본 모델 가격은 799달러, 아이폰17 에어는 999달러, 프로는 1099달러, 프로 맥스는 1199달러에서 시작한다. 아이폰16프로는 999달러지만, 17프로는 100달러가 올라갔다.\n이날 발표에서 시장에 미리 알려진 내용 외 깜짝 놀랄 만한 내용은 없었다는 평가가 나온다. 뉴욕 증시에서 애플 주가는 오후 2시15분 기준 1.5% 하락한 234.38달러를 기록 중이다.",
        "relevance_score": 70
    },
    {
        "title": "애플, '아이폰 17' 기본 모델도 120Hz 주사율 '프로모션' 기능 지원",
        "date": "2025-09-10 03:20",
        "link": "https://www.techm.kr/news/articleView.html?idxno=144214",
        "content": "애플의 차세대 스마트폰 '아이폰 17' 시리즈가 베일을 벗었다.\n9일(현지시간) 애플은 미국 캘리포니아 쿠퍼티노 애플파크에서 신제품 공개 행사를 열고 아이폰 17 시리즈를 공개했다.\n기본모델인 아이폰 17의 경우 6.3인치로 디스플레이 크기를 소폭 키웠으며, 최초로 120Hz 가변 주사율을 지원하는 '프로모션' 기능을 탑재했다. 최대 밝기도 3000니트로 향상됐고 반사방지 코팅이 적용됐다.\n신제품은 3나노 기반의 최신 'A19' 칩을 탑재했다. 전작 대비 20% 향상된 성능을 제공하며, 뉴럴엔진 업데이트를 통해 애플 인텔리전스 구동 성능을 높였다. 배터리 지속 시간도 늘어 이전 세대 대비 8시간 긴 최대 30시간 동영상 재생이 가능하다.\n아이폰 17은 4800만화소 카메라를 탑재했고, 광학 2배 줌을 지원한다. 1800만 화소 전면 카메라는 셀피 기능을 개선했다. 화면을 돌리지 않고 가로 구도로 촬영이 가능하며, 자동으로 피사체를 화면 중심에 위치하도록 하는 '센터 스테이지' 기능을 제공한다.\n이번 신제품은 라벤더, 미스트 블루, 세이지, 화이트, 블랙 색상으로 출시되며, 256GB와 512GB 용량을 제공한다. 가격은 799달러부터 시작한다.\n남도영 기자 hyun@techm.kr\n관련기사\n- 배경훈 장관 \"GPU 20만장 확보 도전...글로벌 톱 AI 모델 만들어야\"\n- [UDC 2025] 볼거리-즐길거리 더해졌다...전세계 블록체인人 만남의 광장\n- 애플, '에어팟 프로3' 공개...\"ANC 기능 2배 향상\"\n- 애플, 차세대 '애플워치 11'에 혈압 측정 기능 탑재...'SE3·울트라3'도 공개\n- \"미래에서 온 아이폰\"...5.6mm 두께 '아이폰 에어' 등장\n- 카메라 키운 '아이폰 17 프로'...베이퍼 챔버 탑재로 발열 제어 성능 'UP'\n- '아이폰 에어' 내세운 애플, 뒤처진 'AI' 경쟁 대신 잘하는 '디자인'으로 승부(종합)",
        "relevance_score": 52
    },
    {
        "title": "[아이폰17 공개] 애플, ‘아이폰17’ 공개…카메라·디스플레이·AI 전방...",
        "date": "2025-09-10 03:20",
        "link": "https://n.news.naver.com/mnews/article/138/0002204506?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 차세대 스마트폰 ‘아이폰17’을 9일(현지시간) 이벤트를 통해 공식 발표했다. 전면에 탑재된 ‘센터 스테이지(Center Stage)’ 카메라, 48MP급 듀얼 후면 카메라 시스템, 더욱 넓고 밝아진 LTPO 기반 프로모션 디스플레이, 최신 A19 칩을 전면에 내세우며 전작과의 기술적 격차를 분명히 했다.\n아이폰17은 디스플레이, 카메라, 배터리, 내구성, AI 성능 등 사용자 경험의 전 영역에서 전작 대비 뚜렷한 개선점을 보여준다. 화면은 6.3인치 슈퍼 레티나 XDR OLED로 커졌고, 최대 120Hz 가변 주사율을 지원하는 ‘프로모션(ProMotion)’ 기술을 적용해 콘텐츠 감상과 게임 플레이 시 부드러움과 반응성이 개선됐다. 최대 3000니트 밝기, 2배 향상된 야외 대비, 3배 강화된 스크래치 내성의 ‘세라믹 실드 2(Ceramic Shield 2)’ 적용으로 강도와 시인성도 한층 높아졌다.\n가장 주목할 만한 변화는 전면 카메라다. 애플은 아이폰 역사상 처음으로 정사각형 이미지 센서를 전면 카메라에 적용한 ‘센터 스테이지’를 도입했다. 기존 대비 시야각과 해상도가 대폭 향상된 해당 카메라는 최대 18MP 사진 촬영을 지원하며, 영상통화와 셀피 촬영 시 인공지능 기반 자동 구도 조절 기능도 제공된다. 전면과 후면 동시 촬영이 가능한 ‘듀얼 캡처(Dual Capture)’ 기능과 함께 4K HDR 영상 안정화 촬영도 지원된다.\n후면 카메라는 전작 대비 고해상도 이미지 구현에 초점을 맞췄다. 기본 광각(Main)과 망원(Telephoto), 초광각(Ultra Wide) 모두 48MP 이미지 센서를 채택했으며, 광학 품질의 2배줌 망원 기능과 4배 향상된 초광각 화질을 제공한다. 새로운 사진 스타일 및 AI 기반 스킨톤 인식 기능도 함께 도입됐다.\n칩셋은 최신 A19가 탑재됐다. TSMC의 3세대 3나노 공정으로 제작된 A19는 이전 세대 대비 1.5배 빠른 CPU와 2배 이상 향상된 GPU 성능을 제공한다. 특히 각 GPU 코어에 ‘뉴럴 가속기(Neural Accelerator)’가 내장돼, 온디바이스 생성형 AI 모델 구동 성능을 극대화했다. iOS 26의 ‘애플 인텔리전스’ 기능도 A19의 연산 능력을 기반으로 동작한다.\n배터리 사용 시간 역시 대폭 늘어났다. iOS 26의 전력 최적화 기능과 프로모션 디스플레이의 협업으로 최대 30시간 동영상 재생이 가능하며, 고속 충전 시 20분 내 최대 50%까지 충전할 수 있다. 무선 연결 성능도 강화돼, 아이폰17에는 Wi-Fi 7·블루투스 6·스레드(Thread) 등을 지원하는 애플 자체 설계 무선칩 ‘N1’이 처음 적용됐다.\neSIM 단독 모델도 확대됐다. 미국, 캐나다, 일본, 멕시코 등 주요 국가에서 출시될 아이폰17은 물리 SIM 없이도 현지 및 국제 로밍을 손쉽게 설정할 수 있다. 분실·도난 시 원격 차단이 가능한 점도 보안성을 높이는 요소다.\n운영체제는 iOS 26이 기본 탑재된다. 잠금화면 및 앱 인터페이스에 리퀴드 글래스 효과가 적용됐고, 라이브 번역·스마트 스크린샷·지능형 메시지 필터링 등 Apple Intelligence 기반 기능이 추가됐다. 특히 아이폰 화면 상의 어떤 정보든 스크린샷 후 검색하거나 액션을 취할 수 있는 비주얼 인텔리전스 기능은 iOS 26의 핵심 중 하나다.\n아이폰17은 라벤더, 미스트 블루, 세이지, 화이트, 블랙 등 총 5가지 색상으로 출시된다. 기본 저장 용량은 256GB부터 시작되며, 512GB 옵션도 제공된다. 미국 기준 가격은 256GB 모델 799달러, 512GB 모델 999달러다. 미국을 포함한 1차 출시국에서는 9월 12일(금)부터 사전 주문이 가능하며, 9월 19일(금)부터 공식 판매가 시작된다.\n이번 제품은 애플의 ‘Apple 2030’ 친환경 전략도 반영됐다. 아이폰17은 85% 재활용 알루미늄, 100% 재활용 코발트를 포함해 전체 소재의 30% 이상을 재활용 자원으로 구성했으며, 공급망 전반에 걸쳐 재생에너지 비율도 35% 이상으로 유지하고 있다.\n애플 월드와이드 아이폰 제품 마케팅 부사장 카이안 드랜스(Kaiann Drance)는 “아이폰17은 새로운 디스플레이, 더욱 스마트한 카메라, 향상된 배터리, 그리고 A19 칩을 통해 일상의 모든 순간을 혁신적으로 바꾸는 도구가 될 것”이라며, “고객이 오랫동안 믿고 사용할 수 있는 가장 진화된 아이폰”이라고 말했다.",
        "relevance_score": 45
    },
    {
        "title": "애플, 아이폰17 프로 공개…신기능 대거 탑재",
        "date": "2025-09-10 03:12",
        "link": "https://www.tokenpost.kr/news/breaking/284248",
        "content": "출처: X @WatcherGuru\n애플이 차세대 스마트폰인 '아이폰17 프로'를 공식 발표했다. 이번 신제품은 향상된 프로세서, 카메라 성능 개선, 배터리 수명 연장 등 다양한 기술적 업그레이드를 포함하고 있는 것으로 알려졌다.\n애플은 매년 가을 신제품 공개 행사를 통해 아이폰 신작을 발표해왔으며, 이번 발표는 이러한 전통을 이어간 것이다. 업계에서는 아이폰17 프로의 주요 특징으로는 더 얇아진 베젤, 개선된 디스플레이 품질, 새로운 AI 기능 등이 거론되고 있다.\n이번 발표는 애플 주식(AAPL)에도 긍정적 영향을 줄 것으로 분석된다.",
        "relevance_score": 36
    },
    {
        "title": "애플, 역대 가장 얇은 '아이폰 에어' 공개",
        "date": "2025-09-10 02:56",
        "link": "https://www.tokenpost.kr/news/breaking/284245",
        "content": "X @WatcherGuru에 따르면, 애플은 새로운 스마트폰 모델 '아이폰 에어(iPhone Air)'를 공개했다. 이 제품은 아이폰 시리즈 중 가장 얇은 두께를 자랑하며, 경량화된 디자인이 특징이다. 애플은 이번 신제품으로 사용자 편의성과 디자인 혁신을 동시에 실현하겠다는 목표를 밝혔다. 정확한 스펙과 출시일 등은 추후 공개될 예정이다.\n글자크기\n가\n가\n가\n가\n글자크기\n가\n가\n가\n가\n많이 본 기사\n관련된 다른 기사\n카테고리 기사\n댓글\n0\n추천\n0\n스크랩\n데일리 스탬프\n0\n매일 스탬프를 찍을 수 있어요!\n데일리 스탬프를 찍은 회원이 없습니다.\n첫 스탬프를 찍어 보세요!\n댓글 0개",
        "relevance_score": 35
    },
    {
        "title": "[아이폰17 공개] 애플워치 시리즈11 공개…온디바이스 AI ‘맞춤형 건강...",
        "date": "2025-09-10 02:53",
        "link": "https://n.news.naver.com/mnews/article/138/0002204505?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 플래그십 스마트워치 신제품인 ‘애플워치 시리즈11(Apple Watch Series 11)’을 공개했다. 보다 강력해진 온디바이스 처리 성능과 새로운 건강 기능, 정교해진 피트니스 트래킹 경험 등을 전면에 내세워 웨어러블 시장에서의 입지를 더욱 강화하겠다는 전략이다.\n팀 쿡 애플 CEO는 9일(현지시간) 열린 이벤트 무대에서 “애플워치는 단순한 시계를 넘어, 전 세계 수억 명의 삶을 건강하게 변화시켜온 혁신의 상징”이라며 “이제 시리즈11을 통해 애플워치의 개인화된 경험이 또 한 번 도약하게 될 것”이라고 말했다.\n애플워치 시리즈11은 새로운 S9 SiP(System in Package) 칩셋을 탑재해 전체적인 성능을 끌어올렸다. CPU는 최대 20% 향상됐고, 뉴럴 엔진의 처리 능력 또한 강화됐다. 이를 통해 시리즈11은 애플워치 최초로 온디바이스 Apple Intelligence 기능을 지원하게 됐다. 사용자는 음성 비서 시리(Siri)를 통해 인터넷 연결 없이도 기기 내 건강 데이터를 불러오거나 메모를 남기는 등 다양한 기능을 수행할 수 있다.\n애플은 “기기 자체에서 더 많은 연산을 처리할 수 있다는 것은 곧 개인정보 보호 측면에서도 획기적인 의미”라고 설명하며, 사용자의 데이터가 클라우드로 전송되지 않고 기기 내에서만 처리되는 프라이버시 중심의 인공지능 설계를 강조했다.\n건강 기능도 한층 강화됐다. 새로운 센서와 알고리즘 조합을 통해 수면무호흡증 위험 감지 기능이 새롭게 추가됐으며, 온도 센서 역시 개선돼 배란 주기 추적 기능의 정밀도를 높였다. 수면 중 체온 변화 및 호흡 패턴을 분석해 사용자에게 이상 징후를 사전에 알리고, 건강 진단의 참고 데이터로 활용할 수 있도록 설계됐다.\n운동 측정 기능도 더욱 정교해졌다. 시리즈11은 다양한 운동 종류를 자동 감지하며, 애플 인텔리전스를 활용한 워크아웃 버디(Workout Buddy) 기능을 새롭게 탑재했다. 이 기능은 사용자의 운동 패턴과 누적 데이터를 분석해 실시간 피드백을 제공하고, 상황에 따라 동기부여 메시지를 전달하는 방식으로 사용자와 상호작용한다.\n디자인 변화도 눈에 띈다. 전체적으로 더 얇아지고 세련된 구조로 개선됐으며, 알루미늄 외에도 스테인리스 스틸과 티타늄 모델이 함께 제공된다. 디스플레이는 최대 2,000니트 밝기를 지원하며, 베젤이 더 얇아져 시인성과 몰입감을 높였다.\n애플은 이번 시리즈11을 두고 “개인의 손목 위에서 구현되는 AI 기반 헬스케어 플랫폼”이라고 정의했다. 단순한 스마트워치가 아닌, 사용자의 건강·운동·소통을 위한 지능형 파트너로의 진화를 본격화하겠다는 의미다.\n배터리는 최대 18시간 사용이 가능하며, 저전력 모드 활성 시 최대 36시간까지 연장된다. 고속 충전 기능도 지원돼 45분 내 80% 충전이 가능하다.\n가격은 41mm 알루미늄 GPS 모델이 399달러부터 시작되며, GPS+Cellular 모델은 499달러부터 시작된다. 스테인리스 스틸 및 티타늄 모델은 그보다 더 높은 가격대로 책정됐다. 정식 출시는 19일이다.",
        "relevance_score": 66
    },
    {
        "title": "애플, 차세대 '애플워치 11'에 혈압 측정 기능 탑재...'SE3·울트라3'도 ...",
        "date": "2025-09-10 02:52",
        "link": "https://www.techm.kr/news/articleView.html?idxno=144213",
        "content": "애플이 차세대 스마트워치 제품군을 선보였다.\n9일(현지시간) 애플은 미국 캘리포니아 쿠퍼티노 애플파크에서 신제품 공개 행사를 열고 '애플워치 시리즈 11'을 공개했다.\n이번 신제품은 최초로 5G 셀룰러 모뎀이 탑재됐다. 혈압 측정 기능 탑재도 최초다. 지난 30일 동안 수집된 데이터를 토대로 고혈압 패턴을 식별해 알림을 보내준다. 수면 질을 측정하는 '수면 점수' 기능도 제공된다.\n신제품은 긁힘 방지 성능이 두 배 향상된 'IonX' 글래스가 적용됐다. 배터리 성능도 개선돼 한 번 충전으로 최대 24시간 사용이 가능하다.\n애플은 보급형 제품인 '애플워치 SE3'도 공개했다. 이 제품은 'S10' 칩을 탑재했다. 상시 표시형 디스플레이, 두 번 탭 및 손목 플릭 제스처, 기기 내 시리(Siri) 등을 지원한다.\n손목 온도 감지 센서를 통한 배란일 예측, 수면 무호흡증 알림, 수면 점수 등 헬스케어 기능도 강화됐다. 18시간 배터리 시간을 갖췄으며, 시리즈 최초로 고속 충전을 지원한다.\n이와 더불어 애플은 '애플워치 울트라 3'도 선보였다. 신제품은 베젤 두께가 줄어 애플워치 사상 가장 큰 디스플레이를 탑재했다. 애플워치 중 가장 긴 42시간의 배터리 시간도 갖췄다. 위성 연결 기능을 통해 긴급 구조 기능도 제공한다.\n애플워치 SE3는 249달러부터, 애플워치 시리즈11은 399달러부터, 애플워치 울트라3는 799달러부터 시작한다.\n남도영 기자 hyun@techm.kr\n관련기사\n- [UDC 2025] \"게 섯거라 코인베이스\" 韓 성장 동력 심는 두나무, 웹3 기와집 짓는다(종합)\n- 국정원, N2SF 가이드 9월 공개...CSAP '중하' 요건 낮춰 공공 시장 문호 연다\n- 배경훈 장관 \"GPU 20만장 확보 도전...글로벌 톱 AI 모델 만들어야\"\n- 애플, '에어팟 프로3' 공개...\"ANC 기능 2배 향상\"\n- 애플, '아이폰 17' 기본 모델도 120Hz 주사율 '프로모션' 기능 지원\n- \"미래에서 온 아이폰\"...5.6mm 두께 '아이폰 에어' 등장\n- 카메라 키운 '아이폰 17 프로'...베이퍼 챔버 탑재로 발열 제어 성능 'UP'\n- '아이폰 에어' 내세운 애플, 뒤처진 'AI' 경쟁 대신 잘하는 '디자인'으로 승부(종합)",
        "relevance_score": 86
    },
    {
        "title": "[아이폰17 공개] 애플, 보급형 스마트워치 ‘애플워치SE3’ 공개…AOD·수...",
        "date": "2025-09-10 02:49",
        "link": "https://n.news.naver.com/mnews/article/138/0002204504?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 보급형 스마트워치 라인업의 최신작인 ‘애플워치 SE 3’를 공개했다. 출시 초기부터 ‘가성비’ 전략을 표방했던 SE 시리즈는 이번 3세대 모델에서 기능 대폭 확대와 칩셋 교체를 단행했다.\n애플은 9일(현지시간) 이벤트를 통해 “애플워치 SE는 많은 이들에게 애플워치 생태계에 진입하는 첫 경험이 되어왔다”며 “SE 3는 더욱 진보된 건강 기능과 항상 켜짐 디스플레이, 빠른 충전 기능까지 제공하며, 이전 세대보다 훨씬 강력한 경험을 제공할 것”이라고 소개했다.\nSE 3의 가장 큰 변화는 디스플레이와 헬스 센서 확장이다. 기존 SE 모델이 항상 켜짐 디스플레이(AOD)를 지원하지 않았던 것과 달리, SE 3는 상위 모델과 동일하게 AOD를 도입해 화면을 켜지 않아도 시간과 알림을 확인할 수 있다. S10 칩셋이 탑재되면서 이러한 기능 구현이 가능해졌다는 설명이다.\nS10 칩은 SE 3의 핵심 동력이다. 이 칩을 통해 애플은 한 손으로 조작 가능한 더블 탭, 손목 젖히기(위스트 플릭), 온디바이스 시리(On-device Siri), 미디어 재생, 음성 분리(Voice Isolation) 등 주요 인터페이스 혁신을 SE 모델에도 이식했다. 특히 시리는 음성 명령만으로 건강 데이터를 기록하거나 조회할 수 있어 사용자 편의성이 크게 높아졌다.\n배터리 성능도 개선됐다. SE 3는 하루 18시간 사용 기준의 배터리 수명은 유지하면서도 빠른 충전 기술이 처음 적용됐다. 15분 충전으로 최대 8시간, 45분이면 약 80%까지 충전할 수 있다.\n헬스케어 기능도 사실상 고급형 모델과 유사한 수준으로 진화했다. 수면 점수(Sleep Score)와 수면무호흡증 감지, 손목 온도 측정, 배란 추정 기능까지 추가되면서 기존 SE 시리즈의 한계를 넘었다. 애플은 이들 알고리즘이 미국수면학회(AASM), 세계수면학회(WSF) 등의 최신 가이드라인을 반영했으며, 애플 심장 및 움직임 연구에서 확보한 500만 건 이상의 수면 데이터를 통해 설계됐다고 강조했다.\nSE 3는 운동 기능에서도 확장된 기능을 제공한다. 워크아웃 앱에서는 운동량, 심박수, 회복력 등 다양한 지표를 추적할 수 있고, watchOS 26을 통해 도입된 AI 기반 동기 부여 기능인 ‘워크아웃 버디(Workout Buddy)’를 통해 사용자에게 개인 맞춤형 코칭이 제공된다. 특히 애플 인텔리전스를 지원하는 아이폰이 근처에 있을 경우, 블루투스 헤드폰을 통해 음성 안내까지 받을 수 있다.\n아동용 SE 3 활용도도 강화됐다. ‘애플워치 포 키즈(Apple Watch For Your Kids)’ 기능을 통해 아이폰이 없는 아이도 독립적으로 사용할 수 있다. 자녀는 전화, 메시지, 알림 수신은 물론 위치 공유, 건강 추적, 미모지 표현, 앱스토어 활용 등이 가능하며, 부모는 ‘나의 찾기(Find My)’ 기능을 통해 자녀 위치를 파악할 수 있다.\n제품 외형은 기존과 동일한 40mm 및 44mm 크기의 미드나잇 및 스타라이트 알루미늄 케이스로 제공된다. SE 3는 지속가능성을 고려해 100% 재활용 알루미늄, 100% 재활용 코발트를 포함해 전체 소재의 40%가 재활용 원료로 구성됐고, 제조 전력은 100% 재생에너지 기반이라고 애플은 밝혔다.\n애플워치 SE 3는 19일 한국을 포함한 1차 출시국에서 정식 출시되며, 현재 애플 공식 웹사이트에서 예약 주문이 가능하다.\n애플은 이날 발표에서 “SE 3는 보다 많은 이들이 건강하고 활동적인 삶을 누릴 수 있도록 돕는 파트너가 될 것”이라며 보급형 모델 이상의 전략적 가치를 강조했다.",
        "relevance_score": 72
    },
    {
        "title": "[아이폰17 공개] ‘애플워치 울트라3’… 위성 구조 요청부터 혈압 알림...",
        "date": "2025-09-10 02:45",
        "link": "https://n.news.naver.com/mnews/article/138/0002204503?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플은 9일(현지시간) 개최된 스페셜 이벤트에서 애플은 ’애플워치 울트라 3(Apple Watch Ultra 3)’를 공개했다.\n애플워치 울트라 3는 디자인 측면에서는 기존 울트라 시리즈의 정체성을 유지하면서도 기능적인 측면에서는 탁월한 조합을 구현했다. 위성 기반 긴급 구조 요청, 최대 42시간의 배터리 수명, 고혈압 알림, 수면 점수, 5G 셀룰러 통신, 향상된 GPS 및 AI 피트니스 코칭 기능 등 애플이 확보한 하드웨어와 소프트웨어 기술력이 총동원됐다.\n유진 킴 애플 부사장은 “울트라 3는 사용자가 어디에 있든 활동적이고 건강하며 연결되고 안전하게 지낼 수 있도록 설계됐다”며, “위성 통신 기능을 통해 오프그리드 환경에서도 생존 가능성을 높일 수 있다”고 밝혔다.\n애플은 위성 통신 기능 구현을 위해 무선 회로와 안테나 설계를 다시 구성했으며, 지구 상공 약 800마일(약 1300km)을 초속 7km로 이동하는 저궤도 위성과의 연결을 지원한다. 셀룰러와 Wi-Fi가 닿지 않는 지역에서도 긴급 구조 요청, 메시지 전송, 위치 공유가 가능하다. 위성 연결은 자동으로 감지되며, ‘커넥션 어시스턴트’ 기능을 통해 연결 방향 안내가 제공된다. 위성 기반 서비스는 구매 후 2년간 무료다.\n디스플레이는 LTPO3 기반 와이드 OLED 패널을 탑재해 애플워치 사상 가장 큰 화면 면적을 확보했다. 베젤은 24% 얇아졌고 시야각도 향상됐다. 올웨이즈온 모드는 1Hz 주사율로 동작해 손목을 들지 않아도 초침의 움직임을 확인할 수 있다. 새로운 워치페이스인 ‘웨이포인트’는 나침반, 위성 연결 단축기, 나이트 모드 전환 기능을 제공한다.\n배터리는 일반 사용 시 최대 42시간, 저전력 모드에서는 최대 72시간까지 지속된다. GPS와 심박수 모니터링을 포함한 야외 운동 기준으로는 20시간까지 사용할 수 있으며, 고속 충전으로 15분 충전에 최대 12시간 사용이 가능하다.\n건강 기능 중 고혈압 알림은 광학 심박 센서 데이터를 기반으로 혈관 반응을 분석하고, 30일간 축적된 데이터를 통해 만성 고혈압의 징후가 포착되면 사용자에게 알림을 제공한다. 애플은 이 기능을 통해 1년 내 100만 명 이상의 미진단 고혈압 사용자가 조기 인지를 할 수 있을 것으로 내다봤다. 해당 기능은 watchOS 26이 탑재된 울트라 2, 시리즈 9 이상 모델에서도 제공된다.\n수면 점수 기능도 함께 도입됐다. 수면 시간, 일관성, 각 수면 단계 체류 시간, 중간 각성 횟수 등 다양한 지표를 분석해 수면의 질을 정량화하고 개선 방향을 제안한다. 미국수면학회, 세계수면학회 등의 가이드라인을 반영한 알고리즘을 기반으로 설계됐으며, 500만 건 이상의 수면 데이터를 학습에 활용했다.\n운동 기능에서는 애플 인텔리전스 기반 피트니스 코치 기능인 ’워크아웃 버디(Workout Buddy)’가 추가됐다. 사용자 맞춤형 음성 피드백을 통해 실시간 동기부여를 제공하며, 러닝, 사이클링, 수영, 등산, 스쿠버다이빙, 골프 등 각 종목별 맞춤 기능을 지원한다. 러너는 정밀한 GPS와 보폭·지면 접촉시간·수직 진동 등을 확인할 수 있으며, 사이클리스트는 파워 미터 연동을 통해 케이던스와 파워 존 등을 분석할 수 있다. 수영 기능으로는 자동 스트로크 인식, SWOLF 점수, 수온 확인 등이 가능하며, 다이버는 Oceanic+ 앱을 통해 울트라 3를 다이빙 컴퓨터로 활용할 수 있다.\n애플워치 울트라 3는 내추럴 티타늄과 블랙 티타늄 두 가지 케이스로 출시되며, 케이스는 100% 재활용 티타늄 소재로 제작됐다. 3D 프린팅 공정을 통해 원자재 사용량을 절반으로 줄였으며, 배터리 역시 100% 재활용 코발트가 사용됐다. 포장재는 전량 섬유 기반이며, 전 제조 공정에 재생에너지가 활용됐다. 밴드 구성은 반사사 섬유가 적용된 트레일 루프를 비롯해 오션 밴드, 알파인 루프, 에르메스 스쿠브 밴드 등으로 구성된다.\n애플워치 울트라 3는 한국을 포함한 1차 출시국에 사전 예약을 시작하고, 19일부터 정식 출시될 예정이다. 미국 기준 출고가는 799달러부터다.",
        "relevance_score": 81
    },
    {
        "title": "애플, 아이폰 17 공개",
        "date": "2025-09-10 02:42",
        "link": "https://www.tokenpost.kr/news/breaking/284243",
        "content": "X @WatcherGuru에 따르면, 애플이 아이폰 17을 전격 공개했다. 이번 공개는 애플의 차세대 스마트폰 라인업 발표 일환으로, 향후 기능과 디자인 면에서 어떤 혁신이 있을지 주목된다. 새로운 아이폰 17의 세부 사양과 출시 일정 등은 추후 애플 공식 채널을 통해 추가로 공개될 예정이다.\n글자크기\n가\n가\n가\n가\n글자크기\n가\n가\n가\n가\n많이 본 기사\n관련된 다른 기사\n카테고리 기사\n댓글\n0\n추천\n0\n스크랩\n데일리 스탬프\n0\n매일 스탬프를 찍을 수 있어요!\n데일리 스탬프를 찍은 회원이 없습니다.\n첫 스탬프를 찍어 보세요!\n댓글 0개",
        "relevance_score": 38
    },
    {
        "title": "애플, 역대 가장 얇은 아이폰17 에어 공개…두께 5.6mm",
        "date": "2025-09-10 02:32",
        "link": "https://n.news.naver.com/mnews/article/366/0001106742?sid=105",
        "content": "스페이스 블랙, 클라우드 화이트, 라이트 골드, 스카이 블루 등 4가지 색상\n가격은 미국 기준 899달러·한국 159만원\n애플이 지금까지 나왔던 아이폰 모델 중 가장 얇은 아이폰17 에어를 공개했다. 두께는 5.6mm로, 삼성전자 갤럭시S의 슬림 모델인 ‘엣지’보다 0.1mm 얇다. 애플은 이밖에 차세대 애플워치와 에어팟 프로 등 신제품도 공개했다.\n애플은 9일 오전 10시(한국시각 10일 오전 2시) 미국 캘리포니아 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 ‘Awe Dropping’ 행사를 열고 아이폰17 시리즈, 차세대 에어팟과 애플워치 등 신작을 선보였다. 아이폰17 시리즈는 에어부터 일반 모델, 프로, 프로맥스까지 4가지 라인업이 출시됐다.\n팀 쿡 애플 CEO(최고경영자)는 이날 행사에서 “우리는 제품과 서비스, 기술의 모든 요소는 물론, 리테일 스토어의 공간 자체까지도 디자인 중심으로 접근한다”라며 “디자인은 애플의 모든 것의 핵심”이라고 말했다.\n공개 전부터 화제를 모았던 아이폰17 에어는 두께 5.6mm의 초슬림 디자인으로 제작됐으며 디스플레이 화면은 6.5인치다. 애플은 가볍고 단단한 프레임을 구현하기 위해 아이폰17 에어에 우주선에서 사용하는 5등급 티타늄을 적용하고 광택 처리했다. 또 시리즈 최초로 세라믹 실드(Ceramic Shield)으로 티타늄 프레임을 감싸 내구성을 강화했다. 애플은 아이폰17 에어에 대해 “역대 가장 얇은 아이폰이지만 역량은 프로급”이라고 설명했다.\n화면은 슈퍼 레티나(Super Retina) XDR 디스플레이에 최대 120Hz의 가변 재생률을 지원하는 프로모션(ProMotion) 기술을 적용했다. 최대 밝기는 3000니트로 향상돼 실외 시인성도 개선됐다. AOD(Always-On Display) 기능과 1Hz 저전력 모드도 제공된다.\n애플은 아이폰 17 에어를 포함한 전 시리즈에 TSMC 3나노 공정 기반의 최신 칩셋인 ‘A19 프로(Pro)’ 칩을 탑재했다. 애플에 따르면 칩의 성능 코어는 프론츠 앤드 대역폭과 분기 예측을 향상시켜 A19 프로를 스마트폰 사상 가장 빠른 CPU(중앙처리장치)로 만들었다.\nA19 프로의 GPU(그래픽처리장치)도 업그레이드됐다. 애플은 GPU 각 코어에 신경망 엔진(Neural Accelerator)을 탑재해 A18 프로 대비 연산 성능을 최대 3배의 늘렸다고 설명했다.\n애플 측은 “아이폰 에어는 여태 제작한 아이폰 중 가장 효율적인 고성능 칩이 필요하다”라며 “그것이 바로 A19 프로”라고 설명했다. 또 “맥북 프로 수준의 연산력이 아이폰에 탑재되는 것”이라며 “GPU 집약적 AI 작업에 제격”이라고 강조했다.\n애플은 독자 개발한 ‘N1’ 칩을 아이폰 17 에어에도 적용했다. 애플은 N1을 애플워치와 에어팟에만 탑재해 왔다. N1은 Wi-Fi 7, 블루투스 6, 스레드(Thread)를 지원하며, 퍼스널 핫스팟 및 에어드롭 성능을 구현한다.\n또 아이폰17 시리즈에 적용된 셀룰러 모뎀 ‘C1X’는 전작 C1 대비 2배 빠르면서도 에너지 소비는 30% 줄였다. eSIM만을 지원하는 폼팩터는 공간 효율성과 보안성을 동시에 확보하며, 500개 이상의 글로벌 통신사를 지원한다. 애플 측은 “아이폰 에어는 역대 가장 전력 효율적인 아이폰”이라고 설명했다.\n카메라 기능에도 변화가 생겼다. 아이폰 17 시리즈 제품 전면에는 정사각형 센서를 적용한 ‘센터 스테이지(Center Stage)’ 카메라가 탑재됐다. 센터 스테이지는 AI가 자동으로 시야를 넓혀준다. 최대 18MP 촬영이 가능하며, 세로 모드 상태에서도 가로 화면으로 촬영하듯 화면 확장이 가능하다. 전후면 동시 촬영을 지원하는 ‘듀얼 캡처(Dual Capture)’도 도입됐다.\n후면 카메라는 48MP 퓨전 메인 카메라가 적용됐다. 새로운 포토닉 엔진이 저조도 환경에서의 성능을 향상시키며, 2배 광학 줌과 함께 28mm·35mm 초점 거리 선택도 지원한다. 인물사진 촬영 시 ‘포커스 컨트롤(Focus Control)’을 활용하면 촬영 후에도 피사체와 배경 간의 심도를 조절할 수 있어, 마치 스튜디오 촬영처럼 연출이 가능하다.\n배터리 수명은 24시간 정도다. 애플은 iOS 26에 도입된 ‘적응형 전력 모드(Adaptive Power Mode)’는 사용자 습관을 학습해 예측 기반의 에너지 관리를 수행한다고 설명했다.\n아이폰 17에어는 스페이스 블랙, 클라우드 화이트, 라이트 골드, 스카이 블루 등 4가지 색상으로 제공된다. 용량은 256GB, 512GB, 1TB 세 가지다.\n한국에서는 12일 오후 9시부터 사전 주문이 시작되며, 정식 출시일은 미국과 같은 19일이다. 에어의 가격은 159만원으로, 갤럭시 엣지 출고가인 149만6000원보다 10만원 정도 비싸다.",
        "relevance_score": 90
    },
    {
        "title": "[아이폰17 공개] 애플, 에어팟 프로 3 공개…실시간 음성 번역 지원에 가...",
        "date": "2025-09-10 02:22",
        "link": "https://n.news.naver.com/mnews/article/138/0002204502?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 차세대 무선 이어폰인 ‘에어팟 프로 3(AirPods Pro 3)’를 공식 발표했다. 오디오 성능부터 실시간 통역, 피트니스 기능까지 대대적인 진화를 이룬 신제품으로, 하드웨어와 애플 인텔리전스의 결합을 통해 이어폰의 경계를 재정의했다.\n9일(현지시간) 팀 쿡 애플 CEO는 애플 이벤트를 통해 “성능과 완전히 새로운 기능을 갖춘 에어팟 프로 3는 정말 놀라운 제품”이라며 “이어폰 그 이상의 가치를 제공한다”고 소개했다.\n제품 설명은 오디오부터 시작됐다. 애플은 ‘다중 포트 음향 구조(multi-port acoustic architecture)’를 새롭게 설계해 소리 전달 방식을 정교하게 개선했다. 공기의 흐름을 정밀하게 제어해 저음의 깊이를 살리고, 음장 공간을 넓혀 각 악기의 위치와 보컬이 분리된 듯 또렷하게 전달된다는 설명이다.\n케이트 버건 애플 부사장은 “이번 에어팟은 공간 오디오의 몰입감이 완전히 달라졌다”며 “음악, 영상, 통화까지 전반적으로 사운드의 밀도와 균형이 향상됐다”고 말했다. 능동형 소음차단 기능(ANC)도 두 배 강화됐다. 초저잡음 마이크와 컴퓨팅 오디오 알고리즘, 새롭게 설계된 폼 이어팁이 조합돼 주변 소음을 원천적으로 차단한다. 그는 “기존 제품도 훌륭했지만 이번 제품은 완전히 다른 차원”이라며 “이전 세대보다 두 배, 초기 모델과 비교하면 네 배 효과적인 소음 차단 성능을 갖췄다”고 강조했다.\n눈에 띄는 기능 중 하나는 실시간 음성 번역이다. 애플 인텔리전스를 기반으로 동작하는 ‘라이브 트랜슬레이션’ 기능은 간단한 제스처만으로 번역을 시작하며, 상대방의 말은 소음을 줄인 상태에서 원어로 들리고, 그 즉시 사용자의 언어로 통역된다. 통역된 텍스트는 아이폰 화면에 표시되며, 필요에 따라 음성으로 읽어주는 기능도 지원된다. 양측이 모두 에어팟 프로 3를 착용하고 있을 경우 통역의 정확도와 반응성은 더욱 높아진다.\n이러한 기능은 에어팟 자체의 오디오 처리 칩과, 아이폰에서 구동되는 온디바이스 인공지능의 결합으로 가능해졌다.\n사용자 착용감 역시 대폭 개선됐다. 애플은 1만 건 이상의 3D 귀 스캔, 10만 시간 이상의 사용자 데이터를 분석해 이어폰 본체를 작고 가볍게 재설계했고, 이어팁은 총 5가지 사이즈로 확장됐다. 격렬한 운동 중에도 흔들림 없이 귀에 고정되도록 설계된 점이 특징이다. 이번 세대부터는 애플 이어폰 최초로 IP57 등급 방수·방한 인증을 획득해, 땀과 빗속에서도 안심하고 사용할 수 있다.\n피트니스 기능도 신설됐다. 애플은 자체 개발한 초소형 심박 센서를 에어팟에 처음으로 탑재했다. 운동 중 심박수 측정은 물론, 머신러닝 모델을 통해 칼로리 소모까지 정밀하게 산출해준다. 이 모델은 애플이 진행해온 ‘심장 및 움직임 연구(Apple Heart and Movement Study)’의 5천만 시간 이상 데이터를 기반으로 학습됐다.\n사용자는 별도 기기 없이 에어팟 프로 3만으로 50가지 이상 운동 유형을 추적할 수 있다. 아이폰 피트니스 앱과 자동 연동돼 활동 링 완성, 걸음 수 집계, 칼로리 추적, 보상 메달 획득까지 지원되며, 타사 운동 앱에서도 애플 API를 통해 실시간 심박수와 소모 열량 지표를 연동할 수 있다.\n애플은 에어팟 프로 3를 즉시 사전 주문을 받고, 19일(현지시간) 전 세계 1차 출시국에서 공식 출시할 예정이다. 가격은 249달러로 동결됐다. 한국 역시 1차 출시국에 포함될 것으로 보인다.\n케이트 부사장은 “이전 어떤 에어팟보다 안정적이고 정밀하며, 모든 운동 상황에 어울리는 가장 진보된 제품”이라며 “단순한 오디오 제품을 넘어, 라이브 번역과 피트니스 추적까지 가능한 진정한 웨어러블 기기”라고 평가했다.\n팀 쿡은 다시 무대에 올라 “에어팟 프로 3는 세계에서 가장 인기 있는 헤드폰의 기준을 완전히 새로운 차원으로 끌어올렸다”고 말했다.",
        "relevance_score": 52
    },
    {
        "title": "애플, '에어팟 프로3' 공개...ANC 기능 2배 향상",
        "date": "2025-09-10 02:20",
        "link": "https://www.techm.kr/news/articleView.html?idxno=144212",
        "content": "애플이 차세대 무선 이어폰 '에어팟 프로 3'를 공개했다.\n9일(현지시간) 애플은 미국 캘리포니아 쿠퍼티노 애플파크에서 신제품 공개 행사를 열고 에어팟 프로 3를 선보였다.\n이번 신제품은 착용감과 음질을 개선했으며, 전작 대비 2배 향상된 액티브 노이즈 캔슬링(ANC) 기능을 제공한다.\nAI 기능도 갖췄다. 시리즈 최초로 애플 인텔리전스를 통한 실시간 번역 기능을 제공한다.\n피트니스 기능 탑재도 눈에 띈다. 최초로 운동 중 심박수 측정 기능을 탑재했으며, 50가지 운동 유형을 파악해 기록해준다.\n신제품은 한 번 충전으로 사용 가능한 시간이 전작의 6시간에서 8시간으로 늘었다.\n가격은 249달러로 전작과 동일하다.\n남도영 기자 hyun@techm.kr\n관련기사\n- [UDC 2025] \"게 섯거라 코인베이스\" 韓 성장 동력 심는 두나무, 웹3 기와집 짓는다(종합)\n- 국정원, N2SF 가이드 9월 공개...CSAP '중하' 요건 낮춰 공공 시장 문호 연다\n- 배경훈 장관 \"GPU 20만장 확보 도전...글로벌 톱 AI 모델 만들어야\"\n- 애플, 차세대 '애플워치 11'에 혈압 측정 기능 탑재...'SE3·울트라3'도 공개\n- 애플, '아이폰 17' 기본 모델도 120Hz 주사율 '프로모션' 기능 지원\n- \"미래에서 온 아이폰\"...5.6mm 두께 '아이폰 에어' 등장\n- 카메라 키운 '아이폰 17 프로'...베이퍼 챔버 탑재로 발열 제어 성능 'UP'\n- '아이폰 에어' 내세운 애플, 뒤처진 'AI' 경쟁 대신 잘하는 '디자인'으로 승부(종합)",
        "relevance_score": 45
    },
    {
        "title": "산청군, 25억 투입 '애플망고 단지' 조성",
        "date": "2025-09-10 00:40",
        "link": "https://www.straightnews.co.kr/news/articleView.html?idxno=280968",
        "content": "특화품목 육성 공모 선정 성과\n애플망고 단지 3.5㏊ 규모 조성\n산청군은 지난 9일 ‘2025년 지역 특화품목 육성단지 조성 공모사업’에 최종 선정돼 총 25억 원을 투입, 애플망고 단지 조성에 나선다고 밝혔다.\n경남도가 주관한 이번 사업은 농업인 주도로 지역 여건에 맞는 특화품목 육성단지를 조성해 농업 경쟁력을 강화하기 위해 마련됐다.\n산청군은 산청망고작목회의 애플망고 단지 조성사업을 응모해 평가를 거쳐 최종 대상자로 선정됐다. 이에 따라 산청읍, 신안면, 단성면 일원에 3.5㏊ 규모의 단지가 조성되며, 산청망고작목회 소속 7농가가 참여한다.\n이번 사업에는 총 25억 원(도비 7억 5000만 원, 군비 10억 원, 자부담 7억 5000만 원)이 투입된다. 이에 따라 연동하우스와 난방시설 설치, 묘목 구입 등 애플망고 고품질 생산 기반이 마련될 예정이다.\n군은 이번 사업이 경쟁력 있는 특화작목의 확산과 규모화를 통해 농가 소득 증대에 기여할 것으로 기대하고 있다.\n이승화 산청군수는 “이번 공모 선정은 지역 농업의 경쟁력을 높이고 기후 변화에 대응하는 중요한 발걸음이 될 것”이라며 “앞으로도 효율적인 농업 생산 기반 조성과 소득 증대를 위한 다양한 사업을 발굴해 나가겠다”고 말했다.\n[스트레이트뉴스 경남=김기환 기자]\n김기환 기자\nkihwanida@naver.com",
        "relevance_score": 32
    },
    {
        "title": "포항시-애플 제조업 R&amp;D 지원센터, '스마트 제조 포럼' 개최",
        "date": "2025-09-09 23:34",
        "link": "https://www.onews.tv/news/articleView.html?idxno=257715",
        "content": "(포항= 열린뉴스통신) 김종서기자= 포항시와 애플 제조업 R&D 지원센터는 오는 23~24일 포항공과대학교(POSTECH) POSCO 국제관과 애플 제조업 R&D 지원센터에서 ‘스마트 제조 포럼’을 개최한다.\n올해로 3회째인 이번 포럼은 글로벌 제조업 혁신 동향과 대기업의 스마트 제조 전략을 소개해 중소기업들이 세계 트렌드를 파악할 수 있도록 기획됐다. 행사에는 국내외 제조업·빅테크 전문가와 산업계 관계자들이 참여한다.\n첫날 기조강연에는 세계적 로보틱스 권위자인 데니스 홍 UCLA 교수가 나서 스마트 제조와 로보틱스 융합의 비전을 제시한다. 이어 세계경제포럼(WEF) 페데리코 토르티 선임전문가가 글로벌 제조업 트렌드와 지속가능한 혁신 전략을 주제로 강연한다. 또한 애플 관계자와 국내 주요 대기업 전문가들이 참여해 ▲스마트 제조 최신 기술 ▲AI·데이터 기반 혁신 ▲사이버 보안 등을 다룬다.\n둘째 날은 중소기업 대상 실질적 세션으로, 애플 제조업 R&D 지원센터의 지원을 받아 스마트 제조에 성공한 기업들의 사례 발표와 엔지니어 실습 교육이 진행된다. 포럼 참가비는 전액 무료이며, 신청은 애플 제조업 R&D 지원센터 홈페이지에서 가능하다.\n이강덕 시장은 “스마트 제조 포럼은 애플과 포항시의 긴밀한 협력을 상징하는 대표 행사”라며 “관내 중소기업들이 최신 트렌드를 이해하고 실질적 도움을 얻길 바란다”고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "산청군, 25억 들여 고품질 애플망고 육성",
        "date": "2025-09-09 22:40",
        "link": "http://www.gnmaeil.com/news/articleView.html?idxno=570831",
        "content": "특화품목 단지 조성 공모 선정\n산청읍, 신안·단성면 3.5㏊ 규모\n산청읍, 신안·단성면 3.5㏊ 규모\n산청군이 경남도의 '2025년 지역 특화품목 육성단지 조성 공모사업'에 선정됐다. 이번 사업은 농업인 주도로 지역 여건에 맞는 특화품목 육성단지 조성에 목적이 있다.\n9일 군에 따르면 산청망고작목회는 애플망고 단지 조성사업을 공모해 시·군 평가 결과 최종 대상자로 선정됐다. 이에 따라 산청망고작목회 7농가가 참여해 산청읍, 신안·단성면 일원에 3.5㏊ 규모의 단지를 조성한다.\n특히 도비 7억 5000만 원 등 모두 25억 원을 투입해 연동하우스와 난방시설, 묘목 구입 등을 통해 애플망고 고품질 생산 기반을 다진다.\n군은 이번 사업이 경쟁력 있는 특화작목 전환 확산과 규모화로 농가소득 증대에 이바지할 것으로 기대한다.\n저작권자 © 경남매일 무단전재 및 재배포 금지",
        "relevance_score": 29
    },
    {
        "title": "[단독] “결국 이걸 보게 될 줄이야” 삼성 ‘2번 접는폰’…드디어 ‘...",
        "date": "2025-09-09 21:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002526575?sid=105",
        "content": "이르면 9월 말 공개…초기 물량 5만대 한정\n폴더블폰 시장 주권 다져…중국폰 공세 ‘몸살’\n[헤럴드경제=차민주 기자] 삼성전자의 신작 ‘두 번 접는’ 폴더블폰이 KC인증(안전인증)을 획득한 것으로 확인됐다. 그간 정보통신기술(ICT) 업계에서 예고됐던 삼성전자의 ‘트리폴드폰’ 출시가 임박한 것이다.\n올해 갤럭시Z 폴드, 플립 시리즈에 이어 트리폴드폰까지 출시되면서 업계는 삼성전자가 폴더블폰 시장 주도권을 다지는 것으로 보고 있다.\n9일 제품안전정보센터에 따르면 삼성전자는 지난달 19일 트리폴드폰 모델명 ‘SM-F968N’에 대해 KC인증을 받았다. KC인증은 판매자가 전자제품, 통신기기 등을 출시하기 전 법적으로 받아야 하는 국가 안전 인증이다.\n통상 KC인증을 받은 후 1~2달 지난 시점에 제품이 출시되는 것으로 미뤄봤을 때, 삼성전자의 트리폴드폰 역시 출시가 임박한 것으로 보인다. 업계에선 삼성이 내달 트리폴드폰을 정식 공개할 것으로 예상하고 있다. 앞서 갤럭시Z 폴드7 또한 지난 5월 20일 KC인증을 획득한 뒤, 7월에 정식 공개됐다.\n이번 KC인증을 계기로 올 하반기 삼성전자의 트리폴드폰도 마침내 베일을 벗게 됐다. 삼성은 그동안 연내 트리폴드폰을 선보일 것이라고 공언해 왔다. 노태문 삼성전자 MX사업부장(사장)은 지난 7월 열린 갤럭시 언팩에서 “연내 두 번 접는 스마트폰을 출시하겠다”고 언급한 바 있다.\n단 업계에 따르면 트리폴드폰은 초기 물량 5만대 한정으로 판매될 예정이다. 초기 판매 지역 또한 한국과 중국으로 좁혔다. 테스트 격으로 일부 지역에서만 제품을 선보인 뒤, 소비자 반응에 따라 판매 수량과 출시국을 확대하는 전략을 취하는 것으로 업계는 분석하고 있다.\n올해 갤럭시Z폴드·플립 시리즈에 이어 트리폴드폰까지 출시되면서, 업계는 삼성이 폴더블폰 시장 주도권을 다지는 것으로 보고 있다. 삼성전자가 지난 2019년 처음으로 개척한 폴더블폰 시장은 현재 중국 제조 업체의 공세에 밀리고 있다.\n시장조사업체 카운터포인트리서치에 따르면 올 2분기 전 세계 폴더블폰 시장에서 모토로라가 삼성전자를 제치고 출하량 2위를 차지했다. 모토로라는 중국 기업 레노버의 산하 기업이다. 모토로라의 전년 동기 출하량은 14%에 불과했으나, 올 2분기 28%를 기록하면서 1년만에 두배 증가했다. 카운터포인트리서치는 모토로라가 지난 4월 출시한 폴더블폰 ‘레이저 60 시리즈’가 저렴한 가격을 무기로 성장을 이끌었다고 평가했다.\n1위는 출하량 45%를 기록한 화웨이가 차지했다. 화웨이는 지난해 9월 ‘메이트XT’를 출시하면서 전 세계 처음으로 트리플폰을 선보였다. 해당 제품은 출시 초기 2주간 약 650만대의 선주문을 받으면서 인기를 끌었다. 하지만 액정 파손 등 제품 완성도 문제가 불거지면서 실제 판매는 선주문의 1%에도 채 미치지 못했다. 화웨이는 올해 가격을 100만원 낮춘 ‘메이트XT’ 후속 제품을 선보이고 트리폴드폰 판매 확대에 나설 방침이다.",
        "relevance_score": 60
    },
    {
        "title": "리플 XRP 3달러 회복…애플 15억 달러 매입설 확산",
        "date": "2025-09-09 21:12",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15799883",
        "content": "(톱스타뉴스 김시현 기자) 리플 XRP(엑스알피)가 3달러를 재돌파하며 투자자 심리를 자극하고 있다. 코인페이퍼(coinpaper)에 따르면 최근 수주간 박스권에 머물던 XRP는 강력한 매수세와 함께 심리적 저항선으로 꼽히는 3달러 선을 돌파했다. 보도에 따르면 거래량이 급증하며 기술적 지표도 강세 국면을 뒷받침했고, RSI 지수 역시 과열 신호 없이 상승세를 이어가고 있다. 애널리스트들은 이번 돌파가 단순한 가격 상승을 넘어 3달러가 지지선으로 전환될 경우 단기적으로 3.18달러까지의 숏 스퀴즈가 가능하다고 진단했다.\n이번 반등에는 애플이 15억 달러 규모의 XRP 매입을 추진한다는 루머가 기폭제 역할을 했다. 시장 분석가 존 스콰이어(John Squire)는 애플이 이날 중 대규모 매입 계획을 발표할 가능성이 높다는 소문이 퍼지고 있다고 전했다. 만약 사실로 확인된다면 이는 글로벌 빅테크 기업의 암호화폐 직접 투자 사례 중 가장 굵직한 규모로 기록될 전망이다. 애플은 지금까지 애플페이와 일부 결제 기능에서 제한적으로 암호화폐를 지원해 왔지만, 직접 보유에 나선다면 이는 디지털 결제 전략의 대전환으로 평가될 수 있다. 특히 XRP가 국경 간 결제와 실시간 정산에 최적화된 점은 애플이 추구해온 ‘마찰 없는 금융 기술’과 부합한다는 점에서 업계의 관심을 끌고 있다.\n시장 영향은 단기적 가격 변동을 넘어 구조적 변화를 시사한다. 애플이 매입에 나설 경우 단순히 보유 차원을 넘어 결제 인프라와 생태계 통합 가능성이 부각되며 다른 글로벌 기업들의 연쇄적 진입을 유도할 수 있다. 이는 블록체인 기반 결제의 제도권 편입 속도를 앞당기고, 암호화폐의 기업 자산화 흐름을 촉진할 것으로 전망된다.\n다만 일부 전문가들은 루머 단계에서 과도한 기대가 반영됐다는 점을 경고한다. 실질적 발표가 확인되지 않는 한 급등세가 되돌림을 맞을 수 있다는 우려다. 반대로 XRP 커뮤니티와 다수의 투자자들은 이번 돌파를 2017년 이후 오랜 부진을 끝내는 신호로 해석하며 낙관론을 강화하고 있다.\n결국 관건은 애플의 실제 행보다. 루머가 현실로 이어질 경우 XRP는 가격 측면뿐 아니라 제도권 금융 내 입지 확대라는 이중의 모멘텀을 확보할 가능성이 높다. 반대로 사실이 아니라면 단기 조정은 불가피하겠지만, 이번 3달러 회복 자체가 시장 심리 회복을 보여준 만큼 XRP는 새로운 상승 사이클의 초입에 있다는 평가가 나온다.\n[본 기사는 투자 권유 목적이 아닙니다. 기사 내용은 외신 혹은 증권사 견해를 종합한 것으로, 투자를 권유하기 위해 작성된 내용은 아닙니다. 이 기사 내용에 전적으로 의존해 투자 결정을 하지 않기를 바랍니다. 모든 투자는 개인의 판단에 따라 이루어지며, 이에 대한 최종 책임은 투자자 본인에게 있습니다. 본지는 독자의 투자 결과에 대해 어떠한 책임도 지지 않습니다.]\n2025/09/09 21:11송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 28
    },
    {
        "title": "‘박수홍♥’ 김다예, 몰라보게 달라진 모습… 재이는 ‘애플 룩’ 눈길",
        "date": "2025-09-09 20:59",
        "link": "https://m.entertain.naver.com/article/241/0003465151",
        "content": "사진출처=김다예 SNS.\n방송인 박수홍 아내 김다예가 홀쭉한 몸매를 자랑했다.\n9일 김다예는 자신의 SNS에 “재이의 ootd apple. 애플 룩 회장님 모시고 만찬. 석천 이모도 만났다”는 글과 함께 여러 장의 사진을 올렸다.\n공개된 사진 속 재이는 분홍색 사과 티셔츠로 발랄한 매력을 뽐냈다. 홍석천과 함께한 가족은 화기애애한 분위기를 자아냈다. 무엇보다 김다예는 몰라보게 홀쭉해진 비주얼로 관심을 모았다.\n앞서 김다예는 출산 후 약 7개월 만에 33kg를 체중 감량을 했다고 공개해 화제를 모았다. 극적인 변화를 이룬 뒤 활발하게 SNS 활동을 이어가며 팬들과 소통 중이다.\n한편, 박수홍과 김다예는 23세의 나이 차를 극복하고 2021년 결혼했다. 부부는 난임 검사와 시험관 시술 과정을 공개하며 많은 응원을 받았고, 결혼 3년 만인 지난해 10월 딸 재이를 품에 안았다.\n이수진 기자 sujin06@edaily.co.kr\n방송인 박수홍 아내 김다예가 홀쭉한 몸매를 자랑했다.\n9일 김다예는 자신의 SNS에 “재이의 ootd apple. 애플 룩 회장님 모시고 만찬. 석천 이모도 만났다”는 글과 함께 여러 장의 사진을 올렸다.\n공개된 사진 속 재이는 분홍색 사과 티셔츠로 발랄한 매력을 뽐냈다. 홍석천과 함께한 가족은 화기애애한 분위기를 자아냈다. 무엇보다 김다예는 몰라보게 홀쭉해진 비주얼로 관심을 모았다.\n앞서 김다예는 출산 후 약 7개월 만에 33kg를 체중 감량을 했다고 공개해 화제를 모았다. 극적인 변화를 이룬 뒤 활발하게 SNS 활동을 이어가며 팬들과 소통 중이다.\n한편, 박수홍과 김다예는 23세의 나이 차를 극복하고 2021년 결혼했다. 부부는 난임 검사와 시험관 시술 과정을 공개하며 많은 응원을 받았고, 결혼 3년 만인 지난해 10월 딸 재이를 품에 안았다.\n이수진 기자 sujin06@edaily.co.kr\n본문의 링크는 AI 자동 분석으로 제공됩니다. 일부는 미제공 되거나, 이름이 같은 경우 전체 검색결과로 연결될 수 있습니다. 오분류 제보하기\nCopyright ⓒ 일간스포츠. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 26
    },
    {
        "title": "애플, 기대감 줄어든 발매행사서 얇은 아이폰 선보일듯",
        "date": "2025-09-09 20:44",
        "link": "https://n.news.naver.com/mnews/article/015/0005182664?sid=101",
        "content": "\"AI 부진 속 하드웨어 개발에 치중할 경우 장기적 가치 하락\"\n다른 해보다 기대감이 줄어든 가운데 애플의 신형 아이폰 발표 행사가 미국 서부 현지 시간으로 9일 오전 10시(한국시간 10일 오전 2시) 에 캘리포니아 쿠퍼티노에서 열린다.\n'입이 떡 벌어질 정도로 놀라운’이라는 의미의 ‘jaw dropping’에서 차용한 ‘awe dropping’으로 이름붙인 이번 행사에서는 그러나 더 얇은 아이폰 ‘에어’모델을 선보이는 것 정도가 가장 큰 변화로 예상된다.\n외신들에 따르면, 산업 분석가들은 아이폰이 이번에 선보일 슬림형 휴대전화는 기본 아이폰17모델과 아이폰17 프로 모델 사이에 위치할 가능성이 높다고 밝혔다.\n아이폰 에어는 삼성전자의 갤럭시 S25엣지와 정면으로 맞붙게 될 전망이다. 로이터와 인터뷰한 분석가들은 이것이 7세대 삼성 폴딩 휴대폰과 경쟁하는 발판이 될 것이라고 말했다.\n애플의 아이폰이 주로 생산되는 중국과 인도 모두 현재 트럼프 대통령의 강경한 관세 정책 대상이다. 이들 국가에서 생산된 애플 제품은 관세 면제 대상이기는 하나 그럼에도 관세 요인으로 현 회계 분기에 10억달러 이상의 손실을 볼 것으로 예상하고 있다.\n전문가들은 애플이 아이폰 가격을 인상할지, 아니면 기본 아이폰 모델의 가격은 유지하고 저장 용량이 큰 모델의 가격만 인상해 관세 부담을 상쇄할 지 주시하고 있다.\n새로운 아이폰은 애플의 가상 비서인 시리의 대대적인 업그레이드 없이 출시될 예정이다. 애플은 새로운 시리 출시를 내년으로 미뤘다.\n알파벳의 구글은 지난 달 폴더블 모델을 포함한 새로운 휴대 전화를 공개했는데 이는 자사의 제미나이 AI모델을 선보일 플랫폼 역할을 하고 있다.\n한편 애플의 아이폰이 AI 경쟁에서 뒤지는 가운데 앤더슨 캐피털 매니지먼트의 설립자이자 최고투자책임자(CIO)인 피터 앤더슨은 애플이 AI 분야에서 경쟁사 추격에 집중하지 못하는데 대해 실망감을 표시했다.\n9일 앤더슨은 CNBC의 ‘파워체크’에 출연해 “애플이 하드웨어 개발에 더 집중한다면 핵심을 간과한 허황된 구상”이라고 비판했다.\n앤더슨은 “시리의 성과는 형편없고 애플의 AI 개발은 정말 부진하다”며 애플은 소프트웨어 개발에 더 집중해야 한다고 지적했다. 그는 애플이 “AI에 대한 수치스러운 부재를 만회하려고 초점을 하드웨어 개발로 돌리면 단기적으로 투자자에게 어필할지는 몰라도 장기적으로 회사의 기본 가치를 뒷받침하기에 턱없이 부족하다”고 강조했다.\n애플 주가는 전 날 0.7% 하락한데 이어 9일 미국 증시 개장전 거래에서 동부 표준시로 오전 7시 40분에 0.3% 하락한 237달러에 거래되고 있다.",
        "relevance_score": 72
    },
    {
        "title": "포항시-애플 제조업 R&amp;D 지원센터, 23일 ‘스마트 제조 포럼’ 혁신 전략...",
        "date": "2025-09-09 20:39",
        "link": "https://www.ksmnews.co.kr/news/view.php?idx=562355",
        "content": "[경상매일신문=최종태기자]포항시와 애플 제조업 R&D 지원센터는 오는 23일부터 24일까지 양일간 포항공과대학교(POSTECH) POSCO 국제관과 애플 제조업 R&D 지원센터에서 ‘스마트 제조 포럼’을 개최한다. 올해로 3회째를 맞는 이번 포럼은 글로벌 제조업 혁신 동향과 대기업의 스마트 제조 전략을 소개해 중소 제조기업들이 세계적인 트렌드를 파악할 수 있도록 기획됐다. 행사에는 국내·외 제조업 및 빅테크 분야 전문가와 산업계 관계자들이 참여해 스마트 제조의 현재와 미래를 논의한다. 특히, 세계적인 로보틱스 권위자인 데니스 홍 미국 UCLA 교수가 첫날 기조강연자로 나서 스마트 제조와 로보틱스 융합의 비전을 제시한다. 이어, ‘다보스 포럼’으로 불리는 세계 경제 포럼(World Economic Forum)의 페데리코 토르티(Federico Torti) 선임전문가가 글로벌 제조업 트렌드와 지속가능한 혁신 전략을 주제로 강연에 나선다. 또한 애플 관계자와 국내 주요 대기업 전문가들도 연사로 참여해 ▲스마트 제조 최신 기술 동향 ▲AI·데이터 기반 제조 혁신 ▲사이버 보안 등의 주제에 관해 심도 있게 다룰 예정이다. 둘째 날은 스마트 팩토리 구축을 고민하거나 적용 과정에서 어려움을 겪는 기업들을 위한 실질적인 세션으로 진행된다. SME 성공 사례(Success Story)에서는 애플 제조업 R&D 지원센터의 지원을 받아 스마트 제조에 도전한 중소기업들이 직접 경험담을 공유한다. 이어 센터 소속 엔지니어들이 참여해 스마트 데이터, 스마트 공정, 스마트 품질 분야 교육을 제공하고 스마트 팩토리 구현까지 진행한다. 이번 포럼은 참가비 전액 무료(점심 제공)이며, 참가신청은 애플 제조업 R&D 지원센터 홈페이지(https://accelerator.postech.ac.kr/)에서 할 수 있고 자세한 문의는 이메일(accelerator@postech.ac.kr)로 하면 된다. 한편 POSTECH 내 애플 제조업 R&D 지원센터는 애플이 세계 최초로 설립한 제조업 특화 R&D 센터로, 스마트 공정 관련 장비를 갖추고 중소 제조기업을 대상으로 교육과 훈련을 무상 제공하고 있다. 이강덕 포항시장은 “스마트 제조 포럼은 애플과 포항시의 긴밀한 협력을 상징하는 대표 행사”라며 “스마트 제조 최신 트렌드를 이해하고 스마트 팩토리 구축에 실질적인 도움을 얻을 수 있는 이번 포럼에 관내 중소기업 관계자들의 많은 참여를 바란다”고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "포항서 세계 스마트 제조 논의…애플 R&amp;D 센터·포스텍 공동 포럼 개최",
        "date": "2025-09-09 19:00",
        "link": "https://www.kyongbuk.co.kr/news/articleView.html?idxno=4051591",
        "content": "데니스 홍·WEF 전문가 기조강연, AI·보안·혁신 전략 공유\n중소기업 맞춤형 현장 솔루션·SME 성공 사례 발표로 실질 지원\n포항이 스마트 제조의 미래를 논의하는 세계 무대로 변신한다. 포항시와 애플 제조업 R&D 지원센터는 오는 23일부터 24일까지 이틀간 포스텍 POSCO 국제관과 센터에서 ‘스마트 제조 포럼’을 열고, 침체된 제조업의 활로를 모색한다.\n올해로 3회째를 맞는 이번 포럼은 글로벌 제조업 혁신의 최전선을 공유하는 자리다. 첫날 기조강연은 세계적 로보틱스 권위자인 데니스 홍 미국 UCLA 교수가 맡아 ‘로보틱스와 스마트 제조의 융합’을 주제로 미래 비전을 제시한다. 이어 세계경제포럼(WEF) 페데리코 토르티 선임전문가가 무대에 올라, 지속가능한 제조혁신 전략과 글로벌 트렌드를 설명한다.\n애플 본사 관계자를 비롯해 국내 대기업 전문가들도 연사로 나서 △AI·데이터 기반 제조 혁신 △사이버 보안 △스마트 제조 최신 기술 등을 심도 있게 다룬다. 단순한 기술 소개를 넘어, 변화하는 산업구조 속에서 기업들이 취해야 할 전략까지 제안한다는 점에서 기대감이 크다.\n둘째 날은 현장 적용을 고민하는 중소기업 맞춤형 세션으로 꾸려진다. 애플 지원센터를 통해 스마트 제조에 도전한 기업들이 직접 경험담을 공유하는 ‘SME 성공 사례’ 발표가 마련돼, 비슷한 고민을 겪는 기업들에게 생생한 지침이 될 전망이다.\n센터 소속 엔지니어들은 스마트 데이터, 공정, 품질 관리 등 핵심 분야를 집중 교육하며, 실제 공정 개선과 스마트 팩토리 구현 과정을 실습 형태로 지원한다. 단순한 이론 학습을 넘어, 기업들이 즉시 적용할 수 있는 현장형 솔루션을 제공한다는 점에서 차별화된다.\n참가비는 전액 무료이며, 점심도 제공된다. 신청은 애플 제조업 R&D 지원센터 홈페이지(https://accelerator.postech.ac.kr/)에서 가능하다.\n이강덕 포항시장은 “스마트 제조 포럼은 포항과 애플이 함께 만드는 대표적인 혁신 협력 무대”라며 “최신 트렌드를 배우고 중소기업이 스마트 제조로 한 단계 도약할 수 있는 절호의 기회가 될 것”이라고 강조했다.\n포스텍 내 애플 제조업 R&D 지원센터는 세계 최초의 제조업 특화 R&D 센터다. 스마트 공정 장비를 갖추고 중소기업을 대상으로 무상 교육·훈련을 제공하며, 국내 제조업의 디지털 전환 거점으로 자리 잡고 있다.",
        "relevance_score": 47
    },
    {
        "title": "심박 측정하는 '에어팟 프로3' 나온다…삼성·애플, '디지털 헬스케어'...",
        "date": "2025-09-09 18:52",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=252412",
        "content": "【뉴스퀘스트=김어진 기자】 삼성전자와 애플이 각각 올해와 내년 웨어러블 기기와 인공지능(AI) 기술을 활용한 디지털 헬스케어 서비스를 선보일 것이란 관측이 나오는 가운데, 애플이 헬스케어 기능을 추가한 에어팟을 출시한다.\n맥루머스를 비롯한 외신에 따르면 애플은 9일(현지시간) 미국 캘리포니아 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 ‘Awe Dropping’ 신제품 공개 행사를 열고 심박수·온도 측정 센서가 탑재된 에어팟 프로3를 공개한다.\n팀 쿡 애플 최고경영자(CEO)는 여러 차례 “애플이 인류에 가장 크게 공헌할 분야는 헬스케어”라며 디지털 헬스케어를 애플의 미래 먹거리로 점찍어왔다.\n실제로 시장조사업체 글로벌인포메이션(GII)에 따르면 글로벌 디지털 헬스케어 시장 규모는 올해 2668억달러(약 370조원)에 달하며, 매년 20%씩 성장해 2032년에는 1조255억달러(약 1424조원)에 이를 전망이다.\n앞서 애플은 지난해 에어팟 프로2에 청력 테스트, 의료용 보청기, 청력 보호 기능을 추가했다. 특히 보청기 소프트웨어는 미국 식품의약청(FDA) 공식 승인도 받았다. 올해초에는 심박수 측정 기능을 탑재한 파워비츠 프로2를 출시했다.\n현재 애플은 내년 봄 출시를 목표로 ‘멀버리(Mulberry)’라는 이름의 의료 특화 AI 챗봇 개발 프로젝트를 진행 중이다. 멀버리는 애플의 장기 AI 프로젝트 중 하나로, 건강 앱에 저장된 데이터의 추세를 파악하고, 건강 코칭이나 식단 안내 등의 비서 역할을 할 것으로 알려져 있다.\n삼성전자 역시 디지털 헬스케어 사업 확장에 박차를 가하고 있다.\n삼성전자는 지난 7월 미국의 디지털 헬스케어 회사 ‘젤스(Xealth)’를 인수했으며, 연내 미국에서 챗봇 형태의 AI 헬스코치 출시를 앞두고 있다.\nAI 헬스코치의 역할은 멀버리와 비슷하다. AI 헬스코치는 갤럭시 워치, 갤럭시 링 등 웨어러블 기기에서 측정된 사용자의 생체 데이터를 바탕으로 맞춤형 건강 조언을 건넨다. 헬스코치와 전문 의료 서비스 연계에는 젤스 플랫폼을 활용한다.\nIT업계 관계자는 “개인화된 웨어러블 기기를 활용한 자가진단이 가능해지면서 이상 징후를 조기에 발견할 수 있게 됐다”면서 “디지털 헬스케어 기술의 정확도가 올라간다면 미래에는 혈압계나 혈당측정기 같은 기기도 대체할 것”이라고 전망했다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>",
        "relevance_score": 40
    },
    {
        "title": "포항시·애플 제조업 R&amp;D 지원센터, ‘스마트 제조 포럼’ 개최",
        "date": "2025-09-09 18:50",
        "link": "https://www.nspna.com/news/?mode=view&newsid=776122",
        "content": "(경북=NSP통신) 조인호 기자 = 포항시와 애플 제조업 R&D 지원센터는 오는 23일부터 24일까지 2일간 포항공과대학교(POSTECH) POSCO 국제관과 애플 제조업 R&D 지원센터에서 ‘스마트 제조 포럼’을 개최한다.\n올해로 3회째를 맞는 이번 포럼은 글로벌 제조업 혁신 동향과 대기업의 스마트 제조 전략을 소개해 중소 제조기업들이 세계적인 트렌드를 파악할 수 있도록 기획됐다. 행사에는 국내·외 제조업 및 빅테크 분야 전문가와 산업계 관계자들이 참여해 스마트 제조의 현재와 미래를 논의한다.\n특히 세계적인 로보틱스 권위자인 데니스 홍 미국 UCLA 교수가 첫날 기조강연자로 나서 스마트 제조와 로보틱스 융합의 비전을 제시한다.이어 ‘다보스 포럼’으로 불리는 세계 경제 포럼(World Economic Forum)의 페데리코 토르티(Federico Torti) 선임전문가가 글로벌 제조업 트렌드와 지속가능한 혁신 전략을 주제로 강연에 나선다.\n또한 애플 관계자와 국내 주요 대기업 전문가들도 연사로 참여해 ▲스마트 제조 최신 기술 동향 ▲AI·데이터 기반 제조 혁신 ▲사이버 보안 등의 주제에 관해 심도 있게 다룰 예정이다.\n둘째 날은 스마트 팩토리 구축을 고민하거나 적용 과정에서 어려움을 겪는 기업들을 위한 실질적인 세션으로 진행된다. SME 성공 사례(Success Story)에서는 애플 제조업 R&D 지원센터의 지원을 받아 스마트 제조에 도전한 중소기업들이 직접 경험담을 공유한다.\n이어 센터 소속 엔지니어들이 참여해 스마트 데이터, 스마트 공정, 스마트 품질 분야 교육을 제공하고 스마트 팩토리 구현까지 진행한다.\n한편 POSTECH 내 애플 제조업 R&D 지원센터는 애플이 세계 최초로 설립한 제조업 특화 R&D 센터로 스마트 공정 관련 장비를 갖추고 중소 제조기업을 대상으로 교육과 훈련을 무상 제공하고 있다.\n이강덕 포항시장은 “스마트 제조 포럼은 애플과 포항시의 긴밀한 협력을 상징하는 대표 행사”라며 “스마트 제조 최신 트렌드를 이해하고 스마트 팩토리 구축에 실질적인 도움을 얻을 수 있는 이번 포럼에 관내 중소기업 관계자들의 많은 참여를 바란다”고 말했다.\nⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
        "relevance_score": 41
    },
    {
        "title": "애플, 리플(XRP) 15억 달러 매수?... 시장 흔든 소문의 진실은?",
        "date": "2025-09-09 18:36",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=375292",
        "content": "세계적인 IT 공룡 애플이 15억 달러(약 2조 원)에 달하는 리플(XRP)을 매수했다는 소문이 암호화폐 시장을 강타했다.\n8일(현지시간) 유명 소셜미디어(X, 옛 트위터) 사용자가 \"애플이 오늘 대규모 암호화폐 구매를 발표할 것이라는 강력한 소문이 있으며, 그 주인공은 리플(XRP)\"이라고 주장했다.\n하지만 이 소문은 사실 확인이 되지 않은 단순한 추측에 불과해, 투자자들의 신중한 접근이 필요하다.\n애플과 리플(XRP)에 대한 소문은 이번이 처음이 아니다.\n암호화폐 커뮤니티에서는 종종 근거 없는 예측과 주장이 난무하며, 이 중 다수는 완전한 허구로 밝혀지곤 했다.\n애플이 대규모 자산을 매수할 경우, 이는 기업의 재무 보고서나 공식적인 언론 성명을 통해 발표되는 것이 일반적이다.\n현재까지 애플의 공식적인 발표나 신뢰할 만한 언론의 보도는 전혀 없는 상황이다. 따라서 이번 소문은 리플(XRP) 가격을 끌어올리기 위한 의도적인 허위 정보일 가능성이 높다.\n투자자들은 이러한 확인되지 않은 정보에 기반한 투기를 경계해야 한다.\n애플과 리플(XRP)에 대한 소문이 끊이지 않는 이유는 기업의 암호화폐 투자가 더 이상 상상 속의 일이 아니기 때문이다.\n테슬라나 마이크로스트래티지와 같은 기업들이 이미 비트코인(BTC)을 대량으로 매수하면서, 기업 재무 구조에 암호화폐를 포함시키는 것이 현실적인 전략으로 인식되고 있다.\n이러한 맥락에서 애플이 리플(XRP)을 매수할 수도 있다는 기대감이 계속해서 커뮤니티에 남아있는 것이다.\n결국 이번 소문은 단순한 허구일 가능성이 높지만, 기업들의 암호화폐 투자에 대한 높은 관심을 보여주는 단적인 사례로 볼 수 있다.\n*이 기사는 참고용입니다. 투자손실에 책임이 없습니다.",
        "relevance_score": 29
    },
    {
        "title": "포항시-애플 제조업 R&amp;D 지원센터, '스마트 제조 포럼' 개최",
        "date": "2025-09-09 18:28",
        "link": "http://www.hidomin.com/news/articleView.html?idxno=592008",
        "content": "세계적 로보틱스 권위자 데니스 홍, 포항서 스마트 제조 비전 제시\n포항시와 애플 제조업 R&D 지원센터는 오는 23일부터 24일까지 양일간 포항공과대학교(POSTECH) POSCO 국제관과 애플 제조업 R&D 지원센터에서 ‘스마트 제조 포럼’을 개최한다.올해로 3회째를 맞는 이번 포럼은 글로벌 제조업 혁신 동향과 대기업의 스마트 제조 전략을 소개해 중소 제조기업들이 세계적인 트렌드를 파악할 수 있도록 기획됐다. 행사에는 국내·외 제조업 및 빅테크 분야 전문가와 산업계 관계자들이 참여해 스마트 제조의 현재와 미래를 논의한다.\n특히, 세계적인 로보틱스 권위자인 데니스 홍 미국 UCLA 교수가 첫날 기조강연자로 나서 스마트 제조와 로보틱스 융합의 비전을 제시한다. 이어, ‘다보스 포럼’으로 불리는 세계 경제 포럼(World Economic Forum)의 페데리코 토르티(Federico Torti) 선임전문가가 글로벌 제조업 트렌드와 지속가능한 혁신 전략을 주제로 강연에 나선다.\n또한 애플 관계자와 국내 주요 대기업 전문가들도 연사로 참여해 △스마트 제조 최신 기술 동향 △AI·데이터 기반 제조 혁신 △사이버 보안 등의 주제에 관해 심도 있게 다룰 예정이다.\n둘째 날은 스마트 팩토리 구축을 고민하거나 적용 과정에서 어려움을 겪는 기업들을 위한 실질적인 세션으로 진행된다. SME 성공 사례(Success Story)에서는 애플 제조업 R&D 지원센터의 지원을 받아 스마트 제조에 도전한 중소기업들이 직접 경험담을 공유한다. 이어 센터 소속 엔지니어들이 참여해 스마트 데이터, 스마트 공정, 스마트 품질 분야 교육을 제공하고 스마트 팩토리 구현까지 진행한다.\n한편 POSTECH 내 애플 제조업 R&D 지원센터는 애플이 세계 최초로 설립한 제조업 특화 R&D 센터로, 스마트 공정 관련 장비를 갖추고 중소 제조기업을 대상으로 교육과 훈련을 무상 제공하고 있다.\n이강덕 포항시장은 “스마트 제조 포럼은 애플과 포항시의 긴밀한 협력을 상징하는 대표 행사”라며 “스마트 제조 최신 트렌드를 이해하고 스마트 팩토리 구축에 실질적인 도움을 얻을 수 있는 이번 포럼에 관내 중소기업 관계자들의 많은 참여를 바란다”고 말했다.\n저작권자 © 경북도민일보 무단전재 및 재배포 금지\n<경북도민일보는 한국언론진흥재단의 디지털 뉴스콘텐츠 이용규칙에 따른 저작권을 행사합니다 >\n▶ 디지털 뉴스콘텐츠 이용규칙 보기\n▶ 디지털 뉴스콘텐츠 이용규칙 보기",
        "relevance_score": 41
    },
    {
        "title": "애플, 15억 달러 규모 XRP 매입설…커뮤니티 루머에 시장 '술렁'",
        "date": "2025-09-09 18:12",
        "link": "https://www.tokenpost.kr/news/cryptocurrency/284058",
        "content": "일부 커뮤니티 사용자들이 퍼뜨린 루머에 따르면, 애플($AAPL)이 XRP를 대규모로 매입한다는 주장이 온라인을 통해 확산되고 있다. 구체적으로는 애플이 약 15억 달러(약 2조 850억 원) 규모의 XRP 구매를 발표할 예정이라는 것인데, 해당 주장은 X 플랫폼(구 트위터)에서 처음 제기됐다.\n이번 루머는 팔로워 4만 5,000명 이상을 보유한 X 사용자로부터 시작됐고, 그 규모와 시점 때문에 단순한 낭설로 치부하기 어려운 면도 있다. 하지만 유명 XRP 지지자인 ‘Cobb’조차 해당 루머에 신빙성이 없다는 반응을 보이며, “마치 유령을 보고 믿는 꼴”이라는 비유로 일축했다.\n현실을 들여다보면, 애플은 현재까지 암호화폐 산업에 사실상 무관심한 태도를 보여왔다. 아이폰 운영체제(iOS)는 오래전부터 디지털 자산과 관련된 인앱 구매를 제한해 왔고, 이 정책 역시 올해 초에 들어서야 완화됐다. 규제가 해제됐다는 사실만으로 애플이 곧바로 특정 암호화폐 자산, 그것도 비트코인(BTC)이나 이더리움(ETH)보다 덜 주목받는 XRP에 거액을 투자할 가능성은 낮다는 분석이 지배적이다.\n특히 애플은 지난 10여 년 동안 신중하고 보수적인 투자 전략을 고수해왔으며, 혁신보다는 안정과 수익성을 우선시해 왔다. 이런 기업 문화 속에서 고위험, 고변동성을 안고 있는 암호화폐 자산을 보유하려는 움직임은 일관성과도 거리가 멀다.\n게다가 비트코인은 현재 전 세계 자산 규모 순위에서 애플과 대등하게 경쟁할 정도로 위상이 높아졌고, 국제적인 기관 및 일부 국가에서도 채택이 확산되고 있다. 이처럼 글로벌 인지도를 확보한 비트코인 대신, 법정 싸움과 규제 이슈로 여전히 불확실성이 높은 XRP를 선택할 유인은 희박하다는 것이 전문가들의 시각이다.\n이러한 맥락을 감안하면, 이번 루머는 사실보다는 단순한 추측에 가까운 것으로 보인다. 업계 전문가들도 “사실로 확인되기 전까지는 받아들이기 어렵다”며 회의적인 입장을 나타냈다. 애플이 실제로 XRP 구매를 공식 발표한다면 이는 업계에 큰 충격을 줄 수 있겠지만, 현재로서는 근거 없는 소문일 가능성이 높다.",
        "relevance_score": 44
    },
    {
        "title": "포항시·애플 제조업 R&amp;D 지원센터, '스마트 제조 포럼' 개최...포항서 ...",
        "date": "2025-09-09 18:04",
        "link": "https://www.eroun.net/news/articleView.html?idxno=62802",
        "content": "이로운넷 = 강진구 기자\n경북 포항시와 애플 제조업 R&D 지원센터는 오는 23일부터 24일까지 이틀 간 포스코국제관과 애플 제조업 R&D 지원센터에서 ‘스마트 제조 포럼’을 개최한다고 9일 밝혔다.\n올해로 3회째를 맞는 이번 포럼은 글로벌 제조업 혁신 동향과 대기업의 스마트 제조 전략을 소개해 중소 제조기업들이 세계적인 트렌드를 파악할 수 있도록 마련됐다.\n이번 행사에는 국내·외 제조업과 빅테크 분야 전문가, 산업계 관계자들이 참여해 스마트 제조의 현재와 미래를 논의한다.\n세계적인 로보틱스 권위자인 데니스 홍 미국 UCLA 교수가 첫날 기조강연자로 나서 '스마트 제조와 로보틱스 융합'에 대한 비전을 제시한다.\n이어 ‘다보스 포럼’으로 불리는 세계 경제 포럼(World Economic Forum)의 페데리코 토르티(Federico Torti) 선임전문가가 '글로벌 제조업 트렌드와 지속가능한 혁신 전략'을 주제로 강연한다.\n애플 관계자와 국내 주요 대기업 전문가들도 연사로 참여해 △스마트 제조 최신 기술 동향 △AI·데이터 기반 제조 혁신 △사이버 보안 등의 주제에 대해 소개한다.\n스마트 팩토리 구축을 고민하거나 적용 과정에서 어려움을 겪는 기업들을 위한 실질적인 세션도 진행된다.\nSME 성공 사례(Success Story)는 애플 제조업 R&D 지원센터의 지원을 받아 스마트 제조에 도전한 중소기업들의 직접 경험담을 공유한다.\n이어 센터 소속 엔지니어들이 참여해 스마트 데이터와 스마트 공정, 스마트 품질 분야 교육과 스마트 팩토리 구현을 진행한다.\n이번 포럼은 참가비 전액 무료(점심 제공)이며, 참가신청은 애플 제조업 R&D 지원센터 홈페이지(https://accelerator.postech.ac.kr/)에서 할 수 있다.\n문의는 이메일(accelerator@postech.ac.kr)로 하면 된다.\n포스텍 내 애플 제조업 R&D 지원센터는 애플이 세계 최초로 설립한 제조업 특화 R&D 센터로, 스마트 공정 관련 장비를 갖추고 중소 제조기업을 대상으로 교육과 훈련을 무상 제공하고 있다.\n이강덕 시장은 “스마트 제조 포럼은 애플과 포항시의 긴밀한 협력을 상징하는 대표 행사”라며 “스마트 제조 최신 트렌드를 이해하고 스마트 팩토리 구축에 실질적인 도움을 얻을 수 있는 이번 포럼에 관내 중소기업 관계자들의 많은 참여를 바란다”고 밝혔다.",
        "relevance_score": 44
    },
    {
        "title": "SDV 정조준…LG전자 '차 안을 거실로' 삼성D '실내 감성 승부'",
        "date": "2025-09-09 18:00",
        "link": "https://n.news.naver.com/mnews/article/018/0006111390?sid=103",
        "content": "삼성D, OLED 기술로 프리미엄 인테리어 공략[뮌헨=이데일리 이배운 기자] 자동차가 단순한 이동수단을 넘어 소프트웨어 중심 차량(SDV)으로 전환되는 흐름이 가속화하는 가운데, 삼성과 LG가 SDV 시대를 이끌 비전을 제시했다.\nLG전자는 9일(현지시간) 독일 뮌헨에서 열린 ‘IAA 모빌리티 2025’에서 ‘차량 내 경험의 재정의: 왜 콘텐츠 생태계가 중요한가’를 주제로 콘퍼런스를 열고 핵심 솔루션으로 차량용 독자 플랫폼 ‘webOS’를 공개했다. 은석현 LG전자 VS사업본부장은 “헤드유닛과 디스플레이, 커넥티비티 등 전장 부품 포트폴리오와 70년 이상 축적한 고객 경험 노하우를 기반으로 SDV 시대의 독보적 경쟁력을 갖췄다”며 “차량을 단순한 탈것이 아닌 생활 공간으로 만들겠다”고 강조했다.\n차량용 webOS는 전 세계 2억4000만대 이상 보급된 스마트 TV 플랫폼을 기반으로 개발됐다. 운전자와 탑승자는 차량 내 디스플레이에서 넷플릭스, 유튜브 등 다양한 스트리밍 서비스를 즐길 수 있다. 콘텐츠 생태계 강화를 위해 글로벌 파트너십도 대폭 확대한다.\n또한 LG전자는 인포테인먼트 외에 SDV 구현에 필수적인 안전 및 통신 솔루션 역량을 갖췄다고 설명했다. 인공지능과 카메라로 탑승자 행동을 분석해 사고를 방지하는 인캐빈 센싱, 글로벌 1위 시장 점유율을 기록 중인 텔레매틱스 등 토털 솔루션 포트폴리오를 완비했다. 특히 LG메타웨어는 증강현실 기술로 길 안내와 도로 위험 요소를 몰입감 있게 전달하고, 비전웨어는 차선이탈 방지 등 주행 안전성을 높인다.\n은 본부장은 “2030년까지 2000만대 차량에 webOS를 공급하고 글로벌 콘텐츠 기업과 협업을 확대해 SDV 시장을 선도하겠다”고 강조했다.\n삼성디스플레이 관계자는 “예전에는 엔진 성능이나 주행 기능 같은 하드웨어가 가장 중요한 요소였지만 지금은 차 안에서 운전자와 탑승자가 어떤 경험을 하느냐가 핵심 경쟁력이 됐다”며 “인테리어에서 시각적 감성과 몰입감을 높이려면 디스플레이 기술이 결정적인 역할을 한다”고 말했다.\n그는 이어 “LCD는 네모난 형태에 한정되지만 OLED는 곡선·커브드·라운드뿐 아니라 롤러블·폴더블까지 구현할 수 있다”며 “고객사가 원하는 디자인과 기능을 맞춤형으로 제공할 수 있고, 결국 프리미엄 브랜드가 차별성을 드러내기 위해서는 OLED가 필수적”이라고 강조했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성, 폴더블 아이폰 대응…2026년 Z폴드 2종으로 폴더블 라인업 확대",
        "date": "2025-09-09 17:50",
        "link": "https://kbench.com/?q=node/271171",
        "content": "갤럭시Z 폴드7\n애플이 2026년 폴더블 시장에 본격 참전할 것으로 예상되는 가운데,\n삼성전자가 내년 폴더블 스마트폰 라인업을 대폭 확대할 전망이다.\n9일 외신은 국내 보고서를 인용해, 삼성은 내년 차기 갤럭시Z\n플립8과 함께 두 가지 Z 폴드8 모델을 출시할 계획이라고 보도했다. 특히 새롭게\n추가되는 모델은 기존 세로형 Z 폴드와 달리, 접었을 때는 짧지만 펼치면 넓은 “와이드\n타입” 폴드가 특징이다.\n현재 Z 폴드7은 전작 폴드6보다 내부 디스플레이가 정사각형에\n가까워, 종횡비가 약 18:20~18:21을 제공한다. 외신은 Z 폴드8에서도 비슷한 화면\n비율을 유지하면서, 와이드 폴드 모델은 거의 정사각형에 가까운 디스플레이를 탑재할\n것으로 예상했다.\n삼성은 지난해 Z 폴드 스페셜 에디션을 한국과 중국에서 제한적으로\n출시한 바 있지만, 새로운 와이드 폴드 모델은 보다 광범위한 글로벌 시장에 선보일\n계획이다. 업계 관계자는 “2026년 하반기 차세대 플립과 폴드 시리즈와 함께 출시하는\n것을 목표로 개발 중”이라고 밝혔다.",
        "relevance_score": 26
    },
    {
        "title": "[리뷰] 갤럭시 Z 폴드7 한 달, 시니어에게 더 편했다",
        "date": "2025-09-09 17:40",
        "link": "https://www.womaneconomy.co.kr/news/articleView.html?idxno=241271",
        "content": "215g 무게, 얇아진 두께로 손목 부담↓\n갤럭시 AI·200MP 카메라 성능 강화\nS펜 미지원·충전 속도는 아쉬움 남아\n2000년대 초 지하철 아침 풍경은 늘 비슷했다. 좌석마다 신문지를 활짝 펼쳐 든 어르신들이 줄지어 앉아 있었다. 종이 넘기는 바스락거림이 열차 소음을 대신했다. 세월이 흘러 신문지는 사라지고 그 자리를 스마트폰이 메웠다. 한데 작은 화면은 눈에 부담을 주었고 손목은 금세 뻐근해졌다.\n70대 김 모 씨가 갤럭시 Z 폴드7을 손에 쥔 건 한 달 전. 화면을 펼치자 신문을 읽듯 글자가 크게 또렷했다. 손에 쥔 무게도 예상보다 가벼웠다. 그는 “이제야 예전 신문 보던 맛이 난다”고 했다.\n올해 7세대까지 나온 갤럭시 Z 폴드7은 스마트폰의 공식을 바꿔놨다. 접었을 때 두께 8.9mm, 무게 215g. 전작 폴드6보다 24g 가볍고, 두께는 3.2mm 줄었다. 커버 화면 비율도 21:9로 넓어져 바(Bar) 형태 스마트폰처럼 문자 입력이나 앱 조작이 수월하다.\n아이폰과도 비교해봤다. 아이폰16 프로맥스는 두께 8.25mm, 무게 227g이다. 갤럭시 Z 폴드7은 접었을 때 두께 8.9mm로 약간 두껍지만, 무게는 215g으로 약 10g 가볍다. 폴더블 구조임에도 아이폰과 비슷한 두께·무게를 구현해 시니어가 들었을 때 손목 부담이 적다.\n펼치면 8.0인치 대화면이 드러난다. 1~120Hz 가변 주사율, 최대 2600니트 밝기를 지원한다. 신문·잡지 앱이나 병원 예약·정부 민원 페이지 같은 글자 많은 화면이 시원하게 열린다. 갤럭시 시리즈 중 가장 넓은 화면이다. 다이나믹 아몰레드 2X 패널, 2184×1968 해상도. 스펙은 숫자로 말한다.\n동영상 환경도 단단하다. HDR10+ 재생, 스테레오 스피커(Dolby Atmos). 유튜브나 OTT 영상을 대화면과 결합하면 품질 차이가 확연하다.\n시니어 친화성은 화면 크기에서 끝나지 않았다. 갤럭시는 원 UI의 ‘이지 모드’, 글꼴·아이콘 확대, 고대비 테마, 색 보정, 화면 돋보기 같은 기능을 얹었다. 이지 모드를 켜면 홈 화면이 단순해지고 아이콘과 글자가 커진다. ‘돋보기’는 약 봉투나 성분표처럼 작은 글씨를 카메라로 비춰 확대한다.\n얇고 가벼워졌지만 내구성도 챙겼다. 폴드7은 IP48 등급의 방진·방수를 갖췄다. 알루미늄 프레임, 초박형 유리(UTG), 새 힌지 구조도 적용됐다. 다만 등급 한계 안에서의 보호라는 점은 감안해야 한다.\n카메라 성능은 ‘폴더블은 아쉽다’는 인식을 정면으로 깼다. 후면은 2억 화소 광각, 12MP 초광각, 10MP 3배 망원. 8K 30fps, 4K 60fps 촬영을 지원한다. 메인 화면 셀피 카메라는 10MP 펀치홀로 바뀌어 화상회의·셀피 품질이 나아졌다는 평가다.\n8.0인치 화면의 120Hz 스크롤은 스포츠·게임 영상의 잔상을 줄였고 2600니트 밝기는 야외 가독성을 높였다. 유튜브·OTT 앱은 멀티 윈도우와 결합해 영상 시청과 검색을 동시에 할 수 있다. 힌지를 세워 책상 위에 두면 ‘핸즈프리’ 통화·시청이 가능하다. 스피커는 스테레오와 돌비애트모스(Dolby Atmos)를 지원한다.\n폴더블 전용 원 UI 8은 대화면에 맞춰 위젯·멀티태스킹 배치를 재구성했다. 사진·영상 배경 소음을 없애는 ‘오디오 이레이저’, 브라우저·노트 요약, 녹음 자동 전사·요약 같은 갤럭시 AI 기능도 기본이다. 넓은 화면 덕분에 한 번에 보이는 정보량이 많아지고 버튼 입력 실수는 줄었다. 시니어가 쓰기에 덜 복잡하고 덜 피곤하다.\n칩셋은 ‘스냅드래곤 8 엘리트 for Galaxy’. 메모리는 12GB와 16GB, 저장공간은 256GB·512GB·1TB. 배터리는 4400mAh. 유선 25W, 무선 15W 충전을 지원한다. 삼성은 영상 재생 기준 최대 24시간을 제시했다. OS·보안 업데이트는 7년간 보장된다. 고가 스마트폰에서 수명 가치는 중요한데 이 부분은 시니어에게도 안심할 만한 요소다.\nAI 기능도 눈에 띈다. 갤럭시 AI는 애플 인텔리전스보다 한발 앞선다. 실시간 번역, 문서 요약, 이미지 검색이 업무 현장에서 곧장 쓸 수 있을 만큼 빠르고 간단하다. 애플 인텔리전스는 베타 기능이 많고 한국어 지원이 제한적이다. 시리의 개선도 체감이 크지 않다.\n아쉬움도 있다. 최상위 폴더블임에도 S펜은 지원하지 않는다. 얇고 가벼운 설계 탓이다. 메모·서명이 잦은 이용자는 태블릿이나 노트를 병행해야 한다. 충전 속도도 경쟁사 대비 보수적이다.\n대화면 위주 사용 시 배터리 소모가 빠른 건 구조적 한계다. 다만 무게 중심이 가벼워지고 커버 화면이 넓어지면서 접은 상태로 쓰는 시간이 늘어났다. 결국 체감 배터리는 개선된 셈이다.\n가격은 프리미엄급이다. 국내 출고가 256GB 기준 237만9300원. 통신사 보조금, 요금제에 따라 실구매가는 달라진다. 색상은 블루 쉐도우, 실버 쉐도우, 제트 블랙, 민트 네 가지. 다만 민트는 삼성닷컴·강남 전용 색상이라 접근성이 낮다. 색상 선택지가 넉넉지 않은 점은 아쉽다.\n여성경제신문 김현우 기자 hyunoo9372@seoulmedia.co.kr\n관련기사\n- [시승기] 아파트 한 채가 굴러가네···'덩치' SUV 쉐보레 트래버스\n- [시승기] 미국식 큰 손 감성 폭발 시에라 드날리, 한국에서 통할까\n- [시승기] \"트럭이 이렇게 섹시할 줄이야\"···도로를 씹어먹는 콜로라도\n- [시승기] '권력자가 된 기분'···윤석열 대통령이 선택한 에스컬레이드 직접 타보니\n- [시승기] 기억 속의 포효가 고요로 바뀐 순간, 캐딜락 리릭\n- [시승기] 포르쉐 타이칸 크로스 투리스모 타고 일본 달리기\n- [시승기] SUV의 새 기준 싼타페 하이브리드···'공간으로 판을 뒤집다'\n- [시승기] 묵직한 그랜저TG에서 세련된 그랜저로\n- [시승기] 여유있는 액티브 시니어는 주목···제네시스 GV80 쿠페 타봤다\n- [시승기] 소나타 디엣지 2.0 가솔린, '검소한 시니어 운전자를 위한 최적의 데일리 세단'",
        "relevance_score": 30
    },
    {
        "title": "포항시-애플 제조업 R&amp;D 지원센터, '스마트 제조 포럼' 개최",
        "date": "2025-09-09 17:30",
        "link": "https://www.dkilbo.com/news/articleView.html?idxno=513194",
        "content": "세계적 로보틱스 권위자 데니스 홍, 포항서 스마트 제조 비전 제시\n포항시와 애플 제조업 R&D 지원센터는 오는 23일부터 24일까지 양일간 포항공과대학교(POSTECH) POSCO 국제관과 애플 제조업 R&D 지원센터에서 ‘스마트 제조 포럼’을 개최한다.\n올해로 3회째를 맞는 이번 포럼은 글로벌 제조업 혁신 동향과 대기업의 스마트 제조 전략을 소개해 중소 제조기업들이 세계적인 트렌드를 파악할 수 있도록 기획됐다. 행사에는 국내·외 제조업 및 빅테크 분야 전문가와 산업계 관계자들이 참여해 스마트 제조의 현재와 미래를 논의한다.\n특히, 세계적인 로보틱스 권위자인 데니스 홍 미국 UCLA 교수가 첫날 기조강연자로 나서 스마트 제조와 로보틱스 융합의 비전을 제시한다. 이어, ‘다보스 포럼’으로 불리는 세계 경제 포럼(World Economic Forum)의 페데리코 토르티(Federico Torti) 선임전문가가 글로벌 제조업 트렌드와 지속가능한 혁신 전략을 주제로 강연에 나선다.\n또한 애플 관계자와 국내 주요 대기업 전문가들도 연사로 참여해 ▲스마트 제조 최신 기술 동향 ▲AI·데이터 기반 제조 혁신 ▲사이버 보안 등의 주제에 관해 심도 있게 다룰 예정이다.\n둘째 날은 스마트 팩토리 구축을 고민하거나 적용 과정에서 어려움을 겪는 기업들을 위한 실질적인 세션으로 진행된다. SME 성공 사례(Success Story)에서는 애플 제조업 R&D 지원센터의 지원을 받아 스마트 제조에 도전한 중소기업들이 직접 경험담을 공유한다. 이어 센터 소속 엔지니어들이 참여해 스마트 데이터, 스마트 공정, 스마트 품질 분야 교육을 제공하고 스마트 팩토리 구현까지 진행한다.\n이번 포럼은 참가비 전액 무료(점심 제공)이며, 참가신청은 애플 제조업 R&D 지원센터 홈페이지(https://accelerator.postech.ac.kr/)에서 할 수 있고 자세한 문의는 이메일(accelerator@postech.ac.kr)로 하면 된다.\n한편 POSTECH 내 애플 제조업 R&D 지원센터는 애플이 세계 최초로 설립한 제조업 특화 R&D 센터로, 스마트 공정 관련 장비를 갖추고 중소 제조기업을 대상으로 교육과 훈련을 무상 제공하고 있다.\n이강덕 포항시장은 “스마트 제조 포럼은 애플과 포항시의 긴밀한 협력을 상징하는 대표 행사”라며 “스마트 제조 최신 트렌드를 이해하고 스마트 팩토리 구축에 실질적인 도움을 얻을 수 있는 이번 포럼에 관내 중소기업 관계자들의 많은 참여를 바란다”고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "아이폰17, 10일 새벽 베일 벗는다",
        "date": "2025-09-09 17:20",
        "link": "https://n.news.naver.com/mnews/article/031/0000963948?sid=105",
        "content": "아이폰17·애플워치·에어팟 등 공개\n공식 출시일은 9월 19일로 전망돼애플이 현지시간으로 9일 오전 10시(한국시간 10일 새벽 2시) 미국 캘리포니아 쿠퍼티노 애플 파크 캠퍼스에서 'Awe Dropping' 행사를 열고 아이폰17 시리즈를 비롯한 신제품을 공개한다.\n이번 행사에서는 아이폰17 시리즈를 비롯해 애플워치, 에어팟 등 8개 내외의 제품이 등장할 것으로 예상되고 있다.\n지금까지 나온 루머를 종합하면, 아이폰17 일반 모델은 6.1인치에서 6.3인치로 커지고, 4800만 화소 광각 렌즈와 1200만 화소 초광각 렌즈 등 듀얼 카메라가 탑재될 것으로 예상된다. 또 전면 카메라도 2400만 화소로 업그레이드되고, 배터리는 3600mAh로 전작(3561mAh)보다 소폭 늘어날 전망이다.\n색상은 블랙·화이트·스틸 그레이·그린·퍼플·라이트 블루 등으로 출시되며, 출시가는 최대 799달러(약 111만원)로 예상된다.\n가장 주목을 받는 제품은 아이폰 17에어다. 이는 기존 플러스 모델을 대체해 내놓는 초슬림 라인업으로 두께가 5.5㎜에 불과할 것으로 알려졌다. 기존보다 2㎜에 얇아진 디자인을 구현했지만 배터리 용량은 약 2900mAh 수준으로 줄어들 전망이다. 출시가는 1099달러(약 153만원)가 될 것으로 관측된다.\n아이폰17 일반과 에어 모델 모두 애플의 최신 A19 칩을 탑재해 전작 A18칩 대비 성능과 효율성이 향상될 것으로 보인다.\n프로 라인업도 변화가 예상된다. 아이폰 17 프로와 프로 모델은 기존의 티타늄 대신 알루미늄 프레임을 채택하고 후면은 3분의 2가 글래스로, 나머지는 알루미늄으로 마감된 것으로 알려졌다. 글래스 영역에서는 무선 충전이 가능하다.\n아이폰 17 프로 맥스 모델은 8.7mm로 전작(8.25mm)대비 두꺼워지고 배터리 용량은 4676mAh에서 5000mAh로 커질 전망이다.\n카메라 성능도 크게 향상될 것으로 보인다. 프로시리즈에는 4800만 화소 망원 렌즈와 8배 광학 줌, 새로운 프로 카메라 앱, 전용 카메라 제어 버튼이 추가될 것으로 보인다. 전면 카메라도 2400만 화소로 개선되며, 전·후면 카메라를 동시에 사용하는 '듀얼 동영상 녹화' 기능도 탑재될 것으로 예상된다.\n애플워치 라인업 역시 성능과 디자인이 대폭 개선될 전망이다. 애플워치 울트라3는 위성 연결 기능을 처음으로 탑재해, 통신이 닿지 않는 지역에서도 위성 기반 문자 전송 및 긴급 구조 요청이 가능할 것으로 보인다.\n애플워치11 시리즈와 함께 5G 레드캡 칩을 탑재해 LTE에 머물던 애플워치의 통신 속도를 5G로 끌어올릴 것으로 기대된다.\n아울러 애플워치 울트라3는 디스플레이 베젤을 줄여 410x502픽셀에서 422x514픽셀로 해상도를 높일 것으로 예상된다. 애플워치10에 도입된 LTPO3 디스플레이를 적용해 시야각을 개선하고, 상시표시형 디스플레이의 초침 기능도 강화될 예정이다. 여기에 애플이 개발 중인 혈압 모니터링 기술도 탑재될 가능성이 있다.\n에어팟 프로3도 새로 등장할 전망이다. 신형 칩이 적용돼 음질과 액티브 노이즈 캔슬링(ANC) 성능이 개선될 것으로 전망된다. 케이스는 기존보다 얇아지고, 물리 페어링 버튼 대신 정전식 버튼이 들어갈 것으로 보인다. 여기에 귀 안쪽 심박수 측정과 실시간 통역 같은 새로운 기능도 추가될 가능성이 제기된다.\n한편 아이폰17 시리즈는 9월 12일부터 사전 예약이 시작되며, 9월 19일 정식 출시될 전망이다.",
        "relevance_score": 44
    },
    {
        "title": "산청군, 25억 원 투입 애플망고 단지 조성",
        "date": "2025-09-09 17:06",
        "link": "https://n.news.naver.com/mnews/article/629/0000424423?sid=102",
        "content": "경남 산청군은 경남도가 주관한 '2025년 지역 특화품목 육성단지 조성 공모사업'에 망고작목회 애플망고 단지 조성사업을 공모해 대상자로 선정됐다고 9일 밝혔다.\n이에 따라 산청망고작목회 7농가가 참여해 산청읍, 신안면, 단성면 일원에 3.5㏊ 규모의 단지를 조성한다.\n특히 도비 7억 5000만 원, 군비 10억 원, 자부담 7억 5000만 원 등 총 25억 원을 들여 연동하우스와 난방시설, 묘목 구입 등을 통해 애플망고 고품질 생산 기반을 다진다.\n산청군은 이번 사업이 경쟁력 있는 특화작목 전환 확산과 규모화로 농가소득 증대에 기여할 것으로 기대하고 있다.\n이승화 군수는 \"이번 공모 선정은 지역 농업의 경쟁력을 높이고 기후 변화에 대응하는 중요한 발걸음이 될 것\"이라며 \"앞으로도 효율적인 농업 생산 기반 조성과 소득 증대를 위한 다양한 사업을 발굴해 나가겠다\"고 말했다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 29
    },
    {
        "title": "HDR10+ 게이밍, 신작 타이틀 확대 적용",
        "date": "2025-09-09 17:00",
        "link": "https://www.newspim.com/news/view/20250909000761",
        "content": "9월 출시 신작 ▲헬 이즈 어스 ▲보더랜드 4 등 HDR10+ GAMING 신규 적용\n'F1 25', '사이버펑크 2077' 등 기존 타이틀 업데이트 통한 호환 확대\n게이머∙개발자 모두를 위한 최적화된 게이밍 환경 조성\n[서울=뉴스핌] 조한웅 기자 = HDR10+ 테크놀로지 LLC가 이달 신규 출시 예정인 게임 타이틀에 혁신적인 게이밍 전용 화질 기술 'HDR10+ GAMING(게이밍)'을 추가 확대하여 적용한다고 밝혔다.\n대상은 로그 팩터(Rogue Factor)가 개발하고 네이콘(NACON)이 퍼블리싱하는 '헬 이즈 어스(Hell Is Us)'와 기어박스 소프트웨어(Gearbox Entertainment)의 '보더랜드 4(Borderlands 4)'로, 신규 타이틀에서 자동으로 최적의 HDR(High Dynamic Range) 화질 경험을 제공할 예정이다.\n또한, EA 스포츠가 출시한 '2025 FIA 포뮬러 원 월드 챔피언십'의 공식 비디오 게임 'F1 25'는 최근 업데이트를 통해 엔비디아 GPU에서 HDR10+ GAMING을 지원하기 시작했으며, '사이버펑크 2077(Cyberpunk 2077)'은 엔비디아 GPU에 이어 인텔 GPU에서도 업데이트를 통해 HDR10+ GAMING 기술로 고품질의 HDR 화질을 제공하게 되었다.\nHDR10+ GAMING은 복잡한 설정 없이도 연결된 디스플레이의 특성을 자동으로 분석해 최적의 HDR 게이밍을 구현할 수 있게 하는 게이밍 전용 화질 기술이다. 인증된 디스플레이는 자동으로 저지연 모드로 전환되며, 별도의 사용자 조작 없이도 풍부한 색감, 정교한 명암비, 최적화된 밝기 표현 등을 제공하여 개발자가 의도한 게임 그래픽 환경을 정확하게 표현해 준다.\nHDR10+ 테크놀로지 LLC의 공동 대표 빌 만델(Bill Mandel)은 \"HDR10+ GAMING은 게이머에게는 복잡한 설정 없이 자동으로 최적화된 화면을 제공하고 개발자에게는 정확한 HDR 품질로 의도한 그래픽을 구현함으로써, 이들 모두에게 실질적인 혜택을 제공하는 기술이다\"라며 \"결과적으로 HDR10+ GAMING은 어떤 장치에서도 정밀한 명암, 밝기, 색상 표현을 보장하는 '플러그 앤 플레이' HDR을 실현해준다\"고 말했다.\nHDR10+ GAMING은 수동 보정이나 기기 간 다른 설정 등으로 최적의 화질을 유지하기 어려웠던 기존 HDR의 기술적 한계를 해소하고 있다. 인증된 모든 플랫폼에서 정확한 화질을 보장함으로써, 게이머와 개발자 모두가 신뢰할 수 있는 몰입감 높은 경험을 제공한다.\n로그 팩터의 크리에이티브 디렉터 조나단 자크-벨레테(Jonathan Jacques-Belletête)는 \"'헬 이즈 어스'는 아포칼립스 세계관 속에서 마치 영화와 같은 비주얼 경험을 전달하고자 했다\"라며, \"시각적 몰입감을 극대화하는 HDR10+ GAMING 기술 덕분에 모든 기기에서 이러한 경험을 전달할 수 있게 되었다\"고 전했다.\n게임 엔진, 미디어 플레이어, 디스플레이 제조사 등 다양한 분야에서 개발자들의 HDR10+ 기술에 대한 관심과 채택이 빠르게 증가하는 가운데, HDR10+ 테크놀로지 LLC는 HDR10+ GAMING 콘텐츠 확대와 프리미엄 게이밍 경험 확산을 위해 노력하고 있다. HDR10+는 사용료 없이 자유롭게 사용할 수 있는 오픈 포맷 기술로, 공식 인증 프로그램을 통해 모든 호환 기기에서 일관된 품질 기준을 보장한다.\n현재 HDR10+는 160개 이상의 기업과 13000개 이상의 호환 기기에서 채택되고 있으며, 넷플릭스, 아마존 프라임 비디오, 훌루, 파라마운트+ 등 주요 스트리밍 플랫폼은 물론 삼성전자, 파나소닉 등 글로벌 디스플레이 제조사들도 이를 지원하고 있다. HDR10+ GAMING은 다양한 인증 디스플레이 및 GPU는 물론 언리얼 엔진 5를 포함한 여러 게임 엔진과도 호환된다.\n한편, HDR10+ GAMING을 지원하는 게임 타이틀 및 인증 기기에 대한 자세한 정보는 HDR10+ 테크놀로지 LLC 공식 홈페이지에서 확인할 수 있다.\nwhitss@newspim.com",
        "relevance_score": 35
    },
    {
        "title": "삼성D, 내년 2분기 말 애플 맥북 OLED 양산한다",
        "date": "2025-09-09 16:58",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=40497",
        "content": "삼성디스플레이가 내년 2분기 말 애플 맥북 프로용 유기발광다이오드(OLED)를 양산할 예정인 것으로 9일 파악됐다. 애플의 첫번째 OLED 맥북이다. OLED 맥북 프로는 이르면 내년 4분기 출시될 전망이다.\n9일 복수의 업계 관계자에 따르면 삼성디스플레이는 내년 2분기 말 14인치와 16인치 맥북 OLED를 양산할 계획이다. 내년 연간 물량은 200만~300만대 수준이다.\n삼성디스플레이는 맥북 프로 OLED 양산을 위해 올해 말 IT 8세대 OLED 라인(A6)에서 해당 제품을 시생산할 예정인 것으로 알려졌다. 관련 부품 양산은 내년 1분기로 예정돼 있다.\n애플은 일부 부품 제조원가를 낮출 방안도 검토 중인 것으로 전해졌다. 한 업계 관계자는 \"애플이 제조원가를 낮추려 새롭게 개발 중인 부품 특성이 나오지 않으면 전체 일정이 바뀔 수 있다\"면서도 \"현재로선 내년 1분기 관련 부품 양산을 예상한다\"고 밝혔다.\n애플의 첫번째 OLED 맥북 패널은 삼성디스플레이가 전량 공급한다. 해당 패널은 삼성디스플레이의 IT 8세대 OLED 라인에서 만든다.\n해당 라인은 8세대 유리원판 투입 기준 월 1만5000(15K)장 규모로 설계됐다. 월 7.5K 라인 2개로 구성된다. 이곳 생산능력은 14.3인치 OLED 기준 연간 1000만대다.\n애플 맥북 OLED는 삼성디스플레이가 월 7.5K 라인을 활용해 만들 예정이다. 애플 전용 라인은 아니다.\n삼성디스플레이는 또 다른 월 7.5K 라인에서 만들 IT 제품 OLED를 납품할 고객사를 확보하기 위해 여러 업체와 논의 중인 것으로 알려졌다. 삼성디스플레이가 이곳에서 만든 OLED를 주요 노트북 업체인 델, 휴렛팩커드(HP), 레노버 등 이른바 'DHL'에 납품해야 라인 가동률을 높이고 전체 제조원가를 낮출 수 있다.\n고객사 확보가 더디면 삼성디스플레이가 해당 월 7.5K 라인에서 IT OLED 외에 다른 응용처용 OLED도 만들 수 있도록 라인 일부를 개조할 수 있다는 관측도 나온다. 이 경우 다른 응용처에 적용할 수 있는 파인메탈마스크(FMM)를 새롭게 개발하고, 일부 장비를 추가 반입해야 한다.\nBOE가 구축 중인 IT 8세대 OLED 라인(B16)은 처음부터 IT OLED 외에 스마트폰 OLED도 만들 수 있도록 설계했다. 이곳은 아직 고객사를 확보하지 못했다.\n애플은 지난해 OLED 맥북 에어 출시 예상 시점을 당초 2027년께에서 2029년 이후로 미뤘다. 애플은 당초 2026년에 OLED 맥북 프로를 출시하고, 2027년께 OLED 맥북 에어를 출시할 계획이었는데 바뀌었다. 대신 애플은 2027년에 박막트랜지스터(TFT)를 기존 비정질실리콘(a-Si)에서 옥사이드(산화물)로 바꾼 액정표시장치(LCD) 맥북 에어를 출시할 예정이다. 옥사이드 TFT가 a-Si TFT보다 전자이동도가 빠르다.\n애플은 지난해 OLED 아이패드를 처음 출시했지만 출하량이 기대에 못 미쳤다. 올해 OLED 아이패드 출하량 전망치도 높지 않다. 현재 IT 제품 시장에서 OLED 침투율은 2~3% 수준이다.\n앞서 지난 2023년 4월 삼성디스플레이는 IT 8세대 OLED 라인에 2026년까지 4조1000억원을 투자하고, 2026년부터 이곳에서 IT OLED를 연간 1000만대 생산해 전체 매출의 20% 수준으로 키우겠다고 밝힌 바 있다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 180
    },
    {
        "title": "[기자수첩] “삼성이 우리를 쫓아온다”는 中 TV 기업의 도발",
        "date": "2025-09-09 16:53",
        "link": "https://n.news.naver.com/mnews/article/366/0001106681?sid=110",
        "content": "“TV 업계의 새로운 기술 트렌드로 떠오른 RGB(빨강·초록·파랑) TV를 하이센스가 세계 최초로 상용화했다. 우린 더 이상 한국 회사를 따라 하는 ‘패스트 팔로워’가 아닌 ‘퍼스트 무버’다.”\n지난 5일(현지시각) 독일 베를린에서 열린 유럽 최대 가전·IT 전시회 ‘IFA 2025’ 현장. 중국 최대 TV 회사 하이센스의 전시관에서 직원에게 업계 ‘게임 체인저’로 불리는 RGB TV에 관해 묻자 자신감 넘치는 답이 돌아왔다. RGB TV는 쉽게 말해, 흰 전등 위에 색종이를 씌워 색을 내던 기존 방식 대신 수백만 개의 빨강·초록·파랑 초소형 전구가 직접 빛을 내 화면을 구성하는 기술이다. 덧씌운 색이 아닌 원색 그대로를 구현하니 훨씬 선명하고 잔상(burn-in) 우려도 없어, 전문가들은 유기발광다이오드(OLED)를 뛰어넘을 차세대 기술로 평가한다.\n하이센스는 이 기술을 적용한 116인치 TV를 지난 7월 세계 무대에 가장 먼저 선보였다. 이날 부스의 주인공도 단연 이 TV였다. 하이센스는 로봇 4대를 동원해 관람객 100여명 앞에서 이 제품의 우수성을 설명했다. 삼성전자 역시 이에 질세라 이번 전시회에서 ‘마이크로 RGB TV’를 앞세우며 맞불을 놨다. 이는 하이센스의 미니 LED보다 소자 크기를 3분의 1로 줄인, 더 진보한 기술이다. 그러나 하이센스 직원은 그게 대수냐는 듯 “삼성이 우리를 따라 흐름에 합류한 것”이라며 ‘원조’를 강조했다. 실제로 삼성전자는 하이센스의 RGB 미니 LED TV보다 한 달 늦은 지난 8월 115인치 RGB 마이크로 TV를 시장에 내놨다. LG전자는 내년 상반기에나 RGB TV를 출시할 계획이라고 한다.\n불과 몇 년 전만 해도 TV 시장에서 중국 기업이 ‘원조’를 자처하는 상황은 상상하기 어려웠다. 중국 기업들은 수십 년간 세계 TV 시장에서 선두를 지켜온 한국 기업을 뒤쫓아오기 바빴다. 때로는 꼼수도 서슴지 않았다. 삼성이 10년간 막대한 비용을 들여 개발한 QLED 기술의 핵심은 청색광에 반응하는 퀀텀닷(QD) 소자이지만, 일부 중국 업체들은 이 핵심 기술을 빼고 이름만 빌려와 ‘무늬만 QLED’인 제품을 팔았다. 삼성의 ‘더 프레임 TV’를 모방한 제품이 유럽에서 같은 이름으로 팔리다 소송 끝에 판매가 금지된 사례도 있다.\n그런데 이제는 중국 TV가 먼저 치고 나가는 사례가 속속 등장하고 있다. 중국 TV 회사 TCL은 업계 최초로 8K 미니 LED TV를 상용화했고, 하이센스는 올 상반기 100인치 이상 초대형 TV 시장에서 출하량 점유율 58%로 압도적인 1위를 차지했다. 중국이 더 위협적인 이유는 거대한 내수 시장을 시험대 삼아 기술 완성 속도를 기하급수적으로 높이고 있어서다. 삼성전자 내부에서도 “한국에서 5년 걸릴 필드 테스트(현장 시험)가 중국에선 1년도 안 걸린다”는 말이 나온다.\n이번 IFA에서 만난 일본 TV 업계 관계자는 한때 세계를 제패했던 소니 TV의 몰락 이유를 ‘고급화 올인’ 전략에서 찾았다. 프리미엄에만 집중하다 물량 경쟁에서 밀렸고, 매출 유지를 위해 더 비싼 TV에만 매달리다 보니 시장 점유율은 걷잡을 수 없이 추락했다는 것이다. 결국 판매량이 적어 유통점들이 소니 TV를 매장에서 빼버리는 악순환에 빠졌다고 했다.\n삼성전자와 LG전자 모두 고급화 전략을 내세우고 있는 상황에서 그의 진단은 남의 일처럼 들리지 않았다. 올 2분기 중국의 하이센스·TCL·샤오미 3사의 합산 물량 점유율은 34.3%로, 삼성전자와 LG전자(27.2%)를 넘어섰다. 삼성전자와 LG전자는 매년 8월 발표하던 상반기 점유율 집계 결과를 올해 이례적으로 외부에 알리지 않았다. 이미 시장 주도권이 넘어가고 있다는 내부의 깊은 위기감이 드러난 것이다. “프리미엄이면 뭐하나, 시장이 알아주지 않는데.” 그의 마지막 말이 귓가에 오래 맴돌았다.",
        "relevance_score": 27
    },
    {
        "title": "베일 벗는 아이폰 17…삼성·LG 부품 계열사, 하반기 수혜 확대 기대",
        "date": "2025-09-09 16:41",
        "link": "https://n.news.naver.com/mnews/article/293/0000072238?sid=101",
        "content": "애플이 오는 10일 역대 아이폰 중 가장 얇은 '에어' 모델을 포함해 아이폰17 시리즈를 공개할 예정인 가운데 신제품에 부품을 공급하는 삼성과 LG 계열사를 비롯한 국내 부품 업체들이 수혜를 입을 것으로 전망된다.\n신제품은 저온다결정산화물(LTPO) 유기발광다이오드(OLED) 패널을 확대 적용하고 4800만화소 트리플 카메라, 8배 광학 폴디드줌이 탑재되는 등 대대적인 사양 업그레이드가 이뤄지는 만큼 부품 단가 인상에 따른 하반기 실적 상승에 대한 기대감 역시 커지고 있다.\n이번 행사에서는 아이폰17 시리즈와 함께 △애플워치 울트라3 △애플워치11 시리즈 △애플워치 SE3 △에어팟 프로 3세대 등 8개 안팎의 제품이 공개될 것으로 예상되고 있다.\n아이폰17 시리즈의 경우 기본, 프로, 프로맥스 모델에 에어가 추가돼 총 4가지 모델로 출시된다. 특히 초슬림폰 모델인 아이폰17 에어가 기존 플러스 모델을 대체할 예정이다. 신제품은 5.5㎜에 불과한 두께를 갖출 것으로 관측된다.\n애플은 아이폰 17 시리즈부터 기존 프로 라인업에만 쓰였던 LTPO OLED를 전 모델로 확대·적용한다. LTPO OLED는 저전력 고급 디스플레이 기술로 기존 패널 대비 소비 전력이 약 15% 낮아 프리미엄 스마트폰을 중심으로 채택이 늘어나고 있다.\n다만 기술 진입 장벽이 높아 삼성디스플레이와 LG디스플레이가 각각 시리즈 4종 모두와 프로 모델을 제외한 나머지 3종에 패널을 공급하는 반면 중국 BOE가 생산한 패널의 경우 일부 중국향 제품에만 탑재될 전망이다.\n이에 따라 BOE가 기존에 담당하던 대부분의 물량을 삼성디스플레이와 LG디스플레이가 가져갈 것으로 예상돼 업계에선 국내 업체들의 입지가 더욱 공고히될 것이라는 시각이 지배적이다.\n시장조사업체 유비리서치에 따르면 삼성디스플레이는 올해 7800만대의 아이폰17 시리즈용 패널을 출하할 것으로 전망된다. 지난해 아이폰16 시리즈용으로 6380만대를 출하한 것과 비교하면 약 22.2% 증가한 수치다.\n한창욱 유비리서치 부사장은 \"삼성디스플레이는 안정적인 품질과 대규모 생산능력을 바탕으로 애플 최대 패널 공급자 지위를 확고히 유지할 전망\"이라며 \"LG디스플레이의 경우 그간 프로와 프로맥스에만 LTPO OLED를 공급했지만 일반·에어 모델에도 진입하면서 올해 4560만대 가량의 아이폰17향 패널을 출하할 것으로 예상된다\"고 설명했다.\n최근 미국에서 삼성디스플레이가 BOE를 상대로 낸 OLED 특허 소송에서 승소한 점도 긍정적으로 작용할 전망이다. 최종 판결은 오는 11월 17일에 내려질 예정이지만 미국 국제무역위원회(ITC)가 BOE의 영업비밀 침해, 직원 영입 등을 통한 기밀 부정 취득 등을 관련 혐의 대부분을 인정한 만큼 결과가 뒤집힐 가능성은 크지 않다.\n애플을 최대 고객사로 두고 카메라 모듈을 공급 중인 LG이노텍의 하반기 실적 개선에도 긍정적인 영향을 미칠 전망이다.\n카메라 모듈은 렌즈로 빛을 모아 이미지 센서에 전달하고, 이미지 센서가 빛을 디지털 신호로 변환해 영상 등으로 만들어주는 역할을 맡는다. 그간 LG이노텍은 아이폰 프로 라인업에 고부가 카메라 모듈인 폴디드줌을 공급해 왔다.\n폴디드줌은 광선을 굴절·분산시키는 프리즘으로 빛을 꺾어 이미지 센서에 전달하는 망원 카메라 기술이다. 빛을 꺾어서 초점거리를 확보하기 때문에 고배율 줌 기능을 구현하면서도 스마트폰 후면이 렌즈로 인해 튀어 나오는 '카툭튀'를 최소화할 수 있다.\nLG이노텍은 매출의 77.4%를 애플에 의존하고 있는데, 2분기의 경우 카메라 모듈 사업을 담당하는 광학솔루션 사업부가 모바일 시장 비수기, 환율 하락과 더불어 시장 경쟁 심화로 2년 만에 분기 적자를 기록하며 수익성이 악화됐다.\n다만 하반기에는 애플의 신제품 출시과 함께 카메라 모듈의 평균판매단가(ASP)가 상승하며 3분기 약 1600억원대의 영업이익을 기록할 것으로 예상된다.\n김동원 KB증권 연구원은 \"LG이노텍의 3분기 실적은 전략 고객사의 신규 스마트폰 출시에 따른 광학솔루션 가동률 상승과 더불어 기판 소재 부문의 수익성 개선 효과로 매출 4조9000억원, 영업이익 1692억원을 기록할 것으로 전망된다\"며 \"이는 전분기 대비 각각 26%, 30% 증가한 수치\"라고 분석했다.\n업계 관계자는 \"애플의 공급망 다변화에 따라 LG이노텍이 카메라 모듈의 판매 단가를 낮추면서 상반기 수익성이 악화됐다\"며 \"다만 프로 라인업을 중심으로 스펙이 개선되면서 판매 단가가 상승할 것으로 보인다\"고 설명했다. 이어\"모듈 조립 과정 역시 기술 난도가 높아 고객사 내 입지가 더욱 견고해질 것으로 전망된다\"고 덧붙였다.",
        "relevance_score": 88
    },
    {
        "title": "LG디스플레이, 확장현실 핵심 올레도스(OLEDoS) 투자 중단설 '솔솔'…업...",
        "date": "2025-09-09 16:34",
        "link": "https://www.greened.kr/news/articleView.html?idxno=330892",
        "content": "연구기관 “수요 부진 탓 투자 유보·축소 가능성”\nLGD “연구개발 계속 진행 중”\n[녹색경제신문 = 문슬예 기자] LG디스플레이가 차세대 확장현실(XR) 기기의 핵심 부품으로 꼽히는 화이트 올레도스(W-OLEDoS) 투자를 사실상 접거나 사업축소를 하고 있는 것으로 업계에서 관측하고 있어 주목된다.\n일부 업계 관계자들은 단기 수익성 한계로 LG디스플레이가 XR 하드웨어 사업을 사실상 보류하거나 단기적으로 철수한으로 것으로 진단했다. LG도 투자할 상황이 아니라는 점은 인정하고 있다.\n9일 XR 업계에 능통한 한 전문가는 “LG디스플레이가 화이트 올레도스 투자를 축소하거나 사실상 접은 것으로 보인다”며 “정확한 배경은 확인하기 어렵지만, 기업 입장에서 수익성이 낮은 분야에 자원을 투입하기 어렵다고 판단했을 가능성이 크다”고 말했다.\n이어 “현재 LG디스플레이가 XR 분야에서 나타내는 성과가 없고, 투자측면에서 (XR) 하드웨어 사업 자체를 중단한 것으로 보여진다”고 덧붙였다.\n앞서 LG디스플레이는 불과 1년 전까지만 해도 XR 시장의 잠재력을 강조하며 올레도스를 전면에 내세웠다. 지난해 SID 2024에서는 1.3인치 올레도스를 공개해 1만 니트 이상의 초고휘도와 4000ppi 해상도를 구현했고, 해당 성과는 ‘올해의 우수 논문’으로 선정되며 기술력을 인정받았다.\n그러나 올해 SID 2025와 K-Display 2025 등 국내외 굵직한 규모의 디스플레이 전시에서 LG디스플레이의 올레도스는 찾아볼 수 없었다. 대신 4세대 OLED 패널과 차량용 대형 디스플레이, OLED 역사관 등을 전면에 내세우며 상용 제품 위주의 전략을 강조했다.\n업계에 따르면 이 같은 행보는 단순한 전시 전략의 변화가 아닌, 올레도스 사업에 대한 투자 기조가 달라진 정황이라는 분석이다.\n국내 연구기관 전문가들은 “XR 디바이스 수요가 기대보다 크지 않아 당장 사업화가 어렵다고 판단했을 것”이라며 “LG디스플레이가 투자 효율성을 고려해 유보 내지 중단을 선택한 것으로 보인다”고 분석했다.\nXR 공급망 내 한 업체 관계자는 “시장도 아직 작고, 상황이 민감해서 어떠한 관련 얘기도 해줄 수 없다”고 말했다.\nLG디스플레이 관계자는 “화이트 올레도스는 연구실에서 기술 개발을 이어가고 있으며, 양산 라인은 아직 없다”며 “실제 양산은 고객사 주문이 있어야 가능한데 현재 시장 수요가 크지 않아 대규모 시설 투자를 진행할 상황은 아니다”라고 설명했다.\n이어 “신규 설비 투자를 하고 있지는 않지만 연구개발은 꾸준히 이어가고 있다”며 사업 중단설에는 선을 그었다.\n문슬예 기자 lycaon@greened.kr",
        "relevance_score": 93
    },
    {
        "title": "산청군, 특화품목 육성단지 공모 선정…애플망고 단지 조성",
        "date": "2025-09-09 16:33",
        "link": "https://n.news.naver.com/mnews/article/001/0015615317?sid=102",
        "content": "[경남 산청군 제공. 재판매 및 DB 금지]\n(산청=연합뉴스) 박정헌 기자 = 경남 산청군은 '2025년 지역 특화품목 육성단지 조성 공모사업'에 선정돼 애플망고 단지 조성에 나선다고 9일 밝혔다.\n군은 경남도가 주관한 이번 공모사업에 '산청망고작목회 애플망고 단지 조성사업'을 신청해 최종 대상지로 선정됐다.\n이 사업은 총 25억원을 들여 산청읍, 신안면, 단성면 일원에 3.5㏊ 규모의 애플망고 단지를 조성한다.\n사업비는 하우스, 난방시설, 묘목 구입 등에 활용돼 고품질 애플망고 생산 기반을 다지는 데 사용할 예정이다.\n군은 이번 사업 선정으로 경쟁력 있는 특화작목 전환과 규모화를 달성해 농가소득 증대에 크게 기여할 수 있을 것으로 기대한다.\n이승화 군수는 \"이번 공모 선정은 지역 농업의 경쟁력을 높이고 기후 변화에 대응하는 중요한 발걸음이 될 것\"이라고 말했다.\nhome1223@yna.co.kr",
        "relevance_score": 35
    },
    {
        "title": "아이폰 17 공개 D-1...'혁신의 아이콘' 시험대 오른 애플",
        "date": "2025-09-09 16:18",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=375126",
        "content": "플러스 대체할 '에어' 주목...두께 5.5㎜·145g, 역대 가장 얇은 아이폰\n국내 출고가 125만~194만원…일반 동결, 프로·프로맥스 소폭 인상\nAI 개발 지연·美中 시장 점유율 하락 겹치며 '애플 위기설'까지 나와\n업계 \"신제품에서 뚜렷한 기술 혁신 없다면 고객 이탈 불가피\"\n애플이 오는 10일 새벽, 차세대 아이폰17 시리즈를 공개한다. 인공지능(AI) 경쟁에서 뒤처졌다는 비판과 스마트폰 사업 부진 속에서, 이번 신제품이 애플을 다시 ‘혁신의 아이콘’으로 자리매김하게 할 수 있을지 주목된다.\n◆오는 10일 아이폰 17 시리즈 공개...역대급으로 얇은 新모델 ‘에어’ 주목\n9일 정보기술(IT) 업계에 따르면 애플은 이날 오전 10시(현지시간, 한국시간 10일 새벽 2시) 미국 캘리포니아 쿠퍼티노 애플파크 내 스티브 잡스 시어터에서 신제품 발표회를 연다. 주제는 ‘Awe dropping(경이로움이 뚝뚝 떨어진다)’로, 아이폰17 시리즈를 비롯해 새 애플워치와 에어팟도 함께 공개될 예정이다.\n이 가운데 가장 주목받는 모델은 ‘아이폰17 에어’다. 애플이 플러스 라인업을 없애고 대신 내놓는 초슬림 모델로, 두께 5.5㎜·무게 145g로 역대 가장 얇은 아이폰으로 기록될 전망이다. 경쟁작인 삼성 갤럭시 S25 엣지(5.8㎜)보다 더 얇고, 아이폰13 미니보다는 약간 무겁다.\n다만 두께를 크게 줄인 만큼 배터리 용량은 2800mAh 수준으로 감소할 방침이다. 이는 갤럭시 S25 엣지(3900mAh)보다 적은 용량으로, 전력 효율이 개선된 A19 칩을 탑재해 이를 보완할 것이라는 관측이 나온다. 카메라 역시 얇은 두께를 위해 4800만 화소 단일 렌즈만 탑재될 것으로 보인다.\n이에 따라 업계 일각에서는 소비자 반응이 기대만큼 크지 않을 것이라는 전망도 나온다. 배터리 사용 시간이 짧고 카메라 성능이 떨어지는 데다 가격대까지 높아 일반 모델이나 프로 모델과 비교해 매력이 부족하다는 지적이다.\n블룸버그 역시 “스마트폰 배터리 용량이 커지고 후면 카메라도 세 개 이상 장착되는 시대에, 아이폰17 에어의 사양은 뚜렷한 약점으로 남을 수 있다”고 분석했다. 이어 “소비자들이 이 모델을 선택할 이유는 많지 않다”며 “대부분의 수요는 아이폰17 일반·프로·프로맥스에 집중될 것”이라고 내다봤다.\n한편 아이폰17 시리즈의 일반·프로 모델 역시 화면·카메라 등에서 성능 개선이 이뤄질 것으로 예상된다.\n블룸버그 등 외신에 따르면, 일반 모델은 화면이 6.3인치로 커지고 주사율(1초당 화면 갱신 횟수)이 60Hz에서 120Hz로 상향된다. 블랙·화이트·스틸 그레이·그린·퍼플·라이트 블루 등 다양한 색상이 추가되며, 베젤도 이전보다 얇아진다. 전면 카메라는 2400만 화소로 업그레이드되고, 후면에는 4800만 화소 광각과 1200만 화소 초광각 듀얼 카메라가 적용된다.\n프로 라인업은 한층 과감한 변화가 예상된다. 프레임은 티타늄에서 알루미늄으로 교체되고, 후면은 글래스와 알루미늄을 절반씩 조합한 구조가 적용될 전망이다. 카메라 모듈은 상단 전체를 가로지르는 범프 디자인으로 바뀌며, 세 개의 후면 카메라가 모두 4800만 화소를 지원한다. 망원 렌즈는 최대 8배 광학 줌을 제공하고, 가변 조리개 시스템이 적용돼 촬영 성능이 강화된다.\n스펙뿐 아니라 출시 가격도 관심사다. 국내 출시가는 전작 대비 1만~5만원 정도 오르는 데 그칠 것이라는 전망이 나온다.\nIT 팁스터(정보유출자) 주칸이 공개한 국내 이동통신사 내부 문건에 따르면 출고가는 일반 모델 125만원, 에어 140만원, 프로 155만원, 프로 맥스 194만원부터 시작한다. 일반 모델은 사실상 동결되고, 프로·프로 맥스는 1만~4만8000원 인상되는 수준이다. 다만 프로 모델의 기본 저장 용량이 256GB가 될 경우, 출고가가 179만원부터 시작될 가능성도 있다.\n◆AI 개발 지연·스마트폰 점유율 하락 겹쳐…\"신작 성패가 향후 입지 가를 듯\"\n한편 업계에서는 애플이 이번 신제품 출시를 계기로 반전의 발판을 마련할 수 있을지 주목하고 있다.\n애플은 2007년 첫 아이폰으로 스마트폰 시장을 선도했지만, 오픈AI의 챗GPT로 촉발된 AI 트렌드에는 적기에 대응하지 못했다. 지난해 자체 AI ‘애플 인텔리전스’를 공개했으나 시장 반응은 미미했고, 올해 3월에는 ‘AI 업데이트를 무기한 연기한다’고 발표해 비판을 받았다.\n이후 애플은 외부 기술 의존도를 높이는 방식을 택했다. 그 일환으로 오픈AI와 계약해 아이폰에 챗GPT를 탑재했고, 음성 비서 시리 개선을 위해서는 구글의 AI 챗봇 제미나이 도입도 검토하고 있다. 다만 자체 기술 개발이 더딘 상황에서 외부 파트너십에 의존하는 전략은 장기적인 경쟁력 확보에 한계가 있다는 지적이 나온다.\n주력인 스마트폰 사업도 부진이 이어지고 있다. 시장조사업체 카날리스에 따르면 올해 2분기(4~6월) 미국 시장에서 애플 출하량은 1330만 대로, 전년 동기 대비 11% 감소했다. 시장점유율 역시 56%에서 49%로 내려앉았다. 같은 기간 삼성전자는 출하량이 38% 늘어나며 점유율을 23%에서 31%까지 끌어올렸다.\n중국 시장 매출도 줄고 있다. 2022년 1분기 애플 전체 매출에서 20.8%를 차지했던 중국 비중은 올해 2분기 16.8%로 하락했다. 중국 내 애국 소비 확산으로 비보 등 토종 브랜드가 성장하는 반면, 애플의 입지는 갈수록 좁아진 영향으로 풀이된다.\n이런 상황에서 이번 신제품 발표가 애플의 경쟁력을 다시 확인시킬 시험대가 될 것이라는 전망이 나온다.\n로이터통신과 CNN은 “월가 투자자들이 이번 행사를 AI 시대에도 애플이 여전히 혁신의 아이콘으로 남을 수 있을지 가늠할 바로미터로 보고 있다”고 전했다. 니혼게이자이신문도 “아이폰은 애플 매출의 절반 이상을 차지하는 핵심 제품”이라며 “아이폰17에서 뚜렷한 기술 혁신이 없다면 고객 이탈은 불가피하다”고 분석했다.",
        "relevance_score": 84
    },
    {
        "title": "中 ‘RGB·OLED’ 맹추격⋯ 삼성·LG, ‘기술 초격차’ 맞대응",
        "date": "2025-09-09 16:14",
        "link": "https://www.viva100.com/article/20250909500952",
        "content": "글로벌 디스플레이 시장에서 중국의 추격이 매섭다. 특히 TV 분야에서 RGB 미니LED·마이크로LED를 앞세워 프리미엄 LCD 시장을 잠식하고, 패널 분야에서 OLED 점유율을 끌어올려 한국 기업들을 몰아 붙이고 있다. 삼성과 LG가 각각 기술 차별화와 공급망 전략으로 맞대응하고 나섰지만, 효과를 보지 못하고 있다는 평가다.\n9일 관련업계에 따르면 최근 유럽 최대 가전·IT 전시회 ‘IFA 2025’에서 거침없는 중국 기업들의 공세가 눈에 띈다. 그 중 하이센스는 프레스 콘퍼런스에서 “OLED는 잊어라”란 직설적인 문구를 내세우며 RGB 미니LED TV를 전면에 배치했고, TCL은 163인치 초대형 RGB 마이크로LED TV를 선보이며 크기와 화질을 무기로 존재감을 드러냈다.\n업계에서는 이들의 대형화·저가 전략이 삼성의 프리미엄 LCD를 직격하고 있다고 우려한다. 실제 시장조사업체 옴디아에 따르면 올 1분기 삼성전자가 매출 기준 점유율 30%로 1위를 지켰지만, TCL(13.3%)과 하이센스(10.9%)이 맹추격하며 2~3위에 안착했다.\n패널 부문에서 중국의 약진은 더 두드러진다. 카운터포인트리서치에 따르면 올 2분기 BOE·비전옥스·CSOT 등 주요 업체를 포함한 중국의 글로벌 OLED 점유율은 50%에 육박했다. BOE는 세계 2위(15%)로 올라섰고, 비전옥스(12%), CSOT(9%)에 올랐다. 삼성디스플레이가 37%로 1위를 지켰지만, 에버디스플레이·티안마를 더하면 중국 기업 점유율이 절반을 넘었다.\n강력한 내수와 정부 지원을 기반으로 중국 업체들은 차세대 IT용 OLED 패널 시장을 선점을 위해 대규모 설비 투자도 진행 중이다. BOE는 내년까지 약 11조 원을 투입해 8.6세대 IT OLED 라인을 구축하고, 비전옥스와 CSOT도 비슷한 규모의 자금을 투입해 태블릿·노트북·게이밍 모니터 시장을 정조준하고 있다.\n이에 맞서 삼성과 LG는 ‘기술 신뢰도’로 전면에 내걸었다. 삼성전자는 지난달 세계 최초로 115형 마이크로 RGB TV를 공개하며 차별화된 프리미엄 이미지를 강화했고, 2025년형 OLED TV는 빛 반사를 최소화하고 블랙 표현력을 업계 최고 수준으로 끌어올려 독일 시험·인증 전문 기관인 VDE로부터 ‘리얼 블랙’ 인증을 따냈다. 삼성디스플레이는 내년 양산을 목표로 8.6세대 OLED 라인에 4조1000억 원 이상을 투자, IT·차량용 신수요 창출을 선언했다.\n이런 흐름에 LG디스플레이도 동참했다. LG•삼성전자에 대형 OLED 패널을 공급하며 출하량 확대에 서는 한편, 게이밍 모니터용 OLED를 중심으로 점유율을 끌어올리고 있다. 옴디아는 올해 글로벌 OLED 모니터 출하량이 전년 대비 94% 증가할 것으로 봤다. 이를 근거로 증권가에서는 LG디스플레이가 하반기 영업이익 흑자 전환에 성공할 가능성이 높다고 분석한다.\n결국 글로벌 디스플레이 시장은 ‘중국의 내수·가격 공세’와 ‘삼성·LG의 기술 차별화’가 정면 충돌하는 양상이다. 여기에 내년 애플이 OLED·폴더블 시장에 진입하면서 시장 주도권이 다극화 양상으로 전개될 것이란 시각이 우세하다.\n업계 관계자는 “중국 업체들이 빠른 속도로 세를 넓히고 있지만 한국 기업들이 초격차 기술과 생태계로 대응한다면 단순 가격 경쟁에 휘말리지 않고 주도권을 이어갈 수 있다\"고 전했다.\n홍선혜 기자 redsun@viva100.com",
        "relevance_score": 36
    },
    {
        "title": "애플 vs 삼성, ‘초슬림 전쟁’ 불붙었다...애플, 5.5㎜ ‘아이폰17 에어...",
        "date": "2025-09-09 16:08",
        "link": "https://n.news.naver.com/mnews/article/117/0003986191?sid=105",
        "content": "디스플레이·부품업계 반사이익 기대…통신사, 보조금 대신 타깃 혜택\n[마이데일리 = 박성규 기자] 애플이 이번 가을 두께 5.5㎜의 초슬림 ‘아이폰17 에어’를 앞세워 시장 공략에 나선다. 삼성도 하반기 신형 ‘트라이폴드폰’으로 맞대응을 준비하면서, 스마트폰 양강이 ‘초슬림 전쟁’에 돌입했다. 교체 주기가 길어진 침체 시장에서 소비자 수요를 깨우려는 정면 승부다.\n9일 IT업계에 따르면 애플은 9일(현지시간) 아이폰17 시리즈를 공개한다. 가장 큰 변화는 ‘플러스’를 빼고 초슬림 ‘에어’를 추가한 라인업 재편이다. 6.6인치 화면에 두께는 5㎜대, 후면 카메라는 단일 렌즈로 단순화될 전망이다. 표준형은 120Hz 주사율과 2400만화소 전면 카메라를 적용하며, 프로 라인은 강화유리와 망원 성능을 끌어올렸다. 한국은 1차 출시국에 포함돼 12일 사전예약, 19일 공식 출시가 예상된다.\n삼성도 신제품 주기를 촘촘히 하며 맞불을 놓는다. 올해만 네 번째 언팩을 열어 1월 갤럭시S 시리즈, 5월 파생형, 7월 폴더블에 이어 10월에는 두 번 접히는 ‘트라이폴드폰’을 선보일 예정이다. 트라이폴드는 화면 크기를 늘리면서도 두께와 무게를 줄이는 것이 관건이다. 기존 폴더블보다 얇고 가볍게 설계해 휴대성을 높이고, 접었을 때 일반 바(Bar)형 스마트폰과 비슷한 두께를 구현하는 것이 목표다. 애플이 폴더블 아이폰을 준비하기 전 시장 주도권을 선점하려는 전략이다.\n양사의 행보는 ‘신제품 공백기 축소’라는 공통점이 있다. 단말 교체 주기가 3년을 훌쩍 넘기면서 판매 공백을 줄이고, 경쟁사의 발표 시점에 맞춰 관심을 분산시키려는 것이다. 실제 글로벌 스마트폰 평균 교체 주기는 지난해 기준 43개월로, 소비자들이 기기를 더 오래 쓰는 흐름이 뚜렷하다.\n부품 업계에도 파장이 크다. 애플이 아이폰17에 초슬림 설계를 도입하고, 표준형 모델에 화면 주사율 120Hz를 적용하면 국내 디스플레이와 카메라 부품 업체에 더 많은 주문이 들어올 수 있다.\n특히 일부 모델에서 중국 BOE 대신 삼성디스플레이의 패널을 더 많이 쓴다는 전망이 나오면서, 국내 디스플레이 업계에 ‘반사이익’ 기대가 커지고 있다. 삼성의 트라이폴드폰도 접히는 부분의 경첩, 대형 화면 패널, 배터리 등 새로운 부품이 필요해 국내 협력사들이 새로운 일감을 얻을 수 있다는 관측이 나온다.\n국내 통신사 전략도 촉각을 곤두세우고 있다. 출고가 인상 가능성이 제기되는 상황에서, 보조금 경쟁은 무분별한 지원보다 타깃형 혜택 중심으로 전개될 가능성이 크다. 자급제·온라인 채널 확대와 맞물려 통신사들은 데이터 요금제, 제휴 할인, 사은품 마케팅으로 차별화를 꾀할 것으로 예상된다.\n시장 점유율 경쟁은 팽팽하다. 올 2분기 삼성은 20%로 1위를 지켰고 애플은 16%로 추격 중이다. 삼성의 우세가 이어지고 있지만, 애플이 라인업을 세분화하고 출시 시기를 늘리면서 추격의 고삐를 죄고 있다.\nIT업계 관계자는 “소비자가 쉽게 지갑을 열지 않는 상황에서 새로운 형태와 더 잦은 출시가 필수 전략”이라며 “초슬림과 트라이폴드 대결이 장기 침체 국면에 변화를 줄 수 있다”고 말했다.",
        "relevance_score": 63
    },
    {
        "title": "인덕션 넘어 이젠 싱크대?···아이폰17, 디자인 공개 카운트다운",
        "date": "2025-09-09 16:08",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2326958",
        "content": "[이뉴스투데이 김진영 기자] 애플의 하반기 최대 이벤트가 코앞으로 다가왔다. 애플은 9일 오전 10시(현지 시각, 한국 시각 10일 새벽 2시) 미국 캘리포니아 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 신작 공개 행사 ‘Awe Dropping’을 열고 차세대 아이폰17 시리즈와 애플워치, 에어팟 신작 등을 발표한다.\n이번 행사의 최대 관심사는 새롭게 추가되는 ‘아이폰17 에어’다. 플러스 모델을 대체하는 초슬림 폰으로 두께가 5.5㎜에 불과해 ‘역대 가장 얇은 아이폰’이 될 전망이다. 무게도 145g 수준으로 아이폰13 미니급에 가깝다. 다만 배터리 용량은 약 2800mAh로 줄어들 것으로 보여 효율성이 개선된 A19 칩셋으로 수명을 보완할 것으로 보인다. 카메라는 4800만 화소 단일 렌즈가 탑재된다.\n일반 모델은 디스플레이가 6.1인치에서 6.3인치로 커지고 베젤은 얇아진다. 색상은 블랙·화이트·스틸 그레이·그린·퍼플·라이트 블루 등으로 출시된다. 후면에는 4800만 화소 광각, 1200만 화소 초광각 듀얼 카메라가, 전면에는 2400만 화소 카메라가 탑재된다.\n프로·프로맥스 모델은 프레임 소재가 티타늄에서 알루미늄으로 바뀌고, 후면은 글래스와 알루미늄을 절반씩 적용해 내구성과 발열 해소를 동시에 강화할 것으로 보인다.\n카메라 디자인도 달라질 것으로 예상된다. 기기 후면 상단 전체를 가로지르는 대형 카메라 범프가 적용, 온라인에선 ‘인덕션 이어 이번엔 싱크대 카메라냐’는 논란까지 불거지며 디자인에 대한 부정적인 반응이 이어지고 있다.\n다만, 카메라 품질에 있어서는 3개 카메라 모두 4800만 화소를 지원, 망원 렌즈는 8배 광학줌을 구현한다. 메인 카메라에는 가변 조리개 시스템도 추가돼 사진 품질 개선이 전망된다.\n모든 아이폰17 모델에는 발열을 억제하는 베이퍼 챔버 냉각 기술과 와이파이7 칩이 적용된다. 기존 프로 라인업에만 있던 120㎐ 프로모션 주사율이 전 모델로 확대돼 ‘급 나누기’가 완화될 것으로 관측된다. 국내 출고가는 전작 대비 1만~5만원 수준 인상에 그칠 것이라는 관측이 우세하다.\n애플워치 울트라3와 애플워치11 시리즈도 함께 공개된다. 울트라3는 위성 연결 기능을 최초로 탑재해 통신 음영 지역에서도 문자 전송과 긴급 구조 요청이 가능하다. 5G 레드캡 칩을 적용해 LTE 중심이던 애플워치의 통신 속도도 한층 빨라질 것으로 보인다. 애플워치 SE3는 S11 칩을 탑재하고 41㎜·45㎜ 모델로 출시된다.\n약 3년 만에 등장하는 에어팟 프로3도 기대작이다. 새 칩을 적용해 음질과 노이즈 캔슬링 성능을 개선, 케이스는 더 얇아지며 정전식 버튼을 지원할 것으로 예상된다. 귓속 심박수 측정, 실시간 통역 기능 등 신규 기능도 탑재될 가능성이 크다.\n시장 관심은 ‘가격’에 쏠려 있다. 경기 침체와 물가 부담 속에서 고가 정책이 지속되면 충성 고객층도 이탈할 수 있다는 우려가 나온다. 업계 관계자는 “소비자들이 가장 민감한 부분은 가격”이라며 “애플이 소폭 인상이나 동결 카드로 불안 심리를 완화할지가 흥행의 성패를 좌우할 것”이라고 말했다.\n한편, 한국은 이번에도 1차 출시국에 포함된다. 국내 사전 예약은 오는 12일부터 18일까지 진행되며 공식 출시는 19일 이뤄질 것으로 관측된다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 26
    },
    {
        "title": "포항시-애플, 스마트 제조 포럼 개최",
        "date": "2025-09-09 16:02",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=839684",
        "content": "- 기자명 김진호 기자\n- 입력 2025.09.09 16:01\n- 중소기업 스마트 제조 지원과 글로벌 혁신 전략 공유의 장 마련\n포항시와 애플 제조업 R&D 지원센터는 오는 23일부터 24일까지 포항공과대학교(POSTECH) POSCO 국제관과 애플 제조업 R&D 지원센터에서 '스마트 제조 포럼'을 개최한다. 이번 행사는 제조업 경기 침체 속에서 중소기업들이 스마트 제조 시대에 적응할 수 있는 실질적인 해법을 모색하기 위해 기획됐다.\n올해로 세 번째를 맞는 이 포럼은 글로벌 제조업 혁신 동향과 대기업의 스마트 제조 전략을 소개하며, 국내외 전문가 및 산업계 관계자들이 참여해 스마트 제조의 현재와 미래를 심도 있게 논의한다. 첫날 기조강연에는 세계적 로보틱스 권위자인 미국 UCLA의 데니스 홍 교수가 나서 스마트 제조와 로보틱스 융합에 관한 비전을 제시할 예정이다.\n이어 세계 경제 포럼(World Economic Forum)의 페데리코 토르티 선임전문가가 글로벌 제조업 트렌드와 지속가능한 혁신 전략을 주제로 강연한다. 또한 애플 관계자 및 국내 주요 대기업 전문가들이 최신 스마트 제조 기술, AI·데이터 기반 혁신, 사이버 보안 등 다양한 주제를 다룬다.\n둘째 날에는 스마트 팩토리 구축에 어려움을 겪는 중소기업들을 위한 실무 중심 세션이 진행된다. 애플 제조업 R&D 지원센터의 지원을 받은 중소기업들의 성공 사례 발표와 함께 센터 엔지니어들이 스마트 데이터, 공정, 품질 분야 교육을 제공하며 실제 공장 적용까지 돕는다.\n이번 포럼 참가비는 전액 무료이며 점심도 제공된다. 참가 신청은 애플 제조업 R&D 지원센터 홈페이지에서 가능하며, 문의는 이메일로 할 수 있다.\n한편 POSTECH 내 애플 제조업 R&D 지원센터는 애플이 세계 최초로 설립한 제조업 특화 연구개발 센터로, 첨단 스마트 공정 장비를 갖추고 중소 제조기업 대상 교육과 훈련을 무상으로 제공하고 있다.\n이강덕 포항시장은 \"스마트 제조 포럼은 애플과 포항시 간 긴밀한 협력의 상징적 행사\"라며 \"중소기업 관계자들이 최신 트렌드를 이해하고 실질적인 도움을 얻길 바란다\"고 밝혔다.",
        "relevance_score": 42
    },
    {
        "title": "힐링쉴드, 아이폰17·애플워치 시리즈 얼리버드 이벤트 진행",
        "date": "2025-09-09 15:54",
        "link": "https://www.dailysecu.com/news/articleView.html?idxno=200204",
        "content": "스마트 기기 액세서리 브랜드 힐링쉴드가 애플의 신제품 아이폰17 시리즈와 애플워치 출시에 맞춰 얼리버드 이벤트를 진행한다.\n이번 행사는 힐링쉴드 스마트스토어 단독으로 열리며, 사전 예약 및 출시 초기 소비자를 대상으로 보호필름 최대 50%, 강화유리 최대 40% 할인 혜택을 제공한다.\n아이폰17 시리즈는 아이폰17, 아이폰17프로, 아이폰17프로맥스, 아이폰17에어 등 네 가지 모델로 출시된다.\n성능과 디자인을 강화한 이번 라인업은 글로벌 시장에서 주목을 받고 있으며, 카메라와 디스플레이 성능을 높인 프로·프로맥스 모델과 초경량 디자인의 에어 모델이 소비자 관심을 모으고 있다.\n힐링쉴드는 이번 이벤트에서 보호필름과 강화유리를 선보인다. 제품은 고투과 기술을 통한 선명한 화면 구현, 충격 분산 구조 설계, 먼지 유입 최소화 부착 방식, 사생활 보호 필름 등 사용 편의성과 안정성을 강화한 구성을 포함한다.\n업계 관계자는 “아이폰17 출시와 함께 보호 액세서리에 대한 수요가 크게 증가할 것”이라며 “힐링쉴드 제품은 아이폰17 사전 예약 고객들이 기기 구매와 동시에 찾는 대표 액세서리로 자리매김하고 있다”고 설명했다.\n힐링쉴드 측은 “이번 얼리버드 이벤트는 아이폰17과 애플워치 시리즈 구매 고객을 위한 혜택을 담고 있으며, 스마트스토어 단독으로 베스트리뷰 이벤트, 알림받기 쿠폰, 멤버십 추가 적립 혜택을 제공한다”며 “카카오톡 공식 채널 친구 추가 또는 네이버 브랜드 스토어 알림받기 설정을 통해 얼리버드 알림톡과 함께 할인과 신제품 정보를 먼저 확인할 수 있다”고 전했다.\n이번 얼리버드 이벤트는 9일부터 진행되며, 자세한 내용은 힐링쉴드 스마트스토어에서 확인할 수 있다.",
        "relevance_score": 52
    },
    {
        "title": "경남 산청군, '2025년 지역 특화품목 육성단지' 공모 선정 '애플망고 단...",
        "date": "2025-09-09 15:52",
        "link": "http://www.iminju.net/news/articleView.html?idxno=141159",
        "content": "민주신문=염기호 기자｜산청군은 '2025년 지역 특화품목 육성단지 조성 공모사업'에 선정됐다고 9일 밝혔다.\n경남도가 주관한 이번 사업은 농업인 주도로 지역 여건에 맞는 특화품목 육성단지를 조성하기 위해 마련됐다. 산청군은 산청망고작목회 애플망고 단지 조성사업을 공모해 시군 평가 결과 최종 대상자로 선정됐다.\n이에 따라 산청망고작목회 7농가가 참여해 산청읍, 신안면, 단성면 일원에 3.5㏊ 규모의 단지를 조성한다.\n특히 총 25억원(도비 7억 5000만원, 군비 10억원, 자부담 7억 5000만원)을 투입해 연동하우스와 난방시설, 묘목 구입 등을 통해 애플망고 고품질 생산 기반을 다진다.\n산청군은 이번 사업이 경쟁력 있는 특화작목 전환 확산과 규모화로 농가소득 증대에 기여할 것으로 기대하고 있다.\n이승화 산청군수는 \"이번 공모 선정은 지역 농업의 경쟁력을 높이고 기후 변화에 대응하는 중요한 발걸음이 될 것\"이라며 \"앞으로도 효율적인 농업 생산 기반 조성과 소득 증대를 위한 다양한 사업을 발굴해 나가겠다\"고 말했다.\nSNS 기사보내기\n염기호 기자\nrok6946@naver.com",
        "relevance_score": 29
    },
    {
        "title": "‘나르고 오더피킹’ 트위니, SCM FAIR 출격...AMR 기반 물류 혁신 방법...",
        "date": "2025-09-09 15:48",
        "link": "https://www.hellot.net/news/article.html?no=105120",
        "content": "“오피킹 최대 90% 감소”...자율주행로봇(AMR) ‘나르고 오더피킹’ 공개\n트위니가 경기 고양시 소재 전시장 킨텍스에서 자사 자율주행로봇(AMR)을 활용한 물류 최적화 방안을 공개한다. ‘제5회 국제 운송·공급망 관리 산업전(Supply Chain Management Fair 2025, SCM FAIR 2025)’ 현장에 ‘나르고 오더피킹(Narugo Order Picking)’의 등장을 예고했다.\nSCM FAIR는 최신 물류 솔루션과 공급망 관리(SCM) 기술이 총망라하는 박람회다. 지난 2021년 역사를 시작한 이 전시회에는 스마트 물류 시스템, 각종 로보틱스 시스템, 인공지능(AI) 기반 재고 관리 솔루션, 운송·보관 자동화 장비 등이 한자리에 펼쳐진다. 참관객은 이 박람회에서 물류 디지털 전환(DX)을 위한 솔루션을 찾고, 업계 전문가들과 교류하며 새로운 사업 기회를 모색할 수 있다. 올해 전시회는 이달 10일부터 사흘간 진행된다.\n트위니는 물류 자동화와 공장 자동화를 위한 AMR 기반 솔루션을 개발·공급하는 중이다. 이번 전시장에서는 이 같은 핵심 기술력이 공개된다. 자체 개발 AMR 나르고 오더피킹은 로봇이 단순 반복 이동을 대신해 물류센터 근로자가 동일한 공간에서 더 많은 작업을 쉽고 정확하게 수행하도록 돕는 로보틱스 솔루션이다.\n사측은 해당 기체를 통해 근로자가 주문품을 일일이 찾아다니는 오더피킹(Order Picking) 공수를 저감한다고 강조한다. 이 가운데 로봇에 탑재된 디스플레이를 통해 상품명·수량 등 정보를 확인하고, 오피킹(Picking Error) 문제를 최대 90%까지 감소시키는 효과를 내세운다. 특히 구독형 방식 및 온디맨드(On-demand) 서비스의 제품 도입 방식을 채택해, 인건비 절감 등 인력난 해소에도 기여한다.\n천영석 트위니 대표는 “나르고 오더피킹은 하반기에 대형 물류센터 도입을 앞두고 있다”며 “이번 전시회 참여를 통해 이 모델이 다양한 산업 현장에 빠르게 확산되길 기대한다”고 밝혔다. 그러면서 “구축형 설비 대비 초기 자본금에 대한 부담이 적기 때문에 산업·공장 자동화(FA) 시스템이 필요한 현장에 새로운 해결책으로 부상할 것”이라고 덧붙였다.\n헬로티 최재규 기자 |",
        "relevance_score": 34
    },
    {
        "title": "산청군, 애플망고 단지 조성…총 25억원 투입",
        "date": "2025-09-09 15:42",
        "link": "http://www.newsprime.co.kr/news/article.html?no=703596",
        "content": "[프라임경제] 산청군이 '2025년 지역 특화품목 육성단지 조성 공모사업'에 선정됐다.\n산청군은 산청망고작목회 애플망고 단지 조성사업을 공모해 시·군 평가 결과 최종 대상자로 선정됐다.\n이에 따라 산청망고작목회 7농가가 참여해 산청읍, 신안면, 단성면 일원에 3.5㏊ 규모의 단지를 조성한다.\n특히 총 25억원(도비 7억5000만원, 군비 10억원, 자부담 7억5000만원)을 투입해 연동하우스와 난방시설, 묘목 구입 등을 통해 애플망고 고품질 생산 기반을 다진다.\n산청군은 이번 사업이 경쟁력 있는 특화작목 전환 확산과 규모화로 농가소득 증대에 기여할 것으로 기대했다.",
        "relevance_score": 29
    },
    {
        "title": "왜 삼성디스플레이만?... 'IAA 모빌리티 2025' 유일 참가",
        "date": "2025-09-09 15:34",
        "link": "http://www.economytalk.kr/news/articleView.html?idxno=411766",
        "content": "미래차 디지털 콕핏 첫 공개\n차량용 OLED 브랜드 ‘드라이브(DRIVE)’ 론칭\n[유형길 기자 @이코노미톡뉴스] 삼성디스플레이가 새로운 차량용 유기발광다이오드(OLED) 브랜드 '드라이브(DRIVE)'를 8일 공개했다고 밝혔다.\n삼성디스플레이 관계자는 “삼성 OLED의 안전성과 차별화된 가치를 전달하며 차량용 OLED 분야에서 선도적 지위를 강화하겠다”라고 밝혔다.\n미래차 위한 ‘디지털 콕핏’\n삼성디스플레이는 운전자와 동승자의 시선이 닿는 모든 공간을 OLED로 채운 ‘디지털 콕핏’을 첫 공개했다. 운전석에는 주행 중 계기판으로 활용하다가 정차 시 숨길 수 있는 10.25형 무빙 클러스터, 조수석에는 14.5형과 13.8형을 결합한 34형 대화면 디스플레이가 배치됐다.\n특히 조수석용 디스플레이에는 ‘플렉스 매직 픽셀’ 기술이 적용돼 운전석에서는 화면이 보이지 않도록 설계됐다. AI와 결합해 자율주행 여부에 따라 시야각을 자동 제어하는 기능도 탑재됐다.\n이와 함께 센터페시아에는 곡면 디자인을 적용한 14.4형 ‘플렉시블L’이 자리해 인체공학적 설계와 디자인 완성도를 높였다.\nOLED 차별화 전략과 ‘DRIVE’ 브랜드 공개\n삼성디스플레이는 차량용 OLED의 화질, 디자인 우수성을 미니LED와 직접 비교 전시해 차별화를 강조했다. 높은 명암비와 트루블랙 특성을 통해 주간 및 야간 주행 환경 모두에서 안전성과 몰입도를 높일 수 있다는 점도 부각됐다.\n또 다양한 크기의 ‘리지드 OLED 기반 기성(OTS) 솔루션’을 공개해 고객이 니즈에 맞춰 조합할 수 있는 플랫폼 전략도 선보였다.\n삼성디스플레이는 이번 전시에서 신규 차량용 OLED 브랜드 ‘드라이브(DRIVE)’를 첫 공개했다. ‘드라이브’는 디자인 차별화, 신뢰성, 지능형 안전기술, 고화질, 확장성을 의미하며, 미래 모빌리티 시장에서 OLED의 전략적 가치도 담아냈다.",
        "relevance_score": 42
    },
    {
        "title": "삼성전자 너 마저, 통상임금 소송 돌입... 노동자들 귀성비, 고정OT, ...",
        "date": "2025-09-09 15:32",
        "link": "https://www.industrynews.co.kr/news/articleView.html?idxno=71271",
        "content": "[인더스트리뉴스 문기수 기자] 삼성디스플레이, 삼성SDI 등 여러 삼성 관계사들이 통상임금 소송을 진행하고 있는 가운데 핵심 사업회사인 삼성전자 마저 통상임금 소송이 제기된 것으로 9일 확인됐다.\n본지 취재 결과 삼성전자 최대노동조합 전 위원장 손우목 등 노동자 544명은 지난 3월7일 수원지방법원에 기본급 외 각종 수당이 통상임금에 포함돼야 한다며 임금 소송을 제기한 것으로 밝혀졌다.\n삼성전자와 이 회사 근로자들 통상임금 소송 재판은 수원지법 제17민사부에서 담당하게 됐다. 해당 재판부는 삼성SDI 통상임금 소송 1심을 맡기도 했다.\n아직 첫 기일은 지정되지 않았지만, 소송 제기 후 6개월이 지난 만큼 연내에는 첫 기일이 지정될 것으로 관측된다.\n소송을 제기한 손 전 위원장 등은 통상임금에 고정OT, 명절 상여금 성격으로 지급하는 귀성여비, 개인연금 회사 지원금 등 3가지 항목이 통상임금에 포함돼야 한다는 주장을 펴고 있다.\n삼성전자가 직원들에게 명절때마다 지급하는 귀성여비, 개인연금 회사 지원금은 정기성(매월, 혹은 명절), 일률성(회사 내규에 따라 지급)을 충족하기 때문에 통상임금에 포함되어야 한다는 것이 노동자들의 주장이다.\n이같은 주장은 같은 재판부가 삼성디스플레이 전현직 근로자들이 청구한 통상임금 소송 판결에서도 일부 인정되기도 했다.\n지난해 8월 24일 삼성디스플레이 임금소송 1심을 맡은 수원지법 제17민사부는 고정OT가 통상임금에 포함돼야 한다고 판결한 바 있다.\n재판부는 이같은 판결 이유에 대해 \"고정OT는 사전에 지급액이 확정돼 있었고, 연봉제, 비연봉제를 불문하고 월급제 근로자 모두에게 매월 정기적으로 지급돼 왔다\"며 \"고정OT의 정기성, 고정성, 일률성이 인정된다\"고 설명했다.\n재판부의 판결에 비춰볼때 회사가 매월 혹은 매 명절마다 지급하는 고정적 수당에 해당하는 고정OT, 귀성여비나 개인연금 회사 지원금 등은 통상임금으로 인정될 가능성이 있는 수당들이다.\n반면, 법조계에서는 같은 그룹이라고 하더라도, 각 회사별 취업규칙이나 수당의 지급 형태등이 다를 수 있기 때문에 실제 통상임금 해당 여부는 재판에서 다퉈봐야 알 수 있는 문제라는 의견도 나왔다.\n실제로 삼성SDI 근로자들이 제기했던 통상임금 소송에서는 고정OT는 통상임금이 아니라는 판결이 나왔다. 재판부나 회사에 따라 다른 판단이 도출되고 있다는 점이 눈길을 끈다.\n삼성디스플레이는 현재 항소심에서 고정 OT는 통상임금이 아니라는 대법원 판례에 맞춰 판결을 해달라고 주장하고 있는 것으로 알려졌다.\n현재 삼성전자 근로자들을 대리하는 로펌은 민주노총 법률원 소속인 법무법인 '여는'이다. 삼성전자 사측을 대리하는 로펌은 4대 로펌 중 하나인 법무법인 '율촌'이다.\n삼성전자 근로자들이 제기한 통상임금 소송이 본격화되는 것을 계기로 다른 삼성 관계사 노조원들 역시 통상임금 소송에 나설 것 인지 여부에 대해 고민할 것으로 예상된다.\n현재 노동자들과 통상임금 소송을 진행중인 삼성 관계사는 삼성디스플레이, 삼성SDI, 삼성바이오로직스, 삼성전기, 삼성화재 5곳이다. 다만 삼성전자까지 포함하면 총 6곳으로 늘어나게 된다.\n여러 삼성 관계사들이 이미 통상임금 소송에 나서고 있는 만큼 삼성전자와 근로자들간의 통상임금 소송이 본격화 되면 법정에서 어떤 쟁점들이 부각될지 주목된다.",
        "relevance_score": 42
    },
    {
        "title": "삼성디스플레이, 내년 모니터용 QD-OLED 패널 생산량 대폭 늘린다",
        "date": "2025-09-09 15:24",
        "link": "https://n.news.naver.com/mnews/article/092/0002389641?sid=105",
        "content": "9일 업계에 따르면 삼성디스플레이는 내년 QD-OLED 모니터 출하량을 올해 대비 100만대 이상 확대할 계획이다.\nQD는 수 나노미터(nm) 수준의 초미세 반도체 입자다. 크기에 따라 다양한 색으로 스스로 빛을 내는 특성을 지니고 있다. 컬러필터를 거치면서 상당한 양의 빛이 손실되는 기존 디스플레이에 비해, 직접 색을 변환하고 표현하기 때문에 더 밝고 선명한 화질을 구현할 수 있다.\n삼성디스플레이는 이 QD-OLED를 지난 2021년부터 충남 아산캠퍼스 Q1 라인에서 양산해 왔다. TV·모니터 등 대형 패널이 핵심 적용처다.\n특히 삼성디스플레이는 QD-OLED 모니터 사업 확대에 집중하는 추세다. 최근 해당 패널의 출하량을 올해 250만~300만대 수준에서 내년 400만대로 100만대 가량 확대하는 방안을 추진 중인 것으로 파악됐다.\n디스플레이 업계 관계자는 \"삼성디스플레이 측에서 OLED 모니터에 대한 수요가 예상 대비 견조한 것으로 보고, 내년 생산량을 적극적으로 늘리려는 것으로 안다\"며 \"관련 소재·부품 단에서도 대응을 준비 중인 상황\"이라고 설명했다.\n실제로 삼성디스플레이는 지난 3월 \"모니터용 QD-OLED 출하량이 작년 실적인 143만대보다 50% 이상 증가할 것으로 예상하고, 높은 소비자 수요에 대응하기 위해 공급량을 늘리고 있다\"고 밝힌 바 있다.\n시장조사기관 옴디아에 따르면 전 세계 모니터용 OLED 패널 출하량은 2022년 16만대, 2023년 82만대, 2024년 200만대 등으로 높은 성장률을 기록하고 있다. 지난해의 경우 삼성디스플레이 점유율이 71.2%에 달한다.\n시장 성장세에 맞춰 생산능력도 지속 확장하고 있는 것으로 알려졌다. 현재 삼성디스플레이의 QD-OLED 패널 생산능력은 8.5세대(2200 x 2500mm) 원장 기준 월 4만1천장 수준이다. 삼성디스플레이는 신규 설비투자 대신 기존 공정의 효율화를 통해 이를 내년 4만 중후반대까지 끌어올릴 계획을 세우고 있다.\n다만 QD-OLED TV 출하량은 올해 및 내년 모두 100만대 수준에서 큰 변화가 없을 것으로 전망된다.\n디스플레이 업계 관계자는 \"현재 QD-OLED 모니터가 TV 대비 수익률이 상당히 높다\"며 \"삼성디스플레이가 향후 몇년간 TV용 패널 출하량을 고정하고, 대신 모니터용 패널 출하량을 늘리는 방안을 추진 중\"이라고 밝혔다.",
        "relevance_score": 135
    },
    {
        "title": "내일 공개되는 아이폰17, 가격 동결? 소폭 인상?...애플의 선택은",
        "date": "2025-09-09 15:22",
        "link": "https://n.news.naver.com/mnews/article/009/0005555562?sid=101",
        "content": "플러스 모델 제외한 4종 라인업으로 출시\n한국, 1차 출시국 포함…12일부터 사전예약\n애플의 신제품 발표 행사가 코앞으로 다가온 가운데 소비자들 사이에서는 설렘과 동시에 불안이 교차하고 있다. 새로운 디자인과 기능에 대한 기대감이 커지는 한편 경기 침체와 물가 상승으로 인해 지갑 사정이 넉넉지 않은 상황에서 가격 인상이 구매 결정에 부담이 될 수 있다는 우려도 확대되고 있다.\n9일 업계에 따르면 애플은 이날 오전 10시(현지시간, 한국시간 10일 새벽 2시) 미국 캘리포니아 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 아이폰17 시리즈를 공식 공개한다. 이날 행사에서는 차세대 아이폰17 시리즈를 비롯해 애플워치, 에어팟 등 8종 안팎의 신제품이 공개될 전망이다.\n애플은 매년 가을 세계 스마트폰 시장의 화제를 독점해왔지만 이번에는 성능과 디자인뿐 아니라 가격 인상 여부에 관심이 쏠린다. 최근 IT 팁스터(정보유출자)를 통해 공개된 국내 이동통신사 내부 문건으로 추정되는 자료에 따르면 아이폰17 시리즈 국내 출고가는 전작 대비 1만~5만 원 인상되는 수준에 그칠 것으로 보인다. 소비자들이 우려했던 ‘급격한 인상’은 없을 것이라는 기대감이 반영되면서 최종 가격 발표에 이목이 집중됐다.\n이번 신제품은 일반, 에어, 프로, 프로맥스 등 총 4종으로 선보일 예정이다. 전작까지 라인업에 있던 플러스 모델은 제외돼 제품군이 새롭게 재편된다.\n프로 이상 모델에는 차세대 3나노 공정 칩이 탑재돼 속도와 배터리 효율 향상을 기대할 수 있다. 무게는 줄고 내구성은 강화되는 등 하드웨어 전반에서 진화가 이뤄진 셈이다.\n문제는 이런 업그레이드가 소비자들에게 충분히 설득력 있는 가격 인상 요인이 될 수 있느냐는 점이다. 특히 200만원에 육박했던 아이폰 프로맥스 모델이 또다시 가격을 끌어올릴 경우 구매 수요가 주춤할 가능성도 배제할 수 없다.\n애플로서도 고민이 깊다. 브랜드 가치와 프리미엄 이미지를 유지해야 하지만 지나친 고가 정책은 충성 고객층마저 이탈시킬 위험이 있기 때문이다. 경쟁사 삼성전자가 폴더블폰, 중저가형 모델까지 다양한 가격대 라인업으로 시장 점유율을 끌어올리고 있는 것과 대비되는 모습이다.\n일각에서는 애플이 ‘가격 동결’ 혹은 ‘소폭 인상’ 카드를 통해 불안 심리를 완화하는 동시에 제품 경쟁력을 어필할 가능성이 크다고 보고 있다.\n업계 관계자는 “단순히 기계 성능 문제를 넘어 현재 소비자들이 가장 민감한 부분이 가격이라는 점에서 애플의 전략은 흥행 성패를 가를 핵심 요소가 될 것”이라고 설명했다.\n한편 한국은 1차 출시국 명단에 포함되면서 아이폰17에 대한 사전예약을 오는 12일부터 18일까지 진행한 후 19일 공식 출시할 것으로 예상된다.",
        "relevance_score": 46
    },
    {
        "title": "폴더블 다음은 '車'…삼성디스플레이, '차량용 OLED' 공략 스타트",
        "date": "2025-09-09 15:18",
        "link": "https://www.newsway.co.kr/news/view?ud=2025090915114658920",
        "content": "폴더블에 이어 두 번째 브랜드 'DRIVE' 론칭차량용 OLED 점유율 1위, 글로벌 완성차와 협력 속도수익 안정성·성장성 동시에 개선···스마트폰 비수기 보강\n9일 업계에 따르면 삼성디스플레이는 전날(8일) 차량용 OLED 브랜드 'DRIVE'를 론칭, 공개했다.\nDRIVE는 삼성디스플레이 차량용 OLED의 다섯 가지 핵심 기술 특성이 담긴 브랜드다. ▲디자인 차별화(D) ▲견고한 신뢰성(R) ▲지능형 안전 기술(I) ▲고품격 화질(V) ▲확장형 디스플레이(E)가 그것이다.\n삼성디스플레이가 개별 제품군에 독자 브랜드를 붙인 것은 이번이 두 번째다. 지난달 폴더블 전용 브랜드 '몽플렉스'를 선보인 데 이어 이번에는 전장용 OLED를 전면에 내세운 것이다. 삼성디스플레이 관계자는 \"차별화된 OLED 기술을 바탕으로 디스플레이 산업의 새로운 성장동력으로 꼽히는 오토 사업을 육성하고 고객 프로모션을 강화하겠다는 의지를 담았다\"는 설명이다.\n업계는 이 같은 행보를 삼성디스플레이의 전략적 방향성을 보여주는 신호로 보고 있다. 실제로 삼성전자의 폴더블폰 흥행을 발판으로 틈새 시장이던 폴더블 디스플레이를 주류 시장으로 끌어내고 있으며, 브랜드 론칭을 기술 차별화를 강조하는 수단으로 활용하고 있다.\n올해 이청 삼성디스플레이 사장은 폴더블 디스플레이만큼 전장용 디스플레이도 여러 번 강조했다. 한 해의 목표를 다짐하는 올해 신년사에서는 '연내 반드시 완성해야 할 핵심 기술'로 전장용 디스플레이를 꼽았으며 최근 가진 임직원 소통행사에서도 \"차량용 OLED 고객과 제품 다변화 주력하자\"고 주문한 바 있다.\n지난달에도 \"스마트폰 OLED 침투율은 약 60%지만 IT 제품과 차량은 이제 막 시작 단계\"라며 \"향후 IT·차량용 OLED 시장이 크게 성장할 것\"이라고 전망했다. 이에 따라 삼성디스플레이는 전 세계 패널 업체 중 유일하게 이달 14일까지 진행되는 독일 뮌헨 IAA2025 전시회에도 참전했다. 이번 전시회에서는 전장용 디스플레이와 함께 OLED 기반 OTS(Off the Shelf) 솔루션을 첫 공개하고 있다.\n삼성디스플레이는 이미 차량용 OLED 시장에서 두각을 나타내고 있다. 시장조사업체 옴디아에 따르면 출하량은 2023년 60만대에서 2024년 164만대로 늘며 2년 연속 글로벌 1위에 올랐다. 지난해 매출도 4억9200만달러로, LG디스플레이(1억8700만달러)의 네 배를 웃돌았다.\n올해도 그 기조를 이어가고 있다. 지난 1분기 출하량은 54만대로 전년 동기(10만대) 대비 440% 급증했으며, 점유율도 38%에서 66.7%로 확대됐다. 반면 LG디스플레이, BOE 등 경쟁사들은 지난해와 비슷한 수준에 머무른 것으로 확인된다.\n이 같은 성과는 삼성디스플레이가 'OLED 단일 전략'을 고수하며 시장을 선점한 결과로 풀이된다. LG디스플레이와 BOE가 LCD 패널도 공급하는 상황에서 삼성디스플레이는 OLED만을 고집하고 있다. 이는 OLED가 스마트폰을 제외한 디스플레이 시장에서 침투율이 낮기 때문에 차량용 OLED가 새로운 먹거리가 될 것이라는 선구안이 기조에 깔려 있기 때문이다.\nOLED는 LCD보다 야간 시인성이 뛰어나 고급차 중심으로 도입이 확대되고 있으며, 특히 플라스틱 OLED는 곡선 구현이 용이해 전기차 인포테인먼트 디스플레이에 강점을 지닌다.\n이에 완성차 고객사들도 LCD에서 OLED 패널로 눈을 돌리고 있다. 삼성디스플레이는 현대차 아이오닉5의 디지털 사이드미러에 OLED 패널을 공급하고 있으며, BMW 미니(MINI)에 지난해부터 업계 최초 원형 OLED를 납품했다. 퀄컴과 협력을 강화한 데 이어 외신에 따르면 테슬라와 BYD와도 AMOLED 공급 협상을 진행 중이다.\n유비리서치는 \"삼성디스플레이는 오는 2028년형 메르세데스-마이바흐 S클래스를 비롯해 향후 CLA·SL·전기차 라인업에 48인치 필러투필러 OLED 디스플레이를 공급할 계획\"이라며 \"차량 전면부 전체를 감싸는 일체형 구조의 이 디스플레이는 몰입감과 디자인 완성도를 모두 구현해 주목받고 있다\"고 설명했다.\n차량용 OLED 시장의 참전으로 삼성디스플레이의 실적 개선에도 속도감이 붙을 것으로 보고 있다. 차량용 OLED는 IT용 OLED보다 단가가 5배 이상 높다고 알려져 있다. 또한 신뢰성 기준이 까다로워 한 번 채택되면 장기간 납품이 이어지는 구조이기에 수익 안정성과 성장성을 동시에 확보할 수 있는 시장이라는 평가다.\n결국 차량용 OLED 강화는 흔들린 수익 구조를 보완하기 위한 필연적 선택으로 해석된다. 삼성디스플레이는 올해 상반기 IT 수요 감소와 경쟁 심화로 주춤한 실적을 거뒀다. 지난 상반기 영업이익은 9630억원으로, 전년 동기(1조3510억원)와 비교하면 29%가량 감소했다. 올해 하반기에도 여전히 쉽지 않아 보인다. 미국 투자은행 골드만삭스는 삼성디스플레이의 2025년 3분기 매출이 2024년 3분기보다 6% 줄어들 것이라는 전망을 내놨다.\n업계 관계자는 \"디스플레이 산업은 계절별 수요 변동과 세트업체의 출시 주기에 따라 실적 영향이 크다. 계절적 영향을 덜 받는 특성이 있는 전장용 디스플레이는 아직 매출에서 큰 부분을 차지하고 있지 않지만, 중장기 성장 동력을 마련하는 데 중요한 축이 될 것\"이라고 말했다.\n관련태그\n뉴스웨이 고지혜 기자\nkohjihye@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 143
    },
    {
        "title": "로랜텍, 애플 아이폰17 시리즈 전용 케이스·필름 출시···최대 40% 할인...",
        "date": "2025-09-09 15:18",
        "link": "https://www.enetnews.co.kr/news/articleView.html?idxno=41985",
        "content": "[이넷뉴스] 휴대폰 액세서리 전문 브랜드 로랜텍이 애플 아이폰17, 17프로, 17프로맥스, 17에어 시리즈 출시와 함께 전용 아이폰 필름, 아이폰 케이스 등 다양한 액세서리를 선보였다. 로랜텍은 아이폰17 사전예약과 공식 출시 일정에 맞춰 얼리버드 고객을 대상으로 최대 40% 할인 이벤트를 진행하며 가성비 브랜드로서의 입지를 더욱 공고히 한다.\n이번에 출시되는 제품군은 사생활 보호 강화유리, 맥세이프 호환 케이스, 카메라 보호 필름, 초고속 충전기 등으로 구성됐다. 로랜텍은 “동일한 스펙 대비 가격 경쟁력이 뛰어나 합리적인 소비를 원하는 고객들에게 적합하다”며, 실용성과 디자인을 모두 만족시키는 제품 라인업을 강조했다.\n로랜텍은 케이스와 액정보호필름을 비롯해 맥세이프 보조배터리, 차량용 거치대, 아이패드 및 갤럭시탭 액세서리 등 다양한 제품을 국내 주요 온라인 채널(쿠팡, 네이버, 토스, 에이블리, 카카오톡 선물하기 등)을 통해 판매 중이다. 이번 아이폰17 시리즈 전용 액세서리 역시 전 채널에서 동시 판매된다.\n로랜텍 관계자는 “아이폰17 출시를 기다려온 고객들을 위해 가성비 좋은 전용 액세서리를 합리적인 가격에 제공하고자 했다”며 “얼리버드 할인 이벤트를 통해 더 많은 소비자들이 부담 없이 새로운 제품을 경험하길 바란다”고 말했다.\n김지원 기자(won@enetnews.co.kr)\n기사제휴 및 보도자료 발송 ▶ news@enetnews.co.kr\n김지원 기자\nwon@enetnews.co.kr",
        "relevance_score": 32
    },
    {
        "title": "HDR10+ 테크놀로지 LLC, '헬 이즈 어스', '보더랜드 4'에 게이밍 기술 적...",
        "date": "2025-09-09 15:16",
        "link": "https://www.ajunews.com/view/20250909150601938",
        "content": "대상은 로그 팩터(Rogue Factor)가 개발하고 네이콘(NACON)이 퍼블리싱하는 ‘헬 이즈 어스(Hell Is Us)’와 기어박스 소프트웨어(Gearbox Entertainment)의 ‘보더랜드 4(Borderlands 4)’로, 신규 타이틀에서 자동으로 최적의 HDR(High Dynamic Range) 화질 경험을 제공할 예정이다.\n또한, EA 스포츠가 출시한 ‘2025 FIA 포뮬러 원 월드 챔피언십’의 공식 비디오 게임 ‘F1 25’는 최근 업데이트를 통해 엔비디아 GPU에서 HDR10+ GAMING을 지원하기 시작했으며, ‘사이버펑크 2077(Cyberpunk 2077)’은 엔비디아 GPU에 이어 인텔 GPU에서도 업데이트를 통해 HDR10+ GAMING 기술로 고품질의 HDR 화질을 제공하게 됐다.\nHDR10+ GAMING은 복잡한 설정 없이도 연결된 디스플레이의 특성을 자동으로 분석해 최적의 HDR 게이밍을 구현할 수 있게 하는 게이밍 전용 화질 기술이다. 인증된 디스플레이는 자동으로 저지연 모드로 전환되며, 별도의 사용자 조작 없이도 풍부한 색감, 정교한 명암비, 최적화된 밝기 표현 등을 제공해 개발자가 의도한 게임 그래픽 환경을 정확하게 표현해 준다.\nHDR10+ GAMING은 수동 보정이나 기기 간 다른 설정 등으로 최적의 화질을 유지하기 어려웠던 기존 HDR의 기술적 한계를 해소하고 있다. 인증된 모든 플랫폼에서 정확한 화질을 보장함으로써, 게이머와 개발자 모두가 신뢰할 수 있는 몰입감 높은 경험을 제공한다.\n로그 팩터의 크리에이티브 디렉터 조나단 자크-벨레테(Jonathan Jacques-Belletête)는 “‘헬 이즈 어스’는 아포칼립스 세계관 속에서 마치 영화와 같은 비주얼 경험을 전달하고자 했다”라며, “시각적 몰입감을 극대화하는 HDR10+ GAMING 기술 덕분에 모든 기기에서 이러한 경험을 전달할 수 있게 됐다”라고 전했다.\n게임 엔진, 미디어 플레이어, 디스플레이 제조사 등 다양한 분야에서 개발자들의 HDR10+ 기술에 대한 관심과 채택이 빠르게 증가하는 가운데, HDR10+ 테크놀로지 LLC는 HDR10+ GAMING 콘텐츠 확대와 프리미엄 게이밍 경험 확산을 위해 노력하고 있다. HDR10+는 사용료 없이 자유롭게 사용할 수 있는 오픈 포맷 기술로, 공식 인증 프로그램을 통해 모든 호환 기기에서 일관된 품질 기준을 보장한다.\n현재 HDR10+는 160개 이상의 기업과 13,000개 이상의 호환 기기에서 채택되고 있으며, 넷플릭스, 아마존 프라임 비디오, 훌루, 파라마운트+ 등 주요 스트리밍 플랫폼은 물론 삼성전자, 파나소닉 등 글로벌 디스플레이 제조사들도 이를 지원하고 있다. HDR10+ GAMING은 다양한 인증 디스플레이 및 GPU는 물론 언리얼 엔진 5를 포함한 여러 게임 엔진과도 호환된다.\n한편, HDR10+ GAMING을 지원하는 게임 타이틀 및 인증 기기에 대한 자세한 정보는 HDR10+ 테크놀로지 LLC 공식 홈페이지에서 확인할 수 있다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 32
    },
    {
        "title": "포항시-애플 제조업 R&amp;D 지원센터 ‘스마트 제조 포럼’",
        "date": "2025-09-09 15:12",
        "link": "https://www.viva100.com/article/20250909501193",
        "content": "포항시와 애플 제조업 R&D 지원센터가 오는 23일부터 24일까지 포항공과대학교(POSTECH)에서 ‘스마트 제조 포럼’을 개최한다. 이번 포럼은 글로벌 제조업 혁신 동향과 대기업의 스마트 제조 전략을 소개해 중소 제조기업들이 세계적인 트렌드를 파악할 수 있도록 기획됐다.\n올해로 3회째를 맞는 이번 포럼에는 국내외 제조업 및 빅테크 분야 전문가와 산업계 관계자들이 참여해 스마트 제조의 현재와 미래를 논의한다. 특히, 세계적인 로보틱스 권위자인 데니스 홍 UCLA 교수가 첫날 기조강연자로 나서 스마트 제조와 로보틱스 융합의 비전을 제시한다. 이어 세계 경제 포럼의 페데리코 토르티 선임전문가가 글로벌 제조업 트렌드와 지속가능한 혁신 전략을 주제로 강연한다.\n애플 관계자와 국내 주요 대기업 전문가들도 연사로 참여해 ▲스마트 제조 최신 기술 동향 ▲AI·데이터 기반 제조 혁신 ▲사이버 보안 등의 주제를 심도 있게 다룰 예정이다. 둘째 날은 스마트 팩토리 구축을 고민하거나 적용 과정에서 어려움을 겪는 기업들을 위한 실질적인 세션으로 진행된다. SME 성공 사례에서는 애플 제조업 R&D 지원센터의 지원을 받아 스마트 제조에 도전한 중소기업들이 직접 경험담을 공유한다.\n이번 포럼은 참가비 전액 무료이며, 참가신청은 애플 제조업 R&D 지원센터 홈페이지에서 할 수 있다. POSTECH 내 애플 제조업 R&D 지원센터는 애플이 세계 최초로 설립한 제조업 특화 R&D 센터로, 스마트 공정 관련 장비를 갖추고 중소 제조기업을 대상으로 교육과 훈련을 무상 제공하고 있다.\n이강덕 포항시장은 “스마트 제조 포럼은 애플과 포항시의 긴밀한 협력을 상징하는 대표 행사”라며 “스마트 제조 최신 트렌드를 이해하고 스마트 팩토리 구축에 실질적인 도움을 얻을 수 있는 이번 포럼에 관내 중소기업 관계자들의 많은 참여를 바란다”고 말했다. 이번 포럼은 스마트 제조의 최신 트렌드를 이해하고 실질적인 도움을 얻을 수 있는 기회로, 중소기업들이 글로벌 경쟁력을 강화하는 데 중요한 역할을 할 것으로 기대된다.\n포항=김재원 기자 jwkim2916da@viva100.com",
        "relevance_score": 41
    },
    {
        "title": "'아이폰의 눈' LG이노텍, 폴디드줌 출하 확대…수익 개선 '속도'",
        "date": "2025-09-09 15:12",
        "link": "https://news.mtn.co.kr/news-detail/2025090914525691872",
        "content": "'아이폰의 눈' LG이노텍, 폴디드줌 출하 확대…수익 개선 '속도'\n설동협 기자\n애플의 신형 스마트폰 '아이폰17' 시리즈 공개가 임박하면서, 국내 대표 협력 업체 LG이노텍에 관심이 쏠린다. 아이폰17 시리즈에 탑재되는 폴디드줌 납품 물량이 전년 대비 늘어나면서, 하반기부터 수익 개선에 속도를 낼 것이란 전망이다.\n애플은 한국 기준 오는 10일(오전 2시), 아이폰17 시리즈를 공개할 예정이다. 이번 아이폰17 시리즈 중 프로, 프로맥스 모델에 '폴디드줌' 카메라가 탑재될 예정인데, LG이노텍이 이 모듈을 사실상 대부분 공급할 것으로 점쳐진다.\n폴디드줌은 광선을 굴절·분산시키는 프리즘으로 빛을 꺾어 이미지 센서에 전달하는 망원 카메라 기술이다. 고배율 줌 기능을 구현하면서도 스마트폰 후면이 렌즈로 인해 튀어 나오는 이른바 '카툭튀'를 최소화할 수 있다는 점이 특징이다.\n업계 한 관계자는 \"전작 대비 애플향 폴디드줌 납품 물량이 더 늘어나면서 LG이노텍이 점유율 대부분을 가져갈 것으로 파악된다\"고 설명했다.\nLG이노텍은 지난해 4분기를 정점으로, 최근 수익성이 위축되는 형국이다. 실제로 카메라모듈을 담당하는 광학솔루션 사업은 지난 2분기 337억원 가량의 영업적자를 낸 상태다.\n올해 반기보고서에 따르면 회사는 애플로 추정되는 단일 고객에서 올해 반기에만 누적 매출 6조9000억원을 올렸다. 전체 매출 중 77.5%에 달하는 수치다. 최근 전장, 기판 등 사업 포트폴리오 다변화를 꿰하고 있지만, 여전히 애플에 대한 실적 의존도가 높다는걸 알 수 있는 대목이다. 사실상 올 상반기는 애플의 신작 부재의 여파로, 수익성이 감소한 것으로 해석된다.\n하지만 이번 아이폰17 시리즈 공개가 하루 앞으로 다가오면서, 수익 개선 기대감이 높아지고 있다.\n증권가에서는 LG이노텍의 올 3분기 영업이익이 약 1600억원대에 달할 것으로 보고 있다. 전분기와 비교하면 1300%가 급증한 수치다. 수익 개선세는 내년까지 지속될 전망이다. 최근 베트남 공장의 생산효율화에 따른 원가절감과 카메라모듈의 평균판매단가(ASP) 상승이 예상되기 때문이다.\n고선영 유안타증권 연구원은 \"카메라모듈 부문의 단가와 물량 모두 개선 여력이 존재한다\"며 \"카메라 스펙 업그레이드에 따른 제품 믹스 개선과 평균판매가격 상승을 통해 수익성 정상화가 가능할 것으로 예상된다\"고 내다봤다.\n설동협 머니투데이방송 MTN 기자",
        "relevance_score": 27
    },
    {
        "title": "아이폰17 출시에도 韓 부품사 전망은 '글쎄'",
        "date": "2025-09-09 15:10",
        "link": "https://www.newstopkorea.com/news/articleView.html?idxno=30378",
        "content": "대표 부품사 '삼성디스플레이·LG이노텍'\n애플의 부품 납품사 다변화 의지 뚜렷\n아이폰 프로 中 BOE 채택은 SDC 타깃\n신형 아이폰 출시에도 삼성디스플레이와 LG이노텍으로 대표되는 국내 부품사의 낙수 효과는 제한적이라는 전망이 나오고 있다. 최근 애플에서 원가를 낮추고 수익성을 높이기 위해 부품 납품사 다변화에 박차를 가하고 있기 때문이다. 미중 갈등 격화로 애플이 중국시장에서 거듭 신형 판매에 고전하고 있다는 점도 변수다.\n애플은 10일(현지시간) 오전 10시 미국 캘리포니아주 쿠퍼티노 애플파크에서 'Awe Dropping' 행사를 열고 아이폰17 시리즈 4종(6.3인치 기본, 6.6인치 에어, 6.3인치 프로, 6.9인치 프로맥스)을 선보인다고 밝혔다.\n가장 눈에 띄는 변화는 유기발광다이오드(OLED) 패널 사양 업그레이드다. 산업계에 따르면 애플은 아이폰17 기본 모델 패널을 6.1인치에서 6.3인치까지 확대했다. 영상이 끊기지 않는 기준점이 되는 주사율(1초당 화면 갱신 횟수)도 2배 가까이 높였다. 과거에는 프리미엄 모델에만 탑재하던 저온다결정산화물(LTPO) 박막트랜지스터(TFT)를 전체 모델에 적용, 기기 소비 전력도 낮췄다.\n애플의 OLED 패널 주력 납품처로는 삼성디스플레이가 꼽힌다. 삼성디스플레이는 오랜 기간 아이폰 시리즈에 OLED 패널을 납품하며 애플과 굳건한 신뢰 관계를 쌓아왔다. 삼성디스플레이는 아이폰17 시리즈에서도 모든 라인업을 통틀어 가장 많은 물량의 OLED 패널을 공급했다.\n변수는 중국 BOE다. 애플은 아이폰17 시리즈를 출시하면서 프리미엄 모델인 프로 라인 OLED 패널 납품 업체에 변화를 줬다. 기존에는 삼성디스플레이와 LG디스플레이가 프로 라인 OLED 패널을 공급했다. 반면 이번에는 프로 라인 OLED 패널 제조사로 삼성디스플레이와 BOE가 선택됐다.\nBOE의 아이폰17 시리즈 OLED 패널 납품 비중은 전체의 10% 미만으로 미미하고 납품 단가도 삼성디스플레이와 비교하면 낮은 수준이다. 하지만 애플의 부품 납품사 다변화 의지가 뚜렷하게 드러나는 변화인 만큼 장기적으로는 국내 디스플레이 산업에 위협적이라는 게 업계 의견이다.\n업계 관계자는 “애플이 아이폰17 프로 시리즈 OLED 패널 납품사에 변화를 준 건 LG디스플레이의 기술력이 뒤떨어지기 때문이 아니다”라며 “장기적으로 삼성디스플레이 영향력을 줄여 수익성을 높이겠다는 애플의 전략으로 생각해야 한다”고 말했다. 이어 “예컨대 납품하는 회사가 다양해지면 완제품 제조사의 부품 가격 협상력이 높아지기 마련”이라고 덧붙였다.\n앞선 부작용의 대표적인 사례가 LG이노텍이다. 아이폰 카메라모듈을 공급하는 LG이노텍은 전체 매출의 70~80%가 애플에 편중돼 있다. 의존도가 높은 만큼 카메라모듈을 구성하는 하위 부품이나 제조 작업에 사용되는 장비까지 애플 요구에 맞추는 것이 일종의 관행처럼 여겨진다. 이미지센서 등 일부 하위 부품은 가격 협상까지 애플에서 대신 진행하고 있어 원재료 비용 관리가 쉽지 않다.\n장기적인 중국 시장의 아이폰 실적 부진도 우려스럽다. 중국은 애플 전체 매출의 5분의 1을 차지할 정도의 주력 시장이다. 시장조사업체 IDC에 따르면 애플의 중국 시장 내 스마트폰 점유율은 올해 2분기 14%로 집계되면서 6위까지 떨어졌다. 미중 갈등으로 중국 내 애국 소비가 확산된 영향이다. 완제품 판매가 더뎌지면 부품 발주가 축소될 가능성을 무시할 수 없다.\n나빌라 포팔 IDC 모바일 시장 수석 연구원은 “올해 1~2분기 아이폰 판매가 예상보다 많았기 때문에 하반기 수요가 둔화될 가능성이 있다”며 “특히 중국 스마트폰 시장의 둔화는 애플에 큰 부담이 될 수 있다”고 설명했다.",
        "relevance_score": 117
    },
    {
        "title": "애플 지도 '위대한 전사' 투어 지원…하와이·뉴질랜드 명소 탐방",
        "date": "2025-09-09 15:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=590600",
        "content": "[디지털투데이 AI리포터] 애플이 애플TV+ 시리즈 '위대한 전사'(Chief of War)의 촬영지를 소개하는 애플 지도 가이드를 출시했다. 8일(현지시간) IT매체 나인투파이브맥이 전했다.\n전해진 바에 따르면, 이용자는 해당 가이드를 이용해 가상 투어를 하거나 실제 방문 계획을 세울 수 있으며, 애플TV+ 공식 엑스(구 트위터) 계정에서도 '위대한 전사'를 검색하면 하와이와 뉴질랜드의 주요 촬영지를 탐색할 수 있다. 현재까지 10곳의 명소가 등록됐으며, 향후 추가될 가능성도 있다.\n가이드에는 와이타케레 레인저스 지역공원, 베델스 해변, 쿠알로아 목장, 칼라파나 주립공원, 푸코홀라 헤이아우 국립사적지, 이올라니 궁전, 와이키키 해변 등 주요 촬영지가 포함됐다. 각 장소에는 운영 시간, 역사적 배경, 촬영 장면 이미지가 제공되며, 사용자는 애플 지도에서 즐겨찾기에 추가하거나 전체 목록 저장이 가능하다.\n해당 가이드는 애플 지도에서 직접 확인할 수 있으며, '위대한 전사'는 애플TV+에서 스트리밍 중이다.\nFrom volcanic peaks to ocean shores, experience the raw beauty of Hawai'i.\nSearch \"Chief of War\" in Apple Maps to learn and explore more.#ChiefOfWar pic.twitter.com/6gpcUD7f25\n— Apple TV (@AppleTV) September 8, 2025",
        "relevance_score": 32
    },
    {
        "title": "‘아이폰17 에어’ 공개 임박…‘갤럭시 S25 엣지’ 지원금 10만원↑",
        "date": "2025-09-09 15:05",
        "link": "https://n.news.naver.com/mnews/article/018/0006111221?sid=105",
        "content": "Z플립7도 보조금 확대, 폴더블 수요 자극 나서\n삼성 “초슬림 엣지로 정면 승부”[이데일리 윤정훈 기자] 국내 통신3사가 애플의 차세대 스마트폰 아이폰17 시리즈 공개를 앞두고 ‘갤럭시 S25 엣지’의 지원금을 올렸다. 지금까지는 아이폰 신규 시리즈 출시를 앞두고 통상 갤럭시 일반형 모델 지원금을 올려왔지만, 올해는 ‘아이폰17 에어’ 공개에 맞춰 경쟁모델인 ‘갤럭시 S25 엣지’ 지원금을 올린 게 특징이다.\n9일 업계에 따르면 SK텔레콤(017670)과 KT(030200), LG유플러스(032640)는 갤럭시 S25 엣지의 지원금을 약 10만원 가량 상향했다. 이번 상향 조정은 지난 5일 이뤄졌으며, 사실상 삼성전자(005930)가 애플의 신형 아이폰17 에어를 견제하기 위한 카드로 풀이된다.\n한국은 전년도에 이어 올해도 아이폰 출시 1차 출시국 명단에 포함되며, 12일부터 사전예약을 거쳐 19일 공식 출시가 확정적이다. 매년 새로운 아이폰 공개 시점은 국내 이동통신 시장에서 치열한 보조금 경쟁을 촉발하는데, 올해도 예외는 아니다.\n우선 SK텔레콤은 갤럭시 S25 엣지(512GB) 모델을 대상으로 월 7만9000원 요금제(5GX 레귤러 플러스) 기준 공통지원금을 기존 45만3000원에서 55만3000원으로 상향했다. 8만원 최고가 요금제인 5GX 프리미엄에서는 기존 50만원에서 60만원으로 10만원 올렸다.\nKT도 비슷한 움직임을 보였다. 월 11만원대 요금제(초이스스페셜)를 이용하는 고객에게 지급하는 공시지원금을 기존 50만원에서 60만원으로 10만원 높였다. LG유플러스 역시 월 10만5000원(5G 프리미엄플러스) 요금제 기준으로 동일하게 50만원에서 60만원으로 상향 조정해 발맞췄다.\n갤럭시 S25 엣지는 지난 5월 출시 당시 20만원대의 제한적 보조금만 제공됐다. 이후 한 달 만인 6월에는 50만원대로 대폭 올렸고, 출시 4개월 만에 다시 10만원 상향된 60만원 지원금이 지급된다.\n통신 업계 관계자는 “아이폰 출시 시점마다 경쟁 제조사에서 보조금 확대 전략을 통해 이탈 방지에 나선다”며 “이번에는 삼성전자가 아이폰17 에어가 출시하기 전에 엣지 재고를 소진하기 위해 제조사 지원금을 늘린 것으로 본다”고 설명했다.\n갤럭시 S25 엣지는 삼성전자가 만든 역대 가장 얇은 ‘갤럭시폰’으로 두께 뿐 아니라 울트라급 성능까지 장착한 것이 특징이다. 갤럭시 S25 엣지는 두께 5.8mm, 무게 163g의 초슬림 디자인을 구현했다. 엣지 배터리 용량은 3900mAh다. 출시 이후 갤럭시 S25 엣지는 사전판매 당시 1030 세대 구매 비중이 절반을 넘으며 젊은층의 관심을 끌었다. 가격은 256GB 기준 149만6000원이다.\nIT팁스터가 유출한 통신사 가격정책 자료에 따르면 아이폰 에어의 예상 출시 가격은 140만원(128GB 기준)부터로 엣지와 동일한 256GB 기준은 155만4000원에 출시 된다. 이대로 나온다면 갤럭시 엣지보다는 약 5만원 비싸다.\n업계는 아이폰17 에어 출시 이후 갤럭시 S25 엣지가 아이폰 에어의 직접적인 대체재로 부각될 가능성이 크다고 보고 있다.\n통신사들은 또 다른 플래그십 모델인 ‘갤럭시 Z플립7’의 공통원금도 지난달 대비 약 10만원 올렸다. 폴더블폰 시장은 여전히 성장 가능성이 높지만 가격 부담이 크다는 점에서, 보조금 확대를 통해 구매 심리를 자극하려는 의도가 깔려 있다.\n일부 성지점에서 갤럭시 S25 엣지, 갤럭시 Z플립7의 경우는 10만원대 요금제를 6개월 사용한다는 조건으로 실 기기 부담금이 10만원 또는 페이백 되는 수준으로 영업이 되고 있다. 단말기 유통구조 개선법(단통법)이 폐지됐지만 이전과 큰 차이는 없는 것으로 보인다.",
        "relevance_score": 73
    },
    {
        "title": "아이폰17 시리즈 발표 임박…초슬림 '에어' 첫 등장에 이목 집중",
        "date": "2025-09-09 14:58",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=175961",
        "content": "[잡포스트] 이숙희 기자 = 애플의 차세대 스마트폰 ‘아이폰17’ 시리즈가 오는 10일 새벽 공식 발표된다.\n한국시간으로 오는 10일 오전 2시, 미국 캘리포니아주 쿠퍼티노 애플파크 내 스티브 잡스 시어터에서 열리는 ‘Awe Dropping’ 이벤트에서 신제품이 공개된다.\n이번 시리즈는 아이폰17, 아이폰17 에어, 아이폰17 프로, 아이폰17 프로 맥스까지 총 4종으로 구성된다. 특히 플러스 모델이 사라지고 초슬림 ‘에어’ 모델이 새롭게 도입된 것이 가장 큰 변화다.\n‘아이폰17 에어’는 두께 5.5㎜로, 애플이 내놓은 역대 가장 얇은 아이폰으로 주목받고 있다. 아라비안 나이트풍 디자인의 ‘갤럭시S25 엣지’에 이어 초슬림폰 경쟁에 애플도 본격 합류하는 셈이다.\n얇아진 두께로 인해 배터리는 2800mAh로 다소 줄어들고, 카메라도 단일 4800만 화소 렌즈가 탑재될 것으로 알려졌다. 그럼에도 고효율 배터리 설계와 전용 배터리 케이스 등으로 실사용에 불편이 없도록 보완한 점이 관전 포인트다.\n기본 모델은 6.3인치로 화면이 커졌으며, 전면 카메라는 전 모델에서 2400만 화소로 업그레이드된다. 프로 및 프로 맥스 모델에는 4800만 화소 트리플 카메라, 8배 광학줌, 8K 영상 촬영 기능, 12GB 램과 베이퍼 챔버 냉각 시스템이 탑재된다.\n모든 모델에는 iOS 26이 기본 탑재되며, A19 칩셋이 적용된다. 일반 모델과 에어에는 A19, 상위 모델에는 A19 프로가 들어간다.\n출고가는 일반 125만원, 에어 140만원, 프로 155만원, 프로 맥스 194만원부터 시작될 것으로 보인다. 전작과 비교해 1만~5만원 수준의 소폭 인상에 그칠 전망이다.\n이번 시리즈의 공식 출시는 오는 19일로 예상되며, 한국이 다시 1차 출시국에 포함될 가능성이 제기되고 있다. 이 경우 이르면 이번 주 내 국내 사전예약이 시작될 수 있다.",
        "relevance_score": 28
    },
    {
        "title": "삼성전자 TV 중국 추격 받아 하반기도 '빨간불', 용석우 '마이크로 RGB T...",
        "date": "2025-09-09 14:54",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=411152",
        "content": "[비즈니스포스트] 삼성전자가 TV사업에서 하이센스와 TCL 등 가격경쟁력을 앞세운 중국 기업의 추격으로 수익성 확보에 어려움을 겪고 있다.\n일각에서는 이르면 2026년 TV 출하량에서 중국 하이센스에 1위 자리를 넘겨줄 수 있다는 관측까지 나온다.\n용석우 삼성전자 영상디스플레이(VD)사업부장 사장은 ‘마이크로 RGB TV’를 앞세워 프리미엄 시장에서 중국 제품과 차별화하며 새로운 돌파구를 찾아 나설 것으로 보인다.\n9일 관련업계 취재를 종합하면 올해 상반기 영업이익 감소를 겪은 삼성전자 TV사업이 하반기에는 더 어려운 경쟁 환경에 놓일 것으로 전망되고 있다.\n삼성전자에서 생활가전과 TV 등을 담당하는 DA·VD사업부의 2025년 상반기 합산 영업이익은 약 5300억 원으로, 지난해 상반기 영업이익 1조200억 원 대비 반토막이 났다.\n게다가 하반기에는 글로벌 경기 둔화에 따른 수요 감소, 미국 관세 등의 영향이 본격화하며, DA·VD사업부의 영업이익이 5천억 원에도 못 미칠 것이란 예상이 나온다.\n국내 경쟁사인 LG전자는 이미 올해 2분기 TV사업에서 1917억 원의 영업손실을 내며 적자 전환했다.\n대만 시장조사업체 트렌드포스 측은 “올해 상반기 전 세계 TV 출하량은 9250만 대로 지난해 상반기보다 2% 늘었지만, 이는 관세 시행 전 풀인 효과(선구매)와 중국 정부의 보조금 정책 덕분”이라며 “올해 하반기 TV 출하량은 지난해보다 4.5% 감소한 1억227만 대에 그칠 것”이라고 내다봤다.\n점유율에서도 중국 업체와 격차가 줄어들고 있다.\n시장조사업체 옴디아에 따르면 삼성전자의 올해 1분기 세계 TV 시장점유율(매출 기준)은 30.3%로 TCL(13.3%), 하이센스(10.9%)를 크게 앞섰다. 하지만 출하량 기준으로 삼성전자의 점유율은 19.2%로 TCL(13.7%), 하이센스(11.9%)와 차이가 10%포인트도 나지 않는다.\n이충훈 유비리서치 대표는 지난 5일 ‘2026년 준비를 위한 디스플레이 전략 세미나’에서 “2020년 5천만 대 정도이던 삼성전자 TV 출하량이 2024년에는 3천만 대 수준까지 내려왔다”며 “지금 추세라면 2026년에는 하이센스가 삼성전자를 앞지를 수 있다”고 전망했다.\n용석우 사장은 ‘마이크로 RGB TV’와 같은 프리미엄 TV 위주의 판매 전략으로 대응에 나섰다.\n마이크로 RGB TV는 빨강(R), 초록(G), 파랑(B) 각각의 마이크로 LED를 백라이트로 쓰는 차세대 액정표시장치(LCD) TV다. 기존 LCD보다 훨씬 더 정확한 색과 높은 명암비를 구현하는 데다 주사율과 에너지 효율성도 높아 ‘프리미엄 LCD TV의 최종 진화형’으로 불린다.\n개별 소자가 스스로 빛을 내는 OLED TV와 비교해도 화면 선명도에서 앞선다는 평가도 나온다.\n중국 하이센스도 최근 RGB TV를 내놓았다.\n삼성전자가 더 조밀한 ‘마이크로 RGB’ 기술을 탑재한 것과 달리, 하이센스 TV는 ‘미니 RGB’ 기술이 적용됐다. 미니 RGB 소자 크기는 500마이크로미터(㎛. 1㎛는 0.001mm) 이하인 반면 마이크로 RGB는 100㎛ 이하로, 밝기와 명암을 더 세밀하게 조절할 수 있다.\n삼성전자는 지난 8월12일 세계 최초로 115인치 마이크로 RGB TV를 출시한 데 이어 내년에는 제품군을 더 늘린다.\n용석우 사장은 지난 4일 독일 베를린에서 열린 ‘IFA 2025’ 간담회에서 “내년 초에는 98형, 85형, 75형, 65형 등 다양한 크기의 마이크로 RGB TV를 선보이겠다”며 “‘이 정도면 살 수 있겠구나’ 하는 가격으로 제품군을 확대해나갈 것”이라고 밝혔다.\n삼성전자와 마찬가지로 중국의 저가 공세에 어려움을 겪고 있는 LG전자도 2026년 마이크로 RGB TV 출시를 예고했다. 기존 OLED TV와 마이크로 RGB TV ‘투트랙’으로 프리미엄 TV 시장에서 중국의 공세를 막아내겠다는 전략이다.\n마이크로 RGB TV의 시장 안착은 제품 가격을 얼마나 빨리 합리적인 수준으로 낮출 수 있느냐에 달린 것으로 분석된다.\n삼성전자의 115인치 마이크로 RGB TV 출고가격은 4490만 원으로, 하이센스의 116인치 미니 RGB TV 가격보다 배 가량 비싸다.\n하지만 라인업 확대를 통해 마이크로 LED 모듈 제조 노하우가 쌓이고 수율(완성품 비율)이 올라간다면, 마이크로 RGB TV 가격은 빠르게 떨어질 것으로 예상된다.\n김주한 유비리서치 연구원은 “마이크로 LED는 효율성 향상과 제조 원가 절감이 맞물리면서 2027년 본격적 상용화가 시작되고, 2028년부터는 연평균 50% 이상의 고성장이 이뤄질 것”이라며 “2030년까지 마이크로 LED TV는 프리미엄 TV의 경쟁구도 변화뿐 아니라, 전방 산업의 수익 구조에도 영향을 줘 새로운 성장 기회를 창출할 것”이라고 분석했다. 나병현 기자",
        "relevance_score": 90
    },
    {
        "title": "슬림에 생성형AI까지…갤럭시탭S11울트라",
        "date": "2025-09-09 14:43",
        "link": "https://n.news.naver.com/mnews/article/030/0003348582?sid=105",
        "content": "삼성전자 갤럭시탭 S11 울트라는 대화면에 인공지능(AI) 기능을 결합한 프리미엄 태블릿이다. 전작 대비 얇아진 두께, 향상된 디스플레이 품질, 새롭게 디자인된 S펜, 강화된 덱스(Dex) 등 하드웨어와 소프트웨어 전반에 걸쳐 개선이 이뤄졌다.\n가장 눈길이 간 부분은 제품의 얇기다. 두께는 5.1mm로, 삼성전자 태블릿 중 가장 얇다. 2022년 첫 울트라 모델인 갤럭시탭S8 울트라(5.5mm)보다 0.4mm이나 줄었다. 역대 가장 얇은 폴더블 스마트폰인 갤럭시Z폴드7(펼쳤을 때 4.2mm)과 비교해도 체감 두께 격차가 크지 않다. 무게는 약 732g. 동일 크기 대화면 태블릿 중에서는 가벼운 편이다. 케이스를 착용한 상태에서 겨드랑이에 끼워 이동할 때 큰 불편은 없었다. 베젤은 공식 사양상 소폭 줄었으나, 구형 플래그십 태블릿과 화면을 나란히 비교했을 때 육안으로 가늠하기 어려웠다.\n삼성전자가 이번 제품에서 강조한 부분은 S펜이다. 새로운 S펜은 필기 안정성과 기울기 인식 정확도를 크게 개선했다. 이를 위해 S펜도 기존 둥근 실린더형에서, 각진 육각형 연필형 디자인을 적용했다. 펜촉도 뾰족한 형태에서 굵은 콘형태로 바뀌었다. 그립감과 필기감 모두 애플 아이패드의 애플펜슬과 유사했다.\n아쉬운 점도 있다. S펜 충전부가 외관상 눈에 잘 띄지 않아 부착 여부를 직관적으로 확인하기 어렵다. 충전부 위치는 이전 모델과 비슷하지만, 본체와 동일한 색상으로 마감되면서 충전부가 보이지 않는다. 부착 안정성도 전작보다 다소 떨어져, 제대로 올리지 못할 경우 S펜이 부착부에서 떨어지는 적도 많았다.\n갤럭시 AI 기능은 이번 제품의 핵심 변화였다. 탭 시리즈 최초로 3나노 공정 프로세서를 탑재, CPU·GPU·NPU 성능을 20~30% 끌어올렸는데, 이 부분이 전반적인 AI 기능 개선에 기여했다. 멀티모달 기반 '제미나이 라이브'는 화면 공유를 통해 차트, 표 등 정보를 요약·정리할 수 있다. 생성형 기능인 '그리기 어시스트', '글쓰기 어시스트'는 각각 손그림 보완과 문장 표현 개선을 자동으로 도와준다.\n갤럭시탭S11 울트라는 대화면 태블릿에서 삼성전자 최신 하드웨어와 AI 기능을 모두 경험할 수 있는 제품이다. 콘텐츠 소비를 넘어 생성과 정리에 이르기까지 활용 범위를 넓히고자 하는 사용자, S펜 활용이 많은 업무·창작 중심의 이용자에게 적합하다. 특히 3년 전 첫 울트라 모델인 갤럭시탭S8 울트라와 비교해 외형·디자인 변화는 크지 않지만, 새로운 S펜과 AI 기능을 원하는 소비자들에게는 적합한 제품이다.",
        "relevance_score": 48
    },
    {
        "title": "블루포트, 애플코리아와 ‘Apple Premium Education Partner’ 계약 체결",
        "date": "2025-09-09 14:42",
        "link": "http://www.segyebiz.com/newsView/20250909511801?OutUrl=naver",
        "content": "AI·소프트웨어 통합 플랫폼 기업 블루포트(Blueport Co., Ltd.)는 애플코리아와 Apple Premium Education Partner(APEP, 애플 프리미엄 교육 파트너) 계약을 체결했다고 9일 밝혔다.\n업체에 따르면 이번 계약은 블루포트가 국내 교육 기관을 대상으로 쌓아온 전문 기술 역량과 지속적인 고객 지원 능력을 공식적으로 인정받은 결과다.\nApple Premium Education Partner는 애플 기기 공급뿐 아니라 △교육 기관 맞춤형 컨설팅 △Apple School Manager(ASM) 및 Mobile Device Management(MDM) 솔루션 구축·운영 △교사와 학생 대상 디지털 역량 강화 연수 △수업 혁신을 위한 콘텐츠 및 워크숍 지원 등 교육 현장 전반을 포괄하는 서비스를 제공할 수 있는 파트너에게만 부여된다.\n또한 APEP 자격은 ▲Apple 플랫폼 준비 및 액셀러레이터 서비스 ▲애플 기반 배포 인프라 서비스 ▲AppleCare+ 및 AppleCare for Enterprise, AppleCare Help Desk Support, AppleCare OS Support ▲Apple Professional Learning 서비스 ▲애플 수명 주기 관리 서비스 ▲다양한 소프트웨어 업체와의 협업 역량 등을 보유한 기업에만 주어진다.\n블루포트는 전국 다수의 학교 및 교육청 프로젝트를 통해 iPad와 Mac 기반 스마트러닝 환경 구축 경험을 보유하고 있으며, 이번 파트너십을 통해 한층 강화된 애플 에코시스템 지원을 제공하며 교육 현장의 디지털 혁신을 가속화할 계획이다.\n블루포트 관계자는 “이번 APEP 계약은 블루포트가 교육 현장 혁신을 위한 신뢰할 수 있는 파트너임을 공식적으로 인정받은 계기가 되었다”며, “애플과의 협력을 통해 더 많은 학교와 교육 기관이 학생 중심의 디지털 학습 환경을 구현할 수 있도록 적극 지원하겠다”고 말했다.\n한편, 블루포트(Blueport Co., Ltd.)는 1999년 창립 이래 글로벌 업무용 소프트웨어를 국내 시장에 공급해 왔으며, 현재는 AI·소프트웨어 통합 플랫폼 기업으로 성장해 고객의 디지털 혁신을 지원하고 있다.\n솔루션 구축 중심의 비즈니스를 통해 고객의 내재 가치를 높이며, ‘미래를 이끄는 기업’이라는 비전 아래 최고의 비즈니스 파트너가 되기 위해 노력하고 있다. 특히 AI 기반 혁신 서비스와 애플의 기기 생태계를 아우르는 통합 플랫폼을 제공함으로써 고객 비즈니스 환경 전반의 디지털 전환을 선도하고 있다고 밝혔다.\n황지혜 기자",
        "relevance_score": 36
    },
    {
        "title": "산청군 산청읍 등지에 3.5㏊ 규모 애플망고 단지 추진",
        "date": "2025-09-09 14:32",
        "link": "https://www.idomin.com/news/articleView.html?idxno=945765",
        "content": "‘지역 특화품목 육성단지 조성 공모사업’ 선정\n예산 25억 원 들여 애플망고 생산 기반 지원\n산청군이 산청읍을 비롯해 신안면·단성면 일원에 애플망고 단지를 조성한다.\n군은 9일 ‘2025년 지역 특화품목 육성단지 조성 공모사업’에 선정, 애플망고 육성단지를 조성한다고 밝혔다.\n경상남도가 주관한 지역특화품목 육성단지 조성사업은 경쟁력 있는 특화작목 전환 확산과 규모화로 농가소득을 증대하고자 추진하는 사업이다. 산청군은 산청망고작목회를 중심으로 새로운 농가소득을 창출하고자 애플망고를 선택했다.\n애플망고 단지는 산청망고작목회 농가 7곳이 참여해 산청읍·신안면·단성면 일원에 3.5㏊ 규모로 조성된다. 도비 7억 5000만 원과 군비 10억 원, 자부담 7억 5000만 원 등 총 예산 25억 원을 들여 연동하우스와 난방시설, 묘목 구입을 지원해 애플망고 고품질 생산 기반을 다진다.\n‘열대과일의 여왕’이라는 별명을 가진 망고는 ‘슈퍼과일’로 불린다. 다양한 생리활성물질과 영양분이 풍부한 것은 물론 모양과 색, 맛과 영양이 뛰어나다. 세계적으로 수 백 품종이 있는데 국내에서는 애플망고로 불리는 ‘어윈(Irwin)’ 품종을 대부분 재배하고 있다.\n산청군은 기후 변화에 따라 아열대 과일로 눈을 돌려 2023년부터 애플망고를 보급하고 있다. 산청 애플망고는 나무에서 후숙해 수확된다. 특유의 진한 향과 함께 당도와 식감이 뛰어난 것으로 평가받고 있다.\n이승화 군수는 “이번 공모 선정은 지역 농업 경쟁력을 높이고 기후 변화에 대응하는 중요한 발걸음이 될 것”이라며 “앞으로도 효율적인 농업 생산 기반 조성과 소득 증대를 위한 다양한 사업을 발굴해 나가겠다”고 말했다.\n산청군은 애플망고 외에도 바나나를 비롯해 레드향, 레드클라넷 포도 등 아열대 작물을 보급, 실증 시험재배를 추진해 새로운 소득작물을 발굴해 나갈 계획이다.\n/김태섭 기자\n잠깐! 7초만 투자해주세요.\n경남도민일보가 뉴스레터 '보이소'를 발행합니다. 매일 아침 7시 30분 찾아뵙습니다.\n이름과 이메일만 입력해주세요. 중요한 뉴스를 엄선해서 보내드리겠습니다.",
        "relevance_score": 50
    },
    {
        "title": "산청군, '애플망고' 특화품목으로 육성",
        "date": "2025-09-09 14:30",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2326830",
        "content": "[이뉴스투데이 경남취재본부 박영준 기자]산청군이 ‘2025년 지역 특화품목 육성단지 조성 공모사업’에 선정됐다.\n9일 군에 따르면 경남도가 주관한 이번 사업은 농업인 주도로 지역 여건에 맞는 특화품목 육성단지를 조성하기 위해 마련됐다.\n산청군은 산청망고작목회 애플망고 단지 조성사업을 공모해 시군 평가 결과 최종 대상자로 선정됐다.\n이에 따라 산청망고작목회 7농가가 참여해 산청읍, 신안면, 단성면 일원에 3.5㏊ 규모의 단지를 조성한다.\n특히 총 25억원을 투입해 연동하우스와 난방시설, 묘목 구입 등을 통해 애플망고 고품질 생산 기반을 다진다.\n산청군은 이번 사업이 경쟁력 있는 특화작목 전환 확산과 규모화로 농가소득 증대에 기여할 것으로 기대하고 있다.\n이승화 산청군수는 “이번 공모 선정은 지역 농업의 경쟁력을 높이고 기후 변화에 대응하는 중요한 발걸음이 될 것”이라며 “앞으로도 효율적인 농업 생산 기반 조성과 소득 증대를 위한 다양한 사업을 발굴해 나가겠다”고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 29
    },
    {
        "title": "삼성전자 트리폴드폰, 5만대 한정 판매…11월 정식 출시",
        "date": "2025-09-09 14:16",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=810463",
        "content": "기자명\n채윤정 기자\n- 입력 2025.09.09 14:14\n[뉴스웍스=채윤정 기자] 삼성전자가 연내 출시를 예고한 '두 번 접는' 폴더블폰이 5만대 한정으로 판매될 것으로 예상된다.\n관련 업계에 따르면 삼성은 이르면 오는 10월 두 번 접는 트리폴드폰을 공식 선보일 예정이다. 정식 출시는 11월 경이 될 것으로 전망된다.\n삼성은 갤럭시Z 폴드, 플립 시리즈에 이어 트리폴드폰까지 선보이고 폴더블폰 제품 판매를 본격 확대한다.\n초기 물량이 소량 한정으로 정해진 것은 흥행 청신호를 보이고 있는 하반기 신작 폴더블폰의 판매 영향을 최소화하기 위한 조치로 분석된다.\n관련 업계에서는 초기 판매 지역은 한국, 중국 등이 될 것으로 보고 있다. 소비자들의 반응에 따라 판매 수량과 출시국을 확대한다는 전략이다.\n노태문 사장은 지난 7월 폴더블폰 언팩 행사에서 \"연내 두 번 접는 스마트폰을 출시하겠다\"며 \"연말 출시를 목표로 완성도를 높이고 있다\"고 밝혔다.\n관련 업계에서는 트리폴드폰인 '갤럭시 G 폴드' 출고가를 400만원대로 예상하고 있다.",
        "relevance_score": 61
    },
    {
        "title": "토스·네이버 단말기 확산, 애플페이 결제처 늘어난다",
        "date": "2025-09-09 14:16",
        "link": "https://n.news.naver.com/mnews/article/030/0003348551?sid=101",
        "content": "애플페이가 국내 근거리무선통신(NFC) 단말기 보급이 더디면서 사용처 확대에 어려움을 겪어온 가운데 토스와 네이버페이의 오프라인 단말기 진출이 애플페이 확산의 촉매제가 될 전망이다. 삼성페이가 장악해온 국내 페이 시장에 균열 조짐이 나타나고 있다.\n9일 업계에 따르면 최근 토스와 네이버페이가 직접 오프라인 결제 단말기 사업에 뛰어들면서 NFC 인프라가 확산되고 있다. 이는 지급결제 시장 변화로 이어진다.\n토스는 '토스플레이스' 단말기를 앞세워 LG전자 베스트샵, 롯데시네마, 이니스프리, 탑텐, 소노호텔, 교촌치킨, 두끼 등 대형 프랜차이즈와 협업을 확대하고 있다. 대형 브랜드뿐 아니라 이미 카페, 체육관 등 소규모 매장부터 전통시장으로 보급이 퍼지고 있다. 이들 매장에서는 애플페이 결제도 가능하다. 토스는 올해 말까지 30만개, 내년까지 100만개 가맹점 확보를 목표로 한다.\n네이버페이는 연내 오프라인 단말기 '커넥트' 출시를 예고했다. 커넥트는 NFC뿐 아니라 QR, 얼굴인증 등 모든 결제 방식을 지원한다. 또한 최근 버스, 지하철 등 대중교통과 코레일 KTX 매표 시스템까지 애플페이 지원을 시작하면서 범용성이 확대되고 있다.\n지난해 삼성페이 결제 규모는 84조원에 달한 반면, 애플페이는 2조원 수준에 그쳤다. 애플페이를 독점 제공하는 현대카드에서도 결제액 비중은 1% 수준이다.\n이는 결제 인프라 차이에서 비롯된 격차다. 삼성페이는 마그네틱 보안전송(MST) 방식도 지원해 대부분 단말기에서 사용할 수 있으나 애플페이는 EMV(유로페이·마스터카드·비자) 기반 NFC만 지원한다. 국내 EMV 단말기를 갖춘 곳은 10% 안팎에 불과하다. 애플페이 사용처는 제한적이었다.\nNFC 결제는 글로벌 표준이다. 싱가포르, 호주, 영국 등은 보급률이 90%를 넘어섰고, 전 세계 평균도 74% 수준이다. 반면 한국은 MST 방식이 지배적이어서 해외 방문객들이 불편을 겪고 있다.\nNFC 단말기 확산은 카드사 행보에도 영향을 준다. 카드사들이 애플페이 연동을 미룬 배경 중 하나도 낮은 이용률이다. 신한·국민카드가 도입을 앞두고 있고, 여기에 NFC 결제처가 넓어지면 다른 카드사들도 도입을 미룰 수 없다.\n카드사 관계자는 “국내 애플페이 비중이 낮아 연동을 주저한 것도 사실”이라며 “NFC 인프라 확산은 여러 카드사 참여로 이어져 삼성페이 독점 구도를 흔들 것”이라고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성, 내년 '와이드 폴드' 추가…폴더블 라인업 확대",
        "date": "2025-09-09 14:12",
        "link": "https://n.news.naver.com/mnews/article/030/0003348543?sid=105",
        "content": "삼성전자가 폴더블 스마트폰 라인업을 확장한다. 글로벌 정보기술(IT) 시장 영향력이 큰 애플이 내년 하반기 폴더블폰을 첫 출시하면서 본격적으로 개화할 폴더블 시장에서 입지를 강화하겠다는 구상이다.\n9일 업계에 따르면 삼성전자 모바일경험(MX)사업부는 내년 폴드 2종을 출시한다는 계획을 세웠다. 현재 플립과 폴드 각 1종으로 선보이는 갤럭시Z 라인업을 플립 1종, 폴드 2종으로 확대하는 내용이다.\n새로 등장할 폴드는 기존보다 화면 비율이 접었을 때 위아래로 더 짧아지는 반면 좌우로는 더 길어지는 것으로 파악됐다. 업계 취재를 종합하면 18:9 비율 화면 두 개를 붙여 내부 디스플레이가 가로 세로 비율 18:18로 거의 같은 '와이드 타입' 폴드를 만드는 게 목표다.\n사안에 정통한 업계 관계자는 “삼성이 이같은 모델 개발 계획을 공유했다”면서 “논의 시점을 고려하면 내년 하반기 폴더블폰 시리즈와 동시에 등장할 것”이라고 말했다. 이어 “아직 구체적 사양은 정해지지 않았으나 이달 말이나 다음 달 초 세부 사항이 정해질 것”이라고 말했다.\n삼성이 가로세로 비율을 조정한 새로운 폴더블폰을 라인업에 추가하려는 배경에는 애플이 있다. 애플이 폴더블폰을 출시하는 2026년에 삼성도 폴더블 라인업을 늘려 시장 내 입지를 강화하겠다는 전략으로 풀이된다.\n업계 관계자는 “애플이 폴더블폰 시장에 진입하면서 폴더블폰 시장이 본격 개화할 것으로 예상된다”면서 “올해 갤럭시Z 폴드7이 흥행하고 있는 만큼 라인업을 늘려 승부수를 던지려는 것”이라고 봤다.\n삼성의 라인업 강화가 애플과 본격 경쟁하는 폴더블폰 시장에서 괄목할 성과로 이어질 지 주목된다. 시장조사업체 옴디아에 따르면 폴더블폰은 2025년 2350만대로 전체 스마트폰 가운데 2.2%에 불과하다. 하지만 폴더블 아이폰이 출시될 경우 2027년에는 5180만대로 비중이 4.4%에 이를 것으로 전망된다.\n한편 오는 11월 출시 예정인 삼성의 '두 번 접는' 폴더블폰은 시장 반응에 따라서 라인업에 추가될 지 여부가 결정될 전망이다. 아직 내년 신모델 출시 여부는 확정되지 않았다.",
        "relevance_score": 59
    },
    {
        "title": "블랙 PDL 쥔 덕산네오룩스, 삼성ㆍ애플발 수요 급증 대비 완료",
        "date": "2025-09-09 14:08",
        "link": "https://www.etoday.co.kr/news/view/2504596",
        "content": "CoE(Color filter on encapsulation) 기술을 바탕으로 한 폴더블 OLED 핵심 소재인 블for PDL을 손에 쥐고 있는 덕산네오룩스가 급증할 것으로 예상되는 수요에 따라갈 준비를 마친 것으로 나타났다. 폴더블 스마트폰 시장은 삼성에 이어 애플의 신제품 출시로 내년 급성장할 것으로 전망되고 있다.\n9일 덕산네오룩스 관계자는 “2021년도 블랙 PDL 양산에 성공하면서 생산 설비를 매우 크게 깔았다”며 “지금 가동률은 한 자릿수에 불과하며, 향후 예상되는 수요로 가동률이 두 자릿수로 올라가겠지만, 공정 생산능력(CAPA) 상으로는 전혀 문제없다”고 밝혔다.\nCoE는 편광필름을 제거해 소비전력을 절감하고 투과율을 높이는 기술이다. 2021년 덕산네오룩스가 세계 최초로 개발에 성공해 양산 중인 비발광소재 블랙 PDL이 핵심이다. 블랙 PDL을 적용하면 편광필름이 빠지게 돼 더 얇아지는 장점이 있고, 회사에 따르면 소비전력도 최대 25% 감소한다. 시인성도 개선되는 장점이 있어 회사는 향후 적용처가 확대될 것으로 기대하고 있다.\n특히 블랙 PDL은 덕산네오룩스가 사실상 독점적으로 공급하고 있다. 국내외 다수 업체가 개발을 시도했지만, 성과를 내지 못하면서 시장 판도가 유지되고 있다. 업계는 진입장벽이 높아 새로운 플레이어가 단기간에 양산 체제를 갖추기는 어려울 것으로 보고 있다. 상당 기간 덕산네오룩스의 기술 우위가 이어질 가능성이 큰 것으로 평가된다.\n현재 회사 전체 매출에서 차지하는 비중은 크지 않지만, 수요 증가에 따라 기여도가 늘어날 전망이다. 삼성의 갤럭시 폴드 출하량이 연간 300만~400만 대로 추산되는데 내년 애플이 출시할 폴더블 스마트폰 출하량은 연간 1000만 대에서 많게는 2000만 대로 예상되고 있다.\n정원석 iM증권 연구원은 “아이폰 폴더블의 경우 외부, 내부 디스플레이를 포함해 기존 아이폰 대비 면적이 2.5~3배가량 늘어난다는 점을 고려할 때 기존 아이폰 5000만~6000만 대에 달하는 실적 효과를 발생시킬 수 있을 것으로 예상한다”고 내다봤다.\n덕산네오룩스 관계자는 “그만큼 매출 확대에 대한 익스포저는 크다고 보고 있고 생산 설비는 충분히 준비돼 있어서 문제없이 대응할 수 있다”고 말했다.\n아울러 지난해부터 폴더블 스마트폰 외에도 적용 분야를 확대하고 있다. 모빌리티 분야에서 BMW의 미니 등 차량 디스플레이에도 블랙 PDL이 들어갔다. 중국의 오포, 비보 등의 일부 제품은 일반 바 타입 스마트폰에도 적용됐다.\n블랙 PDL 외에도 주력 제품인 HTL, 레드 프라임, 그린 프라임 등의 공급도 지속 확대될 전망이다. 업계에 따르면 삼성디스플레이 내에서도 덕산네오룩스의 점유율은 상위권에 속하는 것으로 알려졌다.",
        "relevance_score": 68
    },
    {
        "title": "집과 차 똑똑해지면서 역할 커지는 디스플레이",
        "date": "2025-09-09 14:06",
        "link": "https://n.news.naver.com/mnews/article/023/0003928123?sid=105",
        "content": "지난 8일(현지 시각) 독일 뮌헨의 유럽 최대 모터쇼 ‘IAA 모빌리티 2025’의 삼성디스플레이 전시장. 이곳에는 차량에 탑재되는 OLED(유기발광다이오드) 디스플레이가 대거 전시돼 있었다. 운전석 앞에 설치된 10.25인치 ‘무빙 클러스터’ 디스플레이는 주행할 때는 계기판 역할을 하다가 정차 시에는 대시보드 아래로 숨길 수 있도록 설계됐다. 이 외에도 삼성디스플레이는 픽셀을 조정해 옆 사람에게는 보이지 않도록 하는 기술도 공개했다. 삼성디스플레이 관계자는 “이 기술을 차량에 적용하면 조수석에서 영상을 시청할 때 운전석 쪽 시야를 막아 주행 방해 요소를 원천 차단할 수 있다”며 “AI(인공지능) 기술과 결합하면 차량이 자율주행과 일반적인 주행을 인식해 자동으로 이 기능을 조작할 수 있다”고 말했다.\n자동차와 집이 디스플레이 업계의 새로운 성장 동력으로 떠오르고 있다. 디스플레이는 보통 스마트폰이나 노트북, TV 등에 탑재된다. 하지만 차량이나 집이 점점 똑똑해지면서 사용자가 조작할 수 있는 디스플레이가 더 중요해지는 것이다.\nOLED TV는 단순히 TV 기능을 넘어서 스마트 홈의 중심이 되고 있다. 독일 베를린에서 열린 이번 ‘IFA 2025’에서는 삼성전자, LG전자 등 주요 가전업체들이 AI 홈을 들고 나왔다. 대형 화면, 온디바이스 AI 기능을 갖춘 OLED TV가 가족들이 함께 사용하는 AI 홈의 중심이 되는 것이다. OLED 패널은 백라이트가 없고 회로 구조가 단순해 LCD 패널 대비 두께가 절반 이상 얇기 때문에 고성능 TV에 최적화됐다. OLED TV 패널은 120Hz 이상의 높은 주사율과 0.03ms의 응답 속도로 AI 홈 허브에서 전송하는 신호를 빠르게 전달할 수 있다. 가전 업계 관계자는 “TV는 핸드폰보다 더 다양한 기능 수행이 가능하다”고 말했다.\nLG디스플레이는 스마트홈 시대를 겨냥해 저전력 고성능의 패널 기술을 개발했다. 4세대 OLED 패널은 패널 온도를 낮추고 기존 대비 에너지 효율을 약 20%(65인치 기준) 개선했다. 빛의 삼원색 적색·녹색·청색을 각각 소자층을 독립된 층으로 각각 쌓아 올린 ‘프라이머리 RGB 탠덤 기술’을 적용하는 등 소자 구조 및 전력 공급 체계를 개선한 덕분이다.\n시장조사기관 옴디아는 2025년부터 2029년까지 서유럽을 중심으로 에너지 효율성 및 스마트 홈 통합 덕분에 TV 판매가 늘어날 것으로 전망했다. LG전자는 올 하반기 들어 연간 OLED TV 판매 목표를 330만대에서 2025년 350만대로 늘렸고, 삼성전자 역시 최근 연간 OLED TV 판매 목표를 180만대에서 2025년 200만대로 확대했다.",
        "relevance_score": 55
    },
    {
        "title": "애플, 아이폰 17 드디어 내일(10일) 새벽 공개…스펙과 가격은?",
        "date": "2025-09-09 14:04",
        "link": "https://www.wikitree.co.kr/articles/1079586",
        "content": "애플, 아이폰 17 드디어 내일(10일) 새벽 공개…스펙과 가격은?\n2025-09-09 14:03\nadd remove print link\n초슬림 모델\n애플의 스마트폰 신제품 ‘아이폰17’ 시리즈가 내일 새벽 공개된다. 업계는 이번 시리즈에서 처음 선보이는 초슬림 모델 ‘아이폰17 에어’가 소비자들에게 어떤 반응을 얻을지 관심을 두고 있다.\n애플은 한국 시간으로 10일 오전 2시, 미국 캘리포니아 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 신제품 발표 행사를 연다. 행사명은 ‘Awe Dropping(경이로움이 떨어진다)’이며, 발표의 중심은 ‘아이폰17’ 시리즈다.\n이번 시리즈는 일반 모델, ‘아이폰17 에어’, ‘아이폰17 프로’, ‘아이폰17 프로맥스’ 총 네 가지로 구성된다. 주목할 부분은 플러스 모델이 제외되고 에어가 새로 들어간 점이다. 이는 이번 시리즈의 가장 큰 변화로 꼽힌다. ‘아이폰17 에어’는 두께 5.5㎜의 초슬림 디자인을 적용했다. 전작인 ‘아이폰16’ 기본 모델(7.8㎜)보다 크게 얇아, ‘역대 가장 얇은 아이폰’이라는 평가가 나온다.\n스마트폰 업계 전반에서 초슬림 모델은 주요 흐름으로 자리잡고 있다. 삼성전자는 지난 5월 두께 5.8㎜의 ‘갤럭시S25 엣지’를 내놓았고, 하반기 출시한 ‘갤럭시Z폴드7’ 역시 접었을 때 8.9㎜, 펼쳤을 때 4.2㎜로 두께를 최소화했다. 이미 초슬림폰 시장을 선점한 삼성에 맞서 애플이 ‘아이폰17 에어’로 경쟁에 뛰어든 셈이다.\n애플로서는 ‘아이폰17 에어’의 성패가 중요하다. 인공지능(AI)폰이나 폴더블폰 경쟁에서 한발 뒤처졌다는 지적이 제기되는 상황에서, 신제품마저 힘을 발휘하지 못하면 ‘혁신 기업’으로서의 위상이 흔들릴 수 있다는 관측이다.\n결국 완성도가 핵심이다. 두께가 얇아도 성능과 내구성이 뒷받침되지 않으면 성공은 어렵다. 삼성 역시 초슬림 모델 출시를 서두르지 않고, 일정 기간 완성도를 확보한 뒤 시장에 내놨다. ‘아이폰17 에어’ 역시 배터리 용량 감소와 카메라 성능 저하 우려가 제기된다. 배터리는 얇아진 두께로 인해 용량이 줄었을 가능성이 크고, 카메라는 단일 렌즈 채택이 유력하다. 애플이 어떤 방식으로 이 부분을 보완했는지가 관심사다.\n일반 모델은 6.1인치에서 6.3인치로 화면이 커진다. 디자인은 전작과 유사할 것으로 보이며, 4800만 화소 광각과 1200만 화소 초광각 듀얼 카메라가 장착될 전망이다. 프로 라인업은 후면 카메라 세 개 모두 4800만 화소를 지원하며, 카메라 성능 강화가 예상된다. 칩셋은 ‘아이폰17’과 ‘아이폰17 에어’에 A19, 프로·프로맥스 모델에 A19 프로가 탑재돼 AI 성능 향상이 기대된다.\n가격은 크게 오르지 않을 것으로 전망된다. 한국 기준으로 전작 대비 1만~5만 원가량 인상될 가능성이 높다. 일반 모델은 128GB 기준 약 125만 원, 에어는 140만 원, 프로는 155만 원, 프로맥스는 194만 원 수준으로 예상된다. 다만 실제 출고가는 변동될 수 있다.\n출시일은 19일이 유력하게 거론된다. 한국이 지난해에 이어 올해도 1차 출시국에 포함될지가 또 다른 관심사다. 업계 관계자는 “만약 한국이 1차 출시국으로 지정된다면 이번 주 안에 국내 고객들이 사전 구매를 진행할 수 있을 것”이라고 말했다.",
        "relevance_score": 58
    },
    {
        "title": "삼성, HMD 한계 뛰어넘는 '모듈형 지지 시스템' 특허 출원",
        "date": "2025-09-09 13:58",
        "link": "https://www.theguru.co.kr/news/article.html?no=91548",
        "content": "[더구루=김예지 기자] 삼성전자가 미래 웨어러블 시장의 판도를 바꿀 차세대 기술을 선보였다. 기존 HMD(Head-Mounted Display)의 구조적 한계를 정면 돌파할 수 있는 '모듈형 지지 시스템' 관련 특허를 출원했다. 차세대 확장현실(XR) 기기 '프로젝트 무한(Project Moohan)'의 상용화를 앞두고 본격적인 기술 포석에 나섰다는 평가다.\n9일 세계지식재산기구(WIPO)에 따르면 삼성전자는 지난달 28일 '전자 장치용 액세서리 및 이를 포함하는 전자 장치(출원번호 WO/2025/178253)'라는 명칭의 특허를 공개했다. 특허는 가상현실·증강현실(VR·AR) 등 웨어러블 디스플레이 장치를 사용자의 신체에 안정적으로 고정할 수 있도록 지원하는 모듈형 액세서리 시스템을 골자로 한다.\n공개된 특허는 액세서리가 '크래들 프레임' 구조를 기반으로 디스플레이 장치를 지지한다고 명시하고 있다. 사용자의 머리 주변으로 무게를 균등하게 분산시켜 착용 부담을 경감한다. 특히 HMD 본체는 액세서리에 장착하거나 분리하는 방식이며, 보조 배터리 기능까지 갖춰 기기의 사용 시간을 대폭 늘릴 수 있다.\n기존 HMD는 △디스플레이 △배터리 △센서 등 모든 부품이 본체에 통합돼 있어 장시간 착용 시 피로감이 컸다. 삼성은 이를 개선하기 위해, 고용량 배터리나 일부 회로를 분리해 액세서리에 탑재하는 구조를 설계했다. 그 결과 HMD 본체는 더욱 가벼워지고, 전반적인 착용감과 사용 지속 시간이 모두 향상될 수 있다. 이는 몰입형 게임 사용자나 장시간 작업이 필요한 산업 현장 종사자에게 특히 유용할 것으로 보인다.\n또한 액세서리는 슬라이딩 메커니즘과 랙-앤-피니언 기어 시스템을 통해 사용자 머리 크기에 맞게 자유롭게 조절 가능하며, 마그네틱 락과 결합 구조를 적용해 탈부착 역시 간편하다. 접촉 부위에는 폼 또는 실리콘 소재의 쿠션을 적용해 장시간 착용 시 압박감을 최소화하는 등 인체공학적 설계도 강화됐다.\n삼성은 이 액세서리를 단순한 지지 장치로 한정하지 않고, 향후 모듈형 확장 생태계의 기반으로 삼을 가능성도 열어뒀다. △외장 센서 △오디오 모듈 △네트워크 인터페이스 등 다양한 부품을 액세서리에 결합할 수 있도록 설계돼, 사용자 환경과 목적에 따라 맞춤형 구성이 가능하다. 또한 전용 충전 크래들과의 유무선 충전 호환성도 갖춰 사용하지 않을 때에도 손쉽게 충전이 가능하도록 설계됐다.\n이번 특허는 삼성전자가 향후 XR 시장 주도권 확보를 위해 기술적 기반을 다지고 있음을 보여준다. 지지 시스템이 실제 제품에 적용된다면, XR 기기의 착용감과 배터리 효율, 모듈 확장성 측면에서 의미 있는 전환점이 될 것으로 기대된다.\n웨어러블 기기의 진화가 '경량화'와 '모듈화'를 중심으로 재편되는 가운데 삼성의 행보는 글로벌 XR 시장에서 기술 주도권을 선점하려는 전략적 시도로 해석된다.",
        "relevance_score": 29
    },
    {
        "title": "애플 스마트홈 전략 가속…홈팟 미니2·애플TV 4K 새 모델 공개",
        "date": "2025-09-09 13:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=590593",
        "content": "[디지털투데이 AI리포터] 애플이 새로운 홈 기기를 출시하며 스마트홈 전략을 강화한다. 8일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 신형 애플TV 4K와 홈팟 미니2를 조만간 공개할 예정이다.\n특히 애플TV 4K는 3년 만에 업그레이드되는 모델로, 기존 A15 바이오닉 칩 대신 A17 프로 칩을 탑재해 애플 인텔리전스(Apple Intelligence) 기능을 지원할 전망이다.\ntvOS 26에서 관련 기능이 공식 발표될 가능성도 제기된다. 내장 카메라가 추가될 것으로 보여, 아이폰 없이도 페이스타임 등 영상통화를 간편하게 이용할 수 있다.\n또한 애플이 자체 개발한 와이파이·블루투스 칩이 적용돼 기기 간 데이터 동기화와 연결성이 크게 향상될 것으로 기대된다.\n홈팟 미니2는 2020년 첫 출시 이후 약 5년 만의 업그레이드다. 새로운 칩셋과 초광대역(UWB) 칩이 탑재되며, 오디오 품질도 개선될 예정이다.\n이와 함께 홈팟 미니2가 애플 인텔리전스와 새로운 시리(Siri)를 지원하고, 와이파이 6E 혹은 7과 같은 최신 표준을 지원할 가능성이 높으며 새로운 색상 옵션이 추가될 수 있다는 전망도 나온다.\n업계는 이번 제품들이 지연된 홈팟 터치(HomePod Touch) 출시 이전에 애플 홈 생태계를 강화하는 핵심 역할을 할 것으로 보고 있다.",
        "relevance_score": 61
    },
    {
        "title": "산청군 신안면·단성면·산청읍에 애플망고 단지 조성…공모사업 선정",
        "date": "2025-09-09 12:34",
        "link": "https://www.kpinews.kr/newsView/1065577370115280",
        "content": "경남 산청군은 경남도가 주관하는 '2025년 지역 특화품목 육성단지 조성 공모사업'에 선정됐다고 9일 밝혔다.\n산청군은 망고작목회 애플망고 단지 조성사업 부문에 응모, 시·군 평가 결과 최종 대상자로 선정됐다. 이에 따라 산청망고작목회 7농가가 산청읍, 신안면, 단성면 일원에 3.5㏊ 규모의 단지를 조성한다.\n특히 총 25억 원(도비 7억5000만원, 군비 10억 원, 자부담 7억5000만원)을 투입해 연동하우스와 난방시설, 묘목 구입 등을 통해 애플망고 고품질 생산 기반을 다지게 된다.\n산청군은 이번 사업이 경쟁력 있는 특화작목 전환 확산과 규모화로 농가소득 증대에 기여할 것으로 기대하고 있다.\n이승화 군수는 \"이번 공모 선정은 지역 농업의 경쟁력을 높이고 기후 변화에 대응하는 중요한 발걸음이 될 것\"이라며 \"앞으로도 효율적인 농업 생산 기반 조성과 소득 증대를 위한 다양한 사업을 발굴해 나가겠다\"고 말했다.\nKPI뉴스 / 박종운 기자 jsj3643@kpinews.kr\n[저작권자ⓒ KPI뉴스. 무단전재-재배포 금지]",
        "relevance_score": 29
    },
    {
        "title": "아이폰 17 출시 시점에 등장한 갤럭시 'S26 시리즈' 렌더링 보니... 애플...",
        "date": "2025-09-09 11:48",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1803858",
        "content": "삼성전자의 차세대 플래그십 스마트폰 ‘갤럭시 S26’ 시리즈의 디자인을 미리 엿볼 수 있는 렌더링 이미지가 온라인에 등장했다.\n6일(현지 시각), 해외 IT 매체 스마트프릭스는 이날 보도를 통해 CAD 도면을 기반으로 제작한 갤럭시 S26 시리즈의 렌더링 이미지를 공개했다. 이번에 공개된 이미지는 △갤럭시 S26 프로(가칭) △갤럭시 S26 엣지 △갤럭시 S26 울트라 등, 내년 초 출시될 플래그십 모델의 모습을 담고 있다.\n갤럭시 S26 시리즈는 제품 후면 디자인에서 전작과의 가시적인 차이점을 공통되게 드러내고 있다. 가장 저렴한 모델인 갤럭시 S26 프로를 살펴보면, 수직 일렬 배치된 트리플 카메라 렌즈를 보호하는 타원형 카메라 섬이 추가된 모습을 확인할 수 있다.\n이러한 디자인은 제품 전체 두께가 기존 7.2mm에서 6.7mm로 소폭 얇아지면서, 카메라 부품을 탑재할 수직 공간을 확보하기 위해 이뤄진 변화로 추정된다. 또한, 갤럭시 S26 프로는 이처럼 슬림해진 디자인에도 전작보다 300mAh 늘어난 4,300mAh 용량의 배터리, Qi2 무선 충전을 위한 마그네틱 링 등을 탑재할 것으로 보인다.\n초슬림 스마트폰인 갤럭시 S26 엣지 역시 5.5mm로 현행 모델보다 0.3mm가량 얇아진 두께로 설계되며, 그 영향으로 카메라 배열을 위한 범프(Bump) 폭이 크게 넓어진 모습을 나타낸다.\n이는 앞서 공개된 아이폰 17 시리즈 렌더링에서 일관적으로 나타나는 ‘카메라 바(Camera Bar)’ 디자인으로, 내부 모듈의 배치와 구조가 변경된 데 따른 결과로 풀이된다. 범프까지 포함한 갤럭시 S26 엣지의 최대 두께는 10.8mm에 달할 것으로 전망된다. 동시에 배터리 용량도 총 4,300mAh로 전작보다 400mAh 늘어난다.\n최상위 모델인 갤럭시 S26 울트라에도 2억 화소 메인(광각) 카메라, 5,000만 화소 초광각 카메라, 3배 줌 망원 카메라를 둘러싸는 범프가 새롭게 적용된다. 더불어 직각에 가깝게 유지되었던 네 모서리 형태에 완만한 곡률이 생기면서, 이전보다 둥근 외곽선을 나타내도록 설계될 전망이다.\n전체 규격은 163.4×77.9×7.8mm로, 현행 모델보다 가로 폭은 0.2mm 더 넓어지고, 세로 길이는 0.6mm가량 짧아진다. 특히 새로운 카메라 디자인으로 제품 두께는 기존 8.2mm에서 0.4mm 줄어들어 이전보다 개선된 그립감을 제공할 것으로 보인다. 이러한 두께에는 디스플레이 패널 내부에서 편광판을 제거하는 CoE(Color-on-Emitter) 기술이 영향을 미친 것으로 추정된다.\n이 외에도 갤럭시 S26 울트라엔 3세대 반사 방지(Anti Reflection, AR) 코팅을 적용한 6.9인치 AMOLED 디스플레이가 내장되고, 최대 60W로 유선 충전 속도를 강화한 5,000mAh 배터리가 탑재될 예정이다.",
        "relevance_score": 61
    },
    {
        "title": "애플 '아이폰 에어' 수요 자극할까…AI 경쟁력은 과제",
        "date": "2025-09-09 11:38",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092147130",
        "content": "애플이 9일(현지시각) 열리는 신제품 행사에서 신형 아이폰을 공개한다. 시장에서는 ‘아이폰 에어’로 불리는 새로운 모델이 업그레이드 수요를 자극할 가능성에 주목하고 있다.\n로이터통신은 8일 경쟁사들이 인공지능(AI) 기능을 앞세운 가운데 애플이 상대적으로 뚜렷한 차별점을 보여주지 못할 수 있다고 보도했다.\n애널리스트 분석에 따르면 아이폰 에어는 기존 모델보다 더 얇은 제품으로 맥북 에어에서 명칭을 따온 것으로 알려졌다. 배터리와 카메라를 얇은 기기에 탑재하는 설계가 과제이며 가격은 아이폰17 기본형과 프로 모델 사이에 책정될 것으로 예상된다.\n디판잔 채터지 포레스터 부사장은 “폼팩터 변화가 오랫동안 없었던 만큼 아이폰 에어가 출시되면 아이폰14·15·16 사용자들의 업그레이드를 유도할 것”이라고 말했다.\n얇은 모델은 장기적으로 책처럼 펼쳐지는 폴더블 아이폰으로 이어지는 전환점이 될 수 있다는 관측도 나온다. 다만 폴더블 제품과 향상된 시리 공개는 2026년 이후로 예상된다.\n채터지 부사장은 삼성전자는 7세대, 구글은 3세대 폴더블폰을 출시했음에도 폴더블이 전체 판매의 2% 미만이며 단기간에 5%를 넘기기 어렵다고 전망했다. 중국 시장에서 폴더블 수요가 높다는 점에서 애플이 시장 점유율을 회복하려면 해당 제품군 진입이 필요하다는 지적도 나온다.\n중가 모델은 애플 매출의 약 4분의 1을 차지해 왔다. 딥워터 애셋 매니지먼트의 진 먼스터 매니징 파트너는 애플이 트럼프 행정부의 관세 문제를 언급하지 않고도 저장 용량 옵션 확대 등을 통해 가격 인상을 추진할 수 있다고 내다봤다.\n그는 “애플은 비용 상승에도 마진 확대를 중시해 왔으며, 이를 위해 가격을 조정할 방법을 찾을 것”이라고 말했다.\nAI 경쟁력은 애플의 과제로 꼽힌다. 애플은 2024년 봄 시리의 개선을 추진했으나 엔지니어링 문제로 연기했다. 대신 오픈AI와 협력해 일부 기능을 탑재했다. 반면 구글은 제미나이 모델을 활용한 최신 스마트폰을 내놨다. 최근에는 애플이 시리 개편을 위해 구글 제미나이 활용을 논의 중이라는 보도도 나왔다.\n애플은 차세대 애플 실리콘 칩의 AI 처리 능력을 강조할 것으로 예상된다. 크리에이티브 스트래티지스의 벤 바자리 CEO는 “향후 배터리 소모 없이도 백그라운드 작업을 처리하는 ‘에이전틱 시리’로 발전할 수 있다”며 “운영체제 차원의 통합이 핵심이 될 것”이라고 말했다.\n밥 오도넬 테크널리시스 리서치 대표는 “애플이 미국 내 시장 점유율은 높지만 시리 개선과 폴더블 출시가 지연된다면 2026년에는 소비자 만족이 흔들릴 수 있다”고 평가했다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 64
    },
    {
        "title": "삼성디스플레이, 자율주행 미래 담은 '디지털 콕핏' 공개…OLED 기술력 ...",
        "date": "2025-09-09 11:14",
        "link": "https://www.e-science.co.kr/news/articleView.html?idxno=111442",
        "content": "| 이코노미사이언스 정상훈 기자 |\n삼성디스플레이가 독일 뮌헨에서 열린 세계 최대 모빌리티 전시회 ‘IAA 모빌리티 2025’에 참가해 차량용 OLED 기술을 중심으로 미래 모빌리티 비전을 공개했다고 지난 8일 밝혔다. 전 세계 패널 업체 중 유일하게 참가한 삼성디스플레이는 자율주행 시대에 맞춰 안전성과 편의성, 엔터테인먼트 경험을 아우르는 차별화된 디스플레이 솔루션을 선보였다.\n이번 전시에서 삼성디스플레이는 ‘디지털 콕핏’ 콘셉트 데모를 통해 다양한 형태의 OLED 디스플레이를 차량 내부 전면에 적용한 미래 자율주행차 디자인을 선보였다. 운전석 앞에는 주행 중 계기판으로, 정차 시 대시보드 아래로 숨길 수 있는 10.25형 무빙 클러스터 디스플레이가 설치됐으며, 조수석 전면에는 34형 대화면 일체형 디스플레이가 적용됐다. 여기에 플렉시블 디스플레이, 뒷좌석 엔터테인먼트용 디스플레이도 함께 전시됐다.\n‘플렉스 매직 픽셀(FMP)’ 기술은 조수석에서 영상을 시청할 때 운전자의 시야를 차단해 주행 방해를 최소화하는 기능으로, AI와 연동해 자율주행 여부에 따라 자동으로 작동하도록 설계됐다.\n또한 삼성디스플레이는 다양한 크기의 리지드 OLED를 플랫폼화한 ‘OTS(Off-The-Shelf)’ 솔루션도 최초 공개했다. 최소 7형부터 최대 17형까지 7종의 표준화된 제품으로 구성돼, 고객은 개발 시간과 비용을 절감할 수 있다.\n이와 함께 삼성디스플레이는 차량용 OLED 전용 브랜드 ‘DRIVE’를 새롭게 론칭했다. 디자인 차별화(Design), 견고한 신뢰성(Reliability), 지능형 안전(Intelligence), 고화질(Visual), 확장성(Expanded)의 의미를 담은 브랜드로, 오토 사업의 본격 육성과 글로벌 고객사 대상 프로모션 강화를 예고했다.\n이주형 중소형사업부장(부사장)은 “신규 브랜드 ‘드라이브’와 OLED 기술을 통해 삼성디스플레이의 차별화된 경쟁력을 알리고, 차량용 디스플레이 시장의 선도적 지위를 지속 확보해 나갈 것”이라고 밝혔다.",
        "relevance_score": 33
    },
    {
        "title": "초슬림 '에어' 흥행할까…애플 '아이폰17' 내일(10일) 새벽 공개",
        "date": "2025-09-09 11:13",
        "link": "https://n.news.naver.com/mnews/article/629/0000424181?sid=105",
        "content": "'아이폰17' 시리즈 공개…에어 모델 관심 집중\n애플의 스마트폰 신제품 '아이폰17' 시리즈가 내일 새벽 베일을 벗는다. 업계는 이번 시리즈를 통해 첫 선을 보이는 초슬림 모델 '아이폰17 에어'가 고객 호응을 이끌어낼 수 있을지 주목하고 있다.\n애플은 한국시간으로 10일 오전 2시 미국 캘리포니아주 쿠퍼티노의 애플 파크 내 스티브 잡스 시어터에서 신제품 공개 행사를 개최한다. 행사의 주인공은 '아이폰17' 시리즈로, 행사명은 'Awe Dropping(경이로움이 떨어진다)'이다.\n'아이폰17' 시리즈는 일반 모델과 '아이폰17 에어', '아이폰17 프로', '아이폰17 프로맥스' 등 총 4종이다. 눈길을 끄는 대목은 플러스 모델이 빠지고 에어가 추가된 것이다. 이는 올해 가장 큰 변화 지점이기도 하다. '아이폰17 에어'는 5.5㎜ 두께의 초슬림 모델로, 전작 '아이폰16' 기본 모델(7.8㎜)과 비교하면 훨씬 얇은 수준이다. '아이폰17 에어'는 '역대 가장 얇은 아이폰'으로 불릴 전망이다.\n초슬림 디자인을 채택하는 것은 스마트폰 업계 트렌드다. 경쟁사인 삼성전자도 지난 5월 5.8㎜의 두께를 자랑하는 '갤럭시S25 엣지'를 공식 출시했고, 하반기 야심작 '갤럭시Z폴드7'도 최대한 두께를 줄인(접었을 때 8.9㎜, 펼쳤을 때 4.2㎜) 형태로 시장에 내놨다. 삼성전자가 초슬림폰 시장을 선점한 가운데, 애플이 '아이폰17 에어'를 앞세워 주도권 경쟁에 뛰어드는 모양새다.\n애플 입장에서는 '아이폰17 에어'의 성공이 절실하다. 인공지능(AI)폰, 폴더블(접었다 펴는)폰 등 스마트폰 개발 경쟁에서 뒤처지고 있다는 지적이 이어지고 있는 상황에서 새롭게 선보이는 모델마저 존재감이 미미하다면 글로벌 혁신 기업이라는 애플의 위상이 크게 흔들릴 수 있다는 평가다.\n결국 핵심은 완성도가 될 것으로 보인다. '갤럭시S25 엣지'보다 두께를 더 얇게 구현했더라도 성능과 내구성 면에서 아쉬움을 남긴다면 흥행에 성공할 수 없다. 앞서 삼성전자도 얇은 디자인에 기존 프리미엄급 강력한 성능과 견고한 내구성을 그대로 유지하기 위해 초슬림 모델 출시를 일정 기간 미뤘고, 완성도에 대한 확신이 생긴 이후 시장에 내놓은 것으로 알려졌다.\n'아이폰17 에어'는 두께를 줄인 만큼 배터리 용량이 다소 줄어들 것이라는 시각이 지배적이다. 카메라 역시 두께 감축을 이유로 단일 렌즈를 채택한 것으로 관측된다. 이처럼 애플이 두께를 줄이기 위해 타협했던 영역을 어떠한 방식으로 보완했을지가 관전 포인트가 될 전망이다.\n'아이폰17' 일반 모델은 6.1인치에서 6.3인치로 화면이 커지지만, 디자인은 전작과 유사할 것으로 관측된다. 4800만 화소 광각과 1200만 화소 초광각 듀얼 카메라 장착이 유력하다. 프로 라인업의 경우 3개의 후면 카메라 모두 4800만 화소를 지원하는 등 뛰어난 카메라 성능을 갖출 것으로 보인다. 칩셋은 '아이폰17·에어'에 A19, '아이폰17 프로·프로맥스'에 A19 프로가 적용돼 AI 성능이 한층 강화될 것으로 예상된다.\n가격은 크게 인상되지 않을 가능성이 크다. 한국 기준 전작 대비 1만~5만원 정도 인상에 불과할 전망이다. 128GB 일반 125만원, 에어 140만원, 프로 155만원, 프로맥스 194만원 수준이다. 물론 실제 출고가는 달라질 수 있다.\n'아이폰17' 시리즈의 공식 출시일은 19일로 거론된다. 한국이 지난해에 이어 올해도 1차 출시국에 포함될지 여부도 관심사다. 업계 관계자는 \"한국이 1차 출시국에 포함되면 국내 고객은 이번 주 안에 제품을 사전 구매할 수 있을 것\"이라고 전했다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 75
    },
    {
        "title": "산청군, 고품질 '애플망고' 육성단지 조성",
        "date": "2025-09-09 11:12",
        "link": "https://n.news.naver.com/mnews/article/421/0008474704?sid=102",
        "content": "(산청=뉴스1) 한송학 기자 = 경남 산청군이 도의 '2025년 지역 특화 품목 육성단지 조성 공모사업'에 선정됐다고 9일 밝혔다.\n군에 따르면 이 사업은 농업인 주도로 지역 여건에 맞는 특화 품목 육성단지를 조성하는 것이다.\n산청 망고작목회는 애플망고 단지 조성 사업으로 이 공모에 신청해 대상자로 선정됐다. 이에 따라 7개 농가가 산청읍, 신안면, 단성면 일원에 3.5㏊ 규모 애플망고 재배단지를 조성할 계획이다.\n사업비는 총 25억원이며, 연동 하우스와 난방시설, 묘목 구입 등을 통해 애플망고 고품질 생산 기반을 다질 계획이라고 산청군이 전했다.\n군은 이 사업이 경쟁력 있는 특화작목 전환 확산과 규모화로 농가소득 증대에 기여할 것으로 기대하고 있다.\n이승화 군수는 \"이 사업은 지역 농업의 경쟁력을 높이고 기후 변화에 대응하는 중요한 발걸음이 될 것\"이라며 \"효율적인 농업 생산 기반 조성과 소득 증대를 위한 다양한 사업을 발굴해 나가겠다\"고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "공개 임박 '아이폰 17' 시리즈, 기대감 폭발... '에어'부터 '프맥'까지 무...",
        "date": "2025-09-09 11:08",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1803856",
        "content": "애플의 최신 스마트폰 아이폰 17 시리즈 공개가 임박한 가운데, 신제품과 관련한 새로운 정보와 예측이 속속들이 등장하면서 국내외 시장의 이목을 끌고 있다.\n9일 업계에 따르면, 애플은 미국 캘리포니아주 쿠퍼티노에 소재한 애플파크에서 현지 시각으로 오전 10시에 신제품 공개를 위한 키노트를 개최할 예정이다. 국내 시각으로는 오는 10일 오전 2시에 해당한다.\n올해 행사에선 예년과 마찬가지로 애플의 하반기 신제품과 소프트웨어 기술이 대거 공개될 것으로 점쳐지며, 업계와 소비자들은 신규 스마트폰인 아이폰 17 시리즈에 특히 큰 관심을 기울이는 상황이다.\n아이폰 17 시리즈는 ▲아이폰 17 ▲아이폰 17 에어 ▲아이폰 17 프로 ▲아이폰 17 프로 맥스 등 4종의 제품군으로 구성될 예정이다. 직전까지 3년간 명맥을 이어 왔던 플러스 모델이 올해를 기점으로 단종되고, 그 공백을 애플의 첫 초슬림 스마트폰인 에어 모델이 대체할 것으로 보인다.\n특히 애플은 아이폰 17 시리즈의 하드웨어를 대대적으로 업그레이드하면서, 이전보다 대폭 개선된 사용 경험을 제공할 것으로 기대를 모은다. 가장 저렴한 모델인 아이폰 17의 경우, 디스플레이 규격이 기존 6.1인치에서 6.3인치로 늘어날 예정이다. 또한, 저가형 모델로선 최초로 최대 120Hz 주사율을 지원하는 프로모션(ProMotion) 디스플레이 기능도 지원한다.\n동시에 일반 모델을 포함한 전체 라인업의 전면 카메라 해상도는 전작의 2배 수준인 2,400만 화소로 늘어나고, Qi2 호환성을 통해 애플 정품을 제외한 여타 무선 충전 액세서리에서도 최대 25W의 초고속 무선 충전 기능을 이용할 수 있게 된다.\n애플이 처음으로 선보이는 아이폰 17 에어는 5.5mm에 불과한 초박형 디자인으로 설계되며, 경량화된 티타튬-알루미늄 프레임을 적용해 145g에 불과한 중량을 갖출 예정이다. 그러면서도 디스플레이는 프로모션을 지원하는 6.6인치의 OLED 화면이 탑재되고, 후면엔 4,800만 화소 단일 카메라와 이를 보호하는 타원형의 ‘카메라 바(Camera Bar)’가 적용된다.\n더불어 배터리 용량은 3,000mAh에 달하고, 애플 실리콘의 새로운 모바일 프로세서인 A19 칩과 함께 자체 개발 모뎀인 C1 칩이 탑재될 예정이다. 상대적으로 적은 용량의 배터리를 탑재하는 대신, 퀄컴 제품보다 전력 효율이 뛰어난 모뎀을 통해 적절한 배터리 수명을 확보하려는 전략으로 풀이된다.\n아이폰 17 프로·프로 맥스엔 디자인 전반에서부터 대대적인 변화를 선보일 전망이다. 가로 너비를 2배 가까이 확장한 카메라 바 디자인이 후면에 적용되고, 프레임 역시 알루미늄과 유리를 혼합한 특유의 형태로 설계되어 투톤 색상을 나타낼 예정이다.\n넓어진 카메라 바 내부로는 최대 8배 광학 줌을 지원하는 4,800만 화소 망원 렌즈를 포함, 각각 성능을 크게 향상한 이미지 센서 등 부품이 내장된다. 동시에 두 제품의 최소 저장 용량은 모두 256GB로 고정되며, 특히 프로 맥스 모델엔 역대 최고 수준인 5,088mAh 용량의 배터리가 탑재된다.\n한편, 글로벌 시장조사업체 트렌드포스는 일반 모델을 제외한 아이폰 17 시리즈의 가격이 미국 본토를 기준으로 50~100달러 수준 인상될 것으로 내다봤다. 이에 따라 각 모델의 최소 가격은 △아이폰 17(128GB) 799달러 △아이폰 17 에어(256GB) 1,099달러 △아이폰 17 프로(256GB) 1,199달러 △아이폰 17 프로 맥스(256GB) 1,299달러로 책정될 전망이다.",
        "relevance_score": 68
    },
    {
        "title": "애플 아이폰17 어떻게 나오나",
        "date": "2025-09-09 11:04",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=337248",
        "content": "애플의 아이폰17 시리즈 공개가 하루 앞으로 다가왔다.\n애플은 9일 오전 10시(한국시간 10일 새벽 2시) 미국 캘리포니아 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 'Awe Dropping' 행사를 열고 아이폰17 시리즈를 비롯한 신작을 선보인다.\n이번 행사에서는 아이폰17 시리즈와 함께 애플워치 울트라3, 애플워치11 시리즈, 애플워치 SE3, 에어팟 프로 3세대 등 8개 내외의 제품이 공개될 것으로 예상되고 있다.\n아이폰17 일반 모델은 6.1인치에서 6.3인치로 디스플레이가 커지는 등 전작인 아이폰16의 디자인을 계승할 것으로 보인다. 일반 모델은 블랙·화이트·스틸 그레이·그린·퍼플·라이트 블루 등 색상으로 출시되며, 디스플레이 베젤은 더 얇아져 다른 아이폰 모델들과 더 유사한 디자인을 접목할 전망이다.\n후면 카메라의 경우 4800만 화소 광각 렌즈와 1200만 화소 초광각 렌즈가 탑재된 듀얼 카메라가 적용된다. 전면 카메라는 2400만 화소로 업그레이드된다.\n올해 가장 관심을 받는 제품은 아이폰17 에어다. 애플이 플러스 라인업을 없애고 대신 내놓는 초슬림 모델이다. 통상적인 아이폰보다 2㎜ 이상 얇아진 5.5㎜ 두께를 구현해 '역대 가장 얇은 아이폰'이 될 것으로 예상된다. 무게도 아이폰13 미니보다 조금 더 무거운 145g의 무게가 될 것으로 보인다.\n다만 두께를 획기적으로 줄인 만큼 배터리 용량은 약 2800mAh로 다소 줄어들 것으로 보인다. 이를 보완하기 위해 효율성이 개선된 칩셋으로 배터리 수명을 보완할 것이라는 관측도 나온다. 카메라 또한 두께 감축을 위해 4800만 화소 단일 렌즈만 탑재될 전망이다.\n아이폰17 일반, 에어 모델 모두 스마트폰의 두뇌 역할인 앱프로세서(AP)로는 애플이 자체 설계한 A19 칩을 탑재해 전작 대비 속도와 효율성이 향상될 것으로 보인다.\n아이폰17 프로 라인업은 카메라 성능도 크게 개선된다. 망원 렌즈가 4800만 화소로 업그레이드되면서 처음으로 3개의 후면 카메라 모두 4800만 화소를 지원하게 됐다.\n또 8배 광학 줌 기능이 담기고, 메인 카메라에는 가변 조리개 시스템이 탑재돼 배경 흐림 효과를 개선할 것으로 관측된다. 전면 카메라는 하위 모델과 같이 2400만 화소로 개선되며, 전·후면 카메라를 동시에 사용하는 듀얼 동영상 녹화 기능도 추가될 예정이다.",
        "relevance_score": 40
    },
    {
        "title": "베일 벗는 아이폰17…애플 신제품 8종 이렇게 나온다",
        "date": "2025-09-09 10:54",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=277459",
        "content": "애플 첫 초슬림폰 '아이폰17 에어' 출격…역대 가장 얇은 5.5㎜\n티타늄 버린 아이폰17 프로·프맥…거대한 카메라 섬 끼고 온다\n5G 지원하는 애플워치 울트라3…3년 만의 에어팟 프로3도 공개\n[서울=뉴시스]윤현성 기자 = 애플의 최신 제품인 아이폰17 시리즈 공개가 하루 앞으로 다가왔다. 애플은 다가오는 새벽 아이폰17 시리즈를 비롯한 새로운 하드웨어들을 공개할 예정이다. 특히 올해는 '아이폰17 에어'라는 초슬림폰 폼팩터까지 새롭게 등장하게 되면서 디자인과 기능 면에서 어떤 혁신이 이뤄질지 관심이 집중되고 있다.\n애플은 9일 오전 10시(한국시간 10일 새벽 2시) 미국 캘리포니아 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 'Awe Dropping' 행사를 열고 아이폰17 시리즈를 비롯한 신작을 선보인다. 이번 행사에서는 아이폰17 시리즈와 함께 애플워치 울트라3, 애플워치11 시리즈, 애플워치 SE3, 에어팟 프로 3세대 등 8개 내외의 제품이 공개될 것으로 예상되고 있다.\n◆'역대 가장 얇은 아이폰' 온다…아이폰17 에어, 두께 5.5㎜에 무게 145g\n아이폰17 일반 모델은 6.1인치에서 6.3인치로 디스플레이가 커지는 등 전작인 아이폰16의 디자인을 계승할 것으로 보인다. 일반 모델은 블랙·화이트·스틸 그레이·그린·퍼플·라이트 블루 등 색상으로 출시되며, 디스플레이 베젤은 더 얇아져 다른 아이폰 모델들과 더 유사한 디자인을 접목할 전망이다. 후면 카메라의 경우 4800만 화소 광각 렌즈와 1200만 화소 초광각 렌즈가 탑재된 듀얼 카메라가 적용된다. 전면 카메라는 2400만 화소로 업그레이드된다.\n올해 가장 관심을 받는 제품은 아이폰17 에어다. 애플이 플러스 라인업을 없애고 대신 내놓는 초슬림 모델이다. 통상적인 아이폰보다 2㎜ 이상 얇아진 5.5㎜ 두께를 구현해 '역대 가장 얇은 아이폰'이 될 것으로 예상된다. 무게도 아이폰13 미니보다 조금 더 무거운 145g의 무게가 될 것으로 보인다.\n다만 두께를 획기적으로 줄인 만큼 배터리 용량은 약 2800mAh로 다소 줄어들 것으로 보인다. 이를 보완하기 위해 효율성이 개선된 칩셋으로 배터리 수명을 보완할 것이라는 관측도 나온다. 카메라 또한 두께 감축을 위해 4800만 화소 단일 렌즈만 탑재될 전망이다.\n아이폰17 일반, 에어 모델 모두 스마트폰의 두뇌 역할인 앱프로세서(AP)로는 애플이 자체 설계한 A19 칩을 탑재해 전작 대비 속도와 효율성이 향상될 것으로 보인다.\n◆아이폰17 프로 라인업, 티타늄 버리고 알루미늄+글래스로…거대한 카메라 섬 장착\n아이폰17 프로와 프로 맥스 모델은 기존의 티타늄 소재를 버리고 알루미늄 프레임을 채택하면서도 내구성을 대폭 강화할 것으로 기대되고 있다. 이와 함께 기기 후면의 절반은 글래스, 절반은 알루미늄으로 제작될 가능성이 높다. 알루미늄은 글래스보다 깨질 위험이 훨씬 적어 내구성을 높일 수 있고 발열 해소에도 유리하다는 장점이 있다. 적용 색상은 이번 세대의 시그니처 컬러로 예상되는 오렌지를 비롯해 다크 블루·그레이·화이트·블랙으로 출시된다.\n카메라 디자인도 바뀐다. 기존의 사각형 카메라 섬(범프) 대신 후면 상단 가로폭 전체에 걸친 거대한 범프가 생긴다. 렌즈 3개는 기존처럼 삼각형으로 배치되지만, 플래시와 라이다(LiDAR) 센서의 위치가 오른쪽으로 옮겨지면서 카메라 섬이 길어지게 됐다. 기기 후면 상단을 카메라 섬이 뒤덮은 만큼 디자인 균형을 위해 애플 로고는 기존보다 아래쪽으로 이동할 것으로 예상된다.\n아이폰17 프로 라인업은 카메라 성능도 크게 개선된다. 망원 렌즈가 4800만 화소로 업그레이드되면서 처음으로 3개의 후면 카메라 모두 4800만 화소를 지원하게 됐다. 또 8배 광학 줌 기능이 담기고, 메인 카메라에는 가변 조리개 시스템이 탑재돼 배경 흐림 효과를 개선할 것으로 관측된다. 전면 카메라는 하위 모델과 같이 2400만 화소로 개선되며, 전·후면 카메라를 동시에 사용하는 듀얼 동영상 녹화 기능도 추가될 예정이다.\n이외에도 아이폰17 전 모델에는 열 방출 성능 향상을 위한 베이퍼 챔버 냉각 기술이 적용돼 발열을 더 효과적으로 제어하고, 와이파이7을 지원하는 애플 자체 설계의 새로운 칩이 탑재돼 효율성과 연결성이 향상될 것으로 기대된다. 또한 하위 모델과 프로 모델 '급 나누기'의 대표 사례였던 화면 주사율도 전 모델에 최대 120㎐ 프로모션 주사율이 확대 적용된다. 아이폰17 시리즈의 국내 출고가 인상폭은 전작과 비교했을 때 10만원을 넘지 않을 것이라는 관측도 나온다.\n◆애플워치 울트라3, 5G 최초 지원…3년 만의 에어팟 프로3도 출격 예고\n애플워치도 큰 변화를 맞이한다. 애플워치 울트라3는 애플워치 최초로 위성 연결 기능을 갖춰 통신이 불가능한 지역에서도 위성 기반의 문자 전송 및 긴급 구조 요청이 가능해진다. 애플워치11 시리즈와 함께 5G 레드캡 칩을 탑재해 LTE에 머물던 애플워치의 통신 속도를 5G로 끌어올릴 것으로 기대된다.\n아울러 애플워치 울트라3는 디스플레이 베젤을 줄여 410x502픽셀에서 422x514픽셀로 해상도를 높일 것으로 예상된다. 애플워치10에 도입된 LTPO3 디스플레이를 적용해 시야각을 개선하고, 상시표시형 디스플레이의 초침 기능도 향상시킬 것으로 보인다.\n애플이 개발 중인 혈압 모니터링 기술도 이번 애플워치 신작에 탑재될 가능성이 있다. 다만 초기 버전은 혈압 추세를 추적해 고혈압 감지 시 사용자에게 알리는 제한적인 기능을 제공할 것으로 전망된다. 애플워치 SE3는 S8 칩에서 S11 칩으로 업그레이드되며, 애플워치7과 유사한 디자인에 41㎜, 45㎜ 크기로 출시될 것으로 예상된다.\n약 3년 만에 에어팟 프로 신작도 등장할 예정이다. 에어팟 프로3는 새로운 칩을 탑재해 음질과 액티브 노이즈 캔슬링(ANC) 성능이 향상될 가능성이 크다. 또한 이어폰을 담는 케이스는 더 얇아지고, 페어링 버튼이 사라지는 대신 정전식 버튼이 적용될 것으로 추정된다.\n에어팟 프로3는 신기능도 대거 탑재될 것으로 기대된다. 귀 안쪽 심박수 측정 기능과 실시간 통역 기능이 대표적이다. 특히 실시간 통역 기능은 iOS 26에 도입된 실시간 번역 기능을 기반으로 대면 대화를 실시간으로 통역해줘 활용도가 높을 전망이다.\n일각에서는 이번 행사에서 차세대 '비전 프로'나 새로운 인공지능(AI) 기반 서비스 등이 깜짝 공개될 수 있다는 기대도 함께 나오고 있다.",
        "relevance_score": 98
    },
    {
        "title": "삼성, 애플 CIS 공급 지연되나 … 아이폰19 탑재 가능성",
        "date": "2025-09-09 10:44",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/09/09/2025090900121.html",
        "content": "궈밍치 \"삼성 CIS, 대량 출하 2027년 이후 연기 가능성\" 신기술 공정 안정화·초기 램프업 리스크 이유 추측수익성 개선 효과 제한적 … 수율·속도 입증 관건\n-\n삼성전자의 애플 이미지센서(CIS) 공급이 당초 전망보다 늦어질 수 있다는 주장이 나왔다. 구체적인 배경은 밝혀지지 않았지만 업계에서는 신기술 적용에 따른 수율 안정화 등이 영향을 미쳤을 것으로 추정하고 있다.9일 업계에 따르면 애플 전문 분석가로 알려진 궈밍치 대만TF인터내셔널 애널리스트는 최근 X(엑스, 옛 트위터)를 통해 “삼성의 아이폰용 CIS 출하 일정이 예상보다 늦어졌으며, 대량 출하는 2027년으로 연기될 가능성이 크다”고 밝혔다. 그러면서 삼성이 공급하는 초광각 CIS는 중저가 아이폰 모델에 먼저 적용될 것이라고도 덧붙였다.앞서 지난달 애플은 공식 보도자료를 통해 “텍사스 오스틴에 있는 삼성전자 파운드리 팹에서 세계 최초로 적용되는 신기술 기반 반도체 생산을 위해 협력하고 있다”고 밝힌 바 있다.업계에서는 이를 두고 아이폰18 등 차세대 제품에 들어가는 CIS로 추정해왔다. CIS는 렌즈를 통해 들어오는 빛을 전기적인 영상 신호로 바꿔 주는 시스템 반도체로, 스마트폰의 핵심 요소 중 하나다. 삼성이 수주한 물량은 연간 약 3조 원 규모로 예상됐으며, 오스틴 공장의 월 최대 반도체 생산량인 약 10만 장(웨이퍼 기준)의 10%인 1만 장 수준이 내년 3월부터 생산될 것이란 관측이 많았다.특히 해당 소식은 삼성이 7월 말 테슬라로부터 165억 달러(한화 약 23조 원) 규모의 자율 주행 시스템 반도체 ‘A16’ 수주 이후 전해지면서 시스템LSI와 파운드리 사업부의 수익성 개선의 돌파구가 될 것이란 기대감이 흘러나왔다.궈밍치는 CIS 출하 일정 연기 주장과 관련해 구체적인 이유는 밝히지 않았다. 다만 업계에서는 애플이 삼성에 발주한 CIS가 기존의 2단 적층 방식이 아닌 3단 적층 방식을 택한 것으로 예상하면서, 불량률을 낮추고 수율을 안정화하는 데 시간이 더 걸리는 것 아니냐는 추측을 내놓고 있다. 또한 오스틴 공장에 새로운 생산 기술을 도입하는 등 초기 과정에서 가동률 확대를 보수적으로 조정했을 것이라는 해석도 있다.만약 궈밍치의 주장이 사실이라고 가정하면 삼성전자의 애플 CIS는 2027년 출시 예정인 아이폰19 시리즈에 탑재될 가능성이 높다. 게다가 적용 라인도 중저가 모델로 한정돼 마진 기여도도 제한적일 것으로 점쳐진다. 시장이 기대해온 삼성전자 반도체 부문 실적 반등에도 영향을 미칠 수 있는 요소다.시장에서는 테슬라 수주와 애플 CIS 양산으로 내년부터 삼성전자 반도체 부문의 영업적자 폭이 줄어들 것으로 예상해왔다. 올해 2분기 디바이스솔루션(DS) 부문 영업이익은 4000억원으로 여섯 분기 만에 1조원을 밑돌았다. 약 1조원 규모의 구형 메모리 재고 충당금이 반영된 영향이 컸다. 특히 파운드리사업부는 2분기 시스템LSI사업부와 함께 조 단위 적자를 낸 것으로 알려진다.다만 여전히 애플의 CIS 공급망에 진입했다는 점에서는 고무적이다. 그간 애플은 CIS 전량을 일본 소니에 의존해왔다. 단기 수익성은 제한적이더라도, 수율과 원가 경쟁력을 인정받으면 향후 플래그십 등 고부가 제품으로의 협력을 넓히는 교두보가 될 수 있다. 레퍼런스 측면에서도 애플은 물론 다른 글로벌 빅테크에게도 신뢰감을 줄 수 있다.오스틴 공장이 미국 내 유일한 CIS 생산공장이라는 측면에서도 긍정적이다. 시장조사업체 TSR에 따르면 지난해 기준 글로벌 CIS 시장 점유율은 소니가 53.0%로 압도적 1위, 삼성전자는 15.4%로 2위다. 소니는 일본에서 CIS를 생산 중이다. 관세 등 불확실성이 상존하는 상황에서 현지 생산이라는 차별화된 요소는 중장기적 점유율 확보에 도움이 될 것으로 보인다.업계 관계자는 “대량 출하가 2027년으로 밀리는 경우 단기 실적 기여는 제한적이지만, 애플 레퍼런스 확보 자체가 향후 주요 고부가가치 라인의 수주 확대 관문으로 볼 수 있다”면서 “생산하는 CIS에서 수율 등 품질과 속도를 증명하는 것이 관건이 될 것이다”고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "애플 '아이폰17 에어'로 교체수요 자극 전망, 배터리와 카메라 사양이 ...",
        "date": "2025-09-09 10:36",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=411104",
        "content": "[비즈니스포스트] 애플이 공개를 앞둔 아이폰17 에어 모델이 기존 사용자들의 교체수요를 자극하기 충분한 차별점을 확보할 수 있다는 증권가 전망이 나온다.\n지난 수 년간 아이폰 하드웨어 디자인에 거의 변화가 없었고 자연히 소비자들의 기대치도 낮아진 만큼 외관이 얇고 가벼워진 것만으로도 높은 관심을 받을 공산이 크다는 것이다.\n로이터는 9일 “이번 아이폰 공개 행사는 크게 주목받지 않을 것”이라며 “그러나 아이폰 에어 모델은 기존 소비자의 교체수요를 유도할 가능성이 충분하다”고 보도했다.\n애플은 현지시각으로 이날 출시행사를 열고 아이폰17 시리즈를 공개한다. 일반 모델과 프로, 프로맥스 모델에 이어 두께가 얇아진 아이폰 에어 모델이 새로 나올 것으로 예상된다.\n로이터는 애플이 전체 크기를 줄인 아이폰에 충분한 배터리 용량과 카메라 성능을 확보할 수 있을지가 관건이 될 것이라는 전문가들의 분석이 나오고 있다고 전했다.\n조사기관 포레스터는 \"애플은 그동안 아이폰에 의미 있는 수준의 디자인 변화를 시도하지 않았다”며 “새로운 외관의 아이폰 에어는 아이폰14와 15, 16 시리즈 구매자의 교체수요까지 유도할 수 있을 것”이라고 전했다.\n기존 아이폰 모델과 비교해 얇고 가벼워진 아이폰17 에어는 애플의 폴더블 스마트폰 출시를 위한 징검다리 역할을 할 수 있다는 분석도 제시됐다.\n아이폰 디자인 변화가 소비자들에 얼마나 큰 관심을 받을 수 있을 지 시험할 수 있는 기회기 때문이다.\n포레스터는 폴더블 아이폰이 중국을 비롯한 시장에서 향후 소비자 수요를 확보하는 데 중요한 제품이 될 것이라고 바라봤다.\n포브스는 아이폰17 에어 모델 출고가격이 미국 기준 899~949달러(약 125만~132만 원) 사이에 책정될 것이라고 예측했다.\n아이폰17 기본 모델 가격은 799달러, 프로 모델은 256GB 버전 기준 1099달러부터 판매될 것으로 추정된다.\n에어 모델이 중간 가격대에 위치해 다른 아이폰과 차별점을 보일 수 있다는 의미다.\n반면 증권사 UBS는 새로운 디자인이 아이폰 판매 증가를 이끌기는 쉽지 않을 것이라는 관측을 제시했다.\n인공지능(AI)을 비롯한 소프트웨어 측면의 변화가 크지 않아 소비자 수요를 자극하기는 역부족일 수 있다는 것이다.\n투자전문지 팁랭크스는 “애플 주가가 아이폰17 시리즈 출시 뒤 크게 상승할 가능성이 낮다는 증권가 의견이 지배적”이라며 “에어 모델의 디자인 변화는 긍정적이지만 큰 개선점은 없을 수 있다”고 전했다.\n결국 아이폰17 에어의 디자인 변화 및 배터리와 카메라 등 세부 사양에 소비자들이 실제로 어떤 반응을 보일지가 향후 애플 주가에 큰 변수로 작용할 수밖에 없다.\n증권사 제프리스에 따르면 최근 미국 소비자를 대상으로 한 설문조사에서 아이폰17 시리즈 구매 의사는 예상보다 높은 수준으로 나타났다.\n다만 이는 아이폰 시리즈 수요가 완전히 강세로 돌아설 것이라는 분명한 신호로 보기는 어렵다는 분석이 이어졌다. 김용원 기자",
        "relevance_score": 52
    },
    {
        "title": "애플, 2026년 적외선 카메라 탑재 에어팟 출시 전망",
        "date": "2025-09-09 10:28",
        "link": "https://kbench.com/?q=node/271139",
        "content": "에어팟 4\n애플이 2026년 적외선(IR) 카메라가 탑재된 차세대 에어팟을\n선보일 것이라는 전망이 나왔다. 유명 애플 분석가 밍치궈는 최근 보고서에서 “애플이\n2025년 하반기 에어팟 프로 3를 출시한 뒤, 2026년에는 IR 카메라를 적용한 새로운\n모델로 한 단계 더 큰 업그레이드를 단행할 것”이라고 밝혔다.\nIR 카메라는 아이폰과 아이패드의 페이스 ID 모듈과 유사한 형태로,\n사용자의 손동작과 주변 환경 변화를 감지해 공중 제스처 제어를 가능하게 할 것으로\n예상된다. 이를 통해 애플의 공간 컴퓨팅 기기인 비전 프로와의 통합 경험도 강화될\n전망이다.\n한편, 현지 시간 9일 열리는 애플의 ‘Awe Dropping’ 이벤트에서는\n차세대 아이폰 17 시리즈와 함께 에어팟 프로 3가 공개될 가능성이 크다. 신형 에어팟\n프로는 심박수 측정 기능과 디자인이 일부 변경된 새로운 충전 케이스가 제공될 것으로\n알려졌다.",
        "relevance_score": 35
    },
    {
        "title": "“딱 5만대만 팝니다” 삼성전자, 10년 전에 포기한 제품 야심작으로 내...",
        "date": "2025-09-09 10:22",
        "link": "https://www.wikitree.co.kr/articles/1079448",
        "content": "“딱 5만대만 팝니다” 삼성전자, 10년 전에 포기한 제품 야심작으로 내놨다\n2025-09-09 10:20\nadd remove print link\n폴더블폰 제품군 확장에 나서\n삼성전자가 올해 안에 출시를 예고한 ‘두 번 접는’ 폴더블폰이 약 5만 대 한정 수량으로 판매될 전망이다. 갤럭시 Z 폴드와 플립 시리즈에 이어 새로운 형태의 ‘트리폴드폰’을 내놓으며, 삼성은 폴더블폰 제품군 확장에 본격적으로 나선다.\n트리폴드폰은 초기에는 5만 대 규모로 한정 판매하고, 이후 시장 반응에 따라 공급량 확대 가능성도 있다. 삼성은 이를 통해 폴더블폰 시장에서의 주도권을 더욱 강화하겠다는 전략이다.\n정보통신기술 업계에 따르면, 삼성은 빠르면 10월 중 ‘두 번 접는’ 트리폴드폰을 공식 공개하고, 실제 출시는 11월로 예상된다.\n초기 물량이 제한적인 이유는 하반기 출시된 기존 폴더블폰 시리즈의 판매 흐름에 영향을 최소화하려는 조치로 해석된다. 제품은 한국과 중국 등 일부 국가에서 우선 출시되며, 반응에 따라 향후 출시 지역과 공급 물량이 조정될 예정이다.\n삼성 스마트폰 사업을 총괄하는 노태문 사장은 지난 7월 폴더블폰 공개 행사에서 “올해 안에 두 번 접히는 스마트폰을 출시할 예정이며, 연말 출시를 목표로 완성도를 높이고 있다”고 말하며 트리폴드폰 출시 계획을 공식화한 바 있다.\n삼성의 트리폴드폰은 ‘갤럭시 G시리즈’라는 명칭으로 출시될 가능성이 크다. 기존 갤럭시 Z 시리즈와는 구분된 새로운 라인업이다. 제품은 화면이 세 부분으로 나뉘며, 두 개의 힌지를 통해 병풍처럼 접히는 구조를 갖는다. 펼쳤을 때는 태블릿 PC 수준의 대화면이 구현된다. 업계는 해당 제품의 출고가를 약 400만 원대로 보고 있다.\n업계에서는 삼성의 트리폴드폰이 진정한 의미의 첫 상용화 사례가 될 것으로 기대하고 있다. 작년 9월 화웨이는 ‘메이트XT’를 세계 최초의 트리폴드폰으로 출시했지만, 제품 완성도 문제가 발목을 잡았다. 당시 2주간 선주문 650만 대를 기록했으나, 화면 파손과 잦은 불량으로 실제 판매는 선주문의 1%도 채우지 못한 것으로 알려졌다.\n삼성은 이미 10여 년 전부터 트리폴드폰 관련 기술을 개발해왔지만, 제품 완성도를 높이는 데 집중하며 상용화는 신중하게 접근해왔다. 이번에 노태문 사장이 출시 계획을 공식적으로 밝히면서, 기술적 완성도에 대한 자신감을 보였다는 분석이 나온다.",
        "relevance_score": 60
    },
    {
        "title": "애플 캘린더, 스팸 부활…암호화폐 사기 급증",
        "date": "2025-09-09 10:20",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=590486",
        "content": "[디지털투데이 AI리포터] 애플 캘린더를 악용한 스팸 공격이 10년 만에 다시 기승을 부리고 있다고 8일(현지시간) IT매체 나인투파이브맥이 전했다.\n이번 스팸 공격은 대부분 암호화폐 사기와 관련된 링크를 포함한 초대장 형태로 전송되며, 사용자가 이를 수락하면 추가 스팸이 유입되는 방식으로 이루어진다. 애플은 2016년 대규모 스팸 사태 이후 의심 발신자를 차단하고 스팸 신고 기능을 도입했지만, 근본적인 해결책은 되지 못했다.\n스팸 초대장은 이메일 필터를 우회해 직접 캘린더에 등록되며, 이를 거절할 경우 오히려 스팸 발신자에게 계정이 활성화된 사실을 알리는 역효과가 발생한다. 애플이 2016년 도입한 정크 신고 기능도 iCloud 웹사이트를 통해서만 가능해 실질적인 대응이 어렵다는 지적이다.\n현재 애플은 스팸 문제 해결을 위해 새로운 보안 조치를 검토 중이다. 그러나 캘린더 스팸은 여전히 사용자들에게 불편을 초래하고 있으며, 기존 스팸 필터링 시스템으로는 이를 효과적으로 차단하지 못하고 있다.",
        "relevance_score": 32
    },
    {
        "title": "애플 행사 D-1…아이폰17·에어팟 프로3 막판 루머 점검",
        "date": "2025-09-09 10:02",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=590462",
        "content": "[디지털투데이 AI리포터] 애플의 'Awe dropping' 이벤트가 하루 앞으로 다가온 가운데, 아이폰17 라인업, 애플워치 시리즈 11, 새로운 에어팟 프로 등 신제품 발표를 앞두고 막판 루머가 쏟아지고 있다. 관련 내용을 8일(현지시간) IT매체 나인투파이브맥이 보도했다.\n매체에 따르면 특히 아이폰17의 새로운 액세서리 크로스바디 스트랩이 주목받고 있으며, 실리콘 케이스와 배터리 케이스, 에어 범퍼 스타일 케이스도 추가될 전망이다.\n앞서 소니 딕슨이 공개한 이미지에 따르면, 새 크로스바디 스트랩은 아이폰17 케이스 하단의 랜야드 커넥터에 부착되는 형태로 보인다. 특히, 이미지 속 밝은 오렌지 색상이 루머로 떠도는 오렌지 아이폰17 프로와 잘 어울린다. 새로운 실리콘 케이스, 테크우븐 케이스, 배터리 케이스, 에어 범퍼 스타일 케이스도 함께 출시될 예정이다.\n에어팟 프로3도 이번 이벤트에서 공개될 가능성이 높다. 애플 전문 분석가 밍치궈와 인스턴트 디지털에 따르면, 심박수 모니터링 센서와 H3 칩을 탑재한 기본 모델이 이번 주 발표되며, 적외선 카메라가 포함된 고급 모델은 2026년 출시될 예정이다.\n아이폰17 프로의 배터리는 전작 대비 19% 커질 전망이다. 이는 성능 향상과 배터리 수명 증가를 동시에 노린 설계로 보인다.\n애플워치 SE 3도 발표될 가능성이 높다. 새로운 SE 모델은 플라스틱 대신 알루미늄 소재를 유지하며, 더 빠른 칩과 1.6인치 및 1.8인치 디스플레이를 탑재할 것으로 보인다.\n이외에도 M5 아이패드 프로가 이번 이벤트에서 깜짝 공개될 가능성도 나오고 있지만, 업계에서는 10월이나 11월 출시 가능성이 더 높다고 전망한다.",
        "relevance_score": 26
    },
    {
        "title": "크로스오버존, 27인치 QHD 100Hz 화이트 모니터 출시",
        "date": "2025-09-09 09:56",
        "link": "https://kbench.com/?q=node/271135",
        "content": "디스플레이 전문기업 ㈜크로스오버존(대표 이영수, www.crosslcd.co.kr)이 27형 QHD 100Hz를 지원하는 고해상도 모니터 ‘크로스오버 27QD166C QHD iPS USB-C 화이트 Ai’를 출시하고, 이를 기념하기 위해 이벤트를 진행한다.\n모든 오픈마켓을 대상으로 9월 9일(토) ~ 소진 시까지 진행되는 이번 출시기념 행사에서 27QD166C 모니터 일반모델을 구입하면 무결점 모델로 업그레이드돼서 출고되며, 배송비는 무료다.\n크로스오버 27QD166C QHD iPS USB-C 화이트 Ai는 27인치 크기의 IPS 광시야각 패널을 적용한 또렷한 화면에서 다양한 작업과 게임을 즐길 수 있는점이 특징이다.\nIPS 패널은 DCI-P3 90% / sRGB 128% / AdobeRGB 88% 광색역을 지원해 기존 제품들보다 훨씬 사실적인 색감을 제공한다.\n이름처럼 깔끔하고 담백한 화이트컬러를 지원해 모니터 설치시 뛰어난 인테리어 효과도 누릴 수 있다.\n2560x1440 QHD 고해상도를 제공하며, 기존 60Hz 보다 높은 100Hz 리얼부스트클럭 화면 주사율을 지원해 더욱 부드러운 화면을 보여준다.\n엔비디아 지싱크 호환기술, AMD 프리싱크, HDR, 기술을 기본 내장한다.\n영상입력 단자는 DP포트와 HDMI단자는 물론이고, USB 타입C 단자도 제공해 데스크탑 PC, PS5 같은 콘솔, IPTV 셋톱박스, 그리고 노트북, 스마트폰 등 다양한 기기와 연결이 가능하다.",
        "relevance_score": 27
    },
    {
        "title": "“아이폰17 공개 임박”…애플, 초슬림 ‘에어’로 판 흔드나",
        "date": "2025-09-09 09:54",
        "link": "https://n.news.naver.com/mnews/article/029/0002981018?sid=105",
        "content": "9일 업계에 따르면 오전 10시(현지시간, 한국시간 10일 새벽 2시) 미국 캘리포니아 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 ‘Awe Dropping’ 행사가 열린다. 이 자리에선 차세대 아이폰17 시리즈를 비롯해 애플워치, 에어팟 등 8종 안팎의 신제품이 공개될 전망이다.\n이번 행사의 최대 화제는 ‘아이폰17 에어’다. 기존 플러스 라인업을 대체하는 초슬림 모델로, 두께 5.5㎜, 무게 145g의 사양을 구현해 역대 가장 얇은 아이폰으로 기록될 예정이다. 배터리 용량은 2800mAh 수준으로 줄지만, 새롭게 탑재되는 A19 칩의 효율성이 이를 보완할 것으로 기대된다. 카메라는 4800만 화소 단일 렌즈가 적용된다.\n아이폰17 일반 모델은 화면 크기가 6.3인치로 확대되고, 전면 카메라는 2400만 화소로 업그레이드된다. 블랙, 화이트, 스틸 그레이, 그린, 퍼플, 라이트 블루 등 다양한 색상으로 출시된다. 프로 라인업은 소재와 디자인에서 큰 변화가 예상된다. 기존 티타늄 대신 알루미늄 프레임을 채택하고, 후면은 글래스와 알루미늄을 절반씩 조합하는 구조가 유력하다.\n카메라 모듈은 상단 전체를 가로지르는 새로운 범프 디자인으로 바뀌며, 세 개의 후면 카메라 모두 4800만 화소를 지원한다. 망원 렌즈는 최대 8배 광학 줌을 제공하고 가변 조리개 시스템을 통해 촬영 성능이 강화될 전망이다.\n아이폰17 시리즈 전 모델에는 베이퍼 챔버 냉각 기술과 와이파이7, 최대 120㎐ 화면 주사율이 적용되며, 국내 출고가는 전작 대비 10만원 이내 상승에 그칠 것으로 관측된다.\n아이폰 외에도 애플워치와 에어팟 신작이 발표될 것으로 점쳐진다. 애플워치 울트라3는 위성 연결 기능과 5G 레드캡 칩을 탑재해 통신 영역을 확장하고, 애플워치11 시리즈는 디스플레이와 건강 모니터링 기능이 강화될 것으로 보인다. 보급형 SE3는 최신 칩셋과 개선된 디자인으로 출시될 예정이다. 3년 만에 새롭게 등장하는 에어팟 프로3는 음질과 노이즈 캔슬링 성능을 높이고, 심박수 측정과 실시간 통역 기능을 새롭게 담을 것으로 전망된다.\n일각에선 이번 무대에서 차세대 혼합현실 기기 ‘비전 프로’나 애플의 인공지능 기반 서비스가 깜짝 공개될 수 있다는 기대감도 언급된다.",
        "relevance_score": 63
    },
    {
        "title": "삼성전자 파운드리, 테슬라·애플 수주 이어 머스크 xAI 협상까지… '대...",
        "date": "2025-09-09 09:52",
        "link": "https://www.s-journal.co.kr/news/articleView.html?idxno=33388",
        "content": "삼성전자가 테슬라·애플과의 대규모 계약에 이어 일론 머스크의 AI 기업 xAI와도 맞춤형 AI 반도체 협의를 진행 중인 것으로 알려지며, 글로벌 파운드리 시장에서 ‘대반전’을 향한 행보에 속도를 내고 있다.\n2나노 공정 기술 안정화를 시험대 삼아 퀄컴, 엔비디아 등 핵심 고객과의 협력 폭도 넓히는 양상이다.\n◇ 테슬라 23조원 규모 수주, AI칩 전용 생산라인 확보\n삼성전자는 7월 테슬라와 약 22조7600억원(165억달러) 규모 장기 파운드리 계약을 체결했다. 계약 기간은 약 9년으로, 텍사스 테일러 신공장이 테슬라의 차세대 AI칩 ‘AI6’ 전용 생산라인으로 운영될 예정이다.\n일론 머스크는 “이번 계약 금액은 최소치이며 실제 생산은 이보다 몇 배 더 클 수 있다”고 언급, 협력 확대 가능성을 시사했다. 테슬라는 해당 칩을 완전자율주행(FSD) 차량은 물론 인간형 로봇 ‘옵티머스’에도 활용할 계획이다.\n◇ 애플 이미지센서 재공급, 10년 만의 복귀\n삼성전자는 8월 애플과 이미지센서(CIS) 공급 협력을 재개하며 10년 만에 애플 공급망에 복귀했다.\n애플은 삼성전자 오스틴 팹과의 신기술 기반 생산 협력을 공식화했고, 업계는 이를 소니 독점 체제 균열을 의미하는 전략적 이벤트로 해석한다. 구체 물량·금액은 공개되지 않았으나, 양사 협력 확대 가능성에 시장의 관심이 쏠린다.\n◇ 머스크 xAI와 맞춤형 AI칩 협의\n업계에 따르면, 머스크가 이끄는 xAI는 생성형 AI 서비스 ‘그록(Grok)’ 고도화를 위한 신규 맞춤형 AI 반도체(ASIC)를 검토하며 삼성전자와 협의 중인 것으로 전해진다. 아직 설계에서 제조로 넘어가는 테이프아웃(tape-out) 단계는 아니다.\n협의가 성사될 경우 삼성전자는 테슬라·애플에 이어 AI 서비스 영역에서도 수주 행진을 이어가게 된다.\n참고로 xAI는 7월 전후 ‘그록4’를 공개했으며, 일부 벤치마크에서 동급 모델을 상회했다는 평가가 나온 바 있다. 다만, 세부 수치는 매체별 편차가 있어 보수적 해석이 필요하다.\n◇ 퀄컴·엔비디아와 협력 확대, HBM 경쟁은 과제\n퀄컴 차세대 모바일 AP ‘스냅드래곤 8 엘리트2’ 생산은 TSMC 3나노가 기본으로 알려져 있으나, 삼성전자 2나노 공정도 병행 테스트하는 것으로 전해진다.\n차량용 반도체로 추정되는 ‘트레일블레이저’ 프로젝트 역시 삼성 2나노 공정 테스트가 거론된다.\n메모리 부문에서는 AMD 차세대 AI 가속기에 HBM3E 12단 공급 사례가 알려진 가운데, 엔비디아향 협의도 진행 중인 것으로 시장은 본다. 다만 엔비디아 HBM 주력 공급사 지위를 두고는 경쟁이 치열하며, 인증·적합성 확보가 관건이다.\n◇ 2나노 공정 수율이 성패 좌우\n삼성전자는 3나노 수율 부진을 딛고 2나노에서 반등을 노리고 있다.\n현재 2나노 수율은 약 40~45% 수준으로 전해지며, TSMC 2나노(약 60%대) 대비 다소 낮다는 보도가 나온다. 삼성은 연말까지 수율을 대폭 끌어올려 자체 2나노 AP ‘엑시노스 2600’의 양산 안정성을 확보하고, 차기 갤럭시 S26 시리즈 적용을 목표로 준비 중인 것으로 알려졌다. 목표 달성 시 2나노 기술 신뢰도를 입증하며 추가 수주에도 탄력이 붙을 전망이다.\n◇ 미국 공장 중심 전략과 ‘현지 생산’ 수요\n삼성전자는 테일러·오스틴 공장을 축으로 미국 내 첨단 공정 생태계를 강화하고 있다.\n업계 전망상 삼성의 미국 2나노 양산은 2026년 전후로 거론되며, TSMC는 애리조나에서 2028년 2나노 가동 계획이 있다. 미국 내 ‘현지 생산 선호’ 기조 속에서 테슬라·애플에 이어 xAI·퀄컴 등과의 협력 저변도 넓어질 가능성이 크다.\n◇ 향후 과제와 전망\n삼성전자는 테슬라의 대형 AI칩 계약과 애플 이미지센서 재진입이라는 ‘투 트랙’ 성과에, xAI와의 협의 소식까지 더해 파운드리 반등 모멘텀을 구축했다.\n다만 2나노 수율 안정화와 HBM 경쟁력 제고, 그리고 대형 고객사의 다변화·장기 파이프라인 확보가 향후 글로벌 1위 TSMC와의 격차를 좁힐 결정 변수다.\n연말까지 2나노 수율 개선이 가시화되고 미국 거점에서의 첨단 공정 운용이 차질 없이 진행될 경우, 삼성전자의 ‘대반전’ 서사는 한층 힘을 얻을 것으로 보인다.\n[S-저널 = 이예정 기자]",
        "relevance_score": 62
    },
    {
        "title": "아이폰17 시리즈 공개 임박...역대 가장 얇은 모델 나온다",
        "date": "2025-09-09 09:52",
        "link": "https://www.slist.kr/news/articleView.html?idxno=676233",
        "content": "아이폰 제조업체 애플이 자사의 최신 스마트폰 아이폰17 시리즈를 공개한다.\n행사는 애플 본사가 있는 미 캘리포니아주 쿠퍼티노의 애플 파크 내 스티브 잡스 시어터에서 현지시간 9일 오전 10시(한국시간 10일 오전 1시) 시작된다. 지난해와 같은 일정이다.\n아이폰17 시리즈 기본 모델은 화면이 6.1인치에서 6.3인치로 커지고, 주사율(1초에 화면 갱신 횟수)이 기존 60Hz에서 120Hz 디스플레이로 업그레이드될 것으로 전망된다.\n특히, 아이폰 '에어'라는 새 모델이 플러스를 대체할 것으로 예상된다. 이 모델의 두께는 기존보다 0.08인치 얇은 5.5㎜에 이를 것으로 알려졌다. 역대 아이폰 중 가장 얇은 모델로, 삼성 갤럭시 S25 엣지(5.8mm)보다 슬림한 수준이다.\n고급 모델인 프로와 프로맥스는 뒷면이 새롭게 디자인되며 카메라 영역이 커져 사진 촬영 기능이 한층 강화된다.\n아이폰과 함께 업데이트된 애플워치11 시리즈와 울트라3, SE3도 공개될 것으로 전망된다. 애플워치 울트라3는 더 커진 화면과 향상된 고속 충전을 지원하는 등 큰 업데이트가 예상된다.\n3세대 에어팟 프로도 공개될 것으로 전망된다. 2022년 에어팟 프로2가 출시된 이후 3년 만이다. 새로운 이어버드는 디자인이 더 컴팩트하고, 노이즈 캔슬링과 오디오 처리가 한층 향상될 것으로 예상된다.",
        "relevance_score": 33
    },
    {
        "title": "애플, F1 스트리밍 판권 확보할까…애플 TV+ 중계",
        "date": "2025-09-09 09:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=590427",
        "content": "[디지털투데이 AI리포터] 애플이 미국 내 포뮬러원(F1) 스트리밍 판권을 확보할 가능성이 높아졌다.\n8일(현지시간) IT매체 나인투파이브맥은 F1 소유 기업인 리버티 미디어(Liberty Media)의 최고경영자(CEO) 데릭 창이 골드만삭스 테크 컨퍼런스에서 애플과의 협상을 사실상 인정했다고 보도했다.\n창 CEO는 “곧 발표가 있을 것”이라며 애플의 이름을 직접 언급하진 않았지만, 그의 발언은 애플이 판권을 확보할 것이라는 해석에 힘을 실었다. 현재 ESPN이 보유한 F1 스트리밍 권리는 올해까지다. 애플이 이를 인수할 경우, 2026 시즌부터 애플 TV+에서 중계될 가능성이 크다.\n이는 영화 ‘F1: 더 무비’(F1: The Movie)가 극장 개봉을 성공적으로 마친 데 이어, 애플이 스트리밍 판권까지 확보하려는 전략적 행보로 해석된다. 업계에서는 내일 열리는 애플 ‘Awe Dropping’ 이벤트에서 공식 발표가 있을지 주목하고 있다.",
        "relevance_score": 33
    },
    {
        "title": "에스에이엠티, 나라장터에 애플 아이패드 라인업 등록",
        "date": "2025-09-09 09:32",
        "link": "https://www.gokorea.kr/news/articleView.html?idxno=838592",
        "content": "- 공교육기관, 나라장터 통해 아이패드 신제품 간편 구매 가능해져\n[공감신문] 최선은 기자=에스에이엠티(SAMT)가 애플의 최신 아이패드 라인업을 조달청 나라장터 종합쇼핑몰에 새롭게 등록했다. 이로 인해 공공기관, 특히 공교육 분야에서 아이패드 구매가 더욱 간편해질 전망이다.\n이번에 등록된 모델은 iPad A16, iPad mini, iPad Air 11, 13인치 등으로, 기존 기본형 모델만 제공되던 것과 달리 다양한 수요를 충족할 수 있는 라인업을 확보했다.\n교육기관은 나라장터를 통해 기기 구매 시 애플 공인 리셀러의 기기 세팅과 Apple School Manager(ASM) 연동, 디바이스 관리 교육 등 부가 서비스를 제공받을 수 있다.\n에스에이엠티 관계자는 “이번 나라장터 등록은 단순한 제품 공급을 넘어 교육기관의 디지털 혁신을 지원하고 글로벌 무대에서 입증한 경험과 역량을 바탕으로 더 나은 서비스를 제공하겠다는 의미가 있다”며 “앞으로도 공교육 현장의 디지털 기반을 확대하고 글로벌 시장에서도 혁신적인 IT 솔루션을 선도할 수 있도록 최선을 다할 것”이라고 전했다.\n최선은 기자\nnews1@gokorea.kr\n다른기사",
        "relevance_score": 35
    },
    {
        "title": "[르포] 전 탑승자의 디지털콕핏, 뒷자석으로 이어지는 폴더블의 변주…...",
        "date": "2025-09-09 09:29",
        "link": "https://n.news.naver.com/mnews/article/016/0002526087?sid=101",
        "content": "운전자, 조수석, 동승자 각자 다른 디스플레이 적용\n차별화된 리지드 OLED 제품 플랫폼화\n가격·속도 모두 고객 맞춤형으로\n[헤럴드경제(뮌헨)=박지영 기자] 운전자, 조수석, 동승자까지 각자 다른 디스플레이로 모빌리티에서의 색다른 경험을 즐길 수 있다. 이른바 ‘디지털콕핏(Digital Cockpit)’. 운전자, 동승자의 시선과 손길이 닿는 곳마다 다양한 형태의 OLED(유기발광다이오드) 디스플레이가 자리하고 있다.\n이는 9일(현지시간)부터 닷새간 독일 뮌헨에서 열리는 세계 최대 모빌리티 전시회 ‘IAA 모빌리티 2025’에 글로벌 패널 업체 중 유일하게 참가한 삼성디스플레이가 그리는 미래 모빌리티 디스플레이의 모습이다.\n운전석 앞에 설치된 10.25형 무빙 클러스터(Moving Cluster) 디스플레이는 주행할 때는 계기판 역할을 하다가 정차 시에는 대시보드 아래로 숨길 수 있도록 설계했다.\n조수석 전면에는 14.5형과 13.8형 두 제품을 멀티 라미네이션 기술로 일체화한, 34형 대화면 ‘CID(Center Information Display·중앙정보디스플레이) to PID(Passenger Information Display·승객정보디스플레이)’ 디스플레이가 자리한다. 한 개의 대화면으로 통합 영상을 제공할 수도 있고, CID와 PID로 분리해 각각 다른 콘텐츠를 표출할 수도 있어 운전자와 탑승자 모두에게 유용한 솔루션이다.\n운전석과 조수석 사이 센터페시아에는 14.4형 ‘플렉시블L’ 디스플레이가 전시된다. ‘니은(L)’자 형태의 구부러진 디스플레이는 공조 시스템, 차량 상태 정보, 차량 설정 등 운전자와 동승자가 자주 사용하는 기능을 직관적으로 조작할 수 있게 배치됐다.\n부스에는 영하 20도 냉동고에서 1만2000번째 접혀지고 있는 7세대 폴더블 디스플레이도 전시됐다. 7년 넘게 폴더블 디스플레이를 개발하고 양산한 덕분에 이를 활용해 롤러블 디스플레이를 적용한 레노버의 노트북도 이미 상용화됐따.\n폴더블 디스플레이의 변주도 이어졌다. ▷곡면에도 자연스럽게 어우러지는 플렉시블L(Flexible L) ▷천장에 설치되는 RSE(Rear Seat Entertainment·차량 뒷자석 엔터테인먼트)용 아웃 폴더블(Out foldable) 디스플레이 ▷안팎으로 모두 접히는 플렉스 인앤아웃(Flex In-Out) 제품은 프랑스 출신 유명 자동차 디자이너 알방 르하이에(Alban Lerailler)가 그린 미래 자율주행차의 인테리어 곳곳에도 활용됐다.\n전시장에서는 삼성디스플레이의 다른 OLED 기술력도 확인해볼 수 있었다. LCD(액정표시장치)의 일종인 미니(Mini) LED와 다르게 OLED는 테두리를 둥글게 하거나 원형·비대칭 사각형 등 다양한 형태로 성형이 가능하다. 뿐만 아니라 다양한 곡률로 구부리는 커브드 디자인도 가능해 차량 실내 디자인의 가능성을 확장시킬 수 있다.\n삼성디스플레이가 특허 출원한 플렉스 매직 픽셀(FMP·Flex Magic PixelTM) 기술도 확인할 수 있었다. 픽셀을 조정해 옆 사람에게는 보이지 않도록 하는 기술이다. 예를 들어 운전자가 운전을 할 때는 조수석 쪽에서 재생되는 영상을 볼 수 없도록 운전석 쪽 시야를 막아 주행 방해요소를 원천적으로 차단하는 것이다.\n이주형 삼성디스플레이 중소형사업부장(부사장)은 “OLED는 SDV(Software Defined Vehicle·소프트웨어 중심 차량)로 진화하고 있는 미래 모빌리티의 디지털 플랫폼으로서 가장 적합한 디스플레이”라며 “이번 ‘IAA 모빌리티 2025’에서 글로벌 고객들과 만나 새 브랜드 ‘DRIVETM’를 소개하고 삼성 OLED의 안전성과 차별화된 가치에 대한 이해를 높이는 한편, 독보적인 제조 경쟁력을 바탕으로 차량용 OLED 분야에서 선도적인 지위를 지켜 나갈 것”이라고 밝혔다.",
        "relevance_score": 65
    },
    {
        "title": "'누가 아재폰이래?' 삼성전자 갤럭시 시리즈 1030 제대로 저격 애플 안...",
        "date": "2025-09-09 09:25",
        "link": "https://www.polinews.co.kr/news/articleView.html?idxno=706769",
        "content": "삼성전자 갤럭시 시리즈 1030, 특히 여성 관심 끄는데 성공\n아재폰 이미지 벗고 젊은 층 공략하며 돌풍 일으키는 중\n애플과 정면 승부에서도 크게 밀리지 않을 것이라는 전망 우세\n[폴리뉴스 정철우 기자] 삼성전자 스마트 폰 갤럭시 시리즈는 그동안 올드한 이미지 속에 갖혀 있었다.\n'아재폰'의 대명사 처럼 여겨졌던 것이 사실이다. 1030 세대에선 철저히 외면받았다. 젊은 고객층은 대부분 라이벌인 애플폰에 빼앗겨 왔다.\n하지만 최근 이런 흐름에 중요한 변화가 생기기 시작했다. 갤럭시 시리즈가 젊은 세대의 마음을 훔치는데 성공하고 있기 때문이다.\n삼성전자의 갤럭시 스마트폰은 1030세대 사이에서 뜨거운 반응을 얻고 있다. 특히 갤럭시 AI 기능 중 하나인 '포토 어시스트'가 젊은 층에게 큰 호응을 얻으며 사용률이 급증하고 있어 주목된다.\n삼성전자가 발표한 최근 3개월간의 데이터 분석에 따르면, 갤럭시 AI를 지원하는 스마트폰과 태블릿에서 '포토 어시스트' 기능의 사용률이 전년 대비 크게 증가한 것으로 나타났다. 특히 10대와 30대 사용자들 사이에서 이 기능의 사용률이 2배 이상 급증했다는 점이 눈에 띈다.\n'포토 어시스트'에 포함된 '생성형 편집' 기능은 사진에서 불필요한 요소를 제거하거나 이미지를 보정하는 데 활용되며, 젊은 세대들의 소셜미디어 활동과 맞물려 인기를 끌고 있다.\n갤럭시 Z 시리즈, 특히 Z 플립 모델은 1030세대 여성 소비자들 사이에서 높은 인기를 누리고 있다. 이 모델은 셀피 촬영에 최적화된 기능과 다양한 '폰 꾸미기' 옵션을 제공해 젊은 여성 소비자들의 니즈를 정확히 공략했다는 평가를 받고 있다.\n업계 관계자들은 Z 플립 시리즈가 기존의 '아재폰'이라는 이미지를 탈피하고 트렌디한 디자인과 기능으로 젊은 소비자층을 사로잡는 데 성공했다고 분석한다.\n삼성전자가 운영하는 폴더블폰 체험존은 10만 명 이상의 방문객을 기록하며 큰 성공을 거뒀다. 특히 1030세대의 방문이 두드러지게 나타나, 젊은 층이 폴더블 디자인에 높은 관심을 보이고 있음을 입증했다.\n최근 공개된 갤럭시 Z 폴드7도 젊은 층에게 긍정적인 반응을 얻고 있다.\n삼성전자 갤럭시 시리즈가 1030세대에게 인기를 끄는 주요 요인으로는 다음과 같은 점들이 꼽힌다.\n1. 혁신적인 AI 기능: 포토 어시스트와 같은 AI 기능이 소셜미디어에 익숙한 젊은 세대의 사용 패턴과 잘 맞아떨어진다.\n2. 차별화된 디자인: 기존의 투박한 이미지를 벗어나 슬림하고 세련된 디자인으로 젊은 소비자층의 미적 감각을 충족시켰다.\n3. 연예계 마케팅: 인기 연예인들을 통한 마케팅 전략이 1030세대에게 효과적으로 작용하고 있다.\n4. 폴더블 기술의 대중화: 초기에는 고가 제품으로 인식되던 폴더블폰이 점차 대중화되면서 젊은 소비자들도 접근하기 쉬워졌다.\n업계 전문가들은 삼성전자의 1030세대 공략이 일시적 현상이 아닌 탄탄한 기술력과 마케팅 전략에 기반한 것으로 보고 있다. 특히 여성 소비자들의 선호도가 높아지는 현상은 앞으로도 지속될 것으로 전망된다.\n삼성전자는 향후 갤럭시S25 엣지와 같은 신제품을 통해 더욱 젊은 소비자층을 공략할 계획이며, 특히 디자인 측면에서 '아재폰' 이미지를 완전히 탈피하는 데 주력할 것으로 보인다.\n이러한 추세가 계속된다면 그동안 아이폰에 빼앗겼던 젊은 소비자층을 상당 부분 되찾을 수 있을 것으로 업계는 전망하고 있다.\n아이폰 새 시리즈가 새롭게 출시되며 갤럭시 시리즈와의 한 판 대결에 관심이 모아지고 있다.\n아이폰의 새로운 제품이 출시된 이후에도 갤럭시 시리즈에 대한 인기가 계속 이어진다면 삼성전자의 스마트 폰 판매는 한층 날개를 달 수 있을 것으로 보인다.\n애플폰에 대한 인기가 당장은 상승할 수 있겠지만 갤럭시시리즈에 대한 충성도가 높아지고 있어 만만치 않은 승부가 될 것으로 예상된다.",
        "relevance_score": 86
    },
    {
        "title": "햇빛 아래서도 '완벽한 블랙'...삼성 OLED TV 독일 인증 획득",
        "date": "2025-09-09 09:25",
        "link": "https://www.greened.kr/news/articleView.html?idxno=330842",
        "content": "어두운 곳에서도 0.005니트 이하 블랙 구현.\nVDE \"어떠한 환경에서도 풍부하고 정확한 블랙\"\n[녹색경제신문 = 우연주 기자] 삼성전자 OLED TV의 '검정색 표현력'이 글로벌 인증으로 인정받았다.\n삼성전자는 오늘(8일) 2025년형 OLED(SF95) TV가 독일 시험ㆍ인증 전문 기관인 VDE(Verband der Elektrotechnik)로부터 '리얼 블랙(Real Black certification)' 인증을 획득했다고 알렸다.\n2025년형 삼성 OLED TV는 글레어 프리 2.0 기술이 적용돼 있다.\n삼성전자의 OLED TV에 적용되는 글레어 프리는 빛반사 필름을 붙이는 것이 아니라, 사람 눈으로는 보이지 않을 만큼 가느다란 홈을 패널에 전면에 내서 완성한다.\nOLED는 그 특성상 햇빛이 비쳐도 잘 보일 정도로 발광이 좋은데, 여기에 글레어 프리 기술까지 접목시켰다.\n이번 VDE의 리얼 블랙 인증은 ▲화면 시청 중 조명 비침으로 인한 시청 방해 수준 ▲글레어 프리가 적용된 TV 화면 표면 광택도 수준 ▲블랙 레벨 성능에 대한 표준 등 3가지 테스트를 했다.\n삼성 OLED TV는 모든 기준을 충족해 블랙 레벨이 업계 최고 수준임을 입증했다.\n삼성 OLED TV는 밝은 환경에서는 빛 반사 없이 생생한 화면을 구현하고, 어두운 곳에서도 0.005니트 이하 수준의 블랙 휘도를 구현해 완전한 블랙에 가까운 '리얼 블랙'이라는 평가를 받았다.\n삼성전자 2025년형 OLED TV는 업계 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았다.\n최근 엔비디아 '지싱크 호환' 인증에 더해 이번 VDE '리얼 블랙' 인증까지 추가해 최적의 게이밍 경험과 프리미엄 TV 시청 경험을 제공한다.\n삼성전자 설훈 독일 CE Division장은 \"리얼 블랙 인증 획득을 통해 사용자들에게 더욱 생생하고 몰입감 있는 시청 경험을 제공할 수 있게 됐다\"고 밝혔다.\n안스가르 힌츠(Ansgar Hinz) VDE 회장 겸 대표이사(CEO)는 \"VDE의 '리얼 블랙' 인증은 가장 엄격한 평가에서 우수한 성적을 거둔 디스플레이에만 수여된다\"면서 \"삼성 OLED TV는 어두운 홈시어터부터 밝은 거실까지 어떠한 환경에서도 풍부하고 정확한 블랙을 구현하는 능력으로 사용자의 실제 시청 환경에서 일관된 화질 우수성을 선보인다\"고 설명했다.\n우연주 기자 lycaon@greened.kr",
        "relevance_score": 59
    },
    {
        "title": "삼성전자, 3단 폴더블폰 '갤럭시Z 트라이폴드' 연내 출시 재확인",
        "date": "2025-09-09 09:24",
        "link": "https://kbench.com/?q=node/271131",
        "content": "출처: 샘모바일\n삼성전자가 자사 첫 3단 접이식 스마트폰의 연내 출시를\n재확인했다.\n8일(현지시간) 외신 보도에 따르면 베를린 IFA2025 기자간담회에서\n삼성 모바일 부문 노태문 사장은 해당 기기의 개발이 “최종 단계”에 있으며, “올해\n말” 출시를 목표로 하고 있다고 밝혔다.\n노 사장은 제품명은 언급하지 않았지만 업계에서는 삼성이 출원한\n‘갤럭시 Z 트라이폴드’ 상표가 제품명으로 사용될 가능성을 제기한다.\n다만, 출시 초도 물량은 극히 제한적일 것으로 예상된다. 보고서에\n따르면 삼성은 초기 생산량을 당초 예상치인 20만 대에서 5만 대로 크게 줄여, 한국과\n중국 두 시장에 한정 출시할 것으로 알려졌다. 이는 신형 폼팩터의 수요를 시험하는\n동시에, 갤럭시 Z 폴드7 판매에 미칠 영향을 최소화하기 위한 전략으로 풀이된다.\n갤럭시 Z 트라이폴드는 화웨이 메이트 XT 시리즈와 달리 두 개의\n힌지를 활용해 접었을 때 디스플레이를 완전히 보호하는 구조가 특징이다. 내부에는\n퀄컴 스냅드래곤 8 엘리트 프로세서가 탑재되며, 200MP 메인•10MP 망원•12MP 초광각\n카메라 등 갤럭시 Z 폴드7과 유사한 카메라 구성을 갖출 것으로 전해졌다.\n외신은 “가격은 아직 공개되지 않았으나, 갤럭시 Z 폴드 7이\n1,999달러에 판매되고 있는 만큼 트라이폴드 모델은 2,000달러 이상이 될 것”이라고\n전했다.",
        "relevance_score": 55
    },
    {
        "title": "삼성, 트라이폴드폰 연내 공개…폴더블 경쟁 가속",
        "date": "2025-09-09 08:56",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=590404",
        "content": "[디지털투데이 AI리포터] 삼성이 연내 트라이폴드폰을 출시하며 폴더블폰 시장에 새로운 변화를 예고했다.\n8일(현지시간) IT전문매체 폰아레나에 따르면, 노태문 삼성 모바일 총괄 사장은 IFA 2025 행사에서 이 제품이 개발 막바지에 있으며 연내 출시될 예정이라고 밝혔다.\n삼성은 갤럭시 Z 플립과 폴드 시리즈를 통해 폴더블 시장을 선도해왔고, 이번 트라이폴드폰을 통해 새로운 카테고리를 확장하려는 전략을 세우고 있다. 다만 초기 모델은 일부 시장에 한정해 출시될 가능성이 크며, 삼성은 우선 소비자 반응을 살핀 뒤 내년부터 확대 출시를 검토할 것으로 전망된다.\n트라이폴드폰은 기존 폴드형보다 더 큰 화면을 제공하지만, 가격 상승과 두께 증가, 그리고 소프트웨어 최적화가 주요 과제로 지적된다. 특히 갤럭시 Z 폴드 7의 가격이 약 2000달러 수준인 점을 고려하면, 트라이폴드폰은 이보다 훨씬 비쌀 가능성이 높다.\n업계에서는 이러한 이유로 초기 모델이 기술적 완성도를 끌어올리기 위한 실험적 성격이 강할 것으로 보고 있다.",
        "relevance_score": 32
    },
    {
        "title": "애플, 아이폰17 출시 임박…하드웨어 업그레이드 기대 [친절한 IT]",
        "date": "2025-09-09 08:53",
        "link": "https://n.news.naver.com/mnews/article/293/0000072188?sid=105",
        "content": "애플, 아이폰17 출시 임박…하드웨어 업그레이드 기대 [친절한 IT]\n아이폰17 에어는 두께가 얇은 만큼 배터리 수명이 줄어들고 후면 카메라는 하나만 탑재된다. 화면은 6.6인치이며 초슬림 프레임으로 인해 물리적 SIM이 아닌 eSIM 사용만 가능하다. 또한 애플 자체 개발 와이파이 칩과 아이폰 16e에 탑재된 C1 모뎀을 사용한다. 이 모뎀은 퀄컴 제품보다 성능이 떨어진다는 지적응ㄹ 받지만 실제 사용자 불만은 거의 없었던 것으로 전해진다.\n아이폰17 에어도 다른 아이폰17 모델과 동일한 A19 프로세서를 사용한다. 또 표준 USB-C 포트와 과거 프로 모델에만 적용됐던 '프로모션' 기능이 지원된다.\n아이폰 에어는 아이패드 에어처럼 기본형과 프로 모델 사이의 모델로 포지셔닝 될 전망이다. 그러나 몇백 달러를 더 지불하면 카메라, 배터리와 전반적인 성능이 대폭 향상된 프로 모델을 살 수 있어서 가격 책정이 애매할 수 있다. 따라서 아이폰 에어가 틈새 제품에 머무를 수 있다는 관측이 나온다.\n애플은 2020년 이후 새로운 아이폰 라인업을 출시할 때 기본형 두 종과 고급형 두 종, 총 네 모델을 내놓았다. 아이폰12와 13 출시 당시 저가 라인으로 '미니'를 내놓았다가 판매 부진으로 중단했고 이후 아이폰14부터 16까지 플러스를 출시했다. 그러나 플러스 모델도 예상만큼 흥행을 거두지 못해서 이번에 슬림형 모델로 방향을 튼 것으로 풀이된다.\n고급 모델인 아이폰17 프로와 프로 맥스는 여전히 가장 인기 있고 실용적인 모델이 될 전망이다. 또 올해는 2020년 출시된 아이폰12 이후 처음으로 프로 모델이 재설계된다. 프로와 프로맥스는 후면의 카메라 부분에 새로운 디자인이 적용된다. 또 하단에는 무선 충전 기능을 겸하는 새로운 컷아웃 공간이 생긴다.\n아이폰17 프로의 칩은 고성능 A19프로로 업그레이드되고 배터리 수명과 동영상 촬영 기능이 크게 개선될 것으로 예상된다. 망원 카메라는 기존 1200만 화소에서 4800만 화소로 향상된다. 아울러 가변 조리개 시스템과 전면 카메라 업그레이드가 기대되며 전·후면 영상 동시 촬영도 가능해질 전망이다.\n프레임 소재에도 변화가 있을 예정이다. 아이폰17에는 2023년 아이폰15 프로부터 적용된 티타늄 대신 다시 알루미늄이 사용된다. 알루미늄은 더 가볍고 발열 해소에도 유리하다.\n아이폰17 기본형 디자인은 크게 변화되지 않을 것으로 예상되며 화면 크기가 아이폰16프로와 17프로와 같은 6.3인치로 소폭 커진다. 프로맥스는 6.9인치로 유지된다. 또 기본형 모델로는 처음으로 새로운 칩과 프로모션 디스플레이가 추가된다.\n아이폰17은 향후 3년간 이어질 새로운 아이폰 디자인 주기의 시작점이 될 예정이다. 애플은 내년에 폴더블폰을, 2027년에는 20주년을 기념하는 유리 소재의 아이폰 출시를 계획하고 있다.\n아이폰은 애플 매출의 절반가량을 차지하는 최대 수익원이며 동시에 서비스 사업의 중심축이다. 또한 애플워치, 에어팟, 케이스 등 주변기기 판매를 견인하는 핵심 제품이다. AI 기반 기기들이 업계를 흔들고 있는 가운데 애플은 아이폰을 중심으로 한 자사 생태계를 지키기 위해 고군분투 중이다.\n애플은 이번 행사에서 새로운 애플워치도 공개할 것으로 예상된다. 지난해 신제품이 출시되지 않았던 울트라 모델이 올해는 대규모의 업그레이드를 거친다. 애플워치 울트라3의 화면 크기는 애플워치 시리즈10 수준으로 소폭 커질 전망이다. 또 새로운 S11 칩, 5G 레드캡 모뎀, 위성 기능을 활용한 문자 및 긴급 통신 기능이 탑재된다. 애플은 이 모델을 통해 최근 신제품을 출시한 가민의 시장 점유율을 빼앗는다는 계획이다.\n지난해 애플워치 시리즈10이 내부가 전면적으로 재설계됐던 만큼 이번 시리즈11은 화면 밝기 향상, 색상 조정, 밴드 교체 외의 큰 변화는 없을 것으로 예상된다.\n가장 저렴하고 오래된 모델인 애플워치SE는 화면과 칩이 업그레이드될 가능성이 제기된다. 애플은 이 모델을 어린이용 스마트폰 대체 기기로 홍보하고 있고 저가 제품 시장에서 핏빗 등과 경쟁하고 있다.\n기자 프로필\n재미있는 해외 경제·IT 소식을 전합니다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 91
    },
    {
        "title": "두 번 접히는 삼성폰? 트리폴드폰, 11월 출시 예고 [지금이뉴스]",
        "date": "2025-09-09 08:50",
        "link": "https://n.news.naver.com/mnews/article/052/0002244460?sid=004",
        "content": "두 번 접히는 삼성폰? 트리폴드폰, 11월 출시 예고 [지금이뉴스]\n트리폴드폰은 5만대 한정 판매를 시작으로, 소비자들의 반응에 따라 추후 대량 공급 가능성도 열려 있습니다. 제품군을 확대한 삼성이 폴더블폰 주도권을 더욱 강화할 수 있을지 주목됩니다.\nICT업계에 따르면, 삼성은 이르면 오는 10월 두 번 접는 트리폴드폰을 공식 선보일 예정입니다. 정식 출시는 11월 경이 될 것으로 예상됩니다.\n초기물량은 5만대 가량이 될 것으로 알려졌습니다. 현재 흥행 청신호를 보이고 있는 하반기 신작 폴더블폰의 판매에 영향을 최소화하기 위한 조치로 풀이됩니다.\n초기 판매 지역은 한국, 중국 등이 될 것으로 업계는 내다보고 있습니다. '테스트 격'으로 일부 지역에서만 제품을 선보인 뒤, 소비자들의 반응에 따라 판매 수량과 출시국을 확대하는 전략입니다.\n삼성의 스마트폰 사업을 총괄하는 노태문 사장은 앞서 지난 7월 신작 폴더블폰을 발표하는 언팩자리에서 \"연내 두 번 접는 스마트폰을 출시하겠다\"며 \"연말 출시를 목표로 완성도를 높이고 있다\"고 언급, 출시를 공식화 한 바 있습니다.\n삼성의 트리폴드폰은 '갤럭시 G시리즈'(가칭)로 등장할 것으로 전해집니다. 기존 폴더블폰 시리즈인 Z시리즈와 별개의 라인업으로 제품을 선보입니다. 화면이 총 세 부분으로 나뉩니다. 3면 대화면과 2개 힌지로 구성돼 지그재그 형태로 병풍처럼 접힙니다.\n'갤럭시 G 폴드'는 태블릿PC에 준하는 넓은 화면이 적용됩니다. 업계에서는 '갤럭시 G 폴드'의 출고가를 400만원대로 보고 있습니다.\n삼성은 이미 10년 전 일찌감치 트리폴드폰의 기술을 구현했지만, 제품 완성도에 공을 들이고 실제 상용화에는 신중한 입장을 보여왔습니다. 노 사장이 직접 연내 제품 출시를 공식화 한 만큼, 제품 완성도에 자신감을 내비친 것으로 보입니다.\n오디오 ㅣ AI 앵커\n제작 ㅣ 최지혜\n#지금이뉴스\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 섹션분류를 하지 않았습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5",
        "relevance_score": 79
    },
    {
        "title": "크롬 반독점 판결 구글-애플 동맹굳히나…AI 연합전선 재편 가속",
        "date": "2025-09-09 08:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008473967?sid=105",
        "content": "오픈AI·퍼플렉 등 단기적 악재…AI 브라우저 선점 경쟁 치열\n(서울=뉴스1) 김민석 기자 = 미국 연방법원이 구글 크롬 브라우저 강제매각 기각뿐 아니라 구글-애플 간 검색 계약 유지를 허용하면서 글로벌 인공지능(AI) 시장 경쟁 구도 재편을 가속할 전망이다.\n9일 IT 업계에 따르면 구글이 애플 등 기기 제조사에 자사 검색 엔진을 기본값으로 탑재하는 대가로 지급하는 계약을 유지해도 된다는 법원 판단에 구글뿐 아니라 애플 주가도 판결 직후 급등했다.\n구글은 애플 사파리 브라우저에서 기본 검색 엔진이 되는 대가로 애플에 연간 200억 달러(약 28조 원)를 지급하고 있다. 이는 애플 서비스 부문 매출의 약 21%를 차지하는 수준이다.\n구글이 검색 광고 수익 약 36%를 분배하는 구조다. 2020년 약 100억 달러로 시작해 2021년 150억 달러, 2022년 200억 달러로 증가했다.\n현재 계약은 2026년 9월까지 유효하지만, 이번 법원 판결에 따라 계약 기간이 1년으로 제한돼 매년 재협상을 벌이게 됐다.\n현지 증권 애널리스트들은 이를 두고 구글이 안고 있던 부담과 애플을 둘러싼 우려를 동시에 해소했다고 평가했다.\n양사는 이번 판결 전부터 파운데이션 AI 분야에서 협력을 추진했다.\n블룸버그에 따르면 애플은 내년 봄 음성비서 '시리'(Siri)를 전면 개편할 때 제미나이 모델을 애플 서버에서 구동하는 방안을 검토하고 있다.\n구체적으로 애플은 시리에 AI 기반 웹 검색 기능 '월드 놀리지 앤서스'(World Knowledge Answers)를 탑재할 방침이다. 개인 일정·사진 등 내부 데이터는 자체 모델이 처리하고 클라우드 기반 AI 기능은 제미나이를 활용하는 하이브리드 구조다. 제미나이가 △웹 검색 △문서 요약 △계획 설정 등을 담당할 것으로 예상된다.\n파트너십이 순조롭게 이뤄지면 제미나이 이용자 4.5억~5억 명에 아이폰 이용자(올해 기준 약 14억 6000만 명)를 결합할 수 있게 돼 양사의 AI 생태계 영향력이 커질 전망이다.\n반면 챗GPT·퍼플렉시티·클로드 등 신생 빅테크들은 부정적 영향을 받게 됐다.\n오픈AI·애플 간 전략적 파트너십은 균열이 커질 전망이다.\n오픈AI는 최근 애플의 전 디자인 책임자 조니 아이브가 설립한 AI 기기 스타트업 io를 65억 달러(약 9조 원)에 인수하며 하드웨어 영역에서의 애플과 경쟁을 시사했다. 자체 AI 브라우저 '아우라' 출시도 준비 중이다.\n퍼플렉시티는 아이폰·갤럭시 등에 AI 브라우저 '코멧'을 기본으로 탑재하기 위해 협상을 벌이고 있지만, 구글-애플 동맹 강화로 진입장벽이 높아질 전망이다.\n업계 관계자는 \"오픈AI·클로드·퍼플렉시티 등 게임체인저의 부상이 구글-애플에 유리한 판결을 이끈 상황은 역설적\"이라며 \"구글-애플이 반독점 판결에서 단기적으론 승리했지만, 장기적 관점에서 AI 에이전트 브라우저들이 부상하며 경쟁이 더욱 치열해질 전망\"이라고 말했다.\n<용어설명>\n■ 파운데이션 모델\n광범위한 데이터를 기반으로 훈련된 AI 신경망이다. 광범위한 작업에 응용이 가능하다. 오픈AI의 챗GPT와 구글 제미나이(Gemini)가 대표적이다. 이 모델들은 텍스트 생성, 이미지 분석, 코드 작성 등 여러 분야에서 활용된다.\n■ AI 에이전트\nAI 에이전트는 환경과 상호작용하고 데이터를 수집·분석한 후 사전 설정한 목표를 달성하고자 필요한 작업을 스스로 결정하고 수행하는 자율 지능형 시스템이다.",
        "relevance_score": 50
    },
    {
        "title": "'단통법' 폐지 한 달…효과 없다 vs 폭풍전야",
        "date": "2025-09-09 07:30",
        "link": "https://weekly.hankooki.com/news/articleView.html?idxno=7127223",
        "content": "8월 번호 이동 전월比 32.6%↓…아이폰17 출시는 변수\n[주간한국 송철호 기자] 정부는 ‘이동통신단말장치 유통구조 개선에 관한 법률’(단통법)이 폐지되면 통신 3사의 보조금 경쟁이 치열해지면서 통신비가 절감될 것으로 전망했다. 하지만 지난 7월 22일 단통법이 폐지되고 한 달이 훌쩍 넘은 현 시점에서 통신 시장은 다소 가라앉은 분위기다. 물론 정책 효과가 나타나기까지 시차가 발생할 수 있지만 번호 이동 건수가 감소하는 것이 의외다.\n한국통신사업자연합회(KTOA)에 따르면 지난달 통신 시장 번호 이동 건수는 64만 4618건을 기록했다. SK텔레콤(SKT) 위약금 면제와 단통법 폐지가 맞물렸던 지난 7월 번호 이동 건수(95만 6863건)에 비교하면 32.6%나 감소한 수치다. 특히 SKT 유심 해킹 사고가 발생한 지난 4월 이후로 가장 낮은 수치다.\n◇눈치도 보이고 쓸 돈도 많고\nSKT의 위약금 면제 기간 동안 통신사들 사이에서는 가입자를 빼앗고 지키려는 신경전이 이뤄졌다. 위약금 면제가 시작되고 일부 유통망에서는 최신 기종에 대한 보조금을 100만원가량 지급하기도 했다. 해킹 사고 여파로 업계 1위 SKT의 40% 점유율이 깨지면서 가입자 유치전은 통신사 간 갈등으로까지 번졌다.\n또 지난 7월 15일 삼성전자 갤럭시 Z폴드7과 Z플립7의 사전 예약이 시작된 이후 통신사들이 일제히 공격적인 마케팅을 진행하면서 시장이 과열되기도 했다. 이른바 성지로 불리는 판매점 등에서는 갤럭시 Z플립7의 경우 번호 이동시 20만원대, 기기 변경시 30만~40만원대에 판매된다는 정보가 올라왔다.\n하지만 단통법이 폐지되고 한 달이 지나 두 달째를 향해 가고 있는 현재 시장 반응은 생각보다 잠잠하다. 불법으로 여겨졌던 보조금이 이제 합법화되고 지원금 상한선마저 사라졌지만 소위 ‘공짜폰’ 등은 크게 부각되지 않고 있다. 통신 3사가 내놓는 공통지원금(구 공시지원금)도 수준이 비슷해 소비자 입장에서는 단통법 폐지 전과 체감되는 차이가 크지 않다.\n대전에서 10년째 휴대폰 대리점을 운영하고 있는 윤모(31세) 씨는 “SKT 해킹 사태 이후 가입자 유치 경쟁이 과열되면서 통신 3사 간 보조금 경쟁이 치열해졌는데, 단통법까지 폐지되면 마지막 남은 제한선까지 없어지는 셈”이라면서도 “한 곳이 보조금을 올리면 주변 매장도 따라가기 때문에 지금은 서로 눈치를 보고 있는 상황”이라고 말했다.\n실제로 단통법은 폐지됐지만 방송통신위원회나 과학기술정보통신부가 여전히 시장 과열 여부를 모니터링하고 있다. 이에 통신사들이 무리한 마케팅을 펼치기 쉽지 않은 상황이다. 자칫 업계에서 과도한 보조금 경쟁의 주범이 될 수도 있고 정부 감시와 경쟁사 반발만 키울 수 있기 때문이다.\n과거 단통법이 처음 시행됐던 2014년과 달리 지금은 자급제폰과 알뜰폰이 자리잡으면서 오프라인 매장 중심 보조금 지원 구조가 크게 흥행하지 못하고 있는 것이 원인이라는 분석도 나오고 있다. 특히 통신업계가 최근 인공지능(AI) 등 차세대 먹거리를 위한 투자에 집중하고 있는 것도 영향을 미치고 있는 것으로 보인다.\n업계 한 관계자는 “통신업계가 AI·클라우드 등 신사업 투자에 막대한 재원을 투입해 보조금 경쟁에 집중할 수 있는 여력이 없다”며 “통신사들이 SKT 해킹 사태 이후 보안 시스템에도 큰 자금을 투입해야 하는 상황으로, 보조금 경쟁은 득보다 실이 커질 수 있어 단통법 폐지가 통신 시장 질서의 근본적 재편을 가져오진 않을 것”이라고 예상했다.\n◇아이폰17, 보조금 도화선 될까\n애플의 아이폰17 시리즈 출시는 변수로 작용할 수 있다. 애플 신제품의 출시가 국내 통신 시장 보조금 경쟁의 불씨가 될 수 있다는 전망이 나오고 있는 것이다. 애플은 9일(현지시간) 미국 캘리포니아 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 신제품 공개 행사를 연다. 이번 행사에서는 아이폰17 시리즈를 비롯해 애플워치11·울트라3·SE3, 에어팟 프로3 등 신제품이 대거 공개될 예정이다.\n아이폰17 시리즈가 시장에 풀리면 통신 3사의 스마트폰 시장 주도권 경쟁이 격화될 수 있다는 전망이 나오고 있다. 구매를 미뤄 왔던 대기 수요층은 아이폰17 시리즈와 갤럭시 Z폴드7과 Z플립7 등 삼성전자의 플래그십 모델을 저울질한 뒤 최종 선택에 나설 것으로 보인다. 실제로 갤럭시 Z폴드7과 Z플립7 출시 후 시장이 과열되기도 했다. 다만 당시 경쟁 신제품의 부재로 보조금 경쟁이 예상보다 크지 않았다는 분석이 나오고 있다.\n애플은 올해도 한국을 아이폰 1차 출시국에 포함시키면서 삼성전자의 안방인 국내 시장 공략에 집중하고 있다. 아이폰의 경우 가격에 민감한 젊은 세대들에게 선호도가 높아 제조사 간 보조금 경쟁이 치열해질 수 있고, 이로 인해 번호 이동이 다시 활발해질 것이란 전망도 나오고 있다.\n통신업계 관계자는 “갤럭시 Z폴드7과 Z플립7이 흥행하고 있지만 아이폰17 시리즈가 공개되면서 더 큰 흥행 효과를 볼 수도 있다”며 “아이폰17 시리즈 출시 시점을 계기로 단기적인 판촉 경쟁이 나타날 가능성은 높지만, 국내 시장에 다양한 제조사가 있었던 10년 전과 같은 장기적이고 과도한 보조금 경쟁은 없을 것”이라고 전망했다.\n통신사들도 과도한 보조금 출혈 경쟁은 하지 않겠다는 입장이다. 특히 해킹 사고 여파로 점유율에서 큰 타격을 받은 SKT도 신뢰 회복에 주력할 것으로 보인다. 김양섭 SKT 최고재무책임자(CFO)는 지난달 6일 열린 실적 발표 컨퍼런스콜에서 “이미 이탈한 고객에 대해 특정한 정량적 목표를 가지고 유입을 추진하기보다 해킹 사고를 계기로 보안이 가장 강한 회사로 거듭나 자연스럽게 고객의 신뢰를 회복하는 것이 중요하다”고 강조했다.\n송철호 기자 song@hankooki.com",
        "relevance_score": 32
    },
    {
        "title": "[9월8일] 법원 판결로 탄생한 구글-애플 동맹...오픈AI 위협할 것",
        "date": "2025-09-09 07:00",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=202200",
        "content": "지난 2일(현지시간) 발표된 미국 법원의 검색 반독점 조치 결과는 '구글의 승리'라고 불러도 될 정도의 소식이었습니다.\n이 조치로 인해 구글은 크롬 브라우저를 매각하지 않아도 될뿐더러, 애플과의 파트너십을 이어갈 수 있게 된 것입니다. 즉, 구글은 이전처럼 애플의 사파리 브라우저에 검색 엔진을 제공하며 시장 점유율을 유지할 수 있게 됐습니다. 반면, 애플은 연간 200억달러에 달하는 비용을 구글로부터 거둬들일 수 있게 됐습니다.\n그러나, 전문가들이 주목하는 것은 검색을 넘은 양사의 인공지능(AI) 파트너십에 대한 미래입니다.\n웨드부시 증권 애널리스트들은 이번 판결이 \"구글에 대한 막대한 부담과 애플을 둘러싼 어두운 우려를 동시에 해소했다\"라고 평가했습니다. 또 ”이제 애플이 궁극적으로는 구글 제미나이와 AI 관련 파트너십을 강화할 토대가 마련됐다”라며 양사가 더 큰 규모의 AI 협력을 추진할 길이 열렸다고 강조했습니다.\n올스프링 글로벌 인베스트먼트의 네빌 자베리 선임 펀드 매니저도 \"이번 판결은 추가적인 성장 기회를 위한 활주로를 확보하는 것\"이라며 \"구글은 자칫 잃어버렸을지도 모르는 AI 성장 기회를 위한 발판을 마련했다\"라고 블룸버그에 전했습니다.\n이처럼 전문가들이 이번 판결에 무게를 싣는 것은 단순히 이전처럼 검색 계약을 지속할 수 있다는 것에 그치지 않습니다. 이번 판결을 계기로 AI 시장에서 파트너십을 강화할 계기를 만들었다는 것입니다.\n실제, 애플은 현재 구글과 시리에 탑재할 AI 모델을 테스트 중인 것으로 알려졌습니다. 이를 위해 구글은 제미나이의 맞춤형 모델을 개발, 애플 서버에서 통합 시리용으로 세부 조정 중입니다.\n앞서 지난 6월에는 애플이 외부 모델로 앤트로픽이나 오픈AI 채택을 검토 중이라는 소식이 나왔습니다. 그러나, 결국 구글과 AI 분야에서 손을 잡기로 결정한 것으로 볼 수 있습니다.\n이 사실은 구글과 애플에 모두 적잖은 의미가 있다고 볼 수 있습니다.\n우선 구글은 안드로이드에 이어, iOS에서도 제미나이를 배포할 발판을 만들게 됐습니다. 제미나이는 앞으로 단순한 모바일 앱이 아닌, 안드로이드와 iOS의 기본 운영체제로 탑재될 예정입니다. 애플에서는 시리에, 안드로이드에서는 AI 음성 비서 형태로 제공되기 때문입니다.\n이는 검색에도 큰 영향을 미칩니다. 현재 AI 챗봇은 검색 용도로 가장 많이 활용됩니다.\n현재 챗GPT의 주간 활성 사용자는 7억명, 제미나이는 4억5000만명으로 알려져 있습니다. 그리고 제미나이 트래픽은 대부분 안드로이드 휴대폰에서 발생하고 있습니다. 여기에 아이폰 사용자까지 더해지고 AI 음성 비서 형태로 자연스럽게 활용되면 어떤 일이 일어날지 뻔합니다.\n이 때문에 퍼플렉시티가 휴대폰에 기본 탑재되기 위해 애쓰고 있는 것입니다. AI 음성 비서가 본격화되면 소비자용 AI는 오픈AI와 구글 양강 체제가 굳어질 수도 있습니다.\n애플의 행보도 주목됩니다. 내부에서 자체 파운데이션 모델을 개발하고 있지만, 경쟁사 모델을 따라잡으려면 얼마나 오랜 시간이 걸릴지 모르는 상황입니다. 따라서 삼성전자처럼 아예 구글 모델에 의존하는 것도 방법이 될 수 있습니다.\n애플은 전통적으로 하드웨어 판매에 집중하는 기업입니다. 애플 인텔리전스가 앞으로 출시될 차세대 제품의 핵심이라고 강조하지만, 구글의 AI 기술은 애플이 제작하려는 로봇 등의 분야에서도 세계 최고 수준입니다.\n죽, 애플은 지금처럼 적당한 온디바이스 모델 개발에 집중하고, 개발 비용과 시간이 많이 들어가는 대형언어모델(LLM)은 구글에 의존하는 것이 현실적인 방안이 될 수 있습니다.\n물론 이번 판결이 어떤 결과로 이어질지는 지켜볼 필요가 있지만, 어느 순간 AI 경쟁이 오픈AI와 구글 대결 구도로 좁혀진다고 해도 놀랄 일은 아닐 것으로 보입니다. 실제로 앤트로픽은 이미 소비자 시장보다 B2B에 집중하는 모습이고, 메타나 xAI는 소셜 미디어 기반이라는 한계를 아직 뛰어넘지 못했기 때문입니다.\n이런 이유로 지난주 나스닥에서 구글의 주가는 10% 이상 상승했고, 애플도 3.2%나 올랐습니다.\n이 때문에 판사는 구글이 AI 독점까지 막기 위해 검색 데이터를 경쟁사에게도 공유하라고 명령했습니다만, 실효성이 있을지는 의문입니다. 데이터를 제대로 활용하려면 시간과 비용, 노하우 등이 엄청나게 필요하기 때문입니다.\n이어 주말 주요 뉴스입니다.\n■ 오픈AI \"추측 부추기는 벤치마크 방식이 LLM 환각 높여\"\n정답률로 점수를 매기는 벤치마크 테스트 방식이 모델의 '찍기'를 유도한다는 오픈AI의 분석이 등장했습니다. 이 때문에 정답이 없는 질문에도 답을 내놓는 환각이 생긴다는 것입니다. 성적 위주의 교육 시스템을 비판하는 내용처럼 들립니다.\n■ '클로드' 차단 조치에 중국 기업 당황...환불 요청 이어져\n중국 기업뿐만이 아니라, 중국 지분이 지배적인 해외 기업까지 클로드 서비스를 제한한다는 방침에 일부 기업이 당황하고 있다는 소식입니다. 이들은 서비스 차단을 피하기 위해 싱가포르 등에 지사를 만들어 클로드를 활용 중이기 때문입니다.\n■ 앤트로픽, 소송 합의금으로 2조 지급...\"AI 저작권 인정 첫 사례\"\n앤트로픽이 저작권 소송에서 작가들에게 15억달러를 지급하기로 합의했습니다. AI 기업이 사실상 저작권을 인정한 첫 사례로 볼 수 있습니다. 핵심은 책을 사용한 것 자체가 아니라, 불법 데이터를 다운로드해 사용했다는 것입니다.\nAI타임스 news@aitimes.com",
        "relevance_score": 66
    }
]