[
    {
        "title": "삼성전자, 중국 맹추격 따돌렸다...최강자로 '우뚝'",
        "date": "2025-12-06 12:40",
        "link": "https://n.news.naver.com/mnews/article/050/0000099294?sid=101",
        "content": "삼성전자가 올해 3분기 글로벌 폴더블 스마트폰 시장에서 점유율을 64%까지 끌어올렸다. 선두 자리를 더욱 공고히 하는 데 성공했다.\n6일 카운터포인트리서치 보고서에 따르면 3분기 폴더블 휴대전화 출하량 점유율에서 삼성전자는 64%를 기록했다. 전년 동기 대비 8%P 점유율을 늘렸다.\n작년 같은 기간 삼성전자는 56% 점유율을 기록한 바 있다. 2위 화웨이(15%)와 41%포인트 차이를 보였으나, 올해는 삼성의 상승과 화웨이 점유율 정체가 맞물리며 격차가 49%포인트까지 확대됐다.\n3분기 점유율 순위는 삼성, 화웨이에 이어 모토로라(7%), 아너(6%), 비보(4%), 샤오미(2%) 순으로 나타났다.\n보고서는 \"3분기 글로벌 폴더블 스마트폰 출하량은 전년 동기 대비 14% 증가하며 역대 최대 분기 실적을 기록했으며 삼성 갤럭시 Z 폴드7 시리즈가 가장 큰 성장 동력이 됐다\"고 분석했다.\n3분기 글로벌 스마트폰 전체 출하량에서 폴더블 스마트폰 점유율은 2.5%를 차지했다.\n내년에는 제조사들이 제품 내구성과 구조 개선에 집중하는 동시에 애플이 첫 폴더블폰 출시를 앞두고 있어 폴더블폰 시장 성장이 더욱 빨라질 것으로 전망된다.\n카운터포인트리서치는 \"삼성의 첫 트라이폴드 모델은 극히 제한된 수량으로 출시될 것이지만 규모 확대가 목표는 아니다\"라며 \"내년에는 애플의 시장 진출로 폴더블폰 경쟁 구도가 크게 바뀌는 가운데 삼성은 트라이폴드 모델로 다중 접힘 기술의 리더십을 굳힐 것\"이라고 내다봤다.",
        "relevance_score": 33
    },
    {
        "title": "폴드7 호조에… 삼성, 3분기 전세계 폴더블폰 시장 64% 압도적 1위",
        "date": "2025-12-06 12:24",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092152371",
        "content": "삼성전자가 지난 3분기 글로벌 폴더블폰 출하량 점유율에서 2위인 화웨이와의 격차를 더 크게 벌리며 1위를 수성했다.\n6일 카운터포인트리서치 보고서에 따르면 지난 3분기 폴더블 휴대전화 출하량 점유율에서 삼성전자가 64%를 기록, 전년 동기 대비 8%P(포인트) 높였다.\n삼성전자는 지난해 3분기 점유율 56%로 2위 화웨이(15%)와 41%P 차이가 났었다. 이후 삼성 점유율은 올라가고 화웨이 점유율은 그대로 유지돼 두 회사의 차이는 49%P로 벌어졌다. 이어 3위에는 모토로라(7%), 4위 아너(6%), 5위 비보(4%), 6위 샤오미(2%) 순으로 나타났다.\n3분기 삼성 갤럭시 Z 시리즈는 압도적이었다. 특히 폴드7은 더 얇아진 프레임과 가벼워진 하드웨어, 향상된 힌지 내구성, 개선된 주름 시인성 등을 통해 프리미엄 매력을 높이며 예상보다 강력했다. 폴드7의 흥행에 힘입어 삼성의 폴더블폰 출하량은 전년 동기대비 32% 늘었다.\n카운터포인트리서치는 내년 폴더블폰 제조사들이 전반적인 기계적 개선에 나섬과 동시에 접는 휴대전화를 처음 내놓는 애플이 프리미엄 수요를 끌어올리며 폴더블폰 시장 성장이 빨라질 것으로 예상했다.\n삼성전자가 '갤럭시 Z 트라이폴드'를 발표한 것처럼 스마트폰 업계의 '다중 폼팩터' 실험에도 속도가 붙을 전망이다. 애플의 진입을 앞두고 확실한 기술 리더십을 입증하고 제품 차별화 전략을 강화하려는 모양새다.\n카운터포인트리서치 관계자는 \"삼성의 첫 트라이폴드 모델은 극히 제한된 수량으로 출시될 것이지만 규모 확대가 목표는 아니다\"라며 \"내년에는 애플의 시장 진출로 폴더블폰 경쟁 구도가 크게 바뀌는 가운데 삼성은 트라이폴드 모델로 다중 접힘 기술의 리더십을 굳힐 것\"이라고 전망했다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 67
    },
    {
        "title": "‘애플 폴더블폰 안 두려워’…삼성, 글로벌 폴더블 시장서 ‘독주’",
        "date": "2025-12-06 12:10",
        "link": "https://n.news.naver.com/mnews/article/243/0000089201?sid=101",
        "content": "갤럭시 Z 폴드7 시리즈가 성장 견인\n[이코노미스트 이승훈 기자] 삼성전자가 지난 3분기 글로벌 폴더블폰 출하량 점유율에서 2위인 화웨잉와의 격차를 따돌리며 1위에 올랐다.\n6일 카운터포인트리서치 보고서에 따르면 3분기 폴더블 휴대전화 출하량 점유율에서 삼성전자가 64%로 전년 동기 대비 8% 포인트(P) 점유율을 늘렸다.\n삼성전자는 지난해 3분기 점유율 56%로 2위 화웨이(15%)와 41%P 차이가 났었다. 삼성 점유율이 올라가고 화웨이 점유율은 그대로 유지되며 두 회사의 차이는 49%P로 벌어졌다.\n지난 3분기 점유율 ▲3위는 모토로라(7%) ▲4위 아너(6%) ▲5위 비보(4%) ▲6위 샤오미(2%) 순으로 나타났다.\n보고서는 “3분기 글로벌 폴더블 스마트폰 출하량은 전년 동기 대비 14% 증가하며 역대 최대 분기 실적을 기록했으며 삼성 갤럭시 Z 폴드7 시리즈가 가장 큰 성장 동력이 됐다”고 분석했다.\n3분기 글로벌 스마트폰 전체 출하량에서 폴더블 스마트폰 점유율은 2.5%를 차지했다.\n내년 폴더블폰 시장 성장은 더욱 빨라질 전망이다. 카운터포인트리서치는 내년 폴더블폰 제조사들이 전반적인 기계적 개선에 나섬과 동시에 접는 휴대전화를 처음 내놓는 애플이 프리미엄 수요를 끌어올릴 것으로 봤다.\n카운터포인트리서치 관계자는 “삼성의 첫 트라이폴드 모델은 극히 제한된 수량으로 출시될 것이지만 규모 확대가 목표는 아니다”라며 “내년에는 애플의 시장 진출로 폴더블폰 경쟁 구도가 크게 바뀌는 가운데 삼성은 트라이폴드 모델로 다중 접힘 기술의 리더십을 굳힐 것”이라고 전망했다.",
        "relevance_score": 96
    },
    {
        "title": "'사이버 위협 노출 경고' 보낸 '애플'…몇 개국인지 봤더니",
        "date": "2025-12-06 12:10",
        "link": "https://n.news.naver.com/mnews/article/277/0005689855?sid=104",
        "content": "연합뉴스는 6일 주요 외신을 인용해 애플이 지난 2일 84개국 이용자에게 사이버 위협 알림을 발송했다고 밝혔다. 다만 84개국의 명단과 위협 알림을 받은 이용자의 수 등은 공개하지 않았다.\n또 이번 공격의 배후에 어떤 국가나 조직이 있는지에 대해서도 언급하지 않았다.\n애플은 지난 2021년부터 '용병(mercenary) 스파이웨어' 위협이 탐지될 때마다 표적이 된 개발 이용자에게 알림을 전송해왔다. 용병 스파이웨란 특정 국가나 단체가 직접 운용 배포하는 악성 코드가 아닌, 특정 국가 또는 단체 후원으로 민간 기업이 스파이웨어를 대신 개발해 배포하는 것을 뜻한다.\n이러한 스파이웨어는 사용자 동의 없이 개인 정보를 수집하고 전송하는 악성 소프트웨어인데, 정치인, 외교관, 언론인, 시민단체 활동가 등을 대상으로 하는 것으로 알려졌다. 한번 설치되면 통화 내용, 메시지, 이메일, 위치 정보 등 개인 정보를 훔칠 수 있다.\n이 같은 알림을 받은 이용자의 소속 국가는 총 150개국 이상으로 알려져 있다.\n애플은 자신들이 이러한 알림을 보낼 때 링크를 클릭하라거나 앱을 설치하라고 요구하지 않는다고 밝혔다. 그러면서 계정의 비밀번호나 확인 코드를 입력하라고도 하지 않는다며 주의를 촉구했다.\n지난 7월에는 애플이 다수의 이란인에게 그들이 가진 아이폰이 이란 정부가 주도한 스파이웨어 공격의 표적이 됐다는 경고를 보냈다. 당시 애플로부터 경고 알림을 받은 이란인들은 대부분 정치적인 활동에 몸담은 이력이 있는 것으로 알려졌다.\n한편, 애플은 지난해 10월에도 92개국 아이폰 사용자를 상대로 용병 스파이웨어 공격 대상이 됐을 수 있다는 알림을 보냈다. 당시에도 구체적으로 어떤 국가 사용자를 상대로 경고 알림을 보냈는지에 대해서는 공개하지 않았다.",
        "relevance_score": 41
    },
    {
        "title": "4조 달러 제국 애플, 설계자들이 떠난다",
        "date": "2025-12-06 12:00",
        "link": "https://www.fortunekorea.co.kr/news/articleView.html?idxno=50902",
        "content": "애플이 스티브 잡스 사망 이후 최대 규모의 리더십 개편에 들어갔다. 핵심 경영진이 줄줄이 회사를 떠나면서 인공지능(AI)부터 디자인, 법무, 환경·사회 정책, 운영까지 주요 조직 전반에 걸친 지각변동이 예고되고 있다. 향후 몇 년간 애플의 방향성에 큰 영향을 줄 수밖에 없는 변화다.\n애플은 지난 5일(현지 시각) 환경·정책·사회공헌 담당 부사장인 리사 잭슨과 법무 최고책임자(General Counsel) 케이트 애덤스가 2026년 은퇴할 예정이라고 밝혔다. 애덤스는 2017년부터 애플의 최고 법무 책임자를 맡았고, 잭슨은 2013년 애플에 합류했다. 애덤스는 내년 말, 잭슨은 다음 달 회사를 떠난다.\n두 사람은 올해 들어 퇴사했거나 퇴사를 예고한 주요 임원 명단에 새로 이름을 올렸다. AI 책임자 존 지안안드레아는 이달 초 은퇴를 발표했고, 2019년 조니 아이브 퇴사 이후 애플의 핵심 UI(사용자 인터페이스) 디자인을 이끌어온 앨런 다이는 이번 주 마크 저커버그의 메타로 스카우트됐다.\n이처럼 폭넓은 인사 이탈은 팀 쿡 체제 출범 이후 사실상 처음 있는 일이다. 7월에는 27년간 애플에 몸담으며 ‘차기 CEO 1순위’로 꼽혀온 최고운영책임자(COO) 제프 윌리엄스가 은퇴를 결정했다.\n한 달 뒤에는 최고재무책임자(CFO) 루카 마에스트리도 자리에서 물러나겠다고 했다. 다이의 이탈로 타격을 입은 디자인 조직에서는 시니어 디자인 디렉터였던 빌리 소렌티노 역시 다이와 함께 메타행을 택했다.\nAI 조직의 이탈 러시는 더 거세다. AI 기반 모델팀을 이끌던 루밍 팡은 7월 메타로 이직하면서 약 100명의 엔지니어를 함께 데려간 것으로 알려졌다. 시리를 위한 AI 기반 웹 검색을 담당하던 커 양, 애플의 AI 로보틱스 리더였던 지안 장 역시 메타로 옮겼다.\n이 같은 연쇄 이탈은 단순한 우연이 아니다. 블룸버그와 파이낸셜타임스에 따르면 애플은 2026년 팀 쿡 CEO 은퇴에 대비해 후계 구도 정비에 속도를 내고 있다. 2011년부터 회사를 이끈 쿡은 올해 11월 65세가 됐고, 재임 기간 애플 시가총액을 약 3500억 달러에서 4조 달러 수준으로 키웠다. 블룸버그는 존 터누스가 내부에서 유력한 차기 CEO 후보로 부상했다고 전했다.\n터누스를 선택할 경우, 애플은 지난 10여 년간 성공 공식을 상당 부분 바꾸게 된다. 지금까지 애플은 글로벌 공급망을 꿰뚫는 ‘운영통’을 수장으로 세워 회사를 키워왔다. 반면 터누스는 아이폰·아이패드·맥·애플워치 등 하드웨어 개발을 총괄해온 엔지니어 출신이다. 그러나 최근 애플을 향한 비판의 초점이 비전 프로, 좌초된 애플카 등 신규 제품 카테고리 진출과 부진한 AI 역량에 맞춰져 있다는 점에서, 그의 기술적 강점이 오히려 강력한 장점이 될 수 있다는 평가다.\n이제 후계 구도는 CEO를 넘어 전사적인 문제로 번졌다. 애플은 이번 주 메타 최고 법무 책임자였던 제니퍼 뉴스티드를 영입해 2026년 3월 1일부터 애덤스 후임 법무 책임자를 맡긴다고 발표했다. 뉴스티드는 법무와 대정부 업무를 함께 총괄할 예정으로, 사실상 잭슨과 애덤스가 나눠 맡던 역할을 하나로 통합하는 구조다.\n다이의 후임으로는 스티븐 르메이가 낙점됐다. 이 인사는 특히 애플 내부 디자인 팀이 환영하는 분위기다. 수십 년간 애플을 취재해온 존 그루버는 다이를 신랄하게 비판하는 글을 올리면서도, 1999년 이후 아이폰 초기 UI를 포함해 거의 모든 주요 애플 인터페이스 디자인에 참여해온 르메이의 선임에 대해 “직원들이 거의 들뜬(giddy) 상태”라고 전했다.\nAI 조직에서는 지안안드레아 후임으로 구글에서 16년간 AI 전략·개발을 이끌고, 이후 잠시 마이크로소프트를 거친 아무르 수브라마니아가 합류한다.\n이번 인사 개편은 AI 경쟁력, 디자인 혁신, 규제 환경 대응, 운영 효율 등 애플의 핵심 기능 전반을 건드린다. 후임자들 면면을 보면, 팀 쿡 이후 애플이 마주할 과제를 정면 돌파하겠다는 색채도 뚜렷하다.\n과제는 동시에 여러 전선을 관리하는 실행력이다. 수브라마니아는 경쟁사에 뒤처진 애플의 AI 개발 속도를 얼마나 끌어올릴 수 있을까. 르메이는 AI가 사용자 인터페이스와 상호작용 방식을 바꾸는 시대에도 애플 특유의 디자인 우위를 지켜낼 수 있을까. 뉴스티드는 애플의 ‘프라이버시 우선’ 원칙을 유지하면서 점점 더 거세지는 규제 리스크를 통과시킬 수 있을까.\n한 가지 분명한 점은, 4조 달러짜리 거인으로 애플을 키워낸 현 리더십 라인업이 2026년이면 상당 부분 자리를 떠나 있다는 사실이다. 그때의 애플은 지금과는 꽤 다른 회사가 되어 있을 가능성이 크다. 14년 전 스티브 잡스가 COO였던 팀 쿡에게 바통을 넘겼을 때 이후, 가장 큰 변곡점이 될 수 있다는 평가가 나오는 이유다.\n/ 글 Dave Smith & 편집 김다린 기자 quill@fortunekorea.co.kr",
        "relevance_score": 85
    },
    {
        "title": "현명하지만 너무 늦은 결정 메타버스 손 떼자 나온 월가 반응",
        "date": "2025-12-06 12:00",
        "link": "https://www.fortunekorea.co.kr/news/articleView.html?idxno=50901",
        "content": "마크 저커버그는 2021년 페이스북을 ‘메타(Meta)’로 바꾸며 메타버스를 회사의 다음 대륙으로 선포했다. 사람들이 그 안에서 일하고, 소통하고, 삶의 대부분을 보내게 될 디지털 세계. 그는 메타버스를 “모바일 인터넷의 후계자”라고 규정했고, 메타가 “메타버스 퍼스트” 회사가 될 것이라고 못 박았다.\n열광은 그만의 것이 아니었다. 가상화폐 전문 투자사 그레이스케일(Grayscale)은 메타버스를 “1조 달러 규모 수익 기회”라고 치켜세웠다. 카리브해 국가 바베이도스는 메타버스 플랫폼 ‘디센트럴랜드(Decentraland)’ 안에 대사관을 열기도 했다.\n그러나 5년이 지난 지금, 이 베팅은 기술 업계 역사상 가장 비싼 ‘실패한 모험’ 가운데 하나가 됐다. 블룸버그에 따르면 메타의 메타버스·VR 부문인 리얼리티 랩스(Reality Labs)는 2021년 이후 누적 700억 달러 이상의 손실을 냈다.\n많은 이들에게 문제는 단순하다. 메타버스가 기존 스마트폰이나 노트북을 버리면서까지 써야 할 ‘결정적 이유’를 아직 제시하지 못했다는 점이다. 수년간의 투자가 이어졌지만, VR은 여전히 구조적인 한계를 안고 있다. 틈새 게임을 제외하면 대다수 이용자가 찾아갈 만한 매력적인 콘텐츠도 부족하다.\n이제 저커버그는 리얼리티 랩스 예산을 최대 30%까지 줄일 준비를 하고 있다. 이번 감축은 40억~60억 달러 규모 지출 축소로 이어질 수 있으며, 메타버스 플랫폼 ‘호라이즌 월드(Horizon Worlds)’부터 VR 헤드셋 ‘퀘스트(Quest)’ 하드웨어 부문까지 전반을 겨냥한다. 정리해고는 이르면 내년 1월 시작될 수 있지만, 최종 결정은 아직 내려지지 않은 상태다.\n이번 조치는 지난달 하와이에 있는 저커버그 개인 별장에서 열린 전략 회의 이후 나왔다. 그는 이 자리에서 2026년 예산안을 검토하며 전 부문에 걸쳐 최소 10% 삭감안을 가져오라고 주문했다. 리얼리티 랩스에는 그보다 더 깊은 구조조정을 요구했다. 한 관계자는 “VR 전체 시장에서 경쟁이 메타가 예상했던 수준까지 커지지 못했다”고 말했다. 오랫동안 ‘돈만 태우는 부서’로 여겨졌던 조직에 처음으로 강한 고삐가 채워진 셈이다.\n월가의 반응은 즉각적이었다. 메타 주가는 5일(현지 시각) 4% 넘게 뛰었고, 시가총액은 하루 만에 약 690억 달러가 불어났다.\n허버 리서치의 크레이그 허버는 로이터에 “현명한 결정이지만, 너무 늦었다”고 평가했다. 투자자들은 그동안 메타버스 프로젝트가 실질적인 매출 없이 막대한 자본만 집어삼키는 ‘비싼 딴짓’이라고 줄곧 불만을 제기해 왔다.\n메타는 포춘의 논평 요청에 응하지 않았지만, 메타버스를 완전히 접는 것은 아니라는 입장이다. 회사 대변인은 홍콩 사우스차이나모닝포스트(SCMP)에 “메타버스에서 AI 안경과 웨어러블로 일부 투자를 재배치하고 있다”고 밝혔다. 저커버그가 “지난 1년 동안 판매가 3배 늘었다”고 자랑한 레이밴 스마트글라스가 대표 사례다.\n그럼에도 한 가지 사실은 부인하기 어렵다. 새로운 집착, 그리고 새로운 ‘돈 먹는 하마’는 이제 AI라는 점이다.\n메타는 올해 AI에만 약 720억 달러를 쏟아부을 것으로 예상된다. 2021년 이후 메타버스에서 날린 돈과 맞먹는 규모다. 여기에는 데이터센터 증설, AI 모델 개발, 신규 하드웨어 투자가 모두 포함된다. 투자자들은 메타버스 때와 달리 AI 지출에는 훨씬 더 관대하지만, “결국 얼마나, 언제까지 쓸 것이냐”는 질문은 갈수록 커지고 있다.\n기술업계 전반에서도 AI와 직접 연결되지 않은 사업은 재검토 대상이 되고 있다. 애플은 AI 전략을 중심으로 리더십 구조를 손질하는 중이고, 마이크로소프트는 “AI 경제성”을 다시 따져 보고 있다. 아마존·구글·마이크로소프트는 클라우드 수요를 따라잡기 위해 데이터센터와 인프라에 수십억달러를 투입하고 있다. AI와 직접적 연관이 없는 적자 사업은 우선순위에서 밀려나는 흐름이다. 메타의 메타버스 축소는 그 극단적인 사례다.\n메타의 최근 실적 발표 콘퍼런스 콜에서 임원들은 ‘메타버스’라는 단어를 단 한 번도 입에 올리지 않았다.\n/ 글 Eva Roytburg & 편집 김다린 기자 quill@fortunekorea.co.kr",
        "relevance_score": 37
    },
    {
        "title": "삼성전자, 中·日과 폴더블 격차 더 벌렸다···3Q 점유율 64%",
        "date": "2025-12-06 11:48",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=417649",
        "content": "삼성전자 3분기 폴더블폰 점유율 전년 동기 대비 8%p 증가\n화웨이, 모토로라는 전년과 동률···삼성전자와 격차 벌어져\n폴드7 판매량 확대 주효···트라이폴드 신제품으로 프리미엄↑\n[시사저널e=고명훈 기자] 삼성전자가 글로벌 폴더블폰 시장에서 점유율을 확대해 중국·일본 경쟁사들과 격차를 벌린 것으로 나타났다. 올 하반기 출시한 갤럭시Z폴드7의 판매량 증가가 주효했던 것으로 풀이된다.\n6일 시장조사업체 카운터포인트리서치에 따르면 지난 3분기 출하량 기준 폴더블 스마트폰 시장 점유율에서 삼성전자는 64%의 점유율로 1위를 차지했다. 전년 동기 대비 8%p 증가한 수치다.\n반면, 2위 중국 화웨이는 전년 동기에 이어 이번 3분기에도 15% 점유율을 기록했다. 3위를 차지한 일본 모토로라 역시 전년 동기와 같은 7% 점유율로 3위에 머물렀다. 이로써 각각 삼성전자와의 점유율 격차는 전년 동기 41%p, 49p%에서 49%p, 57%p로 확대됐다.\n화웨이와 모토로라 또한 전년 동기 대비 출하량이 각각 10%, 16%가량 증가했지만, 같은 기간 삼성전자는 32% 더 큰 폭으로 늘었다.\n이어 중국 아너 6%, 비보 4%, 샤오미 2% 등으로 각각 4, 5, 6위를 차지하며 뒤를 이었다.\n전체 폴더블폰 출하량은 전년 동기 대비 14% 증가했다. 역대 최대 분기 실적이다. 카운터포인트리서치는 삼성전자의 갤럭시Z폴드7의 판매량 확대가 가장 큰 성장 동력이 됐다고 분석했다.\n폴드7은 디바이스 무게와 두께를 전작 대비 대폭 줄여 휴대성을 높이는 데 주력한 제품이다. 접었을 때 두께는 8.9mm, 펼쳤을 때 4.2mm로, 전작 대비 26% 줄었으며, 무게는 215g으로, 이 또한 전작 대비 24g, 폴드 첫 제품보단 61g 대폭 개선됐다.\n폴드7을 포함한 신형 폴더블폰 시리즈는 공개 직후 국내외 시장에서 사전 판매 신기록을 달성하며 초기 흥행에 성공한 바 있다. 하나증권에 따르면 올 8월 기준 폴드7·플립7의 누적 판매량은 307만대로, 전작(251만대) 대비 56만대 늘어났다.\n삼성전자는 아울러, 오는 12일부터 화면을 두 번 접을 수 있는 갤럭시Z 트라이폴드 신제품을 스페셜 에디션으로 출시한다. 완전히 펼쳤을 때 기준 두께는 3.9mm 수준으로, 역대 폴드 시리즈 중 가장 얇다. 삼성전자는 처음 선보이는 제품인 만큼 대량 판매보다는 프리미엄 기능을 부각하는 데 초점을 맞췄다고 전했다. 이를 시장 확대의 도화선으로 삼아 폴더블폰 전체 수요를 끌어올리겠단 전략이다.\n카운터포인트리서치 관계자는 “삼성전자의 첫 트라이폴드 모델은 극히 제한된 수량으로 출시될 것이지만 규모 확대가 목표는 아니다”라고 분석했다.\n내년엔 폴더블폰 시장에 처음 진입할 것으로 예상되는 애플이 프리미엄 수요를 끌어올리며 폴더블폰 시장 성장이 빨라질 것이란 관측이다. 동시에 기존 폴더블폰 제조사들도 전반적인 기계적 개선에 나설 것으로 예상된다.\n이 관계자는 “내년에는 애플의 시장 진출로 폴더블폰 경쟁 구도가 크게 바뀌는 가운데 삼성은 트라이폴드 모델로 다중 접힘 기술의 리더십을 굳힐 것”이라고 내다봤다.",
        "relevance_score": 50
    },
    {
        "title": "애플, 韓시장 공략에 엔씨·넷마블 지원군 '눈길'",
        "date": "2025-12-06 11:36",
        "link": "https://n.news.naver.com/mnews/article/011/0004564232?sid=101",
        "content": "엔씨·크래프톤·넷마블 등 적극 지원\n아이폰, 게임 성능 내세워 갤럭시 대항\n[서울경제]\n애플이 게임 성능을 앞세워 국내 스마트폰 시장을 공략한다. 국내 대표 게임사들의 지원 사격을 받아 게이밍 시연 행사를 연 것인데, 정체된 스마트폰 시장에서 게이밍 성능으로 돌파구를 마련하고 올 한해 삼성전자(005930)가 휩쓴 국내에서 점유율을 유지하기 위한 포석으로 분석된다.\n애플은 지난 2일 서울 성동구 스테이지X에서 ‘애플 게임 쇼케이스’ 행사를 개최했다. 애플은 아이폰, 아이패드, 맥 등 자사 주요 기기의 우수한 게임 지원, 발열 관리 등 기술을 강조했다. 애플이 국내에서 게임 성능 관련 미디어 쇼케이스를 연 것은 이번이 처음이다.\n행사에서는 엔씨소프트(036570), 크래프톤(259960), 넷마블(251270), 데브시스터즈 등 국내 대표 게임사 5곳도 참가해 애플을 지원했다. 행사장 한 곳에 마련된 체험 구역에서는 엔씨소프트의 ‘아이온2’ 등 신작 블록버스터 게임은 물론 한창 개발이 진행 중인 ‘쿠키런: 오븐스매시’ 등 미출시 기대작들도 아이폰, 아이패드 등을 통해 체험할 수 있었다.\n넷마블의 한 관계자는 “개발자 입장에서 게임을 개발하면 타 폰 대비 아이폰이 가장 최적화가 잘 되고 발열도 덜하다”고 말했다.\n애플이 이례적으로 게임 성능을 앞세운 이유는 게임이 스마트폰 하드웨어 성능에 가장 큰 영향을 받는 응용처이기 때문이다. 제조사별로 하드웨어 성능이 상향 평준화하면서 영상 재생, 검색, 사진 촬영 등 영역에서는 더이상 성능 차이를 내세우기 어려워졌다.\n애플은 최근 출시한 아이폰17에서 자사 최초로 ‘베이퍼 챔버’를 탑재했다. 베이퍼 챔버는 열을 효율적으로 분산시키는 고성능 방열 장치로 게임 실행 때 발생하는 열을 잡아준다. 또 올해 6월 연례 개발자 회의인 WWDC 2025에서는 신규 통합 게임 앱 ‘애플 게임즈’를 공개하기도 했다.\n올해 한국 시장은 유독 삼성 스마트폰의 입김이 강했던 만큼 이에 맞서 시장 점유율을 확보하기 위한 포석으로도 분석된다. 올초 출시된 삼성 갤럭시 S시리즈는 시장의 큰 호평을 받으며 인기를 끌었고 7월 나온 폴더블 제품도 국내는 물론 미국, 러시아, 일본 등에서 전작 대비 큰 호응을 얻었다.\n아이폰17 시리즈가 전작 대비 좋은 매출 흐름을 기록하고 있지만 7월까지 한국 시장에서 삼성 스마트폰의 누적 판매율은 82%에 달했다.",
        "relevance_score": 83
    },
    {
        "title": "삼성전자 폴더블폰 시장 점유율 64%…글로벌 리더십 더욱 강화",
        "date": "2025-12-06 11:24",
        "link": "https://www.gokorea.kr/news/articleView.html?idxno=849408",
        "content": "[공감신문] 이혜정 기자=삼성전자가 3분기 글로벌 폴더블폰 시장에서 압도적인 위치를 유지하며 출하량 점유율 1위를 굳건히 했다. 카운터포인트리서치의 최신 보고서에 따르면, 지난 3분기 삼성전자는 폴더블폰 시장에서 64%의 점유율을 기록하며 경쟁사들과의 격차를 더 크게 벌렸다.\n삼성전자는 전년 같은 기간 56%의 점유율을 기록했으나, 이번 3분기에는 이 수치를 8%P 높이며 시장 점유율 확대에 성공했다. 이에 반해 경쟁사인 화웨이는 15%의 점유율로 변동이 없어 두 기업 간 차이는 49%P로 벌어졌다. 삼성전자의 점유율 확대가 폴더블폰 시장 내에서 얼마나 큰 영향을 끼쳤는지를 나타내는 지표다.\n3위는 모토로라가 7%로, 그 뒤를 아너와 비보가 각각 6%와 4%로 따라갔다. 샤오미는 2%로 그 뒤를 이었다.\n3분기 전체 글로벌 폴더블 스마트폰 출하량은 전년 동기 대비 14% 증가하며 역대 최대 실적을 기록했다. 특히, 삼성의 갤럭시 Z 폴드7 시리즈가 이 같은 성장을 이끌었다는 분석이 제기됐다. 폴더블폰은 전체 스마트폰 출하량의 2.5%를 차지하며 점차 그 영향력을 확대하고 있다.\n카운터포인트리서치는 내년에도 폴더블폰 시장이 빠르게 성장할 것으로 내다보고 있다. 특히, 애플이 새로운 폴더블 제품을 내놓으며 프리미엄 수요를 자극할 것으로 예상된다고 전했다. 삼성의 경우, 첫 트라이폴드 모델을 선보이면서 다중 접힘 기술에서의 우위를 점하려는 노력을 지속할 것이라고 했다.\n출하량의 확대보다는 기술적인 리더십을 확보하기 위해 전략적으로 접근할 것이라는 분석도 나온다. 애플의 시장 진입과 이에 따른 변화 속에서 삼성이 어떤 전략적 대응을 펼칠지에 대한 관심이 높아지고 있다.",
        "relevance_score": 73
    },
    {
        "title": "애플 '고정밀 지도' 반출 처리기간 연장…자료 보완 후 심의 재개",
        "date": "2025-12-06 11:22",
        "link": "https://www.sentv.co.kr/article/view/sentv202512060009",
        "content": "애플 '고정밀 지도' 반출 처리기간 연장…자료 보완 후 심의 재개\n경제·산업\n입력 2025-12-06 11:21:07\n수정 2025-12-06 11:21:07\n이연아 기자\n0개\n[서울경제TV = 이연아 기자] 애플에 5000 대 1 축척 국내 고정밀 지도를 반출할지 결정할 정부의 민원 처리 기간이 또다시 연장됐다.\n국토교통부 국토지리정보원은 애플이 고정밀 지도 반출 신청서 보완 기간을 요청함에 따라 보완 제출에 걸리는 기간만큼 처리 기간을 연장한다고 5일 밝혔다.\n앞서 정부는 지난 9월 애플의 신청에 대한 결정을 유보하고 처리 기간을 60일 연장한 바 있다.\n국토부는 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치를 비롯한 사후관리 방안 등에 대해 입장을 정리해 보완 신청서를 제출하면 국방부, 외교부, 과학기술정보통신부 등 관계기관이 참여하는 국외반출 협의체 심의를 거쳐 최종 결정할 계획이다.\n국토부는 신청서 보완에 소요되는 기간을 민원 처리 기간에 산입하지 않는다는 민원 처리에 관한 법률 시행령과 행정절차법 시행령에 근거했다고 설명했다.\n앞서 애플은 지난 6월16일 국토지리정보원에 5000 대 1 축척의 국내 정밀지도 데이터를 국외로 반출하도록 허가해달라는 신청서를 제출했다. 애플은 2023년 2월에도 동일한 신청을 했으나 정부는 국가 안보에 영향을 줄 수 있다는 이유를 들어 불허했다. yalee@sedaily.com\n국토교통부 국토지리정보원은 애플이 고정밀 지도 반출 신청서 보완 기간을 요청함에 따라 보완 제출에 걸리는 기간만큼 처리 기간을 연장한다고 5일 밝혔다.\n앞서 정부는 지난 9월 애플의 신청에 대한 결정을 유보하고 처리 기간을 60일 연장한 바 있다.\n국토부는 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치를 비롯한 사후관리 방안 등에 대해 입장을 정리해 보완 신청서를 제출하면 국방부, 외교부, 과학기술정보통신부 등 관계기관이 참여하는 국외반출 협의체 심의를 거쳐 최종 결정할 계획이다.\n국토부는 신청서 보완에 소요되는 기간을 민원 처리 기간에 산입하지 않는다는 민원 처리에 관한 법률 시행령과 행정절차법 시행령에 근거했다고 설명했다.\n앞서 애플은 지난 6월16일 국토지리정보원에 5000 대 1 축척의 국내 정밀지도 데이터를 국외로 반출하도록 허가해달라는 신청서를 제출했다. 애플은 2023년 2월에도 동일한 신청을 했으나 정부는 국가 안보에 영향을 줄 수 있다는 이유를 들어 불허했다. yalee@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- 넷플릭스, 102년 역사 워너브라더스 인수…글로벌 미디어업계 지각 변동 예고\n- 주병기 공정위원장, OECD 경쟁위원회 부의장 선출\n- 장기독점 제동 걸린 구글…美 법원 \"구글, 스마트폰 기본검색 계약 매년 갱신해야\"\n- 美 9월 PCE 물가 전년比 2.8%↑…1년 6개월 만에 최대\n- EU, X에 과징금 2000억원 부과…디지털서비스법 첫 과징금 부과\n- LG그룹, ‘원LG’ 연합군으로 1400兆 AI데이터센터 공략\n- G7·EU, 러시아 경제 제재 상향 추진…해상운송 전면 금지 논의\n- 휘발유·경유 주간 평균 가격 6주 연속 상승…\"다음주 소폭 하락 예상\"\n- \"소장 욕구 자극\"…호텔업계, 연말 맞이 '시즌 한정 굿즈' 봇물\n- 개인정보 유출에 또 솜방망이?…‘징벌적 과징금’ 논의 급물살\n주요뉴스\n기획/취재\n주간 TOP뉴스\n- 1넷플릭스, 102년 역사 워너브라더스 인수…글로벌 미디어업계 지각 변동 예고\n- 2애플 '고정밀 지도' 반출 처리기간 연장…자료 보완 후 심의 재개\n- 3주병기 공정위원장, OECD 경쟁위원회 부의장 선출\n- 4장기독점 제동 걸린 구글…美 법원 \"구글, 스마트폰 기본검색 계약 매년 갱신해야\"\n- 5美 9월 PCE 물가 전년比 2.8%↑…1년 6개월 만에 최대\n- 6EU, X에 과징금 2000억원 부과…디지털서비스법 첫 과징금 부과\n- 7美 트럼프, 신설된 FIFA 평화상 수상…\"내 인생의 큰 영예\"\n- 8LG그룹, ‘원LG’ 연합군으로 1400兆 AI데이터센터 공략\n- 9G7·EU, 러시아 경제 제재 상향 추진…해상운송 전면 금지 논의\n- 10美 은행 규제당국 \"2013년 도입한 저신용 기업대출 규제 완화\"",
        "relevance_score": 62
    },
    {
        "title": "삼성전자, 화웨이와 폴더블폰 격차 벌렸다…시장 점유율 64% 선두",
        "date": "2025-12-06 11:18",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1689927",
        "content": "삼성전자가 지난 3분기 글로벌 폴더블폰 출하량 점유율에서 2위와 격차를 더 크게 벌리며 선두를 수성했다.\n6일 카운터포인트리서치 보고서에 따르면 3분기 폴더블 휴대전화 출하량 점유율에서 삼성전자가 64%로 전년 동기 대비 8%P 점유율을 늘렸다.\n앞서 삼성전자는 지난해 3분기 점유율 56%로 2위 화웨이(15%)와 41%P 차이가 났다. 하지만 삼성 점유율이 올라가고 화웨이 점유율은 그대로 유지되며 두 회사의 차이는 49%P로 벌어졌다.\n지난 3분기 점유율 3위는 모토로라(7%), 4위 아너(6%), 5위 비보(4%), 6위 샤오미(2%) 순으로 나타났다.\n보고서는 \"3분기 글로벌 폴더블 스마트폰 출하량은 전년 동기 대비 14% 증가하며 역대 최대 분기 실적을 기록했으며 삼성 갤럭시 Z 폴드7 시리즈가 가장 큰 성장 동력이 됐다\"고 분석했다.\n3분기 글로벌 스마트폰 전체 출하량에서 폴더블 스마트폰 점유율은 2.5%를 차지했다.\n카운터포인트리서치는 내년 폴더블폰 제조사들이 전반적인 기계적 개선에 나섬과 동시에 접는 휴대전화를 처음 내놓는 애플이 프리미엄 수요를 끌어올리며 폴더블폰 시장 성장이 빨라질 것으로 예상했다.\n카운터포인트리서치 관계자는 \"삼성의 첫 트라이폴드 모델은 극히 제한된 수량으로 출시될 것이지만 규모 확대가 목표는 아니다\"라며 \"내년에는 애플의 시장 진출로 폴더블폰 경쟁 구도가 크게 바뀌는 가운데 삼성은 트라이폴드 모델로 다중 접힘 기술의 리더십을 굳힐 것\"이라고 전망했다.",
        "relevance_score": 70
    },
    {
        "title": "“폴드7 효과”…삼성전자, 글로벌 폴더블폰 시장 점유율 64%",
        "date": "2025-12-06 11:06",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1284082&inflow=N",
        "content": "[뉴스토마토 이명신 기자] 삼성전자가 지난 3분기 글로벌 폴더블폰 출하량 점유율에서 시장 점유율 64%를 차지하며 시장에서 독주하고 있습니다. 특히 2위와 50%포인트(p) 가까운 격차를 내며 시장을 선도하고 있다는 평가입니다.\n지난 2일 서울 서초구 삼성 강남에서 진행된 갤럭시 Z 트라이폴드 미디어공개 행사에서 3단 폴더블 스마트폰 ‘갤럭시 Z 트라이폴드’가 진열돼 있다. (사진=뉴시스).\n6일 카운터포인트리서치 보고서에 따르면, 3분기 폴더블 휴대전화 출하량 점유율에서 삼성전자가 64%로 전년 동기 대비 점유율이 8%p 늘어났습니다.\n삼성전자는 지난해 3분기 점유율 56%로 2위인 화웨이(15%)와 41%p 차이를 보였지만, 올해는 삼성 점유율이 올라가고 화웨이 점유율이 정체되면서 두 회사의 격차가 49%p로 확대됐습니다.\n지난 3분기 점유율은 삼성전자, 화웨이에 이어 모토로라(7%), 아너(6%), 비보(4%), 샤오미(2%) 순으로 나타났습니다. 보고서는 “3분기 글로벌 폴더블 스마트폰 출하량은 전년 동기 대비 14% 증가하며 역대 최대 분기 실적을 기록했으며 삼성 갤럭시 Z 폴드7 시리즈가 가장 큰 성장 동력이 됐다”고 분석했습니다.\n3분기 글로벌 스마트폰 전체 출하량에서 폴더블 스마트폰 점유율은 2.5%를 차지했습니다. 내년에는 폴더블폰 제조사들이 내구성 등 제품 개선에 집중하는 동시에 애플이 첫 폴더블폰을 출시하면서 폴더블폰 시장 성장이 빨라질 것으로 전망됩니다.\n카운터포인트리서치 관계자는 “삼성의 첫 트라이폴드 모델은 극히 제한된 수량으로 출시될 것이지만 규모 확대가 목표는 아니다”라며 “내년에는 애플의 시장 진출로 폴더블폰 경쟁 구도가 크게 바뀌는 가운데 삼성은 트라이폴드 모델로 다중 접힘 기술의 리더십을 굳힐 것”이라고 했습니다.\n이명신 기자 sin@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 85
    },
    {
        "title": "폴드7 흥행…삼성, 글로벌 폴더블 시장 점유율 64% '독주'",
        "date": "2025-12-06 10:54",
        "link": "https://n.news.naver.com/mnews/article/629/0000450725?sid=101",
        "content": "[더팩트ㅣ박지웅 기자] 삼성전자가 3분기 전 세계 폴더블폰 시장에서 점유율을 8%포인트(p) 끌어올리며 확고한 1위 굳히기에 나섰다. 중국 업체들의 공세가 거세지는 상황에서 갤럭시 Z 폴드7의 성능 개선이 시장 지배력 회복에 결정적 역할을 한 것으로 평가된다.\n6일 글로벌 시장조사업체 카운터포인트리서치에 따르면 3분기 전 세계 폴더블폰 출하량은 전년 대비 14% 증가하며 분기 기준 역대 최고치를 기록했다. 전체 스마트폰 시장에서 폴더블폰이 차지하는 비중은 2.5%였다.\n2025년 연간 폴더블폰 출하량은 전년 대비 10% 중반대의 꾸준한 성장세를 보일 것으로 예상되며, 내년에는 하드웨어 개선과 애플의 시장 진입으로 프리미엄 수요가 강화되면서 의미 있는 성장 가속화가 이뤄질 전망이다.\n성장세를 이끈 것은 갤럭시 폴드와 화웨이 메이트 시리즈 등 '북 타입(책 형태)' 모델이었다. 클림셸타입(조개껍데기 형태) 제품도 삼성의 신규 라인업과 모토로라 레이저60 시리즈 인기에 힘입어 출하량이 늘었다.\n브랜드별로는 삼성 갤럭시 Z 시리즈의 존재감이 가장 두드러졌다. 특히 폴드7은 더 얇아진 프레임과 경량화, 강화된 힌지 내구성, 주름 개선 등으로 프리미엄 수요를 자극하며 예상보다 강한 판매 흐름을 보였다. 이에 따라 삼성의 시장 점유율은 지난해 3분기 56%에서 올해 64%로 상승했고, 출하량도 전년 대비 32% 증가했다.\n중국 제조사들도 영향력을 확대했다. 화웨이는 점유율 15%로 2위를 유지했고, 아너(6%)·비보(4%)도 신규 모델 투입으로 영향력을 넓혔다. 모토로라는 경쟁력 있는 가격과 유통망을 바탕으로 점유율 7%를 기록하며 글로벌 존재감을 강화했다.\n폴더블폰 시장은 프리미엄 사용자층의 큰 화면 선호와 내구성 개선에 힘입어 2025년에도 두 자릿수 중반대 성장세를 이어갈 것으로 전망된다. 2026년에는 제품 두께·무게 감소, 힌지 및 패널 구조 최적화, 인공지능(AI) 기반 소프트웨어 강화 등이 핵심 성장 동력이 될 것으로 보인다. 특히 하반기 첫 폴더블폰을 출시할 것으로 관측되는 애플이 강력한 교체 수요를 견인할 것으로 예상된다.\n한편 삼성은 최근 '갤럭시 Z 트라이폴드'를 공개하며 폴더블을 넘어선 '다중 폼팩터' 경쟁에서도 기술 리더십을 재확인했다. 화웨이 메이트 XT가 멀티 폴드 디스플레이의 가능성을 보여준 수준에 그쳤다면, 삼성의 트라이폴드는 단순한 기술 실험을 넘어 실제 상용화를 염두에 둔 본격적인 검증 단계이자 시장 재편을 예고하는 전략적 신호탄으로 평가된다.\n리즈 리 카운터포인트리서치 부이사는 \"삼성의 첫 번째 트라이폴드 모델은 매우 제한된 물량으로 출하되겠지만 규모 확대가 목표는 아니다\"라며 \"2026년 애플의 폴더블폰 시장 진입 등으로 경쟁 구도가 크게 바뀔 것으로 예상되는 가운데, 삼성은 기술 리더십을 강화하기 위해 이 기기를 '멀티 폴드 파일럿'으로 포지셔닝하고 있다. 이번 출시는 본격적인 상용화에 앞서 내구성, 힌지 구조, 소프트웨어 최적화를 검증하고 실제 사용자 인사이트를 확보하기 위해 기획된 것\"이라고 강조했다．\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 60
    },
    {
        "title": "애플, 인텔과 다시 손잡나…아이폰 칩셋 생산 가능성 제기",
        "date": "2025-12-06 10:28",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=610778",
        "content": "[디지털투데이 AI리포터] 애플이 맥북 등 PC 제품에 탑재하는 M시리즈 칩셋 생산을 인텔에 맡길 가능성이 제기된 가운데, 아이폰용 A시리즈 칩셋도 인텔이 제조할 수 있다는 전망이 나왔다고 5일(현지시간) IT매체 나인투파이브맥이 전했다.\n중국 하이퉁증권 제프 푸 애널리스트는 2028년부터 인텔이 애플의 A시리즈 칩을 생산할 가능성이 있다고 분석했다. 이는 애플이 M시리즈 칩을 TSMC 외 다른 파운드리에서 생산하려는 전략의 연장선이다.\n현재 아이폰 17 시리즈에는 A19 칩이 탑재됐으며, 향후 보급형 모델에도 같은 칩이 적용될 것으로 예상된다. 하지만 A19 프로 칩은 여전히 TSMC에서 생산할 가능성이 높다. 다만, 인텔이 참여할 경우 애플은 TSMC 의존도를 낮추고 반도체 공급망을 다변화할 수 있다.\n이번 예측이 현실화되려면 시간이 필요하지만, 애플이 인텔과 협력해 칩 생산을 확대하려는 움직임은 분명해 보인다. TSMC가 독점적으로 애플 칩을 생산해온 만큼, 인텔이 얼마나 빠르게 대체할 수 있을지가 관건이다.",
        "relevance_score": 36
    },
    {
        "title": "흔들리는 ‘아이폰 제국’…핵심 인재 속속 떠나보내는 애플",
        "date": "2025-12-06 10:17",
        "link": "https://n.news.naver.com/mnews/article/009/0005601847?sid=101",
        "content": "메타, 오픈AI 등에 주요인재 뺏겨\n“AI 전략 제시하지 못하면 위험”\n지난 1년간 4명의 핵심 임원들이 회사를 떠나는 등 주요 경영진 이탈이 가속화됐고, 수십 명의 직원들이 경쟁사로 이직하는 ‘브레인 드레인’ 현상도 심화하면서 아이폰의 지배력 유지가 흔들릴 것이라는 우려가 커지고 있다.\n4일(현지시간) 월스트리트저널(WSJ)에 따르면 애플 법무총괄 케이트 애덤스 수석부사장은 내년 3월 1일자로 은퇴한다고 이날 밝혔다. AI 전략 책임자와 최고운영책임자(COO)는 이미 은퇴했다.\n앞서 아이폰 운영체제에 ‘리퀴드 글래스’ 사용자 인터페이스를 도입하는 등 20년 가까이 애플의 디자인 전반을 책임졌던 앨런 다이 수석 디자이너는 메타로 이직했다.\n더 심각한 문제는 조직 하위 단계에서의 인력 유출이다. 최근 몇 달간 수십 명의 애플 직원들이 오픈AI와 메타로 이직했다. 이는 오랫동안 이어져 온 ‘브레인 드레인’의 일환으로, 애플은 혁신가들을 잃고 경쟁사들에게는 핵심 전문 지식을 심어주고 있다고 WSJ은 분석했다.\n마크 저커버그 메타 최고경영자(CEO)는 아이폰을 대체하려던 ‘메타버스’ 시도가 실패한 후, AI와 스마트 안경에 초점을 맞추며 애플의 핵심 AI 인력들을 영입해 왔다.\n샘 알트만 오픈AI CEO 역시 아이폰과 애플워치를 개발한 스티브 잡스의 측근 조니 아이브와 그의 팀을 65억달러(약 9조5557억원)에 영입하여 미래 컴퓨팅 기기가 될 AI 장치를 계획하고 있다.\n일론 머스크 테슬라 CEO 또한 애플의 지배력에 불만을 표하며 자체 스마트폰 개발을 고려하고 있다.\n현재로서는 소비자들이 아이폰에 디지털 생활을 의존하고 있어 당장 애플의 지배력이 흔들릴 즉각적인 위협은 없다. 아직 소비자들이 디지털 자아를 옮기도록 만들 결정적인 AI 앱이나 장치가 나타나지 않았기 때문이다.\n그러나 애플이 향후 10년을 정의할 기술인 AI 개발에 의미 있는 역할을 할 수 있다는 확신을 고객과 직원들에게 심어줄 ‘응집력 있는 AI 전략’을 제시하지 못한다면, 경쟁사들에게 기회를 내줄 수 있다고 WSJ은 경고했다.",
        "relevance_score": 56
    },
    {
        "title": "'제조의 전략가' 정철동 LG디스플레이 CEO [ER 주간 인명사전]",
        "date": "2025-12-06 10:12",
        "link": "https://www.econovill.com/news/articleView.html?idxno=721145",
        "content": "2023년 12월 위기의 소방수로 투입된 정철동 사장이 LG디스플레이의 체질을 바꾸고 있다. LG이노텍을 매출 20조 원대 기업으로 키워내며 '정철동 매직'이라는 수식어를 얻었던 그가 이제 디스플레이라는 거대한 전장에서 또 한 번의 마법을 부리고 있다. 다만 넘어야 할 산도 만만치않다.\n엔지니어에서 승부사로\n1961년생인 그는 경북대학교 전자공학과를 졸업하고 1984년 LG반도체에 입사하며 엔지니어로서 첫발을 디뎠다. 이후 대만 TSMC를 거쳐 2004년 LG필립스LCD(현 LG디스플레이)로 자리를 옮긴 후 생산기술센터장과 최고생산책임자(CPO)를 역임하며 '생산 전문가'로서의 입지를 굳혔다.\n그의 진가가 드러난 것은 2019년 LG이노텍 대표이사로 취임하면서부터다. 당시 정 사장은 부임 직후 수익성이 낮은 사업을 과감히 정리하고 카메라 모듈 등 고부가가치 사업에 역량을 집중했다. 그 결과 LG이노텍의 매출은 2019년 8조 원 수준에서 2023년 20조 원을 돌파했고 영업이익 1조 클럽에 가입하는 기염을 토했다.\n엔지니어 특유의 치밀함에 과감한 결단력을 더한 경영 스타일은 그룹 내에서 두터운 신임을 얻는 배경이 되었다.\n2023년 말 중국발 저가 공세와 글로벌 수요 부진으로 창사 이래 최대 위기를 맞은 LG디스플레이를 구할 적임자로 등판했다. 그러나 7년 만의 친정 복귀는 금의환향이 아닌, 생존을 위한 전장으로의 투입이다.\n실제로 정철동 사장이 취임 후 가장 먼저 착수한 것은 선택과 집중이었다. 그는 돈이 되지 않는 사업을 과감히 도려내는 외과 수술식 구조조정을 단행했다.\n정점은 중국 광저우 LCD 공장 매각이었다.\n오랜 기간 LG디스플레이의 아픈 손가락이었던 대형 LCD 사업은 중국 기업들의 물량 공세로 수익성을 기대하기 어려운 상태였다. 이에 정 사장은 전략적 판단 하에 중국 TCL 자회사인 차이나스타(CSOT)에 광저우 공장을 약 2조 원에 매각하는 딜을 성사시켰다. LCD라는 과거의 유산과 결별하고, OLED라는 미래 성장 동력에 전사의 모든 자원을 쏟아붓겠다는 선전포고다.\n결단은 즉각적인 효과를 발휘했다. 매각 대금은 고금리 차입금 상환과 재무 건전성 확보에 투입되어 회사의 숨통을 트이게 했고, 조직은 OLED 중심으로 빠르게 재편되었다. 당장 LG디스플레이의 전체 매출 중 OLED 비중은 65%까지 치솟았다. 과거 LCD 의존도가 높았던 사업 구조가 고부가가치 중심으로 완전히 탈바꿈한 것이다.\n애플과의 동맹 강화, 그리고 기술\n정 사장은 취임 일성으로 \"품질과 납기는 고객과의 약속이자 생존의 조건\"이라고 강조했다. LG디스플레이가 겪었던 뼈아픈 실책을 되풀이하지 않겠다는 의지다. 무엇보다 과거 애플 아이폰용 패널 공급 과정에서 수율 문제로 납기 지연을 겪으며 신뢰에 타격을 입은 아픔을 되풀이하지 않겠다는 뜻으로 읽혔다.\n이를 위해 정 사장은 생산 공정 전반에 AI(인공지능)를 도입하는 'AX(AI Transformation)' 혁신을 주도했다. 제품 설계부터 생산, 품질 검사에 이르는 전 과정에 AI 시스템을 적용해 불량률을 획기적으로 낮추고 생산성을 극대화했다는 설명이다.\n자체 개발한 엣지 AI 설계 알고리즘은 도면 설계 시간을 1개월에서 8시간으로 단축시켰고, AI 생산 체계는 품질 개선 시간을 3주에서 2일로 줄였다.\n최대 고객사인 애플과의 관계 회복으로 이어졌다. 실제로 LG디스플레이는 아이폰 16, 17 시리즈 공급망에서 경쟁사인 중국 BOE가 기술적 문제로 고전하는 사이 안정적인 수율을 바탕으로 물량을 확대하며 '세컨드 벤더'로서의 입지를 확고히 하는 중이다. 아이패드 프로에 탑재되는 투 스택 탠덤(Two Stack Tandem) OLED 패널을 성공적으로 공급하며 기술 리더십을 증명했다. 애플이라는 거대 고객사의 신뢰 회복은 LG디스플레이 흑자 전환의 결정적 요인으로 작용했다.\n기술 초격차는 계속된다. 선봉에는 '탠덤 OLED'가 있다. 유기발광층을 2개 층으로 쌓아 밝기와 수명을 비약적으로 향상시킨 이 기술은 LG디스플레이가 원천 기술을 보유하고 있다.\n특히 차량용 디스플레이 시장에서 탠덤 OLED의 위력은 절대적이다. 벤츠, 제네시스 등 프리미엄 완성차 브랜드들은 극한의 환경에서도 내구성을 보장하는 LG디스플레이의 P-OLED(플라스틱 OLED)를 선택하고 있다. 현재 LG디스플레이의 전장 사업 수주 잔고는 20조 원을 상회하며, 이는 향후 수년간 안정적인 수익을 창출할 '캐시카우' 역할을 할 것으로 기대된다.\n미래 폼팩터 혁신에도 박차를 가하고 있다. 최근 공개된 스트레처블(Stretchable) 디스플레이는 화면이 최대 50%까지 늘어나는 획기적인 기술이다. 비틀거나 늘려도 화질 저하가 없는 이 기술은 옷이나 피부에 부착하는 웨어러블 기기, 불규칙한 곡면의 차량 인테리어 등 기존 디스플레이가 접근하지 못했던 새로운 시장을 열 것으로 전망된다.\n소리에서도 혁신은 이어진다. 필름형 익사이터(Exciter)를 활용한 차량용 사운드 솔루션은 스피커 없이 패널 자체가 진동해 소리를 낸다. 여권 크기에 무게는 40g에 불과해 천장, 대시보드 등 어디든 설치할 수 있어 차량 내 공간 활용도를 극대화한다. 또 게이밍 시장에서는 '480Hz 초고주사율' OLED 패널로 승부수를 띄웠다. 0.03ms의 응답속도와 압도적인 주사율은 찰나의 순간이 승부를 가르는 게이머들에게 대체 불가능한 경험을 제공하며 '게이밍 디스플레이 = LG'라는 공식을 만들어가고 있다.\n수평적 소통과 T.C.Q.D.R\n정철동 사장의 리더십을 관통하는 키워드는 소통과 기본이다. 그는 취임 후 직급과 직책을 없애고 모든 임직원이 서로를 '님'으로 부르는 호칭 파괴를 단행했다. 경직된 조직 문화를 유연하게 바꾸고, 구성원들이 자유롭게 의견을 개진하는 '스피크 업(Speak-up)' 문화를 정착시키기 위해서다. 이는 과거 LG이노텍 시절부터 그가 강조해 온 경영 철학이다.\n동시에 그는 'T.C.Q.D.R'이라는 경영 원칙도 제시했다. 기술(Technology), 비용(Cost), 품질(Quality), 납기(Delivery), 관계(Relationship)의 약자로, 제조업의 본질에 충실하자는 의미다. 그는 타운홀 미팅을 통해 \"우리가 영속하기 위해서는 경쟁사가 모방할 수 없는 우리만의 '해자(Moat)'를 구축해야 한다\"고 강조한다.\n화려한 비전보다는 현장의 디테일을 챙기고, 기본기를 다지는 것이야말로 위기 극복의 지름길이라는 것이 그의 신념이다.\n8.6세대의 딜레마와 중국의 추격\n화려한 부활에도 불구하고 정철동 사장 앞에는 여전히 난제들이 산적해 있다. 가장 큰 고민은 'IT용 8.6세대 OLED 투자'다. 삼성디스플레이와 중국 BOE가 태블릿과 노트북 시장 선점을 위해 8.6세대 라인 투자에 공격적으로 나서는 반면, LG디스플레이는 아직 신중한 입장을 고수하고 있다.\n재무적 체력이 완전히 회복되지 않은 상황에서 수조 원 단위의 투자가 자칫 승자의 저주가 될 수 있다는 우려 때문이다. 정 사장은 기존 6세대 라인을 효율화하는 '가성비 전략'으로 초기 시장에 대응하고 있지만, 장기적인 경쟁 우위를 위해서는 8.6세대 투자가 불가피하다는 것이 업계의 중론이다. 투자 시점과 규모를 결정하는 것은 정 사장의 경영 능력 시험대가 될 것이다.\n중국 기업들의 거센 추격도 위협적이다. LCD 시장을 장악한 중국은 이제 OLED 시장마저 넘보고 있다. 이에 정 사장은 기술 유출과 특허 침해에 대해 단호한 대응을 천명했다. 최근 미국 법원에 중국 티안마 등을 상대로 특허 침해 소송을 제기한 것은 LG디스플레이의 지적재산권을 지키겠다는 강력한 의지의 표현이다.",
        "relevance_score": 112
    },
    {
        "title": "삼성전자, 3분기 폴더블폰 점유율 64%…中 화웨이와 격차 더 벌려",
        "date": "2025-12-06 10:11",
        "link": "https://n.news.naver.com/mnews/article/277/0005689839?sid=101",
        "content": "삼성 점유율 56%→64%…화웨이 15%\n내년 애플 첫 진입…'트라이폴드'로 대응삼성전자가 글로벌 폴더블폰(접는폰) 시장에서 3분기 점유율 64%를 기록하며 독주 체제를 굳혔다.\n6일 카운터포인트리서치 보고서에 따르면 삼성전자의 3분기 폴더블 휴대전화 출하량 점유율은 전년 동기 대비 8%포인트 증가했다. 삼성전자는 지난해 3분기 점유율 56%를 기록하며 2위 화웨이(15%)와 41%포인트 격차를 냈다. 올해는 삼성 점유율이 64%로 상승하고 화웨이는 15%로 유지되면서 두 회사 간 격차는 49%포인트로 더 벌어졌다.\n3분기 글로벌 폴더블폰 시장 3위는 모토로라(7%), 4위 아너(6%), 5위 비보(4%), 6위 샤오미(2%) 순이었다. 보고서는 \"3분기 글로벌 폴더블 스마트폰 출하량은 전년 대비 14% 증가하며 역대 최대 분기 실적을 기록했다\"며 \"삼성 갤럭시 Z 폴드7 시리즈가 가장 큰 성장 동력으로 작용했다\"고 분석했다.\n폴더블 제품은 전체 스마트폰 출하량에서 2.5% 비중을 차지했다. 카운터포인트리서치는 내년에 제조사들이 완성도를 전반적으로 개선하고, 접는폰 시장에 처음 진입하는 애플이 프리미엄 수요를 견인해 시장 성장 속도가 더 빨라질 것으로 내다봤다.\n카운터포인트리서치 관계자는 \"삼성의 첫 트라이폴드 모델은 극히 제한된 수량으로 출시되겠지만 규모 확대가 목표는 아니다\"라며 \"내년 애플이 시장에 진입하면 경쟁 구도가 크게 바뀌고, 삼성은 트라이폴드(두번 접는 구조)로 다중 접힘 기술 리더십을 굳히게 될 것\"이라고 말했다.",
        "relevance_score": 70
    },
    {
        "title": "애플, 84개국 이용자에게 국가배후 추정 해킹 위협 보안경고 발송",
        "date": "2025-12-06 10:04",
        "link": "http://www.lawissue.co.kr/view.php?ud=202512061002101659204ead0791_12",
        "content": "[사진=연합뉴스] 애플로고\n이미지 확대보기로이터 통신에 따르면 애플은 지난 2일 84개국 이용자에게 사이버 위협 알림을 발송했으나, 구체적인 국가 명단과 알림을 받은 이용자 수는 공개하지 않았다. 이번 공격의 배후에 대해서도 언급하지 않았다.\n애플은 2021년부터 국가나 거대 조직이 배후인 '용병 스파이웨어' 위협이 탐지될 때마다 표적이 된 이용자에게 알림을 전송해왔다. 현재까지 이 같은 알림을 받은 이용자의 소속 국가는 총 150개국 이상이다.\n일반적으로 용병 스파이웨어는 정치인, 외교관, 언론인, 시민단체 활동가 등을 표적으로 하는 것으로 알려졌다. 과거 유럽연합(EU)의 고위 관계자들이 스파이웨어의 표적이 된 사례가 있었다.\n애플은 이러한 알림을 보낼 때 링크 클릭이나 앱 설치, 계정 비밀번호 또는 확인 코드 입력을 요구하지 않는다며 이용자들의 주의를 촉구했다.\n편도욱 로이슈 기자 toy1000@hanmail.net",
        "relevance_score": 29
    },
    {
        "title": "폴드7 돌풍에… 삼성전자, 글로벌 폴더블 점유율 64%",
        "date": "2025-12-06 10:03",
        "link": "https://n.news.naver.com/mnews/article/366/0001128446?sid=105",
        "content": "6일 카운터포인트리서치 보고서에 따르면 3분기 폴더블 휴대전화 출하량 점유율에서 삼성전자가 전년 동기 대비 8%포인트 오른 64%로 집계됐다. 2위는 화웨이(15%)였고, 3위는 모토로라(7%), 4위 아너(6%), 5위 비보(4%), 6위 샤오미(2%) 등이었다.\n삼성전자의 작년 3분기 점유율은 56%로 2위 화웨이(15%)와 41%p 차이가 났었다. 올해 3분기는 삼성전자 점유율이 올라가고 화웨이 점유율은 유지되며 격차는 49%p로 벌어졌다.\n보고서는 “3분기 글로벌 폴더블 스마트폰 출하량은 전년 동기 대비 14% 증가하며 역대 최대 분기 실적을 기록했다”면서 “삼성 갤럭시 Z 폴드7 시리즈가 가장 큰 성장 동력이 됐다”고 분석했다.\n한편, 3분기 글로벌 스마트폰 전체 출하량에서 폴더블 스마트폰 점유율은 2.5%를 차지했다.",
        "relevance_score": 44
    },
    {
        "title": "'3단 폴더블' 한중 삼파전 열리나…삼성·화웨이 이어 샤오미도 도전장",
        "date": "2025-12-06 10:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002211731?sid=105",
        "content": "[디지털데일리 옥송이기자] 삼성전자가 최근 '갤럭시 Z 트라이폴드'를 공개하며 화웨이의 독주를 막아선 가운데, 중국 샤오미도 3단 폴더블폰 시장에 참전할 것이란 전망이 제기됐다.\n당초 업계에서는 폴더블폰 원조인 삼성전자와 세계 최초 3단 폴더블 타이틀을 쥔 화웨이 간 '양강 구도'를 예상했으나, 샤오미의 가세로 시장 판도가 급변할 것으로 보인다. 이로써 3단 폴더블폰 시장은 화웨이·삼성·샤오미가 격돌하는 한중 삼파전 구도로 재편될 전망이다.\n5일(현지시간) IT매체 폰아레나 등 외신에 따르면 샤오미는 세계이동통신사업자연합회(GSMA) 데이터베이스에 모델명 '2608BPX34C'를 신규 등록했다.\nIT업계는 해당 모델에 대해 샤오미가 비밀리에 준비한 '믹스 트라이폴드(가칭)'인 것으로 보고 있다. 출시 시기는 내년 3분기로 점쳐진다. 이는 삼성전자가 매년 하반기 폴더블 신제품을 공개하는 시점과 맞물리는 것으로, 정면 승부를 피하지 않겠다는 의지로 풀이된다.\n앞서 샤오미의 3단 폴더블폰 개발 소식은 특허 출원을 통해 알려졌다. 특허 이미지와 렌더링을 종합하면, 샤오미의 트라이폴드폰은 삼성전자의 방식보다는 화웨이의 폼팩터와 유사할 것으로 분석된다.\n삼성전자가 최근 공개한 '갤럭시 Z 트라이폴드'는 3개의 디스플레이를 연결하되 G자 모양으로 접는 듀얼 인폴딩 방식을 적용했다. 화면 보호와 내구성을 높이기 위한 선택이다.\n반면 샤오미는 화웨이의 '메이트 XT'처럼 하나의 거대한 디스플레이가 병풍처럼 접히는 구조를 채택할 가능성이 높다. 접었을 때 디스플레이의 일부가 밖으로 노출되는 아웃폴딩 방식을 포함해 두께를 줄이는 데 집중할 것으로 보인다.\n샤오미의 참전은 3단 폴더블폰이 단순한 시제품 성격의 '기술 과시용'을 넘어, 주요 제조사들의 차세대 격전지로 부상했음을 시사한다.\n이미 화웨이가 '메이트 XT'로 중국 내수 시장에서 돌풍을 일으킨 가운데, 삼성전자는 완성도를 한층 높인 제품으로 글로벌 시장 공략을 선언한 상태다.\n여기에 샤오미까지 가세할 경우, 2026년은 바(Bar)형 스마트폰에서 다중 접이식 폰으로 폼팩터 혁신이 전환되는 원년이 될 것으로 전망된다. 애플 역시 내년을 기점으로 '아이폰 폴드(가칭)'를 내놓을 것이라는 루머가 끊이지 않고 있어 시장의 열기는 더욱 뜨거워질 것으로 보인다.",
        "relevance_score": 56
    },
    {
        "title": "삼성전자, 3분기 글로벌 폴더블폰 시장 점유율 64%로 독주",
        "date": "2025-12-06 09:58",
        "link": "http://www.lawissue.co.kr/view.php?ud=202512060956211873204ead0791_12",
        "content": "폴더블폰 글로벌 출하량 점유율[카운터포인트리서치 보고서 캡처]\n이미지 확대보기시장조사업체 카운터포인트리서치 보고서에 따르면 삼성전자는 3분기 폴더블 휴대전화 출하량 점유율 64%를 달성해 전년 동기 대비 8%p 점유율을 늘렸다. 지난해 3분기 삼성전자와 2위 화웨이(15%)와의 격차는 41%p였으나, 올해 3분기에는 49%p로 더 벌어졌다.\n3분기 점유율은 삼성전자(64%)에 이어 화웨이(15%), 모토로라(7%), 아너(6%), 비보(4%), 샤오미(2%) 순으로 나타났다.\n보고서는 3분기 글로벌 폴더블 스마트폰 출하량이 전년 동기 대비 14% 증가하며 역대 최대 분기 실적을 기록했으며, 특히 갤럭시 Z 폴드7 시리즈가 시장 성장을 견인했다고 분석했다. 3분기 글로벌 스마트폰 전체 출하량에서 폴더블 스마트폰이 차지하는 비중은 2.5%로 집계됐다.\n카운터포인트리서치는 내년에는 폴더블폰 제조사들의 기계적 개선과 함께 애플의 시장 진출로 프리미엄 수요가 증가하며 폴더블폰 시장 성장이 더욱 빨라질 것으로 예상했다.\n업체 관계자는 \"삼성전자는 내년에도 트라이폴드 모델을 통해 다중 접힘 기술의 리더십을 강화할 것으로 전망된다\"라고 말했다.\n편도욱 로이슈 기자 toy1000@hanmail.net",
        "relevance_score": 64
    },
    {
        "title": "폴더블 아이폰, 300만원대?…'돈값' 할까",
        "date": "2025-12-06 09:54",
        "link": "https://n.news.naver.com/mnews/article/092/0002401325?sid=105",
        "content": "IT매체 폰아레나는 아이폰 폴드의 예상 사양과 가격 전망을 최근 보도했다.\n보도에 따르면, 아이폰 폴드는 책처럼 접는 인폴딩 방식으로, 5.5인치 외부 디스플레이와 7.8인치 아이패드 스타일 폴더블 디스플레이가 적용될 것으로 전망된다. 내부 카메라 1개와 전면 카메라 1개 등 총 두 개의 후면 카메라가 탑재될 것으로 예상된다. 또 고밀도 배터리와 최상위 성능의 칩셋 적용 가능성도 제기되고 있다.\n현재까지 나온 전망을 종합하면 아이폰 폴드의 가격은 2천~2천500달러(약 295만~368만원) 선이 될 것으로 보인다. 지난 7월 글로벌 투자은행 UBS는 1천800~2천 달러(약 265만~295만원)를 예상했고, 지난 달 대만 푸본리서치는 약 2천400달러(약 350만원) 수준으로 분석했다.\n애플 전문 분석가 궈밍치는 대량 생산이 시작되면 최적화된 조립 설계를 통해 폴더블폰 힌지 가격이 시장 예상보다 낮아질 수 있다고 밝혔으나 곧바로 가격이 내려갈 것이라는 의미는 아니다.\n폴더블 아이폰이 내년 가을 출시될 경우 삼성 갤럭시Z폴드8과 직접 경쟁할 것으로 보인다. 아직 갤Z폴드 8의 가격이 공개되지 않았으나 현재 판매 중인 갤럭시Z폴드 7 256GB 모델의 시작가는 1천999달러(약 295만원)다. 구글도 인폴딩 방식의 폴더블폰을 출시하고 있으며, 지난 여름 공개된 픽셀10 프로 폴드 256GB 모델은 1천799달러(약 265만원)에 판매되고 있다.\n내년에 삼성과 구글이 폴더블폰 가격을 올릴지는 미지수이지만, 최근 전반적인 스마트 기기 가격 인상 흐름을 고려하면 상승 가능성도 제기된다.\n만약, 애플이 첫 폴더블폰 가격을 경쟁사와 비슷하게 맞출 경우 약 2천 달러(약 295만원) 정도가 될 것으로 예상된다. 기술 경쟁력과 브랜드 가치를 근거로 더 높은 가격에 출시할 가능성도 배제할 수 없다.\n현재 시중 폴더블폰의 최대 단점은 화면 중앙에 생기는 ‘주름’이다. 화면이 접히는 구조적 특성 탓에 주름이 발생하며, 이는 사용자 경험을 저하시킨다는 지적이 꾸준히 제기돼 왔다. 제조사들이 사양, 성능, 디자인을 지속적으로 개선하고 있지만, 주름 문제는 완전히 해결되지 않은 상태다.\n폰아레나는 아이폰 폴드가 소문대로 주름 없는 디스플레이를 적용해 출시될 경우, “폴더블폰 기술에 혁신적인 변곡점이 될 것이며, 비싼 가격만큼의 가치를 증명하게 될 것”이라고 평했다.\n스마트폰 가격이 전반적으로 상승하는 가운데, 폴더블폰은 기본적으로 일반 스마트폰보다 더 높은 가격대를 형성하고 있다. 이에 따라 아이폰 폴드 역시 고가로 출시될 가능성이 크다. 다만 애플이 통신사 보조금, 보상 판매 프로그램 등을 통해 소비자 부담을 일부 낮출 가능성도 남아 있다고 해당 매체는 덧붙였다.",
        "relevance_score": 71
    },
    {
        "title": "애플, 84개국 사용자에 사이버 위협 경고",
        "date": "2025-12-06 09:42",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=543631",
        "content": "[CBC뉴스] 애플이 전 세계 84개국 사용자에게 사이버 위협 경고 메시지를 발송했다고 로이터 통신이 5일 보도했다. 애플은 이번 위협의 배후에 국가 또는 대형 조직이 있을 것으로 추정되지만, 어떤 국가나 조직인지에 대해서는 구체적으로 밝히지 않았다.\n애플은 2021년부터 특정 국가나 조직이 배후에 있는 '용병 스파이웨어' 위협을 탐지할 경우, 표적이 된 사용자에게 알림을 보내왔다고 밝혔다. 지금까지 이러한 알림을 받은 사용자가 있는 국가는 150개국 이상에 달한다. 그러나 이번 경고 메시지를 받은 84개국의 명단이나 정확한 사용자 수는 공개되지 않았다.\n애플은 이러한 알림을 보낼 때 사용자에게 링크를 클릭하거나 앱을 설치하라는 요구를 하지 않으며, 계정의 비밀번호나 확인 코드를 입력하라는 지시도 없다고 강조했다. 사용자들은 경고 메시지를 받을 경우, 주의 깊게 내용을 확인하고 행동해야 한다고 당부했다.\n용병 스파이웨어는 주로 정치인, 외교관, 언론인, 시민단체 활동가 등을 대상으로 하는 것으로 알려져 있으며, 과거 유럽연합 고위 관계자들도 표적이 된 사례가 있다고 전해진다. 이번 애플의 경고는 글로벌 차원에서 사이버 보안 위협이 계속되고 있음을 시사한다.\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n▮ CBC뉴스ㅣCBCNEWS 하영수 기자\n저작권자 © CBC뉴스 | CBCNEWS 무단전재 및 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "삼성전자, 폴더블폰 시장 '압도적 1위' 굳건…3분기 점유율 64%로 '초격차...",
        "date": "2025-12-06 09:38",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=205230",
        "content": "【 청년일보 】 삼성전자가 올해 3분기 글로벌 폴더블폰 시장에서 점유율 64%를 달성하며 1위 자리를 더욱 공고히 했다. 이는 2위 업체와의 격차를 50%p 가까이 벌린 '초격차' 리더십이다.\n6일 시장조사기관 카운터포인트리서치 보고서에 따르면, 삼성전자는 지난 3분기 폴더블 휴대전화 출하량 점유율에서 64%를 기록하며 전년 동기(56%) 대비 8%p 상승했다. 이에 따라 지난해 3분기 41%p였던 2위 화웨이(15%)와의 점유율 격차는 49%p로 대폭 확대됐다.\n3분기 점유율은 3위 모토로라(7%), 4위 아너(6%), 5위 비보(4%), 6위 샤오미(2%) 순으로 나타났다. 보고서는 \"3분기 글로벌 폴더블 스마트폰 출하량은 전년 동기 대비 14% 증가하며 역대 최대 분기 실적을 기록했다\"며, 특히 \"삼성 갤럭시 Z 폴드7 시리즈가 가장 큰 성장 동력이 됐다\"고 분석했다. 폴더블 스마트폰은 글로벌 전체 스마트폰 출하량에서 2.5%의 비중을 차지했다.\n한편, 카운터포인트리서치는 내년도 폴더블폰 시장 성장이 더욱 빨라질 것으로 내다봤다. 기존 제조사들이 전반적인 기계적 개선을 추진하는 가운데, 시장에 처음 진출하는 애플이 프리미엄 수요를 강력하게 견인할 것이라는 전망이다.\n카운터포인트리서치 관계자는 \"내년에는 애플의 시장 진출로 폴더블폰 경쟁 구도가 크게 변화할 것\"이라면서도, \"삼성전자는 첫 트라이폴드(다중 접힘) 모델을 극히 제한된 수량으로 선보이며 규모 확대보다는 다중 접힘 기술의 리더십을 공고히 하는 데 집중할 것\"이라고 예측했다.\n【 청년일보=이성중 기자 】",
        "relevance_score": 70
    },
    {
        "title": "애플, 국가 배후 해커 표적 된 84개국 이용자에 경고 메시지",
        "date": "2025-12-06 09:32",
        "link": "https://n.news.naver.com/mnews/article/374/0000479100?sid=104",
        "content": "애플은 지난 2일 84개국 이용자에게 사이버 위협 알림을 발송했다고 밝혔으나, 84개국의 명단과 위협 알림을 받은 이용자의 수 등은 공개하지 않았습니다.\n또 이번 공격의 배후에 어떤 국가나 조직이 있는지에 대해서도 설명하지 않았습니다.\n애플은 지난 2021년부터 국가나 거대 조직이 배후에 있는 것으로 보이는 '용병(mercenary) 스파이웨어' 위협이 탐지될 때마다 표적이 된 개발 이용자에게 알림을 전송해왔습니다.\n현재까지 이런 알림을 받은 이용자의 소속 국가는 총 150개국 이상입니다.\n다만 애플은 자신들이 이러한 알림을 보낼 때 링크를 클릭하라거나 앱을 설치하라고 요구하지 않으며, 계정의 비밀번호나 확인 코드를 입력하라고도 하지 않는다며 주의를 촉구했습니다.\n일반적으로 용병 스파이웨어는 정치인, 외교관, 언론인, 시민단체 활동가 등을 대상으로 하는 것으로 알려졌습니다.\n실제로 과거 유럽연합(EU)의 고위 관계자들이 스파이웨어의 표적이 된 적이 있다고 로이터 통신은 보도했습니다.",
        "relevance_score": 29
    },
    {
        "title": "폴드7 인기에…삼성, 글로벌 폴더블폰 시장 '압도'",
        "date": "2025-12-06 09:28",
        "link": "https://n.news.naver.com/mnews/article/215/0001233624?sid=004",
        "content": "삼성전자가 올해 3분기 글로벌 폴더블 스마트폰 시장에서 점유율을 64%까지 끌어올리며 선두 자리를 더욱 공고히 했다.\n6일 카운터포인트리서치 보고서에 따르면 3분기 폴더블 휴대전화 출하량 점유율에서 삼성전자가 64%로 전년 동기 대비 8%P 점유율을 늘렸다.\n작년 같은 기간 삼성전자는 56% 점유율을 기록하며 2위 화웨이(15%)와 41%포인트 차이를 보였으나, 올해는 삼성의 상승과 화웨이 점유율 정체가 맞물리며 격차가 49%포인트까지 확대됐다.\n3분기 점유율 순위는 삼성, 화웨이에 이어 모토로라(7%), 아너(6%), 비보(4%), 샤오미(2%) 순으로 나타났다.\n보고서는 \"3분기 글로벌 폴더블 스마트폰 출하량은 전년 동기 대비 14% 증가하며 역대 최대 분기 실적을 기록했으며 삼성 갤럭시 Z 폴드7 시리즈가 가장 큰 성장 동력이 됐다\"고 분석했다.\n3분기 글로벌 스마트폰 전체 출하량에서 폴더블 스마트폰 점유율은 2.5%를 차지했다.\n내년에는 제조사들이 제품 내구성과 구조 개선에 집중하는 동시에 애플이 첫 폴더블폰 출시를 앞두고 있어 폴더블폰 시장 성장이 더욱 빨라질 것이라는 전망이다.\n카운터포인트리서치는 \"삼성의 첫 트라이폴드 모델은 극히 제한된 수량으로 출시될 것이지만 규모 확대가 목표는 아니다\"라며 \"내년에는 애플의 시장 진출로 폴더블폰 경쟁 구도가 크게 바뀌는 가운데 삼성은 트라이폴드 모델로 다중 접힘 기술의 리더십을 굳힐 것\"이라고 내다봤다.\n(사진=연합뉴스)",
        "relevance_score": 73
    },
    {
        "title": "인텔, ‘아이폰20’ 칩 생산까지 노린다. 애플 공급망 재편 신호 [소부장...",
        "date": "2025-12-06 08:33",
        "link": "https://n.news.naver.com/mnews/article/138/0002211726?sid=105",
        "content": "[디지털데일리 김문기 기자] 8일(현지시간) 복수 외신에 따르면 애플이 2028년부터 비프로 아이폰용 칩 일부 생산에 인텔을 참여시킬 가능성이 제기됐다. 미국 내 첨단 공정 확보를 통한 공급망 다변화 전략이 다시 부각된다.\nGF시큐리티스는 최근 투자 보고서를 통해 인텔이 애플과 비프로 아이폰 칩 공급 계약을 체결할 것으로 예상한다고 밝혔다. 애플은 설계권을 그대로 유지한다. 인텔은 제조만 담당한다. 적용 시점은 2028년으로 전망된다. 비프로 라인에 해당하는 ‘A22’ 칩이 유력하다. 시기상 ‘아이폰20’과 ‘아이폰20e’에 투입될 가능성도 제시됐다.\n보고서에 따르면 인텔은 미래 14A 공정을 기반으로 아이폰 칩 생산에 나선다. 이는 애플 주력 파트너인 대만 TSMC에 편중된 생산 구조를 완화하는 조치로 읽힌다. 애플은 주요 칩 생산을 TSMC에 유지한다. 인텔은 일부 지분을 가져가는 형태다.\n맥·아이패드 분야에서도 유사한 흐름이 감지된다. 지난달 밍치궈 애널리스트는 인텔이 2027년 중반부터 애플 M시리즈 최저가 칩을 생산할 것으로 전망했다. 이때는 인텔 18A 공정이 활용된다. 북미에서 제공되는 최초의 서브 2나노급 선단 공정이라는 점이 특징이다.\n양측 협력은 과거 인텔이 x86 기반 프로세서를 직접 설계해 공급하던 인텔맥 시절과 성격이 다르다. 이번에는 애플이 ARM 기반 칩을 설계하고 인텔이 생산을 담당한다. 인텔이 과거 아이폰7부터 아이폰11 일부 모델에 모뎀을 공급한 전례도 있다.\n애플이 미국 기업과의 생산 분담을 확대하면 지정학 리스크 완화와 공급 안정성 확보에 도움이 된다. TSMC 중심 구조를 보완하는 동시에 북미 선단 공정을 활용할 여지를 넓힌다. 이는 장기적으로 단일 파트너 의존도를 낮추고 핵심 칩 생산 거점을 분산하려는 생존 전략과 맞닿아 있다.",
        "relevance_score": 59
    },
    {
        "title": "아이팟 아버지 토니 파델 “애플 CEO 열려 있다”…승계 판도 흔드나 [M...",
        "date": "2025-12-06 08:31",
        "link": "https://n.news.naver.com/mnews/article/138/0002211725?sid=105",
        "content": "[디지털데일리 김문기 기자] 8일(현지시간) 디인포메이션 등 복수 외신에 따르면 애플 최고경영자(CEO) 팀 쿡의 퇴진 시점을 둘러싼 논의가 확산되는 가운데 토니 파델 전 애플 하드웨어 총괄이 복귀 의향을 내비쳤다는 전언이 나왔다. 내부 리더 교체가 잇따르며 차기 승계 구도가 다시 부각된다.\n최근 존 지안안드레아, 앨런 다이, 리사 잭슨, 캐서린 애덤스 등 핵심 임원의 이탈 소식이 이어졌다. 외신은 이러한 변화를 배경으로 애플이 향후 CEO 승계 전략을 구체화할 시점에 다가섰다고 분석했다.\n이 매체는 파델이 최근 지인들에게 CEO 역할을 ‘열어두고 있다’는 취지의 발언을 했다고 전했다. 파델은 아이팟 공동 개발자로 알려져 있다. 다만 애플 내부와 가까운 인사들은 파델이 재임 시기 의견 충돌이 잦았던 인물이라는 점을 들어 가능성이 낮다고 평가했다. 파델은 2010년 애플을 떠났다.\n전직 임원 일부는 파델이 가진 ‘창업형 리더십’이 애플에 변화를 줄 수 있다는 시각을 제시했다. 파델은 2014년 스마트홈 기업 네스트를 32억달러 규모에 구글로 매각한 경험이 있다. 외신은 이러한 이력과 추진력이 승계 논의에 또 다른 변수로 작용할 수 있다고 설명했다.\n한편 존 터너스 하드웨어 엔지니어링 수석부사장은 유력 후보로 거론돼 왔다. 그러나 회사 사정에 정통한 일부 인사는 터너스가 ‘아직 고난도 역할을 맡기에는 준비가 덜 됐다’고 지적했다. 이 같은 평가로 인해 승계 발표는 당분간 지연될 수 있다는 전망도 나온다.",
        "relevance_score": 33
    },
    {
        "title": "폴더블폰 역대 최대 분기… 삼성 64% 싹쓸이, 경쟁사 '초격차' 벌어져",
        "date": "2025-12-06 08:27",
        "link": "https://www.kizmom.com/news/articleView.html?idxno=106329",
        "content": "삼성전자가 올해 3분기 글로벌 폴더블폰 시장에서 독주 체제를 더욱 강화하며 점유율 1위를 굳혔다. 2위 업체와의 격차도 전년 대비 크게 벌어지며 절대적 우위를 확인했다.\n6일 카운터포인트리서치가 발표한 보고서에 따르면, 삼성전자의 3분기 폴더블폰 출하량 점유율은 64%로 집계됐다. 이는 지난해 같은 기간보다 8%포인트 상승한 수치다.\n삼성전자는 작년 3분기 56%의 점유율로 15%를 기록한 화웨이에 41%포인트 앞서 있었는데, 올해는 삼성의 비중이 늘고 화웨이가 같은 수준을 유지하면서 양사 간 격차가 49%포인트까지 확대됐다.\n3분기 점유율 순위는 모토로라(7%)가 3위, 아너(6%)가 4위였으며, 비보(4%)와 샤오미(2%)가 뒤를 이었다.\n보고서는 \"3분기 글로벌 폴더블폰 출하량은 전년 동기 대비 14% 증가하며 분기 기준 사상 최대를 기록했다\"며 “특히 삼성 갤럭시 Z 폴드7 시리즈가 성장세를 이끄는 핵심 요인이 됐다”고 분석했다.\n같은 기간 글로벌 스마트폰 전체 출하량 중 폴더블폰이 차지한 비중은 2.5%였다.\n카운터포인트리서치는 내년 시장 전망에 대해, 폴더블폰 제조사들의 기계적 개선이 이어지는 가운데 애플이 처음으로 접이식 스마트폰을 출시할 가능성이 높아 프리미엄 수요가 크게 늘 것이라고 내다봤다.\n한 연구원은 “삼성의 첫 트라이폴드 모델은 소량으로 출시될 예정이지만 목적은 대량 판매가 아니라 기술 리더십 강화”라며 “애플이 시장에 진입하면 경쟁 구도가 크게 달라질 것이고, 삼성은 트라이폴드로 다중 접힘 기술을 선도하는 위치를 확고히 할 것”이라고 전망했다.",
        "relevance_score": 64
    },
    {
        "title": "폴드7 인기에 삼성 글로벌 폴더블 시장 독주…점유율 64% 기록",
        "date": "2025-12-06 08:08",
        "link": "https://n.news.naver.com/mnews/article/015/0005220958?sid=101",
        "content": "지난 3분기 글로벌 폴더블폰 출하량 점유율에서 삼성전자가 2위 화웨이와의 격차를 더 크게 벌렸다.\n6일 카운터포인트리서치 보고서에 따르면 3분기 폴더블 휴대전화 출하량 점유율에서 삼성전자가 전년 동기 대비 8%포인트 오른 64%를 기록했다.\n삼성전자의 지난해 3분기 점유율은 56%로 화웨이(15%)와 41%포인트 차이가 났었다. 올해 3분기 삼성 점유율은 올라가고 화웨이 점유율은 유지되면서 격차는 49%포인트로 벌어졌다.\n지난 3분기 점유율 3위는 모토로라(7%), 4위 아너(6%), 5위 비보(4%), 6위 샤오미(2%) 순으로 나타났다.\n카운터포인트리서치는 \"3분기 글로벌 폴더블 스마트폰 출하량은 전년 동기 대비 14% 증가하며 역대 최대 분기 실적을 기록했다\"며 \"삼성 갤럭시 Z 폴드7 시리즈가 가장 큰 성장 동력이 됐다\"고 분석했다.\n한편, 3분기 글로벌 스마트폰 전체 출하량에서 폴더블 스마트폰 점유율 2.5%를 기록했다.\n카운터포인트리서치는 폴더블폰 제조사들이 기계적 개선에 나서고, 애플 폴더블 폰 출시에 따른 프리미엄 수요 확대로 내년 폴더블폰 시장 성장이 빨라질 것으로 예상했다.\n카운터포인트리서치 관계자는 \"삼성의 첫 트라이폴드 모델은 극히 제한된 수량으로 출시될 것이지만 규모 확대가 목표는 아니다\"라며 \"내년에는 애플의 시장 진출로 폴더블폰 경쟁 구도가 크게 바뀌는 가운데 삼성은 트라이폴드 모델로 다중 접힘 기술의 리더십을 굳힐 것\"이라고 전망했다.",
        "relevance_score": 50
    },
    {
        "title": "쓰기만 하면 어디든 순간이동?…새 애플 비전 프로 써보니",
        "date": "2025-12-06 08:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013642720?sid=105",
        "content": "30분만 써도 불편함 느껴져…800g 무게·500만원 가격 여전히 높은 벽\n애플이 지난달 28일 국내에 출시한 공간 컴퓨터 '애플 비전 프로 M5 모델'를 며칠간 사용하고 내린 평가다.\nM5 칩을 탑재해 사실상 2세대로 불리는 이번 비전 프로는 전작의 한계였던 연산 속도를 비약적으로 끌어올리며 '공간 컴퓨팅'이라는 단어가 허상이 아님을 증명했다.\n1세대 모델에서도 이미 충분히 선명했던 그래픽은 한층 더 개선됐고, 눈동자나 손짓을 활용한 조작도 더 자연스러워졌다. 하지만 개선된 착용 밴드에도 불구하고 여전한 무게감과 500만원에 육박하는 가격은 이 기기가 아직 대중의 것이 되기엔 시기상조임을 말해주는 듯했다.\nM5 칩을 탑재한 비전 프로는 성능 만으로는 경쟁 기기들과 '급'이 다르다는 것을 보여줬다. 통상 VR(가상현실) 기기를 쓰면 눈앞에 모기장처럼 격자무늬가 보이는 '스크린 도어' 현상이 나타나기 마련인데, 비전 프로는 4K TV 두 대를 우표만 한 크기에 집어넣은 마이크로 OLED 디스플레이 덕분에 픽셀이 육안으로 거의 보이지 않았다.\n기존 M2 칩에서 3세대를 건너뛴 최신 'M5 칩'의 위력은 놀라웠다. 고개를 급하게 돌려도 화면 끊김이나 잔상이 전혀 느껴지지 않았다. 기기 외부 카메라로 현실을 보여주는 '패스스루' 기능은 그냥 창문을 통해 세상을 보는 듯 왜곡이 거의 없었다. 스마트폰 화면을 비전 프로를 쓴 채로 봐도 글씨가 선명하게 읽힐 정도였다.\n애플이 자랑하는 '환경' 기능을 켜고 디지털 크라운(다이얼)을 돌리면 내 방이 순식간에 다른 공간, 다른 시간으로 이동할 수 있었다. 애플도 이를 의식한 듯 비전 프로의 기본 앱에 '공룡과의 만남'을 설치해뒀다. 방안에서 공룡 시대를 체험해보라는 듯한 자신감이었다.\n실제로 체험한 공룡과의 만남 앱은 마치 너무 놀라지 말라는 듯이 '이 공간 속 생명체들은 사용자를 인식합니다'라는 안내와 함께 시작했다. 처음에는 나비 한마리가 날아오고, 손을 뻗자 실제로 손가락 위에 앉는 듯한 모습을 보이며 평화롭게 시작했다.\n하지만 이내 작은 새끼 공룡 한마리가 나타나고, 뒤이어 티라노사우루스 성체로 보이는 공룡이 내 방안으로 튀어나오고, 마치 먹잇감을 살피듯 눈을 마주치고 냄새를 맡는듯한 모습을 보여줬다. 선명한 사운드로 정말 눈앞에서 공룡이 그르릉거리는 듯한 느낌을 주기도 했다.\n조작 방식 또한 '직관' 그 자체였다. 별도의 컨트롤러 없이 그저 보고 싶은 앱 아이콘을 쳐다보고, 엄지와 검지를 톡 맞대면 실행된다. 시선 추적의 정확도는 무서울 정도로 정교해서, 허공에 뜬 작은 'X' 버튼을 쳐다보기만 해도 정확히 인식했다.\n이같은 시간 여행 뿐만 아니라 애플이 협업하고 있는 미국의 축구리그 메이저리그사커(MLS)의 경기장 관중석 한복판에 실제로 앉아있는 듯한 3D 경기도 체험할 수 있었다. 골대 바로 뒤에서 선수들의 슛이 정말 눈앞으로 날아오는 듯한 경험, 우승팀의 트로피 세레모니를 바로 옆에서 지켜보는 경험 등을 생생하게 누릴 수 있었다.\n생산성 측면에서는 '미래형 사무실'을 완벽히 구현했다. 특히 이번에 강화된 '울트라 와이드' 기능을 켜자 마치 5K 모니터 두 대를 나란히 붙여 놓은 듯한 광활한 작업 공간이 펼쳐졌다. 별로 넓지 않은 방안에서 비전 프로를 쓴 채 고개만 돌리면 좌우에 각자 다른 화면을 띄워두고 작업할 수 있었다.\n하지만 '콘텐츠 소비'로 넘어가면 이야기가 달라진다. 유튜브나 넷플릭스 같은 필수 앱들이 여전히 비전 프로 전용 앱을 내놓지 않았다. 500만원짜리 기기로 넷플릭스를 보려면 사파리 브라우저를 켜고 웹사이트에 접속해서 봐야 한다. 몰입감 넘치는 애플 TV 플러스 전용 콘텐츠나 3D 영화를 볼 때는 감탄이 나오지만, 여전히 가상현실 기능을 확실하게 활용할 수 있는 콘텐츠는 턱없이 부족하다는 느낌을 지울 수 없었다.\nM5 비전 프로의 가장 큰 외형적 변화는 '듀얼 니트 밴드'다. 머리 뒤만 잡아주던 전작과 달리 정수리까지 감싸는 스트랩이 추가됐다. 확실히 무게 분산 효과는 있었다.\n하지만 이것은 '덜 불편해진 것'이지 '편해진 것'은 아니었다. 새로운 비전 프로의 전체 무게는 750~800g에 육박한 것으로 알려졌다. 경쟁작인 삼성 '갤럭시 XR'이나 메타 퀘스트3보다 확연히 묵직하다.\n고개를 숙이거나 움직일 때 기기가 흔들리는 것을 막기 위해 밴드 다이얼을 조이다 보니, 역효과로 눈 주위와 광대뼈가 강하게 압박됐다. 30분 정도 공룡시대 여행, 축구 관람, 간단한 업무 처리, 그외 잡다한 콘텐츠 경험 등을 하고 기기를 벗자 눈 주위가 다소 갑갑하고, 약간의 어지러움도 있었다.\n배터리 역시 외장 배터리팩을 주머니에 넣거나 옆에 둬야 하는 유선 연결 방식이라, 방 안에서 이동할 때마다 케이블이 어딘가에 걸리지 않을까 신경 써야 했다. 비유하자면 내 방 한켠에서 어떤 시간, 어떤 공간으로든 한번에 이동할 수 있는 최첨단 타임머신이지만 좌석 자체는 비좁고 불편한 이코노미석에 타야 하는 셈이다.\n하지만 499만원(256GB 기준)이라는 가격표와 수십분만 써도 불편함이 느껴지는 무게는 치명적인 단점이다. 얼리 어답터나 전문적인 공간 작업이 필요한 디자이너 등에게는 대체 불가능한 도구일 수 있지만, 일반 소비자가 단순히 OTT를 보거나 게임 등을 하기 위해 지불하기엔 너무나 값비싼 대가다.\n애플은 M5 칩으로 두뇌를 완벽하게 업그레이드했다. 하지만 사용자의 얼굴과 목이 견뎌야 할 물리적 무게를 획기적으로 줄이지 못한다면 비전 프로는 여전히 거실의 필수품이 아닌 방 한구석의 비싼 장난감으로 남을 공산이 크다. 진정한 공간 컴퓨팅의 시대는 기술적 스펙보다 다이어트가 선행되어야 열릴 것으로 보인다．",
        "relevance_score": 85
    },
    {
        "title": "애플 지도 반출 심사도 내년으로…韓 서버 설치 여부 쟁점",
        "date": "2025-12-06 08:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013642719?sid=105",
        "content": "구글 사례처럼 서류상 의사표명·기술 조건 간 불일치 해소 필요해\n비관세 장벽 협상, 지도 반출 문제 통상 이슈와 맞물려 변수 작용\n국토지리정보원(국지원)은 5일 애플이 신청서 보완을 위한 기간을 요청함에 따라 신청서 보완 제출에 시간이 걸리는 만큼 처리기간을 연장한다고 밝혔다.\n애플은 지난 6월 16일 우리 정부에 축척 1대 5000 지도 데이터 국외 반출을 신청했다. 정부는 9월 4일 \"국가안보와 국내 산업에 미치는 영향 등에 관해 심도 있는 추가 검토가 필요하다고 판단했다\"며 결정을 12월 8일까지 유보했다. 협의체는 늦어도 8일까지 회의를 열고 애플이 신청한 지도 반출 여부를 결정해야 했다.\n하지만 국토교통부는 향후 애플이 영상 보안처리, 좌표 표시 제한, 국내 서버(데이터센터) 설치 등 사후관리 방안 등에 대해 입장 등을 정리해 보완 신청서를 제출하면 협의체 심의를 거쳐 최종 결정할 계획이라고 전했다.\n구글뿐 아니라 애플 역시 지도 반출 허용 가능성이 높지 않다는 관측이 많았다. 정부가 제시한 핵심 조건 중 하나인 국내 데이터센터 설치 여부를 명확히 밝히지 않았기 때문이다.\n한국에 데이터센터를 설치할 경우 고정사업장으로 인정돼 법인세 납부 의무나 각종 규제 준수 등이 발생할 수 있다. 이 때문에 글로벌 IT 기업들이 한국에 자체 데이터센터를 구축하는 데 신중해 온 것으로 전해졌다.\n애플이 지난 6월 국토지리정보원에 제출한 지도 반출 신청서에 따르면 애플은 \"반출된 지도 정보의 보안을 최대한으로 보장하기 위해 한국 지도 정보 저장 장소를 최소한으로 해 한국, 미국, 싱가포르로 한정할 예정\"이라며 \"지도 정보 반출과 관련해 한국 정부기관과 한국 안보와 관련된 우려에 대해 충분히 협의하고 긴밀히 협력할 것\"이라고 전했다.\n애플은 정부 요구를 따르겠다는 입장을 밝혔지만 실제 신청서에는 원론적 표현만 담겼다. 영상 보안처리, 좌표 표시 제한에 대한 구체적인 입장은 없었다. 신청서에 명시된 반출지 역시 미국과 싱가포르 소재 애플 데이터센터라고 했을 뿐 한국에 데이터센터를 설치하겠다는 내용도 없다.\n애플은 이후 영상 보안처리, 좌표 표시 제한 조건을 수용하겠다는 뜻을 정부에 전달한 것으로 알려졌다. 국내 데이터센터 설치에 대해서도 열린 입장이지만 기술적 검토가 필요하다고 밝힌 것으로 전해졌다.\n구글도 영상 보안처리와 좌표 제한 조건을 수용하겠다는 입장을 밝혔으나 신청서에는 명문화되지 않았다. 이 점이 정부의 두 차례 유보 결정에 영향을 줬다.\n정부는 지난달 11일 구글의 정밀 지도 반출 신청에 대해 \"심의 과정에서 구글의 대외적 의사 표명과 신청 서류 간 불일치로 인해 정확한 심의가 어려워 해당 내용에 대한 명확한 확인, 검토가 필요하다고 판단했다\"며 \"신청서의 기술적인 세부사항 보완을 요구토록 하고 서류 보완을 위한 기간을 60일 부여하기로 결정했다\"고 전했다.\n이에 따라 업계에서는 애플도 구글과 마찬가지로 신청서를 명확히 보완하도록 요구받은 것으로 보인다는 해석이 제기된다.\n한편 일각에서는 한미 양국 간 비관세 장벽 협상 결과에 따라 구글, 애플 지도 반출 결정에 영향을 줄 것이라는 분석이 나온다.\n지난달 발표된 한미정상회담 관련 공동 팩트시트에 따르면 \"(양국은) 망 사용료, 온라인 플랫폼 규제 등 디지털 서비스에 관한 법률 및 정책 측면에서 미국 기업이 차별받지 않고 불필요한 장벽에 직면하지 않도록 해야 한다. 위치 정보, 재보험, 개인 데이터 등 데이터의 국경 간 전송을 촉진하기 위해 노력한다\"는 내용이 명시돼 있다.\n미국 정부는 무역대표부(USTR) '무역장벽 보고서'를 통해 한국의 정밀 지도 국외 반출 심사를 '디지털 장벽'으로 지적해 왔다. 미국 컴퓨터통신산업협회(CCIA) 등 미국 IT업계 이익단체도 잇달아 성명을 내며 한국 정부에 국외 반출 허용을 압박하고 있다.\n이 가운데 이달 중 한미 양국의 비관세 협상이 예정돼 있다. \"한미 양국은 비관세 장벽을 해소하고 상호 무역 증진을 위한 공약과 이행 계획을 명문화해 연말까지 한미 자유무역협정(FTA) 공동위원회에서 채택해야 한다\"는 팩트시트 내용에 따라 통상 주무 부처인 산업통상부가 미국 상무부와 비관세 장벽 관련 논의를 진행할 계획이다.\n업계 한 관계자는 \"이번 협상이 미국 측의 대외 요구와 직접 맞물려 있어 정부로서는 지도 반출 문제를 통상 현안과 완전히 분리해 판단하기 어려운 측면이 있다\"며 \"협상 결과에 따라 국내외 기업의 조건 수용 범위가 다시 조정될 가능성도 있다\"고 말했다．",
        "relevance_score": 56
    },
    {
        "title": "삼성 이어 샤오미도?…달아오르는 트라이폴드폰 시장 경쟁",
        "date": "2025-12-06 08:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008646364?sid=105",
        "content": "애플도 내년 9월 폴더블폰 출시 예상\n(서울=뉴스1) 나연준 기자 = 중국 샤오미가 2026년 트라이폴드폰 출시를 준비 중인 정황이 포착됐다. 삼성전자(005930)가 첫 트라이폴드폰을 공개한 데 이어 샤오미의 제품 출시 전망까지 나오는 등 트라이폴드폰 시장이 뜨거워지고 있다.\n6일 샤오미타임, 폰아레나 등 외신에 따르면 샤오미는 최근 세계이동통신사업자연합회(GSMA) 데이터베이스에 모델번호 '2608BPX34C' 제품을 등록했다.\n샤오미타임은 \"해당 제품은 태블릿 사이즈로 펼쳐질 수 있는 트라이폴드폰일 가능성이 크다\"고 설명했다. 샤오미가 새로운 모델을 등록이 삼성전자의 '갤럭시Z트라이폴드' 공개일과 맞물려 트라이폴드폰일 것이라는 전망이 쏟아지고 있다.\n샤오미의 트라이폴드폰은 앞서 특허 출원을 통해 처음 알려졌다. 샤오미의 트라이폴드폰은 'Z' 모양으로 접히는 화웨이 방식을 사용할 것으로 알려졌다. 샤오미 트라이폴드폰은 2026년 3분기 출시될 것이라는 전망이 나온다.\n트라이폴드폰 시장은 2024년 화웨이가 열었다. 화웨이는 세계 최초의 트라이폴드폰 메이트 XT를 내놨고, 올해는 2번째 모델인 '메이트 XTs'를 출시했다.\n폴더블폰 시장의 강자인 삼성도 경쟁에 본격 뛰어들었다. 지난 10월 말 국내에서 열린 아시아태평양경제협력체(APEC) 정상회의에서 트라이폴드폰을 전시한 뒤 지난 2일 '갤럭시Z트라이폴드'를 공개했다.\n'갤럭시Z트라이폴드'는 펼치면 10인치(253㎜)로 태블릿 크기의 화면으로 사용할 수 있다. 메인 디스플레이를 보호하기 위해 화웨이 제품과 다르게 '인폴딩' 구조로 설계된 것도 특징이다.\n트라이폴드폰을 비롯한 폴더블폰 시장은 점점 뜨거워지고 있다. 시장조사업체 카운터포인트리서치에 따르면 올해 3분기 전 세계 폴더블폰 시장 출하량은 전년 동기 대비 14% 성장하며 분기 기준 역대 최고치를 기록했다.\n갤럭시Z시리즈를 앞세운 삼성의 올해 3분기 출하량 기준 시장 점유율은 64%로 전년 동기 대비 8%p 상승했다. 폴더블폰 출하량은 전년 동기 대비 32% 늘어났다. 2위는 점유율 15%의 화웨이였다.\n폴더블폰 시장은 2026년 더욱 치열해질 전망이다. 2026년 하반기에는 애플의 첫 폴더블폰이 출시될 것으로 예상되고, 샤오미도 내년 초 샤오미17 폴드, 샤오미 믹스 플립3 등 2종류의 폴더블폰을 내놓을 것으로 알려졌다.\n카운터포인트리서치는 '갤럭시Z트라이폴드'를 삼성전자가 폴더블폰 시장에서의 입지를 유지하기 위한 전략적 제품으로 평가했다.\n리즈 리 카운터포인트리서치 부이사는 \"삼성의 첫 트라이폴드폰은 한정된 수량으로 출시되겠지만 규모가 중요한 것이 아니다\"며 \"삼성의 트라이폴드폰은 멀티폴드 분야의 시범모델로 기술 리더십을 강화하고 내구성, 힌지 구조 등을 검증하는 등 인사이트를 수집하게 될 것\"이라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "84개국 이용자 해커 표적…애플 '보안경고'",
        "date": "2025-12-06 07:28",
        "link": "https://n.news.naver.com/mnews/article/215/0001233617?sid=004",
        "content": "애플이 국가나 대규모 조직의 개입이 의심되는 사이버 공격에 노출된 이용자에게 보안 경고를 발송했다.\n5일(현지시간) 로이터 통신에 따르면, 애플은 지난 2일 84개국 이용자를 대상으로 사이버 위협 알림을 발송했다.\n다만 어떤 국가가 포함됐는지, 알림을 받은 이용자가 몇 명인지 등 구체적인 정보는 공개되지 않았다. 공격의 배후에 어떤 국가나 조직이 있는지에 대해서도 언급하지 않았다.\n애플은 2021년부터 이른바 '용병(mercenary) 스파이웨어'로 분류되는 고도화된 해킹 시도가 탐지될 경우 관련 계정에 즉시 경고 메시지를 보내왔다. 지금까지 이 알림을 받은 이용자가 속한 국가는 150개국 이상이다.\n용병 스파이웨어는 주로 정치인, 외교관, 언론인, 시민단체 활동가 등 사회적 영향력이 큰 인물이 표적이 되는 것으로 알려져 있다. 실제로 유럽연합(EU) 고위 관계자들이 과거 이러한 공격을 당한 사례가 있다고 로이터는 전했다.\n애플은 경고 메시지가 사용자의 클릭을 유도하거나 앱 설치 또는 비밀번호 입력을 요구하지 않는다는 점을 강조하며, 위협 알림을 사칭한 2차 피해에 대한 주의를 당부했다.\n(사진=연합뉴스)",
        "relevance_score": 32
    },
    {
        "title": "글로벌 폴더블 시장서 삼성 독주…점유율 64% 기록",
        "date": "2025-12-06 07:05",
        "link": "https://n.news.naver.com/mnews/article/001/0015782064?sid=105",
        "content": "갤럭시 Z 폴드7 시리즈가 성장 견인\n[카운터포인트리서치 보고서 캡처. 재판매 및 DB 금지]\n(서울=연합뉴스) 조성미 기자 = 삼성전자가 지난 3분기 글로벌 폴더블폰 출하량 점유율에서 2위와 격차를 더 크게 벌리며 1위를 수성했다.\n6일 카운터포인트리서치 보고서에 따르면 3분기 폴더블 휴대전화 출하량 점유율에서 삼성전자가 64%로 전년 동기 대비 8%P 점유율을 늘렸다.\n삼성전자는 지난해 3분기 점유율 56%로 2위 화웨이(15%)와 41%P 차이가 났었는데, 삼성 점유율이 올라가고 화웨이 점유율은 그대로 유지되며 두 회사의 차이는 49%P로 벌어졌다.\n지난 3분기 점유율 3위는 모토로라(7%), 4위 아너(6%), 5위 비보(4%), 6위 샤오미(2%) 순으로 나타났다.\n보고서는 \"3분기 글로벌 폴더블 스마트폰 출하량은 전년 동기 대비 14% 증가하며 역대 최대 분기 실적을 기록했으며 삼성 갤럭시 Z 폴드7 시리즈가 가장 큰 성장 동력이 됐다\"고 분석했다.\n3분기 글로벌 스마트폰 전체 출하량에서 폴더블 스마트폰 점유율은 2.5%를 차지했다.\n카운터포인트리서치는 내년 폴더블폰 제조사들이 전반적인 기계적 개선에 나섬과 동시에 접는 휴대전화를 처음 내놓는 애플이 프리미엄 수요를 끌어올리며 폴더블폰 시장 성장이 빨라질 것으로 예상했다.\n카운터포인트리서치 관계자는 \"삼성의 첫 트라이폴드 모델은 극히 제한된 수량으로 출시될 것이지만 규모 확대가 목표는 아니다\"라며 \"내년에는 애플의 시장 진출로 폴더블폰 경쟁 구도가 크게 바뀌는 가운데 삼성은 트라이폴드 모델로 다중 접힘 기술의 리더십을 굳힐 것\"이라고 전망했다.\ncsm@yna.co.kr",
        "relevance_score": 53
    },
    {
        "title": "'수천억 적자' 회사의 반전…개미 1000만원이 1850만원 됐어요 [윤현주...",
        "date": "2025-12-06 07:01",
        "link": "https://n.news.naver.com/mnews/article/015/0005220950?sid=101",
        "content": "4년 만에 연간 흑자 유력\n8개월 만에 주가 2배 가까이 올라\n“OLED 중심 사업구조 고도화 추진\n기술 혁신 초프리미엄 제품 강화”\n초격차 위해 1조2000억 투자도\n대신증권 목표주가 2만원 제시\n작년 5606억원 적자를 냈던 종목이 개인 투자자들의 관심을 받고 있다.\n2022~2023년 연간 2조원 넘게 영업손실이 지속되다가 작년 손실 폭을 축소하고 올해 ‘흑자 축포’로 주가 상승 랠리를 이어가고 있다. 이 회사는 코스피 시가총액 88위(6조6350억원) LG디스플레이다. 6일 한국거래소에 따르면 주가는 1만3270원으로 연저점인 지난 4월 9일 저가 7150원 대비 85.59% 올랐다. 당시 1000만원을 투자했다면 주식 잔고는 8개월 만에 약 1850만원으로 불어난 셈이다. 증권사도 목표주가를 잇따라 상향하며 추가 상승 기대감을 부르고 있다.\nLG디스플레이는 1987년 TFT-LCD(박막트랜지스터 액정표시장치) 개발을 시작으로 OLED(유기발광다이오드), IPS(인플레인 스위칭) 등의 차별화 기술을 통해 혁신적인 디스플레이 및 관련 제품을 생산·판매하는 회사다. 중국·유럽·북미 등 글로벌 6개 생산법인과 8개 판매법인, 6개 지사를 운영 중이다. 생산 능력은 작년 연간 누적 8세대 글라스(2200X2500㎜) 기준으로 약 660만장 수준이다. TV와 IT제품, 모바일·자동차용 디스플레이 등 다양한 제품군에서 8K OLED와 플렉서블 OLED 등 혁신적인 기술을 개발 중이다. 6일 회사 관계자는 “수년간 OLED를 중심으로 사업구조 고도화를 추진하고 있다”며 사업 분위기를 전했다. 이어 “중국이 정부의 막대한 지원을 바탕으로 LCD 주도권을 가져가며 한국 디스플레이 산업 경쟁력에 대한 위기감이 고조되고 있는 상황에서 우린 고부가가치 상품인 OLED에 집중하고 있다”고 말했다.\n특히 “정철동 사장 부임 후 OLED 중심의 사업구조 고도화가 성과를 내고 있다”며 “2020년 전사 매출 중 OLED가 차지하는 비중은 32%에서 작년 55%로 역대 최고를 기록하며 OLED 중심의 사업 포트폴리오로 재편됐다”고 강조했다. 그는 “LCD 대형 패널 사업을 종료하며 100% OLED 사업에 집중했는데, 프리미엄 시장에서 OLED 수요는 견조하다”고 밝혔다. 또 “하반기부터 감가상각비가 감소하며 고정비 부담이 줄어 소재 개발 등 다양한 기술 혁신으로 원가를 개선해 초프리미엄 제품부터 일반 모델까지 투트랙 전략을 펼치고 있다”고 덧붙였다.\n전체 TV 시장은 2013년부터 2억대 수준에 머물러 있지만 대형·프리미엄 시장은 꾸준한 성장세다. 시장조사업체 옴디아에 따르면 OLED TV 출하량은 올해 640만대로 작년보다 5.4% 증가할 전망이다.\n그는 “LG디스플레이는 2013년 대형 OLED TV 패널을 업계 최초로 양산하며 시장을 선도했지만 글로벌 경기 침체와 TV 수요 정체로 잠시 어려움을 겪었다”고 회상했다. 하지만 “IT용 OLED 제품 분야에서 빠르게 성과를 내면서 올해 4년 만의 실적 턴어라운드 달성 기대감에 무게가 실리고 있다”고 했다. 강화된 OLED 기술 경쟁력을 바탕으로 사업 성과를 확대하고 원가 혁신과 운영 효율화를 지속 추진하며 내실을 다진다는 전략이다.\n신성장동력을 묻자 “정철동 사장이 지난 9월 26일 ‘제16회 디스플레이의 날 기념식’에서 한국 디스플레이의 미래는 OLED고, OLED의 미래도 OLED라고 말했다”고 대신 전했다. 당시 정 사장은 “시장을 선도하기 위해서는 결국 기술이다”며 “사업성 있는 기술에 집중하고 기술 리더십을 더 강화해 차별화 고객 가치를 만들겠다”고 밝힌 바 있다. 이는 중국이 가격 경쟁력을 넘어 품질·기술까지 빠르게 추격하고 있는 가운데, 한국 디스플레이의 경쟁력 확보 방안은 ‘OLED 초격차’로 연결되는 것을 알 수 있다. 이를 위해 지난 6월 1조2600억원 규모의 OLED 신기술 투자를 결의했다.\n주가 부양책을 묻자 “내년부터 연간 순이익 턴어라운드 목표를 달성하기 위해 수익성 중심의 사업 운영으로 성과를 극대화하고 원가 구조를 개선해 안정적인 수익 구조를 확보하겠다”고 답했다. 재무구조 개선을 위해서는 차입금 규모를 축소하고 유동성 관리를 강화하고 있다고 한다.\n총 주식 수는 5억주로 LG전자가 지분 36.72%를 보유한 최대주주다. 국민연금공단 6.05%, 외국인 27.21%로 유통 물량은 사실상 30% 정도다. 2분기 기준 현금성 자산 1조5487억원, 유형자산 14조9328억원 보유했다. 부채비율이 262.76%인 게 흠이다.\n디스플레이 산업은 기술 및 자본 집약적 특성과 규모의 경제를 통한 대량 생산을 필요로 한다. 소비 기업들의 투자 심리 위축으로 시장 변동성이 큰 상황이지만, 중장기적으로는 소비자 라이프 스타일 변화와 세분화된 니즈 충족이 LG디스플레이에 우호적인 환경이 될 수 있다. 경쟁이 심화되고 있지만 WOLED(화이트 유기발광다이오드), POLED(플라스틱 유기발광다이오드), Tandem(2개 층으로 나란히 쌓은 것) 등 다양한 기술·제품으로 디스플레이 업계 선도기업 입지를 강화할 방침이다. 글로벌 기업들과 동맹도 끈끈하다.\n증권사는 우호적인 보고서를 쏟아내고 있다. 김동원 KB증권 연구원은 “3분기부터 중소형 OLED 패널 출하에 따른 가동률 상승과 북미 전략 고객으로 프리미엄 모델 중심 공급이 확대돼 평균 판매단가 상승이 수익성 개선을 견인하고 있다”고 분석했다. 이를 통해 “과거 3년간 적자 터널을 벗어났다”고 평가했다. 특히 “OLED 매출 비중(65%)이 확대되며 과거 LCD 중심의 사업 구조 대비 수익성 구조가 크게 개선됐고, OLED 감가상각비 축소로 비용 구조도 개선될 전망이다”고 했다. 한편 “전체 매출의 약 40%를 차지하는 IT LCD 패널 사업은 저수익 제품의 출하 비중 축소로 적자가 점차 축소될 것이다”고 덧붙였다.\n박강호 대신증권 연구원은 “애플향 OLED 패널 공급 확대와 TV향 LCD 패널 사업 중단과 IT용 LCD 패널 중 저수익 모델의 매출 축소가 반영되면서 전사적인 선순환 구조의 이익 구간으로 진입했다”며 “내년 매출 28조9000억원, 영업이익 1조3300억원을 전망한다”고 했다. 가장 높은 목표주가 2만원을 제시했는데 현 주가 대비 50.72% 상승 여력이 있다.\n김소원 키움증권 연구원은 “단기적으로 구조전환 과정에서 비용 증가로 실적 조정이 불가피하지만 내년 OLED 중심의 고수익 사업 구조가 빛을 발할 것이다”고 덧붙였다.\n'1500만 개미'와 함께 달리겠습니다. 아래 기자 페이지에서 윤현주 기자 구독과 응원(매일 가능)을 눌러 주세요. 여러분의 주식 계좌에 빨간불이 켜지는 날이 더 가까워질 수 있도록 알찬 기사로 찾아뵙겠습니다.윤현주 기자 hyunju@hankyung.com",
        "relevance_score": 74
    },
    {
        "title": "더 얇고 싶은 갤럭시, 막는 건 국제규격? [취재여담]",
        "date": "2025-12-06 07:00",
        "link": "https://n.news.naver.com/mnews/article/374/0000479085?sid=101",
        "content": "[사진=삼성전자]\n삼성전자의 올해 플래그십 스마트폰 트렌드 중 하나는 '얇아진 두께'입니다.\n지난 5월 5.8mm 두께의 갤럭시 S25 엣지를 공개한데 이어 7월엔 펼쳤을 때 4.2mm인 갤럭시 Z 폴드7을 내놨습니다.\n그리고 지난 2일엔 펼쳤을 때 3.9mm까지 얇아진 갤럭시 Z 트라이폴드까지 출시하며 '가장 얇은 폴더블' 타이틀을 유지했습니다.\n삼성전자는 이런 가장 얇은 설계를 과시하는 기조를 계속 끌고 간다는 구상이지만, 국제 규격이란 물리적 한계에 도달했다는 내부 평가도 나옵니다.\n이번 취재여담에선 '최소 두께'를 향한 삼성전자의 고심을 다뤄보겠습니다.\n단자 없앤 갤럭시 나올까…소비자 수용성두고 고심\n삼성전자는 스마트폰에 'USB Type C'(USB-C) 규격 단자를 일괄 적용하고 있습니다. 지난 2014년 나온 상하 대칭 24개 핀 개수를 가진 단자로, 대부분 전자기기의 표준으로 자리 잡았습니다.\n특히 유럽연합이 작년부터 유선 케이블을 이용해 충전하거나 데이터를 전송하는 전자기기의 충전 규격을 USB-C로 일원화하는 규제 법안을 시행하면서 독자 규격인 '라이트닝 단자'를 유지하던 애플마저 2023년 아이폰15 시리즈부터 USB-C를 도입한 상태입니다.\nEU뿐 아니라 우리나라도 과학기술정보통신부의 개정안으로 지난 2월부터 USB-C가 의무 규격이 됐습니다.\n단자 통일에 따른 편리함은 긍정적이지만, 문제는 '약 8.3mm × 2.5mm'란 USB-C의 크기입니다. 소형이긴 하지만, USB-C를 위한 공간이 필요해 일종의 물리적 한계로 작용하는 것입니다.\n이 때문에 삼성전자 내부에선 두께를 더 얇게 만들기 위해 완전 무선형 스마트폰 설계를 검토하는 것으로 전해집니다. 입력의 경우 충전은 무선충전으로 감당하고, 출력의 경우 블루투스 이어폰으로 하는 안이 대표적입니다.\n하지만 현재 외부적 여건상 쉽지 않다는 평가입니다. 스마트폰, 노트북, 충전기, 모니터 등 거의 모든 전자기기에 표준으로 적용돼 있기에 오랜 소비자 편의성을 해칠 위험에 쉽사리 바꾸기 어렵습니다.\nUSB-C가 입출력 모두 한번에 해결할 수 있다는 점도 또 다른 장벽입니다. 무선 충전 기술이 Qi2 표준 기반으로 고속충전까지 올라와 있는 상태라 충전의 경우 큰 고려대상은 아닐 수 있습니다. 다만 문제는 출력, 이어폰입니다. 소비자에게 무선 이어폰을 강제하기에는 수용성 등 측면에서 반발이 예상되기 때문입니다.\n특히 삼성전자는 지난 2019년 스마트폰 모델에서 3.5mm 이어폰 단자를 처음으로 제외했다가 큰 반발에 직면한 경험도 있습니다. 계속된 반발에 삼성전자는 USB-C 유선 이어폰 등을 제품 패키지로 제공하는 등 노력 끝에 전 스마트폰 모델에서 USB-C 단자만 남길 수 있게 됐습니다.\n이런 고민은 비단 삼성전자만 하고 있는 건 아닙니다. USB-C 규격을 받아들인 애플도 아이폰17에어 모델에 충전 단자를 제외하는 방안을 검토한 것으로 전해집니다. 물론 무산됐지만, 삼성전자의 고민처럼 충전은 완전 무선으로, 출력은 블루투스 이어폰에 의존하는 방안이 올랐던 것으로 알려져있습니다.\n올해 선방한 삼성전자 스마트폰…위기는 내년?\n[사진=트렌드포스]\n올해 삼성전자 MX사업부는 S25 시리즈와 폴더블폰 흥행으로 견조한 이익을 거뒀습니다. 업게 추산 영업이익만 14조 원대로 작년 10조 6천억 원을 가뿐히 넘어선 걸로 추산됩니다.\n다만 내년 사업 전망에 대한 위기의식은 여전합니다. 주요 경쟁사인 애플이 폴더블 시장 참전을 예고한데다 중국 추격도 거세고, 반도체 등 부품 가격 상승 요인까지 부담으로 작용하고 있기 때문입니다.\n글로벌 시장조사업체 트렌드포스에 따르면 3분기 글로벌 스마트폰 시장에서 삼성전자의 시장 점유율은 19%로 애플의 17%보다 2%p 가량 앞서있습니다. 3위는 샤오미로 14%, 4위는 12%의 오포입니다. 다만 10월 들어서 애플 판매량이 확 늘어나면서 시장 점유율이 24.2%까지 올라 애플이 삼성전자의 시장 점유율을 역전할 수 있다는 관측도 나옵니다.\n삼성전자가 비수기인 12월 갤럭시 Z 트라이폴드를 내놓거나 5월 갤럭시 S25 엣지를 출시한 점도 위기의식을 반영한 수익성 강화 전략으로 풀이됩니다. 기술력을 알리면서도 내년 시장을 대비한다는 취지로 읽히는 것입니다. 이런 상황 속 당분간 삼성전자의 미래 플래그십을 향한 고민은 계속될 전망입니다.",
        "relevance_score": 79
    },
    {
        "title": "‘보안’ 차별화 AI, 애플 새 성장 동력 되나…”최후의 승자 될 수도”",
        "date": "2025-12-06 06:12",
        "link": "https://www.g-enews.com/view.php?ud=202512060304303265be84d87674_1",
        "content": "인공지능(AI) 경쟁에서 뒤처지고 있다는 평가를 받고 있는 애플이 어쩌면 AI 경쟁의 최종 승자가 될 수도 있다고 배런스가 5일(현지시각) 분석 기사에서 전망했다.\n애플은 구글이나 마이크로소프트(MS), 메타플랫폼스 등 다른 빅테크에 비해 AI 투자 규모가 작아 과잉 투자 위험도 낮고, 개발이 늦어지고는 있지만 개인 정보 보호와 거리가 먼 다른 빅테크의 AI 개발과 다른 경로를 걷고 있어 차별화돼있다는 평가다.\n서로 비슷비슷한 대규모 언어 모델(LLM) 기반의 빅테크 AI와 달리 애플이 추진하는 기기에서 작동하는, 이른바 온디바이스 방식의 소규모 언어 모델(SLM) AI가 결국에는 AI 경쟁의 승자가 될 수 있다는 것이다.\n애플의 재무 건전성, 지속적인 자사주 매입과 소각에 따른 주당 가치 증대, 또 탄탄한 애플 아이폰 생태계를 발판으로 애플이 최후의 승자로 부상할 수 있다는 분석이 나온다.\n사용자 정보 보호\n애플은 자사 챗봇이자 AI 비서 역할을 하는 ‘시리’를 중심으로 AI 전략을 전개하고 있다.\n시리를 오픈AI나 알파벳 산하 구글의 챗봇과 같은 기능을 하도록 한다는 계획이다.\n그러나 대형 데이터센터와 클라우드로 연결돼 방대한 데이터를 기반으로 훈련하고 작동하는 이들 빅테크의 LLM AI와 달리 애플의 AI는 현재 벽에 맞닥뜨렸다.\n애플이 차별점으로 내세우고 있는 개인정보 보호와 보안을 AI에서 구현하는 것이 어렵기 때문이다.\n사용자 정보가 보호된다는 점을 주요 마케팅 수단으로 삼고 있는 애플은 모든 머신러닝이 ‘암호화된 기기 자체(온-디바이스)’에서 작동하는 것을 원하고 있다.\n데이터센터와 정보를 주고받지 않아도 되기 때문에 애플의 이런 접근 방식은 AI를 가장 “사적이고 안전하게” 사용할 수 있는 방식이다.\n한계\n그러나 오픈AI의 챗GPT나 구글 제미나이 같은 최첨단 언어모델은 스마트폰에서 구동하기에는 덩치가 너무 크다.\n애플이 원하는 ‘온 디바이스 AI’는 이런 AI와 경쟁하기에는 성능이 떨어질 수밖에 없다. 질 낮은 AI를 쓰느니 정보가 새 나가는 것을 감수하고라도 제미나이 같은 첨단 AI를 쓰려는 소비자들이 많을 수밖에 없다.\n애플이 챗GPT, 제미나이, 앤트로픽의 클로드, 마이크로소프트(MS)의 코파일럿, 퍼플렉시티 등을 앱스토어에 애플리케이션 형태로 포함하고 있는 이유다.\n장거리 경주의 최종 승자 될 수도\n그렇지만 애플이 시간을 두고 SLM의 성능을 높이면서 온 디바이스 구동에 성공한다면 얘기는 달라질 수 있다.\n가장 큰 장점은 차별화다.\n세일즈포스 최고경영자(CEO) 마크 베니오프의 말처럼 수천억 달러를 들여 만들어진 빅테크의 AI 모델들은 다들 큰 차이가 없다. 저렴한 AI 모델이 나오면 언제든 교체될 수 있다는 뜻이다.\n베니오프는 이들 AI 모델은 모두가 훌륭하기 때문에 교체 가능하다면서 가장 저렴한 것이 최고라고 단언했다.\n반면 애플은 오랜 시간이 걸리고 있기는 하지만 사용자 경험과 정보 보호를 최우선으로 하는 독자적인 AI 모델을 개발하고 있다.\n서버 소프트웨어, 반도체도 스스로 개발하고, 이를 통해 사적 클라우드 컴퓨팅(PCC) 서비스를 구축하는 데 시간을 할애하고 있다.\n온 디바이스 AI가 처리하기 어려운 복잡한 작업이 발생하면 개인 정보 보호 원칙을 깨지 않고도 클라우드 컴퓨팅의 강력한 성능을 활용할 수 있도록 애플이 구축한 서버 인프라가 PCC이다.\nPCC 서버는 요청받은 작업을 처리한 뒤 이 기록을 즉시 파기하고, 사용자 정보를 저장하거나 이 정보에 접근할 수 없다. 애플도 마찬가지다.\n자사주 매입과 절제된 투자\n마치 단거리 경주를 하듯 대규모 자금을 미친 듯이 투입하고, 이를 위해 막대한 보유현금에도 불구하고 회사채까지 발행하는 다른 빅테크들과 달리 애플은 장거리 주자 같은 행보를 보이고 있다.\n애플의 최근 분기 자본 지출 증가율은 7%였고, 이는 PCC에 대부분 할애됐다.\n반면 MS, 알파벳, 메타등은 AI 데이터센터에 엄청난 돈을 퍼붓고 있다. 자본 지출 증가율은 MS가 93%, 알파벳이 41%, 메타는 20%를 기록했다.\n막대한 자본 지출에도 불구하고 실적 개선이 크게 가시화하지 않아 AI 거품론이 불거지고 있다는 점을 감안하면 애플의 절제된 투자는 이런 위험을 걸러낼 수 있는 훌륭한 안전장치일 수 있다.\n애플은 아울러 아이폰이라는 탄탄한 캐시카우가 있다.\nAI 경쟁에서 뒤처졌지만 올해 애플이 삼성전자를 제치고 세계 최대 스마트폰 업체 왕좌를 되찾을 것으로 예상될 정도로 아이폰 17이 돌풍을 일으키고 있다.\n이는 아이폰 수요가 AI 같은 새로운 기능보다는 기기 교체 주기에 맞춰 오르내림을 반복한다는 점을 시사한다.\n애플이 아이폰 17 흥행돌풍을 발판 삼아 실적을 크게 개선할 것으로 기대를 모은다.\n애플은 또 지속적인 자사주 매입과 현금 배당으로 주주들의 이익도 높이고 있다.\n2012년 이후 발행 주식의 거의 절반을 소각했다.\n애플은 덕분에 주당순이익(EPS), 주당순자산(BPS), 주당현금흐름(CFPS) 등 이른바 주당 지표(Per-share Metrics)가 79% 높아졌다.\n김미혜 글로벌이코노믹 해외통신원 LONGVIEW@g-enews.com\n[알림] 본 기사는 투자판단의 참고용이며, 이를 근거로 한 투자손실에 대한 책임은 없습니다.",
        "relevance_score": 92
    },
    {
        "title": "캐시카우로 떠오른 게이밍 시장…삼성·애플, 모바일 기기 호환성 강화",
        "date": "2025-12-06 06:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092152358",
        "content": "삼성전자와 애플이 스마트폰을 ‘고성능 게임 플랫폼’으로 재정의하고 모바일 게이밍 주도권 경쟁에 들어갔다. 글로벌 게임 시장이 PC·콘솔에서 모바일 중심으로 이동하는 가운데 두 기업이 하드웨어 성능과 생태계 결합 전략을 앞세워 게이머 흡수에 속도를 내고 있다.\n대형 게임 행사 참가, 갤럭시 역량 강조\n삼성전자는 국내외 주요 게임 행사에 꾸준히 참여하며 갤럭시 기기의 게이밍 역량을 알리고 있다.\n삼성전자는 독일 쾰른에서 열리는 세계 최대 게임 전시회 ‘게임스컴’에 2016년부터 꾸준히 참가하며 존재감을 키우고 있다. 올해 행사에서는 ‘갤럭시Z 폴드7’을 활용해 대화면 기반 게임 경험과 멀티태스킹 강점을 강조했다. 인도에서는 ‘플레이갤럭시 컵’을 통해 폴더블폰 ‘갤럭시Z 폴드7’게임 성능을 직접 시연하며 폴더블의 게이밍 포지셔닝을 강화했다.\n11월 부산에서 열린 게임쇼 지스타에도 꾸준히 참석했다. 올해는 갤럭시S25 울트라, 갤럭시Z 폴드7 등을 통해 게임 시연작을 체험할 수 있도록 지원했다.\n지난달에는 수능을 맞아 체험행사를 마련했다. 삼성전자는 최신 고성능 게이밍 기기를 체험해볼 수 있는 팝업 체험존을 운영했다. ‘갤럭시Z 폴드7’과 ‘갤럭시 S25 울트라’ 체험존을 마련해 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 ‘레이 트레이싱’ 기술과 3D 그래픽용 응용 프로그램인 '벌컨'을 지원해 모바일 게임을 구동할 수 있게 했다.\n‘콘솔급 모바일 게임’으로 아이폰 재포지셔닝\n애플은 모바일 게임 시장을 차세대 성장축으로 삼고 아이폰의 게이밍 플랫폼 경쟁력 강화에 나섰다. 특히 애플은 한국을 글로벌 모바일 게이밍의 핵심 시장으로 평가하며 공략을 강화하고 있다. 그 일환으로 12월 2일 서울 성동구 스테이지 엑스 성수 도원에서 국내 첫 게임 쇼케이스를 개최했다.\n애플은 행사에서 아이폰17 프로에 탑재된 A19 프로 칩을 앞세워 고성능 콘솔급 그래픽을 구현할 수 있다는 점을 알렸다. 이날 행사네는 넷마블, 데브시스터즈, 컴투스, 크래프톤, 엔씨소프트 등 주요 게임사가 참여해 자사 타이틀을 애플 기기에서 시연했다. 애플은 하나의 게임을 아이폰·아이패드·맥에서 연동해 즐길 수 있는 기기 생태계 통합 전략도 함께 제시했다.\n애플의 이러한 행보는 기존의 구독형 게임 서비스인 ‘애플 아케이드’ 중심 전략에서 한 단계 더 나아가 디바이스 성능·운영체제·유통 플랫폼을 결합해 자사 제품을 고사양 게임 플랫폼으로 재포지셔닝하려는 시도로 풀이된다.\n애플은 앞으로도 국내외 개발사와의 협업을 확대하고, 애플 생태계 기반의 몰입형 게임 환경을 지속적으로 강화하겠다는 계획이다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 94
    },
    {
        "title": "'슬림폰' 부진에 트라이폴드 마케팅 몸 사리는 삼성",
        "date": "2025-12-06 06:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092152365",
        "content": "삼성전자가 두 번 접는 폴더블 스마트폰 ‘갤럭시 Z트라이폴드(이하 트라이폴드)’ 출시를 앞두고 몸을 사리고 있어 그 배경에 관심이 쏠린다. 제품은 공개했지만 자급제 한정, 판매 매장 축소, 초도 물량 최소화 등 대규모 마케팅을 자제하고 있다. 올 5월 선보인 슬림폰 ‘갤럭시 S25 엣지’가 기대에 못 미친 성적을 기록하면서 신규 폼팩터의 시장 반응부터 차분히 관찰하는 전략을 택한 것으로 풀이된다.\n트라이폴드는 화면을 두 번 접는 3단 폴더블 구조다. 펼쳤을 때 10인치 대화면, 접었을 때 6.5인치 바(Bar) 타입 화면을 지원한다. 두께는 접었을 때 12.9㎜, 펼쳤을 때 가장 얇은 부분이 3.9㎜다. 기존 갤럭시 Z폴드 시리즈 가운데서도 가장 슬림하다. 태블릿 버전 ‘삼성 덱스’, 최대 3개 앱 동시 활성화 등 대화면 기반 기능도 강화됐다.\n트라이폴드의 화려한 스펙과 달리 삼성전자의 초기 판매 전략은 소극적이다. 업계에 따르면 초도 물량은 국내 약 3000대, 글로벌 약 2만대 수준으로 파악된다. 실제 전국 매장 별로 서울 각 매장은 일일 10대, 지방 매장은 5대 수준의 공급이 이뤄질 것으로 알려졌다. 갤럭시 S25 엣지와 달리 이통 3사를 활용한 공급 없이 자급제로만 풀기로 한 점도 눈에 띈다.\n삼성전자는 트라이폴드를 ‘스페셜 에디션’에 가까운 제품으로 규정하고 있다. 강민석 삼성전자 스마트폰상품기획팀장(부사장)은 신제품 브리핑에서 구체적인 출하량을 밝히지 않으면서도 대량 판매용이 아닌 원하는 고객에게 공급하는 방향의 기획이라고 강조했다.\n보험 정책에서도 신중한 기조가 드러난다. 삼성전자는 트라이폴드의 프리미엄 혜택으로 1회 한정으로 디스플레이 파손 수리비 50% 할인을 제공할 예정이다. 하지만 폴더블폰 이용자들이 필수로 가입해온 ‘삼성케어플러스’ 적용 여부는 확정하지 않았다. 359만400원인 초고가 제품이 별도 보험 없이 출시될 수 있다는 가능성은 예비 구매자의 부담 요인으로 거론된다.\n삼성전자의 이같은 보수적 전략에는 올해 5월 출시한 초슬림폰 갤럭시 S25 엣지의 성과가 영향을 미쳤다는 분석이 나온다. 하나투자증권에 따르면 엣지는 출시 초반 마케팅 역량을 쏟아부었음에도 3개월 누적 판매가 131만대에 그쳤다. 얇은 두께·경량화를 강조했지만 배터리·카메라 성능 저하와 가격 부담이 겹쳤다는 평가를 받았다. 삼성전자 MX사업부는 결국 2026년 초 출시 예정인 갤럭시 S26 시리즈 라인업에 엣지를 빼는 구조 조정에 들어갔다.\n트라이폴드는 삼성전자의 차세대 폴더블 리더십을 보여줄 상징적 모델이다. 노태문 삼성전자 DX부문장(사장)은 9월 독일 베를린에서 열린 IFA 2025에서 “갤럭시 트라이폴드폰은 막바지 단계로 올해 안에 시장에 선보일 것”이라고 언급할 만큼 역점 프로젝트로 꼽혔다.\n노태문 사장은 앞서 11월 21일 사장단 인사에서 대표이사에 선임됐다. 향후 트라이폴드의 판매 실적이 기대에 못 미칠 경우 자칫 DX부문장과 MX사업부장을 겸직하는 그에게 책임론이 확산할 수 있고, 삼성전자가 향후 혁신적인 폼팩터를 지속 선보이는 데 영향을 받지 않아야 한다는 내부 시선도 존재한다.\n다만 트라이폴드 공개 이후 외신 반응은 나쁘지 않다. 로이터 통신은 “폴더블 시장 경쟁이 한층 가열될 것”이라며 멀티폴딩 기술이 시장 구도를 바꿀 수 있다고 분석했다. 블룸버그통신도 “약 2450달러(약 350만원)짜리 트라이폴드를 애플보다 먼저 내놨다”며 삼성전자의 기민한 대응을 긍정적으로 봤다.\n노태문 사장은 트라이폴드 출시와 관련해 “삼성전자가 끊임없이 새로운 가능성을 탐구해 온 노력들이 모여 모바일 경험의 미래를 선도하고 있다”며 “트라이폴드는 새로운 폼팩터 분야에서 쌓아온 삼성전자의 리더십을 바탕으로 생산성과 휴대성의 균형을 실현한 제품이며 업무·창의성·연결성 등 모바일 전반의 경험을 확장할 것”이라고 설명했다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 78
    },
    {
        "title": "[TODAY애플]AI·신제품 기대에도 숨 고르기…약보합",
        "date": "2025-12-06 05:34",
        "link": "https://n.news.naver.com/mnews/article/018/0006178639?sid=101",
        "content": "[TODAY애플]AI·신제품 기대에도 숨 고르기…약보합\n5일(현지시간) 오후3시26분 주가는 전일대비 0.71% 하락한 278.70달러를 기록 중이다.\n포브스에 따르면 최근 애플은 연간 매출 1000억달러를 바라보는 서비스 부문 성장과 아이폰17 수요 호조에 힘입어 사상 최고가 수준까지 올랐다.\n시장에서는 2012년과 2020년 사례처럼 단기간 내 50% 이상 급등할 잠재력이 충분하다고 평가했다. 특히 구글 ‘제미나이’\n연동 등 AI 전략 구체화와 2026년 폴더블 아이폰 출시 계획이 강력한 상승 동력이 될 것이란 분석이다.\n하지만 연일 이어진 상승세에 따른 피로감이 누적되며 이날은 조정 양상을 띠고 있다. 장 초반 강보합권에서 출발했으나 오후장 들어 매도 물량이 늘어나며 하락 전환, 278달러 선에서 숨 고르기 장세를 연출하고 있다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 해커 표적 된 84개국 이용자에게 보안경고 메일",
        "date": "2025-12-06 05:00",
        "link": "https://n.news.naver.com/mnews/article/056/0012080706?sid=104",
        "content": "애플은 지난 2일 84개국 이용자에게 사이버 위협 알림을 발송했다고 밝혔으나, 84개국의 명단과 위협 알림을 받은 이용자의 수 등은 공개하지 않았습니다.\n또 이번 공격의 배후에 어떤 국가나 조직이 있는지에 대해서도 언급하지 않았습니다.\n애플은 2021년부터 국가나 거대 조직이 배후에 있는 것으로 보이는 '용병(mercenary) 스파이웨어' 위협이 탐지될 때마다 표적이 된 개발 이용자에게 알림을 전송해왔습니다.\n현재까지 이 같은 알림을 받은 이용자의 소속 국가는 총 150개국 이상입니다.\n다만 애플은 자신들이 이러한 알림을 보낼 때 링크를 클릭하라거나 앱을 설치하라고 요구하지 않으며, 계정의 비밀번호나 확인 코드를 입력하라고도 하지 않는다며 주의를 촉구했습니다.\n일반적으로 용병 스파이웨어는 정치인, 외교관, 언론인, 시민단체 활동가 등을 대상으로 하는 것으로 알려졌습니다.\n실제로 과거 유럽연합(EU)의 고위 관계자들이 스파이웨어의 표적이 된 적이 있다고 로이터 통신은 전했습니다.\n[사진 출처 : 로이터=연합뉴스]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 29
    },
    {
        "title": "애플, 국가배후 해커 표적 된 84개국 이용자에 보안경고",
        "date": "2025-12-06 03:25",
        "link": "https://n.news.naver.com/mnews/article/001/0015781994?sid=104",
        "content": "(샌프란시스코=연합뉴스) 권영전 특파원 = 애플이 국가 등 거대 조직이 배후에 있는 것으로 추정되는 사이버 위협에 노출된 이용자에게 경고 메시지를 보냈다고 로이터 통신이 5일(현지시간) 보도했다.\n애플은 지난 2일 84개국 이용자에게 사이버 위협 알림을 발송했다고 밝혔으나, 84개국의 명단과 위협 알림을 받은 이용자의 수 등은 공개하지 않았다.\n또 이번 공격의 배후에 어떤 국가나 조직이 있는지에 대해서도 언급하지 않았다.\n애플은 2021년부터 국가나 거대 조직이 배후에 있는 것으로 보이는 '용병(mercenary) 스파이웨어' 위협이 탐지될 때마다 표적이 된 개발 이용자에게 알림을 전송해왔다.\n현재까지 이 같은 알림을 받은 이용자의 소속 국가는 총 150개국 이상이다.\n다만 애플은 자신들이 이러한 알림을 보낼 때 링크를 클릭하라거나 앱을 설치하라고 요구하지 않으며, 계정의 비밀번호나 확인 코드를 입력하라고도 하지 않는다며 주의를 촉구했다.\n일반적으로 용병 스파이웨어는 정치인, 외교관, 언론인, 시민단체 활동가 등을 대상으로 하는 것으로 알려졌다.\n실제로 과거 유럽연합(EU)의 고위 관계자들이 스파이웨어의 표적이 된 적이 있다고 로이터 통신은 전했다.\ncomma@yna.co.kr",
        "relevance_score": 32
    },
    {
        "title": "포스코그룹, 2026년 조직개편·임원인사 단행",
        "date": "2025-12-06 00:40",
        "link": "http://www.hidomin.com/news/articleView.html?idxno=601011",
        "content": "여성 임원 약진·젊은 리더 대거 발탁…“미래 경쟁력 강화 집중”\n4차 산업혁명시대 신사업 추진...사업회사별 투자실행 강화\n포스코그룹이 2026년도 조직개편 및 임원인사를 단행했다.\n2026년도 정기인사는 안전 최우선 경영체제 확립을 기반으로 조직 내실을 공고히 다지면서 해외투자 프로젝트의 체계적 실행과 경영실적 개선 및 미래 경쟁력 강화에 중점을 뒀다.\n장인화 회장 취임 이후 강도 높은 조직·인사 쇄신을 통해 글로벌 미래소재 기업 도약의 기반을 다져 온 포스코그룹은 최근 대내외 경영환경 불확실성이 가중되는 상황에서 더욱 선제적인 대응과 중장기 사업전략 추진 속도를 높이기 위해 올해 정기인사 일정을 앞당겼다.\n먼저 포스코그룹 조직개편은 △안전문화 재건을 위한 안전조직 정비 △글로벌 투자와 디지털 전환(DX) 추진 전담 조직 신설 △저수익 구조 탈피를 위한 사업 포트폴리오 재편 및 밸류체인 강화에 초점을 맞췄다.\n포스코그룹은 올들어 중대재해가 잇따르자 안전혁신을 목표로 지난 9월 안전전문 자회사인 ‘포스코세이프티솔루션’을 설립한 데 이어 △포스코 안전보건환경본부 △포스코인터내셔널 안전기획실 신설했으며, 내년에도 안전문화 재건을 위한 안전조직 정비에 박차를 가한다는 방침이다.\n또 4차 산업혁명시대 신사업 추진 필요성 확대와 글로벌 무역환경 변화 등에 대처하기 위해 각 사업회사별 투자실행 강화에 나선다.\n이를 위해 포스코는 인도·미국 등 해외 투자 사업을 담당하는 ‘전략투자본부’를 신설했다.\n전략투자본부는 해외철강 투자사업 실행·철강 투자기획 및 투자엔지니어링 등 전반적인 투자 실행 기능을 담당한다.\n포스코퓨처엠은 수주 경쟁력을 높이고 생산 기술 역량을 강화하는 등 시장 변화에 효과적인 대처를 위해 기존 에너지소재사업본부를 ‘에너지소재마케팅본부’와 ‘에너지소재생산본부’로 분리시켰다.\n글로벌 투자 실행력 강화와 함께 그룹 디지털 전환(DX) 추진 에도 박차를 가한다.\n포스코인터내셔널은 탐사·생산부터 저장·운송·발전에 이르는 LNG 밸류체인 전 영역의 협업 시너지를 강화하기 위해 ‘에너지부문’을 신설했다.\n또 DX역량을 집중하기 위해 DX추진반과 디지털혁신실을 ‘DX전략실’로 통합했으며, 포스코퓨처엠은 ‘DX추진반’을 새로 만들었다.\n포스코이앤씨는 무재해 건설사로 도약하고 지속 가능한 사업 경쟁력 확보 및 조직 운영 효율성 강화를 위해 ‘플랜트사업본부’와 ‘인프라사업본부’를 통합하는 등 임원 단위 조직을 20%줄였다.\n포스코DX는 그룹사의 DX 인프라 구축을 체계적으로 지원하기 위해 기존 IT사업실을 확대, 개편한다.\n임원인사 역시 안전확대와 디지털 전환·해외투자 실행력 강화에 중점을 뒀으며, 특히 2명의 여성 대표와 임원 승진 및 전체 임원 규모 축소가 눈에 띄었다.\n먼저 포스코 안전기획실장은 글로벌 안전 컨설팅사·현장 경험을 갖춘 우수한 외부 안전전문가 영입을 추진한다.\n포스코이앤씨 안전기획실장은 지난 8월부터 안전 체계 및 시스템 개편을 선도해 온 이동호 안전담당 사장보좌역이 맡는다.\n디지털 혁신과 중장기 R&D전략수립 및 실행력 강화를 위해 70-80년대 생 젊은 인재를 적극 발굴, 배치했다,\n먼저 그룹DX전략실장에는 지난 10월 울산과학기술원(UNIST) 산업공학과 임치현 부교수를 영입했다.\n임 실장은 교수직을 겸하며 산학 협력을 기반으로 AI 신기술 도입·네트워크 활용·내부 도메인 전문가와의 협업을 통해 그룹의 AI·Digital·Robot 전략 수립과 AI 기반 솔루션 개발을 이끌 예정이다.\nAI로봇융합연구소장은 포스코DX 윤일용 AI기술센터장이 맡는다.\n윤 소장은 현대자동차 로봇지능팀장·삼성디스플레이 구동연구팀 연구원 등을 거쳐 지난 2021년 포스코DX에 합류했으며, 그룹의 Intelligent Factory 전환을 주도하는 데 핵심적인 역할을 하고 있다.\n포스코 기술연구원장은 엄경근 강재연구소장이 승진해 맡는다.\n엄 원장은 미래 철강 연구와 철강 공정 DX 전환 등 철강 분야의 중장기 R&D 전략 수립과 실행을 이끌 예정이다.\n글로벌 투자 사업 실행 및 사업구조 혁신을 주도할 인력도 전진 배치했다.\n천성래 포스코홀딩스 사업시너지본부장이 P-India법인장으로 이동하고, 정석모 포스코 산업가스사업부장이 사업시너지본부장으로 승진 보임됐다.\n포스코 전략투자본부장은 김광무 인도PJT추진반장이 맡는다.\n조준수 포스코인터내셔널 가스사업본부장은 에너지부문장을 겸하며 승진했다.\n노호섭 포스코퓨처엠 포항양극소재실장이 에너지소재생산본부장으로 양·음극재 생산체계 혁신을 이끌게 되며, 윤태일 에너지소재사업부장은 에너지소재마케팅본부장을 맡아 글로벌 고객사 수주 확대에 집중한다.\n이와 함께 여성 대표 선임을 비롯 임원 약진도 두드러 졌다.\n최영 포스코홀딩스 사회공헌실장이 포스웰 이사장, 안미선 포스코이앤씨 구매계약실장이 엔투비 대표를 맡는다.\n한영아 포스코홀딩스 IR실장·오지은 포스코 기술전략실장·김미영 포스코DX IT사업실장은 각각 전무로 승진했다.\n한편 취임 후 ‘2 Core(철강·이차전지소재) + New Engine(신사업)’으로 사업 포트폴리오를 재편한 장인화 회장은 이번 조직 및 인사 혁신을 통해 각종 투자 사업을 차질없이 진행시키고, 그룹 사업 경쟁력 강화를 통해 불확실한 대내외 경영환경을 극복해 나간다는 방침이다.\n▶ 디지털 뉴스콘텐츠 이용규칙 보기",
        "relevance_score": 27
    },
    {
        "title": "메타, 메타버스 예산 대폭 삭감... VR 부문 축소 [디지털포스트 모닝픽...",
        "date": "2025-12-05 22:46",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57149",
        "content": "멜론뮤직어워드 티켓 강제취소… “부정예매” vs “정상이용”\n애플 고정밀지도 반출 다음주… 구글처럼 연기될까\n[디지털포스트(PC사랑)=이백현 기자] 디지털포스트가 아침 주요 ICT 뉴스를 전해드립니다.\n■ 카카오엔터테인먼트의 뮤직 플랫폼 멜론이 개최하는 2025 멜론뮤직어워드(MMA2025) 티켓 일부가 부정예매 정황을 이유로 강제 취소됐습니다. 5일 업계에 따르면 엑스(X) 등 소셜미디어(SNS)를 중심으로 MMA2025 티켓을 일방적으로 취소당했다는 후기가 지속적으로 나오고 있습니다. 카카오엔터테인먼트는 부정예매를 감지한 티켓만 취소하고 전액 환불했다고 설명했지만, 일부 이용자는 정상적인 예매에도 소명 기회도 얻지 못하고 환불도 받지 못했다고 반발하고 있습니다.\n■ 챗GPT와 같은 대형언어모델(LLM) 인공지능(AI) 챗봇의 설득이 대통령선거 등 정치적 쟁점에 대한 반대진영 유권자의 의견을 최대 25%포인트까지 전향시킬 수 있다는 연구결과가 나왔습니다. 데이비드 랜드 미국 코넬대 정보과학·마케팅·커뮤니케이션 교수팀은 4개국에서 진행한 실험을 통해 AI 챗봇이 사람들의 정치적 견해를 바꾸거나 선거에 영향을 미칠 수 있다는 사실을 확인했습니다. 이번 연구결과는 4일(현지시간) 국제학술지 ‘네이처’, ‘사이언스’에 두 편의 논문으로 동시 공개됐습니다. 랜드 교수팀은 2024년 미국 대선, 2025년 캐나다와 폴란드 대선 전에 일부 유권자들이 특정 후보를 지지하도록 설계된 AI 챗봇과 대화하도록 하는 실험을 수행했습니다. 참가자들은 지지 후보가 일치하는 챗봇과 대화한 후 지지도가 강화되는 경향을 보였지만 반대의 경우 전향되기도 했습니다.\n■ 메타가 메타버스 관련 예산을 대폭 삭감하는 방안을 검토하고 있다는 소식입니다. 4일(현지시간) 블룸버그통신은 복수의 소식통을 인용해 메타 경영진이 내년 메타버스 조직 예산을 최대 30% 삭감하는 방안을 검토 중이라고 보도했습니다. 이 조직에는 메타버스 플랫폼 ‘메타 호라이즌 월드’와 헤드셋 ‘퀘스트’ 등 가산자산(VR) 부문이 포함됐습니다. 대부분의 예산 축소는 VR 부문에서 이뤄질 것으로 전망됩니다.\n■ LG그룹 주요 계열사 사장단이 미국 마이크로소프트(MS)를 방문해 차세대 데이터센터 시장 관련 협력 방안을 논의했습니다. 5일 업계에 따르면 LG전자, LG에너지솔루션, LG CNS, LG유플러스, LG이노텍, LG사이언스파크 사장단은 지난 1일(현지시간) 미국 MS 레드몬드 캠퍼스를 방문해 LG그룹 데이터센터 기술을 소개하는 ‘AIDC(AI 데이터세너) 테크쇼’를 진행했습니다. 이날 현장에는 사티아 나델라 MS CEO, 류재철 LG전자 CEO 사장 등이 참석했습니다. 이날 LG그룹은 냉난방공조(HVAC), 에너지저장장치(ESS), 모듈러 AIDC 등의 기술을 소개했습니다.\n■ 애플 고정밀지도 반출 요청에 대한 정부의 결정시한이 다음 주를 앞두고 있습니다. 동일한 사안을 요청한 구글에 대한 결정이 유보된 만큼 애플 건도 연기될 가능성이 높다는 관측이 나옵니다. 5일 업계에 따르면 국토지리정보원은 이달 8일까지 ‘측량성과 국외 반출 협의체’를 열고 지난 6월 애플이 제기한 고정밀지도 해외 반출 요청에 대한 결론을 내려야 합니다.\n■ ‘다크앤다커’를 둘러싼 넥슨과 아이언메이스 간 항소심에서 영업비밀침해에 대한 아이언메이스의 손해배상이 1심에 비해 28억원 줄었습니다. 다만 영업비밀 침해 행위를 1심보다 폭넓게 인정했습니다. 저작권 침해는 인정되지 않았습니다. 서울고등법원 제 5-2민사부는 전날인 4일 넥슨이 아이언메이스 상대로 낸 영업비밀침해금지 등 청구의 소에서 “피고(아이언메이스)의 반소 청구 중 다크앤다커가 P3(넥슨의 미공개 프로젝트)의 저작권을 침해하지 않는다는 저작권 침해 확인 청구는 그대로 유지하고, 원고(넥슨)의 항소는 기각한다”고 판결했습니다. 앞서 넥슨은 미공개 프로젝트 P3의 리더였던 최 모씨가 개발 정보와 자료를 무단 유출해 다크앤다커를 만들었다며 소를 제기했습니다. 1심 재판부는 저작권 침해를 인정하지 않았지만 영업비밀을 침해했다며 85억원에 달하는 손해배상액을 지급하도록 했습니다.\n■ 계정 탈퇴 절차를 의도적으로 복잡하게 구성한 쿠팡에 대해 정부 사실조사가 진행됩니다. 방송미디어통신위원회는 쿠팡이 설정한 계정 탈퇴 절차가 전기통신사업법에 따른 금지행위인 ‘이용자의 해지권을 제한하는 행위’에 해당하는지 여부 등을 파악하기 위해 사실조사에 착수한다고 4일 밝혔습니다. 쿠팡 앱 이용자는 메인화면 하단의 개인정보 탭을 누르고, 설정, 회원정보 수정, 비밀번호 입력 절차를 걸친 뒤 PC 화면으로 이동해 비밀번호 재입력을 해야 회원탈퇴 절차를 진행할 수 있는 것으로 나타났습니다. 방미통위는 쿠팡의 이런 해지 절차가 이용자에게 상당한 불편을 유발한다고 보고 긴급히 조사에 돌입했다고 설명했습니다.",
        "relevance_score": 43
    },
    {
        "title": "포스코그룹, 조직개편·임원인사 단행…안전·DX·해외투자 강화",
        "date": "2025-12-05 20:18",
        "link": "https://www.kyongbuk.co.kr/news/articleView.html?idxno=4058633",
        "content": "안전조직 재정비·전략투자본부 신설…사업 포트폴리오 재편 속도\n여성 임원 약진·젊은 리더 대거 발탁…“미래 경쟁력 강화 집중”\n포스코그룹이 2026년도 조직개편 및 임원인사를 단행했다\n2026년도 정기인사는 안전 최우선 경영체제 확립을 기반으로 조직 내실을 공고히 하면서 해외투자 프로젝트의 체계적 실행과 경영실적 개선 및 미래 경쟁력 강화에 중점을 뒀다.\n장인화 회장 취임 이후 강도 높은 조직·인사 쇄신을 통해 글로벌 미래소재 기업 도약의 기반을 다져포스코그룹은 최근 대내외 경영환경 불확실성이 가중되는 상황에서 더욱 선제적인 대응과 중장기 사업전략 추진 속도를 높이기 위해 올해 정기인사 일정을 앞당겼다.\n먼저 포스코그룹 조직개편은 △안전문화 재건을 위한 안전조직 정비 △글로벌 투자와 디지털 전환(DX) 추진 전담 조직 신설 △저수익 구조 탈피를 위한 사업 포트폴리오 재편 및 밸류체인 강화에 초점을 맞췄다.\n포스코그룹은 올들어 중대재해가 잇따르자 안전혁신을 목표로 지난 9월 안전전문 자회사인 ‘포스코세이프티솔루션’을 설립한 데 이어 △포스코 안전보건환경본부 △포스코인터내셔널 안전기획실 신설했으며, 내년에도 안전문화 재건을 위한 안전조직 정비에 박차를 가한다는 방침이다.\n또한 4차 산업혁명시대 신사업 추진 필요성 확대와 글로벌 무역환경 변화 등에 대처하기 위해 각 사업회사별 투자실행 강화에 나선다.\n이를 위해 포스코는 인도·미국 등 해외 투자 사업을 담당하는 ‘전략투자본부’를 신설했다.\n전략투자본부는 해외철강 투자사업 실행·철강 투자기획 및 투자엔지니어링 등 전반적인 투자 실행 기능을 담당한다.\n포스코인터내셔널은 탐사·생산부터 저장·운송·발전에 이르는 LNG 밸류체인 전 영역의 협업 시너지를 강화하기 위해 ‘에너지부문’을 신설했다.\n포스코이앤씨는 무재해 건설사로 도약하고 지속 가능한 사업 경쟁력 확보 및 조직 운영 효율성 강화를 위해 ‘플랜트사업본부’와 ‘인프라사업본부’를 통합하는 등 임원 단위 조직을 20%줄였다.\n포스코퓨처엠은 수주 경쟁력을 높이고 생산 기술 역량을 강화하는 등 시장 변화에 효과적인 대처를 위해 기존 에너지소재사업본부를 ‘에너지소재마케팅본부’와 ‘에너지소재생산본부’로 분리시켰다.\n글로벌 투자 실행력 강화와 함께 그룹 디지털 전환(DX) 추진 에도 박차를 가한다.\n포스코인터내셔널은 DX역량을 집중하기 위해 DX추진반과 디지털혁신실을 ‘DX전략실’로 통합했으며, 포스코퓨처엠은 ‘DX추진반’을 새로 만들었다.\n포스코DX는 그룹사의 DX 인프라 구축을 체계적으로 지원하기 위해 기존 IT사업실을 확대, 개편한다.\n임원인사 역시 안전확대와 디지털 전환·해외투자 실행력 강화에 중점을 뒀으며, 특히 2명의 여성 대표와 임원 승진 및 전체 임원 규모 축소가 눈에 띄었다.\n먼저 포스코 안전기획실장은 글로벌 안전 컨설팅사·현장 경험을 갖춘 우수한 외부 안전전문가 영입을 추진한다.\n포스코이앤씨 안전기획실장은 지난 8월부터 안전 체계 및 시스템 개편을 선도해 온 이동호 안전담당 사장보좌역이 맡는다.\n디지털 혁신과 중장기 R&D전략수립 및 실행력 강화를 위해 70-80년대 생 젊은 인재를 적극 발굴, 배치했다,\n먼저 그룹DX전략실장에는 지난 10월 울산과학기술원(UNIST) 산업공학과 임치현 부교수를 영입했다.\n임 실장은 교수직을 겸하며 산학 협력을 기반으로 AI 신기술 도입·네트워크 활용·내부 도메인 전문가와의 협업을 통해 그룹의 AI·Digital·Robot 전략 수립과 AI 기반 솔루션 개발을 이끌 예정이다.\nAI로봇융합연구소장은 포스코DX 윤일용 AI기술센터장이 맡는다.\n윤 소장은 현대자동차 로봇지능팀장·삼성디스플레이 구동연구팀 연구원 등을 거쳐 지난 2021년 포스코DX에 합류했으며, 그룹의 Intelligent Factory 전환을 주도하는 데 핵심적인 역할을 하고 있다.\n포스코 기술연구원장은 엄경근 강재연구소장이 승진해 맡는다.\n엄 원장은 미래 철강 연구와 철강 공정 DX 전환 등 철강 분야의 중장기 R&D 전략 수립과 실행을 이끌 예정이다.\n글로벌 투자 사업 실행 및 사업구조 혁신을 주도할 인력도 전진 배치했다.\n천성래 포스코홀딩스 사업시너지본부장이 P-India법인장으로 이동하고, 정석모 포스코 산업가스사업부장이 사업시너지본부장으로 승진 보임됐다.\n포스코 전략투자본부장은 김광무 인도PJT추진반장이 맡는다.\n조준수 포스코인터내셔널 가스사업본부장은 에너지부문장을 겸하며 승진했다.\n노호섭 포스코퓨처엠 포항양극소재실장이 에너지소재생산본부장으로 양·음극재 생산체계 혁신을 이끌게 되며, 윤태일 에너지소재사업부장은 에너지소재마케팅본부장을 맡아 글로벌 고객사 수주 확대에 집중한다.\n이와 함께 여성 대표 선임을 비롯 임원 약진도 두드러 졌다.\n최영 포스코홀딩스 사회공헌실장이 포스웰 이사장, 안미선 포스코이앤씨 구매계약실장이 엔투비 대표를 맡는다.\n한영아 포스코홀딩스 IR실장·오지은 포스코 기술전략실장·김미영 포스코DX IT사업실장은 각각 전무로 승진했다.\n한편 취임 후 ‘2 Core(철강·이차전지소재) + New Engine(신사업)’으로 사업 포트폴리오를 재편한 장인화 회장은 이번 조직 및 인사 혁신을 통해 각종 투자 사업을 차질없이 진행시키고, 그룹 사업 경쟁력 강화를 통해 불확실한 대내외 경영환경을 극복해 나간다는 방침이다.",
        "relevance_score": 27
    },
    {
        "title": "포스코그룹, 2026년 조직·인사 혁신 단행",
        "date": "2025-12-05 19:44",
        "link": "https://www.sentv.co.kr/article/view/sentv202512050150",
        "content": "포스코그룹, 2026년 조직·인사 혁신 단행\n경제·산업\n입력 2025-12-05 19:42:36\n수정 2025-12-05 19:42:36\n이지영 기자\n0개\n'안전 최우선' 위해 안전 조직 전면 정비\n글로벌 투자·DX 실행력 강화에 방점\n70~80년대생 젊은 리더 전진 배치\n[서울경제TV=이지영기자] 포스코그룹이 5일 2026년도 조직개편 및 임원인사를 단행했다.\n장인화 포스코그룹 회장 취임 이후 조직·인사 쇄신을 지속해 온 포스코그룹은 대내외 불확실성에 선제적으로 대응하고 중장기 사업전략 추진 속도를 높이기 위해 올해 정기인사 일정을 앞당겼다고 밝혔다.\n이번 조직개편은 △안전문화 재건을 위한 안전조직 정비 △글로벌 투자와 디지털 전환(DX) 추진 전담 조직 신설 △저수익 구조 탈피를 위한 사업 포트폴리오 재편 및 밸류체인 강화에 초점을 맞췄다.\n포스코그룹은 안전경영 체계 고도화를 위해 지난 9월 그룹 내 안전조직 강화·개편에 착수한 이래 안전전문 자회사인 ‘포스코세이프티솔루션’을 설립했고, 포스코의 ‘안전보건환경본부’, 포스코인터내셔널의 ‘안전기획실’을 각각 신설하는 등 전사차원으로 안전혁신을 주도할 수 있는 조직체계로 정비했다.\n포스코는 글로벌 투자 실행력을 높이기 위해 인도, 미국 등 해외 투자 사업을 담당하는 ‘전략투자본부’를 신설했다. ‘전략투자본부’는 해외철강 투자사업 실행, 철강 투자기획 및 투자엔지니어링 등 전반적인 투자 실행 기능을 담당한다.\n포스코인터내셔널은 탐사·생산부터 저장·운송·발전에 이르는 LNG 밸류체인 전 영역의 협업 시너지를 강화하기 위해 ‘에너지부문’을 신설했다.\n포스코이앤씨는 무재해 건설사로 도약하고 지속 가능한 사업 경쟁력 확보 및 조직 운영 효율성 강화를 위해 ‘플랜트사업본부’와 ‘인프라사업본부’를 통합하는 등 임원 단위 조직을 20% 축소했다.\n포스코퓨처엠은 수주 경쟁력을 높이고 생산 기술 역량을 강화하는 등 시장 변화에 효과적인 대처를 위해 기존 에너지소재사업본부를 ‘에너지소재마케팅본부’와 ‘에너지소재생산본부’로 분리했다.\n그룹 디지털 전환(DX) 추진 속도를 높이기 위해 관련 조직도 재정비했다.\n포스코인터내셔널은 DX역량을 집중하기 위해 DX추진반과 디지털혁신실을 ‘DX전략실’로 통합하고, 포스코퓨처엠은 ‘DX추진반’을 신설한다. 포스코DX는 그룹사의 DX 인프라 구축을 체계적으로 지원하기 위해 기존 IT사업실을 확대, 개편한다.\n포스코그룹은 경영 위기를 혁신적으로 극복하고 사업경쟁력을 강화하기 위해 △안전사고 무관용 원칙 적용과 외부 안전 전문가 영입 △DX 및 R&D 분야에 미래지향적이고 젊은 리더십 △해외 투자사업 및 사업관리를 총괄할 전문 인력 보강 △폭넓은 경험과 전문성을 갖춘 여성 대표 선임에 방점을 두었다.\n또한 지난해 과감한 세대교체와 함께 전사 임원 규모를 축소한 데 이어, 올해도 전체의 16%가 퇴임하는 등 임원 규모를 지속 축소해 신속한 의사결정을 위한 구조적 경쟁력을 갖춘다는 방침이다.\n먼저 포스코 안전기획실장은 글로벌 안전 컨설팅사, 현장 경험을 갖춘 우수한 외부 안전전문가 영입을 계획하고 있다. 포스코이앤씨 안전기획실장은 이동호 안전담당 사장보좌역이 맡는다. 이 실장은 올해 8월부터 포스코이앤씨의 안전 체계 및 시스템의 구조적 개편을 선도해 왔다.\n디지털혁신과 중장기R&D 전략수립 및 실행을 강화하기 위해 70~80년대생의 젊고 유능한 인재를 적극 발굴, 배치했다.\n포스코홀딩스 그룹DX전략실장에는 지난 10월 울산과학기술원(UNIST) 산업공학과 임치현 부교수를 영입했다. 임 실장은 교수직을 겸하며 산학 협력을 기반으로 AI 신기술 도입, 네트워크 활용, 내부 도메인 전문가와의 협업을 통해 그룹의 AI·Digital·Robot 전략 수립과 AI 기반 솔루션 개발을 이끌 예정이다.\n포스코홀딩스 AI로봇융합연구소장은 포스코DX 윤일용 AI기술센터장이 맡는다. 윤 소장은 현대자동차 로봇지능팀장, 삼성디스플레이 구동연구팀 연구원 등을 거쳐 2021년 포스코DX에 합류했으며, 그룹의 Intelligent Factory 전환을 주도하는 데 핵심적인 역할을 해왔다.\n포스코 기술연구소장은 엄경근 강재연구소장이 승진해 맡는다. 엄 소장은 미래 철강 연구와 철강 공정 DX 전환 등 철강 분야의 중장기 R&D 전략 수립과 실행을 이끌 예정이다.\n글로벌 투자 사업 실행 및 사업구조 혁신을 주도할 인력도 전진 배치했다.\n포스코홀딩스 천성래 사업시너지본부장이 인도 JSW와 일관제철소 합작사업의 원활한 실행을 위해 P-India법인장으로 이동하고, 포스코 정석모 산업가스사업부장이 사업시너지본부장으로 승진 보임한다. 포스코 전략투자본부장은 김광무 인도PJT추진반장이 맡는다.\n포스코인터내셔널 조준수 가스사업본부장은 에너지부문장을 겸하며 승진했다. 포스코퓨처엠 노호섭 포항양극소재실장이 에너지소재생산본부장으로 양·음극재 생산체계 혁신을 이끌게 되며, 윤태일 에너지소재사업부장이 에너지소재마케팅본부장을 맡아 글로벌 고객사 수주 확대에 집중한다.\n한편 폭넓은 경험과 전문성을 갖춘 여성 임원들의 약진이 두드러진다. 이번 인사에서는 사업회사 여성 대표 2명이 새롭게 선임됐으며, 전무 승진자 중 여성 비중도 확대됐다.\n포스웰 이사장은 포스코홀딩스 사회공헌실장 최영 전무가 선임되었고, 엔투비 대표는 포스코이앤씨 구매계약실장 안미선 상무가 맡는다. 또한 포스코홀딩스 한영아 IR실장, 포스코 오지은 기술전략실장, 포스코DX 김미영 IT사업실장이 각각 전무로 승진했다. 이번 전무 승진자 중 여성 임원은 총 3명으로, 전체 승진자의 14%를 차지했다.\n포스코그룹은 장인화 회장 취임 후 ‘2 Core(철강·이차전지소재) + New Engine(신사업)’으로 사업 포트폴리오를 재편했다. 이번 조직 및 인사 혁신을 통해 국내외 추진중인 투자 사업을 차질없이 진행시키고 그룹 사업 경쟁력 강화를 통해 불확실한 대내외 경영환경을 극복해 나간다는 방침이다. /easy@sedaily.com\n장인화 포스코그룹 회장 취임 이후 조직·인사 쇄신을 지속해 온 포스코그룹은 대내외 불확실성에 선제적으로 대응하고 중장기 사업전략 추진 속도를 높이기 위해 올해 정기인사 일정을 앞당겼다고 밝혔다.\n이번 조직개편은 △안전문화 재건을 위한 안전조직 정비 △글로벌 투자와 디지털 전환(DX) 추진 전담 조직 신설 △저수익 구조 탈피를 위한 사업 포트폴리오 재편 및 밸류체인 강화에 초점을 맞췄다.\n포스코그룹은 안전경영 체계 고도화를 위해 지난 9월 그룹 내 안전조직 강화·개편에 착수한 이래 안전전문 자회사인 ‘포스코세이프티솔루션’을 설립했고, 포스코의 ‘안전보건환경본부’, 포스코인터내셔널의 ‘안전기획실’을 각각 신설하는 등 전사차원으로 안전혁신을 주도할 수 있는 조직체계로 정비했다.\n포스코는 글로벌 투자 실행력을 높이기 위해 인도, 미국 등 해외 투자 사업을 담당하는 ‘전략투자본부’를 신설했다. ‘전략투자본부’는 해외철강 투자사업 실행, 철강 투자기획 및 투자엔지니어링 등 전반적인 투자 실행 기능을 담당한다.\n포스코인터내셔널은 탐사·생산부터 저장·운송·발전에 이르는 LNG 밸류체인 전 영역의 협업 시너지를 강화하기 위해 ‘에너지부문’을 신설했다.\n포스코이앤씨는 무재해 건설사로 도약하고 지속 가능한 사업 경쟁력 확보 및 조직 운영 효율성 강화를 위해 ‘플랜트사업본부’와 ‘인프라사업본부’를 통합하는 등 임원 단위 조직을 20% 축소했다.\n포스코퓨처엠은 수주 경쟁력을 높이고 생산 기술 역량을 강화하는 등 시장 변화에 효과적인 대처를 위해 기존 에너지소재사업본부를 ‘에너지소재마케팅본부’와 ‘에너지소재생산본부’로 분리했다.\n그룹 디지털 전환(DX) 추진 속도를 높이기 위해 관련 조직도 재정비했다.\n포스코인터내셔널은 DX역량을 집중하기 위해 DX추진반과 디지털혁신실을 ‘DX전략실’로 통합하고, 포스코퓨처엠은 ‘DX추진반’을 신설한다. 포스코DX는 그룹사의 DX 인프라 구축을 체계적으로 지원하기 위해 기존 IT사업실을 확대, 개편한다.\n포스코그룹은 경영 위기를 혁신적으로 극복하고 사업경쟁력을 강화하기 위해 △안전사고 무관용 원칙 적용과 외부 안전 전문가 영입 △DX 및 R&D 분야에 미래지향적이고 젊은 리더십 △해외 투자사업 및 사업관리를 총괄할 전문 인력 보강 △폭넓은 경험과 전문성을 갖춘 여성 대표 선임에 방점을 두었다.\n또한 지난해 과감한 세대교체와 함께 전사 임원 규모를 축소한 데 이어, 올해도 전체의 16%가 퇴임하는 등 임원 규모를 지속 축소해 신속한 의사결정을 위한 구조적 경쟁력을 갖춘다는 방침이다.\n먼저 포스코 안전기획실장은 글로벌 안전 컨설팅사, 현장 경험을 갖춘 우수한 외부 안전전문가 영입을 계획하고 있다. 포스코이앤씨 안전기획실장은 이동호 안전담당 사장보좌역이 맡는다. 이 실장은 올해 8월부터 포스코이앤씨의 안전 체계 및 시스템의 구조적 개편을 선도해 왔다.\n디지털혁신과 중장기R&D 전략수립 및 실행을 강화하기 위해 70~80년대생의 젊고 유능한 인재를 적극 발굴, 배치했다.\n포스코홀딩스 그룹DX전략실장에는 지난 10월 울산과학기술원(UNIST) 산업공학과 임치현 부교수를 영입했다. 임 실장은 교수직을 겸하며 산학 협력을 기반으로 AI 신기술 도입, 네트워크 활용, 내부 도메인 전문가와의 협업을 통해 그룹의 AI·Digital·Robot 전략 수립과 AI 기반 솔루션 개발을 이끌 예정이다.\n포스코홀딩스 AI로봇융합연구소장은 포스코DX 윤일용 AI기술센터장이 맡는다. 윤 소장은 현대자동차 로봇지능팀장, 삼성디스플레이 구동연구팀 연구원 등을 거쳐 2021년 포스코DX에 합류했으며, 그룹의 Intelligent Factory 전환을 주도하는 데 핵심적인 역할을 해왔다.\n포스코 기술연구소장은 엄경근 강재연구소장이 승진해 맡는다. 엄 소장은 미래 철강 연구와 철강 공정 DX 전환 등 철강 분야의 중장기 R&D 전략 수립과 실행을 이끌 예정이다.\n글로벌 투자 사업 실행 및 사업구조 혁신을 주도할 인력도 전진 배치했다.\n포스코홀딩스 천성래 사업시너지본부장이 인도 JSW와 일관제철소 합작사업의 원활한 실행을 위해 P-India법인장으로 이동하고, 포스코 정석모 산업가스사업부장이 사업시너지본부장으로 승진 보임한다. 포스코 전략투자본부장은 김광무 인도PJT추진반장이 맡는다.\n포스코인터내셔널 조준수 가스사업본부장은 에너지부문장을 겸하며 승진했다. 포스코퓨처엠 노호섭 포항양극소재실장이 에너지소재생산본부장으로 양·음극재 생산체계 혁신을 이끌게 되며, 윤태일 에너지소재사업부장이 에너지소재마케팅본부장을 맡아 글로벌 고객사 수주 확대에 집중한다.\n한편 폭넓은 경험과 전문성을 갖춘 여성 임원들의 약진이 두드러진다. 이번 인사에서는 사업회사 여성 대표 2명이 새롭게 선임됐으며, 전무 승진자 중 여성 비중도 확대됐다.\n포스웰 이사장은 포스코홀딩스 사회공헌실장 최영 전무가 선임되었고, 엔투비 대표는 포스코이앤씨 구매계약실장 안미선 상무가 맡는다. 또한 포스코홀딩스 한영아 IR실장, 포스코 오지은 기술전략실장, 포스코DX 김미영 IT사업실장이 각각 전무로 승진했다. 이번 전무 승진자 중 여성 임원은 총 3명으로, 전체 승진자의 14%를 차지했다.\n포스코그룹은 장인화 회장 취임 후 ‘2 Core(철강·이차전지소재) + New Engine(신사업)’으로 사업 포트폴리오를 재편했다. 이번 조직 및 인사 혁신을 통해 국내외 추진중인 투자 사업을 차질없이 진행시키고 그룹 사업 경쟁력 강화를 통해 불확실한 대내외 경영환경을 극복해 나간다는 방침이다. /easy@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- 넷플릭스, 102년 역사 워너브라더스 인수…글로벌 미디어업계 지각 변동 예고\n- 애플 '고정밀 지도' 반출 처리기간 연장…자료 보완 후 심의 재개\n- 주병기 공정위원장, OECD 경쟁위원회 부의장 선출\n- 장기독점 제동 걸린 구글…美 법원 \"구글, 스마트폰 기본검색 계약 매년 갱신해야\"\n- 美 9월 PCE 물가 전년比 2.8%↑…1년 6개월 만에 최대\n- EU, X에 과징금 2000억원 부과…디지털서비스법 첫 과징금 부과\n- LG그룹, ‘원LG’ 연합군으로 1400兆 AI데이터센터 공략\n- G7·EU, 러시아 경제 제재 상향 추진…해상운송 전면 금지 논의\n- 휘발유·경유 주간 평균 가격 6주 연속 상승…\"다음주 소폭 하락 예상\"\n- \"소장 욕구 자극\"…호텔업계, 연말 맞이 '시즌 한정 굿즈' 봇물\n주요뉴스\n기획/취재\n주간 TOP뉴스\n- 1넷플릭스, 102년 역사 워너브라더스 인수…글로벌 미디어업계 지각 변동 예고\n- 2애플 '고정밀 지도' 반출 처리기간 연장…자료 보완 후 심의 재개\n- 3주병기 공정위원장, OECD 경쟁위원회 부의장 선출\n- 4장기독점 제동 걸린 구글…美 법원 \"구글, 스마트폰 기본검색 계약 매년 갱신해야\"\n- 5美 9월 PCE 물가 전년比 2.8%↑…1년 6개월 만에 최대\n- 6EU, X에 과징금 2000억원 부과…디지털서비스법 첫 과징금 부과\n- 7美 트럼프, 신설된 FIFA 평화상 수상…\"내 인생의 큰 영예\"\n- 8LG그룹, ‘원LG’ 연합군으로 1400兆 AI데이터센터 공략\n- 9G7·EU, 러시아 경제 제재 상향 추진…해상운송 전면 금지 논의\n- 10美 은행 규제당국 \"2013년 도입한 저신용 기업대출 규제 완화\"",
        "relevance_score": 51
    },
    {
        "title": "[종합] '안전 최우선' 위해 인사 앞당긴 포스코그룹...안전총괄조직 대...",
        "date": "2025-12-05 19:40",
        "link": "https://www.newspim.com/news/view/20251205000979",
        "content": "포스코그룹, 2026년 정기 조직개편 및 임원인사 단행\n\"안전, 안전, 안전\"...포스코에 안전보건환경본부 신설 등\n'보호장벽+중국' 대비 경쟁력 강화...포스코 '전략투자본부' 신설\nAI 시대 대비...디지털 전환(DX) 가속화 조직 정비\n[서울=뉴스핌] 김승현 기자 = 잇따른 중대안전사고로 한 해 동안 질타를 받은 포스코그룹이 '안전'에 방점을 둔 그룹 기초 체질 개선을 위한 2026년도 조직개편 및 임원인사를 단행했다.\n아울러 미국 철강 관세 50% 및 중국산 저가 물량 공세에 대응하기 위해 인도, 미국 등 해외 투자 사업에 집중하는 전략투자 조직도 신설했다.\n통상 12월 말에서 다음 해 1월 초순에 정기 인사를 실시했던 포스코그룹은 안전 중심의 조직, 인선 개편을 위해 3~4주 이상 인사를 앞당겼다.\n◆ \"안전, 안전, 안전\"...포스코에 안전보건환경본부 신설 등\n5일 업계에 따르면 포스코는 '안전보건환경본부'를, 포스코인터내셔널은 '안전기획실'을 각각 신설했다. 지난 9월 그룹 안전전문 자회사인 '포스코세이프티솔루션'을 설립한 데 이어 이를 전사 차원으로 확산시킬 수 있는 조직 틀을 만들었다.\n개편된 조직을 뒷받침하기 위한 인사도 단행했다. 포스코이앤씨 안전기획실장에는 이동호 안전담당 사장보좌역이 선임됐다. 이 실장은 올해 8월부터 포스코이앤씨의 안전 체계 및 시스템의 구조적 개편을 선도해 왔다.\n다만 포스코 안전 전략을 총괄할 안전기획실장은 최고의 외부 전문가를 영입하기 위해 잠시 공석으로 둬 후속 인사에 관심이 쏠린다.\n◆ '철강 보호장벽+중국 공세' 파고 넘을 경쟁력 강화...포스코 '전략투자본부' 신설 등\n안전 강화와 함께 미래 사업 경쟁력 강화를 위한 조직과 인선도 강화했다.\n포스코는 글로벌 투자 실행력을 높이기 위해 인도, 미국 등 해외 투자 사업을 담당하는 '전략투자본부'를 신설했다. 전략투자본부는 해외철강 투자사업 실행, 철강 투자기획 및 투자엔지니어링 등 전반적인 투자 실행 기능을 담당한다.\n포스코인터내셔널에는 탐사·생산부터 저장·운송·발전에 이르는 LNG 밸류체인 전 영역의 협업 시너지를 강화하기 위해 '에너지부문'을 신설했다.\n포스코이앤씨는 무재해 건설사로 도약하고 지속 가능한 사업 경쟁력 확보 및 조직 운영 효율성 강화를 위해 '플랜트사업본부'와 '인프라사업본부'를 통합하는 등 임원 단위 조직을 20% 축소했다.\n포스코퓨처엠은 수주 경쟁력을 높이고 생산 기술 역량을 강화하는 등 시장 변화에 효과적인 대처를 위해 기존 에너지소재사업본부를 '에너지소재마케팅본부'와 '에너지소재생산본부'로 분리했다.\n사업 경쟁력 강화를 위해 천성래 포스코홀딩스 사업시너지본부장이 인도 JSW와 일관제철소 합작사업의 원활한 실행을 위해 P-India법인장으로 이동한다.\n이 자리는 정석모 포스코 산업가스사업부장이 사업시너지본부장으로 승진해 맡는다. 포스코 전략투자본부장은 김광무 인도PJT추진반장이 선임됐다.\n조준수 포스코인터내셔널 가스사업본부장은 에너지부문장을 겸하며 승진했다. 노호섭 포스코퓨처엠 포항양극소재실장은 에너지소재생산본부장으로 양·음극재 생산체계 혁신을 이끈다.\n윤태일 에너지소재사업부장은 에너지소재마케팅본부장을 맡아 글로벌 고객사 수주 확대에 집중한다.\n◆ AI 시대 대비...그룹 업무 디지털 전환(DX) 가속화 위한 조직 정비\n인공지능(AI) 시대에 대비해 그룹 차원의 업무 디지털 전환(DX) 추진 속도를 높이기 위한 그룹 조직도 재정비했다.\n포스코인터내셔널은 DX역량을 집중하기 위해 DX추진반과 디지털혁신실을 'DX전략실'로 통합하고, 포스코퓨처엠은 'DX추진반'을 신설한다. 포스코DX는 그룹사의 DX 인프라 구축을 체계적으로 지원하기 위해 기존 IT사업실을 확대, 개편한다.\n디지털혁신과 중장기R&D 전략수립 및 실행을 강화하기 위해 1970~80년대생의 젊고 유능한 인재를 적극 발굴, 배치했다.\n포스코홀딩스 그룹DX전략실장에는 지난 10월 임치현 울산과학기술원(UNIST) 산업공학과 부교수를 영입했다.\n임 실장은 교수직을 겸하며 산학 협력을 기반으로 AI 신기술 도입, 네트워크 활용, 내부 도메인 전문가와의 협업을 통해 그룹의 AI·Digital·Robot 전략 수립과 AI 기반 솔루션 개발을 이끌 예정이다.\n포스코홀딩스 AI로봇융합연구소장은 윤일용 포스코DX AI기술센터장이 맡는다. 윤 소장은 현대자동차 로봇지능팀장, 삼성디스플레이 구동연구팀 연구원 등을 거쳐 2021년 포스코DX에 합류했으며, 그룹의 Intelligent Factory 전환을 주도하는 데 핵심적인 역할을 해왔다.\n포스코 기술연구소장은 엄경근 강재연구소장이 승진해 맡는다. 엄 소장은 미래 철강 연구와 철강 공정 DX 전환 등 철강 분야의 중장기 R&D 전략 수립과 실행을 이끌 예정이다.\n◆ '철강은 남초' 이미지 극복위한 지속 노력...여성 임원 약진\n올해 포스코그룹 임원 인사에서는 폭넓은 경험과 전문성을 갖춘 여성 임원들의 약진이 두드러진다. 사업회사 여성 대표 2명이 새롭게 선임됐으며, 전무 승진자 중 여성 비중도 확대됐다.\n포스웰 이사장은 최영 포스코홀딩스 사회공헌실장 전무가 선임됐다. 엔투비 대표는 포스코이앤씨 구매계약실장인 안미선 상무가 맡는다.\n한영아 포스코홀딩스 IR실장, 오지은 포스코 기술전략실장, 김미영 포스코DX IT사업실장이 각각 전무로 승진했다. 이번 전무 승진자 중 여성 임원은 총 3명으로, 전체 승진자의 14%를 차지했다.\n포스코그룹은 \"장인화 회장 취임 후 '2 Core(철강·이차전지소재) + New Engine(신사업)'으로 사업 포트폴리오를 재편했다\"며 \"이번 조직 및 인사 혁신을 통해 국내외 추진중인 투자 사업을 차질없이 진행시키고 그룹 사업 경쟁력 강화를 통해 불확실한 대내외 경영환경을 극복해 나간다는 방침\"이라고 밝혔다.\nkimsh@newspim.com",
        "relevance_score": 28
    },
    {
        "title": "애플 '고정밀 지도' 반출 결정 유보…서류 보완기간 부여",
        "date": "2025-12-05 19:06",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1689919",
        "content": "글로벌 정보통신(IT) 기업 애플이 요구한 고정밀 지도의 해외 반출 여부를 둘러싼 정부의 결정이 또 미뤄졌다.\n국토교통부 국토지리정보원은 애플이 고정밀 지도 반출 신청서 보완 기간을 요청함에 따라 보완 제출에 걸리는 기간만큼 처리 기간을 연장한다고 5일 밝혔다.\n앞서 정부는 지난 9월 애플의 신청에 대한 결정을 유보하고 처리 기간을 60일 연장한 바 있다.\n국토부는 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치를 비롯한 사후관리 방안 등에 대해 입장을 정리해 보완 신청서를 제출하면 국방부, 외교부, 과학기술정보통신부 등 관계기관이 참여하는 국외반출 협의체 심의를 거쳐 최종 결정을 내릴 방침이다.\n앞서 애플은 지난 6월 국토지리정보원에 5000 대 1 축척의 국내 정밀지도 데이터를 국외로 반출하도록 허가해달라는 신청서를 제출했다. 애플은 2023년 2월에도 동일한 신청을 했으나 정부는 국가 안보에 영향을 줄 수 있다는 이유를 들어 불허한 바 있다.",
        "relevance_score": 38
    },
    {
        "title": "고심 깊은 고정밀지도 반출 결정…애플·구글 모두 해 넘겼다",
        "date": "2025-12-05 18:46",
        "link": "https://n.news.naver.com/mnews/article/018/0006178587?sid=105",
        "content": "내년 구글·애플 병합 심사 이뤄질지 주목\n美 '디지털 장벽' 불공정 무역 관행 지목[이데일리 이소현 기자] 정부가 우리나라 1대 5000 축적의 고정밀지도 데이터를 나라 밖으로 가져갈 수 있게 해달라는 애플의 요청을 또 유보했다. 지난 9월에 이어 두 번째다.\n이로써 1대 5000 축적 고정밀지도 데이터의 국외 반출을 놓고 미국 기업 구글, 애플과 한국 정부의 줄다리기는 내년까지 이어지게 됐다. ‘안보’에 무게를 둬 불허 결정이 이뤄질 것이라는 국회와 업계의 목소리와 달리 정부의 고심이 깊어지는 모습이다.\n애플 ‘고정밀지도’ 반출 처리기간 연장…서류 보완기간 부여\n국토교통부 국토지리정보원은 애플이 고정밀 지도 반출 신청서 보완 기간을 요청함에 따라 보완 제출에 걸리는 기간만큼 처리 기간을 연장한다고 5일 밝혔다.\n애플은 2023년 2월에 이어 올해 6월 고정밀지도 데이터 반출을 다시 요청했다. 정부의 답변 기한은 9월 8일까지였지만, 결정을 유보하고 처리 기간을 60일 연장했다. 이번엔 애플 측 요청으로 최종 결정을 내년으로 미뤘다.\n국토부는 신청서 보완에 소요되는 기간을 민원 처리 기간에 산입하지 않는다는 ‘민원 처리에 관한 법률 시행령’과 ‘행정절차법 시행령’에 근거했다고 설명했다. 민원처리법은 부득이한 사유로 민원을 처리하기 어려울 경우 1회 연장을 허용하고, 이후에도 처리가 곤란하면 신청인 동의로 한 번 더 연장할 수 있도록 규정하고 있다.\n국토부는 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치를 비롯한 사후관리 방안 등에 대해 입장을 정리해 보완 신청서를 제출하면 국방부, 외교부, 과학기술정보통신부 등 관계기관이 참여하는 국외반출 협의체 심의를 거쳐 최종 결정할 계획이다.\n앞서 애플은 2023년 2월에도 같은 신청을 했으나 정부는 국가 안보에 영향을 줄 수 있다는 이유를 들어 불허했다.\n애플뿐 아니라 구글의 고정밀지도 반출 요구는 2007년과 2016년에 이어 올해 벌써 3번째다. 앞서 불허 결정 당시 세계 유일 분단국가라는 특성에서 안보 문제는 반출 반대의 핵심 요소였다. 땅의 기복이나 모양을 정확하고 상세하게 나타내고 있어 구글 위성사진을 결합했을 때 주요 시설에 대해 타격 정밀도가 높아져 안보에 심각한 위협이 될 수 있다는 우려에서다.\n구글·애플 요청한 고정밀지도 반출 결정 내년으로…정부 고심\n정부는 고정밀지도 반출 결정에 ‘신중모드’에 돌입했다. 국가 안보를 이유로 반출을 불허해야한다는 목소리가 크지만, 선뜻 불허 결정을 내리지 못하고 지속적으로 결정을 미루고 있다.\n정부는 지난달에도 구글의 고정밀지도 데이터 반출 요청을 미뤘다. 이미 두 차례 유보 결정을 내려 가부 여부를 결정할 것이란 예상을 뒤집고 구글에 보완 서류 제출을 요구해 9개월간 이어진 정부의 장고는 해를 넘기게 됐다. 업계에선 구글과 애플이 각각 신청한 고정밀지도 반출 건을 두고 병합 심사할 것이란 관측도 나온다.\n이는 한미 관세 협상 국면에서 미국 정부가 이른바 ‘디지털 장벽’을 불공정 무역 관행으로 여러 차례 지목한 여파로 풀이된다. 한미 간 합의로 마련된 팩트 시트에 위치정보 등을 포함한 데이터의 국경 간 이전을 촉진하는데 양국이 노력하자는 표현이 담겼다. 또 “미국과 대한민국은 디지털 서비스와 관련된 법률 및 정책, 특히 망 사용료 및 온라인 플랫폼 규제 측면에서 미국 기업들이 차별을 받지 않도록 하고 불필요한 장벽에 직면하지 않도록 보장하기 위해 공동으로 노력한다”는 표현도 담겼다.\n고정밀지도에는 도로, 건물, 지형 정보 외에 자율주행, 디지털트윈, 스마트시티 등 미래 산업의 핵심 데이터가 포함돼 있어 국가 안보 및 국내 기업 경쟁력 저하 우려에 반출 불허에 대한 업계 측의 목소리도 크다.\n최진무 경희대 지리학과 교수는 “고정밀지도는 단순 종이 지도가 아니라 디지털 데이터로 디지터트윈, 스마트시티, 자율주행 등 미래 4차 산업 생태계가 달린 문제”이라며 “반출 여부에 있어 핵심은 국내 데이터센터 건립을 통해 지적재산권 통제, 보안에 관한 요청 및 관리도 가능하게 해야 할 것”이라고 강조했다.\n애플 측은 고정밀지도 국외반출 허가신청서에 “보안 우려를 최소화하기 위해 한국 지도정보가 저장되는 장소를 한국, 미국 및 싱가포르에 소재한 애플의 개발 데이터센터로 제한할 예정”이라고 밝혔다.\n구글 측은 데이터센터 건립에 대해선 사실상 거부한 상태다. 구글 측은 고정밀지도 국외반출 허가신청서에 “구글은 지도 데이터를 미국 캘리포니아 마운틴뷰 구글 본사 및 해외 소재 구글 데이터센터에서 처리하고자 한다”며 “보안유지 수준은 글로벌 최고 수준으로 제공된 데이터는 최상의 조건에서 안전하게 활용된다”고 설명했다.\n애플과 구글이 요구하는 1대 5000 축적의 고정밀지도는 실제 거리 50ｍ를 지도 상 1㎝로 줄여 표현한 지형도로 우리나라처럼 전 국토 차원에서 구축한 사례는 전 세계적으로도 드물다. 구글의 본국인 미국조차도 정부 차원에서 구축한 가장 상세한 지도가 1:2만4000 수준이다. 중국, 러시아, 인도, 이스라엘, 사우디아리비아 등은 안보를 이유로 아예 정밀 지도의 해외 반출 자체를 금지하고 있다.",
        "relevance_score": 55
    },
    {
        "title": "애플 고정밀 지도 반출 결정 연기…서류 보완 후 재개",
        "date": "2025-12-05 18:43",
        "link": "https://n.news.naver.com/mnews/article/374/0000479077?sid=101",
        "content": "애플의 고정밀지도 국외 반출 심사 기간이 연장됐습니다.\n국토지리정보원은 애플의 신청서 보완 요구에 따라 오는 8일 종료 예정이었던 심사 기간을 연장한다고 밝혔습니다.\n국토부는 애플이 보완 신청서를 제출하면 국방부 등 관계기관이 참여하는 국외반출 협의체 심의를 거쳐 지도반출 허용여부를 최종 결정할 계획입니다.\nCopyright ⓒ SBS Biz. All rights reserved. 무단 전재 및 재배포 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기언론사에서 직접 선별한 이슈입니다.\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 29
    },
    {
        "title": "하이브로 '드래곤빌리지 럼블' 애플 앱스토어와 구글 플레이 인기 순위...",
        "date": "2025-12-05 18:36",
        "link": "https://gamefocus.co.kr/detail.php?number=171778",
        "content": "하이브로(대표 원세연)는 지난 11월 28일 출시한 신작 캐주얼 수집형 전략 게임 <드래곤빌리지 럼블>이 구글 플레이스토어와 애플 앱스토어 양대 마켓에서 인기 순위 1위를 달성했다고 밝혔다.\n<드래곤빌리지 럼블>은 편리한 조작과 ‘럼블 머신’ 시스템, 그리고 차별화된 소셜 기능으로 유저들로부터 호평을 받으며 인기를 끌고 있다. 이에 더해 4일 진행된 글로벌 오픈으로 다양한 국가의 유저가 참여한 가운데, 프로필에 국기를 내걸고 겨루는 '국가 대항전'이 준비되어있다.\n또한, 양대 마켓 1위 달성과 글로벌 오픈을 기념해 게임 내 핵심 재화인 열쇠와 보석을 획득할 수 있는 쿠폰 3종을 지급한다. 쿠폰 코드는 ▲NO1RUMBLE ▲GLOBALOPEN1 ▲GLOBALOPEN2이다.\n하이브로는 \"유저분들의 뜨거운 성원 덕분에 성공적인 글로벌 오픈과 함께 양대 마켓 1위를 달성할 수 있었다\"라며, \"전 세계 유저들이 함께 즐기는 <드래곤빌리지 럼블>이 될 수 있도록 안정적인 서비스와 지속적인 콘텐츠 제공에 최선을 다하겠다\"고 전했다.\n<드래곤빌리지 럼블>은 구글 플레이스토어와 애플 앱스토어에서 다운로드할 수 있으며, 자세한 정보는 공식 커뮤니티를 통해 확인할 수 있다.",
        "relevance_score": 26
    },
    {
        "title": "마이크로닉스, WIZMAX 슬로프 출시",
        "date": "2025-12-05 18:34",
        "link": "https://gamefocus.co.kr/detail.php?number=171773",
        "content": "한미마이크로닉스(대표: 강현민, 이하 마이크로닉스)는 경사형 구조를 통해 디자인적 개성과 공기 흐름을 동시에 확보한 미들타워 PC 케이스 WIZMAX 슬로프를 출시했다. 색상은 블랙과 화이트 두 가지 중 선택할 수 있다.\n슬로프는 케이스 하단에서 상단으로 이어지는 독창적인 ‘슬로프 라인’을 중심으로 설계되었다. 이 구조는 외형적인 차별성을 제공할 뿐만 아니라, 측면 팬이 만들어내는 바람이 슬로프 라인 파워 덕트를 따라 그래픽카드 하부까지 자연스럽게 이동하도록 유도해 시스템 전반의 냉각 성능을 강화한다.\n하단 측면에는 메쉬 커버가 더해져 파워서플라이 주변에 쌓이는 열기를 효율적으로 분산시켜 차가운 공기가 그래픽카드 하단까지 공급되도록 돕는다. 또한 슬로프 라인에는 aRGB LED 바가 적용되어 디자인의 존재감을 더욱 강조한다.\n전면과 좌측면에는 강화유리를 적용하여 내부를 넓게 드러내는 풀 파노라믹 디스플레이를 구현했으며, 기본 구성으로 제공되는 HDB 쿨링팬 4개(측면 120mm 3개, 후면 140mm 1개)는 화려한 조명 효과와 함께 안정적인 쿨링 성능을 제공한다.\n옵션을 더하면 최대 9개의 aRGB HDB 팬을 구성할 수 있어 다양한 냉각 세팅이 가능하며, 특히 후면 140mm 팬은 최대 93CFM 풍량을 제공해 내부의 뜨거운 공기를 빠르게 배출한다. 수랭 쿨러는 최대 360mm, 공랭쿨러는 최대 175mm까지 장착을 지원해 고성능 시스템 구성에도 충분한 확장성을 갖췄다.\n슬로프는 그래픽카드 최대 430mm, 파워서플라이 최대 260mm까지 장착 가능하며 ATX, M-ATX, ITX 메인보드를 모두 지원한다. 스토리지는 3.5형 HDD 최대 1개, 2.5형 SSD 최대 3개까지 설치할 수 있으며, 스토리지 베이는 핸드나사 방식으로 구성되어 분리가 간편하다. 7개의 PCI 슬롯은 재사용이 가능한 구조로 설계되어 확장 카드 장착 시 편의성과 유연성을 제공한다.\n조립 편의성도 강화됐다. 측면과 상단 패널은 핸드나사와 스냅 버튼 방식을 적용해 도구 없이 빠르게 탈부착할 수 있으며, 풀메탈 소재와 에어홀 타공을 적용한 상단 탑커버는 원활한 공기 흐름을 돕는다. L-라인으로 구성된 측면 마이크로 에어홀은 1.5mm 크기의 타공으로 최적화된 공기 흐름과 먼지 차단 효과를 동시에 확보했다. 하단에는 슬라이드 먼지 필터가 적용되어 외부 이물질을 손쉽게 관리할 수 있다.\n내부 케이블 정리를 위한 구조도 꼼꼼하게 마련되어 있다. 상단에는 CPU 및 보조전원 케이블 연결을 위한 듀얼 선정리홀이 배치됐으며, 측면 선정리홀에는 고무 패킹을 적용해 깔끔한 빌드가 가능하다.\n섀시는 최대 0.8T 두께의 강판을 사용해 내구성과 구조 안정성을 확보했다. 또한 BTF, 스텔스, 프로젝트 제로 등 후면 커넥터 기반의 메인보드 장착을 지원해 내부에서 드러나는 케이블을 최소화한다.\n슬로프 라인 LED와 조화를 이루는 라이팅 연출을 위해 8포트 aRGB 허브가 기본 제공되며, 88가지 조명 모드와 5V 3Pin 헤더 동기화를 지원한다. 하단 I/O 인터페이스는 USB 3.2 Gen2x2 Type-C, USB 3.0, HD 오디오, LED 버튼, 전원 버튼으로 구성되어 최신 장치와의 호환성을 높였다.\n더 자세한 정보는 마이크로닉스 공식 홈페이지에서 확인할 수 있다.",
        "relevance_score": 29
    },
    {
        "title": "정부, 구글 이어 애플 지도 반출도 결정 연기",
        "date": "2025-12-05 18:18",
        "link": "https://n.news.naver.com/mnews/article/028/0002780076?sid=101",
        "content": "애플의 한국 고정밀 지도 국외 반출 요청과 관련해 정부가 “기업 요청으로 처리(결정) 기간을 연장한다”고 5일 밝혔다.\n국토교통부 국토지리정보원은 이날 “애플사가 신청서 보완을 위한 기간을 요청함에 따라 신청서 보완 제출에 걸리는 만큼 처리 기간을 연장한다”고 밝혔다. 애플은 우리 정부가 요구하는 주요시설 가림 처리 등 영상 보안처리, 좌표표시 제한, 국내 서버설치 등에 관한 입장을 정리해 추가로 제출한다는 입장이다.\n애플이 정부에 반출을 요청한 데이터는 1:5000 축척(지도상 1㎝가 실제 거리 50m)의 고정밀 지도다. 정부는 기업의 자체개발 위성영상과 지도 데이터가 결합할 경우 국가 중요시설이 노출될 수 있다는 점을 우려하고 있다. 당초 정부는 오는 8일 측량성과 국외반출 협의체 회의를 열어 반출 여부를 결정할 계획이었으나, 애플이 보완 서류를 제출할 때까지 결정을 보류하기로 했다.\n애플에 앞서 구글도 같은 축척의 지도 반출을 요청해둔 상태다. 그러나 정부가 먼저 영상 보안처리 계획 등 서류 보완을 요구하면서 내년 2월 이후로 결정이 연기됐다.",
        "relevance_score": 38
    },
    {
        "title": "자동차부품 관련주, '훨훨' 한국무브넥스·네오티스·한라캐스트·디아...",
        "date": "2025-12-05 18:16",
        "link": "http://www.finomy.com/news/articleView.html?idxno=244754",
        "content": "현대경제신문 홍미경 기자 | 자동차부품 관련주들이 전 거래일 대비 1.53% 상승으로 장을 마감했다.\n5일 한국거래소에 따르면 한국무브넥스, 네오티스, 디아이씨, HL만도, 삼현, 한라캐스트, 화신, 한온시스템, SJG세종, 성우하이텍, 오리엔트정공은 상승했다.\n한국무브넥스와 네오티스는 전 거래일 대비 각각 630원, 980원 오른 4700원과 7340원에 거래를 마쳤다. 한국무브넥스와 네오티스의 주가 상승률은 각각 15.48%, 15.41%다.\n아이씨와 HL만도와 삼현은 전 거래일 대비 각각각 980원, 5100원, 3200원 오른 1만1170원과 5만9200원 그리고 4만4700원에 장을 마감했다. 디아이씨와 HL만도와 삼현의 주가 상승률은 각각각 9.62%, 9.43%, 7.71%다.\n한라캐스트와 화신과 한온시스템은 전 거래일 대비 각각각 1130원, 380원, 135원 오른 1만9460원과 9200원 그리고 3785원에 거래됐다. 한라캐스트와 화신과 한온시스템의 주가 상승률은 각각각 6.16%, 4.31%, 3.70%다.\nSJG세종과 성우하이텍과 오리엔트정공은 전 거래일 대비 각각각 350원, 110원, 40원 오른 1만410원과 7330원 그리고 2670원에 거래를 마쳤다. SJG세종과 성우하이텍과 오리엔트정공의 주가 상승률은 각각각 3.48%, 1.52%, 1.52%다.\n반면 대호에이엘은 하락했다. 대호에이엘은 전 거래일 대비 64원 내린 1743원에 장을 마감했다. 대호에이엘의 주가 하락률은 3.54%다.\n이외에 DN오토모티브, 한중엔시에스, 인팩, 일진하이솔루스, 화천기계, SG글로벌, 태양금속, 인화정공, 명신산업, 네오오토, 현대모비스, 피에이치에이, 디와이덕양, 에스엘, 티에이치엔, SNT모티브, 모티브링크, 우수AMS, 대원산업, 동원금속, LX하우시스, 구영테크, 상신브레이크, SNT다이내믹스, 에이치엠넥스, 엔브이에이치코리아, 엠에스오토텍, 세동, 화승알앤에이, 모트렉스, DH오토웨어, 화신정공, 에코캡, 한일단조, 한국단자, 세아메카닉스, 모토닉, 폴라리스세원, 아진산업, 인지컨트롤스, 영화금속, 현대공업, HL홀딩스, KBI메탈, 나라엠앤디, 유니크, 알멕, 케이비아이동국실업, 에스엠벡셀, 서연탑메탈, 세아특수강, 시노펙스, 영보화학, 모베이스, 새론오토모티브, 대동금속, 씨티알모빌리티, 대유에이텍, 삼보모터스, 평화산업, 체시스, 서연이화, 지엠비코리아, 아진전자부품, 파트론, 동아화성, 성우, 유성기업, 영화테크, 티피씨글로벌, 모베이스전자, 포메탈, 탑런토탈솔루션, 남선알미늄, 영흥, LG이노텍, 유라테크, HDC현대EP, 에코플라스틱, 이원컴포텍, 태원물산, 디와이, THE CUBE&, 삼원강재, 우리산업, 와이엠, 한주라이트메탈, SJM, 성창오토텍, 풍강, 우신시스템, KB오토시스, HS효성첨단소재, 아이윈, 세원물산, 오스템, 삼기, 경창산업 등은 상승했다.\n하지만 유니테크노, 케이엔더블유, 육일씨엔에쓰, 케이피에프, 서진오토모티브, 디젠스, 금호에이치티, 대원강업, 엣지파운드리, SG&G, 캐스텍코리아, 현대위아, DH오토리드, 대동기어, GH신소재, 핸즈코퍼레이션, 에스텍, 두올, 일지테크, 유니온머티리얼, 계양전기, 에코볼트, 덕우전자, DYP, 코리아에프티, 삼성공조, 웹스, BGF에코머티리얼즈, 한국피아이엠, 휴림에이텍, 인탑스, 디와이씨 등은 하락했다.\n한국무브넥스는 1974년 자동차부품 전문기업으로 설립되어 1987년 유가증권시장에 상장하고, 국내 울산, 경주 및 해외 미국, 중국, 멕시코에 생산법인을 보유하고 있다. 자동차부품 부문(매출 99.2%), 프랜지 부문(0.1%), 산업기계 부문(0.7%)으로 구성된다. 서한기술연구소를 통한 기술 선도 및 경량화 제품 개발에 주력하며, 판매망 확충과 품질관리 강화로 글로벌 경쟁 심화에 대응하고 있다음.\n정밀 다이캐스팅 전문 기업 한라캐스트가 휴머노이드 AI 로봇 부품 양산 준비를 마무지며 로봇 산업 본격 진출에 나선다. 올해 3분기 신규 수주만 5100억 원에 달하는 1조1500억 원대 수주 잔고를 바탕으로, 미래차와 로봇 부품을 동시에 공략하는 중장기 성장 전략을 가속화하고 있다.\n1996년 설립된 한라캐스트는 알루미늄·마그네슘·아연 등 경량 소재 기반의 정밀 다이캐스팅 기술을 주력으로 스마트폰 메탈 부품에서 출발해 자동차·가전·모바일·로봇 분야로 사업 영역을 확대해왔다. 특히 마그네슘 다이캐스팅에서 독보적인 경쟁력을 보유하며, 125t부터 2500t급 설비를 활용해 자율주행 부품·커넥티드 디스플레이·친환경차 부품 등 고부가 제품을 생산한다. 주요 고객사는 LG전자·현대모비스·삼성전기 등 국내 대기업으로, 글로벌 완성차 업체를 최종 엔드 유저로 연결해 안정적인 매출 기반을 구축했다. 최근 스마트팩토리 구축과 MES(생산관리시스템) 도입, 자동화 설비 확대로 생산 효율을 높이고 있으며, 베트남 등 해외 생산 거점 확대를 통해 글로벌 공급망을 강화 중이다.\n한라캐스트는 올해 2월 글로벌 AI 자동차 기업(테슬라 추정)의 휴머노이드 로봇 1차 벤더로 등록된 데 이어, 핵심 부품 수주에 성공하며 로봇 분야로의 확장을 본격화했다. 현재 샘플 공급 단계를 넘어 고객사 요구 시 즉시 생산 가능한 상태로, 연말부터 양산에 돌입할 예정이다. 이 부품들은 로봇의 경량화와 정밀성을 요구하는 다이캐스팅 공법으로 제작되며, 자율주행 부품 기술을 로봇에 적용한 결과물이다. 회사는 기술 고도화를 통해 로봇 부품 사업 경쟁력을 강화하고, ESG 경영과 연계한 지속가능 생산 체계를 구축할 계획이다.\n한라캐스트의 주력은 여전히 미래차 분야다. AI 기반 자율주행 부품·전기변환 장치·로보택시 부품 등에서 1000억 원대 수주를 따내며, 2025년부터 본격 매출 반영을 기대하고 있다. 로봇 부품은 이러한 미래차 노하우를 활용한 신성장 동력으로, 글로벌 AI 자동차사의 공격적 양산 계획(2026년 외부 판매 시작)에 힘입어 수주 확대가 점쳐진다.\n디아이씨는 자동차 부품 기업으로 동력 전달장치 핵심 부품인 Gear & Shaft를 전문적으로 생산하고 있다. 현대차의 전기차 핵심 부품인 전자식 변속레버 등 핵심 부품을 공급하고 있다. 디아이씨는 1976년 설립된 자동차 부품 제조업체로 2007년 코스피에 상장했다. 주로 자동차부품, 중장비(지게차, 굴삭기)부품, MOTORCYCLE 부품 등을 제조·판매를 영위하고 있다. 전기차와 자율주행차 부품 개발을 중심으로 연구개발(R&D) 투자도 확대하고 있어 일체형 EV 감속기, 전자식 변기(SBW), 전자식 오일 펌프(EOP) 등 미래차의 핵심 부품을 선제적으로 개발하며, 산업 전환기에 대응하고 있다. 최근에는 산업용 로봇의 필수 부품인 감속기 개발 및 상용화에 성공하며 로봇 산업에서도 새로운 기회를 모색하고 있다.\nHL만도는 HL홀딩스(존속법인, 지주회사)의 자동차 부품 제조 사업부문이 인적분할되어 신설법인으로 설립됐다. 자동차 제동장치, 조향장치, 현가장치 등을 주로 생산하며 주요 매출처는 현대자동차/기아, 현대모비스, 현대위아, 글로벌 GM, 중국 현지 완성차 업체 등이다. 자동차 부품 및 용품 판매와 자동차 부품 기술의 연구개발 등을 영위하는 종속기업을 중국, 미국, 인도, 독일, 브라질, 폴란드, 멕시코 등지에 보유하고 있다. 국내·북미·중국·인도 등지에서의 로컬 업체향 매출 확대와 북미지역 통합전자브레이크시스템의 공급 개시, 중국 솔루션 업체 판매량 확대 에 따른 성장 기대된다.\n삼현은 1988년 설립 이후 자동차, 방산, 로봇 분야의 핵심 부품인 모터·제어기·감속기를 통합한 3-in-1 스마트 액추에이터와 파워유닛을 제조해왔다. 해당 제품은 자동차 전장 부품, 무인화 방산 시스템, 지능형 로봇의 관절모터 및 구동 시스템 등에 적용되며, 2024년 인도 법인 설립을 통해 글로벌 시장 진출을 확대했다. 회사는 전동화·무인화·친환경화 흐름에 발맞춰 지능형 로봇, 전기 선박, 도심항공교통(UAM), 전기 농기계 등 미래 모빌리티 분야로 사업 영역을 확장하고 있다.\n오리엔트정공은 자동차 수동변속기 및 엔진 부품 하우징 서모스탯 등을 생산하는 자동차 부품 업체다. 현대자동차 협력 업체로서 자동화 설비 투자를 통한 우수한 품질과 가격경쟁력을 확보하고 있어 지속적으로 신차종 부품 개발에 적극 참여하고 있다.\n한온시스템은 자동차 열관리 솔루션 분야에서 독보적인 기술력을 보유하고 있으며, 특히 전기차 배터리 열관리 시스템에서 강점을 보여왔다. 이는 전기차의 성능과 안전성을 높이는 핵심 기술로, 전기차 시장의 확대에 따라 지속적인 성장 가능성을 기대할 수 있다. 이번 인수로 인해 한온시스템은 한국앤컴퍼니그룹의 기술력과 자본을 바탕으로 연구개발(R&D)과 시장 확대에서 더욱 적극적인 전략을 펼칠 전망이다.\n자동차 배기시스템 부품 전문 기업 SJG세종은 3분기 연결 기준 누적 매출액 1조 4038억원, 누적 영업이익 841억원(영업이익률 6.0%)을 기록했다고 지난 11월 17일 밝혔다. 매출액은 전년 동기간 대비 약 2.8% 증가했으며, 영업이익은 전년 대비 57.2% 급증했다. SJG세종은 현대차의 1차 밴더사로서 국내뿐 아니라 전 세계 현대차 및 기아 차량에 주로 배기시스템 부품을 공급하고 있다. 현재 SJG세종의 매출 견인 요소는 배기정화장치와 필터, 소음 저감 장치 등 배기시스템 부품이 큰 부분을 차지하며, 하이브리드 차종의 증가로 매출이 더욱 성장세를 보이고 있다. 그 밖에 SBW 액추에이터와 넥쏘(FE)용 금속분리판, 수소감지센서 등 자동차 전동화 부문과 수소차의 핵심 분야에도 진출해 있다.\nSJG세종은 1976년 설립돼 2002년 상장한 자동차 배기가스 정화 및 소음저감 전문기업으로, 22개의 종속회사를 보유하고 있다. 환경 유해배기가스를 정화하는 컨버터와 소음·진동을 줄이는 머플러를 주력으로 생산하며, 2020년부터 수소전기차 부품사업으로 사업영역을 확장하고 있다. 특히 신차 개발 과정에서 축적한 원가 절감 노하우를 통해 품질과 가격 경쟁력을 높였고, 2024년 TISAX 인증을 획득해 글로벌 자동차 제조업체와의 협력 관계를 강화하고 있다.\n성우하이텍은 1981년 12월 설립되었으며, 자동차부품 제조 및 판매 사업을 주사업으로 영위하고 있다. OEM부품전문업체 선발 주자로서 주요 매출처는 현대자동차, 기아, 한국GM 등이 있고, 매출다각화를 위해 해외 현지법인을 통하여 VW(폭스바겐), BMW등에도 자동차부품을 공급하고 있다. 현대자동차에 납품하는 Bumper rail은 거의 독점적인 공급자다.\n티에이치엔은 자동차 전장부품 업체로 현대·기아차그룹의 1차 공급사다. 자율주행차 핵심 부품인 자동차용 와이어 하네스, 정션 블록, 차량용 전장 제어 모듈 등을 공급하고 있다. 특히 티에이치엔은 친환경차와 자율주행차 핵심 기술을 선행 개발하고 있으며, 해외 법인을 통한 글로벌 네트워크를 기반으로 글로벌 완성차 업체에 부품을 공급하고 있다.\n티에이치엔은 1986년 동해전장으로 설립돼 1996년 유가증권시장에 상장한 자동차부품 전문기업으로, 현대기아차그룹 계열사를 주요 고객으로 자동차용 와이어 하네스(Wire Harness)를 제조·납품하고 있다. 국내외 15개 계열사를 보유하며 현대자동차 1차 공급업체 중 13.3%의 시장점유율을 확보하고 있으며, 안정적인 공급망 구축과 함께 자율주행 및 미래형 자동차 관련 신사업 개발로 사업 다각화를 추진하고 있다.\n휴림에이텍은 자동차 내·외장재 전문 업체로 자동차 카페트(내장재), 트렁크 트림, 휠가드 및 언더커버 등의 외장재를 생산하고 있다. 특히 현대·기아차의 1차 협력사로 안정적인 공급 구조를 갖추고 있다. 휴림에이텍은 1993년 설립된 현대차·기아차의 1차 협력사로, 2005년 코스닥에 상장한 뒤 2023년 현재의 사명으로 변경했다. 자동차 내·외장재 전문기업으로 카페트와 트렁크 트림 등 내장재, 휠가드와 언더커버 등 외장재를 생산하며 국내 4대 자동차 내장재 제조사로 자리매김했다. 회사는 흡차음 성능을 높이고 친환경 소재를 적용한 제품 개발에 주력하고 있으며, 자율주행차 시대를 대비해 히든레일 기술을 적용한 카페트와 전용 부품 개발을 추진하고 있다.\n디젠스는 자동차 부품 제조업체로 자동차용 배기·소음·진동 관련 부품을 생산하고 있다. 한국GM, 르노코리아, 닛산트레이딩 등 글로벌 완성차 업체들을 주요 고객사로 두고 있다. 디젠스는 자동차 부품 업체로 2006년 2월 1일 디에이치코리아에서 물적분할방식으로 설립되었으며, 2012년 11월 22일 코스닥시장에 상장했다. 주요 매출은 배기계 시스템이며 한국GM, 르노삼성, 닛산트레이딩, 상하이GM 등에 부품을 납품하고 있다. 한국GM과의 오랜 거래관계와 연구개발 능력, 품질 등의 경쟁력을 바탕으로 글로벌GM으로 거래관계를 확대, 전세계적으로 사업영역을 확대하는데 힘쓰고 있다.\n세동은 자동차 외자부품 전문 업체로 일반사출물, GAS사출물 등 자동차용 외장부품을 개발 및 생산하여 국내의 글로벌 완성차 제조업체인 현대·기아차 등에 공급하고 있다. 세동은 1986년 설립되어 2001년 코스닥에 상장한 자동차 부품 전문 제조기업이다. 금속압출물, 일반압출물, 가변압출물, 일반사출물, GAS사출물 등 다양한 자동차 외장부품을 개발·생산해 현대차와 기아차 등 글로벌 완성차 업체에 공급하고 있다. 또한 환경 규제 강화와 전기동력차 확산에 대응하기 위해 ETF 코팅, PVD 증착 도어벨트, 알루미늄 롤 포밍, 삼중 압출 등 차세대 경량화·친환경 기술 개발에 주력하고 있다.\n한일단조는 자동차 부품 및 방산용 금속 단조품을 생산하는 기업으로, 방산 부문에서 155㎜ 포탄, 60㎜ 박격포, 자주포·전차용 포신 및 탄두체 등을 공급하고 있다. 특히 지난 2015년 사우디아라비아와 이라크 육군에 60mm와 81mm 박격포 탄체를 공급 계약을 체결한 바 있다. 한일단조는 철강 단조품의 제조 및 유통을 주력사업으로 영위하고 있으며, 주요 생산품목은 AXLE SHAFT류의 동력전달장치인 자동차 부품과 탄체 등 방산 제품이며, 기타 산업기계 부품 등도 생산하고 있다. 태국 현지의 생산법인인 HANIL FORGING(THAILAND) Co., Ltd.를 종속기업으로 보유하고 있다. 정부의 국방예산 증액으로 방산부품의 수주 증가에 따른 수혜 기대된다.\n구영테크는 자동차부품생산을 주업으로 설립됐으며, 1000여종 이상의 제품을 생산하고 있다. 중국 및 미국의 현지법인에서 부품을 생산해 미국 현대차와 현지 협력업체에 납품하고 있다.\n동원금속은 1971년 4월, 동원산업사로 설립되어 1995년 11월 코스피에 상장한 자동차 부품 전문 기업이다. 자동차 DOOR FRAME류를 비롯한 각종 CHANNEL, COWL CROSS MEMBER 및 전기차용 BATTERY FRAME 등 자동차 부품 생산에만 전력을 기울여 왔다. 동원금속은 자체 부품을 생산해 현대차그룹에 공급하고 있다.\n현대공업은 자동차 내장재 전문기업으로 현대·기아차와 거래를 하고 있으며 현대자동차의 현존하는 가장 오래된 협력업체다. 현대공업은 1969년 설립되었으며 시트패드 발포 기술등을 바탕으로 주력 제품인 자동차용 시트패드, 암레스트,헤드레스트, 사이드패드를 개발 및 생산 판매하고 있다. 종속회사로 북경현공기차부건 유한공사, 황화현공기차부건 유한공사, HDI AMERICA INC를 보유하고 있다.\n금호에이치티는 1988년 금호전기 등과의 합작으로 설립되어 자동차 조명 부품 제조·판매 및 항체치료·진단제 연구개발을 주요 사업으로 하고 있다. 자동차 부품 사업에서 LED모듈과 백열전구를 공급하며, 바이오의약 사업에서는 항체기술 기반 치료·진단제 연구개발과 기술이전을 진행하고 있다. 자동차용 LED모듈의 적용 차종과 고객사 확대 및 바이오의약 기술이전 수익을 통한 파이프라인 개발과 시장 확대를 도모하고 있다.\n세아메카닉스는 1999년 설립된 기업으로, 경북 구미시에 본사를 두고 있으며 2022년 코스닥시장에 상장되었다. 가정용 UHD TV 및 OLED TV용 스탠드와 브래킷 등 TV 거치 장치와 자동차 부품을 주력으로 생산하고 있으며, 특히 전기차 및 수소차 부품 분야에서 높은 경쟁력을 보유하고 있다. 알루미늄을 활용한 부품 제조를 통해 고객사의 경량화 및 내구성 요구를 충족시키고 있으며, 첨단 생산공정을 적용해 품질과 생산성을 동시에 확보하고 있다.\n유니온머티리얼은 2000년 페라이트 마그네트 및 파인 세라믹스 제품의 제조·판매를 목적으로 설립돼 2009년 유가증권시장에 상장한 소재 전문기업으로, 자동차 전장용과 가전용 모터 소재로 사용되는 페라이트 마그네트를 주력으로 생산하며 세라믹 사업에서는 절삭공구, 마그네트론 스템, 수도밸브용 디스크 등 다양한 부품 소재를 공급하고 있다. 특히 고체산화물연료전지(SOFC), 전력반도체 모듈 부품, 석유화학 산업용 세라믹 부품 등 차세대 기술 개발을 통해 신재생에너지와 친환경 산업 분야로 사업 영역을 확대하며 성장 동력을 강화하고 있다.\n에스엠벡셀은 자동차 부품 및 이차전지 핵심 소재 기업으로 자동차사업부는 워터 펌프, 오일 펌프, 오토 파트 및 자동차 엔진, 미션계통의 제품을 생산하며 국내외 완성차 업체 및 부품전문기업(현대자동차, 기아자동차, 현대모비스 외) 등에 공급하고 있다.\n에스엠벡셀은 1961년 설립돼 1994년 유가증권시장에 상장한 자동차 부품 및 배터리 제조 전문기업으로, 자동차 사업부에서 워터펌프와 오일펌프, 엔진·미션계통 부품 등을 현대차그룹에 공급하고 있으며, 배터리 사업부에서는 1차전지를 비롯해 니켈수소·리튬이온·차량용·산업용·군수용 전지팩을 생산하고 있다. 회사는 지속적인 기술 혁신과 시장 개척을 통해 원가 경쟁력과 규모의 경제를 확보하기 위한 투자 및 기술개발 역량 강화에 주력하고 있다.\n모티브링크는 전자부품 전문기업으로 전동화 전력변환 시스템의 핵심 부품인 트랜스포머, 라인 필터, 인덕터 등을 설계·제작하고 있다. 특히 현대차·기아의 전기차 핵심 부품사로 하이브리드·전기차의 핵심 전력변환 부품을 공급하고 있다. 모티브링크는 1977년 설립된 전동화 전력변환 시스템 구축부터 양산, 탑재까지 한 번에 제공하는 부품사다. 전력변환기 핵심부품 트랜스포머, 필터, 인덕터, 리액터 등을 개발 및 양산하며, 전력변환 시스템의 설계부터 검증, 양산까지 전 과정을 수행할 수 있는 국내 유일 기업으로 알려졌다.\n엣지파운드리는 지난 2021년 한화시스템과 군수, 방위 산업에 사용되는 비냉각형 열화상 센서 내재화 및 자율주행NVS에 대한 공동연구를 위해 MOU를 체결했으며, 2021년에는 한화인텔리전스(지분율 한화시스템 51: 엣지파운드리 49) JV를 공동 설립한 바 있다. 이에 한화그룹의 유럽 내 방산 입지 강화와 한화시스템과의 협력 기대감으로 엣지파운드리로 투자자들의 이목이 쏠리는 것으로 관측된다. 엣지파운드리는 소총 등 군수용 뿐만 아니라 전장, 드론, 로봇 등 민수용까지 응용 분야 확대가 가능한 비냉각형 방식을 주력으로 개발 중이며, QVGA급(320x240) 저가형 비냉각형 방식 적외선 센서 제품 개발 완료로 현재 양산을 진행하고 있다.\n화신정공은 화신 계열의 자동차 섀시 부품, 정밀가공품의 생산 및 판매를 주력사업으로 영위하고 있는 코스닥시장 상장업체다. 자동차의 조향장치의 주요 구성품인 섀시부품, 정밀가공부품, 보수용부품, 기타와 원소재 가공품을 생산하고 있으며 자동차부품의 매출이 약 60%, 원소재가공이 40%를 차지한다. 자동차부품의 주 매출처는 화신, 새화신 등 계열사 및 현대모비스 등이며 원소재가공품의 주 고객은 현대제철, 유진정밀 등이 있다.\n폴라리스세원은 1992년 설립된 자동차 공조 부품 전문 기업으로, Header Condenser 등 핵심 공조 부품을 생산·판매하고 있다. 이와 함께 가발용 합성사 및 안경렌즈용 모노머 등 화학 소재 사업과 키플링 브랜드 유통, AI 융합 솔루션을 아우르는 F&C 및 AI융합 사업도 전개하고 있다. 공정 자동화와 생산라인의 효율적 구축을 통해 품질 경쟁력을 높이는 동시에, 독자 기술 확보를 통해 사업 전반의 경쟁력을 강화하고 있다.\n상신브레이크는 브레이크 마찰재를 생산하여 OE(신차조립용) 시장과 RE(보수용) 시장에 납품하며, 국내 시장점유율 1위를 확보하고 있다. 국내 자동차 부품 업체인 산도테크, 산도브레이크, 상신이엔지, 에이비테크와 중국 및 인도, 미국, 멕시코 등의 해외 생산법인을 종속기업으로 보유하고 있다. 전방 자동차 산업의 성장과 환율효과로 글로벌 보수용 시장을 중심으로 매출이 확대된 가운데 OE시장에서 글로벌완성차 납품 신장 등으로 PDA 및 주요 제품 매출이 증가한바 23년 결산 매출과 영업이익 모두 전년대비 증가하였다.\n아진산업은 현대차와 함께 미국 조지아 전기차 공장인 '메타플랜트 아메리카(HMGMA)’에 동반 진출했다. 아진산업은 1978년 5월 설립되어 주요사업 자동차 부품, 산업기계용, 농공기용, 치공구 제조 및 판매업 등을 영위하고 있다. 회사는 차량 충돌 시 충격 전달을 최소화하는 자동차 차체 보강 패널류(PNL ASSY F/APRON I/O COMPL 등)을 생산하고 있다. 아진산업은 탄소섬유 프리프레그 개발, AWIS(용접설비 자동 진단 시스템) 및 용접 품질 검사 시스템 독자 개발을 통해 기술력을 강화했다. 글로벌 사업망을 지속적으로 확충하며 현재 해외 2개국 5개 법인을 운영 중에 있다.\n코리아에프티는 카본 캐니스터와 플라스틱 필러넥을 포함한 자동차 연료계통 부품과 실내외 의장 부품 등 친환경 자동차 부품을 주로 생산하고 있다. 현대차와 기아를 주요 매출처로 삼고 있으며, 자동차 차체 부품의 제조, 공급, 판매를 담당하고 있다.\n대성파인텍은 2000년 자동차부품, 금형, 공작기계 제작을 목적으로 설립되어 2009년 코스닥에 상장됐으며, 2014년 강남을 흡수 합병했다. 현재 Fine Blanking 사업부와 강남 신재생에너지사업부를 운영하며 금형 제작, 자동차부품, 태양열 온수기, 보일러, 태양광 발전설비 등을 생산하고 있다. 금형 제조에 특화된 기술력과 지적재산권을 보유하고 있으며, MAGNA 등 글로벌 자동차부품 제조기업과의 거래를 통해 매출처 다변화를 추진 중이다.",
        "relevance_score": 96
    },
    {
        "title": "애플 고정밀 지도 반출 결정 또 유보… “서류 보완기간 부여”",
        "date": "2025-12-05 18:12",
        "link": "https://n.news.naver.com/mnews/article/005/0001818745?sid=101",
        "content": "애플이 요구한 고정밀 지도의 해외 반출 여부를 둘러싼 정부의 결정이 다시 한 번 미뤄지게 됐다.\n국토교통부 국토지리정보원은 애플로부터 고정밀 지도 반출 신청서 보완 요청을 접수해 해당 안건의 처리 기간을 연장하기로 했다고 5일 밝혔다. 연장되는 기간은 애플의 보완 제출에 필요한 만큼이다. 국토부는 애플이 영상 보안 처리, 좌표 표시 제한, 국내 서버 설치 등 사후관리 방안을 정리해 보완 신청서를 접수하면 관계 부처가 참여하는 국외반출 협의체 심의를 거쳐 최종 결론을 내린다는 방침이다.\n이번 안건의 결론이 미뤄지는 것은 처음이 아니다. 당초 애플은 지난 6월 국토지리정보원에 5000대 1 축척의 국내 정밀지도 데이터를 국외로 반출하게 해달라는 신청서를 제출했다. 하지만 지난 9월 정부는 애플의 신청에 대한 결정을 한 차례 유보하고 처리 기간을 60일 연장했다. 정부는 앞서 2023년 애플이 동일한 취지의 반출 신청을 했을 때는 ‘국가 안보에 영향을 줄 수 있다’는 이유로 반출 불허 결정을 내렸다.",
        "relevance_score": 41
    },
    {
        "title": "'출고가 500만 vs 270만'…비전 프로·갤럭시 XR, 초고가 XR 정면승부",
        "date": "2025-12-05 18:10",
        "link": "http://www.finomy.com/news/articleView.html?idxno=244772",
        "content": "애플 '프리미엄 칩' vs 삼성 '가성비' 전략\n개발자·기업 타겟 한국 시장 '테스트베드'\n현대경제신문 유은주 기자 | 애플의 비전 프로가 약 499만원으로 한국에 출시돼 삼성전자의 갤럭시 XR(269만원)과 맞붙으며 국내 XR(확장현실) 시장이 초고가 헤드셋 전쟁터로 변모하고 있다.\n두 제품 모두 일반 소비자보다는 개발자·기업·헤비 유저를 겨냥한 포지셔닝으로, 한국이 글로벌 XR 생태계 테스트베드가 될 전망이다. 한국의 5G 인프라와 테크 밀집도가 XR 앱 개발·테스트에 최적화돼 있어 초기 판매 성과가 글로벌 표준을 좌우할 가능성이 크다는 분석이다.\n◆비전 프로, 'M5 칩'으로 공간 컴퓨팅 강화\n애플은 지난달 28일부터 비전 프로 M5 모델을 499만원(256GB 기준)부터 판매 시작했다. M5 칩(10코어 CPU·10코어 GPU·16코어 뉴럴 엔진)을 탑재해 AI 기반 페르소나 생성과 공간 편집 속도가 50% 빨라졌으며, 마이크로 OLED 디스플레이 픽셀 밀도 10% 향상(총 2300만 화소, 120Hz, DCI-P3 92%), 듀얼 니트 밴드(S/M/L 사이즈)로 착용감을 개선했다.\n무게 750~800g, 외부 배터리(2~2.5시간 지속), 12개 카메라 기반 eye·hand tracking, visionOS 2.1 한국어 지원과 Mac 무선 연동으로 전문 창작을 위한 워크 플로우를 강조한다. 또 R1 코프로세서는 센서 데이터(12ms 처리)를 실시간 최적화해 AR처럼 실제 세계와 가상의 합성을 통해 현실감을 극대화했다.\n비전 프로는 폐쇄형 visionOS 생태계(100만+ 앱)를 강점으로 한다. 또 안전한 사용을 위해 기업용 MDM·VDI 솔루션으로 관리 사용을 도와 B2B 시장 공략에 나선다. 한국 출시 전략은 애플 스토어 체험 프로그램과 강남·판교 테크존 중심으로 초기 확산을 노리며, 프리미엄 이미지를 고수한다. 다만 높은 가격과 무게가 대중화 장애물로 작용할 전망이다.\n◆갤럭시 XR, 절반 가격 내세운 '개방형' 승부\n반면 삼성 갤럭시 XR은 10월22일 한국·미국 동시 출시된 269만원 제품으로 애플의 절반 가격에 가성비를 내세운다. 구글·퀄컴이 공동 개발한 안드로이드 XR 플랫폼에 스냅드래곤 XR2+ Gen 2 칩셋(3nm, 45TOPS NPU), 4K 마이크로 OLED 듀얼 디스플레이(총 2727만 화소, 90Hz, DCI-P3 95%, 3840×3552 해상도)를 장착했다.\n무게 545g(배터리 제외, 총 650g)으로 가볍고, 내장 배터리 2.5~3시간 지속, 16개 카메라(듀얼 fisheye+ToF 센서)로 음성·시선·제스처 추적, 제미나이 AI·구글 유튜브·지도 연동이 강점이다. 시야각 수평 109°·수직 100°로 경쟁력 있다.\n갤럭시 XR은 개방형 플랫폼으로 앱 개발자 유입을 노리며, 삼성닷컴 36개월 무이자 할부, 7개 삼성스토어 체험존, 개발자 펀드(100억원)를 통해 시장 확대를 시도한다. 갤럭시·픽셀 스마트폰 연동과 퀘스트3(71만원) 대비 프리미엄 포지셔닝으로 접근성을 높인다.\n◆AI칩·플랫폼 대결, 한국 '테스트베드' 부상\n애플 비전 프로 M5는 M5+R1 듀얼 칩 구조로 AI·공간 컴퓨팅 우위를 점하며, 마이크로 OLED로 생생한 몰입감을 구현한다. 다만 무게와 짧은 배터리 사용 시간이 단점이며, 폐쇄형 플랫폼으로 앱 다양성에는 한계가 있다.\n삼성 갤럭시 XR은 스냅드래곤 XR2+ Gen 2 칩과 4K 마이크로 OLED를 탑재해 화질과 가벼운 무게가 장점이지만, 안드로이드 XR 앱 최적화는 아직 미흡하다.\n애플은 크리에이터와 디자인 전문가를 중심으로 프리미엄 생태계를 운영하며, B2B 시장도 공략한다. 삼성은 개방형 플랫폼을 통해 빠른 앱 생태계 확장과 대중 접근성을 강화한다.\n한국 출시가는 프리미엄과 가성비 전략이 대비되며, 가격 경쟁이 치열하다. 업계는 한국의 5G 인프라와 테크 기업 밀집도를 바탕으로 한국을 XR 앱 테스트베드로 보고 있다. 향후 6개월간의 판매 실적이 시장 판도를 가를 것으로 관측된다. 특히 삼성의 가성비를 앞세운 중가·보급형 시장 공략과 애플의 프리미엄 틈새 전략이 맞물리면서 양강 구도가 형성될 것이라는 전망이다.",
        "relevance_score": 60
    },
    {
        "title": "애플 ‘고정밀 지도 반출’ 결정 또 연기",
        "date": "2025-12-05 18:08",
        "link": "https://n.news.naver.com/mnews/article/081/0003598576?sid=101",
        "content": "정부가 애플의 요청에 따라 고정밀 지도 국외 반출 신청 결정 시한을 다시 연장했다.\n국토교통부 국토지리정보원은 5일 애플이 제출한 1대 5000 축척의 고정밀 지도 국외 반출 신청서 보완 작업에 추가 시간이 필요하다고 요청함에 따라, 보완 제출에 걸리는 기간만큼 처리 기한을 연장한다고 밝혔다.\n정부는 지난 9월 한 차례 애플의 신청에 관한 결정을 유보하고 민원 처리 기간을 60일 연장한 바 있다.\n이번 추가 연장은 ‘민원 처리에 관한 법률 시행령’과 ‘행정절차법 시행령’에 따라 신청서 보완에 필요한 기간은 처리 기간에 산입하지 않는다는 규정에 근거했다는 설명이다.\n애플은 지난 6월 16일 국토지리정보원에 국내 1대 5000 축척의 정밀지도 데이터를 해외로 반출할 수 있도록 허가해 달라는 신청서를 제출했다. 애플은 지난해 2월에도 동일한 신청을 냈지만, 정부는 국가안보 우려를 이유로 불허했다.\n국토지리정보원은 향후 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치 등 사후 관리 방안에 대한 입장을 정리해 보완 신청서를 제출하면 국외 반출 협의체 심의를 거쳐 최종 결정을 내릴 계획이다.\n앞서 구글도 고정밀 지도 국외 반출을 신청했지만, 정부는 지난달 심의를 보류하고 내년 2월 5일까지 서류 보완을 요구했다. 구글이 안보시설 가림 처리와 좌표 노출 금지 등에 대해 수용 의사를 밝혔지만 관련 내용을 포함한 보완 신청서를 추가로 제출하지는 않았기 때문이다.\n당시 협의체는 “구글의 대외적 의사 표명과 신청 서류 간 불일치로 정확한 심의가 어려워 해당 내용에 대한 명확한 확인과 검토가 필요하다고 판단했다”고 설명했다.",
        "relevance_score": 38
    },
    {
        "title": "포스코그룹, 조기 임원인사·조직개편…“안전·DX·해외사업 중점”",
        "date": "2025-12-05 18:08",
        "link": "https://www.ekn.kr/web/view.php?key=20251205028505245",
        "content": "포스코그룹이 안전 경영 혁신과 해외 사업·디지털 전환(DX) 역량, 미래 지향적인 연구·개발(R&D) 등에 초점을 두고 조직을 정비했다.\n포스코그룹은 2026년도 조직개편과 임원인사를 단행했다고 5일 밝혔다. 대개 연말에 정기 인사를 발표했던 예년과 달리 올해는 다른 그룹사처럼 시기를 앞당겼다.\n이번 인사는 안전 최우선 경영체제를 기반으로 조직 내실을 공고히 하면서 △해외 투자 프로젝트의 체계적 실행 △경영실적 개선 △미래 경쟁력 강화에 중점을 뒀다.\n포스코그룹은 “장인화 포스코그룹 회장 취임 이후 강도 높은 조직·인사 쇄신을 통해 글로벌 미래소재 기업 도약의 기반을 다져왔다\"며 “대내외 경영환경 불확실성이 가중되는 상황에서 더욱 선제적인 대응과 중장기 사업전략 추진 속도를 높이기 위해 올해 정기인사 일정을 앞당겼다\"고 설명했다.\n안전·해외 투자·DX 중점 조직개편…“사업 포폴·밸류체인 강화\"\n그룹 조직 개편은 △안전문화 재건을 위한 안전조직 정비 △글로벌 투자와 DX 추진 전담 조직 신설 △저수익 구조 탈피를 위한 사업 포트폴리오 재편과 밸류체인 강화에 초점을 맞췄다.\n안전 측면에서는 지난 9월 세운 포스코홀딩스 자회사 '포스코세이프티솔루션'과 함께 포스코에 안전보건환경본부를, 포스코인터내셔널에는 안전기획실을 각각 신설했다.\n계열사별로 시장 개척부터 생산·판매 경쟁력 강화까지 역량을 제고하기 위한 신규 조직도 마련했다.\n포스코는 글로벌 투자 실행력을 높이기 위해 인도와 미국 등 해외 투자 사업을 담당하며 투자 기획·실행·엔지니어링을 담당하는 전략투자본부를 새로 꾸렸다. 포스코인터내셔널은 탐사·생산부터 저장·운송·발전에 이르는 액화천연가스(LNG) 밸류체인 시너지를 강화하기 위해 에너지부문을 신설했다.\n포스코이앤씨는 무재해 건설사 도약과 사업 경쟁력 확보, 조직 효율성 강화를 위해 플랜트사업본부와 인프라사업본부를 통합하는 등 임원 단위 조직을 20% 축소했다. 포스코퓨처엠은 수주·생산 경쟁력을 키우고 시장 변화에 효과적으로 대처하기 위해 기존 에너지소재사업본부를 에너지소재마케팅본부와 에너지소재생산본부로 분리했다.\n그룹 DX 추진 속도를 높이기 위한 조직 재정비도 이뤄졌다. 포스코인터내셔널은 DX 역량을 집중하기 위해 DX추진반과 디지털혁신실을 DX전략실로 통합했다. 포스코퓨처엠은 DX추진반을 신설한다. 포스코DX는 그룹사의 DX 인프라 구축을 체계적으로 지원하기 위해 기존 IT사업실을 확대 개편한다.\n안전 경영 전문가 발굴…AI·DX 이끌 젊은 인재도\n임원 인사는 △안전사고 무관용 원칙 적용과 외부 안전 전문가 영입 △DX·R&D 분야에서 미래 지향적이고 젊은 리더십 △해외 투자사업·사업관리를 총괄할 전문 인력 보강 △폭넓은 경험·전문성을 갖춘 여성 대표 선임에 방점을 뒀다.\n특히 DX와 중장기 R&D 전략 수립·실행을 강화하기 위해 1970~1980년대생의 젊고 유능한 인재를 적극 발굴했다. 아울러 지난해 과감한 세대교체와 함께 전사 임원 규모를 축소한 데 이어, 올해도 전체의 16%가 퇴임하는 등 임원 규모 감축을 이어갔다. 이를 통해 포스코그룹은 신속한 의사 결정을 위한 구조적 경쟁력을 갖춘다는 방침이다.\n포스코이앤씨 안전기획실장은 이동호 안전담당 사장보좌역이 맡는다. 이 실장은 지난 8월부터 포스코이앤씨의 안전 체계와 시스템의 구조적 개편을 선도해 왔다. 포스코 안전기획실장은 글로벌 안전 컨설팅사, 현장 경험을 갖춘 외부 안전 전문가를 영입할 계획이다.\n포스코홀딩스 그룹DX전략실장으로는 지난 10월 임치현 울산과학기술원(UNIST) 산업공학과 부교수를 영입했다. 임 실장은 교수직을 겸하며 산학 협력을 기반으로 인공지능(AI) 신기술 도입과 네트워크 활용, 내부 도메인 전문가 협업을 통해 그룹 AI·디지털·로봇 전략 수립과 AI 기반 솔루션 개발을 이끌 예정이다.\n포스코홀딩스 AI로봇융합연구소장은 윤일용 포스코DX AI기술센터장이 맡는다. 윤 신임 소장은 현대자동차 로봇지능팀장, 삼성디스플레이 구동연구팀 연구원 등을 거쳐 2021년 포스코DX에 합류했다. 윤 소장은 그룹의 인텔리전트 팩토리(Intelligent Factory) 전환에서 핵심적인 역할을 해왔다.\n포스코 기술연구소장 자리에는 엄경근 강재연구소장이 승진해 앉는다. 엄 소장은 미래 철강 연구와 철강 공정 DX 전환 등 철강 분야의 중장기 R&D 전략 수립과 실행을 이끌 예정이다.\n철강·에너지·소재 해외 역량 고려…여성 임원 선임·승진↑\n글로벌 투자 사업 실행과 사업구조 혁신을 주도할 인력도 전진 배치했다.\n천성래 포스코홀딩스 사업시너지본부장은 인도 JSW와 일관제철소 합작사업의 원활한 실행을 위해 인도법인장으로 이동한다. 정석모 포스코 산업가스사업부장은 사업시너지본부장으로 승진 보임하고, 포스코 전략투자본부장은 김광무 인도PJT추진반장이 맡는다.\n포스코인터내셔널에서는 조준수 가스사업본부장이 에너지부문장을 겸하며 승진했다. 포스코퓨처엠의 노호섭 포항양극소재실장은 에너지소재생산본부장으로 양·음극재 생산체계 혁신을 이끌게 된다. 윤태일 포스코퓨처엠 에너지소재사업부장은 에너지소재마케팅본부장을 맡아 글로벌 고객사 수주 확대에 집중한다.\n이번 인사에서는 사업회사 여성 대표 2명이 새로 선임됐다. 전무 승진자 가운데 여성 비중도 확대됐다. 포스웰 이사장은 최영 포스코홀딩스 사회공헌실장(전무)가 선임됐다. 엔투비 대표는 안미선 포스코이앤씨 구매계약실장(상무)가 맡는다. 아울러 △한영아 포스코홀딩스 IR실장 △오지은 포스코 기술전략실장 △김미영 포스코DX IT사업실장 등 여성 임원 3명이 각각 전무로 승진했다.\n포스코그룹은 “이번 조직 및 인사 혁신을 통해 국내외에서 추진 중인 투자 사업을 차질없이 진행시키고, 그룹 사업 경쟁력 강화를 통해 불확실한 대내외 경영환경을 극복해 나간다는 방침\"이라고 말했다.",
        "relevance_score": 31
    },
    {
        "title": "애플, '서류 보완' 요청에…국토부, '고정밀 지도 반출' 처리기간 연장",
        "date": "2025-12-05 18:03",
        "link": "https://n.news.naver.com/mnews/article/079/0004093305?sid=101",
        "content": "국토교통부 국토지리정보원은 5일 미국 애플사가 신청서 보완을 위한 기간을 요청함에 따라 국내 지도의 국외반출 처리 기간을 연장한다고 밝혔다.\n국토부는 향후 애플이 영상 보안 처리, 좌표표시 제한, 국내 서버 설치 등 사후 관리 방안 등에 대해 입장 등을 정리해 보완 신청서를 제출하면 국외 반출 협의체 심의를 거쳐 최종 결정할 계획이다.\n다만, 행정절차법 시행령 11조에 따르면 신청서의 보완에 소요되는 기간은 민원의 처리 기간에 포함되지 않는다.\n앞서 국토지리정보원은 지난 9월 4일 애플이 신청한 전국 1 대 5천 상용 디지털지도의 국외반출 결정을 유보한 바 있다. 이에 따라 결정 처리기간은 오는 8일까지 60일 더 연장됐다.\n- 이메일 : jebo@cbs.co.kr\n- 카카오톡 : @노컷뉴스\n- 사이트 : https://url.kr/b71afn",
        "relevance_score": 29
    },
    {
        "title": "'갤럭시 흥행' 짊어진 노태문 체제... AI폰·엑시노스 두 마리 토끼 노린...",
        "date": "2025-12-05 18:00",
        "link": "https://www.ajunews.com/view/20251205143821839",
        "content": "노태문 삼성전자 DX부문장(사장)이 '갤럭시 Z 트라이폴드' 출시를 시작으로 갤럭시 AI폰과 엑시노스 모두 성공시켜야 하는 과제를 받았다.\n5일 업계에 따르면 노태문 사장은 최근 정식 정기 사장단 인사에서 DX부문장으로 선임되는 한편 MX사업부장 겸직도 유지했다.\n삼성은 노 부문장의 겸직 배경에 대해 \"주요 사업의 지속적인 경쟁력 강화와 시장 선도\"라고 설명했다.\n노 사장은 올해 갤럭시 S25 시리즈와 갤럭시 Z 폴드7 등 플래그십 모델의 잇따른 흥행을 이끌면서 업계에서 '미스터(Mr.) 폴더블'로 불릴 만큼 탁월한 사업능력을 인정받고 있다.\n노 사장이 2020년부터 MX사업부장을 맡은 이후 MX사업부 매출은 2020년 99조5500억원에서 2021년 109조4800억원, 2022년 115조4300억원으로 해마다 늘었다.\n업계의 시선은 이제 노 사장의 다음 행보에 쏠린다. 이날 출시한 트라이폴드 흥행만큼 중요한 것은 바로 AI폰 전략 강화와 엑시노스 칩셋이 꼽힌다. 노 사장은 내년 초 출시 예정인 갤럭시 S26 흥행의 키를 쥐고 있는 두 가지 과제에 집중할 것으로 관측된다.\n갤럭시 시리즈는 S24에 세계 최초로 AI를 적용하며 AI 스마트폰 시대를 열었고, S25에서 성공적인 기술 향상을 이뤄냈다. 덕분에 애플과의 글로벌 격차도 상당부분 좁혀졌다. 'AI 드리븐(Driven) 컴퍼니'를 지향하는 삼성전자는 갤럭시 S26에서 더욱 향상된 AI 경험을 제공할 것으로 기대된다.\n엑시노스 탑재 비중을 높여 원가 부담을 낮추는 과제도 구체화될 전망이다. 최근 메모리반도체 가격 폭등으로 스마트폰 제조 원가는 크게 올랐다. 스마트폰 두뇌 역할을 하는 모바일 애플리케이션 프로세서(AP)는 스마트폰 원가의 30% 이상을 차지하는 것으로 알려졌다.\n이에 자체 모바일 AP인 엑시노스 탑재 비중을 높이는 전략이 필수적인 상황이다. 삼성전자는 갤럭시 S26 시리즈에 최신 칩인 '엑시노스 2600' 탑재를 검토하고 있는 것으로 파악된다. 퀄컴의 스냅드래곤을 대체하는 동시에 원가 효율화를 이뤄낼 수 있는 묘수로, 노 사장의 추진력을 확인할 수 있는 계기가 될 것으로 보인다.\n업계 관계자는 \"노태문 사장은 모바일 출신 중 첫 DX부문장\"이라며 \"AI 기반 갤럭시 시리즈의 중흥과 수익성을 동시에 잡는 노태문 매직이 올해에도 펼쳐질지 지켜볼 부분\"이라고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 54
    },
    {
        "title": "국토부, 애플 고정밀지도 반출 처리기간 연장",
        "date": "2025-12-05 17:55",
        "link": "https://n.news.naver.com/mnews/article/092/0002401300?sid=105",
        "content": "국토교통부 국토지리정보원은 5일 애플이 신청서 보완을 위한 기간을 요청함에 따라 신청서 보완 제출에 걸리는 만큼 처리 기간을 연장한다고 밝혔다.\n향후 국토교통부는 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치 등 사후관리 방안 등에 대해 입장을 정리해 보안 신청서를 제출하면 국외반출 협의체 심의를 거쳐 최종적으로 결정할 계획이다.\n협의체에는 국토부와 국방부, 국가정보원, 외교부, 통일부, 과학기술정보통신부, 행정안전부, 산업통상자원부 및 민간위원이 참여한다.\n애플의 고정밀지도 반출 요청이 연기된 것은 이번이 처음이 아니다. 국토부는 지난 9월 애플의 요청을 한 차례 연기한 바 있다.\n애플이 요청한 지도는 1대 5천 축적으로, 요청한 지도는 자사 기기 위치 추적 서비스 '나의 찾기'와 애플페이, 애플 카플레이에 내장된 차량용 내비게이션 등에 활용될 것으로 점쳐진다.\n국토부는 지난달 구글의 고정밀지도 반출 요청에 대한 심리도 연장한 바 있다. 구글 측의 서류 미비로 심사가 어렵다는 것이 주된 이유다.",
        "relevance_score": 35
    },
    {
        "title": "정부, 애플 지도 반출 처리 연장⋯서류 보완 기간 부여",
        "date": "2025-12-05 17:52",
        "link": "https://n.news.naver.com/mnews/article/031/0000987003?sid=105",
        "content": "5일 국토교통부 국토지리정보원은 애플이 지도 반출 신청서 보완을 위한 기간을 요청함에 따라 보완 제출에 걸리는 만큼 처리 기간을 연장한다고 밝혔다. 앞서 정부는 지난 9월 애플의 신청에 대한 결정을 유보하고 처리 기간을 60일 연장한 바 있다.\n정부는 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치를 비롯한 사후 관리 방안 등에 대해 입장을 정리해 보완 신청서를 제출하면 국방부, 외교부, 과학기술정보통신부 등 관계 기관이 참여하는 측량성과 국외반출 협의체 심의를 거쳐 최종 결정할 계획이다. 이는 신청서 보완에 소요되는 기간을 민원 처리 기간에 산입하지 않는다는 민원 처리에 관한 법률 시행령과 행정절차법 시행령에 근거한 것이다.\n앞서 애플은 지난 6월 16일 국토지리정보원에 1대 5000 축척의 국내 정밀 지도 데이터를 국외로 반출하도록 허가해 달라는 신청서를 제출했다. 애플은 2023년 2월에도 동일한 신청을 했으나 정부는 국가 안보에 영향을 줄 수 있다는 이유로 불허했다.",
        "relevance_score": 35
    },
    {
        "title": "애플, 고정밀 지도 반출 신청서 '보완 요청'…정부 최종 결정 또다시 연...",
        "date": "2025-12-05 17:49",
        "link": "https://n.news.naver.com/mnews/article/277/0005689757?sid=101",
        "content": "애플, 2023년 2월 첫 신청 불허 이후 2년 만에 두 번째 시도\n관계부처 참여하는 국외 반출 협의체 심의 예정정부가 애플의 국내 고정밀 지도 데이터 국외 반출 신청에 대한 최종 결정을 또다시 연기했다. 애플 측이 신청서 보완을 요청함에 따라 민원 처리 기간이 추가로 연장된 것이다.\n국토교통부 국토지리정보원은 5일 \"애플이 정밀 지도 반출 신청서에 대한 보완 기간을 요청함에 따라, 보완 작업이 완료될 때까지 처리 기한을 연장하기로 했다\"고 밝혔다.\n이는 '민원 처리에 관한 법률 시행령' 및 '행정절차법 시행령'에 따라, 신청자의 보완 기간은 민원 처리 기간에 포함되지 않는다는 규정에 근거한 조치다.\n애플은 지난 6월 16일, 국내 5000대 1 축척 정밀지도 데이터를 국외로 반출할 수 있도록 허가해 달라는 민원을 국토지리정보원에 정식 제출했다. 이는 2023년 2월의 첫 반출 신청에 이은 두 번째 시도다. 당시 정부는 국가 안보에 미치는 영향을 이유로 이를 불허한 바 있다.\n이번 신청 건에 대해 정부는 지난 9월 이미 한 차례 처리 기한을 60일 연장하며, 관련 사항에 대한 심층 검토를 진행 중이다. 현재 애플은 영상 자료의 보안 처리 방안, 좌표 정보 제한 방안, 국내 서버 설치 여부, 사후관리 방안 등에 대한 입장을 정리 중이다. 이를 포함한 보완 신청서를 제출할 예정이다.\n국토부는 \"보완 신청이 완료되면 국방부, 외교부, 과학기술정보통신부 등 관계부처가 참여하는 국외 반출 협의체에서 심의해 최종 결정을 내릴 계획\"이라고 설명했다.\n정부의 고심정밀 지도 데이터는 자율주행, 공간정보 서비스 등 첨단 기술에 활용될 수 있는 핵심 자료로, 해외 반출 시 국가 안보 및 산업 경쟁력에 민감한 영향을 미칠 수 있는 사안으로 간주된다. 애플 등 글로벌 IT 기업들은 고정밀 지도 데이터를 바탕으로 자사 서비스의 품질을 높이기 위해 지속적으로 반출 승인을 요청해 왔다.",
        "relevance_score": 33
    },
    {
        "title": "국토부, 애플 '고정밀 지도' 반출 처리기간 연장",
        "date": "2025-12-05 17:48",
        "link": "https://www.newsway.co.kr/news/view?ud=2025120517473243167",
        "content": "국토지리정보원, 애플 신청서 보완 요청 반영\n국토교통부 국토지리정보원은 애플이 고정밀 지도 반출 신청서 보완 기간을 요청함에 따라 보완 제출에 걸리는 기간만큼 처리 기간을 연장한다고 5일 밝혔다.\n앞서 정부는 지난 9월 애플의 신청에 대한 결정을 유보하고 처리 기간을 60일 연장한 바 있다.\n국토부는 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치를 비롯한 사후관리 방안 등에 대해 입장을 정리해 보완 신청서를 제출하면 국방부, 외교부, 과학기술정보통신부 등 관계기관이 참여하는 국외반출 협의체 심의를 거쳐 최종 결정할 계획이다.\n이는 신청서 보완에 소요되는 기간을 민원 처리 기간에 산입하지 않는다는 '민원 처리에 관한 법률 시행령'과 '행정절차법 시행령'에 근거했다고 국토부는 설명했다.\n애플은 지난 6월16일 국토지리정보원에 5000 대 1 축척의 국내 정밀지도 데이터를 국외로 반출하도록 허가해달라는 신청서를 제출했다. 애플은 2023년 2월에도 동일한 신청을 했으나 정부는 국가 안보에 영향을 줄 수 있다는 이유를 들어 불허했다.\n뉴스웨이 유선희 기자\npoint@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 35
    },
    {
        "title": "포스코 그룹DX전략실장에 임치현 교수 영입…안전·해외투자·DX 중심 그...",
        "date": "2025-12-05 17:46",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=240357",
        "content": "포스코그룹, 2026년 정기 조직개편·임원인사 단행\n안전 최우선 경영체계 구축\n실적 개선에 초점 맞춘 실행력 중심의 조직 재정비\n그룹 AI·DX 추진 가속화, R&D 실행력 제고\n폭넓은 경험과 전문성 겸비한 여성 임원 약진\n포스코그룹이 경영 환경 불확실성이 가중되고 있는 상황에서 선제적 대응을 위해 정기 인사 일정을 앞당겼다. 그룹DX전략실장에는 지난 10월 울산과학기술원(UNIST) 산업공학과 임치현 부교수를 영입했하는 등 안전 최우선 경영체제 확립과 그룹 디지털 전환(DX) 추진에 속도를 낸다는 전략을 세웠다.\n장인화 회장 취임 이후 포스코그룹은 강도 높은 조직·인사 쇄신을 통해 글로벌 미래 소재 기업 도약의 기반을 다져왔다. 특히 올해 정기 인사는 조직 내실을 공고히 하면서 해외 투자 프로젝트의 체계적 실행과 경영 실적 개선·미래 경쟁력 강화에 중점을 뒀다.\n먼저 포스코그룹 조직개편은 ▲안전 문화 재건을 위한 안전 조직 정비 ▲글로벌 투자와 디지털 전환(DX) 추진 전담 조직 신설 ▲저수익 구조 탈피를 위한 사업 포트폴리오 재편·밸류체인 강화에 초점을 맞췄다.\n포스코그룹은 안전경영 체계 고도화를 위해 지난 9월 그룹 내 안전 조직 강화·개편에 착수한 이래 안전 전문 자회사인 '포스코세이프티솔루션'을 설립했고, 포스코의 '안전보건환경본부', 포스코인터내셔널의 '안전기획실'을 각각 신설하는 등 전사 차원으로 안전 혁신을 주도할 수 있는 조직 체계로 정비했다.\n포스코는 글로벌 투자 실행력을 높이기 위해 인도, 미국 등 해외 투자 사업을 담당하는 '전략투자본부'를 신설했다. '전략투자본부'는 해외 철강 투자 사업 실행, 철강 투자 기획·엔지니어링 등 전반적인 투자 실행 기능을 담당한다.\n포스코인터내셔널은 탐사·생산부터 저장·운송·발전에 이르는 LNG 밸류체인 전 영역의 협업 시너지를 강화하기 위해 에너지 부문을 신설했다.\n포스코이앤씨는 무재해 건설사로 도약하고 지속 가능한 사업 경쟁력 확보·조직 운영 효율성 강화를 위해 '플랜트사업본부'와 '인프라사업본부'를 통합하는 등 임원 단위 조직을 20% 축소했다.\n포스코퓨처엠은 수주 경쟁력을 높이고 생산 기술 역량을 강화하는 등 시장 변화에 효과적인 대처를 위해 기존 에너지소재사업본부를 '에너지소재마케팅본부'와 '에너지소재생산본부'로 분리했다.\n이와 함께 그룹 디지털 전환(DX) 추진 속도를 높이기 위해 관련 조직도 재정비했다. 포스코인터내셔널은 DX 역량을 집중하기 위해 DX추진반과 디지털혁신실을 'DX전략실'로 통합하고, 포스코퓨처엠은 'DX추진반'을 신설한다. 포스코DX는 그룹사의 DX 인프라 구축을 체계적으로 지원하기 위해 기존 IT사업실을 확대·개편한다.\n◆ DX·R&D 분야에 미래지향적이고 젊은 리더십 발탁\n포스코그룹은 경영 위기를 혁신적으로 극복하고 사업 경쟁력을 강화하기 위해 ▲안전사고 무관용 원칙 적용과 외부 안전 전문가 영입 ▲DX·R&D 분야에 미래지향적이고 젊은 리더십 ▲해외 투자 사업·사업 관리를 총괄할 전문 인력 보강 ▲폭넓은 경험과 전문성을 갖춘 여성 대표 선임에 방점을 두었다.\n또한 지난해 과감한 세대 교체와 함께 전사 임원 규모를 축소한 데 이어, 올해도 전체의 16%가 퇴임하는 등 임원 규모를 지속 축소해 신속한 의사 결정을 위한 구조적 경쟁력을 갖춘다는 방침이다.\n먼저 포스코 안전기획실장은 글로벌 안전 컨설팅사, 현장 경험을 갖춘 우수한 외부 안전 전문가 영입을 계획하고 있다. 포스코이앤씨 안전기획실장은 이동호 안전담당 사장보좌역이 맡는다. 이 실장은 지난 8월부터 포스코이앤씨의 안전 체계·시스템의 구조적 개편을 선도해 왔다.\n디지털혁신과 중장기 R&D 전략 수립·실행을 강화하기 위해 1970~80년대생의 젊고 유능한 인재를 적극 발굴·배치했다.\n포스코홀딩스 그룹DX전략실장에는 지난 10월 울산과학기술원(UNIST) 산업공학과 임치현 부교수를 영입했다. 임 실장은 교수직을 겸하며 산학 협력을 기반으로 인공지능(AI) 신기술 도입, 네트워크 활용, 내부 도메인 전문가와의 협업을 통해 그룹의 AI·Digital·Robot 전략 수립과 AI 기반 솔루션 개발을 이끌 예정이다.\n포스코홀딩스 AI로봇융합연구소장은 윤일용 포스코DX AI기술센터장이 맡는다. 윤 소장은 현대자동차 로봇지능팀장, 삼성디스플레이 구동연구팀 연구원 등을 거쳐 지난 2021년 포스코DX에 합류했으며, 그룹의 인텔리전스 팩트리(Intelligent Factory) 전환을 주도하는 데 핵심적인 역할을 해왔다.\n포스코 기술연구소장은 엄경근 강재연구소장이 승진해 맡는다. 엄 소장은 미래 철강 연구와 철강 공정 DX 전환 등 철강 분야의 중장기 R&D 전략 수립과 실행을 이끌 예정이다.\n글로벌 투자 사업 실행 및 사업구조 혁신을 주도할 인력도 전진 배치했다. 천성래 포스코홀딩스 사업시너지본부장이 인도 JSW와 일관제철소 합작사업의 원활한 실행을 위해 P-India법인장으로 이동하고, 정석모 포스코 산업가스사업부장이 사업시너지본부장으로 승진 보임한다. 포스코 전략투자본부장은 김광무 인도PJT추진반장이 맡는다.\n조준수 포스코인터내셔널 가스사업본부장은 에너지부문장을 겸하며 승진했다. 노호섭 포스코퓨처엠 포항양극소재실장이 에너지소재생산본부장으로 양·음극재 생산체계 혁신을 이끌게 되며, 윤태일 에너지소재사업부장이 에너지소재마케팅본부장을 맡아 글로벌 고객사 수주 확대에 집중한다.\n한편, 폭넓은 경험과 전문성을 갖춘 여성 임원들의 약진이 두드러진다. 이번 인사에서는 사업회사 여성 대표 2명이 새롭게 선임됐으며, 전무 승진자 중 여성 비중도 확대됐다.\n포스웰 이사장은 최영 포스코홀딩스 사회공헌실장 전무가 선임되었고, 엔투비 대표는 안미선 포스코이앤씨 구매계약실장 상무가 맡는다. 또한 한영아 포스코홀딩스 IR실장, 오지은 포스코 기술전략실장, 김미영 포스코DX IT사업실장이 각각 전무로 승진했다. 이번 전무 승진자 중 여성 임원은 총 3명으로 전체 승진자의 14%를 차지했다.\n포스코그룹은 장인화 회장 취임 후 '2 Core(철강·이차전지소재) + New Engine(신사업)'으로 사업 포트폴리오를 재편했다. 이번 조직·인사 혁신을 통해 국내외 추진중인 투자 사업을 차질없이 진행시키고 그룹 사업 경쟁력 강화를 통해 불확실한 대내외 경영 환경을 극복해 나간다는 방침이다.",
        "relevance_score": 25
    },
    {
        "title": "애플 '고정밀 지도' 반출 처리기간 추가 연장…서류 보완기간 부여",
        "date": "2025-12-05 17:44",
        "link": "https://n.news.naver.com/mnews/article/422/0000809102?sid=105",
        "content": "애플에 5천 대 1 축척 국내 고정밀 지도를 반출할지 결정할 정부의 민원 처리 기간이 추가로 연장됐습니다.\n국토교통부 국토지리정보원은 애플이 고정밀 지도 반출 신청서 보완 기간을 요청함에 따라 보완 제출에 걸리는 기간만큼 처리 기간을 연장한다고 오늘(5일) 밝혔습니다.\n앞서 정부는 지난 9월 애플의 신청에 대한 결정을 유보하고 처리 기간을 60일 연장한 바 있습니다.\n국토부는 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치를 비롯한 사후관리 방안 등에 대해 입장을 정리해 보완 신청서를 제출하면 국방부, 외교부, 과학기술정보통신부 등 관계기관이 참여하는 국외반출 협의체 심의를 거쳐 최종 결정할 계획입니다.\n이는 신청서 보완에 소요되는 기간을 민원 처리 기간에 산입하지 않는다는 '민원 처리에 관한 법률 시행령'과 '행정절차법 시행령'에 근거했다고 국토부는 설명했습니다.\n앞서 애플은 지난 6월16일 국토지리정보원에 5천 대 1 축척의 국내 정밀지도 데이터를 국외로 반출하도록 허가해달라는 신청서를 제출했다. 애플은 2023년 2월에도 동일한 신청을 했으나 정부는 국가 안보에 영향을 줄 수 있다는 이유를 들어 불허했습니다.\n#국토지리정보원 #고정밀지도 #애플 #국토교통부\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 41
    },
    {
        "title": "국토부, '애플社의 국내지도 국외반출' 처리기간 연장",
        "date": "2025-12-05 17:44",
        "link": "https://n.news.naver.com/mnews/article/014/0005444996?sid=101",
        "content": "[파이낸셜뉴스] 국토교통부 국토지리정보원은 5일 애플의 국내지도 국외반출 신청과 관련해 신청서 보완 기간 요청을 반영해, 보완서류 제출에 소요되는 만큼 처리기간을 연장한다고 밝혔다.\n애플은 영상 보안처리, 좌표표시 제한, 국내 서버 설치 등 국외반출 이후 필요한 사후관리 방안에 대한 입장 정리가 필요하다며 보완 기간을 요청했다.\n국토지리정보원은 이번 연장이 법령 근거에 따른 절차라고 설명했다. '민원 처리에 관한 법률 시행령' 제20조와 '행정절차법 시행령' 제11조는 신청서 보완에 소요되는 기간은 처리기간에 포함되지 않는다고 규정하고 있다.\n이에 따라 국토부는 애플이 보완 신청서를 제출하면 국외반출 협의체 심의를 거쳐 최종 반출 여부를 결정할 계획이다. 협의체에는 국토부, 국방부, 국정원, 외교부, 통일부, 과기부, 행안부, 산업부와 민간위원이 참여한다.",
        "relevance_score": 29
    },
    {
        "title": "정부 '애플' 고정밀 지도 반출 심사 또 연장, 신청서 보완기간 부여",
        "date": "2025-12-05 17:40",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=422723",
        "content": "[비즈니스포스트] 정부가 애플에서 신청한 국내 고정밀 지도 반출 여부를 결정하는 시한을 추가로 연장했다.\n국토교통부 국토지리정보원은 5일 애플이 신청서 보완을 위한 기간을 요청함에 따라 신청서 보완 제출에 걸리는 만큼 처리기간을 연장한다고 밝혔다.\n정부는 지난 9월 애플의 반출 신청에 대한 결정을 유보하고 처리 기간을 60일 연장했다.\n국토교통부는 향후 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치 등 사후관리 방안 등에 대해 입장 등을 정리해 보완 신청서를 제출하면 국외반출 협의체 심의를 거쳐 최종 결정한다는 계획이다.\n애플은 지난 6월 국토지리정보원에 5천 대 1 축적의 지도를 국외로 반출하도록 요청하는 신청서를 제출했다.\n앞서 애플은 2023년 2월에도 지도 반출을 신청했으나 정부에서 국가 안보를 이유로 반출을 불허했다. 조승리 기자",
        "relevance_score": 38
    },
    {
        "title": "애플 ‘고정밀 지도 반출’ 결정 또 미뤄져…보완 요청에 처리 기간 연...",
        "date": "2025-12-05 17:38",
        "link": "https://www.etoday.co.kr/news/view/2533325",
        "content": "애플이 신청한 국내 5000대 1 축척 고정밀 지도 데이터 국외 반출에 대한 정부의 최종 결정이 다시 미뤄졌다. 애플이 제출 서류 보완을 요청하면서 행정 처리 기간이 자동 연장된 것이다.\n국토교통부 국토지리정보원은 5일 “애플이 고정밀 지도 반출 신청서에 대한 보완 기간을 요청함에 따라 해당 보완 기간만큼 민원 처리 기간을 연장한다”고 밝혔다.\n정부는 이미 올해 9월 애플의 원래 제출 자료가 불충분하다고 보고 처리 기간을 60일 연장한 바 있다. 이번 연장은 애플이 추가 자료 정리에 시간을 더 요구하면서 발생했다.\n국토부는 애플이 영상 보안 처리, 좌표 표기 제한, 국내 서버 설치 등 지도 데이터 외부 반출 후 관리 방안을 포함해 보완 신청서를 제출하면 국방부·외교부·과학기술정보통신부 등이 참여하는 관계부처 협의체 심의를 거쳐 최종 허가 여부를 결정할 계획이다.\n이는 신청서 보완에 소요되는 기간을 민원 처리 기간에 산입하지 않는다는 '민원 처리에 관한 법률 시행령'과 '행정절차법 시행령'에 근거했다고 국토부는 설명했다.\n앞서 애플은 6월 16일 5000대 1 축척의 국내 고정밀 지도 데이터를 국외로 반출할 수 있도록 허가해달라는 신청을 국토지리정보원에 제출한 바 있다.",
        "relevance_score": 41
    },
    {
        "title": "애플 '국내 지도' 국외반출 심사기간 연장…정부, 보완 기간 허용",
        "date": "2025-12-05 17:31",
        "link": "https://n.news.naver.com/mnews/article/421/0008646086?sid=101",
        "content": "\"사후관리 방안 등 입장 제출하면 반출 최종 결정\"\n(서울=뉴스1) 황보준엽 기자 = 애플이 신청서 보완에 필요한 기간을 요구함에 따라, 정부가 해당 안건의 처리기간을 연장하기로 했다.\n국토교통부 국토지리정보원은 5일 \"애플이 제출할 보완 자료 준비에 시간이 필요한 만큼 처리기간을 연장한다\"고 밝혔다.\n지리정보원은 애플이 보완 신청서를 제출하면 국외반출 협의체 심의를 거쳐 최종 결정을 내릴 예정이다. 협의체는 국토부, 국방부, 국정원, 외교부, 통일부, 과기부, 행안부, 산업부와 민간위원 등으로 구성돼 있다.\n관련 법령에서도 보완 기간은 처리기간에서 제외하도록 규정한다. '민원 처리에 관한 법률 시행령'과 '행정절차법 시행령'은 신청서 보완에 소요되는 기간을 공식 처리기간에 산입하지 않는다고 명시한다.\n지리정보원은 \"애플이 영상 보안 처리, 좌표 표시 제한, 국내 서버 설치 등 사후관리 방안에 대한 입장을 정리해 제출하면 최종 결정을 내릴 것\"이라고 설명했다.",
        "relevance_score": 32
    },
    {
        "title": "국토부, 애플 고정밀 지도 국외 반출 처리기간 연장...서류 보완",
        "date": "2025-12-05 17:30",
        "link": "https://www.ajunews.com/view/20251205172445020",
        "content": "국토교통부 국토지리정보원은 미국 애플이 신청한 국내 지도 국외 반출에 대한 처리 기간을 연장한다고 5일 밝혔다.\n이는 애플이 신청서 보완을 위해 처리 기간 연장을 요청한 데 따른 것이다. 앞서 정부는 지난 9월 애플의 신청에 대한 결정을 유보하고 처리 기간을 60일 연장한 바 있다.\n국토부는 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치를 비롯한 사후관리 방안 등에 대해 입장을 정리해 보완 신청서를 제출하면 국방부, 외교부, 과학기술정보통신부 등 관계기관이 참여하는 국외반출 협의체 심의를 거쳐 최종 결정할 계획이다.\n앞서 애플은 지난 6월16일 국토지리정보원에 5천 대 1 축척의 국내 정밀지도 데이터를 국외로 반출하도록 허가해달라는 신청서를 제출했다. 애플은 2023년 2월에도 동일한 신청을 했으나 정부는 국가 안보에 영향을 줄 수 있다는 이유를 들어 불허했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "애플 고정밀 지도 반출 결정 연기...애플 요청 때문",
        "date": "2025-12-05 17:30",
        "link": "https://n.news.naver.com/mnews/article/052/0002283161?sid=101",
        "content": "애플 고정밀 지도 반출 결정 연기...\"애플 요청 때문\"\n국토부 산하 국토지리정보원은 오늘(5일) 측량성과 국외반출 협의체 회의를 열고 애플이 요청한 1대 5천 고정밀지도 반출 여부를 논의한 결과를 밝혔습니다.\n정부는 애플이 먼저 신청서 보완을 요청하면서, 관련법에 따라 처리 기간을 연장한다고 밝혔습니다.\n정부는 앞으로 애플이 영상 보안처리와 좌표표시 제한, 국내 서버 설치 등 사후관리 방안에 대한 입장 등을 정리해 보완 신청서를 제출하면 심의를 거쳐 최종 결정할 계획이라고 밝혔습니다.\n앞서 정부는 구글 요청에 대한 심사도 내년으로 미뤘습니다.\n구글은 핵심 조건인 데이터센터 설치를 사실상 거부하고 있지만, 애플은 국내 정부의 요구를 대부분 수용하겠다는 방침으로 알려져 앞으로 애플의 조치와 정부 결정에 관심이 쏠릴 것으로 보입니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기YTN 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\nYTN 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\nYTN 댓글 많은 뉴스\nYTN 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 32
    },
    {
        "title": "애플 서류 보완 요청에…'고정밀 지도 반출' 처리기간 연장",
        "date": "2025-12-05 17:28",
        "link": "https://n.news.naver.com/mnews/article/374/0000479055?sid=101",
        "content": "애플에 5천 대 1 축척 국내 고정밀 지도를 반출할지 결정할 정부의 민원 처리 기간이 추가로 연장됐습니다. 당초 정부는 오는 8일까지 애플의 반출 요청에 대해 판단할 예정이었습니다.\n국토교통부 국토지리정보원은 애플이 고정밀 지도 반출 신청서 보완 기간을 요청함에 따라 보완 제출에 걸리는 기간만큼 처리 기간을 연장한다고 오늘(5일) 밝혔습니다.\n앞서 정부는 지난 9월 애플의 신청에 대한 결정을 유보하고 처리 기간을 60일 연장한 바 있습니다.\n국토부는 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치를 비롯한 사후관리 방안 등에 대해 입장을 정리해 보완 신청서를 제출하면 국방부, 외교부, 과학기술정보통신부 등 관계기관이 참여하는 국외반출 협의체 심의를 거쳐 최종 결정할 계획입니다.\n이는 신청서 보완에 소요되는 기간을 민원 처리 기간에 산입하지 않는다는 '민원 처리에 관한 법률 시행령'과 '행정절차법 시행령'에 근거했다고 국토부는 설명했습니다.\n국토부 관계자는 \"보완 제출까지 정해진 기간은 없다\"면서 \"애플이 서류를 제출한 이후 다시 심사를 재개할 것\"이라고 설명했습니다.\n앞서 애플은 지난 6월16일 국토지리정보원에 5천 대 1 축척의 국내 정밀지도 데이터를 국외로 반출하도록 허가해달라는 신청서를 제출했습니다. 애플은 2023년 2월에도 동일한 신청을 했으나 정부는 국가 안보에 영향을 줄 수 있다는 이유를 들어 불허했습니다.",
        "relevance_score": 44
    },
    {
        "title": "국토부, 애플의 지도 국외반출 처리 기간 연장",
        "date": "2025-12-05 17:26",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4387532",
        "content": "(서울=연합인포맥스) 한종화 기자 = 국토교통부 국토지리정보원은 애플이 신청서 보완을 위한 기간을 요청함에 따라 국내 지도의 국외반출 처리 기간을 연장한다고 5일 밝혔다.\n국토부는 향후 애플이 영상 보안 처리, 좌표표시 제한, 국내 서버 설치 등 사후 관리 방안 등에 대해 입장 등을 정리해 보완 신청서를 제출하면 국외 반출 협의체의 심의를 거쳐 최종 결정할 계획이다.\n행정절차법 시행령 11조에 따르면 신청서의 보완에 소요되는 기간은 민원의 처리 기간에 산입되지 않는다.\njhhan@yna.co.kr\n<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>\n본 기사는 인포맥스 금융정보 단말기에서 17시 20분에 서비스된 기사입니다.",
        "relevance_score": 26
    },
    {
        "title": "애플 고정밀 지도 반출 결정 또 유보…“서류 보완 요청에 연장”",
        "date": "2025-12-05 17:24",
        "link": "https://n.news.naver.com/mnews/article/018/0006178556?sid=101",
        "content": "애플 고정밀 지도 반출 결정 또 유보…“서류 보완 요청에 연장”\n영상보안·국내서버 등 사후관리 방안 제출 예정[이데일리 이다원 기자] 정부가 애플이 신청한 국내 고정밀(고해상도) 지도 데이터의 국외반출 여부 결정을 또다시 미루게 됐다. 당초 오는 8일까지 결론을 내릴 예정이었으나, 애플 측이 자료 보완을 이유로 심사 연장을 요청했기 때문이다.\n국토교통부 국토지리정보원은 “애플이 신청서 보완을 위한 기간을 요청함에 따라, 보완 제출에 걸리는 시간만큼 처리기간을 연장한다“고 5일 밝혔다.\n앞서 정부는 애플이 지난 6월 제출한 전국 1대 5000 상용 디지털지도 국외반출 신청에 대해 안보 영향 검토 등을 이유로 지난 9월 한 차례 결정을 유보하고 처리 기한을 12월 8일까지로 60일 연장한 바 있다.\n하지만 처리 기한 만료를 사흘 앞두고 애플이 추가 시간을 요청하면서 처리 시계가 멈췄다. 현행 민원처리법상 신청인이 서류 보완에 소요하는 기간은 처리 기한에 산입되지 않는다.\n정부는 향후 애플이 △영상 보안처리(블러링) △좌표표시 제한 △국내 서버 설치 등 사후관리 방안에 대한 입장을 정리해 보완 신청서를 제출하면 국외반출 협의체 심의를 거쳐 최종 결정을 내릴 계획이다.\n국토지리정보원장을 위원장으로 국정원·국방부·외교부·통일부·과기부·행안부·산업부 등 관계부처와 민간위원으로 구성된 협의체는 그동안 “국가안보와 국내 공간정보 산업에 미칠 영향 등을 신중히 검토해야 한다”는 입장을 견지해왔다.\n이처럼 글로벌 빅테크 기업들의 지도 반출 신청이 연달아 지연되면서 정부 결정 역시 내년으로 미뤄지게 됐다.\n구글은 지난 2월 같은 축척의 국가기본도 국외반출을 신청한 바 있다. 협의체는 이와 관련해 지난 5월 결정시한을 60일 연기했고, 이어 8월에는 구글 요청으로 결정시한을 한 차례 더 60일 연장한 바 있다.\n이어 11월에는 구글에 서류 보완 기간을 60일 부여하고 신청서를 보완해 제출할 것을 요구했다. 따라서 내년 2월 5일까지 심의는 보류된다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n[계좌인증] 25.12.02 - 손절을 못하면 절대 성장할 수 없다플스포 메타인지의 방\n-\n[붇옹산 선도아파트] 권역별 대표아파트 2025년 10월 평균 매매가 정리붇옹산의 부동산스터디\n-\n무드등 제작업체 추천드립니다｜일러스트 작가 기준으로 정리했습니다은성이엄마의 그림으로 수익내는 이야기\n-\n이달소 츄도 겪은 가면병, 스마일 증후군 테스트테스트모아\n-\n중정이라는 ‘괴물’ 통제에 실패한 배경: 대학과 언론∙종교까지 감시∙탄압해 시민사회 감시 무력화(5)…\"박정희, 신직수 부장에게 ‘동아 혼내주라’\"…중정, ‘광고탄압’ 실행SpyNet - 비밀을 팝니다\n-\n노인 체육의 핵심, 낙상을 예방하는 방법!엘리프 트레이닝 랩",
        "relevance_score": 38
    },
    {
        "title": "[단독] 애플, 국토정보지리원에 서류 보완 요청…지도반출 심의 연기",
        "date": "2025-12-05 17:23",
        "link": "https://n.news.naver.com/mnews/article/016/0002568021?sid=105",
        "content": "[단독] 애플, 국토정보지리원에 서류 보완 요청…지도반출 심의 연기\n[헤럴드경제=박혜림 기자] 고정밀 지도 데이터 국외 반출과 관련, 애플이 국토정보지리원에 서류 보완을 요구했다. 이에 따라 오는 8일로 예정된 심사 기간도 연장된다.\n국토교통부 관계자는 “애플의 신청서 보완 요구에 따라 고정밀 지도 데이터 국외 반출 심사 기간이 연장됐다”고 5일 말했다.\n이 관계자는 “보완 제출까지 정해진 기간은 없다”면서 “애플이 서류를 제출한 이후 다시 심사를 재개할 것”이라고 설명했다.\n애플은 지난 2023년부터 우리 정부에 1대5000 축척의 고정밀 지도 해외 반출을 요청해왔다. 하지만 당시 정부가 이를 불허하자 지난 6월 다시 한 번 반출을 요청했다. 정부는 불허 대신 유보를 택했고, 오는 8일 ‘측량성과 국외 반출 협의체’를 통해 결론을 내려야만 했다.\n그간 우리 정부는 고정밀 지도의 해외 반출 요건으로 ▷보안시설 가림막 처리 ▷좌표 정보 삭제 ▷보안시설 노출 시 즉각 시정 위한 국내 서버 마련 등을 제시해왔다. 구글은 보안 시설 가림막 및 좌표 정보 삭제만 수용한 반면, 애플은 국내에 서버를 두고 있어, 업계에서는 이번 정부의 결정에 촉각을 곤두세우고 있었다.\n하지만 이날 애플이 서류 보완을 먼저 요청함에 따라, 반출 여부도 해를 넘기게 됐다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 38
    },
    {
        "title": "정부, 애플 고정밀 지도 반출 처리기간 연장…자료 보완 후 심의 재개",
        "date": "2025-12-05 17:21",
        "link": "https://n.news.naver.com/mnews/article/003/0013642410?sid=101",
        "content": "정부, 애플 고정밀 지도 반출 처리기간 연장…자료 보완 후 심의 재개\n국토교통부 국토지리정보원은 애플이 신청한 디지털지도의 국외반출 결정 처리 기간을 60일 연장한다고 5일 밝혔다.\n이는 전날 국토지리정보원에서 열린 협의체 회의에서 결정됐다.\n이 협의체에는 국토부를 비롯해 국방부, 국가정보원, 외교부, 통일부, 과학기술정보통신부, 행정안전부, 산업통상자원부 및 민간 위원이 참여한다.\n앞서 애출은 지난 6월 국토지리원에 전국 5000대 1 축적의 정밀지도 데이터를 국외로 반출하도록 허가해달라는 신청서를 제출했다.\n국토지리정보원은 향후 애플이 영상 보안 처리와 좌표 표시 제한, 국내 서버 설치 등 사후 관리 방안 등에 대해 입장을 정리해 보완 신청서를 제출하면 협의체 심의를 거쳐 최종 결정한다는 계획이다.\n국토지리정보원 측은 \"애플이 신청서 보완을 위한 기간을 요청한데다 신청서 보완 제출에 걸리는 만큼 처리 기간을 연장한 것\"이라고 말했다．\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기뉴시스 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 네이버 메인에서 뉴시스 구독하세요\n-\nQR을 촬영해보세요. 스타들이 빛나는 순간엔 'N샷'\n뉴시스 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n뉴시스 댓글 많은 뉴스\n뉴시스 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n[계좌인증] 25.12.02 - 손절을 못하면 절대 성장할 수 없다플스포 메타인지의 방\n-\n[붇옹산 선도아파트] 권역별 대표아파트 2025년 10월 평균 매매가 정리붇옹산의 부동산스터디\n-\n무드등 제작업체 추천드립니다｜일러스트 작가 기준으로 정리했습니다은성이엄마의 그림으로 수익내는 이야기\n-\n이달소 츄도 겪은 가면병, 스마일 증후군 테스트테스트모아\n-\n중정이라는 ‘괴물’ 통제에 실패한 배경: 대학과 언론∙종교까지 감시∙탄압해 시민사회 감시 무력화(5)…\"박정희, 신직수 부장에게 ‘동아 혼내주라’\"…중정, ‘광고탄압’ 실행SpyNet - 비밀을 팝니다\n-\n노인 체육의 핵심, 낙상을 예방하는 방법!엘리프 트레이닝 랩",
        "relevance_score": 29
    },
    {
        "title": "국토부, 애플 국내 지도 국외 반출 처리기간 연장",
        "date": "2025-12-05 17:19",
        "link": "https://n.news.naver.com/mnews/article/008/0005288080?sid=101",
        "content": "국토부는 \"애플이 신청서 보완을 위해 처리 기간 연장을 요청한 데 따른 것\"이라면서 \"신청서 보완 제출에 걸리는 만큼 처리 기간을 연장했다\"고 밝혔다.\n애플은 영상 보안 처리, 좌표 표시 제한, 국내 서버 설치 등 사후 관리 방안 등에 대해 입장을 보완해 제출할 전망이다. 정부는 국외 반출 협의체를 열고 최종 결정할 계획이다.\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기언론사에서 직접 선별한 이슈입니다.\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 26
    },
    {
        "title": "애플 '고정밀 지도' 반출 처리기간 연장…서류 보완기간 부여",
        "date": "2025-12-05 17:18",
        "link": "https://n.news.naver.com/mnews/article/001/0015781793?sid=101",
        "content": "[연합뉴스 자료사진]\n국토교통부 국토지리정보원은 애플이 고정밀 지도 반출 신청서 보완 기간을 요청함에 따라 보완 제출에 걸리는 기간만큼 처리 기간을 연장한다고 5일 밝혔다.\n앞서 정부는 지난 9월 애플의 신청에 대한 결정을 유보하고 처리 기간을 60일 연장한 바 있다.\n국토부는 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치를 비롯한 사후관리 방안 등에 대해 입장을 정리해 보완 신청서를 제출하면 국방부, 외교부, 과학기술정보통신부 등 관계기관이 참여하는 국외반출 협의체 심의를 거쳐 최종 결정할 계획이다.\n이는 신청서 보완에 소요되는 기간을 민원 처리 기간에 산입하지 않는다는 '민원 처리에 관한 법률 시행령'과 '행정절차법 시행령'에 근거했다고 국토부는 설명했다.\n앞서 애플은 지난 6월16일 국토지리정보원에 5천 대 1 축척의 국내 정밀지도 데이터를 국외로 반출하도록 허가해달라는 신청서를 제출했다. 애플은 2023년 2월에도 동일한 신청을 했으나 정부는 국가 안보에 영향을 줄 수 있다는 이유를 들어 불허했다.\npulse@yna.co.kr",
        "relevance_score": 35
    },
    {
        "title": "애플 고정밀지도 반출 심사 미뤄져…자료 보완 후 심의 재개",
        "date": "2025-12-05 17:18",
        "link": "https://n.news.naver.com/mnews/article/030/0003377781?sid=101",
        "content": "국토지리정보원이 5일 애플의 신청서 보완 요구에 따라 고정밀지도 국외 반출 심사 기간을 연장한다고 밝혔다. 보완 제출까지 걸리는 시간이 처리 기간에서 제외되기 때문에 최종 결론도 그만큼 뒤로 밀린다.\n애플은 영상 보안처리와 좌표 표시 제한, 국내 서버 설치 같은 사후관리 조치를 보완하겠다는 이유로 추가 기간을 요청했다. 국토부는 애플이 보완 신청서를 제출하면 국토부·국방부·국정원 등으로 구성된 국외반출 협의체에서 다시 심의한다.\n업계는 이번 연장 요청 배경을 주목하고 있다. 애플은 6월 1대5000 고정밀지도 반출 신청서를 제출하면서 데이터 저장 위치를 한국·미국·싱가포르 개발센터로 제한하겠다고 밝힌 바 있다. 한국 정부가 요구한 보안·저장 요건을 상당 부분 수용하겠다는 입장을 내놓은 것이 특징이다. 최근에도 정부 요청 사항을 반영하는 방향으로 수정 보완 의사를 유지해 왔다.\n이런 흐름은 구글 사례와 비교되며 심사 난도가 더 높아졌다는 해석이 나온다. 플랫폼 업계와 공간정보 전문가는 두 기업이 제시한 수용 범위와 문서화 내용이 서로 달라 정부가 실제 이행 가능성을 면밀히 검증해야 한다고 지적한다.\n국토지리정보원 관계자는 “보완 자료가 접수되면 협의체 심의를 거쳐 국외반출 여부를 판단할 것”이라고 했다.",
        "relevance_score": 32
    },
    {
        "title": "3분기 국내 스마트폰 출하량 전년比 20% 늘어난 374만대",
        "date": "2025-12-05 17:17",
        "link": "https://n.news.naver.com/mnews/article/366/0001128387?sid=105",
        "content": "IT 시장분석기관인 IDC코리아는 올해 3분기 국내 스마트폰 시장 출하량이 지난해 같은 기간보다 19.7% 늘어난 약 374만대로 집계됐다고 5일 밝혔다.\nIDC코리아는 국내외 경제 여건이 안정되며 소비자심리지수가 110을 웃돈 가운데 아이폰 17시리즈, 갤럭시 Z 플립·폴드7 시리즈 등 플래그십 스마트폰 출시와 단통법 폐지가 두 자릿수 성장세를 이끌었다고 해석했다. 국내 폴더블 시장의 출하량은 116만대를 기록하며 전년 대비 두 자릿수 성장률을 기록했다.\nIDC코리아는 중저가 제품 시장 역시 다양한 가격대의 신제품 출시, 판매 채널 확장 등 적극적인 시장 경쟁으로 가성비 수요를 충족하기 위한 노력이 이어지고 있는 것으로 봤다.\n플래그십 스마트폰 신제품 출시와 더불어 다양한 가격대의 5G 중저가 스마트폰 신제품 출시로 5G 점유율은 역대 최고인 97.4%로 집계됐다.\n강지해 한국IDC 모바일폰 시장 리서치를 담당하고 있는 연구원은 “내년에도 주요 제조사는 플래그십 제품군을 중심으로 시장 수요를 견인하기 위한 노력을 이어갈 것으로 전망된다”며 “고환율 지속과 메모리 가격 상승 등으로 수익성 확보가 최우선 과제로 떠오른 가운데, 신제품 출시 일정 조정 등 유연한 시장 전략이 예상된다”고 했다. 이어 “폴더블, 슬림형 모델 등 다양한 폼팩터 경쟁이 심화되며 시장 경쟁력 강화를 위한 전략적 대응이 본격화될 것”이라 덧붙였다.",
        "relevance_score": 25
    },
    {
        "title": "애플 ‘고정밀지도 반출’ 신청서 제출 연장 요청…“보완에 시간 걸려...",
        "date": "2025-12-05 17:15",
        "link": "https://n.news.naver.com/mnews/article/082/0001357047?sid=101",
        "content": "지도 블러 처리 등 정부 요청 수용 입장\n보완신청서 제출시 심의 거쳐 최종 결정\n애플이 우리나라에 상세한 고정밀지도 반출을 요청한데 대해 우리 정부가 처리기간을 연장했다.\n현재 우리나라에 고정밀 지도 반출을 요구하고 있는 곳은 구글과 애플이다.\n국토교통부 국토지리정보원은 12월 5일 애플이 신청서 보완을 위한 기간을 요청함에 따라, 신청서 보완 제출에 걸리는 만큼 처리기간을 연장한다고 밝혔다.\n애플은 지난 6월 16일 국토지리정보원에 5000 대 1 축적의 국내 정밀 지도 데이터를 해외로 반출할 수 있게 허가해달라는 신청서를 제출했다. 애플은 2023년 2월에도 지도 데이터 반출을 요청했으나 정부는 국가 안보에 영향을 줄 수 있다는 이유로 허가하지 않았다.\n애플은 구글과 달리 서버를 국내에 두고 있다. 또 지도를 블러(흐릿하게 처리) 처리하는 등 우리 정부의 요구 사항을 국내 여건에 맞춰 수용하겠다는 입장이다.\n국토교통부는 “향후 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치 등 사후관리 방안 등에 대해 입장 등을 정리해 보완 신청서를 제출하면 국외반출 협의체 심의를 거쳐 최종 결정할 계획”이라고 밝혔다.",
        "relevance_score": 41
    },
    {
        "title": "애플, 국내 지도 반출 신청서 보완 기간 요청…처리 연장",
        "date": "2025-12-05 17:15",
        "link": "https://n.news.naver.com/mnews/article/056/0012080393?sid=101",
        "content": "국토교통부 국토지리정보원은 오늘(5일) 애플이 신청서 보완을 위한 기간을 요청해 신청서 보완 제출에 걸리는 만큼 처리 기간을 연장한다고 밝혔습니다.\n국토부는 향후 애플이 영상 보안 처리, 좌표 표시 제한, 국내 서버 설치 등 사후 관리 방안 등에 대해 입장 등을 정리해 보완 신청서를 제출하면 국외반출 협의체 심의를 거쳐 최종 결정할 계획입니다.\n[사진 출처 : AFP=연합뉴스]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 26
    },
    {
        "title": "국토부, 애플 국내 지도 국외 반출 처리기간 연장",
        "date": "2025-12-05 17:14",
        "link": "https://n.news.naver.com/mnews/article/366/0001128385?sid=101",
        "content": "국토교통부 국토지리정보원은 미국 애플이 신청한 국내 지도 국외 반출에 대한 처리 기간을 연장한다고 5일 밝혔다.\n이는 애플이 신청서 보완을 위해 처리 기간 연장을 요청한 데 따른 것이다. 국토부는 신청서 보완 제출에 걸리는 만큼 처리 기간을 연장했다.\n국토부는 애플이 영상 보안 처리, 좌표 표시 제한, 국내 서버 설치 등 사후 관리 방안 등에 대해 입장을 정리해 보완 신청서를 제출하면 국외 반출 협의체 심의를 거쳐 최종 결정할 계획이다.\nCopyright ⓒ 조선비즈. All rights reserved. 무단 전재 및 재배포 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기언론사에서 직접 선별한 이슈입니다.\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 29
    },
    {
        "title": "애플, 국내 지도 국외반출 신청 보완 요청…정부 처리기간 연장",
        "date": "2025-12-05 17:09",
        "link": "https://n.news.naver.com/mnews/article/088/0000985334?sid=101",
        "content": "영상 보안·좌표 제한·국내 서버 설치 등 사후관리 대책이 최종 판단 핵심\n애플이 국내에서 제작된 지도의 국외반출을 위해 제출한 신청서 보완을 요청하면서 정부가 관련 법 규정에 따라 처리기간을 연장했다.\n국토교통부 국토지리정보원은 5일 \"애플의 요청을 받아들여 보완 서류가 제출될 때까지 기간을 인정한다\"고 밝혔다. 국토지리정보원은 애플이 영상 보안처리, 좌표표시 제한, 국내 서버 설치 등 사후관리 방안을 정리해 보완 신청서를 제출하면 관계부처가 참여하는 국외반출 협의체 심의를 거쳐 최종 결론을 내릴 방침이다. 협의체는 국토부와 국방부, 국가정보원, 외교부, 통일부, 과학기술정보통신부, 행정안전부, 산업통상부와 민간위원으로 구성돼 있다.\n관련 법령도 이번 연장 결정의 근거가 됐다. '민원 처리에 관한 법률 시행령'과 '행정절차법 시행령'은 신청서 보완에 필요한 기간을 처리기간에서 제외하도록 규정한다. 보완을 위한 서류 발송일부터 행정청에 도달하기까지의 기간 모두가 처리기간에서 빠진다.\n정부는 애플이 제출할 보완 자료가 국내 지도 정보의 안전성과 국가안보에 미치는 영향을 면밀히 검토해야 한다고 보고 있다. 특히 좌표 정보 비식별화 수준, 이용자 정보 보호, 국내에서의 데이터 관리 체계 등이 심사에서 핵심 요소로 꼽힌다.\n국토지리정보원은 \"법에 따라 정당한 보완 기간을 부여한 것\"이라며 \"향후 제출되는 자료를 기반으로 종합 판단하겠다\"고 설명했다.\n이번 연장은 절차적 보완을 위한 조치지만, 지도 정보 국외반출이 국가 차원의 민감 사안이라는 점에서 정부의 최종 결정까지는 시간이 더 필요할 전망이다.",
        "relevance_score": 32
    },
    {
        "title": "3분기 국내 스마트폰 374만대 출하…전년比 19.7%↑",
        "date": "2025-12-05 17:08",
        "link": "https://www.koit.co.kr/news/articleView.html?idxno=204106",
        "content": "[정보통신신문=서유덕기자]\n한국IDC는 2025년 3분기 국내 스마트폰 시장의 출하량이 약 374만대로 전년 대비 19.7% 성장했다고 5일 밝혔다.\n국내외 경제 여건이 안정되며 소비자심리지수가 110을 상회한 가운데 주요 제조사의 플래그십 스마트폰 출시, 이동통신단말장치 유통구조 개선에 관한 법률(단말기유통법) 폐지 이후 이통사 중심의 활발한 마케팅 등에 힘입어 프리미엄 스마트폰 시장을 중심으로 전년 대비 두 자릿수의 강한 성장세가 지속되며 세 분기 연속 견조한 성장세를 유지했다는 설명이다.\n플래그십 스마트폰 신제품 출시와 더불어 다양한 가격대의 5G 중저가 스마트폰 신제품 출시로 5G 점유율은 역대 최고인 97.4%로 집계됐다. 가격대 별로는 미화 800달러 이상의 플래그십 제품군의 점유율이 전년 대비 소폭 상승한 74.0%를 기록했다. 주요 제조사에서 플래그십 신제품을 출시한 영향이 컸으며, 삼성전자의 S25 시리즈 호실적 등의 영향으로 플래그십 제품군의 수요가 꾸준했다. 중저가 제조사의 신제품 출시와 채널 확대로 중저가 제품군의 수요도 일부 증가했다.\n국내 폴더블 시장의 출하량은 116만대를 기록하며 전년 대비 두 자릿수 성장률을 기록했다. 주요 제조사의 폴더블 신제품 출시와 함께 한층 얇고 가벼워진 폴드 시리즈의 경쟁력이 교체 수요를 촉진하고 폴더블 시장의 성장을 견인했다. 특히 기존에 플립 시리즈가 주도하던 시장에서 폴드 시리즈의 비중이 확대되는 변화가 나타났다.\n강지해 한국IDC 연구원은 “2026년에도 주요 제조사는 플래그십 제품군을 중심으로 시장 수요를 견인하기 위한 노력을 이어갈 것으로 전망된다”며 “고환율 지속과 메모리 가격 상승 등으로 수익성 확보가 최우선 과제로 떠오르는 가운데, 신제품 출시 일정 조정 등 유연한 시장 전략을 강화할 것으로 예상된다”고 언급했다.\n이어 “폴더블, 슬림형 모델 등 다양한 폼팩터 경쟁이 심화되며 시장 경쟁력 강화를 위한 전략적 대응이 본격화될 것으로도 전망된다”고 덧붙였다.",
        "relevance_score": 25
    },
    {
        "title": "삼성 폴드7 인기 폭발… 3분기 글로벌 폴더블 점유율 64%로 확대",
        "date": "2025-12-05 16:56",
        "link": "https://www.ajunews.com/view/20251205165338978",
        "content": "삼성전자가 올해 3분기 글로벌 폴더블 스마트폰 시장에서 두드러진 성장세를 기록하며 점유율을 60%대 중반까지 끌어올렸다. 중국 제조사들의 견제가 이어지는 가운데, 갤럭시 Z 폴드7이 강한 판매력을 보이며 다시금 시장 주도권을 굳히는 모습이다.\n시장조사업체 카운터포인트리서치의 집계에 따르면 3분기 전 세계 폴더블폰 출하량은 전년 동기보다 14% 늘어나 분기 기준 사상 최대치를 기록했다. 전체 스마트폰 가운데 폴더블 비중도 2.5%로 확대되며 프리미엄 시장 내 존재감을 키웠다.\n2025년 연간 출하량 역시 두 자릿수 중반대 성장을 이어갈 것으로 전망된다. 여기에 내년 애플의 첫 폴더블 진입이 예고되면서 고급형 수요가 한층 강화될 것이란 분석도 나온다.\n브랜드별로는 삼성전자가 단연 돋보였다. 폴드7은 더 가벼워진 설계, 얇아진 프레임, 내구성이 개선된 힌지, 시인성이 줄어든 주름 등으로 경쟁력을 끌어올렸다는 평가다. 이 모델의 흥행으로 삼성의 폴더블 점유율은 1년 만에 56%에서 64%로 높아졌으며, 출하량 또한 30% 이상 늘어났다.\n뒤이어 화웨이가 15%로 2위를 차지했고, 아너(6%), 비보(4%)도 신형 폴더블 출시 효과를 보였다. 모토로라(7%)는 가격 경쟁력과 탄탄한 유통 채널을 바탕으로 글로벌 시장에서 존재감을 확대했다.\n폴더블 시장은 내년에도 꾸준한 성장세를 이어갈 전망이다. 특히 내구성 향상, 경량화, 힌지 구조 고도화, AI 기반 사용자 경험 강화 등이 내년 시장 확대의 핵심 동력으로 지목된다. 여기에 내년 하반기로 예상되는 애플의 첫 폴더블 출시가 프리미엄 수요의 지각 변동을 가져올 가능성도 크다.\n또한 최근 삼성전자가 '갤럭시 Z 트라이폴드'를 공개하면서 스마트폰 업체들의 다중 폼팩터 실험도 속도를 내고 있다. 애플 진입을 앞두고 차별화된 기술 경쟁력을 선제적으로 증명하려는 의도로 풀이된다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 62
    },
    {
        "title": "애플·구글, 해외서 고정밀지도 '적극 투자'… 한국엔 데이터 요구 압박",
        "date": "2025-12-05 16:23",
        "link": "https://n.news.naver.com/mnews/article/293/0000076076?sid=105",
        "content": "애플·구글, 해외서 고정밀지도 '적극 투자'… 한국엔 데이터 요구 압박\n5일 정보기술(IT) 업계에 따르면 국토교통부를 중심으로 8개 부처가 모인 측량성과반출협의체는 애플의 고정밀지도 데이터 반출 요청에 대한 결정을 협의하고 있다. 앞서 같은 요구를 한 구글에 대해서는 지난달 자료제출 미흡을 이유로 결정을 유보했다.\n애플과 구글의 요청 중 주요 내용은 한국 정부가 제작한 고정밀지도 데이터를 받아 해외 각국의 데이터센터에서 보관하게 해달라는 것이다. 1대5000 축적의 고정밀지도는 좁은 골목길 정보까지 자세하게 담겨 지도 기반 서비스 활용도가 높다.\n정부는 한국에 데이터센터를 구축한 네이버, 카카오, 티맵 등 국내 기업에는 이 데이터를 내줬다. 그러나 국내에 데이터센터가 없는 애플, 구글에는 국토정보 반출을 우려해 제공하지 않았다. 이들 기업은 서울처럼 복잡한 도시에서 도보안내 등 양질의 지도 서비스를 실시하려면 정부의 고정밀지도 데이터 제공과 해외 반출 승인이 필요하다고 주장하고 있다.\n정부는 1966년부터 국가재정을 투입해 고정밀지도 데이터를 구축해왔다. 전국 지도의 디지털화를 시작으로 최근까지 지명정비 작업, 항공사진 촬영 등을 지속했다. 일례로 국토부 산하 국토지리정보원이 발간한 '2023~2024년 고정밀 전자지도 구축 챌린지 사업백서'에 따르면 국토지리정보원은 지자체와 국비매칭사업을 운영해 고정밀지도를 제작·고도화했다. 국비와 지방비를 5대5로 모아 예산을 편성한 가운데 약 1년간 지자체별로 10억~110억의 예산을 집행했다. 여기에는 디지털트윈 수요 증가에 대비하겠다는 목표가 반영됐다.\n정부가 수십년 동안 '혈세'를 투입해 고정밀지도 데이터를 축적한 만큼 이를 활용하는 기업도 한국 공간정보 생태계에 기여해야 한다는 지적이 제기된다. 네이버, 카카오 등 지도 서비스를 제공하는 국내 기업은 중소벤처기업부와 행정안전부가 인증한 가게를 지도에 표시해 소상공인의 매출 증대에 기여했다. 또 국내 기업의 기술투자와 이에 따른 서비스 수출은 한국 경제 발전과도 직결된다.\n국내 지도 서비스 기업 관계자는 \"글로벌 빅테크는 국내에서도 충분히 자체 고정밀지도를 만들 수 있는 역량을 가졌다\"며 \"그런데도 지속해서 한국 정부에 고정밀지도 반출을 요구해온 의도는 투자 없이 이익만 챙기겠다는 것\"이라고 말했다.\n한국과 비슷한 수준으로 정부가 주도해 고정밀지도 데이터를 갖춘 국가는 전 세계에서 이스라엘, 사우디아라비아 등으로 희소하다. 이 때문에 구글과 애플은 해외에서 자체적으로 고정밀지도 구축을 위한 기술·자본 투자에 적극적이다. 구글은 2007년에 구글 스트리트뷰 프로젝트를 시작한 뒤 비용·인력을 투자해 전 세계 정밀 지도정보망을 마련했다. 2009년부터는 자체 구축한 지도로 데이터셋을 전면 교체했다. 애플 역시 2018년경부터 라이다(LiDAR)와 위성항법장치(GPS) 등이 결합된 형태의 장비를 개발해 미국을 포함한 다양한 국가에서 도로 정보 등을 수집하며 애플지도 서비스를 개선했다.\n한국 정부에서 데이터를 받겠다는 애플·구글과 달리 해외 기업 중에서 한국 상황에 맞춰 자체 고정밀지도를 만든 사례도 있다. 한국GM은 국내 슈퍼크루즈 출시를 위해 약 100억원을 투자해 2만3000㎞ 규모의 정밀지도를 구축했다. 국내의 모든 고속도로와 주요 간선도로에서는 슈퍼크루즈를 이용할 수 있다. 한국GM은 국내 지도의 국외 반출이 불가능한 점을 고려해 지도 정보를 국내 서버에 저장하는 인프라를 갖췄다.\n이에 대해 구글코리아는 위성 이미지 가림 처리 등 한국 정부가 요구한 사항을 충실히 이행하면서 한국 협력사와 함께 관광·경제 활성화를 위해 노력하겠다고 강조했다. 지난달 정부의 추가 자료 요청에도 이 같은 약속이 포함된 자료를 제출했다고 설명했다.\n애플은 한국에서 고정밀지도 자체 구축을 위한 기술·인력 투자 노력과 관련한 <블로터>의 질문에 확인해주기 어렵다며 말을 아꼈다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기블로터 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n블로터 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n블로터 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n[계좌인증] 25.12.02 - 손절을 못하면 절대 성장할 수 없다플스포 메타인지의 방\n-\n[붇옹산 선도아파트] 권역별 대표아파트 2025년 10월 평균 매매가 정리붇옹산의 부동산스터디\n-\n무드등 제작업체 추천드립니다｜일러스트 작가 기준으로 정리했습니다은성이엄마의 그림으로 수익내는 이야기\n-\n이달소 츄도 겪은 가면병, 스마일 증후군 테스트테스트모아\n-\n중정이라는 ‘괴물’ 통제에 실패한 배경: 대학과 언론∙종교까지 감시∙탄압해 시민사회 감시 무력화(5)…\"박정희, 신직수 부장에게 ‘동아 혼내주라’\"…중정, ‘광고탄압’ 실행SpyNet - 비밀을 팝니다\n-\n노인 체육의 핵심, 낙상을 예방하는 방법!엘리프 트레이닝 랩",
        "relevance_score": 39
    },
    {
        "title": "[팩플] AI·디자인에 이어 법무·대관도 떠났다…애플에 닥친 ‘이중 위...",
        "date": "2025-12-05 16:07",
        "link": "https://n.news.naver.com/mnews/article/025/0003487786?sid=105",
        "content": "애플의 법무 총괄 수석부사장 케이트 애덤스와 대관 담당 리사 잭슨 부사장이 내년에 퇴임한다. 로이터=연합뉴스\n애플이 법무·대관 책임자를 한꺼번에 교체하며 내부 쇄신에 속도를 내고 있다. AI 경쟁에서 뒤처진데다 인재 유출과 규제 압박 등 대내외 악재가 겹치자, 전반적인 재정비에 들어갔다는 분석이 나온다.\n4일(현지시간) 애플은 법무 총괄 케이트 애덤스 수석부사장과 환경·정책·사회사업 등 대관 업무를 총괄해온 리사 잭슨 부사장이 내년에 자리에서 물러난다고 밝혔다. 법무 총괄 후임으로 페이스북·인스타그램 모기업 메타의 수석 법률 책임자(CLO) 제니퍼 뉴스테드를 영입했다. 미 국무부 법률고문 출신인 그는 내년 3월 애플의 법무 총괄 수석부사장으로 부임할 예정이다. 내년 말 법무 총괄 산하로 편입되는 대관 부문까지 아울러 통합 조직을 이끌게 된다.\n내년 3월 애플의 법무 총괄 수석부사장으로 부임 예정인 제니퍼 뉴스테드. 예일대 로스쿨 출신으로 미 국무부 법률고문을 지내고, 메타 최고법무책임자(CLO)를 지냈다. EPA=연합뉴스\n━\n왜 중요해\n이례적으로 법무와 대관, 핵심 간부 두 명을 동시에 교체한 상황을 두고 업계에선 AI 경쟁에서 위기감을 느낀 애플이 지도부 세대교체를 통해 조직 전열을 재정비하려는 움직임으로 해석하고 있다. 지난 1일에는 7년간 애플의 AI 부문을 총괄했던 존 지아난드레아 수석부사장의 퇴진 소식이 전해졌다. AI 비서 ‘시리(Siri)’ 개편이 늦어지는 등 AI 개발 경쟁에서 애플이 경쟁사에 뒤처졌다는 평가가 나오면서다. 애플은 새 AI 책임자로 구글에서 16년간 근무하고 최근까지 마이크로소프트(MS) AI 부문 부사장을 지낸 아마르 수브라마냐를 영입했다.\n7년간 애플의 AI 책임자였던 존 지아난드레아 수석부사장(사진)은 구글 및 MS 출신 아마르 수브라마냐로 교체된다. AFP=연합뉴스\n팀 쿡 CEO(최고경영자)의 유력한 후임자로 꼽혔던 제프 윌리엄스 COO(최고운영책임자)도 지난달 자리에서 물러났으며, 후임으로는 운영 부문 수석부사장을 지낸 사비 칸이 선임됐다. 월스트리트저널(WSJ)은 “잇따른 경영진 교체는 애플 내부에서 진행 중인 ‘세대교체’를 보여주는 신호”라며 “팀 쿡 CEO와 새 지도부는 AI 시대와 그로 인해 쏟아질 새로운 경쟁 기기의 물결에 대비해야 하는 중요한 시험대에 서 있다”고 보도했다.\n━\n핵심 인재, 빠져나간다\n이같은 인력 쇄신에도, 잇따른 인재 이탈은 애플 내부 위기감을 키우고 있다. WSJ는 “최근 몇 달 동안 수십 명의 애플 직원이 경쟁사인 오픈AI와 메타로 이직했다”며 “이는 수년에 걸쳐 이어져 온 장기적 두뇌 유출의 일환으로, 애플은 핵심 혁신가들을 잃고 경쟁사들은 디지털 기기의 왕을 위협할 지식을 얻게 됐다”고 분석했다.\n특히 애플의 브랜드 경쟁력의 핵심인 디자인 부문에서조차 인력 유출은 심화되고 있다. 지난 3일 마크 저커버그 메타 CEO는 스레드를 통해 애플의 사용자인터페이스(UI) 디자인 책임자인 앨런 다이를 영입한다고 밝혔다. 다이는 약 20년 동안 애플에서 근무했다. 아이폰 앱 아이콘을 흐르는 유리 질감으로 표현한 ‘리퀴드 글라스’ UI를 도입하는 등 애플의 디자인 언어를 구축해온 핵심 인물이다.\n애플의 디자인 요소 '리퀴드 글라스' UI를 도입한 디자인 책임자 앨런 다이는 메타로 자리를 옮긴다. 사진은 리퀴드 글라스가 적용된 아이폰 화면. 사진 애플\n━\n애플 생태계 흔드는 규제\n내부적으로 인력·조직 불안에 직면한 가운데, 외부에서는 DMA(디지털시장법)를 비롯한 규제 공세가 거세지고 있다. 앱스토어 수수료 정책을 둘러싼 소송과 각국의 규제 강화 기조는 애플에 지속적인 부담이다. 애플은 지난 4월 DMA를 위반했다는 EU(유럽연합) 집행위원회의 결론에 따라 5억 유로(약 8000억원)의 과징금을 부과받은 바 있다. 보안을 핵심 가치로 유지해온 폐쇄적 생태계 기반 사업 모델 전반이 흔들릴 수 있다는 우려가 나온다.\n어환희 기자 eo.hwanhee@joongang.co.kr\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n중앙일보가 이 기사의 댓글 정책을 결정합니다.\n댓글 정책 언론사별 선택제섹션별로 기사의 댓글 제공여부와 정렬방식을 언론사가 직접 결정합니다. 기사 섹션 정보가 정치/선거를 포함하는 경우 정치/선거섹션 정책이 적용됩니다. 언론사의 결정에 따라 동일한 섹션이라도 기사 단위로 댓글 제공여부와 정렬 방식이 달라질 수 있습니다. 단, 일부 댓글 운영 방식 및 운영규정에 따른 삭제나 이용제한 조치는 네이버가 직접 수행합니다.",
        "relevance_score": 69
    },
    {
        "title": "3분기 국내 스마트폰 시장 374만대 출하…전년比 19.7%↑",
        "date": "2025-12-05 16:04",
        "link": "https://www.it-b.co.kr/news/articleView.html?idxno=85707",
        "content": "[아이티비즈 김문구 기자] 인터내셔날데이터코퍼레이션코리아(한국IDC)는 2025년 3분기 국내 스마트폰 시장의 출하량은 약 374만대로 전년 대비 19.7% 성장했다고 5일 밝혔다.\n국내외 경제 여건이 안정되며 소비자심리지수가 110을 상회한 가운데 주요 제조사의 플래그십 스마트폰 출시, 단통법(이동통신단말장치 유통구조 개선에 관한 법률) 폐지 이후 이통사 중심의 활발한 마케팅 등에 힘입어 프리미엄 스마트폰 시장을 중심으로 전년 대비 두 자릿수의 강한 성장세가 지속되며 세 분기 연속 견조한 성장세를 유지했다. 중저가 시장 역시 다양한 가격대의 신제품 출시, 판매 채널 확장 등 적극적인 시장 경쟁으로 가성비 수요를 충족하기 위한 노력이 이어지고 있는 것으로 분석됐다.\n플래그십 스마트폰 신제품 출시와 더불어 다양한 가격대의 5G 중저가 스마트폰 신제품 출시로 5G 점유율은 역대 최고인 97.4%로 집계됐다. 가격대 별로는 800달러(USD) 이상의 플래그십 제품군의 점유율이 전년 대비 소폭 상승한 74.0%를 기록하였다. 주요 제조사에서 플래그십 신제품을 출시한 영향이 컸으며, 삼성전자의 S25 시리즈 호실적 등의 영향으로 플래그십 제품군의 수요가 꾸준하였다. 반면 중저가 제조사의 신제품 출시와 채널 확대로 중저가 제품군의 수요가 일부 증가하였다.\n국내 폴더블 시장의 출하량은 116만대를 기록하며 전년 대비 두 자릿수 성장률을 기록했다. 주요 제조사의 폴더블 신제품 출시와 함께, 한층 얇고 가벼워진 폴드 시리즈의 경쟁력이 교체 수요를 촉진하고 폴더블 시장의 성장을 견인했다. 특히 기존에 플립 시리즈가 주도하던 시장에서 폴드 시리즈의 비중이 확대되는 변화가 나타났다.\n한국IDC에서 모바일폰 시장 리서치를 담당하고 있는 강지해 연구원은 “2026년에도 주요 제조사는 플래그십 제품군을 중심으로 시장 수요를 견인하기 위한 노력을 이어갈 것으로 전망된다”며, “고환율 지속과 메모리 가격 상승 등으로 수익성 확보가 최우선 과제로 떠오르는 가운데, 신제품 출시 일정 조정 등 유연한 시장 전략을 강화할 것으로 예상된다. 또한 폴더블, 슬림형 모델 등 다양한 폼팩터 경쟁이 심화되며 시장 경쟁력 강화를 위한 전략적 대응이 본격화될 것으로 전망된다”고 언급했다.",
        "relevance_score": 25
    },
    {
        "title": "갤럭시 폴드7 대박 친 삼성…폴더블 점유율 64%로 껑충",
        "date": "2025-12-05 16:03",
        "link": "https://n.news.naver.com/mnews/article/011/0004564032?sid=101",
        "content": "64% 점유율, 1년 만 7%P 성장\n'책 타입' 폴드 7 돌풍 영향 분석\n[서울경제]\n삼성전자(005930)가 세계 폴더블 스마트폰 시장에서 64%라는 압도적인 시장 점유율을 달성했다. 올해 7월 출시된 갤럭시 Z 폴드7·플립7이 세계적으로 흥행하면서다. 삼성 폴더블폰의 인기에 힘입어 폴더블폰 시장도 전년 대비 14% 성장해 분기 기준 최대치를 경신했다.\n5일 시장조사기관 카운터포인트리서치에 따르면 3분기 전세계 폴더블폰 시장 출하량은 전년 동기 대비 14% 성장하며 분기 기준 역대 최고치를 기록했다. 전체 스마트폰 시장 내 폴더블폰 시장 비중은 2.5%로 나타났다.\n삼성전자 점유율은 지난해 동기보다 8%포인트 높아진 64%를 기록했다. 2위는 15%를 달성한 화웨이가 차지했으며 모토롤라(7%), 아너(6%), 비보(4%) 등이 뒤를 이었다.\n삼성전자의 점유율이 늘어는 데는 갤럭시 Z 폴드7·플립7의 역할이 컸다. 특히 폴드7은 더 얇아진 프레임과 가벼워진 하드웨어, 향상된 힌지 내구성, 개선된 주름 시인성 등을 통해 프리미엄 매력을 높이며 플립 모델보다 큰 주목을 받았다.\n카운터포인트리서치 측은 “갤럭시 플립과 같은 클림셸타입(조개껍데기 형태) 출하량 역시 삼성전자의 신규 라인업과 모토로라 레이저60 시리즈의 높은 인기에 힘입어 증가세를 보였지만 갤럭시 폴드나 화웨이 메이트 시리즈와 같이 '북 타입(책 형태)' 모델의 성장세가 돋보였다”고 분석했다.\n내년에는 프리미엄 스마트폰 시장을 주도하는 애플의 첫 폴더블 스마트폰이 출시돼 폴더블 시장 규모가 올해보다 대폭 확장될 것으로 전망된다.",
        "relevance_score": 62
    },
    {
        "title": "폴드7 인기에…삼성, 3분기 세계 폴더블폰 시장 압도",
        "date": "2025-12-05 15:47",
        "link": "https://n.news.naver.com/mnews/article/448/0000575201?sid=101",
        "content": "폴드7 인기에…삼성, 3분기 세계 폴더블폰 시장 압도\n5일 글로벌 시장조사업체 카운터포인트리서치에 따르면 3분기 전세계 폴더블폰 시장 출하량은 전년 동기 대비 14% 성장하며 분기 기준 역대 최고치를 기록했다.\n전체 스마트폰 시장 내 폴더블폰 시장 비중은 2.5%로 나타났다.\n내년에는 하드웨어 개선과 애플의 시장 진입으로 프리미엄 수요가 강화되면서 의미 있는 성장 가속화가 이뤄질 전망이다.\n브랜드별로 보면 3분기에는 삼성 갤럭시 Z 시리즈의 성장이 컸다.\n특히 더 얇아진 폴드7의 흥행에 힘입어 삼성은 지난해 3분기 56%였던 폴더블폰 시장 점유율을 올해 64%로 끌어올렸다.\n폴더블폰 출하량 또한 전년 동기 대비 32% 급증했다.\n중국업체의 경우에도 2위 화웨이(점유율 15%)는 메이트 시리즈로, 아너(6%)와 비보(4%)도 신규 폴더블 라인업을 통해 자리를 유지했다.\nCopyright ⓒ TV조선. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기TV조선 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. TV조선 뉴스앱 안드로이드 다운로드\n-\nQR을 촬영해보세요. TV조선 뉴스앱 IOS 다운로드\nTV조선 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\nTV조선 댓글 많은 뉴스\n-\n동영상02:111위장경태, 피해자 인터뷰에 \"대본 연출\"…'2차 가해' 지적에 서영교 \"극우의 공격\"\n-\n동영상01:542위추미애, '내란재판부 위헌소송 방지법'도 추진…與 \"종합특검 땐 법원도 수사 대상\"\n-\n동영상01:503위배우 조진웅, '강도·성폭행 소년범' 의혹…경찰, '갑질 논란' 박나래 수사\n-\n동영상01:524위김남국 사퇴에 野 \"김현지 즉각 경질\" 총공세…김현지 \"난 유탄 맞은 것\"\n-\n5위조국 \"내란특별재판부법 위헌 소지 없애야…민주당의 현명한 처리 기대\"\n-\n6위DKME 경영권 분쟁 '점입가경'…거래소 \"김 전 대표에게 '과거 전력' 소명 요구했었다\"\nTV조선 헤드라인\n-\n동영상02:14[단독] 구글에도 \"쿠팡 아이디 팔아요\"…中 거래상 \"하루이틀도 아닌데\"\n-\n동영상02:11장경태, 피해자 인터뷰에 \"대본 연출\"…'2차 가해' 지적에 서영교 \"극우의 공격\"\n-\n조국 \"내란특별재판부법 위헌 소지 없애야…민주당의 현명한 처리 기대\"\n-\n식당서 전 여자친구에게 흉기 휘두른 30대 남성 체포\n식당에서 전 여자친구에게 흉기를 휘두른 30대 남성이 경찰에 붙잡혔다. 인천 미추홀경찰서는 6일 살인미수 혐의로 30대 남성을 체포해 조사하고 있다고 밝혔다. 경찰에 따르면 남성은 전날 밤 9시쯤 인천의 한 식당에서\n-\n관봉권·쿠팡 의혹 수사 상설특검 현판식…\"실체 밝히는데 최선\"\n-\n노벨상 놓친 트럼프, 신설 FIFA평화상 수상…\"내인생의 큰 영예\"\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 49
    },
    {
        "title": "4년간 100조원 손실만….결국 '메타버스' 구조조정한다",
        "date": "2025-12-05 15:17",
        "link": "https://n.news.naver.com/mnews/article/011/0004564004?sid=104",
        "content": "4년간 키웠지만 시장 창출 실패\n밑빠진 독에 저커버그 '결단'\n내년 예산 30% 삭감 검토\n[서울경제]\n페이스북 모회사 메타가 사명까지 바꾸며 집중했던 ‘메타버스’ 사업을 4년 만에 구조조정하기로 했다. 그간 제대로 된 시장을 창출하지도 못한 채 100조 원 이상의 손실만 봤기 때문이다.\n블룸버그통신은 4일(현지 시간) 메타가 마크 저커버그 최고경영자(CEO)의 미국 하와이 자택에서 내년도 예산 기획 회의를 갖고 메타버스 관련 예산을 30% 삭감하는 방안을 검토했다고 보도했다. 메타가 메타버스 관련 예산을 줄이기로 한 것은 회사가 예상한 기술 경쟁이 시장에서 일어나지 않아서다. 블룸버그는 삭감액의 대부분이 가상현실(VR) 기기 등을 제조하는 리얼리티랩스와 메타버스 플랫폼 ‘호라이즌월드’ 등에 집중될 것으로 예상했다. 또 예산안이 확정되면 리얼리티랩스는 이르면 내년 1월부터 인력 감원을 본격적으로 진행할 것으로 전망했다.\n메타는 2021년 10월 3차원(3D) 가상세계를 구축하겠다며 사명을 기존 ‘페이스북’에서 메타로 변경했다. 저커버그 CEO는 당시 “우리의 정체성에 대해 많은 생각을 했다”며 “오랜 시간에 걸쳐 나는 우리가 메타버스 회사로 여겨지기를 희망한다”고 강조했다.\n저커버그 CEO의 구상과 달리 메타버스 사업은 지금까지 손실만 내며 회사에 부담이 됐다. 리얼리티랩스는 2021년 초 이후 매년 영업손실을 내며 현재까지 700억 달러(약 103조 원)가 넘는 누적 손해를 기록했다. 시장에서는 메타버스 사업을 ‘밑 빠진 독(leaky bucket)’으로 규정하면서 하루빨리 메타가 중단해야 한다는 주장이 쏟아졌다. 저커버그 CEO도 최근 공식 석상에서 메타버스에 대한 언급을 자제하고 인공지능(AI) 분야에 사내 역량과 자원을 집중하고 있다. 메타의 주가는 메타버스 사업을 줄인다는 소식에 이날 뉴욕증시에서 3.43% 상승했다.\n블룸버그는 다만 메타는 레이밴 스마트 안경 등 시장에서 좋은 평가를 받는 소비자용 확장현실(AR) 등 하드웨어 개발 프로젝트는 유지할 것으로 관측했다. 메타는 이를 위해 최근 애플에서 앨런 다이를 최고디자인책임자(CDO)로 영입하기도 했다. 블룸버그통신은 다만 리얼리티랩스의 해고는 최종 결정되지 않았다고 전했다.",
        "relevance_score": 34
    },
    {
        "title": "2025년 이집트 휴대폰 제조업 정보",
        "date": "2025-12-05 15:16",
        "link": "http://dream.kotra.or.kr/kotranews/cms/news/actionKotraBoardDetail.do?SITE_NO=3&MENU_ID=200&CONTENTS_NO=1&bbsGbn=403&bbsSn=403&pNttSn=236912",
        "content": "-\n2025년 이집트 휴대폰 제조업 정보\n- 국별 주요산업\n- 이집트\n- 카이로무역관 문숙미\n- 2025-12-05\n- 출처 : KOTRA\n-\n이집트 스마트폰 제조 허브로 변화 중, 전략 수출품으로도 기대\n이집트 정부, EME 정책 하에 휴대폰 핵심 수출 품목으로 육성\n최근 휴대폰 완제품 수입은 감소, 핵심 부품 수입은 증가\n시장규모 및 성장 전망\nStatista는 이집트의 통신기기(Telephony) 시장 규모가 2025년 37억7000만 달러에서 연평균 5.6% 성장해 2030년 49억5000만 달러 규모에 이를 것으로 전망한다. 이중 스마트폰 시장은 2025년 35억4000만 달러에서 연평균 6.0% 성장해 2030년 47억4000만 달러 규모에 이를 것으로 추정된다. 반면, 피처폰은 2025년 1억6000만 달러에서 연평균 5.2% 감소해 2030년 1억3000만 달러로 축소할 것으로 예상했다.\n<이집트 통신기기 시장 규모 추이 및 전망>\n(단위: US$ 억, %)\n[자료: Statista, KOTRA 카이로무역관 정리]\n통신기기 대수로 살펴보면, 스마트폰은 2025년 1790만 대에서 2030년 2095만 대로 확대될 것으로 예상되며, 피처폰은 2025년 384만 대에서 점차 스마트폰으로 교체될 것으로 전망된다.\n<이집트 통신기기 판매대수 추이 및 전망>\n(단위: 백만 대)\n[자료: Statista]\n이집트의 휴대폰 산업은 통신 인프라, 전자·ICT 제조업, 디지털 금융과 연계된 복합 산업으로 발전하고 있다. CEIC에 따르면, 2024년 이집트의 이동통신 회선은 약 1억2000만 회선으로, 인구 약 1억950만 명을 감안하면 보급률 100%를 상회하고 있다. 핸드폰 2개 이상 보유자가 많고, 5G 도입 초기 단계인 것을 감안하면 휴대폰 내수는 기존의 연간 60~70만 대를 넘어서는 신규 혹은 교체 수요가 발생할 것으로 예상된다.\n최근 정부 정책 동향/ 이집트의 휴대폰 관련 해외투자유치 및 수출입 정책과 규제\n이집트 정부의 휴대폰 산업 정책 방향은 세 가지 방향으로 정리할 수 있다. 첫째, 해외 기업의 현지 조립·제조를 확대해 수입 의존도를 낮추고, 둘째, 일정 수준 이상의 국산화 비율을 확보해 부품·소재 산업을 육성하며, 셋째, 유럽·중동·아프리카 지역의 휴대폰 제조 및 수출 허브로 자리매김하는 것이다.\n이집트 정부는 전자·ICT 산업 육성을 위해 EME(Egypt Makes Electronics) 이니셔티브를 추진하고 있으며, 가전제품과 함께 휴대폰 제조를 대표적인 전략 품목으로 관리하고 있다. EME는 2015년 이집트 정부가 전자산업을 활성화하고 국내 제조 역량을 강화하기 위해 도입한 것으로 현지 부품 사용 비율 충족, 노동력 훈련을 통한 기술 이전, 고용 창출 등의 조건 충족 시 세금 감면 및 관세 면제, 수출 관련 세금 혜택, 토지 장기 임대, 저리 대출 등을 제공하고 있다.\n정부는 또한 해외 기업의 현지 제조 유치를 위해 2023년 2월 ‘2023년 대통령령 제67호’(‘2022년 대통령령 제218호 법률’ 수정)를 제정해 카메라, 배터리 등 휴대폰 현지 생산에 필요한 부품의 수입 관세를 기존 5~30%에서 2%로 낮췄다. 관세청장은 휴대폰의 현지 생산 장려를 위해 내각과 논의한 끝에 관세 인하를 결정했다고 발표했다.\n2024년 8월에는 국무총리와 통신정보부 장관이 스마트폰 현지화 비율 40%를 정부 목표로 제시했다. 현지화 비율은 휴대폰의 단순 조립뿐 아니라 설계, 소프트웨어, 부품 조달을 포함하는 개념으로, 중장기적으로 국산화 비율에 따라 차등적으로 인센티브를 지원할 계획이다.\n아울러 이집트 정부는 외국인 직접 투자를 장려하기 위해 2022년 12월 골든 라이센스 제도(2017년 투자법 제72호 제20조)를 도입하고 이집트 경제 성장에 필수적인 분야의 투자자에게 골드 라이센스를 부여하고 있다. 주요 혜택은 △다양한 정부 부처의 인허가를 원스톱으로 처리, △특정기간 세금 감면 및 면제, △공공 부지에 대한 토지 우선 할당, △토지 취득 절차 간소화 등이 포함된다. 또한 수출 지향형 해외기업 유치를 위해 경제자유구역(Free Zone), 수출전용구역, 수에즈운하경제구역(SCZone) 등을 조성해 세제 혜택을 부여하고 있으며, 수출 리베이트 제도 등을 통해 부가세 환급 등 추가적인 인센티브를 마련하고 있다. 휴대폰 제조는 첨단제조·수출지향 산업으로 분류되어 이러한 세제 우대와 인센티브를 지원받는다. 현지 진출 휴대폰 제조사 중에는 삼성전자가 유일하게 골든 라이센스를 부여받았다.\n<이집트 골든 라이선스>\n[자료: 이집트 투자자유구역청(GAFI)]\n주요 기업 현황\n이집트의 휴대폰 제조 초기에는 현지 기업 제조 및 중국 기업들의 현지 파트너십을 통한 OEM 생산이 주를 이뤘으나, 2022년 이후 삼성을 비롯한 중국 기업들의 직접 진출이 활발해지면서 산업 경쟁력을 갖추며 중동‧아프리카 제조 허브로 도약하고 있다.\n이집트 최초의 휴대폰 제조사는 이집트 국영·민간 합작 형태의 SICO Technology다. SICO는 아시우트(Assiut)에 생산기반을 두고 2019년 “Nile X”라는 국산 휴대폰을 출시하며 주목을 받았다. SICO는 자사 브랜드 외에도 HMD(핀란드), Transsion(중국)과 파트너십을 체결해 HMD, Nokia, Infinix 브랜드 제품을 OEM으로 생산하고 있다.\n해외 기업 중 현지에서 휴대폰을 직접 제조한 사례는 2022년 삼성전자가 처음이다. 삼성은 2012년 TV 제조로 이집트 시장에 진출했으며, 2022년 2000만 달러를 투자해 보급형 A시리즈를 생산했고, 이후 5500만 달러를 추가 투자해 2025년 4월에는 고급형 S 시리즈를 포함한 연간 500만 대의 생산능력을 갖췄다. 삼성은 이집트 내수뿐만 아니라 북아프리카·중동 등 제3국 수출을 선도하고 있다.\n중국의 비보(Vivo)는 약 2000만 달러를 투자해 텐스오브라마단(10th of Ramadan)에 공장을 설립했다. 2023년부터 중저가 Y시리즈를 생산하고 있으며, 현지화 비율은 약 45%라고 밝혔다. 또다른 중국 브랜드 샤오미(Xiaomi)는 약 1800만 달러를 투자해 Al Safy와 합작 회사를 설립했고, 2023년 연간 200만 대의 생산능력을 갖췄다. 현지화 비중은 약 45% 수준으로, Redmi 모델을 선보이며 좋은 반응을 얻고 있다. 중국의 오포(OPPO)는 약 5000만 달러 투자 계획의 일환으로 2025년 10월 텐스오브라마단에 연간 약 500만 대 생산규모를 갖춘 2만4000㎡ 규모의 공장을 개설했다. 현재 17개 라인을 가동하고 있으며, 2026년 1분기까지 20개 라인을 설치할 예정이다. 현지화 비율은 약 42% 수준이라고 발표했다.\n완제품 수입 기업은 더욱 다양해 현지 제조 기반이 없는 애플, 화웨이 휴대폰이 수입되고 있다. 애플의 경우 저가형 프리미엄 모델인 iPhone 16e과 iPhone 15 및 이전 모델이 할인된 가격으로 판매되고 있으며, 화웨이의 경우 nova13 등 중가형 모델이 주목받고 있다. 이외에도 진출 기업인 삼성과 샤오미 등이 현지에서 생산하지 않는 프리미엄 모델이 수입되고 있다. 한편, 이집트는 정식 수입 외에도 많은 제품이 병행수입 및 비공식 경로로 수입돼 시장에 유통되고 있다.\n<이집트 대표 현지 생산 스마트폰 제조업체 및 모델>\n[자료: 정부 발표자료 및 현지 언론기사, 각 기업 웹사이트, KOTRA 카이로무역관 정리]\n시장 현황\n이동통신 보급 및 스마트폰 확대로 휴대폰은 단순 통화 수단을 넘어 금융, 전자상거래, 콘텐츠 소비의 핵심 플랫폼 기능을 하고 있다. 최근 휴대폰을 통한 전자결제, 모바일 월렛 등이 빠르게 확산하고 있다. Statista에 따르면 전자결제 수단 중 모바일 월렛 사용률은 2022년 상반기 28.3%에서 2023년 상반기 34.4%로 6.1%p 증가했다. 가장 일반적인 모바일 결제수단 파우리(Fawry)이며, 각종 공과금 및 통신, 인터넷 요금 등을 결제하고 있다. 인스타페이(instapay)를 통한 상업 거래 및 개인 간 거래도 활성화되고 있어 스마트폰은 일상에서 꼭 필요한 제품으로 자리잡고 있다.\n1. 가처분 소득 감소와 시장 양극화\n2025년 이집트 휴대폰 브랜드 점유율은 삼성이 25.3%, 오포 17.7%, 샤오미 14.1%, 리얼미 12.1%, 화웨이 5.8%, 애플 10.3%, 노키아 0.4%, 기타 14.3%다. 대체로 현지 진출 브랜드의 점유율이 높게 나타난다. 각각의 스마트폰 브랜드는 판매 전략에 따라 타겟 고객층이 다르다. 프리미엄 제품은 애플과 삼성의 플래그십 위주로 1000~2000달러 수준의 스마트폰이 제한적인 규모로 판매되고 있다. 중간 가격대의 제품은 삼성 A시리즈가 500달러 내외, 오포가 200~300달러 수준에서 판매되고 있다.\n2. 저가형 브랜드의 경쟁 심화\n중국 및 중동 브랜드들의 가격 경쟁이 치열하다. 대표 이커머스 플랫폼인 ‘아마존 이집트(amazone.com.eg)’에서 판매 중인 제품들은 100~200달러 사이의 저가 제품 비중이 가장 높다. 노키아, 인피닉스, 샤오미, 비보 등이 이와 유사한 가격대의 제품을 중심으로 시장을 공략하고 있다. 최근 외화 부족과 높은 인플레이션으로 소비자의 구매 여력이 약화되면서 중고폰 및 리퍼비시 단말기 구매 비중도 높은 편이다.\n<이집트 스마트폰 브랜드별 시장 점유율>\n[자료: Statista]\n3. 낮은 공장 가동률\n이집트는 중고폰‧리퍼비시 단말기 구매 비중이 높을 뿐만 아니라 병행수입 및 비공식 수입이 일반화돼 있어 시장 가격 교란의 원인이 되고 있다. 이로 인해 현지에 진출한 해외 제조사들은 판매 부진을 겪으며 생산능력 대비 가동률이 30% 안팎으로 저하됐다. 국가통신규제청(NTRA)의 샴루크 전무이사는 언론 인터뷰를 통해 이집트 휴대폰 중 약 80%가 밀수품이라고 밝혔고, 재무부 차관은 불법 휴대폰 거래가 매달 약 1억 달러 규모에 달한다고 설명했다.\n이집트 정부는 2025년 1월부터 휴대폰 가격을 왜곡하는 병행수입 및 비공식 수입을 차단하기 위한 새로운 법률을 적용했다. 이 법에 따르면, 모든 해외 입국자는 국내 반입 휴대폰을 세관에 등록해야 국내 개통이 가능하다. 관세청은 휴대폰 1대에 대해 면세로 반입을 허용하고, 미등록 혹은 추가 개통을 위해서는 판매가의 38.5%를 관세로 납부해야 사용이 가능하다.\n4. 핵심 부품 수입 증가\n해외 기업의 현지 생산 증가로 2024년 이후 스마트폰 수입이 큰 폭으로 감소하고 있다. 현지화 비율이 40~45% 수준을 보이고 있지만, 핵심 부품의 수입 의존도는 줄어들지 않고 있다. 휴대폰 제조에 필요한 부품에는 메인보드, 메모리 반도체, 카메라 렌즈, 디스플레이 패널, 배터리, 케이스, 충전기·케이블 등의 메인 부품과 액세서리 등이 있으며, 이 중 높은 기술력을 필요로 하는 메인보드와 메모리 반도체, 렌즈 수입이 증가하고 있다.\n또한, 5G·LTE 통신 모듈과 칩셋(HS 854231, 854239 등) 수입도 증가하고 있다. 이 품목군은 단말기뿐만 아니라 IoT·스마트 디바이스, 모듈형 단말기 등에 널리 사용되며, 5G 서비스가 확대될수록 중장기적인 수요가 증가할 것으로 예상된다. 이집트에 숙련된 기술자가 제한적이고 관련 산업이 발전되지 않은 한계로 현지 시장은 한국·대만·미국·중국 등의 칩 설계·제조 기업이 주도하고 있다.\n이집트 휴대폰 기술 도입 및 부품 동향\n이집트 휴대폰 시장 기술은 일정 시차를 두고 글로벌 트렌드를 따라가는 양상을 보인다. 최근의 가장 큰 변화는 5G 서비스 도입이다. 2024년 이집트 국영 통신사인 Telecom Egypt에서 최초로 5G를 도입했고, 2025년 6월 나머지 3개 통신사(Vodafone, Etisalat, Orange)가 5G를 개시했다. 이에 따라 소비 비중이 높은 중·고급형 스마트폰이 5G를 사용할 수 있는 상위급 스마트폰으로 전환되는 추세다.\n제품 스펙 측면에서는 카메라 성능과 배터리 지속시간, 고속 충전 기술이 구매 결정에 큰 영향을 미친다. 이집트 소비자는 가격 민감도가 높지만, 동시에 SNS·동영상 소비가 많아 저가형이더라도 3~4개의 후면 카메라, 대용량 배터리(5000mAh 수준), 33W 이상 고속 충전 지원 여부를 중시하는 경향이 있다.\n운영체제와 소프트웨어 측면에서는 갤럭시를 필두로 한 안드로이드 기반 단말기가 압도적인 비중을 차지하고 있으며, 애플 iOS는 일부 프리미엄 시장에 한정돼 있다. 또한, AI 기능 탑재가 빠르게 확대되고 있다. 카메라 AI 보정, 음성 비서, 온디바이스 번역 및 텍스트 요약 등 기능이 중가형 단말기까지 확대되고 있으며, 젊은층을 대상으로 AI 기능이 마케팅 포인트로 활용되고 있다. 로컬 서비스 측면에서는 아랍어 UI, 이집트 현지 결제 수단 연동, 통신사 번들 앱, 모바일 월렛 서비스 등과의 호환성이 차별화 요소로 작용한다.\neSIM, VoLTE, Wi-Fi Calling 등 고급 통신 기능도 확산되고 있다. 2024년 이후 eSIM과 Wi-Fi Calling 서비스를 도입함으로써 통신 품질 개선과 이용 편의성이 향상되며 통신사, 단말기 제조사에 신규 부가가치를 창출하고 있다.\n휴대폰 제조 부품 측면에서는 메인보드, 액정 모니터(HS CODE 852491), 카메라 렌즈(HS CODE 900190), 리튬 배터리(HS CODE 850760), 케이스, 충전기·케이블 등 핵심 부품의 현지 조립·제조 확대에 따라 부품 수입이 점차 증가하고 있으며, 중장기적으로는 정부의 현지화 비율 강화에 따라 일부 부품의 현지 생산 가능성도 모색되고 있으나, 높은 기술을 요하는 부품의 수입이 한동안 지속될 것으로 보인다. 이와 더불어 5G·LTE 통신 모듈과 칩셋(HS CODE 854231), 메모리 반도체(HS CODE 854232), 기타 부품(HS CODE 854239) 등 품목군은 단말기뿐만 아니라 IoT·스마트 디바이스, 모듈형 단말 등에 널리 사용되며, 이집트가 5G 상용 서비스를 확대할수록 수요가 증가할 것으로 예상된다.\n주요 판매 채널\n이집트에서 휴대폰의 유통 공급망은 아래 도표와 같다. 수입 휴대폰은 보통 해외 제조업체를 통해 직접 수입되거나 수입 전문업자가 수입해 다른 유통기업에 공급한다. 수입업체와 유통업체는 제조업체와 소매점(하이퍼마켓, 쇼룸, 가전·전자 전문점 등) 간의 연결을 유지하는 데 중요한 역할을 한다.\n<이집트 휴대폰 유통 구조>\n[자료: KOTRA 카이로무역관 정리]\n아래 표는 휴대폰 유통 채널별 점유율을 보여준다. 휴대폰 유통은 오프라인 소매점이 72.2%의 비중을 차지하며 주요 판매 채널로 자리잡고 있다. 이는 소비자들이 직접 휴대폰을 확인해 구매하고자 하는 경향을 보여주며, 매장에서 제공하는 할부 서비스를 선호하는 소비자들이 선호한다. 오프라인 소매점에서는 전자제품 전문 체인점(B. TECH, 2B, Dream 2000, Select 등)이 가장 큰 비중을 차지한다. 까르푸 등 하이퍼마켓과 슈퍼마켓은 상대적으로 작은 규모이지만 안정적인 점유율을 확보하고 있다. 반면 온라인 판매는 27.8%를 차지하며 주로 포털 사이트를 통한 구매 비중이 높고, 전자제품 전문기업의 온라인 판매도 점차 증가하고 있다. 온라인 판매는 디지털 결제 도입, 신뢰할 수 있는 배송 서비스, 청년층을 겨냥한 마케팅에 힘입어 꾸준히 확대되고 있다.\n<휴대폰 판매 채널별 매장 및 점유율>\n[자료: EIU 보고서 “이집트 휴대폰(25.7)”, BMI 보고서 “소비자 가전 보고서 2025”]\n전자제품 관련 규정/법률\n2022년 3월, 이집트 대외무역부는 2016년 제43호 장관령을 개정해 ‘2022년 제195호’를 장관령으로 발의했다. 이는 소비재 완제품을 수출하는 해외 제조업체 또는 공급업체의 공장 등록 규정에 관한 것으로 이집트 수출 전 기업은 기업정보, 상표, 제조공장을 수출입관리국(GOEIC)에 등록하고, 수출품은 사전 등록한 공장에서 생산해야 한다. 특히 전자 소비재, 휴대폰(HS 코드 8517.13) 등 대상 품목은 2015년 장관령 제991호 및 제992호, 2016년 장관령 제43호로 지정하고 있다. 대상 품목의 추가 혹은 제외(일부 서류 면제 등)는 대외무역부 장관이 결정할 수 있다. 수출입관리국(GOEIC) 등록에 대한 세부 사항은 아래 링크에서 확인할 수 있다.\nhttps://www.goeic.gov.eg/en/pages/show/603\n수출입 현황\nGTA에 따르면, 이집트의 스마트폰 수입은 2022년 약 1257만 달러에서 2023년 79.2% 증가한 2252만 달러를 기록한 후, 2024년과 2025년 7월까지 전년 동기 대비 각각 43.4%, 11.2% 감소했다. 국가별로는 1~3위 수입 국가인 중국, 인도, 베트남이 수입시장의 99%를 점유하고 있다. 중국의 점유율은 2022년 32.4%에서 2025년 1~7월 57.2%로 24.8%p 상승했다. 2위 인도는 2022년 32.2%에서 2024년 48.8%까지 상승한 후 2025년 7월 37.5%로 하락했다. 3위 베트남은 2022년 34.7%, 2023년 38.1%를 기록한 후 2024년 10.8%로, 2025년 7월에는 4.8%로 하락했다. 한국은 5위 수입국이지만, 2025년 7월 기준 8000달러로 미미하다. 베트남으로부터의 수입은 삼성의 베트남 공장에서 생산한 휴대폰으로, 2022년 삼성의 이집트 진출로 베트남산 완제품 수입을 대체했다.\n반면 이집트의 스마트폰 수출은 2025년 7월에 처음으로 짐바브웨에 64만 달러를 수출했으며, 삼성전자가 현지에서 생산한 스마트폰을 인근국으로 수출한 것으로 분석된다.\n<최근 3년간 이집트의 스마트폰(HS CODE 851713) 수입 동향>\n(단위: US$ 천, %, %)\n[자료: GTA(2025.11.12.)]\n주목할 점은 이집트 현지 스마트폰 생산이 본격화되는 2024년 이후 관련 부품의 수입이 꾸준히 확대된 점이다. 대표적인 핵심 부품은 프로세스 컨트롤러(HS CODE 854231), 메모리 반도체(HS CODE 854232), 칩 부품(HS CODE 854239)과 휴대폰 액정(HS CODE 852491), 카메라 렌즈(HS CODE 900190) 등이며, 핵심 수입국은 중국, 대만, 한국, 베트남 등이다. 특히 프로세스 컨트롤러, 메모리 반도체, 액정 등은 2년 연속 두 자리수 성장 중이다.\n<최근 3년간 이집트의 프로세스 컨트롤러(HSCODE 854231) 수입 동향>\n(단위: US$ 백만, %, %)\n* 일본, 스페인 등 일부 국가의 경우 수입액이 대폭 증가했으나 기존 수입액은 미미함.\n[자료: GTA(2025.11.12일)]\n<최근 3년간 이집트의 메모리 반도체(HSCODE 854232) 수입 동향>\n(단위: US$ 백만, %, %)\n* 싱가포르, 일본 등의 수입액은 대폭 증가했으나 기존 수입액이 미미함.\n[자료: GTA(‘25.11.12.)]\n<최근 3년간 이집트의 모바일 칩 등 기타부품(HSCODE 854239) 수입 동향>\n(단위: US$ 백만, %, %)\n[자료: GTA(2025.11.12.)]\n<최근 3년간 이집트의 액정(HSCODE 852491) 수입 동향>\n(단위: US$ 백만, %, %)\n[자료: GTA(2025.11.12.)]\n<최근 3년간 이집트의 카메라 렌즈(HSCODE 900190) 수입 동향>\n(단위: US$ 백만, %, %)\n[자료: GTA(2025.11.12.)]\nSWOT 분석\n<SWOT 분석표>\n[자료: KOTRA 카이로무역관 정리]\n유망분야\n현지 제조 휴대폰의 수출은 아직 초기 단계에 머무르고 있다. 삼성이 현지 생산 단말기를 인근국으로 수출하고 있으나, 수출액은 크지 않다. 이집트 정부는 향후 5~10년간 연간 수십억 달러의 휴대폰‧전자제품 수출을 목표로 하며 AfCFTA 및 COMESA 협력국인 중동‧아프리카에 수출하는 것을 목표로 삼고 있다.\n이집트 휴대폰 시장은 완제품 및 부품 직접 수출과 이집트 내수 및 역내 수출을 겨냥한 현지 생산·조립 투자 측면에서 볼 수 있다.\n수출 측면에서 살펴보면, 현지에서 생산되지 않는 모델의 수출은 가능한 상황이다. 이 경우 관세는 10% 적용된다. 이집트 상류층 및 비즈니스 고객, 청년층 일부는 삼성·애플 등 프리미엄 제품을 선호한다. 환율·가격 부담에도 불구하고 브랜드 파워, 카메라·디스플레이 품질, 소프트웨어 업데이트, 생태계(웨어러블·태블릿·노트북과의 연동) 때문에 일정 수요가 지속된다.\n현지 진출 측면에서 한국 기업은 고급 조립·테스트 공정, 생산성·품질 관리 시스템, 중급 이상 제품 라인업, 부품 공급망 관리 역량을 강점으로 가진다. 이미 삼성전자의 현지 스마트폰 공장이 가동 중이며, 이를 벤치 마크해 디스플레이 모듈, 카메라 모듈, 배터리 팩, 충전기, 패키지 패널 등 특정 공정을 현지화하거나, CKD/SKD 방식의 공급 모델을 구상할 수 있다. 이집트는 전자산업·ICT를 전략산업으로 지정하고 세제·인센티브를 제공하므로, 이를 적극 활용하는 것이 유리하다.\n진출전략 및 시사점\n이집트 정부가 본격적으로 현지 생산 확대 정책을 추진함에 따라 2023년 이후 휴대폰 수입액이 크게 낮아졌지만, 여전히 중국·베트남·인도·UAE가 상위 공급국 지위를 유지한다. 한국의 대이집트 휴대폰 수출은 글로벌 스마트폰 시장 경쟁과 환율, 현지 공장 가동 여부에 따라 연도별 변동성이 존재하나, 중고급형 단말기·부품을 중심으로 일정 수준 이상을 유지하고 있다.\n정부의 현지 제조 장려 정책에 따라 스마트폰 제조에 대한 부품 수요는 지속될 것으로 보인다. 또한 이집트 정부의 현지화 노력에도 불구하고 고부가가치 부품 공급은 중장기적으로도 수입에 의존할 가능성이 높다. 대표적으로 ▲모바일 AP, ▲디스플레이 모듈, ▲카메라 모듈 등이 있으며, 우리 기업은 현지에서 쉽게 대체하기 어려운 부품을 중심으로 관심을 가져볼만하다.\n생산·검사 장비 및 공정 자동화 솔루션에 대한 수요도 예상된다. 휴대폰·전자 조립라인의 AOI(자동광학검사), ICT(인서킷 테스트), 기능검사 장비, 패키징·라벨링·물류 자동화 설비는 현지 공장의 생산성과 품질을 좌우하는 핵심 요소다. 우리 중소·중견 장비업체는 이집트 및 주변국 공장에 장비와 유지보수 서비스를 패키지로 공급하는 전략을 검토할 수 있다.\n자료: GTA, Euromonitor, BMI, Statista, GAFI, GOEIC, Zawya, Ahram, DailyNews, 각 휴대폰 제조사 홈페이지, KOTRA 카이로무역관 자료 종합\n<저작권자 : ⓒ KOTRA ＆ KOTRA 해외시장뉴스>\nKOTRA의 저작물인 (2025년 이집트 휴대폰 제조업 정보)의 경우 ‘공공누리 제4 유형: 출처표시+상업적 이용금지+변경금지’ 조건에 따라 이용할 수 있습니다. 다만, 사진, 이미지의 경우 제3자에게 저작권이 있으므로 사용할 수 없습니다.\n-\n1\n건강 관리가 일상이 될까? 인도 피트니스 시장 전망\n인도 2025-12-05\n-\n2\n싱가포르의 E스포츠 제도화 추진, 산업에 주는 시사점\n싱가포르 2025-12-05\n-\n3\n마라톤 열풍이 키운 베트남 러닝 시장의 질주\n베트남 2025-12-05\n-\n4\n인도네시아 수라바야 '국제 프랜차이즈 & 비즈니스 교환 엑스포(IFBEX) 2025' 참관기\n인도네시아 2025-12-05\n-\n5\n대만 모니터 시장 동향\n대만 2025-11-06\n-\n6\n2025년 러시아 물류산업 정보\n러시아연방 2025-12-04\n-\n1\n2024년 이집트 자동차 산업 정보\n이집트 2024-11-04\n-\n2\n2024년 이집트 가전산업 정보\n이집트 2024-10-14\n-\n3\n2021 이집트 ICT 산업 정보\n이집트 2022-01-21\n-\n4\n2021년 이집트 자동차산업 정보\n이집트 2022-01-20\n-\n5\n이집트 프로젝트 산업 현황\n이집트 2022-01-19\n-\n6\n2021 이집트 철강산업 정보\n이집트 2022-01-19\n- 이전글\n-\n다음글\n다음글이 없습니다.",
        "relevance_score": 41
    },
    {
        "title": "폴드7 효과, 삼성 점유율 64%…글로벌 폴더블 시장 다시 흔들었다",
        "date": "2025-12-05 15:13",
        "link": "https://n.news.naver.com/mnews/article/117/0004015186?sid=105",
        "content": "삼성은 반등, 중국은 다변화…내년 애플 출시 앞두고 경쟁 구도 급변\n[마이데일리 = 박성규 기자] 삼성이 3분기 글로벌 폴더블폰 시장에서 다시 주도권을 강화했다. 갤럭시 Z 폴드7 출시 이후 점유율이 64%까지 확대되며 중국 제조사의 공세로 흔들렸던 우위를 되찾는 흐름이 나타났다. 시장 전체는 전년 같은 기간보다 14% 성장해 분기 기준 최고 출하량을 기록했다.\n5일 시장조사업체 카운터포인트리서치는 올 3분기 폴더블폰 출하량 비중이 전체 스마트폰의 2.5%까지 올라섰다고 분석했다. 북 타입 모델이 성능 개선을 통해 성장세를 이끌었고, 플립 계열 역시 삼성 신규 모델과 모토로라 신제품의 호응이 더해지며 저변이 확장됐다. 연간 기준으로는 올해 두 자릿수 중반 성장률이 예상되며, 내년에는 하드웨어 고도화와 신규 진입 브랜드 확대가 맞물려 성장 속도가 더 빨라질 전망이다.\n브랜드별로는 삼성이 가장 뚜렷한 반등을 보였다. 폴드7은 힌지 구조 개선과 무게 감소, 주름 시인성 완화 등 하드웨어 변화가 긍정적 평가를 받으며 판매 탄력을 확보했다. 이에 따라 삼성의 점유율은 지난해 3분기 56%에서 올해 64%로 높아졌고, 출하량 증가율도 32%로 집계됐다.\n중국 업체들도 저마다 성장 동력을 마련했다. 화웨이는 메이트 시리즈를 중심으로 15% 점유율을 유지했고, 모토로라는 글로벌 유통망을 기반으로 7%까지 비중을 늘렸다. 아너와 비보도 신규 폼팩터를 통한 시장 확장 전략을 이어가고 있다. 폴더블 시장은 화면 크기와 내구성, 멀티태스킹 편의성을 중시하는 소비자층이 꾸준히 늘면서 구조적 성장 국면에 진입한 것으로 평가된다.\n업계는 2026년을 ‘경쟁 재편의 원년’으로 본다. 두께·무게 감소, 새로운 힌지 방식, AI 기반 사용자 경험 등이 핵심 개선 요소로 지목되고 있으며, 애플의 진입 시점이 시장 판도를 바꿀 변수로 꼽힌다. 애플은 기존 아이폰 이용자의 교체 수요를 결합해 프리미엄 시장에서 영향력을 빠르게 확대할 가능성이 크다는 관측이다.\n이와 함께 삼성은 최근 공개한 ‘갤럭시 Z 트라이폴드’를 통해 다중 폼팩터 전략에 속도를 내고 있다. 화웨이가 선보인 메이트XT가 멀티 폴드의 가능성을 보여준 단계였다면, 삼성은 해당 기술을 상용화 전 단계의 ‘파일럿’ 제품으로 제시하며 내구성·힌지 구조·소프트웨어 최적화를 실사용자 환경에서 검증하겠다는 전략을 내놨다. 글로벌 브랜드 간 기술 경쟁이 한층 다층화되는 흐름이다.\n카운터포인트리서치 리즈 리 부이사는 “삼성의 첫 트라이폴드 모델은 제한된 규모로 출하되겠지만, 본격적인 양산보다 향후 폴더블 혁신을 준비하는 시험대로 의미가 크다”며 “2026년 애플의 진입 이후 경쟁 구도가 크게 바뀔 가능성이 있어 제조사들의 기술 차별화 전략은 더 빨라질 것”이라고 전망했다.",
        "relevance_score": 47
    },
    {
        "title": "AI 핵심 인력까지 메타·오픈AI로…애플, 인재 유출 '초비상'",
        "date": "2025-12-05 14:58",
        "link": "https://n.news.naver.com/mnews/article/421/0008645676?sid=104",
        "content": "경쟁사로 인력 유출 돼 애플 혁신 역량 약화\n(서울=뉴스1) 권영미 기자 = 애플이 최근 잇따른 경영진 이탈로 변화를 겪고 있다. 조직도 제일 꼭대기는 물론 아래쪽에도 수십명의 애플 직원들이 최근 몇 달간 경쟁사로 이직하고 있어 애플이 위기를 맞고 있다.\n4일(현지시간) 월스트리트저널(WSJ)에 따르면 애플은 회사 법무 책임자와 정책 담당 책임자가 내년에 은퇴할 예정이라고 밝혔다. 인공지능(AI) 전략 책임자와 최고운영책임자(COO)도 이미 퇴임을 발표했다. 최고재무책임자(CFO)는 지난해 말 다른 직책으로 이동했다. 애플의 디자인 총괄인 앨런 다이도 메타로 이직했다. 지난 12개월간 네 명의 최고위직이 회사를 떠난 셈이다.\n하위 조직에서도 인재 유출이 이어지고 있다. 수십 명의 엔지니어와 디자이너가 최근 오픈AI와 메타로 이직했으며, 이는 애플의 혁신 역량을 약화하고 경쟁사에 전문성을 제공하는 결과를 낳고 있다.\n이 같은 인사 변동은 팀 쿡 최고경영자(CEO)가 여전히 자리를 지키고 있는 가운데, 애플 내부에서 리더십 공백이 커지고 있음을 보여준다. 이런 상황에서 새로 임명된 이들과 후에 임명될 임원은 쿡 CEO와 함께 AI 시대와 경쟁사들의 신제품 공세에 대비해야 하는 과제를 안게 됐다.\n메타의 마크 저커버그는 애플의 핵심 디자이너와 AI 인력을 영입하며 스마트글라스와 AI 분야에 집중하고 있다. 오픈AI의 샘 올트먼은 2019년 이미 애플의 디자이너 조니 아이브와 그의 팀을 65억 달러에 영입했고 이들이 차세대 AI 기기를 준비 중이다. 일론 머스크 역시 애플의 지배력에 불만을 표하며 스마트폰 제작을 검토한 바 있고, 앱스토어 내 자사 AI 앱 배치 문제로 애플을 상대로 소송을 진행 중이다.\n현재로서는 애플의 지위가 당장 위협받지는 않는다. 소비자들의 디지털 생활은 여전히 아이폰에 기반하고 있으며, 시장을 흔들 ‘킬러 AI 앱’도 아직 등장하지 않았다.\n지난달 65세가 된 쿡 CEO는 올해도 미·중 무역 갈등 속에서 관세 위협을 막아내며 주가를 사상 최고치로 끌어올려 주주들에게 자신의 가치를 입증했다. 하지만 쿡이 명확한 AI 전략을 제시하거나 성공적인 AI 제품을 선보이지 못한다면 경쟁사들에 기회를 내줄 수 있다는 우려가 강해지고 있다고 WSJ은 전했다.",
        "relevance_score": 46
    },
    {
        "title": "‘불거진 팀 쿡 은퇴설’ 애플 임원진 줄줄이 물갈이…법무·대관 담당...",
        "date": "2025-12-05 14:55",
        "link": "https://n.news.naver.com/mnews/article/366/0001128338?sid=105",
        "content": "애플이 임원진 세대교체에 박차를 가하고 있다. 일각에서는 쿡 CEO가 은퇴를 준비하고 있다는 관측을 내놓고 있다.\n애플은 법무 총괄을 맡아온 케이트 애덤스 수석부사장과 환경·정책(대관)·사회사업 담당 리사 잭슨 부사장이 회사를 떠난다고 4일(현지 시각) 밝혔다.\n애덤스 수석부사장 후임으로는 제니퍼 뉴스테드(Jennifer Newstead) 메타 최고법무책임자(CLO)가 지명됐다. 예일대 로스쿨 출신인 뉴스테드는 미 국무부 법률고문을 지냈다. 뉴스테드는 내년 1월 수석부사장 직급으로 애플에 합류, 애덤스로부터 업무를 인수인계받은 이후 3월 1일 법무 총괄로 부임하게 된다.\n케이트 애덤스 수석부사장은 2017년 허니웰에서 애플로 이직해 법무 총괄을 맡아왔다. 소송, 글로벌 보안, 회사의 개인정보 보호 등 법률 문제를 총괄했다. 애덤스 수석부사장 부임 당시 애플은 전 세계적으로 증가하는 반독점 감시 및 규제에 맞서 싸워야 했다.\n잭슨 부사장도 내년 1월 퇴직한다. 잭슨의 퇴임에 따라 환경과 사회 사업 부문은 사비 칸 최고운영책임자(COO)에게 보고하게 된다. 대관 부문은 애덤스 수석부사장이 내년 말까지 임시로 이끌다가, 그의 은퇴 이후에는 뉴스테드 신임 법무 총괄 산하로 편입된다.\n잭슨 부사장은 2013년 애플에 입사해 워싱턴 D.C.에서 회사의 다양성 프로그램과 정책 업무를 총괄했다. 그 전에는 버락 오바마 대통령 임명으로 미국 환경보호청(EPA) 청장으로 4년간 재직했다. 다만, 잭슨의 역할은 트럼프 2기 행정부가 시작되면서 작아졌다. 트럼프 행정부는 다양성, 형평성, 포용성 프로그램을 공개적으로 비난했다.\n팀 쿡 최고경영자(CEO)는 “법무와 대관 조직 팀의 업무가 중복되는 점이 늘고 있다”며 “뉴스테드 총괄은 국제 문제 분야에서 풍부한 경험을 보유한 만큼 훌륭한 지도자가 될 것”이라 했다.\n애플은 최근 임원 구성진에 변화를 주고 있다. 지난달 쿡 CEO의 후계자로 손꼽힌 제프 윌리엄스 COO가 회사를 떠났고, AI 부문을 총괄했던 존 지아난드레아 수석 부사장도 AI 성과 부진 끝에 퇴임했다. 전날에는 애플의 사용자 인터페이스 디자인을 총괄한 앨런 다이도 메타로 자리를 옮긴다는 보도도 나왔다.\n파이낸셜타임스(FT)는 지난달 복수의 관계자를 인용해 애플 이사회와 고위 임원진이 쿡 CEO의 승계를 위한 준비를 강화했다고 보도했다. 현재 가장 유력한 승계 후보로는 존 터너스 애플 하드웨어 엔지니어링 부문 수석 부사장이 거론되고 있다.",
        "relevance_score": 25
    },
    {
        "title": "삼성, 3분기 시장 64% 휩쓸다…폴더블폰 출하량 역대 '최대'",
        "date": "2025-12-05 14:44",
        "link": "http://www.newsian.co.kr/news/articleView.html?idxno=83994",
        "content": "［뉴시안= 박은정 기자］삼성전자의 신제품 갤럭시Z폴드7이 글로벌 폴더블폰 시장 흐름을 사실상 뒤흔들었다. 글로벌 폴더블폰 시장 점유율을 60%대 중반까지 끌어올리며 폴더블 대세론을 확고히 꿰찬 것이다.\n5일 시장조사업체 카운터포인트리서치가 발표한 보고서에 따르면, 올 3분기 글로벌 폴더블 스마트폰 출하량은 전년 동기 대비 14% 증가해 역대 최대 분기 기록을 경신했다. 전체 스마트폰 시장에서 폴더블 비중도 2.5%에 이르렀다.\n성장을 이끈 절대적 동력은 ‘북타입(북처럼 펼쳐지는 폼팩터)’ 제품이었다. 그 중심에는 삼성전자의 갤럭시Z폴드7이 있었다. 얇아진 두께와 경량화된 하드웨어, 내구성 강화, 힌지 주름 개선 등 전 세대 대비 완성도를 대폭 높이면서 프리미엄 시장에서 '기대 이상'이라는 평가가 이어지고 있다.\n특히 삼성은 올 3분기 폴더블 시장 점유율 64%를 기록하며 작년 동기(56%)보다 큰 폭으로 점유율을 확대했다. 출하량 역시 전년 대비 32% 증가했다. 삼성의 뒤를 이어 △화웨이(15%) △아너(6%) △비보(4%) △모토로라(7%) 등이 시장 확대에 합류했다.\n올해 폴더블 시장은 전년 대비 두 자릿수 중반 성장률을 기록하며 고성장을 이어갈 전망이다. 내년부터는 기술 개선이 더욱 속도를 낼 것으로 보인다. 두께·무게 감소, 힌지 구조 최적화, AI 기반 소프트웨어 경험 확장 등이 본격화하면서 폴더블폰이 대중화 국면에 들어간다는 관측이다.\n내년 하반기 애플이 폴더블 시장에 진입하면 프리미엄 수요는 폭발적으로 확대될 가능성이 크다는 분석도 나왔다. 카운터포인트리서치는 “애플이 시장에 합류하는 순간, 폴더블은 프리미엄 스마트폰의 주류 카테고리로 전환될 것”이라고 전망했다.",
        "relevance_score": 73
    },
    {
        "title": "조합원의 지지를 등에 업은 노조의 힘을 보여주겠다",
        "date": "2025-12-05 14:25",
        "link": "https://www.laborplus.co.kr/news/articleView.html?idxno=36712",
        "content": "[립싱크] 우하경 전국삼성전자노동조합 위원장 직무대행\n[립싱크] 참여와혁신 편집장, 편집인을 지낸 37년차 기자 하승립의 생각(Lip’s Think)을 담은, 그리고 인터뷰이와 호흡을 맞추는(Lip Sync) 심층인터뷰 꼭지다. 소통으로 노동을 전하는 새로운 통로가 되기를 희망한다.\n삼성전자란 이름이 대한민국에서 갖는 의미는 단순한 기업에 그치지 않는다. 삼성전자의 경영 실적에 따라 대한민국 경제가 요동치고, 국민 10명 중 1명은 삼성전자의 주식을 갖고 있다는 말이 있을 정도다. 명실상부한 대한민국 기업의 대표선수라 할 만하다. 하지만 삼성전자에 붙는 부정적인 꼬리표도 만만치 않았다. 이른바 ‘무노조 경영’을 내세우며 노사관계 자체를 부정했고, 반도체 공정의 안전성에 대한 우려 속에 수많은 산업재해 피해자를 만들기도 했다. 또 SK하이닉스와 함께 공정한 보상 체계는 어떻게 마련돼야 하는지 질문 받기도 한다. 삼성전자에 노사관계의 디딤돌이 놓인 건 전국삼성전자노동조합(전삼노)이 출현하면서다. ‘무노조 삼성’이란 단단한 껍데기를 깨고 나온 전삼노는 투명한 보상 체계 구축이란 상식적인 요구를 내걸었다. 하지만 결론은 여전히 나오지 않고 있다. 그리고 지금은 2026년 임금·단체협약 단체교섭을 앞두고 전열을 정비 중이다.\n2019년 설립 후 놀라운 성장세를 지속하던 전삼노는 요즘 살짝 주춤거리고 있다. 지난 3대 집행부가 노사 합의 과정에서 여러 구설에 올랐다가 중도 사퇴했다. 새로 출범한 4대 집행부는 의욕적으로 단체교섭을 준비했지만, 노조 간 통합 등 내부 현안에 대한 이견 때문에 2달 만에 위원장이 사퇴했다. 현재는 우하경 수석부위원장이 위원장 직무대행을 맡아 혼란을 수습하고 있다. 우하경 위원장 직무대행은 노동조합의 건강한 힘을 믿는다고 말한다. 그리고 조합원의 힘을 뒷배로 두고 있는 노동조합 공동교섭단이 구성원들의 염원인 공정한 보상 체계 구축이란 성과를 만들어낼 것이라고 믿는다. 2026년 임금·단체협약 단체교섭 출발선에 선 시점, 삼성전자 공동교섭단의 교섭대표노조 우하경 전삼노 위원장 직무대행의 생각을 들어봤다.\n당면한 현안은 2026 교섭 준비\n- 최근 노동자에게 복종을 강요하는 취업규칙이 근로기준법과 단체협약에 위배된다면서 시정을 요구한 것으로 알고 있습니다. 어떤 부분이 문제라고 생각하셨나요?\n노동조합에서 문제 삼은 취업규칙 조항은 두 가지입니다. ‘직원은 상사의 명령에 복종해야 하고 의견을 진술할 수 있다’는 명령 복종 조항, 그리고 ‘정당한 사유가 없으면 연장근로 지시에 거부할 수 없다’는 강제 연장근로 조항이 있거든요. 명령 복종 조항은 단체협약 제83조, 인권보호 근로기준법 제7조 강제근로 금지를 위반한다고 봐요.\n강제 연장근로 조항은 당사자 간 합의 아래 노동 시간을 주 12시간 한도로 연장할 수 있는 근로기준법 제53조와 연장·휴일·야간 근로 시 조합원 개별 동의를 받아야 한다는 단체협약 제45조에 어긋난다고 보고 있고요. 단체협약이나 법령에 위반되는 취업규칙은 근로기준법 제96조 제2항 ‘노동부 장관이 법령이나 단체협약에 위반되는 취업규칙이 있으면 시정을 명할 수 있다’는 조항에 따라 노동부에 진정을 제출했습니다.\n- 노동조합의 문제 제기에 대한 사측의 입장은 어떻습니까?\n사측은 지금 공식 답변은 줄 수 없단 입장입니다. 노동조합이 제기하는 문제에 대해선 인지하고 있단 원론적인 수준의 답변을 내놓고 있습니다. 이것도 비공식인 루트로 준 것이지 공문을 받은 건 아닙니다.\n- 앞선 집행부 사퇴 이후 비대위 체제, 그리고 4기 집행부 출범 이후 다시 직무대행 체제로 이어지면서 현장의 혼란이 있을 것으로 보입니다. 이 문제를 어떻게 수습해 나가실 건가요?\n10월 28일에 직무대행 체제로 전환이 됐어요. 현장의 혼란을 수습하기 위해선 노동조합 집행부를 안정화하는 게 중요했기 때문에 집행부 구성에 집중했어요. 당면 현안은 조합원들에게 신뢰를 되찾는 것과 2026년 임금·단체협약 단체교섭 준비입니다. 지난 3주 동안 집행부 구성원들이 엄청 고생한 덕분에 노동조합이 어느 정도 안정됐다고 생각해요. 지금부턴 전삼노가 위원장 직무대행 체제여도 체계적으로 움직인다는 것을 조합원들께 보여드리려고 합니다.\n- 직무대행 체제인 현 집행부가 2026년 임금·단체협약 단체교섭까지만 진행한다는 보도도 있습니다. 현장에서 다시 혼란이 야기될 수도 있는 부분인데, 향후 거취와 관련해선 내부 논의가 있었나요?\n규약상 임원 유고 시 조기 선거를 치를 수 있다고 돼있지만, 수석부위원장은 위원장과 러닝메이트로 선출이 됐기 때문에 노조법상 적법한 임원입니다. 위원장 재선거는 시기적으로 적절하지 않다고 봅니다. 그래서 2026년 임금·단체협약 단체교섭을 끝낸 뒤 논의해야 한다고 봅니다. 시기가 확정된 건 아닙니다. 단체교섭을 마친 뒤 노동조합이 안정되는 시점에 재선거 논의를 한다는 게 원칙적인 입장입니다.\n공동교섭단 자체가 교섭 전략\n- 2026년 임금·단체협약 단체교섭 공동교섭단이 출범했습니다. 전삼노는 교섭대표노조로 참여하는데, 무엇이 단체교섭 핵심 의제가 될 것이라 보십니까? 또 어떤 교섭 전략을 준비 중인가요?\n조합원들이 가장 원하는 성과급 제도 개선에 중점을 두게 될 겁니다. 전삼노를 비롯한 여러 노동조합이 공동교섭단을 구성했기 때문에 교섭 전략은 상세히 말씀드리기 어렵습니다. 다만 공동교섭단 자체가 교섭 전략이란 점은 말씀드릴 수 있습니다. 조합원들의 성과급 제도 개선요구를 크게 보면 두 꼭지가 있습니다. 첫 번째는 성과급 투명화고, 두 번째는 경쟁사처럼 성과급 한도 제한을 푸는 겁니다. 현재 공동교섭단으로 최상의 협상력을 확보했고, 이를 통해 요구를 관철하는 게 저희의 전략입니다.\n- 공동교섭단은 어떻게 구성돼 있나요?\n공동교섭단엔 삼성전자 내 4개 노동조합이 참여하고 있습니다. 교섭대표노조는 전삼노입니니다. 공동교섭단 구성원 전체 13명 중 7명이 전삼노 소속입니다.\n- 공동교섭단의 의사결정 구조는 어떻게 되는 겁니까?\n합의를 전제로 결정하는 것을 기본원칙으로 하고 있습니다. 다만 합의가 도출되지 않는다면 3분의 2 이상 찬성 시 결정되도록 양해각서를 체결했습니다.\n- 최근 삼성바이오로직스 내부망 문건이 공개되며 큰 충격을 준 바 있습니다. 삼성은 성과 중심의 신인사제도를 운영한다고 했는데, 구성원들의 배신감이 클 것 같은데요. 삼성전자의 경우는 어떻습니까?\n전삼노는 이것이 결코 삼성바이오로직스에 국한된 이야기가 아니란 입장입니다. 삼성그룹 전체의 인사·노무 전략이 노출됐다고 생각하고 있어요. 그래서 삼성전자에 입장을 요구하는 공문을 보낸 바 있고요. 사실 삼성바이오로직스 사태는 삼성전자 직원들의 정서를 건드리는 부분도 큽니다. 신인사제도 발표 후 지원 부서의 고과 비율이 높은 게 포착됐고, 이 점이 직원들의 정서를 자극하고 있어요. 단지 삼성바이오로직스에 국한된 문제가 아니라고 보고 있습니다.\n- 전삼노의 조합원 수가 계속 줄고 있단 보도도 있었습니다. 무엇이 원인이라 보시나요? 또 노동조합에 대한 신뢰를 회복하기 위해 가장 먼저 실행할 정책이나 제도는 무엇입니까?\n신뢰 상실이 조합원 수 감소 원인이라 생각해요. 현재 조직국을 비롯한 집행부 내에서 신뢰 회복 프로젝트를 진행하고 있어요. 우선 홈페이지에 익명 게시판을 만들어 조합원들이 익명으로 목소리를 낼 수 있게 하고 있어요. 또 아직 조합비를 내지 않는 비권리 조합원들에게도 홈페이지 게시판 열람·글쓰기 권한까지 허용해 열린 노동조합을 지향하고 있습니다. 가장 큰 논란이었던 전임자 대상 별도 임금 인상은 백지화를 추진할 것이고요. 구체적인 내용은 조만간 조합원들에게 공개할 예정입니다. 조합원과 공감하고, 현장과 가까운 노동조합이 되도록 노력 중입니다. 조합원 숫자도 홈페이지에 계속 공개하고 있어요.\n성과급엔 구성원의 존엄, 인정, 기여가 포함돼 있다\n- 성과 보상 체계 얘기를 해볼까요? 삼성전자에서 제기된 성과급 문제가 사회적 쟁점이 되었는데, 어떤 점이 문제 제기의 핵심이었나요?\n가장 큰 문제는 직원들이 일한 성과가 어떻게 보상으로 돌아오는지 알 수 없단 점입니다. 삼성전자는 세계 초일류 기업이잖아요. 그런데 산식도 모르고, 매년 기준이 다르다는 불투명성이 직원들에게 강한 불신을 줬습니다.\n- 회사에선 오랜 기간 성과급 산정 시 EVA(Economic Value Added) 지표를 사용했습니다. EVA 산식의 어떤 점이 문제라고 판단하십니까?\nEVA 산식이 어떻게 만들어졌는지, 어떤 숫자가 입력되는지 아무도 알 수 없어요. 사실 회사가 마음먹는다면 충분히 조절 가능한 지표라 직원들이 신뢰할 수 없다는 게 본질적인 문제입니다. 가중치나 고정치를 회사가 조절할 수 있다고 보고 있습니다.\n- 조합원들은 “일한 만큼 못 받는다”가 아니라 “어떻게 결정되는지도 모른다”는 불신을 호소하고 있는 거네요. 불신의 원인을 어디에서 찾고 계신가요?\n불신의 근본적인 원인은 임금이나 복지가 부족하다는 게 아니에요. 왜 그렇게 나왔는지조차 설명을 들을 수 없어서예요. 성과급의 경우 단순히 금액 문제가 아니에요. 직원의 존엄, 인정, 기여가 반영되는 방식으로 산정됐냐는 겁니다. 설명 없이 보상을 지급해 불신을 낳는 겁니다. 예를 들어 2023년엔 영업이익 11조 원 달성 시 OPI(초과이익성과급)를 0~3% 준다는 공지가 통보식으로 있었어요. 직원들 입장에선 이해하기 힘든 거죠.\n경쟁사 SK하이닉스는 2021년에 성과급 지급 기준이 EVA에서 영업이익으로 전환됐거든요. 그때부터 직원들에겐 경쟁사와 다른 성과급 지급 기준, 회사가 보여줬던 행보에 대한 불신이 심어진 거예요. 우리는 영업이익 11조 원을 기록해도 OPI가 0%일 수 있거든요. 경영진은 LTI(장기성과인센티브)를 기준으로 보상받는데, 경영진들의 LTI 보상 시점과 직원들이 OPI를 아예 못 받는 시점이 겹치는 일이 반복됐어요. 그런 부분들이 불신을 증폭시켰다는 거죠. 조합원뿐 아니라 전 직원이 OPI를 못받으니 불만이 커질 수밖에 없죠.\n- 요즘은 삼성전자에서 SK하이닉스로 인력이 유출되는 경우가 많다고 하는데, 그 원인이 성과급 문제에 있다고 보시는 겁니까?\n성과급 문제도 당연히 영향을 미친다고 봐야죠. 그리고 임금이나 복리후생 측면에서도 열위에 있는 것들이 많아요. 삼성전자의 신입사원 초봉이 5,200만~5,300만 원 수준인데 하이닉스는 5,600만 원이거든요. 초봉 차이가 늘고 있어요. 계속 이렇게 가면 회사는 인재 확보에 필요한 경쟁력을 잃는다고 보는 거죠.\n우리의 요구는 투명성에 기반한 공정성\n- 전삼노가 요구하는 성과급 개편의 핵심 가치는 무엇인가요?\n우선은 투명성입니다. 투명성이 있어야 공정성이 따라올 겁니다. 또 누구나 알 수 있도록 성과급 지급 기준을 단순화하는 것도 필요합니다.\n- 지금 노동조합에서 영업이익이나 실적 연동 전환을 요구하는 걸로 알고 있는데, 그 이유가 산식의 단순화에 있는 건지, 아니면 설명 가능성 확보인지, 혹은 노사 신뢰 회복인지, 방점을 어디에 두고 있나요?\n성과급 지급 기준을 영업이익으로 전환하면 산정 방식은 단순해지고, 지급 기준도 충분히 설명할 수 있게 돼요. 투명한 보상 제도로 전환되는 것이라 생각해요. 이게 가능해야 노사 신뢰 회복이 따라온다고 보고요. 2020년도 초반부터 시작된 이 불투명한 성과급 제도가 지금까지 삼성전자 노사 갈등의 핵심이었다고 생각하고 있어요. 노사가 공동으로 결과물을 만들어내면 신뢰 회복은 자연스레 따라올 겁니다.\n- 성과급 산정 체계를 완전히 공개하는 게 가능하다고 보십니까? 가능하다면 어떤 방식으로 진행할지, 불가능하다면 어떤 대안을 생각 중인지 궁금합니다.\n저희는 충분히 가능하다고 보고 있어요. EVA 산정 체계를 공개하지 못한다는 건 사측의 입장일 뿐이죠. EVA를 공개할 수 없다면 영업이익으로 투명하게 전환하면 되는 문제입니다. 그래서 영업이익 전환이 최선의 대안이라고 생각합니다.\n- SK하이닉스도 마찬가지지만 산정 공식이 투명화되더라도 배분 규모는 업황에 따라 달라집니다. 그렇다면 업황이 나빠졌을 땐 성과 보상 수준이 떨어질 수밖에 없는데, 이에 대해선 조합원들을 어떻게 설득하고 계시나요?\n현재 조합원들은 OPI 투명성 확보를 첫 번째 과제로 생각하고 있어요. 조합원들이 가장 크게 관심갖는 부분이라 노조 홈페이지에 많은 글들이 올라오고 있고요. 당연히 업황에 따라서 실적이 바뀔 수 있지만, 그건 직원들이 이미 이해하고 있는 부분입니다. 그래서 지금 현장 분위기에선 투명성부터 확보하는 게 맞다는 거죠.\n- SK하이닉스 노사는 올해 단체교섭에서 영업이익의 10%를 성과급으로 지급하고, 지급 한도를 폐지하는 데 합의했습니다. 이 결과가 나온 뒤 2026년 임금·단체협약 단체교섭을 진행하시는 건데, 내년 단체교섭은 지금보다 좀 더 진척된 방향으로 나갈 수 있다고 보시는 겁니까?\nSK하이닉스도 당초 요구안은 영업이익의 15%였어요. 그리고 10%에 합의했고요. 그동안 삼성전자 경영진들은 인재 제일 경영 원칙을 내세웠고, 꾸준히 총보상 우위란 원칙을 약속했습니다. 그렇기 때문에 저희는 당연히 하이닉스보다 높은 수준의 성과급 보상 기준을 마련해야 한다고 봅니다. 이런 내용을 기준으로 요구안을 마련할 계획입니다.\n- 그동안 이 문제를 가지고 끊임없이 사측과 교섭했지만 잘 안 풀리지 않았습니까? 이번에는 전환점이 될 수 있다고 보시는 겁니까?\nSK하이닉스 노사의 합의 결과도 중요한 지점이었지만, 진짜 전환점은 삼성전자 내 노동조합이 공동교섭단을 꾸렸다는 사실 자체입니다. 사측이 이 점에 대해서 엄청난 압박감을 느낄 거거든요. SK하이닉스의 합의가 출발점이라 할 수 있지만, 그 구심점을 만든 건 삼성전자 내 노동조합들이 협상력을 갖췄다는 점이라 생각해요.\n- 2022년에도 공동교섭단을 구성한 바 있습니다. 이번에는 다르다고 생각하시는 건가요?\n그때는 노동조합의 조직률 자체가 지금보다 현저히 떨어져 있는 상태였어요. 그땐 집행부 중심의 협상과 투쟁을 펼쳤고, 지금은 달라요. 작년엔 전삼노가 파업을 하기도 했고요, 이번 공동교섭단에 참여 노동조합들의 조합원 수를 다 합치면 과반이 넘어갑니다. 또 예전 협상이나 투쟁과는 비교했을 때 직원들과 조합원들의 지지도 높아 최고의 협상력을 갖췄다고 생각합니다.\n- SK하이닉스 노조는 영업이익의 10%를 성과급으로 지급하는 데 합의했습니다. SK하이닉스 와 비교했을 때 삼성전자 노조가 만들어야 할 모델은 어떤 모습이라고 보십니까?\n삼성전자는 비유하자면 종합격투기 선수라고 할 수 있어요. SK하이닉스나 마이크론은 D램 반도체 중심의 사업을 하고 있고, TSMC는 파운더리, 애플은 아이폰 플랫폼, LG나 중국 디스플레이 회사들은 가전제품들을 만들고 있죠. 삼성전자는 이를 전부 다 상대해야 하니 종합격투기 선수인 거죠. 다양한 경쟁사들을 상대해야 하니 규모도 다르고 사업의 종류도 다르죠. 일단은 성과급 투명성 확보를 목표로 종합격투기 선수다운 특성을 고려한 모습을 만들어 갈 겁니다. 삼성전자의 특성에 맞게 차별화한 결과를 이번 교섭에서 만들어보겠습니다.\n- 성과를 만드는 과정에서 지켜내고자 하는 가치는 무엇입니까?\n전삼노는 노사 간 신뢰를 지켜내고자 합니다. 노동조합이 2019년에 설립됐는데, 그때부터 지금까지 성과급의 투명성 문제 때문에 계속 싸우느라 노사 갈등이 이어졌어요. 그러면 답은 하나인 거죠. 투명성을 높이면 노사 신뢰를 지킬 수 있어요. 회사의 인재 제일 경영 원칙도 실현할 수 있고요.\n삼성전자 노동자의 울타리가 되겠다\n- 삼성은 그동안 무노조 경영의 상징처럼 보였지만, 전삼노가 물꼬를 텄다고 볼 수도 있죠. ‘삼성은 더 이상 무노조 경영 기업이 아니’라는 말이 현실에서 어떤 의미를 갖는지, 그리고 삼성전자에서 노동조합의 역할은 어떤 건지 설명해 주시겠습니까?\n삼성이 대국민 사과를 하며 무노조 경영은 종료됐지만, 이후에 노동조합이 어떤 행보를 보여주느냐가 더 중요하다고 생각해요. 전삼노는 투쟁을 중심으로 성장했고, 노동조합의 존재감을 분명히 보여줬다고 보거든요. 하지만 노동조합에 대한 삼성의 노무 전략은 탄압에서 회유로 바뀌었을뿐입니다. 대한민국 제1자본이라 할 수 있는 삼성 자본을 상대하는 건 너무나도 어렵습니다. 하지만 노동조합은 자주성, 투쟁성, 민주성이란 기본 원칙을 잃지 않고 꾸준히 살아남아서 삼성전자 노동자의 울타리가 될 겁니다.\n- 삼성전자의 노사 관계는 여전히 사측이 주도하는 듯한 성격을 띄고 있는데요, 이 구조 속에서 노동조합의 영향력을 강화하려면 무엇이 필요하다고 보십니까?\n사측이 주도하는 노사관계라는 점은 부정할 수 없는 현실이라고 생각해요. 이 현실을 바꾸려 하고 있는데, 노동조합의 현장 간부가 턱없이 부족해서 많은 어려움을 겪고 있어요. 여전히 현장 관리자의 영향력이 더 강하고, 단체교섭 시 협상력도 사측이 우위를 점하고 있어요. 이걸 돌파하고, 노동조합의 영향력을 키우려면 직원들이 노동조합의 존재감과 효능감을 느끼게 해줘야 해요. 단체교섭은 그럴 수 있는 기회가 될 거라 생각해요. 현장에서 송곳들을 찾아나가며 현장 장악력을 늘려야 한다고 봅니다. 결론적으론 교섭과 현장 둘 다 잘 챙겨야 영향력을 효과적으로 강화할 수 있다고 봅니다.\n- 말씀하신 것처럼 간부들이 턱없이 부족하지만 많은 조합원들과 소통해야 하는 상황입니다. 현장 조합원들이 노동조합이 멀어졌단 얘기도 합니다. 이를 해소하고 현장 영향력을 강화할 방안으로 어떤 것들을 고민하고 계신가요?\n사실 전삼노 집행부가 제일 많이 고민하는 부분 중 하나예요. 삼성전자의 직원은 12만 명이고, 전국 8개 사업장에 흩어져 있어요. 일일이 만날 수 없어 우선 사내 게시판을 통해 현안을 해결하는 모습을 계속 보여 노동조합의 존재감을 느끼도록 하는 활동이 필수적입니다. 대규모 사업장 특성상 전 직원이 볼 수 있는 온라인을 중심으로 활동하고, 그 다음 오프라인 활동도 병행해야 한다고 생각합니다. 그렇다고 현장과 오프라인을 등한시한다는 건 아니에요, 현장 조합원을 만나 소통하는 사업도 멈추지 않을 겁니다. 다양한 방법에 대한 논의를 진행하고 있습니다.\n- AI의 시대로 접어들고, 경기 변동에 민감한 반도체산업의 특성을 감안하면 일자리에 대한 우려는 어쩔 수 없는 부분이 아닌가 싶어요. 노동조합에선 이런 우려에 어떻게 대응할 계획인가요?\n삼성전자는 크게 보면 반도체를 주로 다루는 DS(Device Solutions)와 가전 영역인 DX(Device eXperience)가 있습니다. 분야마다 AI나 자동화에 따른 영향을 다르게 받고 있습니다. 전체 직원들을 대변해야 하는 전삼노 입장에선 어떤 영향을 받고 있는지 다양한 분석과 검토를 하고 있습니다.\n- 2026년 임금·단체협약 단체교섭 일정은 나왔나요?\n네. 조만간 공동교섭단의 요구안*을 발표할 예정입니다. 11월 말엔 공동교섭단 내부에서 교섭 전략 회의를 하고, 12월 1일엔 교섭 요구 공문을 보낼 겁니다. 12월엔 본격적으로 단체교섭을 시작하지 않을까 생각합니다. *삼성전자 노조 공동교섭단은 조합원 2만여 명이 참여한 설문조사를 토대로 핵심 요구안 3건, 별도 요구안 15건을 확정했다. 핵심 요구안은 △OPI 제도 투명화 : 영업이익(+기타 수익) 20%로 변경 △OPI 제도 상한 해제(비연봉제 포함) △Base-UP : 7%, 별도 요구안은 △TAI 제도 개편 △샐러리캡 개선 △주거 안정 대출 신설 △장기 근속 보상 개선 △명절 상여금 신설 △2026년 노사 격려 자사주 30주 △복지포인트 상향 △의료비 제도 개선 △공동교섭단 출범 기념일 휴가 1일 신설 △경조사 휴가 및 보상 확대 △고정 시간 외 수당 단계적 폐지 △교대근무 수당 대상 확대 및 인상 △의무 연차 소진 시 포상 신설 △연봉 역전 인력 인상 조치 △지정 근무·지정 휴무 보상 개선 등이다.\n- 4차 산업혁명 시기에 맞춰 세상도, 산업현장도 빠르게 변하고 있습니다. 재교육, 직무 전환, 경력 개발도 필요할 텐데, 이런 문제에 대해 노사가 함께 노력할 수 있다고 보시나요?\n노동조합은 인사제도 개편 논의에 항상 열려 있습니다. 회사가 현재 신뢰를 많이 잃었고, 예전처럼 일방적으로 제도를 개편하는 데 어려움이 많을 거라고 봅니다. 회사가 다시 신뢰를 얻으려면 노사가 함께 결과물을 제시하는 게 최선이라 보고 있어요. 이제 공은 회사에 던져져 있어요. 노동조합은 노동자들에게 불이익이 없도록 최선을 다해 논의에 임할 것입니다.\n- 전삼노 정도 규모의 노동조합이라면 어깨가 무거울 수밖에 없을 것 같습니다. 노동조합 경험이 많지 않다 보니까 기존 노동조합의 노하우 등을 배워야 하기도 하고, 기존의 노동운동과는 다른 방향으로 가고자 하는 측면도 있을 텐데 어떠신가요?\n어깨가 많이 무겁습니다. 민주적인 노동조합을 바로 세운다는 방향만 바라보고 가고 있습니다. 민주적인 노동조합이 곧 힘이 있는 노동조합이라고 생각하니까요.\n- 노동조합이 생긴 후 변화를 실감하시나요? 노동조합에 대한 삼성전자 구성원들의 인식이 한 발짝 나아갔다고 봐도 될까요?\n그럼요. 예전엔 노사협의회가 일방적으로 임금 인상률을 발표하고 모든 제도를 결정했어요. 그래서 직원들이 노사협의회를 탓했고요. 지금은 문제가 생기면 노동조합을 탓합니다. 노동조합이 교섭단체로 인정받는단 뜻이죠. 노동조합을 탓한다는 건 그만큼 노동조합에 거는 기대감이 있다는 뜻이라 생각해요. 노동조합이 확실한 존재감을 얻었어요.\n또 하나 바뀐 문화가 있다면, 이젠 현장에서 불합리한 일이 있으면 실명으로 댓글을 달아요. 경영진이 발표한 공지사항에 자기 목소리를 내는 사람들이 늘었어요. 이럴 수 있는 이유는 노동조합이 뒷배 역할을 하기 때문인 거죠. 현장에서 겪은 불합리한 일들에 대한 제보가 노동조합에 많이 들어와요. 노동조합이 성장할수록 현장의 문제점이나 불합리한 일들이 나아진다고 느끼고 있는 겁니다.\n- 2026년 임금·단체협약 단체교섭을 앞두고 기대감도 있으실 것 같은데요.\n일단은 회사가 노조의 요구안을 진실되게 듣는 것부터 시작해야 한다고 봅니다. 노동조합이 직원들의 의견을 수렴해 마련한 최선의 안을 들어보는 것부터 출발하라는 겁니다. 저희도 최선을 다하겠지만, 회사도 태도 변화를 보여야 합니다. 지난 단체교섭이 3월에 끝났기 때문에 2026년 임금·단체협약 단체교섭도 3월에 끝내야 합니다. 이 기간 안에 마치기 위해 노력하겠지만, 회사의 태도 변화가 없다면 3월을 넘길 수도 있단 각오입니다.",
        "relevance_score": 34
    },
    {
        "title": "그라비티, 방치형 RPG ‘라그나로크 아이들 어드벤처 PLUS’ 원스토어 및...",
        "date": "2025-12-05 14:16",
        "link": "https://www.gamechosun.co.kr/webzine/article/view.php?no=218779",
        "content": "[자료제공 = 그라비티] 그라비티가 방치형 RPG ‘라그나로크 아이들 어드벤처 PLUS’를 원스토어와 갤럭시 스토어에 5일 정식 론칭했다.\n그라비티는 라그나로크 아이들 어드벤처 PLUS의 국내 론칭 100일을 기념해 유저들의 접근성을 확대함과 동시에 보다 많은 혜택을 제공하기 위해 원스토어와 갤럭시 스토어 론칭을 준비했다.\n지난 8월 28일 국내 정식으로 론칭한 라그나로크 아이들 어드벤처 PLUS는 방치형 RPG와 MMORPG의 장점을 더한 색다른 재미로 초반 인기몰이에 성공했다. 론칭 첫날부터 사전예약자 보다 많은 유저들이 접속해 추가 서버를 증설했으며 애플 앱스토어 인기 게임 3위, 구글플레이 피처드에 선정되는 성과를 달성했다.\n그라비티는 론칭 100일을 기념해 12월 14일까지 공식 라운지에서 삼행시 이벤트도 진행한다. 이벤트 기간 동안 이벤트 게시판에 ‘아이들’ 삼행시를 댓글로 등록하면 참여자 전원에 인게임 아이템 쿠폰을 지급하며 추첨을 통해 10명에게는 실물 포링 가방을 추가로 선물한다. 이 밖에도 사전 예약 참여자에게는 각 앱마켓에서 풍성한 보상 혜택을 증정한다.\n그라비티 선상웅 라그나로크 아이들 어드벤처 PLUS 사업 PM은 “타이틀 론칭 100일을 기념해 보다 많은 유저분들이 게임을 즐기실 수 있도록 추가 론칭을 기획했다”라며, “론칭 100일까지 함께해주신 유저분들께 진심으로 감사의 말씀드리며 원스토어와 갤럭시 스토어에서 풍성한 혜택도 받으며 플레이하시길 바란다. 앞으로도 많은 사랑 부탁드린다”라고 전했다.\n라그나로크 아이들 어드벤처 PLUS의 원스토어, 갤럭시 스토어 론칭 및 이벤트에 대한 보다 자세한 내용은 라그나로크 아이들 어드벤처 PLUS 공식 라운지에서 확인할 수 있다.\n그라비티는 라그나로크 아이들 어드벤처 PLUS의 국내 론칭 100일을 기념해 유저들의 접근성을 확대함과 동시에 보다 많은 혜택을 제공하기 위해 원스토어와 갤럭시 스토어 론칭을 준비했다.\n지난 8월 28일 국내 정식으로 론칭한 라그나로크 아이들 어드벤처 PLUS는 방치형 RPG와 MMORPG의 장점을 더한 색다른 재미로 초반 인기몰이에 성공했다. 론칭 첫날부터 사전예약자 보다 많은 유저들이 접속해 추가 서버를 증설했으며 애플 앱스토어 인기 게임 3위, 구글플레이 피처드에 선정되는 성과를 달성했다.\n그라비티는 론칭 100일을 기념해 12월 14일까지 공식 라운지에서 삼행시 이벤트도 진행한다. 이벤트 기간 동안 이벤트 게시판에 ‘아이들’ 삼행시를 댓글로 등록하면 참여자 전원에 인게임 아이템 쿠폰을 지급하며 추첨을 통해 10명에게는 실물 포링 가방을 추가로 선물한다. 이 밖에도 사전 예약 참여자에게는 각 앱마켓에서 풍성한 보상 혜택을 증정한다.\n그라비티 선상웅 라그나로크 아이들 어드벤처 PLUS 사업 PM은 “타이틀 론칭 100일을 기념해 보다 많은 유저분들이 게임을 즐기실 수 있도록 추가 론칭을 기획했다”라며, “론칭 100일까지 함께해주신 유저분들께 진심으로 감사의 말씀드리며 원스토어와 갤럭시 스토어에서 풍성한 혜택도 받으며 플레이하시길 바란다. 앞으로도 많은 사랑 부탁드린다”라고 전했다.\n라그나로크 아이들 어드벤처 PLUS의 원스토어, 갤럭시 스토어 론칭 및 이벤트에 대한 보다 자세한 내용은 라그나로크 아이들 어드벤처 PLUS 공식 라운지에서 확인할 수 있다.\n[게임조선 편집국 gamedesk@chosun.com] [gamechosun.co.kr]",
        "relevance_score": 27
    },
    {
        "title": "애플 파이널 컷 프로 11 리뷰…영상 편집의 새로운 기준",
        "date": "2025-12-05 13:58",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=610595",
        "content": "[디지털투데이 AI리포터] 애플이 '파이널 컷 프로 11'(Final Cut Pro 11) 공개하며, 영상 편집 소프트웨어의 새로운 기준을 제시했다.\n4일(현지시간) IT매체 테크레이더는 파이널 컷 프로 11이 경쟁작 대비 강력한 성능을 유지하면서도 사용자 편의성을 극대화했다고 전했다. 지난 13년간 '파이널 컷 프로 X'로 불리던 이름에서 'X'를 떼고, 최신 버전에서는 더욱 강력해진 기능과 직관적인 인터페이스를 탑재했다.\n가장 주목할 점은 여전히 한 번 구매하면 영구적으로 사용할 수 있다는 것이다. 300달러(약 44만원)라는 가격이 처음엔 비싸게 느껴질 수 있지만, 모든 업데이트가 무료로 제공되는 점을 고려하면 상당한 메리트가 있다고 테크레이더는 평가했다.\n인터페이스는 간결하면서도 강력하다. 라이브러리, 타임라인, 프리뷰 창이 고정돼 있어 커스터마이징은 제한적이지만, 익숙해지면 빠른 작업이 가능하다. 특히 ‘마그네틱 타임라인’(Magnetic Timeline) 기능을 통해 클립을 삭제하면 자동으로 정렬돼, 편집 속도가 대폭 향상된다.\n또한 애플 실리콘(Apple Silicon)을 탑재한 맥에서는 자동 자막 생성 기능이 추가돼, 영상 제작자들에게 유용한 도구로 자리 잡을 전망이다.",
        "relevance_score": 26
    },
    {
        "title": "샤오미도 3단 폴더블폰 내놓나…내년 3분기 유력",
        "date": "2025-12-05 13:52",
        "link": "https://n.news.naver.com/mnews/article/092/0002401238?sid=105",
        "content": "IT매체 폰아레나는 4일(현지시간) 샤오미가 세계이동통신사업자연합회(GSMA) 데이터베이스에 모델번호 ‘2608BPX34C’를 새로 등록했다고 보도했다.\n보도에 따르면, 이 기기는 그 동안 여러 차례 소문이 돌았던 샤오미의 첫 3단 폴더블폰 ‘샤오미 믹스 트라이폴드(Xiaomi Mix Trifold)’로 전해졌다. GSMA DB 목록에는 모델번호 외에 세부 정보는 없으나, 외신들은 샤오미가 내년 3분기 샤오미 믹스 트라이폴드를 출시할 가능성이 높다고 내다보고 있다.\n샤오미의 3단 폴더블폰 개발 정황은 앞서 특허 출원을 통해 처음 알려졌으며, 해당 디자인을 기반으로 한 렌더링도 공개된 바 있다.\n렌더링에서 확인된 샤오미 3단 폴더블폰의 구조는 화웨이 메이트 XT와 유사한 형태다. 화웨이 메이트 XT는 화면을 접으면 안쪽 디스플레이 일부가 바깥으로 나오며 Z자 형태로 접히는 단일 디스플레이 방식을 채택했다. 반면, 삼성 갤럭시Z 트라이폴드는 내부 메인 디스플레이와 외부 디스플레이를 갖춘 인폴딩 디자인을 채택했다.\n만약 전망대로 샤오미의 새 제품이 출시된다면, 샤오미는 애플이 폴더블 아이폰을 내놓는 시점에맞춰 3단 폴더블폰 시장에 진출하게 된다. 삼성전자도 차세대 폴더블폰 갤럭시Z폴드 8과 갤럭시Z플립 8를 내년 여름 3분기 경 내놓을 가능성이 높은 상황이다.\n샤오미는 내년 초 출시를 목표로 또 다른 폴더블폰 ‘샤오미17 폴드’와 ‘샤오미 믹스 플립3’를 개발 중이라는 소문도 나오고 있다. 샤오미17 폴드는 책처럼 접는 인폴딩 방식품이며, 믹스 플립 3는 플립형 제품으로 알려졌다. 두 모델 모두 생산성을 중시하는 사용자와 플래그십 기기 마니아 층을 겨냥할 것으로 예상된다.\n삼성전자가 갤럭시Z 시리즈로 폴더블폰 시장을 연 지 몇 년이 지난 지금, 많은 업체들이 시장에 속속 진입하며 경쟁이 본격화되고 있다.\n폰아레나는 “폴더블폰 아이디어는 매력적이나 가격 문제가 해결되지 않는 한 소비자들이 이 제품을 대량 구매하지는 않을 것 같다”고 평했다.",
        "relevance_score": 67
    },
    {
        "title": "그래도 아이폰인데 이럴 줄은…'역대급 실패작' 소문 돌더니",
        "date": "2025-12-05 13:18",
        "link": "https://n.news.naver.com/mnews/article/015/0005220664?sid=105",
        "content": "아이폰 에어, 중고값 '반토막'\n5일 업계 등에 따르면 미국 중고 스마트폰 플랫폼 셀셀(SellCell)은 최근 \"아이폰 에어는 수년 만에 가장 실적이 저조한 아이폰 모델로, 10주 만에 가치가 최대 47.7% 하락했다\"고 밝혔다. 미국 내 매입업체 40곳의 10주간 실시간 거래 가격을 토대로 분석한 결과다.\n아이폰17 시리즈는 프로 모델의 강세와 아이폰 에어 약세로 모델 간 격차가 가장 크게 벌어진 기록을 남기게 됐다. 셀셀은 \"아이폰 에어의 평균 감가상각률은 44.3%를 기록했고 손실 폭은 40.3~47.7% 사이\"라며 \"아이폰17 기본 라인업은 아이폰 에어보다 9.7% 더 높은 가치를 유지하고 있다\"고 분석했다.\n이어 \"이전 세대의 출시 후 10주를 비교할 경우 아이폰 에어의 감가 성적은 아이폰15보다 12.4%포인트, 아이폰14보다 7.7%포인트, 아이폰16보다 5.3%포인트 떨어진다\"며 \"전체 모델 중 성적이 가장 나쁜 제품은 47.7% 감가를 기록한 아이폰 에어 1TB 모델\"이라고 했다.\n그러면서 \"아이폰 에어와 나머지 라인업 간 격차가 벌어지고 있다는 점은 시장에서 아이폰 에어의 장기적 매력도에 대한 우려가 커지고 있음을 보여준다\"고 설명했다.\n아이폰17 시리즈는 출시 후 10주가 지난 시점에 평균 34.6% 가치가 떨어진 것으로 나타났다. 아이폰16 시리즈가 39%, 아이폰14 시리즈가 36.6% 떨어졌던 것과 비교하면 이들 제품보다는 가치 하락 폭이 더 작은 셈이다.\n아이폰17 프로 맥스 256GB 모델은 10주 만에 26.1% 가치가 떨어지는 데 그쳐 전체 모델 중 가장 뛰어난 성적을 보였다. 같은 기종 512GB 모델은 30.3% 감가율로 뒤를 이었다.\n셀셀은 \"중고 시장에서 아이폰17 시리즈는 예상대로 움직이고 있지만 아이폰 에어는 그렇지 않다. 에어는 여전히 소비자와 판매업체 모두에'검증되지 않은 제품으로 남아있다\"며 \"더딘 판매 속도, 장기적인 내구성에 대한 불확실성, 초슬림 설계와 관련해 부품 수급·수리비·수리 난이도에 대한 리퍼·수리 시장의 의문들이 겹치면서 중고 가치에 부담으로 작용하고 있는 것으로 보인다\"고 했다.\n아이폰 에어 등 초슬림폰이 스마트폰 시장에서 부진을 면치 못하면서 '실패작'이란 목소리도 높다.\n정보기술(IT) 매체 폰아레나는 최근 \"아이폰 에어의 실패가 초슬림폰 시대에 종지부를 찍었을지도 모른다\"며 \"초슬림폰이란 제품들이 제조사들의 기대와는 전혀 다르게 제조사들이 기대했던 것보다 훨씬 덜 인기를 끌었기 때문\"이라고 전했다.",
        "relevance_score": 57
    },
    {
        "title": "사명까지 바꿨는데···메타, 메타버스 예산 30% 삭감 검토",
        "date": "2025-12-05 13:17",
        "link": "https://n.news.naver.com/mnews/article/032/0003413377?sid=105",
        "content": "사명까지 바꾸면서 ‘메타버스’(3차원 가상세계)에 사활을 걸었던 메타가 해당 사업을 대폭 축소하고 인공지능(AI) 경쟁에 집중할 것으로 보인다.\n블룸버그통신은 4일(현지시간) 메타가 내년 메타버스 관련 예산을 최대 30% 삭감하는 방안을 검토하고 있다고 소식통을 인용해 보도했다. 메타버스는 아바타를 이용해 사회·경제·문화적 활동을 하는 가상 세계를 말한다.\n메타 리얼리티랩스 산하에서 가상현실(VR) 헤드셋 ‘퀘스트’와 메타버스 플랫폼 ‘호라이즌 월드’를 개발·운영하는 부서가 영향을 받을 것으로 예상된다. 리얼리티랩스는 VR 및 증강현실(AR) 제품·서비스 개발을 담당하는 조직이다. 이르면 내달부터 인력 감원이 추진될 수 있다.\n매체는 메타버스 사업 축소에 대해 “메타가 과거 예상했던 만큼 해당 기술에 대한 업계 전반의 경쟁이 나타나지 않았기 때문”이라고 전했다.\n메타는 메타버스 자원 축소를 인정했다. 회사는 성명에서 “리얼리티랩스 포트폴리오 전반에서 메타버스 투자 일부를 성장세를 보이는 AI 안경과 웨어러블 기기로 전환하고 있다”며 “이보다 더 광범위한 변화는 계획하고 있지 않다”고 밝혔다.\n메타는 2021년 메타버스 기업으로 거듭나겠다며 사명을 페이스북에서 메타로 변경했다. 메타버스를 미래 먹거리로 삼아 막대한 투자를 단행했지만 성과는 미미했다. 코로나19 대유행 시기 비대면 활동이 증가하면서 촉발된 메타버스 열풍은 일상 회복 국면에 들어서자 급속히 식었다.\n리얼리티랩스는 지난 4년간 700억달러(약 103조원)가 넘는 손실을 기록했다. 시장에선 메타버스 사업이 ‘밑 빠진 독’과 같다는 비판이 나오기도 했다.\n저커버그 CEO는 최근 공개석상에서 메타버스를 거의 언급하지 않고 있다. 대신 AI 모델과 서비스, AI를 적용한 스마트 안경 개발에 주력하고 있다. 메타는 AI 안경이 스마트폰을 이을 차세대 기기가 될 것으로 보고 있다.\n전날 저커버그 CEO는 자사 SNS 스레드를 통해 리얼리티랩스에 새로운 크리에이티브 스튜디오를 설립한다고 알렸다. 20년 가까이 애플의 디자인을 총괄한 앨런 다이를 최고디자인책임자(CDO)이자 스튜디오 수장으로 영입했다.\n저커버그 CEO는 “AI 안경과 다양한 기기들이 우리가 기술과 서로에게 연결되는 방식을 바꾸는 새로운 시대에 들어서고 있다”며 “새 스튜디오를 통해 모든 상호작용을 사려 깊고 직관적이며 사람에게 도움이 되도록 구현하는 데 집중하고 있다.”고 말했다.",
        "relevance_score": 43
    },
    {
        "title": "삼성 갤럭시Z폴드7 흥행에…3분기 글로벌 폴더블폰 분기 출하량 역대 최...",
        "date": "2025-12-05 13:06",
        "link": "https://n.news.naver.com/mnews/article/030/0003377688?sid=105",
        "content": "삼성전자 폴더블폰 신제품 갤럭시Z폴드7이 올 3분기 글로벌 폴더블 스마트폰 시장 성장을 이끈 것으로 나타났다.\n5일 시장조사업체 카운터포인트리서치에 따르면, 올 3분기 글로벌 폴더블폰 출하량은 전년 동기 대비 14% 증가하며 역대 분기 최대치를 기록했다. 전체 스마트폰 시장 내 폴더블폰 비중은 2.5%에 달했다.\n올 3분기 폴더블폰 시장은 북타입 모델이 견인했다. 삼성전자 갤럭시Z폴드7과 화웨이 메이트 시리즈가 시장을 이끌었고, 클램셸(플립형) 제품도 삼성과 모토로라의 신제품 효과로 출하량이 늘었다.\n특히 삼성전자 갤럭시Z폴드7는 얇은 디자인, 경량화된 하드웨어, 향상된 힌지 내구성, 주름 개선 등을 통해 프리미엄 시장에서 기대 이상의 성과를 올렸다. 카운터포인트리서치는 “폴더블폰이 생산성 중심의 대화면 기기로 자리잡는 데 크게 기여했다”고 평가했다.\n올 3분기 삼성전자 폴더블폰 시장 점유율은 64%로 나타났다. 작년 동기 56%에서 크게 뛰었다. 폴더블폰 출하량 또한 전년 동기 대비 32% 늘었다. 2위 화웨이(점유율 15%), 아너(6%), 비보(4%) 등도 신규 폴더블 라인업을 연달아 내놓으며 시장 확대를 이끌었다. 특히 모토로라(7%)는 경쟁력 있는 가격과 유통망을 활용해 폴더블폰 시장 확대에 기여했다.\n올해 연간 기준 폴더블 시장은 전년 대비 두 자릿수 중반 성장률을 기록할 전망이다. 특히 삼성전자 플래그십 제품군이 대형 화면 수요와 내구성 개선 트렌드를 이끌며 성장세를 보일 것으로 예상되고 있다.\n카운터포인트리서치는 “내년부터는 두께·무게 감소, 힌지 및 디스플레이 구조 최적화, AI 기반 소프트웨어 경험 확장 등을 통해 본격적인 대중화 단계에 진입할 것”이라며 “애플이 내년 하반기부터 본격적으로 폴더블 시장에 진입하면서 프리미엄 수요 전환을 가속화할 것으로 예상된다”고 밝혔다.\n한편 삼성전자는 이번 분기에 기술 선도 이미지를 더욱 공고히 하기 위해 세계 최초의 3단 폴더블폰 '갤럭시Z트라이폴드'를 소량 출시했다. 이 제품은 상용화보다는 내구성과 힌지 구조, 소프트웨어 최적화 등을 실제 사용 환경에서 검증하는 데 초점을 맞췄다. 카운터포인트리서치 리즈 리 부국장은 “이번 트라이폴드 출시의 목적은 규모가 아닌 기술 시그널”이라며 “올해 애플의 폴더블 진입에 대비해 기술적 리더십을 시장에 각인시키기 위한 전략적 포석”이라고 분석했다.",
        "relevance_score": 103
    },
    {
        "title": "AI 음성·AI에이전트, 시장의 승부처는 '기술'이 아니라 '특허'",
        "date": "2025-12-05 13:04",
        "link": "https://www.mstoday.co.kr/news/articleView.html?idxno=99846",
        "content": "[MS투데이] AI 음성·AI 에이전트 시장은 지금 그야말로 과속 구간에 들어섰다.\n글로벌 음성 비서(Voice Assistant) 시장은 2024년 73억 5,000만 달러(약 10조 7,400억 원)에서 2030년 337억 4,000만 달러(약 49조 5,700억 원)까지 성장할 전망이며, 연평균 26.5%라는 가파른 성장률이 예상된다.\n대화형 AI(Conversational AI) 시장 역시 2024년 122억 4,000만 달러(약 17조 9,900억 원)에서 2032년 616억 9,000만 달러(약 90조 6,300억 원) 규모로 확대될 것으로 예측된다.\n특히 AI 에이전트(AI Agents) 시장은 폭발적이다. 2025년 79억 2,000만 달러(약 11조 6,500억 원)에서 2034년 2,360억 3,000만 달러(약 347조 원)까지 성장할 것으로 전망되며, 연평균 성장률은 45%를 훌쩍 넘는다.\n보이스 클로닝(음성 복제) 시장도 빠르게 커지고 있다. 2024년 20억 달러(약 2조 9,400억 원)에서 2033년에는 128억 달러(약 18조 8,000억 원) 규모로 성장할 것으로 예상된다.( 2025.12.5 환율 기준 1,471원)\n이 모든 수치가 말해주는 메시지는 명확하다.\nAI 음성과 AI 에이전트는 향후 10년, 콘텐츠·커머스·디바이스 산업을 관통하는 핵심 인프라가 된다는 것이다.\n그러나 정작 이 시장의 플레이어들, 특히 스타트업과 플랫폼 기업들은 특허와 IP 전략에 대해 놀라울 정도로 무감각한 경우가 많다.\n“일단 빨리 만들고, 성장부터 하자. 특허는 나중에…” 이런 분위기가 업계 전반에 여전히 강하게 퍼져 있다. 문제는 이 산업이 소위 말하는 ‘특허 한 방’에 서비스 전체가 멈출 수 있는 구조라는 점이다.\n이미 과거와 최근 사례에서, AI 음성과 AI 에이전트와 유사한 기술 영역에서 거대 기업조차 서비스 중단 위기, 수백억~수천억 원대 배상, 사업 전략 전면 수정을 겪었다.\n■ 블랙베리를 ‘멈출 뻔’ 했던 특허 소송 – NTP vs RIM\n2000년대 중반, 미국의 특허 회사 NTP는 블랙베리 제조사 리서치 인 모션(RIM)을 상대로 무선 이메일 관련 특허 침해 소송을 제기했다.\n미국 법원은 NTP의 손을 들어주며, 미국 내 블랙베리 이메일 서비스에 대한 영구 금지 명령(injunction) 가능성을 검토했고, 실제로 미국 이용자들에게는 “30일 뒤 서비스가 중단될 수 있다”는 사전 통보까지 논의됐다.\n결국 RIM은 미국 전체 서비스가 사실상 ‘셧다운’될 수 있는 위기 앞에서 2006년, NTP에 6억 1,250만 달러(약 9,010억 원)를 일시불로 지급하는 조건으로 합의했다.\n이 사건은 두 가지를 분명히 보여준다. 특허 하나가 국가 단위 서비스 전체를 멈출 수 있다는 것, 거대 기업조차 특허 앞에서는 협상력에서 완전히 불리해질 수 있다는 것이다.\n■ “코타나”로 2억 4,200만 달러 배상 – IPA Technologies vs Microsoft\n2024년 5월, 미국 델라웨어 연방 배심원단은 IPA Technologies라는 비교적 작은 AI 기술 기업의 손을 들어주었다.\n마이크로소프트의 음성 비서 코타나(Cortana)가 IPA의 개인 디지털 어시스턴트 관련 특허를 침해했다며 2억 4,200만 달러(약 3,559억 원)의 손해배상 평결을 내린 것이다.\n이 사건이 갖는 상징성은 크다. 침해 대상으로 지목된 기술이 바로 오늘날 AI 에이전트의 핵심 개념과 거의 동일한 구조라는 점, 마이크로소프트와 같은 초대형 기업조차 단 한 번의 배심 평결로 수천억 원대 리스크에 노출될 수 있다는 점이다.\n■ 아마존 알렉사, 음성 검색 특허 침해로 4,670만 달러 배상\n2023년 11월, 미국 델라웨어 연방법원 배심은 아마존의 음성 비서 알렉사(Alexa)가 VB Assets(구 VoiceBox Technologies)의 음성 기반 검색 기술 특허 4건을 침해했다고 판단했다.\n이에 따라 아마존은 4,670만 달러(약 687억 원)의 손해배상 평결을 받았다. 이후 일부 감액이 이뤄졌지만, 배심 판단 자체는 그대로 유지됐다.\n이 사건의 본질은 명확하다. 알렉사의 음성 인식·자연어 처리·음성 검색 기능 자체가 특허 분쟁의 중심에 있었다는 점, 아마존처럼 자본력·법무 인력이 막강한 기업조차 기술을 무심코 ‘사용’한 대가로 수백억 원을 지불하게 될 수 있다는 것이다.\n■ 스타트업을 소송으로 ‘소진’시켜 인수 – Nuance vs Vlingo\n스마트폰 초창기, 애플 시리(Siri)에 음성 인식 엔진을 공급하며 유명해진 Nuance는 경쟁 스타트업 Vlingo를 상대로 다수의 특허 소송을 제기했다.\n수년간 이어진 소송전 끝에 Vlingo는 소송 비용과 압박을 견디지 못하고 2011년 결국 Nuance에 인수됐다.이 사례는 오늘날 AI 음성·에이전트 스타트업에게 가장 현실적인 시나리오를 보여준다. 제품이 잘 나가도 특허 방어에 실패하면 회사를 통째로 내줄 수 있다.\n결국 현재는 특허를 모르면, 시장에서 쫓겨나는 시대다. 블랙베리는 단 하나의 특허 소송으로 미국 전체 서비스 중단 위기까지 갔고, 결국 약 9,010억 원을 지급했다. 마이크로소프트는 코타나로 약 3,559억 원의 배상 평결을 받았다. 아마존은 알렉사로 약 687억 원을 물게 됐다. Vlingo 같은 유망 스타트업은 끝없는 특허 소송 끝에 결국 독립성을 잃고 인수됐다.\n이 모든 사례가 말해주는 것은 단순하다. “AI 음성·AI 에이전트 시장에서 특허를 무시하는 것은, 집을 지으면서 토지 등기부를 한 번도 확인하지 않는 것과 같다.”\nAI 음성과 AI 에이전트는 앞으로 뉴스, 콘텐츠, 쇼핑, 오디오북, 스마트홈, 자동차, 의료, 교육 등 우리 삶의 거의 모든 인터페이스를 대체해 나갈 것이다.\n그리고 그만큼, 이 영역의 특허 분쟁은 앞으로 더 자주, 더 크게, 더 치명적으로 벌어질 가능성이 매우 높다.\n현재 글로벌 시장에서는 오픈AI(OpenAI), 구글(Google), 아마존(Amazon), 마이크로소프트(Microsoft), 애플(Apple)을 중심으로 AI 음성과 AI 에이전트 기술 경쟁이 격화되고 있으며, 음성 분야에서는 일레븐랩스(ElevenLabs), 뉴언스(Nuance), 세렌스(Cerence) 등이 글로벌 핵심 플레이어로 평가받고 있다. 중국에서는 바이두(Baidu)가 음성 AI를 포함한 종합 AI·에이전트 플랫폼 기업으로 시장을 이끌고 있다.\n국내에서도 네이버, 카카오, SK텔레콤, LG AI연구원, 네오사피엔스 타입캐스트 등이 AI 음성과 에이전트 전략을 본격화하고 있다. 그러나 이들 기업 모두가 지금 이 순간에도 거대한 특허 전장의 한가운데에 서 있다는 사실을 잊어서는 안 된다.\nAI 음성·AI 에이전트 기술 경쟁의 최종 승자는 결국 ‘기술을 먼저 만든 기업’이 아니라, '특허로 기술을 제도적으로 보호한 기업’이 될 가능성이 높다.",
        "relevance_score": 64
    },
    {
        "title": "삼성디스플레이 청소노동자 발암 ‘산재’",
        "date": "2025-12-05 13:04",
        "link": "https://www.naeil.com/news/read/570036?ref=naver",
        "content": "삼성디스플레이 청소노동자 발암 ‘산재’\n유방암 손 모씨, 근로복지공단 산재 불승인에 소송\n법원 “OLED공장 유해물질에 광범위 노출 추정돼”\n삼성디스플레이 아산공장에서 일하다 암을 진단받은 청소노동자가 근로복지공단의 산재 불인정 처분 취소해달라며 법원에 낸 소송에서 이겼다.\n5일 법조계에 따르면 서울행정법원 행정1단독 박은지 판사는 지난달 26일 해당 공장 청소노동자 손 모씨가 근로복지공단을 상대로 제기한 요양불승인처분취소 소송에서 원고 승소 판결했다.\n손씨는 2011년부터 2019년까지 약 8년간 삼성디스플레이 아산공장에서 협력업체 소속으로 청소 업무를 담당했다. 하루 평균 8시간씩 OLED 생산라인 전체를 오가며 제조 과정에서 발생한 먼지와 약품을 닦고 정리했다.\n생산설비가 있는 생산층뿐만 아니라 기계 운용을 위해 필요한 펌프·냉각기, 배관 등이 있는 보조설비층도 손씨의 청소 영역이었다. 보조설비층에 들어갈 때에는 머리 위에 있는 생산설비층과 배관들에서 유해물질이 떨어질 수 있어 헬멧을 쓰고 청소 작업을 했다.\n배관에서 액체가 새면 테스트지를 갖다 대 반응 여부·색깔·냄새 등을 관찰해 신고하고 지퍼백에 담기지 않은 시약 공병을 모아둔 박스를 치웠다. 방독면을 쓴 엔지니어들이 유해 화학물질을 내보내는 굴뚝을 청소하고 나면, 손씨는 그 잔여물을 특별한 보호 장구 없이 청소했다.\n그러다 손씨는 2019년 왼쪽 유방암 진단을 받았다. 근로복지공단에 요양급여를 신청했지만 거부당했다. 공단은 원고가 단지 청소업무를 수행하였기 때문에 제조 공정 노동자들보다 유해물질 노출의 빈도와 정도가 높지 않았을 것으로 보고 원고의 유방암이 직업성 질병이 아니라고 판단했다.\n하지만 법원의 판단은 달랐다. 박은지 판사는 “서울지역 업무상질병판정위원회는 청소업무를 수행하는 원고가 제조공정 오퍼레이터에 비해 유해물질 노출의 빈도와 정도가 높지 않다고 보았지만, 원고가 청소 업무를 수행한 구역을 고려하면 OLED 생산의 전 공정에서 발생하는 대부분의 유해물질에 광범위하게 노출되었을 것으로 보인다”고 판시했다.\n이어 “1일 8시간 동안 OLED 생산라인 전체를 오가게 되므로 특정 구역에서 특정 작업을 수행하는 오퍼레이터와 비교할 때 노출된 유해물질의 종류는 더욱 다양할 수 있다. 따라서 OLED 생산라인 청소 근로자의 유해물질 노출 빈도와 정도가 낮다는 추정은 그 근거가 부족하다”며 근로복지공단의 산재 불승인 처분을 취소한다고 판결했다.\n원고를 대리한 강은희 변호사(공익인권법재단 공감)는 “반도체 제조 공정 노동자들 곁에서 일하는 청소노동자들의 산업재해는 그동안 잘 드러나지 않았다”며 “이번 판결 결과를 근로복지공단이 받아들여 이후로 제조 공정 오퍼레이터들과 마찬가지로 각종 화학물질에 노출되는 하청노동자들의 산업재해 신청을 불승인하는 일은 없기를 바란다”고 말했다.\n김은광 기자 powerttp@naeil.com",
        "relevance_score": 51
    },
    {
        "title": "‘경사 구조로 냉각 성능 강화’ 마이크로닉스, WIZMAX 슬로프 출시",
        "date": "2025-12-05 12:58",
        "link": "https://kbench.com/?q=node/274047",
        "content": "게이밍 기기 디자인•개발•제조 전문기업 한미마이크로닉스(대표: 강현민, 이하 마이크로닉스)는 경사형 구조를 통해 디자인적 개성과 공기 흐름을 동시에 확보한 미들타워 PC 케이스 WIZMAX 슬로프를 출시했다. 색상은 블랙과 화이트 두 가지 중 선택할 수 있다.\n슬로프는 케이스 하단에서 상단으로 이어지는 독창적인 ‘슬로프 라인’을 중심으로 설계되었다. 이 구조는 외형적인 차별성을 제공할 뿐만 아니라, 측면 팬이 만들어내는 바람이 슬로프 라인 파워 덕트를 따라 그래픽카드 하부까지 자연스럽게 이동하도록 유도해 시스템 전반의 냉각 성능을 강화한다.\n하단 측면에는 메쉬 커버가 더해져 파워서플라이 주변에 쌓이는 열기를 효율적으로 분산시켜 차가운 공기가 그래픽카드 하단까지 공급되도록 돕는다. 또한 슬로프 라인에는 aRGB LED 바가 적용되어 디자인의 존재감을 더욱 강조한다.\n전면과 좌측면에는 강화유리를 적용하여 내부를 넓게 드러내는 풀 파노라믹 디스플레이를 구현했으며, 기본 구성으로 제공되는 HDB 쿨링팬 4개(측면 120mm 3개, 후면 140mm 1개)는 화려한 조명 효과와 함께 안정적인 쿨링 성능을 제공한다.\n옵션을 더하면 최대 9개의 aRGB HDB 팬을 구성할 수 있어 다양한 냉각 세팅이 가능하며, 특히 후면 140mm 팬은 최대 93CFM 풍량을 제공해 내부의 뜨거운 공기를 빠르게 배출한다. 수랭 쿨러는 최대 360mm, 공랭쿨러는 최대 175mm까지 장착을 지원해 고성능 시스템 구성에도 충분한 확장성을 갖췄다.\n슬로프는 그래픽카드 최대 430mm, 파워서플라이 최대 260mm까지 장착 가능하며 ATX, M-ATX, ITX 메인보드를 모두 지원한다. 스토리지는 3.5형 HDD 최대 1개, 2.5형 SSD 최대 3개까지 설치할 수 있으며, 스토리지 베이는 핸드나사 방식으로 구성되어 분리가 간편하다. 7개의 PCI 슬롯은 재사용이 가능한 구조로 설계되어 확장 카드 장착 시 편의성과 유연성을 제공한다.\n조립 편의성도 강화됐다. 측면과 상단 패널은 핸드나사와 스냅 버튼 방식을 적용해 도구 없이 빠르게 탈부착할 수 있으며, 풀메탈 소재와 에어홀 타공을 적용한 상단 탑커버는 원활한 공기 흐름을 돕는다. L-라인으로 구성된 측면 마이크로 에어홀은 1.5mm 크기의 타공으로 최적화된 공기 흐름과 먼지 차단 효과를 동시에 확보했다. 하단에는 슬라이드 먼지 필터가 적용되어 외부 이물질을 손쉽게 관리할 수 있다.\n내부 케이블 정리를 위한 구조도 꼼꼼하게 마련되어 있다. 상단에는 CPU 및 보조전원 케이블 연결을 위한 듀얼 선정리홀이 배치됐으며, 측면 선정리홀에는 고무 패킹을 적용해 깔끔한 빌드가 가능하다.\n섀시는 최대 0.8T 두께의 강판을 사용해 내구성과 구조 안정성을 확보했다. 또한 BTF, 스텔스, 프로젝트 제로 등 후면 커넥터 기반의 메인보드 장착을 지원해 내부에서 드러나는 케이블을 최소화한다.\n슬로프 라인 LED와 조화를 이루는 라이팅 연출을 위해 8포트 aRGB 허브가 기본 제공되며, 88가지 조명 모드와 5V 3Pin 헤더 동기화를 지원한다. 하단 I/O 인터페이스는 USB 3.2 Gen2x2 Type-C, USB 3.0, HD 오디오, LED 버튼, 전원 버튼으로 구성되어 최신 장치와의 호환성을 높였다.",
        "relevance_score": 26
    },
    {
        "title": "마이크로닉스, WIZMAX 슬로프 출시",
        "date": "2025-12-05 12:56",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57159",
        "content": "상단과 측면 패널, 도구 없이 빠르게 탈부착 가능\n최대 0.8T 두께 강판 사용, 내구성과 구조 안정성 확보\n[디지털포스트(PC사랑)=임병선 기자] 게이밍 기기 디자인·개발·제조 전문기업 한미마이크로닉스(대표: 강현민, 이하 마이크로닉스)는 경사형 구조를 통해 디자인적 개성과 공기 흐름을 동시에 확보한 미들타워 PC 케이스 WIZMAX 슬로프를 출시했다. 색상은 블랙과 화이트 두 가지 중 선택할 수 있다.\n슬로프는 케이스 하단에서 상단으로 이어지는 독창적인 ‘슬로프 라인’을 중심으로 설계됐다. 이 구조는 외형적인 차별성을 제공할 뿐만 아니라, 측면 팬이 만들어내는 바람이 슬로프 라인 파워 덕트를 따라 그래픽카드 하부까지 자연스럽게 이동하도록 유도해 시스템 전반의 냉각 성능을 강화한다.\n하단 측면에는 메쉬 커버가 더해져 파워서플라이 주변에 쌓이는 열기를 효율적으로 분산시켜 차가운 공기가 그래픽카드 하단까지 공급되도록 돕는다. 또한 슬로프 라인에는 aRGB LED 바가 적용돼 디자인의 존재감을 더욱 강조한다.\n전면과 좌측면에는 강화유리를 적용해 내부를 넓게 드러내는 풀 파노라믹 디스플레이를 구현했으며, 기본 구성으로 제공되는 HDB 쿨링팬 4개(측면 120mm 3개, 후면 140mm 1개)는 화려한 조명 효과와 함께 안정적인 쿨링 성능을 제공한다.\n옵션을 더하면 최대 9개의 aRGB HDB 팬을 구성할 수 있어 다양한 냉각 세팅이 가능하며, 특히 후면 140mm 팬은 최대 93CFM 풍량을 제공해 내부의 뜨거운 공기를 빠르게 배출한다. 수랭 쿨러는 최대 360mm, 공랭쿨러는 최대 175mm까지 장착을 지원해 고성능 시스템 구성에도 충분한 확장성을 갖췄다.\n슬로프는 그래픽카드 최대 430mm, 파워서플라이 최대 260mm까지 장착 가능하며 ATX, M-ATX, ITX 메인보드를 모두 지원한다. 스토리지는 3.5형 HDD 최대 1개, 2.5형 SSD 최대 3개까지 설치할 수 있으며, 스토리지 베이는 핸드나사 방식으로 구성돼 분리가 간편하다. 7개의 PCI 슬롯은 재사용이 가능한 구조로 설계돼 확장 카드 장착 시 편의성과 유연성을 제공한다.\n조립 편의성도 강화됐다. 측면과 상단 패널은 핸드나사와 스냅 버튼 방식을 적용해 도구 없이 빠르게 탈부착할 수 있으며, 풀메탈 소재와 에어홀 타공을 적용한 상단 탑커버는 원활한 공기 흐름을 돕는다. L-라인으로 구성된 측면 마이크로 에어홀은 1.5mm 크기의 타공으로 최적화된 공기 흐름과 먼지 차단 효과를 동시에 확보했다. 하단에는 슬라이드 먼지 필터가 적용되어 외부 이물질을 손쉽게 관리할 수 있다.\n내부 케이블 정리를 위한 구조도 꼼꼼하게 마련되어 있다. 상단에는 CPU 및 보조전원 케이블 연결을 위한 듀얼 선정리홀이 배치됐으며, 측면 선정리홀에는 고무 패킹을 적용해 깔끔한 빌드가 가능하다.\n섀시는 최대 0.8T 두께의 강판을 사용해 내구성과 구조 안정성을 확보했다. 또한 BTF, 스텔스, 프로젝트 제로 등 후면 커넥터 기반의 메인보드 장착을 지원해 내부에서 드러나는 케이블을 최소화한다.\n슬로프 라인 LED와 조화를 이루는 라이팅 연출을 위해 8포트 aRGB 허브가 기본 제공되며, 88가지 조명 모드와 5V 3Pin 헤더 동기화를 지원한다. 하단 I/O 인터페이스는 USB 3.2 Gen2x2 Type-C, USB 3.0, HD 오디오, LED 버튼, 전원 버튼으로 구성돼 최신 장치와의 호환성을 높였다.\n더 자세한 정보는 마이크로닉스 공식 홈페이지에서 확인할 수 있다.",
        "relevance_score": 29
    },
    {
        "title": "해성옵틱스, 11월 역대 최대 실적 전망…4분기 턴어라운드 기대",
        "date": "2025-12-05 12:36",
        "link": "http://theviewers.co.kr/View.aspx?No=3882152",
        "content": "(사진=해성옵틱스)\n해성옵틱스가 지난 11월 손떨림 보정 장치(OIS) 액추에이터 부문에서 월간 최대 실적을 기록하며 본격적인 성장 국면에 진입했다고 5일 밝혔다.\n해성옵틱스에 따르면 지난달 글로벌 스마트폰 제조사의 차세대 플래그십 모델 양산과 중화권 지역 공급 물량 확대가 맞물리면서 월간 기준 최대 매출을 경신한 것으로 파악됐다. 하반기 들어 매출과 이익이 함께 개선되면서, 업계에서는 해성옵틱스가 올해 별도 기준 영업이익 흑자 전환을 이뤄낼 것으로 전망하고 있다.\n이번 실적 호조는 조철 대표이사가 강력하게 추진해 온 본업 경쟁력 중심의 선택과 집중, 그리고 선제적 투자 전략이 맞물린 결과라는 분석이다. 조 대표는 취임 이후 회사의 핵심 역량을 광학 솔루션 사업에 역량을 집중하는 경영 효율화 작업을 단행했다.\n동시에 베트남 생산 기지에 공정 자동화 시스템을 도입하고, 고화소·고기능성 제품 수요에 대비한 필수 설비를 선제적으로 확충하는 등 수익성 중심의 내실 다지기와 외형 성장의 균형을 추구해 왔다.\n이러한 노력의 결과로 해성옵틱스는 글로벌 스마트폰 카메라 고객사로부터 OIS 액추에이터 부문에서 높은 점유율과 안정적인 물량을 확보해 주요 공급사(1st Vendor) 지위를 공고히 했다. 또한 삼성전기 공급망을 통해 삼성전자 플래그십 모델뿐만 아니라 샤오미, 구글, 소니, 비보 등 글로벌 고객사로 매출처를 다변화하며 고객·제품 포트폴리오가 분산된 견조한 수익 구조를 마련했다.\n업계 관계자에 따르면 삼성 갤럭시 S26 시리즈 양산 효과 지속과 폴더블폰 시장 성장 등 긍정적인 대외 환경이 조성되고 있다. 특히 과거 중화권 물량 중심 구조에서 벗어나 S26 핵심 모델 공급을 통해 이익 변동성을 줄이고 예측 가능한 수익 구조를 확보했다. 독보적인 점유율과 레퍼런스를 바탕으로 내년 실적 퀀텀 점프와 수익성 극대화가 동시에 기대된다.\n해성옵틱스는 현재의 성장세를 발판으로 내년 사업 고도화에 더욱 박차를 가할 계획이다. 주력인 OIS 사업 수익성을 극대화하는 한편, 차세대 기술인 '폴디드 줌' 액추에이터 양산 확대 및 신규 모델 수주를 통해 고부가 제품 비중을 높여 질적 성장을 이어가겠다는 방침이다.\n해성옵틱스 관계자는 \"경영진의 확고한 의지로 광학 사업 본연의 경쟁력을 끌어올리는 데 집중한 결과가 가시적인 성과로 나타나고 있다\"며 \"안정적인 생산 능력과 기술력을 바탕으로 고객사 수요에 적극 대응해, 올해를 흑자 경영 안착과 중장기 성장 스토리를 본격화하는 재도약의 원년으로 만들 것\"이라고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "“사명까지 바꿨는데”… 메타, 4년 만에 ‘메타버스’ 사업 구조조정 ...",
        "date": "2025-12-05 12:16",
        "link": "https://n.news.naver.com/mnews/article/366/0001128291?sid=105",
        "content": "사명까지 바꾸며 ‘메타버스’ 사업에 ‘올인’했던 메타가 결국 4년 만에 대대적인 사업 구조조정에 착수했다.\n페이스북 모회사 메타는 내년 메타버스 관련 예산을 30% 삭감하는 방안을 검토하고 있다고 블룸버그 통신이 소식통을 인용해 4일(현지시각) 보도했다. 삭감안은 지난달 마크 저커버그 최고경영자(CEO)의 하와이 자택에서 이뤄진 내년도 예산 기획 회의에서 논의됐다.\n회사가 예상했던 수준의 전반적인 메타버스 기술 경쟁이 업계에 없었다는 점 때문이다. 삭감의 대부분은 가상현실(VR) 기기 등을 제조하는 리얼리티 랩스와 메타버스 플랫폼 ‘호라이즌 월드’ 등에 집중될 것으로 예상된다. 특히 예산안이 확정되면 리얼리티 랩스는 이르면 내년 1월부터 인력 감원도 진행할 것으로 전망된다. 다만 소식통은 예산 삭감과 관련한 최종 결정은 아직 이뤄지지 않았다고 설명했다.\n메타는 지난 2021년 10월 ‘차세대 디지털 최전선’에 서서 3차원 가상 세계를 구축하겠다며 사명을 ‘페이스북’에서 메타로 변경했다. 저커버그 CEO는 당시 “우리 정체성에 대해 많이 생각해왔다”며 “오랜 시간에 걸쳐 나는 우리가 메타버스 회사로 여겨지기를 희망한다”고 강조했다.\n그러나 예상과 달리 메타버스 사업은 지금껏 천문학적인 손실만 기록했다. 리얼리티 랩스는 2021년 초 이후 현재까지 700억달러(약 103조원)가 넘는 누적 영업손실을 기록했다. 금융 분석가들과 투자자들은 메타버스 사업을 ‘밑 빠진 독’이라 부르며 메타가 이를 중단해야 한다고 주장해왔다.\n크레이그 휴버 휴버리서치파트너스 분석가는 로이터 통신에 “현명하지만 늦은 결정”이라고 논평했다. 호라이즌 월드는 아동이 플랫폼 내에서 성적·인종차별적 괴롭힘을 당하고 있으며, 사생활 침해도 이뤄지고 있다는 시민단체 비판까지 받았다. 저커버그 CEO는 최근 들어 공식 석상에서 메타버스에 대한 언급을 자제하고 ‘초지능’ 등 인공지능(AI) 분야에 사내 역량과 자원을 집중하고 있다.\n다만 메타는 레이밴 스마트안경 등 시장에서 좋은 평가를 받는 소비자용 하드웨어 개발은 유지할 것으로 전망된다. 메타는 최근 이를 위해 애플에서 앨런 다이를 영입해 최고디자인책임자(CDO)로 임명하기도 했다.",
        "relevance_score": 28
    },
    {
        "title": "RAM 대란 속에서도 흔들리지 않는 애플…언제까지 가능할까",
        "date": "2025-12-05 12:04",
        "link": "https://www.itworld.co.kr/article/4101469/ram-대란-속에서도-흔들리지-않는-애플언제까지-가능.html",
        "content": "애플은 현재의 RAM 급등 상황을 견딜 만한 독특한 공급망 위치를 갖고 있지만, 영원히 버틸 수는 없다. Credit: Foundry 많은 독자가 최근 RAM 가격이 급등했다는 소식을 이미 들었을 것이다. 데스크톱, 노트북, 그래픽 카드, 스마트폰 등 사용자 기기용 DDR·GDDR·LPDDR 메모리 가격이 최근 몇 주 사이 크게 치솟았다. 여름과 비교해 50~100%나 상승했으며, 일부 고급 32GB DDR5 키트는 아마존에서 400달러까지 올라갔다. 문제의 근본에는 역시 AI가 있다. 전 세계적인 AI 데이터센터 확충 경쟁이 물·전력 수요 급증을 가져왔고, 기존에도 사용자 기기용 칩 공급망을 압박한 바 있다. 여기에 RAM이 새롭게 희생양이 되었다. AI 데이터센터는 DDR 메모리를 대량 소비하고, 데이터센터에서 활용하는 그래픽 처리 장치는 HBM이라는 다른 종류의 메모리를 사용한다. 제조사는 수요를 맞추기 위해 생산을 이동시키고 있고, 그 결과 사용자 기기용 DDR 메모리가 더욱 희소해지고 있다. 상황이 심각해져 삼성전자가 삼성전자에조차 RAM을 팔기 어렵다는 말까지 나올 지경이다. 이로 인해 PC 데스크톱과 노트북, 그래픽 카드, 다양한 사용자 제품 가격이 모두 상승했다. 그러나 애플 제품은 아직까지는 영향을 받지 않았다. 그렇다면 RAM 가격 폭등이 결국 아이폰과 맥 가격을 끌어올릴까? 상황은 복잡하다. 애플의 공급 계약 무엇보다 애플은 고정된 공급망을 갖춘 대규모 소비재 제조사다. 월 단위로 RAM을 구매하지 않고, 장기간 대규모 부품 계약을 체결한다. 덕분에 애플의 RAM 조달 가격은 아직 오르지 않았을 가능성이 크다. 이미 몇 달 또는 몇 년 전에 장기 공급 계약으로 가격을 고정했기 때문이다. 문제는 애플이 공급 계약을 언제 체결하는지, 그리고 이번 RAM 가격 급등이 얼마나 오래 지속될지 아무도 모른다는 점이다. 작년에 X에 게시된 씨티 보고서에 따르면 아이폰 17에 들어가는 DRAM은 삼성전자, SK하이닉스, 마이크론이 공급했지만, 애플이 기종 출시마다 새 계약을 하는지, 또는 맥 칩에도 동일한 계약이 적용되는지는 확인되지 않는다. 애플 프로세서의 통합 메모리는 칩에 직접 납땜되기 때문에 RAM 제조사나 모델을 확인할 수 있는 분해 자료도 없다. M5 칩은 아이패드 프로에서 12GB, 맥북 프로에서 32GB까지 구성되지만, 이전 세대 대비 가격을 올린 적은 없다.Apple 또 다른 가능성은 애플이 향후 비용 상승 위험을 이유로 가격을 선제적으로 올리는 경우다. 항공사가 유가 급등을 이유로 티켓 가격을 올릴 때, 실제로는 장기 계약으로 연료비를 고정해 두었음에도 가격을 인상하는 사례가 대표적이다. 여러 산업이 인플레이션과 관세를 핑계로 실제 비용 증가보다 훨씬 큰 폭의 가격 인상을 단행해 왔고, 비용이 안정돼도 가격이 거의 내려가지 않는 것은 이미 잘 알려진 문제다. 즉, 애플이 당장은 RAM 비용을 더 지불하지 않고 있더라도, 가까운 미래에는 인상될 수 있고, 심지어 비용 인상 여부와 관계없이 제품 가격을 올릴 수도 있다. 이에 대한 확실한 정보는 없다. 애플의 높은 수익률 역사적으로 RAM 가격 상승은 RAM 비중이 높은 저가 제품에 영향을 크게 준다. 저가 스마트폰의 경우 RAM이 원가의 10~15%를 차지하기 때문에 RAM 가격이 두 배로 오르면 이익률이 거의 사라진다. 반면, 애플 제품에서 RAM 비용은 대체로 전체 원가의 4% 수준으로 추정되며, 애플의 제품별 이익률은 대부분 20~30%, 고급 맥 제품군에서는 더 높다. 애플은 맥에서 추가 RAM 업그레이드를 높은 가격에 판매하기도 한다. 8GB 추가에 200달러가 붙는데, 실제로는 20달러 정도의 부품 원가다. 설령 RAM 원가가 두 배로 뛰어도 충분한 여유가 있다. 물론 애플은 이익률을 매우 중시하고, 판매당 이익이 줄어드는 것을 원하지 않는다. 하지만 현재 수준의 DRAM 가격 급등이 몇 달 또는 1년 정도 지속되더라도 애플이 손해를 볼 가능성은 낮다. M5 아이패드 프로는 12GB RAM을 기본으로 제공하지만 가격은 네 자릿수대다.Britta O’Boyle 애플의 안정적인 가격 정책 애플 제품의 사용자 판매가는 거의 변하지 않는다. 특정 지역에서는 환율 변동이나 세금 반영 문제로 조정되는 경우도 있지만, 전반적으로 애플의 가격 정책은 매우 안정적이다. 애플이 가격을 인상할 때는 보통 신제품 출시 시점에 이뤄진다. 예를 들어 애플은 부품 비용 상승을 이유로 아이폰 17 가격을 올리기보다는, 후속 모델인 아이폰 18이 출시될 때 가격을 올렸을 가능성이 크다. 다만 예외가 있었는데, 2002년 3월, G4 아이맥을 출시 두 달 만에 메모리와 LCD 패널 부품 비용 급등을 이유로 가격을 인상한 사례가 있다. 물론 당시의 애플은 지금과는 매우 다른 기업이었다. 애플은 최근 고가 제품 여러 종류를 출시했다. 아이폰 17 시리즈(고가에 판매되는 아이폰 에어 포함), M5 맥북 프로, M5 아이패드 프로 등이 그것이다. 다음 주요 제품군은 더 높은 마진을 가진 M5 맥북 프로, M5 맥북 에어, 그리고 저가형 맥북이나 아이폰 17e와 같은 가치 지향 제품이 될 전망이다. 아이폰 17e는 애플이 상승하는 메모리 비용을 회수할 수 있는 제품군 중 하나로 꼽힌다.Alex Walker-Todd 애플의 차기 제품군은 고가·고마진 맥 제품과, 기존 제품보다 낮은 가격대에 배치해야 하는 가치 지향 제품이 혼합된 형태다. 현재 RAM 가격 급등 상황을 이유로 이런 제품들의 시작 가격을 높일 가능성은 낮아 보인다. 실제로 애플이 가격 정책을 어떻게 가져갈지는 아무도 확신할 수 없다. 확실한 것처럼 말하는 이들은 신뢰하기 어렵다. 다만 합리적인 추정에 따르면, 애플은 단기적으로 RAM 부족 사태를 이유로 가격을 조정하지 않을 가능성이 높다. 그러나 이번 공급난이 2026년 가을 제품 출시 주기까지 이어진다면, 애플이 특정 모델의 가격을 인상해 비용 상승분을 상쇄하고 전체 마진을 유지하려 할 가능성은 충분하다.dl-itworldkorea@foundryco.com 애플컴퓨터 구성 요소퍼스널 컴퓨팅기술 업계 동향 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 137
    },
    {
        "title": "메타, 사명까지 바꿔 올인했는데…4년 만에 ‘메타버스‘ 대수술",
        "date": "2025-12-05 12:00",
        "link": "https://www.etoday.co.kr/news/view/2533143",
        "content": "2021년 이후 누적 손실 700억 달러 이상\n월가 “똑똑한 결정이지만 너무 늦었다”\n마크 저커버그 메타 최고경영자(CEO)가 한때 회사의 미래라고 강조하며 사명 변경까지 감행했던 메타버스 구축을 위한 투자를 대폭 축소할 것으로 예상된다.\n4일(현지시간) 블룸버그통신에 따르면 메타 경영진은 내년 메타버스 그룹 예산을 최대 30%까지 삭감하는 방안을 검토 중이다. 2026년 연간 예산 편성의 일환으로, 지난달 저커버그의 하와이 별장에서 열린 일련의 회의에서 논의된 것으로 알려졌다.\n이러한 최대 규모의 삭감이 이뤄지게 되면 이르면 1월부터 정리해고가 진행될 수 있다. 관련 소식에 메타의 주가는 뉴욕증시에서 3.4% 상승 마감했다.\n허버리서치 파트너스의 크레이그 허버 애널리스트는 “똑똑한 결정이지만 너무 늦었다”고 평했다.\n메타버스 그룹은 메타의 퀘스트 혼합현실 헤드셋과 에실로룩소티카와 협업한 레이밴 스마트글래스, 향후 출시될 증강현실(AR) 안경 등을 제작하는 리얼리티 랩스 소속이며, 이 부문은 2021년 초 이후 누적으로 700억 달러(약 103조 원) 이상의 손실을 기록했다.\n메타는 로이터에 이를 통한 절감된 비용으로 AI 안경과 웨어러블 등 리얼리티 랩스 내의 다른 미래 신기술 프로젝트에 투입될 예정이라고 설명했다.\n메타는 2021년 10월 사명을 페이스북에서 메타로 변경하며 기존 소셜미디어 중심에서 메타버스 기업으로의 전환을 공식화했었다. 하지만 메타는 게임 커뮤니티라는 틈새시장을 넘어 ‘상호 연결된 가상세계’라는 메타버스 비전을 대중에게까지 확장하는 데 어려움을 겪어왔다.\n메타버스 사업 전반은 투자자들로부터 자원 낭비라는 비판을 받아왔고, 규제 당국으로부터는 가상세계에서 아동의 프라이버시 및 안전이 위협받고 있다는 지적도 제기돼왔다. 다만 메타는 스마트글래스 분야에서는 구글·애플·스냅과 같은 경쟁사들이 초기 시장 잠재력을 살리지 못함에 따라 초기 우위를 확보한 상태다.\n특히 이번 소식은 메타가 실리콘밸리의 인공지능(AI) 경쟁에서 입지를 지키기 위해 고군분투하는 시점에 나와 눈에 띈다. 메타의 최신 AI 모델 라마4 모델은 실망스러운 반응을 얻었다.\n저커버그는 올해 AI 조직을 ‘슈퍼인텔리전스 랩스’로 재편했으며, 저커버그가 직접 소규모 스타트업에 인수 제안을 하고, 인재 확보를 위해 왓츠앱을 을 통해 수백만 달러의 연봉을 제시하는 등 공격적으로 임하고 있다.\n실제 저커버그는 최근 공개석상이나 실적 발표에서 메타버스를 거의 언급하지 않으며, 대신 대규모 AI 모델 및 이를 활용한 생성형 AI 서비스, 그리고 이런 경험과 더 밀접한 관련이 있는 레이밴 스마트 디스플레이 글래스 등 관련 하드웨어 개발에 집중하고 있다.\n메타는 올해 자본지출만 최대 720억 달러를 투입하고 있다. 전체적으로 빅테크 기업들의 연간 AI 투자 규모는 약 4000억 달러에 이를 전망이다.",
        "relevance_score": 28
    },
    {
        "title": "샤오미, 첫 3단 폴더블폰 출시 준비.. GSMA 인증 포착",
        "date": "2025-12-05 11:54",
        "link": "https://kbench.com/?q=node/274038",
        "content": "샤오미 특허\n화웨이와 삼성전자에 이어 샤오미도 3단 폴더블 스마트폰\n시장에 본격 진입할 것으로 전망된다.\n4일(현지시간) 외신에 따르면, GSMA 인증 데이터베이스에서 샤오미의\n3단 폴더블폰으로 추정되는 모델 번호 ‘2608BPX34C’가 새롭게 확인됐다.\nGSMA 인증은 제조사가 제품 개발을 거의 마무리하고, 상용화를\n위해 기기의 고유 식별 번호(IMEI)를 등록하는 단계로 알려져 있다.\n인증 문서에서는 모델 번호 외 세부 정보는 공개되지 않았지만,\n샤오미가 출원한 특허 자료에 따르면 이 기기는 메인 디스플레이가 안쪽으로 접히는\n구조를 적용한 화웨이 ‘메이트 XT 얼티밋’과 유사한 디자인이 유력하다.\n샤오미는 2026년 1분기에 '샤오미 17 폴드'와 클램셸(조개껍데기)\n스타일의 '샤오미 믹스 플립 3' 등 두 가지 신제품을 먼저 출시할 것으로 예상된다.\n이후 3분기 3단 폴더블폰을 추가로 출시하며 플래그십 폴더블 라인업을 강화할\n가능성이 높다는 분석이 나온다.",
        "relevance_score": 58
    },
    {
        "title": "해성옵틱스, 11월 역대 최대 실적 달성 전망…4분기 턴어라운드 가속화",
        "date": "2025-12-05 11:48",
        "link": "http://www.opinionnews.co.kr/news/articleView.html?idxno=128957",
        "content": "4분기 실적 성장 기반 올해 턴어라운드 가시화\n[오피니언뉴스=박대웅 기자] 해성옵틱스의 '광학 사업 집중화 전략'에 힘입어 창립 이후 OIS액추에이터 단일사업 기준 최대 실적을 기록하며 본격 적인 실적 레벨업 구간에 진입했다고 5일 밝혔다.\n회사 측에 따르면 지난달 글로벌 스마트폰 제조사의 차세대 플래그십 모델 양산과 중화권 공급 물량이 맞물리며 월간 기준 최대 매출을 경신한 것으로 봤다. 하반기 매출과 이익이 동시에 개선되는 우상향 트렌드가 뚜렷해지면서, 업계에서는 해성옵틱스가 올해 별도 기준 영업이익 흑자 전환 턴어라운드를 이뤄낼 것으로 내다보고 있다.\n이번 실적 호조는 조철 대표이사가 강력하게 추진해 온 본업 경쟁력 중심의 선택과 집중, 그리고 선제적 투자 전략이 맞물린 결과라는 분석이다. 조 대표는 취임 이후 회사의 핵심 역량을 광학 솔루션 사업에 집중하는 경영 효율화 작업을 단행했다. 동시에 베트남 생산 기지에 공정 자동화 시스템을 도입하고, 고화소·고기능성 제품 수요에 대비한 필수 설비를 선제적으로 확충하는 등 수익성 중심의 내실 다지기와 외형 성장의 균형을 꾀해 왔다.\n그 결과, 해성옵틱스는 글로벌 스마트폰 카메라 고객사로부터 OIS(손떨림 보정 장치) 액추에이터 부문에서 압도적인 점유율과 안정적인 물량을 기반으로 메인 공급사(1st Vendor) 지위를 공고히 했다. 또한, 삼성전기 공급망을 통해 삼성전자 플래그십 모델뿐 아니라 샤오미, 구글, 소니, 비보 등 글로벌 고객사로 매출처를 다변화하며 고객·제품 포트폴리오가 분산된 견조한 수익 구조를 마련했다.\n업계 관계자에 따르면 S26 시리즈 양산 효과 지속과 폴더블폰 시장 성장 등 대외 환경이 긍정적으로 전개되고 있다. 특히 과거 중화권 물량 중심에서 벗어나 삼성 갤럭시 S26 핵심 모델 공급을 통해 이익 변동성을 줄이고 예측 가능한 수익 구조를 확보했다. 독보적인 점유율과 레퍼런스를 바탕으로 2026년 실적 퀀텀 점프와 수익성 극대화가 동시에 기대되고 있다.\n해성옵틱스는 현재의 성장세를 발판으로 2026년 사업 고도화에 더욱 박차를 가할 계획이다. 주력인 OIS 사업의 수익성을 극대화하는 한편, 차세대 기술인 ‘폴디드 줌’ 액추에이터 양산 확대 및 신규 모델 수주를 통해 고부가 제품 비중을 높여 질적 성장을 이어가겠다는 방침이다.\n해성옵틱스 관계자는 “경영진의 확고한 의지로 광학 사업 본연의 경쟁력을 끌어올리는 데 집중한 결과가 가시적인 성과로 나타나고 있다”며 “안정적인 생산 능력과 기술력을 바탕으로 고객사 수요에 적극 대응하여, 올해를 흑자 경영 안착과 중장기 성장 스토리를 본격화하는 재도약의 원년으로 만들겠다”라고 밝혔다.\n저작권자 © 오피니언뉴스 무단전재 및 재배포 금지",
        "relevance_score": 30
    },
    {
        "title": "폴드7 돌풍에…삼성, 3Q 전세계 폴더블폰 시장 점유율 64%까지 커져",
        "date": "2025-12-05 11:36",
        "link": "https://n.news.naver.com/mnews/article/003/0013641450?sid=105",
        "content": "\"갤럭시 트라이폴드로 기술 리더십 강화…애플 견제 나서\"\n5일 글로벌 시장조사업체 카운터포인트리서치에 따르면 3분기 전세계 폴더블폰 시장 출하량은 전년 동기 대비 14% 성장하며 분기 기준 역대 최고치를 기록했다. 전체 스마트폰 시장 내 폴더블폰 시장 비중은 2.5%로 나타났다.\n2025년 연간 폴더블폰 출하량은 전년 대비 10% 중반대의 꾸준한 성장세를 보일 것으로 예상되며, 내년에는 하드웨어 개선과 애플의 시장 진입으로 프리미엄 수요가 강화되면서 의미 있는 성장 가속화가 이뤄질 전망이다.\n이같은 폴더블폰 시장의 선전은 갤럭시 폴드나 화웨이 메이트 시리즈와 같이 '북 타입(책 형태)' 모델이 견인한 것으로 분석됐다. 갤럭시 플립과 같은 클림셸타입(조개껍데기 형태) 출하량 역시 삼성전자의 신규 라인업과 모토로라 레이저60 시리즈의 높은 인기에 힘입어 증가세를 보였다.\n브랜드별로 보면 3분기에는 삼성 갤럭시 Z 시리즈의 영향력이 압도적이었다. 특히 폴드7은 더 얇아진 프레임과 가벼워진 하드웨어, 향상된 힌지 내구성, 개선된 주름 시인성 등을 통해 프리미엄 매력을 높이며 예상보다 강력한 성장세를 이끌었다. 폴드7의 흥행에 힘입어 삼성은 지난해 3분기 56%였던 폴더블폰 시장 점유율을 올해 64%로 끌어올렸다. 폴더블폰 출하량 또한 전년 동기 대비 32% 급증했다.\n중국업체의 경우에도 2위 화웨이(점유율 15%)는 메이트 시리즈로 꾸준한 모멘텀을 유지했고, 아너(6%)와 비보(4%)도 신규 폴더블 라인업을 통해 힘을 보탰다. 모토로라(7%)는 경쟁력 있는 가격과 강력한 유통 파트너십, 제품 사용성에 대한 호평을 바탕으로 전 세계적인 두각을 나타내며 폴더블 사용자 기반을 확장했다.\n2026년에는 시장이 더욱 뚜렷한 확장 국면에 진입할 전망이다. 내구성 향상, 두께 및 무게 감소, 최적화된 힌지 및 패널 구조, 확장된 AI 기반 소프트웨어 경험 등이 주요 성장 동력이 될 것으로 기대된다. 특히 2026년 하반기 주요 신규 진입자로 예상되는 애플이 탄탄한 아이폰 사용자 기반을 바탕으로 핵심 지역에서 프리미엄 교체 수요를 강화할 것으로 관측된다.\n이외에도 최근 삼성전자가 '갤럭시 Z 트라이폴드'를 발표한 것과 같이 스마트폰 업계의 '다중 폼팩터' 실험에도 속도가 붙고 있다. 애플의 진입을 앞두고 확실한 기술 리더십을 입증하고 제품 차별화 전략을 강화하려는 모양새다.\n특히 화웨이의 첫 트라이폴드폰인 메이트XT가 멀티 폴드 디스플레이의 가능성을 보여줬다면, 삼성의 갤럭시 Z 트라이폴드는 단순한 실험을 넘어 실질적인 테스트와 전략적 신호탄으로서의 전환을 의미하는 것으로 풀이된다.\n리즈 리 카운터포인트리서치 부이사는 \"삼성의 첫 번째 트라이폴드 모델은 매우 제한된 물량으로 출하되겠지만 규모 확대가 목표는 아니다\"라며 \"2026년 애플의 폴더블폰 시장 진입 등으로 경쟁 구도가 크게 바뀔 것으로 예상되는 가운데, 삼성은 기술 리더십을 강화하기 위해 이 기기를 '멀티 폴드 파일럿'으로 포지셔닝하고 있다. 이번 출시는 본격적인 상용화에 앞서 내구성, 힌지 구조, 소프트웨어 최적화를 검증하고 실제 사용자 인사이트를 확보하기 위해 기획된 것\"이라고 강조했다．",
        "relevance_score": 103
    },
    {
        "title": "건강 관리가 일상이 될까? 인도 피트니스 시장 전망",
        "date": "2025-12-05 11:33",
        "link": "http://dream.kotra.or.kr/kotranews/cms/news/actionKotraBoardDetail.do?SITE_NO=3&MENU_ID=180&CONTENTS_NO=1&bbsGbn=243&bbsSn=243&pNttSn=237041",
        "content": "-\n건강 관리가 일상이 될까? 인도 피트니스 시장 전망\n- 트렌드\n- 인도\n- 뭄바이무역관 김준범\n- 2025-12-05\n- 출처 : KOTRA\n-\n인도 피트니스 시장, 2030년 45억 달러로 성장 전망... 피트니스 이용률은 낮지만 빠른 성장세 앞둬\n시설, 제품, 디지털서비스, 웨어러블 기기 등 온·오프라인 관련 분야 수요 급증\nK-뷰티·웰니스의 혁신과 기술력 앞세워 印 소비자 맞춤형 공략 필요\n지난 10년간 글로벌 피트니스 산업은 건강 인식 증가, 도시화, 기술 혁신을 배경으로 꾸준히 성장했다. Deloitte에 따르면 2024년 기준 전 세계 피트니스 센터 회원 수는 약 2억 명에 달하며, 미국(전체 인구 중 이용 비율 25%), 영국(17%), 독일(14%) 등이 선도한다. 신흥국인 브라질(7%)과 중국(3%)도 빠르게 확장 중이다. 반면, 인도의 인구 대비 피트니스 센터 이용비율은 2024년 기준 0.8%로 매우 낮지만, 소득 증가·도시 청년층 확대·건강 인식 제고 등에 따라 2030년까지 1.7%로 두 배 이상 성장할 것으로 전망된다. 이는 글로벌 피트니스 브랜드와 관련 장비 기업, 웰니스 서비스 업체에 중요한 확장 기회가 다가온다는 의미이다.\n<국가별 헬스장 멤버십 이용률>\n[자료: Deloitte: India Fitness Market Report 2025]\n인도 피트니스 시장 동향\n인도 피트니스 산업은 건강 관심 증가와 가처분 소득 개선으로 빠르게 성장하고 있으며, 2024년 시장 규모는 약 19억 4000만 달러로 추정된다. 2030년에는 연 15%의 성장률과 함께 약 45억 달러까지 확대될 전망이며, 시설 수는 4만 6500개에서 6만 5500개로 증가할 것으로 보인다. 회원 수 또한 2024년 1230만 명에서 2030년 2320만 명으로, 연 11%의 성장률의 속도로 늘어날 전망이다.\n<인도 피트니스 시장규모 및 회원 수 전망>\n[자료: Deloitte: India Fitness Market Report 2025]\n전반적으로 인도의 피트니스 시장은 기존의 전통적인 헬스장, 부티크 스튜디오, 요가 및 웰니스 센터, 디지털 기반 피트니스 모델이 모두 공존하는 다차원적 생태계로 진화하고 있다. 이러한 성장세는 중산층 확대, 다양한 기술 도입, 정부의 건강 개선 정책에 힘입어 빨라지고 있다. 또한 예방적 건강관리와 개인 맞춤형 피트니스에 대한 인식이 향상되면서, 인도 피트니스 산업은 2030년까지 세계에서 가장 빠르게 성장하는 시장 중 하나가 될 것으로 전망되며, 그에 따라 투자자와 글로벌 피트니스 브랜드에게도 매우 큰 기회가 열릴 것으로 보인다.\n등급으로 구분하는 피트니스 시설\n인도 피트니스 시설은 밸류(Value), 프리미엄(Premium), 부티크(Boutique), 각각의 소비자 기호와 가격대를 형성하는 3개 등급으로 구분된다. 밸류(Value) 등급은 시장의 56%를 차지하며, 매출 기준 2024년 10억 9000만 달러에서 2030년 23억 9000만 달러로 연평균 14%의 성장세를 보이고 있다. 같은 시기 동안 시설은 3만 7000개에서 5만 개로, 회원 수는 960만 명에서 1610만 명으로 증가할 것으로 전망된다. 밸류 등급 피트니스 시설은 최소한의 기본 편의시설을 제공하는 곳부터, 장비·공간(500~3,000 제곱피트)·에어컨 등을 어느 정도 개선한, 보다 종합적인 시설까지 폭넓게 구성되어 있다. 많은 센터들은 퍼스널 트레이닝, 그룹 수업, 사우나 등 서비스도 제공하고 있다.\n프리미엄(Premium) 등급은 매출 기준 2024년 7억 3000만 달러에서 2030년 17억 4000만 달러로 연평균 16%의 성장세를 보이고 있다. 같은 시기 동안 시설은 5,400개에서 7,400개로, 회원 수는 220만 명에서 320만 명으로 증가할 것으로 전망된다. 프리미엄 등급 시설은 넓은 공간(2,000~7,000 제곱피트)과 고급 장비, 개인 트레이닝·상급 그룹 트레이닝, 웰니스 중심 서비스로 차별화를 이루고 있다.\n부티크(Boutique) 등급은 매출 기준 2024년 1억 3000만 달러에서 20230년 3억 7000만 달러, 연평균 19%의 가장 빠른 성장세를 보일 것으로 전망된다. 시설 수는 3,900개에서 6,900개로, 회원 수는 50만 명에서 110만 명으로 증가할 것으로 기대된다. 부티크 등급 시설의 면적은 다양하며(300~6,000 제곱피트), HIIT·요가·필라테스·사이클링 등 틈새시장 특화 서비스를 개인 및 그룹 트레이닝으로 제공한다.\n<피트니스 시설 등급별 성장 전망>\n[자료: Deloitte: India Fitness Market Report 2025]\n[자료: 각 기업 홈페이지]\n단순 시설 뿐 아니라 다양한 관련 분야도 성장세 전망\n인도 피트니스 산업은 단순한 오프라인 시설을 넘어 디지털 피트니스, 장비, 스포츠웨어, 웨어러블, 영양·보충식품 등으로 확장됨과 동시에, 소비자 기호, 라이프스타일, 소득 수준에 따라 세분화되는 다층적 생태계를 형성 중이다. 산업을 구성하는 주요 핵심 분야는 다음과 같다. 우선 디지털 피트니스 및 웰니스 플랫폼 분야는 앱, 온라인 수업, 온∙오프라인 융합 트레이닝을 포함한다. IMARC Group은 인도의 피트니스 앱 시장규모를 2024년 4억 3600만 달러에서 2033년 24억 5000만 달러(연평균 성장률 19.47%)로 성장할 것으로 전망했다. 스마트폰 보급률과 편의성 중심의 라이프스타일이 주요 요인으로 파악되며, 대표적인 플랫폼으로는 HealthifyMe, GOQii, Cult.fit App 등이 있다.\n피트니스 장비 및 홈트레이닝 제품시장은 러닝머신, 웨이트 기구, 머신 등 일반 시설용 및 홈트레이닝용 장비를 다룬다. 시장규모는 2024년 7억 9000만 달러에서 2033년 18억 7000만 달러(연평균 성장률 10%)로 늘어날 것으로 전망되며, 주요 브랜드로는 COSCO, Fitline India, PowerMax 등이 있다.\n스포츠웨어 시장의 프리미엄∙중간 가격대 시장규모는 2024년 약 20억 달러에서 2032년 80억 달러로 커질 것으로 전망된다. Nike, Adidas, Reebok, Decathlon India 등 주요 대기업들과 함께 Campus, HRX 등 저가형 로컬 브랜드도 성장하고 있다.\n스마트 웨어러블 시장은 스마트워치, 트래커, 활동량∙심박수∙수면 측정용 IoT 기기 등을 다룬다. Mordor Intelligence에 따르면, 시장규모는 2025년 29억 4000만 달러에서 2030년 86억 4000만 달러(연평균 성장률 23.9%)로 확대될 전망이다. Times of India 보도에 따르면, 2024년 인도 스마트워치 시장의 배송량은 30% 급감한 반면, 프리미엄 제품군 시장규모는 147% 증가하였다. 기존 제품 경험 소비자들의 최신 제품으로의 교체 수요가 주요 원인으로 지목된다. 애플(Apple), 삼성, OnePlus가 프리미엄 제품군을 주도하는 가운데, Noise, Fire-Boltt, Boat 등 로컬 브랜드의 배송량은 현저히 감소하였다.\n영양·다이어트 보충제 시장은 프로틴 파우더, 에너지드링크, 비타민, 건강스낵 등 피트니스 보완용 식품을 다룬다. IMARC Group은 다이어트 보충제 시장규모를 2024년 21억 달러에서 2033년 65억 달러(연평균 성장률 12.8% CAGR)로 확대될 것으로 예상한다. 또한 영양 보충제 시장규모는 2024년 206억 달러에서 2033년 575억 달러(연평균 성장률 11.14%)로 커질 것으로 전망된다. 주요 브랜드로는 MuscleBlaze, OZiva, Wellbeing Nutrition, Herbalife, Optimum Nutrition 등이 있다.\n피트니스 시장 신흥 트렌드\n팬데믹 이후 온라인·오프라인을 결합한 하이브리드형 피트니스가 주류로 자리 잡았으며, 사용자 40% 이상이 유연한 운동 루틴을 선호한다. 헬스장들은 홈트레이닝과 대면 트레이닝을 결합한 융합형 멤버십을 판매하고 있으며, 프로 운동선수 및 노인들을 겨냥하여 전체 헬스장의 20~25%가 스트렝스 및 가동범위(mobility) 프로그램을 운영할 정도로 기능성 피트니스 또한 인기다.\n소비자들은 점차 총체적 웰빙(holistic health)를 추구하고 있으며, 이를 위해 식단 상담, 멘탈케어 프로그램, 회복 루틴 등 웰니스 솔루션을 통합하여 종합 제공하는 서비스에 대한 수요가 늘어나고 있다.\n[자료: 각 기업 홈페이지]\n동시에 지속가능성 및 지역 커뮤니티 기반 운영도 경쟁을 위한 차별화 요소로 부상 중이다. 피트니스 브랜드들은 친환경 제품 및 온∙오프라인 커뮤니티 운영을 통해 멤버십 유지율과 입소문 마케팅에 힘쓰고 있다.\n웨어러블·AI 트레이닝·앱 기반 분석 등 기술 통합이 확산되며 개인 맞춤화의 흐름이 빨라지고 있다. 인도 피트니스 산업은 점차 기술 주도, 통합형, 웰니스 중심의 모습으로 진화하고 있으며, 디지털 전환이 가속화되고 있다. 이 같은 혁신, 커뮤니티, 지속가능성을 적절하게 포용하는 브랜드가 빠르게 확장하는 시장에서 경쟁력을 갖출 수 있을 것으로 보인다.\n[자료: 각 기업 홈페이지]\n시사점\n2030년 45억 달러 규모로 성장할 인도 피트니스 시장은 한국 기업에 유망한 기회를 제공한다. 한국은 피트니스 장비, 스마트 웨어러블, K-뷰티·웰니스 제품, 디지털 플랫폼 기술에서 강점을 보유하고 있으며, 이를 통해 인도의 혁신∙프리미엄 피트니스 솔루션 수요 증대를 활용할 수 있다. 웰니스 분야에 우리나라의 강점 기술들을 통합하여 인도 소비자들의 품질·맞춤형·친환경 소비 트렌드를 공략하는 것도 가능하다.\n인도 시장은 세분화되어 있고 지역 간 편차가 크기 때문에 단독 진출보다는 JV·마스터 프랜차이즈·현지 파트너십 모델이 효과적이다. 현지 피트니스 체인이나 웰니스 테크 스타트업과 협업은 현지 소비자 행동, 각종 규제, 유통 네트워크 파악 및 접근을 용이하게 해준다. 가령, 현지 플랫폼과의 협업을 통해 국내 피트니스 테크기업의 하드웨어–앱 생태계 결합 노력을 더욱 쉽게 만드는 것도 가능하다. 국내 운동기구 제조업체는 현지 생산∙조립 파트너십을 통해 가격 및 물류 경쟁력 확보를 통한 시장입지 확장을 노릴 수 있다.\n한–인도 포괄적 경제동반자 협정(CEPA)는 관세 인하·투자 보호 측면에서 국내기업의 원가 경쟁력을 높이므로, 장비·웨어러블·보충식품 분야에서 유리하게 작용한다. 장기적으로는 CEPA 혜택 활용을 통해 R&D·현지 생산까지 확대하여, 가격과 접근성을 확보하는 전략이 필요하다.\nCult.Fit의 Nikhil Sangale 매니저는 KOTRA 뭄바이무역관과의 인터뷰에서 “인도 피트니스 및 웰니스 문화는 빠르게 확대되고 있으며, 기술 기반 솔루션의 수요가 높아진다”고 밝혔다. 또한 “한국 피트니스 브랜드의 인지도는 아직까지 낮지만, 기술력과 혁신적인 시설을 갖춘 브랜드라면 언제나 환영 받을 것”이라고 강조했다.\n자료: Deloitte, 각 기업 홈페이지, KOTRA 뭄바이무역관 자료 종합\n<저작권자 : ⓒ KOTRA ＆ KOTRA 해외시장뉴스>\nKOTRA의 저작물인 (건강 관리가 일상이 될까? 인도 피트니스 시장 전망)의 경우 ‘공공누리 제4 유형: 출처표시+상업적 이용금지+변경금지’ 조건에 따라 이용할 수 있습니다. 다만, 사진, 이미지의 경우 제3자에게 저작권이 있으므로 사용할 수 없습니다.\n-\n1\n중국 전자 부품 시장 동향\n중국 2025-12-04\n-\n2\n싱가포르의 E스포츠 제도화 추진, 산업에 주는 시사점\n싱가포르 2025-12-05\n-\n3\n1600억 위안 '캣 이코노미'의 질적 도약 노리는 중국 반려묘 시장\n중국 2025-12-03\n-\n4\n2025년 이집트 휴대폰 제조업 정보\n이집트 2025-12-05\n-\n5\n대만 모니터 시장 동향\n대만 2025-11-06\n-\n6\n인도네시아 수라바야 '국제 프랜차이즈 & 비즈니스 교환 엑스포(IFBEX) 2025' 참관기\n인도네시아 2025-12-05\n-\n1\n2025 인도 신발산업 정보\n인도 2025-09-16\n-\n2\n2025 인도 반도체 산업 정보\n인도 2025-07-07\n-\n3\n2024년 인도 철강산업 정보\n인도 2025-01-03\n-\n4\n2024 인도 섬유 산업 정보\n인도 2024-11-29\n-\n5\n2024년 인도 화학산업 정보\n인도 2024-11-25\n-\n6\n2024년 인도 문구 및 미술 용품 산업 정보\n인도 2024-10-16",
        "relevance_score": 26
    },
    {
        "title": "애플, tvOS 26.2 RC 전격 재배포…치명적 버그 수정",
        "date": "2025-12-05 11:18",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=610537",
        "content": "[디지털투데이 AI리포터] 애플이 tvOS 26.2 RC 버전을 수정해 하루 만에 추가 배포했다.\n4일(현지시간) IT매체 나인투파이브맥은 tvOS 26.2가 프로필 관리 기능을 개선하고, 일반적인 버그 수정 및 성능 향상을 포함한다고 전했다. 특히, 새로운 프로필을 애플 계정 없이 생성할 수 있으며, 어린이 프로필은 연령에 맞는 콘텐츠만 표시하도록 제한된다.\n애플은 개발자와 퍼블릭 베타 사용자에게 tvOS 26.2 RC 버전(빌드 23K51)을 배포했으나, 하루 만에 빌드 23K6053으로 수정된 RC를 다시 공개했다. 새로운 RC 버전이 나온 이유는 명확하지 않지만, 보통 치명적인 버그가 발견됐을 때 이 같은 조치가 이뤄진다.\n이번 RC 버전에서 추가적인 문제가 발견되지 않는다면, 곧 정식 버전으로 출시될 전망이다. 애플 TV 4K 사용자들은 곧 업데이트를 통해 개선된 프로필 기능과 안정성을 경험할 수 있을 것으로 보인다.",
        "relevance_score": 32
    },
    {
        "title": "디볼버디지털 '컬트 오브 더 램' 애플 아케이드 모바일로 출시",
        "date": "2025-12-05 11:14",
        "link": "https://gamefocus.co.kr/detail.php?number=171747",
        "content": "디볼버디지털 퍼블리싱, 매시브몬스터 개발의 게임 ‘컬트 오브 더 램’이 애플 아케이드를 통해 한국시간 12월 5일 모바일 버전으로 정식 출시됐다.\n애플 아케이드는 200여 종 이상의 게임을 제한 없이 즐길 수 있는 애플의 구독형 게임 서비스다.\n이번 컬트 오브 더 램: 아케이드 에디션은 전 세계 수백만 장 판매를 기록한 종교 건설 액션 로그라이크 게임의 첫 모바일 버전으로, 아이폰, 아이패드, 맥, 애플 비전 프로 등 다양한 애플 기기에서 플레이 가능하다.\n컬트 오브 더 램은 랜덤 생성 던전 탐험과 기지 운영, 종교의 교단 관리가 결합된 독특한 액션 로그라이크 게임이다. 플레이어는 ‘희생 직전의 어린 양’으로 시작해 사악한 존재의 힘을 빌려 자신만의 교단을 이끌어 나가는 내용이다.\n이번 아케이드 에디션에서는 지금까지 출시된 모든 DLC 및 대형 업데이트가 포함되어 있으며, 모바일 버전 한정의 새로운 신도의 형태와 교단 기지의 장식 아이템이 추가된다.\n컬트 오브 더 램: 아케이드 에디션은 오늘부터 애플 아케이드 가입자라면 애플 아이폰, 아이패드, 맥, 애플 비전 프로로 즉시 플레이할 수 있으며, 플레이를 위해서는 애플 아케이드 구독과 iOS 버전 15 이상의 애플 기기가 필요하다. 보다 자세한 정보는 공식 홈페이지와 디볼버디지털 공식 X에서 확인할 수 있다.",
        "relevance_score": 44
    },
    {
        "title": "페북서 사명까지 바꾼 메타 4년만에 ‘메타버스’ 구조조정",
        "date": "2025-12-05 11:14",
        "link": "https://n.news.naver.com/mnews/article/016/0002567775?sid=104",
        "content": "내년도 예산 30% 삭감 검토\n페이스북에서 사명까지 바꾸며 메타버스 사업에 몰두했던 메타가 4년 만에 메타버스 사업부를 대대적으로 구조조정하기로 했다.\n블룸버그 통신에 따르면 4일(현지시간) 페이스북의 모회사 메타는 내년 메타버스 관련 예산을 30% 삭감하는 방안을 검토하고 있다. 메타 고위 임원진들은 지난달 마크 저커버그 최고경영자(CEO)의 하와이 자택에서 내년 예산 기획회의를 열고, 이 같은 내용을 논의했다. 메타버스 사업부에서 힘을 빼기로 한 것은 회사가 예상했던 수준의 전반적인 메타버스 기술 경쟁이 업계에 없었다는 점 때문이다.\n기술 경쟁이 없다는 것은 시장 규모가 예상만큼 성장하지 못하고, 사업의 수익성도 떨어진다는 점을 시사한다. 실제로 메타버스 사업은 영업손실만 매년 기하급수적으로 증가시키고 있다. 메타의 사업부 중 가상현실(VR) 기기 제조를 담당하는 리얼리티 랩스는 2021년 초 이후 현재까지 700억 달러(약 103조)가 넘는 누적 영업손실을 기록했다. 메타버스 플랫폼 호라이즌 월드는 시민단체로부터 플랫폼을 이용하는 아동들이 성적·인종차별적 괴롭힘을 당하고 있다는 비판까지 받았다.\n메타버스 예산 30% 삭감이 진행되면 리얼리티 랩스와 호라이즌 월드가 주 대상이 될 것으로 보인다.리얼리티 랩스에 대해서는 이르면 다음달부터 인력 감원도 진행될 것이란 전망이 나온다.\n메타는 지난 2021년 10월 ‘차세대 디지털 최전선’에 서서 3차원 가상 세계를 구축하겠다며 사명을 ‘페이스북’에서 메타로 변경했다. 저커버그 CEO는 당시 “오랜 시간에 걸쳐 나는 우리가 메타버스 회사로 여겨지기를 희망한다”고 강조했다.\n그러나 기대에 부응하지 못하는 성장을 두고 투자자들은 메타버스 사업을 ‘밑 빠진 독’(leaky bucket)이라 불렀다. 메타버스 사업을 구조조정하겠다는 방안에 크레이그 휴버 휴버리서치파트너스 분석가는 로이터 통신에 “현명하지만 늦은 결정”이라 말했다.\n저커버그 CEO는 최근 들어 공식 석상에서 메타버스에 대한 언급을 자제하고 ‘초지능’ 등 인공지능(AI) 분야에 역량을 집중하고 있다.\n단, 메타는 레이밴 스마트안경 등 시장에서 좋은 평가를 받고 있는 소비자용 하드웨어 개발은 유지할 것으로 보인다. 메타는 최근 애플에서 앨런 다이 최고디자인책임자(CDO)를 영입하는 등 이와 관련한 사업에 힘을 쏟고 있다. 도현정 기자",
        "relevance_score": 40
    },
    {
        "title": "아이폰 17 프로, 카메라 앱에서 야간 모드 인물 사진 기능 삭제",
        "date": "2025-12-05 11:00",
        "link": "https://www.itworld.co.kr/article/4101439/아이폰-17-프로-카메라-앱에서-야간-모드-인물-사진-기.html",
        "content": "야간 모드 인물 사진 기능이 아이폰 17 시리즈에서 사라졌지만, 애플은 이유를 밝히지 않았다. Credit: Foundry 새로운 아이폰 17 프로로 인물 사진을 촬영하려는 사용자 상당수가 기능이 사라진 사실을 확인했다. 인물 모드는 아이폰 7 플러스에서 처음 도입된 기능으로, 사진 배경에 인위적 보케 효과를 구현하기 위해 거리 데이터를 활용한다. 아이폰 12 프로부터는 LiDAR 스캐너 덕분에 인물 모드와 야간 모드를 함께 사용할 수 있었지만, 아이폰 17 프로에서는 상황이 달라졌다. 레딧과 애플 공식 토론 게시판에 게시한 사용자 다수의 제보와 지원 문서 확인 결과, 해당 기능이 최신 아이폰 모델에서 조용히 제거된 것으로 나타났다. 아이폰 야간 모드 동작 방식 야간 모드를 처음 사용하는 사용자에게 참고가 될 만한 내용으로, 야간 모드는 주변 조명 조건에 따라 1초에서 30초까지 셔터를 더 길게 열어 두는 방식으로 작동한다. 노출 시간이 길어지면 센서가 더 많은 빛을 받아 어두운 환경에서도 더 나은 사진을 얻는다. 아이폰 15 프로부터는 대다수 일반 사진이 인물 사진으로 변환 가능해졌는데, 이는 카메라 앱이 자동으로 배경에서 깊이 데이터를 기록하기 때문이다. 그러나 아이폰 17 프로에서는 야간 모드가 활성화된 상태에서 촬영한 사진에 인물 사진 변환에 필요한 깊y 데이터가 저장되지 않는다. 야간 모드는 오랫동안 인물 사진 촬영의 핵심 기능이었다.Foundry 사용자가 야간에 인물 모드를 수동으로 선택해 촬영하려고 하면 야간 모드 옵션이 사라진다. 맥월드는 아이폰 17 프로 맥스와 이전 아이폰 모델을 비교해 이 동작을 확인했다. 구형 모델에서는 iOS 26에서도 야간 모드와 인물 모드를 동시에 사용할 수 있다. 일부 사용자는 버그일 가능성을 제기했지만, 애플 웹사이트는 아이폰 17 프로 모델에서 인물 사진 촬영 시 야간 모드가 지원되지 않는다고 명시한다. 애플이 변경을 단행했을 가능성 애플이 해당 결정을 내린 이유는 공개되지 않았지만, 몇 가지 추론이 가능하다. 야간 모드는 사진 촬영 시간이 길어지기 때문에 기능 동작을 정확히 이해하지 못한 일부 사용자가 촬영 대기 과정에서 불편함을 느낀다. 특정 상황에서는 야간 모드가 자동으로 활성화되지만, 노출 시간이 길어지면 기기를 빠르게 움직이는 과정에서 중요한 장면을 놓칠 수 있다. 여기에 인물 모드까지 더해지면 촬영 지연 시간은 더욱 길어진다. 촬영 지연은 순간 포착 여부를 결정하는 변수다. 그러나 야간 모드가 인물 사진 품질 개선에 실제로 도움이 되었을까? 밝게 촬영되는 만큼 결과물 품질이 더 나아지는지 확인이 필요하다. 야간 모드로 촬영한 인물 사진은 더 밝지만, 후처리 과정에서 발생한 노이즈와 흔적이 더 많다. 반면 아이폰 17 프로 맥스로 촬영한 사진은 더 어둡지만 노이즈가 적고 세부 표현이 더 뛰어나다.Foundry 또한 야간 모드로 촬영한 사진은 항상 12메가픽셀로 제한되지만, 야간 모드를 사용하지 않는 인물 사진은 24메가픽셀로 촬영할 수 있다. 애플이 야간 모드를 단계적으로 축소하는 것일까?현재로서는 애플이 야간 모드를 축소하고 있다고 보기는 어렵다. 일반 촬영 모드에서는 여전히 야간 모드를 사용할 수 있다. 다만 오랫동안 제공된 기능이 별다른 설명 없이 사라진 점은 주목할 만하다. 아이폰 17 프로 또는 17 프로 맥스 사용자라면 야간에 더 밝은 사진을 얻거나, 인물 모드 효과를 선택하는 방식으로 우선순위를 정해야 한다. 애플이 기능을 다시 도입하기 전까지는 이 선택이 불가피하다.dl-itworldkorea@foundryco.com 아이폰모바일휴대폰스마트폰 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 60
    },
    {
        "title": "마이크로닉스, 경사형 구조 가진 PC 케이스 'WIZMAX 슬로프' 발매",
        "date": "2025-12-05 11:00",
        "link": "https://www.cnet.co.kr/view/?no=20251205105638",
        "content": "측면 팬 바람이 스로프 라인 파워 덕트 따라 그래픽카드 하부까지 자연스럽게 이동 특징\n(씨넷코리아=신동민 기자) 한미마이크로닉스(이하 마이크로닉스)는 경사형 구조를 통해 디자인적 개성과 공기 흐름을 동시에 확보한 미들타워 PC 케이스 WIZMAX 슬로프를 출시했다고 5일 밝혔다. 색상은 블랙과 화이트 두 가지 중 선택할 수 있다.슬로프는 케이스 하단에서 상단으로 이어지는 독창적인 ‘슬로프 라인’을 중심으로 설계되었다. 이 구조는 외형적인 차별성을 제공할 뿐만 아니라, 측면 팬이 만들어내는 바람이 슬로프 라인 파워 덕트를 따라 그래픽카드 하부까지 자연스럽게 이동하도록 유도해 시스템 전반의 냉각 성능을 강화한다. 하단 측면에는 메쉬 커버가 더해져 파워서플라이 주변에 쌓이는 열기를 효율적으로 분산시켜 차가운 공기가 그래픽카드 하단까지 공급되도록 돕는다. 또한 슬로프 라인에는 aRGB LED 바가 적용되어 디자인의 존재감을 더욱 강조한다.전면과 좌측면에는 강화유리를 적용하여 내부를 넓게 드러내는 풀 파노라믹 디스플레이를 구현했으며, 기본 구성으로 제공되는 HDB 쿨링팬 4개(측면 120mm 3개, 후면 140mm 1개)는 화려한 조명 효과와 함께 안정적인 쿨링 성능을 제공한다. 옵션을 더하면 최대 9개의 aRGB HDB 팬을 구성할 수 있어 다양한 냉각 세팅이 가능하며, 특히 후면 140mm 팬은 최대 93CFM 풍량을 제공해 내부의 뜨거운 공기를 빠르게 배출한다. 수랭 쿨러는 최대 360mm, 공랭쿨러는 최대 175mm까지 장착을 지원해 고성능 시스템 구성에도 충분한 확장성을 갖췄다.슬로프는 그래픽카드 최대 430mm, 파워서플라이 최대 260mm까지 장착 가능하며 ATX, M-ATX, ITX 메인보드를 모두 지원한다. 스토리지는 3.5형 HDD 최대 1개, 2.5형 SSD 최대 3개까지 설치할 수 있으며, 스토리지 베이는 핸드나사 방식으로 구성되어 분리가 간편하다. 7개의 PCI 슬롯은 재사용이 가능한 구조로 설계되어 확장 카드 장착 시 편의성과 유연성을 제공한다.조립 편의성도 강화됐다. 측면과 상단 패널은 핸드나사와 스냅 버튼 방식을 적용해 도구 없이 빠르게 탈부착할 수 있으며, 풀메탈 소재와 에어홀 타공을 적용한 상단 탑커버는 원활한 공기 흐름을 돕는다. L-라인으로 구성된 측면 마이크로 에어홀은 1.5mm 크기의 타공으로 최적화된 공기 흐름과 먼지 차단 효과를 동시에 확보했다. 하단에는 슬라이드 먼지 필터가 적용되어 외부 이물질을 손쉽게 관리할 수 있다.\n내부 케이블 정리를 위한 구조도 꼼꼼하게 마련되어 있다. 상단에는 CPU 및 보조전원 케이블 연결을 위한 듀얼 선정리홀이 배치됐으며, 측면 선정리홀에는 고무 패킹을 적용해 깔끔한 빌드가 가능하다. 섀시는 최대 0.8T 두께의 강판을 사용해 내구성과 구조 안정성을 확보했다. 또한 BTF, 스텔스, 프로젝트 제로 등 후면 커넥터 기반의 메인보드 장착을 지원해 내부에서 드러나는 케이블을 최소화한다.슬로프 라인 LED와 조화를 이루는 라이팅 연출을 위해 8포트 aRGB 허브가 기본 제공되며, 88가지 조명 모드와 5V 3Pin 헤더 동기화를 지원한다. 하단 I/O 인터페이스는 USB 3.2 Gen2x2 Type-C, USB 3.0, HD 오디오, LED 버튼, 전원 버튼으로 구성되어 최신 장치와의 호환성을 높였다.더 자세한 정보는 마이크로닉스 공식 홈페이지에서 확인할 수 있다.",
        "relevance_score": 29
    },
    {
        "title": "아이폰 에어, '판매 부진' 직격탄…중고가도 반토막 났다",
        "date": "2025-12-05 10:48",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=284360",
        "content": "아이폰 에어, 출시 10주 간 감가상각 최대 47.7% 수준\n같은 기간 아이폰17 프로 맥스는 가치 26.1%만 하락\n\"아이폰 에어, 판매 측면 실패작…가치 불확실성 커져\"\n[서울=뉴시스]윤현성 기자 = 애플의 초슬림폰 '아이폰 에어'가 출시 직후 판매 부진에 이어 중고폰 시장에서도 가치 폭락을 겪고 있는 것으로 나타났다. 아이폰이 여타 경쟁 제품 대비 감가상각이 적고, 통상 신제품 출시 후 시간이 지나면 중고가가 안정화되는 것과는 대조적이다. 아이폰 에어는 출시 후 약 10주가 지났음에도 역대 아이폰 모델 중 가장 가파른 가치 하락세를 기록하고 있다.\n5일 글로벌 중고 IT 기기 거래 플랫폼 셀셀은 아이폰17 시리즈 출시 후 10주간 데이터 분석 보고서를 통해 아이폰 에어가 '판매 실패' 조짐을 보이고 있으며, 이는 즉각적인 재판매 가치 하락으로 나타나고 있다고 지적했다.\n셀셀은 미국 내 40개 이상의 주요 매입 업체의 거래 데이터를 기반으로 출시 후 10주 동안의 감가상각을 분석했다. 그 결과 아이폰 에어는 저장 용량에 따라 초기 출고가 대비 40.3%에서 최대 47.7%까지 가치가 폭락했다. 출시 두 달 반 만에 기기값이 사실상 반토막 난 셈이다.\n세부 모델별로 살펴보면 고용량 모델일수록 가치 방어에 취약했다. 출고가 1399달러(한국가격 219만원)인 아이폰 에어 1TB 모델은 10주 만에 중고가가 668달러(약 91만원) 수준으로 떨어지며 47.7%의 하락률을 기록했다. 이는 셀셀이 분석한 전체 데이터셋 중 가장 저조한 성적이다.\n512GB 모델(1199달러) 역시 초기 가치의 45%를 잃었으며, 기본 모델인 256GB(999달러)도 40.3% 저렴한 가격에 거래되고 있다. 이는 지난해 같은 기간 아이폰16 플러스(41.6% 하락)나 아이폰16(44.2% 하락)과 비교해도 비슷하거나 더 나쁜 수준이다.\n반면 아이폰 에어를 제외한 아이폰17 라인업은 중고 시장에서 선전하고 있어 대조를 이룬다. 아이폰17 시리즈의 나머지 모델들은 평균 34.6%의 감가상각률을 보이며 전작인 아이폰16 시리즈(동일 기간 39% 하락)보다 우수한 방어율을 기록했다.\n특히 상위 모델인 프로 라인업의 인기가 중고 시장에서도 확인됐다. 256GB 아이폰17 프로 맥스는 10주 동안 가치가 26.1%만 하락하며 가장 높은 방어율을 보였고, 프로 및 프로 맥스의 모든 구성 모델이 40% 미만의 하락률을 유지했다. 중고폰 시장에서도 프로 모델에 대한 수요가 견고함을 보여주는 것으로 보인다.\n문제는 아이폰 에어의 하락세가 멈추지 않고 있다는 점이다. 통상적으로 아이폰15나 16 시리즈의 경우 출시 10주 차에 접어들면 감가상각이 안정화되는 패턴을 보였다. 하지만 아이폰 에어는 10주 차까지도 가치 하락이 지속되고 있다.\n셀셀은 이러한 현상에 대해 아이폰 에어의 궤적이 다른 모델들과 비교해 \"매우 이례적이다\"라고 지적했다. 셀셀은 이번 분석 보고서를 통해 \"아이폰 에어는 판매 측면에서 실패작이 되어가고 있으며, 이것이 재판매 가치에도 그대로 반영되고 있다\"고 진단했다.\n결국 출시 직후부터 시장의 기대에 미치지 못했던 아이폰 에어의 저조한 판매 실적이 중고 시장에서의 수요 실종과 장기적인 가치 불확실성으로 연결되고 있다는 분석이다.\n아이폰 에어는 지난 9월 아이폰17 시리즈와 함께 공개됐다. 역대 아이폰 중 가장 얇은 5.6㎜의 두께를 강조했으나, 출시 후 2개월여 만에 판매 부진에 직면하며 애플이 생산량을 대폭 줄인 것으로 알려졌다.\n닛케이아시아 등 외신은 애플이 아이폰 에어 부품 주문량을 생산 종료 수준으로 삭감했다고 전했다. 애플 전문 분석가 궈밍치 또한 애플이 이미 확보된 아이폰 에어 재고로 수요를 충당할 수 있다고 판단했으며, 이에 따라 애플 협력업체들이 내년 1분기까지 아이폰 에어 생산량을 80% 이상 감축할 가능성이 크다고 분석했다.\n이같은 초슬림폰의 판매 부진은 스마트폰 이용자들이 단순히 디자인이나 가벼운 휴대성보다는 기능성을 중시하는 경향을 보이기 때문으로 풀이된다. 당초 내년 가을 아이폰18 시리즈와 함께 출시될 것으로 예상됐던 아이폰 에어2 또한 빨라야 내후년 초에나 등장할 것으로 전망된다.\n업계에서는 아이폰 에어가 판매 부진에도 불구하고 유지되는 이유 중 하나로 폴더블 아이폰을 위한 일종의 시제품 역할을 수행하고 있기 때문으로 보고 있다. 폴더블 아이폰은 아이폰 에어와 동일 소재를 다수 사용하고 소형화 기술, 내부 구성 요소, 배터리, 소프트웨어 최적화 등을 공유할 것으로 예상되고 있다.",
        "relevance_score": 88
    },
    {
        "title": "'야간 모드 인물 사진' 사라진 아이폰17 프로, 다운그레이드?… 애플은...",
        "date": "2025-12-05 10:43",
        "link": "https://n.news.naver.com/mnews/article/030/0003377623?sid=104",
        "content": "애플이 최신 플래그십 아이폰17 시리즈에서 기존 기능을 조용히 제거해 이용자들의 불만이 커지고 있다. 2020년부터 꾸준히 지원해온 '야간 모드 인물 사진(Night mode portraits)' 기능이 아이폰17 프로와 아이폰17 프로 맥스에서 빠진 것이다.\n4일(현지시간) IT매체 폰아레나에 따르면 최근 레딧과 애플 공식 지원 포럼 등 온라인 커뮤니티에서는 어두운 환경에서 인물 사진 모드를 켜면 야간 모드가 꺼지고, 야간 모드가 활성화되면 인물 사진이 작동하지 않는다는 제보가 잇따르고 있다.\n이후 애플이 공개한 지원 문서에서도 이를 확인할 수 있다. 문서에는 아이폰12 프로부터 아이폰16 프로 맥스까지는 해당 기능을 지원한다고 명시돼 있지만, 아이폰17 프로 시리즈는 목록에서 제외돼 있다.\n문제는 애플이 어떤 설명도 내놓지 않고 있다는 점이다. 아이폰17 프로는 전면 카메라 센터 스테이지 지원, 모든 후면 카메라 4,800만 화소 업그레이드, 사진·영상 동시 촬영 등 주요 카메라 기능이 강화됐음에도 오히려 기존 기능 하나가 사라진 셈이다.\nIT매체 맥월드(Macworld)는 “아이폰17 프로의 야간 모드 촬영 결과물에는 인물 사진의 배경 흐림 효과를 구현하는 데 필요한 '깊이 데이터'가 포함되지 않는다”고 분석했다. 깊이 정보를 생성하지 못해 두 기능을 동시에 사용할 수 없다는 것이다. 이는 전작인 아이폰16 프로에서는 존재하지 않던 제약이다.\n전문가들은 아이폰 프로 라인업에서 기능이 되레 후퇴하는 사례는 보기 드물다고 지적한다. 따라서 새로운 4,800만 화소 트리플 카메라 시스템의 구조적 한계인지, 차후 업데이트로 해결 가능한 버그인지, 혹은 향후에도 복구되지 않을 영구적 변경인지 의견이 분분한 상황이다.\n이와 관련해 애플은 아직까지 공식 입장을 내놓지 않고 있다.",
        "relevance_score": 38
    },
    {
        "title": "메타, 메타버스 예산 30% 감축 검토… AR 안경에 승부 건다",
        "date": "2025-12-05 10:42",
        "link": "https://www.tokenpost.kr/news/tech/311589",
        "content": "메타플랫폼(Meta)이 메타버스 부문의 대규모 구조조정과 예산 삭감을 검토 중인 것으로 알려졌다. 이는 메타가 주력 기술 전략의 축을 확장현실(XR)에서 증강현실(AR)로 전환하려는 조짐으로 읽힌다. 현재 가상현실 기기 ‘퀘스트(Quest)’ 시리즈를 개발하는 메타버스 부서를 대상으로 최대 30% 수준의 예산 감축이 논의되고 있으며, 이로 인해 전체 인력의 최대 10%에 달하는 감원이 단행될 수 있다는 관측이 제기됐다.\n메타버스 사업은 지금까지 메타의 미래 청사진이자 창업자 마크 저커버그의 핵심 비전으로 자리매김해 왔다. 특히 2023년 출시된 ‘퀘스트 3’는 퀄컴의 맞춤형 칩셋 ‘스냅드래곤 XR2 Gen 2’를 기반으로 고해상도 VR 경험을 제공해 시장의 주목을 받았다. 그러나 최근 블룸버그와 뉴욕타임스 보도에 따르면, 메타는 이 부문의 수익성과 전략적 가치에 대해 재평가에 나섰고, 이는 하드웨어 후속작 개발과 소셜 메타버스 플랫폼 ‘호라이즌 월드(Horizon Worlds)’의 지속성마저 위협할 수 있는 상황이다.\n이번 구조조정 움직임은 메타의 실적 악화와도 밀접히 연결돼 있다. 메타의 ‘리얼리티 랩스(Reality Labs)’가 속한 메타버스 사업 부문은 2024년 한 해 동안 177억 달러(약 25조 4,880억 원)의 손실을 기록했으며, 투자은행 TD 카우엔에 따르면 이번 감축은 최대 60억 달러(약 8조 6,400억 원)에 달할 수 있다. 그럼에도 불구하고 메타 전사 운영비용은 2026년 1,541억 달러(약 221조 9,040억 원)로 전년 대비 31% 증가할 것으로 평가되고 있어, 비용 효율화는 여전히 시급한 과제다.\n메타는 메타버스 예산을 줄이는 대신 증강현실 안경과 같은 차세대 제품군으로 자원을 재배분할 방침이다. 메타는 2021년 안경 브랜드 에실로룩소티카와 협력해 AR 안경 시리즈를 선보인 이후, 최근 ‘레이밴 디스플레이(Ray-Ban Display)’ 모델에 AI 어시스턴트를 탑재하면서 기술 진보를 뚜렷이 보여주고 있다. GPS 기능을 내재한 이 안경은 실제 도보 길안내 등 정보를 현실공간 위에 바로 띄워주는 기능을 구현했으며, 초기 수요가 예상보다 빠르게 증가하고 있다는 평가를 받는다.\n향후 출시가 예상되는 차세대 AR 기기 ‘오리온(Orion)’에는 더 큰 화면과 AI 기반 사용자 인터페이스가 탑재될 것으로 보이며, 자원 재배치를 통해 출시 시점도 앞당겨질 가능성이 커지고 있다. 이처럼 메타는 메타버스 투자에서 한 발 물러서고 AR 중심의 기기 주도형 사용자 경험에 집중함으로써 기술 패러다임 전환을 꾀하고 있다.\n메타의 전략 수정은 단순한 비용 절감을 넘어선 방향 전환이라는 점에서 업계 주목을 받고 있다. 현실과 가상 연결의 지향점이 완전 몰입형(VR)에서 실시간 정보통합(AR)으로 이동하는 현 추세 속에서, 메타가 선택한 이 같은 조치는 기업의 미래 성장성과 시장 포지셔닝에 중대한 영향을 미칠 전망이다.",
        "relevance_score": 36
    },
    {
        "title": "IT 공룡간 인재 쟁탈전… 애플, 메타 법무총괄 영입",
        "date": "2025-12-05 10:42",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092152314",
        "content": "애플이 메타 플랫폼스의 최고법률책임자(CLO) 제니퍼 뉴스테드를 법무총괄(General Counsel)로 영입한다. 최근 잇따르는 경영진 교체 흐름 속에서 단행된 핵심 인사다.\n4일(현지시각) 블룸버그에 따르면 애플은 메타 플랫폼 CLO인 뉴스테드가 현 법무총괄 케이트 애덤스의 업무를 넘겨받아 내년 3월 1일자로 정식 취임한다고 밝혔다. 메타가 애플에서 사용자 인터페이스(UI) 디자인 총괄을 맡아온 앨런 다이를 영입했다는 보도가 나온지 하루 만에 애플이 메타의 법무 총괄을 스카우트했다.\n이번 개편은 지난달 오랜 기간 팀 쿡 CEO를 보좌해온 최고운영책임자(COO) 제프 윌리엄스가 회사를 떠난 데 이어 이어지는 변화다. 애플 디자인 책임자 앨런 다이 역시 메타로 이직해 하드웨어 기기 개발에 참여할 것으로 알려졌다.\n뉴스테드 영입은 그동안 메타가 애플 인재를 스카우트한 사례와 달리, 애플이 메타에서 핵심 인력을 데려온 드문 경우다. 미국 국무부 고문을 지낸 그는 2019년 페이스북(현 메타)에 합류해 법무 조직을 이끌었다.\n그는 최근 메타가 미국 연방거래위원회(FTC)를 상대로 한 반독점 소송에서 승소하는 등 굵직한 법적 성과를 냈다. 해당 소송은 인스타그램과 왓츠앱 인수에 경쟁 제한 문제가 있었는지 여부가 쟁점이었다.\n뉴스테드는 메타 직원들에게 보낸 이임 메모에서 “법·규제 환경 변화 속에서 회사를 돕고 싶었다”며 7년간의 재직 성과를 돌아봤다. 애플 합류를 두고는 “전 세계 법·정책 이슈를 다루는 데 있어 특별한 기회”라고 평가했다.\n한편 애플 역시 반독점 소송에 직면해 있다. 미국 법무부와 16개 주는 2024년 3월, 애플이 경쟁을 저해하고 소비자가 휴대폰을 바꾸기 어렵게 만드는 정책을 운영해 왔다며 소송을 제기했다. 재판 일정은 아직 정해지지 않았다.\n한재희 기자\nonej@chosunbiz.com",
        "relevance_score": 34
    },
    {
        "title": "애플, 17개 앱·게임 등 '앱 스토어 어워드' 수상작 발표",
        "date": "2025-12-05 10:37",
        "link": "https://n.news.naver.com/mnews/article/014/0005444753?sid=105",
        "content": "[파이낸셜뉴스] 애플은 기술적 독창성과 문화적 영향력을 지닌 17개의 앱·게임을 2025년 앱 스토어 어워드 수상작으로 발표했다고 5일 밝혔다. 수상작들은 45개 최종 후보 중 디자인, 사용자 경험, 혁신성을 기준으로 앱 스토어 에디터가 직접 선정했다.\n올해의 아이폰 앱으로 선정된 'Tiimo'는 스케줄 앱이다. 인공지능(AI)을 통해 사용자의 목표를 구체적인 행동으로 전환하는 데 도움을 준다. 올해의 아이패드 앱은 'Detail'이다. 누구나 손쉽게 영상을 편집하고 제작할 수 있도록 돕는 AI 기반 도구다. 올해의 맥 앱 'Essayist'는 논문 작성의 구조화 작업을 자동화해 시간과 에너지를 절약해준다. 올해의 애플 비전 프로 앱으로는 '익스플로러 POV'가 선정됐다. 애플 이머시브 비디오를 통해 사용자에게 실제와 가까운 현장감을 전달한다. 세계 곳곳의 놀라운 장소로 여행하는 듯한 경험을 제공하는 것이 특징이다. 올해의 애플워치 앱은 'Strava'다. 실시간 세그먼트 트래킹 등 운동선수 중심 기능을 강화했다. 올해의 애플 TV 앱 'HBO 맥스'는 수어(ASL) 지원 기능을 새롭게 도입하고 다양한 콘텐츠 라인업을 강화해 몰입도 높은 스트리밍 경험을 제공한다.\n올해의 아이폰 게임 '포켓몬 카드 게임 포켓'은 아트워크와 전투 시스템, 아이폰 최적화 사용자 인터페이스(UI)를 제공한다. 올해의 아이패드 게입 '드렛지'는 낚시 기반 미스터리 게임이다. 올해의 맥 게임 '사이버펑크 2077: 얼티밋'은 미래 도시를 배경으로 방대한 서사와 시각적 경험을 제공한다. 올해의 애플 비전 프로 게임 '포르타 누비'는 현실 세계와 가상 퍼즐 공간을 자연스럽게 연결해 플레이어가 실제 퍼즐 안에 들어온 듯한 경험을 선사한다. 올해의 애플 아케이드 게임 '왓 더 캐쉬?'는 예상치 못한 방식의 대결 플레이를 통해 독특한 게임성을 구현한 것이 특징이다.\n팀 쿡 애플 최고경영자(CEO)는 \"이번 수상작들은 앱 스토어의 가치를 정의하는 창의성과 탁월함을 보여주며 세계적 수준의 앱과 게임이 얼마나 큰 영향을 미칠 수 있는지를 증명하고 있다\"고 말했다.",
        "relevance_score": 55
    },
    {
        "title": "애플, 올해 아이폰 출하량 사상 최대 전망…아이폰17 효과",
        "date": "2025-12-05 10:36",
        "link": "http://www.press9.kr/news/articleView.html?idxno=69607",
        "content": "[프레스나인] 애플이 2025년 글로벌 스마트폰 시장에서 사상 최대 아이폰 출하량을 기록할 것이라는 전망이 나왔다. 신제품 아이폰17 시리즈의 강력한 수요와 중국 시장 회복이 실적 개선을 이끌 것이란 분석이다.\n5일 시장조사업체 IDC는 최근 보고서에서 애플의 2025년 아이폰 출하량이 2억4740만대에 달할 것으로 예상했다. 이는 전년 대비 6% 이상 증가한 수준으로, 아이폰13이 출시됐던 2021년 기록(2억3600만 대)을 넘어서는 수치다.\nIDC에 따르면 애플의 올해 4분기 중국 출하량은 전년 대비 17% 증가할 전망이다. 연간 기준으로도 기존 ‘역성장(-1%)’ 예상과 달리 3% 성장으로 수정됐다.\n애플은 최근 몇 년간 중국 내 화웨이·오포·비보 등 로컬 제조사의 약진으로 점유율을 잃어왔지만, 아이폰17 출시 이후 고가 프리미엄 시장에서 경쟁력을 회복하는 모습이 포착되고 있다는 평가다.\n애플이 프리미엄 시장 중심 전략을 유지하면서 평균판매가격(ASP)을 끌어올린 점도 출하량 증가와 함께 매출 확대 효과를 낳을 것으로 분석된다.\n다만 애플의 향후 전략에는 변수도 존재한다. 애플은 아이폰18 기본 모델의 출시를 2027년으로 늦출 것으로 알려진다. 애플이 수년간 유지해 온 ‘가을 동시 출시에 의한 정기 사이클’이 흔들릴 수 있는 대목이다.\nIDC는 이 같은 변화가 2026년 스마트폰 시장에도 영향을 미칠 것으로 봤다. 2026년 글로벌 스마트폰 출하량이 전년 대비 0.9% 감소할 것으로 전망된다. 이는 메모리 부족과 부품 가격 상승 등 공급망 비용 압박이 지속되면서 시장 전반의 생산 여력이 제한될 것이란 판단에서다. 이러한 영향은 애플에도 미칠 것으로 보이며, 아이폰18 기본 모델 출시 지연 가능성까지 겹치면서 애플의 2026년 출하량도 4% 이상 감소할 것이라는 분석이 나온다.\n출하량이 다소 줄더라도 시장 규모는 확대될 전망이다. IDC는 2026년 스마트폰 평균판매가격이 465달러(약 68만원)까지 올라가며, 글로벌 시장 규모가 5789억 달러(약 850조원)로 사상 최고치를 기록할 것이라고 분석했다.\nIDC의 나빌라 포팔 연구원은 “아이폰17 시리즈가 예상보다 강한 초기 수요를 보이며 애플의 출하량 증가를 견인하고 있다”며 “특히 중국 시장의 회복세가 두드러진다”고 설명했다.",
        "relevance_score": 69
    },
    {
        "title": "해성옵틱스 11월 역대 최대 실적 전망...4분기 턴어라운드 가속화",
        "date": "2025-12-05 10:18",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1305805",
        "content": "조철 대표 취임후 선제적 투자 등 결실\n“본격 실적 레벨업 구간 진입했다” 평가\n[데일리한국 민병무 기자] 해성옵틱스는 ‘광학 사업 집중화 전략’에 힘입어 창립 이후 OIS(손떨림 보정 장치)액추에이터 단일사업 기준 최대 실적을 기록하며 본격적인 실적 레벨업 구간에 진입했다고 5일 밝혔다.\n회사 측에 따르면 지난달 글로벌 스마트폰 제조사의 차세대 플래그십 모델 양산과 중화권 공급 물량이 맞물리며 월간 기준 최대 매출을 경신한 것으로 예상된다. 하반기 매출과 이익이 동시에 개선되는 우상향 트렌드가 뚜렷해지면서, 업계에서는 해성옵틱스가 올해 별도 기준 영업이익 흑자 전환 턴어라운드를 이뤄낼 것으로 내다보고 있다.\n이번 실적 호조는 조철 대표이사가 강력하게 추진해 온 본업 경쟁력 중심의 선택과 집중, 그리고 선제적 투자 전략이 맞물린 결과라는 분석이다. 조 대표는 취임 이후 회사의 핵심 역량을 광학 솔루션 사업에 집중하는 경영 효율화 작업을 단행했다.\n동시에 베트남 생산 기지에 공정 자동화 시스템을 도입하고, 고화소·고기능성 제품 수요에 대비한 필수 설비를 선제적으로 확충하는 등 수익성 중심의 내실 다지기와 외형 성장의 균형을 꾀해 왔다.\n그 결과, 해성옵틱스는 글로벌 스마트폰 카메라 고객사로부터 OIS액추에이터 부문에서 압도적인 점유율과 안정적인 물량을 기반으로 메인 공급사(1st Vendor) 지위를 공고히 했다. 또한 삼성전기 공급망을 통해 삼성전자 플래그십 모델뿐 아니라 샤오미, 구글, 소니, 비보 등 글로벌 고객사로 매출처를 다변화하며 고객·제품 포트폴리오가 분산된 견조한 수익 구조를 마련했다.\n업계 관계자에 따르면 S26 시리즈 양산 효과 지속과 폴더블폰 시장 성장 등 대외 환경이 긍정적으로 전개되고 있다. 특히 과거 중화권 물량 중심에서 벗어나 삼성 갤럭시 S26 핵심 모델 공급을 통해 이익 변동성을 줄이고 예측 가능한 수익 구조를 확보했다. 독보적인 점유율과 레퍼런스를 바탕으로 2026년 실적 퀀텀 점프와 수익성 극대화가 동시에 기대되고 있다.\n해성옵틱스는 현재의 성장세를 발판으로 2026년 사업 고도화에 더욱 박차를 가할 계획이다. 주력인 OIS 사업의 수익성을 극대화하는 한편, 차세대 기술인 ‘폴디드 줌’ 액추에이터 양산 확대 및 신규 모델 수주를 통해 고부가 제품 비중을 높여 질적 성장을 이어가겠다는 방침이다.\n해성옵틱스 관계자는 “경영진의 확고한 의지로 광학 사업 본연의 경쟁력을 끌어올리는 데 집중한 결과가 가시적인 성과로 나타나고 있다”며 “안정적인 생산 능력과 기술력을 바탕으로 고객사 수요에 적극 대응하여, 올해를 흑자 경영 안착과 중장기 성장 스토리를 본격화하는 재도약의 원년으로 만들겠다”고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "[더벨][i-point]해성옵틱스, 11월 역대 최대실적 4분기 턴어라운드 예상...",
        "date": "2025-12-05 10:12",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202512050956083280101090",
        "content": "[i-point]해성옵틱스, 11월 역대 최대실적 \"4분기 턴어라운드 예상\"조철 대표 취임 후 광학 사업 역량 결집, 선제적 설비투자 '결실'\n성상우 기자공개 2025-12-05 10:07:53\n이 기사는 2025년 12월 05일 10:07 thebell 에 표출된 기사입니다.\n해성옵틱스가 지난 11월 'OIS 액추에이터' 단일사업 기준 최대 월간 실적을 기록했다고 5일 밝혔다. 지난달 글로벌 스마트폰 제조사의 차세대 플래그십 모델 양산과 중화권 공급 물량이 맞물린 성과다.회사 측은 본격적인 실적 레벨업 구간에 진입한 것으로 보고 있다. 하반기 매출과 이익이 동시에 개선되는 우상향 흐름으로 접어들었다는 설명이다. 내부적으론 올해 별도 기준 영업이익의 흑자 전환 및 턴어라운드를 예상하고 있다. 조철 대표가 추진한 '광학 사업 집중화 전략'에 따른 성과다.\n이번 실적 호조는 조철 대표이사가 강력하게 추진해 온 본업 경쟁력 중심의 선택과 집중, 선제적 투자 전략이 맞물린 결과라고 보고 있다. 조 대표는 취임 이후 회사 핵심 역량을 광학 솔루션 사업에 집중하는 경영 효율화 작업을 단행했다. 동시에 베트남 생산 기지에 공정 자동화 시스템을 도입하고, 고화소·고기능성 제품 수요에 대비한 필수 설비를 선제적으로 확충하는 등 수익성 중심의 내실 다지기와 외형 성장의 균형을 추구했다.\n글로벌 스마트폰 카메라 고객사로부터 OIS 액추에이터 부문 메인 공급사(1st Vendor) 지위를 다진 게 그 성과로 꼽힌다. 삼성전기 공급망을 통해 삼성전자 플래그십 모델뿐 아니라 샤오미, 구글, 소니, 비보 등 글로벌 고객사로 매출처를 다변화하며 고객·제품 포트폴리오 다각화도 이뤄냈다.\n회사 측은 갤럭시 S26 시리즈 양산 효과와 폴더블폰 시장 성장 등 대외 환경이 긍정적으로 유지되고 있는 것으로 보고 있다. 특히 과거 중화권 물량 중심에서 벗어나 삼성 갤럭시 S26 핵심 모델 공급을 통해 이익 변동성을 줄이고 예측 가능한 수익 구조를 확보했다는 설명이다. 확고한 점유율과 레퍼런스를 바탕으로 내년 실적 퀀텀 점프와 수익성 극대화를 기대하고 있다.\n해성옵틱스는 내년 사업 고도화에 더욱 박차를 가할 계획이다. 주력인 OIS 사업의 수익성을 극대화하는 한편, 차세대 기술인 ‘폴디드 줌’ 액추에이터 양산 확대 및 신규 모델 수주를 통해 고부가 제품 비중을 높여 질적 성장을 이어가겠다는 방침이다.\n해성옵틱스 관계자는 “경영진의 확고한 의지로 광학 사업 본연의 경쟁력을 끌어올리는 데 집중한 결과가 가시적인 성과로 나타나고 있다”며 “안정적인 생산 능력과 기술력을 바탕으로 고객사 수요에 적극 대응하면서 올해를 흑자 경영 안착과 중장기 성장 스토리를 본격화하는 재도약의 원년으로 만들 것”이라고 밝혔다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [현장 줌인]김학균호 VC협회, 출범 첫 해 '회수시장 활성화' 집중\n- [현장 줌인]한성숙 중기부 장관 \"내년엔 더 과감한 VC 투자 기대\"\n- [i-point]덕산하이메탈, '2025 중견기업 성장탑' 수상\n- [영상]엔씨 창업 신화와 부진, 갈림길에 선 김택진과 홍원준\n- [코스닥 상장사 매물 분석]모비스 품는 혁신자산운용, 300억 현금곳간 활용 관심\n- [현장 스토리]케이사인 \"암호키 관리 솔루션 도입 '보안 강화'\"\n- [i-point]테크랩스, 운세 플랫폼 '점신' 신규 서비스 출시\n- [i-point]한컴라이프케어, 185억 규모 K5 방독면 공급 계약 체결\n- 농협금융에도 이어진 쇄신…지주 부사장 2인 교체\n- [신한금융 차기 리더는]투명성·공정성 제고, 진옥동 연임 '정당성' 확보했다\n성상우 기자의 다른 기사 보기\n-\n- [i-point]신테카바이오, 파노로스바이오와 항체치료제 공동개발 MOU\n- [i-point]해성옵틱스, 11월 역대 최대실적 \"4분기 턴어라운드 예상\"\n- [i-point]미래컴퍼니, PMD와 ‘Edge AI ToF 3D 카메라’ 공동 개발 MOU\n- [싸이닉솔루션 줌인]마이크로폰 센서 내년 양산, 신사업 본격화\n- [i-point]딥노이드, UAE ‘IRC’와 파트너십 “중동·아프리카 진출”\n- [i-point]정종선 신테카바이오 대표, 유증 참여 비율 60%로 상향\n- [i-point]케이웨더, 웨더코인 기반 '날씨금융플랫폼' 개발 추진\n- [i-point]딥노이드, 국제 의료기기 인증 ‘MDSAP’ 획득\n- [i-point]더즌, 트리플에이와 국내 디지털자산 결제 확대 MOU\n- [i-point]이지선 신성이엔지 대표 '은탑산업훈장'",
        "relevance_score": 31
    },
    {
        "title": "애플, '앱 스토어 어워드' 수상작 17개 앱·게임 선정",
        "date": "2025-12-05 10:06",
        "link": "https://n.news.naver.com/mnews/article/031/0000986780?sid=105",
        "content": "올해 수상작은 기술적 혁신과 탁월한 사용자 경험, 그리고 지속적인 문화적 영향력을 인정받은 총 17개의 앱과 게임이다.\n팀 쿡(Tim Cook) 애플 CEO는 \"이번 수상작들은 앱 스토어의 가치를 정의하는 창의성과 탁월함을 보여주며, 세계적 수준의 앱과 게임이 얼마나 큰 영향을 미칠 수 있는지를 증명하고 있다\"고 말했다.\n수상작들은 45개 최종 후보 중 디자인, 사용자 경험, 혁신성을 기준으로 앱 스토어 에디터가 직접 선정했다.\n시각적 일정 알림 제공 앱인 'Tiimo'는 AI를 자연스럽게 통합해 사용자의 목표를 구체적인 행동으로 전환하는 데 도움을 준다. 직관적인 디자인과 세심한 기능 설계로 일상 관리 앱의 새로운 방향성을 제시했다.\n'Detail'은 아이패드 사용자라면 누구나 손쉽게 영상을 편집하고 제작할 수 있도록 돕는 AI 기반 도구다. 영상 제작을 직업으로 삼는 전문가뿐 아니라 크리에이터 지망생에게도 강력한 성능을 제공한다.\n맥(Mac)용 'Essayist'는 논문 작성의 구조화 작업을 자동화해 시간과 에너지를 절약해준다. 복잡한 아카데믹 포맷을 쉽고 정확하게 구성할 수 있도록 지원하며 학생과 연구자들에게 큰 호응을 얻고 있다.\n애플 비전 프로(Apple Vision Pro)를 위한 '익스플로러 POV'는 '애플 이머시브 비디오(Apple Immersive Video)'를 통해 사용자에게 실제와 가까운 현장감을 전달한다. 세계 곳곳의 놀라운 장소로 여행하는 듯한 경험을 제공하며 비전 프로(Vision Pro)의 잠재력을 최대치로 끌어올렸다.\n운동 기록 플랫폼 '스트라바(Strava)'는 애플 워치에서 더욱 정교한 성능을 구현하며 실시간 세그먼트 트래킹 등 운동선수 중심 기능을 강화했다. 세련된 인터페이스와 커뮤니티 기능으로 사용자 경험을 한층 끌어올렸다.\n'HBO 맥스'는 수어(ASL) 지원 기능을 새롭게 도입하고 다양한 콘텐츠 라인업을 강화해 더욱 몰입도 높은 스트리밍 경험을 제공한다.\n포켓몬 카드 게임의 모바일 버전인 '포켓(Pocket)'은 매력적인 아트워크와 짜릿한 전투 시스템, 아이폰(iPhone) 최적화 UI를 통해 기존 팬과 신규 사용자 모두를 사로잡았다.\n으스스하면서도 따뜻한 분위기의 '드렛지(DREDGE)'는 아이패드(iPad) 사용자에게 독특한 몰입감을 제공하는 낚시 기반 미스터리 게임이다. 스토리와 분위기, 게임성이 모두 높은 평가를 받았다.\n'사이버펑크 2077: 얼티밋'은 미래 도시를 배경으로 방대한 서사와 시각적 경험을 제공하며 모바일 환경에서도 AAA급 게임의 위용을 보여준다.\n기발한 콘셉트로 웃음을 선사하는 '왓 더 캐쉬?(WHAT THE CLASH?)'는 예상치 못한 방식의 대결 플레이를 통해 독특한 게임성을 구현했다.\n애플 비전 프로를 위한 '포르타(Porta) Nubii'는 현실 세계와 가상 퍼즐 공간을 자연스럽게 연결해, 플레이어가 실제 퍼즐 안에 들어온 듯한 신선한 경험을 선사한다.\n2025년 앱 스토어 어워드 수상작들은 AI·몰입형 영상·웨어러블 경험·콘텐츠 접근성 등 다양한 분야에서 새로운 가능성을 제시했다. 애플은 이러한 앱과 게임이 애플 생태계의 잠재력을 확장하고, 전 세계 사용자에게 새로운 방식의 영감과 생산성을 전달할 것이라고 강조했다.",
        "relevance_score": 42
    },
    {
        "title": "LCD 구조조정 LGD, 봄은 오나 [IT큐레이션]",
        "date": "2025-12-05 10:02",
        "link": "https://www.econovill.com/news/articleView.html?idxno=720996",
        "content": "LG디스플레이가 부활하고 있다.\n2022년부터 이어진 수조 원대의 적자 및 희망퇴직 한파 등으로 시장의 냉혹한 평가를 받았으나 마침내 긴 터널을 빠져나왔다, 올해 3분기 시장의 예상을 뛰어넘는 4310억 원의 영업이익을 기록하며 4년 만의 연간 흑자 달성을 목전에 두고있기 때문이다.\nLG디스플레이는 더 이상 과거의 LCD 거인이 아니다. 애플 아이폰 공급망에서의 약진, 광저우 LCD 공장 매각을 통한 재무 건전성 확보, 그리고 전장(자동차용 전자장비) 사업의 폭발적 성장까지 뼈를 깎는 구조조정 끝에 OLED(유기발광다이오드) 기업으로 태어나고 있다.\n물론 모든 위기가 끝난 것도 아니다.\n단순한 반등인가, 구조적 회복인가\nLG디스플레이는 3분기 매출 6조 9570억 원, 영업이익 4310억 원을 기록하며 계절적 성수기 효과를 넘어서는 큰 성과를 냈다. 특히 금융투자업계가 주목하는 지점은 이익의 질이다. 과거 LG디스플레이의 실적이 LCD 패널 가격의 등락에 춤을 췄다면 이번 흑자는 철저히 고부가가치 제품 중심의 포트폴리오 재편에서 비롯됐기 때문이다.\n특히 모바일용 OLED 사업의 궤도 안착이 결정적이었다. 그동안 수율 문제로 애플의 신제품 출시 시점마다 고배를 마셨던 것과 달리 아이폰 17 시리즈에서는 프로(Pro) 라인업뿐만 아니라 전 모델에 걸쳐 안정적인 공급 능력을 과시했다.\n경쟁사인 중국 BOE가 품질 이슈로 애플 공급망에서 사실상 배제되다시피 한 상황과 맞물려 '반사이익' 이상의 구조적 경쟁 우위를 점했음을 시사한다.\n전사적 차원의 비용 절감 노력과 인력 효율화 작업이 마무리 단계에 접어들며 고정비 부담이 크게 낮아진 점도 이익률 개선의 핵심 요인이다. 2024년까지 이어진 희망퇴직과 조직 슬림화는 고통스러운 과정이었으나 결과적으로 손익분기점(BEP)을 획기적으로 낮추는 체질 개선을 완성했다는 분석이다.\n애플 효과도 컸다. 실제로 2025년 LG디스플레이의 부활을 이끈 일등 공신은 단연 애플이다. 업계에 따르면 LG디스플레이는 올해 아이폰 OLED 패널 시장에서 30% 이상의 점유율을 확보한 것으로 추산되며 이는 삼성디스플레이의 독점적 지위를 위협하는 수준이다. 중국 추격자들을 따돌린 확고한 2위(Second Vendor)로서의 입지 구축으로 볼 수 있다.\n주목할 점은 기술적 난이도다.\n애플이 요구하는 저전력 LTPO(저온다결정산화물) 기술과 베젤 최소화 기술은 여전히 진입 장벽이 높다. 중국 BOE가 수년간 막대한 보조금을 등에 업고 추격했음에도 아이폰 17 공급망 진입에 난항을 겪은 이유다. 그러나 LG디스플레이는 이 틈을 파고들어 안정적인 수율을 확보, 애플의 신뢰를 회복했다는 평가를 받는다.\n여기에 올해 본격화된 아이패드 프로의 OLED 전환은 LG디스플레이에 날개를 달아주었다. 무엇보다 화면 밝기와 수명을 획기적으로 늘린 투 스택 탠덤(Two Stack Tandem) 기술은 LG디스플레이가 원조다. 차량용 OLED에서 쌓은 탠덤 기술 노하우를 태블릿에 성공적으로 이식하면서 아이패드 물량의 상당 부분을 책임지게 되었다. 모바일과 IT 기기라는 두 개의 거대한 축이 동시에 가동되기 시작한 것이다.\n굿바이 LCD\n2025년은 LG디스플레이 역사에서 'LCD 완전 철수'의 해로 기록될 것이다. 중국 차이나스타(CSOT)에 광저우 8.5세대 LCD 공장을 매각하는 딜이 마무리되면서 TV용 대형 LCD 사업에서 완전히 손을 뗐기 때문이다.\n매각 대금 약 2조 원은 재무적 숨통으로 이어질 전망이다. 사실 그동안 LG디스플레이의 발목을 잡아온 것은 막대한 차입금과 이자 비용이었다. 그러나 이번 매각 대금은 고금리 차입금을 상환하고 재무 건전성을 확보하는 데 즉각 투입될 예정이다. 부채 비율 개선은 향후 신규 투자를 위한 자금 조달 여력을 높여준다.\n전략적 명확성도 눈길을 끈다. 당장 적자가 지속되던 LCD 사업을 털어냄으로써 회사의 모든 자원과 역량을 OLED에 집중할 수 있게 되었다. 중국 업체들의 저가 물량 공세가 지배하는 LCD 시장에 더 이상 미련을 두지 않고 기술 초격차가 가능한 OLED 영역에서 승부를 보겠다는 선언이다. 이제 LG디스플레이의 매출 구조에서 OLED가 차지하는 비중은 60%를 훌쩍 넘어섰다.\n최근에는 가동을 멈춘 경북 구미 공장의 일부 부지를 매각하기도 했다. LG디스플레이는 구미국가산업단지 내 P2·P3 라인 부지 약 20만㎡를 미코그룹 계열사인 미코세라믹스에 매각했다. 매각금액은 알려지지 않았다.\n한편 모바일이 현재의 캐시카우라면, 전장 사업은 확실한 미래의 성장 엔진이다. 그리고 전기차와 자율주행차의 확산으로 차량 내부 디스플레이가 대형화, 고급화되면서 LG디스플레이의 입지는 더욱 강해지고 있다.\n특히 벤츠, 제네시스 등 프리미엄 완성차 브랜드들이 선호하는 P-OLED(플라스틱 OLED) 분야에서 LG디스플레이는 2025년 기준 세계 시장 점유율 1위를 수성하고 있다. 유리 기판 대신 플라스틱을 사용해 휘어짐이 자유롭고 가벼운 P-OLED는 차량 인테리어의 핵심 요소로 자리 잡았다.\n2025년 말 기준 LG디스플레이의 전장 사업 수주 잔고는 20조 원을 상회하는 것으로 파악된다. 향후 수년간의 안정적인 먹거리가 확보되었음을 의미한다. 전장 사업은 고객사와 장기 계약을 맺고 개발 단계부터 참여하기 때문에, 일단 수주하면 매출의 가시성과 안정성이 매우 높다. LG그룹 전장 계열사(LG전자 VS사업본부, LG이노텍)와의 시너지 효과 또한 무시할 수 없는 강점이다.\n8.6세대의 딜레마와 투자의 시간\n화려한 흑자 전환과 구조조정의 성과에도 불구하고 LG디스플레이 경영진의 고민은 깊어지고 있다. 바로 'IT용 8.6세대 OLED 투자'라는 딜레마 때문이다.\n노트북과 태블릿 시장이 LCD에서 OLED로 전환되는 흐름은 거스를 수 없는 대세다. 그리고 이 시장을 선점하기 위해서는 생산 효율이 높은 8.6세대 유리 기판 투자가 필수적이다.\n이미 경쟁사인 삼성디스플레이는 4조 원 이상을 투입해 8.6세대 라인 구축에 속도를 내고 있으며, 중국의 BOE 역시 공격적인 투자를 발표했다.\n반면 LG디스플레이는 신중하다. 흑자 전환에는 성공했지만 수조 원 단위의 자금이 투입되는 8.6세대 투자를 곧바로 단행하기에는 재무 체력이 완전히 회복되지 않았다는 판단 때문이다. 광저우 공장 매각 대금이 들어왔지만 이는 급한 불을 끄는 용도에 가깝다.\n문제는 타이밍이다. 디스플레이 산업은 장치 산업의 특성상 투자가 늦어지면 시장 진입 자체가 불가능해질 수 있다. 만약 2026년 이후 본격적으로 개화할 맥북(MacBook) OLED 시장 등에서 8.6세대 라인을 보유하지 못한다면, 원가 경쟁력에서 밀려 설 자리를 잃을 수 있다.\n현재 업계에서는 LG디스플레이가 유상증자나 외부 투자 유치보다는 기존 6세대 라인의 효율화와 기술 고도화로 초기 IT 시장에 대응하면서 투자 시점을 조율할 것으로 보고 있다. 하지만 이는 임시방편이다. 장기적으로는 8.6세대 투자 없이는 IT OLED 패권 경쟁에서 도태될 위험이 크다.\nLGD는 아직 위기속에 있다. 정철동 사장의 결단이 2026년 상반기 중에는 반드시 나와야 하는 이유다.",
        "relevance_score": 161
    },
    {
        "title": "메타, 메타버스 예산 30% 삭감·AI 전환 본격화…기업명도 또 바꿀까",
        "date": "2025-12-05 10:01",
        "link": "https://n.news.naver.com/mnews/article/421/0008644761?sid=101",
        "content": "(서울=뉴스1) 신기림 기자 = 소셜미디어 페이스북의 모기업 메타가 메타버스(가상현실) 관련 예산을 최대 30% 줄이고 인공지능(AI)에 집중한다.\n4일(현지시간) 블룸버그통신, 파이낸셜타임스(FT) 등에 따르면 메타는 메타버스 부문 예산을 최대 30% 삭감할 계획을 논의중이며 이 과정에서 내년 초부터 인력 감축도 포함될 수 있다. 이 소식에 메타 주가는 장 초반 7%까지 뛰었다가 상승 폭을 일부 줄여 3.4% 상승 마감했다.\n마크 저커버그 최고경영자(CEO)는 2021년 페이스북을 메타로 사명 변경하며 가상현실(VR) 헤드셋을 통한 '메타버스' 구축에 사활을 걸었다. 메타버스란 직역하면 초월적 세계란 뜻으로 사용자가 아바타를 통해 구축하는 가상현실이다.\n그러나 현실은 기대와 달랐다. 메타는 VR-AR(증강현실) 부문인 리얼리티랩스(Reality Labs)에 2021년 이후 806억 달러를 투입했지만 매출은 97억 달러에 그쳤다.\nVR 기반 소셜플랫폼인 호라이즌 월드(Horizon Worlds)와 퀘스트(Quest) VR 헤드셋 등 핵심 프로젝트는 소비자 관심 부족과 기술적 난관으로 성과를 내지 못했다.\n결국 저커버그는 최근 AI에 자금을 집중하며 내부 조직을 재편했다. 오픈AI, 애플, 구글 등에서 고위 인재를 영입하는 공격적 채용을 진행했고 애플 최고 디자인 임원 중 한 명인 앨런 다이를 영입해 AI 기반 제품 디자인 스튜디오를 신설했다.\n메타는 이제 VR보다 AR기기, 특히 레이밴 및 오클리 브랜드와 협업한 스마트 글라스에 무게를 두고 있다. 저커버그는 AI 웨어러블이 스마트폰을 대체할 차세대 플랫폼이 될 것이라며 '슈퍼인텔리전스' 개발을 위한 인프라와 인재 확보에 수십억 달러를 투자하고 있다.\n투자자들은 메타버스 축소와 AI 전환을 환영했지만 AI 투자 확대에 대해서는 여전히 신중할 것으로 보인다. 지난 10월 메타가 내년 AI 투자 확대 계획을 발표했을 때 주가는 하루 만에 10% 이상 급락하며 2080억 달러가 증발했다.",
        "relevance_score": 34
    },
    {
        "title": "해성옵틱스, 11월 역대 최대 실적 달성 전망…4분기 턴어라운드 가속화",
        "date": "2025-12-05 10:00",
        "link": "https://www.hellot.net/news/article.html?no=107886",
        "content": "해성옵틱스의 '광학 사업 집중화 전략'에 힘입어 창립 이후 OIS액추에이터 단일사업 기준 최대 실적을 기록하며 본격 적인 실적 레벨업 구간에 진입했다고 5일 밝혔다.\n회사 측에 따르면 지난달 글로벌 스마트폰 제조사의 차세대 플래그십 모델 양산과 중화권 공급 물량이 맞물리며 월간 기준 최대 매출을 경신한 것으로 봤다. 하반기 매출과 이익이 동시에 개선되는 우상향 트렌드가 뚜렷해지면서, 업계에서는 해성옵틱스가 올해 별도 기준 영업이익 흑자 전환 턴어라운드를 이뤄낼 것으로 내다보고 있다.\n이번 실적 호조는 조철 대표이사가 강력하게 추진해 온 본업 경쟁력 중심의 선택과 집중, 그리고 선제적 투자 전략이 맞물린 결과라는 분석이다. 조 대표는 취임 이후 회사의 핵심 역량을 광학 솔루션 사업에 집중하는 경영 효율화 작업을 단행했다. 동시에 베트남 생산 기지에 공정 자동화 시스템을 도입하고, 고화소·고기능성 제품 수요에 대비한 필수 설비를 선제적으로 확충하는 등 수익성 중심의 내실 다지기와 외형 성장의 균형을 꾀해 왔다.\n그 결과, 해성옵틱스는 글로벌 스마트폰 카메라 고객사로부터 OIS(손떨림 보정 장치) 액추에이터 부문에서 압도적인 점유율과 안정적인 물량을 기반으로 메인 공급사(1st Vendor) 지위를 공고히 했다. 또한, 삼성전기 공급망을 통해 삼성전자 플래그십 모델뿐 아니라 샤오미, 구글, 소니, 비보 등 글로벌 고객사로 매출처를 다변화하며 고객·제품 포트폴리오가 분산된 견조한 수익 구조를 마련했다.\n업계 관계자에 따르면 S26 시리즈 양산 효과 지속과 폴더블폰 시장 성장 등 대외 환경이 긍정적으로 전개되고 있다. 특히 과거 중화권 물량 중심에서 벗어나 삼성 갤럭시 S26 핵심 모델 공급을 통해 이익 변동성을 줄이고 예측 가능한 수익 구조를 확보했다. 독보적인 점유율과 레퍼런스를 바탕으로 2026년 실적 퀀텀 점프와 수익성 극대화가 동시에 기대되고 있다.\n해성옵틱스는 현재의 성장세를 발판으로 2026년 사업 고도화에 더욱 박차를 가할 계획이다. 주력인 OIS 사업의 수익성을 극대화하는 한편, 차세대 기술인 ‘폴디드 줌’ 액추에이터 양산 확대 및 신규 모델 수주를 통해 고부가 제품 비중을 높여 질적 성장을 이어가겠다는 방침이다.\n해성옵틱스 관계자는 “경영진의 확고한 의지로 광학 사업 본연의 경쟁력을 끌어올리는 데 집중한 결과가 가시적인 성과로 나타나고 있다”며 “안정적인 생산 능력과 기술력을 바탕으로 고객사 수요에 적극 대응하여, 올해를 흑자 경영 안착과 중장기 성장 스토리를 본격화하는 재도약의 원년으로 만들겠다”라고 밝혔다.\n헬로티 이동재 기자 |",
        "relevance_score": 30
    },
    {
        "title": "판매 부진 '아이폰 에어', 중고 시장에서도 외면",
        "date": "2025-12-05 09:58",
        "link": "https://kbench.com/?q=node/274025",
        "content": "아이폰 에어\n아이폰 17 에어가 판매 부진의 영향으로 중고 보상 판매\n가격도 크게 떨어지고 있는 것으로 나타났다.\n4일(현지시간) 미국 스마트폰 중고 거래 플랫폼 셀셀(SellCell)이\n바이백 업체 40곳의 최근 10주간 데이터를 분석한 결과, 아이폰 17 에어는 출시 10주\n만에 초기 가격 대비 40.3~47.7%의 감가상각을 기록했다.\n용량별 감가상각은 ▲256GB 모델 40.3% ▲512GB 모델 45% ▲1TB\n모델 47.7%로, 전반적으로 하락 폭이 컸다.\n반면 아이폰 17 시리즈의 다른 모델들은 평균 34.6% 하락에 그치며\n전작인 아이폰 16 시리즈(동기간 평균 39% 하락) 대비 더 안정적인 중고 가치를 유지한\n것으로 분석됐다.\n특히 ▲아이폰 17 프로 맥스 256GB 모델은 26.1% 하락으로 가장\n양호한 성적을 기록했으며 ▲아이폰 17 프로 256GB ▲아이폰 17 256GB 모델은 각각\n32%, 33% 하락해 비슷한 수준을 보였다.\n보고서에 따르면 애플은 배터리 수명과 카메라 사양 등 아이폰\n에어의 약점으로 지적된 부분을 개선한 2세대 아이폰 에어를 개발 중인 것으로 알려졌다.\n다만, 출시 시점은 2027년 초로 미뤄질 가능성도 제기되고 있다.",
        "relevance_score": 31
    },
    {
        "title": "팀 쿡 은퇴설 또 불거졌다…애플 임원진 줄줄이 '물갈이' [글로벌 왓]",
        "date": "2025-12-05 09:56",
        "link": "https://n.news.naver.com/mnews/article/011/0004563872?sid=104",
        "content": "[서울경제]\n애플이 또 임원진을 교체하며 지도부 세대교체를 가속하고 있다. 일각에서는 팀 쿡 애플 최고경영자(CEO)가 은퇴를 위해 차기 지도부를 설계하는 것이라는 관측도 나온다.\n아이폰 제조사 애플은 2017년부터 법무 총괄을 맡아온 케이트 애덤스 수석부사장이 자리에서 물러난다고 4일(현지 시간) 밝혔다.\n후임으로는 예일대 로스쿨 출신으로 미 국무부 법률고문을 지낸 제니퍼 뉴스테드 메타 최고법무책임자(CLO)가 지명됐다. 뉴스테드는 내년 1월 수석부사장 직급으로 애플에 합류해 애덤스로부터 업무를 인수·인계받은 이후 3월 1일 법무 총괄로 부임하게 된다.\n오바마 행정부 환경보호청(EPA) 청장 출신인 환경·정책(대관)·사회사업 담당 리사 잭슨 부사장도 내년 1월 말 회사를 떠난다. 잭슨의 퇴임에 따라 환경과 사회사업 부문은 사비 칸 최고운영책임자(COO)에게 보고하게 된다. 대관 부문은 애덤스가 내년 말까지 임시로 이끌다가, 그의 은퇴 이후에는 뉴스테드 신임 법무 총괄 산하로 편입된다.\n쿡 CEO는 성명에서 법무와 대관 조직의 통합에 대해 \"두 팀의 업무 간 중복이 증가하는 추세\"라고 언급하면서 \"뉴스테드는 국제 문제 분야에서 풍부한 경험을 보유하고 있어 훌륭한 지도자가 될 것\"이라고 기대했다. 쿡 CEO는 자리에서 물러나는 애덤스와 잭슨에게 고마움을 표하면서 특히 잭슨에 대해 \"우리가 온실가스 배출량을 2015년 대비 60% 이상 감축하는 데 핵심적인 역할을 했다\"고 강조했다.\n애플은 최근 연이은 임원진 구성의 변동을 겪고 있다. 한때 쿡 CEO의 후계자로 꼽힌 제프 윌리엄스 COO가 지난달 퇴임했고, AI 부문을 총괄했던 존 지아난드레아 수석부사장도 AI 비서 '시리' 개편이 늦어지는 등 논란을 겪은 끝에 최근 회사를 떠났다. 애플의 사용자인터페이스 디자인을 총괄해온 앨런 다이가 메타로 자리를 옮긴다는 소식도 전날 전해졌다.\n이에 스티브 잡스 창업자가 별세한 2011년부터 애플 경영을 이끌어온 쿡 CEO가 은퇴하기 위한 준비라는 설이 흘러나왔다.\n지난달 파이낸셜타임스(FT)는 애플 이사회와 고위 임원진이 쿡 CEO의 승계를 위한 준비를 최근 강화했다고 복수의 관계자를 인용해 보도하기도 했다. 현재 가장 유력한 승계 후보로는 존 터너스 애플 하드웨어 엔지니어링 부문 수석 부사장이 거론된다. 애플은 최근 격화하고 있는 인공지능(AI) 기술 경쟁에서 뒤쳐졌다는 평가를 받는다. 이런 상황에서 터너스 부사장이 CEO에 오르면 엔지니어 출신 임원이 애플을 이끌 수 있다. 다만 후계자 논의는 애플의 현 실적과는 무관하고 장기간 계획된 것으로 전해졌다. 새 CEO 발표 시점은 정해지지 않았다.",
        "relevance_score": 37
    },
    {
        "title": "신한카드, 애플페이 결국 내년 넘어가나..실적 둔화에 사업 불확실성 겹...",
        "date": "2025-12-05 09:50",
        "link": "http://kpenews.com/View.aspx?No=3881603",
        "content": "[한국정경신문=차유민 기자] 신한카드의 애플페이 도입이 사실상 내년으로 미뤄질 전망이다. 연초만 해도 업계에서 가장 적극적인 움직임을 보였던 신한카드가 속도를 늦추면서 '2호 애플페이 카드사'에 대한 기대는 희미해졌다. 카드업계에서는 본업 수익성 악화와 신사업 대응 부담이 겹치면서 애플페이가 우선순위에서 자연스럽게 밀려난 것으로 해석한다.\n5일 업계에 따르면 올해 초 신한카드는 애플페이 도입 가능성이 가장 높은 카드사로 주목받았다. 신한금융지주가 '아이페이(iPay)' 상표권을 출원했고 신한카드 '쏠페이' 앱에서 애플페이 등록 화면이 유출됐다. 금융감독원의 약관 승인과 필드 테스트 소식까지 더해지며 연내 공개가 유력하다는 전망이 지배적이었다. 그러나 12월 현재까지 \"검토 중이나 결정된 것은 없다\"는 입장이다. 업계 관계자들도 \"연내 도입을 단정하기 어렵다\"고 말한다.\n도입 속도가 늦춰진 가장 큰 배경으로는 실적 둔화가 꼽힌다. 카드론 한도 규제가 강화된 이후 주요 카드사의 수익 기반이 약해졌다. 신한카드 역시 예외는 아니다. 3분기 카드업계 순이익이 전반적으로 줄어든 데다가 카드론 감소가 직격탄이 됐다. 이 같은 흐름에서 비용 부담이 발생하는 애플페이 도입이 우선순위에 오르기 어렵다는 분석이다.\n스테이블코인 등 신사업 추진 과정에서 불확실성이 커진 점도 영향을 줬다. 카드업계는 올해 스테이블코인 관련 상표 등록과 사업 제안에 적극 나섰다. 하지만 제도 방향이 명확히 정해지지 않은 탓에 추진 속도가 느려졌다. 업계에서는 신사업 대응만으로도 부담이 큰데 추가 비용이 들어가는 애플페이까지 검토하기엔 여력이 크지 않다고 분석했다.\n애플페이 시장 자체에 대한 회의도 존재한다. 현대카드가 이미 선점한 상황에서 후발 카드사가 같은 조건으로 경쟁하기엔 실익이 크지 않다는 것이다. NFC(근거리 무선 통신) 단말기 보급률이 여전히 낮고 애플페이 수수료 부담이 뒤따른다는 점도 진입을 주저하게 만든 요인이다.\n아울러 신한카드는 신한은행이 내년 1월부터 8년간 '나라사랑카드 3기' 발급처로 지정돼 젊은 신규 고객을 대거 확보하게 됐다. 업계에서는 고객 유입 효과가 이미 존재하는 상황에서 애플페이를 서둘러 도입할 유인이 약해졌다는 관측이 나온다.",
        "relevance_score": 53
    },
    {
        "title": "애플 임원진 또 퇴임…법무·대관 담당 하차로 조직 통합",
        "date": "2025-12-05 09:34",
        "link": "https://n.news.naver.com/mnews/article/448/0000575097?sid=104",
        "content": "아이폰 제조사 애플은 2017년부터 법무 총괄을 맡아온 케이트 애덤스 수석부사장이 자리에서 물러난다고 4일(현지시간) 밝혔다.\n후임으로는 예일대 로스쿨 출신으로 미 국무부 법률고문을 지낸 제니퍼 뉴스테드 메타 최고법무책임자(CLO)가 지명됐다.\n뉴스테드는 내년 1월 수석부사장 직급으로 애플에 합류해 애덤스로부터 업무를 인수·인계받은 이후 3월 1일 법무 총괄로 부임하게 된다.\n오바마 행정부 환경보호청(EPA) 청장 출신인 환경·정책(대관)·사회사업 담당 리사 잭슨 부사장도 내년 1월 말 회사를 떠난다.\n잭슨의 퇴임에 따라 환경과 사회사업 부문은 사비 칸 최고운영책임자(COO)에게 보고하게 된다.\n대관 부문은 애덤스가 내년 말까지 임시로 이끌다가, 그의 은퇴 이후에는 뉴스테드 신임 법무 총괄 산하로 편입된다.\n팀 쿡 최고경영자(CEO)는 성명에서 법무와 대관 조직의 통합에 대해 \"두 팀의 업무 간 중복이 증가하는 추세\"라고 언급하면서 \"뉴스테드는 국제 문제 분야에서 풍부한 경험을 보유하고 있어 훌륭한 지도자가 될 것\"이라고 기대했다.\n쿡 CEO는 자리에서 물러나는 애덤스와 잭슨에게 고마움을 표하면서 특히 잭슨에 대해 \"우리가 온실가스 배출량을 2015년 대비 60% 이상 감축하는 데 핵심적인 역할을 했다\"고 강조했다.\n애플은 최근 연이은 임원진 구성의 변동을 겪고 있다.\n한때 쿡 CEO의 후계자로 꼽힌 제프 윌리엄스 COO가 지난달 퇴임했고, AI 부문을 총괄했던 존 지아난드레아 수석부사장도 AI 비서 '시리' 개편이 늦어지는 등 논란을 겪은 끝에 최근 회사를 떠났다.\n애플의 사용자인터페이스 디자인을 총괄해온 앨런 다이가 메타로 자리를 옮긴다는 소식도 전날 전해졌다.\n일각에서는 쿡 CEO가 은퇴를 준비하고 있다는 관측도 나오고 있다.",
        "relevance_score": 30
    },
    {
        "title": "해성옵틱스, 11월 역대 최대 실적·4분기 턴어라운드 가속",
        "date": "2025-12-05 09:30",
        "link": "https://mdtoday.co.kr/news/view/1065572744829029",
        "content": "[메디컬투데이=박성하 기자] 해성옵틱스가 광학 사업 집중화 전략에 힘입어 창립 이래 OIS(광학식 손떨림 보정) 액추에이터 단일 사업 부문에서 최대 실적을 기록하며 본격적인 성장 국면에 진입했다고 5일 밝혔다.\n지난달 글로벌 스마트폰 제조사의 차세대 플래그십 모델 양산과 중화권 지역의 공급 물량이 동시에 증가하면서 월간 기준 최대 매출을 경신한 것으로 파악됐다. 하반기에는 매출과 이익이 동반 개선되는 뚜렷한 상승 추세가 예상되며, 업계에서는 해성옵틱스가 올해 별도 기준 영업이익 흑자 전환을 이뤄낼 것으로 전망하고 있다.\n이번 실적 개선은 조철 대표이사가 추진해 온 핵심 사업 경쟁력 강화와 선제적 투자 전략이 결합된 결과로 분석된다. 조 대표는 취임 이후 회사의 핵심 역량을 광학 솔루션 사업에 집중하는 경영 효율화 작업을 진행했다. 동시에 베트남 생산 기지에 공정 자동화 시스템을 도입하고, 고화소·고기능성 제품 수요에 대비한 필수 설비를 선제적으로 확충하며 수익성 중심의 내실 강화와 외형 성장의 균형을 추구해 왔다.\n이러한 노력의 결과로 해성옵틱스는 글로벌 스마트폰 카메라 고객사로부터 OIS 액추에이터 부문에서 높은 점유율과 안정적인 물량을 확보하며 주요 공급사(1st Vendor)로서의 입지를 공고히 했다. 또한, 삼성전기와의 협력을 통해 삼성전자 플래그십 모델뿐만 아니라 샤오미, 구글, 소니, 비보 등 글로벌 고객사로 매출처를 다변화하며 고객 및 제품 포트폴리오를 분산시킨 견조한 수익 구조를 구축했다.\n업계 관계자에 따르면 삼성전자 S26 시리즈의 양산 효과 지속과 폴더블폰 시장의 성장이 긍정적인 외부 환경을 조성하고 있다. 특히 과거 중화권 물량 중심에서 벗어나 삼성 갤럭시 S26 핵심 모델 공급을 통해 이익 변동성을 줄이고 예측 가능한 수익 구조를 확보했다. 독보적인 시장 점유율과 성공 사례를 바탕으로 2026년에는 실적의 비약적인 성장과 수익성 극대화가 동시에 기대되고 있다.\n해성옵틱스는 현재의 성장세를 발판 삼아 2026년 사업 고도화에 더욱 박차를 가할 계획이다. 주력 사업인 OIS의 수익성을 극대화하는 동시에, 차세대 기술인 ‘폴디드 줌’ 액추에이터의 양산 확대 및 신규 모델 수주를 통해 고부가가치 제품 비중을 높여 질적 성장을 이어간다는 방침이다.\n해성옵틱스 관계자는 “경영진의 확고한 의지로 광학 사업 본연의 경쟁력을 강화하는 데 집중한 결과가 가시적인 성과로 나타나고 있다”며 “안정적인 생산 능력과 기술력을 바탕으로 고객사의 수요에 적극 대응하여, 올해를 흑자 경영 안착과 중장기 성장 스토리를 본격화하는 재도약의 원년으로 만들겠다”라고 밝혔다.\n메디컬투데이 박성하 기자(applek99@mdtoday.co.kr)\n[저작권자ⓒ 메디컬투데이. 무단전재-재배포 금지]",
        "relevance_score": 33
    },
    {
        "title": "아이폰 에어, '판매 부진' 직격탄…중고가도 반토막 났다",
        "date": "2025-12-05 09:28",
        "link": "https://n.news.naver.com/mnews/article/003/0013640901?sid=105",
        "content": "같은 기간 아이폰17 프로 맥스는 가치 26.1%만 하락\n\"아이폰 에어, 판매 측면 실패작…가치 불확실성 커져\"\n5일 글로벌 중고 IT 기기 거래 플랫폼 셀셀은 아이폰17 시리즈 출시 후 10주간 데이터 분석 보고서를 통해 아이폰 에어가 '판매 실패' 조짐을 보이고 있으며, 이는 즉각적인 재판매 가치 하락으로 나타나고 있다고 지적했다.\n셀셀은 미국 내 40개 이상의 주요 매입 업체의 거래 데이터를 기반으로 출시 후 10주 동안의 감가상각을 분석했다. 그 결과 아이폰 에어는 저장 용량에 따라 초기 출고가 대비 40.3%에서 최대 47.7%까지 가치가 폭락했다. 출시 두 달 반 만에 기기값이 사실상 반토막 난 셈이다.\n세부 모델별로 살펴보면 고용량 모델일수록 가치 방어에 취약했다. 출고가 1399달러(한국가격 219만원)인 아이폰 에어 1TB 모델은 10주 만에 중고가가 668달러(약 91만원) 수준으로 떨어지며 47.7%의 하락률을 기록했다. 이는 셀셀이 분석한 전체 데이터셋 중 가장 저조한 성적이다.\n512GB 모델(1199달러) 역시 초기 가치의 45%를 잃었으며, 기본 모델인 256GB(999달러)도 40.3% 저렴한 가격에 거래되고 있다. 이는 지난해 같은 기간 아이폰16 플러스(41.6% 하락)나 아이폰16(44.2% 하락)과 비교해도 비슷하거나 더 나쁜 수준이다.\n반면 아이폰 에어를 제외한 아이폰17 라인업은 중고 시장에서 선전하고 있어 대조를 이룬다. 아이폰17 시리즈의 나머지 모델들은 평균 34.6%의 감가상각률을 보이며 전작인 아이폰16 시리즈(동일 기간 39% 하락)보다 우수한 방어율을 기록했다.\n특히 상위 모델인 프로 라인업의 인기가 중고 시장에서도 확인됐다. 256GB 아이폰17 프로 맥스는 10주 동안 가치가 26.1%만 하락하며 가장 높은 방어율을 보였고, 프로 및 프로 맥스의 모든 구성 모델이 40% 미만의 하락률을 유지했다. 중고폰 시장에서도 프로 모델에 대한 수요가 견고함을 보여주는 것으로 보인다.\n셀셀은 이러한 현상에 대해 아이폰 에어의 궤적이 다른 모델들과 비교해 \"매우 이례적이다\"라고 지적했다. 셀셀은 이번 분석 보고서를 통해 \"아이폰 에어는 판매 측면에서 실패작이 되어가고 있으며, 이것이 재판매 가치에도 그대로 반영되고 있다\"고 진단했다.\n결국 출시 직후부터 시장의 기대에 미치지 못했던 아이폰 에어의 저조한 판매 실적이 중고 시장에서의 수요 실종과 장기적인 가치 불확실성으로 연결되고 있다는 분석이다.\n아이폰 에어는 지난 9월 아이폰17 시리즈와 함께 공개됐다. 역대 아이폰 중 가장 얇은 5.6㎜의 두께를 강조했으나, 출시 후 2개월여 만에 판매 부진에 직면하며 애플이 생산량을 대폭 줄인 것으로 알려졌다.\n닛케이아시아 등 외신은 애플이 아이폰 에어 부품 주문량을 생산 종료 수준으로 삭감했다고 전했다. 애플 전문 분석가 궈밍치 또한 애플이 이미 확보된 아이폰 에어 재고로 수요를 충당할 수 있다고 판단했으며, 이에 따라 애플 협력업체들이 내년 1분기까지 아이폰 에어 생산량을 80% 이상 감축할 가능성이 크다고 분석했다.\n이같은 초슬림폰의 판매 부진은 스마트폰 이용자들이 단순히 디자인이나 가벼운 휴대성보다는 기능성을 중시하는 경향을 보이기 때문으로 풀이된다. 당초 내년 가을 아이폰18 시리즈와 함께 출시될 것으로 예상됐던 아이폰 에어2 또한 빨라야 내후년 초에나 등장할 것으로 전망된다.\n업계에서는 아이폰 에어가 판매 부진에도 불구하고 유지되는 이유 중 하나로 폴더블 아이폰을 위한 일종의 시제품 역할을 수행하고 있기 때문으로 보고 있다. 폴더블 아이폰은 아이폰 에어와 동일 소재를 다수 사용하고 소형화 기술, 내부 구성 요소, 배터리, 소프트웨어 최적화 등을 공유할 것으로 예상되고 있다．",
        "relevance_score": 67
    },
    {
        "title": "디볼버디지털 '컬트 오브 더 램', 애플 아케이드로 출시",
        "date": "2025-12-05 09:28",
        "link": "https://www.khgames.co.kr/news/articleView.html?idxno=247307",
        "content": "매시브몬스터가 개발하고 디볼버디지털이 퍼블리싱하는 게임 ‘컬트 오브 더 램’이 애플 아케이드를 통해 한국시간 12월 5일 오늘 모바일 버전으로 정식 출시됐다.\n애플 아케이드는 200여 종 이상의 게임을 제한 없이 즐길 수 있는 애플의 구독형 게임 서비스다.\n이번 컬트 오브 더 램: 아케이드 에디션은 전 세계 수백만 장 판매를 기록한 종교 건설 액션 로그라이크 게임의 첫 모바일 버전으로, 아이폰, 아이패드, 맥, 애플 비전 프로 등 다양한 애플 기기에서 플레이 가능하다.\n컬트 오브 더 램은 랜덤 생성 던전 탐험과 기지 운영, 종교의 교단 관리가 결합된 독특한 액션 로그라이크 게임이다. 플레이어는 ‘희생 직전의 어린 양’으로 시작해 사악한 존재의 힘을 빌려 자신만의 교단을 이끌어 나가는 내용이다.\n이번 아케이드 에디션에서는 지금까지 출시된 모든 DLC 및 대형 업데이트가 포함되어 있으며, 모바일 버전 한정의 새로운 신도의 형태와 교단 기지의 장식 아이템이 추가된다.\n컬트 오브 더 램: 아케이드 에디션은 오늘부터 애플 아케이드 가입자라면 애플 아이폰, 아이패드, 맥, 애플 비전 프로로 즉시 플레이할 수 있으며, 플레이를 위해서는 애플 아케이드 구독과 iOS 버전 15 이상의 애플 기기가 필요하다. 보다 자세한 정보는 공식 홈페이지와 디볼버디지털 공식 X에서 확인할 수 있다.",
        "relevance_score": 44
    },
    {
        "title": "해성옵틱스 4분기 턴어라운드 할까?…11월 역대 최대 실적 달성 전망",
        "date": "2025-12-05 09:28",
        "link": "https://n.news.naver.com/mnews/article/015/0005220557?sid=101",
        "content": "4분기 실적 성장 기반 올해 턴어라운드 가시화\n해성옵틱스가 ‘광학 사업 집중화 전략’에 힘입어 창립 이후 손떨림방지(OIS) 액추에이터 단일사업 기준 최대 실적을 기록했다고 5일 발표했다.\n회사 측에 따르면 지난달 글로벌 스마트폰 제조사의 차세대 플래그십 모델 양산과 중화권 공급 물량이 맞물리며 월간 기준 최대 매출을 경신했다. 하반기 매출과 이익이 동시에 개선되는 우상향 트렌드가 뚜렷해지면서, 업계에서는 해성옵틱스가 올해 별도 기준 영업이익 흑자 전환 턴어라운드를 이뤄낼 것으로 내다보고 있다.\n이번 실적 호조는 조철 해성옵틱스 대표가 강력하게 추진해 온 본업 경쟁력 중심의 선택과 집중, 선제적 투자 전략이 맞물린 결과라는 분석이다.\n조 대표는 취임 이후 회사의 핵심 역량을 광학 솔루션 사업에 집중하는 경영 효율화 작업을 단행했다. 동시에 베트남 생산 기지에 공정 자동화 시스템을 도입하고, 고화소·고기능성 제품 수요에 대비한 필수 설비를 선제적으로 확충하는 등 수익성 중심의 내실 다지기와 외형 성장의 균형을 꾀해 왔다.\n그 결과 해성옵틱스는 글로벌 스마트폰 카메라 고객사로부터 OIS(손떨림 보정 장치) 액추에이터 부문에서 압도적인 점유율과 안정적인 물량을 기반으로 메인 공급사(1st Vendor) 지위를 공고히 했다.\n여기에 삼성전기 공급망을 통해 삼성전자 플래그십 모델뿐 아니라 샤오미, 구글, 소니, 비보 등 글로벌 고객사로 매출처를 다변화하며 고객·제품 포트폴리오가 분산된 견조한 수익 구조를 마련했다.\n업계에 따르면 갤럭시 S26 시리즈 양산 효과 지속과 폴더블폰 시장 성장 등 대외 환경이 긍정적으로 전개되고 있다. 특히 과거 중화권 물량 중심에서 벗어나 삼성 갤럭시 S26 핵심 모델 공급을 통해 이익 변동성을 줄이고 예측 가능한 수익 구조를 확보했다.\n해성옵틱스는 현재의 성장세를 발판으로 주력인 OIS 사업의 수익성을 극대화하는 한편, 차세대 기술인 ‘폴디드 줌’ 액추에이터 양산 확대 및 신규 모델 수주를 통해 고부가 제품 비중을 높여 질적 성장을 이어가겠다는 방침이다.\n해성옵틱스 관계자는 “광학 사업 본연의 경쟁력을 끌어올리는 데 집중한 결과가 가시적인 성과로 나타나고 있다”며 “안정적인 생산 능력과 기술력을 바탕으로 고객사 수요에 적극 대응하겠다”고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "개편되는 애플 임원진…법무·대관 담당 하차로 조직 통합",
        "date": "2025-12-05 09:25",
        "link": "https://n.news.naver.com/mnews/article/055/0001313617?sid=104",
        "content": "애플이 또 임원진을 교체하며 지도부 세대교체를 이어가고 있습니다.\n아이폰 제조사 애플은 2017년부터 법무 총괄을 맡아온 케이트 애덤스 수석부사장이 자리에서 물러난다고 밝혔습니다.\n후임으로는 예일대 로스쿨 출신으로 미 국무부 법률고문을 지낸 제니퍼 뉴스테드 메타 최고법무책임자(CLO)가 지명됐습니다.\n뉴스테드는 내년 1월 수석부사장 직급으로 애플에 합류해 애덤스로부터 업무를 인수·인계받은 이후 3월 1일 법무 총괄로 부임하게 됩니다.\n오바마 행정부 환경보호청(EPA) 청장 출신인 환경·정책(대관)·사회사업 담당 리사 잭슨 부사장도 내년 1월 말 회사를 떠납니다.\n대관 부문은 애덤스가 내년 말까지 임시로 이끌다가, 그의 은퇴 이후에는 뉴스테드 신임 법무 총괄 산하로 편입됩니다.\n팀 쿡 최고경영자(CEO)는 성명에서 법무와 대관 조직의 통합에 대해 \"두 팀의 업무 간 중복이 증가하는 추세\"라고 언급하면서 \"뉴스테드는 국제 문제 분야에서 풍부한 경험을 보유하고 있어 훌륭한 지도자가 될 것\"이라고 기대했습니다.\n쿡 CEO는 자리에서 물러나는 애덤스와 잭슨에게 고마움을 표하면서 특히 잭슨에 대해 \"우리가 온실가스 배출량을 2015년 대비 60% 이상 감축하는 데 핵심적인 역할을 했다\"고 강조했습니다.\n애플은 최근 잇따라 임원진을 교체했습니다.\n한때 쿡 CEO의 후계자로 꼽힌 제프 윌리엄스 COO가 지난달 퇴임했고, AI 부문을 총괄했던 존 지아난드레아 수석부사장도 AI 비서 '시리' 개편이 늦어지는 등 논란을 겪은 끝에 최근 회사를 떠났습니다.\n애플의 사용자인터페이스 디자인을 총괄해온 앨런 다이도 메타로 자리를 옮깁니다.\n일각에서는 쿡 CEO가 은퇴를 준비하고 있다는 관측도 나오고 있습니다.\n(사진=게티이미지)",
        "relevance_score": 33
    },
    {
        "title": "해성옵틱스, 11월 역대 최대 실적 달성 전망",
        "date": "2025-12-05 09:24",
        "link": "http://www.newstown.co.kr/news/articleView.html?idxno=676975",
        "content": "해성옵틱스(조철대표이사)의 '광학 사업 집중화 전략'에 힘입어 창립 이후 OIS액추에이터 단일사업 기준 최대 실적을 기록하며 본격 적인 실적 레벨업 구간에 진입했다고 5일 밝혔다.\n회사 측에 따르면 지난달 글로벌 스마트폰 제조사의 차세대 플래그십 모델 양산과 중화권 공급 물량이 맞물리며 월간 기준 최대 매출을 경신한 것으로 봤다. 하반기 매출과 이익이 동시에 개선되는 우상향 트렌드가 뚜렷해지면서, 업계에서는 해성옵틱스가 올해 별도 기준 영업이익 흑자 전환 턴어라운드를 이뤄낼 것으로 내다보고 있다.\n이번 실적 호조는 조철 대표이사가 강력하게 추진해 온 본업 경쟁력 중심의 선택과 집중, 그리고 선제적 투자 전략이 맞물린 결과라는 분석이다. 조 대표는 취임 이후 회사의 핵심 역량을 광학 솔루션 사업에 집중하는 경영 효율화 작업을 단행했다. 동시에 베트남 생산 기지에 공정 자동화 시스템을 도입하고, 고화소·고기능성 제품 수요에 대비한 필수 설비를 선제적으로 확충하는 등 수익성 중심의 내실 다지기와 외형 성장의 균형을 꾀해 왔다.\n그 결과, 해성옵틱스는 글로벌 스마트폰 카메라 고객사로부터 OIS(손떨림 보정 장치) 액추에이터 부문에서 압도적인 점유율과 안정적인 물량을 기반으로 메인 공급사(1st Vendor) 지위를 공고히 했다. 또한, 삼성전기 공급망을 통해 삼성전자 플래그십 모델뿐 아니라 샤오미, 구글, 소니, 비보 등 글로벌 고객사로 매출처를 다변화하며 고객·제품 포트폴리오가 분산된 견조한 수익 구조를 마련했다.\n업계 관계자에 따르면 S26 시리즈 양산 효과 지속과 폴더블폰 시장 성장 등 대외 환경이 긍정적으로 전개되고 있다. 특히 과거 중화권 물량 중심에서 벗어나 삼성 갤럭시 S26 핵심 모델 공급을 통해 이익 변동성을 줄이고 예측 가능한 수익 구조를 확보했다. 독보적인 점유율과 레퍼런스를 바탕으로 2026년 실적 퀀텀 점프와 수익성 극대화가 동시에 기대되고 있다.\n해성옵틱스는 현재의 성장세를 발판으로 2026년 사업 고도화에 더욱 박차를 가할 계획이다. 주력인 OIS 사업의 수익성을 극대화하는 한편, 차세대 기술인 ‘폴디드 줌’ 액추에이터 양산 확대 및 신규 모델 수주를 통해 고부가 제품 비중을 높여 질적 성장을 이어가겠다는 방침이다.\n해성옵틱스 관계자는 “경영진의 확고한 의지로 광학 사업 본연의 경쟁력을 끌어올리는 데 집중한 결과가 가시적인 성과로 나타나고 있다”며 “안정적인 생산 능력과 기술력을 바탕으로 고객사 수요에 적극 대응하여, 올해를 흑자 경영 안착과 중장기 성장 스토리를 본격화하는 재도약의 원년으로 만들겠다”라고 밝혔다.\n뉴스타운\n뉴스타운TV 구독 및 시청료 후원하기\n뉴스타운TV",
        "relevance_score": 30
    },
    {
        "title": "해성옵틱스 11월 역대 최대 실적 전망",
        "date": "2025-12-05 09:15",
        "link": "https://www.newspim.com/news/view/20251205000181",
        "content": "4분기 실적 성장 기반 올해 턴어라운드 가시화\n[서울=뉴스핌] 이나영 기자= 광학 솔루션 전문기업 해성옵틱스는 지난 11월 OIS(손떨림 보정 장치) 액추에이터 단일 사업 기준 역대 최대 실적을 달성하며 본격적인 턴어라운드에 속도를 내고 있다고 5일 밝혔다.\n회사에 따르면 지난달 글로벌 스마트폰 제조사의 차세대 플래그십 모델 양산과 중화권 공급 물량이 맞물리며 월간 기준 최대 매출을 기록했다. 하반기 매출과 이익이 동시에 개선되는 우상향 트렌드가 뚜렷해지면서, 업계에서는 해성옵틱스가 올해 별도 기준 영업이익 흑자 전환에 성공할 것으로 전망하고 있다.\n이번 실적 호조는 조철 대표이사가 강력하게 추진해 온 본업 경쟁력 중심의 선택과 집중, 그리고 선제적 투자 전략이 맞물린 결과라는 분석이다. 조 대표는 취임 이후 회사의 핵심 역량을 광학 솔루션 사업에 집중하는 경영 효율화 작업을 단행했다. 동시에 베트남 생산 기지에 공정 자동화 시스템을 도입하고, 고화소·고기능성 제품 수요에 대비한 필수 설비를 선제적으로 확충하는 등 수익성 중심의 내실 다지기와 외형 성장의 균형을 꾀해 왔다.\n특히 해성옵틱스는 글로벌 스마트폰 카메라 고객사로부터 OIS 액추에이터 부문에서 압도적인 점유율과 안정적인 물량을 기반으로 메인 공급사(1st Vendor) 지위를 공고히 했다. 또한 삼성전기 공급망을 통해 삼성전자 플래그십 모델뿐 아니라 샤오미, 구글, 소니, 비보 등 글로벌 고객사로 매출처를 다변화하며 고객·제품 포트폴리오가 분산된 견조한 수익 구조를 마련했다.\n업계 관계자에 따르면 S26 시리즈 양산 효과 지속과 폴더블폰 시장 성장 등 대외 환경이 긍정적으로 전개되고 있다. 특히 과거 중화권 물량 중심에서 벗어나 삼성 갤럭시 S26 핵심 모델 공급을 통해 이익 변동성을 줄이고 예측 가능한 수익 구조를 확보했다. 독보적인 점유율과 레퍼런스를 바탕으로 내년 실적 퀀텀 점프와 수익성 극대화가 동시에 기대되고 있다.\n해성옵틱스는 현재의 성장세를 발판으로 내년 사업 고도화에 더욱 박차를 가할 계획이다. 주력인 OIS 사업의 수익성을 극대화하는 한편, 차세대 기술인 '폴디드 줌' 액추에이터 양산 확대 및 신규 모델 수주를 통해 고부가 제품 비중을 높여 질적 성장을 이어가겠다는 방침이다.\n해성옵틱스 관계자는 \"경영진의 확고한 의지로 광학 사업 본연의 경쟁력을 끌어올리는 데 집중한 결과가 가시적인 성과로 나타나고 있다\"며 \"안정적인 생산 능력과 기술력을 바탕으로 고객사 수요에 적극 대응하여, 올해를 흑자 경영 안착과 중장기 성장 스토리를 본격화하는 재도약의 원년으로 만들겠다\"고 밝혔다.\nnylee54@newspim.com",
        "relevance_score": 30
    },
    {
        "title": "아이폰 에어, 출시 10주 만에 반값으로 추락…애플 디자인 전략 경고등",
        "date": "2025-12-05 09:12",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=539640",
        "content": "[엠투데이 이세민 기자] 애플이 지난 9월 출시한 초슬림 스마트폰 ‘아이폰 에어’가 출시 10주 만에 중고 시장에서 평균 47%의 가치 하락을 기록하며 혹평에 직면했다.\n아이폰 17 시리즈 중 하나로, 얇고 가벼운 디자인을 강조하며 새로운 프리미엄 전략의 일환으로 내세운 제품이었지만, 소비자 반응은 싸늘했다.\n미국의 리셀 플랫폼 ‘SellCell’이 발표한 자료에 따르면, 아이폰 에어는 최근 10주간 애플 스마트폰 역사상 가장 큰 초기 감가율을 기록했다.\n특히 1TB 저장 용량 모델은 무려 47.7%의 가치가 하락한 것으로 나타났다. 이는 같은 시점의 아이폰 15 대비 12% 더 높은 낙폭이다.\n전문가들은 극도로 얇은 설계로 인한 발열 우려, 배터리 지속 시간 감소, 내구성 불안 등이 중고가 하락의 원인이라고 분석한다. 실제로 사용자들 사이에서도 “예쁘긴 하지만 오래 쓰기엔 걱정된다”는 의견이 많다.\n반면, 같은 시리즈의 아이폰 17 프로 맥스는 26.1%의 가치 하락에 그치며 견조한 수요를 입증했다.\n고사양 모델에 대한 선호는 여전하며, 프로 시리즈가 여전히 중고 시장에서도 가장 안정적인 투자라는 인식이 강화되고 있다.\n과거 아이폰 미니, 아이폰 플러스 등의 디자인 실험이 실패했던 것처럼, 아이폰 에어 역시 시장에서의 실험이 실패로 이어지는 분위기다.\n다만, 급격한 중고가 하락으로 인해 ‘가성비 중고폰’을 찾는 소비자들에게는 오히려 매력적인 선택지가 될 수 있다는 반응도 일부 나오고 있다.",
        "relevance_score": 51
    },
    {
        "title": "'접는 스마트폰'이 대세…폴더블폰 3분기 사상 최대 출하량 기록",
        "date": "2025-12-05 09:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=189459",
        "content": "2026년 폴더블 시대 개막 기대감 상승\n삼성, 트리플폴드로 기술 리더십 강화\n폴더블 스마트폰 시장 성장에 대한 기대감이 높아지고 있다. 삼성전자가 두 번 접는 트리플폴드 스마트폰인 ‘갤럭시Z트라이폴드’를 공개한 가운데 전세계 폴더블폰 출하량이 사상 최대치를 나타내는 등 관련 시장이 들썩이고 있다.\n5일 카운터포인트리서치는 3분기 글로벌 폴더블 스마트폰 출하량이 전년동기비 14% 성장해 역대 최고 분기로 기록됐다고 전했다. 이어 카운터포인트는 폴더블폰 시장이 올해 연간으로 10% 중반대의 견고한 출하량 증가율을 기록하고, 내년에는 본격적인 확장 국면에 진입할 것으로 전망했다.\n폴더블폰 시장 성장 가속화를 기대하게 하는 배경으로는 하드웨어의 지속적인 개선을 꼽을 수 있다. 폴더블 폼팩터의 단점으로 지적되던 내구성 문제의 개선 뿐 아니라 두께와 무게 감소, 최적화된 힌지·패널 구조 등을 통해 더 큰 화면과 인공지능(AI) 기반 소프트웨어(SW) 경험 확장 등 소비자의 요구에 부응하는 기기로 폴더블폰이 자리하고 있는 것이다.\n더불어 스마트폰 시장의 무게 중심이 프리미엄으로 옮겨가고 있다는 점도 폴더블폰의 미래를 긍정적으로 바라보게 하는 요인이다. 프리미엄 시장 확대는 가격보다 경험을 중시하는 소비 변화를 반영하는데, 폴더블폰은 이러한 소비자 니즈 변화에 맞춤화된 기기로 평가된다.\n실제로 프리미엄 스마트폰 시장 전반에 걸쳐 폴더블 폼팩터 채택이 확산되면서 전체 글로벌 스마트폰 시장에서 폴더블 스마트폰 점유율은 2.5%까지 확대됐다.\n폴더블폰 시장의 선두주자는 삼성이다. 2019년 세계 최초의 인폴딩 폴더블 스마트폰인 ‘갤럭시Z폴드’를 선보인 삼성은 지속적으로 폴더블 폼팩터 신제품을 선보이면서 시장 개화에 힘을 쏟았다. 3분기에도 삼성은 32%의 출하량 증가율로 폴더블 시장 점유율을 64%까지 끌어올렸다.\n이와 관련 카운터포인트는 “더 얇아진 프레임과 경량화, 그리고 향상된 힌지 내구성과 주름 발생 감소 등의 개선을 이뤄낸 Z폴드7은 프리미엄 제품으로써의 매력을 강화했다”면서 “이를 통해 삼성은 폴더블 시장에서 예상보다 강한 성장을 이뤄내면서 시장 입지를 더욱 강화할 수 있었다”고 평했다.\n삼성 외에 화웨이와 모토로라도 두 자릿수의 증가율을 기록하면서 시장에서 입지를 다졌다. 화웨이는 메이트 시리즈로 꾸준한 성장세를 유지했으며, 모토로라는 경쟁력 있는 가격, 탄탄한 채널 파트너십, 긍정적인 제품 사용성 리뷰를 통해 폴더블 제품 기반을 확대했다. 비보도 새롭게 단장한 폴더블 라인업을 통해 67%의 고성장을 달성해 시선을 모았다.\n폴더블 시장은 다양한 폼팩터 실험이 한창이다. 트리플폴드를 비롯해 주류인 북형 디자인에서 벗어난 새로운 폼팩터 디자인 시도가 펼쳐지고 있는 것이다.\n카운터포인트는 이를 애플의 시장 진입에 대비하기 위한 전략적 신호로 풀이했다. 애플의 폴더블 시장 참전은 내년 하반기 중 이뤄질 것으로 전망되는데, 충성도 높은 아이폰 사용자 기반을 갖춘 애플의 진입은 폴더블폰 시장의 경쟁 구도를 뒤흔들 변인으로 지목된다.\n즉, 기존 플레이어들은 제품 차별화 전략 강화와 명확한 기술 리더십 확보로 애플이란 변수에 대비하려는 모습을 보이고 있는 것이다.\n카운터포인트는 삼성의 갤랙시Z트라이폴드 출시도 이러한 노력의 일환으로 풀이했다. 삼성의 갤랙시Z트라이폴드는 기술 리더십을 강화하기 위한 전략적 시범 사업으로 내구성, 힌지 구조, 소프트웨어 최적화를 검증하는 동시에 상용화에 앞서 실제 사용자 인사이트를 수집하기 위한 목적에서 이뤄졌다는 분석이다.\n리즈 리 카운터포인트 부국장은 “삼성의 첫 번째 트라이폴드 모델은 매우 한정된 수량으로 출시될 예정지만 목표는 규모에 있지 않다\"며 “내년 애플의 진입으로 시장 구도의 변화가 예상되는 상황에서 삼성은 이 기기를 멀티폴드 시범 모델로 포지셔닝해 기술 리더십을 강화하고 있다”고 말했다.\n관련기사\n- 삼성, 3단 폴더블 스마트폰 ‘갤럭시Z 트라이폴드’ 이달 출시\n- 웨어러블 밴드에도 프리미엄 바람…3분기 매출기준 두 자릿수 성장\n- 메모리 공급 부족 심화…“내년 2분기까지 가격 50% 급등할 수도”\n- 2026년 모바일AP 첨단 공정기술 비중 60%…최대 수혜자는 ‘퀄컴’\n- 스마트폰 시장 하반기 반등 ‘주목’…애플·삼성 경쟁 속 샤오미 존재감 ‘눈길’\n- 삼성 3분기 실적발표, 영업익 12조1661억원…전년동기비 32.5% 증가\n- 美폴더블폰 시장은 성장세…삼성 주도 속 애플·구글 참전 ‘주목’\n- 상반기 폴더블 스마트폰 시장…中폴더블폰 점유율 57% 돌파\n- “중고폰도 프리미엄 시대”…상반기 중고폰 시장 희비 엇갈렸다\n- “프리미엄 스마트폰이 ASP 상승세 견인”…2029년 400달러 돌파 기대감",
        "relevance_score": 129
    },
    {
        "title": "'메타버스' 4년만에 구조조정...메타 사명까지 바꿨는데 고민",
        "date": "2025-12-05 08:50",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=205052",
        "content": "【 청년일보 】 페이스북 모회사 메타는 내년 메타버스 관련 예산을 30% 삭감하는 방안을 검토하는 등 대대적인 사업 구조조정에 착수했다고 블룸버그 통신이 소식통을 인용해 4일(현지시간) 보도했다.\n사명까지 변경하며 '메타버스' 사업에 '올인'했던 메타가 결국 4년 만에 백기를 든 셈이다.\n삭감안은 지난달 마크 저커버그 최고경영자(CEO)의 하와이 자택에서 이뤄진 내년도 예산 기획회의에서 논의됐다.\n회사가 예상했던 수준의 전반적인 메타버스 기술 경쟁이 업계에 없었다는 점 때문이다.\n삭감의 대부분은 가상현실(VR) 기기 등을 제조하는 리얼리티 랩스와 메타버스 플랫폼 '호라이즌 월드' 등에 집중될 것으로 예상된다.\n특히 예산안이 확정되면 리얼리티 랩스는 이르면 내년 1월부터 인력 감원도 진행할 것으로 전망된다.\n다만 소식통은 예산 삭감과 관련한 최종 결정은 아직 이뤄지지 않았다고 설명했다.\n메타 측은 이에 대해 논평을 거부했다.\n메타는 지난 2021년 10월 '차세대 디지털 최전선'에 서서 3차원 가상 세계를 구축하겠다며 사명을 '페이스북'에서 메타로 변경했다.\n저커버그 CEO는 당시 \"우리 정체성에 대해 많이 생각해왔다\"며 \"오랜 시간에 걸쳐 나는 우리가 메타버스 회사로 여겨지기를 희망한다\"고 강조했다.\n그러나 예상과 달리 메타버스 사업은 지금껏 천문학적인 손실만 기록했다.\n리얼리티 랩스는 2021년 초 이후 현재까지 700억 달러(약 103조)가 넘는 누적 영업손실을 기록했다.\n금융 분석가들과 투자자들은 메타버스 사업을 '밑 빠진 독'(leaky bucket)이라 부르며 메타가 이를 중단해야 한다고 주장해왔다.\n크레이그 휴버 휴버리서치파트너스 분석가는 로이터 통신에 \"현명하지만 늦은 결정\"이라고 논평했다.\n호라이즌 월드는 아동이 플랫폼 내에서 성적·인종차별적 괴롭힘을 당하고 있으며, 사생활 침해도 이뤄지고 있다는 시민단체 비판까지 받았다.\n저커버그 CEO는 최근 들어 공식 석상에서 메타버스에 대한 언급을 자제하고 '초지능' 등 인공지능(AI) 분야에 사내 역량과 자원을 집중하고 있다.\n다만 메타는 레이밴 스마트안경 등 시장에서 좋은 평가를 받는 소비자용 하드웨어 개발은 유지할 것으로 전망된다.\n메타는 최근 이를 위해 애플에서 앨런 다이를 영입해 최고디자인책임자(CDO)로 임명하기도 했다.\n관련 소식이 전해지자 이날 메타 주가는 급등했다. 미 동부 시간 낮 12시 현재 메타 주식은 전일 종가 대비 4% 이상 오른 666달러선에서 거래되고 있다.\n【 청년일보=안정훈 기자 】",
        "relevance_score": 28
    },
    {
        "title": "메타, 메타버스 예산 30% 축소 검토…4년 만에 사업 대수술",
        "date": "2025-12-05 08:30",
        "link": "https://n.news.naver.com/mnews/article/243/0000089139?sid=101",
        "content": "페이스북 모회사 메타는 내년 메타버스 관련 예산을 30% 삭감하는 방안을 검토하고 있다고 블룸버그 통신이 소식통을 인용해 4일(현지시간) 보도했다.\n삭감안은 지난달 마크 저커버그 최고경영자(CEO)의 하와이 자택에서 이뤄진 내년도 예산 기획회의에서 논의됐다.\n회사가 예상했던 수준의 전반적인 메타버스 기술 경쟁이 업계에 없었다는 점 때문이다.\n삭감의 대부분은 가상현실(VR) 기기 등을 제조하는 리얼리티 랩스와 메타버스 플랫폼 '호라이즌 월드' 등에 집중될 것으로 예상된다.\n특히 예산안이 확정되면 리얼리티 랩스는 이르면 내년 1월부터 인력 감원도 진행할 것으로 전망된다.\n다만 소식통은 예산 삭감과 관련한 최종 결정은 아직 이뤄지지 않았다고 설명했다.\n메타 측은 이에 대해 논평을 거부했다.\n메타는 지난 2021년 10월 '차세대 디지털 최전선'에 서서 3차원 가상 세계를 구축하겠다며 사명을 '페이스북'에서 메타로 변경했다.\n저커버그 CEO는 당시 \"우리 정체성에 대해 많이 생각해왔다\"며 \"오랜 시간에 걸쳐 나는 우리가 메타버스 회사로 여겨지기를 희망한다\"고 강조했다.\n그러나 예상과 달리 메타버스 사업은 지금껏 천문학적인 손실만 기록했다.\n리얼리티 랩스는 2021년 초 이후 현재까지 700억 달러(약 103조)가 넘는 누적 영업손실을 기록했다.\n금융 분석가들과 투자자들은 메타버스 사업을 '밑 빠진 독'(leaky bucket)이라 부르며 메타가 이를 중단해야 한다고 주장해왔다.\n크레이그 휴버 휴버리서치파트너스 분석가는 로이터 통신에 \"현명하지만 늦은 결정\"이라고 논평했다.\n호라이즌 월드는 아동이 플랫폼 내에서 성적·인종차별적 괴롭힘을 당하고 있으며, 사생활 침해도 이뤄지고 있다는 시민단체 비판까지 받았다.\n저커버그 CEO는 최근 들어 공식 석상에서 메타버스에 대한 언급을 자제하고 '초지능' 등 인공지능(AI) 분야에 사내 역량과 자원을 집중하고 있다.\n다만 메타는 레이밴 스마트안경 등 시장에서 좋은 평가를 받는 소비자용 하드웨어 개발은 유지할 것으로 전망된다.\n메타는 최근 이를 위해 애플에서 앨런 다이를 영입해 최고디자인책임자(CDO)로 임명하기도 했다.\n관련 소식이 전해지자 이날 메타 주가는 급등했다. 미 동부 시간 낮 12시 현재 메타 주식은 전일 종가 대비 4% 이상 오른 666달러선에서 거래되고 있다.",
        "relevance_score": 25
    },
    {
        "title": "샤오미도 삼성 ‘트라이폴드’ 대항마 준비...내년 출시 가능성↑[모닝...",
        "date": "2025-12-05 08:28",
        "link": "https://n.news.naver.com/mnews/article/018/0006178078?sid=105",
        "content": "샤오미도 삼성 ‘트라이폴드’ 대항마 준비...내년 출시 가능성↑[모닝폰]\n‘믹스 트라이폴드’ 가능성 제기\n2026년 3분기 출시 전망\n삼성·애플과 맞물린 폴더블 대전 예고[이데일리 윤정훈 기자]삼성전자(005930)가 두 번 접는 혁신적인 폼팩터의 ‘갤럭시 Z 트라이폴드’를 공식 출시한 가운데, 중국의 IT 업체 샤오미가 이에 대항할 자체 트라이폴드 기기를 준비 중인 정황이 포착됐다.\n5일 폰아레나에 따르면 최근 GSMA 데이터베이스에서 모델 번호 ‘2608BPX34C’를 가진 미지의 샤오미 기기가 포착됐다. 업계 전문 매체 샤오미타임(XiaomiTime)은 이 모델이 샤오미가 오랫동안 개발해온 3겹 폴더블폰인 ‘샤오미 믹스 트라이폴드(Mix Trifold)’일 가능성이 높다고 분석했다.\n이 샤오미 신형 폴더블폰을 2026년 3분기경 출시할 것으로 알려졌다. 이 시기는 애플이 ‘아이폰 폴드’ 출시를 준비하고 삼성전자가 갤럭시 Z폴드8과 Z플립8을 선보일 시점과 맞물려 글로벌 폴더블 시장 경쟁이 본격화할 시기다. 특히 트라이폴드 폰은 삼성전자가 만드는 프리미엄 시장으로 화웨이 메이트 XT에 이어 샤오미까지 가세하며 경쟁이 격화될 것으로 기대된다.\n디자인 측면에서 샤오미의 트라이폴드는 삼성의 전략과 차이를 보인다. 삼성전자가 내부에서 두 번 접는 인폴딩 구조를 채택해 펼치면 10인치 대화면이 구현되며 태블릿 버전 덱스(DeX)까지 지원해 생산성에 방점을 찍은 반면, 샤오미의 디자인은 화웨이 메이트 XT와 유사하게 디스플레이 일부가 접었을 때 외부로 노출되는 아웃폴딩 방식이 될 것으로 보인다.\n삼성 트라이폴드가 20만회 이상의 폴딩 테스트를 거친 전용 힌지와 5600mAh 대용량 배터리를 탑재하며 높은 완성도를 보인 만큼, 샤오미 역시 디자인과 내구성 측면에서 차별화된 전략을 선보일 것으로 예상된다.\n샤오미는 트라이폴드 외에도 2026년 초 플립형 모델인 ‘믹스 플립 3’와 북 형태의 ‘샤오미 17 폴드’ 등 다른 폴더블 제품군도 함께 준비 중이다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n유치권 경매, 큰 돈 없이 부동산 사들이는 '역발상 투자 비법' 돈 버는 수익화 전략 비교 분석!프리즘 기업리포트\n-\n기간한정무료한국 버번 위스키 클럽 Korea Bourbon Whiskey Club을 아시나요?知수다 ( 라이프스타일 & 트렌드 )\n-\n\"오늘 뭐 쓰지?\" 고민되는 분께 4구역 메모법을 소개합니다.백작 책쓰기 클래스\n-\n2025년 12월 02일 시황 및 관점블루의 코인브리핑\n-\n야트 시우, 메타버스를 통째로 사려는 남자지연이의 크립토연구소\n-\n기간한정무료<엄마표 뉴스 브리핑> '새벽 배송 금지'를 둘러싼 논란 확산 중?어나더씽킹랩",
        "relevance_score": 25
    },
    {
        "title": "애플 임원진 또 퇴임…법무·대관 담당 하차로 조직 통합",
        "date": "2025-12-05 08:16",
        "link": "https://n.news.naver.com/mnews/article/374/0000478913?sid=104",
        "content": "[로이터=연합뉴스 자료사진]\n애플이 또 임원진을 교체하며 지도부 세대교체를 가속하고 있습니다.\n아이폰 제조사 애플은 2017년부터 법무 총괄을 맡아온 케이트 애덤스 수석부사장이 자리에서 물러난다고 4일(현지시간) 밝혔습니다.\n후임으로는 예일대 로스쿨 출신으로 미 국무부 법률고문을 지낸 제니퍼 뉴스테드 메타 최고법무책임자(CLO)가 지명됐습니다.\n뉴스테드는 내년 1월 수석부사장 직급으로 애플에 합류해 애덤스로부터 업무를 인수·인계받은 이후 3월 1일 법무 총괄로 부임하게 됩니다.\n오바마 행정부 환경보호청(EPA) 청장 출신인 환경·정책(대관)·사회사업 담당 리사 잭슨 부사장도 내년 1월 말 회사를 떠납니다.\n잭슨의 퇴임에 따라 환경과 사회사업 부문은 사비 칸 최고운영책임자(COO)에게 보고하게 됩니다.\n대관 부문은 애덤스가 내년 말까지 임시로 이끌다가, 그의 은퇴 이후에는 뉴스테드 신임 법무 총괄 산하로 편입됩니다.\n팀 쿡 최고경영자(CEO)는 성명에서 법무와 대관 조직의 통합에 대해 \"두 팀의 업무 간 중복이 증가하는 추세\"라고 언급하면서 \"뉴스테드는 국제 문제 분야에서 풍부한 경험을 보유하고 있어 훌륭한 지도자가 될 것\"이라고 기대했습니다.\n쿡 CEO는 자리에서 물러나는 애덤스와 잭슨에게 고마움을 표하면서 특히 잭슨에 대해 \"우리가 온실가스 배출량을 2015년 대비 60% 이상 감축하는 데 핵심적인 역할을 했다\"고 강조했습니다.\n애플은 최근 연이은 임원진 구성의 변동을 겪고 있습니다.\n한때 쿡 CEO의 후계자로 꼽힌 제프 윌리엄스 COO가 지난달 퇴임했고, AI 부문을 총괄했던 존 지아난드레아 수석부사장도 AI 비서 '시리' 개편이 늦어지는 등 논란을 겪은 끝에 최근 회사를 떠났습니다.\n애플의 사용자인터페이스 디자인을 총괄해온 앨런 다이가 메타로 자리를 옮긴다는 소식도 전날 전해졌습니다.\n일각에서는 쿡 CEO가 은퇴를 준비하고 있다는 관측도 나오고 있습니다.",
        "relevance_score": 33
    },
    {
        "title": "애플, 창사 50주년 앞두고 잇단 인재 이탈…CEO 교체설 솔솔",
        "date": "2025-12-05 08:12",
        "link": "https://n.news.naver.com/mnews/article/018/0006178062?sid=101",
        "content": "애플, 창사 50주년 앞두고 잇단 인재 이탈…CEO 교체설 솔솔\n아이폰 디자이너 퇴사후 유출 심화\nUI 디자이너 등 상당수 메타가 '꿀꺽'\nCEO 교체론 속 승계 구도에도 변수[이데일리 방성훈 기자] 애플이 내년 4월 창사 50주년을 앞두고 인재 유출 쇼크를 겪고 있다. 인공지능(AI) 경쟁에서 뒤처졌다는 위기의식과 함께 분기점을 맞았다는 평가다. 취임 14년 차에 접어든 팀 쿡 최고경영자(CEO) 교체설까지 거론된다.\n4일(현지시간) 니혼게이자이신문, 블룸버그통신 등에 따르면 애플은 이날 법무 담당 시니어 부사장인 케이트 애덤스와 환경·정책·사회문제를 담당하는 부사장 리사 잭슨이 내년 퇴임한다고 밝혔다. 핵심 간부 2명이 동시에 퇴사하는 것은 이례적이라는 평가다.\n애덤스는 애플의 앱 수수료를 둘러싼 각종 소송을 총괄해 왔다. 버락 오바마 전 행정부에서 최초로 흑인 여성 환경보호청(EPA) 청장으로 일했던 잭슨은 애플에서 공급망 전반의 이산화탄소 배출 감축 등을 이끌어왔다.\n전날엔 사용자 인터페이스(UI) 디자인 책임자인 앨런 다이가 약 20년 만에 애플을 떠나 메타에 합류한다는 소식이 전해졌다. 그는 지난 6월 ‘10년에 한 번 나올 프로젝트’라고 소개된, 아이폰 앱 아이콘에 투명감과 광택감을 부여한 UI ‘리퀴드 글라스’를 주도했다. 다이는 메타로 자리를 옮긴 뒤 가상현실(VR) 기기 등을 담당하는 ‘리얼리티 랩스’ 부문 디자인 책임자를 맡을 예정이다.\n애플 디자인팀에서 활동해온 빌리 소렌티노도 메타로 이직해 다이와 함께 차세대 제품 디자인을 이끌 예정이다. 마크 저커버그 메타 CEO는 인재 영입과 관련, 소셜미디어(SNS)를 통해 “AI를 탑재한 VR 등이 기술과 인간 관계를 바꾸는 새로운 시대를 열고 있다”며 “메타 디자인의 위상을 한층 높이겠다”고 밝혔다.\n애플은 스티브 잡스 전 CEO 시절부터 ‘기능과 디자인의 결합’을 강점으로 삼아왔지만, 아이폰을 디자인한 조너선 아이브가 2019년 퇴사한 이후 핵심 디자인 인재를 잇달아 잃고 있다는 진단이다. 아이브는 지난 5월 오픈AI에 합류해 AI 전용 단말기 개발을 진행하고 있다.\n조직 혼란은 디자인 부문에 그치지 않는다. 지난 1일에도 AI 개발 책임자인 존 지안안드레아 시니어 부사장이 내년 퇴사를 알렸다. 구글 출신인 그는 음성비서 ‘시리’(Siri) 개발을 담당했지만, 생성형 AI 개발이 삐걱거리면서 올봄 시리 개편 권한이 다른 간부에게 넘어간 상태였다.\n애플의 최고 임원진은 오랜 기간 고착화한 구조였으나 올 들어 경영진 교체가 본격화하는 모습이다. 올해 1월 루카 마에스트리 최고재무책임자(CFO)가 교체된 데 이어 지난 7월엔 조달·제품 개발 등을 이끌어 온 제프 윌리엄스 최고운영책임자(COO)가 10년 가까이 맡아온 직을 내려놓았다.\n당시 애플은 CFO와 COO 인사를 “승계 계획(succession plan)의 일환”이라고 설명했고, 시장에서는 쿡 CEO의 은퇴에 대비해 새 경영 체제를 다지기 시작했다는 해석이 나왔다. 그러나 최근 AI 개발 혼선과 디자이너들의 잇단 이탈로 이러한 청사진에서 벗어난 ‘계획 밖 변수’라는 우려와 함께, 새로운 체제 구축에 경고등이 켜졌다는 지적이 제기된다.\n쿡 CEO는 사망한 잡스 전 CEO의 뒤를 이어 2011년 CEO 취임했다. 정교한 공급망 구축과 치밀한 브랜드 전략을 앞세워 애플의 매출과 순이익을 약 3.7배로 키워냈다. 그러나 생성형 AI가 기술 산업의 패러다임을 뒤흔들 당시 ‘안정’ 위주 경영이 경쟁에서 뒤처지는 결과를 초래했다.\n이에 올해 7월 한 시장조사업체 애널리스트는 “지금 애플에 필요한 것은 변화와 혼란”이라며 CEO 교체를 공개적으로 요구하기도 했다. 파이낸셜타임스(FT)는 지난달 “애플이 2026년 1월 말 실적 발표 이후 새 CEO를 선임할 가능성이 있다”고 예측했다.\n후임으로는 아이폰과 맥 등 하드웨어 엔지니어링을 담당하는 시니어 부사장 존 터너스가 유력 후보로 거론된다. 최고 경영진 가운데 최연소급으로, 엔지니어들 사이에서 신망이 두텁다는 평가다.\n애플은 생성형 AI 개발에서는 뒤처졌다는 지적에도 올해 9월 출시한 ‘아이폰 17’ 시리즈 판매가 호조를 보이고 있다. 다만 올해 들어 주가 상승률은 약 17%로 미국 반도체 대기업 엔비디아(약 30%), 구글 모회사 알파벳(약 66%)과는 격차가 벌어진 상황이다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n[계좌인증] 25.12.02 - 손절을 못하면 절대 성장할 수 없다플스포 메타인지의 방\n-\n[붇옹산 선도아파트] 권역별 대표아파트 2025년 10월 평균 매매가 정리붇옹산의 부동산스터디\n-\n무드등 제작업체 추천드립니다｜일러스트 작가 기준으로 정리했습니다은성이엄마의 그림으로 수익내는 이야기\n-\n이달소 츄도 겪은 가면병, 스마일 증후군 테스트테스트모아\n-\n중정이라는 ‘괴물’ 통제에 실패한 배경: 대학과 언론∙종교까지 감시∙탄압해 시민사회 감시 무력화(5)…\"박정희, 신직수 부장에게 ‘동아 혼내주라’\"…중정, ‘광고탄압’ 실행SpyNet - 비밀을 팝니다\n-\n노인 체육의 핵심, 낙상을 예방하는 방법!엘리프 트레이닝 랩",
        "relevance_score": 66
    },
    {
        "title": "2번 접는 '갤럭시 Z 트라이폴드'…폴더블 시장 활성화될까",
        "date": "2025-12-05 08:00",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=681983",
        "content": "컨슈머타임스=곽민구 기자 | 삼성전자가 한계를 뛰어넘는 혁신적 폼팩터의 3단 폴더블 스마트폰 '갤럭시 Z 트라이폴드'(Galaxy Z TriFold)를 공개했다.\n삼성전자는 초도 물량을 2만 대로 제한해 시장 반응을 살필 계획이다.\n공개 이후 긍정적인 반응이 많은 가운데 해당 제품이 정체된 폴더블폰 시장 활성화에 기여할 수 있을지 주목된다.\n삼성전자는 3단 폴더블 스마트폰 '갤럭시 Z 트라이폴드'를 지난 2일 공개했다.\n이 제품은 삼성전자가 2019년에 선보인 '갤럭시 폴드'부터 축적해 온 디자인, 엔지니어링 역량과 제조기술을 집약한 제품이다.\n이 제품은 펼치면 253㎜(10형)의 대화면을, 접으면 '갤럭시 Z 폴드 7'과 같은 164.8㎜(6.5형)의 휴대성 높은 바(Bar) 타입 화면을 지원해 사용자가 다양한 상황에 맞춰 유연하게 사용할 수 있다.\n노태문 삼성전자 대표이사 사장은 \"갤럭시 Z 트라이폴드는 새로운 폼팩터 분야에서 쌓아온 삼성전자의 리더십을 바탕으로 생산성과 휴대성의 균형을 실현한 제품\"이라며 \"업무·창의성·연결성 등 모바일 전반의 경험을 한층 확장할 것\"이라고 말했다.\n갤럭시 Z 트라이폴드는 혁신적인 사용자 경험 제공을 위해 삼성전자의 첨단기술을 총망라했다.\n이 제품은 메인 디스플레이 보호에 최적화된 방식인 화면 양쪽을 모두 안으로 접는 '인폴딩' 구조로 설계됐다. 폰을 접는 과정에서 이상이 감지되면 사용자에게 화면 알림과 진동으로 알려주는 자동 알람 기능도 탑재했다.\n접었을 때 12.9㎜, 펼쳤을 때 가장 얇은 쪽의 두께가 3.9㎜로 역대 갤럭시 Z 폴드 시리즈 중 가장 슬림한 디자인을 갖췄다.\n갤럭시 Z 트라이폴드는 트라이폴딩 구조에 최적화된 '아머 플렉스 힌지'(Armor Flex Hinge)를 탑재하고 얇고 내구성이 뛰어난 티타늄 소재 힌지를 적용했다.\n사용자는 제품을 완전히 펼친 후 10형의 대화면에서 직관적이고 확장된 작업 환경을 경험할 수 있다.\n마치 3개의 스마트폰을 동시에 사용하는 것처럼 사용자는 멀티 윈도우 기능을 활용해 최대 3개의 앱을 나란히 실행할 수 있으며, 앱 크기를 필요에 따라 자유롭게 조정할 수 있다. 한 목적에 맞게 최대 4개까지 나만의 가상 작업공간을 생성할 수 있고, 각 작업공간에서 최대 5개 앱을 동시 실행할 수 있어 더 효율적인 멀티태스킹이 가능하다.\n업계에서는 갤럭시 Z 트라이폴드가 긍정적인 평가를 받으며 정체된 폴더블폰 시장 활성화에 기여할 수 있을지 주목하고 있다.\n키움증권에 따르면 올해 전 세계 폴더블폰 출하량은 2032만대로 지난해보다 23% 증가했으나, 여전히 전체 스마트폰 시장(12억6000만대)의 1.6%에 불과한 수준이다.\n시장에서는 갤럭시 Z 트라이폴드와 내년 상반기로 예정된 애플의 폴더블 아이폰이 출시되면 폴더블폰 시장의 한계를 해소하고 활성화가 될 것으로 기대하고 있다.\n강민석 삼성전자 MX사업부 스마트폰상품기획팀장(부사장)은 \"폴더블폰 시장에 다양한 플레이어가 들어오는 것은 결국 시장 확대를 의미한다\"며 \"삼성은 그동안 쌓아온 기술과 경험을 바탕으로 계속 시장을 선도할 것\"이라고 설명했다.\n트라이폴드 공개 초반 외신 반응은 나쁘지 않은 상황이다.\n로이터는 \"폴더블 시장 경쟁이 한층 가열될 것\"이라며 멀티폴딩 기술이 시장 구도를 바꿀 수 있다고 분석했다.\n블룸버그는 \"약 2450달러(약 350만원)짜리 트라이폴드를 애플보다 먼저 내놨다\"며 삼성의 기민한 대응을 호평했다.\n업계 관계자는 \"초도 물량을 제한한 것은 시장 반응을 살려보겠다는 의미\"라며 \"시장 반응은 폴더블폰이 처음 나왔을 때와 비슷하다. 시간이 흐르면서 폴더블폰이 가능성을 본 만큼 트라이폴드도 기대치가 있을 것\"이라고 말했다.",
        "relevance_score": 104
    },
    {
        "title": "메타, 이름까지 바꿨는데…메타버스 예산 최대 30% 삭감 검토 [종목+]",
        "date": "2025-12-05 07:58",
        "link": "https://n.news.naver.com/mnews/article/015/0005220513?sid=104",
        "content": "700억 달러 적자 누적…투자자·감독당국 압박 커져\n“메타버스 대신 AI에 집중할 것” 예견 잇따라\n메타가 그동안 미래 성장동력으로 제시해온 메타버스 사업에 대해 대대적인 축소 작업에 들어간 것으로 알려졌다. 마크 저커버그 CEO가 내년도 메타버스 조직의 예산을 최대 30%까지 줄이는 방안을 검토하도록 지시하면서 사실상 전략의 중심축이 ‘메타버스에서 AI로’ 이동하고 있다는 분석이 나온다.\n블룸버그는 4일(현지시간) “메타 경영진이 가상세계 플랫폼 ‘호라이즌 월드’와 가상현실(VR) 기기인 퀘스트 사업부인 메타버스 그룹에 대한 예산 삭감안을 논의 중”이라며 “삭감 폭이 클 경우 내년 1월부터 인력 감축이 시작될 가능성도 있다”고 보도했다.\n메타버스 예산 삭감으로 절감한 돈은 메타의 장기 연구개발 조직인 ‘리얼리티 랩스’ 내에서 AI 안경·웨어러블 등 차세대 디바이스 개발에 집중 투입될 전망이다. 저커버그가 최근 메타버스 관련 언급을 거의 하지 않고, 대신 생성형 AI·챗봇·AI 글라스 등 ‘현실 기반 AI 디바이스’에 집중해온 흐름과도 맞물린다.\n메타는 매년 연말 하와이에서 다음 해 예산을 논의하는데, 올해 회의에서도 저커버그는 전 부문 10% 비용 절감을 요청한 것으로 전해졌다. 다만 그는 “메타버스는 예상만큼 경쟁과 생태계 확장이 이뤄지지 않았다”며 해당 부문에 더 깊은 감축 폭을 적용하도록 주문한 것으로 알려졌다.\n메타버스 사업은 2021년 이후 누적 700억 달러에 달하는 적자를 기록했다. 투자자들 사이에서는 “수익을 내지 못하는 ‘돈 먹는 하마’”라는 비판이 계속돼왔다. 어린이·청소년 안전 문제도 불거지며 감독 당국의 압박도 커졌다.\n이날 감축 논의 소식이 전해지자 메타 주가는 장중 5.7% 급등하며 투자자들의 우려가 다소 해소되는 모습을 보였다.\n시장 전문가들은 저커버그가 메타버스에서 AI 중심 전략으로 완전히 틀어질 것이라는 분석을 내놓고 있다. 포레스터의 마이크 프루릭스 부사장은 “메타가 올해 안에 호라이즌 월드 등 핵심 메타버스 프로젝트를 종료할 수 있다”며 “AI 모델 ‘Llama’, 메타 AI, AI 글라스 등으로 방향을 전환할 가능성이 높다”고 전망했다.\n이와 함께 메타는 최근 애플 디자인 조직의 최고 임원을 영입하는 등 AI 기반 하드웨어 개발 강화에도 속도를 내고 있다.\n뉴욕=박신영 특파원 nyusos@hankyung.com",
        "relevance_score": 31
    },
    {
        "title": "애플 '리퀴드 글래스' 이끈 디자인 책임자, 메타 인터페이스 개발 총괄...",
        "date": "2025-12-05 07:52",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=539628",
        "content": "[엠투데이 임헌섭 기자] 애플의 앨런 다이(Alan Dye) 휴먼 인터페이스 디자인 부사장이 메타로 거취를 옮긴다.\n그는 애플 iOS26에 도입된 '리퀴드 글래스(Liquid Glass)' 사용자 인터페이스 설계를 이끈 주요 디자이너로, 오는 2026년 초부터 메타에 신설된 디자인 스튜디오를 맡아 하드웨어, 소프트웨어, AI가 통합된 인터페이스 개발을 총괄하게 된다.\n블룸버그에 따르면, 다이는 메타 최고기술책임자(CTO) 앤드류 보즈워스(Andrew Bosworth)에게 직접 보고하는 체계를 갖게 된다.\n마크 저커버그(Mark Zuckerberg) 메타 최고경영자(CEO)는 스레드 게시글을 통해 “(새 디자인 스튜디오가) 디자인, 패션, 기술을 결합해 차세대 제품과 경험을 정의할 것”이라며, “AI를 새로운 디자인 재료로 바라보고, 이를 바탕으로 인간 중심의 경험을 만들겠다”고 강조했다.\n또한, \"AI 기반 스마트 글래스와 신형 장치들이 향후 인간과 기술 간의 상호작용 방식을 바꾸게 될 것\"이라고 덧붙였다.\n애플에서는 최근 주요 고위급 인사의 이탈이 이어지고 있다. 지난 2024년 초 조니 아이브 전 수석 디자이너의 팀 출신 인력 다수가 회사를 떠났으며, 이후 최고운영책임자(COO) 제프 윌리엄스가 자리에서 물러났다.\n이외에도 애플의 AI 수장 존 지안안드레아(John Giannandrea)가 내년 2월 퇴사를 앞두고 있으며, 칩 개발을 담당해온 조니 스루지(Johny Srouji) 역시 거취를 검토 중인 것으로 알려졌다.\n한편, 애플은 스티브 르메이(Steve Lemay)를 새로운 휴먼 인터페이스 디자인 부사장으로 임명했다. 르메이는 지난 1999년부터 애플의 주요 인터페이스 개발에 참여해온 베테랑으로, 팀 쿡(Tim Cook) 애플 CEO는 그가 애플의 창의성과 협업 문화를 가장 잘 대표하는 인물이라고 평가했다.",
        "relevance_score": 28
    },
    {
        "title": "애플 임원진 또 퇴임…법무·대관 담당 하차로 조직 통합",
        "date": "2025-12-05 07:50",
        "link": "https://n.news.naver.com/mnews/article/001/0015780222?sid=104",
        "content": "(샌프란시스코=연합뉴스) 권영전 특파원 = 애플이 또 임원진을 교체하며 지도부 세대교체를 가속하고 있다.\n아이폰 제조사 애플은 2017년부터 법무 총괄을 맡아온 케이트 애덤스 수석부사장이 자리에서 물러난다고 4일(현지시간) 밝혔다.\n후임으로는 예일대 로스쿨 출신으로 미 국무부 법률고문을 지낸 제니퍼 뉴스테드 메타 최고법무책임자(CLO)가 지명됐다.\n뉴스테드는 내년 1월 수석부사장 직급으로 애플에 합류해 애덤스로부터 업무를 인수·인계받은 이후 3월 1일 법무 총괄로 부임하게 된다.\n오바마 행정부 환경보호청(EPA) 청장 출신인 환경·정책(대관)·사회사업 담당 리사 잭슨 부사장도 내년 1월 말 회사를 떠난다.\n잭슨의 퇴임에 따라 환경과 사회사업 부문은 사비 칸 최고운영책임자(COO)에게 보고하게 된다.\n대관 부문은 애덤스가 내년 말까지 임시로 이끌다가, 그의 은퇴 이후에는 뉴스테드 신임 법무 총괄 산하로 편입된다.\n팀 쿡 최고경영자(CEO)는 성명에서 법무와 대관 조직의 통합에 대해 \"두 팀의 업무 간 중복이 증가하는 추세\"라고 언급하면서 \"뉴스테드는 국제 문제 분야에서 풍부한 경험을 보유하고 있어 훌륭한 지도자가 될 것\"이라고 기대했다.\n쿡 CEO는 자리에서 물러나는 애덤스와 잭슨에게 고마움을 표하면서 특히 잭슨에 대해 \"우리가 온실가스 배출량을 2015년 대비 60% 이상 감축하는 데 핵심적인 역할을 했다\"고 강조했다.\n애플은 최근 연이은 임원진 구성의 변동을 겪고 있다.\n한때 쿡 CEO의 후계자로 꼽힌 제프 윌리엄스 COO가 지난달 퇴임했고, AI 부문을 총괄했던 존 지아난드레아 수석부사장도 AI 비서 '시리' 개편이 늦어지는 등 논란을 겪은 끝에 최근 회사를 떠났다.\n애플의 사용자인터페이스 디자인을 총괄해온 앨런 다이가 메타로 자리를 옮긴다는 소식도 전날 전해졌다.\n일각에서는 쿡 CEO가 은퇴를 준비하고 있다는 관측도 나오고 있다.\ncomma@yna.co.kr",
        "relevance_score": 33
    },
    {
        "title": "인재 뺏고 뺏기는 전쟁…애플, 메타에서 스카우트한 법무총괄 임명 [종...",
        "date": "2025-12-05 07:40",
        "link": "https://n.news.naver.com/mnews/article/015/0005220509?sid=104",
        "content": "메타에서 법무총괄 스카우트\n트럼프 1기 때 국무부 법률 자문 맡아\n애플이 4일(현지시간) 케이트 애덤스 법무총괄과 리사 잭슨 환경·정책·사회공헌 부문 부사장이 퇴임한다고 발표했다. 신임 법무 총괄로 지명된 제니퍼 뉴스테드는 2019년부터 메타에서 페이스북·인스타그램·와츠앱 등 앱 전반의 규제·법무를 총괄해 왔다. 메타가 애플에서 사용자 인터페이스(UI) 디자인 총괄을 맡아온 앨런 다이를 영입했다는 보도가 나온지 하루 만에 애플이 메타의 법무 총괄을 스카우트한 것이다.\n신임 법무 총괄로 지명된 제니퍼 뉴스테드는 그전에는 트럼프 행정부 1기 국무부에서 법률 자문 역할을 맡았으며, 백악관 예산관리국(OMB) 법률 총괄, 데이비스 폴크 로펌 파트너 등 미국 정부와 법조계에서 폭넓은 경험을 보유하고 있다.\n애플 내부에서는 이번 인사가 관세·통상 압박을 핵심 수단으로 삼는 트럼프 행정부의 정책 기조와 무관치 않다는 관측이 나온다. 애플의 생산기지는 여전히 중국에 크게 의존하고 있어, 대중 관세 강화나 공급망 규제는 직격탄이 될 수 있기 때문이다. 업계 관계자는 “트럼프 행정부 정책에 정통한 법률 전문가를 선제적으로 영입해 규제·통상 리스크를 관리하려는 포석”이라고 말했다.\n애플은 반독점 규제 대응에서도 압박받고 있다. 앱스토어 수수료 정책을 둘러싼 소송과 각국의 규제 강화 흐름 속에서, 워싱턴 DC 내 영향력 재정비가 절실한 상황이다. 최근 잭슨 부사장을 포함해 친 민주당 성향의 로비 라인이 약화한 것도 이번 인사 배경으로 거론된다. 2013년 애플에 합류한 잭슨 부사장은 다양성 프로그램, 워싱턴 DC에서의 대외정책 업무를 담당해 왔다. 애플에 오기 전에는 버락 오바마 대통령의 임명으로 미국 환경보호청(EPA) 청장을 4년간 지냈다.\n실리콘밸리 전반에서도 트럼프 2기 정부에 대비해 공화당·트럼프 인맥을 영입하는 흐름이 확산하고 있다. 메타·구글 등 주요 기술기업이 최근 워싱턴 내 보수권 네트워크를 강화하는 것과 맞물려, 애플도 정치 지형 변화에 맞춘 조직 재편에 나섰다는 평가다.\n뉴욕=박신영 특파원 nyusos@hankyung.com",
        "relevance_score": 27
    },
    {
        "title": "메타, 메타버스 투자 축소…AI 웨어러블로 전략 전환",
        "date": "2025-12-05 07:30",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1689760",
        "content": "메타 플랫폼스가 메타버스 중심 전략에서 후퇴하고, 인공지능(AI) 기반 웨어러블 기기 개발에 예산을 집중하는 방향으로 전환한다.\n이는 2026년 연간 예산 계획에 반영될 예정으로, 메타버스 사업을 담당하는 리얼리티 랩스(Reality Labs) 부문이 2020년 이후 누적 770억 달러(약 100조 원) 이상의 손실을 기록한 데 따른 조치다.\n월스트리트저널에 따르면 메타는 메타버스 예산을 줄이고 AI 웨어러블 기기 개발에 더 많은 자원을 배정하는 방안을 확정했다. 애플 등 주요 글로벌 기업들도 차세대 플랫폼으로 웨어러블 기술을 주목하고 있어, 메타 역시 해당 분야에서 주도권 확보에 집중하는 모습이다.\n메타의 이번 결정은 2021년 회사명을 '페이스북'에서 '메타'로 바꾸며 메타버스 전략에 승부수를 던졌던 과거 기조와는 큰 차이를 보인다.\n메타버스 사업은 출범 초기부터 기술 문제, 낮은 사용자 참여, 성공 기준 불명확 등으로 어려움을 겪어왔다. 내부 문건에서도 전환 전략의 시행착오가 드러났으며, 실제로 리얼리티 랩스 부문은 매년 대규모 손실을 기록해 왔다.\n저커버그 CEO는 메타버스 기술이 향후 성과를 낼 수 있다고 강조해 왔지만, 최근 1년간 공개 발언의 상당수는 AI에 초점이 맞춰져 있다. 그는 올해 투자자 행사에서 2025년을 메타버스의 '중요한 전환점'으로 표현했지만, 회사의 실질적 투자 우선순위는 이미 AI로 이동한 상태다.\n투자자들은 이번 예산 전환을 환영했다. 메타버스 중심 전략에 대한 우려가 이어졌던 만큼, 시장은 메타의 '현실적 조정'으로 평가하는 분위기다. 해당 소식이 전해진 뒤 메타 주가는 3% 이상 상승했다.\n메타는 최근 AI 역량 강화를 위해 조직 개편과 대규모 인력 재배치를 진행해 왔다. 지난해 10월에는 장기 연구 중심의 AI 부문에서 약 600명을 감원했으며, 이후 저커버그가 신설한 '슈퍼인텔리전스(Superintelligence)' 부서에 최고 수준의 보상을 내걸고 AI 인재를 적극 유치하고 있다. 현재까지 약 50명이 새 부서에 합류한 것으로 알려졌다.\n메타와 하드웨어 파트너인 에실로룩소티카(EssilorLuxottica)는 레이밴(Ray-Ban) AI 안경을 200만 개 이상 판매했으며, 2026년 말까지 연간 1000만 개 수준으로 생산능력 확대를 추진하고 있다. 이 제품은 기존 메타버스 프로젝트보다 더 뚜렷한 시장 반응을 얻고 있어, 회사의 전략 전환을 가속화하는 요인으로 작용했다.\n메타는 향후 공격적인 설비투자 확대 계획을 밝히며 AI 분야 경쟁력을 끌어올릴 방침이다. 다만 이 같은 자본 지출 증가 가능성이 시장의 변동성 요인으로 작용하면서, 투자자들은 메타의 중장기 전략에 예의주시하는 분위기다.",
        "relevance_score": 26
    }
]