[
    {
        "title": "한국컴퓨터, 디스플레이 장비·부품주 고ROE+저PER+저PBR 1위…톱텍 9위...",
        "date": "2025-08-29 12:36",
        "link": "https://www.vegannews.co.kr/news/article.html?no=257967",
        "content": "[비건뉴스=박민수 기자] 버핏연구소는 지난 12일 조사 결과 한국컴퓨터가 8월 디스플레이 장비·부품주 가운데 고ROE+저PER+저PBR 종목 1위를 차지했다고 발표했다. 루멘스(038060), AP시스템(265520), 제이엠티(094970) 등이 뒤를 이었고, 톱텍(108230)은 9위에 올랐다.\n‘고ROE+저PER+저PBR’ 종목은 수익성은 높으면서도 시장에서는 상대적으로 저평가된 이른바 ‘저평가 우량주’를 뜻한다.\n이번 조사에서 루멘스는 LED·OLED 광원 부품을 주력으로 하는 기업으로 2위를 차지했다. 3위에 오른 AP시스템은 OLED 공정 장비 전문 업체다. 4위 제이엠티는 FPCB 모듈 관련 장비를 공급하고 있으며, 5위 비아트론은 열처리 장비 기술을 바탕으로 성장해 왔다.\n6위는 시스템 반도체 설계사 LX세미콘, 7위는 전자재료 업체 이녹스첨단소재, 8위는 디스플레이 검사장비 기업 세진티에스가 각각 차지했다. 9위 톱텍은 OLED 장비와 더불어 2차전지·스마트팩토리용 자동화 설비를 생산하는 기업이다. 10위 우리이앤엘은 전자부품 및 에너지 관련 제품을 공급하는 회사다.\n한국컴퓨터는 지난 1분기 매출액 678억원, 영업이익 10억원을 기록했다. 전년 동기 대비 매출액은 10.79% 줄었지만 영업이익은 13억원 늘어나 흑자 전환에 성공했다(K-IFRS 연결 기준). 지난해 전체 실적은 매출액 4210억원, 영업이익 121억원으로 집계돼 매출은 13.3% 증가했으나 영업이익은 원재료비 상승과 수주량 감소 영향으로 48.9% 줄었다.\nOLED PBA, QD-OLED PBA를 생산하는 한국컴퓨터는 1994년 9월 설립돼 2002년 1월 코스닥에 상장했다.\n디스플레이 장비·부품주는 OLED, 반도체, 전자재료 등 첨단산업과 밀접하게 연관돼 있으며, 최근 투자 지표 측면에서 저평가 매력이 부각되고 있다는 평가다.",
        "relevance_score": 32
    },
    {
        "title": "베일 벗은 삼성 스마트안경",
        "date": "2025-08-29 11:42",
        "link": "https://n.news.naver.com/mnews/article/016/0002521352?sid=105",
        "content": "XR기기 통합관리 허브 소프트웨어\n첫 헤드셋 ‘프로젝트 무한’ 탑재\n삼성전자 ‘확장현실(XR)’ 생태계의 기반이 될 소프트웨어(SW)가 베일을 벗었다. 스마트안경 등에 적용하는 SW의 이름이 ‘글라시스 매니저(Glasses Manager)’로 확인됐다.\n정보기술(IT) 업계는 오는 하반기 출시되는 삼성전자의 첫 XR 기기 ‘프로젝트 무한’에 해당 SW가 탑재될 것으로 예상하고 있다. ‘글라시스 매니저’를 기반으로 XR 생태계의 ‘통합 플랫폼’이 본격 구축될 것으로 전망된다.\n29일 지식재산 정보 검색 서비스 키프리스(KIPRIS)에 따르면 삼성전자는 지난 26일 XR 기기 소프트웨어 관련 ‘글라시스 매니저’ 상표를 출원했다.\n구체적인 출원 내용은 ‘스마트 안경·증강 현실 헤드셋·가상현실 헤드셋을 설정·제어·작동하기 위해 기록된 컴퓨터 소프트웨어’다. 업계는 삼성전자가 여러 XR 기기를 통합적으로 관리하는 ‘허브 SW’격의 플랫폼 개발에 나선 것으로 추측하고 있다.\n앞서 삼성전자 경영진은 XR 기기 출시에 앞서 사용성 증대를 위해 SW 생태계를 우선 구축하겠다고 강조해 왔다. 지난 1월 김기환 삼성전자 이머시브 솔루션(Immersive Solution) 개발팀장(부사장)은 미국 캘리포니아주에서 열린 프로젝트 무한 미디어 간담회에서 “무한은 단순한 XR 기기나 게임기보다는 방대한 갤럭시 AI 생태계의 한 축인 관점에서 추진하는 프로젝트”라며 “다양한 기기 간 연결 경험을 확대할 예정이고, 특히 XR 기기와 스마트폰 간 연결 시너지를 염두하고 개발하고 있다”고 했다.\n노태문 삼성전자 MX사업부장(사장) 또한 지난해 7월 열린 갤럭시 언팩 행사에서 “XR은 기기 자체도 중요하지만, 소비자가 많은 콘텐츠를 누리려면 에코 시스템(생태계) 확보가 중요하다”며 “에코 시스템을 우선 만들고 제품을 출시하는 것으로 전략을 바꿨다”고 언급했다.\n업계는 삼성전자가 올해 본격적으로 XR 기기 시장에 뛰어든 가운데, 이번 상표 등록을 계기로 각종 XR 기기를 통합하는 SW 플랫폼 개발에 나선 것으로 분석하고 있다.\n이로써 오는 10월 출시할 것으로 예상되는 프로젝트 무한에도 해당 SW가 탑재될 것으로 보인다. 프로젝트 무한은 삼성전자와 구글·퀄컴이 협력해 출시하는 삼성전자의 첫 XR 헤드셋이다.\n이 외에도 삼성전자는 프로젝트 ‘해안’이라는 이름으로 구글과 증강현실(AR) 안경을 공동 개발 중이다. 아울러 삼성전자 단독으로 디스플레이 없는 스마트안경 개발에도 나선 것으로 알려졌다. 삼성전자 관계자는 이에 대해 “정식 출시는 아직 미정이다”라고 설명했다. 차민주 기자",
        "relevance_score": 36
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 ‘코파일럿’ 탑재",
        "date": "2025-08-29 11:40",
        "link": "https://www.hinews.co.kr/view.php?ud=202508291128342794dacad5f63c_48",
        "content": "AI 스크린을 통한 맞춤형 사용자 경험 강화\n적용 모델은 TV의 경우 2025년형 마이크로 RGB, Neo QLED, OLED, 더 프레임 프로, 더 프레임, QLED이며, 모니터는 2025년형 M7, M8, M9 모델이다.\n삼성전자는 최근 2025년형 AI TV에 ‘클릭 투 서치(Click to Search)’ 기능과 향상된 ‘빅스비(Bixby)’를 적용한 데 이어, 코파일럿을 도입하며 AI 스크린의 역할을 한층 강화했다. 삼성의 AI 스크린은 단순한 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 제공하는 동반자 역할을 지향한다.\n코파일럿이 탑재된 2025년형 TV와 모니터는 음성 기반 상호작용을 통해 콘텐츠와 연관된 정보 제공, 학습 지원, 일상 대화를 통한 위로와 공감 기능을 수행한다. 예를 들어 “이별 후 기분을 풀어줄 만한 것을 찾아줘”, “서울 중구에서 토요일에 하이킹하기 좋은 날씨인가요?”와 같은 생활 대화는 물론, “대화를 통해 외국어 실력을 키워주면 좋겠어”라는 학습 지원 요청까지 가능하다.\n사용자들은 타이젠 OS 홈 화면, 삼성 데일리 플러스, 클릭 투 서치 기능을 통해 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것”이라며 “TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다”고 말했다.\n마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴(David Washington)은 “혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다”며 “삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자”라고 전했다.\n삼성전자는 이번 코파일럿 탑재를 계기로 글로벌 AI 기업들과 오픈 파트너십을 확대하며 AI 서비스를 지속 확장해 나갈 계획이다.\n송소라 하이뉴스(Hinews) 기자\npress@hinews.co.kr",
        "relevance_score": 32
    },
    {
        "title": "애플 새 액세서리 유출…아이폰17용 '크로스바디 스트랩' 등장",
        "date": "2025-08-29 11:40",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=588342",
        "content": "[디지털투데이 AI리포터] 아이폰17 라인업 케이스에 독특한 디자인의 새로운 크로스바디 스트랩 액세서리가 함께 제공될 예정이다.\n28일(현지시간) IT매체 나인투파이브맥이 인용한 IT 소식통 마진 부에 따르면 애플 크로스바디 스트랩은 특이한 자석 디자인을 특징으로 한다. 이는 기존 래니어드와 달리 얇은 끈이 아닌 두 개의 연결 자석으로 구성될 것으로 보인다.\n스트랩 길이와 정확한 기능은 아직 공개되지 않았지만, 크로스바디라는 명칭이 붙은 만큼 기존 손목용 스트랩보다 긴 디자인이 예상된다.\n크로스바디 스트랩 샘플은 애플워치 스포츠 루프 밴드와 유사한 나일론 직조 소재로 제작된 것으로 보이며, 애플은 향후 실리콘 스트랩도 출시할 가능성이 있다.\n한편, 애플은 오는 9월 9일 캘리포니아 쿠퍼티노 애플 파크 캠퍼스에서 신제품 공개 행사를 열고 아이폰17 시리즈를 포함해 새 애플워치 라인업도 공개한다.",
        "relevance_score": 30
    },
    {
        "title": "삼성D, 내년 아이폰 패널 공급 1위 유지…2위 LGD·3위 BOE 전망",
        "date": "2025-08-29 11:24",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=838130",
        "content": "- 기자명 유혜린 기자\n- 입력 2025.08.29 11:23\n유비리서치 분석 결과\n삼성디스플레이가 내년에도 애플향 최대 패널 공급사 지위를 확고히 유지할 것이라는 전망이 나왔다.\n29일 디스플레이 시장조사업체 유비리서치에 따르면 삼성디스플레이는 올해 아이폰 17 시리즈용 패널 7800만대를 포함해 전체 출하량이 1억2500만대에 달할 것으로 예상된다.\n이는 작년 아이폰 16 시리즈 출하량 6380만대와 전체 출하량 1억2400만대에 비해 각각 1420만대(22%), 100만대(1%) 증가한 수치다.\n아이폰 17 시리즈 출시를 앞두고 2위 공급사 LG디스플레이도 생산을 확대하고 있다. LG디스플레이는 작년 아이폰 16 시리즈에 4200만대, 전체 6742만대를 공급했다. 올해에는 각각 4560만대, 7510만대로 늘어날 전망이다. 이는 전년 대비 360만대(8.5%), 768만대(11%) 증가한 수치다.\n유비리서치는 \"삼성은 안정적인 품질과 대규모 생산능력을 바탕으로 애플 최대 패널 공급사 지위를 확고히 유지할 것\"이라며 \"LG디스플레이는 삼성에 이어 2위 공급사로서 입지를 안정적으로 유지하고 있으며, 고급 LTPO 패널 생산 경쟁에서도 두각을 나타내고 있다\"고 평가했다.\n3위인 중국 BOE는 올해 아이폰 17 프로용 패널 약 500만대를 포함해 4500~5000만대 수준의 패널을 출하할 전망이다. BOE는 작년 아이폰 16 일반 모델 패널 공급에는 성공했으나 초기 공급에서 차질을 빚어 출하량은 총 660만대에 그쳤다. 전체 출하량은 4300만대였다. 올해 예상치는 전년 대비 최대 700만대(16%) 늘어난 규모다.\n한편 유비리서치는 내년에도 삼성디스플레이, LG디스플레이, BOE가 애플의 핵심 패널 공급사로 자리할 것으로 내다봤다.\n삼성디스플레이는 약 1억2000만대, LG디스플레이는 약 8500만대 수준의 패널 공급을 이어갈 것으로 봤다. 특히 삼성은 내년 폴더블 아이폰용 패널을 약 1000만대 공급할 것으로 전망되며, LG디스플레이는 바 타입 스마트폰의 물량을 추가로 수주할 것으로 예상했다. BOE 역시 약 5500만 대 출하가 예상되면서 글로벌 OLED 스마트폰 패널 시장의 경쟁은 한층 치열해질 것으로 내다봤다.\n한창욱 유비리서치 부사장은 “삼성과 LG디스플레이가 안정적인 품질과 공급 능력을 바탕으로 시장을 주도하는 가운데, BOE는 프로 모델 진입을 통해 기술력과 신뢰도를 동시에 검증받으려 하고 있다”며 “향후 3사 간 기술 경쟁과 물량 배분은 글로벌 스마트폰 패널 시장의 중요한 변수가 될 것”이라고 말했다.\n이어 “특히 내년부터 아이폰 시리즈 중 일반 모델의 출시 시점이 다음해 상반기로 조정됨에 따라, 글로벌 스마트폰 패널 시장은 한층 더 유동적인 국면에 접어들 것으로 보인다\"며 \"이에 따른 주요 패널 업체들의 전략적 행보가 업계의 핵심 관전 포인트”라고 덧붙였다.",
        "relevance_score": 74
    },
    {
        "title": "'진격의 화웨이' 스마트워치 시장 뒤집혔다...코너 몰린 삼성",
        "date": "2025-08-29 11:19",
        "link": "https://www.newspim.com/news/view/20250829000374",
        "content": "화웨이 출하량 52%↑…애플 제치고 첫 세계 1위\n샤오미·이무 약진…중국 시장 회복세 견인\n삼성전자 3% 역성장, 하반기 갤럭시 워치8 반등 주목\n[서울=뉴스핌] 서영욱 기자 = 글로벌 스마트워치 시장이 중국 업체들의 약진으로 판도가 흔들리고 있다. 화웨이는 올 2분기 출하량이 52% 급증하며 애플을 제치고 처음으로 세계 1위에 올랐다. 삼성전자는 출하량이 줄어들며 지난달 출시한 '갤럭시 워치8 시리즈'로 승부수를 걸고 있다.\n29일 시장조사업체 카운터포인트리서치에 따르면 지난 2분기 세계 스마트워치 출하량은 전년 동기 대비 8% 늘며 5개 분기 연속 감소세를 끊고 회복세로 전환했다.\n이 같은 반등의 중심에는 중국 시장이 있었다. 건강 관리에 대한 관심 증대, 인공지능(AI)과 사물인터넷(IoT) 기술 접목, 다기능 기기에 대한 수요 확대가 맞물리면서 화웨이·샤오미·이무(Imoo) 등 중국 토종 브랜드의 성장세가 두드러졌다.\n소비자들은 점점 스마트워치를 피트니스, 소통, 결제, 내비게이션을 아우르는 생활 허브로 인식하고 있으며, 스마트폰과의 연동성과 확장되는 앱 생태계가 다양한 연령층의 활용도를 높이고 있다. 실시간 편의성과 연결성, 건강 데이터를 원하는 소비자들이 늘면서 스마트워치는 일상 속 디지털 경험의 중심 장치로 자리 잡고 있다.\n특히 화웨이는 세계 출하량이 전년 동기 대비 52% 급증하며 톱10 브랜드 중 가장 높은 성장률을 기록했다. 전체 출하량의 4분의 3 이상을 중국 내수에서 소화했으며, 100~400달러 가격대 제품을 중심으로 중저가와 프리미엄을 아우르는 포트폴리오를 구축했다.\n여기에 스마트폰과 연계된 자체 생태계를 활용해 이용자 충성도를 높였고, 유럽·중동·아태 지역으로도 점차 영역을 확장하면서 글로벌 시장 영향력을 넓혀가고 있다.\n화웨이 외에도 샤오미(3위)는 가격 대비 성능을 앞세워 기본형 스마트워치 시장을 주도했고, 이무(4위)는 아동용 스마트워치 분야에서 강세를 이어갔다.\n카운터포인트리서치 발비르 싱 연구원은 \"중국 토종 브랜드의 활약과 충성도 높은 소비자층 덕분에 중국은 처음으로 고급형 스마트워치 출하량에서 세계 최대 기여국이 됐다\"며 \"정부 보조금, 현지 앱 생태계와의 밀접한 통합 등이 결합해 스마트워치가 중국 소비자 일상에 필수품으로 자리 잡았다\"고 말했다.\n반면 애플은 7분기 연속 출하량이 감소하며 1위 자리를 내줬다. 다만 iOS 생태계의 힘과 높은 브랜드 충성도를 바탕으로 여전히 고급형 스마트워치 시장에서는 압도적 선두를 유지했다.\n5위를 차지한 삼성전자의 상황은 더욱 좋지 않다. 삼성전자는 세계 출하량이 전년 동기 대비 3% 줄며 감소세를 나타냈다. 소비자들이 3분기 신제품 출시를 앞두고 구매를 미루는 대기 심리와 중국 업체들의 거센 공세가 복합적으로 작용한 결과다.\n업계 전문가들은 \"삼성이 하반기 갤럭시 워치 신제품에서 뚜렷한 혁신을 보여주지 못한다면 글로벌 시장 점유율을 회복하기 쉽지 않을 것\"이라고 경고한다.\n데이비드 나란호(David Naranjo) 부국장은 \"애플과 삼성의 부진은 단순한 브랜드 충성도만으로는 부족하다는 점을 보여준다\"며 \"애플과 삼성이 차세대 기기에서 확실한 혁신을 보여줄 경우 반등할 수 있겠지만, 당분간은 중국 브랜드들이 규모·가격 경쟁력·생태계 통합으로 글로벌 도전자 지위를 확고히 할 것\"이라고 전망했다.\n업계는 올 하반기를 글로벌 스마트워치 시장의 분수령으로 보고 있다. 카운터포인트리서치에 따르면 2025년 전체 시장은 약 7% 성장할 것으로 예상되며, AI 기반 개인화 서비스, 차세대 헬스 센서, 배터리 성능 강화 등이 경쟁의 핵심이 될 전망이다.\n삼성전자는 지난달 '갤럭시 워치8 시리즈'를 출시하며 본격적으로 스마트워치 시장 공세에 나섰다. 갤럭시 워치 중 가장 슬림한 디자인으로, 정밀 센서와 알고리즘을 기반으로 예방 중심의 헬스케어 기능을 강화하고 있다.\nsyu@newspim.com",
        "relevance_score": 32
    },
    {
        "title": "日 버전 '프듀' 그룹 J01은 케이팝 그룹? '케이팝드' PD 답변은… [인터...",
        "date": "2025-08-29 11:15",
        "link": "https://m.entertain.naver.com/article/015/0005177371",
        "content": "애플TV 플러스 '케이팝드' 이연규 PD 화상 인터뷰/사진=애플TV 플러스\n\"K팝의 정의를 하나로 말하긴 힘들 거 같아요. 다만 3분30초를 위해 정말 많은 사람이 노력하고 그걸 무대에서 터트리는 게 K팝의 특징이고, 그래서 K팝을 종합 예술이라고 할 수 있을 거 같습니다. \"\nK팝을 내세운, 팝스타의 유명곡을 K팝 스타일로 편곡해 선보여 관객들에게 평가받는 포맷이라고 소개됐지만, 정작 연출자인 이연규 PD는 이에 대한 언급을 피했다.\n'케이팝드'는 29일 애플TV 플러스를 통해 공개됐다. 애플TV+, CJ ENM, 호주 제작사 유레카가 공동 제작한 글로벌 음악 경연 시리즈 '케이팝드'는 프로그램에 대해 \"서로 다른 문화권의 아티스트들이 무대 위에서 교감하는 순간이 가장 큰 관전 포인트\"라고 설명했다.\n'케이팝드'는 최정상 K팝 아티스트와 해외 팝스타가 팀을 이뤄 서로의 히트곡을 새롭게 재해석한 무대를 선보인다는 콘셉트다. K-팝을 대표하는 그룹들과 레전드 해외 아티스트들이 전에 없던 볼거리를 선보일 예정이다. 메건 더 스탤리언과 빌리를 시작으로 스파이스 걸스와 있지, 테일러 데인와 케플러, TLC와 스테이씨, 케샤와 JO1, 카일리 미노그와 에이티즈 등의 출연을 알려 관심을 모았다.\n/사진=애플TV 플러스\n이연규 PD는 \"이 프로그램의 시작은 2021년에 기획됐다\"며 \"전 세계 사람들에게 음악의 힘으로 연결할 수 있는 게 뭘까 고민하면서 시작됐다\"고 설명했다. 그러면서 \"해외 팝 아티스트가 모두 서울에 와서 한국에서 제작하다 보니 48시간 만에 작업을 완성한다는 미션이 있었다\"며 \"각 문화에 대한 충돌 보다는, 시간 안에 해내는 것, 특히 동선을 맞추는 게 챌린지 아닌 챌린지였는데, 다들 프로라 완벽하게 끝냈다\"고 소개했다.\n\"예전엔 K팝이 마이너하다고 생각했어요. 그런데 최근엔 음악 하나로 교감하고 사랑할 수 있다는 걸 알았습니다. 그래서 감사했어요. 출연하는 팝스타들도 익숙하지 않은 곡도 숙지해서 오고 에너지를 표출하는 걸 보면서 지역적 이슈가 없고 우리가 하나가 될 수 있다는 걸 느꼈어요.\"\n다양한 K팝 아티스트와 해외 팝스타가 출연하지만, 캐스팅에 대해서는 의견이 분분했다. 일본판 '프로듀스101' 시리즈를 통해 데뷔한 그룹 J01의 경우 K팝 방식으로 데뷔했지만, 일본인 멤버들이 일본 노래를 부른다는 점에서 \"K팝 시스템으로 만든 J팝 그룹\"이라는 반응도 나왔다.\n이에 대해 이 PD는 \"K팝 시스템으로 만들어진 글로벌 그룹이라 놓칠 수 없다고 생각했다\"며 \"하는 음악을 들어보면 J팝과 전혀 다른 장르고, 무대에서 나오는 에너지나 해외 팝스타의 협업에서 재밌는 지점이 있다\"고 소개했다.\n/사진=애플TV 플러스\n싸이와 메건 더 스탤리언 캐스팅 이유에 대해서도 \"싸이는 K팝을 대표하는 가수고 메건 더 스탤리언도 해외에서 굉장히 유명한 팝스타다\"라며 \"현장에서는 메건 더 스탤리언이 에너제틱했다. 싸이 님도 언어가 너무 잘 소통이 되다 보니까 두 분이 재치 있는 말씀도 많이 하고 케미스트리가 좋았다. 두 분이 매 회차에 나오는 재밌는 케미스트리가 보여질 것\"이라고 밝혔다.\n다만 싸이의 '대리 처방' 논란에 대해서는 \"답변할 게 없다\"고 했다.\n한편 '케이팝드'는 총 8편으로 구성되었으며, 이날 애플 TV를 통해 공개됐다.\n\"K팝의 정의를 하나로 말하긴 힘들 거 같아요. 다만 3분30초를 위해 정말 많은 사람이 노력하고 그걸 무대에서 터트리는 게 K팝의 특징이고, 그래서 K팝을 종합 예술이라고 할 수 있을 거 같습니다. \"\nK팝을 내세운, 팝스타의 유명곡을 K팝 스타일로 편곡해 선보여 관객들에게 평가받는 포맷이라고 소개됐지만, 정작 연출자인 이연규 PD는 이에 대한 언급을 피했다.\n'케이팝드'는 29일 애플TV 플러스를 통해 공개됐다. 애플TV+, CJ ENM, 호주 제작사 유레카가 공동 제작한 글로벌 음악 경연 시리즈 '케이팝드'는 프로그램에 대해 \"서로 다른 문화권의 아티스트들이 무대 위에서 교감하는 순간이 가장 큰 관전 포인트\"라고 설명했다.\n'케이팝드'는 최정상 K팝 아티스트와 해외 팝스타가 팀을 이뤄 서로의 히트곡을 새롭게 재해석한 무대를 선보인다는 콘셉트다. K-팝을 대표하는 그룹들과 레전드 해외 아티스트들이 전에 없던 볼거리를 선보일 예정이다. 메건 더 스탤리언과 빌리를 시작으로 스파이스 걸스와 있지, 테일러 데인와 케플러, TLC와 스테이씨, 케샤와 JO1, 카일리 미노그와 에이티즈 등의 출연을 알려 관심을 모았다.\n/사진=애플TV 플러스\n이연규 PD는 \"이 프로그램의 시작은 2021년에 기획됐다\"며 \"전 세계 사람들에게 음악의 힘으로 연결할 수 있는 게 뭘까 고민하면서 시작됐다\"고 설명했다. 그러면서 \"해외 팝 아티스트가 모두 서울에 와서 한국에서 제작하다 보니 48시간 만에 작업을 완성한다는 미션이 있었다\"며 \"각 문화에 대한 충돌 보다는, 시간 안에 해내는 것, 특히 동선을 맞추는 게 챌린지 아닌 챌린지였는데, 다들 프로라 완벽하게 끝냈다\"고 소개했다.\n\"예전엔 K팝이 마이너하다고 생각했어요. 그런데 최근엔 음악 하나로 교감하고 사랑할 수 있다는 걸 알았습니다. 그래서 감사했어요. 출연하는 팝스타들도 익숙하지 않은 곡도 숙지해서 오고 에너지를 표출하는 걸 보면서 지역적 이슈가 없고 우리가 하나가 될 수 있다는 걸 느꼈어요.\"\n다양한 K팝 아티스트와 해외 팝스타가 출연하지만, 캐스팅에 대해서는 의견이 분분했다. 일본판 '프로듀스101' 시리즈를 통해 데뷔한 그룹 J01의 경우 K팝 방식으로 데뷔했지만, 일본인 멤버들이 일본 노래를 부른다는 점에서 \"K팝 시스템으로 만든 J팝 그룹\"이라는 반응도 나왔다.\n이에 대해 이 PD는 \"K팝 시스템으로 만들어진 글로벌 그룹이라 놓칠 수 없다고 생각했다\"며 \"하는 음악을 들어보면 J팝과 전혀 다른 장르고, 무대에서 나오는 에너지나 해외 팝스타의 협업에서 재밌는 지점이 있다\"고 소개했다.\n/사진=애플TV 플러스\n싸이와 메건 더 스탤리언 캐스팅 이유에 대해서도 \"싸이는 K팝을 대표하는 가수고 메건 더 스탤리언도 해외에서 굉장히 유명한 팝스타다\"라며 \"현장에서는 메건 더 스탤리언이 에너제틱했다. 싸이 님도 언어가 너무 잘 소통이 되다 보니까 두 분이 재치 있는 말씀도 많이 하고 케미스트리가 좋았다. 두 분이 매 회차에 나오는 재밌는 케미스트리가 보여질 것\"이라고 밝혔다.\n다만 싸이의 '대리 처방' 논란에 대해서는 \"답변할 게 없다\"고 했다.\n한편 '케이팝드'는 총 8편으로 구성되었으며, 이날 애플 TV를 통해 공개됐다.\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 33
    },
    {
        "title": "비에이치, 폴더블·OLED 기대에 목표주가 상향",
        "date": "2025-08-29 11:04",
        "link": "https://www.newsclaim.co.kr/news/articleView.html?idxno=3048432",
        "content": "미래에셋증권, 비에이치 목표주가 2만3000원으로 상향\n2026년 영업이익 966억, 2027년 1126억 전망\n[뉴스클레임]\n미래에셋증권이 비에이치의 목표주가를 기존 2만2000원에서 2만3000원으로 상향했다. 투자의견 '매수'는 유지했다.\n박준서 미래에셋증권 애널리스트는 “목표주가는 EPS(주당순이익) 반영 시점을 기존 2025년에서 2026년으로 조정한 가운데, 과거 10년 평균 P/E 7.3배에 30% 프리미엄을 적용했다”며 “해당 프리미엄은 지난해 IT OLED 관련 기대감이 반영됐던 2024년 수준을 참고했다”고 설명했다.\n비에이치의 실적 개선은 2026년부터 본격화될 전망이다. 박준서 애널리스트는 “아이폰용 폴더블 매출 개시와 IT OLED 채택 확대가 구조적 성장을 이끌 것”이라며, 2026년과 2027년 영업이익을 각각 966억원, 1126억원으로 내다봤다.\n특히 폴더블 아이폰용 연성인쇄회로기판(FPCB) 매출은 2026년 1571억 원, 2027년 3029억 원으로 추정된다. 출하량은 각각 500만대, 1000만대 수준으로 예상되며, 삼성디스플레이가 해당 디스플레이를 독점 공급하는 가운데 비에이치가 사실상 독점적 지위를 확보할 것으로 전망됐다.\n그동안 적자를 기록했던 IT OLED 사업도 내년부터 개선세가 두드러질 것으로 보인다. 2025년에는 연간 약 300억원대 적자가 예상되지만, 2026년에는 BEP를 달성할 것으로 전망됐다. 이는 태블릿과 맥 제품군에 OLED 채택이 확대되면서 고정비 부담이 완화되고, 실적 기여도가 뚜렷해지는 결과라는 분석이다.\n3분기 실적은 매출 5438억원으로 전년 대비 8.9% 증가하고, 영업이익은 496억원으로 5.7% 감소할 것으로 예상됐다. 영업이익이 줄어드는 이유는 일부 물량이 2분기에서 이연된 효과는 있었지만, IT OLED 물량 확대가 본격화되지 않아 수익성 개선이 제한적이었기 때문이다.\n다만 신규 모델 출시 효과로 계절적 성수기에 진입하면서 4분기 이후에는 본격적인 실적 회복세가 나타날 것으로 내다봤다.\n[알림] 본 기사는 투자판단의 참고용이며, 이를 근거로 한 투자손실에 대한 책임은 없습니다.",
        "relevance_score": 47
    },
    {
        "title": "화면형 홈팟·홈팟 미니 2세대, 2025년 가을 출시 유력",
        "date": "2025-08-29 11:04",
        "link": "https://www.itworld.co.kr/article/4048001/화면형-홈팟·홈팟-미니-2세대-2025년-가을-출시-유력.html",
        "content": "홈팟 미니 2세대는 2025년 가을, 화면 탑재 홈팟은 WWDC 2025 이후 출시될 가능성이 있다. Credit: Apple/Foundry composition 애플이 홈팟 시리즈의 신제품을 준비 중인 것으로 전해졌다. 새로운 홈팟 미니는 2025년 말 휴가철을 겨냥해 출시될 것으로 보이며, 단순한 색상 변경이나 음질 향상에 그치지 않고, 더욱 근본적인 업그레이드가 이뤄질 가능성도 있다. 특히, 디스플레이가 탑재된 홈팟에 대한 기대도 커지고 있다. 해당 기기의 존재가 일부 포착됐지만, 시장 출시까지는 시간이 더 걸릴 것으로 보인다. 새롭게 출시될 홈팟 제품군에 대한 소문, 예상 출시 시점, 사양 및 특징을 정리했다. 홈팟 미니 2 출시 시점 • 2025년 가을(예상) 홈팟 미니는 2020년 11월 처음 출시됐으며, 이후 약 5년이 지나 업데이트 시점이 도래했다는 평가가 많다. 마크 거먼은 애플이 2025년 말 홈팟 미니를 업데이트할 예정이라고 언급한 바 있으며, 2025년 8월에는 애플이 일시적으로 공개한 코드에 출시되지 않은 기기를 식별할 수 있는 정보가 포함돼 있었고, 그중 하나가 홈팟 미니였다고 다시 언급했다. 그는 “해당 발견은 홈팟 미니와 새로운 영상 기기가 2025년 가을에 출시된다는 기존 보도를 뒷받침한다”라고 전했다. 밍치 쿠오는 이전부터 홈팟 미니 2세대가 곧 출시될 것이라고 주장해 왔으며, 원래는 2024년 하반기 출시가 예정돼 있었으나, 일정은 지연됐다. (1/2)I predict Apple's next important acoustic product refresh time is will be in 2H24-1H25. The following new products will likely start mass production in 2H24 at the earliest.1. HomePod mini 2.2. AirPods Max 2.3. AirPods low-cost version.— 郭明錤 (Ming-Chi Kuo) (@mingchikuo) February 3, 2023 디스플레이 탑재 홈팟 3세대 출시 시점 • 2025년 가을(예상) 홈팟 미니보다 상위 모델인 홈팟은 차세대 제품에서 더 큰 변화가 있을 것으로 전망된다. 1세대 홈팟은 2018년 2월 출시 후 2021년 3월 단종됐고, 2세대 모델은 2023년 1월에 출시됐다. 3세대 홈팟은 디스플레이 탑재 모델로 등장할 가능성이 크다. 거먼은 2025년 1월 뉴스레터에서 애플이 디스플레이가 탑재된 홈팟을 연중 가장 주목할 만한 신제품으로 출시할 예정이라고 밝혔다. 이 기기는 단순한 음향 기기가 아니라 새로운 스마트 허브 형태가 될 것으로 예측됐다. 밍치 쿠오는 2023년 3월, 애플이 7인치 화면을 갖춘 재설계된 홈팟을 개발 중이며, 이를 통해 애플의 다른 기기와 더 긴밀한 통합이 가능해질 것이라고 언급했다. 당시 그는 출시 시점을 2024년 상반기로 예상했으나, 이후 2024년 12월에는 해당 일정이 2025년 개발자 콘퍼런스 이후로 미뤄졌다고 수정했다. 그는 이 지연이 소프트웨어 개발 지연 때문이라고 분석했다. 2025년 3월, 쿠오는 출시 지연이 지능형 기능 개발 지연뿐 아니라 다른 신제품 일정과의 연동 때문이라고 설명했다. Screenshot Foundry 디스플레이 탑재 홈팟 관련 소문 • 7인치 화면 탑재 가능성• 홈 허브 전용 기기에 대한 별도 소문 존재 현재 홈팟은 시리에 전적으로 의존하고 있으나, 명령 인식률이 기대에 미치지 못해 사용자가 아이폰을 통해 우회 제어하는 경우가 많다. 배터리 수명에도 영향을 주는 단점으로 지적되어 왔다. 따라서 홈팟에 직접 입력할 수 있는 디스플레이가 추가된다면, 사용자 경험이 크게 개선될 것으로 보인다. 쿠오는 2023년 3월, 7인치 멀티터치 화면을 탑재한 홈팟을 예고했는데, 이때 예상한 크기는 현재 판매 중인 아이패드 미니(8.3인치)보다 다소 작다. 거먼은 2021년 4월, 화면·고급 스피커·회전형 카메라가 결합된 영상 통화 중심 스마트 스피커를 애플이 검토 중이라는 내용을 보도했다. 이후 여러 뉴스레터에서 이 개념을 반복적으로 언급했다. 거먼은 애플이 스마트홈 제어 패널 역할을 하는 홈 허브 전용 기기를 따로 개발하고 있다는 정황도 공유했다. 현시점에서 가장 가능성 높은 형태는 단순한 디스플레이 탑재형 홈팟이다. 한 예로는 249.99달러에 판매되면 회전형 화면을 탑재한 아마존 에코 쇼 10이 있다. 과거에는 스위스 웹사이트와 디자이너 에릭 하우스만이 홈팟 쇼라는 이름의 컨셉 디자인을 공개하며, 작은 화면과 카메라가 결합된 형태를 상상한 바 있다. Eric Huismann 시리와 생성형 기술 애플은 차세대 기능 강화를 통해 시리의 지능을 높이는 중이며, 이로 인해 디스플레이의 필요성은 줄어들 수 있다. 거먼은 2024년 9월, 차세대 홈팟이 지능형 기능 개발 부서와 가정용 기기 엔지니어링 부서의 협업으로 진행 중이며, 시리 개선이 늦어지면서 개발 일정도 함께 늦어지고 있다고 설명했다. Macworld의 데이비드 프라이스는 “홈팟이 실질적으로 유용하려면 단순한 화면이 아니라, 시리의 근본적인 개편이 선행돼야 한다”라고 지적했다. 2025년 초, 마흐무드 이타니는 시리가 질문 응답형 생성형 기술을 활용해 더 똑똑한 비서 역할을 해야 한다고 주장했다. 홈팟 색상 종류 Apple 현재 홈팟 미니 색상은 블루·옐로·미드나잇·오렌지·화이트, 홈팟은 블랙과 화이트만 판매 중이다. 향후 핑크처럼 더 많은 색상이 추가되면 사용자 선택 폭이 확대될 것으로 예상된다. 사양 및 기능 요약 새로운 홈팟 제품은 향상된 기능을 지원하기 위해 고성능 하드웨어가 필요할 것으로 보인다. • 칩셋 : 2023년 출시 모델은 손목 시계 시리즈 7과 같은 칩셋을 써 차세대 기능을 지원하지 못한다. 새 홈팟에는 아이폰 16과 같은 에이18 칩이 채택될 것이라는 관측이 나오며, 기존 에스5 칩과 비교해 성능이 크게 높아질 것으로 보인다. • 음질 향상 : 현재 홈팟은 최대 24비트/48kHz 무손실 음원을 지원한다. 차세대 모델은 고해상도 무손실 음원 지원이 기대된다. • 통신 칩 : 애플은 자체 개발한 무선 통신 칩셋을 홈팟에 탑재할 계획이며, 고속 무선 연결을 지원해 전송 속도와 안정성이 한층 더 높아질 것으로 보인다. • 카메라 기능 : 홈팟에 제스처 인식용 카메라가 탑재될 가능성도 있다. 애플은 과거 입체 손동작 인식 특허를 출원했으며, 해당 기술을 기기 제어 입력으로 쓰는 방안도 거론된다. • 화면 인터페이스 : 단순한 볼륨 조절이나 시리 애니메이션을 넘어서, 동영상 재생, 앱 실행이 가능한 상호작용형 디스플레이가 제공되기를 바라는 목소리가 크다. 예상 가격 현재 가격은 다음과 같다. • 홈팟 : 299달러 / 299파운드• 홈팟 미니 : 99달러 / 99파운드 애플은 홈팟 미니 가격을 100달러 미만으로 유지할 가능성이 크며, 디스플레이가 포함된 홈팟은 별도 제품군으로 399달러 이상이 될 것으로 예상된다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 31
    },
    {
        "title": "애플 '파워비츠 핏' 티저 깜짝 공개.. 올 가을 출시 예고",
        "date": "2025-08-29 11:00",
        "link": "https://kbench.com/?q=node/270800",
        "content": "애플이 티저 영상을 통해 파워비츠(Powerbeats) 이어버드의\n신형 모델 ‘파워비츠 핏(Powerbeats Fit)’을 올 가을 출시한다고 발표했다.\n이번 제품은 2021년 출시된 비츠 핏 프로(Beats Fit Pro)와 유사한\n디자인을 가지고 있다. 비츠 핏 프로는 후크 디자인을 적용해 안정적인 착용감을 제공하며,\n액티브 노이즈 캔슬링(ANC), 주변음 허용 모드, 적응형 EQ 등을 지원했다.\n애플은 올해 초 심박수 모니터링 기능을 제공하고 더 얇은 디자인,\nH2 오디오 칩을 탑재한 파워비츠 프로(Powerbeats Pro) 2를 선보인 바 있다. 새로운\n‘파워비츠 핏’ 역시 유사한 기능이 탑재될 가능성이 제기된다.",
        "relevance_score": 26
    },
    {
        "title": "[더벨][i-point]'ESS 성과' 세아메카닉스, 블록딜로 선제적 자금 확보",
        "date": "2025-08-29 10:58",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202508291042490840109473",
        "content": "[i-point]'ESS 성과' 세아메카닉스, 블록딜로 선제적 자금 확보북미·유럽향 성과 가시화, 양산 체제 강화 목적\n전기룡 기자공개 2025-08-29 10:53:39\n이 기사는 2025년 08월 29일 10시53분 thebell에 표출된 기사입니다\n세아메카닉스가 에너지저장장치(ESS), 전장 디스플레이 등 신사업 부문에서의 신규 수주 확대에 대응하기 위해 자기주식을 처분한다고 29일 밝혔다. 확보한 자금은 설비 투자와 기술 고도화에 재투입할 계획이다. 글로벌 수주 프로젝트의 원활한 매출 전환을 위해서다.세아메카닉스는 최근 ESS와 전장 부품 등 신규 산업 영역에서 연이어 수주 성과를 내고 있다. 특히 ESS 부문에서는 LG에너지솔루션과의 북미향 공급계약을 기반으로 지난 6월 첫 출하를 완료했다. 최근에는 유럽향 신규 프로젝트도 확정해 향후 본격적인 공급이 예정돼 있다.\n850톤급 주조기와 자동화 가공라인을 포함한 생산 인프라는 이미 구축한 상태다. 이번에 확보한 자금은 △공정 자동화 고도화 △불량률 저감 기술 개발 △단가 경쟁력 확보를 위한 기술 내재화 등 품질 양산 체제 강화에 집중 투입될 예정이다.\n전장 디스플레이와 방산 정밀 구동 부품 등 고부가가치 제품군에서도 고객 다변화와 품질 인증 대응을 위한 공정 개선을 병행하고 있다.\n세아메카닉스 관계자는 \"이번 블록딜로 확보한 자금을 글로벌 수주의 안정정 매출 전환에 투입할 계획\"이라며 \"오버행 부담 없는 자금조달을 기반으로 기술 경쟁력 강화와 이익 구조 개선을 통해 주주가치 제고에 나설 방침\"이라고 전했다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [i-point]원영식 오션인더블유 회장, 세계시각장애인 만찬회 주최\n- [에코프로그룹 재도약 플랜]에코프로이노, 글로벌 투자 속도조절...고객 다변화 집중\n- [Policy Radar]이찬진 금감원장, 은행장들에 '부드러운 엄포'\n- [2025 보험 Forum]\"기본자본 규제 도입 후 보험사 발행시장 양극화\"\n- [2025 보험 Forum]\"IFRS18 시행 맞춰 비재무회계수치 도입 동인 필요\"\n- [2025 보험 Forum]\"기본자본 규제 도입, 충분한 준비 기간 가져야\"\n- [2025 보험 Forum]\"제도 적정성 재평가 기반 자본규제 고도화 추진\"\n- [Sh수협은행을 움직이는 사람들]리스크관리 '퀀텀점프' 주도하는 오미석 부행장\n- [글로벌 파이낸스 2025]유럽신한 출범 30주년, 역대 최대 실적 꽃피웠다\n- [thebell desk]누구를 위한 교육세인가\n전기룡 기자의 다른 기사 보기\n-\n- [i-point]'ESS 성과' 세아메카닉스, 블록딜로 선제적 자금 확보\n- [i-point]'디지털 헬스케어 진출' 씨아이테크, 김영민 신임 회장 선임\n- [i-point]큐브엔터 '아이들', 중국 대형 시상식서 연이어 성과\n- [다시 뛰는 K-OLED 소부장]BOE 철퇴 '초읽기' 밸류체인 재편 서막\n- [현장 스토리]DI동일, 수익성 개선 이끌 주력 라인업 '전면 배치'\n- [Company Watch]'흑자 지속' 한라캐스트, 신규 수주 확대 기대감\n- [Company Watch]'PC 모듈러 공업화주택 인증' 엔알비, 정책 수혜 기대감\n- [i-point]큐알티, 내방사선 시험·분석·인증 분야 KRISS와 맞손\n- [Company Watch]'적자 지속' 나무기술, 세금계산서 기발행액 이월 영향\n- [Company Watch]매출인식 방식 변경한 쎄크, 연내 흑자전환 '자신'",
        "relevance_score": 27
    },
    {
        "title": "LG디스플레이, 아이폰에 '더 밝고 오래가는 화면' 제안…적용은 2028년쯤...",
        "date": "2025-08-29 10:52",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092146554",
        "content": "LG디스플레이가 애플에 더 밝고 오래가는 화면 기술을 아이폰에 써보자고 제안했다. 하지만 애플이 실제로 이를 아이폰에 적용하기까지는 시간이 더 걸릴 것으로 보인다.\n28일(현지시각) IT 매체 폰아레나에 따르면, LG디스플레이는 현재 아이패드 프로에 들어간 ‘탠덤 OLED’라는 고급 화면 기술을 아이폰에도 쓰자고 애플에 꾸준히 제안했다. 애플은 아직 도입 여부를 확정하지 않고 있다.\n탠덤 OLED는 화면을 구성하는 빛을 내는 층을 두 겹으로 쌓는 방식이다. 이렇게 하면 더 밝고 선명한 화면을 만들 수 있고, 전력도 적게 써 배터리 사용 시간이 길어지는 장점이 있다. 화면 수명도 더 길어진다.\nLG디스플레이는 2028년에 출시될 '아이폰 20' 모델부터 이 기술을 공급할 수 있도록 준비 중이다. 업계에서는 애플이 아이폰 출시 20주년을 맞는 해에 맞춰 화면 기술을 바꿀 수 있다고 보고 있다.\n일부에서는 애플이 모든 색상 대신 파란색 픽셀에만 이 기술을 적용하는 방식도 고려할 수 있다고 본다. 파란색은 특히 수명이 짧아 쉽게 닳는 편이기 때문이다. 이렇게 하면 제조 과정이 간단해지고, 비용도 절약할 수 있다.\n폰아레나는 “애플이 이 기술을 아이폰에 도입할지는 아직 확실하지 않지만, 과거 아이폰 10주년에 맞춰 대대적인 변화를 줬던 전례로 볼 때 20주년 모델에도 큰 변화가 있을 수 있다”고 전망했다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 37
    },
    {
        "title": "“아이폰17 나와봐야 뭐 별거 있겠어”…삼성, 미국서 애플 저격 광고",
        "date": "2025-08-29 10:27",
        "link": "https://n.news.naver.com/mnews/article/009/0005549560?sid=104",
        "content": "29일 삼성전자 미국 법인은 최근 유튜브와 SNS를 통해 ‘Shirt off? No problem(셔츠가 없다고? 문제 없어)’라는 제목의 영상을 공개했다.\n아이폰에서는 불가능한 기능을 갤럭시Z폴드7과 갤럭시 AI를 통해 간단히 해결하는 장면을 찍어 애플의 약점을 지적한 것이다.\n영상은 “진짜 업그레이드(Real Upgrade)”라는 문구로 시작한다. 한 남성이 갤럭시 Z폴드7을 들고 AI 이미지 생성 기능을 활용해 상의가 벗겨진 사진에 AI로 셔츠를 입힌다.\n반면 아이폰을 쓰는 친구는 같은 상황에서 애를 쓰지만 실패하고, 대신 냅킨이나 나뭇잎으로 몸을 가리리는 시도를 한다.\n이어 그는 “방금 펼쳤어?”라며 폴더블폰의 존재조차 낯설어하는 반응을 보인다.\n삼성은 이 장면을 통해 ‘아이폰에는 없는 AI·폴더블 경험’을 강조한다. 이는 애플이 차기작에 곧 삼성디스플레이를 통해 공급받은 패널로 곧 폴더블을 만들 것이란 점에서 삼성전자가 기술에 앞서 있음을 강조하는 포인트다.\n삼성의 애플 저격 광고은 이번이 처음은 아니다. 애플이 지난 6월 열린 연례 세계개발자회의(WWDC)에서 통화·메시지 실시간 번역과 캡처된 화면 속 제품을 검색하는 AI 기능을 선보였는데 모두 삼성전자와 구글이 이미 선보인 기술과 별다른 차이를 보이지 못했다.\n당시 삼성전자는 엑스(X·옛 트위터)를 통해 애플의 WWDC 발표 내용을 겨냥한 듯 “커스터마이징 가능한 앱? 플로팅 바? 세련된 유리 UI? 왠지 익숙하네요”, “실시간 번역이 처음이신가요? 환영합니다! 저희는 꽤 오래전부터 텍스트와 음성을 실시간으로 번역해 왔습니다”라는 등의 게시물을 올렸다.\n배터리·화면 크기 등 주요 기능이 업그레이드될 때마다 삼성은 애플의 부족한 지점을 집요하게 파고들었다. 이번에도 아이폰17 공개를 앞둔 시점에 택해 주목도를 극대화하려는 의도로 보인다.\n해외 주요 매체들도 이 소식을 전했다. 미국 IT 매체 더버지는 “삼성이 아이폰이 가지지 못한 AI와 폴더블 기능을 풍자했다”며 “이번 세대의 ‘진짜 업그레이드’는 삼성에서 먼저 나왔다는 메시지를 전달한다”고 분석했다.\n맥루머스와 9to5맥은 “삼성의 익숙한 저격 패턴”이라고 평가절하 하면서도 “삼성이 생성형 AI 시장을 선점했다는 인상을 남겼다”고 분석했다.",
        "relevance_score": 36
    },
    {
        "title": "AI 고성능 노트북과 어디서든 동행 가능, 에이서 프레데터 헬리오스 네...",
        "date": "2025-08-29 10:02",
        "link": "https://kbench.com/?q=node/270666",
        "content": "최근 노트북 시장은 슬림한 디자인과 고성능 하드웨어를 동시에 갖춘 제품들이 주목받고 있다.\n과거에는 얇고 가벼운 노트북은 성능이 제한적이고, 게이밍 노트북은 크고 무거운 대신 성능이 강력한 형태였다.\n하지만 최신 CPU와 GPU, 그리고 AI 연산 지원 플랫폼의 도입으로 인해 얇고 가벼운 형태에서도 데스크톱에 준하는 성능을\n제공하는 제품이 등장하고 있다.\n특히 2025년 시장에서는 고주사율 디스플레이, AI 가속 기능, 고성능 GPU를 동시에 지원하면서도 얇은 두께와 준수한 무게를\n갖춘 슬림형 게이밍 노트북이 하나의 트렌드로 자리 잡아가고 있다.\n이번 기사에서 살펴볼 제품인 '에이서 프레데터 헬리오스 네오 16S AI PHN16S-71-91JF'(이하 프레데터 헬리오스 네오\n16S) 노트북은 이러한 흐름을 대표하는 모델로 보이며 슬림한\n바디와 강력한 하드웨어 성능과 기능들을 결합해 휴대하면서도 고성능을 사용할 수 있어 일반 사용자 뿐만 아니라 게이머와 크리에이터 모두에게\n매력적인 선택지로서 자리하는 모델로 선보여졌다.\n■ 슬림한 바디와 16인치의 폭넓은 OLED 디스플레이\n먼저 외형은 프레데터 시리즈 특유의 각진 라인과 메탈릭 마감으로 구성됐다. 상판에는 특유의 커버 RGB가 제공되는 커버 로고가 제공되는\n모습도 볼 수 있다.\n특히 에이서 프레데터 라인업인 만큼 게이밍 제품 다운 이미지를 구현했으며, 본체는 약 2.3kg 무게에 두께가 약 18.9mm 수준으로\n얇게 설계됐다.\n기존 게이밍 노트북들이 2.5kg 이상, 두께 25mm 내외였던 점을 감안하면 확실히 슬림한 편이다.\n따라서 게이밍 성능을 유지하면서도 백팩이나 가방에 넣었을 때 부피 부담이 줄어든 것이 특징이다.\n더불어 이동이 잦은 사용자에게 성능형 노트북 중에서는 상대적으로 휴대성을 감안한 제품을 찾고자 한다면 좋은 선택지가 될 수 있다.\n프레데터 헬리오스 네오 16S 노트북의 I/O 포트 구성은 측면과 후면에 고르게 배치돼 있다. 좌측에는 USB\nType-A와 오디오 콤보 잭, 유선 이더넷 포트가, 우측에는 추가 USB 포트와 상태 표시 LED가 배치되며, 후면에는 썬더볼트 4를 포함한\nUSB Type-C, HDMI 2.1, 전원 포트가 집중되어 있어 케이블 관리가 용이하다.\n이를 통해 다양한 주변기기와의 연결, 고주사율 외부 모니터 출력, 유선의 안정적인 네트워크 환경까지 폭넓게 대응할 수 있다.\n게이밍에서도 중요한 디스플레이를 살펴보자면, 프레데터 헬리오스 네오 16S 노트북은 16인치\nWQXGA(2560×1600) 해상도를 지원하는 디스플레이를 탑재했다.\n16:10 화면비는 일반 16:9 대비 세로 공간이 넓어 문서 작성이나 웹 브라우징, 프로그래밍 등에서 효율적인 작업 환경을\n제공한다.\n또한, OLED 패널이 적용되어 뛰어난 색재현력을 지원하며, 500nit 밝기와 DCI-P3 100% 색역으로 게이밍 뿐만 아니라 사진\n편집과 영상 작업에도 적합하다.\n또한, 게이밍 노트북으로서의 디스플레이 성능으로, 주사율이 최대 240Hz, 응답속도는 1ms로 빠른 화면 전환이 필요한 게임에서도 우수한\n퍼포먼스를 경험할 수 있을 것으로 보인다.\n프레데터 헬리오스 네오 16S 노트북의 키보드는 4존 RGB 백라이트를 지원하는 것도 특징이다.\nFineTip RGB로 명명된 이 4영역 백라이트는 모드 키를 통해 빠르고 다양한 사용자 취향에 맞는 조명 연출이 가능하고, 후술하겠지만\nPredatorSense Key를 통해 PredatorSense 유틸리티를 실행해 빠르고 다양한 보조 기능들을 활용해 나갈 수 있도록 설계됐다.\n또 바로바로 노트북 사용 시나리오를 변경할 수 있는 단축키도 키보드 상단에 함께 제공되는 모습을 볼 수 있다.\n■ 최신 인텔 플랫폼 기반, 외장 GPU 탑재\n프레데터 헬리오스 네오 16S 노트북은 고성능 CPU와 외장 GPU가 탑재된 구성을 기반으로 하고 있다.\n특히, CPU가 상당한 고성능 모델인 최신 인텔 코어 울트라 시리즈2 이자 애로우 레이크 라인업인 코어 울트라 9 275HX 프로세서가 탑재되어 있다.\n이 CPU는 24코어 24스레드 기반으로 최대 5.4GHz 부스트 클럭을 지원하며, 다수의 코어와 스레드를 통해 게이밍뿐 아니라 영상\n편집, 3D 렌더링, 멀티태스킹에서도 충분한 성능을 제공한다.\n이 최신 인텔 프로세서의 또다른 특징으로는 내장된 NPU가 제공된다는 점이다. AI 연산 성능 지표로서 13 TOPS 성능을 갖추어 윈도우\nAI 기능 가속과 각종 애플리케이션의 AI 처리를 최적화 할 수 있어 더 빠른 AI 성능을 경험할 수 있도록 제공된다.\n특히, 온디바이스 AI 활용에서의 NPU 유무는 큰 차이점을 나타날 수 있으며, GPU로도 해결이 가능하지만, CPU에 제공되는 NPU가\n보조해주는 환경으로 인해 더 빠르고 쾌적한 사용 환경을 구축할 수 있다.\n케이벤치에서 살펴본 모델에서 GPU는 엔비디아 지포스 RTX 5060이 탑재되어 있는 모습이다. GPU는 옵션에 따라 다를 수\n있다는 점 참고 하길 바란다.\n공식 스펙표에 따르면 탑재된 지포스 RTX 5060는 최대 115W TGP를 지원하며 DLSS 4와 레이 트레이싱 기능을 적극 활용할 수\n있고 MFS,\n멀티프레임 생성기능을 통해 기존 프레임 생성 기능보다 3배 더 많은 프레임을 확보하는 기술도 활용할 수 있다.\n따라서, 왠만한 게이밍 환경에서도 문제 없이 고품질, 쾌적한 게임플레이를 즐길 수 있는 사양이라고 볼 수 있다.\n메모리는 DDR5 32GB가 기본 제공되는 모습을 볼 수 있었으며 듀얼 슬롯 구조로 최대 64GB까지 확장이 가능하다.\n이어서 본격적인 벤치마크도 간단하게 진행해보았다.\nCPU 성능은 역시 등급에 걸맞는 상당한 모습을 보여주는 결과였고, GPU 성능 벤치마크는 메인스트림 수준인 RTX 5060 급의 점수가 기록된 것도\n확인 할 수 있었다.\n게임도 왠만한 AAA급 위주로 테스트를 진행해보았는데, AAA급 게임도 높음 옵션으로 무난하게 동작시킬 수 있는 모습을 보여주었다.\n특히나, FHD가 아닌 QHD+ 해상도인점을 감안했을때, 그리고 프레임 생성을 쓰지 않은 게임들에 한해서도 좋은 결과가 눈에 띈다.\n이정도 성능이라면 일반적으로 흔하게 즐기는 온라인 게임은 상당히 거뜬하게 즐길 수 있고, 고품질 AAA급 신작 게임들도 큰 문제 없이 즐길\n수 있을 것이라 보여진다.\n또한, 게임 뿐만 아니라 다양한 작업 환경에서도 적극 활용할 수 있는 수준의 성능이라는 점도 포함된다.\n마지막으로 해당 샘플에는 스토리지가 M.2 NVMe 1TB SSD로 구성돼어 있었는데, 충분히 빠른 부팅과 프로그램 로딩 속도를 제공받을\n수 있어 게임, 각종 작업 환경에서도 모자람이 없을 것으로 보여진다.\n내부에 M.2 슬롯이 총 2개가 제공되는 만큼, 추가적인 확장도 가능한 것도 매력적이다.\n■ 에이서 노트북과 AI 노트북의 특별한 기능\n프레데터 헬리오스 네오 16S 노트북은 에이서가 자사 게이밍 노트북에 특화해 제공하는 기능들을 탑재하고 있다.\n먼저 키보드의 한켠에서 살펴볼 수 있는 특별 버튼과 프로그램 실행으로 사용할 수 있는 PredatorSense 소프트웨어가 있다.\n이 PredatorSense 소프트웨어를 통해 성능 모드, 팬 속도, RGB 조명 등을 사용자 환경에 맞게 손쉽게 제어할 수 있는데,\n여기에서는 시스템 성능 모니터링과 위젯 활용, 사용 환경에 맞는 시나리오 변경과 애플리케이션 실행등을 바로바로 할 수 있다.\n물론, 키보드 및 각종 RGB 설정과 같은 부분들도 여기서 제어가 가능하다.\n그리고 AI 기반으로 다양한 활용도 제공 받을 수 있다.\n먼저 에이서 PurifiedView 2.0와 PurifiedVoice 2.0 기술을 통해 화상 회의나 스트리밍 시, 노이즈 억제 및 선명한\n화질을 제공받을 수 있는 서포트를 받을 수 있다.\n특히, PurifiedVoice 2.0은 노트북에 제공되는 3개의 마이크와 AI 알고리즘을 활용해 원치 않는 주변 소음을 효과적으로\n차단해서 깔끔한 음성을 상대방에게 보낼 수 있도록 한다.\n이외에도 Pro Cam, LiveArt, GIMP, AlterView와 같은 다양한 애플리케이션과 서비스도 소프트웨어에서 바로바로 만나볼\n수 있도록 제공된다.\n프레데터 헬리오스 네오 16S 노트북은 사운드 측면에서도 만족감을 충분히 느낄 수 있다.\n노트북에 탑재된 6개의 스피커 설정으로, 풍부한 오디오를 감상할 수 있는데, 여기에 DTS:X ULTRA가 제공되어 더욱 선호도에 맞는\n음량 튜닝과 설정, 기능을 활용해 나갈 수 있다.\n■ 슬림하면서도 고성능을 원하는 사람에게 적절\n프레데터 헬리오스 네오 16S 노트북은 슬림한 본체에 고성능 하드웨어와 다양한 부가 기능을 집약한 게이밍 노트북이다.\n인텔 코어 울트라9 HX 프로세서와 RTX 5060 GPU 조합, 240Hz 주사율의 OLED 디스플레이, 확장 가능한 메모리와 저장\n장치, Wi-Fi 6E 및 풍부한 I/O 구성은 고성능 환경을 요구하는 게이머와 크리에이터에게는 부족하지 않은 고성능 구성이라고 볼 수 있겠다.\n특히나 인텔 코어 울트라 프로세서 기반과 자체적인 소프트웨어인 PredatorSense 기반을 통해 다양한 AI 활용과 기능적인 부분들은\n노트북을 성능적인 부분을 넘어서 다양하고 편리하게, 폭넓게 사용할 수 있는 기반이 될 것으로 보인다.\n슬림해진 바디를 통해 휴대하기도 편해, 다양한 공간에서 충분히 사용할 수 있을 것으로 보이고, 원격 근무, 콘텐츠 제작 활용 환경에서도\n적극 이용할 수 있는 제품이라고 생각된다.\n전체적인 구성과 성능, 디스플레이 품질, AI 기반 기능 등 전체적인 완성도를 고려할 때, 성능과 활용성을 동시에 원하는\n사용자에게 이번 프레데터 헬리오스 네오 16S 노트북은 매력적인 선택지가 될 수 있다고 생각된다.",
        "relevance_score": 72
    },
    {
        "title": "뛰어난 휴대성에 성능까지 모두 잡은 ‘삼성전자 갤럭시 Z플립7 FE 자급...",
        "date": "2025-08-29 10:00",
        "link": "https://news.appstory.co.kr/daily18459",
        "content": "뛰어난 휴대성에 성능까지 모두 잡은 ‘삼성전자 갤럭시 Z플립7 FE 자급제 SM-F761N’\n기사 입력시간 : | 인터넷뉴스팀\n앱스토리몰은 뛰어난 휴대성에 성능까지 모두 잡은 ‘삼성전자 갤럭시 Z플립7 FE 자급제 SM-F761N’을 신규 출시한다고 밝혔다.\n‘삼성전자 갤럭시 Z플립7 FE 자급제 SM-F761N’은 슬림하고 콤팩트한 디자인으로 주머니에 쏙 들어가는 휴대성을 자랑한다.\n또한 활짝 펼치면 풀 사이즈의 디스플레이가 나타나 프리미엄 스마트폰의 모든 기능과 퍼포먼스를 그대로 경험할 수 있다.\n5000만 화소의 메인 광각 카메라를 갖춘 ‘삼성전자 갤럭시 Z플립7 FE 자급제 SM-F761N’은 플렉스윈도우로 촬영 구도를 미리 확인하며 삼각대 없이도 간편하게 셀피를 촬영할 수 있다.\n뿐만 아니라 어두운 환경에서도 주변의 빛을 알아서 감지하는 나이토그래피로 노이즈를 줄이고 선명도를 높인 또렷한 사진을 촬영할 수 있다.\n앱스토리몰은 ‘삼성전자 갤럭시 Z플립7 FE 자급제 SM-F761N’이 커버 디스플레이에서 Now Bar와 Now Vrief로 재생 중인 음악이나 실행 중인 타이머, 실시간 알림 및 오늘의 일정 등의 정보를 바로 확인할 수 있다며 최적화된 4000mAh의 배터리와 6.7인치 크기에 최대 2600nits의 밝기를 자랑하는 디스플레이로 온종일 선명한과 디테일을 즐길 수 있는 스마트폰을 찾고 있다면 강력 추천하고 싶다고 밝혔다.\n‘삼성전자 갤럭시 Z플립7 FE 자급제 SM-F761N’은 앱스토리몰에서 합리적인 가격으로 만나볼 수 있다.\n인터넷뉴스팀 press@appstory.co.kr\n국내 최초 스마트 & 앱매거진 - 앱스토리\nCopyright © 앱스토리, 무단전재 및 재배포 금지",
        "relevance_score": 39
    },
    {
        "title": "“셔츠 못 입혀?” 삼성, 아이폰 AI기능 또 조롱[모닝폰]",
        "date": "2025-08-29 09:43",
        "link": "https://n.news.naver.com/mnews/article/018/0006101272?sid=105",
        "content": "“셔츠 못 입혀?” 삼성, 아이폰 AI기능 또 조롱[모닝폰]\n갤럭시 Z폴드7, AI 생성 이미지 기능 강조\n“방금 펼쳤어” 폴더블 기능도 언급\n애플 아이폰17 공개 앞두고 견제...AI폰 주도권 확보 의지[이데일리 윤정훈 기자]삼성전자가 또다시 애플을 긁는 광고를 올렸다.\n29일 업계에 따르면 삼성전자 미국 법인은 최근 유튜브와 SNS를 통해 ‘Shirt off? No problem(셔츠가 없다고? 문제 없어)’라는 제목의 영상을 공개했다. 아이폰에서는 불가능한 기능을 갤럭시Z폴드7과 갤럭시 AI를 통해 간단히 해결하는 장면을 보여주며, 애플의 약점을 직격한 것이다.\n영상은 “진짜 업그레이드(Real Upgrade)”라는 문구로 시작한다. 한 남성이 갤럭시 Z폴드7을 들고 AI 이미지 생성 기능을 활용해 상의가 벗겨진 사진에 디지털 셔츠를 입히는 데 성공한다.\n반면 아이폰을 쓰는 친구는 같은 상황에서 애를 쓰지만 실패하고, 대신 냅킨이나 나뭇잎으로 몸을 가리려는 어색한 모습이 연출된다. 이어 그는 “방금 펼쳤어?”라며 폴더블폰의 존재조차 낯설어하는 반응을 보인다. 삼성은 이 장면을 통해 ‘아이폰에는 없는 AI·폴더블 경험’을 강조한다.\n삼성의 애플 저격 마케팅은 이번이 처음이 아니다. 애플이 지난 6월 열린 연례 세계개발자회의(WWDC)에서 통화·메시지 실시간 번역과 캡처된 화면 속 제품을 검색하는 AI 기능을 선보였는데 모두 삼성전자와 구글이 이미 선보인 기술과 별다른 차이를 보이지 못했다.\n당시 삼성전자는 엑스(X·옛 트위터)를 통해 애플의 WWDC 발표 내용을 겨냥한 듯 “커스터마이징 가능한 앱? 플로팅 바? 세련된 유리 UI? 왠지 익숙하네요”, “실시간 번역이 처음이신가요? 환영합니다! 저희는 꽤 오래전부터 텍스트와 음성을 실시간으로 번역해 왔습니다”라는 등의 게시물을 연이어 올렸다.\n배터리·화면 크기 등 주요 기능이 업그레이드될 때마다 삼성은 애플의 부족한 지점을 집요하게 파고들었다. 이번에도 아이폰17 공개를 앞둔 ‘애플의 잔칫날’ 직전 타이밍을 택해 주목도를 극대화하려는 전략이 읽힌다.\n해외 주요 매체들도 일제히 반응했다. 미국 IT 매체 더버지는 “삼성이 아이폰이 가지지 못한 AI와 폴더블 기능을 풍자했다”며 “이번 세대의 ‘진짜 업그레이드’는 삼성에서 먼저 나왔다는 메시지를 전달한다”고 분석했다.\n맥루머스와 9to5맥은 “삼성의 익숙한 저격 패턴”이라고 평가하면서도, “삼성이 생성형 AI 시장을 선점했다는 인상을 남겼다”고 덧붙였다.\n기자 프로필\n이데일리 ICT부 윤정훈입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 40
    },
    {
        "title": "“비에이치, 목표가↑…내년부터 폴더블 수혜”-미래에셋",
        "date": "2025-08-29 09:32",
        "link": "https://www.itooza.com/common/iview.php?no=2025082909310621466",
        "content": "아이투자 뉴스 > 전체\n아이투자 전체 News 글입니다.\n“비에이치, 목표가↑…내년부터 폴더블 수혜”-미래에셋\n미래에셋증권은 29일 비에이치18,660원, ▲50원, 0.27%에 대해 내년 아이폰용 폴더블 매출 시작과 IT 유기발광다이오드(OLED) 채택 확대로 성장이 기대된다며 목표주가를 기존 2만2000원에서 2만3000원으로 올렸다. 투자의견은 ‘매수’로 유지했다. 전 거래일 종가는 1만8610원이다.\n이 증권사 박준서 연구원은 “비에이치의 내년과 2027년 영업이익이 각각 966억원, 1126억원으로 전망된다”며 “폴더블 사업 확대와 IT OLED 사업 정상화에 따른 실적 기여가 본격화되기 때문”이라며 이같이 밝혔다.\n박 연구원은 “폴더블 아이폰용 연성인쇄회로기판(FPCB) 매출은 내년 1571억원, 2027년 3029억 원으로 추정된다”면서 “출하량은 각각 500만대, 1000만대 수준이 될 것”이라고 말했다.\n이어 “삼성디스플레이가 폴더블 아이폰 디스플레이를 독점 공급하는 가운데, 비에이치는 삼성디스플레이내 FPCB 점유율을 내부 100%, 외부 80% 수준으로 확보할 것으로 보인다”면서 “사실상 독점적 지위를 기반으로 매출 성장이 구조적으로 이어질 전망”이라고 했다.\nIT OLED 사업도 내년부터 성장 전환할 것으로 봤다. 그는 “지난 1·2분기 적자를 기록했는데, 미니 태블릿 PC와 맥 제품군의 OLED 채택 확대로 올해 연간 약 300억원대 적자에서 내년에는 손익분기점을 달성하며 실적 기여도가 뚜렷하게 개선될 것”이라고 설명했다.\n3분기 실적은 매출액이 5438억원으로 전년 동기 대비 8.9% 증가하고, 영업이익은 같은 기간 5.7% 감소한 496억원으로 예상했다. 박 연구원은 “고객사 협상 지연으로 일부 물량이 2분기에서 이연되면서 매출은 늘겠지만, IT OLED 물량 확대가 본격화되지 못해 수익성 개선은 제한적일 것”이라고 봤다.\n다만, “3분기 신모델 출시 효과로 계절적 성수기에 진입하면서 4분기 이후로는 실적 회복세가 본격화할 것”으로 내다봤다.\n이 증권사 박준서 연구원은 “비에이치의 내년과 2027년 영업이익이 각각 966억원, 1126억원으로 전망된다”며 “폴더블 사업 확대와 IT OLED 사업 정상화에 따른 실적 기여가 본격화되기 때문”이라며 이같이 밝혔다.\n박 연구원은 “폴더블 아이폰용 연성인쇄회로기판(FPCB) 매출은 내년 1571억원, 2027년 3029억 원으로 추정된다”면서 “출하량은 각각 500만대, 1000만대 수준이 될 것”이라고 말했다.\n이어 “삼성디스플레이가 폴더블 아이폰 디스플레이를 독점 공급하는 가운데, 비에이치는 삼성디스플레이내 FPCB 점유율을 내부 100%, 외부 80% 수준으로 확보할 것으로 보인다”면서 “사실상 독점적 지위를 기반으로 매출 성장이 구조적으로 이어질 전망”이라고 했다.\nIT OLED 사업도 내년부터 성장 전환할 것으로 봤다. 그는 “지난 1·2분기 적자를 기록했는데, 미니 태블릿 PC와 맥 제품군의 OLED 채택 확대로 올해 연간 약 300억원대 적자에서 내년에는 손익분기점을 달성하며 실적 기여도가 뚜렷하게 개선될 것”이라고 설명했다.\n3분기 실적은 매출액이 5438억원으로 전년 동기 대비 8.9% 증가하고, 영업이익은 같은 기간 5.7% 감소한 496억원으로 예상했다. 박 연구원은 “고객사 협상 지연으로 일부 물량이 2분기에서 이연되면서 매출은 늘겠지만, IT OLED 물량 확대가 본격화되지 못해 수익성 개선은 제한적일 것”이라고 봤다.\n다만, “3분기 신모델 출시 효과로 계절적 성수기에 진입하면서 4분기 이후로는 실적 회복세가 본격화할 것”으로 내다봤다.\n더 좋은 글 작성에 큰 힘이 됩니다.\n// Start Slider - https://splidejs.com/ ?>\n// End Slider ?>\n// Start Slider Sources - https://splidejs.com/\n// CSS는 별도로 처리함.\n?>\n// End Slider Sources ?>\n// Start Slider Sources - https://splidejs.com/\n// CSS는 별도로 처리함.\n?>\n// End Slider Sources ?>",
        "relevance_score": 75
    },
    {
        "title": "삼성디스플레이, 내년까지 아이폰 패널 공급사 1위 굳건",
        "date": "2025-08-29 09:30",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1263874",
        "content": "[데일리한국 이보미 기자] 삼성디스플레이가 내년까지 애플의 아이폰 패널 최대 공급사 지위를 굳힐 전망이다. LG디스플레이 역시 안정적인 점유율 성장이 점쳐지는 가운데 중국 BOE가 꾸준히 아이폰 프로 모델 패널 공급을 시도하며 거세게 추격하는 모양새다.\n시장조사업체 유비리서치는 28일 이같은 내용을 담은 '2026년 아이폰 패널 공급 전망'을 내놨다. 삼성디스플레이는 올해 아이폰17 시리즈 패널 7800만대를 출하해 전체 출하량이 1억2500만대에 달할 것으로 예상됐다.\n작년에 이은 애플의 패널 공급 점유율 1위 기록이다. 삼성디스플레이는 작년에도 아이폰 16 시리즈에 6380만대, 전체 아이폰에 1억2400만대를 출하했다. 작년과 비교하면 올해 물량은 각 1420만대(22%), 100만대(1%) 늘었다.\n애플의 아이폰 패널 2위 공급사인 LG디스플레이도 안정적인 성장을 이어가고 있다. LG디스플레이의 올해 예상 물량은 아이폰17 시리즈 4560만대, 전체 7510만대로, 작년(각 4200만대·6742만대)보다 360만대(9%), 768만대(11%)씩 증가했다.\n3위인 BOE 역시 핵심 공급사로 자리매김하고 있다. BOE의 올해 아이폰 17 시리즈 패널 출하량은 약 500만대, 전체 출하량은 4500~5000만대로 전망된다. 작년 BOE의 아이폰 16 시리즈 패널 출하량은 660만대, 전체 출하량은 4300만대였다.\n유비리서치는 내년에도 삼성디스플레이와 LG디스플레이, BOE 모두 애플의 핵심 패널 공급사로 자리할 것이라고 내다보고 있다. 삼성디스플레이는 1억2000만대, LG디스플레이는 약 8500만대 수준의 패널 공급을 이어가며 안정적인 지위를 유지할 것으로 예상됐다.\n특히 삼성디스플레이는 내년 폴더블폰 아이폰용 패널에 약 1000만대 공급이 예상되며, LG디스플레이는 바(bar) 타입의 아이폰 물량을 추가로 수주할 것으로 보인다는 게 유비리서치 전망이다. 유비리서치는 BOE 역시 약 5500만대를 출하해 글로벌 OLED 스마트폰 패널 시장 경쟁이 한층 치열해질 것이라고 분석했다.\n한창욱 유비리서치 부사장은 \"삼성과 LG디스플레이가 안정적인 품질과 공급 능력을 바탕으로 시장을 주도하는 가운데, BOE는 프로 모델 진입을 통해 기술력과 신뢰도를 동시에 검증받으려 하고 있다\" \"앞으로 3사 간 기술 경쟁과 물량 배분은 글로벌 스마트폰 패널 시장의 중요한 변수가 될 것\"이라고 했다.\n그는 이어 \"특히 내년부터 아이폰 시리즈 중 노멀 모델의 출시 시점이 다음해 상반기로 조정됨에 따라, 글로벌 스마트폰 패널 시장은 한층 더 유동적인 국면에 접어들 것으로 보인다\"며 \"이에 따른 주요 패널 업체들의 전략적 행보가 업계의 핵심 관전 포인트가 될 것\"이라고 덧붙였다.",
        "relevance_score": 83
    },
    {
        "title": "모든 움직임에 적합…애플 신형 이어버드 '파워비츠 핏' 티저 공개",
        "date": "2025-08-29 09:18",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=588252",
        "content": "[디지털투데이 AI리포터] 애플이 인기 무선 이어버드 파워비츠의 새로운 모델 '파워비츠 핏'(Powerbeats Fit)을 예고했다.\n28일(현지시간) IT매체 나인투파이브맥에 따르면 이날 비츠 바이 드레(Beats by Dre) 공식 유튜브에는 파워비츠 핏의 티저 영상이 공개됐다.\n해당 영상 속에는 신형 파워비츠 핏을 착용한 채 럭비를 즐기는 이들의 모습이 담겼고, 이어 '모든 움직임에 적합한'(Fit For Every Move) 이라는 내용의 문구가 올라왔다. 현재까지 파워비츠 핏의 구체적인 사양은 공개되지 않았으나, 이번 제품은 2021년 출시된 비츠 핏 프로의 후속작으로 예상된다.\n2021년 출시된 비츠 핏 프로는 인이어 디자인과 안정적인 착용감을 위한 후크를 갖췄으며, 액티브 노이즈 캔슬링(ANC), 주변음 허용 모드, 적응형 EQ 등의 기능을 제공한 바 있다. 올해 초 출시된 파워비츠 프로 2는 심박수 모니터링, 슬림한 디자인, 애플 H2 오디오 칩을 탑재하며 더욱 향상된 성능을 선보였다.\n이에 따라 이번 파워비츠 핏 역시 피트니스 기능을 강화한 최신 사양을 탑재할 가능성이 점쳐진다. 출시 시기는 2025년 가을로 예정돼 있다.",
        "relevance_score": 26
    },
    {
        "title": "삼성, 스마트 TV에 마이크로소프트 AI 도우미 '코파일럿' 탑재",
        "date": "2025-08-29 09:02",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535589",
        "content": "[엠투데이 이상원기자] 삼성전자가 2025년형 AI TV 라인업에 마이크로소프트의 AI 도우미 ‘코파일럿(Copilot)’ 탑재를 시작했다고 29일 발표했다.\n삼성은 코파일럿이 마이크로 RGB, 네오 QLED, OLED, 더 프레임 프로, 더 프레임, 그리고 M7, M8, M9 스마트 모니터를 포함한 2025년형 TV 모델에 사용 가능하며, 향후 더 많은 지역 및 모델에서 사용 가능해질 예정이라고 밝혔다.\n앞서 삼성은 지난 1월 CES에서 마이크로소프트와의 파트너십을 발표하면서 코파일럿이 개인화된 콘텐츠 추천을 포함한 광범위한 ‘코파일럿 서비스’에 사용될 것이라고 밝힌 바 있다.\n삼성은 “디스플레이에 내장된 코파일럿을 통해 사용자는 간단한 음성 명령이나 리모컨 클릭만으로 마이크로소프트의 강력한 AI 도우미를 사용할 수 있어 화면에서 직접 콘텐츠를 검색, 학습 및 활용하는 것이 더 쉬워졌다”고 설명했다.\n대신 삼성은 이미 적용되고 있는 자체 음성 비서인 빅스비(Bixby) 기능은 축소 조정할 예정이다.\n삼성은 “시청자가 시청하는 콘텐츠에 대해 호기심이 생기거나 특정 주제에 대해 더 자세히 알아보고 싶을 때 코파일럿은 배우나 운동선수에 대한 간단한 정보를 공유하고, 줄거리를 요약하고, 외국어 학습을 지원하거나 복잡한 개념을 이해하는 데 도움을 주는 등 즉각적으로 대응할 수 있다”고 밝혔다.\n한편, LG전자도 지난 1월 2025년형 OLED 에보 TV의 특정 모델에 마이크로소프트 코파일럿을 적용할 계획이라고 밝혔지만, 아직 구체적인 모델명은 밝히지 않고 있다.",
        "relevance_score": 35
    },
    {
        "title": "[Biz&amp;Law] LG전자, 美 경쟁사·특허괴물 잇따른 '소송견제'",
        "date": "2025-08-29 09:00",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=667933",
        "content": "美 NPE, 레이저·통신 등 각종 특허소송 걸어와\n글로벌 기업 ‘소송 숙명’…LG전자 6건 진행 중\nLG전자 “지적재산권 존중…무분별 소송은 엄중 대응”\n[편집자주] 서울와이어는 비즈앤로(Biz&Law) 코너를 통해 한국 기업이 전 세계를 누비면서 벌어지는 각종 비즈니스 소송을 심도 깊은 취재를 통해 독자들에게 알려드리고자 합니다. 생소한 해외 법적 용어와 재판 과정을 알기 쉽게 풀어내 국내 산업계가 마주한 글로벌 법적 리스크를 분석하고, 향후 전망까지 예측하고자 합니다.\n[서울와이어=천성윤 기자] LG전자가 최근 미국에서 기술 특허침해로 잇따라 피소됐다. LG전자는 미 시장에서 가전·TV 등 여러 부문에 걸쳐 소비자 평가와 판매량에서 호실적을 내고 있는데, 체급이 커지는 만큼 경쟁사와 특허관리형업체(NPE)로부터 소송 견제도 심화되는 양상이다.\n◆NPE, 레이저 프로젝터 특허침해 걸어와\n27일(현지시간) 미 텍사스주(州) 동부 지방법원 마샬지원에 따르면 베이커 레이저 테크놀로지(Baker Laser Technology, 이하 베이커)는 LG전자를 상대로 미국 특허번호 9,185,373(이하 373)를 침해했다며 소송을 제기했다.\n373 특허는 ‘레이저 프로젝션 시스템’(Laser projection system)이라는 제목으로 2015년 11월 미국 특허청(USPTO) 심사를 통과해 발행됐다. 베이커는 이 특허 기술을 2006년경부터 갖고 있었으며, 이를 지속적으로 보완해 갱신해왔다고 주장했다.\n이 특허는 제목 그대로 레이저 광원을 사용하는 프로젝터로, 영화관·홈시어터·회의실·교실 등에서 기존 램프 대신 레이저를 이용해 밝고 선명한 화면을 구현할 수 있도록 했다. 또 콘서트, 스포츠 경기, 전시회 등에서 초대형 화면 투사에 사용하기도 한다.\nLG전자는 현재 다양한 ‘시네빔’, ‘프로빔’ 등 다양한 프로젝터 제품군을 보유하고 있는데, 베이커는 이 중 ‘AU·HU810P’ 모델을 직접적인 침해 제품으로 소장에 적었다. 2020년에 출시한 이 프로젝터는 홈시어터에 특화된 제품으로, 레이저 광원 기술이 들어간 것으로 알려졌다.\n베이커 측은 소장에서 “이 특허는 회사의 주축인 리처드 베이커(Richard Baker)와 그의 아들 데이빗 베이커(David Baker)가 개발했다”며 “우리는 35건 이상의 미국 특허를 보유한 발명가 집단이자, 세계적 대기업의 특허 포트폴리오를 관리한 경험이 있는 특허 라이선싱 전문가”라고 자신들을 NPE로 소개했다.\n이들은 구체적으로 373 특허의 8항을 직접 침해했다고 밝혔다. 구글 특허(Google Patents)에 따르면 373 특허 8항은 프로젝터가 광선을 생성하고 전송해 표면에 이미지가 형성되는 과정을 설명하고 있다.\n베이커는 지난 4월 18일에 LG전자에 특허 침해 사실을 알렸다고 밝혔다. 그럼에도 LG전자가 특별한 반응이 없자 이를 ‘고의적 침묵’으로 간주한다고 밝혔다.\n그러면서 베이커는 재판부에 ▲373 특허 침해 판결 ▲손해배상 ▲소송 비용 부담 등을 요청했다.\n한편 베이커는 이번과 동일한 373 특허침해로 삼성전자, 일본 세이코앱손, 중국 하이센스 등도 연달아 고소했다. 프로젝터 제품을 판매하는 유력 기업들을 대상으로 확대해가는 전략으로 읽힌다.\n◆화상 채팅 기술 특허 침해 소송도\n한편 LG전자는 지난 18일 또 다른 NPE인 랜덤챗(Random Chat)으로부터 특허침해로 피소됐다.\n랜덤챗은 미 텍사스주 동부 지방법원 마샬지원에 LG전자와 LG전자 미국 법인이 자신들이 소유한 미국 특허번호 8,402,099(이하 099)를 침해했다고 밝혔다.\n099 특허는 ‘TCP/IP 또는 UDP와 같은 네트워크 프로토콜을 기반으로 멀티미디어 통신을 수행하는 방법’(Method for carrying out a multimedia communication based on a network protocol, particularly TCP/IP and/or UDP)이라는 제목의 특허다.\n이 통신 특허는 영상·음성·텍스트 채팅의 기반이 되는 기술이다. 줌, 팀즈, 위벡스 같은 화상회의 서비스나 왓츠앱, 카카오톡 같은 영상통화 등에 응용할 수 있다.\n이 특허의 특징은 단순 사용자 간 연결을 넘어 ‘사용자 프로필 기반의 연결’을 가능하게 한다. 즉 내 사진·자기소개·취향 등 프로필을 만들어 두면 랜덤 매칭, 검색 기반 매칭, 친구 리스트 기반 매칭, 블랙리스트 같은 기능을 통해 소통할 수 있다.\n랜덤챗은 소장에서 “LG전자는 099 특허의 존재를 최소한 본 소송 제기 시점에는 알고 있을 것”이라며 “특허 침해 판결과 손해배상, 소송비용 보전 등을 재판부에 요청한다”고 밝혔다.\n다만 랜덤챗 측은 LG전자의 어떤 제품이 구체적으로 어떤 방식으로 특허를 침해했는지는 따로 밝히지 않았다.\n◆LG전자 “지적 재산권 존중하나, 무분별 소송엔 강경 대응”\nLG전자가 미국에서 주요 가전 업체로 위상이 높아지는 만큼, 현지 경쟁사 또는 NPE 등으로부터 견제도 심화되고 있다.\n시장조사업체 트랙라인에 따르면 LG전자는 지난해 미국 생활가전 시장에서 21.1%의 점유율로 1위를 차지했다. 유기발광다이오드(OLED) TV 시장에서도 판매대수 기준 점유율 51%로 선두에 올랐다.\n특히 프리미엄 TV인 ‘올레드 에보’ 모델은 최근 미국 소비자 매체 컨슈머리포트의 평가에서 1~10위를 싹쓸이하는 등 경쟁력을 입증했다.\nLG전자에 대한 특허소송도 잇따른다. 지난 11일 미 연방순회항소법원은 LG전자와 몬디스 테크롤로지(Mondis Technology)·맥셀 홀딩스(Maxell Holdings)의 디스플레이 기술 소송에서 LG전자가 1430만달러(약 198억원)를 배상하라고 평결한 원심을 파기하고 쟁점 특허가 무효라고 판결했다.\n이밖에 지난해는 프록센스와 생체 인증 관련 6개 특허 침해 소송도 걸려있다. 프록센스는 삼성전자를 상대로도 같은 소송을 걸었는데, 삼성전자는 결국 소송을 이기지 못하고 합의금을 지불한 만큼 만만치 않은 상대인 것으로 알려졌다.\n미 특허분석업체 유니파이드 패턴츠(Unified Patents)에 따르면 지난 6월 30일 기준 LG전자가 다투고 있는 특허 소송은 6건으로 파악된다. 이후 제기된 특허 소송도 정식 재판으로 추가될 가능성이 있다.\n다만 NPE들의 특허 소송은 사유나 근거가 적절하지 않은 경우 법원이 받아주지 않는 경우도 있다.\nLG전자 관계자는 “LG전자는 제3자의 지적재산권을 존중하며, 그 기술 가치에 상응하는 공정한 라이선스 계약을 체결하고 있다”며 “다만 특허관리형기업의 무분별한 소송 제기와 불합리한 특허료 요구에는 앞으로도 강경 대응해 나갈 계획”이라고 밝혔다.\n- [Biz&Law] 印 IPO 앞둔 LG전자, 과세당국과 항소심 ‘승소’\n- [Biz&Law] 프레스티지바이오, 印 오시멈 ‘데이터 분석 툴’ 분쟁 기각 실패\n- [Biz&Law] 코오롱인더, HS효성첨단소재와 美 법적 분쟁 본안 오른다\n- [Biz&Law] 팅크웨어, 미국향 블랙박스 성장에 특허괴물 ‘제동’\n- [Biz&Law] 에이블씨엔씨 전 美법인장은 왜 회사를 고소했나\n- [Biz&Law] 우리카드 인니법인, 악성 채무자 법적 대응 ‘강수’\n- [Biz&Law] 에이블씨엔씨, 한·미 세관 속였나…성분 허위기재 의혹\n- [Biz&Law] 현대차, 이커머스 ‘짝퉁부품’ 판매자 법적 대응",
        "relevance_score": 33
    },
    {
        "title": "[클릭 e종목]파인엠텍, 국내·북미 동시 모멘텀…여전히 저평가, 목표가...",
        "date": "2025-08-29 08:56",
        "link": "https://n.news.naver.com/mnews/article/277/0005643855?sid=101",
        "content": "현대차증권은 29일 파인엠텍에 대해 국내와 북미 시장에서 동시에 성장 모멘텀을 확보하고 있다며 목표주가를 기존 9500원에서 1만6500원으로 73% 상향 조정했다.\n김종배 현대차증권 연구원은 \"파인엠텍의 백플레이트(Backplate) 실적은 저점을 통과하고 있다\"며 \"국내향 백플레이트의 수율이 향상되고 있고 내년부터는 폴더블(Foldable) 세트 성장뿐 아니라 점유율 역시 상승할 것으로 예상된다\"고 밝혔다. 이어 그는 \"북미 폴더블 시리즈의 진입으로 인해 내년 실적은 큰 폭으로 개선될 것으로 예상된다\"고 덧붙였다.\n올 2분기 실적은 시장 우려를 넘어섰다. 파인엠텍의 2분기 매출액은 765억원으로 전년 대비 51% 감소했지만, 영업이익은 53억원으로 17% 증가하며 영업이익률(OPM) 6.9%를 기록했다. 김 연구원은 \"지난해 CFRP에서의 저조했던 수율이 어느 정도 향상됐고 지난해 반영됐던 일회성 비용 등이 제외되며 수익성도 정상화됐다\"고 설명했다.\n3분기 실적은 매출액 692억원, 영업이익 35억원(OPM 5.0%)이 예상된다. 그는 \"폴더블 세트 판매가 양호한데 비해 판가 인하 압력이 여전히 존재한다\"며 \"올해까지는 점유율이 전년대비 소폭 감소할 것으로 보이지만 내년부터는 국내 세트향 점유율이 다시 상승할 것\"이라고 내다봤다.\n특히 \"고객사의 공정 전환 요구에 동사가 대응할 수 있고 이로 인해 추가적인 물량 확보가 가능하다\"며 \"내년부터 북미 폴더블 출시로 폴더블 시장이 확장되며 국내 세트사 역시 반사이익을 받을 것\"이라고 전망했다.\n북미향 백플레이트는 기존 추정치를 웃도는 물량 확보가 가능할 것으로 예상된다. 김 연구원은 \"백플레이트 전체 수요 전망치 상향, 점유율 가정 변경이 추정치 상향의 주요 근거\"라며 \"북미 폴더블 스마트폰의 수요 예측치는 600만~800만대 수준이나 이는 수요 위축 우려가 과도하게 반영된 것\"이라고 말했다.\n이어 \"신규 폼팩터에 대한 신규 수요와 기존 최상위 라인업의 자기잠식까지 고려하면 라이프사이클 기준으로 1000만대 전후의 물량이 예상된다\"며 \"백플레이트와 같은 부품은 초기 수율, A/S 물량, 재고 등을 확보하기 위해 세트 물량 대비 30% 이상을 확보할 것으로 예상된다\"고 분석했다.\n그는 또 \"동사는 안정적인 공급능력 및 경쟁사 대비 기술 우위를 기반으로 경쟁사보다 더 많은 물량을 확보할 것\"이라며 \"내년 북미향 업사이드가 클 것\"으로 전망했다.\n주가 흐름도 긍정적이다. 김 연구원은 \"국내 거래선의 폴더블 세트 판매 호조, 북미 폴더블 공급망 진입 기대감으로 동사의 주가는 7월 초 대비 고점 기준 85% 상승했다\"며 \"다만 내년 국내 M/S 확대 및 북미 신규 거래선 확보 물량을 고려했을 때 여전히 주가는 저평가돼 있다\"고 평가했다.",
        "relevance_score": 28
    },
    {
        "title": "삼성전자, 日서 갤럭시 Z 폴드7·플립7 출시 기념 NCT DREAM 팝업 개최",
        "date": "2025-08-29 08:28",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535583",
        "content": "[엠투데이 임헌섭기자] 삼성전자 일본법인(Samsung Electronics Japan)은 최신 폴더블 스마트폰 ‘갤럭시 Z 폴드7·플립7’의 출시(8월 1일)를 기념해 글로벌 그룹 NCT DREAM과의 협업 이벤트를 진행한다.\n이번 협업은 NCT DREAM의 다섯 번째 정규 앨범 「Go Back To The Future」 발매 및 일본 투어 개최를 기념한 것으로, 삼성전자는 9월 1일부터 10월 9일까지 도쿄 갤럭시 하라주쿠(Galaxy Harajuku)와 갤럭시 스튜디오 오사카(Galaxy Studio Osaka)에서 특별 팝업스토어를 운영한다고 밝혔다. 이는 국내외 최초로 삼성의 갤럭시 AI 체험과 K-팝 콘텐츠가 결합된 행사라는 점에서 눈길을 끈다.\n행사 기간 동안 방문객들은 최신 갤럭시 Z 폴드7·플립7을 활용한 스페셜 포토부스, 대형 LED 스크린을 통한 뮤직비디오·스페셜 메시지 상영, 응원 메시지를 남길 수 있는 메시지 보드, NCT DREAM 앨범 비주얼 패널 전시 등을 경험할 수 있다. 또한, 갤럭시 AI의 생성형 편집 기능을 직접 체험할 수 있도록 꾸며져 방문객들의 흥미를 끌 예정이다.\n특별한 이벤트 혜택도 준비됐다. 포토부스 체험, SNS 인증 등을 포함한 스탬프 랠리를 완주하면 오리지널 스티커를 받을 수 있으며, 참여자 중 일부는 NCT DREAM 멤버 직필 사인 색지(총 10명 한정)를 획득할 기회도 주어진다.\n뿐만 아니라, 현장에서 NCT DREAM의 새 앨범 CD를 구매하면 갤럭시 하라주쿠 한정판 트레이딩 카드(랜덤 1종)와 11월 예정된 앨범 발매 기념 이벤트 응모용 시리얼 카드도 증정된다.\n삼성전자 일본법인 측은 “최신 갤럭시 AI와 폴더블 디바이스를 통해 아티스트 콘텐츠를 즐길 수 있는 새로운 경험을 제공한다”며, “이번 NCT DREAM과의 협업은 젊은 세대와 소통을 강화하는 동시에 브랜드 혁신 이미지를 전달하는 계기가 될 것”이라고 강조했다.",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, 애플과 '가을 대전'..내달초 '갤럭시 S25 FE' 첫선",
        "date": "2025-08-29 08:24",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=153094",
        "content": "독일 'IFA 2025' 맞춰 '탭 S11 시리즈'와 함께\n9일 애플 '아이폰 17 시리즈' 공개 겨냥도\nS25 팬에디션, 보급형으로 출시\n탭 S11 시리즈는 아이패드와 맞대결 예고\n올해 갤럭시 언팩 세 번째...업계 관심 집중\n[초이스경제 고계연 기자] 삼성전자는 내달 4일 갤럭시 이벤트에서 갤럭시 S25 FE와 갤럭시 탭 S11 시리즈를 공개한다. 이번 발표는 독일 베를린에서 열리는 유럽 최대 가전 전시회 'IFA 2025'에 맞춰 진행되며, 특히 9일(현지시간) 애플의 아이폰 17 시리즈 발표 직전이어서 주목된다.\n삼성은 28일 자사 뉴스룸을 통해 \"9월 4일 오후 6시 30분, 최신 갤럭시 AI가 탑재된 프리미엄 태블릿과 S25 시리즈의 새로운 패밀리를 소개한다\"고 밝혔다. 이번 행사에서는 갤럭시 탭 S11 시리즈와 S25 팬에디션(FE)이 공개될 예정이다. FE는 플래그십 모델에서 인기를 끈 기능은 유지하면서 일부 사양을 낮춰 가격을 저렴하게 기획한 제품을 뜻한다.\n갤럭시 S25 FE는 S25 시리즈의 보급형 모델로, 190g 무게에 6.7인치 풀HD+ 아몰레드 디스플레이(120Hz)를 탑재한다. 엑시노스 2400 칩셋, 8GB 램, 128GB 저장 공간을 갖췄으며, 4900mAh 배터리와 45W 유선·15W 무선 충전을 지원한다.\n갤럭시 탭 S11 시리즈는 11인치 일반 모델과 14.6인치 울트라 모델로 구성되며, 미디어텍 디멘시티 9400+ 칩셋을 탑재한다. 배터리는 각각 8400mAh와 1만1600mAh이며, 안드로이드 16과 원 UI 8이 적용될 것으로 보인다. 애플의 아이패드와 경쟁이 예상된다.\n삼성은 이번 행사에서 AI 기술을 스마트폰과 태블릿에 최적화해 통합하는 데 집중한다. S25 FE에는 제미나이 라이브 같은 기능이 적용돼 생산성과 엔터테인먼트 경험을 높인다. 삼성은 AI 생태계를 통해 애플과 차별화를 시도하며, 사용자 경험과 기기 간 연결성을 강화하려 한다.\n이번 이벤트는 애플을 겨냥한 전략적 행보로, S25 FE는 아이폰 17 보급형 모델과 경쟁한다. 이번 모델은 더 큰 배터리와 개선된 카메라 등으로 업그레이드돼 애플과의 '스마트폰 가을대전'을 예고한다는 분석이 나온다.\n삼성전자는 올 1월 S25 시리즈를, 7월에는 갤럭시 Z 폴드 7·Z 플립 7·갤럭시 워치 8·XR 헤드셋 등 폴더블과 웨어러블 제품을 선보인 바 있다. 올해 세 번째 갤럭시 언팩은 시장 전략과 기술 혁신 방향을 제시할 전망이어서 업계의 이목이 집중되고 있다.",
        "relevance_score": 86
    },
    {
        "title": "미래에셋증권, 비에이치 목표주가↑…폴더블 수혜 본격화",
        "date": "2025-08-29 08:21",
        "link": "https://n.news.naver.com/mnews/article/001/0015593389?sid=101",
        "content": "[비에이치 홈페이지 캡처. 재판매 및 DB 금지]\n(서울=연합뉴스) 황철환 기자 = 미래에셋증권은 IT 부품 업체 비에이치에 대한 목표주가를 2만2천원에서 2만3천원으로 상향 조정했다고 29일 밝혔다. 투자의견은 '매수'를 유지했다.\n박준서 연구원은 이날 보고서에서 \"동사의 2026년, 2027년 영업이익은 각각 966억원, 1천126억원으로 전망된다. 폴더블 사업 확대와 IT OLED(유기발광다이오드) 사업 정상화에 따른 실적 기여가 본격화되기 때문\"이라고 평했다.\n그는 \"삼성디스플레이(SDC)가 폴더블 아이폰 디스플레이를 독점 공급하는 가운데 동사는 SDC내 연성인쇄회로기판(FPCB) 점유율을 내부 100%, 외부 80% 수준으로 확보할 것으로 보인다\"면서 \"사실상 독점적 지위를 기반으로 매출 성장이 구조적으로 이어질 전망\"이라고 짚었다.\n또, 올해 1분기와 2분기 적자를 기록했던 IT OLED 사업도 미니 태블릿 PC와 맥 제품군의 OLED 채택 확대로 내년에는 손익분기점(BEP)을 달성하고 성장 전환할 것으로 보인다고 덧붙였다.\n다만, 올해 3분기 영업이익은 전년 동기 대비 5.7% 적은 496억원으로 예상되는데, 이는 고객사 협상 지연으로 일부 물량이 2분기에서 이연되면서 매출은 늘겠지만, 수익성 개선은 제한적이었던 까닭이라고 설명했다.\n박 연구원은 \"3분기 신모델 출시 효과로 계절적 성수기에 진입하면서 4분기 이후로는 실적 회복세가 본격화할 것으로 전망된다\"고 덧붙였다.\nhwangch@yna.co.kr",
        "relevance_score": 27
    },
    {
        "title": "현대차증권 “파인엠텍 내장힌지 경쟁력 주목해야⋯애플 폴더블 물량 경...",
        "date": "2025-08-29 08:18",
        "link": "https://www.etoday.co.kr/news/view/2501281",
        "content": "현대차증권은 파인엠텍에 대해 투자의견 ‘매수’, 목표주가 1만6500원으로 상향한다고 29일 밝혔다.\n김종배 현대차증권 연구원은 “파인엠텍의 내장힌지(Backplate) 실적은 저점을 통과하고 있다”며 “내년부터는 폴더블 세트 성장뿐 아니라 점유율 역시 상승할 것으로 예상한다”고 분석했다. 그러면서 “이에 더해 북미 폴더블 시리즈 진입으로 인해 내년 실적은 큰 폭으로 개선될 것으로 예상된다”고 밝혔다.\n2분기 매출액은 765억 원, 영업이익은 53억 원으로 시장의 우려 대비 선방했다. 김 연구원은 “3분기 매출액은 692억 원, 영업이익은 35억 원을 예상한다”며 “폴더블 세트 판매가 양호한데 비해 판가 인하 압력이 여전히 존재하고, 올해까지는 점유율이 전년 대비 소폭 감소할 것으로 보인다”고 판단했다.\n다만 “내년부터는 국내 세트향 점유율이 다시 상승할 것으로 예상된다”며 “고객사의 공정 전환요구에 파인엠텍은 대응할 수 있고, 이로 인해 추가적인 물량이 확보 가능하기 때문”이라고 밝혔다.\n김 연구원은 “이에 더해 내년부터 북미 폴더블 출시로 인해 폴더블 시장이 확장되며 국내 세트사 역시 반사이익을 받을 것으로 예상한다”며 “폴더블 시장 개화의 초기에는 경쟁 심화보다는 시장 규모가 확대될 것으로 보인다”고 말했다.\n애플 스마트폰 관련 내장힌지는 기존 추정치 대비 추가적인 물량을 확보할 수 있을 것으로 전망했다. 김 연구원은 “추정치 상향에 대한 주요 근거는 내장힌지 전체 수요 전망치 상향과 점유율 가정 변경 등이다”고 설명했다.\n북미 폴더블 스마트폰의 수요 예측치는 600만~800만 대 수준이지만 세트 가격에 대한 부담으로 수요 위축에 대한 우려가 과도하게 반영됐다는 판단이다. 김 연구원은 “전년 기준 최상위 라인업(프로 맥스)의 비중은 35% 수준이었으며, 이 중 신규 폼팩터에 대한 신규 수요와 기존 최상위 라인업에서의 자기잠식(카니발라이제이션)까지 고려했을 때 라이프 사이클 기준 1000만 대 전후 물량이 예상된다”고 밝혔다.\n이를 고려하면 내장힌지 등 부품은 초기 수율, AS 물량, 재고 등을 확보하기 위해 세트 물량 대비 30% 이상을 확보할 것이라는 예상이다.\n김 연구원은 “파인엠텍은 안정적인 공급능력과 경쟁사 대비 기술 우위를 기반으로 물량을 더 많이 확보할 것으로 추정되고, 이를 고려한다면 내년 북미향 물량 업사이드가 더 클 것으로 판단된다”고 말했다.",
        "relevance_score": 62
    },
    {
        "title": "‘한국폰 무덤’ 일본서 돌풍 일으킨 삼성… ‘갤럭시S25’ 효과에 2분기...",
        "date": "2025-08-29 06:02",
        "link": "https://n.news.naver.com/mnews/article/366/0001103769?sid=105",
        "content": "AI폰 확대 전략 효과로 日서 샤오미 점유율 일부 흡수\n‘갤럭시Z 폴드7’ 출시 첫 주 日 온라인 판매 1위\n‘갤럭시Z 7′ 시리즈 출시 효과로 하반기 돌풍 예고\n‘한국폰 무덤’으로 불리는 일본 스마트폰 시장에서 삼성전자가 돌풍을 일으키고 있다. 역대급 인공지능(AI) 성능을 탑재한 ‘갤럭시S25’가 상반기 흥행을 주도한 데 이어, 이달 일본에 출시한 폴더블폰 신제품 ‘갤럭시Z 7’ 시리즈 출시 효과로 하반기에는 상승세가 더 거세질 전망이다.\n29일 시장조사업체 카운터포인트리서치에 따르면 올해 2분기 일본 스마트폰 시장에서 삼성전자의 출하량은 전년 동기 대비 60% 증가했다. 시장점유율(출하량 기준)은 애플(49%), 구글(11%)에 이어 10%를 기록했다. 삼성은 지난해 시장점유율이 5위에 불과했지만, 1년 만에 3위까지 올라갔다. 반면, 애플과 구글에 이어 지난해 3위였던 일본 스마트폰 제조사 샤프는 올 2분기 출하량이 전년 대비 28% 감소하면서 시장점유율이 6%까지 떨어졌다.\n한때 일본에서 한국폰 판매가 쉽지 않아 ‘삼성’ 로고를 지우고 판매에 나섰을 정도로 일본 시장은 한국산 스마트폰이 힘을 못쓰는 시장으로 유명하다. 지난해 일본에서 삼성전자의 점유율은 6%에 불과했다. 하지만 올해는 두 자릿 수 점유율을 기록할 것이라는 전망에 힘이 실리고 있다. 전자업계 관계자는 “AI폰 확산을 위해 가격을 동결시켰지만, 전 기종에 퀄컴 애플리케이션 프로세서(AP)를 탑재하며 성능을 높인 갤럭시S25 출시 효과가 반영된 영향인 것 같다”라고 했다.\n업계는 일본에서 AI폰에 대한 관심이 높아지면서 플래그십 모델(갤럭시S25)과 중가 제품(갤럭시A 시리즈) 수요 증가가 삼성폰 점유율 증가로 이어졌다고 보고 있다. 특히 가격이 저렴한 갤럭시A에 AI가 탑재된 것이 기여를 했다는 이야기가 적지 않다. 보급형 제품인 갤럭시A가 가성비(가격 대비 성능)를 내세운 중국 제품 수요를 흡수했다는 분석도 나온다. 카운터포인트리서치에 따르면 올 2분기 일본 시장에서 중국 샤오미의 점유율은 전년(8%) 대비 3%P 떨어진 5%까지 내려갔다. 올 2분기 판매량도 전년 대비 33% 줄었다.\n삼성전자는 이달 1일 일본에서 폴더블폰 신제품 ‘갤럭시Z 폴드7(이하 폴드7)’과 ‘갤럭시Z 플립7(이하 플립7)’을 출시했다. 업계에 따르면 제품 출시 첫 주(7월28일~8월3일) 현지 1위 이동통신사 NTT도코모가 운영하는 도코모 온라인숍 판매 순위에서 폴드7이 1위를, 플립7이 2위를 각각 차지했다. 삼성이 일본에서 갤럭시Z 시리즈를 출시한 첫 주에 도코모 온라인숍에서 판매량 1위를 기록한 건 이번이 처음이다.\n전자업계 관계자는 “일본에서 제품 출시일이 8월 1일이었기 때문에 사실상 3일치 판매량만 반영됐는데도, 1위와 2위를 모두 차지한 건 제품력을 인정받은 결과”라고 했다. 폴드7은 접었을 때 8.9㎜, 펼쳤을 때 4.2㎜로 현존하는 가장 얇은 폴더블폰으로 외신들로부터 호평을 받았다.\n폴드7과 플립7 출시 효과는 미국에서도 나타나고 있다. 미국에선 역대 삼성 폴더블폰 시리즈 중 가장 많은 사전 판매량을 기록했다. 삼성전자에 따르면 갤럭시Z 7시리즈의 전체 사전 판매량은 전작 대비 25% 이상 증가했고, 현지 이동통신사를 통한 예약 판매는 전작보다 60% 이상 급증했다.\n김용석 가천대 석좌교수는 “AI 기능을 보급형 모델로 확대한 삼성의 ‘AI 대중화’ 전략과 가장 얇은 두께의 폴더블폰을 구현한 삼성의 제품력이 앞으로 시너지를 낼 것”이라며 “일본 시장에서 점유율 확대가 일시적으로 끝나지 않을 것으로 전망한다”라고 했다. 지난 7월 삼성전자 DX부문장 직무대행노태문 사장은 “AI 대중화를 위해 올해 4억대 이상의 기기에 갤럭시 AI를 탑재하겠다”고 발표했다. 이는 지난해 목표치(2억대)보다 두 배 더 많은 양이다.",
        "relevance_score": 40
    },
    {
        "title": "삼성전자 vs 애플 ‘스마트폰 가을 대전’ 막 오른다",
        "date": "2025-08-29 06:01",
        "link": "https://n.news.naver.com/mnews/article/366/0001103766?sid=105",
        "content": "서로 ‘안방 시장’ 정조준… 美서 영향력 높이는 삼성, 韓 마케팅 강화하는 애플\n갤럭시 엣지·폴더블 신제품처럼… 아이폰 플러스 대신 ‘슬림폰’ 에어 모델 공개\n삼성전자와 애플이 올 가을 스마트폰 시장을 두고 맞대결을 벌인다. 두 회사 모두 신제품을 출시하면서 서로의 ‘안방’ 시장 공략에 공을 들이고 있다. 이번 스마트폰 대전(大戰)의 키워드로는 ‘슬림’과 ‘인공지능’(AI)이 꼽힌다.\n28일 삼성전자는 전 세계 미디어·파트너를 대상으로 ‘갤럭시 이벤트’ 초대장을 발송하고 “갤럭시S25 시리즈의 새로운 패밀리(가족)를 선보인다”고 밝혔다. 이번 신제품 공개는 독일 베를린에서 오는 9월 5일(현지시각) 개최되는 유럽 최대 가전 전시회 ‘IFA 2025’를 통해 이뤄진다. 업계에선 이번 갤럭시 이벤트를 통해 갤럭시S25 팬에디션(FE)과 갤럭시탭 S11 시리즈가 공개될 것이란 관측이 나온다.\n삼성전자는 통상 FE 모델을 연말에 공개·출시해 왔다. 갤럭시S23 FE의 경우 2023년 12월에, 갤럭시S24 FE는 작년 11월에 국내 출시됐다. FE는 플래그십 모델에서 인기를 끈 기능은 유지하면서 일부 사양을 낮춰 가격을 저렴하게 기획한 제품을 말한다. 갤럭시S25 시리즈는 기존 3종(기본·플러스·울트라)에 엣지(5월 23일 출시)·FE 모델까지 추가되면서 보급형부터 플래그십까지 모든 시장 수요에 대응할 수 있는 라인업을 갖추게 됐다.\n삼성전자가 9월에 이례적으로 FE 모델을 공개하는 건 애플의 스마트폰 신제품 공개 일정이 반영됐다는 분석이 나온다. 애플은 다음 달 9일 미국 캘리포니아주 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 신제품 공개 행사를 열고 ‘아이폰17 시리즈’ 등을 공개한다.\n업계 관계자는 갤럭시 이벤트에 대해 “삼성전자가 애플의 신제품 공개 일정보다 한발 앞서 FE 모델을 선보이면서 맞불을 놓은 것”이라며 “갤럭시S25 시리즈는 한국뿐 아니라 전 세계 시장에서 인기를 끌어 FE 모델에 대한 수요도 높으리라고 본다”고 말했다.\n아이폰17 시리즈에서 가장 달라지는 점은 ‘에어’ 모델이 추가되는 것이다. 업계에 따르면 이번 시리즈에서 새롭게 추가되는 에어 모델은 역대 아이폰 중 가장 얇은 5.5㎜ 두께가 적용된다. 이는 갤럭시S 시리즈 중 가장 얇은 두께(5.8㎜)로 나온 ‘갤럭시S25 엣지’보다 얇다. 애플은 에어를 시리즈에 추가하는 대신 기존 4종(기본·플러스·프로·프로맥스)에서 ‘플러스’를 빼는 것으로 전해졌다.\n애플이 슬림폰을 출시하는 건 앞서 삼성전자가 갤럭시S25 엣지와 폴드·플립7을 출시하며 시장 수요를 확인한 점이 반영됐다는 평가다. 갤럭시Z 폴드7의 경우 접었을 때 두께가 8.9㎜다. 바(bar) 형태의 갤럭시S25 울트라와 비교해도 0.7㎜ 밖에 차이가 나지 않는다. 펼쳤을 때 두께는 4.2㎜에 불과하다. IT매체 테크크런치는 애플이 에어를 라인업에 추가하는 것에 대해 “삼성전자 등 다른 기업의 발자취에 따라 ‘얇아진 스마트폰’ 트렌드에 대응하기 위한 것”이라며 “2026년 9월 출시할 것으로 예상되는 애플의 폴더블폰의 길을 열기 위한 시도”라고 했다.\n삼성전자는 ‘얇은 디자인’의 스마트폰을 내놓으면서 출하량을 끌어올렸다. 카운터포인트리서치에 따르면 삼성전자는 올 2분기 세계 스마트폰 시장에서 출하량 기준 점유율 20%를 기록하며 1위에 올랐다. 전년 동기 대비 출하량은 8% 상승했고, 시장 점유율도 1%포인트(P) 올랐다.\n삼성전자와 애플은 이번 스마트폰 신제품을 출시하면서 서로의 안방 시장 공략에 집중하는 모양새다.\n현재 한국 시장은 삼성전자가 주도하고 있다. 시장조사업체 카운터포인트에 따르면 올해 1월부터 7월까지 국내 스마트폰 시장에서 삼성전자는 판매량 기준 점유율 82%를 차지했다. 이 기간 ‘역대 최대 판매 점유율’이다.\n다만 카운터포인트는 삼성전자의 독주가 아이폰17 시리즈 출시로 흔들릴 수 있다는 분석을 내놨다. 애플은 작년에 이어 올해에도 한국을 ‘아이폰 1차 출시국’에 포함하는 등 시장 공략에 주력하고 있기 때문이다. 최근에는 애플페이에 티머니를 도입하며 ‘현지 맞춤형’ 전략도 강화하는 추세다.\n카운터포인트 측은 “최근 젊은 층 사이에서 삼성 갤럭시 플래그십 스마트폰에 대한 수요가 어느 정도 높아지고는 있으나, 애플에 대한 고객 충성도가 여전히 굳건해 9월부터는 삼성의 독주가 다소 주춤할 가능성이 크다”고 분석했다.\n삼성전자 역시 최근 미국 내 마케팅을 강화하면서 시장 장악력을 높이고 있다. 시장조사업체 카날리스에 따르면 올 2분기 삼성전자는 미국 스마트폰 시장에서 출하량 기준 점유율 31%를 기록했다. 이는 전년 동기(23%)와 비교해 8%P 상승한 수치다. 같은 기간 애플의 점유율은 56%에서 49%로 7%P 하락했다. 업계에서는 애플과 삼성전자의 AI 기술력 차이가 이런 변화를 만들었다는 분석이 나온다.\nAI 기능은 올 하반기 두 회사의 스마트폰 경쟁에서도 성패를 가를 요인으로 꼽힌다. 애플은 지난 6월 연례 세계개발자회의(WWDC25)를 열고 신규 AI 기능을 대거 공개했다. 그러나 대다수 기능이 삼성전자가 작년 갤럭시S24 시리즈를 출시하면서 선보인 것과 동일하다는 평가가 나왔다. 생성형 AI와 음성인식 비서를 결합해 사용성을 끌어올린 ‘시리 2.0’ 버전의 출시에 대해 “더 많은 시간이 필요하다”고 밝혔다.\n양사의 신경전은 이미 시작됐다. 삼성전자 미국법인은 최근 30초 분량의 광고 영상을 통해 아이폰의 AI 기능이 떨어진다는 점을 지적했다. 갤럭시Z 폴드7와 아이폰을 나란히 보여준 뒤 ‘AI 사진 편집 기능’에 차이가 있다는 점을 간접적으로 나타냈다. 업계 관계자는 “아이폰17 시리즈에서도 AI 완성도가 갤럭시에 비해 떨어진다면 혁신을 상징해 왔던 애플 이미지에 타격이 있을 것”이라고 말했다.",
        "relevance_score": 121
    },
    {
        "title": "추격하는 삼성, 혁신 잃은 애플…치열한 스마트폰 전쟁의 승자는 누구?",
        "date": "2025-08-29 06:00",
        "link": "https://www.inthenews.co.kr/news/article.html?no=76209",
        "content": "인더뉴스 이종현 기자ㅣ삼성전자[005930]가 AI, 폴더블폰 등 기능과 폼팩터 모두에서 애플에 비해 한 발 앞서며 미국 시장에서 애플을 맹추격하고 있습니다.\n시장조사업체 캐널리스에 따르면 지난 2분기 삼성전자 스마트폰의 미국 시장 점유율은 31%로 전년 동기(23%)에 비해 8%p 증가했습니다. 같은 기간 애플의 미국 시장 점유율은 56%에서 49%로 하락하며 양사의 미국 시장 점유율 격차는 눈에 띄게 좁혀졌습니다.\n애플은 2007년 첫 아이폰을 출시한 이후 줄곧 '혁신의 아이콘'으로 군림했습니다. 하지만 현재 애플은 AI와 폼팩터로 대표되는 소프트웨어와 하드웨어 양쪽 모두 트렌드를 따라가지 못하고 있다는 평가를 받는 상황입니다.\n반면, 애플과 운영체제(OS)에서 경쟁하고 있는 구글은 안드로이드에 제미나이 등 AI 기능을 빠르게 업데이트했으며 이는 안드로이드를 탑재한 삼성전자의 갤럭시 스마트폰의 AI 전환에도 긍정적인 영향을 끼쳤습니다.\n이에 애플도 지난해 AI '애플 인텔리전스'를 공개했지만 기능 면에서 미완성인 부분들이 눈에 띄며 부정적인 평가를 받기도 했습니다.\n폼팩터를 혁신함에 있어서도 소극적이었다는 분석입니다. 애플은 아이폰의 후속작을 내면서 성능은 발전시켜도 디바이스에 큰 변화를 주지 않았습니다.\n삼성은 갤럭시 시리즈를 출시하면서 노트, 폴드, 플립 등 다양한 형태의 디바이스를 만들면서 화면의 크기에도 다양성을 부여하며 선택지를 늘리고 있습니다.\n애플의 악재는 이뿐만이 아닙니다. 미국 트럼프 대통령은 중국에 대해 145%의 관세를 부과하겠다고 선언한 바 있습니다. 애플은 대부분의 제품을 중국에서 생산 중이기에 이 관세 정책이 그대로 적용됐다면 애플에게는 말 그대로 재앙이었을 수 있었습니다.\n애플 입장에서는 다행히 중국산 스마트폰 등에 대해 품목 관세를 면제해 주는 조치가 취해졌지만 트럼프 대통령 특유의 불확실한 정책 방향성으로 인해 위험이 아예 없어진 것은 아닙니다.\n애플의 부진은 결국 AI와 같은 최신 트렌드 반영에서 뒤처졌다는 것이 주요 이유로 지목됩니다. 경쟁사인 삼성이 다양한 형태의 제품을 다양한 가격대, 구성으로 선택의 폭을 넓히는 것과 대비되는 모습입니다.\n특히, 지난달 삼성전자의 신규 폴더블폰 '갤럭시 Z 폴드·플립7'이 출시되면서 아직 폴더블폰이 없는 애플이 소비자들의 선택을 받지 못하는 것도 큽니다.\n최근 갤럭시 Z 폴드7을 구입한 한 국내 소비자는 “이전까지는 아이폰 시리즈를 사용했는데 폴더블폰을 사용하고 싶어 갤럭시로 갈아타게 됐다”라고 말했습니다.\n애플은 지난 26일(현지시간) 전 세계 미디어에 초대장을 발송해 다음 달 9일 아이폰을 비롯한 신제품 공개 행사를 연다고 밝힌 바 있습니다.\n이번 공개 행사에서 애플은 아이폰17의 기본 모델과 프로·프로맥스 모델 외에도 두께가 5.5㎜에 불과한 초박형 '에어' 모델을 내놓을 것으로 예상됩니다. 경쟁 제품인 갤럭시 S25 엣지(5.8㎜)보다도 얇은 두께로 승부하겠다는 것으로 분석됩니다.\n또한, 중저가 모델인 아이폰SE3까지 공개하며 다양한 가격대라는 삼성의 차별화 포인트도 따라잡겠다는 의지를 내비치고 있습니다. 폴더블폰의 경우에는 내년 9월 아이폰18 시리즈에서 선보일 것으로 업계는 전망하고 있습니다.\n업계 전문가는 \"아이폰17까지는 큰 변화보다는 가격대, AI 등 분야에서 경쟁력을 갖추고 내년 아이폰18 시리즈에서 폴더블폰을 선보일 가능성이 크다\"라고 전망했습니다.",
        "relevance_score": 75
    },
    {
        "title": "中에 LCD 밀렸지만… 韓, 고부가 OLED선 점유율 격차 확대",
        "date": "2025-08-29 03:02",
        "link": "https://n.news.naver.com/mnews/article/020/0003657353?sid=101",
        "content": "글로벌 점유율 65.5%… 中은 34%\n고화질 수요 늘어 실적 상승 기대… 기술 개발로 원가 절감해 재도약글로벌 디스플레이 시장에서 중국의 값싼 액정표시장치(LCD)에 밀렸던 한국 기업들이 고부가가치의 유기발광다이오드(OLED)를 앞세워 시장 점유율을 다시 높이고 있다. 국내 디스플레이 기업들은 OLED 분야의 선전을 앞세워 3년 만에 1분기 매출 ‘100억 달러의 벽’을 넘어섰다. 다른 업종에서도 기술 혁신을 통해 중국과의 격차를 벌리는 디스플레이 사례를 참고할 필요가 있다는 분석이 나온다.\n● 더 높아진 한국 OLED 점유율\n그동안 한국 기업들은 중국 기업들이 정부 보조금을 바탕으로 값싼 LCD 제품을 양산하면서 점유율이 계속 잠식당해 왔다. 하지만 고가 제품군인 OLED 분야에서 기술 개발을 통해 원가를 낮추면서 재도약의 발판을 마련했다.\n한국 디스플레이가 1분기 선전한 요인으로는 국내 기업만 보유한 ‘탠덤(Tandem) OLED’ 기술 등이 꼽힌다. 탠덤 OLED는 유기발광층을 2개 층으로 쌓는 기술로, LG디스플레이가 2019년 세계 최초로 상용화했다. 최대 2배 밝은 화면을 구현하면서도 더 얇고 가볍다. 특히 배터리 소모량이 적어 스마트폰, 자동차 등에 사용하기 적합하다.\n● 원가 절감으로 중국과 격차 확대\n최근 정보기술(IT) 제품과 자동차 인포테인먼트에서 고화질 OLED 수요가 늘면서 국내 기업들이 수혜를 볼 것으로 예상된다. 특히 스마트폰에 인공지능(AI) 및 고사양 반도체 탑재가 늘고 전력효율을 높이는 저온다결정산화물(LTPO) OLED 등이 대세로 자리잡으면서 국내 기업들의 추가 실적 상승이 기대된다. LTPO OLED 분야의 국내 기업 기술력은 글로벌 1위로, 중국 업체와 2, 3년가량의 기술 격차가 있다.\nLTPO OLED는 다음 달 9일 공개되는 애플의 아이폰 17 시리즈에도 탑재된다. 시장조사업체 유비리서치에 따르면 삼성디스플레이가 가장 많은 7800만 대분 패널을 제공하고 이어 LG디스플레이가 4560만 대분 패널을 공급할 것으로 예상된다.\n국내 기업들은 OLED의 단점으로 지목되던 가격 문제도 기술 개발을 통해 해법을 찾았다. OLED 유기물을 밀봉하는 공정에서 새로운 소재를 개발해 제조 효율성을 종전보다 20% 이상 향상시킨 것이다.\n다만 중국 기업들이 막대한 정부 지원금을 바탕으로 추격하면 OLED 분야의 우위도 위태로울 수 있다. 박재근 한양대 융합전자공학부 교수는 “생산원가 절감을 위한 신소재 발굴이나 디스플레이 장비 국산화 등에 적극적인 정부 지원이 이뤄져야 한다”고 말했다.",
        "relevance_score": 91
    },
    {
        "title": "공급망 실사, 인권에서 기후로 확대…한국형 법제 설계 본격화",
        "date": "2025-08-29 00:30",
        "link": "http://www.impacton.net/news/articleView.html?idxno=16331",
        "content": "공급망 실사법과 기후 전환 계획을 둘러싼 국내 입법 논의가 속도를 내고 있다. 28일 국회에서 열린 ‘공급망실사법과 기후전환계획 쟁점과 과제’ 토론회에는 법조계·학계·기업·정부 관계자가 참석해 국제 규제 흐름과 한국형 제도 설계 방향을 놓고 논의를 벌였다.\n특히 글로벌 공급망 실사가 이미 국제 표준으로 자리 잡은 가운데, 한국이 기후 전환 계획을 법안에 어떻게 반영할지가 핵심 쟁점으로 떠올랐다.\n발제에 나선 지현영 녹색전환연구소 변호사는 “기업의 공급망 실사는 단순한 비즈니스 논리가 아니라 인권 관점에서 출발한 제도”라며 “결과 책임이 아니라 위험 기반의 사전 예방 의무라는 점을 분명히 해야 한다”고 강조했다.\n‘예방적 의무’ 강조한 법제 설계 필요\n지현영 변호사는 유럽연합의 공급망 실사법(CSDDD) 논의와 프랑스·독일의 입법 사례를 언급하며 “EU는 단순한 공시 차원을 넘어 기후 전환 계획을 실사 체계에 포함시키고 있다”며 “국내 법안 역시 기후 대응 조항을 보완해야 제도의 취지가 온전히 살아날 것”이라고 강조했다.\n최정윤 한국법제연구원 센터장은 제도 설계 과정에서의 현실적 한계를 짚었다. 그는 “기후 전환 계획을 공급망 실사에 바로 접목시키면, 사실상 모든 산업과 협력사에 공권력이 작용하는 셈”이라며 “기업 규모와 업종별 특성을 고려하지 않으면 과도한 부담으로 작동할 수 있다”고 말했다.\n신유정 기후솔루션 변호사도 기업 배출 책임을 분명히 해야 한다는 입장을 밝혔다. 그는 “다배출 기업의 온실가스 배출은 인권 존중 책임을 넘어 법적 의무 위반으로 볼 수 있다는 판례와 과학적 근거가 축적되고 있다”며 “기후 소송 리스크가 현실화되는 만큼, 실사 체계 안에 기후 영향을 명시적으로 포함해야 한다”고 말했다.\n기업 현실과 글로벌 기준 사이의 균형 과제\n박영아 공익인권법재단 변호사는 “기업의 공급망 실사는 단순히 규제 대응이 아니라 인권·환경 침해를 막기 위한 예방적 관리”라며 “방글라데시 의류공장 붕괴 사례에서 보듯, ‘몰랐다’는 이유로 기업의 책임이 면제되지 않는다”고 강조했다.\n이선미 UNGC한국협회 팀장은 현장에서의 복잡성과 기업 수용성을 강조했다. 그는 “애플, 마이크로소프트 등 글로벌 대기업이 이미 공급망 관리 기준을 요구하면서 국내 기업도 대응하고 있지만, 기준이 너무 다양해 혼란이 크다”며 “법제화가 오히려 일정한 기준을 제시해 주는 효과가 있을 것”이라고 말했다. 다만 그는 “국내 발의안의 적용 기준(직원 500명·매출 2000억원)은 국제 논의와 비교해 엄격하다”며 순차적 도입 필요성을 제안했다.\n현대자동차 정희섭 상무는 대기업의 선제적 대응과 협력사의 부담을 동시에 언급했다. 그는 “현대차는 협력사 평가와 교육을 통해 ESG 역량 강화를 지원하고 있지만, 원자재 채굴 단계까지 관리하려면 사실상 불가능한 부분이 있다”며 “국내 법안이 유럽보다 과도하게 설계되면 공급망 경쟁력이 약화될 수 있다”고 말했다.\n풍강의 이광희 전무는 중소기업의 애로를 직접 전했다. 그는 “전문 인력과 자원이 부족해 대응 속도가 늦을 수밖에 없다”며 “법 취지에는 공감하지만 인력·투자 비용 부담을 감안한 정부 차원의 제도적·재정적 지원이 필요하다”고 말했다.\n마지막으로 박종민 산업통상자원부 사무관은 “국내 규제가 해외보다 지나치게 강하면 기업들이 경쟁력을 잃고 해외로 이전하는 부작용이 생길 수 있다”며 “CSDDD 개정안(옴니버스 법안) 수준과의 균형이 중요하다”고 밝혔다. 그는 또한 “기후 전환 계획은 실사와 단순 병합이 아닌, ESG 공시 제도와의 연계성을 고려한 체계적 설계가 필요하다”고 덧붙였다.",
        "relevance_score": 27
    },
    {
        "title": "아이폰 17 9월 9일 공개…삼성과 점유율 격차 좁힐까",
        "date": "2025-08-29 00:00",
        "link": "https://www.wolyo.co.kr/news/articleView.html?idxno=300100",
        "content": "[월요신문=편슬기 기자] 애플과 삼성전자의 글로벌 스마트폰 시장 점유율 격차가 점차 벌어지고 있다. 이 가운데, 애플이 오는 9월 9일 아이폰 17 시리즈를 선보이면서 시장 격차를 다시 좁힐 수 있을지 업계 이목이 집중된다.\n애플은 오는 9월 9일(현지시간) 미국 캘리포니아 쿠퍼티노의 스티브 잡스 극장에서 신제품 공개 행사를 개최한다고 밝혔다. 행사는 한국 시간으로 10일 새벽 2시에 진행될 예정이다.\n애플은 현지 매체와 업계 관계자들을 대상으로 미디어 초청장을 발송하며 공식 일정을 확정한 것으로 알려졌다. 이날 애플은 새로운 아이폰 시리즈 외에도 헤드셋, 아이패드 프로 등 신제품을 연이어 발표할 예정이다.\n업계에 따르면 아이폰 신규 시리즈는 아이폰 17, 아이폰 17 에어, 아이폰 17 프로, 아이폰 17 프로맥스까지 총 4개 모델이 출시될 예정이다. 이중 아이폰 17 에어의 두께는 5.5mm로 역대 가장 얇은 아이폰이 될 것으로 예상되며, 6.3인치에 달하는 대형 디스플레이를 탑재해 넓은 화면, 얇은 베젤을 자랑하는 제품이 될 전망이다.\n하지만 두께가 얇아진 만큼 단점 또한 존재하는데 4800만 화소 후면 카메라 렌즈가 하나만 탑재된다는 것과, 얇은 두께를 위해 배터리 용량이 감소할 가능성이 크다는 이다. 스피커도 상단에만 달리는 등 이전 시리즈에 비해 성능이 퇴화한 지점이 확인된다.\n배터리 감소 등의 단점에도 불구하고 iOS 26과 함께 도입될 향상된 애플 인텔리전스(Apple Intelligence)는 눈에 띄는 부분이다. 앞서 6월에 온디바이스 AI 시스템을 활용한 ▲메시지 요약 ▲알림 정리 ▲생성형 이모티콘 등의 기능을 소개한 바 있어 해당 기능들이 신형 아이폰에 어떻게 적용됐을지를 이번 행사에서 확인할 수 있을 전망이다.\n이외에도 애플은 3세대 에어팟 프로와 함께 고속 프로세서를 탑재한 신형 비전 프로 헤드셋, 아이패드 프로 등 신제품을 잇따라 선보일 계획이다.\n애플과 삼성전자의 글로벌 스마트폰 시장 점유율 격차는 여전한 격차를 유지하고 있다. 시장조사업체 카운터리서치포인트의 최근 조사 결과에 따르면 삼성전자의 올해 2분기 전체 시장 점유율은 20%로 전년 동기 19% 대비 1% 상승한 것으로 나타났다.\n현재 애플의 글로벌 스마트폰 시장 점유율은 17%인 것으로 확인됐다. 전년 동기 대비 1% 상승한 수치다.\n삼성전자의 갤럭시 Z 시리즈 스마트폰 가격은 최저 650달러(약 90만원)부터 최고 2400달러(약 333만원)까지 다양하다. 애플의 아이폰 라인업 대비 훨씬 폭넓은 가격 선택권을 소비자에게 제공한다. 이러한 가격 다양성 덕에 삼성전자의 미국 스마트폰 시장 내 점유율을 더욱 높일 수 있었던 것으로 여겨진다.\n실제로 2분기 삼성전자 점유율 성장의 상당 부분은 저가형 기기에서 비롯됐다. 현재 아이폰 라인업 중 가장 저렴한 모델은 829달러(약 115만원)다.\n국내 스마트폰 점유율 역시 삼성전자가 통상적으로 70%대를 유지해 왔다. 그러나 최근에는 처음으로 80%를 넘어서면서 이례적인 점유율 변화가 확인된다.\n업계에서는 항상 아이폰의 새로운 시리즈가 출시되고 애플이 점유율을 재확보하는 과정이 반복됐다며 이번에도 역시 동일한 현상이 재현될 것이라는 입장을 보이고 있다. 다만, 올해는 다소 양상이 달라질 것이라는 의견도 확인된다. 결정적인 원인은 트럼프 정부의 관세 정책이다.\n시장조사업체 카운터포인트리서치 보고서에 따르면 \"애플은 관세의 영향으로 인해 신제품 가격 인상을 피할 수 없을 것으로 보인다”며 “가격 인상은 소비자들에게 부담 요소로 작용할 수 있어, 전체 판매량이 위축될 가능성이 클 것\"이라고 내다봤다.",
        "relevance_score": 89
    },
    {
        "title": "삼성전자, 2025년형 TV에 마이크로소프트의 생성형 AI '코파일럿' 탑재",
        "date": "2025-08-28 23:52",
        "link": "https://www.dailysportshankook.co.kr/news/articleView.html?idxno=413130",
        "content": "[데일리스포츠한국 이재경 기자] 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI ‘코파일럿’을 탑재한다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 ‘클릭 투 서치(Click to Search)’ 기능에 더욱 향상된 ‘빅스비(Bixby)’를 적용한 데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다고 28일 밝혔다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 △콘텐츠와 연관된 정보 제공 △대화를 통한 학습 지원 △일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어 “이별 후 기분을 풀어줄 만한 것을 찾아줘”나 “서울 중구에서 토요일에 하이킹하기 좋은 날씨인가요?”와 같은 일상적인 대화도 할 수 있으며, “나와 대화를 통해 외국어 실력을 키워주면 좋겠어”와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 △타이젠 OS 홈 화면 △삼성 데일리 플러스 △클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것”이라며 “TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다”고 밝혔다.\n마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴(David Washington)은 “혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다”며 “삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자”라고 말했다.\n한편, 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.",
        "relevance_score": 32
    },
    {
        "title": "유럽인들이 사랑하는 삼성 갤럭시폰…애플 제치고 왕좌 지켰다",
        "date": "2025-08-28 21:13",
        "link": "https://n.news.naver.com/mnews/article/009/0005549389?sid=101",
        "content": "9월 4일 갤럭시 이벤트…S25 FE·탭 S11 공개 전망\n28일 시장조사업체 카날리스에 따르면 지난 2분기 주요 스마트폰 제조사의 유럽 시장 점유율은 삼성이 36%로 가장 높았고 애플이 24%로 뒤를 이었다. 샤오미는 19%, 모토로라는 5%, 아너는 3%, 기타 제조사 합산 점유율은 13%로 집계됐다.\n삼성의 점유율은 지난해 같은 기간과 동일했지만, 애플과 샤오미는 각각 1%포인트씩 상승했고 모토로라는 1%포인트 하락했다.\n카날리스는 “유럽은 2분기 전 세계 스마트폰 시장에서 가장 부진한 지역”이라며 “소비자 심리와 경제 전망의 제약이 여전히 수요를 억누르고 있다”고 분석했다.\n다만 “저가형 기기 교체 수요와 성숙 단계에 접어든 AI 기술이 소비자 관심을 끌기 시작하면서 2026년부터 성장이 돌아올 것으로 예상한다”고 덧붙였다.\n한편, 삼성전자는 내달 초 독일 베를린에서 열리는 유럽 최대 가전 전시회이자 세계 3대 가전·정보기술(IT) 전시회로 꼽히는 국제가전박람회(IFA)에서 갤럭시S25 시리즈 신규 모델과 갤럭시 인공지능(AI)이 탑재된 프리미엄 태블릿 신제품을 공개할 예정이다.\n내달 4일 열리는 삼성 갤럭시 이벤트는 삼성닷컴, 삼성전자 유튜브 채널에서 공개된다. 이번에 공개될 신제품은 갤럭시S25 팬에디션(FE)과 갤럭시 탭 S11 시리즈로 예상된다.\nFE 모델은 갤럭시S 시리즈 주요 기능을 갖추면서도 사양을 낮춰 가격을 내린 보급형 기종이다. 삼성전자는 이달 초 갤럭시S25 FE를 조기 출시해 플래그십 중심 판매를 이어가겠다는 계획을 내놓았다.\n갤럭시S25 FE와 갤럭시A 시리즈 등을 앞세워 연간 스마트폰 시장 점유율을 끌어올리겠다는 목표다.",
        "relevance_score": 51
    },
    {
        "title": "빌게이츠 삼성 폴더블폰 쓴다…이재용이 공짜로 줘",
        "date": "2025-08-28 21:10",
        "link": "https://n.news.naver.com/mnews/article/422/0000775525?sid=103",
        "content": "빌게이츠 \"삼성 폴더블폰 쓴다…이재용이 공짜로 줘\"\n빌 게이츠는 어제(27일) 방영된 tvN '유퀴즈 온 더 블럭'에 출연해 \"모든 것은 사실 유능함보다 운이 작용한 것\"이라며 자신의 인생과 가치관 등에 대해 이야기했습니다.\n아울러 삼성 폴더블폰을 사용하고 있다고 인증하며 \"하지만 이재용 회장에게 선물 받아 내가 돈을 내지는 않았다\"라고 말해 웃음을 자아내기도 했습니다.\n#삼성전자 #이재용 #빌게이츠\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n기자 프로필\n도란도란 이야기 나누며 같이 걷고 싶습니다. 연합뉴스TV 서형석입니다.\nCopyright ⓒ 연합뉴스TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 생활 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n연합뉴스TV 헤드라인\n더보기\n연합뉴스TV 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 49
    },
    {
        "title": "삼성·LG디스플레이 점유율엔 반전 없다",
        "date": "2025-08-28 21:01",
        "link": "https://n.news.naver.com/mnews/article/024/0000099547?sid=101",
        "content": "중국 디스플레이 1위 회사 BOE가 만든 유기발광다이오드(OLED) 패널이 앞으로 14년 8개월 동안 미국 시장에 발 붙이지 못하게 됐다. 미국 국제무역위원회(ITC)는 삼성디스플레이가 “OLED 영업비밀을 부정 취득했다”며 BOE를 상대로 2023년 10월에 낸 소송에서 이런 제재가 담긴 예비 판정을 내렸다. 이 제재가 확정되면 BOE는 최대 시장 미국에서 사실상 사업을 접어야 한다.\n글로벌 디스플레이 산업 경쟁 구도에는 격랑이 일 전망이다. 기술 탈취 ‘낙인효과’로 우리 디스플레이 업계 전반 낙수효과를 기대하는 시선도 읽힌다. 삼성·LG디스플레이가 반사이익을 누리겠지만, 실질적인 수혜 강도를 두고는 신중한 시선도 존재한다. BOE를 차치하더라도 중화권 기업과 경쟁 강도가 날이 갈수록 매서워지는 데다 패널이 탑재된 IT 완제품은 제재 대상이 아니어서다. 당장 삼성·LG디스플레이 점유율에 유의미한 변화를 기대하긴 힘들지만, BOE의 기밀 부정 취득 혐의가 대부분 인정된 만큼 우리 기업이 OLED 기술 초격차를 유지하는 발판이 될 것으로 산업계는 기대한다.\n무역 거래로 확대\n미국 ITC는 최근 “BOE와 자회사 등 총 8사가 삼성 영업비밀을 부정하게 이용했다”며 OLED 반입 금지 등을 담은 예비 판정을 내렸다. 미국 ITC는 미국 내 수입 제품이 특허·영업비밀 침해에 해당하는지 판단하는 기관이다. ITC는 BOE OLED 패널이 14년 8개월 동안 미국에 수입될 수 없다는 ‘제한적 수입금지 명령(LEO)’을 내렸다. ITC는 BOE의 미국 내 마케팅·판매·광고·재고 판매도 원천 금지했다. 최종 판결은 11월에 이뤄진다. 예비 판결 결과가 뒤집힐 가능성은 사실상 거의 없다. 최종 결정 이후 60일간 대통령 검토 과정에서 거부권을 행사할 수 있지만, 실제 행사 사례는 오바마 전 대통령 1회 등으로 드물다.\n산업계에서는 이번 예비 판정이 갖는 함의를 크게 두 가지로 꼽는다.\n첫째, 개별 기업 간 갈등에 머물던 영업비밀 침해 의혹이 국가 간 무역 거래로 전선이 확대됐단 점이다. 산업계에선 최근 수년간 중국 디스플레이 기업의 영업비밀 침해 의혹이 숱하게 제기됐다. 삼성디스플레이는 1997년부터 수억달러를 투자하며 OLED 연구·개발(R&D)에 사활을 걸었다. 당시만 해도 존재감이 없던 BOE는 2013년 돌연 OLED 투자를 시작하더니 4년 후 양산에 돌입했다. 축적된 연구·개발 역량이 없던 BOE가 OLED 양산에 나섰다는 소식이 들릴 때부터 산업계에선 의구심이 확산됐다. 이때부터 중국 기업이 전방위적으로 우리 기업 핵심 인력과 동시다발적으로 접촉 중이란 소문이 파다했다. 세간 의혹은 법원 판결을 통해 사실로 판명됐다. 서울동부지법 제11형사부(재판장 강민호)는 지난 7월 국가핵심기술을 비롯한 삼성디스플레이 주요 기술을 중국에 빼돌린 혐의(산업기술의 유출방지 및 보호에 관한 법률 위반·부정경쟁방지 및 영업비밀보호에 관한 법률 위반·업무상 배임)로 기소된 전 수석연구원에게 징역 5년·벌금 5000만원을 선고했다.\n이번 ITC 예비 판정에서도 이 같은 사실관계가 고려됐다. ITC는 “삼성디스플레이 보안 조치가 탁월한 수준이었음에도 BOE가 영업비밀을 부정한 수단으로 취득해 사용했다”고 했다. ITC 조사 보고서에 따르면, BOE는 인력 유인, 협력사 압박 등으로 삼성디스플레이 핵심 기술을 조직적으로 빼냈다. 전·현직 핵심 엔지니어와 장비 기술자에게 접근해 거액 연봉을 약속하며 취업을 유인했다. 삼성디스플레이 협력사에도 특정 기술 정보를 요구한 것으로 확인됐다.\n둘째, 세계 디스플레이 시장에서 OLED 기술 원천국으로 지위와 평판을 인정받아 무형자산을 확보했단 평가다. ITC는 삼성이 OLED 연구·개발에 필요했던 기간만큼 BOE 패널 미국 반입을 금지했다. 통상 영업비밀의 경제적 가치를 산정할 땐 상업화 직전 단계나 양산 이후 축적된 노하우 중심으로 평가할 때가 많다. 연구·개발 가운데 ‘연구’ 단계에서는 상업적 성과와 연관성이 낮고 보호 필요성도 상대적으로 낮다. 이번 예비 판결에선 사실상 연구와 개발 전 과정을 포괄하는 약 15년을 ‘보호받아야 할 영업비밀’로 판단했다. 우리 기업 OLED 기술이 장기간에 걸쳐 축적된 혁신 역량이라는 점을 ITC가 적극 고려한 결과로 산업계는 해석한다.\n산업계와 시장에선 우리 디스플레이 산업이 중국의 거센 추격을 견제할 교두보를 마련했다는 점을 기대한다. 중국 디스플레이 업계는 정부 보조금을 등에 업고 가격 경쟁력을 앞세워 세계 시장점유율을 높여왔다. LCD 시장을 완전히 장악한 중국은 OLED 시장에서도 같은 전략을 폈다. 우리 기업 점유율도 흔들렸다. 시장조사 업체 옴디아에 따르면, 지난 1분기 스마트폰·태블릿 OLED 시장점유율은 삼성디스플레이 42.4%, BOE와 LG디스플레이가 각각 19.2%였다. 이어 중국 기업 차이나스타(6.9%)·비저녹스(5.5%) 순이다.\n애플 공급망선 삼성 수혜 전망\n다만, 이번 판정이 BOE 패널이 탑재된 IT 완제품까지 적용되지 않는 점은 아쉬운 대목이다. 이는 삼성디스플레이가 ITC에 신청한 조처가 영업비밀 침해 품목 전반의 미국 수입을 금지하는 ‘일반적 수입 금지 명령(GEO)’이 아니어서다. 삼성디스플레이는 위법자가 직접 제조·수입하거나 그 계열사가 관여한 물품만 수입을 제한하는 ‘제한적 수입 금지 명령(LEO)’을 신청했다. 이 때문에 이번 판정 적용 범위는 OLED 디스플레이 패널과 모듈, 구성 부품 등으로 완제품은 해당되지 않는다. 가령, BOE 패널이 탑재된 애플 아이폰은 대부분 중국에서 생산된다. 이번 예비 판정이 확정돼 BOE 패널 미국 수출길이 막혀도 실제 타격은 미미할 수 있단 분석이 나온 배경이다.\n애플이 디스플레이 공급망에 당장 변화를 줄 가능성에 대해서도 시각이 나뉜다. 시장조사 업체 유비리서치에 따르면, 올 2분기 애플 내 OLED 점유율은 삼성 46%, BOE 22.7%, LG 21.3%로 BOE가 상당량 차지한다. ITC 판정으로 BOE 패널이 미국 국경을 넘지 못하면 미국 애플 본사에서 진행되는 양산 전 품질 테스트가 차질을 빚을 수 있다. 아이폰에 탑재된 BOE 디스플레이 교체 수요 대응도 힘들다.\n그럼에도, 애플은 예비 판정 결과가 나온 후 이번 판정이 자사 제품에 영향을 미치지 않을 것이란 입장을 밝혔다. 이는 애플 디스플레이 공급망을 두고 얽히고설킨 이해관계 때문으로 풀이된다. 애플은 핵심 부품 공급망에서 숙적 삼성전자 자회사 삼성디스플레이 의존도가 높은 게 달갑지 않다. 특히, 중소형 OLED에서 애플은 삼성디스플레이 의존도가 높아 LG와 BOE 등을 밀어주고 경쟁 관계를 조성해 가격 협상력을 키우려 했으나 낮은 수율 탓에 뜻대로 되지 않았다.\n권민규 SK증권 애널리스트는 “이번 판정이 애플에 미치는 영향은 제한적이며, 단기적으로 BOE의 시장점유율이 변화할 가능성도 낮다”라며 “국내 디스플레이 업체의 실질적인 물량 증가 효과는 제한적”일 것으로 봤다.\n그럼에도, 삼성디스플레이 입장에선 협상력을 높일 전략적 카드를 손에 쥐었단 평가다.\n무엇보다 애플이 디스플레이 공급망 다변화 기조를 유지하더라도 유리한 고지에서 협상에 나설 지렛대를 확보했단 분석이다. 디스플레이는 중간재 산업으로 최종 고객사 수요를 따라갈 수밖에 없다. 애플이 공급망 다극 체제를 유지하려 삼성과 BOE 간 합의를 종용할 수 있다는 게 산업계 시각이다. 가령, 삼성디스플레이가 BOE 패널 출하량당 일정 보상금을 받는 식으로 합의를 중재할 수 있단 분석이다. 애플 입장에서도 BOE 전면 퇴출보단 공급망 다극 체제를 유지하는 쪽이 협상력에 유리하다.\n이 경우, LG디스플레이 반사이익은 줄어들 수 있다는 분석도 나온다. 김선우 메리츠증권 애널리스트는 “삼성디스플레이가 합의 조건에 고객사로부터 일정 수준 점유율을 확보하는 조항을 포함한다면, 경쟁사 LG디스플레이가 얻을 반사이익은 최소화될 수 있다”고 진단했다.\nOLED 시장 절대 규모 작아\n일각에선 삼성디스플레이가 이번 예비 판정을 동력 삼아 미국 외 지역에서 동시다발 소송을 벌이는 한편, LCD 시장으로 ‘전선’을 확장할 가능성을 점친다.\nOLED 시장은 아직 절대 규모가 작다. 지난해 LG전자는 OLED TV 판매 목표를 350만대로 잡았지만, 실적(318만대)은 못 미쳤다. 전 세계 TV 수요의 8할은 여전히 LCD다. 세계 OLED TV 1위 LG전자 TV사업부가 수천억원 적자를 기록하고 희망퇴직에 나선 것은 이런 구조 탓이다. LG전자는 최근 MS사업본부에서 만 50세 이상이거나 성과가 부진한 직원을 대상으로 희망퇴직 신청을 받는다.\n이런 가운데, 산업계에선 LG디스플레이가 지난 7월 삼성디스플레이에 미국 LCD 특허 70건을 양도한 점을 주목한다. 2021년 LCD 사업에서 철수한 삼성디스플레이가 관련 특허를 확보한 건 BOE 등과 특허 분쟁에 대비한 포석으로 산업계는 바라본다. LG디스플레이가 삼성디스플레이에 특허를 양도한 건 이번이 처음이다. 삼성디스플레이가 LG디스플레이에 특허를 양도한 적도 없다. 두 기업 간 모종의 합의가 오갔을 것으로 짐작할 수 있는 대목이다.\n중국 기업 현금흐름 원천은 LCD 시장이다. 이 때문에 아직 절대 규모 자체가 상대적으로 크지 않은 OLED보단 LCD 기술을 노려 공세를 펴는 게 중국 기업에 더 큰 위협이 될 수 있다. 특허침해에 따른 손해배상액은 시장 판매액에 비례한다. LCD 특허 분쟁에서도 삼성디스플레이가 승기를 잡는다면, 중국 기업이 LCD에서 만들어낸 현금흐름으로 OLED 기술에 투자하는 연결고리를 틀어막을 수 있다.\n삼성전자와 LG전자 등 TV사업부 협상력 제고도 기대된다. 특허 분쟁 전선을 LCD로 확장해 BOE LCD 사업 불확실성이 생기면 우리 기업 가전사업부에선 공급 단가 협상에서 우위를 점할 수 있다. BOE는 과거 특허 분쟁 등으로 삼성전자와 관계가 틀어졌지만 최근 삼성 TV사업부와 LCD 공급 물량을 늘리기 위해 협상 중인 것으로 알려진다. LG전자 역시 중저가 TV LCD 패널은 중국 BOE로부터 사서 쓰고 있다. 산업계 관계자는 “고객사와 관계 등 복잡한 역학관계를 고려하면 이번 판정으로 BOE가 미국 공급망에서 완전 퇴출되는 시나리오는 현실화하기 힘들다. 중국 업체 사업 불확실성을 키운 뒤 현금흐름을 쥐어짜는 전략으로 기술 전환을 최대한 지연시키는 전략이 현실적”이라 말했다.\n[배준희 기자 bae.junhee@mk.co.kr]\n[본 기사는 매경이코노미 제2324호 (2025.08.27~09.02일자) 기사입니다]\n[Copyright ⓒ 매경이코노미. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.]",
        "relevance_score": 213
    },
    {
        "title": "韓·美·印 모두 삼성에 반했다...비결은 다양한 '선택지'",
        "date": "2025-08-28 21:00",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=266444",
        "content": "IFA 2025서 새로운 갤럭시 S25, 갤럭시탭 선봬\n매 분기 新 제품 출시해 경쟁력 확보 나서는 삼성\n가격대, 20만~400만원대로 다양...점유율에 영향\n[포인트데일리 이준 기자] 삼성전자가 하반기에도 분기마다 스마트폰 신제품을 내놓으며 시장 공세를 이어갈 전망이다. 스마트폰뿐 아니라 태블릿PC까지 라인업을 확장해, 가격대를 세분화하고 소비자 선택지를 넓히는 전략이다.\n28일 삼성전자 등 업계에 따르면 이날 삼성전자는 현지시간 기준 다음달 5일 독일 베를린에서 열리는 국제가전박람회 'IFA 2025'에서 갤럭시 인공지능(AI)가 탑재된 프리미엄 태블릿과 갤럭시 S25시리즈의 새로운 패밀리를 공개한다고 밝혔다. 구체적인 제품명을 밝히지 않았으나 업계에서는 플래그십 태블릿PC 모델 '갤럭시탭 S11'과 준플래그십 스마트폰 모델 '갤럭시 S25 FE'를 공개할 것으로 보고 있다.\n또 삼성전자는 지난 26일 글로벌 뉴스룸을 통해 오는 5일 '갤럭시탭 S10 라이트'를 글로벌 출시한다고 밝혔다. 탭 S10 라이트는 지난해 출시된 '갤럭시탭S6 라이트'의 후속 모델이며 기업간 거래(B2B) 채널과 네이버스토어와 쿠팡 등 온라인 스토어를 통해서 판매된다. 출시가는 399유로(램 6GB·저장용량 128GB, 한화 약 64만4000원)로 시작한다.\n향후 4분기에는 연내 출시하겠다고 공식 선언한 두번 접는 폴더블폰 트리폴드폰을 선보일 것으로 전망된다. 노태문 디바이스경험(DX) 부문장 사장 직무대행은 지난달 9일 '갤럭시 언팩 2025' 이후 취재진들에게 \"올해 안에 제품(트리폴드폰)을 출시할 수 있을 것으로 기대하고 있다\"고 말했다. 가격은 최초로 트리폴드폰을 출시한 중국 화웨이(300~400만원대)와 유사할 것으로 보인다.\n이로써 삼성전자는 올해 스마트폰을 모든 분기에 나눠 출시하고, 플래그십 및 보급형 태블릿PC 등 소비자의 선택폭을 넓히면서 상고하저 현상을 최소화한다. 삼성전자의 스마트폰과 태블릿PC를 담당하는 MX사업부는 지난해 하반기 매출이 56조3200억원이었다. 이는 상반기(60조9100억원) 대비 8.14% 떨어진 수치다.\n삼성전자는 스마트폰과 태블릿PC 시장에서 경쟁사 애플 대비 다양한 가격대의 제품을 선보이는 것으로 알려졌다. 이 같은 전략은 시장 점유율 확보에 유효했다는 평가다.\n카날리스와 카운터포인트리서치, IDC 등 시장조사업체에 따르면 글로벌 스마트폰 시장에서 삼성전자의 점유율은 올해 2분기 기준 19%로 1위다. 미국 시장에서는 애플이 49%로 1위 자리를 지켜내고, 삼성전자가 31%로 2위에 머물렀지만 지난해 대비 애플의 점유율이 7%포인트 떨어지고 삼성전자가 8%포인트 상승하면서 격차가 줄어들었다.\n중동 시장에서는 삼성전자가 38%로 1위를 기록하기도 했다. 이 같은 결과를 두고 업계에서는 보급형 라인업인 '갤럭시 A 시리즈'가 견인했다고 입을 모았다. 삼성전자는 올해 출고가 20만원대인 '갤럭시 A16 5G'와 5~60만원대인 '갤럭시 A36 5G', '갤럭시 A56 5G'를 출시했다.\n올해 출시한 A 시리즈(A16 5G 제외)는 보급형임에도 불구하고 인공지능(AI)가 탑재됐다. 삼성전자는 경쟁사 대비 저렴한 가격에 AI를 탑재하면서 소비자의 선택을 받은 것으로 보고 있다.\n보급형 외에도 플래그십 모델 S25 시리즈(115만~212만원 사이)와 폴더블폰 Z7 시리즈(148만~293만원 사이) 등 프리미엄 라인업도 우리나라와 인도 시장 점유율 확보에 영향을 주었다.\n삼성전자의 올해 1월부터 7월 사이 삼성전자의 국내 누적 스마트폰 판매량은 전체 시장의 82%로, 80%를 넘긴 것은 최초다. 카운터포인트리서치는 \"삼성의 판매량 증가에는 갤럭시 S25 시리즈의 지속적인 수요와 갤럭시 Z 폴드 7의 높은 초기 판매량이 큰 영향을 미쳤다\"고 분석했다. 또 삼성전자는 올해 상반기 인도에서 7만루피(약 111만원) 이상 프리미엄 스마트폰 시장 점유율 49%를 기록하며 애플(48%)을 앞섰다.\n태블릿PC도 스마트폰과 유사한 양상을 보이고 있다. 삼성전자는 36만8500원인 '갤럭시탭 A9+'부터 시작해 181만8300원에 달하는 '갤럭시 탭 S10 울트라'를 판매하고 있다. 올해 2분기 전 세계 태블릿PC 시장에서 삼성전자의 점유율은 17.1%로 2위다. 플래그십 모델 대비 저렴한 태블릿PC에 대한 수요가 늘고, 플래그십 라인업까지 둔 삼성전자가 다양한 소비자를 사로잡았다는 것이 중론이다.\n한편 가격대를 세분화해 폭넓은 라인업을 전개하는 만큼, 이에 상응하는 설비 투자 부담과 영업이익률에 대한 고심이 커질 수밖에 없다.\n김대종 세종대 경제학부 교수는 \"삼성전자와 같이 풀라인업 전략을 유지하려면 당연히 공장 설비와 생산 라인, 부품 수급 등에 큰 투자가 필요하다\"며 \"장기적으로 보면 시장 점유율 유지 및 브랜드 강화 효과가 있다\"고 설명했다. 이어 \"모듈화와 표준화를 병행하며 일부는 제조자 개발 생산(ODM)을 활용 시 경쟁력이 극대화 된다\"고 덧붙였다.\n삼성전자는 주문자 상표 부착 생산(OEM)과 ODM을 통해 대응하고 있는 것으로 알려졌다. 금융감독원 전자공시에 따르면 삼성전자가 올해 상반기 지출한 급여는 8조4319억원이며 외주용역비는 급여의 31.4%에 달하는 2조6530억원이다. 이 외에도 동일한 부품을 여러 모델에 적용하는 '모듈화'와 부품 규격을 통일하는 '표준화'와 종합 제조(IDM)를 통해 원가 절감에 나서고 있다.",
        "relevance_score": 86
    },
    {
        "title": "디스플레이 韓中전…고부가 OLED ‘66 대 34’로 앞섰다",
        "date": "2025-08-28 20:54",
        "link": "https://n.news.naver.com/mnews/article/020/0003657326?sid=101",
        "content": "●더 높아진 한국 OLED 점유율\n28일 한국디스플레이산업협회에 따르면 올 1분기(1~3월) 글로벌 OELD 시장에서 한국 기업의 시장 점유율은 65.5%로, 전년대비 4.5%포인트 올랐다. 2위 중국(34.3%)과의 격차도 31.2%포인트에 달했다. OLED 분야의 선전으로 한국의 전체 디스플레이 점유율도 이 기간 30.6%로 전년대비 2.2% 포인트 높아졌다.\n그동안 한국 기업들은 중국 기업들이 정부 보조금을 바탕으로 값싼 LCD 제품을 양산하면서 점유율이 계속 잠식당해 왔다. 하지만 고가 제품군인 OLED 분야에서 기술 개발을 통해 원가를 낮추면서 재도약의 발판을 마련했다.\nOLED는 자체 발광하는 디스플레이로, LCD 대비 높은 명암비와 뛰어난 색 재현력을 나타낸다. 다만 LCD 대비 공정 난이도가 높고, 고품질 제품을 만들기 어려워 후발 주자의 진입이 어려운 분야로 꼽힌다.\n한국 디스플레이가 1분기 선전한 요인으로는 국내 기업만 보유한 ‘탠덤(Tandem) OLED’ 기술 등이 꼽힌다. 탠덤 OLED는 유기발광층을 2개 층으로 쌓는 기술로, LG디스플레이가 2019년 세계 최초로 상용화했다. 최대 2배 밝은 화면을 구현하면서도 더 얇고 가볍다. 특히 배터리 소모량이 적어 스마트폰, 자동차 등에 사용하기 적합하다.\n실제 올 1분기 국내 디스플레이 기업들의 OLED 매출은 자동차(전년 대비 57.6% 증가) 스마트폰(35.9%) 모니터(35.0%) 등에서 크게 늘었다. 국내 기업의 OLED를 포함한 전체 디스플레이 1분기 매출은 100억1000만 달러로 2022년 이후 3년 만에 100억 달러 선을 넘어섰다. 최근 미국 국제무역위원회(ITC)가 중국 BOE의 OLED 제품을 삼성디스플레이 특허 침해 사유로 14년 8개월 동안 미국에 수출할 수 없도록 한 결정도 한국 기업에는 긍정적으로 작용할 것으로 보인다.\n●원가 절감으로 중국과 격차 확대\n최근 IT 제품과 자동차 인포테인먼트에서 고화질 OLED 수요가 늘면서 국내 기업들이 수혜를 볼 것으로 예상된다. 특히 스마트폰에 인공지능(AI) 및 고사양 반도체 탑재가 늘고 전력효율을 높이는 저온다결정산화물(LTPO) OLED 등이 대세로 자리잡으면서 국내 기업들의 추가 실적 상승이 기대된다. LTPO OLED 분야의 국내 기업 기술력은 글로벌 1위로, 중국 업체와 2, 3년 가량의 기술 격차가 있다.\nLTPO OLED는 다음 달 9일 공개되는 애플의 아이폰 17 시리즈에도 탑재된다. 시장조사업체 유비리서치에 따르면 삼성디스플레이가 가장 많은 7800만 대 패널을 제공하고 이어 LG디스플레이가 4560만 대 패널을 공급할 것으로 예상된다.\n국내 기업들은 OLED의 단점으로 지목되던 가격 문제도 기술 개발을 통해 해법을 찾았다. OLED 유기물을 밀봉하는 공정에서 새로운 소재를 개발해 제조 효율성을 종전보다 약 20% 이상 향상시킨 것이다.\n다만 중국 기업들이 막대한 정부 지원금을 바탕으로 추격하면 OLED 분야의 우위도 위태로울 수 있다. 박재근 한양대 융합전자공학부 교수는 “생산원가 절감을 위한 신소재 발굴이나, 디스플레이 장비 국산화 등에 적극적인 정부 지원이 이뤄져야 한다”고 말했다.",
        "relevance_score": 95
    },
    {
        "title": "아이폰17 공개 임박…이통3사, 보조금 경쟁 '잠잠'",
        "date": "2025-08-28 18:58",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=346746",
        "content": "다음달 9일 아이폰17·에어 시리즈 공개 예정\n이통3사 사전 마케팅 예열..할인 쿠폰 등 증정\n단통법 폐지에 활발한 보조금 경쟁 부활 기대\n이통3사 “AI 사업 투자에 집중...경쟁 제한적”\n애플의 아이폰17 시리즈가 다음달 공개를 앞두고 있는 가운데 이동통신3사가 보조금 경쟁에는 미온적인 모습을 보이고 있다. 신제품 공개에 맞춰 지원금 확대에 대한 기대감이 높아지고 있으나 단기적으로는 출혈 경쟁이 본격화될 가능성은 높지 않다는 전망이다.\n애플의 이번 신제품 행사는 애플 본사가 있는 미 캘리포니아주 쿠퍼티노의 애플 파크 내 스티브 잡스 시어터에서 현지시간 9일 오전 10시(한국시간 10일 오전 1시)에 열릴 예정이다.\n아이폰17 시리즈 기본 모델은 화면이 6.1인치에서 6.3인치로 커지고 주사율이 기존 60Hz에서 120Hz 디스플레이로 업그레이드될 것으로 전망된다. 특히, 아이폰 에어라는 새 모델이 플러스를 대체할 것으로 예상된다.\n아이폰17 에어는 두께가 5.5mm로 역대 아이폰 시리즈 중 가장 얇은 모델로 알려져 있다. 이는 기존 모델보다 0.08인치 더 얇아진 수치로 경쟁사 모델인 삼성 갤럭시S25 엣지(5.8mm)보다도 얇을 것으로 예상되면서 많은 이목이 집중되고 있는 상황이다.\n이통3사들은 애플의 신제품 출시 소식에 자사 고객을 장기적으로 확보하기 위한 다양한 프로모션을 진행 중이다.\nSK텔레콤은 아이폰과 요금제를 조합해보는 체험형 프로모션을 진행하고 있다. 추첨을 통해 에어팟 맥스, 에어팟 프로2, 에어태그, 휴대폰 할인권 등을 제공한다.\nKT는 애플 브랜드관을 열고 다양한 경품을 내걸었으며 LG유플러스도 9월 쿠폰 미리 뽑기 이벤트를 통해 최대 20만원 쿠폰과 네이버페이 5000포인트를 지급하며 사전 마케팅 예열에 나섰다.\n이처럼 다양한 프로모션이 활발하게 전개되고 있으나 소비자들 사이에서 기대감이 컸던 보조금 출혈 경쟁은 크게 일어나지 않을 것이라는 관측이 지배적이다.\n지난달 단통법(이동통신단말장치 유통구조 개선에 관한 법률)이 폐지된 이후에도 이통사들이 AI 등 신사업 투자에 더 집중하면서 보조금 확대에 소극적인 입장을 유지해 왔기 때문이다.\n실제로 단통법 폐지와 맞물린 삼성전자 신작 폴더블폰 갤럭시Z 폴드·플립7 출시에도 이통사들의 보조금 경쟁은 두드러지지 않았다.\n단통법 폐지로 단말기 보조금 공시 의무와 유통점의 자율적인 추가 보조금 책정이 가능해진 반면 이통사 간 보조금 경쟁이 잠잠한 가장 큰 이유는 출혈 경쟁에 대한 부담과 미래 신사업 투자 중심 전략이 원인으로 꼽힌다.\n보조금을 대폭 인상할 경우 경쟁사들도 가입자 이탈을 막기 위해 공격적으로 대응할 수밖에 없어 전체 통신업계의 마케팅 비용이 급격히 늘어나지만 실제로는 비용 대비 신규 가입자 유치 효과가 제한적이기 때문에 이통사들은 출혈 경쟁의 리스크를 피하는 것을 택하고 있다.\n또 현재 통신사들은 AI·데이터센터 등 AX전환을 위한 미래 성장동력 확보에 주력하고 있어 단기적 보조금 확대로 인한 마케팅비 증가의 필요성을 느끼지 않고 있다는 것이 업계 중론이다.\n소비자 트렌드의 변화 역시 보조금 경쟁 완화에 영향을 주고 있다.\n과거에는 다양한 스마트폰 제조사들이 존재해 통신사와 제조사가 단말기 지원 비용을 공동 부담하며 보조금 경쟁이 매우 치열했다. 그러나 최근에는 삼성전자와 애플 등 일부 글로벌 기업만 시장에 남아있고 단말기 교체 주기도 길어져 예전 같은 과열된 보조금 경쟁 구도는 다소 약화된 상태라는 의견이다.\n통신업계 관계자는 “최근 갤럭시 신제품이 출시됐지만 시장에서 우려할 만한 과도한 보조금 과열 경쟁은 일어나지 않았다”며 “아이폰17 시리즈 출시에도 단기 마케팅 경쟁은 발생할 수 있으나 현재 각사가 차별화 된 AI 사업 서비스 출시에 집중하고 있는 만큼 무리한 보조금 경쟁보다는 안정적 경영과 신사업 집중에 방점을 둘 것으로 보인다”고 말했다.\n파이낸셜투데이 정유라 기자",
        "relevance_score": 33
    },
    {
        "title": "아이폰용 OLED 패널, 韓·中 공급망 '견고' ....삼성디스플레이, 아이폰...",
        "date": "2025-08-28 18:52",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=73347",
        "content": "삼성디스플레이·LG디스플레이·BOE 3사가 애플 아이폰용 OLED 공급망 지위를 공고히 할 전망이다.\n특히 내달 9일 공개되는 아이폰 17 시리즈에 삼성디스플레이가 올해만 7800만대의 패널을 공급할 것이라는 분석이 나왔다.\n28일 시장조사업체 유비리서치에 따르면, 삼성디스플레이는 올해 7800만대의 아이폰 17 시리즈용 패널을 출하할 것으로 전망된다.\n지난해 아이폰 16 시리즈용으로 6380만대를 출하한 것과 비교하면 약 22.2% 증가한 수치다.\n삼성디스플레이의 올해 전체 아이폰용 패널 출하량은 1억 2500만대에 달할 것으로 전망됐다.\n유비리서치는 \"삼성은 안정적인 품질과 대규모 생산능력을 바탕으로 애플 최대 패널 공급자 지위를 확고히 유지할 전망\"이라고 분석했다.\n특히 삼성디스플레이는 내년 하반기 출시가 유력한 폴더블 아이폰용에 1000만대의 패널을 공급할 것으로도 전망됐다.\nLG디스플레이는 아이폰 17 시리즈에 4560만대의 패널을 공급할 것으로 예상되며 안정적으로 2위 공급사 입지를 유지할 것으로 분석됐다.\n올해 전체 아이폰용 패널 출하량은 7510만대로, 작년(6742만대)보다 11.4% 늘어날 전망이다.\n중국 BOE는 올해 처음 아이폰 17 프로용 패널을 공급하며 점유율 확대에 나설 것으로 보인다.\n유비리서치는 \"BOE는 월 3만대 수준의 LTPO(저온다결정산화물) OLED 생산능력를 확보하고 올해 아이폰 17 프로용 패널 생산에 돌입했다\"며 \"올해 약 500만대의 프로 모델용 패널을 포함해 4500만∼5000만대 수준의 아이폰용 패널을 공급할 것으로 예상된다\"고 설명했다.\n내년 폴더블 아이폰이 출시되고 일부 모델의 출시 시점이 조정되면 글로벌 스마트폰용 디스플레이 시장의 변동은 더욱 커질 전망이다.\n한창욱 유비리서치 부사장은 \"2026년부터 아이폰 시리즈 중 기본 모델의 출시 시점이 다음 해 상반기로 조정됨에 따라 글로벌 스마트폰 패널 시장은 한층 더 유동적인 국면에 접어들 것으로 보인다\"며 \"이에 따른 주요 패널 업체들의 전략적 행보가 업계의 핵심 관전 포인트가 될 것\"이라고 덧붙였다.",
        "relevance_score": 94
    },
    {
        "title": "'세계 1위' 애플, AI+스마트폰+규제 삼중고 직면… 경쟁력 가능성은",
        "date": "2025-08-28 18:34",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=274707",
        "content": "[더퍼블릭=양원모 기자] 'AI 지각생' 애플이 인공지능(AI) 경쟁, 스마트폰 시장 부진, 각국 규제 압박이라는 삼중고에 직면했다. \"스티브 잡스 이후 가장 어려운 시기\"라는 평가까지 나오는 가운데 애플의 미래 전략과 경쟁력 회복 가능성에 시선이 쏠린다.\n28일 업계에 따르면 애플은 지난해 자체 AI 플랫폼 '애플 인텔리전스'를 공개했지만, 서비스 적용이 지연되고 있다. 음성 비서 '시리'도 개편을 내세웠으나, 아직 실질적 변화는 없다. 이에 외부 기술을 활용하는 방안도 검토하고 있다. 실제로 아이폰에 챗GPT를 탑재했고, 시리에 구글의 AI 챗봇 '제미나이'를 적용하는 방안까지 검토하는 것으로 알려졌다.\nAI 인재 유출도 심각하다. 애플 AI 핵심 인물인 프랭크 추가 최근 메타 초지능연구소로 이적했으며, 이 밖에도 최근 최소 12명의 관련 인력이 회사를 떠났다. 블룸버그는 \"자체 기술 대신 다른 업체 모델을 활용하는 검토 과정이 내부 충격을 키우며 인재 이탈을 가속했다\"고 분석했다.\n스마트폰 사업도 하락세를 보이고 있다. 시장 조사업체 카날리스에 따르면 올해 2분기 미국 시장에서 애플 출하량은 1330만대로 지난해 같은 기간 대비 11% 감소했다. 점유율도 56%에서 49%로 하락했다. 반면, 삼성전자는 같은 기간 출하량이 38% 늘고 점유율이 23%에서 31%로 상승했다.\n중국 시장에서도 입지가 좁아지고 있다. 2022년 1분기 매출 비중이 20.8%였던 중국은 지난 2분기 16.8%로 떨어졌다. 애국 소비를 바탕으로 비보 등 현지 브랜드가 성장하면서 애플의 위상은 약화되는 추세다.\n혁신 부재 지적도 이어진다. 2007년 아이폰 출시로 IT 산업 변화를 주도했던 애플은 삼성전자와 중국 업체들이 연이어 선보이는 폴더블 스마트폰 대응에서도 뒤처지고 있다. 첫 제품은 내년에야 출시될 예정이다. XR 헤드셋 '비전프로'는 가격 부담, 착용 불편으로 시장 반응이 제한적이다. 장기간 개발하던 '애플카' 프로젝트는 지난해 중단되면서 사업 철수로 결론 났다.\n법적 리스크도 커지고 있다. 미국 법무부와 16개 주 정부는 애플을 상대로 반독점 소송을 제기했다. 애플이 아이폰 중심의 폐쇄적 생태계를 조성하고, 외부 앱과 다른 업 기기 호환을 차단했다는 이유에서다. 유럽 연합은 디지털시장법(DMA) 위반으로 5억 유로 과징금과 시정 명령을 내렸다. DMA는 위반 시 전 세계 매출의 최대 10%까지 과징금을 부과할 수 있다.\n각종 악재 속 애플은 다음 달 9일 열리는 신제품 공개 행사를 통해 반전을 시도한다. 캘리포니아주 쿠퍼티노 애플 파크의 스티브 잡스 시어터에서 열리는 이번 행사에서는 '아이폰17' 시리즈가 발표될 예정이다.\n아이폰 17 기본 모델은 화면이 6.1인치에서 6.3인치로 커지고, 주사율은 60㎐에서 120㎐로 향상된다. '에어'라는 신규 모델이 플러스를 대체할 전망이며, 역대 아이폰 중 가장 얇은 두께를 기록할 것으로 예상된다. 고급 모델인 프로와 프로맥스는 후면 디자인 변경과 카메라 강화가 이뤄질 것으로 알려졌다. 아울러 3세대 '에어팟 프로'가 공개될 가능성도 언급된다.\n더퍼블릭 / 양원모 기자 ilchimwang@naver.com",
        "relevance_score": 81
    },
    {
        "title": "안쓸땐 숨는 '현대판 우렁각시'…LG전자, 빌트인 로봇청소기 출격",
        "date": "2025-08-28 18:32",
        "link": "https://n.news.naver.com/mnews/article/015/0005177014?sid=101",
        "content": "싱크대·테이블 밑으로 쏙 들어가\n스팀 위생관리에 AI 성능 강화\n삼성은 보급형 갤럭시S25 공개\nLG전자는 IFA 2025에서 로봇청소기 신제품을 공개한다고 28일 발표했다. 로봇청소기 신제품은 빌트인형 ‘히든 스테이션’ 모델(사진)과 프리스탠딩형 ‘오브제 스테이션’ 등 2종으로 구성됐다.\n히든 스테이션은 직배수관을 연결하는 자동 급배수 전용 모델이다. 로봇청소기를 쓰고 싶어도 설치할 공간이 부족한 가정에 적합하다. 제품 높이를 15㎝(기존 모델 50㎝)까지 낮춰 주방 내 활용이 어려운 싱크대 하단 걸레받이 부분에 설치할 수 있다. 사용하지 않을 때는 로봇청소기가 싱크대 하단에 설치된 스테이션으로 들어가 깔끔한 외관을 유지한다.\n오브제 스테이션은 어느 공간에나 어울리는 테이블처럼 디자인했다. 침실, 거실 등에 인테리어와 조화롭게 설치할 수 있다. 이 제품 역시 로봇청소기가 스테이션 안으로 들어가 보이지 않는다. 두 제품 모두 먼지 흡입과 물걸레 청소, 물걸레 세척·건조까지 할 수 있다. 세계 최초로 로봇청소기 본체와 스테이션 모두에 스팀 기능을 적용해 청소 성능과 위생 관리의 편의성을 끌어올렸다.\n로봇청소기 주행에는 LG전자가 자체 개발한 인공지능(AI) 사물 인식 기술이 적용됐다. AI 칩과 라이다(LiDAR) 센서, 3차원(3D) 카메라로 주변 환경과 장애물을 정밀하게 인식해 적절하게 청소한다. 음성인식 기능을 추가해 사용 편의성도 높였다.\n삼성전자는 IFA 2025 공식 개막 하루 전 ‘갤럭시 이벤트’를 열고 AI폰 신제품 갤럭시 S25 FE(팬에디션)와 태블릿 PC 갤럭시 탭 S11 시리즈를 공개한다. FE 모델은 삼성전자의 주력 AI폰인 갤럭시 S 시리즈의 주요 성능을 적용하면서도 일반 사양을 낮춰 가격을 내린 보급형 기종이다. S25 FE는 6.7형 화면과 엑시노스 2400 애플리케이션프로세서(AP), 8기가바이트(GB) 램, 후면 5000만 화소, 전면 1200만 화소 카메라 등을 갖출 것으로 예상된다.\n삼성전자는 보급형 제품 출시를 통해 갤럭시 S25 라인업을 완성했다. 삼성전자는 올초 갤럭시 언팩 행사에서 갤럭시 S25 기본·플러스·울트라 모델을 공개했다. 지난 5월엔 두께 5.8㎜의 초슬림폰 갤럭시 S25 엣지를 출시했다. 경쟁사 애플은 보급형 아이폰 ‘아이폰17e’를 내년 초 출시할 예정이다.",
        "relevance_score": 37
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 18:26",
        "link": "https://www.siminilbo.co.kr/news/newsview.php?ncode=1160289387147917",
        "content": "[시민일보 = 여영준 기자] 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다.\n삼성전자에 따르면 코파일럿 적용 모델로 TV는 2025년형 마이크로RGB, Neo QLED, OLED, 더 프레임 프로, 더 프레임이며, QLED 모니터는 2025년형 M7, M8, M9다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴(David Washington)은 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.\n한편, 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.\n[저작권자ⓒ 시민일보. 무단전재-재배포 금지]",
        "relevance_score": 35
    },
    {
        "title": "삼성 TV에 마이크로소프트 'AI' 들어온다",
        "date": "2025-08-28 18:20",
        "link": "https://www.sisaweek.com/news/articleView.html?idxno=228521",
        "content": "2025년형 TV·모니터에 MS ‘코파일럿’ 탑재\n시사위크=박설민 기자 삼성전자는 28일 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI ‘코파일럿’을 탑재한다고 밝혔다. 적용 모델은 TV는 △2025년형 마이크로RGB △Neo QLED △OLED △더 프레임 프로 △더 프레임이다. QLED 모니터는 2025년형 M7, M8, M9 모델에 적용한다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 ‘클릭 투 서치(Click to Search)’ 기능에 더욱 향상된 ‘빅스비(Bixby)’를 적용했다. 여기에 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 △콘텐츠와 연관된 정보 제공 △대화를 통한 학습 지원 △일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다. 특히 2025년형 삼성 TV 사용자들은 △타이젠 OS 홈 화면 △삼성 데일리 플러스 △클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n데이비드 워싱턴 마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴은 “이번 코파일럿 도입은 혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업”이라며 “삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자가 될 것”이라고 전했다.",
        "relevance_score": 38
    },
    {
        "title": "갤탭S11·갤S25FE 유럽 최대 가전 전시회서 '첫선'",
        "date": "2025-08-28 18:16",
        "link": "https://n.news.naver.com/mnews/article/014/0005398382?sid=105",
        "content": "갤탭 S10 라이트 공개 가능성\n잇단 신제품 출시로 반전 모색\n삼성전자는 28일 자사 뉴스룸에서 \"9월 4일 오후 6시 30분 최신 갤럭시 AI가 탑재된 프리미엄 태블릿과 갤럭시 S25 시리즈의 새로운 패밀리를 삼성 갤럭시 이벤트에서 선보인다\"고 밝혔다.\n이번 행사에서는 갤럭시 탭 S11 시리즈와 갤럭시 S25 FE 등을 공개할 것이 확실시된다. 갤럭시 탭 S11 시리즈는 갤럭시 탭 S11, 갤럭시 탭 S11 울트라 2종으로 구성되며 단말기 두뇌에 해당하는 모바일 애플리케이션 프로세서(AP)로 미디어텍 디멘시티 9400 또는 디멘시티 9400+를 탑재하는 것을 비롯해 △1300만 화소 메인 카메라 △1200만 화소 전면 카메라 △45W 충전 기능 등을 장착할 것으로 예상된다.\n갤럭시 탭 S11은 △11형 능동형유기발광다이오드(AMOLED) 화면 △8400㎃h 배터리 △12GB 램+128GB·256GB·512GB 내장공간을, 갤럭시 탭S11 울트라는 △14.6형 AMOLED 화면 △1만1600㎃h 배터리 △12GB 램+256GB·512GB, 16GB 램+1TB를 각각 도입할 것으로 전망된다. 가격은 전작처럼 120만원대부터 시작할 것으로 보인다. 삼성전자는 갤럭시 탭 S11 시리즈 외에도 10.9형 액정표시장치(LCD) 화면의 '갤럭시 탭 S10 라이트'도 함께 공개할 가능성이 있다.\n시장조사업체 카날리스에 따르면 올해 2·4분기 전 세계 태블릿 시장이 9% 이상 성장했음에도 주요 제조사 중 삼성전자만 유일하게 출하량이 줄어들었다. 따라서 삼성전자는 이번 신제품 출시로 분위기 전환을 꾀해야 하는 상황이다.\n이와 함께 삼성전자가 IFA에서 새로 선보이는 모델은 갤럭시 S25 FE다. FE 모델은 삼성전자의 플래그십 'S 시리즈'의 주요 프리미엄 성능을 담아내면서도 사양을 다소 낮춰 가격을 내린 기종이다. 갤럭시 S25 FE는 갤럭시 S24에 채용했던 엑시노스 2400을 재활용할 것으로 관측된다. 또한 △6.7형 풀HD+ AMOLED 화면 △최대 120Hz 주사율 △8GB 램 △5000만 화소 광각 △1200만 화소 초광각 △800만 화소 망원의 트리플 카메라를 적용한 것으로 알려졌다. 두께·무께를 줄이기 위해 배터리는 갤럭시S24 FE(4700mAh)보다 낮은 4500mAh가 장착될 것으로 전해졌다. 무게는 전작(213g)보다 가벼운 190g 수준이며 국내 출시일은 다음달 19일로 예상된다.\n#삼성전자 #갤탭S11 #IFA 2025 #갤S25FE #가전 전시회",
        "relevance_score": 59
    },
    {
        "title": "다음달 신제품 내놓는 애플, 고속 질주하는 삼성에 도전장",
        "date": "2025-08-28 18:00",
        "link": "https://www.goodkyung.com/news/articleView.html?idxno=271077",
        "content": "애플, 오는 9월 아이폰 17 시리즈 선봬…슬림 버전도 출시\n삼성전자, 지난달 폴더블 스마트폰 내놓고 시장 선점 속도\n애플이 아이폰 17 시리즈를 다음달 내놓으면서 갤럭시 Z폴드7 등 신병기로 이미 고속 질주하고 있는 삼성에 맞불을 놓을 수 있을지 주목되고 있다.\n삼성전자는 지난달 출시한 갤럭시 Z폴드7·Z플립7이 선풍적인 인기를 끌며 괄목한만한 실적을 내고 있는 상황이다.\n28일 시장조사업체 카날리스에 따르면 올해 2분기 미국 스마트폰 시장에서 삼성전자 점유율은 23%에서 31%로 상승했다. 같은 기간 애플의 점유율은 56%에서 49%로 하락한 것과 대비되는 수치다.\n시장조사업체 카운터포인트리서치에 따르면 올해 1~7월 국내 스마트폰 누적 판매 점유율은 삼성 82%, 애플 18%를 기록했다. 이 배경에는 갤럭시 S25의 판매가 지속되고 있고, 갤럭시 Z 폴드7·플립7의 출시 등이 영향을 미친 것으로 분석된다.\n하지만 애플의 아이폰이 하반기에 출시되는 점을 고려하면, 애플의 하반기 시장 만회에 속도가 붙을 것으로 예상된다.\n◇애플, 아이폰 신제품 출시로 시장 선점 나선다\n애플은 다음달 9일 최신 스마트폰인 아이폰 17 시리즈를 공개할 예정이다. 아이폰 17 시리즈 기본 모델은 화면이 6.1인치에서 6.3인치로 커지고, 주사율은 기존 60Hz에서 120Hz 디스플레이로 향상될 것으로 예상된다.\n또 아이폰의 슬림 버전인 '아이폰 에어' 신제품이 공개될 것으로 전망된다. 이 모델의 경우, 두께는 기존보다 0.08인치 얇은 5.5㎜ 규모로 알려졌다. 아이폰 프로, 프로맥스 모델은 기기 후면에 변화가 있을 것으로 전해졌다.\n업계에서는 애플의 아이폰이 인공지능(AI) 분야에서는 삼성전자의 갤럭시에 뒤처졌다는 평가가 나오는 상황이다. 지난해 애플식 AI '애플 인텔리전스'를 공개했지만, 일부 기능 출시가 미뤄지면서 부정적인 평가를 받았다.\n◇삼성전자, '갤럭시 S25' 시리즈· 폴더블 제품 이어 슬림 버전까지\n삼성전자는 올해 초 '갤럭시 S25' 시리즈, 지난달 폴더블 스마트폰인 '갤럭시 Z폴드7·Z플립7'을 선보이면서 시장 점유율 확보에 속도를 냈다. 특히 올해는 슬림 버전인 '갤럭시 S25 엣지'를 선보이면서 스마트폰 라인업 강화에도 나섰다.\n'갤럭시 S25 시리즈'는 전작 '갤럭시 S24 시리즈'보다 2달 이상 빠르게 300만대 판매를 달성했다. 이는 역대 S시리즈 5세대 이동통신(5G) 스마트폰 중 최단기간 기록이다.\n'갤럭시 Z 폴드7'과 '갤럭시 Z 플립7'도 출시 이후 전작 대비 웃도는 판매 실적을 기록했다. 갤럭시 폴더블 시리즈 사상 역대 최대 사전 판매 기록인 104만대를 달성하기도 했다.\n회사는 초슬림·초경량 디자인을 앞세운 '갤럭시 S25 엣지'를 공개해 스마트폰 라인업을 확대했다. 슬림한 디자인과 가벼운 무게, AI 기능 등이 특징이다.\n강다현 KB증권 연구원은 \"삼성전자 하반기 실적 반전이 기대된다\"며 \"갤럭시Z 폴드7 및 플립7 판매량이 전작 대비 15% 증가할 것으로 예상된다”고 전망했다.\n굿모닝경제 곽유미 기자",
        "relevance_score": 150
    },
    {
        "title": "내년 디스플레이 핵심 기술은?…유비리서치, 내달 '전략 세미나'",
        "date": "2025-08-28 17:29",
        "link": "https://n.news.naver.com/mnews/article/003/0013448651?sid=101",
        "content": "[서울=뉴시스]이지용 기자 = 디스플레이 시장조사업체 유비리서치는 내달 5일 서울 과학기술컨벤션센터에서 '2026년 준비를 위한 디스플레이 전략 세미나'를 개최한다고 28일 밝혔다.\n이번 세미나는 중국 패널 기업들의 저가 공세 및 글로벌 IT 기업의 신규 스마트폰·IT 기기 라인업 확장 속에서 차세대 올레드(OLED·유기발광다이오드) 패널 채택이 본격화하는 흐름을 집중적으로 다룬다. 시장에서는 이 같은 변화가 내년 디스플레이 산업 재편을 앞당길 핵심 변수로 작용할 것으로 평가하고 있다.\n세미나에서는 ▲올레드 산업 전망과 글로벌 시장 동향 ▲마이크로 발광다이오드(LED) 산업 동향 ▲확장현실(XR) 기기의 디스플레이 경쟁 구도 ▲차량용 프리미엄 패널 시장 전망 ▲핵심 소재 트렌드 등 기술과 시장을 아우르는 주제가 발표된다.\n글로벌 프리미엄 스마트폰 브랜드의 폴더블 진출을 비롯해 전자 기업의 웨어러블 디바이스 확대, 패널 선도 기업의 마이크로 디스플레이 기술 개발, 중국 부품·소재 기업들의 약진 등 최근 업계 이슈에 대한 분석도 함께 이뤄진다.\n유비리서치 관계자는 \"중국의 공격적인 투자와 글로벌 세트 기업들의 패널 전략 변화가 맞물리면서 올레드 중심의 산업 구조가 새로운 전환기를 맞고 있다\"며 \"이번 세미나는 업계 관계자들이 향후 전략을 고민하는 데 도움이 될 것\"이라고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "삼성·애플 하반기 신제품 '빅매치'…삼성이 유리한 이유 3가지",
        "date": "2025-08-28 17:28",
        "link": "https://www.asiatoday.co.kr/view.php?key=20250828010014383",
        "content": "보급형 저가 라인업으로 제품 다변화\n디자인, 성능 동시에 잡은 기술 초격차\n28일 업계에 따르면 삼성은 애플보다 한 발 앞서 신제품을 선보이며 시장 우위를 확보했다. 지난 5월 공개한 '갤럭시 S25 엣지'는 두께 5.8mm의 초슬림 디자인에도 불구하고 3900mAh 배터리와 스냅드래곤8 엘리트 칩셋, 200MP 카메라 등을 탑재했다. 디자인과 성능의 균형을 잡았다는 평가다. 삼성은 보급형 폴더블 '갤럭시 Z 플립7 FE', 플래그십 폴더블(Z 폴드7·Z 플립7), 연내 트라이폴더 출시까지 준비하며 라인업도 빠르게 확장하는 모습이다.\n시장 점유율도 상승세다. 시장조사기관 카날리스에 따르면 올해 2분기 미국 스마트폰 시장에서 삼성의 점유율은 31%로 전년 동기 23% 대비 8%포인트 올랐다. 같은 기간 출하량은 230만 대 늘어난 830만 대를 기록했다. 갤럭시A 시리즈 등 보급형 모델과 폴더블 신제품 판매 확대가 주효했다는 분석이다. 반면 애플 점유율은 56%에서 49%로 7%포인트 하락했다.\n삼성은 이미 갤럭시 S25 엣지와 Z 폴더·플립 시리즈를 공개하고 판매 중이다. 소비자 반응을 조기에 확보하고 마케팅 효과를 극대화할 수 있다. 반면 애플은 9월에야 신제품을 공개할 예정이어서 하반기 초반 시장은 사실상 삼성의 무대가 될 가능성이 높다는 것이 업계의 중론이다.\n제품 다변화와 보급형 저가 라인업도 경쟁에서 유리한 부분이다. 삼성은 갤럭시 Z 플립7 FE는 '보급형 폴더블'이라는 새로운 카테고리를 개척해 소비자 선택지를 넓혔다. 플래그십 시장은 애플과 정면 승부를 벌이면서 중가 시장에서는 가격 경쟁력으로 점유율을 키워가는 투트랙 전략이다. 특히 폴더블 제품은 애플이 당분간 대응하기 어려운 영역이다.\n무엇보다 애플에 비해 두드러지는 장점은 기술 초격차다. 아이폰17 에어는 두께 5.5mm로 삼성보다 더 얇은 스마트폰으로 등장할 전망이지만 우려되는 부분은 배터리 용량이다. 업계에서는 이번 신제품의 배터리가 2800mAh 수준으로 줄어들 것으로 전망하고 있으며 약점으로 지적된다. 삼성은 5.8mm 두께에서도 3900mAh 배터리와 고성능 사양을 유지했다. 특히 번역·검색·사진 편집 등 '온디바이스' AI 기능은 애플에 비해 훨씬 우수하다는 평가다. 애플은 iOS19부터 '애플 인텔리전스'를 도입할전망이다. 다만 애플의 브랜드 충성도와 생태계 장점은 여전히 막강한 변수로 꼽힌다.",
        "relevance_score": 69
    },
    {
        "title": "삼성전자, 2분기 유럽 스마트폰 시장 1위…애플과 12%p 격차",
        "date": "2025-08-28 17:23",
        "link": "https://n.news.naver.com/mnews/article/031/0000960813?sid=105",
        "content": "28일 시장조사업체 카날리스에 따르면, 지난 2분기 주요 스마트폰 제조사의 유럽 시장 점유율은 삼성이 36%로 가장 높았고 애플이 24%로 뒤를 이었다. 샤오미는 19%, 모토로라는 5%, 아너는 3%, 기타 제조사 합산 점유율은 13%로 나타났다.\n삼성의 점유율은 지난해 같은 기간과 동일했지만, 애플과 샤오미는 각각 1%포인트씩 상승했고 모토로라는 1%포인트 하락했다.\n전체 유럽 스마트폰 출하량은 9% 감소한 2870만대를 기록했다. 삼성전자는 10% 감소한 1030만대, 애플과 샤오미는 각각 4% 감소한 690만대와 540만대였다.\n특히 삼성전자는 유럽의 친환경 설계 규제로 갤럭시 A06 모델을 출시하지 못한 것이 실적에 영향을 준 것으로 평가됐다.\n카날리스는 \"유럽은 2분기 전 세계 스마트폰 시장에서 가장 부진한 지역\"이라며 \"소비자 심리와 경제 전망의 제약이 여전히 수요를 억누르고 있다\"고 분석했다.\n이어 \"저가형 기기 교체 수요와 성숙 단계에 접어든 인공지능(AI) 기술이 소비자 관심을 끌기 시작하면서 2026년부터 성장이 회복될 것으로 예상한다\"고 덧붙였다.",
        "relevance_score": 39
    },
    {
        "title": "가성비폰 ‘갤럭시 S25 FE’, 베를린서 베일 벗는다…4일 공개",
        "date": "2025-08-28 17:05",
        "link": "https://n.news.naver.com/mnews/article/029/0002978739?sid=105",
        "content": "갤럭시 S25 FE 사양은 6.7인치·190g·120㎐·엑시노스 등\n美 스마트폰 시장 경쟁 치열…애플 점유율 뺏어올까삼성전자가 가성비 모델 '갤럭시 S25 팬에디션(FE)'(사진)을 내달 4일(현지시간) 독일에서 공개한다. 이번 신제품을 통해 삼성전자가 갤럭시의 글로벌 시장 점유율을 더욱 높일 수 있을 지 주목된다.\n삼성전자는 28일 '삼성 갤럭시 이벤트' 초대장을 통해 최신 갤럭시 인공지능(AI)이 탑재된 프리미엄 태블릿과 갤럭시 S25시리즈의 신규 라인업을 9월 4일 독일 베를린에서 열리는 '국제가전박람회(IFA) 2025'에서 선보인다고 밝혔다.\n삼성닷컴과 삼성전자 유튜브 채널에서도 신제품을 공개하는 동시에 신제품 2종의 실물을 IFA 2025 전시장에서 처음으로 선보인다.\n업계는 삼성전자가 공개할 신제품이 '갤럭시 S25 FE'와 '갤럭시 탭 S11 시리즈'로 보고 있다.\n폰아레나 등 외신과 정보기술(IT) 팁스터(정보유출자)들에 따르면 갤럭시 S25 FE는 갤럭시Z폴드7 FE에 도입된 '엑시노스 2400'을 동일하게 탑재했다. 올해 공개된 갤럭시 S25 라인업 중 엑시노스가 적용된 첫 사례다.\n세부적인 제품 사양은 △6.7인치 다이내믹 아몰레드 2X 디스플레이 △애플리케이션 프로세서(AP) 엑시노스 2400 △120㎐ 주사율 지원 △4900mAh 용량의 배터리 △190g 무게 △5000만 화소 메인카메라, 1200만 화소 초광각 카메라 800만 화소 망원 카메라 등이다.\n미국 정부가 주요 전자제품의 품목관세율 공개를 앞둔 가운데 삼성전자는 미국에서 '가격 동결' 카드를 꺼낸 것으로 보인다. 미국에서 판매되는 128GB 모델은 649.99달러, 256GB 모델은 709.99달러로 전 모델과 동일하게 가격이 책정됐다. 색상은 제트 블랙, 네이비, 아이시 블루, 티타늄 등 4가지다.\n삼성전자는 2월부터 지속적으로 갤럭시 S25 라인업을 글로벌 시장에 출시하면서 갤럭시 점유율을 확대하는 데 힘을 쓰고 있다. S25 FE는 보급형 라인업이면서도 최신의 갤럭시 AI 기능을 탑재해 소비자들의 환영을 받을 것으로 삼성전자는 기대하고 있다.\n이번 S25 FE 출시로 갤럭시가 미국 시장 부동의 1위인 애플의 점유율을 추가로 빼앗아 올 수 있을지도 관전 포인트다. 최근 갤럭시는 미국 시장에서 상승세다. 시장조사업체 캐널리스에 따르면 삼성전자는 올 2분기 미 스마트폰 시장 점유율이 전분기 대비 8%포인트(p) 상승한 31%를 기록했다. 반면 같은 기간 애플은 같은 기간 56%에서 49%로 하락했다.\n김영욱 기자 wook95@dt.co.kr",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 생성형 AI '코파일럿' ...",
        "date": "2025-08-28 17:02",
        "link": "http://www.hg-times.com/news/articleView.html?idxno=274952",
        "content": "한강타임즈 이영호 기자 = 삼성전자는 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI ‘코파일럿’을 탑재한다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 ‘클릭 투 서치(Click to Search)’ 기능에 더욱 향상된 ‘빅스비(Bixby)’를 적용한 데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\nAI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다는 게 회사측 설명이다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 △콘텐츠와 연관된 정보 제공 △대화를 통한 학습 지원 △일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n2025년형 삼성 TV 사용자들은 △타이젠 OS 홈 화면 △삼성 데일리 플러스 △클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것”이라며 “TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다”고 말했다.\n한편, 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.\n- 한강타임즈는 언제나 여러분의 제보를 기다립니다.\n- ▶ 전화 02-777-0003\n- ▶ 이메일 news@hg-times.com\n- ▶ 카카오톡 @한강타임즈\n<저작권자 © 내 손안의 뉴스 '한강타임즈' 무단 전재 및 재배포 금지>\n이 기사에 대해 어떻게 생각하시나요?",
        "relevance_score": 29
    },
    {
        "title": "아이폰17 OLED 패널 경쟁 격화…내년까지 삼성·LGD·BOE '3파전' [소부장...",
        "date": "2025-08-28 16:58",
        "link": "https://n.news.naver.com/mnews/article/138/0002203644?sid=105",
        "content": "[디지털데일리 배태용 기자] 애플의 차세대 스마트폰 아이폰17 시리즈 출시를 앞두고 삼성디스플레이, LG디스플레이, BOE가 패널 공급 경쟁에 나섰다. 삼성과 LG는 안정적인 공급망을 이어가고, BOE는 Pro 모델 진입으로 점유율 확대를 노리고 있다.\n28일 유비리서치에 따르면, 2026년에도 삼성디스플레이, LG디스플레이, BOE 등 3사가 모두 애플 핵심 패널 공급사로 자리할 전망이다. 삼성디스플레이는 약 1억2000만대, LG디스플레이는 약 8500만대 규모의 패널을 공급할 것으로 예상된다. 특히 삼성은 2026년 아이폰 폴더블 모델용 패널 1000만대 공급이 전망되며, LG디스플레이는 바(Bar) 타입 모델 물량을 추가 수주할 가능성이 크다. BOE 역시 5500만대 출하 목표를 세우면서 경쟁 강도가 한층 높아질 것으로 보인다.\n앞서 2025년 아이폰17 시리즈에서는 삼성디스플레이가 7800만대, LG디스플레이가 4560만대 패널을 공급할 것으로 예상된다. BOE는 약 500만 대 규모의 Pro 모델 패널을 포함해 4500만~5000만대 수준을 출하할 것으로 보인다.\n2024년 아이폰16 시리즈 기준으로는 삼성디스플레이가 6380만대, LG디스플레이가 4200만대, BOE가 660만대(일반 모델) 공급에 그쳤다. 그러나 BOE는 LTPO 생산능력을 확보하면서 프리미엄 모델 진입을 위한 기술 검증에 나섰다는 평가다.\n한창욱 유비리서치 부사장은 \"삼성과 LG가 안정적 품질과 공급 능력을 앞세워 시장을 주도하는 가운데, BOE는 Pro 모델 진입을 통해 기술력과 신뢰도를 검증하려 하고 있다\"라며 \"향후 3사 간 물량 배분이 글로벌 스마트폰 패널 시장의 핵심 변수가 될 것\"이라고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "삼성D, 아이폰17에 7800만대 패널 공급…최대 공급사",
        "date": "2025-08-28 16:55",
        "link": "https://n.news.naver.com/mnews/article/003/0013448537?sid=101",
        "content": "\"패널 3사, 내년 애플 핵심 공급사 자리매김\"\n[서울=뉴시스]이지용 기자 = 삼성디스플레이가 내달 공개될 아이폰17 시리즈에 7800만 대의 패널을 공급할 것이라는 전망이 나왔다.\n28일 시장조사업체 유비리서치에 따르면 올해 삼성디스플레이의 아이폰17 시리즈향 패널 출하량은 7800만 대, 전체 패널 출하량은 1억2500만 대로 집계됐다.\n유비리서치는 \"삼성디스플레이는 안정적인 품질과 대규모 생산능력을 바탕으로 애플 최대 패널 공급사 지위를 유지할 전망\"이라고 분석했다.\nLG디스플레이는 올해 아이폰17 시리즈에 4560만 대의 패널을 공급하며 2위 공급사 자리를 지킬 것으로 보인다. LG디스플레이의 올해 전체 패널 출하량은 7510만 대로 예상됐다.\n중국의 BOE는 올해 아이폰17 프로용 패널 500만 대를 포함해 전체 4500~5000만 대의 패널을 출하할 전망이다. BOE는 지난해 아이폰16 일반 모델 패널 공급에는 성공했으나 초기 공급에서 차질을 빚어 총 출하량은 660만 대에 그쳤다.\n유비리서치는 내년 삼성디스플레이, LG디스플레이, BOE 모두 애플의 핵심 패널 공급사로 자리매김할 것으로 관측했다.\n내년 삼성디스플레이는 전체 1억2000만 대, LG디스플레이는 전체 8500만 대 수준의 패널을 공급하면서, 아이폰 전 시리즈에 대한 출하량도 늘어날 전망이다. BOE 또한 내년 5500만 대를 출하할 전망이다.\n유비리서치는 \"삼성디스플레이는 내년 폴더블 아이폰용 패널을 약 1000만 대 공급하고, LG디스플레이는 바 타입 스마트폰의 물량을 추가 수주할 것으로 보인다\"고 설명했다.\n한창욱 유비리서치 부사장은 \"내년부터 아이폰 시리즈 중 기본 모델의 출시 시점이 다음 해 상반기로 조정되면서 스마트폰 패널 시장은 더 유동적인 국면에 접어들 것\"이라며 \"업체들의 전략적 행보가 업계의 핵심 관전 포인트\"라고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "더 얇게, 더 많이 접는다…삼성-애플, 차세대 스마트폰 '대격돌'",
        "date": "2025-08-28 16:54",
        "link": "https://www.insightkorea.co.kr/news/articleView.html?idxno=231145",
        "content": "애플, 9월 초슬림폰 ‘아이폰 17 에어’ 이어 내년 폴더블폰 출시 예고\n“삼성·中 제조사, 폴더블 시장 장악…애플 출시하면 본격 확장 국면”\n[인사이트코리아 = 정서영 기자] 애플이 오는 9월 슬림에 이어 폴더블까지 연달아 선보인다. 삼성전자가 선점한 시장에 애플이 본격 도전장을 내민 것이다.\n28일 업계에 따르면 애플이 오는 9월 9일 슬림형 스마트폰 ‘아이폰 17 에어’를 출시한다. 애플은 아이폰 17 시리즈에 기존의 플러스 모델 대신 역대 가장 얇고 가벼운 에어 모델을 선보인다.\n아이폰 17 에어의 두께는 5.5mm로 예상되고 있다. 이는 삼성전자의 초슬림폰 ‘갤럭시 S25 엣지’보다 0.3mm 얇다. 애플은 ‘가장 얇은 스마트폰’이라는 슬로건으로 앞서 출시한 삼성전자에 대응하겠다는 전략이다. 동시에 내년 폴더블폰 출시도 예고했다.\n애플 진입, 마냥 악재만은 아니다\n애플의 폴더블 시장 진출은 삼성에게 있어 단순히 악재로만 보이지 않는다. 위기면서 동시에 기회도 있다. 애플 합류로 전체 스마트폰 시장에서 폴더블폰 비중을 높임으로써, 삼성전자도 시장 성장 효과를 누릴 수 있다는 분석이다.\n글로벌 시장조사기관 옴디아는 “내년 예상되는 애플 진입은 폴더블을 근본적으로 검증하고 현재 안드로이드 생태계를 뛰어넘는 수요를 촉발할 것“이라며 ”폴드형 아이폰 도입은 시장을 확장하고, 이는 내년 이후 성장을 예측하는 주요 곡점이 될 것“이라고 밝혔다.\n다만 애플 폴더블 시장 합류는 1%대에 머물던 시장 규모를 크게 확대하는 데 결정적인 역할을 할 것으로 보인다. 글로벌 시장조사업체 트렌드포스에 따르면 올해 전 세계 폴더블폰 출하량은 약 1980만대 수준으로 이는 전체 스마트폰 시장의 약 1.6%를 차지할 것으로 추정했다.\n또 다른 시장조사업체 DSCC의 전세계 폴더블 출하량 예상치는 내년 2700만대, 2027년 3300만대로, 연평균 25% 상승할 것으로 추정했다. 애플이 내년 폴더블 제품을 출시하면 최대 30%까지 시장을 차지해 시장 성장을 견인할 것으로 분석했다.\n한 번 접었으니, 이제 두 번도 쉽게 접는다\n삼성전자는 시장 주도권을 확고히 하기 위해 폴더블을 넘어 연내 두번 접는 트라이폴드폰을 선보일 예정이다. 출시 일정은 오는 10월이 유력하며, 막바지에 다다른 것으로 보인다. 회사는 지난달 특허청에 ‘갤럭시 Z 트라이폴드’ ’Z 트라이폴드’ 등의 상표권 특허를 출원했다.\n앞서 노태문 사장은 지난 7월 열린 갤럭시언팩에서 “트라이폴드폰 연말 출시를 목표로 완성도를 높여가고 있다”며 “트라이폴드폰 네이밍은 아직 결정되지 않았지만, 완성도가 확보되는 출시 시점이 다가오니까 조만간 빨리 결정하려 한다”고 말했다.\n가격은 약 400만원대로 고가에 형성돼, 일부 사용자들만 사용할 가능성이 높다. 삼성 최신작 갤럭시Z 폴드7의 가격보다 150만원 이상 비싸다. 삼성전자보다 앞서 트라이폴드폰 ‘메이트XT’를 선보인 화웨이의 경우, 차기작 가격을 290만원대로 100만원 더 낮은 가격으로 승부수를 던질 것으로 예상된다.\n한용희 그로쓰리서치 연구원은 “폴더블폰 시장은 삼성전자와 중국 제조사들이 주도해왔다”며 “그러나 내년 9월 애플이 아이폰 18 라인업 중 폴더블 아이폰을 출시할 것으로 예상돼, 폴더블폰 시장이 본격 확장 국면으로 접어들 전망”이라고 말했다.",
        "relevance_score": 104
    },
    {
        "title": "스마트폰 두께 '5mm'대 경쟁...삼성vs애플 정면승부",
        "date": "2025-08-28 16:42",
        "link": "http://www.metroseoul.co.kr/article/20250828500597",
        "content": "애플이 내달 신제품 출시 행사를 예고하면서 올 하반기 스마트폰 시장에서 '초슬림' 경쟁에 불이 붙었다. 삼성전자가 역대 가장 얇은 '갤럭시 S25 엣지'를 내놓은데 이어 애플 역시 얇기를 앞세워 시장 공략에 나설 예정이어서 '두께 혁신'을 둘러싼 맞대결이 펼쳐지는 모습이다.\n28일 업계에 따르면 애플은 오는 9월 9일(현지시간) 미국 쿠퍼티노 애플 파크에서 신제품 발표 행사를 열고 '아이폰 17 시리즈'를 공개한다. 이번 시리즈의 가장 큰 특징이 기존 플러스 모델을 대체하는 초슬림 신작 '아이폰 17에어'이며 업계에서는 애플이 두께 경쟁에서 디자인 혁신 이미지를 부각할 것으로 내다보고 있다.\n삼성전자 또한 29일 '삼성 갤럭시 이벤트' 초대장을 공식 배포해 오는 9월 5일(현지시간) 독일 베를린 IFA2025에서 신제품을 공개한다고 밝혔다. 이번 행사에서 보급형 전략 스마트폰 '갤럭시 S25 FE(팬에디션)을 소개하며 올해 플래그십·초슬림·보급형 등 전 라인을 완성하게 된다.\n앞서 삼성전자는 지난 5월 두께 5.5mm의 '갤럭시 S25 엣지'를 출시해 초슬림 스마트폰 시장 선점에 나섰으나 아이폰 17에어의 두께가 5.5mm로 알려지면서 판도가 다시 주목받고 있다. 이에 삼성전자의 차기작 '갤럭시 S26 시리즈' 기본 모델 역시 전작 시리즈 보다 얇은 두께로 등장할 가능성에 무게가 실리고 있다. 특히 배터리 용량도 개선될 것으로 기대된다. 갤럭시 S25엣지의 용량은 3900mAh인데 IT팁스터 아이스 유니버스는 갤럭시 S26엣지의 배터리를 4200mAh로 예측했다.\n업계에서는 애플이 초슬림 디자인을 통해 향후 폴더블 아이폰 출시 전 교두보를 마련했다는 분석이 나온다. 스마트폰을 최대한 얇게 설계함으로써 내년 선보일 폴더블 제품의 두께 부담을 상쇄하려는 전략이라는 해석이다.\n다만 아이폰 17에어의 배터리 수명이 기대에 미치지 못할 수 있다는 우려도 제기된다. 아이폰 17에어에는 2900mAh 용량의 배터리가 탑재됐는데 이는 아이폰 16, 갤럭시 S25 엣지의 용량보다 훨씬 낮은 수치다. 일반적으로 배터리가 스마트폰 두께를 결정짓는 핵심요소로 작용하는 만큼 이번 초슬림 설계에도 영향을 끼쳤다는 분석이다.\n초슬림 스마트폰 경쟁이 본격화되면서 양사의 시장 점유율 추이에도 이목이 쏠린다. 시장조사업체 카날리스에 따르면 올해 2분기 미국 시장에서 애플과 삼성은 각각 49%, 31%로 나란히 1,2위를 차지했다. 여전히 애플이 1위를 차지하고 있으나 전분기 56% 대비 하락한 반면 삼성전자는 같은 기간 23%에서 상승해 애플의 입지가 흔들리고 있다는 의견이다.\n일각에서는 하이엔드급 제품이 두께를 줄이는 과정에서 기능이 희생돼서는 안 된다는 지적도 따른다. 아이폰 17에어, 갤럭시S26엣지가 다른 플래그십 모델보다 사양이 낮지만 가격은 비슷할 가능성이 높다는 비판도 나오는 분위기다.\n업계 관계자는 \"삼성과 애플이 잇따라 초슬림폰을 출시하면서 두께와 성능 사이의 균형이 부각되고 있다\"라며 \"단순히 얇기만 한 제품이 아니라 사용자들이 만족할 만한 성능과 사용성을 함께 갖춰야 성장할 수 있다. 결국 초슬림폰 시장의 성패는 소비자들이 어떤 가치를 더 중요하게 보느냐에 달려 있을 것\"이라고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 118
    },
    {
        "title": "삼성 갤럭시 스마트폰, 유럽서 2분기 1위 수성",
        "date": "2025-08-28 16:34",
        "link": "https://n.news.naver.com/mnews/article/011/0004526377?sid=101",
        "content": "삼성 출하량도 ↓···점유율은 36% 유지\n[서울경제]\n삼성전자(005930)가 올해 2분기 유럽 스마트폰 시장에서 지난해 이어 1위를 수성했다.\n28일 시장조사업체 카날리스에 따르면 지난 2분기 유럽 스마트폰 시장에서 삼성이 36% 점유율을 기록하며 1위를 차지했다. 애플이 24%로 2위를 기록했고 샤오미가(19%), 모토로라는(5%), 아너(3%)가 뒤를 이었다. 기타 제조사 합산 점유율은 13%로 나타났다.\n삼성전자 점유율은 지난해 같은 기간과 동일했지만, 애플과 샤오미는 각각 1%포인트씩 상승했고 모토로라는 1%포인트 하락했다.\n전체 유럽 스마트폰 출하량은 9% 감소한 2870만대를 기록했다. 삼성전자는 10% 감소한 1030만대, 애플과 샤오미는 각각 4% 감소한 690만대와 540만대였다. 특히 삼성전자는 유럽의 친환경 설계 규제로 갤럭시 A06 모델을 출시하지 못한 것이 실적에 타격을 준 것으로 분석됐다.\n카날리스는 \"유럽은 2분기 전 세계 스마트폰 시장에서 가장 부진한 지역\"이라며 \"소비자 심리와 경제 전망의 제약이 여전히 수요를 억누르고 있다\"고 말했다. 이어 \"저가형 기기 교체 수요와 성숙 단계에 접어든 AI 기술이 소비자 관심을 끌기 시작하면서 2026년부터 성장이 돌아올 것으로 예상한다\"고 했다.",
        "relevance_score": 30
    },
    {
        "title": "애플, '아이폰17' 이후 18개월간 신제품 출시 없다?...역대 최장 출시 간...",
        "date": "2025-08-28 16:28",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535570",
        "content": "[엠투데이 최태인 기자] 애플이 곧 공개 예정인 '아이폰17' 시리즈 이후 신제품 출시 간격이 역대 최장으로 늘어날 전망이다.\n지난 27일(현지시간) IT매체 나인투파이브맥에 따르면, 아이폰4는 지난 2010년 6월 출시 이후 2011년 10월까지 애플의 최상위 모델로 자리했다. 당시 애플이 플래그십 출시 주기를 여름에서 가을로 옮기면서 아이폰4는 16개월 동안 최상위 모델로 남았다.\n당시는 아이폰5를 기다리던 고객들에게 답답한 시기였다. 대신 애플은 아이폰4S를 출시하며 외관은 같지만 시리, 카메라 향상, 성능 개선을 내세웠다.\n최근 소문에 따르면 '아이폰18'은 오는 2027년 봄까지 출시되지 않을 것으로 보인다. 이는 아이폰17이 약 18개월 동안 애플 메인 라인업 최상단에 자리하게 된다는 뜻이다. 과거 아이폰4 시절과 다른 점은 현재 프로 라인이 존재한다는 것이다.\n아울러 애플의 첫 폴더블 아이폰도 등장할 가능성이 있다. 폴더블 모델은 아이폰 역사상 가장 큰 하드웨어 변화가 있을 것으로 예상된다.\n애플이 아이폰17 시리즈 출시 이후 아이폰18 시리즈 출시 간격을 얼마나 늘릴지 귀추가 주목된다.",
        "relevance_score": 47
    },
    {
        "title": "에스켐, OLED 소재 포트폴리오 다변화로 고성장 기대",
        "date": "2025-08-28 16:22",
        "link": "https://www.the-stock.kr/news/articleView.html?idxno=31006",
        "content": "하나證, 포트폴리오 다변화로 수요 확대 수혜 전망\n[더스탁=김태영 기자] 하나증권이 OLED 핵심 소재 합성·정제 전문 기업 에스켐에 대해 OLED 소재의 포트폴리오 다변화로 수요 확대 수혜가 전망되고 가파른 실적 성장을 기반으로 밸류에이션 리레이팅 요소 충분하다고 판단했다. 단, 투자의견과 목표주가에 대해서는 따로 제시하지 않았다.\n하나증권 최재호 연구원은 “OLED 패널 시장 규모는 2025년 584.4억달러 ~ 2030년 1,085.8억달러로 CAGR 13.2% 성장이 전망된다. OLED 패널 적용 제품의 다양화에 따라 OLED 핵심 소재를 납품하고 있는 에스켐의 지속적인 성장 및 수혜가 예상된다”고 분석했다.\n상반기의 경우 최종 고객사인 글로벌 디스플레이社로의 공급 확대 과정에서 에스켐의 공급 지위가 격상함에 따라, 디스플레이 소재 고객사향 OLED 소재 매출이 감소했다. 이에 대해 최 연구원은 “7월부터 신규 디스플레이 소재 고객사향 공급이 시작됐고, 9월 신규 고객사향 공급이 예정됨에 따라 실적 감소분을 빠르게 Make-up해 나갈 것”으로 보았다. 에스켐의 OLED 포트폴리오는 지속 다변화되어 가고 있고, 2026년에는 공급이 본격화될 것으로 전망되어 가파른 실적 성장을 달성할 것으로 기대된다.\n한편, 에스켐 관계자는 “지난해 11월 코스닥 상장을 통해 확보한 자금을 기반으로 OLED 승화정제 설비 증설과 소자 평가 장비 구축을 완료했다”고 밝혔다. 에스켐은 그간 OLED 중간체를 주력으로 생산해 왔다. 중간체는 OLED 재료로 가기 전 단계의 화학물질로, 아직 발광 특성을 갖추지 않은 상태의 물질이다. 이번 투자를 통해 합성 완제품과 승화정제 제품까지 직접 생산할 수 있는 포트폴리오를 확보하게 된 것이다.\n특히 Wet정제와 승화정제 공정을 거친 고순도 OLED 소재는 최종 패널 제조사에 직접 납품할 수 있는 수준으로, 에스켐은 중간체 → 완성품 → 승화정제 제품으로 이어지는 OLED 소재 밸류체인을 완성했다. 이를 통해 글로벌 패널사로의 공급 확대 및 수익성 개선이 기대된다.\n에스켐 관계자는 “이번 설비 확충으로 고객사에 제공할 수 있는 제품 범위를 대폭 넓히게 됐다”며, “향후 글로벌 OLED 시장에서 기술 경쟁력과 공급 역량을 동시에 강화해 나가겠다”고 말하면서, “최근 미국 국제무역위원회(ITC)가 중국 디스플레이 업체 BOE의 OLED 영업비밀 침해를 인정하고, 14년 8개월간 미국 내 자사 제품 공급을 금지하는 전례 없는 고강도 제재를 내리면서, 에스켐이 OLED 소재 시장의 수혜주로 부각되고 있다”며 글로벌 OLED 제조사들의 점유율 회복이 기대되고 이들에 핵심소재를 공급하는 에스켐이 실적 모멘텀이 강화될 것으로 기대한다고 전했다.",
        "relevance_score": 74
    },
    {
        "title": "삼성전자 스마트폰 2분기 유럽서 36% 점유율로 1위 수성, 애플 24%로 2위",
        "date": "2025-08-28 16:22",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=409540",
        "content": "[비즈니스포스트] 삼성전자가 올해 2분기 유럽 스마트폰 시장에서 36%의 점유율을 기록하며 선두를 이어갔다. 애플은 24% 점유유을 차지하며 2위를 유지했다.\n28일 시장조사업체 카날리스에 따르면 2025년 2분기 유럽 전체 스마트폰 출하량은 지난해 같은 기간보다 9% 감소한 2870만 대로 집계됐다.\n삼성전자는 2분기 총 1030만 대를 출하하며 36% 점유율을 기록했다. 2024년 2분기와 비교해 출하량은 10% 줄었지만, 선두 수성에는 성공했다.\n카날리스 측은 삼성전자는 유럽의 친환경 설계 규제에 따라 보급형 ‘갤럭시 A06’ 모델을 출시하지 못한 것이 출하량 감소에 영향을 미친 것으로 분석했다.\n애플은 24%의 점유율을 차지하며 2위를 유지했다. 지난해 동기보다 4% 줄어든 690만 대의 출하량을 기록했다.\n3위는 중국 샤오미가 차지했다. 출하량은 총 540만 대로 19%의 점유율로 집계됐다. 4위에는 5% 점유율을 기록한 모토롤라가, 5위는 3% 점유율을 보인 아너가 차지했다.\n카날리스 측은 “유럽은 2분기 전 세계 스마트폰 시장에서 가장 부진한 지역이며, 소비자 심리와 경제 전망 제약이 수요를 억누르고 있다”며 “저가 기기 교체 수요와 성숙 단계에 접어든 인공지능(AI)이 소비자 관심을 끌면서 2026년부터 성장세가 돌아올 것”이라고 전망했다. 김호현 기자",
        "relevance_score": 36
    },
    {
        "title": "삼성, 유럽 스마트폰 점유율 36%…시장 위축에도 '1위' 수성",
        "date": "2025-08-28 16:09",
        "link": "https://n.news.naver.com/mnews/article/422/0000775413?sid=101",
        "content": "유럽 스마트폰 시장의 위축세에도 삼성전자가 올해 2분기 유럽 시장 점유율 1위를 지켜냈습니다.\n오늘(28일) 시장조사업체 카날리스에 따르면 지난 2분기 주요 스마트폰 제조사의 유럽 시장 점유율은 삼성이 36%로 가장 높았고 애플이 24%로 뒤를 이었습니다.\n샤오미는 19%, 모토로라는 5%, 아너는 3%, 기타 제조사 합산 점유율은 13%로 나타났습니다.\n삼성의 점유율은 지난해 같은 기간과 동일했지만, 애플과 샤오미는 각각 1%포인트(p)씩 상승했고 모토로라는 1%p 하락했습니다.\n유럽 시장의 스마트폰 전체 출하량은 1년 전보다 9% 감소한 2,870만대로 집계됐습니다.\n삼성전자는 10% 감소한 1,030만대, 애플과 샤오미는 각각 4%씩 감소한 690만대와 540만대로 나타났습니다.\n삼성전자의 경우 유럽의 친환경 설계 규제로 갤럭시 A06 모델을 출시하지 못한 것이 실적에 타격을 준 것으로 분석됐습니다.\n카날리스는 \"유럽은 2분기 전 세계 스마트폰 시장에서 가장 부진한 지역\"이라며 \"소비자 심리와 경제 전망의 제약이 여전히 수요를 억누르고 있다\"고 진단했습니다.\n그러면서 \"저가형 기기 교체 수요와 성숙 단계에 접어든 인공지능(AI) 기술이 소비자 관심을 끌기 시작하면서 2026년부터 성장이 돌아올 것\"이라고 예상했습니다.\n#삼성 #갤럭시 #스마트폰 #애플\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 31
    },
    {
        "title": "[홈&amp;테크]작은 고추가 맵다 … 작아도 성능 강력한 교원웰스 '슬림원' 정...",
        "date": "2025-08-28 16:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003344923?sid=105",
        "content": "이같은 이유로 오랫동안 플라스틱 통에 필터를 끼워 수돗물 속 유해 물질을 걸러주는 무전원 정수기를 사용했다. 전기를 사용하지 않아 비용 부담이 적었지만 물을 마실 때마다 필터로 걸러지는 시간을 기다려야 하는 인내심이 필요한 제품이었다.\n교원웰스 '슬림원' 정수기는 제품명 그대로 '슬림함'을 강조한다. 공간을 많이 차지하지 않는 정수기라는 점에 끌려 3주간 부엌 자리를 내주고 체험했다.\n제품은 가로 160㎜, 세로 360㎜로 슬림했다. 깊이는 422㎜로, 제품을 정면에서 보았을 때보다 깊이가 깊어 어느 정도 여유있는 공간에 설치할 수 있겠다는 생각이 들었다. 구매 이전 정수기를 설치할 공간 면적를 측정하고 제품을 실물로 볼 것을 추천한다.\n외관이 작아진 만큼 디스플레이도 작아졌지만, 필요한 성능은 압축해 넣었다. 슬림원은 얼음을 제외한 정수, 냉수, 온수 출수가 모두 가능하다. 버튼 갯수를 최소화하고 버튼을 누르는 횟수에 따라 작동할 수 있다. 용량도 물컵 버튼을 누르는 횟수에 따라 120㎖, 250㎖, 550㎖, 1ℓ로 조절할 수 있다.\n'히든 버튼'도 숨겨져 있다. 온수를 선택할 경우에 물 모양 버튼 위·아래에 버튼이 나타나 온도를 최대 85℃까지 조절할 수 있다. 출수부 밝기도 뜨거운 온수일수록 빨간색, 따뜻한 온수일수록 노란색으로 표시해 숫자뿐만 아니라 색깔로 온도를 직관적으로 알 수 있었다. 용량 버튼을 눌렀을 때도 위·아래 버튼이 생성돼 짧게 누르면 10㎖ 단위, 길게 누르면 50㎖ 단위로 용량을 미세하게 조절할 수 있다.\n슬림원 진가는 온수 출수에서 발휘됐다. 물이 끊김없이 출수돼 높이가 낮은 그릇에 온수를 받을 때도 물이 많이 튀지 않아 안전하다고 느꼈다. 온수가 나오기 전에는 뜨거우니 조심하라는 음성 안내 멘트도 나왔다. 온수 출수가 끝난 이후에는 자동으로 냉수 버튼으로 활성화된다. 어린아이가 있는 집에서도 걱정을 덜고 사용할 수 있겠다는 생각이 들었다.\n슬림원에는 교원웰스의 미네랄 케어 시스템이 탑재됐다. 카본+나노 미네랄 필터와 플러스 미네랄 필터 총 3중 필터를 적용했다. 정수기는 작아졌지만 촘촘한 필터로 유해물질을 걸러낸다.\n군더더기 없는 직육면체 디자인을 갖춰 정수기를 사용하지 않을 때도 공간에 조화롭게 어우러졌다. 디스플레이에 표시된 대부분의 버튼이 터치로 구성돼 있고 출수 버튼도 정면에서는 보이지 않는 코크 상단에 있어 깔끔한 디자인이 돋보였다.\n슬림원과 함께라면 공간 제약으로 정수기 성능을 포기하지 않아도 되겠다는 생각이 들었다. 공간 부담 없이 물의 온도와 용량을 다양하게 조절할 수 있는 제품을 찾는 소비자에게 제격인 정수기다.",
        "relevance_score": 38
    },
    {
        "title": "AI 플랫폼 기반 게이밍 PC, 차세대 게이밍 경험의 시작",
        "date": "2025-08-28 16:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55821",
        "content": "AI, 게이머와 크리에이터 모두에게 필수적인 동반자\nAI 특화 데스크톱 CPU & GPU 제품 사용해야\n[디지털포스트(PC사랑)=임병선 기자] 2025년은 게이밍 PC도 AI로 완전히 전환되는 기점이다. 지난해 인텔에서 출시한 코어 울트라 200S(Arrow Lake-S) 시리즈에 이어 올해는 엔비디아의 차세대 지포스 RTX 50 시리즈(Blackwell 아키텍처)가 본격적으로 시장에 안착하면서, 데스크톱 플랫폼은 기존의 ‘고성능 게임 머신’을 넘어 AI 가속을 중심에 둔 새로운 생태계로 진화하고 있다.\n과거 게이밍 경험은 GPU의 순수 연산 성능에 크게 의존했지만, 이제는 NPU(Neural Processing Unit)라는 새로운 연산 장치가 합류했다. AI는 단순히 그래픽 보조 역할을 넘어서 프레임 보간, 실시간 업스케일링, 인게임 전략 분석, 스트리밍 편집까지 다양한 영역을 커버하며 게이머와 크리에이터 모두에게 필수적인 동반자가 되고 있다.\nAI 특화 데스크톱 CPU & GPU\n인텔 코어 울트라 9 285K는 8개의 고성능 P코어와 16개의 효율적인 E코어로 구성되어 있으며, 여기에 13 TOPS의 연산력을 가진 NPU가 탑재되어 있다. 이 NPU는 기존 CPU와 GPU가 감당하던 일부 AI 연산을 전담해 처리함으로써, 게임 플레이 도중에도 실시간 음성 번역, 전략 분석, 스트리밍 보정과 같은 작업을 끊김 없이 실행할 수 있게 해준다. 즉, 단순히 게임을 구동하는 수준에서 벗어나, 게임을 도와주는 동반자로 CPU가 진화한 것이다.\n여기에 엔비디아 지포스 RTX 5090이 결합하면 상황은 더욱 극적으로 달라진다. Blackwell 아키텍처는 기존 대비 월등히 향상된 AI 연산 성능을 제공하며, 특히 DLSS 4 기반의 업스케일링과 차세대 프레임 생성 기술은 게이머들에게 전혀 새로운 차원의 부드러움을 선사한다.\n과거 60FPS에서 아쉬움을 느끼던 장면이 이제는 AI의 힘으로 120FPS 이상 체감 성능으로 재탄생한다. 심지어 8K 해상도 환경에서도 끊김이 없는 플레이가 가능하며, 가상현실(VR) 환경에서도 몰입감을 방해하지 않는다.\n이에 맞는 고성능 부품 필요\n이러한 초고성능 하드웨어를 뒷받침하기 위해서는 다른 부품 구성 역시 만만치 않다. 최소 32GB 이상의 DDR5 메모리가 필요하며, 크리에이티브 작업이나 생성형 AI를 동시에 다루려면 64GB를 권장한다.\n저장장치는 NVMe SSD, 그것도 PCIe 4.0 이상 규격 제품이 필수다. 대용량 AI 모델과 최신 게임 텍스처를 불러오는 데 걸리는 시간을 단축하기 위해서다. 메인보드는 PCIe 5.0을 지원하는 최신 칩셋이 탑재되어야 하며, 지포스 RTX 5090의 대역폭을 100% 활용할 수 있도록 구성해야 한다.\n전원 공급 장치는 최소 1000W 플래티넘 등급 이상을 준비해야 안정적이다. CPU와 GPU, NPU가 동시에 부하를 걸었을 때 발생하는 전력 수요를 무시할 수 없기 때문이다. 냉각 시스템 또한 중요한데, 고성능 수랭식 쿨러를 장착해야 장시간 게임과 AI 연산이 이어지는 상황에서도 안정적인 작동을 보장할 수 있다.\n강력한 게이밍 & 작업 환경 제공\n그렇다면 이러한 시스템은 실제로 어떤 경험을 제공할까? 우선, 그래픽 품질에서 압도적인 차이를 보인다. AI 업스케일링 기능은 FHD 해상도 환경에서 출력되는 영상을 사실상 4K UHD 해상도 환경 수준으로 끌어올리고, 프레임 생성 기술은 1초에 더 많은 이미지를 만들어내어 체감 부드러움을 크게 높인다.\n또한 게임 중 AI 코치 기능을 활용하면, 전략 게임에서는 자원 분배 방안을, FPS 게임에서는 무기 선택과 전술적 위치를 제안받을 수 있다. 글로벌 멀티플레이 환경에서는 실시간 번역이 가동되어, 외국인 팀원과의 의사소통 장벽을 사실상 없애준다.\n스트리머와 크리에이터에게도 코어 울트라 200S 기반 시스템은 큰 이점을 제공한다. AI는 자동으로 하이라이트 영상을 추출해 주며, 얼굴 보정과 음성 클리닝까지 실시간으로 진행한다. 별도의 편집 과정을 거치지 않고도 방송 직후 콘텐츠를 유튜브나 틱톡에 업로드할 수 있는 것이다. 이는 게임을 즐기는 동시에 곧바로 콘텐츠를 제작하는 원스톱 환경을 가능하게 한다.\n예산대에 따른 빌드 역시 다양하다. 300만원대의 엔트리 모델은 코어 울트라 7 265K와 지포스 RTX 5070을 조합해 합리적인 가격에 QHD 해상도 게이밍 환경을 보장한다. 500만원대의 밸런스 빌드는 코어 울트라 9 285K와 지포스 RTX 5080을 기반으로 4K UHD 해상도 게이밍 환경과 스트리밍을 동시에 만족시킨다.\n가장 최상의 부품으로 구성하는 700만원대 이상 하이엔드 빌드는 코어 울트라 9 285K와 지포스 RTX 5090, 64GB 이상의 고속 메모리를 갖춰 8K UHD 해상도 게이밍 환경과 생성형 AI 작업까지 소화하는 궁극의 머신이다.\n게임 플레이 파트너\n인텔 코어 울트라 200S 기반 게이밍 PC는 단순히 더 높은 프레임과 더 선명한 그래픽을 제공하는 차원을 넘어, 게이머의 경험 그 자체를 바꿔준다. CPU와 GPU만이 주인공이던 시대는 끝났고, 이제는 AI와 NPU가 제3의 축으로 합류했다. 게이밍 PC는 더 이상 단순한 게임 기기가 아니다. AI 활용을 통해 AI와 게이머가 협력해 새로운 형태의 게임 플레이를 만들어내는 통합 엔터테인먼트 플랫폼으로 변화할 것이다.",
        "relevance_score": 69
    },
    {
        "title": "삼성전자 '애플 아이폰 AI' 추격 저지할까, '퍼플렉시티' 인수·협력 놓...",
        "date": "2025-08-28 15:54",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=409518",
        "content": "삼성전자 '애플 아이폰 AI' 추격 저지할까, '퍼플렉시티' 인수·협력 놓고 치열한 물밑 경쟁\n김호현 기자 hsmyk@businesspost.co.kr2025-08-28 14:58:17\n확대축소\n공유하기\n[비즈니스포스트] 삼성전자와 애플이 미국 인공지능(AI) 검색 스타트업 ‘퍼플렉시티’를 두고 치열하게 경쟁하고 있다. 퍼플렉시티는 AI 검색에서 구글과 경쟁할 수 있다는 평가가 나올 만큼 업계에서 주목받고 있는 AI 기업이다.\n전문가들은 AI 경쟁에서 밀리고 있는 애플이 퍼플렉시티 인수를 추진하고 있지만, 내부 반발에 부딪혀 실패한다면 모바일 AI 시장에서 더욱 뒤쳐질 것이라고 경고하고 있다. 삼성전자는 퍼플렉시티와 더 깊은 협력을 추진하며 애플 인수 가능성을 낮추고, AI 스마트폰 시장에서 애플과 격차를 벌리려고 하고 있다.\n28일 스마트폰 업계 취재를 종합하면 애플이 퍼플렉시티 인수를 고심하고 있지만, 내부에서 의견이 첨예하게 엇갈리고 있는 것으로 관측된다.\n미국 IT 매체 디인포메이션에 따르면 에디 큐 애플 서비스부문 수석 부사장은 퍼플렉시티 인수가 미래 회사의 AI 서비스에 매우 중요하다는 입장이지만, 회사 AI 개발을 주도하고 있는 크레이그 페더리기 소프트웨어 엔지니어링 수석 부사장이 자체 AI 개발의 중요성을 강조하며 인수에 적극 반대하고 있는 것으로 전해졌다.\n애플은 빅테크 기업과 AI 기술력에서 격차가 벌어지며 고전하고 있는 상황이다. 애플은 지난해 열렸던 개발자회의 ‘WWDC 2024’에서 아이폰16 시리즈 출시와 함께 약속했던 여러 AI 기능들을 적용하지 못했고, 올해도 여전히 AI 기술에서 이렇다할 혁신을 보여주지 못하고 있다.\n애플의 AI 기능이 제대로 제공되지 않자, 서울YMCA는 허위·과장 광고 혐의로 공정위에 신고서를 제출하기도 했다. 또 전미광고협회(BBB)의 국가광고부서(NAD)는 애플이 AI 기능 마케팅에서 과장된 표현이 있었다며 수정 권고를 내렸다. 문제가 됐던 AI 기능 관련 과장 표현은 ‘지금 바로 가능(Available Now)’ 문구였다.\n미국 증권사 웨드부시의 댄 아이브스 연구원은 최근 경제 전문지 포츈과 인터뷰에서 애플의 AI에 주어진 시간이 많지 않으며, 뒤처지는 것을 막을 수 있는 유일한 방법은 퍼플렉시티 인수라는 점을 주장했다.\n아이브스 연구원은 “애플은 고속도로 휴게소에 앉아 시속 100마일로 지나가는 제4차 산업혁명 경주를 지켜보고 있다”며 “뒤쳐지고 경쟁할 AI 기술도 없는 애플의 시간은 이미 12시를 지나고 있으니, 퍼플렉시티를 인수해야 한다”고 했다.\n다만 애플의 퍼플렉시티 인수는 성사되긴 어려울 것으로 보인다.\n현재 애플은 1330억 달러(185조 원)의 현금 보유고를 지니고 있고, 퍼플렉시티 기업가치는 약 180억 달러(25조 원) 수준으로 평가된다. 인수를 위한 자금은 충분하지만, 애플의 인수 의지가 약한 것으로 평가된다.\n디인포메이션에 따르면 최근 투자사 관계자들이 애플 본사를 방문해 AI 분야의 대규모 인수나 다른 형태의 거래를 추진할 것이냐는 질문에 애플 측은 “그다지 관심이 없다”는 입장을 밝혔다.\n이에 비해 삼성전자는 애플과 AI 격차를 벌리기 위해 퍼플렉시티, 오픈AI 등 미국 AI 기업들과 협력을 더 강화하고 있다.\n블룸버그에 따르면 삼성전자는 퍼플렉시티와 협력을 논의하고 있다. 삼성전자는 갤럭시 스마트폰의 기본 웹 브라우져와 AI 에이전트 ‘빅스비’를 퍼플렉시티 AI와 연동하는 것을 검토하고 있다.\n삼성전자는 내년 초 출시할 갤럭시S26 시리즈에 퍼플렉시티를 기본 AI 검색 옵션으로 제공하는 것을 계획하고 있으며, 퍼플렉시티의 5억 달러(약 6900억 원) 규모의 투자 라운드에 참여하는 것도 타진하고 있는 것으로 전해졌다.\n최원준 삼성전자 모바일경험(MX)사업부 최고운영책임자(COO)는 지난 6월 블룸버그와 인터뷰에서 “여러 AI 벤더와 논의하고 있으며, 최고의 사용자 경험을 제공할 수 있는 경쟁력 있는 AI 에이전트라면 누구와도 협력할 준비가 돼 있다”고 밝히기도 했다.\n삼성전자는 현재 미국 갤럭시 스마트폰 사용자들을 대상으로 ‘퍼플렉시티 프로’ 1년 무료 구독권을 제공하는 프로모션도 진행하고 있다. 국내에서는 갤럭시S25 시리즈 구매자들을 대상으로 구글 제미나이 프로를 일정 기간 무료로 제공했다.\n업계 관계자는 “삼성전자는 구글로부터 운영체제(OS), AI 등 소프트웨어 부문에서 많이 의존하고 있는데, 의존도를 줄이기 위해 퍼플렉시티 등 다른 AI 기업들과 협력하는 것을 검토하고 있다\"고 말했다. 김호현 기자",
        "relevance_score": 88
    },
    {
        "title": "일론 머스크, 애플은 쳇지피티(OpenAI) 편만 든다 반독점법 위반 소송...",
        "date": "2025-08-28 15:52",
        "link": "http://www.newsworker.co.kr/news/articleView.html?idxno=392464",
        "content": "25일, 로이터와 블룸버그 등 외신에 따르면, 억만장자 기업가인 일론 머스크의 인공지능 스타트업 ‘xAI’가 애플과 오픈AI를 상대로 반독점 소송을 제기했다. 애플이 앱스토어의 순위를 조작하는 등 “애플의 앱스토어가 오픈AI와 파트너십을 맺고 특혜를 제공함으로써, xAI와 같은 후발주자들의 경쟁을 방해했다.”라는 주장이다.\n같은 시기, 대서양 건너편에선 다른 신경전이 벌어지고 있다.\n트럼프 행정부가 “미국 기술 기업을 제한하는 국가에 대해 관세와 제한을 부과하겠다.”라고 밝히며, 유럽연합(EU)의 AI 규제에 대한 압박 수위를 높이는 중이다. 유럽이 쳇지피티(ChatGPT)나 제미나이(Gemini) 같은 미국산 AI에 이런저런 규제를 들이대자, 워싱턴이 강하게 맞선 것이다.\n겉보기엔 따로 노는 싸움 같지만, 본질은 하나다. AI 시장에서 누가 문지기 역할을 하고, '표준과 기준'을 결정하게 될 것인가? 애플이 쳇지피티를 선택하면, 수억 명의 아이폰 사용자는 자연스레 오픈AI의 고객이 되고, 오픈AI의 결정이 업계 표준으로 부상하는 데 한 걸음을 보탠다. 또한 EU가 규제를 만들면 전 세계 AI 기업들이 그 기준에 맞춰야 한다. 플랫폼을 가진 자, 규제를 만드는 자, 머스크도, 트럼프도, EU도 지금 이 순간이 결정적임을 깨닫고 행동에 나섰다.\n플랫폼 문지기와 규제 심판의 충돌-미국 내 싸움 “머스크 vs 애플”, “트럼프 vs 유럽”, 동시에 펼쳐진 견제\n머스크의 불만은 지난달 xAI는 AI 챗봇 그록의 새로운 버전이 출시된 후 이어졌다. 머스크는”X가 세계 뉴스 앱 1위이고 그록이 전체 앱 중 5위인데, 애플의 앱 스토어는 왜 X나 그록을 '필수 앱' 섹션에 넣지 않는 겁니까?\"라며, 소송을 위협한 바 있는데, 이에 25일, 텍사스 북부 지방 법원에 소송을 제기하며 수십억 달러의 손해배상 청구 또한 동시에 진행했다. 반독점 법 전문가들은 애플이 스마트폰 시장에서 차지하는 지배적 지위가 머스크와 xAI의 주장을 강화할 수 있다고 전했다.\n동시에 워싱턴은 유럽 규제에 전선을 폈다. 트럼프는 자신의 SNS인 ‘Truth Social’에 \"디지털 세금, 디지털 서비스 법률, 디지털 시장 규정은 모두 미국 기술에 해를 끼치거나 차별하기 위해 고안되었다.\"라고 게시했다. 이 게시물에서 유럽 연합을 구체적으로 언급하지는 않았지만, 트럼프 대통령과 다른 주요 행정부 관리들은 수개월 동안 27개국 연합이 X와 Meta를 포함한 대형 미국 기술 기업을 대하는 방식에 불만이 있음을 분명히 했다.\n행정부는 유럽의 디지털 서비스 법(DSA) 집행자에 대한 제재를 검토 중이며, 마르코 루비오 국무장관은 유럽 주재 미 외교관들에게 DSA 반대 로비를 지시했다. 현재로서 법적 구속력이 있는 제재는 부재하지만, 리서치 컨설팅 회사 유라시아 그룹의 유럽 담당 상무이사인 무즈타바 라흐만은 \"트럼프의 트윗 한 마디만으로도 공동 성명이 종이 한 장 값어치가 없다는 것을 시사한다.\"라고 말했다.\n주권과 반독점이 교차하는 문턱에서 태어날 새 ‘AI 질서’\n미국 내 애플과 머스크(xAI)의 소송전은 미국에서 공정하고 합리적인 AI의 시장이 존재하는지, 그리고 그것이 무엇을 포괄하는지에 대해 법원이 판단할 기회가 될 수 있다. 이는 반독점 소송에서 핵심적인 사안이다. 크리스틴 바톨로뮤 유타대학 로스쿨 교수는 “법원이 AI를 어떻게 대할 것인지에 대한 신호탄이며, 반독점과 AI에 대한 처벌에서도 그렇다”라고 말했다.\n유럽 관계자 또한 오랫동안 AI· 디지털 법 등 자국의 규제를 국가 주권의 문제로 간주해 왔다. 유럽이 트럼프 대통령에게 굴복하는 것은 미국이 유럽의 규칙을 제정하도록 허용하는 것과 마찬가지이다.\n결국 텍사스 법정의 판단과 EU 집행위원회의 집행 의지가 교차하는 지점에서 AI 시장의 기본값과 데이터 흐름, 그리고 책임의 기준을 누가 설계할지에 대한 세계의 규칙이 정해질 것이다.",
        "relevance_score": 45
    },
    {
        "title": "애플, 230.49달러 0.51% 상승 마감",
        "date": "2025-08-28 15:46",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=173062",
        "content": "[잡포스트] 김지환 기자 = 28일(미국 동부 기준 27일) 기준, 네이버페이 증권에 따르면 애플은 정규 거래에서 지난 종가 대비 1.18달러(0.51%) 오른 230.49달러로 장을 마감했다.\n주가는 시가 228.61달러로 출발하여 저가 228.26달러까지 하락했으나, 이후 상승세를 보여 고가 230.90달러에 근접한 수준으로 마감했다.\n거래량은 31,259,513주를 기록했으며, 거래대금은 71억 9천만 달러에 달했다. 현재 시가총액은 3조 4,206억 달러로 전화 및 소형 장치 업종에 속한다. 주가는 52주 최고가인 260.10달러와 52주 최저가인 169.21달러 사이에서 움직임을 보였다.\n재무 지표를 살펴보면, 애플의 주가수익비율(PER)은 31.79배, 주당순이익(EPS)은 7.25달러를 기록했다. 주가순자산비율(PBR)은 52.02배, 주당순자산(BPS)은 4.43달러이다. 주당 배당금은 1.04달러, 배당수익률은 0.45%이다.\n정규장 마감 이후 시간 외 거래에서도 애플 주가는 소폭 상승했다. 시간 외 거래에서는 정규장 마감가 대비 0.02달러(0.01%) 오른 230.51달러를 기록하며 마감했다.\n저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지",
        "relevance_score": 29
    },
    {
        "title": "삼성D, 아이폰17에 패널 7800만대 공급 전망…1위 유지할 듯",
        "date": "2025-08-28 15:42",
        "link": "https://n.news.naver.com/mnews/article/031/0000960778?sid=105",
        "content": "28일 시장조사업체 유비리서치에 따르면, 삼성디스플레이가 올해 아이폰 17 시리즈에 공급할 패널 출하량은 7800만대로 예상됐다. 지난해 아이폰 16 시리즈향 6380만대를 출하한 것과 비교하면 약 22.2% 증가할 수 있다는 의미다.\n삼성디스플레이의 올해 전체 아이폰용 패널 출하량은 1억2500만대에 달할 것으로 전망됐다.\n삼성디스플레이가 안정적인 품질과 대규모 생산능력을 바탕으로 애플의 최대 패널 공급사 지위를 유지할 것으로 유비리서치는 내다봤다.\n특히, 삼성디스플레이는 내년 하반기 출시가 유력한 폴더블 아이폰용에 1000만대의 패널을 공급할 것으로도 전망됐다.\nLG디스플레이는 지난해 아이폰16 시리즈향 4200만대, 전체 6742만대를 공급했다. 올해에는 각각 4560만대, 7510만대로 늘어날 전망이다.\n유비리서치는 \"LG디스플레이는 삼성에 이어 2위 공급사로서 입지를 안정적으로 유지하고 있으며, 고급 LTPO 패널 생산 경쟁에서도 두각을 나타내고 있다\"고 평가했다.\n중국 BOE는 아이폰 17 프로용 패널 약 500만대를 포함, 4500~5000만대의 출하량을 기록할 것으로 예상된다.\n유비리서치는 \"BOE는 월 3만대 수준의 LTPO(저온다결정산화물) OLED 캐파(생산능력)를 확보하고 올해 아이폰 17 프로용 패널 생산에 돌입했다\"며 \"올해 약 500만대의 프로 모델용 패널을 포함해 4500만∼5000만대 수준의 아이폰용 패널을 공급할 것으로 예상된다\"고 설명했다.\n한편 유비리서치는 내년에도 삼성디스플레이, LG디스플레이는 약 1억2000만 대, LG디스플레이는 약 8500만 대 수준의 패널 공급을 이어가며 애플의 핵심 패널 공급사로 자리할 것으로 전망했다. BOE는 5500만대의 출하가 예상된다.\n유비리서치 한창욱 부사장은 \"삼성과 LG디스플레이가 안정적인 품질과 공급 능력을 바탕으로 시장을 주도하는 가운데 BOE는 프로 모델 진입을 통해 기술력과 신뢰도를 동시에 검증받으려 하고 있다\"며 \"향후 3사 간 기술 경쟁과 물량 배분은 글로벌 스마트폰 패널 시장의 중요한 변수가 될 것\"이라고 말했다.",
        "relevance_score": 62
    },
    {
        "title": "내년 아이폰용 OLED 패널도 韓·中 공급망 '견고'",
        "date": "2025-08-28 15:41",
        "link": "https://n.news.naver.com/mnews/article/092/0002388102?sid=105",
        "content": "28일 시장조사업체 유비리서치에 따르면 주요 디스플레이 제조업체는 아이폰향 OLED 패널 양산에 박차를 가하고 있다.\n삼성디스플레이는 지난해 아이폰16 시리즈향으로 6천380만대, 전체 아이폰향으로는 1억2천400만대를 출하했다. 올해는 아이폰17 시리즈향 출하량이 7천800만 대, 전체 출하량은 1억2천500만대에 달할 것으로 예상된다. 안정적인 품질과 대규모 생산능력을 바탕으로 애플향 최대 패널 공급사 지위를 확고히 유지할 전망이다.\nLG디스플레이는 지난해 아이폰16 시리즈향 4천200만대, 전체 6천742만대를 공급했다. 올해는 각각 4천560만대, 7천510만대로 증가할 것으로 예상된다. LG디스플레이는 삼성에 이어 2위 공급사로서 입지를 안정적으로 유지하고 있으며, 고급 LTPO 패널 생산 경쟁에서도 두각을 나타내고 있다.\n중국 BOE는 지난해 아이폰16의 일반 모델향 패널 공급에는 성공했으나, 초기 공급에서 차질을 빚어 총 660만대 출하에 그쳤다. 전체 출하량은 4천300만대였으며, 2025년에는 아이폰17 프로용 약 500만대를 포함해 4천500만~5천만대 수준이 예상된다.\n유비리서치는 내년에도 삼성디스플레이, LG디스플레이, BOE 모두 애플의 핵심 패널 공급사로 자리할 것으로 내다봤다.\n삼성디스플레이는 내년 약 1억2천만대, LG디스플레이는 약 8천500만대 수준의 패널 공급을 이어가며 아이폰 전 시리즈에 안정적으로 패널을 공급할 것으로 예상된다.\n특히 삼성디스플레이는 내년에 폴더블 아이폰용 패널을 약 1천만대 공급할 것으로 전망되며, LG디스플레이는 바 타입 스마트폰의 물량을 추가로 수주할 것으로 보인다. BOE 역시 약 5천500만대 출하가 예상되면서, 글로벌 OLED 스마트폰 패널 시장의 경쟁은 한층 치열해질 것으로 전망된다.\n한창욱 유비리서치 부사장은 “삼성과 LG디스플레이가 안정적인 품질과 공급 능력을 바탕으로 시장을 주도하는 가운데, BOE는 프로 모델 진입을 통해 기술력과 신뢰도를 동시에 검증받으려 하고 있다”며 “향후 3사 간 기술 경쟁과 물량 배분은 글로벌 스마트폰 패널 시장의 중요한 변수가 될 것”이라고 말했다.\n한 부사장은 이어 “특히 내년부터 아이폰 시리즈 중 일반 모델의 출시 시점이 다음해 상반기로 조정됨에 따라, 글로벌 스마트폰 패널 시장은 한층 더 유동적인 국면에 접어들 것으로 보인다\"며 \"이에 따른 주요 패널 업체들의 전략적 행보가 업계의 핵심 관전 포인트가 될 것”이라고 덧붙였다.\n한편 해당 내용은 오는 9월 5일 유비리서치가 개최하는 ‘2026년 준비를 위한 디스플레이 전략 세미나’에서 보다 상세하게 다뤄질 예정이다.",
        "relevance_score": 62
    },
    {
        "title": "한국 디스플레이, 3년만에 분기 매출 100억달러 재돌파",
        "date": "2025-08-28 15:38",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=39982",
        "content": "한국 디스플레이 패널 기업의 올해 1분기 매출 합계가 100억 달러를 소폭 넘어섰다. 매출 100억달러 재돌파는 2022년 이후 3년 만이다.\n한국디스플레이산업협회가 28일 발표한 ‘2025년 1분기 디스플레이산업 주요 통계’에 따르면, 한국 디스플레이 기업 올해 1분기 매출 합계는 100억600만달러로 집계됐다. 전년 동기 82억1000만 달러 대비 약 22% 증가했다. 이 실적은 OLED 부문이 견인한 것으로 분석된다.\n1분기 기술별 매출액을 살펴보면, OLED는 지난해 1분기 63억6500만 달러에서 올해 81억9800만 달러로 28.8% 급증했다. 반면, LCD는 18억4600만 달러에서 18억800만 달러로 소폭 감소했다.\n올해 매출 증가는 AI 적용 제품 출시로 인한 저전력 고부가가치 디스플레이 수요 증가와 스마트폰 시장의 호조 덕분으로 분석된다. 여기에 IT 제품 OLED 채택 확대와 미국 관세 조치에 대한 우려로 인한 고객사의 선주문 증가도 영향을 끼친 것으로 보인다.\n1분기 한국의 세계 디스플레이 시장 점유율도 30.6%로 지난해 대비 2.2%p 상승했다. OLED 시장에서는 65.5%의 높은 점유율을 기록했다.\n협회는 올해 하반기에도 성장세가 이어질 것으로 전망했다. 하반기 세계 디스플레이 시장 규모는 지난해 대비 2.9% 증가한 739억달러에 이를 것으로 전망된다. 이는 美 ITC 영업비밀 침해소송 예비 판결 승소 등 국내기업에 우호적인 여건이 마련되고, 스마트폰 시장의 견조한 흐름과 IT와 자동차 분야의 OLED 채택이 증가할 것으로 예상되기 때문이다.\n특히 저온다결정산화물(LTPO) 기술이 시장 성장을 이끌 전망이다. 애플이 작년까지 일부 고급 모델에만 적용하던 LTPO를 올해부터 주요 아이폰 모델 전체에 확대 적용하기 때문이다. 이에 따라 국내기업들의 공급 비중 증가와 함께 스마트폰용 OLED 시장이 크게 성장할 것으로 분석된다.\nLTPO는 화면의 주사율을 자유롭게 조절해 전력 효율을 높이는 기술이다. 기존 저온폴리실리콘(LTPS) 기술 대비 2~3배 높은 부가가치를 창출할 수 있다.\nIT 제품에서는 게이밍 모니터, 고화질 태블릿 등의 수요가 늘면서 LCD에서 OLED로의 전환이 가속화하고 있다. 자동차용 디스플레이 시장에서도 자율주행 확산과 함께 고화질, 대화면 패널 수요가 증가하면서 OLED 시장이 큰 폭으로 성장할 전망이다.\n시장 점유율 확대를 저해하는 부정적인 요인도 존재한다. 우선 미국 관세 조치에 따른 주요 고객사들의 부품 공급 단가 인하 압력이 있다. 또 미국 정부의 제조업 육성을 위한 ‘약달러 기조’도 수출 중심 국내기업들의 환차손을 발생시킬 수 있다.\n한국디스플레이산업협회 이승우 부회장은 “이 호실적이 국내 디스플레이 산업의 반등 계기가 될 것”이라며 “외부 불확실성이 큰 만큼 정부 차원의 실질적인 정책적 지원이 절실”하다고 강조했다.\n디일렉=정일주 기자 1week@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 55
    },
    {
        "title": "“새로운 갤S25 패밀리 공개”…삼성, IFA서 갤럭시 이벤트 개최",
        "date": "2025-08-28 15:36",
        "link": "http://www.segyebiz.com/newsView/20250828513547?OutUrl=naver",
        "content": "삼성전자가 내달 독일 베를린에서 열리는 유럽 최대 가전 전시회 ‘IFA 2025’에서 보급형 라인인 갤럭시 S25 FE(팬에디션)를 공개한다. 이로써 삼성전자는 올해 들어 3번째 갤럭시 S25 시리즈를 선보이며 기본 플래그십폰, 초슬림폰, 보급형폰 등 모든 시장에서 갤럭시를 내세울 수 있게 됐다.\n삼성전자는 28일 ‘삼성 갤럭시 이벤트’ 초대장을 공식 배포하고 내달 4일 오후 6시 30분 최신 갤럭시 AI(인공지능)가 탑재된 프리미엄 태블릿과 갤럭시 S25시리즈의 새로운 패밀리를 선보인다고 밝혔다.\n삼성전자가 배포한 초대장 영상에는 갤럭시 S25 시리즈와 같은 형태로 카메라 렌즈 3개가 수직 배열된 모습, 선물 상자가 열리면서 갤럭시 AI의 로고가 등장하는 모습 등이 담겼다.\n이번 행사에서 공개될 제품명을 공식적으로 밝히진 않았으나 업계에서는 갤럭시 S25 FE와 태블릿 신제품인 갤럭시탭 S11이 발표될 가능성이 크다고 보고 있다.\nFE 모델은 삼성전자의 플래그십 라인 S 시리즈의 주요 프리미엄 성능을 담아내면서도 사양을 낮춰 가격을 내린 기종이다. 외신에 따르면 갤럭시 S25 FE는 6.7인치 화면과 엑시노스 2400 칩셋, 8GB 램, 120㎐ 주사율, 후면 5000만화소·전면 1200만화소 카메라 등을 탑재할 것으로 예상된다.\n예측이 적중할 경우 삼성전자는 올해만 3번째 갤럭시 S25 시리즈를 출시하게 된다. 지난 1월 갤럭시 언팩 행사에서는 갤럭시 S25 기본·플러스·울트라 모델을 공개했고, 5월에는 두께 5.8㎜의 초슬림폰 갤럭시 S25 엣지를 별도로 선보였다.\n갤럭시 S25 시리즈는 역대 S 시리즈 5G 폰 중 가장 빠르게 국내 판매량 300만대를 돌파하는 등 호평을 받았고, 엣지 또한 흥행 기조를 이어갔다.\n내달 애플의 아이폰17 시리즈 출시가 예고된 가운데 삼성전자는 지난달 출시한 고가 폴더블폰 라인업인 갤럭시 Z 폴드·플립7과 보급형 모델인 갤럭시 S25 FE로 전방위 견제에 나설 것으로 보인다.\n태블릿 신작인 갤럭시탭 S11 시리즈는 일반, 라이트, 울트라 등 3개 모델로 출시될 것으로 예상된다. 특히 울트라 모델의 경우 아이패드 프로급인 5.1㎜의 얇은 두께와 함께 14.6인치 대화면, 120㎐ 주사율, 최대 16GB 램과 1TB 저장용량, 1만1600mAh 배터리 등이 지원될 것으로 기대되고 있다.\n이화연 기자 hylee@segye.com",
        "relevance_score": 59
    },
    {
        "title": "iOS 26, 완전히 새로워진 아이콘 공개…애플 감성 더해",
        "date": "2025-08-28 15:26",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=588114",
        "content": "[디지털투데이 AI리포터] iOS 26에서 아이콘이 새롭게 바뀌며, 특히 5가지 아이콘이 주목받고 있다고 27일(현지시간) IT매체 나인투파이브맥이 전했다.\n우선, 에어드롭 아이콘이 완전히 새로워졌다. 기존의 단순한 블루 곡선 대신 깊이감 있는 블루 컬러로 변신해 시각적인 매력을 더했다. 카메라 앱 역시 전통적인 카메라 모양에서 벗어나 거대한 아이폰 렌즈를 강조한 디자인으로 변경됐다.\n새로운 애플 게임즈 앱도 등장했다. 오랫동안 사라졌던 게임센터의 후속 앱으로 기존의 컬러풀한 디자인 대신 애플 아케이드에서 영감을 받은 강렬한 빨간색 로켓 아이콘을 채택했다.\n이미지 플레이그라운드(Image Playground) 앱은 지난해 출시됐지만 벌써 아이콘이 변경됐다. 기존의 강아지 이미지를 없애고 애플 인텔리전스 로고를 전면에 내세웠다.\n마지막으로 iOS 26에서 아이폰 최초로 파인더 앱이 도입되면서 프리뷰 아이콘도 새롭게 디자인됐다. 맥의 전통을 잇는 요소를 유지하면서도 iOS 26만의 감성을 더한 것이 특징이다.\n이번 아이콘 업데이트는 단순히 색상이나 모양을 바꾸는 수준을 넘어, Apple의 새로운 효과와 레이어링 기술을 적극 반영한 결과다. 반투명 효과와 흐림 처리, 그림자와 배경을 고려한 레이어링 등은 아이콘에 깊이감과 입체감을 더하며, 앱 고유의 개성을 살리는 데 큰 역할을 한다.\n이러한 접근은 단순함 속에서도 세밀한 디테일을 유지하게 하고, 아이콘이 스토리텔링과 브랜드 아이덴티티를 강화하도록 돕는다.",
        "relevance_score": 35
    },
    {
        "title": "Z세대 '갤럭시'…삼성의 세대교체 전략 먹혔다",
        "date": "2025-08-28 15:14",
        "link": "https://www.econovill.com/news/articleView.html?idxno=709191",
        "content": "삼성전자의 갤럭시 시리즈가 Z세대(1997년 이후 출생)들의 ‘힙’한 소품으로 자리잡고 있다. 한때 직장인·중장년층의 전유물로 불리던 갤럭시가 디자인 혁신, 폴더블폰의 대중화, 젊은 세대 맞춤형 마케팅을 앞세워 ‘젊은 브랜드’로 변모하고 있다는 평가가 나온다.\n애플 독주에 균열…세대교체 발판 마련\n“어쩌다 갤럭시를 샀어. 색감이 쨍해서, 강아지 잘 나와서…난 갤럭시를 쓴다”\n최근 유튜버 ‘히지노’가 올린 ‘갤럭시를 쓰는 친구들에게’ 영상은 28일 기준 조회수 125만회를 돌파하며 화제를 이어가고 있다. 아이폰 사용자였던 제작자가 갤럭시로 기기를 바꾼 과정을 자작곡 형태로 풀어낸 이 영상은 인기를 끌며 삼성과의 협업 광고로까지 이어졌다.\n여론조사기관 갤럽에 따르면 지난달 국내 스마트폰 브랜드 점유율은 삼성 72%, 애플 24%로 나타났다. 연령별로는 20대에서 애플 강세가 뚜렷했지만, 30대는 양사가 비슷한 점유율을 보였고 40대 이상에서는 삼성이 확고한 우위를 점했다. 50대 이상에서는 삼성 비중이 90%에 달했다.\n차기 구입 의향 조사에서도 전체 응답자의 71%가 삼성을, 21%가 애플을 선택해 브랜드 충성도 격차가 줄어드는 모습이 확인됐다.\n이를 바탕으로 삼성전자는 올해 상반기(1~7월 기준) 국내 시장에서 80%가 넘는 점유율을 기록하기도 했다. 시장조사업체 카운터포인트리서치에 따르면 삼성전자는 스마트폰 점유율 82%를 기록하며 1위에 올랐다. 해당 기간 국내 점유율 80%를 넘긴 것은 이번이 처음이다.\n“갤럭시=아빠폰?”…Z세대가 답했다\n삼성전자는 중저가 모델을 통해 학생과 사회초년생을 공략하는 동시에, 폴더블·울트라 시리즈로 프리미엄 시장을 확대하며 소비자층을 세분화했다. 해당 전략으로 ‘갤럭시=아빠폰’이라는 고정관념을 지우고 다층적 브랜드 이미지를 구축하는 데 기여했다는 분석이 나온다.\n디자인 혁신도 주효했다. 10년 넘게 애플 제품을 사용해온 아이폰 유저 A씨(29세)는 “갤럭시 Z7을 보고 기기변경을 고민했다”며 “애플 생태계에 익숙하지만 AI 기능 등에서 매력을 느낀다”고 말했다.\n삼성전자는 단순 성능 경쟁을 넘어 ‘경험 최적화’를 강조한다. 사회관계망서비스(SNS) 숏폼(짧은 영상) 촬영에 특화된 카메라, AI 기반 편집 기능, ‘One UI’는 Z세대가 원하는 ‘나만의 갤럭시’를 구현할 수 있게 한다. 이는 하드웨어 제조사를 넘어 ‘라이프스타일 플랫폼 기업’으로의 전환을 의미한다.\n노태문 삼성전자 DX부문장 직무대행 사장은 지난 7월 미국 뉴욕에서 열린 ‘갤럭시 언팩’ 이후 기자간담회에서 “갤럭시 AI는 고객 일상에 실질적 도움을 주는 기능을 중심으로 발전해 왔다”며 “앞으로 갤럭시 AI는 갤럭시 생태계 전반을 연결하고 확장하는 핵심 플랫폼이 될 것”이라고 언급한 바 있다.\n9월 애플과 격돌…흥행 이어갈까\n내달 삼성전자와 애플이 신제품 출시를 앞둔 만큼 양사간의 경쟁은 더욱 치열해질 전망이다. 삼성전자는 올해 초 갤럭시S25 시리즈를 발표한데 이어 지난 7월 갤럭시Z폴드·플립7을, 내달 4일에는 보급형 라인업인 ‘갤럭시S25 FE’를 공개할 것으로 관측된다.\n애플은 9월 9일(현지시간) 애플 본사가 위치한 미국 캘리포니아주 쿠퍼티노의 애플 파크 내 스티브 잡스 시어터에서 신제품 공개 행사를 개최한다. 이번 행사에서는 아이폰17을 비롯해 애플워치, 에어팟 등 주요 신제품이 대거 공개될 것으로 보인다.\n가장 큰 관심은 아이폰17 시리즈다. 기본 모델은 화면이 6.1인치에서 6.3인치로 커지고, 주사율도 기존 60Hz에서 120Hz로 업그레이드될 것으로 예상된다. 특히 새롭게 선보이는 ‘아이폰17 에어’는 두께가 5.5㎜로, 역대 아이폰 중 가장 얇은 모델이 될 전망이다. 이는 삼성 갤럭시 S25 엣지(5.8㎜)보다도 슬림한 수준이다.\n애플은 작년부터 한국을 1차 출시국에 포함시켰고, 올해는 애플페이에 티머니를 도입시키는 등 한국 시장에 점차 집중하는 모습을 보이고 있다.\n카운터포인트리서치는 “젊은 층 사이에서 갤럭시 플래그십 수요가 증가하고 있지만, 애플의 브랜드 충성도는 여전히 강력하다”며 “9월 애플 신제품 출시 이후 삼성의 독주가 다소 완화될 가능성이 있다”고 내다봤다.",
        "relevance_score": 93
    },
    {
        "title": "삼성·LG부품사, ‘초슬림’ 아이폰으로 초격차 기술력 발휘",
        "date": "2025-08-28 15:14",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1273039&inflow=N",
        "content": "[뉴스토마토 이승재 기자] 국내 전자 부품사인 LG이노텍과 LG디스플레이, 삼성디스플레이가 다음 달 새로 출시하는 애플의 ‘초슬림’ 아이폰17 ‘에어’를 통해 초격차 기술력을 선보입니다. 역대 아이폰 중 가장 얇은 아이폰17 에어(두께 5.5㎜)에 반도체 기판 소형화를 비롯해 소비 전력이 낮은 디스플레이 등 한국 부품사들의 기술이 집약되면서 애플의 공급망에 진입하지 못한 중국 부품사들과 차별화하고 있습니다.\n코퍼 포스트 기술을 적용한 RF-SiP 기판. (사진=LG이노텍)\n28일 업계에 따르면 애플이 다음 달 9일 공개할 아이폰17 에어에는 LG이노텍의 ‘코퍼 포스트(구리 기둥·Cu-Post)’ 기술이 적용됐습니다. 반도체 기판과 메인보드 연결할 때 구리 기둥을 활용하는 것이 핵심입니다. 반도체 기판은 납땜용 구슬인 솔더볼(Solder Ball)을 통해 메인보드와 연결되고 전기신호를 주고받습니다. 기존에는 반도체 기판에 솔더볼을 직접 부착해 메인보드와 연결하는데 안정적인 접합을 위해서는 솔더볼 크기도 커야 했고, 구슬 모양의 구조로 넓은 공간을 차지했습니다. 이에 LG이노텍은 구리 기둥을 기판에 먼저 세우고, 그 위에 솔더볼을 작게 얹는 코퍼 포스트 기술로 솔더볼의 크기를 줄였습니다. 이 기술로 동일한 성능이 유지되면서 기판의 크기는 최대 20% 줄일 수 있었습니다.\n최근 스마트폰 제조사들이 슬림화 경쟁에 나서면서, 반도체 칩과 전력 증폭기 등을 하나로 결합한 통신용 반도체 기판인 ‘RF-SiP(Radio Frequency-System in Package)’을 소형화하는 것이 핵심이 됐습니다. LG이노텍은 지난 2021년 연구를 시작으로 올해 업계 최초로 코퍼 포스트 기술 개발에 성공했고, 이를 통해 RF-SiP 기판의 크기를 줄여 스마트폰 제조사의 디자인 슬림화 구현성을 높였습니다. 이에 애플은 지난 2월 출시한 아이폰16e의 통신용 반도체 기판에 코퍼 포스트 기술을 처음 적용했고, 이후 이번 아이폰 17 시리즈에도 적용 범위를 넓혔습니다.\n반도체 기판의 기존 솔더볼 부착 방식과 코퍼 포스트 기술을 적용한 솔더볼 부착 방식을 비교한 이미지. (사진=LG이노텍)\n아이폰17 에어의 디스플레이는 LG디스플레이와 삼성디스플레이가 공급합니다. 아이폰17 시리즈에는 양사의 저온다결정산화물(LTPO) 유기발광다이오드(OLED)가 탑재됩니다. LTPO OLED는 소비 전력이 낮은 고사양 OLED입니다. 기존 아이폰 프로 라인업에만 적용됐던 LTPO OLED는 이번 아이폰17의 전 모델로 확대됐습니다.\n디스플레이 업계 및 외신에 따르면 LTPO OLED 기술력이 떨어지는 중국의 BOE는 직전까지 애플 공급망에 진입하지 못했지만, 올해 처음으로 아이폰17 프로 모델에만 LTPO OLED 일부 물량을 공급합니다. 하지만 애플의 신작 에어 모델에는 국내 업체가 전량을 제공할 방침입니다. 국내 시장조사 업체 유비리서치에 따르면 아이폰17 시리즈에서 BOE의 입지가 좁아지고 국내 디스플레이의 비중이 확대될 것으로 분석했습니다.\n업계 관계자는 “애플이 초슬림 스마트폰을 내는데 국내 전자 부품사의 역할이 컸다”면서도 “애플도 아이폰17 에어를 매우 얇게 구성했지만, 배터리 용량의 감소 등 여러 가지 생기는 문제점을 어떻게 극복했는지가 기술이고 관건”이라고 했습니다. 아이폰17 에어의 두께는 삼성전자의 갤럭시 S25 엣지(5.8㎜)보다 얇을 것으로 예상됩니다.\n이승재 기자 tmdwo3285@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "불붙은 삼성·애플 '슬림폰' 경쟁…'아이폰17' 공개 임박",
        "date": "2025-08-28 15:02",
        "link": "https://www.megaeconomy.co.kr/news/newsview.php?ncode=1065591414325589",
        "content": "삼성 '갤럭시S25 엣지'보다 얇아\n[메가경제=황성완 기자] 애플이 기존 제품 대비 가장 얇은 스마트폰으로 꼽히는 '아이폰17 에어'를 앞세워 삼성전자와 슬림폰 경쟁에 본격 나선다. 새 모델은 두께 5.5㎜ 수준으로, 올해 출시된 '갤럭시Z폴드5'보다는 두껍지만 갤럭시S25 엣지(5.8㎜)보다 얇은 수준으로 예상된다.\n28일 업계에 따르면 애플은 최근 언론과 애널리스트를 대상으로 오는 9월 9일(현지시간) 아이폰 신제품 공개 행사의 초청장을 발송했다. 한국 시간으로는 10일 오전 2시쯤 개최된다.\n행사 슬로건은 '놀라움이 뚝뚝 떨어진다(Awe dropping)’로, ‘입이 떡 벌어질 정도로 놀랍다(jaw-dropping)’는 표현을 변형한 것이다.\n이번 행사에서는 ▲아이폰17 기본형 ▲에어 ▲프로 ▲프로 맥스 등 4개 라인업이 공개된다. 기존 ‘플러스’ 모델은 역사 속으로 사라지고 ‘에어’가 그 자리를 대신한다.\n◆ 가장 얇은 아이폰…120Hz 화면·카메라 아일랜드 삭제\n아이폰17 에어는 두께 5.5㎜, 디스플레이 6.6형으로 설계됐으며, 애플이 자체 개발한 C1 모뎀이 탑재된다. 후면 카메라는 무게와 두께를 줄이기 위해 듀얼 대신 단일 렌즈로 교체됐다.\n해당 제품에는 A19 프로 칩 보다 GPU 코어가 하나 적은 A19 칩 또는 A19 프로 칩의 수정된 버전이 탑재될 예정이다. 애플은 전통적으로 A 프로 시리즈 칩을 고급형 아이폰 모델에만 탑재해왔다.\n다만, 아이폰17 에어에는 2천900mAh 용량 배터리가 탑재될 전망이다. 이는 갤럭시S25 엣지의 3천900mAh 용량보다 훨씬 낮은 수치다.\n블룸버그통신은 “더 얇고, 더 가볍고 즉시 판매 가능한 제품이지만, 다른 ‘에어’ 모델처럼 배터리 수명은 기대에 미치지 못할 수 있으며 물리적 SIM 슬롯도 빠졌다”고 우려를 표했다.\n플러스 모델이 사라지면서 기본형은 화면 크기가 기존 6.1인치에서 6.3인치로 확대된다. 장기간 60Hz로 제한됐던 화면 주사율도 120Hz로 상향될 전망이다. 또 카메라를 감싸던 아일랜드 디자인도 사라질 것으로 보인다.\n프로·프로 맥스 모델은 후면 카메라 모듈이 세로 배열에서 가로 배열로 바뀌고, 프로 맥스는 배터리 효율이 개선된다.\n◆ 삼성과 '슬림 경쟁' 본격화…50달러 가격인상 전망도\n애플이 초슬림 모델에 주력하는 이유는 이미 시장을 선점한 삼성전자와의 경쟁 때문이다. 삼성은 지난 5월 갤럭시S25 엣지를, 이어 갤럭시Z폴드7을 출시하며 국내 시장에서 호조를 이어갔다. 특히 상반기 S25 시리즈와 하반기 폴드7이 모두 흥행에 성공하면서, 올해 1~7월 국내 스마트폰 판매량 점유율은 사상 처음으로 80%를 돌파했다.\n삼성전자는 슬림폰을 만들어내기 위해 모든 부품을 원점에서 다시 검토하고 수년간 다양한 조합을 구성하는 등 하드웨어 기술을 지속 혁신 중이다.\n맥루머스의 유출 전문가 인스턴트 디지털에 따르면 아이폰17 시리즈의 기본 저장 용량은 기존 128기가바이트(GB)에서 두 배 상승한 256GB부터 시작할 가능성이 제기되고 있다. 50달러(약 7만원)의 가격 인상이 될 수 있으나, 애플은 최소한의 가성비를 고려할 것으로 예상된다. 트럼프 행정부의 관세 정책에 대해서는 대응책을 어느정도는 마련한 것으로 보인다.\n애플은 이번 행사에서 스마트폰 외에도 2~3개의 새로운 애플워치를 발표할 예정이다. ▲애플워치 시리즈11 ▲울트라3 ▲SE 3세대가 거론된다. 또, 2022년 이후 3년 만의 신작인 에어팟 프로3도 공개된다. 한층 콤팩트해진 디자인에 향상된 음질, 개선된 액티브 노이즈 캔슬링(ANC) 기능이 탑재될 것으로 예상되고 있다.\n전문가들은 삼성과 애플의 슬림폰 경쟁이 향후 프리미엄 스마트폰 시장의 핵심 변수가 될 것으로 내다보고 있다.\n한편, 이번 행사는 애플 공식 홈페이지, 유튜브, 애플TV 앱을 통해 전 세계로 생중계된다.\n[저작권자ⓒ 메가경제. 무단전재-재배포 금지]",
        "relevance_score": 84
    },
    {
        "title": "'신작 대결' 앞둔 삼성·애플…美 관세 앞 승자는 누구?",
        "date": "2025-08-28 14:52",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=371905",
        "content": "애플, 4년간 6000억달러 대미 투자 단행 계획 밝혀\n신제품 전량 인도 생산으로 중국 의존도도 축소\n삼성, 미국 내 스마트폰 투자계획 부재로 관세 리스크 여전\n주 생산국 베트남, 대미 관세 20%...\"상대적으로 불리할 수도\"\n삼성전자와 애플의 신작 스마트폰이 다음 달 나란히 출시될 예정인 가운데, 미국 정부의 관세 정책이 두 기업의 성패를 가를 핵심 변수로 부상하고 있다.\n업계 일각에서는 사실상 관세 면제를 약속받은 애플의 '아이폰'에 비해 삼성전자의 '갤럭시'가 불리할 수 있다는 우려가 나온다.\n28일 정보기술(IT)업계에 따르면 미국은 지난 4월 스마트폰을 ‘반도체 파생상품’으로 분류하고, 상호관세가 아닌 품목별 관세를 적용하겠다고 밝혔다. 이에 따라 미국 상무부는 현재 반도체와 반도체 파생상품을 대상으로 품목 관세율 확정을 위한 사전 조사를 진행 중이다. 다만 조사 결과와 함께 구체적인 조치가 공식 발표되기 전까지는 이전과 마찬가지로 별도의 관세를 부과하지 않고 수출이 가능하다.\n업계는 긴장감을 늦추지 못하고 있다. 스마트폰은 가격 경쟁력이 곧 시장 점유율로 직결되는 품목이기 때문이다. 만약 관세 부과가 현실화될 경우 미국 내 판매 가격이 상승하고, 이는 곧 소비자 외면으로 이어질 수 있다는 우려가 나온다.\n실제로 미국의 관세 부과 가능성이 제기된 이후 삼성전자와 애플의 올해 스마트폰 출하량 전망치도 하향 조정됐다. 시장조사업체 카운터포인트리서치는 삼성전자의 갤럭시 출하량 성장률 전망을 기존 1.7% 증가에서 ‘정체’ 수준으로 낮췄고, 애플의 아이폰은 4% 증가에서 2.5% 증가로 하향 조정했다.\n이런 상황에서 애플은 대규모 미국 내 투자 계획을 발표하며 발빠르게 대응에 나섰다. 애플은 지난 6일(현지시간) 1000억달러(약 139조원) 규모의 추가 투자를 공개했고, 향후 4년간 총 6000억달러(약 834조원)를 투입해 2만명을 직접 고용하고 미국 전역에 신규 생산 거점을 구축하겠다고 밝혔다.\n이 같은 애플의 행보는 미국 내 투자 확대를 통해 관세 면제 가능성을 확보하려는 전략으로 해석된다. 앞서 도널드 트럼프 대통령은 스마트폰 제조사들이 미국에서 제품을 생산하지 않을 경우 25%의 관세를 부과하겠다는 방침을 밝힌 바 있다.\n아울러 애플은 새로 출시되는 아이폰17 시리즈를 전량 인도에서 생산할 계획이다. 최신 아이폰 전 모델을 인도에서 제조하는 것은 이번이 처음으로, 지난해 출시된 아이폰16 시리즈까지만 해도 일반 모델 2종은 인도에서, 고급 모델 2종은 중국에서 생산됐다.\n이는 미·중 무역 갈등 장기화 속에서 중국 의존도를 줄여 관세 리스크를 최소화하려는 조치로 풀이된다. 실제로 미국은 27일부터 인도산 제품에 50% 관세를 부과했지만, 스마트폰은 예외 품목으로 지정돼 애플은 직접적인 타격을 피할 수 있었다.\n반면 삼성전자는 미국 텍사스주 테일러시에 370억달러(약 51조원)를 투자해 파운드리(반도체 위탁생산) 공장을 건설 중이다. 이로 인해 반도체 분야에서는 관세 부담을 피할 수 있을 것으로 보이지만, 스마트폰에 대해서는 별도의 대미 투자 계획이 없어 과세 위험이 여전히 남아 있다는 지적이 나온다.\n제품 생산국 역시 삼성전자의 가격 경쟁력에 직접적인 영향을 미칠 수 있다. 시장조사업체 IDC에 따르면 삼성전자는 전체 스마트폰의 50~60%를 베트남에서 생산하고 있으며, 미국 수출 물량도 대부분 이곳에서 만들어진다. 문제는 미국이 베트남과 협상한 상호관세율이 20%에 달하는 만큼, 애플에 비해 상대적으로 불리한 위치에 놓일 수밖에 없다는 분석이 나온다.\n이에 업계 일각에서는 삼성전자 전체 영업이익에서 모바일경험(MX) 사업부가 차지하는 비중이 2분기 기준 65%에 달하는 만큼, 관세 부담이 현실화될 경우 실적에 미칠 파장이 클 것이라는 우려가 커지고 있다.\n삼성전자도 미국의 스마트폰 관세 부과 움직임을 예의주시하는 것으로 알려졌다. 박순철 삼성전자 최고재무관리자(CFO)는 지난달 31일 열린 2분기 실적 컨퍼런스콜에서 “8월 중순 발표되는 미국 상무부의 반도체 및 반도체 파생 상품에 대한 무역확장법 232조 조사 결과를 예의주시하는 중”이라며 “스마트폰을 포함한 당사 사업에 대한 영향이 적지 않을 것으로 전망한다”고 말했다.\n한편 9월부터는 삼성전자와 애플의 신작 스마트폰 맞대결이 본격화될 예정이다.\n애플은 내달 9일(현지시간) 미국 캘리포니아 쿠퍼티노 애플파크 내 스티브 잡스 시어터에서 아이폰17 시리즈를 공개한다. 이번 행사에서는 기기 두께를 줄인 ‘아이폰17 에어’가 함께 소개될 전망이다.\n삼성전자는 내달 4일 독일 베를린 IFA 2025 무대에서 보급형 모델 ‘갤럭시 S25 FE(팬에디션)’를 선보인다. 지난달 고가 라인업인 갤럭시 Z 폴드·플립7을 출시한 데 이어, 보급형 모델까지 더하며 라인업 확장에 나선다는 계획이다.",
        "relevance_score": 65
    },
    {
        "title": "[단독] “드디어 나온다” 삼성 ‘야심작’ 베일 벗었다…‘글라시스 매...",
        "date": "2025-08-28 14:46",
        "link": "https://n.news.naver.com/mnews/article/016/0002520848?sid=105",
        "content": "XR 기기 통합 관리 ‘허브 소프트웨어’ 추측\n하반기 출시 예정 ‘프로젝트 무한’ 탑재될 듯\n[헤럴드경제=차민주 기자] 삼성전자 ‘혼합현실(XR)’ 생태계의 기반이 될 소프트웨어(SW)가 베일을 벗었다. 스마트안경 등에 적용하는 SW의 이름이 ‘글라시스 매니저(Glasses Manager)’로 확인됐다.\n정보기술(IT) 업계는 오는 하반기 출시되는 삼성전자의 첫 XR 기기 ‘프로젝트 무한’에 해당 SW가 탑재될 것으로 예상하고 있다. ‘글라시스 매니저’를 기반으로 XR 생태계의 ‘통합 플랫폼’이 본격 구축될 것으로 전망된다.\n28일 지식재산 정보 검색 서비스 키프리스(KIPRIS)에 따르면 삼성전자는 지난 26일 XR 기기 소프트웨어 관련 ‘글라시스 매니저’ 상표를 출원했다.\n구체적인 출원 내용은 ‘스마트 안경·증강 현실 헤드셋·가상현실 헤드셋을 설정·제어·작동하기 위해 기록된 컴퓨터 소프트웨어’다. 업계는 삼성전자가 여러 XR 기기를 통합적으로 관리하는 ‘허브 SW’격의 플랫폼 개발에 나선 것으로 추측하고 있다.\n앞서 삼성전자 경영진은 XR 기기 출시에 앞서 사용성 증대를 위해 SW 생태계를 우선 구축하겠다고 강조해 왔다. 지난 1월 김기환 삼성전자 이머시브 솔루션(Immersive Solution) 개발팀장(부사장)은 미국 캘리포니아주에서 열린 프로젝트 무한 미디어 간담회에서 “무한은 단순한 XR 기기나 게임기보다는 방대한 갤럭시 AI 생태계의 한 축인 관점에서 추진하는 프로젝트”라며 “다양한 기기 간 연결 경험을 확대할 예정이고, 특히 XR 기기와 스마트폰 간 연결 시너지를 염두하고 개발하고 있다”고 했다.\n노태문 삼성전자 MX사업부장(사장) 또한 지난해 7월 열린 갤럭시 언팩 행사에서 “XR은 기기 자체도 중요하지만, 소비자가 많은 콘텐츠를 누리려면 에코 시스템(생태계) 확보가 중요하다”며 “에코 시스템을 우선 만들고 제품을 출시하는 것으로 전략을 바꿨다”고 언급했다.\n업계는 삼성전자가 올해 본격적으로 XR 기기 시장에 뛰어든 가운데, 이번 상표 등록을 계기로 각종 XR 기기를 통합하는 SW 플랫폼 개발에 나선 것으로 분석하고 있다.\n이로써 오는 10월 출시할 것으로 예상되는 프로젝트 무한에도 해당 SW가 탑재될 것으로 보인다. 프로젝트 무한은 삼성전자와 구글·퀄컴이 협력해 출시하는 삼성전자의 첫 XR 헤드셋이다.\n이 외에도 삼성전자는 프로젝트 ‘해안’이라는 이름으로 구글과 증강현실(AR) 안경을 공동 개발 중이다. 아울러 삼성전자 단독으로 디스플레이 없는 스마트안경 개발에도 나선 것으로 알려졌다.\n삼성전자 관계자는 이에 대해 “정식 출시는 아직 미정이다”라고 설명했다.",
        "relevance_score": 42
    },
    {
        "title": "삼성 갤럭시, 유럽 스마트폰 시장 부진 속 1위 굳건",
        "date": "2025-08-28 14:28",
        "link": "https://www.etoday.co.kr/news/view/2501074",
        "content": "업계 “AI폰·저가 교체 수요로 2026년 반등 전망”\n유럽 스마트폰 시장이 올해 2분 한 자릿수대 역성장을 기록하며 글로벌 최악의 성적표를 받아들었지만, 삼성전자가 선두 자리를 지켜냈다. 에코디자인(Eco-design) 규제 시행으로 일부 모델이 판매되지 못했음에도 출하량 1000만 대 이상을 유지하며 압도적 1위를 이어갔다.\n28일 시장조사업체 카날리스에 따르면 러시아를 제외한 유럽 스마트폰 출하량은 전년 동기 대비 9% 감소한 2870만 대로 집계됐다. 경기 침체와 보수적인 소비 심리가 겹치며 전 세계 주요 지역 가운데 가장 부진한 실적을 보였다.\n삼성전자 갤럭시 스마트폰은 같은 기간 출하량이 1030만 대로 전년보다 10% 줄었지만 여전히 유럽 1위 자리를 굳건히 했다. 이는 시장 전체 감소폭(9%)과 유사한 수준이다. 다만 보급형 모델 ‘갤럭시 A06’이 EU 에코디자인 규제를 충족하지 못해 투입되지 못한 점이 발목을 잡았다. 그럼에도 삼성전자는 중·고가 라인업을 중심으로 판매를 유지하며 애플과의 격차를 지켰다.\n애플은 아이폰16 시리즈의 꾸준한 판매에 힘입어 690만 대를 출하했으나, 역시 4% 역성장했다. 샤오미는 540만 대로 4% 감소했지만 이탈리아에서만 50% 이상 판매가 증가하는 반등세를 보였다. 모토로라(150만 대, -18%), 아너(90만 대, +11%)가 각각 4·5위를 차지했다.\n업계는 상반기 내내 유럽 시장이 극도로 위축됐다고 평가한다. 에런 웨스트 오미디아 수석 애널리스트는 “EU의 에코디자인·에너지효율 규제가 6월 말부터 시행되면서 제조사들이 수년간 준비해왔지만, 일부 모델은 출시를 미루거나 포트폴리오에서 제외해야 했다”고 설명했다. 그는 “통신사와 유통 채널들이 사전 재고 확보에 소극적이었던 것도 출하량 감소에 영향을 미쳤다”고 덧붙였다.\n실제로 유럽 스마트폰 시장은 빅5 업체가 전체의 87%를 차지할 만큼 집중도가 높아졌다. 하지만 통신사, 리테일, 이커머스, D2C(직판) 등 판매 채널 간 경쟁이 심화하면서 가격·서비스 차별화가 쉽지 않은 상황이다.\n다만 업계는 하반기 대규모 신제품 출시와 함께 내년 이후 반등 가능성에 기대를 건다. 루나르 뵈르호브데 카날리스 수석 애널리스트는 “2026년에는 저가 스마트폰 교체 수요와 성숙해지는 AI폰이 소비자 관심을 끌며 성장이 돌아올 것”이라고 전망했다. 다만 2029년까지 연평균 성장률(CAGR)은 1.7%에 그칠 것으로 내다봤다.\n결국 삼성전자 등 주요 제조사들은 단순한 점유율 방어를 넘어 소비자의 구매 여정을 면밀히 분석해 대응 전략을 짜야 한다는 지적이 나온다. 업계 관계자는 “AI, 친환경 규제 대응, 가격 전략 등 복합적 경쟁 요소 속에서 얼마나 빠르게 소비자 마음을 사로잡느냐가 향후 시장 성패를 가를 것”이라고 말했다.",
        "relevance_score": 25
    },
    {
        "title": "삼성D, 아이폰 17시리즈에 7천800만대 패널 공급…1위 유지",
        "date": "2025-08-28 14:21",
        "link": "https://n.news.naver.com/mnews/article/001/0015592054?sid=101",
        "content": "[연합뉴스 자료사진]\n(서울=연합뉴스) 김민지 기자 = 내달 9일 공개되는 아이폰 17 시리즈에 삼성디스플레이가 올해만 7천800만대의 패널을 공급할 것이라는 분석이 나왔다.\n28일 시장조사업체 유비리서치에 따르면, 삼성디스플레이는 올해 7천800만대의 아이폰 17 시리즈용 패널을 출하할 것으로 전망된다.\n지난해 아이폰 16 시리즈용으로 6천380만대를 출하한 것과 비교하면 약 22.2% 증가한 수치다.\n삼성디스플레이의 올해 전체 아이폰용 패널 출하량은 1억 2천500만대에 달할 것으로 전망됐다.\n유비리서치는 \"삼성은 안정적인 품질과 대규모 생산능력을 바탕으로 애플 최대 패널 공급자 지위를 확고히 유지할 전망\"이라고 밝혔다.\n[삼성디스플레이 제공. 재판매 및 DB 금지]\n특히, 삼성디스플레이는 내년 하반기 출시가 유력한 폴더블 아이폰용에 1천만대의 패널을 공급할 것으로도 전망됐다.\nLG디스플레이는 아이폰 17 시리즈에 4천560만대의 패널을 공급할 것으로 예상되며 안정적으로 2위 공급사 입지를 유지할 것으로 분석됐다.\n올해 전체 아이폰용 패널 출하량은 7천510만대로, 작년(6천742만대)보다 11.4% 늘어날 전망이다.\n중국 BOE는 올해 처음 아이폰 17 프로용 패널을 공급하며 점유율 확대에 나설 것으로 보인다.\n유비리서치는 \"BOE는 월 3만대 수준의 LTPO(저온다결정산화물) OLED 캐파(생산능력)를 확보하고 올해 아이폰 17 프로용 패널 생산에 돌입했다\"며 \"올해 약 500만대의 프로 모델용 패널을 포함해 4천500만∼5천만대 수준의 아이폰용 패널을 공급할 것으로 예상된다\"고 설명했다.\n내년 폴더블 아이폰이 출시되고 일부 모델의 출시 시점이 조정되면 글로벌 스마트폰용 디스플레이 시장의 변동은 더욱 커질 전망이다.\n한창욱 유비리서치 부사장은 \"2026년부터 아이폰 시리즈 중 기본 모델의 출시 시점이 다음 해 상반기로 조정됨에 따라 글로벌 스마트폰 패널 시장은 한층 더 유동적인 국면에 접어들 것으로 보인다\"며 \"이에 따른 주요 패널 업체들의 전략적 행보가 업계의 핵심 관전 포인트가 될 것\"이라고 덧붙였다.\njakmj@yna.co.kr",
        "relevance_score": 74
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 14:20",
        "link": "http://www.metroseoul.co.kr/article/20250828500404",
        "content": "삼성전자가 글로벌 AI(인공지능) 기업들과의 오픈 파트너십을 통해 AI 서비스를 확장하고 있다.\n삼성전자는 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다고 28일 밝혔다. 최근 2025년형 AI TV에 탑재된 '클릭 투 서치' 기능에 더욱 향상된 '빅스비'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 강화한다는 방침이다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어 \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다. 마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴은 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 30
    },
    {
        "title": "구글 이어 MS 손 잡은 삼성전자, 2025년형 TV·모니터에 코파일럿 탑재",
        "date": "2025-08-28 14:20",
        "link": "https://www.wolyo.co.kr/news/articleView.html?idxno=300107",
        "content": "[월요신문=이상훈 기자] 삼성전자가 2025년형 TV와 모니터에 마이크로소프트(MS)의 생성형 AI '코파일럿'을 탑재한다.\n적용 모델은 TV의 경우 2025년형 마이크로 RGB, Neo QLED, OLED, 더 프레임 프로, 더 프레임이며 QLED 모니터는 2025년형 M7, M8, M9 모델이다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한 데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성전자의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n가령 \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\" 등 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성전자 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자가 2025년형 TV에 구글 제미나이 대신 마이크로소프트의 생성형 AI ‘코파일럿’을 탑재한 결정은 단순한 협력 수준을 넘어, 미래 AI TV 시장 주도권 경쟁에서의 전략적 승부수로 분석된다. 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이라고 밝혔는데 이는 구글이나 아마존 등 특정 빅테크 기업의 특정 생태계에 종속되지 않고 다양한 글로벌 AI 기업들과 두루 협력, AI 서비스를 '다양성'과 '개방성'에 기반해 혁신적 사용자 경험으로 확장하려는 의도로 보인다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라고 치켜세우며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n특히 마이크로소프트와의 이번 협역을 '긴밀한 협업에 따른 성과'라고 공식적으로 밝힌 만큼, 앞으로도 구글과 마이크로소프트, 오픈AI 등 다양한 AI 기업과의 협업도 기대할 수 있어 보인다.\nMS 코파일럿이 제공하는 강점은 TV에 최적화된 다양한 AI 경험이다. 코파일럿은 MS 오피스, 윈도우, 웹브라우저 등 마이크로소프트 생태계와 연동할 뿐 아니라, 음성 기반 정보 검색·학습 지원·감정적 대화 등 실생활 속 특화 서비스를 폭넓게 지원한다.\nTV 이용자는 타이젠 OS 홈화면, 데일리 플러스, 클릭 투 서치 등 삼성 고유의 플랫폼 곳곳에서 자연스럽게 코파일럿을 불러 사용할 수 있다. 단순 검색을 넘어, '감정적 위로', '생활형 대화', '개인 맞춤형 학습' 등 한 단계 진화한 AI 경험을 제공한다는 점도 주요한 차별적 요소다.\n우려되는 부분은 삼성전자의 스마트 TV OS인 타이젠 OS와의 역할 분리다. 그러나 코파일럿은 타이젠 OS와 완전히 통합돼 사용자 인터페이스, 데이터 연동 효율성이 뛰어나다.\n이번 협업에 대해 마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴(David Washington)은 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "삼성·LG디스플레이, 상반기 회복세 확인…하반기 폴더블·전장 패널 확...",
        "date": "2025-08-28 14:18",
        "link": "https://www.newspim.com/news/view/20250828000662",
        "content": "1Q 매출 100억달러 돌파, 글로벌 OLED 점유율 65.5%\n하반기 폴더블·전장·AI 수요 본격화…프리미엄 전략 가속\n[서울=뉴스핌] 김정인 기자 = 국내 디스플레이 업계가 3년 만에 분기 매출 100억 달러를 회복하며 재도약의 기점을 마련했다. 글로벌 스마트폰과 IT 기기에서 유기발광다이오드(OLED) 채택이 본격화하고, 자동차 인포테인먼트용 패널 수요까지 확대되면서 삼성디스플레이와 LG디스플레이가 다시 성장 궤도에 올라섰다는 평가다. 양사는 하반기 스마트폰·IT·전장 중심의 OLED 수요 성장세에 맞춰 프리미엄 기술 전략을 강화하며 실적 개선에 나설 계획이다.\n28일 한국디스플레이산업협회에 따르면 올해 1분기 국내 패널 기업의 매출액은 100억 달러로 집계됐다. 이는 전년 동기 대비 22% 증가한 수치로, 2022년 이후 3년 만에 다시 100억 달러대를 돌파했다. OLED 집중 전략이 시장 점유율 확대를 이끈 가운데, 국내 업체의 글로벌 디스플레이 시장 점유율은 전년 동기보다 2.2%포인트 상승한 30.6%를 기록했다. 특히 OLED 분야 점유율은 65.5%로 1년 새 4.5%포인트 확대됐다.\n◆ 삼성디스플레이, 폴더블·AI 기술 앞세워 글로벌 주도권 공고화\n삼성디스플레이는 하반기 프리미엄 OLED 중심의 포트폴리오 재편에 속도를 내고 있다. 회사는 차세대 폴더블 OLED를 비롯해 무편광 OLED, 고효율 구동 기술(OPR, MFD), 무편광판 기술을 앞세워 글로벌 고객사와 시장을 선점하겠다는 전략이다.\n특히 애플의 첫 폴더블 아이폰 출시에 맞춰 전용 OLED 패널을 공급할 것으로 예상된다. 업계에서는 삼성디스플레이가 충남 아산 A3 공장 내 6세대 라인에서 월 4만 장 규모의 패널 생산 능력을 확보했다고 추정하고 있다. 이는 연간 약 3000만 대 수준의 물량을 소화할 수 있는 규모다. 업계는 초기 물량만 600만~800만 대에 이를 것으로 보고 있다.\n◆ LG디스플레이, 대형·IT·車 OLED 확장…1조2600억 투자\nLG디스플레이는 대형 OLED를 중심으로 시장 공략을 강화하면서도, 노트북·태블릿·자동차 등 신수요처를 발굴해 성장 모멘텀을 확보하고 있다.\nLG디스플레이는 지난 6월 총 1조2600억 원 규모의 OLED 설비 투자 계획을 발표했다. 파주 공장에 약 7000억 원을 투입해 차세대 OLED 생산설비를 구축하고, 베트남 모듈 공장에는 5600억 원을 들여 고도화 작업을 추진한다. 또 자동차용 P-OLED와 게이밍 OLED 등 틈새 고부가 시장을 겨냥해 사업 다각화를 가속화하고 있다.\n◆ 하반기 전망, 스마트폰·IT·車 중심 수요 확대\n업계는 하반기부터 스마트폰과 IT 기기, 전장 중심의 OLED 수요가 본격화할 것으로 내다보고 있다. 고성능 AI 스마트폰 확산, 노트북·태블릿 OLED 채택 가속화, 자동차 디지털 콕핏·인포테인먼트 패널 수요 확대가 맞물려 실적 개선의 기반이 될 전망이다.\n한국디스플레이산업협회는 올해 글로벌 디스플레이 시장 매출이 전년보다 2.9% 성장한 739억 달러에 이를 것으로 내다봤다. 미국 국제무역위원회(ITC)의 영업비밀 침해소송 예비 판결 승소 등 국내 기업에 우호적인 환경이 마련된 점도 긍정 요인이다. 다만 미국 관세 정책과 환율 변동성은 여전히 부담으로 작용한다.\n업계 관계자는 \"스마트폰, 전장 패널 등 신규 수요가 본격화하면 국내 업체들의 OLED 경쟁력이 다시 부각될 것\"이라며 \"삼성과 LG 모두 기술력과 고객사 네트워크에서 우위를 갖고 있어 시장 점유율 확대가 기대된다\"고 말했다.\nkji01@newspim.com",
        "relevance_score": 99
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 코파일럿 탑재",
        "date": "2025-08-28 14:14",
        "link": "https://www.e-science.co.kr/news/articleView.html?idxno=110732",
        "content": "| 이코노미사이언스 신지원 기자 |\n삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴(David Washington)은 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "프리미엄 스마트워치의 귀환…애플워치 울트라3, 꼭 알아야 할 변화",
        "date": "2025-08-28 14:12",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=588091",
        "content": "[디지털투데이 홍진주 기자] 애플이 오는 9월 9일(이하 현지시간) 새로운 아이폰17 라인업을 공개할 예정인 가운데, 애플워치 최상위 모델인 차세대 애플워치 울트라3도 함께 선보일 것으로 보여 기대감이 높아지고 있다.\n관련해 27일 IT전문매체 폰아레나는 iOS 26 베타 코드를 분석해 애플워치 울트라3에 적용될 주요 변화를 살펴봤다.\n먼저, 애플워치 울트라3는 역대 애플워치 중 가장 큰 화면을 탑재할 것으로 예상된다.\n애플워치 울트라3의 화면 해상도는 422x514 화소로, 기존 울트라2 모델의 410x502 해상도에서 업그레이드된다. 애플은 화면 베젤을 줄여 크기를 유지하면서 화면을 확장할 것으로 보이며, 더 넓어진 화면에 최적화된 새로운 워치 페이스 디자인이 등장할 가능성도 있다.\n또한 애플워치 울트라3에는 애플워치 시리즈10에 적용된 LTPO3 OLED 디스플레이가 적용될 것이라는 전망도 나온다. LTPO 기술은 디스플레이의 전력 효율을 높여 상시표시형 레티나(Retina) 디스플레이를 더 오랫동안 사용할 수 있도록 한다. 이를 통해 기존보다 최대 40% 더 밝은 화면을 제공한다.\n새로운 S11 칩도 탑재된다. 애플워치 울트라3는 기존 S9 칩에서 업그레이드된 S11 칩을 통해 더 강력한 성능과 빠른 시스템 반응 속도를 자랑할 것으로 보인다. 칩 크기 축소에 따른 배터리 용량 증가로 전력 효율성도 확보할 수 있다. 이어 앱 성능 및 헬스케어 기능 최적화로 건강 모니터링을 개선할 가능성이 있다.\n아울러 애플워치 울트라3는 독립형 위성 연결 기능을 갖춘 최초의 스마트워치가 될 전망이다. 이는 셀룰러 통신이나 와이파이가 없는 오프라인에서도 긴급 메시지를 보낼 수 있는 기능으로, 현재는 아이폰에서만 지원되고 있다.\n이와 함께 기존 LTE 네트워크 대신 5G 셀룰러 연결을 지원할 가능성도 있다. 애플은 애플워치 울트라3에 기존 퀄컴 대신 미디어텍(MediaTek)의 모뎀 칩을 사용한 5G 통신 기능을 탑재해 끊김 없는 스트리밍을 제공할 것으로 보인다.\n애플은 이번 모델에서 고혈압 감지 기능을 새롭게 도입할 수도 있다. 이는 직접 혈압을 측정하는 것은 아니지만 혈압 상승 패턴을 분석하여, 고혈압이 감지되면 경고 알림을 제공하는 방식으로 작동할 것으로 보인다.\n한편, 아이폰17의 가격 인상 가능성이 제기되는 가운데, 애플워치 울트라3는 울트라2와 동일한 799달러(약 110만원)로 출시될 가능성이 높다.",
        "relevance_score": 107
    },
    {
        "title": "삼성전자 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 14:12",
        "link": "https://hobbyen-news.com/news/view/1065589792134915",
        "content": "[하비엔뉴스 = 이동훈 기자] 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다.\n적용 모델 TV는 2025년형 마이크로RGB, Neo QLED, OLED, 더 프레임 프로, 더 프레임, QLED 모니터는 2025년형 M7, M8, M9이다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴(David Washington)은 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.\n[저작권자ⓒ HBN뉴스. 무단전재-재배포 금지]",
        "relevance_score": 35
    },
    {
        "title": "구글, 안드로이드 앱 검증 강화…애플식 폐쇄 정책으로 선회?",
        "date": "2025-08-28 14:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=588090",
        "content": "[디지털투데이 AI리포터] 구글이 2026년부터 인증된 안드로이드 기기에서 설치되는 모든 앱에 대해 개발자 검증을 의무화한다고 밝혔다.\n27일(현지시간) IT매체 나인투파이브맥에 따르면, 구글의 조치는 악성 소프트웨어와 금융 사기를 방지하기 위한 것으로, 기존 플레이 스토어뿐 아니라 제삼자 앱스토어와 APK 파일까지 모든 설치 경로에 적용된다.\n규정 대상은 구글 앱이 사전 설치된 인증 안드로이드 기기이며 플레이스토어는 이미 2023년에 일부 유사한 검증 요건을 도입한 바 있다.\n그러나 이번 조치로 구글은 안드로이드 전반의 앱 설치 경로에 검증 절차를 확대하며 '과거 언제나 개방'(open always wins)을 강조했던 플랫폼 전략과는 다른 방향으로 나아가고 있다.\n비록 구글이 애플처럼 앱스토어 전용 정책까지 도입한 것은 아니지만 이번 검증 의무화로 안드로이드의 개방성이 점차 제한되는 모습이 나타나고 있다.\n한편, 애플은 예전부터 앱스토어 외부 설치를 허용하지 않는 폐쇄적 구조를 유지해 왔다.",
        "relevance_score": 26
    },
    {
        "title": "스마트폰 대체할 '스마트 안경' 시대 온다...메타 이어 구글-삼전·애플...",
        "date": "2025-08-28 13:58",
        "link": "https://n.news.naver.com/mnews/article/215/0001221693?sid=101",
        "content": "■ 진행 : 정준혜 캐스터\n■ 한국경제TV 마켓인사이트 2부 (오후 12시~)\n엔비디아의 2분기 실적 발표가 코스피 시장에 초기 약세를 불러왔지만, 외국인과 기관의 매수세로 인해 시장은 곧 회복세를 보였습니다. 엔비디아는 매출과 EPS에서 시장 예상치를 상회하는 실적을 발표했지만, 데이터센터 매출은 시장 기대치에 못미친 데에 이어 중국향 H20 수출 불확실성으로 인해 시간 외 거래에서 주가가 3% 이상 하락하기도 했습니다.\n구윤철 부총리 겸 기획재정부 장관은 코스피 5천 달성을 목표로 자본시장 활성화 의지를 밝혔고, 이에 따라 증권과 지주사 관련주가 주목받았습니다. 반면, 한국 가수들의 중국 공연 취소 소식에 따른 한한령 해제 기대감 약화로 엔터주는 하락세를 보였습니다.\n엔비디아의 실적 발표는 단순한 수요 둔화가 아닌 공급 병목에 따른 일시적 현상으로 해석되며, 펀더멘털에는 이상이 없다는 분석이 나왔습니다. 젠슨 황 CEO는 AI 인프라 시장의 성장 전망과 중국 리스크, 차세대 GPU 전략을 주요 키워드로 제시하며, 향후 5년간 AI 인프라 시장이 3~4조 달러 규모로 성장할 것이라고 전망했습니다.\n한편, AI 붐에 따른 스마트 안경 시장에 대한 관심도 높아지고 있습니다. 2023년 80억 달러 규모였던 스마트 환경 시장은 2030년에는 750억 달러까지 성장할 것으로 예상되며, 메타, 알리바바, 구글, 삼성전자, 애플 등 글로벌 기업들이 차세대 디지털 허브로서 스마트 안경 시장에 뛰어들고 있습니다. 이 시장은 증강현실, 가상현실, 인공지능, 마이크로 디스플레이, 배터리 기술 등 다양한 첨단 기술의 융합을 필요로 하며, AR과 VR 관련주를 비롯한 부품, 콘텐츠, 소재 등 밸류체인 전반의 기업들이 중장기적으로 수혜를 볼 것으로 기대됩니다.\n스마트 안경 시장의 성장과 함께 관련 기업들의 주가 흐름에도 관심이 집중되고 있습니다. 다음 달 메타가 하이퍼노바 스마트 안경을 공개함에 따라 주가 흐름을 주의 깊게 살펴볼 필요가 있습니다.",
        "relevance_score": 56
    },
    {
        "title": "삼성, 내달 4일 IFA서 갤럭시 탭 S11·S25 FE 공개",
        "date": "2025-08-28 13:55",
        "link": "https://n.news.naver.com/mnews/article/014/0005398143?sid=105",
        "content": "삼성전자가 다음달 4일 독일 베를린에서 열리는 유럽 최대 가전 전시회 'IFA 2025'에서 신형 태블릿 '갤럭시 탭 S11' 시리즈와 스마트폰 '갤럭시 S25 FE(팬에디션)'을 공개한다.\n삼성전자는 28일 자사 뉴스룸에서 \"9월 4일 오후 6시 30분 최신 갤럭시 AI가 탑재된 프리미엄 태블릿과 갤럭시 S25 시리즈의 새로운 패밀리를 삼성 갤럭시 이벤트에서 선보인다\"고 밝혔다.\n이번 행사에서는 갤럭시 탭 S11 시리즈와 갤럭시 S25 FE 등을 공개할 것이 확실시된다.\n갤럭시 탭 S11 시리즈는 갤럭시 탭 S11, 갤럭시 탭 S11 울트라 2종으로 구성되며 단말기 두뇌에 해당하는 모바일 애플리케이션 프로세서(AP)로 미디어텍 디멘시티 9400 또는 디멘시티 9400+를 탑재하는 것을 비롯해 △1300만 화소 메인 카메라 △1200만 화소 전면 카메라 △45W 충전 기능 등을 장착할 것으로 예상된다.\n갤럭시 탭 S11은 △11형 능동형유기발광다이오드(AMOLED) 화면 △8400㎃h 배터리 △12GB 램+128GB·256GB·512GB 내장공간을, 갤럭시 탭S11 울트라는 △14.6형 AMOLED 화면 △1만1600㎃h 배터리 △12GB 램+256GB·512GB, 16GB 램+1TB를 각각 도입할 것으로 전망된다. 가격은 전작처럼 120만원대부터 시작할 것으로 보인다. 삼성전자는 갤럭시 탭 S11 시리즈 외에도 10.9형 액정표시장치(LCD) 화면의 '갤럭시 탭 S10 라이트'도 함께 공개할 가능성이 있다.\n시장조사업체 카날리스에 따르면 올해 2·4분기 전 세계 태블릿 시장이 9% 이상 성장했음에도 주요 제조사 중 삼성전자만 유일하게 출하량이 줄어들었다. 따라서 삼성전자는 이번 신제품 출시로 분위기 전환을 꾀해야 하는 상황이다.\n이와 함께 삼성전자가 IFA에서 새로 선보이는 모델은 갤럭시 S25 FE다. FE 모델은 삼성전자의 플래그십 'S 시리즈'의 주요 프리미엄 성능을 담아내면서도 사양을 다소 낮춰 가격을 내린 기종이다.\n갤럭시 S25 FE는 갤럭시 S24에 채용했던 엑시노스 2400을 재활용할 것으로 관측된다. 또한 △6.7형 풀HD+ AMOLED 화면 △최대 120Hz 주사율 △8GB 램 △5000만 화소 광각 △1200만 화소 초광각 △800만 화소 망원의 트리플 카메라를 적용한 것으로 알려졌다. 두께·무께를 줄이기 위해 배터리는 갤럭시S24 FE(4700mAh)보다 낮은 4500mAh가 장착될 것으로 전해졌다. 무게는 전작(213g)보다 가벼운 190g 수준이며 국내 출시일은 다음달 19일로 예상된다.",
        "relevance_score": 68
    },
    {
        "title": "애플, 아이폰17 공개 앞두고…삼성·화웨이 한발 빠른 '공세'",
        "date": "2025-08-28 13:55",
        "link": "https://n.news.naver.com/mnews/article/015/0005176746?sid=105",
        "content": "아이폰17 시리즈 공개보다 일러\n삼성전자 '갤S25 FE' 공개 예고\n화웨이, 차세대 트리폴드폰 준비\n삼성전자는 28일 자사 뉴스룸을 통해 독일 베를린에서 열리는 유럽 최대 가전 전시회이자 세계 3대 가전·정보기술(IT) 전시회로 꼽히는 국제가전박람회(IFA)에서 갤럭시S25 시리즈 신규 모델과 갤럭시 인공지능(AI)이 탑재된 프리미엄 태블릿 신제품을 공개한다고 밝혔다.\n회사는 이날 글로벌 미디어·파트너 등을 대상으로 IFA 2025에서 진행될 '삼성 갤럭시 이벤트' 초청장을 발송해 이 같은 사실을 알렸다. 행사는 한국시간으로 다음 달 4일 오후 6시30분\n삼성 갤럭시 이벤트는 삼성닷컴, 삼성전자 유튜브 채널에서 공개된다. 이번에 공개될 신제품은 갤럭시S25 팬에디션(FE)과 갤럭시 탭 S11 시리즈로 예상된다.\nFE 모델은 갤럭시S 시리즈 주요 기능을 갖추면서도 사양을 낮춰 가격을 내린 보급형 기종이다. 삼성전자는 이달 초 갤럭시S25 FE를 조기 출시해 플래그십 중심 판매를 이어가겠다는 계획을 내놨다. 갤럭시S25 FE와 갤럭시A 시리즈 등을 앞세워 연간 스마트폰 시장 점유율을 끌어올리겠다는 목표다.\n메이트 XTs도 전작 일정과 동일하게 다음 달 중국에서 처음 공개된 이후 내년 초 글로벌 출시가 진행될 것으로 보인다. 삼성전자도 연내 트리폴드폰 출시를 예고한 만틈 신규 폼팩터를 중심으로 한 경쟁전선이 추가될 전망이다.\n애플은 다음 달 9일 아이폰17 시리즈를 공개한다. 스마트폰 제조사들이 '두께 경쟁'을 벌이는 데 맞춰 갤럭시S25 엣지보다 얇은 아이폰17 에어도 공개될 것으로 알려졌다. 아이폰17 시리즈 중 기본형을 제외한 나머지 제품은 미국 정부의 관세 인상, 비용 증가 등의 영향으로 전작보다 가격이 인상될 가능성도 제기되고 있다.\n인도 정보기술(IT) 매체 뉴스바이츠는 27일(현지시간) \"메이트 XTs는 중국에서 공개될 예정인데 이는 애플의 아이폰17 시리즈보다 며칠 앞선 시점\"이라며 \"화웨이의 새로운 3단 접이식 스마트폰이 아이폰17의 이목을 빼앗을 수도 있다\"고 전했다.",
        "relevance_score": 63
    },
    {
        "title": "제이엔비, 삼성ㆍ애플 차세대 칩 프로젝트에 스태커 시스템 연계 납품 ...",
        "date": "2025-08-28 13:50",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=232173",
        "content": "20년 넘게 삼성전자 반도체와 협력관계를 구축 중인 제이엔비가 삼성전자와 애플이 손잡고 공동 개발하는 새로운 칩 제조 기술에 핵심 공정을 공급할 가능성이 높다는 관측이다. 현재 제이엔비는 반도체 진공펌프 생산분야 글로벌 1위 기업인 에드워드코리아를 통해 삼성전자에 핵심 부품을 공급하는 구조다.\n28일 반도체업계에 따르면 최근 애플은 미국 오스틴에 있는 삼성전자 반도체 공장에서 삼성과 협력해 전 세계에서 처음으로 사용되는 혁신적인 새로운 칩 제조 기술을 개발하고 있다고 공식 발표했다. 애플 측은 현재 삼성전자와 손잡고 개발하는 칩은 아이폰을 포함한 애플 제품의 전력 효율성과 성능을 최적화하는 핵심 기술을 탑재한 칩이 될 것이라고 설명했다.\n애플이 구체적인 칩의 종류를 밝히지는 않았지만, 업계에서는 아이폰용 이미지센서(CIS)로 추정하는 분위기다. 오스틴 공장은 14~28㎚(나노미터·1nm는 10억 분의 1m) 파운드리 공정에서 반도체 생산이 가능한 것으로 전해졌다.\n계약 규모는 알려지지 않았지만 앞서 테슬라와 23조원에 달하는 초대형 계약을 따낸 만큼 애플과의 계약 규모도 비슷한 수준이 될 수 있다는 관측이 나온다. 삼성전자는 최근 테슬라와 165억 달러(22조7648억원) 규모의 파운드리 공급 계약을 체결한 바 있다.\n이미지센서는 '스마트폰의 눈'으로 불리는 부품이다. 스마트폰에 탑재되는 카메라 품질과 성능에 절대적인 영향을 준다. 애플이 신제품 준비에 2∼3년가량 시간을 들인다는 점을 고려하면, 삼성전자는 이르면 2027년 이후 납품을 시작할 것으로 전망된다.\n지난 2002년 설립된 반도체용 진공장비 제작 및 초정밀가공 부품 생산 전문기업 제이엔비는 2003년 '스태커 시스템(stacker system)'을 개발한 후 고정밀 부품 제조사업을 전개하고 있다. 스태커 시스템은 공정 과정을 진공상태를 유지하는 시스템이다. 반도체 생산공정 등 고정밀 공정에서 필수부품이다. 반도체의 경우 아주 작은 이물질이라도 공정 과정에서 나타나면 불량이 발생하기 마련이다. 이는 반도체 수율(양품 비율)과 직결되는 문제다.\n삼성전자와 애플이 주도하는 새로운 칩 제조 기술에서 제이엔비는 자사의 핵심 기술력이 담긴 스태커 시스템을 에드워드코리아를 통해 삼성전자 공급할 것으로 전망된다.\n반도체업계 관계자는 \"제이엔비 핵심장비는 에드워드코리아를 통해 납품을 진행하는 구조로 삼성전자에서 직접 발주를 하지 않지만 에드워드코리아를 통해서 주문이 들어온다\"며 \"사실상 삼성전자와 애플이 공동개발을 기획 중인 차세대 칩에 제이엔비의 장비가 들어가는 게 유력하다\"고 귀띔했다.\n미국 텍사스 오스틴이나 테일러 팹(Fab) 내 신규 설비 투자에 나설 것으로 점쳐진다. 삼성전자의 오스틴 팹 월 생산능력은 10만장으로, 기존보다 최대 1.5배 수준의 생산 캐파(CAPA) 확장이 예상된다.\n삼성전자는 애플과 협력해 차세대 이미지센서를 개발 예정인데, 이 공정에는 여러 개 칩에 구멍을 뚫어 연결하는 TSV(실리콘관통전극) 등 새로운 장비 도입이 필요하다.\n증권가에 따르면 아이폰·아이패드향 이미지센서 총 수요는 연 10억개 수준으로, 현재 소니와 TSMC가 합작한 구마모토 1공장(12인치 웨이퍼 환산 5만5000장)에서 생산하고 있다. 삼성전자는 2027년부터 총 수요의 10~20%(1억~2억개), 중장기적으로 30~40%를 점유할 것으로 기대한다.\n이와 함께 내년 말 가동 목표로 2나노미터(㎚·10억분의 1m) 공정용 양산 설비 도입 작업 중인 삼성전자 테일러 팹(공장)에도 테일러 AI 칩 수주로, 생산라인 추가 확보 가능성이 있다는 분석이다.\n제이엔비는 최근 삼성전자와 테슬라 간 계약을 체결한 23조원 규모의 파운드리 공급 계약에서도 수혜를 볼 것이란 기대감이다. 이 역시 삼성전자가 에드워드코리아에 발주를 하면 제이엔비의 핵심 부품이 공급되는 방식이다.\n제이엔비 측은 \"에드워드코리아가 (테슬라 물량과 관련해서) 삼성전자로부터 발주를 받으면 우리도 공급하는 방식\"이라며 \"제이엔비 입장에서는 1차 밴더인 에드워드코리아를 통해 납품하는 구조라서 (삼성전자의 테슬라 대규모 수주)좋은 소식이다. 공급이 이뤄지면 스태커와 진공장비 등이 될 것 같다\"고 전했다.",
        "relevance_score": 55
    },
    {
        "title": "독일 법원, 애플워치 탄소중립 아냐…소비자 오도 판결",
        "date": "2025-08-28 13:38",
        "link": "http://www.press9.kr/news/articleView.html?idxno=66529",
        "content": "[프레스나인] 애플이 탄소중립이라고 홍보해온 애플워치에 대해 독일 법원에서 제동이 걸렸다.\n28일 외신에 따르면 독일 프랑크푸르트 지방법원은 애플이 애플워치를 탄소중립 제품으로 광고한 것이 소비자를 오도한 행위라며 경쟁법 위반에 해당한다고 판결했다.\n이번 소송은 독일 환경단체 도이체 운벨트힐페(Deutsche Umwelthilfe)가 제기하면서 비롯됐다. 단체 측은 “애플이 실제로는 온실가스 배출을 상쇄하지 못하면서 탄소중립이라는 표현을 사용해 소비자를 속였다”며 ‘그린워싱’이라고 주장했다. 법원 역시 이 주장을 받아들였다.\n애플은 2023년 애플워치 시리즈 9을 출시하며 자사 최초의 탄소중립 제품이라고 강조했다. 제조 과정에 청정에너지를 활용하고, 30% 재활용 소재를 도입했으며, 물류 과정에서 항공 운송을 절반 이상 줄였다고 설명했다. 이를 통해 제품당 탄소 배출량을 75% 감축했고, 남은 배출량은 탄소배출권(탄소 크레딧)을 통해 상쇄한다고 밝혔다.\n그러나 독일 법원이 문제 삼은 부분은 바로 탄소배출권이다. 애플은 파라과이와 브라질에서 진행 중인 산림복원 프로젝트(‘리스토어 펀드’)를 통해 배출량을 상쇄한다고 주장했지만, 해당 사업은 단일수종(유칼립투스) 조림으로 생물다양성을 해치고, 물 사용량도 과도하다는 비판을 받아왔다. 또한 프로젝트 토지 임대 계약이 2029년에 만료되는 점을 들어, 법원은 “장기적 탄소 흡수 효과를 보장할 수 없다”고 판단했다.\n애플은 이번 판결과 별개로, 유럽연합(EU)이 내년부터 도입할 예정인 환경 표시 규제에 맞춰 자사 제품에서 ‘탄소중립’ 레이블을 더 이상 사용하지 않겠다고 밝혔다.",
        "relevance_score": 56
    },
    {
        "title": "스마트 글라스가 꽃 피운 XR 시대, K-디스플레이 미래는?",
        "date": "2025-08-28 13:26",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1676291",
        "content": "글로벌 빅테크 기업들이 '디스플레이를 탑재한' 2세대 스마트 글라스를 속속 선보이며 확장현실(XR) 대중화 길을 열고 있다. 메타와 알리바바가 주도하는 이러한 흐름은 스마트폰 이후의 차세대 컴퓨팅 플랫폼으로 주목받는 XR 시장의 본격적인 성장을 예고한다. 하지만 '디스플레이 강국'으로 불려온 한국의 표정은 밝지 않다. 차세대 스마트 글라스의 핵심 부품인 마이크로 디스플레이 시장에서 국내 기업들의 준비가 미흡하다는 분석이다.\n■안경처럼 쓰는 XR 기기, 시장 잠재력 폭발\n28일 전자 업계에 따르면 최근 XR 시장의 가장 큰 변화는 기기의 형태가 기존의 크고 무거운 헤드셋에서 일상생활에서 부담 없이 착용할 수 있는 일반 안경 형태로 진화하고 있다는 점이다. 이러한 변화의 중심에는 메타와 알리바바가 있다. 이들은 안경알 표면에 직접 정보를 표시하는 방식의 스마트 글라스를 곧 출시하며, 길 안내, 실시간 번역, 정보 검색 등의 서비스를 눈앞에서 바로 구현하는 사용자 경험을 제시한다.\n과거의 스마트 글라스가 카메라나 오디오 기능에 머물렀다면, 이제는 본격적인 시각적 증강현실을 구현하는 단계로 접어든 것이다. 업계에서는 이를 기점으로 XR 기기 시장이 폭발적으로 성장할 것으로 보고 있다. 시장조사업체 카운터포인트리서치는 스마트글라스 시장이 2024~2029년 연평균 80.5% 성장할 것으로 내다봤다. 그랜드뷰리서치는 2030년 시장 규모가 82억6000만달러에 이를 것으로 전망했다.\n■핵심 기술 LCoS와 LEDoS, K-디스플레이의 현주소는?\n문제는 이처럼 폭발적인 성장이 예상되는 스마트 글라스 시장의 핵심 부품인 디스플레이다. 현재 스마트 글라스에는 주로 LCoS(Liquid Crystal on Silicon) 기술이 사용되고 있으며, 향후에는 기술적 우위를 바탕으로 LEDoS(LED on Silicon)가 시장을 주도할 것으로 예상된다.\nLCoS는 실리콘 기판 위에 액정층을 올려 만든 반사형 마이크로디스플레이이며, LEDoS는 실리콘 웨이퍼 위에 마이크로 LED를 직접 증착하거나 집적해서 제조하는 초소형, 초고해상도 디스플레이다. LEDoS는 기존 디스플레이보다 월등히 높은 밝기와 명암비, 빠른 응답속도를 구현할 수 있어 야외에서도 선명한 증강현실을 구현하는 데 최적화된 기술로 평가받는다.\n삼성디스플레이와 LG디스플레이 등 국내 대표 패널 업체들은 이 두 분야에서 뚜렷한 경쟁력을 보여주지 못하고 있다. 업계에 따르면 현재 스마트 글라스에 가장 많이 쓰이는 LCoS의 경우 국내에서는 라온텍과 같은 중소기업이 기술 개발을 주도하고 있지만, 핵심 부품인 패널은 대만, 일본 등 해외에서 수입해 사용하고 있다. 국내 대기업 중심의 안정적인 공급망이 구축되지 못한 것이다.\n미래 기술로 꼽히는 LEDoS 상황은 더욱 심각하다. LEDoS는 초미세 공정이 요구되는 만큼 제조 난이도가 매우 높고, 낮은 수율과 높은 생산 비용 문제로 인해 국내 패널 업체 내에는 관련 인프라가 부재한 것으로 알려졌다. 이 시장은 이미 중국의 JBD가 발 빠르게 기술 개발에 성공하며 글로벌 시장을 장악하고 있다. JBD는 높은 기술력을 바탕으로 초소형·고휘도 마이크로 LED 디스플레이를 양산하며 전 세계 스마트 글라스 제조사들의 핵심 공급사로 자리매김했다.\n■'OLED 강자'의 딜레마…신시장 선점 기회 놓치나\n삼성과 LG디스플레이가 주력해 온 OLED(유기발광다이오드) 기술 역시 XR 기기에 사용되지만, 이는 주로 애플의 '비전 프로'와 같은 몰입형 가상현실(VR)·혼합현실(MR) 헤드셋에 적합하다. 스마트 글라스처럼 작고 가벼우면서도 일상 환경과 조화를 이뤄야 하는 기기에는 더 높은 밝기와 효율을 가진 LEDoS가 필수적이다.\n이에 스마트폰과 TV 시장을 제패한 OLED 기술에 집중하는 동안, 새롭게 열리는 마이크로 디스플레이 시장의 흐름을 놓치는 것 아니냐란 우려의 목소리가 나온다.\n디스플레이 업계 관계자는 \"스마트 글라스용 디스플레이는 기존의 패널 생산 방식과는 전혀 다른 반도체 공정 기반의 접근이 필요하다\"며 \"중국 업체들이 수년 전부터 과감한 투자로 기술 격차를 벌려온 만큼, 지금이라도 대기업 차원의 적극적인 R&D(연구개발) 투자와 인프라 구축이 시급하다\"고 지적했다.",
        "relevance_score": 34
    },
    {
        "title": "LG이노텍 애플 의존 줄여라 특명...'기판·전장·로봇' 미래사업 다각...",
        "date": "2025-08-28 13:26",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1676293",
        "content": "LG이노텍이 반도체 기판, 전장 부품, 로봇 등 신사업을 강화하며 애플 의존도 탈피에 공을 들이고 있다.\n현재 매출의 80% 가까이가 애플에서 발생하는 만큼, 리스크 분산과 포트폴리오 다변화를 시도하는 모습이다.\n28일 LG이노텍 반기보고서에 따르면 올해 상반기 애플로 추정되는 단일 고객 매출은 6조9027억원으로 전체 매출의 77.4%를 차지했다. 전년 동기(76.7%) 대비 0.7%포인트 상승한 수준이다. 애플향(向) 전체 매출 비중은 2022년 72.2%, 2023년 75.1%로 꾸준히 느는 추세다.\n그간 LG이노텍은 아이폰용 카메라 모듈에 집중해 왔다. 아이폰 공급망 내 독점적 점유율을 기반으로 2020년대 초반 역대급 실적을 기록하기도 했다. 하지만 애플 의존도가 지나치게 높은 사업 구조는 리스크 요인으로 꾸준히 지적돼 왔다.\n애플 의존 심화는 실적 악화로 이어졌다. 상반기 영업이익은 1365억원으로 전년 동기(3277억원) 대비 58.3% 급감했다. 매출은 8조9174억원에 달했지만 중국 경쟁사의 애플 카메라 모듈 공급 참여로 단가가 하락했고, 아이폰 수요 부진과 신제품 공백도 부정적 영향을 줬다.\n이에 LG이노텍은 광학솔루션 중심 구조에서 벗어나 반도체 기판, 전장 부품, 로봇 등으로 사업 영역을 넓히고 있다.\n앞서 문혁수 LG이노텍 대표는 고부가 반도체 기판 및 차량용 AP(어플리케이션 프로세서) 모듈을 주축으로 반도체용 부품 사업을 2030년까지연 매출 3조원 이상 규모로 키우겠다는 계획을 밝힌 바 있다.\nLG이노텍의 전장부품(비중 7.8%) 수주잔고는 2021년 8조3000억 원에서 지난해 13조6000억 원까지 늘어났다. 이전 수주도 계속 매출로 실현이 됐지만, 하반기부터는 그 양도 늘고 점차 고부가 비중이 늘어 수익성이 개선될 것으로 보인다.\n전장용 카메라 모듈도 양산 단계에 있으며 오는 10월 멕시코 신규 공장 가동을 앞두고 있다. 차량용 카메라모듈·모터·조명 양산에 돌입할 계획으로 전기차 시장이 단기간 빠르게 성장하지는 않지만, 향후 매출 기여도는 점진적으로 확대될 전망이다.\n자율주행차 핵심 부품인 차량용 AP 모듈은 올해 하반기 양산이 예정돼 있다. 차량용 AP는 차량의 두뇌 역할을 하며, ADAS(첨단운전자보조시스템), 디지털 콕핏 등 전자 시스템을 통합 제어한다. 또 차세대 차랼용 디지털 키는 2027년 양산을 목표로 글로벌 완성차 업체들과 협력 논의가 진행 중이다.\n지난해 완성차 업체와 수주 계약을 진행했으며 북미와 유럽 고객사를 대상으로 프로모션도 활발히 추진하고 있다. 해당 시장은 2025년 6000억원에서 2030년 3조3000억원으로 5배 이상 성장할 전망이다. 또 5세대(5G) 광대역 위성통신을 지원하는 3세대 차량용 통신모듈 개발을 완료하기도 했다.\n로봇 사업 진출에도 속도를 내고 있다. 회사 측은 지난 6월 미국의 유망 휴머노이드 로봇 스타트업 '피규어AI'에 로봇용 카메라 모듈 공급을 타진하는 방안을 구체화, 내년 초 휴머노이드 로봇에 탑재할 것으로 전망된다.\n지난해에는 로봇 전문 스타트업 에이딘로보틱스로부터 핸드로봇을 구매하고 이후 센서도 추가 확보했다. 핸드로봇은 산업용 협동로봇에 부착돼 정밀 작업을 가능케 하는 핵심 부품이다.\n회사 정관에도 이미 '로봇 및 관련 부품 제조·가공·판매업'이 사업 목적에 포함돼 있으며, 태양광 발전기기와 보안 전자기기 등 미래 성장 사업군과 함께 로보틱스를 전략 산업으로 명시하고 있다. 향후 로봇 사업이 회사의 주요 사업 영역으로 확대될 수 있다는 관측이 업계 안팎에서 나오는 이유다.\n문 대표는 지난 3월 주주총회에서 \"반도체·모빌리티·로봇 부품 등으로 포트폴리오를 고도화하겠다\"며 \"글로벌 1위 카메라 기술력을 바탕으로 로봇 기업들과 협력해 빠르게 시장을 선점하겠다\"고 언급하기도 했다.\n반도체 기판 사업의 경우 기술 경쟁력의 강화를 꾀하고 있다. 최근 모바일용 반도체 기판 크기를 20% 이상 줄이는 '코퍼 포스트(Cu-Post·구리 기둥) 기술'을 세계 최초로 개발해 양산 제품에 적용했다. 이는 기존 솔더볼 방식 대신 구리 기둥을 활용해 간격과 크기를 줄인 기술로, 슬림한 스마트폰 구현이 가능하다.\n업계 관계자는 \"AI, 자율주행, 로봇 등 미래 기술 전환에 맞춰 LG이노텍이 전방 시장을 다각화하고 있다\"며 \"애플 외에도 새로운 수익원을 마련하려는 전략이 본격화하고 있는 것으로 보인다\"고 말했다.",
        "relevance_score": 34
    },
    {
        "title": "韓 디스플레이 1Q 매출 전년比 22%↑, 3년만 100억불 돌파",
        "date": "2025-08-28 13:24",
        "link": "http://amenews.kr/news/view.php?idx=63631",
        "content": "스마트폰 시장의 호조와 IT제품 OLED 채택 확대 등의 영향으로 우리나라 디스플레이 기업들의 1분기 매출이 3년만에 100억달러를 돌파했다.\n한국디스플레이산업협회가 28일 발표한 ‘디스플레이산업 주요 통계(2025년, Vol.2)’에 따르면 ’25년 1분기 한국 패널기업 매출액은 ’24년 대비 약 22% 증가한 100억달러를 기록한 것으로 나타났다.\n이같은 매출 증가는 인공지능(AI) 적용 제품 출시로 인한 저전력 등 고부가가치 수요 증가에 따른 스마트폰 시장 호조와, IT제품 OLED 채택 확대 및 美 관세 조치에 대한 우려로 인한 고객사의 디스플레이 패널 선주문 등이 영향을 미친 것으로 풀이된다.\n중국 기업의 애플 공급망 진입 확대에도 불구하고 우리 기업이 고부가가치 OLED 영역에 집중한 결과, 한국의 1분기 세계시장 점유율은 30.6%로 전년대비 2.2%p 증가했다. ’25년 하반기 세계 디스플레이 시장도 성장세를 계속 유지하면서 ‘24년 대비 2.9% 증가한 739억달러에 달할 것으로 전망됐다.\n올해 하반기는 美 ITC 영업비밀 침해소송 예비 판결 승소 등 기술적 강점을 지닌 우리 기업에 우호적인 여건이 마련되고, 스마트폰 시장의 견조한 흐름과 IT·자동차 등의 OLED 채택의 증가로 긍정적 영향이 예상된다.\nOLED의 경우 △프리미엄 기술(LTPO)의 채택이 확대되고 △IT제품의 OLED 대세화 △TV 가격경쟁력 제고 및 △자동차 등 신수요 창출로 ’25년 하반기는 전년대비 5.2% 증가한 323억달러 규모의 시장이 예상됐다.\nLCD의 경우 일부 품목(IT 등)은 점차 OLED로 전환됨에 따라 LCD 수요가 축소되나, 내년 상반기 개최 예정인 올림픽·월드컵 등 글로벌 이벤트 특수에 따른 TV 등 제품 선수요가 ‘25년 하반기에 발생해, 전체 LCD 시장은 전년대비 1% 증가한 407억달러 규모가 될 것으로 전망됐다.\n다만 美 관세조치에 따른 수요기업(세트기업)의 부품 공급단가 인하 압박 및 美 정부의 제조업 육성을 위한 약달러 기조로, 수출 위주인 국내기업의 환차손 발생 등이 시장 점유율 확대에 부정적 요인으로 작용할 수 있을 것으로 내다봤다.\n디스플레이산업협회 이승우 부회장은 “금번 호실적은 그간 위축된 국내 디스플레이산업 반등의 계기가 될 것”이라며, “차세대 초격차 기술개발을 통한 신수요 창출 지원 등 협회 차원의 다각적 노력을 다하겠다”고 말했다.\n이어 “다만 美 관세조치에 대한 이유로 글로벌 수요기업이 국내기업에 공급단가 인하를 요구할 가능성이 있고, 약달러 기조로 인한 디스플레이 기업의 실적 불확실성 증가되는 등의 불안 요인이 있는 만큼, 디스플레이산업을 실질적으로 지원할 수 있는 정부 차원의 정책적 지원이 절실하다”고 밝혔다.\n다른 곳에 퍼가실 때는 아래 고유 링크 주소를 출처로 사용해주세요.\nhttp://amenews.kr/news/view.php?idx=63631",
        "relevance_score": 34
    },
    {
        "title": "[센터엔터] 빌게이츠 삼성 폴더블폰 쓴다…이재용이 공짜로 줘 外",
        "date": "2025-08-28 13:15",
        "link": "https://n.news.naver.com/mnews/article/422/0000775347?sid=103",
        "content": "[센터엔터] 빌게이츠 \"삼성 폴더블폰 쓴다…이재용이 공짜로 줘\" 外\n세계적인 부호 빌 게이츠가 현재 삼성전자의 스마트폰을 쓰고 있다고 밝혔습니다.\n빌 게이츠는 어제(27일) 방영된 tvN '유퀴즈 온 더 블럭'에 출연해 \"모든 것은 사실 유능함보다 운이 작용한 것\"이라며 자신의 인생과 가치관 등에 대해 밝혔습니다.\n아울러 삼성 폴더플폰을 사용하고 있다고 인증하며 \"하지만 이재용 회장에게 선물 받아 내가 돈을 내지는 않았다\"라고 말해 웃음을 자아내기도 했습니다.\n▶ '발라드 황제' 신승훈 귀환…다음 달 정규 12집\n데뷔 35주년을 맞은 '발라드 황제' 신승훈이 돌아옵니다.\n소속사 도로시컴퍼니는 \"신승훈이 다음 달 23일 정규 12집 '신시어리 멜로디스'를 발매한다\"라고 밝혔습니다.\n신승훈이 정규 앨범을 선보이는 건 2015년 정규 11집 이후 약 10년 만입니다.\n'마음으로부터 완성된 멜로디'라는 의미가 있는 이번 앨범은 신승훈이 전곡 프로듀싱과 작곡에 나서는 등 앨범 제작 전반 작업을 진두지휘하며 진정성을 채워 넣었다는 설명입니다.\n▶ 예능 '사당귀' 제작진도 '도경완은 서브' 발언 사과\n아나운서 김진웅의 이른바 '도경완은 서브' 논란과 관련해 해당 발언이 노출된 KBS 예능 제작진도 사과했습니다.\nKBS 2TV '사장님 귀는 당나귀 귀' 제작진은 어제(27일) 공식 입장을 내고 \"지난주 방송된 프로그램 내용으로 많은 분들께 심려와 불편을 끼쳐드린 점 진심으로 사과드린다\"라고 전했습니다.\n이어 \"이와 같은 일이 재발하지 않도록 최선을 다하겠다\"라고 덧붙였습니다.\n앞서 2일 방송분에서 김진웅은 \"난 도경완 선배처럼 못 산다. 선배에게 결례일 수 있지만 누군가의 서브로는 못 산다\"라고 말해 논란이 됐습니다.\n▶ 또 촬영장 민폐…드라마 '현혹' 커피차 쓰레기 그대로\n드라마 촬영장 민폐 논란이 또 터졌습니다.\n이번에 논란이 된 드라마는 수지, 김선호가 출연하는 디즈니플러스의 '현혹'으로 최근 한 누리꾼은 SNS를 통해 제주도의 자연 숲에 마구잡이로 버려진 쓰레기 모습을 공개했습니다.\n해당 쓰레기는 출연 배우에게 팬들이 보낸 커피 홀더 등으로 현장에서는 부탄가스 통까지 함께 발견됐습니다.\n#삼성전자 #이재용 #빌게이츠 #신승훈 #사당귀 #김진웅 #KBS\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\nCopyright ⓒ 연합뉴스TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 생활 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n연합뉴스TV 헤드라인\n더보기\n연합뉴스TV 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 36
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 12:48",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=102049",
        "content": "[직썰 / 안진영 기자] 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI ‘코파일럿’을 탑재한다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 ‘클릭 투 서치(Click to Search)’ 기능에 더욱 향상된 ‘빅스비(Bixby)’를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것”이라며 “TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다”고 말했다.\n데이비드 워싱턴(David Washington) 마이크로소프트 AI 파트너 총괄 매니저는 “혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다”며 “삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자이다”고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "갤럭시 보급형 출격… 삼성, 내달 IFA서 갤 S25 FE·탭 S11 공개",
        "date": "2025-08-28 12:06",
        "link": "https://n.news.naver.com/mnews/article/021/0002732498?sid=101",
        "content": "갤럭시 보급형 출격… 삼성, 내달 IFA서 갤 S25 FE·탭 S11 공개\n삼성전자가 다음 달 4일 독일 베를린에서 개최되는 유럽 최대 가전 전시회 ‘국제가전박람회(IFA) 2025’에서 보급형 스마트폰 갤럭시 S25 FE(팬에디션)와 프리미엄 태블릿 갤럭시 탭 S11 등 신제품을 공개한다.\n삼성전자는 28일 자사 뉴스룸을 통해 ‘삼성 갤럭시 이벤트’ 초대장(사진)을 공식 배포하고 “9월 4일 오후 6시 30분 최신 갤럭시 AI가 탑재된 프리미엄 태블릿과 갤럭시 S25 시리즈의 새로운 패밀리를 삼성 갤럭시 이벤트에서 선보인다”고 밝혔다. 이번 행사에서 공개될 제품은 갤럭시 S25 FE와 갤럭시 탭 S11 시리즈로 알려졌다.\nFE 모델은 삼성전자의 플래그십 ‘S 시리즈’의 주요 프리미엄 성능을 그대로 담아내면서도 사양을 낮춰 가격을 내린 보급형 기종이다. 주요 외신과 팁스터(정보 유출자) 등에 따르면 S25 FE는 6.7인치 화면과 엑시노스 2400 칩셋, 8GB 램, 120㎐ 주사율, 후면 5000만 화소·전면 1200만 화소 카메라 등이 탑재될 것으로 전망됐다. 초대장 영상에도 S25 시리즈와 같은 형태로 카메라 렌즈 3개가 수직 배열된 모습, 선물 상자가 열리면서 갤럭시 AI의 로고가 등장하는 장면 등이 담겼다.\n태블릿 신작인 탭 S11 시리즈는 일반·라이트·울트라 등 3개 모델로 출시될 것으로 예상되고 있다. 특히 울트라 모델의 경우 경쟁사인 애플의 아이패드 프로급인 5.1㎜의 얇은 두께와 14.6인치 대화면, 12㎐ 주사율, 최대 16GB 램(RAM)과 1TB 저장용량 등이 지원될 것이라는 전망이 나온다.\n기자 프로필\n문화일보 김성훈 기자입니다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 45
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 11:57",
        "link": "http://www.newstown.co.kr/news/articleView.html?idxno=649241",
        "content": "삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI ‘코파일럿’을 탑재한다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 ‘클릭 투 서치(Click to Search)’ 기능에 더욱 향상된 ‘빅스비(Bixby)’를 적용한 데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, “이별 후 기분을 풀어줄 만한 것을 찾아줘”나 “서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?”와 같은 일상적인 대화도 할 수 있으며, “나와 대화를 통해 외국어 실력을 키워주면 좋겠어”와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것”이라며 “TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다”고 말했다.\n마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴(David Washington)은 “혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다”며 “삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자”라고 말했다.\n한편, 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.\n뉴스타운\n뉴스타운TV 구독 및 시청료 후원하기\n뉴스타운TV",
        "relevance_score": 32
    },
    {
        "title": "소비자용 로봇 시대, 애플처럼 가전·폰·로봇 엮은 생태계 필요[인터...",
        "date": "2025-08-28 11:50",
        "link": "https://n.news.naver.com/mnews/article/003/0013447379?sid=101",
        "content": "\"韓, 가전·스마트폰·로봇 생태계 꾸려야\"\n\"中에 비해 소극적인 마케팅 기조 바꿔야\"\n최근 글로벌 로봇 시장이 확대 중인 가운데 산업용 로봇에 이어 개인이 쓰는 '소비자용 로봇'도 기업들의 미래 먹거리로 주목 받기 시작했다. 중국을 비롯한 각국의 기업들은 로봇청소기 뿐 아니라 반려·교육용 로봇 등을 일반 가정에 들여놓기 위한 작업에 열을 올리고 있다.\n하지만 여전히 한국 기업들은 글로벌 경쟁사들에 비해 소비자용 로봇 시장 공략에 적극적이지 못하며, 현재 갖춘 제품의 강점들을 적극 활용해야 할 과제를 안고 있다는 지적이 나왔다.\n수 애널리스트는 싱가포르 국립대와 멜버른대 경영학석사(MBA) 출신으로, ABI 리서치에서 근무한 이력이 있는 AI 및 로봇공학 연구 디렉터다.\n소비자용 로봇은 현재 사용량이 늘고 있는 로봇청소기를 비롯해 반려 로봇, 교육 로봇, 게임 로봇 등 실생활에서 가사·교육·엔터테인먼트 기능을 제공한다. 소비자용 로봇 시장 규모는 올해 140억 달러에서 2030년 290억 달러로 급성장할 전망인 만큼, 기업들이 제품 개발을 서두르고 있다.\n그는 소비자용 로봇의 특징에 대해 \"집안에서 인간과 매우 가까이 있는 만큼 산업용 로봇과는 다른 방식의 설계와 디자인이 필요하다\"며 \"기업들은 인간·소비자 친화적인 특징들을 살려야 할 것\"이라고 말했다.\n앞으로 일반 가정에서 훨씬 더 많은 종류의 반려 로봇을 보유할 것이라고 전망했다.\nAI·비전센서 등 신기술이 도입되면서 보편화 가능한 제품군이 현재의 로봇청소기에서 튜터·교사 역할을 하는 로봇, 아이들과 놀아주는 로봇 등으로 넓어진다는 것이다. 소비자용 로봇의 역할이 가사 뿐 아니라 교육·엔터테인먼트로 본격 확장된다는 의미다.\n그는 \"한국 기업들은 가전 및 스마트폰 기술력을 갖춘 만큼 소비자용 로봇 시장에서 성공할 수 있는 좋은 위치에 있다\"고 말했다.\n그러면서도 \"지금은 제품들이 모두 파편화된 일종의 '사일로' 형태로, 로봇과 연계하기 힘든 환경\"이라며 \"애플이 모든 제품을 묶는 하나의 생태계를 꾸린 것과 같은 전략을 펼쳐야 할 것\"이라고 설명했다.\n이는 삼성전자와 LG전자 등은 스마트홈 생태계 구축에 나서고 있지만, 여전히 냉장고와 TV, 스마트폰, 로봇청소기 등 제품 간 연계를 통한 사용자 경험 개선은 부족하다는 의미다. 현재 강점을 갖춘 제품군으로 집안에 하나의 생태계를 미리 꾸려 놓아야 소비자용 로봇과도 시너지를 낼 수 있다는 분석이다.\n수 애널리스트는 한국 기업들의 로봇 시장에서 소극적인 마케팅 기조를 보이고 있다고 꼬집기도 했다. 그는 \"중국 기업들은 여러 채널을 통해 자신들이 '로봇 회사'라고 적극 어필하지만, 한국 기업들은 훨씬 소극적이며 시장의 이목을 사로잡기 어려워질 수 있다\"고 전했다.\n한국 기업들이 소비자용 로봇 시장에서 우위를 점하기 위한 방안으로는 'AI'와 '사업 추진 속도'가 거론됐다.\n수 애널리스트는 \"AI 기술 및 인재 확보에 지금보다 더 많은 투자를 해야 한다\"며 \"이를 로봇 등 제품에 적용하고, 실패하면 다시 시도하는 과정을 빠르게 반복할 필요가 있다\"고 설명했다.\n이어 수 애널리스트는 한국 기업들의 구독 서비스에 대해 \"로봇도 구독 서비스로 운영될 수 있다\"며 \"AI가 로봇에 적용되면 소비자들은 더 많은 비용을 지불하게 될 것\"이라고 덧붙였다.",
        "relevance_score": 35
    },
    {
        "title": "삼성·LGD, 아이폰17 출시에 출하 증가 전망…中 BOE는 '프로' 공략",
        "date": "2025-08-28 11:35",
        "link": "https://n.news.naver.com/mnews/article/018/0006100547?sid=101",
        "content": "삼성·LGD, 아이폰17 출시에 출하 증가 전망…中 BOE는 '프로' 공략\nLGD도 전체 출하량 7510만대 전망\nBOE 아이폰17 프로 진입…경쟁 치열[이데일리 공지유 기자] 아이폰 17시리즈 출시를 앞두고 삼성디스플레이와 LG디스플레이(034220), 중국 BOE의 아이폰용 패널 출하가 전년보다 증가할 것으로 보인다. 내년에도 3사가 모두 애플의 핵심 패널 공급사로 자리잡으면서 경쟁이 심화할 것이라는 전망이 나온다.28일 시장조사업체 유비리서치에 따르면 지난해 삼성디스플레이는 전체 아이폰향으로 총 1억2400만대 패널을 출하했다. 올해는 아이폰 17 시리즈향 7만8000만대를 포함해 전체 출하량이 1억2500만대에 달할 것으로 예상된다.\nLG디스플레이는 지난해 총 6472만대 중 아이폰 16 시리즈향 4200만대를 공급했다. 올해는 전체 출하량이 7510만대로 늘어날 것으로 예상된다. LG디스플레이는 삼성디스플레이에 이어 2위 공급사 입지를 유지하고 있다.\n중국 BOE의 경우 지난해 아이폰 16 일반 모델 패널 공급에는 성공했으나 초기 공급에서 차질을 빚어 총 출하량이 660만대에 그쳤다. 전체 출하량은 4300만 대였으며, 올해는 아이폰 17 프로용 약 500만대를 포함해 4500만~5000만대 수준이 예상된다.\n유비리서치는 내년에도 삼성디스플레이, LG디스플레이, BOE 모두 애플의 핵심 패널 공급사로 자리할 것으로 내다봤다.\n2026년 전망에 따르면, 삼성디스플레이는 아이폰향 패널로 약 1억2000만 대, LG디스플레이는 약 8500만대 수준의 공급을 이어갈 것으로 예상된다.\n특히 삼성디스플레이는 내년 폴더블 아이폰용 패널을 약 1000만대 공급할 것으로 전망되며, LG디스플레이는 바 타입 스마트폰의 물량을 추가로 수주할 것으로 보인다. BOE 역시 약 5500만대 출하가 예상된다. 글로벌 패널 기업들의 경쟁이 치열해질 전망이다.\n한창욱 유비리서치 부사장은 “삼성과 LG디스플레이가 안정적인 품질과 공급 능력을 바탕으로 시장을 주도하는 가운데, BOE는 프로 모델 진입을 통해 기술력과 신뢰도를 동시에 검증받으려 하고 있다”며 “향후 3사 간 기술 경쟁과 물량 배분은 글로벌 스마트폰 패널 시장의 중요한 변수가 될 것”이라고 말했다.\n한편 유비리서치는 해당 내용을 다음달 5일 개최하는 ‘2026년 준비를 위한 디스플레이 전략 세미나’에서 상세하게 다룰 예정이다.\n기자 프로필\n사회부·경제정책부를 거쳐 산업부에서 전자·배터리 업계를 취재하고 있습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 34
    },
    {
        "title": "삼성전자, IFA서 ‘갤럭시 S25 FE’ 공개 예정…올해 세 번째 S25 시리즈...",
        "date": "2025-08-28 11:32",
        "link": "https://www.kgnews.co.kr/news/article.html?no=861946",
        "content": "삼성전자가 오는 9월 보급형 전략 스마트폰 ‘갤럭시 S25 FE(팬에디션)’을 선보일 전망이다. 올해만 세 번째로 ‘갤럭시 S25’ 시리즈를 공개하게 되면서, 삼성은 플래그십·초슬림·보급형 등 전 라인업을 완성하게 된다.\n삼성전자는 28일 ‘삼성 갤럭시 이벤트’ 초대장을 배포하고, 9월 4일 오후 6시 30분(한국시간) 독일 베를린에서 열리는 IFA 2025 무대에서 신제품을 공개한다고 밝혔다.\n이번 초대장 영상에는 S25 시리즈와 동일한 형태의 세로 배열 트리플 카메라, 그리고 갤럭시 AI 로고가 등장하는 선물 상자 연출이 담겼다. 삼성은 제품명을 직접적으로 언급하지 않았으나, 업계에서는 갤럭시 S25 FE와 태블릿 신작 ‘갤럭시탭 S11’ 공개 가능성을 높게 보고 있다.\n예상대로라면 삼성은 올해에만 총 세 차례에 걸쳐 갤럭시 S25 시리즈를 내놓게 된다. 지난 1월 언팩 행사에서 기본·플러스·울트라 모델을 공개했고, 5월에는 두께 5.8㎜의 초슬림폰 ‘갤럭시 S25 엣지’를 출시했다. 이번 FE 모델은 시리즈의 마지막 퍼즐을 맞추는 보급형 기종이 될 전망이다.\n실제 갤럭시 S25 시리즈는 국내 판매 300만대 돌파를 가장 빠르게 기록한 S 시리즈 5G 스마트폰으로 흥행에 성공했으며, 엣지 모델 역시 긍정적인 반응을 이어가고 있다.\n특히 다음달에는 애플의 아이폰17 시리즈 출시가 예정돼 있어, 삼성은 상반기 내놓은 고가 폴더블폰 ‘갤럭시 Z 폴드7·플립7’과 함께 보급형 갤럭시 S25 FE를 통해 프리미엄부터 보급형 시장까지 전방위 견제에 나선다는 전략이다.\n함께 공개될 것으로 예상되는 갤럭시탭 S11 시리즈는 일반·라이트·울트라 세 가지 모델로 구성될 전망이다. 특히 울트라 모델은 두께 5.1㎜, 14.6인치 대화면, 120㎐ 주사율, 최대 16GB RAM·1TB 저장공간, 1만 1600mAh 배터리 등 사양이 애플 아이패드 프로급으로 업그레이드될 것으로 기대된다.\n[ 경기신문 = 오다경 기자 ]",
        "relevance_score": 46
    },
    {
        "title": "삼성전자, 2025년형 TV에 마이크로소프트 AI '코파일럿' 탑재",
        "date": "2025-08-28 11:26",
        "link": "https://www.ngonews.kr/news/articleView.html?idxno=212795",
        "content": "삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 인공지능(AI) '코파일럿'을 탑재한다고 28일 밝혔다.\n코파일럿은 음성 기반의 상호작용을 통해 콘텐츠 연관 정보 제공, 대화를 통한 학습 지원, 자연스러운 일상 대화 등을 제공한다.\n\"우울한 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\" 같은 대화는 물론 \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\" 등이 가능하다.\n2025년형 삼성 TV 사용자들은 타이젠 OS 홈 화면, 삼성 데일리 플러스, 클릭 투 서치 기능에서 코파일럿을 실행할 수 있다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치' 기능에 향상된 '빅스비(Bixby)'를 적용한 데 이어 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 새로운 사용자 경험을 확대한다는 방침이다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"마이크로소프트와의 긴밀한 협업의 결과로, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 에어태그2 9월 공개 유력…더 강력한 기능 탑재",
        "date": "2025-08-28 11:22",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=588036",
        "content": "[디지털투데이 AI리포터] 애플이 차세대 위치 추적기 에어태그2를 올가을 공개할 것으로 예상된다.\n에어태그2는 오는 9월 9일 아이폰17 행사에서 공개될 가능성이 높은 것으로 알려졌다고 27일(현지시간) IT매체 나인투파이브맥이 전했다.\n루머에 따르면, 에어태그2에는 초광대역(Ultra Wideband) 칩이 적용되며 정밀 위치 찾기 기능이 향상돼 보다 넓은 범위에서도 정확한 위치 확인이 가능하다.\n또한 스피커 분리 방지 등 프라이버시 기능이 강화돼 사용자 안전성과 데이터 보호 측면에서도 개선이 이루어질 전망이다. 그러나 외관은 현 모델과 비슷해 큰 디자인 변화는 없을 것으로 전해졌다.\n이러한 변화와 개선을 바탕으로, 애플은 에어태그2를 기존 위치 추적기의 기본 기능을 유지하면서 정밀도와 프라이버시 기능을 강화한 제품으로 선보일 계획이다.\n새로운 기능과 활용 방법은 향후 발표에서 구체적으로 확인할 수 있을 것으로 보인다.",
        "relevance_score": 26
    },
    {
        "title": "아이폰17 대폭 업그레이드에 삼성 '긴장' LG '기대'… 표정 엇갈리는 까...",
        "date": "2025-08-28 11:20",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/08/28/2025082800168.html",
        "content": "내달 9일 아이폰17 시리즈 공개 예고감성 앞세운 전략 버리고 고성능 스펙 탑재LG이노텍·LGD 등 고부가 부품 수요 늘어날 듯삼성전자와 점유율 경쟁 치열… 탭·FE 신제품 공개\n-\n애플이 내달 9일 아이폰17을 공개할 예정인 가운데 삼성과 LG의 희비가 엇갈리고 있다. 모바일 시장에서 치열하게 경쟁 중인 삼성전자는 아이폰 새 시리즈 출시를 앞두고 반격을 준비 중인 가운데 애플에 부품을 공급하는 LG이노텍과 LG디스플레이는 수주 기대감을 높이고 있다.28일 업계에 따르면 애플은 내달 9일 최신 스마트폰인 아이폰17 시리즈를 공개할 예정이다. 애플은 최근 'Awe dropping(놀라움이 뚝뚝 떨어지는)'이라는 문구가 적힌 초대장을 전 세계 미디어에 발송했다. 애플은 성능이 향상된 새로운 아이폰17을 비롯해 아이프로 프로, 에어팟 프로, 애플 워치, 헤드셋 등 신제품을 대거 선보인다.아이폰17 출시 소식에 LG는 실적 개선 기대감을 높이고 있다. 주요 애플 협력사로 꼽히는 LG이노텍, LG디스플레이는 이번 신제품 출시로 고부가 라인업에 대한 수주를 확대, 수익성을 개선할 수 있을 것으로 보고 있다.애플은 아이폰17 사양을 업그레이드 하면서 기존 프로 모델에만 적용했던 LTPO(저온다결정산화물) OLED를 전 모델에 적용할 방침이다. 카메라 성능도 약 1200만 화소에서 4800만 화소 수준으로 대폭 향상할 예정인데, 이 경우 카메라 모듈 단가도 자연스레 올라간다. LG이노텍과 LG디스플레이의 고부가 부품 수주가 늘어날 수밖에 없는 이유다.특히 최근 미국 국제무역위원회(ITC)가 중국 BOE와 삼성디스플레이 간의 특허·영업비밀 분쟁을 놓고 삼성디스플레이의 손을 들어주며 공급망이 재편될 조짐을 보이고 있다. 예비 결정문에 BOE의 미국 수입을 사실상 금지하는 내용이 담기며 애플 입장에서 향후 중국 패널 업체와 관계를 맺기엔 부담스러울 수밖에 없는 상황이 이어지고 있기 때문이다.이 가운데 삼성은 애플과 1위 왕좌를 두고 신경전을 벌이고 있다. 중국의 공세가 거세지는 가운데 애플과 삼성전자는 시장 점유율 1위 자리를 놓고 경쟁을 벌이고 있다. 시장조사업체 카날리스에 따르면 삼성전자는 올해 2분기 미국 시장에서 애플(49%)에 이어 시장 점유율 2위(31%)를 기록했다.\n-\nAI 스마트폰 시장에서 선두를 달리고 있는 삼성전자는 최근 애플을 저격하는 광고를 내놨다. 삼성전자 미국법인은 최근 '셔츠가 없다고? 문제 없어(No shirt? No problem)'라는 제목의 30초 분량 광고 영상을 선보였다. 이 광고에선 아이폰을 통해 제대로 작동되지 않는 AI 기능이 갤럭시S25에선 원활하게 이뤄지는 모습을 보여준다.애플이 이번 신제품에 AI 성능 개선, 초슬림 모델 공개 등을 내세우며 삼성전자와 정면 대결할 조짐을 보이며 향후 신경전은 더 거세질 것으로 보인다. 갤럭시 엣지보다 더 얇은 아이폰이 등장하며 초슬림 스마트폰부터 향후 폴더블 시장에서도 경쟁이 이뤄질 전망이다.이에 삼성전자 역시 새로운 태블릿, 보급형 라인업을 선보이며 AI 스마트폰 시장 입지 다지기에 나설 방침이다. 삼성전자는 내달 4일 유럽 최대 가전 전시회인 IFA2025를 통해 갤럭시 AI 최신 제품을 선보일 예정이다. 올해 초부터 흥행을 이끌고 있는 갤럭시S25의 플래그십 성능을 더 한 중저가 라인업 S25 FE와 갤럭시 탭 S11 시리즈를 공개한다.업계 관계자는 \"삼성과는 모바일 1위 지위를 놓고 경쟁을 벌이는 가운데 소비자들의 성능 개선 요구가 더해지며 성능 업그레이드 기조는 계속될 것\"이라며 \"LG이노텍과 LG디스플레이, 삼성디스플레이의 수혜가 두드러질 것으로 예상되며 애플의 고사양 부품 수주 또한 당분간 지속될 것\"이라고 말했다.",
        "relevance_score": 76
    },
    {
        "title": "2025년 스마트폰 시장 전망…'폴더블폰' 확산 주역",
        "date": "2025-08-28 11:20",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=588019",
        "content": "[디지털투데이 AI리포터] 2025년 스마트폰 시장은 예측하기 어려운 흐름을 보이고 있다.\n27일(현지시간) IT매체 나인투파이브맥에 따르면 지난 2월 시장조사기관 IDC는 스마트폰 시장이 2.6% 성장할 것으로 전망했으나, 5월에는 이를 0.6%로 하향 조정했다. 그러나 최근 애플 iOS의 가속 성장으로 인해 전망이 다시 조정됐다.\n최근 IDC는 2025년 세계 스마트폰 시장 성장률을 0.6%에서 1%로 상향 조정했다. 이는 iOS 기기의 3.9% 성장에 따른 결과로, 교체 수요 증가가 2026년까지 성장을 견인할 것으로 보인다. 또한 IDC는 미국 시장이 3.6%, 중동 및 아프리카 6.5%, 아시아 태평양(중국 제외) 0.8% 성장할 것으로 전망했다. 반면 중국 시장은 1% 감소할 것으로 봤다.\n아울러 IDC는 폴더블폰과 생성형 AI 기술이 시장을 확장할 것으로 전망했다. 2025년 폴더블폰 출하량은 전년 대비 6% 증가하며, 2026년과 2027년에도 각각 6%, 11% 성장할 것으로 예상된다.",
        "relevance_score": 58
    },
    {
        "title": "삼성전자 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 11:18",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=772065",
        "content": "| 한스경제=고예인 기자 | 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어 \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며 \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며 AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n데이비드 워싱턴(David Washington) 마이크로소프트 AI 파트너 총괄 매니저는 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고 묻고 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.\n고예인 기자 yi4111@sporbiz.co.kr",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 11:18",
        "link": "https://www.discoverynews.kr/news/articleView.html?idxno=1071888",
        "content": "[디스커버리뉴스=오인환 기자] 삼성전자SMS 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치 기능에서 코파일럿을 실행할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n한편, 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.",
        "relevance_score": 29
    },
    {
        "title": "韓디스플레이 분기매출, 3년만에 100억弗 회복…OLED 성장 견인",
        "date": "2025-08-28 11:12",
        "link": "https://n.news.naver.com/mnews/article/016/0002520699?sid=101",
        "content": "스마트폰·IT용 OLED 수요확대\n한국 디스플레이가 3년 만에 분기 매출 100억달러를 회복하며 반등에 성공했다.\n한국디스플레이산업협회는 ‘디스플레이산업 주요 통계(2025년 Vol.2)’에서 “올해 1분기 국내 디스플레이 업체 매출이 100억1000만달러로 지난해 같은 기간보다 22% 증가했다”고 28일 밝혔다. 2022년 106억5000만달러를 기록한 이후 2023년 85억5000만달러, 2024년 82억1000만달러로 주춤했으나 3년 만에 100억달러 고지를 다시 넘어선 것이다.\n아울러 중국 기업의 애플 공급망 진입 확대에도 국내 디스플레이 기업의 1분기 세계시장 점유율은 30.6%로 지난해 대비 2.2%포인트 증가한 수치를 기록했다. 고부가가치 영역인 OLED에 집중한 결과다. OLED 부문 점유율은 65.5%에 달해 여전히 압도적인 우위를 지켰다.\n협회는 매출 증가의 주요인을 OLED로 봤다. OLED 매출은 전년 동기 대비 28.8% 증가한 81억9800만 달러를 기록하며 성장세를 견인했다. 인공지능(AI) 적용 제품 확산으로 ▷스마트폰 시장 호조 ▷IT 기기의 OLED 채택 확대 ▷미국 관세 조치 우려에 따른 글로벌 고객사의 선주문 등이 복합적으로 작용한 것으로 분석된다.\n올해 하반기 글로벌 디스플레이 시장 규모는 739억달러로 지난해보다 2.9% 성장할 것으로 전망된다. OLED 시장은 프리미엄 기술(LTPO) 채택 확대와 IT·자동차용 신규 수요 증가 등에 힘입어 전년대비 5.2% 증가한 323억달러까지 확대될 것으로 예상된다.\n국내 기업들은 차별화 기술로 ‘탠덤(Tandem) OLED’를 앞세워 시장 주도권을 강화하고 있다. 탠덤 OLED는 유기발광층을 두 층으로 쌓아 기존 단일 구조(single-OLED)보다 화면 밝기를 최대 2배 향상시킨다. 얇고 가벼우면서 배터리 효율까지 개선돼 IT 기기와 차량용 패널에 최적화된 기술이라는 분석도 있다.\n뿐만 아니라 OLED 시장은 대형 패널을 넘어 IT 기기와 차량용 디스플레이로 확장되는 추세다. 최근 글로벌 IT 기업들이 태블릿·노트북 등 주요 제품군에 OLED 채택을 늘리고 있다.\n이런 탓에 LCD 수요는 다소 감소할 것으로 보인다. 다만 내년 상반기 개최 예정인 2월 올림픽과 6월 월드컵 등 글로벌 이벤트 특수에 따른 TV 등 제품 선수요가 올해 하반기 발생할 것으로 보인다. 이에 따라 전체 LCD 시장 규모는 지난해 대비 1.0% 증가한 407억달러에 이를 것으로 전망된다.\n다만 미국의 관세 정책으로 인한 수요기업의 부품 공급단가 인하 압박 및 미 행정부의 제조업 육성을 위한 약달러 기조로 수출 위주인 국내기업에게는 환차손이 발생해 부정적인 영향도 남아있는 것으로 내다봤다.\n이승우 한국디스플레이산업협회 부회장은 “이번 실적은 국내 디스플레이 산업 반등의 계기가 될 것”이라며 “미국의 관세조치로 글로벌 수요기업이 국내기업에 공급단가 인하를 요구할 가능성이 있고, 약달러 기조로 인한 디스플레이 기업의 실적 불확실성 증가되는 등의 불안 요인이 있는 만큼 디스플레이산업을 실질적으로 지원할 수 있는 정부 차원의 정책적 지원이 절실하다”고 강조했다.\n박지영 기자",
        "relevance_score": 82
    },
    {
        "title": "삼성전자, IFA 2025서 갤럭시 S25 FE 공개",
        "date": "2025-08-28 11:12",
        "link": "http://www.whitepaper.co.kr/news/articleView.html?idxno=251170",
        "content": "[화이트페이퍼=김혜인 기자] 삼성전자가 다음 달 독일 베를린에서 열리는 국제가전박람회 IFA 2025에서 갤럭시 S25 팬에디션과 갤럭시 탭 S11 시리즈를 공개한다.\n삼성전자는 오는 9월 4일 열리는 삼성 갤럭시 이벤트에서 최신 갤럭시 AI를 탑재한 프리미엄 태블릿과 갤럭시 S25 시리즈의 새로운 모델을 선보인다고 28일 밝혔다.\n갤럭시 S25 팬에디션은 삼성전자의 플래그십 스마트폰 라인업인 S 시리즈의 주요 기능을 담되 일부 사양을 조정해 가격 부담을 낮춘 모델이다. 이번 행사에서는 해당 제품과 함께 갤럭시 탭 S11 시리즈도 공개될 예정이다.\n업계에서는 갤럭시 S25 팬에디션이 6.7인치 화면과 엑시노스 2400 칩셋, 8GB 램, 120Hz 주사율 디스플레이를 탑재하고 후면 5천만화소 카메라와 전면 1200만화소 카메라를 지원할 것으로 보고 있다.\n신제품 공개 행사는 삼성닷컴과 삼성전자 유튜브 채널을 통해 생중계된다.\n저작권자 © 화이트페이퍼 무단전재 및 재배포 금지\n화이트페이퍼, WHITEPAPER",
        "relevance_score": 30
    },
    {
        "title": "구글·애플, 동맹 깨지나…검색 독점 판결이 가져올 변화",
        "date": "2025-08-28 11:10",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=587965",
        "content": "[디지털투데이 AI리포터] 미 법원이 조만간 구글의 기본 검색엔진 계약에 대한 중대한 판결을 내릴 전망이다.\n27일(현지시간) 경제매체 CNBC에 따르면, 이번 미 법원 결정은 매년 260억 달러 규모의 계약 구조, 특히 애플이 구글로부터 받는 약 200억 달러의 수익에 직접적인 영향을 미칠 수 있다. 이는 알파벳 영업이익의 약 4분의 1에 해당한다.\n구글과 애플은 2003년부터 아이폰과 사파리에 구글을 기본 검색으로 탑재하는 협력을 이어왔다. 재판에서 에디 큐 애플 서비스 담당 수석은 \"마이크로소프트가 빙(Bing)을 무료로 제공해도 구글을 대체할 수 없다\"라고 증언했으며 팀 쿡 애플 최고경영자(CEO) 역시 구글 검색의 우위를 인정했다.\n전문가들은 구글의 지급금이 점유율 방어보다 애플과의 보험 성격에 가깝다고 분석한다. 실제로 유럽에서 기본 검색 선택제를 도입했음에도 구글 점유율은 여전히 90%를 유지하고 있다. 반면 애플은 계약이 중단될 경우 수익 감소가 불가피하다.\n한편, AI 시대를 맞아 양사의 협력도 변화하고 있다. 순다르 피차이 구글 CEO는 애플과 구글 AI 플랫폼 제미나이(Gemini) 도입을 논의했다고 밝혔지만, 애플은 오픈AI의 챗GPT를 iOS에 통합했다.\n그러나 업계는 20년간 이어온 구글-애플 동맹이 단번에 해체되기는 어렵다고 본다.",
        "relevance_score": 36
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 11:08",
        "link": "https://www.goodkyung.com/news/articleView.html?idxno=270992",
        "content": "콘텐츠와 연관된 정보 제공부터 일상의 자연스러운 대화 가능\n삼성전자는 2025년형 TV와 모니터에 마이크로소프트의 생성형 인공지능(AI) '코파일럿'을 탑재한다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치' 기능에 더욱 향상된 '빅스비'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 확장한다는 계획이다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치 기능에서 코파일럿을 실행할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과로, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n굿모닝경제 곽유미 기자",
        "relevance_score": 27
    },
    {
        "title": "LG디스플레이, 아이폰용 탠덤 OLED 기술 개발 루머",
        "date": "2025-08-28 11:06",
        "link": "https://kbench.com/?q=node/270750",
        "content": "M4 아이패드 프로\nLG디스플레이가 2028년 출시될 아이폰20 시리즈에 탑재될\n가능성이 있는 탠덤 OLED 디스플레이 기술을 개발 중인 것으로 전해졌다.\n27일(현지시간) 외신은 국내 보고서를 인용해 LG디스플레이의\n아이폰용 탠덤 OLED 기술 개발이 상당한 진전을 보이고 있다고 보도했다.\n탠덤 OLED 디스플레이는 두 개의 유기 발광 레이어를 함께 쌓아서\n밝기를 높이고, 전력 효율을 개선하고, 싱글 레이어 OLED 디스플레이에 비해 수명이\n늘어나는 장점이 있다.\n애플은 이 기술을 2024년 출시된 아이패드 프로에 처음 적용했다.\n만약 동일한 기술이 아이폰에도 적용될 경우, 기존 아이폰 프로 시리즈의 2,000니트\n야외 밝기를 넘어서는 뛰어난 시인성과 전력 효율을 제공할 것으로 예상된다.\n한편, 삼성디스플레이도 아이패드 프로에 탠덤 OLED 패널을 공급하고\n있지만, 이번 보고서에서는 아이폰 공급과 관련된 언급은 없었다.",
        "relevance_score": 62
    },
    {
        "title": "애플 아이폰17 프로, 어떤 기능 담기나…업계 전망",
        "date": "2025-08-28 11:06",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=587958",
        "content": "[디지털투데이 AI리포터] 아이폰17 프로가 9월 9일(이하 현지시간) 공개를 예고한 가운데, 디자인·성능·카메라까지 대대적인 변화가 예상된다.\n27일 IT매체 나인투파이브맥은 아이폰17 프로 시리즈의 주요 특징을 보도했다. 이번 모델은 기존 카메라 범프 대신, 후면 전체를 가로지르는 '카메라 바'(Camera Bar) 디자인을 채택하며, 티타늄 대신 알루미늄 소재를 적용했다. 또한, 오렌지·다크 블루·블랙·실버 등 새로운 컬러를 도입해 더욱 다채로운 선택지를 제공한다.\n성능도 크게 향상됐다. A19 프로 칩을 탑재해 CPU·GPU·뉴럴 엔진 성능이 개선됐으며, 램 용량도 기존 8GB에서 12GB로 증가했다. 증기 챔버 냉각 시스템을 적용해 장시간 사용 시에도 성능 저하를 최소화할 것으로 보인다.\n카메라 역시 대폭 업그레이드될 가능성이 높다. 전면 카메라는 1200만화소에서 2400만화소로 향상되며, 후면 망원 카메라는 4800만화소를 지원해 모든 후면 카메라가 동일한 해상도를 갖추게 된다. 특히, 아이폰17 프로 맥스는 8배 광학 줌 기능을 탑재해 차별화를 꾀했다.\n디스플레이 역시 소비자들의 관심이 쏠린다. 반사 방지 및 스크래치 저항 기술이 적용된 새로운 디스플레이가 도입되며, 아이폰17 프로 맥스는 대용량 배터리를 장착해 사용 시간을 더욱 늘렸다. 또한, 역무선 충전 기능이 추가돼 다른 애플 기기를 아이폰17 프로에서 직접 충전할 수 있을 것으로 예상된다.\n이번 아이폰17 프로는 디자인 혁신과 성능 향상, 카메라 업그레이드까지 삼박자를 고루 갖춘 모델로 자리매김할 것으로 보인다. 실제 소비자들의 경험에서 어떤 변화를 가져올지 주목된다.\nSNS 기사보내기\n관련기사\n- \"경외감 쏟아진다\" 아이폰17 공개 초청장 발송…신제품 미리보기\n- 아이폰17 프로 차별점…에어 모델과 비교해보니\n- \"세대교체 시작\"…아이폰17 출격 앞두고 단종될 7개 제품은?\n- 아이폰17 프로, 역무선 충전 기능 들어가나…에어팟 무선 충전 지원\n- 아이폰17 리퀴드 글래스 케이스 유출…총 8가지 컬러\n- 아이폰17 발표 임박…9월 9일 관전 포인트 총정리\n- 아이폰17 이후 18개월간 신제품 없다…출시간격 최장기록 세울 듯\n- 아이폰17 예상가…에어·프로·프로 맥스 최대 50달러 오를 전망\n- 애플 새 액세서리 유출…아이폰17용 '크로스바디 스트랩' 등장",
        "relevance_score": 26
    },
    {
        "title": "초박형 혁신으로 돌아온 아이폰 17 에어, 기대와 우려 교차",
        "date": "2025-08-28 10:54",
        "link": "https://www.daily365.news/2025/08/28/%ec%b4%88%eb%b0%95%ed%98%95-%ed%98%81%ec%8b%a0%ec%9c%bc%eb%a1%9c-%eb%8f%8c%ec%95%84%ec%98%a8-%ec%95%84%ec%9d%b4%ed%8f%b0-17-%ec%97%90%ec%96%b4-%ea%b8%b0%eb%8c%80%ec%99%80-%ec%9a%b0%eb%a0%a4-%ea%b5%90/",
        "content": "- 역대 가장 얇고 가벼운 아이폰, 차세대 A19 칩과 120Hz OLED 탑재\n- 배터리 용량·단일 카메라 아쉬움 지적 속, 신기술로 완성도 끌어올려\n애플이 오는 9월 9일(현지시간, 한국은 10일 새벽 2시) 캘리포니아 쿠퍼티노 애플파크에서 ‘Awe Dropping’ 이벤트를 열고 차세대 아이폰 17 시리즈를 공개한다. 이 자리에서 첫선을 보일 아이폰 17 Air는 2017년 아이폰 X 이후 가장 과감한 디자인 변화를 앞두고 있어 글로벌 팬들의 관심이 쏠리고 있다.\n아이폰 17 에어는 두께 5.5mm로 역대 가장 얇은 아이폰이 될 전망이다. 전작인 아이폰 16보다 2mm 이상 슬림해졌으며, 무게는 약 145g으로 아이폰 13 미니와 유사한 수준이다. 알루미늄과 티타늄을 결합한 하이브리드 프레임을 적용해 얇고 가벼우면서도 내구성을 확보했다. 성능 면에서는 차세대 A19 또는 A19 Pro 칩셋과 12GB 램을 탑재해 한층 강력해진 퍼포먼스를 제공한다.\n6.6인치 OLED 디스플레이는 아이폰 16 프로 모델과 동일한 삼성 LTPO 패널을 채택했으며, 최대 120Hz 주사율을 지원해 더욱 부드러운 화면 전환을 가능하게 한다. 다만 ‘항상 켜짐’ 기능은 제외될 수 있다는 전망도 있다.\n카메라 구성은 초박형 설계로 인해 후면 단일 렌즈가 유력하다. 4,800만 화소 광각 카메라가 적용되며, 전면에는 2,400만 화소 카메라가 탑재돼 사진과 영상 품질이 한층 개선될 것으로 기대된다.\n배터리 용량은 2,800mAh로 다소 줄어들지만, 효율이 강화된 C1 모뎀과 전력 최적화 기술을 통해 사용 시간을 보완한다는 계획이다. 또한 Qi 2.2 무선 충전 규격을 지원해 최대 25W의 빠른 무선 충전이 가능하다.\n새로운 아이폰은 USB-C 포트를 비대칭으로 배치하는 등 초박형 디자인에 맞춘 세부 변경도 포함됐다. 색상은 블랙, 화이트, 라이트 골드, 라이트 블루 등 네 가지로 출시된다.\n애플은 이번 행사에서 아이폰 17 시리즈 외에도 애플워치 시리즈 11, 애플워치 SE 3, 애플워치 울트라 3, 에어팟 프로 3세대, 에어태그 2세대 등 다양한 신제품을 공개할 예정이다. 발표는 사전 녹화된 영상을 통해 애플 공식 웹사이트에서 생중계된다.\n아이폰 17 에어는 얇고 가벼운 설계, 프로급 성능, 신기술 집약이라는 강점을 내세우고 있지만, 단일 카메라와 제한된 배터리 용량이라는 약점을 동시에 안고 있다. 이번 공개에서 이러한 우려를 넘어설 수 있을지 관심이 모아지고 있다.",
        "relevance_score": 39
    },
    {
        "title": "모바일 신제품에 AI 홈 경험까지…삼성·LG전자 'IFA 2025' 출격 준비",
        "date": "2025-08-28 10:53",
        "link": "https://n.news.naver.com/mnews/article/629/0000420678?sid=101",
        "content": "전시 주제 AI 홈…LG전자도 차별화된 AI 홈 경험 제시\n삼성전자와 LG전자가 세계 최대 가전 전시회 'IFA 2025'를 앞두고 행사 준비에 박차를 가하고 있다. 모바일 신제품을 공개하는 이벤트부터 현실로 성큼 다가온 인공지능(AI) 홈 경험 소개까지 다양한 전시를 계획하고 있다.\n28일 업계에 따르면 삼성전자는 다음 달 5~9일 독일 베를린에서 열리는 'IFA 2025'에서 '갤럭시 이벤트'를 열 예정이다. 행사는 한국 시간으로 다음 달 4일 오후 6시 30분에 진행된다. 고객은 행사에 직접 참석하지 않더라도 삼성닷컴과 삼성전자 유튜브 등 온라인을 통해 신제품 공개 현장을 지켜볼 수 있다.\n이번 '갤럭시 이벤트'에서는 준프리미엄 라인업인 '갤럭시S25 팬에디션(FE)'이 공개될 것으로 예상된다. 이날 삼성전자가 배포한 초대장을 살펴보면 신제품은 상반기 출시된 '갤럭시S25' 시리즈와 같은 형태로 카메라 렌즈 3개가 수직 배열된 모습이다. 선물 상자가 열리면서 갤럭시 AI의 로고가 등장하는 이미지도 담겼다. '갤럭시 이벤트'에서는 '갤럭시S25 FE'와 함께 태블릿 신제품도 공개될 가능성이 크다.\n실제로 '갤럭시S25 FE'가 공개된다면 삼성전자는 올해 '갤럭시S25'를 토대로 한 신제품을 3번째 출시하는 것이다. 1월 '갤럭시S25 기본·플러스·울트라' 모델을 선보였고, 이후 5월 두께 5.8㎜의 초슬림폰 '갤럭시S25 엣지'를 내놨다. 이는 흥행작인 '갤럭시S25' 시리즈를 통해 되살린 흥행 분위기를 이어가기 위한 전략으로 읽힌다. '갤럭시S25 FE'는 다음 달 출시되는 애플의 '아이폰17' 시리즈를 견제하는 역할도 맡게 될 것으로 보인다.\n이와 함께 삼성전자는 'IFA 2025'에서 대형 전시관을 꾸려 AI 홈 경험을 적극 소개한다. 전시 주제도 'AI 홈, 미래 일상을 현실로'로 정했다. AI 홈이 미래의 가능성이 아닌 지금 경험할 수 있는 현실이고, 일부가 아닌 우리 모두가 누릴 수 있는 경험이라는 점을 강조할 것으로 예상된다.\n구체적으로 최신 디스플레이 기술이 집약된 '마이크로 RGB TV'와 유럽 고객들을 사로잡을 '비스포크 AI' 가전 등 AI 기반 혁신 기술을 장착한 주요 제품을 대거 소개할 방침이다. 이 제품들이 스마트싱스에 연결돼 고객들의 일상을 편리하고 효율적이며 더 안전하게 만드는 삼성만의 차별화된 AI 홈 경험을 제시한다.\n삼성전자는 다음 달 4일 행사 개막에 앞서 열리는 프레스콘퍼런스에서도 AI 홈을 강조한다. 지난 7월 '갤럭시 언팩'을 통해 언급한 앰비언트 AI를 AI 홈에서도 궁극적으로 실현할 것임을 밝힐 계획이다. 프레스콘퍼런스 연사로 나서는 삼성전자 DA사업부장 김철기 부사장은 \"삼성전자가 지향하는 AI 홈은 연결된 기기를 기반으로 멀티 모달 정보를 분석해 사용자를 더 잘 이해하고, 일상에서 필요한 것을 알아서 맞춰주는 우리 생활의 일부가 될 것\"이라며 \"이번 'IFA'가 그 시작을 알리는 기회가 될 것으로 기대한다\"고 말했다.\n이밖에 삼성전자는 인피니트 라인 후드일체형 인덕션 신제품을 공개한다. 요리 중 발생하는 냄새, 연기를 흡입하는 팬과 필터가 인덕션에 내장된 제품이다. TÜV Nord 인증을 획득한 2025년형 로봇청소기 신제품도 전시할 예정이다.\nLG전자도 'IFA 2025' 전시 주제를 'AI 가전의 오케스트라'로 잡고 구체화된 AI 홈 솔루션을 선보일 계획이다. AI 홈의 핵심 허브 'LG 씽큐온'을 통해 집 안 AI 가전과 외부의 다양한 플랫폼이 서로 연결되는 경험을 소개할 전망이다.\n신제품은 유럽향 냉장고와 세탁기 등 총 25종을 공개한다. 앞서 회사는 유럽의 에너지 가격이 급등하면서 에너지 효율을 중시하고 있는 기조를 고려해 신제품의 에너지 효율을 대폭 높였다. 또한, 냉기가 더 오래 유지될 수 있는 구조로 새롭게 설계했고, AI와 모터·컴프레서 등 핵심 부품 기술력을 결합한 AI 코어테크도 더 고도화했다. LG전자는 유럽 가전 시장과 고객의 라이프스타일에 최적화한 신제품으로 시장 주도권을 강화해 나간다는 전략이다.\n로봇청소기 신제품 2종도 이번 'IFA 2025'에서 선보인다. 빌트인형 '히든 스테이션'은 사용할 때만 모습을 보이는 등 집이 좁아 설치할 공간을 찾기 힘들었던 고객들에게 유용하다. 프리스탠딩형 '오브제 스테이션'은 침실, 거실 등 원하는 공간에 깔끔하게 설치해 조화로운 인테리어가 가능하며, 제품을 사용하지 않을 때 눈에 띄지 않았으면 좋겠다는 고객들의 의견을 반영한 제품이다. 두 제품 모두 강력한 스팀과 음성인식 기능 등을 탑재했다.\nLG전자 관계자는 \"고객의 목소리를 적극 반영한 디자인과 업그레이드된 성능을 갖춘 신제품을 'IFA 2025'에서 공개한다\"며 \"이를 통해 글로벌 시장에서 새롭고 차별화된 고객 경험을 제시할 수 있을 것\"이라고 밝혔다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 29
    },
    {
        "title": "K-디스플레이, 분기 매출 3년 만에 100억달러 돌파…OLED의 힘",
        "date": "2025-08-28 10:50",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=321592",
        "content": "[테크월드뉴스=김승훈 기자] K- 디스플레이의 올해 1분기 매출이 100억달러를 돌파했다. 2022년 이후 3년 만의 성과다. 저가 LCD를 과감히 정리하고 프리미엄 라인인 유기발광다이오드(OLED)에 주력한 덕분이다.\n한국디스플레이산업협회에 따르면 올해 1분기 국내 디스플레이 패널 기업의 매출액은 100억1000만 달러로 지난해 같은 기간 대비 22% 증가했다. 2022년 1분기(106억5000만 달러) 이후 3년 만에 100억 달러를 넘었다.\n협회는 인공지능(AI) 적용 제품 출시로 인한 스마트폰 시장 호조, IT 제품 유기발광다이오드(OLED) 채택 확대, 미국 관세 조치에 대한 우려로 고객사의 패널 선주문 등이 매출 증가에 영향을 미쳤다고 분석했다.\n세계시장 점유율도 상승했다. K-디스플레이의 1분기 세계시장 점유율은 30.6%로 지난해 대비 2.2%포인트(p) 상승했다. 중국은 53.3%에서 54.1%로 올랐고, 대만은 16.5%에서 13.9%로 하락했다.\n2분기도 성장세가 지속된 것으로 보인다.\n유비리서치에 따르면 삼성디스플레이의 올해 2분기 중대형 OLED 출하량은 총 490만대로 전 분기(310만대) 대비 58.2% 증가한 수치를 기록했다.\n제품별로는 노트북용 OLED 패널 출하량이 250만대로 가장 높은 비중을 차지했으며, 이는 1분기 대비 2배 이상 증가한 수치다. 모니터용 OLED 패널도 전 분기 대비 약 44% 증가하며 견조한 성장세를 보였다.\nLCD 사업에서 철수한 LG디스플레이도 OLED에 집중한 덕분에 지난 2분기 디스플레이 패널 판가가 1000달러를 넘어섰다.\nLG디스플레이는 14일 반기 보고서를 통해 올해 2분기 디스플레이 패널 판가가 1056달러를 기록했다고 밝혔다. 그간 패널 판가는 2023년 4분기 1064달러를 기록한 이후 700~800달러대를 유지해왔다.\n하반기 세계 디스플레이 시장도 성장세를 유지하면서 지난해 대비 2.9% 증가한 739억 달러에 달할 것으로 전망됐다. 스마트폰 시장의 견조한 흐름과 IT·자동차 등의 OLED 채택 확대로 긍정적 영향이 예상된다.\n다만 협회는 미국 관세조치에 따른 세트 기업의 부품 공급단가 인하 압박과 미국의 약달러 기조에 따른 국내 기업의 환차손 발생 등이 시장 점유율 확대에 부정적으로 작용할 수 있을 것으로 내다봤다.\n이승우 협회 부회장은 \"차세대 초격차 기술개발을 통한 신수요 창출 지원 등 협회 차원의 다각적 노력을 다하겠다\"며 \"불안 요인이 있는 만큼 디스플레이산업을 실질적으로 지원할 수 있는 정부 차원의 정책적 지원이 절실하다\"고 말했다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 54
    },
    {
        "title": "삼성전자, IFA서 갤럭시 S25 FE·탭 S11 공개",
        "date": "2025-08-28 10:38",
        "link": "https://n.news.naver.com/mnews/article/030/0003344694?sid=105",
        "content": "삼성전자는 내달 4일 오후 6시 30분 '삼성 갤럭시 이벤트' 행사를 열고 최신 갤럭시 AI가 탑재된 프리미엄 태블릿과 갤럭시 S25시리즈 제품을 공개한다고 28일 밝혔다. 이번 행사는 삼성닷컴과 삼성전자 유튜브 채널을 통해 공개된다.\n이날 글로벌 미디어, 파트너들에게 동시 공개된 초대장에는 갤럭시S25시리즈의 후면 카메라 렌즈 3개의 모습과 함께 갤럭시 AI의 로고가 투명한 상자에 담긴 모습이 담겨있다.\n갤럭시S25 FE는 플래그십 모델 성능에 가격은 낮춘 전형적인 가성비 제품이다. 6.7인치 화면 크기에 엑시노스 2400칩셋을 탑재한다. 후면에는 5000만 화소 카메라를 포함한 트리플 카메라, 전면에는 1200만 화소 카메라가 들어간다.\n갤럭시탭시리즈는 갤럭시 탭S11 일반과 울트라 모델로 나온다. 갤럭시탭S11은 11인치 OLED 디스플레이와 미디어텍 디멘시티 9400을 채택했다. 두께는 5.5mm, 무게는 482g으로 휴대성을 높였다. 갤럭시 탭 S11 울트라는 14.6인치 AMOLED 화면, 1만1600㎃h 배터리를 탑재했다. 두 모델 모두 갤럭시 AI의 실시간 번역, 요약, AI 편집, 콘텐츠 생성 등 생산성에 기반한 주요 AI 기능이 적용된다.\n이번 신작은 독일에서 열리는 IFA 2025 전시회에 처음 전시된다. 구체적인 출시일은 제품 공개 당일 확정될 예정이다.",
        "relevance_score": 30
    },
    {
        "title": "애플, AI 스타트업 인수 논의 무산…위험 감수 의지 부족 지적",
        "date": "2025-08-28 10:36",
        "link": "https://www.mstoday.co.kr/news/articleView.html?idxno=98660",
        "content": "자체 인공지능(AI) 개발에 난항을 겪고 있는 애플이 프랑스 미스트랄AI와 미국 퍼플렉시티AI 인수를 내부적으로 검토했으나 경영진의 동의를 얻지 못해 무산된 것으로 알려졌다. 업계에서는 애플이 현금 여력을 충분히 보유하고도 대규모 인수에 소극적인 태도를 유지하면서 AI 경쟁에서 뒤처지고 있다는 지적이 제기되고 있다.\n미스트랄·퍼플렉시티 인수 논의 불발\n26일(현지시간) IT 전문매체 디인포메이션에 따르면, 애플 서비스 부문을 총괄하는 에디 큐 수석부사장이 두 기업 인수를 강력히 추진했으나, 팀 쿡 최고경영자(CEO)를 비롯한 경영진의 동의를 얻지 못한 것으로 전해졌다. 애플은 그동안 대규모 인수에 부정적인 기조를 유지해왔으며, 이번 역시 내부 보수적 기조가 발목을 잡았다는 평가가 나온다.\n애플은 2014년 음향기기 브랜드 비츠일렉트로닉스를 30억 달러에 인수한 것이 최대 규모였다. 이외에는 대부분 1억 달러 미만의 소규모 인수에 머물렀다. 업계 관계자는 “애플은 1,330억 달러에 달하는 현금을 보유하고 있으면서도 위험을 감수하지 않는 태도로 인해 AI 시장 진입이 늦어지고 있다”고 지적했다.\n빅테크, ‘인재 전쟁’ 본격화\n애플이 망설이는 사이, 다른 빅테크 기업들은 막대한 자금을 투입해 AI 기술과 인재 확보에 속도를 내고 있다.\n메타는 지난 6월 데이터 레이블링 기업 스케일AI에 143억 달러를 투자하고, 창업자 알렉산더 왕 CEO를 영입했다. 이어 AI 음성 스타트업 플레이AI, 웨이브폼스를 연달아 인수했다.\n구글은 오픈AI가 인수하려다 무산된 윈드서프의 창업자와 주요 엔지니어들을 2억4천만 달러에 영입했다.\n마이크로소프트(MS)는 지난해 인플렉션AI 공동 창업자 무스타파 술레이만과 인력을 확보하는 데 6억5천만 달러를 지불했다.\n전문가들은 “빅테크 기업들이 인재와 기술을 확보하기 위해 대규모 자금을 쏟아붓는 가운데, AI 분야 인력 쏠림 현상이 더욱 심화되고 있다”고 분석했다.\n“내부 문화가 혁신 발목 잡아” 지적도\n애플은 내부 개발 중심의 기업 문화를 고수하면서 외부 혁신을 적극 받아들이지 않는다는 비판도 받고 있다. 일부 직원들은 피인수된 스타트업 창업자가 베스팅(지분 보호기간)만 기다리는 등 답답함을 토로했다고 전했다.\n애플 전 이사 맷 머피는 “막대한 현금과 시가총액을 보유한 애플이 AI 분야에서 위험을 감수하지 않는 것은 당혹스러운 일”이라며 “내부 보수성으로 인해 혁신의 속도가 늦어지고 있다”고 평가했다.\n업계 관심, 아이폰17 발표로 이동\n팀 쿡 CEO는 지난달 실적 발표 후 콘퍼런스콜에서 “인수합병에 열려 있다”고 밝혔지만, 실제로는 보수적 기조를 유지하고 있다. 이에 따라 시장의 관심은 내달 9일 공개되는 아이폰17 시리즈로 쏠리고 있다.\n아이폰17은 기본 모델 화면 크기가 6.1인치에서 6.3인치로 확대되고, 디스플레이 주사율도 기존 60Hz에서 120Hz로 향상될 것으로 전망된다. 또한 기존 플러스 모델을 대신해 초슬림형 아이폰 에어가 새롭게 등장할 가능성도 제기된다.\n애플은 여전히 풍부한 자금력을 보유하고 있음에도 대규모 AI 스타트업 인수에는 주저하는 태도를 보이고 있다. 그러나 내부 위기감이 커지는 만큼 과거와는 다른 과감한 행보를 보일 가능성도 배제할 수 없다. 업계는 애플이 보수적 기조를 이어갈지, 경쟁사와 같은 대규모 투자를 단행할지 주목하고 있다.",
        "relevance_score": 45
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 ‘코파일럿’ 탑재",
        "date": "2025-08-28 10:32",
        "link": "http://journal.kobeta.com/?post_type=post&p=60202",
        "content": "[방송기술저널 백선하 기자] 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI ‘코파일럿’을 탑재한다고 8월 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 ‘클릭 투 서치(Click to Search)’ 기능에 더욱 향상된 ‘빅스비(Bixby)’를 적용한 데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 △콘텐츠와 연관된 정보 제공 △대화를 통한 학습 지원 △일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, “이별 후 기분을 풀어줄 만한 것을 찾아줘”나 “서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?”와 같은 일상적인 대화도 할 수 있으며, “나와 대화를 통해 외국어 실력을 키워주면 좋겠어”와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 △타이젠 OS 홈 화면 △삼성 데일리 플러스 △클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것”이라며 “TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다”고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "화웨이, 2세대 3단 폴더블폰 '메이트 XTs' 9월 4일 공개",
        "date": "2025-08-28 10:30",
        "link": "https://kbench.com/?q=node/270744",
        "content": "출처: 화웨이 웨이보\n중국 화웨이가 오는 9월 4일 오후 2시 30분(베이징 시간)\n두 번째 3단 접이식 스마트폰 ‘메이트 XTs’를 공개한다고 밝혔다.\n화웨이 컨슈머 비즈니스 그룹 CEO 리처드 유가 공유한 티저 영상에서는\n화이트 색상에 골드 포인트가 적용된 ‘메이트 XTs’를 보여준다. 크기 및 전체적인\n디자인은 전작과 유사한 것으로 보인다.\n화웨이는 세부 사양은 공개하지 않았지만, 이전 보고서에 따르면\n‘메이트 XTs’는 위성 통신 기능을 갖춘 기린 9020 칩셋, 가변 조리개를 지원하는\n5,000만 화소 메인 카메라, 새로운 잠망경 망원 렌즈를 탑재할 것으로 예상된다.\n‘메이트 XTs’ 가격은 전작과 동일한 약 2만 위안(약 389만원)\n수준으로 책정될 것이라는 관측이 나온다.",
        "relevance_score": 43
    },
    {
        "title": "삼성전자 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 10:28",
        "link": "https://www.nextdaily.co.kr/news/articleView.html?idxno=241684",
        "content": "콘텐츠 연관 정보 제공부터 일상의 자연스러운 대화 가능\n타이젠 OS 홈 화면, 삼성 데일리 플러스 등에서 실행\n삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다.\n28일 삼성전자에 따르면 자사 2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 △콘텐츠와 연관된 정보 제공 △대화를 통한 학습 지원 △일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어 \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n적용 모델은 TV의 경우 2025년형 마이크로RGB, Neo QLED, OLED, 더 프레임 프로, 더 프레임이며 QLED 모니터는 2025년형 M7, M8, M9 모델이다. 해당 제품 사용자들은 △타이젠 OS 홈 화면 △삼성 데일리 플러스 △클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"이번 코파일럿 탑재는 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "초슬림 다음은 보급형…삼성, 갤S25 FE 내달 선보인다",
        "date": "2025-08-28 10:22",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=276382",
        "content": "9월 4일 독일 IFA서 신제품 공개…미디어 등에 초대장 배포\n갤럭시 S25 FE, 갤럭시탭 S11 공개 유력…갤S25 흥행 이을까\n[서울=뉴시스]윤현성 기자 = 삼성전자가 다음달 보급형 라인업인 '갤럭시 S25 FE(팬에디션)'을 공개할 전망이다. 삼성전자는 올해에만 3번째 갤럭시 S25 시리즈를 선보이게 된다. 이를 통해 기본 플래그십폰, 초슬림폰, 보급형폰 등 모든 시장에서 갤럭시를 내세울 수 있게 됐다.\n삼성전자는 28일 '삼성 갤럭시 이벤트' 초대장을 공식 배포하고 오는 9월 4일 오후 6시 30분(한국시간) 독일 베를린 IFA 2025에서 신제품을 공개한다고 밝혔다.\n삼성전자가 배포한 초대장 영상에는 갤럭시 S25 시리즈와 같은 형태로 카메라 렌즈 3개가 수직 배열된 모습, 선물 상자가 열리면서 갤럭시 AI의 로고가 등장하는 모습 등이 담겼다.\n이번 행사에서 공개될 제품을 아직 공식적으로 밝히진 않았으나 업계에서는 갤럭시 S25 FE와 태블릿 신제품인 갤럭시탭 S11이 발표될 가능성이 크다고 보고 있다.\n예측이 들어맞을 경우 삼성전자는 올해에만 벌써 3번째로 갤럭시 S25 시리즈를 출시하게 된다. 지난 1월 갤럭시 언팩 행사에서는 갤럭시 S25 기본·플러스·울트라 모델을 공개했고, 이후 5월에는 두께 5.8㎜의 초슬림폰 갤럭시 S25 엣지를 별도로 선보였다.\n갤럭시 S25 시리즈의 마지막 모델로 보급형 제품인 FE가 등장하게 되는 셈이다. 갤럭시 S25 시리즈는 역대 S시리즈 5G 폰 중 가장 빠르게 국내 판매량 300만대를 돌파하는 등 호평을 받았고, 엣지 또한 이같은 흥행 기조를 이어간 바 있다.\n다음달 애플의 아이폰17 시리즈 출시가 예고된 가운데 삼성전자가 지난달 출시한 고가 폴더블폰 라인업인 갤럭시 Z 폴드·플립7과 보급형 모델인 갤럭시 S25 FE로 전방위 견제에 나설 것으로 보인다.\n태블릿 신작인 갤럭시탭 S11 시리즈는 일반, 라이트, 울트라 등 3개 모델로 출시될 것으로 예상되고 있다. 특히 울트라 모델의 경우 아이패드 프로급인 5.1㎜의 얇은 두께와 함께 14.6인치 대화면, 120㎐ 주사율, 최대 16GB 램(RAM)과 1TB 저장용량, 1만1600mAh 배터리 등이 지원될 것으로 기대되고 있다.",
        "relevance_score": 78
    },
    {
        "title": "삼성, IFA 2025서 갤 S25 FE·갤탭 S11 시리즈 공개한다",
        "date": "2025-08-28 10:18",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=222118",
        "content": "[아시아에이=이준호 기자] 삼성전자가 내달 4일 독일 베를린에서 열리는 'IFA 2025'에서 새로운 스마트폰 갤럭시 S25 팬에디션(FE)과 갤럭시탭 S11를 공개한다.\n삼성전자는 28일 자사 뉴스룸을 통해 \"내달 4일 오후 6시 30분에 최신 갤럭시 AI가 탑재된 프리미엄 태블릿과 갤럭시 S25 시리즈의 새로운 패밀리를 '삼성 갤럭시 이벤트'에서 선보인다\"고 밝혔다.\n이날 공개된 초대장에는 갤럭시 S25 시리즈 후면 카메라 렌즈 3개 모습과 함께 갤럭시 AI 로고가 투명한 상자에 담긴 모습이 담겼다.\n갤럭시 S25 FE는 갤럭시 S25 플러스와 동일한 6.7인치 디스플레이를 탑재하고, 모바일 프로세서(AP)는 삼성전자 엑시노스2400이 탑재될 전망이다.\n아울러 △8GB 램 △4900mAh 배터리 △5000만 화소 메인·1200만 화소 초광각·800만 화소 망원 트리플 카메라 △최대 45W 충전 △IP68 등급 방수방진 등 사양으로 출시가 예상된다.\n한편 이번 신제품 공개 행사는 삼성닷컴과 삼성전자 유튜브 채널을 통해 시청할 수 있다.\n관련기사\n키워드\n#삼성전자",
        "relevance_score": 31
    },
    {
        "title": "中매장 문 닫는다더니…애플이 중국 대신 눈길 돌린 '이곳'",
        "date": "2025-08-28 10:16",
        "link": "https://n.news.naver.com/mnews/article/015/0005176623?sid=105",
        "content": "내달 초 'IT 거점'서 영업 시작\n중국에선 직영매장 영업 종료\n인도 아이폰16 호응 등 수요↑\n\"인도에 더 집중하고 있다는 것\"\n27일(현지시간) 인도 IT 매체 뉴스바이츠에 따르면 애플은 직영매장 2곳을 추가로 개점한다. 다음 달 2일엔 남부 벵갈루루에, 같은 달 4일엔 뭄바이에서 남동쪽으로 약 150㎞ 떨어진 푸네에 각각 문을 연다. 벵갈루루는 인도의 실리콘밸리로 알려진 산업도시다. 푸네는 IT·자동차 산업 중심지다.\n이들 매장이 문을 열면 애플은 인도에서만 오프라인 거점 4곳을 확보하게 된다. 기존 매장은 뭄바이와 뉴델리에 자리를 잡았다.\n신규 매장에선 애플의 모든 제품군을 둘러보고 새로운 기능을 체험할 수 있다. 사진·음악·미술·코딩 등을 다루는 무료 실습 워크숍 '투데이 앳 애플' 세션도 진행된다.\n애플은 인도에서 오프라인 거점을 확대했지만 최근 중국에선 직영매장 영업을 종료하는 상반된 전략을 취했다. 실제로 중국 랴오닝성에 있는 다롄의 쇼핑몰 백년성 내 매장 운영이 지난달 종료됐다.\n애플이 중국에서 운영한 직영매장 영업을 종료한 것은 이때가 처음이다. 일각에선 중국 내 애플 점유율이 계속해서 쪼르라들자 현지 사업 비중을 축소하려는 것 아니겠냐는 관측이 나왔다. 시장조사업체 카날리스는 애플이 2분기 중국 스마트폰 시장에서 출하량 기준 점유율 5위에 그쳤다고 발표했다.\n인도에선 아이폰 성장세가 두드러진다. 애플은 올 2분기 인도 스마트폰 시장에서 선전했다. 시장조사업체 카운터포인트리서치 분석을 보면 애플은 올 2분기 인도 스마트폰 시장 매출액 기준 점유율 23%를 차지했다. 지난해 같은 기간보다 점유율을 6%포인트 끌어올린 것인데 삼성전자와 동률을 기록하면서 공동 선두를 달리게 됐다.\n카운터포인트는 \"초프리미엄(4만5000루피·약 72만원) 가격대는 애플과 삼성이 주도해 전 가격대 중 가장 높은 37%의 성장률을 보였다\"며 \"애플과 삼성은 트레이드인(보상판매) 프로그램, 무이자 할부, 한정 기간 여름 할인 등 공격적인 가격 접근성 정책을 통해 높은 가격대 기기를 원하는 구매자들이 플래그십 기기를 더 쉽게 구매할 수 있도록 했다\"고 분석했다.\n아이폰16의 경우 애플이 프로모션을 이어간 결과 2분기에 가장 많이 출하된 기기로 올라섰다. 이에 따라 애플은 인도에서 2분기 기준 역대 최대 출하량을 달성했다.\n애플은 연내 인도 직영매장 2곳을 추가로 개점할 예정이다. 인도에 총 6곳의 오프라인 거점을 마련해 현지 시장 공략에 속도가 붙을 것으로 전망된다. 애플이 다음 달 9일 공개하는 아이폰17 시리즈의 경우 사상 최초로 전 모델이 인도에서 생산된다.\n뉴스바이츠는 \"(직영매장 개점은) 인도 시장에서 소매 입지를 더욱 강화하기 위한 애플의 지속적인 확장 전략의 일환\"이라며 \"이는 애플이 인도 고객에 더 집중하고 있다는 것을 보여준다\"고 전했다.",
        "relevance_score": 83
    },
    {
        "title": "삼성전자 2025년형 TV·모니터에 MS '코파일럿' 탑재",
        "date": "2025-08-28 10:04",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2093927",
        "content": "\"콘텐츠 연관 정보 제공부터 일상의 자연스러운 대화까지 가능해\"\n[포쓰저널=성은숙 기자] 삼성전자는 2025년형 TV와 모니터에 마이크로소프트의 생성형 인공지능(AI) '코파일럿'을 탑재한다고 28일 밝혔다.\n적용 모델 TV는 2025년형 마이크로RGB, Neo QLED, OLED, 더 프레임 프로, 더 프레임, QLED이다. 모니터는 2025년형 M7, M8, M9 모델이다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 △콘텐츠와 연관된 정보 제공 △대화를 통한 학습 지원 △일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다는 특징이 있다.\n예컨대 \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있다. \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 △타이젠 OS 홈 화면 △삼성 데일리 플러스 △클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n데이비드 워싱턴(David Washington) 마이크로소프트 AI 파트너 총괄 매니저는 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.\n삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.\n관련기사\n- [CES 2025] 삼성전자, 미래 AI 선도...\"Home AI 경험·혁신 확장\"\n- [CES2025]\"초개인화 AI 스크린 경험\"...삼성전자, 퍼스트룩서 '비전 AI' 공개\n- [IFA 2024] \"AI로 지속 가능 일상 구현\"..삼성전자, IFA 2024 프레스 컨퍼런스 개최\n- [IFA 2024] '모두를 위한 AI'...삼성전자, 업계 최대 규모 전시\n- \"AI PC시대 개막\"...MS '코파일럿+PC' 출시\n- [CES2024] 삼성전자, '모두를 위한 AI: 일상 속 똑똑한 초연결 경험' 위한 비전 제시\n- [CES2024] \"인류의 과제 해결\"..가정용·업무용 AI·로봇 신기술 대거 소개",
        "relevance_score": 28
    },
    {
        "title": "기가바이트, 500Hz 주사율 27인치 QD-OLED 게이밍 모니터 AORUS FO27Q5P 출시",
        "date": "2025-08-28 10:02",
        "link": "https://kbench.com/?q=node/270738",
        "content": "기가바이트(GIGABYTE)가 세계에서 가장 빠른 QD-OLED 게이밍 모니터, AORUS FO27Q5P를 출시한다고 발표했다.\n500Hz의 초고주사율, VESA DisplayHDR True Black 500 인증, 0.03ms GtG 응답 시간을 자랑하는 이 27인치 QHD OLED 디스플레이는 경쟁 게이밍의 새로운 시대를 연다. DP 2.1 UHBR20 지원과 기가바이트의 독자적인 AI 전술 기능(AI Tactical Features) 및 AI OLED 케어를 갖춘 FO27Q5P는 속도, 선명도, 미래형 연결성 등을 융합하여 최고의 게이밍 경험을 제공한다.\n기가바이트, 500Hz 주사율 27인치 QD-OLED 게이밍 모니터 AORUS FO27Q5P 출시\ne스포츠 전문가와 FPS 매니아를 위해 설계된 AORUS FO27Q5P는 타의 추종을 불허하는 반응성과 시각적 몰입감을을 제공한다. 0.03ms GtG의 응답속도, 500Hz 주사율을 지원하는 QHD(2560x1440) OLED 패널은 기존 LCD보다 최대 10배 빠른 반응성을 자랑하며, 모든 프레임에서 정밀하고 선명한 움직임을 구현한다.\n기가바이트 모니터로는 최초로 VESA ClearMR 21000 기준을 충족하며, 탁월한 모션 선명도를 제공하고, VESA DisplayHDR True Black 500, 99% DCI-P3 색재현율, 깊은 명암비를 통해 게임 속 디테일을 정밀하게 표현한다. DP 2.1 UHBR20 인터페이스는 DP 1.4 대비 2.5배 높은 최대 80Gbps 대역폭을 지원해 500Hz의 성능을 완벽하게 뒷받침하고 GeForce RTX 50 시리즈와 같은 차세대 그래픽 카드와의 원활한 호환성을 보장한다. 또한 데이지 체인(Daisy Chain)을 지원해 다중 모니터 환경 구성도 가능하다.\nAORUS FO27Q5P는 뛰어난 화질과 업그레이드된 전술 기능을 결합하여 더욱 정밀한 게임 플레이를 지원한다. 특히 Tactical Switch 2.0은 원클릭으로 해상도를 전환하고, 편의에 따라 4:3 혹은 5:4 화면비로 쉽게 조정할 수 있다. 또 Ultra Clear 기능은 고급 블랙 프레임 삽입 기술을 적용해 모션 블러를 줄여 빠른 움직임 속에서도 선명한 화질을 보장한다.\nBlack Equalizer 2.0은 어두운 영역을 더욱 선명하게 조정하여 게임 속 전장의 가시성을 극대화해 게이머의 생존을 돕는다. 이와 함께 VRR Anti-Flicker는 VRR(Variable Refresh Rate) 범위를 정밀하게 조정하여 화면 깜박임을 최소화 함으로써 빠르게 움직이는장면에서도 부드럽고 끊김 없는 영상을 보장한다.\nAORUS FO27Q5P는 그래핀 열전도 필름 기술과 4방향 공기 흐름 설계를 적용하여 장시간 사용 시에도 안정적인 성능을 유지한다. 또한, 번인(Burn-in)을 방지하는 AI 기반 패널 보호 시스템인 GIGABYTE OLED Care와 포괄적인 열 관리 시스템이 결합되어 디스플레이 수명을 연장하고 생생한 시청 경험을 제공하도록 설계됐다.\n기가바이트는 이러한 혁신 기능과 OLED 신뢰성에 대한 자신감을 바탕으로, 번인 보장을 포함한 3년 보증을 제공한다. 드러낸다. AORUS FO27Q5P는 현재 구매 가능하며, 자세한 내용은 공식 웹사이트에서에서 확인할 수 있다.",
        "relevance_score": 128
    },
    {
        "title": "삼성전자, IFA 2025서 갤럭시 S25 FE 공개…“가성비 프리미엄폰” 승부...",
        "date": "2025-08-28 10:02",
        "link": "https://www.tokenpost.kr/news/tech/280781",
        "content": "삼성전자가 다음 달 독일에서 열리는 유럽 최대 가전 박람회 ‘IFA 2025’ 무대에서 전략 스마트폰 갤럭시 S25 팬에디션(FE)을 공식 발표한다. 가격 부담은 낮추면서도 주요 프리미엄 기능을 유지한 제품으로, 주력 모델 못지않은 관심을 받을 전망이다.\n삼성전자는 8월 28일 자사 뉴스룸을 통해 오는 9월 4일 오후 6시 30분(현지시각) ‘삼성 갤럭시 이벤트’를 개최한다고 밝혔다. 이번 행사는 독일 베를린에서 열리는 IFA(국제가전박람회)2025 기간 중 열리며, 삼성의 최신 모바일 기기인 갤럭시 S25 FE와 갤럭시 탭 S11 시리즈가 공개된다.\nFE는 ‘팬 에디션(Fan Edition)’을 뜻하는 모델로, 삼성전자가 플래그십 스마트폰의 핵심 성능은 유지하면서도 일부 사양을 조정해 가격 경쟁력을 끌어올린 제품군이다. 이번 S25 FE 역시 6.7인치 대화면, 고화질 카메라, 고주사율 디스플레이(120Hz) 등 소비자들이 선호하는 주요 기능을 유지하면서 합리적인 가격대를 제시할 것으로 보인다.\n해외 정보 유출자(팁스터)들과 외신 보도에 따르면, 갤럭시 S25 FE에는 삼성의 차세대 모바일 칩셋인 ‘엑시노스 2400’이 탑재될 예정이다. 또한 8GB 램, 5천만 화소의 후면 카메라와 1천200만 화소의 전면 카메라가 장착돼 중급기 이상의 성능을 기대할 수 있다. 이는 이전 모델보다 더욱 개선된 사양으로, 프리미엄폰을 체험하고 싶지만 가격이 부담스러운 소비자층을 겨냥한 전략으로 해석된다.\n삼성전자는 이번 발표를 온라인으로도 중계할 예정이다. 행사는 삼성전자의 공식 웹사이트인 삼성닷컴과 유튜브 채널을 통해 생중계되며, 전 세계 소비자들이 쉽게 새로운 제품을 접할 수 있게 구성됐다. 이는 최근 기업들이 디지털 콘텐츠 소비에 익숙한 글로벌 이용자들을 겨냥해 온라인 발표 방식을 적극 활용하는 추세를 반영한 것이다.\n이 같은 신제품 출시는 애플, 샤오미, 화웨이 등과의 경쟁이 치열한 글로벌 스마트폰 시장에서 삼성전자가 시장 점유율을 넓히고 브랜드 충성도를 유지하기 위한 대응 전략으로 풀이된다. 특히 FE 모델은 가성비를 중요시하는 유럽·아시아 시장에서 높은 인기를 끌 수 있어, 향후 삼성의 중급 스마트폰 계열 확대에 중요한 단초가 될 전망이다.",
        "relevance_score": 27
    },
    {
        "title": "완전히 새로워진 커버 디스플레이 갖춘 ‘삼성전자 갤럭시 Z플립7 자급...",
        "date": "2025-08-28 10:00",
        "link": "https://news.appstory.co.kr/daily18458",
        "content": "완전히 새로워진 커버 디스플레이 갖춘 ‘삼성전자 갤럭시 Z플립7 자급제 SM-F766N’\n기사 입력시간 : | 인터넷뉴스팀\n앱스토리몰은 완전히 새로워진 커버 디스플레이 갖춘 ‘삼성전자 갤럭시 Z플립7 자급제 SM-F766N’을 신규 출시한다고 밝혔다.\n‘삼성전자 갤럭시 Z플립7 자급제 SM-F766N’은 갤럭시 Z플립 사상 가장 슬림한 베젤을 채택했으며, 완전히 새로워진 커버 디스플레이로 다양한 기능을 마음껏 즐길 수 있다.\n또한 지금껏 본 적 없는 최상의 슬림함에 혁신적인 아머 플렉스힌지를 사용해 갤럭시 Z플립7을 보호하면서도 이전보다 더 얇게 접힌다.\n거친 환경에 강한 강력한 코닝 고릴라 글래스 빅터스 2를 채택한 ‘삼성전자 갤럭시 Z플립7 자급제 SM-F766N’은 어떤 상황에서도 디스플레이를 보호해준다.\n뿐만 아니라 50MP 광각 카메라와 12MP 초광각 카메라로 이루어진 후면 카메라 및 10MP의 전면 카메라는 프로비주얼 엔진으로 구동되는 AI 줌으로 놀라운 인물사진을 제공한다.\n앱스토리몰은 ‘삼성전자 갤럭시 Z플립7 자급제 SM-F766N’이 9% 빨라진 CPU와 23% 향상된 GPU, 22% 향상된 NPU 등 성능면에서도 크게 개선된 모습을 보여준다며 갤럭시 Z플립 시리즈 사상 가장 넉넉한 4300mAh의 대용량 배터리와 최적화 기술로 더 오랜 시간 끊김 걱정 없이 즐길 수 있는 스마트폰을 찾고 있다면 강력 추천하고 싶다고 밝혔다.\n‘삼성전자 갤럭시 Z플립7 자급제 SM-F766N’은 앱스토리몰에서 합리적인 가격으로 만나볼 수 있다.\n인터넷뉴스팀 press@appstory.co.kr\n국내 최초 스마트 & 앱매거진 - 앱스토리\nCopyright © 앱스토리, 무단전재 및 재배포 금지",
        "relevance_score": 51
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재... 일...",
        "date": "2025-08-28 10:00",
        "link": "http://www.newslock.co.kr/news/articleView.html?idxno=114533",
        "content": "[뉴스락] 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다한다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치' 기능에 더욱 향상된 '빅스비'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어 \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치 기능에서 코파일럿을 실행할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n데이비드 워싱턴(David Washington) 마이크로소프트 AI 파트너 총괄 매니저는 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.\n한편 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.\n또 이번 코파일럿 적용 모델은 TV는 2025년형 마이크로RGB, Neo QLED, OLED, 더 프레임 프로, 더 프레임, QLED이며, 모니터는 2025년형 M7, M8, M9 모델이다.",
        "relevance_score": 35
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 10:00",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=91840",
        "content": "콘텐츠와 연관된 정보 제공부터 일상의 자연스러운 대화까지 가능해\n(팝콘뉴스=서한나 기자) 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어 \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n데이비드 워싱턴(David Washington) 마이크로소프트 AI 파트너 총괄 매니저는 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 강조했다.\n한편 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다. [팝콘뉴스]",
        "relevance_score": 32
    },
    {
        "title": "애플 행사 초대장에서 사실상 확인된 아이폰 17 소문 5가지",
        "date": "2025-08-28 09:56",
        "link": "https://www.itworld.co.kr/article/4047217/애플-행사-초대장에서-사실상-확인된-아이폰-17-소문-5가.html",
        "content": "9월 9일 열리는 애플 행사의 공식 초대장이 차세대 아이폰의 디자인, 색상, 냉각 구조, 운영체제 변화, 새로운 사용자 환경까지 폭넓게 암시하고 있다. Credit: Apple 애플이 9월 9일, 차세대 아이폰 17을 공개할 특별 행사를 연다고 발표했다. 공식 초대장에는 일정 외에 별다른 설명이 없지만, 행사 제목과 이미지 구성, 그리고 이전 행사에서 반복돼온 암시 기법을 고려할 때 여러 정황상 신제품에 대한 주요 단서를 제공하고 있다. 다음은 애플이 공개한 이번 초대장에서 사실상 확인된 아이폰 17 관련 정보 다섯 가지다. 극도로 얇아진 신형 아이폰 두께 이번 행사 제목은 강렬한 놀라움을 뜻하는 표현으로, 시각적으로 압도적인 제품이 등장할 가능성을 암시하고 있다. 수개월 전부터 업계에서는 기존 플러스 모델을 대체할 얇은 ‘아이폰 17 에어’ 모델이 등장할 것이라는 전망이 꾸준히 이어져 왔다. 이번 모델은 아이폰 X 이후 가장 극적인 디자인 변화로 평가되며, 향후 3년간 진행될 제품 외형 개편의 시작점이 될 것으로 보인다. 만약 애플이 사용자 반응을 노린다면, 두께를 대폭 줄인 외형 변화만큼 눈길을 끄는 요소는 없을 것이다. 색상 구성, 초대장에서 사실상 공개 아이폰 17 시리즈에는 다양한 신규 색상이 도입된다. 예측에 따르면 기본 모델과 에어 모델에는 연한 블루 계열 색상, 고급 모델인 프로와 프로 맥스에는 짙은 블루 및 오렌지 계열 색상이 적용되며, 블랙과 화이트 같은 기존 색상도 유지된다. 이번 행사 초대장에 쓰인 애플 로고는 이 색상을 모두 포함하고 있다. 색상에 대한 소문을 사실상 확인해준 셈이다. 행사 전부터 사용자는 색상 선택을 고민해볼 수 있을 것이다. Foundry 고성능 냉각 구조 탑재 고급형 모델인 프로와 프로 맥스에는 새로운 증기 챔버 기반 냉각 구조가 탑재될 것으로 보인다. 이 구조는 게임 등 고부하 작업 중에도 발열을 효과적으로 제어해 사용자 체감 온도를 낮추고 성능 저하를 방지하는 역할을 한다. 초대장 애니메이션에서 로고 주변에 퍼지는 붉은색과 푸른색의 흐름은 열 분포를 시각화한 구성처럼 보여, 이 냉각 시스템 도입을 암시하는 장치일 가능성이 높다. The Apple event invite all but confirms the iPhone 17 color options. Foundry 새 배경화면 공개 가능성 애플 초대장은 종종 향후 적용될 기기 배경화면 디자인을 반영한다. 실제로 2023년 행사 초대장 로고는 아이폰 15 프로 기본 배경화면에서 따온 구성이었다. 올해도 회오리 형태의 색상 효과 또는 블루와 오렌지가 뒤섞인 추상적 어두운 배경화면이 적용될 가능성이 있으며, 사용자의 손가락이나 포인터 움직임에 반응하는 동적 배경화면으로 발전할 수도 있다. 운영체제와 사용자 인터페이스 전환 신호 초대장에 적용된 손끝에 반응하는 리퀴드 글래스 효과는 올해 새로운 운영체제에서 도입될 인터페이스 변화를 반영하는 장치로 보인다. 손가락으로 화면을 쓸어내릴 때 액체처럼 퍼지는 효과는 새로운 시각 언어와 조작 방식의 도입을 암시한다. 업계 보도에 따르면, 이번 인터페이스 전환은 올해 한 해의 변화에 그치지 않고, 향후 3년에 걸쳐 진행될 차세대 기기 주기의 시작점이 될 전망이다. 이 주기에는 폴더블 아이폰의 출시와 함께, 2027년 20주년 모델에서 곡면 유리 기반 조작 환경이 완성될 것으로 보인다. 현재의 사용자에게 리퀴드 글래스 효과는 이 과정을 시각적으로 이끄는 개념으로 해석된다. 모든 것은 9월 9일 확인된다 애플의 초대장은 언제나 의미 있는 시각적 장치로 가득하다. 색상 구성부터 냉각 구조, 배경화면, 사용자 인터페이스까지 이번 초대장에 숨어 있는 단서들은 제품 발표 전 사전 암시 역할을 충실히 수행하고 있다. 모든 것은 9월 9일 공식 행사에서 명확히 드러날 것이지만, 지금까지 공개된 정보만으로도 신형 아이폰에 어떤 변화가 적용될지 분명한 방향이 제시된 셈이다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 65
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 09:56",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535547",
        "content": "[엠투데이 최태인 기자] 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 콘텐츠와 연관된 정보 제공, 대화를 통한 학습 지원, 일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 타이젠 OS 홈 화면, 삼성 데일리 플러스, 클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며, \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴(David Washington)은 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며, \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.\n한편, 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 09:50",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=663988",
        "content": "컨슈머타임스=곽민구 기자 | 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한 데 이어 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n적용 모델 TV는 2025년형 마이크로RGB, Neo QLED, OLED, 더 프레임 프로, 더 프레임, QLED 모니터 2025년형 M7·8·9 모델 등이다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n코파일럿은 음성 기반의 상호작용을 통해 △콘텐츠와 연관된 정보 제공 △대화를 통한 학습 지원 △일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어 \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자는 △타이젠 OS 홈 화면 △삼성 데일리 플러스 △클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 관계자는 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하는 등 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과로, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "빌 게이츠 이재용 회장이 선물한 공짜 폴더블폰 쓴다",
        "date": "2025-08-28 09:43",
        "link": "https://n.news.naver.com/mnews/article/053/0000051983?sid=101",
        "content": "세계적인 부호인 빌 게이츠 게이츠 재단 이사장이 한국에 대해 \"지난 20년간 삼성전자 같은 기업이 성장하는 것이 놀라웠다\"고 밝혔다.\ntvN 예능 프로그램 '유퀴즈 온 더 블럭'에 27일 출연한 빌 게이츠는 \"이재용 회장에게 선물 받아 돈을 내지 않고 삼성의 폴더블폰을 쓰고 있다\"며 이같이 말했다.\n빌 게이츠는 자신의 성공은 모두 운이 좋았던 결과라고 강조했다. 그는 \"전 세상에서 가장 운이 좋은 사람인 것 같다\"며 \"(마이크로소프트 창업 당시) 컴퓨터 가격이 낮아 지던 시기라 개인용 컴퓨터가 현실이 될 것을 알았다\"고 밝혔다. 이어 \"회사가 큰 가치를 갖게 된 것도 운이 좋은 일이었다\"고 덧붙였다.\n그는 하루에 얼마나 쓰냐는 질문에 \"사실 꽤 많은 돈을 쓴다\"며 \"솔직히 저는 꽤 좋은 집에 살고 있다\"고 전했다. 그러면서 \"큰 정원이 있고, 맛있는 음식을 요리해 주는 분들도 있고, 여행할 때도 전용기를 탄다\"며 \"죄책감이 들 때도 있지만 그 덕분에 아프리카를 비롯해 전 세계를 다닐 수 있다\"고 설명했다.\n이날 토크쇼에서는 빌 게이츠의 소소한 일상도 소개됐다. 그는 \"일주일에 네 번은 햄버거와 감자튀김을 먹는다\"고 말했고, '생각 주간'이라는 것을 둬 매년 세상과 단절된 상태에서 책만 읽은 시간을 갖는다고 했다. 그는 자신에게 가장 많이 영향을 준 책으로 '우리 본성의 선한 천사', '팩트풀니스', '세상은 실제로 어떻게 돌아가는가' 등 3권을 꼽기도 했다.\n※주간조선 온라인 기사입니다.",
        "relevance_score": 49
    },
    {
        "title": "TSMC, 4분기 2나노 대량생산 시작…애플 절반 물량 선점",
        "date": "2025-08-28 09:40",
        "link": "https://kbench.com/?q=node/270736",
        "content": "세계 최대 파운드리업체 대만 TSMC가 올해 4분기부터 2나노\n칩의 대량 생산에 돌입할 예정이라고 외신이 디지타임스를 인용해 27일(현지시간)\n보도했다.\n올해 초, TSMC가 2나노 칩 수율 문제로 어려움을 겪고 있다는\n보도가 전해졌지만, 디지타임스는 “TSMC 2나노 공정은 현재 안정화 단계로 2나노\n칩 양산이 4분기로 예정되어 있다”고 전했다.\n보고서에 따르면 TSMC는 대만 바오산과 가오슝 공장에서 동시에\n양산을 시작해 연말까지 월 4만5천~5만 개의 웨이퍼를 생산할 계획이다. 오는 2026년에는\n생산량이 두 배로 확대될 전망이다.\n주요 고객사로는 애플, AMD, 퀄컴, 미디어텍, 브로드컴, 인텔\n등이 포함됐다. 이 가운데 애플은 전체 물량의 절반가량을 선점했으며, 차세대 M5\n칩과 2026년 출시될 아이폰 18 시리즈용 A19 칩에 2나노 공정을 적용할 것으로 알려졌다.",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, IFA서 갤럭시 S25 FE·탭 S11 선보인다",
        "date": "2025-08-28 09:39",
        "link": "https://n.news.naver.com/mnews/article/011/0004526154?sid=101",
        "content": "가격 낮춘 보급형 제품\n갤S25·엣지 이어 라인업 완성\n[서울경제]\n삼성전자(005930)가 내달 4일 독일 베를린에서 열리는 유럽 최대 가전 전시회 'IFA 2025'에서 신제품 갤럭시 S25 팬에디션(FE)을 공개한다.\n삼성전자는 28일 자사 뉴스룸을 통해 '삼성 갤럭시 이벤트' 초대장을 공식 배포하며 “최신 갤럭시 AI가 탑재된 프리미엄 태블릿과 갤럭시 S25 시리즈의 새로운 제품을 삼성 갤럭시 이벤트에서 선보인다”고 밝혔다. 초대장에는 기존 갤럭시 S25 시리즈처럼 카메라 렌즈 3개가 수직 배열된 기기의 후면 모습이 담겼다.\n행사에서 공개될 제품은 갤럭시 S25 FE와 갤럭시 탭 S11 시리즈로 알려졌다. FE 모델은 삼성전자의 플래그십 'S 시리즈'의 주요 프리미엄 성능을 담아내면서도 사양을 낮춰 가격을 내린 준프리미엄 모델이다. 외신 등에 따르면 S25 FE는 6.7인치 화면과 엑시노스 2400 칩셋, 8GB 램, 120Hz 주사율, 후면 5000만 화소·전면 1200만 화소 카메라 등을 탑재할 것으로 예상된다.\n삼성전자는 보급형 라인 출시를 통해 올 해 스마트폰 전체 라인업을 완성했다. 삼성전자는 올 초 언팩 행사에서 갤럭시 S25 기본·플러스·울트라 모델을 공개했고, 5월에는 두께 5.8㎜의 초슬림폰 갤럭시 S25 엣지를 출시했다. 계절적 비수기 영향을 최소화하기 위해 스마트폰 신제품 출시 주기를 단축한 것으로 해석된다.\n다른 스마트폰 제조사들도 준프리미엄 제품을 잇따라 내놓고 있어 경쟁은 치열해지고 있다. 애플은 보급형 아이폰 ‘아이폰17e’를 내년 초 출시할 예정이다. 아이폰17e는 6.1형 유기발광다이오드(OLED) 디스플레이, 12MP 전면 카메라, 48MP 후면 카메라를 갖출 것으로 전망된다.",
        "relevance_score": 57
    },
    {
        "title": "삼성전자, 'IFA 2025'서 갤럭시 S25 FE 공개 예고",
        "date": "2025-08-28 09:38",
        "link": "https://www.ajunews.com/view/20250828092833413",
        "content": "삼성전자가 내달 보급형 라인업인 '갤럭시 S25 FE(팬에디션)'을 공개할 전망이다.\n삼성전자는 28일 자사 뉴스룸을 통해 \"9월 4일 오후 6시 30분 최신 갤럭시 AI가 탑재된 프리미엄 태블릿과 갤럭시 S25 시리즈의 새로운 패밀리를 삼성 갤럭시 이벤트에서 선보인다\"고 밝혔다.\n이번 행사에서 공개될 제품을 아직 공식적으로 밝히진 않았으나, 업계에서는 갤럭시 S25 FE와 태블릿 신제품인 갤럭시탭 S11이 발표될 것으로 보고 있다.\n삼성전자가 배포한 초대장 영상에서는 카메라 렌즈 3개가 수직 배열된 갤럭시 S25 시리즈와 같은 형태의 스마트폰과, 선물 상자가 열리면서 갤럭시 AI의 로고가 등장하는 모습 등을 볼 수 있다.\n삼성전자는 올해에만 3번째 갤럭시 S25 시리즈를 선보이게 된다. 이를 통해 기본 플래그십폰, 초슬림폰, 보급형폰 등 갤럭시 라인업을 완성한다.\n내달 9일 애플의 아이폰17 시리즈 출시가 예고된 가운데, 삼성전자가 지난달 출시한 폴더블폰 라인업인 '갤럭시 Z 폴드'·'플립7'과 보급형 모델인 '갤럭시 S25 FE'까지 가세하며 본격적인 스마트폰 경쟁이 시작될 것으로 보인다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 45
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재 ....일...",
        "date": "2025-08-28 09:36",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=73299",
        "content": "삼성전자는 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다고 28일 밝혔다.\n적용되는 TV는 2025년형 마이크로RGB, Neo QLED, OLED, 더 프레임 프로, 더 프레임 등이며 QLED 모니터는 2025년형 M7, M8, M9 모델이다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 △콘텐츠와 연관된 정보 제공 △대화를 통한 학습 지원 △일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 △타이젠 OS 홈 화면 △삼성 데일리 플러스 △클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n데이비드 워싱턴 마이크로소프트 AI 파트너 총괄 매니저는 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.\n한편, 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.",
        "relevance_score": 35
    },
    {
        "title": "노골적으로 경쟁사 깎아내린 샤오미…삼성·애플, 법적 조치 배제 않겠...",
        "date": "2025-08-28 09:33",
        "link": "https://n.news.naver.com/mnews/article/138/0002203577?sid=105",
        "content": "[디지털데일리 김문기 기자] 샤오미가 인도 프리미엄 스마트폰 시장에서 공격적인 마케팅을 펼치다 애플과 삼성의 법적 대응에 직면했다. 두 회사는 샤오미의 비교 광고가 자사 브랜드 이미지를 훼손한다며 각각 법적 경고장을 발송한 것으로 알려졌다.\n28일(현지시간) 인도 현지 매체 이코노믹타임스에 따르면, 샤오미는 최근 인도 시장에서 자사 스마트폰을 애플·삼성 제품과 직접 비교하는 광고를 집행했다. 문제는 해당 광고가 경쟁사 제품의 가격 대비 가치를 노골적으로 깎아내리는 방식이었다는 점이다. 업계 관계자들은 이를 ‘앰부시 마케팅(ambush marketing)’의 전형적인 사례로 보고 있다.\n이에 대해 애플과 삼성은 소비자들에게 오해를 불러일으킬 수 있으며, 자사 브랜드 가치에 심각한 손상을 줄 수 있다며 강력 반발한 것으로 알려졌다. 두 회사는 샤오미에 즉각적인 시정과 광고 중단을 요구하는 중단 경고장(cease-and-desist)을 발송했고, 법적 조치를 배제하지 않겠다는 입장도 함께 전했다,\n샤오미는 최근 프리미엄 스마트폰 시장 진입을 가속화하고 있다. 인도에서 출시한 신제품을 앞세워 고가 시장에서 애플·삼성과 정면 대결 구도를 형성하는 동시에, 가격 대비 성능을 강조하는 공격적인 마케팅을 병행해 왔다. 그러나 경쟁사 직접 비하식 광고가 오히려 역풍을 맞으면서, 이번 사건은 샤오미의 글로벌 브랜드 전략에 부담으로 작용할 가능성이 크다는 분석이다.\n업계에서는 이번 논란이 단순한 광고 분쟁을 넘어, 글로벌 스마트폰 시장 내 브랜드 포지셔닝 경쟁을 재조명하는 계기가 될 것으로 보고 있다. 특히 인도 시장은 프리미엄 점유율 확대를 노리는 애플과 삼성, 그리고 ‘가성비’ 이미지를 넘어 고급화를 꾀하는 샤오미가 정면으로 맞붙는 격전지이기 때문이다.\n결국 이번 사안은 법적 절차로 이어질 가능성을 배제할 수 없으며, 샤오미의 향후 대응 여부가 인도뿐 아니라 글로벌 시장에서의 위상에 적지 않은 영향을 미칠 전망이다.",
        "relevance_score": 34
    },
    {
        "title": "애플 아이폰16, '가성비폰' 자리 차지할까…가격 인하 여부 관심",
        "date": "2025-08-28 09:32",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=587941",
        "content": "[디지털투데이 AI리포터] 아이폰17 출시가 임박하면서, 기존 아이폰16의 가격 인하 가능성에 관심이 쏠리고 있다.\n27일(현지시간) IT매체 테크레이더에 따르면, 업계 전문가들은 아이폰17 출시 후 아이폰16 가격이 100달러(약 14만원) 이상 낮아질 것으로 예상하고 있다.\n애플은 기존 모델을 유지하며 가격을 조정하는 전략을 반복해 왔기에, 아이폰16 역시 100달러(약 14만원) 인하된 699달러(약 97만원) 수준에서 판매될 가능성이 크다. 아이폰 16e 모델도 추가 할인될 가능성이 있으며, 아이폰16 프로·프로 맥스는 단종될 것으로 보인다.\n현재 아이폰16은 120Hz 디스플레이가 탑재되지 않아 아쉬움을 남기지만, 애플 인텔리전스(Apple Intelligence)와 기본적인 스마트폰 기능을 지원하는 훌륭한 제품이다. 만일 애플이 아이폰16을 라인업에 남긴다면, 가성비를 고려하는 소비자들에게 충분히 좋은 선택지가 될 것이다.\n전문가들은 아이폰17 출시 후 아이폰16이 가성비 모델로 자리 잡을 가능성이 높다고 분석하는 가운데, 애플이 가격 전략을 어떻게 가져갈지 관심이 모아진다.\nSNS 기사보내기\n관련기사\n- \"경외감 쏟아진다\" 아이폰17 공개 초청장 발송…신제품 미리보기\n- 애플, 맥OS 타호26에 새로운 앱 3종 탑재…맥 경험 대폭 강화\n- 아이폰17 프로 차별점…에어 모델과 비교해보니\n- \"세대교체 시작\"…아이폰17 출격 앞두고 단종될 7개 제품은?\n- 아이폰17 프로, 역무선 충전 기능 들어가나…에어팟 무선 충전 지원\n- 아이폰16, iOS 26 업데이트로 더 빨라진다…25W 무선 충전 지원\n- 아이폰17 이후 18개월간 신제품 없다…출시간격 최장기록 세울 듯\n- 2025년 스마트폰 시장 전망…'폴더블폰' 확산 주역\n- 애플, 에어태그2 9월 공개 유력…더 강력한 기능 탑재\n- iOS 26, 완전히 새로워진 아이콘 공개…애플 감성 더해\n- 아이폰17 예상가…에어·프로·프로 맥스 최대 50달러 오를 전망\n- 애플 새 액세서리 유출…아이폰17용 '크로스바디 스트랩' 등장",
        "relevance_score": 47
    },
    {
        "title": "삼성 트라이폴드 내놓기 전에…100만원 가격 인하 승부수 던지는 화웨...",
        "date": "2025-08-28 09:32",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=276359",
        "content": "화웨이, 차기 트라이폴드폰 290만원대 전망\n전세계 최초 수식어에도 내구성 부실 '굴욕'\n가격대 확 낮추고 내구성 보완, 시장성 강화\n갤럭시 Z 트라이폴드, SW 완성도 앞세울 듯\n[서울=뉴시스]박은비 기자 = 중국 화웨이가 삼성전자의 두번 접는 '트라이폴드폰' 출격에 앞서 차기작을 먼저 출시하는 동시에 가격을 100만원 더 낮추는 승부수를 띄울 것으로 전망된다.\n28일 업계에 따르면 정보기술(IT)팁스터(정보유출자) 딩자오 슈마는 최근 웨이보를 통해 조만간 출시될 화웨이 메이트 XTs 가격이 1만5000위안(약 293만원)으로 책정될 것이라고 시사했다.\n화웨이는 지난해 9월 전세계에서 처음 트라이폴드폰 메이트 XT를 선보인 바 있다. 당시 초프리미엄 모델로 접근한 메이트XT는 중국 시장 기준 출고가 256GB 기준 1만9999위안(약 390만원)으로 책정됐다.\n중국 매체 CNMO는 메이트 XT가 출시 약 7개월 만에 판매량 40만대를 돌파했다고 전했지만, 출시 직후 내부 디스플레이가 파손되는 등 내구성 문제로 구설수에 휩싸이기도 했다.\n이런 상황에서 차기 신작은 내구성을 보완하고 가격대를 낮춰 시장성을 강화하려는 전략으로 풀이된다.\n반면 삼성전자의 첫 트라이폴드폰은 특정 지역에 한정되지 않는 글로벌 출시와 함께 소프트웨어 완성도를 앞세워 차별화할 것으로 관측된다.\n특히 삼성전자는 지난달 공개한 갤럭시 Z 폴드·플립7 흥행으로 자신감을 얻은 상태다. 폴드폰이지만 얇고 가벼워 바 타입 못지 않다는 평가와 MZ세대의 마음을 사로잡는 마케팅으로 삼성전자 감이 좋아졌다는 받응이 나왔다.\n삼성전자는 트라이폴드폰 출시로 갤럭시 Z 시리즈를 확장하고, 소비자 니즈에 맞게 바 타입과 폴더블폰을 병행 발전시킨다는 구상이다.\n다만 높은 가격대가 부담이다. 시장에서 예상하는 갤럭시 Z 트라이폴드 가격대는 400만원 안팎이다. 화웨이 차기작과 100만원 가량 차이 나는 수준이다.\n메이트 XTS는 병풍처럼 Z자 형태로 접히는 반면 삼성 갤럭시 Z 트라이폴드는 지금까지 삼성디스플레이가 공개해온 디스플레이를 고려했을 때 마치 양쪽 문이 안으로 접히는 형태가 될 것으로 예상된다.\n노태문 삼성전자 DX부문장 직무대행(사장)은 지난달 미국 뉴욕 갤럭시 언팩 직후 기자 간담회에서 \"트라이폴드폰 연말 출시를 목표로 열심히 완성도를 높여가고 있어 기대하고 있다\"고 밝힌 바 있다.",
        "relevance_score": 30
    },
    {
        "title": "스마트폰 흑역사 ‘빌 게이츠’의 평가...“삼성 폴더블폰 아주 좋은 기...",
        "date": "2025-08-28 09:29",
        "link": "https://n.news.naver.com/mnews/article/009/0005548784?sid=101",
        "content": "이어 자신이 삼성 폴드폰을 쓰고 있는데 “이재용 회장이 선물해 줘서 돈을 내지는 않았다”고 말했다.\n31세에 최연소 억만장자가 된 빌 게이츠는 이후 18년간 세계 부자 1위에 올랐다. 2000년 자선 사업을 시작해 140조 원을 기부했다.\n이후 윈도 폰 사업을 완전히 접고 구글의 안드로이드 OS를 탑재한 서피스 듀오로 스마트폰 시장에 재진출했다. 결국 윈도 폰 사업은 2016년 포기했고 2019년 기술 지원도 종료했다. 서피스 폰 사업 역시 큰 성공을 거두지 못했다.\n그는 공교롭게 2019년에 MS에서 공식 은퇴했다.\n반면, 삼성은 갤럭시S의 성공으로 애플과 함께 스마트폰 시장의 양대 산맥으로 군림하고 있다.",
        "relevance_score": 49
    },
    {
        "title": "삼성, 내달 4일 신형 갤럭시 탭 S11. S25 FE '깜짝 Unpacked'",
        "date": "2025-08-28 09:16",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535544",
        "content": "[엠투데이 이상원기자] 삼성전자가 오는 9월 4일 독일 베를린에서 열리는 유럽 최대 가전 전시회인 'IFA 2025'에서 신형 갤럭시 탭 S11과 갤럭시 S25 FE를 전격 공개한다.\n삼성전자는 28일 언론 및 주요 고객들에게 갤럭시 탭 이벤트 초대장을 발송했다. 초대장은 9월 4일 오후 6시 30분 갤럭시 이벤트를 개최한다는 것으로, 업계에서는 삼성이 최신 갤럭시 AI가 탑재된 프리미엄 태블릿과 갤럭시 S25 시리즈 S25 FE를 공개할 것으로 예상하고 있다.\n이벤트는 9월 4일 목요일 오전 5시 30분(동부 표준시)에 온라인을 통해 생중계될 예정이다.\n이번에 공개되는 갤럭시 S25 FE는 삼성전자의 플래그십 모델인 S시리즈의 주요 프리미엄 성능을 모은 스페셜 모델로, 6.7인치 화면, 엑시노스 2400 칩셋, 8GB 램, 120Hz 주사율, 후면 5천만화소. 전면 1,200만 화소 카메라 등이 탑재되는 것으로 알려졌다.\n갤럭시 탭 S11 시리즈는 기본형인 S11 모델과 더 큰 화면과 고사양 기능이 들어가는 울트라 모델이 출시될 예정이다. 여기에는 선명한 2,560 x 1,600 해상도와 120Hz 주사율을 갖춘 11인치 AMOLED 디스플레이와 그림을 그리거나 메모를 할 수 있는 S-Pen이 적용된다.\n또, 갤럭시 탭 S11에는 미디어텍의 최고급 Dimensity 9400+ 프로세서로 구동되며, 12GB RAM 및 512GB 스토리지 적용, 그리고 MicroSD 카드 슬롯(최대 1TB)을 통해 용량을 확장할 수도 있다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 09:16",
        "link": "http://www.newsdream.kr/news/articleView.html?idxno=93289",
        "content": "삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 인공지능(AI) '코파일럿'을 탑재한다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치' 기능에 더욱 향상된 '빅스비'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어 \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며 \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치 기능에서 코파일럿을 실행할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n데이비드 워싱턴(David Washington) 마이크로소프트 AI 파트너 총괄 매니저는 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.\n한편 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다. [뉴스드림]",
        "relevance_score": 30
    },
    {
        "title": "삼성전자 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 09:06",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=194116",
        "content": "【 청년일보 】 삼성전자는 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치' 기능에 더욱 향상된 '빅스비'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치 기능에서 코파일럿을 실행할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라면서 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴은 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"면서 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.\n【 청년일보=이창현 기자 】",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, TV·모니터에 마이크로소프트 AI '코파일럿' 탑재",
        "date": "2025-08-28 09:04",
        "link": "https://www.newsinside.kr/news/articleView.html?idxno=3956310",
        "content": "삼성전자가 2025년형 TV와 모니터에 마이크로소프트(MS)의 생성형 인공지능(AI) '코파일럿'을 탑재한다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 ‘클릭 투 서치’ 기능에 더욱 향상된 ‘빅스비’를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 콘텐츠와 연관된 정보 제공, 대화를 통한 학습 지원, 일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어 “이별 후 기분을 풀어줄 만한 것을 찾아줘”나 “서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?”와 같은 일상적인 대화도 할 수 있으며, “나와 대화를 통해 외국어 실력을 키워주면 좋겠어”와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 타이젠 OS(운영체제) 홈 화면, 삼성 데일리 플러스, 클릭 투 서치 기능에서 코파일럿을 실행할 수 있다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치' 기능에 향상된 '빅스비'를 적용한 데 이어 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 새로운 사용자 경험을 확대한다는 방침이다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"마이크로소프트와의 긴밀한 협업의 결과로, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n[뉴스인사이드 이은현 기자 ehlee@newsinside.kr]",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 09:02",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=222085",
        "content": "[아시아에이=이준호 기자] 삼성전자는 2025년형 TV와 모니터에 마이크로소프트 생성형 AI '코파일럿'을 탑재한다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치' 기능에 더욱 향상된 '빅스비'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린 역할을 더욱 확장한다.\n삼성 AI 스크린은 단순 시청 기기를 넘어 생활 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반 상호작용을 통해 △콘텐츠와 연관된 정보 제공 △대화를 통한 학습 지원 △일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 △타이젠 OS 홈 화면 △삼성 데일리 플러스 △클릭 투 서치 기능에서 코파일럿을 실행할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n데이비드 워싱턴(David Washington) 마이크로소프트 AI 파트너 총괄 매니저는 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자 생활을 함께하는 AI 동반자\"라고 전했다.\n한편 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.",
        "relevance_score": 32
    },
    {
        "title": "삼성전자 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 09:02",
        "link": "https://www.fetv.co.kr/news/article.html?no=199868",
        "content": "[FETV=나연지 기자] 삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치' 기능에 더욱 향상된 '빅스비'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다고 28일 밝혔다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "삼성전자, TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 09:00",
        "link": "https://www.lcnews.co.kr/news/articleView.html?idxno=109578",
        "content": "콘텐츠와 연관된 정보 제공부터 일상의 자연스러운 대화 가능\n라이센스뉴스 = 박상원 기자 | 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다고 28일 밝혔다.\n적용 모델은 TV는 2025년형 마이크로RGB, Neo QLED, OLED, 더 프레임 프로, 더 프레임이며 QLED 모니터는 2025년형 M7, M8, M9 모델이다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴(David Washington)은 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.\n본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.\n번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.\nThis news is available in English, Japanese, Chinese and Korean.\nFor translation please click on the national flag emoticon.",
        "relevance_score": 29
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 ‘코파일럿’ 탑재",
        "date": "2025-08-28 08:58",
        "link": "https://n.news.naver.com/mnews/article/366/0001103467?sid=105",
        "content": "삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI ‘코파일럿’을 탑재한다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 ‘클릭 투 서치’ 기능에 더욱 향상된 ‘빅스비’를 적용한데 이어, 이번 코파일럿 탑재할 계획이다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 콘텐츠와 연관된 정보 제공, 대화를 통한 학습 지원 등이 가능하다.\n예를 들어, “이별 후 기분을 풀어줄 만한 것을 찾아줘”나 “서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?”와 같은 일상적인 대화도 할 수 있으며, “나와 대화를 통해 외국어 실력을 키워주면 좋겠어”와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 타이젠 OS 홈 화면과 삼성 데일리 플러스, 클릭 투 서치 기능에서 코파일럿을 실행할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것”이라며 “TV에 코파일럿을 탑재한 것은 마이크로소프트와의 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다”고 했다.",
        "relevance_score": 29
    },
    {
        "title": "삼성과 애플, AI 시대 스마트폰 ‘플랫폼 주도권’ 경쟁 과열",
        "date": "2025-08-28 08:52",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202508280810439483fbbec65dfb_1/article.html",
        "content": "애플, 25조 원대 AI 스타트업 ‘퍼플렉시티’ 인수 검토…삼성은 협력·투자 강화\n삼성, 갤럭시 AI에 퍼플렉시티 기술 통합 추진…애플은 대규모 인수 논의\n미국 IT 전문 매체 샘모바일은 지난 27일(현지시각) 보도에서 애플과 삼성전자가 인공지능(AI) 기술 확보를 위해 같은 AI 스타트업 ‘퍼플렉시티(Perplexity)’ 인수를 두고 경쟁하고 있다고 전했다. 두 회사 모두 수조 원대 자금을 들여 AI 기술력을 확보해 차세대 AI 플랫폼 주도권을 잡으려는 움직임이다.삼성, 갤럭시 AI에 퍼플렉시티 기술 통합 추진…애플은 대규모 인수 논의\n◇ 삼성, 갤럭시 AI에 퍼플렉시티 통합 논의 중\n삼성전자는 퍼플렉시티와 협의를 진행하며 ‘갤럭시’ 스마트폰에 해당 AI 기술을 내장하는 방안을 검토하고 있다. 미국에서는 최근 갤럭시 사용자에게 ‘퍼플렉시티 프로’ 구독권을 1년간 무료로 제공하기 시작했다. 이와 함께 삼성은 자사 AI 비서 ‘빅스비’와 ‘삼성 인터넷’에도 퍼플렉시티 기술을 통합하는 작업을 이어가고 있다. 삼성 고위 관계자는 “2026년 상반기 출시 예정인 갤럭시 S26 시리즈에 구글의 AI 비서 ‘제미니’ 외에 퍼플렉시티 기반 AI도 탑재될 것”이라고 전했다.\n◇ 애플, 180억 달러 대규모 인수 검토\n인수 추진에는 애플 서비스 부문 수석 부사장 에디 큐(Eddy Cue)가 찬성 의사를 밝힌 반면, 소프트웨어 책임자 크레이그 페더리기(Craig Federighi)는 자체 AI 기술 개발에 무게를 두고 있다. 아직 최종 결정은 나지 않은 상태다.\n◇ 퍼플렉시티, AI 검색 엔진의 대안으로 부상\n퍼플렉시티는 AI 기반 검색 엔진으로, 기존 구글처럼 검색 결과를 링크 형태로 나열하는 대신 질문에 대해 직접적이고 명확한 답변을 제공한다. 답변과 함께 출처도 함께 제시해 신뢰도 높은 정보를 빠르게 얻도록 돕는다. 최근 전 세계 수백만 명이 사용하는 플랫폼으로 성장하며, AI 검색 시장에서 ‘차세대 구글’로 주목받는다.\n◇ AI 경쟁 본격화와 빅테크 생태계 변화 예고\nIT 업계에서는 이번 퍼플렉시티 인수 경쟁이 단순한 기술 확보를 넘어 향후 스마트폰 AI 비서, 브라우저 기본 검색 엔진, 나아가 AI 생태계 전반의 판도를 바꿀 계기가 될 것으로 보고 있다. 애플은 현재까지 시리(Siri)에 AI 대규모 언어 모델을 완전히 적용하는 데 어려움을 겪고 있으며, 삼성은 AI 기술을 빠르게 갤럭시 시리즈에 통합하면서 경쟁 우위를 확보하려 한다.\n한 글로벌 IT 전문가는 \"퍼플렉시티가 어느 쪽과 협력하느냐에 따라 모바일과 AI 플랫폼 경쟁 구도에 큰 영향을 미칠 것\"이라며 \"이번 경쟁은 빅테크 간 AI 주도권 경쟁이 본격화했음을 보여준다\"고 말했다.\n이번 경쟁은 삼성의 갤럭시 AI와 애플 AI 전략이 퍼플렉시티를 통해 충돌하는 구도로, 앞으로 글로벌 스마트폰과 AI 업계의 경쟁 양상을 새롭게 바꿀 주요 사건으로 기록될 전망이다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 60
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 AI 싣는다",
        "date": "2025-08-28 08:50",
        "link": "https://www.bizwork.co.kr/news/articleView.html?idxno=405840",
        "content": "삼성전자는 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다고 28일 밝혔다.\n코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어 \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원도 받을 수 있다.\n사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n내 댓글 모음",
        "relevance_score": 29
    },
    {
        "title": "아이폰17 에어, 이렇게 나온다…7가지 획기적 기능",
        "date": "2025-08-28 08:48",
        "link": "https://n.news.naver.com/mnews/article/092/0002387978?sid=105",
        "content": "다음 달 9일(현지시간) 애플의 제품 출시 행사를 앞두고 슬림형 ‘아이폰17 에어’에 대한 관심이 커지고 있다. 벌써부터 아이폰17 에어는 2017년 아이폰X 출시 이후 가장 큰 디자인 변화가 될 것이란 기대감이 커지고 있다.\nIT매체 폰아레나는 27일 아이폰17 에어가 선보이게 될 획기적인 기능 7가지를 모아서 소개했다.\n1. 얇은 두께\n아이폰17 에어의 가장 큰 특징은 얇은 두께다. 그 동안 나온 정보에 따르면, 아이폰17 에어의 두께는 최대 5.5mm로 삼성 갤럭시S25 엣지(5.8mm)보다 얇을 것으로 예상된다.\n정확한 두께 정보는 나오지 않았으나 아이폰17 에어의 두께는 5.44~5.5mm로 예상된다. 수치 상 5.44mm와 5.8mm의 차이는 크지 않으나 실제로 일부 사람들에게는 눈에 띌 수도 있다고 해당 매체는 전했다. 위 사진 속 더미 사진을 보면 아이폰17 에어의 두께가 확실히 얇아 보인다.\n2. 작은 배터리·<b style=\"letter-spacing: 0.8px;\">12GB 램\n아이폰17 에어에는 A19 프로 칩 보다 GPU 코어가 하나 적은 A19 칩 또는 A19 프로 칩의 수정된 버전이 탑재될 예정이다. 애플은 전통적으로 A 프로 시리즈 칩을 고급형 아이폰 모델에만 탑재해왔다. 하지만, 아이폰17 관련 보도에 따르면, 애플은 올해 이런 전략을 수정할 가능성이 많은 것으로 관측된다.\n아이폰17 에어는 애플의 자체 C1 모뎀을 사용하는 두 번째 아이폰이 될 수 있다.\n그 밖에도 애플은 에어 모델을 포함한 아이폰17 일반 모델에 12GB 램을 탑재할 예정이다. 이는 애플 인텔리전스 및 멀티태스킹 기능에 매우 유용할 예정이다.\n가장 우려되는 부분은 배터리다. 지금까지 나온 예상을 종합하면 아이폰17 에어에는 2천900mAh 용량 배터리가 탑재될 전망이다. 이는 갤럭시S25 엣지의 3천900mAh 용량보다 훨씬 낮다. 인공지능(AI) 기능이 탑재된 6.7인치 휴대폰에 2천900mAh 배터리는 큰 단점으로 보인다.\n하지만, “애플이 어떤 소프트웨어 마법을 준비했는지는 지켜봐야 할 것”이며, 휴대폰을 하루 종일 사용할 수 없게 될 경우 실패작이 될 가능성이 높다고 폰아레나는 전했다.\n3. 세련된 iOS26\n아이폰17 에어에는 iOS26이 사전 설치돼 출시될 것으로 예상된다. 애플은 올 여름 iOS26을 미리 공개했으며, 현재 공개 베타 버전으로 출시한 상태다. 이번 iOS26 업데이트에는 ‘리퀴드 글래스’라는 새로운 디자인 언어가 적용돼 매끄럽고 투명한 역동적 인터페이스를 제공한다. 리퀴드 글래스 디자인은 아이폰17 에어를 더욱 매력적이고 세련된 기기로 만들어 줄 것으로 보인다.\n4. 가격\n지난 7월 투자은행 제프리스는 아이폰17 라인업이 전체적으로 50달러 인상될 것이라고 전망했다. 이 전망이 사실이라면, 아이폰17 에어 가격은 949달러부터 시작될 수 있다. 한동안 아이폰17 에어의 가격이 1천299달러가 될 것이라는 루머도 돌았으나 이는 사실이 아닌 것으로 보인다.\n5. 티타늄 소재 적용\n아이폰17 에어는 아이폰17 시리즈 중 유일하게 티타늄 프레임을 적용한 모델로 주목받을 것으로 보인다. 티타늄은 알루미늄보다 밀도가 높고 무거워서 초슬림 경량 휴대폰이라는 에어의 목표와 상충될 수 있으나, 더 견고한 소재이기 때문에 내구성을 높이는 게 기여할 수 있을 것으로 예상된다.\n반면 아이폰17 프로 모델은 알루미늄 소재를 채택할 것으로 예상된다. GF증권 제프 푸 분석가는 투자자들에게 보낸 메모에서 애플이 아이폰15 프로부터 프로 모델에 티타늄을 적용하려는 움직임을 보였다는 점을 고려하면 이는 이례적인 조치라고 언급했다.\n6. 단일 후면 카메라·전면 카메라 개선\n아이폰17 에어에는 보급형 아이폰16e와 동일하게 4천800만 화소 단일 메인 카메라가 탑재될 것으로 전망된다. 이는 카메라 성능을 중요시하는 사람에게는 구매를 꺼리게 하는 요소가 될 수 있다.\n전면 카메라는 이전 모델보다 해상도가 2배 높아진 2천400만 화소로 업그레이드될 예정이다. 또, 전면 카메라가 다른 아이폰17 모델의 우측 배치가 아닌 다이내믹 아일랜드 왼쪽에 배치될 가능성이 있다. 이는 기능 변경보다는 더 얇은 디자인을 수용하기 위한 선택일 가능성이 높다고 해당 매체는 전했다.\n7. 범퍼 케이스의 귀환\n최근 애플이 아이폰4 스타일의 범퍼 케이스를 아이폰17 에어용으로 테스트했을 가능성이 제기됐다. 이는 얇은 디자인을 강조하기 위한 것으로 분석된다. 많은 사용자가 오리지널 범퍼 케이스를 그리워하고 있으며, 현재 아이폰에서 비슷한 스타일을 원하는 사람들에게 어필할 수 있을 것이라고 폰아레나는 전했다.",
        "relevance_score": 32
    },
    {
        "title": "애플, TSMC 2나노 절반 선점…아이폰18 A19·A20칩 탑재 가속화 [소부장반...",
        "date": "2025-08-28 08:42",
        "link": "https://n.news.naver.com/mnews/article/138/0002203564?sid=105",
        "content": "[디지털데일리 김문기 기자] TSMC가 올 4분기 2나노미터(㎚) 공정 칩 양산에 돌입한다. 당초 수율 문제로 지연설이 돌았으나, 생산 일정이 차질 없이 진행되고 있으며 대만 바오산과 가오슝 두 곳에서 동시 양산을 시작한다는 주장이 제기됐다.\n27일(현지시간) 대만IT전문매체 디지타임스와 외신 GSM아레나 등 복수 매체에 따르면 TSMC는 연말까지 2나노미터 공정 기반 월 4만5000~5만장의 웨이퍼를 생산하고, 2026년에는 이 물량을 두 배로 확대할 계획이다. 주요 초기 고객사는 애플, AMD, 퀄컴, 미디어텍, 브로드컴, 인텔 등으로 확정됐으며, 엔비디아는 2027년부터 합류한다는 설명이다.\n이 가운데 디지타임스에 따르면 애플이 전체 생산 물량의 절반 가까이를 선점한 것으로 전해졌다. 업계에 따르면 애플은 2026년 출시 예정인 아이폰18 시리즈에 적용할 A19, A20 칩을 모두 2나노 기반으로 설계 중이다. 성능은 기존 3㎚ 칩 대비 10~15% 향상될 것으로 예상되며, 전력 효율도 개선돼 배터리 수명 및 발열 관리에서 유리할 전망이다.\n이 같은 공격적 물량 확보는 최근의 공급망 불확실성과도 맞물려 있다. TSMC는 이미 3나노와 4나노생산이 2026년 말까지 풀가동 상태이며, 고객사 예약이 꽉 찬 상황이라는 것. 그럼에도 불구하고 애플은 조기 계약을 통해 독점적 위치를 점하며 퀄컴, AMD 등 다른 팹리스 업체와의 격차를 벌리겠다는 분석이다.\n이번 2나노 도입은 단순히 성능 향상에 그치지 않고, 애플의 반도체 내재화 전략과 맞물려 의미가 크다. 내년 아이폰17 ‘에어’ 모델부터 애플 독자 모뎀(C1)을 적용하기 시작한 데 이어, 2나노 A19·A20 칩으로 전환하면 설계·제조·패키징 전 과정에서 독자적 최적화가 가능해진다. 특히 TSMC가 차세대 패키징(Wafer-level Multi-Chip Module)을 병행 적용할 계획이어서, 아이폰 성능 차별화에 탄력이 붙을 것으로 보인다.\n한편, 외신에 따르면 TSMC 입장에서도 애플과의 대규모 장기 계약은 안정적 수익 확보 수단이다. 웨이퍼당 3만달러에 달하는 2나노 단가에도 불구하고 생산 라인이 이미 포화 상태에 이른 것은 이러한 조기 수주 덕분이라고 풀이했다.",
        "relevance_score": 49
    },
    {
        "title": "삼성전자 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 08:42",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=445956",
        "content": "콘텐츠와 연관된 정보 제공부터 일상의 자연스러운 대화까지 가능해\n타이젠 OS 홈 화면, 삼성 데일리 플러스 등에서 실행\n[중앙이코노미뉴스 김국헌] 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴(David Washington)은 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.\n한편, 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 08:42",
        "link": "http://www.issuenbiz.com/news/articleView.html?idxno=65708",
        "content": "[이슈앤비즈 김하성 기자]삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI ‘코파일럿’을 탑재한다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 ‘클릭 투 서치(Click to Search)’ 기능에 더욱 향상된 ‘빅스비(Bixby)’를 적용한 데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다고 28일 밝혔다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, “이별 후 기분을 풀어줄 만한 것을 찾아줘”나 “서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?”와 같은 일상적인 대화도 할 수 있으며, “나와 대화를 통해 외국어 실력을 키워주면 좋겠어”와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것”이라며 “TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며 AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다”고 말했다.\n마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴(David Washington)은 “혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다”며 “삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자”라고 말했다.\n한편 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 AI 싣는다",
        "date": "2025-08-28 08:42",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=371811",
        "content": "코파일럿 탑재...콘텐츠 연관 정보 제공부터 일상 대화까지 가능\n삼성전자는 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다고 28일 밝혔다.\n코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어 \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원도 받을 수 있다.\n사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "초슬림 다음은 보급형…삼성, 갤S25 FE 내달 선보인다",
        "date": "2025-08-28 08:39",
        "link": "https://n.news.naver.com/mnews/article/003/0013446590?sid=105",
        "content": "갤럭시 S25 FE, 갤럭시탭 S11 공개 유력…갤S25 흥행 이을까\n[서울=뉴시스]윤현성 기자 = 삼성전자가 다음달 보급형 라인업인 '갤럭시 S25 FE(팬에디션)'을 공개할 전망이다. 삼성전자는 올해에만 3번째 갤럭시 S25 시리즈를 선보이게 된다. 이를 통해 기본 플래그십폰, 초슬림폰, 보급형폰 등 모든 시장에서 갤럭시를 내세울 수 있게 됐다.\n삼성전자는 28일 '삼성 갤럭시 이벤트' 초대장을 공식 배포하고 오는 9월 4일 오후 6시 30분(한국시간) 독일 베를린 IFA 2025에서 신제품을 공개한다고 밝혔다.\n삼성전자가 배포한 초대장 영상에는 갤럭시 S25 시리즈와 같은 형태로 카메라 렌즈 3개가 수직 배열된 모습, 선물 상자가 열리면서 갤럭시 AI의 로고가 등장하는 모습 등이 담겼다.\n이번 행사에서 공개될 제품을 아직 공식적으로 밝히진 않았으나 업계에서는 갤럭시 S25 FE와 태블릿 신제품인 갤럭시탭 S11이 발표될 가능성이 크다고 보고 있다.\n예측이 들어맞을 경우 삼성전자는 올해에만 벌써 3번째로 갤럭시 S25 시리즈를 출시하게 된다. 지난 1월 갤럭시 언팩 행사에서는 갤럭시 S25 기본·플러스·울트라 모델을 공개했고, 이후 5월에는 두께 5.8㎜의 초슬림폰 갤럭시 S25 엣지를 별도로 선보였다.\n갤럭시 S25 시리즈의 마지막 모델로 보급형 제품인 FE가 등장하게 되는 셈이다. 갤럭시 S25 시리즈는 역대 S시리즈 5G 폰 중 가장 빠르게 국내 판매량 300만대를 돌파하는 등 호평을 받았고, 엣지 또한 이같은 흥행 기조를 이어간 바 있다.\n다음달 애플의 아이폰17 시리즈 출시가 예고된 가운데 삼성전자가 지난달 출시한 고가 폴더블폰 라인업인 갤럭시 Z 폴드·플립7과 보급형 모델인 갤럭시 S25 FE로 전방위 견제에 나설 것으로 보인다.\n태블릿 신작인 갤럭시탭 S11 시리즈는 일반, 라이트, 울트라 등 3개 모델로 출시될 것으로 예상되고 있다. 특히 울트라 모델의 경우 아이패드 프로급인 5.1㎜의 얇은 두께와 함께 14.6인치 대화면, 120㎐ 주사율, 최대 16GB 램(RAM)과 1TB 저장용량, 1만1600mAh 배터리 등이 지원될 것으로 기대되고 있다．",
        "relevance_score": 78
    },
    {
        "title": "삼성전자 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 08:37",
        "link": "https://www.seoultimes.news/news/article.html?no=2000079000",
        "content": "[서울타임즈뉴스 = 최남주 기자] 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다. 삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다. 2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다. 025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과다. AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴은 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다. 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.",
        "relevance_score": 32
    },
    {
        "title": "[기업이슈] 애플, 내달 가을 이벤트…초슬림 아이폰 기대에 관련주↑",
        "date": "2025-08-28 08:36",
        "link": "https://n.news.naver.com/mnews/article/374/0000459927?sid=101",
        "content": "어제장에서 이슈가 있었던 업종 살펴보는 기업이슈 시간입니다.\n◇ 60조 잠수함 수주 기대 조선주 강세\n한화오션과 HD현대중공업이 최대 60조 원 규모의 캐나다 해군 잠수함 도입 사업의 최종 후보로 선정됐습니다.\n두 회사는 원팀을 이뤄 참여했는데요.\n이에 따라 한화오션과 HD현대중공업은 독일업체와 최종 납품사 선정을 놓고 경쟁하게 됩니다.\n만약 수주에 성공하게 되면, 단일 방산계약으론 최대 규몬데요.\n이번 수주전에서 한화오션은 3천 톤급 '장보고 3 배치 2'를 제안했는데, 이는 현존 디젤 추진 잠수함 가운데 작전 성능이 가장 뛰어난 기종으로 꼽힙니다.\n또한 보통 잠수함은 계약 후 납품까지 9년이 걸리는 반면, 우리 기업들은 6년 만에 인도가 가능하다고 밝혔는데요.\n현지 유지·정비 센터까지 함께 구축하겠단 계획이어서 캐나다 측에 어필할 수 있는 강점으로 꼽힙니다.\n◇ 미국산 LNG 더 산다 관련주 상승\n한화오션과 HD현대중공업이 전한 호재와 함께, 한미 정상회담을 계기로 한국가스공사가 미국산 액화천연가스 LNG를 더 구매하기로 하면서 LNG 관련주가 강하게 시세 분출했습니다.\n2028년부터 10년 동안, 총 3300만 톤 가량을 들여오기로 했는데요.\n이번 계약으로 7월 한미관세협상 당시 합의했던 트럼프 대통령 임기 내 1천억 달러 미국산 에너지 구매 약속도 현실에 가까워진 것으로 분석됩니다.\n정부는 앞으로도 미국과 LNG를 비롯해 에너지 협력을 강화할 계획인데요.\n트럼프 대통령이 말한 알래스카 LNG 프로젝트를 위한 조인트벤처(JV) 설립도 아직 가능성은 살아있는 것으로 보입니다.\n◇ 먹는 비만약 나온다 관련주 급등\n비만치료제 시장의 판도가 바뀔 것으로 전망되면서 관련주가 날아올랐습니다.\n일라이 릴리가 자사의 먹는 비만치료제, 오포글리프론의 임상시험에서 평가기준을 충족하며 시장의 기대감을 높였는데요.\n오포글리프론은 위고비와 마운자로 등 주사제로 쓰이던 'GLP-1' 약물을 먹을 수 있게 만든 저분자 경구용 GLP-1 작용젠데, 하루 한 번 복용하면 됩니다.\n이 오포글리프론이, 세 번째 3상 임상시험에서 성공적인 주요 지표 결과를 낸 건데요.\n72주 동안 고용량 복용군은 평균 10.5%의 체중을 감량한 반면, 위약 그룹은 평균 2.2%에 불과했습니다.\n회사 측은 글로벌 규제당국에 승인 신청을 할 계획이며, 이르면 내년에 전 세계 시장에 출시할 방침인데요.\n이처럼 먹는 비만약 시대가 도래할 것으로 보이면서 관련주가 강세 보였습니다.\n◇ '초슬림' 아이폰 온다 관련주 상승\n애플이 다음 달 9일 연례 가을 이벤트를 엽니다.\n이 자리에서 신형 아이폰인 아이폰17 시리즈를 공개할 것으로 보이는데요.\n이번 아이폰 17시리즈 라인업에는 기존 플러스 모델을 제외하고 대신 초슬림폰 '아이폰 에어'가 추가됐는데, 두께가 5.5mm로, 역대 가장 얇은 아이폰이 될 것으로 예상됩니다.\n이에 대한 기대감이 큰 가운데, 애플이 언론과 애널리스트들에게 보낸 초청장에도 '놀라움이 뚝뚝 떨어진다'라는 제목을 달아서 더욱 관심이 집중됐는데요.\n이에 관련주가 날아올랐습니다.",
        "relevance_score": 53
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 08:32",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=232129",
        "content": "콘텐츠 정보 제공부터 자연스러운 대화까지\n타이젠 OS 홈, 삼성 데일리 플러스 등에서 실행 가능\n삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재했다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더 향상된 '빅스비(Bixby)'를 적용한 것에 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더 확장했다. 삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미했다.\n적용 모델은 TV는 ▲2025년형 마이크로RGB ▲Neo QLED, OLED ▲더 프레임 프로 ▲더 프레임이다. QLED 모니터는 2025년형 M7, M8, M9 모델에 적용된다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호 작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능했다.\n예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있었고, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있었다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있었다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하고, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며 AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n데이비드 워싱턴 마이크로소프트 AI 파트너 총괄 매니저는 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.\n한편, 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 꾸준히 확장해 나갈 계획이다.",
        "relevance_score": 38
    },
    {
        "title": "삼성전자 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 08:26",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=402177",
        "content": "[이코노뉴스=최아람 기자] 삼성전자는 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다고 28일 밝혔다.\n적용 모델은 TV는 2025년형 마이크로RGB, Neo QLED, OLED, 더 프레임 프로, 더 프레임, QLED 모니터는 2025년형 M7, M8, M9 모델에 적용된다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n마이크로소프트 AI 파트너 총괄 매니저 데이비드 워싱턴(David Washington)은 \"혁신적인 디스플레이 리더십을 갖춘 삼성과의 협업으로 TV는 단순한 시청 기기를 넘어 콘텐츠를 찾고, 묻고, 일상을 나누는 플랫폼으로 진화했다\"며 \"삼성 TV에 탑재된 코파일럿은 사용자의 생활을 함께하는 AI 동반자\"라고 말했다.\n한편, 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.",
        "relevance_score": 35
    },
    {
        "title": "삼성전자, 2025년형 TV·모니터에 마이크로소프트 '코파일럿' 탑재",
        "date": "2025-08-28 08:26",
        "link": "https://www.businessplus.kr/news/articleView.html?idxno=95610",
        "content": "콘텐츠와 연관된 정보 제공부터 일상의 자연스러운 대화까지 가능해\n타이젠 OS 홈 화면, 삼성 데일리 플러스 등에서 실행\n삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치'(Click to Search) 기능에 더욱 향상된 '빅스비'(Bixby)를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다.\n삼성의 AI 스크린은 단순 시청 기기를 넘어 생활의 중심에서 새로운 사용자 경험을 선사하는 삶의 동반자 역할을 하는 TV를 의미한다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 △콘텐츠와 연관된 정보 제공 △대화를 통한 학습 지원 △일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다.\n예를 들어, '이별 후 기분을 풀어줄 만한 것을 찾아줘'나 '서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?'와 같은 일상적인 대화도 할 수 있으며, '나와 대화를 통해 외국어 실력을 키워주면 좋겠어'와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 △타이젠 OS 홈 화면 △삼성 데일리 플러스 △클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\n한편, 삼성전자는 코파일럿 탑재에 이어 글로벌 AI 기업들과의 오픈 파트너십을 통해 AI 서비스를 지속적으로 확장해 나갈 예정이다.\n박성대 기자 / 경제를 읽는 맑은 창 - 비즈니스플러스",
        "relevance_score": 29
    },
    {
        "title": "삼성전자 2025년형 TV·모니터, 마이크로소프트 AI 탑재",
        "date": "2025-08-28 08:22",
        "link": "https://www.asiatoday.co.kr/view.php?key=20250828010013907",
        "content": "타이젠 OS 홈 화면, 삼성 데일리 플러스 등에서 실행\n27일 삼성전자에 따르면 코파일럿이 적용되는 제품은 2025년형 마이크로RGB, Neo QLED, OLED, 더 프레임 프로·더 프레임, QLED TV와 M7·M8·M9 등이다. 사용자는 △타이젠 OS 홈 화면 △삼성 데일리 플러스 △클릭 투 서치 기능 등에서 코파일럿을 불러낼 수 있다.\n코파일럿은 음성 기반 대화형 AI로 △콘텐츠와 연관된 정보 검색 △외국어 학습 지원 △일상 대화를 통한 정서적 공감 등 맞춤형 경험을 제공한다. \"이별 후 기분을 풀어줄 콘텐츠를 찾아줘\" 같은 감정 기반 질문이나 \"서울 중구 토요일 날씨가 하이킹에 적합한가요?\" 같은 생활 밀착형 질문도 가능하다.\n삼성은 이미 '클릭 투 서치'와 고도화된 빅스비를 탑재한 바 있다. 여기에 MS 코파일럿을 더해 AI 스크린 전략을 본격 확대한다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 다양한 영역에서 사용자가 원하는 정보를 빠르게 제공하고 맞춤형 경험을 선사한다\"며 \"MS와 긴밀한 협업을 통해 AI TV의 새로운 기준을 제시할 것\"이라고 말했다.\n삼성은 코파일럿 탑재를 시작으로 글로벌 AI 기업들과 오픈 파트너십을 넓히며 TV·모니터 기반 AI 서비스를 지속 확장할 계획이다.",
        "relevance_score": 29
    },
    {
        "title": "삼성전자, 2025년형 TV에 마이크로소프트 AI '코파일럿' 탑재",
        "date": "2025-08-28 08:19",
        "link": "https://n.news.naver.com/mnews/article/001/0015590849?sid=101",
        "content": "[삼성전자 제공. 재판매 및 DB 금지]\n(서울=연합뉴스) 김민지 기자 = 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 인공지능(AI) '코파일럿'을 탑재한다고 28일 밝혔다.\n코파일럿은 음성 기반의 상호작용을 통해 콘텐츠 연관 정보 제공, 대화를 통한 학습 지원, 자연스러운 일상 대화 등을 제공한다.\n\"우울한 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\" 같은 대화는 물론 \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\" 등이 가능하다.\n2025년형 삼성 TV 사용자들은 타이젠 OS 홈 화면, 삼성 데일리 플러스, 클릭 투 서치 기능에서 코파일럿을 실행할 수 있다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치' 기능에 향상된 '빅스비(Bixby)'를 적용한 데 이어 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 새로운 사용자 경험을 확대한다는 방침이다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"마이크로소프트와의 긴밀한 협업의 결과로, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다.\njakmj@yna.co.kr",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 마이크로소프트 '코파일럿' 탑재…AI 스크린 역할 강화",
        "date": "2025-08-28 08:06",
        "link": "https://www.sentv.co.kr/article/view/sentv202508280010",
        "content": "삼성전자, 마이크로소프트 '코파일럿' 탑재…\"AI 스크린 역할 강화\"\n경제·산업\n입력 2025-08-28 08:05:00\n수정 2025-08-28 08:05:00\n김혜영 기자\n0개\n[서울경제TV=김혜영기자] 삼성전자가 2025년형 TV와 모니터에 마이크로소프트의 생성형 AI '코파일럿'을 탑재한다고 28일 밝혔다.\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다는 계획이다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다. 예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다. /hyk@seadaily.com\n삼성전자는 최근 2025년형 AI TV에 탑재된 '클릭 투 서치(Click to Search)' 기능에 더욱 향상된 '빅스비(Bixby)'를 적용한데 이어, 이번 코파일럿 탑재를 통해 삼성 AI 스크린의 역할을 더욱 확장한다는 계획이다.\n2025년형 TV와 모니터에 탑재된 코파일럿은 음성 기반의 상호작용을 통해 ▲콘텐츠와 연관된 정보 제공 ▲대화를 통한 학습 지원 ▲일상의 자연스러운 대화를 통해 사용자와의 위로와 공감 등이 가능하다. 예를 들어, \"이별 후 기분을 풀어줄 만한 것을 찾아줘\"나 \"서울 중구에서 토요일에 하이킹 하기 좋은 날씨인가요?\"와 같은 일상적인 대화도 할 수 있으며, \"나와 대화를 통해 외국어 실력을 키워주면 좋겠어\"와 같은 학습 지원까지 맞춤형 경험을 할 수 있다.\n2025년형 삼성 TV 사용자들은 ▲타이젠 OS 홈 화면 ▲삼성 데일리 플러스 ▲클릭 투 서치(Click to Search) 기능에서 코파일럿을 실행할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"코파일럿은 사용자가 원하는 정보를 더 빠르고 편리하게 제공하며, 다양한 영역에서 맞춤형 경험을 선사할 것\"이라며 \"TV에 코파일럿을 탑재한 것은 마이크로소프트와의 긴밀한 협업의 결과이며, AI 오픈 파트너십을 통해 AI TV의 새로운 기준을 제시해 나가겠다\"고 말했다. /hyk@seadaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- 보끔당, 9월 3일 신메뉴 출시…‘찜닭’ 라인업 강화\n- 워크데이, 2분기 영업익 2억4800만 달러…전년 比 123%↑\n- 네이버, 전국 5개 대학과 ‘SME 퍼실리테이터’ 프로그램 진행\n- [이지연의 스마트 스피치] 경영의 성패는 결국 커뮤니케이션이다\n- 쿠팡, ‘신학기 특집 북페어’ 진행…\"최대 2500원 할인 쿠폰\"\n- 네이버클라우드, 씽크풀과 금융 AI 챗봇 선보인다\n- \"편의점을 폭염쉼터로\"…우아한청년들, '라이더 폭염 종합대책' 시행\n- ‘세실리에 반센’ 팝업스토어 오픈…포터 협업 컬렉션 출시\n- 세븐일레븐, 경희대와 미래형 유통 전문가 양성\n- 트리셀, 올영세일서 ‘달빛천사’ 컬래버 스페셜 에디션 론칭\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 1남원시체육회, 방송인 노민 홍보대사 위촉\n- 2고창군 이장단 역량강화 워크숍 성료…'군민활력지원금 적극 홍보'\n- 3'갯벌 섬 탐험' 고창갯벌 탐조캠프 참가자 공모\n- 4보끔당, 9월 3일 신메뉴 출시…‘찜닭’ 라인업 강화\n- 5워크데이, 2분기 영업익 2억4800만 달러…전년 比 123%↑\n- 6네이버, 전국 5개 대학과 ‘SME 퍼실리테이터’ 프로그램 진행\n- 7여수 디오션리조트, ‘앨리스 마이 원더랜드’ 전시…가족 체험형 이벤트 인기\n- 8디오션 워터파크, 가을에도 물놀이…추석 연휴 특별 운영\n- 9경영의 성패는 결국 커뮤니케이션이다\n- 10부산교육청, 제2회 검정고시 합격자 발표…합격률 87.09%",
        "relevance_score": 33
    },
    {
        "title": "빌 게이츠 “이재용이 선물한 폴더블 폰 써…韓은 혁신적인 나라”",
        "date": "2025-08-28 07:36",
        "link": "https://n.news.naver.com/mnews/article/016/0002520448?sid=103",
        "content": "“나는 운이 좋은 사람, 늘 배우려는 호기심 결과”\n[헤럴드경제=손미정 기자] 마이크로소프트(MS) 공동창업자이자 자선단체 게이츠 재단을 이끄는 빌 게이츠 이사장이 한국에 대해 “혁신 역량이 뛰어난 나라”라고 평가했다.\n게이츠 이사장은 지난 27일 tvN 예능 프로그램 ‘유퀴즈 온 더 블럭’ 308회에 출연해 “지난 20년간 삼성전자 같은 기업이 성장하는 것이 놀라웠다”면서 이 같이 밝혔다. 게이츠 이사장이 한국을 찾은 것은 3년 만이다.\n이날 게이츠 이사장은 인공지능(AI) 시대의 도래를 예측했다. 그러면서 가까운 미래에 AI가 사람들의 삶을 더 나아지게 할 것이라고 기대했다. 게이츠 이사장은 과거 개인용 컴퓨터(PC) 시대를 예측한 장본인이다.\n그는 “AI가 충분히 발전하면 부족한 것이 없는 시점에 도달할 것이고, 사람이 충분한 여가를 즐길 수 있게 된다”며 “미래에는 모든 사람이 자기가 보람을 느끼는 일을 선택할 수 있게 될 것”이라고 말했다.\nMS로 세계적인 부호가 된 그는 자신의 성공 비결을 ‘행운’이라고 말했다. 게이츠 이사장은 “나는 세상에서 운이 가장 좋은 사람”이라면서 “(MS 창업 당시) 컴퓨터 가격이 낮아지던 시기라 개인용 컴퓨터가 현실이 될 것을 알았다. 회사가 큰 가치를 갖게 된 것도 운이 좋은 일이었다”고 밝혔다.\n그러면서 그는 “호기심으로 밀어붙이고 학생처럼 늘 배우려고 하는 것이 지금의 빌 게이츠를 만들었다”고도 덧붙였다.\n자신의 일상에 대한 이야기도 이어갔다. 게이츠 이사장은 “일주일에 네 번은 햄버거와 감자튀김을 먹는다. 햄버거는 실패가 없다”고 했다. “이재용 회장이 선물해 준 삼성전자 폴더블(접이식) 스마트폰을 쓰고 있다”고도 소개했다.\n게이츠 이사장은 자신에게 가장 많은 영향을 준 책으로는 ‘우리 본성의 선한 천사’, ‘팩트풀니스’, ‘세상은 실제로 어떻게 돌아가는가’ 등 3권을 꼽았다.\n인생의 행복을 묻는 말에는 “성공하지 못할 것처럼 보이던 문제의 해답을 결국 찾을 때 큰 행복을 느낀다”며 “고민도, 행복도 사람들에게서 온다”고 답했다.",
        "relevance_score": 30
    },
    {
        "title": "애플, 다음달 9일 아이폰17 시리즈 공개…가장 얇은 아이폰 탄생한다”",
        "date": "2025-08-28 07:14",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025082806333122733bc914ac71_1/article.html",
        "content": "초박형 아이폰·차세대 아이패드·비전 프로 예고...폴더블 아이폰 내년 출시\n애플이 다음 달 대규모 가을 신제품 공개 행사를 개최하고 새로운 초박형 모델을 포함한 아이폰17 시리즈를 선보인다.27일(현지시각) 블룸버그 통신에 따르면 애플은 다음 달 9일 온라인 생중계로 진행되는 가을 신제품 공개 행사를 진행한다. 이번 행사 초대장에는 ‘Awe Drooping(경이로움이 떨어진다)’는 문구가 담겼고, 애플은 대대적인 변화를 예고했다.\n가장 큰 관심은 새로운 스마트폰 라인업이다. 매체에 따르면 애플은 업그레이드된 기본 모델과 두 가지 프로(Pro) 버전 및 역대 아이폰 가운데 가장 얇은 디자인을 적용한 새로운 모델도 공개할 예정이다. 애플은 또한 애플워치의 신제품도 함께 선보일 계획으로 전해졌다.\n새로운 기본형 아이폰17은 전작인 아이폰16과 외관은 유사하면서도 더 큰 디스플레이와 개선된 카메라 성능을 탑재한다. 또한 아이폰17 프로와 프로맥스는 후면 카메라 영역이 확대된 디자인으로 사진 기능을 한층 강화할 예정이다.\n이번 행사에서는 아이폰 외에도 애플워치 신제품, M5 칩과 전면 카메라 2개를 갖춘 아이패드 프로, 성능이 향상된 비전 프로 헤드셋, 신형 홈팟 미니와 애플TV 박스도 함께 공개된다. 애플은 이어 내년에는 보급형 아이폰17e, 새로운 맥북 프로, 외장 모니터 등 신제품을 추가할 예정이다. 특히 애플 최초의 디스플레이 탑재 스마트 스피커도 출시가 예상된다.\n블룸버그는 이번 행사가 아이폰을 중심으로 한 ‘3년 개편 사이클’의 시작점이라고 평가했다. 내년에는 삼성전자와 구글에 이어 첫 폴더블 아이폰이 출시되고, 2027년에는 아이폰 출시 20주년을 맞아 곡면 유리 디자인의 모델이 등장할 것으로 전망된다.\n이수정 기자 soojunglee@g-enews.com",
        "relevance_score": 74
    }
]