[
    {
        "title": "삼성 vs 애플, 하드웨어에서 생태계로 ‘페이 전쟁’ 본격화",
        "date": "2025-06-09 05:00",
        "link": "https://www.etoday.co.kr/news/view/2476683",
        "content": "10여년 간편페이 '원조격' 삼성페이 흔들릴까\n애플의 간편결제 서비스 ‘애플페이’가 국내 주요 카드사들과의 제휴를 확대하며 본격적인 확산 궤도에 올랐다. 간편결제 시장을 둘러싼 삼성전자와 애플의 플랫폼 주도권 경쟁도 다시 불붙을 전망이다.\n간편결제가 단순한 결제 수단을 넘어 스마트폰 생태계의 핵심 서비스로 자리 잡은 만큼 제조사 간 하드웨어를 넘어선 서비스 중심 경쟁이 본격화될 것으로 전망된다. 국내 시장에서 절대적 우위를 지켜온 삼성페이도 새로운 위상 재정립이 불가피할 것이라는 시각도 나온다.\n8일 관련 업계에 따르면 신한카드는 최근 금융감독원으로부터 애플페이 관련 약관 심사 승인을 받았다. 이 약관은 애플과 카드사 간 결제 수수료, 사용자 책임 범위 등을 규정한 것으로, 가장 민감한 사안은 수수료 부담 주체다. 심사 통과 조건에는 ‘카드사는 수수료를 고객이나 가맹점에 전가하지 않는다’는 조항이 명시됐다.\n이는 그간 애플이 카드사에 수수료를 전가한다는 비판을 받아온 지점이기도 하다. 2023년 현대카드가 단독 도입한 이후 다른 카드사들이 참여를 주저했던 배경에도 수수료 문제가 있었다. 그러나 이번 신한카드 사례를 기점으로 제도적 허들이 제거되면서 타 카드사들의 연쇄 합류가 현실화될 것으로 보인다. 업계는 “사실상 애플페이 확산이 본격화된 것”이라고 평가했다.\n관련 뉴스\n이는 단순한 간편결제 시장의 변화에 그치지 않는다. 간편결제는 스마트폰에 연동되는 사용자 습관형 서비스로 브랜드 ‘락인 효과’를 강화해온 대표적인 수단이다. ‘삼성페이 때문에 갤럭시를 쓴다’는 소비자층이 존재하는 이유도 여기에 있다. 간편결제 플랫폼은 OS와 하드웨어, 콘텐츠 생태계까지 연결되며 스마트폰 시장의 경쟁 구도를 결정짓는 전략 자산으로 부상해 왔다.\n시장조사업체 카운터포인트리서치에 따르면 지난해 4분기 기준 국내 스마트폰 점유율은 삼성 60%, 애플 39%다. 삼성전자는 그간 삼성페이를 앞세워 한국 내 안드로이드 결제 생태계를 주도해왔다. 하지만 애플페이가 본격 확산되면 ‘갤럭시 고착 효과’는 약화될 수밖에 없다는 우려가 나온다.\n플랫폼 주도권을 놓고 삼성과 애플의 경쟁은 단순한 기기 스펙이 아닌 ‘서비스 경쟁력’으로 옮겨갈 수밖에 없는 구조다. 결국 하드웨어뿐 아니라 페이·클라우드·앱스토어·콘텐츠 등 연결된 생태계 전반에 대한 통합 전략이 관건이 될 가능성이 높다.\n다만 애플페이가 단기간에 국내 결제 시장의 판도를 뒤흔들기에는 제약도 적지 않다. 핵심은 ‘접근성’이다. 애플페이는 근거리무선통신(NFC) 방식 단말기에서만 사용할 수 있다. 국내 대부분의 오프라인 매장에서는 아직 해당 단말기 보급률이 낮다. 특히 소상공인 중심의 가맹점에서는 단말기 교체 비용이 부담으로 작용하면서 확산 속도에 제약이 생길 수밖에 없다.\n반면 삼성페이는 마그네틱 보안 전송(MST) 기술을 함께 지원해 구형 카드 단말기에서도 사용이 가능하다. 국내 결제 환경에 최적화된 기술 조합 덕분에 삼성페이는 그간 간편결제 시장에서 안정적인 우위를 점할 수 있었다.\n또한 삼성전자는 ‘삼성월렛’ 애플리케이션(앱)을 통해 간편결제 외에도 모바일 신분증, 탑승권, 자격 증명서 등 다양한 기능을 통합 제공하고 있어 사용자 편의성 면에서도 경쟁력을 확보했다는 평가를 받는다. 단순 결제를 넘어 모바일 생활 전반을 아우르는 종합 플랫폼으로 진화하고 있다는 점에서 삼성페이는 애플페이와의 기술·플랫폼 경쟁에서도 전략적 우위를 선점할 것이란 전망에 힘이 실린다.",
        "relevance_score": 54
    },
    {
        "title": "흑피-애플수박… “다양하게 맛 보세요”",
        "date": "2025-06-09 03:02",
        "link": "https://n.news.naver.com/mnews/article/020/0003639870?sid=101",
        "content": "8일 서울 서초구 하나로마트 양재점에서 모델들이 다양한 종류의 수박을 선보이고 있다. 농협유통은 여름철 더위를 이기는 식품으로 흑피수박, 애플수박 등을 추천했다.\n흑피-애플수박… “다양하게 맛 보세요”\n8일 서울 서초구 하나로마트 양재점에서 모델들이 다양한 종류의 수박을 선보이고 있다. 농협유통은 여름철 더위를 이기는 식품으로 흑피수박, 애플수박 등을 추천했다.\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. [동아일보 뉴스레터]시사 경제 문화 어학, 지식맛집\n-\nQR을 촬영해보세요. [인터랙티브] 철근 누락, 당신의 아파트는 안녕하신가요\n3\n동아일보 헤드라인\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 29
    },
    {
        "title": "코너 몰린 애플… 미국 내부서도 “공격적 관세 실익 적다”",
        "date": "2025-06-09 00:16",
        "link": "https://n.news.naver.com/mnews/article/005/0001781717?sid=101",
        "content": "첨단부품 의존도 낮추는게 핵심\n미국 정부가 예고한 스마트폰 관세 정책으로 애플과 삼성 등 주요 스마트폰 제조사에 타격이 예상되는 가운데 미국에서도 공격적 관세의 실익이 적다는 비판이 나온다. 관세 압박으로 제조사들이 최종 조립지를 옮겨도 기대할 수 있는 효과는 적고, 서서히 높아지고 있는 첨단 부품의 중국 의존도를 줄이려면 일괄 관세 외의 대책이 필요하다는 지적이다.\n8일 정보기술(IT) 업계에 따르면 스마트폰 제조사들은 미국의 관세 정책이 초래할 불확실성으로 광범위한 타격을 받을 것으로 보인다. 시장조사기관 카운터포인트리서치는 지난 4일(현지시간) 올해 스마트폰 시장 전망을 하향 조정했다. 삼성전자의 성장률은 지난해 대비 기존 1.7%에서 정체로 낮춰 전망했으며 애플의 성장률은 4%에서 2.5%로 하향했다. 특히 북미 시장은 전 세계 주요 지역 중 유일하게 역성장하는 시장이 될 전망이다.\n관세 갈등은 애플이 점유율 1위를 기록 중인 중국 시장에서 경쟁력을 유지하는 데에도 장애물이 되고 있다. 파이낸셜타임즈는 최근 중국의 규제 당국인 인터넷정보판공실(CAC)이 인공지능(AI) 기능을 탑재한 아이폰 출시 승인을 미루고 있다고 보도했다. 미국 정부에 대한 보복 조치로 승인이 미뤄지고 있다는 분석이 나온다.\n미국 현지에서도 무리한 관세 정책의 실익이 적다는 비판이 나온다. 미국의 보수 성향 싱크탱크인 미국기업연구소(AEI)는 이달 애플의 공급망 변화 과정을 추적하는 보고서를 발표했다. 보고서 집필에는 ‘칩 워’의 저자로 알려진 크리스 밀러 터프츠대 교수가 참여했다.\n보고서는 우선 애플이 관세 부담을 피해 최종 조립라인을 중국 밖으로 옮기더라도 전체 공급망에 미치는 효과는 미미하다고 분석했다. 아이폰 한 대를 최종 조립하는 과정에서 생기는 부가가치는 10달러 수준에 그치며 이는 “판매 가격에 비하면 극히 일부”라고 밝혔다.\n보고서는 또 애플은 반도체, 배터리, 디스플레이 등 휴대폰에 들어가는 고부가가치 첨단 부품의 중국 의존도를 낮추려 한다고 분석했다. 애플이 공급받는 반도체 중 중국 업체가 생산한 비중은 4%에 그쳤으며, 배터리의 비중국 공장 생산 비중은 2018년 20%에서 2023년 40%로 늘어났다. 이를 뒷받침 하기 위해서는 미국 정부가 보다 세밀한 접근을 해야 한다는 주장이다. 보고서는 “조립 장소만을 기준으로 기기를 분석하고 관세를 부과하는 것은 무의미하다”며 애플에 첨단부품을 공급하는 대만·한국·미국 기업의 중국 내 생산 기지 이전 유도 정책 등이 필요하다고 지적했다.",
        "relevance_score": 48
    },
    {
        "title": "'더블 클릭' 발명가, 빌 앳킨슨 별세 애플의 그래픽 인터페이스 개발로...",
        "date": "2025-06-09 00:00",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=504481",
        "content": "[CBC뉴스] 애플의 혁신적인 컴퓨터 프로그래머 빌 앳킨슨이 지난 5일(현지시간) 74세의 나이로 별세했다. 앳킨슨은 췌장암으로 미국 캘리포니아주 포톨라 밸리에서 생을 마감했다고 뉴욕타임스가 보도했다.\n1951년 캘리포니아주 로스 가토스에서 태어난 그는 워싱턴대학교 대학원에 재학 중이던 1978년, 애플의 전 최고경영자(CEO) 스티브 잡스의 권유로 애플에 입사해 51번째 직원이 됐다. 1980년대 초 매킨토시 컴퓨터 개발에 참여한 앳킨슨은 스티브 잡스와 깊은 인연을 맺으며 애플의 핵심 인물로 자리 잡았다.\n앳킨슨은 매킨토시 컴퓨터의 그래픽 시스템인 '퀵드로'를 개발해 개인용 컴퓨터의 대중화에 큰 기여를 했다. 퀵드로는 데스크톱, 폴더, 파일, 애플리케이션 등의 아이콘을 표시하며 그래픽 사용자 인터페이스(GUI)의 핵심으로 자리 잡았다. 그는 '더블 클릭'과 '풀다운 메뉴' 같은 혁신적인 기능도 창안했다.\n또한, 앳킨슨은 디지털 그리기 프로그램인 '맥페인트'와 비프로그래머도 소프트웨어를 만들 수 있게 하는 '하이퍼카드'를 개발했다. 특히 하이퍼카드는 월드와이드웹(WWW)의 전신으로 평가받으며, 그의 영향력은 컴퓨터 분야를 넘어 디지털 혁신에까지 미쳤다.\n1990년 애플을 떠난 후 그는 소프트웨어 기업 '제너럴 매직'을 설립했으나 경영난으로 2004년 문을 닫았다. 이후 자연 사진작가로 활동하며 사진집을 출판하기도 했다. 앳킨슨은 세 번 결혼했고, 부인과 두 딸, 의붓아들, 의붓딸을 유족으로 남겼다. 그의 업적은 컴퓨터 산업에 큰 영향을 미쳤으며, 그의 혁신적인 발명은 여전히 많은 사람들의 기억 속에 남아 있다.\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n★ CBC뉴스 - gonewsi로 전 세계 타전 ▶\n▮ CBC뉴스ㅣCBCNEWS 하영수 기자",
        "relevance_score": 35
    },
    {
        "title": "“이렇게 빨리 바뀔 줄은 몰랐다”...AI 늑장부린 애플, 손해 따져봤더...",
        "date": "2025-06-08 21:24",
        "link": "https://n.news.naver.com/mnews/article/009/0005505210?sid=101",
        "content": "부동의 1위였던 애플은 소외\nAI 신기술 발표 계속 미룬 탓\n하드웨어 중심 매출구조 한계\n월가도 “성장성 부족” 외면\n올해 주가 20% 가까이 하락\n6일(현지시간) MS는 전일 대비 0.58% 오른 470.38달러로 거래를 마치며 전날에 이어 시가총액 1위 자리를 유지했다.\n엔비디아가 지난 한 달간 20.75% 오르며 6월 3~4일 이틀 동안 시가총액 1위를 탈환했으나, 같은 기간 MS 역시 7.35%의 견조한 상승세를 이어가며 이를 재탈환한 것이다.\n반면에 한때 부동의 시가총액 1위였던 애플은 지난달 2일 MS에 이어 14일 엔비디아에도 시가총액을 추월당하면서 체면을 구기고 있다.\n최근 도널드 트럼프 미국 대통령이 도발적인 발언이나 강경한 위협을 자주 하지만, 실제 행동에 옮기기 직전에는 후퇴하거나 수위를 낮춘다는 ‘타코(TACO·Trump Always Chickens Out)’ 이론이 받아들여지면서 나스닥이 전반적인 상승세를 보이고 있다.\n하지만 지난 한 달 동안 애플의 주가 상승률은 3.26%로 같은 기간 나스닥 상승률인 8.93%의 절반에도 미치지 못하면서 시가총액 1·2위와 격차가 점점 벌어지고 있는 것이다.\n수년째 AI 반도체 분야에서 선두를 이어가고 있는 엔비디아는 지난 1분기에도 시장 기대치를 웃도는 매출을 기록했다. 또 최근에는 AI 훈련 속도를 2배 이상 향상시킨 블랙웰 기반 그래픽처리장치(GPU)를 내놓는 등 발전을 거듭하고 있다.\nMS 역시 오픈AI의 ‘챗GPT’ 기술을 바탕으로 오피스에 코파일럿을 적용하는 등 AI 업계에서 지배적인 위치를 차지하고 있으며, AI 수요 증가로 클라우드 서비스인 애저(Azure) 매출도 고속 성장하고 있다.\n반면 애플은 아이폰 등 하드웨어 기반의 매출 구조를 갖고 있고 아이폰에 AI를 적용하려는 계획도 예상보다 늦어지며 투자자의 불만을 사는 형국이다.\n이에 시장에서는 오는 10일 연례행사인 세계개발자회의(WWDC)에서 애플이 AI 기능을 대대적으로 공개할 것으로 기대하고 있었다.\n하지만 최근 정보기술(IT) 업계에 따르면 배터리 관리, 수면 감지 등 사소한 업그레이드에 그치고 음성 비서인 시리(Siri) 전면 개편 등 핵심 기능은 2026년 이후로 연기됐다고 알려졌다.\n이러한 상황이 지속되자 월가에서는 애플의 높은 밸류에이션 등을 이유로 투자를 피해야 한다는 의견까지 나온다.\n미국계 투자기관인 니드햄은 “애플의 밸류에이션이 비싸 보이기 시작했으며, 투자를 피해야 한다”고 진단했다. 애플의 투자의견도 매수에서 보류로 하향 조정했다.\n니드햄은 “애플의 상대적인 밸류에이션이 비싸고 펀더멘털 성장의 역풍도 거세다. 경쟁사들의 위협은 커지고 있다”면서 “주당 170~180달러가 애플 주가에 진입하기 더 좋은 수준이라고 생각한다”고 평가했다. 애플 주가는 현재 200달러 안팎에서 거래 중이다.\n알파스프레드에 따르면 애플의 내재가치는 152.44달러로, 현재 시가보다 약 25% 고평가된 상태다. 애플은 구글이나 아마존 등과 달리 클라우드 기반 비즈니스 모델이 없어 AI에 따른 실질적인 수익 창출이 제한적이다.\nAI가 여전히 비용으로 분류되는데, 애플의 야심작인 아이폰의 ‘애플 인텔리전스’ 성능은 경쟁자인 삼성전자에 비해 한참 뒤떨어진다는 평가다.\n여기에 올해 글로벌 스마트폰 출하량 성장은 1.9%로 하향 전망됐고, 북미 시장에서는 3% 감소까지 전망된다. 특히 트럼프 정부의 미국 외 국가에서 생산된 아이폰에 대한 관세 부과는 애플에는 추가 비용 부담으로 작용한다.",
        "relevance_score": 41
    },
    {
        "title": "남서울대 프랑스 게이밍 캠퍼스와 국제 교류 진행",
        "date": "2025-06-08 19:24",
        "link": "http://www.veritas-a.com/news/articleView.html?idxno=557427",
        "content": "[베리타스알파=박소현 기자] 남서울대는 프랑스 게이밍 캠퍼스가 4일부터 이틀간 본교 가상현실학과를 방문해 XR 및 게임기술 기반 교육 분야에서의 국제 교류를 진행했다고 최근 밝혔다. 이번 방문에는 프랑스 게이밍 캠퍼스 학생 및 교직원 10명이 참여했으며 2022년부터 양교가 지속해온 글로벌 교육 교류 프로그램의 일환으로 마련됐다. 특히 지난해에는 양교 학생들이 아이디어 공모전을 통해 공동 프로젝트를 기획하고 완성된 콘텐츠를 VR/AR 전시회를 통해 선보이는 성과를 거둔 바 있다. 올해 역시 이와 같은 실질적 협력의 연장선에서 교육적 의미를 더했다.\n방문단은 남서울대 가상현실학과의 '지능가상현실', 'XR 스튜디오' 등 실무 중심 교과목을 참관해 수업 운영 방식과 콘텐츠 제작 과정을 체험했으며 실감형 콘텐츠 체험 공간인 '미래플랫폼체험관'과 HMD 기반 수업 환경, 학생 작품 전시 등을 둘러보며 한국형 XR 교육 인프라에 깊은 관심을 나타냈다. 특히 실습 수업의 체계성과 학생 프로젝트의 창의성에 대해 높은 평가를 전했다. 또한 방문 기간 중에는 K-pop 댄스 체험 프로그램도 운영돼 프랑스 학생들의 한국문화에 대한 이해도를 높이는 계기가 됐다. 이번 방문에는 프랑스 게이밍 캠퍼스 대외협력 디렉터인 니콜라 베라스테기(Nicolas Verastegui)와 프랑스 측 한국어 담당 교수인 최유미(Yumi Choi) 교수도 함께 참여해 프로그램 전반을 참관하고 향후 교류 확대 가능성을 타진했다.\n남서울대 가상현실학과 서동희 교수는 \"프랑스 게이밍 캠퍼스와의 지속적인 교육 교류는 기술뿐만 아니라 글로벌 협업 경험을 제공하는 교육적 자산\"이라며 \"앞으로도 창의적 프로젝트 중심의 국제 협력을 확대해 나가겠다\"고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "'트럼프 리스크' 사정권 스마트폰… K-디스플레이도 '발 동동'",
        "date": "2025-06-08 18:02",
        "link": "https://www.ajunews.com/view/20250608143731671",
        "content": "8일 시장조사업체 카운터포인트리서치에 따르면 올해 전 세계 스마트폰 출하량 성장률 전망치는 기존 4.2%에서 1.9%로 하향 조정됐다. 이 중 애플의 출하량 성장률은 기존 4%에서 2.5%로 내렸고, 삼성전자는 기존 1.7% 증가에서 성장 없는 정체로 하향했다. 카운터포인트리서치는 하향 조정 이유로 \"미국 관세를 둘러싼 새로운 불확실성 때문\"이라고 분석했다.\n트럼프 대통령은 지난 4월 세계 각국에서 수입되는 상품에 대해 '상호 관세'를 부과하겠다고 발표한 뒤 스마트폰과 일부 전자제품에 대해서는 며칠 후 예외로 지정했지만, 이후 아이폰뿐만 아니라 해외에서 생산돼 미국으로 수입되는 모든 스마트폰에 대해 최소 25%의 관세 부과를 예고한 상태다.\n특히 애플이 아이폰의 중국 생산 의존도(85%)를 낮추기 위해 인도 공장의 생산능력(CAPA) 확대를 추진하자 트럼프 대통령은 아이폰에 관세 부과 가능성을 언급하기도 했다.\n세트기업에 관세가 부과될 경우 가격 인상에 따른 판매 둔화와, 협력사에 부담을 전가할 가능성이 있다. 아이폰용 패널은 삼성디스플레이, LG디스플레이, BOE가 각 50%, 30%, 20%를 공급하고 있는 것으로 추정된다. 이 중 프리미엄 제품인 아이폰 프로용 패널은 한국이 단독 공급 중이다.\n이미혜 한국수출입은행 해외경제연구소 선임연구원은 \"트럼프 행정부가 스마트폰 등에 관세 부과 시 세트기업은 스마트폰 등의 가격 인상, 부품 가격 인하 등을 추진할 것으로 예상된다\"며 \"이 경우 디스플레이 기업의 원가절감 노력 강화 등이 필요할 것\"이라고 말했다.\n반면 중국 패널업체들은 애플 비중이 작아 자국 세트기업들을 중심으로 성장을 이어갈 것으로 보인다. 카운터포인트리서치는 올해 스마트폰 시장의 전반적인 전망 하향 속에서도 중국 화웨이 출하량은 전년 대비 11% 늘어날 것으로 전망하며 \"올해 말까지 화웨이 주요 부품의 수급 병목 현상이 완화할 것으로 예상돼 화웨이가 중국 내 중저가 시장에서 상당한 점유율을 확보할 수 있을 것\"이라고 내다봤다.\n한국 기업이 독점 생산하고 있는 TV용 OLED 사업도 순탄치 않다. 지난 1분기 OLED TV 패널 판매가격은 전년 동기 대비 5~9% 하락했다. OLED TV의 패널 가격은 2023년 3분기부터 하락세가 지속되고 있다.\n반면 한국이 손을 뗀 LCD TV 패널 가격은 지난해 말부터 반등을 시작했다. 올해 1분기 55인치와 65인치 LCD TV 패널 평균 가격은 전분기 대비 각각 2%, 3% 상승하며 동일 크기 OLED TV와 LCD 패널의 가격차도 점차 좁혀지는 추세다.\n업계 관계자는 \"미국의 관세정책이 한국 디스플레이산업에 미치는 단기적 영향은 제한적이지만, 중장기에는 인플레이션과 경기침체 우려 등으로 글로벌 IT기기 수요 위축에 따라 디스플레이 수요와 가격도 영향을 받을 것\"이라고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 54
    },
    {
        "title": "애플 WWDC 2025 개막 임박…관전 포인트는",
        "date": "2025-06-08 18:00",
        "link": "https://www.ajunews.com/view/20250608173049732",
        "content": "애플의 연례 개발자 행사인 WWDC(세계 개발자 콘퍼런스) 2025가 오는 9일(현지시간, 한국시간 10일 새벽 2시) 미국 캘리포니아 쿠퍼티노 애플파크에서 막을 올린다. 이 행사는 새로운 소프트웨어와 기술 비전을 공유하는 자리로, 올해는 사용자 인터페이스(UI) 개편과 인공지능(AI) 전략의 진화가 핵심 키워드로 다뤄질 전망이다.\n블룸버그통신과 영국 IT 전문매체 테크레이더(TechRadar) 등 외신들에 따르면 올해 WWDC는 하드웨어 발표보다 iOS·macOS·iPadOS 등 전 플랫폼에 걸친 ‘대대적 UI 개편’에 초점이 맞춰질 전망이다.\n그중 가장 큰 변화는 비전프로 운영체제(OS)인 ‘비전OS(visionOS)’ 기반의 새로운 소프트웨어 디자인이 iOS26 등 다른 OS에도 적용될 것으로 예상된다는 점이다. 이는 OS 인터페이스에서 투명도와 빛의 사용도가 늘어나는 것을 의미하는 바라고 외신들은 전했다. 애플은 이번 행사에서 ‘솔라리움(Solarium)’이라는 코드명의 새로운 인터페이스를 선보일 것으로 알려졌다.\n또한 iPadOS 26에서는 멀티태스킹 기능이 크게 강화될 전망이다. 애플 전문 애널리스트 마크 거먼은 “애플이 아이패드의 멀티태스킹 기능을 맥(Mac)처럼 완전히 재설계하고 있다”고 전했다.\nmacOS 26(코드명 타호)은 비전OS 디자인 적용 외에도 향상된 Wi-Fi 관리, 새로운 배터리 제어 시스템, 게임 허브 역할을 하는 통합 앱 등이 포함될 것으로 보인다. 또한 watchOS 26는 혈압 측정, AI 건강 코치, 야외 운동 추적 기능 등이 강화될 예정이다. 다만 블룸버그통신은 헬스 앱 전면 개편이나 AI 진료 기능 등은 이번 행사에서 제외될 것이라고 보도했다.\ntvOS 역시 비전OS 기반 UI로 개편된다. 3D 계층 구조의 사용자 인터페이스와 AI 기반 콘텐츠 추천, 검색 기능이 강화되며, 2015년형 Apple TV HD 모델까지 지원될 예정이다.\n에어팟(AirPods)에는 실시간 번역, AI 음성 인터페이스 개선, Bluetooth LE 오디오 및 Auracast 지원 기능 등이 새롭게 추가될 가능성이 제기되고 있다.\n한편 지난해 공개됐던 애플의 AI 시스템 '애플 인텔리전스(Apple Intelligence)'는 실망스러운 완성도와 구현 지연으로 비판을 받았다. 이에 따라 올해는 새로운 AI 기능보다는 기존 시스템의 안정화와 완성도 제고, 개발자 생태계 강화에 초점이 맞춰질 것으로 보인다. 애플 인텔리전스의 핵심 기능인 시리 2.0 등 대형 AI 프로젝트는 2026년 이후로 미뤄질 전망이다.\n아울러 아이폰 신모델 등 하드웨어 발표 가능성은 낮다는 전망이다. 지난해 비전 프로와 애플 인텔리전스를 연이어 공개한 것과 달리, 올해는 아이폰17 에어(초슬림 모델), 에어태그 2세대, 신형 홈팟 등 액세서리 중심의 깜짝 공개만 이뤄질 가능성이 제기된다.\n거먼은 “올해 행사에서는 작년, 재작년 수준의 하드웨어나 소프트웨어 발표는 없을 것”이라며 “출시 준비가 끝난 신제품이 없는 상태”라고 밝혔다.\n한편, 애플은 이번 WWDC에서 100개 이상의 개발자 세션을 마련한다. 최신 기술과 디자인, 도구에 대한 심화 강연은 물론, 온라인 그룹 랩과 1:1 전문가 상담 프로그램을 통해 애플 엔지니어 및 디자이너와의 직접 소통 기회도 제공된다. 오프라인으로는 추첨을 통해 선정된 개발자 및 학생이 애플파크를 방문해 현장 이벤트와 커뮤니티 프로그램에 참여할 수 있다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 46
    },
    {
        "title": "“애플페이, 고객혜택 줄여야 지속가능”",
        "date": "2025-06-08 17:27",
        "link": "https://n.news.naver.com/mnews/article/011/0004494423?sid=101",
        "content": "\"소비자 비용부담 없인 지속 어려워”\n[서울경제]\n신한카드가 애플페이 결제 지원에 속도를 내면서 고객들이 관련 비용을 부담하지 않으면 카드사의 수익 구조에 악영향이 불가피하다는 분석이 나왔다. 카드사가 수수료를 전액 부담하는 현 구조에서는 업체가 대규모 손실을 감수하거나 다른 소비자에게 비용이 전가될 수밖에 없다는 것이다.\n8일 금융계에 따르면 자본시장연구원은 금융감독원으로부터 ‘애플페이 확산에 따른 카드 업권 및 소비자 영향’ 분석을 의뢰 받아 연구용역을 진행 중이다.\n서울경제신문 취재를 종합하면 자본연은 해당 용역과 관련해 “카드회원은 애플페이 혜택을 누리면서도 비용은 부담하지 않는 구조”라며 “소비자도 일정 부분 비용을 분담하지 않으면 카드 업계의 수익 구조가 지속되기 어렵다”고 지적했다.\n본지가 한국여신금융협회의 자료를 바탕으로 시뮬레이션한 결과 애플페이가 국내 카드 업계로 전면 확산하면 올해부터 2029년까지 총 7832억 원의 수수료가 애플과 비자·마스터카드 등에 지급되는 것으로 나타났다. 현재 애플은 카드사에 이용 금액의 0.15%를 수수료로 받고 있다. 특히 신용카드 등록 때마다 1장당 약 1000원을 받고 있다. 비자와 마스터는 애플페이에 가상 카드 번호를 제공하면서 건당 약 29원을 받아 챙기고 있다.\n문제는 현재 MZ세대를 중심으로 애플 스마트폰과 애플페이를 쓰는 이들이 빠르게 늘고 있다는 점이다. 지난해 4분기 애플의 국내 스마트폰 판매 점유율은 39%로 1년 만에 4%포인트가량 증가했다.\n자본연은 애플페이 수수료가 적격 비용으로 인정될 경우 가맹점 수수료 인상 요인이 될 수 있다고 해석했다. 다만 국내 신용카드 가맹점 수수료는 정부 규제 아래 있어 애플페이 수수료를 가맹점에 전가하는 것은 쉽지 않을 것으로 보인다. 금융계의 한 관계자는 “MZ 고객 가운데 애플페이 이용을 원하는 이들이 적지 않아 카드사 입장에서는 고민이 많다”면서도 “가맹점에 비용을 떠넘기는 것은 사실상 불가능할 것”이라고 전했다.\n결국 카드사는 대규모 손실을 떠안거나 일반 회원에게 부담을 지울 수밖에 없는데 이 경우 카드사들은 소비자 혜택을 크게 줄이거나 연회비를 올리는 방식으로 대처할 가능성이 높다는 해석이 나온다. 금융계의 또 다른 관계자는 “애플페이 확산이 소비자 편익을 높이는 것은 사실이지만 그 비용을 누가 감당할 것인지는 여전히 불분명하다”며 “지속 가능한 수익 구조를 설계하지 않으면 결국 가맹점과 소비자가 예기치 않은 방식으로 부담을 떠안을 수 있다”고 설명했다.",
        "relevance_score": 59
    },
    {
        "title": "애플 '매킨토시'의 개척자 빌 앳킨슨, 세상을 떠나다",
        "date": "2025-06-08 17:13",
        "link": "https://n.news.naver.com/mnews/article/014/0005360199?sid=105",
        "content": "더블 클릭, 하이퍼 카드 등 익숙한 GUI 만들어내\n[파이낸셜뉴스] 애플 컴퓨터 '매킨토시'의 개척자로 불렸던 개발자 빌 앳킨슨이 세상을 떠났다. 앳킨슨은 지금은 모두에게 익숙한 '더블 클릭', 앱을 아이콘으로 표시해주는 그래픽유저인터페이스(GUI) 등의 사용환경을 개발했다.\n뉴욕타임스(NYT), 와이어드 등 외신들은 어려운 명령어 대신 직관적인 그래픽 인터페이스를 도입해 개인용 컴퓨터(PC)의 대중화에 기여한 개발자 빌 앳킨슨이 지난 5일(현지시간) 별세했다고 8일 밝혔다. 향년 74세.\n1951년 캘리포니아주 로스 가토스에서 태어난 앳킨슨은 워싱턴대학교 대학원 재학 중이던 1978년, 애플의 전 최고경영자(CEO)인 스티브 잡스의 권유로 애플의 51번째 직원으로 입사했다.\n애플에서 앳킨슨은 매킨토시 컴퓨터에서 사용되는 그래픽 시스템인 '퀵드로'(QuickDraw)를 개발했다. 퀵드로는 데스크톱, 폴더, 파일, 애플리케이션 등의 아이콘을 표시해주는 것이 특징이었다. 이전에는 개인용 컴퓨터는 그래픽이 아니라 텍스트 중심으로 돌아갔고, 난해한 명령어를 입력해 제어해야 했다.\n그러나 퀵드로를 통해 여러 소프트웨어상에서 그래픽을 사용할 수 있게 됐다. 이런 까닭에 퀵드로는 매킨토시 컴퓨터의 핵심 그래픽 사용자 인터페이스(GUI)로 꼽힌다.\n사용자가 마우스 버튼을 연속으로 두 번 클릭하면 파일이나 폴더, 애플리케이션을 열 수 있는 '더블 클릭', 버튼을 클릭해 활성화하면 그 아래 하위 메뉴들이 펼쳐지는 '풀다운 메뉴'도 앳킨슨의 손에서 탄생했다. 그는 이 밖에도 매킨토시 초기의 주요 프로그램인 '맥페인트'와 '하이퍼카드'도 개발했다. 디지털 그리기 프로그램인 '맥페인트'를 통해 전문 기술이 없는 일반 사용자도 컴퓨터 화면에서 직접 그림을 그릴 수 있게 됐다. 하이퍼카드는 프로그래머가 아닌 사람도 응용 소프트웨어를 만들 수 있도록 하는 응용 프로그램으로 '월드와이드웹'(WWW)의 전신으로도 평가된다. 앳킨슨은 1990년에는 애플을 떠나 소프트웨어 기업 '제너럴 매직'을 설립했다. 그러나 이 회사는 경영난 등으로 2004년 문을 닫았다. 그는 이후에는 자연 사진가로도 활동했고 2004년에는 사진집을 출판하기도 했다. 생전 세 번 결혼했고 유족으로는 부인과 두 딸, 의붓아들과 의붓딸 등이 있다.\ndylee@yna.co.kr\n#애플 #컴퓨터 #스티브잡스 #PC #GUI #매킨토시 #그래픽유저인터페이스",
        "relevance_score": 41
    },
    {
        "title": "AI 늑장부린 애플, 왕좌서 더 멀어진다",
        "date": "2025-06-08 16:23",
        "link": "https://n.news.naver.com/mnews/article/009/0005505059?sid=101",
        "content": "부동의 1위였던 애플은 소외\nAI 신기술 발표 계속 미룬탓\n하드웨어 중심 매출구조 한계\n월가도 \"성장성 부족\" 외면\n올해 주가 20% 가까이 하락\n최근 미국 뉴욕증시에서 엔비디아와 마이크로소프트(MS)가 동반 상승하며 시가총액 1위 경쟁을 벌이고 있다. 이와 달리 애플은 주가가 나스닥 상승률을 밑돌며 시가총액 경쟁에서 소외되는 모습을 보이고 있다.\n지난 6일(현지시간) MS는 전일 대비 0.58% 오른 470.38달러로 거래를 마치며 전날에 이어 시가총액 1위 자리를 유지했다.\n엔비디아가 지난 한 달간 20.75% 오르며 6월 3~4일 이틀 동안 시가총액 1위를 탈환했으나, 같은 기간 MS 역시 7.35%의 견조한 상승세를 이어가며 재탈환한 것이다.\n반면에 한때 부동의 시가총액 1위였던 애플은 지난달 2일 MS에 이어 14일 엔비디아에도 추월당하면서 체면을 구기고 있다.\n최근 도널드 트럼프 미국 대통령이 도발적인 발언이나 강경한 위협을 자주 하지만, 실제 행동에 옮기기 직전에는 후퇴하거나 수위를 낮춘다는 '타코(TACO·Trump Always Chickens Out)' 이론이 받아들여지면서 나스닥이 전반적인 상승세를 보이고 있다.\n하지만 지난 한 달 동안 애플은 주가가 3.26% 올라 같은 기간 나스닥 상승률인 8.93%의 절반에도 미치지 못하면서 시가총액 1·2위와 격차가 점점 벌어지고 있는 것이다.\n이처럼 엔비디아·MS와 애플 간 격차가 벌어지는 가장 큰 이유로는 인공지능(AI)에 대한 기대감 차이가 꼽힌다. 수년째 AI 반도체 분야에서 선두를 이어가고 있는 엔비디아는 지난 1분기에도 시장 기대치를 웃도는 매출을 기록했다. 또 최근에는 AI 훈련 속도를 2배 이상 향상시킨 블랙웰 기반 그래픽처리장치(GPU)를 내놓는 등 발전을 거듭하고 있다.\nMS 역시 오픈AI의 '챗GPT' 기술을 바탕으로 오피스에 코파일럿을 적용하는 등 AI 업계에서 지배적인 위치를 차지하고 있으며, AI 수요 증가로 클라우드 서비스인 애저(Azure) 매출도 고속 성장하고 있다.\n반면 애플은 아이폰 등 하드웨어 기반의 매출 구조를 갖고 있고 아이폰에 AI를 적용하려는 계획도 예상보다 늦어지며 투자자의 불만을 사는 형국이다. 이에 시장에서는 10일 연례행사인 세계개발자회의(WWDC)에서 애플이 AI 기능을 대대적으로 공개할 것으로 기대하고 있었다.\n하지만 최근 정보기술(IT) 업계에 따르면 배터리 관리, 수면 감지 등 사소한 업그레이드에 그치고 음성 비서인 시리(Siri) 전면 개편 등 핵심 기능은 2026년 이후로 연기됐다고 알려졌다. 이러한 상황이 지속되자 월가에서는 애플의 높은 밸류에이션 등을 이유로 투자를 피해야 한다는 의견까지 나온다.\n미국계 투자기관인 니덤은 \"애플의 밸류에이션이 비싸 보이기 시작했으며, 투자를 피해야 한다\"고 진단했다. 애플의 투자의견도 매수에서 보유로 하향 조정했다.\n니덤은 \"애플의 상대적인 밸류에이션이 비싸고 펀더멘털 성장의 역풍이 거세다. 경쟁사들의 위협도 커지고 있다\"고 평가했다.\n알파스프레드에 따르면 애플의 내재가치는 152.44달러로, 현재 시가보다 약 25% 고평가된 상태다. 애플은 구글이나 아마존 등과 달리 클라우드 기반 비즈니스 모델이 없어 AI에 따른 실질적인 수익 창출이 제한적이다. AI가 여전히 비용으로 분류되는데, 아이폰의 '애플 인텔리전스' 성능은 경쟁자인 삼성전자에 비해 한참 뒤떨어진다는 평가다.\n여기에 올해 글로벌 스마트폰 출하량 성장은 1.9%로 하향 전망됐고, 북미 시장에서는 3% 감소까지 예상된다. 특히 트럼프 정부의 미국 외 국가에서 생산된 아이폰에 대한 관세 부과는 애플에는 추가 비용 부담으로 작용한다. [김대은 기자 / 홍성용 기자]",
        "relevance_score": 44
    },
    {
        "title": "“AI 활용하니 3주짜리 일이 이틀 만에...AI에 빠진 기업들",
        "date": "2025-06-08 16:13",
        "link": "https://n.news.naver.com/mnews/article/025/0003446457?sid=101",
        "content": "LG디스플레이 \"AI로 OLED 공정 개선\"\n대기업 65.1%는 이미 업무에 AI 도입,\n대한상의 \"AI 쓰는 기업 매출 4% 올라\"\n8일 전자업계에 따르면 삼성전자는 최근 사내 게시판에 디바이스경험(DX) 부문 임직원을 대상으로 AI 코딩 에이전트인 ‘클라인’ 베타 서비스를 시작한다고 공지했다. “로그인 기능을 만들어 줘”라고 말하듯 명령하면 코드 작성부터 수정·테스트까지 처리할 수 있다. 삼성전자 측은 “단순 코딩 보조에 그치지 않고, 복잡한 소프트웨어 개발 작업을 단계적으로 수행할 수 있다”고 설명했다. 삼성전자는 오픈소스 AI인 클라인을 활용하기 위해 사내 보완 환경에 맞게 최적화했다. 이달 말까지 보완을 거쳐 이르면 다음 달 정식 버전을 도입할 예정이다.\n삼성전자는 또 최근 DX 부문에 AI 인프라·시스템을 구축하고 AI 활용 지원, 우수 사례 확산 등을 맡는 ‘AI 생산성 혁신 그룹’을 신설하는 등 ‘AI 드리븐(driven) 컴퍼니’로 전환하기 위해 속도를 내고 있다. 각 사업부에는 ‘AI 생산성 혁신 사무국’도 마련됐다.\nLG디스플레이도 AI를 활용한 체질 개선을 노리고 있다. 정철동 LG디스플레이 사장은 최근 직원들에게 보낸 레터에서 “앞으로 AI 중심의 지능화 역량을 잘 갖춘 회사와 그렇지 못한 회사 간 경쟁력 격차는 시간이 지날수록 더욱 벌어질 것”이라며 “AI 전환을 통해 디스플레이 산업의 핵심 경쟁력인 적기 개발, 수율, 생산성, 원가에서 차별화된 경쟁 우위를 확보하자”라고 밝혔다.\nLG디스플레이는 140개 이상의 공정을 거쳐야 하는 유기발광다이오드(OLED) 공정에 최근 AI를 도입했다. 기존에는 공정 단계마다 수만 종의 데이터를 조합하고 설비를 조정하는 업무를 엔지니어가 수동으로 제어했었지만, 최근엔 자체 개발한 AI를 통해 365일 24시간 제조 데이터를 분석하고 관리한다. 그러자 품질 이상 문제를 분석·개선하는 데 쓰인 시간이 3주에서 2일로 대폭 단축됐다. 비용 절감 효과는 연 2000억원에 달한다. 이 회사 관계자는 “중국의 추격이 거세지는 가운데, 단순 업무는 AI로 대체하고 인재를 기술 경쟁력 확보에 투입한다는 전략”이라고 설명했다.\n개인 업무에도 AI 도입을 적극 장려하고 있다. 정 사장은 “평소 데이터 분석과 AI 기술에 관심 많은 임직원이라면 직접 다양한 시도를 해봐야 한다”라며 “회사가 관련 인프라를 제공할 것”이라고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "남서울대, 프랑스 게이밍 캠퍼스와 국제 교류 진행",
        "date": "2025-06-08 15:28",
        "link": "https://www.ggilbo.com/news/articleView.html?idxno=1093756",
        "content": "남서울대학교(총장 윤승용)는 프랑스 게이밍 캠퍼스가 4일부터 이틀간 본교 가상현실학과를 방문해 XR 및 게임기술 기반 교육 분야에서의 국제 교류를 진행했다고 5일 밝혔다.\n이번 방문에는 프랑스 게이밍 캠퍼스 학생 및 교직원 10명이 참여했으며 2022년부터 양교가 지속해온 글로벌 교육 교류 프로그램의 일환으로 마련됐다.\n특히 지난해에는 양교 학생들이 아이디어 공모전을 통해 공동 프로젝트를 기획하고 완성된 콘텐츠를 VR·AR 전시회를 통해 선보이는 성과를 거둔 바 있다. 올해 역시 이와 같은 실질적 협력의 연장선에서 교육적 의미를 더했다.\n방문단은 남서울대학교 가상현실학과의 ‘지능가상현실’, ‘XR 스튜디오’ 등 실무 중심 교과목을 참관해 수업 운영 방식과 콘텐츠 제작 과정을 체험했으며 실감형 콘텐츠 체험 공간인 '미래플랫폼체험관'과 HMD 기반 수업 환경, 학생 작품 전시 등을 둘러보며 한국형 XR 교육 인프라에 깊은 관심을 나타냈다. 특히 실습 수업의 체계성과 학생 프로젝트의 창의성에 대해 높은 평가를 전했다.\n또한 방문 기간 중에는 K-pop 댄스 체험 프로그램도 운영돼 프랑스 학생들의 한국문화에 대한 이해도를 높이는 계기가 됐다.\n이번 방문에는 프랑스 게이밍 캠퍼스 대외협력 디렉터인 니콜라 베라스테기(Nicolas Verastegui)와 프랑스 측 한국어 담당 교수인 최유미(Yumi Choi) 교수도 함께 참여해 프로그램 전반을 참관하고 향후 교류 확대 가능성을 타진했다.\n남서울대 가상현실학과 서동희 교수는 \"프랑스 게이밍 캠퍼스와의 지속적인 교육 교류는 기술뿐만 아니라 글로벌 협업 경험을 제공하는 교육적 자산\"이라며 \"앞으로도 창의적 프로젝트 중심의 국제 협력을 확대해 나가겠다\"고 말했다.\n천안=김인수 기자 kiss@ggilbo.com",
        "relevance_score": 38
    },
    {
        "title": "시리 업그레이드 난항… 애플 AI 전략에 투자자 불안 고조",
        "date": "2025-06-08 14:20",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092142213",
        "content": "애플의 인공지능(AI) 음성 비서 '시리' 업그레이드 작업이 지지부진한 가운데 투자자들이 애플의 AI 전략 전반에 대한 우려를 표하고 있다.\n8일(현지시각) 파이낸셜 타임즈는 최근 애플에서 퇴사한 직원들과의 인터뷰를 통해 이 같이 밝혔다.\n애플 내부 사정에 정통한 전직 애플 임원들은 애플이 자체 대규모 언어 모델(LLM)을 시리에 통합하는 과정에서 기술적 문제에 봉착했다고 밝혔다.\n전직 애플 고위 관계자는 \"점진적인 개선 방식으로는 더 이상 시리를 개선할 수 없다는 것이 명확해졌다\"며 \"시리를 처음부터 재설계하지 않은 것이 실수였다\"고 지적했다.\n이를 두고 파이낸셜 타임즈는 오픈AI처럼 생성형AI 기반 음성비서를 처음부터 구축한 경쟁사에서는 발생하지 않는 문제라고 지적했다.\n시리는 애플의 AI 전략 브랜드 '애플 인텔리전스'의 핵심 축이다. 이 기능은 아이폰과 기타 애플 기기에서 대화형 에이전트 기능을 구현하려는 시도로, 지난해 애플의 세계개발자회의(WWDC)에서 첫 공개됐다. 그러나 해당 기능들의 실제 출시가 지연되면서 올해 WWDC에 대한 기대감도 낮아지고 있는 상황이다.\nAI 분야에서의 불확실성은 애플 주가에도 악영향을 미쳤다. 2025년 들어 애플은 '매그니피센트 7'로 불리는 빅테크 가운데 가장 부진한 주가 흐름을 보이며 연초 대비 약 18% 하락했다.\n반면 경쟁사인 오픈AI, 구글, 퍼블렉시티는 대규모 언어모델(LLM) 기반의 고성능 음성 비서를 잇따라 선보이고 있다.\n뱅크 오브 아메리카 분석가들은 애플이 시리의 완전한 현대화를 하기까지 최소 3년 이상 걸릴 수 있다고 내다봤다. 실제로 애플은 시리와 챗GPT의 통합을 통해 오픈AI에 점차 의존하고 있는 것으로 알려졌다.\n이 같은 상황은 인사 변화로도 이어졌다. 애플의 AI 수장 존 지아난드레아는 올해 초 시리 프로젝트에서 물러났고 해당 부서는 비전 프로 헤드셋을 맡았던 마이크 록웰이 이끌고 있다.\n개인정보 보호 중심의 철학도 기술 구현의 걸림돌이 되고 있다. 애플은 클라우드 서버가 아닌 기기 내 AI 처리 방식을 고수하고 있어, 대규모 모델을 활용하는 경쟁사와 차별화된 전략을 취하고 있다. 전직 직원들은 이것이 시리의 업그레이드 작업을 더욱 복잡하게 만든다고 지적했다.\n한편 오픈AI는 최근 애플 전 수석 디자이너 조니 아이브가 설립한 디자인 회사 IO를 65억달러(약 8조8497억원)에 인수하며 하드웨어 시장 진출을 본격화했다. 이 소식 이후 애플 주가는 약 2% 하락했다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 35
    },
    {
        "title": "보안 문제 우려에 삼성전자 갤럭시 기능 강화",
        "date": "2025-06-08 14:05",
        "link": "https://n.news.naver.com/mnews/article/088/0000952060?sid=105",
        "content": "보안 문제에 대한 우려가 커지는 가운데 삼성전자가 스마트폰 보안을 한층 강화하고 있다.\n8일 IT(정보기술)업계에 따르면 삼성전자는 최근 통합형 AI 플랫폼 'One UI 7' 업데이트를 통해 신원 확인, 보안 지연 등 새로운 도난 방지 기능을 추가했다. 이 기능은 익숙하지 않은 장소에서 민감한 보안 설정을 변경하려 할 때마다 생체 인증을 요구해 비밀번호(PIN)가 유출됐을 때도 스마트폰을 보호할 수 있다.\n또 도난범이 생체 인식 데이터 재설정을 시도할 경우 변경 사항이 적용되기 전에 1시간의 지연 시간이 활성화 된다. 실제 사용자가 무단 접근 발생 전에 PC나 태블릿 등 스마트폰과 연결된 기기에서 도난당한 스마트폰을 잠글 수 있게 하는 보안 지연 기능도 추가됐다.\n이 외에도 ▷기존 도난 방지 기능은 머신러닝을 활용해 소매치기 같은 도난 관련 동작을 감지하고 즉시 화면을 잠가 무단 접근을 차단하는 기능 ▷기기가 장시간 네트워크에서 분리되면 자동으로 화면을 잠가 기기가 오프라인 상태일 때도 보호하는 오프라인 기기 잠금 기능 ▷기기가 이미 도난당한 경우 전화번호와 간단한 인증 절차를 통해 원격으로 기기를 잠글 수 있는 원격 잠금 기능 등을 지원했다.\n새로운 보안 기능은 갤럭시 S25, S24, S23, S22 시리즈, 갤럭시 Z 폴드·플립 6, Z 폴드·플립 등에 적용됐으며 향후 더 많은 제품에 적용될 예정이다.\n이에 대해 삼성전자 관계자는 \"삼성은 모바일 보안에 최선을 다하고 있다\"고 말했다.\n다음 달 출시 예정인 폴더블폰 신작 '갤럭시 Z 플립7·폴드7'에 탑재될 One UI 8에서도 보안 기능 업데이트가 있을 것으로 업계는 예측한다.\n대표적으로 삼성전자는 개선된 '킬 스위치' 기능을 베타 프로그램에서 테스트 중이다. 킬 스위치는 스마트폰 도난·분실 시 원격으로 기기를 잠그거나 초기화해 개인정보를 보호하고 불법 사용을 방지하는 기능이다. 새로운 버전에서는 보안 폴더의 아이콘과 그 폴더에 포함된 앱들을 즉시 사라지게 만드는 기능이 추가될 것으로 예측된다.\n이 기능을 사용하면 폴더에 저장된 앱과 데이터가 암호화되고, 폴더 안의 모든 앱이 작동하지 않게 되며, 암호를 해독할 때까지 앱 알림도 받지 못하게 될 예정이다.\n삼성은 현재 갤럭시 S25 시리즈 이용자를 대상으로 One UI 8 베타 프로그램을 운영 중이다. 애플도 '활성화 잠금' 기능을 통해 스마트폰이 도난당한 상황에서 다른 사람이 스마트폰을 이용하지 못하도록 막는다.\n다만 일각에서는 킬 스위치 같은 강력한 보안 기능에 대한 우려도 제기된다.\n이 기능은 사용자에게 스마트폰 보호를 위한 막강한 권한을 주지만, 만약 해커들이 이 권한을 획득하면 기존 사용자가 스마트폰에 전혀 접근할 수 없게 해 더 큰 피해를 발생시킬 수도 있다는 것이다.\n한 업계 관계자는 \"해커들의 수법이 고도화하면서 사용자 권한을 뺏길 우려는 언제나 있지만, 이를 막기 위해 꾸준히 보안 관련 연구개발이 진행되고 있다\"고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이, 파주에 7천억원 규모 OLED 설비 투자",
        "date": "2025-06-08 13:18",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=335242",
        "content": "LG디스플레이가 유기발광다이오드(OLED) 사업 강화를 위해 파주공장 내 유휴부지에 약 7천억원 규모의 신기술 설비 투자를 추진한다.\n5일 업계에 따르면 LG디스플레이는 경기도 및 파주시와 국내 복귀 투자에 대한 양해각서 체결을 준비 중이며, 이르면 다음 달 공식 협약이 이뤄질 것으로 보인다. 투자 보조금은 산업통상자원부의 심의 등을 거쳐 최대 500억원까지 지원받을 수 있으며, 이는 국가 전략 기술 업종으로 분류되는 디스플레이 산업 특성에 따른 것이다.\n이번 설비 투자 재원은 지난해 매각한 중국 광저우 8.5세대 액정표시장치(LCD) 공장에서 확보됐다. LG디스플레이는 이 공장을 중국 TCL의 디스플레이 자회사 CSOT(차이나스타)에 약 2조2,466억원에 매각하고, 이를 계기로 산업부로부터 국내 복귀 기업으로 선정된 바 있다.\n한편 LG디스플레이는 재무구조 개선에도 속도를 내고 있다. 이날 LG전자로부터 차입한 1조원을 만기일보다 약 10개월 앞서 조기 상환했다고 공시했다. 이 자금은 2023년 3월 OLED 경쟁력 강화를 위한 장기 차입금으로, 이번 조기 상환을 통해 수백억 원대의 금융비용 절감 효과와 함께 전반적인 재무 건전성 개선이 기대된다.\n회사 측은 “최근 실적 회복세가 지속되는 가운데 자본적 지출과 운전 자본 최적화를 통해 현금 흐름을 안정적으로 유지하고 있다”며, “올해 연간 이자 비용도 전년 대비 상당 폭 줄어들 것”이라고 설명했다.\n[비즈트리뷴=정유현 기자]\n저작권자 © 비즈트리뷴 무단전재 및 재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "삼성, 스마트폰 보안 강화...‘One UI 7’ 업데이트",
        "date": "2025-06-08 12:46",
        "link": "http://www.boannews.com/media/view.asp?idx=137565&kind=",
        "content": "삼성전자, One UI 7에 신원 확인·보안 지연 기능 추가\n내달 신작 폴더블폰은 보안 기능 더 강화될 것\n[보안뉴스 조재호 기자] 해킹 등 침해사고에 대한 국민적 경각심이 커지는 가운데, 삼성전자가 스마트폰 보안 업데이트를 진행했다.\n8일 IT 업계에 따르면 삼성전자는 최근 통합형 사용자 인터페이스(UI) One UI 7을 업데이트했다. 기존 도난 방지 기능에 신원 확인과 보안 지연 등을 추가했다.\n추가된 신원 확인 기능은 익숙하지 않은 장소에서 민감한 보안 설정을 변경할 때 생체인식을 요구해 스마트폰을 보호한다. 도난범이 생체인식 데이터를 재설정하면 변경 사항 적용까지 1시간 동안 지연된다. 이 기능을 적용하면 도난 상황에서 사용자 PC나 태블릿 등 연동 기기를 통해 스마트폰에 담긴 정보를 보호할 수 있다.\n기존 도난 방지 기능도 강화했다. 머신러닝을 활용해 소매치기 같은 도난 관련 동작을 감지하고 화면을 잠가 무단 접근을 차단하는 기능, 장시간 네트워크 미연결 시 자동 화면 잠금 기능, 전화번호 인증을 통한 원격 기기 잠금 등이 있다.\n새로운 보안 기능은 갤럭시 25, S24, S23, S22 시리즈, 갤럭시 Z 폴드·플립 6 등에 적용됐다. 향후 더 많은 제품을 지원할 예정이다.\n다음 달 출시될 신작 폴더블폰인 ‘갤럭시 Z 폴드·플립 7’은 보안 기능이 한층 더 강화된다. 업계에 따르면 삼성전자는 개선된 ‘킬 스위치’ 기능을 베타 테스트 중이다. 킬 스위치는 스마트폰 도난·분실 시 원격으로 기기를 잠그거나 초기화하는 기능이다. 신규 버전에선 보안 폴더의 아이콘과 해당 폴더의 앱들이 즉시 사라지게 만드는 기능이 추가될 것으로 알려졌다.\n다만, 킬 스위치 같은 강력한 보안 기능은 부작용이 있다. 해커가 이 권한을 획득하면 사용자의 기기를 제어해 더 큰 피해를 발생시킬 수 있기 때문이다. 이에 대해 업계 관계자는 “해커들의 수법이 고도화되는 만큼, 대응하는 기술 개발도 진행되고 있다”고 전했다.\n[조재호 기자(sw@boannews.com)]\n내달 신작 폴더블폰은 보안 기능 더 강화될 것\n[보안뉴스 조재호 기자] 해킹 등 침해사고에 대한 국민적 경각심이 커지는 가운데, 삼성전자가 스마트폰 보안 업데이트를 진행했다.\n▲ 삼성전자 갤럭시 S25 스마트폰 [자료: 연합]\n8일 IT 업계에 따르면 삼성전자는 최근 통합형 사용자 인터페이스(UI) One UI 7을 업데이트했다. 기존 도난 방지 기능에 신원 확인과 보안 지연 등을 추가했다.\n추가된 신원 확인 기능은 익숙하지 않은 장소에서 민감한 보안 설정을 변경할 때 생체인식을 요구해 스마트폰을 보호한다. 도난범이 생체인식 데이터를 재설정하면 변경 사항 적용까지 1시간 동안 지연된다. 이 기능을 적용하면 도난 상황에서 사용자 PC나 태블릿 등 연동 기기를 통해 스마트폰에 담긴 정보를 보호할 수 있다.\n기존 도난 방지 기능도 강화했다. 머신러닝을 활용해 소매치기 같은 도난 관련 동작을 감지하고 화면을 잠가 무단 접근을 차단하는 기능, 장시간 네트워크 미연결 시 자동 화면 잠금 기능, 전화번호 인증을 통한 원격 기기 잠금 등이 있다.\n새로운 보안 기능은 갤럭시 25, S24, S23, S22 시리즈, 갤럭시 Z 폴드·플립 6 등에 적용됐다. 향후 더 많은 제품을 지원할 예정이다.\n다음 달 출시될 신작 폴더블폰인 ‘갤럭시 Z 폴드·플립 7’은 보안 기능이 한층 더 강화된다. 업계에 따르면 삼성전자는 개선된 ‘킬 스위치’ 기능을 베타 테스트 중이다. 킬 스위치는 스마트폰 도난·분실 시 원격으로 기기를 잠그거나 초기화하는 기능이다. 신규 버전에선 보안 폴더의 아이콘과 해당 폴더의 앱들이 즉시 사라지게 만드는 기능이 추가될 것으로 알려졌다.\n다만, 킬 스위치 같은 강력한 보안 기능은 부작용이 있다. 해커가 이 권한을 획득하면 사용자의 기기를 제어해 더 큰 피해를 발생시킬 수 있기 때문이다. 이에 대해 업계 관계자는 “해커들의 수법이 고도화되는 만큼, 대응하는 기술 개발도 진행되고 있다”고 전했다.\n[조재호 기자(sw@boannews.com)]\n<저작권자: 보안뉴스(www.boannews.com) 무단전재-재배포금지>",
        "relevance_score": 60
    },
    {
        "title": "제대로 된 메타버스 세상, 2030년 경에 활짝 열릴까?",
        "date": "2025-06-08 11:52",
        "link": "https://www.betanews.net/article/view/beta202506080006",
        "content": "메타버스 도래 시점: 2030년, 왜?\n기술, 경제, 사회적 수용, 그리고 정책적 지원의 발전 속도를 종합적으로 분석했을 때, 메타버스가 일상과 산업에 깊이 뿌리내리는 시점은 2030년경이 될 가능성이 높다. 이는 기술의 성숙, 경제적 생태계의 안정화, 그리고 대중의 수용이 동시에 이루어지는 시점으로 판단된다. 아래는 그 근거다.\n1. 기술의 성숙: 5년 내 완성되는 기반\n현재 메타버스 기술은 빠르게 발전 중이지만, 대중화에 필요한 몇 가지 장벽이 남아 있다. 2025년 기준, 고성능 VR 헤드셋(예: 애플 비전 프로, 삼성 갤럭시 XR)은 여전히 5001,000달러로 고가이며, 무게와 배터리 수명도 개선이 필요하다. 그러나 2028년경에는 200300g의 경량화된 기기와 2,000달러 이하의 가격대가 예상되며, 8K 디스플레이와 저지연 렌더링이 표준화될 전망이다.\n6G 네트워크는 2027~2029년 사이 전 세계 주요 도시에서 상용화되며, 초저지연(1ms 이하) 데이터 전송으로 수백만 명이 동시에 메타버스에 접속할 수 있는 환경을 제공한다. AI 기술도 메타버스의 핵심 동력이다. xAI의 그록 같은 모델은 이미 실시간 대화와 개인화된 경험을 지원하지만, 2030년까지 감정 인식과 맥락 이해 능력이 더욱 정교해져 가상 공간에서의 상호작용이 현실과 구분하기 어려울 정도로 자연스러워질 것이다.\n2. 산업 적용: 실질적 사례의 확산\n메타버스는 이미 일부 산업에서 도입되고 있지만, 전면적인 채택은 2030년경 본격화될 전망이다. 예를 들어, 제조업에서는 디지털 트윈 기술이 2025년 현재 현대자동차와 보잉 같은 기업에서 사용되고 있지만, 2030년에는 중소기업까지 이를 활용해 생산 효율성을 높일 것이다. 글로벌 컨설팅 기업 가트너는 2030년까지 포춘 500대 기업의 80%가 메타버스 기반 워크플로우를 도입할 것으로 예측한다.\n교육과 의료도 마찬가지다. 2025년에는 메타버스 기반 강의실(예: 연세대 가상 캠퍼스)이나 원격 수술 시뮬레이션이 초기 단계지만, 2030년에는 하버드, MIT 같은 대학이 메타버스 전용 커리큘럼을 운영하고, 병원들은 AR 기반 진단과 재활을 표준으로 채택할 것이다. 엔터테인먼트에서는 K-POP 가상 콘서트(예: 제페토 플랫폼)와 메타버스 게임(로블록스, 포트나이트)이 2028년경 글로벌 사용자 10억 명을 돌파하며 대중적 기반을 다질 전망이다.\n3. 경제 생태계: 디지털 경제의 완성\n메타버스의 경제적 기반은 2030년경 안정화된다. 블록체인과 NFT 기술은 이미 가상 자산 거래를 가능케 하지만, 법적 규제와 시장 신뢰도가 부족하다. 2027~2028년 사이 주요 국가들이 디지털 자산에 대한 세제와 규제를 마련하며, 가상 부동산과 디지털 패션 시장이 본격적으로 활성화된다. 예를 들어, 디센트럴랜드의 가상 토지 거래는 2025년 약 5억 달러 규모지만, 2030년에는 50억 달러를 초과할 전망이다.\n한국의 제페토는 2025년 기준 4억 명의 사용자를 보유하며, 2030년까지 글로벌 메타버스 시장의 15~20%를 점유할 가능성이 크다. 나이키, 구찌 같은 브랜드는 메타버스 내 가상 매장을 통해 디지털 상품 판매로 연간 수십억 달러의 매출을 기대한다.\n4. 사회적 수용: 메타버스가 일상이 되는 시점\n메타버스의 대중적 수용은 Z세대와 알파세대 중심으로 이미 시작되었다. 2025년 한국에서는 SK텔레콤의 이프랜드와 카카오의 메타버스 플랫폼이 2,000만 명 이상의 사용자를 확보했지만, 전 세대적 수용은 아직 미흡하다. 2030년에는 AR 글래스와 스마트폰의 융합으로 메타버스 접근이 간편해지며, 50대 이상도 가상 공간에서 쇼핑, 여행, 소셜 활동에 참여할 것이다.\n원격 근무도 2030년까지 메타버스 중심으로 재편된다. 글로벌 기업의 60% 이상이 메타버스 오피스를 도입하며, 물리적 사무실의 필요성이 줄어든다. 이는 코로나19 이후 가속화된 원격 근무 트렌드가 메타버스와 결합하며 완성되는 결과다.\n5. 한국의 선도적 역할과 정책 지원\n한국은 메타버스 산업의 글로벌 리더로 자리 잡을 가능성이 크다. 정부는 2025년 기준 5조 원을 투자했으며, 2030년까지 15조 원 규모의 ‘K-메타버스 이니셔티브’를 통해 기술 개발과 인프라 구축을 지원한다. 서울시의 ‘메타버스 서울’ 프로젝트는 2028년 완성 예정으로, 시민들이 가상 공간에서 행정 서비스, 관광, 문화 체험을 할 수 있게 한다.\n삼성과 LG는 차세대 디스플레이와 웨어러블 기기에서 글로벌 시장을 선도하며, SK텔레콤은 6G 네트워크를 활용해 메타버스 전용 통신망을 구축한다. 이는 한국이 2030년 메타버스 산업의 허브로 도약할 기반이다.\n2030년까지 풀어야 할 숙제\n메타버스 세상이 2030년경 도래하더라도, 몇 가지 과제가 남아 있다. 첫째, 데이터 프라이버시와 보안 문제다. 메타버스 내에서 수집되는 생체 데이터(시선 추적, 심박수 등)와 행동 데이터의 오용 가능성에 대한 글로벌 규제가 필요하다. 둘째, 디지털 격차다. 2030년에도 개발도상국과 저소득층은 고가의 메타버스 기기에 접근하기 어려울 수 있다. 이를 해결하기 위해 저렴한 AR 스마트폰과 클라우드 기반 메타버스 서비스가 필수다.\n마지막으로, 디지털 중독과 정신 건강 문제도 주목해야 한다. 메타버스가 일상이 되면 가상 공간에서의 과도한 몰입이 사회적 고립을 초래할 수 있다. 이에 따라 윤리적 가이드라인과 사용 시간 제한 기술이 개발될 필요가 있다.\n2030년, 메타버스 세상의 시작\n메타버스 세상은 2030년경 기술, 경제, 사회적 수용의 융합으로 본격화될 것이다. 이는 단순히 가상 공간의 확장이 아니라, 일, 교육, 여가, 소통의 새로운 패러다임이다. 한국은 기술과 정책의 선도적 역할로 이 변화의 중심에 설 가능성이 크다. 그러나 프라이버시, 접근성, 윤리적 문제 해결이 동반되지 않으면 메타버스는 또 한 번의 과대 광고로 끝날 수 있다. 2030년, 메타버스는 우리 삶의 일부가 될 준비가 되어 있다. 당신은 이 새로운 세상에 어떻게 대비할 것인가?\n베타뉴스 이 직 (leejik@betanews.net)",
        "relevance_score": 55
    },
    {
        "title": "초고급 TV 넘어 XR로…마이크로 LED, 차세대 디스플레이로 부상",
        "date": "2025-06-08 11:11",
        "link": "https://n.news.naver.com/mnews/article/029/0002959726?sid=101",
        "content": "마이크로 LED는 미래 핵심 기술로 주목받는 AR(증강현실)·XR(확장현실) 기기에서도 디스플레이 전환점 역할을 할 차세대 솔루션으로 평가받는다. 다만 공정 기술에서 중국 디스플레이 업체들이 국내 기업보다 한발 앞서 있는 것으로 평가 받는다.\n8일 시장조사업체 트렌드포스에 따르면 마이크로 LED 디스플레이 칩 시장은 2024년 2790만달러(약 380억원)에서 연평균 93% 성장해 2029년 7억4000만달러(약 1조원)에 달할 전망이다.\n마이크로 LED는 마이크로미터 단위 LED가 백라이트나 컬러 필터 없이 스스로 빛과 색을 내 최상의 화질을 구현하는 기술이다. 유기물 기반 OLED(유기발광다이오드)와 달리 산소와 수분에 강한 무기물 기반이어서 내구성이 뛰어나고 이른바 '번인'(화면 잔상) 현상에서 자유롭다.\n그러나 제조 단가가 비싸고 공정 난도도 높아 시장 개화와 대중화가 지연되고 있다. 삼성전자가 출시한 초대형 마이크로 TV의 경우 판매 가격이 1억원을 넘어 아직 소비자에게 진입 장벽이 높은 상황이다.\n그러나 프리미엄 디스플레이 제품에 대한 글로벌 수요가 증가하고 제조 비용 최적화 작업도 이어져 관련 시장은 계속 성장하고 있다. 특히 중국 청두천현광전유한공사가 총 30억위안(6000억원)을 투자해 구축한 청두 마이크로 LED 양산 라인은 지난해 12월부터 본격 가동을 시작했다.\n중국이 마이크로 LED를 본격적으로 양산할 경우, 국내 기업들은 액정표시장치(LCD)와 OLED에 이어 차세대 기술까지도 중국에게 추격을 허용할 위기에 처한다.시장조사업체 트렌드포스는 \"마이크로 LED 시장을 이끄는 대형 디스플레이를 중심으로 비용 개선이 계속되고 있다\"며 \"제조 공정을 단순화하면 수율을 높이고 이음매(연결 부위) 수를 줄이면 조립 단계를 줄여 비용 절감에 기여할 수 있다\"고 설명했다.\n삼성전자와 LG전자는 마이크로 LED 제품을 미래 전략 제품으로 키우고 있다. 삼성전자는 2018년 초 'CES 2018'에서 세계 최초 마이크로 LED TV인 '더 월'을 공개했으며, 이듬해 상업용 제품을 출시하며 마이크로 LED를 상용화했다.\nLG전자는 2020년 마이크로 LED 사이니지 'LG 매그니트'를 처음 출시한 데 이어 리테일 매장, 회의실 등 B2B(기업 간 거래)용으로 주로 제품을 선보여왔다. 올해 2월에는 미국 뉴저지에 있는 LG전자 북미 사옥에 매그니트로 구축한 영상 콘텐츠 제작용 버추얼 프로덕션 스튜디오를 여는 등 활용 분야를 넓히고 있다.\n마이크로 LED는 대량 생산이 어렵다는 과제가 있지만, 성장 잠재력이 높고 기술 개발이 진전하고 있어 적용 분야 확대가 기대된다. 특히 고화질을 요구하는 확장현실(XR) 기기 같은 웨어러블 기기와 차량용 디스플레이를 중심으로 마이크로 LED 채택이 증가할 것으로 업계에서는 예상한다.\n트렌드포스는 \"인공지능(AI)이 헤드 마운트 디스플레이(HMD) 기기의 활용 범위를 넓히고 스마트 주행 생태계가 첨단 차량용 디스플레이 수요를 늘리면서 이 두 분야가 향후 마이크로 LED 시장의 주요 두 축으로 자리 잡을 것\"이라고 예상했다.",
        "relevance_score": 78
    },
    {
        "title": "삼성전자, 갤럭시 보안 기능 강화…'킬 스위치' 도입 준비",
        "date": "2025-06-08 10:54",
        "link": "https://n.news.naver.com/mnews/article/011/0004494348?sid=101",
        "content": "원격으로 기기 잠그는 '킬스위치' 테스트 중\n[서울경제]\n해킹 등 전자 기기의 보안에 대한 사회적인 우려가 커지면서 삼성전자(005930)도 스마트폰 보안을 강화하고 있다.\n8일 업계에 따르면 삼성전자는 최근 통합형 AI 플랫폼 '원(One) UI 7' 업데이트를 통해 신원 확인, 보안 지연 등 새로운 도난 방지 기능을 추가했다. 추가된 신원 확인 기능은 익숙하지 않은 장소에서 민감한 보안 설정을 변경하려 할 때마다 생체 인증을 요구해 비밀번호(PIN)가 유출됐을 때도 스마트폰을 보호할 수 있다.\n만약 도난범이 생체 인식 데이터 재설정을 시도할 경우 변경 사항이 적용되기 전에 1시간의 지연 시간이 활성화돼, 실제 사용자가 무단 접근 발생 전에 PC나 태블릿 등 스마트폰과 연결된 기기에서 도난당한 스마트폰을 잠글 수 있게 하는 보안 지연 기능도 추가됐다. 새로운 보안 기능은 갤럭시 S25, S24, S23, S22 시리즈, 갤럭시 Z 폴드·플립 6, Z 폴드·플립 등에 적용됐으며 향후 더 많은 제품에 적용될 예정이다.\n삼성전자 관계자는 \"삼성은 모바일 보안에 최선을 다하고 있다\"고 말했다.\n다음 달 출시 예정인 폴더블폰 신작 '갤럭시 Z 플립7·폴드7'에 탑재될 One UI 8에서도 보안 기능 업데이트가 있을 것으로 전망된다.\n대표적으로 삼성전자는 개선된 '킬 스위치' 기능을 베타 프로그램에서 테스트 중이다. 킬 스위치는 스마트폰 도난·분실 시 원격으로 기기를 잠그거나 초기화해 개인정보를 보호하고 불법 사용을 방지하는 기능이다. 새로운 버전에서는 보안 폴더의 아이콘과 그 폴더에 포함된 앱들을 즉시 사라지게 만드는 기능이 추가될 것으로 예측된다.\n다만 일각에서는 킬 스위치 같은 강력한 보안 기능에 대한 우려도 제기된다. 만약 해커들이 이 권한을 획득하면 기존 사용자가 스마트폰에 전혀 접근할 수 없게 해 더 큰 피해를 발생시킬 수도 있다는 것이다. 한 업계 관계자는 \"해커들의 수법이 고도화하면서 사용자 권한을 뺏길 우려는 언제나 있지만, 이를 막기 위해 꾸준히 보안 관련 연구개발이 진행되고 있다\"고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "해킹 불안 높아지자... 삼성도 갤럭시 보안 기능 강화",
        "date": "2025-06-08 10:00",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=824735",
        "content": "- 기자명 이승원 기자\n- 입력 2025.06.08 09:58\n'One UI 7'에 도난 방지 기능 추가\n다음 달 출시 'Z 플립7·폴드7'도 보안 업데이트\n해킹 등 보안 문제에 대한 전 국민적인 우려가 커지면서 삼성전자도 스마트폰 보안을 한층 강화하는 모양새다.\n8일 IT(정보기술)업계에 따르면 삼성전자는 최근 통합형 AI 플랫폼 'One UI 7' 업데이트를 통해 신원 확인, 보안 지연 등 새로운 도난 방지 기능을 추가했다.\n추가된 신원 확인 기능은 익숙하지 않은 장소에서 민감한 보안 설정을 변경하려 할 때마다 생체 인증을 요구해 비밀번호(PIN)가 유출됐을 때도 스마트폰을 보호할 수 있다.\n만약 도난범이 생체 인식 데이터 재설정을 시도할 경우 변경 사항이 적용되기 전에 1시간의 지연 시간이 활성화돼, 실제 사용자가 무단 접근 발생 전에 PC나 태블릿 등 스마트폰과 연결된 기기에서 도난당한 스마트폰을 잠글 수 있게 하는 보안 지연 기능도 추가됐다.\n기존 도난 방지 기능은 머신러닝을 활용해 소매치기 같은 도난 관련 동작을 감지하고 즉시 화면을 잠가 무단 접근을 차단하는 기능, 기기가 장시간 네트워크에서 분리되면 자동으로 화면을 잠가 기기가 오프라인 상태일 때도 보호하는 오프라인 기기 잠금 기능, 기기가 이미 도난당한 경우 전화번호와 간단한 인증 절차를 통해 원격으로 기기를 잠글 수 있는 원격 잠금 기능 등을 지원했다.\n새로운 보안 기능은 갤럭시 S25, S24, S23, S22 시리즈, 갤럭시 Z 폴드·플립 6, Z 폴드·플립 등에 적용됐으며 향후 더 많은 제품에 적용될 예정이다.\n내달 출시 예정인 폴더블폰 신작 '갤럭시 Z 플립7·폴드7'에 탑재될 One UI 8에서도 보안 기능 업데이트가 있을 것으로 업계는 예측한다.\n대표적으로 삼성전자는 개선된 '킬 스위치' 기능을 베타 프로그램에서 테스트 중이다.\n킬 스위치는 스마트폰 도난·분실 시 원격으로 기기를 잠그거나 초기화해 개인정보를 보호하고 불법 사용을 방지하는 기능인데, 새로운 버전에서는 보안 폴더의 아이콘과 그 폴더에 포함된 앱들을 즉시 사라지게 만드는 기능이 추가될 것으로 예측된다.\n이 기능을 사용하면 폴더에 저장된 앱과 데이터가 암호화되고, 폴더 안의 모든 앱이 작동하지 않게 되며, 암호를 해독할 때까지 앱 알림도 받지 못하게 될 예정이다.\n삼성은 현재 갤럭시 S25 시리즈 이용자를 대상으로 One UI 8 베타 프로그램을 운영 중이다. 애플 또한 '활성화 잠금' 기능을 통해 스마트폰이 도난당한 상황에서 다른 사람이 스마트폰을 이용하지 못하도록 막는다.\n다만 일각에서는 킬 스위치 같은 강력한 보안 기능에 대한 우려도 제기된다.\n이 기능은 사용자에게 스마트폰 보호를 위한 막강한 권한을 주지만, 만약 해커들이 이 권한을 획득하면 기존 사용자가 스마트폰에 전혀 접근할 수 없게 해 더 큰 피해를 발생시킬 수도 있다는 것이다.",
        "relevance_score": 30
    },
    {
        "title": "마이크로 LED 디스플레이 칩 시장, 2029년까지 연평균 93% 성장",
        "date": "2025-06-08 09:56",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=504432",
        "content": "[CBC뉴스] 마이크로 LED 시장이 급속도로 성장하며 관련 업계의 미래 먹거리로 주목받고 있다. 시장조사업체 트렌드포스에 따르면, 마이크로 LED 디스플레이 칩 시장은 2024년 2,790만 달러에서 2029년에는 7억 4천만 달러에 이를 것으로 예상되며, 연평균 93%의 성장률을 기록할 전망이다.\n마이크로 LED는 스스로 빛과 색을 내어 최상의 화질을 구현하는 기술로, 유기물 기반의 OLED와 달리 내구성이 뛰어나고 번인 현상에서 자유롭다. 다양한 형태와 크기로 맞춤 제작이 가능해 가정용 및 산업용으로 활용될 수 있다. 그러나 높은 제조 단가와 복잡한 생산 공정은 시장의 대중화를 지연시키는 요인으로 작용하고 있다.\n글로벌 수요가 증가함에 따라, 삼성전자와 LG전자는 마이크로 LED를 미래 전략 제품으로 육성하고 있다. 삼성전자는 'CES 2018'에서 세계 최초 마이크로 LED TV를 공개한 이후, 다양한 크기의 소비자용 제품을 출시하며 시장을 확대해왔다. LG전자는 마이크로 LED 사이니지 'LG 매그니트'를 통해 B2B 시장에서 입지를 넓히고 있다.\n업계에서는 확장현실 기기와 차량용 디스플레이를 중심으로 마이크로 LED의 채택이 증가할 것으로 기대하고 있다. 특히 인공지능과 스마트 주행 기술의 발전은 이 두 분야에서 마이크로 LED의 수요를 더욱 촉진할 전망이다. 트렌드포스는 이러한 분야들이 마이크로 LED 시장의 주요 성장 축이 될 것이라고 예측했다.\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n★ CBC뉴스 - gonewsi로 전 세계 타전 ▶\n▮ CBC뉴스ㅣCBCNEWS 하영수 기자",
        "relevance_score": 50
    },
    {
        "title": "삼성, 美 OLED TV 시장 첫 1위…'10년 아성' LG 제쳤다",
        "date": "2025-06-08 09:14",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202506080911257151fbbec65dfb_1/article.html",
        "content": "1분기 판매량·매출 첫 동시 역전…40·80인치대 라인업 확장 주효\n유럽선 출하량 56% 점유한 LG '압도적 1위'…K-가전, 세계 시장 양분\n삼성전자가 1분기 미국 OLED TV 시장에서 처음으로 1위에 올랐다. 10년 넘게 북미 OLED TV 시장을 이끌어 온 LG전자를 판매량과 매출액 모두에서 앞지르는 성과를 냈다.유럽선 출하량 56% 점유한 LG '압도적 1위'…K-가전, 세계 시장 양분\n지난 7일(현지시각) 독일 현지 언론 슈타트-브레머하펜에 따르면, 삼성전자는 1분기 미국 OLED TV 시장에서 매출 기준 점유율 50.3%를 기록해 절반을 넘었다. 판매량 기준 점유율 역시 45.2%에 이르렀다. 같은 기간 LG전자는 매출 기준 34.5%, 판매량 기준 42%의 점유율을 기록하며 2위로 내려앉았다.\n◇ '40·80인치대' 라인업 확장…LG 아성 무너뜨린 삼성\n삼성의 이번 성과는 2022년 시장에 본격 진출한 뒤, 42·48·83인치 등 다양한 크기와 가격대의 신제품을 잇달아 내놓으며 점유율을 빠르게 확대한 전략 덕분이다. 특히 LG디스플레이 패널을 쓴 제품으로 선택의 폭을 넓힌 전략이 주효했다.\n◇ 유럽은 여전히 'LG 천하'…프리미엄 앞세워 '굳히기'\n두 한국 기업이 세계 OLED TV 시장을 주도하는 배경에는 핵심 부품인 패널을 직접 조달하는 수직계열화 구조가 있다. 자회사인 삼성디스플레이와 LG디스플레이가 패널을 생산하기에, 파나소닉, 필립스, 소니 같은 다른 회사를 앞서는 가격 경쟁력을 갖출 수 있다. 이러한 구조적 강점이 세계 판매량을 이끌고 있으며, 미국과 유럽 시장의 엇갈린 결과는 세계 OLED TV 시장 구도가 빠르게 재편되는 모습이다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 38
    },
    {
        "title": "삼성-BOE, OLED 전쟁 전면전으로…BOE, 갤폴드 겨냥 'UPC 특허' 맞소송",
        "date": "2025-06-08 09:12",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202506080804366054fbbec65dfb_1/article.html",
        "content": "2022년 시작된 분쟁, 기술유출 넘어 '언더패널 카메라' 핵심특허 소송으로 번져\n삼성 \"기술 유출·인력 빼가기\" vs BOE \"디스플레이 특허 침해\"\n애플 공급망 등 시장 주도권 두고 1조원대 배상 책임 가능성…크로스 라이선스 협상 주목\n세계 OLED 시장 점유율 1위 삼성디스플레이와 3위 BOE 간의 갈등이 전면전으로 치닫고 있다. 중국 디스플레이 업체 BOE가 삼성디스플레이를 상대로 미국 법원에 특허 침해 맞소송을 제기했다. 삼성이 먼저 기술 유출 혐의로 소송을 건 지 수개월 만의 일로, 2022년 시작된 양사의 분쟁이 세계 디스플레이 시장 패권을 둘러싼 소송전으로 격화되는 양상이다.삼성 \"기술 유출·인력 빼가기\" vs BOE \"디스플레이 특허 침해\"\n애플 공급망 등 시장 주도권 두고 1조원대 배상 책임 가능성…크로스 라이선스 협상 주목\n지난 7일(현지시각) 베트남 현지 언론 겡끄에 따르면 양사의 법적 분쟁은 2022년 12월 삼성이 미국 국제무역위원회(USITC)에 BOE를 제소하며 시작됐다. 이후 삼성은 올해 4월 미국 텍사스 동부지방법원에 BOE와 그 자회사를 상대로 마이크로 유기발광다이오드(OLED) 관련 핵심 인력 불법 채용과 기술 비밀 절취 혐의로 추가 소송을 냈고, BOE는 이번에 맞소송을 내며 직접 대응에 나섰다.\n◇ BOE의 반격…\"갤폴드 UPC 기술이 우리 특허 침해\"\nBOE는 이번 맞소송에서 삼성전자 '갤럭시 Z 폴드' 시리즈의 언더패널 카메라(UPC) 기술이 자사 OLED 관련 특허 4건을 침해했다고 주장했다. BOE가 침해당했다고 밝힌 특허는 ▲디스플레이 패널 및 제조 방법(US11,037,994) ▲디스플레이 기판 및 제어 방법(US12,266,309, US12,307,976) ▲어레이 기판, 디스플레이 패널, 디스플레이 장치(US11,695,017) 등이다. 삼성의 공격에 수세적으로 임하기보다 핵심 기술로 맞불을 놓았다는 점에서 업계의 이목이 쏠리고 있다.\n업계 전문가들은 BOE의 이번 조치를 삼성의 제소에 대한 반격이자 빠르게 성장하는 중국 OLED 기술 위상을 과시하려는 의도로 보고 있다. 실제로 BOE는 애플 아이폰 16 모델에 패널 공급을 시작하며 삼성을 빠르게 뒤쫓고 있다. 올해를 기준으로 삼성이 6,200여 건, BOE가 3,500여 건의 미국 OLED 특허를 보유하고 있어 양사의 기술 포트폴리오 경쟁도 치열하다.\n◇ 1조원대 소송전, '상호 라이선스'로 가나\n보통 특허 소송은 최종 판결까지 수년이 걸리지만, 업계는 이번 소송이 양사 간 크로스 라이선스(상호 특허 사용 허락) 협상으로 이어질 가능성을 주시하고 있다. 다만 당장은 지난달로 예정됐던 ITC의 영업비밀 침해 소송 판결이 1차 분수령이 될 전망이다. 전문가들은 소송 결과에 따라 최대 1조 원이 넘는 손해배상 책임이 생길 수 있으며, 이번 분쟁이 단순한 특허 다툼을 넘어 한중 기술 패권 경쟁의 상징으로 떠오른 만큼 앞으로 2~3년간의 법적 공방과 협상 결과가 세계 OLED 시장 재편을 결정할 것으로 내다본다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 74
    },
    {
        "title": "잘나가던 갤럭시·아이폰, ‘관세폭탄’에 직격탄…삼성·LG 부품사도 ‘...",
        "date": "2025-06-08 09:00",
        "link": "https://www.ceoscoredaily.com/page/view/2025060517171011648",
        "content": "관세 불확실성 확대…올해 스마트폰 시장 전망치 하향 조정\n삼성전자 0%·애플 2% 성장 전망…“북미 시장 수요 위축”\n삼성전기·LG이노텍 등 부품사도 긴장…부품가 하락 압박 우려\n도널드 트럼프 미국 대통령의 관세폭탄 기조로 그동안 성장세를 기록하던 스마트폰 시장이 가격인상과 수요둔화로 직격탄을 맞을 전망이다. 특히 삼성전자와 애플이 직접적인 타격을 입을 것으로 예고되면서, 이들을 주요 고객사로 두고 있는 삼성전기, LG이노텍 등 국내 부품 업계도 비상이 걸렸다.\n8일 시장조사업체 카운터포인트리서치는 보고서를 통해 올해 스마트폰 출하량 성장률 전망치를 기존 4.2%에서 1.9%로 낮춰 잡았다. 또 다른 시장조사업체인 IDC 역시 2.3%에서 0.6%로 성장률 전망치를 하향 조정했다.\n성장률 둔화의 배경으로는 미국 트럼프 정부의 관세 정책이 지목된다. 트럼프 대통령은 이달 말부터 애플 아이폰과 삼성전자 갤럭시를 비롯해 해외에서 생산돼 미국으로 수입되는 모든 스마트폰에 대해 최소 25% 관세를 부과할 방침이라고 선언했다.\n관세 정책이 현실화 되면, 중국과 인도 등에 생산기지를 두고 있는 애플과 베트남, 인도 등에서 스마트폰을 생산 중인 삼성전자 모두 관세 영향권에 들게 된다. 관세 부과 시 미국 내 스마트폰 판매 가격이 인상되고, 수요가 위축될 가능성이 높다. 수요 위축을 감안해 제품 가격을 인상하지 못할 경우, 애플과 삼성전자 등 스마트폰 제조사가 관세 부담을 떠안아야 한다.\n카운터포인트리서치는 올해 삼성전자의 스마트폰 출하량 성장률 전망치를 1.7%에서 0%로 하향 낮췄다. 올해 스마트폰 출하량이 지난해와 비슷한 수준을 유지할 것이란 관측이다. 애플의 성장률도 기존 4.2%에서 1.9%로 하향 조정됐다.\n카운터포인트리서치는 “북미와 중국을 제외한 대부분 지역은 출하량이 증가할 것으로 예상되지만, 북미는 관세로 인한 가격 인상 우려로 인해 감소할 것으로 전망된다”며 “애플과 삼성의 성장 전망도 하향 조정됐는데, 이는 비용 상승분이 소비자에게 전가될 것으로 예상되며 이로 인해 수요가 위축될 수 있기 때문”이라고 설명했다.\n관세 정책 불확실성으로 인해 스마트폰 시장 성장률 전망치가 둔화되면서 양사에 부품을 공급하는 삼성전기, LG이노텍 등 국내 부품업계의 실적에도 영향을 미칠 것으로 전망된다. 수요 둔화로 수익성이 악화되는 한편, 제조사의 가격 부담으로 인해 부품 가격 하락 압박을 받을 수 있다는 우려가 나온다. 삼성전기는 현재 삼성전자 갤럭시 스마트폰에 적층세라믹콘덴서(MLCC), 카메라모듈 등을 공급하고 있으며, LG이노텍은 아이폰에 카메라 모듈을 공급 중이다.\n업계 관계자는 “부품 업계가 관세 부과에 따라 직접적인 조치를 받지 않지만, 세트 수요 감소로 인한 연쇄적인 영향은 받을 수 있다”며 “현실적으로 미국으로 스마트폰 생산지를 옮기는 방안을 불가능하기 때문에 향후 관세 협상 등 긍정적인 상황으로 흘러갈 수 있을지 지켜보고 있다”고 밝혔다.\n애플향 매출 비중이 큰 LG이노텍의 경우 연간 영업이익이 전년 대비 감소할 것이란 우려가 제기된다. 올해 1분기 기준 LG이노텍에서 애플로 추정되는 단일고객이 차지한 비중은 80.4%에 달한다. 금융정보업체 에프앤가이드가 집계한 LG이노텍의 올해 연간 영업이익 컨센서스(전망치 평균)는 전년 대비 6.9% 감소한 6574억원이다.\n양승수 메리츠증권 연구원은 “LG이노텍은 하반기 또한 관세 영향으로 IT 세트 수요의 불확실성이 확대되고 있다. 이는 관세 부과 전 조기 구매가 발생했고, 관세 전가에 따른 소비 위축 가능성이 높기 때문”이라며 “특히 북미 지역 중심의 IT 수요 둔화가 우려되는 가운데, 2024 년 고객사 출하량의 28%를 북미가 차지했다는 점은 큰 부담 요인”이라고 밝혔다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 84
    },
    {
        "title": "애플, WWDC에서 AI 대신 업그레이드 주력…iOS26·에어팟 신기능은",
        "date": "2025-06-08 08:30",
        "link": "https://n.news.naver.com/mnews/article/421/0008299844?sid=105",
        "content": "무선이어폰 에어팟, 수면감지·새로운 제스처 등 추가\n(서울=뉴스1) 김정현 기자 = 애플 세계개발자대회(WWDC)25가 오는 6월 9일 오전 9시(현지시간·한국 시간 6월 10일 오전 2시)에 열린다. 애플은 이번 WWDC25에서는 AI 등 신기능 대신 기존 운영체제(OS) 개편 등 업그레이드에 집중할 전망이다.\n8일 미국 IT매체 나인투파이브맥은 \"애플이 iOS7 이후 가장 큰 OS 개편을 선보일 것\"이라며 \"기본 애플리케이션(앱) 등의 개선사항이 잔뜩 공개된다\"고 보도했다.\n이번에 공개되는 새로운 iOS는 대대적 개편이 예고된 가운데, 넘버링도 기존 방식이 폐기되고 출시연도를 반영할 전망이다. 이로 인해 새로운 iOS의 정식 명칭은 iOS19가 아닌 'iOS26'이 된다.\n나인투파이브맥에 따르면 iOS26에서는 △메시지 △음악 △카플레이 등 기본 앱들의 다양한 개선사항이 포함된다.\n애플은 메시지 앱에 다른 메신저 앱들이 지원 중인 다양한 기능을 추가한다.\n애플은 기본 메시지 앱에 처음으로 '자동 번역' 기능과 '투표' 기능을 추가하기 위해 관련 개발을 진행 중이다. 또 애플 인텔리전스 AI와도 통합해, 대화 맥락에 따라 자동으로 투표를 제안하는 등의 기능도 추가할 전망이다.\n음악 앱은 '애플 뮤직'의 기능 중 하나인 '애니메이션 앨범 커버 아트워크'가 음악 재생 중 잠금화면에서도 표시되도록 하는 기능이 새로 만들어진다.\n애플은 현재도 잠금화면에 재생중인 음악의 앨범 커버 색상이 잠금화면이 물들이는 기능을 제공 중이나, 아예 애니메이션 기능을 추가한다는 방침이다.\n아이폰을 자동차 디스플레이에 연결해 미러링하는 '카플레이'의 UI 및 기능도 iOS26 업그레이드에 맞춰 변경될 전망이다.\n무선 이어폰인 에어팟 시리즈도 iOS26와 함께 '제스처' 기능 등이 업그레이드될 예정이다.\n애플은 지난해 '머리 제스처' 기능을 선보여, 고개를 끄덕이거나 가로젓는 등의 행동을 통해 전화를 받거나 거부할 수 있도록 한 바 있다. 이 기능을 업그레이드해 애플은 새로운 머리 제스쳐로 볼륨을 조정할 수 있도록 할 계획이다.\n또 머리 움직임을 통해 사용자가 에어팟을 끼고 잠들면 수면을 감지해 오디오를 자동으로 정지하는 등의 기능을 추가할 예정이다.\n또 에어팟을 두드려 사진을 찍거나, AI를 이용해 스튜디오 품질의 마이크 모드를 제공하는 등 여러 기능을 준비 중이다.\n나인투파이브맥 측은 \"WWDC25에서 AI 역할이 축소될 걸로 예상됨에 따라 디자인 개선을 비롯해 여러 기능들의 업데이트가 주목을 받을 것\"이라고 분석했다.",
        "relevance_score": 45
    },
    {
        "title": "中에 쫓기는 K-OLED…이재명 정부 100조 '첨단전략산업 기금' 기대",
        "date": "2025-06-08 07:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008299801?sid=101",
        "content": "100조 규모 첨단전략산업투자기금 활용 기대감\n(서울=뉴스1) 박주평 기자 = 디스플레이 업계가 이재명 대통령의 '국가첨단전략산업'에 대한 자금 공급 확대 공약에 기대감을 나타내고 있다. 특히 최근 OLED(유기발광다이오드) 분야에서 중국 기업들의 추격이 거세지고 있어 전략산업에 대한 자금 공급 확대가 OLED 투자의 마중물이 될 수 있을지 주목된다.\n디스플레이 업계는 과거 LCD(액정표시장치)의 전철을 밟지 않고 OLED 주도권을 놓지 않으려면 정부의 적극적인 지원을 기반으로 선제적인 투자가 지속돼야 한다고 호소한다.\n8일 디스플레이 업계에 따르면 기업들이 새 정부에 바라는 핵심 과제는 기업의 투자 확대 여건 조성이다. 구체적으로 투자에 대한 직접환급제 신규 도입과 현행 10년인 세액공제 이월 기간을 20년으로 연장해야 한다는 입장이다.\n국내 기업들은 수익성이 낮은 LCD 사업에서 철수하거나 비중을 낮추고, 고부가가치 OLED 중심으로 사업 구조를 고도화하고 있는데 이 과정에서 조 단위의 대규모 투자가 필요하다.\nOLED 패널 설계·제조·공정·구동 기술은 국가첨단전략기술로 지정돼 시설투자(대·중견기업 15%, 중소기업 25%), 연구개발 투자(대·중견기업 30~40%, 중소기업 40~50%)에 대해 세액공제를 받지만, 이 정도 지원으로는 대규모 투자를 지속하기는 애로가 많다.\n업계에서는 투자 활성화를 위해 현행 10년인 세액 이월공제 기간을 20년으로 연장해야 한다고 주장한다. 세액 공제는 이익이 발생하고 세금을 납부할 때 의미가 있는데, 실제 투자가 이뤄지고 공장이 가동돼 본격적인 수익이 발생할 때쯤이면 이월 공제 기간이 상당 부분 지나거나 종료돼 투자의 실익이 없다는 것이다.\n또 기업이 납부할 세액이 없거나 공제받을 세액보다 적어도 세액공제액에 해당하는 금액을 정부가 현금으로 직접 돌려주는 직접 환급제 도입의 필요성도 제기된다.\n이재명 정부는 이와 관련해 구체적인 공약을 하지 않았지만, 국가첨단전략산업에 대한 자금공급 확대를 약속한 바 있다.\n국민, 기업, 정부, 연기금 등 모든 경제주체가 참여하는 100조 원 규모의 대규모 국민펀드를 조성하고, 이를 기반으로 인공지능(AI)을 비롯한 국가첨단전략산업에 대출, 보증, 투자 등 다양한 방식으로 자금을 지원하겠다는 구상이다.\n디스플레이 업계가 원하는 세액 이월공제 기간 연장, 직접 환급제 등도 해당 기금을 기반으로 실행될 수 있을 것으로 기대된다.\n이런 업계의 지원 요구는 생존이 달린 문제다. 현재 국내 기업들이 OLED 기술 우위를 점하고 있지만, 선제적인 대규모 투자가 수반되지 않으면 중국 업체들에게 시장을 내준 LCD의 전철을 밟을 수 있다.\n국내 디스플레이 업계는 2000년대 LCD 시장을 장악했지만, 중국 BOE, CSOT 등이 정부의 지원을 등에 업고 공격적으로 생산을 확대하면서 경쟁력을 상실했다.\n삼성디스플레이는 지난 2022년 LCD 사업에서 완전히 철수했고, LG디스플레이의 경우 지난해 중국 광저우 LCD 패널·모듈 공장을 중국 TCL의 디스플레이 자회사 CSOT(차이나스타에)에 양도하는 계약을 체결하고 대형 LCD 사업에서 손을 뗐다. 현재는 전장·IT용 LCD 패널만 생산하고 있다.\nOLED 시장에서도 중국 기업들의 공세가 매섭다. 아직 대형 OLED에는 진입하지 못했지만, 중소형 OLED에서는 샤오미, 화웨이 등 중국 세트 업체들을 주요 고객으로 확보하고 애플 아이폰 OLED 패널도 공급하면서 빠르게 점유율을 높이고 있다.\n중소형 OLED 1위인 삼성디스플레이의 지난해 영업이익은 전년보다 33% 감소한 3조7000억 원을 기록했는데, 스마트폰용 OLED 패널 경쟁 심화가 주된 이유로 꼽힌다.\n기업들은 어려운 환경 속에서도 투자를 이어가고 있다. 삼성디스플레이는 8.6세대 IT용 OLED 공정 고도화에 총 4조1000억 원을 투입하고 내년 양산을 시작할 예정이다.\n지난 3년간 적자를 기록한 LG디스플레이는 보수적인 투자 기조를 유지하다가 최근 광저우 LCD 공장 매각 대금 등을 활용해 신규 투자를 준비하는 것으로 알려졌다. 신규 시설 투자가 아니라도 노후 장비 교체 등으로 매년 조 단위의 투자가 필요하다.\n업계 관계자는 \"기업들의 투자 의지는 크지만, 현실적으로 어려움이 많다\"며 \"정부의 지원이 필요하다\"고 말했다.",
        "relevance_score": 81
    }
]