[
    {
        "title": "‘이름이 기가 막혀’…전 애플 직원 이름이 하필 ‘삼성(Samsung)’...결...",
        "date": "2025-10-25 01:06",
        "link": "https://n.news.naver.com/mnews/article/021/0002745066?sid=104",
        "content": "‘이름이 기가 막혀’…전 애플 직원 이름이 하필 ‘삼성(Samsung)’...결국 개명\n애플 매장에서 일했던 전 직원의 이름이 공교롭게도 애플의 강력한 경쟁사인 ‘삼성전자(Samsung Electronics)’와 유사해 인터넷에서 놀림감이 되자 결국 개명을 한 사연이 외신에서 소개됐다.\n영국 데일리메일은 23일(현지 시간) 스코틀랜드 출신의 전직 애플 직원인 ‘샘성(Sam Sung·36)’씨가 최근 ‘샘 스트루안(Sam Struan)’이라는 새 이름으로 개명했다고 보도했다.\n샘 스투루안은 지난 2012년 캐나다 밴쿠버의 한 애플 매장에서 일한 경력이 있다. 당시 자신의 명함 사진이 온라인 커뮤니티에 퍼지면서 온라인 상에서 유명인사가 됐다. 그의 명함에는 애플 로고 옆에 ‘Sam Sung, Specialist’라는 문구가 적혀 있었다. 전 세계 스마트폰 사업에 가장 치열한 경쟁 관계에 있는 삼성전자와 애플의 구도로 인해 그의 명함은 온라인 상에서 밈으로 빠르게 퍼져나갔다.\n그는 “내 이름이 뛰어난 업적을 세워서 유명해진 것이 아니라 단지 인터넷 농담으로 입방아에 오르내리는 것이 싫었다”라며 개명 이유를 밝혔다고 매체는 전했다.\n현재 그는 직업을 바꿔 채용 컨설턴트로 일하고 있다. 그는 “채용 컨설턴트로서 나만의 브랜드를 구축하기 위해 이미 잘 알려진 이름인 ‘삼성’ 대신 새로운 이름을 갖기로 결심했다”고 덧붙였다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n문화일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 41
    },
    {
        "title": "애플 매장에서 일하던 '삼성'씨…결국 개명",
        "date": "2025-10-25 00:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013556930?sid=104",
        "content": "23일(현지시간) 영국 데일리메일에 따르면 스코틀랜드 출신의 전직 애플 직원 샘성(36)은 최근 '샘 스트루안(Sam Struan)'이라는 새 이름으로 법적 개명을 마쳤다.\n그는 지난 2012년 캐나다 밴쿠버의 애플 매장에서 일하던 지난 2012년 자신의 명함 사진이 온라인에 퍼지며 화제를 모았다.\n명함에는 애플 로고 옆에 'Sam Sung, Specialist'라는 문구가 적혀 있었고, 이 아이러니한 조합은 순식간에 SNS 밈으로 확산됐다.\n스트루안은 \"내 이름이 뛰어난 업적을 세워서 유명해진 것이 아니라 단지 인터넷 농담으로 입방아에 오르내리는 것이 싫었다\"라며 개명 이유를 밝혔다.\n또한 그는 직업을 바꿔 채용 컨설턴트로서 활동 중이다. 그는 \"채용 컨설턴트로서 나만의 브랜드를 구축하기 위해 이미 잘 알려진 이름인 '삼성' 대신 새로운 이름을 가지기로 결심했다\"고 덧붙였다．",
        "relevance_score": 29
    },
    {
        "title": "[브리프]닥스 코스맥스 신세계인터내셔날 스파오 外",
        "date": "2025-10-24 23:20",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=342182",
        "content": "■LF 닥스, ‘12년 만의 국내 런웨이’ 프리미엄 패션쇼 개최\n생활문화기업 LF의 영국 프리미엄 브랜드 닥스(DAKS)가 10월 24일 저녁 서울 신라호텔에서 주요 고객층을 초청해 12년 만에 국내 패션쇼를 개최하고, 올가을 패션을 제안한다.\n이번 무대는 단순한 시즌 컬렉션 공개를 넘어 브랜드의 역사와 현재, 미래를 잇는 전환점으로, 닥스가 지향하는 ‘모던 브리티시 클래식’의 비전을 집약적으로 제시하는 자리다. 1983년 한국 시장에 진출한 이후 40여 년간 세대를 아우르며 사랑받아 온 닥스는 이번 패션쇼를 통해 축적된 헤리티지를 현대적으로 재해석하고, 새로운 시대를 향한 방향성을 선명히 제시할 예정이다.\n닥스가 10여 년 만에 프리미엄 런웨이를 마련한 배경에는 지난 4년간 추진해 온 브랜드 리뉴얼 전략이 있다. 2021년 버버리 출신의 세계적인 디자이너 루크 구아다던(Luc Goidadin)을 크리에이티브 디렉터(CD)로 영입한 이후, 닥스는 브랜드 본질을 지키면서도 과감한 혁신을 통해 변화를 모색해 왔다.\n루크 CD는 영국 본사 및 국내 디자인 팀과 협업해 글로벌 감각을 반영한 디자인 프로세스를 구축했다. 이를 기반으로 131년에 걸친 브랜드의 핵심 자산인 체크, 로고, 트렌치코트를 현대적으로 재해석하며 ‘브리티시 클래식’의 정체성을 새롭게 정의했다. 그 결과 닥스는 품질 중심 철학과 클래식 무드를 유지하면서도 젊은 감성과 글로벌 감각, 고급 소재와 창의적 디테일이 결합돼 전 세대가 원하는 가치와 라이프스타일에 부합하는 브랜드로 도약하고 있다.\n변화는 성과로도 이어지고 있다. 대표적으로 지난해에는 하우스 체크를 변주해 새로운 패턴을 개발했으며, 이를 적용한 ‘타임리스 클래식 캐시미어 코트 라인’은 유사 품목 기준 전년 대비 250% 이상 판매가 증가하며 베스트셀러로 부상했다. 신규 구매 고객의 비중도 50%에 달했다.\n시장의 긍정적인 반응을 얻은 25 SS ‘로얄 브리티시 케이프 원피스’는 영국 클래식 무드를 동시대적 감성으로 재구성한 라인으로, 신규 고객 비중이 30%를 넘으며 브랜드 이미지 제고와 고객층 확대 효과를 입증했다. 오는 26 SS 시즌에는 닥스의 상징적인 요소를 에이지리스하게 풀어낸 신규 전략 라인 ‘디 오지(The OG)’ 컬렉션도 론칭할 예정이다.\n패션쇼에서 공개되는 25FW 컬렉션은 이 같은 브랜드 전략이 응축된 결과물이다. ▲노팅힐 ▲리젠트 파크 ▲새빌로우 ▲에나벨스 사교클럽 4가지 테마 아래, 런던을 대표하는 장소에서 영감 받아 가을의 정취와 풍경을 담았다. 포멀과 캐주얼을 넘나드는 소재 활용, 변칙적인 크기의 체크 패턴, 보석을 연상시키는 주얼 톤의 색감 등을 통해 이전과는 달라진 한층 대담한 컬렉션을 선보인다.\n루크 구아다던 LF 닥스 CD는 “이번 패션쇼는 닥스가 지난 수년간 이어온 변화를 집약적으로 보여주는 무대이자, 브랜드가 다음 단계로 도약하는 새로운 출발점”이라며, “131년의 유산을 기반으로 쌓아온 닥스만의 브리티시 스타일을 시대와 세대를 아우르는 오늘날의 감성으로 제시하고자 한다”라고 말했다.\n한편, 이번 패션쇼는 브랜드의 변화를 시각적으로 드러내는 무대이자, 고객과의 소통 방식을 확장하는 새로운 접점이다. 닥스는 런웨이를 통해 단순한 제품 소개를 넘어 브랜드가 지향하는 가치와 감성을 직관적으로 경험할 수 있는 기회를 제공하고, 변화하는 소비자 취향에 맞춘 스타일 제안을 통해 브랜드에 지속적인 활력을 불어넣는다는 계획이다. 이를 통해 궁극적으로 소비자 관계를 강화하고, 닥스에 대한 신뢰도와 선호도를 높이는 선순환 구조를 만들어간다는 계획이다.\n■코스맥스-한국생명공학연구원 ‘맞손’…印尼 자생식물 기반 기능성 소재 개발 나서\n글로벌 화장품 ODM(연구·개발·생산) 기업 코스맥스가 한국생명공학연구원(이하 생명연)과 바이오 기술을 접목한 신규 기능성 소재 개발에 나선다.\n코스맥스인도네시아(법인장 정민경)은 22일 인도네시아 자카르타에 위치한 코스맥스인도네시아 R&I센터에서 생명연 해외생물소재센터와 자생식물 기반 혁신 소재 연구를 위한 업무협약(MOU)을 체결했다고 24일 밝혔다.\n생명연은 1985년 설립된 국내 대표 바이오 전문 연구 기관이다. 인도네시아를 비롯해 중국, 베트남, 코스타리카 총 4개 국가에 현지 생물소재연구센터를 운영하며 생명공학 발전을 위한 신규 소재 발굴 및 국제협력에 앞장서고 있다.\n이번 업무협약으로 코스맥스가 10여 년 이상 누적해 온 인도네시아 자생식물 연구 노하우와 생명연의 첨단 생명과학 및 바이오 연구 역량이 시너지를 낼 전망이다. 코스맥스는 2023년 자생식물 소재 브랜드 ‘The’Arum(더 아름)’을 론칭하고 현재까지 40종 이상의 신규 소재를 선보였다.\n양측은 기초과학과 상용화 기술을 연결하는 공동 연구개발 체계를 구축한다. 인도네시아 고유 식물자원의 생명공학적 가치와 친환경 생산 기술을 융합해 지속가능성과 효능을 고루 갖춘 신규 소재를 개발하는 등 바이오 기반의 화장품 연구·제조를 확대할 방침이다.\n2011년 설립된 코스맥스인도네시아는 R&I센터 내 향료랩과 센서리랩(Sensory Lab)을 비롯한 현지 연구 인프라를 갖추고 할랄 문화권 특화 향수 및 현지 소비자 맞춤형 제형을 개발하는 등 자체 연구 역량을 꾸준히 강화해왔다.\n올해 세계화장품학회(IFSCC)에서는 엑소좀·PDRN 기술을 접목한 자생식물 소재 연구, 인니 수질 특화 클렌저 제형 개발 등 총 6건의 연구 성과를 발표했다.\n또한, 국립인도네시아대학교(UI), 보고르농과대학(IPB), 반둥기술공과대학(ITB) 등과 연구협력을 통해 민관학을 아우르는 개방형 혁신(Open R&I)을 확대하고 있다. 최근에는 인도네시아 국가연구혁신청(BRIN)과 여성 피부 마이크로바이옴 공동연구도 진행 중이다.\n정민경 코스맥스인도네시아 법인장은 “현지화 연구와 K-바이오 기술을 결합한 혁신 소재 연구로 기술 리더십을 강화해 나갈 것”이라며 “자생식물 기반의 신규 소재 발굴부터 현지 맞춤형 제형 개발까지 인도네시아 뷰티 시장 전반을 아우르는 포괄적인 솔루션을 제공해 나가겠다”고 말했다.\n■소장 욕구 자극하는 연말 한정판 뷰티 제품 나왔다! 아워글래스 2025 홀리데이 컬렉션 출시\n신세계인터내셔날이 수입·판매하는 럭셔리 비건 지향 메이크업 브랜드 아워글래스(HOURGLASS)가 2025년 한정판 홀리데이 컬렉션을 출시했다고 24일 밝혔다. 파우더, 하이라이터, 블러셔 등으로 구성한 색조 팔레트, 브러쉬, 특별 구성의 립 듀오 등 총 7종으로 선보인다.\n아워글래스는 매년 연말을 앞두고 해당 시즌에만 한정으로 만나볼 수 있는 홀리데이 컬렉션을 선보이고 있다. 특별한 패키지와 구성으로 소장가치가 높고, 지금 아니면 구할 수 없는 희소성으로 매년 조기 완판을 기록 중이다.\n특히 색조 팔레트인 ‘앰비언트 라이팅 팔레트 언락드 컬렉션’의 경우 판매 수익금의 일부를 미국의 동물 보호 단체인 NHRP(Non-human Rights Project)에 기부하고 있어 제품 구매만으로도 ‘착한 소비’를 실천할 수 있어 더욱 인기다.\n이번 2025 홀리데이 컬렉션은 자연과 동물에서 영감을 받아 입체적인 수채화 풍의 문신을 작업하는 우크라이나 출신의 타투 아티스트 사샤 유니섹스(Sasha Unisex)와의 협업으로 제작했다. 각 제품에는 아티스트의 독창적인 스타일로 탄생한 디어(사슴), 스완(백조), 폭스(여우) 일러스트와 각각의 동물이 상징하는 아름다운 가치를 담았다.\n주력 제품인 ‘앰비언트 라이팅 팔레트 언락드 컬렉션’은 블러셔, 브론저, 파우더, 하이라이터, 아이섀도우 등 데일리로 사용하기 좋은 색상부터 연말 화려한 파티 메이크업을 위한 색상이 담긴 전 성분 비건의 6구 팔레트다.\n먼저 브랜드 공식 파트너인 ‘혜리’가 선택한 ‘디어(사슴) 에디션’은 우아함과 순수함을 상징하는 밝고 맑은 색상 위주로 구성되어 있다. 미세 펄 입자가 더해져 은은한 소프트 글로우 효과를 선사하며, 웜피치와 핑크톤의 한정판 신상 블러셔 2종이 들어있다.\n사랑과 평온을 상징하는 ‘스완(백조) 에디션’은 코랄 핑크, 피치, 플럼 베리 등의 풍성한 색감의 신상 블러셔 위주로 구성했으며, 직관과 지혜를 상징하는 ‘폭스(여우) 에디션’은 강렬한 색감의 신상 블러셔와 얼굴 전체에 생동감을 더해줄 수 있는 브론즈가 더해져 있다. 팔레트별로 신규 한정 색상과 베스트 색상이 조화롭게 구성되어 있어 취향에 맞게 선택할 수 있다.\n팔레트와 함께 사용하기 좋은 브러쉬 및 브러쉬 세트도 한정으로 선보인다. 각 팔레트와 세트를 이루는 일러스트 디자인의 ‘앰비언트 라이팅 에딧 브러쉬’ 3종 등이 있다. 모든 브러쉬는 동물 보호 단체 PETA에서 인증받은 최고급 소재의 인조모로 제작된다.\n홀리데이 시즌 한정으로 선보이는 ‘스컬프트 & 글로스 듀오’도 함께 판매한다. 아워글래스의 베스트셀러 팬텀 글로시밤 ‘슬립’ 색상과 립라이너 구성으로 누구나 손쉽게 오버립을 연출할 수 있도록 했다. 특별 구성 패키지로 출시돼 연말 선물용으로도 안성맞춤이다. 가격은 ‘앰비언트 라이팅 팔레트 언락드 컬렉션’ 14만 6천원대, ‘앰비언트 라이팅 에딧 브러쉬’ 8만 2천원대, ‘스컬프트 & 글로스 듀오’ 8만 6천원대 등이다.\n아워글래스는 홀리데이 컬렉션 출시를 기념해 다음달 11월 2일까지 더현대 서울에 홀리데이 전용 팝업스토어를 운영하며 다양한 고객 혜택을 제공한다. 혜리 픽 제품 구매 시 혜리 룩북을 증정하며, 구매 금액 별로 아워글래스 한정판 에코백, 마스카라 디럭스 샘플, 프라이머 정품 및 언락드 마스카라 정품 등을 증정한다. 에코백에는 특별함을 더할 수 있는 자수서비스도 제공하며, 매일 오후 1시/3시/5시 3회씩 홀리데이 컬렉션 제품을 활용한 메이크업쇼도 진행할 예정이다.\n신세계인터내셔날 아워글래스 관계자는 “올해는 기존 매장에서는 느낄 수 없는 홀리데이 콘셉트로 꾸며진 공간에서 고객들이 제품을 직접 경험해볼 수 있도록 특별 팝업스토어를 마련했다”면서 “소장가치가 높아 연말을 앞두고 나를 위한 작은 사치는 물론 연말 선물용으로도 안성맞춤”이라고 말했다.\n■이랜드 스파오, '뿔바투' 협업 컬렉션 공개\n이랜드월드(대표 조동주)에서 전개하는 SPA(제조·유통 일괄) 브랜드 스파오(SPAO)가 아티스트 '투모로우바이투게더'의 공식 캐릭터 '뿔바투(PPULBATU)'와 협업한 컬렉션을 24일 출시한다.\n뿔바투는 투모로우바이투게더의 공식 캐릭터다.\n스파오는 K-POP 팬덤 및 MZ세대 사이에서 큰 사랑을 받고 있는 뿔바투와 협업을 통해 감성적이면서도 실용적인 겨울 컬렉션을 준비했다고 밝혔다.\n이번 협업 컬렉션은 '스파오에 착륙한 다섯 친구들'이라는 컨셉으로 기획됐다. △최용멍 △황춘 △밤긋 △다고냥 △흠냐링 다섯 캐릭터의 각기 다른 개성을 담아 포근한 겨울 분위기를 연출했다.\n컬렉션은 △수면파자마 5종 △트랙재킷 1종 △담요 1종 △양말 5종 등 일상에서 편안하게 착용할 수 있는 아이템들로 구성됐다.\n이번 컬렉션 출시를 기념해 스파오 강남2호점에서는 뿔바투 캐릭터를 활용한 포토존을 선보인다.\n이랜드 스파오 관계자는 \"스파오는 글로벌 인기를 구가하는 투모로우바이투게더의 공식 캐릭터와 함께 겨울 협업 컬렉션을 선보일 수 있어 기쁘다\"고 말하며, \"이번 협업을 통해 K팝 팬들에게 특별한 경험을 제공할 것\"이라고 말했다.\n■리복, 짐웨어 브랜드 ‘압도(Overwhelm)’와 손잡고 피트니스 한정판 컬렉션 출시\n생활문화기업 LF가 전개하는 글로벌 스포츠 브랜드 ‘리복(Reebok)’이 짐웨어 브랜드와 협업한 피트니스 한정판 컬렉션을 선보인다.\n짐웨어 브랜드 ‘압도(Overwhelm)’는 보디빌더이자 피트니스 인플루언서 김건우 대표가 설립해 ‘우리는 힘을 팝니다’라는 슬로건 아래 젊은 세대의 피트니스 문화를 새롭게 해석해 왔다. 최근 헬스장, 러닝크루, 크로스핏 센터 등에서 존재감을 넓히며 피트니스 마니아층 사이에서 탄탄한 팬덤을 구축한 라이징 브랜드로 주목받고 있다.\n오랜 기간 퍼포먼스 트레이닝의 아이콘으로 자리 잡은 리복은 이번 협업을 통해 젊은 세대의 운동 문화를 리복의 감성으로 재해석하고, 짐웨어 트렌드의 변화를 반영한 새로운 피트니스 룩을 제안한다.\n리복 관계자는 “리복은 러닝, 웨이트, 크로스핏 등 다양한 운동에서의 퍼포먼스를 두루 아우르는 브랜드로, 피트니스 특화 강화를 위해 짐웨어 전문 브랜드와 협업하게 됐다”며 “최근 짐웨어 브랜드들이 단순히 기능성에만 집중하던 데서 나아가 디자인과 감성까지 중시하면서 운동복이 일상에서도 즐길 수 있는 스타일 아이템으로 진화하고 있는 만큼, 이번 협업은 이러한 트렌드와 리복의 브랜드 감성이 잘 맞아 떨어진 결과”라고 말했다.\n대표 아이템은 ‘헤리티지 경량패딩 재킷’으로 신클라우드 충전재를 사용해 경량성과 보온성을 모두 갖췄다. 소매 배색과 절개 라인이 조화를 이루는 레트로 스포츠 무드에, 두 브랜드의 콜라보 로고와 워딩 자수 그래픽으로 유니크함을 완성했다.\n또한 ‘그래픽 티셔츠’는 실내외 운동시 모두 활용 가능한 흡한속건 기능성의 오버핏 반팔 티셔츠로, 소로나 잠재권축사를 사용한 친환경 원단이 쾌적한 착용감을 제공한다.\n이번 ‘리복x압도 한정판 컬렉션’은 오늘(24일)부터 리복 공식 온라인스토어, LF몰, 리복 신세계백화점 센텀시티점에서 판매를 시작하며, 오는 30일까지 마련되는 더현대대구 압도 팝업스토어에서도 만나볼 수 있다. 또한, 리복 신세계백화점 센텀시티점에서는 오프라인 매장 단독 발매 혜택으로, 콜라보 제품 구매 시 양말과 리유저블백 등의 사은품을 증정한다.\n■애경산업 포인트앤, 데일리 클렌저 '비타 로즈 라인' 출시\n클린 케어 브랜드 ‘포인트앤’(point&)에서 클렌징과 동시에 맑고 화사한 피부 톤으로 가꿔주는 데일리 클렌저 ‘비타 로즈 라인’(VITA ROSE LINE)을 출시했다.\n포인트앤 비타 로즈 라인은 비타민C가 풍부한 옐로 로즈에 비타민 시너지 성분을 더한 ‘비타 로즈 콤플렉스’(Vita Rose Complex)를 함유해 세안과 동시에 촉촉하고 맑은 피부를 완성해 준다. 또한 영국의 세계적인 조향사가 제작한 옐로 로즈 향기를 담아 기분 좋은 세안을 도와준다.\n포인트앤 비타 로즈 라인은 제조 과정에서 동물성 원료를 배제한 비건 처방을 적용해 한국비건인증원으로부터 ‘비건 인증’을 획득했다. 또한 피부 일차 자극 시험을 통해 저자극 판정을 받아 예민한 피부도 부담 없이 사용할 수 있다.\n포인트앤 비타 로즈 라인은 세안 단계별로 선택해 사용할 수 있도록 △비타 로즈 멀티 클렌징 패드 △비타 로즈 세럼잼 팩 클렌저 △비타 로즈 휩 클렌징 폼 등 3종으로 구성됐다.\n포인트앤 비타 로즈 멀티 클렌징 패드는 피부 결을 정리해 주는 가로X세로 격자 엠보 패턴 면과 메이크업 클렌징을 도와주는 부드러운 면 등 양면으로 구성돼 각질 케어부터 클렌징까지 한 번에 관리해 주는 멀티 패드이다.\n포인트앤 비타 로즈 세럼잼 팩 클렌저는 세안 후 촉촉하고 화사한 피부로 가꿔주는 잼 제형의 팩 클렌저이다. 비타 로즈 콤플렉스 성분이 피부에 효과적으로 흡수될 수 있도록 잼 형태의 제형을 구현했다. 수분이 없는 얼굴에 제품을 도포한 뒤 1~2분 경과 후 부드럽게 클렌징하며 미온수로 닦아내면 된다.\n포인트앤 비타 로즈 휩 클렌징 폼은 풍성하고 밀도 높은 거품이 피부의 각질과 노폐물 등을 부드럽게 씻어내 준다. 또한 3중 히알루론산 성분을 함유해 촉촉하고 맑은 피부로 가꿔준다.\n포인트앤 비타 로즈 라인은 올리브영 온라인몰에 선보일 예정이다. 이 외에도 플라워 오브제가 더해진 비타 로즈 세럼잼 팩 클렌저 기획 세트는 카카오선물하기에 론칭 돼 소중한 이에게 마음을 전하기 좋다.\n■코오롱스포츠, 산림청-한국등산∙트레킹지원센터와 ‘숲길 통한 국민행복 증진 및 ESG실천’을 위한 업무협약 체결\n코오롱인더스트리FnC부문(이하 코오롱FnC)이 전개하는 아웃도어 브랜드 ‘코오롱스포츠’가 산림청, 한국 등산∙트레킹지원센터와 함께 ‘숲길을 통한 국민 행복 증진 및 ESG 실천’을 위한 업무 협약식을 10월 23일 경북 봉화군 춘양면 도심리 마을숲에서 진행했다.\n이번 협약식은 국내 최초 백패킹 장거리 숲길인 ‘동서 트레일’을 세계적인 수준의 트레일 구간으로 발전시키기 위한 민관 협력의 자리로 마련됐다. ‘동서 트레일’은 경북 울진부터 충남 태안에 이르기까지 한반도를 가로지르는 형태로, 총 약 849km(55구간)에 달하며, 이 중 17개 구간(244km)이 시범 운영 중으로, 모든 구간의 완공은 2026년을 예상하고 있다.\n협약식은 김인호 산림청장, 김정훈 코오롱FnC 상무, 서경덕 한국 등산∙트레킹지원센터 이사장이 참석하였으며, 코오롱그룹 이규호 부회장이 2025 동서트레일 걷기행사에 참석하여 상호 협력과 발전의 의미를 더했다.\n코오롱스포츠는 이번 협약식을 통해 동서 트레일 활성화를 위한 스마트폰 어플리케이션 개발 및 시스템을 기부하며, 트레킹 등 아웃도어 프로그램 운영 등을 추진한다는 계획이다. 산림청은 건전한 등산 문화 확산과 함께 지역 활성화를 위한 정책과 행정을 지원하고 한국 등산∙트레일지원센터는 시스템 관리와 운영 등을 지원 사격한다.\n코오롱 그룹 이규호 부회장은 “자연과 인간을 연결하는 그 가운데에 코오롱스포츠가 역할을 하고자 한다. 코오롱 그룹은 중장기적 관점에서 동서트레일의 활성화를 위해 힘을 보태겠다”고 전했다.\n코오롱FnC 김정훈 상무는 “코오롱스포츠는 1973년부터 자연과 인간을 연결하고, 기술로 경험을 확장하는 일에 집중해왔다”며, “이번 협약식을 통해 동서 트레일을 즐기는 모든 분들이 좀 더 안전하고 체계적으로 트레일을 즐길 수 있도록 기반을 만들어 나가겠다”고 전했다.\n산림청 김인호 청장은 “동서 트레일은 숲과 사람이 이어지고, 지역이 살아나는 상생의 길”이라며, “이번 협약을 계기로 정부∙기업∙국민이 함께 만들어 나가는 민관협력의 모범사례로, 세계가 주목하는 K-트레일로 발전하길 기대한다”고 전했다.\n■무신사 스탠다드, 온·오프라인서 ‘25 FW 슈퍼세일’ 진행\n모던 베이식 캐주얼웨어 브랜드 ‘무신사 스탠다드(MUSINSA STANDARD)’가 하반기 최대 할인 프로모션 ‘25 FW 슈퍼세일’을 오는 30일까지 진행한다.\n이번 행사는 2025년 가을·겨울(FW) 시즌을 맞아 전국 무신사 스탠다드 오프라인 매장 29곳과 무신사 온라인 스토어에서 동시에 진행된다. △맨 △우먼 △키즈 △뷰티 등 주요 상품 라인업을 최대 80% 할인가에 선보인다.\n오프라인 매장에서는 겨울 시즌을 앞두고 ‘얼리버드 특가’를 선보인다. 겨울용 아우터부터 발열내의 ‘힛탠다드’, 기모 팬츠 등 방한 아이템을 합리적인 가격에 구매할 수 있다.\n매일 새롭게 공개되는 온라인 특가 상품도 주목할 만하다. 티셔츠, 양말, 속옷 등 일상 필수 아이템을 비롯해 △신세틱 스웨이드 미니멀 블루종 재킷 △워셔블 수피마 코튼 크루 넥 니트 △우먼즈 캐시미어 블렌드 쇼트 맥 코트 등 이번 시즌 인기 상품을 파격적인 할인가에 제안한다.\n행사 기간 특별 이벤트로 ‘슈퍼백’을 선보인다. 약 30만 원 상당의 인기 상품으로 구성된 슈퍼백을 온·오프라인에서 49,900원에 한정 판매한다. 특히 이번 시즌에는 처음으로 ‘뷰티 슈퍼백’을 새롭게 선보인다. 지난 9월에 발매된 무신사 스탠다드 뷰티 신제품 8종으로 구성된 뷰티 슈퍼백은 19,900원 특별가에 구매할 수 있다.\n■몽벨코리아, 신세계 강남 팝업 오픈... MZ세대 사로잡은 '초경량 다운' 열풍 잇는다\n글로벌 아웃도어 브랜드 '몽벨코리아'(대표 노영찬)가 오늘(24일)부터 내달 6일까지 신세계백화점 강남점 8층 신본관 연결 브릿지에서 팝업스토어를 운영한다고 밝혔다.\n이번 팝업스토어는 1975년 시작된 몽벨의 오리지널리티를 현대적으로 재해석한 공간으로, 브랜드의 상징 캐릭터인 '몬타베어'와 전통적 요소를 결합한 디스플레이가 방문객들의 눈길을 사로잡는다.\n주요 제품은 몽벨 대표 다운 시리즈인 플라즈마·수페리어를 비롯해, 초경량 1000 필파워 EX다운의 '이그니스 다운', 800 필파워의 '라이트 알파인 다운' 등으로 구성됐다.\n특히 이번 라인업은 경량성과 보온성을 극대화한 몽벨의 독보적인 기술력을 담은 제품라인으로, 일상과 아웃도어를 아우르는 기능성과 실용적인 디자인을 통해 2030 세대의 취향을 적극 공략한다.\n최근 몽벨은 경량 패딩 트렌드 확산에 힘입어 2030을 중심으로 브랜드 팬층을 빠르게 확대하고 있다. 더현대 서울점, 신세계 강남점 등 신규 주요 백화점에서 폭발적인 매출을 기록 중이며, 25FW 시즌 시작과 동시에 주요 다운 제품이 빠르게 품절되는 등 뚜렷한 성장세를 이어가고 있다.\n특히, 내년부터는 올해 전환된 직수입 사업을 본격적으로 펼칠 예정이다. 본사의 정통성과 기술력은 유지하는 동시에, 한국 시장에 최적화된 제품 라인업을 선보일 예정이다.\n■콜마비앤에이치, 계룡산 국립공원서 생물다양성 보전활동 전개... ESG 경영 실천\n국내 대표 건강기능식품 ODM(연구·개발·생산) 기업 콜마비앤에이치는 지난 22일 계룡산 국립공원 동학사지구 생태계교란 식물 서식지 일대에서 임직원 25명과 계룡산 국립공원 직원 25명이 함께 생물다양성 보전활동을 실시했다고 밝혔다. 이번 활동은 기업의 ESG 경영 실천을 구체화하고 지역 생태계의 회복력을 높이기 위한 현장 실천형 프로그램이다.\n생태계교란 식물은 외국에서 유입되었거나 자생하는 생물 중 국내 생태계의 균형을 교란하거나 교란할 우려가 있는 식물로, 환경부는 돼지풀, 미국쑥부쟁이, 애기수영 등 13종을 지정·관리하고 있다.\n이날 현장에서는 생태계교란 식물의 확산 억제를 위한 지속적이고 체계적인 생물학적 방제 개념 교육을 시작으로, 자생식물 식재에 앞서 생태계 교란 식물을 선제적으로 제거했다. 이어 산딸나무와 상수리나무 등 자생식물 총 1,000주를 식재함으로써 토종 수종을 중심으로 생물학적 방제를 실천했다. 그 결과 약 4,000㎡ 규모의 생육 기반지를 조성해 다양한 생물이 서식할 수 있는 공간을 확보하고 생태계 회복력을 높이는 데 기여했으며, 자생식물 식재를 통해 연간 약 20t 수준의 온실가스 감축 효과도 기대된다.\n또한 계룡산국립공원 훼손지 복원 지역 내 식재목의 활착과 생육 상태를 점검하고, 향후 관리 계획을 보완하는 등 생태계 복원과 탄소흡수원 관리의 선순환 구조를 강화하는 데 중점을 두었다.\n콜마비앤에이치 관계자는 “자연 생태계 보전은 기업의 지속가능성과 직결되는 과제”라며 “앞으로도 지역사회와 함께 더욱 책임 있는 ESG 활동을 이어가겠다”고 말했다.\n한편, 콜마비앤에이치는 매주 세종, 음성 등 사업장 인근에서 실시하고 있는 환경정화활동 뿐만 아니라, 동물 유전자원수입 모니터링, 종자 채집 활동 등 환경보전 중심의 임직원 참여형 활동을 꾸준히 확대해 나갈 계획이다. 특히 사업장이 위치한 세종 지역의 생태적 특성을 고려해 지역사회 및 국립공원공단 등 관계 기관과 협력하며 지속가능한 생태계 보전 모델을 구축해 나갈 방침이다.\n■블랙야크, 경량패딩 매출 100% 늘어… ‘루클라 다운’ 호조세 견인\n고기능성 글로벌 아웃도어 브랜드 블랙야크(회장 강태선)가 세로형 튜브 디자인의 ‘루클라 다운’ 인기에 힘입어 경량패딩 매출이 상승했다고 24일 밝혔다.\n블랙야크에 따르면 10월 23일 기준 경량패딩 신제품의 매출은 전년동기 대비 약 100% 상승했다. 그 중에서도 블랙야크 경량패딩 시리즈 ‘루클라 다운’이 매출의 절반 이상을 차지하며 호조세를 견인한 것으로 나타났다.\n10월 들어 급격히 기온이 떨어지는 등 이른 겨울 추위 날씨로 경량 아우터 수요가 늘어나고 있는 가운데, 블랙야크가 25FW 시즌 첫 캠페인으로 전속모델 아이유와 함께 선보인 ‘루클라 다운’이 세로로 입는 한층 새로워진 디자인을 특징으로 소비자들의 주목을 받았다.\n‘루클라 다운’은 세로형 튜브 디자인이 특징인 경량패딩 시리즈로 퀼팅 봉제선이 없는 튜브 패브릭 소재를 적용해 충전재가 밖으로 빠져나가는 삼출 현상을 막아주며, 슬림하고 세련된 실루엣을 완성해준다.\n후디, 벨트, 셔츠, 하이넥 등의 디자인 포인트를 준 라인업으로 구성됐으며, 아이유가 화보와 캠페인 영상에서 착용한 ‘루클라 후디 튜브 다운자켓’은 3차 리오더에 돌입, 시리즈 내 가장 높은 판매고를 기록하고 있다.\n브랜드 사업본부장 김익태 사장은 “여름을 제외한 모든 계절에 입을 수 있다는 점, 단독으로 혹은 이너로 레이어드하는 등 활용도가 높다는 점에서 경량패딩이 소비자들의 주목을 받고 있다”며 “추워진 날씨에 루클라 다운을 필두로 경량패딩을 ‘세로’ 입는다는 블랙야크의 신선한 제안이 소비자들에게 반응을 이끌어 내며 높은 판매를 기록하고 있는 것으로 보인다”고 말했다.\n[비즈트리뷴=최경진 기자]",
        "relevance_score": 29
    },
    {
        "title": "[포토] 농협, '애플데이' 햇사과 할인행사",
        "date": "2025-10-24 22:51",
        "link": "https://n.news.naver.com/mnews/article/018/0006146534?sid=101",
        "content": "[포토] 농협, '애플데이' 햇사과 할인행사\n[이데일리 김태형 기자] 농협(회장 강호동) 경제지주(농업경제대표이사 박서홍)가 24일 ‘애플데이’를 기념해 수도권 내 8개 농협하나로마트에서 햇사과 할인행사를 실시한다.\n애플데이는 사과가 익어가는 10월에 ‘둘(2)이 서로 사(4)과하고 화해하는 날’이라는 의미를 담아 지정된 기념일로, 농협경제지주는 화해하는 문화 확산과 함께 사과 소비촉진을 위해 행사를 마련했다.\n이번 행사에서는 소매용 1.5kg · 식자재용 2kg 각 1만 개를 봉지 당 1천 원 할인 판매하며, 물량 소진 시까지 진행된다.\n남정순 농협사과전국협의회장은 “애플데이를 맞아 가족, 이웃과 함께 사과를 나누어 먹으며 고마움을 전하는 하루가 되시길 바란다” 고 말했다.\n박서홍 농업경제대표이사는 “최근 잦아진 이상기후로 인해 과일농가의 어려움이 매년 가중되고 있다” 며 “이번 할인행사가 소비자들의 장바구니 물가 부담을 덜어주고, 국산 사과의 매력을 알리는 계기가 되길 바란다”고 말했다. (사진=농협)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 32
    },
    {
        "title": "태블릿 PC용 OLED 출하량 '쑥'…애플 아이패드 신제품 효과",
        "date": "2025-10-24 20:46",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092149569",
        "content": "태블릿PC에 주로 쓰이는 중대형 OLED 출하량이 올해 3분기 회복세에 접어들었다. 애플의 아이패드 프로 신규 모델 출하가 시작되면서 태블릿용 OLED 수요가 증가한 영향이다.\n24일 시장조사업체 유비리서치가 발간한 4사분기 중대형 OLED 디스플레이 마켓 트래커에 따르면 2025년 3분기 중대형 OLED 시장은 출하량 기준으로 전분기 대비 11%, 매출 기준으로 7.2% 증가한 것으로 조사됐다.\n중대형 OLED 시장 중에서도 태블릿 PC용 OLED 패널의 출하량이 큰 폭으로 증가했다. 3분기 태블릿 PC용 OLED 출하량은 전분기 대비 56%, 전년 동기 대비 25.9% 증가했다. 애플의 아이패드 프로 신규 모델에 대한 패널 공급이 본격화된 영향으로 풀이된다.\n유비리서치는 \"지난해 하반기부터 이어졌던 수요 부진 국면을 벗어나, 중대형 OLED 패널 수요가 점차 회복세로 전환되고 있음을 의미한다\"고 분석했다.\n패널 업체별로 보면 3분기 동안 삼성디스플레이는 약 150만 대, LG디스플레이는 약 130만 대의 태블릿용 OLED 패널을 공급한 것으로 나타났다. 삼성디스플레이가 공급한 물량 중 약 70만 대는 아이패드 프로용 패널이며, LG디스플레이의 공급 물량은 전량 아이패드 프로에 사용됐다.\n두 회사 모두 애플을 주요 고객으로 두고 있으며, 삼성디스플레이는 이와 함께 자사 계열 제품인 갤럭시 탭 S 시리즈에도 OLED 패널을 단독으로 공급하고 있다.\n한국뿐 아니라 중국 패널 업체들의 태블릿 PC용 OLED 패널 출하량도 증가하고 있다. 중국의 에버디스플레이는 2024년 4분기부터 매 분기 60만~80만 대 수준의 출하량을 기록하며 빠르게 시장 점유율을 확대하고 있다. BOE와 비전옥스 역시 소규모지만 중국 내 세트업체를 대상으로 태블릿 PC용 OLED 패널을 공급하며 패널 공급량을 서서히 늘리고 있다.\n한창욱 유비리서치 부사장은 “현재 태블릿 PC용 OLED 시장은 앞으로는아이패드 프로뿐 아니라 아이패드 에어, 아이패드 미니 등 보급형 라인업에도 OLED 적용이 확대되면서 한국 패널업체들의 점유율이 위협받을 수 있다\"고 분석했다.\n이어 \"중국 세트업체들의 태블릿 PC용 OLED 채택률이 높아지고 중국 패널업체들의 시장 점유율이 점차 늘어날 전망이다\"라고 말했다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 124
    },
    {
        "title": "오픈AI, 맥용 에이전트 지원 위해 애플 출신 AI 스타트업 인수",
        "date": "2025-10-24 18:00",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=203422",
        "content": "오픈AI가 맥(Mac)용 인공지능(AI) 인터페이스를 개발한 스타트업 소프트웨어 애플리케이션스(Software Applications)를 인수, 데스크톱 환경에서의 지능형 에이전트 구현에 박차를 가하고 있다.\n오픈AI는 23일(현지시간) 소프트웨어 애플리케이션스를 인수했다고 발표했다. 이를 통해 팀 전원인 12명이 오픈AI에 합류하며, 인수 금액 등 세부 조건은 공개되지 않았다.\n소프트웨어 애플리케이션스가 개발한 ‘스카이(Sky)’는 맥 데스크톱 위에서 작동하는 AI 어시스턴트다. 사용자가 자연어로 명령을 내리면 글쓰기, 코딩, 일정 관리 등 다양한 작업을 지원하며 화면상 정보를 이해하고 앱에서 실행하는 기능을 갖췄다.\n오픈AI는 “스카이의 맥과의 통합은 사람들이 매일 사용하는 도구에 AI를 직접 연결하려는 우리의 비전을 가속한다”라고 밝혔다.\n스카이 공동 창업자이자 CEO인 아리 와인스타인는 “우리는 컴퓨터가 더 직관적이고 창의적으로 사용될 수 있도록 스카이를 개발했다”라며 “오픈AI와 함께 수억 명의 사용자에게 이 경험을 제공할 수 있게 되어 기쁘다”라고 말했다.\n이 팀은 이전에도 워크플로우를 애플에 매각한 경험이 있으며, 숏컷(Shortcuts) 앱 개발에 참여했던 전직 애플 직원들이 주축이 됐다.\n닉 털리 오픈AI 챗GPT 책임자는 “스카이 시연 장면을 통해 오픈AI가 구상하던 일부 개념이 실제 구현되는 것을 보며 깊은 인상을 받았다”라며 “우리는 단순히 사용자 명령에 반응하는 것을 넘어, 챗GPT가 사용자의 로컬 애플리케이션에서 직접 행동할 수 있는 환경으로 나아가고자 한다”라고 설명했다.\n오픈AI는 이처럼 올해 들어 스타트업 인수에 적극적으 나서고 있다. 지난 5월 조니 아이브 전 애플 디자인 총괄과 공동 창업한 AI 디바이스 스타트업을 65억달러에 인수했으며, 9월에는 제품 테스트 스타트업 스탯시그(Statsig)를 11억달러에 인수한 바 있다.\n코딩 스타트업 윈드서프의 인수도 시도했으나, 계약 직전 포기한 것으로 알려졌다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 31
    },
    {
        "title": "농협경제지주, '애플데이' 기념 사과 할인 행사",
        "date": "2025-10-24 17:52",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2098304",
        "content": "[포쓰저널=장성열 기자] 농협경제지주(농업경제대표 박서홍)가 24일 '애플데이'를 기념해 수도권 내 8개 농협하나로마트에서 햇사과 할인행사를 실시한다고 밝혔다.\n애플데이는 사과가 익어가는 10월에 '둘(2)이 서로 사(4)과하고 화해하는 날'이라는 의미를 담아 지정된 기념일이다. 농협경제지주는 화해하는 문화 확산과 함께 사과 소비촉진을 위해 행사를 마련했다.\n행사에서는 소매용 1.5㎏·식자재용 2㎏ 각 1만 개를 물량 소진 시까지 봉지 당 1천 원 할인 판매한다.\n남정순 농협사과전국협의회장은 \"애플데이를 맞아 가족, 이웃과 함께 사과를 나누어 먹으며 고마움을 전하는 하루가 되시길 바란다\"고 말했다.\n박서홍 농업경제대표는 \"최근 잦아진 이상기후로 인해 과일농가의 어려움이 매년 가중되고 있다\"며 \"이번 할인행사가 소비자들의 장바구니 물가 부담을 덜어주고, 국산 사과의 매력을 알리는 계기가 되길 바란다\"고 말했다.\n관련기사\n장성열 기자\n4th.shop1@gmail.com",
        "relevance_score": 32
    },
    {
        "title": "[DD퇴근길] 삼성의 반격 시작됐다…'갤럭시 XR'로 메타·애플 겨눈다",
        "date": "2025-10-24 17:39",
        "link": "https://n.news.naver.com/mnews/article/138/0002207732?sid=105",
        "content": "'갤럭시 XR'은 삼성 확장현실 로드맵 서막…안드로이드 생태계로 승부수\n[옥송이기자] 삼성전자의 확장현실(XR) 로드맵이 본격화됩니다. 지난 22일 공개된 첫 XR 헤드셋 ‘갤럭시 XR(Galaxy XR)’이 그 서막이죠. 스마트폰 이후 새로운 플랫폼으로 주목받는 공간 컴퓨팅 시장에 삼성도 첫 발을 들인 겁니다.\n현재 XR 시장은 메타 독주 체제입니다. 올해 2분기 글로벌 XR 시장 70% 이상을 점유하고 있습니다. 애플조차 4% 안팎 점유율에 그칩니다 후발주자 삼성은 하드웨어 완성도, 개방형 생태계, 그리고 ‘AI 글라스’로 이어지는 장기 전략으로 승부를 겁니다.\n갤럭시 XR은 퀄컴의 스냅드래곤 XR2+ Gen 2 칩셋을 탑재한 안드로이드 XR 플랫폼 기반 기기입니다. 삼성전자가 설계한 헤드 마운트 구조에 외장형 배터리를 결합했습니다. 무게는 약 545g으로, 애플 비전 프로 기존 모델(500~650g)보다 100g 가량 가볍습니다.\n다가오는 경주 APEC, 한미 협상·미중 갈등 현안에 주목…산업계 이목 집중\n[고성현기자] 경주 아시아태평양경제협력체(APEC) 정상회의가 일주일 앞으로 다가오면서 산업계에 미칠 현안을 두고 갈등 해소의 계기가 될 지 주목됩니다. 협상을 이어 온 한미 관세 논의의 최종 타결 여부, 미중 정상회담 등 굵직한 이슈가 놓여 있어서죠. 특히 국내 주요 산업인 반도체, 배터리, 자동차 등 전반에 영향을 줄 수 있는 결정이 나올 지도 지켜볼 요소로 꼽힙니다.\n경주 APEC 정상회의는 오는 31일부터 다음 달 1일까지 열립니다. 의장국인 한국을 비롯해 미국, 중국, 일본, 러시아, 호주, 뉴질랜드 등 21개 회원국이 참여하는 가운데 대만과 홍콩 등 참가 자격을 갖춘 국가도 이번 회의에 참석할 예정입니다.\n특히 이번 정상회의에는 도널드 트럼프 미국 대통령이 참석해 시진핑 중국 국가주석과 대면할 예정입니다. 백악관은 트럼프 대통령이 26일 말레이시아, 일본을 거쳐 1박 2일 일정으로 방한하는 일정을 공개했습니다. 트럼프 대통령이 머무는 기간은 29일부터 30일까지로 APEC 본회의에는 참석하지 않게 됩니다. 다만 방한 당일인 29일 이재명 대통령과 양자 회담에 참석한 후 30일 시진핑 중국 주석을 만납니다.\n클로드 개발사 美 앤트로픽 \"한국의 AI 3대 강국 목표 지원 본격화\"\n[이나연기자] 인공지능(AI) 모델 '클로드'를 개발한 미국 AI 연구개발 기업 앤트로픽이 2026년 초 서울 강남에 한국 사무소를 개소합니다. 한국은 아시아·태평양 지역 내 인도와 일본에 이어 앤트로픽의 세 번째 주요 거점이 되죠. 앤트로픽은 \"주요 임원이 내주 방한해 국내 고객 및 파트너사와 만난다. 한국의 'AI 3대 강국' 목표 달성을 위한 지원을 본격화할 예정\"이라며 24일 이같이 밝혔습니다. 한국은 전 세계에서 클로드를 가장 활발하게 사용하는 국가 중 하나입니다. 앤트로픽의 경제 지수 데이터에 따르면 한국은 클로드의 전체 사용량 및 1인당 기준 사용량 모두에서 전 세계 상위 5위권에 올랐죠.\n앤트로픽의 AI 코딩 어시스턴트 '클로드 코드'의 전체 사용자 중 4분의 1 이상은 아시아·태평양 지역에 속합니다. 한국에서는 지난 4개월 동안 클로드 코드의 월간 활성 이용자 수(MAU)가 6배 증가하는 높은 성장세를 기록했죠. 현재 한국 소프트웨어 엔지니어가 전 세계에서 클로드 코드를 가장 많이 이용한 것으로 나타났습니다. 앤트로픽은 현지 사무소 개소를 계기로 한국의 AI 커뮤니티, 정책 입안자 및 정부 기관과의 관계 강화 및 전략적 파트너십을 공고히 할 방침입니다. 한국의 국가 AI 전략과 글로벌 AI 선도 국가 달성 목표에도 적극 동참한다는 목표죠.\n기업 옥죄는 정부 해킹 직권조사…“남용 막을 엄격한 요건 필요해”\n[디지털데일리 최민지 김보민기자] 정부가 해킹 정황만으로 기업을 직권조사하겠다고 밝히자, 산업계가 술렁이기 시작했습니다. 기존에는 해킹이나 침해사고가 발생하더라도 기업이 신고하지 않으면 조사할 수 없었는데요. 그러나 일부 기업이 늦게 신고하면서 증거 은폐 의혹이 불거지고, 기술지원 요청을 거부하는 사례까지 발생하면서 정부가 사실상 칼을 빼들었습니다.\n그러나 과도한 '기업 옥죄기'로 이어질 수 있는 만큼 직권조사 요건을 명확히 해야 한다는 목소리가 커지고 있습니다. 정부가 수행하는 사실조사보다 완화된 기준으로 기업을 직권조사할 수 있다는 우려도 이어지고 있는데요. 현행법상 사실조사는 위법 혐의가 있을 때만 가능하지만, 새로 도입되는 직권조사는 정부 판단만으로 개시할 수 있어 완화된 기준이라는 것입니다.\n정보보호최고책임자(CISO)들 사이에서는 정부가 보안투자 유인책 없이 채찍만 강조한다는 의견도 나오고 있어 정부 고민도 깊어질 전망입니다. 정부가 연말까지 국가사이버안보전략을 마련하겠다고 예고한 만큼, 이러한 의견이 반영될지 지켜볼 부분입니다.\n넥슨 자회사 네오플 노조 해산…4개월 파업도 중단\n[이학범기자] 성과급 배분 문제를 놓고 게임업계 최초로 파업에 돌입했던 넥슨 자회사 네오플의 노동조합이 상위 단체인 넥슨 노조와의 갈등 끝에 전격 해산했습니다. 24일 게임업계에 따르면 민주노총 화학섬유식품노조 넥슨지회는 지난 23일 열린 대의원 대회에서 네오플분회에 대한 해산 안건을 가결했습니다. 넥슨 노조가 네오플 노조의 해산을 결정한 구체적인 사유는 공개되지 않았는데요. 다만 임금단체협상과 쟁의 방향을 두고 양측 간 갈등이 있었던 것으로 전해집니다.\n네오플 노조는 사측이 지난해 '던전앤파이터 모바일'의 중국 흥행에 힘입어 역대 최고 매출을 달성했음에도 신규 개발 성과급(GI)를 기존 대비 축소해 지급했다며 지난 6월 게임업계 최초로 파업에 돌입했는데요. 노조는 회사의 영업이익 4%를 수익분배금(PS)으로 모든 직원에게 지급할 것을 요구하며 전면 파업 및 순차 파업을 병행해 왔습니다. 다만 이번 해산 결정에 따라 모든 쟁의행위가 잠정 중단됐습니다. 네오플 노조는 조합원들에게 \"분회의 해산은 지회 규정에 명시돼 있지 않은 사안으로 대의원 대회에서 이뤄질 수 있는지 화섬노조 및 상급단체와 논의해 대응책을 마련하겠다\"고 밝혔습니다.",
        "relevance_score": 32
    },
    {
        "title": "삼성·애플 XR 동시 출격…식은 메타버스 열기 되살릴까",
        "date": "2025-10-24 17:30",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=188168",
        "content": "비전 프로 1세대, 콘텐츠 부족으로 흥행 실패 전력\n\"흥행 위한 다양한 콘텐츠 확보 필요\"\n[SRT(에스알 타임스) 윤서연 기자] 확장현실(XR) 전쟁의 막이 올랐다. 삼성전자와 애플이 나란히 신형 XR 기기를 공개하며 한동안 식어 있던 메타버스 시장도 다시 달아오를지 관심이 쏠린다.\n24일 업계에 따르면, 삼성전자는 ‘갤럭시 XR’을, 애플은 ‘비전 프로2’를 지난 22일 각각 공개했다. XR 생태계 주도권 확보를 위해 본격적인 경쟁에 돌입한 것이다.\n삼성전자의 첫 XR 기기 ‘갤럭시 XR’은 구글과 협업해 개발한 전용 OS ‘안드로이드 XR’을 최초로 탑재했다. 이를 통해 기존 텍스트 중심의 AI 기능을 넘어 이미지·영상 등 멀티미디어 기반의 활용도를 극대화했다. 특히 구글의 생성형 AI 모델 ‘제미나이(Gemini)’를 전면에 내세워 지도·영상·검색 등 다양한 콘텐츠를 XR 환경에서 즐길 수 있도록 한 것이 특징이다. 2,900만 화소의 4K 마이크로 OLED 디스플레이를 탑재했고, 무게는 545g으로 가벼운 착용감을 구현했다.\n같은 날 공개된 애플의 ‘비전 프로2’는 M5 칩과 비전OS 2.6을 장착했다. 2,300만 픽셀의 마이크로 OLED 디스플레이를 적용했지만 무게는 750g으로 갤럭시 XR보다 다소 무겁다. 가격 또한 삼성전자가 269만원인 반면, 애플은 499만원으로 약 두 배 차이를 보인다.\n다만 양사 모두 2시간 내외의 짧은 배터리 지속시간과 콘텐츠 부족 문제는 숙제로 꼽힌다. 2023년 공개된 1세대 ‘비전 프로’ 역시 높은 가격과 무게, 한정된 콘텐츠로 흥행에 실패한 전례가 있다. 일각에서는 삼성전자가 ‘제미나이’를 탑재한 이유도 XR 전용 콘텐츠 확보를 위한 전략적 선택이라는 해석이 나온다.\nXR 기기의 성패를 가를 핵심은 결국 ‘콘텐츠’다. 삼성은 이번 제품에서 몰입형 경험을 강조하며 여러 영상을 한 화면에 띄워 즐길 수 있는 멀티태스킹 기능과 유튜브 기반 XR 영상 시청 기능을 내세웠다. 삼성은 브리핑 현장에서 인기 게임 ‘스타듀밸리’를 시연하며, 제미나이 AI의 안내를 받으며 플레이하는 경험을 공개했다. 새로운 게임 플랫폼이라기보다, 기존 콘텐츠를 XR 환경에서 한층 몰입감 있게 즐길 수 있다는 점을 부각한 것이다.\n이러한 XR 기기는 향후 성장 전망도 긍정적이다. 시장조사업체 마케츠앤드마케츠에 따르면 전 세계 XR 기기 시장은 연평균 28.3% 성장해 오는 2029년 약 121조6,000억원 규모에 달할 것으로 예상된다. 스마트폰 시장의 성장 둔화 속 새로운 전자기기 시장의 ‘기회의 장’으로 꼽히고 있는 모습이다.\n그에 반해 XR·메타버스 산업은 최근 암흑기를 겪고 있다. 메타, 엔비디아 등 글로벌 빅테크들이 초기 생태계 조성에 나섰지만, 사용자 기반이 제한적이고 콘텐츠 다양성이 부족하다는 한계로 성장세가 꺾였다. 삼성과 애플이 XR을 차세대 플랫폼으로 지목한 만큼, 이번 양사의 진출이 산업 전반의 재도약 계기가 될 지 주목된다.\n국내 기업들의 움직임도 이어지고 있다. 롯데이노베이트는 자체 메타버스 플랫폼 ‘칼리버스’를 운영하며 쇼핑·영화·K팝 등 엔터테인먼트 콘텐츠를 제공하고 있다. CES 2025에서는 칼리버스 기반의 3D 메타버스를 선보여 현실감 있는 경험을 구현하며 가상현실 사업의 확장성을 제안하기도 했다. 다만 회사 측은 XR 기기만을 위한 전용 앱 출시 계획은 없다고 밝혔다.\n네이버 역시 아바타형 메타버스 ‘제페토’ 외에도 스트리밍 플랫폼 ‘치지직’을 통한 XR 콘텐츠를 준비 중이다. 치지직 측은 XR 단말에서 몰입형 시청이 가능하며, 전용 플랫폼에서만 감상할 수 있는 ‘이머시브(Immersive)’ 영상도 선보일 예정이라고 설명했다.\n게임업계의 행보도 기대된다. 지난달 일본 도쿄에서 열린 ‘도쿄게임쇼(TGS) 2025’에서는 국내 게임사들의 VR·AR 기반 신작이 대거 공개됐다. 엔씨 AI는 생성형 AI 기술 ‘바르코AI’를 활용해 3D 모델을 자동 생성하는 ‘바르코 3D’를 발표했다. 텍스트나 이미지 프롬프트만으로 메시(mesh)와 텍스처(texture)를 제작할 수 있어 기존 3D 제작 기간을 4주에서 10분 이내로 단축했다. VR·AR 등 차세대 플랫폼에서도 즉시 적용 가능한 기술로 평가받는다.\n이 밖에도 산업형 VR, 메타버스 수요는 빠르게 증가하고 있다. 제조·물류·조선업 등에서는 디지털 트윈과 VR 교육 시스템을 활용해 현장 안전훈련과 설비 운영 효율을 높이고 있다. 삼성중공업은 삼성전자와 XR 기술 개발 협약을 맺고, 자사 VR 솔루션을 갤럭시 XR에 접목해 고도화할 계획을 밝힌 바 있다.\n업계 관계자는 “삼성과 애플의 XR 시장 진입은 분명 긍정적인 신호이지만, 이미 VR·AR 기반 기기들이 시중에 출시돼 있던 만큼 이번 신제품이 메타버스 산업 전반의 성장으로 직결될지는 좀 더 지켜봐야 한다”고 말했다.\n또 다른 업계 관계자는 “XR 시장이 지속성을 갖기 위해선 콘텐츠·플랫폼·디바이스가 함께 성장하는 구조가 필요하다”며 “아직은 이용할 수 있는 콘텐츠의 폭이 좁은 만큼, 사용자 경험을 확장할 수 있는 다양한 콘텐츠 확보가 선행돼야 한다”고 강조했다.\n문형남 숙명여대 글로벌융합대학 학장은 “XR 기기의 확산은 침체된 메타버스 산업에 다시 불씨를 지필 중요한 계기가 될 것”이라며 “삼성과 애플의 XR 경쟁은 하드웨어 중심에서 콘텐츠·서비스 생태계 중심의 경쟁으로 전환되는 분기점이 될 것”이라고 전망했다.\n이어 “특히 한류 콘텐츠는 XR 시대의 가장 유망한 핵심 자산으로 부상할 것”이라며 “XR 기술과 결합할 경우 세계 시장에서 가장 빠르게 확산될 수 있는 실감형 콘텐츠가 될 것”이라고 덧붙였다.",
        "relevance_score": 97
    },
    {
        "title": "1년 만에 막 내린 '초슬림폰 시대'···삼성·애플, 두께 경쟁의 참혹한...",
        "date": "2025-10-24 17:22",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2344894",
        "content": "[이뉴스투데이 김진영 기자] 삼성전자와 애플이 야심 차게 내놓은 초슬림 스마트폰 전략이 출시 한 세대 만에 동반 부진에 빠졌다. ‘두께 경쟁’으로 차별화를 노렸지만, 배터리·카메라 등 핵심 성능을 희생한 디자인 전략이 소비자들의 외면을 받았다는 평가다. 업계에서는 초슬림폰의 실패로 글로벌 프리미엄 스마트폰 시장이 다시 ‘실용성 중심’으로 회귀할 것이란 전망이 나온다.\n24일 업계에 따르면 삼성전자는 올해 초 출시한 갤럭시 S25 엣지의 판매 부진으로 차기 모델 개발을 중단한 것으로 알려졌다. 5.8㎜ 두께의 초슬림 디자인으로 ‘갤럭시 S 시리즈 중 가장 얇은 제품’이라는 타이틀을 내세웠지만, 판매량은 한 달간 19만 대에 그쳤다. 같은 시기 출시된 S25(117만 대), S25 플러스(84만 대), S25 울트라(255만 대)에 한참 못 미치는 수준이다.\n당초 삼성은 플러스 모델을 엣지로 대체해 프리미엄 라인업을 재편할 계획이었으나, 판매 부진으로 방향을 선회한 것으로 전해졌다. 외신 샘모바일은 “삼성전자가 갤럭시 S26 시리즈에서 엣지 모델을 제외하고, S26 플러스를 부활시킬 가능성이 높다”고 보도했다. 업계에서는 “두께를 줄이기 위해 배터리 용량(3900mAh)과 카메라 성능을 포기한 점이 소비자 선택을 막았다”는 평가가 우세하다.\n애플 ‘아이폰 에어’ 역시 비슷한 흐름을 보였다. 애플은 삼성보다 얇은 5.6㎜ 초슬림폰을 내놓으며 ‘두께 혁신’을 강조했지만, 판매 부진으로 부품 주문량을 크게 감축한 것으로 알려졌다. 닛케이 아시아는 “애플이 아이폰 에어의 부품 발주를 ‘생산 종료 수준’으로 줄였다”며 “내년 1분기까지 생산량이 80% 이상 감소할 수 있다”고 전했다. 일부 협력사 부품은 연내 단종 가능성까지 거론된다.\n시장조사업체 카운터포인트리서치에 따르면 아이폰17 에어의 출시 초기 10일간 판매 비중은 전체의 3%에 불과했다. 가격은 프로 모델보다 20만원 저렴하지만, 기본형 대비 성능 개선 폭이 작아 소비자들이 매력을 느끼지 못했다는 분석이다. 아이폰 에어는 배터리 용량이 3149mAh로 기본 모델보다 작고, 후면 카메라도 단일 렌즈에 그쳤다.\n전문가들은 두 브랜드의 초슬림폰 동반 실패가 스마트폰 시장의 흐름 변화를 상징한다고 본다. 한 업계 관계자는 “스마트폰이 일정 수준 이상 얇아지면 디자인보다 배터리 지속시간, 발열, 내구성 등 실질적 사용성이 더 중요해진다”며 “두께 경쟁의 시대는 사실상 막을 내렸다”고 말했다.\n이에 따라 삼성은 플러스 모델 부활과 폴더블 강화, 애플은 아이폰 20주년을 앞둔 폴더블·프로 라인 집중 등 실용성과 차별화 중심의 전략 재편에 나설 것으로 관측된다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 80
    },
    {
        "title": "2025 애플데이, 사과로 마음을 잇다… 시민 참여형 행사 개최",
        "date": "2025-10-24 16:58",
        "link": "https://www.livesnews.com/news/article.html?no=55732",
        "content": "한국사과연합회(회장 서병진)가 24일 사과를 매개로 진심을 전하는 ‘애플데이’ 행사를 서울 스타필드 코엑스몰 라이브플라자에서 진행했다고 밝혔다. ‘애플데이’는 매년 10월 24일 서로에게 사과하며 화해하는 날로, 올해는 사과를 통해 사랑과 감사를 나누는 참여형 행사로 운영됐다.\n이번 행사는 ‘사과우체국’, ‘사과로드’, ‘사과나무 카드걸렸네’ 등 다양한 시민 참여 콘텐츠로 꾸려졌다. 방문객들은 ‘사과로드’에 사과 메시지를 붙이며 마음을 표현하고, ‘사과우체국’에서는 감성 엽서를 통해 미처 전하지 못한 사과의 말을 전했다. 엽서를 보낸 이들에게는 사과를 증정했으며, 추첨을 통해 사과 1박스를 추가로 발송하는 이벤트도 진행됐다.\n또한 ‘사과나무 카드걸렸네’에 참여한 방문객은 사과즙을 받을 수 있었고, SNS 구독 이벤트를 통해 사과, 사과즙, 키링, 스티커 등 다양한 경품이 제공됐다. 현장에서는 온·오프라인 연계 이벤트도 진행됐으며, 방문객 300명에게 모든 상품이 포함된 애플데이 꾸러미를 증정해 큰 호응을 얻었다.\n이와 함께 버스킹 공연과 사과를 활용한 요리 전시가 열려 현장 분위기를 한층 풍성하게 만들었다. 특히 가족, 연인, 친구 등 다양한 방문객이 함께 참여해 서로의 마음을 나누며 ‘애플데이’의 취지에 공감하는 따뜻한 장면이 이어졌다.\n‘하루 한 알의 사과는 의사를 멀리한다’는 속담처럼 일상 속 건강과 화해의 상징으로 자리 잡은 사과를 주제로 한 이번 ‘애플데이’는 사과를 통한 소통과 화합의 의미를 시민들과 함께 나누는 자리로 의미를 더했다.\n서병진 회장은 “사과는 단순한 과일이 아닌 마음을 전하는 따뜻한 매개체”라며 “이번 애플데이를 통해 더 많은 시민이 서로에게 사과와 감사를 전하는 계기가 됐길 바란다”고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "중고도 ‘찬밥 신세’된 삼성·애플 초슬림폰… 출시 한 달 만에 ‘반값...",
        "date": "2025-10-24 16:57",
        "link": "https://n.news.naver.com/mnews/article/366/0001117254?sid=105",
        "content": "동시 출시된 아이폰 17 시리즈 대비 감가율 높아\n갤럭시S25 엣지도 앞서 나온 모델과 감가율 비슷해\n“사양 낮은데 비싸… 아이폰 에어는 단종설도”\n삼성전자와 애플의 ‘초슬림폰’ 판매가 부진한 가운데, 중고폰 시장에서도 다른 신제품보다 감가(減價)율이 더 큰 것으로 나타났다. 초슬림폰은 가볍고 얇다는 장점이 있지만, 사양 대비 가격이 비싸 소비자들의 외면을 받고 있다.\n24일 중고폰 가격 비교 사이트 셀셀(SellCell)에 따르면, ‘양호(good)’ 등급을 받은 애플의 아이폰 에어(256기가)는 최저가 486달러(69만9000원)에 매입되고 있다. 아이폰 에어는 미국 기준 출고가가 999달러(143만7000원)다. 출시 한 달 만에 감가율이 51%를 기록한 것이다. 아이폰 에어는 지난 9월 동시에 출시된 아이폰17, 프리미엄 라인인 아이폰17 프로맥스보다 감가율이 높았다. 출고가가 각각 799달러(114만9000원), 1199달러(172만4000원)인 두 모델은 감가율이 각각 46%, 44%다.\n삼성전자의 초슬림폰 갤럭시S25 엣지의 상황도 마찬가지다. 미국 기준 출고가가 1099달러(158만1000원)인 갤럭시S25 엣지는 62% 감가돼 최저가 410달러(58만9000원)에 매입되고 있다. 갤럭시S25 엣지는 지난 5월 말 출시됐지만, 반년도 안 돼 60% 이상의 감가율을 보이고 있다. 갤럭시S25 엣지보다 약 4개월 앞선 지난 2월 초 출시된 갤럭시S25의 중고가와 비교해도 감가가 큰 편이다. 갤럭시S25 엣지의 감가율은 갤럭시S25 기본 모델 감가율보다 7%포인트(P) 낮으며, 프리미엄 모델인 갤럭시S25 울트라의 감가율과 같았다.\n삼성전자와 애플은 올해 연이어 초슬림폰을 내놨지만, 시장의 반응은 싸늘하다. 시장조사업체 카운터포인트리서치에 따르면 미국 및 중국 스마트폰 시장에서 아이폰17 시리즈 판매 초기 10일간 아이폰 에어 비중은 전체의 3%에 불과했다. 삼성전자의 초슬림폰 갤럭시S25 엣지도 마찬가지였다. 하나증권에 따르면 갤럭시S25 엣지 출시 후 첫 달 판매량은 19만대에 그친 것으로 추정된다. 갤럭시S25(117만대), S25+(84만대), S25 울트라(255만대) 대비 저조한 수준이다.\n이러한 기조는 중고폰 시장에서도 이어지고 있다. 중고폰 시장에서 인기가 많은 매물은 재고가 부족하기 때문에 감가율이 낮다. 하지만 아이폰 에어와 갤럭시S25 엣지는 동시에 출시된 신제품이나 먼저 나온 제품보다 낮거나 비슷한 감가율을 보이고 있다.\n전문가들은 초슬림폰이 시장의 외면을 받은 이유로 ‘사양 대비 비싼 가격’을 꼽는다. ‘얇은 두께’를 위해 사양을 포기했지만, 가격은 비싸다는 것이다. 아이폰 에어의 두께는 5.6㎜로 역대 아이폰 중 가장 얇지만, 배터리 용량은 줄어들었으며 후면 카메라도 1개뿐이다. 갤럭시S25 엣지 역시 전작 대비 배터리 성능이 떨어진다는 평가를 받으며, 후면 카메라 중 망원 렌즈가 빠졌다.\n하지만 초슬림폰의 가격은 프리미엄 모델과 큰 차이가 없다. 국내 기준 아이폰 에어의 출고가는 159만원부터 시작하는데, 아이폰17 프로(179만원)보다 20만원 저렴하다. 갤럭시S25 엣지의 출고가도 149만6000원으로, 갤럭시S25 울트라(169만8400원)와 20만원 차이다.\n아이폰 에어는 출시 1년도 안 돼 단종 수순을 밟는 것으로 알려졌다. 애플 전문 분석가인 TF인터내셔널증권의 궈밍치는 최근 보고서를 통해 “애플의 협력 업체들이 내년 1분기까지 아이폰 에어 생산량을 80% 이상 감축할 가능성이 크다”고 전했다.\n궈밍치는 “아이폰 에어의 판매가 초기 기대에 미치지 못하면서 공급망 전반에서 생산 및 출하 조정이 진행되고 있다”고 했다.",
        "relevance_score": 102
    },
    {
        "title": "농협광주본부, 애플데이(10월 24일) 행사로 사과촉진 앞장",
        "date": "2025-10-24 16:46",
        "link": "http://www.newsworker.co.kr/news/articleView.html?idxno=399742",
        "content": "햇사과로 둘(②)이 서로 사(④)과 하는 하루 되세요!\n농협광주본부(본부장 이현호)는 24일 농협광주본부 주차장에서 서광주농협과 함께 ‘애플데이(Apple Day)’ 행사를 열고, 지역민과 함께하는 사과 소비촉진 캠페인을 전개했다.\n‘애플데이’는 사과가 제철인 10월을 맞아 ‘둘(2)이 서로 사(4)과하고 화해하는 날’이라는 뜻을 담아 지정된 기념일이다. 농협광주본부는 이 날을 계기로 화합과 나눔의 문화를 확산시키고, 국산 사과의 우수성을 알리기 위해 이 날 행사를 마련했다.\n이번 행사는 농협광주본부가 매주 금요일 운영하는 ‘금요장터’와 연계해 열렸다. 신선하고 품질 좋은 지역 농산물을 합리적인 가격에 만날 수 있는 이 장터는 평소에도 많은 시민들의 발길이 이어지고 있는데, 이날은 특별히 봉지 사과를 현장 한정가로 할인 판매하고, 고객 사은품 증정과 사과 시식 코너도 함께 운영해 분위기가 한층 더 활기찼다.\n이현호 본부장은 “추석 명절 이후 소비가 감소해 어려움을 겪는 생산 농가를 지원하고, 시민들에게는 신선한 과일을 합리적인 가격으로 제공하기 위해 이번 행사를 준비했다”며 “앞으로도 지역 농산물의 소비 촉진과 농업인의 소득 향상을 위한 다양한 프로그램을 지속적으로 추진해 나가겠다”고 말했다.\n관련기사\n조준성 기자\n2580@newsworker.co.kr\n기자의 다른기사",
        "relevance_score": 29
    },
    {
        "title": "애플, 텍사스서 첫 미국산 AI 서버 출하 개시",
        "date": "2025-10-24 16:46",
        "link": "https://www.e-science.co.kr/news/articleView.html?idxno=114298",
        "content": "| 이코노미사이언스 정상훈 기자 |\n애플이 텍사스 휴스턴 시설에서 미국산 인공지능(AI) 서버 제품 출하를 시작했다고 23일(현지시간) 밝혔다. 이는 도널드 트럼프 행정부의 미국 내 제조업 부활 정책 이후 애플의 첫 미국산 서버 출하다. 그동안 애플의 서버는 해외에서 생산됐다.\n팀 쿡 최고경영자(CEO)는 애플 뉴스룸을 통해 \"애플의 미국산 첨단 서버가 이제 우리의 새로운 휴스턴 시설에서 애플 데이터센터로 출하된다\"고 말했다.\n쿡 CEO는 \"이 서버들은 우리의 6천억달러 규모 미국 투자 약속의 일부로, '프라이빗 클라우드 컴퓨팅'과 '애플 인텔리전스' 구동에 기여할 것\"이라고 덧붙였다.\n쿡 CEO는 지난 8월 백악관에서 총 6천억달러(약 863조원)를 미국에 투자하고, 대규모 '미국 제조 프로그램(AMP)'을 통해 서버 생산을 휴스턴에서 시작하는 등 AI 관련 주요 부품과 장비의 미국 내 제조를 늘리겠다고 발표한 바 있다.\n사비 칸 최고운영책임자(COO)는 \"휴스턴 신규 공장 조기 가동을 위해 팀원들이 놀라운 성과를 냈다\"며 \"오는 2026년 생산량 확대를 위해 시설 확장을 지속할 계획\"이라고 밝혔다. 애플은 이 휴스턴 공장이 지역에서 수천 개의 일자리를 창출하고 있다고 전했다.\nSNS 기사보내기",
        "relevance_score": 26
    },
    {
        "title": "[IPO] ‘복합 환경시험 장비’ 이노테크, 공모가 상단 1만4700원 확정…기...",
        "date": "2025-10-24 16:38",
        "link": "https://weekly.cnbnews.com/news/article.html?no=194052",
        "content": "김예은⁄ 2025.10.24 16:37:18\n복합 신뢰성 환경시험 장비 전문기업 이노테크(대표이사 장석준)가 기관투자자 대상 수요예측을 완료하고 희망 공모가 밴드 상단인 14,700원에 공모가를 확정했다고 24일 밝혔다.\n이번 수요예측에는 국내외 2,227개 기관이 참여했으며, 총 1,415,578,000주를 신청했다. 단순경쟁률은 1,072대 1을 기록했다. 전체 참여 물량의 100.0%(가격 미제시 포함)가 밴드 상단인 14,700원 이상의 가격을 제시했다.\n특히, 수요예측에 참여한 기관들 중 56.0%가 의무보유확약을 설정했다. 확정된 공모가를 기준으로 공모금액은 약 259억 원이며, 상장 후 시가총액은 약 1,305억 원 규모가 될 예정이다.\n2013년 설립된 이노테크는 신뢰성 환경시험 장비와 특수 시험장비 개발·제조에 특화된 기업이다. 주력 제품은 ‘복합 신뢰성 환경시험 장비’다. 이들은 전자제품 및 부품이 온도·습도·진동·진공 등 환경 조건에서 성능 저하 및 결함이 발생하는지를 검증하는 역할을 수행한다. 이 장비는 디스플레이, 반도체, 자동차 등 주요 산업의 양산 및 품질 관리에 필수적으로 사용된다.\n이노테크는 삼성디스플레이, 삼성전자 무선사업부(2021년), 삼성SDI(2023년) 등 대기업을 주요 고객사로 확보하고 있다.\n특히 이노테크는 폴더블 디스플레이 등 제품을 고온·저온 등 다양한 환경에서 접힘 내구성을 평가하고 검증할 수 있는 장비의 핵심 보유기술을 통해 선제적인 시장지위를 유지하고 있다. 장 대표는 폴더블폰 시장에서 삼성과 애플의 경쟁이 본격화되면 플렉시블 디스플레이 신뢰성 검사 장비 시장의 성장세가 더욱 커지며 회사 성장의 기폭제 역할을 할 것이라는 전망도 내놨다. 내부 관계자에 따르면 이노테크의 주요 거래처는 A사로 추정되는 납품처의 신규 디스플레이 제품의 테스트 절차를 진행 중이며, 이에 필요한 시험 장비에 대한 관련 검증 절차가 진행되고 있는 것으로 전해졌다.\n이 밖에도 이노테크는 디스플레이 중심의 사업 포트폴리오를 다각화하고 있다. 특히 반도체 신뢰성 검사장비 분야에서는 적층세라믹캐퍼시터(MLCC)·솔리드스테이트드라이브(SSD) 등 소재·부품용 맞춤형 장비를 개발하며 신규 매출원을 확보했다. 장 대표는 “올 상반기 디스플레이 매출 비중이 90.9%에 달했다”며 “MLCC 라인에서 실적이 나오기 시작하면서 내년에는 70~75% 수준까지 낮아질 것으로 본다”고 밝혔다.\n회사의 실적은 최근 4개년(2021~2024년) 동안 연평균 약 27.1%의 매출 성장률(CAGR)을 기록했다. 매출액은 ▲2021년 64억 원 ▲2022년 88억 원 ▲2023년 91억 원 ▲2024년 167억 원을 기록했다. 특히 2024년에는 전년 대비 82.7% 증가했다. 2025년 상반기에는 매출 168억 원을 기록하며 전년도 연간 매출을 초과 달성했다. 2025년 상반기 영업이익은 76억 원으로 전년 연간 영업이익(57억원) 초과 달성했다.\n2025년 연결 기준 실적 가이던스로 매출액 750억 원, 영업이익률 17%를 제시했다. 상반기 기준 제품군별 매출 비중은 디스플레이 90.9%, 반도체 7.1%, 자동차/2차전지/기타 2.0%로 구성된다.\n반기 기준 수주잔고는 48.1억원 규모다. 회사는 2025년 연결 기준 실적 가이던스 매출액 750억원, 영업이익률 17%를 제시했다. 2025 예상 PER은 공모가 기준 13.2배 수준이다.\n이노테크는 상장을 계기로 글로벌 시장 진출을 강화할 계획이다. 장석준 대표이사는 \"이번 상장을 계기로 국내뿐만 아니라 글로벌 시장에서의 입지를 더욱 강화하고 다양한 산업분야에서 신뢰성 시험장비 분야를 선도해 나가겠다\"고 밝혔다.\n한편, 이번 공모 자금은 주로 시설투자와 연구개발(R&D)에 사용될 예정이다. 구체적으로는 평택 신공장 건설(113억 원), Foldable·QD-OLED CAPA 확대(80억 원), R&D 및 인력 충원(30억 원)에 투입된다. 평택 신공장은 2027년 완공을 목표로 하며, 완공 시 생산능력(CAPA)은 현재 330억 원에서 1,000억 원 규모로 확장될 예정이다.\n또한, 내후성 시험기, 2차전지 신뢰성 검사 장비 등 신규 장비 포트폴리오 확대와 함께, 삼성디스플레이와 공동 개발 중인 \"멀티 플렉시블 디스플레이 패널의 물성분석 시스템\" 개발을 통해 차세대 분석장비 시장 선점을 추진할 계획이다.\n이노테크는 10월 27일부터 28일까지 일반 청약을 진행하며, 11월 7일에 코스닥 시장에 상장할 예정이다. KB증권이 대표 주관을 맡고 있다.\n<문화경제 김예은 기자>",
        "relevance_score": 39
    },
    {
        "title": "아이폰18 가격 크게 오르나…“A20 칩 비용 인상 여파”",
        "date": "2025-10-24 16:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003362524?sid=104",
        "content": "애플이 내년 공개 예정인 아이폰18 시리즈가 전작보다 비싸질 수 있다는 전망이 나왔다. 핵심 부품인 A20 칩 생산 단가가 크게 오른 것이 주요 원인으로 꼽힌다. A20 칩은 TSMC의 차세대 2나노미터(㎚) 공정 기술로 제조될 예정이다.\n23일(현지시간) 중국 차이나타임즈(China Times)는 “TSMC가 2나노 공정 개발에 대규모 자금을 투입해 가격 협상 여지가 거의 없다”며 “애플 역시 이전 세대와 같은 수준의 단가를 유지하기 어려울 것”이라고 전했다.\n보도에 따르면 TSMC는 설비 확충과 초기 수율 안정화에 필요한 비용을 이유로 기존 칩보다 최소 50% 이상 높은 가격을 책정한 것으로 알려졌다. 이로 인해 A20 칩 단가 상승이 아이폰18 시리즈의 소비자 가격 인상으로 이어질 가능성이 제기되고 있다.\nIT 매체 나인투파이브맥은 “아이폰17 기본형은 799달러로 동결됐지만 판매 호조를 보였다”며 “애플이 높은 수요와 생산 비용 상승을 고려해 내년 모델의 가격을 조정할 수도 있다”고 분석했다.\n다만, 아이폰18 공개까지 아직 1년가량 남은 만큼 애플이 구체적인 사양과 가격 정책을 확정하지 않았을 가능성이 높다고 매체는 덧붙였다. 또한, A20 칩 관련 부담이 커질 경우 일부 성능 개선 계획을 축소하거나 연기할 가능성도 있다고 전했다.\n한편, 애플이 내년에 공개할 것으로 알려진 첫 폴더블 아이폰 '아이폰 폴드'의 출시가 예상보다 늦춰질 수 있다는 관측이 나왔다. 힌지 구조의 설계가 그 원인으로 꼽히며, 2027년까지 연기될 확률이 흘러나온다.",
        "relevance_score": 33
    },
    {
        "title": "3분기 중대형 OLED 출하량 회복···애플 아이패드 효과",
        "date": "2025-10-24 16:30",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=109211",
        "content": "[직썰 / 김강호 기자] 중대형 OLED가 길었던 부진을 딛고 회복하고 있다. 올해 3분기 중대형 OLED 출하량이 애플의 아이패드 프로 신규 모델 효과로 늘었다.\n유비리서치에 따르면 올해 3분기 중대형 OLED 시장은 출하량 기준으로 전분기 대비 11% 증가했다. 매출 기준으로는 7.2% 증가했다.\n유비리서치는 지난해 하반기부터 이어졌던 수요 부진 국면을 벗어나면서 중대형 OLED 패널 수요가 점차 회복세로 전환되고 있다고 분석했다.\n특히 애플의 아이패드 프로 신규 모델에 대한 패널 공급이 본격화된 영향이 컸다. 중대형 OLED 시장 중에서도 3분기 태블릿 PC용 OLED 출하량은 전분기 대비 56%, 전년동기대비 25.9% 증가했다.\n업체별로는 3분기 동안 삼성디스플레이는 약 150만대, LG디스플레이는 약 130만대의 태블릿용 OLED 패널을 공급했다. 삼성디스플레이가 공급한 물량 중 약 70만대는 아이패드 프로용 패널이다. LG디스플레이의 공급 물량은 전량 아이패드 프로에 사용됐다.\n두 회사 모두 애플을 주요 고객으로 두고 있고, 삼성디스플레이는 이와 함께 자사 계열 제품인 갤럭시 탭 S 시리즈에도 OLED 패널을 단독으로 공급하고 있다.\n중국 업체들의 태블릿 PC용 OLED 패널 출하량도 증가하고 있다. 중국의 에버디스플레이는 지난해 4분기부터 매 분기 60만~80만 대 수준의 출하량을 기록하며 빠르게 시장 점유율을 확대하고 있다. BOE와 비전옥스 역시 중국 내 세트업체를 대상으로 태블릿 PC용 OLED 패널을 공급하며 패널 공급량을 서서히 늘리고 있다.\n한창욱 유비리서치 부사장은 “앞으로는 아이패드 프로뿐 아니라 아이패드 에어, 아이패드 미니 등 보급형 라인업에도 OLED 적용이 확대되면서 한국 패널업체들의 점유율이 위협받을 수 있다”며 “중국 세트업체들의 태블릿 PC용 OLED 채택률이 높아지고 중국 패널업체들의 시장 점유율이 점차 늘어날 전망”이라고 밝혔다.",
        "relevance_score": 115
    },
    {
        "title": "K디스플레이 악재 첩첩산중…기술력으로 반등 가능할까",
        "date": "2025-10-24 16:26",
        "link": "https://www.straightnews.co.kr/news/articleView.html?idxno=284620",
        "content": "中, LCD 이어 OLED 까지 추격…재원으로 R&D 강화\n삼성D·LGD, IT용·차량용 OLED 강화…격차 확대 사활\n국내 디스플레이 양강인 삼성디스플레이와 LG디스플레이가 OLED(유기발광다이오드) 기술력으로 중국과의 격차를 넓히기 위해 분주하다.\n중국업체들이 저렴한 LCD(액정표시장치)로 디스플레이 시장 점유율을 많이 차지하고 있는데다 LCD 시장 장악했던 것처럼 OLED 기술력도 추격해오고 있기 때문이다. 양사가 앞선 OLED 기술력으로 선제적으로 시장 우위 차지할 수 있을지 주목된다.\n24일 시장조사업체 옴디아에 따르면 올해 1분기 세계 디스플레이 시장 국적별 점유율에서 중국은 54.6%로 1위, 한국은 30.6%로 2위였다. 업계에서는 한국의 세계 시장 점유율이 30% 이하로 떨어질 수 있다는 우려가 나오고 있다.\n중국은 저가 LCD를 바탕으로 디스플레이 시장을 장악하고 있다. 지난 2분기 LG디스플레이가 영업손실률 2%를 기록하는 반면 중국의 BOE 영업이익률은 4%, 티안마는 2%를 기록했다.\n특히 중국 BOE는 2022년부터 지난해까지 장기간 이어진 디스플레이 시장 침체 속에서도 가장 먼저 흑자전환에 성공하며 최근까지 9개 분기 연속 흑자를 기록하고 있다.\n옴디아 관계자는 \"공급과잉 시기에도 중국 기업들은 공급 가격을 유지했고 덕분에 단시간 내 수익성을 회복했다\"며 \"이는 곧바로 차세대 기술 투자로 이어지면서 한국을 더 크게 위협하는 요인이 됐다\"고 진단했다.\nBOE는 지난달 \"최근 3년간 연구개발(R&D)에 400억 위안을 투자했으며 향후 3년간 500억 위안을 더 투자할 것\"이라고 밝힌 바 있다.\n종국에는 중국의 R&D 투자 확대가 OLED 경쟁력에서 확인될 것이라는 관측이 나온다.\n옴디아는 잔세계 시장에서 중국의 OLED 공급 캐파(생산량) 점유율이 올해 30%에서 2030년 42%까지 늘어날 것으로 전망했다. 반면 같은 기간 한국은 69%에서 58%로 하락할 것이라고 예상했다. 특히 모바일 PC용 OLED의 캐파 점유율은 2027년 중국이 한국을 역전해 1위에 오를 가능성이 크다고 봤다.\n이 가운데 삼성디스플레이와 LG디스플레이 내부에서 연이어 기술 유출 논란까지 불거지면서 국내 디스플레이 업계에 악재가 겹치는 상황이다.\n지난 2일 서울경찰청 산업기술안보수사대는 경기 파주시 LG디스플레이 파주공장을 압수수색했다. 임직원 2명을 디스플레이 관련 기술을 중국 업체에 제공한 혐의로 수사하고 있으며 내부 자료 수백 장을 촬영한 사진이 확보된 상태다.\n이보다 앞서 지난 1일에는 삼성디스플레이 아산캠퍼스가 압수수색을 받았다. 경찰은 일부 임직원이 삼성디스플레이의 디스플레이 관련 최신 기술을 중국 업체 측에 넘긴 정황을 포착하고 산업기술보호법 위반 혐의로 수사에 착수했다.\n양사의 유출 의혹 대상이 된 중국 업체는 다른 곳으로 파악되나 비슷한 시기에 기술 유출 논란이 불거지면서 기술 탈취 및 추격 위기감이 고조되고 있다.\n경기연구원은 \"BOE와 한국 OLED 기술력 격차가 1년 미만이라는 평가가 제기된다\"며 \"OLED 기술 격차를 벌리지 못하면 중국에 완전히 넘겨줬던 LCD의 전철을 반복할 수 있다\"고 진단했다.\n위기의 상황에 삼성디스플레이와 LG디스플레이는 OLED 기술력 확대에 집중하고 있다. 중국의 추격이 빨라지고 있지만 이미 LCD 시장을 내어준 만큼 OLED 시장에서는 기술력 격차를 벌리는 것만이 해답이라는 판단이다.\n특히 침체기인데다 중국이 장악하고 있는 TV OLED 대신 IT용과 차량용으로 눈길을 돌리고 있다. 긍정적인 점은 현재 양사 모두 IT용과 차량용의 OLED 수요가 견조하다는 것이다.\n금융정보업체 에프앤가이드는 LG디스플레이가 올해 3분기 매출 6조8543억원, 영업이익 3876억원의 실적을 기록할 것으로 전망했다. 전년 동기 대비 매출은 전년 수준과 비슷하지만 영업이익은 805억원 적자에서 3800억원 이상의 흑자를 기록할 것으로 보인다.\n지난달 중순 애플의 신제품 아이폰17이 출시되면서 3분기 패널 출하량이 늘어난 덕분이다. 업계 추정치에 따르면 LG디스플레이가 지난해 애플에 납품한 OLED 패널은 6000만대였으나 올해는 7500만대로 예상된다.\n삼성디스플레이 역시 애플의 아이폰17 출시 효과에 힘입어 1조원 후반대의 영업이익을 달성했을 것으로 추정된다. 잠정실적만 발표된 가운데 이달 말 실적이 공개될 예정이다.\n이밖에도 양사는 올해 하반기 출시될 아이패드 프로 11·13인치 모델에 나란히 OELD를 공급할 예정이다. 삼성디스플레이의 경우 이르면 올해 말이나 내년 초 아산에 구축한 8.6세대 IT용 OLED 라인에서 애플 맥북 프로에 들어갈 OLED를 양산할 예정이기도 하다.\n차량용 OLED 패널 수요 증가도 실적 개선을 뒷받침하는 요소가 되고 있다. LG디스플레이의 경우 차량용 디스플레이 시장에서 1위를 차지하고 있는 중으로, 지난해 글로벌 차량용 OLED 출하량은 약 248만대였으나 올해는 53.2% 늘어난 380만대 수준까지 확대될 것으로 전망되고 있다.\n현재 메르세데스-벤츠, 제너럴모터스(GM), 캐딜락 등 9개 글로벌 완성차 브랜드와 OLED 프로젝트를 진행 중인 한편 핵심 기술 '탠덤' OLED을 앞세워 시장 입지를 다지고 있다.\n또 플라스틱 기판 기반의 'P-OLED' 기술을 적용해 곡면 설계 자유도를 높였으며 필요 시 화면을 펼쳐 사용하는 슬라이더블·스트레처블 디스플레이로 제품군을 확장하는 중이다.\n삼성디스플레이도 지난달 차량용 OLED 전용 브랜드 '드라이브'를 선보이는 등 경쟁력 강화에 속도를 내고 있다. 특히 삼성전자 전장 자회사 하만과의 협업을 통해 차량용 OLED 라인업을 확장하고 있으며 완성차 제조사별 맞춤형 디스플레이 설루션 제시에 집중하고 있다.\n특히 '필라 투 필라' OLED와 멀티 라미네이션 기술을 통해 운전석·조수석·후석을 아우르는 통합형 인터페이스를 구현하는 등 프리미엄 OLED 경쟁력을 선보이고 있다.\n양사가 경쟁력 강화에 사활을 건 가운데 실질적인 성과로 이어질지 주목된다. 업계 관계자는 \"국내 디스플레이 업계가 중국의 추격과 기술 유출이라는 이중고를 겪고 있다\"며 \"대응 방안을 마련하는 한편 기술력 격차 확대를 위한 전략을 정비해야 할 때\"라고 말했다.\n[스트레이트뉴스 함영원 기자]",
        "relevance_score": 112
    },
    {
        "title": "농협광주본부, '애플데이' 행사로 사과촉진 앞장",
        "date": "2025-10-24 16:10",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2344879",
        "content": "[이뉴스투데이 광주전남취재본부 김재홍 기자] 농협광주본부(본부장 이현호)는 24일 농협광주본부 주차장에서 서광주농협과 함께 '애플데이(Apple Day)’' 행사를 열고, 지역민과 함께하는 사과 소비촉진 캠페인을 전개했다.\n'애플데이'는 사과가 제철인 10월을 맞아 '둘(2)이 서로 사(4)과하고 화해하는 날'이라는 뜻을 담아 지정된 기념일이다.\n농협광주본부는 이 날을 계기로 화합과 나눔의 문화를 확산시키고, 국산 사과의 우수성을 알리기 위해 이 날 행사를 마련했다.\n이번 행사는 농협광주본부가 매주 금요일 운영하는 '금요장터'와 연계해 열렸다.\n신선하고 품질 좋은 지역 농산물을 합리적인 가격에 만날 수 있는 이 장터는 평소에도 많은 시민들의 발길이 이어지고 있는데, 이날은 특별히 봉지 사과를 현장 한정가로 할인 판매하고, 고객 사은품 증정과 사과 시식 코너도 함께 운영해 분위기가 한층 더 활기찼다.\n이현호 본부장은 \"추석 명절 이후 소비가 감소해 어려움을 겪는 생산 농가를 지원하고, 시민들에게는 신선한 과일을 합리적인 가격으로 제공하기 위해 이번 행사를 준비했다\"며 \"앞으로도 지역 농산물의 소비 촉진과 농업인의 소득 향상을 위한 다양한 프로그램을 지속적으로 추진해 나가겠다\"고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 29
    },
    {
        "title": "‘2025 애플데이’ 오늘(24일) 코엑스몰서 개최…“사과로 사랑하는 마...",
        "date": "2025-10-24 16:08",
        "link": "https://n.news.naver.com/mnews/article/020/0003669588?sid=101",
        "content": "이번 행사는 ‘사과우체국’, ‘사과로드’, ‘사과나무 카드걸렸네’ 등 다양한 시민 참여 콘텐츠로 꾸려졌다. 방문객들은 ‘사과로드’에 사과 메시지를 붙이며 마음을 표현하고, ‘사과우체국’에서는 감성 엽서를 통해 미처 전하지 못한 사과의 말을 전했다. 엽서를 보낸 이들에게는 사과를 증정하였으며, 추첨을 통해 사과 1박스를 추가로 발송하는 이벤트도 진행됐다.\n또한 ‘사과나무 카드걸렸네’에 참여한 방문객은 사과즙을 받을 수 있었고, SNS 구독 이벤트를 통해 사과, 사과즙, 키링, 스티커 등 다양한 경품이 제공됐다. 현장에서는 온·오프라인 연계 이벤트도 진행되었으며 방문객 300명에게 모든 상품이 포함된 애플데이 꾸러미를 증정하여 큰 호응을 얻었다.\n이와 함께 버스킹 공연과 사과를 활용한 요리 전시가 열려 현장 분위기를 한층 풍성하게 만들었다. 특히 가족, 연인, 친구 등 다양한 방문객이 함께 참여해 서로의 마음을 나누며 ‘애플데이’의 취지에 공감하는 따뜻한 장면이 이어졌다.\n‘하루 한 알의 사과는 의사를 멀리한다’는 속담처럼, 일상 속 건강과 화해의 상징으로 자리 잡은 사과를 주제로 한 이번 애플데이는 사과를 통한 소통과 화합의 의미를 시민들과 함께 나누는 자리로 의미를 더했다.\n한국사과연합회 서병진 회장은 “사과는 단순한 과일이 아닌 마음을 전하는 따뜻한 매개체”라며 “이번 애플데이를 통해 더 많은 시민이 서로에게 사과와 감사를 전하는 계기가 되길 바란다”고 전했다.",
        "relevance_score": 27
    },
    {
        "title": "애플 아이패드 효과에 3분기 중대형 OLED 출하량 ↑",
        "date": "2025-10-24 16:02",
        "link": "https://n.news.naver.com/mnews/article/119/0003016368?sid=101",
        "content": "삼성·LGD 등 한국 강세 속 中 추격\n24일 시장조사업체 유비리서치가 발간한 4사분기 중대형 OLED 디스플레이 마켓 트래커에 따르면, 올해 3분기 중대형 OLED 시장은 출하량 기준 전분기 대비 11%, 매출 기준으로는 7.2% 증가했다. 지난해 하반기부터 이어진 수요 부진 국면이 끝나고, 수요가 회복세로 전환된 것이다.\n특히 태블릿 PC용 OLED 패널 출하량이 큰 폭으로 늘었다. 3분기 태블릿용 OLED 출하량은 전분기 대비 56%, 전년 동기 대비 25.9% 증가했다. 이는 애플이 신형 아이패드 프로 생산을 본격화하면서 OLED 패널 발주를 확대한 영향이 크다고 유비리서치 측은 설명했다.\n패널 업체별로는 삼성디스플레이가 약 150만 대, LG디스플레이가 약 130만 대의 태블릿용 OLED 패널을 공급했다. 삼성디스플레이는 이 중 약 70만 대를 아이패드 프로에 납품한 것으로 알려졌다.\nLG디스플레이의 공급 물량은 전량 아이패드 프로용으로 투입된 것으로 나타났다. 두 회사 모두 애플을 핵심 고객으로 두고 있으며, 올해 들어 프리미엄 태블릿 시장의 수요 반등을 주도하고 있다.\n한국 뿐 아니라 중국 패널업체들도 점유율을 빠르게 높이고 있다. 에버디스플레이(Everdisplay)는 지난해 4분기부터 분기당 60만~80만 대 수준의 출하량을 유지하며 시장 존재감을 확대 중이다. BOE와 비전옥스(Visionox) 역시 중국 내 세트업체를 대상으로 소규모 공급을 이어가며 입지를 다지고 있다.\n한창욱 유비리서치 부사장은 “현재 태블릿용 OLED 시장은 애플이 주도하고 있어 한국 패널업체들이 강세를 유지하고 있지만, 향후 보급형 라인업에도 OLED 적용이 확대되면 중국업체의 시장 잠식이 본격화될 것”이라고 전망했다.",
        "relevance_score": 85
    },
    {
        "title": "A20 칩 탑재된다 애플, 차세대 '아이폰18' 시리즈 가격 인상될 수 있어",
        "date": "2025-10-24 15:58",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=538120",
        "content": "[엠투데이 최태인 기자] 애플이 향후 출시할 차세대 '아이폰18' 시리즈 가격이 인상될 것으로 보인다.\n지난 22일(현지시간) IT매체 나인투파이브맥에 따르면, 애플이 차기 아이폰 라인업에 A20 칩을 탑재하면서 비용이 상승하기 때문이다.\n아이폰18에 적용될 것으로 예상되는 A20 칩은 최첨단 2나노 공정을 사용할 예정이다. 하지만 칩을 생산하는 TSMC가 해당 공정 개발에 막대한 투자를 단행했기 때문에, 기존과는 달리 가격 할인이 어렵거나 협상이 쉽지 않을 것으로 전해진다.\n2나노 공정의 가격은 기존 3나노 공정 대비 최소 50% 이상 높을 것으로 전망된다.\n이러한 칩 가격 상승은 아이폰 전체 가격에 상당한 영향을 미칠 것이라는 분석이다. 업계에서는 애플이 이 가격 상승분을 소비자에게 전가할지 여부는 불확실하지만, 상승 폭이 워낙 크기 때문에 일부 모델에서 가격 인상이 불가피할 수 있다는 지적이 나오고 있다.\n예를 들어, 올해 기본형 아이폰17이 799달러(약 115만원)로 출시돼 높은 수요를 기록한 만큼, 내년에는 A20 칩 가격 상승과 수요 증가를 반영해 진입 가격 자체를 올릴 가능성도 배제할 수 없다.\n한편, 차기 아이폰 출시까지 약 1년가량 남은 시점에서 애플은 라인업 세부 사항을 조정 중인 것으로 보인다. 만약 A20 칩 비용이 큰 부담이 된다면, 애플은 일부 업그레이드 기능을 보류하거나 제한하는 방식으로 비용 증가에 대응할 가능성도 있다.",
        "relevance_score": 50
    },
    {
        "title": "2025 애플데이, 코엑스몰서 시민과 함께 ‘사과로 사랑을 전하다’",
        "date": "2025-10-24 15:57",
        "link": "https://n.news.naver.com/mnews/article/016/0002547000?sid=101",
        "content": "2025 애플데이, 코엑스몰서 시민과 함께 ‘사과로 사랑을 전하다’\n스타필드 코엑스몰서 진행, ‘사과우체국’등 시민 참여 콘텐츠 풍성...둘이 서로 사과하는 날 애플데이, 방문객의 따뜻한 참여로 공감대 형성\n사단법인 한국사과연합회가 사과를 매개로 진심을 전하는 ‘애플데이’ 행사를 10월 24일 서울 스타필드 코엑스몰 라이브플라자에서 진행했다. ‘애플데이’는 매년 10월 24일 서로에게 사과하며 화해하는 날로, 올해는 사과를 통해 사랑과 감사를 나누는 참여형 행사로 운영됐다.\n이번 행사는 ‘사과우체국’, ‘사과로드’, ‘사과나무 카드걸렸네’ 등 다양한 시민 참여 콘텐츠로 꾸려졌다. 방문객들은 ‘사과로드’에 사과 메시지를 붙이며 마음을 표현하고, ‘사과우체국’에서는 감성 엽서를 통해 미처 전하지 못한 사과의 말을 전했다. 엽서를 보낸 이들에게는 사과를 증정하였으며, 추첨을 통해 사과 1박스를 추가로 발송하는 이벤트도 진행됐다.\n또한 ‘사과나무 카드걸렸네’에 참여한 방문객은 사과즙을 받을 수 있었고, SNS 구독 이벤트를 통해 사과, 사과즙, 키링, 스티커 등 다양한 경품이 제공됐다. 현장에서는 온·오프라인 연계 이벤트도 진행되었으며 방문객 300명에게 모든 상품이 포함된 애플데이 꾸러미를 증정하여 큰 호응을 얻었다.\n이와 함께 버스킹 공연과 사과를 활용한 요리 전시가 열려 현장 분위기를 한층 풍성하게 만들었다. 특히 가족, 연인, 친구 등 다양한 방문객이 함께 참여해 서로의 마음을 나누며 ‘애플데이’의 취지에 공감하는 따뜻한 장면이 이어졌다.\n‘하루 한 알의 사과는 의사를 멀리한다’는 속담처럼, 일상 속 건강과 화해의 상징으로 자리 잡은 사과를 주제로 한 이번 애플데이는 사과를 통한 소통과 화합의 의미를 시민들과 함께 나누는 자리로 의미를 더했다.\n사단법인 한국사과연합회 서병진 회장은 “사과는 단순한 과일이 아닌 마음을 전하는 따뜻한 매개체”라며 “이번 애플데이를 통해 더 많은 시민이 서로에게 사과와 감사를 전하는 계기가 되길 바란다”고 전했다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n3\n헤럴드경제 헤드라인\n더보기\n-\n[르포] “2억 내리면 팔릴까요?” 강북 재건축 성산시영, 규제 직격탄 [부동산360]\n6시간전 -\n‘투자 귀재’ 버핏 눈엔 韓 증시 역대 최강 ‘과열’ 국면…버블 아니란 반론 근거는? [투자360]\n20시간전 -\n“150만원→50만원, 얼마나 안 팔리면” 최고 제품 자랑하더니…애플, 삼성 결국 ‘단종’\n23시간전 -\n당직 근무중 성관계한 43세 부사관·24세 女병사…발칵 뒤집힌 자위대\n7시간전 -\n라면 빨리 끓이려고, 수돗물 ‘온수’ 사용했는데…헉! “건강에 치명적” 경고\n9시간전 -\n“장기는 먹었다”…‘5명女 살해’ 그놈의 편지, 난리난 경찰관들[이원율의 후암동 미술관-잭 더 리퍼 편]\n6시간전\n헤럴드경제 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 31
    },
    {
        "title": "오픈AI, 애플 출신 스타트업 '소프트웨어 애플리케이션스' 인수",
        "date": "2025-10-24 15:56",
        "link": "http://www.newstnt.com/news/articleView.html?idxno=546276",
        "content": "맥OS 전용 AI 인터페이스 ‘스카이’…데스크톱용 챗GPT 진화 신호탄\n오픈AI가 애플 출신 엔지니어들이 설립한 스타트업 ‘소프트웨어 애플리케이션스(Software Applications)’를 인수하며 맥OS 전용 인공지능(AI) 인터페이스 시장에 본격 진입했다. 단순 대화형 챗봇을 넘어, 맥 사용자 환경 전체를 아우르는 AI 비서형 인터페이스로의 확장을 예고했다.\n소프트웨어 애플리케이션스는 2023년 애플 자동화팀 출신 개발자들이 창업한 회사로, 맥 전용 AI 기반 자연어 인터페이스 ‘스카이(Sky)’를 개발했다. 스카이는 문서 작성, 코딩, 일정 관리 등 데스크톱 상의 다양한 작업을 인식해 사용자의 의도를 예측하고 자동화하는 기능을 내세운다. 맥 화면 위에 ‘떠 있는’ 형태로 설계돼 사용자가 여러 애플리케이션을 오갈 때도 자연스럽게 개입할 수 있다는 점이 특징이다.\n오픈AI는 이번 인수 배경에 대해 “AI의 진화는 단순히 대답하는 지능을 높이는 것이 아니라, 사용자의 맥락을 이해하고 이를 기반으로 작동하는 인터페이스에 있다”고 설명했다. 스카이의 ‘맥OS 깊은 통합(deep integration)’ 역량을 챗GPT 제품군에 접목함으로써, 사용자 중심의 자연스러운 AI 경험을 구현하겠다는 구상이다. 인수 금액은 공개되지 않았으며, 스카이 개발팀 전원이 오픈AI에 합류한다.\n시장조사업체 피치북에 따르면 이 회사는 설립 이후 약 650만달러(약 94억원)를 투자받았다. 주요 투자자에는 샘 올트먼 오픈AI CEO와 딜런 필드 피그마 CEO, 컨텍스트 벤처스 등이 포함돼 있다. 업계는 이번 인수가 오픈AI가 맥 기반 업무환경과 기업 시장 진입을 본격화하는 신호로 보고 있다.\nAI 업계에서는 “챗GPT가 단순한 대화형 도구에서 벗어나 실제 업무 자동화와 운영 체계에 개입하는 ‘에이전트형 AI’로 전환하는 첫 사례”라는 분석이 나온다. 특히 맥 환경은 폐쇄적 시스템 구조로 인해 외부 AI 통합이 어려웠던 만큼, 이번 인수가 애플의 차세대 AI 전략과 맞물려 데스크톱 주도권 경쟁을 가속화할 가능성도 제기된다.\n전문가들은 “AI 인터페이스 주도권이 이제 모바일을 넘어 데스크톱으로 이동하고 있다”며 “맥OS를 통한 오픈AI의 확장은 향후 기업용 생산성 시장 재편의 분수령이 될 것”이라고 전망했다.",
        "relevance_score": 30
    },
    {
        "title": "애플, 영국 앱스토어 독점 소송 패소… 최대 2조 8천억원 '벌금 폭탄' 위...",
        "date": "2025-10-24 15:50",
        "link": "https://kbench.com/?q=node/272514",
        "content": "출처: 애플\n애플이 앱 개발자들에게 과도한 수수료를 부과해 시장\n지배적 지위를 남용했다는 영국 법원의 판단이 나왔다. 이번 판결에 따라 애플은\n최대 15억 파운드(약 2조 8천억원) 규모의 손해배상 책임을 질 수 있는 상황에 놓였다.\n23일(현지시간) 블룸버그?로이터통신에 따르면 영국 경쟁심판소는\n아이폰 아이패드 이용자들이 애플을 상대로 제기한 집단 소송에서 원고 승소 판결을\n내렸다.\n법원은 “애플이 2015년 10월∼2020년 말까지 앱 유통 시장에서\n경쟁을 제한하고 개발자들에게 과도하고 불공정한 수수료(최대 30%)를 부과했다”고\n판단했다. 또, 재판부는 애플이 부과한 수수료 중 약 50%를 소비자에게 전가했다는\n점도 인정했다.\n구체적인 손해배상액 산정 방식은 내달 열릴 심리에서 결정될\n예정이다. 애플은 “이번 판결이 “건전하고 경쟁적인 앱 경제를 잘못 해석했다”고\n주장하며 즉시 항소 의사를 표명했다.",
        "relevance_score": 44
    },
    {
        "title": "티머니, 애플페이에서도 K-패스 환급 지원…아이폰 교통카드 이용 확대",
        "date": "2025-10-24 15:40",
        "link": "https://www.todayeconomic.com/news/article.html?no=28638",
        "content": "투데이e코노믹 = 유서진 기자 | 티머니가 아이폰 사용자도 K-패스를 이용할 수 있도록 ‘모바일티머니 K-패스’ 서비스를 확대했다고 23일 밝혔다. 이번 조치로 애플페이 티머니를 사용하는 아이폰·애플워치 고객도 대중교통 환급 혜택을 받을 수 있게 됐다.\n티머니는 지난 7월 애플페이 티머니 서비스를 선보인 이후 K-패스 연동을 바라는 고객 요청을 적극 반영해 이번 기능을 도입했다고 설명했다. 이에 따라 안드로이드뿐 아니라 iOS 고객도 모바일티머니 앱을 통해 K-패스를 발급받아 간편하게 이용할 수 있다.\nK-패스는 대중교통 요금의 일정 비율을 환급해주는 교통비 할인 제도로, 수도권 등 지정 지역에서 최대 20%를 환급받을 수 있다. 청년은 30%, 저소득층은 53%까지 지원된다. 모바일티머니 K-패스를 이용하면 여기에 더해 월 최대 7000원의 추가 환급 혜택을 받을 수 있으며, 별도의 연회비나 조건 없이 사용금액의 10%가 다음 달 T마일리지로 지급된다.\n서비스 이용은 간단하다. 모바일티머니 앱에서 교통카드를 발급한 뒤 애플 지갑에 K-패스를 등록하면 된다. 아이폰 ‘익스프레스 모드’를 활성화하면 화면을 켜지 않고 교통단말기에 태그만 해도 자동 결제가 가능하다. 다만 환급 혜택을 받으려면 K-패스 공식 홈페이지에서 카드번호를 등록해야 하며, 기존 이용자는 보유 중인 교통카드를 K-패스로 전환해야 한다. 기존 실물 K-패스 카드는 이번 모바일 버전으로 대체된다.\n소비자 반응은 긍정적이다. “드디어 교통카드 해방”이라는 의견이 많았으며, 후불 결제가 불가능하다는 점과 환급금이 T마일리지로 지급되는 방식에 대해서는 아쉬움도 제기됐다. 또 현재 연동되지 않는 기후동행 카드도 빨리 지원되길 바라는 목소리도 있었다.\n한편, 티머니는 교보라이프플래닛과 협력해 대중교통 이용자 맞춤형 안심보험도 제공한다. 모바일티머니에서 K-패스를 발급받은 고객은 클릭 한 번으로 가입할 수 있으며, 대중교통 교통재해 및 출퇴근 시간 교통재해 각각 500만원 보장을 받을 수 있다. 보험료는 1년간 티머니가 전액 지원한다.",
        "relevance_score": 41
    },
    {
        "title": "[Tech Insight]오픈AI는 왜 AI 스마트폰을 직접 만들어야 하는가",
        "date": "2025-10-24 15:36",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=599613",
        "content": "[디지털투데이 황치규 기자]오픈AI는 아이폰를 디자인했던 조니 아이브와 협력해 스마트폰과는 다른 형태 AI 하드웨어를 개발 중이다. 스마트폰의 대안이 될 만한 하드웨어를 내놓을 수 있을지 주목된다.\n이런 가운데 구글에 인수된 스마트 온도조절장치 네스트 공동 창업자로 지금은 음식물 쓰레기 처리 기업 밀(Mill)을 이끌고 있는 매트 로저스가 오픈AI가 스마트폰을 대체하는 하드웨어가 아니라 차세대 스마트폰을 만들어야 한다고 주장해 눈길을 끈다.\n그는 최근 파이낸셜타임스(FT)에 쓴 칼럼에서 \"스마트폰과 조화를 이루지 못하거나 경쟁조차 못하는 제품을 만드는 데 몇 달을 허비하기보다, 오픈AI는 AI 기반 차세대 스마트폰 버전을 설계해야 한다\"고 강조했다.\n스마트폰이 워낙 대중성이 강해, 스마트폰이 아닌 하드웨어 폼팩터로 거점을 확보하기는 쉽지 않다는 것이었다.\n실제로 그동안 AI 하드웨어는 받은 관심에 비해 결과는 초라했다.\n이에 대해 로저스는 \"제품이 기능이 아닌 과대광고 위에 구축됐기 때문이다. 예를 들어 휴메인(Humane) AI 핀(Pin)은 스마트폰을 대체하겠다고 했지만 실제로 AI 핀은 이메일 등 사람들이 휴대폰으로 사용하는 기능들과 통합되지 못했고 사용자에게 어색한 새로운 제스처를 배우라고 요구했다. 공공장소든 아니든 아무도 자신의 셔츠에 대고 말하고 싶어 하지 않았다\"고 지적했다.\n래빗 R1 또한 마찬가지다. AI 포켓 컴패니언이란 이름 아래 출시됐지만, 무엇을 위한 기기인지 명확하지 않았다. 로저스는 최근 등장한 129달러짜리 목걸이형 AI 기기 ‘프렌드(Friend)’에 대해서도 “이걸 어디에 써야 하죠?”라는 질문에 답하지 못한다고 평가했다.\n그에 따르면 이들 제품 공통점은 분명하다. 고객들이 직면한 문제들 대한 이해 없이 과도한 디자인, 패키징, 미디어 전략에만 집중했다는 점이다. 2007년 애플이 아이폰을 처음 출시했을 때는 달랐다. 불편한 키보드, 작은 화면에서의 웹브라우징 등 명확한 ‘문제’들을 해결하는 데 초점이 맞춰졌다. 아이폰은 구글 공동 창업자 래리 페이지가 말하는 ‘칫솔 테스트’ — 매일 마주하는 문제 해결 여부 —를 충족했다.\n하지만 AI 하드웨어는 아직 이 테스트를 통과하지 못했다. 글을 보면 로저스는 스마트폰이 아닌 AI 하드웨어 형태의 잠재력에 다소 회의적인 것 같다.\n디인포메이션도 최근 보도에서 \"사람들이 AI 기능들에 관심을 보인다는 증거는 아직 많지 않지만 개선되면 소비자 관심도 증가할 것이다. 하지만 당분간 스마트폰은 소비자들에게 AI 서비스를 제공하는 수단으로서 가장 유력한 선택지로 보인다\"고 전했다.\n이에 대해 로저스는 \"여전히 생성형 AI가 현실로 자리 잡기 위해서는 하드웨어가 필요하다는 관점은 유효하다. 다만 그것이 스마트폰을 대체할 기기가 아닌, 스마트폰에 통합되는 형태여야 한다는 것이 핵심\"이라고 말했다.\n이어 \"지난 10년간 많은 하드웨어들이 ‘스마트폰 대체’를 외치며 등장했지만, 어느 것도 일상 속 스마트폰 자리를 넘어서지 못했다. 시각적이고 직관적인 인터페이스, 이미 사용자의 손과 기억 속에 깊이 뿌리내린 스마트폰의 존재감은 그만큼 강력하다\"고 강조했다.\n이런 가운데 오픈AI는 올해 초 조니 아이브가 이끄는 스타트업 ‘io’에 64억달러를 투자하며 AI 하드웨어를 향해 과감하게 베팅했다. 로저스는 아이브와 오픈AI는 AI 기반 스마트 스피커나 액세서리 제작(현재 팀이 주력하고 있다는 소문)을 넘어 휴대폰에 집중해야 한다\"고 주문했다.\n아이브가 이끄는 하드웨어 팀은 세계 최고 수준이지만, 아이폰 성공에 핵심적인 역할을 한 소프트웨어 기술 인력은 부족한 상태다.\n로저스는 \"이는 아이브와 오픈AI 최고경영자 샘 알트만이 해결해야 할 과제다. 하드웨어는 사람들이 매일 또는 거의 매일 필요로 하는 일을 — 이전보다 더 쉽고, 빠르고, 우수하며, 재미있게 — 해낼 때만 성공한다. 엔지니어링 역량과 미디어 과대광고만으로는 부족하다\"고 말했다.\n로저스는 애플 생태계를 벗어나 AI폰을 만들기 위해선 구글의 인프라 — 즉, 오픈소스 운영체제인 안드로이드가 필요하다는 점도 부각했다.\n애플 출신인 아이브와, 구글과 경쟁하는 오픈AI가 이를 받아들이기는 쉽지 않지만, 가장 현실적인 카드가 될 수 있다는 것이었다.\n로저스는 \"2007년 아이폰 이후 가장 도전적인 과제는 ‘AI폰’이다. 이를 통해야만 AI 기술이 수십억 명 일상으로 자연스럽게 스며들 수 있다. 스마트폰을 흉내 내는 기기를 만드는 데 몇 달을 허비할 게 아니라, 다음 세대 스마트폰 자체를 설계해야 할 때\"라고 거듭 주장했다.\n키워드\n#TechinsightSNS 기사보내기\n관련기사\n- [Tech Insight]크롬과 비슷한데 크롬 대체할까? 오픈AI 아틀라스를 보는 5가지 관점\n- [Tech Insight]\"AI데이터센터 뒷받침할 충분한 전기가 없다\"... 가격 급등 예고\n- [Tech Insight]엔비디아는 왜 LLM을 계속 개발할까?\n- [Tech Insight]실패로 끝난 페이스북 플랫폼 전략에 비친 슈퍼앱 챗GPT의 과제\n- [Tech Insight]스테이블코인 전용 블록체인, 플라즈마의 길과 템포의 길\n- [Tech insight]창펑 자오 \"크립토 트레저리, 비트코인 넘어 여러 암호화폐 품어야\"\n- [Tech insight]\"AI 컴퓨팅 네트워크 레이어 비어 있어...암호화폐가 채울 것\"\n- [Tech Insight]AI 시대, 왜 B2C 소프트웨어의 잠재력을 강조하는가\n- [Tech Insight]\"AI 에이전트 시대, 비정형 데이터 기반 업무 자동화 주목하라\"\n- [Tech Insight]\"3개의 이더리움이 있다\"...체인·자산·기술 제각각 진화",
        "relevance_score": 27
    },
    {
        "title": "HP 고가 바꾼 5G 노트북 인식 ‘항상 연결되는 PC의 가능성’",
        "date": "2025-10-24 15:30",
        "link": "https://www.itworld.co.kr/article/4078376/hp-고가-바꾼-5g-노트북-인식-항상-연결되는-pc의-가능성.html",
        "content": "와이파이에 연결할 필요가 전혀 없는 노트북을 쓴다고 상상해보라. 그런 세상을 누가 마다하겠는가. Credit: Chris Hoffman 필자는 5G 노트북을 기껏해야 과시용 기능으로만 여겼다. 공용 와이파이가 널리 보급되어 있고, 필요하면 스마트폰 테더링으로 임시 연결하면 되기 때문이다. 그 정도면 충분하다고 판단했다. 그러나 내장형 5G를 탑재한 HP의 노트북, HP 엘리트북 6 G1q를 직접 사용해 본 뒤 기존 판단을 정정했다. 5G 노트북은 실사용 측면에서 훌륭하다는 결론에 도달했다. HP 고와 5G 노트북의 개요, 인식이 바뀐 배경, 그리고 제조사의 5G 모델 확대 전망을 함께 살펴봤다. HP 고란? 5G 노트북을 구매하기 전에 알아야 할 사항이 몇 가지 있다. 5G 노트북 모델은 아직 희소하다. 셀룰러 연결 기능을 갖춘 태블릿은 흔하지만, 5G 하드웨어를 탑재한 노트북은 별도로 찾아야 한다. 설사 적절한 기기를 찾더라도 모든 5G 요금제가 노트북을 지원하지 않는다. 또한 5G 노트북 요금제는 고가이며, 기업 대상 판매가 주류인 경우가 많다. Microsoft HP 고는 기업용 5G 서비스 요금제이며, HP의 5G 노트북에 통합되어 제공된다. HP의 5G 노트북은 내부적으로 복수의 eSIM(임베디드 SIM)을 탑재해 AT&T, 티모바일, 버라이즌 네트워크에 연결할 수 있다. 노트북은 사용자의 개입 없이 가장 강한 네트워크를 자동 선택한다. 개념적으로는 구글 파이(Google Fi)의 초기 구상이 떠오른다. 다중 네트워크 셀룰러 요금제로 네트워크 간 자동 전환을 지원하는 방식이었다. HP 고의 첫 버전은 기업 전용으로 설계되었지만, 사용자용 모델 가능성에 대해 HP 측 담당자가 언급한 바 있어 향후 확장 가능성을 엿볼 수 있었다. 5G 노트북이 놀라운 이유 5G 노트북은 이동 중 노트북 사용 방식을 근본적으로 바꾼다. 필자의 체감은 상상보다 훨씬 강렬했다. 보스턴 도심의 공원 벤치에서 가방에서 노트북을 꺼내자 즉시 인터넷 연결이 활성화되었다. 해변에 차를 세우고 노트북을 켜자 즉시 5G 접속이 준비되었다. Chris Hoffman 속도와 편의성이 압도적이었다. 노트북을 꺼내 이메일을 확인하고 답장을 보내는 작업을 1분 이내에 마칠 수 있었다(스마트폰으로 타이핑하는 것보다 훨씬 편리했다). 공용 와이파이를 찾아 포털을 통과하거나 VPN 사용 여부를 고민할 필요가 없었다. 스마트폰을 꺼내 테더링하고 배터리를 소모할 필요도 없었다. 노트북 내장 5G는 그냥 작동했다. 와이파이나 유선 연결 불필요 HP 엘리트북 6 G1q 초기 설정 시 박스에서 꺼내 전원을 켜고, 마이크로소프트 계정으로 로그인해 윈도우 설정을 마쳤다. 와이파이 연결은 전혀 필요치 않았다. 5G 연결 설정도 별도 수동 설정 없이 완료되었다. 노트북은 셀룰러 프로필을 사전 구성한 상태로 출하되었다(HP 고의 기업용 제공 기능이다). Chris Hoffman 윈도우 노트북을 와이파이 연결 없이 바로 사용 가능했던 경험은 초현실적이었다. 언제나 연결되는 셀룰러 데이터는 노트북의 도난 방지 기능과 원격 관리성까지 향상시킨다. 5G 기반 기기는 와이파이에 연결되어 있지 않을 때도 원격 추적과 관리가 가능하다. 태블릿과 경쟁 가능한 노트북 CES 2020에서 5G가 대대적으로 소개되었지만, 현재까지도 5G 탑재 노트북을 구하기는 쉽지 않다. 5G가 탑재된 키보드형 휴대기기를 원하면 자연스럽게 아이패드나 안드로이드 태블릿을 권유받는 경우가 많다. 그러나 필자는 PC, 즉 윈도우 기반 노트북을 원한다. 5G는 태블릿에서 빼앗아야 할 기능이라고 판단한다. 모든 인기 노트북 모델이 추가 비용을 내고 5G 옵션을 선택할 수 있게 제공해야 한다. Chris Hoffman PC 제조사가 아이패드OS에서 데스크톱 스타일 기능을 강화하는 애플과 경쟁하려면 5G 노트북 모델을 진지하게 도입해야 한다. 이동형 생산성 장비는 윈도우 기반으로 유지되길 원한다. 연결성 때문에 5G 아이패드로 노트북을 대체한 사용자가 얼마나 되는지 고려해야 한다. 셀룰러 노트북은 매력적이다 과거의 반대 주장은 여전히 유효하다. 선택 가능한 5G 하드웨어 옵션이 제한적이며, 5G 요금제가 고가이고, 별도 5G 핫스팟 장비로도 대응 가능하다는 점은 구매를 망설이게 하는 요인이다. 그럼에도 불구하고 HP 고 탑재 기기는 그러한 단점을 해결할 수 있는 미래를 시사한다. Chris Hoffman 향후 5G 노트북이 보편화되고 요금 정책이 합리화되면, 대다수 사용자가 5G 노트북을 선호할 가능성이 높다. 항상 연결되는 셀룰러 연결은 기업용 핵심 기능인 만큼 초기에는 기업 대상 마케팅이 합리적이다. 그러나 많은 사용자와 개별 지식 노동자도 일상적으로 5G 탑재 노트북을 환영할 것이다. 그 시점까지는 아직 수년의 시간이 소요될 것으로 보이므로 섣불리 구매할 필요는 없다. 다만 기술 동향 관찰은 권장한다. 다른 제조사들의 5G 탑재 노트북 출시를 기대하며, 노트북을 켜는 순간이 스마트폰을 꺼내는 순간과 같은 경험이 되기를 바란다. 이제 남은 질문은 어느 제조사가 사용자용 5G 노트북을 진지하게 도입해 첫 주자로 나설지다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 39
    },
    {
        "title": "애플, PC 시장서 선전했지만 여전히 4위…레노버 독주",
        "date": "2025-10-24 15:20",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=599564",
        "content": "[디지털투데이 AI리포터] 애플이 PC 시장에서 두 배 빠르게 성장했지만, 여전히 레노버의 벽을 넘지 못했다.\n23일(현지시간) IT전문매체 폰아레나는 카운터포인트 리서치 보고서를 인용해, 2025년 3분기 PC 시장의 주요 동향을 전했다.\n전체 PC 시장이 8.1% 성장한 가운데, 애플은 전년 대비 14.9%의 높은 출하량 증가를 기록했다. 하지만 레노버는 17.4% 증가하며 애플보다 더 높은 성장세를 보였고, 출하량 기준 레노버는 1위, 애플은 4위를 기록했다.\n카운터포인트 리서치 보고서에 따르면, 3분기 PC 출하량 증가는 주로 윈도10 지원 종료와 미국 관세 관련 재고 조정의 영향으로 풀이된다. 그러나 앞으로의 시장은 'AI PC' 열풍이 주도할 전망이다. 현재는 OS 마이그레이션이 성장을 이끌고 있지만, 2026년 이후부터 진정한 AI PC 붐이 본격화되어 PC 산업 전체를 새로운 차원으로 끌어올릴 것으로 예상된다.\n애플의 경우, 맥 라인업이 수년 동안 강력한 제품력을 유지해 판매 호조를 이어가고 있다. 다만 레노버처럼 광범위한 제품군을 가진 기업이 선두를 유지하는 가운데, 애플은 선두 경쟁보다는 제품의 완성도에 집중하는 전략을 취하고 있는 것으로 분석된다.",
        "relevance_score": 35
    },
    {
        "title": "'초슬림폰' 줄줄이 부진…출시 한 세대 만에 단종 수순",
        "date": "2025-10-24 15:18",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=845942",
        "content": "- 기자명 유혜린 기자\n- 입력 2025.10.24 15:18\n두께·무게 줄였지만 성능·가격 발목\n아이폰·갤럭시 모두 판매 부진…단종 가능성↑\n삼성전자와 애플이 야심차게 내놓은 초슬림 스마트폰 전략이 시장에서 고전하며 출시 한 세대 만에 단종설에 휘말리고 있다. 두께와 무게를 줄여 ‘혁신’을 내세웠지만 성능 저하와 가격 경쟁력 부족이 소비자 선택을 받지 못한 결정적 요인으로 지목된다.\n24일 관련 업계에 따르면 애플은 지난 9월 두께 5.6㎜, 무게 165g의 ‘아이폰17 에어’를, 삼성전자는 5월 두께 5.8㎜, 무게 163g의 ‘갤럭시 S25 엣지’를 출시했다. 두 제품 모두 자사 역사상 가장 얇고 가벼운 모델이었으나, 배터리 용량과 카메라 성능이 기존 모델보다 낮았다. 아이폰 에어는 3149mAh 배터리와 싱글 카메라, 갤럭시 S25 엣지는 3900mAh 배터리와 듀얼 카메라 구성을 갖췄다.\n가격 책정도 부담 요인으로 꼽힌다. 아이폰 에어 출고가는 159만원으로 기본형(129만원)보다 30만원 비쌌고, 갤럭시 S25 엣지 역시 149만6000원부터 시작해 플러스 모델보다 높은 가격대였다.\n판매 성적은 기대치를 크게 밑돌았다. 카운터포인트리서치에 따르면 미국·중국 시장에서 아이폰17 시리즈 전체 판매량은 전작보다 14% 증가했으나, 이 중 아이폰 에어의 비중은 3%에 그쳤다. 카운터포인트리서치는 “중국 내 아이폰 에어 출시도 확정됐지만, 사양과 기능이 풍부한 기본형 모델보다 가격이 높아 초기 틈새 시장에 머물 가능성이 크다”고 평가했다.\n애플은 생산량 조정에 나섰다. 애널리스트 궈밍치는 보고서에서 “애플 협력 업체들이 내년 1분기까지 아이폰 에어 생산량을 80% 이상 감축할 가능성이 크다”고 전했다. 일본 미즈호증권 역시 애플이 올해 아이폰 전체 출하 목표를 2억4600만 대에서 2억2900만 대로 낮췄다고 밝혔다.\n시장 반응은 지역별로 엇갈렸다. 중국에서는 얇은 디자인이 긍정적으로 받아들여지며 판매 초반 완판 사례가 이어졌지만, 북미·유럽에서는 배터리와 내구성 한계가 지적되며 재고가 늘고 있다는 평가다.\n삼성도 사정은 다르지 않다. 하나증권은 갤럭시 S25 엣지의 출시 첫 달 판매량을 19만 대로 추정했는데, 같은 기간 기본형(117만 대), 울트라(255만 대)와 큰 격차를 보였다. 이에 따라 S26 시리즈에서는 초슬림 라인을 제외하고 기존 플러스 모델을 다시 투입할 것이라는 전망이 나온다.\n업계에서는 초슬림폰 부진이 단순한 디자인 경쟁의 한계를 보여준 사례로 보고 있다. 얇은 두께의 장점보다 배터리 지속 시간, 카메라 기능 등 실사용 성능이 소비자에게 더 중요한 요인으로 작용했다는 것이다.\n향후 삼성과 애플은 기존 플래그십과 폴더블폰 등 사용성 중심 전략에 다시 무게를 둘 것으로 보인다. 단순히 ‘얇은 두께’보단 차별화된 폼팩터와 안정적인 성능 개선에 집중할 것이란 전망이다.",
        "relevance_score": 76
    },
    {
        "title": "애플 아이폰 에어 최고의 스마트폰 선정…혁신의 상징",
        "date": "2025-10-24 15:10",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=599556",
        "content": "[디지털투데이 AI리포터] 아이폰 에어가 2025년 최고의 스마트폰으로 선정됐다.\n23일(현지시간) IT매체 테크레이더에 따르면, 아이폰 에어가 기존 스마트폰의 무게와 기능에 익숙해진 소비자들에게 경량화된 혁신을 제시하며 새로운 트렌드를 만들었다.\n아이폰 에어의 진정한 매력은 손에 쥐었을 때의 가벼운 무게와 손쉬운 조작감에서 나온다. 기존 플래그십 모델을 사용하던 소비자들도 아이폰 에어를 들어보면 무게 차이를 즉시 실감하게 되며, 이는 사용자 경험을 완전히 새롭게 만든다.\n작은 배터리와 단일 카메라를 아쉽다고 지적하는 목소리도 있지만, 이 모델은 불필요한 요소를 없애고 가장 중요한 사용성에 집중했다는 평가를 받고 있다. 실제로 USB-C 포트를 통한 하루 종일 충전이 가능하며, 단일 카메라 성능은 일상 촬영에 충분하다.\n결론적으로 아이폰 에어는 단순한 신제품을 넘어, 스마트폰 디자인 철학 자체를 바꿔 놓은 전환점으로 평가된다. 두께와 무게를 극한까지 줄이면서도 사용성을 유지한 점이 다른 제조사들에게 더 얇고 가벼운 디자인이라는 새로운 방향성을 제시했다는 분석이다.",
        "relevance_score": 38
    },
    {
        "title": "애플 반값인데 가볍고 AI 기능까지…삼성 '야심작'에 외신 호평",
        "date": "2025-10-24 15:00",
        "link": "https://n.news.naver.com/mnews/article/015/0005201557?sid=105",
        "content": "비싼 가격·무거운 무게 등 비판\n부족한 콘텐츠와 AI 기능도 저격\n삼성과 비교 후 '갤럭시 XR' 호평\n정보기술(IT) 매체 폰아레나는 23일(현지시간) 애플의 헤드셋형 XR 기기 '비전 프로'를 겨냥해 \"이 제품이 XR에 대한 많은 사람들의 흥미를 완전히 떨어뜨리는 수많은 실수를 저질렀다\"면서 \"삼성은 새로운 갤럭시 XR 헤드셋으로 그 실수들을 해결했다\"고 보도했다.\n이 매체가 꼽은 애플의 실수는 △비싼 가격 △콘텐츠 부족 △무거운 무게 △AI 기능 열위 등이다.\n실제로 비전 프로는 3499달러(약 503만원)에 판매된다. XR 기기 마니아에게도 가격 장벽이 높다는 평가다. 심지어 새로운 M5 애플 비전 프로가 출시됐는데도 가격을 인하하지 않았다고 지적했다.\n하지만 갤럭시 XR에 관해선 \"삼성은 정반대로 행동했다. 거의 모든 경험을 그대로 유지하면서도 회사는 헤드셋 가격을 훨씬 더 저렴한 1799달러(약 259만원)로 책정했다\"며 \"결코 저렴한 가격은 아니지만 비전 프로 가격보다는 훨씬 더 수용할 만하고 즐길거리도 더 많다\"고 했다.\n비전 프로의 경우 즐길 콘텐츠가 많지 않다는 지적도 나왔다. 반면 갤럭시 XR은 구글의 새로운 플랫폼인 안드로이드 XR를 기반으로 전체 안드로이드 생태계와 상호 연결된다.\n무게도 갤럭시 XR이 더 가볍다. 기존 비전 프로는 650g, M5 비전 프로는 약 800g으로 알려졌다. \"15분 사용 후 착용하기 불편해지는 XR 헤드셋을 출시한다면 그것은 시장에 나오자마자 실패할 것\"이란 비판이 나온 이유다.\n갤럭시 XR은 이보다 가벼운 545g으로 제작됐다. 쿠션 처리된 헤드 스트랩과 외부 빛을 차단하는 '라이트 쉴드'도 갖췄지만 약 100~250g 더 가벼운 셈이다.\nAI 기능에서도 비전 프로가 상대적으로 떨어진다는 지적이 제기됐다. 애플은 지난해 인공지능(AI) 기능 '애플 인텔리전스'를 강조했지만 이를 실제로 구현하는 데 어려움을 겪는 것으로 알려졌다.\n하지만 갤럭시 XR은 처음부터 구글의 제미나이를 기반으로 개발됐다.\n김정현 삼성전자 MX사업부 CX실장(부사장)은 지난 22일 서울 강남 삼성스토어에서 열린 갤럭시 XR 미디어 브리핑을 통해 \"저희의 접근 방법은 XR과 AI가 만났을 때 파급효과를 보는 것\"이라며 \"삼성과 구글이 만났을 때 가장 차별화된 경험을 제공할 수 있고 완전히 다른 접근을 하고 있다고 보고 있다\"고 설명했다.\n저스틴 페인 구글 XR 제품관리 총괄도 당시 \"스마트폰에 터치스크린이 탑재되면서 편의성이 높아졌듯이 (구글 생성 AI) 제미나이가 그 역할을 XR 디바이스에서 실현할 것\"이라며 \"AI가 접목돼 좀 더 쉽게 접근할 수 있는 기기가 탄생했다. 특히 안드로이드 플랫폼 기반이라 안드로이드의 다양한 애플리케이션(앱)과 서비스를 바로 사용할 수 있다\"고 강조했다.\n이 매체는 \"비전 프로의 AI도 나쁘지 않지만 갤럭시 XR이 훨씬 더 뛰어나다\"며 \"M5 버전은 애플이 XR 시장에서 계속 관련성을 유지하기 위한 단순한 새로고침일 뿐이다. 애플은 컴퓨팅의 미래를 위해 메타·삼성과 경쟁하는 소비자용 증강현실(AR) 스마트 글래스를 서둘러 시장에 출시하는 데 집중하고 있다\"고 전했다.",
        "relevance_score": 87
    },
    {
        "title": "삼성전자 갤럭시S26 '엑시노스 탑재' '라인업 변경' 변수, 노태문 출시 ...",
        "date": "2025-10-24 14:42",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=416891",
        "content": "[비즈니스포스트]\n노태문 삼성전자 디바이스경험(DX) 부문장 직무대행이 내년 선보일 차기 스마트폰 '갤럭시S26 시리즈' 출시 시점을 예년보다 2개월 가량 늦추는 방안을 검토하고 있는 것으로 보인다.\n갤럭시S26 모델 라인업을 급하게 변경한 데다, 전작과 달리 자체 개발한 모바일 프로세서(AP) '엑시노스2600'을 탑재하는 만큼 제품 완성도를 더욱 높일 필요성이 커졌기 때문이란 분석이다.\n다만 갤럭시S26 공개 시점이 내년 1월에서 3월로 미뤄진다면 내년 1분기 모바일경험(MX)사업부의 실적 공백은 불가피할 것으로 예상된다.\n24일 전자업계 취재를 종합하면 삼성전자는 예년과 달리 '갤럭시 언팩'을 1월이 아닌 3월에 열어 새로운 갤럭시S26 시리즈를 공개할 가능성이 높은 것으로 파악된다.\n갤럭시S25를 1월23일 공개하고, 2월7일 정식 출시했던 것과 비교해 2개월 가량 일정이 늦춰지는 셈이다.\n미국 IT매체 9투5구글은 \"정확한 이유는 확인되지 않았지만, 갤럭시S26엣지 출시를 취소하기로 한 결정이 개발에 혼란을 야기했을 것\"이라며 \"이로 인해 삼성의 갤럭시S26 출시 계획이 준비되기까지 시간이 좀 더 필요했을 수 있다\"고 보도했다.\n삼성전자는 당초 갤럭시S26 라인업을 프로, 엣지, 울트라 등 3개 모델로 구성한다는 방침을 세웠다. 하지만 지난 5월 출시한 초슬림폰 '갤럭시S25 엣지'가 기대의 못 미치는 판매량을 보이자, 엣지 대신 기본모델을 포함하는 라인업으로 선회한 것으로 알려졌다.\n하나투자증권에 따르면 올해 8월 기준 갤럭시S25 엣지의 3개월 누적 판매량은 131만 대에 그쳤다. 이는 갤럭시S25 기본모델의 7개월 누적 판매량 828만 대와 비해 크게 낮은 판매량이다.\n경쟁사인 애플도 아이폰17 시리즈 전체 판매량 가운데 초슬림폰 '아이폰 에어'의 비중이 3%에 불과한 것으로 추정되고 있다. 삼성과 애플 모두 초슬림 디자인을 구현하기 위해 배터리 용량과 카메라(망원 렌즈 부재) 등 주요 사양에서 타협이 이뤄지면서 소비자들이 외면하고 있는 것으로 분석된다.\n이에 삼성전자는 급하게 엣지 대신 기본모델을 갤럭시S26 라인업에 추가하려 하고 있으나, 제품 설계와 부품 수급 등의 문제를 해결하는 데 다소 시간이 걸릴 것으로 예상된다.\n갤럭시S26 시리즈가 전작과 달리 자체 AP '엑시노스2600'을 탑재하는 것도 출시 시점을 늦추는 데 영향을 줬을 것이란 분석도 나온다.\n갤럭시S25에는 퀄컴의 스냅드래곤만 탑재됐으나, 갤럭시S26은 한국과 유럽에 출시하는 모든 모델에 엑시노스2600이 적용될 것으로 예상된다. 삼성전자는 11월부터 2나노 공정으로 엑시노스2600 양산을 시작한다.\n엑시노스2600의 수율(완성품 비율)은 50% 이상으로 양산이 가능한 수준이지만, 아직 목표치에는 못 미치는 것으로 파악된다. 이에 따라 만약의 상황에 대비해\n노태문 사장은 좀 더 보수적으로 갤럭시S26 출시 일정을 조정할 필요가 있다고 판단했을 수 있다는 해석이 나온다.\n노 사장은 2022년 자체 AP인 '엑시노스2200'을 탑재한 갤럭시S22 시리즈가 발열로 인한 성능 저하(스로틀링) 논란에 휩싸이며 곤욕을 치른 적이 있다. 이를 고려하면 노 사장은 엑시노스2600을 갤럭시S26에 최적화하는 작업에 좀 더 공을 들일 가능성이 높다.\n다만 갤럭시S26 출시가 내년 3월로 밀린다면, 모바일경험(MX)사업부는 2026년 1분기 매출 감소를 겪을 것으로 예상된다.\n1분기는 삼성전자 스마트폰 사업의 전통적 성수기다. 삼성전자 MX사업부(네트워크 포함)는 올해 1분기 매출 37조 원, 영업이익 4조3천억 원을 거뒀다.\n하지만 갤럭시S 시리즈의 공백이 발생한다면, 내년 1분기에는 영업이익이 비수기 수준인 2조~3조 원대로 줄어들 공산이 크다.\n독일 IT매체 노트북체크는 \"갤럭시S26 시리즈는 라인업 전략, 예상 사양, 출시 일정 등 여러 측면에서 난관에 직면한 것으로 보인다\"고 보도했다. 나병현 기자",
        "relevance_score": 34
    },
    {
        "title": "야심차게 내놨지만 부진의 늪…삼성·애플, '엣지·에어' 운명은",
        "date": "2025-10-24 14:40",
        "link": "https://www.newsway.co.kr/news/view?ud=2025102413184251537",
        "content": "출시 후 2주간 에어 판매 비중 3%에 불과엣지도 폴더블폰 등과 판매량 압도적 차이생산량 감축·개발 중단 소식 등 불확실성↑\n24일 업계에 따르면 삼성전자와 애플은 올해 처음으로 초슬림폰 라인업을 추가해 출시했다. 삼성전자는 올해 5월 갤럭시 엣지를 출시했고 애플은 지난 9월 아이폰 17 시리즈와 함께 아이폰 에어를 선보였다.\n양사는 얇고 가벼운 스마트폰을 원하는 고객들의 니즈를 반영해 '초슬림폰'을 내놓으며 도전장을 내밀었다. 이에 초슬림폰 모델들이 추후 정규 라인업으로 편성될 것이라는 기대감도 나왔다.\n정작 시장의 반응은 다소 냉랭하다. 시장조사업체 카운터포인트리서치가 집계한 바에 의하면 아이폰 17 시리즈는 출시된 지 10일 만에 미국·중국에서 전작인 아이폰 16 대비 판매량이 16% 증가했다.\n당초 우려와 달리 아이폰 17 시리즈가 애플의 두 핵심 시장인 중국과 미국에서 좋은 반응을 이끌어낸 것이다. 그러나 아이폰의 슬림폰 라인업인 에어는 크게 주목을 받지 못한 모습이다.\n미국·중국 아이폰 17 시리즈의 모델별 판매 비중을 살펴보면 출시 후 2주간 아이폰 17 프로와 프로맥스가 75%로 가장 많은 비중을 차지했다. 뒤이어 아이폰 17 기본형이 22% 비중을 보였고 아이폰 에어는 3%를 차지하는데 그쳤다.\n전작과 비교해도 아이폰 에어의 부진이 두드러진 편이다. 같은 기간 아이폰 16 시리즈는 프로와 프로맥스의 판매 비중이 76%로 가장 많았고, 뒤이어 아이폰 16 기본형이 19%를 차지했다. 전작에는 에어 대신 플러스 모델이 있었는데, 플러스 모델의 판매 비중도 4%로 에어보다 높았다. 애플의 기대와 달리 에어가 크게 주목받지 못한 것이다.\n삼성전자의 갤럭시 엣지도 흥행했다고 보긴 어렵다. 하나투자증권의 스마트폰 판매량 잠정치를 보면 5월 말 출시된 갤럭시 S25 엣지는 출시 2개월 누적 판매량이 65만대였고 8월 말 기준 131만대를 기록했다.\n판매량이 늘어나고 있지만 속도는 다른 라인업들과 비교하면 더디다. 삼성전자의 플래그십 모델인 갤럭시 S25 시리즈의 7개월 판매량은 2651만대(기본형 828만대, 플러스 505만대, 울트라 1218만대)에 달한다.\n또한 7월 말 출시된 폴더블폰 라인업인 갤럭시Z 7 시리즈 판매량은 307만대(폴드 187만대, 플립 90만대, FE 30만대)다. 갤럭시Z 7 시리즈가 갤럭시 엣지보다 출시 시점이 2개월 가량 뒤에 나왔음에도 2배 가량 판매됐다는 뜻이다.\n이에 시장에서는 양사의 초슬림폰 라인업이 단발성에 그칠 수 있다는 전망도 나온다. 올해를 마지막으로 더 이상 라인업을 이어가기 힘들 수 있다는 관측이다.\nIT매체 맥루머스는 애플 전문 분석가 궈밍치의 보고서를 인용해 \"애플의 협력 업체들이 내년 1분기까지 아이폰 에어 생산량을 80% 이상 감축할 가능성이 크다\"며 \"리드 타임이 긴 일부 부품은 2025년 말 이전 단종될 가능성도 있다\"고 보도했다. 기대치를 밑도는 수요로 인해 애플이 출하량과 생산량을 모두 줄이기 시작했다는 설명이다.\n삼성전자도 갤럭시 S26 엣지 개발을 취소했다는 얘기들이 들려온다. 샘모바일 등 외신들에 따르면 당초 삼성전자는 갤럭시 S26 프로, 갤럭시 S26 엣지, 갤럭시 S26 울트라로 라인업을 구축하려 했지만 엣지 모델을 출시하지 않기로 하면서 기존 플러스 라인업을 유지하기로 한 것으로 알려졌다.\n시장에서는 초슬림폰이 시장의 큰 반응을 이끌어내지 못한 이유로 가격과 사양을 꼽는다. 양사는 '얇고 가벼운' 특징을 살리기 위해 사양을 낮췄다는 점에서다. 반면 가격적인 매력도는 떨어진다. 초슬림폰 제품들이 기존 시리즈의 상위 모델과 약 20만원가량밖에 가격 차이가 안 난다는 이유에서다.\n업계 관계자는 \"초슬림폰 라인업들이 추후 어떻게 될지는 좀 더 지켜봐야 알 수 있을 것\"이라면서도 \"다만 최근 스마트폰 추세 자체가 얇고 가벼운 것을 지향하는 방향으로 가다 보니 초슬림폰과 중복되는 측면이 있는 것 같다\"고 설명했다.\n뉴스웨이 정단비 기자\n2234jung@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 134
    },
    {
        "title": "스웨덴,가상현실 경계 돌파한 '레티나 E-페이퍼' 공개",
        "date": "2025-10-24 14:38",
        "link": "https://n.news.naver.com/mnews/article/123/0002370533?sid=004",
        "content": "스웨덴 찰머스공과대학교와 예테보리·웁살라대 공동연구진이 인간이 인식할 수 있는 해상도의 한계에 도달한 초고해상도 디스플레이를 개발했다.\n픽셀 크기를 나노미터 수준으로 줄여 실제 망막의 광수용체 세포 수준에 대응시킨 것으로 향후 가상현실(VR)·증강현실(AR)·홀로그램 산업의 패러다임을 바꿀 기술로 평가된다. 이번 연구 결과는 24일 과학저널 Nature에 실렸다.\n연구진은 '레티나 E-페이퍼(Retina E-paper)'라 불리는 신형 반사형 디스플레이를 통해 픽셀 크기 560나노미터, 해상도 25,000ppi(인치당 픽셀 수)를 구현했다. 이는 인간의 눈이 구별할 수 있는 시각 정보의 물리적 한계에 해당한다.\n안드레아스 달린 찰머스대 교수는 \"각 픽셀이 눈의 단일 광수용체에 해당하는 수준으로 인간은 이보다 높은 해상도를 인식할 수 없다\"며 \"현실과 가상을 구분하기 어려운 수준의 영상 구현이 가능해졌다\"고 말했다.\n레티나 E-페이퍼는 일반 LED·OLED와 달리 자체 광원을 사용하지 않는, 주변 빛이 표면의 나노 구조물에 반사되며 색상을 형성하는 자연광 반사형 디스플레이다. 구조적으로는 새 깃털이 보여주는 '색깔 없는 색'—즉, 물리적 염료 없이 구조적 간섭으로 색을 내는 원리와 같다.\n나노 단위 산화텅스텐 입자를 전기적으로 조절해 빛의 산란·반사 패턴을 변화시키며 RGB 색을 구현한다. 특히 연구진은 이 기술의 예시로 구스타프 클림트의 명화 키스를 가로 1.4mm, 세로 1.9mm 면적에 재현했다.\n일반 스마트폰 화면의 4천분의 1 크기 안에 완전한 컬러 이미지를 구현한 셈이다. 이번 성과가 주목받는 이유는 단순한 해상도 향상이 아니라 디지털과 물리적 시각의 완전한 합일이 기술적으로 가능해졌다는 점이다.\nAR·VR 기기는 해상도 한계와 픽셀 간격 문제 때문에 '픽셀 그리드(격자무늬)'가 여전히 보이는 것이 현실이다. 하지만 인간의 시지각 임계점을 넘은 25,000ppi급 디스플레이는 눈앞에 완전히 현실 같은 3차원 장면을 재현할 수 있다.\n연구를 주도한 쿤리 슝 웁살라대 부교수는 \"이 기술은 디지털 환경과 물리적 세계 간의 인터페이스를 근본적으로 바꿀 것\"이라며 \"원격 협업, 의학 영상, 과학 시각화 등에서 인간의 인식 한계에 맞춘 정보 표현이 가능하다\"고 밝혔다.\n학계는 이번 연구를 인간의 감각 해상도를 완전히 디지털화한 첫 사례로 평가한다. 실리콘 기반 전자 디스플레이의 미세화 한계를 나노구조 재료공학으로 돌파한 만큼 에너지 효율과 지속 가능성 면에서도 의미가 크다.\n전력 소모가 거의 없는 수동형 구조 덕분에, 장시간 시청에도 눈의 피로가 적고 탄소 배출도 최소화된다. 향후 이 기술은 차세대 스마트렌즈·가상 콘택트 디스플레이, 실물 수준의 홀로그램 패널, 극저전력 전자신문·전자책(E-paper) 등의 핵심 기반이 될 것으로 전망된다.\n전문가들은 이 기술을 스웨덴이 유럽 디스플레이 산업의 새 중심으로 부상하는 신호로 해석한다. 실리콘 트랜지스터 이후 처음으로 '인간 감각 한계'에 도달한 기술로 현실과 가상의 경계가 점차 사라지는 '시각의 전자혁명'이 이제 눈앞에 다가오고 있다.",
        "relevance_score": 27
    },
    {
        "title": "아이폰19는 없다···애플, 2나노 'A20 칩'으로 20주년 대전환",
        "date": "2025-10-24 14:37",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2344660",
        "content": "[이뉴스투데이 김진영 기자] 애플이 차세대 2나노미터(㎚) 공정을 적용한 ‘A20’ 및 ‘A20 프로(Pro)’ 칩을 아이폰18 시리즈와 첫 폴더블 아이폰에 탑재할 것이란 전망이 제기됐다. 이와 함께 2027년 출시 모델명이 ‘아이폰20’으로 건너뛸 가능성도 나오면서 애플이 ‘아이폰 20주년’을 기점으로 성능과 브랜드 모두에서 대대적인 전환을 준비 중이라는 관측이 나온다.\n23일(현지 시각) IT 전문매체 맥루머스는 중국 소셜미디어 웨이보 계정 ‘모바일폰 칩 전문가(Mobile Phone Chip Expert)’를 인용해 “애플이 TSMC의 2나노미터 공정으로 제작된 A20 칩 라인업을 준비 중”이라고 보도했다. 해당 계정은 과거 애플 칩 사양을 정확히 예측한 전례가 있어 신빙성이 높은 것으로 평가된다.\n보도에 따르면 애플은 아이폰18 기본 모델에는 A20 칩을, 프로·프로맥스 및 폴더블 아이폰에는 A20 프로 칩을 탑재할 예정이다. 기존 A17 프로부터 A19 프로까지는 모두 TSMC의 3나노미터(3㎚) 공정으로 제작된 만큼 A20 시리즈는 아이폰 최초의 2나노 공정 칩이 된다. 성능 향상 폭과 전력 효율이 예년보다 크게 개선될 것으로 예측된다.\nIT매체 나인투파이브맥 역시 “폴더블 아이폰에는 A20 프로 칩이 탑재될 가능성이 높으며, 애플은 ‘A20’과 ‘A20 프로’ 두 버전으로 단순화된 칩 라인업을 유지할 것”이라고 전했다. 다만 힌지(접히는 축) 기술 개발 지연으로 폴더블 아이폰 출시는 2027년 이후로 연기될 가능성도 거론된다. 업계에선 ‘아이폰18 프로’·‘폴더블 아이폰’이 2026년 가을, 표준형 ‘아이폰18’과 ‘아이폰18e’가 2027년 상반기 출시될 것으로 내다보고 있다.\n이와 맞물려 2027년 출시 모델이 ‘아이폰19’가 아닌 ‘아이폰20’으로 명명될 수 있다는 분석도 나왔다. 시장조사업체 옴디아의 허무열 수석연구원은 서울에서 열린 콘퍼런스에서 “애플이 아이폰 출시 20주년을 맞아 브랜드 상징성을 극대화하기 위해 아이폰19를 건너뛰고 ‘아이폰20’을 출시할 가능성이 있다”고 밝혔다.\n그는 “2027년 초 보급형 ‘아이폰18e’와 표준형 ‘아이폰20’을, 같은 해 가을에는 ‘아이폰20 에어’, ‘아이폰20 프로’, ‘아이폰20 프로 맥스’, ‘아이폰 폴드2’를 공개할 것”이라고 내다봤다. 2017년 아이폰10주년 당시 ‘아이폰8’ 대신 ‘아이폰X’을 내놓았던 사례와 유사하다는 설명이다. 반면, 애플 전문매체 애플인사이더는 “옴디아의 유출 신뢰도가 충분히 입증되지 않은 만큼 이번 전망은 추가 검증이 필요하다”고 덧붙였다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 71
    },
    {
        "title": "3분기 중대형 OLED 출하량 11%↑…애플 아이패드 효과",
        "date": "2025-10-24 14:31",
        "link": "https://n.news.naver.com/mnews/article/092/0002395309?sid=105",
        "content": "24일 시장조사업체 유비리서치에 따르면 3분기 중대형 OLED 출하량은 전분기 대비 11% 증가했다. 매출 기준으로는 7.2% 늘었다.\n이는 지난해 하반기부터 지속됐던 수요 부진 국면을 벗어나, 중대형 OLED 패널 수요가 점차 회복세로 전환되고 있음을 의미한다.\n특히 태블릿 PC용 OLED 패널의 출하량이 큰 폭으로 증가했다. 3분기 태블릿 PC용 OLED 출하량은 전분기 대비 56%, 전년 동기 대비 25.9% 증가했다. 애플의 아이패드 프로 신규 모델에 대한 패널 공급이 본격화된 영향이 크다.\n패널 업체별로 보면, 3분기 동안 삼성디스플레이는 약 150만대, LG디스플레이는 약 130만 대의 태블릿용 OLED 패널을 공급한 것으로 나타났다.\n삼성디스플레이가 공급한 물량 중 약 70만대는 아이패드 프로용 패널이며, LG디스플레이 공급 물량은 전량 아이패드 프로에 사용되었다. 두 회사 모두 애플을 주요 고객으로 두고 있으며, 삼성디스플레이는 이와 함께 자사 계열 제품인 갤럭시탭S 시리즈에도 OLED 패널을 단독으로 공급하고 있다.\n한국뿐 아니라 중국 패널 업체들의 태블릿 PC용 OLED 패널 출하량도 증가하고 있다. 중국 에버디스플레이는 지난해 4분기부터 매 분기 60만~80만대 수준의 출하량을 기록하며 빠르게 시장 점유율을 확대하고 있다. BOE와 비전옥스 역시 소규모지만 중국 내 세트업체를 대상으로 태블릿 PC용 OLED 패널을 공급하며 패널 공급량을 서서히 늘리고 있다.\n한창욱 유비리서치 부사장은 “현재 태블릿 PC용 OLED 시장은 애플이 높은 점유율을 차지하고 있어 한국 패널 업체들이 강세를 유지하고 있지만, 앞으로는 아이패드 프로뿐 아니라 아이패드 에어, 미니 등 보급형 라인업에도 OLED 적용이 확대되면서 한국 패널업체들의 점유율이 위협받을 수 있다\"며 \"또한 중국 세트업체들의 태블릿 PC용 OLED 채택률이 높아지고, 이에 따라 중국 패널업체들의 시장 점유율이 점차 늘어날 것으로 전망된다”고 밝혔다.\n그는 이어 “이러한 변화 속에서 삼성디스플레이와 LG디스플레이가 기술 격차를 유지하며 시장 점유율을 지켜낼 수 있을지 주목된다”고 덧붙였다.",
        "relevance_score": 112
    },
    {
        "title": "미래나노텍, 디스플레이·이차전지 소재 기술력 강화…R&amp;D 투자 박차",
        "date": "2025-10-24 14:20",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=388142",
        "content": "디스플레이와 이차전지 소재 전문기업 미래나노텍 주가가 초강세를 보이고 있다.\n24일 한국거래소에 따르면 이날 오후 23.22% 올라 1만 2260원에 거래되고 있다,\n주가는 장기 박스권에서 벗어나 장대양봉을 만들고 있다.\n기술력 강화와 제품 다각화를 통해 시장 경쟁력 확보에 가속도를 내면서 주가에 긍정적 영향을 미치고 있는 것으로 보인다.\n미래나노텍은 8개 계열사를 기반으로 TV LCD BLU용 광학필름, 이차전지 양극재 첨가제, 수산화리튬, EMI 필터 등 다양한 핵심 제품군을 보유하고 있다.\n특히 윈도우필름, 재귀반사필름, SMT 등 디스플레이와 전자기기 관련 제품까지 포트폴리오를 확장하며 기술 기반 사업 영역을 넓히고 있다.\n미래나노텍 관계자는 “다양한 제품군을 확보함으로써 디스플레이와 2차전지 산업의 핵심 소재 공급자로서 입지를 강화하고 있다”고 밝혔다.\n연구개발(R&D) 투자에도 적극적이다. 매출액의 0.52%를 R&D에 투입, 고휘도·고차폐 시트, AIOP 개발, 베리어필름 내재화 등 첨단 소재 기술 확보를 추진하고 있다. 이 과정에서 고부가가치 제품 개발과 소재 경쟁력 확보를 동시에 달성하며, 글로벌 디스플레이·배터리 산업에서의 경쟁력 강화에 주력하고 있다.\n미래나노텍의 기술력은 단순한 제품 생산을 넘어, 산업 전반의 효율성과 성능 향상에도 기여한다. TV LCD의 백라이트 유닛(BLU) 광학필름은 화면 밝기와 색감 향상에 핵심 역할을 하며, 양극재 첨가제와 수산화리튬은 이차전지의 에너지 밀도와 안정성을 높이는 필수 소재다.\nEMI 필터는 전자기기 신호 간섭을 최소화해 제품 품질을 높이는 기능을 수행한다.\n업계 전문가들은 “미래나노텍은 디스플레이와 2차전지 소재 분야에서 꾸준한 기술 축적과 R&D 투자를 통해, 고부가가치 제품을 확보하고 글로벌 시장 경쟁력을 높이고 있다”며 “첨단 소재 내재화와 신제품 개발은 회사 성장의 핵심 동력”이라고 말했다.\n터치패널(스마트폰 태블릿PC 등) 관련주 아이디 이미지스 이큐셀 미래나노텍 토비스 미래나노텍 에코 볼트 하이딥 베셀 파인텍 일진디스플도 주목을 받고 있다.\n앞으로 미래나노텍은 첨단 소재 기술을 기반으로 디스플레이, 전자기기, 2차전지 등 다양한 산업 분야에서 응용 영역을 확대할 계획이다.",
        "relevance_score": 40
    },
    {
        "title": "삼성 때문에 개명까지…20대 애플스토어 직원 '속사정'",
        "date": "2025-10-24 14:12",
        "link": "https://n.news.naver.com/mnews/article/015/0005201535?sid=105",
        "content": "삼성·애플 특허전쟁 때 알려져 화제\n1년 뒤 '샘 성' 애플 명함 경매에 내놔\n'샘 스트루언' 개명…가족들은 \"샘 성\"\n23일(현지시간) 비즈니스인사이더에 따르면 스트루언은 2012년 캐다나 밴쿠버 애플스토어에서 직원으로 일했다. 당시 그의 본명은 '샘 성'이었다. 삼성의 영문명과 동일한 이 이름은 사회관계망서비스(SNS)를 통해 명함이 공개되면서 화제가 됐다.\n스트루언은 이에 앞서 스코틀랜드 글래스고에 있는 애플스토어에서도 근무했었지만 \"삼성이 애플에서 일한다\"는 정도의 농담이 오갔을 뿐이었다. 하지만 밴쿠버 매장에서 일하면서 그의 이름이 유명세를 타기 시작했다. 정체를 알 수 없는 인물이 스트루언의 본명이 적힌 명함을 SNS에 올린 지 몇 시간 뒤 매장 전화가 울렸고 기자가 찾아오기도 했다고.\n당시엔 삼성전자와 애플이 특허 전쟁을 벌이던 시기라 이름이 더 화제가 됐던 것으로 알려졌다. 20대 초반의 사회 초년생이었던 스트루언은 \"해고당할 거라는 생각이 가장 먼저 들었다. 만약 애플에서 저를 해고했다면 훨씬 더 큰 소동이 벌어졌을 것\"이라고 떠올렸다.\n이에 매장 동료 직원들은 스트루언에게 본명을 밝히지 말라고 권했다. 많은 사람들이 매장을 찾아 '샘 성이 있냐'고 묻기도 했지만 스트루언은 자신이 아닌 척 행동했다고 털어놨다.\n스트루언은 이후 개명을 결심했다. 경력 초기 SNS와 이메일 계정을 만들어야 할 때마다 이미 자신의 이름이 사용되고 있는 상태로 나타나 불편이 컸던 것이다.\n스트루언은 10년이 지난 지금도 자신을 '샘 성'이라고 부르는 사람들이 있다고 전했다. 가족도 여전히 기존 이름을 부르고 있다. 그는 \"이름을 바꾼 것을 후회하진 않지만 그 순간 더 재미있게 지냈으면 좋았을 것 같다\"고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "농협경제지주, '애플데이' 맞아 사과 할인행사 실시",
        "date": "2025-10-24 14:12",
        "link": "https://www.discoverynews.kr/news/articleView.html?idxno=1076429",
        "content": "햇사과로 둘(2)이 서로 사(4)과하는 하루 되세요!\n[디스커버리뉴스=강태훈 기자 ecowrite73@sundog.kr]\n농협(회장 강호동) 경제지주(농업경제대표 박서홍)가 24일 ‘애플데이’를 기념해 수도권 내 8개 농협하나로마트에서 햇사과 할인행사를 실시한다.\n애플데이는 사과가 익어가는 10월에 ‘둘(2)이 서로 사(4)과하고 화해하는 날’이라는 의미를 담아 지정된 기념일로, 농협경제지주는 화해하는 문화 확산과 함께 사과 소비촉진을 위해 행사를 마련했다.\n이번 행사에서는 소매용 1.5kg · 식자재용 2kg 각 1만 개를 봉지 당 1천 원 할인 판매하며, 물량 소진 시까지 진행된다.\n남정순 농협사과전국협의회장은 “애플데이를 맞아 가족, 이웃과 함께 사과를 나누어 먹으며 고마움을 전하는 하루가 되시길 바란다” 고 말했다.\n박서홍 대표는 “최근 잦아진 이상기후로 인해 과일농가의 어려움이 매년 가중되고 있다” 며 “이번 할인행사가 소비자들의 장바구니 물가 부담을 덜어주고, 국산 사과의 매력을 알리는 계기가 되길 바란다”고 말했다.\n강태훈 기자\necowrite73@sundog.kr",
        "relevance_score": 32
    },
    {
        "title": "英법원 애플, 앱스토어 수수료 과다 부과…개발자·소비자 피해",
        "date": "2025-10-24 14:09",
        "link": "https://n.news.naver.com/mnews/article/003/0013555929?sid=104",
        "content": "애플 \"앱스토어 방식 간과 판결…항소\"\n[서울=뉴시스] 김승민 기자 = 애플이 앱스토어 내 결제 수수료를 과도하게 매겨 개발자와 소비자에게 피해를 입혔다는 영국 법원 판단이 나왔다.\nBBC, 스카이뉴스 등에 따르면 영국 경쟁항소재판소(CAT)는 23일(현지 시간) 영국 내 아이폰·아이패드 사용자들이 애플에 제기한 집단소송에서 원고 승소 판결을 내렸다.\n재판부는 판결문에서 \"애플은 2015년 10월부터 2020년 말까지 시장에서 경쟁을 배제하고 개발자들에게 과도하고 불공정한 가격의 수수료를 부과함으로써 지배적 지위를 남용했다\"고 밝혔다.\n원고 측은 개발자들이 앱 구매시 일반적으로 내는 수수료율은 17.5%인데, 애플은 30%를 부과해 과도한 이득을 취했다고 주장했다.\n재판부는 \"애플은 (일반적 요율인) 17.5%와 실제로 부과한 수수료율의 차액을 과도하게 수취했다\"며 원고 측 주장을 인용했다. 또 개발자들이 이 차액의 약 50%를 가격에 전가함으로써 소비자 피해도 나타났다고 봤다.\n영국 내 아이폰·아이패드 사용자는 약 3600만명으로, 원고 측은 판결이 확정될 경우 손해 배상액 총액이 약 15억 파운드(약 2조9000억원)에 이를 것으로 전망했다.\n재판부는 내달 심리를 다시 열고 손해 배상액 산정 방식을 결정한다.\n애플은 즉각 항소하겠다고 밝혔다. 애플은 \"앱스토어 내 앱의 85%는 수수료를 전혀 지불하지 않고, 중소기업을 대상으로 30% 수수료율을 절반으로 낮추는 프로그램을 도입했다\"고 강조했다.\n그러면서 \"앱스토어가 개발자 성공을 돕고 소비자들이 안전하게 앱을 찾아 결제할 수 있는 환경을 제공하는 방식을 간과한 판결\"이라고 덧붙였다．",
        "relevance_score": 53
    },
    {
        "title": "농협, '애플데이' 맞아 사과 할인행사 실시",
        "date": "2025-10-24 13:56",
        "link": "https://www.obsnews.co.kr/news/articleView.html?idxno=1501471",
        "content": "농협 경제지주가 24일 '애플데이'를 기념해 수도권 내 8개 농협하나로마트에서 햇사과 할인행사를 실시합니다.\n애플데이는 사과가 익어가는 10월에 '둘(2)이 서로 사(4)과하고 화해하는 날'이라는 의미를 담아 지정된 기념일로, 농협경제지주는 화해하는 문화 확산과 함께 사과 소비촉진을 위해 행사를 마련했습니다.\n이번 행사에서는 소매용 1.5kg, 식자재용 2kg 각 1만 개를 봉지 당 1천 원 할인 판매하며, 물량 소진 시까지 진행됩니다.\n남정순 농협사과전국협의회장은 \"애플데이를 맞아 가족, 이웃과 함께 사과를 나누어 먹으며 고마움을 전하는 하루가 되시길 바란다\"고 말했습니다.\n박서홍 농업경제대표이사는 \"최근 잦아진 이상기후로 인해 과일농가의 어려움이 매년 가중되고 있다\"며 \"이번 할인행사가 소비자들의 장바구니 물가 부담을 덜어주고, 국산 사과의 매력을 알리는 계기가 되길 바란다\"고 말했습니다.\n- OBS 뉴스는 언제나 여러분의 제보를 기다립니다.\n- ▶ 전화 032-670-5555\n- ▶ 이메일 jebo@obs.co.kr\n- ▶ 카카오톡 @OBS제보\n유성훈 기자\nobsryu79@obs.co.kr",
        "relevance_score": 32
    },
    {
        "title": "태블릿 PC용 OLED 수요 회복…아이패드 프로 효과에 삼성·LG 출하량↑",
        "date": "2025-10-24 13:40",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=845892",
        "content": "- 기자명 유혜린 기자\n- 입력 2025.10.24 13:38\n올해 3분기 중대형 OLED 시장 출하량 11% 증가\n중대형 태블릿 올레드(OLED) 수요가 올해 3분기 들어 회복하고 있는 것으로 나타났다. 애플의 아이패드 프로 신규 모델에 패널 공급이 본격화되면서 삼성·LG디스플레이의 출하량도 증가했다.\n24일 시장조사업체 유비리서치가 발간한 중대형 OLED 디스플레이 마켓 트래커에 따르면, 올해 3분기 중대형 OLED 시장은 출하량 기준 전분기 대비 11%, 매출 기준으로 7.2% 증가한 것으로 조사됐다.\n이는 지난해 하반기부터 이어졌던 수요 부진 국면을 벗어나, 중대형 OLED 패널 수요가 점차 회복세로 전환되고 있음을 의미한다고 유비리서치 측은 설명했다.\n중대형 OLED 시장 중에서도 태블릿 PC용 OLED 패널의 출하량이 큰 폭으로 증가했다. 3분기 태블릿 PC용 OLED 출하량은 전분기 대비 56%, 전년 동기 대비 25.9% 증가했다. 유비리서치는 이같은 성장세가 애플의 아이패드 프로 신규 모델에 대한 패널 공급이 본격화된 영향이 크다고 분석했다. 작년 3분기 이후 부진했던 태블릿용 OLED 수요가 아이패드 프로 출하 재개와 함께 빠르게 회복 중이란 설명이다.\n패널 업체별로 보면, 3분기 삼성디스플레이는 약 150만대, LG디스플레이는 약 130만대의 태블릿용 OLED 패널을 공급한 것으로 나타났다.\n삼성디스플레이가 공급한 물량 중 약 70만대는 아이패드 프로용 패널이며, LG디스플레이의 공급 물량은 전량 아이패드 프로에 사용됐다. 두 회사 모두 애플을 주요 고객으로 두고 있으며, 삼성디스플레이는 자사 계열 제품인 갤럭시 탭 S 시리즈에도 OLED 패널을 단독 공급하고 있다.\n한국뿐 아니라 중국 패널 업체들의 태블릿 PC용 OLED 패널 출하량도 증가하고 있다.\n중국 에버디스플레이는 지난해 4분기부터 매 분기 60만~80만대 수준의 출하량을 기록하며 빠르게 시장 점유율을 확대하고 있다. BOE와 비전옥스도 소규모지만 중국 내 세트업체를 대상으로 태블릿 PC용 OLED 패널을 공급하며 패널 공급량을 서서히 늘리고 있다.\n한창욱 유비리서치 부사장은 “현재 태블릿 PC용 OLED 시장은 애플이 높은 점유율을 차지하고 있어 한국 패널 업체들이 강세를 유지하고 있지만 앞으로는 아이패드 프로뿐 아니라 아이패드 에어, 아이패드 미니 등 보급형 라인업에도 OLED 적용이 확대되면서 한국 패널업체들의 점유율이 위협받을 수 있다\"고 분석했다. 이어 \"중국 세트업체들의 태블릿 PC용 OLED 채택률이 높아지고, 이에 따라 중국 패널업체들의 시장 점유율이 점차 늘어날 것\"으로 내다봤다.\n그는 “이러한 변화 속에서 삼성디스플레이와 LG디스플레이가 기술 격차를 유지하며 시장 점유율을 지켜낼 수 있을지 주목된다”고 덧붙였다.",
        "relevance_score": 116
    },
    {
        "title": "농협경제지주, 24일 '애플데이' 맞아 햇사과 할인행사 실시",
        "date": "2025-10-24 13:30",
        "link": "http://www.newsdream.kr/news/articleView.html?idxno=98257",
        "content": "농협경제지주가 24일 ‘애플데이’를 기념해 수도권 내 8개 농협하나로마트에서 햇사과 할인행사를 실시한다고 밝혔다.\n애플데이는 사과가 익어가는 10월에 ‘둘(2)이 서로 사(4)과하고 화해하는 날’이라는 의미를 담아 지정된 기념일로, 농협경제지주는 화해하는 문화 확산과 함께 사과 소비촉진을 위해 행사를 마련했다.\n이번 행사에서는 소매용 1.5㎏·식자재용 2㎏ 각 1만 개를 봉지 당 1000원 할인 판매하며, 물량 소진 시까지 진행된다.\n남정순 농협사과전국협의회장은 “애플데이를 맞아 가족·이웃과 함께 사과를 나눠 먹으며 고마움을 전하는 하루가 되시길 바란다”고 말했다.\n박서홍 농업경제대표이사는 “최근 잦아진 이상기후로 인해 과일농가의 어려움이 매년 가중되고 있다”며 “이번 할인행사가 소비자들의 장바구니 물가 부담을 덜어주고, 국산 사과의 매력을 알리는 계기가 되길 바란다”고 말했다. [뉴스드림]",
        "relevance_score": 32
    },
    {
        "title": "보이넥스트도어·제니보다 낫네...LA다저스 김혜성 뜻밖의 갤럭시 홍보...",
        "date": "2025-10-24 13:12",
        "link": "http://www.newsworker.co.kr/news/articleView.html?idxno=399669",
        "content": "갤럭시 제품 착용샷 LA다저스 SNS에 올라와\n슈퍼볼과 더불어 미국 최대 스포츠 이벤트인 메이저리그(MLB) 월드시리즈가 하루 앞으로 다가오면서 참가팀 선수들의 일거수일투족이 관심을 받는다. LA다저스 김혜성 선수가 착용한 삼성전자 갤럭시 제품도 뜨거운 시선을 받고 있다.\n최근 LA다저스 인스타그램(팔로워 550만명)에는 월드시리즈 1차전이 열리는 캐나다 토론토로 향하는 전세기에 올라타는 선수들 사진이 여럿 올라왔다. 여기에는 오타니, 야마모토, 사사키 등 일본 선수와 더불어 올해 LA다저스에 합류한 김혜성 선수도 있었다.\n김혜성 선수는 한쪽 눈을 스마트폰으로 가리고, 손에는 반지, 손목에는 시계를 착용했다. 갤럭시 Z폴드, 갤럭시 링, 갤럭시 워치로 모두 삼성전자 제품이다. 해당 게시물은 하루 만에 16만명에 달하는 유저가 ‘좋아요’를 누르는 등 많은 관심을 받았다.\n놀랍게도 김혜성 선수는 삼성전자 앰배서더가 아니다. 삼성전자 갤럭시 앰배서더여서 갤럭시 제품만 사용하는 손흥민 선수와 달리 김혜성 선수는 자의적으로 갤럭시 제품을 애용한다.\n김혜성은 앰배서더는 아닐지라도 손흥민 선수에 버금가는 홍보대사 역할을 하고 있다. 미국 스포츠 프로구단 중 전 종목을 통틀어 최상위권의 인기를 자랑하는 LA다저스에서 갤럭시 제품이 계속 노출되기 때문이다.\n삼성전자는 김혜성 덕분에 숙명의 라이벌 애플의 본진에서 갤럭시 제품을 손쉽게 홍보하는 셈이다. 삼성전자는 그간 앰배서더 및 협찬을 진행한 아이돌들이 계약 기간이 끝나자마자 아이폰으로 갈아타는 행태에 불편한 기색을 드러내기도 했다.\n지난해 남자 아이돌 그룹 보이넥스트도어가 공항에서 아이폰과 에어팟 맥스 등 애플 제품을 자랑하는 사진을 올려 논란이 됐다. 이들은 삼성전자가 론칭 파티에 팬 초대, 커피차 후원 등 협찬을 진행했으나 기간이 끝나자마자 보란 듯이 애플 제품으로 풀장착해 비판을 받았다.\n블랙핑크 제니 역시 삼성전자에서 갤럭시 A80 ‘블랙핑크 스페셜 에디션’을 출시해 줄 정도로 각별한 관계였으나 계약이 끝나자마자 바로 아이폰 셀카를 자신의 SNS에 올렸다.\n이에 소비자들 사이에선 “근본 없는 아이돌 협찬보다 해외에서 활동하고 있는 운동선수 협찬이 더 바람직해 보인다”는 의견도 나오고 있다.\n- 동일 아이디 4회 연속 당첨 의혹...11번가, 경품 조작 논란에 “사실 아냐”\n- KT·LG유플러스, 갤럭시 S25 엣지 사전예약 한창인데...신규가입 막힌 SKT 꼼수 논란\n- 고소와 우승...일주일 사이 롤러코스터 탄 손흥민, 덩달아 놀란 갤럭시·아디다스 등 광고주들\n- 3시간 오류·유료화 검토...1700만명 이용자 삼성페이, 이대로 괜찮은가\n- IT 강국? 옛말이네...SKT부터 삼성페이·yes24까지, 접속 오류·해킹에 소비자 부글부글\n- 티머니에 네이버페이까지...애플페이, 공격적 확장에 삼성페이 긴장하나\n- 200만원 육박하는 요즘 스마트폰, UI·디자인은 유감?...갤럭시·아이폰 이용자들 불만\n- 오징어 게임보다 더 터졌다...삼성전자 갤럭시, 화제의 '케이팝 데몬 헌터즈'와 콜라보로 빛 볼까\n- 2분기 어닝쇼크 삼성전자, 갤럭시 신제품에 사활...11번가·이마트·쿠팡 총동원령\n- 모기업은 SKT, 스폰서는 삼성·벤츠·레드불에 사우디 자본까지...‘페이커’ 경제효과 어디까지\n- 정의선 현대차 회장도 방미했는데...자동차 관세 15%에 업계 침울·한우 지키려 차 파냐 불만도\n- 임신에 우산까지...슈퍼스타 손흥민, 일거수일투족에 여초 폭발·광고주만 속상하다\n- 트럼프 앞에선 오월동주...삼성·애플, 반도체 100% 관세 부과 예고에 협업\n- 미국서 부진했던 농심, ‘케데헌’ 콜라보에 시선집중...제니 바나나킥 효과까지 재조명\n- 갤럭시·아이폰 판매 경쟁할 때 아냐...상반기 SKT, 하반기는 KT, 1년 내내 개인정보 털린 국민\n- 남혐 손가락 원천차단? 아이폰17 발표와 동시에 여초발 불매운동 터진 애플...삼성 사례까지 재조명\n- T1, 천신만고 끝에 롤드컵 진출...라이엇뿐 아니라 SKT·삼성·벤츠·숲도 한숨 돌렸다\n- 손흥민 광고한 갤럭시 링 스웰링 이슈...해외 유튜버 영상에 국내 소비자도 깜짝\n- 트럼프에 시진핑까지 오는 경주 APEC, 협찬사 현대차·삼성·한화·농심·파리바게뜨 효과는\n- 까르보불닭 이어 동원참치도 카디비 효과?...농심·제니, 하이트진로·로제 사례도 재조명",
        "relevance_score": 59
    },
    {
        "title": "정부, 소부장 산업 재도약 추진…특화단지 확대·AI 기반 신소재 개발·...",
        "date": "2025-10-24 12:50",
        "link": "http://www.snmnews.com/news/articleView.html?idxno=559817",
        "content": "정부, 2026~2030 소부장 기본계획 발표…혁신·시장·생태계 역량 강화\n수요-공급기업 협력모델 확대, 차세대 공급망 선제 확보\n첨단산업·탄소중립·방산 분야 맞춤형 시장 확대 전략 시행\n정부가 소재·부품·장비(소부장) 산업의 경쟁력 강화를 위해 2026~2030년 기본계획을 수립하고 관련 정책과 지원방안을 발표했다. 이번 계획은 혁신, 시장, 생태계 3대 역량을 중심으로 소부장 산업의 재도약과 글로벌 선도 경쟁력 확보를 목표로 하고 있다.\n정부는 국내 대표 소부장 생산기지인 특화단지를 2030년까지 10개 추가 지정하기로 했다. 또한, 세계 최초·최고 기술 확보를 목표로 한 15대 슈퍼 을 프로젝트와 AI 기반 신소재 개발 프로젝트를 추진하고 수요-공급기업 간 기술, 생산, 구매 협력을 강화한다. 차세대 전략 소부장 품목을 대상으로 한 10대 생태계 완성형 협력모델과 신규 협력모델 3건에는 향후 5년간 약 350억 원의 지원이 제공될 예정이다.\n혁신역량 강화 차원에서는 첨단제품 시장 선점형, 범용제품 고부가 시장 전환형, 탄소 중립 대응형, 핵심광물 공급망 확보형 등 4대 도전 기술을 중심으로 R&D를 집중한다. AI를 활용한 신소재 개발을 통해 기술 개발 기간을 단축하고 비용을 절감하며 2030년까지 현재 430만 건인 소재 데이터를 1,500만 건 이상으로 확대해 공공 AI 소재 개발 모델을 민간에 개방한다. 기업 성장 지원도 강화해 소부장 핵심전략기술을 보유한 으뜸 기업을 현재 100개에서 200개로 확대하고 프로젝트별 200억 원 이상의 R&D를 투자하는 슈퍼 을(乙) 프로젝트를 본격 추진한다.\n시장 역량 강화에서는 주요 수출국 산업 프로젝트와 연계한 맞춤형 수출전략을 추진하고 핵심 프로젝트별 전담 무역관을 배치해 수출 마케팅, 인증, 물류 지원 등을 제공한다. AI, 양자, 방산, 재생에너지, 항공·드론 등 해외 의존도가 높은 5대 분야는 공공 부문이 선도 투자하며 내수 신시장 창출을 지원한다. 공공과 민간 기업이 협력해 핵심 소부장을 공동 개발하고 군 특화 테스트베드를 활용한 실증 지원과 품질·기술 기준 마련도 추진된다.\n생태계 역량 강화를 위해 기존 1수요-1공급형 협력모델을 다수요-다공급형, 지역 주도형, AI 기반 데이터 공유형 등으로 확대하고 10대 생태계 완성형 협력모델을 통해 R&D, 실증, 투자, 규제 개선 등 통합 지원으로 차세대 공급망 확보를 선제적으로 추진한다. 소부장 특화단지 10개를 추가 지정하고 기존 단지는 지역 특성별로 고도화하며 앵커기업과 참여기업, 기업과 지역이 상생하는 플랫폼으로 발전시킨다. 또한, 수요-공급기업 간 생산 협력이 구매로 이어지도록 정책보험과 저리 융자 등 지원도 확대한다.\n정부는 이번 계획의 원활한 이행을 위해 2026년 소부장 특별회계 예산을 올해 2조 2,843억 원에서 1,467억 원 증액한 2조 4,310억 원으로 편성했으며 첨단산업기금과 국민성장펀드 등을 통한 마중물 투자도 확대한다. 핵심광물과 원소재 국내 생산 확대, 수입처 다변화, 공공비축 확대 등 공급망 안정화 정책도 추진한다.\n공급망안정화기금을 활용해 경제안보품목 소부장 기업의 시설투자와 운영·구매자금을 지원하고 특별회계와 기금 연계를 강화하며 우대 금리와 초저리 대출 등 금융 지원도 확대한다. 신규 협력모델로는 LFP 전구체, 대면적 OLED용 정전척, 수처리용 차세대 필터 모듈 3건이 선정됐으며 향후 5년간 R&D, 실증, 규제 특례, 금융·세제 지원을 종합적으로 받을 예정이다.\n한편, 이번 계획은 소관 부처별 세부 추진계획과 소부장 경쟁력 강화 위원회를 통한 연례 점검으로 실행력을 높여 첨단산업과 경제안보 확보, 산업 대전환에 대응하는 소부장 정책의 기반을 강화하는 데 중점을 둔다.",
        "relevance_score": 34
    },
    {
        "title": "오픈AI, 애플 맥OS 전용 인터페이스 개발한 스타트업 인수",
        "date": "2025-10-24 12:47",
        "link": "https://n.news.naver.com/mnews/article/366/0001117130?sid=105",
        "content": "챗GPT 개발사 오픈AI가 애플의 맥 데스크톱 컴퓨터용 인공지능(AI) 기반 자연어 인터페이스 스카이(Sky)를 개발한 스타트업 ‘소프트웨어 애플리케이션스’(Software Applications)를 인수했다고 23일(현지시각) 밝혔다.\n맥 전용 인터페이스인 스카이는 이용자가 글쓰기, 계획 수립, 코딩, 업무 관리 등 다양한 작업을 매끄럽게 할 수 있도록 AI로 지원한다고 오픈AI는 설명했다.\n오픈AI는 “AI 발전은 단순히 지능을 높이는 데 그치지 않고, 맥락을 이해하고 이용자의 의도를 파악해 매끄럽게 작동하는 인터페이스를 통해 지능을 발휘하도록 하는 것”이라며 소프트웨어 애플리케이션스 인수 배경을 설명했다. 그러면서 “맥OS와의 깊은 통합을 가능하게 하는 스카이의 제품 설계 역량을 챗GPT에 도입하겠다”고 했다. 스카이 팀 전원이 오픈AI 합류할 예정이다.\n테크 전문매체 테크크런치는 “이번 인수는 오픈AI 첨단 기술을 사용자의 일상과 맥을 기반으로 하는 기업 환경에 통합하는 중요한 단계”라고 평가했다.\n오픈AI는 이번 인수 금액 등 구체적인 거래 내용은 공개하지 않았다.\n소프트웨어 애플리케이션스는 애플에서 퇴사한 직원들이 2023년 공동 설립한 스타트업으로, 지난 5월 스카이를 공개했다. 시장조사업체 피치북에 따르면 소프트웨어 애플리케이션스는 그동안 650만달러(약 94억원)의 자금을 조달했다. 주요 투자자는 샘 올트먼 오픈AI 최고경영자(CEO), 딜런 필드 피그마 CEO, 컨텍스트 벤처스 등이다.\n오픈AI 챗GPT 제품 책임자인 닉 털리 부사장은 “우리는 챗GPT가 단순한 대화형 도구를 넘어 사용자가 실제로 업무를 처리할 수 있도록 지원하는 미래를 구상하고 있다”며 “스카이의 맥 통합은 AI를 사람들이 매일 쓰는 도구에 적용하려는 오픈AI의 비전을 실현하는 데 도움을 줄 것”이라고 말했다.",
        "relevance_score": 25
    },
    {
        "title": "Tablet OLED 수요 회복.. 2025년 3분기 중대형 OLED 시장 출하량 11%↑",
        "date": "2025-10-24 12:38",
        "link": "https://kbench.com/?q=node/272496",
        "content": "유비리서치가 발간한 4사분기 중대형 OLED 디스플레이 마켓 트래커에 따르면, 2025년 3사분기 중대형 OLED 시장은 출하량 기준으로 전분기 대비 11%, 매출 기준으로 7.2% 증가한 것으로 조사되었다. 이는 지난해 하반기부터 이어졌던 수요 부진 국면을 벗어나, 중대형 OLED 패널 수요가 점차 회복세로 전환되고 있음을 의미한다.\n중대형 OLED 시장 중에서도 tablet PC용 OLED 패널의 출하량이 큰 폭으로 증가했다. 3사분기 tablet PC용 OLED 출하량은 전분기 대비 56%, 전년 동기 대비 25.9% 증가했으며, 이는 Apple의 iPad Pro 신규 모델에\n대한 패널 공급이 본격화된 영향이 크다. 작년 3사분기 이후 부진했던 태블릿용 OLED 수요가 iPad Pro 출하 재개와 함께 빠르게 회복되고 있는 것이다.\n패널 업체별로 보면, 3분기 동안 삼성디스플레이는 약 150만 대, LG디스플레이는 약 130만 대의 태블릿용 OLED 패널을 공급한 것으로 나타났다. 삼성디스플레이가 공급한 물량 중 약 70만 대는 iPad Pro용 패널이며, LG디스플레이의 공급 물량은 전량 iPad Pro에 사용되었다. 두 회사 모두 Apple을 주요 고객으로 두고 있으며, 삼성디스플레이는 이와 함께 자사 계열 제품인 Galaxy Tab S 시리즈에도 OLED 패널을 단독으로 공급하고 있다.\n한국뿐 아니라 중국 패널 업체들의 tablet PC용 OLED 패널 출하량도 증가하고 있다. 중국의 Everdisplay는 2024년 4사분기부터 매 분기 60만~80만 대 수준의 출하량을 기록하며 빠르게 시장 점유율을 확대하고 있다.\nBOE와 Visionox 역시 소규모지만 중국 내 세트업체를 대상으로 tablet PC용 OLED 패널을 공급하며 패널 공급량을 서서히 늘리고 있다.\n유비리서치 한창욱 부사장은 “현재 tablet PC용 OLED 시장은 Apple이 높은 점유율을 차지하고 있어 한국 패널 업체들이 강세를 유지하고 있지만, 앞으로는 iPad Pro뿐 아니라 iPad Air, iPad mini 등 보급형 라인업에도 OLED 적용이 확대되면서 한국 패널업체들의 점유율이 위협받을 수 있다. 또한 중국 세트업체들의 tablet PC용 OLED 채택률이 높아지고, 이에 따라 중국 패널업체들의 시장 점유율이 점차 늘어날 것으로 전망된다”고 밝혔다.\n이어 “이러한 변화 속에서 삼성디스플레이와 LG디스플레이가 기술 격차를 유지하며 시장 점유율을 지켜낼 수 있을지 주목된다”고 덧붙였다.",
        "relevance_score": 59
    },
    {
        "title": "애플서 일했던 스코틀랜드인 '삼성'씨…해고되겠다 공포 느껴",
        "date": "2025-10-24 12:05",
        "link": "https://n.news.naver.com/mnews/article/421/0008560194?sid=104",
        "content": "\"애플 퇴사 후 아무도 알아보지 못하게 '샘 스트루언'으로 개명\"\n(서울=뉴스1) 이정환 기자 = 지난 2012년 애플스토어에서 '샘성(Sam Sung)'이라는 이름으로 일하다 화제가 된 샘 스트루언(36)이 이름을 바꾼 전후 사정을 공개했다.\n비즈니스인사이더는 22일(현지시간) 현재 이력서 작성 컨설턴트로 일하는 스코틀랜드 출신 스트루언의 수기에서 삼성전자를 연상케 하는 이름으로 겪은 그의 '마음고생'을 알렸다.\n2012년 캐나다 밴쿠버 애플스토어 직원으로 일한 스트루언은 누군가 '샘성'이 적힌 애플 명함과 링크드인 프로필을 트위터에 게시하며 온라인에 알려졌다. 삼성전자와 애플이 특허전쟁을 벌이던 당시 애플 직원 '샘성'의 존재는 큰 화제가 됐다.\n당시 캐나다로 막 이주해 온 20대 초반의 사회초년생 스트루언은 온라인에서 자신의 애플 명함사진이 올라온 것을 확인하자, 애플이 자신을 해고할까봐 공포에 질렸다.\n스트루언은 \"내가 해고되겠다는 생각이 가장 먼저 들었다\"이라며 \"내게 가장 최고의 고용안정성이 보장되던 시기였는데 우스꽝스러운 일이다. 애플이 나를 해고했다면 더 큰 소동이 일어났을 것\"이라고 말했다.\n스트루언은 두려움에 링크드인 계정을 비활성화했지만, 이름을 접하고 찾아오는 사람들 때문에 곤란을 겪었다고 전했다. 복귀 첫 근무일에 한 기자가 샘성을 만나려고 매장으로 찾아와 애플은 그를 잠시 매장 판매직에서 제외했다. 또 몇 달 동안 매장에 방문해 삼성에 근무하는지 묻는 사람들에게 정체를 숨겨야 했다고 토로했다.\n스트루언은 이름이 농담처럼 여겨지는 것을 원치 않았다며 개명을 생각하게 된 이유를 설명했다. 그는 \"이전까지는 개명을 생각하지 않았지만, 훌륭한 일을 하거나 자선가로 알려지는 것과는 달리 이것은 그냥 온라인 농담에 불과했다\"며 \"비앵글로색슨 성씨 때문에 차별받을까 봐 두렵기도 했다\"고 말했다.\n또 다음 해 애플을 떠나 채용 분야에서 경력을 시작하면서 그는 개명을 진지하게 고려하기 시작했다. 이미 삼성전자 브랜드가 널리 알려졌기에 그의 이름이 적힌 소셜미디어(SNS)와 이메일 아이디 모두 '사용 중'인 상태였다. 새로운 이름을 정하는 것이 좋겠다고 생각한 샘성은 스코틀랜드 한 마을의 이름을 따 성을 '스트루언'으로 교체했다.\n그는 \"내가 원하는 바는 정확히 아무도 자신을 알아보지 못하는 것\"이라며 개명을 후회하지 않는다고 강조했다. 다만 그는 옛 이름이 온라인에서 화제가 됐을 때 그 순간을 더 즐길 수 있었으면 좋았을 것이라며 젊은 시절의 '샘성'에게 \"이 순간을 재미있는 일로 보라\"고 조언하고 싶다고 전했다.\n직장으로 스트레스받지 않아도 괜찮고, 링크드인 계정을 비활성화하는 대신 연락해 온 사람들에게 감사 인사를 하며 가볍게 넘길 수 있었다는 것이다.\n스트루언은 자신의 경험에서 가장 좋았던 순간으로 2014년 옛 명함과 유니폼 일부를 자선경매에 부쳐 2500달러(약 360만 원)의 수익금을 '어린이 소원 재단'에 기부한 일을 소개했다. 그는 \"유치한 농담이었을지라도 개인적으로 너무나 무서웠던 순간을 선한 일에 사용해 좋았다\"고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "“애플, 수수료 과도하게 청구” … 영국 법원, 시장지위 남용 판결",
        "date": "2025-10-24 12:03",
        "link": "https://n.news.naver.com/mnews/article/021/0002745005?sid=101",
        "content": "“애플, 수수료 과도하게 청구” … 영국 법원, 시장지위 남용 판결\n24일 블룸버그·로이터통신에 따르면 영국 경쟁심판소는 23일(현지시간) 아이폰·아이패드 이용자들이 애플을 상대로 제기한 집단 소송에서 원고 승소 판결을 내렸다. 이 판결에 따라 애플은 천문학적인 손해배상금을 물게 될 처지에 놓였다.\n법원은 애플이 2015년 10월∼2020년 말까지 앱 유통 시장에서 경쟁을 배제하고 개발자들에게 과도하고 불공정한 가격을 수수료로 부과함으로써 시장 지배적 지위를 남용했다고 판단했다.\n법원은 판결문에서 앱 개발자들이 통상적인 앱 구매 수수료 17.5%와 애플이 실제 부과한 수수료 차액만큼을 과다 청구 당했다고 밝혔다. 소송을 제기한 원고들은 애플이 개발자에게 부과한 수수료가 약 30%라고 주장했다.\n법원은 또한 앱 개발자들이 해당 과다 청구액의 약 50%를 소비자에게 전가했다고 판시했다. 이에 애플 측은 자사 앱스토어가 다른 플랫폼들과 경쟁을 벌이고 있으며, 전체 앱의 85%는 무료로 제공된다고 반박했다.\n원고 측은 소비자들의 피해 규모를 약 15억 파운드(약 2조8000억 원)로 평가하고 있다. 구체적인 손해배상액 산정 방식은 내달 열릴 심리에서 결정될 예정이다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기문화일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 44
    },
    {
        "title": "삼성·LG, 애플 효과에 3분기 태블릿 OLED 출하 ↑",
        "date": "2025-10-24 12:01",
        "link": "https://n.news.naver.com/mnews/article/031/0000974800?sid=105",
        "content": "아이패드 프로용 패널 공급 본격화로 전년 대비 25.9%↑\n중국 패널업체 점유율 확대…한국 기술 격차 유지가 관건태블릿PC에 주로 쓰이는 중대형 유기발광다이오드(OLED) 출하량이 3분기 두 자리수 증가한 것으로 나타났다.\n24일 유비리서치가 발표한 ‘중대형 OLED(유기발광다이오드) 마켓 트래커’에 따르면, 올해 3분기 중대형 OLED 시장은 출하량 기준 전분기 대비 11%, 매출 기준 7.2% 증가한 것으로 나타났다.\n지난해 하반기부터 이어지던 수요 부진이 완화되며 회복세로 돌아선 모습이다.\n이번 성장의 핵심은 태블릿용 OLED 패널이다. 3분기 태블릿용 OLED 출하량은 전분기보다 56%, 전년 동기 대비 25.9% 늘었다. 애플의 ‘아이패드 프로(iPad Pro)’ 신제품 출시로 패널 공급이 본격화된 것이 주요 요인이다.\n유비리서치는 삼성디스플레이는 약 150만 대, LG디스플레이는 약 130만 대의 태블릿용 OLED 패널을 공급한 것으로 추정했다.\n삼성디스플레이의 물량 중 약 70만 대는 iPad Pro용이며, 나머지는 자사 ‘갤럭시 탭 S’ 시리즈용이다. LG디스플레이의 공급 물량은 전량 iPad Pro에 사용됐다.\n중국 업체들의 움직임도 두드러진다. 에버디스플레이(Everdisplay)는 지난해 4분기 이후 분기당 60만~80만 대 수준의 출하량을 유지하며 점유율을 확대하고 있다. BOE와 비전옥스(Visionox)도 중국 내 태블릿 제조사에 패널 공급을 점차 늘리고 있다.\n유비리서치 한창욱 부사장은 “태블릿 OLED 시장은 애플 중심으로 한국 업체가 우위를 보이고 있지만, 아이패드 보급형 라인업 확대로 경쟁이 심화될 것”이라며 “중국 업체들의 점유율이 점차 늘어나는 가운데, 삼성디스플레이와 LG디스플레이가 기술 격차를 지켜낼지가 관건”이라고 말했다.",
        "relevance_score": 94
    },
    {
        "title": "애플, iOS와 안드로이드 간 앱 데이터 전송 지원하는 '앱마이그레이션키...",
        "date": "2025-10-24 12:00",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=538099",
        "content": "[엠투데이 최태인 기자] 애플이 iOS와 안드로이드 간 앱 데이터 이전을 지원하는 새로운 프레임워크를 공개해 눈길을 끈다.\n지난 22일(현지시간) IT매체 나인투파이브맥 보도에 따르면, 애플은 '앱마이그레이션키트(AppMigrationKit)'를 통해 iOS 26.1 이상 기기에서 앱 데이터를 쉽게 전송할 수 있도록 지원할 계획이다.\n이 프레임워크는 iOS 및 아이패드OS 26.1에서 작동하며, 개발자들이 앱 데이터를 애플과 안드로이드 기기 간 이전할 수 있도록 설계됐다. 특히, iOS와 아이패드OS 간 데이터 전송이 아닌, 안드로이드와의 데이터 이전에 초점을 맞췄다.\n개발자들은 앱 확장을 통해 데이터 가져오기, 내보내기 기능을 정의할 수 있으며, 사용자가 새 기기를 설정할 때 자동으로 데이터가 포함된다. 전송이 완료되면 클라우드에 저장된 데이터도 타깃 기기로 가져올 수 있다.\n애플은 '안드로이드로 전송' 기능도 준비 중이다. 설정 > 일반 > 전송 또는 아이폰 재설정 메뉴에 추가될 예정이며, 사용자가 해당 옵션을 선택하면 전송 가능한 데이터 목록을 안내하는 화면이 표시된다. 안드로이드에서도 유사한 '아이폰으로 전송' 기능이 추가될 예정이다.\n개발자들은 애플의 문서를 참고해 앱을 마이그레이션 도구에 맞출 수 있으며, 현재 프레임워크는 베타 버전으로 배포 중이다.\n공식 출시 일정은 확정되지 않았지만, 문서가 공개된 만큼 조만간 적용될 가능성이 크다는 전망이 나오고 있다.",
        "relevance_score": 38
    },
    {
        "title": "오픈AI, 맥OS용 인터페이스 '스카이' 인수…애플 생태계 진입 가속",
        "date": "2025-10-24 12:00",
        "link": "https://n.news.naver.com/mnews/article/092/0002395292?sid=105",
        "content": "24일 테크크런치에 따르면 오픈AI는 스카이를 만든 소프트웨어 애플리케이션즈를 인수하며 맥OS 통합 기술을 챗GPT에 접목한다고 발표했다.\n구체적인 거래 조건은 공개되지 않았지만 스카이 개발사는 딜런 필드 피그마 최고경영자(CEO), 스텔레이션 캐피털, 콘텍스트 벤처스 등으로부터 총 650만 달러(약 93억원)를 투자 받았으며 샘 알트먼 오픈AI CEO가 투자 펀드를 통해 지분을 보유하고 있었던 것으로 알려졌다.\n스카이는 사용자의 맥OS 화면을 인식해 앱 내 작업을 직접 수행할 수 있는 AI 기반 인터페이스로, 글쓰기·기획·코딩 등 다양한 업무를 자연어 명령으로 처리할 수 있다.\n아리 아인스타인, 콘래드 크레이머 스카이 공동창업자는 앞서 iOS용 자동화 애플리케이션 '워크플로우'를 개발해 애플에 매각한 바 있다. 현재 해당 기술은 앱 내 기본 기능인 '단축어'로 활용되고 있다.\n이번 인수는 피지 시모 오픈AI 애플리케이션 부문 CEO와 닉 터리 챗GPT 총괄이 주도했으며 스카이 팀 전원이 오픈AI에 합류할 예정이다. 이는 오픈AI가 자사 기술을 애플 제품 사용자의 일상과 기업 워크플로우 전반에 통합하려는 전략적 행보로 평가된다.\n특히 애플의 AI 전략에도 영향을 미칠 전망이다. 현재 애플은 '애플 인텔리전스'를 중심으로 자체 AI 기능을 확대하고 있지만 맥OS 전용 AI 비서 수준의 에이전트형 시스템은 아직 초기 단계로 평가된다.\n반면 스카이는 사용자의 화면을 인식하고 앱을 직접 제어할 수 있어 맥OS 환경에서 오픈AI 기술의 존재감을 빠르게 확대할 수 있다는 관측이 나온다.\n오픈AI 닉 터리 총괄은 \"우리는 챗GPT가 단지 프롬프트에 응답하는 데서 그치지 않고 실제로 사용자의 작업을 수행하는 미래를 만들고 있다\"며 \"맥OS와의 통합 기술력을 갖춘 스카이는 우리의 비전을 더욱 앞당길 것\"이라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "애플 첫 폴더블 아이폰, 2나노 'A20 프로' 칩 탑재하나",
        "date": "2025-10-24 11:54",
        "link": "https://kbench.com/?q=node/272489",
        "content": "폴더블 아이폰 예상 렌더링(출처: 웨이보)\n애플이 내년 공개할 것으로 예상되는 폴더블 아이폰에\n고성능 A20 프로(A20 Pro) 칩을 탑재할 계획이라는 주장이 제기됐다.\n23일(현지시간) 외신은 웨이보 보고서를 인용해, 애플이 2026년\n출시 예정인 아이폰 18 시리즈와 함께 폴더블 아이폰을 선보이며 이 제품에 A20 프로\n칩을 적용할 것이라고 보도했다.\n보고서에 따르면 아이폰 18 기본 모델은 A20 칩, 아이폰 18 프로•프로\n맥스 그리고 폴더블 아이폰에는 A20 프로 칩이 탑재될 예정이다. A20 시리즈는 모두\nTSMC의 2나노(nm) 공정으로 제조될 전망이다.\nTSMC의 차세대 2nm 공정은 기존 세대 대비 동등 전력 조건에서\n10~15%의 성능 향상과 동일 성능 기준에서 최대 30% 전력 효율 개선을 제공하는 것으로\n알려졌다. 즉, 폴더블 아이폰과 프로 모델은 더 높은 성능과 전력 효율을 겸비할\n것으로 기대된다.\n한편 이번 보고서에서는 2세대 아이폰 에어에 대한 언급은 빠졌는데,\n이는 2세대 모델의 출시 자체가 불투명하기 때문일 수 있다.\n최근 보고서에 따르면 아이폰 에어는 전체 아이폰 주문량의 10%에도\n못 미치는 낮은 비중을 차지하고 있으며, 이에 따라 애플은 2026년 1분기까지 아이폰\n에어 생산량을 80% 이상 축소하고, 하반기에는 사실상 단종 절차에 돌입할 가능성이\n높은 것으로 전해졌다.",
        "relevance_score": 79
    },
    {
        "title": "한날 실적 공개하는 애플·삼성…美 '칩 관세' 변수에 '셈법' 복잡",
        "date": "2025-10-24 11:52",
        "link": "https://n.news.naver.com/mnews/article/119/0003016271?sid=105",
        "content": "애플은 美 투자로 탈중국 가속, 삼성은 글로벌 생산망 재편 주목\n다만 반도체·스마트폰 품목별 관세는 4분기 리스크 요인으로 떠오를 가능성이 점쳐진다. 지난 분기에 이어 양사가 이번 실적발표에서 관세 대응 전략을 언급할지 주목된다.\n24일 업계에 따르면 애플은 2025 회계연도 4분기(7~9월) 실적을 오는 30일(현지시간) 발표한다.\n외신에 따르면 주요 애널리스트들은 애플의 이번 분기 실적을 매출 1016억5170만 달러(약 146조원), 주당순이익(EPS) 1.74 달러로 예상했다.\n투자은행 골드만삭스는 아이폰, 맥(Mac) 등 핵심 제품 판매 호조로 애플이 매출, 이익 모두 전망치를 웃돌 것으로 내다봤다.\n실제 시장조사기관 카운터포인트리서치에 따르면 아이폰 17시리즈는 출시 열흘 만에 미국과 중국 시장에서 전작인 16시리즈 보다 판매량이 14% 늘었다. 중국에서는 가성비를 앞세운 기본형 모델이, 미국에서는 프로모션 효과로 프로 맥스 모델의 선호가 높았다.\n30일 3분기(7~9월) 실적을 발표하는 삼성전자는 3조원을 웃도는 모바일경험(MX) 사업부 영업이익이 예상된다.\n최근 리포트를 발행한 증권사들의 삼성전자 3분기 MX 사업부 예상 영업이익은 3조원~3조6000억원 수준이다. 전년 동기와 비교하면 최대 28% 증가한 수치다.\n이익 호조 배경은 플래그십 스마트폰 판매 증가라는 분석이 공통적이다. 7월 말 출시된 갤럭시 Z 플립7과 폴드7 국내 사전판매에서 시리즈 역대 최다인 104만대 판매를 기록하며 흥행 조짐을 보였다.\n미국 무역확장법 232조(Section 232)는 특정 품목과 그 파생(하위) 제품에 품목별 관세를 직접 적용할 수 있도록 한 조항이다. 품목별 관세와 관련해 미 상무부는 세부 품목과 부과 기준과 시행 시점을 검토 중인 단계로, 4분기 중 확정하더라도 실제 시행 시점은 내년으로 넘어갈 수 있다는 관측도 있다.\n로이터 등 외신에 따르면 미 상무부는 제품에 내장된 칩의 추정 가치에 일정 비율을 곱해 관세를 부과하는 방안을 검토중이다.\n관세가 현실화되면 제조사가 비용을 떠안든, 인상분을 소비자에게 전가하든 충격이 불가피하다. 제조사가 비용 상승분을 부담하면 수익성 악화로 이어지고 가격 인상으로 대응할 경우 수요 위축이 뒤따를 수 있다.\n아이폰, 아이패드, 맥 등 주력 제품을 해외에서 생산해 미국으로 들여오는 애플이 영향권에 놓인다.\n팀 쿡 CEO는 회계연도 3분기(4~6월) 실적발표에서 우리 제품의 대부분이 ‘무역확장법 232조’ 조사 대상에 포함돼 있다\"고 언급했으며 트럼프 대통령은 올해 초, 애플이 아이폰 생산 기지를 미국으로 이전하지 않으면 최대 25%의 관세를 부과하겠다고 경고했다.\n애플은 관세 부담을 최소화하기 위해 지난 8월 1000억 달러(약 140조원) 규모의 미 현지 투자를 발표했다. 이 대규모 투자는 트럼프의 ‘관세 압박’ 속에서 애플이 꺼낸 전략적 대응 일환이다.\n미국에 투자하더라도 트럼프 정부가 해외에서 생산된 완제품에 관세를 부과하는 방안을 고수한다면 애플과 삼성 모두 비용 부담이 커진다.\n대부분의 전자기기에는 여러 종류의 반도체가 들어간다. 스마트폰은 AP(애플리케이션 프로세서), 모바일 D램, 플래시 메모리, 통신 칩, CIS(이미지 센서), DDI(디스플레이 구동칩) 등이 탑재된다.\n플래그십 모델일수록 반도체 종류와 수량이 많아 관세 리스크가 높아지는 구조다. 특히 삼성전자는 절반 이상이 보급형 스마트폰이어서, 고가 라인의 이익이 줄면 충격이 더 크다.\n트럼프 정부는 미국 내 반도체 생산과 수입 반도체 양을 1대1로 맞추도록 의무화하는 방안도 검토중이다.\n미국의 스마트폰 생산 여건이 주요 생산국에 비해 취약한 상황에서, 수조 원이 투입되는 현지 생산 시설 구축 카드는 제조사로서 부담이 크다.\n이를 감안해 미 정부 관계자들은 일정 물량의 칩을 미국에서 생산하겠다고 약속하면, 실제 공장이 완공되기 전까지 해당 예정 물량만큼 수입 관세 부담을 줄여주는 방안을 검토 중인 것으로 알려졌다.\n양사로서는 관세 확정·고시가 최대한 미뤄지거나, 부과 규모가 낮아지길 기대하는 것이 최선이다. 동시에 공급망에 미치는 영향을 최소화하기 위한 대응 전략 마련에도 속도를 낼 것으로 보인다.\n이러한 맥락에서 3분기 실적 컨퍼런스콜에서 양사가 관세 관련 입장을 구체적으로 밝힐지 주목된다.\n2분기 실적 발표 당시 삼성전자는 \"미 상무부 232조 조사 과정에 직간접적으로 의견 제시해왔고 양국 관련 당국과 긴밀히 협조해왔다\"면서 \"조사 결과와 관련해 기회와 리스크 요인을 다각도로 면밀히 분석해 사업을 영향 최소화하는 방향으로 대응 방안을 마련하겠다\"고 밝혔다.\n케반 파레크 애플 CFO는 전분기(4~6월) 실적 발표 당시 관세 비용 8억 달러가 3분기 총 마진율(46.5%)과 제품 부문 마진율(34.5%)이 하락에 영향을 미쳤다고 분석했다.",
        "relevance_score": 56
    },
    {
        "title": "英 법원 30% 수수료는 불법···애플, '앱스토어 갑질' 제동",
        "date": "2025-10-24 11:40",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2344644",
        "content": "[이뉴스투데이 김진영 기자] 애플이 앱 개발자에게 과도한 수수료를 부과해 시장지배적 지위를 남용했다는 영국 법원의 판단이 나왔다. 이 판결로 애플은 최대 15억파운드(약 2조8700억원)에 달하는 손해배상금을 물게 될 가능성이 커졌다.\n23일(현지 시각) 업계에 따르면 영국 경쟁항소법원(CAT)은 아이폰·아이패드 이용자 수백명이 제기한 집단소송에서 원고 승소 판결을 내렸다. 법원은 애플이 2015년 10월부터 2020년 말까지 앱 유통 시장에서 경쟁을 제한하고, 개발자에게 불공정한 수준의 수수료를 부과함으로써 시장지배적 지위를 남용했다고 판단했다.\n법원은 “애플이 개발자에게 통상 수수료보다 과도한 비용을 부과했으며, 이 중 약 절반이 소비자 가격으로 전가됐다”고 밝혔다. 원고 측은 애플의 앱스토어 수수료가 약 30%에 달하며, 이는 개발자뿐 아니라 소비자에게도 부담을 떠넘긴 결과라고 주장했다.\n이 소송은 레이철 켄트 킹스칼리지 교수가 주도, 법무법인 하우스펠드가 대리했다. 켄트 교수는 “이번 판결은 영국 집단소송 제도가 제대로 작동하고 있음을 보여준다”며 “아무리 강력한 글로벌 기업이라도 법 위에 있을 수 없다는 메시지”라고 말했다.\n애플은 이번 판결에 대해 “앱스토어는 개발자 성공을 돕고 소비자에게 안전한 결제 환경을 제공하고 있다”며 항소 방침을 전했다. 애플 측은 “활기차고 경쟁적인 앱 경제를 왜곡한 판결”이라며 “전체 앱의 85%가 무료로 제공되고 있으며, 이는 시장 경쟁이 정상적으로 작동하고 있음을 보여준다”고 반박했다.\n이번 판결은 영국의 신생 집단소송 제도를 통해 글로벌 IT 기업의 시장 지배 행위를 제재한 첫 사례로 평가된다. 구체적인 손해배상 규모는 다음 달 열릴 심리에서 최종 확정될 예정이다. 애플은 영국에서 개발자 수수료와 관련해 7억8500만파운드(약 1조5000억원) 규모의 또 다른 소송에도 직면해 있다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 50
    },
    {
        "title": "한 세대 만에 초슬림폰 사라지나…삼성 '엣지', 애플 '에어' 동반 부진",
        "date": "2025-10-24 11:34",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=281076",
        "content": "갤럭시 엣지, 후속 모델 사실상 생산 취소 수순…'플러스' 부활 가능성도\n아이폰17 시리즈 잘팔리는데…아이폰 에어는 생산량 80% 급감 예상\n얇은 두께 구현 위해 배터리·카메라 등 희생…성능 중심으로 회귀할까\n[서울=뉴시스]윤현성 기자 = 삼성전자와 애플이 야심차게 선보인 '초슬림 스마트폰' 라인업이 출시 한 세대 만에 사실상 실패했다는 평가를 받고 있다.\n삼성전자의 갤럭시 S25 엣지가 극심한 판매 부진을 기록하며 후속 모델 개발이 전면 중단된 것으로 추정되고 있고, 애플의 아이폰 에어 역시 수요 급감으로 인해 생산량을 대폭 줄이는 강수를 뒀다. 글로벌 스마트폰 시장을 이끄는 양대 기업의 전략적 시도가 동시에 난항을 겪으면서 '두께 경쟁'을 앞세운 프리미엄폰 전략은 효용성이 크지 않다는 진단이 나온다.\n24일 업계에 따르면 삼성전자는 올해 초 갤럭시 S25 엣지를 출시하며 초슬림 디자인을 플래그십 라인업에 추가했다. 5.8㎜라는 역대 갤럭시 S 시리즈 중 가장 얇은 두께를 구현해 시장에 새로운 트렌드를 제시하려는 시도였다.\n하지만 시장의 반응은 냉담했다. 갤럭시 S25 엣지는 출시 직후부터 저조한 판매 실적을 보였다. 판매량이 다른 플래그십 모델 대비 낮게 유지되자 삼성전자는 해당 라인업의 실패를 인정한 것으로 알려졌다.\n당초 내년도 갤럭시 S26 시리즈에서도 엣지는 플러스 모델을 대체할 계획이었는데, 샘모바일 등 외신에 따르면 갤럭시 S26 엣지의 개발 프로젝트는 전격 취소 수순을 밟고 있는 것으로 전해졌다. 대신 삼성전자는 S26 플러스 모델을 재차 부활시키고 개발에 나설 전망이다.\n업계에서는 얇은 디자인을 위해 배터리 용량, 카메라 성능 등 핵심 실용성을 희생한 것이 소비자의 외면을 초래한 주요 원인이라는 분석이 나온다. 얇아진 디자인의 매력이 높은 가격과 성능 타협을 상쇄시키지 못했다는 것이다. 되려 너무 얇은 두께가 손에 쥐었을 때의 '그립감' 등을 더 저해했다는 반응도 있었다.\n삼성전자에 이어 애플도 올해 초슬림 경쟁에 참전했다. 애플이 하반기 선보인 아이폰 에어는 삼성의 엣지 모델보다 더 얇은 5.6㎜ 두께를 내세웠으나 시장 반응은 마찬가지로 기대에 미치지 못했다.\n최근 닛케이 아시아 등 외신에 따르면 애플은 아이폰 에어의 부품 주문량을 '생산 종료' 수준으로 대폭 삭감했다. 애플 전문 분석가 궈밍치 또한 애플의 협력 업체들이 내년 1분기까지 아이폰 에어 생산량을 80% 이상 감축할 가능성이 크다는 내용의 보고서를 냈다. 리드타임(발주 후 납품 완료까지 걸리는 시간)이 긴 일부 부품은 올해 말에 단종될 가능성까지 제기됐다.\n이는 예상보다 아이폰 에어의 판매량이 기대에 미치지 못하면서 이미 확보된 재고로도 충분히 수요를 충당할 수 있다고 판단했음을 시사한다. 특히 아이폰 에어가 애플의 핵심 시장인 중국에 출시된 직후 이같은 조치가 단행됐다는 점은 아이폰 에어 판매량이 예상보다 더 좋지 않은 방증이라는 우려도 있다.\n애플이 같은 기간 아이폰17 시리즈 제품의 생산량은 유지하거나 확대하고 있다는 점을 고려할 때, 아이폰 에어 라인업에 대한 시장의 수요는 유의미하지 않은 것으로 보인다. 갤럭시 엣지처럼 아이폰 에어 역시 얇은 디자인을 위해 배터리 수명 등에서 타협이 발생했고, 이것이 소비자들의 선택을 받지 못한 결정적인 요인으로 작용한 것으로 풀이된다.\n삼성전자의 갤럭시 S25 엣지와 애플의 아이폰 에어가 동반 부진을 겪으면서, 스마트폰 시장의 트렌드가 '두께 경쟁'에서 '실용성' 중심으로 회귀할 지 관심이 쏠린다.\n업계에서는 단순히 기기의 물리적 두께를 줄이는 것만으로는 프리미엄 시장에서 성공을 담보할 수 없다는 사실이 입증됐다는 분석이 나온다. 소비자들이 얇고 혁신적인 디자인보다 배터리 수명, 카메라 성능, 안정적인 발열 제어 등 실질적인 사용성에 더 높은 가치를 부여한다는 것이다.\n이에 따라 삼성은 기존 플래그십 제품인 플러스의 부활을 모색하고, 애플 역시 기존의 최상위 플래그십 아이폰이나 폴더블폰 등 사용성에 보다 초점을 둔 새로운 폼팩터에 집중할 것으로 전망된다.",
        "relevance_score": 131
    },
    {
        "title": "오픈AI, 애플 컴퓨터용 인터페이스 개발 스타트업 인수",
        "date": "2025-10-24 11:34",
        "link": "http://www.newsfc.co.kr/news/articleView.html?idxno=74515",
        "content": "[금융소비자뉴스 정연주 기자] 챗GPT개발사 오픈AI가 애플의 맥 데스크톱 컴퓨터용 인공지능(AI) 기반 인터페이스를 개발한 스타트업 '소프트웨어 애플리케이션스'(Software Applications)를 인수했다고 23일(현지시간) 밝혔다.\n연합뉴스에 따르면 오픈AI는 \"AI 발전은 단순히 지능을 높이는 것만이 아니라, 맥락을 이해하고 이용자의 의도에 맞춰 매끄럽게 작동하는 인터페이스를 통해 지능을 발휘하도록 하는 것\"이라며 소프트웨어 애플리케이션스가 그런 강력한 인터페이스를 개발했다고 소개했다.\n이 스타트업이 개발한 '스카이'(Sky)는 이용자가 글쓰기, 계획 수립, 코딩, 업무 관리 등 어떤 작업을 하든 AI가 함께 작동하도록 해준다고 오픈AI는 설명했다.\n그러면서 \"우리는 스카이의 깊이 있는 맥OS 통합과 제품 설계 역량을 챗GPT에 접목할 것이며, 팀 전체가 오픈AI에 합류한다\"고 밝혔다.\n오픈AI는 이번 인수 금액 등 구체적인 거래 내용에 대해서는 밝히지 않았다.\n블룸버그 통신 등에 따르면 2023년 설립된 소프트웨어 애플리케이션스는 애플에서 퇴사한 직원들이 2023년 공동 설립한 스타트업으로, 지난 5월 스카이를 공개했다.\n오픈AI 챗GPT 팀을 이끄는 닉 털리 부사장은 소프트웨어 애플리케이션스의 최고경영자(CEO) 아리 와인스틴이 그에게 스카이를 시연했을 때 \"깜짝 놀랐다\"고 블룸버그에 말했다.\n털리 부사장은 이 기능이 오픈AI가 이미 구상해온 몇 가지 개념을 \"현실로 구현해냈다\"고 평가했다.\n샘 올트먼 오픈AI CEO는 이 스타트업의 650만달러(약 94억원) 규모 초기 자금 조달 라운드에 참여해 투자한 바 있지만, 오픈AI는 이번 인수 거래를 올트먼이 아닌 다른 두 임원이 주도했다고 밝혔다.\n오픈AI는 올해 스타트업 인수에 적극적으로 나서고 있다. 지난달 제품 테스트 기업 '스탯시그'(Statsig)를 11억달러(약 1조6천억원)에 인수하기로 합의했으며, 지난 5월에는 전 애플 디자인 총괄 조니 아이브가 설립한 AI 기기 스타트업 'io'를 약 65억달러(약 9조4천억원)에 인수한 바 있다.",
        "relevance_score": 28
    },
    {
        "title": "3분기 중대형 OLED 출하량, 전분기比 11% 늘어",
        "date": "2025-10-24 11:20",
        "link": "https://www.datanet.co.kr/news/articleView.html?idxno=206289",
        "content": "애플 아이패드 프로 신모델에 패널 공급 본격화\n[데이터넷] 지난해 하반기부터 이어졌던 수요 부진 국면을 벗어나 중대형 OLED 패널 수요가 점차 회복세로 전환되고 있는 것으로 나타났다. 유비리서치가 발간한 4분기 중대형 OLED 디스플레이 마켓 트래커에 따르면, 2025년 3분기 중대형 OLED 시장은 출하량 기준으로 전분기 대비 11%, 매출 기준으로 7.2% 증가한 것으로 집계됐다.\n중대형 OLED 시장 중에서도 태블릿 PC용 OLED 패널의 출하량이 큰 폭으로 증가했다. 3분기 태블릿 PC용 OLED 출하량은 전분기 대비 56%, 전년 동기 대비 25.9% 증가, 이는 애플 아이패드 프로 신규 모델에 패널 공급이 본격화된 영향이 크다. 작년 3분기 이후 부진했던 태블릿용 OLED 수요가 아이패드 프로 출하 재개와 함께 빠르게 회복되고 있는 상황이다.\n3분기 삼성디스플레이는 약 150만 대, LG디스플레이는 약 130만 대의 태블릿용 OLED 패널을 공급한 것으로 나타났다. 삼성디스플레이가 공급한 물량 중 약 70만 대는 아이패드 프로용 패널이며, LG디스플레이의 공급 물량은 전량 아이패드 프로에 사용됐다. 양사 모두 애플을 주요 고객으로 두고 있으며, 삼성디스플레이는 이와 함께 자사 계열 제품인 갤럭시 탭 S 시리즈에도 OLED 패널을 단독 공급하고 있다.\n한국뿐 아니라 중국 패널 업체들의 태블릿 PC용 OLED 패널 출하량도 증가하고 있다. 중국 애버디스플레이는 2024년 4분기부터 매 분기 60만~80만 대 수준의 출하량을 기록하며 빠르게 시장 점유율을 확대하고 있다. BOE와 비전옥스 역시 소규모지만 중국 내 세트업체를 대상으로 태블릿 PC용 OLED 패널을 공급하며 패널 공급량을 늘리고 있다.\n유비리서치 한창욱 부사장은 “현재 태블릿 PC용 OLED 시장은 애플이 높은 점유율을 차지하고 있어 한국 패널 업체들이 강세를 유지하고 있지만 앞으로는 아이패드 프로뿐 아니라 아이패드 에어, 미니 등 보급형 라인업에도 OLED 적용이 확대되면서 한국 패널의 점유율이 위협받을 수 있다”며 “특히 중국 세트 기업들의 태블릿 PC용 OLED 채택률이 높아지며 시장 점유율이 점차 늘어날 전망으로, 삼성과 LG가 기술 격차를 유지하며 시장 점유율을 지켜낼지 주목된다”고 전했다.",
        "relevance_score": 98
    },
    {
        "title": "'케즘'에 테슬라 '울상'…애플은 아이폰에 '웃음'",
        "date": "2025-10-24 11:19",
        "link": "https://n.news.naver.com/mnews/article/374/0000470422?sid=104",
        "content": "테슬라가 깊은 고민에서 빠져나오지 못하고 있습니다.\n이번 주 나온 실적을 보면, 매출은 늘었는데 수익은 급감했습니다.\n많이 팔았는데, 남는 건 줄었다, 어떻게 봐야 할까요?\n반대로 애플은 고민에서 빠져나오는 모습인데요.\n아이폰이 오랜만에 효자 노릇을 했습니다.\n두 기업 소식, 임선우 캐스터와 분석해 보겠습니다.\n먼저 테슬라 실적부터 보죠.\n밝은 부분과 어두운 부분이 섞여 나왔어요?\n[캐스터]\n일단 밝은 부분부터 보면, 매출이 전년 대비 12% 늘면서, 두 분기 연속 감소세를 끊고 반등에 성공했습니다.\n반대로 어두운 부분은, 순이익이 큰 폭으로 감소하면서 EPS가 예상치를 밑돌았는데요.\n매출과 순익만 봐서는 충분한 해석이 될 수 없고요.\n잉여현금 흐름이 폭발적으로 늘어난 점을 눈여겨봐야 하는데, 3분기에 이례적으로 생산량이 인도량보다 적었고, 결국 재고털이에 나서며 현금 실탄을 모았다 볼 수 있겠습니다.\n미래를 봐달라는 머스크 CEO의 반복된 발언과 연결해서 보면, 현금을 쌓아두고 공격적인 투자에 나설 수 있는 환경을 갖춘 셈입니다.\n[앵커]\n실제로 실적 발표 직후 컨퍼런스콜에서도 힌트들이 나왔는데, 시장 반응은 시큰둥했어요?\n[캐스터]\n맞습니다.\n지난번과 마찬가지로 이번 컨퍼런스콜에서도 전기차에 대한 언급은 없었고요.\n시작부터 미래 사업인 휴머노이드 로봇, 옵티머스와 자율주행 관련 구상이 집중적으로 나열됐는데, 새로움에 목말라하는 시장의 기대와는 거리가 멀었습니다.\n2분기 컨콜을 녹음했다 다시 듣는 것 같다는 혹평이 나올 정도였는데요.\n그래도 나온 이야기들을 정리해 보면, 우선 옵티머스와 관련해서 구체적인 일정을 내놨습니다.\n내년 1분기에 차기 모델을 공개하겠다 밝혔는데, 지난번 컨콜에서 올해 말에 공개하겠다고 말해놓곤, 또다시 일정이 밀리는 모습입니다.\n자율주행과 관련해선 보다 긍정적인 코멘트가 나왔는데요.\n무감독 로보택시에 대한 명확성이 짙어지고 있다, 생산량을 높이겠다고 말했는데, 구체적인 시점은 언급이 없었고요.\n현재 중국과 유럽에서 FSD 승인을 위해 규제 당국과 논의 중이다 정도만 덧붙였습니다.\n여기에 최근 집중하고 있는 에너지 사업, 또 AI 칩과 관련해서도 짤막하게 이야기했는데, 결과적으로 실적과 컨콜 내용을 종합해 보면, 현금을 쌓아두고 다음 스테이지로 넘어가기 위한, 일종의 과도기에 진입한 걸로 해석할 수 있습니다.\n[앵커]\n이번 분기 매출이 반짝 증가한 것도 전기차 보조금 지급 중단을 앞두고 수요가 몰렸기 때문으로 보이는데, 다음 단계로 나가기 위한 체력은 뒷받침될지, 펀더멘털은 괜찮을지에 대한 우려도 크잖아요?\n[캐스터]\n맞습니다.\n전기차 세금 공제가 3분기에 종료되면서, 혜택이 사라지기 전 반짝 수요가 몰렸던 것으로 보입니다.\n인도량이 50만 대에 육박했다는 소식은 긍정적이지만, 3분기 매출 수치가 선수요 효과의 결과일 수도 있는 만큼, 앞으로는 수요가 둔화할 것이란 분석들이 나오는데요.\n앞서 머스크 CEO는 2분기 실적 발표 때 이미 세제혜택이 종료되면 회사에 고난의 시간이 올 수 있다, 힘든 시기가 될 것이다 직접 언급하기도 했습니다.\n테슬라는 주주 보고서에서 내년까지 로보택시와 옵티머스, 그리고 새 에너지 저장 시스템의 대량 생산 개시를 목표로 하고 있다 밝혔지만, \"대내외 리스크들로 영향을 측정하기 어렵다\" 한 줄 덧붙이기도 했는데요.\n향후 성장에 대비한 신중한 투자를 이어가고 있지만, 결과는 거시경제 여건과 기술의 발전 속도, 공장 생산 능력 확장 속도 등 다양한 변수에 따라 달라질 것이다 말해, 다소 자신감이 떨어지는 코멘트를 남기기도 했습니다.\n이에 따라 투자자들의 인내심은 바닥을 드러내는 모습이고요.\n또 미래 먹거리를 위한 체력 안배를 할 수 있을지에도 물음표가 따라붙자, 기대감 하나로 달려온 시장도 슬슬 지친 기색을 나타내기 시작했습니다.\n[앵커]\n분위기를 바꿔서, 애플 얘기도 해보죠.\n애플이 오랜만에 무대 중앙을 차지했어요?\n[캐스터]\n아이폰17 시리즈가 불티나게 팔린다는 소식에 주가는 수직상승하면서 최고가를 새로 썼고, 이제 시총 4조 달러 클럽 진입도 목전에 두고 있는데요.\n애플을 바라보는 월가의 시선도 달라졌습니다.\n앞다퉈 장밋빛 전망을 내놓고 있는데, 얼마 전까지만 해도 AI 막차마저 놓쳐버렸다며 고개를 가로젓던 모습과는 사뭇 다른 분위기입니다.\n골드만삭스와 웰스파고는 애플의 실적발표를 앞두고 각각 목표주가를 279달러, 290달러로 제시했는데요.\n골드만삭스는 특히 월가가 중점적으로 주시하는 '서비스 부분' 실적이 긍정적으로 나올 것으로 내다봤습니다.\n앱스토어 소비가 다소 둔화됐지만, 아이클라우드 플러스와 트래픽 획득 비용, 구독형 서비스 등이 두 자릿수 성장세를 이어가면서 실적 견인차 역할을 해줄 걸로 봤고요.\n여기에 차세대 폴더블 아이폰이 성장 모멘텀을 강화할 것으로 내다봤습니다.\n웰스파고 역시 실적 개선 가능성과 서비스 매출 성장세를 근거로 목표주가를 높였는데, 애플이 경쟁사와 비교했을 때 AI 분야에서 뒤처졌다는 평가를 받지만, 자사 생태계와 직관적인 디자인 역량을 바탕으로 AI 대중화를 주도할 수 있는 잠재력이 있다 강조했습니다.\n그러면서 지난달 출시된 새 운영체제 업데이트만 봐도 실시간 번역과 시각 인식 등 여러 AI 기능들이 추가됐다면서, 사용자 경험을 AI 중심으로 확장하는 긍정적인 방향이다 평가했습니다.\n[앵커]\n반짝 효과에 그치는 거 아닌가 하는 우려도 나옵니다.\n애플의 AI는 아직 가야 할 길이 멀잖아요?\n[캐스터]\n새 아이폰이 당장은 견인차 역할을 해줄 순 있겠지만, 팬심만으로 얼마나 더 버틸 수 있을지는 모르겠습니다.\n애플이 사활을 걸고 있는 AI 로드맵만 봐도, 갈수록 첩첩산중인데요.\n계속해서 인재들을 뺏기며 개발에 먹구름이 끼고 있습니다.\n이번엔 시리에 AI를 입히기 위해 최근 만들어진 새로운 조직, AKI 팀을 이끌던 케 양이 짐을 싸 메타로 자리를 옮겼는데요.\n같은 팀의 수장을 맡았던 로비 워커가 퇴사한지 불과 한 달여 만에, 책임자가 또 공석이 된 겁니다.\n이 두 사람뿐 아니라 애플 파운데이션모델 개발을 총괄했던 뤄밍 팡 역시, 올 초 메타로 이직해 지금은 핵심 부서인 슈퍼인텔리전스 랩스를 이끌고 있고요.\n이외에도 올해만 12명이 넘는 연구원들이 애플을 떠나 경쟁사로 자리를 옮기면서, 어느덧 내년으로 밀려버린 인공지능 시리 출시가, 더 미뤄질 가능성도 제기되고 있습니다.\n여기에 애플 제국을 세운 주역들도 잇따라 자리를 떠나고 있는데, 27년간 회사에 몸담으며 '2인자', '차기 CEO'로도 거론됐던 제프 윌리엄스 최고운영책임자가 올 연말 퇴임하고요.\n먼저 자리를 떠난 루카 마에스트리까지 더하면 회사의 CFO와 COO가 모두 퇴임하면서, 고속 성장을 이끌었던 핵심 인물들이 하나둘씩 떠나고 있는데, 팀 쿡 CEO도 후계자를 물색하고 나서는 등 흔들리고 있습니다.\n[앵커]\n회사 내부 상황이 안 좋은 와중에 트럼프 대통령으로부터 돌파구로 찾으려 했던 시도도 자충수가 됐다는 분석이 나와요?\n[캐스터]\n트럼프 카드도 이제는 득 보다 실이 더 커 보이는데요.\n최근 트럼프만 믿고 유럽연합에 이른바 '빅테크 갑질법'으로 불리는 디지털시장법을 폐기해야 한다, 노골적으로 불만을 드러냈다가, 되레 EU집행위가 애플의 주장을 정면으로 반박하며 절대 폐기할 일은 없을 것이다 일축하면서, 되로 주고, 말로 받는 양상이 됐고요.\n앞서는 관세 이슈로 혼을 쏙 빼놓으며 투자 보따리를 내놔라 압박하던 트럼프가, 이번엔 인텔 살리기에 동참하라 옆구리를 찌르면서, 울며 겨자 먹기식으로 투자에 나서야 할 판입니다.\n그야말로 외우내환, 애플의 현재 모습을 가장 잘 표현한 말이 아닐까 싶은데, 반짝 랠리를 가져다준 아이폰 효과가 이 모든 상황을 덮어버릴 만큼 오래 지속될 수 있을지, 아직은 물음표가 따라붙는 상황입니다.\n일단 다음 주 실적 발표를 눈여겨봐야겠습니다.\n[앵커]\n임선우 캐스터, 수고했습니다.",
        "relevance_score": 43
    },
    {
        "title": "역대급 '초슬림폰'이라더니... 애플·삼성 결국 포기? [지금이뉴스]",
        "date": "2025-10-24 11:13",
        "link": "https://n.news.naver.com/mnews/article/052/0002263867?sid=004",
        "content": "역대급 '초슬림폰'이라더니... 애플·삼성 결국 포기? [지금이뉴스]\n급기야 삼성이 차기 초슬림폰 모델을 더 이상 출시하지 않을 것이라는 관측까지 나오고 있습니다. 애매한 가격과 성능이 소비자들을 잡기에는 역부족이었다는 평가가 나옵니다. 애플 초슬림폰 '아이폰 에어'도 내년에는 출시 안할 가능성이 높습니다.\n23일 하나투자증권에 따르면 갤럭시 S25 엣지 출시 후 첫 달 판매량은 '19만대'에 그친 것으로 추정됩니다. 이는 지난 2월 출시한 갤럭시 S25(117만대), S25 플러스(84만대), S25 울트라(255만대)의 판매량 대비 저조한 수치입니다.\n갤럭시 S25 엣지는 지난 5월 공개된 갤럭시 제품 중 가장 얇은 스마트폰으로, 두께 5.8㎜에 달합니다. 이에 업계와 소비자 사이에선 플러스 모델을 제친 '역대급' 흥행 제품이 될 것이라는 기대감이 컸습니다.\n하지만 판매 성과가 기대에 미치지 못하자 삼성전자가 차기 엣지 모델을 더이상 선보이지 않을 것이라는 관측에 힘이 실리고 있습니다. 한 업계 관계자는 \"삼성전자가 갤럭시 S26 시리즈부터 엣지 모델을 출시하지 않는단 설이 공공연하다\"고 했습니다.\n애플도 사정은 마찬가지입니다. 시장조사업체 카운터포인트리서치에 따르면 미국·중국 스마트폰 시장에서 아이폰 17 시리즈 출시 초기 10일간 '아이폰17 에어'의 판매 비중은 3%에 그쳤습니다. 아이폰17 에어는 갤럭시 S25 엣지에 대적하는 두께 5.5㎜의 초슬림폰으로, 지난 9월 출시됐습니다.\n아이반 램 카운터포인트리서치 책임 연구원은 \"(아이폰17 에어는) 사전 예약 기간이 짧고, 사양과 기능이 풍부한 기본형 모델보다 가격이 높아 초기 틈새시장에 머물 가능성이 크다\"고 설명했습니다.\n이는 정보통신기술(ICT) 업계의 예상과 다른 결과입니다. 삼성전자와 애플의 초슬림폰 출시 소식이 전해진 지난 상반기, 업계는 초슬림폰이 갤럭시와 아이폰의 플러스 모델을 대체하면서 흥행할 것으로 예상했으나 결과는 반전됐습니다.\n업계는 초슬림폰이 인기를 끌지 못한 배경으로 애매한 가격과 성능을 꼽습니다. 초슬림폰의 가격은 기본 모델과 프로 모델의 중간값으로 책정됐습니다. 갤럭시 S25 엣지 출고가는 149만6000원부터로 갤럭시 S25 울트라(169만8400원부터) 대비 약 20만원 적습니다. 아이폰17 에어 출고가는 159만원으로 프로(179만원) 모델보다 20만원 싸고, 기본 모델(129만원)보다 30만원 비쌉니다.\n이처럼 높은 가격을 감당할 정도로 성능이 특출나지 않단 평가입니다. 갤럭시 S25 엣지는 배터리 용량 3900mAh로 기본 모델보다 적으며, 후면 카메라도 망원 렌즈 없이 2개만 탑재됐습니다. 아이폰17 에어 또한 배터리 용량3149mAh로 기본 모델보다 축소됐고, 단일 카메라를 장착했습니다.\n업계 관계자는 \"스마트폰 사양이 계속해서 높아진 만큼 더 이상 '얇은 두께'만으로는 소비자에게 소구되지 않는다\"며 \"성능 측면에서 두드러지는 차별화 지점이 필요할 것\"이라고 했습니다.\n오디오ㅣAI 앵커\n제작ㅣ최지혜\n#지금이뉴스\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 섹션분류를 하지 않았습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기YTN 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.",
        "relevance_score": 96
    },
    {
        "title": "애플 폴더블폰 연기설 ‘솔솔’…갤럭시 독주 더 길어질까",
        "date": "2025-10-24 11:04",
        "link": "https://n.news.naver.com/mnews/article/009/0005578421?sid=101",
        "content": "업계 “애플, 출시 늦을수록 삼성과 격차 커질 듯”\n24일 블룸버그, 맥루머스 등 외신에 따르면 애플의 대화면 폴더블 아이패드는 당초 목표였던 2028년 출시가 불투명해지며 2029년 이후로 미뤄질 수 있다는 관측이 지배적이다. 출시가 지연된 주요 원인으로는 무게와 디스플레이 문제가 꼽힌다.\n특히 대화면 디스플레이를 접거나 펼칠 때 발생하는 주름과 힌지(경첩) 구조의 안정성 등 구조적 결함이 완전히 해결되지 않았다는 평가가 잇따른다. 일부 보고서에 따르면 애플은 지난해부터 여러 차례 내부 시제품 평가를 진행했지만 조작성과 내구성 면에서 자사 기준에 미치지 못해 일정이 늦춰진 것으로 알려졌다.\n폴더블폰은 스마트폰 시장의 차세대 성장동력으로 꼽히지만 애플은 완성도를 중시하는 전략을 고수하고 있다. 시장에 ‘완벽한 제품’을 내놓기 전까지는 출시하지 않겠다는 판단이다.\n다만 업계에서는 경쟁사인 삼성전자가 기술 성숙도와 브랜드 인지도 면에서 이미 시장을 주도하고 있어 애플이 출시를 늦출수록 격차는 더 벌어질 것이란 분석이 지배적이다.\n삼성전자는 이미 7세대 폴더블 스마트폰까지 안정 궤도에 올려놓으며 시장 지배력을 강화하고 있다. 올해 선보인 ‘갤럭시 Z 플립7’과 ‘Z 폴드7’은 얇아진 두께, 강화된 힌지 구조, 온디바이스 AI 기능 탑재로 완성도를 끌어올렸다는 평가를 받는다.\n하나증권에 따르면 지난 7월 기준 갤럭시 Z 폴드·플립7 판매량은 123만대로 전작(Z 폴드·플립6)의 같은 기간 판매량 102만대를 21만대가량 웃돌았다.\n애플 내부에서는 폴더블 아이폰 대신 롤러블(말리는 형태) 디스플레이나 대형 프로급 아이패드 같은 대체 폼팩터를 검토하는 움직임도 있는 것으로 알려졌다.\n이 같은 지연으로 삼성전자뿐 아니라 중국 업체들의 기회도 커지고 있다. 화웨이, 오포, 샤오미 등은 이미 폴더블폰 2~3세대 모델을 내놓으며 기술력을 축적 중이다. 특히 화웨이는 중국 내수 시장에서 판매 호조로 점유율을 회복하고 글로벌 시장에서 존재감을 드러내고 있다.\n업계 한 관계자는 “폴더블 시장이 초기 과열기를 지나 기술 안정기 단계로 접어들고 있다”며 “삼성전자가 축적된 경험으로 한동안 우위를 유지하겠지만 애플의 진입 시점이 전체 시장의 고급화를 다시 이끌 전환점이 될 것”이라고 내다봤다.",
        "relevance_score": 99
    },
    {
        "title": "30% 수수료, 불공정행위 英법원 애플에 유죄 판결",
        "date": "2025-10-24 11:02",
        "link": "https://www.fntoday.co.kr/news/articleView.html?idxno=366490",
        "content": "영국 법원이 23일(현지시간) 애플이 앱스토어(App Store) 운영 과정에서 시장 지배적 지위를 남용하고, 개발자 및 이용자에게 과도한 수수료를 부과했다고 판결했다. 이번 판결은 유럽과 미국에서 이어지고 있는 빅테크 반독점 논란의 흐름 속에서 나온 것으로, 글로벌 앱 유통 생태계에 중대한 영향을 미칠 전망이다.\n영국 경쟁항소법원(CAT)은 소비자단체가 제기한 집단소송에서 “애플이 앱스토어의 독점적 지위를 이용해 개발자와 이용자에게 불공정한 경제적 부담을 주었다”고 판단했다. 재판부는 특히 30%에 달하는 인앱 결제 수수료를 문제 삼으며, “소비자의 선택권 제한과 시장 경쟁 저해로 이어졌다”고 지적했다.\n이번 소송은 2021년 소비자단체인 ‘UK 소비자연맹(UK Consumer Alliance)’이 약 2천만 명의 아이폰·아이패드 사용자들을 대표해 제기한 것으로, 청구 규모만 7억5천만 파운드(약 1조3천억 원)에 달한다. 원고 측은 애플이 앱 다운로드 및 결제 경로를 자사 시스템으로만 제한함으로써 “부당이득을 취했다”고 주장했다.\n법원은 애플이 독점적 구조를 유지하며 경쟁사 결제 시스템의 진입을 차단한 사실을 인정했지만, 최종 손해배상액은 추가 심리를 거쳐 확정될 예정이다. 판결 직후 애플은 “해당 결정은 시장의 혁신과 소비자 보호를 도외시한 판단”이라며 즉각 항소 의사를 밝혔다.\n영국 경쟁시장청(CMA)은 이번 판결을 환영하며 “디지털 플랫폼의 투명성과 공정성을 확보하는 전환점이 될 것”이라고 평가했다. IT 업계 역시 일제히 촉각을 곤두세우고 있다. 한 업계 관계자는 “이번 영국 판결이 유럽연합(EU)과 미국 내 유사 소송에도 영향을 미칠 가능성이 크다”고 전망했다.\n전문가들은 이번 결정이 애플뿐 아니라 구글, 아마존 등 빅테크 전반의 앱 생태계 규제 강화 흐름으로 이어질 것으로 보고 있다. 런던정치경제대(LSE) 디지털정책연구소의 해럴드 리 교수는 “소비자 보호 중심의 디지털 규제 시대가 본격화된 신호”라고 분석했다.\n후원하기\n- 정기후원\n- 일반 후원\n- ARS 후원하기 1877-0583\n- 무통장입금: 국민은행 410102-01-272214 인세영 (FN투데이)\n- 후원금은 CNN, 뉴욕타임즈, AP통신보다 공정하고\n영향력있는 미디어가 되는데 소중히 쓰겠습니다.\nFn투데이는 여러분의 후원금을 귀하게 쓰겠습니다.",
        "relevance_score": 44
    },
    {
        "title": "애플, 자국 내 첫 AI 서버 출하…AI 인프라 본격 내재화",
        "date": "2025-10-24 11:02",
        "link": "https://www.fntoday.co.kr/news/articleView.html?idxno=366502",
        "content": "애플(Apple)이 미국 내에서 직접 생산한 첫 AI 서버의 출하를 시작했다. 이번 조치는 ‘메이드 인 아메리카(Made in America)’ 전략을 본격화하는 동시에, 자체 AI 인프라 구축 경쟁에 가속도를 붙이는 행보로 평가된다.\n23일(현지시간) 블룸버그 통신에 따르면, 애플은 최근 텍사스주 오스틴 인근 제조 단지에서 자사가 설계한 맞춤형 AI 서버를 첫 출하했다. 이 서버는 차세대 ‘애플 실리콘(Apple Silicon)’ 기반 칩을 탑재해, 애플의 클라우드 인공지능 모델을 처리할 핵심 장비로 사용될 예정이다.\n이번 생산은 TSMC의 반도체를 기반으로 하되 조립 및 최종 테스트를 현지에서 진행한 것으로, 애플이 미국 내 고성능 AI 인프라 생산을 시작한 것은 이번이 처음이다. 회사는 “텍사스 생산라인은 장기적으로 애플의 AI 학습 및 클라우드 서비스의 기반이 될 것”이라며 “미국 내 공급망 자립화와 혁신 투자를 병행할 계획”이라고 밝혔다.\n애플은 최근 AI 생태계 확대를 선언하며, 아이폰·맥·비전 프로 등 주요 제품군에 통합될 생성형 AI 기능의 안정적 운영을 위해 전용 데이터센터 인프라를 강화해왔다. 이번 서버 출하로, 자체 AI 플랫폼 ‘애플 인텔리전스(Apple Intelligence)’ 학습 속도와 데이터 처리 효율이 크게 개선될 것으로 전망된다.\n산업계에서는 애플의 이번 행보를 “AI 시대의 새로운 제조전략 전환점”으로 보고 있다. 미국 내 반도체 및 서버 생산은 중국 중심의 공급망 의존도를 낮추기 위한 조치이자, 미 행정부의 첨단산업 리쇼어링(Reshoring) 정책과도 맞물린다.\nIT 전문가들은 애플이 미국 내 생산 인프라를 통해 고성능 서버뿐 아니라 전용 AI 가속칩, 냉각·전력 효율 설계 등 차세대 데이터센터 기술을 직접 통제하게 될 것이라고 분석했다. 한 업계 관계자는 “AI 서버를 미국에서 직접 생산한다는 것은 기술 주권과 보안을 동시에 강화하려는 의도”라고 평가했다.\n한편, 애플은 향후 애리조나, 오하이오 등지에서도 추가 생산라인 구축을 검토 중이며, 2026년까지 미국 내 AI 서버 생산 규모를 연간 수십만 대 수준으로 확대할 방침이다.\n후원하기\n- 정기후원\n- 일반 후원\n- ARS 후원하기 1877-0583\n- 무통장입금: 국민은행 410102-01-272214 인세영 (FN투데이)\n- 후원금은 CNN, 뉴욕타임즈, AP통신보다 공정하고\n영향력있는 미디어가 되는데 소중히 쓰겠습니다.\nFn투데이는 여러분의 후원금을 귀하게 쓰겠습니다.",
        "relevance_score": 42
    },
    {
        "title": "엣지도 에어도 판매 부진 … 애플·삼성, 초슬림폰 또 접나",
        "date": "2025-10-24 10:56",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/10/24/2025102400096.html",
        "content": "아이폰 에어 부품 생산 감축키로갤럭시 S26 엣지 사라질 가능성도얇아도 성능 부실하면 소비자 외면배터리·카메라 혁신 없다면 한계 뚜렷\n-\n얇은 두께로 차별화를 노렸던 애플과 삼성전자가 초슬림폰 전략을 전면 수정할 전망이다. 소비자 상당수가 두께보다 성능을 중요시하면서 ‘얇음’만으로는 시장 설득력이 부족하다는 판단이 작용한 것으로 풀이된다.24일 업계에 따르면 애플은 최근 공급망 협력사들에 ‘아이폰17 에어’ 부품 생산량을 줄일 것을 요청했다. 시장 수요가 기대치에 미치지 못하면서 탑재하는 부품의 출하량을 줄이기로 한 것이다. 애플은 앞서 지난달 9일 아이폰17 시리즈를 발표하면서 역대 가장 얇은 아이폰 ‘아이폰 에어(두께 5.6㎜)’를 출시한다고 밝힌 바 있다.아이폰 에어의 수요 부진은 이미 여러 차례 지적돼 왔다. 일본 미즈호 증권은 애플이 저조한 판매 실적을 이유로 “아이폰 에어 생산량을 100만 대 감축할 것”이라고 전망한 바 있다. 애플 전문가인 궈밍치 대만 TF인터내셔널 분석가 또한 “아이폰 에어의 수요가 기대에 미치지 못해 대부분의 공급업체가 내년 1분기까지 생산능력을 80% 이상 축소할 것으로 예상된다”면서 “리드타임이 긴 일부 부품은 2025년 말까지 단종될 가능성이 있다”고 전했다.삼성전자의 사정도 크게 다르지 않다. 업계에 따르면 삼성전자는 내년 공개 예정인 ‘갤럭시 S26 시리즈’에서 ‘S26 엣지’ 대신 기존의 ‘플러스(Plus)’ 모델을 포함한 라인업을 선보일 예정이다. 삼성전자는 지난 5월 초슬림폰 ‘갤럭시 S25 엣지(두께 5.8㎜)’를 선보인 바 있다. 이후 갤럭시 S26 시리즈가 일반형, 엣지, 울트라 3종으로 기획될 것이란 전망이 지배적이었다.엣지의 판매 실적이 기대를 밑돈 것이 결정적 이유다. 증권가 추산에 따르면 지난 5월 말 출시된 갤럭시 S25 엣지는 판매량이 131만대로, S25(828만대), S25 플러스(505만대), S25 울트라(1218만대) 판매량에 크게 뒤처졌다.비싼 가격에도 불구하고 배터리 지속 시간, 카메라 성능 등의 한계가 뚜렷한 점이 배경으로 지목된다. 얇은 디자인을 중시하는 일부 틈새 수요는 존재하지만 소비자 전반의 선호가 크지 않다는 것이 업계의 시각이다. 온라인 커뮤니티에서도 “얇긴 하지만 하루를 버티지 못한다”, “케이스를 씌우면 두께 차이가 사라진다”, “비싸면서 기능이 빠졌다”는 반응이 주를 이룬다.실제 대다수 소비자들은 얇은 디자인보다 실질적 성능과 효율을 중시하는 경향을 보인다. 미국 IT 전문매체 씨넷(CNET)이 최근 발표한 조사결과에 따르면 미국 스마트폰 보유자들은 교체(업그레이드) 요인으로 ▲가격(62%) ▲긴 배터리 수명(54%) ▲더 큰 저장 공간(39%) ▲카메라 기능(30%)을 꼽았다. ‘더 얇은 폰’을 선택한 비율은 7%에 불과했다.초슬림 설계는 배터리 용량과 방열 면적을 줄여 발열·성능 저하를 피하기 어렵고, 카메라 모듈 두께에도 물리적 한계가 존재한다. 두께를 줄이기 위해 망원 렌즈를 생략하면 화질 경쟁에서 밀리고, 배터리 축소는 사용 시간 단축으로 직결된다. 그럼에도 불구하고 가격은 비싸다. 초슬림 구조를 구현하기 위해 고가의 경량 부품과 맞춤형 설계가 적용돼야 해서다. 단순히 ‘얇은 제품’이 아닌 ‘얇아도 성능은 좋은 프리미엄 제품’을 원하는 소비자들 입장에서는 구매요인이 떨어진다.업계에서는 슬림폰이 주목받기 위해선 부품과 기술의 혁신이 선행돼야 한다고 입을 모은다. 실리콘 카본, 그래핀 등 신소재를 활용해 배터리 수명과 열 관리 능력을 높이고 초박형 렌즈나 모듈 설계로 카메라 성능 저하 없이 두께를 줄이는 기술이 있어야만 슬림폰이 현실적 선택지가 될 수 있다는 설명이다.업계 관계자는 “현재 슬림폰은 디자인 중심의 변형에 그치고 있다”며 “소비자는 ‘슬림폰’이 아니라 ‘슬림하면서도 성능이 뛰어난 폰’을 원한다”고 말했다. 이어 “배터리와 카메라 성능이 뒷받침되지 않는 한 슬림폰 수요는 한정적일 수 밖에 없을 것”이라고 덧붙였다",
        "relevance_score": 93
    },
    {
        "title": "애플, 美휴스턴 공장에서 미국산 AI 서버 출하 시작",
        "date": "2025-10-24 10:48",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092149508",
        "content": "애플이 미국 텍사스 휴스턴 공장에서 제작한 인공지능(AI) 서버를 출고하기 시작했다.\n24일(현지시각) 로이터통신에 따르면 애플은 미국 휴스턴 공장에서 미국산 첨단 서버를 출고했다.이는 트럼프 행정부가 미국의 제조업 활성화를 위해 주요 기업들에 미국내 생산을 압박해온 가운데 이뤄진 조치다. 앞서 애플은 트럼프 행정부 출범 이후 향후 4년간 미국에 총 6000억달러를 투자한다고 밝혔다.\n이번 AI 서버에는 애플이 아이폰과 맥 컴퓨터에서 동일한 개인정보 보호 조치를 적용하면서 AI 기능을 제공하는 데 도움이 되는 특수 칩이 들어 있다. 애플은 이날부터 공장에서 생산되는 서버가 미국 전역의 애플 데이터센터에 설치될 것이라고 밝혔다.\n사비 칸 최고운영책임자(COO)는 성명을 통해 \"우리는 새로운 휴스턴 공장을 예정보다 일찍 가동하기 위한 작업을 가속화하는 놀라운 일을 해냈으며, 내년에는 생산량을 늘리기 위해 시설을 계속 확장할 계획이다\"라고 말했다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 33
    },
    {
        "title": "GM, 애플 카플레이·안드로이드 오토 전 차종서 지원 중단…운전자 방...",
        "date": "2025-10-24 10:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=599430",
        "content": "[디지털투데이 AI리포터] 제너럴 모터스(GM)가 전기차에 이어 앞으로 출시하는 모든 차량에서 애플 카플레이와 안드로이드 오토 지원을 전면 중단한다.\n23일(현지시간) 전기차 매체 인사이드EV에 따르면 메리 바라 GM 최고경영자(CEO)는 더버지 디코더 팟캐스트에서 차량 내장형 멀티미디어 시스템이 발전하면서 두 시스템을 제거해 운전 중 방해 요소를 줄일 것이라고 밝혔다.\n그는 \"차량의 기본 인터페이스와 스마트폰 연동을 오가는 과정이 매끄럽지 않아 오히려 운전자에게 방해가 된다\"라며 \"고객에게 더 일관되고 통합된 디지털 경험을 제공하기 위해 자체 소프트웨어 개발에 집중한다\"고 설명했다.\nGM은 지난 2023년 신형 전기차에서 애플 카플레이와 안드로이드 오토 지원을 중단했다. 현재 미국에서 판매되는 GM 전기차 중 캐딜락 리릭과 GMC 허머 EV만 해당 기능을 제공하며, 내연기관차는 여전히 지원 중이다. 그러나 이번 발표에 따라 향후 내연기관차도 중간 모델 변경이나 풀체인지 과정에서 스마트폰 연동 기능이 제거될 예정이다.\nGM은 자체 인포테인먼트 시스템을 강화하는 방향으로 전환 중이다. GM의 최신 차량은 안드로이드 오토모티브 기반 시스템을 탑재해 네이티브 안드로이드 앱을 실행할 수 있지만, 사용자들은 앱별로 개별 로그인해야 하는 번거로움을 지적하고 있다. 이에 대해 스털링 앤더슨 GM 최고제품책임자(CPO)는 \"차량 내 로그인 절차를 간소화할 계획\"이라고 말했다.\n또한, 애플 아이폰 사용자들 사이에서는 GM 차량에서 일부 인기 앱을 사용할 수 없다는 점도 문제로 지적된다. 앤더슨은 \"향후 지원되는 앱 목록을 점차 확대할 계획\"이라고 말했다. 그는 스티브 잡스가 CD 드라이브 제거를 강행했던 사례를 언급하며 \"플래시 스토리지가 미래였던 것처럼, GM도 같은 방향으로 가고 있다\"고 강조했다.",
        "relevance_score": 28
    },
    {
        "title": "애플, 스페이스X와 손잡나…아이폰18 프로 위성 5G 지원 전망",
        "date": "2025-10-24 10:46",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=599406",
        "content": "[디지털투데이 AI리포터] 아이폰18 프로가 위성 5G를 지원할 가능성이 커지며, 애플과 스페이스X의 협력 가능성이 주목받고 있다.\n23일(현지시간) IT 매체 나인투파이브맥은 디인포메이션의 보고서를 인용해, 두 기업 간의 협력 가능성을 시사하는 몇 가지 새로운 힌트가 포착됐다고 전했다.\n스페이스X는 최근 아이폰용 위성 파트너 글로벌스타가 보유한 주파수 대역을 차세대 스타링크 위성 설계에 반영하고 있다. 이 주파수는 현재 아이폰14 이상 모델과 애플워치 울트라3에서 사용하는 긴급 구조 요청(Emergency SOS via Satellite) 기능의 기반이 되는 주파수다.\n아울러 제임스 먼로 글로벌스타 회장이 약 100억달러 규모의 회사 매각을 검토 중이다. 보고서는 \"이 거래가 성사될 경우, 글로벌스타와 애플이 서로의 의존도를 줄이고 보다 독립적인 위성 통신 생태계를 구축하려는 신호일 수 있다\"고 분석했다.\n이러한 상황은 애플의 차세대 제품 전략과 밀접하게 맞물린다. 애플은 이르면 내년 출시될 아이폰18 프로에 비지상망 5G 통신 기능을 지원하는 하드웨어를 도입할 계획인 것으로 알려졌다.\n한편, 스페이스X는 최근 에코스타와의 거래를 통해 170억달러 규모의 주파수 자산을 인수했다. 해당 주파수는 다이렉트 투 셀(Direct-to-Cell) 통신에 활용될 수 있어, 향후 스타링크가 휴대폰과 직접 연결되는 위성 인터넷 서비스를 확대할 기반을 마련한 것으로 평가된다.",
        "relevance_score": 38
    },
    {
        "title": "'아이패드' 효과에 3분기 태블릿 OLED 수요 회복, 중국 추격도 거세져",
        "date": "2025-10-24 10:44",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=416851",
        "content": "[비즈니스포스트] 태블릿 올레드(OLED) 수요가 3분기 들어 회복하고 있다.\n24일 시장조사업체 유비리서치가 발간한 중대형 OLED 디스플레이 마켓 트래커에 따르면, 2025년 3분기 중대형 OLED 시장은 출하량 기준으로 전분기 대비 11%, 매출 기준으로 7.2% 증가한 것으로 조사됐다.\n이는 지난해 하반기부터 이어졌던 수요 부진 국면을 벗어나, 중대형 OLED 패널 수요가 점차 회복세로 전환되고 있음을 의미한다고 유비리서치 측은 설명했다.\n중대형 OLED 시장 중에서도 태블릿 PC용 OLED 패널의 출하량이 큰 폭으로 증가했다.\n3분기 태블릿 PC용 OLED 출하량은 전분기 대비 56%, 2024년 3분기 대비 25.9% 증가했으며, 이는 애플의 아이패드 프로 신규 모델에 패널 공급이 본격화된 영향이 크다. 부진했던 태블릿용 OLED 수요가 아이패드 프로 출하 재개와 함께 빠르게 회복되고 있는 것이다.\n패널 업체별로 보면, 3분기 삼성디스플레이는 약 150만 대, LG디스플레이는 약 130만 대의 태블릿용 OLED 패널을 공급한 것으로 나타났다.\n삼성디스플레이가 공급한 물량 중 약 70만 대는 아이패드 프로용 패널이며, LG디스플레이의 공급 물량은 전량 아이패드 프로에 사용됐다. 두 회사 모두 애플을 주요 고객으로 두고 있으며, 삼성디스플레이는 갤럭시 탭 S 시리즈에도 OLED 패널을 단독 공급하고 있다.\n한국뿐 아니라 중국 패널 업체들의 태블릿 PC용 OLED 패널 출하량도 증가하고 있다.\n중국 에버디스플레이는 매 분기 60만~80만 대 수준의 출하량을 기록하며 빠르게 시장 점유율을 확대하고 있다. BOE와 비전옥스도 소규모지만 중국 내 세트업체를 대상으로 태블릿 PC용 OLED 패널을 공급하며 패널 공급량을 서서히 늘리고 있다.\n한창욱 유비리서치 부사장은 \"현재 태블릿 PC용 OLED 시장은 애플이 높은 점유율을 차지하고 있어 한국 패널 업체들이 강세를 유지하고 있지만, 앞으로는 아이패드 프로뿐 아니라 아이패드 에어, 아이패드 미니 등 보급형 라인업에도 OLED 적용이 확대되면서 한국 패널업체들의 점유율이 위협받을 수 있다\"며 \"또 중국 세트업체들의 태블릿 PC용 OLED 채택률이 높아지고, 이에 따라 중국 패널업체들의 시장 점유율이 점차 늘어날 것으로 전망된다\"고 말했다.\n그는 \"이러한 변화 속에서 삼성디스플레이와 LG디스플레이가 기술 격차를 유지하며 시장 점유율을 지켜낼 수 있을지 주목된다\"고 덧붙였다. 나병현 기자",
        "relevance_score": 104
    },
    {
        "title": "한 세대 만에 초슬림폰 사라지나…삼성 '엣지', 애플 '에어' 동반 부진",
        "date": "2025-10-24 10:43",
        "link": "https://n.news.naver.com/mnews/article/003/0013555350?sid=105",
        "content": "아이폰17 시리즈 잘팔리는데…아이폰 에어는 생산량 80% 급감 예상\n얇은 두께 구현 위해 배터리·카메라 등 희생…성능 중심으로 회귀할까\n삼성전자의 갤럭시 S25 엣지가 극심한 판매 부진을 기록하며 후속 모델 개발이 전면 중단된 것으로 추정되고 있고, 애플의 아이폰 에어 역시 수요 급감으로 인해 생산량을 대폭 줄이는 강수를 뒀다. 글로벌 스마트폰 시장을 이끄는 양대 기업의 전략적 시도가 동시에 난항을 겪으면서 '두께 경쟁'을 앞세운 프리미엄폰 전략은 효용성이 크지 않다는 진단이 나온다.\n24일 업계에 따르면 삼성전자는 올해 초 갤럭시 S25 엣지를 출시하며 초슬림 디자인을 플래그십 라인업에 추가했다. 5.8㎜라는 역대 갤럭시 S 시리즈 중 가장 얇은 두께를 구현해 시장에 새로운 트렌드를 제시하려는 시도였다.\n하지만 시장의 반응은 냉담했다. 갤럭시 S25 엣지는 출시 직후부터 저조한 판매 실적을 보였다. 판매량이 다른 플래그십 모델 대비 낮게 유지되자 삼성전자는 해당 라인업의 실패를 인정한 것으로 알려졌다.\n당초 내년도 갤럭시 S26 시리즈에서도 엣지는 플러스 모델을 대체할 계획이었는데, 샘모바일 등 외신에 따르면 갤럭시 S26 엣지의 개발 프로젝트는 전격 취소 수순을 밟고 있는 것으로 전해졌다. 대신 삼성전자는 S26 플러스 모델을 재차 부활시키고 개발에 나설 전망이다.\n업계에서는 얇은 디자인을 위해 배터리 용량, 카메라 성능 등 핵심 실용성을 희생한 것이 소비자의 외면을 초래한 주요 원인이라는 분석이 나온다. 얇아진 디자인의 매력이 높은 가격과 성능 타협을 상쇄시키지 못했다는 것이다. 되려 너무 얇은 두께가 손에 쥐었을 때의 '그립감' 등을 더 저해했다는 반응도 있었다.\n최근 닛케이 아시아 등 외신에 따르면 애플은 아이폰 에어의 부품 주문량을 '생산 종료' 수준으로 대폭 삭감했다. 애플 전문 분석가 궈밍치 또한 애플의 협력 업체들이 내년 1분기까지 아이폰 에어 생산량을 80% 이상 감축할 가능성이 크다는 내용의 보고서를 냈다. 리드타임(발주 후 납품 완료까지 걸리는 시간)이 긴 일부 부품은 올해 말에 단종될 가능성까지 제기됐다.\n이는 예상보다 아이폰 에어의 판매량이 기대에 미치지 못하면서 이미 확보된 재고로도 충분히 수요를 충당할 수 있다고 판단했음을 시사한다. 특히 아이폰 에어가 애플의 핵심 시장인 중국에 출시된 직후 이같은 조치가 단행됐다는 점은 아이폰 에어 판매량이 예상보다 더 좋지 않은 방증이라는 우려도 있다.\n애플이 같은 기간 아이폰17 시리즈 제품의 생산량은 유지하거나 확대하고 있다는 점을 고려할 때, 아이폰 에어 라인업에 대한 시장의 수요는 유의미하지 않은 것으로 보인다. 갤럭시 엣지처럼 아이폰 에어 역시 얇은 디자인을 위해 배터리 수명 등에서 타협이 발생했고, 이것이 소비자들의 선택을 받지 못한 결정적인 요인으로 작용한 것으로 풀이된다.\n삼성전자의 갤럭시 S25 엣지와 애플의 아이폰 에어가 동반 부진을 겪으면서, 스마트폰 시장의 트렌드가 '두께 경쟁'에서 '실용성' 중심으로 회귀할 지 관심이 쏠린다.\n업계에서는 단순히 기기의 물리적 두께를 줄이는 것만으로는 프리미엄 시장에서 성공을 담보할 수 없다는 사실이 입증됐다는 분석이 나온다. 소비자들이 얇고 혁신적인 디자인보다 배터리 수명, 카메라 성능, 안정적인 발열 제어 등 실질적인 사용성에 더 높은 가치를 부여한다는 것이다.\n이에 따라 삼성은 기존 플래그십 제품인 플러스의 부활을 모색하고, 애플 역시 기존의 최상위 플래그십 아이폰이나 폴더블폰 등 사용성에 보다 초점을 둔 새로운 폼팩터에 집중할 것으로 전망된다.",
        "relevance_score": 113
    },
    {
        "title": "중대형 OLED 출하량 11%↑…아이패드 신제품 효과",
        "date": "2025-10-24 10:43",
        "link": "https://n.news.naver.com/mnews/article/018/0006145899?sid=101",
        "content": "중대형 OLED 출하량 11%↑…아이패드 신제품 효과\n태블릿 PC용 OLED 출하량 전년比 25.9%↑[이데일리 조민정 기자] 올해 3분기 중대형 OLED 출하량이 늘면서 패널 수요가 회복세에 접어들었다. 애플의 아이패드 프로 신규 모델 효과로 태블릿용 OLED 수요가 늘어난 영향이다.\n유비리서치가 발간한 4사분기 중대형 OLED 디스플레이 마켓 트래커에 따르면 올해 3사분기 중대형 OLED 시장은 출하량 기준으로 전분기 대비 11% 증가했다. 매출 기준으로는 7.2% 증가했다.\n유비리서치는 지난해 하반기부터 이어졌던 수요 부진 국면을 벗어나면서 중대형 OLED 패널 수요가 점차 회복세로 전환되고 있다고 풀이했다.\n중대형 OLED 시장 중에서도 태블릿 PC용 OLED 패널의 출하량이 큰 폭으로 증가했다. 3사분기 태블릿 PC용 OLED 출하량은 전분기 대비 56%, 전년 동기 대비 25.9% 증가했다.\n유비리서치는 “이는 애플의 아이패드 프로 신규 모델에 대한 패널 공급이 본격화된 영향이 크다”며 “작년 3사분기 이후 부진했던 태블릿용 OLED 수요가 아이패드 프로 출하 재개와 함께 빠르게 회복되고 있는 것”이라고 설명했다.\n패널 업체별로 보면 3분기 동안 삼성디스플레이는 약 150만 대, LG디스플레이는 약 130만 대의 태블릿용 OLED 패널을 공급한 것으로 나타났다. 삼성디스플레이가 공급한 물량 중 약 70만 대는 아이패드 프로용 패널이다. LG디스플레이의 공급 물량은 전량 아이패드 프로에 사용됐다.\n두 회사 모두 애플을 주요 고객으로 두고 있고, 삼성디스플레이는 이와 함께 자사 계열 제품인 갤럭시 탭 S 시리즈에도 OLED 패널을 단독으로 공급하고 있는 영향이다.\n한국뿐 아니라 중국 패널 업체들의 태블릿 PC용 OLED 패널 출하량도 증가하고 있다. 중국의 에버디스플레이는 지난해 4사분기부터 매 분기 60만~80만 대 수준의 출하량을 기록하며 빠르게 시장 점유율을 확대하고 있다. BOE와 비전옥스 역시 소규모지만 중국 내 세트업체를 대상으로 태블릿 PC용 OLED 패널을 공급하며 패널 공급량을 서서히 늘리고 있다.\n한창욱 유비리서치 부사장은 “앞으로는 아이패드 프로뿐 아니라 아이패드 에어, 아이패드 미니 등 보급형 라인업에도 OLED 적용이 확대되면서 한국 패널업체들의 점유율이 위협받을 수 있다”며 “중국 세트업체들의 태블릿 PC용 OLED 채택률이 높아지고 중국 패널업체들의 시장 점유율이 점차 늘어날 전망”이라고 밝혔다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 110
    },
    {
        "title": "톱텍, 삼성디스플레이에 116억원 배상 판결",
        "date": "2025-10-24 10:36",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=599437",
        "content": "[디지털투데이 AI리포터] 스마트팩토리 기술 기업 톱텍이 삼성디스플레이와의 위약벌 청구 소송에서 116억원을 지급하라는 판결을 받았다.\n24일 금융감독원 전자공시시스템에 따르면, 수원지방법원은 지난 22일 톱텍이 원고 삼성디스플레이에게 116억원과 이자를 지급하라고 결정했다. 톱텍은 지난 23일 이 같은 사실을 공시했다.\n다만 삼성디스플레이의 나머지 청구는 기각됐으며, 소송비용 중 80%는 원고인 삼성디스플레이가 부담하도록 했다. 법원은 판결의 가집행을 허가했으며, 톱텍은 2023년 말 연결 자본총계 3927억원 대비 2.95%에 해당하는 금액을 배상하게 됐다.\n톱텍은 2024년 연결 기준 매출 4736억원, 영업이익 125억원, 당기순이익 326억원을 기록했다.\nSNS 기사보내기\n관련기사\n- SK에코플랜트, 부실시공으로 토목건축공사업 6개월 영업정지\n- 계룡건설산업, 토목건축공사업 6개월 영업정지 처분\n- 리파인, 교환사채 발행 무효 소송 제기\n- 인벤티지랩, CB 전환 앞두고 신주발행 무효 소송 휘말려\n- 3S, 23억원 규모 장비 공급 계약기간 2026년 말로 늦춰\n- 미래에셋비전스팩7호, 최대주주 교체…하우자산운용 지분 4.05% 확보\n- NHN, 약 101만주 주식소각 결정…주주환원정책 일환\n- NHN, 자회사 NHN인베스트먼트파트너스 흡수합병 결정...사업 역량 집중\n- 국도화학, 3분기 영업이익 107억…전년比 50.6%↑\n- 아이씨에이치, 특수관계자 포함 최대주주 지분율 50.24%로 감소",
        "relevance_score": 41
    },
    {
        "title": "태블릿 PC용 OLED 수요↑…삼성·LG, 애플 효과에 출하량 '껑충'",
        "date": "2025-10-24 10:32",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1683465",
        "content": "중대형 OLED 시장이 올해 3분기 들어 뚜렷한 회복세를 보이고 있는 것으로 나타났다.\n지난해 하반기부터 이어졌던 수요 부진 국면을 벗어나며 태블릿 PC용 OLED 패널을 중심으로 출하량과 매출이 동반 상승했다.\n24일 유비리서치가 발간한 '4사분기 중대형 OLED 디스플레이 마켓 트래커'에 따르면 3분기 중대형 OLED 출하량은 전분기 대비 11% 늘었고, 매출은 7.2% 증가했다. 수요 침체로 주춤했던 시장이 다시 성장 궤도에 진입한 셈이다.\n특히 태블릿 PC용 OLED 패널 출하량이 시장 회복을 견인했다. 3분기 태블릿용 OLED 출하량은 전분기보다 56%, 전년동기 대비 25.9% 늘었다.\n이는 애플이 아이패드 Pro 신모델 생산을 재개하며 패널 수요가 급증한 영향이 컸다. 지난해 3분기 이후 부진했던 태블릿 OLED 시장이 다시 활기를 띠고 있다.\n패널 공급 현황을 보면, 삼성디스플레이는 약 150만 대, LG디스플레이는 약 130만 대의 태블릿용 OLED 패널을 공급했다. 이 가운데 삼성의 약 70만 대, LG의 전량이 아이패드 Pro용으로 납품됐다. 양사 모두 애플을 핵심 고객으로 두고 있으며, 삼성디스플레이는 자사 제품인 갤럭시 탭 S 시리즈에도 OLED 패널을 독점 공급 중이다.\n중국 업체들도 빠른 속도로 추격하고 있다. Everdisplay는 지난해 4분기부터 분기당 60만~80만 대 수준의 출하량을 유지하며 존재감을 키우고 있다. BOE와 Visionox 역시 중국 내 세트업체를 중심으로 공급량을 점진적으로 확대하고 있다.\n한창욱 유비리서치 부사장은 \"현재 태블릿 PC용 OLED 시장은 애플을 중심으로 한국 패널업체가 우위를 점하고 있지만, 아이패드 Air·아이패드 mini 등 중저가 모델까지 OLED 채택이 확대될 경우 판도 변화가 예상된다\"며 \"중국 세트업체의 OLED 채택률 상승과 함께 중국 패널업체의 시장 점유율도 점차 늘어날 것\"이라고 분석했다.\n그는 이어 \"삼성디스플레이와 LG디스플레이가 기술 격차를 유지하며 글로벌 시장에서 경쟁 우위를 지속할 수 있을지가 향후 관전 포인트\"라고 덧붙였다.",
        "relevance_score": 103
    },
    {
        "title": "英 법원 애플, 개발자에 과도한 수수료 부과…시장 지배 남용 판정",
        "date": "2025-10-24 10:32",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092149494",
        "content": "애플이 앱 개발자들에게 과도한 수수료를 부과해 시장 지배적 지위를 남용했다는 영국 법원의 판결이 나왔다.\n23일(현지시각) 로이터통신에 따르면 영국 경쟁항소법원(CAT)은 런던 킹스칼리지의 레이첼 켄트 박사와 법무법인 하우스펠드가 제기한 집단소송에서 원고 측 손을 들어줬다.\n이번 소송은 영국 내 아이폰·아이패드 사용자 수백만 명을 대표해 제기된 것으로, 애플의 앱스토어 수수료 정책이 불공정하다는 점이 핵심 쟁점이다.\nCAT는 판결문에서 “애플이 2015년 10월부터 2020년 말까지 앱 배포 시장에서 경쟁을 차단하고 개발자들에게 과도하고 불공정한 가격을 부과했다”며 시장 지배적 지위를 남용했다고 판단했다. 법원은 또 “개발자들이 부담한 과도한 수수료 중 절반가량이 소비자에게 전가됐다”며 “소비자들은 이자를 포함해 환급받을 권리가 있다”고 밝혔다.\n원고 측은 애플이 경쟁 앱스토어의 시장 진입을 막아 이용자들이 애플 시스템을 쓸 수밖에 없도록 만들고, 이를 통해 막대한 이익을 챙겼다고 주장했다. 애플이 부과한 30% 수수료가 결국 소비자 가격에 반영돼 불필요한 추가 비용을 초래했다는 것이다.\n애플은 “앱스토어는 다른 플랫폼과 경쟁하고 있으며, 전체 앱의 85%는 무료로 제공된다”고 반박했지만, 법원은 “정당화될 수 없다”며 이를 기각했다.\n이번 판결은 영국에서 집단소송 제도가 도입된 이후 기술 대기업을 상대로 한 첫 대규모 승소 사례다. 손해배상 규모는 약 15억 파운드(약 2조8730억원)로 추산된다. 다음 달에는 손해배상 산정 방식과 애플의 항소 허가 여부가 결정될 예정이다.\n애플은 “이번 판결은 앱스토어가 개발자의 성공을 돕고 소비자가 안전하게 앱을 찾고 결제할 수 있도록 하는 역할을 간과하고 있다”며 즉각 항소 의사를 밝혔다.\n한편 구글도 앱 마켓 수수료 문제로 유사한 소송에 직면해 있으며, 관련 재판은 2026년 10월 심리가 시작될 예정이다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 50
    },
    {
        "title": "애플, 미국 생산 AI 서버 출하 시작‥아이폰은 여전히 해외에서 제조",
        "date": "2025-10-24 10:19",
        "link": "https://n.news.naver.com/mnews/article/214/0001457071?sid=104",
        "content": "트럼프 행정부가 미국의 제조업 부활을 위해 주요 기업들에게 미국 내 생산을 압박해온 가운데 애플이 미국에서 제조한 인공지능 AI 서버 제품을 출하하기 시작했다고 밝혔습니다.\n애플 뉴스룸에 따르면 팀 쿡 최고경영자는 현지시간 23일 \"애플의 미국산 첨단 서버가 휴스턴 공장에서 애플 데이터센터로 출하된다\"면서 \"이 서버들은 '애플 인텔리전스' 구동 등에 기여할 것\"이라고 말했습니다.\n쿡 최고경영자는 이를 위해 지난 8월 백악관에서 미국 내에 총 6천억 달러, 한화 863조 원을 투자하겠다고 발표한 바 있습니다.\n그러면서 대규모 '미국 제조 프로그램'을 통해 미국 전역에 투자를 확대하고, 휴스턴에서 서버 생산을 시작하는 등 AI 관련 주요 부품 장비도 미국 내 제조를 늘리겠다고 밝혔습니다.\n트럼프 대통령은 애플의 핵심 제품인 아이폰도 미국에서 제조하라고 압박했으나, 애플은 아이폰은 여전히 중국과 인도에서 만들고 있습니다.",
        "relevance_score": 25
    },
    {
        "title": "[FIX 2025] 애플보다 정밀도 높아... 비주얼캠프, 스마트폰 시선 추적...",
        "date": "2025-10-24 10:08",
        "link": "https://www.meconomynews.com/news/articleView.html?idxno=121960",
        "content": "문해력 향상 솔루션 'READ™', 교육 효과 입증\n\"기술특례 상장 추진... BP 달성과 글로벌 스케일업 우선\"\nAI 시선추적 기술 기업 비주얼캠프가 23일 열린 'FIX 이노베이션 어워즈 2025'에서 ICT 부문 혁신상을 수상했다.\n비주얼캠프는 이날 열린 수상기업 기술 발표 세션에서 스마트폰 카메라만으로 사용자의 시선을 1도 이내 정밀도로 측정하는 AI 기술을 소개했다.\n비주얼캠프 석철한 대표는 \"추가 장비 없이 스마트폰 카메라로 사용자의 시선을 정확히 파악할 수 있다\"며 \"이를 통해 학습자의 이해도와 독해 과정을 실시간 분석할 수 있다\"고 설명했다.\n비주얼캠프의 핵심 솔루션 'READ™'는 인공지능 기반 문해력 진단·훈련 플랫폼으로, 초등학생부터 고등학생까지의 읽기 수준을 분석하고 개인별 맞춤 콘텐츠를 제공한다. 실제 중학교 학급 단위 실험에서 'READ'를 사용한 그룹의 정답률이 평균 15% 향상되는 효과를 보였다고 회사는 밝혔다.\n현재 이 솔루션은 국내 370개 학교와 150개 학원에 공급됐다. 개인용 앱 '리드(READ)'를 출시해 B2C 시장에도 진출했다. 내년부터는 영어, 스페인어, 중국어 등 다국어 버전을 추가해 멕시코, 인도, 남아프리카 등 해외 시장으로 확장할 계획이다.\n석 대표는 \"코로나19 이후 디지털 환경 변화로 장문 독해력이 급격히 낮아졌다\"며 \"문해력은 단순한 언어 능력을 넘어 노동생산성과 소득 수준까지 영향을 미치는 핵심 역량\"이라고 말했다. 비주얼캠프는 AI 시선 데이터 분석으로 집중도와 읽기 속도, 핵심 문장 인식 능력을 측정하고, 대규모 언어모델(LLM) 기반 콘텐츠 검증 기술을 결합해 자동 학습 피드백을 제공한다.\n비주얼캠프는 교육을 넘어 의료 분야로 영역을 넓히고 있다. 현재 식품의약품안전처 임상 3상을 진행하며, 시선 데이터를 활용한 치매 조기진단 프로그램을 개발 중이다. 석 대표는 \"임상이 완료되면 기존 치매 진단 척도를 대체할 수 있을 것\"이라며 \"ADHD 등 신경인지 질환 조기진단 영역으로도 기술을 확대할 계획\"이라고 말했다. 또한 회사는 운전자 시선 모니터링 시스템(DMS)과 인지능력 평가 앱 등 헬스케어 및 모빌리티 시장 진출을 추진하고 있다.\n기자 질의에서 \"타사 대비 차별점이 무엇이냐\"는 질문에 석 대표는 \"비주얼캠프의 시선 추적 기술은 스마트폰 단독 구동이 가능하며 iOS, 안드로이드, 윈도우 등 멀티 OS·디바이스를 모두 지원한다\"며 \"애플보다 높은 1.5도 수준의 정확도를 구현했다\"고 강조했다. 상장 계획 관련 질문에는 \"2027~2028년 기술특례 상장을 목표로 하고 있으며, 현재 주관사 선정을 검토 중\"이라며 \"무엇보다 사업계획(BP) 달성과 글로벌 확장이 선행돼야 한다\"고 밝혔다.\n비주얼캠프는 국내 20건, 미국 7건의 특허를 보유하며 CES 혁신상, MWC 글로벌 어워드, 대통령상 등을 수상했다. 창업진은 서울대·숭실대 등 주요 대학 출신으로 이뤄졌고, 일부는 직접 코스닥 상장을 이끈 경력도 있다.",
        "relevance_score": 28
    },
    {
        "title": "애플, 2026년부터 2028년까지 아이폰 디자인 혁신 선보인다",
        "date": "2025-10-24 10:02",
        "link": "https://kbench.com/?q=node/272477",
        "content": "폴더블 아이폰 컨셉트 (출처: 기즈차이나)\n애플이 향후 3년 동안 기존과 전혀 다른 형태의 아이폰을\n연이어 선보일 것이라는 전망이 제기됐다.\n23일(현지시간) 복수의 외신은 국내 보고서를 인용해, 애플이\n2026년부터 2028년까지 매년 새로운 폼 팩터의 아이폰 출시를 준비하고 있다고 전했다.\n먼저 2026년, 애플 최초의 폴더블 스마트폰 ‘아이폰 폴드(iPhone\nFold)’가 출시될 것으로 예상된다. 이 제품은 책처럼 옆으로 접히는 북(book) 스타일\n디자인을 채택하며, 7.76인치 내부 디스플레이와 5.49인치 커버 디스플레이가 탑재될\n것으로 관측된다. 다만, 힌지(hinge) 설계 난이도로 인해 출시가 2027년으로 미뤄질\n수 있다는 전망도 일본 미즈호 증권을 통해 제기된 바 있다.\n이어 2027년에는 아이폰 출시 20주년을 기념하는 특별 모델이\n등장할 것으로 보인다. 이 모델은 노치나 펀치 홀이 완전히 사라지고, 페이스 ID\n센서와 전면 카메라가 모두 디스플레이 아래에 숨겨진 ‘완전 베젤리스(Bezel-less)’\n디자인이 핵심으로 꼽힌다. 보고서에 따르면 이 제품에는 프레임 전체를 감싸는 4면\n엣지 커브드 OLED 디스플레이가 적용될 예정이다.\n2028년에는 삼성 갤럭시 Z 플립처럼 세로 방향으로 접히는 클램셸(Clamshell)\n형태의 ‘아이폰 플립(iPhone Flip)’이 출시될 것으로 전망된다. ‘아이폰 플립’은\n소형•경량 디자인과 휴대성에 초점을 맞추며, 외부에 AI 단축키와 알림을 표시하는\n미니 디스플레이가 탑재될 것으로 알려졌다.\n한편, 이번 정보는 공식적으로 확인되지 않은 루머이기 때문에\n실제 출시 일정이나 디자인, 사양은 추후 변경될 가능성이 있다.",
        "relevance_score": 59
    },
    {
        "title": "뷰카, '키즈 마일드 저불소 비건 치약' '애플망고 향' 신규 출시",
        "date": "2025-10-24 10:00",
        "link": "http://www.biotimes.co.kr/news/articleView.html?idxno=24636",
        "content": "[바이오타임즈] 2025년 상반기 베스트셀링과 신상품 베스트 2관왕을 차지한 웰킵스컨슈머블(주)의 라이프케어 전문 브랜드 뷰카(VUCA)가 10월 24일 ‘뷰카 키즈 마일드 저불소 비건 치약’의 신규 향 애플망고를 선보인다. 이번 출시로 기존 포도, 딸기 향에 이어 어린이들이 특히 선호하는 과일 향 라인업이 한층 다양해졌다.\n‘뷰카 키즈 마일드 저불소 비건 치약’은 불소 함량 500ppm의 저불소 제품으로, 유치가 자라기 시작한 아이들이 쓰기 적합한 2단계 치약이다. 전문가들은 유치가 날 때부터 불소가 함유된 치약으로 치아 관리를 시작할 것을 권장한다.\n민감한 어린이의 구강에도 자극을 최소화하기 위해 코코넛 유래 계면활성제(코코일글루타민산나트륨)를 사용했으며, 동물성 원료·동물실험을 배제하고 교차 오염까지 차단해 100% 비건 인증을 받았다. 또한 USDA·에코서트 인증 원료를 포함한 98% 자연 유래 성분으로 만들고, 중금속·잔류 농약 테스트와 충치유발균(뮤탄스균) 항균 효과 검증을 모두 통과해 안전성을 한층 높였다.\n뷰카는 2025 한국소비자평가 ‘최고의 브랜드’에서 구강케어 부문 대상을 수상한 1등 구강케어 브랜드로, 지난 7월 치약 누적 판매량 1,000만 개를 돌파하며 시장 입지를 강화했다. 같은 해 상반기에는 쿠팡 어린이 치약 부문에서 두 개 제품이 동시에 주목받았다.\n‘뷰카 주니어 마일드 고불소 치약 포도향’이 베스트셀링에 올랐으며, ‘복숭아향’은 신상품 베스트에 선정되는 성과를 거머쥐었다. 1,450ppm 고불소 함량의 ‘뷰카 주니어 마일드 고불소 구취케어 치약’은 포도, 딸기, 사과, 복숭아, 바나나 다섯 가지 향을 선보이며 아이들에게 보다 즐거운 양치 시간을 선사하고 있다. 주니어 치약 라인업 역시 애플망고 향 추가 출시를 앞두고 있다.\n상품기획을 총괄하는 정다예 BM은 “어린이들의 다양한 입맛을 고려해 애플망고 향을 새롭게 선보이게 됐다”라고 전했다.\n한편, 뷰카는 이번 키즈 치약 신제품 출시를 비롯해 성인 & 어린이 치약 전 라인의 ‘비건’ 리뉴얼을 진행 중이다. 또한 시린이 치약, 저불소 치약 등으로 제품 라인업을 확장하며 국민 치약 브랜드로 자리매김하고 있다.\n[바이오타임즈=정민아 기자] news@biotimes.co.kr",
        "relevance_score": 29
    },
    {
        "title": "英법원 애플, 앱스토어 수수료 과다 청구…지위 남용",
        "date": "2025-10-24 09:47",
        "link": "https://n.news.naver.com/mnews/article/448/0000565715?sid=104",
        "content": "애플은 수억 파운드의 손해배상금을 물게 될 처지에 놓였다.\n영국 경쟁심판소는 현지시간 23일 아이폰·아이패드 이용자들이 애플을 상대로 제기한 집단 소송에서 원고 승소 판결을 내렸다.\n법원은 애플이 2015년 10월∼2020년 말까지 앱 유통 시장에서 경쟁을 배제하고, 개발자들에게 \"지나치게 불공정한 가격\"을 수수료로 부과함으로써 시장 지배적 지위를 남용했다고 판단했다.\n또 앱 개발자들이 통상적인 앱 구매 수수료 17.5%와 애플이 실제 부과한 수수료 차액만큼을 과다 청구 당했다고 밝혔고, 과다 청구액의 약 50%를 소비자에게 전가했다고 판시했다.\n원고 측은 소비자들의 피해 규모를 약 15억 파운드(약 2조 8000억원)로 평가하고 있다.\n구체적인 손해배상액 산정 방식은 내달 열릴 심리에서 결정될 예정이다.\n애플은 이번 판결이 경쟁적인 앱 경제에 대한 잘못된 시각을 반영했다고 반박했다.",
        "relevance_score": 41
    },
    {
        "title": "2030년까지 신규 소재·부품·장비 특화단지 10개 추가 지정",
        "date": "2025-10-24 09:42",
        "link": "https://www.mtnews.net/news/articleView.html?idxno=22959",
        "content": "새 정부 소재·부품·장비 기본계획 수립\n[기계신문] 소재·부품·장비 산업의 재도약과 글로벌 선도 경쟁력 확보를 위해 혁신 역량, 시장 역량, 생태계 역량 3대 역량을 강화한다. 이를 위해 수요-공급기업이 집적화된 국내 대표 소부장 생산기지인 소재·부품·장비 특화단지를 2030년까지 10개 추가 지정한다.\n정부는 지난 23일(목) 서울청사에서 '제14차 소재·부품·장비 경쟁력 강화 위원회'를 개최하고 이 같은 내용을 담은 '소재·부품·장비 산업 경쟁력 강화 기본계획(2026~2030)'을 심의·의결했다고 밝혔다.\n2019년 일본 수출규제 이후, 정부는 소재·부품·장비 산업법을 상시법으로 전면 개정하고 제1차 소부장 기본계획*을 수립(2020.10), 대외 의존형 소부장 기술의 자립화를 추진해왔다.\n이번에 새롭게 수립된 소부장 기본계획은 첨단산업과 경제안보 확보를 위한 국가 간 주도권 경쟁이 치열해지는 상황 속에서 첨단산업 초혁신을 뒷받침하고, 인공지능(AI) 및 탄소중립 확산 등 산업 대전환에 대응하기 위한 소재·부품·장비 정책 과제들을 관계부처가 합동으로 마련했다.\n제14차 소부장 경쟁력위는 소부장 기본계획과 함께 소부장 특화단지 종합계획(2026~2030), 공급망안정화기금의 소부장 지원방안, 3건의 수요-공급기업 협력모델 등 총 4개 안건을 심의·의결했다.\n김정관 산업통상부 장관은 \"도전과 혁신, 속도를 기반으로 소재·부품·장비 산업의 근원적 경쟁력을 강화하고, 이를 위해 정부는 재정, 기금, 펀드 등 마중물 투자를 확대하면서 공급망 안정화도 적극 추진해나가겠다\"고 밝혔다.\n이번 기본계획의 주요 내용을 보면, 우선 혁신 역량 강화를 위해 시장 선도형 도전 기술을 개발하고, 소부장 기업의 성장 사다리를 강화한다.\n소부장 R&D 전략방향인 소부장 핵심전략지도를 마련하고 ▲시장 선점형(첨단제품) ▲시장 전환형(범용제품 고부가) ▲규제 대응형(탄소중립) ▲공급망 확보형(핵심광물) 4대 도전기술을 집중 개발한다.\n4대 기술을 소부장 핵심전략기술에 포함하여 R&D 집중 투자, 특화 테스트베드 확충, 특허 우선 심사, 사업화 투자 등 기술개발부터 산업화까지 전 주기를 지원한다.\n소부장 기술에도 인공지능(AI)를 결합하여 기술개발 비용은 줄이고, 개발기간은 단축한다. 2030년까지 현 430만 건의 소재 데이터를 1,500만 건 이상으로 확대하고, 축적된 양질의 데이터를 기반으로 한 공공 AI 소재 개발 모델을 민간에 개방한다.\n또한, 방산·항공 등 극한 환경(초고온·극저온·초고압 등)에 적용되는 게임 체인저형 소재를 AI로 개발하는 '5대 AI 신소재 개발 프로젝트'를 추진한다.\n혁신 역량을 갖춘 소재·부품·장비 기업의 성장도 적극 지원한다. 혁신 아이디어로 무장한 소부장 스타트업에서 글로벌 최고 역량을 보유한 기업까지 기업 성장단계별로 맞춤형으로 지원한다.\n2030년까지 소부장 핵심전략기술을 보유한 으뜸기업을 현재 100개사에서 200개사로 확대하고, 특히 세계 최초, 최고 기술 확보를 목표로 프로젝트당 200억 원 이상 R&D를 투자하는 15대 슈퍼 을(乙) 프로젝트(現 3개 프로젝트 착수)도 본격 추진한다.\n시장 역량 강화를 위해 수출시장을 확대하고 공공분야의 선도 투자로 내수 신시장도 창출한다. 한미 조선 협력, 인도 반도체 프로젝트 등 주요 수출국의 산업 프로 젝트와 연계하여 맞춤형 수출전략을 추진한다. 이를 위해 핵심 프로젝트별로 전담 무역관(KOTRA GP 무역관)을 배치하고, 수출 마케팅, 인증, 물류 등 수출 지원프로그램을 밀착 지원한다.\n또한, AI, 양자, 방산, 재생에너지, 항공·드론 등 핵심 소부장을 해외에 주로 의존하는 5대 분야는 공공분야가 선도 투자하여 내수 신시장도 창출한다.\n공공 수요처와 제조기업이 협력하여 핵심 소부장을 공동 개발하고, 군 특화 테스트베드 등을 통해 실증을 적극 지원한다. 공공 특수 용도에 적합한 품질, 기술 기준 등도 선행적으로 마련한다.\n아울러 생태계 역량 강화를 위해 수요-공급기업 모두가 성장하는 기술-생산-구매 3대 협력을 추진한다. 먼저, 일본 수출규제 극복의 성공모델인 수요-공급기업 협력모델을 R&D 전반으로 확대한다.\n기존 1수요기업-1공급기업 중심의 협력모델을 다수요-다공급기업 등 N차형 협력모델로 확산하는 한편, 지역전략산업 기반의 지역 주도형 협력모델, AI 기술 기반의 데이터 공유형 협력모델 등 협력모델을 지역 산업 수요와 기술 수요에 맞춰 다양화한다.\n특히 유리기판, 전고체 전지 등 차세대 전략 소부장 품목을 대상으로 해당 생태계 내 수요기업, 소재·부품·장비 기업이 모두 참여하는 10대 생태계 완성형 협력모델을 추진하고 R&D, 실증, 투자, 규제 개선 등을 통합 지원하여 차세대 공급망 확보를 선제적으로 지원한다.\n수요-공급기업 간 생산 협력의 장인 소재·부품·장비 특화단지도 10개 추가 지정하고, 기 지정한 10개 단지는 지역 특성별로 고도화하여 소부장 특화단지를 앵커기업과 참여기업, 기업과 지역이 상생하는 플랫폼으로 발전시켜나간다.\n또한, 수요-공급기업 간 기술, 생산협력이 최종적으로 구매로 이어지도록 소부장 정책보험(국산 소부장의 수요기업 생산라인 적용 시 발생 가능한 피해를 담보하는 보험) 도입, 수요기업 구매자금 저리 융자 등 정책적 지원도 확대한다.\n정부는 새 정부의 소재·부품·장비 기본계획 이행을 위해 2026년 소재·부품·장비 특별회계 예산을 올해(2조 2,843억 원)보다 1,467억 원 증액한 2조 4,310억 원을 정부(안)으로 편성하여 국회에 제출하였으며, 첨단산업기금, 국민성장펀드 등을 통한 마중물 투자도 확대한다. 또한, 핵심광물, 원소재의 국내 생산 확대, 수입처 다변화, 공공비축 확대 등 공급망 안정화도 적극 추진할 계획이다.\n이와 함께 정부는 소재·부품·장비 기본계획 추진과제의 차질 없는 이행을 위해 소관 부처별로 과제별 세부 추진계획을 수립하는 한편, 소부장 경쟁력 강화 위원회를 통해 과제별 이행현황을 매년 점검하고 보완할 예정이다.\n한편, 정부는 그간 총 10개(2021년 1기 5개, 2023년 2기 5개)의 소부장 특화단지를 지정하고, 특화단지별 산업, 지역 여건 등에 따라 맞춤형으로 R&D, 테스트베드, 인력 양성 및 규제 개선 등을 지원해온 결과, 총 11조원 민간 투자유치, 약 8천여 명의 고용 창출, 수출액 약 40% 상승(1기 기준) 등의 성과를 거두었다.\n이번 '소부장 특화단지 종합계획(2026~2030)'은 기존 특화단지 운영 성과를 기반으로 지역과 상생하고, 글로벌 대표 생산기지로 도약하기 위한 구체적인 방안을 담았다.\n먼저 2030년까지 10개 소부장 특화단지를 추가 지정(2026년 신규 특화단지 모집 공고 예정)한다. 소부장 집적도, 연구혁신 기능, 핵심품목 생산, 지역 균형발전 등을 고려하여 선정한다. 기존 1기 특화단지의 지원기간 종료(2026년)를 앞두고는 소부장 산업법 개정을 통한 지정 연장 제도도 도입할 방침이다.\n또한, 첨단전략산업 특화단지, 기회발전특구 등과 선정 단계부터 협력해 소부장 특화단지에 세제·인프라 등 혜택을 연계 지원하고, 운영 단계에서는 특구 간 공동 R&D 프로그램 등을 통해 클러스터 간 시너지를 창출할 계획이다.\n기업 투자유치를 위한 '소부장 상생 패키지' 협약도 추진한다. 중앙·지방정부, 앵커기업, 지원단이 원팀으로 참여해 공장 신설에 필요한 판로·R&D·규제·입지·자금·인력 등을 패키지로 총력 지원한다.\n정부는 공급망 안정화 기본법에 따라 2024년 9월 출범한 공급망안정화기금(수출입은행 운용)을 통해 경제안보품목 관련 소부장 기업의 시설투자, 운영·구매자금 등에 약 3.5조원(2025.9월말 누적 기준)을 지원해왔다.\n이번 위원회에서는 소부장 특별회계와 공급망안정화기금 간의 연계성을 강화하기 위한 '공급망안정화기금의 소부장 지원방안'을 심의·의결하였다.\n소부장 특별회계의 재정사업 중 경제안보품목이 아니더라도 공급망 안정화 효과가 높은 과제에 대해서는 기금으로 연계 지원하고, 우대 금리(0.3~0.5%p)도 제공할 예정이다. 또한 경제안보품목 중 소부장에 대해서는 초저리 대출 등 우대 지원한다.\n수요-공급기업 간 소부장 협력모델은 소부장 핵심전략기술의 신속한 자립화를 위해 R&D, 규제 특례, 정책 금융 등을 범부처 협업으로 지원하는 제도이다. 그간 반도체 공정용 필터 등 71건의 협력모델 지원을 통해 핵심품목의 기술 확보 및 국내 생산 등의 성과를 거두고 있다.\n이번 위원회에서는 ▲LFP 전구체 ▲대면적 OLED용 정전척 ▲수처리용 차세대 필터 모듈 등 3건의 협력모델이 선정되었다. 특히, 'LFP 전구체' 과제는 경쟁국이 주도 중인 이차전지 핵심 소재의 생산기지를 국내 최초로 구축하고자 하는 협력모델로서, 전기차·ESS 등으로 수요가 증대 중인 핵심 소재의 자립도를 제고하여 공급망 안정화에 크게 기여할 것으로 기대된다.\n정부는 이번에 선정된 협력모델 3건이 원활히 추진될 수 있도록 향후 5년간 약 350억 원의 공동 R&D, 환경·노동 등 규제 특례, 금융·세제, 실증 평가 등을 종합적으로 지원해나갈 예정이다.\n기계신문, 기계산업 뉴스채널",
        "relevance_score": 137
    },
    {
        "title": "올레드도 따라올까…中 차세대 8.6 올레드 투자 가속화",
        "date": "2025-10-24 09:42",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=281000",
        "content": "中, 차세대 올레드 투자 확대\n韓 투자 규모 적어…中에 추월 우려\n\"2030년 中 점유율 66%\" 전망\n[서울=뉴시스]이지용 기자 = 국내 패널 기업들이 주도해온 올레드(OLED·유기발광다이오드) 시장에서 중국 기업들의 추격이 거세다.\n중국 기업들은 차세대 8.6세대 올레드 공장을 잇달아 짓는 등 투자를 늘리고 있다. 이에 한국 기업들이 액정표시장치(LCD) 시장을 중국에 내준 것처럼 올레드에서도 빠르게 따라잡힐 수 있다는 우려도 들린다.\n24일 업계에 따르면 중국 TCL 그룹의 패널 기업 CSOT는 최근 중국 광저우에 8.6세대 올레드 생산 공장을 착공했다. 이곳에서 모니터, 노트북, 태블릿 등 중소형 IT 제품에 들어가는 올레드를 생산할 계획이다.\n이 공장의 월 생산능력은 2만2500장 수준이며 투자 금액은 295억 위안(6조원)에 달한다.\n자오쥔 CSOT 최고경영자(CEO)는 이번 올레드 공장 착공을 놓고 \"중국 기업이 올레드에서 기술 리더십을 확보한 첫 사례\"라며 \"시장을 선도하는 전환점이 될 것\"이라고 말했다.\nCSOT가 뛰어든 8.6세대 올레드는 기존 6세대 대비 유리기판 크기가 2배 이상 커 생산효율이 월등히 높다. 기업 입장에서는 생산성과 원가 경쟁력을 높일 수 있어 차세대 패널 시장을 이끌 기술로 꼽힌다.\n최근 중국 기업들은 이 8.6세대 올레드 투자 규모를 부쩍 늘리고 있다. 중국의 또 다른 패널 기업 BOE는 내년까지 11조원 규모의 8.6세대 IT 올레드 투자를 진행한다. 한 달에 3만2000장에 이르는 올레드 패널을 생산할 예정이다.\n비전옥스도 오는 2027년까지 8.6세대 IT 올레드 양산라인을 구축한다.\n이처럼 올레드 시장에서 중국 기업들의 추격 속도는 갈수록 빨라지고 있다.\n시장조사업체 카운터포인트리서치에 따르면 올해 2분기 올레드 시장 점유율은 삼성디스플레이가 37%로 1위지만, BOE(15%), 비전옥스(12%), CSOT(9%) 등 중국 기업들의 총 점유율이 더 높다. LG디스플레이의 점유율은 9%에 그친다.\n국내 기업들의 올레드 점유율은 줄어드는 반면, 중국 기업들의 점유율은 높아지는 추세다.\n삼성디스플레이는 국내 기업 중 유일하게 8.6세대 올레드 투자에 나서고 있다. 내년까지 8.6세대 올레드 제조라인에 4조1000억원을 투입해 월 1만5000장 규모의 생산능력을 확보한다.\nLG디스플레이는 최근까지 적자로 인한 경영 악화로 8.6세대 올레드 투자 여부를 신중히 검토 중인 것으로 알려졌다. 정철동 LG디스플레이 사장은 8.6세대 올레드 투자 계획에 대해 \"신규 투자가 필요한 지 들여다보고 있다\"고 밝혔다.\n일각에서는 한국 기업들이 LCD에 이어 차세대 올레드의 주도권도 중국에 내주는 것 아니냐는 우려도 들린다.\n박진한 옴디아 이사는 \"2027년까지 국내 기업들이 올레드 시장에서 우세하겠지만, 2030년에는 중국 66%, 한국 34% 점유율이 예상된다\"고 전했다.",
        "relevance_score": 66
    },
    {
        "title": "애플, 텍사스서 첫 미국산 AI 서버 출하",
        "date": "2025-10-24 09:32",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=255124",
        "content": "【뉴스퀘스트=이윤희 기자】애플이 미국 텍사스 휴스턴 공장에서 인공지능(AI) 애플리케이션용 첨단 서버 출하를 시작했다.\n도널드 트럼프 행정부가 미국 내 제조업 부활을 기치로 내걸고 주요 기업들에 자국 내 생산을 압박해온 가운데, 애플이 발표한 6000억달러(약 863조원) 규모 미국 투자 계획의 핵심이다.\n애플 뉴스룸에 따르면 팀 쿡 최고경영자(CEO)는 이날 \"애플의 미국산 첨단 서버가 이제 우리의 새로운 휴스턴 시설에서 애플 데이터센터로 출하된다\"며 \"이 서버들은 우리의 6천억달러 규모 미국 투자 약속의 일부로, '프라이빗 클라우드 컴퓨팅'와 '애플 인텔리전스' 구동에 기여할 것\"이라고 말했다.\n쿡 CEO는 지난 8월 백악관에서 미국 내에 총 6000억달러를 투자하겠다고 발표한 바 있다.\n당시 쿡 CEO는 대규모 '미국 제조 프로그램(AMP)'을 통해 미국 전역에서 투자를 확대하고, 서버 생산을 휴스턴에서 시작하는 등 AI 관련 주요 부품·장비도 미국 내 제조를 늘리겠다고 밝혔다.\n그동안 애플의 서버는 해외에서 생산됐었다.\n사비 칸 애플 최고운영책임자(COO)는 \"휴스턴 신규 공장 조기 가동을 위해 팀원들이 놀라운 성과를 냈다\"며 \"내년 생산량 확대를 위해 시설 확장을 지속할 계획\"이라고 밝혔다.\n애플은 휴스턴 공장이 지역에서 수천 개의 일자리를 창출하고 있다고 덧붙였다. 트럼프 대통령은 애플이 핵심 제품인 아이폰도 미국에서 제조하라고 압박했으나, 애플은 아이폰의 경우 여전히 중국과 인도에서 만들고 있다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>",
        "relevance_score": 32
    },
    {
        "title": "돌출형 카메라도 사라진다고? 애플, 아이폰 19 없이 '아이폰 20' 직행할...",
        "date": "2025-10-24 09:30",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=538072",
        "content": "[엠투데이 임헌섭 기자] 애플이 오는 2027년 아이폰 탄생 20주년을 맞아 차기 스마트폰 제품을 아이폰 19가 아닌 ‘아이폰 20’으로 출시할 것이라는 관측이 나오고 있다.\n애플의 첫 아이폰은 지난 2007년 6월 29일, 스티브 잡스가 샌프란시스코에서 공개하며 세상을 뒤흔들었다. 이 제품은 스마트폰 산업의 판도를 완전히 바꿔놓았고, 오는 2027년은 그로부터 정확히 20년이 되는 해이다.\nET뉴스(ET News)와 IT 전문 매체 9to5Mac 등 외신에 따르면, 시장조사기관 옴디아(Omdia)는 애플이 20주년 기념을 상징하기 위해 아이폰 19를 건너뛰고 아이폰 20으로 브랜드명을 도약시킬 가능성이 있다고 분석했다. 이는 단순한 이름 변경이 아니라, 상징적 전환점으로서 의미를 갖는다는 평가다.\n이 같은 전략은 과거에도 있었다. 애플은 지난 2017년 10주년을 맞아 아이폰 9을 생략하고 아이폰 X(텐)을 출시한 바 있다.\n당시 아이폰 X는 완전한 디자인 혁신과 함께 홈 버튼을 없애고 페이스 ID를 도입하며 아이폰 역사에 큰 변화를 남겼다. 초기엔 높은 가격과 생소한 디자인으로 논란이 있었지만, 결과적으로 프리미엄 스마트폰의 새 기준을 세운 성공적인 모델로 평가받았다.\n이번에도 비슷한 수준의 변화가 예고되고 있다. 업계 보고서에 따르면, 아이폰 20은 완전한 베젤리스 디스플레이와 일체형 글래스 디자인을 적용해, 마치 한 장의 유리판처럼 보이는 형태가 될 가능성이 크다. 또한, 카메라 모듈이 디스플레이 아래로 완전히 통합돼 외형상 돌출된 부분이 사라질 수도 있다.\n옴디아는 애플이 오는 2027년 가을 아이폰 20 프로·프로맥스와 함께 폴더블 후속 모델 아이폰 폴드 2를 공개할 가능성이 있다고 덧붙였다. 다만, 이 같은 예측은 공식적인 내부 정보보다는 시장 추정에 가깝다는 점에서 신중한 해석이 필요하다.",
        "relevance_score": 80
    },
    {
        "title": "오픈AI, 애플 컴퓨터용 인터페이스 개발 스타트업 인수",
        "date": "2025-10-24 09:30",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=196884",
        "content": "(조세금융신문=최주현 기자) 챗GPT개발사 오픈AI가 애플의 맥 데스크톱 컴퓨터용 인공지능(AI) 기반 인터페이스를 개발한 스타트업 '소프트웨어 애플리케이션스'(Software Applications)를 인수했다고 밝혔다.\n23일(현지시간) 연합뉴스에 따르면 오픈AI는 \"AI 발전은 단순히 지능을 높이는 것만이 아니라, 맥락을 이해하고 이용자의 의도에 맞춰 매끄럽게 작동하는 인터페이스를 통해 지능을 발휘하도록 하는 것\"이라며 소프트웨어 애플리케이션스가 그런 강력한 인터페이스를 개발했다고 소개했다.\n오픈AI는 \"이 스타트업이 개발한 '스카이'(Sky)는 이용자가 글쓰기, 계획 수립, 코딩, 업무 관리 등 어떤 작업을 하든 AI가 함께 작동하도록 해준다\"면서 \"우리는 스카이의 깊이 있는 맥OS 통합과 제품 설계 역량을 챗GPT에 접목할 것이며, 팀 전체가 오픈AI에 합류한다\"고 밝혔다.\n오픈AI는 이번 인수 금액 등 구체적인 거래 내용에 대해서는 밝히지 않았다.\n블룸버그 통신 등에 따르면 2023년 설립된 소프트웨어 애플리케이션스는 애플에서 퇴사한 직원들이 2023년 공동 설립한 스타트업으로, 지난 5월 스카이를 공개했다.\n오픈AI 챗GPT 팀을 이끄는 닉 털리 부사장은 소프트웨어 애플리케이션스의 최고경영자(CEO) 아리 와인스틴이 그에게 스카이를 시연했을 때 \"깜짝 놀랐다\"고 블룸버그에 말했다.\n털리 부사장은 이 기능이 오픈AI가 이미 구상해온 몇 가지 개념을 \"현실로 구현해냈다\"고 평가했다.\n샘 올트먼 오픈AI CEO는 이 스타트업의 650만달러(약 94억원) 규모 초기 자금 조달 라운드에 참여해 투자한 바 있지만, 오픈AI는 이번 인수 거래를 올트먼이 아닌 다른 두 임원이 주도했다고 밝혔다.\n오픈AI는 올해 스타트업 인수에 적극적으로 나서고 있다. 지난달 제품 테스트 기업 '스탯시그'(Statsig)를 11억달러(약 1조6천억원)에 인수하기로 합의했으며, 지난 5월에는 전 애플 디자인 총괄 조니 아이브가 설립한 AI 기기 스타트업 'io'를 약 65억달러(약 9조4천억원)에 인수한 바 있다.\n[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
        "relevance_score": 28
    },
    {
        "title": "애플 tvOS 26 업데이트…디자인 및 사용 편의성 강화",
        "date": "2025-10-24 09:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=599375",
        "content": "[디지털투데이 AI리포터] tvOS 26이 애플TV 4K의 매력을 한층 끌어올렸다. 23일(현지시간) IT매체 나인투파이브맥에 따르면, 이번 업데이트는 새로운 기능과 사용자 인터페이스(UI) 개선을 통해 사용 편의성과 시각적 경험을 강화했다.\n먼저, 인도 전역에서 촬영된 새로운 에어리얼 스크린세이버는 풍경, 해변, 산 등을 담아내며, 경쟁 기기들과 달리 광고 없이 차별화된 매력을 제공한다. 또한, 리퀴드 글래스 디자인이 적용되어 영상 재생 컨트롤, 제어 센터, 앱 아이콘에 유려한 유리 질감을 더함으로써 애플TV 4K의 미니멀한 디자인과 잘 조화된다.\n프로필 기능도 업그레이드되어, 애플 TV를 켤 때 바로 프로필 선택 화면이 나타나 넷플릭스처럼 손쉽게 개인화된 콘텐츠를 즐길 수 있다. 이는 여러 명이 사용하는 가정에서 특히 유용하며, 단일 프로필 사용 시에는 비활성화도 가능하다.\n애플TV 앱도 새롭게 리프레시되었다. 넷플릭스 콘텐츠는 여전히 지원하지 않지만, 다른 스트리밍 서비스와 통합된 워치리스트 기능이 강점이다. 새 디자인은 시네마틱 포스터 아트를 적용해 더 많은 콘텐츠를 한눈에 볼 수 있도록 했으며, 상위 10개 목록과 워치리스트도 깔끔하게 정리되었다.\n이 외에도, 불필요한 스크린세이버를 개별적으로 비활성화할 수 있는 기능이 추가되어 더욱 유연한 설정이 가능해졌다.\n또한 아이폰을 애플 뮤직 싱의 가라오케 마이크로 사용하도록 지원하고, 페이스타임 업그레이드를 통해 애플TV 하드웨어의 카메라 추가 가능성을 암시하는 등 다양한 기능들이 제공된다.",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, '갤럭시 XR'로 애플 비전프로 정조준…XR 시장 경쟁력 입증할...",
        "date": "2025-10-24 09:22",
        "link": "https://www.ngetnews.com/news/articleView.html?idxno=538956",
        "content": "삼성전자가 '갤럭시 XR'을 출시하며 뒤늦게 혼합현실(XR) 시장에 뛰어들었다. 지난해 애플의 '비전 프로'가 시장 확산에 실패한 가운데, 삼성전자는 생태계 확장을 목표로 한 전략적 행보에 나섰다.\n24일 IT업계에 따르면 삼성전자는 지난 22일 XR 기기 '갤럭시 XR'을 출시하며, 자체 하드웨어를 기반으로 안드로이드 XR 생태계 확장에 시동을 걸었다. 이 플랫폼은 삼성·구글·퀄컴이 공동 개발한 개방형 구조로, 멀티모달 AI와 음성·시선·제스처 인식 기술을 기반으로 사용자의 물리적 제약을 최소화한 인터페이스가 특징이다.\n삼성전자의 XR 시장 진입에 대한 시장의 반응은 엇갈린다. 업계 안팎에서는 \"애플도 실패한 시장에 왜 지금 들어오느냐\", \"단일 기기로 생태계를 주도할 수 있겠느냐\"는 회의적 반응도 적지 않다.\n실제 지난해 2월 공개된 애플의 '비전 프로'는 고가 정책과 폐쇄형 콘텐츠 전략, 제한된 활용성 등으로 조기 확산에 실패했고, 미국 내 유통 물량도 제한적으로 조정됐다. 반면 메타는 스마트 글라스를 중심으로 기기·플랫폼·콘텐츠를 수직 계열화하며 산업용 시장까지 선점하고 있다.\n이러한 시장 구조적 불리함 속에서 삼성전자는 '투트랙 확장 전략'으로 돌파구를 모색하고 있다. 소비자 대상 시장에서는 유튜브·구글 포토·쿠팡플레이·티빙 등 주요 플랫폼과의 제휴를 통해 엔터테인먼트 콘텐츠의 활용도를 높이고, 기업간거래(B2B) 시장에서는 직접적인 산업 협업 모델을 개발해 수요 기반을 다지고 있다.\n대표 사례로는 삼성중공업과의 협력 모델이 꼽힌다. 양사는 가상 조선소 훈련·설계 시스템을 공동 개발하고 있으며, 실제 선박 엔진 점검에 활용할 수 있는 시나리오도 시연을 통해 공개했다. 동시에 항공·의료·교육 등 타 산업 분야로의 확장도 추진 중이다. 삼성전자 관계자는 \"갤럭시 XR은 다양한 산업군에 폭넓게 활용할 수 있다\"며 \"여러 기업과 협력 방안을 논의할 계획\"이라고 말했다.\n삼성전자는 시장 진입과 동시에 생태계의 지속 가능성을 높이기 위한 구조적 설계도 차별화했다. 특정 기업 주도의 폐쇄형 구조가 아닌, '삼성+구글+퀄컴'의 다자 협력체를 통해 생태계 기반을 분산 구축하는 데 있다.\n삼성은 하드웨어 기기와 초기 사용자 확보를, 구글은 애플리케이션과 AI 인터페이스를, 퀄컴은 전용 칩셋을 제공하며 각자의 강점을 맡는 구조다. 이러한 방식은 플랫폼 진입 장벽을 낮추고, 서드파티 제조사와 콘텐츠 기업의 참여를 끌어내기 위한 포석으로 풀이된다.\n특히 삼성전자는 이번 제품에서 콘텐츠 확보를 핵심 과제로 삼았다. 구글·어도비·쿠팡플레이·티빙·네이버 '치지직'·MLB·NBA 등과 협력해 몰입형 콘텐츠를 다수 확보했으며, 구글 플레이스토어에 등록된 안드로이드 앱 대부분을 지원하면서 콘텐츠 부족 문제를 해소하는 데 집중했다.\n주목할 만한 것은 구글의 생성형 AI '제미나이'와의 연계다. 텍스트·음성·이미지 기반 AI 검색과 요약, 실시간 콘텐츠 추천 기능이 XR 환경에 통합되며, 기존 XR 기기에서 지적됐던 '활용도 낮음' 문제를 보완할 수 있을 것으로 기대된다. 유튜브와 구글 포토, 제미나이 기반 AI 기능이 XR 내에서 자연스럽게 연동되면, 콘텐츠 소비 방식 자체가 바뀔 수 있다는 평가도 나온다.\n삼성전자는 이번 제품에서 사업성과 시장성을 동시에 겨냥했다. 갤럭시 XR의 출고가는 269만원으로, 약 500만원인 비전 프로에 비해 절반 수준이다. 프리미엄 성능과 개방형 생태계를 함께 제공한다는 점에서 '가격 대비 가치' 전략이 돋보인다. 비싼 가격으로 XR 기기의 대중화가 어려웠던 한계를 극복하고자 프리미엄 성능은 유지하면서도 가격 접근성을 고려한 것으로 해석된다.\n다만 국내 XR 산업의 전반적인 경쟁력은 여전히 갈 길이 먼 상황이다. 지난해 12월 산업연구원이 발표한 보고서에 따르면, 한국의 XR 산업은 기술력과 시장 점유율 면에서 미국·중국·일본 등에 비해 전반적인 경쟁력이 낮은 것으로 평가됐다. 업계에서는 \"아직 풀어야 할 과제가 많지만 갤럭시 XR이 개방형 생태계와 생성형 AI 등 차별화된 요소를 갖춘 만큼 국내 XR 산업의 전환점이 될 수 있다\"고 평가했다.\n한편 장시간 착용으로 인한 피로감, 범용 콘텐츠 부족, 산업별 실증 효과 미흡 등은 여전히 보완되어야 할 과제로 지적되고 있으며, 삼성전자 역시 이번 제품을 단기 판매 성과보다는 플랫폼 확산의 출발점으로 바라보는 분위기다.\n삼성전자 관계자는 \"갤럭시 XR은 단일 제품이 아닌 XR 생태계의 출발점\"이라며 \"향후 스마트글라스 등 XR 시장 로드맵을 계획하고 있다\"고 말했다. 또한 XR 헤드셋의 고질적인 문제로 거론되는 착용감에는 \"VR 기기 특성상 장시간 착용에 따른 피로감은 공통적인 과제\"라면서도 \"갤럭시 XR은 약 549g으로 애플 비전 프로보다 100g가량 가볍고 착용감도 개선했다\"고 덧붙였다.",
        "relevance_score": 89
    },
    {
        "title": "애플, 美 휴스턴 공장서 AI 서버 출하 시작",
        "date": "2025-10-24 09:20",
        "link": "https://n.news.naver.com/mnews/article/018/0006145745?sid=101",
        "content": "애플, 美 휴스턴 공장서 AI 서버 출하 시작\n美 생산 서버, 애플데이터센터 설치 예정\n사비 칸 COO \"내년 시설 확장도 계획\"[이데일리 양지윤 기자] 애플이 미국 공장에서 생산한 인공지능(AI) 서버 제품 출하를 시작했다. 도널드 트럼프 행정부가 제조업 부활을 최우선 과제로 삼고 있는 가운데 미국 내에서 서버 생산에 나선 것이다.\n23일(현지시간) 로이터통신에 따르면 애플은 이날 미국산 첨단 서버가 휴스턴 시설에서 출하된다\n고 밝혔다.\n해당 서버는 애플의 개인정보 보호 정책을 유지하면서 아이폰과 맥 컴퓨터 제품군에 AI 기능을 원활히 제공할 수 있도록 설계한 AI 칩이 탑재됐다. 휴스턴 공장에서 생산한 서버는 미국 전역의 애플 데이터센터에 설치될 예정이다.\n사비 칸 애플 최고운영책임자(COO)는 성명을 통해 “휴스턴 공장을 예정보다 앞당겨 가동한 팀의 노고에 감사를 표한다”며 “내년에는 생산량 확대를 위해 시설 확장도 계획하고 있다”고 밝혔다.\n이번 투자는 애플이 올해 발표한 대규모 투자 계획 중 하나다. 애플은 트럼프 2기 행정부 출범 직후 지난 2월 4년간 5000억달러를 투자하겠다고 밝힌 데 이어 지난 8월 1000억원을 추가, 총 투자액을 6000억달러로 늘렸다.\n팀 쿡 애플 최고경영자(CEO)는 추가 투자 발표 당시 “새로운 미국 제조 프로그램을 출범하게 돼 자랑스럽게 생각한다”며 “이번 계획에는 미국 전역의 10개 기업과 신규 및 확대 협력이 포함된다”고 설명했다.\n애플은 ‘미국 제조 프로그램’(American Manufacturing Program)을 통해 미국 내 반도체 생산부터 유리·센서 등 핵심 부품 제조까지 ‘엔드 투 엔드’(end-to-end) 공급망을 구축하겠다는 계획이다. 이를 위해 코닝에 25억달러를 투자해 켄터키주 유리 생산 시설을 확장할 계획이며 향후 아이폰 및 애플워치용 유리를 전량 미국에서 생산할 계획이다.\n또 얼굴 인식 시스템에 필요한 레이저 부품 생산을 위해 코히어런트와는 얼굴 인식용 레이저 모듈을 위한 다년 계약을 체결했다. 텍사스 인스트루먼트(TI)와 협력해 미국 유타·텍사스 공장에 장비를 추가 설치하고, 글로벌웨이퍼스와는 미국산 실리콘 웨이퍼를 활용하기로 했다. TSMC의 애리조나 공장에서 생산되는 칩도 미국 내 공급망에 포함된다. 애플은 삼성전자(005930), 애플라이드 머티리얼즈, 앰코, 브로드컴 등도 미국 내 제조를 위한 협력대상이라고 밝히며 “자사 제품에 사용될 연간 190억개 이상의 칩을 미국 내에서 생산할 것”이라고 밝힌 바 있다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 53
    },
    {
        "title": "아이폰19 건너 뛴다 애플, 아이폰 20주년 맞아 2027년 '아이폰20'으로 ...",
        "date": "2025-10-24 09:08",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=538083",
        "content": "[엠투데이 최태인 기자] 애플이 오는 2027년 출시하는 아이폰을 '아이폰19'가 아닌, '아이폰20'으로 명명할 것이란 분석이 제기됐다.\n지난 22일(현지시간) IT매체 폰아레나가 인용한 옴디아(Omdia) 전망에 따르면, 애플은 아이폰19 출시를 전면 생략하고 오리지널 아이폰 20주년을 맞아 오는 2027년 아이폰20 라인업으로 직행할 가능성이 있다.\n아이폰20 시리즈의 첫 번째 모델은 2027년 상반기 출시 예정인 아이폰18e와 함께 공개될 전망으로, 하반기에는 아이폰20 에어, 프로, 프로 맥스와 아이폰 폴드2가 순차적으로 공개될 예정이다. 다만 아이폰 폴드2의 경우, 애플이 내년 최초의 폴더블 아이폰을 선보여야 가능한 이야기다.\n이번 소식은 매년 가을 신제품을 출시한 애플이 오는 2027년 아이폰 시리즈에 붙여야 할 순번인 '19'가 아닌 '20'을 쓰기로 했다는 점에서 관심을 모으고 있으며, 아이폰 출시 20주년을 맞아 시리즈명과 제품 라인업, 출시 시점을 재설정하려는 것으로 풀이된다.\n애플은 지난 2017년 아이폰 시리즈 10주년을 기념한 모델 '아이폰 X'를 선보인 바 있다. 당시 아이폰 X는 물리적 홈버튼 대신 제스처 기반의 조작 방식을 채택했으며, 페이스 ID, 베젤이 거의 없는 OLED 디스플레이 등 새로운 기능을 품었다.\n'X'는 숫자 10을 의미하는 로마자로, 같은 이유로 2027년에도 제품명을 20으로 바꾸려는 의미라는 해석도 있다.\n한편, 애플은 차세대 아이폰18 시리즈를 오는 2026년 가을과 2027년 봄에 걸쳐 출시할 가능성이 높다. 내년 가을 아이폰18 프로 및 프로 맥스 모델을 먼저 출시하고 2027년 봄 기본 모델인 아이폰18과 아이폰18e를 출시할 것이라는 전망이다.\n이는 신제품 출시 일정을 분산해 먼저 출시되는 고가 모델에 초기 마케팅을 집중하고, 기본 모델을 기다리던 소비자들이 고가 모델로 전환하도록 유도하는 효과가 있다.",
        "relevance_score": 65
    },
    {
        "title": "오픈AI, 애플 컴퓨터용 인터페이스 개발 스타트업 인수",
        "date": "2025-10-24 09:08",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=845848",
        "content": "- 기자명 김선한 대기자\n- 입력 2025.10.24 09:07\n챗GPT개발사 오픈AI가 애플의 맥 데스크톱 컴퓨터용 인공지능(AI) 기반 인터페이스를 개발한 스타트업 '소프트웨어 애플리케이션스'(Software Applications)를 인수했다고 23일(현지시간) 밝혔다.\n오픈AI는 \"AI 발전은 단순히 지능을 높이는 것만이 아니라, 맥락을 이해하고 이용자의 의도에 맞춰 매끄럽게 작동하는 인터페이스를 통해 지능을 발휘하도록 하는 것\"이라며 소프트웨어 애플리케이션스가 그런 강력한 인터페이스를 개발했다고 소개했다.\n이 스타트업이 개발한 '스카이'(Sky)는 이용자가 글쓰기, 계획 수립, 코딩, 업무 관리 등 어떤 작업을 하든 AI가 함께 작동하도록 해준다고 오픈AI는 설명했다고 외신과 연합뉴스가 전했다.\n그러면서 \"우리는 스카이의 깊이 있는 맥OS 통합과 제품 설계 역량을 챗GPT에 접목할 것이며, 팀 전체가 오픈AI에 합류한다\"고 밝혔다.\n오픈AI는 이번 인수 금액 등 구체적인 거래 내용에 대해서는 밝히지 않았다.\n블룸버그 통신 등에 따르면 2023년 설립된 소프트웨어 애플리케이션스는 애플에서 퇴사한 직원들이 2023년 공동 설립한 스타트업으로, 지난 5월 스카이를 공개했다.\n오픈AI 챗GPT 팀을 이끄는 닉 털리 부사장은 소프트웨어 애플리케이션스의 최고경영자(CEO) 아리 와인스틴이 그에게 스카이를 시연했을 때 \"깜짝 놀랐다\"고 블룸버그에 말했다.\n털리 부사장은 이 기능이 오픈AI가 이미 구상해온 몇 가지 개념을 \"현실로 구현해냈다\"고 평가했다.\n샘 올트먼 오픈AI CEO는 이 스타트업의 650만달러(94억원) 규모 초기 자금 조달 라운드에 참여해 투자한 바 있지만, 오픈AI는 이번 인수 거래를 올트먼이 아닌 다른 두 임원이 주도했다고 밝혔다.\n오픈AI는 올해 스타트업 인수에 적극적으로 나서고 있다. 지난달 제품 테스트 기업 '스탯시그'(Statsig)를 11억달러(1조6000억원)에 인수하기로 합의했으며, 지난 5월에는 전 애플 디자인 총괄 조니 아이브가 설립한 AI 기기 스타트업 'io'를 약 65억달러(9조4000억원)에 인수했다.",
        "relevance_score": 28
    },
    {
        "title": "“중국에 밀리고 애플에 쫓기고”…삼성, 3분기 인도 스마트폰 점유율 ...",
        "date": "2025-10-24 09:00",
        "link": "https://www.ceoscoredaily.com/page/view/2025102317012417843",
        "content": "3분기 삼성 인도 스마트폰 점유율 14%…전년비 2%p↓\nS25 FE 등 신제품 출시했지만 중저가 시장 경쟁 심화로 출하량 감소\n애플, 인도 상위 5개 업체 진입…점유율 10% 달성\n스마트폰 신흥 시장으로 떠오른 인도에서 삼성전자의 입지가 좁아지고 있다. 중국 업체의 약진으로 중저가 시장 경쟁이 치열해진 가운데, 프리미엄 시장에서는 애플이 존재감을 키우면서 추격의 속도를 올리는 모습이다.\n24일 시장조사업체 옴디아에 따르면, 올 3분기 삼성전자는 14%의 점유율로 인도 스마트폰 시장 2위에 올랐다. 전년 동기 대비 2%p 감소한 수치다. 출하량은 750만대로 전년 동기(680만대)보다 9% 줄었다.\n삼성전자는 3분기 인도에서 갤럭시 Z 폴드·플립 7, 갤럭시 S25 FE 등 신제품과 퀄컴의 스냅드래곤 8 3세대 칩셋을 탑재한 갤럭시 S24를 출시하며 프리미엄 시장을 공략했다. 기존 인도에서 판매된 갤럭시 S24는 엑시노스 2400 칩셋을 탑재한 모델이다. 이와 함께 △갤럭시 F36 5G △갤럭시 F17 5G △갤럭시 A17 5G 등 중저가 라인업도 확대했다.\n신제품 출시에도 불구하고 삼성전자의 점유율이 줄어든 배경으로는 중저가 시장 경쟁이 지목된다. 최근 인도 중저가 스마트폰 시장에서는 비보, 오포 등 중국 업체들이 저가 공세로 출하량을 늘려가고 있다. 3분기 비보의 출하량은 970만대로 전년 동기(820만대) 대비 19% 증가했다. 점유율은 17%에서 20%로 뛰어올라 삼성전자와의 격차를 벌렸다.\n산얌 차우라시아 옴디아 연구원은 “비보는 균형 잡힌 제품 포트폴리오와 공격적인 판매 전략, 강력한 프로모션 네트워크를 기반으로 시장 리더십을 강화했다”며 “삼성전자는 스냅드래곤 기반 갤럭시 S24와 갤럭시 S25 FE를 통해 준프리미엄 시장 입지를 강화했지만, 중저가 시장에서는 다소 압박을 받았다”고 분석했다.\n프리미엄 시장에서는 애플의 약진이 두드러졌다. 3분기 애플은 10%의 점유율로 인도 스마트폰 상위 5개 업체에 이름을 올렸다. 이 기간 애플의 아이폰 출하량은 490만대로 전년 동기(330만대) 대비 47% 급증했다.\n이는 9월 출시된 아이폰 17 신제품 교체 수요와 디왈리 축제 기간 구형 모델 할인 판매가 맞물린 결과다. 애플은 지난 9월 19일 미국, 한국과 함께 인도에 아이폰 17 시리즈를 1차 출시했다. 차우라시아 연구원은 “애플은 3분기 인도 시장에서 역대 최고 출하량을 기록했다”며 “향후 프로 모델 확산과 생태계 강화에 집중해 장기적인 가치 성장을 도모할 것”이라고 밝혔다.\n인도는 14억 명의 거대 인구와 높은 경제 성장률을 기반으로 잠재력이 큰 신흥 시장으로 주목받고 있다. 올해 3분기 인도 스마트폰 전체 출하량은 전년 동기 대비 3% 성장한 4840만대로 집계됐다.\n삼성전자는 지난 17일 20만원대 신제품 ‘갤럭시 M17 5G’를 인도 시장에 출시하고, 중저가 시장 공략에 나섰다. 지난해 인도에서 가장 높은 판매량을 기록했던 ‘갤럭시 M16 5G’의 후속작이다. 갤럭시 M 시리즈는 삼성전자의 중저가 라인업 A 시리즈와 F 시리즈 사이에 위치한 모델로, 삼성전자의 인도 스마트폰 판매량을 이끄는 주요 제품군으로 꼽힌다.\n삼성전자 인도법인은 “갤럭시 M17 5G는 갤럭시 M16 5G의 성공을 기반으로 개발됐음, 최첨단 AI 혁신 기술의 대중화를 이끌어 온 삼성전자의 철학을 이어간다”고 밝혔다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 116
    },
    {
        "title": "새정부, 소재·부품·장비 산업 '글로벌 재도약' 선언",
        "date": "2025-10-24 09:00",
        "link": "https://www.ezyeconomy.com/news/articleView.html?idxno=223949",
        "content": "혁신 역량 강화…AI 신소재·슈퍼 을 프로젝트 본격 추진\n시장 역량 확대…투자·맞춤형 전략, 내수·수출 동시 공략\n생태계 역량 확보…3대 협력 모델로 공급망 선제적 안정\n정부가 소재·부품·장비, 이른바 소부장 산업의 경쟁력 강화와 글로벌 시장 선도를 위한 청사진을 공개했다.\n산업통상부는 23일 서울정부청사에서 제14차 소재·부품·장비 경쟁력 강화 위원회를 개최하고, ‘소재·부품·장비 산업 경쟁력 강화 기본계획(2026~2030)’을 심의·의결했다. 이번 계획은 일본 수출규제 이후 국내 소부장 산업이 쌓아온 기술 자립과 공급망 다변화 경험을 바탕으로, 인공지능(AI) 및 탄소중립 등 산업 대전환을 적극 반영한 것이 특징이다.\n구윤철 경제부총리 겸 기획재정부 장관은 “최근 세계 경제질서는 그 어느 때보다 불확실한 상황에서 기술 패권 경쟁이 격화되고 첨단 산업에 필수적인 소재·부품·장비를 둘러싼 공급망 재편이 본격화되고 있다”며 “핵심 소재와 정밀 부품, 첨단 장비를 확보하지 못하면 AI, 반도체, 이차전지 등 미래 산업 경쟁에서 뒤처질 수밖에 없다”고 밝혔다.\n구 부총리는 이어 “소부장 산업의 경쟁력 강화는 단순한 산업정책을 넘어 경제 안보의 핵심이자 국가 생존의 필수조건”이라며 정부가 추진할 2026~2030년 계획의 중요성을 부각했다.\n정부는 소부장 산업 재도약을 위해 혁신 역량, 시장 역량, 생태계 역량 등 3대 역량을 집중 강화한다. 혁신 역량 강화 측면에서는 세계 최초·최고 수준 기술 확보를 목표로 한 15대 ‘슈퍼 을(乙) 프로젝트’와 AI 기반 신소재 개발 프로젝트를 추진한다.\nAI 신소재 개발은 극한 환경에서도 활용 가능한 기존 물질계의 한계를 뛰어넘는 신소재를 개발하는 사업이다. 현 430만건 수준인 소재 데이터를 2030년까지 1500만건 이상으로 확대하고, 공공 AI 소재 개발 모델을 민간에 개방해 기술 상용화를 앞당긴다는 계획이다.\n또 기업 성장 지원에도 적극 나선다. 혁신 스타트업부터 글로벌 최고 역량을 갖춘 기업까지 성장 단계별 맞춤형 지원을 제공한다. ‘슈퍼 을 프로젝트’는 프로젝트당 200억원 이상의 R&D 투자를 통해 글로벌 1위 소부장 기업 육성을 목표로 한다. 이를 통해 2030년까지 핵심 전략기술을 보유한 으뜸기업 수를 현재 100개사에서 200개사로 확대할 예정이다.\n시장 역량 확대 방안도 구체화됐다. 정부는 한미 조선 협력, 인도 반도체 프로젝트 등 주요 수출국의 산업 프로젝트와 연계한 맞춤형 수출 전략을 추진한다. 핵심 프로젝트별 전담 무역관(KOTRA GP)을 배치하고 수출 인증, 물류, 마케팅 등을 밀착 지원한다. 더불어 AI, 양자, 방산, 재생에너지, 항공·드론 등 핵심 분야 소부장은 공공선도 투자로 내수 신시장을 창출하고, 군 특화 테스트베드 등 실증 지원을 확대해 내수 기반을 강화한다.\n생태계 역량 강화를 위해서는 수요-공급기업 간 기술·생산·구매 3대 협력이 중심이 된다. 일본 수출규제 극복 경험을 토대로 한 기존 협력 모델을 R&D 전반으로 확대하고, 지역 전략 산업 기반, AI 데이터 공유형 등 다양한 협력 모델을 개발한다. 차세대 소부장 품목을 대상으로 한 10대 생태계 완성형 협력모델을 통해 R&D, 실증, 투자, 규제 개선을 통합 지원하면서 공급망 안정화를 선제적으로 확보한다.\n소부장 특화단지도 확대된다. 정부는 2030년까지 10개 특화단지를 추가 지정하고, 기존 10개 단지는 지역 특성별로 고도화한다. 특화단지는 앵커기업과 참여기업, 지역사회가 상생하는 플랫폼으로 발전시킨다. AI 트윈랩 등 테스트베드를 통해 가상·실물 융합 시뮬레이션으로 실증 비용을 절감할 예정이다. 또 기술과 생산 협력이 최종 구매로 이어지도록 정책보험, 저리 융자 등 지원도 강화된다.\n공급망 안정화 측면에서는 공급망안정화기금과 소부장 특별회계 간 연계를 통해 기술개발부터 상용화까지 전 주기에 걸친 지원 체계를 마련한다. 경제 안보 품목에 해당하지 않더라도 안정화 효과가 큰 사업은 기금 지원과 우대금리를 제공하며, 핵심 품목은 초저리 대출 등 우대 금융 혜택을 제공한다.\n이번 위원회에서는 신규 협력 모델 3건도 승인됐다. LFP 전구체, 대면적 OLED용 정전척, 수처리용 차세대 필터 모듈이 포함된다. 특히 LFP 전구체 과제는 전기차와 ESS 수요가 늘고 있는 핵심 소재의 국내 생산기지를 최초로 구축하는 협력 모델로, 공급망 안정화에 기여할 것으로 기대된다. 정부는 향후 5년간 약 350억원을 투입해 R&D, 규제 특례, 정책 금융, 실증 평가를 종합적으로 지원한다.\n새 정부는 연도별 추진 현황을 소부장 경쟁력 강화 위원회를 통해 점검하고 보완, 첨단산업과 경제안보를 선도하는 국가 전략산업으로 소재·부품·장비 산업을 본격 육성할 방침이다. 이번 기본계획은 단순 산업정책을 넘어 경제 안보와 국가 생존 전략으로서 소부장 산업의 중요성을 재확인하는 계기가 될 것으로 보인다.\n기술 패권 경쟁과 글로벌 공급망 재편이 가속화되는 가운데, K-소부장이 세계 시장에서 주도권을 확보할 수 있는 발판을 마련했다는 평가다. 정부와 기업, 연구기관이 협력해 미래 산업 경쟁력 확보의 초석을 다지는 본격적 행보가 시작된 셈이다.\n문신학 산업통상부 제1차관은 “도전과 혁신, 속도를 기반으로 소부장 산업의 근원적 경쟁력을 강화할 것”이라며 “재정, 기금, 펀드 등 마중물 투자를 확대하고 공급망 안정화에도 총력을 기울이겠다”고 강조했다.",
        "relevance_score": 79
    },
    {
        "title": "애플, 텍사스 공장서 AI 서버 조기 출하…美 제조 확대 가속",
        "date": "2025-10-24 09:00",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=599354",
        "content": "[디지털투데이 AI리포터] 애플이 텍사스 휴스턴 공장에서 인공지능(AI) 애플리케이션용 첨단 서버 출하를 시작했다고 23일(현지시간) 경제매체 CNBC가 전했다. 이번 프로젝트는 애플의 6000억달러 규모 미국 투자 계획의 핵심으로, 도널드 트럼프 대통령이 추진하는 미국 내 제조 확대 정책과도 맞물려 있다.\n사비 칸 애플 최고운영책임자(COO)는 폭스뉴스 디지털과의 인터뷰에서 \"애플이 휴스턴 공장에서 미국산 AI 서버를 예정보다 앞서 출하하고 있다\"라며 \"휴스턴 공장에서 AI 서버를 생산하는 것은 역사적 이정표\"라고 밝혔다.\n애플의 미국 내 서버 조립 계획은 올해 2월 처음 공개됐다. 서비 칸 COO는 \"이 서버는 애플 인텔리전스 및 프라이빗 클라우드 컴퓨팅 서비스에 사용되며, 애플 자체 실리콘이 탑재됐다”고 설명했다.\n애플에 따르면, 이 공장은 수천 개의 일자리를 창출할 전망이다. 기존 서버는 해외에서 제조됐지만, 이제 미국에서 직접 생산된다. 지난 8월 팀 쿡 애플 최고경영자(CEO)는 트럼프 대통령과 만나 미국 내 추가적인 반도체 산업 지원을 강조하며, 아이폰과 애플워치에 사용되는 미국산 코닝(Corning) 유리를 활용한 선물을 증정하기도 했다. 애플은 미국 내 반도체 공급망을 강화하기 위해 미시간주립대와 협력해 제조 아카데미도 설립했다.\n트럼프 대통령은 애플의 미국 내 투자에 긍정적인 입장을 보이지만, 아이폰을 포함한 주요 제품도 미국에서 생산해야 한다고 지속적으로 압박해왔다. 전문가들은 이 과정이 수년이 걸리고 비용도 상당할 것이라고 분석한다.\n한편, 트럼프 행정부는 중국·인도·베트남에서 수입되는 애플 제품에 대한 관세를 한때 추진했으나, 결국 철회한 바 있다.",
        "relevance_score": 28
    },
    {
        "title": "英 법원 “애플, 앱 수수료 남용”…최대 27억달러 배상 가능성",
        "date": "2025-10-24 08:56",
        "link": "https://www.g-enews.com/view.php?ud=2025102408521851209a1f309431_1",
        "content": "애플이 자사 앱스토어를 통해 개발자들에게 과도한 수수료를 부과하며 시장 지배력을 남용했다는 영국 법원의 판결이 나왔다.\n24일(이하 현지시각) 로이터통신에 따르면 런던 경쟁항소법원(CAT)은 2015년 10월부터 2020년 말까지 애플이 앱 유통 시장에서 경쟁을 차단하고 개발자들에게 ‘과도하고 불공정한’ 수수료를 부과했다고 전날 판결했다.\n이 판결로 애플은 최대 약 27억달러(약 3조7300억원)에 달하는 손해배상 책임을 질 가능성이 있는 것으로 관측됐다.\n이 소송은 영국 내 수백만명의 아이폰·아이패드 사용자를 대표해 제기된 집단소송으로 CAT가 기술 대기업을 상대로 처음 판결을 내린 사례로 기록됐다.\n◇ “경쟁 차단·수수료 과다”\nCAT는 판결문에서 “개발자들이 실제로 지불해야 할 적정 수수료(17.5%)와 애플이 부과한 30% 간의 차액이 과다 이익으로 이어졌다”며 “이 가운데 절반이 소비자 가격 인상으로 전가됐다”고 지적했다.\n이번 소송을 제기한 영국 학자 레이철 켄트는 애플이 앱 배포 및 인앱 결제 시장에서 독점적 지위를 이용해 ‘과도한 이익을 취했다’고 주장했다. 애플 측은 “앱스토어는 개발자와 소비자 모두에게 안전하고 경쟁적인 생태계를 제공하고 있다”며 항소할 방침을 밝혔다.\n◇ “법 앞에 예외는 없다”\n이번 판결은 영국에서 시행된 ‘집단소송형’ 제도의 첫 대형 성공 사례로 향후 구글·아마존·마이크로소프트 등 다른 글로벌 빅테크 기업들에 대한 유사 소송에도 영향을 미칠 전망이라고 로이터는 전했다.\n현재 구글을 상대로 한 앱 수수료 소송이 내년 10월 열릴 예정이며 미국에서 애플과 소송 중인 에픽게임즈의 유사한 청구도 함께 심리된다.\n켄트는 “이번 판결은 영국의 집단소송 제도가 실질적으로 작동하고 있음을 보여주며, 어떤 기업도 법 위에 설 수 없다는 점을 분명히 했다”고 말했다.\n애플은 유럽연합(EU)에서도 앱스토어 수수료와 거래조건을 둘러싼 반독점 규제 압박을 받고 있으며 이번 판결은 글로벌 차원의 규제 강화 흐름에 또 다른 전환점을 마련한 것으로 평가된다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 53
    },
    {
        "title": "오픈AI, 애플 컴퓨터용 인터페이스 개발 스타트업 인수",
        "date": "2025-10-24 08:53",
        "link": "https://n.news.naver.com/mnews/article/030/0003362326?sid=105",
        "content": "'챗GPT' 개발사 오픈AI가 애플의 맥 데스크톱 컴퓨터용 인공지능(AI) 기반 인터페이스를 개발한 스타트업 '소프트웨어 애플리케이션스(Software Applications)'를 인수했다고 23일(현지시간) 밝혔다.\n오픈AI는 “AI 발전은 단순히 지능을 높이는 것만이 아니라, 맥락을 이해하고 이용자의 의도에 맞춰 매끄럽게 작동하는 인터페이스를 통해 지능을 발휘하도록 하는 것”이라며 소프트웨어 애플리케이션스가 그런 강력한 인터페이스를 개발했다고 소개했다.\n이 스타트업이 개발한 '스카이(Sky)'는 이용자가 글쓰기, 계획 수립, 코딩, 업무 관리 등 어떤 작업을 하든 AI가 함께 작동하도록 해준다고 오픈AI는 설명했다.\n그러면서 “우리는 스카이의 깊이 있는 맥OS 통합과 제품 설계 역량을 챗GPT에 접목할 것이며, 팀 전체가 오픈AI에 합류한다”고 밝혔다.\n오픈AI는 이번 인수 금액 등 구체적인 거래 내용에 대해서는 밝히지 않았다.\n블룸버그 통신 등에 따르면 2023년 설립된 소프트웨어 애플리케이션스는 애플에서 퇴사한 직원들이 2023년 공동 설립한 스타트업으로, 지난 5월 스카이를 공개했다.\n오픈AI 챗GPT 팀을 이끄는 닉 털리 부사장은 소프트웨어 애플리케이션스의 최고경영자(CEO) 아리 와인스틴이 그에게 스카이를 시연했을 때 “깜짝 놀랐다”고 블룸버그에 말했다.\n털리 부사장은 이 기능이 오픈AI가 이미 구상해온 몇 가지 개념을 “현실로 구현해냈다”고 평가했다.\n샘 올트먼 오픈AI CEO는 이 스타트업의 650만달러(약 94억원) 규모 초기 자금 조달 라운드에 참여해 투자한 바 있지만, 오픈AI는 이번 인수 거래를 올트먼이 아닌 다른 두 임원이 주도했다고 밝혔다.",
        "relevance_score": 25
    },
    {
        "title": "'갤럭시 XR'은 삼성 확장현실 로드맵 서막…안드로이드 생태계로 승부수",
        "date": "2025-10-24 08:51",
        "link": "https://n.news.naver.com/mnews/article/138/0002207657?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자의 확장현실(XR) 로드맵이 본격화됐다. 지난 22일 공개된 첫 XR 헤드셋 ‘갤럭시 XR(Galaxy XR)’이 그 서막이다. 스마트폰 이후 새로운 플랫폼으로 주목받는 공간 컴퓨팅 시장에 삼성도 첫 발을 들인 것이다.\n현재 XR 시장은 메타 독주 체제다. 올해 2분기 글로벌 XR 시장 70% 이상을 점유하고 있다. 애플조차 4% 안팎 점유율에 그치는 상황이다. 그치는 상황이다. 후발주자 삼성은 하드웨어 완성도, 개방형 생태계, 그리고 ‘AI 글라스’로 이어지는 장기 전략으로 승부를 건다.\n◆ 애플 비전프로보다 더 가볍다…디스플레이는 동급 수준\n갤럭시 XR은 퀄컴의 스냅드래곤 XR2+ Gen 2 칩셋을 탑재한 안드로이드 XR 플랫폼 기반 기기다. 삼성전자가 설계한 헤드 마운트 구조에 외장형 배터리를 결합했다. 무게는 약 545g으로, 애플 비전 프로 기존 모델(500~650g)보다 100g 가량 가볍다.\n디스플레이는 마이크로 OLED 패널로 약 2700만 픽셀을 구현한다. 애플 비전 프로의 2300만 픽셀급 마이크로 OLED 디스플레이와 거의 대등한 수준이다. 또한 시야각(FOV)은 수평 109도, 수직 100도로 실제 몰입감에서는 오히려 더 넓은 시야를 제공한다는 평가도 나온다.\n삼성은 무게 중심을 머리 뒤쪽으로 분산시키는 구조를 적용해 착용감을 개선했다. 외장형 배터리를 분리 한 설계 역시 장시간 착용 시 피로도를 줄이기 위한 조치다. 사용자 관점에서는 비전 프로보다 실사용 편의성이 높다는 평이 뒤따른다.\n◆ 안드로이드 기반 첫 XR 기기…메타·애플 사이, 가격도 전략도 ‘중간지대’\n삼성 XR의 가장 큰 차별점은 플랫폼이다. 애플이 독자 운영체제 비전OS를 기반으로 폐쇄적 생태계를 구축한 반면, 삼성은 안드로이드 XR을 탑재해 구글과의 연동을 강화했다. 이는 안드로이드 체제 기반 스마트폰이나 태블릿의 앱 환경을 XR 기기에서도 그대로 확장할 수 있다는 의미다.\n삼성·구글·퀄컴 삼각편대의 협력 구조는 단순히 기기 하나에 그치지 않는다. 구글의 생성형 AI ‘제미나이(Gemini)’가 XR 환경의 핵심으로 들어오면서, 삼성 XR은 AI 비서·시선 인식·제스처 인터랙션 등을 통합한 AI 네이티브 공간 플랫폼으로 진화할 발판을 마련했다.\n갤럭시 XR의 가격은 1799달러로 책정됐다. 이는 메타 퀘스트 3(499달러)보다 높지만, 애플 비전 프로(3499달러)의 절반 수준이다. 삼성은 메타와 애플 사이에서 ‘대중화 가능한 프리미엄 기기’라는 중간 포지션을 노린다.\nXR업계 관계자는 “XR 시장 점유율로만 보면 삼성에게 벽은 높다. 메타가 글로벌 점유율 70%를 독식하고, 나머지 업체들은 5% 내외에 불과할 정도”라면서, “삼성은 비단 XR 헤드셋 자체의 판매보다는 AI 안경·AI 홈디바이스 등으로 이어지는 확장현실과 AI 융합 생태계를 본격 구축할 것으로 전망된다”고 말했다.\n실제로 삼성의 확장현실 로드맵 다음 단계는 이미 예견돼 있다. AI 안경이다. 구글은 올해 5월 진행한 구글 I/O 2025에서 삼성의 차세대 AI 글라스를 개발 중이라는 점을 공식화 했다. 이 프로젝트에는 패션 아이웨어 브랜드 젠틀몬스터와 미국의 워비 파커도 참여한다.\nXR업계 관계자는 “삼성의 이번 XR 헤드셋은 안드로이드 첫 XR 기기로서 경쟁력 있다. 스마트폰이나 노트북 등 기존 모바일 경험을 그대로 끌고올 수 있다”면서, “삼성은 향후 AI 안경으로 생태계를 확장할 것으로 보인다\"고 분석했다. 다만 \"메타가 그랬듯 첫 시도는 디스플레이를 탑재하지 않은 AI 안경일 것이나 궁극적 방향은 디스플레이를 탑재한 XR 안경이 될 것\"이라고 덧붙였다.",
        "relevance_score": 48
    },
    {
        "title": "10월 23일 주식시장 주요공시",
        "date": "2025-10-24 08:50",
        "link": "https://www.nbnews.kr/news/articleView.html?idxno=115840",
        "content": "▶HD현대일렉트릭, 2025년3분기 연결기준 매출액 9,954억원(전년동기대비 +26.20%), 영업이익 2,471억원(전년동기대비 +50.85%), 순이익 1,911억원(전년동기대비 +63.89%)\n▶티에스아이, 보통주 171,232주(10억원) 규모 자사주 취득 결정(기간:2025-10-24~2025-12-31)\n▶엑시온그룹, 에이비비코리아와 9.74억원(최근 매출액대비 20.2%) 규모 공급계약(오프너 로봇 추가 및 유용성 2K 개조) 체결(계약기간:2025-10-23~2025-12-30)\n▶비나텍, ACBEL POLYTECH INC과 106.76억원(최근 매출액대비 17.92%) 규모 공급계약(데이터센터 비상전원용 슈퍼커퍼시터(에너지 저장장치)) 체결(계약기간:2025-10-23~2026-03-03)\n▶알파칩스, 운영자금 확보 목적으로 포스텍(최대주주의 특별관계자) 등 대상 522,274주(34억원) 규모 제3자배정 유상증자 결정(발행가:6,510원, 상장예정:2025-11-26)\n▶RFHIC, 엘아이지넥스원과 86.63억원(최근 매출액대비 7.54%) 규모 공급계약(천리안위성 5호용 L대역 SSPA 등 의 건) 체결(계약기간:2025-10-23~2028-10-15)\n▶DYP, 시설자금 확보를 위해 엔에이치투자증권(본건 펀드 1의 신탁업자 지위에서) 등 대상으로 100억원 규모의 사모 전환사채권 발행 결정(전환가액:3,626원, 전환청구일:2026-10-31 ~ 2030-09-30)\n▶아진산업, 차체부품 추가라인 증설로 부품개발 및 공급을 위한 투자 목적으로 Joon Georgia,Inc (미국) 주식 2,500주를 357.52억원에 추가로 취득하기로 결정(취득후지분율:83.33%, 취득예정일:2025-10-24)\n▶한솔아이원스, 2025년3분기 연결기준 매출액 512.24억원(전년동기대비 +40.16%), 영업이익 93.80억원(전년동기대비 +99.91%), 순이익 64.41억원(전년동기대비 +52.95%)\n▶피엔티엠에스, 태안에셋매니지먼트[상호변경 : 규홀딩스]가 제기한 사해행위취소 소송 인용 판결\n▶압타바이오, ABF-101의 제1상 임상시험계획(IND) 승인\n▶삼성중공업, 2025년3분기 연결기준 매출액 2.63조원(전년동기대비 +13.42%), 영업이익 2,381억원(전년동기대비 +98.58%), 순이익 1,403억원(전년동기대비 +96.49%)\n▶삼성E&A, 삼성바이오로직스와 2,513.5억원(최근 매출액대비 2.52%) 규모 공급계약(SBL ADC 프로젝트) 체결(계약기간:2023-01-02~2025-12-31)\n▶한솔아이원스, 보통주 19,300주(2.89억원) 규모 자사주 취득 결정(기간:2025-10-24~2025-11-24)\n▶시선AI, 타법인 증권 취득자금 확보를 위해 대보정보통신 대상으로 30억원 규모의 사모 전환사채권 발행 결정(전환가액:3,648원, 전환청구일:2026-10-31~2055-09-30). 사업경쟁력 강화 및 외연 확장 목적으로 대보디엑스 주식(51,000주)을 30억원에 신규 양수키로 결정(양수후지분율:51%, 양수예정일자:2025-10-31)\n▶멀티캠퍼스, 2025년3분기 연결기준 매출액 848.63억원(전년동기대비 -6.8%), 영업이익 79.92억원(전년동기대비 -19.15%), 순이익 68.32억원(전년동기대비 -17.17%)\n▶AJ네트웍스, 70억원 규모 자사주 취득 신탁계약 해지 결정(해지예정일:2025-10-23)\n▶아이에스동서, 부산블루코스트를 흡수합병키로 결정(합병비율:1대 0, 합병기일:2026-01-01)\n▶케어랩스, 620.04억원 규모 유형자산(토지 및 건물) 양수 결정(양수기준일:2027-04-16)\n▶NHN, 엔에이치엔인베스트먼트파트너스를 흡수합병키로 결정(합병비율:1대 0, 합병기일:2025-12-29). 보통주 478,784주(128.31억원) 규모 자사주 취득 결정(기간:2025-10-24~2026-01-23). 보통주 1,012,984주 소각 결정(소각예정일:2025-11-11)\n▶후성, 운영자금 확보를 위해 헤임달 제이호PEF 등 대상으로 270억원 규모의 사모 전환사채권 발행 결정(전환가액:6,857원, 전환청구일:2026-11-05 ~ 2030-10-05)\n▶아이엘, 운영자금 등 확보를 위해 상상인저축은행 등 대상으로 90억원 규모의 사모 전환사채권 발행 결정(전환가액:2,691원, 전환청구일:2026-10-31 ~ 2028-09-30)\n▶한화솔루션, 공시불이행으로 불성실공시법인 지정예고\n▶이지홀딩스, 유동성 확보 및 경영 효율성 제고 목적으로 부국사료 주식 41,750주를 302.08억원에 처분하기로 결정(처분후지분율:23.19%, 처분예정일:2025-10-31)\n▶미래에셋비전스팩7호, 최대주주가 하우자산운용으로 변경\n▶사람인, 아크루비콘 사모투자합자회사의 회사 재산 분배 결정\n▶와이엠티, 중대재해 관련 형사처벌 사실확인\n▶톱텍, 삼성디스플레이가 제기한 위약벌 청구 소송 일부 인용 판결\n▶엣지파운드리, 현금유동성 확보 및 경영효율성 제고 목적으로 휴림로봇 지분(3,828,871주) 전량을 226.19억원에 양도하기로 결정(양도예정일:2025-10-23)\n▶계룡건설, 892억원(최근 매출액대비 2.81%) 규모 가재울9(좌원상가) 도시정비형 재개발사업 시공자 선정\n▶인피니트헬스케어, 횡령ㆍ배임 혐의 진행사항, 김○욱 (당사의 전 대표이사) 특정경제범죄가중처벌등에관한법률위반(업무상배임) 관련 민사소송 제기\n▶우리산업홀딩스, 공매도 과열종목 지정\n▶천보, 공매도 과열종목 지정\n▶다원시스, 공매도 과열종목 연장",
        "relevance_score": 27
    },
    {
        "title": "애플, 텍사스서 첫 미국산 AI 서버 출하 시작",
        "date": "2025-10-24 08:44",
        "link": "https://n.news.naver.com/mnews/article/056/0012053022?sid=104",
        "content": "애플 뉴스룸에 따르면 현지 시각 23일 팀 쿡 최고경영자(CEO)가 \"애플의 미국산 첨단 서버가 이제 우리의 새로운 휴스턴 시설에서 애플 데이터센터로 출하된다\"고 밝혔습니다.\n쿡 CEO는 \"이 서버들은 우리의 6천억 달러 규모 미국 투자 약속의 일부로, '프라이빗 클라우드 컴퓨팅'과 '애플 인텔리전스' 구동에 기여할 것\"이라고 말했습니다.\n쿡 CEO는 지난 8월 백악관에서 미국 내에 총 6천억 달러(약 863조 원)를 투자하겠다고 발표한 바 있습니다.\n당시 쿡 CEO는 대규모 '미국 제조 프로그램(AMP)'을 통해 미국 전역에서 투자를 확대하고, 서버 생산을 휴스턴에서 시작하는 등 AI 관련 주요 부품·장비도 미국 내 제조를 늘리겠다고 밝혔습니다.\n그동안 애플의 서버는 해외에서 생산돼 왔습니다.\n트럼프 대통령은 애플에 핵심 제품인 아이폰도 미국에서 제조하라고 압박했으나, 애플은 아이폰의 경우 여전히 중국과 인도에서 만들고 있습니다.\n[사진 출처 : 연합뉴스 / 애플(Apple) 제공]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 28
    },
    {
        "title": "[Who Is ?] 김인규 아이티켐 대표이사",
        "date": "2025-10-24 08:36",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=416808",
        "content": "김동호 기자 qanda@businesspost.co.kr2025-10-24 08:30:00\n확대축소\n공유하기\n전체\n활동공과\n비전과 과제/평가\n사건사고\n경력/학력/가족\n어록\n생애\n김인규는 아이티켐의 대표이사다.\n기업 인수합병 컨설팅 회사인 큐인베스트먼트의 대표이사도 겸하고 있다.\n아이티켐의 생산설비 확충에 주력하는 한편 신사업 발굴에도 속도를 내고 있다.\n1984년 6월 태어났다.\n서울대학교 응용생물화학부에서 응용생명화학을 전공했으며 연합전공으로 정보문화학을 공부했다.\n미국 트랙 트레이드 아메리카(Trac Trade America), IXL 센터, PwC 컨설팅 등을 거쳤으며 메리츠종금증권(현 메리츠증권)에서 투자지원 및 금융주관을 담당했다.\n이후 큐인베스트먼트를 설립하고 원료의약품, 디스플레이 소재 등을 생산하는 아이티켐을 인수했다.\n투자은행 출신이면서도 응용생명화학 전공으로 기술 이해도가 높아 금융과 화학 양쪽 시야를 겸비한 전략형 리더십을 갖췄다는 평가를 받는다.\n경영활동의 공과\n△아이티켐의 사업\n아이티켐은 정밀화학 소재 위탁개발생산(CDMO) 전문 회사다. 유기화학 합성기술을 바탕으로 원료의약품(API), 의약품 중간체, 디스플레이 소재 등을 만들고 있다.\n사업 부문은 크게 의약품 소재, 전자재료(OLED), 기타 등 세 가지로 나뉜다.\n의약품 소재 부문에서는 당뇨병, 역류성 식도염, 고지혈증 등 만성질환 치료제에 사용되는 원료의약품 및 의약품 중간체를 생산하고 있다.\n전자재료 부문에서는 OLED 디스플레이 소재를 만든다. OLED 디스플레이 패널의 유기물층은 음극과 양극 사이 전하가 이동하는 공통층과 이를 통해 빛을 내는 발광층으로 구성되는데 아이티켐은 공통층과 발광층에 투입되는 ETL, R Host, G Host, Prime 등을 생산하고 있다.\n기타 부문에서는 프린터 카트리지에 사용되는 감광 드럼(OPC) 등을 생산한다.\n이외에도 아이티켐은 의약품 소재 분야에서 올리고펩타이드 및 올리고뉴클레오타이드를, 전자재료 분야에서 중수(D₂O)를 신규 사업으로 추진하고 있으며 종속회사를 통해 이차전지 사업도 펼치고 있다.\n올리고펩타이드는 펩타이드 결합으로 연결된 짧은 아미노산 사슬이고 올리고뉴클레오타이드는 2개에서 수십 개의 뉴클레오타이드로 구성된 뉴클레오타이드 사슬을 말한다. 또 중수는 물(H2O)에서 수소 원자가 듀테륨(Deuterium)로 치환된 형태의 물질을 말한다.\n주요 고객사로는 의약품 분야에 SK바이오텍, 에스티팜 등이 있으며 OLED 디스플레이 분야에는 LG화학 등이 있다.\n△아이티켐의 지배구조\n아이티켐은 2025년 6월30일 기준 에스티머티리얼즈, 에스티이차전지성장투자목적회사, 에스티첨단정밀 등 3개 연결대상 종속회사를 두고 있다.\n에스티켐이 에스티머티리얼즈 지분 52.3%, 에스티이차전지성장투자목적회사 지분 43.5%를 갖고 있으며 에스티이차전지성장투자목적회사가 에스티첨단정밀 지분 100%를 보유하고 있다.\n이 중 에스티머티리얼즈는 이차전지 소재 사업을 하고 있다. 2025년 현재 이차전지 전해질 분야 분야에서는 시장 진입을 추진 중이며 음극재 분야에서는 탄소계 소재의 원천기술을 개발하고 있다.\n에스티이차전지성장투자목적회사는 금융업을 펼치고 있으며 에스티첨단정밀의 지주회사 역할을 하고 있다. 2024년 아이티켐이 에스티이차전지성장투자목적회사 지분 24%를 추가 확보하면서 종속회사로 편입했다.\n에스티첨단정밀은 각형 에너지저장장치(ESS)용 이차전지의 상단부 부품(CAP)을 만들고 있다.\n아이티켐 최대주주는 큐인베스트먼트다. 큐인베스트먼트가 2025년 6월30일 기준 아이티켐 주식 522만5923주(49.66%)를 들고 있다.\n김인규는 큐인베스트먼트 지분 53%를 보유하고 있다. 즉 ‘김인규→큐인베스트먼트→아이티켐’으로 이어지는 지배구조가 형성돼 있다.\n이사회는 사내이사 3인과 사외이사 3인, 총 6명으로 구성됐다.\n김인규와 김철홍 최고기술책임자(CTO), 이상현 최고재무책임자(CFO) 등이 사내이사 명단에 이름을 올리고 있다.\n명재민 연세대학교 신소재공학과 교수, 노정환 법률사무소 행복한동행 대표변호사, 이효정 이사 등 사외이사를 맡고 있다.\n이사회 내에는 감사위원회와 투명경영위원회를 뒀다.\n감사위원회와 투명경영위원회는 모두 명재민·노정환·이효정 등 사외이사 3인으로 구성돼 있으며 이효정 이사가 위원장을 맡고 있다.\n키이업사이클링성장투자목적회사는 아이티켐과 파라투스혁신성장엠앤에이2호사모투자 합자회사가 공동으로 설립한 특수목적법인으로 키이엔지니어링 지분 92.5%를 취득했다. 이로써 아이티켐이 특수목적법인을 통해 키이엔지니어링 경영권을 확보하게 됐다.\n키이엔지니어링은 이차전지 양극재 및 의약품, 디스플레이, 반도체 등 다양한 산업 공정에서 발생하는 고가의 유기용매를 99% 이상 회수하는 특허 기술을 보유하고 있다. 아이티켐은 키이엔지니어링 인수를 통해 의약품·OLED 등 차세대 소재 분야의 유기용매 리사이클링 사업에 본격 진출한다는 구상을 갖고 있다.\n특히 국내외 제약·바이오 대기업에서 추진하고 있는 ZWTL(Zero Waste to Landfill) 및 ISO14001 환경경영시스템의 솔루션이 될 수 있을 것으로 아이티켐은 내다봤다.\n아이티켐 관계자는 “키이엔지니어링의 기술력과 아이티켐의 사업·네트워크를 결합해 중수 리사이클링를 넘어 제약, 반도체, 디스플레이 등 다양한 분야에서 친환경 소재 리사이클링 사업 기회를 선점하겠다”며 “궁극적으로는 친환경 고부가가치 소재 위탁개발생산(CDMO) 플랫폼으로 도약할 것”이라고 말했다.\n△외형 성장에도 신규 투자 부담에 적자전환\n아이티켐은 2025년 상반기 매출 367억 원, 영업손실 8억 원, 순손실 24억 원을 기록했다. 전년도 같은 기간과 견줘 매출은 12.9% 증가했고 영업손익 및 순손익은 적자전환했다.\n고부가가치 의약 중간체 수요 증가와 OLED 디스플레이 패널 출하량 증가에 힘입어 의약품 소재 부문과 전자재료 부문이 고르게 성장했다. 아이티켐 쪽은 “의약품 원료 및 OLED 소재 부문에서 예상을 웃도는 수주 물량이 발생했다”고 설명했다.\n적자전환은 2024년 준공한 충북 괴산 OLED 신공장의 감가상각비 부담 탓이다.\n아이티켐은 괴산 신공장 1단계에서 생산설비뿐 아니라 파일럿 생산동, 사무연구동, 창고동 등을 함께 구축했는데 파일럿 생산동의 매출 기여가 미미해 감가상각비가 대거 반영되며 수익성이 악화됐다.\n아이티켐은 2025년 말 양산동이 완공되고 본격적인 매출 발생이 시작되면 고정비 부담을 상쇄할 수 있을 것으로 기대하고 있다.\n종속회사 에스티첨단정밀의 생산 차질도 연결기준 수익성에 악영향을 줬다.\n에스티첨단정밀은 2025년 1분기 라인개조 작업을 진행하면서 예상보다 적은 생산량을 기록했다. 이에 아이티켐 연결기준 영업이익이 감소했다.\n아이티켐 쪽은 “2025년 10월 현재 라인개조가 완료됐으며 본격적인 생산에 들어가면서 회복되고 있는 추세”라고 설명했다.\n△중수 분리 및 농축 관련 특허 등록\n김인규는 신사업인 중수(D₂O)의 핵심 원천기술 확보에 속도를 내고 있다.\n특허청 특허정보검색서비스 키프리스에 따르면 아이티켐은 2025년 8월11일 ‘전기분해를 이용한 중수의 분리 및 농축 기술’ 및 ‘CECE를 이용한 중수의 분리 및 농축 장치’ 등의 특허를 등록했다.\n아이티켐은 2024년부터 중수 사업을 펼치고 있다. 충북 청주시에 중수 재활용 설비를 구축했으며 2024년 11월에는 초도 물량 생산에 성공했다.\n이번 특허는 재활용이 아닌 중수의 분리 및 농축에 관한 것이다.\n전기분해 기반 중수 분리·농축 특허는 물 속의 경수(H₂O)와 중수(D₂O)를 구분해 전기분해하는 과정에서 적외선 펄스를 조사해 O–H 결합에 주로 작용하도록 함으로써 경수의 분해 반응을 촉진하는 방식에 대한 특허다.\n이를 통해 중수의 농축 효율을 높이는 동시에 전력 소모를 줄일 수 있도록 설계됐다. 특히 2600~2800nm 파장의 적외선을 활용해 중수소(D₂)에 비해 경수소(H₂)의 분리 속도를 높이도록 고안됐다.\nCECE(Combined electrolysis and catalytic exchange) 기반 중수 분리·농축 특허의 경우 전기분해와 촉매교환 공정을 결합한 복합 방식에 관한 것이다. 전기분해로 생성된 수소 가스와 농축수를 반응시켜 중수를 단계적으로 농축하며 에너지 효율을 높이고 전력의존도를 낮추도록 설계됐다.\n중수는 OLED·의약·이차전지 등 다양한 산업에서 고부가가치 소재로 부상하고 있으나 전량을 해외 수입에 의존하고 있었다.\n아이티켐은 폐중수 재활용과 농축 기술을 동시에 확보함으로써 중수 원가를 절감하고 안정적인 중수 공급망을 구축할 수 있을 것으로 기대하고 있다.\n△코스닥 상장\n아이티켐이 2025년 8월7일 코스닥 시장에 입성했다.\n이날 아이티켐 주가는 공모가(1만6100원) 대비 140.9% 높은 3만8800원에 출발해 소폭 하락하면서 3만1050원으로 장을 마감했다.\n앞서 아이티켐은 2025년 7월17~23일 진행된 기관투자자 대상 수요예측에서 경쟁률 1157.98대 1을 기록하면서 희망공모가 밴드(1만4500~1만6100원) 상단에 공모가를 확정했다.\n이후 2025년 7월28~29일 진행된 일반 공모청약에서는 경쟁률 1880.77대 1을 기록하면서 증거금으로 약 7조5701억 원을 모았다.\n아이티켐 쪽은 기업공개를 통해 확보한 자금을 충북 괴산공장 설비 증설과 원재료비 등 운영자금에 사용한다는 계획을 내놨다.\n구체적으로 2025년 말까지 상세설계 및 인허가에 8억 원을, 2026년 말까지 건축공사, 유틸리티 설비, 생산설비, 위험물 및 원료·제품 창고 등에 각각 100억 원, 31억 원, 100억 원, 12억 원 투입을 구상하고 있다.\n△아이티켐이 걸어온 길\n2005년 아이티켐이 설립됐다. 프린터 카트리지용 감광 드럼(OPC) 사업을 개시했다.\n2007년 부설기술연구소를 설립했다.\n2012년 OLED 사업을 개시했다. 충북 오창에 제1공장을 준공했다.\n2013년 의약품 중간체 사업을 시작했다.\n2014년 SK바이오텍과 의약품 공급 계약을 체결했다.\n2015년 오창 제2공장을 준공했다.\n2020년 김인규가 파라투르인베스트먼트와 손잡고 아이티켐을 인수했다.\n2021년 에스티팜의 투자를 유치했다.\n2022년 동아쏘시오홀딩스, 오큘러스제1호펀드 등의 투자를 유치했다.\n2023년 에스티머티리얼즈를 설립하고 에스티첨단정밀을 인수해 이차전지사업에 진출했다. LG화학, LT소재 등과 OLED 소재 공급계약을 체결했다.\n2024년 충북 괴산 신공장을 준공했다. 미국 UDC Ventures LLC의 투자를 유치했다.\n2025년 코스닥 시장에 상장됐다.\n비전과 과제/평가\n◆ 비전과 과제\n김인규는 아이티켐을 의약·화학·산업 분야 모두를 아우르는 글로벌 첨단화학소재 플랫폼 기업으로 키우겠다는 비전을 갖고 있다.\n이를 위해 아이티켐의 생산능력 확대에 주력하고 있다.\n아이티켐은 고객사 기반 수요 증가에 선제적으로 대응하고자 2020년부터 충북 괴산에 대규모 설비 확장 투자를 진행하고 있다.\n코스닥 상장을 통해 조달한 자금 역시 대부분을 괴산공장 설비 증설에 투입한다는 계획을 밝혔다.\n충북 괴산 OLED 생산설비는 2025년 현재 1단계 준공을 마친 뒤 2단계 공사에 착수한 상태이며 의약품 소재 공장은 2026년 완공을 목표로 하고 있다.\n신성장 사업 발굴에도 힘을 쏟고 있다.\n아이티켐은 당뇨병 치료제 원료 등 기존 의약품 소재 분야에서 축적한 기술 역량을 바탕으로 올리고펩타이드, 올리고뉴클레오타이드 등 바이오 소재 분야로 사업 영역을 확장했다.\n디스플레이 소재와 연계해서는 중수(D₂O) 재활용 기술의 국산화에 성공, 국내 유일의 중수 생산역량을 확보했다.\n중수의 분리 및 농축 기술 등에 관한 2건의 특허를 확보하면서 안정적인 중수 공급망 구축에도 박차를 가하고 있다.\n이차전지 부문에서는 종속회사 에스티첨단정밀을 통해 에너지저장장치(ESS)용 각형 배터리 캡 어셈블리를 생산하고 있으며 종속회사 에스티머티리얼즈를 통해 차세대 배터리 음극소재 개발에도 집중하고 있다.\n◆ 평가\n컨설팅, 투자은행(IB)에서 경력을 쌓아온 오너경영인이다.\n응용생명화학 전공을 바탕으로 기술적 이해도까지 겸비하고 있어 금융과 산업 양측의 시야를 함께 갖춘 전략형 경영자로 평가된다.\n컨설팅사, 증권사, 자산운용사 등을 거친 뒤 2020년 큐인베스트먼트를 통해 아이티켐을 인수하며 화학소재 산업 경영에 뛰어들었다.\n이후 아이티켐을 ‘첨단소재 플랫폼 기업’으로 재정립하고 사업 포트폴리오를 확장했다. 기존 원료의약품(API)과 OLED 소재 중심 구조에 이차전지 소재, 올리고펩타이드·올리고뉴클레오타이드 등 고부가가치 소재 사업을 추가해 성장 동력을 다변화했다.\nCPI 필름 국산화와 중수(D₂O) 재활용 기술 개발을 통해 국가 소재 자립에도 기여했다.\n앞서 아이티켐은 2025년 9월26일 투자경고종목으로 지정됐다. 전일 종가가 3만1200원으로 최근 15일 최고가를 기록했으며 5일 전 종가 대비 64.2% 상승해 지정 요건을 충족했다.\n업계에서는 키이엔지니어링 지분 인수를 통한 사업다각화와 국내 최초 중수 사업화 성공 등의 호재에 기관·외국인 매수세가 이어진 데다 2025년 하반기 신규상장 테마주로 부각된 점이 주가 급등을 이끌었다는 분석을 내놨다.\n이후 주가가 단기 급등을 멈추고 안정세를 보이면서 투자경고 조치가 해제됐다. 2025년 10월17일 종가 기준으로 5일 전 대비 60% 이상 상승하지 않았고 15일 전과 비교해서도 100% 이상 오르지 않았다. 최근 15일간 최고가에도 해당하지 않았다.\n한편 투자경고종목 지정이 해제된 2025년 10월20일 아이티켐 주가는 다시 강세를 보이기 시작하며 종가 4만2300원을 기록했다. 이는 투자경고종목으로 지정된 2025년 9월26일 대비 42.4% 높은 수준이다.\n주가가 일정기간 급등하는 등 투자유의가 필요한 종목은 투자주의종목→투자경고종목→투자위험종목 단계로 시장경보종목으로 지정되며 투자경고·위험종목 단계에서 매매거래가 정지될 수 있다.\n△오창공장 화학물질 유출로 작업자 부상\n아이티켐 오창공장에서 화학물질이 유출돼 작업자 4명이 부상을 입는 사고가 있었다.\n2021년 8월9일 충북 청주 오창읍에 위치한 아이티켐 사업장에서 화학반응 중 이상반응이 일어나 혼합물이 외부에 누출됐다.\n기후에너지환경부 화학물질종합정보시스템에 따르면 사고는 6-FDA 합성공정을 위한 원료 투입 단계에서 발생했다.\n반응기(R-G305)에 과망간산칼륨을 투입하던 중 t-부탄올과 물, 과망간산칼륨이 섞인 혼합물이 비정상적 반응을 일으키며 반응기 맨홀을 통해 외부로 역류했다. 이 과정에서 근처에서 작업 중이던 노동자 4명이 부상을 입었다.\n사고 원인은 시설 결함으로 조사됐으며 다행히 사망자는 발생하지 않았다.\n경력/학력/가족\n◆ 경력\n2011~2013년 미국 트랙 트레이드 아메리카(Trac Trade America)에서 전략수립 매니저로 근무했다.\n2013~2015년 IXL 센터에서 컨설턴트로 재직했다.\n2015~2016년 PwC 컨설팅에서 컨설턴트로 일했다.\n2016~2018년 motis 대표이사를 지냈다.\n2018~2019년 메리츠종금증권(메리츠증권)에서 투자지원 및 금융주관을 담당했다.\n2020년 큐인베스트먼트를 설립했다. 아이티켐을 인수했다.\n◆ 학력\n2011년 서울대학교 농업생명과학대학 응용생물화학부에서 응용생명화학을 전공했다.\n◆ 가족관계\n신화영씨와 혼인했다.\n신화영씨는 신동수 평산그룹 회장의 딸로 큐인베스트먼트 지분 47%를 들고 있다.\n◆ 상훈\n◆ 기타\n아이티켐은 김인규를 포함한 3인의 등기이사에게 2025년 상반기 총 2억8400만 원의 보수를 지급했다. 1인당 상반기 평균보수액은 9466만 원이다.\n김인규는 2025년 6월30일 기준 큐인베스트먼트 주식 3만1800주(53%)를 들고 있으며 아이티켐 주식은 보유하고 있지 않다.\n어록\n“아이티켐은 기술 경쟁력과 유연한 생산체계를 바탕으로 다양한 산업 분야에서 글로벌 고객들과 함께 성장해왔다.”\n“이번 상장을 계기로 설비 고도화와 기술 인력 확보에 더욱 속도를 내고 지속 가능한 첨단화학소재 플랫폼 기업으로 도약하겠다.” (2025/07/22, 아이티켐 기업공개 기자간담회에서)\n“차세대 주력 상품인 CPI 필름 소재와 기존 강점을 지닌 원료의약품, 전자재료 분야가 적절히 조화를 이룬 포트폴리오를 구축해 지속 가능한 성장 동력을 갖추는 게 목표다.”\n“(아이티켐 인수를 놓고) 회사가 가진 아이템이 매력적이라고 판단했다. 몇 가지 부분만 손을 보면 충분히 1년 내 턴어라운드 가능할 것으로 봤다.”\n“이미 개발해 놓은 CPI 필름 시장이 열리기 전까지 기존 강점을 보였던 원료의약품 소재와 전자재료 분야로 무게중심을 옮겨 공정을 효율화하면 이내 반등할 수 있을 것으로 판단했다.”\n“아이티켐은 다품종 소량생산 시스템을 표방하고 있다. 시스템 최적화가 뒷받침돼야 하는데 이를 위해 기존 강점이 있는 제품도 지속해서 연구개발, 원가 절감을 모색 중이다.” (2021/01/25, 더벨 인터뷰에서)\n“주로 폴더블 스마트폰에 적용되는 CPI 소재는 전체 매출의 약 15% 수준이다. 원료의약품(API)·의약품중간체가 60%, 유기감광체(OPC) 등 전자재료가 25%를 차지하는 등 앞으로 성장할 정밀화학제품의 핵심 소재를 개발하고 있다.”\n“파라투스의 투자금은 원가 경쟁력을 갖추는데 투자하고 있다. 연구개발을 통해 좋은 품질의 제품을 생산하는 데 이어 비용 절감을 통한 가격 경쟁력을 갖춰 전체 밸류체인의 경쟁력이 향상되도록 할 것이다.”\n“대부분의 정밀화학 공장은 다품종 소량생산 체제다보니 시장 우위를 점하고 있는 제조사가 많지 않다. 품질 향상, 가격 경쟁력 확보 등으로 기존 고객의 물량을 확대할 뿐만 아니라 해외로 고객사도 늘려 점차 규모의 경제를 달성해갈 것이다.”\n“고객사의 계획, 산업 전망 등을 분석해 제품 생산에 반영해야 시장을 선점할 수 있다. 컨설턴트 경력을 통해 쌓은 네트워크를 충분히 활용하고 파라투스의 전략적투자자(SI)들과의 협력도 가능할 것이다.”\n“새로운 시장을 예측하긴 쉽지 않지만 매년 15~20%의 매출 성장이 전망된다. 폴더블 시장은 이제 열리는 단계로 시장 규모가 커지면 회사에 대한 가치가 더 향상될 것으로 보고 1~2년 후 적당한 시기에 IPO를 준비할 예정이다.” (2020/12/16, 헤럴드경제 인터뷰에서)",
        "relevance_score": 91
    },
    {
        "title": "애플, 내년 아이폰18·폴더블폰에 2나노 ‘A20 프로’ 탑재하나[모닝폰...",
        "date": "2025-10-24 08:32",
        "link": "https://n.news.naver.com/mnews/article/018/0006145660?sid=105",
        "content": "애플, 내년 아이폰18·폴더블폰에 2나노 ‘A20 프로’ 탑재하나[모닝폰]\nA20·A20 프로로 성능·효율 모두 강화\n“애플, 폴더블용 별도 칩 대신 프로 버전 채택”[이데일리 권하영 기자] 애플이 차기 아이폰18 시리즈와 첫 폴더블 아이폰에 차세대 2나노미터(㎚) 공정 기반의 ‘A20’ 및 ‘A20 프로(Pro)’ 칩을 탑재할 것이란 전망이 제기됐다. 이는 애플이 TSMC의 최신 반도체 공정을 적용해 성능과 전력 효율을 대폭 향상시키는 동시에, 아이폰 제품군의 칩 라인업을 명확히 이원화하려는 전략으로 풀이된다.\n미국 IT 전문매체 맥루머스는 23일(현지시간) 중국 소셜미디어 웨이보에 올라온 ‘모바일폰 칩 전문가(Mobile Phone Chip Expert)’ 계정을 인용해 “애플이 TSMC의 2나노미터 공정으로 제작된 A20 칩 라인업을 준비 중”이라는 소식을 전했다. 해당 계정은 과거 애플의 칩 관련 계획을 수차례 정확히 예측한 이력이 있는 것으로 알려졌다.\n보도에 따르면 애플은 아이폰18 기본 모델에는 A20 칩을, 아이폰18 프로·프로맥스와 폴더블 아이폰에는 A20 프로 칩을 탑재할 수 있다. 다만 엔트리급 모델로 거론되는 ‘아이폰18e’와 2세대 ‘아이폰 에어’는 어떤 칩을 쓸지 구체적으로 확인되지 않았다.\n맥루머스는 “A20·A20프로 칩은 TSMC의 2나노미터 공정으로 제작되는 최초의 아이폰용 프로세서가 될 것으로 예상된다”며 “이에 따라 새 칩은 성능 향상 폭과 전력 효율이 예년보다 크게 개선될 것”이라고 관측했다. 기존 A17 프로부터 A19 프로까지는 모두 TSMC의 3나노미터(3nm) 공정 시리즈를 기반으로 했다.\n같은 날 IT 전문매체 나인투파이브맥도 웨이보 유출 정보를 인용, “애플이 폴더블 아이폰에 A20 프로 칩을 탑재할 수 있다”며 “애플은 복잡하게 가지 않고, 기존과 동일하게 ‘A20’과 ‘A20 프로’ 두 버전으로 라인업을 단순화할 것으로 보인다”고 분석했다.\n원래 폴더블 아이폰은 완전히 새로운 제품군이기 때문에, 일각에서는 애플이 폴더블의 특수한 요구사항에 맞춘 별도의 A 시리즈 칩을 설계할 수도 있다는 전망이 있었다. 예를 들어, 제품명이 ‘아이폰 울트라’로 정해질 경우, ‘A20 울트라’ 같은 전용 칩이 나올 가능성도 제기됐었다.\n내년 A20 프로 칩 탑재 아이폰18프로·폴더블 출격하나\n업계에선 애플이 2026년 9월 ‘아이폰18 프로’, ‘아이폰18 프로 맥스’, ‘폴더블 아이폰’을 우선 공개하고, 이듬해 3월에는 ‘아이폰18’과 ‘아이폰18e’를 추가 출시할 것이란 예측이 나온다. 이 일정에 따르면 ‘A20 프로’ 칩은 내년에 먼저 공개되고, ‘A20’ 칩은 2027년 출시 모델을 통해 선보일 가능성이 크다.\n다만 폴더블 아이폰의 경우 예상 출시 시점이 계속해서 바뀌고 있다. 원래 내년 ‘아이폰 18’ 시리즈와 동시 출시가 목표였으나, 힌지 개발 난항으로 인해 2027년까지 연기될 확률이 흘러나온다. 삼성전자 ‘갤럭시 Z플립’과 같은 형태의 ‘아이폰 플립’은 2028년 출시가 점쳐진다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 112
    },
    {
        "title": "3분기만에 사상 최대 셀트리온, 영업이익 3,000억 돌파로 역대 최고 실...",
        "date": "2025-10-24 08:26",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=538068",
        "content": "[엠투데이 임헌섭기자] 셀트리온은 공시를 통해 2025년 3분기 연결기준 매출액 1조 260억원, 영업이익 3,010억원의 잠정실적을 기록했다고 21일 밝혔다. 전년 동기 대비 매출액은 16.3%, 영업이익은 44.9% 증가해, 역대 최대 3분기 매출 및 역대 최대 분기 영업이익을 달성했다. 영업이익률도 29.3%를 기록해 뚜렷한 실적 개선을 이어갔다.\n매출 및 영업이익 양면에서 호실적을 낸 배경에는 글로벌 전역에 걸쳐 주요 제품 판매가 안정적으로 이뤄진 가운데 수익성 좋은 신규 제품들의 판매가 확대된 결과로 분석된다.\n‘램시마SC’(성분명: 인플릭시맙, 피하주사제형)를 비롯한 고수익 신규 제품이 전년 동기 대비 51% 증가한 매출을 기록하며 전체 매출 확대를 견인했다. 이들 고수익 제품의 경우 작년 3분기 기준 전체 대비 42% 수준이었던 매출 비중이 올 3분기에는 54%까지 확대되며 이익률 개선에 크게 기여했다.\n이 가운데 올 3분기 미국과 유럽에 각각 신규 출시된 ‘스토보클로-오센벨트’(성분명: 데노수맙), ‘옴리클로’(성분명: 오말리주맙)가 판매 첫 분기에만 5백억원이 넘는 합산 매출을 기록하며 성공적인 시장 안착을 입증했다.\n특히, 이번 실적에서는 과거 셀트리온헬스케어와의 합병으로 인한 영향이 마무리 단계에 접어들었다는 뚜렷한 징후를 보여줘 실적 성장 가속화에 대한 기대감을 높이고 있다. 가장 눈에 띄는 지표는 매출원가율로 전년 동기 대비 9%p 낮아진 39%를 기록하며 30%대 진입에 성공했다.\n이는 합병 영향 해소뿐 아니라 기존 고원가 재고 소진, 생산 수율 개선(TI: Titer Improvement 효과), 개발비 상각 종료 등 긍정적 요인이 종합적으로 반영된 결과다. 구조적 측면에서 원가율 개선이 이뤄지고 있는 만큼, 원가 개선과 이를 통한 영업이익 확대는 앞으로 더욱 가팔라질 전망이다.\n셀트리온의 실적 성장은 연말을 지나 내년에도 지속될 예정이다. 올 연말 글로벌 주요 시장에 ‘아이덴젤트’(성분명: 애플리버셉트), 스토보클로-오센벨트 등 고수익 신규 제품을 추가로 출시해 실적 성장을 이어갈 계획이다. 이들 제품 출시로 포트폴리오가 확장되는 만큼, 기존 제품과의 마케팅 시너지가 강화돼 판매 중인 전제품의 성장세도 한층 가속화될 것으로 예상된다.\n또한, 글로벌 빅파마인 일라이 릴리(Eli Lilly)의 미국 뉴저지주 브랜치버그(Branchburg) 소재 바이오의약품 생산 공장 인수 계약을 체결한 점도 관세 리스크 해소 및 판매 역량 집중 측면에서 긍정적으로 작용할 전망이다.\n이번 인수 계약을 통해 향후 미국에서 발생 가능한 모든 관세 리스크로부터 자유로워진 셀트리온은 릴리와의 CMO 계약도 함께 체결하며 미국 현지 생산거점 마련과 더불어 강력한 성장 동력을 확보하게 됐다. 인수 공장 내 확보된 유휴 부지에 주요 제품 생산을 위한 시설 증설도 빠르게 착수할 예정인 만큼, 셀트리온의 미래 성장은 더욱 가속화될 전망이다.\n셀트리온 관계자는 “올 3분기를 기점으로 합병으로 인한 영향이 대부분 해소됨에 따라 향후에는 기존과는 다른 정상화된 매출원가율 및 이에 기반한 영업이익 확대를 통해 한 차원 높아진 실적 성장이 이뤄질 것으로 예상된다”며 “올 연말에도 유럽 등 글로벌 주요 시장에서 수익성 높은 신규 제품을 추가로 출시할 계획인 만큼, 매출 성장과 실적 개선을 한층 가속화해 나갈 수 있도록 전사적으로 노력할 것”이라고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "애플, '메이드 인 USA' AI 서버 출하로 본격 행보",
        "date": "2025-10-24 08:24",
        "link": "http://www.issuenbiz.com/news/articleView.html?idxno=67432",
        "content": "[이슈앤비즈 박소란 기자] 도널드 트럼프 행정부가 미국 내 제조업 부활을 기치로 내걸고 주요 기업들에 자국 내 생산을 압박해온 가운데, 애플이 미국 내에서 생산한 인공지능(AI) 서버 제품을 출하하기 시작했다고 23일(현지시간) 밝혔다.\n애플 뉴스룸에 따르면 팀 쿡 최고경영자(CEO)는 이날 \"애플의 미국산 첨단 서버가 이제 우리의 새로운 휴스턴 시설에서 애플 데이터센터로 출하된다\"며 \"이 서버들은 우리의 6천억달러 규모 미국 투자 약속의 일부로, '프라이빗 클라우드 컴퓨팅'와 '애플 인텔리전스' 구동에 기여할 것\"이라고 말했다.\n쿡 CEO는 지난 8월 백악관에서 미국 내에 총 6천억달러(약 863조원)를 투자하겠다고 발표한 바 있다.\n당시 쿡 CEO는 대규모 '미국 제조 프로그램(AMP)'을 통해 미국 전역에서 투자를 확대하고, 서버 생산을 휴스턴에서 시작하는 등 AI 관련 주요 부품·장비도 미국 내 제조를 늘리겠다고 밝혔다.\n그동안 애플의 서버는 해외에서 생산됐었다.\n사비 칸 애플 최고운영책임자(COO)는 \"휴스턴 신규 공장 조기 가동을 위해 팀원들이 놀라운 성과를 냈다\"며 \"내년 생산량 확대를 위해 시설 확장을 지속할 계획\"이라고 밝혔다.\n애플은 휴스턴 공장이 지역에서 수천 개의 일자리를 창출하고 있다고 덧붙였다.\n트럼프 대통령은 \"애플이 핵심 제품인 아이폰도 미국에서 제조하라고 압박했으나, 애플은 아이폰의 경우 여전히 중국과 인도에서 만들고 있다\"고 말했다.\n박소란 기자\nsoran@issuenbiz.com",
        "relevance_score": 29
    },
    {
        "title": "英법원 애플, 앱스토어 수수료 과다 청구…지위 남용",
        "date": "2025-10-24 08:20",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=196877",
        "content": "(조세금융신문=최주현 기자) 애플이 앱 개발자들에게 과도한 수수료를 부과, 시장 지배적 지위를 남용했다는 영국 법원 판단이 나왔다. 이로써 애플은 수억 파운드의 손해배상금을 물게 될 처지에 놓였다.\n23일(현지시간) 연합뉴스는 블룸버그·로이터통신 보도를 인용, 영국 경쟁심판소는 이날 아이폰·아이패드 이용자들이 애플을 상대로 제기한 집단 소송에서 원고 승소 판결을 내렸다고 전했다.\n법원은 애플이 2015년 10월∼2020년 말까지 앱 유통 시장에서 경쟁을 배제하고 개발자들에게 \"지나치게 불공정한 가격\"을 수수료로 부과함으로써 시장 지배적 지위를 남용했다고 판단했다.\n법원은 판결문에서 앱 개발자들이 통상적인 앱 구매 수수료 17.5%와 애플이 실제 부과한 수수료 차액만큼을 과다 청구 당했다고 밝혔다. 소송을 제기한 원고들은 애플이 개발자에 부과한 수수료가 약 30%라고 주장한다.\n법원은 또한 앱 개발자들이 해당 과다 청구액의 약 50%를 소비자에게 전가했다고 판시했다. 원고 측은 소비자들의 피해 규모를 약 15억 파운드(약 2조8천억원)로 평가하고 있다. 구체적인 손해배상액 산정 방식은 내달 열릴 심리에서 결정될 예정이다.\n2021년 소송을 제기한 영국 학자 레이철 켄트는 이번 판결이 영국의 집단 소송 제도가 작동하고 있음을 보여준다면서 \"어떤 기업도, 아무리 부유하거나 강력하더라도 법 위에 있을 수 없다는 분명한 메시지\"라고 환영했다.\n애플은 이번 판결이 경쟁적인 앱 경제에 대한 잘못된 시각을 반영했다고 반박했다. 애플 대변인은 \"이번 판결은 앱스토어가 개발자의 성공을 돕고 소비자에게 안전하고 신뢰할 수 있는 앱 발견과 결제 환경을 제공하는 방식을 간과했다\"고 비판했다.\n[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
        "relevance_score": 50
    },
    {
        "title": "아이폰18 다음 모델 19 아니라고?…아이폰20 '유력'",
        "date": "2025-10-24 08:20",
        "link": "https://n.news.naver.com/mnews/article/092/0002395223?sid=105",
        "content": "애플인사이더, 맥루머스 등 외신들은 23일(현지시간) 시장조사업체 옴디아의 분석을 인용해 이와 같은 소식을 전했다.\n보도에 따르면, 허무열 옴디아 수석 연구원은 서울에서 열린 한 콘퍼런스에서 애플이 아이폰 출시 20주년을 맞이해 아이폰19를 건너뛰고 아이폰20이라는 이름을 사용할 가능성이 있다고 전망했다. 이는 2017년 애플이 아이폰 10주년을 맞이해 아이폰8을 건너뛰고 아이폰X을 출시했던 것과 유사하다.\n그는 애플이 2027년 초 보급형 모델 ‘아이폰18e’와 표준 아이폰20를 출시하고 가을에는 아이폰20 에어, 아이폰20 프로, 아이폰20 프로 맥스, 아이폰 폴드2를 출시할 것으로 전망했다. 해당 소식은 한 국내매체의 보도로 알려졌다.\n한편, 지난 5월 애플 전문 분석가 궈밍치와 IT매체 디인포메이션은 애플이 연중 매출을 유지하기 위해 아이폰을 가을에 한꺼번에 출시하지 않고 상반기와 하반기에 나눠 선보이는 방법을 고려하고 있다고 전한 바 있다.\n다만, 애플인사이더는 옴디아의 애플 관련 유출 신뢰도가 아직 충분히 입증되지 않았다며, 이번 전망은 좀더 더 지켜볼 필요가 있다고 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 텍사스서 첫 미국산 AI 서버 출하 시작",
        "date": "2025-10-24 08:17",
        "link": "https://n.news.naver.com/mnews/article/001/0015698184?sid=104",
        "content": "[애플(Apple) 제공. 재판매 및 DB 금지]\n(로스앤젤레스=연합뉴스) 임미나 특파원 = 도널드 트럼프 행정부가 미국 내 제조업 부활을 기치로 내걸고 주요 기업들에 자국 내 생산을 압박해온 가운데, 애플이 미국 내에서 생산한 인공지능(AI) 서버 제품을 출하하기 시작했다고 23일(현지시간) 밝혔다.\n애플 뉴스룸에 따르면 팀 쿡 최고경영자(CEO)는 이날 \"애플의 미국산 첨단 서버가 이제 우리의 새로운 휴스턴 시설에서 애플 데이터센터로 출하된다\"며 \"이 서버들은 우리의 6천억달러 규모 미국 투자 약속의 일부로, '프라이빗 클라우드 컴퓨팅'와 '애플 인텔리전스' 구동에 기여할 것\"이라고 말했다.\n쿡 CEO는 지난 8월 백악관에서 미국 내에 총 6천억달러(약 863조원)를 투자하겠다고 발표한 바 있다.\n당시 쿡 CEO는 대규모 '미국 제조 프로그램(AMP)'을 통해 미국 전역에서 투자를 확대하고, 서버 생산을 휴스턴에서 시작하는 등 AI 관련 주요 부품·장비도 미국 내 제조를 늘리겠다고 밝혔다.\n그동안 애플의 서버는 해외에서 생산됐었다.\n사비 칸 애플 최고운영책임자(COO)는 \"휴스턴 신규 공장 조기 가동을 위해 팀원들이 놀라운 성과를 냈다\"며 \"내년 생산량 확대를 위해 시설 확장을 지속할 계획\"이라고 밝혔다.\n애플은 휴스턴 공장이 지역에서 수천 개의 일자리를 창출하고 있다고 덧붙였다.\n트럼프 대통령은 애플이 핵심 제품인 아이폰도 미국에서 제조하라고 압박했으나, 애플은 아이폰의 경우 여전히 중국과 인도에서 만들고 있다.\nmina@yna.co.kr",
        "relevance_score": 32
    },
    {
        "title": "아이폰 가격 또 오른다...애플 A20 칩 탑재한 아이폰 18, 사상 최고가 전...",
        "date": "2025-10-24 08:16",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=538078",
        "content": "[엠투데이 이세민 기자] 애플의 차세대 스마트폰 ‘아이폰 18’이 2026년 출시 시점에서 가격 인상은 불가피할 것이라는 전망이 나왔다.\n그 배경에는 2나노미터 공정으로 제작되는 ‘A20 칩’의 높은 생산 단가와 글로벌 반도체 시장의 메모리 가격 상승이 동시에 작용하고 있다.\n업계에 따르면 A20 칩은 애플의 첫 2nm(나노미터) 프로세서로, 대만 TSMC의 N2 공정을 통해 양산될 예정이다.\n이는 전력 효율과 성능 면에서 A19(3nm) 대비 대폭 향상된 아키텍처지만, 그만큼 생산비용이 폭등했다.\n중국 차이나타임즈(China Times)는 “2nm 공정은 기존 3nm 대비 최대 50%의 원가 상승이 예상된다”고 보도했으며, 시장조사업체 트렌드포스(TrendForce)와 디지타임스(DigiTimes) 역시 약 20%의 단가 상승을 예측했다.\n이처럼 2nm 공정은 더 정밀한 리소그래피(노광) 장비와 웨이퍼 수율 확보가 필요해, 과거처럼 대량 주문에 따른 단가 인하도 적용되지 않는다. 결국 아이폰 18 프로 및 프로 맥스가 가장 큰 가격 인상 압박을 받을 가능성이 높다.\n스마트폰의 제조 단가는 ‘BOM(Bill of Materials, 부품 원가표)’로 산정된다. 시장조사기관 카운터포인트 리서치(Counterpoint Research)와 TD Cowen에 따르면 아이폰의 부품 원가는 대당 약 500~570달러 수준이며, 이 중 프로세서 비중이 점차 확대되는 추세다.\nA20 칩의 도입은 곧 BOM 전체를 끌어올리는 요인이며, 특히 고가의 GPU 코어와 AI 연산 유닛이 추가되면서 “칩 하나로 전체 가격 구조가 변한다”는 분석이 나온다.\n아이폰 18 시리즈의 또 다른 부담 요인은 메모리 반도체 가격 상승이다. 삼성전자, SK하이닉스, 마이크론 등 주요 DRAM·NAND 업체들이 AI 서버용 수요 폭증을 이유로 올가을부터 15~30% 가격 인상에 나섰다.\n‘차이나타임즈’는 이를 “반도체 인플레이션”이라고 지칭하며, 이는 스마트폰 제조사들이 직접적인 비용 상승 압박을 받는 상황이라고 전했다.\n특히 애플은 프로 모델 기준 RAM 8GB, 저장공간 1TB 이상 구성을 유지하기 때문에 가격 상승의 영향이 더 클 수밖에 없다.\n애플 내부 공급망에서는 아이폰 18 프로와 프로 맥스가 가장 먼저 가격 인상의 영향을 받을 것으로 보고 있다.\n프로세서 단가, 메모리 단가, 디스플레이 패널 개선 등 세 가지 요인이 한꺼번에 작용하기 때문이다.\n이에 따라 업계는 2026년형 아이폰 18 프로 시리즈의 가격이 최대 100달러 이상 오를 가능성을 제기하고 있다.\n이는 2023년 아이폰 15 프로 가격 인상폭과 유사한 수준이다.",
        "relevance_score": 33
    },
    {
        "title": "애플, 미국산 AI 서버 출하 시작...의미는?",
        "date": "2025-10-24 08:12",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=155625",
        "content": "텍사스 휴스턴 신공장서 예정보다 앞당겨\n애플 인텔리전스·클라우드 컴퓨트 지원\n자체 개발 칩 탑재...내년부터 본격 양산\n862조원 규모 '美 제조 프로그램' 본격화\n[초이스경제 고계연 기자] 미국의 대표적 IT 기업 애플이 그동안 해외에 의존한 인공지능(AI) 서버를 미국에서 직접 생산하기 시작했다. 자국 생산 확대를 강조해 온 도널드 트럼프 미국 대통령의 요구에 응하는 행보여서 주목된다.\n23일(현지시간) 미국 경제방송 CNBC에 따르면, 애플이 텍사스 휴스턴 신공장에서 AI 서버를 첫 생산했다. 해당 서버에는 자체 개발 칩(애플 실리콘)이 탑재됐다.\n팀 쿡 CEO는 이날 X(옛 트위터)를 통해 \"미국산 고급 서버가 휴스턴의 신규 시설에서 애플 데이터센터로 배송되기 시작했다\"며 \"해당 서버는 6000억달러(약 862조5000억원) 규모의 미국 투자 계획의 일환으로, 애플 인텔리전스와 프라이빗 클라우드 컴퓨트 서비스를 지원하는 핵심 인프라\"라고 설명했다.\n사비 칸 최고운영책임자(COO)는 폭스뉴스 디지털과 인터뷰에서 \"휴스턴 신공장에서 AI 서버가 예정보다 일찍 출하됐다\"며 \"2만3225㎡ 규모의 서버 제조 시설은 내년 양산을 앞두고 있다\"고 밝혔다. 첫 테스트 유닛은 지난 7월에 생산됐다.\n애플은 지난 2월 서버 조립 계획을 처음 공개했으며, 8월에는 팀 쿡 CEO가 트럼프 대통령과 만나 반도체 중심의 추가 투자 계획을 발표했다. 당시 쿡은 아이폰과 애플워치에 사용되는 미국산 코닝 글라스를 활용한 선물을 전달하기도 했다.\n애플은 올 7월 미시간주립대와 협력해 제조 아카데미를 만들고 인재 양성에도 나섰다. 트럼프는 애플의 미국 내 투자에 긍정적 평가를 내렸지만, 아이폰 생산까지 미국으로 옮길 것을 지속적으로 요구해 왔다. 전문가들은 아이폰의 미국 생산은 수년이 걸리고 비용도 상당할 것으로 보고 있다.\n미국의 빅테크 기업 마이크로소프트·구글·아마존 등도 이미 미국에서 AI 서버 인프라를 구축 중이다. 다만 애플은 자체 칩을 탑재한 AI 서버를 미국에서 직접 조립·출하한 선도적 사례로 평가된다.\n애플의 이번 행보는 미국 내 첨단 제조 생태계 구축과 반도체 자립을 향한 전략적 전환으로 평가된다. 휴스턴 공장은 그 상징적 출발점이며, 애플은 이를 통해 기술 주권과 고용 창출이라는 두 가지 목표를 동시에 겨냥하고 있다고 CNBC는 전했다.",
        "relevance_score": 27
    },
    {
        "title": "아이폰17프로 변색 논란, '세정습관'이 주범? 애플·삼성도 경고한 4가지...",
        "date": "2025-10-24 08:06",
        "link": "https://www.smarttoday.co.kr/news/articleView.html?idxno=94312",
        "content": "“휴대폰 닦을 때 주방가구 소독제 사용은 금물”\n|스마트투데이=한민형 기자| 170만원이 훌쩍 넘는 고가 휴대폰인 아이폰 17프로 모델이 구매 1개월도 되지 않아 변색된 것으로 보이는 사례들이 최근 국내외 소셜미디어에서 확산되면서 소비자 이목이 쏠리고 있다.\n최근 미국 IT·소셜 플랫폼 레딧에는 아이폰17 프로 맥스 코스믹 오렌지 모델이 구매 2주 만에 로즈골드 색상으로 변했다는 사연이 공개됐고 국내에서도 동일 모델을 구매한 이용자가 새로 구매한 아이폰에 투명 케이스를 부착했는 데 케이스에서 뚫린 부분만 변색됐다고 항의하는 경우가 나오면서 소비자 불안으로 이어지고 있다.\n아이폰 17프로 모델에서 이같은 논란이 벌어지는 원인으로 아이폰 17 프로 외장에 적용된 ‘양극 산화 처리 알루미늄’을 전문가들은 지목하고 있다.\n양극 산화 처리란 알루미늄을 전기화학적으로 산화시켜 표면에 인위적인 산화막을 형성하는 공정. 이 산화막은 내구성을 강화하고 부식을 막는 동시에 다양한 색상을 구현하는 데 활용되고 있다.\n항공기, 가전, 노트북 등 고급 제품군에서 널리 쓰이는 방식이지만 화학적 반응에 민감한 성질이 있어 특정 물질과 접촉하면 문제가 발생할 수 있다. 특히 표백제나 과산화수소 같은 강한 산화제가 닿을 경우 산화막이 손상되면서 표면 색조가 바래거나 변색이 일어날 가능성이 크다.\n업계 관계자는 “양극 산화 알루미늄은 안정성이 입증된 소재지만 관리 방식에 따라 성능과 외관 유지 정도가 달라질 수 있다”며 “소재 결함이라기보다는 사용자의 세정 습관이 결과에 큰 영향을 미쳤을 가능성이 있다”고 말했다.\n아이폰의 외장 소재는 세대별로 변화해 왔다. 초기 모델은 강화유리와 스테인리스 스틸을 사용하며 고급스러운 이미지를 강조했고 아이폰 5부터는 알루미늄 유니바디를 도입해 경량화에 성공했다.\n아이폰 X에서 아이폰 14 프로까지는 스테인리스 스틸 프레임을 채택해 내구성을 강화했고 아이폰 15 프로는 티타늄을 대량 양산해 적용한 최초의 사례로 경량화에 긍정적인 평가를 받았다.\n전문가들은 애플이 아이폰 17 프로에선 티타늄에서 다시 알루미늄으로 돌아오면서 정밀한 색상 구현과 경량화를 위해 고도화된 양극 산화 공정을 적용하면서 일부 논란이 생긴 것으로 보인다.\n이번 사례가 특정 제품의 결함이라기보다 최고의 디자인과 색상을 추구하는 프리미엄 스마트폰들이 공통적으로 안고 있는 숙명이라는 것이 전문가들의 설명이다.\n소재 혁신은 끊임없이 이루어지고 있으나, 알루미늄, 스테인리스 스틸, 티타늄 등 어떤 소재도 완벽하지는 않기 때문이다.\n또 다른 관계자는 “수백만 원에 달하는 고가의 스마트폰은 관리 습관에 따라 가치가 크게 달라진다”며 “완벽한 외관을 유지해 나중에 중고로 되팔때 제값을 유지하기 위해서도 제조사가 제시하는 관리 지침을 준수할 필요가 있다”고 강조했다.\n애플은 이 때문에 애플 기기 청소 가이드라인을 통해 과도한 닦기는 손상을 일으킬 수 있으니 피하고 에어로졸 스프레이, 표백제, 연마제를 사용하지 말 것을 권고하고 있다.\n표백제나 강한 세정제로 닦을 경우 휴대폰 케이스 색상에 손상이 갈 수 있다는 위험은 삼성전자 갤럭시 스마트폰에도 존재한다.\n삼성전자는 공식 지원 문서를 통해 스프레이형 표백제나 과산화수소가 포함된 제품을 사용하지 말 것을 권장하고 있다. 대신 마이크로파이버 천으로 기기를 닦고, 필요할 경우 70% 이상 알코올 용액을 천에 묻혀 사용하도록 안내한다.\n제품 표면에 세제를 직접 분사하거나 일반 세정제를 사용할 경우 외장 코팅이나 밀봉 부위가 손상될 수 있다는 경고도 덧붙이고 있다. 즉, 애플과 삼성 모두 소재와 브랜드는 다르지만 고급 스마트폰 관리 지침은 사실상 동일하다.\n전문가들은 “특정 제조사의 문제가 아니라 고급 소재 특성상 나타나는 공통된 한계”라며 “소비자가 이를 이해하고 올바른 관리 습관을 갖는 것이 중요하다”고 설명했다.\n프리미엄 스마트폰이 공개 초기에 이슈가 되는 것은 과거에도 반복된 바 있다. 대표적인 사례가 2019년 삼성전자가 첫선을 보인 갤럭시 폴드다. 당시 일부 해외 리뷰어와 소비자들이 화면에 부착된 필름을 단순 보호필름으로 오해해 강제로 제거했다가 디스플레이가 손상되는 영상과 사진이 소셜미디어를 통해 확산되기도 했다.",
        "relevance_score": 83
    },
    {
        "title": "정부, 소재·부품·장비 3대 역량 강화 나선다",
        "date": "2025-10-24 08:02",
        "link": "https://www.bizwork.co.kr/news/articleView.html?idxno=407988",
        "content": "'30년까지 신규 소재·부품·장비 특화단지 10개 추가 지정\n15대 슈퍼 을(乙) 프로젝트 및 5대 AI 신소재 개발 프로젝트 본격 추진\n정부가 소재·부품·장비 산업의 재도약과 글로벌 선도 경쟁력 확보를 위해 혁신 역량, 시장 역량, 생태계 역량 3대 역량을 강화한다.\n이를 위해, 수요-공급기업이 집적화된 국내 대표 소부장 생산기지인 소재·부품·장비 특화단지를 '30년까지 10개 추가 지정한다.\n또한, 세계 최초, 최고 기술을 확보하는 15대 슈퍼 을(乙) 프로젝트, 극한 환경 소재 등 현존 물질세계에 존재하지 않는 신소재를 AI로 개발하는 5대 AI 신소재 개발 프로젝트를 추진한다.\n수요-공급기업 간 기술, 생산, 구매 3대 협력을 추진하고, 10대 생태계 완성형 협력모델을 추진하여 차세대 소부장 품목의 공급망도 선제적으로 확보한다. 아울러, 신규 소부장 수요-공급기업 간 협력모델 3건에 대해 5년 간 350억원을 지원한다.\n정부는 지난 23일 정부 서울청사에서 '제14차 소재·부품·장비 경쟁력 강화 위원회'를 개최하고 이러한 내용을 담은 '소재·부품·장비 산업 경쟁력 강화 기본계획('26~'30)'을 심의·의결했다고 밝혔다.\n'19년 일본 수출규제 이후, 정부는 '소재·부품·장비 산업법'을 상시법으로 전면 개정하고 제1차 소부장 기본계획*을 수립('20.10)하여 대외 의존형 소부장 기술의 자립화를 추진해왔다.\n새로 수립된 소부장 기본계획은 첨단산업과 경제안보 확보를 위한 국가 간 주도권 경쟁이 치열해지는 상황 속에서 첨단산업 초혁신을 뒷받침하고, 인공지능(AI) 및 탄소중립 확산 등 산업 대전환에 대응하기 위한 소재·부품·장비 정책 과제들을 관계부처가 합동으로 마련하였다.\n이번 제14차 소부장 경쟁력위는 소부장 기본계획과 함께 소부장 특화단지 종합계획('26~'30), 공급망안정화기금의 소부장 지원방안, 3건의 수요-공급기업 협력모델 등 총 4개 안건을 심의·의결하였다.\n김정관 산업통상부 장관은 \"도전과 혁신, 속도를 기반으로 소재·부품·장비 산업의 근원적 경쟁력을 강화\"하고 \"이를 위해 정부는 재정, 기금, 펀드 등 마중물 투자를 확대하면서 공급망 안정화도 적극 추진해 나가겠다\"고 밝혔다.\n먼저 혁신 역량 강화를 위해 시장 선도형 도전 기술을 개발하고, 소부장 기업의 성장 사다리를 강화한다.\n소부장 R&D 전략방향인 소부장 핵심전략지도를 마련하고 ▲시장 선점형(첨단제품) ▲시장 전환형(범용제품 고부가) ▲규제 대응형(탄소중립) ▲공급망 확보형(핵심광물) 4대 도전기술을 집중 개발한다.\n4대 기술을 소부장 핵심전략기술에 포함하여 R&D 집중 투자, 특화 테스트베드 확충, 특허 우선 심사, 사업화 투자 등 기술개발부터 산업화까지 전 주기를 지원한다.\n소부장 기술에도 인공지능(AI)를 결합하여 기술개발 비용은 줄이고, 개발기간은 단축한다. '30년까지 현 430만 건의 소재 데이터를 1500만 건 이상으로 확대하고, 축적된 양질의 데이터를 기반으로 한 공공 AI 소재 개발 모델을 민간에 개방한다.\n또한, 방산·항공 등 극한 환경(초고온·극저온·초고압 등)에 적용되는 게임 체인저형 소재를 AI로 개발하는 '5대 AI 신소재 개발 프로젝트'를 추진한다.\n혁신역량을 갖춘 소재·부품·장비 기업의 성장도 적극 지원한다. 혁신 아이디어로 무장한 소부장 스타트업에서 글로벌 최고 역량을 보유한 기업까지 기업 성장단계별로 맞춤형으로 지원한다.\n'30년까지 소부장 핵심전략기술을 보유한 으뜸기업을 현재 100개사에서 200개사로 확대하고, 특히 세계 최초, 최고 기술 확보를 목표로 프로젝트 당 200억원 이상 R&D를 투자하는 15대 슈퍼 을(乙) 프로젝트(現 3개 프로젝트 착수)도 본격 추진한다.\n시장 역량 강화를 위해 수출시장을 확대하고 공공분야의 선도 투자로 내수 신시장도 창출한다.\n한미 조선 협력, 인도 반도체 프로젝트 등 주요 수출국의 산업 프로 젝트와 연계하여 맞춤형 수출전략을 추진한다. 이를 위해 핵심 프로젝트별로 전담 무역관(KOTRA GP 무역관)을 배치하고, 수출 마케팅, 인증, 물류 등 수출 지원프로그램을 밀착 지원한다.\n또한, AI, 양자, 방산, 재생에너지, 항공·드론 등 핵심 소부장을 해외에 주로 의존하는 5대 분야는 공공분야가 선도 투자하여 내수 신시장도 창출한다.\n공공 수요처와 제조기업이 협력하여 핵심 소부장을 공동 개발하고, 군 특화 테스트베드 등을 통해 실증을 적극 지원한다. 공공 특수 용도에 적합한 품질, 기술 기준 등도 선행적으로 마련한다.\n생태계 역량 강화를 위해 수요-공급기업 모두가 성장하는 기술-생산-구매 3대 협력을 추진한다.\n먼저, 일본 수출규제 극복의 성공모델인 수요-공급기업 협력모델을 R&D 전반으로 확대한다. 기존 1수요기업-1공급기업 중심의 협력모델을 다수요-다공급기업 등 N차형 협력모델로 확산하는 한편, 지역전략산업 기반의 지역 주도형 협력모델, AI 기술 기반의 데이터 공유형 협력모델 등 협력모델을 지역 산업 수요와 기술 수요에 맞춰 다양화한다.\n특히, 차세대 전략 소부장품목(예:유리기판, 전고체 전지 등)을 대상으로 해당 생태계 내 수요기업, 소재·부품·장비기업이 모두 참여하는 10대 생태계 완성형 협력모델을 추진하고 R&D, 실증, 투자, 규제 개선 등을 통합 지원하여 차세대 공급망 확보를 선제적으로 지원한다.\n수요-공급기업 간 생산 협력의 장인 소재·부품·장비 특화단지도 10개 추가 지정하고, 기 지정한 10개 단지는 지역 특성별로 고도화하여 소부장 특화단지를 앵커기업과 참여기업, 기업과 지역이 상생하는 플랫폼으로 발전시켜 나간다.\n또한, 수요-공급기업 간 기술, 생산협력이 최종적으로 구매로 이어지도록 소부장 정책보험 도입, 수요기업 구매자금 저리 융자 등 정책적 지원도 확대한다.\n정부는 새 정부의 소재·부품·장비 기본계획 이행을 위해 '26년 소재·부품·장비 특별회계 예산을 올해(2조 2843억원)보다 1467억원 증액한 2조 4310억원을 정부(안)으로 편성하여 국회에 제출했다.\n또한, 첨단산업기금, 국민성장펀드 등을 통한 마중물 투자도 확대한다. 또한, 핵심광물, 원소재의 국내 생산 확대, 수입처 다변화, 공공비축 확대 등 공급망 안정화도 적극 추진할 계획이다.\n아울러, 정부는 소재·부품·장비 기본계획 추진과제의 차질 없는 이행을 위해 소관 부처별로 과제별 세부 추진계획을 수립하는 한편, 소부장 경쟁력 강화 위원회를 통해 과제별 이행현황을 매년 점검하고, 보완할 예정이다.\n이번 '소부장 특화단지 종합계획('26~'30)'에는 기존 특화단지 운영 성과를 기반으로 지역과 상생하고, 글로벌 대표 생산기지로 도약하기 위한 구체적인 방안을 담았다.\n먼저, '30년까지 10개 소부장 특화단지를 추가 지정('26년 신규 특화단지 모집 공고 예정)한다. 소부장 집적도, 연구혁신 기능, 핵심품목 생산, 지역 균형발전 등을 고려하여 선정한다. 기존 1기 특화단지의 지원기간 종료('26년)를 앞두고는 '소부장 산업법' 개정을 통한 지정 연장 제도도 도입할 방침이다.\n또한, 첨단전략산업 특화단지, 기회발전특구 등과 선정 단계부터 협력해 소부장 특화단지에 세제·인프라 등 혜택을 연계 지원하고, 운영 단계에서는 특구 간 공동 R&D 프로그램 등을 통해 클러스터 간 시너지를 창출할 계획이다.\n기업 투자 유치를 위한 '소부장 상생 패키지' 협약도 추진한다. 중앙·지방정부, 앵커기업, 지원단이 원팀으로 참여해 공장 신설에 필요한 판로·R&D·규제·입지·자금·인력 등을 패키지로 총력 지원한다.\n한편, 특화단지에 'AI 트윈랩' 테스트베드를 도입해 가상·실물 융합 시뮬레이션을 지원하여, 소부장 기업의 실증 비용을 획기적으로 절감한다.\n정부는 공급망 안정화 기본법에 따라 '24년 9월 출범한 공급망안정화기금(수출입은행 운용)을 통해 경제안보품목 관련 소부장 기업의 시설투자, 운영·구매자금 등에 약 3.5조원('25.9월말 누적 기준)을 지원해왔다.\n이번 위원회에서는 소부장 특별회계와 공급망안정화기금 간의 연계성을 강화하기 위한 '공급망안정화기금의 소부장 지원방안'을 심의·의결하였다.\n소부장 특별회계의 재정사업 중 경제안보품목이 아니더라도 공급망 안정화 효과가 높은 과제에 대해서는 기금으로 연계 지원하고, 우대 금리(0.3~0.5%p)도 제공할 예정이다. 또한 경제안보품목 중 소부장에 대해서는 초저리 대출 등 우대 지원한다.\n수요-공급기업 간 소부장 협력모델은 소부장 핵심전략기술의 신속한 자립화를 위해 R&D, 규제 특례, 정책 금융 등을 범부처 협업으로 지원하는 제도이다.\n이번 위원회에서는 LFP 전구체, 대면적 OLED용 정전척, 수처리용 차세대 필터 모듈 등 3건의 협력모델이 선정되었다. 특히, 'LFP 전구체' 과제는 경쟁국이 주도 중인 이차전지 핵심 소재의 생산기지를 국내 최초로 구축하고자 하는 협력모델로서, 전기차·ESS 등으로 수요가 증대 중인 핵심 소재의 자립도를 제고하여 공급망 안정화에 크게 기여할 것으로 기대된다.\n정부는 이번에 선정된 협력모델 3건이 원활히 추진될 수 있도록 향후 5년 간 약 350억원의 공동 R&D, 환경·노동 등 규제 특례, 금융·세제, 실증 평가 등을 종합적으로 지원해 나갈 예정이다.",
        "relevance_score": 142
    },
    {
        "title": "XR 헤드셋 시장에 도전! 삼성전자, '갤럭시 XR' 출시",
        "date": "2025-10-24 08:00",
        "link": "https://kids.donga.com/news/articleView.html?idxno=167243",
        "content": "“근처에 맛있는 떡볶이 전문점 추천해줘!” 헤드셋을 쓴 채 이렇게 말하면 눈앞에 인공지능(AI)이 추천한 식당의 사진이 뜨고, 거리의 모습이 그대로 생생하게 길을 안내해주는 세상, 상상해본 적 있나요? 곧 가능해질지도!\n삼성전자가 구글, 퀄컴과 함께 개발한 헤드셋 형태의 확장현실(XR) 모바일 기기 ‘갤럭시 XR’을 22일 공개했어요. XR은 가상현실(VR)과 증강현실(AR), 혼합현실(MR)까지 아우르는 개념. VR은 3차원의 가상공간을 만들어 사용자가 그 안에 있는 것처럼 몰입하게 만드는 기술, AR은 현실 세계 위에 가상의 이미지를 덧씌우는 기술이죠. MR은 현실과 가상의 요소가 상호작용하는 형태로, 실제 의자에 앉아있는 가상의 로봇이 움직이면 실제 의자도 반응하는 것.\nXR 기술을 활용하면 현실과 가상 세계가 모두 섞여 우리가 더 많은 것을 느끼고 체험할 수 있게 돼요. 이미 메타, 애플 등 글로벌 빅테크(세계적으로 영향력이 큰 정보기술(IT) 기업)들이 이 분야에서 치열한 경쟁을 벌이고 있죠. 이 가운데 삼성전자가 도전장을 내밀어 주목받아요.갤럭시 XR을 쓰면 3차원 공간에서 목소리, 시선, 손동작 등으로 기기를 제어할 수 있어요. 사용자의 안구 움직임과 주변 공간, 동작 등을 인식하는 카메라가 탑재돼 있기 때문. 또 갤럭시 XR은 글, 이미지뿐 아니라 음성, 영상 등 모든 정보를 처리하는 ‘멀티모달 AI’에 최적화(어떤 조건에서 주어진 일을 가능한 최대 혹은 최소로 하는 일)되어 있어요. 그래서 떡볶이집을 추천해달라고 말하면 눈앞에 하늘에서 내려다보는 관점의 지도를 펼쳐주지요. 우리가 스마트폰으로 보는 지도처럼, 눈앞에 펼쳐진 지도에 AI가 추천해준 식당의 위치가 표시되고, 실제 모습과 똑같은 거리 풍경 속에서 안내에 따라 걸어갈 수 있는 거예요.\n갤럭시 XR의 무게는 545g으로 경쟁 제품인 애플의 비전프로(약 800g)보다 훨씬 가벼워요. 출고가(상품이 시장에 나올 때의 가격)는 269만 원으로, 국내 공식 판매 가격이 499만 원인 비전프로보다 저렴하고요. 삼성전자는 이후 스마트 안경도 구글과 협력해 개발할 예정이라고 밝혔답니다.",
        "relevance_score": 40
    },
    {
        "title": "오픈AI, 애플 출신 개발자들 손잡았다…맥용 AI 인터페이스 스타트업...",
        "date": "2025-10-24 07:49",
        "link": "https://n.news.naver.com/mnews/article/243/0000086850?sid=101",
        "content": "오픈AI는 \"AI 발전은 단순히 지능을 높이는 것만이 아니라, 맥락을 이해하고 이용자의 의도에 맞춰 매끄럽게 작동하는 인터페이스를 통해 지능을 발휘하도록 하는 것\"이라며 소프트웨어 애플리케이션스가 그런 강력한 인터페이스를 개발했다고 소개했다.\n이 스타트업이 개발한 '스카이'(Sky)는 이용자가 글쓰기, 계획 수립, 코딩, 업무 관리 등 어떤 작업을 하든 AI가 함께 작동하도록 해준다고 오픈AI는 설명했다.\n그러면서 \"우리는 스카이의 깊이 있는 맥OS 통합과 제품 설계 역량을 챗GPT에 접목할 것이며, 팀 전체가 오픈AI에 합류한다\"고 밝혔다.\n오픈AI는 이번 인수 금액 등 구체적인 거래 내용에 대해서는 밝히지 않았다.\n블룸버그 통신 등에 따르면 2023년 설립된 소프트웨어 애플리케이션스는 애플에서 퇴사한 직원들이 2023년 공동 설립한 스타트업으로, 지난 5월 스카이를 공개했다.\n오픈AI 챗GPT 팀을 이끄는 닉 털리 부사장은 소프트웨어 애플리케이션스의 최고경영자(CEO) 아리 와인스틴이 그에게 스카이를 시연했을 때 \"깜짝 놀랐다\"고 블룸버그에 말했다.\n털리 부사장은 이 기능이 오픈AI가 이미 구상해온 몇 가지 개념을 \"현실로 구현해냈다\"고 평가했다.\n샘 올트먼 오픈AI CEO는 이 스타트업의 650만달러(약 94억원) 규모 초기 자금 조달 라운드에 참여해 투자한 바 있지만, 오픈AI는 이번 인수 거래를 올트먼이 아닌 다른 두 임원이 주도했다고 밝혔다.\n오픈AI는 올해 스타트업 인수에 적극적으로 나서고 있다. 지난달 제품 테스트 기업 '스탯시그'(Statsig)를 11억달러(약 1조6천억원)에 인수하기로 합의했으며, 지난 5월에는 전 애플 디자인 총괄 조니 아이브가 설립한 AI 기기 스타트업 'io'를 약 65억달러(약 9조4천억원)에 인수한 바 있다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 18인치 '폴더블 아이패드' 2029년 이후로 출시 연기",
        "date": "2025-10-24 07:30",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=43972",
        "content": "삼성디스플레이와 협력해 대형 OLED 패널 개발\n무게·주름·디스플레이 내구성 해결이 최대 과제\n13인치 아이패드 프로 3배 넘는 고가 제품 될 듯\n애플이 준비 중인 18인치급 폴더블(접이식) 아이패드의 출시 일정이 당초 계획보다 최소 1년 이상 늦춰질 전망이다. 제품 완성도와 내구성, 특히 디스플레이 주름과 무게 문제를 해결하지 못하면서 출시 시점이 2029년 이후로 연기될 가능성이 제기됐다.\n21일(현지시간) 블룸버그통신은 복수의 소식통을 인용해 \"애플이 원래 2028년 출시를 목표로 했던 폴더블 아이패드 일정을 2029년 이후로 미루는 방안을 검토 중\"이라고 보도했다.\n무게 증가와 대형 OLED 패널 기술 난제 때문이다.\n◇ 삼성디스플레이와 '대형 OLED 폴더블' 개발\n블룸버그통신 등 외신 보도에 따르면, 애플은 수년 전부터 대화면 폴더블 기기를 준비해왔으며, 현재 삼성디스플레이와 협력해 18인치급 OLED 패널을 공동 개발하고 있다.\n애플은 패널 접힘부에 발생하는 '주름 현상'을 최소화하기 위한 신형 힌지 구조와 복합소재 기술을 적용 중이며, 이는 향후 출시될 폴더블 아이폰에도 동일하게 활용될 것으로 알려졌다.\n제품은 외부 보조 디스플레이가 없는 구조로 설계됐으며, 펼쳤을 때는 13인치 맥북과 비슷한 크기와 형태를 갖는다. 또 기존 키보드나 트랙패드 대신 화면 전체가 입력 영역으로 작동하는 '올스크린'(All-Screen) 방식이다.\n개발 중인 시제품의 무게는 약 1.6킬로그램(kg)에 달해, 현행 13인치 아이패드 프로(약 450g)보다 3배 이상 무겁다. 맥북 프로급 크기와 무게로, 휴대성이 떨어진다는 지적이 내부에서도 제기되고 있다.\n전문가들은 \"애플은 경량화와 구조적 안정성 확보를 동시에 달성해야 하는 어려운 과제를 안고 있다\"며 \"특히 접히는 부분의 압력 분산 문제를 해결하지 못하면 출시가 계속 늦춰질 수 있다\"고 전했다.\n◇ 맥북 프로급 초고가 전망...\"최대 3900 달러\"\n가격 역시 진입장벽이 높을 것으로 보인다. 폴더블 OLED 패널의 원가가 매우 높기 때문에 완성품 가격이 최대 3900 달러(약 558만원) 수준에 이를 것이란 전망이 우세하다.\n현재 13인치 아이패드 프로의 미국 출고가는 1299달러(약 186만원)로, 폴더블 모델은 이보다 약 3배 비쌀 가능성이 있다. 단순한 태블릿이 아닌, '맥북 프로'급 프리미엄 기기로 포지셔닝될 것이란 분석이 나온다.\n시제품은 화웨이 '메이트북 폴드'(MateBook Fold)와 유사한 형태를 지닌 것으로 알려졌다. 화웨이 제품 역시 18인치 폴더블 OLED를 탑재했으며, 가격은 약 3400 달러(약 487만원) 수준이다.\n전문가들은\"애플이 화웨이보다 완성도와 내구성을 높이려 하지만, 그만큼 원가와 무게 부담이 커지는 딜레마에 빠져 있다\"고 진단했다.\n한편, 애플의 첫 폴더블 아이폰 역시 개발 속도가 예상보다 더디다는 관측이 이어지고 있다.\n전문가들은 애플이 아이폰 18 시리즈(2026년)와 함께 폴더블 모델을 공개할 것으로 전망했으나, 최근 일본 미즈호증권 등은 힌지 구조 설계의 기술적 난제를 이유로 일정이 지연될 수 있다고 분석했다.\n결국 애플의 폴더블 전략 전반이 '장기 과제'로 재편되는 흐름이다.",
        "relevance_score": 97
    },
    {
        "title": "[더벨][삼성 인사 풍향계]이청 사장 취임 1년, 'IT OLED' 조기 안정화 미...",
        "date": "2025-10-24 07:22",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202510221357276080102121",
        "content": "[삼성 인사 풍향계]이청 사장 취임 1년, 'IT OLED' 조기 안정화 미션'이중고 직면' 삼성디스플레이, 매출처 다각화 초점\n김도현 기자공개 2025-10-24 07:18:33\n[편집자주]\n이재용 회장 체제가 3주년을 맞이했다. 실질적인 총수 역할은 이전부터 해왔지만 사법리스크 등으로 경영 활동에 제약이 있었다. 올 7월 법적 족쇄를 벗으면서 이 회장은 어느 때보다 왕성하게 움직이고 있다. 이같은 분위기 속 내달 삼성그룹 정기인사를 앞두고 있다. 사법리스크 해소 이후 첫 인사인 만큼 그동안의 기조에 변화를 줄지에 관심이 쏠린다. 더벨은 2026년 삼성 주요 계열사 인사 방향을 살펴본다.\n이 기사는 2025년 10월 23일 14시12분 thebell에 표출된 기사입니다\n삼성디스플레이의 이청 체제가 1주년을 맞았다. 경쟁 심화, 전방산업 침체 등 다소 어려운 경영환경 속에서 선방했다는 평가를 받는다. 다가오는 정기인사에서 일정 부분 반영될 요인으로 관측된다.2년차를 맞이할 이 사장 비롯한 주요 경영진은 자리를 지킬 가능성이 크다. 포트폴리오 다변화를 준비하는 시점에서 큰 폭으로 흔들기는 쉽지 않아서다. 다만 2026년 임원인사 규모는 전년보다 클 수 있다는 분석이 나온다. 2024년 27명, 2025년 16명이었다.\n◇중소형 사업, LG디스플레이·중국 추격 가속화\n삼성디스플레이의 핵심 품목은 중소형 유기발광다이오드(OLED)다. 스마트폰과 태블릿 등 모바일 기기에 탑재되는 패널이다. 특히 삼성전자, 애플 등 최대 협력사로 세계 1위를 고수하고 있다.\n지난해 말 대표이사로 오른 이 사장도 중소형 사업부에서 잔뼈가 굵은 인물이다. 해당 부서에서 모듈센터장, 개발실장 등을 거쳐 중소형 사업부장 겸 IT사업팀장을 맡다가 사장까지 승진했다. 이 사장은 한국디스플레이산업협회장직을 수행 중이기도 하다.\n문제는 중소형 분야에서 LG디스플레이와 BOE 등 중국 업체의 추격이 본격화한 점이다. BOE가 애플 공급망 진입에 어려움을 겪고 있지만 LG디스플레이가 갈수록 점유율을 높이면서 바짝 쫓고 있다.\nLG디스플레이는 아이폰16용 OLED를 적기 공급한 데 이어 아이폰17에서는 조기 양산까지 이뤄냈다. 반면 삼성디스플레이는 아이폰17 패널 초기 품질 이슈에 휘말리기도 했다.\n그렇다고 삼성디스플레이가 위기를 맞은 정도는 아니다. 여전히 경쟁력을 유지하고 있다. 내년 애플이 출시할 '폴더블 아이폰' 전량을 수주한 것이 대표적이다. LG디스플레이가 다소 앞선 것으로 여겨진 아이패드 수주전에서도 삼성디스플레이는 밀리지 않고 있다.\n이에 따라 이 사장은 내년에도 삼성디스플레이를 진두지휘할 전망이다. 이 사장은 2023년 3월부터 사내이사를 시작해 2026년 3월 임기가 만료되지만 내년 정기주주총회에서 연임될 것으로 예상된다.\n이 사장에 이어 중소형 사업부장을 맡고 있는 이주형 부사장도 유임될 것으로 보인다. 올 3월에 사내이사진에 포함된 이 부사장의 임기는 2028년 3월까지다. 이 사장과 마찬가지로 개발실장, 사업부장 등을 역임한 만큼 차기 리더 후보로 꼽힌다.\n대신 일련의 소동이 있던 만큼 애플 전담팀인 A개발팀, A품질팀, A선행개발팀 등이 조직개편에서 어떤 변화를 겪을지가 관전 포인트다. 실제로 올 하반기 일부 팀은 인원을 충원하면서 보강을 단행한 것으로 전해진다.\n또 다른 주목할 요소는 내년 8.6세대 IT OLED 양산 개시다. 해당 제품은 기존 모바일 OLED에서 유리원장을 키워 채산성을 높인 것이 특징이다. 스마트폰에서 노트북, 자동차 등으로 OLED 응용처가 넓어진 데 따른 대응이다.\n이를 위해 삼성디스플레이는 조단위 투자를 단행했다. 더불어 중소형 사업부 내 IT사업팀을 신설했다. 산하로 IT기술팀, IT개발팀, IT영업팀 등을 두고 있다. 내년부터 IT OLED 사업에 돌입하는 만큼 이번 임원인사 및 조직개편에서 관련 움직임이 있을 것으로 추정된다.\n이 사장에게도 최대 미션으로 꼽힌다. 스마트폰 OLED 의존도가 높은 상황에서 IT OLED는 새로운 캐시카우로 거듭날 수 있다. IT OLED 조기 안정화 여부는 이 사장의 추후 행보에 적잖은 영향을 미칠 것으로 점쳐진다.\n◇대형 사업, QD패널 더딘 확산 속 고심 가중\n대형 사업부도 고민이 많다. 액정표시장치(LCD) 부문을 철수하고 퀀텀닷(QD)-OLED 등을 차세대 먹거리로 낙점했으나 기대만큼 빠르게 확산되고 있지 않다.\nQD-OLED가 TV, 모니터 등에서 활용되면서 물꼬를 텄지만 전방산업 부진이 발목을 잡고 있다. 이 때문에 삼성디스플레이 QD 디스플레이 투자도 지연되고 있다. 주요 고객인 삼성전자가 OLED TV 시장에 뛰어든 건 호재지만 LG디스플레이 패널도 같이 쓰면서 수혜는 제한적이다.\n이같은 분위기에서 이종혁 대형 사업부장(부사장)의 연임 여부가 관심사다. 그는 2023년 3월 사내이사로 들어와 내년 3월 임기가 만료된다.\n이 부사장은 대형 사업부를 맡으면서 전임 삼성디스플레이 사장인 최주선 삼성SDI 사장의 뒤를 이은 인물이다. 전반적인 흐름상 실적만으로 이 부사장을 평가하기는 애매한 측면이 있으나 결국 임원은 성과가 중요하다. 다시 한번 기회를 부여받을지 미지수다.\n또한 최고재무책임자(CFO)로 있는 이병준 경영지원실장(부사장)도 내년 3월 임기가 끝난다. 이 부사장은 삼성전자 미래전략실(미전실) 소속으로 핵심 부서에서 근무한 이력이 있다. 삼성디스플레이 와서도 삼성전자 차입금 등 주요 현안을 담당해온 만큼 이 부사장의 거취도 주목을 받는다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\nbest clicks\n최신뉴스 in 전체기사\n-\n- 협상장 떠났던 삼천리, 1년 만에 성경김 다시 찾은 이유는\n- 삼천리그룹, '지도표 성경김' 인수한다\n- [한화 AI 신사업 점검]출범 2년 로보틱스, 계열사서 초기 레퍼런스 확보\n- 네온테크, ADEX서 소형전술차량 전용 VTOL 기체 공개\n- 네온테크, 카자흐스탄 정부에 드론 시연 진행\n- [thebell note]도파민 디톡스 기업의 외길\n- [이정훈 빗썸 오너의 귀환]계열사 대표 취임, 네이버·두나무 연합에 승부수 던졌다\n- [i-point]케이웨더 \"AI로 공기질·에너지효율 두 마리 토끼\"\n- 유빅스테라퓨틱스, 상장에 속도 '박상현 회계사' CFO 영입\n- [유통사 인도사업 점검]코스맥스, '건기식·화장품 투트랙' 신시장 '화력집중'\n김도현 기자의 다른 기사 보기\n-\n- [삼성 인사 풍향계]이청 사장 취임 1년, 'IT OLED' 조기 안정화 미션\n- 한국 몰려오는 외산 가전, 삼성·LG '본토방어' 분주\n- [SEDEX 2025]곽동신 한미반도체 회장 \"삼성전자 협력 열려있다\"\n- [삼성 인사 풍향계]전영현·노태문 '투톱 체제' 본격화, 정현호 사단 주목\n- 조주완 LG전자 CEO \"인도법인 IPO, 주가 상승요인\"\n- 용석우 삼성전자 사장, KEA 회장 데뷔 '새로운 시험대'\n- 이찬희 삼성 준감위원장 \"PSU 위법·부당 없어, 문제 있으면 점검\"\n- [2025 이사회 평가]에스에프에이, 독립성·투명성 '제자리걸음'\n- [2025 이사회 평가]솔브레인홀딩스, 실적 부진에 발목 '전년비 13점 하락'\n- 오픈AI의 이중성, 삼성 반도체 기회 포착",
        "relevance_score": 151
    },
    {
        "title": "[더벨]삼성전자, 애플향 모바일 D램 공급 확대",
        "date": "2025-10-24 07:22",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202510231456578160101612",
        "content": "삼성전자, 애플향 모바일 D램 공급 확대내년 출시 아이폰 18 시리즈 탑재 위한 '입도선매'\n노태민 기자공개 2025-10-24 07:18:07\n이 기사는 2025년 10월 23일 16시00분 thebell에 표출된 기사입니다\n삼성전자가 애플로부터 모바일 D램 공급량 확대를 요청받았다. 내년 2분기 공급 요청 물량만 해도 LPDDR5X 기준 약 '1300만개'에 달하는 것으로 전해진다. 이에 따라 삼성전자는 10나노급 5세대(1b) D램 생산능력(CAPA)의 상당 부분을 애플 물량 대응에 배정해야 할 것으로 보인다.아이폰에 인공지능(AI) 기능이 본격적으로 적용되면서 D램 탑재 용량이 확대된 데 따른 결과다. 애플은 아이폰 16 시리즈까지 8기가바이트(GB) D램을 적용했지만 최근 출시한 아이폰 17 에어, 프로, 프로맥스에는 12GB D램을 탑재했다. 차세대 제품인 아이폰 18은 일반 모델에도 12GB D램을 탑재할 것으로 알려졌다.\n23일 업계에 따르면 애플이 삼성전자 모바일 D램 입도선매에 나섰다. 내년 출시할 아이폰의 D램 채용량 확대와 쇼티지에 대응하기 위한 조치로 풀이된다.\n이번에 주문한 LPDDR5X는 LPDDR D램을 4단으로 적층한 제품이다. 삼성전자가 지난해 내놓은 LPDDR5X는 12GB와 16GB 두 가지 용량으로 구성돼 있다. 애플은 이 가운데 12GB 제품을 채택했다. 8GB에서 12GB로 용량이 늘어나면 동일한 적층 구조라도 개별 다이 용량이 커져 웨이퍼당 생산되는 칩 수가 줄어든다. 이에 따라 동일한 수량의 LPDDR5X를 생산하기 위해서는 웨이퍼 투입량을 늘려야 한다.\n물량도 상당하다. 애플이 요청한 LPDDR5X 물량만 1300만개에 달한다. 이는 내년 하반기 출시 예정인 아이폰 18 시리즈 프로와 프로맥스 모델에 삼성전자의 D램을 대거 채용하겠다는 의미로도 해석된다.\n특히 애플이 아이폰 18 시리즈를 내년(프로, 프로 맥스 모델)과 내후년(일반 모델) 두 차례에 걸쳐 순차 출시할 것으로 예상되는 만큼 삼성전자의 애플향 D램 점유율은 한층 높아졌을 것으로 보인다.\n이 같은 움직임은 D램 시장의 유례없는 수급 불균형과 맞물려 있다. 고대역폭메모리(HBM) 생산에 따른 D램 생산능력(CAPA) 잠식 효과와 인공지능(AI) 데이터센터 수요 증가가 맞물린 결과다. 여기에 일반 서버 교체 수요까지 더해지면서 전체 D램 수요가 한층 확대되고 있다.\n이런 가운데 애플은 삼성전자뿐 아니라 SK하이닉스, 마이크론에 모바일 D램 공급 확대를 요청한 것으로 전해진다. 다만 업계에서는 애플의 공급 확대 요청에 대응할 수 있는 기업이 사실상 삼성전자뿐이라고 보고 있다.\n애플 아이폰 18 시리즈에는 1b D램 기반 LPDDR5X가 탑재될 예정인데 SK하이닉스와 마이크론은 1b D램을 주로 HBM 생산에 투입하고 있다. 반면 삼성전자는 HBM3E에 10나노급 4세대(1a) D램을, HBM4에는 10나노급 6세대(1c) D램을 활용한다. 경쟁사보다 1b D램을 유연하게 활용할 수 있는 환경을 갖추고 있다.\n올해 중순까지 문제가 됐던 모바일 D램 수율도 안정화됐다. 삼성전자에 정통한 관계자는 \"1b D램 기반 LPDDR에서 수율 문제가 있었던 것은 맞다\"며 \"현재는 수율이 안정화됐고, 고객사들도 만족할 만한 수준에 도달한 상태다\"고 자신했다.\n애플 외에도 클라우드 서비스 공급자(CSP) 등 빅테크가 메모리 기업에 D램 공급 확대를 요청하고 있는 것으로 전해진다. 이는 D램 가격에서도 나타난다. 주요 D램 업체들이 4분기 모바일 D램 가격을 20% 이상 인상해 달라고 요청한 것으로 알려졌다.\n증권업계에서도 D램 가격 상승세가 내년에도 지속될 것으로 전망하고 있다. 채민숙 한국투자증권 연구원은 \"2023년 하반기부터 시작된 HBM 업사이클은 2026년, 2027년 컨벤셔널 D램의 상승 사이클로 이어질 것\"이라며 \"메모리 역사상 가장 장기적인 상승 국면을 형성할 것\"이라고 설명했다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- 협상장 떠났던 삼천리, 1년 만에 성경김 다시 찾은 이유는\n- 삼천리그룹, '지도표 성경김' 인수한다\n- [한화 AI 신사업 점검]출범 2년 로보틱스, 계열사서 초기 레퍼런스 확보\n- 네온테크, ADEX서 소형전술차량 전용 VTOL 기체 공개\n- 네온테크, 카자흐스탄 정부에 드론 시연 진행\n- [thebell note]도파민 디톡스 기업의 외길\n- [이정훈 빗썸 오너의 귀환]계열사 대표 취임, 네이버·두나무 연합에 승부수 던졌다\n- [i-point]케이웨더 \"AI로 공기질·에너지효율 두 마리 토끼\"\n- 유빅스테라퓨틱스, 상장에 속도 '박상현 회계사' CFO 영입\n- [유통사 인도사업 점검]코스맥스, '건기식·화장품 투트랙' 신시장 '화력집중'\n노태민 기자의 다른 기사 보기\n-\n- [한화 AI 신사업 점검]출범 2년 로보틱스, 계열사서 초기 레퍼런스 확보\n- 삼성전자, 애플향 모바일 D램 공급 확대\n- [SEDEX 2025]조기석 DB하이텍 대표 \"GaN 반도체 내년 양산 돌입\"\n- [2025 이사회 평가]LX세미콘, 3개 항목 개선…견제기능·정보접근성 '숙제'\n- 현대오토에버, 외부 영입 AI기술실장 '8개월 만 퇴사'\n- [SEDEX 2025]한미반도체, 2.5D 빅다이 TC 본더 내년 1분기 출시\n- [SEDEX 2025]송재혁 삼성 CTO \"메모리에 로직 반도체 기술 적용\"\n- [SEDEX 2025]곽노정 SK하이닉스 사장 \"내년 업황도 좋다\"\n- [2025 이사회 평가]LS머트리얼즈, 실적 하락에 '경영성과' 지표 부진\n- [한화 AI 신사업 점검]'고객 확보 고전' 세미텍, 컨트롤타워 구축 필요성",
        "relevance_score": 69
    },
    {
        "title": "간편결제의 다음 단계, ‘교통+환급’…현대카드가 여는 애플페이 혁신",
        "date": "2025-10-24 07:22",
        "link": "https://n.news.naver.com/mnews/article/119/0003016106?sid=101",
        "content": "결제·환급·데이터 잇는 ‘하이브리드 생태계’ 부상\n자동충전과 환급이 결합된 통합 결제 구조 속에서, 애플페이 교통결제 인프라를 지원하는 현대카드가 중심축으로 부상하고 있다.\n24일 관련 업계에 따르면 티머니는 전날 아이폰과 애플워치 이용자를 대상으로 모바일티머니 K-패스 서비스를 공식 오픈했다.\nK-패스는 전국 17개 시도에서 월 15회 이상 대중교통을 이용할 경우 이용 요금의 일정 비율(최대 20%, 청년 30%, 저소득층 53%)을 돌려주는 환급형 교통비 절감 제도다.\n이번 확대를 통해 이용자는 모바일티머니앱과 애플 지갑 앱에서 교통카드를 등록하고, K-패스를 통한 교통비 환급까지 한 번의 절차로 이용할 수 있게 됐다.\n이 과정에서 눈길을 끄는 건 결제 통로가 현대카드로 단일화돼 있다는 점이다. 현재 국내에서 애플페이 교통카드 충전을 지원하는 카드사는 현대카드가 유일하다.\n결국 이번 서비스 확대는 단순히 교통비 환급 범위를 넓힌 차원을 넘어, 현대카드 중심의 애플페이 결제 인프라가 본격 가동됐다는 의미로 풀이된다.\n현대카드는 이미 애플페이 교통카드에 ‘자동충전(오토 리차지)’ 기능을 세계 최초로 적용했다.\n잔액이 일정 금액 이하로 떨어지면 자동으로 충전되는 구조로, 이번 K-패스와 결합되면서 충전과 환급이 동시에 처리되는 통합 결제 체계가 완성됐다.\n그동안 구축해 온 자동충전 인프라가 이번 서비스를 계기로 충전·이용·환급이 연동되는 ‘하이브리드형 교통결제’ 구조로 확장된 셈이다.\n업계에서는 이번 변화가 간편결제 시장의 기술 진화를 상징한다고 평가한다.\n결제 수단으로 출발한 애플페이가 교통·환급·마일리지까지 아우르는 플랫폼으로 확장되면서, 현대카드 역시 결제 인프라 제공사에서 교통결제 생태계의 핵심 축으로 부상했다는 분석이다.\n카드업계 관계자는 “현대카드는 단순한 결제 채널을 넘어, 애플페이 생태계와 교통결제 시스템을 연결하는 핵심 플랫폼 역할을 하게 될 것”이라며 “이번 K-패스 도입은 현대카드가 간편결제 시장에서 ‘결제 인프라 사업자’로서 입지를 공고히 하는 계기가 될 것”이라고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "영국 법원 애플, 앱스토어 수수료 과다 청구…애플은 반발",
        "date": "2025-10-24 07:05",
        "link": "https://n.news.naver.com/mnews/article/422/0000794241?sid=104",
        "content": "애플이 앱 개발자들에게 과도한 수수료를 부과해 시장 지배적 지위를 남용했다는 영국 법원의 판단이 나왔습니다.\n애플은 수억 파운드의 손해배상금을 물게 될 처지에 놓였습니다.\n영국 경쟁심판소는 현지시간 23일 아이폰·아이패드 이용자들이 애플을 상대로 제기한 집단 소송에서 원고 승소 판결을 내렸다고 블룸버그·로이터통신이 보도했습니다.\n법원은 애플이 2015년 10월~2020년 말까지 앱 유통 시장에서 경쟁을 배제하고 개발자들에게 \"지나치게 불공정한 가격\"을 수수료로 부과해 시장 지배적 지위를 남용했다고 판단했습니다.\n법원은 판결문에서 앱 개발자들이 통상적인 앱 구매 수수료 17.5%와 애플이 실제 부과한 수수료 차액만큼을 과다 청구 당했다고 밝혔습니다.\n또, 앱 개발자들이 해당 과다 청구액의 약 50%를 소비자에게 전가했다고 판시했습니다.\n원고 측은 소비자들의 피해 규모를 약 15억 파운드(약 2조 8천억 원)로 평가하고 있습니다.\n구체적인 손해배상액 산정 방식은 다음 달 심리에서 결정됩니다.\n애플은 이번 판결이 경쟁적인 앱 경제에 대한 잘못된 시각을 반영했다고 반박했습니다.\n애플 대변인은 \"이번 판결은 앱스토어가 개발자의 성공을 돕고 소비자에게 안전하고 신뢰할 수 있는 앱 발견과 결제 환경을 제공하는 방식을 간과했다\"고 했습니다.\n#애플 #집단소송 #손해배상 #앱스토어\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 50
    }
]