[
    {
        "title": "가격이냐 성능이냐…애플워치 SE3 vs. 시리즈11",
        "date": "2025-12-15 13:00",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=612927",
        "content": "[디지털투데이 이윤서 기자] 애플이 애플워치 SE3, 애플워치 시리즈11, 애플 울트라3를 새롭게 출시하면서, 연말 쇼핑 시즌을 맞아 어떤 모델을 선택할지 소비자들의 고민이 깊어지고 있다. 특히 이번 SE3 모델이 전작 대비 대폭 업그레이드되면서 상위 모델인 시리즈11과의 간섭 효과까지 거론되는 상황이다.\n지난 14일(현지시간) IT매체 나인투파이브맥은 애플워치 SE3와 시리즈11의 상세 스펙을 비교 분석하며 구매 가이드를 제시했다.\n가장 눈에 띄는 변화는 보급형 모델인 애플워치 SE3다. 249달러(약 36만8000원)의 저렴한 가격은 유지하면서도, 그동안 급 나누기의 기준이었던 상시 표시형 디스플레이(AOD)가 탑재됐기 때문이다. 여기에 시리즈11과 동일한 최신 S10 칩을 장착해 성능 타협도 없앴다. 수면 무호흡증 알림, 손목 체온 측정, 더블 탭 제스처 등 최신 기능도 대거 지원한다. 40mm와 44mm 알루미늄 케이스로 출시되며, 배터리는 최대 18시간(저전력 모드 32시간)을 지원한다.\n반면 애플워치 시리즈11은 더 큰 화면과 독보적인 건강 관리 기능으로 차별화를 꾀했다. 42mm와 46mm로 커진 케이스와 최대 2000니트 밝기의 디스플레이는 시원한 시야를 제공한다. 특히 배터리 효율이 크게 개선되어 일반 모드에서 최대 24시간, 저전력 모드에서는 38시간까지 사용할 수 있다. 매일 충전해야 하는 번거로움을 덜어낸 것이다.\n건강 기능의 깊이도 다르다. 시리즈11에는 고혈압 알림 기능이 새롭게 추가됐으며, 심전도(ECG), 혈중 산소 측정 앱, 수온 센서 및 수심 게이지 등 SE3에는 없는 고급 센서들이 탑재됐다. 가격은 399달러(약 59만원)부터 시작한다.\n매체는 \"애플워치 SE3는 AOD와 최신 칩셋 탑재로 가성비가 역대 최고 수준\"이라며 입문자에게 강력하게 추천했다. 다만 \"더 넓은 화면과 하루 종일 가는 배터리, 고혈압 및 심전도 등 전문적인 건강 관리가 필요하다면 시리즈11이 합리적인 투자가 될 것\"이라고 평가했다.\n결국 선택은 '실속'이냐 '만족'이냐로 갈린다. 꼭 필요한 핵심 기능만 챙겨 알뜰하게 쓰고 싶다면 SE3만으로도 충분하다. 하지만 충전 걱정 없이 시원한 화면을 즐기고, 내 몸 상태를 더 꼼꼼하게 챙기고 싶다면 시리즈11이 후회 없는 선택이 될 것이다.",
        "relevance_score": 63
    },
    {
        "title": "순천향대, 선택성장 공정기술 이전",
        "date": "2025-12-15 12:44",
        "link": "https://www.ccdailynews.com/news/articleView.html?idxno=2385731",
        "content": "(주)아스트로텍과 기술이전 협약체결\n기술료 1억원 규모,산학협력 실용화 성과 가시화\n순천향대학교가 차세대 전자소자 제조 핵심기술을 산업체에 이전하며 연구 성과의 실용화와 상용화에 박차를 가하고 있다.\n순천향대 산학협력단은 최근 진공기술 전문기업 ㈜아스트로텍과 'In-situ 진공장비 선택성장 공정 기술'에 대한 기술이전 협약을 체결했다고 밝혔다.\n(주)아스트로텍은 이번 계약에 따라 순천향대에 정액 기술료 1억원을 제공한다.\n이번에 이전협약을 맺은 기술은 원자층증착(ALD) 기반으로 특정 영역에만 박막을 정밀하게 선택 성장시키는 공정기술로, 초미세 패터닝이 필수적인 차세대 반도체 및 디스플레이 소자 제조에 핵심적으로 활용된다.\n다양한 기판의 표면상태를 정교하게 제어해 선택비(Selectivity)를 획기적으로 높이는 것이 특징이며, 기존 리소그래피 공정의 복잡성과 비용을 줄일 수 있어 산업적 활용 가치가 매우 높다는 평가를 받고 있다.\n이번 기술이전은 박환열 교수(디스플레이신소재공학과)가 개발한 특허 및 연구성과의 사업화를 위한 것이다.\n산학협력단과 RISE 사업단이 실용화 검증(PoC), 호서대학교 국가기술거래플랫폼 연계 시험·인증 지원, 비즈니스 모델(BM) 설계 및 상용화 로드맵 제공, 정부지원 R&BD 기획 등을 단계별로 지원해 산업 적용 기반을 마련했다.\n박 교수는 \"이번 기술은 선택적 증착 기반의 초박막 성장공정으로, 전자소자 제조 전반에 폭넓게 적용될 수 있다\"며 \"특히 초미세 패터닝 구현이 가능해 향후 국내 반도체 및 디스플레이 산업 경쟁력 강화에도 큰 도움이 될 것이다\"고 말했다.\n한편 ㈜아스트로텍은 2022년 설립된 진공기술 전문기업으로, 초고진공 장비 및 부품 개발을 기반으로 방사광 가속기 등 국가 연구시설과 주요 산업 현장에서 기술 역량을 축적해 왔다.\n꾸준한 연구개발을 통해 글로벌 경쟁력을 갖춘 혁신기업으로 평가받고 있으며, 이번 기술이전을 계기로 차세대 전자소자 제조 공정 분야로 사업 확장을 본격 추진할 계획이다.\n/아산=정옥환기자",
        "relevance_score": 46
    },
    {
        "title": "김여정 손에 폴더블폰… 中 ‘매직 V5’ 추정",
        "date": "2025-12-15 12:03",
        "link": "https://n.news.naver.com/mnews/article/021/0002757180?sid=100",
        "content": "김여정 손에 폴더블폰… 中 ‘매직 V5’ 추정\n김여정 북한 노동당 부부장이 중국의 최신 초박형 폴더블폰(사진 왼쪽 빨간 원)으로 추정되는 스마트폰을 사용하는 장면이 포착됐다.\n14일 조선중앙통신이 보도한 평안북도 구성시병원 준공식 사진을 보면, 김 부부장은 오른손으로 스마트폰을 쥐고 있다. 외관상 중국 브랜드 아너가 ‘세계에서 가장 얇은 폴더블폰’이라는 콘셉트로 출시한 ‘매직’ 시리즈로 보인다. 아너는 올해 7월 ‘매직 V5’를 출시했는데 해당 스마트폰의 뒷면이 김 부부장이 쥐고 있는 제품과 유사하다는 분석이다. 만약 김 부부장의 폴더블폰이 중국에서 들여온 것이라면 유엔 대북제재 위반에 해당된다.\n북한 특권층 사이에서 최신 폴더블 스마트폰은 수차례 포착된 바 있다. 지난 2023년 김정은 북한 국무위원장의 대륙간탄도미사일(ICBM) 화성-18형 현지 지도 당시, 탁자 위 재떨이 옆에 폴더블폰으로 보이는 물건이 놓여 있었다. ‘갤럭시Z플립’이나 중국 화웨이 시리즈와 유사하다는 분석이 나왔다. 최선희 외무상 역시 지난해 폴더블폰으로 추정되는 스마트폰을 사용 중인 모습이 포착됐다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기문화일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n문화일보 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다",
        "relevance_score": 53
    },
    {
        "title": "삼성, 16일부터 글로벌 전략회의..이재용 1월 사장단 만찬",
        "date": "2025-12-15 11:54",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2102855",
        "content": "16~18일 DX·DS부문 회의…노태문·전영현 주관\n[포쓰저널=김지훈 기자] 삼성전자 주요 경영진은 16일부터 연말 글로벌 전략회의를 열고 내년도 사업 전략과 중장기 방향성을 점검한다.\n이재용 삼성전자 회장은 내년 초 서울 서초사옥에 주요 계열사 사장단을 초청, 신년 사장단 만찬을 진행할 예정인 것으로 알려졌다.\n15일 삼성전자에 따르면 16~17일 DX(TV·가전·모바일) 부문, 18일 DS(반도체) 부문이 글로벌 전략회의를 순차적으로 개최한다.\n글로벌 전략회의는 삼성전자가 매년 6월과 12월 정례적으로 여는 회의로 주요 경영진과 해외법인장이 참석해 사업 목표, 영업 전략, 투자 방향 등을 논의하는 자리다.\n올해는 노태문 DX부문장 사장과 전영현 DS부문장 부회장이 회의를 각각 주관한다. DX부문에서는 국내외 임원 약 200명, DS부문에서는 약 100명이 참석할 것으로 알려졌다.\n이번 회의는 노 사장이 11월 정기 인사에서 DX부문장으로 공식 선임되고, 전영현 부회장과 함께 공동 대표이사에 오른 이후 처음 열리는 전략회의다.\nDS부문은 AI(인공지능) 반도체 경쟁력과 글로벌 공급망 및 지정학적 리스크 대응을 주요 안건으로 다룰 전망이다.\n메모리 사업부에서는 6세대 고대역폭 메모리(HBM4)를 중심으로 고객 대응 전략을 점검할 예정이다. 엔비디아 외에도 구글 텐서처리장치(TPU) 등 다양한 AI 칩 수요에 대응한 메모리 설계·공급 전략이 논의 대상이 될 전망이다.\n시스템 LSI 사업부는 엑시노스 2600 판매 확대 방안을 점검할 것으로 보인다. 이미지센서 사업과 관련해서는 2억 화소 제품 경쟁력, 수율, AI 연산 최적화 등이 주요 검토 사안으로 알려졌다.\n파운드리 부문에서는 2나노 공정 양산 안정화가 핵심 과제로 다뤄질 전망이다. 이와 함께 내년부터 도입 예정인 엔비디아 그래픽처리장치(GPU) 5만장의 활용 방안도 논의될 것으로 보인다.\nDX부문은 스마트폰, TV, 생활가전 등 주요 제품군을 중심으로 AI 기능 적용 현황과 글로벌 판매 전략을 점검할 것으로 예상된다.\n제품별 AI 기능 고도화와 주요 시장 대응 전략이 논의되며, 고환율 등 글로벌 경영 환경 변화에 따른 리스크 관리 방안도 함께 다뤄질 것으로 보인다. 미·중 관계 변화에 따른 중국 시장 전략을 재검토할 가능성도 있다.\n이번주 사업부별 전략 점검을 마친 후 삼성디스플레이, 삼성전기, 삼성SDI 등 주요 계열사들도 순차적으로 전략회의를 열고 내년도 사업 계획과 투자 방향을 확정할 예정이다.\n삼성 주요 계열사 사장들은 이달 말 용인 삼성인력개발원에서도 모여 별도 회의를 가질 것으로 전해졌다.\n글로벌 전략회의가 끝난 후 1월 초 이재용 회장과 삼성 주요 계열사의 사장단 만찬이 이어진다.\n만찬에는 전영현 부회장, 노태문 사장, 최주선 삼성SDI 사장, 장덕현 삼성전기 사장, 이청 삼성디스플레이 사장 등이 참석할 것으로 전해졌다.\n삼성은 2014년까지 고(故) 이건희 삼성 선대회장의 생일인 1월 9일에 맞춰 사장단 만찬을 진행해 왔다.\n삼성 사장단 만찬은 이 선대회장 와병·별세 이후에는 소그룹별로 간담회로 진행되다. 이재용 회장 취임 이후인 2023년부터 다시 재개됐다.\n관련기사\n- 삼성전자 '삼성월렛 머니·포인트' 서비스 가입자 100만명 돌파\n- 삼성전자, 'AI 절약모드' 효과 입증…에너지 소비량 30% 절감 실증\n- 삼성전자 '갤럭시 Z 트라이폴드' 국내 출시..359만원\n- 삼성전자 '삼성 월렛', 서울시 '기후동행카드' 탑재\n- 삼성희망디딤돌 인천센터 개소..10년 만에 전국 주거 지원 네트워크 완성\n- 삼성전자 '갤럭시 S25 시리즈' One UI 8.5 베타 프로그램 운영\n- 삼성전자 아트 바젤, 마이애미 비치에 전시존..4천여 작품 4K 초고화질로\n- 삼성전자, '삼성 인테리어핏 설치서비스' 운영\n- 삼성 아트 스토어, '아트 바젤 마이애미 비치' 컬렉션 공개\n- \"세 번 접는다\" 삼성전자 3단 폴더블폰 '갤럭시 Z 트라이폴드' 공개..359만원",
        "relevance_score": 45
    },
    {
        "title": "연세대·LG디스플레이, 대형 OLED TV 핵심 소재 '10년 미스터리' 풀었다",
        "date": "2025-12-15 11:44",
        "link": "https://n.news.naver.com/mnews/article/584/0000035708?sid=105",
        "content": "연세대는 이연진 물리학과 교수팀이 LG디스플레이와 협력해 대형 유기발광다이오드(OLED) TV 양산에 필수적인 핵심 소재 '마그네슘 플루오라이드(MgF₂)'의 작동 원리를 세계 최초로 규명했다고 15일 밝혔다. OLED는 전기를 흘리면 유기물로 된 발광층이 스스로 빛을 내는 자발광 디스플레이 기술이다. 연구 결과는 재료 분야 세계적 권위 학술지 '어드밴스드 펑셔널 머티리얼즈(Advanced Functional Materials)'에 지난달 30일 게재됐다.\n마그네슘 플루오라이드는 가격이 저렴하고 공정 안정성이 뛰어나 OLED 패널의 정공 주입층 소재로 널리 쓰여왔다. 정공 주입층은 OLED에서 빛을 내는 데 필요한 양전하(정공)를 공급하는 역할을 한다. 문제는 마그네슘 플루오라이드가 대표적인 절연체라는 점이었다. 전기가 통하지 않는 물질이 어떻게 전하를 주입하는 층에서 성능 향상에 기여하는지 학계와 산업계 모두 10여 년간 명확한 설명을 내놓지 못했다. 제조 현장에서는 원리를 모른 채 시행착오를 거듭하며 공정을 최적화해야 했다.\n연구팀은 빛과 전자의 상호작용을 분석하는 광전자 분광법과 이론 계산을 결합해 마그네슘 플루오라이드와 유기물 반도체가 섞일 때 일어나는 현상을 분석했다.\n분석 결과 절연체로 알려진 마그네슘 플루오라이드가 유기물 분자로부터 전자를 끌어오는 '바닥상태 전하 이동' 현상이 발생한다는 사실을 처음으로 밝혀냈다. 마그네슘 플루오라이드가 강력한 p-형 첨가제로 작용해 정공 농도를 기존보다 50배 이상 증가시킨다는 점도 확인됐다. p-형 첨가제는 반도체에 양전하 운반체를 늘려주는 물질을 뜻한다.\n연구팀은 마그네슘 플루오라이드가 유기물과 혼합될 때 규칙적인 결정 구조를 형성하지 않고 불규칙한 비정질 상태로 바뀐다는 점도 규명했다. 비정질 상태에서는 물질 경계면의 에너지 장벽이 낮아져 전하가 더 쉽게 이동한다. 정공 농도의 폭발적 증가와 경계면 장벽 제거가 동시에 일어나면서 OLED의 구동 전압을 낮추고 수명을 늘리는 원리가 설명됐다.\n제1저자인 송기욱 연세대 박사과정 연구원(LG디스플레이 재직)은 \"마그네슘 플루오라이드는 대형 OLED 양산의 핵심 소재지만 작동 원리가 명확히 규명되지 않았다\"며 \"소재 이해도가 높아진 만큼 고효율·장수명 패널 개발에 실제 도움이 될 것\"이라고 말했다.\n이연진 연세대 교수는 \"절연체라고 여겨지던 물질이 효과적으로 전하를 늘려주는 작용을 한다는 물리학적 발견\"이라며 \"산업계에서 먼저 쓰이던 기술을 과학적으로 분석해 원리를 규명했고 기술 경쟁력을 높일 수 있는 선순환을 만들었다\"고 밝혔다.",
        "relevance_score": 50
    },
    {
        "title": "32년 유공압 국산화의 길을 다시 열다 - 케이시시정공 박덕규 대표",
        "date": "2025-12-15 11:32",
        "link": "https://www.handmk.com/news/articleView.html?idxno=34749",
        "content": "[핸드메이커 장준영 기자] 유공압 산업은 자동화 설비의 핵심 기반 기술로, 자동차·반도체·2차전지·디스플레이·가전 등 거의 모든 제조업의 생산라인에서 필수적으로 사용된다.\n특히 최근에는 2차전지 공정의 고난도 환경, 반도체 장비의 정밀도 요구, 스마트팩토리·지능형 장비 확산으로 인해 유공압 부품의 기술력과 신뢰성이 더욱 중요해지고 있다.\n오랜 기간 외산 부품 의존도가 높았던 이 분야에서 국산화를 실현해 온 기업이 있다.\n본지는 1977년 현장에서 기술자로 출발해 1992년 케이시시정공을 창업한 박덕규 대표를 만나, 국산 공압 기술 개발의 배경, 글로벌 확장 전략, 2차전지·반도체 특수 공압 제품 개발, 그리고 2026년 솔루션 기업으로의 도약 방향까지 깊이 있는 이야기를 들어보았다.\n간단한 자기소개와 회사를 설립하게 된 계기\n1977년 대성산업에 입사해 공압·유압 설비 유지보수와 자동화 설비 현장을 경험하며 기술 기반의 직장생활을 시작했다. 군 복무 중 마지막 휴가에 원서를 제출했고, 제대 전에 발령이 날 정도로 회사에서 높은 평가를 받았다. 제대 후 별도의 절차 없이 바로 출근하여 설비·자동화 분야의 기술자로 성장했다.\n현장에서 일하면서 가장 크게 느낀 문제는 국내 제조업이 핵심 유공압 부품을 대부분 수입에 의존하고 있다는 점이었다. 국내 기술력으로 충분히 생산할 수 있음에도 해외 제품을 고가에 구매하는 구조가 비효율적이었다. “국내 기술로 충분히 만들 수 있는데, 왜 굳이 비싸게 수입해야 할까”라는 의문이 자연스럽게 ‘국산화’라는 평생 목표로 이어졌다.\n1992년 1월 24일, 안정적인 직장을 내려놓고 케이시시정공을 창업했다. 당시 산업은 아직 성숙하지 않아 공압 장비 대부분을 수입에 의존하던 시기였고, 주변에서도 창업을 만류했다. 하지만 일본을 오가며 꾸준히 배운 기술과 현장 경험을 바탕으로 정직한 품질과 성능으로 승부하면 충분히 가능성이 있다고 판단했다. 창업 이후 소형 피팅을 시작으로 실린더·솔레노이드 밸브·공압유니트·그리퍼·진공패드 등 다양한 유공압 제품군으로 확장하며 지금까지 성장해왔다.\n창업 당시 “세계 최고의 유공압 기업을 만들겠다”는 목표를 세웠고, 아직 완성된 것은 아니지만 초심만큼은 지금도 변함이 없다.\n귀사의 비즈니스 영역, 집중하고 있는 분야\n케이시시정공은 산업용 공압·유압 실린더, 솔레노이드 밸브, 공압유니트, 그리퍼, 진공패드 등 자동화 장비에 필요한 핵심 유공압 부품을 설계·제조하는 기업이다.\n자동화가 필요한 거의 모든 공정에서 저희 제품이 사용되며, 주요 산업은 자동차, 반도체, 가전, 방산, 목재·포장, 제철·섬유, 공산품, 디스플레이 등 매우 넓다. 설계부터 가공, 도장, 조립, 검증까지 대부분 사내에서 수평 구조로 운영해 고객 맞춤형 커스텀 대응이 빠르고 정확하다는 점이 큰 강점이다.\n최근 가장 집중하고 있는 분야는 2차전지·반도체 설비용 특수 공압 제품이다. 2차전지 공정은 미세 금속 분진, 화재·폭발 위험 등으로 인해 부품에 요구되는 조건이 매우 엄격하다. 구리·아연·니켈 등 특정 금속 성분을 최소화해야 하며, 기존 소재를 그대로 사용할 수 없어 전용 개발이 필수적이다.\n이를 위해 저희는 금속 분석 장비와 시험 시스템을 구축해 소재 선택부터 설계·성능 검증까지 독립적인 개발 체계를 갖추었다. 초기에는 비용 부담이 컸지만, 국산화가 장비 원가 절감과 공급 안정성 확보에 도움이 된다는 확신으로 개발을 이어왔다. 그 결과 일본 의존도가 높았던 시장에서 점차 국산 제품의 신뢰도가 높아지고 있으며, 고객사들도 데이터 기반 품질 검증을 통해 채택을 확대하고 있다.\n외산이 주도하던 유공압 시장에서 귀사가 국산화를 이끌어온 핵심 경쟁력\n저희 경쟁력은 빠른 대응력, 현장 중심 R&D, 그리고 기술 내재화다. 외산 제품은 품질은 우수하지만 납기나 A/S, 사양 변경이 느린 경우가 많다. 반면 저희는 설계·가공·조립·시험이 수평적으로 연결되어 있어 고객 요구가 있을 때 빠르게 시제품 제작과 시험, 양산 전환까지 이어갈 수 있다.\n또한 엔지니어들이 반드시 고객 공정에 직접 들어가 실제 문제를 확인하고, 현장에서 얻은 정보를 설계에 반영한다. 예를 들어 지하철 출입문용 실린더처럼 영하 20도 환경에서 작동해야 하는 경우, 카탈로그 스펙 대신 혹한 시험을 반복하며 환경 맞춤형 제품을 개발해왔다. 반대로 100도에 가까운 고온 장비에서도 타사보다 안정적인 성능을 보여 신뢰를 쌓았다.\n특히 외산 기업이 부담을 느끼는 “비표준 환경·극한 환경용 커스텀 공압 제품”을 개발하며 차별화해왔다. 고객이 장비 수출을 위해 반드시 해결해야 하는 핵심 부품 개발을 의뢰할 때는 단기적 이익보다 산업 발전을 우선하며 솔루션을 제공해 왔다.\n4차 산업혁명 시대에 공압·유압 부품의 역할 변화와 귀사의 대응 전략\n과거 공압 부품은 단순히 움직이는 역할에 그쳤지만, 지금은 정밀 제어·데이터 제공·예지보전 기능까지 요구되는 지능형 부품으로 변화하고 있다. 생산라인의 무인화가 가속되면서 유공압 부품 역시 센서와 데이터 기반 분석 기능을 갖춰야 한다.\n저희는 단순 부품 제조에서 벗어나 스마트 공압 패키지와 공정 최적화 솔루션으로 확장하기 위해 설계 기술과 디지털 역량을 강화하고 있다. 내부 공장 운영에서도 스마트팩토리 도입이 필수적이기 때문에 재고·생산·품질·납기 관리 시스템을 고도화하고 있으며, 각 부서의 성과 지표에 AI 도구 활용도를 포함하는 등 디지털 전환을 추진하고 있다.\n앞으로 공압 제품은 단순 구동기가 아니라, 장비의 생산성을 높이는 핵심 데이터 제공 장치가 될 것이며, 저희는 그 변화에 맞춘 기술 개발에 집중하고 있다.\n현재 제품의 유통 채널과 해외 시장 전략\n국내는 장비 제조사와의 직접 협업 방식(B2B)이 중심이다. 설계 단계부터 함께 사양을 맞추고 테스트 후 양산으로 이어지는 방식이다. 해외는 국가별 특성에 따라 전문 유통사, OEM, 엔지니어링 기업 등 다양한 파트너와 협력하며 표준 제품뿐 아니라 커스텀 제품도 함께 공급하고 있다.\n우즈벡 지사는 러시아·구소련권 기계 산업을 겨냥해 설립한 것이다. 과거 대우자동차 공장을 기반으로 기계 산업이 자리 잡았고, 자동화 공정이 확대되면서 공압·유압 부품 수요도 생겼다. 하지만 러시아·우크라이나 전쟁 이후 제재로 인해 통관과 결제 문제가 발생해 계획이 다소 지연되고 있다. 그럼에도 우즈벡은 향후 중앙아시아·구소련권 확장의 중요한 거점으로 유지할 계획이다.\n현재 해외 매출은 전체의 약 10%지만, 아시아·미국·캐나다·폴란드 등으로 확대되며 연 7~10% 성장세를 보이고 있다. 파트너사와의 신뢰 강화를 위해 매년 공장 견학과 교육 프로그램을 운영해 현장 기반 협력을 이어가고 있다.\n전문 인력 확보와 연구개발\n연구소에는 약 21명이 근무하며 전체 인력의 10% 이상이 R&D에 속해 있다. 제품별 프로젝트 매니저(PM) 체계로 운영돼 설계부터 시험, 양산까지 일관된 책임 체계를 갖추고 있다.\n유공압 제품은 작은 부품이라도 장비 전체의 신뢰성과 직결되기 때문에 내구 시험과 반복 검증에 많은 시간과 비용이 투입된다. 몇 백만 회, 몇 천만 회까지 반복 시험한 데이터를 확보해야 카탈로그에 수명을 표기할 수 있다.\n저희 R&D의 핵심은 “설계실이 아닌 현장에서 시작되는 개발”이다. 고객 공정 전체의 문제를 파악하고, 부품이 장비 생산성 향상에 어떻게 기여할 수 있는지를 중심으로 개선하고 있다. 결국 연구개발의 목표는 “장비가 멈추지 않게 하는 것”이며, 이를 위해 필요한 투자를 꾸준히 이어가고 있다.\n2026년 회사 목표와 솔루션 기업으로의 전환을 위한 인재 전략\n2026년은 케이시시정공이 단순 부품 공급업체에서 벗어나 현장 기반 공압 솔루션 기업으로 도약하는 시기라고 보고 있다. 실린더·밸브·그리퍼·특수 공압 시스템의 국산화 역량을 기반으로 공정 최적화까지 제안할 수 있는 조직으로 확장하려 한다.\n이를 위해 공압·유압 기술뿐 아니라 데이터 분석·소프트웨어 역량을 갖춘 인재가 필수적이어서 디지털 인재 확보와 내부 교육을 강화하고 있다. 내부적으로 각 부서 평가에 AI 활용도를 반영하고 디지털팀을 확장하는 등 기업 구조 자체를 솔루션 중심 기업으로 재편하고 있다.\n새로운 유체, 새로운 적용 환경에 대한 기술 수요도 빠르게 증가하고 있어, 이에 맞춰 새로운 실험·시험체계를 갖추며 제품 개발을 이어갈 계획이다.\n경영철학\n저는 “제품은 결국 사람이 사용한다”는 기본 원칙을 가장 중요하게 생각한다. 기술이 아무리 발전해도 현장을 모르면 의미가 없기 때문에, 고객 공정의 문제를 직접 보고 해결하는 기업이 되어야 한다고 믿는다.\n저희가 항상 강조하는 문장은 “고객 생산성 향상이 우리의 매출 원천”이라는 말이다. 단기적으로는 부품 판매량이 늘어나는 것이 이익처럼 보일 수 있지만, 고객의 장비 생산성이 떨어지면 장기적으로는 함께 성장할 수 없다. 반대로 고객 공정이 잘 돌아가면 더 많은 프로젝트가 생기고 자연스럽게 저희도 함께 성장한다.\n또한 저는 직원들을 “애국자”라고 생각한다. 고가의 외산 부품을 국산 기술로 대체하면 장비 원가가 낮아지고 그 장비가 세계 시장에서 경쟁력을 갖게 된다. 직원 한 사람의 기술이 국가 산업 경쟁력으로 이어지는 셈이다. 그래서 저는 직원들에게 “내 자식을 잘 키워 세상에 내보낸다는 마음으로 제품을 만들어 달라”고 늘 부탁하고 있다.\n끝으로 젊은 도전자들에게 조언과 수출·기술 국산화 메시지\n제조업의 출발점은 이론이 아니라 현장이라고 생각한다. 젊은 도전자들에게 “시작을 두려워하지 말고 직접 경험하라”는 말을 하고 싶다. 도면 위에서는 완벽해 보이는 제품도 현장에서 써보면 예상치 못한 문제가 발생한다. 그 과정을 통해 제품이 진짜 경쟁력을 갖는다.\n기술 국산화는 말처럼 쉬운 일이 아니다. 소재 선정부터 생산·검증·A/S까지 전 과정을 감당해야 하며 많은 시간과 자본·인내가 필요하다. 그러나 그 과정을 통과하면 누구도 쉽게 따라올 수 없는 경쟁력을 갖게 된다.\n해외 매출은 현재 약 10% 수준이지만 꾸준히 성장 중이며 2026년에는 40~50억 원을 목표로 하고 있다. 다만 유공압 산업은 150년이 넘는 역사를 가진 오래된 산업이기 때문에, 해외에서 신뢰를 쌓기까지는 시간이 더 필요하다.\n마지막으로, 국내에서 국산 제품을 테스트할 기회를 더 주길 바란다. “무조건 국산을 써달라”는 것이 아니라, 적어도 제대로 평가해보고 판단해달라는 의미다. 장비 하나는 수백억·수천억 원이라 엔지니어가 새로운 부품을 선택하기 어려운 점도 이해한다. 그러나 누군가가 한 번 써보고 검증해줘야 전체 산업이 한 단계 성장할 수 있다.\n저희는 언제든지 공장을 공개하고 제작·검사 과정을 보여드릴 준비가 되어 있다. 국산 기술이 더 넓은 시장에서 경쟁력을 가질 수 있도록 케이시시정공은 앞으로도 꾸준히 도전하고 현장에서 답을 찾는 노력을 이어갈 것이다.",
        "relevance_score": 48
    },
    {
        "title": "애플 iOS 26, 사진 앱 버그 발생…일부 사진 붉게 변해",
        "date": "2025-12-15 11:22",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=612910",
        "content": "[디지털투데이 AI리포터] 애플 iOS 26 환경에서 일부 아이폰 사용자들이 사진 앱과 관련한 이상 현상을 겪고 있다.\n14일(현지시간) IT매체 나인투파이브맥에 따르면, iOS 26이 설치된 아이폰의 사진 앱에서 저장된 일부 사진이 비정상적으로 붉은 색조로 표시되는 문제가 확인됐다. 해당 현상은 모든 사진에서 나타나는 것은 아니며, 특정 이미지에서만 발생하는 것으로 전해졌다.\n문제가 된 사진들은 주로 안드로이드 스마트폰으로 촬영된 이미지다. 사진 앱의 목록 화면에서는 미리 보기 썸네일이 정상적인 색감을 유지하지만, 사진을 선택해 확대해 보면 강한 붉은 필터가 덧씌워진 것처럼 보이는 점이 특징이다. 이로 인해 사용자가 실제로 사진을 열어보기 전까지는 이상 여부를 알아차리기 어렵다.\n업계에서는 사진 앱이 해당 이미지에 색상 필터가 적용된 것으로 잘못 인식하면서 문제가 발생한 것으로 보고 있다. 다만 사진 파일 자체가 손상된 것은 아니어서, 간단한 조작만으로도 원래 상태로 복원할 수 있다. 문제가 발생한 사진을 열어 편집을 선택한 뒤 되돌리기를 누르면 적용된 필터가 제거되며 원본 색감이 정상적으로 표시된다.\n현재까지 이 버그가 어떤 조건에서 발생하는지는 명확히 밝혀지지 않았다. 발생 빈도는 높지 않지만, 여러 사용자들이 동일한 현상을 경험하고 있다는 보고가 잇따르고 있다. 특히 아이폰이 아닌 기기에서 촬영된 사진이라는 공통점이 확인되면서, 사진에 포함된 색상 프로파일을 해석하는 과정에서 오류가 발생했을 가능성이 제기된다.\n치명적인 데이터 손실로 이어지지는 않지만, 해결 방법이 직관적이지 않다는 점에서 사용자 불편은 당분간 이어질 것으로 보인다.",
        "relevance_score": 26
    },
    {
        "title": "[총수家] 이재용 삼성전자 회장",
        "date": "2025-12-15 11:16",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=544840",
        "content": "2025-12-14\n삼성전자, AI 중심으로 미래 사업 전략 재편...'글로벌 전략회의 개최'\n이재용 삼성전자 회장\n전 계열사 사장단 소집...'만찬 이어 내년도 사업 전략 논의 계획'\n삼성전자가 글로벌 전략회의에서 AI 중심의 사업 전략을 점검하고 있다. 오는 16일부터 진행되는 이번 회의는 내년도 사업 전략과 중장기 방향성을 논의하는 자리로, AI 드리븐 컴퍼니로의 전환을 가속화할 계획이다.\nDS 부문에서는 AI 반도체의 경쟁력 강화와 지정학적 변수에 대한 대응 전략이 핵심 의제로 다뤄질 전망이다. 특히, 메모리 사업부는 6세대 고대역폭 메모리(HBM)인 HBM4를 중심으로 고객 맞춤형 대응 방안을 논의할 예정이다. 엔비디아와 구글의 AI 칩이 부상하면서 고객별 특성에 맞춘 메모리 설계와 공급 전략의 중요성이 커지고 있다.\n시스템LSI 사업부는 엑시노스 2600 판매 확대를 위한 전략을 마련할 가능성이 크다. 2억 화소 이미지 센서 시장에서 경쟁사들의 진입으로 기술, 수율, AI 연산 최적화 등 시장 수성 방안이 주요 의제로 부각될 전망이다. 파운드리 부문에서는 2나노 공정의 양산 안정화가 최대 과제로 꼽히고 있다.\nDX 부문에서는 스마트폰, TV, 생활가전 등 주요 제품군에서의 AI 기능 고도화와 글로벌 판매 전략이 중점적으로 논의될 예정이다. AI를 활용한 사용자 경험 확대와 글로벌 시장에서의 차별화 전략이 함께 점검될 계획이다.\n이번 회의에서는 글로벌 경영 환경 변화에 따른 리스크 헤징 전략도 검토된다. 미중 관계의 완화 국면에 따라 중국 시장에 대한 전략을 재검토할 가능성도 있다. 엔비디아 H200의 중국 수출 허용 등 최근 변화에 대한 대응이 포함될 것으로 보인다.\n삼성전자는 다른 계열사인 삼성디스플레이, 삼성전기, 삼성SDI 등과 함께 전략회의를 열어 내년도 사업 계획을 수립할 예정이다. 내년 초에는 이재용 삼성전자 회장이 전 계열사 사장단을 소집해 만찬을 갖고, 올해에 이어 내년도 사업 전략 논의를 이어갈 계획이다.\n삼성전자의 이번 글로벌 전략회의는 AI 중심의 사업 전략을 강화하고, 변화하는 글로벌 환경 속에서의 경쟁력을 유지하기 위한 중요한 계기가 될 것이다. AI 드리븐 컴퍼니로의 전환을 가속화함으로써 삼성전자는 미래 시장에서의 주도권을 확보하고자 한다.\n2025-12-02\n홍라희, 이재용에게 삼성물산 지분 1% 증여…지배구조 변화는 없다\n홍라희 명예관장, 삼성물산 지분 전량 증여\n삼성 일가, 상속세 부담 속 지분 조정 지속\n홍라희 리움미술관 명예관장이 보유 중인 삼성물산 주식을 아들 이재용 삼성전자 회장에게 증여했다. 이번 증여로 이 회장의 삼성물산 지분율은 20%를 넘어서게 되며, 이는 삼성 지배구조에 큰 변화를 주지 않는 것으로 보인다.\n홍 명예관장은 2025년 12월 2일, 자신이 보유한 삼성물산 주식 180만8천577주(지분율 1.06%) 전량을 이재용 회장에게 증여한다고 공시했다. 증여일은 내년 1월 2일로 예정되어 있다. 이로 인해 이재용 회장의 삼성물산 지분율은 기존 19.93%에서 20.99%로 상승하게 된다.\n재계 전문가들은 이번 주식 증여가 삼성 지배구조에 미치는 영향은 미미하다고 평가한다. 이재용 회장이 이미 삼성물산의 최대 주주인 상황에서 추가된 1% 지분은 경영권에 실질적인 영향을 미치지 않는다는 이유에서다. 홍라희 명예관장의 주식 증여는 고(故) 이건희 삼성 선대회장이 2021년 4월 별세한 후, 홍 관장이 상속받은 지분을 정리하는 과정의 일환으로 보인다. 증여된 주식의 가치는 약 4천억 원으로 추정되며, 이에 대한 증여세는 현행 세법상 할증세를 고려할 때 2천억 원 이상이 될 것으로 예상된다.\n한편, 홍라희 명예관장은 삼성물산 외에도 삼성전자 주식을 보유하고 있다. 그녀는 지난 10월 상속세 마련을 위해 삼성전자 주식 1천만 주를 매각하는 신탁 계약을 체결했다. 이로 인해 보유 주식은 9천797만8천700주(지분율 1.66%)에서 8천797만8천700주(지분율 1.49%)로 줄어들었고, 이는 이재용 회장의 삼성전자 지분율보다 낮아지게 됐다.\n2025-11-28\n이재용 회장의 장남, 해군 장교로 임관…‘포기하지 않겠습니다’ 약속 지켜\n이재용 삼성전자 회장의 장남, 미국 시민권 포기하고 해군 장교 임관\n해군 사관후보생 수료 및 임관식에서 89명 신임 장교 배출\n삼성전자 이재용 회장의 장남 이지호(24) 씨가 해군 장교로 임관했다. 그는 28일 경남 창원시 진해구 해군사관학교에서 열린 제139기 해군·해병대 사관후보생 수료 및 임관식에서 소위 계급장을 달았다. 이 소위는 미국 시민권을 포기하고 한국 해군 장교로서의 병역 의무를 이행하기 위해 입대, 노블레스 오블리주의 실천 사례로 주목받았다.\n임관식에서 이 소위는 \"대한민국 국민으로서 국가에 대한 책임감을 느끼며, 해군 장교로서 무한한 자부심을 느낀다\"고 밝혔다. 그는 11주간의 고된 훈련을 통해 자신감을 얻었고, 동기들과 함께 어려움을 극복하며 훈련을 마쳤다고 전했다. 이 소위는 \"어떠한 보직에서도 맡은 바 임무에 최선을 다하겠다\"는 포부를 밝히며 해군 장교로서의 결의를 다졌다.\n임관식 현장에는 이재용 회장과 홍라희 리움미술관 명예관장, 이서현 삼성물산 사장이 참석해 이 소위의 임관을 축하했다. 이재용 회장은 아들의 어깨를 툭 치며 격려했고, 홍 명예관장은 손자를 꼭 안아주며 기쁨을 나눴다. 또한, 이 소위는 임관자들을 대표해 제병 지휘를 맡아 능숙하게 동료 장교들을 통솔했다.\n이날 행사에는 해군 75명(여군 18명), 해병대 14명(여군 3명) 등 총 89명의 신임 장교가 배출됐다. 이들은 앞으로 각 병과별 초등 군사교육을 받은 후 실무 부대에 배치되어 국토방위 임무를 수행할 예정이다.\n강동길 해군참모총장은 신임 장교들에게 \"국가와 국민을 위해 헌신하는 장교로 성장해주길 바란다\"고 당부했다. 임관식 마지막에는 강동길 참모총장이 신임 장교들의 휴가를 하루 더 연장해 주는 깜짝 발표를 하여, 참석자들로부터 환호를 받았다.\n이 소위는 해군 장교로서의 첫 발을 내딛으며 \"포기하지 않겠습니다\"라는 약속을 지켰음을 증명했다. 그의 임관은 가족들과 동료들, 그리고 해군 관계자들에게 깊은 인상을 남겼다.\n2025-11-17\n이재용 삼성전자 회장, 한·UAE 비즈니스 라운드 테이블 참석\n삼성전자 이재용 회장이 중동으로의 출장길에 올랐다. 17일 서울 강서구 서울김포비즈니스항공센터(SGBAC)를 통해 아랍에미리트(UAE)로 출국한 그는 오는 19일 열리는 '한·UAE 비즈니스 라운드 테이블(BRT)'에 참석할 예정이다. 이 회장의 이번 방문은 인공지능(AI) 등 첨단기술 분야에서의 협력 강화를 위한 것으로, 양국 간의 경제 및 기술 협력을 심화할 중요한 기회가 될 전망이다.\n이번 BRT는 이재명 대통령과 무함마드 빈 자이드 알 나흐얀 UAE 대통령 간 정상회담의 다음 날로 예정되어 있다. 두 정상은 지난달 아시아태평양경제협력체(APEC) 정상회의를 계기로 UAE 왕세자와 만나 국방, 방산, 투자, 에너지에 더해 AI 등 첨단기술 분야의 협력을 강화하기로 합의한 바 있다. 이 자리에는 삼성전자를 비롯해 SK, 현대차, LG전자, 한화, HD현대 등 한국의 주요 기업들이 참여하여 구체적인 협력 방안을 논의할 예정이다.\n이재용 회장은 2022년 10월 회장 취임 이후 UAE와의 관계를 강화하기 위해 많은 노력을 기울여왔다. 특히, 아부다비의 바라카 원자력 발전소 건설 현장을 방문하는 등 UAE에 특별한 관심을 보여왔다. 그는 중동을 미래 먹거리와 혁신 기술 발휘 기회로 가득 찬 보고(寶庫)라고 언급하며, 지속적인 친분 관계를 유지해 왔다. 2019년 UAE 출장에서 당시 왕세제였던 무함마드 UAE 대통령과의 만남 이후, 양국은 5G 이동통신, 반도체, AI 등 첨단 분야에서 협력 방안을 모색해 왔다.\n2025-11-25\n아시아 최고 부호'무케시 암바니', 삼성과 미래 기술 협력 논의\n아시아 최고의 부호로 알려진 무케시 암바니 인도 릴라이언스그룹 회장이 25일 서울에서 이재용 삼성전자 회장 및 삼성 주요 계열사 경영진과 만남을 가졌다. 이들은 서울 서초구에 위치한 삼성전자 서초사옥에서 회동하며 미래 기술 협력을 위한 논의를 진행했다.\n암바니 회장은 이날 오전 김포공항 비즈니스항공센터를 통해 한국에 입국한 후, 삼성전자 등 주요 계열사 경영진이 마련한 행사에 참석했다. 행사 후에는 이재용 회장을 포함해 삼성전자, 삼성SDI, 삼성SDS, 삼성물산 등 주요 계열사 사장단과 서초사옥에서 만찬을 가졌다.\n이 자리에서 양사는 5G 통신 장비 및 6G 기술 개발, 인공지능(AI) 등 미래 사업에서 협력을 확대하기 위한 방안을 논의했다. 이는 양측이 첨단 기술 분야에서 협력을 강화하고, 급변하는 글로벌 시장에서 경쟁력을 유지하기 위한 전략적 움직임으로 해석된다.\n무케시 암바니 회장은 인도 최대 갑부로, 그의 자산은 1,160억 달러(약 170조 원)에 달한다. 릴라이언스그룹은 석유화학, 철강, 통신, 소매업, 금융 등 다양한 산업 분야에서 사업을 벌이고 있으며, 특히 통신 분야에서는 초대형 통신사인 지오를 통해 인도 시장에서의 입지를 확고히 하고 있다. 삼성전자는 지오의 인도 4G 통신망 구축을 위해 통신 장비를 공급한 바 있어, 양사의 협력 관계는 깊다.\n이번 회동에는 암바니 회장의 장남인 아카시 암바니 릴라이언스 지오 인포컴 이사회 의장도 동행했다. 아카시 암바니는 지오의 성장을 이끌며, 삼성과의 협력 관계를 더욱 공고히 하고자 하는 의지를 보였다.\n2025-10-30\n이재용, \"행복은 별거 없다\"며 관세협상 타결 반겨\n서울 강남의 한 치킨집에서 진행된 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 젠슨 황 엔비디아 CEO의 회동은 세간의 관심을 끌었다. 이들은 이 자리에서 최근 타결된 한미 관세협상에 대해 긍정적인 반응을 보였다.\n이재용 회장은 회동 후 기자들의 질문에 대해 \"좋은 날 아니에요?\"라며 반문하며, \"관세도 타결되고, 살아보니까 행복이라는 게 별거 없다\"고 소감을 전했다. 그는 이어 \"좋은 사람들끼리 맛있는 거 먹고 한잔하는 게 그게 행복\"이라고 덧붙이며 회동의 만족감을 드러냈다.\n이번 회동은 만남 장소인 치킨집의 상호를 따 '깐부 회동'으로 불렸다. '깐부'는 친한 친구나 동료를 의미하는 은어로, 넷플릭스 드라마 '오징어 게임'에서 유명해졌다. 젠슨 황 CEO는 두 회장과의 오랜 우정을 기념하기 위해 이 장소를 선택한 것으로 해석되고 있다.\n2025-10-20\n이재용 회장, 故 이건희 5주기 추모음악회 참석…삼성 총수 일가 한자리에\n이재용 삼성전자 회장이 고(故) 이건희 선대회장의 5주기를 기리기 위한 추모음악회에 참석했다. 이 회장은 20일 오후 경기도 용인에 위치한 삼성전자 인재개발원 콘서트홀에서 열린 행사에 홍라희 리움미술관 명예관장, 이부진 신라호텔 사장, 이서현 삼성물산 사장 등과 함께 모습을 드러냈다. 이번 음악회는 이건희 선대회장의 5주기를 맞아 마련된 행사로, 삼성 사장단 및 임직원, 협력회사 관계자 등 총 900여 명이 참석했다.\n이재용 회장은 공연 전 로비에 마련된 이건희 선대회장의 5주기 추모 공간을 살펴보고 고인을 기렸다. 이번 음악회에서는 피아니스트 박재홍과 첼리스트 한재민이 무대에 올랐다. 이들은 지난 3주기 추모음악회에서도 공연한 바 있다. 아울러 미국 로스앤젤레스(LA) 필하모닉 등 오케스트라도 공연을 펼쳤다.\n고 이건희 선대회장은 생전에 문화와 예술에 대한 남다른 애정을 가졌으며, 기업도 문화 발전에 기여해야 한다고 강조했다. 이에 삼성은 문화예술 지원 활동을 적극적으로 펼쳐왔다. 매년 삼성호암상 예술상 수여와 함께 1997년부터 '삼성 뮤직 펠로우십' 프로그램을 운영하며 세계적인 명품 악기를 무상으로 대여하고 있다. 이를 통해 성장한 음악가로는 리처드 용재 오닐, 클라라 주미 강, 백주영 등이 있으며, 이번 공연에 나선 첼리스트 한재민도 삼성의 악기 후원을 받고 있다.\n이건희 선대회장은 1987년 부친인 이병철 창업회장 별세 후 삼성그룹 2대 회장에 올라 '신경영 선언'으로 삼성의 혁신을 이끌었다. 그는 2014년 심근경색으로 쓰러진 후 병석에 있다가 2020년 10월 25일 향년 78세로 별세했다. 이번 추모음악회는 그를 기리는 자리로, 삼성의 문화예술 지원 활동을 재조명하는 계기가 됐다.\n2025년 9월16일\n삼성전자 이재용 회장 장남 이지호 씨, 미국 시민권 포기하고 해군 장교로 입대\n삼성전자 이재용 회장의 장남 이지호 씨가 해군 장교로 입대하며 노블레스 오블리주를 실천했다는 평가를 받고 있다. 2000년 미국에서 태어난 이지호 씨는 한국과 미국의 복수 국적을 보유하고 있었으나, 병역 의무를 다하기 위해 미국 시민권을 포기하는 결단을 내렸다. 그는 지난 15일 경남 창원시 진해구에 위치한 진해기지사령부에 입소해 장교로서의 첫 발을 내디뎠다.\n입대 현장에는 어머니 임세령 대상홀딩스 부회장과 여동생 이원주 씨가 함께했으며, 부친 이재용 회장은 업무 일정으로 인해 참석하지 못했다. 이지호 씨와 함께 139기 해군 학사사관 후보생들은 이날 가족과 함께 생활관 및 훈련장을 둘러본 후 입영식을 마쳤다.\n이지호 씨는 앞으로 11주간의 장교 교육 훈련을 마친 뒤 오는 11월 28일 해군 소위로 임관할 예정이다. 이후 함정 통역장교로서 총 39개월간 복무하게 되며, 이 기간 동안 교육훈련 성적 및 군 특기별 인력 수요에 따라 배치 부대가 결정될 예정이다.\n입영식에 참석한 박열 씨는 \"이재용 회장의 아들이 장교로 입대한다는 소식을 듣고 함께 훈련받게 되어 기쁘다\"고 소감을 밝혔다. 이지호 씨의 이번 입대는 재계에서 노블레스 오블리주의 실천 사례로 주목받고 있다.\n2025년 9월12일\n'삼성전자 주가 상승이 견인' 이재용 회장 주식재산, 18조원 돌파\n삼성전자 주가 상승으로 이재용 회장의 주식재산이 18조 원을 넘어서며 새로운 기록을 세웠다.\n삼성전자의 반도체 업황 개선과 글로벌 경쟁력 강화가 주식재산 증대의 주요 요인으로 작용했다.\n삼성전자 주가의 상승세에 힘입어 이재용 삼성전자 회장의 주식재산이 새 정부 출범 100일 만에 처음으로 18조 원을 돌파했다. 이는 삼성전자 주가가 27% 상승하면서 이 회장의 주식재산 증대에 큰 영향을 미쳤다는 분석이다.\n한국CXO연구소에 따르면, 9월 11일 종가 기준으로 이재용 회장이 보유한 7개 주식 종목의 가치는 총 18조1천86억 원으로 집계됐다. 이는 이건희 선대회장으로부터 주식을 상속받은 이후 처음으로 18조 원을 넘어선 것이다.\n새 정부 출범 이후 삼성전자 주가는 27% 상승했으며, 이로 인해 이재용 회장의 주식재산은 6월 4일 기준 14조2천852억 원에서 100일 만에 26.8% 증가한 수치를 기록했다. 이재용 회장이 보유한 삼성전자 주식의 평가액은 7조1천502억 원으로, 6월 4일의 5조6천305억 원에서 1조5천196억 원, 즉 27% 증가했다.\n삼성생명도 주가가 10만8천800원에서 16만900원으로 상승하면서, 이 회장의 지분 가치는 2조2천716억 원에서 3조3천595억 원으로 47.9% 증가했다. 삼성물산 주식은 5조3천462억 원에서 6조3천186억 원으로 18.2% 상승했으며, 삼성SDS는 9천453억 원에서 1조1천639억 원으로 23.1% 증가했다.\n2025.08.26\n삼성전자, 한미 정상회담 통해 조선·원전 협력 강화\n삼성전자가 한미 정상회담을 계기로 조선 및 원전 사업에서 미국과의 협력을 강화하며 양국 간 산업 협력의 중요성을 다시 한 번 강조했다. 이재용 삼성전자 회장은 젠슨 황 엔비디아 CEO와 만나 인공지능(AI) 글로벌 네트워크를 확장하고, 조선 분야에서는 삼성중공업이 미국 비거 마린 그룹과 전략적 파트너십을 체결했다. 이 협약을 통해 삼성중공업은 미국 해군의 유지·보수·정비(MRO) 사업에 본격 참여하게 되며, 향후 협력 범위를 확대해 공동 건조를 추진할 예정이다.\n또한, 삼성물산의 오세철 사장은 한국수력원자력과 함께 페르미 아메리카와 협력하여 AI 캠퍼스 프로젝트를 진행한다. 이 프로젝트는 차세대 AI 구현을 위한 기가와트급 전력망 구축과 대형 원전, 소형모듈원자로(SMR), 가스복합화력 등을 포함한 전력 공급 인프라를 마련하는 것이다. 이러한 협력은 한미 간 에너지 및 기술 분야에서의 협력 범위를 넓히는 중요한 발걸음으로 평가된다.\n반면, 많은 관심을 모았던 반도체 분야의 대미 투자 확대 계획은 아직 구체화되지 않았다. 업계에서는 삼성전자가 테슬라 및 애플과의 공급 계약을 통해 반도체 투자 확대를 발표할 것이라는 기대가 있었으나, 미·중 기술 패권 경쟁과 미국의 반도체 정책 불확실성으로 인해 아직 명확한 계획이 발표되지 않았다. 삼성전자는 이러한 상황 속에서도 미국과의 협력을 강화하며, 현지 투자 확대와 새로운 협력 기회를 모색할 방침이다.\n2025년 7월17일\n이재용 삼성전자 회장, 대법원서 '무죄' 확정... \"법리 오해 없어\"\n삼성물산·제일모직 합병 및 삼성바이오로직스 회계처리 적법성 확인\n5년간의 법적 다툼 끝에 이재용 회장 관련 모든 혐의 무죄 판결 확정\n삼성전자 이재용 회장이 삼성물산과 제일모직의 합병 및 삼성바이오로직스의 회계처리와 관련된 의혹에서 대법원으로부터 최종 무죄 판결을 받았다. 대법원은 17일 이재용 회장에 대한 상고심에서 원심 판결을 확정하며, 모든 혐의에 대해 무죄를 선고했다. 이로써 2015년 제일모직과 삼성물산의 합병 과정에서 경영권 승계와 지배력 강화를 위해 부정거래와 시세조종에 관여했다는 의혹은 법적으로 완전히 해소됐다.\n이재용 회장의 변호인단은 판결 직후 \"법원이 5년간의 심리를 통해 현명한 판단을 내려준 것에 대해 깊은 감사를 표한다\"며 공식 입장을 밝혔다. 이어 \"이번 판결로 인해 삼성물산의 합병과 삼성바이오로직스의 회계처리가 적법하다는 점이 명확히 확인됐다\"며 환영의 뜻을 전했다.\n앞서 1심과 2심 재판부는 이 회장의 부정거래 혐의와 관련해 보고서 조작이나 부정한 계획 수립, 부당한 영향력 행사가 없다고 판단했다. 또한, 회계부정 혐의에 대해서도 재무제표 처리가 경제적 실질에 부합했으며, 재량을 벗어나지 않았다는 결론을 내렸다. 대법원은 이러한 하급심의 판단이 법리적으로도 오해가 없다고 보고 최종 판결을 확정지었다.\n이 회장에 대한 무죄 판결은 삼성 그룹의 경영 안정성을 강화하는 계기가 될 것으로 보인다. 이는 또한 국내외 투자자들에게 긍정적인 신호로 작용할 가능성이 크다. 이번 판결로 인해 삼성 그룹은 경영 투명성을 높이고 기업 가치를 제고하는 데 주력할 것으로 예상된다.\n2025.05.01\n삼성전자, 외국어 능력 강화로 글로벌 경쟁력 제고\n삼성전자가 임직원의 외국어 능력을 강화하기 위한 방안을 내놓으며 글로벌 경쟁력 강화를 위한 노력을 이어가고 있다. 오는 6월부터 삼성전자는 영어, 베트남어, 러시아어, 스페인어, 중국어, 일본어를 포함한 7개 외국어 회화 시험의 응시료를 연 2회 전액 지원할 계획이다. 이는 이재용 삼성전자 회장이 외국어의 중요성을 강조한 데 따른 조치로, 직원들이 글로벌 인재로 성장할 수 있도록 돕기 위한 것이다.\n삼성전자는 사내에서 이미 OPIc, TSC, SJPT 등 외부에서 통용되는 회화 시험을 운영해 왔으며, 이번 지원을 통해 더 많은 직원들이 외국어 능력을 향상시킬 수 있도록 장려할 방침이다. 삼성전자 관계자는 \"사내 회화 평가 사이트를 통해 신청 가능하며, 지원 횟수를 초과하거나 결시할 경우 급여에서 응시료가 공제된다\"고 설명했다.\n이재용 회장은 지난 2023년 수원 디지털시티에서 신입사원들과 만난 자리에서 \"외국어 공부를 더 안 한 것이 후회된다\"며 \"외국어를 배운다는 것은 그 나라의 사고, 가치관, 역사를 배우는 것이기 때문에 여러분도 외국어를 더 공부하길 바란다\"고 말했다. 이러한 발언은 임직원들이 외국어를 배우고 글로벌 역량을 강화할 수 있도록 독려하는 취지로 해석된다.\n이재용 회장은 최근 임원 대상 세미나에서 \"경영진보다 더 훌륭한 특급인재를 국적과 성별을 불문하고 양성하고 모셔 와야 한다\"고 강조하며, 필요시 인사를 수시로 해야 한다고 언급했다. 이러한 노력은 삼성전자가 글로벌 시장에서의 경쟁력을 강화하고, 다양한 문화와 언어를 이해하는 글로벌 인재를 양성하려는 의지를 보여준다.\n2025.02.18\n이재용 삼성전자 회장 국내 최고 배당금 수령자 등극 \"3,465억 원\"\n지난해 국내 상장사 배당금 총액, 40조 7,090억 원 기록\n기업들의 배당 확대 전략과 정부 정책이 배당금 증가에 기여\n이재용 삼성전자 회장이 지난해 국내에서 가장 많은 배당금을 수령한 것으로 나타났다. 기업분석연구소 리더스인덱스의 보고서에 따르면, 이 회장은 지난해 총 3,465억 원의 배당금을 받았으며, 이는 전년 대비 228억 원이 증가한 금액이다. 이 수치는 560개 기업을 대상으로 조사한 결과로, 2024년 국내 상장사들의 배당금 총액이 40조 7,090억 원에 달하며 전년보다 10.4% 증가한 것으로 드러났다.\n배당금 증가의 주요 원인으로는 SK하이닉스의 역대 최대 실적에 따른 배당금 두 배 증가와 기업가치 제고를 위한 정부의 밸류업 정책에 맞춘 기업들의 배당 확대 전략이 꼽힌다. 조사 대상 기업 중 절반 이상인 51%의 기업이 전년 대비 배당금을 늘렸으며, 54개 기업은 처음으로 배당을 실시했다.\n개인별 배당 순위에서 정몽구 현대차그룹 명예회장이 1,892억 원으로 2위를 차지했으며, 정의선 현대차그룹 회장이 1,747억 원으로 3위를 기록했다. 삼성가의 이부진 신라호텔 사장, 홍라희 전 리움미술관장, 이서현 삼성물산 사장은 각각 4위부터 6위를 차지했다.\n2024년 배당금이 1조 원을 넘은 기업은 총 7곳으로 확인됐다. 삼성전자는 9조 8,107억 원으로 1위를 차지했으며, 이어 현대차, 기아, SK하이닉스 등이 뒤를 이었다. 특히 SK하이닉스는 배당금 총액이 전년 대비 84.1% 증가해 배당금 증가를 주도했다.\n이 같은 배당금 증가 배경에는 SK하이닉스의 역대 최대 실적이 큰 몫을 차지했다. SK하이닉스는 2024년 배당금 총액을 전년 대비 84.1% 늘려 배당금 증가의 주요 요인으로 작용했다. 기업가치 제고를 위한 정부의 밸류업 정책 역시 기업들의 배당 확대 전략에 영향을 미쳤다.",
        "relevance_score": 76
    },
    {
        "title": "360만원짜리 삼성 트라이폴드폰, 수리비가 판매가의 절반?",
        "date": "2025-12-15 11:10",
        "link": "https://n.news.naver.com/mnews/article/003/0013657867?sid=105",
        "content": "2번 접는 메인 디스플레이 교체 비용 최대 180만원 수준 전망\n파손 보험 '삼케플'도 미적용…삼성, 1회 한해 수리비 50% 할인\n359만원에 달하는 높은 출고가에도 초도 물량 완판 기록을 썼지만 내부 메인 디스플레이를 교체할 경우 구매가의 절반 가량이 수리비로 나갈 수 있다는 전망이 나왔다.\n15일 샘모바일 등 외신에 따르면 트라이폴드의 메인 디스플레이 교체 비용은 약 165만7500원~183만4500원 수준이 될 것으로 추정되고 있다. 외부 커버 디스플레이의 경우에는 부품 교체에 13만7000원~22만6000원이 필요할 전망이다.\n트라이폴드는 지난 12일 세계 최초로 국내 시장에서 출시된 직후 초도 물량이 완판된 바 있다. 359만400원이라는 가격에도 주요 삼성스토어 매장에 이른 아침부터 긴 대기열이 생겼고, 온라인 판매처인 삼성닷컴에서는 판매 시작 5분여 만에 물량 품절이 안내됐다.\n물론 트라이폴드가 원가부터 매우 높고, 아직 대중성이 높지 않은 신제품인 만큼 물량 자체는 많지 않았던 것으로 알려졌다. 삼성전자가 공식적으로 초기 물량을 밝히진 않았으나, IT팁스터(정보유출자) 란즈크 등은 삼성전자가 전국 주요 매장에 15~30대 내외의 물량을 풀었고 전국적으로 총 700대 규모의 초도 물량을 확보했다고 주장했다. 내년 초까지는 약 2500~5000대, 향후 1만대 수준까지 판매량을 늘릴 것으로 전망되고 있다.\n초기 물량이 아주 적은 수준이긴 하나, 트라이폴드의 초기 흥행은 트리플 폴딩이라는 혁신적인 디스플레이 기술이 소비자들의 구매 심리를 일정 부분 자극한 결과로 풀이된다.\n하지만 업계 일각에서는 트라이폴드가 역대 최고가인 만큼, 예기치 않은 파손에 대비한 소비자들의 수리비 부담이 만만하지 않을 것이라는 우려가 나온다.\n현재 예상되고 있는 트라이폴드의 외부 커버 디스플레이 교체 비용은 13만7000원에서 22만6000원 사이로, 기존 폴더블폰과 비슷한 수준을 유지했다. 커버 디스플레이는 별도의 폴딩(접는) 부분이 없고, 크기도 6.5인치로 일반 폴더블폰이나 바형 스마트폰과 큰 차이가 없기 때문으로 보인다.\n그러나 문제가 되는 것은 내부 메인 디스플레이다. 내부 디스플레이 교체 비용은 최저 165만7500원에서 최대 183만4500원 수준으로 관측됐다. 출시 가격이 359만원인 트라이폴드의 내부 디스플레이 수리비가 판매 가격의 절반에 육박하는 셈이다. 이는 삼성전자 스마트폰 역사상 가장 비싼 화면 교체 비용이다.\n삼성전자의 최신 폴더블폰인 갤럭시 Z 폴드7의 경우 메인 디스플레이 교체 비용은 76만4000원(부품 회수 동의)~91만2000원(미동의) 수준이다. 외부 커버 디스플레이 교체 비용은 12만6000원(동의)~21만3000원(미동의)이다. 삼성전자가 제공하는 기기 파손 보장 서비스인 '삼성케어플러스' 가입 시에는 최대 자기부담금이 메인 디스플레이는 27만3600원, 커버 디스플레이는 6만3900원으로 책정됐다.\n하지만 삼성케어플러스 가입 대상에서도 트라이폴드는 제외된 것으로 알려지면서 소비자들의 불안감이 커지는 양상이다. 통상적으로 폴더블폰 구매자들은 고가의 수리비를 감당하기 위해 삼성케어플러스에 가입해 자기 부담금을 낮춰왔다.\n삼성전자도 이러한 소비자들의 부담을 인지한 듯 트라이폴드 구매자들에게 특별한 수리 혜택을 제공하겠다고 강조했다. 기기 파손으로 인한 디스플레이 수리가 발생할 경우 1회에 한해 수리비의 50%를 할인해주는 혜택을 제공한다는 방침이다. 최대 183만원에 달할 것으로 예상되는 메인 디스플레이 수리 시, 약 90만원대 수준으로 수리비를 낮출 수 있게 되는 셈이다.\n고가인 트리플 폴딩 스크린의 특성상 수리비가 높게 책정되는 것은 불가피하지만, 삼성케어플러스 서비스에서도 트라이폴드가 제외된 것은 소비자에게 상당히 부담으로 작용할 것으로 전망된다. 삼성전자의 1회 50% 할인 혜택이 소비자들의 불안을 얼마나 해소할 수 있을지 주목된다．",
        "relevance_score": 27
    },
    {
        "title": "삼성 ‘기술력’ 통했다…360만원 트라이폴드폰 첫날 완판 [삼성 트라이...",
        "date": "2025-12-15 11:09",
        "link": "https://n.news.naver.com/mnews/article/016/0002572055?sid=105",
        "content": "주중 추가물량 입고돼도 품귀현상 관측\n최대 600만원 웃돈 붙어 ‘되팔기’ 과열\n폼팩터 혁신 전략, 소비자 선택으로 입증\n삼성전자의 첫 두 번 접는 폴더블 스마트폰 ‘갤럭시 Z 트라이폴드’가 그야말로 ‘홈런’을 쳤다. 360만원에 육박하는 높은 가격에도 불구하고 국내 판매 개시 첫날, 준비된 물량이 모두 소진됐고, 중고 시장에서는 ‘리셀(되팔기) 대란’까지 벌어졌다. 시장에서 폼팩터 혁신으로 승부하겠다는 삼성전자의 전략이 소비자 선택으로 입증됐다.\n▶개점 전부터 수백명 인파 몰려 구매 대기…출시 직후 ‘완판’=15일 정보통신(IT) 업계에 따르면 삼성전자 갤럭시 Z 트라이폴드가 지난 12일 온·오프라인 정식 출시 직후 완판됐다.\n삼성전자 강남 매장 등 전국 20개 오프라인 매장과 삼성닷컴 등 온라인 매장에 준비된 물량이 출시 직후 순식간에 동이 난 것이다.\n판매가 시작되는 오전 10시 이전부터 삼성 강남, 홍대 등 주요 매장 앞으로 수십~수백 명의 대기 줄이 늘어섰고, 삼성 강남 1호 구매자는 전날 오전 11시부터 매장 앞에서 기다린 것으로 알려졌다. 삼성닷컴에서도 판매 개시 5분 만에 모든 제품이 팔려 나갔다.\n추가 물량은 이번주 중 입고될 예정이지만, 공급이 수요를 따라가지 못하며 품귀 현상이 이어질 것이라는 관측이 지배적이다. 업계에서는 갤럭시 Z 트라이폴드의 국내 초도 물량이 2000~3000대일 것으로 보고 있다.\n갤럭시 Z 트라이폴드가 출시와 동시에 조기 완판되자, 중고 시장에서는 과열 조짐을 보이고 있다. 갤럭시 Z 트라이폴드의 정식 출고가는 359만400원. 하지만 중고거래 플랫폼 당근, 중고나라 등을 중심으로 갤럭시 Z 트라이폴드를 370만~400만원 가량에 되팔겠다는 판매 게시글이 속출하고 있다. 거래가로 900만~1000만원을 제시하는 매물도 심심찮았다. 제품의 희소성과 초반 흥행 기대가 맞물리며, 최소 10만원에서 최대 600만원에 달하는 웃돈이 붙은 것으로 분석된다.\n갤럭시 Z 트라이폴드는 한국을 시작으로 미국과 중국, 대만, 싱가포르, 아랍에미리트(UAE) 등 글로벌 시장에 순차적으로 출시된다. 중국 시장의 경우엔 전용 모델로 1TB 스토리지 제품이 판매된다.\n▶삼성전자 ‘기술력’이 소비자 반응으로…승부수 통했다=업계에서는 갤럭시 Z 트라이폴드의 초반 흥행을 놓고, 제품 기술력과 폼팩터 혁신으로 소비자를 공략하겠다는 삼성전자의 전략이 주효했다는 평가가 나온다. 360만원에 달하는 고가에, 스마트폰 수리 보험인 삼성케어플러스도 적용되지 않지만, 오직 제품성 하나로 승부를 봤다는 것이다.\n갤럭시 Z 트라이폴드는 삼성전자의 첫 3단 폴더블폰이다. 접었을 땐 12.9㎜, 펼쳤을 땐 3.9㎜(가장 얇은 쪽 기준)에 불과하다. 펼치면 253㎜(10인치)까지 커지고, 접으면 ‘갤럭시 Z 폴드7’과 같은 164.8㎜(6.5인치)의 휴대성 높은 바(Bar) 타입 화면을 사용할 수 있다. 또 화면 양쪽을 모두 안으로 접는 ‘인폴딩’ 구조로 설계돼, 메인 디스플레이 보호에 최적화됐다. 트라이폴딩 구조에 최적화된 ‘아머 플렉스힌지’(Armor Flex Hinge), 힌지와 하우징 등에 티타늄 소재가 적용돼 내구성은 높고, 무게 증가는 최소화된 것이 특징이다.\n삼성전자는 제품의 완성도를 높이기 위해 새로운 품질 검수 과정도 추가했다. 갤럭시 Z 트라이폴드의 본체와 디스플레이 접착 전에 부품에 이상이 없는지 ‘CT 단층 촬영 검사’를 하고, 균일한 표면 품질 확보를 위해 ‘레이저 스캔’도 진행한다. 5년 간 하루 100번씩 접어야만 달성 가능한 20만회 멀티폴딩 테스트도 거친다.\n이밖에 갤럭시 Z 트라이폴드는 ▷갤럭시용 스냅드래곤 8 엘리트 모바일 플랫폼(Snapdragon® 8 Elite Mobile Platform for Galaxy) ▷2억 화소 광각 카메라 등을 탑재해 전문가급 촬영 경험도 제공한다. 또 역대 갤럭시 폴더블 시리즈 중 가장 큰 5600mAh 용량의 배터리, 갤럭시 Z 시리즈 최초 45W 초고속 충전도 지원한다.\n삼성전자는 10인치 대화면을 활용한 ‘확장’된 경험을 제공하는 데에도 공력을 쏟았다.\n사용자는 제품을 완전히 펼쳤을 때 마치 3개의 스마트폰을 동시에 사용하는 것처럼 최대 3개의 앱을 나란히 실행할 수 있다. 앱 크기도 필요에 따라 자유롭게 조정할 수 있다. 또 갤럭시 스마트폰 최초로 태블릿 버전의 ‘삼성 덱스’(Samsung Dex)도 지원한다. 사용자는 빠른 설정(Quick Settings) 화면에서 삼성 덱스를 선택 후, 별도 디스플레이와 연결 없이 PC환경과 유사한 작업 환경을 사용할 수 있다. 사용자의 목적에 맞게 최대 4개까지 나만의 가상 작업 공간을 생성할 수 있고, 각 작업공간에서 최대 5개 앱을 동시 실행할 수 있다.\n박혜림 기자",
        "relevance_score": 70
    },
    {
        "title": "북한 김여정 손에 ‘폴더블 폰’…“중국 아너의 매직 시리즈인 듯”",
        "date": "2025-12-15 11:05",
        "link": "https://n.news.naver.com/mnews/article/009/0005606095?sid=100",
        "content": "중국산 폰이면 유엔제재 위반 가능성\n14일 조선중앙통신이 공개한 평안북도 구성시병원 준공식 사진을 보면, 김여정 노동당 부부장이 오른손에 스마트폰을 들고 있다. 제조사 표기는 확인되지 않지만, 외형상 중국 브랜드 아너가 ‘세계에서 가장 얇은 폴더블폰’으로 내세운 ‘매직’ 시리즈와 유사하다는 분석이 나온다.\n다만 북한이 자체 스마트폰 브랜드를 생산하고 있다고 주장한 바 있고, 중국산 스마트폰을 주문자상표부착(OEM) 방식으로 들여와 판매하는 사례도 적지 않은 것으로 알려졌다. 만약 김여정이 사용한 스마트폰이 중국에서 반입된 제품이라면, 이는 유엔 대북제재 위반 소지가 있다. 유엔 안전보장이사회의 대북제재 결의 2397호는 전자기기의 대북 수출입을 금지하고 있다.\n북한 매체 사진에 폴더블폰이 등장한 것은 이번이 처음은 아니다. 2023년 7월 대륙간탄도미사일(ICBM) ‘화성-18형’ 시험발사 참관 장면에서도 김정은 국무위원장 앞 탁자 위에 위아래로 접히는 폴더블폰이 놓인 모습이 포착됐다. 그보다 한 달 전에는 현송월 당 부부장이 전원회의에서 폴더블폰을 소지한 장면도 공개된 바 있다.",
        "relevance_score": 35
    },
    {
        "title": "일본, 앱 결제수수료 30%→17% 강제...애플·구글 독점 규제 본격화",
        "date": "2025-12-15 11:00",
        "link": "https://www.g-enews.com/view.php?ud=202512151050422857fbbec65dfb_1",
        "content": "오는 18일 '스마트폰 신법' 시행...브라우저 12개 선택권·제3자 결제 허용\n연 2조 5000억 엔 시장 변화 예고...애플 \"보안 우려\" vs 공정위 집행력 대결\n일본에서 애플과 구글의 스마트폰 시장 독점을 견제하는 법안이 오는 18일(현지시각) 전면 시행된다. 니혼게이자이신문은 15일 스마트폰 소프트웨어 경쟁 촉진법(스마트폰 신법)이 시행되면 이용자들이 스마트폰 초기 설정 때 브라우저와 검색 엔진을 선택하는 화면을 보게 된다고 보도했다.연 2조 5000억 엔 시장 변화 예고...애플 \"보안 우려\" vs 공정위 집행력 대결\n브라우저·검색엔진 선택 자유...경쟁 본격화\n신법은 구글과 애플을 특정 소프트웨어 사업자로 지정해 이용자 끌어들이기 행위를 규제한다. 두 회사는 이달부터 순차적으로 기본 소프트웨어(OS)를 업데이트해 신법에 대응할 예정이다.\n가장 확실한 변화는 브라우저와 검색 엔진 설정이다. 현재 구글 안드로이드는 자사 브라우저 '크롬', 애플 iOS는 '사파리'가 처음부터 설치돼 있다. 일본 공정거래위원회는 이용자 선택 기회를 빼앗아 신규 진입을 막는다고 판단했다.\n신법에 맞춰 OS를 업데이트한 뒤에는 스마트폰을 구입해 초기 설정할 때 브라우저와 검색 엔진을 선택하는 화면이 표시된다. 시장 점유율이 높은 서비스들이 화면에 나타나며, 이용자가 선호하는 것을 고를 수 있다.\n애플은 'iOS26.2' 배포로 선택 화면 제공을 시작했다. 브라우저 앱을 실행하면 12가지 가운데 기본값으로 설정할 것을 선택하도록 안내한다. 구글과 라인야후는 벌써 광고를 통해 검색 서비스 우위를 홍보하기 시작했다.\n앱 결제 수수료 인하...연 2조 5000억 엔 시장 변화\n신법은 양사 외 제3자의 서비스 제공을 방해하거나, 자사 서비스와 같은 성능의 앱 개발에 필요한 OS 기능 이용을 제한하는 행위도 금지한다. 초점은 앱 배포 스토어와 결제 수단 다양화다.\n구글과 애플 외 다른 업체가 제공하는 서비스가 보급되면 이용자는 더 편리하고 저렴한 스토어를 선택할 수 있다. 게임, 전자책, 동영상 배포 등 앱 결제의 일본 국내 시장은 연간 2조 5000억 엔(약 23조 7000억 원)에 이른다. 애플과 구글은 지금까지 결제 때 최대 30% 수수료를 앱 사업자들에게 사실상 강제해왔다. 결제 수단이 넓어지고 경쟁을 통해 수수료 부담이 줄어들면 이용자가 결제할 때 내는 금액도 낮아질 가능성이 있다.\n양사는 전면 시행 전까지 결제 관련 앱 사업자용 규약을 개정할 전망이다. 유럽연합(EU)과 한국 등 해외에서 비슷한 규제를 시행하자 두 회사는 별도 수수료를 만드는 방식으로 자사 결제 이탈을 막으려 했다. 일본에서 결제 자유화가 어디까지 진행될지 많은 기업이 주목하고 있다.\n보안 우려 vs 경쟁 촉진...공정위 역할이 관건\n애플은 신법 제정 과정에서 제3자의 앱 배포에 반대 의견을 표명했다. \"이용자가 보안과 개인정보 보호에서 위험에 노출될 것을 우려한다\"는 이유다. 애플은 자사 앱 심사를 통해 악의적인 데이터 수집과 청소년에게 해로운 앱을 걸러왔다. 독점이 무너지고 심사가 느슨한 스토어가 등장하면 이용자 위험이 커질 가능성은 있다.\n신법도 보안 확보나 청소년 보호를 이유로 양사가 앱 제공 등에 일정한 제한을 가하는 것을 인정한다. 이 '정당화 사유'가 지나치게 우선되면 결국 자유화를 통한 경쟁 촉진이 제한될 우려가 있다.\n소비자 단체도 의구심을 드러냈다. 전국소비자단체연락회는 공정위가 제시한 신법 운용 지침에 대해 \"이용자 편의 향상으로 바로 이어지는 것이 아니다\" \"안전이 확보되지 않으면 소비자 이익을 찾기 어렵다\"고 비판했다.\n신법 시행 뒤 어떤 대응이 필요한지를 두고 공정위와 애플, 구글의 조율은 막판까지 이어졌다. 미국 정부는 지난 10월 한미 정상회담 성과를 정리한 문서에 \"일본은 스마트폰 신법 시행에서 미국 기업을 차별하지 않고 공정하며 자유로운 경쟁과 이용자 안전성 및 편의성의 균형을 맞추며 운용한다\"는 내용을 넣었다. 애플은 도널드 트럼프 대통령 방일에 맞춰 팀 쿡 최고경영자(CEO)가 일본을 방문하는 연출을 더하며 공정위에 압력을 가했다.\n애플과 구글의 대응이 공정위가 생각하는 적법 범위에서 벗어나면 공정위는 위법 여부를 심사하는 절차로 넘어갈 가능성도 있다. 공정위가 얼마나 강력하게 집행하느냐가 신법의 실효성을 좌우할 전망이다.\n한국, 세계 최초 규제도 '꼼수'에 무력화...실효성 논란\n한국은 2021년 8월 세계 최초로 인앱결제 강제 금지법(전기통신사업법 개정안)을 통과시켰지만, 실효성 논란에 시달리고 있다.\n구글과 애플이 제3자 결제 시 수수료를 각각 26%, 27%로 책정해 기존 30%와 큰 차이가 없기 때문이다. 경제정의실천시민연합은 지난 5월 \"법 시행 4년이 지났지만, 중소 게임사들이 여전히 과도한 수수료 탓에 영업이익률 연평균 마이너스 16.1%를 기록하고 있다\"고 지적했다.\n이에 국회는 올해 5월 '영업보복 금지법'을 발의했다. 외부 결제 도입 기업에 불이익을 주지 못하도록 하고, 위반 시 징벌적 손해배상 책임을 지게 하는 내용이다. 일본의 강력한 규제 시행이 한국 법안 개정에도 영향을 줄 것으로 업계는 내다보고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 64
    },
    {
        "title": "경북대학교 도윤선 교수팀, 이중 마이크로캐비티 기반 협대역 OLED 소자...",
        "date": "2025-12-15 11:00",
        "link": "https://www.lecturernews.com/news/articleView.html?idxno=192843",
        "content": "[한국강사신문 장한별 기자] 경북대학교(총장 허영우)는 전자공학부 도윤선 교수팀이 기존 유기발광다이오드(OLED) 소재를 사용하면서도 색을 더욱 선명하게 구현할 수 있는 ‘이중 마이크로캐비티(Dual Microcavity)’ 기반 협대역(좁은 파장 폭) OLED 기술 개발에 성공했다고 밝혔다. 새로운 소재 개발이 아닌 광학 구조 설계만으로 고색순도와 고휘도를 확보하며 XR·VR 등 차세대 초고해상도 디스플레이 적용 가능성을 제시했다.\n초고해상도 디스플레이는 빛의 발광 파장 폭이 좁고 정확해야 선명한 색을 구현할 수 있다. 국제 초광색역 표준인 BT.2020을 만족하려면 RGB 각각의 발광 폭(반치전폭, FWHM)이 20nm 이하로 매우 좁아야 하며, 특히 녹색 발광 특성은 전체 색역 구현에 가장 중요한 요소로 꼽힌다.\n마이크로캐비티는 OLED 내부에서 빛이 여러 번 반사되며 특정 파장을 선택적으로 강화해 주는 구조다. 도 교수팀은 이 구조를 한 층이 아닌 두 층으로 설계한 ‘이중 마이크로캐비티’를 적용해 빛이 방출되는 파장을 더욱 좁고 정확하게 제어할 수 있도록 했다. 또한 ‘퍼셀 효과(Purcell Effect)’라 불리는 공진 현상을 활용해 특정 파장에서 빛이 더 강하게 방출되도록 했다.\n이 구조를 적용한 결과, 일반 OLED 발광층(약 60nm 폭)을 그대로 사용하면서도 이중 마이크로캐비티 내부에서 빛이 여러 번 공진하며 특정 파장만 선택적으로 강화돼 실제 방출되는 녹색 발광 스펙트럼 폭을 21nm까지 줄이는 데 성공했다. 이는 상용 RGB OLED 대비 35% 개선된 수준으로, BT.2020 표준에 근접한 고색순도 성능이다. 또한 이중 마이크로캐비티 OLED는 최대 124,100 nits의 고휘도에서도 효율 저하가 거의 없었으며, 빛의 방출 방향성도 향상돼 AR·VR용 마이크로디스플레이에 요구되는 조건과 부합했다.\n도윤선 교수는 “기존 발광 소재의 한계를 광학 구조 설계로 보완할 수 있다는 점에서 의미가 크다. 이 구조는 양자점(QD)이나 페로브스카이트 등 차세대 협대역 발광 소재에도 그대로 적용할 수 있는 구조다. 향후 초고해상도 디스플레이 기술 고도화를 위한 다양한 연구 전략을 모색하는 데 중요한 출발점이 될 것이다.”라고 밝혔다.\n이번 연구는 산업통상자원부의 산업기술 알키미스트 프로젝트와 한국연구재단의 STEAM 연구사업 지원으로 수행됐으며, 연구 결과는 지난 10월 국제학술지 어드밴스드 펑셔널 머티리얼즈(Advanced Functional Materials)에 게재됐다. 제1저자는 김준용 박사후연구원, 교신저자는 도윤선 교수다.",
        "relevance_score": 45
    },
    {
        "title": "애플, 네이버웹툰 작가 10인과 '아이패드로 만들다' 캠페인 펼쳐",
        "date": "2025-12-15 10:56",
        "link": "https://n.news.naver.com/mnews/article/014/0005448898?sid=105",
        "content": "[파이낸셜뉴스] 애플은 네이버웹툰에서 가장 사랑받는 웹툰 작가 10인과 손잡고 '아이패드로 만들다' 캠페인을 전개했다고 15일 밝혔다. 애플은 아이패드 프로와 애플 펜슬 프로가 웹툰 작가들의 강력한 창작 파트너라고 설명했다.\n이번 캠페인에는 고양이 몸에 깃든 각성자 카이든과 각성 능력을 숨겨온 고등학생 지우의 이야기를 소개한 손제호 작가와 제나 작가의 액션 판타지 웹툰 '일렉시드'를 비롯해, '재벌집 막내아들', '백수세끼', '아홉수 우리들' 등 다양한 장르의 작가들이 참여했다.\n참여 작가들은 아이패드 프로와 애플 펜슬 프로의 성능과 함께 웹툰 제작에 활용되는 클립 스튜디오 등 전문 드로잉 앱을 사용해 아이디어를 구현하는 과정을 선보였다. 네이버웹툰은 별도의 캠페인 페이지를 통해 참여 작가들이 아이패드 프로와 애플 펜슬 프로로 그린 일러스트레이션을 큐레이션 해 소개할 예정이다. 또 이용자는 연재 작품의 특정 회차에 노출되는 '아이패드로 만들다' 컷신을 통해 캠페인 전용 일러스트레이션을 확인할 수 있다.\n이와 함께 제나 작가, 치즈 작가, 수박양 작가, 이안 작가, NEMONE 작가 등이 아이패드 프로와 애플 펜슬 프로를 활용한 웹툰 제작 비하인드 스토리를 네이버웹툰 페이지와 유튜브 채널, 작가 개인 소셜미디어를 통해 공개한다. 손제호·제나 작가가 캠페인에 참여하게 된 배경은 앱스토어 스토리 페이지에서도 소개될 예정이다.\n제나 작가는 인터뷰를 통해 \"아이패드 프로와 애플 펜슬 프로, 클립 스튜디오를 활용하니 아날로그 시절 종이와 펜으로 만화를 그리던 감성을 떠올릴 수 있었다\"며 \"브러시 설정이 유연해 취향에 맞게 스케치가 가능했다. 데스크탑은 작업 공간이 정해져 있어 답답함을 느낄 수 있지만 이번에는 공간을 옮겨 다니며 작업할 수 있어 편리했다\"고 말했다.\n손제호 작가는 \"아이패드 프로와 애플 펜슬 프로로 언제 어디서나 아이디어가 떠오를 때 바로 메모가 가능해 영감 정리에 많이 도움이 됐다\"며 \"작업 환경을 커피숍 등으로 바꾸면서 기분 전환을 하면 창의력과 발상에 큰 도움이 된다. 특히 애플 펜슬 프로의 연필 재질과 필기감 덕분에 아이디어를 낙서하듯이 편하게 적을 수 있는 점이 좋았다\"고 설명했다.",
        "relevance_score": 62
    },
    {
        "title": "北 김여정 손에 쥔 '폴더블폰'...유엔 제재 위반 가능성 제기",
        "date": "2025-12-15 10:50",
        "link": "https://n.news.naver.com/mnews/article/052/0002287243?sid=102",
        "content": "북한에서도 특권층을 중심으로 중국 기업의 최신 폴더블 스마트폰을 사용한다는 의혹이 제기됐다.\n조선중앙통신이 14일 보도한 평안북도 구성시병원 준공식 사진에서는 김여정 노동당 부부장이 오른손으로 스마트폰을 쥐고 있는 모습을 확인할 수 있다.\n해당 스마트폰은 중국 브랜드 아너가 '세계에서 가장 얇은 폴더블폰'이라는 컨셉으로 출시한 '매직' 시리즈로 추정된다.\n재일본조선인총연합회 기관지 조선신보에 따르면 북한도 자체 브랜드의 스마트폰을 생산하고 있지만, 중국 기업이 생산하는 스마트폰을 주문자상표부착(OEM) 방식으로 공급받아 북한 내에서 판매하는 경우가 많다.\n김여정 부부장이 소지한 스마트폰이 중국에서 들여온 것이라면 이는 유엔 대북제재 위반에 해당된다. 유엔 안전보장이사회의 대북제재 결의 2397호는 전자기기의 대북 수출입을 금지하고 있기 때문이다.\n북한 특권층 인사가 폴더블폰을 사용하는 모습이 노출된 게 이번이 처음은 아니다.\n앞서 2023년 7월 대륙간탄도미사일(ICBM) 화성-18형 시험발사 장면을 지켜보는 김정은 북한 국무위원장 앞 탁자 위에는 위아래로 접히는 폴더블폰이 놓여 있었다. 비슷한 시기 현송월 당 부부장도 전원회의에서 폴더블폰을 소지한 모습이 사진에서 포착됐다.",
        "relevance_score": 55
    },
    {
        "title": "[실리콘 디코드] 애플, 삼성·SK하이닉스 'D램 프리미엄' 직격탄 맞는다",
        "date": "2025-12-15 10:46",
        "link": "https://www.g-enews.com/view.php?ud=202512151042502326fbbec65dfb_1",
        "content": "2026년 1월 D램 장기 공급 계약 만료 임박…한국 메모리 제조사들 가격 인상 예고\nM5 맥북·아이폰 18 등 차세대 제품 가격 인상 압박…애플의 현금 동원력에 이목 집중\n수조 달러의 시가총액을 자랑하는 애플조차 전 세계적인 부품 공급 부족 사태를 피하지 못할 전망이다. 애플이 삼성전자, SK하이닉스 등 한국 주요 메모리 제조사들로부터 D램(DRAM) 칩을 확보하기 위해 막대한 프리미엄을 지불해야 할 상황에 직면했다는 새로운 분석이 나왔다.M5 맥북·아이폰 18 등 차세대 제품 가격 인상 압박…애플의 현금 동원력에 이목 집중\n장기 계약 만료, 韓 제조사 '가격 인상 칼'\n14일(현지시각) IT전문 매체 WCCF와 업계 소식통에 따르면, 애플이 D램 공급업체들과 맺은 장기 공급 계약(LTA: Long-Term Agreements)이 곧 만료될 예정이다. 이로 인해 한국의 주요 메모리 제조사들은 2026년 1월부터 급등한 시장 가격을 반영하여 애플에 고통스러울 만큼 높은 프리미엄을 부과할 준비를 하고 있는 것으로 전해진다.\n현재 메모리 시장의 상황은 매우 심각하다. 삼성전자가 수익성 극대화를 위해 심지어 자체 사업부인 모바일 경험(MX) 부문의 D램 공급 요청마저 거부한 것으로 알려졌으며, 마진이 높은 DDR5 생산에 집중하는 등 메모리 제조사들이 범용 D램 공급을 줄이고 있다.\n아이폰 18 등 차세대 제품 가격 인상 압박\n실제로 소식통은 애플이 2026년 상반기 내에 아이폰을 포함한 제품 가격을 인상할 가능성이 높다고 언급했다. 다른 시장 분석 기관들 역시 AI 서버 수요로 인한 메모리 부족이 2026년까지 지속될 것이며, 이는 애플을 포함한 최종 기기 제조사들에게 제품 가격 인상을 강요할 것이라고 전망하고 있다.\n애플의 '현금 동원력'과 '자체 칩'이 변수\n이러한 D램 공급난 속에서도 애플은 두 가지 중요한 이점을 가지고 있다. 바로 막대한 현금 보유와 자체 칩 개발 집중이다.\n먼저, 애플은 수십억 달러의 현금을 보유하고 있어, 단기적으로 D램 원가 상승분을 자체적으로 흡수할 수 있는 여력이 있다. 둘째, 애플은 A-시리즈 SoC 등 맞춤형 칩을 개발하여 제품에 독점적으로 사용하고 있으며, C1 5G 모뎀과 같은 인하우스 칩을 통해 이미 대당 10달러를 절약하는 등 부품 비용 절감 노력을 지속하고 있다. 이처럼 자체 칩 개발을 통해 확보한 원가 절감 여력이 D램 가격 인상분을 상쇄하는 데 중요한 역할을 할 수 있다.\n하지만 경쟁사인 퀄컴과 미디어텍조차 비용 상승으로 인해 차세대 플래그십 칩셋에 LPPDR6 메모리를 독점 탑재할 것이라는 소문이 돌 만큼 상황이 심각하다. 애플이 막대한 현금을 동원하고 자체 칩으로 방어하더라도, 메모리 원가 급등의 압력을 완전히 피해 가기는 어려울 것으로 보인다.\n[Editor’s Note]\n애플의 D램 장기 계약 만료는 AI 시대의 메모리 패권이 '수익성 우선'으로 완전히 넘어왔음을 보여주는 상징적인 사건입니다. 과거 수급 안정화를 위해 장기 계약을 체결했던 애플조차 시장의 폭발적인 가격 상승을 막지 못하고 한국 제조사들에게 끌려갈 수밖에 없는 상황입니다. 이는 메모리 '슈퍼 사이클'의 위력을 증명하며, 애플이 M5 맥북이나 아이폰 18 시리즈의 가격 인상이라는 어려운 선택을 통해 자사의 상징적인 마진을 지켜낼지 여부에 시장의 관심이 집중되고 있습니다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 38
    },
    {
        "title": "최신 폴더블폰 손에 쥔 北 김여정 … 대북제재 위반하고 中 브랜드 소지...",
        "date": "2025-12-15 10:40",
        "link": "https://www.newdaily.co.kr/site/data/html/2025/12/15/2025121500095.html",
        "content": "중국 아너 매직시리즈 추정김정은 위원장도 과거 폴더블폰 사진 포착\n-\n김여정 북한 노동당 부부장이 중국 기업의 최신 폴더블폰으로 추정되는 스마트폰을 사용하는 모습이 포착됐다.14일 조선중앙통신이 보도한 평안북도 구성시병원 준공식 사진에서 김정은 북한 국무위원장을 수행하는 김 부부장의 오른손에 쥐어진 스마트폰이 포착됐다.외관을 보면 중국 브랜드 아너가 만든 폴더블 스마트폰 '매직' 시리즈로 추정된다.아너는 이 제품을 '세계에서 가장 얇은 폴더블폰' 컨셉으로 출시했다.북한의 입장을 대변하는 재일본조선인총연합회 기관지 조선신보에 따르면 북한도 자체 브랜드 스마트폰을 생산한다.김정은 위원장의 동생인 김 부부장이 아너 스마트폰을 사용하는 것인지는 확인되지 않았다.만약 김 부부장이 갖고 있는 스마트폰이 중국에서 수입된 것이라면 이는 유엔(UN) 대북 제재 위반이다.유엔 안전보장이사회는 대북 제재 결의 2397호를 통해 전자기기의 북한 수출입을 금지했다.한편, 앞서 김 위원장도 폴더블 스마트폰을 사용하는 듯한 장면이 포착됐다.김 위원장이 지난 2023년 7월 화성-18형 대륙간탄도미사일(ICBM) 시험 발사를 현지 지도하는 사진을 보면, 검은색 덮개가 씌워진 폴더블 스마트폰으로 추정되는 물건이 김 위원장 책상에 놓여있다.",
        "relevance_score": 46
    },
    {
        "title": "日, '스마트폰 앱 빅테크 규제법' 시행…구글·애플 겨냥",
        "date": "2025-12-15 10:36",
        "link": "https://n.news.naver.com/mnews/article/448/0000577097?sid=104",
        "content": "日, '스마트폰 앱 빅테크 규제법' 시행…구글·애플 겨냥\n스마트폰 운영체제(OS)를 과점한 애플과 구글을 겨냥한 이 법률은 다른 기업의 앱스토어 제공을 방해하거나 검색 결과에서 자사 서비스를 타사보다 우선 표시하는 행위 등을 금지한다.\n이에 따라 애플과 구글은 OS 업데이트에 나서 스마트폰 구입자가 초기 설정 과정에서 브라우저나 검색 엔진을 선택할 수 있게 된다.\n일본 정부는 구글과 애플이 앱 유통과 결제 시장에서 다른 회사 진입을 막는 방식으로 사실상 독점적 지위를 누렸다고 판단해 이 법률을 도입했다.\n일본 내 게임, 전자책, 동영상 등 앱 결제 시장은 연간 2조5천억엔(약 23조7천억원) 규모에 달한다\nCopyright ⓒ TV조선. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기TV조선 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. TV조선 뉴스앱 안드로이드 다운로드\n-\nQR을 촬영해보세요. TV조선 뉴스앱 IOS 다운로드\nTV조선 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\nTV조선 클립\nTV조선 댓글 많은 뉴스\nTV조선 헤드라인\n-\n특검, 왜 12·3 비상계엄? \"무속 개입 정황 없어\"\n-\n카카오, '폭발물 설치' 위협 메시지에 전 직원 재택근무 긴급전환\n-\n김건희 여사, 건진법사 재판에 증인 불출석키로…\"건강 이유\"\n-\n장애인 자매 성폭행·추행 의혹 장애인야학 교장 영장 재신청\n충북경찰청은 중증 지적장애가 있는 자매를 성폭행하거나 추행한 혐의(성폭력처벌법상 장애인 위계 간음·강제추행)로 장애인 야학 교장 A(50대)씨에 대한 구속영장을 재신청했다고 15일 밝혔다. A씨는 장애인 야학과 자신\n-\nBBC 이어 뉴욕타임스도 \"맞힐 수 있나요?\"…수능 '불영어' 조명\n-\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n기간한정무료‘임종룡 유력설’만 판치는 상장사 우리금융 깜깜이 인선에 ‘금감원 책임론’르데스크\n-\n[🔍 세력매집이 보인 스윙, 중장기 종목 브리핑] 추세를 돌린 손익비 좋은 종목! 🔥주식단테의 쉽게 배우는 초보 주식\n-\n효용가치론 실전 - 읽다가 불편해지면 제대로 읽고 있는 거다스댕의 멘탈갑 투자노트 현금흐름 중심\n-\n5만 원의 숨겨진 비밀나날이 어린이신문\n-\nDAN BURISCH 댄 부리쉬, 외계인의 열쇠를 쥔 과대망상의 서사SF307\n-\n[창멘코_정보공유.57] 정부지원사업 합격 후 당신을 기다리는 과업들 (불편한 진실) 예비창업패키지 및 초기창업패키지 사업계획서 이후창업멘탈코치",
        "relevance_score": 33
    },
    {
        "title": "북 김여정 손에 '폴더블폰' 포착...중국 브랜드 추정",
        "date": "2025-12-15 10:35",
        "link": "https://n.news.naver.com/mnews/article/052/0002287231?sid=100",
        "content": "북 김여정 손에 '폴더블폰' 포착...중국 브랜드 추정\n조선중앙통신이 어제 보도한 평안북도 구성시 병원 준공식 사진을 보면, 김여정 노동당 부부장이 스마트폰을 쥐고 있습니다.\n제조회사가 보이진 않지만, 외관상 중국 브랜드 아너가 세계에서 가장 얇은 폴더블폰이라는 컨셉으로 출시한 '매직' 시리즈로 보입니다.\n김여정이 소지한 스마트폰이 중국에서 들여온 것이라면 전자기기의 대북 수출입을 금지한 유엔 대북제재 위반에 해당합니다.\n앞서 2023년 7월 대륙간탄도미사일 화성-18형 시험발사 장면을 지켜보는 김정은 국무위원장 앞 탁자에도 폴더블폰이 놓여 있었습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기YTN 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\nYTN 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다",
        "relevance_score": 44
    },
    {
        "title": "日, '스마트폰 앱 시장 규제법' 18일 시행…구글·애플 압박 본격화",
        "date": "2025-12-15 10:34",
        "link": "https://www.ajunews.com/view/20251215102420874",
        "content": "15일 니혼게이자이신문(닛케이)에 따르면 스마트폰 운영체제(OS)를 과점한 애플과 구글을 겨냥한 이 법은 다른 기업의 앱스토어 제공을 방해하거나 검색 결과에서 자사 서비스를 우선 표시하는 행위 등을 금지한다.\n이에 따라 양사는 OS를 업데이트해 스마트폰 구매자의 초기 설정 단계에서 브라우저와 검색 엔진을 직접 선택할 수 있도록 할 계획이다.\n또 제3자 앱 개발을 저해하는 OS 기능 제한 행위도 금지됨에 따라, 애플과 구글의 앱 사업자 전용 규약 역시 개정될 전망이다. 일본 정부는 두 기업이 앱 유통·결제 시장에서 사실상 독점적 지위를 행사하며 다른 회사의 진입을 막아왔다는 판단 아래 해당 법률을 도입했다.\n일본 내 게임, 전자책, 동영상 등 앱 결제 시장은 연간 2조5000억엔(약 23조7000억원) 규모에 달한다.\n다만 실효성에 대한 의문도 제기된다. 일본 최대 소비자 단체인 전국소비자단체연락회는 공정거래위원회(공정위)가 제시한 운용 지침에 대해 \"이용자 편의성 향상으로 곧바로 이어지는 내용은 아니다\"라며 \"안전이 확보되지 않으면 소비자에게 실질적인 이익을 찾기 어렵다\"고 비판했다.\n닛케이는 향후 애플·구글의 대응이 공정위가 판단하는 적법 범위를 벗어날 경우, 공정위가 위법 여부 심사 절차에 착수할 가능성도 있다며 공정위의 집행 의지가 신법의 실효성을 좌우할 것이라고 전망했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "연세대-LG디스플레이, OLED 핵심 소재 작동원리 규명",
        "date": "2025-12-15 10:28",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=612891",
        "content": "[디지털투데이 석대건 기자] 연세대 이연진 교수팀이 OLED TV 핵심 소재 작동 원리를 규명했다. 연세대학교 물리학과 이연진 교수 연구팀은 LG디스플레이와 협력해 대형 OLED TV 양산에 사용되는 핵심 소재 마그네슘플루오라이드(MgF₂)의 작동 원리를 밝혔다고 15일 전했다.\n마그네슘플루오라이드는 OLED 패널의 정공 주입층 소재로 사용된다. 비용이 저렴하고 공정 안정성이 뛰어나기 때문이다. 하지만 마그네슘플루오라이드는 대표적인 절연체로 알려져 있다. 전하를 주입해야 하는 정공 주입층에서 어떻게 성능 향상에 기여하는지 학계와 산업계 모두 설명하지 못하는 상황이었다.\n이에 연구팀은 광전자 분광 분석과 이론 계산을 결합해 마그네슘플루오라이드와 유기물 반도체의 상호작용을 분석했다. 절연체로 알려진 마그네슘플루오라이드가 유기물 분자로부터 전자를 끌어오는 바닥상태 전하 이동 현상이 발생한다는 사실을 밝혀냈다. 그 연구 결과 마그네슘플루오라이드는 강력한 p-형 도펀트로 작용한다. 정공 농도가 기존보다 50배 이상 증가했다고 설명했다.\n연구팀은 마그네슘플루오라이드가 유기물과 혼합될 때 결정 구조가 형성되지 않고 비정질 상태로 바뀐다는 점도 규명했다. 구조 변화로 인해 계면에서 발생하는 에너지 장벽을 억제하고 낮은 전압에서도 전하가 더 쉽게 이동한다고 설명했다. 정공 농도의 증가와 계면 장벽의 제거가 동시에 일어나며 OLED의 구동 전압을 낮추고 수명을 늘린다.\nLG디스플레이 재직하며 제1저자인 송기욱 연세대 박사과정 연구원은 \"마그네슘플루오라이드는 대형 OLED 양산의 핵심 소재지만 작동 원리가 명확히 규명되지 않은 부분이 있었다\"며 \"이번 연구를 통해 소재 이해도가 높아진 만큼, 고효율·장수명 패널 개발에 실제 도움이 될 것으로 기대한다\"고 말했다.\n이연진 연세대 교수는 \"절연체라고 여겨지던 물질이 효과적인 도핑 작용을 한다는 사실을 확인한 물리학적 발견\"이라며 \"산업계에서 먼저 쓰이던 기술을 과학적으로 분석해 원리를 규명했고, 이를 다시 산업에 되돌려 기술 경쟁력을 높일 수 있는 선순환을 만들었다는 데 큰 의미가 있다\"고 말했다.\n이번 연구는 연세대의 분석 역량과 LG디스플레이의 현장 노하우가 결합한 산학협력 사례다. 한국연구재단이 연구를 지원했다. 한편, 재료 분야 학술지 어드밴스드펑셔널머티리얼즈(Advanced Functional Materials)에 연구 결과가 게재됐다. 이 학술지의 임팩트팩터(IF)는 18.5다.",
        "relevance_score": 47
    },
    {
        "title": "최신 '폴더블폰' 든 北김여정 포착…中기업 제품 추정",
        "date": "2025-12-15 10:24",
        "link": "https://n.news.naver.com/mnews/article/119/0003036888?sid=100",
        "content": "유엔 대북제재 위반…김정은 ·현송월도 소지해\n중국 브랜드로 보이는 스마트폰이 북한 최고위층에 유입된 배경을 두고 제재망이 사실상 무력화된 것 아니냐는 지적이 나온다.\n14일 조선중앙통신이 보도한 평안북도 구성시병원 준공식 사진을 보면, 김여정은 오른손으로 스마트폰을 쥐고 있다.\n다만 해당 스마트폰의 제조회사는 공식적으로 확인되지 않았다. 외관과 디자인을 기준으로 보면 중국 브랜드 아너(榮耀·Honor)가 '세계에서 가장 얇은 폴더블폰'을 내세워 출시한 매직 시리즈일 가능성이 제기된다.\n북한도 자체 브랜드의 스마트폰을 생산하고 있다고 북한 입장을 대변하는 재일본조선인총연합회 기관지 조선신보가 보도한 바 있다.\n아울러 중국 기업이 생산하는 스마트폰을 주문자상표부착(OEM) 방식으로 공급받아 북한 내에서 판매하는 경우도 많은 것으로 알려졌다.\n김여정이 사용한 스마트폰이 중국에서 반입된 제품일 경우 이는 유엔 대북제재 위반에 해당한다. 유엔 안전보장이사회 대북제재 결의 2397호는 휴대전화 등 전자기기의 북한 수출입을 금지하고 있기 때문이다.\n이전에도 북한 매체가 보도한 사진에 '폴더블폰'이 노출된 바 있다. 지난 2023년 7월 대륙간탄도미사일(ICBM) 화성-18형 시험발사 장면을 지켜보는 김정은 북한 국무위원장 앞 탁자 위에는 위아래로 접히는 폴더블폰이 놓여 있었다.\n이에 한 달 앞서 현송월 당 부부장도 전원회의에서 폴더블폰을 소지한 모습이 사진에 담겼다.",
        "relevance_score": 52
    },
    {
        "title": "日, 구글·애플 겨냥 ‘스마트폰 앱 빅테크 규제법’ 18일 시행",
        "date": "2025-12-15 10:17",
        "link": "https://n.news.naver.com/mnews/article/016/0002571991?sid=104",
        "content": "日, 구글·애플 겨냥 ‘스마트폰 앱 빅테크 규제법’ 18일 시행\n[헤럴드경제=김영철 기자] 일본이 구글, 애플의 스마트폰 앱 시장 독과점 행위를 규제하기 위해 지난해 도입한 ‘스마트폰 소프트웨어 경쟁 촉진법’이 오는 18일 전면 시행된다.\n15일 니혼게이자이신문(닛케이) 보도에 따르면 스마트폰 운영체제(OS)를 과점한 애플과 구글을 염두엔 둔 것으로 여겨지는 이 법률은 다른 기업의 앱스토어 제공을 방해하거나 검색 결과에서 자사 서비스를 타사보다 우선 표시하는 행위 등을 금지한다.\n이에 따라 애플과 구글은 OS 업데이트에 나서 스마트폰 구입자가 초기 설정 과정에서 브라우저나 검색 엔진을 선택할 수 있게 된다. 또 제3의 사업자에 의한 앱 개발이나 서비스 제공을 저해하는 OS 이용 제한 행위가 금지됨에 따라 앱 사업자 전용 규약도 개정될 전망이다.\n일본 정부는 구글과 애플이 앱 유통과 결제 시장에서 다른 회사 진입을 막는 방식으로 사실상 독점적 지위를 누렸다고 판단해 이 법률을 도입했다.\n닛케이는 “애플과 구글은 그동안 최대 30%의 수수료를 앱 사업자들에게 사실상 강제해왔지만, 앱스토어나 결제 수단의 다양화가 이뤄지면 경쟁을 통해 이용자의 수수료 부담이 줄어들 가능성이 있다”고 전했다.\n일본 내 게임, 전자책, 동영상 등 앱 결제 시장은 연간 2조5000억엔(약 23조7000억원) 규모에 달한다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n기간한정무료‘임종룡 유력설’만 판치는 상장사 우리금융 깜깜이 인선에 ‘금감원 책임론’르데스크\n-\n[🔍 세력매집이 보인 스윙, 중장기 종목 브리핑] 추세를 돌린 손익비 좋은 종목! 🔥주식단테의 쉽게 배우는 초보 주식\n-\n효용가치론 실전 - 읽다가 불편해지면 제대로 읽고 있는 거다스댕의 멘탈갑 투자노트 현금흐름 중심\n-\n5만 원의 숨겨진 비밀나날이 어린이신문\n-\nDAN BURISCH 댄 부리쉬, 외계인의 열쇠를 쥔 과대망상의 서사SF307\n-\n[창멘코_정보공유.57] 정부지원사업 합격 후 당신을 기다리는 과업들 (불편한 진실) 예비창업패키지 및 초기창업패키지 사업계획서 이후창업멘탈코치",
        "relevance_score": 50
    },
    {
        "title": "애플, 아이패드OS 26.2 출시…멀티태스킹 기능 대폭 강화",
        "date": "2025-12-15 10:12",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=612834",
        "content": "[디지털투데이 AI리포터] 아이패드OS 26.2가 정식 출시되며, 멀티태스킹 기능 복귀와 함께 다양한 앱 개선이 이루어졌다고 12일(현지시간) IT매체 나인투파이브맥이 전했다.\n이번 업데이트에서 가장 주목할 점은 아이패드OS 18에서 지원됐던 드래그앤드롭 멀티태스킹이 복원됐다는 것이다. 아이패드OS 26부터 도입된 새로운 앱 윈도잉 시스템이 드래그앤드롭을 대체했지만, 사용자 요청에 따라 기능이 다시 돌아왔다.\n이제 독이나 스포트라이트 검색에서 앱 아이콘을 드래그해 화면의 다른 부분에 드롭하면 멀티태스킹이 가능하다. 앱 아이콘을 화면 위에 올려두면 다양한 형태로 변하며, 풀스크린, 하프 스크린 스플릿뷰, 슬라이드오버 창 등으로 배치할 수 있다.\n이 외에도 아이패드OS 26.2는 앱 기능 전반을 업그레이드했다. 잠금 화면 시계 디자인을 더욱 세밀하게 조정할 수 있는 리퀴드 글래스 기능이 추가됐고, 미리 알림 앱은 긴급 알림 기능을 도입했다. 애플 팟캐스트는 인공지능(AI) 기반 챕터 생성, 에피소드 북마크, 자동 재생 기능이 추가되며, 애플 뮤직은 오프라인 가사 지원을 시작했다.\n아울러 애플 뉴스는 탐색이 쉬워지는 디자인 변경이 적용됐으며, 프리폼 앱에서는 테이블 삽입이 가능해졌다. 애플 게임즈는 사용자 편의성을 높이는 세 가지 개선이 이루어졌고, 알림 기능은 더 밝은 화면 플래시로 시각적 효과를 강화했다.\n이번 업데이트는 올해 마지막 대규모 소프트웨어 업그레이드로 예상되며, 조만간 아이패드OS 26.3 베타 버전이 공개될 가능성이 있다. 사용자들은 멀티태스킹 복귀와 AI 기반 팟캐스트 기능 등 다양한 변화에 기대감을 보이고 있다.",
        "relevance_score": 27
    },
    {
        "title": "日, '스마트폰 앱 빅테크 규제법'…구글·애플 겨냥",
        "date": "2025-12-15 10:10",
        "link": "https://n.news.naver.com/mnews/article/374/0000480531?sid=104",
        "content": "[애플 로고와 스마트폰 (AFP=연합뉴스 자료사진)]\n일본이 구글, 애플의 스마트폰 앱 시장 독과점 행위를 규제하기 위해 지난해 도입한 '스마트폰 소프트웨어 경쟁 촉진법'이 오는 18일 전면 시행에 들어갑니다.\n15일 니혼게이자이신문(닛케이)에 따르면 스마트폰 운영체제(OS)를 과점한 애플과 구글을 염두엔 둔 것으로 여겨지는 이 법률은 다른 기업의 앱스토어 제공을 방해하거나 검색 결과에서 자사 서비스를 타사보다 우선 표시하는 행위 등을 금지합니다.\n이에 따라 애플과 구글은 OS 업데이트에 나서 스마트폰 구입자가 초기 설정 과정에서 브라우저나 검색 엔진을 선택할 수 있게 됩니다.\n또 제3의 사업자에 의한 앱 개발이나 서비스 제공을 저해하는 OS 이용 제한 행위가 금지됨에 따라 앱 사업자 전용 규약도 개정될 전망입니다.\n일본 정부는 구글과 애플이 앱 유통과 결제 시장에서 다른 회사 진입을 막는 방식으로 사실상 독점적 지위를 누렸다고 판단해 이 법률을 도입했습니다.\n닛케이는 \"애플과 구글은 그동안 최대 30%의 수수료를 앱 사업자들에게 사실상 강제해왔지만, 앱스토어나 결제 수단의 다양화가 이뤄지면 경쟁을 통해 이용자의 수수료 부담이 줄어들 가능성이 있다\"고 전했습니다.\n일본 내 게임, 전자책, 동영상 등 앱 결제 시장은 연간 2조5천억엔(약 23조7천억원) 규모에 달합니다.",
        "relevance_score": 50
    },
    {
        "title": "日, 구글·애플 겨냥 ‘스마트폰 앱 빅테크 규제법’ 18일 시행",
        "date": "2025-12-15 10:09",
        "link": "https://n.news.naver.com/mnews/article/021/0002757096?sid=104",
        "content": "日, 구글·애플 겨냥 ‘스마트폰 앱 빅테크 규제법’ 18일 시행\n일본이 구글, 애플의 스마트폰 앱 시장 독과점 행위를 규제하기 위해 지난해 도입한 ‘스마트폰 소프트웨어 경쟁 촉진법’이 오는 18일 전면 시행에 들어간다.\n15일 니혼게이자이신문(닛케이)에 따르면 스마트폰 운영체제(OS)를 과점한 애플과 구글을 염두엔 둔 것으로 여겨지는 이 법은 다른 기업의 앱스토어 제공을 방해하거나 검색 결과에서 자사 서비스를 타사보다 우선 표시하는 행위 등을 금지한다.\n이에 애플과 구글은 OS 업데이트에 나서 스마트폰 구입자가 초기 설정 과정에서 브라우저나 검색 엔진을 선택할 수 있게 된다. 또 제3의 사업자에 의한 앱 개발이나 서비스 제공을 저해하는 OS 이용 제한 행위가 금지됨에 따라 앱 사업자 전용 규약도 개정될 전망이다.\n일본 정부는 구글과 애플이 앱 유통과 결제 시장에서 다른 회사 진입을 막는 방식으로 사실상 독점적 지위를 누렸다고 판단해 이 법률을 도입했다. 닛케이는 “애플과 구글은 그동안 최대 30%의 수수료를 앱 사업자들에게 사실상 강제해왔지만, 앱스토어나 결제 수단의 다양화가 이뤄지면 경쟁을 통해 이용자의 수수료 부담이 줄어들 가능성이 있다”고 전했다.\n한편, 일본 내 게임, 전자책, 동영상 등 앱 결제 시장은 연간 2조 5000억 엔(약 23조 7000억 원) 규모에 달한다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n문화일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n문화일보 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n문화일보 댓글 많은 뉴스\n문화일보 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\nAI 호황 vs 자영업 위기, 두 개의 미국 경제머니스터디\n-\n[고등 필수 문학] 개여울(김소월)국어를 찾는 사람들(수능.내신)\n-\n[오늘의 MLB] 다저스, 특급 마무리 에드윈 디아즈와 3년 1015억 계약!이현우 오늘의 MLB\n-\n\"Pick\" Morning News(2025.12.10.)20년차 회계사가 남긴 모든 것\n-\n[창멘코_정보공유.57] 정부지원사업 합격 후 당신을 기다리는 과업들 (불편한 진실) 예비창업패키지 및 초기창업패키지 사업계획서 이후창업멘탈코치\n-\nDAN BURISCH 댄 부리쉬, 외계인의 열쇠를 쥔 과대망상의 서사SF307",
        "relevance_score": 45
    },
    {
        "title": "일본, 18일부터 '스마트폰 앱 빅테크 규제법' 시행",
        "date": "2025-12-15 10:09",
        "link": "https://n.news.naver.com/mnews/article/422/0000812241?sid=105",
        "content": "일본이 구글과 애플의 스마트폰 앱 시장 독과점 행위를 규제하기 위해 지난해 도입한 '스마트폰 소프트웨어 경쟁 촉진법'이 오는 18일 전면 시행에 들어갑니다.\n오늘(15일) 니혼게이자이신문(닛케이)에 따르면 이 법률은 다른 기업의 앱스토어 제공을 방해하거나 검색 결과에서 자사 서비스를 타사보다 우선 표시하는 행위 등을 금지합니다.\n스마트폰 운영체제(OS)를 과점한 애플과 구글을 염두엔 둔 것으로 여겨집니다.\n이에 애플과 구글은 OS 업데이트에 나서 스마트폰 구입자가 초기 설정 과정에서 브라우저나 검색 엔진을 선택할 수 있게 됩니다.\n또 제3의 사업자에 의한 앱 개발이나 서비스 제공을 저해하는 OS 이용 제한 행위가 금지되면서 앱 사업자 전용 규약도 개정될 걸로 보입니다.\n일본 정부는 구글과 애플이 앱 유통과 결제 시장에서 다른 회사 진입을 막는 방식으로 사실상 독점적 지위를 누렸다고 판단해 이 법률을 도입했습니다.\n닛케이는 \"애플과 구글은 그동안 최대 30%의 수수료를 앱 사업자들에게 사실상 강제해왔지만, 앱스토어나 결제 수단이 다양해지면 경쟁을 통해 이용자의 수수료 부담이 줄어들 가능성이 있다\"고 전했습니다.\n#스마트폰 #시행 #일본 #규제\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 30
    },
    {
        "title": "[실리콘 디코드] 삼성전자, AMD 서버 칩 '2나노 공급' 막판 협상…TSMC 정...",
        "date": "2025-12-15 10:08",
        "link": "https://www.g-enews.com/view.php?ud=202512151005216888fbbec65dfb_1",
        "content": "애플·테슬라 이어 AMD까지 '듀얼 소싱' 급물살…EPYC '베니스' CPU 수주 유력\nTSMC 공급 제약 심화 틈타 파운드리 주도권 탈환 승부수\n삼성전자 파운드리 사업부가 차세대 주력 공정인 2나노미터(SF2) 칩 공급을 위해 AMD와 협상을 진행 중이다. 이번 협상은 AMD의 차세대 서버용 CPU인 'EPYC 베니스(Venice)'를 대상으로 하는 것으로 알려졌으며, 삼성전자가 파운드리 시장에서 경쟁사인 TSMC를 상대로 대대적인 반격을 시도하는 핵심 발판이 될 전망이다.TSMC 공급 제약 심화 틈타 파운드리 주도권 탈환 승부수\n14일(현지시각) 샘모바일(SamMobile), WCCF테크 등 외신 보도에 따르면, 삼성 파운드리는 3나노 공정에서 TSMC에 고객을 대거 내주며 고전했으나, 2나노 공정(SF2)에 대한 자신감을 확보하면서 상황이 반전되고 있다. 이미 테슬라와 애플이 삼성 파운드리와 수십억 달러 규모의 대형 계약을 체결하며 삼성에 대한 신뢰를 보여주었다. 특히 애플은 미래 아이폰 칩을 포함해 삼성 텍사스 공장에서 칩을 제조할 것임을 확인했다.\nAMD 역시 이러한 흐름에 합류할 가능성이 높다. 업계에 따르면, AMD는 삼성 파운드리와 SF2 공정 협력을 논의 중이며, 이는 AMD의 차세대 서버용 CPU인 'EPYC 베니스'를 위한 것으로 알려졌다.\n파운드리 시장의 선두주자인 TSMC의 생산 능력이 한계에 도달하면서, 칩 설계 분야의 선두 기업인 AMD에게 삼성 파운드리는 유일하게 실행 가능한 대안(only viable alternative)이 되었다.\nEPYC '베니스' 수주, TSMC 격차 좁힌다\n양사는 삼성의 2나노 공정이 AMD가 요구하는 성능 수준을 달성하는지 평가한 뒤 내년(2026년) 1월경 계약을 최종 확정할 계획이다. 업계는 이 협상이 성사될 경우 상당한 규모의 생산량이 될 것으로 예상하고 있다.\n삼성 파운드리 사업부는 멀티 프로젝트 웨이퍼(Multi-Project Wafers, MPW) 방식을 활용하여 AMD의 2나노 칩을 생산하는 계획을 구체화하고 있다. MPW는 여러 회사의 칩 디자인을 단일 웨이퍼에 함께 제작하는 방식으로, 공정 초기 단계에서 고객사의 진입 장벽을 낮추는 데 활용된다.\nAMD의 서버용 CPU인 EPYC 베니스는 현재 TSMC의 2나노 노드를 사용할 예정이었으나, TSMC의 공급 제약 속에서 AMD는 생존과 성장을 위해 공급망 다각화, 즉 듀얼 소싱(Dual-Sourcing)을 추진하는 것이다.\n이러한 대규모 계약들은 삼성 파운드리가 TSMC와의 격차를 좁히고 파운드리 업계의 주도권을 되찾는 데 큰 도움이 될 것으로 기대된다. AMD의 주력 제품 수주는 TSMC의 생산 능력이 포화 상태인 현 시장에서 삼성 파운드리가 '초과 주문 물량(overflow)'을 확보하여 이익을 얻을 수 있는 좋은 위치에 있음을 보여준다.\n파운드리 시장의 대전환 예고\nAI 산업의 폭발적인 성장세를 감안할 때, AMD와 같은 팹리스 기업들은 TSMC 한 곳만으로는 수요를 감당할 수 없으므로, 결국 듀얼 소싱 전략을 채택할 수밖에 없다. 이러한 상황에서 삼성 파운드리가 AMD를 주요 고객사로 확보한다면 TSMC 독점 체제에 균열을 일으키는 결정적인 전환점이 될 것으로 보인다.\n[Editor’s Note]\n삼성 파운드리가 AMD의 핵심 서버 CPU인 EPYC 베니스 수주를 눈앞에 둔 것은 파운드리 시장의 'TSMC 독점 구도'에 균열이 생기고 있음을 보여주는 가장 중요한 신호입니다. AI 시대의 폭발적 수요가 TSMC의 생산 능력을 한계까지 밀어붙이면서, AMD는 생존을 위해 공급망 이중화를 선택하고 있습니다. 삼성전자가 TSMC보다 게이트 올 어라운드(GAA) 기술을 먼저 상용화한 3나노 노드 경험을 바탕으로 2나노 SF2 공정의 성능을 입증한다면, AMD의 대형 계약은 곧 파운드리 시장의 대전환(Shift)을 알리는 신호탄이 될 것입니다. 이 협상은 삼성전자 파운드리 사업의 재도약 여부를 결정할 분수령이 될 것입니다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 33
    },
    {
        "title": "애플, iOS 26.2 정식 출시…아이폰 사용자 편의성 강화",
        "date": "2025-12-15 10:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=612791",
        "content": "[디지털투데이 AI리포터] 애플이 아이폰용 운영체제 iOS 26.2를 공식 출시했다.\n지난 12일(현지시간) IT매체 나인투파이브맥에 따르면, 이번 업데이트에는 리퀴드 글래스 디자인 조정과 카플레이 커스터마이징 옵션 확대를 비롯해 음악·팟캐스트·게임·보안·접근성 등 전반에 걸친 기능 개선이 포함됐다.\n먼저 콘텐츠 관련 앱의 변화가 두드러진다. 애플 뮤직에서는 즐겨찾기 곡 플레이리스트가 홈 탭의 톱 픽(Top Picks)에 표시되며, 다운로드한 곡의 가사를 오프라인에서도 확인할 수 있게 됐다. 애플 팟캐스트는 에피소드 내 자동 생성 챕터 기능을 통해 탐색 편의성이 개선됐고, 재생 중 언급된 다른 팟캐스트로 바로 이동해 팔로우할 수 있는 링크 기능이 추가됐다.\n게임 분야에서도 기능 보강이 이뤄졌다. 게임 라이브러리에 카테고리와 용량별 필터가 도입됐으며, 게임 진행 중 실시간으로 순위 변동을 보여주는 챌린지 점수 배너가 제공된다. 백본(Backbone)과 레이저(Razer) 등 외부 게임 컨트롤러에 대한 지원도 강화됐다.\n시스템 전반에서는 잠금화면 시계의 투명도를 조절할 수 있는 추가 옵션이 도입돼 리퀴드 글래스 효과를 보다 세밀하게 설정할 수 있다. 이와 함께 긴급한 미리 알림에는 알람 기능이 추가돼 다시 알림 기능과 라이브 액티비티를 지원한다.\n보안 및 연결 기능도 강화됐다. 에어드롭에는 새로운 인증 절차인 에어드롭 코드가 도입돼, 저장되지 않은 연락처와 파일을 주고받을 경우 수신자 기기에 표시된 코드를 발신자가 입력해야 전송이 완료된다. 애플 뉴스 앱은 투데이(Today) 피드 상단에 스포츠·정치·비즈니스·푸드 등 주요 섹션 바로가기를 제공해 탐색성을 높였다.\n이 밖에도 홈 앱에서는 여러 액세서리를 하나의 설정 코드로 등록할 수 있는 멀티팩 페어링 기능이 추가됐으며, 접근성 설정에는 알림 수신 시 화면이 깜빡이는 옵션이 도입됐다. 프리폼(Freeform)에는 텍스트·이미지·문서·드로잉을 담을 수 있는 표 기능이 추가돼 작업 정리 기능이 강화됐다.\n이번 업데이트를 통해 애플 뮤직에서 사전 공개 앨범이 출시 시점에 바로 재생되지 않던 문제와, 개인정보 및 보안 설정이 기업 관리로 잘못 표시되던 오류도 수정됐다.\n한편, 베타 기간에 확인된 변경 사항으로는 측정 앱의 수준기(Level)에 리퀴드 글래스 디자인이 적용됐고, 아이패드OS 26.2에서는 독의 앱 아이콘을 드래그해 슬라이드 오버와 스플릿 뷰를 실행할 수 있도록 멀티태스킹 기능이 개선됐다.\n또한 게임 앱 내 정렬·필터링과 컨트롤러 내비게이션 강화, 메시지 카플레이에서 고정 대화 비활성화 옵션 추가, 맥OS 26 타호(Tahoe)에서 화상 통화를 위한 엣지 라이트(Edge Light) 기능 도입, 수면 점수 기준 변경, 애플 팟캐스트의 AI 기반 챕터·링크 자동 생성 기능이 iOS 26.2에 추가됐다.",
        "relevance_score": 28
    },
    {
        "title": "일, '스마트폰 앱 빅테크 규제법' 18일 시행…구글·애플 겨냥",
        "date": "2025-12-15 10:07",
        "link": "https://n.news.naver.com/mnews/article/055/0001316260?sid=104",
        "content": "일본이 구글, 애플의 스마트폰 앱 시장 독과점 행위를 규제하기 위해 지난해 도입한 '스마트폰 소프트웨어 경쟁 촉진법'이 오는 18일 전면 시행에 들어갑니다.\n15일 니혼게이자이신문(닛케이)에 따르면 스마트폰 운영체제(OS)를 과점한 애플과 구글을 염두엔 둔 것으로 여겨지는 이 법률은 다른 기업의 앱스토어 제공을 방해하거나 검색 결과에서 자사 서비스를 타사보다 우선 표시하는 행위 등을 금지합니다.\n이에 따라 애플과 구글은 OS 업데이트에 나서 스마트폰 구입자가 초기 설정 과정에서 브라우저나 검색 엔진을 선택할 수 있게 됩니다.\n또 제3의 사업자에 의한 앱 개발이나 서비스 제공을 저해하는 OS 이용 제한 행위가 금지됨에 따라 앱 사업자 전용 규약도 개정될 전망입니다.\n일본 정부는 구글과 애플이 앱 유통과 결제 시장에서 다른 회사 진입을 막는 방식으로 사실상 독점적 지위를 누렸다고 판단해 이 법률을 도입했습니다.\n닛케이는 \"애플과 구글은 그동안 최대 30%의 수수료를 앱 사업자들에게 사실상 강제해왔지만, 앱스토어나 결제 수단의 다양화가 이뤄지면 경쟁을 통해 이용자의 수수료 부담이 줄어들 가능성이 있다\"고 전했습니다.\n일본 내 게임, 전자책, 동영상 등 앱 결제 시장은 연간 2조 5천억 엔(약 23조 7천억 원) 규모에 달합니다.\n(사진=게티이미지)",
        "relevance_score": 47
    },
    {
        "title": "北김여정 손에 폴더블폰 포착…대북제재 위반 논란",
        "date": "2025-12-15 10:06",
        "link": "https://www.jnilbo.com/news/articleView.html?idxno=90000016663",
        "content": "북한 김여정 노동당 부부장의 손에 최신형 폴더블 스마트폰이 포착되면서 대북제재 위반 가능성이 다시 제기되고 있다.\n14일 조선중앙통신이 보도한 평안북도 구성시 병원 준공식 사진을 보면 김여정 부부장이 오른손에 접히는 형태의 스마트폰을 쥔 모습이 확인된다. 제조사 표식은 식별되지 않았으나, 외관상 중국 스마트폰 제조사 아너가 ‘세계에서 가장 얇은 폴더블폰’을 내세워 출시한 ‘매직’ 시리즈와 유사하다는 분석이 나온다.\n다만 북한은 자체 스마트폰 브랜드를 보유하고 있으며, 중국 기업이 생산한 단말기를 주문자상표부착(OEM) 방식으로 들여와 자국 브랜드로 판매하는 사례도 적지 않은 것으로 알려져 있다. 이에 따라 해당 기기가 실제 중국산 완제품인지, 또는 북한 내 유통용으로 조달된 제품인지는 확인되지 않고 있다.\n그럼에도 불구하고 중국에서 생산된 스마트폰이 직접 반입된 것이라면 유엔 안전보장이사회 대북제재 결의 위반 소지가 있다는 지적이 나온다. 유엔 안보리 결의 2397호는 북한에 대한 전자기기 수출입을 전면 금지하고 있다.\n북한 매체를 통해 폴더블 스마트폰이 노출된 사례는 이번이 처음은 아니다. 2023년 7월 대륙간탄도미사일(ICBM) 화성-18형 시험발사 장면을 지켜보는 김정은 국무위원장 앞 탁자 위에서도 위아래로 접히는 형태의 스마트폰이 놓인 모습이 포착된 바 있다.\n또 같은 해 6월 노동당 전원회의 사진에서는 현송월 당 부부장이 폴더블 스마트폰을 소지한 장면이 공개되기도 했다.\n이 같은 장면들은 대북제재가 지속되는 상황에서도 북한 최고지도부와 특권층을 중심으로 최신 전자기기가 유입·사용되고 있음을 보여주는 단면으로 해석된다. 동시에 제재의 실효성과 관리 체계에 대한 국제사회의 의문도 다시 커지고 있다.",
        "relevance_score": 58
    },
    {
        "title": "일본, 구글·애플 겨냥 ‘스마트폰 앱 빅테크 규제법’ 18일 시행",
        "date": "2025-12-15 10:02",
        "link": "https://n.news.naver.com/mnews/article/056/0012085875?sid=104",
        "content": "스마트폰 운영체제(OS)를 과점한 애플과 구글을 겨냥한 법률은 다른 기업의 앱스토어 제공을 방해하거나 검색 결과에서 자사 서비스를 타사보다 우선 표시하는 행위 등을 금지합니다.\n이에 따라 애플과 구글은 OS 업데이트에 나서 스마트폰 구입자가 초기 설정 과정에서 브라우저나 검색 엔진을 선택할 수 있게 됩니다.\n또 제3의 사업자에 의한 앱 개발이나 서비스 제공을 저해하는 OS 이용 제한 행위가 금지됨에 따라 앱 사업자 전용 규약도 개정될 전망입니다.\n일본 정부는 구글과 애플이 앱 유통과 결제 시장에서 다른 회사 진입을 막는 방식으로 사실상 독점적 지위를 누렸다고 판단해 이 법률을 도입했습니다.\n닛케이는 “애플과 구글은 그동안 최대 30%의 수수료를 앱 사업자들에게 사실상 강제해왔지만, 앱스토어나 결제 수단의 다양화가 이뤄지면 경쟁을 통해 이용자의 수수료 부담이 줄어들 가능성이 있다”고 전했습니다.\n일본 내 게임, 전자책, 동영상 등 앱 결제 시장은 연간 2조5천억엔(약 23조7천억원) 규모에 달합니다.\n[사진 출처 : AFP=연합뉴스]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 38
    },
    {
        "title": "日, '스마트폰 앱 빅테크 규제법' 18일 시행…구글·애플 겨냥",
        "date": "2025-12-15 09:59",
        "link": "https://n.news.naver.com/mnews/article/001/0015795805?sid=104",
        "content": "[AFP 연합뉴스 자료사진. 재판매 및 DB 금지]\n15일 니혼게이자이신문(닛케이)에 따르면 스마트폰 운영체제(OS)를 과점한 애플과 구글을 염두엔 둔 것으로 여겨지는 이 법률은 다른 기업의 앱스토어 제공을 방해하거나 검색 결과에서 자사 서비스를 타사보다 우선 표시하는 행위 등을 금지한다.\n이에 따라 애플과 구글은 OS 업데이트에 나서 스마트폰 구입자가 초기 설정 과정에서 브라우저나 검색 엔진을 선택할 수 있게 된다.\n또 제3의 사업자에 의한 앱 개발이나 서비스 제공을 저해하는 OS 이용 제한 행위가 금지됨에 따라 앱 사업자 전용 규약도 개정될 전망이다.\n일본 정부는 구글과 애플이 앱 유통과 결제 시장에서 다른 회사 진입을 막는 방식으로 사실상 독점적 지위를 누렸다고 판단해 이 법률을 도입했다.\n닛케이는 \"애플과 구글은 그동안 최대 30%의 수수료를 앱 사업자들에게 사실상 강제해왔지만, 앱스토어나 결제 수단의 다양화가 이뤄지면 경쟁을 통해 이용자의 수수료 부담이 줄어들 가능성이 있다\"고 전했다.\n일본 내 게임, 전자책, 동영상 등 앱 결제 시장은 연간 2조5천억엔(약 23조7천억원) 규모에 달한다.\nevan@yna.co.kr",
        "relevance_score": 38
    },
    {
        "title": "두 번 접는 폴더블 '트라이폴드', 삼성전자 신형 스마트폰 돌풍",
        "date": "2025-12-15 09:50",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=475417",
        "content": "[중앙이코노미뉴스 강한솔] 삼성전자의 두 번 접는 폴더블 스마트폰 ‘갤럭시 Z 트라이폴드’가 국내 판매가 시작됐다.\n지난 12일 삼성닷컴과 전국 20개 매장에서 판매를 시작하자 온라인에서는 개시 5분 만에 모든 제품이 팔려 나갔다. 매장에서도 준비된 물량이 개점 직후 모두 판매되었다.\n트라이폴드는 펼치면 253㎜(10인치) 대화면이, 접으면 폴드7과 동일한 164.8㎜(6.5인치) 바 타입 화면이 되는 새로운 폼팩터의 스마트폰이다. 접었을 때 두께는 12.9㎜이며, 펼쳤을 때 가장 얇은 부분은 3.9㎜로 폴드 시리즈 중 가장 얇다. 이 제품은 통신사 연계 없이 완전 자급제로만 판매된다.\n삼성전자는 트라이폴드에 최대 3개의 앱을 나란히 실행할 수 있는 멀티 윈도 기능을 강화했으며, 삼성 기본 앱과 갤럭시 인공지능(AI) 기능도 대화면에 최적화했다. 또한 트라이폴드의 대화면 활용성을 극대화하기 위해 갤럭시 스마트폰 최초로 태블릿 버전의 '삼성 덱스'를 지원한다. 기기를 외부 디스플레이나 마우스, 키보드 등과 연결해 사용할 수 있다.\n삼성전자는 국내 출시를 시작으로 중국, 대만, 싱가포르, 아랍에미리트, 미국 등 글로벌 시장으로 확대할 예정이다.",
        "relevance_score": 39
    },
    {
        "title": "삼성 ‘갤럭시 Z 트라이폴드’ 뜨거운 인기.. 판매 첫날 초도 물량 완판",
        "date": "2025-12-15 09:48",
        "link": "https://kbench.com/?q=node/274323",
        "content": "삼성전자 첫 3단 폴더블 스마트폰 '갤럭시 Z 트라이폴드'가 출시\n첫날 초도 물량이 모두 완판됐다.\nIT 업계에 따르면 지난 12일 삼성닷컴과 삼성전자 강남 매장\n등 전국 20개 매장에서 판매를 시작한 갤럭시 Z 트라이폴드는 판매를 시작하자 온라인에서는\n개시 5분만에 모든 제품이 팔려 나갔다.\n오프라인 매장에서도 준비된 물량이 개점 직후 모두 판매됐다.\n추가 물량 입고는 이번 주 중 이뤄질 것으로 예상된다.\n갤럭시 Z 트라이폴드는 퀄컴 스냅드래곤 8 엘리트 칩셋, 16GB\nRAM, 최대 1TB 저장공간 등 플래그십 사양을 갖췄다. 카메라는 200MP 메인, 12MP\n초광각, 10MP 3배 망원 등 후면 트리플 카메라 구성을 갖추고 있으며, 내부•외부\n화면에는 각각 10MP 셀카 카메라가 탑재된다.\n펼치면 10인치 대화면으로, 접으면 폴드7과 동일한 6.5인치 바\n타입 화면으로 사용할 수 있다. 접었을 때 두께는 12.9㎜, 펼쳤을 때 가장 얇은 부분은\n3.9㎜로 갤럭시 Z 폴드 시리즈 중 가장 얇다.\n갤럭시 Z 트라이폴드의 국내 가격은 359만400원이다.",
        "relevance_score": 27
    },
    {
        "title": "北 김정은·현송월 이어 김여정 손에도… ‘폴더블폰’ 포착",
        "date": "2025-12-15 09:45",
        "link": "https://n.news.naver.com/mnews/article/366/0001130089?sid=100",
        "content": "김여정 노동당 부부장도 폴더블 스마트폰을 사용하는 것으로 나타났다. 김정은 북한 국무위원장, 현송월 당 부부장 등 북한 특권층은 최신 스마트폰을 사용하는 것으로 추정된다.\n14일 조선중앙통신이 보도한 평안북도 구성시병원 준공식 사진을 보면, 김여정 노동당 부부장이 오른손으로 스마트폰을 쥐고 있다.\n앞서 재일본조선인총연합회 기관지 조선신보는 북한도 자체 브랜드 스마트폰을 생산하고 있다고 보도했지만, 외관상 중국 스마트폰 브랜드 아너의 폴더블폰 ‘매직’ 시리즈로 추정된다.\n김여정이 소지한 스마트폰이 중국에서 들여온 것이라면 이는 유엔 대북 제재 위반에 해당한다. 유엔 안전보장이사회의 대북 제재 결의 2397호는 전자기기의 대북 수출입을 금지하고 있다.\n북한 매체가 보도한 사진에서 특권층의 폴더블폰 사용이 잇따라 관측되고 있다. 2023년 7월 대륙간탄도미사일(ICBM) 화성-18형 시험 발사 장면을 지켜보는 김정은 북한 국무위원장 앞 탁자 위에는 위아래로 접히는 폴더블폰이 놓여 있었다.\n그보다 한 달 앞서 현송월 당 부부장도 전원회의에서 폴더블폰을 소지한 모습이 사진에서 식별됐다.\n한편 북한이 중국 기업이 생산하는 스마트폰을 주문자상표부착(OEM) 방식으로 공급받아 북한 내에서 판매하는 경우도 많은 것으로 전해졌다.",
        "relevance_score": 58
    },
    {
        "title": "연세대·LGD, 대형 OLED 핵심 소재의 작동 원리 첫 규명",
        "date": "2025-12-15 09:45",
        "link": "https://n.news.naver.com/mnews/article/366/0001130088?sid=105",
        "content": "이연진 연세대 물리학과 교수 연구진이 LG디스플레이와 함께 대형 유기발광다이오드(OLED) TV 양산에 널리 쓰이는 핵심 소재 ‘마그네슘 플루오라이드(불화마그네슘)’가 실제 성능을 끌어올리는 이유를 세계 최초로 밝혀냈다.\n마그네슘 플루오라이드는 마그네슘과 불소 원자가 결합된 화합물로, 가격이 비교적 저렴하고 생산 공정이 안정적이라 OLED 패널의 정공 주입층 소재로 오래전부터 사용돼 왔다. 정공 주입층은 전하가 잘 들어오도록 돕는 층이다.\n하지만 문제는 마그네슘 플루오라이드가 원래 전기가 잘 통하지 않는 ‘절연체’로 알려져 있었다는 점이다. 전하가 움직여야 하는 정공 주입층에서 절연체가 왜 성능 개선에 도움이 되는지에 대해서는 학계와 산업계 모두 뚜렷한 설명을 내놓지 못했다. 결국 제조 현장에서는 원리를 모른 채 경험과 시행착오로 공정을 맞춰야 하는 한계가 있었다.\n연구진은 이 오랜 의문을 풀기 위해 마그네슘 플루오라이드가 유기물 반도체와 섞일 때 일어나는 변화를 추적했다. 그 결과, 절연체로만 여겨지던 마그네슘 플루오라이드가 유기물 분자에서 전자를 끌어온다는 것을 처음 확인했다. 쉽게 말해, 별도의 외부 자극이 없어도 유기물과 마그네슘 플루오라이드가 섞이는 순간 전자 이동이 자연스럽게 발생한다는 뜻이다.\n이 과정에서 마그네슘 플루오라이드는 정공, 즉 ‘양전하 운반자’를 늘렸다. 실제로 기존보다 정공 농도를 50배 이상 증가시켰다. 정공이 많아지면 전하 흐름이 원활해져 OLED가 빛을 내는 과정이 더 효율적으로 진행될 수 있다.\n연구진은 또 하나의 중요한 변화도 확인했다. 마그네슘 플루오라이드가 유기물과 섞이면 원래처럼 결정 구조를 만들지 않고 유리처럼 무질서한 ‘비정질 상태’로 바뀐다는 점이다. 이 구조 변화는 서로 다른 재료가 만나는 경계에서 생기기 쉬운 에너지 장벽을 낮춰, 더 낮은 전압에서도 전하가 쉽게 이동하도록 돕는다.\n논문의 제1저자인 송기욱 연세대 박사과정 연구원(LG디스플레이 재직)은 “마그네슘 플루오라이드는 대형 OLED 양산에서 핵심적으로 쓰이지만, 왜 효과가 나는지 분명히 정리되지 않은 부분이 있었다”며 “원리가 명확해진 만큼 고효율·장수명 패널 개발에 실제로 도움이 될 것으로 기대한다”고 말했다.\n이연진 교수는 “산업에서 먼저 사용되던 기술을 과학적으로 해석해 원리를 규명하고, 그 결과를 다시 산업 경쟁력으로 연결하는 선순환의 의미가 크다”고 밝혔다.\n이번 성과는 재료 분야의 국제 학술지인 ‘어드밴스드 펑셔널 머티리얼즈(Advanced Functional Materials)’에 지난 30일(현지 시각) 게재됐다.\n참고 자료\nAdvanced Functional Materials(2025), DOI: https://doi.org/10.1002/adfm.202525568",
        "relevance_score": 38
    },
    {
        "title": "NH투자증권 선익시스템, 폭발적 실적과 턴어라운드 시작",
        "date": "2025-12-15 09:44",
        "link": "https://www.g-enews.com/view.php?ud=20251215092434852244093b5d4e_1",
        "content": "백준기 NH투자증권 연구원은 “선익시스템은 국내 대표적인 디스플레이 증착 장비 기업으로 2024년 대규모 수주 이후 큰 폭의 실적 턴어라운드를 시현 중”이라며 “8.6세대는 원장(Mother Glass)이 6세대의 2배 이상으로 생산 효율 제고와 제조단가 절감 가능해 구조적 성장을 예상한다”고 내다봤다.\n이어 “AI 온디바이스 시대 도래로 저전력, 고효율 OLED 수요는 지속 증가할 것\"이라며 \"현재 글로벌 XR(AR·VR) 업체들의 프리미엄 라인은 OLEDoS를 채택 중”이라고 덧붙였다.\nLEDOS 대비 양산성과 단가 측면에서 우위라는 평가를 받고 있다. 선익시스템의 OLEDoS 증착 장비는 글로벌 최상위급으로 글로벌 주요 고객들의 투자가 진행 중이다.\n백 연구원은 “2026년 1분기 대규모 수주를 기대하고 있으며 이익률이 높아 2026년 실적 기여가 높을 것\"이라고 내다봤다.\n페로브스카이트 태양전지는 효율을 실리콘 대비 50% 가까이 개선 가능할 것으로 보인다. 현재 8세대 장비 라인 검증을 완료했다. 2026년부터 고객사 양산 공장 투자시작이 기대되며, 2027년부터 본격적인 페로브스카이트 장비 수주를 예상했다.\n백 연구원은 “주력 사업인 디스플레이에서 8.6세대 추가 수주, OLEDOS 신규 수주에 이어 페로브스카이트 수주까지 기대됨을 감안하면 현재 주가 기준 저평가 매력이 매우 높다는 판단”이라며 “2025년 매출액 4832억원(전년 동기 대비 +327.9%), 영업이익 947억원(+1097.8%)으로 이익 폭증 구간으로 진입할 것”이라고 짚었다.\n김은진 글로벌이코노믹 기자 happyny777@g-enews.com\n[알림] 본 기사는 투자판단의 참고용이며, 이를 근거로 한 투자손실에 대한 책임은 없습니다.",
        "relevance_score": 31
    },
    {
        "title": "애플, 네이버웹툰 작가 10인과 아이패드·애플펜슬로 창작 노하우 공개",
        "date": "2025-12-15 09:42",
        "link": "https://n.news.naver.com/mnews/article/138/0002212492?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플은 네이버웹툰에서 가장 사랑받는 웹툰 작가 10인과 함께 ‘아이패드로 만들다(Made on iPad)’ 캠페인을 전개한다고 15일 밝혔다. 이번 캠페인은 아이패드 프로와 애플 펜슬 프로를 활용한 웹툰 제작 사례를 통해 디지털 창작 도구로서의 활용성과 확장성을 강조하는 데 초점을 맞췄다.\n캠페인에는 손제호·제나 작가의 액션 판타지 웹툰 ‘일렉시드’를 비롯해 ‘재벌집 막내아들’, ‘백수세끼’, ‘아홉수 우리들’ 등 다양한 장르의 네이버웹툰 작가들이 참여했다. 참여 작가들은 아이패드 프로와 애플 펜슬 프로를 활용한 작업 방식과 창작 노하우를 공유하며, 웹툰 제작 과정에서의 실제 활용 경험을 소개한다.\n참여 작가들은 아이패드 프로와 애플 펜슬 프로의 성능과 함께 웹툰 제작에 활용되는 클립 스튜디오(Clip Studio) 등 전문 드로잉 앱을 사용해 아이디어를 구현하는 과정을 선보였다. 네이버웹툰은 별도의 캠페인 페이지를 통해 작가들이 아이패드 프로와 애플 펜슬 프로로 제작한 일러스트레이션을 큐레이션해 공개할 예정이다. 또한 이용자는 연재 작품의 특정 회차에 노출되는 ‘아이패드로 만들다’ 컷신을 통해 캠페인 전용 일러스트레이션을 확인할 수 있다.\n이와 함께 제나 작가, 치즈 작가, 수박양 작가, 이안 작가, NEMONE 작가 등이 아이패드 프로와 애플 펜슬 프로를 활용한 웹툰 제작 비하인드 스토리를 네이버웹툰 페이지와 유튜브 채널, 작가 개인 소셜미디어를 통해 공개한다. 손제호·제나 작가가 캠페인에 참여하게 된 배경은 앱스토어 스토리 페이지에서도 소개될 예정이다.\n제나 작가는 “아이패드 프로와 애플 펜슬 프로, 클립 스튜디오를 활용하니 종이와 펜으로 만화를 그리던 아날로그 감성이 떠올랐다”며 “선작업이 수월하고 브러시 설정이 유연해 취향에 맞는 스케치가 가능했다”고 말했다. 이어 “작업 공간에 구애받지 않고 이동하며 작업할 수 있는 점도 장점”이라고 밝혔다.\n손제호 작가는 “아이패드 프로와 애플 펜슬 프로로 언제 어디서나 아이디어를 바로 메모할 수 있어 영감 정리에 도움이 됐다”며 “매직 키보드와 함께 활용한 한컴독스 앱은 글쓰기 흐름을 끊지 않고 속기 작업을 가능하게 해줬다”고 전했다. 이어 “애플 펜슬 프로의 필기감 덕분에 아이디어를 낙서하듯 편하게 기록할 수 있었다”고 말했다.",
        "relevance_score": 68
    },
    {
        "title": "이민국 단속 정보 공유 앱 제작자, 미 정부 상대 소송 제기",
        "date": "2025-12-15 09:42",
        "link": "https://n.news.naver.com/mnews/article/640/0000081665?sid=004",
        "content": "App That Tracks ICE Raids Sues U.S., Saying Officials Pressured Apple to Remove It\nSAN FRANCISCO — For six months, Apple distributed an app called ICEBlock that allowed users to alert people when they saw Immigration and Customs Enforcement agents. But after the Trump administration complained that the app endangered officers, Apple removed it.\nOn Monday, the app’s developer, Joshua Aaron, sued top Trump administration officials, accusing them of pressuring Apple to stifle his free speech and his right to create, distribute and promote ICEBlock.\nThe suit, which was filed in the U.S. District Court for the District of Columbia, claimed that Attorney General Pam Bondi abused the government’s power when the Justice Department contacted Apple and demanded it remove the app, which she said she had done in a statement to Fox News in October. said Apple removed the app after her request.\nThe legal action could reveal more about Apple’s decision-making and compliance with edicts from the Trump administration. According to Apple’s own public reports, it has removed apps at the request of authoritarian governments, but not the U.S. government.\nICEBlock was removed as tech companies took down other immigration-related apps and services. Apple removed an app called DeICER, which helped users report immigration action. Google removed a similar app, Red Dot. And Meta, Facebook’s parent company, removed the Facebook group ICE Sighting-Chicagoland for violating its policies “against coordinated harm.”\nRepresentatives for Bondi and the Trump administration didn’t immediately respond to requests for comment. Apple declined to comment.\nThe suit is the latest example of a partisan legal battle over how Republicans and Democrats have used control over the White House to influence the digital economy. In 2022, Republican attorneys general sued the Biden administration, accusing it of forcing social media companies to stifle skepticism about COVID-19 and vaccines. The Supreme Court ruled in the administration’s favor, saying the government could contact social media platforms about misinformation.\nThe Trump administration has condemned ICEBlock and other apps that were critical of its immigration policies. Kristi Noem, the secretary of homeland security, said the app obstructed justice. White House press secretary Karoline Leavitt said it incited violence against law enforcement.\nTricia McLaughlin, a spokesperson for Homeland Security, said apps that tracked immigration enforcement created a danger for law enforcement. She added that it was inaccurate to suggest that Apple’s decision to remove the apps was “caving to pressure instead of preventing further bloodshed and stopping law enforcement from getting killed.”\nThis article originally appeared in The New York Times .\nc.2025 The New York Times Company\nhttps://www.nytimes.com/2025/12/08/business/apple-iceblock-lawsuit.html\n이민국 단속 정보 공유 앱 제작자, 미 정부 상대 소송 제기\n지난 6개월간 애플 앱스토어에선 ‘아이스블록’이라는 애플리케이션을 내려받을 수 있었다. 미국 이민세관단속국(ICE) 요원을 목격한 이용자가 주변 사람들에게 주의를 당부하는 알림을 보낼 수 있도록 하는 앱이다. 그러나 도널드 트럼프 행정부가 이 앱이 단속 요원들을 위험에 빠뜨린다고 항의하면서 애플은 아이스블록을 삭제했다.\n월요일(12월 8일) 이 앱을 만든 조슈아 애런은 트럼프 행정부의 고위 관계자들을 상대로 소송을 제기했다. 애런은 이들이 애플에 압력을 넣어 자신의 표현의 자유, 그리고 아이스블록을 제작·배포·홍보할 권리를 억압했다고 주장했다.\n이번 소송은 워싱턴 D.C. 소재 연방지방법원에 제기됐다. 팸 본디 법무장관이 애플에 연락해 앱을 내릴 것을 요구했고 이에 따라 법무부가 정부 권한을 남용했다는 내용이 소장에 적시됐다. 본디 장관은 지난 10월 폭스뉴스에 출연해 “애플에 공문을 보내 앱 삭제를 요구했다”고 밝힌 바 있다. 애플은 법무장관의 요청 이후 앱을 삭제했다.\n이번 법정 다툼으로 트럼프 행정부의 지시와 관련해 애플이 어떤 방식으로 결정을 내리고 이행하는 지에 대한 추가 정보가 드러날 수 있다. 애플의 공개 보고서에 따르면 애플은 권위주의 국가의 요청에 따라 앱을 삭제한 적은 있지만 미국 정부의 요청에 따라 삭제한 적은 없다.\nICE블록이 삭제된 시기는 테크사들이 이민 관련 다른 앱이나 서비스를 잇달아 내리던 때와 겹친다. 애플은 델서라는 이민 단속 상황 신고 앱도 삭제했다. 구글도 유사 앱인 레드닷을 삭제했고, 메타(페이스북 모기업)는 ‘조직적 위해 차단’ 정책 위반을 이유로 ‘ICE사이팅-시카고랜드’라는 페이스북 그룹을 폐쇄했다.\n본디 장관과 트럼프 행정부 측은 논평 요청에 즉각 응답하지 않았다. 애플도 논평을 거부했다.\n이번 소송은 백악관 권력을 둘러싼 당파적 법적 공방의 새로운 사례로 주목받고 있다. 공화당과 민주당은 (집권할 때마다) 각각 디지털 경제에 영향력을 행사하기 위해 행정부 권한을 활용해 왔으며, 이번 사건은 그 갈등이 법정으로 번진 대표적 사례로 평가된다. 2022년, 공화당 소속 주 법무장관들은 바이든 행정부를 상대로 소송을 제기했다. 그들은 행정부가 소셜 미디어 기업들에게 코로나19와 백신에 대한 의문이나 비판을 억누르도록 강요했다고 주장했다. 연방대법원은 행정부는 허위 정보에 대해 소셜 미디어 플랫폼에 연락할 수 있다고 판결하며 정부의 손을 들어줬다.\n트럼프 행정부는 ICE블록을 비롯해 이민 정책에 비판적인 앱에 대한 비난을 이어왔다. 크리스티 노엄 국토안보부 장관은 이런 앱이 사법 집행을 방해한다고 주장했고, 카롤라인 레빗 백악관 대변인은 법 집행 기관에 대한 폭력을 부추긴다고 말했다.\n국토안보부 대변인 트리샤 맥러플린은 이민 단속을 추적하는 앱은 법 집행 기관을 위험에 빠뜨린다고 말했다. 또 애플의 앱 삭제가 “압력에 굴복한 결과라는 주장은 부정확하며, 이는 추가 유혈 사태를 막고 요원들이 목숨을 잃지 않도록 하기 위한 조치”라고 덧붙였다.",
        "relevance_score": 36
    },
    {
        "title": "北 김여정 손에 들린 최신형 ‘폴더블폰’ 어디 꺼냐",
        "date": "2025-12-15 09:40",
        "link": "https://n.news.naver.com/mnews/article/014/0005448827?sid=100",
        "content": "안보리 대북제재 위반…北, OEM 방식 자체 브랜드 가능성도 제기\n[파이낸셜뉴스] 김여정 북한 노동당 부부장이 최신 폴더블 스마트폰을 사용하는 장면이 포착돼 화제다.\n14일 조선중앙통신이 보도한 평안북도 구성시병원 준공식 사진을 보면 행사에 참석한 김여정이 오른손으로 스마트폰을 쥐고 있는 모습을 확인할 수 있다.\n김여정의 스마트폰은 외관만 보면 중국 브랜드 아너가 '세계에서 가장 얇은 폴더블폰'이라는 콘셉트로 출시한 '매직' 시리즈로 추정된다.\n만약 김여정이 소지한 스마트폰이 중국에서 들여온 것이라면 이는 유엔 대북제재 위반에 해당한다. 유엔 안전보장이사회의 대북제재 결의 2397호는 전자기기의 대북 수출입을 금지하고 있기 때문이다.\n중국 제품이 아니라는 의견도 있다. 북한 입장을 대변하는 재일본조선인총연합회 기관지 조선신보가 보도한 걸 보면 북한에서 생산한 자체 브랜드의 스마트폰일 가능성도 제기된다.\n북한은 중국 기업이 생산하는 스마트폰을 주문자상표부착(OEM) 방식으로 공급받아 판매하는 경우도 많은 것으로 전해졌다.\n북한 매체가 보도한 사진에 '폴더블폰'이 노출된 건 이번이 처음은 아니다. 지난 2023년 7월 대륙간탄도미사일(ICBM) 화성-18형 시험발사 장면을 지켜보는 김정은 북한 국무위원장의 바로 앞 탁자 위에도 폴더블폰이 놓여 있는 모습이 포착됐다.\n그보다 한 달 앞서 현송월 당 부부장도 전원회의에서 폴더블폰을 소지한 모습이 확인된 바 있다.",
        "relevance_score": 55
    },
    {
        "title": "아이패드 프로와 애플펜슬의 만남, 네이버웹툰 작가 10명 캠페인",
        "date": "2025-12-15 09:37",
        "link": "https://n.news.naver.com/mnews/article/008/0005291786?sid=105",
        "content": "애플은 15일 네이버웹툰 작가 10인과 함께 '아이패드(iPad)로 만들다'(Made on iPad) 캠페인을 전개하며 아이패드 프로와 애플펜슬 프로가 단순한 도구를 넘어 웹툰 작가들의 무한한 상상력을 현실로 구현하는 강력한 창작 파트너임을 확인했다고 밝혔다.\n이번 캠페인에는 △고양이 몸에 깃든 각성자 카이든과 각성 능력을 숨겨온 고등학생 지우의 이야기를 소개한 손제호 작가와 제나 작가의 액션 판타지 웹툰 '일렉시드'를 비롯해 △'재벌집 막내아들' △'백수세끼' △'아홉수 우리들' 등 다양한 장르의 네이버웹툰 작가들이 참여했다. 이들 작가들은 아이패드 프로와 애플펜슬 프로를 활용해 웹툰을 그리는 자신만의 영감과 노하우를 공유했다.\n네이버웹툰은 별도의 캠페인 페이지를 통해 참여 작가들이 아이패드 프로와 애플펜슬 프로로 그린 일러스트레이션을 큐레이션해 소개할 예정이다. 네이버웹툰 이용자는 참여 작가들의 연재 작품 감상 중 특정 회차 내 페이지에 노출된 '아이패드로 만들다' 컷신을 통해 작가들이 작업한 특별 일러스트레이션들을 직접 확인할 수도 있다.\n이와 함께, '일렉시드'의 제나 작가, '백수세끼'의 치즈 작가, '아홉수 우리들'의 수박양 작가, '오늘만 사는 기사'의 이안 작가 및 '청춘러브썸'의 NEMONE 작가가 아이패드 프로, 애플펜슬 프로로 웹툰을 그리는 비하인드 스토리 과정도 네이버웹툰 페이지, 유튜브 채널 및 작가의 소셜미디어 계정을 통해 공개된다.\n제나 작가는 \"아이패드 프로와 애플펜슬 프로, 클립 스튜디오를 활용하니 아날로그 시절 종이와 펜으로 만화를 그리던 감성을 떠올릴 수 있었다\"며 \"탁월한 선작업이 가능했으며, 브러시 설정이 유연해 취향에 맞게 유연한 스케치가 가능했다. 데스크탑은 작업 공간이 정해져 있어 답답함을 느낄 수 있지만, 아이패드 프로와 애플펜슬, 클립 스튜디오와 함께 하니 공간을 옮겨 다니며 작업할 수 있어 편리했다\"고 했다.\n손제호 작가는 \"아이패드 프로와 애플펜슬 프로로 언제 어디서나 아이디어가 떠오를 때 바로 메모가 가능해 영감 정리에 많이 도움이 됐다\"며 \"특히 매직 키보드와 함께 활용한 한컴독스 앱은 오타를 자연스럽게 교정해줘서 글쓰는 속도를 끊지 않고 속기 작업을 편리하게 해줬다\"고 했다.",
        "relevance_score": 65
    },
    {
        "title": "해성옵틱스, 차세대 갤럭시 플래그십 공급 확대로 실적 성장 전망",
        "date": "2025-12-15 09:26",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=683663",
        "content": "컨슈머타임스=전은정 기자 | 해성옵틱스(대표이사 조철)가 글로벌 스마트폰 제조사의 차세대 갤럭시 플래그십 모델에 대한 공급 물량을 대폭 확대하며, 지난 11월 역대 최대 실적 전망에 이어 12월과 내년 1월에도 실적 상향을 이어갈 것으로 전망했다.\n이번 실적 호조의 핵심은 갤럭시 S시리즈 신제품 내 해성옵틱스의 카메라 모듈 부품 점유율이 획기적으로 늘어난 데 있다. 회사 측에 따르면, 기존 모델에서는 카메라 모듈 부품 4개 중 1개 품목만 공급했으나, 이번 신제품부터는 3개 품목에 대해 메인 공급사(1st Vendor) 지위를 확보했다. 나머지 1개 품목 역시 세컨드 벤더(2nd Vendor)로 참여하게 되면서 사실상 공급 물량이 대폭 확대됐다.\n이러한 공급 할당량 증가는 해성옵틱스의 압도적인 품질 경쟁력이 주효했다는 평가다. 해성옵틱스는 지난 4월 삼성전기 협력사 중 '품질혁신 부문 대상'을 수상하며 업계 최고 수준의 품질 관리 능력과 기술 신뢰도를 입증한 바 있다.\n시장 상황 또한 긍정적이다. 갤럭시 S시리즈를 비롯해 Z플립, 폴드 등 폴더블폰 라인업의 흥행으로 글로벌 판매량이 증가함에 따라 해성옵틱스의 수혜 폭도 커지고 있다. 현재 회사는 급증하는 수요에 대응하기 위해 베트남 생산 공장의 가동률을 최대치로 끌어올려 '풀가동' 체제를 유지하고 있다.\n최근에는 자율주행 및 로봇 산업의 발전으로 스마트폰 시장뿐만 아니라 미래 산업으로 주목받는 휴머노이드(로봇) 및 전장(자동차) 시장에서 고성능 카메라 모듈 수요가 급증하고 있어, 회사의 축적된 광학 기술력이 새로운 시장에서도 경쟁력을 발휘할 것으로 기대된다.\n그동안 해성옵틱스는 연구개발(R&D) 인력 확충과 생산설비(CAPA) 투자를 지속하며 내실을 다져왔다. 이를 통해 폴디드줌(Folded-Zoom) 카메라 모듈, 초고화소 센서용 액추에이터 등 고부가가치 제품을 빠르게 상용화하고 안정적인 양산 체계를 구축한 것이 이번 실적 퀀텀 점프의 기반이 됐다는 분석이다.\n해성옵틱스는 하반기 급성장을 뒷받침하고 재무 리스크 또한 해소하기 위해 경영 효율화 작업을 단행중인것으로 알려졌다. 재무적으로 취약했던 부실 자회사의 관계사 제외 및 매각 처리를 완료해 연결 재무제표의 부담을 근본적으로 해소해 부채비율 및 자본잠식률 등 핵심 재무 지표를 획기적으로 개선하고, OIS 액추에이터 등 고부가가치 본업에 집중하겠다는 강력한 의지로 보인다.\n해성옵틱스 관계자는 \"이번 플래그십 모델 공급 확대는 해성옵틱스의 품질과 기술력이 고객사로부터 확실한 신뢰를 받고 있음을 증명하는 결과\"라며 \"현재 베트남 공장이 쉴 새 없이 돌아가고 있는 만큼 4분기를 넘어 내년 1분기까지 지속적 실적 상향이 예상되며, 향후 전장 및 로봇 시장 등 미래 광학 산업 선점을 통해 기업 가치를 극대화하겠다\"라고 밝혔다.\n한편, 해성옵틱스는 OIS(손떨림 보정 장치) 액추에이터 분야의 독보적인 기술력을 바탕으로 글로벌 스마트폰 제조사와 협력을 강화하고 있으며, 최근 핵심기술 특허2건 획득과 더불어 사업 포트폴리오 다각화를 통해 안정적인 수익 구조와 외형 성장을 동시에 달성해 나가고 있다.",
        "relevance_score": 25
    },
    {
        "title": "미래 전자소자 경쟁력 높인다… 순천향대, 선택성장 공정기술 이전",
        "date": "2025-12-15 09:20",
        "link": "http://www.kyosu.net/news/articleView.html?idxno=152233",
        "content": "순천향대학교(총장 송병국)가 차세대 전자소자 제조 핵심기술을 산업체에 이전하며 연구 성과의 실용화·상용화를 가속화하고 있다. 순천향대학교 산학협력단은 12월 1일 진공기술 전문기업 ㈜아스트로텍과 ‘In-situ 진공장비 선택성장 공정 기술’에 대한 기술이전 협약을 체결했다고 밝혔다. 이번 계약에 따라 아스트로텍은 정액 기술료 1억 원을 대학에 제공한다.\n이 기술은 원자층증착(ALD) 기반으로 특정 영역에만 박막을 정밀하게 선택 성장시키는 공정기술로, 초미세 패터닝이 필수적인 차세대 반도체 및 디스플레이 소자 제조에 핵심적으로 활용된다. 다양한 기판의 표면 상태를 정교하게 제어해 선택비(Selectivity)를 획기적으로 높이는 것이 특징이며, 기존 리소그래피 공정의 복잡성과 비용을 줄일 수 있어 산업적 활용 가치가 매우 높다는 평가를 받고 있다.\n이번 기술이전은 박환열(디스플레이신소재공학과) 교수가 개발한 특허 및 연구성과의 사업화를 위한 것으로 산학협력단과 RISE 사업단이 실용화 검증(PoC), 호서대학교 국가기술거래플랫폼 연계 시험·인증 지원, 비즈니스 모델(BM) 설계 및 상용화 로드맵 제공, 정부지원 R&BD 기획 등을 단계별로 지원해 산업 적용 기반을 마련했다.\n박환열 교수는 “이번 기술은 선택적 증착 기반의 초박막 성장 공정으로, 전자소자 제조 전반에 폭넓게 적용될 수 있다”며 “특히 초미세 패터닝 구현이 가능해 향후 국내 반도체 및 디스플레이 산업 경쟁력 강화에도 큰 도움이 될 것”이라고 말했다.\n기술을 이전받은 ㈜아스트로텍은 2022년 설립된 진공기술 전문기업으로, 초고진공 장비 및 부품 개발을 기반으로 방사광 가속기 등 국가 연구시설과 주요 산업 현장에서 기술 역량을 축적해 왔다. 꾸준한 연구개발을 통해 글로벌 경쟁력을 갖춘 혁신기업으로 평가받고 있으며, 이번 기술이전을 계기로 차세대 전자소자 제조 공정 분야로 사업 확장을 본격 추진할 계획이다.",
        "relevance_score": 66
    },
    {
        "title": "최신 폰 손에 든 北김여정 ‘포착’…중국제 폴더블 폰 추정",
        "date": "2025-12-15 09:15",
        "link": "https://n.news.naver.com/mnews/article/081/0003600887?sid=100",
        "content": "북한 김여정 노동당 부부장이 최신 폴더블 스마트폰을 사용하는 장면이 포착됐다.\n14일 조선중앙통신이 보도한 평안북도 구성시 병원 준공식 사진을 보면, 김 부부장이 오른손으로 스마트폰을 쥐고 있다.\n제조회사가 보이지는 않지만, 외관상 중국 브랜드 아너가 ‘세계에서 가장 얇은 폴더블폰’이라는 콘셉트로 출시한 ‘매직’ 시리즈로 보인다.\n북한은 자체 브랜드의 스마트폰을 생산하고 있다고 북한 입장을 대변하는 재일본조선인총연합회 기관지 조선신보가 보도했다.\n중국 기업이 생산하는 스마트폰을 주문자상표부착(OEM) 방식으로 공급받아 북한 내에서 판매하는 경우도 많은 것으로 전해진다.\n북한 매체가 보도한 사진에 ‘폴더블폰’이 노출된 것은 이번이 처음은 아니다.\n2023년 7월 대륙간탄도미사일(ICBM) 화성-18형 시험 발사 장면을 지켜보는 김정은 국무위원장 앞 탁자 위에는 위아래로 접히는 폴더블폰이 놓여 있었다.\n앞서 현송월 당 부부장도 전원회의에서 폴더블폰을 소지한 모습이 사진에서 식별됐다.\n김 부부장이 소지한 스마트폰이 중국에서 들여온 것이라면 이는 유엔 대북 제재 위반에 해당한다.\n2017년 유엔 안전보장이사회의 대북제재 결의 2397호는 전자기기의 대북 수출입을 금지한다.\n중국은 유엔 안보리의 대북 제재를 아랑곳하지 않고 위반하는 사례가 빈번하다.\n최근 중국 장쑤성에 있는 ‘장쑤 능타이 자동화 설비 회사’는 자사 드론을 북한으로 수출한다고 노골적으로 홍보했다.",
        "relevance_score": 35
    },
    {
        "title": "20주년 아이폰 투자 온도차…LGD '적극'·삼성D '신중'",
        "date": "2025-12-15 09:08",
        "link": "https://dealsite.co.kr/articles/153268",
        "content": "[딜사이트 김주연 기자] 애플이 오는 2027년 아이폰 20주년 모델 출시를 예고한 가운데, LG디스플레이와 삼성디스플레이도 관련 투자를 시작한 것으로 보인다. 다만 두 회사의 행보에는 온도차가 있다. LG디스플레이가 장비 발주에 적극적으로 나서는 반면, 삼성디스플레이는 상대적으로 조심스러운 움직임을 보이고 있어서다. 업계에서는 삼성디스플레이가 폴더블 아이폰 패널을 전량 공급하는 만큼 해당 분야에 더 무게를 두고 있다는 분석이 나온다.\n업계에 따르면 최근 LG디스플레이는 20주년 아이폰 패널을 양산하기 위한 준비에 나섰다. 일부 장비 업체들을 대상으로 장비 발주도 추진하는 것으로 파악된다. 업계에서는 LG디스플레이가 20주년 아이폰에만 4000억원을 투자한다는 전언도 나온다.\n한 업계 관계자는 \"LG디스플레이가 20주년 아이폰에 4000억원을 투자하는 것으로 알고 있다\"며 \"현재는 장비 발주 관련 계약이 순차적으로 이뤄지고 있는 단계\"라고 말했다.\nLG디스플레이가 20주년 아이폰에 대규모 투자를 검토하는 배경으로는 '4면 벤딩 디자인'이 꼽힌다. 업계에 따르면 애플은 20주년 아이폰을 베젤이 없는(Bezel-less) 일체형 풀스크린 디자인으로 구현하는 것을 목표로 하고 있다. 이를 위해 전면뿐 아니라 테두리 4면을 모두 디스플레이로 덮는 4면 벤딩 기술을 채택할 가능성이 크다.\n이 같은 4면 벤딩 디스플레이는 과거 삼성전자가 스마트폰에 적용했던 엣지 디스플레이와는 다른 개념으로 알려졌다. 삼성전자는 2014년 갤럭시 노트 엣지를 통해 디스플레이 모서리에 곡률을 주는 방식의 엣지 디스플레이를 선보였다. 좌우 측면에 곡률을 적용해 엣지 패널과 알림 표시 등에 활용했다.\n다만 이는 애플이 구상하는 풀스크린 디스플레이와는 차이가 있다는 게 업계의 설명이다. 4면 벤딩 풀스크린을 구현하려면 베젤 영역의 패널 회로를 꺾는 공정이 필요하며, 유기발광다이오드(OLED) 패널에 수분과 산소 유입을 차단하는 칩박막봉지(TFE) 역시 한층 더 얇아야 한다. 이와 함께 내장형 페이스 ID, 패널 하부에 카메라를 배치하는 언더디스플레이카메라(UDC) 등 풀스크린 구현에 필요한 기술도 충족해야 한다. 이에 애플은 지난 2023년 삼성디스플레이와 LG디스플레이에 풀스크린 아이폰 디스플레이 개발을 요청한 것으로 전해진다.\nLG디스플레이가 4000억원에 달하는 투자를 검토하는 것도 4면 벤딩 디자인 구현을 위한 준비 작업의 일환으로 풀이된다. 기존 공정과는 다른 방식인 만큼 라인 구조를 대폭 수정해야 한다는 설명이다. 이미 애플로부터 일정 물량을 배정받았다는 관측도 흘러나온다.\n업계 관계자는 \"예전과 다른 새로운 기술인 만큼 4면 벤딩 디스플레이를 생산하려면 기존 라인을 대폭 손봐야 한다\"며 \"이 때문에 투자 규모가 클 수밖에 없고, LG디스플레이가 애플로부터 10여개 라인을 배정받았다는 얘기도 들린다\"고 말했다.\n반면 삼성디스플레이는 20주년 아이폰 양산 준비와 관련해 상대적으로 조용한 분위기라는 평가가 나온다. 한 장비업계 관계자는 \"장비업체들 사이에서 삼성디스플레이의 20주년 아이폰 투자 이야기가 거의 나오지 않는다\"면서도 \"투자를 하지 않는 것인지, 아니면 핫라인 중심으로만 논의가 이뤄지고 있는지는 알 수 없지만 전반적으로 소극적이라는 인식이 있다\"고 말했다.\n이를 두고 업계에서는 삼성디스플레이가 내년 출시 예정인 폴더블 아이폰 패널을 전량 단독 공급할 예정인 만큼, 해당 프로젝트에 역량을 집중하고 있기 때문이라는 해석도 내놓고 있다. 업계에서는 폴더블 아이폰의 초기 출하량을 300만~500만대 수준으로 추정하고 있다.\n한 업계 관계자는 \"삼성디스플레이 입장에서는 내년 아이폰 폴더블 패널을 전량 생산하는 만큼 여기에 힘을 실을 수밖에 없다\"며 \"통상 삼성디스플레이가 아이폰 패널 점유율의 60%, LG디스플레이가 40%를 차지해 온 점을 고려하면, 20주년 아이폰 역시 비슷한 비율로 갈 경우 삼성디스플레이가 공장을 추가로 건설해야 할 수 있다는 얘기도 나온다\"고 전했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 116
    },
    {
        "title": "삼성폰은 아닌데…北 김여정 손에 들린 ‘폴더블폰’ 포착",
        "date": "2025-12-15 09:08",
        "link": "https://n.news.naver.com/mnews/article/023/0003946959?sid=100",
        "content": "북한 특권층을 중심으로 최신 폴더블 스마트폰을 사용하는 장면이 잇따라 포착되고 있다.\n14일 조선중앙통신이 보도한 평안북도 구성시병원 준공식 사진을 보면, 김여정 노동당 부부장이 오른손으로 스마트폰을 쥐고 있다.\n제조 회사가 보이지는 않지만, 외관상 중국 브랜드 아너가 ‘세계에서 가장 얇은 폴더블폰’이라는 콘셉트로 출시한 ‘매직’ 시리즈로 추정된다.\n북한에서 자체 생산한 스마트폰일 가능성도 있다. 앞서 북한도 자체 브랜드의 스마트폰을 생산하고 있다고 북한 입장을 대변하는 재일본조선인총연합회 기관지 조선신보가 보도한 바 있다.\n다만 미국 싱크탱크 크림슨센터의 마틴 윌리엄스 연구원의 ’2024년 북한의 스마트폰' 보고서에 따르면 북한에서 판매되는 스마트폰은 모두 중국 기업이 생산하는 것으로 전해졌다.\n아울러 중국 기업이 생산하는 스마트폰을 주문자상표부착(OEM) 방식으로 공급받아 북한 내에서 판매하는 경우도 많으며, 이 경우 ‘아리랑’ ‘청송’ ‘삼태성’ ‘진달래’ 등 북한 브랜드 이름을 붙여 내놓는다.\n북한 고위층 사진에서 ‘폴더블폰’이 노출된 건 이번이 처음은 아니다.\n2023년 7월 대륙간탄도미사일(ICBM) 화성-18형 시험 발사 장면을 지켜보는 김정은 앞 탁자 위에는 위아래로 접히는 폴더블폰이 놓여 있었다.\n그보다 한 달 앞서 현송월 당 부부장도 전원회의에서 폴더블폰을 소지한 모습이 사진에서 식별됐으며, 지난해 10월에는 최선희 북한 외무상이 검정색 폴더블 스마트폰을 손에 쥔 모습이 공개됐다.\n이들의 폴더블폰이 중국에서 들여온 것이라면 이는 유엔 대북 제재 위반에 해당한다. 유엔 안전보장이사회의 대북 제재 결의 2397호는 전자기기의 대북 수출입을 금지하고 있어 어떤 형태로든 북한에 스마트폰을 공급하면 대북 제재 위반에 해당할 소지가 있다.\n이로 인해 2024 파리 올림픽에 참가한 북한 선수단도 올림픽 공식 후원사인 삼성전자가 특별 제작한 스마트폰 ‘갤럭시 Z 플립6’을 수령하지 않았다.",
        "relevance_score": 67
    },
    {
        "title": "선익시스템, 2025년 실적 성장 전망 [모닝 리포트]",
        "date": "2025-12-15 09:04",
        "link": "https://www.newspim.com/news/view/20251215000139",
        "content": "[서울=뉴스핌] 김연순 기자 = 선익시스템이 OLED 증착 기술력을 기반으로 중국 8.6세대 OLED 투자 확대에 힘입어 가파른 실적 성장을 이어갈 것이란 전망이 나왔다.\nNH투자증권 백준기 애널리스트는 15일 보고서를 통해 \"OLEDoS 증착 장비와 페로브스카이트 태양전지 증착 장비 사업 확장까지 감안할 때 선익시스템은 여전히 저평가된 상태\"라고 밝혔다.\n선익시스템은 국내 대표적인 디스플레이 증착 장비 전문기업으로, 2024년 대규모 수주 이후 실적 턴어라운드에 성공했다. 특히 8.6세대 OLED 공정은 기존 6세대보다 원장 면적이 2배 이상 커 생산 효율성을 높이고 제조 단가를 낮출 수 있어 구조적인 성장 동력이 될 것으로 분석됐다.\n백 애널리스트는 \"AI 온디바이스 시대의 도래로 저전력·고효율 OLED 패널 수요가 지속 확대될 것\"이라고 전망했다.\n글로벌 XR(AR·VR) 기기 제조사들이 고급 라인업에 채택 중인 OLEDoS 분야에서도 선익시스템의 경쟁력이 부각되고 있다. 회사의 OLEDoS 증착 장비는 글로벌 최상위급으로 평가되며, 주요 고객사 투자가 진행 중이다. 오는 2026년 1분기 대규모 수주가 기대되고, 높은 이익률로 실적 기여도가 클 것으로 NH투자증권은 내다봤다.\n또한 선익시스템은 차세대 고효율 에너지 소재인 페로브스카이트 태양전지용 증착 장비에서도 사업 확장을 모색 중이다. 회사는 8세대 라인 검증을 이미 완료했으며, 2026년부터 고객사 양산 투자 시작, 2027년 본격적인 장비 수주가 예상된다.\nNH투자증권은 선익시스템이 2025년 매출 4832억원(전년 대비 +327.9%), 영업이익 947억원(+1097.8%)을 기록하며 폭발적인 실적 성장 구간에 진입할 것으로 전망했다.\ny2kid@newspim.com",
        "relevance_score": 52
    },
    {
        "title": "[리뷰] 태블릿 접어 주머니에…갤럭시 Z 트라이폴드, 360만원의 값을 ...",
        "date": "2025-12-15 09:02",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=105448",
        "content": "두 번 접는 10형 폼팩터…‘두께 3.9mm’로 기술 격차 증명\n압도적 멀티태스킹·완성도 vs 360만원 가격…대중화는 아직\n(팝콘뉴스=김용석 기자) 스마트폰의 진화는 다시 한 번 ‘접는 방식’에서 갈렸다.\n한 번이 아닌 두 번이다. 삼성전자가 선보인 ‘갤럭시 Z 트라이폴드’는 태블릿 크기의 화면을 접어 스마트폰처럼 들고 다니는, 지금까지와는 전혀 다른 사용 경험을 제시한다.\n직접 사용해 본 갤럭시 Z 트라이폴드는 단순한 실험작이 아니다. ‘왜 두 번이나 접어야 하느냐’는 질문에, 삼성은 기술과 완성도로 답을 내놨다.\n다만 그 대가로 붙은 360만원에 가까운 가격표는 여전히 쉽지 않은 선택을 요구한다.\n처음 제품을 손에 쥐었을 때 가장 먼저 느껴지는 건 ‘의외의 얇음’이다. 세 개의 패널이 겹치는 구조임에도 접었을 때 두께는 12.9mm에 그친다.\n기존 갤럭시 Z 폴드 시리즈와 비교해도 체감 차이는 크지 않다.\n완전히 펼쳤을 때 두께는 3.9mm. 수치보다 인상적인 것은 힌지의 안정감이다. 인폴딩 방식의 ‘아머 플렉스 힌지’는 접고 펼칠 때 유격이 거의 느껴지지 않고, 구조적으로도 불안감이 없다.\n앞서 트라이폴드 폼팩터를 먼저 선보였던 중국 제조사 제품들과 비교하면, 내구성과 마감 완성도에서 확실한 차이를 보여준다.\n트라이폴드의 본질은 화면이다. 두 번 펼치면 10형(253mm) 대화면이 등장한다. 기존 폴드 시리즈가 ‘확장된 스마트폰’에 가까웠다면, 트라이폴드는 분명 태블릿 영역에 들어선다.\n영상 시청, 문서 작업, 웹 서핑을 동시에 진행해도 여유가 있다. 멀티윈도우로 3개 앱을 띄워놓고 작업해도 화면이 비좁다는 느낌이 거의 없다.\n중앙에 생기는 두 개의 주름은 특정 각도에서 빛 반사가 있을 때 인식되지만, 실제 콘텐츠 소비 과정에서는 크게 거슬리지 않는 수준으로 제어됐다.\n아이패드 미니나 소형 태블릿을 함께 들고 다니던 사용자라면, 이 한 대로 역할을 대체할 수 있다는 점에서 체감 변화는 상당하다.\n성능 역시 플래그십 그 자체다. 스냅드래곤 8 엘리트와 16GB 램 조합은 트라이폴드의 멀티태스킹을 뒷받침한다.\n화면 3분할 상태에서 문서 편집, 영상 스트리밍, 웹 브라우징을 동시에 실행해도 성능 저하는 거의 느껴지지 않았다.\n삼성 덱스(DeX)를 별도 디스플레이 없이 기기 자체에서 실행할 수 있다는 점도 인상적이다. 키보드와 마우스를 연결하면 노트북에 가까운 작업 환경이 구현된다.\n이동이 잦은 직장인이나 현장 업무가 많은 사용자에게는 명확한 강점이다.\n폴더블폰의 약점으로 지적돼 온 카메라는 2억 화소 광각 카메라 탑재로 상당 부분 해소됐다. 접은 상태에서는 일반 플래그십 스마트폰과 큰 차이 없는 결과물을 보여준다.\n5600mAh 배터리는 대화면 기기치고는 준수하다. 하루 동안 10형 화면 위주의 사용에도 큰 불안은 없었다. 45W 고속 충전 지원으로 짧은 충전 시간 대비 회복 속도도 빠르다.\n갤럭시 Z 트라이폴드는 폴더블 시장에서 삼성의 기술 우위를 분명히 각인시키는 제품이다. 단순한 폼팩터 실험을 넘어, 실제 사용 가능한 수준까지 완성도를 끌어올렸다.\n다만 출고가 359만 400원은 명확한 진입 장벽이다. 무게 역시 주머니에 넣고 다니기엔 체감 부담이 있다.\n대중화를 논하기보다는, 생산성과 휴대성을 동시에 원하는 얼리어답터와 전문직 사용자를 정조준한 기기다.\n그럼에도 트라이폴드는 의미가 분명하다. 스마트폰과 태블릿의 경계를 기술로 지워버린 첫 사례이기 때문이다.\n남들보다 한발 먼저 미래를 경험하고 싶은 이들에게, 이 360만원짜리 실험은 충분히 설득력을 가진다. [팝콘뉴스]",
        "relevance_score": 30
    },
    {
        "title": "北 김여정 손에 '폴더블폰'…세계서 가장 얇은 '그 제품' 추정",
        "date": "2025-12-15 08:49",
        "link": "https://n.news.naver.com/mnews/article/025/0003489824?sid=100",
        "content": "김여정 북한 노동당 부부장이 최신 폴더블 스마트폰을 사용하는 모습이 카메라에 포착됐다.\n14일 조선중앙통신이 보도한 평안북도 구성시병원 준공식 사진을 보면, 김여정은 오른손으로 스마트폰을 쥐고 있다.\n제조회사가 확인되진 않지만, 외관상 중국 브랜드 아너가 '세계에서 가장 얇은 폴더블폰'이라는 컨셉으로 출시한 '매직' 시리즈로 보인다.\n조선신보에 따르면, 북한도 자체 브랜드의 스마트폰을 생산하고 있다. 아울러 중국 기업이 생산하는 스마트폰을 주문자상표부착(OEM) 방식으로 공급받아 북한 내에서 판매하는 경우도 많은 것으로 전해졌다.\n김여정이 소지한 스마트폰이 중국에서 들여온 것이라면 이는 유엔 대북제재 위반이다. 유엔 안전보장이사회의 대북제재 결의 2397호는 전자기기의 대북 수출입을 금지하고 있다.\n이전에도 북한 매체가 보도한 사진에 '폴더블폰'이 노출된 바 있다.\n지난 2023년 7월 대륙간탄도미사일(ICBM) 화성-18형 시험발사 장면을 지켜보는 김정은 북한 국무위원장 앞 탁자 위에는 위아래로 접히는 폴더블폰이 놓여 있었다. 이에 한 달 앞서 현송월 당 부부장도 전원회의에서 폴더블폰을 소지한 모습이 사진에 담겼다.",
        "relevance_score": 55
    },
    {
        "title": "北김여정 손에 ‘폴더블폰’ 포착…중국 기업 제품 추정",
        "date": "2025-12-15 08:49",
        "link": "https://n.news.naver.com/mnews/article/020/0003681774?sid=100",
        "content": "14일 당 기관지 노동신문이 보도한 사진을 보면 김 부부장은 지난 13일 김정은 국무위원장과 함께 구성시 병원 준공식에 참석했을 당시 한 손에 스마트폰을 쥐고 있다.\n해당 스마트폰의 겉모습을 보면 중국 스마트폰 톱5 업체 중 하나인 ‘아너’의 폴더블폰 ‘매직’으로 추정된다. ‘매직’ 시리즈 가운데 어떤 기종인지는 파악되지 않았으나, 아너는 일전에 매직 V5를 ‘전 세계에서 가장 얇은 폴더블폰’이라고 홍보해 온 바 있다.\n북한 정권을 추종하는 재일본조선인총연합회 기관지 조선신보는 지난 8월 북한이 연간 수십만 대의 스마트폰을 자체 생산할 수 있는 기술력을 보유했다고 주장한 바 있다.\n하지만 실제로는 중국에서 생산하는 것으로 알려졌다. 미국 싱크탱크 크림슨센터의 마틴 윌리엄스 연구원이 지난해 미국의 북한 전문 매체 38노스에 공개한 ‘2024년 북한의 스마트폰’ 보고서에 따르면 북한에서 판매되는 스마트폰은 모두 중국 기업이 생산하며, 북한 업체들은 이를 주문자상표부착(OEM) 방식으로 공급받고 있다.\n김 부부장이 소지한 스마트폰도 중국에서 수입됐다면 이는 유엔 대북 제재 위반이다. 유엔 안전보장이사회의 대북제재 결의 2397호는 전자기기 제품의 대북 수출입을 금지하고 있다.",
        "relevance_score": 52
    },
    {
        "title": "애플, 네이버웹툰 작가 10인과 ‘iPad로 만들다’ 캠페인",
        "date": "2025-12-15 08:49",
        "link": "https://n.news.naver.com/mnews/article/119/0003036791?sid=105",
        "content": "이번 캠페인에는 고양이 몸에 깃든 각성자 카이든과 각성 능력을 숨겨온 고등학생 지우의 이야기를 소개한 손제호 작가와 제나 작가의 액션 판타지 웹툰 ‘일렉시드’를 비롯해, ‘재벌집 막내아들’, ‘백수세끼’, ‘아홉수 우리들’ 등 다양한 장르의 네이버웹툰 작가들이 참여했다.\n캠페인에 참여한 네이버웹툰 아티스트들은 iPad Pro 및 애플 Pencil Pro의 전문가를 위한 성능은 물론, 웹툰 제작에 필수적인 앱인 클립 스튜디오(Clip Studio) 등 다양한 전문가용 드로잉 앱들을 활용해 상상력을 현실로 구현하는 과정을 선보였다.\n네이버웹툰은 별도의 캠페인 페이지를 통해 참여 작가들이 iPad Pro와 애플 Pencil Pro로 그린 일러스트레이션을 큐레이션해 소개할 예정이다.\n네이버웹툰 이용자는 참여 작가들의 연재 작품 시청 중 특정 회차 내 페이지에 노출된 ‘iPad로 만들다’ 컷신을 통해 작가들이 iPad Pro와 애플 Pencil Pro로 작업한 특별한 일러스트레이션들을 직접 확인해볼 수 있다.\n‘일렉시드’의 제나 작가, ‘백수세끼’의 치즈 작가, ‘아홉수 우리들’의 수박양 작가, ‘오늘만 사는 기사’의 이안 작가 및 ‘청춘러브썸’의 NEMONE 작가가 iPad Pro와 애플 Pencil Pro로 웹툰을 그리는 비하인드 스토리 과정도 네이버웹툰 페이지, 유튜브 채널 및 작가의 소셜미디어 계정을 통해 공개된다.\n손제호 작가와 제나 작가가 이번 ‘iPad로 만들다’ 캠페인에 함께하게 된 배경 스토리는 App Store의 스토리 페이지에서도 상세히 소개된다.\n제나 작가는 인터뷰를 통해 “iPad Pro와 애플 Pencil Pro, 클립 스튜디오를 활용하니 아날로그 시절 종이와 펜으로 만화를 그리던 감성을 떠올릴 수 있었다”며 “탁월한 선작업이 가능했으며, 브러시 설정이 유연해 취향에 맞게 유연한 스케치가 가능했다. 데스크탑은 작업 공간이 정해져 있어 답답함을 느낄 수 있지만, iPad Pro와 애플 Pencil, 클립 스튜디오와 함께 하니 공간을 옮겨 다니며 작업할 수 있어 편리했다”고 소감을 전했다.\n손제호 작가는 “iPad Pro와 애플 Pencil Pro로 언제 어디서나 아이디어가 떠오를 때 바로 메모가 가능해 영감 정리에 많이 도움이 되었다”며 “특히 Magic Keyboard와 함께 활용한 한컴독스 앱은 오타를 자연스럽게 교정해줘서 글을 쓰는 속도를 끊지 않고 속기 작업을 편리하게 해주었다”고 전했다.\n이어 “iPad Pro로 작업 환경을 커피숍 등으로 바꾸면서 기분 전환을 하면 창의력과 발상에 큰 도움이 된다. 특히 애플 Pencil Pro의 연필 재질과 필기감 덕분에 아이디어를 낙서하듯이 편하게 적을 수 있는 점이 좋았다”고 강조했다.",
        "relevance_score": 44
    },
    {
        "title": "연세대 이연진 교수팀, LG디스플레이와 대형 OLED TV 핵심 소재 작동 원...",
        "date": "2025-12-15 08:46",
        "link": "http://www.kyosu.net/news/articleView.html?idxno=152219",
        "content": "- 산업계 10여 년 숙제였던 ‘작동 메커니즘 미스터리’ 해결 -\n- 연구 성과, 세계적 권위 학술지 Advanced Functional Materials 게재 -\n연세대학교 물리학과 이연진 교수 연구팀이 LG디스플레이와의 협력을 통해 대형 OLED TV 양산에 필수적으로 사용되는 핵심 소재 ‘마그네슘 플루오라이드(MgF₂)’의 실제 작동 원리를 세계 최초로 규명했다.\n이번 연구는 산업계에서 오랫동안 풀리지 않았던 근본적 의문을 해결한 성과로 평가받으며, 재료 분야 세계적 권위지 ‘어드밴스드 펑셔널 머티리얼즈(Advanced Functional Materials, IF 18.5)’에 게재됐다.\n마그네슘 플루오라이드는 비용이 저렴하고 공정 안정성이 뛰어나 OLED 패널의 정공 주입층 소재로 널리 사용됐다. 그러나 마그네슘 플루오라이드는 대표적인 절연체로 알려져 있어, 전하를 주입해야 하는 정공 주입층에서 어떻게 성능 향상에 기여하는지에 대해서는 학계와 산업계 모두 명확한 설명을 제시하지 못했다. 이 때문에 제조 현장에서는 원리를 모른 채 시행착오를 거듭하며 공정을 최적화해야 하는 한계가 있었다.\n연구팀은 이 문제를 해결하기 위해 광전자 분광 분석과 이론 계산을 결합해 마그네슘 플루오라이드와 유기물 반도체가 섞일 때 일어나는 상호작용을 분석했다. 그 결과, 절연체로 알려진 마그네슘 플루오라이드가 유기물 분자로부터 전자를 끌어오는 ‘바닥상태 전하 이동’ 현상이 발생한다는 사실을 처음으로 밝혀냈다. 이 과정에서 마그네슘 플루오라이드는 강력한 p-형 도펀트로 작용해 정공 농도를 기존보다 50배 이상 증가시키며, 이는 OLED 효율을 크게 높이는 핵심 요소임이 확인됐다.\n연구팀은 또한 마그네슘 플루오라이드가 유기물과 혼합될 때 결정 구조가 형성되지 않고 비정질 상태로 바뀐다는 점도 규명했다. 이러한 구조 변화는 계면에서 발생하는 에너지 장벽을 억제해 낮은 전압에서도 전하가 더 쉽게 이동하도록 만든다. 즉, 정공 농도의 폭발적 증가와 계면 장벽의 제거가 동시에 일어나며 OLED의 구동 전압을 낮추고 수명을 크게 늘리는 메커니즘이 완전히 설명됐다.\n이번 연구는 학문적 성과를 넘어, 연세대의 분석 역량과 LG디스플레이의 현장 노하우가 결합한 모범적 산학협력 사례라는 점에서도 의미가 있다.\n제1저자인 송기욱 연세대 박사과정 연구원(LG디스플레이 재직)은 “마그네슘 플루오라이드는 대형 OLED 양산의 핵심 소재지만 작동 원리가 명확히 규명되지 않은 부분이 있었다”며 “이번 연구를 통해 소재 이해도가 높아진 만큼, 고효율·장수명 패널 개발에 실제 도움이 될 것으로 기대한다”고 말했다.\n이연진 연세대 교수는 “절연체라고 여겨지던 물질이 효과적인 도핑 작용을 한다는 사실을 확인한 물리학적 발견”이라며 “산업계에서 먼저 쓰이던 기술을 과학적으로 분석해 원리를 규명했고, 이를 다시 산업에 되돌려 기술 경쟁력을 높일 수 있는 선순환을 만들었다는 데 큰 의미가 있다”고 밝혔다.\n한편, 이번 연구는 한국연구재단의 지원으로 수행됐다.",
        "relevance_score": 29
    },
    {
        "title": "선익시스템, 中 8.6세대 효과에 신사업까지 겹쳤다 [모닝 리포트]",
        "date": "2025-12-15 08:36",
        "link": "https://www.newspim.com/news/view/20251215000069",
        "content": "중국 투자 수혜 본격화\n[서울=뉴스핌] 송기욱 기자 = OLED 증착 장비 기술력을 앞세운 선익시스템의 실적이 가파른 성장 국면에 진입했다는 평가가 나왔다.\n백준기 NH투자증권 연구원은 15일 리포트에서 \"중국의 8.6세대 OLED 투자에 힘입어 주력 사업 실적이 빠르게 확대되고 있다\"며 \"OLEDoS와 페로브스카이트 태양전지 증착 장비까지 감안하면 현재 주가는 저평가 국면\"이라고 분석했다.\n백 연구원은 선익시스템을 국내 대표 디스플레이 증착 장비 기업으로 평가하며, 2024년 대규모 수주 이후 실적 턴어라운드가 본격화됐다고 진단했다. 특히 8.6세대 OLED는 원장 크기가 6세대 대비 두 배 이상으로 생산 효율 개선과 제조원가 절감이 가능해 구조적 성장성이 높다는 설명이다. AI 온디바이스 확산에 따라 저전력·고효율 OLED 수요가 지속 증가하고 있는 점도 중장기 우호 요인으로 꼽았다.\n신규 성장 축으로는 OLEDoS와 페로브스카이트 태양전지를 제시했다. 백준기 연구원은 \"글로벌 XR(AR·VR) 업체들의 프리미엄 라인은 OLEDoS 채택이 확대되고 있다\"며 \"OLEDoS는 기존 LEDoS 대비 양산성과 단가 측면에서 경쟁력이 높다\"고 설명했다. 선익시스템의 OLEDoS 증착 장비는 글로벌 최상위 수준으로 평가되며, 주요 고객사들의 투자 진행 상황을 감안할 때 2026년 1분기 대규모 수주 가능성이 거론된다. 이익률이 높은 사업이라는 점에서 2026년 실적 기여도 역시 클 것으로 전망됐다.\n페로브스카이트 태양전지 장비 역시 중장기 모멘텀으로 제시됐다. 백 연구원은 \"페로브스카이트는 실리콘 대비 효율을 약 50% 가까이 개선할 잠재력이 있다\"며 \"선익시스템은 이미 8세대 장비 라인 검증을 완료했다\"고 밝혔다. 2026년부터 고객사의 양산 공장 투자가 시작되고, 2027년에는 본격적인 장비 수주로 이어질 가능성이 높다는 분석이다.\n실적 전망도 가파른 성장 구간에 들어섰다는 평가다. NH투자증권은 선익시스템의 2025년 매출액을 4832억원, 영업이익을 947억원으로 추정했다. 이는 각각 전년 대비 327.9%, 1097.8% 증가한 수치다. 백준기 NH투자증권 연구원은 \"8.6세대 OLED 추가 수주와 OLEDoS, 페로브스카이트 신규 수주 가능성까지 감안하면 현재 주가는 성장 잠재력을 충분히 반영하지 못하고 있다\"고 평가했다.\noneway@newspim.com",
        "relevance_score": 56
    },
    {
        "title": "北김여정 손에 쥔 폴더블폰...세계에서 가장 얇은 거라고?",
        "date": "2025-12-15 08:35",
        "link": "https://n.news.naver.com/mnews/article/053/0000054284?sid=104",
        "content": "김여정 북한 노동당 부부장이 최신 폴더블 스마트폰을 쥔 모습이 포착됐다.\n14일 조선중앙통신이 보도한 평안북도 구성시병원 준공식 사진에서 김 부부장이 오른손에 들고 있는 스마트폰은 제조사 로고가 확인되지는 않지만, 상단 카메라 부분이 동그란 형태인 점 등을 고려할 때 중국 스마트폰 브랜드 아너(Honor)가 '세계에서 가장 얇은 폴더블폰'을 콘셉트로 출시한 '매직(Magic)' 시리즈로 추정된다.\n북한은 그동안 중국 기업이 생산한 스마트폰을 주문자상표부착(OEM) 방식으로 공급받아 판매하는 경우가 많은 것으로 알려져 있다. 다만 북한 입장을 대변하는 재일본조선인총연합회 기관지 조선신보는 앞서 북한이 자체 브랜드의 스마트폰을 생산하고 있다고 보도한 바 있다.\n북한 매체 사진에 폴더블 스마트폰이 노출된 것은 이번이 처음은 아니다. 2023년 7월 대륙간탄도미사일(ICBM) 화성-18형 시험발사 장면을 지켜보는 김정은 북한 국무위원장 앞 탁자 위에도 위아래로 접히는 폴더블폰이 놓여 있었고, 그보다 한 달 앞서 현송월 당 부부장 역시 전원회의에서 폴더블폰을 소지한 모습이 포착된 바 있다.\n만약 김여정 부부장이 소지한 스마트폰이 중국에서 반입된 제품일 경우, 이는 유엔 대북제재 위반에 해당할 소지가 있다. 유엔 안전보장이사회 대북제재 결의 2397호는 전자기기의 대북 수출입을 금지하고 있다.\n※주간조선 온라인 기사입니다.",
        "relevance_score": 55
    },
    {
        "title": "법원, 삼성디스플레이 비정규직 청소노동자 유방암 '산재' 판결",
        "date": "2025-12-15 08:30",
        "link": "http://www.lawleader.co.kr/news/articleView.html?idxno=18075",
        "content": "[로리더] 서울행정법원은 삼성디스플레이 생산라인에서 청소 업무를 하다가 유방암이 발병한 비정규직 노동자의 산업재해(산재) 신청을 불승인한 근로복지공단의 결정이 잘못됐다고 판단했다.\nA씨는 2019년 1월 유방암 진단을 받고 근로복지공단에 산재 요양급여 신청을 했는데, 역학조사를 거쳐 2년 7개월 만에 불승인 처분을 받았다. 이에 A씨가 불복해 2021년 2월 서울행정법원에 소송을 제기했고, 4년 만인 2025년 11월 26일 산재 인정을 받았다. A씨가 산재 판결을 받기까지 걸린 시간은 무려 6년 7개월이다.\n이번 판결에 대해 반도체 노동자의 건강과 인권지킴이 반올림은 “비정규직(사내하청) 청소노동자가 각종 유해 위험 요소가 상존하는 반도체, 디스플레이 클린룸 지상과 지하를 오가며 열악하게 청소 노동을 하는 과정에서 유해화학물질과 방사선에 노출됐음을 인정하고, 이것과 유방암의 발병 사이의 상당인과관계가 있다고 인정한 것”이라고 의미를 부여했다.\n반올림은 “특히 이번 판결은 야간노동을 하는 교대 근무자가 아닌 주간 근무만 한 경우라도, 여러 유해화학물질과 방사선 등에의 복합적ㆍ누적적 노출 영향으로 유방암이 발병했다고 본 의미있는 판결”이라며 “많이 늦었지만, 의미있는 인정판결을 환영하며 근로복지공단은 항소하지 말고, 조속히 판결을 확정해야 한다”고 말했다.\n서울행정법원 판결문에 따르면 A씨(50대 여성)는 2011년 4월부터 청소관리업체에 소속돼 7년 9개월 동안 삼성디스플레이 아산 A2 공장에서 디스플레이(OLED) 생산라인 청소 업무를 수행했다.\n그러다 2019년 1월 유방암 진단을 받은 A씨는 “유방암은 공장에서 수행한 업무로 인해 발생한 것”이라고 주장하면서 근로복지공단에 요양급여를 신청했다.\n그러나 근로복지공단은 “상병과 A씨가 수행한 업무 사이에 상당인과관계가 인정되지 않는다”는 이유로 2021년 10월 요양불승인 처분했다.\n이에 A씨는 “공장에서 청소 업무를 수행하면서 유방암을 유발하는 전리방사선(엑스선), 극저주파 자기장, 벤젠 등 유기화합물, 산화에틸렌 등 유기용제 등에 노출됐다”며 “상병은 수행한 업무로 인해 발병한 것이라고 봐야 함에도, 이 처분은 위법하다”며 소송을 냈다.\n◆ 서울행정법원 박은지 판사, 유방암 원고 손 들어줘\n서울행정법원 행정1단독 박은지 판사는 지난 11월 26일 삼성디스플레이 공장에서 청소 업무를 하다가 유방암 판정을 받은 A씨가 근로복지공단을 상대로 낸 소송에서 “피고가 원고에게 한 요양불승인 처분을 취소한다”며 A씨의 손을 들어줬다.\n박은지 판사는 “이 사건 유방암은 유방에 발생한 악성 종양으로, 국제암연구소에 따르면, 가족력, 유전적 소인, 음주, 흡연, 비만, 장기간의 호르몬 노출, 비출산 또는 늦은 출산 등 개인적 요인과 전리방사선, 극저주파 자기장, 산화에틸렌, 벤젠, 포름알데히드 등 유해물질 노출의 직업환경적 요인이 유방암 발생의 위험성을 증가시키는 것으로 보고되고 있다”고 짚었다.\nA씨는 7년 9개월 동안 삼성디스플레이 아산 공장의 생산설비가 있는 생산층 클린룸[(Clean Room), FAB층]과 진공장치 운용을 위한 펌프, 냉각기, 가스와 액체류의 이동 배관 등이 있는 보조설비층에서 1일 평균 8시간 청소 업무를 담당했다.\nA씨는 방진복 등을 착용한 상태에서 밀대와 면포를 이용해 파티클 등 이물질을 제거하는 작업을 주된 업무로, 클린룸 내부의 배관 등에서 새어 나온 액체의 테스트지 반응 여부, 색깔, 냄새 등을 관찰해 신고하는 화학약품 배관 누출 신고 업무, 시약 공병이 담긴 회수 박스를 이동시키는 업무 등을 수행했다.\n박은지 판사는 “비록 원고가 OLED 제조공정 자체를 수행한 것은 아니었으나, 청소 업무 수행 과정에서 클린룸에 위치한 전기를 이용한 생산설비와 이오나이저(Ionizer), 세정기, 검사장비 등으로 인해 전리방사선과 극저주파 자기장에 상시 노출될 수밖에 없었을 것으로 보인다”고 말했다.\n이어 “또한 OLED 제조공정 및 재료기술에 비추어 볼 때, 원고는 공장에서 이루어지는 일련의 공정으로 인해 벤젠, 포름알데히드, 산화에틸렌 등 유방암을 유발하는 다양한 유해물질에 직간접적으로 노출됐을 개연성이 있고, 원고가 청소 업무를 수행한 구역을 고려하면 OLED 생산의 전 공정에서 발생하는 대부분의 유해물질에 광범위하게 노출됐을 것으로 보인다”고 봤다.\n서울 업무상질병판정위원회는 원고의 경우 청소업무를 수행해 제조공정 오퍼레이터에 비해 유해물질 노출의 빈도와 정도가 높지 않다고 봤고, 이러한 사정이 요양불승인 처분의 주요한 근거가 됐다.\n박은지 판사는 “그러나 원고와 같이 청소업무를 수행하는 경우 1일 8시간 동안 OLED 생산라인 전체를 오가게 되므로, 특정 구역에서 특정 작업을 수행하는 오퍼레이터와 비교할 때 노출된 유해물질의 종류는 더욱 다양할 수 있다”며 “따라서 OLED 생산라인 청소 근로자의 유해물질 노출 빈도와 정도가 낮다는 추정은 근거가 부족하다”고 지적했다.\n법원의 진료기록 감정의(직업환경의학과)는 “A씨는 OLED 생산 시설에서 유방암 발병 또는 악화의 원인이 될 수 있는 물질에 노출 기준 미만 혹은 측정 수준 미만의 정도로 노출됐을 수 있고, 이러한 유해물질들의 상승작용(시너지 작용)으로 직업병이 발생했을 가능성을 배제할 수 없다”는 의학적 소견을 제시했다.\n박은지 판사는 “감정의는 원고와 피고의 의견과 역학조사 과정에서의 측정값, 관련 논문 등을 두루 고려해 소견을 밝히고 있어 그 소견을 신뢰할 수 있다”며 “또한 업무상 재해 여부를 판단함에 있어 인과관계의 존부는 의학적ㆍ자연과학적으로 명백히 증명해야 하는 것은 아니고 제반 사정을 고려할 때, 법적ㆍ규범적 관점에서 업무와 질병 사이에 상당인과관계가 있다고 추단되면 인정할 수 있다 할 것이므로, 위와 같은 회신은 원고에 대한 업무상 재해 인정에 있어 충분한 근거가 된다”고 설명했다.\n또한 박은지 판사는 “산업재해보상보험제도는 작업장에서 발생할 수 있는 산업안전보건상의 위험을 사업주나 근로자의 어느 일방에 전가하는 것이 아니라, 공적 보험을 통해서 산업과 사회 전체가 이를 분담하고자 하는 최소한의 사회적 안전망이라는 목적 등에 비추면, 발병원인으로 의심되는 요소들과 근로자의 질병 사이에 인과관계를 명확하게 규명하는 것이 현재의 의학과 자연과학 수준에서 곤란하더라도 그것만으로 업무와 재해 사이의 상당인과관계를 쉽사리 부정할 수 없다”고 말했다.\n박은지 판사는 “원고에게는 상병과 관련한 가족력이나 기저질환이 존재하지 않고, 2018년 유방암 검진 결과 특별한 이상 소견이 발견되지 않았다. 또한 원고는 1995년, 1998년 두 자녀를 출산했고, 비만, 음주, 흡연 등 유방암의 발병을 증가시킬 수 있는 별다른 개인적 소인을 찾아볼 수 없다”며 “이와 같은 사정들을 고려하면, 원고의 작업환경에서의 여러 유해물질이나 유해요소가 유방암이나 발병의 악화에 복합적ㆍ누적적으로 작용했다고 판단된다”고 밝혔다.\n박은지 판사는 “나아가 질병의 주된 발생 원인이 업무수행과 직접적인 관계가 없더라도 적어도 업무가 질병의 주된 발생 원인에 겹쳐서 질병을 유발 또는 악화시켰다면 인과관계가 있다고 봐야 하므로, 설령 원고에게 상병을 유발 또는 악화시킨 다른 요인이 존재했다고 보더라도, 그러한 사정만으로 원고의 업무와 상병 간의 인과관계를 부정할 것은 아니다”라고 원고의 근무와 유방암 발병의 인관관계를 인정했다.\n◆ A씨 심정 “회사가 청소노동자 투명 인간 취급…사람 중심으로 일하는 환경 조성되길”\n이번 판결로 산재 판정을 받은 A씨는 “암이 발병하고 나서 일을 하지 못해 배우자 혼자 벌어서 아이들 고등학교, 대학교 보내야 하고 이러다 보니 좀 힘들었고, 항암약 부작용으로 관절통, 갱년기 증상, 불면증 탈모증 등으로 힘들었다. 저는 특히 관절통이 심했다. 지금도 후유증이 있고 재발방지를 위한 약을 복용하고 있다”고 전했다.\nA씨는 “산재 인정까지 많은 시간이 걸렸다. 제가 병이 발병하고 곧바로 산재 신청을 했는데 근로복지공단에서 너무 오래 걸렸다. 병이 발병하자마자 2019년 3월 바로 신청했는데 공단에서 무려 2년 7개월이 걸려 불승인 났고, 그래서 소송 가서 4년 만에 인정됐다. 이제라도 산재가 인정돼 다행이면서도 좀 더 일찍 인정됐더라면 하는 속상함이 있다”고 말했다.\nA씨는 “특히 같이 일했던 또 다른 동료는 근로복지공단에서 인정이 됐는데, 저는 교대근무가 없다고 오래 걸렸다. 약품 노출 영향을 공단은 무시했다. 찐득거리는 거 아세톤으로 닦고, 리트머스 테스트 종이로 화학물질 배관 노출 점검도 하고, 쓰레기통 수거도 하고, 위험한 공정에서 엔지니어들은 방독면을 쓰는데, 우리는 그런 게 없었다”고 전했다.\nA씨는 “회사에도 바람이 있다. 우리 청소노동자는 있는지 없는지도 모르는 존재다. 임원이 온다고 하면 미리 청소해 놓고 눈에 띄지 말게 숨으라고 한다. 있는 대로 보여주지 않습니다. 우리는 투명 인간”이라며 “그 사람들 생각이랑 저의 생각이 다른지 모르지만, 아무리 그래도 건물만 있는 게 아니잖아요. 사람이 있으니까 기계도 돌아가고 돈도 버는 것인데, 청소노동에 대해 존중을 해주고, 이번 산재 인정을 계기로 안전한 환경이 제공되길 바랍니다. 사람 중심으로 일하는 환경이 조성되었으면 좋겠다”고 당부했다.\n◆ 판결의 의미 – 원고 대리인 문은영 변호사\n◆ 문은영 “근로복지공단, 노동자가 불필요하고 고통스러운 소송 절차 겪지 않도록 개선해야”\n이 사건의 원고대리인은 민변(민주사회를 위반 변호사모임) 노동위원회, 반올림 소송단 문은영 변호사(반올림 소송단), 강은희 변호사(공익인궙법재단 공감), 오민애 변호사(법무법인 율립)가 공동 대리해 승소 판결을 이끌어냈다.\n문은영 변호사는 “이번 판결은 반도체ㆍ디스플레이(OLED) 생산 공정에서 근무한 청소노동자의 업무가 전리방사선 및 각종 휘발성 유기화합물에 복합적으로 노출될 위험이 높으며, 이것이 유방암 발병의 직접적인 원인임을 법원이 확인했다는 점에서 큰 의의가 있다”고 의미를 부여했다.\n문은영 변호사는 “당초 근로복지공단과 업무상질병판정위원회는 청소 업무의 특성상 유해물질 노출 수준이 낮다고 판단해 산재를 불승인했다”며 “그러나 법원의 판단은 달랐다. 법원은 청소노동자가 공정 전체를 이동하며 업무를 수행하는 특성상, 생산설비에서 발생하는 방사선과 다양한 유해화학물질에 대한 ‘복합 노출’ 위험이 결코 낮지 않음을 분명히 인정했다”고 말했다.\n문은영 변호사는 “이미 산업재해보상보험법상 전리방사선은 유방암의 주요 유해인자로 규정돼 있다. 해당 공정에서는 상당량의 방사선이 발생했고 회사의 측정 기록도 존재했으나, 공단은 이를 간과했다”며 “법원은 이러한 기록을 근거로 유방암과 전리방사선 사이의 상당인과관계를 명확히 판단했다”고 밝혔다.\n문은영 변호사는 “특히 주목해야 할 점은 행정의 형평성이다. 법원은 근로복지공단이 유사한 환경에서 근무한 다른 청소노동자의 유방암은 산재로 인정했음에도, 이번 재해자에게만 불승인 처분을 내린 것은 합리적 이유가 없다고 지적했다”며 “근로복지공단은 동일ㆍ유사한 산재 신청에 대해 일관성 있는 판정 체계를 갖추어, 노동자가 불필요하고 고통스러운 소송 절차를 겪지 않도록 개선해야 한다”고 지적했다.\n문은영 변호사는 “재해자는 공단의 잘못된 판단으로 인해 산재 신청 후 무려 6년이 지나서야 업무상 재해를 인정받을 수 있었다. 아픈 몸을 이끌고 긴 싸움을 견뎌낸 노동자의 인내가 있었기에 이번 판결이 가능했다”며 “이번 사례가 향후 직업성 암 인정 정책 개선의 밑거름이 되기를 바란다”고 말했다.\n문은영 변호사는 “재해자가 자신의 고통을 스스로 증명하기 위해 너무나 오랜 시간을 기다렸다”며 “근로복지공단은 부디 항소를 포기하고 판결을 조속히 확정함으로써, 재해자의 고통을 조금이나마 덜어주기를 강력히 촉구한다”고 밝혔다.\n[로리더 신종철 기자 sky@lawleader.co.kr]",
        "relevance_score": 47
    },
    {
        "title": "[애널픽] 선익시스템, 이익 폭증구간...저평가 심각",
        "date": "2025-12-15 08:26",
        "link": "http://theviewers.co.kr/View.aspx?No=3892247",
        "content": "선익시스템이 중국 8.6세대 투자에 힘입어 가파른 성장을 구가하고 있다는 분석이 나왔다. OLEDoS 증착 장비와 페로브스카이트 태양전지 증착 장비 사업 성장까지 감안하면 저평가 매력도가 크다는 판단이다.\nNH투자증권은 15일 보고서를 통해 \"선익시스템은 국내 대표적인 디스플레이 증착 장비 기업으로 2024년 대규모 수주 이후 큰 폭의 실적 턴어라운드를 시현 중\"이라며 \"8.6세대는 원장(Mother Glass)이 6세대의 2배 이상으로 생산 효율 제고와 제조단가 절감 가능해 구조적 성장이 예상된다\"고 설명했다. 특히 AI 온디바이스 시대 도래로 저전력, 고효율 OLED 수요는 지속 증가할 것이란 전언이다.\n현재 글로벌 XR(AR/VR) 업체들의 프리미엄 라인은 OLEDoS를 채택 중이다. 백준기 애널리스트는 \"LEDOS 대비 양산성과 단가 측면에서 우위라는 평가\"라며 \"선익시스템의 OLEDoS 증착 장비는 글로벌 최상위급으로 글로벌 주요 고객들의 투자가 진행 중\"이라고 전했다. 또 2026년 1분기 대규모 수주가 기대되는 상황으로 이익률이 높아 2026년 실적 기여도가 클 것으로 전망됐다.\n특히 페로브스카이트 태양전지의 경우 효율이 실리콘 대비 50% 가까이 개선 가능할 것으로 기대되고 있다. 이와관련, 백 애널리스트는 \"선익은 현재 8세대 장비 라인 검증을 완료했다\"며 \"내년부터 고객사 양산 공장 투자 시작 기대되며, 2027년부터 본격적인 페로브스카이트 장비 수주가 기대된다\"고 강조했다.\n그는 이어 \"주력 사업인 디스플레이에서 8.6세대 추가 수주, OLEDOS 신규 수주에 이어 페로브스카이트 수주까지 기대되는 상황을 감안하면 현재 주가는 극심한 저평가 상태\"라고 짚었다.\n올해 실적에 대해선 매출액 4832억원(+327.9% y-y), 영업이익 947억원(+1,097.8% y-y)으로 이익 폭증 구간에 진입한 상태라고 덧붙였다.",
        "relevance_score": 49
    },
    {
        "title": "선익시스템, OLEDoS·페로브스카이트 신규 수주로 '폭발적 실적 성장' 진...",
        "date": "2025-12-15 08:18",
        "link": "http://www.newsprime.co.kr/news/article.html?no=716202",
        "content": "[프라임경제] NH투자증권은 15일 선익시스템(171090)에 대해 유기발광다이오드(OLED) 증착 기술력이 독보적인 기업으로써 중국 8.6세대 투자에 힘입어 실적이 가파르게 성장하고 있으며, 올레도스(OLEDoS) 증착 장비와 페로브스카이트 태양전지 증착 장비 사업 성장까지 감안하면 저평가 상태에 놓여있다고 평가했다.\nNH투자증권에 따르면 선익시스템은 국내 대표적인 디스플레이 증착 장비 기업으로, 지난해 대규모 수주 이후 큰 폭의 실적 턴어라운드를 시현 중이다. 8.6세대는 원장(Mother Glass)이 6세대의 2배 이상으로 생산 효율 제고와 제조단가 절감이 가능해 구조적 성장이 예상되고 있다.\n인공지능(AI) 온디바이스 시대 도래로 저전력·고효율 OLED 수요는 지속 증가할 것이라는 관측이다.\n백준기 NH투자증권 연구원은 \"현재 글로벌 증강현실(AR)·가상현실(VR) 등 확장현실(XR) 업체들의 프리미엄 라인은 OLEDoS를 채택. 레도스(LEDOS) 대비 양산성과 단가 측면에서 우위라는 평가를 받고 있다\"며 \"동사의 OLEDoS 증착 장비는 글로벌 최상위급으로 글로벌 주요 고객들의 투자가 진행 중에 있다\"고 짚었다.\n이어 \"내년 1분기 대규모 수주를 기대하고 있으며 이익률이 높아 내년 실적 기여가 높을 것\"이라고 강조했다.\n백 연구원은 \"페로브스카이트 태양전지는 효율을 실리콘 대비 50% 가까이 개선이 가능할 것\"이라며 \"현재 8세대 장비 라인 검증을 완료했으며, 내년부터 고객사 양산 공장 투자 시작이 기대된다. 2027년부터 본격적인 페로브스카이트 장비 수주가 예상된다\"고 설명했다.\n이와 함께 \"주력 사업인 디스플레이에서 8.6세대 추가 수주, OLEDOS 신규 수주에 이어 페로브스카이트 수주까지 기대됨을 감안하면 현재 주가 기준 저평가 매력이 매우 높다\"며 \"올해 연간 예상 매출액과 영업이익은 지난해 대비 각각 327.9% 증가한 4832억원, 1097.8% 성장한 947억원으로 이익 폭증 구간에 진입했다\"고 조언했다.",
        "relevance_score": 68
    },
    {
        "title": "최신 스마트폰 손에 쥔 北 김여정…'폴더블폰' 혹시 中 브랜드?",
        "date": "2025-12-15 08:04",
        "link": "https://n.news.naver.com/mnews/article/277/0005693376?sid=104",
        "content": "대북 제재 위반 소지 있어김여정 북한 노동당 부부장이 중국 기업의 최신 스마트폰을 사용하는 모습이 포착됐다. 북한 공식 매체 조선중앙통신이 지난 14일 보도한 평안북도 구성시 병원 준공식 사진을 보면, 병원 내에서 김정은 국무위원장을 수행하는 김 부부장 오른손에 스마트폰이 쥐어져 있다. 김 부부장은 김 위원장 동생이다.\n겉모습을 보면 중국 휴대전화 브랜드 아너가 만든 폴더블 스마트폰 '매직' 시리즈로 추정된다. 아너 측은 해당 제품을 '세계에서 가장 얇은 폴더블폰'으로 홍보해왔다. 다만 북한도 '자체 브랜드의 스마트폰을 생산하고 있다'고 북한 입장을 대변하는 재일본조선인총연합회 기관지 조선신보가 보도한 바 있기에 해당 폰이 아너 스마트폰인지는 확인되지 않았다. 만약 김 부부장이 소지한 스마트폰이 중국에서 수입됐다면 이는 유엔 대북 제재 위반이다. 유엔 안전보장이사회는 대북 제재 결의 2397호를 통해 전자기기의 북한 수출입을 금지한 바 있다.\n앞서 김 위원장도 폴더블 스마트폰을 사용하는 듯한 장면이 포착된 바 있다. 김 위원장이 2023년 7월 화성-18형 대륙간탄도미사일(ICBM) 시험 발사를 현지 지도한 사진을 보면, 검은색 계열 덮개가 씌워진 폴더블 스마트폰 추정 물체가 김 위원장 책상에 놓여있었다. 김 위원장이 2023년 3월 포병부대 훈련을 현지 지도하는 사진에는 일체형 스마트폰 추정 물체가 포착됐다. 김 위원장이 2019년 8월 초대형 방사포 시험 발사를 지도하는 책상 위에는 미국 애플의 아이패드로 보이는 태블릿PC가 놓여있었다.",
        "relevance_score": 64
    },
    {
        "title": "선익시스템, 올해 폭발적 실적과 함께 턴어라운드 시작-NH",
        "date": "2025-12-15 07:54",
        "link": "https://n.news.naver.com/mnews/article/018/0006183325?sid=101",
        "content": "선익시스템, 올해 폭발적 실적과 함께 턴어라운드 시작-NH\n백준기 NH투자증권 연구원은 15일 “선익시스템은 국내 대표적인 디스플레이 증착 장비 기업으로 2024년 대규모 수주 이후 큰 폭의 실적 턴어라운드를 시현 중”이라며 “8.6세대는 원장(Mother Glass)이 6세대의 2배 이상으로 생산 효율 제고와 제조단가 절감 가능해 구조적 성장을 예상한다”고 설명했다.\n이어 “AI 온디바이스 시대 도래로 저전력, 고효율 OLED 수요는 지속 증가할 것이다. 현재 글로벌 XR(AR·VR) 업체들의 프리미엄 라인은 OLEDoS를 채택 중”이라며 “LEDOS 대비 양산성과 단가 측면에서 우위라는 평가를 받고 있다. 선익시스템의 OLEDoS 증착 장비는 글로벌 최상위급으로 글로벌 주요 고객들의 투자가 진행 중”이라고 부연했다.\n그러면서 “2026년 1분기 대규모 수주를 기대하고 있으며 이익률이 높아 2026년 실적 기여가 높을 전망”이라며 “페로브스카이트 태양전지는 효율을 실리콘 대비 50% 가까이 개선 가능할 전망이다. 현재 8세대 장비 라인 검증을 완료했다. 2026년부터 고객사 양산 공장 투자시작이 기대되며, 2027년부터 본격적인 페로브스카이트 장비 수주를 예상한다”고 강조했다.\n백 연구원은 “주력 사업인 디스플레이에서 8.6세대 추가 수주, OLEDOS 신규 수주에 이어 페로브스카이트 수주까지 기대됨을 감안하면 현재 주가 기준 저평가 매력이 매우 높다는 판단”이라며 “2025년 매출액 4832억원(전년 동기 대비 +327.9%), 영업이익 947억원(+1097.8%)으로 이익 폭증 구간으로 진입할 것”이라고 덧붙였다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 34
    },
    {
        "title": "발등에 불 떨어진 中 BOE, 천옌순회장 이번주 삼성 방문 LCD 공급. 로열티...",
        "date": "2025-12-15 07:48",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=539913",
        "content": "[엠투데이 이상원기자] 중국 최대 디스플레이 제조업체인 BOE 천옌순(陈炎顺) 회장이 이번 주 한국을 방문, 삼성전자 경영진과 만난다.\n대만 디지타임스 등에 따르면 천옌순 회장, 류샤오동 부사장 등 BOE 최고 경영진이 이번 주 중 삼성전자를 방문, 2026년 TV용 LCD, 휴대폰용 OLED 공급과 미국 국제거래위원회(ITC)의 삼성전자 OLED 디스플레이 특허 침해 판결과 관련한 로열티 지급 등에 대해 논의할 예정이다.\n이번 방문에서 천옌순 회장은 노태문 DX(TV.스마트폰) 부문장 겸 대표이사 사장, VD(TV) 사업부 용석우 사장 등과 만날 것으로 예상된다.\n양사는 미국에서 삼성전자 OLED 디스플레이 특허 침해와 관련한 로열티 지급 문제에 대해 논의할 예정이다. 삼성과 BOE는 3년간 끌어온 OLED 디스플레이 특허 침해 소송과 관련, BOE가 삼성에 로열티를 지급하는 조건으로 소송 중단을 공식 발표했다.\n소송 중단에 대한 세부 사항은 공개되지 않았지만, 업계에서는 BOE가 삼성디스플레이의 지적재산권(IP) 사용에 대해 1조 원 안팎의 로열티를 지급키로 한 것으로 알려졌다.\n앞서 ITC는 지난 8월 중국 BOE 테크놀로지그룹이 삼성 디스플레이의 영업 비밀을 부당하게 사용했다며 BOE의 OLED 패널 미국 수입을 14년 8개월간 금지하는 조치를 취했다.\nBOE는 애플, 화웨이, 비보, 오포 등 주요 스마트폰 브랜드의 핵심 디스플레이 공급업체로, 삼성은 지난 2023년 BOE가 자사의 OLED 디스플레이 기술과 관련한 영업비밀 도난과 특허를 침해했다며 ITC에 소송을 제기했다.\n양 측은 지난 3년 간 법정 공방을 벌여오다 지난 8월 ITC가 예비 판정에서 BOE의 OLED 패널 미국 수입을 14년 8개월간 금지하는 조치를 취하자 삼성에 로열티를 지급하는데 합의했다.\nBOE는 또, 이번 방한에서 삼성 경영진과 TV용 LCD 물량 공급 확대에 대해 논의할 것으로 예상된다.\nBOE는 2023년 한 때 삼성전자에 TV LCD 패널을 삼성 전체 물량의 10%까지 공급했었으나 로열티와 특허분쟁 등으로 관계가 나빠지면서 지난해에는 100만 대 미만으로 대폭 줄었다.\n삼성전자는 전략적으로 LCD 사업에서 철수했으나, 중국 등 해외에서는 BOE로부터 LCD 패널을 공급받고 있으며 올 하반기 들어 양측은 관계 개선과 사업 확대를 위해 노력해 왔다.\n공급망에 따르면 삼성전자는 2026년 BOE에서 TV용 LCD를 400만대 이상 구매하는 것을 검토중인 것으로 알려졌다. 이는 삼성전자의 연간 TV용 LCD 구매량의 10%에 해당하는 것이다.",
        "relevance_score": 80
    },
    {
        "title": "북한 김여정 손에 ‘폴더블폰’ 포착…중국제 최신 제품 추정",
        "date": "2025-12-15 07:44",
        "link": "https://n.news.naver.com/mnews/article/032/0003415180?sid=100",
        "content": "김여정 북한 노동당 부부장이 중국 기업의 최신 스마트폰을 사용하는 모습이 포착됐다.\n북한 공식 매체 조선중앙통신이 지난 14일 보도한 평안북도 구성시병원 준공식 사진을 보면, 병원 내에서 김정은 국무위원장을 수행하는 김 부부장 오른손에 스마트폰이 쥐어져 있다. 김 부부장은 김 위원장 동생이다.\n겉모습을 보면 중국 휴대전화 브랜드 아너가 만든 폴더블 스마트폰 매직 시리즈로 추정된다. 해당 제품은 ‘세계에서 가장 얇은 폴더블폰’으로 홍보돼왔다.\n김 부부장이 소지한 스마트폰이 중국에서 수입됐다면 유엔 대북제재 위반이다. 유엔 안전보장이사회 대북제재 결의 2397호에 따르면 전자기기는 북한 수출입이 금지돼있다.\n앞서 김 위원장도 폴더블 스마트폰을 사용하는 듯한 장면이 포착된 바 있다. 김 위원장이 2023년 7월 화성-18형 대륙간탄도미사일(ICBM) 시험 발사를 현지 지도한 사진을 보면, 검은색 계열 덮개가 씌워진 폴더블 스마트폰 추정 물체가 김 위원장 책상에 놓여있었다.\n김 위원장이 2023년 3월 포병부대 훈련을 현지 지도하는 사진에는 일체형 스마트폰 추정 물체가 포착됐다. 김 위원장이 2019년 8월 초대형방사포 시험 발사를 지도하는 책상 위에는 미국 애플의 아이패드로 보이는 태블릿PC가 놓여있었다.",
        "relevance_score": 64
    },
    {
        "title": "김여정 손에 포착된 '최신 폴더블폰'…중국 브랜드로 추정",
        "date": "2025-12-15 07:41",
        "link": "https://n.news.naver.com/mnews/article/057/0001924823?sid=104",
        "content": "북한 특권층이 최신 폴더블 스마트폰을 사용하는 모습이 포착됐습니다.\n어제(14일) 조선중앙통신이 보도한 평안북도 구성시병원 준공식 관련 사진에는 김여정 노동당 부부장이 오른손에 스마트폰을 들고 있는 장면이 담겼습니다.\n사진상으로 제조사는 확인되지 않지만, 외형상 중국 브랜드 아너가 '세계에서 가장 얇은 폴더블폰'이라는 콘셉트로 출시한 '매직' 시리즈로 추정됩니다.\n다만 북한 입장을 대변하는 재일본조선인총연합회 기관지 조선신보는 북한도 자체 브랜드의 스마트폰을 생산하고 있다고 보도한 바 있습니다.\n또, 중국 기업이 생산한 스마트폰을 주문자상표부착(OEM) 방식으로 공급받아 북한 내에서 판매하는 사례도 적지 않은 것으로 전해졌습니다.\n김여정 부부장이 소지한 스마트폰이 중국에서 들여온 제품일 경우, 이는 유엔 대북제재 위반에 해당합니다. 유엔 안전보장이사회 대북제재 결의 2397호는 전자기기의 대북 수출입을 금지하고 있습니다.\n북한 매체 보도 사진에 폴더블 스마트폰이 등장한 것은 이번이 처음은 아닙니다.\n지난 2023년 7월 대륙간탄도미사일(ICBM) 화성-18형 시험발사 장면을 지켜보는 김정은 북한 국무위원장 앞 탁자 위에는 위아래로 접히는 폴더블폰이 놓여 있었습니다.\n그보다 한 달 앞서 현송월 당 부부장도 전원회의에서 폴더블폰을 소지한 모습이 사진에서 식별됐습니다.",
        "relevance_score": 55
    },
    {
        "title": "북한 김여정 손에 ‘폴더블폰’ 포착…중국 아너의 ‘매직’ 추정",
        "date": "2025-12-15 07:41",
        "link": "https://n.news.naver.com/mnews/article/056/0012085728?sid=100",
        "content": "오늘(14일) 조선중앙통신이 보도한 평안북도 구성시병원 준공식 사진을 보면, 김여정 노동당 부부장이 오른손으로 스마트폰을 쥐고 있습니다.\n제조회사가 보이지는 않지만, 외관상 중국 브랜드 아너가 ‘세계에서 가장 얇은 폴더블폰’이라는 컨셉으로 출시한 ‘매직’ 시리즈로 보입니다.\n다만, 북한도 자체 브랜드의 스마트폰을 생산하고 있다고 북한 입장을 대변하는 재일본조선인총연합회 기관지 조선신보가 보도한 바 있습니다.\n아울러 중국 기업이 생산하는 스마트폰을 주문자상표부착(OEM) 방식으로 공급받아 북한 내에서 판매하는 경우도 많은 것으로 전해졌습니다.\n김여정이 소지한 스마트폰이 중국에서 들여온 것이라면 이는 유엔 대북제재 위반에 해당합니다. 유엔 안전보장이사회의 대북제재 결의 2397호는 전자기기의 대북 수출입을 금지하고 있습니다.\n북한 매체가 보도한 사진에 ‘폴더블폰’이 노출된 건 이번이 처음은 아닙니다.\n2023년 7월 대륙간탄도미사일(ICBM) 화성-18형 시험발사 장면을 지켜보는 김정은 북한 국무위원장 앞 탁자 위에는 위아래로 접히는 폴더블폰이 놓여 있었습니다.\n그보다 한 달 앞서 현송월 당 부부장도 전원회의에서 폴더블폰을 소지한 모습이 사진에서 식별됐습니다.\n[사진 출처 : 연합뉴스]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 52
    },
    {
        "title": "2026년 봄부터 대격변 예고? 애플, iOS 28까지 로드맵 드러났다",
        "date": "2025-12-15 07:36",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=539912",
        "content": "[엠투데이 임헌섭 기자] 애플이 최근 iOS 26.2를 공식 배포한 가운데, iOS 26.4를 비롯해 iOS 27, iOS 28까지 아우르는 대규모 내부 개발 정보가 유출되며 향후 아이폰 운영체제의 방향성이 윤곽을 드러냈다.\n윈퓨처(Winfuture) 등 외신에 따르면, 이번 유출은 애플 엔지니어 전용 테스트 기기에서 사용되던 내부 소프트웨어 빌드가 외부로 노출되며 발생한 것으로, 향후 수년에 걸친 애플의 전략이 코드 단위로 포착됐다.\n유출된 코드 분석에 따르면, 애플은 오는 2026년 봄으로 예상되는 iOS 26.4에서 기존의 단순한 마이너 업데이트 수준을 넘어서는 대대적인 기능 개편을 준비 중이다.\n가장 주목되는 변화는 오랜 기간 예고돼 왔던 차세대 시리(Siri)의 본격 도입이다. 새로운 시리는 애플 인텔리전스(Apple Intelligence)를 기반으로 대화 이해력과 맥락 인식, 기능 수행 능력이 전반적으로 강화될 전망이다.\n이와 함께 헬스 앱의 전면 개편도 예고됐다. 코드상에는 ‘Health+’로 추정되는 구독형 서비스 구조가 포착됐으며, AI 헬스 어시스턴트가 사용자 기기 내에 저장된 건강 지표를 분석해 맞춤형 건강 질문 응답과 식단·생활 습관 관련 조언을 제공하는 형태가 검토되고 있는 것으로 나타났다. 이는 애플이 헬스케어를 차세대 핵심 서비스 영역으로 삼고 있음을 시사한다.\n생산성 영역에서도 변화가 감지됐다. iOS 기본 앱인 프리폼(Freeform)은 계층형 폴더 구조를 도입해 복잡한 프로젝트 관리가 가능하도록 개선될 가능성이 제기됐다. 또 사파리에서 제공되던 신용카드 자동 입력 기능을 서드파티 앱까지 확장하는 시스템 전반의 오토필(AutoFill) 통합 기능도 개발 중인 것으로 파악됐다.\n미국 IT 매체 맥월드(Macworld)는 유출된 코드 내 피처 플래그(Feature Flag)를 근거로, 애플 TV 앱에 스포츠 전용 요금제인 ‘스포츠 티어(Sports Tier)’가 추가될 가능성도 짚었다. 이는 최근 애플이 글로벌 스포츠 중계권에 적극 투자해 온 흐름과 맞물려, 서비스 부문 확장의 연장선으로 해석된다.\n보안 측면에서도 변화가 예고됐다. 애플은 애플 계정 로그인 이전 단계에서 기기 하드웨어 변조 여부를 확인하는 무결성 검사(Integrity Check) 기능을 준비 중인 것으로 보인다. 이는 탈옥(Jailbreak)을 차단하는 목적 외에도, 비공식 부품을 사용한 서드파티 수리 환경에 영향을 미칠 수 있는 요소로 평가된다.\n오는 2026년 하반기와 2027년을 겨냥한 iOS 27 관련 변화도 일부 확인됐다. 사진 앱에서는 AI 기반 ‘메모리즈(Memories)’ 기능이 고도화되며, 에어팟을 위한 새로운 연결 프로토콜이 도입돼 지연 시간을 줄이고 연결 안정성을 개선할 계획이다.\n특히 에어팟 프로 3 사용자에게는 정밀 실외 위치(Precise Outdoor Location) 기능이 ‘나의 찾기’ 앱에 추가될 가능성이 제기됐다. 이는 개선된 초광대역(UWB) 칩을 기반으로 분실 기기를 보다 정확하게 추적하는 기능으로 보인다.\n가장 먼 시점의 변화로는 iOS 28이 언급됐다. 애플은 애플 워치를 위한 수면 분석 기능을 확장해, 단순히 침대에 누워 있던 시간과 실제 수면 시간을 보다 정밀하게 구분하는 새로운 수면 지표를 실험 중인 것으로 나타났다.\n더불어 헬스 앱을 macOS 28과 함께 맥(Mac)으로 확장해, 아이폰·애플워치·맥을 아우르는 통합 건강 데이터 분석 환경을 구축하려는 움직임도 포착됐다.\n다만, 코드 내 피처 플래그가 실제 출시를 보장하는 것은 아니다. 애플은 개발 과정에서 완성되지 않은 기능을 숨기거나 테스트하기 위해 해당 방식을 활용해 왔으며, 일부 기능은 일정이 변경되거나 최종적으로 제외될 가능성도 있다.",
        "relevance_score": 47
    },
    {
        "title": "'갤럭시맨' 노태문 vs '가전왕' 류재철, 데뷔 미션은 도전보다 '1등 굳히...",
        "date": "2025-12-15 07:00",
        "link": "https://n.news.naver.com/mnews/article/243/0000089587?sid=105",
        "content": "모바일·가전 1등 이끈 뚝심의 남자들\n첫 글로벌 데뷔전서 AI 청사진 제시\n미·중 추격 따돌리기 최우선 과제로\n[이코노미스트 정길준 기자]\n노태문 삼성전자 사장과 류재철 LG전자 사장이 회사 지휘봉을 잡자마자 글로벌 무대에서 맞붙는다. 첫 신경전에 업계의 이목이 쏠리는데, 막상 두 리더는 같은 고민에 빠진 모습이다. 일단 흔들리는 주력 사업의 왕좌 굳히기에 힘을 쏟을 것으로 관측된다.\n업계에 따르면 노태문 사장과 류재철 사장은 내년 1월 6일(현지시간) 미국 라스베이거스에서 개막하는 세계 최대 정보기술(IT)·가전 전시회 ‘CES 2026’에 나란히 출격한다. 지난달 말 수장에 오른 노 사장과 류 사장은 회사에 몸담은 뒤 한 우물만 판 뚝심의 사나이들이다.\n노 사장은 직무대행을 떼고 DX(디바이스 경험)부문장 겸 대표이사 사장으로 선임되면서 반도체 사업을 책임지는 전영현 DS(디바이스 솔루션)부문장과 투톱 체제를 완성했다. 지난 1997년 삼성전자 무선사업부 개발3팀에 입사해 28년간 휴대전화에 역량을 쏟은 정통 삼성맨이다. 혁신제품개발팀장·개발실장·MX(모바일 경험)사업부장에 이어 디바이스 사업을 총괄하는 DX부문장에 올랐다.\n류 사장 역시 37년 LG맨으로 잘 알려져 있다. 1989년 LG전자의 전신인 금성사 가전연구소에 입사해 세탁기·냉장고 생산담당, 에어컨 사업담당을 거쳐 2021년부터 본부장을 맡아 가전 사업을 이끌어왔다. LG전자 측은 “류 사장의 경영 철학은 ‘문제 드러내기’와 ‘강한 실행력’”이라며 “사업의 본질적 격차를 만들어내기 위해 끊임없는 자기반성과 철저한 자기 인식을 주문한다”고 전했다.\n노태문·류재철 입 모아 ‘AI 퍼스트’\n두 리더는 CES 개막 전 사전 행사를 열어 미래 비전을 제시할 예정이다.\n먼저 삼성 노 사장은 ‘CES’ 이틀 전 라스베이거스 윈 호텔에서 열리는 신제품 행사 ‘더 퍼스트룩’에서 대표 연사로 마이크를 잡는다. DX부문장에 선임된 이후 첫 공식 석상이다. 각각 TV와 가전을 담당하는 영상디스플레이사업부장 용석우 사장과 DA사업부장 김철기 부사장도 무대에 올라 사업 계획을 공유한다. 가전과 모바일을 아우르는 첫 데뷔전인 만큼 기존에 회사가 추진해 온 인공지능(AI) 홈·초개인화 AI 스크린 전략을 소개할 것으로 관측된다.\n그는 올해 9월 독일에서 열린 유럽 최대 가전 전시회 ‘IFA 2025’에서 “삼성전자는 반세기가 넘는 역사 속에서 TV·가전·모바일까지 지금보다 더 척박한 환경을 딛고 글로벌 리딩 컴퍼니로 거듭난 저력을 가지고 있다”며 “혁신의 DNA를 바탕으로 AI 홈 역시 업계에서 가장 빠르게 현실화하며 글로벌 선구자로 도약하겠다”고 강조한 바 있다.\n이어 LG 류 사장은 라스베이거스 만달레이베이 호텔에서 개최하는 프레스 콘퍼런스 ‘LG 월드 프리미어’에 미디어, 파트너사 관계자 등 1000여명을 초청해 ‘공감지능’의 진화한 모습을 공개할 계획이다.\n공감지능은 전임 조주완 최고경영자(CEO)가 지난해 초에 제시한 회사의 차별화 AI 비전이다. 기술적 관점을 뛰어넘어 AI가 고객을 배려하고 공감하는 미래를 지향한다. 류 사장도 앞서 수립한 미래 전략의 틀을 다지는 데 주력한다.\n그렇게 나흘간의 CES 일정을 마치고 복귀한 두 CEO는 숨 돌릴 틈 없이 신년 전략 구상에 돌입할 전망이다. AI를 필두로 한 신사업에 일부 힘을 쏟으면서도, 맹렬한 추격에 위태로운 글로벌 리더십 지키기에 총력을 기울일 것으로 보인다.\n삼성전자의 경우 글로벌 스마트폰 시장이 격변의 시기를 마주하고 있어 바짝 긴장한 상태다. 애플이 14년 만에 판매량 1위를 찍는 것도 모자라 출시 전략을 대폭 수정할 것이라는 목소리가 나온다.\n시장조사업체 카운터포인트리서치는 올해 애플이 전 세계 스마트폰 시장에서 출하량(판매량) 기준 19.4%의 점유율로 삼성전자를 누르고 1위에 오를 것으로 내다봤다. 프리미엄 라인업을 주로 내놨던 애플은 매출로는 줄곧 1위를 지켜왔지만, 출하량으로 삼성전자를 제치는 것은 2011년 이후 처음이다.\n여기에 애플은 연 1회 가을 출시 전략을 상반기(보급형)와 하반기(프리미엄)로 나누는 방안을 검토 중인 것으로 알려졌다. 매출 쏠림 현상을 해소하고, 보급형으로도 시장을 넓히기 위한 것으로 풀이된다.\n삼성전자도 보급형 라인업을 강화해 애플의 물량 공세에 맞설 것으로 예측된다. ‘아이폰16’ 시리즈가 점령한 올해 3분기 전 세계 스마트폰 판매량 톱5에 유일하게 이름을 올린 삼성전자 제품은 S 시리즈도, Z 시리즈도 아닌 저가의 ‘갤럭시A16 5G’였다. 마침 3년 전 출시가 마지막이었던 ‘갤럭시A7X’ 모델의 부활 가능성이 제기되고 있다.\n‘불안한 1등’ 탈피 과제\nLG전자도 녹록지 않은 경쟁 환경에 직면했다. 중국 브랜드들이 TV에 이어 가전으로 영토를 확장해 안방을 공략하고 있다. 저렴한 가격만 앞세웠던 과거와 달리 품질 경쟁력도 확보했다.\n시장조사업체 옴디아의 올해 3분기 세계 TV 시장 매출 점유율을 보면 삼성전자와 LG전자는 각각 29.0%, 15.2%로 선두를 지켰다. 중국 TCL(13.0%)과 하이센스(10.9%)가 바짝 뒤쫓고 있다.\n그런데 출하량 기준으로 봤더니 순위가 확 바뀌었다. LG전자(10.6%)가 TCL(14.3%), 하이센스(12.4%)에 밀려 4위로 주저앉았다. LG전자가 프리미엄 라인업인 OLED(유기발광다이오드) TV를 주력으로 내세우기는 하지만, 전체 TV 시장에서 매출 순위까지 따라잡히면 브랜드 이미지 타격이 불가피하다.\n글로벌 1위 위상을 자랑하는 가전 사업도 결코 안심할 수 없다. 필수 가전으로 자리매김하고 있는 로봇청소기는 중국 로보락이 한국 시장에서 점유율 50%를 넘어서며 막강한 저력을 과시하고 있다. ‘중국의 애플’로 불리는 샤오미는 올해 여의도 IFC몰·구의·마곡·잠실새내 등에 오프라인 매장을 잇달아 오픈한 데 이어 용산에 첫 서비스센터를 구축해 고객 접점을 공격적으로 넓히고 있다.\n류재철 사장은 IFA 2025에서 열린 기자간담회에서 중국의 추격을 두고 “위협이 엄중한 건 사실이나 넘을 수 없는 수준은 아니다”고 자신했다.",
        "relevance_score": 35
    },
    {
        "title": "삼성은 아닌 것 같은데…北김여정 손 '폴더블폰' 정체는",
        "date": "2025-12-15 06:53",
        "link": "https://n.news.naver.com/mnews/article/015/0005224303?sid=100",
        "content": "중국산이면 대북제제 위반 소지\n북한에서도 특권층을 중심으로 최신 폴더블 스마트폰을 사용하는 모습이 잇따라 포착되고 있다.\n14일 조선중앙통신이 보도한 평안북도 구성시병원 준공식 사진에는 김여정 노동당 부부장이 오른손에 스마트폰을 쥔 모습이 담겼다. 제조사 로고는 확인되지 않지만, 외관상 중국 스마트폰 브랜드 아너가 출시한 폴더블폰 '매직' 시리즈와 유사하다는 분석이 나온다.\n북한은 자체 브랜드 스마트폰을 생산하고 있다는 입장을 내놓고 있으나, 중국 기업이 제조한 스마트폰을 주문자상표부착(OEM) 방식으로 들여와 북한 내에서 유통하는 사례도 적지 않은 것으로 알려졌다.\n만약 김여정이 사용한 스마트폰이 중국산 제품일 경우 유엔 대북제재 위반 소지가 제기된다. 유엔 안전보장이사회 대북제재 결의 2397호는 전자기기의 대북 수출입을 금지하고 있다.\n북한 매체 사진에서 폴더블 스마트폰이 식별된 사례는 이번이 처음이 아니다. 2023년 7월 대륙간탄도미사일 화성-18형 시험발사 당시 김정은 북한 국무위원장 앞 탁자 위에도 위아래로 접히는 폴더블폰이 놓여 있었다.\n그보다 한 달 앞선 같은 해 6월에는 현송월 노동당 부부장이 전원회의에 참석하며 폴더블폰을 소지한 모습이 사진을 통해 확인된 바 있다.\n잇단 사례를 두고 북한 지도부와 특권층을 중심으로 최신 정보기술 기기 사용이 확산되고 있다는 분석과 함께, 대북제재의 실효성에 대한 의문도 제기되고 있다.",
        "relevance_score": 58
    },
    {
        "title": "김여정 손에 들린 북한의 ‘핫템’? 폴더블폰 브랜드는 중국의…",
        "date": "2025-12-15 06:40",
        "link": "https://n.news.naver.com/mnews/article/021/0002757036?sid=100",
        "content": "김여정 손에 들린 북한의 ‘핫템’? 폴더블폰 브랜드는 중국의…\n김정은·현송월도 위아래 접는 스마트폰 소지 포착\n전자기기 대북 수출 위반 유엔제재 위반 가능성\n북한에서도 특권층을 중심으로 최신 폴더블 스마트폰을 사용하는 장면이 포착됐다.\n14일 조선중앙통신이 보도한 평안북도 구성시병원 준공식 사진을 보면, 김여정 노동당 부부장이 오른손으로 스마트폰을 쥐고 있다.\n제조회사가 보이지는 않지만, 외관상 중국 브랜드 아너가 ‘세계에서 가장 얇은 폴더블폰’이라는 컨셉으로 출시한 ‘매직’ 시리즈로 보인다.\n다만 북한도 자체 브랜드의 스마트폰을 생산하고 있다고 북한 입장을 대변하는 재일본조선인총연합회 기관지 조선신보가 보도한 바 있다.\n아울러 중국 기업이 생산하는 스마트폰을 주문자상표부착(OEM) 방식으로 공급받아 북한 내에서 판매하는 경우도 많은 것으로 전해졌다.\n김여정이 소지한 스마트폰이 중국에서 들여온 것이라면 이는 유엔 대북제재 위반에 해당한다. 유엔 안전보장이사회의 대북제재 결의 2397호는 전자기기의 대북 수출입을 금지하고 있다.\n북한 매체가 보도한 사진에 ‘폴더블폰’이 노출된 건 이번이 처음은 아니다.\n2023년 7월 대륙간탄도미사일(ICBM) 화성-18형 시험발사 장면을 지켜보는 김정은 북한 국무위원장 앞 탁자 위에는 위아래로 접히는 폴더블폰이 놓여 있었다.\n그보다 한 달 앞서 현송월 당 부부장도 전원회의에서 폴더블폰을 소지한 모습이 사진에서 식별됐다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기문화일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n문화일보 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다",
        "relevance_score": 53
    },
    {
        "title": "'아이폰 감성이 밥 먹여 주나'…비싼 가격에 등 돌리는 20대 [20대 환승 ...",
        "date": "2025-12-15 06:31",
        "link": "https://n.news.naver.com/mnews/article/015/0005224299?sid=105",
        "content": "최근 기능·가격 고려…아이폰 이탈\n\"브랜드 충성도 대신 합리적 소비\"\n향후 트렌드 될 '슬림'·'AI' 삼성 우위\n\"즐거움 강화해 20대에 먹혀든 것\"\n한경닷컴이 채용 플랫폼 진학사 캐치에 의뢰해 20대 스마트폰 사용자 3045명을 조사한 결과를 보면 '브랜드 이미지'는 종전처럼 영향력 있는 구매 요인이 아닌 것으로 나타났다.\n아이폰 사용자(1917명) 중 '브랜드 이미지가 힙하고 트렌디해서' 스마트폰을 선택했다는 응답은 12%(220명·복수응답)에 그쳤다. 디자인, 카메라 성능, 타 기기 연동성, 운영체제(OS) 등의 구매 요인보다도 후순위였다. 갤럭시 사용자(1051명)의 경우 같은 응답이 6%(63명)뿐이었다.\n이에 따라 애플 독주 체제도 흔들리는 것으로 나타났다. 아이폰의 가격이 비싼 편인 데다 기능적으로도 차별화된 강점이 크게 없다는 인식이 강해지는 것으로 보인다. 아이폰에서 갤럭시로 갈아타려는 20대의 26%가 \"원하는 기능이 없어서\", 18%는 \"가격이 부담스러워서\"라고 응답했다.\n이홍주 숙명여대 소비자경제학과 교수는 \"예전에는 20대 소비자들이 애플이 주는 브랜드 가치를 중시했다. 아이폰이 뉴요커 느낌의 세련된 이미지가 있다는 이유로 애플 기기를 선호하는 경향이 있었고, 실제로 아이폰은 감성을 강조했다\"면서 \"이번 설문 결과는 이와 반대로 20대 소비자 선택 기준이 브랜드 충성도보다 '합리적 소비'에 초점을 맞추는 경향이 강해진 것으로 풀이된다\"고 말했다.\n이 연구는 어떤 요인이 브랜드 신뢰도를 뒷받침하는지 검증하는 데 집중했다. 기능이나 기술력보다는 '잘 맞는 브랜드인지', '브랜드 이미지가 좋아하는 느낌인지' 같은 요인이 브랜드 신뢰도로 이어진다는 결과가 나왔다. 브랜드 이미지와 취향에 따라 신뢰도가 좌우됐다는 얘기였다.\n유 교수는 \"날로 발전하는 스마트폰 기기의 기술적 기대감과 고기능의 다양한 사양들이 브랜드 자체가 드러내는 브랜드 이미지를 이겨내고 있지 못하고 있다는 사실이 매우 흥미롭다\"며 \"이러한 점에서 브랜드 신뢰도가 구매 의도와 직결된다는 것은 어쩌면 당연한 결과\"라고 설명했다.\n하지만 최근 20대의 스마트폰 인식은 당시 연구 결과와는 거리가 있다. 여기에는 경제 상황도 영향을 미쳤다는 분석이다. 이 교수는 \"최근 일어난 경제 위기 상황과도 무관치 않을 것\"이라며 \"소비자들이 제품 간 기능적 비교를 기반으로 감성보다 기능을 선택하는 경향이 짙어진 것으로 보인다\"고 덧붙였다.\n이 같은 추세대로라면 향후 아이폰 이탈이 앞으로 가속화될 가능성도 배제할 수 없다. 애플은 최근 '기술 회사'가 아니라 '디자인 회사'라는 일각의 비판까지 받고 있다. 아이폰의 기능적 혁신을 보여주지 못한 데다 그간 영향력을 발휘한 브랜드 감성에만 의존하고 있다는 지적이 나오면서다.\n반면 삼성전자의 경우 갤럭시 인공지능(AI)을 탑재한 세계 최초 AI폰인 갤럭시S24 시리즈를 앞세워 AI 사용경험을 확산하는 데 주력했다. 실제로 삼성스토어를 방문하는 20대 사용자들은 갤럭시 AI를 체험하려는 경우가 상당수다.\n이와 관련해 김대식 KAIST(한국과학기술원) 전기및전자공학부 교수는 지난 10월 유튜브 채널 '지식인사이드'에 출연해 \"아이폰 하드웨어를 보면 애플은 항상 조금씩만 바꾼다. 아주 혁신적인 것보다 가장 완벽하게 만드는 걸 추구하는데 이게 휴대폰 시대에는 잘 먹혀들어갔다\"면서 \"AI는 조금 다르다. AI는 문화 자체가 우선 질러보고 베타 테스팅하는 쪽으로 가고 있는데, 애플은 거기에 대한 거부감이 있다\"고 지적했다.\n이현오 삼성전자 한국총괄 D2C 스토어 파트장은 \"고객들이 변했다고 느끼는 건 20대 후반 정도의 남성분들이 예전에 비해 (갤럭시Z)폴드 제품을 정말 많이 본다는 것이다. 특히 이번에 새로 나온 폴드를 되게 많이 본다\"며 \"20대 여성은 (갤럭시Z)플립 시리즈나 갤럭시S25 시리즈를 두루두루 살펴본다\"고 말했다.\n국내 스마트폰 시장에서 향후 트렌드로 떠오를 기술적 측면에선 상대적으로 갤럭시가 우위에 있다는 평가다.\n김다연 동국대 경영학과 강의초빙교수와 노승국 경찰대 치안대학원 데이터사이언스전공 교수가 학회지 '상품학연구'를 통해 올해 10월 발표한 논문을 보면 '슬림', '인공지능' 등이 약신호 키워드로 확인됐다. 약신호란 향후 중요한 이슈나 트렌드로 발전할 가능성이 있는 신호를 뜻한다.\n연구진은 \"슬림이 약신호로 분류된 것은 갤럭시S25가 이전 모델 대비 얇아진 디자인을 적용했고 이것이 소비자들에게 긍정적으로 평가받고 있음을 의미한다\"며 \"인공지능이 약신호로 도출된 점은 AI 능력이 점차 중요해지고 있음을 시사한다\"고 분석했다.\n다만 여전히 20대에서 아이폰 사용자가 10명 중 6명꼴로 다수인 점은 삼성전자로서도 풀어야 할 과제다. 상당 기간에 걸쳐 쌓아놓은 애플 우위 구도는 신규 아이폰 재구매 기반이 그만큼 탄탄하다는 것. 애플이 20대를 사로잡을 기능을 탑재한 신제품을 출시하면 언제든 상황은 뒤바뀔 수 있다.\n이 파트장은 \"제품을 쓰면서 즐겁게 사용할 수 있는 경험이 중요하다. 갤럭시 AI도 딱딱한 AI가 아니라 실생활에서 활용할 수 있고 바로 도움이 되는 재미있는 기능들을 갖추고 있다\"며 \"(갤럭시에 탑재된 구글 AI) 제미나이를 활용해 제공하는 기능들도 20대한테 많이 통하는 것 같다. 이런 부분의 즐거움을 강화할수록 20대 고객을 더 많이 확보할 수 있을 것\"이라고 말했다.\n김대영 한경닷컴 기자 kdy@hankyung.com",
        "relevance_score": 74
    },
    {
        "title": "김여정 오른손에 ‘폴더블폰’…중국 아너의 ‘매직’ 추정",
        "date": "2025-12-15 06:28",
        "link": "https://n.news.naver.com/mnews/article/029/0002999286?sid=100",
        "content": "김정은 북한 국무위원장의 여동생 김여정 노동당 부부장이 최신형 폴더블 스마트폰을 사용하는 모습이 포착됐다. 북한 최고위층이 유엔(UN) 안전보장이사회의 대북제재 금수 품목인 전자기기를 사용하는 장면이 잇달아 노출되면서 제재 실효성 논란이 제기된다.\n14일 조선중앙통신이 보도한 평안북도 구성시병원 준공식 사진을 보면, 김여정 노동당 부부장이 오른손으로 스마트폰을 쥐고 있다. 제조회사가 보이지는 않지만, 외관상 중국 브랜드 아너가 ‘세계에서 가장 얇은 폴더블폰’이라는 컨셉으로 출시한 ‘매직’ 시리즈로 보인다.\n다만 북한도 자체 브랜드의 스마트폰을 생산하고 있다고 북한 입장을 대변하는 재일본조선인총연합회 기관지 조선신보가 보도한 바 있다.\n아울러 중국 기업이 생산하는 스마트폰을 주문자상표부착(OEM) 방식으로 공급받아 북한 내에서 판매하는 경우도 많은 것으로 전해졌다.\n김여정이 소지한 스마트폰이 중국에서 들여온 것이라면 이는 유엔 대북제재 위반에 해당한다. 유엔 안전보장이사회의 대북제재 결의 2397호는 전자기기의 대북 수출입을 금지하고 있다.\n북한 매체가 보도한 사진에 ‘폴더블폰’이 노출된 건 이번이 처음은 아니다. 2023년 7월 대륙간탄도미사일(ICBM) 화성-18형 시험발사 장면을 지켜보는 김정은 북한 국무위원장 앞 탁자 위에는 위아래로 접히는 폴더블폰이 놓여 있었다.\n그보다 한 달 앞서 현송월 당 부부장도 전원회의에서 폴더블폰을 소지한 모습이 사진에서 식별됐다.",
        "relevance_score": 55
    },
    {
        "title": "北김여정 손에 '폴더블폰' 포착…중국 아너의 '매직' 추정",
        "date": "2025-12-15 06:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015795439?sid=100",
        "content": "(평양 조선중앙통신=연합뉴스) 북한 조선중앙통신이 지난 14일 보도한 평안북도 구성시병원 준공식 사진에서 김여정 노동당 부부장이 중국 브랜드 아너가 출시한 스마트폰인 '매직 V3'와 유사한 스마트폰(붉은 원)을 휴대한 모습이 포착됐다. 2025.12.15\n[국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution] nkphoto@yna.co.kr\n(서울=연합뉴스) 이은정 기자 = 북한에서도 특권층을 중심으로 최신 폴더블 스마트폰을 사용하는 장면이 포착됐다.\n14일 조선중앙통신이 보도한 평안북도 구성시병원 준공식 사진을 보면, 김여정 노동당 부부장이 오른손으로 스마트폰을 쥐고 있다.\n제조회사가 보이지는 않지만, 외관상 중국 브랜드 아너가 '세계에서 가장 얇은 폴더블폰'이라는 컨셉으로 출시한 '매직' 시리즈로 보인다.\n다만 북한도 자체 브랜드의 스마트폰을 생산하고 있다고 북한 입장을 대변하는 재일본조선인총연합회 기관지 조선신보가 보도한 바 있다.\n아울러 중국 기업이 생산하는 스마트폰을 주문자상표부착(OEM) 방식으로 공급받아 북한 내에서 판매하는 경우도 많은 것으로 전해졌다.\n김여정이 소지한 스마트폰이 중국에서 들여온 것이라면 이는 유엔 대북제재 위반에 해당한다. 유엔 안전보장이사회의 대북제재 결의 2397호는 전자기기의 대북 수출입을 금지하고 있다.\n(평양 조선중앙통신=연합뉴스) 김정은 북한 국무위원장이 12일 신형 고체연료 대륙간탄도미사일(ICBM) '화성-18형' 시험발사를 시찰한 현장에서 '폴더블 스마트폰'으로 추정되는 물체가 포착됐다(오른쪽 사진). 왼쪽 사진은 김 위원장이 지난 3월 9일 서부전선의 중요작전임무를 담당하고있는 화성포병부대의 화력습격훈련을 현지지도한 현장에서 포착된 흰색 일체형 스마트폰. 2023.07.13\n[국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution]. nkphoto@yna.co.kr\n북한 매체가 보도한 사진에 '폴더블폰'이 노출된 건 이번이 처음은 아니다.\n2023년 7월 대륙간탄도미사일(ICBM) 화성-18형 시험발사 장면을 지켜보는 김정은 북한 국무위원장 앞 탁자 위에는 위아래로 접히는 폴더블폰이 놓여 있었다.\n그보다 한 달 앞서 현송월 당 부부장도 전원회의에서 폴더블폰을 소지한 모습이 사진에서 식별됐다.\nask@yna.co.kr",
        "relevance_score": 67
    },
    {
        "title": "北 김여정 손에 '폴더블폰' 포착…중국 아너의 '매직' 추정",
        "date": "2025-12-15 06:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015795430?sid=100",
        "content": "(평양 조선중앙통신=연합뉴스) 북한 조선중앙통신이 지난 14일 보도한 평안북도 구성시병원 준공식 사진에서 김여정 노동당 부부장이 중국 브랜드 아너가 출시한 스마트폰인 '매직 V3'와 유사한 스마트폰(붉은 원)을 휴대한 모습이 포착됐다. 2025.12.15\n[국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution]\nnkphoto@yna.co.kr\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기언론사에서 직접 선별한 이슈입니다.\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다",
        "relevance_score": 43
    },
    {
        "title": "너무 잘 팔려서 고민…삼성 '트라이폴드' 대박에 못 웃는다, 왜",
        "date": "2025-12-15 05:00",
        "link": "https://n.news.naver.com/mnews/article/025/0003489785?sid=101",
        "content": "14일 정보통신(IT) 업계에 따르면 삼성전자는 지난 12일 갤럭시 Z 트라이폴드를 국내에 출시한 직후 초도 물량을 모두 소진했다. 제품에 대한 평가도 긍정적이다. 하지만 흥행에도 삼성전자 내부 분위기는 마냥 밝지만은 않다. 기술력은 입증했지만, 판매가 늘어나도 남는 게 없는 구조라서다.\n제품이 공개된 후 성능에 대해선 우호적 반응이 나오고 있다. 화면 양쪽을 모두 안으로 접는 G자형 ‘인폴드’ 방식을 채택해 화웨이의 Z자형 ‘인·아웃 폴딩’(앞뒤로 접는 방식)보다 내구성을 강화했다. 스마트폰의 두뇌 격인 애플리케이션 프로세서(AP)도 퀄컴의 ‘스냅드래곤 8 엘리트’를 탑재해 메이트 XTs에 탑재된 화웨이 자체 AP(기린 9020) 성능을 넘어섰다는 평가다. 펼쳤을 때 두께 역시 화웨이(3.6㎜)와 유사한 3.9㎜의 초슬림 설계를 구현했다.\n가격도 예상보다 낮게 책정됐다. 공식 출고가는 359만400원이다. 경쟁 제품 화웨이 메이트 XTs 512GB 모델이 1만9999위안(419만원)인 것과 비교하면 약 60만원 저렴하다. 임성택 삼성전자 한국총괄 부사장이 지난 2일 미디어 브리핑에서 “줄이고 줄여 어렵게 만든 가격”이라고 언급한 배경도 여기에 있다.\n문제는 마진율이다. 트라이폴드 폰에는 유기발광다이오드(OLED) 패널과 고성능 AP가 들어간다. 여기에 메모리 가격 상승도 원가 부담을 키우고 있다. 시장조사업체 트렌드포스는 “4분기 D램 계약 가격이 전년 대비 75% 이상 상승할 것”이라며 “메모리가 스마트폰 전체 부품 원가의 10~15%를 차지하는 점을 고려하면, 올해 스마트폰 단가는 약 8~10% 상승할 것”이라고 전망했다. 이종환 상명대 시스템반도체공학과 교수는 “원가 부담이 있지만 가격을 너무 높이면 소비자가 안살 것 같으니 삼성이 여러 고민을 한 것”이라며 “마진은 많이 남기 어려운 구조”라고 말했다.\n실제로 삼성전자는 국내 판매 호조세에도 추가 물량 확대 여부를 두고 고심 중인 것으로 알려졌다. 폴더블 시장 점유율 확대와 중국 업체들과의 기술 격차 유지를 고려하면 생산 확대가 필요하지만, 수익성 부담을 무시할 수 없기 때문이다. 갤럭시 Z 트라이폴드 국내 물량은 2000~3000대, 글로벌 물량은 2만대 정도로 추정된다.",
        "relevance_score": 34
    },
    {
        "title": "올해는 사즉생, 내년은 AI?… 이재용, 새해초 사업전략 논의",
        "date": "2025-12-15 04:11",
        "link": "https://n.news.naver.com/mnews/article/008/0005291660?sid=101",
        "content": "이 회장, 만찬 후 현장경영 계획\n이재용 삼성전자 회장(사진)이 새해 초 삼성그룹 전계열사 사장단과 만찬을 하고 내년도 사업전략을 논의한다. AI(인공지능) 대전환 시대를 맞아 그룹 차원의 대응방향과 행동전략 등이 주요 의제로 다뤄질 전망이다.\n14일 재계에 따르면 이 회장은 내년 초 서울 서초구 삼성전자 서초사옥에서 전계열사 사장단을 소집해 '신년 사장단 만찬'을 개최할 예정이다. 전영현 삼성전자 DS(디바이스솔루션)부문장 부회장, 노태문 삼성전자 DX(디바이스경험)부문장 사장, 최주선 삼성SDI 사장, 장덕현 삼성전기 사장, 이청 삼성디스플레이 사장 등이 참석해 새해 경영방향과 사업전략을 공유할 것으로 알려졌다.\n만찬은 내년 1월6일(현지시간) 미국 라스베이거스에서 개막하는 세계 최대 IT(정보기술)·가전전시회 'CES 2026'에 앞서 열릴 것으로 관측된다.\n이 회장은 만찬에서 AI 대전환기에 맞춰 그룹 차원의 대응방향 등을 논의할 것으로 보인다. 삼성전자는 'AI 드리븐 컴퍼니'(AI Driven Company) 전환을 전사적으로 추진 중이다. AI반도체 경쟁력 강화와 함께 스마트폰·TV·생활가전 등 주요 제품군의 AI 기능 고도화에 집중한다. 삼성SDI, 삼성전기, 삼성디스플레이 등 다른 주요 계열사도 AI 수요확대에 힘입어 수주규모를 늘리며 사업영역을 넓혀나간다.\n특히 관련 제품개발과 별개로 AI 자체를 연구·개발부터 설계, 공정, 품질분석 등 생산 전과정에 적용하는 방안을 적극 추진한다. 내년부터는 이같은 AI 팩토리 구축계획이 본격화된다.\n앞서 강조된 '사즉생'(죽고자 하면 산다)의 각오가 AI 대전환 시기에 변화와 혁신으로 이어져야 한다는 메시지가 나올 수 있다. 이 회장은 올해 초 사장단 만찬에서 \"경영진부터 철저히 반성하고 '사즉생'의 각오로 과감하게 행동할 때\"라는 뜻을 전했다. 당시 '삼성 위기론'이 확산하는 상황에서 시장 주도권과 기술리더십 확보를 주문했다.\n이 회장은 신년 사장단 만찬 이후 국내외 사업장 등을 방문하며 현장경영 행보를 이어갈 것으로 전망된다.\n한편 삼성전자를 비롯한 삼성그룹 계열사들은 16~19일 내년도 사업계획 논의를 포함한 전략회의를 개최할 예정이다.",
        "relevance_score": 31
    },
    {
        "title": "‘한정판 효과’ 통했다… 삼성 ‘트라이폴드’ 첫날 완판",
        "date": "2025-12-15 00:43",
        "link": "https://n.news.naver.com/mnews/article/005/0001820338?sid=101",
        "content": "정가 359만원에 리셀 웃돈 붙어\n삼성전자의 ‘갤럭시 Z 트라이폴드’가 출시 전날부터 새 폰을 구입하려는 대기 줄이 길게 늘어설 정도로 흥행 조짐을 보이고 있다. 최근 들어 스마트폰을 예약 구매로 사는 방식이 자리 잡으면서 출시를 앞두고 매장 앞이 장사진을 이루는 일이 줄었는데 이례적인 밤샘 대기까지 벌어졌다. 트라이폴드의 판매 물량이 많지 않은 데다가, 후속작이 나오지 않을 수 있다는 관측에 ‘한정판’ 효과를 톡톡히 본 것으로도 분석된다.\n지난 12일 삼성닷컴과 삼성 강남 등 전국 20개 매장에서 출시된 트라이폴드는 이날 당일 대부분 물량이 ‘완판’ 됐다. 트라이폴드는 한국과 중국 대만 싱가포르 아랍에미리트 미국 등에서 한정 판매되는데, 전 세계 출시 물량은 2만대 수준인 것으로 알려졌다. 국내 판매 물량은 1500대 안팎으로 추산된다. 중고거래 플랫폼에는 정가 359만400원인 트라이폴드를 400만원 이상으로 올려 판매하는 글들이 다수 등장했다. 조만간 일부 물량이 추가로 풀릴 것으로 알려졌지만, 규모는 소량에 그칠 것으로 예상된다.\n출시 당일 트라이폴드를 사기 위해 줄을 선 외국인들도 다수 있었다. 특히 중국의 경우 현지 출시가가 한국보다 비싸고 구글 제미나이 등 인공지능(AI) 기능에 제약이 있어 한국 구매 선호 기류가 있는 것으로 풀이된다. 중국에서 출시되는 트라이폴드 512GB 모델은 1만9999 위안(약 419만원), 1TB 모델이 2만1999 위안(약 460만원)에 책정됐다. 국내에서 1TB 모델은 출시되지 않는다.\n국내에서 삼성 스마트폰이 점유율 80%를 웃돌며 갤럭시 충성 고객이 많은 것도 흥행을 뒷받침한다. 카운터포인트리서치에 따르면 올 3분기 국내 스마트폰 점유율은 삼성전자가 81%, 애플이 18%를 나타냈다. 갤럭시 Z폴드7의 흥행과 함께 갤럭시 A36과 같은 중저가 모델들의 수요가 이어진 데 따른 것이다. 3분기는 통상 하반기 플래그십 모델인 폴더블 스마트폰 출시로 판매량이 오른다.\n다만 트라이폴드가 파손이나 수리 보험이 적용되지 않는다는 점은 실사용자에게 걸림돌이다. 트라이폴드는 삼성전자 공식 보험 서비스 ‘삼성케어플러스’ 지원 대상이 아니다. 두 번 접히는 디스플레이 패널의 교체 단가가 높고, 물량도 많지 않은 만큼 자체 보험으로 보장하기에는 실익이 크지 않다고 판단한 데 따른 것으로 분석된다. 대신 삼성전자는 트라이폴드 구매자에게 1회 한정으로 디스플레이 파손 수리비의 50%를 감면받을 수 있는 할인 쿠폰을 제공한다. 이 쿠폰은 1년 내 한 차례만 사용할 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "순천향대, 선택성장 공정기술 이전...미래 전자소자 경쟁력 높인다",
        "date": "2025-12-14 22:44",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3351655",
        "content": "기술료 1억원 규모\n산학협력 통한 실용화 성과 가시화\n[천지일보 아산=박주환 기자] 순천향대학교(총장 송병국)가 차세대 전자소자 제조 핵심기술을 산업체에 이전하며 연구성과의 실용화·상용화를 가속화하고 있다.\n순천향대 산학협력단은 지난 1일 진공기술 전문기업 ㈜아스트로텍과 ‘In-situ 진공장비 선택성장 공정 기술’에 대한 기술이전 협약을 체결했다고 14일 밝혔다. 이번 계약에 따라 아스트로텍은 정액 기술료 1억원을 대학에 제공한다.\n이 기술은 원자층증착(ALD) 기반으로 특정 영역에만 박막을 정밀하게 선택 성장시키는 공정기술로, 초미세 패터닝이 필수적인 차세대 반도체 및 디스플레이 소자 제조에 핵심적으로 활용된다. 다양한 기판의 표면 상태를 정교하게 제어해 선택비(Selectivity)를 획기적으로 높이는 것이 특징이며, 기존 리소그래피 공정의 복잡성과 비용을 줄일 수 있어 산업적 활용 가치가 매우 높다는 평가를 받고 있다.\n이번 기술이전은 박환열 디스플레이신소재공학과 교수가 개발한 특허 및 연구성과의 사업화를 위한 것으로 산학협력단과 RISE 사업단이 실용화 검증(PoC), 호서대 국가기술거래플랫폼 연계 시험·인증 지원, 비즈니스 모델(BM) 설계 및 상용화 로드맵 제공, 정부지원 R&BD 기획 등을 단계별로 지원해 산업 적용 기반을 마련했다.\n박환열 교수는 “이번 기술은 선택적 증착 기반의 초박막 성장 공정으로, 전자소자 제조 전반에 폭넓게 적용될 수 있다”며 “특히 초미세 패터닝 구현이 가능해 향후 국내 반도체 및 디스플레이 산업 경쟁력 강화에도 큰 도움이 될 것”이라고 말했다.\n기술을 이전받은 ㈜아스트로텍은 지난 2022년 설립된 진공기술 전문기업으로, 초고진공 장비 및 부품 개발을 기반으로 방사광 가속기 등 국가 연구시설과 주요 산업 현장에서 기술 역량을 축적해 왔다. 꾸준한 연구개발을 통해 글로벌 경쟁력을 갖춘 혁신기업으로 평가받고 있으며, 이번 기술이전을 계기로 차세대 전자소자 제조 공정 분야로 사업 확장을 본격 추진할 계획이다.",
        "relevance_score": 66
    },
    {
        "title": "미래첨단소재㈜,㈜디씨티,㈜두이산업-경북도·구미시 합동 투자양해각...",
        "date": "2025-12-14 20:54",
        "link": "https://www.ksmnews.co.kr/news/view.php?idx=580405",
        "content": "[경상매일신문=안상수기자]경북도와 구미시는 지난 12일 구미시청 대강당에서 양금희 경북도 경제부지사, 김장호 구미시장, 박교상 구미시의회 의장, 그리고 투자기업 대표들이 참석한 가운데 미래첨단소재㈜, ㈜디씨티, ㈜두이산업과 합동 투자양해각서(MOU)를 체결했다. 이번 투자협약은 △이차전지 소재 △퀀텀닷(양자점) 소재 △모바일·카메라 전자필름 등 미래 산업의 핵심 소재를 생산하는 기업 3곳의 대규모 이전·신설 투자로, 총 1484억원 규모의 투자와 266명 이상의 신규 고용이 예상된다.이차전지 핵심소재 기업인 미래첨단소재㈜는 2030년까지 총 1258억원을 투자해 구미 산동읍 첨단기업1로(舊 포스코퓨처엠 부지)에 신공장을 신설하고, 대구 달성군에 있는 본사·연구소의 전면 이전을 추진한다. 최근 인공지능(AI) 적용 분야 확대에 의한 에너지저장장치(ESS) 수요 증가 흐름 속에서 미래첨단소재㈜는 국내 대형 이차전지 기업의 시장 확장에 대응하여 다양한 공급망을 확보하고, 글로벌 경쟁력을 갖추기 위해 캐나다 퀘벡 공장을 설립하는 등 미래 성장 경쟁력을 갖출 계획이다.\n국내 최고 수준의 기술력을 갖춘 분체 기술의 선두기업으로서 구미 투자를 통해 안정적 소재 공급과 신규 수주 확대가 기대된다.퀀텀닷 소재 원천기술을 보유한 ㈜디씨티는 2026~2027년 동안 156억원을 투자해 구미 국가5산단 내 퀀텀닷 소재 생산라인 신설과 본사 이전을 진행한다. 퀀텀닷은 TV·모바일·조명 등 고해상도 디스플레이의 핵심 소재로 회사는 독자적 특허기술과 가격경쟁력을 바탕으로 글로벌 시장 점유율 확대를 본격 추진하고 있다. 이번 투자를 통해 100여 명 고용이 기대된다.2013년 칠곡에서 디스플레이 이형지 생산 등을 시작으로 모바일·카메라 모듈용 테이프 및 자동차 내·외장재 보호필름을 생산하는 ㈜두이산업(대표 신용호)은 2028년까지 총 70억원을 투자해 산동읍 산호대로(舊 톱텍 부지)에 모바일·디스플레이용 필름 생산라인을 신설한다. 구미산단의 협력사 집적도와 신규 수요 증가 전망 등을 바탕으로 회사는 전략적인 이전을 결정했으며, 투자를 통해 26명의 신규 일자리가 창출될 예정이다.이번 세 기업의 합동 투자는 구미시의 이차전지·첨단소재·디스플레이 산업 생태계 확장과 산단 내 신성장 기술기업 집적도를 크게 강화할 것으로 기대된다.김장호 구미시장은 “작지만 세계 시장에서 통하는 기술력을 가진 기업들이 구미를 선택해 준 데 깊이 감사드린다”며 “56년의 제조산업 노하우가 집약된 구미산단에서 기업이 안정적으로 성장할 수 있도록원스톱 행정지원과 맞춤형 지원을 아끼지 않겠다”고 말했다.양금희 경북도 경제부지사는 “이번 합동 MOU가 도내 미래 신산업 생태계 강화의 중요한 분기점이 될 것”이라며 “도는 기업 투자에 필요한 행정적·재정적 지원을 전폭적으로 뒷받침하겠다”고 말했다. 안상수·조우동 기자",
        "relevance_score": 31
    },
    {
        "title": "구글·애플, ‘실제 악용’ 정황에 긴급 보안 패치…정부 해커 연계 가...",
        "date": "2025-12-14 20:18",
        "link": "https://wemakenews.co.kr/news/view.php?no=24022",
        "content": "구글과 애플이 실제 사이버 공격에 활용된 정황이 있는 보안 취약점을 확인하고, 주요 제품 전반에 걸쳐 긴급 보안 업데이트를 배포했다.\n외신들은 이번 취약점이 단순한 이론적 결함이 아니라, 이미 해커의 공격에 사용됐을 가능성이 크다고 전하며 이용자들의 즉각적인 업데이트를 권고하고 있다.\n14일 테크크런치 등 외신에 따르면 구글은 크롬 브라우저에서 발견된 고위험 보안 취약점을 수정하는 패치를 공개했다. 해당 취약점은 패치 이전부터 실제 해킹 공격에 활용된 정황이 확인된 상태로, 구글은 “익스플로잇이 존재한다는 사실을 인지하고 있다”고 밝혔다.\n구글은 이 취약점을 애플 보안 엔지니어링 팀과 공동 조사하는 과정에서 발견했다고 설명했다. 두 회사는 정부 지원 해커나 상업용 해킹 도구 제작사를 추적하는 전문 보안 연구 조직을 각각 운영하고 있으며, 이번 분석 역시 이러한 고도화된 표적형 공격 감시 과정에서 포착된 것으로 전해졌다.\n이에 따라 무차별 공격보다는 특정 인물이나 기기를 노린 정교한 공격일 가능성이 제기된다.\n애플 역시 같은 날 아이폰과 아이패드에서 확인된 보안 취약점 두 건을 수정했다고 공식 발표했다. 애플은 보안 공지를 통해 “이번 취약점은 iOS 26 이전 버전을 사용하는 사용자를 겨냥한 극도로 정교한 공격에서 악용됐을 가능성을 인지하고 있다”고 밝혔다.\n이번 애플의 업데이트는 아이폰과 아이패드에 국한되지 않는다.\n맥(macOS), 비전 프로(visionOS), 애플 TV(tvOS), 애플 워치(watchOS), 사파리 브라우저 등 애플 생태계 전반의 주요 제품에 대해 보안 패치가 동시에 배포됐다.\n특히 웹 콘텐츠 처리 과정에서 악성 코드 실행이나 메모리 손상으로 이어질 수 있는 취약점이 포함돼, 웹 브라우징만으로도 공격에 노출될 수 있다는 점에서 위험성이 크다는 평가다.\n보안 업계는 이번 사안의 핵심을 ‘이미 공격이 진행됐거나 진행 중일 수 있다’는 점으로 보고 있다. 구글과 애플 모두 이례적으로 ‘실제 악용’ 또는 ‘악용 가능성 인지’라는 표현을 명시했기 때문이다.\n이는 제로데이 공격 또는 이에 준하는 위협 상황에서 통상 사용되는 경고 문구다.\n전문가들은 “운영체제나 브라우저 업데이트를 미루는 것만으로도 공격 대상이 될 수 있다”며 “특히 업무용 기기나 주요 계정이 연동된 스마트폰·PC는 즉시 최신 버전으로 업데이트해야 한다”고 강조했다.\n구글과 애플은 공격의 구체적인 주체나 피해 규모, 대상 국가 등은 공개하지 않았지만, 정부 해커 또는 상업용 스파이웨어와의 연관 가능성을 배제하지 않고 있는 만큼 이번 보안 사안의 파장은 당분간 이어질 것으로 보인다.\nBEST 뉴스\n-\n강남 똑똑플란트치과, 결국 터질게 터졌다 …노동부 특별감독 착수\n서울 강남구 대형 임플란트 전문 치과인 똑똑플란트치과에서 수년간 비정상적인 근로 관행과 직장 내 괴롭힘이 벌어졌다는 의혹이 확산되며 고용노동부가 특별근로감독에 착수했다. 이번 사안은 입사 이틀 만에 퇴사한 직원에게 180만원을 배상하라는 내용증명이 발송되면서 시작됐다. 해당 사실이 온라... -\n'반성문 강요·3시간 대기·사후관리 실종'…논란 확산하는 똑똑플란트치과\n강남의 한 치과를 둘러싼 논란이 점차 확산 일로를 걷고 있다. 직원들에게 수백 줄짜리 반성문 작성, 면벽 서기, 고성·욕설이 반복됐다는 내부 제보가 불거져 고용노동부가 특별근로감독에 착수한 데 이어, 이번에는 환자들의 시술 불편·사후관리 부재·비용 논란이 잇따라 제기되며 파문이 다시 커지고 있다. ... -\n“시대인재” 저작권 무단 사용…문저협 가처분·형사 고소 강행\n국내 최대 문학·예술 저작권 관리 단체인 한국문학예술저작권협회(문저협)가 대치동 대형 입시학원 ‘시대인재’를 상대로 저작권 침해금지 가처분을 신청하고 형사 고소 절차에 들어갔다. '교육 목적을 명분으로 참고서·문학 지문을 무단 발췌하고 출처를 누락하는 사교육 시장 관행을 더는 ... -\n장경태 ‘성추행 공작’ 논란…모자이크 해제 영상 공개되며 공방 격화\n더불어민주당 장경태 의원을 둘러싼 이른바 ‘성추행 의혹 영상’ 파문이 새로운 국면을 맞고 있다. 최근 온라인을 통해 모자이크 처리되지 않은 원본 영상이 추가로 공개되면서, 사건의 실체를 둘러싼 공방이 한층 뜨거워지고 있다. 문제가 된 영상은 약 1년 전 촬영된 술자리 장면으로, 일부 언론과 온라인 커뮤니티... -\n‘매우 혼잡’ 대한항공 라운지…아시아나 승객까지 쓴다고?\n#. 16일 대한항공 비즈니스석을 타고 인천에서 시드니로 떠난 대한항공 고객은 이날 대한항공 앱에서 2터미널 라운지 혼잡 정도를 검색했다가 깜짝 놀랐다. 2터미널에 있는 3개의 대한항공 라운지가 전부 빨간색으로 표기되며 ‘매우 혼잡’이라고 경고하고 있었기 때문이다. 지난 8월 새롭게 연 ... -\n[단독] “이런 양아치는 본적도 없다” 62~68만원에 팔고 102~153만원 내라는 여행사\n하나투어 CI [하나투어 제공] 국내 최대 여행사 하나투어가 과도한 추가 비용을 요구하면서 구설수에 휘말렸다. 기존에 결제한 요금의 2~3배 가량을 요구하자 누리꾼들은 “해도 너무한다”며 하나투어를 비판하고 있다. 기업 매각을 추진하는 과정에서 무리하...",
        "relevance_score": 42
    },
    {
        "title": "순천향대, 선택성장 공정기술 이전",
        "date": "2025-12-14 18:40",
        "link": "https://www.ccdn.co.kr/news/articleView.html?idxno=1053636",
        "content": "순천향대 산학협력단은 진공기술 전문기업 ㈜아스트로텍과 ‘In-situ 진공장비 선택성장 공정 기술’에 대한 기술이전 협약을 체결했다.\n이번 계약에 따라 아스트로텍은 정액 기술료 1억원을 대학에 제공한다.\n이 기술은 원자층증착(ALD) 기반으로 특정 영역에만 박막을 정밀하게 선택 성장시키는 공정기술로, 초미세 패터닝이 필수적인 차세대 반도체 및 디스플레이 소자 제조에 핵심적으로 활용된다.\n또 다양한 기판의 표면 상태를 정교하게 제어해 선택비(Selectivity)를 획기적으로 높이는 것이 특징이며, 기존 리소그래피 공정의 복잡성과 비용을 줄일 수 있어 산업적 활용 가치가 매우 높다는 평가를 받고 있다.\n이번 기술이전은 박환열(디스플레이신소재공학과) 교수가 개발한 특허 및 연구성과의 사업화를 위한 것으로 산학협력단과 RISE 사업단이 실용화 검증(PoC), 호서대학교 국가기술거래플랫폼 연계 시험·인증 지원, 비즈니스 모델(BM) 설계 및 상용화 로드맵 제공, 정부지원 R&BD 기획 등을 단계별로 지원해 산업 적용 기반을 마련했다.\n박환열 교수는 \"이번 기술은 선택적 증착 기반의 초박막 성장 공정으로, 전자소자 제조 전반에 폭넓게 적용될 수 있다\"며 \"특히 초미세 패터닝 구현이 가능해 향후 국내 반도체 및 디스플레이 산업 경쟁력 강화에도 큰 도움이 될 것\"이라고 말했다.\n한편 기술을 이전받은 ㈜아스트로텍은 2022년 설립된 진공기술 전문기업으로, 초고진공 장비 및 부품 개발을 기반으로 방사광 가속기 등 국가 연구시설과 주요 산업 현장에서 기술 역량을 축적해왔다.\n또 꾸준한 연구개발을 통해 글로벌 경쟁력을 갖춘 혁신기업으로 평가받고 있으며, 이번 기술이전을 계기로 차세대 전자소자 제조 공정 분야로 사업 확장을 본격 추진할 계획이다.\n충청매일 CCDN\nSNS 기사보내기\n이재형 기자\nnews7528@ccdn.co.kr",
        "relevance_score": 43
    },
    {
        "title": "고주사율 LCD 제친 LGD 올레드… 게이밍 시장 이끈다",
        "date": "2025-12-14 18:06",
        "link": "https://n.news.naver.com/mnews/article/014/0005448610?sid=101",
        "content": "전년동기보다 두자릿수 성장\n화면전환·응답속도 등 한계 극복\n\"글로벌 트렌드는 OLED 채택\"\n올해 유기발광다이오드(OLED) 모니터 출하량이 전년 대비 두 배 가까이 급증할 것으로 관측되면서 시장 지배권을 쥐고 있는 LG디스플레이, 삼성디스플레이 등 우리 기업들도 직접적인 수혜를 입게 될 것으로 보인다. 중국의 모니터 시장 추격이 거세진 가운데, 프리미엄 게이밍 모니터 시장에서의 OLED 채택이 늘어난 점이 주효했다는 분석이다.\n■OLED 모니터 출하량 95% 증가\n14일 시장조사업체 옴디아에 따르면 올해 글로벌 OLED 모니터 출하량은 240만대를 기록해 120만대 수준이었던 전년 대비 95% 증가할 것으로 전망된다. 옴디아가 모니터 시장조사를 시행한 이래로 최대치다.\n1년 새 OLED 출하량이 곱절로 늘어날 것으로 관측되는 배경으로는 최근 게이밍 시장에 OLED 모니터가 빠르게 침투하고 있는 점이 꼽힌다. OLED 모니터는 액정표시장치(LCD) 대비 응답속도가 월등하고 잔상이 거의 없어 빠른 화면 전환이 중요한 게임환경에 적합하다는 평가를 받는다.\n실제로 미국 IT 제품 리뷰 매체 알팅스(Rtings)는 최근 375개 모니터를 대상으로 진행한 '최고의 고주사율 모니터'에서 LG디스플레이의 OLED 패널을 탑재한 LG전자 27인치 OLED 모니터(LG 27GX790A-B) 제품을 1등으로 선정했다. 이 제품은 더 높은 주사율을 가진 LCD 모니터를 제치고 PC 게이밍 경험 점수에서 10점 만점에 9.2점을 받았다. 주사율이 높다고 하더라도 전체적인 게이밍 경험에 있어 응답속도나 색 구현력 등 LCD 패널의 태생적 한계가 발목을 잡았다는 것이 업계의 시각이다.\n옴디아는 \"OLED 디스플레이가 장착된 게이밍 모니터가 빠르게 시장 점유율을 얻고 있다\"며 \"완벽한 블랙 표현과 LCD 패널로는 달성할 수 없는 1밀리초 미만의 응답 시간이 게임 경험의 질을 근본적으로 변화시키고 있다\"고 평가했다.\n■OLED 선호도 커진 게이밍 모니터\n게이밍 모니터를 중심으로 OLED에 대한 선호도가 높아진 것은 우리나라 패널 업계의 제품 출하량에서도 나타난다. 현재 글로벌 OLED 시장은 일찍이 기술투자를 해 온 삼성디스플레이와 LG디스플레이가 양분하고 있다. LG디스플레이의 올해 1~10월 누적 OLED 모니터 출하량은 지난해 같은 기간보다 약 47% 늘어났다. 삼성디스플레이 역시 3·4분기 기준 OLED 모니터 출하량이 전년 동기 대비 71.1% 증가했다.\n디스플레이 업계는 더욱 높은 주사율, 더 빠른 응답시간 등 OLED 패널 개발에 박차를 가하며 게이밍 모니터 시장 공략에 나서고 있다. 이는 게이밍 모니터의 성장이 그래픽카드(GPU), 게이밍 소프트웨어 콘텐츠, 주사율, 더 빠른 응답 시간 등 게임 산업의 필요성에 의해 주도되고 있기 때문이다.\nLG디스플레이는 OLED 모니터 패널 TV 패널에서 쌓아온 WOLED 기술과 노하우를 모니터로 확장하고 있다. 최근엔 720헤르츠(Hz)의 초고주사율 및 0.03밀리초의 응답속도 등 OLED 고유의 강점을 극대화한 게이밍 OLED 패널을 선보였다. 삼성디스플레이 역시 최근 프리미엄 모니터 시장을 겨냥, 초고해상도, 초고주사율 제품을 나란히 선보이며 퀀텀닷(QD)-OLED 모니터 대세화에 나섰다. 최고 주사율인 500Hz의 27형 QHD 제품, 화면 1인치당 160개의 픽셀이 배열된 초고밀도 디스플레이 등이 대표적이다.",
        "relevance_score": 163
    },
    {
        "title": "구글·애플, 사이버 공격 정황 확인… 크롬·아이폰 긴급 업데이트",
        "date": "2025-12-14 17:21",
        "link": "https://n.news.naver.com/mnews/article/366/0001130017?sid=105",
        "content": "구글과 애플이 사이버 공격 정황을 확인하고 긴급 보안 업데이트에 나섰다.\n14일 테크크런치 등 외신에 따르면 구글은 크롬 브라우저에서 발견된 보안 취약점을 수정하는 패치를 공개했다. 이 취약점은 패치 이전부터 해커의 공격에 실제 활용된 것으로 전해졌다.\n구글은 해당 취약점을 애플 보안 엔지니어링 팀과 공동으로 조사하는 과정에서 발견했다고 밝혔다. 두 기업은 정부 해커와 상업용 해킹 도구 제작사를 추적하는 보안 연구 조직을 운영하고 있다.\n같은 날 애플도 아이폰과 아이패드에서 확인된 취약점 두 건을 수정했다고 공지를 통해 발표했다. 이에 따라 아이폰과 아이패드뿐 아니라 맥, 비전 프로, 애플 TV, 애플 워치, 사파리 브라우저 등 주요 제품 전반에 보안 업데이트가 배포됐다.\n애플은 이번 공지에서 “이번 취약점은 iOS 26 이전 기기 사용자를 겨냥한 한 극도로 정교한 공격에서 악용됐을 가능성을 인지하고 있다”고 밝혔다.",
        "relevance_score": 35
    },
    {
        "title": "LCD 선제 투자로 TV '게임체인저'… 아이소셀로 '이미지센서 강자' 소니...",
        "date": "2025-12-14 17:05",
        "link": "https://n.news.naver.com/mnews/article/009/0005605782?sid=101",
        "content": "세상을 바꾼 엄청난 혁신이 당시에는 그것을 만들어낸 사람들조차 얼마나 큰 변화를 만들지 전혀 예상하지 못했던 경우가 있습니다. 삼성전자가 테크 산업에 남긴 중요한 족적들을 정리해봤습니다.\n1998년 삼성전자는 그래픽용 D램 GDDR을 최초로 상업화합니다. 그래픽 처리에 강한 D램이었던 GDDR은 엔비디아와 같은 그래픽카드 기업들에 중요한 메모리였고, 결국 인공지능(AI) 시대를 여는 핵심 반도체가 됩니다.\n삼성전자는 1998년 TFT-LCD 시장 1위가 되는데요. 여기서 확보한 경쟁력으로 대형 LCD 패널까지 만들고 이것은 삼성전자가 LCD TV 시장에서 1위가 되는 중요한 경쟁력이 됩니다. 이는 TV 시장의 패러다임을 브라운관 TV에서 평판 TV로 바꾸는 계기가 되죠.\n2003년 삼성SDI는 세계 최초로 4.1인치 QVGA 능동형유기발광다이오드(AMOLED)를 개발합니다. OLED 사업화 가능성에 대해서 망설이던 상황이었지만 삼성은 2005년 과감하게 투자를 결정했고 2007년 세계 최초로 AMOLED 양산에 성공합니다.\n2005년 삼성전자는 애플 아이팟에 낸드플래시를 공급합니다. 무겁고 시끄러운 하드디스크드라이브(HDD)에서 낸드플래시로 저장장치가 변하지 않았다면 스마트폰은 나오지 않았을 것입니다. 삼성전자는 2007년 애플 아이폰의 두뇌가 되는 반도체 애플리케이션 프로세서(AP)를 공급하기 시작합니다. 피처폰에서 스마트폰으로 전환하면서 고성능 AP에 대한 수요가 커졌는데요. 인텔이 만들어주지 못한 AP를 삼성전자가 공급합니다.\n2009년 삼성전자는 갤럭시폰을 통해 구글이 개발한 지 얼마 지나지 않았던 안드로이드 운영체제(OS)를 도입합니다. 삼성이라는 유력한 휴대전화 제조회사가 안드로이드를 도입하면서 스마트폰 시장은 iOS와 안드로이드로 양분됩니다.\n삼성은 이때 갤럭시 디스플레이로 LCD가 아닌 AMOLED를 도입합니다. 직접 스마트폰과 디스플레이를 만들기 때문에 가능한 일이었습니다.\n2017년 아이폰에 OLED가 도입되면서 OLED는 스마트폰, 모니터, 랩톱 등에 전방위적으로 퍼지고 있습니다.\n삼성전자의 AP를 쓰다가 자체 AP를 개발한 애플. 2011년 삼성전자는 자체 AP 엑시노스를 출시합니다. 스마트폰 제조사가 자체 AP를 만드는 트렌드에 삼성전자도 일찍부터 동참한 것입니다.\n2013년 삼성전자는 자체 개발한 이미지센서 아이소셀 기술을 공개합니다. 이미지센서도 일종의 반도체인데요. 아이소셀은 갤럭시에 탑재되면서 이미지센서 시장에서 소니의 독점을 깹니다. 2025년 애플이 아이소셀을 아이폰에 탑재하기로 한 것은 상징적 사건입니다.\nOLED 디스플레이의 가장 큰 강점. 바로 디스플레이가 휘어진다는 것입니다. 삼성은 2019년 세계 최초로 폴더블폰을 상업화했습니다. 2024년까지만 해도 폴더블폰은 실험적 제품에 불과하다며 비웃음을 샀습니다. 중국 스마트폰 업체들이 폴더블폰을 내놓고 애플도 폴더블폰을 준비하고 있다는 소식이 전해지면서 2003년 소형 OLED 개발에서부터 시작된 삼성의 긴 투자가 드디어 결실을 맺습니다.\n[이덕주 기자]",
        "relevance_score": 76
    },
    {
        "title": "아이폰 잠금화면도 취향대로… 애플 'iOS 26.2' 업데이트",
        "date": "2025-12-14 16:12",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092152803",
        "content": "애플이 아이폰 운영체제 iOS 26.2를 출시하며 여러 편의 기능과 보안 업데이트를 추가했다.\n14일 IT 매체 엔가젯(Engadget)에 따르면 애플은 '리퀴드 글래스(Liquid Glass)' 디자인의 불투명도를 사용자 취향에 맞게 조정할 수 있는 기능을 추가했다. 리퀴드 글래스란 iOS 26부터 도입한 새로운 UI(사용자 인터페이스) 시각 효과이자 디자인 언어다. 업데이트를 통해 아이폰 사용자는 잠금 화면에서도 시간 표시 투명도를 조절할 수 있게 됐다.\n저장되지 않은 연락처와 파일을 주고받을 때 수신자 기기에 표시된 코드를 발신자가 입력해야 전송이 완료되도록 에어드롭(AirDrop) 보안 강화 옵션이 도입됐다. 긴급한 리마인더가 도래하면 알람이 울리도록 설정할 수 있는 '리마인더 알람' 기능도 이번 업데이트에 포함됐다.\niOS 및 iPadOS 26.2는 애플 뮤직, 팟캐스트, 게임 등 여러 앱에서 사용자 편의성을 개선했다. 애플 뮤직에서는 ‘즐겨찾는 노래(Favorite Songs)’ 플레이리스트가 ‘추천 항목(Top Picks)’ 섹션에 표시되며 다운로드한 곡의 가사를 오프라인에서도 확인할 수 있다.\n팟캐스트 앱에서는 자동 생성된 챕터 외에도 현재 듣고 있는 에피소드에서 언급된 다른 팟캐스트로 연결되는 링크가 표시된다. 게임 앱에는 게임 내 점수 배너가 추가됐고, 카테고리 등 다양한 기준으로 타이틀을 찾을 수 있도록 라이브러리 필터 기능이 도입됐다.\n자연재해 및 기타 비상 상황에 대한 안전 알림(Safety Alerts)도 더욱 상세해졌다. 해당 지역을 표시한 지도와 추가 정보가 함께 제공된다. 아이패드 사용자를 위해 새 윈도우 시스템에 드래그 앤 드롭 제스처가 추가해 멀티태스킹이 더욱 부드러워졌다.\n이번 업데이트에는 잠재적인 보안 취약점 수정도 포함됐다. 애플은 웹킷(WebKit) 관련 취약점에 대해 “iOS 26 이전 버전에서 특정 개인을 대상으로 한 극도로 정교한 공격에 악용됐을 가능성이 있다”며 “아직 최신 운영체제를 사용하고 있지 않다면 지금 업데이트하는 것이 좋다”고 전했다.\n윤승준 기자\nsjyoon@chosunbiz.com",
        "relevance_score": 39
    },
    {
        "title": "올해 OLED 모니터 출하량 전년比 2배…LGD 등 韓 패널 업계 웃는다",
        "date": "2025-12-14 15:12",
        "link": "https://n.news.naver.com/mnews/article/014/0005448567?sid=101",
        "content": "빠른 화면 전환 및 응답속도서 LCD의 태생적 한계 극복\n\"높은 주사율과 OLED 채택 트렌드 게이밍 모니터 시장 주도\"\n[파이낸셜뉴스]올해 유기발광다이오드(OLED) 모니터 출하량이 전년 대비 두 배 가까이 급증할 것으로 관측되면서 시장 지배권을 쥐고 있는 LG디스플레이, 삼성디스플레이 등 우리 기업들도 직접적인 수혜를 입게 될 것으로 보인다. 중국의 모니터 시장 추격이 거세진 가운데, 프리미엄 게이밍 모니터 시장에서의 OLED 채택이 늘어난 점이 주효했다는 분석이다.\n■올해 OLED 모니터 출하량 전년比 95% 증가 예상\n14일 시장조사업체 옴디아에 따르면 올해 글로벌 OLED 모니터 출하량은 240만대를 기록해 120만대 수준이었던 전년 대비 95% 증가할 것으로 전망된다. 옴디아가 모니터 시장조사를 시행한 이래로 최대치다.\n1년 새 OLED 출하량이 곱절로 늘어날 것으로 관측되는 배경으로는 최근 게이밍 시장에 OLED 모니터가 빠르게 침투하고 있는 점이 꼽힌다. OLED 모니터는 액정표시장치(LCD) 대비 응답속도가 월등하고 잔상이 거의 없어 빠른 화면 전환이 중요한 게임환경에 적합하다는 평가를 받는다.\n실제로 미국 IT 제품 리뷰 매체 알팅스(Rtings)는 최근 375개 모니터를 대상으로 진행한 '최고의 고주사율 모니터'에서 LG디스플레이의 OLED 패널을 탑재한 LG전자 27인치 OLED 모니터(LG 27GX790A-B) 제품을 1등으로 선정했다. 이 제품은 더 높은 주사율을 가진 LCD 모니터를 제치고 PC 게이밍 경험 점수에서 10점 만점에 9.2점을 받았다. 주사율이 높다고 하더라도 전체적인 게이밍 경험에 있어 응답속도나 색 구현력 등 LCD 패널의 태생적 한계가 발목을 잡았다는 것이 업계의 시각이다.\n옴디아는 \"OLED 디스플레이가 장착된 게이밍 모니터가 빠르게 시장 점유율을 얻고 있다\"며 \"완벽한 블랙 표현과 LCD 패널로는 달성할 수 없는 1밀리초 미만의 응답 시간이 게임 경험의 질을 근본적으로 변화시키고 있다\"고 평가했다.\n■\"고주사율과 OLED 채택 트렌드가 게이밍 모니터 시장 주도\"\n게이밍 모니터를 중심으로 OLED에 대한 선호도가 높아진 것은 우리나라 패널 업계의 제품 출하량에서도 나타난다. 현재 글로벌 OLED 시장은 일찍이 기술투자를 해 온 삼성디스플레이와 LG디스플레이가 양분하고 있다. LG디스플레이의 올해 1~10월 누적 OLED 모니터 출하량은 지난해 같은 기간보다 약 47% 늘어났다. 삼성디스플레이 역시 3·4분기 기준 OLED 모니터 출하량이 전년 동기 대비 71.1% 증가했다.\n디스플레이 업계는 더욱 높은 주사율, 더 빠른 응답시간 등 OLED 패널 개발에 박차를 가하며 게이밍 모니터 시장 공략에 나서고 있다. 이는 게이밍 모니터의 성장이 그래픽카드(GPU), 게이밍 소프트웨어 콘텐츠, 주사율, 더 빠른 응답 시간 등 게임 산업의 필요성에 의해 주도되고 있기 때문이다.\nLG디스플레이는 OLED 모니터 패널 TV 패널에서 쌓아온 WOLED 기술과 노하우를 모니터로 확장하고 있다. 최근엔 720헤르츠(Hz)의 초고주사율 및 0.03밀리초의 응답속도 등 OLED 고유의 강점을 극대화한 게이밍 OLED 패널을 선보였다.\n삼성디스플레이 역시 최근 프리미엄 모니터 시장을 겨냥, 초고해상도, 초고주사율 제품을 나란히 선보이며 퀀텀닷(QD)-OLED 모니터 대세화에 나섰다. 최고 주사율인 500Hz의 27형 QHD 제품, 화면 1인치당 160개의 픽셀이 배열된 초고밀도 디스플레이 등이 대표적이다.\n관련 업계 관계자는 \"게이밍 모니터 부문에서는 높은 주사율과 OLED 채택이라는 두 가지 주요 트렌드가 계속해서 시장을 주도할 것이며, 더 큰 화면 크기와 더 높은 해상도의 보편적인 모니터 트렌드와 함께 추가적인 기술 혁신이 예상된다\"고 전망했다.",
        "relevance_score": 152
    },
    {
        "title": "순천향대, 차세대 전자소자 핵심 공정기술 산업 이전",
        "date": "2025-12-14 15:08",
        "link": "http://www.cctimes.kr/news/articleView.html?idxno=881445",
        "content": "[충청타임즈] 충남 아산 순천향대학교가 차세대 전자소자 제조 핵심기술의 산업 이전을 통해 연구 성과의 실용화와 상용화에 속도를 내고 있다.\n순천향대학교(총장 송병국) 산학협력단은 지난 1일 진공기술 전문기업 ㈜아스트로텍과 ‘In-situ 진공장비 선택성장 공정 기술’에 대한 기술이전 협약을 체결했다고 밝혔다. 이번 계약에 따라 아스트로텍은 정액 기술료 1억 원을 순천향대에 지급한다.\n이전된 기술은 원자층증착(ALD) 공정을 기반으로 특정 영역에만 박막을 정밀하게 선택 성장시키는 공정기술이다. 초미세 패터닝이 요구되는 차세대 반도체와 디스플레이 소자 제조에 핵심적으로 활용될 수 있으며, 기판 표면 상태를 정교하게 제어해 선택비를 획기적으로 높인 것이 특징이다. 기존 리소그래피 공정 대비 공정 복잡성과 비용을 줄일 수 있어 산업적 활용 가치가 높다는 평가를 받고 있다.\n이번 기술이전은 박환열 순천향대 디스플레이신소재공학과 교수가 개발한 특허 및 연구성과의 사업화를 위한 것이다. 순천향대 산학협력단과 RISE 사업단은 실용화 검증(PoC)을 비롯해 국가기술거래플랫폼 연계 시험·인증 지원, 비즈니스 모델 설계, 상용화 로드맵 수립, 정부 지원 R&BD 기획 등을 단계적으로 지원하며 산업 적용 기반을 마련했다.\n박환열 교수는 “선택적 증착 기반의 초박막 성장 공정은 전자소자 제조 전반에 폭넓게 적용할 수 있는 기술”이라며 “초미세 패터닝 구현이 가능해 향후 국내 반도체와 디스플레이 산업 경쟁력 강화에 기여할 것”이라고 말했다.\n기술을 이전받은 ㈜아스트로텍은 2022년 설립된 진공기술 전문기업으로, 초고진공 장비와 부품 개발을 통해 방사광 가속기 등 국가 연구시설과 산업 현장에서 기술 역량을 축적해 왔다. 회사 측은 이번 기술이전을 계기로 차세대 전자소자 제조 공정 분야로 사업 영역을 본격 확대할 계획이다.\n/아산 정재신기자 jjs3580@cctimes.kr",
        "relevance_score": 82
    },
    {
        "title": "삼성, 트라이폴드 시장서 존재감 확대...中 선출에도 기술력 승부수",
        "date": "2025-12-14 15:08",
        "link": "http://www.metroseoul.co.kr/article/20251214500260",
        "content": "삼성전자가 두 번 접는 폴더블폰 '갤럭시 Z 플라이폴드'를 국내에 선보이며 트라이폴드폰 경쟁에 본격 합류했다. 중국 업체들이 앞서 관련 시장에 진입한 가운데 삼성전자는 초기 물량을 제한하는 대신 기술 완성도를 앞세워 글로벌 시장 내 존재감을 확대한다는 구상이다.\n14일 업계에 따르면 삼성전자는 지난 12일 '갤럭시 Z트라이폴드'를 국내 첫 출시했다. 갤럭시 Z 트라이폴드는 초기 물량이 수천 대 수준으로 제한된 것으로 알려졌다. 가격은 359만 400원으로 높은 편이지만 새로운 폼팩터를 체험하려는 수요가 이어지면서 준비된 물량이 빠르게 소진되는 등 흥행 조짐을 보이고 있다.\n정보통신(IT)업계에서는 삼성전자가 삼성닷컴과 섬성전자 강남 매장 등 전국 20개 매장에서 갤러깃 Z트라이폴드 판매를 시작하자 온라인에는 개시 5분 만에 모든 제품이 팔려 나간 것으로 전해졌다. 매장에서도 준비된 물량이 개점 직후 모두 판매됐다. 추가 물량 입고는 다음 주 중 이뤄질 것으로 예상된다. 내주 초에는 재고 품귀 현상이 나타날 가능성도 거론되고 있다.\n'갤럭시 Z 트라이폴드'는 펼치면 253mm(10형)의 대화면을, 접으면 '갤럭시 Z폴드 7'과 같은 164.8mm(6.5형)의 휴대성 높은 바(Bar) 타입 화면을 지원해 사용자가 다양한 상황에 맞춰 유연하게 사용할 수 있다. 스마트폰 애플리케이션 프로세서(AP)는 스냅드래곤 8 엘리트 모바일 플랫폼, 후면은 최대 2억 화소 광각 카메라를 탑재했다. 특히 트라이폴딩 구조에 '아머 플렉스힌지'를 탑재해 얇고 내구성이 뛰어난 티타늄 소재 힌지를 적용해 내구성을 강화했다.\n중국 기업들도 3단 폴더블 스마트폰 시장에 진출에 속도를 내는 분위기다. 화웨이는 지난해 세계 최초 트라이폴드 스마트폰 '메이트 XT'를 글로벌 시장에 출시하며 관련 시장의 문을 열었다는 평가를 받는다. 이어 샤오미도 최근 세계이동통신사업자연합회(GSMA) 데이터베이스에 모델번호 '2608BPX34C'를 새로 등록했다. 이 기기는 샤오미의 첫 3단 폴더블폰 '샤오미 믹스 트라이폴드'일 것이라는 의견에 무게가 실리고 있으며 내년 3분기에 출시할 가능성이 높을 것으로 보인다.\n중국 기업들은 탄탄한 내수 시장과 자체 부품 조달 능력을 바탕으로 폴더블 제품군을 빠르게 확대하고 있는 모습이다. 삼성은 중국 업체의 가격·속도 중심 공세에 대응해 완성도와 품질을 앞세운 전략으로 대응한다는 전략이다.\n강민석 삼성전자 MX사업부 스마트폰PP팀 부사장은 지난 2일 열린 트라이폴드 미디어 행사에서 중국 경쟁사들이 앞서 트라이폴드폰을 출시한 상황과 관련해 완성도를 앞세운 차별화 전략을 강조했다.\n강 부사장은 \"단순히 두 번 접는 하드웨어를 넘어 대화면에서도 완벽한 사용자경험(UX)과 소프트웨어 사용성을 제공하는 데 주력했다\"고 언급한 바 있다.\n트라이폴드폰을 비롯한 폴더블폰 시장 또한 성장세를 이어가고 있다. 삼성전자의 올해 3분기 출하량 기준 폴더블폰 시장 점유율은 64%로 전년 동기 대비 8%p 상승한 것으로 나타났다.\n업계 관계자는 \"중국 업체들이 내수 시장을 기반으로 폴더블폰을 비롯해 트라이폴드폰 시장에서 빠르게 점유율을 확대하고 있다\"라며 \"다만 트라이폴드폰은 구조적으로 완성도가 중요한 만큼 우리 기업이 품질 안정성과 브랜드 파워를 무기로 차별화를 시도하면 경쟁 여지가 충분할 것\"이라고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 57
    },
    {
        "title": "삼성, 국내 스마트폰 시장 점유율 81%…압도적 존재감",
        "date": "2025-12-14 14:51",
        "link": "https://n.news.naver.com/mnews/article/029/0002999210?sid=105",
        "content": "애플 점유율 확대…4분기 격차 좁힐 듯\n삼성이 국내 스마트폰 시장에서 80% 이상의 점유율을 기록하며 독보적인 존재감을 드러냈다.\n14일 카운터포인트리서치에 따르면 지난 3분기 기준 삼성의 국내 스마트폰 점유율은 81%로 직전 분기 대비 3%포인트(p) 하락했다. 삼성은 갤럭시 폴드7의 흥행과 갤럭시 A36과 같은 중저가 모델의 수요가 이어지며 성장세를 이어가고 있다.\n3분기 애플의 점유율은 18%로 전 분기 대비 2%p 높아졌다. 애플은 지난 9월 출시한 아이폰 17시리즈가 전작 대비 높은 판매량을 보인 데다 아이폰 신규 모델의 판매가 나타나는 4분기에는 삼성과의 격차를 좁힐 것으로 예상된다.\n샤오미는 올해 9월 구의역과 마곡나루역에 공식 매장을 추가 오픈했지만, 시장에서 존재감을 발휘하기는 어려운 상황이라고 카운터포인트리서치는 분석했다.",
        "relevance_score": 27
    },
    {
        "title": "'두번 접는 폰' 나오자마자 리셀가 3배…불붙은 '접기 경쟁'",
        "date": "2025-12-14 14:33",
        "link": "https://n.news.naver.com/mnews/article/448/0000576970?sid=101",
        "content": "[앵커]\n두 번 접는 스마트폰 인기가 뜨겁습니다. 삼성전자의 출시 첫날 순식간에 '완판'되는가 하면, 온라인에서는 웃돈을 얹어 되팔리기도 하는데요. 내년엔 애플까지 접는 폰을 출시할 예정이어서 스마트폰 시장의 '접기 경쟁'은 더욱 뜨거워질 전망입니다. 접고, 또 접는 이유는 뭘까요.\n제가 직접 들어봤습니다.\n[리포트]\n영하권의 날씨에도 한 전자제품 매장 앞에 긴 줄이 늘어섰습니다.\n삼성전자가 두 번 접는 스마트폰 판매를 시작한단 소식에 벌어진 '오픈런'입니다.\n안진우 / 서울 구로구\n\"두 번이나 펼쳐서 사용하는 기술에.. 관심이 좀 많아서 빠르게 구매를 하고 싶어서.\"\n펼치면 태블릿 만한 크기에 두께는 3.9㎜ 불과해 신용카드 4~5장을 겹친 것과 비슷합니다.\n가격이 360만 원에 달하는데도 온라인 물량은 출시 5분 만에 동났습니다.\n중고 거래 사이트에는 1000만 원짜리 매물까지 등장했습니다.\n조완우 / 인천 송도 (오프라인 1호 구매자)\n\"제가 이동하는 편이 많은데 그럴 때 기기를 최소화하고 움직일 수 있는\"\n지난해 세계 최초로 두 번 접는 스마트폰을 내놓은 중국 화웨이에 맞불을 놓은 건데, 폴더블폰 시장에서 두 회사는 치열한 각축을 벌이고 있습니다.\n중국 샤오미도 내년 두번 접는 스마트폰 출시를 준비 중인데, 스마트폰 시장 1위 애플까지 내년에 '주름없는 제품'으로 접는 폰 경쟁에 뛰어들 전망입니다.\n김지현 / IT테크라이터\n\"얇고 가벼운 것도 한계가 있지 접게 되면 디스플레이의 크기가 2배 3배로 커지잖아요. 확 느껴지거든요. 태블릿을 대체할 수 있고\"\n회사의 자존심을 건 '접기 경쟁' 속에 지난해 50조원이었던 전세계 폴더블폰 시장 규모는 2030년 두 배 넘게 커질 전망입니다.\nTV조선 임유진입니다.",
        "relevance_score": 30
    },
    {
        "title": "'359만원' 갤럭시Z트라이폴드…수리비 부담 우려 여전",
        "date": "2025-12-14 14:07",
        "link": "https://n.news.naver.com/mnews/article/030/0003380342?sid=105",
        "content": "삼성전자 3단 폴더블폰 '갤럭시Z트라이폴드'가 초반 흥행에 성공했다. 삼성닷컴에서는 판매 시작 5분 만에 초기 물량이 품절됐고, 현재는 재입고 알림 신청만 가능한 상태다. 삼성 강남 등 주요 체험 매장에서도 이른 아침부터 구매 대기 줄이 이어지며 높은 관심을 입증했다.\n다만 '359만원'이라는 높은 출고가에도 불구하고 삼성전자 공식 보험 서비스 '삼성케어플러스'가 적용되지 않아, 파손 시 수리비 부담이 소비자에게 전부 전가될 수 있다는 우려가 나온다.\n14일 삼성전자에 따르면 갤럭시Z트라이폴드는 회사의 프리미엄 기기 보험 서비스인 '삼성케어플러스' 지원 대상에서 최종 제외됐다. 대신 제품 구매자에게는 1회 한정으로 수리비의 50%를 감면받을 수 있는 할인 쿠폰을 제공하기로 했다. 이 쿠폰은 1회만 사용 가능하다. 장기 사용이나 반복 수리 상황에서는 실효성이 떨어질 수 있다.\n삼성케어플러스는 스마트폰, 노트북, 태블릿, 버즈, 워치, 핏, 갤럭시 링 등 모든 갤럭시 제품군을 대상으로 정품 부품 수리와 전문가 점검을 제공하는 유료 보장 서비스다. 디스플레이·배터리·메인보드 등 핵심 부품에 대해 연간 2회까지 수리비 일부를 보상받을 수 있어, 고가 제품일수록 실질적인 보호 효과가 크다. 하지만 트라이폴드는 내부 수리 정책 등의 이유로 지원 대상에서 빠졌다.\n갤럭시Z트라이폴드는 기존 폴더블폰과 달리 복잡한 설계 구조로 돼 있다. 높은 수리비가 예상된다. 양쪽으로 접히는 듀얼 힌지 구조와 3개의 디스플레이 패널이 정밀하게 연결돼 있어 내부 설계가 훨씬 복잡하다. 폴딩 각도, 패널 하중 분산, 힌지 정렬 등 모든 요소가 기계적으로 정밀하게 작동해야 하는 만큼, 파손 시 수리 난이도는 물론 부품 교체 단가도 높아질 수밖에 없다는 게 업계 설명이다.\n일각에서는 트라이폴드 단일 수리 항목만으로 100만원을 넘어설 수 있고, 여러 부품을 수리할 경우에는 150만원 이상이 책정될 수 있다고 보고 있다.\n실제 트라이폴드와 유사한 구조의 갤럭시Z폴드7 수리비를 살펴보면, 메인 디스플레이 교체 비용은 부품 회수 미동의 시 최대 91만2000원, 회수 동의 시에도 76만4000원이 소요된다. 전면 보조 디스플레이 수리 비용은 최대 21만3000원, 카메라 모듈 교체는 부위별로 6만6000원에서 최대 17만500원까지 발생한다. 단일 부위 손상만으로도 수십만원이 들고, 여러 부품 수리 시 총 비용이 100만원을 넘길 수 있다.\n한편 삼성전자는 추후 갤럭시Z트라이폴드의 부품별 수리비를 공식 홈페이지에 공지할 예정이다.",
        "relevance_score": 34
    },
    {
        "title": "순천향대 선택성장 공정기술 이전",
        "date": "2025-12-14 14:02",
        "link": "http://www.veritas-a.com/news/articleView.html?idxno=589285",
        "content": "기술료 1억원 규모 산학협력 통한 실용화 성과 가시화\n[베리타스알파=박소현 기자] 순천향대가 차세대 전자소자 제조 핵심기술을 산업체에 이전하며 연구 성과의 실용화/상용화를 가속화하고 있다. 순천향대 산학협력단은 1일 진공기술 전문기업 아스트로텍과 'In-situ 진공장비 선택성장 공정 기술'에 대한 기술이전 협약을 체결했다고 최근 밝혔다. 이번 계약에 따라 아스트로텍은 정액 기술료 1억원을 대학에 제공한다.\n이 기술은 원자층증착(ALD) 기반으로 특정 영역에만 박막을 정밀하게 선택 성장시키는 공정기술로, 초미세 패터닝이 필수적인 차세대 반도체 및 디스플레이 소자 제조에 핵심적으로 활용된다. 다양한 기판의 표면 상태를 정교하게 제어해 선택비(Selectivity)를 획기적으로 높이는 것이 특징이며, 기존 리소그래피 공정의 복잡성과 비용을 줄일 수 있어 산업적 활용 가치가 매우 높다는 평가를 받고 있다.\n이번 기술이전은 박환열(디스플레이신소재공학과) 교수가 개발한 특허 및 연구성과의 사업화를 위한 것으로 산학협력단과 RISE 사업단이 실용화 검증(PoC), 호서대 국가기술거래플랫폼 연계 시험/인증 지원, 비즈니스 모델(BM) 설계 및 상용화 로드맵 제공, 정부지원 R&BD 기획 등을 단계별로 지원해 산업 적용 기반을 마련했다.\n박환열 교수는 \"이번 기술은 선택적 증착 기반의 초박막 성장 공정으로, 전자소자 제조 전반에 폭넓게 적용될 수 있다\"며 \"특히 초미세 패터닝 구현이 가능해 향후 국내 반도체 및 디스플레이 산업 경쟁력 강화에도 큰 도움이 될 것\"이라고 말했다.\n기술을 이전받은 아스트로텍은 2022년 설립된 진공기술 전문기업으로, 초고진공 장비 및 부품 개발을 기반으로 방사광 가속기 등 국가 연구시설과 주요 산업 현장에서 기술 역량을 축적해 왔다. 꾸준한 연구개발을 통해 글로벌 경쟁력을 갖춘 혁신기업으로 평가받고 있으며, 이번 기술이전을 계기로 차세대 전자소자 제조 공정 분야로 사업 확장을 본격 추진할 계획이다.",
        "relevance_score": 46
    },
    {
        "title": "[마켓인] AR·VR의 시대 더 작은 화면, 더 선명한 색으로",
        "date": "2025-12-14 13:57",
        "link": "https://n.news.naver.com/mnews/article/018/0006183123?sid=101",
        "content": "태양전지 소재 페로브스카이트, 차세대 발광 소재로\n색역·밝기·전력효율 모두 기존 대비 우위…AR·VR 핵심 부품으로\n중국은 대규모 투자로 양산 속도…국내 기술 격차 우려도\n[이데일리 마켓in 원재연 기자] “우리가 보는 자연의 색은 훨씬 넓고 복잡한데, 디스플레이는 그 폭을 따라가지 못합니다. 밝은 색이 흐릿하게 보이거나, 영화 색감이 파스텔톤으로 느껴지는 것도 사실은 ‘못 표현해서’ 그렇게 보이는 겁니다.”\n사람들이 화면을 볼 때 느끼는 ‘답답함’은 사실 기술의 한계에서 비롯된다. 눈으로 보이는 세상의 색은 다채로운데, 디스플레이는 그중 일부만 골라 보여주는 방식이라 단순해질 수밖에 없는 것이다.\n액정디스플레이(LCD)는 자연색을 다 표현하기 어렵고, 유기발광다이오드(OLED)도 색이 완전히 선명하진 않다. 스마트폰·TV 등 전자기기의 성능은 매년 조금씩 좋아지고 있지만, 디스플레이 기술적은 어느정도 벽에 다다랐다는 평가가 나온다.\n이 같은 한계 때문에 업계에서는 오래전부터 다음 세대 디스플레이가 필요하다는 논의가 이어져 왔다. 더 넓은 색을 구현하고, 작은 화면에서도 충분한 밝기를 낼 수 있으며, 전력 소모까지 줄일 수 있는 새로운 발광 소재가 필요하다는 의미다. 다만 현실적으로 이 조건을 모두 만족하는 소재 후보는 많지 않았다. 그런 상황에서 연구계가 다시 검토하기 시작한 소재가 바로 ‘페로브스카이트’다.\n태양전지 재료에서 차세대 디스플레이 소재로\n페로브스카이트는 원래 태양전지에 쓰이던 재료다. 상온에서는 빛을 거의 내지 않고, 효율도 낮아 발광 소재로는 불가능하다는 평가를 받아왔다. 하지만 이태우 교수(에스엔디스플레이 대표)가 이끄는 서울대 연구팀이 지난 2015년 발광 소자를 구현하는 데 성공하면서 상업화에 대한 가능성이 처음으로 확인됐다.\n이태우 에스엔디스플레이 대표는 “수십 년 동안 발광체로는 불가능하다고 여겨진 재료였다\"며 \"하지만 고효율을 낼 수 있다는 사실이 확인되며 차세대 발광 재료로 각광받기 시작했고, 세계적으로 관련 연구가 빠르게 진행되고 있다”고 말했다.\n에스엔디스플레이는 이 연구를 바탕으로 페로브스카이트를 기반으로 한 디스플레이 개발을 위해 2020년 설립됐다. 소재·공정·소자·응용 기술을 포함한 특허 45건을 확보했고, 현재 TV·모니터 등 기존 QLED 시장을 시작으로 AR·VR용 초소형 디스플레이까지 사업 영역을 확장한다는 계획이다.\n페로브스카이트 소재의 핵심 경쟁력은 색 표현력이다. 색 영역에 대한 국제 표준인 Rec.2020 범위를 모두 구현할 만큼 표현 가능한 색의 폭이 넓고, 같은 초록·빨강이라도 번지는 느낌 없이 또렷하게 찍힌다. 기존 디스플레이가 24색 색연필 세트로 그림을 그리는 수준이라면, 페로브스카이트는 48색 세트에 가까운 셈이다.\n밝기에서는 차이가 더 크다. 페로브스카이트는 물질 부피당 발광량이 기존 소재보다 크게는 5배까지 높다. 같은 크기의 픽셀을 비교하면 빛을 훨씬 많이 낼 수 있기 때문에 작은 화면일수록 장점이 뚜렷해진다.\n예를 들어 QLED는 TV처럼 큰 화면에서는 경쟁력이 있지만, 화면이 손바닥 크기 이하로 줄어들면 원하는 밝기를 내기 어려워진다. 같은 색을 내기 위해 더 많은 물질을 써야 하고, 그만큼 효율이 떨어지는 것이다. 반면 페로브스카이트는 물질 부피당 발광량이 커 작은 공간에서도 충분한 광량을 확보할 수 있다.\n실제 에스엔디스플레이는 지난해부터 미국 빅테크 기업과 AR(증강현실)·VR(가상현실) 관련 연구 및 개발을 진행해 오고 있다. 이 대표는 “페로브스카이트는 눈앞에서 화면을 보는 AR·VR이나 스마트 글라스처럼 ‘작지만 아주 밝아야 하는’ 디스플레이에 더욱 적합한 구조”라고 설명했다\n적은 에너지·낮은 원가...LCD·OLED 한계 극복\n페로브스카이트는 적은 양의 전류로도 충분한 빛을 낼 수 있는 구조이기 때문에 전력 효율도 높다. 이 대표는 “모바일·웨어러블 기기는 밝기보다 배터리 유지 시간이 더 중요한 시대”라며 “동일 밝기를 유지하면서 소비전력을 줄일 수 있다는 점에서 의미가 크다”고 말했다.\n가격 경쟁력도 크다. 페로브스카이트 소재는 OLED·QLED 대비 원가가 25분의 1 수준이다. 대량 합성 단계에서는 추가 절감도 가능해 고해상도 디스플레이의 제조 원가 구조에 변화를 줄 수 있다는 것이 회사측 설명이다. 이 외에도 안전성 측면에서도 기존 디스플레이 소재 대비 경쟁력이 있다. 기존 양자점(QD) 소재 중 일부는 중금속 규제 이슈가 반복됐지만, 페로브스카이트는 인체 자연 함유량(치아·뼈 등 35~40ppm)보다 낮은 수준의 납 함량으로 구현할 수 있다.\n한편 이 대표는 페로브스카이트라는 새로운 소재의 상용화 속도에서는 한국이 시간적으로 여유로운 상황이 아니라는 점에 우려를 표했다. 현재 대다수 국내 디스플레이 업체들이 당면한 현실은 녹록지만은 않다. LCD는 이미 수익성이 사라졌고, OLED·QLED 역시 수년간의 공정 최적화로 원가 절감 여지가 거의 남지 않은 상태다. 추가적인 경쟁력 개선이 쉽지 않은 단계에 접어든 것이다.\n반면 글로벌 시장에서는 각 국가들이 새로운 기술에 대해 대규모 투자를 집행하며 개발에 속도를 내고 있다. 특히 중국은 지방정부 펀드와 국가 R&D 프로그램을 통해 페로브스카이트 기술에 대규모로 투자했으며, 주요 패널 업체들 역시 페로브스카이트 기반 TV·모듈 시험 생산을 빠르게 추진중이다.\n이 대표는 “지금 기술 격차를 유지하지 못하면 한국 디스플레이 산업이 또 한 번 추격당할 수 있다”며 “기초기술을 보유한 기업이 성장해 나갈 수 있는 환경이 갖춰져야 글로벌 주도권을 지킬 수 있다”고 말했다.",
        "relevance_score": 72
    },
    {
        "title": "순천향대, 차세대 전자소자 공정기술 이전…산업 적용 본격화",
        "date": "2025-12-14 13:03",
        "link": "https://n.news.naver.com/mnews/article/656/0000159294?sid=102",
        "content": "[아산]순천향대학교 산학협력단은 진공기술 전문기업 ㈜아스트로텍과 'In-situ 진공장비 선택성장 공정 기술'에 대한 기술이전 협약을 체결했다고 14일 밝혔다. 이번 계약에 따라 아스트로텍은 정액 기술료 1억 원을 순천향대에 지급한다.\n이 기술은 원자층증착(ALD) 기반으로 특정 영역에만 박막을 선택적으로 성장시키는 공정기술로 차세대 반도체·디스플레이 소자 제조에 활용된다. 기판 표면 제어를 통해 선택비를 높이고, 기존 리소그래피 공정의 복잡성과 비용을 줄일 수 있는 것이 특징이다. 이번 기술이전은 박환열 순천향대 교수가 개발한 연구성과의 사업화를 위한 것으로 산학협력단과 RISE 사업단이 실용화 검증(PoC), 시험·인증, BM 설계 등을 단계적으로 지원했다. 박 교수는 \"이번 기술은 선택적 증착 기반의 초박막 성장 공정으로, 전자소자 제조 전반에 폭넓게 적용될 수 있다\"며 \"특히 초미세 패터닝 구현이 가능해 향후 국내 반도체 및 디스플레이 산업 경쟁력 강화에도 큰 도움이 될 것\"이라고 말했다.\n아스트로텍은 2022년 설립된 진공기술 전문기업으로 초고진공 장비 개발을 바탕으로 국가 연구시설과 산업 현장에서 기술력을 쌓아왔다. 이번 기술이전을 계기로 차세대 전자소자 제조 공정 분야로 사업 영역을 확대할 계획이다.",
        "relevance_score": 57
    },
    {
        "title": "삼성, 두 번 접는 ‘트라이폴드’ 흥행 신호…판매 첫날 물량 소진",
        "date": "2025-12-14 12:27",
        "link": "https://n.news.naver.com/mnews/article/029/0002999184?sid=105",
        "content": "디스플레이 파손 시 수리비 50% 할인삼성전자가 두 번 접히는 구조의 폴더블 스마트폰 '갤럭시 Z 트라이폴드'(사진)를 선보인 가운데 판매 개시 첫날 준비된 물량이 모두 소진됐다. 비싼 가격에도 불구하고 뜨거운 초기 반응이 확인됐다.\n14일 정보통신(IT) 업계에 따르면 삼성전자는 지난 12일 삼성닷컴과 삼성전자 강남 매장 등 전국 20개 주요 매장에서 갤럭시 Z 트라이폴드 판매를 시작했다. 온라인 판매 물량은 개시 5분 만에 전량 판매됐고, 오프라인 매장 역시 개점 직후 준비된 재고가 모두 소진된 것으로 전해졌다.\n실제로 판매를 앞두고 삼성 강남, 홍대 등 주요 매장 앞에는 이른 시간부터 대기 줄이 형성됐고 조기에 재고가 소진됐다. 추가 물량은 이번 주 중 입고될 것으로 보인다. 다음주부터는 품귀 현상이 발생할 가능성도 거론된다.\n갤럭시 Z 트라이폴드는 화면을 펼치면 253㎜(10인치) 대화면을 활용할 수 있고, 접었을 때는 164.8㎜(6.5인치) 바 타입 스마트폰 형태로 쓰 수 있는다. 두 번 접는 구조를 적용했음에도 접은 상태 두께는 12.9㎜, 펼쳤을 때 가장 얇은 부분은 3.9㎜로 폴드 시리즈 가운데 가장 얇다. 가격은 359만400원이다. 삼성전자는 디스플레이 파손 시 수리비를 50% 할인해주는 혜택을 제공한다. 다만 스마트폰 보증 서비스인 삼성케어플러스는 적용되지 않는다. 유통 방식은 통신사 모델 없이 자급제로만 운영된다.\n기능 측면에서는 대화면을 활용한 멀티태스킹을 강화했다. 최대 3개의 앱을 동시에 실행할 수 있는 멀티 윈도 기능을 지원하며, 삼성 기본 앱과 갤럭시 인공지능(AI) 기능도 트라이폴드 화면에 맞게 최적화됐다. 갤럭시 스마트폰 최초로 태블릿 버전의 '삼성 덱스'도 탑재돼 외부 디스플레이나 마우스, 키보드 등과 연결해 PC와 유사한 환경으로 활용할 수 있다.\n삼성전자는 국내 출시를 시작으로 중국, 대만, 싱가포르, 아랍에미리트, 미국 등 글로벌 시장으로 트라이폴드 판매를 확대할 계획이다. 다만 국가별 출시 일정은 아직 확정되지 않았다.\n이혜선 기자 hslee@dt.co.kr",
        "relevance_score": 34
    },
    {
        "title": "갤럭시Z 트라이폴드, 아무리 맘에 들어도 수리비가 이 정도면 못 사지...",
        "date": "2025-12-14 11:42",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=539904",
        "content": "[엠투데이 이세민기자] 삼성전자의 3단 접이식 갤럭시 Z 트라이폴드가 지난 12일 본격 출시된 가운데 화면 파손시 최대 200만 원에 이르는 수리 비용이 소비자들 사이에 논란이 되고 있다.\n업계에 따르면 3개 화면으로 구성된 갤럭시 Z 트라이폴드는 액정 화면이 깨지거나 내부 디스플레이 고장 시 최대 200만 원 안팎의 수리비가 예상되고 있다.\n삼성이 아직 정확한 부품 비용을 공개하지 않았지만 2개 액정 화면으로 구성된 Z폴드7의 내부 디스플레이 교체 비용이 96만 원인 점을 감안하면, 3개 화면의 Z트라이폴드의 액정 화면은 최소 140만 원, 여기에 힌지 등 주요 부품을 교체할 경우 최대 200만 원에 이를 수 있다는 계산이 나온다.\n특히, 갤럭시 Z 트라이폴드는 폴더블 폰인 Z폴드7 등과 달리 수리비용의 일정 부분을 지원받을 수 있는 삼성케어플러스 가입이 불가하다는 사실이 확인되면서 논란이 일고 있다.\n삼성은 지난 4일 갤럭시 Z 트라이폴드 공개 행사 당시 삼성케어플러스 적용 여부가 확정되지 않았다고 밝혔으며, 제품 판매가 시작된 지난 12일까지도 삼성케어플러스 상품을 출시하지 않았다.\n삼성케어플러스는 스마트폰, 버즈, 워치 제품 구매 고객을 위해 삼성전자가 직접 제공하는 유상 보증-보험형 케어 서비스로, 갤럭시 Z폴드 시리즈의 경우, 구매자가 스마트폰 분실. 파손 프리미엄' 상품에 가입하면 파손. 수리비의 20% 수준만 자기 부담하면 수리를 받을 수 있다.\n이 상품이 없으면 갤럭시 Z 트라이폴드 구매자는 내부 디스플레이 고장 시 최소 100만 원에서 최대 200만 원까지 수리비를 부담해야 한다.\n갤럭시 Z트라이폴드는 또, 갤럭시 AI 구독클럽 가입 대상에서도 제외됐다. 삼성 공식 안내에 따르면, 현재 구독클럽 가입이 가능한 모델은 갤럭시 S25 Edge, Z Fold7, Z Flip7 뿐이다.\n갤럭시AI구독클럽은 1년 또는 2년마다 갤럭시 스마트폰을 교체하는 고객을 위한 보상프로그램으로 한 달에 일정 금액을 내면 1-2년 뒤 갤럭시 스마트폰 신제품으로 교체해주는 서비스다.\n이 때문에 일부 소비자들 사이에서는 “359만 원에 사서 200만 원을 내고 수리를 받기엔 너무 두 부담이 큰 거 아니냐?”는 반응이 나오고 있다.\n대신 삼성전자는 파손보험 대신 갤럭시 Z 트라이폴드 구매자를 대상으로 최초 수리비의 50% 할인 쿠폰을 제공한다는 방침이다. 최초 수리비용 부담을 줄여주어 제품 구매를 유도한다는 계획이다.\n한편, 국내용 갤럭시 Z 트라이폴드의 초기 공급 물량은 2,000여 대 수준으로 알려졌다.",
        "relevance_score": 54
    },
    {
        "title": "타 지역 기업 구미산단 투자 봇물…2815억원 투자",
        "date": "2025-12-14 11:20",
        "link": "https://www.dkilbo.com/news/articleView.html?idxno=526312",
        "content": "- 올 한해 타 지역 4 개 업체 2815억 원 규모 투자 양해각서 체결 - ㈜아이메디, 미래첨단소재㈜, ㈜디씨티, ㈜두이산업과 투자양해각서 체결 - 콘텍즈렌즈‧이차전지‧퀀텀닷‧전자필름 등 첨단 신산업 4개 본사‧공장‧연구소 구미 이전 합동 투자협약 체결\n경북 구미시가 올해 타지역 기업들이 구미온(On) 투자로 봇물을 이뤘다.\n앞서 9월에는 경산시 소재 ㈜아이메디가 구미시와 투자양해각서(MOU)를 체결했다. (주)아이메디는 경산에 본사를 둔 콘택트렌즈 전문 제조기업으로, 몰드 사출을 위한 금형 및 전체 공정에 필요한 생산 설비를 자체 개발하고, 독보적인 고함수율(착용감) 렌즈 기술을 보유하고 있다.\n이번 투자를 통해 구미 국가 제1산업단지 내 총면적 4만 8346㎡(약 1만 4천평)건물에 1331억원 규모의 신규 공장을 조성해 컬러 콘택트렌즈 대량 생산 체제를 구축한다. 이후 2028년까지 월 1억 개 생산 설비 가동을 목표로 570 여명 대규모 신규 고용 목표로 생산성과 고용 창출을 동시에 달성해 지역경제 활성화에도 큰 보탬이 될 전망이다.\n12월에는 달성군 소재 미래첨단소재(주)가 2030년까지 1258억 원을 투자해 구미로 본사와 연구시설을 포함한 생산기지를 단계적으로 이전한다.\n회사는 최근 ESS 시장 확대와 AI 기반 산업 수요 증가 속에서 국내 주요 배터리 제조사와 공급망 강화와 글로벌 시장 대응으로 캐나다 퀘벡 공장을 설립하는 등 해외 진출도 병행하고 있다. 특히 분체 기술 분야에서 국내 최고 수준의 역량을 갖춰 구미 이전을 통해 안정적인 소재 공급망 체계를 구축하고 신규 수주 확대와 생산량 증대를 기대하고 있다.\n칠곡군에 본사를 둔 퀀텀닷(Quantum Dot, 양자점) ㈜디씨티는 2026년부터 156억원을 투자해 구미국가5산단에 퀀텀닷 생산공장을 신설한다. 2027년에는 칠곡에 위치한 본사도 구미로 이전할 계획이다.\n퀀텀닷은 지름 1~20나노미터(nm) 수준의 반도체 나노입자로 TV·스마트폰·조명 등 고품질 디스플레이 구현에 핵심인 기술 독자성과 가격 경쟁력을 확보해 시장 확장성이 높은 기업으로 평가받아 관련 소재산업 집적 효과도 기대된다.\n칠곡군 디스플레이 전자필름 전문 가공업체(주) 두이산업도 생산라인 확장으로 구미투자를 결정했다. 2013년부터 칠곡에서 디스플레이용 필름 가공을 시작한 ㈜두이산업은 2028년까지 구미4산단 5394㎡ 부지에 70억원을 투자해 모바일·카메라 모듈 필름 생산라인을 확충한다.\n고객사 맞춤형 제품 제작과 자동차 내·외장재 보호필름 분야에서 기술력을 인정받아 온 기업으로, 구미 산단 내 협력업체 접근성 개선과 신규 판로 확보를 목표로 투자한다. 모바일·카메라 모듈 등 전방산업 수요 증가에 대응해 생산역량을 높일 전망이다.\n김장호 구미시장은 “첨단산업 분야에서 활동하는 기업들이 구미에서 새로운 출발을 함께하게 된 것을 뜻깊게 생각한다”며 “오늘 협약이 지역 산업 전반에 긍정적인 흐름을 만드는 계기가 되길 바란다”고 말했다.\n한편 구미시는 올해들어 타지역 4개사가 구미산단에 새로운 등지를 틀자 구미시민들과 구미경제계는 가뭄에 단비를 만났다며 앞으로 더많은 기업들 투자가 봇물을 이뤄 줄것을 기대했다.",
        "relevance_score": 26
    },
    {
        "title": "순천향대, 선택성장 공정기술 이전",
        "date": "2025-12-14 11:08",
        "link": "https://weekly.hankooki.com/news/articleView.html?idxno=7141290",
        "content": "기술료 1억원 규모…산학협력 통한 실용화 성과 가시화\n[대전충청본부 = 주간한국 임덕철 기자] 순천향대학교(총장 송병국)가 차세대 전자소자 제조 핵심기술을 산업체에 이전하며 연구 성과의 실용화·상용화를 가속화하고 있다. 순천향대학교 산학협력단은 지난 1일 진공기술 전문기업 ㈜아스트로텍과 ‘In-situ 진공장비 선택성장 공정 기술’에 대한 기술이전 협약을 체결했다고 14일 밝혔다.\n이번 계약에 따라 아스트로텍은 정액 기술료 1억 원을 대학에 제공한다.\n이 기술은 원자층증착(ALD) 기반으로 특정 영역에만 박막을 정밀하게 선택 성장시키는 공정기술로 초미세 패터닝이 필수적인 차세대 반도체 및 디스플레이 소자 제조에 핵심적으로 활용된다. 다양한 기판의 표면 상태를 정교하게 제어해 선택비(Selectivity)를 획기적으로 높이는 것이 특징이며 기존 리소그래피 공정의 복잡성과 비용을 줄일 수 있어 산업적 활용 가치가 매우 높다는 평가를 받고 있다.\n이번 기술이전은 박환열(디스플레이신소재공학과) 교수가 개발한 특허 및 연구성과의 사업화를 위한 것으로 산학협력단과 RISE 사업단이 실용화 검증(PoC), 호서대학교 국가기술거래플랫폼 연계 시험·인증 지원, 비즈니스 모델(BM) 설계 및 상용화 로드맵 제공, 정부지원 R&BD 기획 등을 단계별로 지원해 산업 적용 기반을 마련했다.\n박 교수는 “이번 기술은 선택적 증착 기반의 초박막 성장 공정으로 전자소자 제조 전반에 폭넓게 적용될 수 있다”며 “특히 초미세 패터닝 구현이 가능해 향후 국내 반도체 및 디스플레이 산업 경쟁력 강화에도 큰 도움이 될 것”이라고 말했다.\n기술을 이전받은 ㈜아스트로텍은 2022년 설립된 진공기술 전문기업으로 초고진공 장비 및 부품 개발을 기반으로 방사광 가속기 등 국가 연구시설과 주요 산업 현장에서 기술 역량을 축적해 왔다. 꾸준한 연구개발을 통해 글로벌 경쟁력을 갖춘 혁신기업으로 평가받고 있으며 이번 기술이전을 계기로 차세대 전자소자 제조 공정 분야로 사업 확장을 본격 추진한다는 계획이다.\n임덕철 기자 kdc9490@hankooki.com",
        "relevance_score": 46
    },
    {
        "title": "이재용 회장, 새해초 사장단 회의…'사즉생' 잇는 키워드 'AI'",
        "date": "2025-12-14 10:55",
        "link": "https://n.news.naver.com/mnews/article/008/0005291505?sid=101",
        "content": "14일 재계에 따르면 이 회장은 내년 초 서울 서초구 삼성전자 서초사옥에서 전 계열사 사장단을 소집해 '신년 사장단 만찬'을 개최할 예정이다. 전영현 삼성전자 DS(디바이스솔루션)부문장 부회장, 노태문 삼성전자 DX(디바이스경험)부문장 사장, 최주선 삼성SDI 사장, 장덕현 삼성전기 사장, 이청 삼성디스플레이 사장 등이 참석해 새해 경영 방향과 사업 전략을 공유할 것으로 알려졌다.\n만찬은 내년 1월6일(현지시간) 미국 라스베이거스에서 개막하는 세계 최대 IT·가전 전시회 'CES 2026'에 앞서 열릴 것으로 관측된다.\n이 회장은 만찬에서 AI 대전환기에 맞춰 그룹 차원의 대응 방향 등을 논의할 것으로 보인다. 삼성전자는 'AI 드리븐 컴퍼니(AI Driven Company)' 전환을 전사적으로 추진 중이다. AI 반도체 경쟁력 강화와 함께 스마트폰·TV·생활가전 등 주요 제품군의 AI 기능 고도화에 집중하고 있다. 삼성SDI, 삼성전기, 삼성디스플레이 등 다른 주요 계열사도 AI 수요 확대에 힘입어 수주 규모를 늘리며 사업 영역을 넓히고 있다.\n특히 관련 제품 개발과 별개로 AI 자체를 연구개발부터 설계, 공정, 품질 분석 등 생산 전 과정에 적용하는 방안을 적극 추진하고 있다. 내년부터는 이같은 AI 팩토리 구축 계획이 본격화된다.\n앞서 강조됐던 '사즉생'(죽고자 하면 산다)의 각오가 AI 대전환 시기에 변화와 혁신으로 이어져야 한다는 메시지가 나올 수 있다. 이 회장은 올해 초 사장단 만찬에서 \"경영진부터 철저히 반성하고 '사즉생'의 각오로 과감하게 행동할 때\"라는 뜻을 전했다. 당시 '삼성 위기론'이 확산하는 상황에서 시장 주도권과 기술 리더십 확보를 주문했다.\n이 회장은 신년 사장단 만찬 이후 국내외 사업장 등을 방문하며 현장 경영 행보를 이어갈 것으로 전망된다.\n한편 삼성전자를 비롯한 삼성그룹 계열사들은 오는 16~19일 내년도 사업 계획 논의를 포함한 전략 회의를 개최할 예정이다.",
        "relevance_score": 25
    },
    {
        "title": "순천향대, 미래 전자소자 경쟁력 높인다 '공정기술' 이전",
        "date": "2025-12-14 10:34",
        "link": "http://www.chungnamilbo.co.kr/news/articleView.html?idxno=864046",
        "content": "[충남일보 유명환 기자] 순천향대학교 산학협력단은 최근 진공기술 전문기업 ㈜아스트로텍과 ‘In-situ 진공장비 선택성장 공정 기술’에 대한 기술이전 협약을 체결했다고 밝혔다. 이번 계약에 따라 아스트로텍은 정액 기술료 1억 원을 대학에 제공한다.\n이 기술은 원자층증착(ALD) 기반으로 특정 영역에만 박막을 정밀하게 선택 성장시키는 공정기술로, 초미세 패터닝이 필수적인 차세대 반도체 및 디스플레이 소자 제조에 핵심적으로 활용된다.\n다양한 기판의 표면 상태를 정교하게 제어해 선택비(Selectivity)를 획기적으로 높이는 것이 특징이며, 기존 리소그래피 공정의 복잡성과 비용을 줄일 수 있어 산업적 활용 가치가 매우 높다는 평가를 받고 있다.\n이번 기술이전은 박환열 디스플레이신소재공학과 교수가 개발한 특허 및 연구성과의 사업화를 위한 것으로 산학협력단과 RISE 사업단이 실용화 검증(PoC), 호서대 국가기술거래플랫폼 연계 시험·인증 지원, 비즈니스 모델(BM) 설계 및 상용화 로드맵 제공, 정부지원 R&BD 기획 등을 단계별로 지원해 산업 적용 기반을 마련했다.\n박환열 교수는 “이번 기술은 선택적 증착 기반의 초박막 성장 공정으로, 전자소자 제조 전반에 폭넓게 적용될 수 있다”며 “특히 초미세 패터닝 구현이 가능해 향후 국내 반도체 및 디스플레이 산업 경쟁력 강화에도 큰 도움이 될 것”이라고 말했다.\n기술을 이전받은 아스트로텍은 지난 2022년 설립된 진공기술 전문기업으로, 초고진공 장비 및 부품 개발을 기반으로 방사광 가속기 등 국가 연구시설과 주요 산업 현장에서 기술 역량을 축적해 왔다. 꾸준한 연구개발을 통해 글로벌 경쟁력을 갖춘 혁신기업으로 평가받고 있으며, 이번 기술이전을 계기로 차세대 전자소자 제조 공정 분야로 사업 확장을 본격 추진할 계획이다.",
        "relevance_score": 63
    },
    {
        "title": "프리미엄·폴더블·보급형…삼성전자, 내년 스마트폰 라인업 강화",
        "date": "2025-12-14 10:30",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1314714",
        "content": "점유율 방어와 기술 리더십 병행 전략\n매일일보 = 안종열 기자 | 글로벌 스마트폰 시장이 수요 둔화와 교체 주기 장기화로 침체 국면에 접어든 가운데 삼성전자가 전 가격대를 아우르는 라인업 재정비에 나섰다. 프리미엄·폴더블·보급형까지 각 제품군의 역할을 명확히 나누고 점유율 방어와 기술 리더십을 동시에 노리는 전략이다.\n14일 시장조사업체 카운터포인트리서치에 따르면 삼성전자는 올해 3분기 기준 국내 스마트폰 시장에서 점유율 81%를 기록하며 2분기 연속 80%를 웃도는 독주 체제를 유지했다. 다만 점유율은 전 분기 대비 3%포인트(p) 하락했다. 같은 기간 애플은 18%로 2%p 상승했다. 시장 주도권은 여전하지만 프리미엄 시장을 중심으로 경쟁 강도가 높아지고 있다는 평가다.\n삼성전자는 내년 2월 말 공개가 예상되는 갤럭시 S26 시리즈를 통해 프리미엄 전략을 재정비할 방침이다. S26·S26 플러스·S26 울트라 3종 체제를 유지하며 라인업을 단순화하는 대신 인공지능(AI) 기능과 성능 고도화에 집중한다. 그간 파생 모델로 거론돼 온 ‘엣지’ 모델은 제외될 가능성이 크다. 초슬림 디자인 경쟁보다는 온디바이스 AI, 카메라 연산 처리, 배터리 효율 등 사용자가 체감할 수 있는 기술 혁신으로 차별화하겠다는 판단으로 풀이된다.\n이와 함께 삼성전자는 내년 폴더블폰 시장을 기술 리더십 강화의 핵심 전장으로 삼고 전략을 고도화하고 있다. 애플의 폴더블 시장 진입 가능성과 중국 업체들의 추격이 가시화되는 상황에서 하드웨어 기술력을 앞세워 시장 주도권을 선점하겠다는 포석이다.\n실제로 삼성전자는 매년 갤럭시 Z 폴드·플립 시리즈를 통해 폴더블 시장 리더십을 공고히 하는 한편 최근에는 화면을 세 번 접는 ‘갤럭시 Z 트라이폴드’를 국내에 출시하며 초프리미엄 영역까지 확장했다. 트라이폴드는 펼치면 10인치대 대화면, 접으면 일반 바(bar)형 스마트폰 크기를 구현해 기존 폴더블을 넘어서는 새로운 사용 경험을 제시한다. 가격은 359만400원으로, 초기 물량을 제한한 ‘스페셜 에디션’ 형태로 운영된다.\n임성택 삼성전자 한국총괄 부사장은 지난 2일 설명회에서 “트라이폴드는 폴더블 시장을 폭발적으로 성장시키는 트리거가 될 것”이라고 강조한 바 있다.\n보급형 시장에서는 갤럭시 A 시리즈가 판매량을 떠받치고 있다. A 시리즈 5종은 올해 3분기 글로벌 스마트폰 판매 상위권에 다수 포함되며 안정적인 수요를 입증했다. 신흥국을 중심으로 가성비와 브랜드 신뢰도를 동시에 확보하며 프리미엄 시장 둔화 국면에서 점유율과 수익성을 방어하는 ‘볼륨 모델’ 역할을 하고 있다는 평가다.\n업계에서는 삼성전자가 프리미엄·폴더블·보급형으로 역할을 구분한 ‘쓰리트랙 전략’을 본격화했다고 보고 있다. 바형 플래그십인 갤럭시 S 시리즈로 수익성과 브랜드 경쟁력을 유지하는 동시에 트라이폴드를 포함한 폴더블 라인업으로 기술 리더십을 강화하고, 갤럭시 A 시리즈로는 글로벌 판매량과 점유율을 방어하는 구조다.\n업계 관계자는 “스마트폰 시장이 성숙기에 접어든 만큼 단일 히트 모델보다는 포트폴리오 경쟁력이 중요해졌다”며 “삼성전자는 가격대별·제품군별 역할을 명확히 나누며 장기전에 대비하고 있다”고 말했다.",
        "relevance_score": 79
    },
    {
        "title": "구글·애플, 보안 취약점 확인…크롬·아이폰 긴급 업데이트",
        "date": "2025-12-14 10:20",
        "link": "https://n.news.naver.com/mnews/article/092/0002402271?sid=105",
        "content": "14일 테크크런치 등 외신에 따르면 구글은 크롬 브라우저에서 발견된 보안 취약점을 수정하는 패치를 공개했다. 이 취약점은 패치 이전부터 해커의 공격에 실제 활용된 것으로 전해졌다.\n구글은 해당 취약점을 애플 보안 엔지니어링 팀과 공동으로 조사하는 과정에서 발견했다고 밝혔다. 두 기업은 정부 해커와 상업용 해킹 도구 제작사를 추적하는 보안 연구 조직을 운영하고 있다.\n같은 날 애플도 아이폰과 아이패드에서 확인된 취약점 두 건을 수정했다고 공지를 통해 발표했다. 이에 따라 아이폰과 아이패드뿐 아니라 맥, 비전 프로, 애플 TV, 애플 워치, 사파리 브라우저 등 주요 제품 전반에 보안 업데이트가 배포됐다.\n애플은 이번 공지에서 \"이번 취약점은 iOS 26 이전 기기 사용자를 겨냥한 한 극도로 정교한 공격에서 악용됐을 가능성을 인지하고 있다\"고 밝혔다.",
        "relevance_score": 32
    },
    {
        "title": "경상북도·구미시 합동 투자양해각서(MOU) 체결",
        "date": "2025-12-14 09:58",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2162173",
        "content": "이차전지‧양자점‧전자필름 등 미래 핵심 산업 분야 총 1,484억 신규 투자\n본사 이전 및 신설 투자로 266명 고용 기대..구미 미래 신산업 생태계 강화\n경북도와 구미시는 지난 12일 구미시청에서 양금희 경상북도 경제부지사, 김장호 구미시장, 박교상 구미시의회 의장, 그리고 투자기업 대표들이 참석한 가운데 미래첨단소재㈜, ㈜디씨티, ㈜두이산업과 합동 투자양해각서(MOU)를 체결했다.\n이번 투자협약은 ▴이차전지 소재 ▴퀀텀닷(양자점) 소재 ▴모바일·카메라 전자필름 등 미래 산업의 핵심 소재를 생산하는 기업 3곳의 대규모 이전·신설 투자로, 총 1,484억 원 규모의 투자와 266명 이상의 신규 고용이 예상된다.\n이차전지 핵심소재 기업인 미래첨단소재㈜는 2030년까지 총 1,258억 원을 투자해 구미 산동읍 첨단기업1로(舊 포스코퓨처엠 부지)에 신공장을 신설하고, 대구 달성군에 있는 본사·연구소의 전면 이전을 추진한다.\n최근 인공지능(AI) 적용 분야 확대에 의한 에너지저장장치(ESS) 수요 증가 흐름 속에서 미래첨단소재㈜는 국내 대형 이차전지 기업의 시장 확장에 대응하여 다양한 공급망을 확보하고, 글로벌 경쟁력을 갖추기 위해 캐나다 퀘벡 공장을 설립하는 등 미래 성장 경쟁력을 갖출 계획이다.\n국내 최고 수준의 기술력을 갖춘 분체 기술의 선두기업으로서 구미 투자를 통해 안정적 소재 공급과 신규 수주 확대가 기대된다.\n퀀텀닷 소재 원천기술을 보유한 ㈜디씨티는 2026~2027년 동안 156억 원을 투자해 구미 국가5산단 내 퀀텀닷 소재 생산라인 신설과 본사 이전을 진행한다.\n퀀텀닷은 TV·모바일·조명 등 고해상도 디스플레이의 핵심 소재로 회사는 독자적 특허기술과 가격경쟁력을 바탕으로 글로벌 시장 점유율 확대를 본격 추진하고 있다. 이번 투자를 통해 100여 명 고용이 기대된다.\n㈜두이산업(대표 신용호)은 2028년까지 총 70억 원을 투자해 산동읍 산호대로(舊 톱텍 부지)에 모바일·디스플레이용 필름 생산라인을 신설한다.\n구미산단의 협력사 집적도와 신규 수요 증가 전망 등을 바탕으로 회사는 전략적인 이전을 결정했으며, 투자를 통해 26명의 신규 일자리가 창출될 예정이다.\n김장호 구미시장은 “작지만 세계 시장에서 통하는 기술력을 가진 기업들이 구미를 선택해 준 데 깊이 감사드린다”며 “56년의 제조산업 노하우가 집약된 구미산단에서 기업이 안정적으로 성장할 수 있도록 원스톱 행정지원과 맞춤형 지원을 아끼지 않겠다”고 밝혔다.\n양금희 도 경제부지사는 “이번 합동 MOU가 도내 미래 신산업 생태계 강화의 중요한 분기점이 될 것”이라며 “도는 기업 투자에 필요한 행정적·재정적 지원을 전폭적으로 뒷받침하겠다”고 말했다.\n[신아일보] 경북도/김우섭 기자 kgbpost@naver.com",
        "relevance_score": 31
    },
    {
        "title": "애플 아이폰·맥 OS 대대적 업데이트…다음엔 뭐가 바뀔까",
        "date": "2025-12-14 09:35",
        "link": "https://n.news.naver.com/mnews/article/138/0002212454?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 향후 iOS 업데이트를 통해 준비 중인 주요 기능들의 윤곽이 내부 빌드 유출을 통해 일부 드러났다.\n12일(현지시간) 맥월드(Macworld)의 필리페 에스포지토(Filipe Espósito)가 입수한 iOS 26 내부 빌드를 기반으로 iOS 26.4는 물론, 차세대 버전인 iOS 27, 더 나아가 iOS 28과 관련된 기능 흔적까지 내부 코드에서 확인됐다. 해당 빌드는 일반 사용자에게 배포될 목적이 아닌 애플 내부 테스트용으로, 애플의 실제 출시 계획과는 달라질 수 있다는 점에서 확정된 내용은 아니다.\n유출된 정보에 따르면 애플은 iOS 26.4에서 음성 비서 시리를 대폭 개편할 계획이다. 새 시리는 ‘애플 인텔리전스(Apple Intelligence)’를 기반으로 보다 개인화된 형태로 재설계될 것으로 전해졌다. 단순 명령 수행을 넘어 사용자의 맥락과 사용 패턴을 반영하는 방향으로 진화할 가능성이 거론된다.\n헬스 앱 역시 큰 변화가 예고됐다. 카테고리 중심의 새로운 레이아웃과 함께 건강 지표 기록 과정을 단순화하는 방향으로 개편이 검토되고 있는 것으로 알려졌다. 앞서 제기된 루머에 따르면 인공지능 기반 건강·피트니스 코치를 포함한 ‘애플 헬스 플러스(Apple Health+)’ 구독 서비스가 함께 도입될 가능성도 거론된다.\n기능적인 변화도 이어진다. 애플의 비밀번호 앱에 저장된 신용카드 정보가 서드파티 앱에서도 자동 완성(AutoFill) 형태로 입력될 수 있도록 하는 기능이 iOS 26.4에 포함될 가능성이 제기됐다. 또한 프리폼(Freeform) 앱에서는 폴더 생성 기능이 추가돼 콘텐츠 정리 방식이 보다 체계적으로 바뀔 전망이다.\n미디어 영역에서는 애플 TV 앱에 새로운 ‘스포츠 티어(Sports Tier)’가 준비 중인 정황도 포착됐다. 구체적인 서비스 형태는 공개되지 않았지만, 스포츠 콘텐츠를 별도로 묶은 구독 또는 탐색 구조일 가능성이 제기된다.\n보안 측면에서도 변화가 감지된다. 애플 ID 및 아이클라우드 로그인 과정에서 기기 무결성을 사전에 점검하는 새로운 검증 시스템이 도입될 가능성이 코드상에서 확인됐다. 여기에 에어팟 관련 기능도 확장돼, ‘나의 찾기(Find My)’ 앱에서 실외 환경에서도 보다 정밀한 위치 탐색이 가능해질 것으로 보인다.\n차세대 운영체제인 iOS 27과 관련해서는 사진 앱의 컬렉션 관리 기능 개선과 에어팟 페어링 절차 간소화가 주요 변화로 언급됐다. 사용자 경험을 보다 직관적으로 다듬는 방향에 초점이 맞춰진 모습이다.\n더 나아가 내부 빌드에서는 iOS 28과 연관된 기능 흔적도 일부 발견됐다. 애플워치 수면 추적 기능에 새로운 지표가 추가될 가능성이 거론됐으며, 헬스 앱을 맥OS 28을 통해 맥 환경으로 확장하려는 움직임도 포착됐다.\n한편 에스포지토는 같은 내부 빌드를 근거로 애플이 준비 중인 스마트 홈 허브를 비롯해 스튜디오 디스플레이, 보급형 아이패드, 에어태그 신제품과 관련된 정보도 일부 확인됐다고 전했다. 다만 해당 내용 역시 애플의 최종 제품 전략과는 달라질 수 있다는 점에서 신중한 해석이 필요하다는 평가다.",
        "relevance_score": 47
    },
    {
        "title": "애플, 맥OS 타호 26.2 배포…어떤게 달라졌을까",
        "date": "2025-12-14 09:32",
        "link": "https://n.news.naver.com/mnews/article/138/0002212453?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 맥 운영체제 ‘맥OS 타호(Mac OS Tahoe) 26.2’를 일반 사용자에게 공식 배포했다. 지난해 9월 맥OS 타호가 공개된 이후 두 번째 주요 업데이트로, 직전 버전인 26.1 출시 이후 약 5주 만이다.\n맥 사용자들은 시스템 설정의 ‘소프트웨어 업데이트’를 통해 맥OS 타호 26.2를 내려받을 수 있다. 이번 업데이트의 핵심은 영상 통화 환경을 개선하는 신규 기능 ‘엣지 라이트(Edge Light)’다.\n엣지 라이트는 영상 통화 시 맥 디스플레이 가장자리를 활용해 사용자의 얼굴을 부드럽게 비추는 가상 조명 기능이다. 조도가 낮은 환경에서도 별도의 조명 장비 없이 얼굴을 보다 선명하게 비출 수 있도록 설계됐다. 조명의 너비와 색온도는 사용자가 직접 조절할 수 있으며, 마우스를 화면 가장자리로 이동하면 해당 영역의 조명이 자동으로 줄어들어 화면 콘텐츠 접근을 방해하지 않도록 했다.\n이 기능은 애플 실리콘 기반 맥에서만 제공되며, 2024년 이후 출시된 일부 맥 모델에서는 어두운 환경에서 자동으로 활성화되는 옵션도 지원한다. 화상 회의는 물론 온라인 스트리밍 환경에서도 활용할 수 있도록 설계됐다는 점에서, 재택근무와 콘텐츠 제작 수요를 동시에 겨냥한 기능으로 해석된다.\n맥OS 타호 26.2에는 시스템 전반에 걸친 기능 개선도 포함됐다. 팟캐스트 앱에는 에피소드 내 자동 생성 챕터 기능이 추가돼 긴 콘텐츠 탐색이 한층 수월해졌고, 청취 중 언급된 다른 팟캐스트를 바로 확인하고 팔로우할 수 있는 링크 기능도 도입됐다.\n게임 관련 기능도 보강됐다. 게임 라이브러리에서는 카테고리와 용량 기준으로 게임을 필터링할 수 있으며, 게임 중에는 다른 사용자가 점수 경쟁에서 선두로 올라설 경우 이를 실시간 배너로 알려준다. 외부 컨트롤러 연동 지원도 확대됐다.\n보안과 사용성 측면에서도 변화가 있다. 에어드롭(AirDrop) 사용 시 상대방이 연락처에 없는 경우, 수신 기기에 표시되는 인증 코드를 발신자가 입력해야 전송이 완료되는 방식이 추가돼 보안성이 강화됐다. 애플 뉴스 앱에는 스포츠, 정치, 비즈니스 등 주요 주제로 바로 이동할 수 있는 섹션 링크가 사이드바에 도입됐다.\n이 외에도 프리폼(Freeform) 앱에서는 표(Table) 기능이 추가돼 텍스트와 이미지, 문서, 드로잉을 구조화해 정리할 수 있으며, 애플 뮤직에서는 ‘즐겨찾은 노래’ 재생목록이 추천 콘텐츠 영역에 표시된다. 라이브러리에 사전 등록된 앨범이 발매 시점에 즉시 재생되지 않던 문제도 수정됐다.\n한편 이번 업데이트에는 iOS 26.2와 함께 도입된 ‘리마인더 알람’ 기능도 포함됐다. 리마인더 설정 시 ‘긴급(Urgent)’ 옵션을 활성화하면 시스템 알람이 함께 울리도록 하는 방식으로, 플랫폼 간 기능 통합 흐름이 맥OS에도 그대로 반영됐다.\n애플은 맥OS 타호 26.2의 보안 업데이트 세부 내용은 별도 지원 페이지를 통해 공개하고 있다.",
        "relevance_score": 28
    },
    {
        "title": "아이폰 보다 갤럭시가 좋아요 20대 '돌변'…무슨 일이 [20대 환승 폰심...",
        "date": "2025-12-14 09:01",
        "link": "https://n.news.naver.com/mnews/article/015/0005224074?sid=105",
        "content": "최신 아이폰 사용자 비중 10명 중 2명 미만\n갤럭시, AI·카메라·폰꾸·게이밍 앞세워 약진\n지난 11일 서울 마포구 삼성스토어 홍대에서 만난 김모 씨(22)는 아이폰을 사용하다가 갤럭시 스마트폰으로 '환승'한 이유를 묻자 이 같이 답했다. '다음 폰'으로도 갤럭시Z폴드7을 염두에 두고 있다고 했다. 20대 스마트폰 사용자들은 아이폰을 더 많이 쓰고 있지만 갤럭시 선호도가 높아지는 추세다. 한경닷컴이 채용 플랫폼 진학사 캐치에 의뢰해 20대 스마트폰 사용자 3045명을 조사한 결과 다음 스마트폰으로 갤럭시를 꼽은 응답은 40%(1215명)을 차지했다. 현재 갤럭시를 쓰고 있다는 응답자(35%·1051명)보다 5%포인트 더 높게 나타난 것이다. 반면 아이폰을 쓰고 있다는 응답자는 63%(1917명)였지만 다음에도 이를 유지하겠다는 응답은 52%(1594명)로 쪼그라들었다.\n삼성스토어 홍대를 둘러보던 이모씨(22)는 \"아이폰을 써봤는데 삼성이 UI(사용자 인터페이스)나 OS(운영체제)가 편해서 다음 폰도 갤럭시를 쓸 예정\"이라고 말했다.\n아이폰 선호도를 세부적으로 살펴보면 '최신 아이폰'에 대한 선호도가 떨어지는 경향도 보인다. 20대 응답자들이 가장 많이 쓰는 스마트폰 기종은 아이폰16 시리즈 이전 모델(40%·1232명)로 조사됐다. 최신 기종이라 할 수 있다는 아이폰16·17 시리즈를 쓴다는 응답은 통틀어 19%(559명)에 불과했다.\n최근 주목받는 차이는 인공지능(AI)이다. 삼성 오프라인 매장을 찾는 20대들은 특히 갤럭시 AI 기반의 생성형 이미지 편집 기능에 대한 관심이 높았다.\n이와 관련해 이현오 삼성전자 한국총괄 D2C 스토어 파트장은 \"AI 폰이 나오기 전엔 카메라 같은 하드웨어 중심으로 많이 살펴봤는데 확실히 최근에 오는 20대분들은 AI를 꼭 체험해보려 한다\"며 \"무엇보다 생성형 편집이 자연스럽다는 반응이 많았다. 굉장히 관심을 높은 편\"이라고 말했다.\n삼성전자가 지난 7~8월 서울 코엑스에서 운영한 '더 갤럭시 언폴더스' 체험존을 찾은 방문객 중 20대는 30% 이상을 차지했는데 생성형 편집 체험공간이 특히 호응을 얻었다.\n카메라 사용경험도 20대들 마음을 사로잡은 요인 중 하나로 꼽힌다. 갤럭시S 시리즈 중 울트라 모델은 출시될 때마다 '대여 수요'가 몰린다. 카메라 성능이 뛰어나서다. 아이돌 콘서트, 스포츠 경기, 팬미팅, 연예인 공항 출국 장면 등을 촬영하려는 20대들이 갤럭시S 울트라를 빌리기 위해 대여업체를 찾는다. 대여업체 관계자는 \"10대~20대 여성 고객이 90% 이상이고 20대 초중반이 60% 정도 된다\"고 했다.\n이처럼 대여 수요로만 집중될 경우 정작 '판매량'을 늘려야 하는 삼성전자 입장에선 불리한 것 아니냔 우려가 한때 나오기도 했지만, 결과적으로 사용경험을 확산하는 효과를 낸 것으로 풀이된다. 한 업계 관계자는 \"빌려서라도 기기를 써보고 카메라 성능에 만족하면 나중에 스마트폰을 바꿀 때 만족했던 경험을 떠올리게 된다\"며 \"콘서트 촬영용으로 빌리더라도 이리저리 사용하면서 다른 기능도 자연스럽게 체험하게 되기 때문에, 장기적으로 사용경험 확산이란 측면에서도 긍정적일 수 있다\"고 설명했다.\n삼성전자 UI 커스터마이징 애플리케이션(앱) '굿락'으로 움직이는 배경화면을 만들거나 커버 화면에서 사용할 위젯들을 편리하게 추가하는 기능도 내세워 '나만의 맞춤형 플립'으로 꾸밀 수 있다는 점을 강조했다. 삼성전자는 폴더블 모델이 아닌 바 형태 스마트폰에서도 폰꾸용 앱으로 굿락을 추천해 왔다.\n게이밍 경험 또한 20대 사용자를 공략한 요인으로 꼽힌다. 게임이 20대들의 기기 사용경험을 확장하는 통로 역할을 하고 있는 셈이다.\n삼성전자는 지난 5월 펍지성수에서 열린 크래프톤의 배틀그라운드(배그) 모바일 팝업스토어에 갤럭시S25 울트라 기기를 지원했다. 이곳을 찾은 20대들은 갤럭시S25 울트라로 게임을 하면서 자연스럽게 기기 사용 경험을 쌓았다.\n직장인 김모 씨(28)는 당시 \"헤드폰이랑 사양이 좋은 스마트폰을 써서 그런지 게임이 더 잘 됐다\"며 \"원래 배그 모바일을 하지는 않았는데 스마트폰만 나중에 더 좋은 것으로 바꾸면 모바일 배그를 계속할 것 같다\"고 말했다.\n게임업계에서도 삼성전자가 애플보다 게이밍 시장에 적극적이란 평가가 나온다. 백승욱 엔씨소프트 최고사업책임자(CBO)는 지난 2일 애플의 국내 첫 게임 쇼케이스에서 기자들과 만나 \"삼성전자가 게이밍 기능을 적극적으로 홍보해온 건 있다\"고 짚었다.\n애플도 뒤늦게 게이밍 경험 확장에 주목한 상황. 백 CBO는 \"애플도 아이폰17 프로를 시작으로 게이밍 디바이스 이미지를 강조하기 시작한 것 같다. 애플에서 일반 폰이 아닌 게이머 전용 아이폰도 나와주면 좋겠다\"고 말했다.\n김대영 한경닷컴 기자 kdy@hankyung.com",
        "relevance_score": 47
    },
    {
        "title": "[ST] 삼성 갤럭시에 '기후동행카드' 추가된다...결제 편의 ↑",
        "date": "2025-12-14 08:42",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=557668",
        "content": "삼성 월렛에 기후동행카드 추가\n결제편의 앞세워 소비자 공략\n삼성전자가 갤럭시 스마트폰 삼성 월렛 교통카드에 서울시 기후동행카드 서비스를 추가한다. 기후동행카드가 탑재된 모바일 지갑은 삼성 월렛이 처음이다.\n■ 결제 편의로 소비자 사로잡는 삼성 갤럭시\n삼성전자는 갤럭시 스마트폰 이용자들의 대중교통 이용 편의성을 높이기 위해 기후동행카드 서비스를 확장했다고 밝혔다. 기후동행카드는 1회 요금 충전으로 선택한 대중교통(지하철, 버스, 따릉이, 한강버스 등)을 무제한으로 이용할 수 있는 통합 정기권이다.\n삼성 월렛은 이번에 추가된 기후동행카드 외에 ‘K-pass’ 같은 공공 교통카드 서비스도 제공하고 있다. 또한 삼성 월렛에 교통카드를 등록하면 스마트폰 없이 워치만으로 대중교통을 이용할 수 있다.\n삼성 갤럭시는 지속적인 결제편의 서비스 확대로 소비자들의 마음을 사로잡고 있다. 최근에는 ‘갤럭시 Z플립7’를 필두로 디자인까지 개선돼 ‘올드하다’는 이미지를 벗어 젊은 세대 이용률도 높아졌다. 한국갤럽 설문조사 결과 18-29세 남성은 올해 처음으로 갤럭시 사용자 비율이 아이폰 사용자 비율을 넘었다.\n삼성페이의 만족도도 높았다. 지난 5월 한국소비자원이 5개 간편결제서비스(삼성페이, 네이버페이, 카카오페이, 토스페이, 페이코) 이용자를 대상으로 조사한 결과에 따르면 삼성페이의 종합 만족도가 4.06점(5점 만점)으로 가장 높았다. 특히 결제 편의성 및 정확성에서도 4.48점을 받아 1위를 기록했다. 2023년 애플페이가 국내에 도입됐지만 여전히 결제 가능 매장 수, 등록 가능 카드사 등 범용성에서 삼성페이를 넘지 못하고 있다.\n삼성전자 디지털월렛팀장 채원철 부사장은 \"삼성 월렛은 최상의 고객 경험은 물론, 고객 개개인에게 꼭 맞는 교통카드를 폭넓게 고를 수 있도록 다양한 관련 서비스를 연결하는 데 중점을 두고 있다\"며 \"기후동행카드 최초 지원을 비롯해 티머니·이즐 기반의 다양한 선택 옵션을 제공함으로써 사용자가 더 편리하고 효율적으로 대중교통을 이용할 수 있도록 서비스를 지속 확장해 나가겠다\"고 말했다.\n오늘경제 박재영 기자\npress@startuptoday.co.kr\n- 삼성, 희망디딤돌 인천센터 개소...16번째 희망디딤돌 센터\n- 삼성전자, AI 훈풍 타고 '15만 전자' 넘본다...목표주가 KB證 16만, 키움證 14만\n- 트럼프, “중국에 엔비디아 H200 수출 허용”...하이닉스·삼전 수혜 기대감 ↑\n- 삼성전자, 갤럭시 S25 시리즈 대상 One UI 8.5 베타 프로그램 운영\n- 삼성전자, 美서 삼성 아트 TV로 다양한 작품 선봬\n- 반도체특별법, 주 52시간 예외 빠진 채 산자위 통과\n- 삼성전자, 아트 스토어에 ‘아트 바젤 마이애미 비치' 컬렉션\n- 구글 TPU HBM4 탑재…삼성전자·SK하이닉스 주가 촉매\n- 삼성, 연말 이웃사랑성금 전달식...올해도 '500억' 쾌척\n- 삼성전자서비스, '서비스 기술경진 및 안전혁신대회' 열어\n- 삼성물산 갤럭시, 올해도 삼성라이온즈 신인 선수 슈트 협찬\n- 삼성전자, 신세계스퀘어 '갤럭시Z 스페셜 에디션' 옥외 광고\n- 법정 간 갤S22 성능저하 논란...삼성전자 \"애플건과 다르다\"\n- 삼성 노태문이 던진 '갤럭시 AI'의 미래\n- LG U+, 오늘부터 '갤럭시 S23 슈퍼말차 피크닉 에디션' 개통\n- [이슈] '컨투어 컷'에 그린 컬러 적용 '갤럭시S23' 시리즈 스펙\n- \"LG전자 땡큐...삼성전자, 모바일 사업 철수한 LG 점유율 흡수 성공\"\n- 삼성, 사용자 맞춤 기능 'One UI 4' 론칭…SW 업데이트 실시\n- 삼성전자, 갤럭시 기기 위치 확인 서비스 ‘스마트싱스 파인드’ 글로벌 출시\n- 삼성전자, 8월5일 ‘삼성 갤럭시 언팩 2020’ 온라인 생중계\n- 코레일, '레일플러스'에 K-패스 연결한다 교통비 최대 53% 환급\n- 신한·KB카드, 내달 말~3월 초 애플페이 도입\n- 삼성페이로 등본 뗀다…전자증명서 서비스 출범\n- 삼성의 '통큰 결정', 페이 결제 수수료 카드사와 무료 재계약\n- 삼성페이, 114개 국가 사용 가능 국제학생증 서비스 지원 시작\n- 삼성페이 수수료 '현실화'...배려는 끝났다\n- 삼성전자 삼성페이, 네이버페이와 협업 서비스 시작\n- 애플페이 출시 '하세월'...현대카드 '노코멘트' 배경은\n- [기획] 대통령이 약속한 규제완화...하이닉스에만 적용되는 이유는?\n- 삼성전자, 스마트싱스 'AI 절약모드' 성능 실증...에너지 소비량 30% 절감\n- 성전자, '삼성월렛 머니•포인트' 서비스 가입자 100만명 돌파",
        "relevance_score": 78
    },
    {
        "title": "역시 애플 vs 반복된 형식 한계…애플 새광고",
        "date": "2025-12-14 08:00",
        "link": "https://www.apnews.kr/news/articleView.html?idxno=3043412",
        "content": "[AP신문 광고평론 No.1442] ※ 평가 기간: 2025년 11월 28일~2022년 12월 5일\n[AP신문 = 황지예 기자] 1442번째 AP신문 광고평론은 애플이 지난 11월 24일 공개한 광고입니다.\n아이폰 17 프로에 내장된 A19 프로 칩의 베이퍼쿨링 기능을 '초인적인 힘'을 발휘해 달리는 사람에 묘사합니다.\n주인공은 전속력으로 달리며 피아노를 치고, 또 다른 손으론 큐브를 맞추며, 거대한 벽을 파괴하고 질주하기도 합니다.\n마지막엔 분위기를 고조시키는 음악과 함께 아이폰 17 프로 라인업을 소개하며 끝이 납니다.\nAP신문 광고평론가 한줄평 (가나다순)\n국나경: 애플다운 '압축의 미학'\n김석용: 설명 대신 비유가 만든 강렬한 이해\n이형진: 어려운 것을 쉽게 풀어내는 게 광고가 하는 일\n전혜연: 상징은 크지만 기술 서사는 비어 있는, 애플식 초인의 역설\n한서윤: 스펙을 외치지 않고 기준을 세운, 감각적 광고\n홍광선: 기술을 본능적으로 전달하는 애플만의 광고적 기술\nAP신문 광고평론가들은 예술성 시각 부문에 7.3점, 명확성에 7.2점을 부여하며 애플 특유의 감각적인 광고가 완성됐다고 평가했습니다.\n광고 효과의 적합성이 7점으로 그 뒤를 이었습니다.\n창의성은 6.8점, 예술성 청각 부문과 호감도는 6.7점을 받았습니다.\n총 평균은 6.9점으로 양호한 점수에 머물렀습니다.\n기능을 감각적 비유로 전달하다\nAP신문 광고평론가들은 신제품의 기능 하나에 집중해 이것을 시청각적 요소를 부각시켜 전달하는 애플이 주특기가 이번에도 효과적으로 발휘됐다고 분석했습니다.\n기능을 상징적이면서 실험적인 연출로 전달한다. 이런 방식의 연출은 다양한 광고에서 쉽게 발견할 수 있지만, 이번 아이폰 광고만큼 추상적인 기술을 유효하게 전달하는 사례는 떠올리기 힘들다.\n이번 아이폰 광고가 매력적인 이유는 명료하다. 우리 모두에겐 기억이 있기 때문이다. 고사양 게임을 돌리거나 무거운 작업을 할 때 스마트폰이 뜨거워지고, 그로 인해 화면이 버벅대던 경험. 아이폰은 이 지점을 정확히 파고든다. 당신의 폰이 뜨거워져서 느려질 일은 결코 없다는 안도감을 시청각적으로 전달한다. 비주얼은 뜨겁고 치열하지만, 그 끝에 남는 감각은 서늘할 정도로 쾌적하다.\n기술이 주는 혜택을 본능적으로 느끼게 만드는 건 결코 쉬운 일이 아니다. 보이지 않는 내부의 열 관리 시스템을 이토록 직관적이면서도 감각적인 영역으로 끌어올린 건 놀라운 크리에이티브다.\n- 홍광선 평론가 (평점 8.7)\n칩 성능 저하의 주된 원인인 '열' 관리'를 소재로 내세웠다. 구체적 기술을 알기 쉽게 풀어내기 위해 강력한 은유를 사용한 부분이 인상적이다. 칩의 성능을 단순히 수치로 나열하는 대신, '사람으로 치면 초인적인 힘입니다'란 카피로 솝자들의 이해를 돕는다. 과장된 연출을 통해 '열 관리'가 된 칩의 성능을 보여준다. 짧고 강력한 메시지를 통해 신제품의 가장 중요한 가치를 성공적으로 부각시킨 효과적인 광고다.\n- 이형진 평론가 (평점 8.0)\n반복되는 형식…한계 느껴져\n그러나 애플 광고가 계속 비슷한 형태로 반복되고 있어 한계가 있다는 의견도 존재합니다.\n기능 설명을 장황하게 늘어놓지 않고, 극단적으로 세공된 모션과 사운드, 전형적인 클린 컷 편집으로 '성능 그 자체'를 체감하게 만든다. 기술을 감성적으로 미니멀하게 전달하는 애플 공식은 여전히 유효하지만, 새로움 측면에선 반복적 형식의 한계도 느껴진다. 그럼에도 브랜드 파워를 견고하게 보여주는 교과서적 하이엔드 브랜딩인 것은 부정할 수 없다.\n- 국나경 평론가 (평점 5.7)\n메시지는 한 줄로 끝난다: 'A19 Pro 칩의 지속 성능'. 미니멀한 어휘·리듬 속에서 계속 뛰는 사람을 보여주며 기능을 감각적으로 체감하게 한다.\n다만 핸드폰 시장이 'AI·줌·센서'로 요동치는 가운데, 계속해서 이런 감각적인 광고만을 보여주는 게 기능 경쟁이 치열해지는 동종업계 환경에서 언제까지 얼마나 강한 신뢰를 줄 지 의문이다.\n- 한서윤 평론가 (평점 6.8)\n기술 매력도 떨어져\n또한 광고 속 다뤄진 기능의 효용이 소비자에게 와닿지 않는다는 지적도 다수입니다.\n초인적인 힘이란 비유는 직관적이지만, 그 비유가 지탱해야 할 기술적 근거는 끝내 비어 있다. 인간의 능력을 칩의 성능에 투사하는 방식은 애플이 자주 사용해온 안전한 프레임이지만, 이번엔 그 프레임 안에서 놀라움도, 설득도, 긴장도 발생하지 않는다.\nA19 프로 칩의 진짜 강점인 연산 능력, 효율성, 구조적 혁신 그 어느 것 하나 소비자가 '와, 그래서 뭐가 달라졌지?'라고 느낄 만한 지점까지 도달하지 않는다. 연출은 상징을 과도하게 끌어올리는데, 정작 그 상징을 떠받칠 기술 서사는 너무도 얇게 깔려 있다. 결과적으로 애플이 자랑해야 했던 압도적 성능은, 상징과 은유의 과포장이 만든 '멋있기만 한 공허함' 속으로 미끄러진다.\n압도해야 할 순간이 무난하게 지나가고, 기술의 전율은 형식미 속에 희석된다. 이번 애플 광고는 초인을 말하지만, 정작 광고 자체는 초인적이지 않은 모순을 남긴다.\n- 전혜연 평론가 (평점 5.0)\n비유법과 나비효과가 한 속성의 기능적 효과를 강렬하게 전달하는 데 성공적이다. 덕분에 '베이퍼 쿨링'이나 'A19 칩'이란 어려운 속성을 쉽게 이해시키고 있다. 우선, 뜨거운 사막을 달리는 사람에게 떨어진 비 한 방울이란 비유가 폰의 상황과 필요성을 쉽게 이해하게 한다. 비 한방울이 닿은 이후 나비효과같은 과장법도 강렬하다. 멀티 태스킹과 파워를 재미있고 명확하게 전달한다. 생경한 비주얼로 눈길을 잡고, 소구 포인트가 명확하다. 속성 하나에만 집중한 선택 때문에 가능한 광고적 표현과 효과가 아닐까 싶다.\n다만 그 속성이 A19 칩이란 점은 의아하고 아쉽다. 기술적 성능은 이해가 되지만, 고객 입장에서 혜택이 체감되지는 않는 한계가 있다.\n- 김석용 평론가 (평점 7.5)\n■ 크레딧\n▷ 광고주 : 애플 아이폰 17 Pro",
        "relevance_score": 27
    },
    {
        "title": "유리기판 공정의 게임체인저… 엔젯, EHD 기술로 승부수",
        "date": "2025-12-14 07:40",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=406016",
        "content": "유리기판을 둘러싼 반도체 공정 혁신 경쟁이 본격화되는 가운데, EHD 잉크젯 기술을 앞세운 엔젯이 차세대 공정 솔루션 기업으로 주목받고 있다.\n미래에셋증권은 최근 보고서에서 엔젯을 EHD 기반 잉크젯 프린팅·코팅 통합 솔루션을 원천기술 수준에서 확보한 국내 대표 기업으로 평가하며, 단기 실적보다 중장기 기술 확산 가능성에 주목해야 한다고 진단했다.\n엔젯은 Electrohydrodynamic 방식의 잉크젯 프린팅 기술을 기반으로 프린팅 및 코팅 모듈, 노즐, 잉크, 시스템, 소프트웨어까지 전 공정을 아우르는 일체형 솔루션을 자체 기술로 구현하고 있다.\n특정 장비나 공정에 국한되지 않고, 공정 설계부터 양산 적용까지 확장 가능한 구조를 갖췄다는 점이 경쟁력으로 꼽힌다.\n2025년 3분기 엔젯의 실적은 매출 8억8000만원, 영업손실 19억3000만원을 기록했다. 아직은 적자 구조가 이어지고 있지만, 이는 기술 고도화와 신규 공정 대응을 위한 선제적 투자 성격이 강하다는 평가다. 매출 구성은 프린팅 솔루션이 57.7%로 가장 큰 비중을 차지하고 있으며, 코팅 솔루션이 19.3%, 기타 매출이 22.9%를 차지하고 있다.\n미래에셋증권은 “엔젯의 실적은 현재보다 향후 적용 시장의 확장성이 더 중요한 기업”이라며 “유리기판, 고미세 반도체 공정, 차세대 패키징 분야에서 EHD 기술의 필요성이 빠르게 커지고 있다”고 분석했다.\n유리기판은 고성능 반도체와 AI 서버용 패키징에서 핵심 소재로 부상하고 있다. 기존 실리콘 기반 공정 대비 미세 패턴 구현과 열 안정성 측면에서 강점을 갖는 만큼, 정밀한 잉크 분사와 균일한 코팅이 가능한 공정 기술이 필수적이다.\n엔젯의 EHD 잉크젯 기술은 기존 잉크젯 대비 훨씬 미세한 패턴 구현이 가능해 이러한 요구에 부합한다는 평가다.\n엔젯의 강점은 기술 독립성에도 있다. 노즐과 잉크, 소프트웨어까지 자체 기술로 확보함으로써 고객 맞춤형 공정 설계가 가능하고, 외산 장비 의존도가 낮다. 이는 고객사의 공정 변경이나 신규 라인 도입 시 빠른 대응이 가능하다는 의미로, 장기적인 파트너십 구축에 유리하게 작용한다.\n다만 단기 실적에 대한 기대는 제한적이다. 미래에셋증권은 “3D 패키징과 유리기판 공정은 고객사 검증과 양산 적용까지 시간이 필요한 영역”이라며 “당분간은 매출 성장에도 불구하고 영업적자가 이어질 가능성이 있다”고 전망했다. 적자 폭은 점진적으로 축소될 것으로 내다봤다.\n시장은 엔젯을 단기 실적주가 아닌 공정 혁신 기업으로 바라보고 있다. 기술 채택이 본격화될 경우, 프린팅과 코팅 솔루션이 동시에 확산되며 매출 레버리지가 빠르게 커질 수 있기 때문이다. 일체형 솔루션 구조는 장비 판매 이후에도 지속적인 업그레이드와 소모성 매출을 창출할 수 있는 기반이 된다.\n미래에셋증권은 “엔젯은 유리기판 시대를 대비해 가장 먼저 기술을 준비해온 기업 중 하나”라며 “지금은 비용이 실적보다 앞서는 구간이지만, 공정 전환이 시작되는 시점에는 기술 격차가 실적으로 연결될 가능성이 크다”고 평가했다.\n디스플레이장비및부품 관련주 엘디티 에이펙스인텍 엘리비젼 아하 토비스 한국컴퓨터 라이콤 디아이티 미래나노텍 HB테크놀러지 영우디에스피 아이씨디 제이엠티 풍원정밀 프로이천 젬 베셀 넥스트아이 에프엔에스테크 코이즈 톱텍 덕산네오룩스 피엔에치이테크 신도기연 상보 유아이디 아바코 선익시스템 오성첨단소재 인지디스플레 아바텍 티로보틱스 우리이앤엘 에스엔유 디바이스이엔지 이녹스첨단소재케이엔제이 AP시스템 위지트 아이컴포넌트 미래컴퍼니 클라우드에어 LX세미콘 와이엠씨 서울바이오시스 피엔에이치테크 아나패스 와이투솔루션 인베니아 엘디티 서울반도체 참엔지니어링 금호전기 핌스 나래나노텍 비아트론 동아엘틱 이엘피 포인트엔지니어링 예선테크 엘티씨 DMS 소룩스 야스 파인텍 신화인터텍 루멘스 위지트 제이스텍 케이피에스 디에스케이 엔젯 HB솔루션 아이엘사이언스 우리엔터프라이즈 트윔 아나패스 우리바이오 디이엔티 세진티에스 에스에이티이엔지 이노벡스 루켄테크놀러지스 덕산테코피아 힘스 파인디앤씨 럭스피아도 있다.\n유리기판 공정 혁신은 이제 시작 단계다. 엔젯은 아직 숫자로 증명되지 않은 기업이지만, 기술로는 이미 다음 단계를 준비하고 있다. 시장은 이 기술이 언제, 어떤 형태로 현실의 매출로 전환될지를 지켜보고 있다.",
        "relevance_score": 47
    },
    {
        "title": "올트먼 진짜 경쟁자는 애플…챗GPT 전용기기 2년 내 출시",
        "date": "2025-12-14 07:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008659106?sid=105",
        "content": "애플 조니아이브 'io' 인수…하드웨어·플랫폼 종속 탈피 가시화\n(서울=뉴스1) 김민석 기자\n샘 올트먼 오픈AI CEO가 12일(현지시간) 미국 샌프란시스코에서 '오픈AI 창립 10주년&GPT-5.2 출시 간담회'를 열고 2년 내 애플과 하드웨어 플랫폼 경쟁을 펼치게 될 것이라고 내다봤다.\n현재 구글의 '제미나이3', 클로드의 '오퍼스 4.5' 등과 성능 경쟁을 펼치고 있지만, 애플이 PC·스마트폰 시대를 주도한 것처럼 AI 에이전트 시대에도 하드웨어 경쟁의 승자가 시장을 주도할 것이라는 분석이다.\n올트먼은 \"현재 스마트폰 폼팩터는 AI에 맞게 설계되지 않아 AI 잠재력을 10%도 담아내지 못하고 있다\"며 \"아이폰이 모바일 인터넷 시대를 열었던 것처럼 AI 시대를 위해 완전히 새로운 형태의 기기가 필요하다\"고 말했다.\n올트먼은 하드웨어 직접 개발 계획을 올해 2월 일본 방문 일정 때도 언급했다.\n올트먼은 당시 인터뷰서 \"AI는 인간과 컴퓨터가 접하는 방법을 근본부터 바꾸기 때문에 새로운 단말이 필요하다\"며 \"새로운 단말기와 새로운 반도체 개발에 오픈AI가 직접 참여할 것\"이라고 했다.\n오픈AI는 5월 애플 디자인 총괄 출신 조니 아이브가 설립한 AI 기기 스타트업 '아이오'(Io)를 약 65억 달러(약 9조 6000억 원)에 인수했다.\n오픈AI는 아이오 인수 직후 애플의 하드웨어 엔지니어링·디자인 인력을 공격적으로 영입하고 있다. 오픈AI가 탠 탄(Tang Tan)·에번스 한키 등을 포함해 40여 명의 애플 하드웨어 엔지니어를 영입한 것으로 전해졌다.\n올트먼은 \"조니 아이브와 함께 만들고 있는 기기는 기존의 스마트폰을 대체하는 것이 아닌 AI와 인간의 상호작용을 재정의하는 '제3의 기기'가 될 것\"이라며 \"늦어도 2년 내 첫 번째 제품을 만날 수 있을 것\"이라고 했다.\n현지 IT 매체·전문가들은 '플랫폼 종속'에서 벗어나려는 생존 전략으로 분석했다.\n구글은 안드로이드 OS, 애플은 iOS와 아이폰이라는 하드웨어 채널을 가지고 있다. 반면 오픈AI는 고성능 AI 에이전트를 개발해도 경쟁사의 하드웨어·플랫폼 위에 탑재되는 한계가 있다.\n타사 플랫폼에선 고도화한 AI 에이전트가 제대로 작동하지 않을 수 있고 이를 협의한다고 해도 플랫폼을 보유한 쪽에서 우위를 점할 가능성이 있다.\n한편 오픈AI는 브로드컴과 손잡고 자체 AI 인프라 맞춤 ASIC(주문형 반도체)도 개발 중이다. 양사는 2026년 하반기 새로운 칩을 탑재한 서버랙을 설치하고 10기가와트(GW) 규모 AI 데이터센터 용량을 추가 확보한다는 계획이다. 구축 완료 시점은 2029년 말이다. 오픈AI의 ASIC 개발엔 소프트뱅크 자회사 ARM도 참여한다.\n<용어설명>\n■ ASIC\nASIC(Application-Specific Integrated Circuit·주문형 반도체)은 특정 용도 맞춤으로 제작된 집적 회로를 의미한다. 범용으로 쓰이는 GPU와 달리 특정 기능이나 특정 애플리케이션에 최적화 설계돼 고성능·저전력을 구현한다.",
        "relevance_score": 32
    }
]