[
    {
        "title": "아이폰 쓰면서 “다음 폰은 갤럭시” 확 바뀐 Z세대…‘애플보다 삼성이...",
        "date": "2026-02-10 04:17",
        "link": "https://n.news.naver.com/mnews/article/011/0004588574?sid=101",
        "content": "◇ ‘정체’ 꼬리표 뗀 삼성… 달라진 시선\n9일 대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트가 전국 대학생 500명을 대상으로 실시한 ‘2026 Z세대 트렌드 리포트: IT편’에 따르면, 혁신적인 이미지를 떠올릴 때 삼성을 꼽은 응답은 62%로 애플(51%)을 앞섰다. 특히 삼성은 ‘정체된 이미지’로 느껴진다는 응답이 1년 새 40%에서 21%로 크게 줄었다.\nZ세대가 인식하는 삼성의 핵심 이미지는 ‘신뢰’(82%)와 ‘실용적·친근함’(76%)이었다. 반면 애플은 ‘세련됨·고급스러움’(84%)과 ‘트렌디함’(83%)에서 높은 평가를 받았지만, 동시에 ‘불친절하다’는 응답도 68%에 달했다. LG는 실용적인 이미지 비중이 줄어든 대신 ‘올드하다’(76%), ‘정체됐다’(65%)는 평가가 두드러졌다.\n◇ “지금 아이폰 쓰지만, 다음은 갤럭시”\n실제 사용 중인 스마트폰과 향후 선택은 엇갈렸다. 현재 스마트폰 보유율은 아이폰이 61.6%로 갤럭시(38.4%)보다 높았지만, 향후 구매 의향은 아이폰 57.4%, 갤럭시 42.6%로 격차가 눈에 띄게 좁혀졌다. 사용 경험과 브랜드 인식이 구매 판단에 동시에 작용하고 있는 셈이다.\n이 같은 인식 변화는 사람보다 브랜드를 먼저 떠올리는 Z세대의 시선에서도 확인된다. 지난해 12월 진학사 캐치가 구직자와 직장인 3079명을 대상으로 조사한 결과, Z세대가 뽑은 ‘2025년 가장 존경하는 리더’ 1위는 이재용 삼성전자 회장이었다. 응답자의 52%가 이 회장을 선택했다. 전문성과 실력, 명확한 비전, 구성원에 대한 지원 등 능력 중심 리더십’이 높은 평가를 받았다.\n◇ 삼성은 ‘긴장’ vs 애플은 ‘시험대’\n흥미로운 점은 외부의 긍정적 평가와 달리 삼성 내부 분위기는 오히려 긴장감이 더 짙다는 점이다. 지난해 1월 열린 삼성 임원 대상 세미나에서 이재용 회장은 “숫자가 좀 나아졌다고 자만할 때가 아니다”며 “지금이 경쟁력을 회복할 수 있는 마지막 기회”라고 강조한 것으로 전해졌다. 실적 반등을 위기 탈출로 착각하지 말고, 기술 경쟁력과 조직 체질을 근본적으로 바꾸라는 메시지다.\n이 자리에서는 고(故) 이건희 선대회장의 ‘샌드위치 위기론’도 다시 소환됐다. 미·중 기술 패권 경쟁 속에서 한국 기업의 입지가 오히려 더 어려워졌다는 진단과 함께, AI 중심 경영, 인재 확보, 기업문화 혁신이 더 이상 선택이 아닌 생존 과제라는 인식이 공유됐다.\n반면 애플은 다른 의미의 시험대에 올라 있다. 팀 쿡 애플 CEO의 은퇴 가능성이 거론되는 가운데, AI 경쟁력과 차세대 아이폰 혁신이 그의 리더십을 규정할 핵심 변수로 떠올랐다. 안정적 운영으로 기업 가치를 키워온 애플은 이제 ‘다음 시대의 혁신’을 증명해야 하는 국면에 들어섰다는 평가다.\n애플은 음성비서 시리의 대대적 개편과 함께 ‘애플 인텔리전스’를 내세웠지만, AI 분야에서는 여전히 경쟁사 대비 존재감이 약하다는 지적을 받는다. 여기에 중국 매출 둔화, 화웨이·샤오미 등 현지 업체와의 경쟁, 공급망 재편 부담까지 겹치며 과제가 쌓이고 있다.\n업계에서는 폴더블 아이폰 등 하드웨어 혁신이 지연될 경우 ‘세련된 브랜드’라는 이미지가 기술 리더십으로 이어지지 못할 수 있다는 우려도 나온다.",
        "relevance_score": 69
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 함께 따뜻한 나눔 실천",
        "date": "2026-02-10 00:18",
        "link": "http://www.lawissue.co.kr/view.php?ud=202602090808221887edd30pn2gj_12",
        "content": "전달식 기념촬영 (오른쪽 조성순 삼성디스플레이 부사장)\n이미지 확대보기이번에 전달된 부식세트는 △건나물 △건버섯 △건미역 △잡곡 △조미김 △대추칩 등 명절에 활용도가 높은 식료품들로 구성돼, 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n황성수 기자 / 지방자치 정책팀 lawissue1@daum.net\n전달식 기념촬영 (오른쪽 조성순 삼성디스플레이 부사장)\n이미지 확대보기주요뉴스\n핫포커스\n투데이 이슈\n투데이 판결 〉\n베스트클릭 〉\n주식시황 〉",
        "relevance_score": 32
    },
    {
        "title": "에이수스 체험부터 원하는 ROG 부품으로 PC 조립까지...롯데하이마트 잠...",
        "date": "2026-02-09 23:30",
        "link": "https://www.betanews.net/article/view/beta202602090093",
        "content": "에이수스 브랜드 존은 조립PC, 체험존, 노트북 등 3가지 테마 공간으로 구성되어 에이수스 팬들이라면 브랜드를 깊이있게 만나고 체험 및 구매까지 가능한 경험을 제공한다.\n에이수스는 이번 하이마트 잠실점 리뉴얼 및 입점을 기념하여 다양한 현장 이벤트도 마련했다. 2월 7일에는 그래픽카드 30주년 한정판 모델인 ROG MATRIX GeForce RTX 5090 대상으로 현장 추첨 판매 및 PRIME GeForce RTX 5080 특가 판매를 진행했다. 이어 2월 10일에는 PRIME GeForce RTX 5070 Ti 특가 판매 이벤트가 진행될 예정이다.\n현장에는 오전 10시 50분까지만 번호표를 배부했는데 이른 시간에도 ROG MATRIX GeForce RTX 5090을 구매하기 위한 대기줄이 길게 늘어섰다. 수량은 총 6대의 ROG MATRIX GeForce RTX 5090을 판매했다. 750만 원이라는 높은 가격대에서도 당첨자들은 환호성을 지르며 기뻐했다. ROG MATRIX 지포스 RTX 5090의 추가 물량은 인텍앤컴퍼니, 대원씨티에스를 통해서 판매될 예정이다.\n■ ROG를 직접 경험하자...에이수스 체험존\n이번 롯데하이마트 잠실점 리뉴얼을 통해 다양한 PC 브랜드가 입점했지만 직접 체험할 수 있는 공간은 에이수스가 가장 넓고 매장 중앙에 위치하고 있어 찾기도 쉽다.\n먼저 ROG 체험존은 하이엔드 게이밍 환경을 구현한 공간으로, AMD 라이젠 9800X3D 프로세서와 ROG ASTRAL GeForce RTX 5080 그래픽카드로 구성된 고사양 PC를 체험할 수 있다. 또한 고성능 PC의 성능을 체감할 수 있도록 OLED 기반의 QHD 해상도에서 540Hz의 고주사율을 지원하는 ROG Strix OLED PQ27AQWP-W 게이밍 모니터를 통해 압도적인 몰입감을 생생하게 경험할 수 있도록 구성했다. 이와 함께 540Hz 주사율의 27인치 게이밍 모니터인 ROG SWIFT, 34인치 와이드 게이밍 모니터 ROG SWIFT OLED PG34WCDN 등 도 만나볼 수 있다.\n이와 함께 한정판으로 출시돼 화제를 모은 ‘ROG 하츠네 미쿠 에디션(Hatsune Miku Edition)’ 조립 PC 풀세트도 현장에서 직접 확인하고 체험해 볼 수 있다. 하츠네 미쿠 에디션은 기존 이벤트 현장에서 전시는 진행한 적이 있지만, 현장 판매까지 하는 경우는 이번이 처음으로 현장에서 즉시 구매가 가능하다. 또한 TUF ‘하츠네 미쿠’ 에디션으로 국내 출시한 TUF 게이밍 K3 Gen II 키보드, 미니 무선 마우스, P1 마우스 패드, H1 Gen II 헤드셋 4종을 모두 만나볼 수 있다.\n게이밍 마우스인 ROG HARPE II ACE 및 게이밍 헤드셋 ROG DELTA II, 기계식 키보드 ROG STRIX SCOPE II X와 같은 평소에는 체험하기 쉽지 않았던 에이수스의 하이엔드 게이밍 주변기기까지 만나볼 수 있다.\n■ 원하는 에이수스 부품으로 조합해볼까? 조립PC존\n롯데하이마트 잠실점에서는 전문가의 추천을 통해 소비자가 원하는 제원으로 맞춤형 조립 PC를 구매할 수 있는 전용 공간인 ‘조립PC 존’을 신설했다. 에이수스는 이곳에서 자사의 프리미엄 게이밍 브랜드 ROG(Republic of Gamers)를 비롯해 TUF Gaming, ProArt, Prime 등 다양한 제품 라인업을 전시되어 있으며 마음에 드는 부품이 있다면 직접 확인하고 조합할 수 있다. 롯데하이마트에서 정품 부품으로 직접 조립하며 CPU나 메인보드, GPU 등 주요 부품에 대해서는 3년 무상 보증서비스를 지원한다. 또한 구입 후 1년은 출장 AS까지 지원한다.\n하이엔드 유저 및 게이머를 위한 ROG CROSSHAIR X870E HERO, 크리에이터를 위한 ProArt Z890 Creator WIFI 메인보드를 비롯해 ROG ASTRAL GeForce RTX 5080 화이트, PRIME Radeon RX 9070XT 등 최신 고사양 그래픽카드와 수랭 쿨러, 파워서플라이 등 조립 PC의 핵심 부품들이 전시된다. 방문객들은 현장에서 제품을 직접 살펴보고 원하는 형태로 PC를 구성할 수 있다. 원하는 재고가 모두 매장에 있다면 조립 PC는 당일 수령이 가능하다. 덕분에 신뢰성 높은 고성능 PC를 구성할 수 있는 ‘Powered by ASUS’ PC솔루션으로 데스크톱 PC를 꾸밀 수 있다.\n■ 에이수스 노트북 전시\n노트북 존에서는 에이수스의 최신 기술력이 집약된 ROG 제피러스 G14, ASUS 젠북 A14 등 신제품 기반의 라인업을 직접 보고 체험할 수 있다. 롯데하이마트는 에이수스의 공인 서비스센터로 전국 롯데하이마트 매장에서 AS를 받을 수 있다.\n에이수스 관계자는 \"원하는 에이수스 부품으로 꾸미는 믿을 수 있는 커스텀 PC를 꾸미고자 한다면 이번 롯데하이마트 잠실점의 '조립 PC 존'을 이용해보시길 바란다\"고 밝혔다. 덧붙여 “롯데하이마트에서 에이수스 제품에 대한 AS가 가능하니 에이수스 팬들이라면 믿고 구매하셔도 좋은 기회”라고 밝혔다.\n베타뉴스 신근호 기자(danielbt@betanews.net)",
        "relevance_score": 30
    },
    {
        "title": "LG디스플레이, 中 난징 차량용 LCD 모듈 라인 매각",
        "date": "2026-02-09 21:28",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1699102",
        "content": "LG디스플레이가 중국 난징 차량용 액정표시장치(LCD) 모듈 공장을 정리한다.\nLG디스플레이는 중국 난징 차량용 LCD 모듈 사업을 탑런토탈솔루션 난징법인에 양도하는 계약을 체결했다고 9일 공시했다.\n매각 대금은 4억9150만 위안(약 1041억원)이며 매각 예정일은 오는 7월 30일이다. 양도 목적은 \"사업구조 고도화 및 수익 구조 강화\"라고 밝혔다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해왔으며 이번 계약에 따라 차량용 LCD 모듈 사업만 매각된다. 자체 생산하던 차량용 LCD 모듈 사업은 매각 후에 외주 생산할 계획이다.\nLG디스플레이는 이번 매각을 통해 유기발광다이오드(OLED) 중심의 사업 구조를 고도화한다. LCD 사업 합리화를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영함으로써 효율성을 높여 사업 경쟁력을 강화해 나갈 계획이다.\nLG디스플레이는 지난해 4월 광저우 LCD 공장 매각을 완료하는 등 OLED 중심으로 사업 구조 재편을 지속 추진하고 있다.",
        "relevance_score": 47
    },
    {
        "title": "LG디스플레이, 中 차량용 LCD 모듈 사업 매각",
        "date": "2026-02-09 21:18",
        "link": "https://n.news.naver.com/mnews/article/092/0002409931?sid=105",
        "content": "양도예정일자는 오는 7월 30일이며, 양도가액은 약 1041억원이다.\nLG디스플레이는 자체 생산 중인 차량용 LCD 디스플레이 모듈 사업을 협력사에 양도 후 외주화함으로써, 사업 구조를 고부가가치 중심으로 재편하려는 것으로 관측된다.\n해당 사업은 기존 LG디스플레이의 파주 팹에서 생산된 패널을 모듈화해, 유럽 프리미엄 완성차 등 고객사에 공급하는 역할을 담당해 왔다.\n탑런토탈솔루션은 해당 사업 인수로 모듈 사업 진출을 꾀한다. 기존 탑런토탈솔루션이 보유한 전장용 디스플레이 광원(BLU)에 글라스 및 디스플레이 패널을 결합해, 모듈 완제품을 생산하는 구조다.\n탑런토탈솔루션은 \"기존 회사의 제품과 완성된 모듈 제품의 가격차이는 10배 이상으로 매출액 및 이익율이 동반 상승을 가져오는 고부가가치 사업\"이라며 \"뿐만 아니라 글로벌 완성차 밸류체인에서 업계 최고의 인지도를 확보하게 된다\"고 설명했다.",
        "relevance_score": 26
    },
    {
        "title": "LG디스플레이, 중국 차량용 모듈 사업 매각...OLED 집중",
        "date": "2026-02-09 21:04",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=628992",
        "content": "[디지털투데이 석대건 기자] LG디스플레이가 중국 난징 차량용 LCD 모듈 사업을 정리했다. LG디스플레이는 난징법인이 차량용 액정표시장치(LCD) 모듈 사업을 1041억원에 코스닥 상장사 탑런토탈솔루션 난징법인으로 양도하는 계약을 체결했다고 9일 공시했다.\n매각 목적은 사업구조 고도화와 수익구조 강화다. 회사는 \"자체 생산 중인 차량용 LCD 모드 사업을 양도 후 외주화함으로써 전사 운영 효율성을 높이겠다\"고 설명했다.\n난징법인은 정보기술(IT) 기기와 차량용 LCD 모듈 사업을 운영해 왔다. 이번에 차량용 LCD 모듈 사업만 매각하고 IT기기 사업은 유지한다. 양도 후 차량용 LCD 제품은 외주로 생산할 계획이다.\n이번 매각은 지난해 광저우 LCD 공장을 중국 TCL에 매각한 이후 두번째다. LG디스플레이는 유기발광다이오드(OLED) 중심으로 사업을 재편하고 있다. LCD 사업 축소를 통해 수익성을 개선하고 OLED 등 고부가 제품에 자원을 집중하려는 전략으로 해석된다. 양도 예정일은 7월 30일이다.",
        "relevance_score": 53
    },
    {
        "title": "LG디스플레이, 中 난징 차량용 LCD 모듈 라인 매각",
        "date": "2026-02-09 20:06",
        "link": "http://www.newsprime.co.kr/news/article.html?no=723748",
        "content": "[프라임경제] LG디스플레이(034220)는 중국 난징 법인의 차량용 액정표시장치(LCD) 모듈 사업 부문을 중국 디스플레이 기업 탑런토탈솔루션(Top Run Total Solution)에 매각한다고 9일 공시했다.\n서울 여의도 LG트윈타워 LG디스플레이 본사 모습. ⓒ 연합뉴스\n매각 대금은 4억9150만위안(약 1041억원)이다.\n이번에 양도되는 사업은 LG디스플레이 난징 법인이 자체 생산해온 자동차용 디스플레이 LCD 모듈 사업이다.\nLG디스플레이는 이번 매각을 통해 유기발광다이오드(OLED) 중심의 사업 구조를 고도화하고 수익 구조를 강화할 방침이다.\n매각 예정일은 오는 7월30일이다. 양수도 계약은 9일 이사회 결의를 통해 확정됐다.",
        "relevance_score": 35
    },
    {
        "title": "“에르메스 폰 같아, 고급스러워”…아이폰, 中서 인기 끄는 황당한 이...",
        "date": "2026-02-09 20:02",
        "link": "https://n.news.naver.com/mnews/article/016/0002598402?sid=105",
        "content": "“에르메스 폰 같아, 고급스러워”…아이폰, 中서 인기 끄는 황당한 이유\n[헤럴드경제=김주리 기자] 중국 시장에서 고전하던 애플이 지난해 4분기 중국에서 사상 최대 매출을 기록하며 부활했다. 중국 내 애플의 부활은 새로 도입된 인공지능(AI) 기능 등이 아닌 명품을 연상케 하는 주황색 색상이 주요 원인이라는 분석이 나온다.\n7일(현지시각) 파이낸셜타임스(FT)는 새로 출시된 아이폰 17 프로와 프로 맥스 ‘코스믹 오렌지’ 색상이 중국 내에서 인기를 끌고 있다고 전했다. 코스믹 오렌지 색상이 프랑스 명품 에르메스의 대표 색상과 비슷하다는 입소문을 타며, 이 색상을 ‘에르메스 오렌지’라고 부르는 사람이 늘어난 것이다.\n애플은 중국 시장에서 지난 수년간 화웨이에 밀리며 부진했다. 하지만 오렌지 색 아이폰 17시리즈의 약진으로 지난해 4분기 중국 매출을 전년 동기 대비 38% 증가한 260억 달러(약 38조원)로 끌어올렸다. 이는 애플 총매출의 약 20%에 해당한다. FT는 “지난해 가을 출시 후 중국에선 ‘에르메스 오렌지’ 아이폰을 자랑하는 영상이 온라인에서 퍼지고 있다”고 전했다.\n오렌지의 중국어 발음이 ‘성공’과 발음이 같다는 점도 애플의 부활에 영향을 미쳤다. 오렌지를 뜻하는 한자 ‘등(橙)’은 성공의 ‘성(成)’은 모두 ‘청’으로 읽혀 발음이 같다. 온라인상에선 “모든 소망이 오렌지(성공)가 되길”이라는 말과 함께 아이폰 17프로 영상을 올리는 것이 유행했다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 25
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자 “설 명절 나눔 실천”",
        "date": "2026-02-09 19:58",
        "link": "https://www.geconomy.co.kr/news/article.html?no=315577",
        "content": "지이코노미 정길종 기자 |아산시가 설 명절을 맞아 삼성디스플레이, 삼성전자와 함께 지역 내 어려운 이웃을 위한 따뜻한 나눔을 실천했다.\n아산시(시장 오세현)는 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3천600만 원 상당)를 전달했다고 밝혔다.\n이번에 전달된 부식세트는 △건나물 △건버섯 △건미역 △잡곡 △조미김 △대추칩 등 명절에 활용도가 높은 식료품들로 구성돼, 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 밝혔다. 이어 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 강조했다.\n한편, 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 꾸준히 실천하고 있다.",
        "relevance_score": 41
    },
    {
        "title": "[Invest]LG디스플레이, 中 차량용 LCD 모듈 사업 1041억에 매각",
        "date": "2026-02-09 19:42",
        "link": "https://www.investchosun.com/site/data/html_dir/2026/02/09/2026020980219.html",
        "content": "사업 부문 외주화…\"운영 효율 제고 기대\"\n-\nLG디스플레이가 중국 난징의 차량용 액정표시장치(Auto Display LCD) 모듈 사업을 매각한다. 자체 생산했던 차량용 액정표시장치 모듈 사업을 외주화해 유기발광다이오드(OLED) 중심으로 사업 구조를 고도화한다는 방침이다.\n9일 LG디스플레이는 중국 난징법인이 해당 사업 부문을 탑 런 토탈 솔루션(Top Run Total Solution) 난징법인에 양도하는 계약을 지난 6일 체결했다고 공시했다. 매각 대금은 4억9150만위안(약 1041억원)이며, 거래는 오는 7월 30일 종결될 예정이다.\nLG디스플레이 관계자는 \"고정 비용을 줄이고 고객과 시장 상황에 맞춰 운용 효율을 높일 것\"이라며 \"OLED 중심으로 사업 구조를 재편하는 한편, 부가가치가 높은 사업 중심으로 자리매김해 나가겠다\"고 했다.\n인베스트조선 유료서비스 2026년 02월 09일 19:40 게재",
        "relevance_score": 38
    },
    {
        "title": "LG디스플레이, 중국 車 LCD 모듈 사업 정리⋯1000억원대에 매각",
        "date": "2026-02-09 19:33",
        "link": "https://n.news.naver.com/mnews/article/031/0001004396?sid=101",
        "content": "LG디스플레이는 중국 난징 법인이 운영하던 차량용 LCD 모듈 사업을 탑런토탈솔루션 난징법인에 양도하는 계약을 체결했다고 9일 공시했다.\n매각 대금은 4억9150만 위안(약 1041억원)이며, 양도 예정일은 오는 7월 30일이다.\n난징 법인은 IT용과 차량용 LCD 모듈 사업을 병행해 왔으나, 이번 계약에 따라 차량용 LCD 모듈 사업만 분리 매각된다.\nLG디스플레이는 양도 이후 해당 물량을 외주 방식으로 조달할 계획이다.\n이번 매각은 LCD 사업 축소와 고정비 절감을 통해 전사 운영 효율성을 높이기 위한 전략의 일환이다.\n회사는 고객 수요와 시장 상황에 맞춰 생산 구조를 유연하게 운영하는 한편, 수익성이 높은 OLED 사업에 자원을 집중한다는 방침이다.\n인수 주체인 탑런토탈솔루션은 LG디스플레이의 공식 협력업체로, 차량용 디스플레이 백라이트 등을 공급해온 국내 첨단 부품 제조 기업이다.\nLG디스플레이는 앞서 지난해 4월 중국 광저우 LCD 공장 매각을 완료하는 등 OLED 중심의 사업 구조 재편을 지속해왔다.\n회사 측은 \"이번 양도 계약 역시 LCD 사업 합리화를 통해 고부가가치 기술 중심 기업으로 전환하기 위한 전략적 결정\"이라고 설명했다.",
        "relevance_score": 44
    },
    {
        "title": "LG디스플레이, 중국 난징 차량용 LCD 모듈 라인 매각",
        "date": "2026-02-09 19:08",
        "link": "https://news.mtn.co.kr/news-detail/2026020919053473550",
        "content": "LG디스플레이, 중국 난징 차량용 LCD 모듈 라인 매각\n박수연기자\nLG디스플레이가 중국 난징 차량용 액정표시장치(LCD) 모듈 사업을 탑런토탈솔루션 난징법인에 양도하는 계약을 체결했다고 9일 공시했다.\n양도 대금은 4억9150만위안(약 1000억원)이며, 양도 예정 일자는 오는 7월 30일이다. 양도 목적은 '사업 구조 고도화 및 수익 구조 강화'다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해 왔다. 이번 계약에 따라 차량용 LCD 모듈 사업만 탑런토탈솔루션 난징법인에 양도한다. 자체적으로 생산하던 차량용 LCD 모듈 사업은 양도 후 외주 생산할 계획이다.\nLG디스플레이 측은 \"이번 양도를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영, 전사 효율성을 높여 사업 경쟁력을 강화해 나갈 것\"이라고 밝혔다.\n이어 \"유기발광다이오드(OLED) 중심으로 사업 구조 재편을 지속 추진하는 가운데, 이번 양도 계약 역시 LCD 사업 합리화를 통해 고부가가치 중심의 '기술 기업'으로 자리매김하기 위한 전략적 선택\"이라고 전했다.\n박수연 머니투데이방송 MTN 기자",
        "relevance_score": 41
    },
    {
        "title": "[주요공시] 2월 9일 오후",
        "date": "2026-02-09 18:46",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1699089",
        "content": "▲신세계 : 연결재무제표기준영업(잠정)실적(공정공시)\n=신세계 지난해 연결 기준 매출액 6조9295억원, 영업이익 4800억원 기록. 전년 대비 매출액 5.5%, 영업이익 0.6% 각각 증가. 순이익은 645억원으로 66% 감소.\n▲SK네트웍스 : 연결재무제표기준영업(잠정)실적(공정공시)\n=SK네트웍스 지난해 연결 기준 매출액 6조7452억원, 영업이익 863억원. 전년 대비 매출액 11.9%, 영업이익 24.2% 감소. 당기순이익은 8.0% 증가한 500억원 기록.\n▲크래프톤 : 연결재무제표기준영업(잠정)실적(공정공시)\n=크래프톤 지난해 연결 기준 매출 3조3266억원, 영업이익 1조544억원을 기록. 전년 대비 매출은 22.8% 증가, 영업이익 10.8% 감소.\n▲고려아연 : 연결재무제표기준영업(잠정)실적(공정공시)\n=고려아연 지난해 연결 기준 잠정 매출액이 16조5812억원, 영업이익이 1조2324억원 집계. 전년 대비 매출액 37.6%, 영업이익 70.3% 증가.\n▲CJ제일제당 : 연결재무제표기준영업(잠정)실적(공정공시)\n=CJ제일제당 지난해 연결 기준 매출액 27조3426억원, 영업이익 1조2336억원 기록. 전년 대비 매출액 0.4% 증가. 영업이익 15% 감소.\n▲한화 : 연결재무제표기준영업(잠정)실적(공정공시)\n=한화 지난해 연결 기준 매출액 74조7474억원, 영업이익 4조1560억원 기록. 전년 대비 매출액 34.3%, 영업이익 72.0% 증가. 연간 순이익 1조9650억원, 전년 대비 34.3% 증가.\n▲HD현대중공업 : 연결재무제표기준영업(잠정)실적(공정공시)\n= HD현대중공업 지난해 연결 기준 매출액 17조5806억원, 영업이익 2조375억원 기록. 전년 대비 매출액 21%, 영업이익 189% 증가.\n▲LG디스플레이 : 영업양도결정(종속회사의주요경영사항)\n=LG디스플레이 탑런토탈솔루션에 차량용 액정표시장치(LCD) 모듈 사업 양도. 계약 금액은 약 1041억953만원, 양수 예정일자는 7월 30일.\n▲효성화학 : 타인에대한채무보증결정\n=효성화학이 자회사 Hyosung Vina Chemicals Co., Ltd.에 대한 채무보증을 결정. 채권자는 Kookmin Bank Hong Kong Branch, 보증금액 196억5055만9500원. 보증기간은 2026년 2월 13일부터 8월 13일까지.\n▲ OCI : 주요사항보고서(자기주식취득신탁계약체결결정)\n=OCI는 KB증권과 100억원 규모 자사주 취득 신탁계약 체결. 계약기간은 오는 10일부터 8월 9일까지.",
        "relevance_score": 78
    },
    {
        "title": "'두 번째 中 공장 정리'…LG디스플레이, 난징 LCD 모듈 사업 매각",
        "date": "2026-02-09 18:46",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=52188",
        "content": "LG디스플레이가 중국 난징 차량용 액정표시장치(LCD) 모듈 사업을 매각한다. 지난해 광저우 8.5세대 LCD 공장을 중국 TCL에 2조2466억원에 매각한 데 이어 두 번째 LCD 중국 공장 매각이다.\nLG디스플레이는 9일 중국 난징 법인이 운영해온 차량용 LCD 모듈 사업을 탑런토탈솔루션에 양도하는 계약을 체결했다고 공시했다. 양도 대금은 4억9150만위안(약 1000억원)이다. 양도 예정일은 7월 30일이다.\nLG디스플레이는 양도 목적을 \"사업구조 고도화·수익 구조 강화\"라고 밝혔다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해왔다. 이번 계약에 따라 차량용 LCD 모듈 사업만 분리 매각한다. 자체적으로 생산하던 차량용 LCD 모듈 사업은 양도 후 외주 생산할 계획이다.\nLG디스플레이는 \"이번 양도를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영하겠다\"며 \"전사 운영 효율성을 높이며 사업 경쟁력을 강화해 나갈 계획\"이라고 설명했다. 이어 \"유기발광다이오드(OLED) 중심으로 사업 구조 재편을 추진하할 것\"이라고 부연했다.\n업계에서는 LG디스플레이가 중국 내 다른 LCD 후공정 거점에 대해서도 정리를 검토하고 있다는 관측이 제기된 바 있다. 지난해 10월에는 중국 산둥성 연태(옌타이)에 위치한 LCD 모듈 공장 매각설이 나왔다. 연태 공장은 2010년 설립된 후공정 거점이다. 완성된 LCD 패널을 받아 구동칩과 케이스 등을 조립해 왔다.\n투자은행 업계에서는 당시 LG디스플레이가 별도의 주관사 없이 연태 공장 매각을 물밑에서 타진하고 있으며, 매각 규모는 수천억원에 이를 수 있다고 분석했다.\nLG디스플레이는 연태 공장과 관련해 \"매각을 검토하거나 진행 중인 사안은 없다\"고 일축했다.",
        "relevance_score": 56
    },
    {
        "title": "LG디스플레이, 중국 난징 차량용 LCD 모듈 사업 매각",
        "date": "2026-02-09 18:33",
        "link": "https://n.news.naver.com/mnews/article/366/0001141557?sid=105",
        "content": "LG디스플레이가 중국 난징 차량용 액정표시장치(LCD) 모듈 사업을 탑런토탈솔루션 난징법인에 양도하는 계약을 체결했다고 9일 공시했다.\n양도 대금은 4억9150만위안(약 1000억원)이다. 양도 예정 일자는 오는 7월 30일이다. LG디스플레이는 ‘사업 구조 고도화 및 수익 구조 강화’를 양도 목적이라고 밝혔다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해 왔다. 이번 계약에 따라 차량용 LCD 모듈 사업만 탑런토탈솔루션 난징법인에 양도한다. 자체적으로 생산하던 차량용 LCD 모듈 사업은 양도 후 외주 생산할 계획이다.\nLG디스플레이 측은 “이번 양도를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영, 전사 효율성을 높여 사업 경쟁력을 강화해 나갈 것”이라며 “유기발광다이오드(OLED) 중심으로 사업 구조 재편을 지속 추진하는 가운데, 이번 양도 계약 역시 LCD 사업 합리화를 통해 고부가가치 중심의 ‘기술 기업’으로 자리매김하기 위한 전략적 선택”이라고 전했다.",
        "relevance_score": 41
    },
    {
        "title": "LG디스플레이, 중국 난징 차량용 LCD 모듈 라인 매각",
        "date": "2026-02-09 18:24",
        "link": "https://www.newsway.co.kr/news/view?ud=2026020918233974010",
        "content": "LG디스플레이는 9일 공시를 통해 중국 난징 오토(Auto) 디스플레이 LCD 모듈 사업 부문을 4억9150만위안(약 1041억원)에 양도한다고 밝혔다. 인수자는 탑런토탈솔루션 난징법인이며, 거래 종결 예정일은 오는 7월 30일이다.\n난징 법인은 그동안 IT 및 차량용 LCD 모듈 사업을 병행해 왔으나 이번 거래를 통해 차량용 LCD 모듈 사업만 분리해 양도한다. 매각 이후 차량용 LCD 모듈은 자체 생산이 아닌 외주 방식으로 전환할 예정이다.\nLG디스플레이는 이번 양도의 배경으로 사업 구조 고도화와 수익성 개선을 제시했다. 고정비 부담을 낮추고 고객 및 시장 환경 변화에 보다 탄력적으로 대응해 전사 운영 효율과 사업 경쟁력을 끌어올리겠다는 구상이다.\n이번 결정은 정철동 대표이사 사장이 추진 중인 'OLED(유기발광다이오드) 중심 전략'의 연장선으로도 해석된다. LG디스플레이는 LCD 사업을 합리화하는 한편, OLED를 축으로 고부가가치 기술 경쟁력을 강화해 나간다는 방침이다.\n회사 측은 \"OLED 중심의 사업 구조 재편을 지속 추진하는 과정에서 LCD 자산을 정리하는 전략적 선택\"이라며 \"고부가가치 기술 기업으로의 전환을 가속화하겠다\"고 강조했다.\n관련태그\n뉴스웨이 고지혜 기자\nkohjihye@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 44
    },
    {
        "title": "LG디플, 中 차량용 LCD 사업 1천억에 매각…사업 고도화 지속",
        "date": "2026-02-09 18:22",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4398089",
        "content": "(서울=연합인포맥스) 김학성 기자 = LG디스플레이[034220]가 중국 난징의 차량용 액정표시장치(LCD) 모듈 사업을 매각하며 유기발광다이오드(OLED) 중심 사업 구조 고도화에 속도를 낸다.\nLG디스플레이는 종속 회사인 난징법인이 9일 해당 사업을 코스닥 상장사 탑런토탈솔루션[336680] 난징법인에 양도하는 계약을 체결했다고 공시했다.\n매각대금은 4억9천150만위안(약 1천41억원)이다. 오는 7월 말 거래가 종결될 예정이다.\nLG디스플레이 난징법인은 정보기술(IT) 기기와 차량용 LCD 모듈 사업을 운영해 왔는데, 이번에 차량용 LCD 모듈 사업만 양도한다. 양도 후 차량용 LCD 제품은 외주 생산할 계획이다.\nLG디스플레이는 이번 거래를 통해 고정비를 줄이고 전사 운영 효율성을 높이는 효과를 기대한다고 밝혔다.\nLG디스플레이는 OLED 중심으로 사업 구조를 계속해서 재편하는 가운데 이번 거래 역시 LCD 사업 합리화를 통해 고부가가치 중심의 기술 기업으로 자리매김하기 위한 전략적 선택이라고 강조했다.\nhskim@yna.co.kr\n<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>\n본 기사는 인포맥스 금융정보 단말기에서 18시 16분에 서비스된 기사입니다.",
        "relevance_score": 38
    },
    {
        "title": "LG디스플레이, 中 난징 車 LCD 모듈 1041억원에 매각 … OLED 체제 전환 ...",
        "date": "2026-02-09 18:14",
        "link": "https://biz.newdaily.co.kr/site/data/html/2026/02/09/2026020900477.html",
        "content": "4억9150만위안에 차량용 LCD 모듈 사업 양도고정비 축소·사업구조 고도화로 수익성 개선 노림수\n-\nLG디스플레이가 중국 난징에서 운영해 온 차량용 액정표시장치(LCD) 모듈 사업을 매각하며 사업 효율화에 속도를 낸다. 회사는 직접 생산을 줄이고 외주 체제로 전환해 고정비 부담을 낮추는 동시에 OLED 중심으로 포트폴리오를 고도화하겠다는 방침이다.LG디스플레이는 9일 공시를 통해 중국 난징법인이 보유한 차량용 LCD 모듈 사업을 탑런토탈솔루션 난징법인에 양도하는 계약을 체결했다고 밝혔다. 양도 대금은 4억9150만위안(약1041억원)이며, 양도 예정일은 2026년 7월 30일이다. 난징법인은 IT와 차량용 LCD 모듈 사업을 함께 운영해 왔으나, 이번 계약은 차량용 LCD 모듈 사업만을 대상으로 한다.LG디스플레이는 양도 이후 기존에 자체 생산하던 차량용 LCD 모듈을 외주로 전환할 계획이라고 밝혔다. 회사는 외주화를 통해 고정비를 줄이고, 고객과 시장 상황에 맞춰 생산·운영을 탄력적으로 조정함으로써 전사 효율을 높이겠다는 입장이다.공시상 양도 목적은 “사업구조 고도화 및 수익구조 강화”다.LG디스플레이는 OLED 중심으로 사업구조 재편을 지속 추진하고 있다. 회사 관계자는 이번 양도 계약 역시 LCD 사업 합리화를 통해 고부가가치 중심의 ‘기술 기업’으로 자리매김하기 위한 전략적 선택이라고 밝혔다.탑런토탈솔루션은 LG디스플레이 협력업체로, 난징법인을 통해 해당 사업을 인수한 뒤 PBM(패널 본디드 모듈) 사업에 진출할 계획인 것으로 전해졌다.",
        "relevance_score": 61
    },
    {
        "title": "삼성전자, 갤럭시 F70e 5G 인도 출시… 중저가 5G 라인업 확대",
        "date": "2026-02-09 18:08",
        "link": "http://www.press9.kr/news/articleView.html?idxno=72167",
        "content": "갤럭시 F70 시리즈 첫 모델 2월 9일 공개 인도 시장 전용 판매\n대용량 배터리와 장기 OS 지원 앞세운 중저가 5G 전략\n대용량 배터리와 장기 OS 지원 앞세운 중저가 5G 전략\n[프레스나인] 삼성전자가 인도 시장에 새로운 중저가 5G 스마트폰을 선보인다.\n삼성전자는 오는 2월 9일 인도에서 ‘갤럭시 F70e 5G’를 공식 출시한다고 밝혔다. 이번 제품은 새롭게 출범한 갤럭시 F70 시리즈의 첫 모델로, 플립카트(Flipkart)와 삼성전자 인도 온라인 스토어를 통해 판매될 예정이다.\n갤럭시 F70e 5G는 대용량 배터리를 중심으로 한 실사용형 설계가 특징이다. 6000mAh 배터리와 25W 유선 충전을 지원해 장시간 사용 환경을 겨냥했다. 삼성전자 측은 일상적인 업무와 야외 활동에서도 안정적인 사용성을 제공하는 데 초점을 맞췄다고 설명했다.\n디자인은 비건 레더 소재 후면과 평평한 측면 프레임을 적용했다. 색상은 라임라이트 그린과 스포트라이트 블루 두 가지다. 두께는 8.2mm, 무게는 199g이다.\n디스플레이는 120Hz 주사율과 최대 800니트 밝기를 지원한다. 카메라는 50MP 메인 카메라와 2MP 심도 센서로 구성된 듀얼 후면 카메라를 탑재했으며, 전면에는 8MP 카메라가 적용됐다.\n성능은 미디어텍 디멘시티 6300 칩셋을 기반으로 한다. 최대 8GB 램과 128GB 저장공간을 지원하며, 운영체제는 안드로이드 16 기반 원 UI 8이 적용된다. 삼성전자는 최대 6회의 안드로이드 OS 업그레이드와 6년간 보안 업데이트를 제공할 계획이다.\n업계에서는 갤럭시 F70e 5G를 두고 “인도 중저가 5G 시장을 겨냥한 장기 소프트웨어 지원 중심 모델”로 평가하고 있다.\nTag\n#삼성전자\n저작권자 © PRESS9 무단전재 및 재배포 금지",
        "relevance_score": 27
    },
    {
        "title": "LG디스플레이, 中 난징 차량용 LCD 모듈 라인 1000억에 양도",
        "date": "2026-02-09 18:02",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=830552",
        "content": "기자명\n채윤정 기자\n- 입력 2026.02.09 18:01\n[뉴스웍스=채윤정 기자] LG디스플레이가 중국 난징 차량용 액정표시장치(LCD) 모듈 사업을 1000억원에 양도한다. 지난해 광저우 8.5세대 LCD 공장을 중국 TCL에 2조 2466억원에 넘긴 이후 두 번째 LCD 공장 매각이다.\nLG디스플레이는 중국 난징 오토 디스플레이 LCD 모듈 사업 부문을 4억 9150만 위안(1041억원)에 양도한다고 9일 공시했다. 인수자는 탑런토탈솔루션 난징법인이며, 양도 예정 일자는 오는 7월 30일이다. LG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해 왔다. 계약에 따라 차량용 LCD 모듈 사업만 떼어내 양도한다. 자체적으로 생산하던 차량용 LCD 모듈 사업은 양도 후 외주 생산할 계획이다.\nLG디스플레이는 양도 목적을 \"사업구조 고도화 및 수익 구조 강화\"라고 설명했다. 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영함으로써 전사 운영 효율성을 높이며 사업 경쟁력을 강화해 나갈 계획이다.\n양도는 정철동 LG디스플레이 대표이사 사장의 'OLED(유기발광다이오드) 중심 전략'의 일환으로도 볼 수 있다. LG디스플레이 관계자는 \"OLED 중심으로 사업 구조 재편을 지속 추진하는 가운데, LCD 사업 합리화를 통해 고부가가치 중심의 '기술 기업'으로 자리매김하기 위한 전략적 선택\"이라고 밝혔다.",
        "relevance_score": 50
    },
    {
        "title": "LG디스플레이, 中 난징 車 LCD 모듈 매각⋯사업 구조 재편 나서",
        "date": "2026-02-09 18:00",
        "link": "https://www.viva100.com/article/20260209501692",
        "content": "LG디스플레이가 중국 난징에 위치한 차량용 액정표시장치(LCD) 모듈 사업을 매각하며 OLED 중심의 사업 구조 재편에 속도를 낸다.\nLG디스플레이는 9일 금융감독원 전자공시시스템을 통해 중국 난징 법인이 운영해온 차량용 LCD 모듈 사업을 탑런토탈솔루션 난징법인에 양도하는 계약을 체결했다고 밝혔다. 매각 대금은 4억9천150만 위안(약 1041억원)이며, 거래는 오는 7월 30일 완료될 예정이다.\n난징 법인은 그동안 IT용과 차량용 LCD 모듈 사업을 병행해 왔으나, 이번 계약에 따라 차량용 LCD 모듈 사업만 분리 매각된다. LG디스플레이는 매각 이후 차량용 LCD 모듈을 외주 방식으로 조달할 계획이다.\n이번 매각은 LG디스플레이가 LCD 사업의 고정비 부담을 줄이고, OLED 중심으로 사업 구조를 재편하기 위한 조치로 풀이된다. 회사는 공시를 통해 매각 목적을 ‘사업 구조 고도화 및 수익 구조 강화’라고 밝혔다.\n매각 대상인 탑런토탈솔루션은 국내 첨단 부품 제조 전문기업으로, LG디스플레이의 공식 협력업체다. 차량용 디스플레이에 사용되는 백라이트 등 주요 부품을 LG디스플레이에 공급해 왔다.\nLG디스플레이는 이번 난징 차량용 LCD 모듈 사업 매각을 통해 유기발광다이오드(OLED) 중심의 사업 구조 전환을 한층 가속화한다는 방침이다. 앞서 지난해 4월에는 중국 광저우 LCD 공장 매각을 완료하는 등 LCD 비중을 단계적으로 축소하고 OLED 중심의 포트폴리오 재편을 지속 추진해왔다.\nLG디스플레이는 앞으로도 LCD 사업 합리화를 통해 고정비를 줄이는 한편, OLED를 중심으로 한 고부가가치 제품 경쟁력을 강화해 중장기 수익 구조 개선에 집중할 계획이다.\n홍선혜 기자 redsun@viva100.com",
        "relevance_score": 56
    },
    {
        "title": "'OLED 집중' LG디스플레이, 중국 난징 차량용 LCD 모듈 사업 정리",
        "date": "2026-02-09 17:54",
        "link": "https://weekly.hankooki.com/news/articleView.html?idxno=7149485",
        "content": "[주간한국 이주선 기자] LG디스플레이가 중국 난징에서 진행 중인 차량용 액정표시장치(LCD) 모듈 사업을 정리한다.\n9일 LG디스플레이는 차량용 LCD 모듈 사업을 탑런토탈솔루션 난징법인에 매각하기로 한다고 공시했다. 매각 대금은 4억 9150만 위안(약 1041억원)으로, 매각 예정일은 오는 7월 30일이다.\nLG디스플레이 난징 법인은 정보기술(IT)와 차량용 LCD 모듈 사업을 전개해 왔다. 이번 계약으로 차량용 LCD 모듈 사업만 매각된다. 자체 생산하던 차량용 LCD 모듈 사업은 매각 후에 외주에 맡겨 생산할 예정이다.\n앞서 LG디스플레이는 지난해 4월 광저우 LCD 공장 매각을 완료하는 등 OLED 중심으로 사업 구조를 전환하는 작업을 진행하고 있다.\nLG디스플레이 관계자는 \"이번 양도 계약 역시 고부가가치 중심의 '기술 기업'으로 자리매김하기 위한 전략적 선택\"이라고 말했다.\n이주선 기자 leesun@hankooki.com",
        "relevance_score": 61
    },
    {
        "title": "LG디스플레이, 중국 난징 차량용 LCD 모듈 라인 매각",
        "date": "2026-02-09 17:46",
        "link": "https://n.news.naver.com/mnews/article/009/0005634754?sid=101",
        "content": "9일 LG디스플레이는 중국 난징 차량용 액정표시장치(LCD) 모듈 사업을 탑런토탈솔루션 난징법인에 매각하기로 했다고 공시했다. 매각 대금은 4억9150만위안(약 1041억원)으로 매각 예정일은 오는 7월 30일이다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해왔으며 이번 계약에 따라 차량용 LCD 모듈 사업만 매각된다. 자체 생산하던 차량용 LCD 모듈 사업은 매각 후에 외주 생산할 계획이다.\nLG디스플레이는 이번 매각을 통해 OLED 사업의 수익 구조를 강화할 계획이다. LCD 사업 합리화를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영함으로써 효율성을 높여 사업 경쟁력을 강화한다는 설명이다.\nLG디스플레이는 지난해 4월 광저우 LCD 공장 매각을 완료하는 등 OLED 중심으로 사업 구조 재편을 지속 추진하고 있다. LG디스플레이 관계자는 “이번 양도 계약 역시 고부가가치 중심의 ‘기술 기업’으로 자리매김하기 위한 전략적 선택”이라고 설명했다.",
        "relevance_score": 41
    },
    {
        "title": "LG디스플레이, 中 난징 차량용 LCD 모듈 라인 매각",
        "date": "2026-02-09 17:40",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092156735",
        "content": "LG디스플레이가 중국 난징 법인의 자동차용 액정표시장치(LCD) 모듈 사업을 매각한다.\nLG디스플레이는 난징 차량용 LCD 모듈 사업 부문을 중국 디스플레이 기업 탑런토탈솔루션(Top Run Total Solution)에 매각한다고 9일 공시했다. 매각금액은 1041억953만원이다.\n이번에 양도되는 사업은 LG디스플레이 난징 법인이 자체 생산해온 자동차용 디스플레이 LCD 모듈 사업이다. 회사는 해당 사업을 외주해 전사 운영 효율성을 높인다는 계획이다.\n양도 예정일은 오는 7월 30일이며, 양수도 계약은 9일 이사회 결의를 통해 확정됐다.\n변상이 기자\ndifference@chosunbiz.com\n키워드",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이, 중국 난징 자동차용 LCD 모듈 라인 1041억에 매각",
        "date": "2026-02-09 17:36",
        "link": "https://www.etoday.co.kr/news/view/2554807",
        "content": "9일 금융감독원 전자공시시스템에 따르면 LG디스플레이는 중국 난징 차량용 LCD 모듈 사업을 탑런토탈솔루션 난징법인에 양도하는 계약을 체결했다.\n매각 대금은 4억9150만위안(약 1041억원)으로 매각 예정일은 오는 7월 30일이다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해왔으며 이번 계약에 따라 차량용 LCD 모듈 사업만 매각된다. 자체 생산하던 차량용 LCD 모듈 사업은 매각 후에 외주 생산할 계획이다.\n회사 측은 양도 목적에 대해 “사업 구조 고도화 및 수익 구조 강화”라고 밝혔다.\n탑런토탈솔루션은 국내 첨단 부품 제조 전문기업으로 LG디스플레이의 공식 협력업체다. LG디스플레이에 차량 디스플레이용 백라이트 등을 공급하고 있다.\nLG디스플레이는 이번 매각을 통해 유기발광다이오드(OLED) 중심의 사업 구조를 고도화하고 수익 구조를 강화한다. LCD 사업 합리화를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영함으로써 효율성을 높여 사업 경쟁력을 강화해 나갈 계획이다.",
        "relevance_score": 44
    },
    {
        "title": "LG디스플레이, 중국 난징법인 차량용 LCD 모듈사업 1천억에 매각",
        "date": "2026-02-09 17:32",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=429745",
        "content": "[비즈니스포스트] LG디스플레이는 중국 난징법인 차량용 모듈 사업을 탑런토탈솔루션에 양도한다고 9일 공시했다.\nLG디스플레이 측은 사업 구조를 정비해 수익 구조를 강화하기 위한 목적이라고 설명했다.\n양도 금액은 1041억원 수준이며 양도 예정일은 7월30일이다.\nLG디스플레이 난징 법인은 IT와 차량용 액정표시장치(LCD) 모듈 사업을 운영해왔으며 이번 계약에 따라 차량용 LCD 모듈 사업만 매각한다. 자체 생산하던 차량용 LCD 모듈 사업은 매각 뒤에 외주 생산을 진행한다.\nLG디스플레이는 지난해 상반기 중국 광저우 LCD 공장을 약 2조2400억 원에 중국 TCL의 디스플레이 자회사 CSOT에 매각하는 등 OLED 중심으로 체질 개선을 가속화하고 있다. 나병현 기자",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이, 차량용 LCD 모듈사업 1041억원에 매각",
        "date": "2026-02-09 17:32",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1333967",
        "content": "[데일리한국 이보미 기자] LG디스플레이는 차량용 디스플레이 LCD(액정표시장치) 모듈 사업 부문을 탑런토탈솔루션 난징법인에 양도하기로 했다고 9일 공시했다.\n양도가액은 4억9150만 위안(약 1041억원)이다. 이는 2024년 12월 31일 기준 유형자산에 대한 감정평가액을 기준으로 매수인이 입찰한 금액으로, 양도 예정일 추가 정산에 따라 일부 변경될 수 있다.\n양도 예정일은 오는 7월 30일이다. 이 일정은 양사 간 협의한 예정일로, 추후 변경이 있을 경우 LG전자는 정정 공시를 진행할 예정이다.\n회사 측은 \"자체 생산 중인 오토 디스플레이 LCD 사업을 양도 후 외주화해 전사 운영 효율성을 높이기 위한 것\"이라고 설명했다.\n이보미 기자\n다른 기사 보기",
        "relevance_score": 29
    },
    {
        "title": "[IT 리뷰] 빙하빛 은색 노트북, '맞춤형 AI비서'가 된다",
        "date": "2026-02-09 17:30",
        "link": "https://www.sisaweek.com/news/articleView.html?idxno=233536",
        "content": "‘HP OmniBook 5’ 노트북 제품 리뷰\n시사위크=박설민 기자 매년 2월이 되면 학부모들은 자녀 ‘선물 고르기’에 여념이 없다. 수능이 끝난 수험생, 입학과 새 학기를 맞이한 중고등학생, 새내기 대학생들을 위해서다. 올해는 민족 대명절 ‘설날’이 2월 중순이라 백화점과 시장은 더욱 북적일 전망이다.\n이때 새학기 선물로 인기가 높은 것은 ‘IT전자기기’다. 특히 ‘인공지능(AI)’이 일상에 자리 잡으면서 스마트폰과 노트북, 태블릿 등 최신 IT기기는 단순 선물을 넘어 학습, 업무의 필수품이 되고 있다. 그런 의미에서 기자가 소개할 최신 노트북 모델 ‘HP OmniBook 5’는 적합한 제품이 될 것으로 기대된다.\n◇ 빙하 연상되는 은빛 몸체… 견고한 디자인 눈길\n지난 1월 HP코리아로부터 ‘HP OmniBook 5(모델명: 14-he0038QU)’가 배송됐다. 튼튼한 종이케이스이 배송됐는데, 구성품은 노트북 본체, 충전기, 설명서로 이뤄져 있었다. 설명서에는 노트북 사용 방법 등 정보가 담겨 있었다. 다만 설명서가 다소 간소하다는 느낌을 받았다. 컴퓨터를 잘 모르는 소비자는 정보 제공이 조금 부족하다는 느낌을 받을 것 같았다.\n이 작은 ‘불평’은 노트북 제품 실물을 보고 사라지는 듯했다. HP OmniBook 5는 견고한 느낌을 주는 실용적 디자인이었다. 몸체 표면을 손바닥으로 쓸어내렸을 때 금속 특유의 미세한 까슬거림이 느껴졌다. 타사의 사무용 노트북 모델들과 비교해도 내구성이 튼튼하다는 느낌을 받았다. 실제로 HP 측에 따르면 고급 알루미늄 소재를 이용, 내구성을 높였다고 한다.\n전체적인 크기는 가로 31.22cm, 세로 21.75cm였다. 높이는 12.7mm로 얇아 백팩, 서류가방 등에 넣고 이동하기 편리했다. 다만 택배 상자에서 제품을 처음 꺼낼 때 무게 측면에서는 아주 가볍다는 느낌을 받진 못했다. 설명서에 따르면 해당 노트북의 무게는 1.35kg로 무거운 무게는 아니었다.\n하지만 지금까지 사용했던 같은 크기의 사무용 노트북 제품들이 보통 1.1~1.2kg 정도였던 것과 비교하면 조금 무겁게 느껴졌다. 물론 제품을 사용하거나 들고 이동할 때 신경이 쓰이는 정도는 아니었다.\n여러 측면에서 추천할 만한 노트북이라고 느껴졌다. 하지만 결정적으로 기자에게 호감을 가져온 요소는 ‘색상’이었다. 은은한 회색빛과 은빛의 노트북 표면은 깔끔한 디자인으로 마음을 끌었다. 마치 지난해 취재를 다녀온 남극의 빙하 색상과 비슷한 느낌이었다. 실제로 HP의 제품설명서에도 ‘빙하 은백색 컬러로 완성한 프리미엄 외관’이라고 설명이 적혀 있었다.\n충전 포트는 스마트폰과 마찬가지로 C타입을 사용했다. C타입 충전포트는 2개로 충전과 스마트폰용 USB 케이블 연결을 동시에 할 수 있었다. 이와 함께 일반 A타입 포트가 적용돼 마우스 연결, 휴대용 드라이브 연결 등 작업이 편리했다. 헤드폰/마이크 콤보 포트도 1개 배치돼 음악 감상, 녹음 작업 등도 수월했다.\n◇ 우수한 디스플레이·배터리 성능, ‘학습·업무용’에 적합\n외관을 모두 살펴본 후, 노트북 전원을 켰다. 익숙한 ‘HP’로고가 등장하고 3초 정도 지나자 전원이 바로 켜졌다. 배터리 충전이 거의 안된 상태인데도 불구하고 매우 빠른 속도라 만족스러웠다. 급한 업무나 연락 등 작업에 사용하기 알맞았다. 대학생들은 강의실에 도착해 수업이 시작하자마자 바로 사용 가능할 것으로 보였다.\nHP OmniBook 5의 디스플레이는 14인치 OLED 디스플레이가 탑재됐다. 화면비는 16대 10으로 넓어 영상 콘텐츠를 즐기기에 편리했다. 해상도(WUXGA)는 1920x1200로 사진 작업 등에도 이미지 픽셀이 깨지지 않았다. 300nits(휘도)의 밝기는 약간 어두운 사무실, 카페, 강의실 등에서도 무난히 사용 가능했다.\n뿐만 아니라 하드웨어도 사무용 노트북 모델임을 감안하면 우수했다. 하드웨어인 중앙처리장치(CPU)와 그래픽카드(GPU)는 각각 ‘퀄컴 스냅드래곤X X1-26-100 CPU ’와 ‘퀄컴 Adreno GPU’가 탑재됐다. 특히 CPU 프로세서는 8코어 8스레드(동시에 8개의 작업을 병렬 처리할 수 있는 구조)로, 문서 작업과 웹 브라우징, 멀티태스킹 중심의 사무 환경에서는 충분한 성능과 전력 효율을 제공한다.\n메모리와 데이터 저장 용량도 무난했다. 메모리는 ‘16GB DDR5x-8448MHz’, 스토리지는 ‘512GB SSD’이었다. 포토샵 등 업무용 고성능 소프트웨어 구동과 대용량 영상·이미지 파일 저장에 적합했다. 또한 ‘리그오브레전드’ 등 가벼운 인기 게임 플레이도 무난하게 가능했다. 다만 고사양 게임 구동은 다소 어려웠다.\n배터리는 3셀의 59Wh 리튬 이온 폴리머 배터리가 탑재됐다. 충전기는 ‘65W USB Type-C 전원 어댑터’가 제공됐다. 배터리 충전은 약 1시간이면 완충이 가능했다. 충전기를 제거하고 배터리만으로 작업할 시 일반 웹서핑, 문서 작업은 10시간 정도 유지되는 듯했다. HP에 따르면 완충 시 최대 34시간 동안 이용이 가능하다고 한다. 다만 유튜브 등 영상을 시청하거나 포토샵 작업을 할 경우 체감상 4시간 정도면 배터리가 부족하다고 느껴졌다.\n◇ 오프라인도 사용 가능한 ‘맞춤형 AI비서’ 탑재\n전체적으로 우수한 제품이라고 느껴진 HP OmniBook 5가 타사 노트북과 차별화되는 가장 큰 특징은 ‘인공지능(AI)’ 서비스였다. 자체적으로 사용자 맞춤형 AI에이전트 ‘HP AI 컴패니언(HP AI Companion)’가 탑재됐다. HP는 지난 2024년 HP AI 컴패니언을 공개했다.\n기자는 이미 오픈AI의 챗GPT서비스와 구글 제미나이를 사용 중이었다. 이 사용 경험을 기반으로 HP AI 컴패니언 사용 후 비교를 진행했다. 전체적인 성능 자체는 챗GPT와 제미나이가 더 뛰어났다. 이미지 생성, 인물 정보 검색 등에선 성능 차이가 느껴졌다.\n그러나 HP AI 컴패니언이 갖는 결정적인 장점은 ‘오프라인 사용’이었다. 이 AI는 오픈AI의 GPT-4o를 기반으로 만들어졌다고 한다. 사용자와의 대화를 통해 학습하고 성장하는 이 AI개인비서는 인터넷 없이도 활용 가능하다는 장점이 있다. 마이크로소프트(MS)가 개발한 AI비서 코파일럿(Copilot)과 윈도우11 운영체제 덕분이다.\n뿐만 아니라 장기간 사용 시, 이용자 맞춤형으로 성능이 향상됐다. 처음엔 이해를 못했던 질문도 차츰 학습을 통해 답변을 잘하는 것을 확인했다. 체험 기간이 짧아 HP AI 컴패니언이 얼마나 향후 뛰어난 성능을 보여줄지 확인하지 못하는 것은 아쉬웠다. 다만 장기간 사용할 경우 맞춤형 AI개인비서로 활용할 가능성은 매우 높아보였다.\n아울러 HP AI 컴패니언의 향후 업데이트도 기대할 만한 포인트다. HP는 지난해 3월 ‘스닙 투 프롬프트'(Snip-To-Prompt)’ 기능을 추가했다. 이는 현재 PC화면을 선택하면 전체 관련 내용을 정리해주는 서비스다. 쉽게 말해 노트북 화면으로 보고 있던 화면을 캡처한 후 AI에게 ‘이 내용이 무엇인지 정리해줘’ 등의 질문을 하면 분석해주는 기능이다.\n종합하면 HP OmniBook 5는 사무용 노트북으로 장점이 많은 제품이라고 판단된다. 가격대도 타사 제품과 비교해 저렴한 편으로 새학기 입학 선물로 고려해 볼 만하다. 디자인 역시 빙하빛의 은은한 은색 컬러로 세련된 느낌이다. 또한 HP AI 컴패니언은 학습, 업무 능력 향상을 위한 보조 도구로 큰 도움이 될 것으로 보인다.\n다만 같은 크기의 노트북 대비 조금 무거운 무게, 고성능 게임 및 소프트웨어 구동이 필요한 소비자라면 고민을 해볼 필요가 있다.",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이, 중국 차량용 LCD 모듈 사업 1000억에 매각",
        "date": "2026-02-09 17:29",
        "link": "https://n.news.naver.com/mnews/article/008/0005316171?sid=101",
        "content": "LG디스플레이는 9일 중국 난징 차량용 LCD 모듈 사업을 국내기업인 탑런토탈솔루션 난징법인에 양도하는 계약을 체결했다고 공시했다. 양도 대금은 4억9150만위안(1041억원)이다. 양도예정일자는 오는 7월 30일이다.\nLG디스플레이 난징 법인은 IT(정보기술)와 차량용 LCD 모듈 사업을 운영해왔다. 파주에서 생산된 패널을 모듈화해 유럽 프리미엄 완성차 업체 등 글로벌 고객에 공급해왔다. 이번 계약에 따라 차량용 LCD 모듈 사업은 탑런토탈솔루션에 매각, 외주화할 계획이다.\nLG디스플레이는 공시를 통해 \"자체 생산 중인 차량용 LCD 모듈 사업을 양도 후 외주화함으로써 전사 운영 효율성을 높일 것\"이라고 설명했다. 외주화를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영함으로써 전사 운영 효율성을 높인다는 계획이다.\nLG디스플레이는 OLED(유기발광다이오드) 중심으로 사업 구조 재편을 지속해서 추진 중이다. LG디스플레이 관계자는 \"이번 양도계약 역시 LCD 사업 합리화를 통해 고부가가치 중심의 '기술 기업'으로 자리매김하기 위한 전략적 선택\"이라고 밝혔다.\n한편 경북 구미에 본사를 둔 탑런토탈솔루션의 100% 자회사인 탑런차이나난징은 차량용 LCD 모듈 사업을 인수를 통해 PBM(패널 본디드 모듈, Panel Bonded Module)사업에 진출할 계획이다.",
        "relevance_score": 44
    },
    {
        "title": "LGD, 탑런토탈솔루션에 차량용 LCD 모듈 사업 양도",
        "date": "2026-02-09 17:29",
        "link": "https://n.news.naver.com/mnews/article/030/0003397887?sid=105",
        "content": "LG디스플레이가 탑런토탈솔루션(이하 탑런)에 차량용 액정표시장치(LCD) 모듈 사업을 양도한다. LCD 모듈 사업을 외주화해서 전사 운영 효율성 높이려는 LG디스플레이와 백라이트유닛(BLU) 중심 사업을 차량용 디스플레이 모듈 사업으로 확장하려는 탑런의 이해관계가 맞아떨어진 거래다.\n탑런은 9일 LG디스플레이의 중국 난징법인 차량용 LCD 모듈 사업을 인수한다고 공시했다. 계약 금액은 약 1040억원이며, 양수 예정일자는 오는 7월 30일이다.\n이번 인수로 LG디스플레이의 차량용 LCD 모듈 사업을 탑런 중국 남경법인인 탑런차이나난징이 운영하게 된다. LG디스플레이 파주공장에서 생산된 패널을 모듈화해서 유럽 프리미엄 완성차 업체를 포함한 글로벌 고객에 공급하는 내용이다.\nLG디스플레이는 양도 목적을 사업구조 고도화 및 수익 구조 강화라고 밝혔다. 양도를 통해 고정비를 줄이고 운영 효율성을 높인다는 계획이다.\n탑런은 패널본디드모듈(PBM) 사업 진출을 위해 사업을 인수했다고 설명했다. 탑런은 차량용 디스플레이 광원 역할을 하는 BLU를 주력으로 한다. 이번 인수로 BLU와 글래스, 디스플레이 패널을 결합해 모듈 완성품으로 조립하는 역할로 확대됐다. 기존 탑런의 부품과 완성된 모듈 제품의 가격은 10배 이상 차이가 나기 때문에 매출 규모와 이익율 동반 상승을 견인할 수 있다는 것이다.\n탑런 관계자는 양수 사업을 통해 1조원 이상 추가 매출을 기대할 수 있다고 밝혔다. 탑런의 지난해 예상 매출액은 5300억원 규모다.\n탑런은 인수 후 기존 영업력과 LG디스플레이의 글로벌 영업력을 결합해 영업과 생산 공정 수직 계열화를 통해 매출액 상승과 포장, 물류, 검수 등 중복 비용 절감을 노린다는 계획이다.\n박영근 탑런 대표는 “이번 인수를 계기로 차량용 디스플레이 시장에서 게임 체인저가 되겠다”고 전했다.\n김영호 기자 lloydmind@etnews.com",
        "relevance_score": 41
    },
    {
        "title": "LG디스플레이, 난징 차량용 LCD 모듈 사업 中 기업에 매각",
        "date": "2026-02-09 17:29",
        "link": "https://www.newspim.com/news/view/20260209001380",
        "content": "[서울=뉴스핌] 서영욱 기자 = LG디스플레이가 중국 난징 법인의 자동차용 액정표시장치(LCD) 모듈 사업을 매각한다.\n9일 LG디스플레이는 난징 차량용 LCD 모듈 사업 부문을 중국 디스플레이 기업 탑런토탈솔루션(Top Run Total Solution)에 매각한다고 공시했다. 매각금액은 1041억953만원이다.\n이번에 양도되는 사업은 LG디스플레이 난징 법인이 자체 생산해온 자동차용 디스플레이 LCD 모듈 사업이다. 회사는 해당 사업을 외주해 전사 운영 효율성을 높인다는 계획이다.\n양도 예정일은 오는 7월 30일이며, 양수도 계약은 9일 이사회 결의를 통해 확정됐다.\nsyu@newspim.com",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이, 중국 난징 차량용 LCD 모듈 사업 매각…OLED 중심 재편 가...",
        "date": "2026-02-09 17:27",
        "link": "https://www.seoultimes.news/news/article.html?no=2000091306",
        "content": "[서울타임즈뉴스 = 최남주 기자] LG디스플레이가 중국 난징 법인의 차량용 액정표시장치(LCD) 모듈 사업을 매각하며 사업 구조 재편에 속도를 낸다. LG디스플레이는 9일 공시를 통해 중국 난징 법인이 운영하던 차량용 LCD 모듈 사업을 탑런토탈솔루션 난징 법인(Top Run Total Solution Nanjing)에 양도한다고 밝혔다.\n매각 대금은 4억9천150만 위안으로, 한화 약 1천41억원 규모다. 양도 예정일은 오는 7월 30일이다. 난징 법인은 그동안 IT 기기 및 차량용 LCD 모듈 사업을 함께 운영했다. 하지만 이번 계약에 따라 차량용 LCD 모듈 사업만 분리 매각된다. LG디스플레이는 매각 이후 해당 사업을 외주 생산 방식으로 전환해 고객 수요와 시장 환경에 보다 유연하게 대응할 방침이다.\n이번 결정은 LCD 사업 합리화를 통해 고정비 부담을 줄이고 전사 운영 효율성을 높이기 위한 전략의 일환이다. 회사는 선택과 집중을 통해 수익 구조를 강화하고, 핵심 성장 축인 유기발광다이오드(OLED) 중심의 사업 구조를 더욱 고도화한다는 계획이다.\nLG디스플레이는 지난해 4월 중국 광저우 LCD 공장 매각을 완료하는 등 LCD 비중 축소와 OLED 중심 전환을 지속해왔다. 회사 관계자는 “이번 양도 역시 고부가가치 기술 경쟁력을 강화해 ‘기술 기업’으로 자리매김하기 위한 전략적 선택”이라고 강조했다.",
        "relevance_score": 67
    },
    {
        "title": "LG디스플레이, 중국 난징 차량용 LCD 모듈 라인 매각",
        "date": "2026-02-09 17:24",
        "link": "http://www.whitepaper.co.kr/news/articleView.html?idxno=258165",
        "content": "1000억여 원에 양도…OLED 중심 사업구조 개편 일환\n[화이트페이퍼=이승섭 기자] LG디스플레이는 9일 공시를 통해 중국 난징 차량용 액정표시장치(LCD) 모듈 사업을 탑런토탈솔루션 난징법인에 매각하기로 했다고 밝혔다.\n매각 대금은 4억9150만 위안(약 141억 원)으로 매각 예정일은 오는 7월 30일이다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해왔으며 이번 계약에 따라 차량용 LCD 모듈 사업만 매각된다. 자체 생산하던 차량용 LCD 모듈 사업은 매각 후에 외주 생산할 계획이다.\nLG디스플레이는 이번 매각을 통해 유기발광다이오드(OLED) 중심의 사업 구조를 고도화하고 및 수익 구조를 강화한다. LCD 사업 합리화를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영함으로써 효율성을 높여 사업 경쟁력을 강화해 나갈 계획이다.\n한편 LG디스플레이는 지난해 4월 광저우 LCD 공장 매각을 완료하는 등 OLED 중심으로 사업 구조 재편을 지속 추진하고 있다.\nLG디스플레이 관계자는 \"이번 양도 계약 역시 고부가가치 중심의 '기술 기업'으로 자리매김하기 위한 전략적 선택\"이라고 강조했다.\n저작권자 © 화이트페이퍼 무단전재 및 재배포 금지\n화이트페이퍼, WHITEPAPER",
        "relevance_score": 44
    },
    {
        "title": "LG디스플레이, 中 난징 차량용 LCD 모듈 사업 1000억에 양도",
        "date": "2026-02-09 17:22",
        "link": "https://n.news.naver.com/mnews/article/421/0008763582?sid=101",
        "content": "차량용 LCD 모듈 넘기고 외주 전환…IT LCD 모듈 사업 지속\n(서울=뉴스1) 최동현 기자 = LG디스플레이(034220)가 중국 난징 차량용 액정표시장치(LCD) 모듈 사업을 1000억 원에 양도한다. 지난해 광저우 8.5세대 LCD 공장을 중국 TCL에 2조 2466억 원에 넘긴 이후 두 번째 LCD 공장 매각이다.\nLG디스플레이는 중국 난징 오토(Auto) 디스플레이 LCD 모듈 사업 부문을 4억 9150만 위안(1041억 원)에 양도한다고 9일 공시했다. 인수자는 탑런토탈솔루션 난징법인이며, 양도 예정 일자는 오는 7월 30일이다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해 왔다. 이번 계약에 따라 차량용 LCD 모듈 사업만 떼어내 양도한다. 자체적으로 생산하던 차량용 LCD 모듈 사업은 양도 후 외주 생산할 계획이다.\nLG디스플레이는 양도 목적을 \"사업구조 고도화 및 수익 구조 강화\"라고 설명했다. 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영함으로써 전사 운영 효율성을 높이며 사업 경쟁력을 강화해 나갈 계획이다.\n이번 양도는 정철동 LG디스플레이 대표이사 사장의 'OLED(유기발광다이오드) 중심 전략'의 일환이기도 하다.\nLG디스플레이는 \"OLED 중심으로 사업 구조 재편을 지속 추진하는 가운데, LCD 사업 합리화를 통해 고부가가치 중심의 '기술 기업'으로 자리매김하기 위한 전략적 선택\"이라고 강조했다.",
        "relevance_score": 50
    },
    {
        "title": "LG디스플레이, 中 난징 차량용 LCD 모듈공장 팔았다",
        "date": "2026-02-09 17:19",
        "link": "https://n.news.naver.com/mnews/article/003/0013759089?sid=101",
        "content": "[서울=뉴시스]이현주 기자 = LG디스플레이가 중국 난징 차량용 액정표시장치(LCD) 모듈 공장을 국내 협력업체에 매각한 후 외주화한다.\nLG디스플레이는 중국 난징 차량용 LCD 모듈 사업을 탑런토탈솔루션 난징법인에 양도하는 계약을 체결했다고 9일 공시했다.\n양도 대금은 4억9150만 위안(약 1000억원)이며 양도예정일자는 오는 7월30일이다. 양도 목적은 \"사업구조 고도화 및 수익 구조 강화\"다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해왔으며, 이번 계약에 따라 차량용 LCD 모듈 사업만 양도하게 되었다. 자체적으로 생산하던 차량용 LCD 모듈 사업은 양도 후 외주 생산할 계획이다.\nLG디스플레이는 이번 양도를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영함으로써 전사 운영 효율성을 높이며 사업 경쟁력을 강화해 나갈 계획이다.\n탑런토탈솔루션은 국내 첨단 부품 제조 전문기업으로 LG디스플레이의 공식 협력업체다. LG디스플레이에 차량 디스플레이용 백라이트 등을 공급하고 있다.\n한편 LG디스플레이는 올레드(OLED·유기발광다이오드) 중심으로 사업 구조 재편을 지속 추진하고 있다.\n이번 양도계약 역시 LCD 사업 정리를 통해 고부가가치 중심의 기술 기업으로 자리매김하기 위한 전략적 선택이라고 회사 측은 전했다．",
        "relevance_score": 50
    },
    {
        "title": "LG디스플레이, 중국 난징 차량용 LCD 모듈라인 1000억원에 매각",
        "date": "2026-02-09 17:18",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=261637",
        "content": "\"OLED 중심 사업구조 개편 일환\"\n【뉴스퀘스트=이윤희 기자】LG디스플레이는 9일 공시를 통해 중국 난징 차량용 액정표시장치(LCD) 모듈 사업을 탑런토탈솔루션 난징법인에 매각하기로 했다고 밝혔다.\n이번 매각을 통해 유기발광다이오드(OLED) 중심의 사업 구조를 고도화하고 수익 구조를 강화한다는 계획이다.\n매각 대금은 4억9150만 위안(약 1041억원)으로 매각 예정일은 오는 7월 30일이다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해왔으며 이번 계약에 따라 차량용 LCD 모듈 사업만 매각된다. 자체 생산하던 차량용 LCD 모듈 사업은 매각 후에 외주 생산할 계획이다.\nLCD 사업 합리화를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영함으로써 효율성을 높여 사업 경쟁력을 강화해 나갈 계획이다.\n한편 LG디스플레이는 지난해 4월 광저우 LCD 공장 매각을 완료하는 등 OLED 중심으로 사업 구조 재편을 지속 추진하고 있다.\nLG디스플레이 관계자는 \"이번 양도 계약 역시 고부가가치 중심의 '기술 기업'으로 자리매김하기 위한 전략적 선택\"이라고 강조했다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>\n이윤희 기자\nstelslee@newsquest.co.kr",
        "relevance_score": 44
    },
    {
        "title": "[공시pick] LG디스플레이, 中난징법인 車 LCD모듈사업 양도",
        "date": "2026-02-09 17:14",
        "link": "https://n.news.naver.com/mnews/article/123/0002377506?sid=101",
        "content": "LG디스플레이 중국 난징 법인이 자동차용 디스플레이 LCD 모듈 사업을 탑런토탈솔루션에 양도한다.\n9일 공시에 따르면 LG디스플레이는 사업 구조를 정비해 수익 구조를 강화하기 위한 목적으로 이같이 결정했다. 양도 금액은 1041억원 수준이며 양도 예정일은 오는 7월 30일이다.\n양수 법인은 탑런토탈솔루션 난징 법인(Top Run Total Solution Nanjing)이다.\nLG디스플레이는 \"자체 생산하던 자동차용 LCD 모듈 사업을 양도한 뒤 외주 방식으로 전환한다\"며 \"이를 통해 전사 운영 효율을 높이고 사업 구조를 고도화할 계획\"이라고 밝혔다.",
        "relevance_score": 26
    },
    {
        "title": "LGD, 中 난징 차량용 LCD 모듈사업 매각…효율성 제고",
        "date": "2026-02-09 17:11",
        "link": "https://n.news.naver.com/mnews/article/018/0006216064?sid=101",
        "content": "LGD, 中 난징 차량용 LCD 모듈사업 매각…\"효율성 제고\"\n車 LCD 모듈 외주 생산해 유연 운영\nOLED로 체질 개선…\"수익 구조 강화\"[이데일리 공지유 기자] LG디스플레이는 중국 난징법인 차량용 모듈 사업을 탑런토탈솔루션에 양도한다고 9일 공시했다. 전장용 액정표시장치(LCD) 사업을 외주화해 사업구조를 고도화하고, 수익 구조를 강화한다는 계획이다.\nLG디스플레이는 LG디스플레이 중국 난징법인이 탑런토탈솔루션에 차량용 디스플레이 LCD 사업을 양도한다고 이날 밝혔다. 양도가액은 4억9150만 위안(한화 약 1041억원)이다. 양도예정일은 오는 7월 30일이다.\nLG디스플레이 난징 법인은 정보기술(IT) 기기와 차량용 LCD 모듈 사업을 운영해왔다. 이번 계약에 따라 차량용 LCD 모듈 사업만 양도하게 됐다. 자체적으로 생산하던 차량용 LCD 모듈 사업은 양도 후 외주 생산할 계획이다.\nLG디스플레이는 이번 양도를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영함으로써 전사 운영 효율성을 높이며 사업 경쟁력을 강화해 나간다는 계획이다.\nLG디스플레이는 유기발광다이오드(OLED) 중심으로 사업 구조 재편을 지속 추진하고 있다. LG디스플레이 관계자는 “LCD 사업 합리화를 통해 고부가가치 중심의 ‘기술 기업’으로 자리매김할 것”이라고 말했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 50
    },
    {
        "title": "LG디스플레이, 중국 난징 차량용 LCD 모듈 라인 매각",
        "date": "2026-02-09 17:08",
        "link": "https://n.news.naver.com/mnews/article/001/0015895471?sid=101",
        "content": "[LG디스플레이 제공. 재판매 및 DB 금지]\n(서울=연합뉴스) 김민지 기자 = LG디스플레이는 9일 공시를 통해 중국 난징 차량용 액정표시장치(LCD) 모듈 사업을 탑런토탈솔루션 난징법인에 매각하기로 했다고 밝혔다.\n매각 대금은 4억9천150만 위안(약 1천41억원)으로 매각 예정일은 오는 7월 30일이다.\nLG디스플레이 난징 법인은 IT와 차량용 LCD 모듈 사업을 운영해왔으며 이번 계약에 따라 차량용 LCD 모듈 사업만 매각된다. 자체 생산하던 차량용 LCD 모듈 사업은 매각 후에 외주 생산할 계획이다.\nLG디스플레이는 이번 매각을 통해 유기발광다이오드(OLED) 중심의 사업 구조를 고도화하고 수익 구조를 강화한다. LCD 사업 합리화를 통해 고정비를 줄이고 고객과 시장 상황에 맞춰 유연하게 운영함으로써 효율성을 높여 사업 경쟁력을 강화해 나갈 계획이다.\n한편 LG디스플레이는 지난해 4월 광저우 LCD 공장 매각을 완료하는 등 OLED 중심으로 사업 구조 재편을 지속 추진하고 있다.\nLG디스플레이 관계자는 \"이번 양도 계약 역시 고부가가치 중심의 '기술 기업'으로 자리매김하기 위한 전략적 선택\"이라고 강조했다.\njakmj@yna.co.kr",
        "relevance_score": 44
    },
    {
        "title": "코오롱인더 허성 ‘고부가 3인방’",
        "date": "2026-02-09 17:06",
        "link": "http://www.fntimes.com/html/view.php?ud=2026020916554832447de3572ddd_18",
        "content": "허성 코오롱인더스트리 대표이사 사장\n4년 연속 수익성 하락세\n코오롱인더스트리는 지난 2025년 매출 4조8,796억원, 영업이익 1,151억원을 기록했다. 전년에 비해 매출은 0.8% 늘었지만 영업이익은 27.5% 감소했다. 영업이익은 2,527억원을 찍은 2021년 이후 4년째 내리막을 타고 있다.타이어코드, 아라미드 등 사업을 영위하는 산업자재 부문의 수익성 저하가 실적 부진 원인으로 꼽힌다. 특히 신성장동력을 위해 지난 2021년부터 3년간 약 3,000억원을 투입해 생산능력을 키운 아라미드가 글로벌 증설경쟁으로 인해 적자를 보고 있는 상황으로 파악된다. 단 아라미드는 작년 하반기부터 수요 회복이 진행되고 있어 올해 흑자 전환을 노려보고 있다.\n코오롱인더스트리는 \"매출은 글로벌 경기침체에도 자동차 부품소재 및 화학 제품 판매 증가로 증가했다\"며 \"영업이익이 아라미드 등 주요 제품의 글로벌 경쟁 심화에 따른 영향으로 감소했다\"고 공시했다.\nAI 인프라 핵심 소재 mPPO 집중 투자\n부진한 실적에도 코오롱인더스트리 주가는 급등하는 현상을 보이고 있다. 9일 회사 주가는 1주당 6만3,000원으로 전일 종가 대비 약 13% 상승했다. 올해 들어서는 47%나 급등했다.코오롱인더스트리가 그동안 실적 부진을 끝내고 올해 반등에 성공할 것이라는 기대감이 반영된 결과로 보인다. 금융 정보 업체 에프엔가이드에 따르면 코오롱인더스트리 2026년 실적 추정치는 매출 5조2,700억원, 영업이익 2,080억원이다. 전년 대비 각각 8%, 81% 증가할 것이라는 전망이다. 특히 영업이익은 4년 만에 2,000억원을 재돌파할 것으로 내다보고 있다.\n자료=DART, Fnguide\n이미지 확대보기코오롱인더스트리는 AI 인프라 시장에 핵심 소재 플레이어로 비교적 적은 투자비만 가지고 진출한 셈이다. 회사는 2공장 증설투자 이후 연매출 1,000억원 증가 효과를 예상하고 있다. 업계가 추정하는 해당 사업 영업이익률은 20% 수준으로 약 200~300억원 영업이익 증익 효과도 기대된다.\n'아픈 손가락' CPI 필름의 반전\n또 다른 기대주는 투명 폴리이미드(CPI) 사업이다. CPI는 스마트폰 디스플레이 표면을 보호하는 커버 윈도우 소재다. 회사는 폴더블·롤러블 스마트폰 판매 증가를 노리고 2018년 선제적으로 CPI 사업에 진출했지만, 전방 시장 확대가 예상보다 더디며 '아픈 손가락'으로 남았다.코오롱인더 폴더블 커버윈도우용 CPI필름\n이미지 확대보기그런데 올해 들어 업계 일각에서 애플이 CPI 필름을 채택할 수 있다는 가능성이 제기되며 분위기가 반전되고 있다.\n애플은 자사 첫 폴더블폰 이른바 '아이폰 폴드'을 이르면 올 하반기 공개할 것으로 전망된다. 애플은 폴더블폰 보호필름으로 CPI를 검토하고 있는데, 이 CPI 공급사로 코오롱인더스트리를 선택할 수 있다는 것이다. 최근 코오로인더스트리의 주가 상승은 애플 공급망에 포함될 수 있다는 기대감도 반영된 결과로 풀이된다.\n허성 사장의 체질 개선 승부수\n허성 사장은 지난 2025년 초 코오롱인더스트리 최고경영자(CEO)로 선임돼 올해 2년차를 맞았다. 허 사장은 지난 2021년 코오롱그룹에 합류한 외부 영입 인사다. 해외 유학파로 캐나다 알칸, 미국 메탈세일즈, 네덜란드 악조노벨 등 주로 다국적기업에서 근무하다가 국내에서 삼화페인트, 한화L&C(현대L&C), 에어퍼스트 등을 거쳤다. 회사가 글로벌 전문가가 필요하다는 판단 아래 선임한 인사다.허성 코오롱인더 사장(가운데) 2026년 1월 23일 여수공장 방문\n이미지 확대보기허 사장은 취임 직후부터 '글로벌 수준 운영 효율화(OE) 달성'을 강조하고 있다. 지난해에 이어 올해도 새해 전국 사업장 12곳을 방문해 전사 OE 활동을 점검하기도 했다. 그는 \"수준 높은 현장 운영 시스템 구축이 경쟁력 강화의 시작점\"이라고 강조했다.\n곽호룡 한국금융신문 기자 horr@fntimes.com",
        "relevance_score": 40
    },
    {
        "title": "삼성전자, 갤럭시에 가변조리개 재탑재 추진…아이폰 대응 차원",
        "date": "2026-02-09 17:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003397878?sid=105",
        "content": "삼성전자가 스마트폰에 가변 조리개 재탑재를 추진한다. 가변 조리개는 빛의 양을 조절해 카메라 성능을 높이는 부품이다. 애플이 아이폰에 가변 조리개를 처음 적용하면서 삼성전자도 대응에 나선 것으로 분석된다.\n9일 업계에 따르면 삼성전자는 복수의 카메라 모듈 협력사에 가변 조리개 개발을 요청한 것으로 파악됐다. 이에 삼성전기와 엠씨넥스 등은 가변 조리개 샘플을 생산, 삼성전자에 공급하고 있다. 테스트를 거치면서 제품을 업그레이드하는 과정이 진행될 전망이다.\n업계 관계자는 “갤럭시 스마트폰에 적용될 신형 가변 조리개는 아직 개발 초기 단계”라며 “가변 조리개 최종 탑재 여부가 확정되지 않았지만, 사용하려는 삼성전자의 의지는 강한 것으로 알고 있다”고 말했다.\n가변 조리개는 카메라 센서에 도달하는 빛의 양을 조절해 낮에는 빛 노출을 줄이고, 밤에는 더 많은 빛을 받아들일 수 있게 해준다. 촬영 환경과 상관없이 더 선명하고 또렷한 사진을 찍을 수 있다는 장점이 있다.\n삼성전자는 2018년과 2019년에 출시한 '갤럭시S9'과 '갤럭시S10'에 가변 조리개를 탑재한 바 있다. 그러나 카메라 두께가 두꺼워지고 제조 원가가 상승하는 문제로, 2020년 '갤럭시S20'부터는 가변 조리개 부품을 제외했다.\n삼성전자가 가변 조리개 카드를 다시 꺼내 든 것은 카메라 경쟁력을 높이기 위해 필요하다고 판단했기 때문으로 풀이된다. 현재는 소프트웨어 보정을 활용한다. 그러나 물리적인 가변 조리개 탑재 없이는 밝기와 심도 제어에 한계가 있다는 평가가 나온다. 또 가변 조리개 기술 고도화로 카메라 두께를 줄이고, 원가 상승도 최소화할 수 있게 됐다.\n무엇보다 애플이 아이폰에 가변 조리개 탑재를 확정한 점이 삼성전자에 영향을 미쳤다는 분석이다. 애플은 올해 하반기 출시하는 '아이폰18' 시리즈 중 고급 기종인 프로와 프로맥스에 가변 조리개를 적용할 예정이다. 아이폰에 가변 조리개가 들어가는 건 이번이 처음이다.\n삼성전자와 애플은 글로벌 스마트폰 시장에서 점유율 1위를 놓고 다투는 맞수다. 애플이 선제적으로 움직이자, 삼성전자도 이에 대응할 수 있는 기술을 준비하는 것으로 보인다.\n상용화 이후 잠잠했던 가변 조리개 기술이 다시 확산하는 계기가 될지 주목된다. 삼성전자와 애플의 스마트폰 하드웨어 경쟁의 또 다른 관전 포인트가 될 전망이다.\n업계 관계자는 “스마트폰 카메라 기술 경쟁이 일정 수준에 도달하면서 치열함이 약해졌는데, 가변 조리개 재도입이 이를 다시 자극하는 요인이 될 수 있을 것”이라고 말했다.\n이호길 기자 eagles@etnews.com",
        "relevance_score": 30
    },
    {
        "title": "LG이노텍, 자화전자와 美 휴머노이드 로봇에 '눈' 공급 추진",
        "date": "2026-02-09 17:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003397879?sid=105",
        "content": "LG이노텍이 자화전자와 미국 휴머노이드 기업에 카메라 모듈 공급을 추진한다. 이르면 상반기 내 공급이 성사될 것으로 관측된다. LG이노텍이 신성장동력으로 삼은 로봇 시장 공략이 속도를 낼 전망이다.\n9일 업계에 따르면, LG이노텍과 자화전자는 카메라 모듈 공급을 위해 손을 맞잡았다. 미국 휴머노이드 로봇 제조사와 본격적인 공급 협의를 진행 중인 것으로 파악됐다. 이미 3사는 여러 차례 회의를 통해 공급 시기와 물량을 논의한 것으로 전해진다.\n업계 관계자는 “이르면 상반기 내 사업 수주를 받을 것”이라며 “협의가 상당한 수준까지 진전된 상황”이라고 밝혔다.\n해당 고객사는 올해 본격적인 휴머노이드 로봇 양산 체계를 구축하려는 회사다. 연간 100만대 수준 대량 생산을 앞두고 공급망 구축에 속도를 내고 있다. 휴머노이드 로봇의 '눈'에 해당하는 카메라 모듈 공급사는 이미 선정했는데, 공급망 다변화 차원에서 LG이노텍 및 자화전자와 추가 협의에 나섰다.\nLG이노텍이 로봇 시장 공략에 자화전자와 협력하는 것도 주목된다. LG이노텍은 스마트폰 시장에서는 자화전자와 경쟁 관계이면서 동시에 협력 체계를 구축한 상태다.\n카메라 렌즈를 정밀하게 움직여 자동초점과 손떨림을 방지하는 핵심 부품 '액추에이터'는 각자 애플 아이폰에 공급하고 있다. 자화전자의 일부 액추에이터는 LG이노텍이 모듈화, 애플에 공급하는 협력도 동시에 진행 중이다.\n이번 미국 휴머노이드용 카메라 모듈 공급 역시 협력 전선을 꾸렸다. 자화전자가 액추에이터를, LG이노텍이 이를 모듈화해 공급할 예정이다.\n양사 모두 이번 고객사 공급을 시작으로 로봇 시장 저변을 확대한다. LG이노텍은 지난해부터 로봇을 미래 먹거리로 낙점, 부품 공급 사업에 착수했다.\n지난해 3월 문혁수 LG이노텍 대표는 “휴머노이드 로봇 사업에 적용되는 부품 양산을 준비 중”이라며 “조만간 유력 기업과 구체적 협력 소식을 공개할 예정”이라고 밝힌 바 있다.\n이후 LG이노텍은 5월 보스턴 다이내믹스와 휴머노이드 '아틀라스'에 탑재할 카메라 모듈 등 비전 센싱 시스템 공동 개발 협약을 체결했다. 6월에는 미국 휴머노이드 로봇 스타트업 피규어 AI에도 카메라 모듈을 공급하기로 했다. 이번 신규 고객사 확보로 실제 매출 확대에도 기여할 것으로 전망된다.\nLG이노텍과 자화전자는 카메라 모듈에 국한되지 않고 신규 사업 분야를 지속 발굴할 예정이다. LG이노텍은 액추에이터·모터, 촉각 센서 등 로봇 부품 포트폴리오를 확대할 계획이다. 자화전자도 카메라 외 관절 등 액추에이터 적용 범위를 넓힐 것으로 알려졌다.\n이 사안에 대해 LG이노텍 관계자는 “고객사 관련 사항은 확인해줄 수 없다”고 답했다.\n권동준 기자 djkwon@etnews.com",
        "relevance_score": 30
    },
    {
        "title": "아이폰 폴드, 유리 내구성 강화위해 폴리이미드 소재 사용하나",
        "date": "2026-02-09 16:50",
        "link": "https://kbench.com/?q=node/276007",
        "content": "아이폰 폴드 렌더링 (출처: https://www.iphone-ticker.de/)\n애플이 2026년 하반기 출시를 목표로 준비 중인 첫 폴더블\n스마트폰 ‘아이폰 폴드(가칭)’에 초박형 강화유리(UTG) 디스플레이 보호 필름으로\n폴리이미드(PI) 소재를 채택할 가능성이 제기됐다.\n해외 매체 샘모바일은 국내 보고서를 인용해, 애플이 디스플레이\n보호 소재로 폴리에틸렌 테레프탈레이트(PET) 필름 대신 투명 폴리이미드 필름을\n유력하게 검토 중이라고 보도했다. 폴리이미드 필름은 PET 대비 표면 경도가 높고\n긁힘에 강한 고급 소재로 평가된다.\n삼성전자는 2019년 출시된 1세대 갤럭시 폴드에서 디스플레이\n커버 소재로 폴리이미드를 사용했으나, 이후 내구성과 생산성을 고려해 이듬해 PET\n소재로 전환한 바 있다.\n업계에서는 애플이 폴리이미드 소재를 검토하는 배경에 대해\n후발 주자로서 기존 폴더블 스마트폰과 차별화된 내구성 강화 전략을 추구하고 있기\n때문으로 분석하고 있다. 폴리이미드 필름은 PET보다 가격이 높지만, 애플은 비용\n부담을 감수하더라도 표면 경도와 스크래치 저항성이 뛰어난 소재를 UTG 위에 적용하는\n방식을 선호하는 것으로 알려졌다.\n한편, 보고서에 따르면 아이폰 폴드는 펼쳤을 때 4:3 화면 비율의\n7.8~8인치 디스플레이, 5.5인치 외부 커버 스크린을 탑재할 것으로 전망된다. 애플은\n올가을 공개될 아이폰 18 시리즈와 함께 아이폰 폴드를 선보이는 방안을 목표로 공급망과\n최종 조율을 진행 중인 것으로 전해졌다.",
        "relevance_score": 36
    },
    {
        "title": "삼성디스플레이, 설 명절 부식세트 632상자 전달",
        "date": "2026-02-09 16:46",
        "link": "http://www.dynews.co.kr/news/articleView.html?idxno=838540",
        "content": "삼성디스플레이와 삼성전자는 설 명절을 맞아 지역 내 사회복지시설 33곳에 부식세트 632상자(약 3600만원 상당)를 전달했다.\n부식세트는 △건나물 △건버섯 △건미역 △잡곡 △조미김 △대추칩 등 명절에 활용도가 높은 식료품들로 구성됐다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다. 아산 최재기 기자 newsart70@dynews.co.kr\n동양일보TV",
        "relevance_score": 29
    },
    {
        "title": "애플, 저가형 '아이폰 17e' 출격 준비…599달러부터",
        "date": "2026-02-09 16:34",
        "link": "https://www.greened.kr/news/articleView.html?idxno=336790",
        "content": "신규 칩 적용 관측…가격은 전작과 동일\n[녹색경제신문 = 문슬예 기자] 애플이 올해 초 ‘아이폰 17e’를 출시하며 신제품 공세에 나설 계획이다. 올가을 출시 예정인 정규 아이폰 18 시리즈와 별도로 보급형 모델을 연초에 투입해 출시 주기를 분산하는 전략으로 풀이된다.\n8일(현지 시각) 블룸버그 보도에 따르면 애플은 보급형 라인인 아이폰 17e를 포함한 신제품을 올해 초 출시할 예정이다. 블룸버그 마크 거먼은 뉴스레터 ‘파워온(Power On)’을 통해 “애플이 연초에 아이폰과 함께 아이패드, 맥 등 주요 제품군을 잇달아 선보이는 제품 공세를 준비 중”이라고 전했다.\n아이폰 17e는 기존 아이폰 SE 라인업을 대체하는 보급형 모델이 될 것으로 관측된다. 지난해 출시된 아이폰 16e에 이어, 애플이 그동안 간헐적으로 선보여 온 SE 모델 대신 ‘e’ 시리즈를 통해 보급형 아이폰 라인업을 보다 체계화하려는 움직임이라는 분석이다.\n블룸버그에 따르면 아이폰 17e에는 지난해 아이폰 17 시리즈에 처음 적용된 A19 칩이 탑재될 가능성이 크다. 3나노 공정 기반의 A19 칩은 전작 대비 중앙처리장치(CPU) 성능과 전력 효율을 개선한 것이 특징으로 보급형 모델에도 성능 경쟁력을 확보하려는 의도로 풀이된다.\n이와 더불어 애플의 최신 셀룰러 모뎀 칩(C1X)과 와이파이·블루투스 등 무선 연결을 담당하는 N1 칩이 탑재될 가능성도 거론된다. 자석형 무선충전 기능인 맥세이프(MagSafe)가 적용될 수 있다는 전망도 나온다.\n다수의 해외 IT 매체에 따르면 출시 시점은 이달 중순 전후가 유력하다. 업계에서는 애플이 신제품들을 오는 19일 공개될 가능성도 제기하고 있다.\n가격은 전작인 아이폰 16e와 동일한 599달러부터 시작할 것으로 관측된다. 블룸버그는 “같은 가격에 더 많이 기능이 제공될 가능성이 높다”고 전했다.\n문슬예 기자 lycaon@greened.kr",
        "relevance_score": 74
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 나눔 행사",
        "date": "2026-02-09 16:33",
        "link": "https://www.siminilbo.co.kr/news/newsview.php?ncode=1160290502400887",
        "content": "사회복지시설 33곳에 부식세트 632상자 전달\n[아산=박명수 기자] 충남 아산시는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역내 사회복지시설 33곳에 부식세트 632상자(약 3600만원 상당)를 전달하며 따뜻한 나눔을 실천했다고 밝혔다.\n이번에 전달된 부식세트는 ▲건나물 ▲건버섯 ▲건미역 ▲잡곡 ▲조미김 ▲대추칩 등 명절에 활용도가 높은 식료품들로 구성돼 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 말했다.\n이어 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 밝혔다.\n한편 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 성실히 이행하고 있다.\n[저작권자ⓒ 시민일보. 무단전재-재배포 금지]",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이·삼성전자, 아산시 사회복지시설… 설 명절 나눔실천",
        "date": "2026-02-09 16:32",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3373276",
        "content": "부식세트 3600만원 상당 전달\n“어려운 이웃 따뜻한 명절 보내길”\n“큰 희망·용기 전하는 선물 될 것”\n[천지일보 아산=박주환 기자] 설 명절을 맞아 삼성디스플레이와 삼성전자가 충남 아산시 관내 사회복지시설 33개소에 부식세트 632상자(3600만원 상당)를 전달하며, 따뜻한 나눔을 실천했다.\n9일 시에 따르면 이번에 전달된 부식세트는 건나물, 건버섯, 건미역, 잡곡, 조미김, 대추칩 등 명절에 활용도가 높은 식료품들로 구성돼 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 말했다.\n이어 그는 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 밝혔다.\n한편 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 성실히 이행하고 있다.\n천지일보는 24시간 여러분의 제보를 기다립니다.\n제보하기\n박주환 기자\nbumpark31@naver.com\n다른 기사 보기\n관련기사",
        "relevance_score": 35
    },
    {
        "title": "들고 다니면 성공한다…중국서 난리 난 '에르메스 아이폰'",
        "date": "2026-02-09 16:00",
        "link": "https://n.news.naver.com/mnews/article/015/0005248867?sid=101",
        "content": "애플 아이폰17프로 오렌지색 모델이 유독 중국에서 인기를 끌고 있다. 오렌지의 중국어 발음이 ‘성공’을 뜻하고, 프랑스 명품 에르메스와 색상이 같다는 이유에서다.\n9일 시장조사업체 컨슈머인텔리전스리서치파트너스(CIRP)에 따르면 아이폰17프로 라인업에서 오렌지색의 글로벌 판매 점유율은 40%로 블루(33%), 실버(26%)를 앞서고 있다. 지난해 9월 출시된 애플 플래그십 모델인 아이폰17프로는 오렌지, 블루, 실버 3가지 색상으로 나뉜다. 아이폰 역사상 원색 계열의 컬러가 실버나 블루를 앞선 것은 17시리즈가 처음이다.\n오렌지색 판매 비중이 높은 것은 애플 매출에서 두 번째로 높은 비중(20%)을 차지하는 중국에서 구매가 몰렸기 때문이다. 파이낸셜타임스(FT)에 따르면 아이폰17프로 오렌지 모델은 중국에서 ‘에르메스 오렌지’로 불리며 불티나게 팔리고 있다. 에르메스는 상징색이 오렌지색이다.\n‘오렌지’를 의미하는 한자가 ‘성공’의 ‘성’(成)을 의미하는 한자와 발음이 같은 점도 인기 요인으로 꼽힌다. 중국 온라인에선 “새해에 모든 소원이 ‘오렌지’처럼 이뤄지고, ‘성공’이 찾아오길”이라는 말을 올리며 아이폰17프로 영상을 올리는 이들이 많아졌다.\n애플이 플래그십 라인업인 ‘프로’에서 원색을 출시한 것은 아이폰 17시리즈가 처음이다. 오렌지 아이폰 인기에 힘입어 애플은 지난해 10~12월 중국 지역 매출이 255억달러(약 37조원)로 전년 동기 대비 38% 급증했다. 애플이 중국에서 올린 사상 최대 실적이다.\n글로벌 소비자 대부분이 ‘실버’를 선호하는 것과 대비된다. 아이폰17프로는 카메라 주변부가 ‘싱크대’처럼 돌출돼 있는데, 오렌지색이 튀어나온 부분을 부각시킨다는 의견이 많다. 한국에 일부 소비층을 중심으로 오렌지색이 인기다. 오렌지 모델은 프로야구팀 한화이글스의 색상과 비슷하다는 이유로 야구팬들 사이에서 ‘아이폰 한화 에디션’으로 불린다.",
        "relevance_score": 30
    },
    {
        "title": "AI 주도권 굳힌다 … 구글, 올해 270조 투자",
        "date": "2026-02-09 16:00",
        "link": "http://www.ifs.or.kr/bbs/board.php?bo_table=News&wr_id=55549",
        "content": "\"AI 주도권 굳힌다\" … 구글, 올해 270조 투자 본문듣기\n작성시간\n관련링크\n본문\n[ 왜 2026년이 보이스 페이와 AI 에이전트의 원년이 되는가]\n1. 테슬라의 위성 네트워크가 만드는 새로운 세상입니다\n테슬라가 구축 중인 대규모 위성 네트워크는 단순한 통신 인프라가 아닙니다. 이는 로보택시, 스마트홈, 상거래를 직접 연결하는 통합 플랫폼의 기반입니다. 테슬라의 자율주행 차량이 사용자를 태우고, 집의 스마트홈 기기를 제어하고, 테슬라 계정 기반 결제로 비용을 정산하는 구조가 완성되면, 기존 은행 지점의 의미는 크게 약화됩니다.\n이 인프라는 단순한 인터넷 제공을 넘어 테슬라의 생태계를 완성합니다. 로보택시를 직접 운영하고, 스마트홈 기기를 연결하며, 자체 결제 시스템을 구축하고, 상거래까지 직접 처리하는 구조입니다.\n이 구조가 의미하는 바는, 은행 지점이 아니라 테슬라 계정 자체가 금융 접점이 된다는 점입니다. 로보택시, 로봇, 차량, 홈 배터리가 음성 명령을 받아 자동으로 결제를 실행하는 환경에서는 오프라인 금융 창구의 필요성이 급격히 줄어듭니다.\n[ 구글의 270조 원 인공지능 투자가 노리는 것 ]\n구글이 대규모 자금을 인공지능에 투자하는 이유는 명확합니다.\n검색과 광고를 넘어, 음성 에이전트 기반 상거래·결제 운영체제를 장악하려는 전략입니다.구글은 인공지능을 통해 아마존의 상거래를 위협하고, 애플의 아이폰 생태계를 대체하며, 애플페이 중심의 결제 구조를 넘어서려 합니다.\n그 핵심 사용자 경험이 바로 Voice Pay입니다. 음성만으로 상품을 검색하고 주문하고 결제하는 경험이 일상화되면, 화면을 터치하는 기존 방식은 점차 불편한 방식이 됩니다.\n구글의 인공지능은 이미 검색, 쇼핑, 결제를 통합하고 있으며, 에이전트 기능이 강화되면서 “사다 줘”라는 말이 실제 구매와 결제로 이어지는 단계로 발전하고 있습니다.\n[ “Voice Pay가 대세가 되는 이유”]\n기술 패권 전환과 AI 에이전트 시대\n현재 글로벌 빅테크 기업들이 공통적으로 주목하는 지점이 있습니다.\n그 지점은 단순히 “결제를 더 편하게 만드는 기술”이 아닙니다.\n사람의 행동 방식 자체를 바꾸는 새로운 인터페이스, 즉 목소리입니다.\n우리는 이미 스마트폰으로 결제하는 것에 익숙해져 있습니다. 그러나 다음 단계는 손으로 누르는 결제가 아니라, 말 한마디로 이루어지는 결제입니다. 운전 중이든, 집에서 요리를 하든, 회의 중이든 “결제해줘”라는 말 한마디로 모든 거래가 끝나는 세상입니다. 이것이 바로 보이스 페이(Voice Pay)입니다.\n보이스 페이는 단순한 편의 기능이 아닙니다. 이는 금융, 상거래, 이동, 스마트홈, 인공지능 산업 전반에서 권력 구조가 이동하는 신호입니다. 기존에는 은행과 카드사가 결제의 중심에 있었지만, 앞으로는 테슬라, 구글, 애플, 삼성전자 같은 빅테크 기업들이 사용자의 ‘첫 접점’을 장악하게 됩니다. 은행은 사라지는 것이 아니라, 사용자에게 보이지 않는 후방 인프라로 이동하게 됩니다.\n[골드만삭스가 말한 ‘AI 에이전트와 메가 얼라이언스’의 본질]\n글로벌 투자은행들은 2026년을 기점으로 산업 구조가 크게 재편될 것이라고 전망하고 있습니다. 그 핵심 키워드가 바로 “인공지능 에이전트, 개인 비서, 메가 얼라이언스”입니다.\n여기서 말하는 메가 얼라이언스란, 자동차 회사, 인공지능 기업, 결제 플랫폼, 통신망 사업자, 스마트홈 기업이 하나의 생태계로 묶이는 구조입니다. 사용자는 더 이상 각각의 서비스를 따로 이용하지 않습니다. 하나의 AI 비서를 통해 이동, 쇼핑, 결제, 업무, 가정 내 제어까지 통합적으로 처리하게 됩니다.\n이 생태계의 공통 언어가 바로 음성입니다.\n사람의 말 한마디가 이동을 실행하고, 결제를 승인하고, 계약을 체결하고, 기기를 통제하게 됩니다. 음성은 가장 직관적이고 자연스러운 인터페이스이기 때문입니다. 키보드나 화면을 조작하지 않아도 되는 인터페이스는 인간의 행동 방식을 근본적으로 바꿉니다.\nVoice Pay가 확산되는 이유는 단순히 “편리해서”가 아닙니다.\n여기에는 네 가지 거대한 흐름이 동시에 맞물리고 있습니다.\n첫째, 테슬라의 위성 네트워크와 자율주행 생태계입니다.\n둘째, 구글의 초대형 인공지능 투자입니다.\n셋째, Voice ID로 대표되는 생체 보안 기술의 성숙입니다.\n넷째, AI 에이전트와 개인 비서가 일상 업무와 결제까지 대신하는 구조입니다.\n이 네 가지가 동시에 현실화되면서, 보이스 페이는 하나의 기능이 아니라 새로운 사회 인프라로 자리 잡게 됩니다.\n[삼성전자: 집·차·폰·TV를 하나의 음성 결제로 묶는 구조]\n삼성전자는 갤럭시 스마트폰, 타이젠 기반 가전, 스마트싱스, 삼성페이라는 강력한 생태계를 이미 구축하고 있습니다.\n이 구조가 음성 기반 인증과 결제로 통합되면, 집·차·폰·TV 전반에서 음성 결제가 구현될 수 있습니다.\n예를 들어 집에서 “이번 달 전기요금 자동 결제해줘”라고 말하면, 스마트홈 시스템이 이를 인식하고 결제를 실행합니다. 차량 안에서 “주유하고 결제해줘”라고 말하면, 차량과 결제 시스템이 연동되어 자동 결제가 이루어집니다. 이때 사용자는 은행 앱을 열 필요가 없습니다. 삼성의 생태계 안에서 모든 과정이 자연스럽게 연결됩니다.\n[은행이 사라지는 것이 아니라, 보이지 않게 되는 시대입니다]\nVoice Pay의 확산은 은행의 종말을 의미하지 않습니다. 그러나 은행은 더 이상 사용자의 ‘첫 접점’이 아닙니다. 사용자는 테슬라, 구글, 애플, 삼성전자의 AI와 대화할 뿐입니다. 결제는 그 뒤에서 조용히 처리됩니다. 앞으로의 금융 경쟁은 ‘누가 더 많은 지점을 갖느냐’가 아니라,\n‘누가 사용자의 목소리를 가장 안전하게, 가장 넓은 서비스로 연결하느냐’의 싸움입니다.\n[ 은행 지점의 구조적 축소 ]\nVoice Pay, 모바일 월렛, AI 에이전트 기반 상거래가 확산되면, 예금·송금·대출 상담조차 원격·디지털로 대체됩니다.\n은행 지점은 “모든 고객이 반드시 들러야 하는 장소”에서, “특수한 상담이나 규제상 필요한 최소 접점”으로 역할이 축소됩니다.\n이미 많은 금융 서비스가 비대면으로 처리되고 있으며, 음성 기반 인증과 결제가 결합되면 지점 방문의 필요성은 더욱 줄어듭니다. 금융의 무게 중심이 오프라인 공간에서 디지털 플랫폼으로 이동하는 과정입니다.\n[ Voice AI Agent의 핵심은 Voice ID입니다 ]\n음성 기반 인공지능 에이전트가 실제로 작동하려면 가장 중요한 요소는 신원 확인입니다.\nAI가 사용자의 음성을 듣고, 그것이 실제 본인이라는 점을 신뢰할 수 있어야 계좌에서 돈이 나가고, 차량이 배차되며, 집 문이 열립니다.\n이것이 바로 Voice ID 기술의 핵심입니다.\n목소리는 단순한 입력 수단이 아니라, 신분증 역할을 하게 됩니다.\n“2026년, AI 에이전트가 일상 업무와 결제를 대신합니다”\n인공지능 에이전트는 이미 사용자의 컴퓨터에 직접 접근해 파일을 읽고, 편집하고, 정리하는 단계에 이르렀습니다.법률 분야에서는 계약서를 분석해 위험한 조항을 표시하고 수정안을 제시하는 도구가 등장했습니다.\n이러한 AI 에이전트가 금융 거래까지 대신 처리하게 되면, 결제 방식 역시 근본적으로 달라질 수밖에 없습니다. 음성 인증과 AI 에이전트가 결합되면, 사용자는 복잡한 금융 절차를 인식하지 않아도 됩니다.\n[ 핵심 기술 : 보이스 ID와 인증의 사슬입니다]\n말 한마디로 결제가 이루어지려면, 그 목소리가 진짜 주인인지 판별하는 기술이 필요합니다. 보이스 ID는 목소리를 일종의 디지털 신분증으로 활용하는 기술입니다.\n여기에 사용자의 음성, 스마트폰, AI 로봇, 차량, 스마트홈까지 모든 기기가 하나의 신뢰 사슬로 묶이는 구조가 더해집니다.\n만약 누군가 목소리를 흉내 내거나 시스템이 침해되면, 전체 연결을 즉시 차단하는 안전장치가 필요합니다. 이러한 안전장치는 대규모 보이스 페이 환경에서 필수적인 요소입니다.\n“2026년, 당신의 일상은 이렇게 변합니다”\n인공지능 에이전트는 숙련된 직원처럼 사용자의 업무를 돕고, 계약을 검토하며, 결제까지 처리합니다.\n거대 기업들의 연합 속에서 사용자는 어떤 기기를 쓰든 동일한 ‘개인 비서’를 만나게 됩니다.\n이제 세상은 손가락으로 터치하는 시대에서, 목소리로 명령하는 시대로 넘어가고 있습니다.\n이 거대한 흐름의 중심에는 보이스 ID라는 보안 기술과, 이를 실생활에 연결하는 AI 에이전트가 있습니다.\n2026년은 이 구조가 일상에 정착하는 전환점이 될 가능성이 높습니다.\n해설: 이미 예고된 구조입니다\n기술 구조는 오늘의 보이스 페이와 AI 에이전트 시대를 정확히 겨냥하고 있었습니다.\n사람의 음성, 지문, 얼굴과 같은 생체 정보를 단순한 데이터가 아니라, 디지털 신분증으로 전환하여 공인 인증 구조에 결합하는 방식입니다.\n이렇게 되면 “이 사람이 맞다”라는 인증 결과가 곧바로\n“이 사람이 결제할 권한이 있다”,\n“이 사람이 차를 운전할 권한이 있다”,\n“이 사람이 이 집의 기기를 제어할 권한이 있다”로 연결됩니다.\n이 구조는 음성 결제, 로보택시 탑승, 스마트홈 제어, 인공지능 비서의 대리 계약까지 하나의 신뢰 체인으로 묶습니다.\n보이스 페이는 단독 기술이 아니라, 인공지능·로봇·차량·스마트홈을 관통하는 신뢰 인프라의 일부입니다.\n더 나아가, 인공지능 로봇이나 자율주행차가 위험한 행동을 하면 즉시 중단시키는 안전장치와 감시 구조까지 포함됩니다.\n음성으로 인증된 사용자만이 인공지능을 통제하고, 이상 행동이 감지되면 전체 시스템이 자동으로 안전 모드로 전환되는 구조입니다.\n이는 로보택시와 휴머노이드 로봇, 스마트홈이 확산되는 시대에 필수적인 안전장치입니다.\n<ifsPOST>\n댓글목록\n등록된 댓글이 없습니다.",
        "relevance_score": 25
    },
    {
        "title": "[아산 24시] 아산시, 삼성디스플레이·삼성전자와 함께 따뜻한 설 명절...",
        "date": "2026-02-09 15:50",
        "link": "https://n.news.naver.com/mnews/article/586/0000122087?sid=102",
        "content": "아산소방서 의용소방대연합회, 현장의 최일선에서, 나눔의 맨 앞줄로\n아산시, 산림재난 '0' 달성 위한 산불 대응 비상체제 본격 돌입\n아산시, 전통시장 안전·소비 활성화 위한 '고객선 지키기·아산페이 홍보'\n아산시는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자를 전달했다고 9일 밝혔다.\n이번에 전달된 부식세트는 △건나물 △건버섯 △건미역 △잡곡 △조미김 △대추칩 등 명절에 활용도가 높은 식료품들로 구성됐다.\n조성순 삼성디스플레이 부사장은 \"지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다\"고 말했다.\n오세현 아산시장은 \"우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다\"며 \"이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것\"이라고 말했다.\n삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 이행하고 있다.\n◇ 아산소방서 의용소방대연합회, 현장의 최일선에서, 나눔의 맨 앞줄로\n아산시는 지난 6일 아산소방서 의용소방대연합회가 취약계층 지원을 위해 성금 300만원을 기탁했다고 밝혔다.\n이번 성금은 재난 현장 최일선에서 시민의 안전을 지켜온 의용소방대원들이 자발적으로 뜻을 모아 마련한 것으로, 도움이 필요한 이웃들에게 희망을 전하고자 기탁됐다.\n아산소방서 의용소방대연합회는 화재 등 각종 재난 현장에서 소방 보조 역할을 수행하는 것은 물론 노인 자살 예방 멘토링 사업 참여, 각종 안전 캠페인 및 심폐소생술 교육, 명예사회복지공무원 협약 체결 등 안전과 복지를 아우르는 다양한 활동을 통해 지역사회 안전망 강화에 앞장서고 있다.\n◇ 아산시, 산림재난 '0' 달성 위한 산불 대응 비상체제 본격 돌입\n아산시는 지난 6일 '2026년 산불방지 다짐 결의대회 및 산불예방 교육'을 시작으로 산불 대응 비상체제에 돌입했다고 9일 밝혔다.\n이날 결의대회에서는 산불 예방 결의문 낭독과 구호 제창을 통해 산불의 위험성을 다시 한 번 상기하고 산불 방지에 대한 결의를 다졌으며, 이어 산불방지협회 전문 강사를 초빙해 산불 예방과 진화 임무, 주요 활동 요령에 대한 실무 중심 교육을 실시했다.\n특히, 최근 이상고온과 건조한 기후, 강풍 등 기후변화로 인해 산불이 대형화·장기화되는 추세를 반영해, 산불 발생 초기 대응의 중요성과 대원 안전 확보를 중심으로 한 교육이 중점적으로 이뤄졌다.\n한편, 아산시는 2026년 봄철 산불조심기간 동안 산불방지대책본부를 운영하고, 산불 취약시설과 산림 연접 지역을 중심으로 상시 감시·순찰 체계를 유지할 계획이다.\n◇ 아산시, 전통시장 안전·소비 활성화 위한 '고객선 지키기·아산페이 홍보' 캠페인 추진\n아산시는 지난 5일 온양온천시장에서 '전통시장 고객선 지키기 및 아산페이 이용 활성화 캠페인'을 실시했다고 9일 밝혔다.\n이날 캠페인은 전통시장 내 무분별한 상품 적치를 예방하고, 화재 발생 시 긴급 차량의 '골든타임'을 확보하기 위해 마련됐다.\n이날 캠페인에는 지역경제과 직원과 상인회 관계자 등 50여 명이 참여했으며, 시장 내 개별 점포를 직접 방문해 고객선 준수의 중요성을 안내하고 아산페이 가맹점 이용 혜택과 결제 편의성을 홍보하며 상인들의 자발적인 참여를 독려했다.\n시는 이번 활동이 일회성에 그치지 않도록 상인회와 협력해 정기적인 캠페인을 운영할 계획이다. 이를 통해 상인들의 준법 의식을 높이고, '고객선 지키기'와 '지역화폐 사용'을 전통시장의 생활문화로정착시킨다는 방침이다.",
        "relevance_score": 25
    },
    {
        "title": "“결국 체급 낮춰 싸우나”…애플, 보급폰으로 승부 본다",
        "date": "2026-02-09 15:42",
        "link": "https://n.news.naver.com/mnews/article/050/0000102088?sid=101",
        "content": "맥세이프 연결 기능도 가능성 있어\n애플 보급폰 ‘아이폰17e’에 최소 네 가지 새로운 기능이 탑재될 전망이다. 기존 젊은 세대에서 아이폰 사용자가 삼성 갤럭시로 많이 빠져나갔다. 이에 가성비 아이폰에 기능을 추가해 경쟁력을 키우려는 시도로 풀이된다.\n블룸버그 통신에 따르면 보급형 아이폰17e가 새로운 기능들을 갖추고 곧 출시된다.\n아이폰17e에 A19 칩이 탑재된다. 이 칩은 지난해 아이폰17에 처음 적용됐다. 맥세이프 연결 기능이 추가될 가능성도 있다. 또 애플 최신 셀룰러 모뎀 C1X 칩과 N1 칩도 탑재될 것으로 보인다. N1칩은 블루투스와 와이파이를 비롯해 무선 연결을 위한 기술이다.\n업계에서 ‘다이내믹 아일랜드’ 적용에 대한 전망은 엇갈리고 있다. 이 기능은 아이폰 화면 상단 센서 주변에 위치해 알림과 진행중인 작업 등을 알려준다. 화면 상단 중앙 이 작은 ‘캡슐 모양’ 영역이 상황에 따라 크기가 변하며 다양한 정보를 표시하고 제어한다.\n가격은 전작인 16e와 동일하게 599 달러(약 88만원)부터 시작한다. 전작과 같은 가격에 더 많은 기능이 추가돼 소비자들은 이를 '가성비 폰'이라 부르며 출시를 기다리고 있다.\n애플이 아이폰17e를 적극 마케팅 할 것으로 보인다. 주로 신흥 시장과 기업 고객이 마케팅 대상이다. 해당 가격대에서 구글, 삼성전자 등 주요 경쟁사들의 입지가 좁아지고 있다. 이런 상황속에서 애플이 상대적으로 유리한 상황에 놓일 수 있다는 분석이 따른다.",
        "relevance_score": 41
    },
    {
        "title": "역대급 가성비 아이폰 나오나? 애플 '아이폰 17e' 가격 동결 루머",
        "date": "2026-02-09 15:20",
        "link": "https://kbench.com/?q=node/276004",
        "content": "아이폰 16e\n애플이 차기 가성비 스마트폰 ‘아이폰 17e’의 가격을 동결할\n것으로 알려졌다.\n올해 출시 예정인 아이폰 17e는 A19 칩셋으로 업그레이드되며,\n보급형 모델로는 이례적으로 자석식 무선 충전 기술인 ‘맥세이프(MagSafe)’를 지원할\n전망이다.\n또한 해당 모델에는 애플의 C1X 셀룰러 모뎀이 탑재되고,\n블루투스·와이파이·스레드(Thread) 연결을 담당하는 Apple N1 칩도\n함께 적용될 것으로 전해졌다.\n이처럼 내부 사양이 대폭 개선되면서 가격 인상 가능성도 제기됐으나,\n블룸버그통신의 마크 거먼은 최신 보고서를 통해 “메모리 가격 상승에도 불구하고\n애플은 아이폰 17e의 미국 내 기본 가격을 599달러로 유지할 것”이라고 언급했다.\n만약 애플이 아이폰 17e의 가격을 실제로 동결할 경우, 이는\n올가을 출시 예정인 차기 아이폰 18 시리즈의 가격 정책에도 적지 않은 영향을 미칠\n것으로 예상된다. 앞선 보고서에 따르면 애플은 아이폰 18 시리즈의 기본 모델 가격은\n유지하는 대신, 프로 라인업과 고용량 모델을 중심으로 가격을 인상할 가능성이 제기되고\n있다.\n한편, 아이폰 17e는 오는 2월 19일(현지시간) 공식 공개될 것이라는\n관측도 나오고 있다.",
        "relevance_score": 57
    },
    {
        "title": "색 하나 바꿨을 뿐인데…명품 같잖아? 아이폰 불티나게 팔리는 中",
        "date": "2026-02-09 15:19",
        "link": "https://n.news.naver.com/mnews/article/277/0005719183?sid=105",
        "content": "오렌지 중국 발음, '성공'과 비슷…온라인서 유행\n중국 시장에서 경쟁에 밀렸던 애플이 지난해 4분기 사상 최대 실적을 기록하면서 부활했다. 기능적인 측면에서 선호도가 커진 탓이 아니라, 명품 브랜드를 연상케 하는 주황색 색상 때문이라는 분석이다.\n7일(현지시간) 파이낸셜타임스에 따르면 팀 쿡 애플 최고경영자(CEO)는 최근 4분기 중국 내 아이폰 판매가 사상 최고치를 기록했다고 밝혔다. 해당 분기 매출은 전년 동기 대비 38% 증가한 260억 달러를 기록했으며, 이는 전체 매출의 약 5분의 1을 차지했다.\n애널리스트들은 아이폰 17 시리즈의 디자인 개편이 최신 기기를 한눈에 새롭고 고급스러운 제품으로 인식하게 함으로써 중국 내 애플의 지위 상징적 위상을 강화했다고 분석했다.\n특히 선명한 오렌지색 신제품은 지난 가을 출시 이후 수천 건의 온라인 게시물과 팬들의 신제품 자랑 영상이 쏟아졌다. 이 폰은 프랑스 명품 브랜드 에르메스의 시그니처 색상과 유사해 '에르메스 오렌지'라 불리지만, 애플은 공식적으로 '코스믹 오렌지'라고 명명했다.\nIDC 수석 연구 책임자 나빌라 포팔은 \"단순해 보이지만, 눈에 띄는 디자인 변화, 특히 강렬한 오렌지 색상 도입이 구매자를 끌어모았다\"고 설명했다.\n저가폰 보조금 혜택도 주요…최대 10만원 지원\n중국 정부의 저가폰 보조금 정책의 혜택도 주요했다는 평가다. 경제 활성화 정책으로 6000위안(약 127만원) 미만의 스마트폰 구매 시 최대 500위안(약 10만원)의 보조금을 받게 되는데, 아이폰 17 기본형 모델이 이 범위 안에 들어온다.\n화웨이의 실적 부전도 애플에 반사이익을 전해줬다. 하모니 운영체제에 대한 사용자 불만으로 지난 분기 판매량이 약 10% 감소했으며, 이에 4분기 중국 내 점유율도 21.8%로 애플이 1위에 올라섰다.\n오렌지 중국 발음, '성공'과 비슷…온라인서 유행\n오렌지의 중국어 발음이 '성공'과 발음이 같다는 점도 애플의 부활에 영향을 미쳤다. 오렌지를 뜻하는 한자 '등(橙)'은 성공의 '성(成)'은 모두 '청'으로 읽혀 발음이 같다. 온라인상에선 \"모든 소망이 오렌지(성공)가 되길\"이라는 말과 함께 아이폰 17 프로 영상을 올리는 것이 유행했다.\n부유함을 과시하며 팔로워를 확보한 인플루언서 안량(安亮)도 최근 영상에서 \"오렌지색을 선택하면 모두가 이게 신형 아이폰 17임을 안다\"고 말했다.",
        "relevance_score": 34
    },
    {
        "title": "애플 역사상 가장 중요한 업데이트…새로운 시리, iOS 26.4 이달 공개",
        "date": "2026-02-09 15:18",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=628805",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 26.4를 통해 새로운 시리(Siri) 기능과 애플 인텔리전스(Apple Intelligence)를 지원할 예정이다.\n8일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 iOS 26.4 배포를 통해 대규모 소프트웨어 업데이트를 진행한다. 애플은 WWDC 2024에서 새로운 시리 기능을 처음 공개했으며, 당초 iOS 18 업데이트 주기에 포함될 예정이었다. 그러나 지난해 공식 성명을 통해 출시를 연기했고, 지난달에는 구글의 제미나이(Gemini) 모델을 활용해 시리와 애플 인텔리전스를 강화하는 파트너십을 발표했다.\n블룸버그의 마크 거먼은 iOS 26.4의 첫 개발자 베타가 2월 23일 공개될 예정이며, 이후 이달 말이나 3월 초 공개 베타가 출시될 가능성이 높다고 전했다. 이 일정대로 진행될 경우, 최종 버전은 3월 말쯤 모든 사용자에게 배포될 것으로 전망된다.\niOS 26.4에는 시리를 중심으로 한 세 가지 핵심 기능이 추가된다. 먼저 개인 맥락 인식 기능을 통해 시리는 사용자의 상황을 파악하고 메모, 문자 메시지, 이메일에서 필요한 정보를 찾아준다. 두 번째로 화면 인식 기능이 도입돼 사용자가 보고 있는 화면을 기반으로 즉각적인 작업 수행이 가능해진다. 마지막으로 애플리케이션(이하 앱) 내 작업 제어 기능을 통해 시리로 특정 앱의 기능을 제어할 수 있다. 이와 함께 사과 씨앗, 싸움 구름, 보물 상자 등 새로운 이모지도 추가될 예정이다.\n다만 개발 과정에서 기술적 문제가 발생할 경우 일정은 변동될 수 있다. 현재로서는 계획된 일정에 따라 업데이트가 진행될 가능성이 높으며, 사용자들은 강화된 애플 인텔리전스와 새로운 시리 기능을 적용한 iOS 26.4를 기대하고 있다.",
        "relevance_score": 38
    },
    {
        "title": "구광모의 대망 ②LG디스플레이, '성장의 마법사' 정철동을 낙점한 이유",
        "date": "2026-02-09 15:18",
        "link": "https://www.smartbizn.com/news/articleView.html?idxno=135387",
        "content": "취임 직후 '적자 축소'···2년만에 '흑자' 반전\n구조 개편과 실행력···구광모의 선택이 증명된 순간\n| 스마트비즈 = 양대규 기자 | 위기의 LG디스플레이, 구광모가 본 것은 '사람'이었다.\n구광모 LG그룹 회장이 LG디스플레이의 대표 교체를 결정한 배경에는 명확한 문제의식이 있었다. LG디스플레이는 수년간 이어진 대규모 적자와 함께 LCD 중심 사업 구조의 한계가 분명했다. 단순한 경기 반등이나 비용 절감만으로는 상황을 되돌리기 어렵다는 판단이 나왔다. 구 회장은 위기의 원인을 시장이 아닌 구조와 실행력에서 찾았다.\n9일 업계에 따르면 이 과정에서 구 회장이 주목한 인물이 정철동 대표였다. 정 대표는 디스플레이 생산과 공정, 기술 전반을 경험한 인물이다. 내부 사정을 누구보다 잘 아는 동시에 사업 구조를 과감히 재편해 성과를 낸 경험을 갖고 있었다.\n그는 과거 LG디스플레이에서 상무, 전무를 거쳐 최고생산책임자(CPO) 부사장까지 역임하며 회사의 핵심 공정과 기술적 자산을 구축하는 데 기여했다. LG이노텍 대표이사 재임 기간 동안 '성장의 마법사'로 탁월한 경영 실적을 증명했다. 2018년 부임 당시 약 8조원 수준이었던 LG이노텍의 매출을 5년 만에 20조원 규모로 두 배 이상 성장시킨 성과는 구 회장에게 깊은 인상을 남겼다.\n구 회장이 강조해온 ‘성과로 증명하는 리더십’, ‘선택과 집중’이라는 인사 철학과 맞닿아 있는 인물이다.\nLG디스플레이에 필요한 리더십은 안정 관리형이 아니라 위기 돌파형이었다. 저수익 사업을 정리하고, 고부가 제품 중심으로 체질을 바꾸는 고통스러운 결정을 감내할 수 있는 인물이 필요했다. 구 회장은 정 대표가 가진 실행력과 결단력을 통해 LG디스플레이의 방향을 근본적으로 바꿀 수 있다고 판단했다.\n취임 직후 '적자 축소'···2년만에 '흑자' 반전\n정 대표 취임 이후 변화는 빨랐다. 가장 먼저 손을 댄 것은 저수익 사업 정리였다. 중국 업체들과의 가격 경쟁으로 수익성이 악화된 LCD TV 패널 사업 철수를 단행했고, 고정비 부담을 줄였다. 동시에 OLED 중심 포트폴리오 전환을 가속화하며 무게 중심을 옮겼다.\n실적은 수치로 나왔다. 2023년 약 2조5000억원 규모의 영업손실을 기록했던 LG디스플레이는 정 대표 취임 첫해 2024년 적자 규모를 5600억원 수준으로 대폭 축소했다. 구조조정 비용과 시장 불확실성이 겹쳤음에도 손실 폭을 크게 줄였다는 점에서 방향 전환의 신호로 해석됐다.\n결정적 전환점은 2025년이었다. LG디스플레이는 2025년 연간 매출 25조8000억원, 영업이익 5170억원을 기록하며 4년 만에 연간 흑자 전환에 성공했다. 3분기에는 매출 6조9570억원, 영업이익 4310억원을 올리며 뚜렷한 수익성을 확보했다. 4분기도 1685억원의 영업이익을 기록해 흑자를 이어갔다.\n수익 구조 질적 변화도 있었다. OLED 매출 비중은 2024년 55%에서 2025년 60%를 넘어섰고, 중소형 OLED 출하 확대가 실적 개선을 이끌었다. 패널 평균 판매가격(ASP) 상승과 함께 상각 전 영업이익(EBITDA)도 개선되며 현금 창출력 역시 회복 국면에 들어섰다.\n구조 개편과 실행력···구광모의 선택이 증명된 순간\n정 대표의 행보는 실적 반등에 그치지 않았다. 사업 포트폴리오를 대형 OLED, 중소형 OLED, 차량용 디스플레이 등 고부가 영역으로 재편하며 중장기 성장 기반을 마련했다. 전략 고객 중심의 공급 안정화와 수율 개선을 통해 변동성이 컸던 실적 구조를 점진적으로 안정화했다는 평가가 나온다.\n조직 운영 방식에서도 변화가 있었다. 의사결정 속도를 높이고 성과 중심 문화를 강화하는 한편, 불필요한 비용과 인력을 정리하며 효율성을 높였다. 단기적 부담을 감수하더라도 중장기 경쟁력을 회복하겠다는 방향성이 분명했다.\n구 회장이 정 대표를 선택한 이유는 '결과'였다. 대규모 적자에 빠졌던 LG디스플레이는 2년 만에 흑자 기업으로 돌아왔고, 사업 구조 역시 이전과는 다른 궤도에 올라섰다. 구 회장의 인사 판단이 전략적 선택이었음을 보여주는 사례다.\nLG디스플레이는 생존 국면을 넘어 재도약을 모색 중이다. 정 대표의 임기는 1년 남았다. 흑자 전환의 힘이 일시적 반등에 그칠지, 구조적 성장으로 이어질지는 앞으로의 과제가 될 전망이다. 1961년생, 한국나이 66살. 적지않은 나이의 정 대표에게 어쩌면 마지막 도전이 될 것이다.",
        "relevance_score": 25
    },
    {
        "title": "씨피시스템, 애플 파트너 폭스콘에 'G-클린체인' 추가 공급",
        "date": "2026-02-09 15:03",
        "link": "https://www.newspim.com/news/view/20260209001137",
        "content": "[서울=뉴스핌] 양태훈 기자 = 씨피시스템은 9일 애플의 핵심 파트너 폭스콘에 케이블 보호 시스템 'G-클린체인'을 추가 공급한다고 밝혔다.\n이번 공급은 국내 장비사를 통해 진행되며 폭스콘 중국 선전공장의 아이폰 등 애플 기기 생산공정에 투입되는 '카메라 모듈 검사장비(Active Alignment)'에 G-클린체인이 적용될 예정이다.\nG-클린체인은 클린룸 환경에 최적화된 저분진·저소음 케이블 보호 시스템이다. 고속 가동 환경에서 미세 먼지 발생을 최소화해 카메라 모듈 검사 공정의 안정성을 높이는 데 활용된다.\n씨피시스템 측은 \"기존 조립 공정에 이어 검사장비 영역까지 적용 범위를 넓혀 공급 포트폴리오를 확대했다\"며 \"애플이 중국 의존도를 낮추고 인도를 포함한 글로벌 생산 거점 확장에 속도를 내는 가운데 확보한 공급 레퍼런스를 기반으로 G-클린체인의 적용 범위를 폭스콘 글로벌 생산거점으로 확대할 계획\"이라고 전했다.\ndconnect@newspim.com",
        "relevance_score": 32
    },
    {
        "title": "‘칩플레이션’ 상황에도…애플, 가격 경쟁력 집중",
        "date": "2026-02-09 14:52",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1290805&inflow=N",
        "content": "[뉴스토마토 안정훈 기자] 반도체 칩 가격이 고공행진하는 이른바 ‘칩플레이션’으로 스마트폰 업계 전반의 가격 상승이 예상되는 가운데, 애플이 오히려 가격 경쟁력 확보에 나서고 있습니다. 중저가 제품을 잇달아 선보이는 한편, 차기작의 가격 동결까지 검토하는 것으로 알려졌습니다. 프리미엄 전략을 고수해온 과거와 달리 저가 시장까지 외연을 확장하는 양상입니다.\n지난해 4월 프랑스 파리의 애플 스토어에서 관람객이 애플 로고 앞을 지나가고 있다. (사진=연합뉴스)\n애플의 중저가 제품 출시가 본격화하고 있습니다. 8일(현지시각) 블룸버그통신 등 외신에 따르면 애플은 이르면 이달 중 아이폰17의 저가형 모델인 ‘아이폰17e’를 선보일 예정입니다. 아이폰17 시리즈에 적용된 A19 칩을 탑재해 성능을 전작보다 개선했으며, 가격은 599달러(약 88만원)로 아이폰17 기본형(799달러, 약 120만원)보다 저렴하게 책정한 것으로 전해졌습니다.\n맥북 라인업에서도 가격 인하 전략이 이어질 전망입니다. 애플은 상반기 중 13인치 미만 화면과 아이폰급 칩셋을 적용한 저가형 맥북을 출시할 것으로 알려졌습니다. 교육 시장에서 점유율이 높은 구글 크롬북과 윈도우 노트북을 정조준한 행보로 풀이됩니다.\n아울러 올해 하반기 이후 출시가 예상되는 차기작의 가격이 동결될 가능성도 제기됩니다. 애플 전문 분석가 궈밍치 등은 아이폰18 시리즈 기본 모델의 가격이 전작과 동일한 수준을 유지할 것이라고 내다봤습니다.\n이 같은 전략은 최근 모바일 업계의 흐름과는 대조적입니다. 미국 빅테크 기업들이 인공지능(AI) 투자를 확대하면서 메모리 반도체 전반의 가격이 급등했고, 다수 스마트폰 제조사가 원가 부담에 직면했기 때문입니다. 카운터포인트리서치는 지난달 2026년 전망에서 “메모리 가격은 1분기에 40~50% 오른 후 2분기에도 약 20% 추가 상승할 것으로 예상된다”며 “스마트폰 제조사들은 수익성 유지를 위해 저가 모델 축소에 초점을 맞추는 등 제품 포트폴리오 최적화에 나설 것”이라고 전망했습니다.\n업계는 애플의 행보를 ‘생태계 문턱 낮추기’ 전략으로 해석하고 있습니다. 인도 등 신흥시장을 중심으로 상대적으로 저렴하면서도 성능을 강화한 제품으로 이용자를 유입시킨 뒤, 서비스 부문에서 수익을 확대하겠다는 구상입니다. 실제로 애플의 2026 회계연도 1분기(2025년 10~12월) 실적을 보면 앱스토어, 아이클라우드, 애플 뮤직 등 서비스 부문 매출은 300억1300만달러로 전체 매출의 약 21%를 책임졌습니다.\n세간의 흐름과는 다른 애플의 행보를 두고 전문가들은 ‘정면돌파’ 전략이라고 평가합니다. 황용식 세종대학교 경영학과 교수는 “전통적으로 애플은 원가 관리를 잘한 반면, 최근에는 AI 도입 측면에서 비판받을 받았다”며 “스마트폰 전반의 가격 인상이 불가피한 상황에서도 ‘우린 신모델 가격을 유지할 역량이 있다’는 걸 강조함으로써 가격 경쟁력을 확보하고, 시장의 우려를 정면 돌파하려는 것”이라고 짚었습니다.\n안정훈 기자 ajh76063111@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 41
    },
    {
        "title": "신형 아이패드·에어 출시 임박…칩만 바뀌고 디자인은 여전",
        "date": "2026-02-09 14:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=628760",
        "content": "[디지털투데이 AI리포터] 애플이 새로운 아이패드와 아이패드 에어를 출시할 예정이지만, 기대만큼의 변화는 없을 것으로 보인다.\n8일(현지시간) 나인투파이브맥에 따르면, 애플은 신형 아이패드에 A18 칩을, 아이패드 에어에는 M4 칩을 각각 탑재할 계획이다. 칩 업그레이드로 기본형 아이패드는 처음으로 애플 인텔리전스(Apple Intelligence)를 지원한다. iOS 26.4에서 애플 인텔리전스 기반 시리가 출시될 예정인 만큼, 해당 기능은 활용도가 높을 것으로 예상된다.\n다만 이외의 변화는 제한적이다. 블룸버그의 마크 거먼에 따르면, 아이패드 에어는 2020년부터, 기본형 아이패드는 2022년부터 동일한 디자인을 유지해 왔으며, 이번 업데이트에서도 디자인 변경이나 획기적인 개선은 없을 전망이다. 아이패드 에어에는 페이스 ID, 프로모션 디스플레이, 라미네이팅 디스플레이 등 주요 기능도 여전히 탑재되지 않는다. 다만 다른 애플 제품과 마찬가지로 N1 칩이 추가될 가능성은 남아있다.\n현재 애플은 두 모델을 최대 50~110달러(약 7만~16만원) 할인된 가격에 판매 중이다. 특히 아이패드 에어는 할인 폭이 커 가성비가 높다는 평가다. 기본형 아이패드는 299달러(약 43만8200원), 11인치 아이패드 에어는 489달러(약 71만6000원), 13인치 모델은 679달러(약 99만5000원)에 구매할 수 있다.\n전반적으로 2026년형 업데이트는 두 모델 모두 큰 변화를 보여주지 못했다는 평가다. 기본형 아이패드에 애플 인텔리전스 지원이 추가된 점이 가장 눈에 띄는 변화로 꼽힌다.\nSNS 기사보내기\n관련기사\n- 아이폰17e, 성능 개선에도 가격 동결 카드 만지작…80만원대?\n- 아이폰18 프로 맥스, 5200mAh 배터리 탑재 전망…충전 없이 더 오래\n- 아이폰18보다 지금 아이폰17을 구매해야 하는 이유…메모리칩 대란\n- 애플 맥OS '고성능 화면 공유' 활용법…더 빠르고 선명하게\n- 애플 iOS 26.2.1 버그…일부 아이폰서 앱 충돌·배터리 급감 보고\n- 애플, 폴더블 아이폰 내구성 강화…고강도 화면 보호막 검토\n- 애플 iOS 26.2 업데이트로 에어팟 라이브 번역 지원 확대\n- 애플 맥북 프로, 싹 바뀐다…5년 만의 디자인 대폭 개편\n- 애플 역사상 가장 중요한 업데이트…새로운 시리, iOS 26.4 이달 공개",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이·삼성전자, 아산 복지시설에 나눔",
        "date": "2026-02-09 14:26",
        "link": "https://www.cctoday.co.kr/news/articleView.html?idxno=2225449",
        "content": "사회복지시설 33곳에 부식세트 632상자 전달\n[충청투데이 정재호 기자] 아산 삼성디스플레이·삼성전자가 지역 사회복지시설에 따뜻한 나눔을 전했다.\n아산시는 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33곳에 부식세트 632상자(3600만 원 상당)를 전달했다고 9일 밝혔다. 이번 나눔은 명절을 맞아 복지시설 이용자·종사자들이 실질적인 도움을 받을 수 있도록 마련됐다.\n부식세트는 건나물, 건버섯, 건미역, 잡곡, 조미김, 대추칩 등 명절에 활용도가 높은 식료품 위주로 구성돼 시설 운영과 급식 준비에 부담을 덜어줄 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “지역과 함께 성장해 온 삼성디스플레이와 삼성전자가 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 희망과 용기를 전하는 의미 있는 선물이 되길 바란다”고 밝혔다.\n한편 삼성디스플레이는 취약계층 아동 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 지속적으로 실천하고 있다.\n정재호 기자 jjh3428@cctoday.co.kr",
        "relevance_score": 41
    },
    {
        "title": "美서 425만원에 출시된 삼성 트라이폴드, 5분만에 품절",
        "date": "2026-02-09 14:24",
        "link": "https://n.news.naver.com/mnews/article/023/0003958086?sid=105",
        "content": "삼성전자의 두 번 접는 스마트폰 ‘갤럭시 Z 트라이폴드’가 미국에서 지난달 30일 출시 직후 매진됐다. 2899달러(약 425만원)로 한국(359만400원)보다 비싼 가격임에도 수요가 몰린 것이다. 당초 미국에선 IT 언론을 중심으로 가격과 완성도 등을 지적하는 목소리가 나왔지만, 새로운 폼팩터(형태)의 스마트폰을 체험하려는 수요가 몰렸다.\n지난달 30일 오전 10시 갤럭시 Z 트라이폴드가 출시되자마자 미국 삼성전자 온라인 사이트에서 약 5분 만에 품절됐다. 캘리포니아, 미네소타 등 미국 일부 삼성전자 오프라인 매장에서도 순식간에 물량이 소진됐다. 국내에서도 지난해 12월 출시 이후 7차 판매까지 매진 행렬을 이어가고 있는데, 미국에서도 높은 수요를 입증한 것이다. 미국에서 판매되는 트라이폴드 물량은 국내와 비슷한 수천 대 수준으로, 2월 중 미국에서도 재입고될 전망이다.\n당초 트라이폴드는 미국 시장에서 고전할 것이라는 시선을 받기도 했다. 애플 아이폰이 강세를 보이는 곳일 뿐더러, 2899달러라는 가격이 경쟁력을 갖추기 어렵다는 것이다. 주요 IT 매체들은 “역대 가장 비싼 스마트폰”이라며 “가격 때문에 일반 소비자에게는 매력이 떨어진다”고 평가하며 트라이폴드의 실패를 점쳤다. 하지만 실제 시장 반응은 달랐다. 테크 업계 관계자는 “스마트폰 시장에서 혁신 체감도가 낮아진 상황에서, 두 번 접는 스마트폰이 차별점으로 작용한 것”이라며 “얼리어답터와 마니아층을 중심으로 수요가 집중된 것으로 보인다”고 했다.\n트라이폴드 흥행이 삼성전자의 ‘프리미엄 경쟁력’ 회복의 신호탄이 될 수 있다는 분석도 나온다. 삼성전자는 프리미엄 폰 시장에서는 애플에 크게 밀리고 있다. 시장조사 업체 카운터포인트리서치에 따르면 작년 상반기 글로벌 프리미엄 폰(600달러 이상) 시장 점유율에서 애플은 62%, 삼성은 20%를 차지했다. 이런 상황에서 트라이폴드의 선전이 초(超)프리미엄 시장에서 존재감을 키울 수 있다는 것이다. IT 매체 폰아레나는 “(트라이폴드 흥행은) 가치가 있다면 사람들이 삼성 제품을 선택한다는 교훈을 줬다”고 평가했다.",
        "relevance_score": 33
    },
    {
        "title": "애플, 창립 50주년 기념 행사 준비…팀 쿡 반드시 진행된다",
        "date": "2026-02-09 14:24",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=541477",
        "content": "[엠투데이 이세민 기자] 애플이 창립 50주년을 맞아 기념 행사를 준비 중인 것으로 전해졌다.\n블룸버그의 마크 거먼(Mark Gurman)에 따르면, 최근 사내 전사 미팅에서 애플 CEO 팀 쿡은 다가오는 50주년을 기념하기 위한 준비가 진행되고 있다는 점을 직원들에게 공유했으며, 구체적인 행사 형태는 아직 외부에 공개되지 않았다.\n애플은 1976년 4월 1일 설립됐으며, 50주년 시점이 가까워진 상황이다. 팀 쿡은 해당 회의에서 50주년이라는 중요한 이정표를 어떻게 기념할지에 대해 내부적으로 검토가 이어지고 있다고 언급했다.\n회사의 기록과 사진, 제품과 서비스, 그리고 그 과정에 참여했던 사람들을 되돌아보는 작업이 진행됐으며, 애플이 스스로뿐 아니라 전 세계에 큰 변화를 가져왔다는 점을 강조했다.\n쿡은 기념 행사가 열릴 것인지에 대해서는 “반드시 진행된다”고 밝혔지만, 구체적인 방식은 아직 공개할 준비가 되지 않았다고 설명했다.\n또한 애플이 과거를 되돌아보는 데 집중하는 기업이라기보다 다음 단계를 고민하는 문화가 강하다는 점을 언급하며, 이번 준비 과정 자체가 조직에 새로운 경험이 되고 있다고 말했다.\n다만 해당 기념 행사가 내부 행사에 그칠지, 일반 대중을 대상으로 확대될지는 아직 명확하게 밝혀지지 않았다.\n애플의 성장 과정도 다시 주목되고 있다. 회사는 1990년대 말 한때 파산 위기에 놓였지만 이후 빠르게 회복했고, 2010년대 초에는 세계에서 가장 높은 시가총액을 기록한 기업으로 올라섰다.\n매킨토시(Macintosh), 아이팟(iPod), 아이폰(iPhone), 애플워치(Apple Watch) 등 주요 제품은 각각의 시대를 대표하는 기기로 평가받아 왔다.\n최근 공개된 실적에서도 애플은 분기 기준 사상 최대 매출을 기록했으며, 아이폰 판매 역시 최고치를 경신한 것으로 나타났다.",
        "relevance_score": 28
    },
    {
        "title": "삼성디스플레이·삼성전자 사회복지시설 33개소 선물 전달",
        "date": "2026-02-09 14:23",
        "link": "https://n.news.naver.com/mnews/article/656/0000166413?sid=102",
        "content": "[아산]아산시는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 약 3600만 원 상당의 부식세트 632상자를 전달해 따뜻한 나눔을 실천했다고 9일 밝혔다.\n이번에 전달된 부식세트는 건나물, 건버섯, 건미역, 잡곡, 조미김, 대추칩 등 명절에 활용도가 높은 식료품들로 구성됐다. 조성순 삼성디스플레이 부사장은 \"지역사회로부터 받은 사랑을 다시 나눔으로 되돌려 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다\"고 말했다. 삼성디스플레이는 이번 설 선물 기부 말고도 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 성실히 이행하고 있다.\n오세현 아산시장은 \"우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다\"며 \"이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻 깊은 선물이 될 것\"이라고 말했다. 이어 \"아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다\"고 밝혔다.",
        "relevance_score": 35
    },
    {
        "title": "열흘 뒤 등장할 보급형 '아이폰17e'…눈여겨볼 포인트는?",
        "date": "2026-02-09 14:21",
        "link": "https://n.news.naver.com/mnews/article/003/0013758335?sid=105",
        "content": "애플 독자 개발 통신 모뎀도 유력…맥세이프 기능도 도입 전망\n9일 폰아레나 등 외신에 따르면 애플은 오는 19일 아이폰17e를 공개할 전망이다. 지난해 2월19일 아이폰 16e가 처음 공개된 지 정확히 1년 만이다. 다만 플래그십 모델이 아닌 만큼 별도의 행사 없이 기습적으로 공개되는 '조용한 데뷔' 형식을 취할 것이라는 전망에 무게가 실린다.\n이번 아이폰17e에서 가장 눈여겨볼 포인트는 기기의 두뇌에 해당하는 AP(앱 프로세서)다. 업계에서는 애플이 이번 보급형 모델에 최신 플래그십 모델인 아이폰17(기본형)과 동일한 'A19' 칩을 탑재할 것으로 보고 있다.\n통상적으로 보급형 아이폰 모델에 1~2년 전 구형 프로세서를 탑재해왔던 기존 전략과는 확연히 다른 행보다. 이는 올해 본격적으로 기능이 추가될 생성형 AI 시스템 '애플 인텔리전스'를 전 모델로 확산시키려는 의도로 풀이된다. A19 칩 탑재를 통해 저가형 기기에서도 고성능 AI 기능을 끊김 없이 구동할 수 있도록 보장함으로써 사용자 경험의 상향 평준화를 꾀한다는 전략이다.\n애플의 오랜 숙원이었던 '통신 칩 독립'도 아이폰17e를 통해 본격화될 전망이다. 그간 퀄컴 등 외부 업체에 의존해왔던 셀룰러 및 무선 칩 대신 애플이 자체 설계한 모뎀 칩이 이번 신작에 적용된다는 관측이다.\n구체적으로는 업그레이드된 'C1X' 모뎀과 새로운 'N1' 네트워킹 칩이 탑재될 것으로 알려졌다. 이는 단순히 기술적 자립을 넘어 부품 원가 절감을 통한 수익성 개선의 핵심 열쇠가 될 것으로 보인다. 애플은 자체 칩 도입으로 절감한 비용을 바탕으로 성능 업그레이드와 가격 동결이라는 '두 마리 토끼'를 잡는 방안을 논의 중인 것으로 알려졌다.\n소비자들이 체감할 수 있는 편의 기능도 대폭 보강된다. 전작인 아이폰 16e에서 제외돼 아쉬움을 샀던 '맥세이프(MagSafe)' 기능이 도입되는 것이 대표적이다. 이를 통해 사용자들은 자석형 무선 충전뿐만 아니라 카드 지갑, 스탠드 등 시중에 출시된 방대한 맥세이프 전용 액세서리 생태계를 온전히 활용할 수 있게 된다.\n다만 화면 상단의 '다이내믹 아일랜드' 탑재 여부는 여전히 불투명하다. 당초 보급형 최초로 노치 디자인을 탈피할 것이라는 루머가 돌았으나, 출시 직전까지도 확실한 단서가 없는 상태다. 가격 경쟁력 확보를 위해 기존의 노치 디자인을 유지할 가능성도 배제할 수 없는 상황이다. 또한 기본 저장 용량이 기존 128GB에서 256GB로 상향될지 여부도 이번 신제품의 주요 관전 포인트 중 하나다.\n아이폰17e는 전작보다 성능이 크게 발전함에도 가격은 전작과 동일한 599달러 수준으로 묶일 것이라는 전망이 지배적이다. 같은 가격에 더 많은 기능을 제공한다는 명확한 마케팅 메시지를 던지겠다는 것이 애플의 전략으로 해석된다.\n이같은 가격 정책은 경쟁 모델과의 싸움에서도 유리하게 작용할 것으로 보인다. 특히 곧 출시를 앞둔 구글의 '픽셀 10a'가 전작 대비 사양 변화가 크지 않을 것으로 알려지면서 강력한 성능을 앞세운 아이폰17e의 시장 잠식 속도는 더욱 빨라질 수 있다.\n업계에서는 아이폰17e가 자녀를 위한 스마트폰이나 기업용 법인폰 수요뿐만 아니라, 비싼 '프로' 모델에 피로감을 느낀 합리적 소비자들의 '탈출구' 역할을 할 것으로 보고 있다. 특히 미국 내 통신사 보조금 혜택이 적용될 경우 실구매가가 현저히 낮아지는 만큼 실질적인 판매량 증대 효과는 상당할 것이라는 분석이다.\n아이폰17e는 단순한 보급형 제품을 넘어 애플의 AI 대중화와 기술 자립을 상징하는 모델이 될 전망이다. 열흘 뒤 공개될 아이폰17e가 보급형 스마트폰 시장에 어떤 파장을 불러일으킬지 주목된다.",
        "relevance_score": 45
    },
    {
        "title": "'갤럭시=아재폰' Z세대 인식 달라졌다",
        "date": "2026-02-09 14:20",
        "link": "https://n.news.naver.com/mnews/article/015/0005248771?sid=105",
        "content": "'갤럭시=아재폰' Z세대 인식 달라졌다\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트가 9일 발표한 ‘2026 Z세대 트렌드 리포트: IT편’에 따르면 삼성은 혁신적인 이미지(복수응답)에서 62%를 기록하며 애플(51%)을 앞선 것으로 나타났다. 애플이 이 항목에서 삼성보다 밀린 것은 2023년 첫 설문 후 이번이 처음이다. 전국 대학생 500명을 대상으로 설문을 실시한 결과다. 삼성은 정체된 이미지를 묻는 질문에서 지난해 40%의 응답률을 보였지만 올해 21%로 급감했다. 반면 애플은 같은 항목에서 전년 대비 6%P 상승한 25%를 기록했다.\nZ세대는 삼성의 핵심 이미지로 신뢰(82%)를 1순위로 꼽았다. 실용적·친근한(76%)이미지도 부각됐다. 애플은 세련된·고급스러움(84%)과 트렌디한(83%)에서 1, 2위를 차지했다. 다만 불친절한(68%) 이미지도 있었다. LG는 실용적인 이미지가 같은 기간 52%에서 27%로 하락했다. 올드(76%)하고 정체된(65%) 이미지도 컸다.\n이같은 인식 변화는 스마트폰 선택에서도 감지됐다. 현재 Z세대 대학생의 스마트폰 보유 현황은 아이폰이 61.6%, 갤럭시가 38.4%로 여전히 애플이 우위인 것으로 나타났다. 그러나 향후 구입 의향을 묻자 아이폰 57.4%, 갤럭시 42.6%로 격차가 줄었다. 특히 갤럭시에서 아이폰으로 이동하려는 비율이 지난해 20%에서 올해 7.8%로 크게 감소했다. 아이폰에서 갤럭시로 이동하려는 비율은 11.7%로 전년과 비슷한 수준을 유지했다.\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기한국경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 한경 구독, 밀리의서재도 무제한으로 즐기자!\n-\nQR을 촬영해보세요. 클래식과 미술의 모든 것 '아르떼'에서 확인하세요\n한국경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n한국경제 댓글 많은 뉴스\n한국경제 헤드라인\n-\n천국이 아니라 김밥지옥…\"4000원에 팔아도 남는 게 없어요\" [현장+]\n-\n[단독] 불금에 강남역도 '텅텅'…10년 만에 '초유의 상황'\n-\n[단독] '13억 아파트를 10억대'에…첩보전 뺨치는 '다운계약'\n-\n[사설] '경제가 최우선'이라는 진리 재입증한 다카이치 압승\n일본 집권 자민당이 그제 중의원 선거에서 전체 465석 중 3분의 2가 넘는 316석을 확보하는 역사적 대승을 거뒀다. 이번 압승으로 다카이치 사나에 총리는 장기 집권의 토대를 마련했을 뿐 아니라 예산안 재의결과 개\n-\n신기해서 샀다가 손맛에 '중독'…카리나·조이도 푹 빠졌다는데 [현장+]\n-\n손담비 '월세 1000만원' 한남동 집서 결국 이사 [집코노미-핫!부동산]\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, IOC와 미래세대 인재 육성 지원",
        "date": "2026-02-09 14:18",
        "link": "http://www.newsprime.co.kr/news/article.html?no=723658",
        "content": "[프라임경제] 삼성전자(005930)는 2026년 밀라노·코르티나담페초 동계올림픽과 연계해 미래 인재를 육성하고 지원하는 다양한 프로그램을 운영한다.\n8일(현지시간) 이탈리아 밀라노 삼성 하우스(Samsung House)에서 열린 '삼성 솔브포투모로우' 홍보대사 위촉식에서 커스티 코번트리 국제올림픽위원회(IOC) 위원장과 이원진 삼성전자 글로벌마케팅실장, 삼성 솔브포투모로우 홍보대사들이 단체 사진을 촬영하고 있다. ⓒ 삼성전자\n국제올림픽위원회(IOC) 공식 파트너인 삼성전자는 IOC와 8일(현지시간) 이탈리아 밀라노에 위치한 삼성 하우스에서 글로벌 청소년 CSR 프로그램 '삼성 솔브포투모로우' 홍보대사 위촉식을 진행했다.\n이날 행사에는 △커스티 코번트리 IOC 위원장 △김재열 IOC 집행위원(삼성글로벌리서치 사장) △아우비타 라필라 IOC 올림피즘 365 위원회 위원장 △이원진 삼성전자 글로벌마케팅실장 △성일경 삼성전자 유럽총괄 등 삼성전자, IOC, 삼성 솔브포투모로우 관계자 80여명이 참석했다.\n삼성전자의 대표적인 글로벌 청소년 CSR 프로그램인 삼성 솔브포투모로우는 전 세계 청소년들이 STEM(과학·기술·공학·수학) 역량을 통해 지역사회의 난제를 해결하는 아이디어 경진대회로 2010년부터 시작됐다.\n2026년 동계올림픽 삼성 솔브포투모로우 홍보대사는 전 세계 각 지역의 우승팀 가운데 △혁신성 △확장 가능성 △사회적 영향력 등이 탁월한 10개 팀이 선정됐으며, △스포츠기술 부문 5팀 △건강과 환경 부문 5팀으로 구성됐다.\n삼성전자와 IOC는 지난 2024년 파리 하계올림픽에서 삼성 솔브포투모로우 홍보대사를 처음 운영했다. 선발된 홍보대사는 향후 2년간 창의적인 솔루션을 제품화하기 위한 다양한 지원을 받게 된다.\n8일(현지시간) 이탈리아 밀라노 삼성 하우스에서 열린 '삼성 솔브포투모로우' 홍보대사 위촉식에서 성일경 삼성전자 유럽총괄(왼쪽)과 아우비타 라필라(Auvita Rapilla) IOC 올림피즘 365 위원회 위원장이 두 대의 '갤럭시 Z 트라이폴드'에 각각 삼성전자 로고와 올림픽 오륜 마크를 띄우는 퍼포먼스를 선보이고 있다. ⓒ 삼성전자\n한편, 삼성전자와 IOC는 이날 행사에서 미래세대 육성을 위한 양측 협력을 상징하는 의미를 담아 두 대의 '갤럭시 Z 트라이폴드' 디스플레이에 각각 삼성전자 로고와 올림픽 오륜 마크를 띄우는 퍼포먼스도 선보였다.\n삼성전자와 IOC는 삼성 솔브포투모로우 홍보대사들의 창의적인 솔루션을 올림픽 팬들에게 선보이기 위해 밀라노 현지에서 전시관도 운영한다.\n전시관은 9일부터 10일까지(현지시간) 이탈리아 밀라노에 위치한 스타트업 육성센터 스마트시티랩(Smart City Lab)에 마련되며 누구나 방문해 홍보대사들의 다양한 솔루션을 체험해 볼 수 있다.\n삼성 솔브포투모로우 홍보대사 미국의 다니엘 양은 운동 중 습기와 충격으로부터 보청기를 보호하는 헤드밴드를 선보인다.\n튀르키예의 이렘 에르덴은 드론에 연결한 재활용 양모 패드를 활용해 해양 유출 기름을 흡착해 제거하는 솔루션으로 지역대회에서 우승했다.\n향후 홍보대사들의 솔루션은 실제 제품화 등을 통해 지역사회 난제 해결에 도움을 줄 예정이다.\n커스티 코번트리 IOC 위원장은 \"청소년들이 기술을 이용해 더 포용적이고 지속가능하면서 건강하고 활동적인 미래를 만들어가고 있다\"며 \"무엇보다도 그들이 스포츠와 기술, 그리고 문제해결 능력을 활용해 삶을 변화시키는 모습을 보게 돼 너무 기쁘다\"고 말했다.\n이원진 삼성전자 글로벌마케팅실장은 \"삼성전자는 기술 혁신과 스포츠를 통해 사회에 기여하고, 전세계 청소년들이 성장할 수 있는 기회 창출에 힘써 왔다\"며 \"이번에 선정된 삼성 솔브포투모로우 홍보대사가 기술과 스포츠를 통해 긍정적인 사회변화를 이끄는 미래 주역으로 성장할 수 있도록 IOC와 함께 적극 지원할 것\"이라고 강조했다.",
        "relevance_score": 39
    },
    {
        "title": "메모리 가격 폭등의 역설…중국폰 줄이고 삼성·애플 키운다",
        "date": "2026-02-09 14:18",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1698956",
        "content": "인공지능(AI) 서버용 반도체 수요 급증이 스마트폰 시장의 판도를 흔들고 있다. 고대역폭메모리(HBM) 중심으로 반도체 생산이 재편, D램·낸드 공급이 감소하며 가격이 급등하자 중국 스마트폰 업체들이 잇달아 생산량 축소에 나섰다.\n저가 제품으로 시장 점유율을 확대해온 중국 스마트폰 업체들이 직격탄을 맞으면서 프리미엄 비중이 높은 삼성전자와 애플에는 점유율 회복 기회가 될 수 있다는 관측이 나온다.\n9일 전자업계에 따르면 샤오미·비보·오포 등 중국 스마트폰 업체들은 올해 생산량을 줄일 가능성이 큰 것으로 전해진다. 메모리 가격 급등에 따른 수익성 악화에 대응하기 위한 조치로 풀이된다.\n시장조사업체 옴디아에 의하면 모바일 D램(LPDDR) 가격은 지난해 연초 대비 약 70% 급등했다. 같은 기간 낸드플래시 가격도 약 100% 올랐다. 스마트폰 원가에서 반도체가 차지하는 비중도 과거 10~15%에서 20~25% 수준까지 치솟았다.\n크리스티아노 아몬 퀄컴 최고경영자(CEO)도 최근 실적발표에서 \"메모리 반도체 부족 현상이 스마트폰 시장에 큰 영향을 미치고 있다\"고 언급했다. 그는 \"D램 공급이 고대역폭메모리(HBM)에 우선 배정되며 스마트폰 D램 공급이 감소했다\"며 \"스마트폰 시장 규모는 100% 메모리가 결정할 것\"이라고 말하기도 했다.\n시장 전망은 빠르게 악화하고 있다. 트렌드포스는 지난해 11월 올해 스마트폰 출하량이 전년 대비 2% 줄어들 것으로 예상했으나, 최근에는 감소폭이 7%로 확대될 것이라고 수정했다. 올해 스마트폰 판매가 최대 15%까지 감소할 수 있다는 전망도 내놨다.\n이에 따라 중국 기업들은 중저가 스마트폰 중심으로 생산량을 줄일 계획인 것으로 알려졌다. 미국 시장조사업체 IDC는 중국 기업들의 감산 영향으로 올해 중국 시장에서 200달러 이하 제품의 출하 비중이 전년 대비 4%포인트 감소한 20% 수준이 될 것이라고 전망했다.\n애플과 삼성전자도 최근 메모리 가격 인상으로 인해 원가 상승 압박을 받고 있다. 업계는 올해 출시될 아이폰18, 갤럭시 S26 시리즈의 출고 가격이 전작 대비 인상될 것으로 예상하고 있다. 다만 애플과 삼성전자는 상대적으로 견고한 공급망 역량을 갖추고 있고 프리미엄 제품의 경우 가격 인상 여지가 있는 만큼 방어력이 높다는 평가다.\n업계에 따르면 D램 가격 급등으로 저가 스마트폰은 원가 부담이 25% 늘어나는 반면, 프리미엄 폰은 10% 수준인 것으로 알려졌다.\n니혼게이자이신문(닛케이)는 \"애플과 삼성전자는 고가 제품 중심인 반면 중국 제조사들은 저가 제품 비중이 높아 원가 상승을 흡수할 여력이 제한적\"이라고 분석했다.\n카운터포인트도 애플·삼성에 대해 \"향후 몇 분기를 가장 잘 버텨낼 수 있는 위치에 있다\"며 \"규모의 경제, 폭넓은 제품 포트폴리오, 긴밀한 수직적 통합을 갖춘 업체들은 공급 부족 사태를 잘 헤쳐나갈 수 있을 것\"이라고 분석했다.\n한편 메모리 공급난으로 중국 업체들이 수익성 방어가 어려워지는 가운데 고가 제품 비중이 높은 화웨이의 경우도 영향은 제한적일 것으로 예상된다.",
        "relevance_score": 28
    },
    {
        "title": "삼성, 설 앞두고 7300억 물품대금 협력사에 조기 지급",
        "date": "2026-02-09 14:12",
        "link": "https://n.news.naver.com/mnews/article/092/0002409805?sid=105",
        "content": "삼성은 협력사들이 원활하게 자금을 운용할 수 있도록 총 7천300억원 규모의 물품 대금을 설 연휴 이전에 조기 지급할 예정이라고 9일 밝혔다. 이번 조기 지급에는 삼성전자, 삼성물산, 삼성바이오로직스, 삼성디스플레이, 삼성전기, 삼성SDI 등 12개 관계사가 참여한다. 회사별로 당초 지급일보다 최대 18일 앞당겨 대금을 지급할 계획이다.\n삼성은 협력회사들의 자금 흐름을 안정적으로 지원하기 위해 2011년부터 주요 관계사의 물품 대금 지급 주기를 기존 월 2회에서 월 3~4회로 확대해 운영해 오고 있다.\n아울러 삼성은 내수 경기 활성화를 위해 임직원을 대상으로 '설 맞이 온라인 장터'를 운영 중이다. 온라인 장터는 1월 하순부터 2월 중순까지 열리며, 삼성전자, 삼성물산, 삼성생명, 삼성디스플레이, 삼성전기 등 17개 관계사가 참여했다.\n온라인 장터에서는 전국 특산품과 지역 농가 상품, 중소기업 스마트공장 생산 제품 등을 판매하고 있으며, 삼성은 사내 게시판 등을 통해 적극적인 홍보를 진행해 임직원들의 자발적 참여를 유도하고 있다. 지난해 설과 추석 명절 기간에는 임직원들이 총 35억원 이상의 상품을 구매하며 지역 경제 활성화와 중소기업 경영 지원에 기여했다.\n특히 삼성전자 '스마트공장 구축 지원'을 받은 중소기업 53곳이 올해 설 맞이 온라인 장터에 참여해 농축수산물과 과일, 가공식품 등 67종의 상품을 선보이고 있다. 삼성전자는 2015년부터 지난해 말까지 총 3천624건의 스마트공장 구축 지원 사업을 진행하며 중소기업의 제조 경쟁력 강화와 제조 혁신을 지원해 왔다.\n이번 장터에 참여한 중소기업들은 스마트공장 시스템 도입을 통해 생산성, 품질, 위생 수준을 크게 개선했으며, 현재 판매 중인 한우와 굴비 등 축수산물 역시 삼성전자 스마트공장센터의 자동화·공정 개선 지원을 거쳐 제품화된 상품들이다.\n한편 삼성은 온라인 장터 외에도 일부 사업장에서 오프라인 장터를 추가로 운영하며 임직원 참여를 확대하고 있다. 삼성은 매년 명절마다 전국 사업장에서 직거래 장터를 열어왔으며, 코로나19 이후에는 온라인 중심으로 운영 방식을 전환했다.",
        "relevance_score": 25
    },
    {
        "title": "삼성디스플레이·삼성전자, 아산시 사회복지시설에 설 명절 부식세트 전...",
        "date": "2026-02-09 14:00",
        "link": "https://www.gukjenews.com/news/articleView.html?idxno=3501861",
        "content": "(아산=국제뉴스) 이원철 기자 = 9일 아산시는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3,600만 원 상당)를 전달하며 따뜻한 나눔을 실천했다고 밝혔다.\n이번에 전달된 부식세트는 건나물, 건버섯, 건미역, 잡곡, 조미김, 대추칩 등 명절에 활용도가 높은 식료품으로 구성돼, 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 밝혔다. 이어 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 덧붙였다.\n한편, 삼성디스플레이는 취약계층 아동 맞춤형 지원, 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 성실히 이행하고 있다.\n이원철 기자\nejfkr2001@hanmail.net",
        "relevance_score": 35
    },
    {
        "title": "[이색 키보드를 찾아서] 스트림덱 품은 게이밍 키보드... '커세어 갤리온...",
        "date": "2026-02-09 14:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=58101",
        "content": "코파일럿 키 통한 AI 기능 사용\n복합적 흡음 구조 적용\n[디지털포스트(PC사랑)=남지율 기자] 21세기를 살아가는 현대인에게 키보드는 어떤 의미를 지녔을까? 직장인에게 키보드는 업무 효율과 직결된 생산성 도구, 게이머에게는 승패를 좌우하는 무기이며, 누군가에겐 항상 휴대해야 할 필기구일 것이다. 키보드는 PC 주변기기 중 가장 사용 시간이 긴 제품군이라 봐도 과언이 아닐 것이다. 이처럼 키보드는 현대인에게 각별한 의미를 지녔기 때문에 이색적인 키보드를 사용하는 것만으로도 신선함과 만족감을 얻을 수 있다.\nPC사랑은 더 이상 평범한 키보드로 만족할 수 없는 이들을 위해 한 달에 한 제품씩 이색 키보드를 소개한다.\n미래의 게이밍 키보드\n커세어 갤리온 100 SD\nPC사랑 2026년 3월호에 선정된 이색 키보드는 ‘커세어 갤리온 100 SD(이하: 갤리온 100 SD)’이다. 커세어는 2025년 9월 25일에 진행된 ‘커세어 미디어데이 2025’를 통해 자사의 핵심 게이밍 키보드 제품군의 네이밍이 변경된다고 밝힌 바 있다. 또한, 현장에서는 커세어를 대표하는 메인스트림급 제품인 ‘K70’을 ‘뱅가드’로 리네이밍한다고 밝혔다. 단순히 이름을 변경하는 것이 아닌 해적선 로고가 특징인 커세어의 콘셉트를 반영해 ‘영국 왕립 해군 전함’에서 이름을 따오는 것이 특징이다.\n커세어의 최상위 키보드인 ‘K100’의 경우도 영국 왕립 해군 전함 ‘갤리온’에서 이름을 가져왔다. 이를 통해 갤리온 100 SD가 최상급 모델이라는 점을 짐작할 수 있다. 갤리온 100 SD는 키보드 본체를 감싸는 포장에서부터 특별한 제품이라는 점을 암시한다. 커세어 로고와 엘가토 로고가 함께 위치한 것이다. 이번 제품의 핵심 요소인 ‘스트림덱’은 커세어가 인수한 ‘엘가토’의 제품으로 스트리머, 콘텐츠 크리에이터, 게이머에게 편의성을 제공하는 디스플레이 내장형 버튼 제품군이다.\n사실 커세어와 스트림덱은 꽤 오래 전부터 통합을 시도했었다. 키보드 왼쪽 측면에 위치한 ‘G키’를 스트림덱과 연동할 수 있도록 해 보다 다채로운 사용성을 도모해 온 바 있다. 그러나, 이번 제품은 확연히 다른 진정한 통합을 구현해 냈다.\n갤리온 100 SD에는 키보드 본체, USB Type-C to A 케이블 2개, 매뉴얼, 팜레스트, 키캡/스위치 풀러가 동봉된다.\n갤리온 100 SD는 얼핏 보면 우리 주변에서 흔히 볼 수 있는 풀 사이즈 키보드에 디스플레이가 더해진 것으로 보일 수 있다. 하지만, 자세히 살펴보면 텐키리스 키보드까지의 영역은 일반 키보드이고, 숫자 키패드가 있어야 할 곳에 3x4로 된 스트림덱이 위치한다.\n무게는 실측 기준 1,396g으로 확인됐다. 묵직한 무게를 갖춰 안정적인 타건이 가능하다.\n이중 사출 PBT 키캡이 적용되었으며, 고급스러운 알루미늄 상판에 커세어 로고가 더해진 바가 위치한다.\n커세어 특유의 디자인 요소도 그대로 계승한다. 키보드 왼쪽에 ‘갤리온’이라는 제품의 모델명을 심플하게 각인했다.\n2026년에 출시된 키보드답게 키캡에도 최신 트렌드가 적용됐음을 엿볼 수 있다. 최근 많은 노트북 제품군에는 ‘코파일럿 키’가 적용되는데, 이 키보드에도 코파일럿 키가 내장되어 AI 기능을 빠르게 실행할 수 있도록 했다.\n하판 디자인도 세련됐다. 커세어 로고가 음각으로 각인된 금속 플레이트가 부착되어 있고 USB 패스스루 단자와 키보드 패스스루 단자를 아이콘으로 구분하여 편의성을 높였다.\n높낮이 조절 다리는 2단계로 조절하는 것이 가능하다. 따라서 최대 3가지 각도 중 사용자가 가장 선호하는 각도로 타건할 수 있다.\n키보드와 PC를 연결하는 USB Type-C 단자는 두 개를 갖췄다. 키보드만 사용하고 싶다면, 키보드용 USB Type-C 단자로만 연결하면 되고, 만약 USB Type-C 패스스루 단자까지 사용하고 싶은 경우라면 두 개의 케이블을 모두 연결해야 한다.\n패스스루로 외부 주변기기를 연결할 수 있는 단자는 키보드 오른쪽 상단에 위치해 있다.\n화려한 RGB LED도 갖췄다. 1,680만가지 아름다운 컬러가 키보드를 화사하게 빛내며, 키보드 상단에 위치한 바에도 조명효과가 구현된다. 뿐만 아니라 로터리 다이얼에도 조명이 점등되는 만큼 무척 화려하다.\n타건감은 매우 우수한 편이다. 조약돌 키보드 느낌의 소리가 나며, 복합적인 흡음 구조로 타건 소음이 잘 억제되었다. 스페이스 바 같이 긴 키를 누를 때의 통울림도 거의 없었다. 빠른 입력에 적합할 뿐만 아니라 게임 플레이에도 유리한 키감이다.\n적용된 스위치는 ‘커세어 MLX 펄스 리니어’다. 사전 윤활이 적용되었기 때문에 고급스러운 타건감을 경험할 수 있게 했다. 또한, 스위치 핫스왑을 지원하는 점도 눈여겨 볼 요소다.\n게임 플레이에서도 최상위급 퍼포먼스를 기대할 수 있다. 8000Hz의 높은 폴링레이트를 지원하는 것은 물론 SOCD 기능도 갖췄기 때문이다.\n키보드의 세부 옵션은 전용 소프트웨어 설치 없이 웹 브라우저 상에서 가능하다. ‘커세어 웹 허브’를 통해 리소스를 적게 차지한 상태로 설정 변경이 가능해 쾌적하다.\n제원\n브랜드: 커세어\n제품명: 갤리온 100 SD\n입력키 수: 87키 + SD 12키\n크기: 448x159x42mm\n무게: 1.39kg\n키캡 재질: 이중 사출 PBT\n키캡 각인: 한글/영문\n스위치: 커세어 MLX 펄스 리니어(사전 윤활)\n구성품: 키보드 본체, USB Type-C to A 케이블 2개, 매뉴얼, 팜레스트, 키캡/스위치 풀러\n연결 방식: 유선 USB Type-C\n폴링레이트: 최대 8000Hz\n부가 기능: 로터리 다이얼 2개, 온보드 프로필, RGB LED, USB 패스스루, N키 롤오버, 5인치 디스플레이(상단 디스플레이 영역 720x384), 커세어 웹 허브, 스트림 덱, 스위치 핫스왑, SOCD\nA/S 기간: 2년\n스트림덱과 함께 편의성 극대화\n스트림덱과 키보드의 통합에 대해서도 살펴보자. 단순히 이름만 SD인 것이 아니라 매우 본격적인 통합이 이뤄졌음을 알 수 있다. 로터리 다이얼 2개와 넓은 디스플레이 영역, 그리고 G키가 아닌 스트림덱 버튼이 12개나 내장됐다.\n키보드를 PC에 연결하자 스트림덱 기능에 대한 튜토리얼이 자동으로 시작됐다. 꼭 스트림덱 기능으로만 사용할 수 있는 것이 아니라 일반적인 풀 사이즈 키보드처럼 숫자 키와 연산 키를 입력하는 것도 가능하다.\n스트림덱 기능은 무궁무진한 사용성을 제공한다. 현재 날씨를 파악하는 기능, CPU, 램의 점유율을 확인하는 기능은 물론 사용자가 좋아하는 게임을 바로 실행하거나 매크로 키 입력용으로도 활용할 수 있도록 했다.\n스트림덱 기능과 관련한 설정은 커세어 웹 허브가 아닌 스트림덱 소프트웨어를 통해서 설정할 수 있다. 아이콘 이미지를 필요에 맞게 직접 변경할 수 있고 매우 폭넓은 커스터마이징이 가능하다. 또한, 엘가토 마켓플레이스에서 스트림덱을 위해 사전 세팅된 설정들을 추가로 다운로드하거나 구매할 수 있다.\n좋아하는 이미지를 크게 배치하는 것도 가능했다. 일반적인 디스플레이가 탑재된 키보드보다 화면의 영역이 훨씬 큰 만큼 미래지향적인 느낌이 들었다.\n마치며\n갤리온 100 SD에 대해 살펴봤다. 기존 키보드에서는 경험할 수 없었던 무궁무진하고 신박한 사용성을 제공하는 제품이다. 커스터마이징의 폭이 매우 넓으며, 타건감 역시 상당히 만족스럽다. 완성도 높은 기계식 키보드를 찾는 이들에게 적극 추천한다. 가격은 529,000원이다.",
        "relevance_score": 29
    },
    {
        "title": "[특허 끝, 독점 종료②] 14조 '아일리아 복제약' 시장 열린다…삼성바이...",
        "date": "2026-02-09 13:58",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1698993",
        "content": "글로벌 제약바이오 산업의 중대한 전환점으로 불리는 ‘특허 절벽(대형 약물의 특허 만료로 매출이 급감하는 현상)’이 본격적으로 다가오고 있다. 빅파마(거대 제약사)들이 보유한 블록버스터(연매출 1조원 이상) 오리지널 의약품의 특허가 잇따라 만료되면서 한때 기록적인 성장을 이끌었던 핵심 제품들이 급격한 매출 감소에 직면하고 있다. 반면 바이오시밀러(바이오의약품 복제약) 기업들에게는 새로운 성장 기회가 열리고 있다. [특허 끝, 독점 종료]는 특허 만료를 둘러싼 글로벌 제약바이오 산업의 변화와 그 의미를 심층적으로 조명한다.\n글로벌 블록버스터(연매출 1조원 이상)급 안과질환 치료제 ‘아일리아(성분명 애플리버셉트)’의 특허 만료가 본격화되면서 바이오시밀러(바이오의약품 복제약) 시장이 빠르게 열리고 있다.\n오리지널 개발사 리제네론과 주요 바이오시밀러 기업 간 특허 합의가 잇따라 성사되고 있는 만큼 올해 하반기부터 글로벌 시장에서 본격적인 가격 경쟁이 시작될 전망이다.\n9일 업계에 따르면 아일리아는 2024년 기준 글로벌 매출 95억2300만 달러(약 13조3322억원)를 기록한 초대형 블록버스터 의약품이다. 이 가운데 미국 매출만 59억6800만 달러(약 8조3552억원)에 달할 정도로 시장 의존도가 높다.\n다만 미국 시장에서의 독점력이 흔들리며 변화의 조짐도 나타나고 있다. 지난해 4분기 아일리아의 미국 분기 매출은 5억7700만 달러(약 8400억원)로 전년 동기 대비 51.5% 급감했다.\n리제네론은 아일리아의 물질 특허가 만료되는 것을 앞두고 독점권 유지를 위해 적극적인 법적 대응을 진행해왔다. 산도즈, 셀트리온, 삼성바이오에피스, 암젠, 포미콘, 마일란, 바이오콘바이오로직스 등을 상대로 제형 및 제조공정 관련 특허 소송을 제기했지만 최근 들어 주요 기업들과의 합의가 잇따르고 있다.\n김민정 DS투자증권 연구원은 “셀트리온, 바이오콘, 산도즈, 포미콘 등 선두 주자에 이어 알보텍과 삼성바이오에피스까지 최근 특허 합의를 마치며 주요 바이오시밀러 기업들의 출시 일정이 대부분 확정됐다”며 “현재 미국에서는 암젠이 아일리아 바이오시밀러 파블루를 출시했고 다수 업체가 올해 4분기 진입할 예정”이라고 분석했다.\n셀트리온은 아일리아 바이오시밀러 ‘아이덴젤트’를 앞세워 글로벌 시장 공략에 속도를 내고 있다. 지난해 10월 미국 식품의약국(FDA)으로부터 품목허가를 획득한 데 이어 같은 달 리제네론과 특허 합의를 완료하며 올해 말 미국 출시를 확정했다.\n앞서 2024년에는 캐나다에서도 특허 합의를 마쳤고 유럽에서는 지난해 2월 유럽연합집행위원회(EC) 허가를 받아 영국을 비롯한 주요 국가로 출시를 확대하고 있다.\n삼성바이오에피스 역시 아일리아 바이오시밀러 ‘SB15(미국·유럽 제품명 오퓨비즈)’로 글로벌 시장 진입을 준비 중이다. 삼성바이오에피스는 최근 리제네론 및 바이엘과 미국·캐나다를 제외한 지역에서 저농도 제형에 대한 합의 및 라이선스 계약을 체결했다.\n이에 따라 영국(2026년 1월), 유럽 주요국(2026년 4월), 기타 국가(2026년 5월)에서 순차 출시가 가능해졌다. SB15는 이미 2024년 유럽 EC 허가를 받았으며 국내에서는 ‘아필리부’라는 이름으로 같은 해 5월 출시됐다.\n삼천당제약은 아일리아 바이오시밀러 ‘비젠프리(SCD411)’를 통해 이미 가시적인 성과를 내고 있다. 삼천당제약에 따르면 지난해 9월 말 캐나다 보험 약가 등재 이후 약 3개월간의 실질 판매 기간 동안 매출 97억원, 영업이익 약 57억원을 기록했다. 영업이익률은 60%에 달한다.\n현재 유럽과 캐나다에서만 확정 구매 주문(PO) 물량 75만 병을 확보했으며 이는 2025년 전체 수출 물량 대비 약 15배에 해당하는 규모다. 비젠프리는 국내를 비롯해 일본, 캐나다에서도 이미 품목허가를 획득했다.\n업계에서는 리제네론이 바이오시밀러 기업들과 합의를 이끌어내고 있는 만큼 올해를 기점으로 아일리아 바이오시밀러 경쟁이 본격화될 것으로 보고 있다.\n업계 관계자는 “리제네론과의 특허 리스크가 상당 부분 해소됐기 때문에 올해 하반기부터는 가격 경쟁력과 유통 전략이 시장 성패를 가를 것”이라며 “많은 바이오시밀러 제품이 시장에 나오는 만큼 글로벌 안과질환 치료제 시장을 둘러싼 경쟁이 한층 치열해질 것”이라고 말했다.",
        "relevance_score": 39
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 설 명절 나눔 행사",
        "date": "2026-02-09 13:56",
        "link": "https://www.jbnews.com/news/articleView.html?idxno=1498623",
        "content": "사회복지시설 33곳에 부식세트 632상자 전달\n［중부매일 황진현 기자］ 아산시는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3천600만원 상당)를 전달했다고 9일 밝혔다.\n전달된 부식세트는 건나물, 건버섯, 건미역, 잡곡, 조미김, 대추칩 등 명절에 활용도가 높은 식료품들로 구성됐다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 말했다.\n한편 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 하고 있다.",
        "relevance_score": 35
    },
    {
        "title": "씨피시스템, '애플 핵심 파트너' 폭스콘에 'G-클린체인' 추가 수주…생...",
        "date": "2026-02-09 13:42",
        "link": "http://www.newsprime.co.kr/news/article.html?no=723651",
        "content": "[프라임경제] 씨피시스템(413630)은 애플 핵심 파트너인 폭스콘 생산 라인에 적용되는 케이블 보호 시스템 'G-클린체인'을 추가 공급한다고 9일 밝혔다.\n이번 공급은 국내 장비사를 통해 폭스콘 중국 선전공장에서 아이폰 등 애플 핵심 기기 생산공정에 투입되는 '카메라 모듈 검사장비(AE, Active Alignment)'에 'G-클린체인'이 적용되는 구조다.\n씨피시스템은 기존 조립 공정에 이어 검사장비 영역까지 적용 범위를 확장하며 공급 포트폴리오를 넓혔다.\n최근 애플의 중국 내 판매량이 전년 동기 대비 약 38% 증가하며 뚜렷한 회복세를 보이면서, 폭스콘 역시 생산 라인의 안정성과 정밀도를 높이기 위한 설비 고도화를 지속적으로 추진하고 있다.\n씨피시스템은 공정 안정성과 장비 신뢰도에 직결되는 핵심 부품을 장비사에 공급함으로써 폭스콘 생산라인 고도화 과정에서 전략적 파트너로서 역할을 확대하고 있다.\n애플이 중국 의존도를 점진적으로 낮추고 인도를 포함한 글로벌 주요 생산 거점 확장에 속도를 내는 가운데, 씨피시스템은 이미 확보한 공급 레퍼런스를 기반으로 'G-클린체인'의 적용 범위를 폭스콘 글로벌 생산거점으로 확대할 계획이다.\n씨피시스템의 'G-클린체인'은 클린룸 환경에 최적화된 저분진·저소음 케이블 보호 시스템이다. 고속 가동 환경에서도 미세 먼지 발생을 최소화해 초정밀 카메라 모듈 검사 공정의 안정성을 높이는 데 기여한다.\n특히 애플의 엄격한 품질 기준을 충족해야 하는 검사장비 공정까지 공급을 확대했다는 점에서, 씨피시스템의 기술적 완성도와 신뢰도가 다시 한번 입증됐다는 평가다.\n씨피시스템 관계자는 \"이번 공급은 카메라 모듈 검사장비에 'G-클린체인'이 적용된 첫 사례로 기술 신뢰도를 기반으로 신규 공정 영역까지 적용을 확장했다는 데 의미가 있다\"며 \"검증된 레퍼런스를 바탕으로 폭스콘을 포함한 글로벌 빅테크 공급망 내 적용 범위를 지속적으로 확대해 나가겠다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "씨피시스템, 애플 핵심 파트너 폭스콘 제품 추가 수주",
        "date": "2026-02-09 13:42",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=427460",
        "content": "씨피시스템은 애플 핵심 파트너인 폭스콘 생산 라인에 적용되는 케이블 보호 시스템 ‘G-클린체인’을 추가 공급한다고 9일 밝혔다.\n이번 공급은 국내 장비사를 통해 폭스콘 중국 선전공장에서 아이폰 등 애플 핵심 기기 생산공정에 투입되는 ‘카메라 모듈 검사장비(AE, Active Alignment)’에 G-클린체인이 적용되는 구조다. 씨피시스템은 기존 조립 공정에 이어 검사장비 영역까지 적용 범위를 확장하며 공급 포트폴리오를 넓혔다.\n최근 애플의 중국 내 판매량이 전년 동기 대비 약 38% 증가하며 뚜렷한 회복세를 보이면서, 폭스콘 역시 생산 라인의 안정성과 정밀도를 높이기 위한 설비 고도화를 지속적으로 추진하고 있다.\n씨피시스템은 공정 안정성과 장비 신뢰도에 직결되는 핵심 부품을 장비사에 공급함으로써, 폭스콘 생산라인 고도화 과정에서 전략적 파트너로서 역할을 확대하고 있다.\n애플이 중국 의존도를 점진적으로 낮추고 인도를 포함한 글로벌 주요 생산 거점 확장에 속도를 내는 가운데, 씨피시스템은 이미 확보한 공급 레퍼런스를 기반으로 G-클린체인의 적용 범위를 폭스콘 글로벌 생산거점으로 확대할 계획이다.\n씨피시스템의 G-클린체인은 클린룸 환경에 최적화된 저분진·저소음 케이블 보호 시스템이다. 고속 가동 환경에서도 미세 먼지 발생을 최소화해 초정밀 카메라 모듈 검사 공정의 안정성을 높이는 데 기여한다.\n특히 애플의 엄격한 품질 기준을 충족해야 하는 검사장비 공정까지 공급을 확대했다는 점에서, 씨피시스템의 기술적 완성도와 신뢰도가 다시 한번 입증됐다는 평가다.\n씨피시스템 관계자는 “이번 공급은 카메라 모듈 검사장비에 G-클린체인이 적용된 첫 사례로 기술 신뢰도를 기반으로 신규 공정 영역까지 적용을 확장했다는 데 의미가 있다”며 “검증된 레퍼런스를 바탕으로 폭스콘을 포함한 글로벌 빅테크 공급망 내 적용 범위를 지속적으로 확대해 나가겠다”고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "씨피시스템, 애플 핵심 파트너 폭스콘향 제품 추가 수주…글로벌 공급...",
        "date": "2026-02-09 13:40",
        "link": "https://n.news.naver.com/mnews/article/018/0006215828?sid=101",
        "content": "씨피시스템, 애플 핵심 파트너 폭스콘향 제품 추가 수주…\"글로벌 공급확대\"\n이번 공급은 국내 장비사를 통해 폭스콘 중국 선전공장에서 아이폰 등 애플 핵심 기기 생산공정에 투입되는 ‘카메라 모듈 검사장비(AE, Active Alignment)’에 G-클린체인이 적용되는 구조다. 씨피시스템은 기존 조립 공정에 이어 검사장비 영역까지 적용 범위를 확장하며 공급 포트폴리오를 넓혔다.\n최근 애플의 중국 내 판매량이 전년 동기 대비 약 38% 증가하며 뚜렷한 회복세를 보이면서, 폭스콘 역시 생산 라인의 안정성과 정밀도를 높이기 위한 설비 고도화를 지속적으로 추진하고 있다. 씨피시스템은 공정 안정성과 장비 신뢰도에 직결되는 핵심 부품을 장비사에 공급함으로써, 폭스콘 생산라인 고도화 과정에서 전략적 파트너로서 역할을 확대하고 있다.\n애플이 중국 의존도를 점진적으로 낮추고 인도를 포함한 글로벌 주요 생산 거점 확장에 속도를 내는 가운데, 씨피시스템은 이미 확보한 공급 레퍼런스를 기반으로 G-클린체인의 적용 범위를 폭스콘 글로벌 생산거점으로 확대할 계획이다.\n씨피시스템의 G-클린체인은 클린룸 환경에 최적화된 저분진·저소음 케이블 보호 시스템이다. 고속 가동 환경에서도 미세 먼지 발생을 최소화해 초정밀 카메라 모듈 검사 공정의 안정성을 높이는 데 기여한다.\n특히 애플의 엄격한 품질 기준을 충족해야 하는 검사장비 공정까지 공급을 확대했다는 점에서, 씨피시스템의 기술적 완성도와 신뢰도가 다시 한번 입증됐다는 평가다.\n씨피시스템 관계자는 “이번 공급은 카메라 모듈 검사장비에 G-클린체인이 적용된 첫 사례로 기술 신뢰도를 기반으로 신규 공정 영역까지 적용을 확장했다는 데 의미가 있다”며 “검증된 레퍼런스를 바탕으로 폭스콘을 포함한 글로벌 빅테크 공급망 내 적용 범위를 지속적으로 확대해 나가겠다”고 말했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 47
    },
    {
        "title": "대학생 62% 삼성이 애플보다 혁신적인 기업",
        "date": "2026-02-09 13:22",
        "link": "https://science.ytn.co.kr/program/view.php?mcd=0082&hcd=&key=202602091104449637",
        "content": "대학생들이 삼성을 애플보다 혁신적인 기업이라고 생각한다는 조사 결과가 나왔습니다.\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트는 전국 대학생 500명에게 물어본 결과, '혁신적인 이미지'에 대해 62%가 삼성이라고 응답해 애플을 앞선 것으로 집계됐습니다.\n또, 삼성의 핵심 이미지로 '신뢰'와 '실용적·친근함'을, 애플은 '세련된·고급스러움'과 '트렌디함'을 꼽았습니다.\n현재 스마트폰 보유 현황은 애플 아이폰이 61.6%, 삼성 갤럭시가 38.4%로 나타났지만, 향후 구매 의향은 아이폰 57.4%, 갤럭시 42.6%로 격차가 좁혀진 것으로 조사됐습니다.\nYTN 사이언스 김은별 (kimeb0124@ytn.co.kr)\n[저작권자(c) YTN science 무단전재, 재배포 및 AI 데이터 활용 금지]",
        "relevance_score": 26
    },
    {
        "title": "애플, 3월 '신제품 대잔치' 벌인다... 가성비 아이폰 17e·아이패드·맥...",
        "date": "2026-02-09 13:08",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1808651",
        "content": "애플이 오는 3월부터 보급형 아이폰을 비롯한 자사 생태계 신제품을 잇달아 출시한다는 소식이 전해졌다.\n8일(이하, 현지 시각), 블룸버그통신의 마크 거먼은 이날 파워온 뉴스레터를 통해 “애플이 2026년을 맞아 아이폰 17e를 필두로, 아이패드와 맥 제품군을 대거 선보이며 공격적인 신제품 출시 행보에 돌입할 예정이다.”라고 보도했다.\n이날 보도에 따르면, 애플은 오는 3월 보급형 아이폰 17e를 글로벌 시장에 출시할 예정이다. 기존 ‘SE’ 시리즈의 뒤를 이어 등장한 아이폰 16e 이후 약 1년 만에 등장하는 신제품이다.\n아이폰 17e는 지난해 공개된 최신 아이폰 프로세서인 A19 칩을 기반으로 설계되며, 이에 따라 최신 플래그십에 준하는 하드웨어 성능과 AI(인공지능) 연산 기능을 갖출 전망이다. 또한, 전작에서 부재했던 맥세이프(MagSafe) 설계가 새롭게 적용되어 한층 개선된 사용 환경을 제공할 전망이다.\n이 외 핵심 부품으로는 셀룰러(4G·5G) 통신을 위한 애플의 최신 모뎀 C1X가 적용되고, 최신 버전의 블루투스와 와이파이(Wi-Fi) 등 무선 네트워크 연결을 지원하는 N1 칩도 내장된다. 이처럼 프로세싱 전반에 걸쳐 애플의 자체 칩이 대거 적용되면서, 다방면에 걸친 업그레이드에도 최소 판매 가격은 599달러(약 87만 7,000원)로 동결될 예정이다.\nM4 칩 기반의 신형 아이패드 에어와 A18 칩을 탑재한 일반형 아이패드도 3월 들어 공개될 예정이다. 이들 제품의 프로세서는 모두 애플 인텔리전스(Apple Intelligence)를 포함한 온디바이스 AI를 지원하는 칩으로, 향후 업데이트될 ‘개인화 시리(More Personalized Siri)’ 등 차세대 AI 도구 호환성을 확보했다는 점에서 의미가 크다.\n시리즈 최초로 OLED(유기발광다이오드) 패널을 탑재한 8세대 아이패드 미니도 올해 기대를 모으는 신제품 중 하나다. 다만 인스턴트 디지털을 비롯한 공급망 전문가에 따르면, 신규 패널 양산 일정을 고려할 때 신형 아이패드 미니의 출시는 올해 3분기 또는 4분기에 이뤄질 것으로 보인다.\nM5 프로, M5 맥스 등 최신 고급형 프로세서를 탑재한 최초의 맥북 제품군도 오는 3월 2일(월) 출시가 점쳐진다. 이미 미국을 비롯한 각국 소매점 네트워크에 전작인 M4 프로·맥스 기반의 맥북 프로 재고분이 급격히 줄어들기 시작했으며, 이는 곧 신제품 출시가 임박했다는 신호로 풀이된다.\n또한, 거먼은 새로운 맥북 프로 제품군과 함께 차세대 맥OS인 타호(Tahoe) 26.3 버전을 공개하고, 이를 기점으로 전문가용 모니터인 스튜디오 디스플레이와 맥 미니, 나아가 아이폰 프로세서를 탑재한 저가형 맥북까지 잇달아 선보일 예정이라고 밝혔다.\n한편, 팀 쿡 애플 최고경영자(CEO)는 최근 열린 사내 회의를 통해 회사의 50주년 기념행사 개최를 예고한 것으로 알려졌다. 애플의 50주년 창립 기념일은 오는 2026년 4월 1일(수)이다.",
        "relevance_score": 76
    },
    {
        "title": "‘혁신’의 애플, 한물갔나…Z세대가 찍은 1위는 삼성",
        "date": "2026-02-09 13:01",
        "link": "https://n.news.naver.com/mnews/article/016/0002598123?sid=101",
        "content": "[헤럴드경제=문영규 기자] 삼성이 애플보다 혁신적인 기업이라고 인식한다는 Z세대(1997∼2006년생) 대학생을 대상으로 한 설문조사 결과가 나왔다.\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트가 9일 발표한 전국 대학생 500명을 대상으로 실시한 ‘2026 Z세대 트렌드 리포트: IT편’에 따르면 삼성은 혁신적인 이미지(복수응답)에서 62%를 기록하며 애플(51%)을 앞선 것으로 나타났다.\n삼성은 정체된 이미지를 꼽는 질문에서 지난해 40%의 응답률을 보였으나 올해 21%로 절반 가까이 급감했다.\n반면 애플은 같은 항목에서 전년 대비 6%포인트(p) 상승한 25%를 기록했다.\nZ세대는 삼성의 핵심 이미지로 신뢰(82%)를 1순위로 꼽았다. 실용적·친근한(76%)이미지도 부각됐다.\n애플은 세련된·고급스러움(84%)과 트렌디한(83%)에서 1, 2위를 차지했다. 다만 불친절한(68%) 이미지도 있었다.\nLG는 실용적인 이미지가 같은 기간 52%에서 27%로 하락했다. 올드(76%)하고 정체된(65%) 이미지도 컸다.\n대학생들의 인공지능(AI) 활용과 신뢰도에 대한 설문조사도 함께 진행됐다.\n대학생 10명 중 9명은 AI 서비스를 상시 이용하고 있으며 AI 서비스에 대한 신뢰도는 60.4%로 전년 대비 18.7%p 상승했다.\n사용 목적으로는 과제와 리포트 작성이 1위를 차지했다. 지난해 조사에서는 정보 검색이 1위였다.\n강의 수강 시 AI 녹음과 요약 기능을 사용하는 응답자도 55.6%에 달했다.\n특히 고민 상담이 올해 5위를 차지하고 있는데 AI 서비스를 사용하는 응답자의 38%는 ‘힘들 때 사람보다 AI를 먼저 찾는다’고 답하기도 했다.\n비누랩스 인사이트는 “Z세대에게 AI는 단순한 도구를 넘어 일상 속 필수재로 자리 잡고 있다”라고 분석했다.",
        "relevance_score": 30
    },
    {
        "title": "애플 게임 구독 '아케이드' 라인업 강화",
        "date": "2026-02-09 12:46",
        "link": "https://www.tgdaily.co.kr/news/articleView.html?idxno=402438",
        "content": "애플이 월정 구독 게임 서비스 '애플 아케이드'에 PC 및 콘솔 플랫폼에서 인기를 모아온 화제의 게임들을 잇따라 편성하고 있다. 특히 모바일 환경에 최적화된 플레이를 지원하는 등 구독 서비스를 통해서만 즐길 수 있는 강점들을 보여주며, 유저들에게 다가서고 있다.\n9일 관련업계에 따르면 애플은 최근 '시드마이어의 문명 7' '레트로케이드' '펠리시티의 문' '아이 러브 휴 투+' 등을 애플 아케이드를 통해 선보였다.\n애플 아케이드는 가입 첫달 무료 이용이 가능하고, 이후 매달 6500원을 지불하는 방식의 구독 서비스다. 200개 이상의 게임을 광고 및 추가 결제 없이 즐길 수 있도록 한 것이 특징이다.\n이 가운데 2K와 파이락시스게임즈의 '문명' 시리즈가 이번 신작 라인업에 합류하면서 주목을 끌고 있다. PC와 콘솔 원작의 전략적 깊이를 모바일 환경에서도 완벽하게 구현했다는 게 회사 측의 설명이다.\n이 작품은 역사 속 전설적 지도자가 돼 제국을 통치하고 인류 발전의 각 시대마다 문명을 선택해 자신만의 서사를 완성해 나갈 수 있는 전략 시뮬레이션 게임이다. 아이폰과 아이패드 등 모바일 기기 환경에 맞춰 유저 인터페이스(UI)를 개선했으며, 터치 스크린에 특화된 직관적인 조작 방식을 지원한다.\n애플은 앞서 '파워워시 시뮬레이터' '컬트 오브 더 램' 등 기존 인기를 끌었던 PC 패키지 게임을 애플 아케이드 게임으로 출시한 바 있다. 이번 '문명 7'를 통해 이 같은 사례를 늘려가고 있다는 평이다.\n애플은 또 80년대 클래식 비디오 아케이드 게임들을 한데 모은 '레트로아케이드'를 신작 라인업으로 선보였다. 이와 함께 리듬 게임 ''펠리시티의 문'과 사이키델릭 퍼즐 게임 '아이 러브 휴 투+'를 출시했다.\n뿐만 아니라 기존 인기작에 대한 업데이트도 이어가고 있다. 특히 '크레욜라 크리에이트 앤 플레이+'에서는 패딩턴과 함께 눈사람 만들기, 케이크 만들기, 색칠놀이 등 다양한 겨울 테마의 콘텐츠를 즐길 수 있도록 하고 있다.\n[더게임스데일리 이주환 기자 ejohn@tgdaily.co.kr]",
        "relevance_score": 33
    },
    {
        "title": "'창립 50주년' 애플, 올 하반기 '폴더블 아이폰·터치 맥북' 선보인다",
        "date": "2026-02-09 12:38",
        "link": "https://www.insight.co.kr/news/542234",
        "content": "애플이 창립 50주년을 맞는 2026년 하반기, 기존 하드웨어 철학을 완전히 뒤바꾸는 혁신 제품들을 연이어 출시할 예정이라고 발표했습니다.\n삼성전자가 선점한 폴더블 스마트폰 시장 진출과 함께, 스티브 잡스가 생전 강력히 반대했던 터치스크린 맥북까지 선보이며 IT 업계에 큰 파장을 일으키고 있습니다.\n지난 8일(현지시간) 블룸버그는 애플이 올해 하반기 첫 폴더블 아이폰과 아이폰 18 프로 시리즈를 동시 출시한다고 보도했습니다.\n그동안 업계 추측으로만 존재했던 폴더블 아이폰의 실제 등장은 글로벌 스마트폰 시장의 새로운 전환점이 될 것으로 전망됩니다.\n더 큰 변화는 PC 제품군에서 나타났습니다. 애플은 OLED 디스플레이와 터치스크린 기능을 결합한 차세대 맥북 프로 개발을 진행 중입니다. 이는 그동안 마우스와 트랙패드 기반 인터페이스를 고집해온 맥 시리즈의 사용자 경험을 근본적으로 변화시키는 시도입니다.\n업계 전문가들은 애플의 이런 전략 변화를 시장 수요에 대한 현실적 대응이자, 침체된 하드웨어 업계를 돌파하려는 핵심 전략으로 분석하고 있습니다.\n아이패드와 맥북 간 경계가 흐려지는 현재 상황에서, 소비자들은 스마트폰과 태블릿에서 경험한 터치 인터페이스를 노트북에서도 요구하고 있다는 설명입니다.\n팀 쿡 최고경영자는 최근 사내 미팅에서 \"창립 50주년을 맞아 애플이 세상을 얼마나 변화시켰는지 되돌아보고 있다\"고 언급하며 기념비적인 신제품 출시를 예고했습니다.\nIT 업계는 이번 폴더블 아이폰과 터치 맥북이 애플 50년 혁신 역사를 이어가는 '원 모어 띵(One More Thing)'이 될 것으로 예상한다고 밝혔습니다. 하드웨어 영역의 금기를 깨뜨린 애플의 새로운 도전이 시장에서 어떤 반응을 얻을지 관심이 모아지고 있습니다.",
        "relevance_score": 71
    },
    {
        "title": "애플, '통합 시리' 포함된 iOS 26.4 개발자 버전 23일 출시 예정",
        "date": "2026-02-09 12:30",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=206571",
        "content": "애플이 오랫동안 기다려온 시리(Siri)의 대대적인 변화를 iOS 26.4에서 선보일 전망이다.\n8일(현지시간) 블룸버그에 따르면, 애플은 iOS 26.4를 통해 대형언어모델(LLM) 기반의 새로운 시리를 도입하고, 구글의 AI 모델 ‘제미나이’를 활용해 한층 개인화된 음성 비서를 구현할 계획이다.\niOS 26.4는 iOS 26의 다음의 주요 업데이트로, 애플의 연례 업데이트 일정에 비춰볼 때 일반 사용자 대상 정식 버전은 3월 말에서 4월 사이에 배포될 가능성이 크다.\n개발자 베타는 이르면 2월 중 공개될 수 있으며, 특별한 지연이 없다면 오는 23일이 포함된 주에 첫번째 개발자 베타가 출시될 것이라고 전했다. 퍼블릭 베타는 며칠 뒤 이어 공개될 것으로 봤다.\n이번 업데이트의 핵심은 시리의 구조적 개편이다. 애플은 기존의 한계가 뚜렷했던 시리 아키텍처를 걷어내고, LLM을 기반으로 한 새로운 시스템으로 전환한다.\n이 과정에서 구글과의 협업이 중요한 역할을 하며, 제미나이는 시리를 개인화하고 앞으로 ‘애플 인텔리전스(Apple Intelligence)’ 기능을 확장하는 데 활용될 것으로 알려졌다.\nA new report from Mark Gurman reveals that iOS 26.4 developer beta could be released during the week of February 23. pic.twitter.com/EWrHY4Tfkj\n— Beta Profiles (@BetaProfiles) February 8, 2026\niOS 26.4에서는 시리가 단순히 음성 명령에 반응하는 수준을 넘어, 사용자의 상황과 맥락을 이해하는 지능형 비서로 한 단계 도약할 것으로 예상된다.\n먼저, 시리는 온스크린 인식 기능을 통해 사용자가 보고 있는 화면의 내용을 파악하고, 그에 맞는 적절한 답변이나 제안을 제공할 수 있게 된다. 예를 들어 특정 앱이나 문서를 열어둔 상태에서 질문하면, 화면 정보에 기반한 응답이 가능해진다.\n또 개인 맥락 이해 능력이 강화되면서 사용자의 일상적인 습관, 일정, 과거의 상호작용 기록 등을 종합적으로 고려해 보다 개인화된 답변을 제공하게 된다. 이를 통해 단순한 정보 전달을 넘어, 사용자의 의도와 필요를 미리 파악해 도움을 주는 방향으로 진화할 것으로 보인다.\n여기에 더해 시리는 앱 내 작업뿐 아니라 여러 앱을 넘나드는 작업 수행 능력을 갖추게 된다. 사용자는 하나의 명령만으로도 서로 다른 앱을 연동한 복합적인 작업을 시킬 수 있으며, 시리는 실제 사람처럼 필요한 단계를 자동으로 처리해 결과를 완성하게 된다.\n이는 시리가 단순한 음성 명령 도구를 넘어, 실질적인 ‘디지털 비서’로 진화한다는 의미다.\niOS 26.4는 시리 개편 외에도 여러 변화가 포함될 것으로 전해진다. 새롭게 디자인된 건강(Health) 앱, 다수의 신규 이모지 추가 등 사용자 체감도가 높은 업데이트도 제공될 전망이다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 35
    },
    {
        "title": "에르메스랑 비슷하다 중국 열광…고전하던 애플 부활, 무슨 일",
        "date": "2026-02-09 12:17",
        "link": "https://n.news.naver.com/mnews/article/025/0003502023?sid=104",
        "content": "중국 시장에서 고전을 면치 못했던 애플이 지난해 4분기 중국에서 사상 최대 매출을 기록하며 부활했다. 중국 내 애플의 부활은 새로 도입된 인공지능(AI) 기능 등이 아닌 명품을 연상케 하는 주황색 색상이 주요 원인이라는 분석이 나왔다.\n7일(현지시각) 파이낸셜타임스(FT)는 새로 출시된 아이폰 17 프로와 프로 맥스 ‘코스믹 오렌지’ 색상이 중국 내에서 인기를 끌고 있다고 전했다. 코스믹 오렌지 색상이 프랑스 명품 에르메스의 대표 색상과 비슷하다는 입소문을 타며, 이 색상을 ‘에르메스 오렌지’라고 부르는 사람이 늘어난 것이다.\n애플은 중국 시장에서 지난 수년간 화웨이에 밀리며 부진했다. 하지만 오렌지 색 아이폰 17시리즈의 약진으로 지난해 4분기 중국 매출을 전년 동기 대비 38% 증가한 260억 달러(약 38조원)로 끌어올렸다. 이는 애플 총매출의 약 20%에 해당한다. FT는 “지난해 가을 출시 후 중국에선 ‘에르메스 오렌지’ 아이폰을 자랑하는 영상이 온라인에서 퍼지고 있다”고 전했다.\n오렌지의 중국어 발음이 ‘성공’과 발음이 같다는 점도 애플의 부활에 영향을 미쳤다. 오렌지를 뜻하는 한자 ‘등(橙)’은 성공의 ‘성(成)’은 모두 ‘청’으로 읽혀 발음이 같다. 온라인상에선 “모든 소망이 오렌지(성공)가 되길”이라는 말과 함께 아이폰 17프로 영상을 올리는 것이 유행했다.",
        "relevance_score": 42
    },
    {
        "title": "HBM3 양산하고, OLED에 30조 투입… 거세지는 ‘中의 공습’",
        "date": "2026-02-09 11:47",
        "link": "https://n.news.naver.com/mnews/article/021/0002769880?sid=101",
        "content": "HBM3 양산하고, OLED에 30조 투입… 거세지는 ‘中의 공습’\nCXMT, D램 30만장 확장 생산\nBOE, OLED 라인 2단계 증설중국이 인공지능(AI) 시대 총아 격인 고대역폭메모리(HBM) 4세대 제품 양산을 올해 본격 시작하면서 한국과의 반도체 패권 경쟁이 새 국면으로 접어들고 있다는 분석이 나온다. 또한 중국 디스플레이 기업들은 30조 원 이상을 쏟아부어 유기발광다이오드(OLED) 생산 라인 증설에 나서면서 K-디스플레이의 위기감도 고조되고 있다.\n9일 관련 업계에 따르면 중국 1위 D램 기업 창신메모리테크놀로지(CXMT)는 올해 D램 생산능력을 월간 웨이퍼 30만 장으로 확장할 예정이다. 이 가운데 20%인 6만 장 정도를 HBM3 생산에 투입한다. 삼성전자와 SK하이닉스 등 국내 반도체 기업들은 2023년 HBM3 양산을 시작했다. HBM3 이전 한국과 중국의 메모리 기술 격차는 4년이었지만, HBM3에서는 3년으로 좁혀진 것이다.\n중국 디스플레이 기업들은 과거 물량 공세로 LCD 시장에서 한국을 밀어낸 방식을 OLED에서도 재현할 태세다. 중국 최대 기업 BOE는 연내 쓰촨(四川)성 청두(成都)에 구축 중인 OLED 생산 라인 ‘B16’의 2단계 확장에 착수한다. 총 630억 위안(약 12조 원)이 투입되는 B16 라인은 8.6세대 OLED를 유리 원판 기준 월 3만2000장 생산할 수 있다. 1단계 라인은 지난해 말 점등식을 열고 시험 생산에 들어갔으며, 이르면 올 상반기 장비 구축을 마치고 연말 양산에 돌입할 전망이다. 8.6세대 OLED는 유리기판 면적이 기존 6세대 대비 두 배가량 넓어 생산 효율이 높지만, 기술 난도가 높아 아직 양산에 돌입한 기업은 없는 상황이다.\n다른 중국 디스플레이 기업 비전옥스도 총 550억 위안(약 10조4000억 원)을 들여 짓고 있는 안후이(安徽)성 허페이(合肥) ‘V5’ 라인에 올 2분기 핵심 장비 반입을 시작한다. CSOT(차이나스타) 역시 350억 위안(6조6000억 원)을 투자해 광저우(廣州)에 8.6세대 OLED 공장을 짓고 있다. 지난해 10월 착공해 현재 시험 생산 라인을 가동 중으로, 월 2만5000장 규모의 생산 능력을 갖출 예정이다. HKC와 티안마도 각각 6세대와 8세대급 OLED 라인 투자를 검토 중이다.\n삼성디스플레이·LG디스플레이 등은 올해 OLED 기술 격차를 벌리기 위해 사활을 걸고 있다. 업계 관계자는 “중국 후발 주자들이 잇달아 OLED 시장에 진입할 경우 수익성 악화가 불 보듯 뻔하다”고 말했다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기문화일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n문화일보 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n문화일보 댓글 많은 뉴스\n문화일보 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 60
    },
    {
        "title": "Z세대 대학생 인식 변화...삼성이 애플보다 혁신적",
        "date": "2026-02-09 11:40",
        "link": "https://www.ppss.kr/news/articleView.html?idxno=285915",
        "content": "Z세대 설문 결과, 삼성 혁신 인식 62%로 애플 앞서\n삼성은 ‘신뢰·실용’, 애플은 ‘세련·트렌디’로 구분\n(ㅍㅍㅅㅅ 이한민 인턴기자) Z세대(1997~2006년생) 대학생들 사이에서 스마트폰 선호 구도에 변화의 조짐이 나타나고 있다. 여전히 아이폰 사용자 비율이 높지만, 기업 이미지와 향후 구매 의향에서는 삼성전자가 빠르게 격차를 좁히는 흐름이다.\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트가 전국 대학생 500명을 대상으로 조사해 9일 발표한 ‘2026 Z세대 트렌드 리포트: IT편’에 따르면, 응답자의 62%가 삼성을 ‘혁신적인 기업’으로 인식한다고 답했다. 애플은 51%로 집계됐다. 그동안 혁신 이미지에서 애플이 앞선다는 평가가 지배적이었지만 이번 조사에서는 순위가 뒤바뀐 셈이다.\n삼성에 덧씌워졌던 ‘정체된 느낌’도 눈에 띄게 옅어졌다. 해당 이미지를 꼽은 비율은 1년 새 40%에서 21%로 크게 줄었다. 반면 애플은 같은 항목이 25%로 상승하며 ‘변화가 둔하다’는 인식이 소폭 확산된 것으로 나타났다.\n브랜드를 바라보는 시각도 대비됐다.\n삼성은 ‘믿을 수 있다’는 응답이 82%로 가장 높았고, ‘실용적이다’ ‘친근하다’는 평가도 뒤를 이었다. 애플은 ‘세련됐다’(84%), ‘트렌디하다’(83%)는 이미지가 여전히 강점이었지만, ‘불친절하다’는 응답도 68%에 달해 서비스 경험에 대한 아쉬움이 적지 않았다. LG전자는 ‘올드하다’, ‘정체돼 있다’는 평가가 상대적으로 높아 젊은 층에서의 존재감이 다소 약화된 모습이었다.\n현재 사용 중인 스마트폰을 보면 아이폰이 61.6%, 갤럭시가 38.4%로 격차가 크다. 그러나 다음 기기 구매 의향에서는 아이폰 57.4%, 갤럭시 42.6%로 차이가 줄었다. 특히 갤럭시에서 아이폰으로 바꾸겠다는 응답은 크게 감소한 반면, 아이폰 이용자 중 갤럭시로 이동하겠다는 비율은 비슷한 수준을 유지했다. ‘아이폰 중심’ 구도에 균열이 생기고 있다는 해석이 나오는 이유다.\n이번 보고서는 Z세대의 AI 활용 행태도 함께 조명했다.\n응답자의 10명 중 9명은 인공지능 서비스를 일상적으로 사용하고 있었고, AI에 대한 신뢰도는 60.4%로 전년 대비 18.7%포인트 상승했다. 활용 목적도 달라졌다. 지난해에는 정보 탐색이 가장 많았지만 올해는 과제·리포트 작성이 1위로 올라섰다. 강의 내용을 녹음하거나 요약하는 기능을 이용한다는 답변도 절반을 넘었다.\n눈길을 끄는 대목은 ‘정서적 의존’이다. AI 이용자 가운데 38%는 힘들 때 주변 사람보다 AI를 먼저 찾는다고 응답했다. 고민 상담이 주요 활용 분야 상위권에 오른 것도 같은 맥락이다.\n비누랩스 인사이트는 “Z세대에게 AI는 단순한 편의 기능을 넘어 생활의 일부로 자리 잡고 있다”며 “이들의 브랜드 인식과 기술 수용 태도 변화는 향후 IT 시장 판도에도 영향을 미칠 가능성이 크다”고 분석했다.\n사진=연합뉴스, 비누랩스\n(ㅍㅍㅅㅅ / PPSS ) 이한민 인턴기자 press@ppss.kr",
        "relevance_score": 36
    },
    {
        "title": "애플, 차세대 아이폰에 '가변형 조리개' 테스트 본격화... 18 프로·프로...",
        "date": "2026-02-09 11:34",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1808647",
        "content": "애플이 내년 하반기 출시할 차세대 아이폰 제품군에 가변 조리개의 도입 등 핵심적인 업그레이드를 추진 중이라는 소식이 전해졌다.\n7일(현지 시각) 중국 현지 제조·공급망 유출 전문가인 ‘数码闲聊站(디지털잡담역)’은 이날 본인의 웨이보 게시물을 통해 “애플이 아이폰 메인(광각) 카메라에 가변 조리개를 적용하는 한편, 대구경 망원 렌즈를 적용하는 방안을 테스트 중이다.”라고 밝혔다.\n일반적으로 아이폰 제품군 중 고급형 모델에만 망원 카메라가 탑재된다는 점을 고려하면, 이와 같은 업그레이드는 애플이 내년 공개할 아이폰 18 프로·프로 맥스에 한정된 사항으로 추정된다.\n가변 조리개는 이미지 센서로 빛을 전달하는 렌즈의 구경을 물리적으로 조절하는 기술이자 부품이다. 예컨대 조도가 밝은 환경에선 빛의 과도한 유입을 막아 밝은 구역의 색 정보를 손실 없이 사진에 기록할 수 있고, 반대로 어두운 곳에선 조리개를 넓혀 빛을 더 많이 받아들이며 노이즈, 흔들림을 예방할 수 있다.\n또한, 가변 조리개의 도입은 깊은 심도 표현을 지원해 가깝고 먼 위치 모두에 초점을 맞춰 더 선명한 사진 촬영을 가능케 하며, 조리개를 개방해 피사체와 주변 배경의 초점을 의도적으로 차별화하는 보케(흐림) 효과를 연출할 수도 있다.\n다만 가변 조리개는 렌즈 일부를 전동으로 움직이는 구조를 요구하는 만큼, 전체 모듈의 길이가 mm(밀리미터) 단위에 불과한 스마트폰 카메라 설계에서 구현하기엔 다방면에 걸쳐 한계가 뒤따르는 기술로 평가됐다.\n그러나 경쟁사인 삼성전자가 지난 2018~2019년 갤럭시 S9 및 S10 시리즈에 한정적인 가변 조리개 기술을 적용한 바 있으며, 최근에 들어선 샤오미, 화웨이, 오포 등 중국 제조사들이 당시보다 정교한 조리갯값 조절을 지원하는 카메라를 자사 스마트폰에 적용하며 고도화된 기술을 선보였다.\n이에 지난 2024년 12월엔 애플 소식통으로 유명한 궈밍치 애널리스트가 아이폰 18 프로·프로 맥스에도 가변 조리개가 탑재될 수 있다는 관측을 최초로 내놓았고, 이어 지난해 10월엔 애플이 LG이노텍, 폭스콘, 럭스웨어 등 주요 협력사에 새로운 조리개 및 전용 액추에이터(모터) 개발을 주문했다는 국내 언론의 보도가 나오기도 했다.\n이와 함께 아이폰 18 프로·프로 맥스 망원 카메라에 적용될 ‘대구경 렌즈’도 이전보다 확장된 조리개에 관한 언급으로 풀이된다. 지난해 아이폰 17 시리즈에선 망원 렌즈의 해상도가 기존 1,200만 화소에서 4,800만 화소로 증가하는 데 그쳤지만, 올해엔 실질적인 센서 구경을 넓히는 설계로 영상·이미지 품질을 고도화할 것이라는 예측이다.\n한편, 일각에선 애플이 아이폰 18 프로·프로 맥스 카메라의 유효 초점 거리를 대폭 확장하고, 줌 기능을 향상하기 위해 보조 광학기기인 텔레컨버터가 적용될 수 있다는 견해도 나온다. 또한, 전면 카메라 해상도 역시 현재의 2배 수준인 2,400만 화소로 고도화하는 방안도 고려 중인 것으로 알려졌다.",
        "relevance_score": 71
    },
    {
        "title": "삼성디스플레이·삼성전자 따뜻한 설 명절 나눔",
        "date": "2026-02-09 11:22",
        "link": "https://www.ccdailynews.com/news/articleView.html?idxno=2396780",
        "content": "아산시 사회복지시설 부식세트 632상자 전달\n충남 아산시는 설명절을 맞아 삼성디스플레이와 삼성전자가 지역내 사회복지시설 33개소에 부식세트 632상자(3600만원 상당)를 전달하며 따뜻한 나눔을 실천했다고 밝혔다.\n이번에 전달된 부식세트는 △건나물 △건버섯 △건미역 △잡곡 △조미김 △대추칩 등 명절에 활용도가 높은 식료품들로 구성돼 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 \"지역사회로부터 받은 사랑을 다시 나눔으로 되돌려 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다\"고 말했다.\n오세현 시장은 \"우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다\"며 \"이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것이다\"고 했다.\n한편 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와 상생을 실천하며 기업의 사회적 책임을 성실히 다하고 있다.\n/아산=정옥환기자\n정옥환 기자\ncoh5949@hanmail.net",
        "relevance_score": 35
    },
    {
        "title": "99만원짜리 '가성비' 아이폰…애플, 구글 보급형 모델 다음 날 공개 예정",
        "date": "2026-02-09 11:21",
        "link": "https://n.news.naver.com/mnews/article/014/0005475486?sid=105",
        "content": "[파이낸셜뉴스] 99만원짜리 애플의 보급형 스마트폰 ‘아이폰17e’가 조만간 공개될 것으로 보인다. 구글의 보급형 모델 ‘픽셀 10a’ 공개 하루 뒤인 오는 19일 출시될 예정으로 업계에선 ‘가성비’ 스마트폰 모델을 두고 애플과 구글이 정면 대결을 펼칠 것으로 보고 있다.\n지난 6일 정보기술(IT) 업계와 외신은 애플이 오는 19일 보급형 모델 아이폰17e를 전격 공개할 것으로 보인다고 전했다. 직전 보급형 모델인 ‘아이폰16e’를 출시한지 정확히 1년 뒤다.\n업계는 아이폰17e 가격이 전작과 같은 99만원대가 될 것으로 봤다. 129만원인 플래그십 모델 아이폰17 기본형(256GB)에 비해 30만원 저렴한 가격에 성능은 플래그십 모델 수준을 갖출 것으로 보고 있다.\n아이폰17e의 사양 중 눈길을 끄는 건 스마트폰의 두뇌라 불리는 모바일 애플리케이션 프로페서(AP)다.\n전작인 A18에서 한 단계 고도화한 차세대 칩인 ‘A19’ 칩이 탑재될 것으로 보인다. 해당 칩을 탑재하면 고사양 게임 및 인공지능(AI) 연산에서 플래그십에 준하는 성능을 구현할 수 있다.\n성능, 가격뿐 아니라 전면 디자인도 관심을 끌고 있다. 업계에선 아이폰17e에 노치 디자인 대신 ‘다이내믹 아일랜드’를 적용할 것으로 보고 있다.",
        "relevance_score": 36
    },
    {
        "title": "A19 칩부터 맥세이프까지… 아이폰 17e에 추가되는 '4가지 기능'",
        "date": "2026-02-09 11:10",
        "link": "https://n.news.naver.com/mnews/article/030/0003397663?sid=104",
        "content": "애플의 차세대 보급형 스마트폰 '아이폰 17e'가 곧 공개될 예정인 가운데 4가지의 새로운 기능이 탑재될 것이라는 전망이 나왔다.\n8일(현지시간) IT매체 맥루머스는 블룸버그의 마크 거먼을 인용해 아이폰 17e에 최소 4가지 새로운 기능이 추가될 것이라고 전했다.\n매체에 따르면 거먼은 최근 발행한 파워 온 뉴스레터를 통해 아이폰 17e가 지난해 출시된 아이폰 17 시리즈에 처음 적용된 A19 칩을 탑재할 예정이라고 밝혔다. 이는 보급형 모델임에도 불구하고 최신 프로세서를 적용하는 것이다.\n이와 함께 현행 모델의 대표적인 아쉬운 점으로 꼽혔던 요소도 보완된다. 아이폰 17e에는 맥세이프(MagSafe) 기능이 추가될 것으로 알려졌다.\n여기에 더해 애플의 최신 셀룰러 모뎀 칩인 C1X, 블루투스·와이파이·스레드(Thread) 연결을 담당하는 N1 칩도 적용될 전망이다.\n가격은 이전 모델인 아이폰 16e와 동일한 599달러(약 87만원)부터 시작할 것으로 보인다. 가격 인상 없이 기능을 대폭 강화해 '가성비'를 높이겠다는 전략이다.\n애플은 아이폰 17e를 신흥 시장과 기업 고객을 중심으로 적극 마케팅할 계획으로 전해졌다. 특히 해당 가격대에서 구글과 삼성 등 경쟁사의 존재감이 약화된 상황이어서 애플이 반사이익을 얻을 가능성도 제기된다.\n한편 독일 IT 매체 맥벨트(Macwelt)는 애플이 아이폰 17e를 오는 19일 보도자료를 통해 공개할 계획이라고 전했다.\n이원지 기자 news21g@etnews.com",
        "relevance_score": 42
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 설 명절 나눔",
        "date": "2026-02-09 11:10",
        "link": "http://www.newstnt.com/news/articleView.html?idxno=585013",
        "content": "아산시는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(3600만 원 상당)를 전달했다고 9일 밝혔다.\n이번에 전달된 부식세트는 건나물, 건버섯, 건미역, 잡곡, 조미김, 대추칩 등 명절에 활용도가 높은 식료품들로 구성돼 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 \"이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것\"이라며 \"아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다\"고 밝혔다.\n관련기사\n이상구 기자\nsgllgs@naver.com",
        "relevance_score": 29
    },
    {
        "title": "애플, iOS 26 RCS 암호화 지연…업데이트는 언제?",
        "date": "2026-02-09 11:10",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=628550",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 26에서 도입을 예고한 RCS 메시지 종단간 암호화와 주요 기능 업그레이드가 아직 적용되지 않으면서, 관련 업데이트 일정에 대한 관심이 커지고 있다.\n지난 7일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 지난해 RCS 종단간 암호화 지원을 공식화했으나 iOS 26.3 RC 기준으로 해당 기능과 관련 프로토콜 업그레이드는 여전히 적용되지 않은 상태다. 이는 차세대 메시징 환경 구축을 위한 애플의 계획이 당초 예상보다 지연되고 있음을 보여준다.\n현재 아이폰에 적용된 RCS는 버전 2.4로, 읽음 표시와 고화질 사진 전송, 입력 상태 표시 등 기본 기능만 제공한다. 종단간 암호화는 RCS 3.0부터 도입됐으며, 인라인 답장과 메시지 수정·삭제 기능 등도 2.7 버전에서 추가됐지만 아이폰에서는 아직 완전하게 구현되지 않았다.\n이로 인해 아이폰과 안드로이드 간 메시지 환경은 여전히 기능적 제약을 받고 있으며, 반응 기능 역시 텍스트 형태로만 표시되는 등 제한적인 수준에 머물러 있다. 업계에서는 이러한 기능 격차가 플랫폼 간 사용자 경험에 영향을 미치고 있다는 분석을 내놓고 있다.\n한편 최근 배포된 일부 프랑스 통신사 설정 파일에는 RCS 종단간 암호화 활성화 관련 내용이 포함된 것으로 알려졌다. 이에 따라 관련 기능이 iOS 26.4 베타 버전과 함께 조만간 도입될 가능성이 있다는 전망도 제기되고 있다.",
        "relevance_score": 29
    },
    {
        "title": "‘아재폰’은 아이폰? Z세대 꼽은 혁신기업, 삼성이 애플 앞질러",
        "date": "2026-02-09 11:04",
        "link": "https://n.news.naver.com/mnews/article/011/0004588271?sid=101",
        "content": "삼성 ‘신뢰’ 이미지, 애플 ‘불친절’ 인식 커\nZ세대(1997∼2006년생) 대학생은 삼성이 애플보다 혁신적인 기업이라고 인식한다는 조사 결과가 나왔다. 최근 Z세대 등 젊은 소비자들이 애플 아이폰을 소위 중년들이 사용하는 ‘아재폰’으로 부르기도 하는데 이 같은 경향이 혁신기업 조사에서도 드러났다.\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트는 전국 대학생 500명을 대상으로 실시한 ‘2026 Z세대 트렌드 리포트: IT편’을 9일 발표했다.\n리포트에 따르면 삼성은 혁신적인 이미지(복수응답)에서 62%를 기록하며 애플(51%)을 앞선 것으로 조사됐다. 정체된 이미지를 묻는 질문에서 삼성은 지난해 40%에서 올 해 21%로 절반 가까이 줄었다. 반면 애플은 같은 항목에서 전년 대비 6%포인트 상승한 25%를 기록했다.\nZ세대는 삼성의 핵심 이미지로 신뢰(82%)를 1순위로 선택했다. 이어 실용적·친근한(76%) 이미지를 꼽았다.\n애플은 세련된·고급스러움(84%)과 트렌디한(83%)에서 1, 2위를 차지했지만 불친절한(68%) 이미지라는 답변도 많았다.\nLG는 실용적인 이미지가 같은 기간 52%에서 27%로 하락했고 올드(76%)하고 정체된(65%) 이미지가 높게 인식됐다.\n현재 Z세대 스마트폰 보유 현황은 애플 아이폰이 61.6%, 삼성 갤럭시가 38.4%로 애플이 우위를 점하고 있다. 하지만 앞으로 구입할 의향이 있는 폰은 아이폰 57.4%, 갤럭시 42.6%로 격차가 좁혀졌다.\n이번 리포트에서는 일상화되고 있는 AI도 집중적으로 조명했다. 대학생 10명 중 9명은 AI 서비스를 상시 이용하고 있으며 AI 서비스에 대한 신뢰도는 60.4%로 전년 대비 18.7%포인트 상승했다.\n지난해 조사에서는 정보 검색이 활용 목적 1위였는데 올해는 과제와 리포트 작성이 1위를 차지했다.\n강의 수강할 때 AI 녹음과 요약 기능을 사용하는 응답자도 55.6%에 달했다.\n특히 고민 상담이 올해 5위를 차지하고 있는데 AI 서비스를 사용하는 응답자의 38%는 ‘힘들 때 사람보다 AI를 먼저 찾는다’고 답하기도 했다.\n비누랩스 인사이트는 “Z세대에게 AI는 단순한 도구를 넘어 일상 속 필수재로 자리 잡고 있다”라고 분석했다.",
        "relevance_score": 47
    },
    {
        "title": "애플, 아이폰 17e 임박… 크롬북 맞서 저가형 맥북도 상반기 출시",
        "date": "2026-02-09 11:02",
        "link": "https://www.econovill.com/news/articleView.html?idxno=729017",
        "content": "애플이 이르면 이달 중 보급형 스마트폰 '아이폰 17e'를 공개하고 3월 초에는 차세대 M5 프로와 M5 맥스 칩을 탑재한 맥북 프로, 저가형 맥북 등 라인업을 선보일 가능성이 제기됐다. 여기에 인공지능(AI) 기능이 대폭 강화된 iOS 26.4 업데이트도 예고되면서 애플이 2~3월 대규모 신제품 출시로 시장의 관심을 끌고 있다.\n9일 블룸버그통신 등 외신은 이날 보급형 모델인 아이폰 17e 출시가 임박했다고 보도했다. SE모델이라고 불렸었던 모델이다. 아이폰 17e는 6.1인치 LTPS OLED 디스플레이를 유지하고 기존 노치 디자인을 완전히 없애고 다이내믹 아일랜드를 적용해 아이폰 전 라인업의 디자인 통일을 꾀할 것으로 보인다.\n성능은 한 단계 끌어올렸다. 아이폰 17e에는 A19 칩이 탑재돼 전작인 아이폰 16e의 A18 대비 약 5~10% 성능 향상이 예상된다.\n여기에 애플 자체 설계 C1 계열 모뎀, 페이스 아이디, 1200만 화소 전면 카메라, 4800만 화소 후면 카메라, 자기식 무선충전 기능 등이 포함될 것으로 전망된다. 가격은 전작과 동일한 599달러를 유지하되 기본 저장 용량을 256GB로 상향할 가능성도 거론된다.\n노트북 신제품도 대기 중이다. 거먼은 M5 프로와 M5 맥스 칩을 탑재한 맥북프로가 현재 진행 중인 macOS 26.3 업데이트 일정(3월까지)에 맞춰 출시될 것으로 내다봤다. 이르면 3월 2일 주간 공개될 수 있다는 분석이다.\n실제로 애플 온라인 스토어와 주요 유통 채널에서는 M4 맥북프로 재고가 빠르게 소진되는 중이다. 애플이 신제품 출시 직전 의도적으로 기존 모델의 공급을 줄이는 전략을 써온 점을 감안하면 신형 맥북프로 출시가 임박했다는 신호로 해석된다.\n소프트웨어 측면에서는 iOS 26.4 베타 버전이 이르면 23일 주간 배포될 전망이다. 이 업데이트의 핵심은 전면 개편된 시리(Siri)다. 시리는 구글의 제미나이 기반 맞춤형 AI 모델을 활용해 앱 간 자동 실행, 개인 맥락 인식, 화면 인식 기능 등 고도화된 '에이전트형 AI' 기능을 제공할 것으로 보인다.\n애플은 이를 위해 1조2000억개 매개변수 규모의 대형 AI 모델을 프라이빗 클라우드 서버에 배치할 계획이다. 단순한 AI 작업은 기기 내에서 처리하고 복잡한 연산은 암호화된 방식으로 클라우드에서 수행하는 '애플 인텔리전스' 전략의 핵심 축이 될 전망이다.\n13인치 미만 화면과 아이폰급 칩셋을 탑재한 '저가형 맥북'도 상반기 중 선보인다. 교육 시장에서 높은 점유율을 차지하고 있는 구글 크롬북과 저가 윈도우 노트북을 정면으로 겨냥한 제품이다.\n이 밖에도 'A18' 칩을 탑재해 애플 인텔리전스를 지원하는 보급형 아이패드와 'M4' 칩을 탑재한 신형 아이패드 에어도 함께 출시될 예정이다.\n블룸버그는 애플이 '프리미엄' 이미지를 고수하던 과거와 달리 인도 등 급성장하는 신흥 시장과 교육 및 기업용 시장을 장악하기 위해 '가성비'라는 새로운 무기를 꺼내 들었다고 분석했다.",
        "relevance_score": 70
    },
    {
        "title": "코오롱인더, 전기차 부품 소재 '풀라인업' 구축… 글로벌 시장 정조준",
        "date": "2026-02-09 11:02",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=427398",
        "content": "스마트폰 시장의 폼팩터 혁신인 '폴더블폰'이 2026년 대중화의 원년을 맞이하면서 9일 국내 증시의 관련 테마가 장중 뜨거운 상승 가도를 달리고 있다.\n애플이 올해 하반기 첫 폴더블 아이폰 출시를 위해 삼성디스플레이와 대규모 패널 공급 및 설비 투자를 논의 중이라는 소식이 전해지면서, 그간 삼성전자 독주 체제였던 시장이 비약적으로 커질 것이라는 기대감이 장중 수급을 강력하게 끌어당기는 중이다.\n가장 화끈한 시세를 분출하는 종목은 투명폴리이미드(CPI) 필름 기술력을 보유한 코오롱인더다.\n한국거래소에 따르면 이날 오전 차세대 폴더블 기기의 핵심 소재 공급 확대 기대감에 현재 10.83% 급등하며 6만 1400원에 거래 중이다.\n한국 소재 산업의 중추 역할을 해온 코오롱인더스트리는 미래 모빌리티와 친환경 사업을 중심으로 제2의 도약을 준비하고 있다.\n코오롱인더스트리는 타이어코드와 에어백 등 산업자재부터 석유수지, 패션에 이르기까지 다각화된 사업 포트폴리오를 보유하고 있다. 최근에는 '황금 에너테크'로 불리는 아라미드 생산 라인을 증설하고, 전기차 전용 부품 소재 개발에 박차를 가하고 있다. 특히 폐캐시미어 재생 기술 등 자원 순환형 비즈니스 모델을 도입하며 친환경 경영에도 속도를 내고 있다.\n업계 관계자는 \"전통적인 화학 소재 역량에 미래차 부품과 벤처 투자를 더해 글로벌 종합 소재 기업으로서의 지배력을 한층 강화할 것\"이라고 전망했다.\n고성능 OLED 소재 전문인 이녹스첨단소재 역시 9.11% 뛰어오른 4만 1300원을 기록하며 장중 랠리를 주도하고 있다.\n폴더블용 강화유리(UTG) 가공 기술을 가진 유티아이와 핵심 절연 필름의 PI첨단소재도 8%대 강세를 보이며 소재 국산화의 저력을 과시하고 있다.\n디스플레이의 물리적 한계를 극복하기 위한 특수 부품주들의 약진도 눈부시다. 폴더블용 기능성 테이프를 공급하는 테이팩스가 6.33% 상승하며 거래 중이며, 화학적 식각 및 디스플레이 소재의 켐트로닉스도 5.38% 오름세를 보이고 있다.\n폴더블폰의 핵심 구동 부품인 연성회로기판(FPCB)을 제조하는 비에이치와 인터플렉스, 그리고 회로 설계 및 부품 실장 전문인 디케이티 역시 2~5%대 상승률을 기록하며 장중 투심을 자극하고 있다.\n글로벌 스마트폰 시장의 양대 산맥인 삼성과 애플의 대결 구도는 대형주들의 주가를 밀어 올리고 있다. 삼성전자는 세계 최초 '트라이폴드(세 번 접는 폰)' 출시 임박과 AI 폴더블폰 주도권 확보 전략에 힘입어 4.67% 상승한 16만 6000원을 기록 중이다.\n적층세라믹콘덴서(MLCC)와 고성능 카메라 모듈을 공급하는 삼성전기는 5.28% 오른 29만 9000원에 거래되며 강세를 뒷받침하고 있다. 차세대 폴더블 소재 사업을 강화 중인 SKC와 LG화학, 그리고 패널 공급 확대가 예상되는 LG디스플레이도 1~5%대 상승 대열에 합류했다.\n폴더블폰의 정체성이라 할 수 있는 '힌지(경첩)' 및 내구 부품 전문 기업들도 붉은 물결을 이루고 있다. 힌지 분야 독보적 점유율을 가진 KH바텍이 3.74% 상승하며 거래 중이며, 내장 힌지(메탈 플레이트) 전문인 파인엠텍과 에스코넥도 2~3%대 오름세를 보이고 있다.\n폴더블용 기능성 필름의 세경하이테크, UTG 합지 및 가공의 도우인시스, 반도체 및 디스플레이 부품의 파인텍과 원익큐브 역시 장중 매수 우위를 유지하고 있다.\n이 외에도 특화 부품 및 소재를 공급하는 기업들이 촘촘하게 배치되어 테마의 온기를 나누고 있다. 자석을 활용한 폴더블 센서 기술의 노바텍이 소폭 상승 중이며, 전력 관리 및 구동 칩셋 전문 동운아나텍도 상승중이다.\n다만, 테마 전반의 강세 속에서도 일부 종목은 차익 매물에 약세를 보이고 있다. 그래핀 소재 전문인 상보는 장 초반 상승분을 반납하며 현재 소폭 하락 전환한 상태다.\n시장 전문가는 \"2026년은 폴더블 패널 출하량이 전년 대비 46% 이상 급증하는 전환점이 될 것\"이라며 \"단순한 신기함을 넘어 주름 제어와 내구성을 확보한 소부장 기업들이 진정한 수혜를 입을 것\"이라고 분석했다.",
        "relevance_score": 63
    },
    {
        "title": "스마트폰 SoC, 올해 출하량 7% 감소하며 저성장 진입",
        "date": "2026-02-09 10:58",
        "link": "https://n.news.naver.com/mnews/article/123/0002377452?sid=004",
        "content": "글로벌 스마트폰 애플리케이션 프로세서(SoC) 시장이 수년간의 성장세를 마무리하고 본격적인 둔화 국면에 들어설 전망이다.\n9일 시장조사업체 카운터포인트 리서치에 따르면, 전 세계 스마트폰 SoC 시장은 2026년 출하량 기준으로 전년 대비 7% 감소할 것으로 전망됐다. 스마트폰 출하량 자체도 같은 해 6.1% 줄어들 것으로 예상되면서 SoC 시장 역시 성장 정체를 피하기 어려울 것으로 예상했다.\n지난달 28일 발표된 보고서에 따르면 2025년 글로벌 스마트폰 SoC 시장에서 미디어텍이 34.4%의 점유율로 1위를 유지하고, 퀄컴(25.1%), 애플(18.1%), 유니소크(12.1%), 삼성전자(5.7%)가 그 뒤를 이을 것으로 전망됐다.\n그러나 2월 2일 카운터포인트 리서치가 수정 발표한 전망에 따르면 2026년을 기점으로 시장 환경이 급변해 스마트폰 SoC 출하량은 전년 대비 7% 감소하고 주요 업체 대부분이 역성장을 겪을 것으로 예상된다.\n업체별로 보면 애플(-4.4%), 퀄컴(-8.8%), 미디어텍(-10.0%)의 출하량이 모두 감소할 것으로 전망됐다. 특히 저가형 4G 시장 의존도가 높은 유니소크는 14.2% 감소해 가장 큰 타격을 받을 것으로 분석됐다.\n반면 화웨이의 반도체 자회사 하이실리콘은 2026년 SoC 출하량이 4.0% 증가할 것으로 예상돼 전체 시장에서 사실상 유일한 플러스 성장 업체로 지목됐다. 미국의 제재 속에서도 중국 내 스마트폰 생태계를 중심으로 자급률을 높인 전략이 출하 확대의 배경으로 풀이된다.\n또한 구글과 삼성전자는 각각 18.9%, 7.3%의 출하량 증가가 예상돼 상대적으로 선방할 것으로 보이는 가운데 특히 구글은 자체 텐서 SoC를 기반으로 한 차별화된 인공지능(AI) 역량 강화와 미국·일본 외 지역으로의 시장 확장을 통해 가장 높은 성장률을 기록할 것으로 분석됐다.\n삼성전자는 2나노 공정을 적용한 차세대 엑시노스 2600 출시를 통해 시스템반도체와 스마트폰 사업 간 수직 통합 전략을 한층 강화할 것으로 보인다. 카운터포인트 리서치는 이러한 전략이 장기적으로 삼성의 SoC 경쟁력을 지탱하는 핵심 요소가 될 것으로 평가했다.\n카운터포인트 리서치는 \"애플과 삼성은 통합된 공급망과 고급 제품 중심 전략을 통해 2026년에도 상대적으로 유리한 위치를 유지할 것\"이라며 \"반면 미디어텍과 퀄컴은 프리미엄 플랫폼으로 대중 시장 약화를 상쇄하고 있지만, 전반적인 수요 둔화의 영향은 피하기 어려울 것\"이라고 분석했다.\n스마트폰 교체 주기 장기화와 글로벌 소비 둔화 속에서 SoC 시장의 성장 공식이 바뀌는 가운데 2026년은 단순한 점유율 경쟁을 넘어 수직 통합·AI 차별화·지역별 생태계 전략의 성패가 갈리는 분기점이 될 것으로 전망된다.",
        "relevance_score": 32
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 함께 따뜻한 설 명절 나눔",
        "date": "2026-02-09 10:52",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=292206",
        "content": "사회복지시설 33개소에 부식세트 632상자 전달\n[포인트데일리 배준호 기자] 아산시(시장 오세현)는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3600만 원 상당)를 전달하며 따뜻한 나눔을 실천했다고 밝혔다.\n이번에 전달된 부식세트는 △건나물 △건버섯 △건미역 △잡곡 △조미김 △대추칩 등 명절에 활용도가 높은 식료품들로 구성돼, 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 말했다. 이어 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 밝혔다.\n한편, 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 성실히 이행하고 있다.\n배준호 기자\nabjh5123@pointdaily.co.kr",
        "relevance_score": 35
    },
    {
        "title": "삼성전자, 프리미엄 TV도 200만원 파격 할인 … 中 공세에 출혈 경쟁 가...",
        "date": "2026-02-09 10:52",
        "link": "https://biz.newdaily.co.kr/site/data/html/2026/02/09/2026020900140.html",
        "content": "삼성 77인치 OLED, 삼성닷컴 539만원 vs 오픈 매장 패키지 379만원대중국 TCL·하이센스 미니 LED 압박 속 할인 상시화 … 수익성 리스크로\n-\n삼성 77인치 OLED TV의 공식 채널 가격과 오프라인 매장 패키지 가격 간 격차가 커지면서 프리미엄 TV의 ‘실구매가 기준’이 어디에서 형성되는지에 관심이 쏠린다. 삼성닷컴에서 최종 혜택 적용 예상가가 539만원인 제품이 일부 매장 오픈 행사에서는 300만원대 후반 패키지로 제시되면서다. 가격 체감 차이가 반복될 경우 소비자의 구매 기준과 유통·제조사의 가격 운용에 영향을 줄 수 있다는 평가가 나온다.◇정가 539만원 vs 패키지 379만원 … 가격 기준선이 무너진 현장9일 업계에 따르면 삼성 77인치 OLED가 삼성닷컴에선 최종 혜택 적용 예상가가 539만원으로 제시되는 반면, 롯데하이마트 잠실점 오픈 행사에선 동일 77인치 OLED가 포함된 패키지가 379만원으로 최근까지 판매됐다. 이 패키지에는 TV뿐만 아니라 이동형스탠드, 사운드바, 빔프로젝트, 스마트모니터, 큐커가 포함됐다.잠실점의 한 직원은 이날 비대면 상담 통화에서 “379만원은 지난주경 마감됐고, 현재는 390만원대에 구입이 가능하다”고 말했다.직원은 초대형 라인업도 패키지로 가격을 낮춰 판매 중이라고 설명했다. 실제 삼성 83인치 OLED는 500만원대, 삼성 100인치 Neo QLED는 600만원대로 판매됐다. 삼성닷컴에서는 100인치 Neo QLED를 799만원에 판매 중이다.단품과 패키지는 구성·조건이 달라 단순 비교가 어렵다. 다만 소비자 입장에선 “프리미엄 TV도 행사 땐 수백만원이 내려간다”는 인식이 먼저 각인되기 쉬운 구조다.◇“6일 만에 100억원” … 오픈 특수가 ‘정가 무의미’를 키운다오프라인 매장은 오픈 매장이라는 희소성을 전면에 내세운다. 상담 직원은 “저희만 오픈 매장이라 파격 할인한다”, “가격이 좋아서 전국적으로 많이 산다”고 전했다. 판매 속도에 대해선 “6일 만에 100억원 나갔다”, “TV만 200세트가 5일 만에 나갔다”고 말했다.문제는 이런 이벤트가 일회성으로 끝나지 않을 때 생긴다. 가격이 한 번 내려가면 그 가격이 ‘기준선’이 된다. 이후 정가는 사실상 참고값으로 밀리고, 구매 시점은 더 뒤로 밀리고, 유통은 더 강한 행사로 고객을 끌어오려 한다. 제조사는 브랜드 가격질서를 지키기 어려워지고, 판촉비 부담이 구조적으로 커질 수 있다.롯데하이마트의 한 직원은 “원래 매장이 온라인 최저가보다 싸다”, “오픈점이 아니어도 여러 가지 사면 더 싸다”고 전했다. 가격 경쟁이 ‘행사 때만’이 아니라 채널의 상시 관행으로 굳어질 수 있다는 신호로 읽힌다.◇중국 미니 LED 공세가 만든 출혈 경쟁 … 삼성·LG ‘프리미엄’ 흔들업계는 국내 판촉 강화의 배경으로 중국 TCL·하이센스의 미니 LED 공세를 지목한다. 중국 업체들은 미니 LED를 앞세워 프리미엄 시장을 키우면서도 OLED 대비 가격 경쟁력을 무기로 삼고 있다. 시장조사업체 옴디아에 따르면 글로벌 미니 LED TV 출하량이 2023년 350만대, 2024년 620만대, 2025년 1260만대 수준으로 확대된 것으로 추정됐다. 2026년 출하량을 전년 대비 50% 늘어난 1156만대로 본다는 전망도 거론된다.삼성전자는 마이크로 RGB·Neo QLED·OLED로 프리미엄을 재정의하겠다는 전략을 내놓았고, LG전자도 OLED 에보 라인업과 마이크로 RGB로 대응에 나섰다. 그러나 유통 현장에선 기술 설명보다 “얼마까지 내려오느냐”가 먼저 소비자를 움직이는 국면이 강화되고 있다는 평가가 나온다.실적 부담도 겹친다. 삼성전자 VD·DA 사업부가 2025년 4분기 6000억원 영업손실을 기록했으며, LG전자 TV 사업(MS사업본부)도 2025년 4분기 2615억원 적자, 연간 7509억원 영업손실을 냈다. 가격 경쟁이 격화될수록 프리미엄의 이익 구조가 먼저 흔들릴 수 있다는 뜻이다.업계 관계자는 “중국 미니 LED의 해외 확대가 본격화될수록 삼성·LG가 마이크로 RGB·OLED 같은 기술 프리미엄으로 가격 방어선을 세울지, 국내에서도 할인 상시화로 맞설지가 관건”이라며 “정가가 참고용 숫자로 굳는 순간 제조·유통 모두 수익성 방어가 더 어려워질 수 있다”고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 함께 따뜻한 설 명절 나눔",
        "date": "2026-02-09 10:48",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1333349",
        "content": "사회복지시설 33개소에 부식세트 632상자, 3600만 원 상당 전달\n[아산(충남)=데일리한국 박월복 기자] 아산시(시장 오세현)는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3600만 원 상당)를 전달하며 따뜻한 나눔을 실천했다고 9일 밝혔다.\n이번에 전달된 부식세트는 △건나물 △건버섯 △건미역 △잡곡 △조미김 △대추칩 등 명절에 활용도가 높은 식료품들로 구성돼 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 말했다.\n이어 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 밝혔다.\n한편 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 성실히 이행하고 있다.\n박월복 기자\n다른 기사 보기",
        "relevance_score": 35
    },
    {
        "title": "누가 갤럭시를 아재폰이래?…Z세대 아이폰 점유율 낮아진다는데",
        "date": "2026-02-09 10:29",
        "link": "https://n.news.naver.com/mnews/article/053/0000055727?sid=101",
        "content": "Z세대 대학생들 사이에서 '갤럭시 대 아이폰'의 구도가 달라지고 있다. 여전히 아이폰 보유 비율은 높지만, 기업 이미지를 둘러싼 인식에서는 삼성이 애플을 앞질렀다는 조사 결과가 나왔다.\n9일 대학생활 플랫폼 에브리타임 운영사인 비누랩스 인사이트가 발표한 '2026 Z세대 트렌드 리포트: IT편'에 따르면, 전국 대학생 500명 가운데 62%가 삼성전자를 '혁신적인 기업'으로 꼽았다. 애플은 51%로 뒤를 이었다. 애플이 이 항목에서 삼성을 앞서왔던 기존 흐름이 올해 처음으로 뒤집힌 것이다.\n삼성의 경우 그동안 약점으로 지적돼 온 '정체된 이미지'를 꼽은 응답 비율이 지난해 40%에서 올해 21%로 절반 가까이 줄었다. 반면 애플은 같은 항목에서 전년 대비 6%포인트 상승한 25%를 기록하며, '혁신의 상징'이라는 이미지에 균열이 생겼다는 평가가 나온다.\n브랜드 이미지에서도 양사의 대비는 뚜렷했다. Z세대는 삼성의 핵심 이미지로 '신뢰가 간다'(82%)를 가장 많이 꼽았고, '실용적인·친근한'(80%), '스마트한'(76%)이 뒤를 이었다. 애플은 '세련된·고급스러움'(84%), '트렌디한'(83%) 이미지가 강점으로 남아 있었지만, '불친절한' 이미지 역시 68%에 달해 서비스 경험에 대한 불만이 적지 않았다. LG전자는 '올드하다'(76%), '정체됐다'(65%)는 인식이 강해 상대적으로 존재감이 약화된 모습이었다.\n이 같은 인식 변화는 스마트폰 선택에서도 감지된다. 현재 Z세대 대학생의 스마트폰 보유 현황은 아이폰이 61.6%, 갤럭시가 38.4%로 여전히 애플이 우위다. 격차는 23.2%포인트에 달한다. 그러나 향후 구입 의향을 묻자 아이폰 57.4%, 갤럭시 42.6%로 차이가 14.8%포인트까지 줄었다.\n특히 갤럭시에서 아이폰으로 이동하려는 비율이 지난해 20%에서 올해 7.8%로 크게 감소한 점이 눈에 띈다. 아이폰에서 갤럭시로 이동하려는 비율은 11.7%로 전년과 비슷한 수준을 유지했다. '아이폰 일변도'로 보였던 Z세대 스마트폰 시장에서 균열이 시작됐다는 해석이 나온다.\n※주간조선 온라인 기사입니다.",
        "relevance_score": 45
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 설 명절 나눔 진행",
        "date": "2026-02-09 10:28",
        "link": "https://weekly.hankooki.com/news/articleView.html?idxno=7149342",
        "content": "사회복지시설 33개소에 부식세트 632상자 전달\n[대전충청본부 = 주간한국 임덕철 기자] 충남 아산시는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3600만 원 상당)를 전달하며 따뜻한 나눔을 실천했다고 9일 밝혔다.\n이번에 전달된 부식세트는 ▲건나물 ▲건버섯 ▲건미역 ▲잡곡 ▲조미김 ▲대추칩 등 명절에 활용도가 높은 식료품들로 구성, 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 전망된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 말했다. 이어 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 밝혔다.\n한편 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 성실히 이행하고 있다.\n임덕철 기자 kdc9490@hankooki.com",
        "relevance_score": 35
    },
    {
        "title": "삼성 초슬림 무안경, ISE 2026 '최고의 제품상' 수상",
        "date": "2026-02-09 10:17",
        "link": "https://www.jnilbo.com/news/articleView.html?idxno=90000022606",
        "content": "삼성전자 초슬림 무안경 3D 디스플레이 ‘삼성 스페이셜 사이니지’가 지난 3일부터 6일까지(현지시간) 스페인 바르셀로나에서 열린 유럽 최대 디스플레이 전시회 ‘ISE 2026’에서 ‘최고의 제품상’ 수상을 포함해 총 6관왕에 올랐다.\n‘최고의 제품상’은 AV Technology, Installation 등 글로벌 유력 ‘AV(Audio visual)’ 매체들이 ISE 참가 기업들의 가장 혁신적인 제품과 솔루션을 공동으로 심사해 △디지털 사이니지 △설치 △AV 테크놀로지 △기술&학습 분야 등에 수여하는 상이다.\n삼성 스페이셜 사이니지는 디지털 사이니지, 설치, AV 테크놀로지 등 3개 부문에서 각각 최고의 제품상으로 선정됐다.\n삼성 스페이셜 사이니지는 매체들이 공동으로 심사하는 ‘최고의 제품상’ 이외에도 북미와 영국 주요 AV 매체가 별도로 심사하는 어워드도 휩쓸었다.\n북미 주요 AV 매체 ‘Commercial Integrator & CE Pro’는 이번 제품에 디스플레이 분야에서 ‘최고의 신기술’을 수여했다.\n영국 주요 AV 매체 ‘Inavate Magazine’는 이번 제품에 기술 분야에서 ‘최고의 디지털 사이니지 기술상’을 수여했다.\n이 제품은 삼성전자의 독자 기술인 ‘3D 플레이트’를 적용해, 별도의 안경이나 두꺼운 홀로그램 박스 없이도 슬림한 외관에서 화면 안쪽에 또 다른 공간이 있는 듯한 입체감을 선사한다.\n이를 통해 신발, 의류 등 전시 제품이나 모델의 모습을 360도 회전 영상으로 실감 나게 구현할 수 있다.\n특히 2D 콘텐츠의 선명도를 유지하면서도 깊이 있는 3D 효과를 제공해 리테일·전시·엔터테인먼트 등 다양한 상업 환경에서 몰입감을 극대화시킨다.\n글자크기 설정\n기사의 본문 내용은 이 글자크기로 변경됩니다.",
        "relevance_score": 29
    },
    {
        "title": "Z세대가 꼽은 혁신 기업, 삼성이 애플 추월",
        "date": "2026-02-09 10:15",
        "link": "https://n.news.naver.com/mnews/article/092/0002409773?sid=105",
        "content": "지난 2023년 첫 조사 이후 애플이 '혁신적인' 이미지에서 삼성을 매년 앞서왔으나, 올해 처음으로 순위가 뒤바뀌었다.\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트가 전국 대학생 500명을 대상으로 실시한 ‘2026 Z세대 트렌드 리포트: IT편’에 따르면, 삼성이 ‘혁신적인’ 이미지 항목(복수응답)에서 62%를 기록하며 애플(51%)을 앞선 것으로 나타났다.\n이같은 혁신 흐름에 힘입어 삼성은 ‘정체된’ 이미지를 꼽은 응답 비율이 지난해 40%에서 올해 21%로 절반 가까이 급감하며 분위기를 반전시켰다. 반면, 애플은 같은 항목에서 전년 대비 6%p소폭 상승한 25%를 기록해 이 부문에서 처음으로 삼성에 역전당했다.\n이밖에도 Z세대는 삼성의 핵심 이미지로 '신뢰가는(82%)'을 1순위로 꼽았으며, '실용적인·친근한(80%)', '스마트한(76%)'이 그 뒤를 이었다. 애플은 '세련된·고급스러움(84%)'과 '트렌디한(83%)'이 1, 2위를 차지했으나, '불친절한(68%)' 이미지가 그 뒤를 이어 서비스 인식 개선이 여전한 과제로 남았다. LG의 경우 기존의 강점으로 인식된 ‘실용적인’ 이미지가 지난해 52%에서 올해 27%로 크게 줄었고, '올드한(76%)'과 '정체된(65%)' 이미지가 높게 인식되는 등 전반적으로 긍정 평가가 줄었다.\n기업 이미지 변화에 따라 스마트폰 시장에서도 Z세대의 인식 변화가 뚜렷하게 포착됐다. 현재 Z세대 대학생의 스마트폰 보유 현황을 보면 애플 아이폰이 61.6%, 삼성 갤럭시가 38.4%로 격차가 23.2%p에 이른다. 그러나 향후 구입 의향(아이폰 57.4%, 갤럭시 42.6%)에서는 격차가 14.8%p로 눈에 띄게 줄어들었다. 아이폰에서 갤럭시로 이동하려는 비율은 전년과 비슷했으나(11.9%→11.7%), 갤럭시에서 아이폰으로 넘어가고자 하는 이용자는 지난해 20%에서 올해 7.8%로 크게 줄어든 영향으로 풀이된다.\n올해 리포트에서 주목할 만한 또 다른 축은 AI의 '일상화'다. 대학생 10명 중 9명(90%)이 AI 서비스를 상시 이용하고 있으며, AI 서비스에 대한 신뢰도 또한 60.4%로 지난해보다 18.7%p 증가했다. 높아진 신뢰도만큼 활용 목적도 달라졌다. 지난해 조사에서는 '정보 검색'이 활용 목적 1위였으나, 올해는 '과제 및 리포트 작성(82%)'이 1위를 차지했고 정보 검색은 2위(69.1%)로 밀려났다. 3위와 4위는 각각 강의 정리(42%)와 어학 공부(32.4%)가 차지하며 주로 학업을 위해 AI를 활용하는 모습을 보였다. 주목할 점은 '고민 상담'이 30.7%로 5위를 기록했다는 것이다. 실제로 현재 AI 서비스를 사용하고 있다는 응답자 중 38%는 ‘힘들 때 사람보다 AI를 먼저 찾는다’고 답했으며, 40.4%는 AI가 감정 관리에 실질적인 도움이 된다고 평가했다. AI가 기능적 편의를 넘어 Z세대의 ‘디지털 친구’로 진화하고 있는 모습이다.\n대학가 내 AI 공존에 대한 인식도 한층 과감해졌다. 실제로 강의 현장에서 AI 녹음·요약 기능을 사용하는 학생이 55.6%에 달할 정도로, AI는 이미 대학생활에 깊숙이 스며든 모습이다. 이에 따라 Z세대 대학생 10명 중 9명(91.4%)은 대학의 평가 방식에서 AI를 제도권 안으로 받아들여 공존해야 한다고 입을 모았다. 구체적으로는 ‘시험은 단속하되 과제에서는 가이드라인 하에 허용해야 한다(60.8%)’는 응답이 가장 많았고, ‘AI 활용 능력도 실력이므로 시험과 과제에서 모두 허용해야 한다(30.6%)’는 의견이 뒤를 이었다. ‘시험과 과제 모두 단속해야 한다’는 응답은 8.6%에 불과했다.\n비누랩스 인사이트는 \"Z세대에게 AI는 단순한 도구를 넘어 일상 속 필수재로 빠르게 자리잡고 있다\"며 \"대학 내 AI 활용에 대한 심도있는 논의를 통해 이를 제도권 안으로 수용하고 명확한 가이드라인을 마련할 필요가 있다\"고 밝혔다.",
        "relevance_score": 42
    },
    {
        "title": "소리는 더 크고 범위는 더 넓게…에어태그 2세대 리뷰",
        "date": "2026-02-09 10:14",
        "link": "https://www.itworld.co.kr/article/4128452/소리는-더-크고-범위는-더-넓게에어태그-2세대-리뷰.html",
        "content": "더 커진 알림음과 확장된 정밀 탐색이 에어태그 2세대의 핵심 변화로 꼽힌다. Credit: Simon Jary 애플이 5년 만에 에어태그 2세대를 출시했다. 외형은 전 세대와 거의 같지만, 2가지 성능이 크게 개선된 점이 눈에 띈다. 태그를 실은 짐이 근처에 있을 때 더 빨리 인식하도록 알림음이 커졌고, 정밀 탐색 범위가 1.5배 넓어졌다. 그 핵심에는 전 세계 규모의 사용자를 기반으로 한 ‘나의 찾기’ 추적 기술이 있다. 기존 모델과 마찬가지로 새 에어태그도 익명화되고 암호화된 블루투스 신호를 송출하며, 애플의 나의 찾기 네트워크에 연결된 주변 기기가 신호를 감지한다. 전 세계에 활성화된 아이폰과 기타 애플 기기 수를 고려하면, 에어태그가 포착될 수 있는 기회는 10억 회 이상에 달한다. 요약하면 핵심 기능은 동일하지만, 추적 성능은 더 향상됐다는 평가다. 오른쪽이 에어태그 2세대다. 외형상 차이는 가장자리의 대문자 각인뿐이다.Apple 디자인은 거의 동일 디자인은 여전히 하단이 크롬으로 마감된 화이트 색상 한 종류다. 그래서 이전 모델과 마찬가지로 스크래치와 마모에 취약하다. 애플은 공식적으로 새 제품을 ‘에어태그 2’라고 부르지 않고 기존과 동일하게 ‘에어태그’로 지칭한다. 다만, 크기가 다소 줄어들었고 패키지에는 ‘에어태그 2세대’라는 표기가 적용됐다. 제품을 개봉하면 지름 31.9mm, 두께 8mm의 볼록한 본체가 드러나며, 크기와 형태는 이전 모델과 동일하다. 가장자리의 문구가 대문자 위주로 변경된 점이 외관상 유일한 차이다. 또 다른 변화는 무게다. 기존 에어태그의 무게는 11g이었지만, 2세대 모델은 11.8g로 소폭 늘어났다. 가지고 다닐 때 체감하기는 어렵지만, 5년 전 출시된 전작과 거의 동일한 제품이라는 점에서 언급할 만한 변화다. Simon Jary 가장 큰 변화는 내부에서 확인된다. 에어태그 개조 작업을 공개해 온 전문가 조지프 테일러는 새 에어태그를 분해해 내부 차이를 공개했다, 테일러에 따르면, 회로 기판이 더 얇아졌고 스토킹 방지를 위해 스피커 제거가 더 어려워졌다. IP67 등급의 방수·방진 사양은 그대로다. 크기가 동일하기 때문에 1세대 에어태그용 키링이나 수하물 고리를 그대로 사용할 수 있다. 파인우븐 소재의 키링도 함께 출시됐지만 크게 인상적이지 않다는 평가다. 에어태그는 여전히 액세서리가 필요한 기기다. 두께가 얇은 지갑에 넣기에도 어렵고, 열쇠에 연결할 수 있는 키링 구멍도 없다. 결국 추적 대상인 열쇠 등에 연결하려면 키링이나 루프를 추가 비용으로 구매해야 한다. 다양한 에어태그 액세서리가 시중에 나와 있는데, 애플 정품 액세서리 가격이 1만 9,000원부터 시작한다는 점도 부담 요인이다. 이런 형태의 이유 중 하나는 충전식이 아닌 교체형 배터리 구조에 있다. 에어태그 2세대는 기존 모델과 동일한 CR2032 코인셀 배터리를 사용하며, 알림음을 자주 재생하지 않는다면 약 1년간 사용 가능하다. 일부 서드파티 나의 찾기 호환 추적기는 무선 충전을 지원하는 평면형 디자인을 채택해, 일회용 배터리보다 친환경적인 선택지로 평가된다. 나의 찾기 앱에서 연결되거나 공유된 에어태그를 확인할 수 있으며, 알 수 없는 에어태그가 추적 중일 가능성에 대한 알림도 제공된다.Apple 찾기 기능 2세대 에어태그는 1세대와 동일한 기능을 제공하면서 성능을 개선했다. 대다수 기능은 나의 찾기 앱과 연결돼 있고, 2세대의 개선은 주로 하드웨어 변화에서 비롯됐다. • 정밀 탐색(범위 확장) : 초광대역(Ultra Wideband) 기술을 활용해 나의 찾기 앱이 화면상의 방향 화살표, 정확한 거리 표시, 오디오 및 햅틱 피드백을 제공하며 근처의 에어태그 위치로 안내한다.• 분실 모드 및 알림(변화 없음) : 에어태그가 부착된 물품을 분실했을 경우 분실 모드를 활성화하면, 나의 찾기 네트워크에서 감지해 자동 알림이 전송된다. 분실 모드가 활성화되면 에어태그는 잠금 상태가 되어 타인이 사용할 수 없다. 또한 나의 찾기 앱 설정을 해두면, 분실 물품 습득자가 스마트폰의 NFC 센서로 에어태그를 탭해서 소유자의 메시지와 연락처 정보를 확인할 수 있다. 애플 페이와 같은 기술을 활용한다. • 두고 온 물건 알림(변화 없음) : 카페 테이블이나 공항 출국 대기 공간 등에서 물건을 두고 이동했을 때 사전 경고 알림을 보낸다.• 물품 공유(변화 없음) : 가족 차량 열쇠나 여행 가방처럼 공동으로 사용하는 물품을 추적하기 위해 최대 5명과 위치를 공유할 수 있다.• 소리 알림(스피커 출력 향상) : 나의 찾기 앱을 통해 에어태그 내장 스피커로 소리를 재생해 숨겨진 물품을 찾을 수 있으며, 알림음의 음역이 더 크고 높게 개선됐다. 나의 찾기 앱에서는 사람을 기기 기준으로 확인할 수 있지만, 에어태그 위치는 물품 탭에서 표시된다. 에어태그 위치 공유는 최대 5명까지 가능하다.Apple 개선점 테스트 결과 사운드 미터를 사용해 애플이 주장한 2세대 에어태그 스피커 출력 50% 향상을 직접 측정해 보았다. 실험실처럼 완전 격리된 환경은 아니었지만, 측정 결과 기존 에어태그 평균 66dB, 에어태그 2세대 평균 85dB로 나타났다. 방음 환경에서 측정했다면 애플의 주장과 더 근접했을 가능성은 있다. 체감상으로는 확실히 더 크다. 알림음의 음정도 F에서 더 날카로운 G로 올라가 인지하기 쉬워졌고, 주변의 반려견에게는 다소 거슬릴 수 있을 정도다. 소형 전자기기 제조사 롤링 스퀘어는 두께 2.2mm의 에어카드 프로가 나의 찾기 호환 추적기 중 가장 큰 알림음을 제공한다고 주장하는데, 2세대 에어태그 출시 이후에도 해당 주장은 유지된다. 측정 결과 에어카드 프로의 알림음 크기는 85dB로 새 에어태그와 동일했다. 테스트에서 알림음이 가장 큰 것은 치폴로 팝(Chipolo Pop, 88dB)이었다. 즉, 에어태그 2세대는 기존 모델보다 알림음이 더 크고 날카로워졌지만, 절대적인 출력 기준에서는 더 큰 소리를 내는 호환 추적기도 존재한다. 애플은 신형 U2 초광대역 칩을 적용해 정밀 탐색 범위도 개선했다. 초광대역은 근거리에서 정확한 위치 추적을 가능하게 하는 무선 기술로, 거리와 방향(좌·우, 가까움·멀어짐)을 안내한다. 사용자가 대상에 접근하면 일반적으로 약 30미터 이내에서 초광대역 기반 정밀 안내가 활성화된다. 이로써 2세대는 더 먼 거리에서 근접 탐색을 지원한다. 애플은 이전 세대 대비 최대 50% 멀리에서도 사용자를 분실 물품으로 안내한다고 밝혔다. Simon Jary 실사용 환경 테스트에서 에어태그 2세대의 탐색 성능 범위는 약 40% 늘어났다. 환경 요인이 정밀 탐색에 영향을 미칠 수 있지만, 이번 업데이트는 분명한 개선으로 평가된다. 신형 U2 칩의 성능을 활용하려면 아이폰 15 이후 모델과의 페어링이 필요하다. 단, 초광대역 칩이 없는 아이폰 16e는 예외다. 아이폰 11부터의 이전 모델은 U1 칩 기반의 기존 탐색 범위를 사용한다. Apple 에어태그 2세대에는 블루투스 칩 업그레이드도 적용됐다. 따라서 탐색 가능 거리가 늘어났으며, 애플 워치 사용자도 이제 정밀 탐색 기능을 사용할 수 있게 됐다. 애플 워치 정밀 탐색은 애플 워치 시리즈 9·울트라 2 이후 모델과 iOS 및 워치OS 26.2.1부터 지원한다. 설정 과정은 다소 번거롭다. 제어 센터에서 편집을 선택한 뒤 추가(+) 버튼을 누르고 물품 찾기로 이동해 원하는 에어태그를 선택하면, 필요 시 제어 센터 버튼으로 표시된다. Simon Jary 에어태그 2세대에는 여전히 키링이나 스트랩 연결부가 없다. 오른쪽에 보이는 유그린(Ugreen)의 파인트랙 스마트 트래커로, 연결용 구멍을 갖췄다. 한계와 단점 기존 디자인을 그대로 유지한 2세대 에어태그는 여전히 지갑에 넣으면 툭 튀어나오고, 키링 액세서리 없이 열쇠에 직접 부착할 수 없다는 한계를 안고 있다. 다행히 애플은 나의 찾기 기술을 서드파티 업체에 라이선스 형태로 공유한다. 그 결과 다양한 형태와 기능을 갖춘 추적기가 등장해 나의 찾기 앱과 문제없이 연동되고 있다. 초슬림 지갑 카드, 수하물 태그, 키체인은 물론, 안경 케이스, 맥북 슬리브, 자전거 추적기까지 폭넓은 제품군이 이미 정리돼 있다. 그러나 애플 나의 찾기 네트워크, 그리고 유사한 구글 안드로이드의 파인드 허브의 네트워크 규모는 서드파티 앱이 따라잡기 어려울 만큼 방대하다. 이런 이유로 다수의 추적기 제조업체는 자체 네트워크만 고집하기보다 나의 찾기 호환 솔루션을 채택해 블루투스 저전력 신호를 송출하는 방식으로 전환했다. 타일(Tile)처럼 자체 네트워크를 구축해 온 선도 업체도 애플의 압도적인 기기 수 앞에서는 경쟁이 쉽지 않다. 전 세계 아이폰 수는 타일 추적기 수를 훨씬 웃돌기 때문이다. 크기, 형태, 색상 같은 물리적 요소를 제외하더라도, 비애플 호환 추적기에는 에어태그에 없는 기능이 존재한다. 예를 들어 치폴로 추적기는 버튼을 두 번 누르면 무음 상태에서도 아이폰을 울려 빠르게 찾을 수 있다. 삼성은 스마트태그 중앙 버튼에 스마트싱스 자동화를 지정해 조명 켜기나 스마트 플러그 작동 같은 동작을 실행할 수 있다. 반면, 에어태그 2세대는 중앙을 누르는 추가 기능이 없다. 에어태그 활용도를 높일 기회를 애플이 놓친 대목으로 평가된다. 애플이 아닌 나의 찾기 호환 추적기는 일반적으로 더 얇지만, 정밀 탐색을 위한 초광대역 칩은 없다.Simon Jary 가격 기존 가격은 바뀌지 않았다. 에어태그 2세대는 개당 4만 9,000원(29달러)이고, 16만 9,000원(99달러)짜리 4개 팩을 사면 개당 가격이 약 4만원까지 낮아진다. 아마존에서는 1세대 에어태그가 단품 20달러 미만, 4개 묶음 70달러 미만으로 할인되는 경우가 잦아, 당장 필요하지 않다면 할인 시점을 기다리는 선택도 가능하다. 애플 스토어 공식 구매의 장점으로는 대문자 4개 글자나 이모지를 각인해 개인화할 수 있다는 점이 있다. 더 작은 오른쪽 상자가 2세대 에어태그다. 가격은 이전 모델과 동일하다.Simon Jary 에어태그 2세대, 사도 괜찮을까? 새 아이폰만큼의 만족감을 주지는 않지만, 에어태그는 확실히 재평가해야 할 애플 액세서리다. 열쇠뿐 아니라, 분실한 수하물에서 필수 복용약을 찾은 사례처럼 현실적인 안전 도구가 될 수도 있다. 알림음이 커지고 정밀 탐색 범위가 확대되어 분실 물품을 찾기에도 편하다. 에어태그를 부착한 물품을 자주 분실한다면 2세대 업그레이드가 합리적일 수 있지만, 보통은 1세대로도 충분하다. Simon Jary 에어태그 2세대는 설계 변경이 없지만, 알림음 출력 강화, 특히 정밀 탐색 범위 확대는 분명 환영할 만한 개선이다. 추적기 업데이트의 핵심은 물건을 더 잘 찾게 하는 것이라는 점에서 이번 변화는 타당하다. 물리적인 한계는 있지만, 그런 경우 서드파티 추적기를 선택하면 된다. 서드파티 제품에 없는 초광대역 칩을 유지한 대가로 보인다. 그럼에도 키링을 달 수 있는 구멍 하나쯤 있었으면 하는 아쉬움이 남는다. 그럼에도 불구하고 에어태그는 애플 제품군 가운데 가장 저렴한 기기에 속한다. 언젠가 분실한 물건을 찾아야 하는 상황이 온다면, 단돈 4만 9,000원으로 얻을 수 있는 최고의 선택이 될 것이다.dl-itworldkorea@foundryco.com 퍼스널 컴퓨팅모바일애플기술 업계 동향 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 71
    },
    {
        "title": "삼성전자·IOC, 동계올림픽 연계 'CSR 프로그램' 운영",
        "date": "2026-02-09 10:08",
        "link": "https://www.wolyo.co.kr/news/articleView.html?idxno=308594",
        "content": "삼성전자가 2026년 밀라노·코르티나담페초 동계올림픽과 연계해 미래 인재를 육성하고 지원하는 다양한 프로그램을 운영한다.\n국제올림픽위원회(IOC) 공식 파트너(Worldwide Olympic Partner)인 삼성전자는 IOC와 8일(현지시간) 이탈리아 밀라노에 위치한 삼성 하우스(Samsung House)에서 글로벌 청소년 CSR 프로그램 '삼성 솔브포투모로우(Samsung Solve for Tomorrow)' 홍보대사 위촉식을 진행했다.\n이날 행사에는 커스티 코번트리(Kirsty Coventry) IOC 위원장, 김재열 IOC 집행위원(삼성글로벌리서치 사장), 아우비타 라필라(Auvita Rapilla)IOC 올림피즘 365 위원회 위원장, 이원진 삼성전자 글로벌마케팅실장, 성일경 삼성전자 유럽총괄 등 삼성전자, IOC, 삼성 솔브포투모로우 관계자 80여명이 참석했다.\n삼성전자의 대표적인 글로벌 청소년 CSR 프로그램 '삼성 솔브포투모로우'는 전세계 청소년들이 STEM(과학·기술·공학·수학) 역량을 통해 지역사회의 난제를 해결하는 아이디어 경진대회로 2010년부터 시작됐다.\n2026년 동계올림픽 '삼성 솔브포투모로우' 홍보대사는 전세계 각 지역의 우승팀 가운데 ▲혁신성 ▲확장 가능성 ▲사회적 영향력 등이 탁월한 10개 팀이 선정됐으며, ▲스포츠기술 부문 5팀 ▲건강과 환경 부문 5팀으로 구성됐다.\n삼성전자와 IOC는 지난 2024년 파리 하계올림픽에서 '삼성 솔브포투모로우' 홍보대사를 처음 운영했다. 선발된 홍보대사는 향후 2년간 창의적인 솔루션을 제품화하기 위한 다양한 지원을 받게 된다.\n한편, 삼성전자와 IOC는 이날 행사에서 미래세대 육성을 위한 양측 협력을 상징하는 의미를 담아 두 대의 '갤럭시 Z 트라이폴드(Galaxy Z TriFold)' 디스플레이에 각각 삼성전자 로고와 올림픽 오륜 마크를 띄우는 퍼포먼스도 선보였다. / 월요신문=편슬기 기자\n- \"수리부터 구매 상담까지\" 삼성전자, 찾아가는 바로 서비스 운영\n- 삼성전자, 밀라노 코르티나 동계올림픽 '삼성 하우스 개관식' 개최\n- 청와대 \"국내 10개 대기업, 올해 5만1600명 신규 채용\"\n- 기업 총수들 만난 李 대통령...\"코스피 5000 포인트 조기 달성, 다 여러분 덕분\"\n- 삼성전자, 美 냉난방공조 전시회서 '주거·상업' 솔루션 선봬\n- 삼성전자, 삼성 월렛 '아멕스 카드' 해외 결제 지원\n- 벌룬부터 버뮤다까지…스파오키즈, '데님 A–Z' 라인업 공개\n- 동국제약 \"마이핏 제주 리얼 말차맛 효소 출시\"\n- 동아ST, 영업이익 272억원…전년比 16.1%↓\n- 부광약품, 지난해 영업익 141억원…전년比 775%↑",
        "relevance_score": 25
    },
    {
        "title": "애플 '아이폰 17e·신형 아이패드·맥' 출시 초읽기",
        "date": "2026-02-09 10:06",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092156661",
        "content": "애플이 2026년을 맞아 아이폰 17e를 비롯해 신형 아이패드와 맥 신제품을 순차 공개한다. 특히 애플은 올해 상반기에 저가형 맥북 등을 선보이는 등 주요 신제품 출시를 집중할 전망이다.\n블룸버그통신의 애플 전문기자 마크 거먼은 8일(현지시각) 뉴스레터를 통해 애플이 전작 아이폰 16e를 대체하는 아이폰 17e 출시를 앞두고 있다고 밝혔다. 아이폰 17e에는 A19 칩과 맥세이프 충전 기능이 적용되고 애플이 설계한 최신 셀룰러·무선 칩으로 전환된다. 가격은 기존과 동일한 599달러로 유지될 예정이다.\n아이폰 17e는 애플의 신흥시장 기업 고객을 대상으로 한 마케팅 강화 전략의 핵심으로 소개될 전망이다. 경쟁사와의 비교에서도 유리한 환경이다. 구글은 저가형 픽셀 10a를 준비하고 있지만 기능 변화가 크지 않은 것으로 전해졌고, 삼성전자는 고급형 제품에 집중하고 있다.\n아이패드 라인업 출시도 가까워지고 있다. 입문형 아이패드와 아이패드 에어는 디자인 변화 없이 주로 성능 개선에 초점이 맞춰진다. 입문형 모델은 A18 칩을, 에어는 M4 칩을 탑재한다. 아이패드 미니는 OLED 디스플레이로 전환되는 것이 유일한 설계 변화라고 거먼은 전했다.\n입문형 아이패드의 A18 탑재는 애플 인텔리전스(Apple Intelligence) 기능 지원을 의미한다. 거먼은 이 기능이 올해 아이패드 마케팅의 핵심 요소가 될 것이라고 분석했다. 애플은 지난 연말 판매 성과가 개선된 점도 신형 모델 출시 전략에 긍정적으로 작용한다고 설명했다.\n맥 제품군도 대거 출시된다. 14·16인치 맥북 프로, M5 칩을 탑재한 맥북 에어 등이 포함된다. 고성능 데스크톱인 신형 맥 스튜디오와 스튜디오 디스플레이 업데이트도 예정돼 있다. 애플은 저가형 신형 맥북도 상반기 출시를 준비 중이다. 이는 13인치 미만 디스플레이와 아이폰급 칩을 탑재한 엔트리 모델로 알려졌다.\n애플은 소프트웨어 업데이트도 준비하고 있다. iOS 26.4는 2월 23일 주간에 개발자 베타 배포가 예상된다. 새로운 시리(Siri) 업데이트 일부가 포함될 전망이다. 6월 개발자 회의(WWDC)에서는 개인화된 시리와 챗봇형 인터페이스가 공개되지만, 올해는 전반적으로 기능 안정화와 코드 정리 등 ‘기본기 개선’에 집중할 계획으로 알려졌다.\n하반기에는 폴더블 아이폰, 아이폰 18 프로·프로맥스가 출시될 예정이다. OLED 디스플레이와 터치 기능을 지원하는 맥북 프로도 등장할 것으로 보인다. 거먼은 이를 애플의 맥 제품 전략 변화 중 가장 큰 전환점으로 평가했다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 92
    },
    {
        "title": "Z세대 삼성이 애플보다 혁신적…브랜드 인식 변화",
        "date": "2026-02-09 10:04",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1698942",
        "content": "Z세대 대학생들이 삼성전자를 애플보다 더 혁신적인 기업으로 인식하는 것으로 나타났다.\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트는 전국 대학생 500명을 대상으로 진행한 '2026 Z세대 트렌드 리포트: IT편'을 9일 발표했다.\n조사 결과 혁신적인 기업 이미지를 묻는 복수응답 항목에서 삼성은 62%를 기록하며 애플(51%)을 앞섰다. 특히 삼성의 '정체된 이미지' 응답 비율은 지난해 40%에서 올해 21%로 절반 가까이 감소했다.\n반면 애플은 같은 항목에서 전년 대비 6%포인트 상승한 25%를 기록했다.\n기업 이미지 평가에서도 차이가 나타났다. 삼성은 ‘신뢰’ 이미지가 82%로 가장 높았고 '실용적·친근한' 이미지가 76%로 뒤를 이었다.\n애플은 '세련된·고급스러움'이 84%, '트렌디한' 이미지가 83%로 상위권을 차지했다. 다만 '불친절한' 이미지가 68%로 높게 나타났다.\nLG의 경우 실용적인 이미지 응답이 지난해 52%에서 올해 27%로 크게 감소했다. 동시에 '올드한' 이미지는 76%, '정체된' 이미지는 65%로 나타나 상대적으로 부정적인 평가를 받았다.\n스마트폰 사용 현황에서는 애플이 여전히 우위를 유지했다. 현재 Z세대 대학생 스마트폰 보유 비율은 아이폰이 61.6%, 삼성 갤럭시가 38.4%로 집계됐다.\n다만 향후 구매 의향에서는 아이폰 57.4%, 갤럭시 42.6%로 나타나 두 브랜드 간 격차가 줄어들었다.\n보고서는 AI 활용 확대 현상도 조명했다. 조사 대상 대학생 10명 중 9명은 AI 서비스를 상시 이용하고 있으며 AI 서비스 신뢰도는 60.4%로 전년 대비 18.7%포인트 상승했다.\nAI 활용 목적 역시 변화했다. 지난해 조사에서는 정보 검색이 가장 높은 비중을 차지했으나 올해는 과제 및 리포트 작성이 1위로 올라섰다. 강의 수강 과정에서 AI 녹음 및 요약 기능을 활용한다는 응답도 55.6%에 달했다.\n정서적 영역에서도 AI 의존도가 확대됐다. 고민 상담이 AI 활용 목적 5위에 올랐고, 응답자의 38%는 힘들 때 사람보다 AI를 먼저 찾는다고 답했다.\n비누랩스 인사이트는 \"Z세대에게 AI는 단순 보조 도구를 넘어 일상 속 필수재로 자리 잡고 있다\"며 \"학습, 정보 탐색, 정서 관리 등 다양한 영역에서 활용 범위가 빠르게 확대되고 있다\"고 분석했다.",
        "relevance_score": 47
    },
    {
        "title": "‘갤럭시는 아재폰’ 이제 옛말...Z세대가 뽑은 혁신기업, 삼성이 애플...",
        "date": "2026-02-09 09:58",
        "link": "https://n.news.naver.com/mnews/article/009/0005634368?sid=101",
        "content": "아이폰 보유율 여전히 높지만\n향후 구입의향 격차는 좁혀져\n9일 연합뉴스에 따르면 대학생활 플랫폼 ‘에브리타임’ 운영사 비누랩스 인사이트 조사(2026 Z세대 트렌드 리포트: IT편)에서 전국 대학생 500명 중 62%가 삼성을 혁신적인 기업으로 꼽았다. 이는 애플(51%)을 10%포인트 이상 앞선 수치다.\n삼성의 약점으로 지적되던 ‘정체된 이미지’는 지난해 40%에서 올해 21%로 절반 가까이 급감하며 ‘환골탈태’에 성공했다는 평가다. 반면 애플은 정체된 이미지가 전년 대비 6%포인트 상승(25%)하며 혁신의 아이콘이라는 명성에 금이 가기 시작했다.\n브랜드 이미지 키워드에서도 차이가 뚜렷했다. Z세대는 삼성에 대해 ▲신뢰(82%) ▲실용적·친근한(76%) 이미지를 먼저 떠올렸다. 애플은 ▲세련된·고급스러움(84%) ▲트렌디한(83%) 이미지가 여전했지만, ▲불친절한(68%) 이미지도 높게 나타났다. 한편 LG는 ‘올드하다’(76%)는 인식이 지배적이었다.\n이러한 인식 변화는 구매 의향으로도 이어지고 있다. 현재 Z세대의 아이폰 보유율은 61.6%로 갤럭시(38.4%)를 압도하지만, 향후 구입 의향을 묻는 질문에는 아이폰 57.4%, 갤럭시 42.6%로 격차가 상당히 좁혀졌다.\n한편 이번 리포트에서는 Z세대의 ‘AI 의존도’ 심화 현상도 두드러졌다. 대학생 10명 중 9명은 AI 서비스를 상시 이용하고 있으며, 신뢰도 역시 60%를 넘어섰다. 특히 AI 사용자의 38%는 “힘들 때 사람보다 AI를 먼저 찾는다”고 답해 AI가 단순한 도구를 넘어 정서적 의지처로 자리 잡고 있음을 시사했다.",
        "relevance_score": 44
    },
    {
        "title": "애플 헬스, 애플워치 연동 수면 추적…개인 건강 관리 강화",
        "date": "2026-02-09 09:56",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=628511",
        "content": "[디지털투데이 AI리포터] 애플이 애플 헬스와 애플워치를 연동한 수면 추적 기능을 통해 이용자의 수면 관리와 장기 건강 분석을 강화하고 있다.\n지난 7일(현지시간) IT매체 나인투파이브맥에 따르면, 애플 헬스의 수면 기능은 아이폰을 중심으로 애플워치와 연동해 수면 시간, 일정 규칙성, 수면 단계 등을 통합 관리할 수 있도록 설계됐다. 이용자는 헬스 앱에서 수면 목표와 취침·기상 시간을 설정하면 자동으로 애플워치와 연동돼 수면 기록이 수집된다.\n이 기능을 활용하기 위해서는 워치OS 8 이상을 지원하는 애플워치를 착용해야 하며, 수면 집중 모드와 충분한 배터리 상태가 필요하다. 애플워치는 가속도계와 심박 센서를 활용해 수면과 각성 상태를 감지하고, 일부 모델은 렘(REM), 코어, 딥 수면 단계까지 분석한다.\n수집된 데이터는 헬스 앱의 수면 메뉴에서 하루·주간·월간·반기 단위로 확인할 수 있다. 평균 수면 시간과 규칙성, 수면 점수 등 요약 정보도 함께 제공되며, 장기적인 수면 패턴 분석이 가능하다. 이용자는 필요에 따라 수동으로 데이터를 추가하거나, 외부 앱과 연동된 기록도 관리할 수 있다.\n업계에서는 애플의 수면 추적 기능이 일상적인 건강 관리 도구로 자리 잡고 있다고 평가하고 있다. 애플은 별도 조작 없이 자동으로 작동하는 수면 관리 시스템을 통해 이용자의 생활 습관 개선과 건강 관리 지원을 강화할 방침이다.",
        "relevance_score": 56
    },
    {
        "title": "애플, 인터롭 2025 성과 공개…브라우저 호환성 대폭 개선",
        "date": "2026-02-09 09:54",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=628506",
        "content": "[디지털투데이 AI리포터] 애플이 구글, 마이크로소프트, 모질라 등 주요 기술 기업과 협력한 브라우저 호환성 개선 프로젝트 인터롭 2025(Interop 2025)의 성과를 공개하며 웹 표준 일치율을 대폭 향상시켰다고 밝혔다.\n지난 6일(현지시간) IT 매체 나인투파이브맥에 따르면 애플은 공식 웹킷 블로그를 통해 인터롭 2025의 최종 결과를 발표했다. 인터롭은 주요 브라우저 제조사들이 참여해 웹 개발 환경에 큰 영향을 미치는 핵심 영역의 상호운용성을 개선하는 공동 프로젝트로, 이번 프로젝트에서는 CSS와 자바스크립트, 웹 API 및 성능 분야를 중심으로 최적화 작업이 진행됐다.\n애플의 발표에 따르면 연초 기준 전체 브라우저에서 통과된 테스트 비율은 29% 수준에 불과했으나, 연말에는 97%까지 상승하며 브라우저 간 기술 격차를 크게 줄였다. 특히 사파리 테크놀로지 프리뷰와 크롬 카나리, 엣지 데브, 파이어폭스 나이틀리 등 실험용 브라우저 4종은 99%의 통과율을 기록하며 높은 수준의 호환성을 확보하는 데 성공했다.\n이번 프로젝트를 통해 애플은 @scope, backdrop-filter, text-decoration 등 CSS 및 UI 기능을 비롯해 스토리지 접근 API와 URLPattern, 접근성 및 모바일 테스트 등 총 19개 집중 분야와 5개 조사 영역 전반에 걸쳐 기술적 기여를 마쳤다. 이러한 성과는 웹 개발자들이 브라우저별로 별도의 코드를 작성해야 하는 번거로움을 줄이고, 사용자들에게는 어떤 환경에서도 일관된 웹 경험을 제공하는 밑바탕이 될 전망이다.\n한편 애플은 인터롭 2026에서 중점적으로 추진할 차기 과제도 함께 제시했다. 주요 항목으로는 앵커 포지셔닝과 동일 문서 뷰 전환, 내비게이션 API 등이 포함됐으며, 애플은 앞으로도 차세대 웹 환경의 일관성과 안정성을 높이기 위한 기술 협력을 지속할 계획이다.",
        "relevance_score": 38
    },
    {
        "title": "현대카드 애플페이로 쉽고 편리하게 대중교통 결제하세요",
        "date": "2026-02-09 09:38",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=692567",
        "content": "컨슈머타임스=김동역 기자 | 현대카드의 애플페이 티머니 출시로 현대카드 회원은 이제 애플 지갑에서 티머니를 추가하고 애플페이로 티머니 카드에 충전을 할 수 있게 됐다.\n이로써 현대카드 회원 누구나 실물 교통카드를 휴대하지 않아도 아이폰과 애플 워치만으로 쉽고 편리하게 대중교통 결제가 가능해졌다.\n애플페이에서 교통카드를 설정하는 방법은 매우 간단하다. 먼저 애플 지갑 앱에서 '추가(+)' 버튼을 누른 후 '교통카드'에서 '티머니'를 선택한 후 화면의 지시를 따라 설정하면 된다.\n현대카드 회원이 애플 지갑에 티머니를 추가하면 잔액이 부족할 때 애플페이에 추가된 현대카드로 언제든지 쉽고 편리하게 직접 금액을 충전하거나 '자동 충전' 기능을 설정할 수 있다.\n'자동 충전' 기능으로 현대카드 회원들은 여행을 하거나 출퇴근할 때 교통카드 잔액 부족 걱정 없이 이동할 수 있다.\n현대카드는 지난 2023년 3월 Apple Pay 서비스를 시작한 후 지금까지 Apple Pay를 사용할 수 있는 가맹점을 지속적으로 확대해 왔다.\n이번 서비스 출시는 현대카드 회원들이 이미 온·오프라인 매장 및 인앱 결제 등 다양한 방식으로 애플페이를 사용할 수 있는 기반 위에서 이뤄졌다.\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "반도체 이어 LED까지… 주성엔지니어링·이오테크닉스 고성능 장비 앞세...",
        "date": "2026-02-09 09:34",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=427337",
        "content": "차세대 디스플레이인 마이크로 LED 시장의 개화 기대감이 커지면서 9일 국내 증시의 LED 장비 테마가 강력한 상승 랠리를 펼치고 있다.\n애플과 삼성전자 등 글로벌 IT 거물들이 차기 기기에 마이크로 LED 채택을 검토한다는 소식이 전해지며, 관련 공정 장비를 공급하는 국내 기업들에 매수세가 집중되고 있는 형국이다.\n초미세 공정이 필수적인 마이크로 LED 특성상 고도의 레이저 및 증착 기술을 보유한 업체들이 테마 상승을 주도하고 있다.\n한국거래소에 따르면 이날 오전 9시29분 현재 면광원 레이저 리플로우 기술을 보유한 레이저쎌이다.\n현재 25.54% 폭등하며 테마 내 대장주 역할을 톡톡히 하고 있다. 반도체와 디스플레이 장비를 모두 아우르는 주성엔지니어링은 4.36% 상승한 4만 9100원에 거래 중이며, 검사 장비 분야의 강자인 티에스에이 역시 4.23% 오른 9만 3600원을 기록하며 견조한 흐름을 보이고 있다.\n열처리 장비 전문 기업인 예스티는 4.07% 상승하며 2만 3000원 선에 안착했다. 레이저 응용 장비 시장의 절대 강자로 꼽히는 이오테크닉스도 3.67% 오른 41만 원을 기록하며 대형주임에도 가벼운 몸놀림을 보여주고 있다. 이들 기업은 마이크로 LED의 전사 및 수리 공정에서 핵심적인 레이저 기술력을 인정받으며 투자자들의 선택을 지속적으로 받고 있다.\n디스플레이 연마 및 절단 장비에 특화된 미래컴퍼니는 3.44% 상승하며 반등의 기틀을 마련 중이다. 고순도 흑연 부품을 제조하는 티씨케이 또한 3.34% 오르며 상승 대열에 합류했다.\nLED 칩 제조 공정에 필요한 소모품과 소재를 공급하는 이들 기업은 전방 산업의 가동률 회복과 설비 투자 확대의 직접적인 수혜를 누리고 있는 것으로 풀이된다.\n테마 내 중소형주들도 차분히 상승폭을 넓히고 있다. 반도체 및 디스플레이 장비 부품을 생산하는 지아이에스와 RF 통신 부품 및 LED 장비 관련 기술을 보유한 기가레인이 각각 1%대 수익률을 기록하며 거래 중이다.\n고정밀 디스펜서 장비의 프로텍과 디스플레이 장비 분야의 탑엔지니어링 역시 각각 0.37%, 0.13% 오르며 테마 전 종목이 붉은색으로 물든 상승장을 완성하고 있다.\n업계 전문가들은 이번 LED 장비주의 동반 상승이 단순한 단기 테마를 넘어 실적 개선으로 이어질 가능성이 높다고 진단하고 있다. 가상현실(VR)과 증강현실(AR) 기기 시장이 커짐에 따라 고해상도 마이크로 LED 수요가 폭증하고 있기 때문이다.\n기술적 진입장벽이 높은 레이저 및 증착 장비주를 중심으로 당분간 우상향 기조가 이어질 것이라는 낙관적인 전망이 시장 지배력을 강화하고 있다.",
        "relevance_score": 40
    },
    {
        "title": "애플 iOS 26, 전화 앱 전면 개편…사용자 편의성 강화",
        "date": "2026-02-09 09:34",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=628493",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 26에서 전화 앱을 전면 개편하고 새로운 통화 선별 기능을 도입해 스팸 전화 차단과 사용자 편의성을 동시에 강화했다.\n지난 6일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 iOS 26을 통해 메시지와 전화 등 주요 커뮤니케이션 앱을 중심으로 대대적인 기능 개선을 진행했다. 특히 전화 앱은 수년 만에 가장 큰 디자인 변경과 함께 새로운 벨소리, 실시간 번역, 통화 관리 기능 등이 추가됐다.\n이 가운데 가장 주목받는 기능은 '통화 용건 묻기'이다. 해당 기능은 연락처에 저장되지 않은 번호로 전화가 올 경우, 발신자에게 통화 목적을 먼저 묻고 이를 사용자에게 전달한 뒤 전화 연결 여부를 판단할 수 있도록 한다. 이를 통해 스팸 전화와 정상 통화를 보다 효과적으로 구분할 수 있다.\n통화 용건 묻기 기능은 설정 > 앱 > 전화에서 활성화할 수 있으며, 안 함, 통화 용건 묻기, 무음 설정 세 가지 옵션이 제공된다. 이 가운데 통화 용건 묻기를 선택하면 저장되지 않은 번호로부터 전화가 올 경우 발신자에게 자동으로 통화 목적을 입력하도록 요청한다. 사용자는 해당 내용을 확인한 뒤 스팸 여부를 판단할 수 있다.\n업계에서는 이번 개편이 스팸 통화 대응과 사용자 경험 개선을 동시에 노린 조치로 보고 있다. 애플은 iOS 26을 통해 통화 관리 기능을 강화하며, 이용자의 불편을 줄이고 스마트폰 사용 편의성을 높일 방침이다.",
        "relevance_score": 32
    },
    {
        "title": "Z세대가 꼽은 가장 혁신적인 기업…삼성, 애플 앞섰다",
        "date": "2026-02-09 09:32",
        "link": "https://n.news.naver.com/mnews/article/001/0015893749?sid=101",
        "content": "10명 중 9명 \"AI 서비스 상시 이용\"\n[연합뉴스 자료사진]\n(서울=연합뉴스) 오지은 기자 = Z세대(1997∼2006년생) 대학생은 삼성이 애플보다 혁신적인 기업이라고 인식한다고 나타났다.\n대학생활 플랫폼 에브리타임을 운영하는 비누랩스 인사이트는 전국 대학생 500명을 대상으로 실시한 '2026 Z세대 트렌드 리포트: IT편'을 9일 발표했다.\n리포트에 따르면 삼성은 혁신적인 이미지(복수응답)에서 62%를 기록하며 애플(51%)을 앞선 것으로 집계됐다.\n정체된 이미지를 꼽는 질문에서 삼성은 지난해 40%에서 올해 21%로 절반 가까이 급감했다.\n반면 애플은 같은 항목에서 전년 대비 6%포인트(p) 상승한 25%를 기록했다.\nZ세대는 삼성의 핵심 이미지로 신뢰(82%)를 1순위를 꼽았고, 실용적·친근한(76%)이 그 뒤를 이었다.\n애플은 세련된·고급스러움(84%)과 트렌디한(83%)에서 1, 2위를 차지했지만 불친절한(68%) 이미지도 적지 않았다.\nLG는 실용적인 이미지가 같은 기간 52%에서 27%로 하락했고, 올드(76%)하고 정체된(65%) 이미지가 높게 인식됐다.\n현재 Z세대 스마트폰 보유 현황은 애플 아이폰이 61.6%, 삼성 갤럭시가 38.4%로 애플이 우위를 점하고 있다.\n하지만 향후 구입 의향은 아이폰 57.4%, 갤럭시 42.6%로 격차가 좁혀진 모습이다.\n[비누랩스 제공. 재판매 및 DB 금지]\n이번 리포트에서는 AI의 일상화도 비중 있게 조명했다.\n대학생 10명 중 9명은 AI 서비스를 상시 이용하고 있으며 AI 서비스에 대한 신뢰도는 60.4%로 전년 대비 18.7%p 상승했다.\n지난해 조사에서는 정보 검색이 활용 목적 1위였지만, 올해는 과제와 리포트 작성이 1위를 차지했다.\n강의 수강 시 AI 녹음과 요약 기능을 사용하는 응답자도 55.6%에 달했다.\n특히 고민 상담이 올해 5위를 차지하고 있는데 AI 서비스를 사용하는 응답자의 38%는 '힘들 때 사람보다 AI를 먼저 찾는다'고 답하기도 했다.\n비누랩스 인사이트는 \"Z세대에게 AI는 단순한 도구를 넘어 일상 속 필수재로 자리 잡고 있다\"라고 분석했다.\nbuilt@yna.co.kr",
        "relevance_score": 44
    },
    {
        "title": "구독 모델 만능주의 끝났나…애플, 야심 차게 준비한 'AI 코치' 엎은 속...",
        "date": "2026-02-09 09:19",
        "link": "https://n.news.naver.com/mnews/article/138/0002217482?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 수년간 공들여 개발해 온 AI 기반의 가상 헬스 코치 서비스(일명 프로젝트 쿼츠) 출시를 전격 취소했다. 대신 관련 핵심 기능을 기존 '건강(Health)' 앱에 통합하는 방향으로 전략을 대폭 수정했다.\n8일(현지시간) 외신 블룸버그에 따르면 애플은 당초 유료 구독 형태의 독립적인 AI 건강 코칭 서비스를 준비해왔으나 최근 계획을 백지화했다. 대신 캘리포니아 오클랜드 스튜디오에서 제작한 비디오 콘텐츠와 아이폰 카메라를 이용한 보행 분석(Gait Analysis) 등 주요 기능을 올해 말부터 '건강' 앱에 순차적으로 탑재하기로 했다.\n이러한 전략 변화의 배후에는 에디 큐(Eddy Cue) 서비스 수석 부사장이 있다. 최근 건강 사업부를 총괄하게 된 그는 오라(Oura)나 웁(Whoop) 등 경쟁사 기기를 직접 사용할 정도로 시장 트렌드에 민감한 인물로 알려졌다. 그는 애플의 건강 서비스가 경쟁력을 갖추기 위해서는 별도의 유료 서비스로 파편화하기보다, 기본 앱의 기능을 강화해 아이폰과 애플워치의 판매를 견인하는 것이 더 효과적이라고 판단한 것으로 보인다.\n한편, 애플은 최근 이스라엘의 AI 스타트업 'Q.ai'를 인수하며 AI 기술 확보에 박차를 가하고 있다. Q.ai는 안면 근육의 미세한 움직임을 해석하는 기술을 보유한 기업으로, 팀 쿡 CEO는 이를 두고 \"애플 제품 전반에 AI를 내재화하는 데 기여할 것\"이라고 언급했다.\n이번 결정은 애플이 무리한 서비스 확장보다는 '선택과 집중'을 통한 실리 추구로 노선을 변경했음을 보여준다. 오픈AI가 최근 '챗GPT 헬스'를 출시하는 등 AI 헬스케어 시장의 경쟁이 격화되는 가운데, 애플은 자체 OS와 하드웨어에 AI를 깊숙이 심는 '온디바이스 AI' 전략으로 차별화를 꾀할 전망이다.",
        "relevance_score": 39
    },
    {
        "title": "잡스의 금기 깬 애플…올 하반기 '폴더블 아이폰'·'터치 맥북' 쏟아진다",
        "date": "2026-02-09 09:17",
        "link": "https://n.news.naver.com/mnews/article/138/0002217479?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 창립 50주년을 맞는 올해 하반기, 회사의 오랜 하드웨어 철학을 뒤집는 혁신적인 폼팩터를 잇달아 선보인다. 삼성전자가 주도해 온 폴더블폰 시장에 출사표를 던지는 것은 물론, 고(故) 스티브 잡스가 \"인체공학적으로 끔찍하다\"며 반대했던 '터치스크린 맥북'까지 출시할 것으로 알려져 IT 업계의 이목이 집중되고 있다.\n8일(현지시간) 외신 블룸버그에 따르면 애플은 올 하반기 첫 번째 '폴더블 아이폰'과 '아이폰 18 프로' 시리즈를 출시한다. 수년간 루머로만 존재했던 폴더블 아이폰의 등장은 스마트폰 폼팩터 경쟁이 새로운 국면에 접어들었음을 시사한다.\n더욱 충격적인 변화는 PC 라인업에서 예고됐다. 애플은 OLED 디스플레이와 터치스크린을 탑재한 신형 맥북 프로를 준비 중이다. 이는 마우스와 트랙패드 중심의 조작 방식을 고수해 온 맥(Mac)의 사용자 경험(UX)을 송두리째 바꾸는 시도다.\n전문가들은 애플의 이러한 '변심'을 두고 시장의 요구에 대한 실용적인 응답이자, 정체된 하드웨어 시장을 돌파하기 위한 승부수로 해석한다. 아이패드와 맥의 경계가 모호해지는 상황에서, 사용자들은 이미 스마트폰과 태블릿에서 익숙해진 터치 경험을 노트북에서도 원하고 있기 때문이다.\n팀 쿡 CEO는 최근 내부 회의에서 \"창립 50주년을 맞아 애플이 세상을 얼마나 변화시켰는지 되돌아보고 있다\"며 대대적인 기념비적 제품 출시를 암시했다.\n업계는 이번 폴더블 아이폰과 터치 맥북이 애플의 지난 50년 혁신을 잇는 '원 모어 띵(One More Thing)'이 될 것으로 기대하고 있다. 하드웨어의 성역을 허문 애플의 도전이 과연 소비자들에게 어떤 평가를 받을지 귀추가 주목된다.",
        "relevance_score": 71
    },
    {
        "title": "가성비 애플이 온다…크롬북 잡을 '반값 맥북', 갤S 잡을 '아이폰 17e'...",
        "date": "2026-02-09 09:16",
        "link": "https://n.news.naver.com/mnews/article/138/0002217477?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플(Apple)이 2026년 새해부터 공격적인 가격 정책과 보급형 신제품을 앞세워 글로벌 시장 점유율 확대에 나선다. '프리미엄' 이미지를 고수하던 과거와 달리, 인도 등 급성장하는 신흥 시장과 교육·기업용 시장을 장악하기 위해 '가성비'라는 새로운 무기를 꺼내 들었다.\n8일(현지시간) 블룸버그에 따르면 애플이 향후 몇 주 내에 '아이폰 17e'와 '저가형 맥북' 등 보급형 라인업을 대거 출시할 것이라고 전망했다.\n가장 눈에 띄는 것은 '아이폰 17e'의 스펙과 가격이다. 이 제품은 보급형임에도 불구하고 상위 모델인 아이폰 17과 동일한 최신형 'A19' 칩을 탑재한다. 여기에 맥세이프(MagSafe) 무선 충전을 지원하고, 애플이 자체 개발한 무선 통신 칩을 적용해 성능 효율을 극대화했다. 파격적인 점은 가격이다. 애플은 전작과 동일한 599달러(약 80만 원대)를 유지하기로 결정했다.\n이는 경쟁사인 삼성전자가 고가 프리미엄 전략에 집중하고, 구글의 보급형 픽셀 시리즈가 주춤한 사이 '압도적인 성능 우위'로 중저가 시장을 평정하겠다는 의도로 풀이된다.\n또한, 애플은 13인치 미만 화면과 아이폰급 칩셋을 탑재한 '저가형 맥북'을 상반기 중 선보인다. 이는 교육 시장에서 높은 점유율을 차지하고 있는 구글 크롬북(Chromebook)과 저가 윈도우 노트북을 정면으로 겨냥한 제품이다. 이 밖에도 'A18' 칩을 탑재해 애플 인텔리전스(AI)를 지원하는 보급형 아이패드와 'M4' 칩을 탑재한 신형 아이패드 에어도 함께 출격한다.\n업계에서는 애플의 이러한 행보를 두고 '생태계의 문턱 낮추기' 전략으로 분석한다. 저렴하지만 강력한 하드웨어로 신흥국 사용자와 학생들을 애플 생태계로 유입시킨 뒤, 향후 고가 제품과 서비스 구매로 유도하는 '락인(Lock-in) 효과'를 노린다는 것이다.\n특히 팀 쿡 CEO가 최근 전사 회의에서 \"인도 시장이 매출의 상당 부분을 차지하고 있다\"고 강조한 만큼, 이번 보급형 라인업은 인도를 포함한 '글로벌 사우스' 공략의 핵심 병기가 될 전망이다.",
        "relevance_score": 51
    },
    {
        "title": "애플, 중국서 '에르메스 오렌지' 돌풍…4분기 매출 38% 급등 '기사회생'",
        "date": "2026-02-09 09:08",
        "link": "https://n.news.naver.com/mnews/article/138/0002217473?sid=105",
        "content": "[디지털데일리 김문기 기자] 3년 가까이 중국 시장에서 고전을 면치 못하던 애플(Apple)이 신형 '아이폰 17' 시리즈의 예상 밖 흥행으로 화려하게 부활했다. 특히 눈에 확 띄는 새로운 색상과 중국 정부의 보조금 정책을 교묘하게 파고든 가격 전략이 맞물리며, '애국 소비' 열풍을 잠재우고 매출 신기록을 달성했다.\n8일(현지시간) 업계에 따르면 애플의 지난 4분기 중국 매출은 전년 동기 대비 38% 급증한 260억 달러(약 36조 원)를 기록했다. 이는 팀 쿡 CEO가 \"중국에서 아이폰 판매 기록을 경신했다\"고 자랑할 만큼 극적인 반전이다.\n이번 흥행의 일등공신은 단연 디자인, 그중에서도 '색상'이다. 애플이 '코스믹 오렌지(Cosmic Orange)'라고 명명한 아이폰 17의 신규 컬러가 중국 소비자들 사이에서 명품 브랜드 에르메스를 연상시킨다는 이유로 '에르메스 오렌지'라는 별칭을 얻으며 폭발적인 인기를 끌고 있다.\n중국 소셜미디어에는 \"오렌지색을 샀다는 건 최신 아이폰을 샀다는 증거\"라며 제품을 과시하는 인증샷이 쏟아지고 있다. IDC 나빌라 포팔 연구 이사는 \"단순해 보이지만, 눈에 띄는 디자인 변화가 초기 교체 수요를 자극했다\"고 분석했다. 현지 인플루언서들 역시 \"에르메스 오렌지를 누가 싫어하겠나? 볼수록 빠져든다\"며 열광하고 있다.\n디자인이 바람을 일으켰다면, 가격 정책은 기름을 부었다. 애플은 아이폰 17 기본 모델의 가격을 중국 정부의 보조금 지급 기준인 6000위안(약 115만 원)보다 딱 1위안 저렴한 5999위안으로 책정했다.\n경기 부양을 위해 6000위안 이하 전자제품에 보조금을 지급하는 베이징 당국의 정책을 역이용한 셈이다. 덕분에 중국 소비자들은 최신 아이폰을 약 500위안(약 9만 6000원) 더 싸게 구매할 수 있게 됐고, 이는 화웨이나 비보 등 현지 경쟁작들과의 가격 격차를 줄이는 결정적인 계기가 됐다.",
        "relevance_score": 34
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 함께 설 명절 나눔",
        "date": "2026-02-09 09:00",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2189449",
        "content": "사회복지시설 33개소에 부식세트 632상자 전달(3600만원 상당)\n충남 아산시는 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3600만원 상당)를 전달하며 나눔을 실천했다고 9일 밝혔다.\n이번에 전달된 부식세트는 △건나물 △건버섯 △건미역 △잡곡 △조미김 △대추칩 등 명절에 활용도가 높은 식료품들로 구성돼 복지시설 이용자와 종사자들에게 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 \"지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 명절을 보내는 데 작은 힘이 되길 바란다\"고 말했다.\n오세현 아산시장은 \"우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 든든하다\"며 \"이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것\"이라고 말했다.\n이어 \"아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고 민관이 함께하는 복지 실현에 더 힘쓰겠다\"고 밝혔다.\n삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 여러 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 이행하고 있다.\n저작권자 © 신아일보 무단전재 및 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 설맞이 '나눔 행사'",
        "date": "2026-02-09 08:56",
        "link": "https://n.news.naver.com/mnews/article/001/0015893593?sid=102",
        "content": "[아산시 제공. 재판매 및 DB 금지]\n(아산=연합뉴스) 유의주 기자 = 충남 아산시는 설을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33곳에 부식 세트 632상자(3천600만원 상당)를 전달했다고 9일 밝혔다.\n전달된 부식 세트는 건나물, 건버섯, 건미역, 잡곡, 조미김, 대추칩 등 명절에 활용도가 높은 식료품들로 구성됐다.\n조성순 삼성디스플레이 부사장은 \"지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다\"고 밝혔다.\n오세현 시장은 \"우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 든든하다\"며 \"이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것\"이라고 말했다.\n삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔 키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 하고 있다.\nyej@yna.co.kr",
        "relevance_score": 35
    },
    {
        "title": "아산 '삼성디스플레이·삼성전자' 설 명절 나눔 행사",
        "date": "2026-02-09 08:50",
        "link": "http://www.chungnamilbo.co.kr/news/articleView.html?idxno=872742",
        "content": "[충남일보 유명환 기자] 충남 아산시는 지난 6일 삼성디스플레이와 삼성전자가 닥아오는 설 명절을 맞아 지역 내 사회복지시설 33개소에 부식세트 632상자(약 3600만 원 상당)를 전달하며 따뜻한 나눔을 실천했다고 밝혔다.\n이번에 전달된 부식세트는 ▲건나물 ▲건버섯 ▲건미역 ▲잡곡 ▲조미김 ▲대추칩 등 명절에 활용도가 높은 식료품들로 구성돼, 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 말했다. 이어 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 밝혔다.\n한편, 삼성디스플레이는 취약계층 아동 맞춤형 지원을 비롯해 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 통해 지역사회와의 상생을 실천하며 기업의 사회적 책임을 성실히 이행하고 있다.\n이 기사를 공유합니다",
        "relevance_score": 35
    },
    {
        "title": "애플, 2월 19일 아이폰 17e 조기 공개하나? 충전·모뎀 업그레이드 가능...",
        "date": "2026-02-09 08:08",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=541463",
        "content": "[엠투데이 이세민 기자] 애플이 보급형 아이폰 라인업의 신형 모델을 이르면 2월 중순 공개할 가능성이 제기되며 시장의 관심이 모이고 있다.\n업계에서는 ‘아이폰 17e’가 빠르면 이달 중 발표되고 곧바로 판매에 들어갈 수 있다는 전망이 나오고 있다.\n독일 IT 매체 보도에 따르면 애플은 차세대 보급형 스마트폰 아이폰 17e 출시를 준비 중이며, 액세서리 업계에서 흘러나온 정보에 따르면 발표 시점은 2월 19일이 유력하게 거론되고 있다.\n이는 전작인 아이폰 16e 공개 시점과 정확히 1년 차이가 나는 일정이다. 애플이 보급형 모델의 경우 대규모 이벤트 대신 보도자료 형태로 신제품을 발표해온 전례를 감안하면 이번에도 별도의 행사 없이 공개될 가능성이 높은 것으로 관측된다.\n다만 2월 19일이 목요일이라는 점은 이례적이라는 평가가 나온다. 애플은 통상 월요일이나 화요일에 신제품 발표를 진행해왔기 때문이다.\n그럼에도 불구하고 여러 액세서리 제조사들이 해당 날짜를 기준으로 제품 준비를 진행하고 있는 것으로 알려지면서 실제 발표 가능성에 무게가 실리고 있다.\n기능 측면에서는 전작의 약점을 보완하는 방향의 업그레이드가 예상된다. 미국 IT 매체 맥월드 보도에 따르면 아이폰 17e에는 최대 25W 충전을 지원하는 맥세이프(MagSafe)가 새롭게 적용될 전망이다.\n기존 아이폰 16e는 7.5W의 Qi 무선 충전만 지원하고 자석 정렬 기능이 없었는데, 이번 변경으로 보급형 모델도 상위 라인업과 유사한 충전 편의성을 갖추게 된다.\n또한 차세대 C1 모뎀이 처음으로 탑재될 가능성이 제기됐다. 이는 애플이 퀄컴 등 외부 모뎀 공급업체 의존도를 낮추려는 전략과 맞닿아 있는 변화로 해석된다.\n여기에 초광대역(UWB) 칩이 추가돼 ‘정밀 탐색(Precision Finding)’ 기능이 강화될 것으로 예상되며, 최신 에어태그와의 연동 활용도가 높아질 것으로 보인다.\n반면 디스플레이와 카메라 구성은 큰 변화가 없을 가능성이 크다. 아이폰 17e는 후면 단일 카메라를 유지할 것으로 예상되며, 다중 카메라를 탑재한 상위 모델 대비 촬영 기능에는 제약이 따를 전망이다. 화면 역시 60Hz 주사율 패널이 유지될 가능성이 거론된다.\n전면 디자인을 둘러싼 의견은 엇갈린다. 일부에서는 다이내믹 아일랜드 적용 가능성을 제기하는 반면, 맥월드는 기존 디스플레이 노치가 유지될 것으로 보고 있다. 이 경우 보급형 모델은 프로 라인업과의 차별화를 명확히 이어가게 된다.\n업계에서는 애플이 보급형 모델의 핵심 사용성은 끌어올리면서도 디스플레이와 카메라 사양은 제한하는 전략을 유지하고 있다는 분석이 나온다.\n이는 가격 경쟁력을 지키면서 상위 모델과의 제품 포지셔닝을 분명히 하려는 접근으로 해석된다.",
        "relevance_score": 62
    },
    {
        "title": "낚시 VR 게임으로 100만장 판매...최민경 데브즈유나이티드게임즈 대표...",
        "date": "2026-02-09 07:53",
        "link": "https://n.news.naver.com/mnews/article/009/0005634295?sid=105",
        "content": "스마트 안경용 게임 개발도 나서\n서울 강남구 논현역 인근에 있는 데브즈유나이티드게임즈(이하 DUG) 본사에서 최근 만난 최민경 대표는 이렇게 말했다. 데브즈유나이티드게임즈는 지난달 VR 헤드셋으로 낚시를 즐길 수 있는 게임 ‘리얼 VR 피싱’이 2019년 출시 이후 100만장 판매라는 대기록을 세웠다. 기본 패키지 가격은 2만원 정도다.\n시장 자체가 크지 않은 VR 게임 시장에서 100만장을 판매하는 것은 PC나 콘솔게임 시장에서 100만장을 판매하는 것보다 훨씬 달성하기 어려운 성과다. 리얼 VR 피싱은 지난해 10월 출시된 삼성전자 갤럭시 XR과 함께 런칭이 될 정도로 애플 비전 프로, 메타 퀘스트 등 주요 XR(확장현실) 플랫폼에서 스토어에 꼭 포함되는 필수게임이 됐다.\n최 대표는 ‘리얼 VR 피싱’의 성공 비결을 게임 같지 않은 ‘경험’으로 꼽았다. 최 대표는 “리얼 VR 피싱은 낚시를 하면서 ‘힐링’하는 경험을 주는 게임”이라면서 “내가 진짜 낚시를 하는 (호수나 강 등) 자연 공간에 온 것처럼 느끼게 해준다”고 설명했다. 그는 “게임을 하면서 웹서핑을 하거나 유튜브 영상을 보는 기능을 지원하는 등 진짜 현실 세계 낚시꾼처럼 낚시를 할 수 있다는 것도 특징”이라고 덧붙였다.\nDUG는 대부분의 매출이 해외에서 나온다. 최 대표는 “전체 고객 중 북미가 70%, 영어권 국가가 90%를 차지한다”면서 “한국 제외 글로벌 매출이 98%를 차지한다”고 설명했다. 대부분 해외 고객이지만 게이머들의 커뮤니티를 잘 구성한 것도 성공의 비결이다. 최 대표는 “게이머들의 마음을 사고 그들의 입소문을 탄 것이 장기적인 성공의 비결이었다”면서 “코비드 기간 밖에 나가지 못하는 사람들이 자연을 경험하고 싶어한 것도 성공을 거둔 이유였다”고 설명했다.\n또 다른 종류의 게임은 스마트 안경용 게임이다. 디스플레이가 탑재된 스마트 안경이 하나둘 출시되면서 이 디스플레이를 게임에 활용하는 것이다.\n최 대표는 “스마트폰에서 즐길 수 있는 게임을 스마트 안경으로 가져오는 게임이 등장할 수 있으며, 포켓몬 고처럼 현실과 중첩된 AR(증강현실) 게임이 유행할 수 있다”고 설명했다.\n게임에 특화된 XR 기기인 ‘스팀 프레임’이 출시되는 것도 DUG에는 긍정적인 부분이다. 세계 최대 PC 게임 유통 플랫폼인 ‘스팀’을 운영하는 밸브는 VR헤드셋을 올해 중 출시할 계획이다. 최 대표는 “스팀이라는 큰 플랫폼에서 VR 시장을 태핑했다는 것은 밸브에서 이 시장의 가능성을 본 것”이라면서 “우리도 스팀 프레임에 대응하기 위해 준비 중”이라고 설명했다.",
        "relevance_score": 62
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 함께 따뜻한 설 명절 나눔",
        "date": "2026-02-09 07:42",
        "link": "https://n.news.naver.com/mnews/article/629/0000470743?sid=102",
        "content": "[더팩트ㅣ아산=정효기 기자] 충남 아산시는 지난 6일 설 명절을 맞아 삼성디스플레이와 삼성전자가 지역 내 사회복지시설 33곳에 부식 세트 632상자(약 3600만 원 상당)를 전달하며 따뜻한 나눔을 실천했다고 9일 밝혔다.\n이번에 전달된 부식 세트는 건나물, 건버섯, 건미역, 잡곡, 조미김, 대추칩 등 명절에 활용도가 높은 식료품으로 구성돼 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 \"지역 사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다\"고 말했다.\n오세현 아산시장은 \"우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다\"며 \"이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것\"이라고 말했다.\n오 시장은 이어 \"아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다\"고 덧붙였다.\n삼성디스플레이는 취약계층 아동 맞춤형 지원, 나눔키오스크 성금 지원, 저소득층 난방비 지원, 수해 복구 지원, 자원봉사 활동 등 다양한 사회공헌 활동을 이어가며 기업의 사회적 책임을 성실히 이행하고 있다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 35
    },
    {
        "title": "아이폰 17e 이달 출시 임박…M5 맥북 프로 3월 초 유력[모닝폰]",
        "date": "2026-02-09 07:32",
        "link": "https://n.news.naver.com/mnews/article/018/0006215466?sid=105",
        "content": "9일(현지시간) 블룸버그통신의 마크 거먼은 ‘파워온(Power On)’ 뉴스레터를 통해 아이폰 17e 출시가 임박했다고 전했다. 애플 주변 액세서리·케이스 공급망에서는 이르면 2월 19일 보도자료 형태로 제품을 공개할 수 있다는 관측도 나온다.\n아이폰 17e는 6.1인치 LTPS OLED 디스플레이를 유지하지만, 주사율은 60Hz에 그칠 전망이다. 다만 기존 노치(notch) 디자인을 완전히 없애고 다이내믹 아일랜드를 적용해 아이폰 전 라인업의 디자인 통일을 꾀할 것으로 보인다.\n성능은 한 단계 끌어올린다. 아이폰 17e에는 A19 칩이 탑재돼 전작인 아이폰 16e의 A18 대비 약 5~10% 성능 향상이 예상된다. 여기에 애플 자체 설계 C1 계열 모뎀, 페이스ID, 1200만 화소 전면 카메라, 4800만 화소 후면 카메라, 자기식 무선충전 기능 등이 포함될 것으로 전망된다.\n가격은 전작과 동일한 599달러를 유지하되 기본 저장 용량을 256GB로 상향할 가능성도 거론된다.\n실제로 애플 온라인 스토어와 주요 유통 채널에서는 M4 맥북프로 재고가 빠르게 소진되고 있다. 애플이 신제품 출시 직전 의도적으로 기존 모델의 공급을 줄이는 전략을 써온 점을 감안하면 신형 맥북프로 출시가 임박했다는 신호로 해석된다.\n소프트웨어 측면에서는 iOS 26.4 베타 버전이 이르면 2월 23일 주간 배포될 전망이다. 이 업데이트의 핵심은 전면 개편된 시리(Siri)다. 시리는 구글의 제미나이(Gemini) 기반 맞춤형 AI 모델을 활용해 앱 간 자동 실행, 개인 맥락 인식, 화면 인식 기능 등 고도화된 ‘에이전트형 AI’ 기능을 제공할 것으로 보인다.\n애플은 이를 위해 1조2000억 개 매개변수 규모의 대형 AI 모델을 프라이빗 클라우드 서버에 배치할 계획이다. 단순한 AI 작업은 기기 내에서 처리하고, 복잡한 연산은 암호화된 방식으로 클라우드에서 수행하는 ‘애플 인텔리전스’ 전략의 핵심 축이 될 전망이다.\n업계에서는 2~3월 애플의 신제품과 AI 업데이트가 맞물리며 아이폰·맥·서비스 전반의 세대교체가 본격화될 것이라는 분석이 나온다.",
        "relevance_score": 37
    },
    {
        "title": "머스크, 1조 2500억 달러 ‘우주 AI 제국’ 완성…애플은 599달러 아이폰...",
        "date": "2026-02-09 07:24",
        "link": "https://www.g-enews.com/view.php?ud=202602090711209101fbbec65dfb_1",
        "content": "SpaceX-xAI 합병 승부수, ‘우주 데이터 센터’로 AI 패권 재편…기업가치 1800조 원 육박\n애플, 신흥시장 공략용 ‘아이폰 17e’ 전격 공개…가성비 앞세워 보급형 시장 점유율 쟁탈전\n일론 머스크 스페이스X 최고경영자(CEO)가 우주 탐사 기업 스페이스X와 인공지능(AI) 기업 xAI의 합병을 확정하며 '우주 기반 AI 데이터 센터'라는 파격적인 청사진을 제시한 가운데, 애플은 599달러 수준의 아이폰 17e와 저가형 맥북을 앞세워 삼성전자가 주도해 온 보급형 시장에 대한 전면전을 선언했다.애플, 신흥시장 공략용 ‘아이폰 17e’ 전격 공개…가성비 앞세워 보급형 시장 점유율 쟁탈전\n지난 8일(현지시각) NBC 뉴스와 블룸버그 통신 등 주요 외신에 따르면, 머스크는 두 기업의 결합을 통해 기업공개(IPO)를 앞둔 스페이스X의 기업 가치를 극대화하고 있으며 애플은 프리미엄 일변도에서 벗어나 신흥시장 점유율을 확대하는 전략으로 선회했다.\n머스크의 거대 도박, 지상 한계 넘는 ‘우주 데이터 센터’ 구축\n일론 머스크는 지난주 스페이스X와 xAI의 합병안을 확정했다. 이번 합병으로 탄생할 기업의 가치는 약 1조2500억 달러(약 1831조 원)에 이를 것으로 블룸버그는 추산했다. 이 중 스페이스X의 가치만 1조 달러(약 1465조 원)를 넘어서는 것으로 분석된다.\n머스크 CEO는 이번 합병의 핵심 목표로 \"백만 개의 위성군을 활용해 궤도에서 작동하는 AI 데이터 센터를 우주에 세우겠다\"라고 발표했다. 이는 지상 데이터 센터의 고질적인 문제인 막대한 전력 소모와 냉각 비용 문제를 우주 공간의 환경을 이용해 해결하겠다는 계산이다.\n닉 델 데오 모펫네이선슨 수석 연구 분석가는 NBC 뉴스와 인터뷰에서 \"위성 설계 역량을 가진 스페이스X와 AI 모델 '그록(Grok)'을 보유한 xAI의 결합은 산업적 논리가 충분하다\"라고 평가했다. 머스크는 앞으로 2~3년 안에 우주 공간이 AI 연산을 수행하는 가장 저렴한 장소가 될 것이라고 강조했다.\n앤드루 로코 잭스 인베스트먼트 리서치 전략가는 \"스페이스X의 우주 독점 지위가 머스크의 다른 기업들이 AI 훈련 경쟁에서 앞서가는 데 결정적인 동력이 될 것\"이라고 분석했다.\n애플, ‘아이폰 17e’ 앞세워 신흥시장 침투…삼성전자 위협\n애플은 2026년 초부터 아이폰 17e와 신형 아이패드, 저가형 맥북을 쏟아내며 대대적인 제품 공세에 나선다. 블룸버그의 마크 거먼 기자는 애플이 아이폰 17e의 가격을 이전 모델과 동일한 599달러(약 87만 원)로 책정해 인도 등 신흥 경제국과 기업용 시장을 공략할 것이라고 보도했다.\n아이폰 17e는 상위 모델에 들어가는 A19 칩과 애플이 자체 개발한 통신 칩을 탑재해 성능을 대폭 강화한다. 또한, 보급형 아이패드에도 A18 칩을 탑재해 '애플 인텔리전스(Apple Intelligence)' 기능을 전 라인업으로 확대한다. 이는 그동안 삼성전자가 주도해 온 중저가 스마트폰 및 태블릿 시장을 직접 타격하겠다는 의도로 풀이된다.\n특히 주목할 점은 13인치 미만의 화면에 아이폰용 칩을 탑재한 '저가형 맥북'의 출시다. 이 기기는 윈도우 노트북과 크롬북이 장악한 교육 및 보급형 시장을 겨냥한다. 팀 쿡 애플 CEO는 사내 회의에서 \"인도는 현재 매출의 상당한 부분을 차지하는 시장\"이라며 신흥 시장에서의 리테일 및 채널 확장을 강조했다.\n실무 중심 AI 강화와 50주년 앞둔 애플의 변화\n애플은 하드웨어뿐 아니라 소프트웨어 혁신에도 속도를 낸다. 오는 3월 공개될 iOS 26.4 버전에는 오랫동안 기다려온 시리(Siri)의 대규모 업데이트가 포함될 예정이다. 팀 쿡 CEO는 이스라엘 AI 스타트업인 'Q.ai' 인수를 공식화하며 \"사용자의 얼굴 움직임을 해석하는 기술 등을 통해 더욱 개인화된 시리를 선보일 것\"이라고 밝혔다.\n반면, 야심 차게 준비했던 AI 기반 가상 건강 코칭 서비스는 전면 폐기했다. 대신 애플은 해당 기능을 건강 앱의 개별 기능으로 분산 배치하기로 했다. 이는 에디 큐 서비스 담당 수석 부사장이 건강 부문을 맡은 이후 수익성과 경쟁력을 고려해 내린 결정으로 알려졌다.\n한편, 애플은 오는 4월 창립 50주년을 맞아 대규모 기념 행사를 준비하고 있다. 쿡 CEO는 \"우리는 과거를 돌아보는 문화가 아니지만, 지난 50년의 성취를 축하하기 위해 특별한 준비를 하고 있다\"라고 언급했다.\n야심찬 비전 vs 현실적 제약\n머스크의 합병 기업과 애플의 보급형 공세는 모두 장밋빛 전망만 있는 것은 아니다. 머스크의 '우주 데이터센터' 구상은 지상 데이터센터와 비교해 의미 있는 규모의 경제를 달성하기까지 수년이 걸릴 수 있다는 지적이 나온다. 델 데오 분석가는 \"상상할 수 있는 개념이지만 실질적인 변화가 일어나기까지는 많은 공학적 검증이 필요하다\"라고 꼬집었다.\n애플 역시 공급망 관리가 관건이다. 팀 쿡 CEO는 사내 회의에서 업계 전반의 메모리 부족 현상을 언급하며 공급 불확실성에 대한 우려를 표했다. 또한, 전면적인 시리 업데이트가 사용자들에게 얼마나 큰 혁신으로 다가갈지도 지켜봐야 할 대목이다.\n웨드부시 증권의 댄 아이브스는 \"머스크가 앞으로 12~18개월 안에 테슬라까지 스페이스X/xAI 생태계에 결합하려 할 가능성이 크다\"라고 내다봤다. 테슬라는 최근 xAI의 우선주 인수를 위해 20억 달러(약 2조 9300억 원)를 투자하기로 했으며, 이는 머스크의 AI 통합 제국 건설을 위한 사전 작업으로 해석된다.\n글로벌 테크 거인들이 우주와 AI, 그리고 보급형 시장이라는 서로 다른 전장에서 격돌하면서, 2026년 기술 시장의 지형도는 그 어느 때보다 급격하게 재편될 것으로 보인다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 67
    },
    {
        "title": "[모바일 On] 애플 아이폰17e, 이르면 이달 19일 베일 벗는다",
        "date": "2026-02-09 07:20",
        "link": "https://kidd.co.kr/news/244927",
        "content": "아이폰17e로 추정되는 제품의 모습 (출처 : 맥루머스)\n[산업일보]\n애플의 보급형 제품군의 신제품인 아이폰17e가 이르면 이달 19일에 공개될 것이라는 전망이 제기됐다.\n폰아레나, 맥루머스 등 다수의 해외매체들은 아이폰17e는 전작인 아이폰16e와 동일하게 노치 디자인을 유지하는 한편, A19칩을 탑재해 보급형 아이폰 중에서는 가장 높은 성능을 보일 것이라고 보도했다.\n보도된 내용들을 종합하면 탑재되는 모뎀칩도 아이폰16e보다 속도는 최대 두 배 빠르고 전력 효율도 개선된 2세대 C1X 모뎀칩이 적용될 것으로 보인다. 아울러, 아이폰 에어에 사용된 N1칩을 사용해 와이파이7과 블루투스 6도 지원할 전망이다.\n맥세이프의 탑재도 유력해 보인다. 맥세이프를 탑재할 경우 무선충전의 속도 개선은 물론 지갑, 배터리 등의 활용도 가능해질 것으로 보인다.\n한편, 아이폰17e의 발표일을 오는 19일로 예상하는 이유에 대해 다수의 매체들은 ‘전작인 아이폰 16e의 출시일과 동일한 날짜’라는 점을 들고 있으며, 별도의 오프라인 행사는 없을 것으로 예상된다.",
        "relevance_score": 27
    },
    {
        "title": "아산시, 삼성디스플레이·삼성전자와 함께 따뜻한 설 명절 나눔",
        "date": "2026-02-09 07:04",
        "link": "http://www.globalepic.co.kr/view.php?ud=2026020907015069723fd0362e7_29",
        "content": "기념촬영 (오른쪽 조성순 삼성디스플레이 부사장/아산시 제공\n이미지 확대보기이번에 전달된 부식세트는 △건나물 △건버섯 △건미역 △잡곡 △조미김 △대추칩 등 명절에 활용도가 높은 식료품들로 구성돼, 복지시설 이용자와 종사자들에게 실질적인 도움이 될 것으로 기대된다.\n조성순 삼성디스플레이 부사장은 “지역사회로부터 받은 사랑을 다시 나눔으로 되돌려, 어려운 이웃들이 따뜻한 명절을 보내는 데 작은 힘이 되길 바란다”고 말했다.\n오세현 아산시장은 “우리 지역에 삼성디스플레이와 삼성전자가 함께하고 있어 매우 든든하다”며 “이번 나눔이 어려운 이웃들에게 큰 희망과 용기를 전하는 뜻깊은 선물이 될 것”이라고 말했다. 이어 “아산시도 설 명절을 맞아 시민 누구도 소외되지 않도록 세심히 살피고, 민관이 함께하는 따뜻한 복지 실현에 더욱 힘쓰겠다”고 밝혔다.\n[글로벌에픽 이서연 CP / webpil1213@naver.com]\n<저작권자 ©GLOBALEPIC 무단 전재 및 재배포 금지>",
        "relevance_score": 35
    },
    {
        "title": "[10년 전 그날] 삼성전자, 전제품 컨트롤 '매직인포 서버 4.0' 첫 공개",
        "date": "2026-02-09 07:00",
        "link": "https://www.jeonmae.co.kr/news/articleView.html?idxno=1228881",
        "content": "10년이면 강산도 변한다'는 말이 있다.\n10년 전 헤드라인 뉴스를 통해 '과거 속 오늘'을 다시 한 번 되짚어 보고\n더 발전했는지, 답보상태인지, 되레 퇴보했는지 점검해보고자 한다.\n[뉴스 타임머신-10년 전 그날]\n2016년 2월 9일 삼성전자, 전제품 컨트롤 '매직인포 서버 4.0' 첫 공개\n지난 2016년 2월 9일은 두가지 키워드로 정리할 수 있다. 바로 '삼성전자'와 '매직인포 서버 4.0'이다.\n● 혁신적 스마트 사이니지 솔루션 선보여\n삼성전자는 2016년 2월 9~12일(현지시간) 네덜란드 암스테르담에서 열리고 있는 유럽 최대 상업용 디스플레이 전시회 'ISE(Integrated Systems Europe) 2016'에 참가해 혁신적인 스마트 사이니지(Signage·상업용 디스플레이) 솔루션을 선보인다고 10일 밝혔다.\n삼성전자는 전시장 내 최대 크기(1천415㎡) 건물인 '암티룸 홀'을 활용해 새해 4대 주력 제품인 LED 사이니지, 아웃도어 사이니지, 세계 최소 베젤(테두리) 비디오월, 전자칠판을 전시했다.\n아웃도어 사이니지는 영하 30도 극한과 영상 50도 고온에서도 사용이 가능하며 국제전기기술위원회(IEC)가 제정한 IP56 규격의 방진·방수 기능을 갖췄다.\n또 3천 니트(nit)의 초고휘도 밝기와 5천:1의 높은 명암비로 외부환경에서도 고해상도 콘텐츠를 볼 수 있다.\n아웃도어 사이니지는 아르헨티나에서 공개한 삼성 안전트럭(Safety Truck)에 활용한 제품이다.\n세계 최소 베젤 초슬림 비디오월 UHF-E는 유럽에서 처음으로 공개했다.\n베젤과 베젤 사이가 1.4mm에 불과해 세계에서 가장 얇은 초슬림 비디오월 제품으로 테두리가 거의 없어 더 몰입감 있는 대형 화면을 제공한다.\n삼성은 스마트 사이니지 전 모델을 제어하고 쉽고 빠르게 콘텐츠 배포가 가능한 '매직인포 서버 4.0'을 신규로 공개했다.\n삼성전자는 개막일인 9일 스마트 사이니지 파트너 콘퍼런스를 열어 유럽시장 공략 전략과 비전을 발표했다.\n미래형 매장에 활용 가능한 미러 디스플레이와 투명 OLED 제품도 유럽에서 처음 공개했다.\n김주현기자 / joojoo@jeonmae.co.kr",
        "relevance_score": 27
    }
]