[
    {
        "title": "49세 안선영, 애플힙 근육 대박 “우람하다” [DA★]",
        "date": "2025-05-17 12:55",
        "link": "https://m.entertain.naver.com/article/382/0001197556",
        "content": "49세 안선영, 애플힙 근육 대박 “우람하다” [DA★]\n방송인 안선영이 건강한 근육질 몸매를 공개했다.\n안선영은 17일 인스타그램에 “아침에 눈뜨자마자 세수도 안 하고 PT 왔다. 오늘은 하체 데이”라며 하체 운동 영상을 올렸다. 영상 속 그는 밀착된 운동복을 입고 탄탄한 근육질 몸매를 뽐냈다.\n꾸준한 자기관리로 완성된 애플힙을 자랑한 안선영. 그는 자신을 “황소 개구리”에 비유하는가 하면 “뒷태가 베를린 독일 교포 언니같이 우람하다”고 너스레를 떨기도 했다.\n또한 안선영은 “근육은 단순히 힘이 아닌 건강을 지키는 자산”이라며 꾸준한 운동의 중요성을 강조했다.\n정희연 동아닷컴 기자 shine2562@donga.com\n구독자 0응원수 0\n건강한 덕질을 응원합니다\nCopyright ⓒ 스포츠동아. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 26
    },
    {
        "title": "“아이폰, 인도 말고 미국서 생산해라”… 트럼프, 애플 CEO 압박",
        "date": "2025-05-17 11:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003313226?sid=104",
        "content": "카타르를 국빈 방문 중인 도널드 트럼프 미국 대통령이 팀 쿡 애플 CEO에게 인도 대신 미국에서 아이폰 등 제품을 생산할 것을 요청했다.\n15일(현지시간) AFP 통신에 따르면 트럼프 대통령은 이날 “팀 쿡과 약간의 문제가 있었다”며 “그는 인도에 공장을 짓는다고 하는데, 나는 그가 인도에서 생산하는 것을 원치 않는다고 말했다”고 밝혔다.\n이어 “우리는 애플이 미국 내 생산을 늘리도록 할 것이다”며 “우리는 애플이 인도에서 공장을 짓는 데 관심이 없다. 인도는 스스로 잘할 수 있다”고 덧붙였다.\n애플은 중국에 상당수 생산 기지를 두고 있다. 특히 아이폰의 약 90%는 중국에서 생산된다. 그러나 최근 트럼프 대통령이 중국산 제품에 대한 관세를 인상하자 중국에 대한 의존도를 낮추기 위해 인도에서의 아이폰 생산량을 늘리고 있다.\n파이낸셜타임스(FT)는 “애플이 내년 말까지 미국에서 판매되는 6000만 대 이상의 아이폰을 전량 인도에서 조달할 계획”이라고 전했다.\n트럼프는 “인도가 세계에서 가장 높은 관세 장벽을 갖고 있으며, 미국 제품을 인도 시장에 판매하기가 매우 어렵다”며 “인도 측이 미국산 제품에 대한 관세를 철폐하겠다는 제안을 해왔다”고 말해 무역 협상을 위한 의지를 보였다.\n한편, 애플은 올 가을 출시할 아이폰17 시리즈부터 가격 인상을 검토 중인 것으로 알려졌다. 아이폰 가격이 미국 달러 기준으로 오르는 건 2022년 이후 3년 만이다.",
        "relevance_score": 34
    },
    {
        "title": "앱스토어에서도 이제 네이버페이(Npay) … 애플 서비스에 Npay 간편결제 ...",
        "date": "2025-05-17 10:48",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=68347",
        "content": "네이버페이(Npay)는 국내 애플 서비스에서 간편결제를 제공한다고 밝혔다.\n이에 따라 앱스토어와 Apple Music(애플 뮤직), Apple TV+(애플 티비 플러스), iCloud+(아이클라우드 플러스)에서 게임과 앱, 음악 등 애플 서비스 결제 시 Npay 포인트・머니를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지의 ‘지불 방법 추가’를 통해 Npay 를 선택한 후 네이버 ID와 계정을 연동하여 Npay를 지불 수단으로 추가할 수 있다.\n애플 계정에 연동된 아이폰, 아이패드, Mac(맥) 등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 애플 기기에서 Npay 로 간편하게 결제할 수 있다.\nNpay는 안전한 결제 환경을 제공하고, 연결된 계좌를 통해 충전한 Npay 머니 뿐만 아니라 결제, 프로모션 등을 통해 적립한 Npay 포인트도 이용할 수 있다는 것이 장점이다.\nNpay 관계자는 \" Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다”며, “더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다.\n저작권자 © 워크투데이 무단전재 및 재배포 금지",
        "relevance_score": 33
    },
    {
        "title": "애플 앱스토어서 토스·네이버페이 결제 가능",
        "date": "2025-05-17 10:31",
        "link": "https://n.news.naver.com/mnews/article/092/0002374654?sid=105",
        "content": "토스와 네이버페이는 17일 이 같이 밝혔다.\n앞으로 토스페이와 네이버페이를 통해 앱스토어·애플뮤직·애플TV앱·애플아케이드·아이클라우드 등서 결제할 수 있게 된다.\n네이버페이의 경우 네이버페이 포인트와 머니도 활용할 수 있다.\n애플 계정에 지불 방법 추가를 통해 토스페이나 네이버페이를 선택하면 된다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다\"고 말했다.\n네이버페이 관계자는 \"더 많은 곳에서 네이버페이 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다.",
        "relevance_score": 29
    },
    {
        "title": "미국에서 애플 페이·카드 등 금융 서비스 1시간 동안 먹통",
        "date": "2025-05-17 10:12",
        "link": "https://n.news.naver.com/mnews/article/052/0002194273?sid=104",
        "content": "애플 페이와 카드 등 아이폰 제조 업체 애플의 금융 서비스가 미 현지 시각 16일 미국에서 1시간가량 먹통이 됐습니다.\n인터넷 모니터링 사이트 다운 디텍터는 미 동부 시간 오전 11시부터 애플 페이 등에 대한 서비스 장애 신고가 접수됐다고 밝혔습니다.\n서비스 장애는 애플 페이(Pay)와 월렛(Wallet), 캐시(Cash), 카드(Card) 등 애플의 금융 서비스 전반에 걸쳐 발생했고, 서비스 다운 신고 건수도 수천 건에 달했습니다.\n이어, 1시간쯤 뒤 애플 캐시와 카드 서비스를 시작으로 애플 페이와 월렛까지 정상으로 복구됐습니다.\n서비스 장애의 이유는 알려지지 않은 가운데 애플은 아직 어떤 공식적인 입장도 내놓지 않고 있습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr",
        "relevance_score": 38
    },
    {
        "title": "美 애플페이·카드, 한 시간 먹통…애플 '공식 입장' 없어",
        "date": "2025-05-17 10:04",
        "link": "https://n.news.naver.com/mnews/article/374/0000441071?sid=101",
        "content": "[애플 페이 등 먹통됐다가 복구 (애플 시스템 상태 웹페이지 갈무리=연합뉴스)]\n애플 페이와 카드 등 아이폰 제조업체 애플의 금융서비스가 현지시간 16일, 미국에서 한 시간 가량 먹통이 됐던 것으로 나타났습니다.\n현지시간 16일, 인터넷 모니터링 사이트 다운디텍터에 따르면 오전 11시(서부 오전 8시)부터 애플 페이 등에 대한 서비스 장애 신고가 접수됐습니다.\n서비스 장애는 애플 페이(Pay)와 월렛(Wallet), 캐시(Cash), 카드(Card) 등 애플의 금융서비스 전반에 걸쳐 발생했습니다.\n서비스 다운 신고 건수도 수천 건에 달했습니다.\n애플의 공식 시스템 상태 웹페이지에도 이들 서비스가 비슷한 시간대에 문제가 발생했음이 나타났습니다.\n이날 장애는 약 1시간 뒤 애플 캐시와 카드 서비스를 시작으로 애플 페이와 월렛까지 정상으로 복구됐습니다.\n서비스 장애에 대한 이유는 알려지지 않았고 애플도 이와 관련해 아직 어떤 공식적인 입장도 내놓지 않고 있습니다.",
        "relevance_score": 41
    },
    {
        "title": "폴더블 아이폰, 펀치홀 카메라 탑재 유력",
        "date": "2025-05-17 09:53",
        "link": "https://n.news.naver.com/mnews/article/092/0002374649?sid=105",
        "content": "IT팁스터 디지털챗스테이션은 최근 웨이보를 통해 “폴더블 아이폰이 바깥쪽 디스플레이에 ‘홀 스크린 기술’을 사용할 것”이라고 밝혔다.\n그 동안 나온 소문에 따르면, 애플은 내년에 출시되는 아이폰18 프로와 아이폰18 프로 맥스의 화면에 기존 다이내믹 아일랜드 디자인을 버리고 왼쪽 상단에 작은 구멍을 뚫은 펀치 홀 디스플레이를 탑재할 것으로 전망되고 있다.\n이와 같은 변화는 애플이 사용자 인증을 위한 페이스ID 센서를 디스플레이 아래로 옮기면서 가능해질 것으로 보인다.\n나인투파이브맥은 애플이 아이폰 라인업의 디자인 일관성을 위해 아이폰 폴드에도 아이폰18 프로와 같이 왼쪽 상단에 화면 구멍을 뚫게 될 것이라고 예상했다.",
        "relevance_score": 38
    },
    {
        "title": "애플 vs 에픽 ‘포트나이트’ 전면전 재점화…iOS 복귀는 다시 ‘미궁’",
        "date": "2025-05-17 09:09",
        "link": "https://n.news.naver.com/mnews/article/138/0002196782?sid=105",
        "content": "[디지털데일리 김문기 기자] 에픽게임즈의 대표작 ‘포트나이트’가 다시 한 번 iOS 생태계에서 퇴출됐다.\n에픽게임즈는 지난 17일(현지시간) “애플이 미국 앱스토어 등록을 차단했을 뿐 아니라, 유럽연합(EU) 내 자사 마켓플레이스에서도 배포를 막아 전 세계적으로 iOS에서 포트나이트 이용이 불가능해졌다”고 밝혔다.\n다만, 애플은 즉각 반박하며 삭제한 적이 없고, 미국 스토어 포함 여부가 문제였다고 해명하면서 앱 생태계 규제를 둘러싼 두 거인의 갈등이 또다시 폭발했다.\n에픽게임즈는 5월 9일 미국 앱스토어에 포트나이트를 재등록했다. 최근 미국 법원이 애플에게 외부 결제 링크를 허용하라고 명령한 이후, 이를 근거로 한 첫 복귀 시도였다. 다만 2020년 정책 위반으로 정지된 본사 계정 대신, 유럽 스웨덴 법인을 통해 우회 제출했다. 그러나 애플로부터 5일간 피드백이 없자 예정된 주간 콘텐츠 업데이트를 반영해 5월 14일 새로운 빌드로 재제출했다. 팀 스위니 에픽 CEO는 “모든 플랫폼 동시 업데이트가 필요했다”고 설명했다.\n하지만 애플은 이에 대해 미국 앱스토어용 콘텐츠를 포함한 점이 문제였다며, 이를 제외한 상태로 다시 제출하라고 요청했을 뿐이라고 밝혔다. 주요IT전문매체들에 따르면 애플 대변인에 따르면, 기존 유럽 앱스토어 또는 대체 마켓에서의 배포를 중단한 적은 없으며, 포트나이트 앱을 직접 삭제하지도 않았다고 강조했다. 에픽이 주장한 ‘전 세계 차단’은 애플 입장에서는 과도한 해석이라는 뜻이다.\n에픽 측은 심사가 24시간 내 이뤄지는 것이 보통인데, 애플은 아무 응답 없이 지연하고 있다고 주장했다. 스위니 CEO는 공정하지 못한 앱 심사 체계가 최고 경영진 차원에서 무기화되고 있다며, 짝퉁 포트나이트는 허용하면서 정식 버전은 막고 있다고 불만을 드러냈다. 그러나 법적 해석은 복잡하다. 2021년 미국 법원은 애플이 외부 결제를 제한할 수 없다고 판결했지만, 포트나이트 앱 복귀를 허용할 의무는 없다는 조항을 함께 명시했다.\n결국 현재의 상황은 단순한 심사 지연이 아닌, 양측이 명확한 행동 없이 시간을 끄는 교착 상태로 보인다. 애플은 받아들이지도, 거절하지도 않음으로써 일종의 ‘무응답 전략’을 취하고 있고, 에픽은 예정된 업데이트를 무산시키며 대응 수단을 잃어가고 있다.",
        "relevance_score": 45
    },
    {
        "title": "삼성D '퀀텀닷' vs LGD 'OLED' 기술 리더십 경쟁",
        "date": "2025-05-17 08:54",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=411834",
        "content": "SID 2025 참가해 차세대 디스플레이 기술 공개\n삼성D, 고휘도 EL-QD 소개···이전 대비 밝기 50% 이상↑\nLGD, 4세대 OLED로 AI TV·게이밍 시장 공략 강화\n[시사저널e=고명훈 기자] 삼성디스플레이와 LG디스플레이가 미국에서 열린 세계 최대 디스플레이 전시회 ‘디스플레이 위크(SID) 2025’에 참가해 차세대 디스플레이 기술을 선보였다. 삼성디스플레이는 진화된 전계 발광 퀀텀닷(QD) 기술을, LG디스플레이는 프라이머리 적녹청(RGB) 탠덤 구조를 적용한 4세대 유기발광다이오드(OLED) 패널을 공개하며 기술력을 과시헀다.\n17일 디스플레이업계에 따르면 삼성디스플레이는 지난 13~15일(현지시간) 미국 새너제이에서 열린 전시회에서 전년 대비 성능을 개선한 ‘EL(Electroluminescence)-QD’를 전시했다.\nEL-QD는 퀀텀닷이 전기를 직접 받아 스스로 빛을 내는 기술이다. OLED 광원을 통과해 색을 내는 기존 QD-OLED 광발광(PL) 방식과 달리 RGB 픽셀이 전기 자극에 따라 발광하는 전계 발광 방식으로 전력 소비를 줄이면서 색 재현력은 더욱 향상된다.\n삼성디스플레이는 고휘도 EL-QD 기술로 최대 400니트 밝기를 구현했다고 밝혔다. 이는 지난해 공개한 250니트 제품 대비 50% 이상 향상된 수치다. 카드뮴 프리(Cd Free) 퀀텀닷 적용 시 수명 문제가 지적됐으나 청색 유기 재료의 수명 개선으로 기술적 진전을 이뤘단 평가다.\n삼성디스플레이 관계자는 “환경친화적인 카드뮴 프리 퀀텀닷의 경우 수명 문제를 개선하기 어렵다는 것이 업계의 인식인데, 우리가 또 한 번의 기술적 진전을 이뤄냈다”고 설명했다.\n또 264PPI(인치당 픽셀 수) 수준의 고해상도 EL-QD 패널도 함께 공개했다. 잉크젯 인쇄 공정과 잉크 특성 간의 호환성을 높여 기존 202PPI 대비 해상도를 개선했다. 해당 연구는 논문으로도 발표돼 SID에서 ‘올해의 우수 논문’으로 선정됐다.\n이외에도 삼성디스플레이는 스마트폰 또는 웨어러블 기기용으로 화면 어느 위치에서도 지문 인식이 가능한 ‘센서 OLED’를 선보였다. 이 패널은 빛을 통해 혈류량을 측정함으로써 심혈관 건강 상태까지 확인할 수 있는 기능도 갖췄다. 또 5000PPI급 RGB 마이크로 OLED(OLEDoS)와 신축 가능한 스트레처블 디스플레이 등도 함께 전시하며 미래 디스플레이 기술 비전을 제시했다.\nLG디스플레이는 전시회에서 RGB 소자를 독립적으로 적층한 ‘프라이머리 RGB 탠덤’ 구조를 적용한 4세대 OLED 패널을 처음 공개했다. 이 기술을 통해 최대 4000니트의 고휘도를 구현했다고 밝혔다. 기존 OLED 대비 휘도와 색재현율 모두 크게 향상됐단 설명이다.\nLG디스플레이는 4세대 OLED를 인공지능(AI) TV와 게이밍 OLED 등 프리미엄 제품에 적용해 시장 공략을 본격화할 계획이다. TV용 4세대 OLED는 고해상도 패널을 기반으로 저해상도 콘텐츠를 고화질로 변환하는 업스케일링 등 AI 성능을 강화했으며 65인치 기준 에너지 효율도 이전 제품 대비 약 20% 개선됐다.\n또 27인치 게이밍 OLED 패널도 함께 선보이며 기존 3세대 OLED를 제품과 비교 전시를 통해 휘도와 색재현율의 개선폭을 시각적으로 보여줬다.\nLG디스플레이 관계자는 “(이번에 공개한 4세대 OLED 패널은) 어떤 환경에도 자연 그대로의 색과 밝기를 표현하도록 특수 필름을 자체 개발해 적용했다”며 “밝은 실내 공간에서도 어두운 영화관에서 보는 것처럼 선명한 색과 완벽한 블랙을 구현할 수 있다”고 말했다.\n이와 함께 LG디스플레이는 독자 개발한 ‘다이내믹 프리퀀시&레졸루션(DFR)’ 기술도 소개했다. 고주사율 모드와 고해상도 모드 간 전환이 가능해 하나의 모니터로 영화, 게임 등 각 콘텐츠에 적합한 방식으로 이용할 수 있는 제품이다.\n부스 전면에는 플라스틱-OLED, ATO(Advanced Thin OLED), 하이엔드 저온다결정실리콘(LTPS) LCD는 물론 최근 상용화한 필러투필러(P2P) 기반의 57인치 초대형 차량용 패널 등 풀라인업을 전시해 차량용 디스플레이 시장에 대한 기술 경쟁력도 드러냈다.\n윤수영 LG디스플레이 최고기술책임자(CTO, 부사장)는 “미래 디스플레이 시장에도 차별화된 고객가치를 창출하며 기술 리더십을 더욱 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 143
    },
    {
        "title": "1분기 영업익 대체 얼마길래…'비상경영' 돌입한 삼성 TV사업부[biz-플...",
        "date": "2025-05-17 08:11",
        "link": "https://n.news.naver.com/mnews/article/011/0004486405?sid=101",
        "content": "1분기 실적 악화에 위기감 커져\n출장·특근비 등 고강도 비용 통제\n완제품 시장까지 中 위협 거세져\nLCD 공급망 리스크에 비용 우려\nTV 사업 영업이익 1조 하회 분석\n트럼프 발 관세에 하반기도 불투명\n[서울경제]\n삼성전자(005930) TV 사업을 담당하는 영상디스플레이(VD)사업부가 비상경영 체제에 돌입했다.\n삼성전자 영상디스플레이(VD)사업부가 비상경영 체제를 공식화한 것은 19년 연속 왕좌를 이어왔던, 굳건했던 TV 사업마저 어려운 현실에 처했음을 보여준다. 중국 업계가 원재료부터 완제품 시장에서 삼성 TV의 지위를 위협하고 있고 올해 초 본격화한 트럼프발 통상 위기는 하반기 경영 시계를 불투명하게 만들고 있다.\n16일 업계에 따르면 삼성전자 VD사업부는 이달 12일 사업부 차원에서 비상경영 체제에 돌입한다고 공지했다. 회사는 사업부 기준에 따른 비용 통제 조치를 엄수해 줄 것을 당부했다. 지난해 말 삼성전자는 올해 예산을 편성하면서 출장비와 접대비, 회의비, 특별 근로수당 등 각종 비용을 전년 대비 대폭 삭감했는데 이 같은 조치를 다시 한 번 상기하면서 이행을 강조한 것이다. 올해 경기 침체와 물가 상승 등으로 제품 수요가 줄어들 가능성이 높은 상황에서 사업부 전체에 위기 의식을 불어넣고 기강을 잡기 위한 의도로 해석된다.\n반도체와 스마트폰·TV 등 사업 전 영역에서 어려움을 겪고 있는 삼성전자는 이미 임원들을 중심으로 비용 절감에 각별히 신경 쓰고 있다. 특히 통신장비 사업을 담당하는 네트워크사업부는 지난해부터 경비 절약을 위해 임원 출장 시 비즈니스 대신 이코노미석을 이용하고 숙소도 평사원과 동일한 등급을 활용 중이다.\n이번 공지를 계기로 VD사업부 임직원들도 고강도 비용 통제를 시행 중인 반도체와 네트워크 등 사업부와 비슷한 수준의 관리가 적용될 것으로 예상된다. 직원들의 월별 야근 등 불필요한 특근 시간이 엄격하게 제한되고 임원들은 이코노미 좌석을 타는 등 출장 시 평사원과 동일한 수준의 대우를 받을 것으로 보인다.\n올해 1분기 VD사업부와 디지털가전(DA)사업부의 합산 영업이익은 약 3000억 원이다. 지난해 동기(약 5000억 원) 대비 약 40% 줄었다. 백색 가전을 담당하는 DA사업부의 적자가 포함됐지만 일각에서는 VD사업부의 영업이익이 1조 원에 조금 못 미치는 수준이라고 보고 있다. 통상 1분기가 TV 사업 비수기임을 고려해도 1조 원을 밑도는 실적은 어려운 TV 비즈니스를 방증한다는 평가다.\n실적 악화에는 TV 수요 약세와 경쟁 심화 등도 있지만 중국 업계가 틀어쥔 액정표시장치(LCD) 공급망 구조 또한 원인으로 작용했다. 올해 초 트럼프발 관세정책과 중국 정부의 TV·가전 구매 지원 정책이 겹치며 핵심 부품인 LCD 조달 비용이 높아진 것이다. 시장조사 업체 트렌드포스에 따르면 올해 1월 85인치 TV용 LCD 패널과 75인치 패널 가격은 각각 4달러, 3달러 상승했다.\n공급망 리스크는 중국이 LCD 공급망을 장악하면서 더욱 부각되고 있다. 중국 패널 기업들이 춘제와 같은 명절을 구실로 공장 가동률을 인위적으로 조정하면서 이들의 생산계획에 삼성전자의 비용 구조가 좌우되고 있는 것이다.\n19년 연속 글로벌 TV 시장에서 1위 차지하며 쌓아온 자신감도 예전 같지 않다. 2023년 30.1%였던 매출 기준 글로벌 TV 시장 점유율은 지난해 28.3%로 내려앉았다. 수량 기준에서는 지난해 중국 기업들의 합산 점유율이 처음으로 삼성전자를 비롯한 한국 기업들을 넘어서며 내부 위기감을 고조시키고 있다.\n올해 초부터 불거진 트럼프발 관세정책 변수가 이어지는 것 또한 부담이다. 삼성은 전 세계에 생산기지를 보유하고 있지만 물량을 이전하는 데는 설비투자 등 비용이 뒤따른다. 노경래 삼성전자 VD사업부 부사장은 올해 1분기 실적 발표에서 “2분기와 하반기 역시 미국 관세 영향 등 불확실성이 상존할 것으로 전망한다”고 설명했다.\n삼성전자 관계자는 “수십 년 회사를 다녔지만 비상경영을 선언한 적은 총 두세 차례 정도로 꼽는다”며 “다양한 대내외적 악재가 겹치며 내부 위기감이 전에 없이 높아진 상황”이라고 전했다.",
        "relevance_score": 46
    },
    {
        "title": "슬림폰 경쟁…갤S25 엣지 이어 '190g·28만원' 포코 M7 프로 출시",
        "date": "2025-05-17 08:00",
        "link": "https://www.asiatime.co.kr/article/20250516500234",
        "content": "advertisement\n삼성전자 \"갤럭시 S25 엣지, 사용자 경험 혁신\"\n샤오미 \"포코 M7 프로, 가성비 스마트폰의 새 기준\"\n애플, 하반기 5.5㎜ '아이폰17 에어' 출시 전망\n[아시아타임즈=김빛나 기자] 초슬림·초경량을 강조한 스마트폰 시장 경쟁이 치열해지고 있다. 삼성전자가 163g 무게의 '갤럭시 S25 엣지'를 공개한데 이어 샤오미에서 무게는 27g 더 무겁지만 가격은 20% 수준인 스마트폰을 내놨다.\n문성훈 삼성전자 모바일경험(MX)사업부 스마트폰 개발1팀 부사장은 13일 삼성 강남에서 열린 갤럭시S25 엣지 공개 행사에서 \"삼성전자는 앞으로도 슬림 스마트폰 시대를 이끌어 나갈 것\"이라며 \"갤럭시S25 엣지는 바로 그 시작\"이라는 포부를 밝혔다.\nS25 엣지는 역대 갤럭시 S시리즈 가운데 가장 얇은 제품으로 두께는 5.8㎜, 무게는 163g, 배터리 용량은 3900mAh다.\n출시 색상은 3가지로 △티타늄 실버 △티타늄 제트블랙 △티타늄 아이스블루 등이며 256GB, 512GB 스토리지를 탑재한 모델 가격은 각각 149만6000원, 163만9000원이다.\n삼성전자는 초슬림·초경량에도 불구하고 강력한 성능은 모두 담아 타협 없는 '정밀한 엔지니어링의 혁신'을 이뤘다고 강조했다.\n강민석 삼성전자 MX사업부 스마트폰 PP팀 상무는 \"단순한 두께 경쟁으로 기능을 줄이며 트레이드 오프된 것이 아니다\"라며 \"혁신을 더해 완벽한 사용자 경험을 제공하는 제품을 구현할 수 있는 건 삼성전자만의 기술력과 힘이라 생각한다\"고 말했다.\nadvertisement\nadvertisement\n기술력을 강조한 삼성전자와 달리 샤오미는 가성비를 앞세워 190g의 초경량 스마트폰을 15일 국내에 공식 출시했다.\n샤오미코리아가 출시한 '포코 M7 프로 5G'는 두께 7.99㎜, 무게 190g, 배터리 용량 5110mAh다. 출시 색상은 △그린 △실버 △퍼플 등 3가지며 8GB+256GB 모델 출고가 27만9990원이다.\n카메라 관련해 인공지능(AI) 기능도 지원한다. 포코 이미징 엔진은 AI 기반 알고리즘을 통해 자동 최적화를 수행하며 야간 촬영에 특화된 울트라 센스 나이트 모드, 움직이는 피사체에 적합한 다이내믹 샷 기능 등 다양한 모드를 지원한다.\n전면 카메라는 2000만 화소로 AI 0.8배 광각 모드를 통해 단체 셀프 촬영 시 자동으로 넓은 화각으로 전환된다. 또한 AI 스카이, AI 지우기, AI 보케 등 다양한 AI 기반 촬영 기능도 지원한다.\n포코는 샤오미에서 탄생한 독립 브랜드로 전 세계 98개 시장에 진출해 있다. 샤오미의 한국 법인 샤오미코리아는 올해 3월 '포코 X7 프로'를 시작으로 '포코 F7 프로' 등 다양한 신제품을 선보이며 라인업을 확장해왔다.\n포코 F 시리즈는 플래그십 수준의 성능을, X 시리즈는 멀티미디어 중심의 퍼포먼스를 강조하며, 이번에 출시한 M 시리즈는 실용성과 접근성을 앞세운 제품이다.\n한편 초슬림·초경량 스마트폰 경쟁은 더 치열해질 전망이다.\n업계에 따르면 애플은 올 하반기 출시 예정인 아이폰17 라인업에 얇은 두께를 강조한 '아이폰17 에어'를 추가할 계획이다. 아이폰17 에어의 두께는 5.5㎜로 추정된다.\n시장조사업체 카운터포인트리서치의 잠정 집계에 따르면 올해 1분기 전세계 스마트폰 출하량 기준 점유율은 삼성전자 20%, 애플 19%, 샤오미 14% 등으로 나타났다.\nadvertisement\nadvertisement\n데스크 : 주영민 산업부 jjujulu@asiatime.co.kr\n입력 : 2025-05-17 08:00 수정: 2025-05-17 08:00\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n슬림폰 경쟁…갤S25 엣지 이어 '190g·28만원' 포코 M7 프로 출시\n현대차·KGM, 나란히 인도네시아 시장 공략 나서\n[새판+]80개국 외국인이 찾는 한국 관광 필수앱 만든 ‘크리에이트립’",
        "relevance_score": 63
    },
    {
        "title": "삼성·애플 '슬림폰' 열풍… 가격 올리고 애매한 '플러스' 대체할까",
        "date": "2025-05-17 07:50",
        "link": "https://n.news.naver.com/mnews/article/421/0008256159?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 스마트폰 제조사들의 올해 트렌드인 '초슬림폰'이 기존 플래그십 라인업의 '미들급' 플러스(+) 제품을 대체할 가능성이 높아지고 있다. 관건은 판매량이다.\n17일 삼성전자는 오는 20일까지 역대 가장 얇은 갤럭시S 시리즈인 '갤럭시S25 엣지'를 사전판매 중이다. 삼성전자는 갤럭시S25 엣지를 한정판이 아닌 정식 '갤럭시S25 패밀리'라고 강조하고 있다.\n앞서 삼성전자가 갤럭시S25 엣지를 정식 공개한 건 지난 13일이다. 그러나 이미 지난 1월 열린 상반기 '갤럭시 언팩 2025'에서 갤럭시S25 엣지의 명칭과 콘셉트 모형을 선공개하는 등 슬림폰을 꾸준히 준비해왔다.\n업계에서는 삼성전자 역시 이번에 선보인 '엣지' 모델의 판매량을 바탕으로 같은 크기의 기존 갤럭시S 플러스 모델을 대체하려 할 것으로 보고 있다.\n실제로 갤럭시S25 엣지 공개 행사에서 임성택 삼성전자 한국총괄 부사장은 \"향후 갤럭시S 라인업 구성은 고객 니즈를 고려할 사항\"이라며 \"슬림 제품이 어떻게 라인업에서 최적으로 운영될지는 연구 중\"이라고 말했다.\n이같은 초슬림폰을 시도하는 건 삼성전자뿐만이 아니다. 애플 역시 오는 9월 공개할 걸로 예상되는 아이폰17 시리즈에서 최초로 슬림폰 '아이폰17 에어'를 출시할 전망이다.\n애플은 그간 △일반 △플러스 △프로 △프로맥스 4가지로 출시했던 아이폰 라인업을 아이폰17부터 플러스 모델을 '에어'로 대체할 계획이다.\n제조사들이 슬림폰으로 플러스 모델을 교체하려 하는 건 저조한 판매량 때문이다. 그간 갤럭시S\n및 아이폰 시리즈 모두, 중간 성능을 지닌 '플러스' 모델은 다른 모델 대비 선호도가 낮았다.\n시장조사업체 카운터포인트 리서치에 따르면 지난해 글로벌 스마트폰 판매량 상위 10개에 아이폰15 시리즈 중 '아이폰15 플러스'만 순위에 들지 못했다. 심지어 하반기 출시된 아이폰16프로맥스·프로와 지난 2022년 출시된 아이폰14보다도 순위가 낮았다.\n갤럭시S 시리즈 역시 마찬가지다. 갤럭시S 시리즈의 최상위 울트라 모델과 기본 모델 대비 플러스 모델의 출하량은 훨씬 적다. 삼성전자 내부 출하량 목표에서도 플러스 모델의 목표는 다른 모델 대비 절반 수준에 불과한 것으로 알려졌다.\n제조사 입장에서는 슬림 폰이 플러스 모델을 대체할 경우, 신기술 적용을 이유로 가격을 올릴 수 있다는 장점도 있다.\n갤럭시S25 엣지의 경우 망원 카메라를 제거하고 배터리 용량을 3900밀리암페아(mAh)로 낮췄다. 대신 슬림화 기술을 적용하고 2억 화소 메인 카메라를 탑재한 뒤 가격을 플러스 모델 대비 14만 6000원 올렸다.\n아이폰17 에어 역시 후면 카메라를 2개에서 1개로 줄고, 배터리 용량도 더 낮아질 것으로 예상되고 있다. 별다른 사양 업그레이드는 없으나, 가격은 인상될 것으로 여겨지고 있다.\n다만 외신 등에서는 이같은 초슬림폰 유행을 부정적으로 평가하는 목소리도 적지 않다.\n폰아레나는 \"많은 사람사람들이 갤럭시S25 엣지는 무의미한 제품이라고 말하는데 실제로 극소수 소비자를 겨냥한 마케팅에 불과하다\"며 \"다른 제조사도 독창적이고 실용적 제품을 내놓기 보다는 같은 전략을 취할 것으로 예상되는데, 올해 출시될 아이폰17 에어는 갤럭시S25 엣지와 동일하지만 뒷면에 애플 로고가 있는 모델\"이라고 꼬집었다.",
        "relevance_score": 87
    },
    {
        "title": "초여름 성큼…편의성 높인 '냉온수기' 들여볼까[강추아이템]",
        "date": "2025-05-17 07:01",
        "link": "https://n.news.naver.com/mnews/article/421/0008256140?sid=101",
        "content": "사이즈로 승부한 '슬림원'…청호는 빌트인 '블리스' 선봬\n(서울=뉴스1) 김형준 기자 = 최고 기온이 25도에 육박하는 초여름 날씨가 훌쩍 다가오면서 얼음정수기 등 냉온수기를 찾는 수요도 늘어나고 있다. 통상 4~5월은 렌털·생활가전 업계의 정수기 판매량이 본격적으로 늘어나는 시기다.\n이에 주요 렌털·생활가전 업체들은 정수기 시장 성수기를 맞아 사용자의 이용 편의성을 높인 냉온 정수기 신제품을 경쟁적으로 출시하고 있다.\n사이즈를 대폭 줄여 1인 가구에도 부담 없이 설치할 수 있는 소형 정수기부터 터치스크린을 장착해 직관적인 사용이 가능한 정수기까지 기능과 형태도 다양하다.\n코웨이(021240)는 최근 베스트셀러 아이콘 정수기 시리즈에 터치형 LCD 디스플레이를 탑재해 업그레이드한 신제품 '아이콘 프로 정수기'를 출시했다.\n아이콘 프로 정수기의 LCD 디스플레이는 다양한 제품의 상태를 한눈에 보여준다.\n필터와 유로 카트리지 등 소모품은 청소나 교체가 필요할 때 알림을 주며 교체 시 센서를 통해 사용자 행동을 감지하고 다음 단계에서 해야 할 행동을 영상과 음성으로 안내한다.\n시계와 날씨, 미세먼지, 알람, 타이머 등 주방에서 편리하게 사용할 수 있는 생활 기능도 LCD 디스플레이를 통해 활용할 수 있다.\n사용 목적에 따라 최적의 온도와 용량, 제조법을 자동으로 제공하는 '레시피 모드'도 탑재했다.\n△드립백 △핸드드립(라이트·추천·다크) △차(녹차·홍차) △라면(1인분·2인분) △분유(2~3개월·4~5개월·6~8개월) 등 6가지 모드를 제공하며 안내되는 방법을 따라하면 간편하게 원하는 음료를 만들 수 있다.\n온수 온도는 5도 단위로, 추출 용량은 10mL 단위로 세밀하게 조절할 수 있다. 자주 사용하는 온도와 용량, 음료 레시피 옵션은 10개까지 'MY 워터' 칸에 저장할 수 있어 편리하다.\n교원웰스가 선보인 냉온정수기 '슬림원'은 공간 활용도를 높여 비교적 공간이 부족한 1인 가구에도 부담 없이 설치할 수 있는 제품이다.\n슬림원에는 교원웰스의 특허 기술인 이중관 냉각장치의 체적은 약 60% 줄이면서 에너지 효율은 높인 '3세대 이중관 냉각 기술'이 적용됐다.\n체적을 줄인 만큼 제품의 가로 사이즈는 성인 한 뼘 수준인 16㎝로 공간 활용도를 극대화했다.\n슬림원은 새로 개발한 3중 미네랄 필터 시스템을 도입해 물맛과 정수 품질을 높였다. 기존 2단계로 구성된 필터 시스템에 면역력 개선에 도움을 주는 성분을 첨가한 '플러스 미네랄 필터'를 추가했다.\n교원웰스는 한국국제소믈리에협회의 자문을 받고 국가대표 워터소믈리에의 테이스팅을 거쳐 슬림원의 미네랄 함유량과 물맛의 균형을 맞췄다.\n색상은 깨끗한 대리석 느낌의 '마블 화이트'와 깊이 있는 회색의 '마블 웜그레이' 등 두 가지로 구성했다.\n보다 깔끔한 주방 환경을 조성하고 싶다면 빌트인 정수기를 선택하는 것도 방법이다.\n청호나이스는 최근 빌트인 냉온정수기 신제품 '블리스'를 출시했다.\n블리스는 언더싱크 방식의 빌트인 정수기로 본체는 싱크대 하부에 설치하고 출수부인 파우셋만 외부에 설치하는 제품이다.\n제품은 편의성을 높이기 위해 두 가지 방식의 취수 기능을 적용했다. 상단 터치 디스플레이와 일반 정수기와 같은 전면 푸쉬(Push) 버튼을 적용해 손쉽게 물을 받을 수 있다.\n전면 푸쉬 버튼은 국내 빌트인 정수기 중 유일하게 적용된 기능이다. 키가 작은 어린이도 쉽게 사용할 수 있으며 손에 물기가 있는 상태에서도 간편하게 조작이 가능하다.\n온수와 냉수 온도는 각각 3단계로 설정할 수 있다. 취수 용량은 4단계로 나뉘어 있어 요리에 활용하기 편리하다.\n또 자동살균기능을 탑재해 7일마다 이용자가 설정한 시간에 전기분해수로 정수 유로부터 필터 내부까지 자동으로 관리한다.",
        "relevance_score": 27
    },
    {
        "title": "1분기 태블릿 PC 시장 8.5% ↑…삼성전자는 ‘역성장’",
        "date": "2025-05-17 07:00",
        "link": "https://www.etoday.co.kr/news/view/2470471",
        "content": "하반기 '갤럭시 탭 S10'로 시장 공략\n전세계 태블릿 PC 시장이 성장세를 이어가고 있다. 미국 애플이 시장 선두를 달리고 있는 가운데 삼성전자는 역성장하면서 격차가 더 커졌다. 삼성전자는 인공지능(AI) 기능을 강화한 제품 라인업을 확장하면서 시장에 대응할 방침이다.\n17일 시장조사업체 카날리스에 따르면 1분기 전 세계 태블릿 PC 출하량은 전년 동기 8.5% 증가한 3680만 대를 기록했다. 모든 지역에서 성장세가 나타났는데, 특히 중국 시장의 경우 출하량이 두 자릿수 성장한 것으로 나타났다.\n카날리스는 “주로 소비자와 교육 무문의 교체 수요가 견인했다”며 “특히 중국에서는 춘절 기간 정부의 소매 보조금 지원으로 소비자 수요가 급증했다”고 설명했다.\n기업별로 애플이 1분기 1374만6000대 출하로, 전체 시장의 37.3%의 점유율을 차지하면서 1위를 기록했다. 출하량은 전년 동기 1206만2000대 대비 14% 상승했다. 아이패드 신제품 출시와 더불어 지난해 처음으로 유기발광다이오드(OLED) 디스플레이를 도입하며 성장했다.\n관련 뉴스\n애플에 이어 삼성전자가 663만3000대를 출하하며 2위를 차지했다. 전년도 같은 기간 출하량 700만 대와 비교하면 5.2% 줄었다. 같은 기간 시장 점유율도 20.6%에서 18%로, 2.6%포인트(p) 감소했다.\n가장 크게 성장한 곳은 중국 샤오미였다. 지난해 1분기 196만9000대를 출하했던 샤오미는 올해 307만2000대를 출하하며 1년 새 56.1% 성장했다. 같은 기간 시장 점유율도 5.8%에서 8.3%로 2.5%p 상승했다.\n샤오미는 1분기 중국 시장에서 호실적을 기록하며 미국 레노버를 처음으로 제쳤다. 레노버는 253만7000대를 출하하며 4위를 기록했다. 레노버에 이어 화웨이는 전년 대비 12.5% 감소한 239만4000대의 태블릿 PC를 출하하며 5위를 차지했다.\n카날리스는 “애플이 시장 점유율을 방어했지만, 샤오미, 화웨이 등 중국 브랜드들이 점점 더 강력하게 1위 자리를 위협하고 있다”며 “폭넓은 태블릿 포트폴리오와 사물인터넷(IoT) 생태계를 기반으로 다양한 소비자층을 공략하고 있다. 중국 외 지역에서도 빠르게 성장하고 있다”고 말했다.\n올해 역시 시장 전망은 밝다. 카날리스는 기업간거래(B2B) 채널 파트너 중 50% 이상이 올해 비즈니스 성장이 기대된다고 답했다고 설명했다. 이에 삼성전자는 AI 기능을 강화한 플래그십 신제품을 포함한 라인업을 확대하며 시장 점유율 회복에 나설 계획이다.\n삼성전자는 지난해 10월 ‘갤럭시 탭 S10’ 시리즈에 이어 지난달에는 보급형 라인인 ‘갤럭시 탭 S10 FE’ 시리즈를 출시했다. 하반기에는 새 플래그십 모델 ‘갤럭시 탭 S11’ 시리즈를 선보인다.\n삼성전자 관계자는 지난달 30일 1분기 실적발표 컨퍼런스 콜에서 “AI 경험을 강화한 프리미엄 제품인 갤럭시 탭 S11 시리즈를 하반기 출시하겠다”며 “라인업에 대한 고객별 마케팅을 강화해 신규 수요를 확보하겠다”고 말했다.",
        "relevance_score": 52
    },
    {
        "title": "아이폰 16 프로 박살! 삼성 갤럭시 S25 엣지, 두께·무게 대결 영상 눈...",
        "date": "2025-05-17 07:00",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=531179",
        "content": "[엠투데이 임헌섭 기자] 삼성전자가 최근 초슬림 스마트폰 '갤럭시 S25 엣지'의 사전 판매를 실시한 가운데, 경쟁사 애플의 아이폰 16 프로와 비교하는 마케팅 영상을 공개해 이목을 끌고 있다.\n첫 번째 영상에서는 갤럭시 S25 엣지와 아이폰 16 프로에 각각 61개의 풍선을 달아 공중으로 띄운 후, 풍선을 하나씩 터뜨리며 무게 비교 실험을 진행했다. 갤럭시 S25 엣지는 2개의 추가 풍선이 터졌음에도 공중에 머문 반면, 8.3mm 두께의 아이폰은 땅으로 추락했다.\n두 번째 영상에서는 점점 좁아지는 장애물 통과 실험을 통해 갤럭시 S25 엣지의 5.8mm 초슬림 디자인을 강조했다. 아이폰은 8mm 구간에서 멈췄지만, 갤럭시 S25 엣지는 마지막까지 통과해 시청자들의 이목을 끌었다.\n하지만 이 같은 초슬림 설계는 몇 가지 타협을 필요로 했다. 갤럭시 S25 엣지는 3,900mAh의 비교적 작은 배터리를 탑재했으며, 망원 카메라가 제외됐고 25W 유선 충전만을 지원한다. 삼성전자는 \"이러한 제약이 극한의 디자인 실현을 위한 불가피한 선택이었다\"고 설명했다.\n그럼에도 불구하고 갤럭시 S25 엣지는 200MP 메인 카메라를 장착해 고해상도 촬영이 가능하며, QHD+ 해상도의 디스플레이는 '고릴라 아머 세라믹 2'로 보호돼 내구성 또한 확보했다. 삼성의 자체 생산 칩셋인 엑시노스 2500 프로세서와 최대 16GB RAM, 최대 1TB 저장 공간도 탑재돼 고성능을 자랑한다.\n갤럭시 S25 엣지는 지난 14일부터 오는 20일까지 약 일주일간의 사전 판매 이후 오는 23일 국내 공식 출시될 예정이다. 판매 가격은 256GB 모델이 149만6,000원, 526GB 모델은 163만9,000원이다.",
        "relevance_score": 42
    },
    {
        "title": "망신 당한 애플...美서 애플 페이·카드 서비스 1시간 `먹통`",
        "date": "2025-05-17 06:58",
        "link": "https://n.news.naver.com/mnews/article/029/0002955179?sid=104",
        "content": "인터넷 모니터링 사이트 다운디텍터에 따르면 미 동부 시간 이날 오전 11시(서부 오전 8시)부터 애플 페이 등에 대한 서비스 장애 신고가 접수됐다. 서비스 장애는 애플 페이(Pay)와 월렛(Wallet), 캐시(Cash), 카드(Card) 등 애플의 금융서비스 전반에 걸쳐 발생했다.\n서비스 다운 신고 건수도 수천 건에 달했다.\n애플의 공식 시스템 상태 웹페이지에도 이들 서비스가 비슷한 시간대에 문제가 발생했음이 나타났다.\n이날 장애는 약 1시간 뒤 애플 캐시와 카드 서비스를 시작으로 애플 페이와 월렛까지 정상으로 복구됐다.\n서비스 장애에 대한 이유는 알려지지 않았다. 애플도 이와 관련해 아직 어떤 공식적인 입장도 내놓지 않고 있다.",
        "relevance_score": 35
    },
    {
        "title": "애플 vs 에픽, 또 다시 충돌… 포트나이트 iOS 복귀 막은 속내는?",
        "date": "2025-05-17 06:56",
        "link": "https://www.tokenpost.kr/news/tech/248665",
        "content": "애플(AAPL)과 에픽게임즈의 갈등이 다시 수면 위로 떠올랐다. 애플이 최근 포트나이트의 미국 앱스토어 복귀는 물론, 유럽연합(EU) 지역의 iOS용 에픽게임즈 스토어 등록 요청까지 거부하면서, 두 테크 기업의 장기화된 법적 분쟁이 또다시 격화되고 있다.\n에픽게임즈는 2021년 반독점 소송을 제기한 이후 애플 앱스토어에서 퇴출당한 포트나이트를 다시 서비스하기 위해 여러 법적 절차를 진행해왔다. 최근 미국 연방 법원의 판결과 EU의 디지털시장법(DMA) 도입은 에픽에게 유리한 환경을 조성했으나, 애플은 여전히 포트나이트의 복귀를 막고 있다. 에픽은 트위터를 통해 “안타깝게도 애플이 계속해서 막는 한, iOS에서의 포트나이트는 전 세계적으로 중단될 수밖에 없다”고 공식 입장을 밝혔다.\n애플이 내세운 명확한 거부 사유는 알려지지 않았으며, 에픽은 이에 대한 공식 해명을 요청한 상태다. 그러나 업계 전문가들은 애플이 에픽을 통한 자체 스토어 확장이 자사의 앱스토어 독점 구조를 위협할 것으로 보고 있다는 점에 주목한다. 특히 EU의 강제 개방 규정은 애플 입장에서는 상당한 부담 요인이 될 수밖에 없다.\n에픽은 이번 결정에 실망감을 표시하면서도, 포트나이트의 복귀와 에픽스토어의 iOS 확장을 위한 법적·제도적 대응을 계속할 것임을 시사했다. 향후 애플이 어떤 방식으로 대응할지, 그리고 각국 규제 당국이 어느 편에 설지에 따라 글로벌 모바일 플랫폼 시장의 규칙이 달라질 수 있는 기로에 섰다.\n한편, 에픽은 여전히 구글(GOOGL)과도 반독점 문제를 두고 별도의 법적 다툼을 진행 중이며, 이번 애플과의 충돌 역시 장기전으로 이어질 가능성이 높다는 전망이 우세하다.",
        "relevance_score": 50
    },
    {
        "title": "“애플, 내 성질 까먹었나본데”...인도 공장 불편한 트럼프 “미국서 ...",
        "date": "2025-05-17 06:02",
        "link": "https://n.news.naver.com/mnews/article/009/0005494054?sid=101",
        "content": "트럼프 “인도에 공장 설립 원치 않아”\n“애플 공급망 10% 미국으로 이전하면\n300억弗...아이폰도 3500弗 오를수도”\n애플에 대한 트럼프 행정부의 자국내 제조 압박이 더 강해지는 모습이다.\n트럼프 대통령은 15일(현지시간) 카타르에서 열린 기자회견에서 자신이 팀 쿡 CEO와 작은 문제가 있어서 어제 전화 통화를 했다고 설명했다. 트럼프 대통령은 “나는 그(팀 쿡)에게 ‘친구야, 나는 너를 매우 잘 대했다. 하지만 인도 전역에 공장을 짓고 있다는 말을 들었다’”면서 “‘나는 네가 인도에 공장을 짓는 것을 원하지 않는다’고 말했다”고 전했다. 악시오스 등 외신에 따르면 애플 대변인은 대통령의 이같은 발언에 대해 아무런 코멘트를 하지 않았다.\n현재 애플은 미중간 무역 갈등이 심해지면서 아이폰의 생산을 중국에서 인도로 옮기고 있다. 지난달 블룸버그에 따르면 인도에서 아이폰 생산은 1년전에 비해 증가해, 전체 아이폰의 20%가 인도에서 생산되고 있다.\n트럼프 대통령이 중국에 보복관세를 부과하면서 중국에서 생산되는 아이폰은 미국에 수입될 때 막대한 관세를 부과받을 수 있었다. 하지만 스마트폰 등 전자제품이 관세부과에서 면제되면서 실질적으로 중국산 아이폰에는 20%의 펜타닐 관세만 부과된다.\n반면 인도 생산 아이폰에는 보편관세 10%만 부과된다. 향후 미국과 중국, 인도의 무역협상에 따라 결과는 달라지겠지만 중국에는 인도보다 높은 관세율이 책정될 가능성이 높다.\n블룸버그에 따르면 애플은 인도에서 생산되는 아이폰을 전량 미국으로 수출할 계획이다. 또한, 중국에서는 아이폰 맥스와 같은 고가 제품을 위주로 미국에 수출할 예정이다. 고가 제품은 마진이 높아서 관세를 부과해도 수익성이 유지될 수 있기 때문이다.\n하지만 트럼프 대통령이 직접 애플을 비판하면서, 애플은 가장 피하고 싶은 미국내 생산을 위한 방법을 모색해야 하는 상황이다.\n미국 내에서 아이폰을 생산하는 데 가장 어려운 점은 높은 인건비다. 스마트폰을 조립하는 데는 많은 인력이 필요하기 때문이다.\n공급망을 옮겨오는 것도 시간이 소요된다. 중국 내 구축한 공급망을 미국으로 옮기는 것은 많은 시간과 비용이 든다.\n리서치 회사 테크스폰텐셜의 수석 애널리스트 아비 그린가트는 ABC 뉴스에 “아이폰 공급망은 글로벌화되어 있고, 미국으로 이전하는 데에는 수 년, 심지어 수십 년이 걸릴 것”이라고 설명했다.\n애플은 일부 부품을 미국 내에서 생산하고 있다. TSMC의 애리조나 파운드리가 가동되면 애플에 탑재되는 고급 반도체는 미국 내에서 제조된다. 아이폰에 사용되는 유리도 미국 기업인 코닝의 제품을 사용하는 것으로 알려져 있다.\n팀 쿡 CEO는 최근 “2025년 회계연도까지 12개 주에서 190억 개 이상의 칩을 조달할 것으로 예상된다”면서 “미국 50개 주에 걸쳐 9000개 이상의 공급업체를 보유하고 있다”고 설명했다.\n댄 아이브스 웨드부시 대표는 지난달 애플이 공급망의 10%를 미국으로 이전하는 데 3년과 300억달러가 소요될 것이라고 예상했다. 미국산 아이폰의 가격이 최대 3500달러까지 상승할 수 있다고 덧붙였다.\n벤 바자린 크리에이티브 스트래티지스 애널리스트는 ABC뉴스에 “절대적으로 완전 자동화된 조립이 이뤄지지 않는한 미국에서 생산은 절대 이뤄지지 않을 것”이라며 “하지만 이는 사람의 일자리를 없애기 때문에 미국내에서 생산을 하고자하는 목적 자체가 사라지게 되는 것”이라고 설명했다.\n[실리콘밸리 = 이덕주 특파원]",
        "relevance_score": 44
    },
    {
        "title": "'베트남산' 갤럭시, 中 관세 먹은 아이폰에 우위설까",
        "date": "2025-05-17 06:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092140940",
        "content": "9월 출시가 예상되는 애플 ‘아이폰17’ 시리즈의 가격이 인상될 가능성이 커졌다. 미국 정부의 대중국 고율 관세가 다시 적용되며 생산비 증가가 불가피해졌기 때문이다. 반면 삼성전자는 베트남 등지에 분산된 생산망을 통해 상대적으로 가격 인상 부담을 덜 수 있어, 하반기 프리미엄 스마트폰 시장에서 수혜를 입을 수 있다는 분석이 나온다.\n월스트리트저널(WSJ)은 최근 보도에서 애플이 올해 출시하는 신형 아이폰 시리즈의 가격 인상을 검토하고 있다고 밝혔다. 아이폰의 가격 인상은 달러 기준으로는 2022년 이후 3년 만이다.\n아이폰은 4월 11일 도널드 트럼프 행정부의 상호관세 제외 품목으로 지정됐지만, 기본 관세 20%는 여전히 적용받고 있다.\n애플은 현재 아이폰의 80~90%를 중국에서 생산한다. 공급업체로부터 추가 비용을 절감하더라도 미국, 한국 등 주요 시장에서 가격 인상과 수익성 악화는 불가피할 것으로 보인다.\n애플은 최근 중국 의존도를 줄이기 위해 인도로 생산거점을 옮기는 방안을 추진 중이지만, 이 역시 정치적 변수에 직면했다. 15일(현지시각) 주요 외신은 트럼프 대통령이 최근 팀 쿡 애플 CEO와 만남에서 “난 당신(팀 쿡)이 인도에 공장을 짓는 것을 원하지 않는다”며 “아이폰은 미국에서 생산돼야 한다”고 말했다고 보도했다. 인도 공급망 우회 계획에 제동이 걸릴 수 있는 발언이다.\n삼성전자는 애플 대비 가격 인상 부담이 적다. 주력 생산기지인 베트남은 갤럭시 시리즈의 50%쯤을 만든다. 기본 관세는 10%로 중국(20%)보다 낮다. 미국이 부과한 46%의 관세도 유예된 상황이다.\n인도(30%), 한국·브라질·인도네시아(각 10%) 등으로 다변화 한 생산거점을 갖춘 점도 삼성전자가 유리한 이유다.\n강민석 삼성전자 MX사업부 상무는 13일 ‘갤럭시S25 엣지’를 공개한 자리에서 “S25 엣지는 30개국 이상으로 출시되며 공급망 관리에 유리한 지역에서 생산한다”며 “각 공급지역의 글로벌 생산에 맞춰 운영 중이다”라고 설명했다.\n삼성전자는 최근 갤럭시S25 엣지 출시에 이어 하반기에도 갤럭시Z플립7, 플립7 FE, 폴드7, 트리폴드폰 등 다양한 폴더블폰을 선보이며 스마트폰 시장 출하량 1위 굳히기에 나설 계획이다.\n해당 신제품 가격 인상 폭도 최소화 할 가능성이 높다. 삼성전자는 13일 갤럭시S25 엣지 공개 행사에서 “미국발 관세 영향 압박에도 1월 내놓은 갤럭시S25 시리즈 가격을 동결했고 신제품에도 합리적 가격을 책정하기 위해 노력했다”고 설명했다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 38
    },
    {
        "title": "삼성전기·LG이노텍, R&amp;D 투자 기조 엇갈렸다",
        "date": "2025-05-17 06:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092140945",
        "content": "올해 1분기 실적에서 희비가 교차한 삼성전기와 LG이노텍이 연구개발(R&D) 투자에서도 상반된 행보를 보였다. 삼성전기는 수익성 개선을 바탕으로 R&D 투자 규모와 비중을 늘렸지만, LG이노텍은 절대 금액은 증가했음에도 매출 대비 비중은 오히려 줄였다. 트럼프 행정부의 관세 부과 등 불확실성이 확대되는 가운데, 양사의 기술 투자 기조가 계속 이어질지 주목된다.\n삼성전기, MLCC 고부가 제품 중심 R&D 확대\n17일 금융감독원 전자공시에 따르면 삼성전기는 올해 1분기 연구개발비로 1725억원을 집행했다. 전년 동기 대비 14.08% 증가한 수치다. 매출 대비 R&D 비중도 지난해 1분기 5.8%에서 올해 6.3%로 늘었다.\n삼성전기는 올해 1분기 연결 기준 매출 2조7386억원, 영업이익 2005억원을 기록했다. 각각 전년 동기 대비 5%, 9.2% 증가했다.\n플래그십 스마트폰 출시 효과에 더해 AI 및 전장용 적층세라믹캐패시터(MLCC) 등 고부가 제품 판매가 실적을 견인했다. MLCC는 삼성전기의 대표적인 캐시카우이자 연구개발의 핵심 축이다.\n올해 1분기에도 ▲중국향 PC용 저소음 MLCC ▲무선용 초고용량 슬림 MLCC ▲전장용 ADAS용 초고용량 MLCC ▲ARM 기반 CPU용 임베디드 기판 등을 개발하며 기술 성과를 이어갔다. 삼성전기가 보유한 지식재산권(IP)은 1만962건으로, 전년 대비 6410건 증가했다.\n회사는 2분기에도 산업·전장용 MLCC와 AI 가속기용 패키지기판 등 고부가 시장 수요 확대에 대응해 하이엔드 제품 중심 전략을 강화할 계획이다.\nLG이노텍, 연구개발비중 줄어…특허수는 증가\nLG이노텍은 같은 기간 1872억원의 연구개발비를 집행했다. 전년 동기 대비 4.49% 증가했지만 매출 대비 비중은 지난해 4.1%에서 올해 3.8%로 소폭 하락했다. 이는 매출 증가폭이 R&D 증가폭을 웃돌면서 생긴 결과다.\nLG이노텍의 1분기 매출은 4조9828억원으로 전년 대비 15% 증가하며 분기 기준 최대치를 경신했다. 반면 영업이익은 1251억원으로 28.9% 감소했다. 실적 부진은 애플 아이폰 판매 둔화와 함께 전체 매출의 약 86%를 애플에 의존하는 수익 구조 때문이라는 분석이다.\n분기보고서에 따르면 LG이노텍은 올 1분기 기준 국내 6251건, 해외 7662건 등 총 1만3913건의 특허를 보유 중이다. 전년 동기 대비 1254건 늘어난 수치다. LG이노텍은 플랫폼 중심 제품 개발, 핵심 소재 내재화, 공정 혁신을 통해 원가 경쟁력을 높이고 수익성 회복을 추진 중이다. 아울러 매출 편중에서 벗어나기 위해 반도체, 모빌리티, 로봇 부품 등 신사업 확장도 모색하고 있다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 28
    },
    {
        "title": "애플 페이 등 금융서비스 1시간 장애…미국 사용자 수천 건 신고",
        "date": "2025-05-17 05:08",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15668930",
        "content": "(톱스타뉴스 김세진 기자) 애플의 주요 금융서비스인 ‘애플 페이’, ‘카드’, ‘월렛’, ‘캐시’ 등이 16일(현지시간) 미국에서 약 1시간 동안 정상적으로 작동하지 않는 장애가 발생했다.\n인터넷 모니터링 업체 ‘다운디텍터’는 미 동부 기준 이날 오전 11시(서부 오전 8시)부터 애플의 금융서비스 관련 접속 장애 신고가 급증했다고 밝혔다.\n이번 장애는 ‘애플 페이’와 ‘월렛’, ‘캐시’, ‘카드’ 등 애플이 제공하는 금융서비스 전반에 걸쳐 일제히 보고됐다.\n장애 발생 기간 동안 미국 내에서 서비스 다운 신고가 수천 건에 달했다.\n애플 공식 시스템 상태 웹페이지 역시 유사한 시간대에 해당 서비스들의 문제가 확인됐으며, 애플 측은 약 1시간 뒤 ‘애플 캐시’와 ‘카드’부터 순차적으로 정상화됐다고 공지했다.\n서비스 복구는 ‘애플 페이’와 ‘월렛’까지 이어졌으며, 현재 모든 금융서비스가 다시 정상 운영 중이다.\n장애 발생 원인과 관련해 애플 측은 공식 입장을 밝히지 않고 있으며, 구체적인 사고 경위와 상세 내역은 공개되지 않았다.\n이날 금융서비스 중단은 미국 현지 애플 사용자와 핀테크 시장에 일시적 혼란을 초래했다.\n증시에서는 애플의 금융서비스 안정성에 대한 우려가 제기될 가능성이 있다는 관측이 나온다. 단, 주가 및 관련 지수의 구체적 영향은 서비스 정상화 이후 추이를 더 지켜볼 필요가 있다는 분석이다.\n향후 애플이 서비스 장애에 대한 자세한 원인 및 대응 방안을 내놓을지 여부와, 이번 장애가 미국 핀테크·모바일 결제 시장 전반에 미칠 파장에 업계가 주목하고 있다.\n2025/05/17 05:06송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 42
    },
    {
        "title": "미국서 애플 페이·카드 등 금융서비스 1시간 동안 먹통",
        "date": "2025-05-17 05:00",
        "link": "https://n.news.naver.com/mnews/article/214/0001424726?sid=104",
        "content": "애플 페이와 카드 등 아이폰 제조업체 애플의 금융서비스가 현지시간 16일 미국에서 1시간가량 먹통이 됐습니다.\n인터넷 모니터링 사이트 다운디텍터에 따르면 미 동부 시간 이날 오전 11시부터 애플 페이 등에 대한 서비스 장애 신고가 접수됐습니다.\n서비스 장애는 애플 페이 등 애플의 금융서비스 전반에 걸쳐 발생했으며, 애플의 공식 시스템 상태 웹페이지에도 비슷한 시간대에 문제가 발생했습니다.\n이날 장애는 약 1시간 뒤 애플 캐시와 카드 서비스를 시작으로 애플 페이와 월렛까지 정상으로 복구됐습니다.\n애플은 이날 서비스 장애에 대해 공식 입장을 내놓지 않고 있습니다.",
        "relevance_score": 38
    },
    {
        "title": "미국서 애플 페이·카드 등 금융서비스 1시간 동안 ‘먹통’",
        "date": "2025-05-17 04:29",
        "link": "https://n.news.naver.com/mnews/article/056/0011953182?sid=104",
        "content": "현지시각 16일 인터넷 모니터링 사이트 다운디텍터에 따르면 미 동부 시간 오전 11시(서부 오전 8시)부터 애플 페이 등에 대한 서비스 장애 신고가 접수됐습니다.\n서비스 장애는 애플 페이(Pay)와 월렛(Wallet), 캐시(Cash), 카드(Card) 등 애플의 금융서비스 전반에 걸쳐 발생했습니다.\n서비스 다운 신고 건수도 수천 건에 달했습니다.\n애플의 공식 시스템 상태 웹페이지에도 이들 서비스가 비슷한 시간대에 문제가 발생했음이 나타났습니다.\n이날 장애는 약 1시간 뒤 애플 캐시와 카드 서비스를 시작으로 애플 페이와 월렛까지 정상으로 복구됐습니다.\n이날 서비스 장애에 대한 이유는 알려지지 않았습니다. 애플도 이와 관련해 아직 어떤 공식적인 입장도 내놓지 않고 있습니다.\n[사진 출처 : 로이터=연합뉴스]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 35
    },
    {
        "title": "美 생산압박에 '3500달러짜리 아이폰' 우려…애플, 인도 확대가 해법",
        "date": "2025-05-17 04:12",
        "link": "https://www.tokenpost.kr/news/tech/248631",
        "content": "아이폰 생산시설을 미국으로 이전하라는 트럼프 대통령의 압박에 대해 시장은 현실성이 거의 없다는 냉정한 평가를 내놓고 있다. 애플(AAPL)의 생산 비용 구조와 글로벌 공급망 특성을 고려할 때, 미국 내 제조는 사실상 실행 불가능하다는 것이다.\n웨드부시증권은 16일(현지시간) 발표한 보고서에서 “미국에서 아이폰을 제조하게 되면 단가가 고공 행진하고, 공급망 복잡도가 극적으로 상승하게 돼 전체 생산 계획이 무너질 수 있다”며 “이런 시나리오는 전혀 실현 가능성이 없는 ‘논스타터(non-starter)’에 가깝다”고 강조했다. 실제로 웨드부시는 미국산 아이폰 한 대 가격이 무려 3,500달러(약 504만 원)에 이를 수 있다고 분석했다. 현재 아이폰16의 기본 모델 가격은 799달러, 프로 모델은 999달러 수준이다.\n이러한 분석은 트럼프 대통령의 발언 이후 나왔다. 그는 전날 애플 최고경영자(CEO) 팀 쿡(Tim Cook)에게 인도에서의 생산 확대를 자제하고 미국 내로 이전하라고 요구했다고 밝혔다. 트럼프는 \"팀, 우리는 친구다. 내가 당신을 괜찮게 대해줬는데 이제 와서 인도에 공장을 짓는다는 건 실망스럽다\"고 말하며 불만을 드러냈다.\n애플은 최근 중국 의존도를 줄이려는 전략의 일환으로 인도 생산 능력을 빠르게 확대하고 있다. 쿡 CEO에 따르면, 이번 분기 미국 시장에서 판매되는 아이폰 대부분이 인도에서 조립될 예정이다. 이와 관련해 웨드부시는 “만일 미국과 인도 간 무역 협상이 타결된다면, 애플의 이런 전략은 더욱 효과를 발휘할 것”이라고 덧붙였다. 트럼프 대통령은 이번 중동 순방 중 인도가 미국에 *무관세* 무역협정을 제안했다고 언급한 바 있다.\n애플 주가는 관련 기대감에 힘입어 이번 주 들어 약 7% 상승해 211달러선에 거래되고 있다. 다만 연초 대비로는 여전히 약 16% 하락한 상태다. 웨드부시는 애플의 목표 주가를 270달러로 책정하고 있으며, 이는 시장 평균 전망치인 228달러를 상회한다. 모건스탠리 역시 목표 주가를 235달러로 제시하면서, 단기적으로는 다양한 시장 변수로 인해 등락이 제한될 것으로 평가했다.\n전문가들은 단기 정치적 압박보다는 경제적 실익에 기반한 결정이 애플의 공급망 전략을 좌우할 것이라며, 미국 내 생산 요구는 현실적으로 무게감이 떨어진다고 보고 있다. 시장 또한 이러한 분석에 힘을 실으며 애플의 인도 확대 전략을 긍정적으로 받아들이고 있다.",
        "relevance_score": 52
    },
    {
        "title": "美서 애플 페이·카드 등 금융서비스 1시간 동안 '먹통'",
        "date": "2025-05-17 04:12",
        "link": "https://n.news.naver.com/mnews/article/001/0015393931?sid=104",
        "content": "[애플 시스템 상태 웹페이지 캡처]\n(샌프란시스코=연합뉴스) 김태종 특파원 = 애플 페이와 카드 등 아이폰 제조업체 애플의 금융서비스가 16일(현지시간) 미국에서 1시간가량 먹통 됐다.\n인터넷 모니터링 사이트 다운디텍터에 따르면 미 동부 시간 이날 오전 11시(서부 오전 8시)부터 애플 페이 등에 대한 서비스 장애 신고가 접수됐다.\n서비스 장애는 애플 페이(Pay)와 월렛(Wallet), 캐시(Cash), 카드(Card) 등 애플의 금융서비스 전반에 걸쳐 발생했다.\n서비스 다운 신고 건수도 수천 건에 달했다.\n애플의 공식 시스템 상태 웹페이지에도 이들 서비스가 비슷한 시간대에 문제가 발생했음이 나타났다.\n이날 장애는 약 1시간 뒤 애플 캐시와 카드 서비스를 시작으로 애플 페이와 월렛까지 정상으로 복구됐다.\n이날 서비스 장애에 대한 이유는 알려지지 않았다. 애플도 이와 관련해 아직 어떤 공식적인 입장도 내놓지 않고 있다.\ntaejong75@yna.co.kr",
        "relevance_score": 41
    },
    {
        "title": "넥슨, 애플과 협업하여 FC 모바일 행사 실시",
        "date": "2025-05-17 03:15",
        "link": "https://m.sports.naver.com/esports/article/445/0000298631",
        "content": "서울 명동 애플 스토어서 진행\n인기 크리에이터와 팬 소통 행사\n(MHN 이종헌 인턴기자) 넥슨이 애플과 협업하여 FC모바일 행사를 연다.\n오는 31일, 넥슨의 모바일 축구 게임 'EA SPORTS FC 모바일(이하 FC 모바일)'과 애플이 협업한 오프라인 이벤트 '투데이 앳 애플(Today at Apple)'을 서울 애플 명동 스토어에서 개최한다.\n'투데이 앳 애플'은 애플 스토어 오프라인 매장에서 진행되는 무료 체험 및 교육 세션으로, 참가자들은 애플 제품과 서비스를 직접 체험하고 다양한 기술 활용법을 배울 수 있다.\n이번 행사에서 넥슨은 '아이폰 16 프로'의 고성능을 바탕으로 한 FC 모바일의 고품질 플레이 경험을 제공하며, 팬들과의 접점을 확대한다는 방침이다.\n행사는 오는 31일 오후 2시부터 약 1시간 30분 동안 진행된다. 현장에는 인기 크리에이터 영미터, 이원상 등 FC 모바일 크리에이터 4인이 방문해 게임 노하우를 전수하는 '팁' 세션과, 크리에이터와 관람객이 즉석에서 대결하는 '쇼 매치'가 펼쳐진다.\n행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 시간도 마련된다. 참가자들은 아이폰 16 프로로 FC 모바일을 직접 체험할 수 있다.\n사진 = 애플\n인기 크리에이터와 팬 소통 행사\n(MHN 이종헌 인턴기자) 넥슨이 애플과 협업하여 FC모바일 행사를 연다.\n오는 31일, 넥슨의 모바일 축구 게임 'EA SPORTS FC 모바일(이하 FC 모바일)'과 애플이 협업한 오프라인 이벤트 '투데이 앳 애플(Today at Apple)'을 서울 애플 명동 스토어에서 개최한다.\n'투데이 앳 애플'은 애플 스토어 오프라인 매장에서 진행되는 무료 체험 및 교육 세션으로, 참가자들은 애플 제품과 서비스를 직접 체험하고 다양한 기술 활용법을 배울 수 있다.\n이번 행사에서 넥슨은 '아이폰 16 프로'의 고성능을 바탕으로 한 FC 모바일의 고품질 플레이 경험을 제공하며, 팬들과의 접점을 확대한다는 방침이다.\n행사는 오는 31일 오후 2시부터 약 1시간 30분 동안 진행된다. 현장에는 인기 크리에이터 영미터, 이원상 등 FC 모바일 크리에이터 4인이 방문해 게임 노하우를 전수하는 '팁' 세션과, 크리에이터와 관람객이 즉석에서 대결하는 '쇼 매치'가 펼쳐진다.\n행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 시간도 마련된다. 참가자들은 아이폰 16 프로로 FC 모바일을 직접 체험할 수 있다.\n사진 = 애플\nCopyright ⓒ MHN스포츠. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n스포츠 기사 섹션(종목) 정보는 언론사 분류와 기술 기반의 자동 분류 시스템을 따르고 있습니다. 오분류에 대한 건은 네이버스포츠로 제보 부탁드립니다.\n오분류 제보하기",
        "relevance_score": 48
    },
    {
        "title": "포트나이트, iOS에서 사실상 퇴출…에픽 vs 애플 전쟁 재점화",
        "date": "2025-05-17 03:06",
        "link": "https://www.tokenpost.kr/news/game/248618",
        "content": "에픽게임즈의 인기 게임 ‘포트나이트’가 전 세계 iOS 플랫폼에서 오프라인 상태에 들어갔다. 이는 애플(AAPL)이 미국 앱스토어와 유럽 에픽게임즈스토어에서의 앱 복귀를 차단한 데 따른 조치다. 에픽게임즈는 지난 16일 X(구 트위터)를 통해 “애플이 ‘포트나이트’의 제출을 차단해 미국 앱스토어와 유럽 내 에픽게임즈스토어 모두에서 출시할 수 없게 됐다”며 “현재로선 전 세계적으로 iOS에서 ‘포트나이트’를 플레이할 수 없는 상황”이라고 밝혔다.\n이번 사태는 양사 간 오랜 법정 싸움의 연장선이다. 특히 애플이 앱 내에서 외부 결제 링크를 허용하지 않는 정책을 고수하며 양측은 2020년부터 각기 다른 지역에서 법적 다툼을 이어왔다. 당시 에픽게임즈는 애플의 수수료 우회 기능을 추가하면서 앱스토어에서 퇴출당한 바 있다. 미국 법원은 최근 소송에서 애플이 반독점 명령을 위반했다는 판결을 내렸고, 이에 따라 에픽게임즈는 앱 복귀를 시도했지만 애플 측은 이를 받아들이지 않았다.\n애플 대변인은 공식 성명을 통해 “우리는 에픽게임즈의 스웨덴 자회사 측에 미국 앱스토어를 제외한 버전으로 앱을 재제출하라고 요청했을 뿐”이라며 “‘포트나이트’가 타 마켓플레이스에서 삭제된 것은 아니다”라고 해명했다. 그러나 에픽게임즈 CEO 팀 스위니(Tim Sweeney)는 소셜미디어에서 애플의 앱 심사 행위를 “상위 경영진에 의해 무기화된 절차”라며 강도 높게 비판했다.\n이번 충돌은 단순한 게임 복귀를 넘어 플랫폼 내 공정 경쟁과 시장 접근성의 핵심 문제로 비화하고 있다. 에픽게임즈는 유럽연합 디지털시장법(Digital Markets Act)의 도입으로 유럽 내 서드파티 앱스토어 진입의 승인을 얻긴 했지만, 미국 시장에서는 여전히 애플의 높은 장벽에 가로막힌 상태다. 한편, 미 연방대법원은 지난 1월 해당 사건의 심리를 거부하며 기존 판결을 그대로 유지하기로 결정했다. 이로 인해 앞으로도 애플과 에픽 간의 법정 및 플랫폼 전장은 장기전 양상으로 이어질 가능성이 크다.",
        "relevance_score": 30
    },
    {
        "title": "애플 반독점 판결·AI 혁신에 주목…샌드소프트, 글로벌 게임 전환점 진...",
        "date": "2025-05-17 02:22",
        "link": "https://www.tokenpost.kr/news/game/248613",
        "content": "사우디아라비아를 거점으로 한 모바일 게임사 샌드소프트(Sandsoft) 최고경영자 데이비드 페르난데즈 레메살(David Fernandez Remesal)은 최근 브라질 상파울루에서 열린 ‘게임스컴 라탐’ 행사에서 열린 대담에서, 글로벌 모바일 게임 산업의 미래에 대한 인사이트와 함께 자사의 전략 방향을 공유했다. 특히, 그는 애플의 반독점 판결로 인한 플랫폼 정책 변화와 AI 도입이 모바일 게임사의 성장 전환점을 만들고 있다는 분석을 내놨다.\n레메살 CEO는 이번 행사에서 애플이 앱 내외부에서 개발자들의 가격 비교 및 외부 결제 유도 행위를 제한하지 못하도록 한 미국 법원의 최근 판결에 주목했다. 그는 “이제는 개발자들이 자사 웹상점(web shop)을 통해 더 저렴한 가격에 게임 아이템을 판매하고, 이에 대해 사용자에게 직접 알릴 수 있게 됐다”며 “이는 단순한 수익 개선을 넘어 소비자에게도 실질적인 혜택을 제공하는 기회”라고 강조했다. 실제로 이런 웹상점 전략은 몇몇 개발자들에게 매출 10~16% 증가 효과를 제공한 것으로 분석된다.\n샌드소프트는 이러한 변화에 발맞춰 자체 모바일 게임 포트폴리오의 상업성을 한층 끌어올리고 있다. 현재 전 세계 네트워크를 통해 사우디, 스페인, 핀란드, 중국, 프랑스에 걸쳐 100명의 인력을 운영 중이며, 중핵 시장 중 하나로 떠오른 ‘미드코어(midcore)’ 장르를 중심으로 게임 개발과 퍼블리싱을 병행하고 있다. 모바일에 주력하되, 크로스플랫폼 운영도 검토 중이다.\n한편, 샌드소프트는 게임 산업의 변곡점으로 부상한 *생성형 인공지능(Generative AI)* 활용에도 주력하고 있다. 초기에는 광고 제작과 NPC(Non-Playable Character) 생성에 AI를 적용했으나, 최근에는 코드 리뷰나 레벨 디자인, 콘텐츠 실험에도 AI를 도입해 효율성과 창의성을 동시에 강화하는 중이다. 레메살 CEO는 “현재는 10명이 해야 할 작업을 1~2명이 AI의 도움을 받아 처리할 수 있는 시대가 열리고 있다”고 말했다.\n게임 콘텐츠 제작 방향성에 대한 고민도 이어졌다. 레메살은 “샌드소프트는 아직 채 성숙하지 않은 사우디 내 게임 인재 기반을 점진적으로 육성하면서도, 글로벌 유저를 타깃으로 한 콘텐츠 개발에 집중하고 있다”며, 앞으로는 사우디 고유의 신화나 문화를 테마로 한 게임을 전 세계에 선보일 가능성도 언급했다. 다만 그는 “이를 위해선 현지에 기반한 진정성 있는 스토리텔링 능력과 AAA급 품질 기준을 동시에 충족시킬 수 있는 기술력 확보가 필수”라고 덧붙였다.\n게임업계의 전반적인 흐름에 대해서도 그는 “현재 글로벌 모바일 게이머층은 Z세대를 중심으로 급속하게 진화 중이며, 이는 게임 소비 형태 자체를 변화시키고 있다”고 진단했다. 짧은 호흡의 콘텐츠 선호, 짧은 세션 시간, 감정 반응 중심의 몰입 형태 등 △새로운 이용자 패턴에 맞춘 UX 개발과 △지역별 콘텐츠 개인화가 동시에 요구된다는 설명이다.\n샌드소프트는 현재 6종의 게임을 시장에 내놓은 상태이며, 캔디 크러시 사가와 버블 위치 사가 개발 경험이 있는 레메살 CEO 주도로 첫 자체 개발작의 프로토타입을 완성한 뒤 상업화에 속도를 내고 있다.\n업계 전반에 대한 그의 견해도 눈길을 끌었다. 그는 “현시점에서 전 세계적으로 가장 강력한 모바일 게임 개발 역량을 보유한 국가는 단연 중국”이라며, 그 외에도 유럽과 미주, 라틴아메리카 일부 국가에서 경쟁력 있는 인재들이 빠르게 등장하고 있다고 분석했다. 사우디 지역은 아직은 걸음마 단계지만, “5년 전 브라질이 그랬던 것처럼, 그 가능성은 무한하다”고 평가했다.\n레메살 CEO는 마지막으로 “현재 플랫폼 생태계는 애플과 구글이라는 두 거대 기업에 의해 지나치게 지배돼 있으며, 이를 해소하기 위한 움직임은 전 세계적으로 이어지고 있다”며, “이번 애플에 대한 법원 판결은 단지 기술 산업의 반독점 사례를 넘어서, 개발자와 소비자 간 ‘직접 연결’이라는 근본적 가치로 이어질 수 있다”고 강조했다.",
        "relevance_score": 25
    },
    {
        "title": "“좋은 기업 사서 평생 보유”… 가치투자 원칙 남기고 떠나는 전설[글...",
        "date": "2025-05-17 01:42",
        "link": "https://n.news.naver.com/mnews/article/020/0003635532?sid=101",
        "content": "대학원생 때부터 투자 재능 남달라… ‘가치투자 아버지’ 그레이엄 만난 덕\n섬유회사 매수해 지주회사 전환… 시즈캔디-코카콜라 등 투자 성공\n“5년 뒤 모습 그려져야 투자” 철학… 2016년 사들인 애플 현재 5배 수익\n韓 증시엔 IMF 외환위기 후 관심… “가치투자자의 천국” 평가하기도\n버크셔해서웨이 주주총회에서 버핏의 은퇴와 후계자에 대한 질문이 처음 나온 것은 2006년이다. 당시 76세였던 버핏은 “내가 떠나더라도 버크셔해서웨이의 기업문화는 여전히 건강할 것”이라고 답했고 이후 19년을 더 이끌었다. 버핏은 “CEO로서 쓸모가 있는 한 맡을 것이라고 생각했다”며 “그 기간이 이렇게 길어진 것이 놀랍다”고 말했다.\n버핏은 1965년 직물회사였던 버크셔해서웨이를 인수해 이를 투자지주회사로 탈바꿈시킨 뒤 ‘가치투자’라는 전설을 만든 투자자로 꼽힌다. 버핏이 이룬 성과는 그의 공식 전기 제목인 ‘스노볼’(눈덩이)이 상징하는 것처럼 투자와 인생이라는 긴 언덕에서 작은 눈덩이를 굴려 거대한 눈바위를 만들어낸 ‘복리의 마법’ 덕분이다. 훌륭한 회사를 적정 가격에 사서 평생 들고 있어야 한다는 그의 지론은 지금도 많은 투자자들의 ‘바이블’로 자리 잡고 있다.\n● “서른에 부자가 되지 못하면 뛰어내리겠다”던 소년\n전설적인 주식투자자의 첫 투자는 성공적이진 않았다. 11세에 시티서비스 주식을 주당 38달러에 샀는데 28달러까지 떨어져 마음고생을 심하게 했고, 40달러로 회복되자마자 팔았다. 이 주식은 몇 년 뒤 200달러가 넘게 올랐다.\n유년기에 이미 지역 도서관의 투자 서적을 모두 다 읽었다던 버핏이지만, 하버드 경영대학원에선 떨어졌다. 그 대신 진학한 컬럼비아 경영대학원에서 ‘가치투자의 아버지’ 벤저민 그레이엄과 만나며 그의 투자 재능이 꽃을 피웠다.\n다만 그레이엄과 함께 일하던 초기 버핏의 투자는 저렴한 주식을 매수한 뒤 금방 매도하는 방식이었다. 마치 피우다가 만 담배꽁초를 주워 한두 모금 더 피운 뒤 버리는 방식이었다.\n오마하로 돌아온 버핏은 친구와 가족 7명의 돈을 모아 투자조합을 시작했고 1959년부터 1969년까지 운영하며 연평균 30%의 수익률을 올렸다. 멍거와의 인연도 이때부터 시작됐다. 버핏은 “멍거를 만난 뒤 ‘적당한 기업을 좋은 가격에 사는 것보다 좋은 기업을 적당한 가격에 사는 게 낫다’는 것을 알게 됐다”고 말했다.\n버핏은 1962년 주당 7.51달러에 섬유회사 버크셔해서웨이의 주식 매수를 시작했다. 1964년 버핏이 보유한 지분을 11.5달러에 매수하겠다던 버크셔해서웨이 경영진이 약속을 어기고 11.375달러로 말을 바꾸자 버핏은 공격적인 지분 매입에 나섰다. 주당 0.125달러 차이에 불과했고, 11.375달러에 팔았더라도 50%가 넘는 수익을 거둘 수 있었지만 약속을 어겼다는 이유에서다. 버핏은 1965년 버크셔해서웨이의 경영권을 확보했다.\n하지만 막대한 자본이 계속 들어가는 데다 시장은 계속 줄어드는 섬유사업은 버핏의 투자철학과 맞지 않았다. 버핏은 싸다는 이유로 사양산업인 섬유회사를 인수한 것을 ‘인생 최악의 투자 결정’으로 꼽지만 아이러니하게도 버크셔해서웨이는 투자 성공의 상징으로 남았다. 버크셔해서웨이를 투자로 지분을 소유하되 경영에는 간섭하지 않는 ‘투자지주회사’로 전환해 글로벌 식품, 철도, 정보기술(IT), 보험, 금융 등을 거느리고 있기 때문이다.\n● ‘가치’에 눈뜬 투자 ‘시즈캔디’와 ‘코카콜라’\n최고급 재료를 사용한 초콜릿 사탕을 파는 시즈캔디는 강력한 고객 충성도에 바탕을 둔 가격 결정력을 갖고 있었다. 버핏은 “밸런타인데이에 애인에게 ‘시즈캔디 대신 그냥 싼 거 샀어’라고 선물하는 사람은 없을 것”이라고 시즈캔디가 가진 ‘경제적 해자’를 설명했다.\n시즈캔디의 성공 경험은 코카콜라 투자로 이어진다. 버핏은 1988년 13억 달러에 코카콜라 지분 9%를 인수했다. 이는 현재 기준으로 약 270억 달러 규모다. 코카콜라는 63년 연속 배당을 늘려온 대표적인 ‘배당귀족’ 주식이다. 버크셔해서웨이는 투자 원금을 진작 배당으로 회수했다. 하루에 코카콜라를 다섯 캔씩 먹는 것으로 알려진 버핏은 “코카콜라는 소비자 독점력이 세계에서 가장 강력하고 가치가 절대적으로 높은 브랜드”라고 극찬했다.\n버핏은 “훌륭한 기업을 인수해서 영원히 보유하는 방식을 좋아한다”고 표현하며 장기투자의 중요성을 강조해왔다. 코카콜라와 함께 버크셔의 오랜 투자 목록에 올라 있는 기업으로는 신용카드사 아메리칸익스프레스(아멕스)가 꼽힌다. 오래 투자해야 ‘복리의 마법’을 누릴 수 있고, 중개 수수료 손실을 피할 수 있다는 것이 그의 철학이었다.\n애플에 투자한 것은 버핏의 투자 철학을 입체적으로 만들었다. 버핏은 ‘능력범위’를 항상 강조했다. 아무리 훌륭한 경영자가 이끌더라도 5년 뒤 모습을 그릴 수 없다면 투자 대상에서 배제해왔다. 그래서 아마존과 구글(알파벳)에 투자할 기회를 놓쳤다. 버핏은 빌 게이츠와 절친한 사이지만 마이크로소프트(MS)에는 투자하지 않았다. 다만 MS, 아마존, 구글과 달리 애플은 버핏에게 있어 소비재 기업이었다. 버핏은 2020년에야 스마트폰을 처음 사용할 정도로 기술에는 문외한이었지만, 애플의 브랜드와 생태계를 찾는 소비자들의 행태는 이해할 수 있었다.\n버핏은 2016년 투자를 시작해 애플에 총 400억 달러를 투자했다. 두 차례의 분할을 반영하면 주당 40달러도 안 되는 가격에 매입했다. 현재 애플의 주가는 200달러가 넘는다. 한때 애플은 버크셔해서웨이의 포트폴리오 중 절반을 차지하기도 했다. 이후 애플 주가가 급등하자 지분을 줄이긴 했으나 현재까지도 포트폴리오에서 차지하는 비중이 가장 크다.\n고평가된 시장에서는 현금 확보를, 시장 하락기에는 기회를 포착하라는 그의 투자 철학도 유명하다. 2008년 금융위기 당시 미국 기업 주식을 사라는 취지의 뉴욕타임스(NYT) 기고문을 통해 “시장이 탐욕스러울 때 두려워하고, 시장이 두려워할 때 탐욕스러워하라”는 자신의 철학을 밝힌 바 있다. 그는 당시 파산 직전의 골드만삭스, 뱅크오브아메리카에 투자해 향후 막대한 이득을 얻었다. 반대로 지난해 현금을 쌓아두기 시작하고 인공지능(AI) 기업 투자에 보수적인 태도로 일관해 시장에선 “버핏도 나이가 들었다”는 말이 나오기도 했다. 하지만 올해 초 기술주 조정기에 현금 보유량을 높였던 버핏의 전략이 빛을 발해 다시 주목을 받았다.\n95세까지 투자를 계속해 온 버핏은 “탭댄스를 추면서 출근한다”고 할 정도로 일을 사랑했다. 그는 투자 성공의 비결로 끝없는 학습을 강조했는데, 매일 5∼6시간 동안 신문 5종과 보고서, 책을 읽으며 보냈다. 그는 집에서도 기업 보고서를 읽다가 가구에 부딪힐 정도로 무언가를 읽으면서 시간을 보냈다. 멍거는 “버핏이 애플에 투자한 것은 끊임없이 배운다는 증거”라고 말하기도 했다.\n버핏은 검소한 삶으로도 유명했다. 1958년 3만1500달러를 주고 산 집에서 60년 넘게 살고 있다. 버핏은 서른이 되기 전 부자가 되겠다는 목표를 달성했지만 그의 자산 중 90% 이상은 65세 이후 쌓은 자산이다. 그는 특별한 안목보다 일관된 원칙과 반복 가능한 시스템에서 성과를 내고자 했다. 지루한 습관을 통해 복리의 기적을 만들어낸 것이다.\n● 워런 버핏과 한국의 인연\n버핏은 2004년 대한제분 등 20여 개 기업에 자신의 자산 1억 달러를 투자하면서 한국 증시와 첫 인연을 맺었다. 2007년에 버크셔해서웨이 본사에서 미국 컬럼비아대 경영대학원생들과 가진 간담회에서 한국 증권시장에 관해 이야기하다가 이 같은 사실을 밝혔다. 추후 버핏이 대한제분 외에도 기아, 신영증권, 현대제철 등에 투자한 것이 알려졌다.\n버핏이 한국 기업에 관심을 가졌던 시기는 국제통화기금(IMF) 외환위기 후 국내 증시의 회복기로 다수의 우량한 기업들까지 저평가받고 있었다. 버핏은 국내 증시에 대해 ‘가치투자자의 천국’이라고 평가하기도 했다.\n버핏은 버크셔해서웨이를 통해 2006년 3분기(7∼9월) 무렵 포스코 주식 4%를 매입하기도 했다. 버핏은 포스코에 대해 “믿어지지 않는 놀라운 철강회사”라며 여러 차례 추켜세웠다. 버크셔해서웨이는 첫 투자 이후 약 9년 뒤인 2015년 포스코 지분을 전량 매각했다.\n국내 증시에서도 버핏이 투자한 회사로 밝혀지거나, 자금을 회수했다는 소식만으로 주가가 등락을 나타냈다. 2007년에 버핏이 기아에 투자했다는 소식이 알려지면서 당일 기아 주식이 6년 만에 상한가를 달성했다. 포스코의 경우 버크셔해서웨이가 주식을 전량 매각했다는 소식에 신저가를 기록했는데, 당시 포스코에서는 “버크셔해서웨이 측은 ‘아직 상당량을 보유하고 있다’고 알려 왔다”며 해명에 나서는 해프닝도 있었다.\n버핏은 2007년에 버크셔해서웨이의 손자회사인 대구텍이라는 절삭 공구 전문업체를 방문하기 위해 한국을 처음 방문했다. 당시 한국에 대해 “제조업 강국으로서의 위치를 확고히 하고 있다”면서 “한국 주식시장은 매력적인 투자 대상”이라고 찬사를 보냈다. 2011년에 두 번째 한국 방문에서는 “한국에 훌륭한 기업이 많다”며 “한국 기업 인수를 고려하고 있다”고 밝히기도 했다.",
        "relevance_score": 28
    },
    {
        "title": "애플 비전 프로 가격, 미국인들 충격",
        "date": "2025-05-17 01:38",
        "link": "https://www.jemin.com/news/articleView.html?idxno=802421",
        "content": "애플의 혼합현실(XR) 헤드셋인 비전 프로가 높은 가격으로 미국 시청자들의 큰 충격을 주었다. 15일(현지시간) IT매체 비즈니스인사이더에 따르면 미국 인기 게임 쇼 '더 프라이스 이즈 라이트 앳 나이트'에서는 제품의 정확한 가격을 맞히는 퀴즈쇼가 진행된 바 있다. 비전 프로는 애플에서 가장 비싼 제품 중 하나이지만 참가자들은 아이폰 수준의 가격을 예상하며 놀라움을 감추지 못했다.\n참가자들은 비전 프로 가격을 750~1270달러(약 100만~176만원)로 추측했으나, 실제 소매가는 3499달러(약 487만원)에 달했다. 진행자 드류 캐리가 가격을 공개하자 참가자들은 놀라움의 탄성을 지르며 충격에 휩싸였다. 이 영상이 온라인에서 확산되자 테크 리뷰어 마키스 브라운리(MKBHD)는 웃음을 터뜨리는 반응을 보였다.\n비전 프로의 고가 논란은 출시 초기부터 이어졌다. 2023년 애플 개발자 회의에서 가격이 공개되자 관객들은 한숨과 야유를 보내며 반응했고, 이후 2024년 생산이 축소되는 결정을 내렸다. 팀 쿡 애플 CEO는 월스트리트저널과의 인터뷰에서 비전 프로가 대중 시장용이 아니라 미래 기술을 원하는 초기 도입자들을 위한 제품이라고 밝혔다.",
        "relevance_score": 59
    },
    {
        "title": "쿠팡, 20일까지 가전·디지털 최대 80% 할인 '쿠가세' 진행…애플 삼성전...",
        "date": "2025-05-16 23:50",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=388029",
        "content": "[이코노뉴스=이종수 기자] 쿠팡은 오는 20일까지 가전·디지털 카테고리 최대 할인 행사인 ‘쿠팡 가전디지털 세일(쿠가세)’을 진행한다고 16일 밝혔다.\n기존 '파워풀위크'를 대폭 확대 개편해 이번에 처음으로 진행되는 '쿠가세'는 5월과 11월 1년에 두 번만 진행된다. 이번 5월 행사에는 애플, 삼성전자, LG전자를 포함해 100개 이상의 국내외 인기 브랜드가 참여한다.\n쿠팡은 첫 쿠가세를 기념해 최대 80% 할인 상품과 풍성한 혜택을 선보인다.\n행사 기간 쿠가세 상품을 1개 이상 구매한 와우회원 중 2000명을 추첨해 쿠팡이츠 5000원 상품권을 증정하는 이벤트도 마련했다. 별도 응모 절차 없이 구매 시 자동으로 응모된다.\n하이라이트는 행사 기간 중 매일 오후 2시에 열리는 ‘선착순 초특가’ 코너라고 쿠팡 측은 설명했다.\n매일 4~6개의 엄선된 인기 상품을 한정 수량으로 파격적인 가격에 선보인다. 선착순 초특가 상품은 오후 2시부터 6시 30분까지 노출되며, 한정 수량으로 조기 품절될 수 있다.\n선착순 특가를 놓친 고객들을 위해 ‘위클리 특가’ 코너도 마련했다.\n주차별로 인기 상품을 선정해 특별 할인가에 제공하며 ‘LG전자 최신형 에어컨’ 등을 대표 상품으로 준비했다.\n이종수 기자\njslee6679@naver.com",
        "relevance_score": 26
    },
    {
        "title": "“애플, 내 성질 까먹었나본데”...인도 공장 불편한 트럼프 “미국서 ...",
        "date": "2025-05-16 20:58",
        "link": "https://n.news.naver.com/mnews/article/009/0005494014?sid=101",
        "content": "트럼프 “인도에 공장 설립 원치 않아”\n“애플 공급망 10% 미국으로 이전하면\n300억弗...아이폰도 3500弗 오를수도”\n애플에 대한 트럼프 행정부의 자국내 제조 압박이 더 강해지는 모습이다.\n트럼프 대통령은 15일(현지시간) 카타르에서 열린 기자회견에서 자신이 팀 쿡 CEO와 작은 문제가 있어서 어제 전화 통화를 했다고 설명했다. 트럼프 대통령은 “나는 그(팀 쿡)에게 ‘친구야, 나는 너를 매우 잘 대했다. 하지만 인도 전역에 공장을 짓고 있다는 말을 들었다’”면서 “‘나는 네가 인도에 공장을 짓는 것을 원하지 않는다’고 말했다”고 전했다. 악시오스 등 외신에 따르면 애플 대변인은 대통령의 이같은 발언에 대해 아무런 코멘트를 하지 않았다.\n현재 애플은 미중간 무역 갈등이 심해지면서 아이폰의 생산을 중국에서 인도로 옮기고 있다. 지난달 블룸버그에 따르면 인도에서 아이폰 생산은 1년전에 비해 증가해, 전체 아이폰의 20%가 인도에서 생산되고 있다.\n트럼프 대통령이 중국에 보복관세를 부과하면서 중국에서 생산되는 아이폰은 미국에 수입될 때 막대한 관세를 부과받을 수 있었다. 하지만 스마트폰 등 전자제품이 관세부과에서 면제되면서 실질적으로 중국산 아이폰에는 20%의 펜타닐 관세만 부과된다.\n반면 인도 생산 아이폰에는 보편관세 10%만 부과된다. 향후 미국과 중국, 인도의 무역협상에 따라 결과는 달라지겠지만 중국에는 인도보다 높은 관세율이 책정될 가능성이 높다.\n블룸버그에 따르면 애플은 인도에서 생산되는 아이폰을 전량 미국으로 수출할 계획이다. 또한, 중국에서는 아이폰 맥스와 같은 고가 제품을 위주로 미국에 수출할 예정이다. 고가 제품은 마진이 높아서 관세를 부과해도 수익성이 유지될 수 있기 때문이다.\n하지만 트럼프 대통령이 직접 애플을 비판하면서, 애플은 가장 피하고 싶은 미국내 생산을 위한 방법을 모색해야 하는 상황이다.\n미국 내에서 아이폰을 생산하는 데 가장 어려운 점은 높은 인건비다. 스마트폰을 조립하는 데는 많은 인력이 필요하기 때문이다.\n공급망을 옮겨오는 것도 시간이 소요된다. 중국 내 구축한 공급망을 미국으로 옮기는 것은 많은 시간과 비용이 든다.\n리서치 회사 테크스폰텐셜의 수석 애널리스트 아비 그린가트는 ABC 뉴스에 “아이폰 공급망은 글로벌화되어 있고, 미국으로 이전하는 데에는 수 년, 심지어 수십 년이 걸릴 것”이라고 설명했다.\n애플은 일부 부품을 미국 내에서 생산하고 있다. TSMC의 애리조나 파운드리가 가동되면 애플에 탑재되는 고급 반도체는 미국 내에서 제조된다. 아이폰에 사용되는 유리도 미국 기업인 코닝의 제품을 사용하는 것으로 알려져 있다.\n팀 쿡 CEO는 최근 “2025년 회계연도까지 12개 주에서 190억 개 이상의 칩을 조달할 것으로 예상된다”면서 “미국 50개 주에 걸쳐 9000개 이상의 공급업체를 보유하고 있다”고 설명했다.\n댄 아이브스 웨드부시 대표는 지난달 애플이 공급망의 10%를 미국으로 이전하는 데 3년과 300억달러가 소요될 것이라고 예상했다. 미국산 아이폰의 가격이 최대 3500달러까지 상승할 수 있다고 덧붙였다.\n벤 바자린 크리에이티브 스트래티지스 애널리스트는 ABC뉴스에 “절대적으로 완전 자동화된 조립이 이뤄지지 않는한 미국에서 생산은 절대 이뤄지지 않을 것”이라며 “하지만 이는 사람의 일자리를 없애기 때문에 미국내에서 생산을 하고자하는 목적 자체가 사라지게 되는 것”이라고 설명했다.\n[실리콘밸리 = 이덕주 특파원]",
        "relevance_score": 44
    },
    {
        "title": "토스페이, 애플 서비스 결제 수단 추가",
        "date": "2025-05-16 20:28",
        "link": "https://www.jemin.com/news/articleView.html?idxno=802334",
        "content": "토스(비바리퍼블리카)가 애플 서비스 결제 수단으로 토스페이를 추가했다. 이에 따라 앱 스토어, Apple Music 등에서 토스페이로 결제가 가능해졌다. 기존에는 애플 계정에 카드나 은행계좌를 등록해야 했지만, 이제는 사전에 등록한 간편결제 수단으로 바로 이용할 수 있다.\n토스페이는 사용자가 사전에 등록한 카드나 계좌를 통해 빠르게 결제할 수 있는 서비스다. 애플 계정에 토스페이를 연결하면 기기 설정 내 '결제 및 배송' 메뉴에서 간단히 등록 가능하다. 이로써 iOS 사용자는 콘텐츠 구독이나 구매 시 보다 편리한 결제 방식을 선택할 수 있게 됐다.\n토스 관계자는 이번 협력을 통해 글로벌 플랫폼과의 연동을 강화하며, 이용자의 간편결제 경험 확대에 기여할 것이라고 밝혔다. 애플 서비스 결제 지원은 토스페이의 신뢰성과 접근성을 입증하는 계기가 될 전망이다.",
        "relevance_score": 32
    },
    {
        "title": "전통 교황복 안에 애플워치를…레오 14세의 '새로운 균형'",
        "date": "2025-05-16 20:26",
        "link": "https://n.news.naver.com/mnews/article/437/0000441086?sid=104",
        "content": "[앵커]\n새 교황 레오 14세는 앞선 프란치스코 교황과 비슷하면서도 또 다른 행보를 보이고 있습니다. 프란치스코의 개혁 정신은 그대로 계승하면서도, 전임과 달리 교황 아파트에 들어가면서 전통을 강조하는 모습입니다.\n이지은 기자입니다.\n[기자]\n바티칸 사도궁의 꼭대기 층에 있는 교황 아파트를 레오 14세가 열곤 둘러봅니다.\n전임 프란치스코가 사제 숙소인 산타 마르타의 집으로 옮기면서 한동안 쓰지 않던 곳입니다.\n프란치스코는 사도궁이 자신과 어울리지 않는다며 나가 살았습니다.\n하지만 레오 14세는 원래 전통대로 역대 교황들이 써왔던 관저에 다시 들어가 살 것으로 보입니다.\n다만 오래 비워둔 터에 리모델링 중이라 한 달 뒤쯤에나 입주할 것으로 보인다고 이탈리아 현지 언론들은 전했습니다.\n프란치스코의 개혁 정신을 이으면서도 원칙과 격식을 존중하려는 듯한 레오 14세, 힌트는 이미 줬습니다.\n[레오 14세/당시 프레보스트 추기경 (지난해 8월) : 프란시스코 교황은 배를 흔드는 것을 두려워하지 않습니다. 그가 그렇게 하면 불편해하는 이들이 있을 순 있죠. 배를 어떻게 진정시키고 싶은지 원하는 방식이 다르니까요.]\n교황 선출 직후 대중 앞에 처음으로 모습을 드러냈을 때도 그랬습니다.\n당시 진홍색 망토인 모제타에 금실로 수놓은 붉은 영대를 걸쳤고, 금색 십자가 목걸이와 어부의 반지도 찼습니다.\n이런 전통 복장을 모두 거부했던 프란치스코와 달랐습니다.\n하지만 전통복 아래로는 화려한 교황 구두 대신 여전히 프란치스코처럼 검은 구두를, 또 소매 안에는 추기경 때부터 애용해 온 애플워치를 찼습니다.\n[마크 오코너/뉴사우스웨일스 파라마타 교구 : 프란치스코 교황과 달리 레오 14세는 제스처가 큰 사람이 아니죠. 하지만 프란치스코 정신을 따르면서 더 깊고 강력하며 차분한 리더십을 기대할 수 있을 것입니다. 다른 스타일이지만 같은 비전을 가지고 있습니다.]\n개혁과 전통 사이, 가톨릭의 균형을 레오 14세가 어떻게 찾아갈지 기대를 모으고 있습니다.\n[화면출처 유튜브 'romereports'·엑스 'GretchenOSV'·레딧 'r/AppleWatch']\n[영상편집 백경화 / 영상자막 조민서]",
        "relevance_score": 43
    },
    {
        "title": "관세쇼크까지 겹쳐 '시계제로'…TV 점유율 30% 탈환해야",
        "date": "2025-05-16 18:31",
        "link": "https://n.news.naver.com/mnews/article/011/0004486293?sid=101",
        "content": "완제품 시장까지 中 위협 거세져\nLCD 공급망 리스크에 비용 우려\nTV 사업 영업이익 1조 하회 분석\n트럼프 발 관세에 하반기도 불투명\n[서울경제]\n삼성전자(005930) 영상디스플레이(VD)사업부가 비상경영 체제를 공식화한 것은 19년 연속 왕좌를 이어왔던, 굳건했던 TV 사업마저 어려운 현실에 처했음을 보여준다. 중국 업계가 원재료부터 완제품 시장에서 삼성 TV의 지위를 위협하고 있고 올해 초 본격화한 트럼프발 통상 위기는 하반기 경영 시계를 불투명하게 만들고 있다.\n16일 업계에 따르면 TV 등 사업을 담당하는 VD사업부와 디지털가전(DA)사업부의 1분기 합산 영업이익은 약 3000억 원이다. 지난해 동기(약 5000억 원) 대비 약 40% 줄었다. 백색 가전을 담당하는 DA사업부의 적자가 포함됐지만 일각에서는 VD사업부의 영업이익이 1조 원에 조금 못 미치는 수준이라고 보고 있다. 통상 1분기가 TV 사업 비수기임을 고려해도 1조 원을 밑도는 실적은 어려운 TV 비즈니스를 방증한다는 평가다.\n실적 악화에는 TV 수요 약세와 경쟁 심화 등도 있지만 중국 업계가 틀어쥔 액정표시장치(LCD) 공급망 구조 또한 원인으로 작용했다. 올해 초 트럼프발 관세정책과 중국 정부의 TV·가전 구매 지원 정책이 겹치며 핵심 부품인 LCD 조달 비용이 높아진 것이다. 시장조사 업체 트렌드포스에 따르면 올해 1월 85인치 TV용 LCD 패널과 75인치 패널 가격은 각각 4달러, 3달러 상승했다.\n공급망 리스크는 중국이 LCD 공급망을 장악하면서 더욱 부각되고 있다. 중국 패널 기업들이 춘제와 같은 명절을 구실로 공장 가동률을 인위적으로 조정하면서 이들의 생산계획에 삼성전자의 비용 구조가 좌우되고 있는 것이다.\n19년 연속 글로벌 TV 시장에서 1위 차지하며 쌓아온 자신감도 예전 같지 않다. 2023년 30.1%였던 매출 기준 글로벌 TV 시장 점유율은 지난해 28.3%로 내려앉았다. 수량 기준에서는 지난해 중국 기업들의 합산 점유율이 처음으로 삼성전자를 비롯한 한국 기업들을 넘어서며 내부 위기감을 고조시키고 있다.\n올해 초부터 불거진 트럼프발 관세정책 변수가 이어지는 것 또한 부담이다. 삼성은 전 세계에 생산기지를 보유하고 있지만 물량을 이전하는 데는 설비투자 등 비용이 뒤따른다. 노경래 삼성전자 VD사업부 부사장은 올해 1분기 실적 발표에서 “2분기와 하반기 역시 미국 관세 영향 등 불확실성이 상존할 것으로 전망한다”고 설명했다.\n삼성전자 관계자는 “수십 년 회사를 다녔지만 비상경영을 선언한 적은 총 두세 차례 정도로 꼽는다”며 “다양한 대내외적 악재가 겹치며 내부 위기감이 전에 없이 높아진 상황”이라고 전했다.",
        "relevance_score": 42
    },
    {
        "title": "MSI, 컴퓨텍스 2025서 AI 노트북 및 핸드헬드 신제품 공개",
        "date": "2025-05-16 18:30",
        "link": "https://m.sports.naver.com/esports/article/442/0000182427",
        "content": "자료제공 - 엠에스아이코리아\n(주)엠에스아이코리아(https://kr.msi.com, 대표 공번서)는 컴퓨텍스 2025에서 AI 기반의 노트북과 핸드헬드, 프리미엄 협업 모델 등 다양한 신제품을 대거 공개하며, 기술력과 예술성이 어우러진 미래형 컴퓨팅 비전을 제시하겠다고 밝혔다.\nMSI 글로벌 마케팅 부사장 Sam Chern은 \"MSI는 단순한 AI 기능을 넘어, 고성능 컴퓨팅 기술의 한계를 끊임없이 확장하고 있다\"며 \"이번 컴퓨텍스는 사용자에게 더 빠르고 스마트한 몰입형 경험을 제공하는 자리가 될 것\"이라고 밝혔다.\n▲ MSI X Mercedes-AMG의 협업 제품, '스텔스 A16 AI+'와 '프레스티지 16 AI+'\nMSI는 Mercedes-AMG와의 지속적인 파트너십을 통해 럭셔리 게이밍 노트북, 스텔스 A16 AI+ 및 프레스티지 16 AI+ Mercedes-AMG Motorsport 두 신제품을 공개했다. '스텔스 A16 AI+'는 AMD 프로세서와 엔비디아 지포스 RTX 50 시리즈 그래픽, 프리미엄 디스플레이를 탑재한 고성능 게이밍 노트북이다. '프레스티지 16 AI+'는 인텔 프로세서와 4K OLED 패널로 생생한 비주얼을 구현한다. 두 모델 모두 AMG 시그니처 디자인 패턴과 공동 브랜드 로고, 고급 번들 액세서리(노트북 슬리브, 마우스, 마우스패드 등)를 포함한다.\n▲ 컴퓨텍스 2025 골든 어워드 수상! '타이탄 18 HX 드래곤 에디션 Norse Myth'\n컴퓨텍스 2025에서 골든 어워드를 수상한 '타이탄 18 HX 드래곤 에디션 Norse Myth'는 북유럽 신화에서 영감을 받은 3D 드래곤 금속 에칭 디자인과 수작업으로 새겨 넣은 정교한 디테일이 특징이며, 지포스 RTX 5090 탑재로 게이머 및 크리에이터 모두에게 훌륭한 퍼포먼스를 제공한다. NVIDIA Blackwell 아키텍처 기반의 AI 연산 성능과 DLSS 4 기술까지 탑재해 한 차원 높은 그래픽과 초고속 이미지 생성을 자랑하며, 전용 3D 드래곤 키체인 및 마우스, 마우스패드, 컬러 박스 등이 포함된 한정판 구성으로 소장 가치를 높였다.\n▲ 바뀐 건 흰색의 주요 색상뿐만 아니다! ''클로 8 AI+ 폴라 템페스트 에디션'\n2024년 말 시장에 성공적으로 진입한 MSI의 핸드헬드 '클로 8 AI+'는 컴퓨텍스 2025 베스트 초이스 어워드를 수상했다. 이번에 공개된 신형 '폴라 템페스트 에디션'은 최신 인텔 루나레이크 프로세서와 2TB NVMe SSD를 탑재해 성능과 저장 용량을 향상시켰다. 업그레이드된 스펙으로 보다 몰입감 있는 휴대용 게임 경험을 제공한다.\n▲ 예술 작품이 담긴 노트북, '프레스티지 13 AI+ Ukiyo-e 에디션'\nMSI는 일본의 저명한 전통 칠기 회사 OKADAYA와 협업해, 컴퓨텍스 베스트 초이스 어워드를 수상한 '프레스티지 13 AI+ Ukiyo-e 에디션' 노트북을 선보였다. 400년 이상의 전통을 지닌 야마나카 칠기 기술과 MSI의 첨단 AI 기술이 결합된 이번 에디션은 희소성과 예술성이 특징이다.\n노트북 외관에는 가쓰시카 호쿠사이의 대표작 '가나가와 앞바다의 큰 물결'이 정교하게 구현되어 있다. 대담한 색감과 뚜렷한 윤곽선이 특징인 우키요에 양식, 전통 목판화의 경계를 넘어 현대 기술과 예술의 융합을 상징하는 요소로 자리 잡았다.\n한편, 2025 컴퓨텍스 내 MSI 부스는 5월 20일부터 23일까지 타이베이 난강 전시센터 제1홀 4층 #M0504에 위치할 예정이며 MSI 노트북에 관한 자세한 정보는 MSI 사용자 카페 또는 MSI 코리아 홈페이지를 통해 확인할 수 있다.\n(주)엠에스아이코리아(https://kr.msi.com, 대표 공번서)는 컴퓨텍스 2025에서 AI 기반의 노트북과 핸드헬드, 프리미엄 협업 모델 등 다양한 신제품을 대거 공개하며, 기술력과 예술성이 어우러진 미래형 컴퓨팅 비전을 제시하겠다고 밝혔다.\nMSI 글로벌 마케팅 부사장 Sam Chern은 \"MSI는 단순한 AI 기능을 넘어, 고성능 컴퓨팅 기술의 한계를 끊임없이 확장하고 있다\"며 \"이번 컴퓨텍스는 사용자에게 더 빠르고 스마트한 몰입형 경험을 제공하는 자리가 될 것\"이라고 밝혔다.\n▲ MSI X Mercedes-AMG의 협업 제품, '스텔스 A16 AI+'와 '프레스티지 16 AI+'\nMSI는 Mercedes-AMG와의 지속적인 파트너십을 통해 럭셔리 게이밍 노트북, 스텔스 A16 AI+ 및 프레스티지 16 AI+ Mercedes-AMG Motorsport 두 신제품을 공개했다. '스텔스 A16 AI+'는 AMD 프로세서와 엔비디아 지포스 RTX 50 시리즈 그래픽, 프리미엄 디스플레이를 탑재한 고성능 게이밍 노트북이다. '프레스티지 16 AI+'는 인텔 프로세서와 4K OLED 패널로 생생한 비주얼을 구현한다. 두 모델 모두 AMG 시그니처 디자인 패턴과 공동 브랜드 로고, 고급 번들 액세서리(노트북 슬리브, 마우스, 마우스패드 등)를 포함한다.\n▲ 컴퓨텍스 2025 골든 어워드 수상! '타이탄 18 HX 드래곤 에디션 Norse Myth'\n컴퓨텍스 2025에서 골든 어워드를 수상한 '타이탄 18 HX 드래곤 에디션 Norse Myth'는 북유럽 신화에서 영감을 받은 3D 드래곤 금속 에칭 디자인과 수작업으로 새겨 넣은 정교한 디테일이 특징이며, 지포스 RTX 5090 탑재로 게이머 및 크리에이터 모두에게 훌륭한 퍼포먼스를 제공한다. NVIDIA Blackwell 아키텍처 기반의 AI 연산 성능과 DLSS 4 기술까지 탑재해 한 차원 높은 그래픽과 초고속 이미지 생성을 자랑하며, 전용 3D 드래곤 키체인 및 마우스, 마우스패드, 컬러 박스 등이 포함된 한정판 구성으로 소장 가치를 높였다.\n▲ 바뀐 건 흰색의 주요 색상뿐만 아니다! ''클로 8 AI+ 폴라 템페스트 에디션'\n2024년 말 시장에 성공적으로 진입한 MSI의 핸드헬드 '클로 8 AI+'는 컴퓨텍스 2025 베스트 초이스 어워드를 수상했다. 이번에 공개된 신형 '폴라 템페스트 에디션'은 최신 인텔 루나레이크 프로세서와 2TB NVMe SSD를 탑재해 성능과 저장 용량을 향상시켰다. 업그레이드된 스펙으로 보다 몰입감 있는 휴대용 게임 경험을 제공한다.\n▲ 예술 작품이 담긴 노트북, '프레스티지 13 AI+ Ukiyo-e 에디션'\nMSI는 일본의 저명한 전통 칠기 회사 OKADAYA와 협업해, 컴퓨텍스 베스트 초이스 어워드를 수상한 '프레스티지 13 AI+ Ukiyo-e 에디션' 노트북을 선보였다. 400년 이상의 전통을 지닌 야마나카 칠기 기술과 MSI의 첨단 AI 기술이 결합된 이번 에디션은 희소성과 예술성이 특징이다.\n노트북 외관에는 가쓰시카 호쿠사이의 대표작 '가나가와 앞바다의 큰 물결'이 정교하게 구현되어 있다. 대담한 색감과 뚜렷한 윤곽선이 특징인 우키요에 양식, 전통 목판화의 경계를 넘어 현대 기술과 예술의 융합을 상징하는 요소로 자리 잡았다.\n한편, 2025 컴퓨텍스 내 MSI 부스는 5월 20일부터 23일까지 타이베이 난강 전시센터 제1홀 4층 #M0504에 위치할 예정이며 MSI 노트북에 관한 자세한 정보는 MSI 사용자 카페 또는 MSI 코리아 홈페이지를 통해 확인할 수 있다.\n구독자 0응원수 0\n안녕하세요. 인벤 백승철 기자입니다.\nCopyright ⓒ 인벤. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n스포츠 기사 섹션(종목) 정보는 언론사 분류와 기술 기반의 자동 분류 시스템을 따르고 있습니다. 오분류에 대한 건은 네이버스포츠로 제보 부탁드립니다.\n오분류 제보하기",
        "relevance_score": 37
    },
    {
        "title": "네이버페이, 애플 서비스 간편결제 지원 시작",
        "date": "2025-05-16 18:20",
        "link": "https://www.jemin.com/news/articleView.html?idxno=802296",
        "content": "네이버페이(Npay)가 국내 애플 서비스에서 간편결제를 제공한다고 16일 밝혔다. 앱 스토어와 애플 뮤직, 아이클라우드 플러스 등 주요 애플 서비스에서 Npay 포인트와 머니를 결제 수단으로 활용할 수 있게 됐다. 사용자는 애플 계정 페이지에서 지불 방법 추가 기능을 통해 네이버 ID를 연동하면 간편하게 이용 가능하다.\n애플 기기와 연동된 계정을 통해 한 번의 등록 절차만 완료하면 모든 애플 기기에서 Npay로 결제할 수 있다. 안전한 환경과 연결된 계좌 충전 금액, 프로모션 적립 포인트까지 활용할 수 있어 이용 편의성이 높다. Npay 관계자는 \"지속적인 범용성 강화를 통해 더 많은 결제처에서 간편한 경험을 제공할 계획\"이라고 밝혔다.\n이번 협력으로 애플 서비스 이용자는 네이버 생태계와의 연동성을 강화하게 됐다. Npay는 기존에 구글 플레이, 카카오톡 등 다양한 플랫폼과 연계된 바 있어 확장성에 대한 기대감이 높아지고 있다. 결제 수단의 다양화로 소비자 선택권이 넓어진 것으로 분석된다.",
        "relevance_score": 30
    },
    {
        "title": "[단독] 19년 연속 세계 1등이었는데…삼성 TV 첫 비상경영",
        "date": "2025-05-16 18:05",
        "link": "https://n.news.naver.com/mnews/article/015/0005132956?sid=101",
        "content": "회의·행사·출장비 등 20% 감축삼성전자 영상디스플레이(VD)사업부가 ‘비상 경영’에 들어갔다. ‘19년 연속 세계 TV 시장 1위’를 지켜온 삼성전자 VD사업부가 비상 경영에 나선 것은 이번이 처음이다. TV 수요 감소와 중국 업체의 저가 공세, LCD(액정표시장치) 패널 가격 인상 등 악재가 겹친 영향이라는 분석이 나온다.\n16일 업계에 따르면 용석우 삼성전자 VD사업부장(사장)은 최근 임원회의에서 비상 경영 체제 돌입을 선언하며 긴축 경영 방침을 임직원에게 공지했다. 회의, 행사, 소모품 등과 관련된 비용을 줄이고 해외 출장을 최소화해 각종 경비 지출을 20%가량 줄이는 방안이 담긴 것으로 알려졌다.\nVD사업부가 비상 경영에 나선 것은 판매 감소와 부품값 상승이 겹치며 실적이 악화한 데 따른 것이다. 2022년 19.6%이던 삼성의 글로벌 TV 시장 점유율은 하이얼, TCL 등 중국 업체의 저가 공세에 밀려 지난해 17.6%로 떨어졌다. 이런 상황에서 핵심 부품인 LCD 패널 가격은 작년 12월 173달러(65형 UHD급 기준)에서 이달 178달러로 5개월 새 2.9% 올랐다. 이에 따라 올 1분기 삼성전자의 TV·가전 합산 영업이익은 3000억원으로 1년 전(5300억원) 대비 43.4% 급감했다.\n업계 관계자는 “2022년 말 스마트폰, TV, 가전사업을 아우르는 디바이스경험(DX) 부문 전체가 비상 경영에 들어간 적은 있지만, VD사업부 단독 가동은 처음”이라며 “비상 경영 체제가 확산할 가능성도 있다”고 말했다. 글로벌 TV시장의 최강자가 일본 소니에서 삼성전자로 바뀐 건 2006년이었다. 세련된 디자인과 압도적인 성능을 겸비한 ‘보르도 TV’가 전 세계적으로 돌풍을 일으킨 덕분이었다. 일본보다 발 빠르게 LCD, PDP 등 ‘벽걸이 TV’ 시대를 연 삼성에 맞설 만한 적수는 없었다. 그때만 해도 중국의 기술력은 삼성에 비할 바가 아니었다.\n글로벌 TV시장에서 ‘삼성 천하’에 균열이 생기기 시작한 건 2020년대 들어서면서다. 가격으로만 승부하던 TCL, 하이센스 등 중국 업체가 기술을 확보하면서 동남아시아 등 개발도상국은 물론 미국 유럽 등 선진국 시장도 갉아먹기 시작한 것. 여기에 글로벌 LCD 패널 시장을 접수한 중국 디스플레이 업체들이 가격을 올리기 시작하자 19년째 글로벌 TV 시장 1위 자리를 지켜온 삼성전자도 코너에 몰리게 됐다. 삼성전자 영상디스플레이(VD)사업부가 처음으로 ‘비상경영’을 선언한 배경이다. 삼성전자 VD사업부가 비상경영에 들어간 건 2022년 스마트폰, 가전, TV를 아우르는 디바이스경험(DX) 부문이 시행한 비상경영과는 결이 다르다. 당시엔 삼성전자 DX부문의 재무파트가 중심이 돼 전반적인 비용 절감에 들어갔다면, 이번에는 VD 사업부장의 판단으로 TV 사업 전반의 경쟁력 재점검과 효율화 방안 찾기에 나섰다는 이유에서다.\n글로벌 TV 시장의 ‘넘사벽’이던 삼성전자가 현 상황을 ‘위기’로 규정한 데는 이유가 있다. 점점 거세지는 중국의 공습에 제대로 대응하지 못하면 수년 내 글로벌 넘버원 자리를 내줄 수 있다고 봤기 때문이다. 글로벌 TV 시장 점유율이 모든 걸 말해준다. 삼성의 점유율은 2022년 19.6%에서 지난해 17.6%로 하락한 반면 TCL(11.7%→13.9%)과 하이센스(10.5%→12.3%)는 큰 폭으로 상승했다. 업계에선 삼성의 하락 곡선과 TCL 및 하이센스의 상승 곡선이 만나는 시점이 이르면 향후 3~4년이 될 것으로 예상하고 있다.\n업계 관계자는 “중국의 기술력이 갈수록 높아지면서 중국 TV는 더 이상 저렴한 제품이 아니라 ‘싸고 좋은 제품’이란 인식이 확산하고 있다”며 “이대로 가다간 글로벌 1위 타이틀을 빼앗길 수 있다는 위기감에 삼성이 비상경영을 선언한 것”이라고 말했다. VD사업부의 위기경영을 부른 또 다른 이유는 상승하는 LCD 패널 가격이다. 전 세계에서 판매되는 TV의 90%에 장착되는 LCD 가격은 계속 오르고 있다. 삼성전자의 지난해 패널 비용은 7조5825억원으로, 최근 3년 새 최고치를 기록했다.\n삼성디스플레이와 LG디스플레이가 OLED로 전환하면서 LCD 시장을 완전히 장악한 중국 디스플레이 업체들이 공급량 조절에 나선 탓이다. 옴디아에 따르면 수요가 많은 65형 LCD TV 패널 가격은 지난해 12월 173달러에서 이달 178달러로 상승했다.\n삼성은 대대적인 비용 절감과 함께 아직 중국과 격차가 있는 프리미엄 TV 판매를 늘려 대응한다는 전략을 세웠다. 회의·행사·소모품 등 비용을 줄이고 해외 출장을 최소화 할 계획이다. 원재료와 마케팅 등 각종 비용을 줄일 계획이다. 당장 TV 사업 정체를 돌파할 대책 마련이 쉽지 않은 만큼 불필요한 비용부터 줄이기로 한 것이다.\n삼성은 아울러 LCD TV보다 단가가 높은 OLED TV 등 프리미엄 제품 판매를 늘리기로 했다. 용석우 VD사업부장(사장)은 지난달 신제품 출시 행사에서 “세계 경제의 불확실성 확대에도 OLED TV를 포함한 프리미엄 TV 시장은 계속 성장하고 있다”며 “앞으로 계속 비중을 확대해 나갈 것”이라고 말했다.",
        "relevance_score": 57
    },
    {
        "title": "이제 애플 서비스에서도 ‘네이버페이’로 결제한다",
        "date": "2025-05-16 18:05",
        "link": "https://n.news.naver.com/mnews/article/022/0004036134?sid=105",
        "content": "이제 애플 서비스에서도 ‘네이버페이’로 결제한다\n네이버페이(Npay)는 16일 국내 애플 서비스에서 간편결제를 제공한다고 밝혔다.\n이에 앱스토어(App Store)와 애플 뮤직(Apple Music), 애플 티비 플러스(Apple TV+), 아이클라우드 서비스(iCloud+)에서 게임과 애플리케이션, 음악 등 결제 시에 Npay 포인트와 머니로 지불할 수 있다.\n애플 계정 페이지의 ‘지불 방법 추가’에서 Npay를 선택한 후, 네이버 ID와 계정 연동으로 Npay를 지불 수단으로 추가할 수 있다.\n이러한 과정을 한 번만 거치면 보유 중인 모든 애플 기기에서 Npay로 간편하게 결제할 수 있다.\n네이버페이 관계자는 \"더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나가겠다“고 말했다.\n기자 프로필\n같이 갑시다. 실시간 제보 : 카카오톡 채널 '김동환 기자'\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 27
    },
    {
        "title": "“아이폰 미국서 만들어라” 트럼프 압박에 애플 ‘난감’",
        "date": "2025-05-16 17:56",
        "link": "https://byline.network/?p=9004111222564570",
        "content": "“아이폰 미국서 만들어라” 트럼프 압박에 애플 ‘난감’\n중국 내 아이폰 생산 공장을 인도로 옮기려는 애플의 계획에 차질이 생겼다. 블룸버그는 15일(현지시각) 도널드 트럼프 미국 대통령이 최근 팀 쿡 애플 최고경영자(CEO)에게 “인도에 공장을 짓는 걸 중단하라” 요구했다고 보도했다.\n보도에 따르면 트럼프 대통령은 “(애플이) 인도에서 사업하는 걸 원하지 않는다고 (팀 쿡에게) 말했다”며 “대화 결과에 따라서 애플은 미국 내 아이폰 생산량을 늘릴 것”이라고 밝혔다. 인도 대신 미국에서 아이폰을 생산하라고 직접 요구한 셈이다.\n트럼프 대통령은 첫 대선 후보로 나섰던 2016년에도 이와 비슷한 기조의 발언을 한 바 있다. 당시 그는 버지니아주에서 진행한 연설에서 “해외에서 제품을 생산하는 미국 기업을 처벌해야 한다”며 “애플이 미국에서 제품을 만들도록 강요할 것”이라고 말했다.\n이는 트럼프가 주장하는 보호무역주의와 미국 우선주의 정책의 일환이다. 그는 미국 기업들이 생산 비용을 줄이려 공장을 해외로 이전하면서 미국 내 일자리가 줄고 있다며, 해외 생산품에 높은 관세를 매기면 기업들이 다시 미국에 생산 공장을 마련해 일자리를 창출하고 무역 적자를 완화할 수 있다고 주장해왔다.\n애플은 미국의 대중 관세 영향을 최소화하기 위해 중국에서의 아이폰 생산 비중을 줄이려 하고 있다. 이달 초 팀 쿡은 “회계연도 3분기부터 미국에서 판매하는 아이폰 대부분을 인도 공장에서 조달하겠다”고 밝혔다. 업계에서는 인도에서 생산하는 아이폰 대부분을 미국으로 수출할 경우 미국 내 수요를 절반 정도 충족할 것으로 예상했다.\n트럼프 대통령이 직접 제동을 걸면서 애플은 사면초가에 몰렸다.\n중국의 아이폰 생산 공장을 유지하자니 향후 대중 관세가 어떻게 바뀔지 어림짐작할 수 없다. 12일 미국은 중국과의 상호관세를 125%에서 10%로 인하하겠다고 발표했으나 이는 90일 동안만 유효하다.\n당초 계획대로 인도의 아이폰 생산 비중을 늘리는 방안도 순탄치만은 않다. 지난달 중국은 자국 내 애플 부품 공급업체가 아이폰 생산에 필요한 장비를 반출하는 것을 막았다. 생산 설비의 운영체제가 중국어로 돼 있어 인도 노동자가 다루기 어려운 점도 지적된 바 있다.\n트럼프의 압박에도 불구하고 애플이 미국에서 아이폰을 생산하기는 어려울 전망이다. 중국이나 인도에 비해 인건비가 비싸고 숙련된 노동자를 구하기 어려우며, 아직 미국에 아이폰 생산 공장이 없는 탓이다. 최근 몇 년간 중국을 중심으로 아이폰 공급망을 구축한 탓에 부품 공급 업체도 대부분 중국에 포진했다.\n아이폰을 어느 나라에서 생산하더라도 제조단가가 오르는 건 불가피할 것으로 보인다. 12일 월스트리트저널(WSJ)은 애플이 아이폰 가격 인상을 검토하고 있으며, 미 정부와의 충돌을 피하기 위해 관세가 아닌 다른 데서 가격 인상의 이유를 찾고 있다고 보도했다.\n글. 바이라인네트워크\n<이병찬 기자>bqudcks@byline.network",
        "relevance_score": 74
    },
    {
        "title": "[단독] TV 점유율 줄고 LCD패널값↑…삼성, 체질개선 승부수",
        "date": "2025-05-16 17:56",
        "link": "https://n.news.naver.com/mnews/article/015/0005132933?sid=101",
        "content": "\"글로벌 1위 뺏길 수 없다\"\nTV 점유율 2년 새 2%P 낮아져\n핵심 부품 LCD패널값 오르자\n비용 최소화로 직원들에 경각심\n프리미엄 TV로 질적 성장\n경기 나빠도 OLED TV는 성장\n고수익 제품으로 中 추격 대응글로벌 TV시장의 최강자가 일본 소니에서 삼성전자로 바뀐 건 2006년이었다. 세련된 디자인과 압도적인 성능을 겸비한 ‘보르도 TV’가 전 세계적으로 돌풍을 일으킨 덕분이었다. 일본보다 발 빠르게 LCD, PDP 등 ‘벽걸이 TV’ 시대를 연 삼성에 맞설 만한 적수는 없었다. 그때만 해도 중국의 기술력은 삼성에 비할 바가 아니었다.\n글로벌 TV시장에서 ‘삼성 천하’에 균열이 생기기 시작한 건 2020년대 들어서면서다. 가격으로만 승부하던 TCL, 하이센스 등 중국 업체가 기술을 확보하면서 동남아시아 등 개발도상국은 물론 미국 유럽 등 선진국 시장도 갉아먹기 시작한 것. 여기에 글로벌 LCD 패널 시장을 접수한 중국 디스플레이 업체들이 가격을 올리기 시작하자 19년째 글로벌 TV 시장 1위 자리를 지켜온 삼성전자도 코너에 몰리게 됐다. 삼성전자 영상디스플레이(VD)사업부가 처음으로 ‘비상경영’을 선언한 배경이다.\n삼성전자 VD사업부가 비상경영에 들어간 건 2022년 스마트폰, 가전, TV를 아우르는 디바이스경험(DX) 부문이 시행한 비상경영과는 결이 다르다. 당시엔 삼성전자 DX부문의 재무파트가 중심이 돼 전반적인 비용 절감에 들어갔다면, 이번에는 VD 사업부장의 판단으로 TV 사업 전반의 경쟁력 재점검과 효율화 방안 찾기에 나섰다는 이유에서다.\n글로벌 TV 시장의 ‘넘사벽’이던 삼성전자가 현 상황을 ‘위기’로 규정한 데는 이유가 있다. 점점 거세지는 중국의 공습에 제대로 대응하지 못하면 수년 내 글로벌 넘버원 자리를 내줄 수 있다고 봤기 때문이다. 글로벌 TV 시장 점유율이 모든 걸 말해준다. 삼성의 점유율은 2022년 19.6%에서 지난해 17.6%로 하락한 반면 TCL(11.7%→13.9%)과 하이센스(10.5%→12.3%)는 큰 폭으로 상승했다. 업계에선 삼성의 하락 곡선과 TCL 및 하이센스의 상승 곡선이 만나는 시점이 이르면 향후 3~4년이 될 것으로 예상하고 있다.\n업계 관계자는 “중국의 기술력이 갈수록 높아지면서 중국 TV는 더 이상 저렴한 제품이 아니라 ‘싸고 좋은 제품’이란 인식이 확산하고 있다”며 “이대로 가다간 글로벌 1위 타이틀을 빼앗길 수 있다는 위기감에 삼성이 비상경영을 선언한 것”이라고 말했다. VD사업부의 위기경영을 부른 또 다른 이유는 상승하는 LCD 패널 가격이다. 전 세계에서 판매되는 TV의 90%에 장착되는 LCD 가격은 계속 오르고 있다. 삼성전자의 지난해 패널 비용은 7조5825억원으로, 최근 3년 새 최고치를 기록했다.\n삼성디스플레이와 LG디스플레이가 OLED로 전환하면서 LCD 시장을 완전히 장악한 중국 디스플레이 업체들이 공급량 조절에 나선 탓이다. 옴디아에 따르면 수요가 많은 65형 LCD TV 패널 가격은 지난해 12월 173달러에서 이달 178달러로 상승했다.\n삼성은 대대적인 비용 절감과 함께 아직 중국과 격차가 있는 프리미엄 TV 판매를 늘려 대응한다는 전략을 세웠다. 회의·행사·소모품 등 비용을 줄이고 해외 출장을 최소화 할 계획이다. 원재료와 마케팅 등 각종 비용을 줄일 계획이다. 당장 TV 사업 정체를 돌파할 대책 마련이 쉽지 않은 만큼 불필요한 비용부터 줄이기로 한 것이다.\n삼성은 아울러 LCD TV보다 단가가 높은 OLED TV 등 프리미엄 제품 판매를 늘리기로 했다. 용석우 VD사업부장(사장)은 지난달 신제품 출시 행사에서 “세계 경제의 불확실성 확대에도 OLED TV를 포함한 프리미엄 TV 시장은 계속 성장하고 있다”며 “앞으로 계속 비중을 확대해 나갈 것”이라고 말했다.",
        "relevance_score": 60
    },
    {
        "title": "토스페이, 애플 스토어·서비스 간편결제 지원",
        "date": "2025-05-16 17:52",
        "link": "https://www.smartfn.co.kr/news/articleView.html?idxno=110016",
        "content": "토스가 토스페이를 애플 서비스 결제 수단으로 지원한다고 16일 밝혔다. 앞으로 앱 스토어, 애플뮤직, 애플 TV 앱, 애플 아케이드, 아이클라우드 저장 공간 등에서 토스페이로 결제 가능하다.\n토스페이는 사전에 카드, 계좌를 등록하여 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 애플 계정에 토스페이를 연결하면 서비스를 이용할 수 있다. 토스는 \"기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다\"고 안내했다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다\"며 \"이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다\"고 말했다.\n관련기사",
        "relevance_score": 32
    },
    {
        "title": "토스, 애플 앱스토어에 토스페이 간편결제 지원",
        "date": "2025-05-16 17:12",
        "link": "http://www.sisacast.kr/news/articleView.html?idxno=74094",
        "content": "(시사캐스트, SISACAST=이민선 기자) 토스가 토스페이를 애플 서비스 결제 수단으로 지원한다고 16일 밝혔다. 앞으로 앱스토어, 애플뮤직, 애플TV, 애플아케이드, 아이클라우드 저장 공간 등에서 토스페이로 결제 가능하다.\n토스페이는 사전에 카드, 계좌를 등록하여 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 “토스페이가 애플 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 Apple 서비스 결제 지원은 중요한 의미를 지닌다”라고 말했다. [시사캐스트]\n저작권자 © 시사캐스트 무단전재 및 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "애스턴마틴, 세계 최초 ‘애플 카플레이 울트라’ 탑재..그 배경은?",
        "date": "2025-05-16 17:10",
        "link": "https://www.dailycar.co.kr/content/news.html?type=view&autoId=57219",
        "content": "[데일리카 김경현 기자] 애스턴마틴이 세계 최초로 애플의 차세대 인카(In-Car) 시스템인 ’카플레이 울트라(CarPlay Ultra)’를 자사 차량에 탑재한다고 15일(한국시간) 밝혔다.\n카플레이 울트라는 기존 카플레이와는 달리, 센터 디스플레이를 비롯해 계기판에서도 실시간 정보와 콘텐츠를 확인할 수 있다.\n속도계와 회전계를 비롯한 클러스터 레이아웃을 사용자가 선택할 수 있으며, 지도나 음악 등의 콘텐츠를 풀스크린으로 표시하는 기능도 포함됐다. 또한 음성비서인 Siri와 터치스크린, 물리 버튼을 통해 공조장치나 오디오 시스템을 제어할 수 있어 사용 편의성을 높였다. 이 밖에도 차체 제어 시스템과 ESP, 배기 시스템, 주행 보조 시스템 등의 기능도 조작할 수 있다.\n적용 예정인 차량은 DBX와 밴티지(Vantage), DB12, 밴퀴시(Vanquish)로, 미국과 캐나다 지역의 신규 차량 주문분부터 기본 탑재된다. 기존에 출고된 차량은 시일내 무선 업데이트(OTA)를 반영된다.\n카플레이 울트라는 아이폰 12 이후 모델에서 iOS 18.54 이상 버전을 통해 사용할 수 있으며, 전 세계 시장에는 향후 12개월 내 순차적으로 확대 적용될 예정이다.\n애스턴마틴의 CEO 아드리안 홀마크는 “애플과의 협업을 통해 세계 최초로 카플레이 울트라를 선보이게 돼 기쁘다”며 “이번 기술은 애스턴마틴의 첨단 인포테인먼트 시스템을 기반으로 기능성과 개인화 경험을 크게 확장시켜줄 것이다”고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "트럼프, 인도 대신 미국서 아이폰 생산하라는데… 애플의 3가지 고민은",
        "date": "2025-05-16 17:00",
        "link": "https://n.news.naver.com/mnews/article/366/0001077823?sid=105",
        "content": "아이폰 부품 대부분이 중국산… 대미 수출 금지하면 생산 차질\n중국 현지 숙련공 못 데려와 아이폰 수율 저하 우려\n도널드 트럼프 미국 대통령이 애플을 향해 “미국에서 판매하는 아이폰은 미국에서 만들어야 한다”는 입장을 내놓으면서, 중국에서 인도로 아이폰 생산기지를 이전해왔던 애플의 고민이 깊어지고 있다. 애플은 ①인건비 상승에 따른 아이폰 가격 인상 ②중국산 부품의 미국 수출 금지로 인한 아이폰 생산 차질 우려 ③숙련된 인력 확보 부족에 따른 제품 수율 저하라는 세 가지 관점에서 아이폰 생산기지의 미국 이전을 따져봐야 하는 상황이다.\n15일(현지시각) AFP통신 등 외신 보도에 따르면 중동을 순방 중인 트럼프 대통령은 카타르에서 기자간담회를 열고 “애플이 미국에서 판매되는 아이폰을 인도에서 생산할 계획을 세우는 것은 바람직하지 않다. 미국에서 팔리는 아이폰은 미국에서 만들어야 한다”고 밝혔다. 팀 쿡 애플 최고경영자(CEO)는 이달 초 실적 발표에서 “6월부터 미국 내에서 판매되는 대부분의 아이폰은 인도에서 생산될 것”이라고 언급한 바 있다.\n애플은 미·중 무역전쟁과 관세 여파로 중국에서의 생산비 상승 우려가 커지자 아이폰 조립라인과 부품 공급망의 인도 이전을 추진해왔다. 지난해 아이폰 10대 중 2대는 인도에서 생산한 제품이었다. 지난 12일 인도 정부는 애플의 아이폰 생산 파트너인 폭스콘과 인도 HCL그룹의 합작 반도체 공장 설립 계획을 승인했다. 파이낸셜타임스(FT)는 애플이 내년 말까지 미국에서 판매되는 6000만대 이상의 아이폰 전량을 인도에서 조달할 계획이라고 보도했다.\n트럼프 대통령이 미국에서 아이폰을 생산하라고 애플을 압박하고 있지만, 애플은 이러지도 저러지도 못하는 상황이다. 미국으로 생산기지 이전을 망설이는 가장 큰 이유는 아이폰 가격 인상 때문이다. 인건비가 저렴한 중국이나 인도 대신 미국에서 제품을 생산하면 인건비가 오르기 때문에 미국 판매용 아이폰 가격 인상이 불가피하다는 것이다. 웜지 모핸 뱅크오브아메리카 증권 애널리스트는 “아이폰16 프로 맥스의 최종 조립만 미국으로 이전해도 높은 인건비로 인해 비용이 25% 증가할 수 있다”며 “인건비가 25% 오르는 것만 감안해도 1199달러인 아이폰16 프로 가격이 1500달러는 돼야 한다”고 분석했다.\n무엇보다 아이폰의 미국 판매가 인상은 글로벌 시장에서 판매되는 아이폰 가격의 동반 상승을 유발해 제품 경쟁력을 무너뜨릴 수 있다. 애플의 정책상 미국 판매가를 기준으로 전 세계적으로 아이폰 가격을 균일하게 책정하고 있어서다. IT업계 관계자는 “애플은 지난 3년간 아이폰 가격을 동결하는 전략을 펼쳐왔다. 아이폰의 미국 판매가가 오르면 다른 나라에서도 아이폰 가격 인상이 불가피하다”며 “그렇게 하지 않으면 가격이 저렴한 국가에서 아이폰 직구가 급증할 수 있기 때문”이라고 설명했다.\n애플이 미국으로 생산기지 이전을 우려하는 또다른 이유로는 중국에 치우친 부품 공급망과 숙련된 제조 인력이 꼽힌다. 대부분의 부품 공급망이 중국에 있기 때문에 미중 갈등 심화로 중국이 미국으로 부품 수출을 금지할 경우 아이폰 생산에 차질이 생긴다는 것이다. 또한 미국으로 들어오는 중국산 부품에 높은 관세가 부과되면 아이폰 가격 상승 문제가 심화될 수 있다는 우려도 있다.\n인력 확보도 문제다. 미국에서 공장을 짓고 제품 공정 수율을 끌어올리려면 중국 아이폰 공장의 엔지니어를 데려와 라인을 설치하고, 숙련공들을 불러 공정 전반을 개선해야 하는데 이들을 미국으로 데려오는 게 쉽지 않다는 것이다. 중국 정부가 이들에 대한 비자 발급을 거부할 가능성이 있어서다. 전자업계 관계자는 “애플이 인도로 일부 조립라인을 옮겼지만 중국 공장에서 숙련된 인력을 인도로 많이 데려가지 못했다. 그 결과 제품 공정 수율이 50%도 채 나오지 않는 걸로 안다”며 “애플이 미국으로 중국인 숙련공들을 배치하려고 해도 중국 정부가 개입해 무산될 가능성이 크다”고 했다.",
        "relevance_score": 139
    },
    {
        "title": "[주간 서머리] 경제·산업계 MG손보 신규영업정지 처분...LG전자 美-越 ...",
        "date": "2025-05-16 17:00",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=212273",
        "content": "[아시아에이=이채현·김수빈·김호성·강민수·이준호·이수현 기자] 한 주간 경제·산업계는 바쁘게 돌아갔다.\nMG손해보험이 신규 계약을 체결을 중단하는 영업 정지 처분을 받은 가운데 기존 보험 계약 151만여 건은 내년까지 모두 5대 대형 손보사로 이전된다. 4월 중 전 금융권 가계대출이 5조3000억원 증가하며, 전월 대비 증가폭이 크게 확대된 것으로 나타났다.\n삼성전자가 유럽 최대 공조기기 업체 '플랙트'를 인수하는 한편 갤럭시 S25 엣지를 공개했다.\nLG전자가 미국이 베트남에 부과한 46%의 상호관세에 대응해 베트남 하이퐁 공장 미국향 냉장고 생산 물량을 줄이기로 했다. 위메이드가 위믹스 거래지원 종료 효력 정지 위한 가처분 신청을 제기했다.\n한화호텔앤드리조트가 아워홈 지분 인수를 위한 거래 대금 지급을 완료하고 계약을 최종 마무리했다. 코웨이가 청호나이스와 얼음정수기 특허침해소송 대법원서 최종 승소했다.\n세종시의 부동산 가격이 대통령실 및 국회 이전 기대감에 오르고 있다. 종근당이 50여년만에 새로운 기업 아이덴티티(C.I)를 교체했다.\n한 주간 경제·산업계 소식을 알아본다.\n◇금융업계 소식\n△MG손보 신규영업정지, 기존 계약 '5대 손보사'로 이전\n부실금융기관으로 지정된 MG손해보험이 신규 계약을 체결을 중단하는 영업 정지 처분을 받은 가운데 기존 보험 계약 151만여 건은 내년까지 모두 5대 대형 손보사로 이전된다.\n15일 금융권에 따르면 오는 11월 14일까지 6개월간 신규 보험계약 체결과 기존보험 계약의 내용 변경은 정지된다. 다만 보험료 수령, 보험금 지급 등 기존 보험계약 유지와 관리를 위한 업무는 종전과 같이 수행하는 것으로 알려졌다.\nMG손보가 보유한 기존보험계약은 △삼성화재 △DB손해보험 △현대해상 △KB손보 △메리츠화재로 이전되며 기존 MG손보 계약자들의 지위도 변함없이 유지될 전망이다.\n△4월 가계대출 5.3조원 증가…주택담보대출 중심=지난 4월 중 전 금융권 가계대출이 5조3000억원 증가하며, 전월 7000억원 대비 증가폭이 크게 확대된 것으로 나타났다.\n금융당국에 따르면 주택담보대출은 4조8000억원 늘어 전월보다 증가폭이 커졌다. 은행권 주택담보대출 증가세가 두드러진 반면, 제2금융권은 소폭 감소했다. 기타대출은 신용대출 증가 전환에 힘입어 5000억원 증가했다.\n업권별로 보면, 은행권 가계대출은 주택담보대출과 정책성 대출 증가로 4조8000억원 증가했다. 제2금융권은 저축은행과 보험사의 가계대출이 증가로 돌아섰으나, 상호금융권의 증가세는 다소 둔화되었다.\n금융당국은 \"지난 2~3월 주택 거래 증가 관련 대출 실행이 4월 주택담보대출 증가를 이끌었고, 신용대출 중심의 기타대출 증가는 주식 시장 변동성 확대에 따른 자금 수요 때문\"이라고 분석했다.\n이어 \"4월 가계대출 증가폭이 다소 크지만, 연간 관리 목표를 고려할 때 현재까지는 관리 가능한 수준\"이라고 평가하면서도, \"금리 인하 기대감, 5월 자금 수요, 7월 스트레스 DSR 시행 등의 영향으로 가계대출 증가세가 커질 가능성을 배제할 수 없다\"고 언급했다.\n◇IT·전자업계 소식\n△삼성전자, 유럽 최대 공조기기 업체 '플랙트' 인수=삼성전자가 유럽 최대 공조기기 업체인 독일 플랙트그룹(FläktGroup, 이하 플랙트)을 인수해, 고성장 중인 글로벌 공조 시장에 본격 진출한다.\n삼성전자는 지난 14일 영국계 사모펀드 트라이튼(Triton)이 보유한 플랙트 지분 100%를 15억유로에 인수하는 계약을 체결했다.\n플랙트는 100년 이상 축적된 기술력을 가진 공조기기 업체로, 특히 글로벌 대형 데이터센터 공조 시장에서 뛰어난 제품 성능과 안정성, 신뢰도 있는 서비스 지원 등으로 높은 고객 만족도를 확보하며 빠른 성장세를 지속해 오고 있다.\n삼성전자는 공조사업을 성장동력으로 육성하기 위해 적극 투자할 계획이다.\n공조사업은 가정과 다양한 상업, 산업 시설에 최적의 공기를 공급하기 위해 온습도를 제어하는, 인류의 삶과 연관된 핵심 산업으로 지구온난화, 친환경 에너지 규제 등으로 글로벌 수요가 늘어나고 있다.\n특히 공조사업 중 공항, 쇼핑몰, 공장 등 대형 시설을 대상으로 하는 중앙공조 시장은 지난해 610억달러에서 2030년 990억달러로 연평균 8% 성장할 것으로 전망된다. 이중 데이터센터 부문은 2030년까지 441억달러 규모로 연평균 18%의 높은 성장률로 공조 시장을 견인하고 있으나, 글로벌 공급 경험, 최적의 설계와 솔루션 제시 역량을 갖춰야하는 등 진입장벽이 높은 산업이다.\n노태문 삼성전자 디바이스경험(DX)부문장 직무대행(사장)은 \"삼성전자는 AI, 데이터센터 등에 수요가 큰 중앙공조 전문업체 플랙트를 인수하며 글로벌 종합공조 업체로 도약하기 위한 발판을 마련했다\"며 \"앞으로 고성장이 예상되는 공조사업을 미래 성장동력으로 지속 육성해 나가겠다\"고 전했다.\n삼성전자는 플랙트 인수 절차를 연내에 마무리할 예정이다.\n△삼성전자, 갤럭시 S25 엣지 공개=삼성전자가 13일 오전 9시(한국시간) 삼성닷컴 등 온라인에서 '갤럭시 S25 엣지: 비욘드 슬림(Galaxy S25 Edge: Beyond slim)' 행사를 열고 초슬림 스마트폰 '갤럭시 S25 엣지'를 공개했다.\n'갤럭시 S25 시리즈' 라인업을 완성하는 '갤럭시 S25 엣지'는 역대 갤럭시 S 시리즈 중 가장 슬림한 디자인과 강력한 성능, 견고한 내구성을 갖췄다.\n노태문 삼성전자 DX부문장 직무대행(사장)은 \"갤럭시 S25 엣지는 초슬림 기술의 한계를 넘어, 사용자 경험을 혁신하는 제품\"이라며 \"디자인과 엔지니어링 장인 정신의 완벽한 균형을 이루어낸 업계의 새로운 카테고리\"라고 강조했다.\n먼저 갤럭시 S25 엣지는 정교한 설계와 경량화를 통해 갤럭시 S 시리즈 중 가장 얇은 5.8mm 두께의 슬림 디자인, 163g 무게를 구현했다. 이는 S25 울트라 대비 2.4mm 얇은 수준이다. 이처럼 슬림해진 디자인에도 갤럭시 S25 엣지는 견고한 내구성도 갖춘 것이 특징이다, 전면 디스플레이에는 모바일용 글라스 세라믹 신소재인 '코닝 고릴라 글라스 세라믹 2'를 적용해 손상 저항 및 균열 방어를 강화했다.\n카메라의 경우 2억 화소의 초고해상도 광각 카메라를 탑재해 갤럭시 S25 울트라급 촬영 경험을 제공한다. 또 갤럭시 S25 시리즈의 모든 갤럭시 AI 기반 편집 기능을 동일하게 지원한다.\n얇지만 성능도 챙겼다. 갤럭시 S25 엣지는 갤럭시 S25 시리즈와 동일하게 갤럭시 전용 칩셋 중 역대 가장 강력한 성능을 갖춘 '갤럭시용 스냅드래곤 8 엘리트'을 탑재했다. 삼성전자와 퀄컴이 협력해서 개발한 해당 칩셋은 온디바이스 AI 처리 성능을 강화하며, 빠르고 안정적인 성능을 제공한다. 방열 시스템도 강화했다. 갤럭시 S25 엣지는 효율적인 열 분산을 위해 갤럭시 S24 대비 더 얇고 넓어진 구조로 재설계된 베이퍼 챔버를 내장해 장시간 사용에도 발열을 제어한다.\n갤럭시 S25 엣지는 '티타늄 실버', '티타늄 제트블랙', '티타늄 아이스블루' 3가지 색상으로 출시되며, 256GB, 512GB 스토리지를 탑재한 모델이 각각 149만6000원, 163만9000원이다.\n△LG전자, 美 관세 대응 위해 베트남 냉장고 생산 물량 ↓=LG전자가 미국이 베트남에 부과한 46%의 상호관세에 대응해 베트남 하이퐁 공장 미국향 냉장고 생산 물량을 줄이기로 했다.\nLG전자는 최근 베트남 하이퐁 공장 냉장고 생산라인 가동률을 낮춰 미국향 냉장고 물량을 줄이고, 대신 멕시코 몬테레이 공장에서 생산하는 냉장고의 미국 시장 공급 비중을 확대하기로 했다.\n이는 미국 트럼프 행정부가 지난달 초 베트남산 수입품에 대해 46%의 고율 관세를 부과한 데 따른 대응이다. 미국 정부가 상호관세를 90일간 유예했지만, 아직 미국과 베트남 간 무역 협상이 타결되지 않았고 결과를 예측하기 어려운 상황에서 선제적으로 대응에 나선 것이다.\nLG전자는 경남 창원시, 베트남 하이퐁, 멕시코 몬테레이, 인도 노이다·푸네 등에서 냉장고 생산라인을 운영하고 있다. 미국 시장에 공급하는 물량은 멕시코 몬테레이 공장에서 생산하는 비중이 가장 크지만, 하이퐁 공장에서도 미국향 물량을 일부 생산한다.\n미국 정부가 지난달 각국에 부과한 상호관세는 △베트남 46% △인도 27% △한국 25% △멕시코 최대 25% 등이다. 다만 미국·멕시코·캐나다 협정(USMCA)을 준수하는 제품은 상호관세가 부과되지 않는다. 이에 따라 LG전자가 멕시코 몬테레이 공장에서 생산하는 가전제품은 기존과 같이 무관세가 적용된다.\n앞서 LG전자는 미국의 상호관세 부과 정책과 관련해 관세 인상을 회피할 수 있는 멕시코, 미국 생산지를 최대한 활용하고, 일부 고율관세 부과 국가의 생산제품에 대해서는 스윙생산체제를 운영하겠다고 밝힌 바 있다.\nLG전자 미국 현지 생산 제품은 테네시 공장에서 공급하는 세탁기·건조기다. LG전자는 현재 공장의 4배 이상 크기의 부지를 확보한 만큼, 추가 생산시설을 지어 다른 전자제품도 생산하는 방안도 검토하고 있다.\n△위메이드, 위믹스 거래지원 종료 효력 정지 위한 가처분 신청 제기=위메이드가 가상자산 '위믹스' 거래지원 종료(상장폐지) 효력을 정지 시켜달라며 법원에 가처분 신청을 제기했다.\n위메이드는 지난 9일 위믹스에 대한 거래지원 종료 결정 효력을 정지시키기 위한 가처분 신청을 서울중앙지방법원에 제출했다고 12일 밝혔다.\n가처분 신청 대상은 빗썸, 코인원, 코빗, 고팍스 등 4개 디지털자산거래소다. 이들은 위믹스 거래지원 종료를 결정한 디지털자산 거래소 공동협의체(DAXA, 닥사) 구성원이다.\n위메이드 관계자는 \"조속한 위믹스 거래 정상화를 위해 가능한 모든 대응 방안을 강구하고 있으며, 이후 경과 또한 빠르고 투명하게 안내할 것\"이라고 전했다.\n◇유통·패션·뷰티업계 소식\n△한화그룹, 8700억원에 아워홈 인수...경쟁력 강화=한화호텔앤드리조트가 아워홈 지분 인수를 위한 거래 대금 지급을 완료하고 계약을 최종 마무리했다.\n16일 한화호텔앤드리조트에 따르면 지난 15일 계약을 통해 한화가 확보한 아워홈 지분은 전체 58.62%로 주식 취득에 투입된 금액은 총 8695억원이다.\n김동선 한화호텔앤드리조트 미래비전총괄 부사장 주도로 인수를 본격 추진한 지난해 10월 이후 현장 실사 등을 거쳐 약 7개월 만에 이룬 성과다.\n이달 거래가 종료되면서 아워홈은 한화의 정식 계열사가 됐다.\n한화호텔앤드리조트는 올해 2월 특수목적법인(SPC) 우리집애프앤비㈜를 설립했으며, 지난달 국내외 정부기관으로부터 기업결합 승인을 받았다.\n레저와 식음부문에서 오랜 기간에 걸쳐 다양한 성과를 내온 한화호텔앤드리트와 아워홈이 한가족이 되면서 양사의 경쟁력이 더욱 강화될 것으로 전망된다.\n아워홈은 지난해 2조2440억원 매출을 기록하며 순항하고 있다. 전체 매출이 2조원을 넘어선 건 창사 이래 처음이다.\n한화호텔앤드리조트는 전국의 호텔 리조트 사업장을 중심으로 레저 시장을 주도하고 있다.\n지금은 손을 뗐지만 30년 가까이 급식 사업을 운영한 경험이 있고, 자회사인 한화푸드테크를 통해 외식·연회 등 식음 사업을 꾸준히 해온 만큼 시너지가 기대된다.\n이와 함께 미래 식음 시장의 핵심 키워드인 ‘푸드테크’ 개발을 통한 주방 자동화에도 속도가 붙을 것으로 전망된다.\n△코웨이, 청호나이스와 얼음정수기 특허침해소송 대법원서 최종 승소=코웨이가 청호나이스와 얼음정수기 특허침해소송에서 대법원 승소 판결을 받으며 11년 만에 특허 분쟁 종지부를 찍었다.\n지난 15일 대법원 3부는 청호나이스가 코웨이를 상대로 낸 특허권침해금지 및 손해배상청구 소송에서 코웨이 제품이 청호나이스 특허를 침해하지 않았다는 2심 판결을 확정했다.\n이번 소송은 지난 2014년 청호나이스가 코웨이에 대해 얼음정수기 특허 기술을 침해했다면서 침해금지 및 손해배상 소송을 제기하며 시작됐다.\n1심 재판부는 지난 2015년 2월 청호나이스 주장을 받아들여 코웨이가 청호나이스에 100억원을 배상해야 한다고 판결했다.\n반면 7년 후 2022년 7월 2심은 코웨이 제품에 적용된 기술은 청호나이스 특허와는 다르다며 특허침해를 불인정해 1심을 취소하고 원고 청구를 기각했다.\n이후 약 3년 만에 대법원도 특허침해 없음 입장을 유지해 청호나이스 상고를 기각했다.\n2심 법원은 양사의 냉수 생성 및 제빙 방식에 차이가 있어 특허 침해가 없다고 판단했다.\n청호나이스 특허의 핵심은 미리 만들어 둔 냉수로 직접 제빙하는 방식인 반면, 코웨이 제품은 냉수를 미리 만들어 제빙하는 방식이 아니기 때문이라는 것이다.\n대법원도 같은 결론을 유지하면서 만 11년 1개월 간 이어진 양사의 얼음정수기 특허소송은 코웨이의 최종 승리로 막을 내렸다.\n◇건설·부동산업계 소식\n△ 세종시 부동산 가격, 대통령실 이전 움직임에 상승= 세종시의 부동산 가격이 대통령실 및 국회 이전 기대감에 오르고 있다.\n지난 15일 한국부동산원이 공개한 5월 첫째 주(5일 기준) 주간 아파트 가격 동향 자료에 따르면 세종 아파트 매매가격이 전주 대비 0.4%오르며 전국 상승률 1위를 기록했다.\n전세가격 역시 오르고 있는데 같은기간 세종시 전세수급지수는 102.1을 기록했다. 기준선이 100을 넘으면 전세 물건이 부족하다는 의미로 해석되는데 그간 세종은 80~90을 유지해왔다.\n업계 관계자는 \"대통령 선거 이후 대통령실·국회 이전 등의 기대감이 매매·전세가가 동반해 오르고 있는 것으로 추정된다\"고 말했다.\n◇제약·바이오업계 소식\n△ 종근당, 50년여년만에 CI 교체= 종근당이 50여년만에 새로운 기업 아이덴티티(C.I)를 교체했다.\n이번에 공개된 CI는 종근당의 영문 기업명인 'ChongKunDang'을 'CKD'로 축약하여 표현했으며 기존 C.I에서 심볼과 서체, 색상에 변형을 줬다.\n종근당은 1950년대 화합물을 상징하는 육각형 안에 희생, 봉사, 건강을 상징하는 십자(+)를 넣어 심볼마크를 선보였으며 1960년대 들어 종을 기업의 심볼로 사용하기 시작했다.\n1970년대 초 심볼을 감싸는 원형 테두리에 ‘SERVING HUMAN HEALTH EVERYWHERE’라는 영문을 넣어왔으며 중반에는 'BETTER LIFE THROUGH BETTER MEDICINE’로 교체하며 한국 서예의 대가인 김충현 선생의 서체로 제작한 '종근당'과 조합해 지금까지 사용해왔다.\n이장한 종근당 회장은 “새로운 CI와 함께 글로벌 제약기업으로 도약하고 종근당의 미래 비전인 ‘Creative K-healthcare DNA(CKD)’를 실현해 ‘한 사람에서 전 인류까지, 예방부터 치료까지 제약기술 혁신으로 건강한 삶을 누릴 수 있도록 기여한다’는 제약기업의 사명을 이뤄낼 것”이라고 전했다.",
        "relevance_score": 42
    },
    {
        "title": "IBK투자 더블유게임즈 소셜카지노 정체, 아이게이밍 부문 가파른 성장...",
        "date": "2025-05-16 16:56",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=395519",
        "content": "[비즈니스포스트] 더블유게임즈의 1분기 실적은 시장 기대치를 밑돌았다.\nIBK투자증권은 16일 더블유게임즈에 대해 투자의견 ‘매수’, 목표주가를 6만2천 원으로 유지했다.\n더블유게임즈의 1분기 연결 매출액은 전년 동기대비 0.9% 늘어난 1620억 원, 영업이익은 11.2% 줄어든 548억 원을 기록하여 컨센서스(매출 1666억 원, 영업이익 645억 원)를 하회했다.\n사업 부문별로 소셜카지노 부문은 전분기 대비 –4.4% 역성장을 기록하며 정체된 흐름을 보였다.\n아이게이밍 부문은 전년대비 73.0%의 가파른 성장세를 이어가면서 중장기 성장동력으로 기대된다.\n비용 측면에서는 인건비가 M&A에 따른 인력 확충으로 전년대비 23.4% 증가했으며, 마케팅비는 아이게이밍과 팍시게임즈 등의 외형 성장을 위해 전략적이고 공격적으로 집행하여 전분기 대비 46.9% 급증했다.\n이승훈 IBK투자증권 연구원은 “M&A 이후 아직 초기 단계인 게임들에 이용자 유입을 위해 선제적으로 마케팅비가 증가했기 때문에 영업이익률은 둔화됐다”고 밝혔다.\n플랫폼 비용이 낮은 DTC(Direct to Consumer) 매출 비중이 10.4%로 확대되면서 중장기적 수익성 개선의 기틀을 마련했다. 애플이 외부 결제를 허용하고 웹 플랫폼 활성화 정책이 DTC모델 확산에 우호적으로 작용할 것으로 예상된다.\n디자인, CS영역 등에서 AI기술을 도입하여 개발 효율을 제고하면서 수익성 개선이 기대된다.\n아이게이밍과 팍시게임즈 매출이 급증하면서 신사업 성과가 본격화됨. 아이게이밍은 프로모션 강화와 브랜드 다변화 전략이 적중하면서 전분기 대비 52.4% 급격히 성장했다.\n2분기 연결 편입될 머지스튜디오 역시 전년대비 346%의 폭발적인 성장을 기록하면서 1분기 결제액 107억 원을 기록했다.\n하반기 빌딩 메타 기반의 새로운 머지2 게임이 출시될 예정이기 때문에 하반기 이후 성장 폭이 커질 것으로 예상된다.\n이승훈 연구원은 “캐주얼게임의 성공 노하우를 보유한 팍시게임즈를 적극 활용하여 신규 게임을 진행 중”이라고 설명했다.\n‘Color Slide Jam’, ‘Jewelry Jam’, ‘Hexa Hive Adventure’ 3종 등의 하이브리드 캐주얼 게임을 다수 출시될 예정으로 게임 포트폴리오 다각화가 기대된다.\n더블유게임즈의 2025년 매출액은 전년대비 3.8% 늘어난 6576억 원, 영업이익은 9.6% 감소한 2249억 원으로 추정된다. 장원수 기자",
        "relevance_score": 39
    },
    {
        "title": "토스, 애플 서비스에 토스페이 간편결제 지원",
        "date": "2025-05-16 16:54",
        "link": "https://n.news.naver.com/mnews/article/117/0003943928?sid=103",
        "content": "[마이데일리 = 이보라 기자] 토스가 토스페이를 애플 서비스 결제 수단으로 지원한다고 16일 밝혔다.\n애플 앱스토어, 애플 뮤직, 애플TV 앱, 애플 아케이드, 아이클라우드 저장 공간 등에서 토스페이를 통해 결제할 수 있다.\n토스페이는 사전에 카드, 계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 “토스페이가 애플 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다”고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "애플, 스마트홈 전략 강화 위해 신형 홈패드 개발 중",
        "date": "2025-05-16 16:48",
        "link": "https://www.jemin.com/news/articleView.html?idxno=802254",
        "content": "애플이 스마트홈 시장을 공략하기 위한 신제품 '홈패드' 개발에 박차를 가하고 있다. 이 제품은 기존 홈팟 시리즈와는 달리 7인치 스퀘어 디스플레이를 탑재한 스마트 디스플레이 형태로, 애플 워치와 아이폰 스탠바이 모드를 결합한 새로운 운영체제 '홈OS'가 적용될 예정이다.\nIT매체 나인투파이브맥에 따르면 애플은 2025년 출시를 목표로 홈패드 개발을 진행 중이다. 디스플레이 크기는 아이패드 두 대를 가로로 붙인 형태로, 약 7인치 규모로 최종 조정됐다. 이는 아이폰 16 프로 맥스 두 대를 나란히 배치한 크기와 유사하다. 홈패드는 사용자 맞춤형 위젯 지원과 맥OS에 도입된 아이폰 위젯 연동 기능을 적용해 다양한 커스터마이징이 가능할 전망이며, 주방·거실·침실 등 다양한 공간에 적응 가능한 액세서리 개발도 병행하고 있다.\n핵심 기능 중 하나는 인공지능(AI) 기반 시리 도입이다. 이전 홈팟과 애플 TV 4K에는 구형 시리가 탑재됐으나, 홈패드는 iOS 19와 함께 업그레이드된 AI 시리를 지원해 인앱 액션, 개인화 음성 명령, 크로스앱 기능 등 고급 음성 제어가 가능하다. 또한 스마트홈 허브, 페이스타임 디바이스로 활용될 예정이며 애플의 스마트홈 전략을 강화할 핵심 제품으로 평가받고 있다.",
        "relevance_score": 65
    },
    {
        "title": "국내 소송 잡은 LS전선, 글로벌 특허 분쟁 '정조준'",
        "date": "2025-05-16 16:47",
        "link": "https://www.newspim.com/news/view/20250516000984",
        "content": "특허 경쟁력 \"양에서 질로 전환\"\n이탈리아·프랑스 경쟁사 특허 분석\n애플과의 특허 소송도 대비 태세\n승소 경험 살려 내부 프로세스 강화\n[서울=뉴스핌] 서영욱 기자 = 국내 특허 소송에서 대한전선을 상대로 승소한 LS전선이 글로벌 특허 분쟁에 대비해 대응 역량을 한층 끌어올리고 있다.\n국내에서 기술 우위를 인정받은 LS전선은 애플을 상대로 한 특허 소송을 진행 중이며, 유럽 주요 경쟁사에 대한 분석도 강화하고 있다. 특허 소송의 핵심인 피해 규모를 빠르게 산출할 수 있는 시스템도 정비하고 있다.\n◆특허 경쟁력 고도화해 글로벌 분쟁 대비\nLS전선은 지난 15일 뉴스룸에서 대한전선과 특허소송을 진행한 직원들과의 인터뷰를 통해 특허 경쟁력 강화 계획을 밝혔다. LS전선은 대한전선과의 국내 판결을 계기로 특허 전략을 '양에서 질로' 전환하고 있다.\n정재용 LS전선 IP 팀장은 \"국내 업계에서 우리 특허가 우위를 점하고 있다고 자부한다\"며 \"앞으로는 특허의 품질을 높이기 위한 내부 프로세스를 강화하고, '강한 특허'를 지속적으로 확보하겠다\"고 말했다.\n이를 위해 LS전선은 주요 경쟁사의 특허 포트폴리오를 모두 분석해 데이터베이스화하고, 경쟁사·사업·제품별로 특화된 전략을 수립하고 있다. 이탈리아의 프리즈미안, 프랑스의 넥상스 등이 대상이다.\n특히 LS전선은 글로벌 시장에서 애플과 특허 소송을 진행 중이다. LS전선은 지난해 12월 미국 캘리포니아주 북부지방법원에 애플이 무선 충전 기술을 침해했다며 소송을 제기했다.\n이 특허는 스마트폰, 스마트워치 등 각종 전자기기에 무선 전력을 공급하는 기술이다. LS전선이 지난 2005년부터 연구를 시작해 2011년경 미국 특허청(USPTO)에서 등록을 마쳤다.\nLS전선은 애플이 2017년부터 무선 충전 기능이 탑재된 제품에 이 기술을 무단 적용했다고 보고 있다. LS전선은 지난 2월 '대체적 분쟁 해결 절차(ADR)'를 신청하며 합의 절차도 진행하고 있다.\n◆실전 경험으로 기술·회계 대응력 강화\n특허법원은 지난 2월 LS전선과 대한전선의 부스덕트용 조인트 키트 특허 소송에서 LS전선의 일부 승소 판결을 내렸다. 양측이 모두 항소를 포기하면서 특허 분쟁은 LS전선의 승리로 일단락된 바 있다.\nLS전선은 이번 소송에서 손실 규모, 즉 손해액 산출의 중요성을 인식했다. 이에 따라 앞으로는 필요한 정보를 더 빠르고 효율적으로 추출할 수 있도록 시스템을 정비할 계획이다. 배연국 LS전선 회계팀장은 \"손해액을 산정하려면 우리가 손해를 입었다는, 매출 감소로 인해 손익이 악화했다는 사실을 증명해야 하는데, 그 과정이 쉽지 않았다\"고 말했다.\n5억원이었던 대한전선의 배상액은 2심에서 15억원으로 늘었다. LS전선이 법원이 선임한 감정인의 회계감정 끝에 '한계 이익률(침해 제품으로 인해 잃은 수익)'을 입증하면서다.\n배성진 부스덕트국내솔루션팀장은 \"침해당한 기간을 특정하는 일과 대한전선의 회피 설계 주장을 반박하기 위한 실물 제품을 입수하는 일이 가장 어려웠다\"며 \"실물 제품은 팀원들의 도움으로 입수할 수 있었다\"고 말했다.\n이민우 LS전선 배전테크센터장은 \"전력 시장이 글로벌 차원에서 확대되는 만큼 시장을 주도할 수 있는 제품과 특허로 경쟁력을 더욱 강화해야 한다\"며 \"모든 연구 개발자가 특허에 대해 더 깊이 고민하고 교육을 통해 전략적 사고를 강화해야 할 시점\"이라고 강조했다.\nsyu@newspim.com",
        "relevance_score": 72
    },
    {
        "title": "앱스토어도 네이버페이로! 네이버페이, 애플 앱스토어 간편결제 제공",
        "date": "2025-05-16 16:44",
        "link": "https://www.gukjenews.com/news/articleView.html?idxno=3276597",
        "content": "(서울=국제뉴수) 안종원 기자 = 네이버페이(Npay)가 국내 애플 서비스에서 간편결제를 제공한다.\n이에 따라 App Store(앱스토어)와 Apple Music(애플 뮤직), Apple TV+(애플 티비 플러스), iCloud+(아이클라우드 플러스)에서 게임과 앱, 음악 등 Apple 서비스 결제 시 Npay 포인트・머니를 지불 수단으로 이용할 수 있다.\n사용자는 Apple 계정 페이지의 ‘지불 방법 추가’를 통해 Npay 를 선택한 후, 네이버 ID와 계정을 연동하여 Npay 를 지불 수단으로 추가할 수 있다.\nApple 계정에 연동된 iPhone(아이폰), iPad(아이패드), Mac(맥) 등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 Apple 기기에서 Npay 로 간편하게 결제할 수 있다.\n안종원 기자\nleot9@naver.com",
        "relevance_score": 27
    },
    {
        "title": "달성군의회, 애플수박 첫 출하 현장 방문",
        "date": "2025-05-16 16:28",
        "link": "https://www.cnbnews.com/news/article.html?no=726171",
        "content": "(CNB뉴스=신규성 기자) 달성군의회는 14일 논공읍 소재 애플 수박 출하 현장을 방문해 농가를 격려하는 등 현장 의정활동을 펼쳤다.\n애플수박은 당도 11브릭스 이상, 1~2kg 정도의 소형 크기로 껍질이 얇고 사과처럼 깍아 먹을 수 있는 것이 특징이며, 1인 가정 증가와 합리적인 소비를 추구하는 최근 소비 트랜드에 적합해 큰 호응이 기대된다.\n첫 출하를 시작한 이영만(57세, 논공읍) 농가는 “급격한 기후 변화 및 원가 상승 압박을 이겨내고 출하하게 되어 기쁘게 생각한다.며 판로 확보와 마케팅 등의 어려움을 이겨낼 수 있도록 행정기관에서 적극 지원해 줄 것을 요청했다.\n김은영 의장은 “힘든 여건 속에서도 꿋꿋이 농촌을 지키고 있는 농민들의 노고에 깊이 감사드린다.”며 “앞으로도 지역 농업의 발전과 애로사항 해결을 위해 의회 차원에서도 관심과 지원을 아끼지 않겠다.”고 하였다.\n함께 방문한 추경호 국회의원은 “우리 농업도 변화와 혁신을 통해 충분히 경쟁력이 있다는 것을 현장에서 확인할 수 있었다.”며 “농업의 발전과 미래를 위해 법적·제도적 장치 마련을 위해 힘쓰겠다.”고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "넥슨 'FC 모바일', 31일 애플과 함께 명동서 오프라인 이벤트 선보인다",
        "date": "2025-05-16 16:15",
        "link": "https://m.sports.naver.com/esports/article/347/0000186563",
        "content": "넥슨 'FC 모바일' 오프라인 행사 '투데이 앳 애플' 관련 이미지(제공=넥슨). 넥슨(공동 대표 강대현, 김정욱)은 오는 31일 자사가 서비스 중인 'EA 스포츠 FC 모바일(이하 FC 모바일)'에서 애플(Apple)과 함께 서울 애플 명동에서 오프라인 이벤트 '투데이 앳 애플(Today at Apple)'을 진행한다고 16일 밝혔다.\n'투데이 앳 애플'은 오프라인 매장인 애플 스토어에서 진행되는 무료 오프라인 체험 및 교육 세션으로, 애플 제품 및 서비스 체험을 비롯해 기술 활용 교육, 주제별 프로그램 등이 제공된다. 넥슨은 행사를 통해 '아이폰 16 프로'의 고품질 'FC 모바일' 플레이 경험을 제공하면서 이용자와의 접점을 확장시킬 방침이다.\n행사는 31일 오후 2시부터 약 1시간30분 동안 서울 애플 명동에서 개최되며 영미터, 이원상 등 'FC 모바일' 크리에이터 4인이 현장을 방문해 노하우를 소개하는 팁(Tips), 크리에이터와 현장 관람객이 즉석에서 'FC 모바일' 대결을 펼치는 '쇼 매치(Show Match)' 등이 열린다.\n행사 종료 후에는 크리에이터 팬 사인회, 사진 촬영 등도 진행되며, 참가 신청은 16일 오전 9시 애플 공식 홈페이지를 통해 선착순으로 진행된다.\n자세한 내용은 'FC 모바일' 공식 커뮤니티에서 확인할 수 있다.\n'투데이 앳 애플'은 오프라인 매장인 애플 스토어에서 진행되는 무료 오프라인 체험 및 교육 세션으로, 애플 제품 및 서비스 체험을 비롯해 기술 활용 교육, 주제별 프로그램 등이 제공된다. 넥슨은 행사를 통해 '아이폰 16 프로'의 고품질 'FC 모바일' 플레이 경험을 제공하면서 이용자와의 접점을 확장시킬 방침이다.\n행사는 31일 오후 2시부터 약 1시간30분 동안 서울 애플 명동에서 개최되며 영미터, 이원상 등 'FC 모바일' 크리에이터 4인이 현장을 방문해 노하우를 소개하는 팁(Tips), 크리에이터와 현장 관람객이 즉석에서 'FC 모바일' 대결을 펼치는 '쇼 매치(Show Match)' 등이 열린다.\n행사 종료 후에는 크리에이터 팬 사인회, 사진 촬영 등도 진행되며, 참가 신청은 16일 오전 9시 애플 공식 홈페이지를 통해 선착순으로 진행된다.\n자세한 내용은 'FC 모바일' 공식 커뮤니티에서 확인할 수 있다.\nCopyright ⓒ 데일리e스포츠. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n스포츠 기사 섹션(종목) 정보는 언론사 분류와 기술 기반의 자동 분류 시스템을 따르고 있습니다. 오분류에 대한 건은 네이버스포츠로 제보 부탁드립니다.\n오분류 제보하기",
        "relevance_score": 40
    },
    {
        "title": "미국인도 못 믿는 상황…애플 비전 프로, 가격은 얼마?",
        "date": "2025-05-16 16:14",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566583",
        "content": "[디지털투데이 AI리포터] 애플의 혼합현실(XR) 헤드셋 비전 프로의 높은 가격에 미국인들조차 믿기 어렵다는 반응을 보였다.\n15일(현지시간) IT매체 비즈니스인사이더에 따르면 미국 인기 게임 쇼 '더 프라이스 이즈 라이트 앳 나이트'(The Price is Right at Night)는 제품의 정확한 가격을 초과하지 않으면서 최대한 정확하게 추측하는 퀴즈쇼다.\n비전 프로는 애플에서 가장 비싼 제품 중 하나이지만, 쇼 참가자들에게 제품의 가격을 맞춰 보라고 했을 때 그들이 예상가격은 아이폰과 거의 비슷했다. 이들은 비전 프로 가격이 750~1270달러(약 100만~176만원)일 것으로 예상했는데, 실제 비전 프로 소매가는 훨씬 높은 3499달러(약 487만원)다. 진행자 드류 캐리가 비전 프로의 가격을 공개하자 참가자들은 모두 탄성을 질렀다. 해당 프로그램 영상이 스레드에 게시되자 유명 테크 리뷰어 마키스 브라운리(MKBHD)는 웃기다는 반응을 보였다.\n비전 프로의 높은 가격은 출시 당시부터 논란이 됐다. 2023년 애플 개발자 회의에서 가격이 공개되자 관객들은 한숨과 야유를 보냈고, 이후 애플은 2024년 생산을 축소했다. 팀 쿡 애플 CEO는 월스트리트저널과의 인터뷰에서 \"비전 프로는 대중 시장을 위한 제품이 아니다. 미래 기술을 원하는 사람들을 위한 초기 도입자용 제품\"이라고 밝혔다.",
        "relevance_score": 59
    },
    {
        "title": "[헬로즈업] “만지고 재던 시대 저문다”...‘보는’ 베어링 품질 혁신...",
        "date": "2025-05-16 16:08",
        "link": "https://www.hellot.net/news/article.html?no=101377",
        "content": "[헬로즈업 세줄 요약]\n· 아미텍코리아-하이테크베어링기술센터, 차세대 베어링 기술 협력 체계 구축\n· 국내 기술력 한데 뭉친 ‘베어링 기술 역량 자립’ 본격화\n· 각종 측정·검사·계측 기술 공유, 상호 역할 정립 등 논의\n차가운 쇠붙이들이 맞물려 돌아가는 정밀 기계의 심장, 베어링(Bearing). 이 기술은 회전·선형 운동 기반 동력 시스템의 연결부·지지부에 필수적으로 활용된다. 이 가운데서 마찰을 최소화하고, 부드럽고 효율적인 움직임을 가능하게 한다. 이 때문에 작은 틈 하나, 눈에 보이지 않는 미세한 표면 결함조차 허용하지 않는 극한의 정밀도를 요구하는 핵심 부품이기도 하다.\n최근 대부분의 산업 제품 품질관리에 첨단 기술이 빠르게 스며들고 있다. 과거 제품 품질관리 공정은 작업자가 손으로 만져보고, 일일이 검증·확인하는 방식으로 이어졌다. 기술 발전이 가속화됨에 따라, 이는 번거롭고 시간 소모적인 과정으로 인식되기 시작했다. 그러다 품질관리 프로세스도 자동화의 시대에 접어들었다. 컨베이어 벨트 등을 통한 자동 선별 및 검사 기계가 현장에 도입됐고, 센서 및 제어 시스템도 점차 고도화되면서 품질 혁신에 기여했다.\n만져서, 느껴서, 이제는 ‘본다’...베어링 품질 검사의 진화\n베어링과 같이 극도의 정밀성을 요구하는 핵심 부품의 품질 관리 역시 이러한 자동화(Automation)의 흐름에서 예외는 아니었다. 작은 오차나 결함이 완제품의 성능과 안전에 직결되는 만큼, 더욱 정밀하고 신뢰성 있는 품질관리 기술의 필요성과 도입 사례가 꾸준히 증가해왔다.\n이제 베어링 품질관리는 과거의 수동 검사를 넘어, 혁신적인 기술 발전에 힘입어 더욱 정교하고 효율적인 단계로 진입하고 있다. 이 같은 정밀 부품의 품질 최적화는 초기부터 다양한 기술적 시도를 거쳐 발전해 왔다. 대량 생산이 본격화되기 이전에는 숙련된 기술자의 육안 검사를 비롯해, 버니어 캘리퍼스, 마이크로미터 등 기술 기반 수동 측정 도구에 의존했다. 이는 작업자의 숙련도가 품질 관리에 큰 영향을 미쳤고, 시간과 노력이 많이 소요되는 방식이었다.\n자동화의 초기 단계에서는 접촉식 측정 방식이 주요한 역할을 했다. 기계식 또는 전기적인 접촉 센서를 활용해, 대상체의 치수·형상 등을 측정하고, 설정된 기준값과 비교해 합격 여부를 판정하는 방식이었다. 이는 수동 측정보다는 효율성을 높였지만, 여전히 측정 시간이 오래 걸리고, 측정 과정에서 베어링에 미세한 손상을 줄 수 있다는 한계가 있었다. 또한 복잡한 형상의 베어링이나 미세한 결함까지 정확하게 측정하는 데는 어려움이 있다는 지적이 잇따랐다.\n이후 이러한 단점을 개선한 공압 측정 방식, 광학 측정 방식이 도입되기 시작했다. 하지만 당시 기술 수준으로는 정밀도나 속도 면에서 아쉬움을 드러냈다.\n최근 기존의 기술적 토대 위에 비접촉식 측정 기술이 등장하면서 정밀 부품 품질 최적화에 전환점을 맞이한 분위기다. 비접촉식 측정 기술은 베어링 표면의 미세한 형상과 결함을 빠르고 정확하게 분석하는 기술이다.\n이 과정에서 레이저, 광학 센서 등 연관 기술이 활용되는데, 측정물의 손상 없이 정밀한 3차원(3D) 데이터 확보를 주축으로 진행된다. 이 기술은 기존 접촉식 측정 방식의 한계를 극복하고 생산 효율성을 극대화하는 데 기여할 것으로 기대받는다.\n나아가 인공지능(AI), 디지털 트윈(Digital Twin), 빅데이터 분석 등 차세대 기술과의 연계 가능성도 논의되기 때문에 더욱 잠재력을 인정받고 있다. 이때 AI는 축적된 방대한 측정 데이터를 학습해 불량 패턴을 스스로 인식·예측하며, 실시간으로 생산 공정의 이상을 감지한다. 이를 통해 선제적인 품질 최적화 의사결정을 지원할 것으로 보인다.\n특히 이미지 분석 기술과 딥러닝(Deep Learning) 알고리즘을 결합한 AI 기반 검사 시스템은 육안으로 식별하기 어려웠던 미세한 결함까지 정확하게 찾아낸다. 불량률을 획기적으로 감소시키고, 제품의 신뢰성을 높이는 데 중요한 역할을 수행할 것으로 전망된다.\n전문가들은 비접촉식 측정 기술이 주목받고 있지만, 기존 접촉식 방식 및 품질관리 기술의 병행 활용이 중요하다고 강조한다. 각 품질관리 기술의 장점을 살리고, 다양한 현장과 대상물의 특성을 고려해, 목적에 따라 최적의 조합을 이루는 것이 효율적인 품질관리의 핵심이라는 것이다.\n이처럼 품질관리 시스템과 첨단 기술의 융합은 베어링 등 정밀 부품 품질 관리 분야에 혁신적인 변화를 예고하고 있다. 이는 고성능과 안전성이 더욱 중요해지는 미래 산업 시대에 핵심 경쟁력으로 작용할 것으로 예견된다.\n이에 발맞춰 국내 베어링 산업의 미래를 위한 움직임이 포착되고 있다. 바로 산업계와 연구기관의 적극적인 협력이다.\n‘글로벌 정밀 측정 대가’와 ‘국내 유일 베어링 시험평가기관’의 공조 첫걸음\n이달 13일 초정밀 측정 솔루션 업체 ‘아미텍코리아(AMETEK Korea)’와 베어링 시험평가 전문기관 ‘한국생산기술연구원(KITECH) 하이테크베어링기술센터’가 협력체계를 구축했다. 이번 교류회는 베어링 및 초정밀 부품 기술의 미래를 위한 심도 깊은 논의로 펼쳐져, 향후 지속적인 협력의 물꼬를 텄다.\n교류회는 ▲글로벌 베어링·초정밀 부품 기술 트렌드 공유 ▲한국 베어링·초정밀 부품 산업 발전을 위한 상호 협력 방안 모색 ▲향후 공동 협력 가능성 논의 등을 목표로 성사됐다. 이 자리에는 아미텍 조직 내 초정밀 형상 측정 ‘테일러홉슨(Taylor Hobson)’, 표면 거칠기 측정 ‘자이고(Zygo)’, 플랫폼 기반 3D 스캐닝 ‘크레아폼(Cearform)’ 등 주요 사업부 담당자들이 참석해 의미를 더했다.\n이들은 자동차·항공우주·국방·에너지 등 국내 주요 산업의 핵심 축인 베어링·초정밀 부품 분야에서 노하우 공유를 통한 기술 경쟁력 극대화를 노린다. 더불어 향후 고객 맞춤형 협력 방안을 모색하고, 시장과 기업의 동반 성장을 추구하겠다는 비전을 제시했다.\n교류회에서 제시된 미래 측정 기술의 핵심 키워드는 ‘접촉·비접촉 및 3D 측정’, ‘AI 학습 가능 데이터 확보’ 등이다. 이와 함께 각 지역에서의 신속한 기술 지원과 고객과의 긴밀한 협력이 중요하다는 어젠다도 함께 공유됐다. 이러한 역량을 바탕으로 국내 산업 발전에 기여하겠다는 의지를 밝혔다.\n김건아 아미텍코리아 지사장은 “오늘 이 자리에는 자사 초정밀 계측 분야를 선도하는 주요 사업부 이해관계가 모두 참여했다”며 “각 사업부의 특징과 장비, 그리고 최신 트렌드를 상세히 공유해 하이테크베어링기술센터와의 시너지 창출을 기대한다”고 덧붙였다.\n그러면서 향후 고객과의 공동 프로젝트 진행 가능성을 언급하며, “이번 교류를 통해 양 기관이 보유한 기술과 경험을 공유하고, 나아가 공동 협력을 통해 국내 베어링 산업 발전에 기여할 수 있기를 희망한다”고 말했다.\n이에 김종형 하이테크베어링기술센터장은 “국내 최초 베어링 관련 연구기관인 우리 기관은 베어링 관련 구동 부품 인프라 및 윤활유, 그리스 조합 검증 역량을 보유했다”며 “제조 부품의 성능을 정확히 측정하고 내구성을 평가하는 것을 목표로 한다”고 말했다. 이어 “이는 제품 신뢰성을 확보하는 가장 기초적이면서도 중요한 과정”이라고 정밀 측정 및 부품 분석의 중요성을 역설했다.\n아울러 “오늘 아미텍의 첨단 장비 시연을 통해 현재 준비 중인 인프라 구축 사업에 접목할 수 있는 협력 방안을 모색하고자 한다”고 부연했다.\n아미텍 품에 안긴 ‘정밀 측정 드림팀’, 국내 산업 품질 혁신을 쏘다\n아미텍코리아는 미국 소재 글로벌 계측·분석기기 제조업체 아미텍의 한국 지사다. 국내 산업 발전에 필수적인 첨단 측정 솔루션을 제공하고 있다. 1930년 출범한 아미텍은 기술 연구개발(R&D)과 전략적인 인수합병(M&A)을 통해 90년이 넘는 역사 동안 글로벌 업체로 성장했다. 현재 전 세계 45개 이상의 글로벌 사무실과 100여 개의 브랜드를 보유하며, 연간 약 70억 달러 (약 9조7000억 원) 이상의 매출을 기록하고 있다.\n아미텍코리아의 주요 사업부는 테일러홉슨·자이고·크레아폼 등이다. 이 중 테일러홉슨은 초정밀 형상·표면 측정 솔루션 업체다. 영국에 본사를 둔 테일러홉슨은 표면 거칠기, 윤곽 형상, 진원도 측정 분야에서 기술력을 인정받고 있다.\n지난 2004년 아미텍에 인수된 이후 베어링, 자동차 부품, 광학 부품 등 다양한 산업 분야에서 고정밀 측정 솔루션을 제공하는 중이다. 최근에는 차세대 비접촉 3D 측정 기술을 론칭해, 항공우주·방위 등 산업에 도입되는 고정밀 베어링의 품질 고도화에 기여하고 있다.\n접촉 방식을 채택한 주력 제품도 있다. '폼 텔리서프 레이저(Form Talysurf LASER)'는 접촉 방식 기반 초정밀 형상 및 표면 거칠기를 측정하는 장비다. 매트롤로지 4.0(Metrology 4.0) 소프트웨어와 연동돼 사용자 편의성을 높였고, 가상 공간과 실제 측정 환경의 매칭을 통해 직관적인 측정을 지원한다. 더불어 볼스크류 등 전기자동차(EV) 부품 측정 요구 증가에 맞춰 최적화된 성능을 제공하고, 넓은 영역의 변동성을 정밀 분석헤 품질관리에 혁신을 도모한다.\n이어 미국 소재 자이고는 지난 2014년 아미텍에 흡수됐다. 광학 기반 고정밀 3D 표면 측정 및 광학 부품 제조 분야에서 활약하고 있다. 특히 백색광 간섭계(WLI) 기술을 활용해 서브나노미터(sub-nm) 수준의 초정밀 3D 표면 형상 및 거칠기를 측정하는 솔루션을 공급한다. 현재 반도체·디스플레이·광학 등 산업의 품질관리 및 R&D에 핵심적인 역할을 수행고 있는 것으로 알려졌다.\n대표 솔루션 넥스뷰(nexView)는 베어링 마모도 분석에 특화됐다. 장비의 비접촉 WLI 기술을 통해 마모된 베어링 표면을 3D로 정밀 측정하고, 마모 정도를 국소 영역에서 시각적으로 확인할 수 있다. 이때 측정된 데이터를 기반으로 마모 깊이, 단면적 변화, 부피 손실 등 다양한 파라미터를 정량적으로 분석할 수 있다는 점이 특징이다.\n구체적으로, 단순한 깊이 측정뿐만 아니라, 특정 영역의 단면적 변화나 부피 손실까지 정량적으로 파악할 수 있다. 이는 베어링의 수명 예측 및 결함 분석에 매우 유용할 것으로 보인다. 사측은 최근 수요가 급증하고 있는 반도체 HBM(High Bandwidth Memory) 분야에서도 웨이퍼 표면의 미세한 마모나 결함 분석에 활용될 수 있을 것으로 보고 있다.\n관계자는 “마모 시험 전후의 표면 프로파일을 비교 분석해 마모의 진행 정도와 양상을 정확하게 파악할 수 있다”고 해당 솔루션을 설명했다. 또한 특정 레퍼런스 포지션을 설정해 반복적인 측정이 가능하고, 마모 추이를 지속적으로 모니터링할 수 있다고 덧붙였다.\n끝으로, 휴대용 3D 스캐닝 솔루션 업체 크레아폼은 캐나다에 본사를 뒀다. 3D 스캐너와 소프트웨어를 통해 제품 개발, 품질 검사, 역설계 등 다양한 분야에서 3D 측정 솔루션을 제공하고 있다. 현재 자동차·항공우주·제조 등 영역에서 제품 형상 분석 및 품질관리에 해당 솔루션이 활용되고 있다. 특히 최근 각종 로봇을 활용한 자동화된 검사 시스템 구축에 집중해 기술의 차세대성을 이식하는 작업 중이다.\n이날 휴대용 3차원 비접촉 스캐너가 시연됐다. 레이저 기술과 이미지 기록 방식을 융합해 빠르고 정확하게 제품의 3D 데이터를 생성한다. 사용자 친화적 교정(Calibration) 프로세스를 통해 온도 변화에 따른 측정 오차를 최소화고, 다양한 각도에서 일관된 측정값을 제공한다.\n이 스캐너는 대상물에 직접 부착하는 ‘스티커’, 정밀한 공간 내 기준점을 제시하는 ‘볼’ 등 타입의 타점을 기반으로 작동한다. 타점을 토대로 제품 표면을 따라 이동하면서 데이터를 축적해, STL 파일 형식의 3D 모델을 생성한다. 특히 자체 셔터 기능을 통해 제품의 반사율에 맞춰 레이저 강도를 자동 조절해 다양한 재질의 스캔이 가능하다.\n사람의 눈으로 확인하기 어려운 언더컷 부분의 스캔은 제한적일 수 있지만, 스캔된 데이터는 1:1 스케일로 제공돼 즉각적인 치수 확인·분석이 용이하다. 필요에 따라 윗면과 아랫면 데이터를 병합해 전체 형상을 파악할 수 있고, 스캔 중 멈춤·재개가 자유로워 효율적인 데이터 획득을 지원한다.\n▲ 크레아폼 관계자가 솔루션은 시연하는 모습(좌)과 소프트웨얼를 활용해 공정 과정에서 불필요한 요소가 스캔된 데이터를 수정하는 모습(우). (출처 : 헬로티)\n생성된 3D 데이터는 컴퓨터지원설계(CAD) 파일과 비교 분석해 제품의 편차를 확인하거나, 양품 데이터 기반 불량 여부를 판단하는 데 활용될 수 있다. 또한 역설계를 위한 기초 데이터로 활용돼 제품 개발 과정을 효율화하고, 버니어 캘리퍼스 등 수동 측정 방식의 한계를 극복하도록 지원한다.\n관계자는 “다만, 표면 조도 측정에는 해상도 한계가 있을 수 있고, 반투명 재질의 경우 약간의 측정 오차가 발생할 수 있다는 점을 유의해야 한다”고 전했다. 이를 극복하기 위해 다양한 액세서리가 제공된다.\n\"베어링 시장 200조 시대, 품질 혁신으로 ‘K-베어링’ 경쟁력 확보해야\"\n한편, 글로벌 시장조사기관 ‘폴라리스마켓리서치’는 전 세계 베어링 시장이 꾸준한 성장세를 보이고 있다고 평가했다. 이 가운데 올해는 이 규모가 약 1444억 달러(약 200조 원)을 넘어설 것으로 전망했다.\n이는 전기차·도심항공모빌리티(UAM)·로봇 등 산업 성장과 맞물려 있는 것으로 전해졌다. 이를 기반으로 고정밀 베어링의 수요는 폭발적으로 증가할 것으로 예상된다. 이러한 시장 상황 속에서 국내 베어링 산업이 글로벌 경쟁력을 확보하기 위해서는 혁신적인 품질관리 기술 도입이 필수적이다.\n김종형 센터장은 “베어링이 모든 움직이는 장치에 필수적으로 탑재되지만, 부품 자체의 정밀성과 측정의 중요성은 간과되어 왔다”며 관련한 우리 생태계의 개선점을 지적했다. 연이어 부품의 초정밀화·모듈화 추세 속에서, 정확한 측정과 신뢰성 있는 데이터 확보는 제품 수명을 결정짓는 핵심 요소라는 관점도 함께 강조했다.\n김 센터장은 이번 기술 교류에 대해 “아미텍으로부터 측정 프로세스와 기술을 전수받고 이해함으로써 센터 자체의 기술력을 향상시키고, 이를 기반으로 국내 기업들에게 더욱 신뢰성 있는 데이터와 시험 결과를 제공할 수 있을 것”으로 기대했다.\n그는 또한 국내 베어링 산업의 현실적인 어려움과 미래 방향에 대해서도 언급했다. 과거 일본의 화이트리스트(Whitelist) 제외 사태를 통해 베어링 산업의 중요성을 인지하게 됐지만, 아직까지 핵심 부품의 국산화율은 80~85% 수준에 머무르고 있다고 평가했다. 여기서 화이트리스트는 수출 심사 우대국 목록을 뜻한다.\n더불어 그는 “로봇 및 정밀 공작 기계에 도입되는 초정밀급 베어링은 여전히 수입에 의존하고 있으며, 방산 분야 역시 국산화가 시급한 상황”이라며 “이러한 상황에서 양 기관의 협력은 단순한 기술 교류를 넘어, 국내 베어링 산업의 경쟁력 강화에 중요한 발판이 될 것”이라고 강조했다. 그러면서 향후 국내 환경에 맞는 방산 영역의 R&D 협력 가능성도 열어두고 있다고 밝혔다.\n끝으로 김종형 센터장은 “앞으로도 국내 기업들의 기술적 어려움을 해소하고, 나아가 국가 경제 발전에도 기여할 수 있도록 노력할 것”이라고 덧붙였다.\n헬로티 최재규 기자 |",
        "relevance_score": 56
    },
    {
        "title": "CSOT, 14·16인치 노트북용 잉크젯 OLED 내년 상반기 양산 계획",
        "date": "2025-05-16 16:02",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=36014",
        "content": "\"FMM OLED 대비 특성 등 경쟁력 확보해야\" 관측\n올해 말 8.5세대 잉크젯 OLED 'T8' 투자 여부 결정\n중국 CSOT가 내년 상반기에 14인치와 16인치 노트북용 잉크젯 프린팅 유기발광다이오드(OLED)를 양산할 계획인 것으로 16일 파악됐다. CSOT는 지난해 11월부터 21.6인치 의료용 잉크젯 프린팅 OLED를 양산했다. CSOT의 잉크젯 프린팅 OLED 지속 투자 여부는 올해 말로 예정된 8.5세대 잉크젯 프린팅 OLED 프로젝트 결정에 따라 좌우될 것으로 예상된다.\n현재 전세계 주요 패널 업체 중 잉크젯 프린팅 OLED 양산을 위해 노력 중인 곳은 CSOT가 유일하다. 과거 잉크젯 프린팅 OLED 기술을 개발했던 일본 JOLED는 2023년 상반기 파산했다. 이후 CSOT는 파산한 JOLED로부터 5.5세대(1300x1500mm) 잉크젯 프린팅 OLED 라인 장비를 인수했다. CSOT는 자국 우한 T5 라인에서 5.5세대 잉크젯 프린팅 OLED 라인을 가동 중이다. 이곳 생산능력은 5.5세대 유리원판 투입 기준 월 2만(20K)장이다.\nCSOT가 계획대로 내년 상반기에 14인치와 16인치 노트북용 잉크젯 프린팅 OLED를 양산하면 응용처가 늘어난다. CSOT는 지난해 11월 초순 21.6인치 의료용 잉크젯 프린팅 OLED부터 양산했다. CSOT는 응용처를 늘린 뒤 올해 말 8.5세대(2200x2500mm) 잉크젯 프린팅 OLED T8 프로젝트 추진 여부를 결정할 예정이다. T8 프로젝트는 지난 2020년 발표됐지만 아직 구체 일정이 나오지 않았다. 내년 상반기 양산 목표인 14인치와 16인치 노트북용 잉크젯 프린팅 OLED도 5.5세대 라인에서 만들 가능성이 크다.\nCSOT가 5.5세대 라인에서 양산하는 잉크젯 프린팅 OLED가 시장에서 좋은 평가를 받더라도, 8.5세대 라인을 확보해야 경제성을 높일 수 있다. 8.5세대 라인이 있어야 TV와 모니터 등 중대형 OLED를 만들고 고객사에 다량 공급할 수 있기 때문이다. 대면적 패널 제작에 유리하다는 장점도 8.5세대 라인을 확보해야 부각된다. 5.5세대 라인에서 만들 수 있는 물량은 제한적이다. 현재 TV용 대형 OLED는 LG디스플레이의 화이트(W)-OLED와, 삼성디스플레이의 퀀텀닷(QD)-OLED로만 만들고 있다.\n현재 국내 업계에선 CSOT가 8.5세대 잉크젯 프린팅 OLED 투자를 결정·집행하는 것은 쉽지 않을 것이란 전망이 우세하다. 8.5세대 라인 투자에 앞서, 현재 5.5세대 라인에서 만드는 잉크젯 프린팅 OLED가 기존 파인메탈마스크(FMM) 방식 OLED보다 특성·내구성 등에서 우위에 있다는 점을 입증해야 하기 때문이다.\n이는 잉크젯 프린팅 OLED의 유기재료 특성과 관련된다. 잉크젯 프린팅 OLED는 유기재료를 용매(솔벤트)에 녹여 잉크 형태(솔루블)로 바꾼 뒤, 잉크젯 헤드 노즐로 잉크를 떨어뜨려 격벽 사이에 적(R)녹(G)청(B) 서브 픽셀을 형성한다. 이후 잉크를 건조해 용매를 없애면 기판에는 발광 유기재료만 남는다.\n한 업계 관계자는 \"잉크 형태로 만들기 쉬운 유기재료를 골라 써야 하기 때문에 잉크젯 프린팅 OLED 유기재료 선택폭이 제한된다\"며 \"진공 기화 증착기를 사용하는 FMM 방식 OLED에 비해 잉크젯 프린팅 OLED와 기판 접착력이 떨어지는 것도 문제\"라고 밝혔다. 또 다른 업계 관계자는 \"CSOT가 잉크젯 프린팅 OLED를 국책과제로 진행 중\"이라며 \"국책과제를 수행하는 동안 잉크젯 프린팅 OLED를 부각할 수밖에 없다\"고 말했다.\nCSOT 입장에서 잉크젯 프린팅 OLED는 한국 패널 업체가 주도하는 FMM 방식 OLED, 그리고 대형 OLED와 차별화할 수 있는 요소다. 파산한 JOLED의 잉크젯 프린팅 OLED 기술 개발을 지원했던 일본 재료·장비업체 협력도 기대할 수 있다. 잉크젯 프린팅 OLED 장점은 상압이나 낮은 수준 진공에서 만들 수 있고, 진공 증착보다 원장 기판이 큰 대면적 패널 제작에 유리하다는 점 등이다.\nCSOT는 지난 13일(현지시간) 미국에서 열린 '세계정보디스플레이학회(SID) 디스플레이 위크 2025'(아래 SID)에서도 여러 잉크젯 프린팅 OLED를 전시했다. 올해 SID에서 처음 전시한 잉크젯 프린팅 OLED 품목은 △6.5인치 스마트폰용 화소밀도 326PPI(Pixels Per Inch) 제품 △옥사이드 백플레인을 적용한 14인치 해상도 2.8K 노트북용 제품 △14인치 해상도 1920x1200 태블릿용 제품 등이다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 133
    },
    {
        "title": "[기획] 애플의 몽니? 돌아오지 않는 에픽게임즈의 '포트나이트'",
        "date": "2025-05-16 15:54",
        "link": "https://m.sports.naver.com/esports/article/439/0000030779",
        "content": "에픽게임즈와 애플의 인앱결제 소송이 마무리됐다. 하지만 '포트나이트'는 아직 iOS의 앱스토어로 돌아오지 못하고 있다. 2020년 퇴출된 뒤 5년 동안 '포트나이트'는 앱스토어에서 자취를 감추었고 에픽과 애플은 법원 문턱을 드나들었다. '포트나이트'는 왜 돌아오지 못하고 있는 걸까? 3번의 재판에서 법원은 어떤 판결을 내렸을까?\n이에 앞서 에픽과 애플, 애플과 에픽의 기나긴 공방전을 짧게나마 돌아보자.\n2020년 8월, 애플과 구글은 '포트나이트'를 앱스토어와 구글플레이에서 퇴출했다. 당시 에픽은 인게임 재화를 자체적으로 결제할 수 있는 빌링 시스템을 추가했고, 그것이 양대 플랫폼의 정책에 위반된다는 것이 퇴출의 이유였다. 에픽은 이러한 퇴출이 부당하다며 저항의 의지를 밝혔고, 곧장 소송전이 시작됐다. 팀 스위니의 에픽게임즈는 65페이지 분량의 고소장을 제출했고, #FreeFortnite라는 이름의 대중 캠페인을 전개했다.\n에픽은 양대 마켓이 30%의 수수료를 고수하는 것이 불합리하며, iOS 생태계에서 서드 파티 어플리케이션 마켓을 차단하는 것이 반독점법 위반이라고 주장하고 나섰다. 애플은 30%의 수수료는 생태계 관리를 위한 제반 비용으로 사용되고 있으며, 중소 개발사에게는 수수료 할인이 적용되고 있고, 서드 파티 스토어를 허용하지 않는 것은 사용자 보안을 위한 조치라고 맞받아쳤다.\n두 회사는 장장 5년에 걸친 공방을 펼치면서 거침없는 폭로전을 보여주었다. 법정에서는 '애플이 넷플릭스에서만 특별히 외부 결제를 허용했다', '에픽은 스토어 퇴출을 예견하고 의도적 여론전을 펴고 있다', 에픽게임즈가 소니와 마이크로소프트에 '포트나이트'의 크로스플레이를 요구했다'와 같은 주장이 나왔다. 타사에 대한 언급도 거리낌 없었는데, '월마트가 게임 스트리밍 서비스를 기획 중'이라거나 '팀 스위니가 밸브와 게이브 뉴웰에게 수수료 인하에 동참하라고 제안했다'는 등 타사의 이름도 계속 등장했다.\n일각에서는 두 회사가 '합의'나 '조정' 절차를 거칠 것이라고 예측했지만, 이는 틀린 전망이 됐다. 두 회사는 결국 대법원의 문까지 밟았고, 연방법원으로부터 대법원 판결에 대한 해석까지 붙게 되면서 긴 싸움을 이어갔다. 초기 에픽과 공동전선을 형성하던 '틴더'를 운영하는 매치그룹은 구글과 합의를 하면서 에픽의 외로운 투쟁이 전개됐다.\n2021년 9월, 미국 캘리포니아 북부 연방지방법원은 에픽게임즈가 제기한 10개 쟁점 중 9개에서 애플의 손을 들어주었다. 대신 앱 내에서 외부 결제 시스템으로 유도하는 것을 금지하는 애플의 정책을 반경쟁적이라고 판단했다. \"애플은 더이상 개발자에게 애플 구매 매커니즘을 강제할 수 없다\"는 1심 재판부의 명령은 에픽에게 긴 소송전을 이끌어갈 원동력이 됐다. 애플의 압도적 판정승이었지만, 에픽에게도 소기의 성과가 있었다. 외부 결제를 제공할 수 있도록 물꼬를 틀게 됐기 때문이다.\n에픽이 줄곧 문제삼은 것은 애플의 '안내 금지 조항'이었다. 안내 금지 조항은 개발자가 사용자에게 애플 외의 다른 결제수단(예: 웹사이트, 외부 결제 링크 등)을 안내하거나 유도하는 행위를 금지하는 애플의 운영 방침이었다. 이 방침을 통해 애플은 강력한 인앱결제 생태계를 유지할 수 있었는데, 법원은 이 방침을 줄곧 문제시했다. 2023년 4월 항소심판결에서도 이 조항이 캘리포니아 불공정경쟁법을 위반한다는 판결이 나오게 됐다. (원심 판결 유지)\n이윽고 2024년 1월 대법원은 양사의 상고를 전부 기각하면서 2심의 판결이 모두 확정됐다. 애플은 '안내 금지 조항'을 풀어야만 했고, '포트나이트'에서 시도됐던 것처럼 다른 빌링 시스템이 앱스토어에서 허용되어야만 했다. 2025년 4월 30일, 미국 캘리포니아 북부 연방지방법원은 애플이 2021년의 명령을 고의로 위반했다고 판결했다. 재판부는 애플이 외부 결제를 유도하는 링크나 버튼을 제한한 것을 '실질적인 방해 행위'로 판단했으며, 수수료 정책 역시 경쟁 제한적이라며 시정을 명령했다.\n1. 외부결제 방해: 애플은 반경쟁적 행위와 수수료 책정을 중단, 외부 결제를 유도하는 링크나 버튼에 대한 제한을 철폐하는 등 실질적으로 외부 결제 옵션을 허용할 것\n2. 애플 형사 처벌: 이 명령을 이행하지 않은 것에 대해 애플과 알렉스 로만 애플 재무 부사장을 형사 처벌 대상으로 연방 검찰에 회부함\n에픽은 단 하나의 쟁점만을 인정받았지만, 그것만으로도 모바일게임 생태계에 균열을 내는 데 성공했다. 판결문 내용에서는 쟁점 하나만을 이겼지만, 그 쟁점 하나로 균열을 더 크게 낼 수 있게 된 셈이다. 에픽은 장기적으로 에픽게임즈 스토어의 모바일 버전을 iOS에 심는 것을 목표로 하고 있다. 외부 결제 허용은 시작에 불과한 것이다.\n에픽의 다음 수가 어디로 향할 것인지 귀추를 주목할 만하다. 에픽은 다음달부터 개발자들이 직접 웹 숍을 호스팅할 수 있도록 하는 기능을 추가할 계획이다. 아울러 게임당 연간 첫 100만 달러(약 14억 원) 결제에 대해 수수료 0%를 적용한다고 공언했다.에픽은 양대 모바일 플랫폼, 그리고 밸브의 스팀으로부터 독립해 플랫폼 우주전쟁의 항성이 되려 하고 있다.\n다시 '포트나이트'로 돌아와 보자.\n양사의 소송전이 끝났지만, '포트나이트'는 아직 iOS에서 새로 다운로드할 수 없다. 에픽이 앞서 '포트나이트'를 UGC(유저 제작 콘텐츠) 플랫폼으로 일신하겠다고 선언했지만, iOS 사용자는 그 대상에서 (타의에 의해) 빗겨가게 됐다. 에픽은 X(옛 트위터)를 통해서 5월 9일 '포트나이트'의 심사를 애플에 요청했다고 밝혔지만, 일주일이 지나도록 게임은 앱스토어에 등재되지 않고 있다.\n통상 심사 거부가 이루어지면, (이유가 없다고 하더라도) 심사 거부 사실이 개발자에게 전달된다. 따라서 지금은 애플이 게임을 아예 심사하지 않으면서 늑장 대응을 하고 있는 것으로 보인다. 애플의 개발자 가이드에 따르면, 심사가 요청된 앱의 90%는 24시간 이내에 심사가 완료되어 앱스토어 등재 가/부가 결정된다. 팀 스위니는 이런 상황에서 '포트나이트' 가짜 게임이 심사를 받아서 서비스되는 모습을 올리면서 빠른 심사를 촉구 중이다.\n에픽은 금요일에 진행될 업데이트 내용이 반영된 새 빌드를 제출했다. 그러나 애플은 줄곧 '포트나이트'에 대한 심사 결과를 알리지 않고 있다. 애플이 적당한 이유를 대지 않고 '포트나이트'를 계속 방기한다면 '몽니'를 부리고 있다는 비판을 면하기는 어려울 것으로 보인다. 외신 더 버지에 따르면, 애플은 '포트나이트' 심사에 관해 별도의 입장을 내지 않고 있다.\n에픽게임즈 대표 팀 스위니는 양사의 소송전이 모두 종료되었지만, 애플이 '포트나이트'의 심사를 하지 않고 유사 게임을 앱스토어에 등재한 것을 비판하는 게시물을 올렸다.\n이에 앞서 에픽과 애플, 애플과 에픽의 기나긴 공방전을 짧게나마 돌아보자.\n2020년 8월, 애플과 구글은 '포트나이트'를 앱스토어와 구글플레이에서 퇴출했다. 당시 에픽은 인게임 재화를 자체적으로 결제할 수 있는 빌링 시스템을 추가했고, 그것이 양대 플랫폼의 정책에 위반된다는 것이 퇴출의 이유였다. 에픽은 이러한 퇴출이 부당하다며 저항의 의지를 밝혔고, 곧장 소송전이 시작됐다. 팀 스위니의 에픽게임즈는 65페이지 분량의 고소장을 제출했고, #FreeFortnite라는 이름의 대중 캠페인을 전개했다.\n에픽은 양대 마켓이 30%의 수수료를 고수하는 것이 불합리하며, iOS 생태계에서 서드 파티 어플리케이션 마켓을 차단하는 것이 반독점법 위반이라고 주장하고 나섰다. 애플은 30%의 수수료는 생태계 관리를 위한 제반 비용으로 사용되고 있으며, 중소 개발사에게는 수수료 할인이 적용되고 있고, 서드 파티 스토어를 허용하지 않는 것은 사용자 보안을 위한 조치라고 맞받아쳤다.\n두 회사는 장장 5년에 걸친 공방을 펼치면서 거침없는 폭로전을 보여주었다. 법정에서는 '애플이 넷플릭스에서만 특별히 외부 결제를 허용했다', '에픽은 스토어 퇴출을 예견하고 의도적 여론전을 펴고 있다', 에픽게임즈가 소니와 마이크로소프트에 '포트나이트'의 크로스플레이를 요구했다'와 같은 주장이 나왔다. 타사에 대한 언급도 거리낌 없었는데, '월마트가 게임 스트리밍 서비스를 기획 중'이라거나 '팀 스위니가 밸브와 게이브 뉴웰에게 수수료 인하에 동참하라고 제안했다'는 등 타사의 이름도 계속 등장했다.\n일각에서는 두 회사가 '합의'나 '조정' 절차를 거칠 것이라고 예측했지만, 이는 틀린 전망이 됐다. 두 회사는 결국 대법원의 문까지 밟았고, 연방법원으로부터 대법원 판결에 대한 해석까지 붙게 되면서 긴 싸움을 이어갔다. 초기 에픽과 공동전선을 형성하던 '틴더'를 운영하는 매치그룹은 구글과 합의를 하면서 에픽의 외로운 투쟁이 전개됐다.\n2021년 9월, 미국 캘리포니아 북부 연방지방법원은 에픽게임즈가 제기한 10개 쟁점 중 9개에서 애플의 손을 들어주었다. 대신 앱 내에서 외부 결제 시스템으로 유도하는 것을 금지하는 애플의 정책을 반경쟁적이라고 판단했다. \"애플은 더이상 개발자에게 애플 구매 매커니즘을 강제할 수 없다\"는 1심 재판부의 명령은 에픽에게 긴 소송전을 이끌어갈 원동력이 됐다. 애플의 압도적 판정승이었지만, 에픽에게도 소기의 성과가 있었다. 외부 결제를 제공할 수 있도록 물꼬를 틀게 됐기 때문이다.\n에픽이 줄곧 문제삼은 것은 애플의 '안내 금지 조항'이었다. 안내 금지 조항은 개발자가 사용자에게 애플 외의 다른 결제수단(예: 웹사이트, 외부 결제 링크 등)을 안내하거나 유도하는 행위를 금지하는 애플의 운영 방침이었다. 이 방침을 통해 애플은 강력한 인앱결제 생태계를 유지할 수 있었는데, 법원은 이 방침을 줄곧 문제시했다. 2023년 4월 항소심판결에서도 이 조항이 캘리포니아 불공정경쟁법을 위반한다는 판결이 나오게 됐다. (원심 판결 유지)\n이윽고 2024년 1월 대법원은 양사의 상고를 전부 기각하면서 2심의 판결이 모두 확정됐다. 애플은 '안내 금지 조항'을 풀어야만 했고, '포트나이트'에서 시도됐던 것처럼 다른 빌링 시스템이 앱스토어에서 허용되어야만 했다. 2025년 4월 30일, 미국 캘리포니아 북부 연방지방법원은 애플이 2021년의 명령을 고의로 위반했다고 판결했다. 재판부는 애플이 외부 결제를 유도하는 링크나 버튼을 제한한 것을 '실질적인 방해 행위'로 판단했으며, 수수료 정책 역시 경쟁 제한적이라며 시정을 명령했다.\n1. 외부결제 방해: 애플은 반경쟁적 행위와 수수료 책정을 중단, 외부 결제를 유도하는 링크나 버튼에 대한 제한을 철폐하는 등 실질적으로 외부 결제 옵션을 허용할 것\n2. 애플 형사 처벌: 이 명령을 이행하지 않은 것에 대해 애플과 알렉스 로만 애플 재무 부사장을 형사 처벌 대상으로 연방 검찰에 회부함\n에픽은 단 하나의 쟁점만을 인정받았지만, 그것만으로도 모바일게임 생태계에 균열을 내는 데 성공했다. 판결문 내용에서는 쟁점 하나만을 이겼지만, 그 쟁점 하나로 균열을 더 크게 낼 수 있게 된 셈이다. 에픽은 장기적으로 에픽게임즈 스토어의 모바일 버전을 iOS에 심는 것을 목표로 하고 있다. 외부 결제 허용은 시작에 불과한 것이다.\n에픽의 다음 수가 어디로 향할 것인지 귀추를 주목할 만하다. 에픽은 다음달부터 개발자들이 직접 웹 숍을 호스팅할 수 있도록 하는 기능을 추가할 계획이다. 아울러 게임당 연간 첫 100만 달러(약 14억 원) 결제에 대해 수수료 0%를 적용한다고 공언했다.에픽은 양대 모바일 플랫폼, 그리고 밸브의 스팀으로부터 독립해 플랫폼 우주전쟁의 항성이 되려 하고 있다.\n에픽게임즈 스토어의 모바일 버전은 이미 다 만들어져 있다. 애플이 서드 파티 스토어를 허용하고 있지 않을 뿐이다.\n다시 '포트나이트'로 돌아와 보자.\n양사의 소송전이 끝났지만, '포트나이트'는 아직 iOS에서 새로 다운로드할 수 없다. 에픽이 앞서 '포트나이트'를 UGC(유저 제작 콘텐츠) 플랫폼으로 일신하겠다고 선언했지만, iOS 사용자는 그 대상에서 (타의에 의해) 빗겨가게 됐다. 에픽은 X(옛 트위터)를 통해서 5월 9일 '포트나이트'의 심사를 애플에 요청했다고 밝혔지만, 일주일이 지나도록 게임은 앱스토어에 등재되지 않고 있다.\n통상 심사 거부가 이루어지면, (이유가 없다고 하더라도) 심사 거부 사실이 개발자에게 전달된다. 따라서 지금은 애플이 게임을 아예 심사하지 않으면서 늑장 대응을 하고 있는 것으로 보인다. 애플의 개발자 가이드에 따르면, 심사가 요청된 앱의 90%는 24시간 이내에 심사가 완료되어 앱스토어 등재 가/부가 결정된다. 팀 스위니는 이런 상황에서 '포트나이트' 가짜 게임이 심사를 받아서 서비스되는 모습을 올리면서 빠른 심사를 촉구 중이다.\n에픽은 금요일에 진행될 업데이트 내용이 반영된 새 빌드를 제출했다. 그러나 애플은 줄곧 '포트나이트'에 대한 심사 결과를 알리지 않고 있다. 애플이 적당한 이유를 대지 않고 '포트나이트'를 계속 방기한다면 '몽니'를 부리고 있다는 비판을 면하기는 어려울 것으로 보인다. 외신 더 버지에 따르면, 애플은 '포트나이트' 심사에 관해 별도의 입장을 내지 않고 있다.\nCopyright ⓒ 디스이즈게임. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n스포츠 기사 섹션(종목) 정보는 언론사 분류와 기술 기반의 자동 분류 시스템을 따르고 있습니다. 오분류에 대한 건은 네이버스포츠로 제보 부탁드립니다.\n오분류 제보하기",
        "relevance_score": 124
    },
    {
        "title": "1분기 버핏의 선택은…애플은 그대로, 은행주는 뺐다",
        "date": "2025-05-16 15:50",
        "link": "https://n.news.naver.com/mnews/article/003/0013246669?sid=104",
        "content": "[서울=뉴시스]박미선 기자 = 워런 버핏의 버크셔 해서웨이가 1분기 은행주 비중을 대폭 줄였다. 반면 버크셔의 최대 보유 종목이자 지난해 물량을 대거 매도해 주목을 받았던 애플 주식은 지분 변동이 없었다.\n15일(현지 시간) 마켓워치에 따르면 버크셔는 증권거래위원회(SEC)에 제출한 보고서를 통해 1분기 시티그룹 주식 1463만9502주를 매각했다고 밝혔다.\n같은 기간 버크셔는 뱅크오브아메리카 주식을 4866만56주 팔아 지분을 7% 이상 줄였는데, 3월 31일 기준 여전히 6억3150만주 이상을 보유 중이다.\n또 캐피털 원 파이낸셜 주식은 약 30만주 매도해 지분을 4%가량 줄였다.\n버크셔가 이번 분기 가장 많이 사들이 종목은 미국의 대형 주류 회사인 '컨스텔레이션 브랜즈'였다. 총 638만 4676주를 매입해 기존 보유량 대비 113% 증가했고, 총 보유 주식은 1200만 9000주에 달한다.\n애플은 여전히 3억주 보유 중이고, 버크셔 전체 주식 포트폴리오의 25%를 차지하는 최대 보유 종목이다. 지난해 버크셔는 애플 지분을 대폭 줄여 시장의 주목을 받았지만, 올 1분기에는 매매가 없었다.\n버핏은 지난 3일 열린 버크셔 해서웨이 주주총회에서 올해 말 은퇴를 선언했다. 차기 최고경영자(CEO)로는 그레그 에이블 부회장이 공식 선임됐다. 다만 버핏은 버크셔 이사회 의장직을 계속 맡을 예정이다.\n버핏은 최근 언론과의 인터뷰에서 \"20년 전, 40년 전, 또는 60년 전에도 결정을 내리던 것에 대해 아무런 어려움 없이 결정을 내릴 수 있다\"며 나이가 들어 CEO 자리에서 물러나도 투자 감각은 여전함을 강조했다．",
        "relevance_score": 29
    },
    {
        "title": "애플 압박 트럼프 “인도에서 생산 말라” 경고",
        "date": "2025-05-16 15:42",
        "link": "https://www.etoday.co.kr/news/view/2471156",
        "content": "애플 협력사 폭스콘, 인도에 생산시설 승인받아\n도널드 트럼프 2기 미국 행정부의 관세 정책에 미국과 중국에서 끼인 애플이 인도로 생산지 다각화를 시도하는 가운데 트럼프 대통령이 “인도에서 애플이 제품을 생산하길 원하지 않는다”고 말하며 압박했다.\n트럼프 대통령은 15일(현지시간) 미국과 인도 간 무역 관계에 대해 이야기를 하다 “팀 쿡 애플 최고경영자(CEO)와 작은 문제가 있었다”며 “그에게 ‘아주 잘 대해주지 않았나. 인도 전역에 생산 시설을 짓는다고 들었는데 인도에 시설을 짓는 걸 원하지 않는다’고 말했다”며 “여기에 시설을 짓길 바란다”고 말했다.\n애플은 아이폰의 약 90%를 중국에서 조립하고 있다. 그러나 미국과 중국이 관세 등을 이용해 무역 전쟁을 벌이자 직격탄을 맞게 됐고 애플은 중국 의존도를 낮추기 위해 인도와 베트남 등 다른 지역에서의 생산량을 늘리고 있다. 특히 전 세계 아이폰 공급량의 25%를 인도에서 조립하는 게 현재 애플의 목표다.\n트럼프 대통령은 “팀에게 ‘수년간 중국에 공장을 짓는 것을 견뎌냈고 이제 미국에서 지어야 한다’고 말했다”며 “인도는 스스로 하도록 두고, 미국에 공장을 건설하길 바란다”고 거듭 강조했다. 이어 자세한 내용은 언급하지 않았지만 “애플의 미국 내 생산이 확대될 것”이라고도 덧붙였다.\n관련 뉴스\n트럼프 대통령의 발언은 애플이 인도 내 생산 확대를 본격적으로 추진하는 것을 견제한 발언으로 풀이된다.\n인도 생산 확대를 적극적으로 추진 중인 애플의 핵심 협력사인 폭스콘은 최근 인도 HCL그룹과 합작 벤처를 만들어 인도에 칩 생산시설을 건설하기 위한 승인도 받았다. 인도 북부 오타르 프라데시 지역에 지어지는 공장은 2027년부터 가동될 예정으로 매월 웨이퍼 2만 개와 디스플레이 드라이버 칩 3600만 개를 생산할 것으로 예상한다.\n애플은 현재 미국에서는 아이폰을 생산하지 않고 있다. 트럼프 대통령의 요구대로 미국에서 아이폰을 조립하게 된다면 생산비용이 확대돼 가격 인상을 초래할 수 있다.",
        "relevance_score": 45
    },
    {
        "title": "OLED 먹거리 쏟아진다…중국發 장비 발주, 수주 전쟁 본격화 [소부장디...",
        "date": "2025-05-16 15:41",
        "link": "https://n.news.naver.com/mnews/article/138/0002196758?sid=105",
        "content": "[디지털데일리 배태용 기자] OLED(유기발광다이오드) 장비 시장에 온기가 돌고 있다. 비전옥스(Visionox)의 장비사 선정을 시작으로, BOE·티안마·CSOT·LG디스플레이까지 줄줄이 신규 투자를 타진하며 중대형 OLED 증착 장비 수주전이 본격화될 전망이다. 특히 대형 수주가 몰리는 증착기 부문에서 국내 업체 선익시스템이 일본 캐논도키(Canon Tokki)와 맞붙을 가능성이 커지며, 국내 장비업체들의 수혜 기대감도 커지고 있다.\n16일 업계에 따르면, 중국 패널업체 비전옥스는 이르면 오는 2분기 말까지 8.6세대 OLED 라인용 월 8000장(8K) 규모의 장비 발주에 나설 예정이다. 이는 지난해 8월 비전옥스가 발표한 안후이성 허페이시 OLED 신규 공장 투자 계획의 일환이다. 비전옥스는 총 550억위안(약 11조원)을 투입해 월 3만2000장(32K) 규모의 OLED 라인을 순차적으로 구축할 예정인데, 이번 8K 장비 발주는 그 1차 물량에 해당한다.\n올해 1분기 동안 비전옥스는 설계와 인프라 구축에 집중했고, 본격적인 장비사 선정은 2분기 중 마무리될 것으로 예상된다. 업계에서는 캐논도키와 선익시스템의 2파전 구도가 유력하다는 관측이 나온다. 특히 중국 정부의 국산화 기조와 가격경쟁력 등을 고려하면, 일부 장비를 선익시스템이 수주할 가능성도 거론된다.\nBOE 역시 8.6세대 OLED 투자를 지속하고 있다. BOE는 이미 일부 장비 발주를 마쳤지만, 잔여 1만6000장(16K) 규모의 캐파에 대해서는 장비 발주 시점을 조율 중이다. BOE는 지난해부터 청두, 펑양 등 지역을 중심으로 IT용 OLED 생산거점을 확대하고 있으며, 향후 애플 등 고객사 수요에 따라 잔여 라인 증설을 본격화할 가능성이 있다.\n티안마(Tianma), CSOT(차이나스타), LG디스플레이 등도 8.6세대 OLED 신규 라인 투자 후보군으로 주목받고 있다. CSOT는 자체 수요와 TCL 디바이스 계열사 공급을 위해 중장기 OLED 투자계획을 세우고 있으며, 티안마 역시 정부 지원을 바탕으로 노트북·모니터용 OLED 시장 진입을 타진 중이다.\n이처럼 패널업체들의 대형 OLED 투자가 연이어 추진되면서 장비업체들의 발걸음도 빨라지고 있다. 핵심 장비인 증착기는 고정밀 기계 장치로 라인 구축 초기부터 발주되는 경우가 많아, 수주 타이밍이 중요한 품목이다.\n글로벌 증착기 시장에서는 여전히 일본 캐논도키가 기술력과 안정성 면에서 강세를 보이고 있지만, 국산 장비업체 선익시스템은 6세대 플렉시블 OLED 증착기 공급 경험을 바탕으로 8세대 시장 진입을 노리고 있다. 특히 중국 현지 생산거점과 가격경쟁력을 내세워 비전옥스 등 일부 라인에서 수주 분산 전략을 노리는 것으로 전해졌다.\n특히 중국 현지 생산거점과 가격경쟁력을 내세워 비전옥스스 등 일부 라인에서 수주 분산 전략을 노리는 것으로 전해졌다. 일부 업계에선 6세대까지는 캐논도키가 독보적이었지만, 8세대에선 선익시스템도 기술적으로 상당 부분 따라잡은 상황이라는 평가도 나온다.\n업계 관계자는 \"비전옥스 라인을 시작으로 하반기에는 BOE·CSOT 등에서 추가 발주 가능성이 있다\"라며 \"8.6세대 OLED 투자는 IT 디바이스 수요 반등과 맞물려 중장기적으로도 이어질 가능성이 크기 때문에, 국산 장비사들에게는 장기적인 기회가 될 수 있다\"라고 말했다.",
        "relevance_score": 107
    },
    {
        "title": "애플, '폴더블 아이폰' 정보 추가 유출...펀치 홀 디스플레이 탑재되나",
        "date": "2025-05-16 15:38",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=531181",
        "content": "[엠투데이 최태인 기자] 애플이 개발 중인 폴더블 아이폰 외부에 펀치 홀 디스플레이가 탑재될 가능성이 제기됐다.\n지난 15일(현지시간) 중국 소셜 미디어 웨이보 보고서에 따르면, 폴더블 아이폰 내부에는 언더 패널 카메라가 탑재된 14.1:1 화면비 디스플레이가 탑재되며 외부에는 14.6:1 화면비 펀치 홀 디스플레이가 탑재될 것으로 예상된다.\n이번 보고서는 애플의 새로운 엔지니어링 프로토타입을 기반으로 한다.\n팁스터는 \"새로운 프로토타입은 예전에 다뤘던 제품보다 약간 작지만 해상도와 종횡비는 동일하다\"며, \"측면에는 터치 ID 센서가 포함돼 있다\"고 밝혔다.\n이밖에 폴더블 아이폰에는 삼성디스플레이에서 개발한 신공정 디스플레이 기술이 사용되면서, 색 재현성, 밝기(피크 휘도 포함)가 향상되며 기기 두께 및 무게도 감소할 것으로 알려졌다.\n애플 폴더블 아이폰은 올해 2분기 최종 하드웨어 사양이 결정되고 이르면 오는 2026년 가을 아이폰18 시리즈와 함께 공개될 것으로 전망된다.",
        "relevance_score": 61
    },
    {
        "title": "트럼프 “아이폰 미국서 만들라” 압박... 시장은 무반응",
        "date": "2025-05-16 15:30",
        "link": "https://n.news.naver.com/mnews/article/366/0001077768?sid=104",
        "content": "트럼프 “일자리 돌아와야”\n시장 반응은 예상보다 차분\n도널드 트럼프 미국 대통령이 애플에 대해 아이폰을 미국에서 생산하라고 직접 압박하고 나섰다. 애플이 아이폰 최종 조립시설을 인도로 이전하려는 계획을 두고 공개적으로 불만을 표시한 것이다. 이에 대해 뉴욕증시는 별 다른 반응을 보이지 않았다.\n15일(현지 시각) 월스트리트저널(WSJ)에 따르면 트럼프 대통령은 최근 카타르에서 열린 행사에서 “팀 쿡과 약간의 마찰이 있었다”며 “그는 내 친구지만, 나는 그에게 미국에 공장을 짓기를 바란다고 말했다”고 밝혔다. 이어 “애플은 인도 전역에 투자하고 있지만 우리는 인도보다 미국에 관심이 있다”고 강조했다. 그는 “인도는 잘하고 있다. 그러나 우리는 미국 일자리를 원한다”고도 덧붙였다.\n애플은 이에 대한 입장을 내놓지 않았다. 시장도 별다른 반응을 보이지 않았다. 애플 주가는 소폭 하락했으며, 이는 트럼프의 무역 압박이 과거만큼 투자 심리에 영향을 주지 않고 있음을 시사한다고 WSJ는 분석했다. 과거에도 트럼프 행정부가 광범위한 관세를 예고했을 때 일시적 하락세를 보였으나, 관세 철회 후 빠르게 회복했다.\n애플은 현재 미국 내 아이폰 생산 가능성을 타진 중이다. WSJ에 따르면 애플은 미국 생산 방안을 내부적으로 검토하고 있지만 기존 공급망을 해체하고 새로 구축하는 데 수년이 걸릴 것으로 보고 있다. 현재도 아이폰의 핵심 부품은 중국에서 생산되고 있으며, 최종 조립은 인도에서 진행되고 있다. 애플은 인도를 ‘원산지’로 등록해 미국 관세를 회피하는 전략도 병행 중이다.\n미국 내 투자 확대 계획도 제시됐다. 애플은 향후 4년간 미국에 5000억달러를 투자하겠다고 발표했으며, 텍사스에는 인공지능 서버용 데이터센터를 신설할 계획이다. 하지만 애플의 전 세계 매출 규모와 비교하면 이 같은 투자가 제조업 일자리 확대에 미치는 실질적 효과는 제한적일 것이라는 지적도 있다.\n트럼프 행정부는 제조업 기반을 미국으로 되돌리는 리쇼어링 정책을 핵심 경제 공약으로 내세우고 있다. 이번 발언도 그 연장선상에 있다. 미국 재무장관은 “트럼프 대통령은 미국 경제의 균형을 재조정하고 고정밀 제조업에 집중하길 바란다”고 밝혔다.\n하지만 업계에서는 여전히 해외 생산이 비용 측면에서 훨씬 효율적이라는 시각이 강하다. 투자사 모펫내서슨의 크레이그 모펫 애널리스트는 “수백만 명이 수십 년간 시간당 몇 달러씩 받으며 구축한 공급망을 1년, 3년, 혹은 10년 안에 미국으로 옮길 수 있다고 믿는 것은 현실적이지 않다”고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "[리얼푸드] 카이막 애플망고 맛…그랜드 하얏트 서울, 여름 빙수 선봬",
        "date": "2025-05-16 15:30",
        "link": "https://www.realfoods.co.kr/article/10489129?ref=naver",
        "content": "[리얼푸드=육성연 기자] 그랜드 하얏트 서울 호텔의 로비 라운지 카페 ‘갤러리’가 여름 빙수를 선보인다고 16일 알렸다. 카이막 애플망고 빙수와 수박 빙수 2종이다.\n‘카이막 애플망고 빙수’는 애플망고를 주재료로 사용했다. 여기에 고소하고 크리미한 터키식 유제품 디저트 카이막을 함께 담았다. 코코넛 셔벗과 연유, 상큼한 패션후룻 망고 소스에 촉촉한 치즈케이크와 고소한 피스타치오 토핑도 올렸다.\n‘수박 빙수’는 핑크빛 비주얼이다. 솜사탕을 얹은 부드러운 얼음 위에 수박 소르베와 금가루를 뿌렸다. 화려함과 시각적 재미를 더한 메뉴다. 딸리 꿀리와 코코넛 젤리, 연유가 어우러진다. 상큼함과 달콤함맛이 특징이다.\n‘카이막 애플망고 빙수’는 11만원, ‘수박 빙수’는 9만원이다. 신메뉴는 오는 19일부터 갤러리에서 만나볼 수 있다.\nMost Read Stories\nREAL FOODSPREMIUM\nMARKET TRENDS\nMay 14. 2025",
        "relevance_score": 29
    },
    {
        "title": "애플 서비스에 Npay 간편결제 시작",
        "date": "2025-05-16 15:12",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566602",
        "content": "[디지털투데이 강진규 기자] 네이버페이(Npay)가 국내 애플 서비스에서 간편결제를 제공한다고 16일 밝혔다.\n이에 따라 앱 스토어와 애플 뮤직, 애플 티비 플러스, iCloud+(아이클라우드 플러스)에서 게임과 앱, 음악 등 애플 서비스 결제 시 Npay 포인트, 머니를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지의 ‘지불 방법 추가’를 통해 Npay 를 선택한 후, 네이버 ID와 계정을 연동하여 Npay 를 지불 수단으로 추가할 수 있다. Apple 계정에 연동된 iPhone(아이폰), iPad(아이패드), Mac(맥) 등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 애플 기기에서 Npay 로 간편하게 결제할 수 있다.\nNpay는 안전한 결제 환경을 제공하고, 연결된 계좌를 통해 충전한 Npay 머니 뿐만 아니라 결제, 프로모션 등을 통해 적립한 Npay 포인트도 이용할 수 있다는 것이 장점이다.\nNpay 관계자는 \" Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다”며 “더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "토스, 애플 앱스토어에 토스페이로 간편결제 지원",
        "date": "2025-05-16 15:08",
        "link": "https://www.ceoscoredaily.com/page/view/2025051615020620101",
        "content": "앱스토어·애플뮤직·애플 TV·아이클라우드 등 토스페이로 결제 가능\n토스는 토스페이를 Apple(애플) 서비스 결제 수단으로 지원한다고 16일 밝혔다. 이에 따라 앞으로 App Store, Apple Music, Apple TV 앱, Apple Arcade, iCloud 저장 공간 등에서 토스페이로 결제가 가능해진다.\n토스페이는 사전에 카드, 계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\n서비스 이용을 원하는 고객은 애플 계정에 토스페이를 연결하면 된다. 기기 설정에서 결제 및 배송을 선택하고 결제 방법 추가에 토스페이를 등록한 후, iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 “토스페이가 애플 주요 결제 수단으로 추가되면서 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다”라고 말했다.\n[CEO스코어데일리 / 이지원 기자 / easy910@ceoscore.co.kr]",
        "relevance_score": 32
    },
    {
        "title": "토스, 애플 앱 스토어에 토스페이로 간편결제 지원",
        "date": "2025-05-16 15:06",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566600",
        "content": "[디지털투데이 강진규 기자] 토스(운영사 비바리퍼블리카)가 토스페이를 애플 서비스 결제 수단으로 지원한다고 16일 밝혔다. 앞으로 앱 스토어, 애플 뮤직, 애플 TV 앱, 애플 아케이드, iCloud 저장 공간 등에서 토스페이로 결제 가능하다.\n토스페이는 사전에 카드, 계좌를 등록해 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플A 서비스 구독 및 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 “토스페이가 애플 주요 결제 수단으로 추가되면서 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다”라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "‘구형 아이폰’ 열풍…영트로 감성에 중고폰 시장 ‘들썩’",
        "date": "2025-05-16 14:57",
        "link": "https://n.news.naver.com/mnews/article/024/0000097203?sid=102",
        "content": "과거 아날로그 감성 찾는 ‘영트로’ 열풍\n특히 구형 아이폰이 인기다. 아이폰 SE 1세대를 갖고 싶어하는 이들을 일컫는 신조어 ‘아이폰 SE병’까지 등장했다. 2016년 출시된 이 모델은 작고 가벼운 디자인과 감성적인 카메라 색감 덕분에 10년에 가까운 시간차를 두고 MZ세대의 새로운 트렌드로 ‘역주행’했다.\n수요가 늘면서 구형 아이폰 값도 올랐다. 온라인 중고거래 사이트 등에서 아이폰 SE 1세대는 20만원을 훌쩍 넘는다. 출시된 지 10년 된 아이폰 6S의 가격도 10만원에 달한다. 중고거래 플랫폼 번개장터에 따르면 지난해 아이폰 6S의 등록 건수는 전년 대비 519%나 증가했다. 같은 기간 거래량도 28% 늘었다. 이커머스 플랫폼 에이블리에서도 구형 아이폰 거래가 이뤄지고 있다.\n아이폰 SE는 후면과 전면 카메라 화소가 각각 1200만, 700만화소에 머물러 4800만 화소인 최신 아이폰에 비해 화질이 떨어진다.\n하지만 흐릿한 화질이 되레 ‘감성샷’으로 떠오르며 많은 이들을 구매로 이끌고 있다. 어둡고 따뜻한 색감, 살짝 흐릿한 화질이 필름 카메라로 사진을 찍는 것 같은 ‘느좋(느낌 좋은)’ 감성을 제공한다는 반응이다.\n디자인 역시 인기 비결로 꼽힌다.\n세로 123.8mm, 가로 58.6mm, 무게 113g으로 한 손에 쏙 들어오는 작은 크기. 아이폰 SE의 무게는 애플의 최신 기종인 ‘아이폰 16 Pro Max’(227g)와 비교했을 때 절반이다.\n최신 스마트폰이 점점 커지고 무거워지는 상황에서 아이폰 SE는 작고 가벼워 오히려 신선하다는 평가를 받는다.\n특히 지문인식 센서가 탑재된 물리적 홈 버튼과 3.5mm 줄 이어폰 단자 등 요즘 스마트폰에선 찾아보기 힘든 ‘복고풍’ 요소들도 한몫하고 있다.\n구형 아이폰의 인기와 관련, 최철 숙명여대 소비경제학과 교수는 “옛 것에 대한 향수가 소비자 심리를 자극했더라도 기능이 현저히 떨어진다면 수요가 이어지지 않는다”며 “사람들이 번거로움을 감수하면서까지 구형 아이폰을 구하는 데는 레트로 감성뿐 아니라 기능 측면에서도 소비자들이 만족해 인기 있는 것으로 풀이된다”고 설명했다.\n한편 중고 아이폰의 인기몰이는 부작용을 불러오기도 했다. 해외에서 직구(직접구매)로 사들인 중고 아이폰의 99%는 ‘짝퉁’ 제품으로 나타났다.\n관세청 평택직할세관은 올해 3월 4~25일 특송물류센터로 반입된 중국발 아이폰 1116대 가운데 99.4%(1110대)가 상표권 침해한 짝퉁 제품이었다고 5월 14일 발표했다. 애플 국내외 전문가가 평택세관 특송물류센터를 찾아 실시한 현장 감정 결과다.\n평택직할세관은 온라인 쇼핑몰을 통해 반입되는 위조 상품이 증가하는 만큼 통관검사를 강화할 계획이라고 밝혔다. 관세청 관계자는 “공식 쇼핑몰이 아닌 곳에서 정품 가격보다 저렴하게 판매하는 제품은 위조품일 가능성이 높은 만큼 각별한 주의가 필요하다”고 말했다.",
        "relevance_score": 42
    },
    {
        "title": "트럼프 애플, 인도 아이폰 공장 짓지 마라…미국 내 생산 압박",
        "date": "2025-05-16 14:46",
        "link": "https://n.news.naver.com/mnews/article/050/0000090898?sid=101",
        "content": "도널드 트럼프 미국 대통령이 인도에서 아이폰 생산을 확대하고 있는 애플에 “인도 공장 건설을 중단하라”고 말했다.\n트럼프 대통령은 15일(현지시간) 카타르 도하에서 열린 기업인 행사에서 미국과 인도의 전반적인 무역관계에 대해 언급하던 중 “팀 쿡(애플 CEO)과 약간 문제가 있었다”며 그와 앞서 나눈 통화 내용을 공유했다고 월스트리트저널(WSJ)이 전했다.\n그는 “(통화에서) 친구로 정말 잘 대해줬다. 중국에 지은 수많은 공장도 수년간 참고 봐줬다. 이제 보니 인도에 공장을 짓는다고 하는데, 당신이 인도에 공장을 짓는 걸 원하지 않는다고 말했다”고 했다. 또 “인도에 공장을 짓는 데 관심 없다”며 “여기(미국)에 공장을 짓기를 바라고 그들은 미국 내 생산을 늘릴 것”이라고 말했다고도 덧붙였다.\n애플은 최근 트럼프 대통령이 중국산 제품에 대한 관세를 인상하자 중국에 대한 생산 의존도를 낮추기 위해 베트남, 인도 등 다른 지역으로 생산거점을 늘리는 방안을 추진하고 있다. WSJ는 “애플은 인도를 중국의 대안 생산기지로 삼고 있다”고 짚었다. 현재 아이폰의 핵심 부품은 여전히 중국에서 생산되지만, 인도에서 최종 조립을 마친 뒤 미국으로 수출하는 구조다.\n애플은 향후 수년간 글로벌 아이폰 생산량 중 25%가량을 인도에서 만들겠다고 발표했다. 올해 1분기 기준 미국에서 판매된 아이폰의 절반 이상이 인도에서 조립됐으며, 2분기에는 그 비중이 더 커질 전망이다.\n미국의 제조업 부활을 밀어 붙이는 트럼프 대통령이 이를 공개적으로 비판하며 반대한 것이다.\n한편 트럼프 대통령은 이날 인도와의 무역 협상을 언급하며 “인도가 미국산 제품에 대해 무관세(no tariffs)를 제안했다”고 주장했다. 하지만 인도 외무장관 수브라마냠 자이샨카르는 즉각 “아직 아무것도 합의된 건 없다”며 반박했다. 트럼프 대통령은 지난달 2일 인도에 대해 26%의 상호관세 부과를 결정했다. 현재 상호관세는 오는 7월까지 부과가 유예된 상태다.",
        "relevance_score": 36
    },
    {
        "title": "넥슨 FC 모바일, 애플 명동서 체험 이벤트",
        "date": "2025-05-16 14:30",
        "link": "https://www.consumuch.com/news/articleView.html?idxno=75183",
        "content": "넥슨(대표 강대현∙김정욱)의 ‘FC 모바일’이 애플과 함께 오프라인 이벤트 ‘투데이 앳 애플(Today at Apple)’을 오는 31일 서울 ‘애플 명동’에서 진행한다.\n해당 이벤트는 애플 스토어(오프라인 매장)에서 진행하는 무료 오프라인 체험 및 교육 세션으로, 애플 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며, 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\n‘FC 모바일’은 ‘iPhone 16 Pro’의 고품질 ‘FC 모바일’ 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 애플과 함께 ‘투데이 앳 애플’을 선보인다.\n이번 행사는 오는 31일 오후 2시부터 약 1시간 30분 동안 서울 ‘애플 명동’에서 개최되며, 영미터, 이원상 등 ‘FC 모바일’ 크리에이터 4인이 현장을 방문해 노하우를 소개하는 ‘팁(Tips)’, 크리에이터와 현장 관람객이 즉석에서 ‘FC 모바일’ 대결을 펼치는 ‘쇼 매치(Show Match)’ 등을 진행한다.\n행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어지며, ‘iPhone 16 Pro’로 ‘FC 모바일’ 플레이를 즐길 수 있다.\n참가 신청은 16일 오전 9시 애플 홈페이지를 통해 선착순으로 진행된다.\n[컨슈머치 = 전향미 기자]\n전향미 기자\nnews@consumuch.com\n다른기사",
        "relevance_score": 35
    },
    {
        "title": "중국 OLED 패널 시장 동향",
        "date": "2025-05-16 14:18",
        "link": "http://dream.kotra.or.kr/kotranews/cms/news/actionKotraBoardDetail.do?SITE_NO=3&MENU_ID=190&CONTENTS_NO=2&bbsGbn=254&bbsSn=254&pNttSn=228732",
        "content": "-\n중국 OLED 패널 시장 동향\n- 상품DB\n- 중국\n- 난징무역관\n- 2025-05-12\n- 출처 : KOTRA\n-\n2024년 중국의 OLED 수입 중 한국산 제품 비중이 전체의 94% 차지\n전자기기 및 스마트홈 제품 시장의 성장에 따라 OLED 패널 출하량 증가\n국산화 속도 빨라져, 중국의 OLED 생산능력 빠르게 확대 중\n상품명 및 HS 코드\n관세율표 제8524호에는 “평판디스플레이 모듈(터치감응식 스크린을 장착한 것인지에 상관없다)”가 분류가 되며, 소호 8524.12에는 “유기발광다이오드(오엘이디)의 것”이 분류된다.\n관세율표 제85류 주 제7호에는 “제8524호의 '평판디스플레이 모듈'이란 정보를 표시하기 위한 디스플레이 스크린을 최소한으로 갖춘 장치나 기기를 말하며, 사용하기 전에 다른 호에 분류되는 물품에 결합되도록 설계한 것이다. 평판디스플레이 모듈의 스크린은 평평한 것, 곡선형인 것, 구부러지는 것, 접거나 늘릴 수 있는 형태를 포함하나 이들 형태로만 한정되는 것은 아니다. 평판 디스플레이 모듈은 영상신호를 수신하고 이들 신호를 화면의 픽셀에 할당하기 위해 필요한 부가요소를 결합하고 있을 수 있다. 그러나 제8524호에는 영상신호를 변환하는 부품을 장착하였거나 다른 호에 해당하는 물품의 특성을 가진 디스플레이 모듈은 포함하지 않는다.”고 설명되어 있다.\n중국 OLED 시장 동향\n2011년 이후 중국은 OLED 패널 산업에 대한 적극적인 투자와 대규모 생산라인 구축을 통해 글로벌 OLED 시장의 주도권 확보를 위한 행보를 지속적으로 강화해 왔다. 특히 BOE(京东方, BOE Technology Group), CSOT(华星光电, China Star Optoelectronics Technology) 등 주요 중국 기업들이 OLED 생산라인을 잇달아 가동하면서 중국 본토의 OLED 생산능력은 빠르게 향상했으며, 이에 따라 전 세계 OLED 산업의 중심이 기존 한국에서 중국으로 점차 이동하는 추세가 나타나고 있다.\n2018년까지만 해도 글로벌 AMOLED 패널 시장은 삼성디스플레이와 LG디스플레이 등 한국 기업들이 전체 생산능력의 절반 이상을 차지하며 시장을 주도했다. 그러나 이후 중국 기업들의 적극적인 시설 투자와 기술력 향상으로 생산능력이 빠르게 확대됐고, 2023년 기준 중국의 OLED 패널 생산능력은 약 27㎢까지 증가하며 전 세계 OLED 패널 총 생산능력에서 43.7%를 차지하는 수준까지 도달했다. 특히 정부의 디스플레이 산업 육성 정책과 함께 디지털 전자기기, 스마트홈 제품 시장 확대 등 OLED 패널 수요 증가 요인이 뒷받침되면서, 중국 업체들의 생산능력 확대 속도는 더욱 빨라질 것으로 예상된다. 시장조사업체 즈옌컨설팅(智研咨询)에 따르면, 2024년 말 중국 OLED 패널 생산능력은 30.9㎢ 수준까지 확대될 것으로 예상된다.\n<2019~2024년 중국 OLED 패널 생산능력 변화>\n(단위: ㎢)\n[자료: 즈옌컨설팅(智研咨询)]\n스마트폰, 태블릿, 노트북 등 하위 응용 제품의 디스플레이 수요가 고도화됨에 따라 보다 얇고 가벼우며 시각적 효과가 우수한 OLED 제품이 시장에서 높은 선호도를 얻고 있다. 이로 인해 다양한 OLED 패널 응용 분야에서 제품 세대교체가 가속화되며 관련 시장 수요가 지속적으로 증가하고 있다. 특히 최근 중국 패널 제조사들이 기술적 완성도를 높이고 생산능력을 적극적으로 확대하면서 중국의 OLED 패널 시장은 빠르게 성장 중이다.\n즈옌컨설팅(智研咨询)에 따르면, 2023년 중국 본토의 OLED 패널 출하량은 이미 2억9000만 장에 달했으며, OLED 패널 시장 규모는 약 414억 위안(약 7조6590억 원)에 이르렀다. 2024년에는 중국의 OLED 패널 출하량이 3억3000만 장에 달해 시장 규모가 440억 위안(약 8조1400억 원)까지 성장할 것으로 예상된다.\n<2021~2024년 중국 OLED 패널 출하량>\n(단위: 억 장)\n[자료: 즈옌컨설팅(智研咨询)]\n주재국 수입 동향 및 대한(對韓) 수입 규모\n2024년 중국의 OLED 패널(HS CODE: 8524.12) 수입액은 22억 5316만 달러(약 3조3054억 원)로, 전년 대비 33.4% 증가했다. 같은 해 중국의 OLED 패널 수입 상위 10개국은 한국, 일본, 대만, 중국, 미국, 태국, 필리핀, 독일, 스웨덴, 베트남이며 이 가운데 한국산 제품 수입액이 21억 1816만 달러(약 3조 1073억 원)로 가장 많아 전체 중국 OLED 패널 수입액의 94%를 차지했다.\n<2022~2024년 중국 OLED 패널(HS CODE: 8524.12) 수입액 상위 10개국>\n(단위: 천 달러)\n[자료: 중국 해관]\n*중국이 수입국으로 기재된 것은 중국 내에서 생산된 제품이 다국적 기업의 글로벌 운영 전략이나 복잡한 무역 흐름에 따라 해외로 수출된 후 다시 중국으로 역수입된 경우를 의미함\n2023년 중국의 한국산 OLED 패널 수입액은 대폭 하락했었으나, 2024년 들어 회복세로 전환되어 전년 대비 35.6% 증가했다.\n<2022년~2025년 1분기 중국의 한국산 OLED 패널(HS CODE: 8524.12) 수입액>\n(단위: 백만 달러)\n[자료: 중국 해관]\n중국 OLED 시장 업계 동향\n최근 몇 년간 중국의 OLED 산업은 빠르게 성장하며, BOE(京东方), Visionox(웨이신누오, 维信诺), 티안마(天马) 등 중국 내 주요 기업들이 OLED 분야에서 큰 성과를 내고 있다. 특히 중국 디스플레이 산업의 대표기업인 BOE는 OLED 기술 연구개발 및 생산능력 확충에 지속적으로 투자하며 플렉서블 OLED 분야에서 뛰어난 경쟁력을 확보하고 있으며, 자사 제품을 스마트폰, 태블릿 등 다양한 디바이스에 공급하고 있다.\n비저녹스(维信诺)는 OLED 기술의 연구개발과 양산 과정에서 중요한 돌파구를 마련해 AMOLED 패널 출하량과 시장점유율을 지속적으로 확대하고 있으며, 티안마(天马)는 중소형 OLED 시장에서 우수한 성과를 보이며 스마트 웨어러블 기기에 고품질 디스플레이를 공급하는 등 각 기업이 특화된 영역에서 성장세를 이어가고 있다.\n<중국 OLED 주요 기업 및 사업 범위>\n[자료: 즈옌컨설팅(智研咨询)]\n현재 중국 OLED 생산라인 구축 현황을 살펴보면, BOE가 생산라인 수와 생산능력 배치 모든 면에서 가장 앞서 있으며, 티안마와 비저녹스가 그 뒤를 빠르게 따라잡고 있다. 전체적으로 중국 OLED 산업은 소수의 자본력과 기술력을 갖춘 기업 중심으로 매우 집중된 구조를 보이고 있으며, 생산라인은 주로 화남(华南), 서남(西南), 화동(华东) 지역에 밀집해 있는 것이 특징이다.\n<2023년 중국 주요 기업별 OLED 생산 현황>\n[자료: 첸잔산업연구원(前瞻产业研究院)]\n중국 OLED 산업 구조\nOLED 산업의 산업 체인은 상류(Up-Stream), 중류(Mid-Stream), 하류(Down-Stream)로 구분된다. 상류는 원재료 및 장비 공급 단계로, 주요 품목에는 유리 기판, 유기 발광 재료, 편광판, 금속 마스크 등이 있으며, 제조 장비로는 식각/현상 장비, 증착/봉지장비 등이 포함된다. 중류는 OLED 패널의 생산 및 조립 단계로, 대표 기업으로는 BOE(京东方A), 심천 티안마(深天马A), 비저녹스(维信诺), 허후이광전(和辉光电), 화잉테크(华映科技) 등이 있다. 하류는 OLED 응용 분야로, 주요 제품에는 스마트폰, 태블릿, 노트북, 스마트 TV, 웨어러블 디바이스, 차량용 디스플레이 등이 포함된다.\n<OLED 산업 사슬>\n[자료: 즈옌컨설팅(智研咨询)]\n관세율 및 인증 절차\n중국 OLED 패널 (HS Code: 8524.1200) 기준의 대(對)한국 수입 관세율은 아래와 같다.\n<중국 OLED 패널 대(對) 한국 수입 관세율>\n[자료: 중국 해관]\n중국에서는 <강제성 제품 인증 목록(强制性产品认证目录)>에 포함된 OLED 제품(예: OLED TV, OLED 조명 제품 등)에 대해 중국 시장에서 생산, 판매, 수입하기 위해서는 반드시 CCC(중국 강제 인증)를 취득해야 한다. 인증 과정에서는 제품의 안전성과 전자기 적합성(EMC) 등에 대한 검사 및 평가가 요구된다.\n또한, 중국의 RoHS 인증(유해물질 제한 사용 인증)은 전자제품에 포함된 납(Pb), 수은(Hg), 카드뮴(Cd), 6가 크롬(Cr6+), 폴리브롬화비페닐(PBB), 폴리브롬화디페닐에테르(PBDE) 등의 유해물질 사용을 제한하고 있다. OLED 제품에 적용되는 전자 부품 및 재료 역시 이러한 유해물질 제한 기준을 충족해야 하며, 제품이 환경과 인체 건강에 미치는 영향을 최소화해야 한다.\n중국 RoHS 인증은 <전기전자제품 유해물질 제한 사용 기준 관리 목록(电器电子产品有害物质限制使用达标管理目录)>에 포함된 제품에 대해서는 강제 인증이 요구된다. 목록에 포함되지 않은 제품의 경우, 기업 자율에 따라 인증을 받을 수 있다. 현재 목록에는 냉장고, 에어컨, 세탁기, 전기 온수기, 프린터, 복사기, 팩스기, TV, 모니터, 데스크톱 컴퓨터, 휴대전화 단말기, 전화기 등 12개 전자·전기 제품군이 포함돼 있으며, OLED 제품은 별도로 독립된 항목으로 명시돼 있지 않다.\n다만 실제 적용에서는 OLED 조명 제품이 \"조명 제품\" 범주에, OLED 디스플레이 장비가 \"방송·TV 장비\", \"컴퓨터 및 기타 사무용 기기\" 범주에 해당해 RoHS 규제를 적용받는 경우가 많다. 또한, 환경 규제가 강화되고 친환경 제품에 대한 소비자 수요가 높아짐에 따라, 목록에 명시되지 않은 OLED 제품이라 하더라도, 기업들이 시장 경쟁력 제고를 위해 자발적으로 RoHS 인증을 취득하는 사례가 늘어나고 있다.\n시사점\n스마트폰은 OLED 패널 수요를 견인하는 주요 동력으로, OLED 패널 응용 분야 가운데 가장 높은 침투율을 기록하고 있다. 시장조사기관 Omdia는 2024년 전 세계 스마트폰 출하량이 12억5000만 대로 회복될 것으로 전망했으며, OLED 화면을 탑재한 스마트폰 비중은 60%에 이를 것으로 내다봤다. 이 중 하드(리지드) OLED 스크린 비중은 13%, 플렉서블 OLED 스크린 비중은 47%까지 증가할 것으로 예상된다.\n최근 몇 년간 폴더블폰 시장이 부상하면서, 스마트폰 부문에서 OLED 침투율이 더욱 확대될 가능성이 커졌다. 2019년, 화웨이와 삼성이 각각 폴더블폰을 출시했으며, 애플도 폴더블폰 시장 진출을 적극적으로 준비하고 있다. 현재 시중의 폴더블폰은 플립형(세로 방향 접힘)과 폴드형(가로 방향 접힘)으로 구분된다. 플립형 폴더블폰은 일반적으로 두 개의 화면을, 폴드형 폴더블폰은 세 개의 화면을 필요로 한다. OLED 스마트폰 출하량 통계를 보면, 2021년과 2022년을 기점으로 OLED 폴더블폰 출하량이 뚜렷한 증가세를 보였다.\n디스플레이 산업 전문 시장조사기관 DSCC(Display Supply Chain Consultants)에 따르면, 2023년 기준 전 세계 플립형 폴더블폰 출하량은 약 800만 대, 폴드형 폴더블폰 출하량은 약 900만 대에 달했다. DSCC는 2026년 글로벌 폴더블폰 출하량이 4500만 대에 이를 것으로 전망하고 있으며, 이 중 플립형은 약 1700만 대, 폴드형은 약 2800만 대를 차지할 것으로 예측하고 있다. 특히 OLED 폴더블폰 화면은 일반 스마트폰에 비해 크기가 2~3배 크기 때문에, OLED 시장 확대에도 긍정적인 영향을 미칠 것으로 기대된다.<디스플레이 종류별 스마트폰 출하량(상) 및 폴더블폰 출하량(하)>\n(단위: 백만 대)\n[자료: Omdia, 칭즈컨설팅(群智咨询), IDC, DSCC, StonePartner, 둥베이증권(东北证券)]\nOLED의 응용 분야는 꾸준히 확대되고 있다. 기존의 스마트폰과 태블릿 PC 시장을 넘어, TV, 웨어러블 디바이스, 자동차, VR 등 다양한 영역에서도 OLED가 널리 활용되고 있다. 앞으로 기술이 더욱 성숙하고 생산 비용이 낮아지면서, OLED의 적용 범위는 더욱 확대될 전망이다. 특히 스마트워치, 노트북, 차량용 디스플레이, TV 등에서도 OLED 채택이 빠르게 늘고 있으며, 고품질 디스플레이 기술에 대한 소비자들의 수요가 지속적으로 증가함에 따라 OLED 시장은 계속해서 성장할 것으로 보인다.\n스마트폰과 TV를 비롯한 고급 소비자 전자제품 분야에서는 OLED가 주류 디스플레이 기술로 자리 잡을 가능성이 높다. 또한 5G, AI 등 첨단 기술과의 융합이 가속화되면서, OLED는 새로운 응용 시장과 기회를 지속적으로 창출할 것으로 기대된다.\n현재 중국은 글로벌 OLED 유기재료 산업 체인 중 주로 상류 부문인 OLED 중간체 생산에서 높은 시장 점유율을 확보하고 있다. 반면, OLED 최종재료 분야에서는 여전히 경쟁력이 약한데, 이는 최종재료 분야의 특허 장벽이 높고, 핵심 특허를 해외 기업이 장악했기 때문이다. 하지만 최근 몇 년 동안 중국의 OLED 유기재료 업체들이 기술 개발을 통해 해외 특허 독점을 점차 극복하고 있으며, OLED 최종재료 분야에서도 '0에서 1'로의 기술적 돌파를 이뤄냈다.\n우수한 제품 성능, 경쟁력 있는 가격, 안정적인 서비스 역량을 기반으로 중국 OLED 최종재료 업체들은 점차 국내 OLED 패널 제조사들의 공급망에 진입하고 있으며, 이에 따라 국산 OLED 최종재료가 대규모로 디스플레이 패널에 적용되고 있다.\n또한, 중국 기업들의 본격적인 진출로 인해 기존 해외 재료업체들의 고가 전략이 흔들리면서, 글로벌 OLED 재료 가격 인하를 유도하는 효과도 나타나고 있다. 중국은 OLED 패널 분야에서 글로벌 1위에 빠르게 근접하고 있으며, BOE(京东方), 비저녹스(维信诺), 화싱광전(华星光电) 등 주요 패널 제조사들이 플렉서블 OLED 시장 점유율을 지속적으로 확대하고 있다. 국산화가 가속화되면서 중국의 OLED 생산능력은 앞으로도 빠른 속도로 향상할 것으로 예상된다.\n자료: DSCC, IDC, Omdia, StonePartner, 둥베이증권(东北证券), 중국 해관(中國海關), 즈옌컨설팅(智研咨询), 한국 디스플레이 산업 협회, 칭즈컨설팅(群智咨询), 첸잔산업연구원(前瞻产业研究院), KOTRA 난징무역관 자료 종합\n<저작권자 : ⓒ KOTRA ＆ KOTRA 해외시장뉴스>\nKOTRA의 저작물인 (중국 OLED 패널 시장 동향)의 경우 ‘공공누리 제4 유형: 출처표시+상업적 이용금지+변경금지’ 조건에 따라 이용할 수 있습니다. 다만, 사진, 이미지의 경우 제3자에게 저작권이 있으므로 사용할 수 없습니다.\n-\n1\n건강과 기술의 만남, 영국 디지털 헬스케어 시장\n영국 2025-05-12\n-\n2\n필터형부터 스마트형까지, 다변화되는 영국 정수기 시장\n영국 2025-05-12\n-\n3\n캐나다 의료기기 시장동향\n캐나다 2025-05-09\n-\n4\n인도 비누 시장동향\n인도 2025-05-12\n-\n5\nZ세대를 통해 본 미국의 식품 트렌드\n미국 2025-05-09\n-\n6\n스페인 뉴트라슈티컬 시장, 트렌드를 알아야 길이 보인다\n스페인 2025-05-12\n-\n1\n2025년 중국 수소에너지산업 정보\n중국 2025-04-02\n-\n2\n2024년 중국 풍력발전 산업 정보\n중국 2024-12-17\n-\n3\n2024년 중국 희토산업 정보\n중국 2024-11-22\n-\n4\n2024년 중국 산업개관\n중국 2024-11-19\n-\n5\n중국 신에너지 자동차 산업 발전 전망\n중국 2024-07-29\n-\n6\n2023년 중국 선박산업 동향\n중국 2023-12-15\n- 이전글\n- 다음글",
        "relevance_score": 282
    },
    {
        "title": "애플, 진일보한 차량 연동 플랫폼 '카플레이 울트라' 선보여",
        "date": "2025-05-16 14:16",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092140895",
        "content": "애플이 차세대 차량 연동 플랫폼 '카플레이 울트라(CarPlay Ultra)'를 공식 출시했다고 15일(현지시각) 발표했다.\n카플레이 울트라는 운전석 계기판과 센터 디스플레이, 차량 환경 제어 패널 등 차량 시스템 전반을 애플 스마트폰과 유기적으로 연결한다. 아이폰 인터페이스가 차량 고유 기능을 통합하는 셈이다. 속도계, RPM, 연료 게이지, 타이어 압력, 운전자 보조 시스템 등 차량 데이터를 아이폰 정보와 함께 시각화할 수 있다. 라디오, 공조, 오디오 설정, 주행 모드까지 카플레이 환경에서 제어할 수 있다.\n카플레이 울트라의 첫 적용 대상 차량은 애스턴 마틴이다. 미국과 캐나다에서 주문되는 신형 차량에 기본 탑재된다. 기존 모델 가운데 차세대 인포테인먼트 시스템을 탑재한 차량은 향후 소프트웨어 업데이트를 통해 지원될 예정이다. 카플레이 울트라는 iOS 18.5 이상이 설치된 아이폰 12 이후 모델에서만 지원된다.\n밥 보처스 애플의 글로벌 제품 마케팅 부사장은 \"카플레이는 이미 수많은 운전자들의 차량 사용 방식을 변화시켰다\"며 \"카플레이 울트라는 차량 시스템 전반을 통합해 아이폰 중심의 보다 안전하고 스마트한 운전 환경을 제공할 것이다\"라고 말했다.\n애플은 현대차, 기아, 제네시스를 포함한 여러 글로벌 브랜드가 카플레이 울트라 적용을 준비 중이라고 밝혔다. 다만 구체적인 일정은 공개되지 않았다.\n홍주연 기자\njyhong@chosunbiz.com",
        "relevance_score": 39
    },
    {
        "title": "애플 앱스토어, '네이버페이·토스' 간편결제 지원",
        "date": "2025-05-16 14:02",
        "link": "https://kbench.com/?q=node/267516",
        "content": "16일 애플 앱스토어에 ▲네이버페이\n▲토스페이\n간편결제 서비스 지원이 추가됐다.\n이에 따라 애플 앱 스토어, 애플 뮤직, 애플 티비 플러스, 아이클라우드 플러스에서\n게임과 앱·음악 등 애플 서비스 결제 시 네이버페이와 토스페이 이용이 가능해졌다.\n사용자는 애플 계정 페이지의 ‘지불 방법 추가’를 통해 간편결제 방식을 선택한\n후, 네이버 아이디 혹은 토스 계정을 연동하여 토스페이와 네이버페이를 지불 수단으로\n추가할 수 있다.\n애플 계정에 연동된 아이폰, 아이패드, Mac 등에서 한 번의 등록 과정을 거치면,\n보유하고 있는 모든 애플 기기에서 간편하게 결제할 수 있다.\n특히, 네이버페이의 경우 연결된 계좌를 통해 충전한 Npay 머니 뿐만 아니라 결제,\n프로모션 등을 통해 적립한 Npay 포인트도 이용할 수 있다는 것이 장점이다.",
        "relevance_score": 33
    },
    {
        "title": "“덕산네오룩스, 해 뜨기 전 잠깐의 어두움”<IBK투자證>",
        "date": "2025-05-16 14:02",
        "link": "https://www.news2day.co.kr/article/20250516500177",
        "content": "“덕산네오룩스, 해 뜨기 전 잠깐의 어두움”<IBK투자證>\n2분기 매출액 781억원, 영업이익 164억원 기대\n중국 패널사 진출 본격화 등 구조적 성장 스토리 유지\n[뉴스투데이=임성지 기자] 덕산네오룩스가 2025년 1분기 컨센서스가 시장 기대치에 하락했으나, 불확실성이 해소될 것으로 예상되면서 주가가 상승할 것으로 전망된다.\n강민구 IBK투자증권 연구원은 16일 ‘해 뜨기 전 잠깐의 어두움’ 리포트로 이 같은 의견을 냈다. 투자의견은 매수, 목표주가는 5만원으로 유지됐다.\n덕산네오룩스의 2025년 1분기 실적은 매출액 379억원, 영업이익 99억원으로 컨센서스가 시장 기대치를 하회했다.\n강민구 연구원은 “덕산네오룩스는 전년 동기 대비 외형이 역성장한 이유는 작년 고객사 선구매와 보급형 스마트폰 재료 Set의 변경 때문”이라며 “영업이익은 제품 Mix 개선으로 시장 기대치를 소폭 상회했다”고 분석했다.\n강 연구원은 “2분기 실적은 매출액 781억원, 영업이익 164억원으로 전망한다”며 “작년 인수한 현대중공업터보기계 실적이 2분기부터 반영되며 외형성장에 기여할 것으로 판단한다. 본업인 OLED 소재 사업의 경우, 중국 패널사들의 저가 공세에 따른 출하량 부진이 전망되어 상반기 성장성은 제한적일 것”이라고 말했다.\n지난 12일, 미국과 중국은은 제네바 협정을 통해 90일간 상호 관세율을 115%p 인하하기로 합의했다. 이로 인해스마트폰 등 IT 수요를 위축시킬 것으로 예상되었던, 무역분쟁에 대한 우려감은 낮아졌다.\n강 연구원은 “iPhone 17 시리즈 적용이 예상되는 고사양 재료 Set에 대한 기대감도 확대됐다”며 “신규 iPhone 시리즈는 중화권 패널사의 비중이 크게 줄어들 것으로 전망되어 국내 패널사의 점유율 확대가 기대된다. 이에 따라 하반기 소재 수요 증가로 인한 실적 개선이 기대된다”고 분석했다.\n마지막으로 강 연구원은 “2분기부터 iPhone 17 향 패널 대응을 통해 제품 Mix가 개선될 것이고, Galxy S시리즈 및 Foldable iPhone의 Black PDL 적용이 기대되고, 내년 중국 패널사 진출이 본격화되는 등 구조적 성장 스토리에는 변함이 없다”고 말했다.\n댓글 (0)\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.",
        "relevance_score": 25
    },
    {
        "title": "K-중소기업 글로벌 진출 열쇠는?…결국 '협동조합' 중심",
        "date": "2025-05-16 14:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013246180?sid=101",
        "content": "'아이폰' 사례 바탕으로…\"4차 활성화 계획 활용 기대\"\n[서울=뉴시스]권혁진 강은정 수습 기자 = 중소기업의 글로벌 시장 진출 전략에서 '협동조합'이 중요한 역할을 담당해야한다는 주장이 나왔다.\n오동윤 동아대학교 교수는 16일 서울 영등포구 중소기업중앙회 혁신룸에서 '중소기업의 글로벌 시장 진출과 중소기업협동조합의 역할'을 주제로 열린 정책 연구 포럼에서 이같이 말했다.\n오 교수는 \"보호무역주의 강화와 글로벌 가치사슬(GVC) 재편 등을 고려한 국내 중소기업들의 글로벌 전략 수립이 시급하다\"고 운을 뗐다. 그는 \"연구개발(R&D), 디자인, 제조, 유통 등 기능별로 연계된 K-가치사슬(VC)을 구축하는데 협동조합이 기반돼야 한다\"며 \"기능별 조합간 협업을 통해 글로벌 시장에 진출하고 생산 효율을 높여야 한다\"고 강조했다.\n국내 중소기업의 세계 시장 진출은 더딘 상황이다. 지난해 총 수출액 대비 중소기업 수출액 비중은 16.8%에 불과했다. '2024 중소기업 실태조사'에 따르면 2023년 중소제조업 판매액의 경우 내수 비율은 91.8%였지만 수출 비율은 8.2%였다.\n글로벌화는 기업의 생산요소(자본·노동·토지(공장)·기술)를 외국과 연계하는 움직임이다. 글로벌화를 위한 최적의 전략은 경제·환경·사회·글로벌이 복합적·융합적으로 움직여 GVC를 탄생시키는 것이다. GVC는 제품의 설계·부품 조달·생산·유통 등 단계가 세계적으로 분업되는 현상으로 이를 통해 높은 부가가치 창출을 꾀할 수 있다.\n애플사의 아이폰은 GVC의 대표적 성공 사례다. 애플의 작년 4분기 아이폰 출하량은 7710만대로 시장 점유율 1위를 기록했다. 아이폰은 미국에서 R&D, 사후 서비스, 마케팅 디자인을 맡고 일본과 한국에서 주요 부품을 수입해 중국에서 최종 생산된다. 미국의 경제사회학자 게리 게리피는 2019년 자신의 논문에서 아이폰 GVC 구조를 분석해 GVC의 중요성을 강조했다.\n오 교수는 아이폰 사례를 참고해 협동조합을 이용한 '국내 기반 가치사슬(K-VC)'을 구축하자고 주장했다. 그는 업종별·지역별 협동조합을 바탕으로 K-VC를 만들어야 한다고 덧붙였다. '제4차 협동조합 활성화 3개년 계획(활성화 계획)'에 따르면 협동조합을 활용하면 협의요청권 등을 통해 환경 변화에 선제 대응할 수 있다. 또 국제 개발 협력 참여나 신사업 협업 촉진에도 유리하다.\n윤위상 중소기업협동조합연구소장은 \"글로벌 협업 진출, 글로벌 공급망 대응, 국제개발협력(ODA) 참여 등 중소기업의 글로벌화에 있어 협동조합이 중요한 역할을 할 수 있다\"며 \"오늘 논의된 내용들이 올해 시작되는 활성화 계획에 활용될 수 있길 기대한다\"고 밝혔다．",
        "relevance_score": 27
    },
    {
        "title": "넷마블 '세븐나이츠 리버스', 출시 7시간만에 애플 앱스토어 매출 1위 달...",
        "date": "2025-05-16 13:56",
        "link": "https://www.siminilbo.co.kr/news/newsview.php?ncode=1160281260377723",
        "content": "[시민일보 = 여영준 기자] 넷마블은 신작 수집형 RPG <세븐나이츠 리버스>가 정식 출시 7시간만에 국내 애플 앱스토어 매출 1위를 기록했다고 밝혔다.\n<세븐나이츠 리버스>는 지난 14일 오전 10시 사전 다운로드 시작 후 10시간만에 애플 앱스토어 인기 1위, 구글플레이 인기 3위를 기록했으며, 15일 정식 출시 7시간 만에 애플 앱스토어 매출 1위를 달성했다.\n넷마블은 <세븐나이츠 리버스> 정식 출시를 기념해 다양한 이벤트를 진행 중이다. 먼저 게임에 접속만 해도 영웅 소환 이용권 최대 20개를 제공하는 ‘웰컴 출석 이벤트’와 10일마다 전설 영웅, 30일마다 스페셜 영웅을 획득할 수 있는 ‘매일 출석 이벤트’가 열린다.\n오는 29일까지는 제이브, 레이첼, 바네사 영웅 픽업 소환 이벤트와 영웅 소환 지원 이벤트가 진행된다.\n또 모험 클리어, 결투장 플레이, 전설 영웅 스킬 강화 등 정해진 미션을 완료하고 포인트를 획득해 달성 포인트에 따라 영웅 소환 이용권을 포함한 6성 희귀 영웅까지 얻을 수 있는 ‘포인트 미션 이벤트’와 레이드 클리어 단계에 따라 보상을 받을 수 있는 ‘레이드 돌파 이벤트’도 함께 운영된다.\n[저작권자ⓒ 시민일보. 무단전재-재배포 금지]",
        "relevance_score": 26
    },
    {
        "title": "FC 모바일, 애플과 함께 오프라인 핸사 Today At Apple 진행",
        "date": "2025-05-16 13:52",
        "link": "https://www.betanews.net/article/view/beta202505160037",
        "content": "'Today at Apple'은 Apple 스토어에서 진행하는 무료 오프라인 체험 및 교육 세션으로, Apple 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며, 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\n'FC 모바일'은 '아이폰 16 Pro'의 고품질 'FC 모바일' 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 Apple과 함께 'Today at Apple'을 선보인다.\n이번 행사는 5월 31일 오후 2시부터 약 1시간 30분 동안 서울 'Apple 명동'에서 개최되며, 영미터, 이원상 등 'FC 모바일' 크리에이터 4인이 현장을 방문해 노하우를 소개하는 '팁', 크리에이터와 현장 관람객이 즉석에서 'FC 모바일' 대결을 펼치는 '쇼 매치' 등을 진행한다.\n행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어지며, '아이폰 16 Pro'로 'FC 모바일' 플레이를 즐길 수 있다.\n참가 신청은 5월 16일 오전 9시 애플 홈페이지를 통해 선착순으로 진행된다.\n베타뉴스 이승희 기자(cpdlsh@betanews.net)",
        "relevance_score": 29
    },
    {
        "title": "애플 아이폰16 지원금 '최대 55만원'… 갤럭시S25엣지 견제",
        "date": "2025-05-16 13:47",
        "link": "https://n.news.naver.com/mnews/article/417/0001077402?sid=105",
        "content": "애플 아이폰16 지원금 '최대 55만원'… 갤럭시S25엣지 견제\n16일 통신업계에 따르면 KT는 최근 아이폰16e·일반·플러스 모델에 대한 공시지원금을 최대 45만원에서 55만원으로 상향했다. 5G 일반 요금제 기준 공시지원금은 21만~55만원으로 달라졌다. 유통망에서 지급하는 추가지원금(공시지원금 15%이내)까지 합하면 24만1500~63만2500원을 준다.\n최고지원금을 기준으로 각 모델별 실구매가를 따져보면 128GB 용량은 각각 35만7500원, 61만500원 70만9500원이다. 256GB 용량은 50만500원, 76만4500원, 116만500원이다.\n현재 SK텔레콤과 LG유플러스는 이들 모델에 최대 45만원의 공시지원금을 지급 중이다.\n애플이 경쟁 관계인 삼성전자를 견제하기 위한 것 아니냐는 시각이 많다. 갤럭시S25 엣지는 얇은 두께와 무게를 강점으로 내세운 제품이다. 출고가는 256GB 용량이 149만6000원이다.\n예상 공시지원금은 KT가 최대 25만원, SK텔레콤 24만5000원, LG유플러스 23만원이다. 추가공시지원금까지 합하면 KT 28만7500원, SK텔레콤 28만1700원, LG유플러스 26만4500원이다. 지원금이 가장 많은 KT 기준 실구매가는 120만8500원이다.\n단순 가격 측면만 보면 아이폰16이 더 저렴하다.\nKT는 아이폰16 시리즈 구매자를 대상으로 중고폰 추가 보상으로 최대 10만원을 지급한다. 또한 이달 말까지 KT닷컴에서 구매하는 이들에게 네이버체이 5만원권을 지급한다. 여기에 아이클라우드 200GB 용량을 12개월 동안 무료로 지급한다.\n통신 3사는 현재 갤럭시S25 시리즈에 대한 공시지원금을 최대 50만원을 지급하고 있다. 추가 지원금까지 합하면 57만5000원이다. 갤럭시S25 시리즈 출고가는 일반 115만5000, 플러스 135만3000원, 울트라 169만8400원이다. 각 모델별 실구매가는 58만원, 77만8000원, 112만3400원이다.\n기자 프로필\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n3\n머니S 헤드라인\n더보기\n머니S 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "보노, 애플 비전 프로 음향 기술 칭찬",
        "date": "2025-05-16 13:44",
        "link": "https://www.jemin.com/news/articleView.html?idxno=802180",
        "content": "애플은 5월 말 비전 프로용 첫 장편 몰입형 영화를 공개할 예정이며, 이 영화는 30일 애플 TV 플러스에서 방영된다. 기존 몰입형 비디오는 5~15분 분량이었지만 이번 영화는 장편으로 제작됐다. 보노의 이야기를 담은 이 작품은 비전 프로 사용자가 애플 몰입형 비디오로 감상할 수 있다.\n보노는 애플의 혁신적인 음향 기술을 높이 평가했다. 그는 애플은 사운드 충실도에 대한 새로운 음향 혁신 의지를 가지고 있으며, 영화나 홈 시네마에서 사운드가 점점 더 중요해지고 있다고 강조했다. 비전 프로는 이러한 의지를 표현한 제품으로, 마치 세상 속에 들어가는 듯한 느낌을 줘 놀라운 경험을 제공한다고 덧붙였다.\n보노는 비전 프로가 가격 면에서도 유리해질 것이라 믿고 있다. 애플은 혁신과 실험에 대한 확고한 의지를 가지고 있으며, 장기적으로는 더 저렴하게 만들려는 노력을 지속할 것이라고 밝혔다.",
        "relevance_score": 61
    },
    {
        "title": "우리가 더 얇고 가볍지?…삼성 '갤S25 엣지' 광고 애플 저격",
        "date": "2025-05-16 13:44",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=267570",
        "content": "갤럭시 S25 엣지, 애플과 비교광고 '눈길'\n얇고 가벼움 강조…\"애플은 못 따라와\"\n[서울=뉴시스]이주영 수습 기자 = 삼성전자가 광고 마케팅을 통해 애플을 직격했다. 갤럭시 S25 엣지를 공개하면서 경쟁 제품인 아이폰보다 얇고 가볍다는 점을 직접 비교한 것이다.\n지난 14일 삼성전자 인스타그램에 올라온 갤럭시 S25 엣지 광고에는 '다른 폰(Other Phone)'이라는 이름의 타사 제품이 등장한다. 명시하진 않았지만 아이폰 16 프로의 외관을 띄고 있다.\n해당 광고에는 갤럭시 S25 엣지와 아이폰을 공중에 띄우는 데 얼마의 풍선이 필요한지 직접 실험한 결과가 나타났다.\n61개 풍선에 두 휴대폰을 매달고 바늘로 하나씩 터트렸더니 아이폰은 55개째 풍선에서 무게를 이기지 못하고 바닥으로 떨어졌다. 반면 갤럭시 S25 엣지는 54개로 풍선이 줄어들어도 공중에 그대로 떠 있었다. 이어서 163g을 강조하는 문구가 등장한다.\n이날 두 제품의 두께를 비교한 광고도 공개됐다. 갤럭시 S25 엣지와 아이폰을 여러 두께의 슬릿에 직접 통과시킨 것이다.\n10mm의 슬릿부터 차례대로 지나서 5.8mm까지 통과한 갤럭시 S25 엣지와 달리, 아이폰은 8mm 틈에 걸려 넘어진다. 아이폰 16 프로는 8.3mm이기 때문이다.\n미국 IT 매체 샘모바일은 지난 14일 \"삼성은 인스타그램에 짧은 영상을 올려 애플을 조롱했다\"고 전했다. 이어 \"애플이 훨씬 얇은 아이폰 17 에어를 개발 중이라는 소문이 돌고 있다\"며 \"공식 출시되면 애플이 삼성을 조롱할 가능성도 배제할 수 없다\"고 덧붙였다.\n뉴시스언론보도\nmaster@widedaily.com",
        "relevance_score": 42
    },
    {
        "title": "넥슨 FC모바일 애플과 함께 ‘Today At Apple’ 진행",
        "date": "2025-05-16 13:44",
        "link": "https://www.nspna.com/news/?mode=view&newsid=755633",
        "content": "식품업계기상도\n삼양식품 ‘맑음’·롯데웰푸드 ‘구름조금’\n(서울=NSP통신) 이복현 기자 = 넥슨(공동 대표 강대현·김정욱)의 EA SPORTS FC Mobile(이하 FC모바일)이 Apple(애플)과 함께 오프라인 이벤트 ‘Today at Apple(투데이 앳 애플)’을 5월 31일 서울 Apple 명동에서 진행한다.\nToday at Apple은 Apple 스토어(오프라인 매장)에서 진행하는 무료 오프라인 체험 및 교육 세션으로, Apple 제품 및 서비스를 체험하고 활용 기술을 배울 수 있다.\nFC모바일은 iPhone 16 Pro의 고품질 FC모바일 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 애플과 함께 Today at Apple을 선보인다.\n이번 행사는 5월 31일 오후 2시부터 약 1시간 30분 동안 서울 Apple 명동에서 개최되며, 영미터, 이원상 등 FC모바일 크리에이터 4인이 현장을 방문해 노하우를 소개하는 팁(Tips), 크리에이터와 현장 관람객이 즉석에서 FC 모바일 대결을 펼치는 쇼 매치(Show Match) 등을 진행한다.\n행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어지며 iPhone 16 Pro로 FC모바일 플레이를 즐길 수 있다. 참가 신청은 5월 16일 오전 9시 애플 홈페이지를 통해 선착순으로 진행된다.\nⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
        "relevance_score": 29
    },
    {
        "title": "넥슨 'FC 모바일', 애플과 함께 오프라인 이벤트 진행",
        "date": "2025-05-16 13:34",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=90951",
        "content": "[직썰 / 차혜진 기자] 넥슨은 자사가 서비스하는 ‘EA SPORTS FC 모바일’이 애플과 함께 오프라인 이벤트 ‘투데이 앳 애플’을 오는 31일 서울 ‘Apple 명동’에서 진행한다고 16일 밝혔다.\n‘투데이 앳 애플’은 ‘Apple 스토어’에서 진행하는 무료 오프라인 체험 및 교육 세션으로, Apple 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며, 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\n‘FC 모바일’은 ‘iPhone 16 Pro’의 고품질 ‘FC 모바일’ 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 Apple과 함께 ‘투데이 앳 애플’을 선보인다.\n이번 행사는 오는 31일 오후 2시부터 약 1시간 30분 동안 서울 ‘Apple 명동’에서 개최되며, 영미터, 이원상 등 ‘FC 모바일’ 크리에이터 4인이 현장을 방문해 노하우를 소개하는 ‘팁’, 크리에이터와 현장 관람객이 즉석에서 ‘FC 모바일’ 대결을 펼치는 ‘쇼 매치’ 등을 진행한다.\n행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어지며, ‘iPhone 16 Pro’로 ‘FC 모바일’ 플레이를 즐길 수 있다.",
        "relevance_score": 29
    },
    {
        "title": "네이버페이, 애플 서비스 간편결제 시작",
        "date": "2025-05-16 13:32",
        "link": "https://www.thereport.co.kr/news/articleView.html?idxno=64011",
        "content": "네이버페이는 국내 애플 서비스에서 간편결제를 제공한다고 16일 밝혔다.\n이에 따라 앱스토어와 애플 뮤직, 애플 티비 플러스, 아이클라우드 플러스에서 게임과 앱, 음악 등 애플 서비스 결제 시 네이버페이 포인트와 머니를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지의 ‘지불 방법 추가’를 통해 네이버페이를 선택한 후 네이버 ID와 계정을 연동, 네이버페이를 지불 수단으로 추가할 수 있다. 애플 계정에 연동된 아이폰, 아이패드, 맥 등에서 한 번의 등록 과정을 거치면 모든 애플 기기에서 네이버페이로 간편하게 결제할 수 있다.\n네이버페이 관계자는 ”네이버페이는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해 왔다”며 “더 많은 곳에서 네이버페이 간편결제를 경험할 수 있게 범용성을 지속해서 강화하겠다”고 했다.\n류상우 기자 ryu@thereport.co.kr",
        "relevance_score": 33
    },
    {
        "title": "넥슨, 애플과 함께 'FC 모바일' 오프라인 이벤트 개최",
        "date": "2025-05-16 13:28",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=80572",
        "content": "5월 31일 애플스토어 명동서 현장 이벤트 진행\n(팝콘뉴스=김용석 기자) 넥슨은 자사가 서비스하는 ‘FC 모바일’이 애플과 함께 오프라인 이벤트 ‘투데이 앳 애플(Today at Apple)’을 5월 31일 서울 ‘애플 명동’에서 진행한다고 16일 밝혔다.\n‘투데이 앳 애플’은 애플 스토어(오프라인 매장)’에서 진행하는 무료 오프라인 체험 및 교육 세션으로, 애플 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며, 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\n넥슨은 ‘아이폰 16 프로’의 고품질 게임 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 애플과 함께 이벤트를 진행한다.\n이번 행사는 5월 31일 오후 2시부터 약 1시간 30분 동안 서울 ‘애플 명동’에서 개최되며, 영미터, 이원상 등 ‘FC 모바일’ 크리에이터 4인이 현장을 방문해 노하우를 소개하는 ‘팁’, 크리에이터와 현장 관람객이 즉석에서 ‘FC 모바일’ 대결을 펼치는 ‘쇼 매치’ 등을 진행한다.\n여기에 행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어지며, ‘아이폰 16 프로’로 ‘FC 모바일’ 플레이를 즐길 수 있다.\n[팝콘뉴스]\n김용석 기자\nbaroquekim2@popcornnews.net",
        "relevance_score": 38
    },
    {
        "title": "토스, 애플 앱스토어에 토스페이 지원...간편결제 확대",
        "date": "2025-05-16 13:26",
        "link": "http://www.wikileaks-kr.org/news/articleView.html?idxno=168398",
        "content": "금융 서비스 플랫폼 ‘토스’를 운영하는 비바리퍼블리카(토스)는 Apple(애플) 서비스 결제 수단으로 토스페이를 지원한다고 16일 밝혔다.\n앞으로 앱스토어를 비롯해 애플 뮤직, 애플 TV 앱, 애플 아케이드, iCloud 저장 공간 등에서 토스페이로 결제를 할 수 있다.\n토스페이는 카드나 계좌를 사전 등록해 편리하게 결제할 수 있는 간편결제 서비스다. 기기 설정에서 결제 및 배송을 선택하고 결제 방법 추가로 토스페이를 등록해 애플 계정에 연결하면 이후 서비스 구독 및 구입시 활용할 수 있다.\n토스 관계자는 “토스페이가 애플 주요 결제 수단으로 추가되면서 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다”라고 말했다.\n[위키리크스한국=박혜진 기자]\nhyejin@wikileaks-kr.org\n저작권자 © 위키리크스한국 무단전재 및 재배포 금지",
        "relevance_score": 27
    },
    {
        "title": "넷마블 신작 '세븐나이츠 리버스', 출시 7시간만에 애플 앱스토어 매출...",
        "date": "2025-05-16 13:26",
        "link": "http://www.finomy.com/news/articleView.html?idxno=228886",
        "content": "15일 출시 7시간 만에 국내 앱스토어 매출 1위\n정식 출시 기념해 게임 내 다양한 이벤트 진행중\n[현대경제신문 박정빈 기자] 넷마블의 신작 수집형 RPG '세븐나이츠 리버스'가 출시 7시간 만에 국내 애플 앱스토어 매출 1위에 올라섰다.\n앞서 '세븐나이츠 리버스'는 지난 14일 오전 10시 사전 다운로드 시작 후 10시간만에 애플 앱스토어 인기 1위, 구글플레이 인기 3위를 기록했으며, 15일 정식 출시 7시간 만에 애플 앱스토어 매출 1위를 달성했다.\n넷마블은 정식 출시를 기념해 다양한 이벤트를 진행 중이다. 먼저 게임에 접속만 해도 영웅 소환 이용권 최대 20개를 제공하는 ‘웰컴 출석 이벤트’와 10일마다 전설 영웅, 30일마다 스페셜 영웅을 획득할 수 있는 ‘매일 출석 이벤트’가 열린다. 오는 29일까지는 제이브, 레이첼, 바네사 영웅 픽업 소환 이벤트와 영웅 소환 지원 이벤트가 진행된다.\n또 모험 클리어, 결투장 플레이, 전설 영웅 스킬 강화 등 정해진 미션을 완료하고 포인트를 획득해 달성 포인트에 따라 영웅 소환 이용권을 포함한 6성 희귀 영웅까지 얻을 수 있는 ‘포인트 미션 이벤트’와 레이드 클리어 단계에 따라 보상을 받을 수 있는 ‘레이드 돌파 이벤트’도 함께 운영된다.\n한편, '세븐나이츠 리버스'는 원작 '세븐나이츠'의 리메이크 프로젝트로 스토리 및 전투 시스템 등 주요 게임 요소를 계승하고 최신 트렌드를 반영해 한층 향상된 재미를 선사한다.\n키워드\n#세븐나이츠\n#세븐나이츠리버스\n#넷마블\n박정빈 기자\njj04194@finomy.com\n다른기사 보기",
        "relevance_score": 26
    },
    {
        "title": "넥슨 FC모바일 애플 명동서 영미터와 '아이폰16프로'로 즉석대결 펼쳐...",
        "date": "2025-05-16 13:24",
        "link": "https://www.nbnews.kr/news/articleView.html?idxno=109270",
        "content": "오는31일 애플과 오프라인이벤트…크리에이터4인 노하우 소개\n고품질 플레이경험 제공·이용자접점 강화…팬사인회·사진촬영도\n넥슨은 ‘FC모바일(EA SPORTS FC™ Mobile)’이 애플과 함께 오프라인이벤트 ‘투데이 앳 애플(Today at Apple)’을 오는 31일 서울 ‘애플 명동’에서 진행한다고 16일 밝혔다.\n투데이 앳 애플은 애플스토어에서 진행하는 무료 오프라인체험·교육세션이다. ‘아이폰16 프로(iPhone 16 Pro)’의 고품질 FC모바일 플레이경험을 제공하고 이용자와의 접점을 강화하기 위해 애플과 함께 선보인다.\n영미터·이원상 등 FC모바일 크리에이터 4인이 현장을 방문해 노하우를 소개하는 ‘팁(Tips)’과 크리에이터와 현장관람객이 즉석에서 FC모바일 대결을 펼치는 ‘쇼매치(Show Match)’ 등이 오후 2시부터 1시간 30분 동안 펼쳐진다.\n종료 후에는 크리에이터 팬사인회와 사진촬영 등이 이어지며 아이폰16 프로로 FC모바일 플레이를 즐길 수 있다. 참가신청은 애플 홈페이지를 통해 선착순으로 진행된다.\n관련기사\n키워드\n#넥슨 #FC모바일 #애플 #Apple #오프라인이벤트 #투데이앳애플 #Today at Apple #아이폰16 프로 #고품질 #플레이경험 #이용자 #접점 #강화 #크리에이터 #이원상 #영미터 #대결 #쇼매치 #팬사인회 #사진촬영\n황재정 기자\ngold_finance@naver.com",
        "relevance_score": 35
    },
    {
        "title": "애플 앱스토어, 네이버·토스페이도 받는다…간편결제 확대",
        "date": "2025-05-16 13:24",
        "link": "https://n.news.naver.com/mnews/article/020/0003635420?sid=101",
        "content": "카카오페이에 이어 네이버페이와 토스페이도 애플 앱스토어에서 간편결제 서비스를 제공한다고 16일 밝혔다. 이에 따라 애플 앱스토어, 애플 뮤직, 애플 TV 플러스, 아이클라우드 플러스에서 게임과 앱·음악 등 애플 서비스 결제 시 네이버페이와 토스페이를 이용할 수 있다.\n사용자는 애플 계정 페이지의 ‘지불 방법 추가’를 통해 간편결제 방식을 선택한 후, 네이버 아이디 혹은 토스 계정을 연동해 페이 서비스를 지불 수단으로 추가하면 된다. 애플 계정에 연동된 기기에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 기기에서 간편하게 결제 가능하다.\n네이버페이의 경우 적립한 네이버페이 포인트와 머니를 지불 수단으로 이용할 수 있는 강점이 있다. 네이버페이 관계자는 “네이버페이는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라 안전한 결제를 지원해왔다”며 “더 많은 곳에서 네이버페이 간편결제를 경험할 수 있도록 범용성을 강화해 나갈 것”이라고 밝혔다.\n토스 관계자도 “토스페이가 애플의 주요 결제 수단으로 추가되면서 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 됐다”고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "[그래픽] LCD 패널 가격 추이 및 전망",
        "date": "2025-05-16 13:12",
        "link": "https://www.ceoscoredaily.com/page/view/2025051611050387824",
        "content": "16일 시장조사업체 옴디아에 따르면 이달 55인치 TV용 LCD 패널 가격은 평균 128달러로, 지난달 대비 1달러 하락할 것으로 예상된다. 같은 기간 66인치 TV용 LCD 패널 평균 가격도 1달러 내린 177달러를 기록할 전망이다.\nTV용 LCD 패널 가격은 올해 들어 상승세를 지속했다. 지난해 12월 125달러였던 55인치 TV용 LCD 패널 가격은 올해 3월 129달러까지 치솟았다. 그러나 지난달도 동일한 129달러 고점을 유지하다 이달부터 하락세로 돌아섰다.\n[CEO스코어데일리 / 사유진 기자 / nick3010@ceoscore.co.kr]",
        "relevance_score": 32
    },
    {
        "title": "토스, 애플 앱스토어에 ‘토스페이’ 간편결제 지원한다",
        "date": "2025-05-16 13:12",
        "link": "https://www.hellot.net/news/article.html?no=101368",
        "content": "토스가 토스페이를 애플 서비스 결제 수단으로 지원한다고 16일 밝혔다. 앞으로 애플 스토어, 애플 뮤직, 애플 TV 앱, 애플 아케이드, 아이클라우드 저장 공간 등에서 토스페이로 결제 가능하다.\n토스페이는 사전에 카드, 계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 “토스페이가 애플 주요 결제 수단으로 추가되면서 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다”고 말했다.\n헬로티 이창현 기자 |",
        "relevance_score": 30
    },
    {
        "title": "임윤찬 반 클라이번 결선 실황 '라흐마니노프 3번', 애플뮤직 공간음향...",
        "date": "2025-05-16 13:06",
        "link": "http://www.sctoday.co.kr/news/articleView.html?idxno=45176",
        "content": "[서울문화투데이 진보연 기자] 피아니스트 임윤찬의 라흐마니노프 협주곡 3번(Live from the 2022 Cliburn Competition) 실황 앨범이 16일(오늘) 애플뮤직(Apple Music)과 애플뮤직 클래시컬(Apple Music Classical)을 통해 공간 음향으로 공개된다. 이번 실황 앨범은 대한민국에서 오직 애플뮤직에서만 공간 음향으로 청취할 수 있다.\n2022년 반 클라이번 국제 피아노 콩쿠르 결선에서 마린 알솝(Marin Alsop) 지휘 아래 포트 워스 심포니 오케스트라와 함께 라흐마니노프 피아노 협주곡 3번을 협연하며, 관객과 심사위원을 모두 압도하는 무대를 선보였다. 전 세계 클래식 팬들의 뜨거운 반응을 이끌어낸 무대를 이제 애플뮤직에서 공간 음향으로 생생하고 몰입감 넘치는 사운드로 경험할 수 있다.\n또한, 애플뮤직 클래시컬에서는 임윤찬의 라흐마니노프 협주곡 3번 실황 공간 음향 앨범의 출시와 함께 아티스트의 연주를 깊이 있게 이해할 수 있도록 돕는 한글 전용 청취 가이드를 함께 제공한다. 애플뮤직 클래시컬의 청취 가이드는 특정 음악 작품을 감상하는 동안 실시간으로 작품에 대한 해설을 화면에 자연스럽게 표시해, 청취자들이 음악을 더욱 깊이 이해하고 몰입감을 느낄 수 있도록 돕는다. 연주되는 악기를 비롯해 작품의 구조, 작곡가의 의도와 같은 다양한 요소를 쉽게 설명해준다.\n더불어 임윤찬은 한국 아티스트로는 처음으로 애플뮤직의 대표 플레이리스트인 ‘오늘의 클래식’의 커버 아티스트로 선정되기도 했다. ‘오늘의 클래식’은애플뮤직의 전문 에디터들이 엄선한 클래식 최신 앨범들을 선보이는 플레이리스트로 많은 구독자들의 사랑을 받고 있다.\n애플뮤직의 앰버서더로서 임윤찬은 애플뮤직 클래시컬의 대한민국 론칭에 참여해 쇼팽 에튀드 연주를 선보인 바 있다. 또한 임윤찬의 쇼팽 에튀드(Chopin: Études) 앨범은 2024년 애플뮤직 클래시컬에서 처음으로 선보이는 연말 글로벌 차트에서 최고 인기 앨범으로 선정됐다.\n애플뮤직 클래시컬은 클래식 음악에 특화된 앱으로 세계 최대 규모의 클래식 음악 카탈로그와 완전한 메타데이터, 최적화된 검색 기능, 수 천 개의 독점 레코딩을 제공해 클래식 음악 팬들에게 최고 수준의 음악 감상 경험을 제공한다. 애플뮤직 클래시컬은 애플뮤직 구독자라면 누구나 추가 비용 없이 이용할 수 있다.",
        "relevance_score": 38
    },
    {
        "title": "네이버페이·토스페이, 애플 간편 결제 수단으로 추가",
        "date": "2025-05-16 13:00",
        "link": "https://n.news.naver.com/mnews/article/469/0000865061?sid=105",
        "content": "간편결제 서비스 네이버페이(Npay)와 토스페이가 16일 애플의 간편결제 지원을 시작한다고 밝혔다. 앞으로 애플 앱스토어를 비롯해 애플뮤직·애플TV플러스 등에서 애플 서비스를 결제할 때 이들을 지불 수단으로 사용할 수 있다.\n네이버페이와 토스는 이날 국내 애플 서비스에서 간편 결제를 지원한다고 안내했다. 애플 계정 페이지의 '지불 방법 추가'를 통해 각 서비스를 고른 뒤 계정을 연동하면 바로 서비스 이용이 가능하다. 기존에 애플 서비스에선 각 카드사의 신용카드·체크카드, 이동통신사 요금 합산과금 외에 카카오페이와 페이코가 간편 결제 수단으로 지원돼 왔다.\n네이버페이 관계자는 \"더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다. 토스 관계자는 \"이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다\"고 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "이제 앱스토어에서도 네이버페이 $결제 가능 | Npay, 애플 서비스 간편결...",
        "date": "2025-05-16 13:00",
        "link": "http://monthly.chosun.com/client/mdaily/daily_view.asp?idx=22066&Newsnumb=20250522066",
        "content": "앞으로 App Store(앱스토어)에서 Apple(이하 ‘애플’) 서비스 결제 시 네이버페이(Npay)도 이용할 수 있게 됐다.\n네이버페이는 16일, 자사의 간편결제 서비스인 Npay가 국내 애플 서비스에서 공식 결제 수단으로 도입됐다고 밝혔다.\n이에 따라 사용자는 앱스토어를 비롯해 Apple Music, Apple TV+, iCloud+ 등 주요 애플 유료 서비스에서 앱, 게임, 콘텐츠 구입 시 Npay 포인트 및 머니를 사용할 수 있다.\n결제 설정 방법도 간단하다. 애플 계정의 ‘지불 방법 추가’ 메뉴에서 Npay를 선택한 후, 네이버 계정을 연동하면 된다. 이후 한 번 등록해두면 iPhone, iPad, Mac 등 본인 명의의 모든 애플 기기에서 자동으로 연동돼 Npay를 이용한 간편 결제가 가능해진다.\nNpay는 기존에도 네이버 스마트스토어를 비롯해 다양한 온라인·오프라인 가맹점에서 간편결제를 지원해왔다. 특히 Npay 머니 외에도 프로모션이나 구매 적립으로 받은 포인트까지 자유롭게 사용할 수 있는 점이 강점이다.\n네이버페이 관계자는 “Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다”며 “더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것”이라고 밝혔다.\n글=고기정 월간조선 기자",
        "relevance_score": 35
    },
    {
        "title": "펀키스, 31g 초경량 마그네슘 합금 8K 게이밍 마우스 WLMouse Beast Miao 시...",
        "date": "2025-05-16 12:58",
        "link": "https://kbench.com/?q=node/267510",
        "content": "㈜브라보텍의 프리미엄 키보드/마우스 및 액세서리 브랜드 FUNKEYS에서 WLMouse의 신규 라인업인 초경량 고성능 게이밍 마우스 ‘Beast Miao 시리즈’를 출시한다.\nWLMouse Beast Miao 시리즈는 Beast 라인업 중 가장 작은 사이즈로, 손이 작거나 핑거 그립•클로 그립을 선호하는 사용자에게 최적화된 초경량 무선 게이밍 마우스이다.\n색상은 Ice Blue, Pink Blue, Pink, White Purple, Black Red 총 다섯 가지로 다양하게 구성되었으며, 고급 마그네슘 합금 하우징과 타공 설계를 통해 놀라운 31g의 무게를 실현했다. 이는 장시간 사용 시 손목 부담을 획기적으로 줄여주며, FPS 등 빠른 반응이 요구되는 게임에서도 탁월한 퍼포먼스를 보장한다.\n고양이에서 영감을 받은 귀여운 모티브와 감각적인 디자인이 가장 큰 특징으로, 각 색상 테마에 맞춰 구성된 부드러운 고무 재질의 측면 패드가 함께 제공되어 필요에 따라 부착해 편안한 그립감을 더할 수 있다.\nWLMouse Beast Miao 시리즈는 최상위급 PAW 3950HS 센서를 탑재해 빠르고 정확한 컨트롤이 가능하고, 옵티컬 스위치를 적용해 빠른 응답 속도와 높은 내구성을 동시에 제공한다. 최대 8,000Hz의 폴링레이트를 지원하여 끊김 없는 입력과 세밀한 컨트롤이 가능하며, 하드코어 게이머는 물론, 정밀함이 요구되는 고성능 작업용 마우스를 찾는 사용자에게도 최적의 선택지가 될 수 있다.",
        "relevance_score": 26
    },
    {
        "title": "넥슨 ‘FC 모바일’, 애플과 함께 오프라인 이벤트 ‘투데이 앳 애플’...",
        "date": "2025-05-16 12:40",
        "link": "https://www.gamechosun.co.kr/webzine/article/view.php?no=213847",
        "content": "[자료제공 = 넥슨] ㈜넥슨(공동 대표 강대현∙김정욱)은 16일 자사가 서비스하는 ‘EA 스포츠 FC™ 모바일(이하 ‘FC 모바일’)’이 애플과 함께 오프라인 이벤트 ‘투데이 앳 애플(Today at Apple)’을 5월 31일 서울 ‘애플명동’에서 진행한다고 밝혔다.\n‘투데이 앳 애플’은 ‘애플 스토어(오프라인 매장)’에서 진행하는 무료 오프라인 체험 및 교육 세션으로, 애플 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며, 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\n‘FC 모바일’은 ‘아이폰16 프로’의 고품질 ‘FC 모바일’ 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 애플과 함께 ‘투데이 앳 애플’을 선보인다.\n이번 행사는 5월 31일 오후 2시부터 약 1시간 30분 동안 서울 ‘애플 명동’에서 개최되며, 영미터, 이원상 등 ‘FC 모바일’ 크리에이터 4인이 현장을 방문해 노하우를 소개하는 ‘팁’, 크리에이터와 현장 관람객이 즉석에서 ‘FC 모바일’ 대결을 펼치는 ‘쇼 매치’ 등을 진행한다.\n행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어지며, ‘아이폰 16 프로’로 ‘FC 모바일’ 플레이를 즐길 수 있다.\n참가 신청은 5월 16일 오전 9시 앺르 홈페이지를 통해 선착순으로 진행된다.\n‘FC 모바일’의 오프라인 이벤트 ‘투데이 앳 애플’에 대한 자세한 내용은 ‘FC 모바일’ 공식 커뮤니티에서 확인할 수 있다.\n‘투데이 앳 애플’은 ‘애플 스토어(오프라인 매장)’에서 진행하는 무료 오프라인 체험 및 교육 세션으로, 애플 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며, 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\n‘FC 모바일’은 ‘아이폰16 프로’의 고품질 ‘FC 모바일’ 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 애플과 함께 ‘투데이 앳 애플’을 선보인다.\n이번 행사는 5월 31일 오후 2시부터 약 1시간 30분 동안 서울 ‘애플 명동’에서 개최되며, 영미터, 이원상 등 ‘FC 모바일’ 크리에이터 4인이 현장을 방문해 노하우를 소개하는 ‘팁’, 크리에이터와 현장 관람객이 즉석에서 ‘FC 모바일’ 대결을 펼치는 ‘쇼 매치’ 등을 진행한다.\n행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어지며, ‘아이폰 16 프로’로 ‘FC 모바일’ 플레이를 즐길 수 있다.\n참가 신청은 5월 16일 오전 9시 앺르 홈페이지를 통해 선착순으로 진행된다.\n‘FC 모바일’의 오프라인 이벤트 ‘투데이 앳 애플’에 대한 자세한 내용은 ‘FC 모바일’ 공식 커뮤니티에서 확인할 수 있다.\n[게임조선 편집국 gamedesk@chosun.com] [gamechosun.co.kr]",
        "relevance_score": 48
    },
    {
        "title": "MSI, AI 게이밍 모니터 분야 선도",
        "date": "2025-05-16 12:38",
        "link": "https://kbench.com/?q=node/267506",
        "content": "㈜엠에스아이코리아(대표 공번서)는 COMPUTEX 2025에서 최신 AI 기반 QD-OLED 게이밍 모니터 시리즈를 공개하며, 인공지능을 통해 게임 성능을 획기적으로 끌어올린다.\nMSI 모니터는 AI 내비게이터(AI Navigator) 기능을 탑재해, 통합된 AI 메뉴를 통해 다양한 AI 설정을 손쉽게 조정하고 최적화할 수 있도록 설계되었다. 이를 통해 최고의 성능은 물론, 더욱 매끄럽고 반응성이 뛰어난 사용자 경험을 제공한다.\n또한 AI 케어 센서(AI Care Sensor) 는 실시간으로 사람을 감지하여 게임 플레이 환경을 강화하고, 모니터 보호와 효율 향상을 위해 설정을 자동으로 조정한다. 사용자가 감지되지 않을 경우, 자동으로 모니터 전원을 차단하거나 OLED 케어 기능을 활성화하여 모니터의 수명을 연장하면서도 최상의 성능을 유지한다.\n게이머를 위해 설계된 이 새로운 라인업은 몰입감 넘치는 게임 경험, 선명한 화질, AI 기반 적응형 기능을 갖추어, 미래형 게이밍의 새로운 기준을 제시한다.\nAI를 위한 설계, 완벽을 위한 기술\nMPG 271QR QD-OLED X50는 사용자 경험과 내구성을 향상시키는 획기적인 AI 기술을 탑재한 신제품이다. 핵심 기능인 AI 케어 센서는 NPU 기반 IC와 항상 작동하는 CMOS 센서를 결합하여 0.2초마다 이미지를 캡처하고 실시간으로 사람을 감지한다.\n이 스마트 시스템은 단순히 사용자 감지에 그치지 않고, 사람의 형태를 정확히 추적하여 모니터 설정을 동적으로 조절한다. AI 기반 OLED 케어 기술을 통해 사용자의 존재와 행동에 따라 디스플레이 설정을 자동으로 조정하여 번인을 방지한다. 사용자가 감지되지 않으면 자동으로 전원을 차단하여 에너지를 절약하고 장비의 마모를 줄인다.\n지속적인 사용자 감지 및 최적화된 OLED 케어 시스템을 통해 모니터의 수명을 연장하면서도 최고 수준의 성능을 유지한다. AI 케어 센서는 에너지 효율성과 사용자 편의성까지 향상시켜, MPG 271QR QD-OLED X50을 장기 사용에 적합한 스마트하고 지속 가능한 고성능 모니터로 만든다.\nMSI의 세계 최고 수준의 QD-OLED 기술과 500Hz 주사율이 결합되어 생생한 화질부터 지능형 시스템 관리까지 모든 면에서 탁월한 성능을 제공한다.\nMPG 271QR QD-OLED X50\n세계 최초의 27인치 2K QD-OLED 게이밍 모니터인 MPG 271QR QD-OLED X50은 무려 500Hz 주사율을 자랑하며, 삼성디스플레이의 3세대 QD-OLED 패널을 탑재해 초부드러운 모션과 몰입도 높은 게임 경험을 제공한다.\nWQHD (2560 x 1440) 해상도는 선명도와 성능 사이의 이상적인 균형을 제공하며, Full HD 대비 거의 두 배에 가까운 픽셀 밀도를 통해 더욱 또렷하고 부드러운 화질을 실현한다.\nQD-OLED 기술 덕분에 생생한 색감, 깊은 블랙, 뛰어난 밝기를 구현하며, 0.03ms GTG 응답 속도로 즉각적인 반응성을 자랑한다. 또한 VESA ClearMR 21000 및 DisplayHDR True Black 500 인증을 획득해 업계 최고의 모션 선명도와 생생한 명암 대비를 제공한다.\n빠르게 전개되는 e스포츠 FPS 게임부터 영화 같은 AAA 타이틀까지, 이 모니터는 뛰어난 속도, 현실감 있는 색상 정확도, 탁월한 내구성을 결합하여 경쟁 게이머에게 결정적인 우위를 제공한다.",
        "relevance_score": 60
    },
    {
        "title": "애플 차세대 카플레이 울트라 출시",
        "date": "2025-05-16 12:36",
        "link": "https://www.jemin.com/news/articleView.html?idxno=802147",
        "content": "애플이 자동차용 인포테인먼트 시스템의 차세대 모델 '카플레이 울트라'를 공식 출시했다. 이 제품은 기존 카플레이보다 차량 시스템과 깊이 연동되어 속도, 연비, 온도 등 정보를 계기판에 표시하는 것이 핵심 기능이다. 또한 아이폰12 이상 기기와 iOS 18.5가 필요하며 일부 후방 카메라 기능도 지원한다.\n카플레이 울트라는 차량 내 물리 버튼, 터치스크린, 시리 음성 명령을 통합적으로 인식해 오디오, 에어컨, 주행 모드 설정까지 조작 가능하다. 각 자동차 브랜드에 맞춘 UI 테마 설정 기능도 제공된다. 첫 적용 모델은 북미 시장의 애스턴마틴 차량으로, 향후 현대·기아·제네시스도 호환 모델을 출시할 예정이다.\n이번 업데이트로 차량 시스템 전반과의 연동성이 강화되어 주행 정보를 직관적으로 확인할 수 있다. 특히 계기판 미디어 화면, 공조 제어 등이 애플 생태계에 통합되며 사용자 경험 향상이 기대된다. 관련 기술은 자동차 산업의 디지털 전환을 가속화할 것으로 예상된다.",
        "relevance_score": 26
    },
    {
        "title": "이제 네이버페이로 '애플 서비스' 결제한다",
        "date": "2025-05-16 12:24",
        "link": "https://n.news.naver.com/mnews/article/030/0003313063?sid=101",
        "content": "네이버페이(대표 박상진)가 국내 애플 서비스에서 간편결제를 제공한다.\n이에 따라 앱스토어와 애플 뮤직, 애플 티비 플러스, 아이클라우드 플러스에서 게임과 앱, 음악 등 애플 서비스 결제 시 네이버페이 포인트와 머니를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지의 '지불 방법 추가'를 통해 네이버페이를 지불 수단으로 추가할 수 있다. 애플 계정에 연동된 아이폰, 아이패드, 맥 등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 애플 기기에서 네이버페이로 간편하게 결제할 수 있다.\n네이버페이 관계자는 “네이버페이는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다”며 “더 많은 곳에서 네이버페이 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것”이라고 밝혔다.",
        "relevance_score": 33
    },
    {
        "title": "외부 결제 앱에 ‘위협 경고’ 논란…애플 “고치겠다”",
        "date": "2025-05-16 12:22",
        "link": "https://byline.network/?p=9004111222564526",
        "content": "외부 결제 앱에 ‘위협 경고’ 논란…애플 “고치겠다”\n애플이 외부 결제를 지원하는 앱에 위협적인 경고 메시지를 띄운다는 주장이 제기됐다. 일부 앱이 유럽 디지털시장법(DMA)에 의거해 인앱 결제 대신 외부 결제 시스템을 채택하면서, 인앱 결제 수수료를 받기 어려워진 애플이 이를 견제하려는 의도로 보인다.\n테크 팟캐스트 데어링 파이어볼은 14일(현지시각) 애플 앱스토어에서 인앱 결제 대신 외부 결제 방식을 채택한 앱의 상세 페이지에 경고 메시지가 추가됐다고 알렸다.\n발단은 전날 엑스(X)에 올라온 한 게시물이다. 작성자는 헝가리의 자동차 정보 앱 ‘인스타카’ 앱스토어 페이지 스크린샷을 공유하며 “(경고 메시지는) 처음 보는 광경이다. 애플이 외부 결제 시스템을 채택한 앱을 처벌하려 한다”고 주장했다.\n이 메시지는 페이지 최상단에 바로 보인다. 앱 로고나 이름보다도 먼저 보이는 자리다. 메시지에는 “이 앱은 앱스토어의 개인화되고 안전한 결제 시스템을 지원하지 않습니다. 이 앱은 외부 결제를 사용합니다”라고 적혀 있다. 메시지 옆에 빨간색 경고 아이콘까지 떠 있다 보니 사용자는 앱에 문제가 있다고 오해할 여지가 있다.\n애플은 도움말 페이지에서 “외부 결제 시 개발자에게 직접 정보를 제공하고 결제해야 한다”며 “결제 정보를 포함한 개인 정보가 개발자 또는 제3자에게 제공될 수 있다”고 명시했다. 또한 “외부 결제와 관련된 개인정보 보호나 보안에 당사는 책임을 지지 않는다”고 덧붙였다.\n애플은 민감한 정보가 다른 사람에게 공유될 수 있다는 점을 주지하기 위해 경고 메시지를 추가한 것으로 보인다.\n데어링 파이어볼 운영자 존 그루버는 “주요 온라인 결제 시스템은 대부분 개인화되고 안전하다”며 “(인앱 결제가 개인화되고 안전하다고 강조하는) 애플의 주장은 아무런 장점이 되지 못한다”고 지적했다.\n애플은 다음날 테크크런치를 통해 “해당 경고 메시지는 이번에 추가한 게 아니다”고 해명했다. 회사는 2024년 3월 DMA를 준수하려는 일환으로 유럽연합(EU) 지역의 앱스토어에 경고 메시지를 도입했다고 주장했다.\n그러나 메시지의 내용과 형태는 지난 8월 애플이 DMA로 인한 변경 사항을 발표했을 때와 사뭇 달라졌다. 발표 당시 메시지에는 “거래는 애플이 아닌 개발자를 통해 진행됩니다”라고 비교적 간결하게 적혀 있었다. 빨간색 경고 아이콘 대신 정보를 나타내는 회색 i 아이콘을 사용했다. 경고보다 안내에 가까운 인상을 준다.\n사용자들은 “현재 애플이 적용한 경고 메시지는 지나치게 위협적”이라고 반발했다. 이에 애플은 “차후 메시지 내용을 고칠 예정”이라고 밝혔다.\n글. 바이라인네트워크\n<이병찬 기자>bqudcks@byline.network",
        "relevance_score": 56
    },
    {
        "title": "이제 애플도 토스로 결제한다",
        "date": "2025-05-16 12:20",
        "link": "https://n.news.naver.com/mnews/article/030/0003313058?sid=101",
        "content": "토스(대표 이승건)가 토스페이를 애플 서비스 결제 수단으로 지원한다. 앞으로 토스페이로 앱 스토어, 애플뮤직, 애플 TV 앱, 애플 아케이드, 아이클라우드 저장 공간 등에서 결제가 가능하다.\n토스페이는 사전에 카드, 계좌를 등록하여 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 간편하고 안전하게 애플 서비스 구독, 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다.\n토스 관계자는 “토스페이가 애플 주요 결제 수단으로 추가되면서, 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다”라고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "트럼프, 애플 대놓고 압박 수년간 봐줬다, 미국에 공장 세워라",
        "date": "2025-05-16 12:05",
        "link": "https://n.news.naver.com/mnews/article/025/0003441372?sid=104",
        "content": "애플은 최근 트럼프 대통령이 중국산 제품에 대한 관세를 인상하자 중국에 대한 생산 의존도를 낮추기 위해 베트남, 인도 등 다른 지역으로 생산거점을 늘리는 방안을 추진하고 있다. WSJ는 “애플은 인도를 중국의 대안 생산기지로 삼고 있다”고 짚었다. 현재 아이폰의 핵심 부품은 여전히 중국에서 생산되지만, 인도에서 최종 조립을 마친 뒤 미국으로 수출하는 구조다.\n최근 애플은 향후 수년간 글로벌 아이폰 생산량 중 25%가량을 인도에서 만들겠다고 발표했다. 올해 1분기 기준 미국에서 판매된 아이폰의 절반 이상이 인도에서 조립됐으며, 2분기에는 그 비중이 더 커질 전망이다. 파이낸셜타임스(FT)는 “애플이 내년 말까지 미국에서 판매되는 6000만 대 이상의 아이폰을 전량 인도에서 조달할 계획”이라고 전했다.\n이를 트럼프 대통령이 공개적으로 비판하며 반대한 것이다. 이에 대해 애플은 공식 입장을 내놓지 않았다.\n그간 트럼프 대통령은 제조업 부활을 공약으로 내세우며 애플 등 대형 기업의 국내 생산 확대를 거듭 촉구해왔다. 이에 따라 애플은 미국 텍사스에 인공지능(AI) 서버 공장을 신설하고 향후 4년간 5000억 달러(약 698조 5500억원)를 미국에 투자하겠다고 밝힌 바 있다. 하지만 이는 애플의 전체 지출 규모를 고려할 때 “새로운 확장이라기보다는 기존 사업의 연장선”이라는 외신 평가가 나온다.\n전문가들은 기술 제품의 해외 생산이 여전히 비용 측면에서 경쟁력이 있다고 지적했다. 트럼프 대통령의 관세에도 불구하고 해외에서 기술 제품을 생산하는 것이 여전히 미국 내에서 생산하는 것보다 저렴하다는 것이다. 리서치기관인 모펫 나단슨의 분석가 크레이그 모펫은 WSJ에 “수백만 명의 저임금 노동력에 기반을 둔 20년짜리 공급망을 1~3년 안에 미국으로 옮길 수 있다고 믿는 건 환상”이라고 말했다.\n한편 트럼프 대통령은 이날 인도와의 무역 협상을 언급하며 “인도가 미국산 제품에 대해 무관세(no tariffs)를 제안했다”고 주장했다. 하지만 인도 외무장관 수브라마냠 자이샨카르는 즉각 “아직 아무것도 합의된 건 없다”며 반박했다. 트럼프 대통령은 지난달 2일 인도에 대해 26%의 상호관세 부과를 결정했다. 현재 상호관세는 오는 7월까지 부과가 유예된 상태다.",
        "relevance_score": 45
    },
    {
        "title": "애플 '폴더블 아이폰' 디스플레이 정보 추가 유출",
        "date": "2025-05-16 11:56",
        "link": "https://kbench.com/?q=node/267503",
        "content": "폴더블 아이폰 예상 렌더링(출처: 맥루머스)\n애플이 개발 중인 폴더블 아이폰 외부에 펀치 홀 디스플레이가\n탑재될 가능성이 제기됐다.\n중국 소셜 미디어 웨이보 보고서에 따르면 폴더블 아이폰 내부에는\n언더 패널 카메라가 탑재된 14.1:1 화면비 디스플레이가 탑재되며 외부에는 14.6:1\n화면비 펀치 홀 디스플레이가 탑재될 것으로 예상된다.\n이번 보고서는 애플의 새로운 엔지니어링 프로토타입을 기반으로\n한다. 팁스터는 \"새로운 프로토타입은 예전에 다뤘던 제품보다 약간 작지만\n해상도와 종횡비는 동일하다\"면서 \"측면에는 터치 ID 센서가 포함되어\n있다\"고 밝혔다.\n이밖에 폴더블 아이폰에는 삼성디스플레이에서 개발한 신공정\n디스플레이 기술이 사용되면서 ▲색 재현성 ▲밝기(피크 휘도 포함)가 향상되며 기기\n두께 및 무게도 감소할 것으로 알려졌다.\n애플 폴더블 아이폰은 올해 2분기 최종 하드웨어 사양이 결정되고\n이르면 2026년 가을 아이폰18 시리즈와 함께 공개될 것으로 전망된다.",
        "relevance_score": 64
    },
    {
        "title": "넥슨 'FC 모바일', 애플과 '투데이 앳 애플' 이벤트 진행",
        "date": "2025-05-16 11:56",
        "link": "http://www.newscape.co.kr/news/articleView.html?idxno=112295",
        "content": "[뉴스케이프 전수영 기자] 넥슨은 자사가 서비스하는 'EA SPORTS FC Mobile'(FC 모바일)이 애플과 오프라인 이벤트 'Today at Apple'(투데이 앳 애플)을 오는 31일까지 서울 '애플 명동'에서 진행한다고 16일 밝혔다.\n투데이 앳 애플은 '애플 스토어'에서 진행하는 무료 오프라인 체험 및 교육 세션이다. 애플 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\nFC 모바일은 아이폰 16 프로의 고품질 풀레이 경험을 선사하고 이용자와의 접점을 강화하기 위해 이번 이벤트를 마련했다.\n이번 행사는 오는 31일 오후 2시부터 약 1시간 동안 서울 애플 명동에서 개최하며 영미터, 이원상 등 FC 모바일 크리에이터 4인이 현장을 방문해 노하우를 소개하는 '팁', 크리에이터와 현장 관람객이 즉석에서 대결을 펼치는 '쇼 매치' 등을 진행한다.\n행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어진다.\n관련기사\n전수영 기자\njun6182@newscape.co.kr",
        "relevance_score": 35
    },
    {
        "title": "트럼프 “애플, 아이폰 생산시설 인도 이전 말라…미국 내 생산 확대하...",
        "date": "2025-05-16 11:49",
        "link": "https://n.news.naver.com/mnews/article/014/0005350592?sid=104",
        "content": "【뉴델리(인도)=프라갸 아와사티 통신원】카타르를 국빈 방문 중인 도널드 트럼프 미국 대통령이 팀 쿡 애플 CEO에게 인도에 생산 공장을 더 이상 짓지 말라고 요청한 것으로 알려졌다. 이는 애플이 중국 의존도를 줄이기 위해 추진 중인 인도 내 생산 다각화 계획에 제동을 건 것이어서 주목된다.\n16일(현지시간) 현지 언론 등에 따르면 트럼프 대통령은 15일 “어제 팀 쿡과 약간의 문제가 있었다”며 “그는 인도 전역에 공장을 짓고 있는데 나는 그가 인도에서 생산하는 것을 원치 않는다고 말했다”고 밝혔다. 트럼프는 이어 “우리는 애플이 미국 내 생산을 늘리도록 할 것이다”라며 “우리는 애플이 인도에서 공장을 짓는 데 관심이 없다. 인도는 스스로 잘할 수 있다”고 말했다.\n트럼프는 또 \"인도가 세계에서 가장 높은 관세 장벽을 갖고 있으며, 미국 제품을 인도 시장에 판매하기가 매우 어렵다\"며 \"하지만 인도 측이 미국산 제품에 대한 관세를 철폐하겠다는 제안을 해왔다\"고 말해 무역 협상을 위한 의지를 내비쳤다.\n업계에서는 트럼프의 이번 발언으로 애플이 내년 말까지 미국 내 공급용 아이폰의 대부분을 인도에서 생산하겠다는 계획에 차질을 줄 것으로 분석했다. 애플은 현재 대부분의 아이폰을 중국에서 생산하고 있고 미국 내 스마트폰 생산은 없는 상황이다.\n애플은 코로나19로 인한 중국의 강력한 봉쇄 조치와 미중 간의 무역 갈등으로 생산기지를 다변화에 나서고 있다. 특히 애플과 협력업체들은 인도 남부에 새로운 생산 시설을 건설하고 있는 중이다.\n애플은 2023년 3월까지 12개월 동안 인도에서 약 220억 달러(30조 7714억 원) 규모의 아이폰을 조립했다. 이는 전년 대비 60% 가까이 증가한 수치다. 인도 내 주요 생산 기지는 폭스콘이 운영하는 공장이며, 타타 그룹 역시 위스트론과 페가트론 인도 법인을 인수해 생산 능력을 확대 중이다. 애플이 미국 내 생산을 확대하게 될 경우 글로벌 공급망 재편에도 큰 영향을 미칠 것으로 보인다",
        "relevance_score": 43
    },
    {
        "title": "토스-네이버페이, 애플 간편결제 개시",
        "date": "2025-05-16 11:32",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092140868",
        "content": "네이버페이와 토스가 국내 애플 서비스에서 간편결제를 제공한다고 16일 밝혔다.\n이에 따라 ▲앱 스토어 ▲애플 뮤직 ▲애플 TV+ ▲ iCloud+에서 게임과 앱, 음악 등 애플 서비스 결제 시 네이버페이 포인트·머니와 토스페이를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지에서 '지불 방법 추가'를 통해 Npay와 토스페이를 선택할 수 있다.\n애플 계정에 연동된 아이폰, 아이패드, 맥 등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 애플 기기에서 Npay와 토스페이로 간편하게 결제할 수 있다.\n네이버페이 관계자는 \"Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다\"며 \"더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 말했다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다\"며 \"이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다\"고 말했다\n전대현 기자\njdh@chosunbiz.com\n관련기사",
        "relevance_score": 36
    },
    {
        "title": "네이버·토스, 애플 앱스토어에 간편결제 지원",
        "date": "2025-05-16 11:30",
        "link": "http://www.newsfc.co.kr/news/articleView.html?idxno=71268",
        "content": "[금융소비자뉴스 홍윤정 기자] 네이버페이와 토스페이가 나란히 애플 서비스 간편결제 수단에 추가됐다.\n네이버페이는 16일 국내 애플 서비스에서 간편결제를 제공한다고 밝혔다.\n비바리퍼블리카도 자사 토스페이를 애플 서비스 결제 수단으로 지원한다고 전했다.\n이에 따라 애플 앱스토어, 애플 뮤직, 애플TV 앱, 애플 아케이드, 아이클라우드 저장 공간 등에서 양사 페이를 통해 결제를 진행할 수 있다.\n애플 계정에 연결하면 서비스를 이용할 수 있다. 기기 설정에서 결제 및 배송을 선택하고, 결제 방법 추가에 네이버 혹은 토스페이를 등록하면 된다.\n저작권자 © 금융소비자뉴스 무단전재 및 재배포 금지",
        "relevance_score": 30
    },
    {
        "title": "대기업 1분기 영업이익 17%↑…ICT·전기·공기업 늘고 석유화학 줄어",
        "date": "2025-05-16 11:30",
        "link": "http://www.efnews.co.kr/news/articleView.html?idxno=120105",
        "content": "IT전기전자 업종, 영업이익 4조6천598억원 증가…SK하이닉스 4조5천545억원 증가\n공기업 업종 영업이익 165%↑…한전·한수원 등 에너지공기업 성장 두드러져\n국내 500대 기업의 올해 1분기 매출이 3.8% 증가한 가운데 영업이익은 17.1% 성장한 것으로 나타났다. SK하이닉스와 삼성전자 등 IT전기전자 업종이 영업이익 증가 규모에서 가장 높았으며 공기업, 조선·기계·설비, 제약, 통신이 뒤를 이었다.\n16일 기업데이터연구소 CEO스코어가 국내 매출 500대 기업 중 지난 15일까지 분기보고서를 제출한 342개사를 대상으로 올해 1분기 실적을 조사한 결과, 이들 기업의 1분기 영업이익은 60조9천628억원으로 전년 동기 52조734억원 대비 8조8천894억원(17.1%) 증가했다.\n이들 342개 기업의 올해 1분기 매출액은 814조6천25억원으로 전년 동기(784조7천882억원) 대비 29조8천143억원(3.8%) 증가한 것으로 집계됐다.\n기업별로 보면 SK하이닉스와 삼성전자의 영업이익 규모가 컸다. SK하이닉스의 올해 1분기 영업이익은 전년 동기(2조8천860억원) 대비 4조5천545억원 늘어난 7조4천405억원을 기록했다. 2위는 6조6천853억원의 영업이익을 기록한 삼성전자였다.\n이어 한국전력공사(3조7천536억원), 현대자동차(3조6천336억원), 기아(3조86억원), 한국수력원자력(1조2천839억원), LG전자(1조2천591억원), 한화(1조726억원), 한국가스공사(8천339억원), 삼성화재(7천924억원) 순으로 영업이익 규모가 컸다.\n반면 올해 1분기 영업손실 규모가 가장 컸던 기업은 삼성SDI(-4천341억원)가 이름을 올렸다. 이어 엘앤에프(-1천403억원), 롯데케미칼(-1천266억원), SK에너지(-1천261억원), HD현대케미칼(-1천188억원), 한화토탈에너지스(-1천171억원), SK지오센트릭(-949억원), 푸본현대생명보험(-945억원), 효성화학(-597억원), 영풍(-563억원) 순이었다.\n전년과 비교해 올해 1분기 영업이익이 금액 기준으로 가장 많이 증가한 곳은 SK하이닉스로 조사됐다. SK하이닉스의 올해 1분기 영업이익은 전년 동기 대비 4조5천545억원(157.8%) 늘었다.\n또 한국전력공사(2조4천543억원·188.9%), 한국수력원자력(1조5천635억원·흑자전환), 한화(8천368억원·354.9%), 한화에어로스페이스(5천233억원·1399.0%), LG디스플레이(5천29억원·흑자전환), HD현대중공업(4천124억원·1939.9%), 삼성바이오로직스(2천654억원·119.9%), 한화솔루션(2천469억원·흑자전환), 현대모비스(2천340억원·43.1%), LG에너지솔루션(2천174억원·138.1%) 순으로 영업이익이 크게 늘었다.\n올해 1분기 영업이익이 금액 기준으로 전년 동기 대비 가장 크게 감소한 곳은 삼성SDI였다. 삼성SDI의 1분기 영업이익은 전년 동기 2천674억원 대비 7천15억원(적자전환) 줄어든 -4천341억원을 기록했다.\nSK에너지의 1분기 영업이익도 전년 동기 3천737억원 대비 4천998억원(적자전환) 감소해 -1천261억원을 기록했다. 이어 S-Oil(-4천756억원·적자전환), SK(-4천302억원·-70.9%), 기아(-4천171억원·-12.2%), GS칼텍스(-3천5억원·-72.1%), 현대해상(-2천745억원·-49.2%), HD현대오일뱅크(-2천741억원·-89.8%), 두산에너빌리티(-2천156억원·-60.2%), SK인천석유화학(-1천805억원·적자전환) 순으로 영업이익 감소 폭이 컸다.\n올해 1분기 영업이익 감소액 상위 10개사 중 5개사가 석유화학 업종에 속했다. 글로벌 경기 둔화와 미중 무역 갈등 등으로 인해 석유화학 제품의 수요 감소, 정제마진 축소 등 영향으로 석유화학 업종 기업의 영업이익이 일제히 감소한 것으로 분석되고 있다는게 CEO스코어의 설명이다.\n조사대상 기업의 1분기 업종별 영업이익 증가 규모는 IT전기전자(4조6천598억원), 공기업(4조2천854억원), 조선·기계·설비(1조4천72억원), 제약(3천875억원), 통신(2천857억원), 증권(1천943억원), 유통(1천677억원), 철강(520억원), 서비스(394억원), 식음료(-32억원), 여신금융(-191억원), 생활용품(-244억원), 상사(-1천224억원), 운송(-1천230억원), 자동차·부품(-1천590억원), 건설·건자재(-1천963억원), 에너지(-2천390억원), 보험(-7천50억원), 석유화학(-9천983억원) 순으로 나타났다. [파이낸셜신문=황병우 기자]",
        "relevance_score": 25
    },
    {
        "title": "펀키스, 31g 초경량 마그네슘 합금 8K 게이밍 마우스 WLMouse Beast Miao 시...",
        "date": "2025-05-16 11:24",
        "link": "https://www.thisisgame.com/webzine/game/nboard/225/?n=212060",
        "content": "[자료제공:브라보텍]\n㈜브라보텍의 프리미엄 키보드/마우스 및 액세서리 브랜드 FUNKEYS(https://funkeys.co.kr)에서 WLMouse의 신규 라인업인 초경량 고성능 게이밍 마우스 'Beast Miao 시리즈'를 출시한다.\nWLMouse Beast Miao 시리즈는 Beast 라인업 중 가장 작은 사이즈로, 손이 작거나 핑거 그립·클로 그립을 선호하는 사용자에게 최적화된 초경량 무선 게이밍 마우스이다. 색상은 Ice Blue, Pink Blue, Pink, White Purple, Black Red 총 다섯 가지로 다양하게 구성되었으며, 고급 마그네슘 합금 하우징과 타공 설계를 통해 놀라운 31g의 무게를 실현했다. 이는 장시간 사용 시 손목 부담을 획기적으로 줄여주며, FPS 등 빠른 반응이 요구되는 게임에서도 탁월한 퍼포먼스를 보장한다.\n고양이에서 영감을 받은 귀여운 모티브와 감각적인 디자인이 가장 큰 특징으로, 각 색상 테마에 맞춰 구성된 부드러운 고무 재질의 측면 패드가 함께 제공되어 필요에 따라 부착해 편안한 그립감을 더할 수 있다.\nWLMouse Beast Miao 시리즈는 최상위급 PAW 3950HS 센서를 탑재해 빠르고 정확한 컨트롤이 가능하고, 옵티컬 스위치를 적용해 빠른 응답 속도와 높은 내구성을 동시에 제공한다. 최대 8,000Hz의 폴링레이트를 지원하여 끊김 없는 입력과 세밀한 컨트롤이 가능하며, 하드코어 게이머는 물론, 정밀함이 요구되는 고성능 작업용 마우스를 찾는 사용자에게도 최적의 선택지가 될 수 있다.",
        "relevance_score": 26
    },
    {
        "title": "애플 신형 '홈패드' 개발 한창…핵심 기능 주목",
        "date": "2025-05-16 11:22",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566543",
        "content": "[디지털투데이 AI리포터] 애플이 스마트홈 시장을 겨냥한 신제품 '홈패드'를 준비 중이다. 이는 기존 홈팟 시리즈와 달리 7인치 스퀘어 디스플레이를 갖춘 스마트 디스플레이 형태로, 애플 워치와 아이폰 스탠바이 모드를 결합한 새로운 운영체제 '홈OS'를 탑재할 전망이다.\n15일(현지시간) IT매체 나인투파이브맥은 애플이 홈패드라는 이름으로 새로운 스마트홈 기기를 개발 중이며, 2025년 출시를 목표로 하고 있다고 전했다. 마크 거먼 블룸버그 기자에 따르면, 홈패드는 아이패드를 가로로 두 개 붙인 크기로 설계됐으며, 디스플레이 크기는 7인치로 최종 조정됐다. 이는 기존 아이폰 16 프로 맥스 두 개를 나란히 배치한 크기와 유사하다.\n홈패드는 위젯을 지원해 사용자가 화면을 자유롭게 커스터마이징할 수 있으며, 애플이 최근 맥OS에 도입한 아이폰 위젯 연동 기능도 적용될 가능성이 높다. 또한, 애플은 홈패드를 다양한 공간에 적응시킬 수 있도록 별도의 액세서리도 개발 중이며, 이를 통해 주방, 거실, 침실 등 다양한 환경에서 활용도를 극대화할 계획이다.\n가장 주목할 점은 인공지능(AI) 기반 시리(Siri)의 도입이다. 기존 홈팟과 애플 TV 4K에는 AI 기능이 없는 구형 시리가 탑재돼 있었지만, 홈패드는 iOS 19와 함께 더욱 강력해진 AI 시리를 지원할 예정이다. 이를 통해 인앱 액션, 개인화된 음성 명령, 크로스앱 기능 등 기존 홈팟에서 불가능했던 고급 음성 제어가 가능해진다.\n홈패드는 스마트홈 허브, 페이스타임 디바이스 등 다기능 스마트 디스플레이로 활용될 전망이며, 애플의 스마트홈 전략을 한층 강화할 핵심 제품으로 자리잡을 가능성이 크다.",
        "relevance_score": 48
    },
    {
        "title": "아이폰 가격 폭등 뻔한데 트럼프 왜이러나...애플 인도공장 확대 강하게...",
        "date": "2025-05-16 11:21",
        "link": "https://n.news.naver.com/mnews/article/009/0005493647?sid=101",
        "content": "15일(현지시간) AFP통신 등에 따르면 중동 순방 중인 트럼프 전 대통령은 카타르에서 기자들과 만나 “애플이 미국에서 판매되는 아이폰을 인도에서 생산할 계획을 세우는 것은 바람직하지 않다”며 “미국에서 팔리는 아이폰은 미국에서 만들어야 한다”고 목소리를 높였다.\n트럼프 전 대통령은 “나는 팀 쿡(애플 CEO)과 약간 문제가 있었다”며 “우리는 당신을 정말 잘 대해줬고 중국에 지은 수많은 공장도 수년간 참고 봐줬다. 하지만 이제는 인도에 공장을 짓는 데 관심 없다. 미국 내 생산을 늘려야 한다”고 강조했다.\n애플은 그동안 아이폰 생산의 80~90%를 중국에서 해왔다. 하지만 미·중 무역전쟁과 고율 관세 등으로 생산비용이 급증하자 최근 인도에서의 생산 비중을 빠르게 확대하고 있다.\n파이낸셜타임스(FT)는 애플이 내년 말까지 미국에서 판매되는 6000만대 이상의 아이폰을 전량 인도에서 조달할 계획이라고 보도하기도 했다.\n실제 팀 쿡 애플 CEO는 이달 초 실적 발표에서 “6월 분기부터 미국 내에서 판매되는 대부분의 아이폰은 인도에서 생산되고 아이패드·맥·애플워치·에어팟 등은 베트남에서 생산될 것”이라고 공식화했다.\n애플의 이 같은 결정은 미·중 갈등과 미국 정부의 고율 관세 정책에 따른 부담을 줄이기 위한 조치로 풀이된다. 미·중 양국은 지난 12일(현지시간) 상호 관세를 90일간 한시적으로 인하하기로 합의했지만 펜타닐 관련 품목에 부과된 20% 관세는 유지돼 중국산 아이폰에도 그대로 적용된다.\n미중 관세로 인해 애플의 분기별 추가 비용이 9억 달러(약 1조2000억원)에 달할 것으로 추산된다. 애플은 생산기지 다변화로 관세 부담을 줄이고 가격 인상 요인을 최소화하려는 전략이지만 인도 생산 확대에 따른 비용 상승 등으로 결국 아이폰 가격이 오를 수 있다는 우려도 나온다.\n트럼프 전 대통령은 “애플이 미국 내에 5,000억 달러를 투자하고 2만 명을 추가 고용할 계획”이라며 “미국 내 생산 확대가 미국 경제에 더 큰 도움이 될 것”이라고 말했다.\n한편 애플은 올 가을 출시할 신제품인 아이폰17 기리즈부터 가격 인상을 검토중인 것으로 알려졌다. 아이폰 가격이 미국 달러 기준으로 오르는 건 2022년 이후 3년 만이다.",
        "relevance_score": 55
    },
    {
        "title": "록밴드 'U2' 보노, 애플 비전 프로 극찬…음향 기술 놀라워",
        "date": "2025-05-16 11:20",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566539",
        "content": "[디지털투데이 AI리포터] 오는 5월 말 애플 비전 프로의 첫 장편 몰입형 영화 '보노: 스토리 오브 서렌더'가 공개된다고 15일(이하 현지시간) IT매체 나인투파이브맥이 전했다.\n전설적인 록 밴드 U2(유투)의 멤버 보노의 이야기를 담은 이 영화는 오는 30일 애플 TV 플러스(+)에서 공개되며, 비전 프로 사용자는 애플 몰입형 비디오로 제작된 버전을 감상할 수 있다. 기존 몰입형 비디오들은 5~15분 분량이었지만, 보노의 영화는 장편으로 제작됐다.\n애플과 오랜 협업을 이어온 보노는 이번 프로젝트에서도 애플의 혁신적인 음향 기술을 높이 평가했다. 그는 \" 애플은 사운드 충실도에 대한 새로운 음향 혁신 의지를 가지고 있다. 영화나 홈 시네마에서 사운드는 점점 더 중요해지고 있는데, 비전 프로는 바로 그러한 의지의 표현\"이라고 전했다. 이어 \"비전 프로는 마치 세상 속으로 들어가는 듯한 느낌을 주며, 이를 통해 놀라운 것들을 볼 수 있다\"고 덧붙였다.\n아울러 보노는 \"애플은 비전 프로를 더 저렴하게 만들고 싶어하지만, 혁신과 실험에 대한 의지도 확고하다. 언젠가는 비전 프로가 가격 면에서도 유리해질 것으로 믿는다\"고 전했다.",
        "relevance_score": 59
    },
    {
        "title": "토스, 애플 앱스토어서 '토스페이' 결제 지원… 글로벌 플랫폼 진출 가...",
        "date": "2025-05-16 11:20",
        "link": "http://www.kdfnews.com/news/articleView.html?idxno=156438",
        "content": "토스가 자사의 간편결제 서비스 ‘토스페이’를 애플의 주요 유료 서비스 결제 수단으로 지원한다고 16일 밝혔다.\n이번 조치로 이용자들은 App Store를 비롯해 Apple Music, Apple TV 앱, Apple Arcade, iCloud 저장공간 등 다양한 애플 콘텐츠를 토스페이로 간편하게 결제할 수 있게 됐다.\n토스페이는 사전에 카드나 계좌를 등록해 빠르게 결제할 수 있는 간편결제 서비스다. 애플 기기에서 토스페이를 결제 수단으로 등록하면 즉시 사용할 수 있으며, iOS 설정의 ‘결제 및 배송’ 메뉴에서 손쉽게 추가 가능하다.\n이번 제휴로 토스는 글로벌 플랫폼에서도 사용자 중심의 결제 환경을 제공할 수 있게 됐다. 토스 관계자는 “토스페이가 애플 결제 수단으로 채택되며 더 많은 이용자에게 편리하고 안전한 결제 경험을 제공할 수 있게 됐다”며 “향후 글로벌 플랫폼 연계를 통해 간편결제 영역을 지속 확장해 나가겠다”고 말했다.\n사진 토스\n박성재 기자 kdf＠kdfnews.com\n저작권자 © 한국면세뉴스 무단전재 및 재배포 금지",
        "relevance_score": 32
    },
    {
        "title": "넷마블 '세븐나이츠 리버스', 출시 7시간만 애플 앱스토어 매출 1위",
        "date": "2025-05-16 11:16",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2277887",
        "content": "[이뉴스투데이 백연식 기자] 넷마블은 신작 수집형 RPG ‘세븐나이츠 리버스’가 정식 출시 7시간만에 국내 애플 앱스토어 매출 1위를 기록했다고 16일 밝혔다.\n세븐나이츠 리버스는 지난 14일 오전 10시 사전 다운로드 시작 후 10시간 만에 애플 앱스토어 인기 1위, 구글플레이 인기 3위를 기록했으며, 15일 정식 출시 7시간 만에 애플 앱스토어 매출 1위를 달성했다.\n넷마블은 ‘세븐나이츠 리버스’ 정식 출시를 기념해 다양한 이벤트를 진행 중이다. 먼저 게임에 접속만 해도 영웅 소환 이용권 최대 20개를 제공하는 ‘웰컴 출석 이벤트’와 10일마다 전설 영웅, 30일마다 스페셜 영웅을 획득할 수 있는 ‘매일 출석 이벤트’가 열린다. 오는 29일까지는 제이브, 레이첼, 바네사 영웅 픽업 소환 이벤트와 영웅 소환 지원 이벤트가 진행된다.\n또 모험 클리어, 결투장 플레이, 전설 영웅 스킬 강화 등 정해진 미션을 완료하고 포인트를 획득해 달성 포인트에 따라 영웅 소환 이용권을 포함한 6성 희귀 영웅까지 얻을 수 있는 ‘포인트 미션 이벤트’와 레이드 클리어 단계에 따라 보상을 받을 수 있는 ‘레이드 돌파 이벤트’도 함께 운영된다.\n한편, ‘세븐나이츠 리버스’는 원작 ‘세븐나이츠’의 리메이크 프로젝트로 스토리 및 전투 시스템 등 주요 게임 요소를 계승하고 최신 트렌드를 반영해 한층 향상된 재미를 선사한다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 26
    },
    {
        "title": "넥슨 ‘FC 모바일’, 명동 애플 스토어에서 ‘투데이 앳 애플’ 개최",
        "date": "2025-05-16 11:13",
        "link": "https://n.news.naver.com/mnews/article/009/0005493636?sid=105",
        "content": "‘Today at Apple’은 애플 스토어 오프라인 매장에서 진행하는 무료 오프라인 체험 및 교육 세션이다. 애플 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\n‘FC 모바일’은 ‘아이폰16 프로’의 고품질 ‘FC 모바일’ 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 애플과 함께 이번 행사를 마련했다.\n행사는 5월 31일 오후 2시부터 약 1시간 30분 동안 서울 애플 명동에서 개최되며 영미터, 이원상 등 ‘FC 모바일’ 크리에이터 4인이 현장을 방문해 노하우를 소개하는 ‘팁(Tips)’, 크리에이터와 현장 관람객이 즉석에서 ‘FC 모바일’ 대결을 펼치는 ‘쇼 매치(Show Match)’ 등도 진행한다.\n행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어지며 ‘아이폰16 프로’로 ‘FC 모바일’ 플레이도 즐길 수 있다. 참가 신청은 애플 홈페이지를 통해 선착순으로 진행된다.",
        "relevance_score": 35
    },
    {
        "title": "MSI, COMPUTEX 2025서 AI 기반 QD-OLED 게이밍 모니터 신제품 라인업 공개...",
        "date": "2025-05-16 11:12",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1800135",
        "content": "MSI코리아가 오는 20일(화) 대만 타이베이 난강 전시장에서 개최되는 아시아 최대 IT 박람회 COMPUTEX(컴퓨텍스) 2025에서 AI(인공지능)를 탑재한 QD-OLED 게이밍 모니터 제품군을 공개한다고 16일 밝혔다.\n이번 컴퓨텍스에서 공개될 MSI의 모니터 제품군은 AI 내비게이터(AI Navigator) 기능을 탑재, 통합된 AI 메뉴로 다양한 AI 설정의 손쉬운 조정과 최적화를 지원한다. 이로써 최고 수준의 모니터 성능은 물론, 더욱 매끄럽고 반응성이 뛰어난 사용자 경험을 제공한다는 것이 MSI 측 설명이다.\n함께 제공되는 AI 케어 센서(AI Care Sensor)는 실시간으로 사용자를 감지해 게임 플레이 환경을 강화하고, 모니터를 보호하는 동시에 효율을 향상하기 위해 각종 절성을 자동 조정하는 기능이다. 모니터 앞에 사용자가 부재할 땐 자동으로 전원을 차단하거나, OLED 케어 기능을 활성화해 불필요한 전력 사용과 패널 수명의 감소를 예방한다.\n이들 기능을 적용한 신규 모델 중, MPG 271QR QD OLED X50은 대표 신제품으로 꼽힌다. NPU 기반의 IC와 상시 작동하는 CMOS 센서를 결합해 0.2초마다 이미지를 캡처하고 실시간으로 사용자를 감지하며, 이를 통해 AI 케어 센서의 정확도와 성능을 극대화한다.\n해당 시스템은 단순한 사용자 감지를 넘어 사람의 형태까지 정확히 추적해 모니터 설정을 가변적으로 조절한다. AI 기반 OLED 케어 기술은 사용자의 존재와 행동에 따라 디스플레이 설정으로 자동으로 조정해 번인 방지에도 도움을 준다.\n디스플레이 품질 역시 탁월하다. 업계 최초의 27인치 2K QD-OLED 게이밍 모니터인 MPG 271QR QD OLED X50은 최고 500Hz에 달하는 화면 재생률(주사율)을 제공하는 동시에, 삼성디스플레이의 3세대 QD-OLED 패널을 탑재해 부드러운 모션과 몰입도 높은 게임 경험을 제공한다.\nWQHD(2560×1440) 해상도는 선명도와 성능 사이의 이상적인 균형을 제공하며, FHD 대비 2배에 가까운 픽셀 밀도로 고품질 엔터테인먼트 환경에 더욱 효과적으로 대응한다. 또, QD-OLED 기술은 생생한 색감과 깊은 블랙 색상, 탁월한 밝기 표현이 가능하며, 0.03ms GTG 응답 속도로 즉각적인 반응성까지 발휘한다.\n더불어 MSI는 MPG 271QR QD OLED X50에 모션 선명도와 명암 대비 품질의 고도화 수준을 입증하는 VESA ClearMR 21000 및 DisplayHDR True Black 500 인증을 획득했다.\nMSI 관계자는 “빠르게 전개되는 e스포츠 FPS 게임부터 시네마틱한 AAA급 타이틀에 대응해, MPG 271QR- QD OLED X50은 뛰어난 속도와 현실감 있는 색상 정확도, 뛰어난 내구성을 함께 제공한다”라며, “이로써 사용자는 경쟁 게이머 대비 결정적인 우위를 점할 수 있을 것”이라고 설명했다.\n한편, MSI 모니터 제품군과 관련해 더 자세한 정보는 MSI코리아 홈페이지 및 SNS 채널을 통해 확인할 수 있다.",
        "relevance_score": 123
    },
    {
        "title": "LG이노텍, 애플 의존도 역대 최대 … 사업 다변화 언제쯤",
        "date": "2025-05-16 11:10",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/05/16/2025051600154.html",
        "content": "1분기 4조원 돌파 … 매출 내 비중 80%보급형 신제품 출시·관세 선주문 영향올해 의존도 더 늘 듯 … 아이폰17·에어 대기\n-\nLG이노텍의 올해 1분기 애플향 매출 의존도가 4조원을 돌파하며 1분기 사상 최대를 기록했다. 하반기 애플이 아이폰17 시리즈와 슬림폰 등 신제품을 내놓을 예정이어서 올해 전체 매출 내 애플 의존도가 더욱 커질 것이란 우려가 나온다.16일 LG이노텍의 분기보고서에 따르면 1분기 ‘매출액 10% 이상을 차지하는 단일고객’으로부터 올린 매출은 4조45억원으로 집계됐다. 이는 1분기 전체 매출액 4조9828억원의 80.4%에 달하는 금액이다. 작년 1분기 이 고객으로부터 올린 매출액 3조3360억원(매출 내 비중 77%)과 비교하면 약 3%포인트(p) 증가했다.보고서에서는 구체적으로 고객사 이름을 명시하지 않고 있지만, 업계에서는 애플로 추정하고 있다. LG이노텍은 애플의 아이폰에 카메라 모듈과 3D 센싱 모듈 등을 공급하고 있다.1분기 기준 LG이노텍의 애플향 매출이 4조원을 넘어선 것은 처음이다. 2020년 1분기만 해도 1조2842억원에 불과했던 애플향 매출액은 2021년 2조2216억원, 2022년 2조9164억원, 2023년 3조3502억원, 2024년 3조3361억원으로 전반적으로 증가하는 추세를 보였다. 6년간 3배나 늘어난 셈이다.같은기간 전체 매출액에서 애플향 매출액이 차지하는 비중도 꾸준히 증가했다. 2020년 1분기 63.9%였던 애플향 매출 비중은 2021년 72.4%, 2022년 73.8%, 2023년 76.6%, 2024년 77%였다. 올해는 1분기 처음으로 매출 내 비중이 80%를 돌파했다. 6년간 16.1%p 증가한 수준이다.통상 상반기가 애플의 비수기로 분류되는 것에 비추어보면 이례적이라는 평가다. 애플의 보급형 신제품(아이폰 16e) 출시와 함께 도널드 트럼프 미국 행정부의 관세 정책에 대비해 부품을 선주문한 영향으로 보인다.애플은 중국산 아이폰에 대한 관세 부과 가능성이 커지면서 2~3개월치 재고를 북미 지역에 미리 비축하는 전략을 취하고 있다. 관세가 본격 부과되기 전에 선적한 물량에 대해선 기존 관세율이 적용돼 추가 비용 부담을 덜 수 있기 때문이다. 하반기 플래그십 모델의 신제품 출시를 앞두고 있다는 점도 부품 선제 조달에 영향을 끼친 것으로 보인다.회사의 신사업 육성 등 노력에도 불구하고 매년 매출 내 애플 의존도는 늘고 있는 셈이다. 그간 LG이노텍의 높은 애플 매출 비중은 꾸준히 문제로 지적돼왔다. 애플의 실적이 부진할 경우 LG이노텍의 실적에도 직접적인 영향을 끼치기 때문이다.여기에 최근 관세 정책의 불확실성이 커지면서 애플이 원가 부담 등 이유로 납품가 인하를 요구할 가능성도 커졌다. 매출 대부분을 의존하고 있는 상황에서 고객사의 요구를 거절하기란 쉽지 않다. 특히 최근에는 중국기업들이 애플 공급망이 진입하면서 기존 점유율을 방어하려면 수익성을 어느정도 포기하더라도 고객사의 요구에 따라야 할 수 밖에 없다.업계에서는 올해 LG이노텍의 매출 내 애플 의존도가 더욱 심화할 것으로 보고 있다. 하반기 ‘아이폰 17’과 슬림폰 등 애플의 신제품 출시가 예정돼 있어서다.금융투자업계 관계자는 “FC-BGA 사업의 본궤도 진입과, 조명 및 통신 모듈을 중심으로 한 전장부품 사업의 제품 믹스 개선 등이 확인된다는 점은 긍정적이지만 여전히 북미 고객사의 매출 의존도가 높은 상황”이라면서 “관세 불확실성과 경쟁이 심화하면서 새로운 성장 동력의 성과가 점점 더 중요해 질 것”이라고 말했다.LG이노텍 관계자는 \"FC-BGA, 차량 AP 모듈을 앞세운 반도체용 부품, 차량용 센싱,통신,조명 등 모빌리티 핵심 부품 사업에 드라이브를 거는 동시에, 로봇 분야 리딩 기업과 협력을 강화하며 사업 포트폴리오를 고도화해 나가고 있다\"면서 \"육성 중인 반도체용 부품, 모빌리티 부품 등은 수주 기반 사업으로 수주 후 실적에 반영되기까지 시간이 필요하지만, 이들 사업의 매출 비중은 점진적으로 개선될 것으로 예상하고 있다\"고 말했다.",
        "relevance_score": 92
    },
    {
        "title": "토스, 토스페이 ‘애플 서비스’ 결제 지원",
        "date": "2025-05-16 11:08",
        "link": "https://www.socialvalue.kr/news/view/1065578699264341",
        "content": "[소셜밸류=한시은 기자] 토스는 토스페이를 애플 서비스 결제 수단으로 지원한다고 16일 밝혔다. 앞으로 App Store, Apple Music, Apple TV 앱, Apple Arcade, iCloud 저장 공간 등에서 토스페이로 결제 가능하다.\n토스페이는 사전에 카드, 계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 “토스페이가 애플 주요 결제 수단으로 추가되면서 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다”라고 말했다.\n[저작권자ⓒ 사회가치 공유 언론-소셜밸류. 무단전재-재배포 금지]",
        "relevance_score": 32
    },
    {
        "title": "넥슨 ‘FC 모바일’, 애플과 함께 오프라인 이벤트 진행",
        "date": "2025-05-16 11:07",
        "link": "https://n.news.naver.com/mnews/article/092/0002374559?sid=105",
        "content": "투데이 앳 애플은 ‘애플 스토어(오프라인 매장)’에서 진행하는 무료 오프라인 체험 및 교육 세션으로, 애플 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며, 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\nFC 모바일은 아이폰16 프로의 고품질 FC 모바일 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 애플과 함께 투데이 앳 애플을 선보인다.\n이번 행사는 오는 31일 오후 2시부터 약 1시간 30분 동안 서울 애플 명동에서 개최되며, 영미터, 이원상 등 FC 모바일 크리에이터 4인이 현장을 방문해 노하우를 소개하는 팁, 크리에이터와 현장 관람객이 즉석에서 FC 모바일 대결을 펼치는 쇼 매치 등을 진행한다.\n행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어지며, 아이폰 16 프로로 FC 모바일 플레이를 즐길 수 있다.\n참가 신청은 5월 16일 오전 9시 애플 홈페이지를 통해 선착순으로 진행된다.",
        "relevance_score": 35
    },
    {
        "title": "아이폰 인도 생산 중단 압박은 애플과 트럼프 '치킨게임', 협상 전략에...",
        "date": "2025-05-16 11:06",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=395433",
        "content": "[비즈니스포스트] 도널드 트럼프 미국 대통령이 중국에 이어 인도에서도 애플 아이폰 생산을 원하지 않는다고 압박한 것은 협상 전략에 그칠 수 있다는 분석이 나온다.\n미국에 실제로 아이폰 생산 설비를 구축하는 일이 사실상 불가능하다는 점을 고려하면 트럼프 정부가 다른 목적을 두고 있을 가능성이 크다는 의미다.\n경제전문지 포천은 16일 투자기관 모닝스타 분석을 인용해 “트럼프 대통령과 애플의 대립은 ‘치킨게임’에 가까워지는 양상을 보이고 있다”고 보도했다.\n트럼프 대통령은 카타르 순방 중 기자들과 만나 “팀 쿡 애플 CEO와 통화하며 인도에 아이폰 생산 공장을 건설하는 것을 원하지 않는다고 말했다”고 전했다.\n그는 팀 쿡 CEO에 애플이 미국에 제조 공장을 신설하기 원한다는 뜻을 전달했다고 덧붙였다.\n미국 정부는 현재 중국에 30%의 수입관세를 부과하고 있다. 반도체 및 전자제품 관련 관세가 도입된다면 세율은 이보다 훨씬 더 높아질 수 있다.\n애플은 아이폰을 비롯한 주요 제품을 대부분 중국에서 생산해 수입하는 만큼 큰 타격이 불가피하다. 이에 따라 인도 공장에서 아이폰 생산 물량을 빠르게 늘리고 있다.\n그러나 트럼프 대통령이 애플의 미국 내 아이폰 공장 건설을 압박하며 인도에서 제품 생산도 사실상 중단하라는 압박을 내놓은 만큼 불확실성이 더욱 커지게 됐다.\n모닝스타는 “팀 쿡 CEO는 트럼프 정부와 외교 전략에 뛰어난 역량을 보여 왔다”며 “하지만 트럼프 대통령은 관세가 애플에 미칠 영향을 확실하게 인식하고 있다”고 분석했다.\n트럼프 대통령이 인도 생산 문제를 거론하며 애플에 앞으로 더 큰 압박을 더할 수 있다는 점을 시사하는 방식의 협상 전략을 쓰고 있다는 의미다.\n애플은 트럼프 정부의 중국 관세가 발표된 뒤 미국에 5천억 달러(약 698조 원) 상당의 인공지능 인프라 투자 및 연구개발센터 설립 등 계획을 발표했다.\n트럼프 대통령이 애플에 더 적극적 수준의 투자 확대 등 대응을 요구하기 위해 압박을 가중시키고 있다는 해석이 나온다.\n모닝스타는 트럼프 대통령이 정말 애플의 미국 내 아이폰 생산 및 공급망 구축을 궁극적 목표로 두고 있을 수도 있다고 바라봤다.\n하지만 이는 현실성이 매우 낮은 선택지이기 때문에 트럼프 정부도 이를 밀어붙이기 쉽지 않다.\n조사기관 테크스포넨셜은 ABC뉴스에 “시간과 수익성 등 요소를 신경쓰지 않는다면 (아이폰 미국 생산을 비롯한) 어떤 일도 충분히 가능하다”며 “그러나 미국으로 공급망을 이전하는 일은 적어도 수 년, 최대 수십 년이 필요할 수도 있는 일”이라고 전했다.\n애플이 일부 생산 공정을 미국으로 먼저 이전한다고 해도 생산 효율성 저하와 인건비를 비롯한 비용 상승에 따른 가격 인상은 불가피해질 공산이 크다.\n이는 결국 아이폰을 구매하는 미국 소비자들에 피해로 돌아오는 만큼 트럼프 정부를 향한 여론도 더욱 악화할 수밖에 없다.\n모닝스타는 결국 애플과 트럼프 정부가 서로 만족할 수 있는 타협점을 찾아 발표할 가능성이 크다고 바라봤다.\n트럼프 대통령이 첫 임기에 비슷한 이유로 애플을 압박해 미국 투자 확대를 이끌어내고 관세를 면제했던 것과 같은 사례가 충분히 반복될 수 있다는 것이다.\n모닝스타는 “팀 쿡 CEO는 트럼프 정부 요구를 모두 받아들이는 대신 미국에 새로운 투자 계획을 내놓을 수 있다”며 “큰 변화가 없어도 합의가 이뤄질 공산이 충분하다”고 덧붙였다. 김용원 기자",
        "relevance_score": 62
    },
    {
        "title": "네이버·토스로 애플서?…나란히 앱스토어 간편결제 지원",
        "date": "2025-05-16 11:06",
        "link": "https://n.news.naver.com/mnews/article/374/0000440934?sid=101",
        "content": "[애플 앱스토어에 토스페이 간편결제 지원 (토스 제공=연합뉴스)]\n네이버페이와 토스페이가 나란히 애플 서비스 간편결제 수단에 추가됐습니다.\n네이버페이는 오늘(16일) 국내 애플 서비스에서 간편결제를 제공한다고 밝혔습니다.\n비바리퍼블리카도 자사 토스페이를 애플 서비스 결제 수단으로 지원한다고 전했습니다.\n이에 따라 애플 앱스토어, 애플 뮤직, 애플TV 앱, 애플 아케이드, 아이클라우드 저장 공간 등에서 양사 페이를 통해 결제를 진행할 수 있습니다.\n애플 계정에 연결하면 서비스를 이용할 수 있습니다. 기기 설정에서 결제 및 배송을 선택하고, 결제 방법 추가에 네이버 혹은 토스페이를 등록하면 됩니다.",
        "relevance_score": 30
    },
    {
        "title": "애플 앱스토어에서도 토스·네이버페이…간편결제 시작",
        "date": "2025-05-16 11:05",
        "link": "https://n.news.naver.com/mnews/article/009/0005493623?sid=101",
        "content": "토스·네이버페이 이용 가능해져\n이에 따라 애플 앱 스토어, 애플 뮤직, 애플 티비 플러스, 아이클라우드 플러스에서 게임과 앱·음악 등 애플 서비스 결제 시 네이버페이와 토스페이 이용이 가능해졌다. 두 간편결제 이용자들이 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 된 셈이다.\n사용자는 애플 계정 페이지의 ‘지불 방법 추가’를 통해 간편결제 방식을 선택한 후, 네이버 아이디 혹은 토스 계정을 연동하여 토스페이와 네이버페이를 지불 수단으로 추가할 수 있다.\n애플 계정에 연동된 기기에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 기기에서 간편하게 결제 가능하다.\n특히 네이버페이의 경우 네이버페이 포인트와 머니를 지불 수단으로 이용할 수 있어 더 편리한 혜택을 누릴 수 있을 것으로 보인다.\n네이버페이는 안전한 결제 환경을 제공하면서 연결된 계좌를 통해 충전한 네이버페이 머니 뿐만 아니라 결제, 프로모션 등을 통해 적립한 포인트도 이용할 수 있다는 것이 장점이다.\n네이버페이 관계자는 “네이버페이는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다”며 “더 많은 곳에서 네이버페이 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것”이라고 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "MSI, COMPUTEX 2025에서 AI 기반 QD-OLED 게이밍 모니터 신제품 공개",
        "date": "2025-05-16 10:58",
        "link": "https://www.thisisgame.com/webzine/game/nboard/225/?n=212047",
        "content": "[자료제공:MSI]\n㈜엠에스아이코리아(대표 공번서)는 COMPUTEX 2025에서 최신 AI 기반 QD-OLED 게이밍 모니터 시리즈를 공개하며, 인공지능을 통해 게임 성능을 획기적으로 끌어올린다.\nMSI 모니터는 AI 내비게이터(AI Navigator) 기능을 탑재해, 통합된 AI 메뉴를 통해 다양한 AI 설정을 손쉽게 조정하고 최적화할 수 있도록 설계되었다. 이를 통해 최고의 성능은 물론, 더욱 매끄럽고 반응성이 뛰어난 사용자 경험을 제공한다. 또한 AI 케어 센서(AI Care Sensor) 는 실시간으로 사람을 감지하여 게임 플레이 환경을 강화하고, 모니터 보호와 효율 향상을 위해 설정을 자동으로 조정한다. 사용자가 감지되지 않을 경우, 자동으로 모니터 전원을 차단하거나 OLED 케어 기능을 활성화하여 모니터의 수명을 연장하면서도 최상의 성능을 유지한다. 게이머를 위해 설계된 이 새로운 라인업은 몰입감 넘치는 게임 경험, 선명한 화질, AI 기반 적응형 기능을 갖추어, 미래형 게이밍의 새로운 기준을 제시한다.\nAI를 위한 설계, 완벽을 위한 기술\nMPG 271QR QD-OLED X50는 사용자 경험과 내구성을 향상시키는 획기적인 AI 기술을 탑재한 신제품이다. 핵심 기능인 AI 케어 센서는 NPU 기반 IC와 항상 작동하는 CMOS 센서를 결합하여 0.2초마다 이미지를 캡처하고 실시간으로 사람을 감지한다. 이 스마트 시스템은 단순히 사용자 감지에 그치지 않고, 사람의 형태를 정확히 추적하여 모니터 설정을 동적으로 조절한다. AI 기반 OLED 케어 기술을 통해 사용자의 존재와 행동에 따라 디스플레이 설정을 자동으로 조정하여 번인을 방지한다. 사용자가 감지되지 않으면 자동으로 전원을 차단하여 에너지를 절약하고 장비의 마모를 줄인다. 지속적인 사용자 감지 및 최적화된 OLED 케어 시스템을 통해 모니터의 수명을 연장하면서도 최고 수준의 성능을 유지한다. AI 케어 센서는 에너지 효율성과 사용자 편의성까지 향상시켜, MPG 271QR QD-OLED X50을 장기 사용에 적합한 스마트하고 지속 가능한 고성능 모니터로 만든다. MSI의 세계 최고 수준의 QD-OLED 기술과 500Hz 주사율이 결합되어 생생한 화질부터 지능형 시스템 관리까지 모든 면에서 탁월한 성능을 제공한다.\n세계 최초의 27인치 2K QD-OLED 게이밍 모니터인 MPG 271QR QD-OLED X50은 무려 500Hz 주사율을 자랑하며, 삼성디스플레이의 3세대 QD-OLED 패널을 탑재해 초부드러운 모션과 몰입도 높은 게임 경험을 제공한다. WQHD (2560 x 1440) 해상도는 선명도와 성능 사이의 이상적인 균형을 제공하며, Full HD 대비 거의 두 배에 가까운 픽셀 밀도를 통해 더욱 또렷하고 부드러운 화질을 실현한다. QD-OLED 기술 덕분에 생생한 색감, 깊은 블랙, 뛰어난 밝기를 구현하며, 0.03ms GTG 응답 속도로 즉각적인 반응성을 자랑한다. 또한 VESA ClearMR 21000 및 DisplayHDR True Black 500 인증을 획득해 업계 최고의 모션 선명도와 생생한 명암 대비를 제공한다. 빠르게 전개되는 e스포츠 FPS 게임부터 영화 같은 AAA 타이틀까지, 이 모니터는 뛰어난 속도, 현실감 있는 색상 정확도, 탁월한 내구성을 결합하여 경쟁 게이머에게 결정적인 우위를 제공한다.",
        "relevance_score": 120
    },
    {
        "title": "네이버페이·토스, 애플 서비스에 간편결제 시작",
        "date": "2025-05-16 10:58",
        "link": "https://n.news.naver.com/mnews/article/014/0005350540?sid=101",
        "content": "네이버페이(Npay)는 국내 애플 서비스에서 간편결제를 제공한다고 16일 밝혔다.\n이에 따라 앱스토어와 애플 뮤직, 애플 티비 플러스, 아이클라우드 플러스에서 게임과 앱, 음악 등 애플 서비스 결제 시 Npay 포인트·머니를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지 '지불 방법 추가'를 통해 Npay 를 선택한 후, 네이버 ID와 계정을 연동하여 Npay 를 지불 수단으로 추가할 수 있다. 애플 계정에 연동된 아이폰, 아이패드, 맥 등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 애플 기기에서 Npay 로 간편하게 결제할 수 있다.\nNpay는 안전한 결제 환경을 제공하고, 연결된 계좌를 통해 충전한 Npay 머니 뿐만 아니라 결제, 프로모션 등을 통해 적립한 Npay 포인트도 이용할 수 있다는 것이 장점이다.\n이날부터 토스페이도 애플 서비스 결제 수단으로 사용할 수 있게 됐다. 앱스토어와 애플 뮤직, 애플 티비 플러스, 아이클라우드 플러스 등에서 토스페이로 결제 가능하다. 토스페이는 사전에 카드, 계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다.",
        "relevance_score": 37
    },
    {
        "title": "애플에서도 네이버페이…포인트·머니 모두 결제 가능",
        "date": "2025-05-16 10:50",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025051609483676220b8d776efa_1/article.html",
        "content": "네이버페이(N Pay)가 애플(Apple)의 국내 주요 서비스에서 간편결제를 지원한다고 16일 밝혔다.\n이에 따라 앱스토어(App Store)와 애플뮤직(Apple Music), 애플TV플러스(Apple TV+), 아이클라우드플러스(iCloud+) 등에서 게임과 앱, 음악, 클라우드 구독 서비스 등을 결제할 때 네이버페이 포인트와 머니를 지불 수단으로 사용할 수 있게 됐다.\n사용자는 애플 계정의 '지불 방법 추가' 메뉴에서 네이버페이를 선택하고, 네이버 아이디를 연동하면 된다. 한 번 등록하면 아이폰(iPhone)과 아이패드(iPad), 맥(Mac) 등 연동된 모든 애플 기기에서 네이버페이로 간편하게 결제할 수 있다.\n네이버페이는 안전한 결제 환경을 제공하고, 계좌를 통한 머니 충전뿐 아니라 결제와 프로모션으로 적립한 포인트도 함께 사용할 수 있다.\n네이버페이 관계자는 \"네이버페이는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공해왔다\"며 \"앞으로도 더 많은 곳에서 네이버페이 간편결제를 이용할 수 있도록 범용성을 지속적으로 강화해 나갈 것\"이라고 밝혔다.\n김지유 글로벌이코노믹 기자 tainmain@g-enews.com",
        "relevance_score": 33
    },
    {
        "title": "네이버페이·토스페이, 국내 애플 앱스토어 간편결제 지원",
        "date": "2025-05-16 10:46",
        "link": "https://www.techm.kr/news/articleView.html?idxno=139769",
        "content": "네이버페이와 토스페이가 국내 애플 앱스토어와 애플 서비스에서 간편결제 서비스를 제공한다.\n애플 서비스 결제, 'Npay 포인트·머니'로\n16일 네이버페이는 국내 애플 앱 스토어와 애플 뮤직, 애플 티비 플러스, 아이클라우드 플러스에서 결제 서비스를 제공한다고 밝혔다. 이에 따라 게임과 애플리케이션, 음악 등 애플 서비스 결제 시 Npay 포인트·머니를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지의 '지불 방법 추가'에서 Npay를 선택한 후, 네이버 아이디와 계정을 연동해 Npay 를 지불 수단으로 추가할 수 있다. 애플 계정에 연동된 아이폰, 아이패드, 맥 등에서 한 번의 등록 과정을 거치면 보유하고 있는 모든 애플 기기에서 Npay 로 간편하게 결제할 수 있다.\nNpay는 안전한 결제 환경을 제공하고, 연결된 계좌를 통해 충전한 Npay 머니 뿐만 아니라 결제, 프로모션 등을 통해 적립한 Npay 포인트도 이용할 수 있다는 것이 장점이다.\nNpay 관계자는 \"Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다\"며 \"더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다.\n애플 간편결제, 이제는 토스도 된다\n토스페이도 애플 서비스 결제 수단으로 지원된다. 앱 스토어와 애플 뮤직, 애플 TV 앱, 애플 아케이드, 아이클라우드 저장 공간 등에서 토스페이로 결제 가능하다.\n토스페이는 사전에 카드, 계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다\"며 \"이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다\"고 말했다.\n배수현 기자 hyeon2378@techm.kr",
        "relevance_score": 46
    },
    {
        "title": "네이버페이, 애플서비스에서도 간편결제 시작",
        "date": "2025-05-16 10:39",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2277838",
        "content": "[이뉴스투데이 백연식 기자] 네이버페이(N페이)가 국내 애플 서비스에 간편결제를 제공한다고 16일 밝혔다.\n이에 따라 앱스토어와 애플 뮤직, 애플 TV+, i클라우드+에서 게임과 앱, 음악 등 애플 서비스 결제 시 N페이 포인트・머니를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지의 ‘지불 방법 추가’를 통해 N페이 를 선택한 후, 네이버 ID와 계정을 연동해 N페이를 지불 수단으로 추가할 수 있다. 애플 계정에 연동된 아이폰, 아이패드, 맥(Mac)등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 애플 기기에서 N페이로 간편하게 결제할 수 있다.\nN페이는 안전한 결제 환경을 제공하고, 연결된 계좌를 통해 충전한 N페이 머니 뿐만 아니라 결제, 프로모션 등을 통해 적립한 N페이 포인트도 이용할 수 있다는 것이 장점이다.\nN페이 관계자는 “N페이는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다”며 “더 많은 곳에서 N페이 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것”이라고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 33
    },
    {
        "title": "눈으로만 앱 탐색한다…차기 '애플 비전 프로' 아이 스크롤 기능 도입",
        "date": "2025-05-16 10:36",
        "link": "https://kbench.com/?q=node/267492",
        "content": "출처: 애플\n애플이 차기 비전 프로에 '아이 스크롤(Eye-Scrolling)'\n기능을 도입할 예정이라고 외신이 15일(현지시간) 보도했다.\n보도에 따르면 애플은 비전 프로 혼합 현실(MR) 헤드셋에서 손가락을\n사용하지 않고 오로지 눈으로만 사용자 인터페이스(UI)를 탐색할 수 있는 혁신적인\n'아이 스크롤' 기능을 개발 중이다.\n새로운 아이 스크롤 기능은 비전OS 3 업데이트의 일환으로 개발되고\n있다. 사용자는 이 기능을 통해 눈을 움직이는 것만으로 메뉴와 앱을 스크롤 할 수\n있다.\n이 기능은 비전 프로에 내장된 모든 앱을 지원한다. 애플은 개발자에게\n개발 도구를 제공해 지원 범위를 더욱 확대할 것으로 알려졌다.\n한편, 애플은 다음 달 열리는 WWDC 2025에서 차기 비전OS 3를\n공개할 예정이다.",
        "relevance_score": 55
    },
    {
        "title": "네이버페이·토스페이 뭐 쓸까… 애플 앱 스토어서 간편결제 지원",
        "date": "2025-05-16 10:30",
        "link": "https://n.news.naver.com/mnews/article/417/0001077366?sid=101",
        "content": "네이버페이·토스페이 뭐 쓸까… 애플 앱 스토어서 간편결제 지원\n네이버페이는 16일부터 국내 애플 앱스토어와 애플 뮤직, 애플 티비 플러스, 아이클라우드 플러스에서 게임과 앱, 음악 등 서비스 결제 시 N페이 포인트·머니를 지불 수단으로 이용할 수 있다고 이날 밝혔다.\n사용자는 애플 계정 페이지의 '지불 방법 추가'를 통해 N페이 를 선택한 후, 네이버 ID와 계정을 연동해 N페이를 지불 수단으로 추가할 수 있다.\n애플 계정에 연동된 아이폰, 아이패드, 맥 등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 애플 기기에서 N페이로 결제할 수 있다.\n특히 연결된 계좌를 통해 충전한 N페이 머니 뿐만 아니라 결제, 프로모션 등을 통해 적립한 N페이 포인트도 이용할 수 있다.\n네이버페이 관계자는 \" N페이는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다\"며 \"더 많은 곳에서 N페이 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다.\n토스 역시 이날부터 ▲애플 앱스토어 ▲애플 뮤직 ▲애플 티비 플러스 ▲아이클라우드 플러스에서 토스페이 결제를 지원한다.\n토스페이는 사전에 카드, 계좌를 등록해 결제할 수 있는 토스의 간편결제 서비스로 애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다.\n기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다\"며 \"이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다\"라고 말했다.\n기자 프로필\n많은 제보 부탁드립니다. onelight92@mt.co.kr\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n3\n머니S 헤드라인\n더보기\n머니S 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 34
    },
    {
        "title": "네이버·토스, 애플 앱스토어에 간편결제 지원(종합)",
        "date": "2025-05-16 10:26",
        "link": "https://n.news.naver.com/mnews/article/001/0015392170?sid=101",
        "content": "[토스 제공. 재판매 및 DB 금지]\n(서울=연합뉴스) 김현수 기자 = 네이버페이와 토스페이가 나란히 애플 서비스 간편결제 수단에 추가됐다.\n네이버페이는 16일 국내 애플 서비스에서 간편결제를 제공한다고 밝혔다.\n비바리퍼블리카도 자사 토스페이를 애플 서비스 결제 수단으로 지원한다고 전했다.\n이에 따라 애플 앱스토어, 애플 뮤직, 애플TV 앱, 애플 아케이드, 아이클라우드 저장 공간 등에서 양사 페이를 통해 결제를 진행할 수 있다.\n애플 계정에 연결하면 서비스를 이용할 수 있다. 기기 설정에서 결제 및 배송을 선택하고, 결제 방법 추가에 네이버 혹은 토스페이를 등록하면 된다.\nhyunsu@yna.co.kr",
        "relevance_score": 30
    },
    {
        "title": "넥슨 'FC 모바일', 애플과 오프라인 이벤트 진행",
        "date": "2025-05-16 10:24",
        "link": "http://www.newsdream.kr/news/articleView.html?idxno=84342",
        "content": "넥슨은 16일 자사가 서비스하는 ‘EA SPORTS FC Mobile(이하 FC 모바일)’이 애플과 함께 오프라인 이벤트 ‘투데이 앳 애플(Today at Apple)’을 오는 31일 서울 ‘애플 명동’에서 진행한다고 밝혔다.\n‘Today at Apple’은 애플 스토어(오프라인 매장)에서 진행하는 무료 오프라인 체험 및 교육 세션으로, 애플 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며, 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\n‘FC 모바일’은 ‘아이폰 16 프로’의 고품질 ‘FC 모바일’ 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 ‘Today at Apple’을 선보인다.\n이번 행사는 오는 31일 오후 2시부터 약 1시간 30분 동안 개최된다. 영미터, 이원상 등 ‘FC 모바일’ 크리에이터 4인이 현장을 방문해 노하우를 소개하는 ‘팁’, 크리에이터와 현장 관람객이 즉석에서 ‘FC 모바일’ 대결을 펼치는 ‘쇼 매치’ 등을 진행한다.\n행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어지며, ‘아이폰 16 프로’로 ‘FC 모바일’ 플레이를 즐길 수 있다.\n참가 신청은 16일 오전 9시 애플 홈페이지를 통해 선착순으로 진행된다. [뉴스드림]",
        "relevance_score": 35
    },
    {
        "title": "“애플 앱스토어에서도 간편결제 된다” 네이버페이·토스페이 서비스...",
        "date": "2025-05-16 10:23",
        "link": "https://n.news.naver.com/mnews/article/016/0002472064?sid=101",
        "content": "[헤럴드경제=정호원 기자] 네이버페이와 토스페이가 애플의 앱스토어와 애플 서비스에서 간편결제 수단으로 지원되기 시작했다고 16일 밝혔다.\n사용자는 애플 계정 페이지의 ‘지불방법 추가’에서 Npay 또는 토스페이를 추가하면 모든 애플 기기에서 애플뮤직, 애플 TV+, 아이클라우드 등을 이용할 때 간편하게 결제할 수 있다.\n네이버페이 관계자는 “네이버페이는 안전한 결제 환경과 함께 충전된 머니와 적립된 포인트를 결제에 사용할 수 있는 장점이 있다”며 “더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것”이라고 밝혔다\n토스 관계자는 토스페이가 애플 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 Apple 서비스 결제 지원은 중요한 의미를 지닌다”고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "네이버페이, 애플도 안전한 '간편결제' 서비스 도입",
        "date": "2025-05-16 10:22",
        "link": "https://www.safetimes.co.kr/news/articleView.html?idxno=229911",
        "content": "네이버페이가 이용자 편의와 거래 활성화를 위해 국내 애플(Apple) 서비스에 간편결제를 제공한다고 16일 밝혔다.\n소비자들은 △앱 스토어 △애플 뮤직 △애플 티비 플러스 △아이클라우드 플러스 등에서 네이버페이를 활용해 결제할 수 있다.\n이용자는 애플 계정 페이지의 지불 방법 추가를 통해 네이버페이를 선택, 네이버 계정과 연동해 지불 수단으로 추가할 수 있다.\n애플 계정에 연동된 기기로 등록하면 보유하고 있는 모든 애플 기기에서 네이버페이로 간편결제가 가능하다.\n네이버페이는 \"안전한 결제환경을 제공하고 연결된 계좌를 통해 충전 머니뿐만 아니라 결제·프로모션 등을 통해 적립한 포인트도 이용할 수 있다\"고 설명했다.\n또 \"더 많은 곳에서 간편결제를 이용할 수 있도록 범용성을 지속 강화해 나가겠다\"고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "토스페이로 애플 서비스 결제한다…토스, 간편결제 지원",
        "date": "2025-05-16 10:20",
        "link": "https://www.ekn.kr/web/view.php?key=20250516026267396",
        "content": "토스 운영사 비바리퍼블리카는 토스페이를 애플(Apple) 서비스 결제 수단으로 지원한다고 16일 밝혔다. 앞으로 앱 스토어, 애플 뮤직, 애플 TV 앱, 애플 아케이드(Apple Arcade), 아이클라우드(iCloud) 저장 공간 등에서 토스페이로 결제할 수 있다.\n토스페이는 사전에 카드, 계좌를 등록해 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독과 구입을 할 수 있다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제와 배송을 선택하고 결제 방법을 추가해 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 콘텐츠를 이용하면 된다.\n토스 관계자는 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다“고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "넷마블 '세븐나이츠 리버스', 출시 7시간 만에 애플 앱스토어 매출 1위 ...",
        "date": "2025-05-16 10:20",
        "link": "http://www.bizwnews.com/news/articleView.html?idxno=103033",
        "content": "[비즈월드] 넷마블은 지난 15일 출시한 신작 수집형 RPG '세븐나이츠 리버스'가 정식 출시 7시간 만에 국내 애플 앱스토어 매출 1위를 기록했다고 16일 밝혔다.\n세븐나이츠 리버스는 지난 14일 오전 10시 사전 다운로드 시작 후 10시간 만에 애플 앱스토어 인기 1위, 구글플레이 인기 3위를 기록했다. 이후 15일 정식 출시 7시간 만에 애플 앱스토어 매출 1위를 달성했다.\n넷마블은 세븐나이츠 리버스 정식 출시를 기념해 다양한 이벤트를 진행 중이다. 먼저 게임에 접속만 해도 영웅 소환 이용권 최대 20개를 제공하는 ‘웰컴 출석 이벤트’와 10일마다 전설 영웅, 30일마다 스페셜 영웅을 획득할 수 있는 ‘매일 출석 이벤트’가 열린다. 오는 29일까지는 제이브, 레이첼, 바네사 영웅 픽업 소환 이벤트와 영웅 소환 지원 이벤트가 진행된다.\n특히 CU와 제휴 이벤트를 벌인다. 제휴 이벤트는 오는 6월 15일까지 CU 멤버십 서비스 ‘포켓 CU’ 앱에서 만날 수 있다.\n먼저 매일 선착순 700명에게 ‘영웅 소환 이용권 1개’, ‘골드 7만개’, ‘열쇠 상자 50개’, ‘진화재료 선택 상자 (중) 10개’를 증정한다. 선착순 77명에게는 ‘영웅 소환 이용권 7개’, ‘픽업 소환 이용권 3개’, ‘열쇠 상자 7개’, ‘희귀 영웅 소환권’ 중 하나를 선물한다.\n여기에 프로모션 기간동안 포켓CU 이벤트 페이지를 통해 게임을 다운로드한 참여자 중 추첨을 통해 ‘LG 그램 플러스뷰’, ‘세븐나이츠 리버스 아크릴 스탠드’, ‘세븐나이츠 리버스 그립톡’ 등 풍성한 경품을 증정한다.\n뿐만 아니라 이번 이벤트를 친구에게 공유하거나 기대평을 작성한 참여자 중 60명을 추첨해 세븐나이츠 리버스 장패드를 선사하며 최다 공유자 1명에게는 CU 포인트 1만 포인트를 지급한다.\n[비즈월드=황재용 기자 / hsoul38@bizwnews.com]",
        "relevance_score": 29
    },
    {
        "title": "애플 서비스에 네이버페이 간편결제 시작",
        "date": "2025-05-16 10:20",
        "link": "https://www.cnet.co.kr/view/?no=20250516092933",
        "content": "(씨넷코리아=김태훈 기자) 네이버페이(Npay)가 국내 애플(Apple) 서비스에서 간편결제를 제공한다고 16일 밝혔다.\n이에 따라 App Store(앱스토어)와 Apple Music(애플 뮤직), Apple TV+(애플 티비 플러스), iCloud+(아이클라우드 플러스)에서 게임과 앱, 음악 등 Apple 서비스 결제 시 Npay 포인트·머니를 지불 수단으로 이용할 수 있다.\n사용자는 Apple 계정 페이지의 ‘지불 방법 추가’를 통해 Npay 를 선택한 후, 네이버 ID와 계정을 연동하여 Npay 를 지불 수단으로 추가할 수 있다. Apple 계정에 연동된 iPhone(아이폰), iPad(아이패드), Mac(맥) 등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 Apple 기기에서 Npay 로 간편하게 결제할 수 있다.\nNpay는 안전한 결제 환경을 제공하고, 연결된 계좌를 통해 충전한 Npay 머니 뿐만 아니라 결제, 프로모션 등을 통해 적립한 Npay 포인트도 이용할 수 있다는 것이 장점이다.\nNpay 관계자는 “Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다”며, “더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "토스, 애플 앱스토어에 토스페이로 간편결제 지원",
        "date": "2025-05-16 10:19",
        "link": "http://www.seoulfn.com/news/articleView.html?idxno=557414",
        "content": "편리하고 안전하게 애플 서비스 구독 및 구입 가능\n[서울파이낸스 박영선 기자] 토스가 토스페이를 애플(Apple) 서비스 결제 수단으로 지원한다고 16일 밝혔다.\n향후 앱스토어(App Store), 애플뮤직(Apple Music), 애플 티비(Apple TV) 앱, 애플 아케이드(Apple Arcade), 아이클라우드(iCloud) 저장 공간 등에서 토스페이로 결제할 수 있다.\n토스페이는 사전에 카드, 계좌를 등록하여 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플(Apple) 서비스 구독 및 구입을 할 수 있게 됐다.\nApple 계정에 토스페이를 연결하면 바로 서비스 이용할 수 있다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 \"토스페이가 Apple 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다\"며 \"이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 Apple 서비스 결제 지원은 중요한 의미를 지닌다\"라고 말했다.\n저작권자 © 서울파이낸스 무단전재 및 재배포 금지",
        "relevance_score": 29
    },
    {
        "title": "넥슨·애플, 'FC 모바일' 오프라인 이벤트 'Today At Apple' 진행",
        "date": "2025-05-16 10:18",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=344447",
        "content": "넥슨은 오는 31일 ‘EA SPORTS FC™ Mobile(FC 모바일)’이 애플과 오프라인 이벤트 ‘투데이 앳 애플’을 서울 ‘애플 명동’에서 진행한다고 16일 밝혔다.\n‘Today at Apple’은 ‘Apple 스토어’에서 진행하는 무료 오프라인 체험 및 교육 세션으로 애플 제품 및 서비스를 체험하고 활용 기술을 배울 수 있고 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\n‘FC 모바일’은 ‘아이폰 16 Pro’의 고품질 ‘FC 모바일’ 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 애플과 함께 ‘Today at Apple’을 선보인다.\n이번 행사는 오는 31일 오후 2시부터 약 1시간30분 동안 서울 ‘애플 명동’에서 개최된다. 행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어진다. 참가 신청은 이날 오전 9시 애플 홈페이지를 통해 선착순으로 진행된다.\n최찬우 기자\nccw@pinpointnews.co.kr",
        "relevance_score": 38
    },
    {
        "title": "네이버페이, 애플 서비스에 간편결제 시작",
        "date": "2025-05-16 10:16",
        "link": "https://n.news.naver.com/mnews/article/018/0006015601?sid=105",
        "content": "네이버페이, 애플 서비스에 간편결제 시작\n이에 따라 앱스토어와 애플 뮤직, 애플 티비 플러스, 아이클라우드 플러스에서 게임과 앱, 음악 등 애플 서비스 결제 시 Npay 포인트·머니를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지의 ‘지불 방법 추가’를 통해 Npay 를 선택한 후, 네이버 ID와 계정을 연동하여 Npay 를 지불 수단으로 추가할 수 있다. 애플 계정에 연동된 아이폰, 아이패드, 맥 등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 애플 기기에서 Npay 로 간편하게 결제할 수 있다.\nNpay는 안전한 결제 환경을 제공하고, 연결된 계좌를 통해 충전한 Npay 머니 뿐만 아니라 결제, 프로모션 등을 통해 적립한 Npay 포인트도 이용할 수 있다는 것이 장점이다.\nNpay 관계자는 “Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다”며, “더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것”이라고 밝혔다.\n기자 프로필\nICT 산업소식을 재미있게 전하겠습니다. 많은 제보 바랍니다!\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 30
    },
    {
        "title": "달성군의회, 애플수박 첫 출하 현장 방문",
        "date": "2025-05-16 10:15",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2277700",
        "content": "[이뉴스투데이 대구경북취재본부 정희철 기자] 달성군의회는 지난 14일 논공읍 소재 애플 수박 출하 현장을 방문해 농가를 격려하는 등 현장 의정활동을 펼쳤다.\n애플수박은 당도 11브릭스 이상, 1~2kg 정도의 소형 크기로 껍질이 얇고 사과처럼 깍아 먹을 수 있는 것이 특징이며, 1인 가정 증가와 합리적인 소비를 추구하는 최근 소비 트랜드에 적합해 큰 호응이 기대된다.\n첫 출하를 시작한 이영만(57세, 논공읍) 농가는 “급격한 기후 변화 및 원가 상승 압박을 이겨내고 출하하게 되어 기쁘게 생각한다”며 판로 확보와 마케팅 등의 어려움을 이겨낼 수 있도록 행정기관에서 적극 지원해 줄 것을 요청했다.\n김은영 의장은 “힘든 여건 속에서도 꿋꿋이 농촌을 지키고 있는 농민들의 노고에 깊이 감사드린다”며 “앞으로도 지역 농업의 발전과 애로사항 해결을 위해 의회 차원에서도 관심과 지원을 아끼지 않겠다”고 했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 29
    },
    {
        "title": "애플 앱스토어에 '토스페이' 간편결제 지원",
        "date": "2025-05-16 10:13",
        "link": "https://n.news.naver.com/mnews/article/018/0006015597?sid=105",
        "content": "애플 앱스토어에 '토스페이' 간편결제 지원\n토스페이는 사전에 카드, 계좌를 등록하여 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 “토스페이가 Apple 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다”라고 말했다.\n기자 프로필\nICT 산업소식을 재미있게 전하겠습니다. 많은 제보 바랍니다!\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 32
    },
    {
        "title": "토스, 애플 서비스에 간편결제 지원",
        "date": "2025-05-16 10:10",
        "link": "http://www.fieldnews.kr/news/articleView.html?idxno=16886",
        "content": "[필드뉴스 = 유호석 기자] 토스(운영사 비바리퍼블리카)가 토스페이를 애플 서비스 결제수단으로 제공한다.\n토스는 토스페이를 애플 서비스 결제 수단으로 지원한다고 16일 밝혔다. 앞으로 앱스토어(App Store), 애플 뮤직(Apple Music), 애플 TV(Apple TV) 앱, 애플 아케이드(Apple Arcade), 아이클라우드(iCloud) 저장 공간 등에서 토스페이로 결제 가능하다.\n토스페이는 사전에 카드, 계좌를 등록하여 편리하게 결제할 수 있는 토스의 간편결제 서비스다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 “토스페이가 애플의 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다”라고 말했다.\n유호석 기자\nnewsman@fieldnews.kr\n관련기사",
        "relevance_score": 30
    },
    {
        "title": "토스페이, 애플 결제 수단으로 추가",
        "date": "2025-05-16 10:08",
        "link": "https://www.newstof.com/news/articleView.html?idxno=28242",
        "content": "애플 서비스 구독·콘텐츠 결제에 간편결제 연동\n국내 모바일 금융 플랫폼 토스가 토스페이를 애플(Apple) 서비스 결제 수단으로 지원한다고 16일 밝혔다.\n토스페이는 사전에 카드, 계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 더 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\n토스페이는 애플 계정에 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택 후 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 “토스페이가 애플 주요 결제 수단으로 추가되면서 더욱 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대하는 데 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다”고 말했다.\n허문성 기자\nmoon413@newstof.com\n다른기사 보기\n관련기사",
        "relevance_score": 32
    },
    {
        "title": "토스, '애플 앱 스토어'에 토스페이 간편결제 지원",
        "date": "2025-05-16 10:08",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=226447",
        "content": "편리하고 안전하게 애플 서비스 구독 및 구입 가능\n토스(운영사 비바리퍼블리카, 대표 이승건)가 토스페이를 애플(Apple) 서비스 결제 수단으로 지원한다고 16일 밝혔다. 이에 따라 앞으로 앱 스토어는 물론 애플뮤직, 애플 TV앱, iCloud 저장 공간 등에서 토스페이로 결제할 수 있다.\n토스페이는 사전에 카드, 계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 Apple 서비스 구독 및 구입을 할 수 있게 됐다.\nApple 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 \"토스페이가 Apple 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다\"며 \"이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 Apple 서비스 결제 지원은 중요한 의미를 지닌다\"라고 말했다.\n배태호 기자\nbth5514@kakao.com\n관련기사",
        "relevance_score": 26
    },
    {
        "title": "얇게, 더 얇게… 삼성 vs 애플, 초슬림폰 전쟁 시작",
        "date": "2025-05-16 10:06",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=344407",
        "content": "갤럭시 S25 엣지, 발열 걱정 없어\n아이폰17 에어 올 하반기 출시 전망\n성능 저하 없는 초경량·초슬림화 집중\n스마트폰 시장에 ‘두께 전쟁’이 본격적으로 점화됐다. 삼성전자가 ‘갤럭시 S25 엣지’를 시작으로 초슬림 스마트폰 시대의 개막을 선언한 데 이어 애플도 오는 하반기 역대 가장 얇은 아이폰인 ‘아이폰17 에어’를 출시할 계획이다.\n중국 업체에 이어 애플까지 슬림폰시장에 본격 진입하면서 주요 제조사 간 초슬림 스마트폰을 둘러싼 경쟁은 한층 더 치열해질 전망이다.\n◆“슬림 시대 이끈다”… 갤럭시 S25 엣지 공개\n16일 관련업계에 따르면 삼성전자는 최근 새로운 전략 스마트폰 ‘갤럭시 S25 엣지’를 전격 공개하고 초슬림폰 시장 선점에 나섰다. 이 제품은 두께 5.8㎜, 무게 163g으로 기존 갤럭시 시리즈 중 가장 얇고 가벼운 모델이다.\n이를 위해 삼성전자는 내부 부품 설계를 ‘제로 베이스’로 검토하기 시작했다. 특히 스마트폰의 가장 두꺼운 부품 중 하나인 2억 화소 광각 카메라 모듈 구조를 대대적으로 개편해 두께를 약 10% 이상 줄이는 데 성공했다. 외부 소재는 티타늄 프레임과 첨단 세라믹 유리를 사용해 내구성을 확보했다는 설명이다.\n주목할 점은 발열 제어 기술이다. 얇은 두께 탓에 성능 저하 우려가 제기됐지만 삼성은 “얇은 베이퍼 챔버 설계로 발열 걱정 없이 안정적인 성능을 유지할 수 있다”고 설명했다.\n디스플레이 역시 강화됐다. 코닝의 최신 소재인 ‘고릴라 글라스 세라믹2’를 전면에 적용하고 스크래치와 파손 방지 기능을 대폭 개선했다.\n갤럭시 S25 엣지는 한국을 포함해 중국, 북미, 유럽 등 전 세계 30여 개국 이상에서 순차적으로 출시된다. 색상은 ▲티타늄 실버 ▲티타늄 제트블랙 ▲티타늄 아이스블루 총 3종이다. 가격은 256GB 모델 149만6000원, 512GB 모델 163만9000원이다. 지난 14일부터 사전 판매를 시작으로 오는 23일 정식 출시된다.\n강민석 삼성전자 MX사업부 PP팀 상무는 “단순히 얇기만 한 제품이 아니라, 완성도 있는 사용자 경험을 위해 깊이 고민한 결과물”이라며 “슬림 스마트폰의 새로운 기준을 제시하겠다”고 강조했다.\n◆애플, 슬림폰시장 진입 예고\n애플도 올해 9월, 새로운 슬림형 모델 ‘아이폰17 에어’를 출시할 계획이다. 아이폰17 에어는 기존 플러스 모델을 대체하는 새로운 라인업으로 두께 5.5㎜로 갤럭시 S25 엣지보다 0.3㎜ 더 얇을 것으로 알려졌다. 디스플레이는 6.6인치, 무게는 163g 수준으로 삼성 신제품과 비슷한 스펙으로 예상된다.\n프레임은 티타늄과 알루미늄 합금을 채택해 경량화하면서도 내구성을 강화한 것으로 관측된다. 가격대는 기존 프로 라인보다는 낮게 책정될 가능성이 높다.\n애플이 정체된 디자인 트렌드 속에서 ‘두께’를 혁신의 중심으로 내세우는 것은 이례적이다. 성능과 디자인을 동시에 중시하는 고객층을 겨냥한 전략으로 풀이된다.\n◆성능·내구성 유지… 진짜 경쟁은 ‘완성도’\n삼성과 애플의 슬림폰 경쟁은 ‘두께’만이 아니라, 그 안에 담긴 기술적 완성도가 관건이다. 단순히 얇기만 한 제품은 내구성이나 발열, 배터리 성능에서 한계를 드러낼 수 있기 때문이다.\n실제로 과거 중국 비보(Vivo)가 2014년 출시한 ‘비보 X5’는 4.75㎜의 초슬림폰으로 화제를 모았지만, 2000mAh의 낮은 배터리 용량과 발열 문제로 혹평을 받은 바 있다.\n최근에는 중국 오포(Oppo)와 테크노(Tecno) 등도 초슬림 라인업을 강화하고 있다. 오포의 폴더블폰 파인드 N5는 펼쳤을 때 4.21㎜로, 세계에서 가장 얇은 폴더블폰이라는 타이틀을 얻었다. 테크노는 5.75㎜ 두께에 5200mAh 대용량 배터리를 탑재한 ‘스파크 슬림’ 컨셉 모델을 공개했다.\n업계 관계자는 “디자인은 얇아지고 있지만 배터리 용량·카메라 성능·발열 제어 등 필수 요소를 어떻게 유지하느냐가 승패를 가를 열쇠”라며 “슬림폰 경쟁은 단순한 외형이 아닌, 스마트폰의 구조 자체를 다시 설계하는 정밀전”이라고 말했다.",
        "relevance_score": 83
    },
    {
        "title": "우리가 더 얇고 가볍지?…삼성 '갤S25 엣지' 광고 애플 저격",
        "date": "2025-05-16 10:04",
        "link": "https://n.news.naver.com/mnews/article/003/0013245531?sid=105",
        "content": "얇고 가벼움 강조…\"애플은 못 따라와\"\n[서울=뉴시스]이주영 수습 기자 = 삼성전자가 광고 마케팅을 통해 애플을 직격했다. 갤럭시 S25 엣지를 공개하면서 경쟁 제품인 아이폰보다 얇고 가볍다는 점을 직접 비교한 것이다.\n지난 14일 삼성전자 인스타그램에 올라온 갤럭시 S25 엣지 광고에는 '다른 폰(Other Phone)'이라는 이름의 타사 제품이 등장한다. 명시하진 않았지만 아이폰 16 프로의 외관을 띄고 있다.\n해당 광고에는 갤럭시 S25 엣지와 아이폰을 공중에 띄우는 데 얼마의 풍선이 필요한지 직접 실험한 결과가 나타났다.\n61개 풍선에 두 휴대폰을 매달고 바늘로 하나씩 터트렸더니 아이폰은 55개째 풍선에서 무게를 이기지 못하고 바닥으로 떨어졌다. 반면 갤럭시 S25 엣지는 54개로 풍선이 줄어들어도 공중에 그대로 떠 있었다. 이어서 163g을 강조하는 문구가 등장한다.\n이날 두 제품의 두께를 비교한 광고도 공개됐다. 갤럭시 S25 엣지와 아이폰을 여러 두께의 슬릿에 직접 통과시킨 것이다.\n10mm의 슬릿부터 차례대로 지나서 5.8mm까지 통과한 갤럭시 S25 엣지와 달리, 아이폰은 8mm 틈에 걸려 넘어진다. 아이폰 16 프로는 8.3mm이기 때문이다.\n미국 IT 매체 샘모바일은 지난 14일 \"삼성은 인스타그램에 짧은 영상을 올려 애플을 조롱했다\"고 전했다. 이어 \"애플이 훨씬 얇은 아이폰 17 에어를 개발 중이라는 소문이 돌고 있다\"며 \"공식 출시되면 애플이 삼성을 조롱할 가능성도 배제할 수 없다\"고 덧붙였다.",
        "relevance_score": 39
    },
    {
        "title": "토스, 애플 서비스 간편결제 지원…토스페이로 구독·구입한다",
        "date": "2025-05-16 10:04",
        "link": "https://www.goodkyung.com/news/articleView.html?idxno=264084",
        "content": "모바일 금융 서비스 토스는 토스페이를 애플(Apple) 서비스 결제 수단으로 지원한다고 16일 밝혔다. 앞으로 애플 앱스토어, 애플뮤직, 애플 TV 앱, 애플 아케이드, 아이클라우드(iCloud) 저장 공간 등에서는 토스페이로 결제할 수 있다.\n토스페이는 사전에 카드, 계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독·구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택한 뒤 결제 방법 추가에 토스페이를 등록하면 된다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자에게 제공할 수 있게 됐다\"며 \"이용자 중심으로 간편결제 경험을 확대하는 데 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미\"라고 말했다.\n굿모닝경제 정선영 기자",
        "relevance_score": 35
    },
    {
        "title": "네이버페이, 애플 서비스에 Npay 간편결제 시작",
        "date": "2025-05-16 10:04",
        "link": "http://www.finomy.com/news/articleView.html?idxno=228914",
        "content": "앱스토어, 애플 뮤직 등 결제 시 이용 가능\n[현대경제신문 유은주 기자] 네이버페이가 애플 서비스 결제에 활용된다.\n네이버페이는 국내 애플(Apple) 서비스에서 간편결제를 제공한다고 16일 밝혔다.\n이에 따라 앱스토어(App Store)와 애플 뮤직(Apple Music), 애플 티비 플러스(Apple TV+), 아이클라우드 플러스(iCloud+)에서 게임과 앱, 음악 등 애플 서비스 결제 시 네이버페이 포인트・머니를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지의 ‘지불 방법 추가’를 통해 네이버페이를 선택한 후, 네이버 ID와 계정을 연동하여 네이버페이를 지불 수단으로 추가할 수 있다.\n애플 계정에 연동된 아이폰(iPhone), 아이패드(iPad), 맥(Mac) 등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 애플 기기에서 네이버페이로 간편하게 결제할 수 있다.\n네이버페이는 안전한 결제 환경을 제공하고, 연결된 계좌를 통해 충전한 Npay 머니 뿐만 아니라 결제, 프로모션 등을 통해 적립한 네이버페이 포인트도 이용할 수 있다는 것이 장점이다.\n네이버페이 관계자는 \"다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다”며, “더 많은 곳에서 네이버페이 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다.\n유은주 기자\nryu@finomy.com\n다른기사 보기",
        "relevance_score": 31
    },
    {
        "title": "트럼프, 애플에 경고 … 인도 말고, 미국 내 아이폰 생산 늘려야",
        "date": "2025-05-16 10:04",
        "link": "https://www.newdaily.co.kr/site/data/html/2025/05/16/2025051600111.html",
        "content": "애플, 미-중 관세전쟁에 미국향 제품 생산라인 중국서 인도로 이전1Q 미국 판매 아이폰, 과반 인도서 생산…내년 말까진 전량 조달 계획\n-\n도널드 트럼프 미국 대통령이 15일(현지시각) 애플에 인도 대신 미국에서 제품을 생산할 것을 촉구했다.AFP통신 등에 따르면 중동 순방 중인 트럼프 대통령은 이날 카타르에서 기자들과 만나 애플이 미국에서 판매되는 아이폰을 인도에서 생산할 계획을 비판하며 이같이 말했다.트럼프 대통령은 \"난 팀 쿡(애플 CEO)과 약간 문제가 있었다\"며 \"팀, 우린 당신을 정말 잘 대해줬고, 중국에 지은 수많은 공장도 수년간 참고 봐줬다\"고 말했다.이어 \"우린 당신이 인도에 공장을 짓는 데 관심 없다\"며 \"우린 여기(미국)에 공장을 짓길 바라고 그들은 미국 내 생산을 늘릴 것\"이라고 말했다.애플은 중국에 상당수 생산기지를 두고 있다. 특히 아이폰의 약 90%는 중국에서 생산된다. 그러나 트럼프 행정부가 중국과 '관세전쟁'을 벌이면서 애플은 인도에서의 아이폰 생산물량을 늘리고 있다.애플에 따르면 1분기(1∼3월) 기준 미국 내 아이폰 판매량의 절반 이상이 인도에서 생산됐다. 2분기에는 미국에서 판매될 아이폰 대부분을 인도에서 생산하는 등 공급망을 중국 이외 지역으로 다변화할 예정이다.실제 3월에는 미국이 관세 인상에 나선다고 알려지자 애플은 한 달 동안 약 20억달러(약 2조7962억원)어치의 아이폰을 인도에서 공수해 가기도 했다.파이낸셜타임스(FT)는 애플이 내년 말까지 미국에서 판매되는 6000만대 이상의 아이폰을 전량 인도에서 조달할 계획이라고 보도하기도 했다.앞서 팀 쿡 CEO는 이달 초 실적 발표에서 \"6월 분기부터 미국 내에서 판매되는 대부분 아이폰은 인도에서 생산되고, 아이패드와 맥·애플워치·에어팟 등은 베트남에서 생산될 것\"이라고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "네이버페이 vs 토스, 애플서비스에서 간편결제 경쟁",
        "date": "2025-05-16 10:02",
        "link": "https://n.news.naver.com/mnews/article/138/0002196718?sid=101",
        "content": "[디지털데일리 박기록기자] 네이버페이와 토스페이가 애플 앱스토어를 비롯한 애플 서비스를 대상으로 간편결제서비스를 시작한다.\n16일 네이버페이(Npay, 대표 박상진)는 국내 Apple(애플) 서비스에서 간편결제를 제공한다고 밝혔다. 앱스토어와 애플뮤직, 애플TV+(애플 티비 플러스), iCloud+(아이클라우드 플러스)에서 게임과 앱, 음악 등 애플서비스 결제 시 Npay 포인트・머니를 지불 수단으로 이용할 수 있다.\n사용자는 Apple 계정 페이지의 ‘지불 방법 추가’를 통해 Npay 를 선택한 후, 네이버 ID와 계정을 연동하여 Npay 를 지불 수단으로 추가할 수 있다.\n네이버페이측은 \"Apple 계정에 연동된 iPhone(아이폰), iPad(아이패드), Mac(맥) 등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 Apple 기기에서 Npay 로 간편하게 결제할 수 있다\"는 설명이다.\nNpay 관계자는 “더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다.\n이날 토스(운영사 비바리퍼블리카, 대표 이승건)도 애플 앱스토어에 토스페이로 간편결제를 지원한다고 밝혔다. 앱스토어를 비롯해 애플뮤직·애플아케이드·애플TV 앱·iCloud 저장 공간 등에서 토스페이를 이용해 편리하고 안전하게 애플 서비스 구독 및 구입 가능해졌다.\n토스페이는 사전에 카드, 계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스로, 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다는 설명이다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하며 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다”라고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "5월 31일 애플 명동에서 FC 모바일 행사 열린다",
        "date": "2025-05-16 10:00",
        "link": "https://m.sports.naver.com/esports/article/356/0000074093",
        "content": "넥슨은 애플과 함께 5월 31일 서울 애플 명동에서 자사가 서비스하는 EA 스포츠 FC 모바일(EA SPORTS FC Mobile, 이하 FC 모바일) 오프라인 이벤트 '투데이 앳 애플(Today at Apple)'을 연다.\n이번 행사는 애플 스토어에서 하는 무료 오프라인 체험 및 교육 세션이다. 애플 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며, 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\n5월 31일 오후 2시부터 약 1시간 30분 동안 서울 애플 명동에 영미터, 이원상 등 FC 모바일 크리에이터 4인이 방문해 노하우를 소개하는 팁(Tips), 크리에이터와 현장 관람객이 즉석에서 FC 모바일 대결을 펼치는 쇼 매치(Show Match) 등을 한다. 행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어진다. 현장에서는 아이폰 16 프로로 FC 모바일 플레이할 수 있다.\n참가 신청은 5월 16일 오전 9시 애플 홈페이지를 통해 선착순으로 진행한다.\n자세한 내용은 FC 모바일 공식 커뮤니티에서 확인할 수 있다.\n구독자 0응원수 0\n초심을 잃지 말자. 하나하나 꼼꼼하게... 게임메카 취재팀 김미희 기자입니다.\nCopyright ⓒ 게임메카. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n스포츠 기사 섹션(종목) 정보는 언론사 분류와 기술 기반의 자동 분류 시스템을 따르고 있습니다. 오분류에 대한 건은 네이버스포츠로 제보 부탁드립니다.\n오분류 제보하기",
        "relevance_score": 28
    },
    {
        "title": "토스, 애플 서비스 결제 수단 지원…토스페이로 간편하게 결제",
        "date": "2025-05-16 09:58",
        "link": "https://www.news2day.co.kr/article/20250516500090",
        "content": "토스, 애플 서비스 결제 수단 지원…토스페이로 간편하게 결제\n김태규 기자\n입력 : 2025.05.16 09:57\nㅣ 수정 : 2025.05.16 09:57\n앱 스토어·애플 뮤직·아케이드 등에서 결제 가능\n[뉴스투데이=김태규 기자] 토스가 토스페이를 애플(Apple) 서비스 결제 수단으로 지원한다. 앞으로 앱스토어, 애플 뮤직(Apple Music), 애플TV 앱, 애플 아케이드, 아이클라우드 저장 공간 등에서 토스페이로 결제 가능하다.\n16일 토스에 따르면 토스페이는 사전에 카드·계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스를 이용할 수 있다. 기기 설정에서 결제 및 배송을 선택하고 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다\"며 \"이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다\"고 말했다.\n댓글 (0)\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\n0\n/250",
        "relevance_score": 25
    },
    {
        "title": "애플 앱스토어 '네이버페이와 토스페이'로 간편결제 가능",
        "date": "2025-05-16 09:56",
        "link": "https://www.newstree.kr/newsView/ntr202505160006",
        "content": "애플 앱스토어에서 네이버페이(Npay)와 토스로 간편결제할 수 있게 됐다.\n네이버와 토스는 국내 애플 서비스의 간편결제를 제공한다고 16일 밝혔다. 이에 따라 애플 앱스토어와 애플뮤직, 애플TV+, 아이클라우드플러스(iCloud+) 등의 구독서비스에서 게임과 앱, 음악 등의 서비스 결제시 네이버페이와 토스페이를 지불 수단으로 이용할 수 있게 됐다.\n사용자는 애플 계정 페이지의 '지불 방법 추가’를 통해 네이버페이나 토스페이를 선택한 후, 각 플랫폼 ID와 계정을 연동해 지불수단으로 추가할 수 있다. 애플 계정에 연동된 아이폰과 아이패드, 맥PC 등에서 한번만 등록하면 보유하고 있는 모든 애플 기기에서 간편하게 결제할 수 있다.\n기존 애플 기기 사용자의 지불 방법은 신용카드, 휴대폰 간편결제, 카카오페이, 페이코로 제한됐는데 이번 도입으로 사용자들이 기존 멤버쉽이나 포인트를 활용해 더욱 더 편리하게 사용할 전망이다.\n네이버페이 관계자는 \"Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다\"며, \"더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다\"며 \"이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다\"고 했다.\nCopyright @ NEWSTREE All rights reserved.",
        "relevance_score": 44
    },
    {
        "title": "애플 ‘카플레이 울트라', 애스턴 마틴 통해 상용화…현대·기아차 확대",
        "date": "2025-05-16 09:54",
        "link": "https://n.news.naver.com/mnews/article/138/0002196714?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플(대표 팀 쿡)은 15일(현지시간) 차세대 차량 연동 플랫폼인 ‘카플레이 울트라(CarPlay Ultra_’를 공식 출시했다고 발표했다.\n첫 적용 대상은 애스턴 마틴으로, 미국과 캐나다에서 주문되는 신형 차량에 기본 탑재되며, 기존 모델 가운데 차세대 인포테인먼트 시스템을 탑재한 차량은 향후 소프트웨어 업데이트를 통해 지원될 예정이다.\n카플레이 울트라는 단순히 스마트폰을 차량 디스플레이에 투사하는 수준을 넘는다. 운전석 계기판부터 센터 디스플레이, 차량 환경 제어 패널까지 아이폰의 인터페이스와 차량 고유 기능이 유기적으로 통합된다. 속도계, RPM, 연료 게이지, 타이어 압력, 운전자 보조 시스템 등 차량 데이터를 아이폰 정보와 함께 시각화할 수 있으며, 라디오, 공조, 오디오 설정, 주행 모드까지 카플레이 환경에서 제어가 가능하다.\n밥 보처스 애플의 글로벌 제품 마케팅 부사장은 “카플레이는 이미 수많은 운전자들의 차량 사용 방식을 변화시켰다”며 “카플레이 울트라는 차량 시스템 전반과의 깊은 통합을 통해 아이폰 중심의 보다 안전하고 스마트한 운전 환경을 제공할 것”이라고 설명했다.\n카플레이 울트라에는 각 자동차 브랜드의 정체성을 반영한 테마를 지원하며, 운전자가 배경화면이나 색상 등을 자유롭게 커스터마이징할 수 있다. 애스턴 마틴 측은 “최고 수준의 성능을 추구하는 브랜드 철학 아래, 애플과의 협력을 통해 인포테인먼트 분야에서도 새로운 기준을 제시하게 됐다”고 밝혔다.\n현재 카플레이 울트라는 미국 및 캐나다에서 출시되는 애스턴 마틴의 DBX, Vantage, DB12, Vanquish 모델에 우선 적용되며, 향후 1년 내 전 세계 애스턴 마틴 차량으로 확대될 예정이다. 애플은 또한 현대차, 기아, 제네시스를 포함한 여러 글로벌 브랜드들이 카플레이 울트라 적용을 준비 중이라고 밝혔으나, 구체적인 일정은 공개하지 않았다.\n한편, 카플레이 울트라는 iOS 18.5 이상이 설치된 아이폰 12 이후 모델에서 지원된다.",
        "relevance_score": 31
    },
    {
        "title": "애플 이용자라면? 토스·네이버페이로 앱스토어 이용 간편하게",
        "date": "2025-05-16 09:52",
        "link": "https://n.news.naver.com/mnews/article/008/0005194972?sid=101",
        "content": "토스는 토스페이를 애플 서비스 결제 수단으로 지원한다고 16일 밝혔다. 앞으로 앱 스토어, 애플 뮤직, 애플 TV, 애플 아케이드, iCloud 저장 공간 등에서 토스페이로 결제할 수 있다.\n네이버페이도 이날부터 국내 애플 서비스에서 간편 결제를 지원한다. 각종 애플 서비스 결제에서 Npay 포인트·머니를 지불 수단으로 이용할 수 있다.\n토스페이는 사전에 카드·계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자는 더 간편하고 안전하게 애플 서비스 구독과 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스를 이용할 수 있다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서 더 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자에게 제공할 수 있게 돼 기쁘다\"며 \"이용자 중심으로 간편결제 경험을 확대하면서 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다\"고 말했다.\n사용자는 또 애플 계정 페이지의 '지불 방법 추가'에서 Npay를 선택한 후 네이버 ID와 계정을 연동해 Npay를 지불 수단으로 추가할 수 있다. 애플 계정에 연동된 아이폰, 아이패드, 맥 등에서 한 번의 등록 과정을 거치면 보유한 모든 애플 기기에서 Npay로 간편하게 결제할 수 있다.\nNpay 관계자는 \"Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다\"며 \"더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다.",
        "relevance_score": 48
    },
    {
        "title": "애플 4년 연속 세계 최고 브랜드 1위…AI 기업 약진 눈길",
        "date": "2025-05-16 09:52",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566506",
        "content": "[디지털투데이 AI리포터] 애플이 4년 연속 '가장 가치 있는 글로벌 브랜드' 정상 자리를 지켰다.\n15일(현지시간) IT매체 나인투파이브맥에 따르면 글로벌 시장 조사 업체 칸타(Kantar)가 최근 발표한 'BrandZ' 보고서에서 애플이 전년 대비 28% 증가한 1조3000억달러 이상의 브랜드 가치를 기록하며 4년 연속 1위를 차지했다.\n과거 7년간 1위 자리를 내줬던 애플은 2022년부터 다시 선두로 올라섰으며, 이번 조사에서만 글로벌 100대 브랜드 가치의 12% 이상을 차지하며 파워를 입증했다.\n칸타는는 애플이 '의미성, 차별성, 두드러짐'이라는 브랜드 지표에서 두각을 나타냈다며, 특히 글로벌 경제 불확실성과 치열한 경쟁 속에서도 견고한 브랜드 파워를 유지했다고 평가했다.\n인공지능(AI) 기업의 성장도 이번 브랜드 보고서에서 중요한 역할을 했다. 엔비디아는 전년 대비 152% 증가한 브랜드 가치를 기록하며 5위에 올랐고, 오픈AI는 435억달러의 브랜드 가치를 기록하며 60위에 처음 진입했다.\n칸타는 이번 보고서에서 \"AI가 마케팅, 제품 개발, 크리에이티브 워크플로우, 미디어 전략을 근본적으로 변화시키고 있다\"라며 코카콜라, 레킷, 펩시코가 AI를 활용해 캠페인 현지화부터 제품 개발까지 가속화한 사례를 강조했다.\n한편 글로벌 100대 브랜드 총 가치는 10조7000억달러로 사상 최고치를 기록하며 전년 대비 29% 증가했다. 칸타의 BrandZ 보고서는 금융 데이터와 소비자 인식 지표를 결합해 세계 100대 브랜드를 선정하고 있다.",
        "relevance_score": 30
    },
    {
        "title": "외부결제 경고…애플, 유럽 앱스토어서 ‘공포 알림’ 논란",
        "date": "2025-05-16 09:49",
        "link": "https://n.news.naver.com/mnews/article/138/0002196712?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 유럽연합의 디지털시장법(DMA) 시행에 따라 앱스토어 외부 결제를 허용하면서도, 해당 앱에 경고성 메시지를 부착하며 사실상 사용자 선택을 저해하고 있다는 비판이 확산되고 있다. 이는 EU가 금지하고 있는 ‘안내 위장(scary screen)’에 해당될 수 있다는 분석도 제기된다.\n15일(현지시간) 미국IT전문매체 더버지와 나인투파이브맥 등에 따르면 외부 결제를 채택한 앱에 대해 애플이 “이 앱은 앱스토어의 사적이고 안전한 결제 시스템을 지원하지 않습니다”라는 문구와 함께, 붉은색 또는 주황색의 경고 아이콘을 함께 노출하고 있다고 지적했다.\n가령, 헝가리에서 상위권에 올라 있는 중고차 조회 앱 ‘인스타카(Instacar)’가 대표 사례다. 애플은 해당 앱의 앱스토어 페이지 상단에 “외부 구매 시스템 사용” 경고를 삽입했다.\n애플의 이러한 조치는 앱스토어 수익을 구성하는 인앱결제(IAP)의 우회 확산에 따른 대응으로 해석된다. 2024 회계연도 기준 애플의 서비스 부문 매출은 1,000억 달러에 육박했으며, 이 중 상당 비중을 앱스토어 결제가 차지한다. DMA는 애플에 외부 결제 수단을 허용하도록 의무화하고 있지만, 애플은 해당 앱에 대해 경고 메시지를 고지함으로써 실질적 회피 전략을 구사하고 있다는 지적이다.\n애플은 지난해 8월, 기존 경고 문구와 아이콘을 보다 중립적으로 변경하겠다는 계획을 EU 측에 제출한 바 있다. 해당 계획에 따르면, 붉은색 느낌표 대신 회색 ‘정보(i)’ 아이콘을 사용하고, 문구 역시 “이 앱의 거래는 애플이 아닌 개발자가 지원합니다”로 바꾸는 내용이었다. 애플은 이 변경안에 대해 EU 측이 별다른 반대 의견을 제시하지 않았다고 주장했지만, 이후 EU가 추가 지침을 내지 않자 적용을 보류했고, 지난 4월 비이행 혐의로 5억 유로(약 7300억 원)의 과징금을 부과받았다.\n일각에서는 애플의 조치가 외부 결제 수단의 안전성과 개인정보 보호에 대한 정당한 안내라고 주장하고 있다. 개발자가 사용하는 제3자 결제 시스템이 스트라이프, 페이팔 등 신뢰 가능한 플랫폼인지 여부를 소비자가 알 수 없다는 점에서, 어느 정도의 고지는 필요하다는 의견도 있다.\n다만, 애플은 앱스토어 내부 결제를 통해 보장되는 기능이 외부 결제 앱에선 지원되지 않는다는 점을 강조하며 자사 시스템의 차별화를 시도하고 있다는 주장이 나오고 있으며, 앱 개발자들은 이에 대해 애플이 지나치게 과도한 메시지 디자인과 표현을 통해 사용자로 하여금 외부 결제에 대한 불안감을 조장하고 있다고 반발하고 있다.\n한편, 향후 유럽연합 집행위원회(EC)는 애플의 안내 방식이 DMA 취지에 부합하는지 여부를 다시 판단할 것으로 예상되며, 이에 따라 애플의 가이드라인 수정 여부도 결정될 전망이다.",
        "relevance_score": 56
    },
    {
        "title": "네이버페이, 애플 서비스 전반서 간편결제 시작",
        "date": "2025-05-16 09:46",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=421688",
        "content": "[중앙이코노미뉴스 김수현] 네이버페이(Npay)는 국내 Apple(애플) 서비스에서 간편결제를 제공한다고 16일 밝혔다.\n이에 따라 △App Store(앱스토어) △Apple Music(애플 뮤직) △Apple TV+(애플 티비 플러스) △iCloud+(아이클라우드 플러스) 등 게임·앱·음악 등 애플 서비스 결제 시 Npay 포인트・머니를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지의 ‘지불 방법 추가’를 통해 Npay를 선택한 후, 네이버 ID와 계정을 연동하여 Npay를 지불 수단으로 추가할 수 있다. 애플 계정에 연동된 iPhone(아이폰), iPad(아이패드), Mac(맥) 등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 애플 기기에서 Npay로 간편하게 결제할 수 있다.\nNpay는 안전한 결제 환경을 제공하고, 연결된 계좌를 통해 충전한 Npay 머니 뿐만 아니라 결제, 프로모션 등을 통해 적립한 Npay 포인트도 이용할 수 있다는 것이 장점이다.\nNpay 관계자는 \"Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다”며, “더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 말했다.\n관련기사",
        "relevance_score": 33
    },
    {
        "title": "FC 모바일·애플, 오프라인 이벤트 'Today at Apple' 개최",
        "date": "2025-05-16 09:45",
        "link": "https://m.sports.naver.com/esports/article/425/0000164786",
        "content": "[이동근 마니아타임즈 기자] 넥슨은 31일 오후 2시부터 약 1시간 30분 동안 서울 Apple 명동에서 'EA SPORTS FC™ Mobile'(FC 모바일)과 애플이 오프라인 이벤트 'Today at Apple'을 진행한다. 참가신청은 Apple 홈페이지에서 16일 오전 9시부터 선착순으로 진행한다.\nToday at Apple은 애플 스토어(오프라인 매장)에서 진행하는 무료 오프라인 체험 및 교육 세션이다. 애플 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며, 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\nFC 모바일은 iPhone 16 Pro에서 FC 모바일 플레이 경험을 제공하고, 이용자와의 접점을 강화하기 위해 Today at Apple을 진행한다.\n영미터, 이원상 등 FC 모바일 크리에이터 4인이 현장을 방문해 노하우를 소개하는 '팁', 크리에이터와 현장 관람객이 즉석에서 대결을 펼치는 '쇼 매치' 등을 진행한다. 행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영, iPhone 16 Pro을 통한 FC 모바일 플레이 체험 등을 진행할 예정이다.\nToday at Apple은 애플 스토어(오프라인 매장)에서 진행하는 무료 오프라인 체험 및 교육 세션이다. 애플 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며, 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\nFC 모바일은 iPhone 16 Pro에서 FC 모바일 플레이 경험을 제공하고, 이용자와의 접점을 강화하기 위해 Today at Apple을 진행한다.\n영미터, 이원상 등 FC 모바일 크리에이터 4인이 현장을 방문해 노하우를 소개하는 '팁', 크리에이터와 현장 관람객이 즉석에서 대결을 펼치는 '쇼 매치' 등을 진행한다. 행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영, iPhone 16 Pro을 통한 FC 모바일 플레이 체험 등을 진행할 예정이다.\nCopyright ⓒ 마니아타임즈. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n스포츠 기사 섹션(종목) 정보는 언론사 분류와 기술 기반의 자동 분류 시스템을 따르고 있습니다. 오분류에 대한 건은 네이버스포츠로 제보 부탁드립니다.\n오분류 제보하기",
        "relevance_score": 30
    },
    {
        "title": "아이폰으로 FC 모바일 해보세요.. 애플, 31일 '투데이 엣 애플' 세션 개...",
        "date": "2025-05-16 09:43",
        "link": "https://n.news.naver.com/mnews/article/014/0005350487?sid=105",
        "content": "애플은 오는 31일 오후 2시 애플 명동에서 ‘스포트라이트: FC 모바일 플레이어와 함께 아이폰으로 펼치는 특별 매치’라는 테마 아래 넥슨의 인기 축구 게임 'FC 모바일'을 아이폰 16 프로로 체험할 수 있는 투데이 엣 애플(Today at Apple) 세션을 개최한다고 16일 밝혔다.\n이번 세션에 참여하는 팬들을 위해 특별히 준비된 게임 매치는 잊지 못할 환희와 감동의 순간을 선사할 예정이다. 이와 함께 FC 모바일의 인기 크리에이터 영미터, 이원상, 소다, 홀릿이 참여해 게임 팁과 스킬, 전략을 알려주고 서로를 상대로 승부욕 넘치는 일대일 매치를 벌일 예정이다. 이후 참가자는 크리에이터와 직접 맞대결하는 기회도 가질 수 있다.\n애플은 지난 15일 앱 스토어에 넥슨 인기 축구 게임 ‘FC 모바일’에 관한 특별한 스토리를 공개했다. 자타공인 ‘FC 모바일’ 고수들이 자신만의 플레이 팁과 스쿼드 전략을 공유했다.\n스토리에 등장하는 플레이어들은 넥슨과 함께 ‘엪모대장 홀릿’에 출연 중인 인기 스트리머 홀릿부터, ‘FC 모바일’ 출시 당시부터 1년 간 한국 랭킹 1위를 지속한 바 있는 영미터, 국제 대회에서 우승한 경력이 있는 소다, 숱한 대회를 휩쓸었던 이원상, 2022년부터 ‘FC 모바일’을 중계진으로 활동한 이성훈 캐스터 등 5명의 고수들이다.\n‘FC 모바일’의 실력을 키우고자 하는 유저들은 득점 성공률이 높은 개인기 콤보는 무엇인지, 수비와 역습의 균형이 맞는 포메이션은 어떻게 구성하는지, 핵심 선수의 스킬 부스트는 무엇을 우선적으로 고려해야 하는지 등 실질적인 도움이 될 만한 팁과 정보를 앱 스토어 스토리에서 확인할 수 있다고 회사 측은 전했다.",
        "relevance_score": 29
    },
    {
        "title": "[게시판] 애플 명동에서 'FC 모바일' 5주년 기념 세션 개최",
        "date": "2025-05-16 09:42",
        "link": "https://n.news.naver.com/mnews/article/001/0015392034?sid=105",
        "content": "[애플 제공. 재판매 및 DB 금지]\n▲ 애플이 오는 31일 서울 애플 명동에서 넥슨의 인기 축구 게임 'FC 모바일'을 아이폰 16 프로로 즐길 수 있는 '투데이 앳 애플'(Today at Apple) 세션을 연다고 16일 밝혔다. FC 모바일 인기 크리에이터 영미터, 이원상, 소다, 홀릿이 참여해 게임 팁과 스킬, 전략을 알려주고, 일대일 매치를 벌일 예정이다. 크리에이터와 직접 맞대결하는 기회도 가질 수 있다. (서울=연합뉴스)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 29
    },
    {
        "title": "[K-VIBE] 노석준의 메타버스 세상…메타버스의 영역과 경계-①",
        "date": "2025-05-16 09:40",
        "link": "https://n.news.naver.com/mnews/article/001/0015392024?sid=105",
        "content": "본인 제공\n메타버스 간의 영역과 경계는 어떻게 정의될까?\n인류의 역사에 기록된 모든 전쟁사는 더 많은 땅을 차지하기 위한 영역 다툼이라고 해도 과언이 아니다. 역사 이래로 인간에게 삶의 터전인 물리적 공간의 영역과 경계는 매우 중요한 요소였다. 인간은 자신의 영역을 지키고 세력을 확장하고자 물리적 공간을 넓혀왔고, 이를 위해 큰 노력과 희생을 대가로 치렀다.\n중세 유럽의 봉건사회에서처럼 영주가 더 많은 영지를 차지하기 위해 싸우기도 하고, 국경을 확장하기 위해 국가와 국가가 전쟁을 치르기도 했다.\n이러한 전쟁은 한 번으로 끝나지 않는다. 인간은 물리적 영역의 확장을 위해 전쟁을 일으키고, 전쟁에서 승리하기 위해 모든 사회 구성원의 자원과 에너지를 쏟는 것을 반복했다.\n오랜 기간 인간의 역사와 함께한 물리적 경계의 확장과 축소는 생존과 쟁취를 위한 본능과도 같았다. 이는 인간에게 주어진 물리적 공간이 분명한 한계를 가진 제한된 자원이라는 데서 그 이유를 찾을 수 있다. 원하는 만큼 무한으로 공간을 확장할 수 있다면 굳이 피를 흘리는 희생을 치르며 남의 것을 빼앗지는 않는다.\n최근의 러시아-우크라이나 전쟁만 하더라도 그 바탕에는 이러한 영역 확장이라는 욕망이 깔려 있다. 미래에도 물리적 공간의 확대를 향한 인간의 욕망은 변하지 않고 어떤 형태로든 발현될 것이다.\n그렇다면 디지털 가상 세계인 메타버스에서는 영역 확장의 욕망이 어떻게 나타날까? 현실과 구분할 수 없을 정도의 완벽한 디지털 가상 세계인 메타버스가 탄생한다면 그동안 역사 속에서 지속된 물리적 영역 확장의 다툼이 사라질까?\n아니면 또 다른 형태의 영역 확장을 위해 모든 것을 내걸고 치열하게 싸우게 될까? 영역과 경계는 무너지고 영향력만 남는다.\n더 넓은 땅을 차지하고자 끊임없이 집단 간 경쟁하고, 물리적인 토지를 어떤 세력이 얼마만큼 점령하느냐에 따라 국경이 만들어졌다. 종교나 사상, 정치 등 다양한 명분으로 전쟁이 발생하지만, 결과적으로는 늘 땅을 차지하거나 빼앗기면서 국경이 변화됐다.\n국경과 같은 물리적 영역의 경계는 정신적 영역의 경계를 함께 만들었다. 물리적 영역의 경계 안에서 오랫동안 유지된 인간의 특정한 생활방식과 사고방식은 각 지역에서 그들만의 독특한 문화와 전통, 사상을 만들었고, 이는 곧 정신적 영역의 경계로 이어졌다.\n그렇다면 이러한 물리적, 정신적 영역의 경계는 메타버스라는 가상 세계에서 어떻게 변화될까?\n메타버스는 말 그대로 가상 세계이기 때문에 물리적 개념으로서의 공간은 없다. 이런 이유로 메타버스에서 공간은 한계 없이 확장될 것이며, 덕분에 인간은 더욱 큰 영역을 차지하기 위해 치열하게 경쟁하거나 서로를 희생시키는 일을 하지 않아도 된다.\n물론 가상공간이라고 해서 경쟁이 아예 사라지는 것은 아니다. 어떠한 방식으로든 인간은 영역을 확보하기 위해 계속 노력할 것이다.\n그것은 인간의 본성과도 같기 때문이다. 그러나 메타버스는 공간이 무한대로 확장되는 속성이 있으므로 과거에 제한된 영토를 가지고 치열하게 영역 쟁탈을 하던 경쟁의 양상은 바뀔 수 있다.\n과거에는 땅과 같은 물리적 영역이 중요했다면 미래에는 영향력의 크기가 중요한 세상이 될 것이다.\n메타버스 세계에서 영향력이란, 얼마나 많은 사람이 특정 목적과 콘텐츠를 공유하기 위해 가상의 디지털 영토에 참여하는가를 의미한다. 디지털 가상 세계에서는 참여자의 물리적 위치는 중요하지 않다.\n물리적, 정신적 영역의 경계도 그 의미가 사라진다. 그래서 어느 국가나 문화권에 소속돼 있는가보다 더 중요한 것은 얼마나 많은 사람을 특정한 것에 공감하고 참여하게 하는가에 있다.\n결국 이러한 영향력이 곧 디지털 메타버스 세계에서 가상적 영토의 크기가 된다. 우리가 알고 있는 현실 세계의 지도 위에 이러한 가상적 메타버스의 새로운 지도가 또 그려지는 것이다.\n그뿐만이 아니다. 각 메타버스는 저마다의 영향력에 따라 위계가 형성될 것이다. 얼마나 많은 사람이 참여하고 활용하느냐에 따라 메타버스 간의 위계가 정해진다. 마치 유튜브 속 수많은 채널이 얼마나 많은 구독자와 조회수, 시청 시간을 갖느냐에 따라 영향력의 위계가 형성되는 것과 같은 구조다.\n이러한 변화 속에서 메타버스 세상의 영향력은 그 어느 시대보다 강력해질 것이다. 게다가 이 영향력은 과거의 물리적 영역처럼 고정돼 있지도 않다.\n지속해 변화를 일으키며 확대되고 축소되는, 하나의 유기체적인 영역이 될 것이다.\n메타버스의 승자와 패자\n인류는 현실에서 제한된 자원인 대지를 기준으로 지리적이고 물리적인 영역 안에서 집단 간의 경쟁을 이어왔다. 그리고 대부분 전쟁을 통해 만들어진 힘의 역학 관계에 따라 각 영역과 경계를 만들었다.\n물론 오늘날에는 거대한 국제기구의 감시와 강대국 간의 힘의 균형으로 국가 간의 전쟁은 최대한 지양하고 있다. 덕분에 제2차 세계대전 이후에는 일부 지역을 제외하고 국가 간의 지리적 경계인 국경에는 큰 변화가 일어나지 않고 있다.\n현실 세계의 국가 간 또는 집단 간의 역학 관계는 가상의 디지털 세상에서는 완전히 다른 형태로 진행될 것이다. 메타버스는 콜럼버스가 발견한 신대륙처럼 원래 주인도 없고 어떤 영향력도 만들어지지 않은 세상이다.\n이러한 새로운 기회의 땅을 선점하기 위해, 그리고 더 큰 영향력을 갖기 위해 국가와 기업 그리고 개인까지 모두가 치열하게 경쟁할 것이다.\n메타버스 시대의 초입에 있는 지금도 글로벌 빅테크 기업들은 기존의 사업에 메타버스를 융합함으로써 시장 선점을 꾀하고 있다. 애플, 구글, 아마존 등 최강의 글로벌 빅테크 기업들이 스마트 안경, 헤드셋, 전자 상거래 지원 등으로 메타버스 세계에 본격적으로 발을 들여놓았다.\n테슬라는 차량 내부 인포테인먼트 시스템에 게임 플랫폼을 탑재함으로써 자율 주행 차량에서 즐기는 메타버스에 도전하기도 했다.\n사진 출처 : 홈페이지 캡처\n기존의 국가 간, 집단 간 물리적 영역 다툼의 결과가 '땅'의 확보라면, 메타버스 내에서 영향력 경쟁의 결과는 결국 '돈'이다.\n인류의 미래 산업을 이끌어갈 테슬라, 스페이스X 등 여러 글로벌 빅테크 기업은 이미 예측할 수 없을 정도로 부를 형성했다. 심지어 세계는 백만장자(millionaire), 억만장자(billionaire)를 넘어 세계 최초의 조만장자(trillionaire)가 될 인물로 테슬라의 일론 머스크를 주목하고 있다.\n이처럼 전 세계의 돈이 일부 빅테크 기업으로 집중되는 현상은 앞으로 더욱 가속화될 것으로 보인다. 특히 빅테크 기업이 본격적으로 메타버스 사업을 확장하고 전환한다면 그 시너지로 메타버스의 힘과 영향력은 현실 세계의 어느 국가들보다 커질 수도 있다.\n한편, 메타버스는 무한한 기회의 세상인 만큼 놀라운 반전도 예측할 수 있다. 메타버스가 열어가는 신대륙 시대에는 선점에서 뒤지는 국가나 기업, 개인은 급기야 패배자로 전락할 수 있다.\n심지어 현재의 현실 세계에서 최고의 영향력을 행사하는 국가나 기업도 메타버스의 선점을 놓치거나 외면한다면 이후 맞게 될 메타버스 전성시대에 완전히 다른 운명을 맞닥뜨릴지 모른다.\n노석준 RPA 건축연구소 소장\n▲메타버스 및 가상현실 전문가 ▲ 미국 컬럼비아대ㆍ오하이오주립대ㆍ뉴욕 파슨스 건축학교 초빙교수 역임 ▲ 고려대 겸임교수 역임 ▲ 현대자동차그룹 서산 모빌리티 도시개발 도시 컨설팅 및 기획\n<정리 : 이세영 기자>\nseva@yna.co.kr",
        "relevance_score": 34
    },
    {
        "title": "애플, 차세대 '카플레이 울트라' 출시…애스턴마틴부터 적용",
        "date": "2025-05-16 09:40",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566490",
        "content": "[디지털투데이 AI리포터] 애플이 자동차용 인포테인먼트 시스템의 차세대 모델인 '카플레이 울트라'를 공식 출시했다.\n15일(현지시간) IT매체 테크크런치에 따르면 카플레이 울트라는 기존 카플레이보다 차량 시스템과 깊이 연동돼 속도, 연비, 온도 등 정보를 계기판에 표시하는 등 자동차 전체 인터페이스를 애플 생태계로 전환시키는 것이 핵심이다.\n카플레이 울트라는 계기판, 미디어 화면, 공조 제어 등 차량 시스템 전반과 깊숙이 연결된다. 이를 통해 차량 속도, 연료 효율, 주행 정보, 냉각수 온도 등을 직접 표시할 수 있으며, 아이폰12 이상 기기와 iOS 18.5가 필요하다. 후방 카메라와 같은 일부 기능은 카플레이 UI를 우선적으로 지원한다.\n또한 카플레이 울트라는 차량 내 물리 버튼, 터치스크린, 시리 음성 명령을 통합적으로 인식해 오디오, 에어컨, 주행 모드 설정까지 조작 가능하다. 여기에 각 자동차 브랜드에 따른 맞춤형 UI 테마 설정 기능도 지원한다.\n애플은 해당 모델의 첫 적용이 북미 시장의 애스턴마틴 차량에서 시작되며, 향후 현대, 기아, 제네시스도 호환 모델을 출시할 계획이라고 밝혔다.",
        "relevance_score": 29
    },
    {
        "title": "토스, 애플 생태계 진입…앱 서비스 결제 수단 지원",
        "date": "2025-05-16 09:40",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1663023",
        "content": "토스는 토스페이를 애플 서비스 결제 수단으로 지원한다고 16일 밝혔다. 앞으로 애플 스토어, 애플 뮤직, 애플 TV 앱, 애플 아케이드, 클라우드 저장 공간 등에서 토스페이로 결제 가능하다.\n토스페이는 사전에 카드, 계좌를 등록하여 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 “토스페이가 애플 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다”라고 말했다.\n관련기사",
        "relevance_score": 25
    },
    {
        "title": "애플 서비스에 네이버페이 간편결제 시작",
        "date": "2025-05-16 09:39",
        "link": "https://n.news.naver.com/mnews/article/215/0001209467?sid=101",
        "content": "네이버페이가 국내 애플 서비스에서 간편결제를 제공한다고 16일 밝혔다.\n이에 따라 앱스토어와 애플 뮤직, 애플 티비 플러스, 아이클라우드 플러스에서 게임과 애플리케이션(앱), 음악 등 애플 서비스 결제 시 네이버 포인트·머니를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지의 '지불 방법 추가'를 통해 네이버페이를 선택한 후, 네이버 아이디와 계정을 연동해 네이버페이를 지불 수단으로 추가할 수 있다.\n애플 계정에 연동된 아이폰, 아이패드, 맥 등 보유하고 있는 모든 애플 기기에서도 네이버페이로 간편하게 결제할 수 있다.",
        "relevance_score": 33
    },
    {
        "title": "트럼프, “애플 인도 생산 확대 중단하라” 압박… 애플, 공급망 재편 '...",
        "date": "2025-05-16 09:36",
        "link": "https://n.news.naver.com/mnews/article/138/0002196708?sid=105",
        "content": "[디지털데일리 김문기 기자] 도널드 트럼프 미국 대통령이 애플의 인도 내 생산 확대에 강한 불만을 드러내며, 자국 내 제조를 확대하라고 직접 요구한 것으로 알려졌다. 이번 발언은 애플이 중국 의존도를 줄이고 인도에서의 생산을 강화하는 전략에 변곡점이 될 수 있다는 점에서 주목된다.\n15일(현지시간) 외신 블룸버그와 맥루머스 등 주요 IT전문매체들에 따르면 트럼프 대통령은 최근 카타르 도하에서 열린 행사에서 팀 쿡 애플 CEO와의 대화를 언급하며 중국 공장에 이어 인도에 비슷한 공장을 짓는 것에 대해서 알 수 없다며, 미국에 공장을 지어야 한다는 발언을 이어갔다고 전했다. 또한 미국 내 생산을 늘릴 것이라는 의지 역시 표명했다.\n이같은 압박은 애플이 중국의 리스크를 줄이기 위해 인도에서 생산을 확대해온 흐름을 역행하는 발언이다. 최근 애플의 인도 내 아이폰 생산 규모는 약 220억달러로 전년 대비 60% 이상 증가했다. 현재 전 세계 아이폰 생산량의 20% 가까이가 인도에서 이뤄지고 있다. 특히 폭스콘, 타타, 페가트론 등 주요 협력사가 인도 내 생산거점을 확대하며 미국 시장을 위한 생산량을 인도에서 충당하고 있는 상황이다.\n하지만 트럼프 대통령은 이 같은 전략을 '관세 회피용 우회 생산'으로 간주하며 불쾌감을 드러낸 것으로 전해졌다. 아울러, 미국이 애플에 특혜를 줬고, 애플은 이제 미국 내 생산을 늘려야 할 때라 주장하기도 했다. 실제로 애플은 미국 내 인프라 투자 확대를 약속하고 있으며, 향후 4년간 5000억달러를 미국 내 생산과 연구개발, 데이터센터 및 서버 공장 등에 투입할 계획이다. 텍사스 내 고급 서버 공장 건설도 올해 본격화될 예정이다.\n그러나 트럼프 대통령의 언급은 애플의 공급망 다변화 전략을 흔들 수 있는 메시지로 받아들여진다. 애플은 베트남에서도 맥북과 에어팟 생산을 확대하며 지역 다변화를 추진 중이나, 미국 내에서 아이폰을 전면 생산하기에는 인프라와 인건비, 부품 조달 문제 등 현실적인 장벽이 크다. 일각에서는 미국산 아이폰이 출시될 경우 기본 가격이 3000달러를 넘을 수 있다는 전망도 제기된다.\n애플은 최근 관세 회피를 위해 인도에서 생산한 아이폰을 미국으로 긴급 공수하는 ‘선적 앞당기기(build-ahead)’ 전략까지 사용하고 있으나, 향후 90일간의 미중 관세 유예 조치가 종료된 이후 상황은 여전히 불확실하다.\n한편, 트럼프 대통령의 공개 발언이 애플의 공급망 전략에 어느 정도 영향을 미칠지는 아직 미지수지만, 미중 갈등, 관세 불확실성, 그리고 미 정부의 국내 제조 압박이라는 삼중고 속에서 애플의 행보는 한층 더 복잡해질 것으로 보인다.",
        "relevance_score": 66
    },
    {
        "title": "엑시노스 1380 기반 '갤럭시 M36' 출시 임박했나? 지원 페이지 게시",
        "date": "2025-05-16 09:36",
        "link": "https://kbench.com/?q=node/267488",
        "content": "출처: 샘모바일\n삼성전자의 최신 갤럭시 M 시리즈 '갤럭시 M36' 출시가\n임박했다.\n15일(현지시간) 외신에 따르면 '갤럭시 M36'(모델 번호 SM-M366B/DS)은\n최근 블루투스 SIG 인증을 통과했다. 또, 삼성 UAE 웹사이트에서도 '갤럭시 M36'\n지원 페이지가 게시됐는데, 이는 갤럭시M36 출시가 임박했음을 시사한다.\n삼성은 스마트폰 신제품 출시에 앞서 웹사이트에 공식 지원 페이지를\n먼저 오픈한다. 공식 지원 페이지에 등록된 제품은 일반적으로 1~2개월 이내에 시장에\n출시된다.\n갤럭시 M36은 갤럭시 A36을 기반으로 하지만, 칩셋은 다를 것으로\n예상된다. 갤럭시 A36이 TSMC 4나노 기반 스냅드래곤 6 3세대 칩셋으로 구동되는\n반면 갤럭시 M36은 5나노 기반 엑시노스 1380 칩셋으로 구동된다.\n삼성은 작년에 출시된 갤럭시 M35에도 동일한 칩셋을 사용한\n바 있다. 이밖에 ▲6.7인치 슈퍼 아몰레드 디스플레이 ▲50MP 메인 카메라 등은 갤럭시\nA36과 동일할 것으로 예상된다.",
        "relevance_score": 33
    },
    {
        "title": "넥슨 FC 모바일, 애플과 'Today At Apple' 이벤트 개최",
        "date": "2025-05-16 09:36",
        "link": "https://www.insightkorea.co.kr/news/articleView.html?idxno=224449",
        "content": "고품질 플레이 경험 제공 및 이용자 접점 강화 목표\n5월 31일 서울 ‘Apple 명동’서 개최, ‘FC 모바일’ 크리에이터 4인 참석 현장 이벤트 진행\n5월 16일 오전 9시 Apple 홈페이지 통해 참가 신청 가능\n[인사이트코리아 = 신광렬 기자] 넥슨이 16일 자사가 서비스하는 ‘EA SPORTS FC™ Mobile(이하 ‘FC 모바일’)’이 Apple(애플)과 함께 오프라인 이벤트 ‘Today at Apple(투데이 앳 애플)’을 5월 31일 서울 ‘Apple 명동’에서 진행한다고 밝혔다.\n‘Today at Apple’은 ‘Apple 스토어(오프라인 매장)’에서 진행하는 무료 오프라인 체험 및 교육 세션으로, Apple 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며, 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\n‘FC 모바일’은 ‘iPhone 16 Pro’의 고품질 ‘FC 모바일’ 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 Apple과 함께 ‘Today at Apple’을 선보인다.\n이번 행사는 5월 31일 오후 2시부터 약 1시간 30분 동안 서울 ‘Apple 명동’에서 개최되며, 영미터, 이원상 등 ‘FC 모바일’ 크리에이터 4인이 현장을 방문해 노하우를 소개하는 ‘팁(Tips)’, 크리에이터와 현장 관람객이 즉석에서 ‘FC 모바일’ 대결을 펼치는 ‘쇼 매치(Show Match)’ 등을 진행한다.\n행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어지며, ‘iPhone 16 Pro’로 ‘FC 모바일’ 플레이를 즐길 수 있다.\n참가 신청은 5월 16일 오전 9시 Apple 홈페이지를 통해 선착순으로 진행된다.\n키워드\n#넥슨\n#FC온라인\n#애플\n#투데이 앳 애플\n신광렬 기자\nskr1235@insightkorea.co.kr",
        "relevance_score": 26
    },
    {
        "title": "애플, 〈FC모바일〉 크리에이터와 오프라인 행사 연다",
        "date": "2025-05-16 09:32",
        "link": "https://www.globale.co.kr/news/articleView.html?idxno=33280",
        "content": "애플이 넥슨의 인기 축구게임 <FC모바일> 출시 5주년을 기념해 크리에이터와 유저가 1대1 매치를 즐길 수 있는 오프라인행사 'Today at Apple'을 연다.\n31일 오후 2시 애플 명동매장에서 열리는 행사는 <FC모바일> 크리에이터 영미터, 이원상, 소다, 홀릿이 참여해 게임 팁과 스킬, 전략을 알려주고 유저와 맞대결을 펼치는 내용으로 진행된다.\n<FC모바일> 체험은 아이폰16프로로 진행된다. 행사 참여를 원하는 게이머는 Today at Apple 세션 페이지에서 신청하면 된다. 선착순이기에 조기 마감될 수도 있다.",
        "relevance_score": 26
    },
    {
        "title": "넥슨, ‘FC 모바일’ 애플과 함께 오프라인 이벤트 진행",
        "date": "2025-05-16 09:30",
        "link": "https://n.news.naver.com/mnews/article/366/0001077609?sid=105",
        "content": "넥슨은 자사가 서비스하는 ‘FC 모바일’이 애플과 함께 오프라인 이벤트 ‘투데이 앳 애플(Today at Apple)’을 5월 31일 서울 ‘애플 명동’에서 진행한다고 16일 밝혔다.\n‘투데이 앳 애플’은 애플 스토어(오프라인 매장)에서 진행하는 무료 오프라인 체험 및 교육 세션이다. Apple 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며 다양한 주제에 초점을 맞춘 프로그램을 제공한다. ‘FC 모바일’은 ‘아이폰 16 프로’의 고품질 ‘FC 모바일’ 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 ‘투데이 앳 애플’을 선보인다.\n이번 행사는 5월 31일 오후 2시부터 약 1시간 30분 동안 서울 ‘애플 명동’에서 개최된다. 영미터, 이원상 등 ‘FC 모바일’ 크리에이터 4인이 현장을 방문해 노하우를 소개하고 크리에이터와 현장 관람객이 즉석에서 ‘FC 모바일’ 대결을 펼친다. 행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어지며, ‘아이폰 16 프로’로 ‘FC 모바일’ 플레이를 즐길 수 있다. 참가 신청은 5월 16일 오전 9시 애플 홈페이지를 통해 선착순으로 진행된다.",
        "relevance_score": 41
    },
    {
        "title": "[게임 브리핑] 넷마블 '세븐나이츠 리버스' 출시 7시간만에 애플 매출 1...",
        "date": "2025-05-16 09:30",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=68281",
        "content": "■ 넷마블 ‘세븐나이츠 리버스’, 출시 7시간만에 애플 매출 1위\n15일 정식 출시...구글 플레이 인기 3위 기록\n넷마블은 신작 수집형 RPG ‘세븐나이츠 리버스’가 정식 출시 7시간만에 국내 애플 앱스토어 매출 1위를 기록했다고 15일 밝혔다.\n‘세븐나이츠 리버스’는 지난 14일 오전 10시 사전 다운로드 시작 후 10시간만에 애플 앱스토어 인기 1위, 구글플레이 인기 3위를 기록했으며, 15일 정식 출시 7시간 만에 애플 앱스토어 매출 1위를 달성했다.\n넷마블은 ‘세븐나이츠 리버스’ 정식 출시를 기념해 다양한 이벤트를 진행 중이다.\n먼저 게임에 접속만 해도 영웅 소환 이용권 최대 20개를 제공하는 ‘웰컴 출석 이벤트’와 10일마다 전설 영웅, 30일마다 스페셜 영웅을 획득할 수 있는 ‘매일 출석 이벤트’가 열린다.\n오는 29일까지는 제이브, 레이첼, 바네사 영웅 픽업 소환 이벤트와 영웅 소환 지원 이벤트가 진행된다.\n모험 클리어, 결투장 플레이, 전설 영웅 스킬 강화 등 정해진 미션을 완료하고 포인트를 획득해 달성 포인트에 따라 영웅 소환 이용권을 포함한 6성 희귀 영웅까지 얻을 수 있는 ‘포인트 미션 이벤트’와 레이드 클리어 단계에 따라 보상을 받을 수 있는 ‘레이드 돌파 이벤트’도 함께 운영된다.\n■ 넥슨, ‘마비노기’ 21주년 판타지 파티 ‘NEW RISE’ 6월 21일 개최\n일산 킨텍스서 온 오프라인 행사로 진행...29일 오후 8시부터 티켓 예매 가능\n넥슨(공동 대표 강대현∙김정욱)은 오는 6월 21일 일산 킨텍스에서 ‘마비노기’ 서비스 21주년 기념 오프라인 행사인 ‘판타지 파티’를 개최한다고 15일 밝혔다.\n‘판타지 파티’는 오랜 기간 ‘마비노기’를 즐겨주는 ‘밀레시안(이용자)’에게 감사의 마음을 전하고, 지난 시간을 돌아보며 게임의 업데이트나 방향성을 공유하기 위해 마련된 오프라인 행사다.\n21주년 ‘판타지 파티’의 테마는 ‘NEW RISE’로, 2025년을 ‘마비노기’의 새로운 전환점으로 삼고, 다시 한번 도약한다는 의미를 갖는다.\n온라인과 오프라인 동시 진행되는 이번 행사는 오는 29일 오후 8시부터 티켓 예매가 오픈되며, ‘클린 예매 시스템’을 도입해 티켓 부정 판매를 방지할 예정이다.\n누적 2만 레벨 이상의 캐릭터를 보유한 이용자에게만 멤버십 번호를 발급하며, 멤버십 번호를 인증한 뒤 티켓 예매가 가능하다.\n멤버십 번호는 6월 20일 오후 5시까지 발급 받을 수 있다. 현장에서 총 3천 명의 이용자들과 함께 하는 ‘판타지 파티’의 온라인 생중계는 6월 21일 오후 3시부터 ‘마비노기’ 공식 유튜브 채널에서 시청할 수 있다.\n이와 함께, 21주년 ‘판타지 파티’ 현장에 참석하는 ‘밀레시안’들에게는 ‘판타지 파티 응원봉’, ‘타포린백’, ‘NPC 증명사진 5매’ 등을 ‘웰컴 기프트’로 제공할 계획이다.\n■ 웹젠, 기대작 ‘테르비스’ 공식 커뮤니티 오픈\n올해 서비스 목표...세부 게임 정보 공개 예정\n웹젠(대표 김태영)이 출시 예정 신작 ‘테르비스’의 공식 커뮤니티를 개설한다.\n‘테르비스’는 2025년 출시를 앞둔 웹젠의 자체 개발 서브컬처 수집형RPG 게임으로 수준 높은 2D 재패니메이션 풍 그래픽과 애니메이션 연출이 특징이다. 2023년 지스타 행사에서 첫 공개 후 높은 게임성으로 호평 받으며 서브컬처 팬들의 기대를 모았다.\n웹젠은 서브컬처 시장에서 ‘뮤(MU)’와 같은 스테디셀러 IP를 확보하는 것을 목표로 출시를 준비 중이다. 올해 3월 티저 홈페이지에 이어 공식 커뮤니티를 개설하며 게임 서비스를 위한 소통 창구를 확장하고 있다.\n웹젠은 오늘 개설한 커뮤니티 외에도 다양한 사전 마케팅 활동을 통해 국내외 서브컬처 팬들과 소통해왔다.\n국내와 일본 공식 SNS 계정을 통해 주기적으로 캐릭터 일러스트와 네컷 만화 등 서브컬처 팬들의 취향에 맞는 콘텐츠를 선보이며 출시 전까지 기대감을 유지하고 있다.\n2024년에는 사전 인지도 확보를 위해 지스타, AGF 등 국내 대형 전시 행사와 일본 최대 서브컬처 행사 코믹마켓(코미케)에 여름과 겨울 시즌 연속 출품하며 적극적인 오프라인 마케팅을 진행했다.\n특히 2024년 겨울 코믹마켓(C105) 행사에서 테르비스 캐릭터 굿즈 상품을 완판하며 일본 현지 팬들로부터 큰 호응을 얻었다.\n■ 티쓰리 1분기 매출 160억원, 영업이익 34억원 기록\n게임 개발사 티쓰리(대표 홍민균)는 2025년 1분기 연결 기준 매출액 160억원, 영업이익 34억원을 기록했다고 15일 밝혔다.\n매출은 전년 동기 대비 27%, 영업이익은 35% 증가했다.\n회사는 실적 개선의 배경으로 주요 게임 IP의 안정적인 성과와 자회사의 실적 향상을 꼽았다.\n이에 따라 매출과 이익 성장에 긍정적인 영향을 미쳤다고 설명했다.\n티쓰리 관계자는 “게임 운영과 서비스 품질 향상에 힘쓰며 안정적인 실적을 유지하고 있다”며 “신작 출시와 사업 경쟁력 강화를 통해 꾸준히 성장하겠다”고 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "FC 모바일, 오프라인 이벤트 '투데이 앳 애플' 진행",
        "date": "2025-05-16 09:28",
        "link": "https://www.gametoc.co.kr/news/articleView.html?idxno=92313",
        "content": "고품질 플레이 경험 제공 및 이용자 접점 강화 목표\n넥슨(대표 강대현∙김정욱)은 애플과 함께 ‘FC 모바일’ 오프라인 이벤트 ‘투데이 앳 애플(Today at Apple)’을 5월 31일 서울 ‘애플 명동’에서 진행한다.\n‘Today at Apple’은 ‘애플 스토어’에서 진행하는 무료 오프라인 체험 및 교육 세션으로, 애플 제품 및 서비스를 체험하고 활용 기술을 배울 수 있으며, 다양한 주제에 초점을 맞춘 프로그램을 제공한다.\n‘FC 모바일’은 ‘아이폰 16 프로’의 고품질 ‘FC 모바일’ 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 애플과 함께 ‘Today at Apple’을 선보인다.\n행사는 5월 31일 오후 2시부터 약 1시간 30분 동안 서울 ‘애플 명동’에서 개최되며, 영미터, 이원상 등 ‘FC 모바일’ 크리에이터 4인이 현장을 방문해 노하우를 소개하는 ‘팁’, 크리에이터와 현장 관람객이 즉석에서 ‘FC 모바일’ 대결을 펼치는 ‘쇼 매치’ 등을 진행한다.\n행사 종료 후에는 크리에이터 팬 사인회와 사진 촬영 등이 이어지며, ‘아이폰 16 프로’로 ‘FC 모바일’ 플레이를 즐길 수 있다. 참가 신청은 5월 16일 오전 9시 Apple 홈페이지를 통해 선착순으로 받는다.\n관련기사\n장동준 기자\ndjjang88@gametoc.co.kr",
        "relevance_score": 38
    },
    {
        "title": "트럼프 애플, 미국서 아이폰 생산하라",
        "date": "2025-05-16 09:28",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092140850",
        "content": "도널드 트럼프 미국 대통령이 팀 쿡 애플 CEO에게 “미국에서 판매할 제품은 미국에서 생산해야 한다”고 직접 촉구한 것으로 알려졌다. 애플이 중국 생산 의존도를 줄이고 인도 생산 비중을 확대하는 최근 행보에 대해 불만을 드러낸 셈이다.\n15일(현지시간) 블룸버그와 CNN 등은 중동 순방 중인 트럼프 대통령이 “애플이 인도 전역에 공장을 짓는 것을 나는 원하지 않는다”며 팀 쿡과 의견 차가 있었다고 보도했다.\n트럼프는 과거 팀 쿡과 나눴던 대화를 언급하며 “애플이 미국 내 생산을 늘릴 것이라고 말했다”며 미국 생산 확대 약속을 상기시켰다. 애플은 앞서 미국 내 5000억 달러(약 700조원) 투자 계획을 밝힌 바 있다.\n애플은 최근 아이폰 등 주요 제품의 생산거점을 중국에서 인도로 이전하기로 했다. 이는 미중 무역 갈등 장기화 속에서 트럼프 행정부의 고율 관세를 피하기 위한 전략으로 해석된다. 애플은 관세로 인해 이번 분기 약 9억달러의 추가 비용이 발생할 수 있다고 밝혔다.\n트럼프는 인도 시장용 제품의 현지 생산은 반대하지 않는다며 “인도가 미국 제품의 수입세 철폐를 제안했지만, 세계 최대 인구국가에서 미국 제품을 판매하는 일은 여전히 어렵다”고 말했다. 애플은 이미 수년 전부터 인도 내 생산 확대를 추진해왔으며, 현지 공장 건설 및 고용 확대에 나선 상태다.\nCNN은 “애플을 포함한 일부 기업이 미국 생산 확대 계획을 밝히고 있지만, 미국 내 공장 건설은 수년이 걸리며 인건비도 여전히 높다”고 분석했다. 또 “아이폰처럼 복잡한 공급망이 필요한 제품은 미국 내 생산이 사실상 불가능에 가깝다”는 점도 지적했다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 35
    },
    {
        "title": "넷마블 '세븐나이츠 리버스', 애플 앱스토어 매출 1위",
        "date": "2025-05-16 09:24",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=749749",
        "content": "내용요약\n정식 출시 7시간 만에 1위\n[한스경제=석주원 기자] 넷마블은 신작 수집형 RPG '세븐나이츠 리버스'가 15일 정식 출시 7시간 만에 국내 애플 앱스토어 매출 1위를 기록했다 밝혔다.\n세븐나이츠 리버스는 지난 14일 오전 10시 사전 다운로드 시작 후 10시간 만에 애플 앱스토어 인기 1위, 구글플레이 인기 3위를 기록했으며 15일 정식 출시 후 7시간 만에 애플 앱스토어 매출 1위를 달성했다.\n세븐나이츠 리버스는 원작 '세븐나이츠'의 리메이크 프로젝트로 스토리 및 전투 시스템 등 주요 게임 요소를 계승하고 최신 트렌드를 반영해 게임성을 개선했다. 넷마블은 세븐나이츠 리버스 정식 출시를 기념해 영웅 소환 이용권과 스페셜 영웅 등을 이벤트로 제공하고 있다.\n석주원 기자 stone@sporbiz.co.kr\n석주원 기자\nstone@sporbiz.co.kr",
        "relevance_score": 26
    },
    {
        "title": "토스, 애플 앱 스토어 간편결제 지원 … 토스페이로 구독·구입",
        "date": "2025-05-16 09:20",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/05/16/2025051600062.html",
        "content": "애플 앱스토어·애플뮤직·아이클라우드 저장 공간 등서 토스페이 이용\n-\n모바일 금융 서비스 토스는 토스페이를 애플(Apple) 서비스 결제 수단으로 지원한다고 16일 밝혔다.앞으로 애플 앱스토어, 애플뮤직, 애플 TV 앱, 애플 아케이드, 아이클라우드(iCloud) 저장 공간 등에서는 토스페이로 결제할 수 있다.토스페이는 사전에 카드, 계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.토스 관계자는 “토스페이가 애플 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다”고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "트럼프 애플, 印 말고 美에 공장 지어야…그간 많이 봐줬다",
        "date": "2025-05-16 09:19",
        "link": "https://n.news.naver.com/mnews/article/029/0002955048?sid=105",
        "content": "로이터·AFP통신 등 주요 외신에 따르면 중동 순방 중인 트럼프 대통령은 이날 카타르에서 기자들과 만난 자리에서 애플에 대해 \"그동안 중국에 지은 수많은 공장도 수년간 참고 봐줬다\"고 말했다.\n트럼프 대통령은 팀 쿡 애플 최고경영자(CEO)와 통화했다며 애플이 인도에서 아이폰 생산을 늘리는 것을 만류했다고 밝혔다. 그는 \"(애플이) 인도에 공장을 짓는 데 관심 없다. 미국에 공장을 짓기 바란다\"고 말했고, 이에 쿡 CEO가 \"미국 내 생산량을 늘릴 것\"이라 했다고 전했다.\n애플에 따르면 지난 1분기(1∼3월) 기준 미국 내 아이폰 판매량의 절반 이상이 인도에서 생산됐다. 2분기에는 미국에서 판매될 아이폰의 대부분을 인도에서 생산하는 등 공급망을 중국 이외 지역으로 다변화할 예정이다.\n지난 3월에는 미국이 관세 인상에 나선다고 알려지자 애플은 한 달 동안 약 20억달러(약 2조8000억원)어치의 아이폰을 인도에서 공수해가기도 했다.",
        "relevance_score": 36
    },
    {
        "title": "애플, 차세대 ‘카플레이 울트라’ 출시…현대·기아차에도 적용",
        "date": "2025-05-16 09:16",
        "link": "https://n.news.naver.com/mnews/article/092/0002374524?sid=105",
        "content": "카플레이 울트라는 이번 달부터 미국과 캐나다에서 애스턴 마틴 신차 주문 시 이용 가능하다. 향후 몇 주 내 차세대 인포테인먼트 시스템이 탑재된 애스턴 마틴 기존 모델에도 소프트웨어 업데이트를 통해 출시할 예정이다.\n애플은 또 현대차, 기아차, 제네시스에도 카플레이 울트라를 추가하기 위해 노력 중이라고 밝혔다. 하지만 구체적인 출시 일정은 공개하지 않았다.\n카플레이 울트라는 기존 카플레이 환경에 운전석 계기판과 게이지 디스플레이, 에어컨 및 운전자 지원 시스템, 고급 미디어 제어 등 전체 차량 제어 기능을 모두 통합해 자동차 전체 인터페이스(UI)를 애플 생태계로 전환시키는 것이 핵심이다.\n화면 제어나 시리 음성 명령을 통해 라디오, 공조 시스템 등의 기능 뿐 아니라 고성능 주행 모드와 같은 차량 전용 기능도 제어할 수 있다. 아이폰 위젯을 차량 인포테인먼트 디스플레이에 투사시켜 캘린더이나 날씨 정보 등을 표시할 수도 있다.\n애플은 자동차 제조사와 협력해 자동차 브랜드에 맞는 테마 인터페이스를 개발 중이다. 애스턴 마틴의 카플레이 울트라 UI에는 자체 테마가 적용된다.\n나인투파이브맥은 현재 애스턴 마틴 차량에만 적용되는 것이 상당히 제한적이라고 아쉬움을 표했다. 애플은 보도자료를 통해 현대·기아차를 포함해 다양한 자동차 제조사에도 카플레이 울트라를 확대할 것이라고 밝혔다.\n애플은 이전에 포르쉐 차량에 적용될 차세대 카플레이 렌더링도 공개한 적이 있다. 하지만, 아직 애스턴 마틴을 제외한 다른 차량에 카플레이 울트라가 언제 제공될지에 구체적인 일정은 공개되지 않았다. 반면, 메르세데스-벤츠는 지난해 카플레이 울트라 지원 계획을 철회한 바 있다.\nIT매체 기즈모도는 애플 카플레이와 구글 안드로이드 오토가 오랫동안 연결 끊김, 스마트폰 연결 저하 등 다양한 문제를 일으켜왔다며, 이런 상황에서 차세대 버전인 카플레이 울트라를 내놓는 것은 상황을 더 악화시킬 수 있다고 밝혔다.\n또, 자동차 소유자들은 화면으로 가득 찬 풀 스크린 인포테인먼트 차량에 대한 선호도가 예전보다 낮아졌다는 설문조사 결과도 나왔다고 지적했다.",
        "relevance_score": 39
    },
    {
        "title": "넥슨, 'FC 모바일' 체험 행사…애플과 맞손",
        "date": "2025-05-16 09:15",
        "link": "https://www.newspim.com/news/view/20250516000151",
        "content": "'애플 명동'서 오프라인 접점 확대 위한 특별 세션\n크리에이터 4인 참여…팁 공유 및 현장 대결 진행\n[서울=뉴스핌] 양태훈 기자 = 넥슨은 모바일 축구 게임 'FC 모바일'의 플레이 경험을 알리고 이용자와의 접점을 넓히기 위해 애플과 함께 오프라인 체험 행사 'Today at Apple'을 개최한다.\n16일, 넥슨은 자사 모바일 게임 'EA SPORTS FC Mobile(이하 FC 모바일)'이 애플과 협업해 오프라인 이벤트 'Today at Apple'을 개최한다고 밝혔다. 이번 행사는 오는 31일 오후 2시부터 약 1시간 30분 동안 서울 '애플 명동' 매장에서 진행된다.\n'Today at Apple'은 애플의 오프라인 매장에서 진행되는 무료 체험 및 교육 프로그램이다. 애플 제품과 서비스를 직접 사용해보고 다양한 주제의 활용법을 배우는 자리로, 이번에는 'FC 모바일' 콘텐츠에 초점을 맞췄다.\n이번 세션에서는 'FC 모바일' 크리에이터 4인이 현장을 찾아 팬들과 소통한다. 인기 크리에이터 영미터, 이원상 등이 참여해 게임 노하우를 전하는 '팁' 공유 세션과 함께, 관람객과 함께 펼치는 '쇼 매치(Show Match)'가 예정돼 있다. 행사 종료 후에는 팬 사인회와 사진 촬영 등도 마련된다.\n넥슨 측은 \"아이폰 16 Pro의 고품질 성능을 바탕으로 'FC 모바일'의 몰입도 높은 플레이를 직접 체험할 수 있는 기회를 제공하고자 이번 이벤트를 마련했다\"고 밝혔다.\n이번 행사의 참가 신청은 오늘(16일) 오전 9시부터 애플 공식 홈페이지를 통해 선착순으로 접수할 수 있으며, 자세한 내용은 'FC 모바일' 공식 커뮤니티에서 확인할 수 있다.\ndconnect@newspim.com",
        "relevance_score": 41
    },
    {
        "title": "토스, 애플 앱 스토어에 토스페이 간편결제 지원",
        "date": "2025-05-16 09:08",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=326407",
        "content": "토스는 토스페이를 애플 서비스 결제 수단으로 지원한다고 16일 밝혔다.\n앞으로 앱스토어, 애플뮤직, 애플TV 앱, 애플 아케이드, iCloud 저장 공간 등에서 토스페이 결제가 가능해진다.\n토스페이는 사전에 카드·계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택하고 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다\"며 \"이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다\"고 했다.\n박윤식 기자\nysp7588@smedaily.co.kr",
        "relevance_score": 35
    },
    {
        "title": "네이버페이, 애플 앱스토어에 N페이 결제 제공",
        "date": "2025-05-16 09:08",
        "link": "http://www.seoulfn.com/news/articleView.html?idxno=557396",
        "content": "[서울파이낸스 이도경 기자] 네이버페이가 국내 애플 서비스에서 간편결제를 제공한다고 16일 밝혔다.\n사용자는 애플 앱스토어와 애플 뮤직, 애플 티비 플러스, 아이클라우드 플러스에서 게임과 앱, 음악 등 애플 서비스 결제 시 N페이(Npay) 포인트・머니를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지의 '지불 방법 추가'를 통해 Npay 를 선택한 후, 네이버 ID와 계정을 연동하여 Npay 를 지불 수단으로 추가할 수 있다. 애플 계정에 연동된 아이폰, 아이패드, 맥 등에서 한 번의 등록 과정을 거치면 보유 중인 모든 애플 기기에서 Npay로 결제할 수 있다.\n네이버페이 관계자는 \"Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다\"며 \"더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다.\n저작권자 © 서울파이낸스 무단전재 및 재배포 금지",
        "relevance_score": 33
    },
    {
        "title": "넥슨 ‘FC 모바일’, 애플과 함께 오프라인 ‘투데이 앳 애플’",
        "date": "2025-05-16 09:08",
        "link": "https://www.seoultimes.news/news/article.html?no=2000072272",
        "content": "[서울타임즈뉴스 = 최태호 기자] ㈜넥슨(공동 대표 강대현∙김정욱)은 16일 자사가 서비스하는 ‘EA SPORTS FC™ Mobile(이하 ‘FC 모바일’)’이 애플과 함께 오프라인 이벤트 ‘투데이 앳 애플’을 오는 31일 서울 ‘애플 명동’에서 진행한다고 밝혔다.\n‘투데이 앳 애플’은 ‘애플 스토어(오프라인 매장)’에서 진행하는 무료 오프라인 체험 및 교육 세션으로, 애플 제품 및 서비스를 체험하고 활용 기술을 배울 수 있다. 다양한 주제에 초점을 맞춘 프로그램을 제공한다. ‘FC 모바일’은 ‘iPhone 16 Pro’의 고품질 ‘FC 모바일’ 플레이 경험을 제공하고 이용자와의 접점을 강화하기 위해 애플과 함께 ‘투데이 앳 애플’을 선보인다.\n이번 행사는 5월 31일 오후 2시부터 약 1시간 30분 동안 서울 ‘애플 명동’에서 개최되며, 영미터, 이원상 등 ‘FC 모바일’ 크리에이터 4인이 현장을 방문해 노하우를 소개하는 ‘팁’, 크리에이터와 현장 관람객이 즉석에서 ‘FC 모바일’ 대결을 펼치는 ‘쇼 매치’ 등을 진행한다.",
        "relevance_score": 32
    },
    {
        "title": "토스, 애플 앱 스토어 간편결제 지원",
        "date": "2025-05-16 09:06",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=90901",
        "content": "[직썰 / 손성은 기자] 토스가 토스페이를 애플 서비스 결제 수단으로 지원한다고 16일 밝혔다. 앞으로 앱 스토어, 애플 뮤직, 애플 TV 앱, 애플 아케이드, i클라우드 저장 공간 등에서 토스페이로 결제 가능하다.\n토스페이는 사전에 카드, 계좌를 등록하여 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\nApple 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 “토스페이가 애플 주요 결제 수단으로 추가되면서 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다”며 “이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 Apple 서비스 결제 지원은 중요한 의미를 지닌다”라고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "애플 앱·서비스도 '토스페이'로…간편결제 보폭 넓히는 토스",
        "date": "2025-05-16 09:04",
        "link": "https://www.newsway.co.kr/news/view?ud=2025051608232409423",
        "content": "콘텐츠 구독·구매가 더욱 간편해짐\n토스페이는 사전에 카드, 계좌를 등록하여 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스를 이용할 수 있다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 됐다\"며 \"글로벌 플랫폼인 애플 서비스를 통해 간편결제 경험을 확대하게 됐다는 점에서 의미가 깊다\"고 말했다.\n관련태그\n뉴스웨이 박경보 기자\npkb@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 29
    },
    {
        "title": "앱스토어서 네이버페이 결제된다…애플 서비스 결제 시작",
        "date": "2025-05-16 08:58",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1663009",
        "content": "앱 스토어, 아이클라우드 등 애플 서비스에서 네이버페이로 결제할 수 있게 됐다.\n네이버페이(Npay)가 국내 애플 서비스에서 간편결제를 제공한다고 16일 밝혔다.\n이에 따라 앱스토어와 애플 뮤직, 애플 TV+, 아이클라우드 플러스에서 게임과 앱, 음악 등 애플 서비스 결제 시 Npay 포인트·머니를 지불 수단으로 이용할 수 있다.\n사용자는 애플 계정 페이지의 ‘지불 방법 추가’를 통해 Npay 를 선택한 후, 네이버 ID와 계정을 연동하여 Npay 를 지불 수단으로 추가할 수 있다. 애플 계정에 연동된 아이폰, 아이패드, 맥 등에서 한 번의 등록 과정을 거치면, 보유하고 있는 모든 애플 기기에서 Npay 로 간편하게 결제할 수 있다.\nNpay는 안전한 결제 환경을 제공하고, 연결된 계좌를 통해 충전한 Npay 머니 뿐만 아니라 결제, 프로모션 등을 통해 적립한 Npay 포인트도 이용할 수 있다는 것이 장점이다.\nNpay 관계자는 \" Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다”며 “더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다.\n관련기사",
        "relevance_score": 36
    },
    {
        "title": "트럼프 애플, 인도 생산 원하지 않아…미국 내 생산 확대 요구",
        "date": "2025-05-16 08:55",
        "link": "https://n.news.naver.com/mnews/article/008/0005194931?sid=101",
        "content": "도널드 트럼프 미국 대통령이 팀 쿡 애플 최고경영자(CEO)에게 애플이 인도에 생산시설을 건설하는 것을 원하지 않는다고 말했다고 15일(현지시간) 전했다.\n애플이 중국 중심의 생산기반을 다른 지역으로 다각화하려 추진하고 있는 가운데 트럼프 대통령이 이에 반대 의사를 표출하며 미국 내 생산을 확대하라고 요구한 것이다.\n트럼프 대통령은 \"나는 어제(14일) 팀 쿡과 약간의 문제가 있었다\"며 \"나는 그에게 '친구, 나는 당신에게 아주 잘해줬어. 나는 당신이 여기(미국)에 5000억달러를 들고 온다고 들었는데 이제 보니 인도에 공장을 짓는다더군. 나는 당신이 인도에 공장을 짓는 걸 원하지 않아'라고 말했다\"고 밝혔다.\n트럼프 대통령이 말한 5000억달러란 애플이 지난 2월에 미국에 5000억달러를 투자하겠다고 약정한 것을 말한다.\n애플은 향후 수년간 글로벌 아이폰 생산량 중 25%가량을 인도에서 만든다는 목표로 인도 내 생산을 빠르게 늘리고 있다. 이는 현재 아이폰의 약 90%가 조립되고 있는 중국에 대한 생산 의존도는 낮추기 위해서다.\n트럼프 대통령은 또 \"나는 팀에게 '이봐, 팀. 우리는 당신을 정말 잘 대해줬고 애플이 모든 공장을 중국에 짓는 것을 몇 년이나 참아왔어. 이제는 미국에 공장을 세워야 돼. 우리는 당신이 인도에 공장을 건설하는 것에 흥미가 없어. 인도는 알아서 잘할 거고 우리는 애플이 여기(미국)에 공장을 짓기를 원해'라고 말했다\"고 전했다.\n트럼프 대통령은 자신의 요구에 따라 애플이 미국 내 생산을 \"늘릴 것\"이라고 말했지만 구체적인 내용은 밝히지 않았다.\n이날 애플의 인도 생산에 대한 트럼프 대통령의 발언은 미국과 인도의 전반적인 무역관계에 대해 이야기하던 중에 나온 것이다. 트럼프 대통령은 인도를 \"세계에서 관세가 가장 높은 나라 중 하나\"라며 인도가 미국에 \"말 그대로 관세를 부과하지 않겠다\"고 제안해 왔다고 말했다.\n트럼프 대통령은 지난 4월2일 각 국가별 상호관세를 발표할 때 인도에 대해서는 26%의 상호관세 부과를 결정했다. 현재 상호관세는 오는 7월까지 부과가 유예된 상태다.\n한편, 애플이 인도 내 조립 파트너로 선정한 폭스콘은 지난 12일 인도 정부로부터 HCL그룹과 합작으로 인도에 반도체 공장 건설을 승인 받았다.\n애플은 수십년간 중국에 공급망을 구축해 왔으나 최근 생산시설을 늘리고 여러 지역으로 다각화하기 위해 베트남과 인도 등을 주목하고 있다.\n트럼프 대통령은 애플이 미국에서 아이폰을 생산하기를 원하지만 전문가들은 이에 대해 사실상 불가능하다고 보고 있다. 아이폰을 미국에서 생산하면 가격이 1500~3000달러까지 올라갈 것이라는 지적이다.\n애플은 맥 프로 정도만 미국에서 생산하는 등 미국 내 생산 비중이 극히 미미하다. 애플은 지난 2월에 자사 AI(인공지능) 시스템인 애플 인텔리전스 서버를 생산하기 위한 제조시설을 텍사스주에 설립할 계획이라고 밝혔다.\n한편, 애플 주가는 이날 0.4% 떨어진 211.45달러로 마감했다.",
        "relevance_score": 43
    },
    {
        "title": "네이버페이, 애플 서비스 간편결제 지원",
        "date": "2025-05-16 08:55",
        "link": "https://n.news.naver.com/mnews/article/277/0005593460?sid=101",
        "content": "이에 따라 앱스토어와 애플뮤직, 애플TV플러스, 아이클라우드 플러스에서 결제할 때 Npay로 포인트·머니를 낼 수 있게 됐다.\n애플 계정 페이지의 '지불 방법 추가'를 통해 Npay 를 선택한 뒤 네이버 ID와 계정을 연동해 Npay 를 지불 수단으로 추가할 수 있다.\n애플 계정에 연동된 아이폰, 아이패드, 맥 등에서 한 번만 등록하면 보유한 모든 애플 기기에서 Npay 로 결제 가능하다.\nNpay는 안전한 결제 환경을 제공한다. 연결 계좌를 통해 충전한 Npay 머니는 물론 결제, 프로모션 등을 통해 적립한 Npay 포인트도 이용할 수 있다.\nNpay 관계자는 \"Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할뿐 아니라 안전한 결제를 지원해왔다\"며 \"더 많은 곳에서 Npay 간편결제를 경험하도록 범용성을 강화해 나갈 것\"이라고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "[더벨][탑런토탈솔루션 줌인]3년 연속 5000억대 외형 자신, 소부장 삼두...",
        "date": "2025-05-16 08:48",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202505151546188280105396",
        "content": "[탑런토탈솔루션 줌인]3년 연속 5000억대 외형 자신, 소부장 삼두마차 '관건'②고객사 다변화 속도, 장비 자회사 실적 인식 본격화\n김지원 기자공개 2025-05-16 08:41:27\n[편집자주]\n탑런토탈솔루션이 글로벌 소부장 기업으로의 도약을 준비 중이다. 40년 넘게 부품 사업에 매진해 오다가 지난해 코스닥 상장을 기점으로 장비·소재사업 진출에 나섰다. 상장 직후 장비업체 인수를 마친 데 이어 소재 기술 개발에도 분주한 분위기다. 올해 3년 연속 매출 5000억원 달성이라는 목표도 세워뒀다. 더벨이 탑런토탈솔루션의 상장 2년 차 행보를 살펴봤다.\n이 기사는 2025년 05월 15일 16시33분 thebell에 표출된 기사입니다\n탑런토탈솔루션은 올해도 5000억원대 매출을 목표로 잡았다. 그간 실적을 견인해 온 부품 사업에서 기존 BLU 제품의 경쟁력을 강화하는 동시에 차량용 디스플레이 모듈러 사업에 신규 진출해 수익 파이프라인을 추가할 계획이다. 상반기 중 PBM 공정을 구축해 2027년 본격적으로 시장에 진입할 예정이다.지난 1분기 연구개발비 증가, 원가 상승 여파로 전년 동기 대비 영업이익이 감소하기는 했으나 2분기부터 원가 절감, 고부가 제품 비중 확대를 통해 수익성을 개선할 계획이다. 관세 이슈에 대응해 기존 생산 물량을 저관세 국가로 분산하는 방안도 고려하고 있다.\n◇모듈러 사업 신규 진출 준비\n탑런토탈솔루션은 올해 연결기준 매출 5463억원, 영업이익 260억원을 목표로 제시했다. 상장 직전년도인 2023년 5000억원대 매출을 달성한 이후 지난해에도 전장 디스플레이 수요 증가에 힘입어 5197억원의 매출을 내며 성장세를 이어가고 있다.\n주력 사업인 부품 사업이 올해 전체 매출의 92%를 책임질 전망이다. 기존 핵심 고객인 LG그룹, 현대차 그룹과의 제조 부품 협력을 강화하는 동시에 콘티넨탈, AUO 등 신규 고객사를 적극적으로 발굴해 고객 풀 다변화에 나설 계획이다.\n매출 외형 확대를 위해 모듈러 사업 진출도 준비 중이다. 기존에 생산하던 BLU 제품에 윈도우 어셈블리(Window Assembly)를 결합해 모듈 완제품을 생산한다. 일차적으로 디스플레이 업체(Tier 2)와의 협업, 경쟁을 통해 시장에 진입한 뒤 전장 전문 업체(Tier 1)와의 직접 계약을 체결하겠단 그림이다.\n우선 올해 상반기 중 베트남 법인을 통해 PBM(Panel Bonded Module) 공정을 구축한 뒤 내년 상반기 같은 공정 추가 구축, 하반기 LCD 가공 공정 구축을 마치는 게 목표다. 2027년부터 신규 고객사와 계약을 체결해 본격적으로 해당 시장에 진입할 계획이다.\n부품 사업 내 기존 BLU 사업의 경쟁력도 강화하고 있다. 지난 1월 LG전자와 대형 디스플레이 전용 자동 스프레이 로봇라인 구축 협력을 위한 MOU를 체결해 투자를 진행 중이다. 오는 10월까지 설비를 구축해 테스트까지 완료하는 게 목표다.\n나머지 매출은 장비 사업을 통해 발생할 것으로 보인다. 지난 1월 종속회사로 편입된 탑런에이피솔루션의 실적이 올해부터 탑런토탈솔루션의 연결 실적에 본격적으로 반영된다. 탑런에이피솔루션은 올해 3월 LG디스플레이의 장비협력사에도 이름을 올리며 제품 라인업 확대에 속도를 내고 있다.\n탑런에이피솔루션은 올해 매출 436억원 달성을 목표로 잡았다. LTS(수명검사장비)를 통해 152억원, 구동보드를 통해 64억원의 매출이 발생할 것으로 기대된다. 차세대 주력 제품인 중형 OLED용 광학보상장비와 캐리어 지그(Carrier Jig)를 통해 각각 120억원, 100억원의 매출을 낼 계획이다.\n◇원가 절감·고부가가치 제품 비중 확대\n올해 1분기에는 전년 동기 대비 부진한 실적을 냈다. 연결 기준 1분기 매출은 1268억원으로 지난해 1분기(1269억원)과 큰 차이가 없었으나 영업이익은 79% 감소한 16억원을 기록했다. 같은 기간 당기순이익도 72% 감소한 19억원을 기록했다.\n지난해부터 R&D 역량 강화를 위해 연구개발비를 늘린 영향이 컸다. 글로벌 인플레이션으로 인해 제품 제조 원가가 상승한 점, 글로벌 TV 시장의 수요가 감소하며 관련 부품의 물동량이 감소한 점도 수익성 악화에 영향을 미쳤다. 1분기 연결 기준 원가율은 88.1%로 전년 동기(84%) 대비 4%포인트가량 높아졌다.\n탑런토탈솔루션 관계자는 \"미래 성장을 위한 투자를 진행하는 과정에서 연구개발비가 증가했다\"며 \"단기적으로는 손실로 인식되더라도 향후 신사업들이 정상 궤도에 오르면 장기적으로는 수익으로 환원될 수 있을 것으로 기대 중\"이라고 설명했다.\n탑런토탈솔루션은 원가 절감, 고부가가치 제품 비중 확대를 통해 목표 실적을 달성하겠다는 계획이다. 글로벌 생산 네트워크를 활용해 인건비와 물류비를 최소화하고 구매 SCM 시스템을 재정비해 구매 경쟁력을 강화하는 데 집중하고 있다.\n수출 비중이 큰 만큼 미국 트럼프 정부의 관세 정책에 맞서 대응방안 마련에도 나섰다. 현재 기존 고객사들의 생산·조달 전략을 분석 중으로 고관세 부과 국가의 생산 물량을 상대적으로 관세율이 낮은 국가로 분산하는 안을 검토하고 있다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\nbest clicks\n최신뉴스 in 전체기사\n-\n- '호반 견제' 연대 본격화…㈜LS-대한항공 '지분동맹'\n- 되찾은 12%…한진칼, 정석기업 지배 구조 '공고히'\n- 현대로템, K2가 끌고간 디펜스솔루션…추가동력도 '탄탄'\n- '남은 건' STS뿐…현대비앤지스틸, '외연 축소' 현실화\n- [이사회 분석]포스코GS에코머티리얼즈, 포스코 지분율 70%로 '급증'...이사회 구조는 유지\n- [i-point]미래컴퍼니, 북아프리카 신시장 개척 본격화\n- [i-point]폴라리스오피스, 1분기 연결기준 매출액 744억 기록\n- [i-point]더바이오메드, 치주질환 조기진단 플랫폼 공동개발 MOU\n- 채비, 인도네시아 Helio와 전기차 충전 인프라 MOU\n- [i-point]엔에스이엔엠, FMC 만찬회서 '어블룸' 글로벌 비전 선포\n김지원 기자의 다른 기사 보기\n-\n- [i-point]케이쓰리아이, 피지컬 AI 본격화\n- [i-point]대동, 판매 채널 확대·제품 다변화에 1분기 해외 매출 증가\n- [i-point]메타랩스, 1분기 당기순손실 규모 축소\n- [i-point]메타케어, 1분기 매출·영업이익 동반 성장\n- [i-point]파워넷, 분기 기준 역대 최대 실적 기록\n- [탑런토탈솔루션 줌인]3년 연속 5000억대 외형 자신, 소부장 삼두마차 '관건'\n- [i-point]탑런토탈솔루션, 주당 1주 무상증자 결정\n- [탑런토탈솔루션 줌인]장비사 인수 마침표, 글로벌 소부장 로드맵 '첫 단추'\n- [i-point]탑런토탈솔루션, '양산 안정화·수익성 회복' 기대감\n- [i-point]노을, 국제 세포병리학회서 자궁경부암 솔루션 AI 성능 공개",
        "relevance_score": 49
    },
    {
        "title": "中 관세폭탄에 인도 생산 늘리는 애플…트럼프는 '경고장' [영상]",
        "date": "2025-05-16 08:42",
        "link": "https://n.news.naver.com/mnews/article/015/0005132629?sid=105",
        "content": "애플 인도 생산 확대에 \"원치 않아\"\n미국 내 아이폰 생산기지 구축 강조\n15일(현지시간) 주요 외신 등에 따르면 중동을 순방 중인 트럼프 대통령은 이날 카타르에서 기자들과 만나 \"어제 팀 쿡(애플 최고경영자·CEO)과 약간의 문제가 있었다\"고 전했다.\n트럼프 대통령이 언급한 '문제'란 미국 시장용 아이폰 생산거점을 중국에서 인도로 옮기는 방안을 가리킨다. 애플은 앞서 트럼프 대통령이 중국 상대로 초유의 '관세 폭탄'을 예고하자 생산거점을 인도로 이전하겠다는 계획을 내놨다.\n트럼프 대통령은 애플이 최근 미국에 5000억달러(약 700조원)를 투자하겠다고 밝힌 계획을 언급하면서 \"5000억달러를 갖고 미국에 오지만 이제 인도 전역에 공장을 짓고 있다. 난 당신(쿡 CEO)이 인도에 공장을 짓는 것을 원하지 않는다\"고 말했다.\n올 1분기 미국에서 판매된 아이폰 중 절반 이상은 인도 생산물량이 차지했다. 2분기엔 미국 시장용 아이폰 대부분이 인도에서 생산되는 물량으로 채워질 예정이다. 업계는 내년 말 안으로 미국에서 판매되는 아이폰 물량 6000만대 이상이 인도 공장에서 조달될 것으로 보고 있다.\n쿡 CEO는 이달 초 실적 발표 당시 \"오는 6월부터 미국 내에서 판매되는 대부분의 아이폰은 인도에서 생산되고 아이패드와 맥, 애플워치, 에어팟 등은 베트남에서 생산될 것\"이라고 말했다.\n하지만 트럼프 대통령은 \"우리는 당신(쿡 CEO)을 정말 잘 대해줬고 수년간 중국에 지은 모든 공장을 참아왔다. 이제는 우리를 위해 (미국에 공장을) 지어야 한다\"며 \"우리는 당신이 인도에 (공장을) 짓는 것에 관심이 없고 미국에 짓기를 원한다\"고 주문했다.\n그러면서 애플이 미국 내 생산량을 늘릴 것이라고 덧붙였지만 이에 관한 구체적 근거는 언급하지 않았다. 애플은 현재 미국에서 아이폰을 생산하지 않고 있다.\n웨드부시증권은 앞서 아이폰이 미국에서 생산될 경우 기기값이 3500달러(약 490만원)로 치솟을 수 있다고 내다봤다.\n나렌드라 모디 인도 총리는 그간 자국을 스마트폰 제조 허브로 강조해 왔다. 애플은 트럼프 대통령이 발표했던 고율 관세를 우회하기 위해 지난 3월 한 달간 20억달러(약 2조8000억원)에 이르는 아이폰 물량을 인도에서 미국으로 공수하기도 했다.",
        "relevance_score": 60
    },
    {
        "title": "네이버페이, 애플서비스에 Npay 간편결제 시작",
        "date": "2025-05-16 08:40",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=344403",
        "content": "네이버페이(Npay)가 국내 Apple(애플) 서비스에서 간편결제를 제공한다고 16일 밝혔다.\n이에 따라 앱스토어와 애플 뮤직, 애플티비플러스, 아이클라우드플러스에서 게임과 앱, 음악 등 Apple 서비스 결제 시 Npay 포인트와 머니를 지불 수단으로 이용할 수 있다.\n사용자는 Apple 계정 페이지의 ‘지불 방법 추가’를 통해 Npay 를 선택한 후, 네이버 ID와 계정을 연동하여 Npay 를 지불 수단으로 추가할 수 있다. Apple 계정에 연동된 iPhone(아이폰), iPad(아이패드), Mac(맥) 등에서 한 번의 등록 과정을 거치면 보유하고 있는 모든 Apple 기기에서 Npay 로 간편하게 결제할 수 있다.\nNpay는 안전한 결제 환경을 제공하고 연결된 계좌를 통해 충전한 Npay 머니 뿐만 아니라 결제, 프로모션 등을 통해 적립한 Npay 포인트도 이용할 수 있다는 것이 장점이다.\nNpay 관계자는 “Npay는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다”며 “더 많은 곳에서 Npay 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 밝혔다.\n김자혜 기자\nkimja@pinpointnews.co.kr",
        "relevance_score": 27
    },
    {
        "title": "토스, 애플 서비스 간편결제 지원…토스페이로 구독·구입한다",
        "date": "2025-05-16 08:36",
        "link": "https://n.news.naver.com/mnews/article/421/0008254113?sid=101",
        "content": "(서울=뉴스1) 김재현 기자 = 모바일 금융 서비스 토스는 토스페이를 애플(Apple) 서비스 결제 수단으로 지원한다고 16일 밝혔다. 앞으로 애플 앱스토어, 애플뮤직, 애플 TV 앱, 애플 아케이드, 아이클라우드(iCloud) 저장 공간 등에서는 토스페이로 결제할 수 있다.\n토스페이는 사전에 카드, 계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독·구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택한 뒤 결제 방법 추가에 토스페이를 등록하면 된다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자에게 제공할 수 있게 됐다\"며 \"이용자 중심으로 간편결제 경험을 확대하는 데 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미\"라고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "넷마블 '세븐나이츠 리버스', 출시 7시간 만에 애플 앱스토어 매출 1위",
        "date": "2025-05-16 08:32",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=647246",
        "content": "컨슈머타임스=곽민구 기자 | 넷마블의 신작 수집형 RPG '세븐나이츠 리버스'가 정식 출시 7시간 만에 국내 애플 앱스토어 매출 1위를 기록했다.\n세븐나이츠 리버스는 지난 14일 오전 10시 사전 다운로드 시작 후 10시간 만에 애플 앱스토어 인기 1위, 구글플레이 인기 3위를 기록했다. 이후 정식 출시 7시간 만에 애플 앱스토어 매출 1위를 달성했다.\n이번 신작은 원작 '세븐나이츠'의 리메이크 프로젝트로 스토리 및 전투 시스템 등 주요 게임 요소를 계승하고 최신 트렌드를 반영해 한층 향상된 재미를 선사한다.\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지",
        "relevance_score": 29
    },
    {
        "title": "토스, 애플 앱스토어에 토스페이로 간편결제 지원",
        "date": "2025-05-16 08:26",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=247738",
        "content": "토스페이로 편리하고 안전하게 애플 서비스 구독·구입 가능해져\n[포인트데일리 조혜승 기자] 토스(운영사 비바리퍼블리카)는 토스페이를 Apple(애플) 서비스 결제 수단으로 지원한다고 16일 밝혔다.\n이에 따라 앞으로 앱스토어, 애프 뮤직, 애플 TV 앱, 애플 아케이드, 아이클라우드 저장 공간 등에서 토스페이로 결제 가능하다.\n토스페이는 사전에 카드, 계좌를 등록해 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다.\n기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다\"며 \"이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다\"라고 말했다.\n조혜승 기자\nchohs1021@thekpm.com",
        "relevance_score": 30
    },
    {
        "title": "토스, 애플 생태계 진입…간편결제 지원",
        "date": "2025-05-16 08:20",
        "link": "https://n.news.naver.com/mnews/article/277/0005593436?sid=101",
        "content": "토스는 토스페이를 애플 서비스 결제 수단으로 지원한다고 16일 밝혔다.\n애플 앱스토어, 애플뮤직, 애플TV 앱, 애플 아케이드, 아이클라우드 저장공간 등에서 토스페이로 결제 가능해졌다. 토스페이는 카드, 계좌를 등록해 편하게 결제하는 토스의 간편결제 서비스다.\n애플 계정에 토스페이를 연결하면 서비스를 바로 이용할 수 있다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 결제하고 콘텐츠를 이용하면 된다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가돼 편하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 됐다\"며 \"이용자 중심으로 간편결제 경험을 확대하는 데 세계적인 플랫폼인 애플 결제를 지원하게 된 건 중요한 의미를 지닌다\"고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "‘애플 카플레이 울트라’ 애스턴 마틴 적용...현대차는 언제[모닝폰]",
        "date": "2025-05-16 08:10",
        "link": "https://n.news.naver.com/mnews/article/018/0006015411?sid=105",
        "content": "‘애플 카플레이 울트라’ 애스턴 마틴 적용...현대차는 언제[모닝폰]\n지도, 미디어 등 아이폰 정보 미디어로 제공\n시리로 라디오, 공조 시스템 등 조절 가능\n현대기아차, 제네시스 등 적용 언급...구체적 시기는 미정[이데일리 윤정훈 기자] 애플이 자동차용 인포테인먼트 시스템의 차세대 모델인 ‘카플레이 울트라’를 공식 출시하고 애스턴마틴에 적용했다.\n16일 애플에 따르면 카플레이 울트라는 북미지역 애스턴 마틴 신차에서 이용할 수 있다. 향후 몇 주 내 소프트웨어 업데이트를 통해 차세대 인포테인먼트 시스템이 탑재된 애스턴마틴 기존 모델에도 적용될 예정이다.\n카플레이 울트라는 카플레이의 기능을 기반으로 차량과 긴밀하게 통합되어 아이폰의 장점과 차량의 장점을 모두 누릴 수 있도록 최고의 차량 내 경험을 제공한다. 실시간 콘텐츠와 계기판의 게이지를 포함해 모든 운전자 화면에 정보를 제공하는 동시에, 자동차 제조업체의 디자인과 느낌을 반영해 운전자에게 맞춤형 경험을 제공한다.\n애플은 현대차 기아차, 제네시스를 비롯한 전 세계 여러 자동차 제조업체들이 카플레이 울트라를 운전자에게 제공하기 위해 노력하고 있다고 밝혔다. 이에 조만간 현대·기아차에서도 볼 수 있을 전망이다.\n밥 보처스 애플 월드와이드 제품 마케팅 부사장은 “아이폰 사용자들은 카플레이를 선호하며, 카플레이는 사람들이 차량과 연결하는 방식을 혁신했다”며 “자동차 제조업체들과 함께 카플레이 울트라를 통해 차량 내 경험을 더욱 통합적이고 일관되게 재구성하고 있다”라고 말했다.\n차세대 카플레이는 차량 시스템과 긴밀하게 통합되어 각 자동차 제조업체의 고유한 디자인과 느낌을 선뵌다. 계기판을 포함한 모든 운전자 화면에 콘텐츠를 제공하며, 속도계, RPM, 연료계, 온도계 등에 역동적이고 아름다운 옵션을 제공하여 전체적인 주행 경험에 일관된 디자인과 느낌을 제공한다. 또 운전자는 지도, 미디어 등 아이폰의 정보는 물론, 첨단 운전자 보조 시스템(ADAS), 타이어 공기압 등 차량 관련 정보까지 계기판에 직접 표시할 수 있다.\n물리적버튼을 통해 시리를 사용해 카플레이에서 라디오, 공조 시스템 같은 기본 차량 기능은 물론 오디오 시스템 구성이나 성능 설정 같은 차량별 고급 기능 및 컨트롤까지 제어할 수 있다.\n애플은 자동차 제조업체 디자인팀과 긴밀한 협력을 통해 맞춤 테마가 제작해 각 차량에 최적화된 경험을 제공한다는 계획이다.\n에이드리언 홀마크 애스턴마틴 CEO는 “카플레이 울트라의 통합은 고객에게 특별한 경험과 차량 내 기능을 제공하기 위해 세계 최고의 기업들과 협력하려는 애스턴 마틴의 헌신을 잘 보여준다”고 말했다.\n기자 프로필\n이데일리 ICT부 윤정훈입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 31
    },
    {
        "title": "토스, 애플 앱 스토어에 토스페이로 간편결제 지원",
        "date": "2025-05-16 08:06",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=647244",
        "content": "컨슈머타임스=김지훈 기자 | 토스(운영사 비바리퍼블리카, 대표 이승건)가 토스페이를 애플 서비스 결제 수단으로 지원한다고 16일 밝혔다. 앞으로 App Store, Apple Music, Apple TV 앱, Apple Arcade, iCloud 저장 공간 등에서 토스페이로 결제 가능하다.\n토스페이는 사전에 카드, 계좌를 등록하여 편리하게 결제할 수 있는 토스의 간편결제 서비스다. 토스페이로 이용자들은 보다 간편하고 안전하게 애플 서비스 구독 및 구입을 할 수 있게 됐다.\n애플 계정에 토스페이를 연결하면 바로 서비스 이용이 가능하다. 기기 설정에서 결제 및 배송을 선택, 결제 방법 추가에 토스페이를 등록하면 된다. 이후 iOS에서 토스페이를 활용해 빠르고 원활하게 결제하고 손쉽게 콘텐츠를 이용할 수 있다.\n토스 관계자는 \"토스페이가 애플 주요 결제 수단으로 추가되면서, 보다 편리하고 안전한 토스페이 결제 경험을 더 많은 이용자들에게 제공할 수 있게 돼 기쁘다\"며 \"이용자 중심으로 간편결제 경험을 확대함에 있어 글로벌 플랫폼인 애플 서비스 결제 지원은 중요한 의미를 지닌다\"라고 말했다.\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지",
        "relevance_score": 32
    },
    {
        "title": "“2015년 갤럭시 엣지와 달라요”...월 5900원 구독 서비스까지 내놨다",
        "date": "2025-05-16 08:00",
        "link": "https://n.news.naver.com/mnews/article/243/0000078058?sid=101",
        "content": "이례적으로 2분기에 신제품 출시한 삼성전자\n갤럭시 S25 엣지, Z플립 7 등 선점효과 노려\n모델도 처음 선보이는 형태다. 기존 갤럭시 S시리즈는 일반 제품, 플러스, 울트라 등 세 종류로 구분됐는데 여기에 엣지라는 모델을 추가한 것이다. 엣지는 삼성전자가 이전에도 사용했던 용어다. 지난 2015년 갤럭시 S6를 출시하며 갤럭시 S6 엣지 제품을 내놨었는데 이는 이름만 같을 뿐 의미하는 바는 완전히 다르다. 당시 엣지 모델은 직각 모서리 부분을 둥글게 디자인한 형태로, 엣지라는 이름이 사용됐다.\n2025년형 엣지는 두께가 얇아진 초슬림형 모델이다. 삼성은 지난 5월 13일 갤럭시 S25 엣지를 처음 공개하며 가장 얇은 갤럭시 스마트폰을 자랑했다. 실제 두께는 5.8㎜로 S25 기본형 7.2㎜보다 1.4㎜ 얇고 무게 역시 163g으로 초경량으로 디자인됐다.\n새 스마트폰 서비스, 구독클럽도 출시\n얇아졌지만 성능은 갤럭시 S25 시리즈 수준을 지켰다. 갤럭시 S25 엣지는 2억 화소의 초고해상도 광각 카메라를 탑재하고 1200만 화소의 초광각 렌즈로 넓은 프레임을 한 번에 촬영할 수 있고, 접사 촬영을 위한 자동 초점도 추가됐다. 또 갤럭시 S25 시리즈의 모든 갤럭시 AI 기반 편집 기능을 동일하게 지원한다. '오디오 지우개' '스케치 변환' '생성형 편집' 등 고급 편집 도구를 지원한다.\n탑재한 칩도 갤럭시 S25 시리즈와 동일하게 갤럭시 전용 칩셋 중 역대 가장 강력한 성능을 갖춘 '갤럭시용 스냅드래곤 8 엘리트'를 사용했다. 갤럭시 S25의 주요 기능인 AI 기능도 더 새롭게 넣었다. 엣지에는 구글과 협업해 개발된 '실시간 비주얼 AI' 기능이 더해졌다. 자연어 기반의 음성 및 텍스트로 작업을 수행하던 기능에서 한 단계 더 나아가 '화면 공유' 기능을 추가해 사용자가 주변 환경을 카메라로 비추며 자연스럽게 음성으로 친구와 대화하듯이 실시간으로 답변을 받을 수 있다. 예를 들어, 옷장을 보여주며 제미나이 라이브에서 스타일 추천을 받거나, 음악 페스티벌 라인업 이미지를 보여주며 나의 음악 취향에 맞는 아티스트를 추천받아 관람 일정을 계획할 수 있다.\n노태문 삼성전자 DX부문장 직무대행 사장은 \"갤럭시 S25 엣지는 초슬림 기술의 한계를 넘어, 사용자 경험을 혁신하는 제품\"이라며 \"디자인과 엔지니어링 장인 정신의 완벽한 균형을 이루어낸 업계의 새로운 카테고리\"라고 말했다.\n또 삼성은 기기만 새롭게 출시하지 않았다. 새로운 기종에 새로운 서비스까지 내놓은 것. 삼성은 엣지 출시와 함께 'New 갤럭시 AI 구독클럽'을 선보인다. 이 서비스는 매월 일정 구독료를 내고 ▲기기 반납 시 최대 50% 잔존가 보상 ▲'삼성케어플러스 스마트폰 파손+' 제공 ▲모바일 액세서리 할인 등의 혜택 서비스를 구독 기간 내에 받는 것이다. 조건은 'New 갤럭시 AI 구독클럽'으로 갤럭시 S25 엣지 자급제 모델을 구입하는 것이다. 기간은 12개월, 24개월 중 선택할 수 있으며 구독료는 월 5900원이다. 이로써 사용자는 가입 기간 동안 제품을 사용하다 반납해, 출고가 가격의 최대 50%까지를 보상 받고 제품 케어 서비스 등을 이용할 수 있게 된다.\n삼성은 엣지에 이어 올 하반기 갤럭시Z 플립7 출시도 준비하고 있다. 업계에 따르면 삼성은 올해 7월 미국 뉴욕에서 Z플립·폴드7 시리즈 언팩 행사를 개최할 것으로 알려진다. 7월에 공식 석상에 첫 공개되고, 출시는 언팩 행사 이후 3~4개월이 지나서 시작될 것으로 전망된다.\n새롭게 공개되는 Z플립·폴드7시리즈에는 앞서 공개한 엣지와 갤럭시 S25 시리즈들의 기능들이 추가적으로 탑재될 것으로 기대돼, 업계는 신제품 성능에 더욱 주목하고 있다. 특히 엣지를 통해 스마트폰을 더욱 얇게 만들 수 있는 기술을 완성한 삼성은 이번 Z플립·폴드7시리즈도 더 얇고 가볍게 디자인할 것으로 예상된다. 또 AI 기능도 더욱 업그레이드될 것으로 보인다. 업계는 삼성이 폴더폰 형태에 맞게 가로와 세로로 접는 디자인에서 더 잘 활용할 수 있도록 만든 AI 기능을 보여줄 것으로 기대하고 있다.\n한편 삼성의 잇단 신제품 출시 전략에도 하반기 스마트폰 시장 잡기에는 어려움이 있을 것으로 예상된다. 스마트폰 시장은 이미 글로벌적으로 포화상태인데다, 애플 역시 엣지와 같은 초슬림형 신제품 출시를 앞두고 있기 때문이다. 애플의 초슬림 모델인 ‘아이폰 17 에어’는 두께가 5.5㎜ 내외일 것으로 알려지는데 이는 엣지보다도 더 얇은 두께다.\n지난해 4분기 글로벌 시장에서 애플이 삼성을 제치고 1위를 차지하는 등 애플과의 경쟁이 더욱 거셀 전망이다. 업계 관계자는 “강력한 애플과 계속해서 추격하는 샤오미 등 삼성은 고민이 많을 것”이라며 “하지만 트럼프 정부 이후 중국에 생산기지를 다수 둔 애플이 관세라는 어려움에 처할 위기이기 때문에 삼성은 이때를 오히려 기회로 삼고, 새 기종과 기술력으로 점유율을 높일 수 있다”고 말했다.",
        "relevance_score": 93
    },
    {
        "title": "[비즈&amp;플러스] 삼성·애플 '두께 경쟁'‥더 얇게 더 똑똑하게",
        "date": "2025-05-16 07:39",
        "link": "https://n.news.naver.com/mnews/article/214/0001424533?sid=101",
        "content": "◀ 앵커 ▶\n한 주 동안의 경제 소식 알아보는 <비즈&플러스> 시간입니다.\n오늘은 경제팀 김세영 기자와 함께 하겠습니다.\n최근 스마트폰 시장에서 '더 얇은 스마트폰' 경쟁이 치열해지고 있다고요?\n◀ 기자 ▶\n네, 삼성전자가 역대 갤럭시 S 시리즈 가운데 가장 얇은 '갤럭시 S25엣지'를 이번주에 공개했는데요.\n준비해 온 영상 보시죠.\n===\n두께가 연필보다도 얇고, 무게는 과자 한 봉지보다도 가벼운 스마트폰.\n삼성전자가 지난 13일 공개한 갤럭시 S25 엣지입니다.\n5.8밀리미터 두께의 '초슬림' 디자인과 163그램의 가벼운 무게가 주목됩니다.\n두께가 얇아지면서 내구성에 대한 우려도 제기되는데요.\n삼성은 '티타늄 프레임, 첨단 세라믹 유리'로 보완했다고 밝혔습니다.\n[문성훈/삼성전자 스마트폰개발1팀 부사장]\n\"슬림을 구현하기 위해서는 모든 부품을 제로베이스에서 다시 살펴보아야만 했습니다. 삼성전자는 앞으로도 슬림 스마트폰 시대를 이끌어 나갈 것이고 갤럭시 S25 엣지는 바로 그 시작입니다.\"\n기존에 있던 AI 지우개나 맞춤형 정보를 알려주는 나우 브리프 등 인공지능은 강화됐습니다.\n삼성은 오는 23일 갤럭시 S25 엣지를 국내에 공식 출시할 예정입니다.\n경쟁사인 애플도 오는 9월 역대 가장 얇은 아이폰을 출시할 걸로 전해지고 있는데요.\n삼성과 애플, 여기에 중국업체까지 가세해 초슬림폰 경쟁이 본격화되고 있습니다.\n◀ 앵커 ▶\n그런가 하면 삼성전자가 최근 잇따라 기업 인수에 나서고 있죠.\n◀ 기자 ▶\n네, 삼성전자가 지난 14일 유럽 최대 공조기기 업체인 독일 플랙트그룹 인수를 발표했습니다.\n데이터센터 수요가 증가할 걸로 보고 공조시장을 공략하겠다는 건데요.\n이번 인수합병은 우리 돈으로는 약 2조 4천억 원에 달합니다.\n삼성전자가 조 단위의 '빅딜'을 성사시킨 건 지난 2017년 오디오 자회사 하만을 인수한 이후 8년 만인데요.\n앞서 지난 7일에는 미국 마시모의 오디오 사업부를 5천억 원에 인수하기도 했죠.\n일주일 사이에 대규모 인수 계약 2건을 체결을 한 건데, 이런 M&A 움직임을 통해 주력 산업인 반도체를 중심으로 제기되는 '위기론'을 반전시킬 수 있을지 주목됩니다.\n◀ 앵커 ▶\n네, 이번엔 자동차 이야기를 해보겠습니다.\n현대자동차가 중동 지역에 첫 생산거점을 만든다는 소식이 있네요.\n◀ 기자 ▶\n네, 현대자동차가 사우디아라비아에 현지 생산 거점을 만들기로 한 건데요.\n영상과 함께 설명드리겠습니다.\n===\n보시는 곳은 사우디아라비아의 킹 살만 자동차 산업단지입니다.\n현대차는 이곳에서 지난 14일 중동 지역의 첫 생산 거점인 현대차 사우디 생산법인 공장 착공식을 열었습니다.\n현대차가 30%, 사우디 국부펀드가 70%의 지분을 보유한 합작 생산법인인데요.\n내년 4분기 가동을 목표로 하고 있고, 연간 5만대를 생산할 수 있습니다.\n[장재훈/현대차그룹 부회장 (지난 14일)]\n\"오늘 우리의 동맹은 한 걸음 크게 나아갈 것입니다. 단순히 성장과 현대화에 대한 게 아니라, 혁신과 미래 기술에 대한 것이기도 합니다.\"\n사우디를 첫 생산거점으로 삼은 건, 사우디가 중동 전체 자동차 시장의 3분의 1 넘게를 차지할 만큼 시장 규모가 크기 때문인데요.\n특히 기대를 모으는 건 전기차 시장입니다.\n사우디 정부는 현재 '비전 2030'이라는 프로젝트를 시행 중인데, 석유 의존도를 줄이고 연간 50만 대 전기차를 생산하는 걸 목표로 하고 있습니다.\n사우디를 비롯한 다른 중동 국가들의 탄소중립 움직임에 맞춰 친환경차 공략에 속도를 낸다는 게 현대차의 전략입니다.\n◀ 앵커 ▶\n우리가 매일 보는 TV, 컴퓨터, 스마트폰 화면, 이런 디스플레이 기술이 나날이 발전되고 있는데요.\n최근 우리 업체들이 새로운 기술을 선보였다고요?\n어떤게 있나요.\n◀ 기자 ▶\n네 현지시간으로 13일에서 15일, 미국 새너제이에서 열린 '국제정보디스플레이학회, SID'에서 우리 기업들이 참여를 했는데요.\n전시장에 등장한 자동차 모형.\n안으로 들어가 보니 각종 첨단 디스플레이가 장착이 돼 있습니다.\n좌석마다 천장에서 얇은 디스플레이가 내려오고요.\n앞좌석 계기판은 차량 운행 정보뿐만 아니라 다양한 영상이 유려하게 펼쳐집니다.\n각종 조작도 버튼이 아니라 터치스크린으로 이뤄집니다.\n각자 다른 영상이 나오는 모니터가 합쳐지면서 하나의 모니터가 되고요.\n화면에 나오는 영상을 3차원으로 돌출시키기도 합니다.\n◀ 앵커 ▶\n정말 신기하네요.\n빨리 상용화가 됐으면 좋겠습니다.\n주가 이야기 해보도록 하겠습니다.\n한 주당 가격이 100만 원이 넘는 주식을 '황제주'라고도 하잖아요.\n최근 이 황제주 새 후보들이 나타났다고요?\n◀ 기자 ▶\n네, 현재 그동안 유일하게 황제주 타이틀을 유지해온 주식, 바로 삼성바이오로직스인데요.\n최근엔 100만 원선 아래로 살짝 떨어지기도 했습니다.\n이런 가운데 삼양식품이 지난 12일 장중 100만 원을 돌파하면서 식품회사 최초로 '황제주'에 등극할 거란 기대감이 나오고 있습니다.\n인기 제품인 불닭볶음면을 앞세워 수출이 호조세가 이어지면서 7조 원대 시가총액을 달성하기도 했습니다.\n또 한화시스템은 방산주가 강세를 보이며 올해만 80% 넘게 주가가 오르면서 시총 8조 원을 돌파했습니다.\n이들 종목, 실적도 실적이지만, 글로벌 주가지수 산출 기관에서 이 두 곳을 한국 지수에 신규 편입시키면서 상승세를 타고 있기도 합니다.\n◀ 앵커 ▶\n네, 잘 들었습니다.\n김세영 기자 고맙습니다.\nMBC 뉴스는 24시간 여러분의 제보를 기다립니다.\n▷ 전화 02-784-4000\n▷ 이메일 mbcjebo@mbc.co.kr\n▷ 카카오톡 @mbc제보",
        "relevance_score": 58
    },
    {
        "title": "카플레이 울트라 시대 개막… 애스턴마틴부터 시작되는 '애플카 경험'",
        "date": "2025-05-16 07:34",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=531149",
        "content": "[엠투데이 이세민 기자] 애플이 자동차용 인포테인먼트 시스템의 차세대 모델인 ‘카플레이 울트라’를 공식 출시했다.\n이번 신버전은 기존 카플레이를 넘어, 운전석 계기판까지 완전히 통합하며 자동차 전체 인터페이스를 애플 생태계로 전환시키는 것이 핵심이다.\n첫 적용은 북미 시장의 애스턴마틴 신차에서 시작되며, 이후 현대차·기아·제네시스도 적용을 예고하고 있다.\n카플레이 울트라는 기존 카플레이와 달리 계기판, 미디어 화면, 공조 제어 등 차량 시스템 전반에 깊숙이 연결된다.\n운전자는 아이폰에서 가져온 지도, 음악, 메시지 외에도 차량 주행 정보, 어시스트 기능, 타이어 공기압, 연료 및 전력 잔량, 속도계, RPM 등도 애플식 UI로 실시간 확인할 수 있다.\n또한 카플레이 울트라는 차량 내 물리 버튼, 터치스크린, Siri 음성 명령을 통합적으로 인식해 오디오, 에어컨, 주행 모드 설정까지 조작 가능하며, 애플은 이를 통해 더 직관적이고 일관된 사용자 경험을 제공한다고 강조했다.\n특이한 점은 카플레이 울트라가 각 자동차 브랜드의 고유한 디자인 정체성을 반영할 수 있도록 맞춤형 UI 테마 설정 기능을 지원한다는 점이다.\n예를 들어, 애스턴마틴 차량에서는 클래식 아날로그 계기판 스타일에서 미니멀한 라인형 애플 스타일 대시보드까지 자유롭게 선택 가능하다.\n운전자는 배경 화면, 색상 구성, 위젯 스타일을 개인 취향에 따라 커스터마이징할 수도 있다.\n카플레이 울트라는 2025년 5월부터 미국과 캐나다 시장에서 판매되는 애스턴마틴 신차에 기본 탑재되며, 기존 차량 보유자도 소프트웨어 업데이트로 적용 가능하다.\n또한 애플은 현대차, 기아, 제네시스와도 협업 중이라고 밝혔지만, 도입 시점은 미정이다. 반면, 메르세데스-벤츠는 지난해 카플레이 울트라 지원 계획을 철회한 바 있다.",
        "relevance_score": 38
    },
    {
        "title": "넷마블 '세븐나이츠 리버스', 흥행 예감..애플 앱스토어 매출 1위 기록",
        "date": "2025-05-16 07:28",
        "link": "http://kpenews.com/View.aspx?No=3647666",
        "content": "[한국정경신문=변동휘 기자] 넷마블의'세븐나이츠 리버스'가 출시 극초반부터 흥행 조짐을 보이고 있다.\n16일 넷마블에 따르면 '세븐나이츠 리버스'는 정식 출시 7시간만에 국내 애플 앱스토어 매출 1위를 기록했다.\n'세븐나이츠 리버스'는 지난 14일 오전 10시 사전 다운로드 시작 후 10시간만에 애플 앱스토어 인기 1위, 구글플레이 인기 3위를 기록했다.\n넷마블은 '세븐나이츠 리버스' 정식 출시를 기념해 다양한 이벤트를 진행 중이다. 먼저 게임에 접속만 해도 영웅 소환 이용권 최대 20개를 제공하는 ‘웰컴 출석 이벤트’와 10일마다 전설 영웅, 30일마다 스페셜 영웅을 획득할 수 있는 ‘매일 출석 이벤트’가 열린다. 오는 29일까지는 제이브•레이첼•바네사 영웅 픽업 소환 및 지원 이벤트가 진행된다.\n정해진 미션을 완료하고 포인트를 획득해 6성 희귀 영웅까지 얻을 수 있는 ‘포인트 미션 이벤트’와 레이드 클리어 단계에 따라 보상을 받는 ‘레이드 돌파 이벤트’도 함께 운영된다.",
        "relevance_score": 26
    },
    {
        "title": "대기업 1분기 영업이익 17.1%↑…IT전기전자·공기업 늘고 석유화학 줄어",
        "date": "2025-05-16 07:02",
        "link": "https://www.ceoscoredaily.com/page/view/2025051518082532946",
        "content": "500대 기업 1분기 매출액 전년 동기 대비 29조8143억원 늘어난 814조6025억원\nIT전기전자 업종, 영업이익 4조6598억원 증가…SK하이닉스 4조5545억원 증가\n공기업 업종 영업이익 165%↑…한전·한수원 등 에너지공기업 성장 두드러져\nCEO스코어, 국내 500대 기업 2025년 1분기 실적 조사\n국내 500대 기업의 올해 1분기 매출이 3.8% 증가한 가운데 영업이익은 17.1% 성장한 것으로 나타났다. SK하이닉스와 삼성전자 등 IT전기전자 업종이 영업이익 증가 규모에서 가장 높았으며 공기업, 조선·기계·설비, 제약, 통신이 뒤를 이었다.\n16일 기업데이터연구소 CEO스코어(대표 조원만)가 국내 매출 500대 기업 중 지난 15일까지 분기보고서를 제출한 342개사를 대상으로 올해 1분기 실적을 조사한 결과, 이들 기업의 1분기 영업이익은 60조9628억원으로 전년 동기 52조734억원 대비 8조8894억원(17.1%) 증가했다.\n이들 342개 기업의 올해 1분기 매출액은 814조6025억원으로 전년 동기(784조7882억원) 대비 29조8143억원(3.8%) 늘었다.\n기업별로 보면 SK하이닉스와 삼성전자의 영업이익 규모가 컸다.\nSK하이닉스의 올해 1분기 영업이익은 전년 동기(2조8860억원) 대비 4조5545억원 늘어난 7조4405억원을 기록했다. 2위는 6조6853억원의 영업이익을 기록한 삼성전자였다.\n이어 한국전력공사(3조7536억원), 현대자동차(3조6336억원), 기아(3조86억원), 한국수력원자력(1조2839억원), LG전자(1조2591억원), 한화(1조726억원), 한국가스공사(8339억원), 삼성화재(7924억원) 순으로 영업이익 규모가 컸다.\n반면 올해 1분기 영업손실 규모가 가장 컸던 기업은 삼성SDI(-4341억원)가 이름을 올렸다. 이어 엘앤에프(-1403억원), 롯데케미칼(-1266억원), SK에너지(-1261억원), HD현대케미칼(-1188억원), 한화토탈에너지스(-1171억원), SK지오센트릭(-949억원), 푸본현대생명보험(-945억원), 효성화학(-597억원), 영풍(-563억원) 순이었다.\n전년과 비교해 올해 1분기 영업이익이 금액 기준으로 가장 많이 증가한 곳은 SK하이닉스로 조사됐다. SK하이닉스의 올해 1분기 영업이익은 전년 동기 대비 4조5545억원(157.8%) 늘었다.\n또 한국전력공사(2조4543억원·188.9%), 한국수력원자력(1조5635억원·흑자전환), 한화(8368억원·354.9%), 한화에어로스페이스(5233억원·1399.0%), LG디스플레이(5029억원·흑자전환), HD현대중공업(4124억원·1939.9%), 삼성바이오로직스(2654억원·119.9%), 한화솔루션(2469억원·흑자전환), 현대모비스(2340억원·43.1%), LG에너지솔루션(2174억원·138.1%) 순으로 영업이익이 크게 늘었다.\n올해 1분기 영업이익이 금액 기준으로 전년 동기 대비 가장 크게 감소한 곳은 삼성SDI였다. 삼성SDI의 1분기 영업이익은 전년 동기 2674억원 대비 7015억원(적자전환) 줄어든 -4341억원을 기록했다.\nSK에너지의 1분기 영업이익도 전년 동기 3737억원 대비 4998억원(적자전환) 감소해 -1261억원을 기록했다. 이어 S-Oil(-4756억원·적자전환), SK(-4302억원·-70.9%), 기아(-4171억원·-12.2%), GS칼텍스(-3005억원·-72.1%), 현대해상(-2745억원·-49.2%), HD현대오일뱅크(-2741억원·-89.8%), 두산에너빌리티(-2156억원·-60.2%), SK인천석유화학(-1805억원·적자전환) 순으로 영업이익 감소 폭이 컸다.\n올해 1분기 영업이익 감소액 상위 10개사 중 5개사가 석유화학 업종에 속했다. 글로벌 경기 둔화와 미중 무역 갈등 등으로 인해 석유화학 제품의 수요 감소, 정제마진 축소 등 영향으로 석유화학 업종 기업의 영업이익이 일제히 감소한 것으로 분석되고 있다.\n조사대상 기업의 1분기 업종별 영업이익 증가 규모는 IT전기전자(4조6598억원), 공기업(4조2854억원), 조선·기계·설비(1조4072억원), 제약(3875억원), 통신(2857억원), 증권(1943억원), 유통(1677억원), 철강(520억원), 서비스(394억원), 식음료(-32억원), 여신금융(-191억원), 생활용품(-244억원), 상사(-1224억원), 운송(-1230억원), 자동차·부품(-1590억원), 건설·건자재(-1963억원), 에너지(-2390억원), 보험(-7050억원), 석유화학(-9983억원) 순으로 나타났다.\n[CEO스코어데일리 / 백종훈 기자 / jhbaek@ceoscore.co.kr]",
        "relevance_score": 28
    },
    {
        "title": "“고맙다, S25”...삼성 79兆, 분기 최대 매출 주역으로 오른 ‘갤럭시’",
        "date": "2025-05-16 07:00",
        "link": "https://n.news.naver.com/mnews/article/243/0000078056?sid=101",
        "content": "MX사업부 1분기 영업이익 8000억원 올라\nS25 엣지 출시로 2분기도 호실적 잇는 전략\n이 같은 최대 매출은 올해 초 새롭게 출시한 갤럭시 S25의 높은 판매가 큰 영향을 끼쳤다. 사업 부문별로 살펴보면, 스마트폰을 담당하는 MX(모바일경험) 사업부가 매출 37조, 영업이익 4조3000억원을 기록했다. 이 영업이익은 지난해 같은 기간 대비 8000억원이나 늘어난 수치다.\n가격은 동결하고 AI 기능은 올려 글로벌 호평\n인공지능(AI) 기능은 대폭 올리고 가격은 그대로 유지한 것이 글로벌 시장 전체적으로 통한 것이다. 삼성의 첫 AI 폰이었던 갤럭시 S24 시리즈를 출시하고, 1년 만에 새 시리즈로 내놓은 갤럭시 S25는 AI 기술 측면에서 지난 시리즈보다 성능이 눈에 띄게 좋아졌다는 평가를 받았다. 실제 이번 갤럭시 S25는 갤럭시 시리즈 중에서 처음으로 통합형 AI 플랫폼인 ‘One UI 7’을 탑재했다. ‘One UI 7’을 탑재한 이번 시리즈는 텍스트·음성·이미지 등 다양한 데이터를 이해하고, 사용자의 취향을 분석해 여러 앱을 넘나드는 자연스러운 AI 경험을 제공하는 것이 특징이다. 또 스마트폰 측면 버튼을 눌러 AI 에이전트를 쉽게 호출할 수 있고, 이를 이용할 때 마치 친구와 대화하듯 자연스럽게 말로 명령어를 입력하고 작업을 처리할 수 있다.\n그 결과 갤럭시 S25는 미국, 유럽 등지에서 스마트폰 평가 순위 1위를 차지하며 호평을 받아왔다. 미국 소비자 전문지 ‘컨슈머리포트’ 3월 스마트폰 평가에서는 갤럭시 S25 울트라가 1위를 기록했다. 갤럭시 S25 울트라는 이번 평가에서 87점을 받아 아이폰 15프로 맥스와 공동 1위했다. 갤럭시 S25 울트라는 컨슈머리포트의 평가 항목 10개 중 성능(Performance), 후면 카메라 이미지 품질(Camera : Rear image quality), 디스플레이(Display), 내구성(Durability), 사용 편의성(Ease of use) 등 대부분의 항목에서 가장 높은 5점의 점수를 받은 것으로 알려졌다. 또 유럽 5개국(이탈리아, 스페인, 벨기에, 포르투갈, 스웨덴) 스마트폰 평가에서도 1위를 기록한데 이어 영국과 덴마크의 소비자연맹지가 꼽은 최고의 스마트폰에도 선정되기도 했다.\n또 ‘AI 폰의 대중화를 이루겠다’며 가격마저 동결한 것 역시 소비자 지갑을 열게 만들었다. 갤럭시 S25는 115만5000원, S25플러스 제품은 135만3000원, 울트라 제품은 169만8000원대로 이전 S24 가격과 같았다.\n역대 가장 얇은 S 시리즈, 엣지 출시 예고\n올 2분기에도 이례적으로 갤럭시 효과를 볼 수 있을지에 대해서 업계는 주목하고 있다. 갤럭시 S25 엣지가 2분기에 출시를 앞두고 있기 때문이다. 삼성전자는 지난 5월 13일 갤럭시 S25 엣지 언팩 행사를 진행하며 제품 특징 및 세부 사양 등을 공개했다. 5.8㎜두께로 기본 갤럭시 S25 보다 1.4㎜ 얇아진 것 외에 이번 엣지의 출시는 시기적으로 이전과 달라, 더욱 주목받고 있다.\n종전까지 삼성전자는 1분기에 갤럭시 S시리즈를 내놓고 3분기에 폴더블폰인 Z시리즈를 출시해왔다. 이때문에 2분기는 신제품 공백기에 속해 2분기 MX 사업부 매출이 주춤해왔는데, 올해는 2분기에 갤럭시 S25 엣지를 공개해 신제품 공백기를 없앤 것이다. 특히 기존까지 일반, 플러스, 울트라 등 3가지 모델로 갤럭시 S 시리즈를 구성하던 삼성이 엣지라는 새 기기 종류를 추가함으로써 소비자의 다양한 취향을 충족시키는 동시에 그만큼 수익 창출 길을 하나 더 늘렸다.\n이번 엣지 신제품을 소개하며 배광진 삼성전자 MX사업부 부사장은 “역대 가장 얇은 S 시리즈인 갤럭시S25 엣지는 장인 정신과 성능의 새로운 기준을 제시한다”고 설명했다. 가격은 256GB, 512GB 스토리지를 탑재한 모델이 각각 149만6000원, 163만 9000원이다.\n한편 갤럭시 엣지 출시로 앞선 갤럭시 S25 호실적 흐름을 이어나간다는 전략은 오래가지 않을 것으로 분석된다. 올 하반기에 글로벌 초슬림폰 경쟁이 본격화될 예정이기 때문이다. 애플도 초슬림 모델 출시를 준비하고 있는데 이는 이르면 9월에 시장에 등장할 전망이다. 애플의 초슬림 모델인 ‘아이폰 17 에어’는 두께가 5.5㎜ 내외일 것으로 알려진다. 이는 갤럭시 S25 엣지보다도 더 얇은 두께로 갤럭시와 애플의 초슬림 스마트폰 경쟁이 거세질 것으로 보인다.\n업계 관계자는 “이미 단말기 시장은 포화시장이지만, 초슬림 모델이라는 새 시장을 열 수 있을 것으로 기대된다”며 “특히 폴더폰 시장을 먼저 선점한 것처럼 삼성이 초슬림 모델시장도 먼저 공개하고 글로벌 시장을 선점할 것”이라고 말했다.",
        "relevance_score": 106
    }
]