[
    {
        "title": "삼성폰 반도체 관세 독박?…애플과 격차 벌어질 수도",
        "date": "2025-08-18 05:00",
        "link": "https://n.news.naver.com/mnews/article/008/0005236907?sid=105",
        "content": "로이터통신 등 외신에 따르면 트럼프 대통령은 지난 15일(현지시간) 미러 정상회담 순방길에 오르며 앞으로 2주 내 반도체에 관세를 부과하겠다고 밝혔다.\n현재 미 상무부는 반도체에 무역확장법 232조 적용여부를 조사 중이다. 이는 특정품목 수입이 미국의 국가안보를 위협할 경우 대통령에게 관세부과 권한을 부여한 법이다. 트럼프 대통령은 수입 반도체에 100% 관세를 부과하겠다고 밝히면서도 미국에 생산시설을 짓는 기업엔 면세키로 해 삼성전자는 한시름 놓는 분위기다.\n삼성은 미국 텍사스주 오스틴시에서 파운드리(반도체 위탁생산) 공장을 운영 중이고 테일러시 파운드리 공장도 내년에 완공될 예정이다. 다만 스마트폰 등 반도체를 탑재한 파생상품의 관세여부는 불확실하다. 박순철 삼성전자 CFO(최고재무책임자·부사장)도 올 2분기 실적발표에서 \"미 상무부의 무역확장법 232조 조사결과를 예의주시한다\"며 \"조사대상에 스마트폰·PC 등 완제품도 포함돼 당사의 사업영향이 적지 않을 것\"이라고 말했다.\n스마트폰에 고율 관세가 부과되면 삼성전자에 타격이 불가피하다. 최근 경쟁사 애플은 앞으로 4년간 미국 내 투자금액을 기존 5000억달러에서 6000억달러로 증액하면서 스마트폰 관세를 피할 가능성이 커졌다.\n당초 스마트폰 관세는 중국 생산 비중이 높은 애플을 겨냥한 '애플세'로 불렸으나 삼성만 독박을 쓸 위기인 셈이다.\n시장조사업체 카날리스에 따르면 올 2분기 미국 스마트폰 시장에서 삼성전자의 점유율은 31%로 전년 동기 대비 8%포인트 확대됐다. 1위 애플의 점유율은 56%에서 49%로 떨어졌다. 출하량 기준으로도 애플(1330만대)은 11% 감소한 반면 삼성(830만대)은 38% 증가했다. 최근엔 '갤럭시Z폴드7'이 미국 예약판매에서 역대 최다 판매량을 기록하는 등 플래그십 모델에서도 호조세다.\n스마트폰 관세가 현실화하면 이런 성장세에 제동이 걸린다. 내년엔 애플도 폴더블폰(접히는 폰)을 출시할 예정인데 삼성이 애플 대비 가격경쟁력에서 밀릴 수 있다.\n반면 삼성도 애플처럼 면세혜택을 볼 수 있다는 분석도 있다. 이종욱 삼성증권 연구원은 미 정부가 기업 또는 품목별로 관세를 부과할지, 면세 반도체를 구매하는 세트제품도 면세가 가능한지 등을 핵심쟁점으로 꼽았다.",
        "relevance_score": 39
    },
    {
        "title": "[글로벌 비즈 브리핑] 폴더블 인기에…삼성, 애플 안방 美서 약진 外",
        "date": "2025-08-18 04:57",
        "link": "https://n.news.naver.com/mnews/article/374/0000457930?sid=104",
        "content": "[갤럭시 Z 폴드 7 (연합뉴스 자료사진)]\n[글로벌 비즈 브리핑] 한 눈에 보는 해외 경제이슈\n▲폴더블 인기에...삼성, 애플 안방 美서 약진\n▲돈받고 中에 반도체 수출 허가?...美 민주당 상원, 트럼프에 '경고'\n▲'경영난' 인텔, 트럼프가 살려주나...국내기업 셈법 복잡\n▲버핏, 애플 대거 팔고 '반토막' 유나이티드 헬스에 베팅\n▲오픈AI 직원들 '잭팟'...내부자 주식 '8조원' 규모 매각 추진\n▲유럽 기업들 '대탈출'...런던 떠나 뉴욕 증시로 간다\n폴더블 인기에...삼성, 애플 안방 美서 약진\n삼성전자가 폴더블폰 성장에 힘입어 애플의 미국 시장 점유율을 일부 빼앗아 오는데 성공했습니다.\nCNBC는 현지시간 16일 시장조사업체 캐널라이스 자료를 인용해 올해 2분기 삼성전자 제품 출하량이 급증해 미국 스마트폰 시장 점유율이 전분기(23%) 대비 8%포인트 오른 31%를 기록했다고 보도했습니다.\n반면 애플의 시장점유율은 같은 기간 56%에서 49%로 내려간 것으로 조사됐습니다. 애플이 여전히 미국 시장 1위를 지키고 있지만 삼성과의 격차가 33%포인트에서 18%포인트로 크게 좁혀졌습니다.\n아이폰의 아성이 굳건한 미국 시장에서 삼성전자의 입지가 커진 데는 소비자들 사이에서 폴더블폰 선호도가 높아졌기 때문이라는 분석입니다.\n삼성전자는 지난해까지 기술력을 앞세워 6차례 폴더블 시리즈를 내놓으면서 중국의 거센 추격에도 전 세계 폴더블폰 시장 30~40%를 차지하고 있습니다.\n지난달 ‘갤럭시 Z폴드7·플립7’가 공개되면서 삼성의 시장 관심도는 더 높아질 것으로 전망됩니다. 갤럭시 Z폴드7은 화면 크기가 전작인 7.6인치에서 8인치로 커졌고 Z폴드7의 경우 25% 얇아지면서 무게가 10% 줄기도 했습니다. 갤럭시 Z폴드7을 20만 번 연속으로 접는 라이브 방송 영상은 유튜브에서 누적 1천500만 뷰를 달성하며 입소문을 타고 있습니다.\n실제 미국에서 갤럭시 Z7 시리즈의 사전예약 대수는 지난달 전작 대비 25% 늘었고 미국 이동통신사만 놓고 볼 때는 60%나 급증했습니다. 드류 블랙아드 삼성전자 미국법인 부사장은 “이제 소비자들이 폴더블폰을 타협이 아닌 가치로 인식하고 있다”고 강조했습니다.\n애플이 내년에 첫 폴더블폰을 선보이면 삼성과 애플 간 점유율 경쟁은 격화될 것으로 전망되지만 시장 선점 효과는 삼성에 쏠릴 것으로 예상됩니다. 새믹 채터지 JP모건체이스 애널리스트는 “투자자들은 이미 애플이 내년 9월 아이폰18 시리즈 일환으로 첫 폴더블폰을 내놓을 것으로 본다”며 “애플은 그동안 기술이 주류가 될 때까지 지켜보는 전략을 취해왔다”고 평했습니다.\n돈받고 中에 반도체 수출 허가?...美 민주당 상원, 트럼프에 '경고'\n최근 트럼프 행정부가 엔비디아를 비롯한 반도체 기업들에게 일종의 '수출세'를 받고 중국 수출길을 다시 열어준데 대해 민주당 상원 의원들이 경고하고 나섰습니다.\n현지시간 17일 CNBC에 따르면 척 슈머와 워런 엘리자베스 등 6명의 상원 핵심 인사들은 트럼프 행정부가 엔비디아와 AMD 등 반도체 기업으로부터 수익의 15%를 받고 중국 수출을 허용해준 결정에 대해 재고해 달라 요청하는 공개서한을 보냈습니다.\n서한에는 트럼프 대통령에게 이같은 거래가 ”미국의 국가 안보 이익에 반하는 것”이라고 경고하는 내용이 담겨 있는 것으로 전해졌습니다.\n엔비디아와 AMD는 그동안 국가 안보를 이유로 중국에 내다 팔 수 없었던 자사 칩 판매를 허가해 준 대가로 미국 정부에 중국 내 인공지능 칩 매출액의 15%를 지급하기로 했습니다.\n이와 관련해 미 정부는 이런 '트럼프식 장사 수법'을 반도체를 넘어 다른 산업까지 확대할 수 있다는 입장입니다.\n스콧 베선트 재무장관은 중국에 파는 것은 첨단 칩이 아니기 때문에, 국가 안보 우려도 없다고 일축했습니다.\n이런 가운데 중국 관리들과 기술 기업들이 미국으로부터 H20 칩 구매를 어렵사리 허가받고는 돌연 홀대하는 모습을 보여 관심을 끌고 있습니다.\n최근 중국은 H20 칩의 보안 문제를 잇달아 제기했고, 당국이 자국 기업들에 H20 사용을 자제하라는 지침을 내렸다는 보도도 나왔습니다.\n이에 투자은행 제프리스는 미국과의 관세·무역 전쟁이 진행 중인 상황에서 중국이 이미 확보한 H20 칩을 협상 카드로 쓰려한다며, 무역 협상이 진전되면 H20에 대한 중국의 우려도 가라앉을 것이라고 분석했습니다.\n'경영난' 인텔, 트럼프가 살려주나...국내기업 셈법 복잡\n미국 도널드 트럼프 행정부가 경영난을 겪고 있는 인텔의 지분을 일부 인수하는 방안을 검토 중이라고 블룸버그통신이 현지시간 14일 보도했습니다.\n블룸버그는 소식통을 인용해 미 정부가 직접 자금을 투입해 지분을 확보하는 방안을 인텔과 논의하고 있으며, 구체적인 규모와 조건은 아직 조율 중이라고 전했습니다.\n지분 인수 계획은 지난 11일 트럼프 대통령과 립부 탄 인텔 최고경영자(CEO)의 백악관 면담에서 논의된 것으로 알려졌습니다.\n인텔은 논의 여부에 대한 직접적인 언급을 피하면서도 “미국의 기술과 제조 리더십을 강화하려는 트럼프 대통령의 노력을 지원하기 위해 깊이 헌신하고 있다”고 밝혔습니다.\n백악관은 “거래에 대한 추측성 논의는 행정부가 공식적으로 발표하지 않는 한 추측으로 간주해야 한다”고 선을 그었습니다.\n미 정부는 지분 인수를 통해 인텔의 오하이오주 반도체 공장 건설을 지원할 수 있다고 익명의 관계자는 밝혔습니다.\n인텔은 오하이오주 반도체 공장 단지를 세계 최대 반도체 제조시설로 만들겠다고 공언했으나, 재정난 때문에 완공 시점을 2030년으로 연기했습니다.\n미 정부의 지분 인수로 자금이 수혈되면 인텔의 재정 상태가 개선돼 탄 CEO가 자리를 유지할 가능성이 더 커질 것이라고 블룸버그는 전망했습니다.\n이번 인텔 지분 인수 논의로 트럼프 행정부가 핵심 산업에 직접 개입하는 사례가 또 하나 추가됐습니다.\n트럼프 행정부는 엔비디아와 AMD의 대중국 인공지능(AI) 반도체 수출을 허가하는 대가로 매출의 15%를 받는 합의를 체결했습니다.\n또 일본제철의 US스틸 인수를 허가하는 대신 US스틸의 주요 경영 결정을 좌우할 수 있는 황금주를 받기로 했습니다.\n지난달에는 미 국방부가 희토류 생산업체인 MP머티리얼스 우선주 4억 달러어치를 인수해 최대 주주가 되겠다고 발표했습니다.\n미국 정부가 지분 인수를 통해 인텔에 대한 지원에 나설 경우 삼성전자와 대만 TSMC 등 경쟁사에도 영향을 미칠 수도 있습니다.\n미국 정부가 산업정책을 결정하는 위치에 있는 만큼 인텔에 발주 물량이 가도록 유도할 수 있다는 분석이 나오기 때문입니다.\n또 특정 기업에 유리한 정책이 나온다면, 시장경쟁 구도에도 영향을 줄 수 있을 것으로 보입니다.\n버핏, 애플 대거 팔고 '반토막' 유나이티드 헬스에 베팅\n워런 버핏이 이끄는 버크셔해서웨이(이하 버크셔)가 올해 2분기(4~6월) 애플 주식을 대거 매도하며 애플 지분 축소를 재개한 것으로 나타났습니다. 반면 미국 최대 건강보험사인 유나이티드 헬스 주식은 대거 사들여 눈길을 끌고 있습니다.\n버크셔가 현지시간 14일 미국 증권거래위원회(SEC)에 제출한 ‘13F 보고서(13F Filing)’에 따르면, 버크셔는 2분기 애플 주식 2000만주를 매도했습니다.\n13F 보고서는 1억 달러 이상 규모의 미국 주식을 운용하는 기관 투자자가 매 분기 종료 후 45일 이내에 SEC에 제출하는 보유 종목 현황 보고서입니다. 이를 통해 글로벌 대형 투자자들이 어떤 종목의 비중을 늘렸는지, 줄였는지, 새로 담았는지, 또는 매각했는지를 확인할 수 있습니다.\n버크셔는 2016년부터 애플 주식을 대규모로 사들였으나 지난해부터 매각에 나섰습니다. 올해 1분기(1~3월)에는 보유 지분을 약 3억주로 유지해 ‘감축이 끝난 것 아니냐’는 관측이 나왔지만, 2분기 들어 다시 매각을 시작한 것입니다. 다만 6월 말 기준 버크셔가 보유한 애플 주식은 여전히 2억8000만주, 평가액 574억 달러(약 80조원)로 전체 포트폴리오의 22.31%를 차지하고 있습니다.\n또한 보고서에 따르면, 2분기 말 기준 버크셔는 유나이티드헬스 주식을 15억7219만달러(약 2조2000억원)어치 보유하고 있었습니다. 투자 정보 사이트 인베스토피디아는 “버크셔가 지난해 4분기부터 유나이티드헬스 주식을 꾸준히 매입해온 것으로 보인다”며 “당시 버크셔는 가격 급등을 피하기 위해 규제 당국에 비밀 매수를 허용해 달라고 요청했다”고 전했습니다. 유나이티드헬스는 의료비 지급 증가와 미국 사법 당국 조사 여파로 올해 들어 주가가 반 토막 났지만, 이날 장 마감 후 버크셔의 매입 사실이 공개되자 시간외 거래에서 10% 넘게 급등했습니다.\n버크셔는 또 철강업체 뉴코어, 보안업체 알레지언, 주택건설업체 호턴·레나 등의 지분도 새로 편입한 것으로 나타났습니다.\n오픈AI 직원들 '잭팟'...내부자 주식 '8조원' 규모 매각 추진\n챗GPT 개발사 오픈AI가 기업 가치 5천억 달러(695조원)로 내부자 주식 매각을 논의 중인 것으로 알려진 가운데 그 규모가 60억 달러(8조3천억원)에 이른다고 블룸버그 통신이 현지시간 16일 보도했습니다.\n소식통은 오픈AI 전현직 직원들이 스라이브 캐피털, 소프트뱅크, 드래고니어 인베스트먼트 등이 포함된 투자자에 이 정도 규모의 지분을 매각할 계획이라고 전했습니다.\n앞서 블룸버그는 지난 5일 오픈AI가 5천억 달러의 기업 가치로 내부자 주식 매각을 논의하고 있다고 보도한 바 있습니다.\n협상은 초기 단계로, 이번 지분 매각은 소프트뱅크가 이끄는 400억 달러 규모의 자금 조달과는 별도로 진행되는데, 지난 3월 400억 달러의 자금 조달 때 오픈AI의 기업가치는 3천억 달러로 평가됐는데, 이번에는 가치가 더 증가했습니다.\n5천억 달러 가치가 확정될 경우 오픈AI는 일론 머스크의 우주기업 스페이스X를 제치고 세계에서 가장 가치 있는 스타트업이 된다고 통신은 전했습니다.\n이번 지분 매각은 오픈AI 직원들에게 현금화 기회를 제공하는 것으로, 인공지능(AI) 인재 확보 경쟁이 치열한 상황에서 보상 수단으로 작용할 수 있습니다.\n페이스북 모회사 메타플랫폼은 최근 파격적인 연봉 패키지를 제시하며 오픈AI를 비롯해 다른 AI 스타트업에서 AI 인재를 영입했습니다.\n이에 따라 직원들에게 지분 매각을 허용하는 것은 스타트업이 상장이나 인수 없이도 핵심 인재를 붙잡을 수 있는 중요한 수단이라고 블룸버그는 분석했습니다.\n이번 지분 매각에는 오픈AI 투자자들은 참여할 수 없으며, 회사에서 최소 2년 이상 근무한 현직 및 전직 직원들이 참여할 수 있는데, 이번 지분 매각 협상은 오픈AI의 최신 AI 모델 GPT-5 출시 직후에 진행되고 있습니다.\n오픈AI는 앞서 GPT-5 출시 명목으로 연구·개발 직원 1천여명에게 최대 수백만달러(수십억원) 수준의 특별 보너스를 지급한 것으로 알려졌습니다.\n샘 올트먼 최고경영자(CEO)는 지난 7일 사내 메신저인 슬랙을 통해 \"범용인공지능(AGI) 구축을 위한 직원들의 훌륭한 노고에 감사한다. 시장 흐름에 맞춰 기술팀 보상 체계를 재검토해왔다\"며 \"회사로서 점점 더 나아지는 모습을 보여드리면서 보상도 계속 늘려갈 계획\"이라고 말한 바 있습니다.\n유럽 기업들 '대탈출'...런던 떠나 뉴욕 증시로 간다\n미국과 유럽의 자본시장 격차가 벌어지면서 자국을 떠나 미국 증시에 입성하려는 유럽 기업들이 늘고 있습니다.\n월스트리트저널(WSJ)은 현지시간 16일 시장조사 업체 딜로직을 인용해 올 들어 이달 14일까지 영국의 기업공개(IPO) 기업이 6곳에 그쳤다고 전했습니다.\n자금 조달 규모는 2억 800만 달러(약 2891억 원)로 30년 만에 최저치로 내려앉았습니다.\n지난해 150억 달러에 육박했던 유럽 IPO 규모도 올 들어 반 토막 났습니다.\n반면 미국은 1년 새 38% 급증해 400억 달러에 달했습니다. 아시아 시장에서 영미권 투자자의 비중이 큰 홍콩 IPO도 1년 만에 두 배 넘게 불면서 50억 달러에 육박하고 있습니다.\n유럽 주요 기업들은 유럽이 아닌 뉴욕 증시 입성을 원하고 있습니다. 올 상반기 미 증권거래위원회(SEC)에 IPO 신청서를 제출한 클라르나(Klarna)가 대표적입니다.\n클라르나는 스웨덴의 유망 후불 결제 기업으로 최근 가상자산 도입까지 검토하면서 글로벌 핀테크 시장에서 주목받고 있습니다. 유럽에 상장됐지만 무대를 미국으로 옮기려는 움직임도 포착되고 있습니다. 영국 결제 기업인 와이즈, 스포츠 베팅 기업인 플러터엔터테인먼트는 런던에서 뉴욕으로 이전하려는 기업들입니다. 영국 대형 제약사인 아스트라제네카가 뉴욕으로 옮기려 한다는 관측도 나왔습니다,\n전문가들은 엔비디아로 대표되는 미국 첨단기업들이 증시 랠리를 주도하면서 미국과 유럽 간 자본시장 격차가 벌어지고 있기 때문이라는 분석을 내놓고 있습니다.\n유럽의 고질적인 저성장, 위험 자산보다 저축을 선호하는 성향, 도널드 트럼프 미국 행정부 출범 이후 ‘미국 우선주의’ 전략 강화 등이 배경으로 꼽힙니다.\nWSJ는 “스타트업들은 자금 조달을 위해 실리콘밸리나 뉴욕으로 떠난다”며 “유럽에 있으면서 미국의 투자를 받기도 하지만 미국 기업들은 이들이 미국에서 상장하거나 이전하기를 원한다”고 설명했습니다.",
        "relevance_score": 29
    },
    {
        "title": "버핏, 애플 대거 팔고 '반토막' 유나이티드 헬스에 베팅",
        "date": "2025-08-18 04:38",
        "link": "https://n.news.naver.com/mnews/article/374/0000457926?sid=104",
        "content": "워런 버핏이 이끄는 버크셔해서웨이(이하 버크셔)가 올해 2분기(4~6월) 애플 주식을 대거 매도하며 애플 지분 축소를 재개한 것으로 나타났습니다. 반면 미국 최대 건강보험사인 유나이티드 헬스 주식은 대거 사들여 눈길을 끌고 있습니다.\n버크셔가 현지시간 14일 미국 증권거래위원회(SEC)에 제출한 ‘13F 보고서(13F Filing)’에 따르면, 버크셔는 2분기 애플 주식 2000만주를 매도했습니다.\n13F 보고서는 1억 달러 이상 규모의 미국 주식을 운용하는 기관 투자자가 매 분기 종료 후 45일 이내에 SEC에 제출하는 보유 종목 현황 보고서입니다. 이를 통해 글로벌 대형 투자자들이 어떤 종목의 비중을 늘렸는지, 줄였는지, 새로 담았는지, 또는 매각했는지를 확인할 수 있습니다.\n버크셔는 2016년부터 애플 주식을 대규모로 사들였으나 지난해부터 매각에 나섰습니다. 올해 1분기(1~3월)에는 보유 지분을 약 3억주로 유지해 ‘감축이 끝난 것 아니냐’는 관측이 나왔지만, 2분기 들어 다시 매각을 시작한 것입니다. 다만 6월 말 기준 버크셔가 보유한 애플 주식은 여전히 2억8000만주, 평가액 574억 달러(약 80조원)로 전체 포트폴리오의 22.31%를 차지하고 있습니다.\n또한 보고서에 따르면, 2분기 말 기준 버크셔는 유나이티드헬스 주식을 15억7219만달러(약 2조2000억원)어치 보유하고 있었습니다. 투자 정보 사이트 인베스토피디아는 “버크셔가 지난해 4분기부터 유나이티드헬스 주식을 꾸준히 매입해온 것으로 보인다”며 “당시 버크셔는 가격 급등을 피하기 위해 규제 당국에 비밀 매수를 허용해 달라고 요청했다”고 전했습니다. 유나이티드헬스는 의료비 지급 증가와 미국 사법 당국 조사 여파로 올해 들어 주가가 반 토막 났지만, 이날 장 마감 후 버크셔의 매입 사실이 공개되자 시간외 거래에서 10% 넘게 급등했습니다.\n버크셔는 또 철강업체 뉴코어, 보안업체 알레지언, 주택건설업체 호턴·레나 등의 지분도 새로 편입한 것으로 나타났습니다.",
        "relevance_score": 32
    },
    {
        "title": "CNBC 삼성, 폴더블폰으로 美 시장점유율 애플 추격",
        "date": "2025-08-18 04:26",
        "link": "https://n.news.naver.com/mnews/article/001/0015570239?sid=101",
        "content": "\"애플, 10여년 전에도 大화면 수요 천천히 대응…이번에도 재연 가능성\"\n[연합뉴스 자료사진]\n(뉴욕=연합뉴스) 이지헌 특파원 = 삼성전자가 신제품 폴더블 스마트폰 출시와 함께 미국 시장에서 애플을 추격하고 있는 가운데 애플도 내년 중 첫 폴더블폰 출시를 준비하며 대응에 나설 전망이라고 미 CNBC 방송이 17일(현지시간) 보도했다.\nCNBC가 인용한 시장조사업체 캐널리스 자료에 따르면 지난 2분기 삼성전자 스마트폰의 미국 시장 점유율은 출하량 확대에 힘입어 31%로 1년 전의 23% 대비 상승했다. 같은 기간 애플의 미국 시장 점유율은 56%에서 49%로 하락한 것과 대조된다.\n삼성전자 스마트폰의 약진은 도널드 트럼프 미 행정부의 관세정책 영향을 상당 부분 받았지만, 경쟁사인 애플에 비해 다양한 가격대에서 다양한 폼팩터의 제품군을 제공하는 역량을 반영하고 있다고 이 방송은 평가했다.\n특히 삼성전자가 지난달 신제품 폴더블 스마트폰인 갤럭시 폴드7과 플립7을 출시하면서 지난 2014년 미국 시장 패권을 둘러싼 삼성전자의 도전과 애플의 대응이 재현될 수 있다고 CNBC는 분석했다.\n2014년 당시 소비자들은 스마트폰으로 동영상을 시청하면서 대화면을 선호하기 시작했지만, 애플은 소비자 요구를 외면한 채 아이폰 5S 모델까지 스마트폰 화면 크기를 키우는 데 소극적이었다.\n반면 삼성전자는 대화면 스마트폰을 내놓으며 소비자 요구 변화에 기민하게 대응했고, 결국 애플은 2014년 가을 화면 크기를 키운 아이폰6로 시장 변화에 대응해야 했다. 한발 늦은 대응이었지만 애플은 시장 지배력을 유지하는 데 성공했다.\n한편 10년이 지나 미국에서 고가의 폴더블 스마트폰 시장이 점점 자리를 잡아가는 가운데 애플은 2014년 아이폰6 출시 때와 비슷한 대응 전략을 취할 가능성이 높은 상황이라고 이 방송은 평가했다.\n폴더블 스마트폰은 출시 초기 내구성 문제가 자주 지적돼왔지만, 시간이 지나면서 내구성에 대한 신뢰도가 쌓였고, 최근 출시된 삼성의 갤럭시 Z 폴드7의 경우 내구성을 유지하면서도 두께와 무게를 혁신적으로 줄였다는 평가를 받고 있다.\n전문가들은 애플이 다음 달 출시 예정인 더 얇아진 아이폰을 시작으로 내년 중 첫 폴더블폰을 출시해 삼성의 추격을 따돌리려 할 것으로 예상한다.\nJP모건의 사믹 채터지 애널리스트는 지난달 말 삼성전자의 폴더블폰 발표 후 낸 보고서에서 \"올해 가을 출시될 아이폰 17의 업그레이드가 다소 제한적일 것으로 예상되는 가운데 투자자들의 관심은 이미 2026년 가을 신제품 출시로 옮겨간 상황\"이라며 \"애플은 내년 9월 아이폰 18 시리즈 중 하나로 삼성 갤럭시 Z 폴드 시리즈와 유사한 폴더블 아이폰을 처음으로 선보일 것으로 예상된다\"라고 분석했다.\n채터지 애널리스트는 CNBC에 \"지켜보면서 기술이 성숙해지는 것을 확인하고 그 기술 도입에 큰 걸림돌이 없다는 것을 파악한 다음 앞으로 나아가는 게 애플의 방식\"이라고 설명했다.\npan@yna.co.kr",
        "relevance_score": 129
    },
    {
        "title": "폴더블 인기에…삼성, 애플 안방 美서 약진",
        "date": "2025-08-18 04:26",
        "link": "https://n.news.naver.com/mnews/article/374/0000457924?sid=104",
        "content": "[갤럭시 Z 폴드 7 (연합뉴스 자료사진)]\n삼성전자가 폴더블폰 성장에 힘입어 애플의 미국 시장 점유율을 일부 빼앗아 오는데 성공했습니다.\nCNBC는 현지시간 16일 시장조사업체 캐널라이스 자료를 인용해 올해 2분기 삼성전자 제품 출하량이 급증해 미국 스마트폰 시장 점유율이 전분기(23%) 대비 8%포인트 오른 31%를 기록했다고 보도했습니다.\n반면 애플의 시장점유율은 같은 기간 56%에서 49%로 내려간 것으로 조사됐습니다. 애플이 여전히 미국 시장 1위를 지키고 있지만 삼성과의 격차가 33%포인트에서 18%포인트로 크게 좁혀졌습니다.\n아이폰의 아성이 굳건한 미국 시장에서 삼성전자의 입지가 커진 데는 소비자들 사이에서 폴더블폰 선호도가 높아졌기 때문이라는 분석입니다.\n삼성전자는 지난해까지 기술력을 앞세워 6차례 폴더블 시리즈를 내놓으면서 중국의 거센 추격에도 전 세계 폴더블폰 시장 30~40%를 차지하고 있습니다.\n지난달 ‘갤럭시 Z폴드7·플립7’가 공개되면서 삼성의 시장 관심도는 더 높아질 것으로 전망됩니다. 갤럭시 Z폴드7은 화면 크기가 전작인 7.6인치에서 8인치로 커졌고 Z폴드7의 경우 25% 얇아지면서 무게가 10% 줄기도 했습니다. 갤럭시 Z폴드7을 20만 번 연속으로 접는 라이브 방송 영상은 유튜브에서 누적 1천500만 뷰를 달성하며 입소문을 타고 있습니다.\n실제 미국에서 갤럭시 Z7 시리즈의 사전예약 대수는 지난달 전작 대비 25% 늘었고 미국 이동통신사만 놓고 볼 때는 60%나 급증했습니다. 드류 블랙아드 삼성전자 미국법인 부사장은 “이제 소비자들이 폴더블폰을 타협이 아닌 가치로 인식하고 있다”고 강조했습니다.\n애플이 내년에 첫 폴더블폰을 선보이면 삼성과 애플 간 점유율 경쟁은 격화될 것으로 전망되지만 시장 선점 효과는 삼성에 쏠릴 것으로 예상됩니다. 새믹 채터지 JP모건체이스 애널리스트는 “투자자들은 이미 애플이 내년 9월 아이폰18 시리즈 일환으로 첫 폴더블폰을 내놓을 것으로 본다”며 “애플은 그동안 기술이 주류가 될 때까지 지켜보는 전략을 취해왔다”고 평했습니다.",
        "relevance_score": 83
    },
    {
        "title": "한국 상대 소송 일삼는 美 ‘특허 괴물’… LG전자, 연전연승",
        "date": "2025-08-18 00:27",
        "link": "https://n.news.naver.com/mnews/article/005/0001796349?sid=101",
        "content": "LG, 올 5건 소송서 모두 승소\n기술적 우위 적극소명 방식 대응\n특허 침해를 빌미로 거액의 합의금과 배상금을 받아내려는 특허관리기업(NPE)의 공격이 반복되고 있다. 지난해 미국에서 한국 기업을 상대로 제기된 특허 소송은 총 97건에 달했다. 전년 대비 15% 증가한 수치다. 특히 국내 기업 대상 특허 소송은 전기·전자 분야에 집중되는 경향을 보이고 있다. 대기업이 타깃이 되는 경우가 빈번한데, LG전자는 최근 소송에서 연이어 승소 판결을 받아낸 것으로 나타났다.\n17일 특허청과 한국지식재산보호원에 따르면 지난해 미국에서 한국 기업을 상대로 제기된 특허소송 97건 중 NPE가 제기한 소송은 78건으로 80.4%를 차지했다. NPE는 특허권을 사들인 뒤 다른 기업을 상대로 특허 소송을 진행하며 배상금을 뜯어내 업계에서는 ‘특허 괴물’로 불린다. 특허로 인정받기 어려운 기술도 특허라고 주장하며 무리한 요구를 하는 경우도 적지 않다고 한다. NPE는 소송을 제기한 기업에 적당한 배상금을 협상안으로 제시하기도 하는데, 소송을 당한 기업으로서는 소송 비용 부담 등으로 중간에 배상금을 지급하고 소송을 마무리하는 경우도 있다.\n최근에는 스마트기기에 활용되는 네트워킹 기술이 발전하면서 이와 연관된 특허소송도 증가하는 추세다. ‘일단 걸고 본다’는 식의 소송에서 LG전자는 올해 들어 NPE가 제기한 5건의 특허 소송에서 모두 승소를 기록했다. 가장 최근 결과가 나온 소송에서는 LG전자가 1심에서의 4500만 달러(약 625억원) 손해배상 판결을 뒤집고 항소심에서 승소했다.\n해당 소송은 몬디스 테크놀로지가 2014년 6월 LG전자 TV의 ‘플러그앤플레이(Plug&Play)’ 기능이 5건의 특허를 침해한다고 주장하면서 시작됐다. 플러그앤플레이는 노트북 등 입력장치를 HDMI 단자 등을 통해 디스플레이 장치에 연결했을 때 자동으로 인식하는 기능이다. 미국 연방순회항소법원은 소송 제기 11년여 만인 지난 8일(현지시간) 몬디스 측이 주장한 특허가 무효이기 때문에 특허 침해 역시 성립하지 않는다고 판단했다.\nLG전자는 특허무효 심판(IPR), 특허 재심사(EPR) 등을 진행하는 동시에 기술적 우위를 적극 소명하는 방식으로 소송에 대응한다고 설명했다. 지난 5월에는 멀티미디어 테크놀로지스가 제기한 특허보다 먼저 출시된 LG전자의 TV를 배심원 앞에서 시연하며 특허 무효 판결을 이끌어 냈다. 또 다른 NPE인 이미지 프로세싱 테크놀로지와의 소송에서는 발 빠른 대응을 통해 청구항 해석 단계에서 무효 판결을 받아내며 큰 소송비 지출 없이 조기 종결했다.\n잇따른 승소의 배경에는 LG전자 지적재산권(IP) 개발과 라이선스 등을 담당하는 IP센터가 꼽힌다. LG전자는 IP센터 내에 특허 분석 조직을 별도로 두고 전문적인 특허 분석을 실시하고 있다. LG전자 관계자는 “NPE의 무분별한 소송 제기와 불합리한 특허료 요구에는 앞으로도 강경 대응해 나갈 계획”이라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "미국서 힘받는 삼성 폰, 애플과 격차 ‘절반’ 축소…아이폰17에 ‘저가...",
        "date": "2025-08-18 00:02",
        "link": "https://n.news.naver.com/mnews/article/025/0003462436?sid=101",
        "content": "17일 삼성전자 반기보고서에 따르면 올해 상반기 출하량 기준 스마트폰 시장 점유율(테크인사이츠 기준)은 19.9%로 1년 전(19.5%)보다 증가했다. 미국과 중동에서 성장세가 두드러졌다. 시장조사업체 카날리스는 2분기 미국 스마트폰 시장의 31%를 삼성전자가 점유해, 1년 전(23%)보다 8%p 상승했다고 밝혔다. 이 기간 애플 점유율은 56%에서 49%로 하락했다.\n애플이 인공지능(AI) 기능에 뒤처진 사이, 삼성 폰이 더 선택받은 것으로 분석된다. 삼성전자는 지난 1, 3, 5월에 AI 기능을 탑재한 출고가 약 29~69만원 대의 갤럭시 A16·A36·A56 제품을 미국 시장에 잇따라 내놨다. 삼성전자 관계자는 “중저가 모델에 AI 기능이 담겨 시장 반응이 좋았고, S25 시리즈도 판매 호조세”라고 말했다. 삼성은 2분기 중동 지역(튀르키예 제외)에서도 34% 점유율로 1위를 지켰고, 2위 샤오미(17%)와의 격차를 1년 전 (삼성 28%, 샤오미 20%)보다 벌렸다.\n애플은 다음 달 초 ‘아이폰17’ 시리즈로 반격하는데, 삼성의 ‘S26 엣지(두께 5.8㎜)’보다 얇은 ‘아이폰17 에어’(약 5.5㎜)를 공개할 전망이다. 삼성전자는 이에 맞서 다음 달 S시리즈보다 저렴한 ‘S25 FE’를 출시하고, 연말에는 두 번 접는 폰 ‘트리폴드폰’을 최초 출시한다. 내년에 첫 폴더블 폰을 내는 애플보다 한 번 더 접어 기술 격차를 보여준다는 거다.",
        "relevance_score": 51
    },
    {
        "title": "홈팟 미니부터 아이패드까지? 애플, 차세대 신제품 정보 실수로 유출",
        "date": "2025-08-17 23:50",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535064",
        "content": "[엠투데이 최태인 기자] 애플이 신제품 코드 정보를 실수로 공개, 차세대 기기들의 세부 사양이 유출돼 눈길을 끈다.\n지난 15일(현지시간) IT전문매체 폰아레나는 애플이 소프트웨어 코드에 미발표 제품들의 하드웨어 식별 코드를 포함시켰다고 보도했다.\n가장 먼저 확인된 제품은 차세대 홈팟 미니로, 코드명 'B525'를 사용하며 기존 모델(B520)과 일치한다. 신형 홈팟 미니는 애플 워치 시리즈 9, 10에 사용된 T8310 아키텍처 기반 칩을 탑재해, 2020년 출시된 기존 모델 대비 성능이 크게 향상될 전망이다.\n특히, A16 프로세서를 기반으로 한 64비트 듀얼코어 CPU와 4코어 뉴럴 엔진을 갖추며, 기존 S5 칩 대비 AI 처리 능력이 강화된다.\n아이패드 미니(J510/J511)도 유출 목록에 포함됐다. 신형 아이패드 미니는 A19 프로 칩을 탑재해 성능이 대폭 향상될 것으로 예상되며, 이는 차세대 아이폰 17 프로 시리즈에 적용될 칩과 동일한 아키텍처다.\n또한, 애플은 2026~2027년 OLED 디스플레이를 탑재한 아이패드 미니 출시를 준비 중인 것으로 알려졌다.\n애플TV도 A17 프로 칩을 탑재해 콘솔급 게임 성능을 지원하며, 새로운 블루투스/Wi-Fi 칩이 적용될 가능성이 높다. 이 외에도 보급형 아이패드(J581/J582)는 A18 칩을 탑재해 AI 성능을 강화하며, 애플 워치 시리즈 11, 울트라 3, SE 3도 S11 칩을 기반으로 성능을 업그레이드할 예정이다.",
        "relevance_score": 53
    },
    {
        "title": "“22만원→11만원, 이게 웬일이냐” 삼성 ‘파격’ 특단 조치…갑자기 ...",
        "date": "2025-08-17 21:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002515247?sid=105",
        "content": "“22만원→11만원, 이게 웬일이냐” 삼성 ‘파격’ 특단 조치…갑자기 무슨 일이\n[헤럴드경제= 박영훈 기자] “싸다고 샤오미 사지 말고, 이젠 삼성 것 사세요?”\n삼성전자가 기존 무선 이어폰에 반값 수준인 11만원대 ‘갤럭시 버즈3 FE’를 다음달 출시한다. 가격 공세로 삼성을 위협하는 샤오미 등 중국을 겨냥한 것으로 보인다.\n기존 출시된 ‘갤럭시 버즈3 프로’와 ‘갤럭시 버즈3’ 가격은 ‘갤럭시 버즈3 프로’가 31만9000원, ‘갤럭시 버즈3’가 21만9000원이다.\n삼성이 반값 수준의 무선 이어폰을 내놓은 것은 ‘가격대비 성능(가성비)’라인업을 보강해 시장점유율을 확대하려는 특단의 조치다.\n애플 에어팟이 20%가 넘는 시장 점유율로 무선 이어폰 절대강자자리를 지키고 있는 가운데, 중국의 샤오미, 화웨이가 가격을 무기로 삼성을 맹추격 하고 있기 때문이다.\n17일 업계에 따르면, 삼성전자는 내달 초 ‘갤럭시 버즈3 FE’를 전세계 출시한다. ‘갤럭시 버즈3 FE’는 갤럭시 액티브 노이즈 캔슬링(ANC) 등 주요 기능은 살리되, 원가 절감 등을 통해 가격을 낮춘게 특징이다.\n외형은 기존 ‘갤럭시 버즈3’와 거의 똑같다. ‘갤럭시 버즈3 FE’가 가성비 제품인 관계로 기존 제품과 디자인이 다를 것으로 예상했지만, 실제로는 디자인이 동일해 같은 제품이라고 착각할 수 있다.\n내·외부 소리와 사용자의 착용 상태 등을 실시간으로 분석하는 ‘액티브 노이즈 캔슬링(ANC)’ 기능, 실시간 번역 등 기존 성능 이외 갤럭시 인공지능(AI)와 연계한 다양한 기능이 탑재된다. 배터리 용량도 늘어난다. 배터리 수명은 최대 30시간이다.\n가격은 유럽 약 24만원, 미국 약 17만원, 국내에서는 이보다 더 저렴한 11만원대가 예상된다.\n삼성전자의 무선 이어폰 저가형 라인 강화는 가격에 민감한 소비자층을 겨냥한 가성비 프리미엄 전략으로 해석된다.\n‘갤럭시 버즈3’ 시리즈는 삼성전자가 이른바 기존 ‘강낭콩’ 디자인을 버리고 애플 에어팟과 같은 ‘콩나물 줄기’ 구조로 처음으로 선보인 제품이다. 제품 만족도가 높은 편이다.\n한편 무선 이어폰 시장을 놓고 애플, 삼성, 중국업체들간의 경쟁이 치열해 지면서 저가형 제품 비중이 갈수록 높아지고 있다. 시장 조사업체에 따르면 지난해 10만원 이하의 제품 비중이 전체 판매량의 절반을 차지했다.\n기자 프로필\n헤럴드경제 박영훈 기자입니다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 재밌는 뉴스만 골라놨습니다, 클릭해보면 다릅니다\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 33
    },
    {
        "title": "아이폰17, 초슬림·대화면 동시 탑재···애플, 라인업 대수술 예고",
        "date": "2025-08-17 19:57",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2316387",
        "content": "[이뉴스투데이 김진영 기자] 애플이 내달 선보일 ‘아이폰17’ 시리즈를 기점으로 아이폰 라인업에 큰 변화를 예고했다. 초슬림 ‘에어’ 모델을 새로 합류시키는 동시에 내년부터는 폴더블폰 출시 영향으로 일반형 모델 일정까지 조정한다.\n17일 업계에 따르면 애플은 내달 초 미국 캘리포니아 쿠퍼티노 애플파크에서 아이폰17 시리즈를 공개할 예정이다. 맥루머스는 발표일을 9일, 사전 예약은 12일, 정식 출시는 19일로 예상했다.\n이번 시리즈는 아이폰17(6.1인치), 아이폰17 에어(6.6인치), 아이폰17 프로(6.3인치), 아이폰17 프로맥스(6.9인치) 등 네 가지 모델로 구성된다.\n에어 모델은 기존 플러스 모델을 대체하는 초슬림형이다. 두께가 약 5.5㎜에 불과해 역대 가장 얇았던 아이폰6(6.9㎜)보다 얇고, 삼성 갤럭시S25 엣지(5.8㎜)보다도 슬림하다. 후면 카메라는 개별 렌즈 방식에서 ‘카메라 바’ 형태로 바뀔 가능성이 크다.\n소재도 유리 대신 금속 마감이 적용돼 내구성이 강화될 전망이다. 프로 라인업은 4800만 화소 트리플 카메라를 유지하면서 망원 렌즈 광학 줌이 최대 8배까지 확대될 것으로 보인다. 전면 카메라는 2400만 화소로 업그레이드될 가능성이 높다.\n아이폰17 프로맥스에는 시리즈 최초로 5000mAh 대용량 배터리가 들어간다. 고해상도 디스플레이, 강화된 카메라, AI 기능 ‘애플 인텔리전스’ 등 전력 소모가 큰 기능들을 뒷받침하기 위한 것으로 해석된다.\n칩셋은 TSMC 3나노 공정 기반의 A19와 A19 프로가 탑재돼 성능과 효율이 동시에 개선될 전망이다. 가격은 부품 단가와 관세 영향으로 전작 대비 50~100달러 인상 가능성이 제기된다.\n애플은 내년부터 제품군을 대폭 재편한다. 업계 관계자에 따르면 내년에는 일반형 모델 출시를 2027년 상반기로 연기, 대신 상반기에는 보급형 e모델과 일반형을 함께 선보이며 하반기에는 폴더블을 포함한 4종을 출시하는 방식으로 구조를 바꾼다.\n다만 내년에는 폴더블 합류로 인해 상반기 일반형 출시를 건너뛰고, 2027년부터 상·하반기 모두 신제품을 내놓는 6종 체제를 완성할 계획이다.\n올해 플러스 모델을 초슬림 ‘에어’로 교체하는 등 이미 라인업 변화를 시작한 애플은 3세대까지 이어온 SE 모델을 없앴다. 숫자에 ‘e’를 붙여 보급형을 명명하면서 일반형과 보급형을 함께 맞추는 전략을 채택했다.\n애플이 분기별로 다양한 제품군을 배치해 신제품 효과를 극대화하고 정체된 스마트폰 수요를 반등시키려는 의도가 깔린 것으로 평가된다.\n한편, 시장조사업체 카날리스에 따르면 애플의 지난해 아이폰 출하량은 2억2590만대로 전년(2억2910만대) 대비 소폭 줄어들었다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 91
    },
    {
        "title": "애플, 11년 만에 또 밀렸다···삼성전자, 폴더블 흥행에 점유율 급등",
        "date": "2025-08-17 19:45",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2316381",
        "content": "[이뉴스투데이 김진영 기자] 삼성전자가 폴더블폰 흥행을 앞세워 미국 스마트폰 시장 점유율을 확대했다.\n미국 경제매체 CNBC는 16일(현지 시각) 시장조사업체 캐널리스 자료를 인용해 올해 2분기 삼성전자 스마트폰 점유율이 전 분기 23%에서 31%로 상승했다고 보도했다.\n같은 기간 애플은 56%에서 49%로 하락했다. 미국 시장에서 애플은 여전히 1위를 유지하고 있지만, 삼성의 추격세가 뚜렷하다는 분석이다.\n2014년 대화면 갤럭시 스마트폰으로 애플을 눌렀던 이후 11년 만에 재현된 구도로 당시 애플은 뒤늦게 아이폰6를 출시하며 점유율을 회복했다.\n지난달 삼성전자는 Z폴드7·Z플립7을 출시해 돌풍을 일으켰다. 한 사용자가 20만 번 접는 실험을 생중계하며 내구성이 화제가 됐고, 관련 영상은 유튜브에서 1500만회 이상 조회됐다.\n소셜미디어 분석 업체 스프라우트소셜에 따르면 최근 한 달간 삼성 프리미엄폰은 SNS에서 5만 번 이상 언급됐다. 이 중 83%가 긍정 또는 중립 평가로 집계됐다.\n폴더블 외에도 얇고 가벼운 갤럭시 S25 에지를 출시해 선택지를 넓혔다. 관세 인상 전 수요도 영향을 줬지만, 전문가들은 폭넓은 가격대가 근본 요인이라고 분석했다.\n삼성 스마트폰 가격은 650달러부터 2400달러까지 분포돼 있다. 반면 애플은 829~1599달러대에 집중돼 있어 소비자층이 상대적으로 제한적이라는 해석이다.\n애플도 대응에 나섰다. 업계에 따르면 애플은 내달 두께 5.5mm의 초슬림 아이폰을 선보일 전망이다. 다만 폴더블 아이폰은 내년 가을 아이폰18 라인업에서야 등장할 것으로 보인다.\n한편, 삼성전자는 중동 시장에서도 점유율을 확대했다. 캐널리스 조사에 따르면 2분기 점유율은 34%로 전년 동기 28%보다 6%포인트 상승하며 존재감을 키웠다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 85
    },
    {
        "title": "폴더블폰 인기에…삼성, 美 스마트폰 시장 점유율 8%p 상승",
        "date": "2025-08-17 19:22",
        "link": "https://n.news.naver.com/mnews/article/629/0000417265?sid=105",
        "content": "삼성전자가 폴더블폰 시리즈의 흥행에 힘입어 미국 스마트폰 시장에서 애플을 추격했다.\n16일(현지시간) 미 경제매채 CNBC는 시장조사업체 캐널리스 자료를 인용해 올 2분기 미국 스마트폰 시장에서 삼성전자의 시장 점유율이 전분기(23%) 대비 8% 포인트(p) 상승한 31%를 기록했다고 보도했다.\n반면 같은 기간 애플의 시장 점유율은 56%에서 49%로 내려앉았다. 애플은 미국 스마트폰 시장에서 줄곧 1위를 유지해 왔는데, 최근 하락세는 애플이 격동을 겪고 있음을 보여준다.\n삼성전자의 선전에는 갤럭시Z 폴드7과 갤럭시Z 플립7 등 폴더블폰 시리즈의 인기가 큰 역할을 한 것으로 분석된다. 특히 이 제품들은 내구성 테스트를 중심으로 소셜네트워크서비스(SNS)에서 큰 주목을 받았다. 한 사용자는 최근 SNS에 Z폴드7을 20만번 이상 구부리는 모습을 실시간 영상으로 보여줘 화제를 모은 바 있다.\n소셜미디어 분석 회사인 스프라우트소셜에 따르면 Z폴드7을 포함한 갤럭시 프리미엄 제품은 SNS에서 5만번 이상 언급됐다. 이 중 83%가 긍정적이거나 중립적인 언급으로 분석돼 긍정적인 반응을 얻고 있는 것으로 나타났다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 64
    },
    {
        "title": "DX부문 원재료 부담 '쑥'…삼성전자, 비용절감 중요성 커졌다",
        "date": "2025-08-17 18:02",
        "link": "https://www.asiatoday.co.kr/view.php?key=20250817010007701",
        "content": "전년비 10.9%↑, 외산 부품 채용 영향\n모바일 AP 매입액 29% 급증, 퀄컴 의존도 여전\n'엑시노스' 탑재 및 프리미엄 전략으로 수익 개선\n17일 삼성전자 반기보고서에 따르면 올해 상반기 DX부문의 원재료 매입액은 39조629억원으로, 전년 동기(35조2278억원) 대비 약 10.9% 증가했다. 이는 DS(디바이스솔루션)부문과 삼성디스플레이, 하만 등을 포함한 전체 원재료 매입액(56조4773억원)의 69.1% 규모로, 지난해 같은 기간 비중(68.3%)보다 높은 수치다.\n품목별 원재료 매입액을 보면 모바일 AP는 7조7899억원으로, 전년 동기(6조275억원) 대비 29.2% 급증했다. DX부문 원재료 매입액에서 차지하는 비중도 같은 기간 17.1%에서 19.9%로 늘었다. 올해 초 선보인 '갤럭시S25' 시리즈 전 모델에 퀄컴 '스냅드래곤 8 엘리트' 칩셋을 탑재한 영향이 컸다. 삼성전자는 자체 설계·개발한 AP '엑시노스'를 보유하고 있지만, 2022년 GOS(게임최적화서비스) 논란을 겪은 이후 외부 AP 의존도가 높아진 상태다. 매년 AP 가격이 인상되면서 2023년 매입액은 11조원을 넘어선 바 있다. 삼성전자에 따르면 올해 상반기 AP 가격은 지난해 연간 평균 대비 12% 올랐다.\n디스플레이 패널과 카메라 모듈 매입액도 일제히 상승했다. 상반기 디스플레이 매입액은 3조9391억원, 카메라 모듈 매입액은 3조1826억원으로 전년 동기보다 각각 2.8%, 6.8% 증가했다. 디스플레이 패널의 경우 중국 제조사들의 LCD(액정표시장치) 판매 비용이 늘어난 탓으로 해석된다. 현재 LCD 시장은 삼성전자와 LG전자가 관련 사업에서 철수하면서 중국 제조사들이 장악하고 있다. 이들의 LCD 가격 통제력이 높아진 만큼 비용 부담이 가중되는 상황이다. 현재 삼성전자는 중국 CSOT와 대만 AUO를 주요 매입처로 두고 있다. 카메라 모듈 가격도 지난해 연간 평균 대비 8% 오른 데다 외산 제품 의존도가 높아지면서 매입액 증가에 영향을 미친 것으로 보인다.\n원재료 비용 부담이 한껏 높아지면서 스마트폰 사업에선 엑시노스의 귀환에 관심이 쏠린다. 삼성전자는 지난달 출시한 '갤럭시Z플립7'에 '엑시노스 2500'을 탑재하며 외부 AP 의존도 낮추기에 시동을 걸었다. 최근에는 테슬라와 22조원대 대규모 파운드리 공급 계약을 맺으면서 '엑시노스 2600' 개발에 활용되는 2나노 공정의 수율과 안정성을 입증했다. 삼성전자는 내년 출시를 앞둔 '갤럭시S26' 시리즈에 엑시노스 2600을 탑재하는 것을 목표로 하고 있다.\n프리미엄 제품군 확대로 수익성을 높여 원재료 비용 부담을 방어하는 데에도 집중하고 있다. 일례로 디스플레이 패널은 여전히 LCD 제품 비중이 높지만, 고가의 OLED(유기발광다이오드) 제품군을 꾸준히 확대하며 대응력을 높이고 있다. 여기에 자체 개발한 '타이젠 OS(운영체제)' 기반의 추가 수익구조도 마련하고 있다. 업계 관계자는 \"엑시노스 채용과 고가 디스플레이 제품군 확대에 따라 DX부문 원재료 비용 부담은 점차 낮아질 것으로 보인다\"며 \"AI TV 등 플랫폼 차별화 노력도 긍정적 요인으로 작용할 전망\"이라고 밝혔다.",
        "relevance_score": 33
    },
    {
        "title": "폴더블폰 약진에 삼성전자 美 점유율 8%p 상승",
        "date": "2025-08-17 17:39",
        "link": "https://n.news.naver.com/mnews/article/018/0006092168?sid=105",
        "content": "폴더블폰 약진에 삼성전자 美 점유율 8%p 상승\n지난달 Z플립7·Z폴드7 내세워 시장 공략\n중동지역 시장 점유율도 전년 대비 6%p 상승[이데일리 강민구 기자] 삼성전자가 폴더블폰의 성장에 힘입어 애플의 미 시장 점유율을 일부 빼앗아 오는데 성공했다.\n미국 경제매체 CNBC는 지난 16일 시장조사업체 캐널라이스 자료를 인용해 올해 2분기 삼성전자 제품 출하량이 급증해 미국 스마트폰 시장 점유율이 전분기(23%) 대비 8%포인트 오른 31%를 기록했다고 보도했다. 애플의 시장점유율은 같은 기간 56%에서 49%로 내려간 것으로 조사됐다.\n삼성전자는 지난 달 폴더블 화면을 탑재한 Z폴드7과 Z플립7을 선보이면서 대중의 주목을 받았다. 특히 소셜네트워크서비스(SNS)에서 한 사용자가 Z폴드7을 20만번 넘게 구부리는 실시간 영상을 올려 내구성 측면에서 우수성을 인정받았다.\n특히 소셜미디어 분석 회사인 스프라우트소셜에 따르면 Z폴드7을 포함한 갤럭시 프리미엄 제품은 SNS에서 5만번 이상 언급됐으며 이 중 83%가 긍정적이거나 중립적인 언급으로 분석돼 긍정적인 반응을 얻고 있는 것으로 나타났다.\n한편, 캐널라이스가 지난 14일 발표한 중동지역의 스마트폰 점유율에서 삼성전자는 올해 2분기 34%를 기록해 전년 동기(28%) 대비 6% 포인트 증가한 것으로 조사됐다.\n기자 프로필\n과학, 가상자산, 미래를 다룹니다. 제보 환영합니다\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 64
    },
    {
        "title": "IT 넘어 車도 접수하는 탠덤 OLED…삼성·LGD, 中과 격차 벌린다",
        "date": "2025-08-17 17:20",
        "link": "https://n.news.naver.com/mnews/article/015/0005171652?sid=101",
        "content": "IT 넘어 車도 접수하는 탠덤 OLED…삼성·LGD, 中과 격차 벌린다\nOLED 발광층 2개 쌓은 제품\n밝기 2배 높고 수명 4배 길어\n전력소모량, 기존 제품의 50%\n아이패드 넘어 車업계도 관심기존 디스플레이보다 밝으면서도 전기 소모량이 적은 ‘탠덤’(tandem·2개 층으로 나란히 쌓은 것) 유기발광다이오드(OLED)가 노트북, 태블릿PC 등 정보기술(IT) 기기를 넘어 자동차용 디스플레이도 접수하고 있다. 스스로 빛을 내는 유기발광층을 기존 OLED의 두 배로 쌓은 이 제품은 밝기와 수명을 각각 두 배, 네 배 향상하면서도 전력 소비량은 최대 50% 줄인 차세대 제품이다. 탠덤 OLED 시장의 쌍두마차인 삼성디스플레이와 LG디스플레이는 신제품을 앞세워 BOE 등 중국 업체와 격차를 벌린다는 계획이다.\n17일 업계에 따르면 삼성디스플레이와 LG디스플레이는 국내외 여러 완성차 메이커와 탠덤 OLED 공급 여부를 협의하는 것으로 알려졌다. 탠덤 OLED는 유기발광층을 2개 층으로 쌓으면서도 기존 1개 층 제품과 같은 두께로 제조한 덕분에 실내 디스플레이 디자인이 중요한 자동차업체들도 관심을 보이는 것으로 전해졌다. 수명이 길고 밝은 것도 자동차 회사들의 관심을 부추겼다는 분석이 나온다. 애플이 지난해 출시한 ‘M4 아이패드 프로’를 시작으로 형성된 탠덤 OLED의 영역이 자동차로 확대되고 있다는 얘기다. 애플은 내년 초 출시 예정인 맥북 프로에도 탠덤 OLED를 적용하기로 했다.\n탠덤 OLED는 한국이 중국을 압도하는 몇 안 되는 기술 중 하나다. 업계에선 한·중 간 기술 격차를 3년 정도로 보고 있다. 삼성과 LG는 이제 막 부상하기 시작한 탠덤 OLED를 앞세워 중국이 장악한 글로벌 디스플레이 시장을 되찾겠다는 계획이다. 때마침 미국 국제무역위원회(ITC)가 최근 중국 1위 디스플레이업체인 BOE를 삼성의 기술을 탈취했다는 이유로 15년간 미국 시장에서 퇴출시킨 만큼 시장 되찾기에 나설 만한 분위기도 형성됐다.\n디스플레이 시장은 향후 큰 폭으로 성장할 것으로 예상된다. 비즈니스리서치인사이트는 글로벌 태블릿PC·노트북 디스플레이 시장이 지난해 199억달러(약 28조원)에서 2033년엔 383억달러(약 53조원)까지 커질 것으로 예상했다. 옴디아는 글로벌 차량용 디스플레이 시장이 지난해 115억달러(약 16조원)에서 2028년엔 151억달러(약 21조원)로 31.4% 성장할 것으로 내다봤다.\n업계 관계자는 “인공지능(AI) 시대가 열리면서 저전력 디스플레이 수요가 큰 폭으로 늘고 있다”며 “전기 소모량이 적은 데다 수명과 밝기 성능도 뛰어난 탠덤 OLED가 조만간 디스플레이 시장의 대세가 될 것”이라고 설명했다.\n기자 프로필\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 한경 구독하고 밀리는 덤으로 Get하자!\n-\nQR을 촬영해보세요. 클래식과 미술의 모든 것 '아르떼'에서 확인하세요\n3\n한국경제 헤드라인\n더보기\n한국경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 96
    },
    {
        "title": "삼성폰, 美서 애플 격차 18%p까지 좁혔다…아이폰17 대전 전략은",
        "date": "2025-08-17 17:19",
        "link": "https://n.news.naver.com/mnews/article/025/0003462394?sid=101",
        "content": "삼성전자의 성장세는 인공지능(AI) 기능이 부가된 중저가 제품군의 인기에 힘입은 것으로 분석된다. 삼성전자는 올해 1월 ‘갤럭시 A16 5G(출고가 약 29만원)’를 시작으로 3월 ‘A36 5G(출고가 약 59만원)’, 7월 ‘A56 5G(약 69만원)’를 미국 시장에 잇따라 내놨다. 삼성전자 관계자는 “이전에도 A시리즈의 출고 시기는 비슷했으나 중저가 모델에도 인공지능(AI) 인텔리전스 기능이 추가된 점이 긍정적인 영향을 미친 것으로 보인다”며 “S25 시리즈도 판매 호조세가 이어지고 있다”고 말했다. 애플이 AI 경쟁에서 뒤처진 사이 삼성 폰의 선호도가 증가한 것으로 풀이된다.\n중동 지역(터키 제외)에서도 삼성은 A시리즈의 훈풍을 타고 1위 자리를 지켰다. 카날리스 기준 삼성은 2분기 중동에서 34%의 점유율을 기록하며 2위인 샤오미(17%)와의 격차를 더욱 벌렸다. 1년 전 삼성은 28%, 샤오미는 20%의 점유율을 기록했다. 같은 기간 애플은 10%에서 8%로 점유율이 하락하면서 중국 화웨이의 스마트폰 브랜드 아너(10%)에 밀려 4위를 내주고 5위로 내려앉았다.\n삼성전자는 애플의 신제품 출시에 맞춰 가성비 신제품을 내놓는 맞불 전략을 세우고 있다. 9월 초 프리미엄 제품인 S시리즈보단 저렴하고 A시리즈보단 가격이 높은 보급형 모델 ‘S25 FE’를 출시할 계획이다. 출고가는 100만원 이하로 전망된다. 올해 말에는 삼성전자 역사상 처음으로 두 번 접는 폰인 ‘트리폴드폰’ 신제품 출시도 예고돼 있다. 애플이 내년에 첫 폴더블 아이폰 출시를 예고한 상황에서 애플보다 한 번 더 접는 기술력으로 기술 격차를 확대하겠단 포부다.\n루나르 비요르호브데 카날리스 수석 애널리스트는 “삼성의 성과는 애플보다 훨씬 다양한 가격대의 제품을 제공할 수 있는 경쟁력에서 비롯된다. 모든 소비자를 겨냥할 수 있다는 의미”라고 말했다.",
        "relevance_score": 52
    },
    {
        "title": "삼성전자, '폴더블' 美 흥행 탄력… 애플과 격차 좁혀",
        "date": "2025-08-17 17:16",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092145949",
        "content": "삼성전자의 ‘폴더블폰’이 미국에서 인기를 끌면서 현지 시장 점유율이 확대됐다. 최근 미국 내 스마트폰 판매와 출하량 수치에서 애플과 삼성의 경쟁이 다시 치열해지는 분위기다.\n16일(현지시각) CNBC가 리서치 조사기관인 캐널리스 자료를 인용해 보도한 바에 따르면 삼성전자의 미국 스마트폰 시장 점유율이 1분기 23%에서 2분기 31%로 늘었다. 삼성전자의 점유율이 높아지면서 경쟁사인 애플의 점유율은 같은 기간 56%에서 49%로 떨어졌다. 애플이 미국 시장 1위를 지키고 있지만 삼성과 격차는 33%포인트에서 18%포인트로 좁혀졌다.\n삼성전자의 약진은 하드웨어(HW)를 크게 개선한 ‘갤럭시 S25’ 신제품과 Z폴드7·Z플립7이 높은 초기 판매량을 기록한 영향으로 분석된다. 삼성전자는 지난해까지 기술력을 앞세워 6차례 폴더블 시리즈를 내놓으면서 중국의 거센 추격에도 전세계 폴더블폰 시장 30~40%를 차지하고 있다.\n루나 비요르홉드 캐널리스 애널리스트는 “폴더블폰은 삼성이 혁신을 극대화할 수 있도록 해준다”면서 “경쟁사에 앞서기 위해 노력한다면 무언가 다르다는 인상을 주면서 후광 효과를 볼 수 있다”고 설명했다.\n하반기 미국 내 삼성전자 스마트폰의 시장 관심도는 더 높아질 전망이다. 갤럭시Z 폴드7은 화면 크기가 전작인 7.6인치에서 8인치로 커졌고, Z폴드7의 경우 25% 얇아지면서 무게가 10% 줄기도 했다.\n유튜브 등 SNS에서도 갤럭시Z 폴드7을 20만 번 연속으로 접는 라이브 방송 영상이 누적 1500만뷰를 달성하며 입소문을 타고 있다. 실제 미국에서 갤럭시 Z7 시리즈의 사전예약 대수는 지난달 전작 대비 25% 늘었고 미국 이동통신사만 놓고 볼 때는 60%나 급증했다.\n애플이 내년에 첫 폴더블폰을 선보이면 삼성과 애플간 점유율 경쟁은 격화될 전망이지만 시장 선점 효과는 삼성에 집중될 것으로 예상된다.\n새믹 채터지 JP모건체이스 애널리스트는 “투자자들은 이미 애플이 내년 9월 아이폰18 시리즈 일환으로 첫 폴더블폰을 내놓을 것으로 보인다”며 “애플은 그동안 기술이 주류가 될 때까지 지켜보는 전략을 취해왔다”고 분석했다.\n변상이 기자\ndifference@chosunbiz.com",
        "relevance_score": 74
    },
    {
        "title": "中 저가 공세 무섭네…삼성·LG전자, 상반기 TV 판매가 나란히 하락",
        "date": "2025-08-17 17:10",
        "link": "https://n.news.naver.com/mnews/article/293/0000071228?sid=101",
        "content": "\"中 저가 공세 무섭네\"…삼성·LG전자, 상반기 TV 판매가 나란히 하락\n글로벌 시장에서 중국 업체들의 저가 공세가 거센 가운데 이에 대응하고, 점유율을 방어하기 위해 중가 제품 라인업을 확대한 결과로 풀이된다.\n17일 삼성전자와 LG전자가 각각 공시한 올해 반기보고서에 따르면 삼성전자의 TV 평균 판매가격은 지난해 연평균 대비 약 4% 감소했다. 같은 기간 LG전자는 지난해 연평균 대비 2.5% 줄었다. 특히 LG전자는 지난해에도 전년 대비 3.8% 판매가격이 떨어졌는데, 가격 하락세가 이어지고 있다.\n앞서 양사가 공개한 올 2분기 실적에서도 TV 사업은 전사 실적의 발목을 잡았다. 삼성전자의 TV 사업을 담당하는 영상디스플레이(VD)사업부의 2분기 매출은 7조원으로 전년 동기 대비 7% 감소했다. LG전자의 경우 TV 사업을 맡고 있는 미디어엔터테인먼트(MS사업본부)가 2분기에 영업손실 1917억원을 기록했다. 이는 전년 동기 대비 적자 전환한 것으로 주요 사업부 중 유일하게 적자를 기록했다.\n이러한 양상의 TV 사업 부진은 글로벌 경기 둔화로 TV 판매가 부진한 가운데 정부의 지원 속에 맹추격하는 중국 업체들과 경쟁이 심화한 결과로 해석된다. 이 같은 결과는 점유율 하락으로도 이어지고 있다.\n현재 삼성전자는 글로벌 TV 시장에서 19년 연속 출하량 기준 1위를 차지하고 있다. 다만 점유율은 매년 하락세를 겪고 있는 상황이다. 반면 중국 TV 제조사들의 점유율은 약진하는 추세다.\n시장조사업체 옴디아에 따르면 삼성전자의 글로벌 TV 시장(출하량 기준) 점유율은 2020년 21.9%에서 2021년 19.8%, 2022년 19.6%, 2023년 18.6%, 2024년 17.6%까지 낮아졌다.\n2020년 11.5%로 2위이던 LG전자의 점유율도 지난해 2024년 10.8%까지 하락했고, 순위 역시 중국 업체들에 이어 4위로 낮아졌다. 이에 비해 같은 기간 중국 TCL과 하이센스의 점유율은 각각 10.7%에서 13.9%로, 8.1%에서 12.3%로 높아졌다.\n아울러 시장조사업체 카운터포인트리서치가 올해 1분기 글로벌 프리미엄 TV 시장 판매량 기준 점유율을 조사한 결과에서도 삼성전자는 1년 전 39%에서 28%로 11%p 급락했다. LG전자 역시 같은 기간 23%에서 16%로 하락했다. 반면 중국 TCL과 하이센스는 각각 13%에서 19%로, 14%에서 20%로 상승했다.\n점유율 방어를 위해 국내 업체들이 마케팅 경쟁과 중가 제품 확대를 이어가고 있지만 수익성은 악화되고 있는 것이다.\n실제 중가 TV 시장이 빠르게 커지고 있다. 시장조사업체 옴디아에 따르면 1500달러(약 200만원) 이하 유기발광다이오드(OLED) TV 비중은 지난해 1분기 39%에서 올해 1분기 56%로 1년 새 17%p 늘었다. 이에 따라 삼성과 LG도 프리미엄 제품 전략을 유지하면서도 중가 라인업을 강화하고 있다.\n앞서 삼성전자는 2021년에 미니 LED를 탑재한 네오 QLED 8K·4K를 출시했으며, 최근에는 크리스털 UHD 시리즈와 QLED 라인업을 확대하고 있다. LG전자 또한 미니 LED를 포함하는 QNED TV 제품을 내놓으며 프리미엄 제품인 OLED TV와 QNED TV를 통한 '듀얼 트랙' 전략을 펼치고 있다.\n한편 어려운 상황에도 국내 업체들은 중저가 제품 외에 프리미엄 제품에서 경쟁 우위를 계속해서 유지해 리더십 확대를 추진한다는 방침이다. 중국 업체들이 LCD 패널부터 공급망 전체를 주도하는 시장 대신 여전히 우리가 우위를 갖고 있는 영역에서 차별화를 꾀하겠다는 전략이다.\n이를 위해 삼성전자는 최근 차세대 디스플레이 기술을 집약한 '마이크로 RGB TV'를 세계 최초로 출시했다. 신제품은 115인치 대형 화면에 마이크로 사이즈 RGB(빨강, 초록, 파랑) LED를 초미세 단위로 배열한 RGB 컬러 백라이트를 적용한 것이 특징이다. 이를 통해 빨강, 초록, 파랑 색상을 각각 독립적으로 정밀 제어할 수 있다.\n특히 RGB LED 칩 크기를 100㎛ 이하로 줄인 마이크로 RGB 기술을 적용해 보다 촘촘하고 정교한 색상 및 밝기 제어가 가능해졌다. 일반적인 LED(1000㎛)나 미니 LED(500㎛)보다 소자가 대폭 작아진 것이다. 이를 통해 어두운 부분과 밝은 부분을 미세하게 조정해 명암 표현을 높이는 로컬 디밍 효과를 극대화한다. 소자가 미세해진 만큼 깊은 검은색과 밝은 이미지를 섬세하게 표현할 수 있다.\n손태용 삼성전자 VD사업부 부사장은 \"마이크로 RGB TV는 디스플레이 기술의 본질인 빛과 색을 가장 정교하게 제어할 수 있는 제품\"이라며 \"초대형·초프리미엄 시장을 중심으로 삼성전자 TV의 기술 초격차 전략을 더욱 강화해 나가겠다\"고 말했다.\n기자 프로필\n안녕하세요. 산업부 권용삼 기자입니다. 현장의 목소리에 귀 기울이겠습니다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 37
    },
    {
        "title": "초박막 OLED 콘택트렌즈 착용으로 망막 검사 가능해진다",
        "date": "2025-08-17 16:52",
        "link": "https://www.ekn.kr/web/view.php?key=20250817022397467",
        "content": "분당서울대병원 안과 우세준 교수팀, “세계 최초 구현\"\n무선구동 렌즈 착용…안구 생체신호 안정적 분석 가능\n동물실험서 기존 광자극 수준 망막전위도 신호 확인돼\n분당서울대병원 안과 우세준 교수팀(KAIST 전기 및 전자공학부 유승협 교수, POSTECH 한세광 교수, ㈜ PHI 바이오메드, 한국전자통신연구원)이 유기발광다이오드(OLED)를 활용한 세계 최초의 무선 콘택트렌즈 기반 웨어러블 망막 진단 플랫폼을 개발했다. 이 기술은 별도의 장비 없이 렌즈 착용만으로도 망막전위검사를 수행할 수 있어, 기존 복잡한 안과 진단 환경을 획기적으로 간소할 수 있을 것으로 기대된다.\n망막전위도(Electroretinography, ERG)는 망막의 기능을 확인하는 안과 진단법으로, 망막이 빛 자극에 반응해 만들어내는 전기 신호를 측정한다. 이 검사법은 유전성 망막질환 진단, 백내장 등 수술 전 예후(질병의 경과 및 결과) 평가 등 다양한 안과 검사에 활용된다.\n기존 ERG는 고정형 대형 ERG 검사기 장비를 이용해 어두운 방안에서 환자가 눈을 뜨고 정지한 상태로 검사를 받는 형태였다. 이는 공간적 제약과 환자 피로도 상승 등 다양한 문제를 수반했다. 이를 해결하고자 공동 연구팀은 착용형 무선 OLED 콘택트렌즈 기반의 새로운 빛 자극 시스템을 개발하고, 유효성과 안전성을 검증하고자 연구를 실시했다. OLED는 면 전체에서 빛을 발산하는 표면광원으로 망막 전체에 고르게 빛을 쏴야 하는 ERG 검사와 유사하게 사용할 수 있다는 장점이 있다.\n연구팀은 초박막(두께 약 12.5μm, 머리카락의 0.15배) 유연 OLED를 ERG용 콘택트렌즈 전극에 정밀하게 결합하고, 여기에 무선 전력 수신을 위한 안테나와 구동 제어 칩까지 함께 탑재함으로써 별도의 유선 연결 없이도 독립적으로 작동 가능한 콘택트렌즈형 광원 시스템을 개발했다.\n전력 공급은 자기장이 만들어내는 유도 현상을 이용해 선을 연결하지 않고도 전기를 보내는 방식(유도 결합 방식)을 적용했다. 이때 사용된 433MHz 주파수는 무선 전송에 안정적인 주파수 대역으로, 안정적으로 콘택트렌즈에 전력을 전달할 수 있도록 도와준다.\n연구팀은 이 기술을 스마트폰과 연동되는 수면안대 형태의 무선 컨트롤러에 탑재해 사용자가 보다 편리하게 전원을 공급받을 수 있는 형태로 구현했다. 이후 동물실험 결과, OLED 콘택트렌즈를 착용한 토끼의 눈에서도 기존의 광 자극과 동일한 수준의 ERG 신호가 안정적으로 유도되는 것이 확인됐다. 무선 전력으로 구동되는 렌즈에서도 동일한 결과를 얻을 수 있었다.\n이 렌즈는 착용 중에도 각막에 열로 인한 손상을 주지 않았고, 고온 다습한 환경에서도 빛을 내는 성능이 유지됐다. 이번 연구 결과에 따라 기존 ERG 장비 없이 환자는 눈을 감은 상태에서도 검사가 가능해 소아·고령·수면 중 검사 등 다양한 상황에 사용될 전망이다.\n우세준 교수는 “이번 연구는 콘택트렌즈에 OLED를 접목해 망막에 무선으로 빛 자극을 전달할 수 있는 혁신적인 플랫폼을 제시한 것\"이라며 “망막 질환의 진단과 치료는 물론, 향후 가상현실 분야까지 확장 가능한 미래형 기술로 기대된다\"고 밝혔다. 유승협 교수는 “초박막 OLED의 유연성과 확산광 특성을 콘택트렌즈에 접목한 것은 세계 최초의 시도이며, 이번 연구는 기존 스마트 콘택트렌즈 기술을 빛을 이용한 접안형 광 진단·치료 플랫폼으로 확장하는데 도움이 되길 바란다\"고 전했다.\n이번 연구는 KAIST 심지훈·채현욱·김수본 박사가 공동 제 1저자로, PHI 바이오메드의 신상배 박사와 협력하여 핵심적 역할을 담당했다. 우 교수와 유 교수와 한 교수가 교신저자로 참여했다. 연구 내용은 국제학술지 에이시에스 나노(ACS Nano)에 게재됐다.",
        "relevance_score": 56
    },
    {
        "title": "CNBC 삼성, 폴더블폰으로 美 시장 애플 위협",
        "date": "2025-08-17 16:36",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4370115",
        "content": "(서울=연합인포맥스) 권용욱 기자 = 미국 CNBC는 최근 미국 내 스마트폰 판매와 출하량 수치에서 애플과 삼성의 경쟁이 다시 불붙고 있다고 전했다.\n16일(현지시간) 시장조사업체 카날리스에 따르면 지난 2분기 삼성의 미국 내 출하량은 급증해 시장 점유율이 이전 분기의 23%에서 31%로 상승했다. 반면, 애플의 시장 점유율은 같은 기간 56%에서 49%로 하락했다.\nCNBC는 \"애플은 여전히 미국 스마트폰 시장의 1위를 유지하며 신형 스마트폰 판매의 대다수를 차지하고 있다\"면서도 \"최근의 하락세는 지난 10년 넘게 이어진 안정기에 처음으로 균열이 생겼음을 보여준다\"고 평가했다.\n매체는 \"이 때문에 올해 들어 애플(NAS:AAPL)의 주가는 7.5% 하락했으며, 이는 테슬라(NAS:TSLA)를 제외한 모든 미국 초대형 기술 기업들 중 최악의 성과\"라며 \"반면 삼성전자 주가는 올해만 약 35% 올랐다\"고 설명했다.\n삼성은 지난달 혁신적인 폴더블 스크린을 탑재한 신형 스마트폰 두 종을 공개했다.\nCNBC는 \"'갤럭시 Z 폴드7'은 사실상 태블릿으로 변신할 수 있고, '플립7'은 최신 스마트폰 기능을 갖춘 옛날 스타일의 플릿폰을 닮았다\"고 평가했다.\n이어서 \"이들 스마트폰은 올해 봄 갤럭시 브랜드로 출시된 제품군에 추가됐는데, 여기에는 얇고 가벼운 갤럭시 S25 엣지도 포함됐다\"고 덧붙였다.\n매체는 \"시장 점유율 변화가 단순히 소비자 선호 때문만은 아니다\"며 \"지난 6월 스마트폰 출하량 변동의 상당 부분은 관세 때문이라는 게 전문가들의 설명\"이라고 분석했다.\n또한, \"삼성의 성장에는 다른 이유도 있는데, 애플에 비해 훨씬 넓은 가격대의 제품을 제공한다는 점\"이라며 \"삼성은 2분기 미국 내 실적 개선의 대부분을 차지한 저가형 모델은 물론, 어떤 아이폰보다도 비싼 고급 기기까지 있다\"고 진단했다.\nywkwon@yna.co.kr\n<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>",
        "relevance_score": 108
    },
    {
        "title": "폴더블 아이폰 눈뜬 애플…내년 일반형 출시는 접어",
        "date": "2025-08-17 16:28",
        "link": "https://n.news.naver.com/mnews/article/030/0003341213?sid=105",
        "content": "신제품 출시 효과 극대화 전략\n일반형 2027년 상반기 선보여\n애플이 내년 '아이폰18(가칭)' 일반형 모델을 출시하지 않는다. 폴더블 아이폰 등장으로 제품군이 확대됨에 따라 라인업을 재편, 아이폰 일반형 출시 시점을 바꾼 것으로 파악됐다.\n17일 업계에 따르면 애플은 차기 아이폰인 '아이폰18(가칭)' 시리즈의 일반형 모델을 2027년 상반기 출시할 계획이다.\n사안에 정통한 복수의 관계자는 “애플이 앞으로 상반기에는 보급형 아이폰인 e모델과 일반형을 같이 선보이고, 하반기에는 폴더블을 포함한 4종을 출시하는 쪽으로 라인업 변화를 줄 것”이라며 “내년 일반형만 일시적으로 출시를 연기할 예정”이라고 말했다. 애플은 이같은 내용을 소재·부품 협력사와 공유한 것으로 전해졌다.\n이는 내년부터 폴더블폰이 라인업에 새로 들어온 영향이다. 폴더블폰이 하반기 주요 4종 출시 모델에 자리하면서, 기존 일반형은 상반기 출시로 바뀌었다. 다만 폴더블폰이 진입하는 내년만 상반기 일반형 출시를 후년으로 미뤘다.\n정리하면 내년에는 상반기 아이폰17e모델이, 하반기 아이폰18의 △에어 △프로 △프로맥스 및 폴더블 폰이 출시된다. 2027년부터 상반기에 일반형을 다시 추가, 총 6개 모델이 출시될 예정이다.\n애플이 상반기 출시 모델을 늘리고 하반기에 고급 제품군을 선보이는 전략을 마련한 것은 아이폰 판매 반등을 위해서다. 폴더블폰과 보급형 모델이 추가되면서 각각 신제품 효과를 고루 받을 수 있도록 출시 일정을 조정한 것으로 풀이된다.\n애플은 올해 판매가 저조하던 플러스 모델을 얇은 디자인을 강조한 '에어'로 바꾼 바 있다. 최근 3년 동안 이어온 △일반 △플러스 △프로 △프로맥스 라인업에 변화를 줬다.\n애플이 올해 상반기에 3년만에 보급형 아이폰을 시장에 선보이며 이름을 바꿔 지은 것도 라인업 재편을 위한 변화로 분석된다. 기존 보급형 아이폰은 'SE(스페셜 에디션)'이라는 이름으로 3세대까지 출시됐는데, 4세대 모델부터는 전년도 출시한 시리즈 숫자에 'e'를 붙이는 방식으로 바꿔 '16e'라는 이름이 붙었다. 향후 보급형 아이폰을 일반형 모델과 같이 출시하기 위해 '숫자 맞춤'을 한 것으로 분석된다.\n애플이 아이폰 라인업 확대와 상·하반기 분리 출시로 정체기로 들어선 스마트폰 수요의 반등을 이끌어낼 지 관심이 쏠린다. 시장조사업체 카날리스에 따르면 애플의 지난해 아이폰 출하량은 2억2590만대로 2023년(2억2910만대) 대비 소폭 하락한 바 있다.",
        "relevance_score": 109
    },
    {
        "title": "싸고 크다 무서운 중국 TV 공습…삼성·LG TV 평균가격 나란히 하락",
        "date": "2025-08-17 16:11",
        "link": "https://n.news.naver.com/mnews/article/011/0004521759?sid=101",
        "content": "[서울경제]\n정부의 지원을 받는 중국 업체들이 프리미엄 TV 물량을 쏟아내면서 올해 상반기 삼성전자(005930)와 LG전자(066570) TV의 평균 판매 단가가 나란히 하락했다.\n17일 삼성전자와 LG전자가 공시한 반기보고서에 따르면 상반기 삼성전자 TV의 평균 판매가는 지난해 연평균 대비 약 4%, LG전자는 지난해 연평균 대비 2.5% 줄었다.\nTV 평균 판매가가 하락하면서 삼성전자와 LG전자의 실적도 발목이 잡히는 상황이다. 삼성전자의 TV 사업을 담당하는 VD(Visual Display) 사업의 2분기 매출은 7조원으로 전년 동기(7조5000억원)에 비해 7% 감소했다. 심지어 직전 분기(7조 8000억원) 비교하면 매출 감소폭이 10%를 웃돌았다.\nLG전자의 TV 등 미디어엔터테인먼트(MS사업본부)는 2분기 영업손실 1917억원을 기록해 전년 동기(1268억원 영업이익) 대비 적자 전환했다. 2분기 주요 사업부 가운데 MS사업부는 유일하게 적자를 기록했다.\nTV 판매가격 하락은 글로벌 경기가 둔화되며 판매가 부진한 탓도 있지만 정부의 지원을 받은 중국 기업들과의 경쟁이 더욱 치열해진 영향도 크다.\n지난 6월 시장조사업체 카운터포인트리서치에 따르면 올해 1분기 글로벌 프리미엄 TV 시장에서 삼성전자의 점유율(판매량 기준)은 1년 전 39%에서 28%로 11%포인트 급락했다. LG전자 역시 같은 기간 23%에서 16%로 하락했다. 이 자리를 중국 TCL과 하이센스가 파고들었다. 하이센스의 점유율은 14%에서 20%로, TCL은 13%에서 19%로 올랐다.\n또 시장조사업체 옴디아에 따르면 삼성전자는 출하량 기준 글로벌 점유율 1위를 19년 연속 지키고 있지만 시장의 점유율은 2020년 21.9%에서 지난해 17.6%까지 줄어들었다. 2020년 2위였던 LG전자는 중국 업체들에 밀려 순위가 4위까지 하락했다.\n국내 업체들은 중국과의 경쟁을 위해 마케팅 비용을 늘리고 있지만 평균 판매가격은 하락하면서 비용 부담이 커지는 상황이다.\n또 중가 TV 시장이 성장하면서 제조사들의 수익성도 하락하고 있다. 시장조사전문기관 옴디아에 따르면 지난해 1분기 1500달러 이하 유기발광다이오드(OLED) TV의 점유율은 전체의 39% 수준이었으나 올해 1분기에는 56%로 1년 만에 17%포인트 높아졌다.\n국내 업체들은 기술 경쟁력이 있는 OLED TV 등 프리미엄 제품을 통한 차별화 전략과 함께 가격 경쟁력이 우수한 라인업을 추가하며 반격에 나서고 있다. 삼성전자는 2021년 미니 LED를 탑재한 네오(Neo) QLED 8K, 4K를 출시했고 최근 크리스털 UHD 시리즈와 QLED 라인업을 확대하고 있다. LG전자도 미니 LED를 포함하는 QNED TV 제품을 내놓으며 프리미엄 제품인 OLED TV와 QNED TV를 통한 '듀얼 트랙' 전략을 펼치고 있다.\n업계 관계자는 \"업체들이 성장이 정체된 TV 시장에서 프리미엄 이미지를 유지하면서도 중가 시장 공략으로 점유율을 방어하는 양상\"이라며 \"이 과정에서 수익성을 유지하려면 끊임 없는 연구 개발과 공정 혁신이 필수\"라고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "[ET톡] 애플의 늦장 대응, 한국 소외 이제 끝내야",
        "date": "2025-08-17 16:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003341210?sid=105",
        "content": "애플이 연내 차세대 메시지 규격 RCS(Rich Communication Services)를 도입한다. 고화질 이미지 전송, 수신 확인, 입력 상태 표시, 그룹 채팅 등은 안드로이드 스마트폰에서는 이미 수년 전부터 기본 제공된 기능이다. 애플은 지난해부터 미국, 캐나다 등 주요 7개국과 중국 일부 지역에 RCS를 적용했지만, 한국은 제외했다. 올해 2월 방송통신위원회가 국내 이동통신사와의 연동 테스트를 위한 iOS 베타 버전 제공을 요청한 뒤에야, 애플은 뒤늦게 이를 적용하기로 했다.\n올해 4월 도입한 '나의 찾기' 서비스도 늦장 대응 사례다. 애플 기기의 분실 위치를 추적하고, 위치정보를 공유하는 이 기능은 사용자에게 필수 기능으로 꼽혀왔다.\n국내에서는 정식 출시 이후에도 제한적으로 제공됐다. '위치 공유'는 국내 출시 아이폰에서만 차단됐고, 액세서리도 블루투스 범위 내 탐색에 머물렀다. 대부분 국가에서는 출시 초기부터 제공된 기능이, 한국에서는 수년이 지나서야 정상화됐다.\n애플은 주요 기능을 한국 시장에서 늦게 도입하거나 제한하는 사례를 반복하고 있다. 애플페이의 국내 출시는 주요국 중 가장 늦었고, '수리권 보장'이나 보안 업데이트도 북미·유럽에 먼저 적용했다. 제품은 동시 출시되지만, 사용 가능한 서비스는 한 박자씩 늦다. 같은 가격을 내면서도 불완전한 기능을 감수해야 하는 구조다.\n애플은 이를 '완성도'와 '프라이버시' 때문이라고 설명해 왔다. 하지만 보안, 통신, 위치 공유처럼 사용자 권익과 직결된 기능조차 장기간 배제한 사례는 설득력이 떨어진다. 동일한 기기가 해외에서는 정상 작동하고, 국내 모델에만 제한이 있었다면 더욱 그렇다.\n애플은 다음달 공개할 신작 아이폰17 1차 출시국에 한국을 포함한다. 한국은 오랫동안 '기타 출시국'으로 분류됐지만, 지난해 아이폰16부터 1차 출시국에 올랐다. 출시 일정은 글로벌 수준에 가까워졌지만, 기능과 서비스에서는 차별이 남아 있다. 애플이 사용자 중심 기업이 되려면, 기능과 서비스에서도 차별 없는 대응이 뒤따라야 한다. 한국 시장에도 더 이상 늦장 대응을 반복하지 말아야 한다.",
        "relevance_score": 47
    },
    {
        "title": "‘폴더블’의 힘…삼성 미 점유율 8%p 급등",
        "date": "2025-08-17 15:45",
        "link": "https://n.news.naver.com/mnews/article/029/0002975731?sid=105",
        "content": "애플은 56%서 49%로 하락\n애플, 내달 ‘슬림’폰, 내년 신규 폴더블 제품 출시삼성전자의 폴더블폰 신제품 '갤럭시Z 폴드(사진)·플립7'이 미국에서도 인기를 끌며 애플의 미 시장 점유율을 상당 폭 빼앗아 오는데 성공했다.\n17일 미 경제매체 CNBC는 시장조사업체 캐널리스 자료를 인용해 올 2분기 삼성전자 제품 출하량이 급증하면서 미 스마트폰 시장 점유율이 전분기 대비 8%포인트(p) 상승한 31%을 기록했다고 보도했다. 반면, 애플은 같은 기간 56%에서 49%로 하락했다.\n삼성전자의 이번 점유율 약진은 하드웨어(HW)를 크게 개선한 '갤럭시 S25' 신제품과 Z폴드7·Z플립7이 높은 초기 판매량을 기록한 영향으로 분석된다.\n현재 세계 스마트폰 업계는 '얇기'와 '폴더블' 두 측면에서 치열한 경쟁을 벌이고 있다. 삼성전자는 이 두 면 모두에서 애플을 앞서간다는 평가를 받는다. 올해 5월 출시한 '갤럭시 S25 엣지'는 두께 5.8㎜의 초슬림 디자인으로 나와 각광받았고 이어서 나온 갤럭시 Z폴드7은 접었을 때의 두께가 8.9㎜에 불과해 휴대성이 크게 개선됐다.\n아울러 삼성전자가 수년 간 폴드와 플립 제품을 출시하며 축적한 접는 폰의 기술력은 내구성 등에서 소비자들의 신뢰를 얻고 있다. 한 유튜버는 갤럭시Z폴드7을 20만번 이상 접었다 펴는 라이브 스트리밍을 진행했는데 이 영상은 유튜브 조회수 1500만회를 기록할 정도로 큰 화제였다. CNBC는 소셜 미디어 분석 회사인 스프라우트소셜의 데이터를 인용해 \"지난달 폴드 7을 포함한 갤럭시 프리미엄 제품은 소셜미디어(SNS)에서 5만번 이상 언급됐으며 이 중 83%가 긍정적이거나 중립적이었다\"고 보도했다.\n삼성전자가 애플 '아이폰'의 점유율을 빼앗아 온 데는 뛰어난 인공지능(AI) 성능도 한 몫했다는 분석이다. 애플은 아이폰에 '애플 인텔리전스'를 탑재하고 있지만 갤럭시 AI에 비해 뒤처진다는 평가를 받고 있다.\n삼성전자는 이미 독보적인 지위에 있는 국내 시장에서도 시장 점유율을 더욱 확대했다. 삼성전자의 올해 1~7월 국내 스마트폰 판매량 점유율 82%다. 삼성전자가 국내 시장 점유율 80%를 넘긴 것은 이번이 처음이다.\n애플은 '위기론' 속에서 다음달 '아이폰17'을 발표한다. 초슬림폰 '아이폰17 에어'에 관심이 모인다. AI 성능이 얼마나 고도화할지, 음성비서 '시리'가 어떻게 개선될지도 주목된다. 애플은 폴더플폰 신제품은 내년에 출시할 예정이다.\n김영욱 기자 wook95@dt.co.kr",
        "relevance_score": 78
    },
    {
        "title": "삼성 '폴더블폰' 약진…흔들리는 아이폰 안방",
        "date": "2025-08-17 15:38",
        "link": "https://n.news.naver.com/mnews/article/011/0004521750?sid=104",
        "content": "애플과 격차 18%포인트 좁혀\nZ폴드7 인기에 3분기도 기대\n[서울경제]\n‘접는 스마트폰’인 폴더블폰 인기에 힘입어 2분기 삼성전자(005930)의 미국 스마트폰 시장 점유율이 대폭 확대됐다. 삼성전자가 최신 폴더블폰을 지난달 선보인 만큼 3분기에도 선전이 기대되는 가운데 애플이 내년 폴더블폰 시장에 뛰어들 계획이어서 시장 선점 효과도 클 것으로 예상된다.\n미국 경제전문매체 CNBC는 16일(현지 시간) 시장조사 업체 캐널리스 자료를 인용해 삼성전자의 미국 스마트폰 시장 점유율이 1분기 23%에서 31%로 확대됐다고 보도했다. 삼성의 점유율이 약진하면서 경쟁사인 애플의 점유율은 같은 기간 56%에서 49%로 떨어졌다. 애플이 여전히 미국 시장 1위를 지키고 있지만 삼성과의 격차가 33%포인트에서 18%포인트로 크게 좁혀졌다.\n아이폰의 아성이 굳건한 미국 시장에서 삼성전자의 입지가 커진 데는 소비자들 사이에서 폴더블폰 선호도가 높아졌기 때문이라는 분석이다. 삼성전자는 지난해까지 기술력을 앞세워 6차례 폴더블 시리즈를 내놓으면서 중국의 거센 추격에도 전 세계 폴더블폰 시장 30~40%를 차지하고 있다. 루나 비요르홉드 캐널리스 애널리스트는 “폴더블폰은 삼성이 혁신을 극대화할 수 있도록 해준다”면서 “경쟁사에 앞서기 위해 노력한다면 무언가 다르다는 인상을 주면서 후광 효과를 볼 수 있다”고 설명했다.\n지난달 ‘갤럭시 Z폴드7·플립7’가 공개되면서 삼성의 시장 관심도는 더 높아질 것으로 전망된다. 갤럭시 Z폴드7은 화면 크기가 전작인 7.6인치에서 8인치로 커졌고 Z폴드7의 경우 25% 얇아지면서 무게가 10% 줄기도 했다. 갤럭시 Z폴드7을 20만 번 연속으로 접는 라이브 방송 영상은 유튜브에서 누적 1500만 뷰를 달성하며 입소문을 타고 있다.\n실제 미국에서 갤럭시 Z7 시리즈의 사전예약 대수는 지난달 전작 대비 25% 늘었고 미국 이동통신사만 놓고 볼 때는 60%나 급증했다. 드류 블랙아드 삼성전자 미국법인 부사장은 “이제 소비자들이 폴더블폰을 타협이 아닌 가치로 인식하고 있다”고 강조했다.\n애플이 내년에 첫 폴더블폰을 선보이면 삼성과 애플 간 점유율 경쟁은 격화될 것으로 전망되지만 시장 선점 효과는 삼성에 쏠릴 것으로 예상된다. 새믹 채터지 JP모건체이스 애널리스트는 “투자자들은 이미 애플이 내년 9월 아이폰18 시리즈 일환으로 첫 폴더블폰을 내놓을 것으로 본다”며 “애플은 그동안 기술이 주류가 될 때까지 지켜보는 전략을 취해왔다”고 평했다.",
        "relevance_score": 92
    },
    {
        "title": "애플, 차세대 시리로 작동하는 스마트홈 로봇 개발 중",
        "date": "2025-08-17 15:04",
        "link": "http://www.wolyo.co.kr/news/articleView.html?idxno=264049",
        "content": "2027년 탁상용 로봇 개발 목표\n디스플레이·팔 갖추고 사람과 대화\nAI 강화 위해 '차세대 시리' 개발\n［월요신문=이상훈 기자］애플이 장기간의 정체와 비판을 딛고 AI 분야에서 재도약을 꾀하고 있다. 애플은 로봇, 디스플레이 탑재 스마트 스피커, 홈 보안 카메라 등 새로운 스마트홈 기기들을 준비 중이며, 그 중심에는 2027년 출시 목표의 탁상용 로봇이 있다. 이 로봇은 하루 종일 사용자와 상호작용하며 사람처럼 대화할 수 있는 것을 목표로 하는 것으로 알려졌다.\n블룸버그 등 외신에 따르면, 애플이 준비 중인 새로운 로봇(코드명 J595)은 아이패드 형태의 디스플레이를 모터 달린 팔에 장착해 사용자를 따라 움직이고, 화상통화나 일정 관리, 미디어 소비, 정보 검색까지 지원하는 형태로 알려졌다.\n특히 대화형 AI 음성 비서인 시리는 사람들 간의 대화에도 개입하며, 맥락을 이해하고 제안까지 할 수 있는 것을 목표로 한다. 얼굴 추적과 방 안 사람을 따라가는 기능을 갖출 것으로 알려졌으며, 장기적으로 바퀴형 로봇, 대형 기계 팔을 장착한 로봇 등으로 제품군이 확대될 가능성도 존재한다.\n애플은 우선, 내년에 간소화된 버전의 스마트 디스플레이(코드명 J490)를 먼저 공개할 것으로 전망된다. 로봇 팔은 없지만 음악 재생, 가정 제어, 메모, 웹 브라우징 등 핵심 기능을 제공하며 새로운 운영체제 '카리스마틱(Charismatic)'을 탑재할 것으로 알려졌다.\n스마트 디스플레이는 또 다중 사용자 지원과 얼굴 인식 기반 맞춤 인터페이스, 위젯 중심의 레이아웃, 시리 음성제어를 주요 특징으로 하며, 이는 애플의 본격적인 스마트홈 시장 재진입으로, 구글의 네스트 허브(Nest Hub)·아마존의 에코 쇼(Echo Show)와 경쟁하게 될 전망이다.\n또 다른 전략 축은 홈 보안 카메라(코드명 J450)로, 얼굴 인식과 자동화 기능을 갖춰 가정 상황에 따라 조명이나 음악을 자동 제어할 수 있다. 아마존 '링(Ring)'이나 구글 '네스트(Nest)'와 유사한 시장을 겨냥하며, 아이클라우드 플러스(iCloud+) 구독과 연계된 보안 저장 서비스 확장도 예상된다.\n이 모든 신제품의 중심에는 '차세대 시리'가 있다. 애플은 자체 개발 '린우드(Linwood)'와 외부 LLM 기반의 '글렌우드(Glenwood)'를 병행 개발 중이다.\n엔지니어들은 생성형 인공지능의 기반이 되는 대규모언어모델(LLM)을 중심으로 완전히 새롭게 구성된 '린우드(Linwood)'라는 코드명의 시리 버전을 개발 중이다.\n린우드는 '애플 파운데이션 모델(Apple Foundation Models)' 팀이 개발한 기술에 기반하고 있지만, 시리를 외부 기술로 구동하는 '글렌우드(Glenwood)'라는 경쟁 프로젝트도 동시에 진행되고 있다.\n어떤 모델이 최종적으로 채택될지는 아직 결정되지 않았으나, 애플은 이를 위해 앤트로픽 공익법인(Anthropic PBC)의 '클로드(Claude)'를 테스트하고 있다.\n이 새로운 시리는 개인 데이터를 활용해 사용자 질의에 응답하는 것을 목표로 하며, 이는 기존 버전의 기술적 문제로 인해 지연된 기능이다.\n애플의 새로운 로봇과 스마트홈 기기는 단순 가전이 아닌 인공지능 동반자로의 진화를 목표로 한다. 음성 비서 시리의 전면 개편과 로보틱스 결합이 성공한다면, 애플은 삼성전자·메타·아마존과 경쟁할 차세대 시장에서 입지를 되찾을 수 있을 것이란 분석도 나오고 있다. 다만 제품들은 아직 개발 단계로 일정 변경 혹은 중단될 가능성도 있다.",
        "relevance_score": 74
    },
    {
        "title": "'애플세'라더니 삼성만 발목?…美 스마트폰 관세 발표 임박",
        "date": "2025-08-17 14:37",
        "link": "https://n.news.naver.com/mnews/article/008/0005236817?sid=105",
        "content": "애플 1000억불 투자로 면세 가능성↑ 삼성 묘수 절실\n로이터 등 외신에 따르면 트럼프는 지난 15일(현지시간) 미러 정상회담 순방길에 오르며 앞으로 2주 내 반도체 품묵관세를 부과하겠다고 밝혔다.\n현재 미 상무부는 반도체에 무역확장법 232조 적용 여부를 조사 중이다. 이는 특정 품목 수입이 미국의 국가안보를 위협할 경우 대통령에 관세 부과 권한을 부여한 법이다. 다행히 트럼프는 수입 반도체에 100% 관세를 부과하겠다고 밝히면서도 미국에 생산시설을 짓는 기업엔 면세하기로 해 삼성전자는 한시름 놓는 분위기다. 삼성은 미국 텍사스주 오스틴시에 파운드리(반도체 위탁생산) 공장을 운영 중이고, 테일러시 파운드리 공장도 내년 완공 예정이다.\n다만 스마트폰 등 반도체를 탑재한 파생상품의 관세 여부는 여전히 불확실하다. 박순철 삼성전자 최고재무책임자(CFO) 부사장도 올 2분기 실적발표에서 \"미 상무부의 무역확장법 232조 조사 결과를 예의주시하고 있다\"며 \"조사 대상에 스마트폰·PC 등 완제품도 포함돼 있어 당사 사업 영향이 적지 않을 것\"이라고 말했다.\n삼성, 애플 폴더블폰戰서 가격경쟁 밀리나\n시장조사업체 카날리스에 따르면 올 2분기 미국 스마트폰 시장에서 삼성전자 점유율은 31%로 전년 동기 대비 8%P(포인트) 확대했다. 1위인 애플의 점유율은 같은기간 56%에서 49%로 축소했다. 출하량 기준으로도 애플(1330만대)은 전년 동기 대비 11% 감소한 반면 삼성(830만대)은 38% 증가했다. 최근엔 '갤럭시Z 폴드7'(이하 폴드7)이 미국 사전예약에서 역대 최다 판매량을 기록하는 등 플래그십 모델에서도 호조세다. 폴드7 가격(256GB 1999달러)이 전작 대비 100달러 인상됐는데도 초기 판매량이 50% 증가했다.\n스마트폰 관세가 현실화하면 이런 성장세에 제동이 걸린다. 내년엔 애플도 폴더블폰을 출시할 예정인데 삼성이 애플 대비 가격경쟁력에서 밀릴 수 있다.\n반면 삼성도 애플처럼 면세 혜택을 볼 수 있다는 분석도 있다. 이종욱 삼성증권 연구원은 미 정부가 기업 또는 품목별로 관세를 부과할지, 면세 반도체를 구매하는 세트 제품도 면세가 가능한지 여부 등을 핵심 쟁점으로 꼽으면서도 \"애플은 아이폰 생산 공장의 미국 이전 없이 면세 방법을 찾았다. (100% 관세를) 피할 수 있는 옵션이 있을 것\"이라고 분석했다.",
        "relevance_score": 52
    },
    {
        "title": "애플의 AI 대반격 ‘책상 위 로봇’",
        "date": "2025-08-17 13:52",
        "link": "https://kookbang.dema.mil.kr/newsWeb/20250818/1/ATCE_CTGR_0020020001/view.do",
        "content": "AI트렌드\n2025년 8월, 애플이 마침내 인공지능(AI) 시대 대반격을 선언했다. 탁상용 AI 로봇, 스마트 디스플레이, 홈 보안 시스템까지 아우르는 야심찬 제품 로드맵이 공개됐다. 생성 AI 혁명을 놓쳤다는 비판에 시달려온 애플이 하드웨어와 AI의 결합이라는 자신들만의 방식으로 승부수를 던진 것이다. 블룸버그가 입수한 정보에 따르면 이는 단순한 신제품 출시가 아니라 애플의 미래를 좌우할 전략적 전환점이 될 전망이다. 팀 쿡 최고경영자(CEO)는 최근 전직원회의에서 “우리는 AI에서 반드시 이겨야 한다”고 선언한 것으로 알려졌다.\n위기의 거인, 벼랑 끝 승부수\n애플의 현재 상황은 암울하다. 야심차게 출시한 3500달러짜리 비전 프로 헤드셋은 시장에서 처참하게 외면받았다. 아이폰과 아이패드, 맥북 디자인은 수년째 제자리걸음을 반복하고 있다. 무엇보다 치명적인 것은 오픈AI의 챗GPT로 촉발된 생성형 AI 혁명을 완전히 놓쳤다는 점이다.\n설상가상으로 오픈AI가 전 애플 수석디자이너 조니 아이브와 손잡고 새로운 AI 기기 개발에 나섰다는 소식이 전해졌다. 애플의 홈그라운드인 하드웨어 디자인 영역마저 위협받게 된 것이다. 자율주행차 프로젝트 중단으로 수십억 달러가 날아갔고, 투자자들의 불만은 극에 달했다.\n이런 상황에서 팀 쿡은 직원들에게 희망의 메시지를 전했다. “제품 파이프라인은 놀랍다. 정말 놀라워요, 여러분. 일부는 곧 볼 수 있고, 일부는 나중에 나올 것이다. 하지만 볼 것이 정말 많다.” 빈말이 아니었다. 애플은 지난 몇 년간 조용히, 그러나 치밀하게 AI 하드웨어 혁명을 준비해 왔다.\n2027년의 충격: 픽사 램프가 현실이 된다\n블룸버그에 따르면 코드명 ‘J595’로 불리는 탁상용 AI 로봇은 기존 어떤 스마트 기기와도 다르다. 7인치 디스플레이가 움직이는 로봇 팔에 장착돼 마치 사람처럼 고개를 돌린다. 말하는 사람을 바라보고, 이름을 부르면 그 방향으로 몸을 틀며, 심지어 자신을 보지 않는 사람의 주의를 끌기 위해 움직이기도 한다. 디스플레이는 베이스로부터 15㎝ 정도 어느 방향으로든 확장할 수 있어 목을 빼고 무언가를 보려는 사람의 모습을 연상시킨다.\n애플 내부에서는 이 로봇을 ‘픽사 램프’라고 부른다. 픽사 애니메이션 스튜디오의 유명한 로고인 움직이는 램프처럼 생동감 있게 움직이기 때문이다. 실제로 애플은 지난 1월 로봇공학을 활용한 조명 기구에 관한 연구 논문을 발표하기도 했다. 우연이 아니라 오랜 준비의 결과물이었던 것이다.\n페이스타임 영상통화는 이 로봇의 핵심 기능 중 하나다. 통화 중 디스플레이는 방 안의 사람들을 자동으로 추적하며 초점을 맞춘다. 더 놀라운 것은 아이폰을 조이스틱처럼 사용해 로봇을 원격 조작할 수 있다는 점이다. 통화 중 방의 다른 부분이나 물건을 보여주고 싶을 때, 아이폰으로 로봇의 시선을 자유자재로 조절할 수 있다. 하지만 이것은 시작에 불과하다. 애플이 진정으로 추구하는 것은 AI를 ‘방 안의 또 다른 존재’로 만드는 것이다.\n시리의 완전한 재탄생: 버블스 프로젝트\n이 로봇의 진정한 혁신은 하드웨어가 아닌 소프트웨어에 있다. 완전히 새로워진 시리는 더 이상 “헤이 시리”라고 부르면 날씨나 알려주는 수동적 비서가 아니다. 여러 사람의 대화에 자연스럽게 참여하고, 적절한 순간에 유용한 정보를 제공하며, 심지어 농담도 던진다.\n애플은 시리에 시각적 생명을 불어넣는 ‘버블스(Bubbles)’ 프로젝트를 진행 중이다. 시리를 생동감 있는 애니메이션 캐릭터로 만드는 것이 목표다. 초기 프로토타입에서는 맥(Mac)의 상징인 파인더 스마일 얼굴의 애니메이션 버전을 테스트했다. 현재는 메모지(Memoji)와 유사한 플레이풀한 캐릭터도 고려하고 있다. 1990년대 마이크로소프트 오피스의 클리피(Clippy)를 떠올리게 하지만 훨씬 더 정교하고 친근한 존재가 될 예정이다.\n이를 위해 애플은 ‘린우드(Linwood)’라는 코드명의 새로운 시리 엔진을 개발 중이다. 대규모언어모델(LLM)을 기반으로 완전히 재설계된 이 시스템은 개인 데이터를 활용해 맥락을 이해하고 맞춤형 응답을 제공한다. 동시에 ‘글렌우드(Glenwood)’라는 프로젝트를 통해 앤트로픽의 클로드(Claude) 같은 외부 AI 모델 통합도 테스트하고 있다.\n2026년 중반: 스마트 홈 시장 진출 신호탄\n내년 중반 출시될 스마트 디스플레이(코드명 J490)는 본격적인 전투의 전초전이다. 7인치 정사각형 화면에 반구형 베이스를 갖춘 이 기기는 구글 네스트 허브와 비슷해 보이지만, 애플답게 미니멀하고 세련된 디자인을 자랑하는 것으로 전해졌다. 검은색 또는 흰색의 얇은 베젤, 둥근 모서리, 그리고 벽걸이 설치까지 가능하다.\n이 기기의 핵심은 ‘카리스마틱(Charismatic)’이라는 완전히 새로운 운영체제다. 이전 개발 단계에서는 ‘페블(Pebble)’ ‘록(Rock)’으로 불렸던 이 OS는 애플 TV와 애플 워치 운영체제의 장점을 결합했다. 전면 카메라가 접근하는 사용자의 얼굴을 스캔하고, 즉시 그 사람에게 맞춤화된 레이아웃, 기능, 콘텐츠로 전환된다. 흥미로운 점은 앱을 열고 닫는 전통적 방식 대신 음성 명령과 위젯 중심의 인터랙션을 채택했다는 것이다. 원형 앱 아이콘과 육각형 그리드 레이아웃은 기존 애플 제품과는 완전히 다른 새로운 경험을 약속한다.\n‘앱 인텐트(App Intents)’라는 새로운 기능을 통해 음성으로 정밀한 제어가 가능하다. “부엌 조명을 50%로 줄이고 재즈 음악을 틀어줘” 같은 복잡한 명령도 자연스럽게 처리한다. 캘린더, 카메라, 음악, 리마인더, 노트 등 애플의 핵심 앱이 모두 포함되지만 사용 방식은 완전히 새롭게 재정의됐다.\n홈 보안: 단순 감시를 넘어 지능형 자동화로\n애플은 여러 종류의 카메라와 보안 제품을 준비 중이다. 얼굴 인식 기술을 활용한 스마트 초인종은 가족과 친구를 구분해 자동으로 문을 열어준다. 이미 애플은 아이클라우드 플러스(iCloud+)를 통해 서드파티 카메라의 보안 영상 저장 서비스를 제공하고 있지만, 이제는 자체 하드웨어로 완전한 생태계를 구축하려 한다.\n목표는 명확하다. 아마존 링, 구글 네스트, 로쿠와 정면으로 경쟁하면서 애플의 충성 고객층을 활용해 더 많은 제품을 판매하는 것이다. 프라이버시를 중시하는 애플이 모든 얼굴 인식과 데이터 처리를 기기 내에서 처리하고, 클라우드로는 암호화된 최소한의 정보만 전송한다는 점은 중요한 차별화 포인트가 될 것이다.\n탁상용 로봇은 빙산의 일각이다. 애플은 다양한 형태의 로봇 개발을 동시에 진행하고 있다. 아마존의 아스트로(Astro)와 비슷한 바퀴 달린 이동형 로봇이 개발 중이며, 휴머노이드 모델도 논의되고 있다.\n쿠퍼티노에서 시작되는 미래\n캘리포니아 쿠퍼티노의 애플 파크에서 시작된 이 야심찬 계획이 성공한다면 AI 시장의 판도가 완전히 바뀔 수 있다. 팀 쿡이 이끄는 애플이 과연 스티브 잡스 시대의 혁신 정신을 되살릴 수 있을지, 아니면 영원한 AI 후발주자로 남을지는 향후 2~3년이 결정할 것이다. ‘Think Different’의 정신이 다시 한번 세상을 바꿀 수 있을까? 2027년, 우리 책상 위에 놓일 ‘픽사 램프’가 그 답을 줄 것이다.\n오늘의 뉴스\nHot Photo News\n많이 본 기사\n이 기사를 스크랩 하시겠습니까?",
        "relevance_score": 87
    },
    {
        "title": "중국에 얻어맞은 삼성·LG TV…평균가 나란히 떨어졌다",
        "date": "2025-08-17 10:32",
        "link": "https://n.news.naver.com/mnews/article/374/0000457894?sid=101",
        "content": "중가 라인업 확대 영향도…LGD, 올레드 가격 경쟁력 제고 박차\n[12일 삼성전자 '마이크로 RGB TV' 미디어 브리핑이 열린 서울 삼성 강남에 마이크로 RGB TV가 전시돼 있다. (사진=연합뉴스)]\n삼성전자와 LG전자의 올해 상반기 TV 평균 판매가격이 나란히 하락 추세를 이어갔습니다.\n글로벌 TV 시장 정체와 중국 업체들의 저가 공세에 대응하기 위해 점유율 방어에 나서고 중가 라인업을 확대한 결과로 해석됩니다.\n오늘(17일) 양사가 최근 공시한 반기보고서에 따르면 상반기 삼성전자 TV의 평균 판매가는 지난해 연평균 대비 약 4%, LG전자의 경우 지난해 연평균 대비 2.5% 각각 하락했습니다.\nLG전자는 지난해에도 전년 대비 3.8% 판매가가 떨어진 데 이어 가격 하락세가 이어진 결과입니다.\n앞서 공개된 2분기 실적에서도 양사 TV 사업이 전사 실적의 발목을 잡았습니다.\n삼성전자 TV 사업을 담당하는 VD(Visual Display) 사업의 2분기 매출은 7조원으로 전년 동기 7조5천억원 대비 7% 감소했습니다.\n직전 분기 7조8천억원과 비교하면 감소 폭이 10%로 더 컸습니다.\n[LG전자가 오는 27일부터 LG전자 베스트샵 주요 매장에서 2025년형 올레드 TV 판매를 시작한다고 26일 밝혔다. 사진은 모델들이 'AI 챗봇' 기능을 체험하는 모습. (LG전자 제공=연합뉴스)]\nLG전자의 TV 등 미디어엔터테인먼트(MS사업본부)는 2분기 영업손실 1917억원으로 전년 동기(1268억원 영업이익) 대비 적자 전환하며 주요 사업부 중 유일하게 적자를 기록했습니다.\n이 같은 추세는 글로벌 경기 둔화로 TV 판매가 부진한 가운데 정부의 지원 속에 맹추격하는 중국 업체들과의 경쟁이 심화한 결과로 해석됩니다.\n시장조사업체 옴디아에 따르면 삼성전자는 출하량 기준 글로벌 점유율 1위를 19년 연속 지키고 있으나, 2020년 21.9%에서 지난해 17.6%까지 파이가 줄어들었습니다.\n2020년 2위였던 LG전자는 중국 업체들에 밀려 순위가 4위까지 내려앉았습니다.\n이에 따라 국내 업체들이 대규모 마케팅을 통한 점유율 방어에 나서면서 평균 판매가가 하락하고 비용 부담이 커지는 흐름이 나타나는 겁니다.\n중가 TV 시장의 성장세도 제조사들의 수익성 저하로 이어지고 있습니다.\n시장조사전문기관 옴디아에 따르면 지난해 1분기 1천500달러 이하 유기발광다이오드(OLED) TV의 점유율은 전체의 39% 수준이었으나 올해 1분기에는 56%로 1년 만에 17%p 높아졌습니다.\n이에 따라 국내 업체들도 기술 경쟁력이 있는 OLED TV 등 프리미엄 제품을 통한 차별화 전략을 유지하면서도 가격 경쟁력이 우수한 라인업을 추가하고 있습니다.\n삼성전자는 2021년 미니 LED를 탑재한 네오(Neo) QLED 8K, 4K를 출시했으며, 최근 크리스털 UHD 시리즈와 QLED 라인업을 확대하고 있습니다.\nLG전자 또한 미니 LED를 포함하는 QNED TV 제품을 내놓으며 프리미엄 제품인 OLED TV와 QNED TV를 통한 '듀얼 트랙' 전략을 펼치고 있습니다.\n패널 제조사인 LG디스플레이는 원가 혁신 및 체질 강화 노력을 통해 OLED TV 패널의 가격 경쟁력을 높이고 있습니다.\nAI 전환 가속화 등으로 OLED 생산 경쟁력을 강화하는 동시에 40인치대부터 90인치대까지 다양한 사이즈에서 중고가부터 하이엔드까지 다양한 제품을 양산 중입니다.\n업계 관계자는 \"업체들이 성장이 정체된 TV 시장에서 프리미엄 이미지를 유지하면서도 중가 시장 공략으로 점유율을 방어하는 양상\"이라며 \"이 과정에서 수익성을 유지하려면 끊임 없는 연구 개발과 공정 혁신이 필수\"라고 말했습니다.",
        "relevance_score": 40
    },
    {
        "title": "삼성, 국내 스마트폰 점유율 80% 첫 돌파",
        "date": "2025-08-17 10:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=177557",
        "content": "갤럭시S·갤럭시Z폴드로 인기 견인\n국내 스마트폰 시장에서 삼성전자의 절대 우위가 다시 확인됐다. 카운터포인트리서치는 월간 스마트폰 보고서 ‘마켓 펄스’를 통해 올해 7월까지 삼성의 국내 스마트폰 누적 판매량 점유율이 82%에 달한다는 잠정 집계 결과를 발표했다.\n삼성의 점유율이 80%를 돌파한 것은 이번이 처음이다. 삼성은 국내 스마트폰 시장 전체 판매량은 전년동기비 소폭 감소한 상황에서도 오히려 판매량 증가에 성공했으며, 이에 따라 점유율이 4%p 높아지면서 80%의 벽을 넘어선 것이다.\n삼성의 호조는 갤럭시S25 시리즈의 지속적인 수요가 결정적 역할을 했다. 갤럭시S25 시리즈는 퀄컴 스냅드래곤8엘리트 칩셋과 2억 화소 카메라를 탑재하는 등 전작 대비 주요 하드웨어 사양을 높였으나 가격은 전작과 비슷한 수준으로 형성되면서 소비자들의 구매를 유도했다.\n갤럭시Z 폴드7도 높은 초기 판매량으로 국내 시장에서의 우위를 공고히 하는 데 기여했다.\nAI 이미지 생성, AI 지우개 등 인공지능(AI) 기능의 완성도를 높여 주요 경쟁사와의 차별화를 이뤄냈으며, S펜 탑재를 과감히 포기하는 대신 UTG(Ultra Thin Glass)의 두께를 증가시키면서 내구성 증가와 주름 개선을 이뤄내는 하드웨어 혁신으로 판매량 증가를 이끌어냈고, 슬림화·경량화에 성공해 디자인 측면에서도 긍정적인 평가를 받았다.\n삼성의 독주 속 하반기 출시될 애플의 신제품 아이폰17 시리즈 출시가 주목된다. 애플은 지난해부터 한국을 1차 출시국에 포함시켰고 올해 애플페이에 티머니를 도입시키는 등 한국 시장에 점차 집중하는 모습을 보이고 있어 삼성의 독주를 견제할 가능성이 점쳐진다.\n다만 신제품 가격을 동결하거나 소폭 인상하는 데 그친 삼성과 달리 아이폰17은 가격 인상이 불가피하다고 예측된다. 트럼프 관세가 가격 인상 요인이 된다는 것으로, 이는 소비자들에게 부담 요소로 작용할 수 있어 판매량 위축으로 이어질 수 있다.\n관련기사\n- “미국발 관세 영향…반도체보다 스마트폰 등 IT기기 관세율 우려”\n- 관세 불안 속 2분기 전세계 스마트폰 시장 1천억 달러 도달\n- 관세 불확실성 지속…글로벌 스마트폰 시장 성장 ‘발목’\n- 1분기 OLED 패널 시장 2% 성장…TV·전장 수요 ‘늘고’ PC·노트북 ‘뒷걸음질’\n- 삼성, 반고흐 미술관과 파트너십…AI 기능 접목 ‘투어 프로그램’ 제공\n- 1분기 국내 스마트폰 출하량 380만대…전년동기비 1.8% 증가\n- 애플, 운영체제(OS)에 반투명 디자인 도입…12년 만에 대대적 개편\n- 애플 ‘아이폰16’, 올해 1분기 글로벌 스마트폰 판매 1위\n- 삼성, 프리미엄 스마트폰 SoC 시장서 약진…시장 2위로 도약\n- 경기침체·불확실성 확대에도 1분기 글로벌 스마트폰 시장 3% 성장",
        "relevance_score": 46
    },
    {
        "title": "원스토어, 게임 부문서 애플 앱스토어 제치고 국내 앱마켓 2위",
        "date": "2025-08-17 09:37",
        "link": "https://n.news.naver.com/mnews/article/029/0002975623?sid=105",
        "content": "마케팅·할인·적립 혜택, 수수료 인하 정책 주효\n원스토어가 게임 분야에서 국내 2위 앱마켓 입지를 굳히고 있다고 밝혔다.\n원스토어는 모바일인덱스 기준 2020년 하반기부터 2025년 상반기까지 최근 5년간 게임 거래액 점유율에서 약 12.6%를 기록하며 약 12.3%의 애플 앱스토어를 앞질렀다.\n원스토어는 구글과 애플이 양분한 글로벌 앱마켓 시장에서 유의미한 성과를 거둔 세계 유일의 제3자 앱마켓으로 평가받고 있다.\n이러한 성과는 글로벌 독점 사업자의 압력이 지속되는 가운데 마케팅·할인·적립 혜택과 수수료 인하 등 개발사와의 상생 정책을 통해 이용자와 개발사의 신뢰를 확보한 결과다.\n특히 안드로이드 앱마켓 간의 직접 경쟁 성과는 더욱 두드러진다. 올 상반기 구글 플레이와 원스토어에 동시 입점된 상위 매출 50개 게임 기준으로 원스토어의 거래액 점유율은 49.2%를 기록했다.\n이는 원스토어가 꾸준한 할인 혜택과 적립 프로모션으로 충성 고객층을 확보한 성과이다. 동일 기간 결제 데이터 분석 결과 원스토어의 평균 실구매자 구매액(ARPPU)은 구글 플레이 대비 약 5배에 달했다.\n장르별 성과도 주목할 만하다. 올 상반기 구글 플레이와 원스토어에 동시 입점된 상위 매출 50개 게임 기준 원스토어는 RPG 장르에서 50.9%, 시뮬레이션 장르에서 64.8%, 전략 장르에서 49.2%의 매출 점유율을 기록했다.\n원스토어는 2016년 창립한 토종 앱마켓으로 저렴한 수수료 정책과 차별화된 고객 혜택을 바탕으로 성장해왔다. 현재까지 개발사가 절감한 수수료 누적액은 약 3800억원, 고객이 받은 누적 할인 금액은 약 6900억원 수준이다.\n박태영 원스토어 대표는 “원스토어는 글로벌 빅테크가 지배하는 앱마켓 시장에서 유일한 대안으로 의미 있는 성과를 이어가고 있다”며 “앞으로도 개발사와는 상생을 통한 동반 성장, 이용자에게는 더 큰 혜택을 제공하며 전 세계에서 가장 경쟁력 있는 제3자 앱마켓으로의 입지를 더욱 굳혀 나가겠다”고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "中공세에 수익성 악화…흔들리는 양대산맥",
        "date": "2025-08-17 09:21",
        "link": "https://n.news.naver.com/mnews/article/215/0001220283?sid=101",
        "content": "글로벌 TV 시장 정체 속 중국 업체들의 저가 공세가 더해지면서 삼성전자와 LG전자의 올해 상반기 TV 평균 판매가격이 나란히 하락 추세를 이어가고 있다.\n17일 양사가 최근 공시한 반기보고서에 따르면, 상반기 삼성전자 TV의 평균 판매가는 지난해 연평균 대비 약 4% 하락했다.\nLG전자의 경우 지난해 연평균 대비 2.5% 하락했다. 지난해에도 전년 대비 3.8% 판매가가 떨어진 데 이어 가격 하락세가 이어진 결과다.\n앞서 공개된 2분기 실적에서도 양사 TV 사업이 전사 실적의 발목을 잡았다.\n삼성전자 TV 사업을 담당하는 VD(Visual Display) 사업의 2분기 매출은 7조원으로 전년 동기 7조5천억원 대비 7% 감소했다. 전 분기 7조8천억원과 비교하면 감소 폭이 10%로 더 컸다.\nLG전자의 TV 등 미디어엔터테인먼트(MS사업본부)는 2분기 영업손실 1천917억원으로 전년 동기(1천268억원 영업이익) 대비 적자 전환하며 주요 사업부 중 유일하게 적자를 기록했다.\n이 같은 추세는 글로벌 경기 둔화로 TV 판매가 부진한 가운데 정부의 지원 속에 맹추격하는 중국 업체들과의 경쟁이 심화한 결과로 해석된다.\n시장조사업체 옴디아에 따르면 삼성전자는 출하량 기준 글로벌 점유율 1위를 19년 연속 지키고 있으나, 2020년 21.9%에서 지난해 17.6%까지 파이가 줄어들었다.\n2020년 2위였던 LG전자는 중국 업체들에 밀려 순위가 4위까지 내려앉았다.\n이에 따라 국내 업체들이 대규모 마케팅을 통한 점유율 방어에 나서면서 평균 판매가가 하락하고 비용 부담이 커지는 흐름이 나타나는 것이다.\n중가 TV 시장의 성장세도 제조사들의 수익성 저하로 이어지고 있다.\n시장조사전문기관 옴디아에 따르면 지난해 1분기 1천500달러 이하 유기발광다이오드(OLED) TV의 점유율은 전체의 39% 수준이었으나 올해 1분기에는 56%로 1년 만에 17%포인트 높아졌다.\n이에 따라 국내 업체들도 기술 경쟁력이 있는 OLED TV 등 프리미엄 제품을 통한 차별화 전략을 유지하면서도 가격 경쟁력이 우수한 라인업을 추가하고 있다.\n삼성전자는 2021년 미니 LED를 탑재한 네오(Neo) QLED 8K, 4K를 출시했으며, 최근 크리스털 UHD 시리즈와 QLED 라인업을 확대하고 있다.\nLG전자 또한 미니 LED를 포함하는 QNED TV 제품을 내놓으며 프리미엄 제품인 OLED TV와 QNED TV를 통한 '듀얼 트랙' 전략을 펼치고 있다.\n패널 제조사인 LG디스플레이는 원가 혁신 및 체질 강화 노력을 통해 OLED TV 패널의 가격 경쟁력을 높이고 있다.\nAI 전환 가속화 등으로 OLED 생산 경쟁력을 강화하는 동시에 40인치대부터 90인치대까지 다양한 사이즈에서 중고가부터 하이엔드까지 다양한 제품을 양산 중이다.\n(사진=연합뉴스)",
        "relevance_score": 28
    },
    {
        "title": "[초점] 삼성, 美 스마트폰 시장 점유율 31%…폴더블 돌풍에 애플 추격",
        "date": "2025-08-17 09:16",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202508170905184871fbbec65dfb_1/article.html",
        "content": "애플 10년 만에 50%선 무너져\n폴더블폰 내구성 개선·AI 활용이 수요 자극\n삼성이 미국 스마트폰 시장에서 점유율을 크게 끌어올리며 애플과의 경쟁 구도가 다시 뜨겁게 달아오르고 있다고 미 경제방송 CNBC가 16일(현지시각) 보도했다. 폴더블폰이 본격 성장세를 타면서 화면 혁신을 둘러싼 두 회사의 대결이 재연되고 있다.폴더블폰 내구성 개선·AI 활용이 수요 자극\n◇ 2분기 삼성 점유율 23%→31%…애플은 56%→49%로 내려가\n시장조사업체 카날리스에 따르면, 삼성은 올해 2분기 미국 스마트폰 출하량이 늘면서 점유율이 23%에서 31%로 껑충 뛰었다. 같은 기간 애플의 점유율은 56%에서 49%로 낮아졌다. 애플이 여전히 1위 자리를 지키고 있지만, 10여 년 만에 처음으로 입지가 흔들리고 있다는 평가다.\n카운터포인트리서치는 삼성의 2분기 실제 판매량이 전년보다 16% 늘었다고 밝혔다. 특히 초슬림 모델인 갤럭시 S25 엣지가 수요를 끌어올렸다고 설명했다.\n◇ 삼성, 폴더블 신제품 공개…소셜미디어서 내구성 주목\n소셜미디어 반응도 뜨겁다. 한 사용자가 Z 폴드7을 20만 번 넘게 접는 실험을 생중계한 영상은 유튜브에서 1500만 회 이상 조회됐다. 소셜미디어 분석업체 스프라우트소셜에 따르면, 지난 한 달 동안 삼성 프리미엄 기기 언급은 5만 건을 넘었고, 그중 83%가 긍정적이거나 중립적이었다.\n삼성전자 미국법인의 드루 블래커드 부사장은 \"갤럭시 Z 폴드7 예약 판매는 역대 폴더블폰 가운데 가장 많았고, 전작보다 판매 속도도 50% 앞섰다\"며 \"폴더블 기기를 쓰는 데 단점은 더 이상 없다\"고 강조했다.\n◇ 다양한 가격대로 고객층 넓혀\n삼성의 성장은 가격 전략에서도 힘을 얻고 있다. 카날리스의 루나르 비오르호브데 애널리스트는 \"삼성 갤럭시와 Z 시리즈는 650달러에서 2400달러까지 다양한 가격대를 갖췄다\"며 \"모든 소비자를 겨냥할 수 있다는 점이 강점\"이라고 말했다.\n애플이 829달러에서 1599달러에 이르는 네 가지 직사각형 모델만 내놓는 것과 달리, 삼성은 저가형부터 초고가형까지 넓은 선택지를 제공한다. 이번 2분기 점유율 확대도 보급형 모델 판매가 뒷받침했다는 분석이 나온다.\n◇ 애플도 폼팩터 경쟁 합류…2026년 폴더블 전망\n애플은 다음 달 두께 5.5mm의 초슬림 아이폰 '에어'를 공개할 예정이다. 루프캐피털의 존 도노반 전무는 \"새로운 디자인에 대한 강한 수요가 확인됐다\"고 말했다.\nJP모건체이스의 사믹 차터지는 \"애플이 2026년 9월 '아이폰18' 시리즈에 첫 폴더블 모델을 포함할 것\"이라며 \"가격은 최소 1999달러가 될 것\"이라고 내다봤다.\n◇ AI와 대화면 결합, 수요 자극\nAI 확산은 새로운 형태의 기기 수요를 키우고 있다. 삼성과 안드로이드 기기는 구글의 '제미나이' 모델을 탑재해 애플의 '시리'보다 다양한 기능을 제공한다. 블래커드 부사장은 \"대화면 폴더블은 AI 활용에 알맞아 생산성을 높여준다\"고 설명했다.\n오픈AI가 애플 전 수석디자이너 조니 아이브의 회사를 인수하며 AI 하드웨어 개발에 속도를 내고 있다는 점도 스마트폰 혁신 경쟁을 부추기는 변수다.\n애플은 내년에 차세대 시리를 공개할 예정이지만, 일부 투자자들은 AI 도입 지연이 판매에 부담이 될 수 있다고 본다. 다만 강한 브랜드 충성도가 단기적으로 고객 이탈을 막아줄 것이란 관측도 있다.\n◇ 주가 흐름과 전망\n올해 들어 애플 주가는 7.5% 내려 테슬라를 제외한 미국 주요 기술기업 가운데 가장 부진한 흐름을 보였다. 반면 삼성전자는 35%가량 올랐다.\n전문가들은 \"애플은 언제나 기술이 무르익었을 때 채택하는 전략을 써왔고, 폴더블폰도 이제 그 시점에 이르렀다\"고 말했다. 삼성은 기술 성숙과 가격 전략을 앞세워 점유율을 확대하고 있고, 애플도 새로운 디자인과 AI 혁신으로 맞불을 놓으면서 양사 경쟁은 한층 치열해질 전망이다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 107
    },
    {
        "title": "애플, 아이폰 17 프로 맥스에 사상 최강 망원 카메라 탑재 전망",
        "date": "2025-08-17 09:00",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535055",
        "content": "[엠투데이 이세민 기자] 애플이 오는 9월 공개할 예정인 아이폰 17 프로 맥스가 역대 아이폰 중 가장 강력한 망원 카메라를 탑재할 것으로 알려졌다.\n최대 8배 광학줌과 4배 향상된 해상도를 지원해 삼성·구글의 최신 플래그십을 능가하는 성능을 갖출 것이라는 전망이 나온다.\n최근 중국 웨이보의 유명 IT 팁스터 ‘인스턴트 디지털’은 “아이폰 17 프로 맥스가 현존 스마트폰 중 가장 강력한 망원 카메라를 탑재한다”고 주장했다.\n새로운 성능은 가변형 망원 렌즈를 통해 구현될 전망이다. 이 렌즈는 5배에서 8배까지 다양한 초점 거리를 지원하며, 센서 크롭 없이 유연한 촬영이 가능하다.\n다만 복잡한 구조로 인해 내부 공간이 더 필요해져, 아이폰 17 프로 맥스의 카메라 범프가 커질 것으로 보인다.\n프리미엄 스마트폰 시장에서 망원 카메라는 점점 중요한 차별화 요소로 자리잡고 있다. 구글 픽셀 9 프로는 48MP 5배 망원 카메라를, 삼성 갤럭시 S25 울트라는 50MP 5배와 10MP 3배 망원 카메라 2개를 탑재했다.\n과거 갤럭시 S23 울트라는 10배 망원 카메라까지 제공했지만, 애플은 해상도와 줌 성능을 동시에 끌어올려 품질 중심의 차별화를 시도하는 것으로 보인다.\n아이폰은 2016년 아이폰 7 플러스에서 처음 2배 광학줌을 선보인 이후 꾸준히 성능을 개선해 왔다.\n이번 17 프로 맥스의 업그레이드가 사실로 확인된다면, 애플은 다시 한 번 모바일 줌 촬영의 기준을 새로 쓰게 될 가능성이 크다.\n아이폰 17 시리즈는 오는 2025년 9월 공식 발표될 예정이다. 애플의 가변형 망원 렌즈가 실제로 얼마나 완성도 높은 성능을 보여줄지, 또 배터리 효율과 가격에 어떤 영향을 미칠지가 향후 관전 포인트가 될 전망이다.",
        "relevance_score": 57
    },
    {
        "title": "애플, iOS 베타에 '실시간 번역' 노출…아이폰17과 함께 나올까",
        "date": "2025-08-17 07:30",
        "link": "https://n.news.naver.com/mnews/article/421/0008431387?sid=105",
        "content": "\"최신 아이폰·최신 에어팟 갖춰야 할 것\"\n(서울=뉴스1) 김정현 기자 = 애플이 무선이어폰 에어팟을 이용한 AI '실시간 음성 번역' 기능을 개발하는 움직임이 포착됐다. 최근 업데이트된 운영체제 베타 버전에서 해당 기능과 제스처를 의미하는 이미지가 노출됐다.\n17일 업계에 따르면 애플은 최근 공개한 iOS26 베타6에서 실시간 음성 번역 기능을 암시하는 이미지를 넣었다. 해당 이미지는 애플 번역 앱 내부에서 발견됐으며 파일명도 'Translate'(번역)이었다.\n이미지에서는 에어팟 프로의 사진과 '안녕', '고마워' 등의 단어를 영어와 스페인어, 불어, 독일어, 포르투갈어 등 여러 언어로 적혀 있었다. 이에 따르면 실시간 번역 기능은 기둥 부분의 두 부분을 동시에 누르는 제스처를 통해 작동할 것으로 보인다.\n앞서 애플은 지난 6월 세계개발자대회(WWDC) 2025에서 페이스타임과 메시지, 전화 등의 앱에서 애플 인텔리전스가 자동으로 번역 기능을 제공하는 기능을 공개한 바 있다. 애플은 WWDC 2025에서는 실시간 음성 번역 기능을 공개하지 않았으나 해당 기능을 개발 중이라는 사실이 유출된 바 있다.\n맥루머스·나인투파이브맥 등 외신 등에서는 이번에 유출된 실시간 번역 기능을 두고 \"웨어러블의 핵심 AI 기능\"이라고 평가했다.\n다만 이번 신기능은 제공되더라도 애플 인텔리전스를 지원하는 기기에서만 작동할 것으로 보인다.\n특히 실시간으로 음성 번역을 제공하기 위해서는 지연시간이 낮아야 된다는 점을 고려할 때, 아이폰17 시리즈 등 최신 스마트폰에서만 작동할 가능성이 높다. 무선 이어폰도 에어팟4 또는 에어팟 프로 2세대 등 최신 모델에서만 작동할 것으로 예상되고 있다.\n또 해당 기능을 담은 이미지가 노출되긴 했으나 실제 출시 시점은 알 수 없다. iOS26 정식 출시 때 해당 기능이 제공될 것으로 기대되고 있으나, 노출된 이미지는 공식 예고가 아닌 만큼 출시가 뒤로 밀릴 수도 있는 상황이기 때문이다.\n성능도 미지수다. 현재 실시간 번역을 제공하는 웨어러블 기기는 메타의 '레이밴 메타 스마트 안경'이 있다. 해당 제품의 경우 프랑스어·이탈리아어·스페인어·영어 실시간 음성 번역 기능을 제공하고 있으나, 레딧 등 해외 커뮤니티 반응을 보면 번역 품질은 다소 떨어진다는 지적이 많다.\n온디바이스 AI를 고집하고 있는 애플의 실시간 음성 번역은 메타의 스마트 안경보다도 번역 품질이 더 나쁠 가능성도 있는 셈이다.",
        "relevance_score": 47
    },
    {
        "title": "삼성·LG TV 평균가격 나란히 하락…中공세에 '빨간불'",
        "date": "2025-08-17 07:10",
        "link": "https://www.slist.kr/news/articleView.html?idxno=669385",
        "content": "삼성전자와 LG전자의 올해 상반기 TV 평균 판매가격이 나란히 하락 추세를 이어갔다.\n글로벌 TV 시장 정체와 중국 업체들의 저가 공세에 대응하기 위해 점유율 방어에 나서고 중가 라인업을 확대한 결과로 해석된다.\n17일 양사가 최근 공시한 반기보고서에 따르면 상반기 삼성전자 TV의 평균 판매가는 지난해 연평균 대비 약 4% 하락했다. LG전자의 경우 지난해 연평균 대비 2.5% 하락했다. 지난해에도 전년 대비 3.8% 판매가가 떨어진 데 이어 가격 하락세가 이어진 결과다.\n앞서 공개된 2분기 실적에서도 양사 TV 사업이 전사 실적의 발목을 잡았다. 삼성전자 TV 사업을 담당하는 VD(Visual Display) 사업의 2분기 매출은 7조원으로 전년 동기 7조5천억원 대비 7% 감소했다. 전 분기 7조8천억원과 비교하면 감소 폭이 10%로 더 컸다.\nLG전자의 TV 등 미디어엔터테인먼트(MS사업본부)는 2분기 영업손실 1천917억원으로 전년 동기(1천268억원 영업이익) 대비 적자 전환하며 주요 사업부 중 유일하게 적자를 기록했다.\n이 같은 추세는 글로벌 경기 둔화로 TV 판매가 부진한 가운데 정부의 지원 속에 맹추격하는 중국 업체들과의 경쟁이 심화한 결과로 해석된다.\n시장조사업체 옴디아에 따르면 삼성전자는 출하량 기준 글로벌 점유율 1위를 19년 연속 지키고 있으나, 2020년 21.9%에서 지난해 17.6%까지 파이가 줄어들었다. 2020년 2위였던 LG전자는 중국 업체들에 밀려 순위가 4위까지 내려앉았다.\n이에 따라 국내 업체들이 대규모 마케팅을 통한 점유율 방어에 나서면서 평균 판매가가 하락하고 비용 부담이 커지는 흐름이 나타나는 것이다.\n중가 TV 시장의 성장세도 제조사들의 수익성 저하로 이어지고 있다. 시장조사전문기관 옴디아에 따르면 지난해 1분기 1500달러 이하 유기발광다이오드(OLED) TV의 점유율은 전체의 39% 수준이었으나 올해 1분기에는 56%로 1년 만에 17%포인트 높아졌다.\n이에 따라 국내 업체들도 기술 경쟁력이 있는 OLED TV 등 프리미엄 제품을 통한 차별화 전략을 유지하면서도 가격 경쟁력이 우수한 라인업을 추가하고 있다.\n삼성전자는 2021년 미니 LED를 탑재한 네오(Neo) QLED 8K, 4K를 출시했으며, 최근 크리스털 UHD 시리즈와 QLED 라인업을 확대하고 있다. LG전자 또한 미니 LED를 포함하는 QNED TV 제품을 내놓으며 프리미엄 제품인 OLED TV와 QNED TV를 통한 '듀얼 트랙' 전략을 펼치고 있다.\n패널 제조사인 LG디스플레이는 원가 혁신 및 체질 강화 노력을 통해 OLED TV 패널의 가격 경쟁력을 높이고 있다. AI 전환 가속화 등으로 OLED 생산 경쟁력을 강화하는 동시에 40인치대부터 90인치대까지 다양한 사이즈에서 중고가부터 하이엔드까지 다양한 제품을 양산 중이다.",
        "relevance_score": 28
    }
]