[
    {
        "title": "美 법원, 애플 앱스토어 ‘독점 운영’ 위법 판결… 에픽게임즈 손 들어...",
        "date": "2025-05-02 04:52",
        "link": "https://www.tokenpost.kr/news/tech/243621",
        "content": "미 연방법원이 애플(AAPL)의 앱스토어 운영 정책이 기존 판결을 위반했다고 판결하며, 글로벌 독점 논란이 다시 수면 위로 떠올랐다. 법원은 이번 판결에서 애플이 제3자 결제 수단에 대한 수수료 부과와 사용자 안내 제한을 통해 2021년 명령을 정면으로 위반했다고 지적했다.\n이번 판결은 2020년부터 이어져 온 에픽게임즈(Epic Games)와 애플 간 소송의 연장선상에 있다. 당시 애플은 인기 게임 '포트나이트'를 앱스토어에서 퇴출시켰고, 이에 반발한 에픽게임즈는 독점 금지법 위반 혐의로 소송을 제기했다. 문제의 핵심은 애플이 앱 내 결제를 자사 시스템으로만 제한하고 최대 30%의 수수료를 매겼다는 점이다.\n연방법원은 2021년 애플이 서드파티 결제 시스템 이용을 막지 말라는 명령을 내렸지만, 이후 애플은 제3자 결제에도 여전히 27%의 수수료를 부과하고 앱 내 사용자 안내도 제한했다. 이에 대해 재판부는 애플이 해당 명령을 무시한 채 수조 원 규모의 수익을 유지하려 했다고 지적했다.\n판사는 애플이 제3자 결제에 수수료를 부과하는 행위뿐만 아니라, 개발자들이 외부 결제 수단을 사용자에게 안내하는 방식에도 부당한 제약을 가했다고 판단했다. 이에 따라 개발자는 이제 앱 내에서 자유롭게 링크 형식, 문구, 위치 등에 제한 없이 외부 결제를 안내할 수 있게 됐다.\n한편, 법원은 애플의 소송 대응 방식에도 문제를 제기하며, 캘리포니아 북부지검에 형사 사법절차 개시 가능성을 검토하라고 요청했다. 이는 애플의 법적 대응이 단순한 행정상 과실을 넘은 행위일 수 있다는 판단에 따른 것이다.\n이번 판결 직후 에픽게임즈는 포트나이트를 미국 iOS 앱스토어에 다시 출시하겠다고 밝혔다. 새로운 앱은 애플 결제 시스템과 함께 더 저렴한 제3자 결제 옵션도 제공할 예정이다. 업계에선 해당 조치가 iOS 생태계뿐 아니라 구글(GOOGL) 플레이스토어에도 영향을 줄 가능성이 크다고 예상하고 있다.\n이와 별개로 같은 날 영국 법원은 애플이 텍사스 기업 옵티스(Optis)와의 특허 분쟁과 관련해 약 7,230억 원에 달하는 벌금을 지불하라고 판결했다. 이 특허는 아이폰과 아이패드의 4G 기능 구현에 핵심적인 기술로 평가된다. 이에 대해 애플은 즉각 항소 의사를 밝혔다.\n애플은 법원의 이번 명령에 따라 수정을 단행하겠다는 입장을 밝히면서도 판결에 불복해 항소하겠다고 선언했다. 글로벌 주요 시장에서 계속해서 규제 당국의 압박을 받는 애플의 앱스토어 정책이 향후 어떤 방향으로 수정될지 주목된다.",
        "relevance_score": 68
    },
    {
        "title": "‘꿈의 OLED’ 현실로… LGD, 청색 인광 기술 상용화 눈앞",
        "date": "2025-05-02 03:01",
        "link": "https://n.news.naver.com/mnews/article/020/0003632476?sid=101",
        "content": "패널 2개층으로 나눠 형광-인광 혼합\n기술한계 극복… 전력소모 15% 줄여\n고성능 IT기기 등 신시장 개척 기대LG디스플레이가 ‘꿈의 유기발광다이오드(OLED)’로 불리는 청색 인광(燐光) OLED 패널의 성능 검증에 성공했다고 1일 밝혔다. 실제 양산하고 제품화시킬 수 있는 수준까지 기술력이 올라왔다는 뜻으로 스마트폰, 태블릿 등 정보기술(IT) 기기 분야에서의 신시장 개척이 기대된다.\n인광은 다만 형광보다 안정성이 떨어져 완벽하게 구현하기 어렵다는 단점이 있다. 빛의 삼원색(적녹청) 중 적색과 녹색 인광 OLED는 20여 년 전부터 상용화에 성공했지만, 가장 큰 에너지가 요구되는 청색은 구현이 어려워 기술적으로 풀어야 할 ‘마지막 퍼즐’로 남아 있었다. 디스플레이 업계 관계자는 “청색은 파장이 짧아 다른 색보다 안정성을 잡기가 훨씬 어렵다”며 “예컨대 청색을 인광으로 잘못 구현하면 패널 내 구조를 깨뜨려 ‘번인’(디스플레이 열화로 화면에 얼룩이 생기는 현상) 등의 원인이 될 수 있다”고 했다.\nLG디스플레이는 OLED 패널을 2개 층으로 나눠 청색 형광 및 인광을 혼합하는 방식으로 기술적 한계를 극복했다. 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 ‘하이브리드’ 방식으로 문제를 해결한 것이다. LG디스플레이는 “형광의 장점인 안정성과 인광의 장점인 저전력을 더한 것”이라며 “기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량을 15%가량 절감했다”고 강조했다. 디스플레이 업계는 형광과 인광을 조합해 구현한 만큼 아직 완전한 청색 인광까지 도달하지 못했지만 두 재료를 최적화시켜 전력 소모량을 줄이고 안정성까지 확보한 만큼 상당한 진전으로 평가하고 있다.\n청색 인광 OLED 패널 개발로 가장 기대되는 분야는 IT 기기다. 최근 인공지능(AI)의 고도화와 증강현실(AR)·가상현실(VR) 제품 확대로 기기의 전력 효율 개선이 핵심 과제로 부상했기 때문이다. 높은 성능을 요구하는 각종 애플리케이션 때문에 지나친 전력 소모는 기기 성능을 떨어뜨릴 수 있고 배터리 수명도 크게 갉아먹는다는 지적이다. 업계 관계자는 “최신 제품을 선보이는 테크 업체들의 관심이 특히 클 것으로 보인다”고 말했다.\nLG디스플레이는 OLED 소재 원천기술 기업으로 유명한 미국 유니버설디스플레이(UDC)와 제품 검증을 마쳤다. 두 회사는 지난해부터 손잡고 청색 인광이 적용된 OLED 패널 개발을 진행해 왔다. 또 하이브리드 인광 블루 탠덤 기술 특허를 국내와 미국에 단독 출원한 상태다. 해당 기술은 또 11일(현지 시간) 미국 캘리포니아 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘국제정보디스플레이학회(SID) 2025’에서도 선보일 예정이다.",
        "relevance_score": 99
    },
    {
        "title": "美 법원, 애플 '반경쟁 정책' 철퇴…팀 쿡 작심 비판",
        "date": "2025-05-02 01:54",
        "link": "https://www.tokenpost.kr/news/tech/243590",
        "content": "애플(AAPL)이 미국 법원의 명령을 어기고 자사 앱스토어 운영 방식에 '반경쟁적 장벽'을 유지했다는 이유로 제재를 받았다. 미국 북부 캘리포니아 지방법원의 이본 곤잘레스 로저스 판사는 애플이 이전 판결을 고의적으로 위반했으며, 이용자 결제 선택권을 방해하는 정책을 철회하라는 명령을 내렸다.\n로저스 판사는 \"애플은 명령을 준수하지 않기로 의도적으로 결정했다\"며 \"이는 추가적인 반경쟁 장벽을 구축하려는 목적에서 비롯된 행위\"라고 강도 높게 비판했다. 이어 \"애플은 수익 유지를 위해 반경쟁적 조치를 지속하며 법원 명령의 근본 취지를 흐트러뜨렸다\"고 덧붙였다.\n이번 판결은 게임 개발사 에픽게임즈가 제기한 반독점 소송에서 비롯됐다. 이 사건에서 법원은 애플이 자사 플랫폼 내에서 다른 결제 방식으로 연결되는 경로 제공을 개발자에게 허용해야 한다고 판단했다. 당시 재판부는 애플의 30% 개발자 수수료 정책이 '경쟁을 제한하고 초과 수익을 창출했다'고 지적한 바 있다.\n애플 측은 “이번 결정에 강하게 반대하며 법원 명령에 따라 조치를 이행할 것이고, 항소할 계획”이라는 입장을 밝혔다. 2분기 실적 발표를 앞두고 이 같은 판단이 나와 애플의 서비스 부문 수익에 타격이 우려된다. 오펜하이머 애널리스트들은 이번 판결이 애플의 수익성과 영업이익에 '중간 수준의 부정적 영향'을 줄 수 있다고 분석했다.\n한편, 이본 로저스 판사는 판결문에서 팀 쿡(Tim Cook) 애플 CEO에 대한 비판적 시각도 명확히 했다. 또 다른 애플 고위 임원은 재판 과정에서 위증을 했다는 의혹까지 제기됐다. 이처럼 미국 사법부가 애플의 시장 지배력에 제동을 걸면서, 거대 플랫폼의 책임과 투명성에 대한 사회적 논의가 다시 수면 위로 떠오르고 있다.",
        "relevance_score": 31
    },
    {
        "title": "[공포와 충격 트럼프100일 ③] 트럼프 위협에 애플 MS 테슬라 생산기지...",
        "date": "2025-05-02 01:10",
        "link": "https://www.news2day.co.kr/article/20250502500001",
        "content": "[공포와 충격 트럼프100일 ③] 트럼프 위협에 애플 MS 테슬라 생산기지 대이동\n도널드 트럼프 미 대통령의 강경한 중국산 수입규제 공세에 밀려 애플, 마이크로소프트, 테슬라 등 기존 중국 생산물량 줄이고 대체국가로 인도, 독일 쪽 생산물량 대폭 늘려\n도널드 트럼프 미 대통령의 2기 행정부가 출범된지 100일밖에 되지 않았지만, 글로벌 경제는 환호 대신 공포와 충격에 휩싸였다. 기업인 출신으로, 누구보다 경제생리를 잘 알고 있어 미국경제는 물론, 전세계 경제에 활기를 불어넣을 것으로 여겨졌던 트럼프 행정부의 출범 초기는 예상을 훨씬 뛰어넘는 대대적인 관세 인상으로 기존 무역질서를 초토화시키고 있다. 트럼프 취임 100일을 맞아 혼돈에 휩싸인 글로벌 경제를 짚어본다. <편집자주>\n[뉴스투데이=정승원 기자] 도널드 트럼프 미 행정부 2기의 관세 충격과 글로벌 질서 재편은 단순한 충격에 그치지 않고 있다. 세계 각국은 이제 미국 중심의 단일 체제를 벗어나, 다수의 힘이 경쟁하는 \"다중 축(multi-polar centers)\" 시대에 대비하는 양상이다.\n\"게임의 룰이 바뀌고 있다.\"\n경제, 무역, 외교 모두 새로운 패러다임 속으로 진입하고 있다는 것이 전문가들의 공통된 진단이다. 이 때문에 트럼프 2기의 보호무역 강화 조치 이후, 주요 국가들은 미국 의존도를 줄이고 자국 중심 전략을 강화하고 있다.\n유럽연합(EU)은 '전략적 자율성'을 내세우며 독자적인 경제·안보 전략을 모색하고 있다. 특히 프랑스와 독일은 미국의 관세 압박에 대응해 유럽 방위 및 산업 정책을 강화하는 방안을 추진 중이다.\n중국은 일대일로 프로젝트를 확장하는 동시에, 디지털 위안화를 통해 글로벌 금융 시스템에서 미국 달러 의존도를 낮추려는 움직임을 본격화하고 있다. 더욱이 미국의 관세폭탄에 반감을 갖고 있는 아시아, 아프리카, 중남미 등으로 영향력을 넓히는 데 속도를 내고 있다.\n러시아는 에너지 협력을 중심으로 새로운 동맹 구축에 나섰다. 중국, 인도, 중동 국가들과의 연대를 강화하며 기존 서방 중심 질서에 맞서고 있다.\n아시아 신흥국들은 다자무역협정인 RCEP(역내포괄적경제동반자협정)와 CPTPP(포괄적·점진적 환태평양경제동반자협정)를 강화하며 미국을 '패싱'하는 전략을 본격화하고 있다.\n이처럼 전통적 동맹은 느슨해지고, 실용주의적이고 지역 중심적인 새로운 연대가 빠르게 부상하고 있다.\n영국 케임브리지대 니콜라스 스턴 교수는 \"우리는 냉전 이후 가장 급격한 글로벌 재편의 초입에 있다\"고 진단했다.\n글로벌 기업들도 새로운 글로벌 전략을 짜고 있다. 그 중심에는 시장 다변화와 공급망 재조정이 핵심 키워드로 자리잡고 있다.\n테슬라는 독일 베를린, 인도에 새로운 공장을 설립하고 있으며, 마이크로소프트는 동남아시아 클라우드 인프라 투자를 대폭 늘리고 있다.\n중국에 제품생산의 90%를 의존하고 있는 애플은 인도쪽 생산물량을 대폭 늘리겠다는 구상이다.\n'미국 내 생산'을 확대하는 기업들도 있지만 동시에 '미국 리스크'를 회피하기 위해 다양한 국가로 생산과 투자를 분산하는 이중 전략을 구사하고 있다.\n골드만삭스는 최근 보고서에서 \"세계는 이중 전략을 강요받고 있다\"고 진단했다. 골드만삭스의 주장은 \"미국 시장용 제품과, 비 미국 시장용 제품을 따로 구분하는 새로운 경영 전략이 부상하고 있다\"는 것이다.\n이는 글로벌 기업들이 더 이상 미국 중심의 공급망에만 의존할 수 없는 환경이 되었음을 의미한다.\n트럼프 2기 100일은 세계 경제와 외교의 판을 근본부터 흔들었다는 평가를 받는다. 단일 글로벌 시장 개념은 빠르게 희미해지고, 지역별로 규칙이 다른 블록 경제가 강화될 가능성이 높아지고 있다.\n기업과 투자자들은 이제 '지정학적 리스크 관리'를 최우선 과제로 삼아야 하는 상황에 몰리게 됐다. 뉴욕타임스 칼럼니스트 토마스 프리드먼은 \"앞으로의 세계는 더 이상 글로벌 빌리지(global village)가 아니라 글로벌 정글(global jungle)이 될 것\"이라고 전망했다.\n글로벌 시장은 1기 때보다 더 독하고, 더 강경해진 트럼프라는 미국 대통령으로 인해 이제 더 치열하고 복잡한 생존 경쟁의 무대로 내몰리고 있는 것이다.\n댓글 (0)\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.",
        "relevance_score": 27
    },
    {
        "title": "LG디스플레이, 청색 인광 OLED 패널 검증 성공",
        "date": "2025-05-02 00:52",
        "link": "https://n.news.naver.com/mnews/article/023/0003902862?sid=105",
        "content": "LG디스플레이, 청색 인광 OLED 패널 검증 성공\nLG디스플레이가 세계 최초로 양산 라인에서 청색 인광(燐光) OLED(유기발광다이오드) 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 청색 인광을 구현하는 기술이 상용화되면 전력 효율이 높아져 스마트폰이나 태블릿 등 모바일 기기 배터리 사용 시간을 10~20% 이상 늘릴 수 있다.\nOLED 패널의 발광 방식은 크게 형광과 인광으로 나뉜다. 형광은 전기가 들어오면 바로 반응해 빛을 내는 방식으로, 전기 에너지를 빛 에너지로 바꾸는 발광 효율은 25%에 그친다. 반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식이다. 발광 효율이 100%에 달하는 대신 기술 난도가 높다.\n적색, 녹색 인광은 상용화된 지 20년이 넘게 지났지만 청색은 그동안 인광으로 구현하는 데 어려움을 겪어왔다. 파장의 길이가 짧은 청색은 에너지 소모가 크다 보니 청색 인광 재료의 수명이 짧았고, 디스플레이 안정성도 저하시켰다. LG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 이중 구조를 만들어 이 문제를 해결했다. 이 기술을 양산 라인에서 확인해야 하는 제품화 단계까지 성공한 사례는 이번이 처음이다.\nLG디스플레이는 이 기술이 적용된 OLED 패널을 11일부터 미국에서 열리는 세계 최대 디스플레이 행사 ‘SID 2025’에서 선보인다. 전시 제품은 스마트폰, 태블릿 등에 적용할 수 있는 중소형 패널이다.\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. AI부동산, 나에게 딱 맞는 부동산 정보\n-\nQR을 촬영해보세요. 광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\n3\n조선일보 헤드라인\n더보기\n조선일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 61
    },
    {
        "title": "‘꿈의 OLED’ 마지막 퍼즐 완성됐다",
        "date": "2025-05-02 00:23",
        "link": "https://n.news.naver.com/mnews/article/005/0001773800?sid=101",
        "content": "LG디스플레이가 ‘꿈의 유기발광다이오드(OLED)’ 개발의 마지막 퍼즐로 꼽혔던 청색 인광 OLED 패널 제품화를 세계 최초로 성공했다.\nLG디스플레이는 청색 인광 OLED 패널의 제품화 성능 검증에 성공했다고 1일 밝혔다. 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식이다. 형광 방식과 비교해 기술의 난이도는 높지만 발광 효율이 100%에 달한다는 장점이 있다. 형광(효율 25%)을 인광으로 바꾸는 것만으로 전력 소모를 4분의 1 수준으로 줄일 수 있어 꿈의 기술로 주목받았다.\n20여년 전 상용화에 성공한 적색·녹색 인광과 달리 청색 인광 개발은 그동안 성공하지 못했다. 청색이 빛의 삼원색 중 파장이 가장 짧고 가장 큰 에너지를 요구하기 때문이다. LG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 ‘하이브리드 투 스택 탠덤’ 구조로 이 문제를 해결했다. 새로 개발한 패널은 안전성은 유지하면서 전력 소모량을 기존 대비 15% 절감했다.\n윤수영 LG디스플레이 최고기술책임자(CTO)는 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "LG, 차세대 OLED 기술 경쟁에서 삼성을 누르고 선두 유지",
        "date": "2025-05-02 00:10",
        "link": "https://www.betanews.net/article/view/beta202505020001",
        "content": "PHOLED 기술의 획기적 진전\nLG 디스플레이는 이번에 레드, 그린, 그리고 블루까지 모든 OLED 색상을 고효율 PHOLED 소재로 구현하는 데 성공했다. 기존의 형광(Fluorescent) OLED 소재는 작업이 용이했지만 효율성이 낮았던 반면, 포스포레센트(Phosphorescent) 소재는 높은 효율성을 자랑하지만 기술적 난제로 인해 상용화가 어려웠다. LG는 이러한 장벽을 극복하며 PHOLED 기술의 상용화를 세계 최초로 이뤄냈다.\nPHOLED는 기존 OLED 대비 에너지 효율이 뛰어나고, 더 밝고 선명한 화질을 제공한다. 이는 TV, 모니터, 스마트폰 등 다양한 디스플레이 제품에서 혁신적인 화질 개선을 가능하게 할 것으로 기대된다.\nLG와 삼성의 치열한 경쟁\nLG와 삼성 디스플레이는 수년간 치열한 경쟁을 벌여왔다. 삼성은 QD-OLED와 같은 신기술로 시장에서 주목받았으며, 특히 밝기와 색 재현력에서 강점을 보여왔다. 반면 LG는 OLED TV 시장에서 독보적인 위치를 유지하며, 특히 완벽한 블랙 표현과 넓은 시야각으로 호평받아왔다. 이번 PHOLED 기술의 선점은 LG가 삼성을 앞서며 OLED 시장의 판도를 뒤바꿀 가능성을 보여준다.\n시장에 미치는 영향\nLG의 PHOLED 기술은 OLED TV뿐만 아니라 다양한 디스플레이 산업에 큰 영향을 미칠 전망이다. 더 높은 효율성과 밝기를 제공하는 PHOLED 패널은 프리미엄 TV 시장에서 LG의 경쟁력을 강화할 것으로 보인다. 또한, 에너지 효율 개선은 친환경 디스플레이 솔루션에 대한 수요를 충족하며, LG의 시장 점유율 확대에 기여할 가능성이 크다.\n삼성 디스플레이 역시 PHOLED 기술 개발에 박차를 가하고 있지만, LG가 한발 앞선 상황이다. 업계 전문가들은 삼성이 QD-OLED와 같은 기존 기술을 강화하거나, PHOLED 기술을 빠르게 따라잡기 위한 전략을 모색할 것으로 보고 있다.\nLG의 미래 전망\nLG 디스플레이는 이번 성과를 바탕으로 OLED 시장에서의 리더십을 더욱 공고히 할 계획이다. 특히, 2025년 출시 예정인 LG의 플래그십 OLED TV 라인업(예: LG G5)은 PHOLED 기술을 활용해 더욱 밝고 생생한 화질을 제공할 것으로 기대된다. 또한, LG는 모바일 기기와 게이밍 모니터 등 다양한 분야로 PHOLED 기술을 확장하며 시장 다변화를 꾀하고 있다.\nLG 디스플레이의 PHOLED 기술 성공은 차세대 디스플레이 산업의 새로운 장을 열었다. 삼성과의 경쟁에서 한발 앞선 LG는 OLED 시장의 선도적 위치를 확고히 하며, 소비자들에게 더 나은 시청 경험을 제공할 준비를 마쳤다. 앞으로 LG와 삼성의 기술 경쟁이 디스플레이 산업에 어떤 혁신을 가져올지 주목된다.\n베타뉴스 이 직 (leejik@betanews.net)",
        "relevance_score": 77
    },
    {
        "title": "LG디스플레이, 청색 인광 패널 세계 첫 검증...전력 15% 줄였다",
        "date": "2025-05-01 22:36",
        "link": "https://www.hellot.net/news/article.html?no=100930",
        "content": "LG디스플레이가 세계 최초로 양산 라인에서 청색 인광 OLED 패널의 제품화 성능 검증에 성공했다. 지난해 미국 UDC와 협력해 청색 인광 개발에 착수한 지 약 8개월 만에 이룬 성과로, 디스플레이 업계가 ‘꿈의 OLED’라 부르는 완전 인광 OLED 구현에 성큼 다가선 셈이다.\n현재 OLED 발광 방식은 효율 25% 수준의 형광과 100%에 달하는 인광으로 나뉜다. 이미 적색과 녹색 인광은 20여 년 전 상용화됐지만, 청색 인광은 고에너지 단파장을 요구해 기술적 난도가 높아 상용화에 번번이 실패해왔다.\nLG디스플레이는 이러한 난제를 하이브리드 투 스택 탠덤 구조로 해결했다. 하층에는 기존의 청색 형광 물질을, 상층에는 청색 인광을 탑재해 안정성과 효율성을 모두 확보한 것이다. 이 방식은 기존 패널 대비 약 15%의 전력 절감 효과를 나타내면서도 디스플레이 품질과 수명을 유지할 수 있다는 점에서 기술적 완성도가 높다.\n이번 성능 검증은 단순한 실험실 수준의 결과가 아닌, 실제 양산 라인에서 공정성·광학 특성·내구성 등을 통과한 제품화 수준의 검증을 마쳤다는 점에서 의미가 크다. LG디스플레이는 UDC와 함께 이미 제품화 성능을 공동 검증했으며, 하이브리드 인광 블루 탠덤 기술에 대한 특허를 한국과 미국에 단독 출원한 상태다.\n이 기술이 적용된 OLED 패널은 오는 5월 11일 미국 새너제이에서 열리는 세계 최대 디스플레이 학술 전시회 ‘SID 2025’에서 공개될 예정이다. 해당 제품은 스마트폰과 태블릿을 비롯해 고해상도와 저전력을 동시에 요구하는 AI PC, XR 디바이스 등 다양한 차세대 IT 기기에 적용 가능하다. 윤수영 LG디스플레이 CTO(부사장)는 “청색 인광 제품화는 차세대 OLED 기술의 상징적인 이정표가 될 것”이라며, “전력 효율과 화질의 한계를 동시에 넘는 새로운 OLED 표준이 될 수 있다”고 밝혔다.\n디스플레이 산업은 고휘도, 저전력, 고해상도를 동시에 충족시켜야 하는 기술 수요가 급증하는 가운데, 청색 인광 상용화는 OLED 진화의 분기점이 될 전망이다. LG디스플레이는 이번 성과를 기반으로 프리미엄 IT 디스플레이 시장을 선점하고, 후발 주자와의 기술 격차를 더욱 벌려 나갈 계획이다.\n헬로티 서재창 기자 |",
        "relevance_score": 53
    },
    {
        "title": "애플, '앱스토어 개방' 명령 고의 위반…수사 의뢰",
        "date": "2025-05-01 22:23",
        "link": "https://n.news.naver.com/mnews/article/092/0002372951?sid=105",
        "content": "미국 캘리포니아 북부지역법원의 이본느 곤잘레스 로저스 판사는 30일(현지시간) “애플이 2021년 법원의 가처분 명령을 고의로 따르지 않았다”고 판결했다고 블룸버그를 비롯한 주요 외신들이 일제히 보도했다.\n로저스 판사는 또 “알렉스 로만 애플 재무담당 부사장은 애플이 앱스토어와 연결된 구매에 대해 27% 수수료를 언제부터 부과하기로 결정했는지에 대해 명백하게 거짓 증언을 했다”고 덧붙였다.\n로저스 판사는 애플과 로만 부사장에 대해 법정모독죄 적용하는 방안을 고려하고 있으며, 연방 검찰에 수사를 의뢰했다고 밝혔다.\n이에 대해 애플 측은 \"우리는 법원 명령을 준수했다. 판결에 대해 항소하겠다\"고 밝혔다고 외신들이 전했다.\n이번 소송은 2020년 애플이 에픽을 제소하면서 시작됐다. 당시 애플은 에픽이 ‘포트나이트’ 앱을 통해 자사 결제 시스템을 홍보한 것을 문제 삼았다. 이 같은 행위가 자신들의 정책 위반이라면서 에픽을 앱스토어에서 퇴출시켰다.\n애플과 에픽의 소송에서 핵심 쟁점은 인앱결제였다. 특히 에픽은 애플이 인앱결제를 강제하면서 30% 수수료를 부과하는 문제를 집중적으로 파고 들었다. 특히 에픽은 애플의 앱스토어 비즈니스 관행이 독점금지법 위반에 해당된다고 주장했다.\n하지만 당시 재판을 담당했던 로저스 판사는 애플의 손을 들어줬다. 로저스 판사는 재판의 핵심 쟁점 10가지 중 9가지에서 애플의 손을 들어줬다. 특히 로저스 판사는 앱스토어 비즈니스 관행이 독점금지법 위반에 해당되지 않는다고 판결하면서 애플에 날개를 달아줬다.\n이 판결은 항소법원을 거쳐 지난 해 1월 연방대법원에서 최종 확정됐다.\n이번 소송은 에픽이 당시 승리했던 한 가지 쟁점과 관련된 내용이다. 당시 1심 재판을 담당했던 이본느 곤잘레스 로저스 판사는 “인앱결제 외에 직접 구매절차로 연결할 수 있는 외부 링크나 전화번호 같은 것들을 포함시키지 못하도록 하는 행위를 해서는 안 된다”고 판결했다.\n하지만 애플이 재판 이후에도 여전히 앱스토어 외부 링크를 허용하면서도 27% 수수료를 부과하자 에픽이 새로운 소송을 제기했다.\n이날 판결에서 로저스 판사는 애플이 외부 결제를 허용할 경우 별도 수수료를 부과하지 않을 것으로 기대했다고 밝혔다. 하지만 애플은 2024년 외부 결제에 대해 인앱 결제 수수료 30%와 큰 차이 없는 27% 수수료를 부과하는 새로운 정책을 도입했다.\n로저스 판사는 “애플의 외부 앱 링크 관련 정책 거의 모든 부분이 반경쟁적이다”고 공언했다. 그러면서 그는 “애플은 매출을 그대로 유지하기 위해 새로운 경쟁 방해 장벽을 만들었다”고 지적했다.",
        "relevance_score": 51
    },
    {
        "title": "삼성전자 '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 21:14",
        "link": "https://www.dailysportshankook.co.kr/news/articleView.html?idxno=404462",
        "content": "[데일리스포츠한국 이재경 기자] 삼성전자가 ‘삼성 OLED’ TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 ‘삼성 OLED로 바꿔보상’ 프로모션을 첫 시작한다고 1일 밝혔다.\n삼성전자는 이달 1일부터 다음 달 30일까지 삼성스토어·삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 ‘삼성 OLED로 바꿔보상’은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED (SF95 모델) 구매자 중 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 ‘무빙스타일’ 출시를 기념해 ‘삼성 무빙스타일 출시 소문내기’ 이벤트도 진행한다.\n삼성닷컴에서 ‘삼성 무빙스타일 출시 소문내기’ 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 △풀리오 넥풀러(1명) △SK 모바일 주유권 3만 원권(24명) △배스킨라빈스 싱글킹 모바일 상품권(200명) 등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 ‘3세대 AI 4K 프로세서’를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 △시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 ‘클릭 투 서치’ △영상 속 자막을 원하는 언어로 제공하는 ‘실시간 번역’ △사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 ‘홈 인사이트’ 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다”며 “진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다”고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "아산시시설관리공단, 삼성디스플레이.호서대와 은행나무길 자전거대여...",
        "date": "2025-05-01 20:15",
        "link": "http://www.dynews.co.kr/news/articleView.html?idxno=800693",
        "content": "아산시시설관리공단(이사장 김효섭)이 지난 30일 삼성디스플레이 봉사팀 ‘세벽채’ 및 호서대 재학생들과 은행나무길 자전거 대여소 포트존을 새롭게 단장하고, 벽화를 그리며 이곳을 찾은 시민과 관광객에게 추억을 만들어줬다.\n김효섭 이사장은 “이번 프로젝트는 지역사회와 기업, 대학이 협력해 만들어낸 뜻깊은 결과로, 단순한 벽화 그리기를 넘어 지역 주민과 관광객들에게 문화적 감동을 전하는 소중한 시간이 됐다”고 말했다.아산 서경석 기자 ks2run@dynews.co.kr\n동양일보TV\n서경석 기자\nks2run@dynews.co.kr",
        "relevance_score": 26
    },
    {
        "title": "“AI TV=삼성”…삼성전자 ‘삼성 OLED로 바꿔보상’ 프로모션 실시",
        "date": "2025-05-01 18:56",
        "link": "https://www.kbmaeil.com/article/20250501500685",
        "content": "삼성 OLED 행사 모델 구매 고객, 구형TV 반납시 보상혜택\n삼성전자가 ‘삼성 OLED’ TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 ‘삼성 OLED로 바꿔보상’ 프로모션을 첫 시작한다고 1일 밝혔다.\n삼성전자는 이날부터 6월 30일까지 삼성스토어·삼성닷컴 등 다양한 온·오프라인 채널에서 이번 프로모션을 진행한다. 이를 통해 ‘AI TV=삼성’ 공식을 강화하고 TV 1위 리더십을 이어나가겠다는 의지다.\n‘삼성 OLED로 바꿔보상’은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. 고객이 반납하는 구형 TV는 제조사 관계없이 혜택이 주어지며, 삼성 OLED 행사 모델은 55형 이상 2025년형 ‘삼성 OLED’ TV 12개 모델이다.\n이와 함께 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술로 고객의 시청 만족도를 높인다.\n또 삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 ‘무빙스타일’ 출시를 기념해 ‘삼성 무빙스타일 출시 소문내기’ 이벤트도 진행한다. 삼성닷컴에서 관련 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 풀리오 넥풀러(1명), SK 모바일 주유권 3만 원권(24명), 배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 2025년형 삼성 OLED는 한층 강력해진 ‘3세대 AI 4K 프로세서’를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다. 이외에도 시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 ‘클릭 투 서치’, 영상 속 자막을 원하는 언어로 제공하는 ‘실시간 번역’, 사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 ‘홈 인사이트’ 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n이번 행사와 관련, 삼성전자 한국총괄 강진선 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다”며 “진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다”고 말했다.\n/박형남기자 7122love@kbmaeil.com",
        "relevance_score": 50
    },
    {
        "title": "LG디스플레이, 청색 인광 OLED 패널 상용화 성공",
        "date": "2025-05-01 18:52",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=188628",
        "content": "(조세금융신문=박형준 기자) LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다. 청색 인광은 발광 효율 100%에 달해 '꿈의 OLED'의 마지막 퍼즐로 불리며, 지난해 UDC와 협력하여 개발한 이후 약 8개월 만에 이룬 성과다.\nOLED 패널의 발광 방식은 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내지만 발광 효율이 25%에 그친다. 반면 인광은 전기를 받은 뒤 에너지를 저장했다가 빛을 내며, 기술 난도는 높지만 발광 효율이 100%에 달한다. 색을 인광으로 구현하는 데 어려움을 겪어왔으며, 적색과 녹색 인광이 상용화된 지 20여 년이 지났지만 청색은 파장이 가장 짧고 에너지가 많이 필요해 어려움을 겪어왔다.\nLG디스플레이는 하이브리드 투 스택 탠덤 구조를 통해 형광 방식의 안정성과 인광 방식의 저전력을 결합해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감했다. 실제 양산 라인에서 성능 평가 광학 특성 공정성 등을 모두 검증하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다. 이 기술이 적용된 OLED 패널은 11일부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에서 공개될 예정이다.",
        "relevance_score": 64
    },
    {
        "title": "LG디스플레이, 청색 인광 OLED 패널 상용화 성공",
        "date": "2025-05-01 18:50",
        "link": "https://www.jemin.com/news/articleView.html?idxno=798862",
        "content": "LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다. 청색 인광은 발광 효율 100%에 달해 '꿈의 OLED'의 마지막 퍼즐로 불리며, 지난해 UDC와 협력하여 개발한 이후 약 8개월 만에 이룬 성과다.\nOLED 패널의 발광 방식은 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내지만 발광 효율이 25%에 그친다. 반면 인광은 전기를 받은 뒤 에너지를 저장했다가 빛을 내며, 기술 난도는 높지만 발광 효율이 100%에 달한다. 색을 인광으로 구현하는 데 어려움을 겪어왔으며, 적색과 녹색 인광이 상용화된 지 20여 년이 지났지만 청색은 파장이 가장 짧고 에너지가 많이 필요해 어려움을 겪어왔다.\nLG디스플레이는 하이브리드 투 스택 탠덤 구조를 통해 형광 방식의 안정성과 인광 방식의 저전력을 결합해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감했다. 실제 양산 라인에서 성능 평가 광학 특성 공정성 등을 모두 검증하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다. 이 기술이 적용된 OLED 패널은 11일부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에서 공개될 예정이다.",
        "relevance_score": 64
    },
    {
        "title": "메시, 애플페이 암호화폐 결제 지원",
        "date": "2025-05-01 18:46",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=188625",
        "content": "(조세금융신문=박형준 기자) 암호화폐 결제 스타트업 메시가 두바이에서 열린 토큰2049 행사에서 애플페이를 통해 암호화폐 결제를 지원하는 시스템을 선보였다. 코인데스크가 1일(현지시간) 보도한 바에 따르면, 메시는 애플페이를 통해 암호화폐 결제를 지원하는 시스템을 선보였다. 사용자가 암호화폐로 결제하면 상점에는 스테이블코인으로 정산되는 방식이다.\n메시 스마트 펀딩 기술을 활용해 결제 시점에서 암호화폐를 스테이블코인으로 즉시 변환한다. 이를 통해 오프라인 소매점과 온라인 쇼핑몰은 복잡한 암호화폐 인프라 없이도 암호화폐 결제를 받을 수 있다. 메시 측은 이를 '플러그앤플레이' 방식이라고 설명했다. 이 기능은 올해 2분기 말 출시될 예정이다.\n메시의 CEO이자 공동 창업자인 밤 아지지는 암호화폐 결제가 기존 법정화폐 결제만큼 원활해지면 글로벌 상거래가 블록체인 기반으로 대규모로 전환될 것이라고 강조했다. 결제 플랫폼 기업 스트라이프도 스테이블코인 결제 툴을 테스트 중이며, 페이팔은 자체 스테이블코인을 출시했다. 메시도 올해 초 8200만 달러 규모의 투자를 유치하고 스테이블코인 기반 결제 네트워크를 확장하고 있다.",
        "relevance_score": 26
    },
    {
        "title": "메시, 애플페이 암호화폐 결제 지원",
        "date": "2025-05-01 18:44",
        "link": "https://www.jemin.com/news/articleView.html?idxno=798855",
        "content": "암호화폐 결제 스타트업 메시가 두바이에서 열린 토큰2049 행사에서 애플페이를 통해 암호화폐 결제를 지원하는 시스템을 선보였다. 코인데스크가 1일(현지시간) 보도한 바에 따르면, 메시는 애플페이를 통해 암호화폐 결제를 지원하는 시스템을 선보였다. 사용자가 암호화폐로 결제하면 상점에는 스테이블코인으로 정산되는 방식이다.\n메시 스마트 펀딩 기술을 활용해 결제 시점에서 암호화폐를 스테이블코인으로 즉시 변환한다. 이를 통해 오프라인 소매점과 온라인 쇼핑몰은 복잡한 암호화폐 인프라 없이도 암호화폐 결제를 받을 수 있다. 메시 측은 이를 '플러그앤플레이' 방식이라고 설명했다. 이 기능은 올해 2분기 말 출시될 예정이다.\n메시의 CEO이자 공동 창업자인 밤 아지지는 암호화폐 결제가 기존 법정화폐 결제만큼 원활해지면 글로벌 상거래가 블록체인 기반으로 대규모로 전환될 것이라고 강조했다. 결제 플랫폼 기업 스트라이프도 스테이블코인 결제 툴을 테스트 중이며, 페이팔은 자체 스테이블코인을 출시했다. 메시도 올해 초 8200만 달러 규모의 투자를 유치하고 스테이블코인 기반 결제 네트워크를 확장하고 있다.",
        "relevance_score": 26
    },
    {
        "title": "미국 법원, 애플 앱스토어 운영에 반독점법 위반 판결",
        "date": "2025-05-01 18:34",
        "link": "https://www.jemin.com/news/articleView.html?idxno=798845",
        "content": "미국 연방 법원이 애플 앱스토어 운영에 부과한 제약들에 대해 반독점 판결을 내렸다. 법원은 애플이 고의적으로 법원 명령을 따르지 않았다고 지적하며, 팀 쿡 최고경영자(CEO)를 공개적으로 질책한 데 이어 또 다른 애플 임원이 거짓 증언을 했다고 전했다. 이번 판결은 애플과 인기 비디오 게임 포트나이트 개발사인 에픽 게임즈 간 소송건에 대한 최신 결과물이다.\n에픽게임즈는 애플이 앱 개발사들에게 부과한 강력한 통제 조치들과 관련해 2021년 반독점 소송을 제기했다. 로저스 판사는 애플로 하여금 개발자들이 사용자들에게 앱스토어 밖에서 결제할 수 있는 대안들을 제공하도록 했다. 인앱 구매 시 최대 30% 수수료를 부과하는 애플 정책을 우회하기 위해 앱 개발자들이 고객을 자체 웹사이트로 안내할 수 있도록 허용하도록 했다.\n로저스 판사는 애플이 앱 개발사들에게 앱스토어에서 제공하는 서비스나 구독 상품에 대한 대안 결제 방식을 사용자들에게 안내할 수 있도록 하고 이 과정에서 더 이상 수수료를 부과해서는 안 된다고 명령했다. 앱 개발사들이 링크를 제공하거나 사용자들과 대안 결제 옵션에 대해 커뮤니케이션하는 것을 제한해서도 안 된다고 못박았다.",
        "relevance_score": 36
    },
    {
        "title": "미국 법원, 애플 앱스토어 운영에 반독점법 위반 판결",
        "date": "2025-05-01 18:34",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=188615",
        "content": "(조세금융신문=박형준 기자) 미국 연방 법원이 애플 앱스토어 운영에 부과한 제약들에 대해 반독점 판결을 내렸다. 법원은 애플이 고의적으로 법원 명령을 따르지 않았다고 지적하며, 팀 쿡 최고경영자(CEO)를 공개적으로 질책한 데 이어 또 다른 애플 임원이 거짓 증언을 했다고 전했다. 이번 판결은 애플과 인기 비디오 게임 포트나이트 개발사인 에픽 게임즈 간 소송건에 대한 최신 결과물이다.\n에픽게임즈는 애플이 앱 개발사들에게 부과한 강력한 통제 조치들과 관련해 2021년 반독점 소송을 제기했다. 로저스 판사는 애플로 하여금 개발자들이 사용자들에게 앱스토어 밖에서 결제할 수 있는 대안들을 제공하도록 했다. 인앱 구매 시 최대 30% 수수료를 부과하는 애플 정책을 우회하기 위해 앱 개발자들이 고객을 자체 웹사이트로 안내할 수 있도록 허용하도록 했다.\n로저스 판사는 애플이 앱 개발사들에게 앱스토어에서 제공하는 서비스나 구독 상품에 대한 대안 결제 방식을 사용자들에게 안내할 수 있도록 하고 이 과정에서 더 이상 수수료를 부과해서는 안 된다고 명령했다. 앱 개발사들이 링크를 제공하거나 사용자들과 대안 결제 옵션에 대해 커뮤니케이션하는 것을 제한해서도 안 된다고 못박았다.",
        "relevance_score": 36
    },
    {
        "title": "'꿈의 OLED' 현실로…LG디스플레이, 청색 인광 제품화 검증 성공",
        "date": "2025-05-01 18:32",
        "link": "https://weekly.hankooki.com/news/articleView.html?idxno=7111231",
        "content": "[주간한국 이주선 기자] LG디스플레이가 세계 최초로 양산 라인에서 청색 인광 유기발광다이오드(OLED) 패널의 제품화 성능 검증에 성공했다고 1일 밝혔다. ‘꿈의 OLED’로 불리는 빛의 삼원색 적·녹·청을 모두 인광으로 구현한 디스플레이 개발에 한 발 다가섰다는 평가가 나온다.\nOLED의 발광 방식은 형광과 인광으로 나뉜다. 형광은 반응은 빠르지만 발광 효율이 25%에 그치는 반면 인광은 기술 난도는 높지만 효율은 100%에 달한다. 문제는 청색 인광이다. 파장이 짧고 에너지가 많이 들어 인광 구현이 어려웠다.\nLG디스플레이는 아래층에는 청색 형광, 위층엔 청색 인광을 적용한 ‘하이브리드 투스택 탠덤’ 구조로 해법을 찾았다. 기존 OLED 수준의 안정성을 유지하면서 전력 소모는 약 15% 줄인 것이 특징이다.\n이번 성과는 실제 양산 라인에서 성능과 공정성까지 제품화 단계 검증을 마친 세계 첫 사례다. 미국 UDC와의 협업으로 기술 신뢰도도 확보했다. 관련 기술은 한국과 미국에 단독 특허 출원했다.\nLG디스플레이는 이 기술을 적용한 중소형 OLED 패널을 오는 11일(현지시간) 미국에서 열리는 세계 최대 디스플레이 전시회인 ‘국제정보디스플레이학회(SID) 2025’를 통해 공개할 예정이다.\n윤수영 LG디스플레이 최고기술책임자(CTO)는 “청색 인광 제품화는 꿈의 OLED를 완성하는 마지막 퍼즐이었다”며 “차세대 OLED로 가는 결정적 이정표가 될 것”이라고 말했다.\n이주선 기자 leesun@hankooki.com",
        "relevance_score": 79
    },
    {
        "title": "삼성, 갤럭시 S25 엣지 13일 온라인 언팩",
        "date": "2025-05-01 18:25",
        "link": "https://n.news.naver.com/mnews/article/018/0006003169?sid=105",
        "content": "\"삼성, 갤럭시 S25 엣지 13일 온라인 언팩\"\n두께 5.8mm로 역대 가장 얇은 갤럭시S[이데일리 임유경 기자] 삼성전자(005930)가 역대 갤럭시S 시리즈 중 가장 얇은 갤럭시S25 엣지를 오는 13일 온라인 행사를 통해 공개할 것으로 보인다.\n1일 유명 IT 팁스터(정보유출자) 에반 블래스는 자신의 X 계정(옛 트위터)에 갤럭시S25 엣지 언팩 행사 티저 포스터로 보이는 이미지를 공개했다.\n해당 포스터에는 갤럭시 S25 엣지 측면 실루엣으로 보이는 이미지와 함께 이탈리아어로 ’13 maggio(5월) 2025’, ‘Beyond slim(극한의 슬림함)’ 이라는 문구가 적혔다. 5월13일 초박형 모델을 공개한다는 의미를 담은 것으로 풀이된다. 삼성전자는 갤럭시 S25 엣지 공개 행사를 온라인으로만 개최할 것으로 알려졌다.\n최근 외신 보도에 따르면 삼성전자는 공개 행사 이후 약 일주일 후에 한국과 중국에서 먼저 제품을 출시하고, 이달 말경 미국에서도 출시할 것으로 보인다.\n갤럭시 S25 엣지는 5.8mm 두께로 역대 갤럭시S 시리즈 중 가장 슬림한 제품이 될 전망이다. 6.7인치 슈퍼 AMOLED 디스플레이를 탑재하고, 퀄컴 스냅드래곤 8 엘리트 칩셋이 들어갈 예정이다. 슬림한 디자인을 구현하기 위해 후면에 망원 카메라를 없앤 것으로 알려졌다.\n가격은 256GB 모델이 150만원, 512GB 모델이 163만원으로 책정된 것으로 알려졌다. 갤럭시 S25 플러스보단 비싸지만 울트라보단 저렴한 가격대로 포지셔닝할 것이란 전망이다.\n기자 프로필\n단말기·방송통신·소프트웨어 분야를 취재합니다. 쓸모 있는 글을 쓰겠습니다. 제보 환영합니다. yklim01@edaily.co.kr\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 30
    },
    {
        "title": "LG Display Sets a Milestone with Blue Phosphorescent OLED Panels",
        "date": "2025-05-01 18:24",
        "link": "https://www.koreaittimes.com/news/articleView.html?idxno=140966",
        "content": "On May 1st, LG Display announced that it has achieved a groundbreaking feat by becoming the first in the world to commercialize blue phosphorescent OLED panels through mass production lines. This accomplishment, realized just eight months after partnering with U.S.-based organic luminescence materials company UDC to develop blue phosphorescence, is being hailed by industry experts as a crucial advancement in realizing the so-called \"dream OLED.\"\nIn the display industry, OLEDs that employ phosphorescence to realize the three primary colors—red, green, and blue—are often called the \"dream OLED.\" There are two types of luminescence methods in OLEDs: fluorescence and phosphorescence. Fluorescence, although simpler in structure, only achieves an efficiency of around 25%, whereas phosphorescence, despite requiring a more complex structure, can reach up to 100% emission efficiency, offering significant energy-saving benefits. Phosphorescence consumes roughly one-fourth of the power needed by fluorescence to achieve the same brightness.\nHowever, blue phosphorescent materials have long been considered challenging to commercialize due to technical difficulties. The short wavelength and high energy of blue light complicate the stabilization and longevity of the material.\nTo address these challenges, LG Display adopted a \"hybrid two-stack tandem\" structure, which stacks a blue fluorescence layer beneath a blue phosphorescence layer. This innovation achieved both stability and high efficiency, maintaining the longevity and quality of conventional OLEDs while reducing power consumption by approximately 15%.\nNotably, this achievement goes beyond mere laboratory testing, having undergone verification for optical characteristics, reliability, and process applicability on actual mass production lines—a world first. Collaborating with UDC, LG Display has ensured the technical completeness necessary for commercialization and has filed exclusive patents for this technology in both South Korea and the United States.\nThe OLED panels featuring this technology will be showcased at the upcoming \"SID 2025\" in San Jose, California, from May 11. These displays, suitable for application in smartphones and tablets, are expected to find extensive use in cutting-edge electronic devices requiring high definition and efficiency, such as AI PCs and AR/VR devices.\nYoon Soo-young, CTO of LG Display, remarked, \"The successful commercialization of blue phosphorescence marks an innovative milestone in next-generation OLED technologies,\" adding that the company aims to dominate the premium market with this advancement and expedite the evolution of OLEDs.",
        "relevance_score": 38
    },
    {
        "title": "'삼성 구원수' 갤럭시…애플과 프리미엄 격차 좁혀 나갈까",
        "date": "2025-05-01 18:11",
        "link": "https://n.news.naver.com/mnews/article/138/0002195784?sid=105",
        "content": "[디지털데일리 옥송이 기자] 스마트폰 '갤럭시'가 삼성전자의 구원수로 떠올랐다. 올해 1분기 반도체 부진 속에서도, 모바일 담당 MX사업부가 4조원 넘는 영업이익을 내며 전사 실적을 끌어올렸기 때문이다. MX실적의 일등 공신은 1분기 출시작 갤럭시 S25 시리즈. 플래그십의 인기로 갤럭시 평균판매가격(ASP)도 상승했다.\n프리미엄 전략을 펼치는 삼성에 청신호가 켜졌지만, 향후 전망이 밝진 않다. 당장 2분기부터 미국발 관세 영향 및 스마트폰 수요 하락이 예상된다. 삼성이 악재를 뚫고 애플과의 프리미엄 격차를 좁힐 수 있을지 주목된다.\n1일 삼성전자가 전날 공시한 올해 1분기 실적을 살피면, MX사업부는 4조3000억원의 영업이익을 기록했다. 전년 동기 대비 22.5% 증가한 수치다. 올 1분기 MX사업부의 영업이익은 삼성 전체 전체 영업이익의 64.2%에 달할 정도다.\n이처럼 MX사업부의 압도적인 성적표는 지난 2월 출시한 갤럭시 S25 시리즈의 흥행에서 기인한다. 당초 갤럭시 S25 시리즈는 첫 AI폰으로 성공가도를 달린 전작 갤럭시 S24 시리즈를 뛰어넘어야 하는 부담 속에 등장했다. 이에 삼성은 과감하게 전작과 '가격 동결' 카드까지 더하면서, 2세대 AI폰 갤럭시 S25 시리즈 판매에 사활을 걸었다.\n삼성전자는 통상 플래그십인 갤럭시 S시리즈 신작을 1월말 내놓는다. 반면 이번 S25 시리즈는 일주일가량 늦은 2월 7일에 내놨지만 반응은 폭발적이었다. 역대 갤럭시 시리즈 중 최단기간인 21일만에 국내 100만대 판매를 기록했다.\n다니엘 아라우호 MX사업부 상무는 \"스마트폰 내 플래그십 매출 비중이 전년 대비 확대됐다. 원가 경쟁력은 리소스 효율화 활동을 지속해 추가 확보하는 동시에, 일부 부품 단가가 하락했다\"며 \"이를 통해 견조한 두 자릿수 수익성을 냈다\"고 호실적 배경을 설명했다.\n삼성전자에 따르면 올해 1분기 MX부문은 총 6100만대의 갤럭시 스마트폰을 출하했다. 출하량 5200만대로 집계된 지난해 4분기 대비 17% 증가했다. 갤럭시 스마트폰의 올 1분기 ASP는 326달러를 기록했다. 지난해 3분기 295달러에서 4분기에 260달러로 내려앉았던 것과 달리, 올해 1분기 ASP는 반등했다. 프리미엄 가격대인 갤럭시 S25 시리즈가 많이 판매돼서다.\nASP는 단말기의 평균 판매 가격을 뜻하는만큼, 숫자가 높을수록 가격이 높은 프리미엄 제품이 잘 팔린다는 의미로 풀이된다. 삼성전자는 글로벌 스마트폰 시장에서 출하량 선두지만, ASP만큼은 애플 아이폰과 큰 격차를 보인다. 갤럭시는 중저가 가격대인 A시리즈의 판매량이 많은 반면, 아이폰은 프리미엄 가격 전략을 고수하기 때문이다.\n그간 다소 낮은 ASP는 삼성전자의 고민과도 맞닿아 있었다. 수익성을 위해선 갤럭시 매출 비중을 프리미엄 제품군으로 개선해 나가야 한다는 계산 때문이다. 이에 삼성전자는 일찌감치 '갤럭시 AI'를 선보이며 생성형 AI폰 시장 내 입지를 다졌고, 플래그십은 물론 중저가 라인업에도 AI를 확장해 왔다. 이번 ASP 반등으로 삼성의 프리미엄화 전략에 청신호가 켜졌지만, 올해 2분기에 스마트폰 ASP 상승 기조를 유지할 수 있을지는 고민이 깊을 전망이다.\n스마트폰 업계에서는 '1분기 삼성, 4분기 애플'이 공식으로 자리한다. 각각 해당 분기에 플래그십 제품을 출시하는만큼, 적수가 없을 정도로 강세를 보이는 탓이다. 다만 2분기는 1분기에 내놓은 갤럭시 S시리즈의 출시효과가 둔화돼, 삼성 MX부문의 대표적인 비수기로 꼽힌다. 게다가 올해 2분기에는 여러 악재가 상존한다.\n대표적인 것이 미국발 관세다. 관세가 본격 영향을 미칠 것으로 알려지며, 2분기 스마트폰 수요도 줄어들 것으로 예상되는 상황이다. 이뿐 아니라, 올 1분기 애플이 신작 아이폰 16e를 출시하며, 기존 스마트폰 시장 공식을 깬 점도 주목해야 한다. 관세 정책에 따른 수익성 악화에 대응해 미리 신작은 내놓은 것으로 풀이된다.\n게다가 애플은 아이폰 16e로 인해 오히려 미국 내 아이폰 평균판매가격을 높인 것으로 나타났다. 기존 저가형 아이폰 SE라인과 아이폰 14 시리즈를 단종시키는 한편, 저가형을 계승한 아이폰 16e의 가격은 높게 책정한 영향이다. 시장조사업체 CIRP에 따르면 현재 미국 아이폰 평균판매가격은 971달러로 추정된다. 지난해 4분기 953달러보다 18달러 상승한 가격이다.\n삼성전자는 내달 초슬림폰 갤럭시 S25 엣지로 2분기 수익성 방어에 나설 방침이지만, 스마트폰 맞수 애플도 프리미엄 전략을 펼치며 급변하는 정세에 대응하고 있는 것이다. 한 업계 관계자는 \"아이폰은 프리미엄 전략을 구사하지만, 애플 인텔리전스 출시 지연 등 AI 관련 잡음이 많았다. 애플이 주춤하는 사이 삼성은 이를 AI 골든타임 삼아 기회요인으로 활용해야 할 것\"이라고 말했다.",
        "relevance_score": 144
    },
    {
        "title": "'지금이 기회 삼성전자, 'OLED로 바꿔보상' 프로모션 시작",
        "date": "2025-05-01 17:50",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=530687",
        "content": "[엠투데이 이정근기자] 삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n삼성전자는 이달 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 풀리오 넥풀러(1명), SK 모바일 주유권 3만 원권(24명), 배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치', 영상 속 자막을 원하는 언어로 제공하는 '실시간 번역', 사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "LGD, 세계 최초 ‘청색 인광’ 검증 성공…‘꿈의 OLED’ 퍼즐 완성",
        "date": "2025-05-01 17:40",
        "link": "https://n.news.naver.com/mnews/article/081/0003538256?sid=101",
        "content": "LG디스플레이는 세계 최초로 양산 라인에서 ‘청색 인광’ 유기발광다이오드(OLED) 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 휘도(화면 밝기)는 적녹청(RGB) 소자를 통해 구현되는데 그동안 개발이 어려웠던 청색 인광의 성능 검증에 성공하면서 ‘꿈의 OLED’ 실현에 한 걸음 더 가까워졌다는 평가가 나온다.\nLG디스플레이에 따르면 OLED 패널의 빛을 내는 방식(발광)은 크게 ‘형광’과 ‘인광’으로 나뉜다. 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다.\nLG디스플레이는 “빛의 삼원색인 적녹청을 모두 인광으로 구현한 OLED 패널은 꿈의 OLED로 불린다”면서 “청색은 파장이 짧고 에너지가 많이 필요해 (적색, 녹색 인광이 상용화된 지 20여년이 된 것과 달리) 인광 구현에 어려움을 겪었다”고 설명했다.\n보통 디스플레이 제품은 ‘개발→생산라인 평가→양산성 검증’ 단계를 거쳐 최종 상용화된다. 청색 인광은 지금까지 연구소 개발에 머물렀다. LG디스플레이가 지난해 8월 개발한 청색 인광 OLED도 이 단계에 있었다. 회사는 미국 유니버셜디스플레이코퍼레이션(UDC)과 함께 개발을 진척시켜 8개월 만에 실제 패널을 만드는 라인에서 청색 인광 패널 제작에 성공했다. 이 과정까지 성공한 사례는 LG디스플레이가 처음이다. 상용화 초읽기에 들어간 것으로, 대량 생산에 이상이 없는지 검증하는 과정만 남았다.\nLG디스플레이는 아래층에 청색 형광 물질을, 위층에는 청색 인광을 쌓는 ‘하이브리드 투스택 탠덤’ 구조로 이 문제를 해결했다. 기존 OLED 디스플레이는 대부분 여전히 원스택 구조인데 각기 다른 특성을 가진 두 층을 조합해 안정성을 유지하면서도 전력 소모량을 15%가량 절감했다. LG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이는 이 기술이 적용된 OLED 패널을 오는 11일(현지시간)부터 미국에서 열리는 세계 최대 디스플레이 행사 ‘SID 2025’에서 선보인다. 윤수영 최고기술책임자(CTO)는 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라고 밝혔다.",
        "relevance_score": 88
    },
    {
        "title": "美 법원 애플, 앱스토어 운영 반독점법 위반...외부 결제 방해 말아야...",
        "date": "2025-05-01 17:34",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564366",
        "content": "[디지털투데이 황치규 기자]미국 연방 법원이 애플을 상대로 앱스토어에 부과한 제약들에 대해 반독점 판결을 내렸다.\n법원은 또 이번 사건을 형사상 법정모독 혐의로 조사하도록 연방 검찰에 넘기는 이례적인 조치를 취했다고 월스트리트저널(WSJ)이 1일(현지시간) 보도했다.\n이본 곤잘레스 로저스(Yvonne Gonzalez Rogers) 판사는 판결문에서 \"애플은 고의적으로 법원 명령을 따르지 않았다\"고 지적했다. 또 팀 쿡 최고경영자(CEO)를 공개적으로 질책한데 이어 또 다른 애플 임원이 거짓 증언을 했다고 말했다고 WSJ은 전했다.\n이번 판결은 애플과 인기 비디오 게임 포트나이트 개발사인 에픽 게임즈 간 소송건에 대한 최신 결과물이다.\n에픽게임즈는 애플이 앱 개발사들에게 부과한 강력한 통제 조치들과 관련해 2021년 반독점 소송을 제기했다.\n앞서 로저스 판사는 2021년 애플에 상대적으로 우호적인 판결을 내리면서 애플로 하여금 개발자들이 사용자들에게 앱스토어 밖에서 결제할 수 있는 대안들을 제공하도록 했다. 인앱 구매 시 최대 30% 수수료를 부과하는 애플 정책을 우회하기 위해 앱 개발자들이 고객을 자체 웹사이트로 안내할 수 있도록 허용하도록 했다.\n이에 대해 애플은 대안 결제 방식을 사용하는 개발자들에 27% 수수료를 부과하는 것으로 대응했다. 로저스 판사는 이같은 수수료와 애플이 앱 외부에서 구매하는 것을 억제하기 위해 도입한 다른 장애물들이 “금지 명령의 목적을 방해했다”고 지적하며, 애플이 매출 흐름을 유지하기 위해 독점적 행위를 계속했다고 밝혔다.\n이번 판결에서 로저스 판사는 애플이 앱 개발사들에게 앱스토에서 제공하는 서비스나 구독 상품에 대한 대안 결제 방식을 사용자들에게 안내할 수 있도록 하고, 이 과정에서 더 이상 수수료를 부과해서는 안된다고 명령했다. 앱 개발사들이 링크를 제공하거나 사용자들과 대안 결제 옵션에 대해 커뮤니케이션하는 것을 제한해서도 안된다고 못밖았다.",
        "relevance_score": 45
    },
    {
        "title": "'청색 인광 패널' 첫 제품화 LGD, 꿈의 OLED 개발 주도",
        "date": "2025-05-01 17:20",
        "link": "https://n.news.naver.com/mnews/article/009/0005485907?sid=101",
        "content": "'청색 인광 패널' 첫 제품화 LGD, 꿈의 OLED 개발 주도\n'빛의 3원색' 모두 구현 다가서\n전력소모 줄고, 효율은 4배\nLG디스플레이가 청색 인광 OLED 패널에 대한 제품화 성능 검증에 세계 최초로 성공했다고 1일 밝혔다. 작년 유니버설디스플레이(UDC)와 협력해 청색 인광 개발에 착수한 지 약 8개월 만으로, 인광 기반 전색 구현에 한 걸음 더 다가섰다는 평가다.\n디스플레이 업계에서는 빛의 삼원색인 적색, 녹색, 청색을 모두 인광으로 구현한 OLED 패널을 '꿈의 OLED'로 부른다. OLED 패널의 발광 방식은 전기를 받으면 즉시 빛을 내는 형광과 전기를 받아 에너지를 저장했다가 천천히 빛을 내는 인광으로 나뉜다. 형광은 구조가 단순하지만 발광 효율이 25%에 불과하다. 반면 인광은 기술 난도가 높지만 발광 효율이 100%에 달하고, 전력 소모는 형광 대비 4분의 1 수준으로 절감된다. 적색과 녹색 인광은 이미 20여 년 전부터 상용화됐지만, 청색 인광은 파장이 짧고 에너지가 커서 구현이 어려운 탓에 제품화가 지연돼왔다. LG디스플레이는 이를 극복하기 위해 '하이브리드 투 스택 탠덤' 구조를 도입했다. 해당 방식을 통해 아래층에 청색 형광, 위층에 청색 인광을 쌓아 안정성과 전력 효율을 모두 확보했다. 기존 OLED 패널 수준의 안정성을 유지하면서도 전력 소모량을 약 15% 절감했다고 평가받는다.\n이번 패널은 이달 11일부터 미국 캘리포니아주 새너제이에서 개최되는 '국제정보디스플레이학회(SID) 2025'에서 처음 공개된다. 이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널로, AI PC, AR·VR 기기 등 고효율·고화질을 동시에 요구하는 최신 디바이스 시장을 겨냥한 것이다.\n윤수영 LG디스플레이 최고기술책임자는 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라고 말했다.\n[이상덕 기자]\n기자 프로필\n\"미래는 오늘 시작합니다\" 미래를 찾아드리는 에반젤리스트를 꿈꿉니다. 미라클레터를 운영합니다.\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\n-\nQR을 촬영해보세요. 경제신문은 재미없다고? 답답해서 만들어 봤어요\n3\n매일경제 헤드라인\n더보기\n매일경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 79
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행⋯30만원 혜택",
        "date": "2025-05-01 17:16",
        "link": "https://www.incheonilbo.com/news/articleView.html?idxno=1287727",
        "content": "제조사 관계없이 TV 반납 후 OLED 행사 모델 구입 시 30만원 혜택\n빛 반사 걱정 없는 ‘글레어 프리’ 기능 리뷰 이벤트도 함께 진행\n삼성전자가 삼성 OLED 행사 모델을 구매한 후 기존 TV를 반납하면 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 ‘삼성 OLED로 바꿔보상’ 프로모션을 시작한다.\n1일 삼성전자에 따르면 이날부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 프로모션을 진행한다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n삼성전자는 리뷰 이벤트도 진행한다. 글레어 프리 기술이 적용된 신형 삼성 OLED(SF95 모델) 구매자 중 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 ‘무빙스타일’ 출시를 기념해 ‘삼성 무빙스타일 출시 소문내기’ 행사도 진행한다.\n삼성닷컴에서 ‘삼성 무빙스타일 출시 소문내기’ 이벤트 이미지를 다운받아 자신의 사회관계망서비스(SNS) 계정에 업로드한 고객에게는 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명) 등 경품을 제공한다.\n강진선 삼성전자 한국총괄 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 프로모션을 준비했다”며 “진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다”고 말했다.\n/전상우 기자 awardwoo@incheonilbo.com",
        "relevance_score": 38
    },
    {
        "title": "삼성전자, 구형 TV 반납하면 30만원 증정",
        "date": "2025-05-01 16:59",
        "link": "https://n.news.naver.com/mnews/article/215/0001207909?sid=101",
        "content": "삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n삼성전자는 이달 1일부터 다음 달 30일까지 삼성스토어·삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "LG디스플레이, 청색 인광 적용 OLED 패널 검증 성공",
        "date": "2025-05-01 16:52",
        "link": "https://n.news.naver.com/mnews/article/215/0001207906?sid=101",
        "content": "LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한 OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n윤수영 LG디스플레이 CTO는 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며, “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 말했다.",
        "relevance_score": 79
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 16:46",
        "link": "https://www.siminilbo.co.kr/news/newsview.php?ncode=1160291226158644",
        "content": "[시민일보 = 여영준 기자] 삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n삼성전자는 이달 1일부터 6월30일까지 삼성스토어·삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이라고 밝혔다.\n삼성전자에 따르면 '삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.\n[저작권자ⓒ 시민일보. 무단전재-재배포 금지]",
        "relevance_score": 44
    },
    {
        "title": "LG디스플레이, 청색 인광 적용한 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 16:44",
        "link": "https://www.s-journal.co.kr/news/articleView.html?idxno=29273",
        "content": "LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\n지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로, ‘꿈의 OLED’를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 4분의 1 수준으로 줄어드는 셈이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 말했다.\n[S-저널=전혜리 기자]",
        "relevance_score": 79
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 16:42",
        "link": "https://www.s-journal.co.kr/news/articleView.html?idxno=29274",
        "content": "삼성전자는 '삼성 OLED' TV의 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 시작한다고 1일 밝혔다.\n삼성 OLED로 바꿔보상은 55형 이상 2025년형 삼성 OLED TV 12개 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n행사는 이달 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행된다.\n삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다. 삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 풀리오 넥풀러(1명), SK 모바일 주유권 3만원권(24명), 배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.\n[S-저널=전혜리 기자]",
        "relevance_score": 41
    },
    {
        "title": "삼성전자, OLED TV 구매 시 구형 TV 보상 30만원 지원",
        "date": "2025-05-01 16:24",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564345",
        "content": "[디지털투데이 석대건 기자] 삼성전자가 'OLED로 바꿔보상' 프로모션을 1일부터 다음 달 30일까지 진행한다고 밝혔다.\n삼성전자가 OLED TV를 대상으로 시행하는 첫 단독 프로모션으로, 다양한 온·오프라인 채널을 통해 'AI TV=삼성' 이미지를 강화하고 TV 시장 1위 위치를 공고히 하기 위한 전략이다.\n이번 프로모션은 55형 이상 2025년형 '삼성 OLED' TV 12개 모델 구매 고객이 기존에 사용하던 TV를 반납하면 제조사에 관계없이 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 방식으로 진행된다.\n삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자를 대상으로 별도 리뷰 이벤트도 실시한다.\n해당 기능의 사용 후기를 작성한 고객에게는 최대 20만원 상당의 신세계 모바일 상품권을 제공한다. 글레어 프리 기술은 밝은 환경에서도 빛 반사 없이 선명한 화면을 구현하는 삼성 TV 기능이다.\n또한 삼성전자는 42형, 48형, 55형 삼성 OLED와 결합 가능한 2025년형 '무빙스타일' 출시를 기념해 소문내기 이벤트도 함께 진행한다. 삼성닷컴에서 제공하는 이벤트 이미지를 개인 SNS에 공유한 고객 중 추첨을 통해 풀리오 넥풀러, SK 모바일 주유권, 배스킨라빈스 싱글킹 모바일 상품권 등 다양한 경품을 증정한다.\n2025년형 삼성 OLED는 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링과 사운드 최적화 성능을 강화했다. 이를 통해 시청자에게 더욱 몰입감 있는 시청 경험을 제공한다. 이 프로세서는 시청 중인 콘텐츠에 맞춰 최적의 화질과 음향을 구현하는 AI 기술을 활용한다.\n삼성 OLED는 버튼 하나로 시청 중인 콘텐츠의 세부 정보를 확인할 수 있는 '클릭 투 서치', 영상 속 자막을 원하는 언어로 번역해주는 '실시간 번역', 사용자의 생활 패턴을 분석해 맞춤형 행동을 제안하는 '홈 인사이트' 등 사용자 경험을 향상시키는 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.\n키워드\n#삼성전자SNS 기사보내기\n관련기사\n- 'AI 스마트폰' 전략 통했다...삼성 DX 1분기 매출 28%↑\n- HBM 수요 공백에 삼성전자 반도체 사업 타격...\"1분기가 저점, 하반기 회복 기대\"\n- 삼성전자, 1분기 역대 최대 매출...반도체는 '고전'\n- 갤럭시 A 시리즈, AI 기능 강화…'제미나이' 지원 확대\n- 삼성전자, 1Q 영업익 6.7조원...전분기 대비 3%↑\n- 삼성전자, 30일 1분기 실적 발표...갤럭시 S25 효과 주목\n- SKT 해킹 장기화 우려...유심 대란에 후폭풍 계속\n- 삼성디스플레이, QD-OLED 브랜드 아이덴티티 공개\n- 삼성 '비스포크 AI 콤보' 출시 1년 만에 10만대 판매\n- SK하이닉스·LG전자 \"미국 관세 영향 제한적\"...왜?",
        "relevance_score": 72
    },
    {
        "title": "LG Display becomes first to validate commercial viability of blue OLED",
        "date": "2025-05-01 16:22",
        "link": "https://n.news.naver.com/mnews/article/640/0000069432?sid=101",
        "content": "LG Display has become the first company in the world to validate the commercial viability of blue phosphorescent organic light-emitting diodes (OLED), technology the firm considers a significant step toward creating the “dream OLED.”\nThis marks the first time blue phosphorescent OLEDs have progressed beyond the lab to product-level verification on a mass production line, with the company announcing Thursday that it successfully verified the performance of a blue phosphorescent OLED panel on its production line.\nOLED panels emit light through two primary mechanisms — fluorescence and phosphorescence. Fluorescent materials respond directly to electrical input and are simple to use but only achieve 25 percent efficiency. In contrast, phosphorescent materials store energy briefly before emitting light, a more complex process that delivers up to 100 percent efficiency. Switching from fluorescence to phosphorescence can reduce power consumption by as much as 75 percent.\nHowever, realizing phosphorescence in blue — the most challenging primary color — has long posed difficulties. While red and green phosphorescent OLEDs have been commercialized for over two decades, blue remains elusive due to its short wavelength and high energy intensity, which demand materials durable enough to handle the energy without degrading.\nLG Display overcame this challenge using a hybrid two-stack tandem structure. The design layers blue fluorescent materials on the bottom and blue phosphorescent materials on top. This approach combines the stability of fluorescence with the energy efficiency of phosphorescence, reducing power consumption by approximately 15 percent.\nThe company completed product-level verification in partnership with the New Jersey-based Universal Display and has filed exclusive patent applications in both Korea and the United States.\nLG Display will unveil the new panel at the Society for Information Display 2025 conference, the world’s largest display industry event, set to take place on May 11 in the United States.\n“The successful commercialization of blue phosphorescence technology, which has been called the final piece of the ‘dream OLED’ puzzle, will become an innovative milestone toward the next generation of OLED,” said Yoon Soo-young, CTO and executive vice president of LG Display.\nTranslated from the JoongAng Ilbo using generative AI and edited by Korea JoongAng Daily staff.",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이, '꿈의 OLED' 청색 인광 상용화 첫발",
        "date": "2025-05-01 16:18",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564351",
        "content": "[디지털투데이 석대건 기자] LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\n청색 인광은 발광 효율 100%에 달해 '꿈의 OLED'의 마지막 퍼즐로 불린다. 지난해 UDC와 손잡고 청색 인광을 개발한 이후 약 8개월 만에 이룬 성과다.\nOLED 패널의 발광 방식은 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 방식으로 발광 효율이 25%에 그친다. 인광은 전기를 받은 뒤 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다.\n색은 인광으로 구현하는 데 어려움을 겪어왔다. 적색과 녹색 인광이 상용화된 지 20여 년이 지났다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지가 필요하다.\nLG디스플레이는 이 문제를 하이브리드 투 스택 탠덤 구조로 해결했다. 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤 구조를 적용했다.\n이를 통해 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 결합해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감했다.\n특히 실제 양산 라인에서 성능 평가, 광학 특성, 공정성 등을 모두 검증하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다. LG디스플레이는 이미 UDC와 함께 제품화 검증을 완료했으며, 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 단독 출원한 상태다.\n이 기술이 적용된 OLED 패널은 11일부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에서 공개된다. 전시될 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다.\n최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요구하는 제품들이 늘어나고 있어 청색 인광 기술의 적용 범위가 빠르게 확대될 전망이다. 발광 방식을 형광에서 인광으로 변경하면 전력 소모가 1/4 수준으로 줄어들어 배터리 효율이 중요한 모바일 기기에 특히 유용하다고 회사 측은 설명했다.\n윤수영 LG디스플레이 CTO(부사장)은 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다\"고 말했다.",
        "relevance_score": 92
    },
    {
        "title": "LG디스플레이, ‘꿈의 OLED’ 실현할 마지막 퍼즐 완성했다",
        "date": "2025-05-01 16:02",
        "link": "https://www.inthenews.co.kr/news/article.html?no=71949",
        "content": "LG디스플레이는 세계 최초로 양산라인에서 청색 인광 OLED 패널의 제품화 성능 검증에 성공했다고 1일 밝혔습니다.\n이는 지난해 UDC와의 공동 개발에 이은 약 8개월 만의 성과로, 디스플레이 업계에서 '꿈의 OLED'로 불리는 전(全) 인광 OLED 구현을 위한 마지막 퍼즐로 평가받는 청색 인광 제품화를 실현한 사례입니다.\nOLED 발광 방식은 형광과 인광으로 구분되며, 형광은 발광 효율이 25%에 그치지만 인광은 100%에 달하는 고효율 방식입니다. 그동안 청색 인광은 기술 난도가 높아 상용화가 어려웠으나, LG디스플레이는 하이브리드 방식의 투 스택 탠덤 구조를 통해 이를 극복했습니다.\nLG디스플레이가 적용한 하이브리드 구조는 아래층에 청색 형광, 위층에 청색 인광을 쌓는 방식으로 안정성과 전력 효율을 동시에 확보했으며, 기존 OLED 패널 대비 소비전력을 약 15% 절감한 것이 특징입니다.\n해당 기술은 실제 양산라인에서의 성능 평가와 광학 특성, 공정성 등을 모두 통과해 제품화 검증 단계까지 성공한 세계 최초 사례로, UDC와의 공동 검증도 완료했습니다. 현재 이 기술은 한국과 미국에 단독 기술특허로 출원 중입니다.\nLG디스플레이는 해당 하이브리드 투 스택 탠덤 OLED 패널을 오는 11일부터 미국 캘리포니아주 새너제이에서 열리는 국제정보디스플레이학회(SID 2025)에서 공개할 예정입니다.\n전시 제품은 스마트폰과 태블릿 등 IT 기기에 적용 가능한 중소형 패널이며, AI PC와 AR/VR 디바이스 등 고효율·고화질을 요구하는 시장에서 청색 인광 기술의 활용이 확대될 것이라는 기대입니다.\n윤수영 LG디스플레이 CTO(부사장)는 “청색 인광 제품화 검증의 성공은 차세대 OLED로 향하는 혁신의 이정표”라며 “청색 인광 기술을 통해 미래 디스플레이 시장을 선점할 수 있을 것”이라고 말습니다.",
        "relevance_score": 53
    },
    {
        "title": "구형TV 반납하고 보상받으세요 | 삼성전자, '삼성 OLED로 바꿔보상' 프...",
        "date": "2025-05-01 16:02",
        "link": "http://monthly.chosun.com/client/mdaily/daily_view.asp?idx=21941&Newsnumb=20250521941",
        "content": "삼성전자가 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다. 삼성전자는 5월 1일부터 6월 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. (삼성 OLED 행사 모델: 55형 이상 2025년형 '삼성 OLED' TV 12개 모델). 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다. 삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n글= 정혜연 월간조선 기자",
        "relevance_score": 47
    },
    {
        "title": "[ET시론] GVC 전략 재편과 새로운 가치사슬 구축, 첨단기술 확보의 출발...",
        "date": "2025-05-01 16:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003309052?sid=110",
        "content": "국내 현실을 보면 2022년 기준 소·부·장 관련 수입 품목 4458개 중 수입액 100만달러 이상 품목 수는 1719개에 달한다. 이 중 특정국 수입 의존도가 50%를 넘는 품목이 많아 글로벌 공급망 교란에 취약한 산업 구조를 가진 상황이다. 코로나19, 미-중 무역 갈등, 러시아-우크라이나 사태 등 복합적 외부 변수는 공급망 내재화, 블록화, 자원 무기화 방향으로 산업을 재편성하고 있다. 우리나라 산업 전략에도 근본적인 전환이 필요하다.\n정부는 2022년 12월 시행한 '소·부·장 및 공급망 안정화 특별법'을 계기로 '산업 공급망 3050 전략'을 발표하고 반도체 희귀가스, 흑연, 희토 영구자석, 요소 등 185개 공급망 안정 품목을 선정했다. 이들 품목 특정국 수입 의존도를 2022년 평균 70%에서 2030년까지 50% 이하로 낮추는 게 목표다. 185개 공급망 안정 품목에는 세라믹 소재 고의존 품목이 다수 포함돼 있다. 이차전지(19개), 반도체(17개), 디스플레이(12개), 자동차(11개) 등 전략 산업에 필수적인 핵심 광물과 소재가 여기 해당한다. 첨단 세라믹 소재는 반도체, 디스플레이, 이차전지, 수소, 방산 등 고부가가치 산업 핵심으로 자리 잡고 있다.\n하지만 대부분 원료가 특정 국가, 특히 중국에 의존하고 있어 공급망 불확실성이 더욱 커진다. 중국은 세계 희토류 생산의 60~70%를 차지하고 이를 자국 산업 전략 자산으로 활용하고 있다. 이러한 구조는 외교적, 정치적 이슈에 따라 공급 단절 리스크로 이어질 수 있다. 이러한 국제적 이슈와 변화 속에서 GVC 차원에서의 공급망 다변화는 필수적이다. 이와 함께 국내·외, 전·후방산업 등을 아우를 수 있는 새로운 개념의 가치사슬, 즉 전체 가치사슬(TVC:Total Value Chain) 구축이 요구된다.\n중국 의존도를 줄이고 호주, 캐나다, 아프리카 등 자원 보유국과의 협력을 확대하는 한편 베트남, 인도 등 신흥시장으로 생산기지를 확장하며 전략 광물 국가 비축 체계를 강화해야 한다. 또 자원 재활용 및 순환경제 기반을 함께 육성해야 하며 사용 후 배터리, 폐태양광 패널, 폐영구자석 등에서 고부가가치 자원을 회수하는 기술 개발과 산업 생태계 조성이 중요하다.\n그리고 동북아 및 아시아 중심 지역 가치사슬을 재구축하고 국내 산업 간 협업 생태계를 강화하는 것이 필수적이다. 클러스터를 구축하고 스마트팩토리와 인공지능(AI) 기반 공급망 관리(SCM) 시스템을 통해 디지털 기반의 공급망 관리 체계를 구축하는 것도 중요하다.\n기술 측면에서는 희토류 대체 소재인 페라이트, 복합세라믹, 나노소재 연구개발(R&D)을 확대하고 고기능성 국산 자재의 상용화 및 첨단 가공기술 확보에 집중해야 한다. 특히 희토류는 친환경 자동차와 신재생에너지 산업에 필수적인 자원으로 2050 탄소중립 목표와 맞물려 수요가 빠르게 증가하고 있다. 2017년 17만t에서 2021년 29만t으로 연평균 12%씩 증가했으며 2040년까지 글로벌 수요는 최대 7배까지 증가할 것으로 예상된다. 현재 희토류 생산 및 가공은 중국이 사실상 독점하고 있으며 특히 중희토류는 중국과 인접한 지역에 편중돼 있어 공급 리스크가 크다. 이에 따라 회수 및 재활용 기술 개발이 중요해지고 있으며 자원 확보 전략에서 필수 과제로 부상하고 있다.\n한국세라믹기술원은 첨단 세라믹 소재 공급망 이슈에 대응하기 위해 '첨단 세라믹 소재 공급망 다변화를 위한 국제협력 및 친환경 재자원화 공정기술 개발 사업'을 진행하고 있다. 첫 번째 목표는 해외 자원 보유국과의 협력을 통해 첨단 세라믹 소재 공급망을 확보하는 것이다. 중국 외 베트남 등 신규 자원 보유국과의 협력체계를 구축하고 희소 세라믹 광물 자원화 및 고품위화 기술을 개발할 예정이다. 두 번째 목표는 친환경 재자원화 공정기술 확보다. 기존 폐자원 재자원화 기술은 오염물질을 대량 발생시켜 국제 환경 규제에 저촉될 수 있기 때문에 이를 해결하기 위한 친환경 재자원화 공정 스케일업 및 고품질화 기술 확보에 집중하고 있다.\n첨단 세라믹 소재 산업은 선진국 대비 기술 수준이 낮고 핵심 원료 수입 의존도가 높아 공급망 교란에 취약하다. 실제로 2020년 기준 세라믹 산업 무역수지는 광물 원료에서만 44억6000만달러 적자를 기록했다. 이러한 산업구조를 탈피하고 기술 주권을 확보하려면 소재 기술 자립화, 공급망 다변화, 글로벌 협력의 세 축을 기반으로 정책과 기술 개발을 유기적으로 연결해야 한다. 공급망을 재편하고 지속 가능한 산업 생태계를 구축함으로써 첨단 세라믹 산업을 대한민국 미래 산업 전략 자산으로 발전시켜야 할 것이다.\n끝으로 국가 12대 전략기술 확보의 근간이 되는 세라믹 소재와 이를 구성하는 희토류 등 특정국가 의존도를 낮추는 것이 장기적 관점에서 안정적 산업 성장을 모색하는 방법으로 인식하고 이에 대한 산·학·연 R&D 촉진과 기업의 적극적 투자를 담보할 수 있는 제도와 지원책이 필요하다.\n이성민 한국세라믹기술원 부원장\n〈필자〉 이성민 부원장은 1969년생으로 포항공과대학교에서 재료금속공학을 전공하고 한국과학기술원에서 재료공학 석사와 박사 학위를 받았다. 2001년 한국세라믹기술원 입사 이후 엔지니어링세라믹센터장과 이천분원장을 역임했으며 2023년부터 부원장에 부임해 세라믹산업을 견인하고 있다. 2005년부터 지금까지 112편의 학술논문과 73건의 특허를 등록했다. 주요 수상 내역으로는 과학기술정보통신부 장관 표창(2022), 산업통상자원부 세라믹산업 유공 장관표창(2019), 과학기술단체총연합회 과학기술우수논문상(2017) 등이 있다.",
        "relevance_score": 40
    },
    {
        "title": "'빅테크 실적 데이' 2일 새벽 5시 애플-아마존 실적 발표",
        "date": "2025-05-01 16:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008226652?sid=104",
        "content": "(서울=뉴스1) 박형기 기자 = 미국의 대표적인 빅테크 기업인 애플과 아마존이 1일(현지시간) 장 마감 직후 실적을 발표한다. 한국 시간으로는 2일 새벽 5시다.\n애플은 시총 1위, 아마존은 시총 4위 기업이다. 특히 두 업체 모두 중국 의존도가 커 트럼프의 관세 폭탄이 실적에 어떤 영향을 미칠지를 투자자들이 예의주시하고 있다.\n일단 애플은 지난 분기 매출이 전년 대비 4% 증가한 946억6000만 달러, 주당 순익은 1.62달러가 될 전망이다. 전년 동기 주당 순익은 1.53달러였다.\n이날 투자자들은 트럼프 관세 폭탄이 애플에 어떤 영향을 미칠지에 특히 주목할 전망이다.\n중국에서 아이폰 제조를 90% 정도하고 있는 애플은 실적발표에서 2026년까지 미국에서 판매하는 아이폰 전량을 인도에서 생산할 것이라고 밝힐 것으로 예상된다.\n실적업체인 비저블 알파가 추적한 애플 분석가 15명 중 9명은 애플에 '매수' 등급을, 4명은 '보유', 2명은 '매도' 등급을 각각 부여하고 있다.\n이들 분석가의 목표가 평균은 232달러다. 이는 현재보다 9% 상승 여력이 있다는 얘기다.\n애플은 트럼프의 관세 폭탄으로 올 들어 15% 정도 급락했다.\n미국 최대 온라인상거래업체 아마존도 장 마감 직후 실적을 발표한다.\n시장은 아마존이 1550억 달러의 매출을 보고할 것으로 예상하고 있다. 이는 전년 대비 8% 증가한 수치다. 주당 순익도 지난해 1.46달러에서 1.75달러로 증가할 전망이다.\n비저블 알파가 추적한 26명의 분석가 모두가 아마존 주식을 '매수' 추천했으며, 평균 목표가는 241달러다. 이는 현재 주가보다 30% 이상 상승할 수 있다는 얘기다.\n아마존의 지난 분기 실적도 실적이지만 관세 영향도 투자자들은 주목하고 있다. 아마존에서 판매하는 상품의 18%가 중국산이기 때문이다.\n이뿐 아니라 아마존의 인공지능(AI) 투자 규모도 시장의 관심사다. 시장의 예상보다 높을 경우, 엔비디아 등이 랠리할 가능성이 크다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자 '바꿔보상' 프로모션, 쓰던 TV 반납 뒤 OLED 사면 30만 포인트 ...",
        "date": "2025-05-01 15:52",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393661",
        "content": "[비즈니스포스트] 삼성전자가 유기발광다이오드(OLED) TV 구매 고객에게 멤버십 포인트를 증정하는 판촉 행사를 연다.\n1일 삼성전자는 OLED TV 구매 고객을 대상으로 30만 원 상당의 삼성전자 멤버십 포인트를 제공하는 '삼성 OLED로 바꿔보상' 프로그램을 진행한다고 밝혔다.\n삼성전자는 5월1일부터 6월30일까지 온·오프라인 채널 모두에서 행사를 진행한다.\n포인트를 받기 위해서는 기존에 사용하던 구형 TV를 반납해야 한다.\n반납 TV가 어떤 제조사 제품인지는 상관 없다.\nOLED는 스스로 빛을 내게 만드는 디스플레이 기술이다.\n액정디스플레이(LCD)나 발광다이오드(LED)와 달리 백라이트가 불필요해 화면을 얇고 가볍게 만들 수 있다는 장점이 있다.\n삼성전자는 2025년형 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n강진선 삼성전자 한국총괄 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 더 많은 고객이 즐기실 수 있도록 프로모션을 준비했다”라고 말했다. 이근호 기자",
        "relevance_score": 47
    },
    {
        "title": "롯데하이마트, 가전 구독시장 본격 진출…애플·로보락·다이슨",
        "date": "2025-05-01 15:51",
        "link": "https://n.news.naver.com/mnews/article/014/0005344280?sid=101",
        "content": "[파이낸셜뉴스] 롯데하이마트는 1일 '하이마트 구독' 서비스를 출시하고 가전 구독 시장에 본격 진출한다고 밝혔다.\n가전 구독 서비스는 소액의 월 구독료를 지불하고 일정 기간 가전제품을 사용하는 서비스로 제품 구매 초기 비용 부담을 대폭 낮추고, 다양한 케어 서비스까지 받을 수 있다. 기존 가전 구독 서비스는 가전 제조사를 중심으로 제공돼 취급 브랜드와 품목에 한계가 있었다.\n롯데하이마트는 다양한 브랜드를 갖춘 가전 양판점인 만큼 '하이마트 구독'을 통해 선택의 폭을 넓혔다. 11개 브랜드, 21개 품목, 800여종의 상품을 구독할 수 있다. 삼성전자와 LG전자는 물론, 기존 구독 서비스로는 만나볼 수 없었던 로보락 로봇청소기와 샤크 무선청소기, 다이슨 공기청정기, 애플 아이패드, 맥북 등을 모두 구독할 수 있다.\n가령, 다이슨 헤어드라이어를 월 1만원대로 3년간, 로보락 로봇청소기를 월 4만원대로 5년간 각각 구독할 수 있다. 구독 품목을 기존 대형가전에서 전기밥솥과 음식물처리기 등 소형 생활·주방가전으로 넓혔다. 구독 기간도 36개월 또는 60개월 중에 선택할 수 있다. 하이마트 구독 서비스는 '하이마트 안심케어'의 대표 서비스인 '가전 클리닝'과 '연장보증서비스'가 탑재돼 다양한 브랜드의 상품을 케어 받으면서 구독할 수 있도록 설계됐다.",
        "relevance_score": 26
    },
    {
        "title": "'꿈의 OLED' 청색 인광 패널…LGD, 세계 첫 제품화 성공",
        "date": "2025-05-01 15:31",
        "link": "https://n.news.naver.com/mnews/article/015/0005126514?sid=101",
        "content": "'꿈의 OLED' 청색 인광 패널…LGD, 세계 첫 제품화 성공\nVR글라스·AI PC 등에 쓰일 듯LG디스플레이가 전력 소모량을 15% 줄일 수 있는 유기발광다이오드(OLED) 패널 기술을 제품화하는 데 성공했다. 세계 최초다. 이 패널은 인공지능(AI) PC, 증강현실(AR)·가상현실(VR) 글라스 등 고화질과 저전력 성능이 동시에 필요한 기기에 적용될 전망이다.\nLG디스플레이는 1일 “세계 최초로 양산 라인에서 청색 인광 OLED 패널의 제품화 성능 검증에 성공했다”고 발표했다. 지난해 미국 디스플레이 업체 유니버설디스플레이(UDC)와 손잡고 청색 인광을 개발한 지 8개월 만에 거둔 성과다. 윤수영 LG디스플레이 최고기술책임자(CTO)는 “꿈의 OLED를 위한 마지막 퍼즐로 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라고 말했다.\n디스플레이업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한 OLED 패널을 ‘꿈의 OLED’라고 부른다. OLED 패널의 발광 방식은 크게 ‘형광’과 ‘인광’으로 나뉜다. 형광은 전기가 들어오면 바로 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식이다. 기술 난도가 높은 대신 발광 효율이 100%에 이른다.\n청색은 파장이 짧고 에너지가 많이 필요해 인광 구현에 어려움을 겪었다. LG는 아래층에 청색 형광 물질을, 위층에는 청색 인광을 쌓는 ‘하이브리드 투 스택 탠덤’ 구조로 이 문제를 해결했다. 기존 OLED 패널과 비슷한 안정성을 유지하면서도 전력 소모량이 15%가량 절감된다는 게 LG의 설명이다. 양산 라인에서 성능 평가, 광학 특성, 공정성 등을 모두 확인해야 하는 제품화 단계까지 성공한 것은 LG가 처음이다. UDC와 함께 제품화 검증도 마쳤다. LG는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원했다.\nLG는 이 기술이 적용된 OLED 패널을 11일(현지시간)부터 미국에서 열리는 세계 최대 디스플레이 행사 ‘SID 2025’에서 선보인다. 전시 제품은 스마트폰, 태블릿 등의 기기에 적용할 수 있는 중소형 패널이다.\n기자 프로필\n한국경제신문 산업부\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 성공하는 사람들의 필수 습관, 한경×스픽\n-\nQR을 촬영해보세요. 클래식과 미술의 모든 것 '아르떼'에서 확인하세요\n3\n한국경제 헤드라인\n더보기\n한국경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 98
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 15:30",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2046884",
        "content": "삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n삼성전자는 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다. 또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다. 삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 △풀리오 넥풀러(1명) △SK 모바일 주유권 3만 원권(24명) △배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 △시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' △영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' △사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행..LG 것도 보상",
        "date": "2025-05-01 15:16",
        "link": "https://www.smarttoday.co.kr/news/articleView.html?idxno=79821",
        "content": "|스마트투데이=김세형 기자| 삼성전자가 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n삼성전자는 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이라고 1일 밝혔다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "다이슨·애플·로보락, 안 사고 빌려 쓴다…하이마트도 구독 개시",
        "date": "2025-05-01 15:01",
        "link": "https://n.news.naver.com/mnews/article/469/0000862631?sid=101",
        "content": "삼성·LG는 물론 해외 브랜드도 구비\n소형 가구 PB 출시, 가전 시장 도전장\n롯데하이마트(하이마트)가 가전 구독 서비스인 '하이마트 구독'을 출시한다고 1일 밝혔다. 다른 가전 제조사 제품을 유통하면서 성장해온 하이마트는 최근 1·2인 가구를 겨냥한 자체 브랜드(PB)를 출시한 데 이어 구독제까지 내놓으면서 가전 시장 강자인 삼성전자, LG전자에 도전장을 내밀고 있다.\n구독제는 다달이 일정 금액을 이용료로 내고 제품을 빌리거나 서비스를 이용하는 형태다. 과거 정수기 중심이었던 가전 구독은 LG전자, 삼성전자가 각각 2022년, 2024년에 본격 진출하면서 TV, 에어컨 등 다양한 제품으로 넓어졌다. 가전 구독은 초기에 목돈이 필요하지 않아 비용 부담을 낮추고 애프터서비스(AS) 등도 적용받는 장점이 있다.\n하이마트가 차별화된 특징으로 내세운 건 여러 브랜드다. 삼성전자, LG전자 구독제는 자사 제품만 빌려주는 반면 가정 양판점인 하이마트는 해외 브랜드까지 마련했다고 강조한다.\n실제 하이마트 구독은 11개 브랜드, 21개 품목, 800여 개 상품을 갖췄다. 삼성전자, LG전자 제품은 물론 다이슨 공기청정기, 애플 아이패드·맥북, 로보락 로봇청소기, 샤크 무선 청소기 등을 마련했다. 아울러 다른 가전 구독제에선 보기 힘든 전기밥솥, 음식물 처리기 등 소형 생활·주방 가전도 이용 가능하다.\n월 이용료는 제품 가격과 3년, 5년으로 설정한 구독 기간에 따라 다르다. 다이슨 헤어드라이어를 3년 구독 신청하면 월 1만 원대다. 로보락 로봇청소기는 월 4만 원대에 5년 동안 빌릴 수 있다. 구독 기간 동안 무상 AS, 에어컨·냉장고·세탁기·건조기 클리닝 등 케어 서비스도 제공한다.\n하이마트는 구독제 론칭에 앞서 4월 1·2인 가구를 겨냥한 PB 플럭스(PLUX)를 출시하는 등 가전 유통, 제조 사업을 확장하고 있다. 최준석 롯데하이마트 평생케어 서비스부문장은 \"운영 품목, 브랜드 등을 지속 확대해 고객이 필요로 하는 모든 것을 케어하는 고객 평생 케어를 강화할 것\"이라고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "'꿈의 OLED' 눈앞에…LGD, 청색 인광 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 14:57",
        "link": "https://n.news.naver.com/mnews/article/025/0003438121?sid=101",
        "content": "1일 LG디스플레이는 양산 라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 밝혔다. OLED 패널의 발광 방식은 크게 형광과 인광 두 가지로 나뉜다. 형광은 전기가 들어오면 바로 반응해 빛을 내 방식이 단순하지만, 발광 효율은 25%에 그친다. 반면 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식인 인광은 기술 난이도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만 해도 전력 소모가 4분의1 수준으로 줄어든다.\n문제는 빛의 삼원색(적·녹·청) 중 청색의 경우 인광으로 구현하기가 까다롭다는 점이다. 적색과 녹색 인광이 상용화된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움이 있었다. 세 가지 색 중 파장은 가장 짧은데 빛의 세기는 매우 세서 이 에너지를 견딜 수 있는 소재를 개발하고 이를 제품화하는 과정이 쉽지 않았기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조를 통해 이 문제를 해결했다. 형광 방식의 장점인 안정성을 유지하는 한편 인광 방식의 장점인 저전력을 더해 전력 소모량을 15%가량 절감했다.\nLG디스플레이는 미국 유니버셜디스플레이코퍼레이션(UDC)과 함께 제품화 검증을 마쳤고, 관련 기술 특허를 한국과 미국에 모두 단독 출원한 상태라고 밝혔다. 이 기술이 적용된 OLED 패널은 11일(현지시간) 미국에서 열리는 세계 최대 디스플레이 행사 'SID 2025'에서 공개될 예정이다.\n윤수영 LG디스플레이 최고기술책임자(CTO)는 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라고 말했다.",
        "relevance_score": 73
    },
    {
        "title": "LG디스플레이, 차세대 디스플레이 혁신 이끈다...세계 최초로 청색 인광...",
        "date": "2025-05-01 14:54",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=499113",
        "content": "[CBC뉴스] LG디스플레이가 세계 최초로 청색 인광 OLED 패널의 제품화 검증에 성공했다고 발표하며, 디스플레이 기술의 새로운 장을 열었다. 이 혁신적인 기술은 발광 효율 100%에 달하는 청색 인광을 적용한 것으로, '꿈의 OLED'를 실현하는 마지막 퍼즐로 여겨진다.\n청색 인광 OLED 패널은 적색, 녹색 인광과 함께 빛의 삼원색을 모두 인광으로 구현한 패널로, 전력 소모를 획기적으로 줄일 수 있는 기술로 주목받고 있다. 형광과 인광으로 나뉘는 OLED의 발광 방식 중, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로, 형광보다 발광 효율이 훨씬 높다. 그러나 청색은 파장이 짧고 에너지가 많이 필요해 인광 구현이 어려웠다.\nLG디스플레이는 이 문제를 해결하기 위해 청색 형광 물질을 아래층에, 청색 인광을 위층에 쌓는 하이브리드 투 스택 탠덤 구조를 개발했다. 이 구조는 안정성과 저전력을 동시에 실현하여 기존 OLED 패널 대비 전력 소모를 약 15% 절감했다.\n윤수영 LG디스플레이 CTO는 \"청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라며, \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다\"고 밝혔다. 이번 기술은 스마트폰, 태블릿 등 IT 기기뿐만 아니라 AI PC, AR/VR 디바이스 등 다양한 고화질, 고효율 기기에 적용될 가능성이 높다.\nLG디스플레이는 이번 기술을 통해 글로벌 디스플레이 시장에서의 경쟁력을 강화하고, 차세대 OLED 기술의 선두주자로서의 입지를 확고히 할 것으로 기대된다. 하이브리드 인광 블루 탠덤 기술특허는 이미 한국과 미국에 단독 출원된 상태다.\n이 혁신적인 OLED 패널은 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 'SID 2025'에서 공개될 예정이다. 이는 청색 인광 OLED 기술의 실제 제품화를 확인할 수 있는 기회로, 업계의 많은 관심을 받고 있다.\n청색 인광 OLED 패널의 성공적인 검증은 디스플레이 기술의 진화에 중요한 이정표가 될 것이며, LG디스플레이는 이를 통해 차세대 시장을 선도할 수 있는 발판을 마련했다. 이번 성과는 디스플레이 업계에 큰 변화를 가져올 것으로 예상된다.\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n★ CBC뉴스 - gonewsi로 전 세계 타전 ▶\n▮ CBC뉴스ㅣCBCNEWS 김정수 기자",
        "relevance_score": 74
    },
    {
        "title": "삼성, TV 시장 선도한다...'삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 14:42",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=499111",
        "content": "[CBC뉴스] 삼성전자는 자사의 OLED TV를 중심으로 한 프로모션을 통해 TV 시장에서의 리더십을 공고히 하고자 한다. '삼성 OLED로 바꿔보상'이라는 이번 프로모션은 소비자들이 보다 향상된 시청 경험을 할 수 있도록 돕기 위한 것이다. 이번 프로모션은 다음 달 30일까지 삼성스토어 및 삼성닷컴 등 다양한 온·오프라인 채널을 통해 진행되며, 소비자들은 구형 TV를 반납할 경우 30만 원 상당의 삼성전자 멤버십 포인트를 보상으로 받을 수 있다.\n삼성전자는 제조사에 관계없이 모든 구형 TV를 반납할 수 있는 혜택을 제공함으로써 고객의 참여를 독려하고 있다. 또한, '글레어 프리' 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자들을 대상으로 리뷰 이벤트도 함께 진행한다. 글레어 프리는 밝은 환경에서도 빛 반사 없이 생생한 영상을 구현하는 기술로, 해당 기능 사용 후기를 남긴 고객에게는 최대 20만 원 상당의 신세계 모바일 상품권이 증정된다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합 가능한 2025년형 '무빙스타일' 출시를 기념하여 '삼성 무빙스타일 출시 소문내기' 이벤트도 개최한다. 삼성닷컴에서 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게는 다양한 경품이 제공된다.\n삼성전자는 2025년형 삼성 OLED 라인업을 통해 한층 강화된 TV 경험을 선사한다. 특히 3세대 AI 4K 프로세서가 탑재되어 화질 업스케일링과 사운드 최적화를 수행, 몰입감 높은 시청 경험을 제공한다. 이 외에도 사용 편의성을 높이는 다양한 AI 기능이 탑재되어 있다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다. 이번 프로모션은 고객들에게 삼성 OLED의 혁신적인 기능을 경험할 수 있는 기회를 제공하며, 삼성전자의 시장 지배력을 더욱 강화할 것으로 기대된다.\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n★ CBC뉴스 - gonewsi로 전 세계 타전 ▶\n▮ CBC뉴스ㅣCBCNEWS 김정수 기자",
        "relevance_score": 47
    },
    {
        "title": "LG디스플레이, 청색 인광 적용 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 14:36",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3264714",
        "content": "[천지일보=김정필 기자] LG디스플레이가 세계 최초로 양산 라인에서 청색 인광 OLED(유기발광다이오드) 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 미국 유니버셜디스플레이코퍼레이션(UDC)와 손잡고 청색 인광을 개발한 데 이어 약 8개월 만의 성과다.\nOLED 패널의 발광 방식은 크게 형광과 인광으로 나뉜다. 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다.\n빛의 삼원색(적녹청)을 모두 인광으로 구현한 OLED 패널은 ‘꿈의 OLED’로 불리지만, 청색은 파장이 짧고 에너지가 많이 필요해 인광 구현에 어려움을 겪었다.\nLG디스플레이는 아래층에 청색 형광 물질을, 위층에는 청색 인광을 쌓는 ‘하이브리드 투스택 탠덤’ 구조로 이 문제를 해결했다. 기존 OLED 패널 수준의 안정성을 유지하면서도 전력 소모량을 15%가량 절감했다.\n실제 양산 라인에서 성능 평가, 광학 특성, 공정성 등을 모두 확인해야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다. UDC와 함께 제품화 검증도 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이는 이 기술이 적용된 OLED 패널을 오는 11일(현지시간)부터 미국에서 열리는 세계 최대 디스플레이 행사 ‘SID 2025’에서 선보인다. 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다.\n윤수영 LG디스플레이 최고기술책임자(CTO)는 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 밝혔다.",
        "relevance_score": 85
    },
    {
        "title": "LG TV도 30만원 보상...삼성전자, '삼성 OLED로 바꿔보상' 프로모션",
        "date": "2025-05-01 14:34",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2084885",
        "content": "OLED TV 대상 첫 단독 프로모션..5~6월\n[포쓰저널] 삼성전자가 '삼성 OLED' TV 구매시 제조사 브랜드와 상관없이 구형 TV를 반납하면 보상을 해주는 프로모션을 진행한다.\n삼성전자는 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 '삼성 OLED로 바꿔보상' 프로모션을 처음으로 진행한다고 밝혔다.\n삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정한다.\n행사 모델은 55형 이상 2025년형 '삼성 OLED' TV 12개 모델이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "삼성전자, '삼성 OLED TV' 구매자들 위한 다양한 이벤트 진행",
        "date": "2025-05-01 14:32",
        "link": "http://www.kihoilbo.co.kr/news/articleView.html?idxno=1142578",
        "content": "삼성전자가 ‘삼성 OLED TV’ 구매자들을 위한 다양한 이벤트를 진행한다.\n삼성전자는 1일 \"삼성 OLED TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 오늘(1일)부터 다음달 30일까지 삼성스토어·삼성닷컴 등을 통해 ‘삼성 OLED로 바꿔보상‘ 프로모션을 진행한다\"고 밝혔다.\n해당 프로모션은 삼성 OLED 행사 모델을 구매한 고객이 제조사 불문하고 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정한다.\n또 글레어 프리 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 이벤트도 진행한다.\n아울러 삼성 OLED TV와 결합이 가능한 2025년형 ’무빙스타일‘ 출시를 기념해 ’삼성 무빙스타일 출시 소문내기‘ 이벤트도 실시한다.\n삼성닷컴에서 ’삼성 무빙스타일 출시 소문내기‘ 이벤트 이미지를 다운 받아 자신의 소셜미디어 계정에 게시한 고객 중 추첨을 통해 ▶풀리오 넥풀러(1명) ▶SK 모바일 주유권 3만 원권(24명) ▶배스킨라빈스 싱글킹 모바일 상품권(200명)등의 경품을 제공한다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.\n이세용 기자 lsy@kihoilbo.co.kr\n기호일보 - 아침을 여는 신문, KIHOILBO",
        "relevance_score": 44
    },
    {
        "title": "애플·로보락·다이슨 외산가전, 롯데하이마트서 가전 구독 개시",
        "date": "2025-05-01 14:20",
        "link": "https://www.dnews.co.kr/uhtml/view.jsp?idxno=202505011039302610776",
        "content": "[대한경제=심화영 기자] 삼성전자와 LG전자에 이어 롯데도 가전 구독 전쟁에 뛰어든다. 롯데 가전양판점을 통해 한국시장 공략이 거세지고 있는 중국가전과 유럽가전 등 외산가전들도 구독서비스를 펼치게 됐다.\n롯데하이마트는 1일부터 ‘하이마트 구독’ 서비스를 론칭한다고 밝혔다. ‘가전 구독 서비스’는 소액의 월 구독료를 지불하고 일정기간 가전제품을 사용하는 서비스로 제품 구매 시 초기 비용 부담을 대폭 낮추고, 다양한 케어 서비스까지 받을 수 있는 장점이 있다.\n롯데하이마트는 기존 ‘가전 구독 서비스’는 가전 제조사를 중심으로 제공돼 취급 브랜드 및 품목에 한계가 있었다고 지적했다. 고객 입장에서는 다양한 브랜드의 인기 상품을 구독하려면, 여러 브랜드의 구독 서비스를 이용해야 하는 불편함이 존재했다는 것. 롯데하이마트는 다양한 브랜드를 비교하며 구매할 수 있는 가전양판점인 만큼, ‘하이마트 구독’을 선보이며 이러한 고객의 불편을 해소하고 선택의 폭을 넓혔다고 소개했다.\n△애플도 로보락도 다이슨도 한 곳에서 = ‘하이마트 구독’ 서비스는 단일 브랜드 중심이었던 기존의 가전 구독 서비스의 영역을 한 차원 넓혀, 국내외 인기 브랜드 상품을 중심으로 총 11개 브랜드, 21개 품목, 800여개 상품을 한 곳에서 모두 만나볼 수 있다.\nLG전자와 삼성전자는 물론 기존 구독 서비스로는 만나볼 수 없었던 로보락 ‘로봇청소기’, 샤크 ‘무선청소기’, 다이슨 ‘공기청정기’, 애플 ‘아이패드’, ‘맥북’ 등을 하이마트에서는 모두 구독할 수 있다. 예를 들면 다이슨 ‘헤어드라이어’를 월 1만원대 금액으로 3년간 구독할 수 있고, 로보락 ‘로봇청소기’를 월 4만원대 금액으로 5년간 구독할 수 있다.\n국내 제조사의 구독 서비스에서는 찾아보기 힘들었던 전기밥솥, 헤어드라이어, 음식물처리기 등 소형 생활ㆍ주방가전도 구독할 수 있다. ‘초기 비용 부담 완화’와 더불어 가전 구독의 핵심은 ‘케어십’이다. 에어컨, 냉장고, 세탁기, 건조기 등 클리닝이 필요한 가전에 대한 꼼꼼한 클리닝 서비스를 제공해 구독 기간 동안 쾌적한 환경에서 가전제품을 사용할 수 있다. 또 품목에 따라 소모품 교체 서비스도 제공해 전기밥솥 패킹이나 내솥, 로봇청소기 물걸레 패드나 먼지 봉투 등을 정해진 주기에 교체받을 수 있다.\n구독 서비스 기간(36개월 또는 60개월)에 맞춰 무상 사후서비스(AS)에 대한 보증 기간도 연장됐다. 최준석 롯데하이마트 평생Care서비스부문장은 “롯데하이마트가 그동안 쌓아온 가전양판점 본연의 경쟁력으로 글로벌 브랜드 상품부터 소형 생활주방가전에 이르기까지 다양한 선택지와 편의를 ‘하이마트 구독’에 담았다”고 밝혔다.\n심화영 기자 dorothy@\n〈ⓒ 대한경제신문(www.dnews.co.kr), 무단전재 및 수집, 재배포금지〉",
        "relevance_score": 29
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 14:14",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=386137",
        "content": "[이코노뉴스=최아람 기자] 삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n삼성전자는 이달 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. ※ 삼성 OLED 행사 모델: 55형 이상 2025년형 '삼성 OLED' TV 12개 모델\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 53
    },
    {
        "title": "LG디스플레이, 청색 인광 적용한 OLED 패널 제품화 검증 세계 최초 성공",
        "date": "2025-05-01 14:08",
        "link": "http://www.paxetv.com/news/articleView.html?idxno=231095",
        "content": "LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로, ‘꿈의 OLED’를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식 장점인 안정성과 인광 방식 장점인 저전력을 더해 기존 OLED 패널 수준 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID 2025’에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 밝혔다.",
        "relevance_score": 91
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 14:08",
        "link": "http://www.paxetv.com/news/articleView.html?idxno=231099",
        "content": "삼성전자가 '삼성 OLED' TV 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n삼성전자는 이달 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다. 또 삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러 ▲SK 모바일 주유권 3만 원권 ▲배스킨라빈스 싱글킹 모바일 상품권 등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, ‘삼성 OLED로 바꿔보상’ 첫 프로모션...최대 30만 포인트",
        "date": "2025-05-01 14:07",
        "link": "https://n.news.naver.com/mnews/article/009/0005485783?sid=105",
        "content": "무빙스타일 SNS 이벤트 개최\n이달 1일부터 다음 달 30일까지 삼성스토어, 삼성닷컴 등 온·오프라인 채널에서 단독으로 진행되며, 삼성전자는 이를 통해 ‘AI TV는 삼성’이라는 공식을 강화하고 TV 시장 리더십을 이어갈 방침이다.\n‘삼성 OLED로 바꿔보상’은 55형 이상 2025년형 삼성 OLED TV 12개 행사 모델을 구매한 고객이 구형 TV를 반납하면 제조사와 관계없이 30만 원 상당의 삼성전자 멤버십 포인트를 제공하는 보상 프로그램이다. 삼성전자는 이와 함께 2025년형 삼성 OLED(SF95 모델)에 적용된 글레어 프리(Glare Free) 기술의 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 연다. 글레어 프리는 밝은 환경에서도 빛 반사 없이 생생한 화면을 구현하는 기술이다.\n또 삼성전자는 42형, 48형, 55형 삼성 OLED와 함께 사용할 수 있는 2025년형 ‘무빙스타일’ 출시를 기념해 ‘삼성 무빙스타일 출시 소문내기’ 이벤트도 연다. 삼성닷컴에서 해당 이벤트 이미지를 다운로드해 SNS에 업로드하면 추첨을 통해 풀리오 넥풀러(1명), SK 모바일 주유권 3만 원권(24명), 배스킨라빈스 싱글킹 모바일 상품권(200명) 등 경품을 제공한다.\n강진선 삼성전자 한국총괄 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다”며 “진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다”고 말했다.\n한편 삼성전자는 이번 2025년형 삼성 OLED 라인업에 더욱 진화한 ‘3세대 AI 4K 프로세서’를 탑재해 화질 업스케일링과 사운드 최적화를 동시에 제공하고, 몰입감 있는 시청 경험을 강화했다. 또 사용 편의성을 높이기 위해 ▲콘텐츠 세부 정보를 버튼 하나로 확인하는 ‘클릭 투 서치’ ▲영상 자막을 원하는 언어로 제공하는 ‘실시간 번역’ ▲생활 패턴 기반의 추천 기능 ‘홈 인사이트’ 등 다양한 AI 기능도 도입했다.",
        "relevance_score": 41
    },
    {
        "title": "LG디스플레이, 청색 인광 OLED 세계 첫 제품화 성능 검증 성공",
        "date": "2025-05-01 14:05",
        "link": "https://n.news.naver.com/mnews/article/009/0005485781?sid=105",
        "content": "전력 소모 15% 절감 실현\nSID 2025서 신기술 첫 공개\n미국·한국서 특허 단독 출원\n디스플레이 업계에서는 빛의 삼원색인 적색, 녹색, 청색을 모두 인광으로 구현한 OLED 패널을 ‘꿈의 OLED’로 부른다. OLED 패널의 발광 방식은 전기를 받으면 즉시 빛을 내는 형광과 전기를 받아 에너지를 저장했다가 천천히 빛을 내는 인광으로 나뉜다. 형광은 구조가 단순하지만 발광 효율이 25%에 불과하다. 반면 인광은 기술 난도가 높지만 발광 효율이 100%에 달하고, 전력 소모는 형광 대비 4분의 1 수준으로 절감된다.\n적색과 녹색 인광은 이미 20여 년 전부터 상용화됐지만, 청색 인광은 파장이 짧고 에너지가 커서 구현이 어려운 탓에 제품화가 지연돼왔다. LG디스플레이는 이를 극복하기 위해 ‘하이브리드 투 스택 탠덤(2 Stack Tandem)’ 구조를 도입했다. 해당 방식을 통해 아래층에 청색 형광, 위층에 청색 인광을 쌓아 안정성과 전력 효율을 모두 확보했다. 그 결과 기존 OLED 패널 수준의 안정성을 유지하면서도 전력 소모량을 약 15% 절감했다는 평가다.\n특히 연구실 수준이 아닌 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등을 모두 통과한 제품화 단계까지 도달했다. 글로벌 디스플레이 업계에서 유례없는 성과로 꼽힌다. LG디스플레이는 이 기술의 특허를 한국과 미국에 모두 단독으로 출원했다.\n하이브리드 투 스택 탠덤 구조가 적용된 LG디스플레이의 OLED 패널은 이달 11일부터 미국 캘리포니아주 새너제이에서 개최되는 ‘국제정보디스플레이학회(SID) 2025’에서 처음 공개된다. 이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널로, AI PC, AR/VR 기기 등 고효율·고화질을 동시에 요구하는 최신 디바이스 시장을 겨냥한 것이다.\n윤수영 LG디스플레이 최고기술책임자(CTO·부사장)는 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 말했다.",
        "relevance_score": 82
    },
    {
        "title": "LG디스플레이, 청색 인광 적용한 OLED 패널 제품화 검증",
        "date": "2025-05-01 14:00",
        "link": "https://n.news.naver.com/mnews/article/469/0000862613?sid=101",
        "content": "LG디스플레이가 세계 처음으로 양산 시설에서 청색 인광 유기발광다이오드(OLED) 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 2024년 미국 디스플레이 소재업체 UDC와 손잡고 청색 인광을 개발한 데 이어 약 8개월 만의 성과다.\nOLED 패널의 발광 방식은 크게 형광과 인광으로 나뉜다. 전기가 들어오면 바로 반응해 빛을 내는 형광은 발광 효율이 25%에 그치는 반면 전기 에너지를 저장했다가 빛을 내는 인광은 발광 효율이 100%에 달한다. 그만큼 전력 소모도 적다. 빛의 삼원색 중 적색, 녹색 인광이 상용화된 지 20여 년이 지났지만 파장이 짧고 큰 에너지가 필요한 청색 인광은 상용화에 번번이 실패했다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 OLED 청색 인광 개발에 성공했다. 특히 양산 라인에서의 성능 평가, 광학 특성, 공정성 등을 모두 확인해 제품화 단계까지 성공한 사례는 LG디스플레이가 세계 처음으로, UDC와 함께 제품화 검증까지 마쳤다. LG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다. 이 기술이 적용된 OLED 패널은 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 '국제정보디스플레이학회(SID) 2025'에서 볼 수 있다.\n윤수영 LG디스플레이 최고기술책임자(CTO·부사장)는 \"꿈의 OLED를 위한 마지막 퍼즐로 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라고 밝혔다.",
        "relevance_score": 76
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 첫 시작",
        "date": "2025-05-01 14:00",
        "link": "https://www.cnet.co.kr/view/?no=20250501133615",
        "content": "(씨넷코리아=신동민 기자) 삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다고 1일 밝혔다.\n삼성전자는 이달 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 풀리오 넥풀러(1명), SK 모바일 주유권 3만 원권(24명), 배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치', 영상 속 자막을 원하는 언어로 제공하는 '실시간 번역', 사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "LG디스플레이, '꿈의 OLED' 청색 인광 패널 제조 성공",
        "date": "2025-05-01 13:50",
        "link": "https://n.news.naver.com/mnews/article/030/0003308992?sid=105",
        "content": "LG디스플레이가 청색 인광을 적용한 유기발광다이오드(OLED) 패널 생산에 성공했다. 청색 인광은 높은 효율에도 개발이 어려워 상용화하지 못한 기술로, LG디스플레이가 제품화의 길을 열었다.\nLG디스플레이는 세계 최초로 디스플레이 양산 라인에서 청색 인광 OLED 패널을 제조하는데 성공했다고 1일 밝혔다. 성능, 광학 특성, 공정성 등을 확인한 결과 제품으로 출시할 수 있는 기준을 모두 충족했다는 설명이다. 검증은 청색인광 재료 업체인 미국 유니버셜디스플레이(UDC)와 함께 진행했다.\n디스플레이 제품은 '개발-생산라인 평가-양산성 검증' 단계를 거쳐 최종 상용화된다. 청색 인광은 지금까지 연구소 개발에 머물렀다. LG디스플레이가 지난해 8월 개발한 청색 인광 OLED도 이 단계에 있었다. 〈본지 2024년 8월 23일자 1면 참조〉\n회사는 개발을 진척시켜 8개월 만에 실제 패널을 만드는 라인에서 청색 인광 패널을 제조했다. 상용화에 다가섰다는 뜻으로, 대량 생산에 이상이 없는 지 검증하는 과정만 남기게 됐다.\n청색 인광은 OLED 마지막 꿈의 소재로 꼽힌다. OLED는 스스로 빛을 내는 유기물질들로 구성된 디스플레이로, 유기물이 빛을 내는 방식에 따라 '인광'과 '형광'으로 나뉜다. 이론적으로 인광은 전기에너지를 빛으로 바꾸는 효율이 100%에 가깝고, 형광은 25% 정도에 그친다.\n그동안 OLED 패널은 적색과 녹색은 인광 재료로, 청색은 형광 재료로 구현됐다. 청색은 세 가지 색 중 파장이 가장 짧아 에너지가 커서 인광 재료를 적용했을 때 수명이 짧고 디스플레이 안정성이 떨어졌다. 이 때문에 상용화하지 못했다.\nLG디스플레이는 투스택 탠덤 구조를 활용해 청색 인광 OLED를 구현했다. 투스택 탠덤은 OLED 발광층을 두 개 층으로 쌓는 것을 뜻한다.\nLG디스플레이는 아래층에는 청색 형광을, 위층에는 청색 인광을 쌓는 '하이브리드' 방식으로 형광 소재의 장수명과 인광 소재의 고효율을 결합해 기존 OLED와 동등한 수준의 수명과 15%의 전력효율 개선을 달성했다고 설명했다.\n이 패널 적용 목표는 노트북, 모니터, 태블릿과 같은 IT 기기다. 투스택 탠덤 기술은 LG디스플레이가 2019년부터 차량용 OLED에 적용하기 시작한 기술로, 지난해부터는 애플 아이패드 프로를 시작으로 태블릿, 노트북 등 IT 기기로 적용처가 확장되고 있다.\nLG디스플레이는 하이브리드 청색 인광 탠덤 기술특허를 한국과 미국에 모두 단독 출원했다고 밝혔다. 청색 인광 패널은 이달 11일(현지시간) 미국 캘리포니아주 새너제이에서 열리는 국제정보디스플레이학회(SID)에 처음 공개될 예정이다.\n윤수영 LG디스플레이 최고기술책임자(CTO)는 “청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 이정표가 될 것”이라며 “미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대한다”고 말했다.",
        "relevance_score": 124
    },
    {
        "title": "삼성전자 '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 13:50",
        "link": "http://www.marketnews.co.kr/news/articleView.html?idxno=71803",
        "content": "삼성전자가 ‘삼성 OLED’ TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 ‘삼성 OLED로 바꿔보상’ 프로모션을 첫 시작한다.\n삼성전자는 이달 1일부터 다음 달 30일까지 삼성스토어·삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 ‘AI TV=삼성’ 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n‘삼성 OLED로 바꿔보상’은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED (SF95 모델) 구매자 중 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 ‘무빙스타일’ 출시를 기념해 ‘삼성 무빙스타일 출시 소문내기’ 이벤트도 진행한다.\n삼성닷컴에서 ‘삼성 무빙스타일 출시 소문내기’ 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 △풀리오 넥풀러(1명) △SK 모바일 주유권 3만 원권(24명) △배스킨라빈스 싱글킹 모바일 상품권(200명) 등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 ‘3세대 AI 4K 프로세서’를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 △시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 ‘클릭 투 서치’ △영상 속 자막을 원하는 언어로 제공하는 ‘실시간 번역’ △사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 ‘홈 인사이트’ 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다. 삼성전자 한국총괄 강진선 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다”며 “진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다”고 말했다. [김영준 마켓뉴스 기자]",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 시행",
        "date": "2025-05-01 13:48",
        "link": "http://www.hg-times.com/news/articleView.html?idxno=271691",
        "content": "한강타임즈 이영호 기자 = 삼성전자는 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 실시한다고 1일 밝혔다.\n삼성전자에 따르면 이번 프로모션은 다음달 30일까지 삼성스토어·삼성닷컴 등 다양한 온·오프라인 채널에서 진행된다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정한다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n- 한강타임즈는 언제나 여러분의 제보를 기다립니다.\n- ▶ 전화 02-777-0003\n- ▶ 이메일 news@hg-times.com\n- ▶ 카카오톡 @한강타임즈\n<저작권자 © 내 손안의 뉴스 '한강타임즈' 무단 전재 및 재배포 금지>\n이 기사에 대해 어떻게 생각하시나요?",
        "relevance_score": 35
    },
    {
        "title": "신작 모바일 게임 ‘펫펫고’, 애플 앱스토어 무료 인기 1위 등극",
        "date": "2025-05-01 13:46",
        "link": "https://cwn.kr/article/1065578345185054",
        "content": "전략과 수집의 재미 더한 ‘펫펫고’, 유저 마음 사로잡았다\n뉴큐브게임즈는 자사가 서비스하는 신작 모바일 액션 배틀 게임 **‘펫펫고(PetPetGo)’**가 애플 앱스토어 무료 인기 게임 순위 1위에 올랐다고 30일 밝혔다.\n‘펫펫고’는 지난 4월 21일 출시 이후 대규모 마케팅 없이도 이용자들의 자발적인 호응과 입소문을 바탕으로 가파른 상승세를 이어가고 있다. 출시 이틀 만에 애플 앱스토어 인기 게임 순위 1위에 올랐으며, 구글 플레이스토어에서도 순위를 빠르게 끌어올리는 중이다.\n이 게임은 귀엽고 개성 넘치는 펫 캐릭터들을 수집하고 성장시키는 오토 배틀러 장르의 전략 액션 게임으로, 단순한 전투를 넘어 배치와 조합에 따른 전략 요소가 승패를 좌우하는 점이 특징이다. 이러한 게임성은 다양한 연령층의 유저들에게 호평을 받으며 자연스럽게 입소문으로 이어졌다.\n뉴큐브게임즈 사업개발팀 이소영 PM은 “유저 여러분의 뜨거운 사랑 덕분에 ‘펫펫고’가 양대 마켓에서 가시적인 성과를 거두게 돼 매우 기쁘다”며 “앞으로도 다양한 이벤트와 꾸준한 콘텐츠 업데이트를 통해 기대에 부응하겠다”고 전했다.\nCWN 신현수 기자\nhs.shin.1716@gmail.com\n[저작권자ⓒ CWN(센트럴월드뉴스). 무단전재-재배포 금지]",
        "relevance_score": 26
    },
    {
        "title": "중국 추격 따돌릴까…LG디스플레이, ‘차세대 올레드’ 완성했다",
        "date": "2025-05-01 13:38",
        "link": "https://n.news.naver.com/mnews/article/028/0002743761?sid=101",
        "content": "엘지(LG)디스플레이가 차세대 올레드(OLED)의 마지막 퍼즐로 여겨지는 청색 인광을 만드는 데 성공했다. 바짝 쫓아오는 중국 업계와의 기술 격차를 벌릴 수 있을지 주목된다.\n엘지디스플레이는 양산라인에서 청색 인광 올레드 패널 제품을 만들어 성능을 검증했다고 1일 밝혔다. 미국 유니버설디스플레이(UDC)와 손잡고 청색 인광을 개발한 지 약 8개월 만이다. 청색 인광의 제품화 단계까지 성공한 건 엘지디스플레이가 처음이다.\n올레드 기술의 숙원 과제를 푸는 데 한 발짝 다가간 셈이다. 업계는 그간 빛의 삼원색을 모두 형광이 아닌 인광으로 구현하기 위해 노력해왔다. 형광은 발광 효율이 25%에 그치지만 인광은 100%에 이르러 전력 절감 효과가 뛰어나기 때문이다. 그럼에도 상용화한 지 20년이 지난 적색이나 녹색 인광과 달리 청색은 형광으로만 제작돼왔다. 3가지 색 중에서 빛의 에너지가 가장 커 내구성 문제를 극복하기 어려운 탓이다.\n엘지디스플레이는 이른바 ‘하이브리드 투 스택 탠덤’ 구조로 이 문제를 해결했다. 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓은 것이다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 합친다는 취지다. 회사는 이렇게 했을 때 전력 소모량이 기존 올레드 패널보다 15%가량 절감된다고 설명했다. 이 기술 특허는 한국과 미국에 단독 출원했다.\n회사는 이번 성과가 중국의 거센 추격을 따돌리는 데 도움이 되기를 기대하고 있다. 청색 인광은 특히 에너지 효율이 중요한 모바일 기기나 고성능 기기에서 두각을 드러낼 전망이다. 엘지디스플레이는 “미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 했다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션",
        "date": "2025-05-01 13:36",
        "link": "https://n.news.naver.com/mnews/article/092/0002372924?sid=105",
        "content": "삼성전자는 이달 1일부터 다음 달 30일까지 삼성스토어·삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n삼성 OLED로 바꿔보상은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "LG디스플레이, 청색 인광 적용 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 13:26",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1234828",
        "content": "매일일보 = 안종열 기자 | LG디스플레이는 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\n지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로 '꿈의 OLED'를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 '꿈의 OLED'라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 '국제정보디스플레이학회(SID) 2025'에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR·VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 부사장(CTO)은 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다\"고 말했다.",
        "relevance_score": 91
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 13:10",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1234811",
        "content": "매일일보 = 안종열 기자 | 삼성전자는 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 시작한다고 1일 밝혔다.\n삼성전자는 이날부터 다음달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다. 또 삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 △시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' △영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' △사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "구형TV 반납하면 포인트 준다…삼성, 'OLED로 바꿔보상' 프로모션",
        "date": "2025-05-01 12:50",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=167574",
        "content": "삼성전자가 이달 1일부터 내달 30일까지 삼성스토어, 삼성닷컴 등 다양한 온·오프라인 채널에서 ‘삼성 OLED로 바꿔보상’ 프로모션을 시작한다.\n삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션으로 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 ‘글레어 프리’ 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n삼성전자는 42형/48형/55형의 삼성 OLED와 결합이 가능한 2025년형 무빙스타일 출시를 기념해 ‘삼성 무빙스타일 출시 소문내기’ 이벤트도 연다.\n삼성닷컴에서 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명) 등 경품을 제공한다.\n관련기사\n- 삼성 1분기 실적발표, 영업익 6조6853억원 호실적\n- 진단에서 방문수리 접수까지…삼성, ‘AI 사전 케어 알림’ 서비스 론칭\n- [포토] 비스포크AI 알리기 나선 삼성, 글로벌 랜드마크서 옥외광고\n- LG전자, 가전·AI 결합 박차…올레드TV 신제품에 AI 기능 추가\n- “진정한 AI TV 시대 선언”…삼성, 2025년형 TV 신제품 라인업 공개\n- 트럼프 관세에 중국 보복관세 발표…美·中 정면충돌\n- LG전자, 기아와 AI모빌리티 공간 솔루션 개발한다\n- 과기정통부, 과학기술인재 육성·지원 기본계획 위원회 발대식\n- 코오롱베니트, 독자 개발 IoT 플랫폼 기반 스마트홈 사업 확대\n- 올해 MWC 살펴보니…“텔코는 기술 중심 기업으로 진화 중”\n이수민 기자\nleesm@itbiznews.com",
        "relevance_score": 38
    },
    {
        "title": "LX세미콘, 모바일 넘어 AR VR까지… 차세대 성장 동력 확보 박차",
        "date": "2025-05-01 12:32",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=340917",
        "content": "LX세미콘이 모바일 및 증강현실(AR) 가상현실(VR) 시장 성장과 더불어 차량용 방열기판 양산 본격화라는 긍정적인 요인에 힘입어 완만한 회복세와 신사업 순항을 이어갈 것으로 전망된다.\n신한투자증권은 최근 보고서에서 LX세미콘의 주요 모바일 고객사 내 디스플레이 구동칩(DDI) 부문의 이원화는 다소 아쉬운 부분이지만, 시장 점유율 확대에 따라 올해 Small DDI 매출이 8100억 원(전년 대비 2.4% 증가)에 달할 것으로 예상했다.\n또한, AR VR 기기 시장 성장과 함께 관련 DDI 매출이 증가하고, 지난 4월부터 차량용 방열기판 양산이 본격화된 점을 긍정적으로 평가했다.\n다만, 미·중 무역 갈등 심화에 따른 대외 변수 불확실성은 여전히 LX세미콘의 성장에 잠재적인 위험 요인으로 남아있다. 하지만 신한투자증권은 현재 주가가 이러한 악재를 상당 부분 반영한 수준(12개월 선행 주가수익비율(P/E) 5.8배)이라고 판단하며 저평가돼 있다고 분석했다. 이는 향후 실적 개선과 신사업 성과가 본격화될 경우 주가 상승 여력이 충분하다는 의미로 해석될 수 있다.\nLX세미콘은 고화질, 저전력 특성을 갖춘 DDI 기술력을 바탕으로 빠르게 성장하고 있는 AR VR 기기 시장에서 수혜를 볼 것으로 기대된다. 전장화 추세에 발맞춰 새롭게 진출한 차량용 방열기판 사업 역시 안정적인 양산 체제를 구축하며 새로운 성장 동력으로 자리매김할 가능성이 높다는 분석이다.\nLX세미콘에 대해 목표주가 7만 4000원과 '매수' 의견을 유지하며, 모바일 시장 점유율 확대, AR/VR 시장 성장, 차량용 방열기판 사업 순항 등을 바탕으로 완만한 회복세를 이어갈 것으로 전망했다.\n현재 주가가 저평가되어 있다는 점을 고려할 때, LX세미콘은 매력적인 선택지가 될 수 있다는 분석이다.",
        "relevance_score": 28
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 12:30",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=211134",
        "content": "[아시아에이=이준호 기자] 삼성전자는 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다고 1일 밝혔다.\n삼성전자는 내달 30일까지 삼성스토어·삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 △풀리오 넥풀러(1명) △SK 모바일 주유권 3만원권(24명) △배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이 외에도 △시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' △영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' △사용자 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, 'OLED로 바꿔보상' 프로모션 전개",
        "date": "2025-05-01 12:24",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=26197",
        "content": "구형 TV 반납 시 보상… 브랜드 무관 적용\n글레어 프리·무빙스타일 결합 이벤트 동시 진행\nAI 탑재 2025년형 OLED로 프리미엄 TV 시장 공략\n삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다고 1일 밝혔다.\n이에 삼성전자는 이날부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n삼성 OLED로 바꿔보상은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 사회관계망서비스(SNS) 계정에 업로드한 고객에게 추첨을 통해 풀리오 넥풀러(1명), SK 모바일 주유권 3만 원권(24명), 배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치', 영상 속 자막을 원하는 언어로 제공하는 '실시간 번역, 사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 인공지능(AI) 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 48
    },
    {
        "title": "다이슨·애플·로보닥까지···롯데하이마트, 가전 구독 시장 본격 진출",
        "date": "2025-05-01 12:07",
        "link": "https://n.news.naver.com/mnews/article/032/0003366933?sid=101",
        "content": "롯데하이마트는 가전 구독 서비스인 ‘하이마트 구독’ 서비스를 시작한다고 1일 밝혔다.\n가전 구독 서비스는 소액의 월 구독료를 지불하고 일정 기간 가전제품을 사용하는 서비스다. 제품 구매 초기 비용 부담을 대폭 낮추고 다양한 케어 서비스까지 받을 수 있어 최근 인기를 얻고 있다. 다만 기존 가전 구독 서비스는 가전 제조사를 중심으로 제공돼 취급 브랜드와 품목에 한계가 있었다.\n롯데하이마트가 가전 구독 시장에 본격 진출하며 내세우는 것은 다양한 브랜드를 갖춘 가전 양판점이라는 점이다. 하이마트 구독을 통해서는 11개 브랜드, 21개 품목, 800여종의 상품을 구독할 수 있어 소비자 선택의 폭이 넓다는 것이다.\n이에 따라 삼성전자와 LG전자는 물론 기존 구독 서비스로는 만나볼 수 없었던 로보락 로봇청소기와 샤크 무선청소기, 다이슨 공기청정기, 애플 아이패드, 맥북 등을 모두 구독할 수 있다. 예컨대 다이슨 헤어드라이어는 월 1만원대로 3년간, 로보락 로봇청소기를 월 4만원대로 5년간 구독할 수 있다.\n구독 서비스를 이용할 수 있는 상품 카테고리도 확대했다. 대형가전부터 전기밥솥과 음식물처리기 등 소형 생활·주방가전도 구독할 수 있다. 구독 기간 또한 36개월 또는 60개월 중에 선택할 수 있다.\n하이마트 구독 서비스는 ‘하이마트 안심케어’의 대표 서비스인 ‘가전 클리닝’과 ‘연장보증서비스’가 탑재돼 다양한 브랜드 상품을 케어받으면서 구독할 수 있도록 설계됐다.\n구독 서비스 기간에 맞춰 무상 애프터서비스(A/S) 보증 기간도 연장해 소비자 부담을 최소화했다. 품목에 따라 소모품 교체 서비스도 제공해 전기밥솥 패킹이나 내솥, 로봇청소기 물걸레 패드나 먼지 봉투 등도 정해진 주기에 교체받을 수 있다.\n최준석 롯데하이마트 평생케어 서비스부문장은 “향후 운영 품목과 브랜드, 제공하는 케어 서비스를 지속 확대해 고객이 필요로 하는 모든 것을 케어하는 ‘고객 평생 케어’를 강화할 것”이라고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "롯데하이마트, 가전 구독시장 본격 진출... 애플·다이슨도 구독 가능",
        "date": "2025-05-01 12:06",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=419894",
        "content": "11개 브랜드 800여종 구독 가능... 대형가전부터 생활소형가전까지 확대\n애플·다이슨·샤크 제품도 구독 대상... 36·60개월 옵션 제공\nA/S 연장·가전 클리닝 등 안심케어 포함... ‘고객 평생 케어’ 전략 강화\n[중앙이코노미뉴스 윤남웅] 롯데하이마트는 1일 '하이마트 구독' 서비스 론칭을 통해 가전 구독 시장에 본격 진출한다고 밝혔다.\n'가전 구독 서비스'는 소액의 월 구독료를 지불하고 일정 기간 가전제품을 사용하는 서비스로 제품 구매 초기 비용 부담을 대폭 낮추고, 다양한 케어 서비스까지 받을 수 있다.\n기존 '가전 구독 서비스'는 가전 제조사를 중심으로 제공돼 취급 브랜드와 품목에 한계가 있었다.\n롯데하이마트는 다양한 브랜드를 갖춘 가전 양판점인 만큼 '하이마트 구독'을 통해 선택의 폭을 넓혔다.\n11개 브랜드, 21개 품목, 800여종의 상품을 구독할 수 있다.\n삼성전자와 LG전자는 물론 기존 구독 서비스로는 만나볼 수 없었던 로보락 로봇청소기와 샤크 무선청소기, 다이슨 공기청정기, 애플 아이패드, 맥북 등을 모두 구독할 수 있다.\n가령 다이슨 헤어드라이어를 월 1만원대로 3년간, 로보락 로봇청소기를 월 4만원대로 5년간 각각 구독할 수 있다.\n구독 품목을 기존 대형가전에서 전기밥솥과 음식물처리기 등 소형 생활·주방가전으로 넓혔다. 구독 기간 또한 36개월 또는 60개월 중에 선택할 수 있다.\n하이마트 구독 서비스는 '하이마트 안심케어'의 대표 서비스인 '가전 클리닝'과 '연장보증서비스'가 탑재돼 다양한 브랜드의 상품을 케어 받으면서 구독할 수 있도록 설계됐다.\n구독 서비스 기간에 맞춰 무상 애프터서비스(A/S) 보증 기간을 연장해 부담을 최소화했다.\n최준석 롯데하이마트 평생케어 서비스부문장은 \"가전양판점 본연의 경쟁력과 케어 서비스 노하우를 하이마트 구독에 담았다\"며 \"운영 품목과 브랜드, 제공하는 케어 서비스를 지속 확대해 고객이 필요로 하는 모든 것을 케어하는 '고객 평생 케어'를 강화할 것\"이라고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "LG디스플레이, 청색 인광 적용한 OLED 패널 제품화 검증 세계 최초 성공",
        "date": "2025-05-01 12:04",
        "link": "http://www.newslock.co.kr/news/articleView.html?idxno=108410",
        "content": "[뉴스락] LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\n지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로, ‘꿈의 OLED’를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 ‘꿈의 OLED’라 부른다.\nOLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다.\n형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며, “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 밝혔다.",
        "relevance_score": 91
    },
    {
        "title": "LGD ‘꿈의 소재’ 청색 인광 OLED 패널 상용화 눈앞",
        "date": "2025-05-01 11:57",
        "link": "https://n.news.naver.com/mnews/article/021/0002706930?sid=101",
        "content": "LGD ‘꿈의 소재’ 청색 인광 OLED 패널 상용화 눈앞\n안정성 유지·전력 소모량 절감\n이달 미국 디스플레이학회서 공개LG디스플레이가 세계 최초로 양산 라인에서 청색 인광 유기발광다이오드(OLED) 패널 제품화 성능 검증에 성공했다. 청색 인광(빛을 쏜 뒤 제거해도 발광을 지속) OLED는 우수한 효율에도 개발이 어려워 그간 상용화하지 못했던 제품이다.\nLG디스플레이는 오는 11일(현지시간)부터 미국에서 열리는 세계 최대 디스플레이 행사 ‘국제정보디스플레이학회 2025’에서 해당 기술을 적용한 스마트폰·태블릿용 중소형 패널을 선보인다고 1일 밝혔다.\n관련 업계에 따르면 빛의 삼원색(적색·녹색·청색)을 모두 인광으로 구현한 OLED 패널은 업계에서 ‘꿈의 OLED’로 통한다. OLED 패널 발광 방식은 크게 형광과 인광으로 나뉜다. 형광은 전기가 꺼지면 발광도 꺼지는 방식으로 효율이 25%에 그친다. 반면 인광은 기술 난도는 높지만 발광 효율이 100%에 달한다. 특히 적색·녹색에 비해 청색은 파장이 짧고 큰 에너지를 필요로 해 인광으로 구현하는 데 어려움이 컸다.\nLG디스플레이는 이런 문제를 해결하기 위해 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 ‘하이브리드 투 스택 탠덤’ 기술을 적용했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감했다. 미국 유니버셜 디스플레이 코퍼레이션(UDC)과 제품화 검증을 마쳤고, 기술 특허도 한국과 미국에 모두 단독 출원했다.\n최근 인공지능(AI) PC와 증강현실·가상현실 기기 등 고화질과 고효율을 동시에 필요로 하는 제품이 늘어나는 만큼 청색 인광 기술 적용처가 빠르게 확대될 것으로 LG디스플레이는 기대하고 있다. 윤수영 LG디스플레이 최고기술책임자(CTO)는 “청색 인광 제품화 검증 성공은 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 말했다.\n기자 프로필\n문화일보 산업부 김호준입니다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 86
    },
    {
        "title": "삼성전자, 보급형 '갤럭시Z 플립 Xe' 하반기 출시.. 폴더블 라인업 강화",
        "date": "2025-05-01 11:56",
        "link": "https://kbench.com/?q=node/267091",
        "content": "갤럭시Z 플립6\n삼성전자가 개발 중인 첫 보급형 폴더블 스마트폰 '갤럭시Z\n플립 Xe(가칭)' 모델이 하반기 출시될 전망이다.\n1일 업계에 따르면 삼성은 1분기 컨퍼런스콜에서 \"곧 출시될\n새로운 폴더블 기기를 위해 MX 사업부를 전반적으로 살펴보고 있다\"면서 \"성능,\n디자인, 내구성을 강화하는 동시에 AI 기능을 최적화하여 차별화된 사용자 경험을\n제공하고자 한다\"고 밝혔다. 이어 \"새로운 수요를 창출하고 합리적인 가격대의\n고객 기반을 확대하기 위해 제품 라인업을 강화할 계획\"이라고 덧붙였다.\n삼성이 언급한 성능, 디자인, 내구성이 강화된 폴더블폰은 ▲갤럭시Z\n폴드7 ▲갤럭시Z 플립7으로 추정되며 두 번째로 언급된 합리적인 가격대 제품은 ▲갤럭시Z\n플립 Xe 모델로 추정된다.\n삼성의 보급형 폴더블폰은 이전까지 갤럭시Z 플립 FE라는 이름으로\n등장할 것이란 전망이 우세했지만, 최근 해외 통신사 목록에서 갤럭시Z 플립 Xe라는\n브랜드명이 포착되면서 새로운 네이밍이 적용될 가능성이 떠오르고 있다. 다만, 이\n명칭이 최종 제품 이름인지 혹은 코드명 또는 임시이름인지는 아직 확인되지 않았다.\n보고서에 따르면 갤럭시Z 플립 Xe는 작년에 출시된 갤럭시Z 플립6\n디자인을 기반으로 엑시노스 2400e 프로세서가 포함된 중급 이상 사양을 갖출 것으로\n알려졌다.\n한편, 삼성은 이번 컨퍼런스콜에서 3단 폴더블폰 '갤럭시 G 폴드(가칭)'에\n대해서는 언급하지 않았다. 당초 하반기 갤럭시 언팩에서 티저를 통해 공개될\n것으로 예상됐으나, 일부 보고서에 따르면 4분기 이후로 출시 시점이 지연될\n수 있다는 전망이 나온다.",
        "relevance_score": 44
    },
    {
        "title": "대상 청정원, 저당·저칼로리 홍초 신제품 '레드애플', '레몬&amp;라임' 출시",
        "date": "2025-05-01 11:54",
        "link": "https://www.nextdaily.co.kr/news/articleView.html?idxno=237697",
        "content": "과일숙성발효초, 알룰로스 활용… 당 함량 & 칼로리 대폭 낮춰\n대상이 청정원 저당·저칼로리 홍초 신제품 2종을 출시하고 ‘LOWTAG’ 포트폴리오를 확대한다고 1일 밝혔다.\n대상이 저당·저칼로리 시장 공략에 맞춰 도입한 ‘LOWTAG’는 당류, 칼로리 등 식약처가 정한 저(低)·무(無) 강조표시요건을 충족한 로우 스펙(Low Spec) 제품군에 부착하는 자체 엠블럼이다. 지난 4월 엠블럼 공개와 동시에 선보인 저당 장류 신제품 5종에 이어 홍초 2종을 선보이며 음용식초 브랜드 홍초에도 저당·저칼로리 라인을 추가했다.\n저당·저칼로리 홍초 신제품은 ‘저당 레드애플’, ‘저당 레몬&라임’ 등 2종이다. 두 제품 모두 설탕 대신 대상㈜이 직접 개발 및 생산한 알룰로스를 활용해 당류 및 칼로리를 대폭 낮춰 가볍게 즐길 수 있다.\n신제품 홍초 ‘저당 레드애플’은 빨갛게 잘 익은 사과의 싱그러운 맛과 향을 그대로 담은 제품이다. 새콤달콤한 맛은 그대로, 당 함량은 100g당 3g, 칼로리는 37kcal까지 낮췄다. ‘저당 레몬&라임’은 레몬과 라임을 조화롭게 블렌딩해 상큼함을 극대화한 제품이다. 100g당 당류 2g, 칼로리는 25kcal에 불과하며, 표준값 대비 당 함량은 74%, 칼로리는 56%까지 낮췄다.* 두 제품 모두 1.5L와 900ml 두 가지 용량으로 선보이며, 이마트 등 대형마트를 비롯해 컬리, 쿠팡 등 이커머스 채널에서도 만나볼 수 있다.\n고봉관 대상 편의소스팀장은 “이번 홍초 신제품은 대상㈜의 자체 기술로 개발한 알룰로스를 활용해 당과 칼로리를 낮춰 맛있게 즐길 수 있도록 개발했다”며 “특히 여름철에 더욱 사랑받는 홍초가 소비자의 건강한 라이프스타일을 위한 필수 아이템으로 정착할 수 있도록 더욱 노력하겠다”고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "LG디스플레이, '청색 인광 OLED' 첫 상용화 검증",
        "date": "2025-05-01 11:46",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=26181",
        "content": "'꿈의 OLED' 마지막 퍼즐 맞춰\n소비전력 15% 줄인 투 스택 구조 구현\nUDC와 공동 검증, 독자 특허 출원 진행\nLG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로, '꿈의 OLED'를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 설명이다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 꿈의 OLED라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\n이에 LG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 '국제정보디스플레이학회(SID) 2025'에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 부사장은 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다\"고 밝혔다.",
        "relevance_score": 97
    },
    {
        "title": "북스, 컬러 e잉크 모니터 출시…LCD·OLED 대안 될까?",
        "date": "2025-05-01 11:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564335",
        "content": "[디지털투데이 AI리포터] e잉크 제조업체 북스(Boox)가 데스크톱 모니터용 컬러 e잉크 스크린을 탑재한 '미라 프로'(Mira Pro) 컬러 모델을 출시했다. 기존 흑백 모델과 동일한 기능을 제공하지만, 킨들 컬러소프트와 같은 e잉크 컬러 디스플레이 기술을 적용했다.\n30일(현지시간) IT매체 더 버지는 e잉크가 LCD나 OLED보다 눈에 부담이 덜 가는 장점이 있지만, 대형 패널은 여전히 고가라고 전했다. 미라 프로 컬러는 25.3인치 크기에 1899달러(약 260만원)로 책정됐으며, 미국 배송 시 추가 관세가 부과될 가능성이 있다.\n미라 프로 컬러는 3200x1800 해상도의 e잉크 칼레이도 3 패널을 사용하며, 4096가지 색상을 표현할 수 있다. 리마커블 페이퍼 프로처럼 5만가지 색상을 지원하는 갤러리 3 스크린 기술을 사용하지 않은 이유는 낮은 재생률이 데스크톱 작업에 적합하지 않기 때문이다. 북스는 이미지 품질과 성능을 조절할 수 있는 4가지 디스플레이 모드를 제공하며, 동영상 감상도 가능하다고 설명했다.\n이 모니터는 e잉크 리더기에서 사용하는 전면 조명 기능을 탑재해 색온도를 조절할 수 있으며, 스피커와 고스트 현상을 제거하는 리프레시 버튼, HDMI, 미니 HDMI, USB-C, 디스플레이포트 등 5개의 포트를 지원한다.\n미라 프로 컬러는 게이밍, 사진·영상 편집, 영화 감상용으로는 적합하지 않지만, 문서 작업이나 스프레드시트 작업에서 눈의 피로를 줄이는 데 효과적이다. 가격은 1899달러로 책정됐다.",
        "relevance_score": 41
    },
    {
        "title": "LG디스플레이, 청색 인광 적용 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 11:40",
        "link": "https://n.news.naver.com/mnews/article/008/0005188666?sid=101",
        "content": "OLED 패널 발광 방식은 크게 형광과 인광으로 나뉜다. 형광은 전기가 들어오면 바로 반응해 빛을 내는 방식으로 발광 효율은 25% 정도다. 반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도가 높지만 발광 효율이 100%에 달한다.\n빛의 삼원색(적·녹·청)을 모두 인광으로 구현한 OLED 패널은 '꿈의 OLED'로 불리지만 청색은 파장이 짧고 에너지가 많이 필요해 인광 구현에 어려움을 겪어 왔다.\nLG디스플레이는 아래층에 청색 형광 물질을, 위층에 청색 인광을 쌓는 '하이브리드 투스택 탠덤' 구조로 이 문제를 해결했다. 기존 OLED 패널의 안정성을 유지하면서 전력 소모량을 15%가량 절감했다.\n실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 것은 LG디스플레이가 처음이다. UDC(유니버셜 디스플레이 코퍼레이션)와 제품화 검증도 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술 특허를 한국과 미국에 출원한 상태다. 이 기술을 적용한 OLED 패널은 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 디스플레이 행사 'SID 2025'에서 확인할 수 있다.\n윤수영 LG디스플레이 CTO(최고기술책임자) 부사장은 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다\"고 말했다.",
        "relevance_score": 70
    },
    {
        "title": "LGD, 청색 인광 OLED패널 제품화 검증 세계 최초 성공",
        "date": "2025-05-01 11:39",
        "link": "https://n.news.naver.com/mnews/article/016/0002465760?sid=101",
        "content": "2스택 구조로 안정성·효율 확보\n11일 美 ‘SID 2025’서 첫 공개\nLG디스플레이가 ‘꿈의 OLED(유기발광다이오드)’ 실현을 위한 마지막 퍼즐에 한 발짝 다가섰다. 빛의 삼원색 중 하나인 청색을 인광으로 구현한 OLED 패널의 성능 검증을 마치며 제품화 단계에까지 이르렀다. 저전력·고화질의 강점을 지닌 청색 인광 패널을 앞세워 미래 OLED 시장을 선점할 수 있을 것으로 기대하고 있다.\nLG디스플레이는 세계 최초로 양산 라인에서 청색 인광을 적용한 OLED 패널의 제품화 성능 검증에 성공했다고 1일 밝혔다. 실제 양산 라인에서 성능 평가부터 광학 특성, 공정성 등을 모두 확인하는 제품화 단계까지 성공한 것은 LG디스플레이가 처음이다. 이는 지난해 8월 미국 디스플레이 재료 업체인 UDC와 손잡고 청색 인광을 개발한 지 약 8개월 만의 성과다.\nOLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이다. 다만 발광 효율은 25%에 그친다. 반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식이다. 기술 난도는 높지만 발광 효율이 100%에 달한다.\n발광 방식을 형광에서 인광으로 바꾸면 전력 소모를 4분의 1 수준으로 줄일 수 있어 그동안 디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한 OLED 패널을 ‘꿈의 OLED’라 불러왔다. 적색과 녹색 인광은 상용화된 지 20여년이 지났지만 청색은 인광으로 구현하기까지 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 필요로 하기 때문이다.\nLG디스플레이는 아래층에 청색 형광 물질을, 위층에 청색 인광을 쌓는 ‘하이브리드 투 스택 탠덤(2 Stack Tandem)’ 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더한 것이다. 이를 통해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15% 가량 절감할 수 있게 됐다.\n윤수영 LG디스플레이 최고기술책임자(CTO) 부사장은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라고 말했다. 김현일 기자",
        "relevance_score": 85
    },
    {
        "title": "삼성전자, OLED TV 보상 프로모션 시작... AI TV 대중화 박차",
        "date": "2025-05-01 11:38",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=419881",
        "content": "55형 이상 2025년형 OLED 구매 시 30만원 멤버십 포인트 지급\n글레어 프리 사용 후기 이벤트·SNS 소문내기 경품 행사도 진행 중\nAI 4K 프로세서·실시간 번역 등 차세대 기능으로 몰입감 강화\n[중앙이코노미뉴스 윤남웅] 삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n삼성전자는 이달 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다. 또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "LG디스플레이, 청색 인광 적용 OLED 패널 제품화 세계 첫 성공",
        "date": "2025-05-01 11:34",
        "link": "https://www.insightkorea.co.kr/news/articleView.html?idxno=223559",
        "content": "발광 효율 100% 달해 ‘꿈의 OLED’ 실현할 마지막 퍼즐 완성\n청색 인광·형광 소재 하이브리드 형태로 사용한 투 스택 OLED 패널 제품화 성공, 기존 OLED 패널 대비 소비전력 15% 절감\nUDC와 제품화 검증 완료, LG디스플레이 단독 기술특허도 출원 중\n[인사이트코리아 = 이기동 기자] LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 UDC와 손잡고 청색 인광을 개발한데 이은 약 8개월만의 성과로, ‘꿈의 OLED’를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한 OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만 해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어 왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\n“차세대 OLED로 향하는 혁신적 이정표…미래 시장 선점 효과 누릴 것”\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15% 가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다. LG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 밝혔다.",
        "relevance_score": 97
    },
    {
        "title": "LG디스플레이, '꿈의 OLED' 청색 인광 제품화 검증 세계 최초 성공",
        "date": "2025-05-01 11:30",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=225536",
        "content": "발광 효율 100% '꿈의 OLED' 마지막 퍼즐 제품화 단계 성공\n청색 인광·형광 하이브리드 투 스택 OLED, 소비전력 15% 절감\nUDC와 제품화 검증 완료, LG디스플레이 단독 특허 출원 중\nLG디스플레이가 세계 최초로 양산 라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 UDC와 손잡고 청색 인광을 개발한 데 이어 약 8개월 만의 성과로, '꿈의 OLED' 실현을 위한 마지막 퍼즐을 완성했다는 평가다.\n디스플레이 업계에서는 빛의 삼원색을 모두 인광으로 구현한 OLED 패널을 '꿈의 OLED'라고 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 바꾸기만 해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 필요로 하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 결합해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 줄였다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 것은 LG디스플레이가 처음이며 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술 특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 5월 11일부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 'SID 2025'에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요구하는 제품들이 늘어나는 만큼 청색 인광 기술의 적용 분야가 빠르게 확대될 것으로 예상된다.\n윤수영 LG디스플레이 CTO은 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적인 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대한다\"고 밝혔다.",
        "relevance_score": 97
    },
    {
        "title": "삼성 OLED TV 구매하고 사용하던 TV 반납하면 ‘삼성포인트’ 보상",
        "date": "2025-05-01 11:28",
        "link": "https://n.news.naver.com/mnews/article/144/0001036769?sid=105",
        "content": "삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정한다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n다음달 30일까지 삼성스토어, 삼성닷컴 등 온·오프라인 채널에서 행사를 진행하며, 제조사와 상관없이 어떤 TV를 반납해도 혜택을 제공한다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 ‘무빙스타일’ 출시를 기념해 ‘삼성 무빙스타일 출시 소문내기’ 이벤트도 진행한다.\n삼성닷컴에서 ‘삼성 무빙스타일 출시 소문내기’ 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 한층 강력해진 ‘3세대 AI 4K 프로세서’를 탑재한 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n<생활경제부>",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상'…기존 TV 반납시 포인트 지급",
        "date": "2025-05-01 11:26",
        "link": "https://n.news.naver.com/mnews/article/008/0005188655?sid=101",
        "content": "이 행사는 55형 이상 2025년형 삼성 OLED TV 12개 모델을 구매한 고객이 기존에 사용하던 구형 TV를 반납할 시 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n행사는 삼성스토어, 삼성닷컴 등 다양한 온·오프라인 채널에서 진행한다. 행사 기간은 5월 1일부터 6월 30일까지다.\n삼성전자는 글레어 프리 기술을 적용한 2025년형 삼성 OLED TV 구매자 중 사용 후기를 남긴 고객에게 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 '리뷰 이벤트'도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 없이 생생한 영상을 구현하는 기술이다.\n또 삼성전자는 42형, 48형, 55형 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트를 연다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS(소셜미디어) 계정에 업로드한 고객에게 추첨을 통해 △풀리오 넥풀러(1명) △SK 모바일 주유권 3만원권(24명) △배스킨라빈스 싱글킹 모바일 상품권(200명) 등 경품을 제공한다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐길 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI(인공지능) TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "[포토뉴스] 삼성전자 '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 11:26",
        "link": "https://www.obsnews.co.kr/news/articleView.html?idxno=1481760",
        "content": "삼성전자는 오늘부터 두 달 간 '삼성 OLED로 바꿔보상' 프로모션을 진행한다고 밝혔습니다.\n이번 프로모션은 자사 OLED TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위한 것으로,\n삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 받게 됩니다.\n- OBS 뉴스는 언제나 여러분의 제보를 기다립니다.\n- ▶ 전화 032-670-5555\n- ▶ 이메일 jebo@obs.co.kr\n- ▶ 카카오톡 @OBS제보\n최한성 기자\nhsforyj@obs.co.kr",
        "relevance_score": 29
    },
    {
        "title": "'꿈의 OLED' 현실로…LG디스플레이, 청색 인광 양산 검증 첫 성공",
        "date": "2025-05-01 11:22",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=333527",
        "content": "LG디스플레이가 청색 인광 OLED 기술의 양산 가능성을 실제 생산라인에서 입증했다. 디스플레이 업계에서 난제로 꼽혀온 청색 인광 구현 기술이 상용화에 가까워졌다는 평가가 나온다.\n1일 LG디스플레이에 따르면, 청색 인광 OLED 패널이 실제 양산 환경에서 제품화 성능을 만족한 사례는 이번이 처음이다. 회사는 지난해 미국의 유기발광소재 전문기업 UDC(Universal Display Corporation)와 청색 인광 공동 개발에 착수한 지 약 8개월 만에 제품화 검증 단계까지 진입했다.\n디스플레이 업계에서는 RGB 3원색(적색·녹색·청색)을 모두 인광으로 구현한 OLED 패널을 ‘꿈의 OLED’라 부른다. 인광 방식은 형광 대비 에너지 효율이 약 4배 높은 기술로, 같은 밝기를 구현하면서도 전력 소모가 획기적으로 줄어든다는 장점이 있다. 하지만 청색은 파장이 짧고 에너지 소모가 커 기술 구현이 어려운 영역으로 꼽혀왔다.\nLG디스플레이는 청색 형광과 청색 인광을 한층씩 분리해 적층하는 ‘하이브리드 투 스택 탠덤 구조(2 Stack Tandem)’를 통해 이 기술적 한계를 극복했다. 발광층 하단에는 형광 소재로 안정성을 확보하고, 상단에는 인광 소재로 효율을 강화한 방식이다. 이를 통해 기존 OLED 패널 대비 전력 소모를 약 15% 절감하면서도 안정적인 성능을 구현했다고 회사 측은 설명했다.\n이번 기술은 단순 실험 단계를 넘어, 양산 라인에서의 공정 안정성과 광학 특성까지 종합적으로 검증을 마쳤다는 점에서 의미가 크다. LG디스플레이는 관련 기술 특허를 한국과 미국에 단독 출원한 상태다.\n하이브리드 투 스택 탠덤이 적용된 LG디스플레이의 OLED 패널은 오는 11일부터 미국 새너제이에서 열리는 국제정보디스플레이학회(SID) 2025에서 공개된다. 스마트폰과 태블릿 등 IT 기기용 중소형 OLED 패널로, 향후 AI PC, AR/VR 디바이스 등 고화질·고효율이 요구되는 차세대 디바이스 시장에 본격 적용될 전망이다.\n윤수영 LG디스플레이 CTO(부사장)는 “청색 인광 제품화는 차세대 OLED를 향한 혁신적 전환점”이라며 “관련 기술을 바탕으로 미래 디스플레이 시장을 선도하겠다”고 말했다.\n[비즈트리뷴=하영건 기자]",
        "relevance_score": 85
    },
    {
        "title": "'꿈의 OLED'에 성큼…LGD, 청색 인광 패널 제품화 검증 성공",
        "date": "2025-05-01 11:22",
        "link": "https://n.news.naver.com/mnews/article/374/0000438376?sid=101",
        "content": "LG디스플레이는 세계 최초로 양산 라인에서 청색 인광 OLED(유기발광다이오드) 패널 제품화 성능 검증에 성공했다고 오늘(1일) 밝혔습니다.\nLG디스플레이에 따르면 OLED 패널의 발광 방식은 크게 형광으로 인광으로 나뉩니다.\n형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그칩니다. 반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달합니다.\n빛의 삼원색(적녹청)을 모두 인광으로 구현한 OLED 패널은 '꿈의 OLED'로 불리지만, 청색은 파장이 짧고 에너지가 많이 필요해 인광 구현에 어려움을 겪어왔습니다.\nLG디스플레이는 아래층에 청색 형광 물질을, 위층에는 청색 인광을 쌓는 '하이브리드 투스택 탠덤' 구조로 이 문제를 해결했습니다. 기존 OLED 패널 수준의 안정성을 유지하면서도 전력 소모량을 15%가량 절감했습니다.\n실제 양산 라인에서 성능 평가, 광학 특성, 공정성 등을 모두 확인해야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음입니다.\n미국 유니버셜디스플레이코퍼레이션(UDC)과 함께 제품화 검증도 마친 LG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태입니다.\nLG디스플레이는 이 기술이 적용된 OLED 패널을 오는 11일(현지시간)부터 미국에서 열리는 세계 최대 디스플레이 행사 'SID 2025'에서 선보일 예정입니다.\n윤수영 LG디스플레이 최고기술책임자(CTO)는 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라고 말했습니다.",
        "relevance_score": 76
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션...'무빙스타일' 출시 기념 ...",
        "date": "2025-05-01 11:22",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=145971",
        "content": "[잡포스트] 공경식 기자 = 삼성전자는 이달 1일부터 내달 30일까지 삼성스토어·삼성닷컴 등 다양한 온·오프라인 채널에서 '삼성 OLED로 바꿔보상' 프로모션을 진행한다고 1일 밝혔다.\n프로모션은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당 신세계 모바일 상품권을 증정한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42인치, 48인치, 55인치의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 풀리오 넥풀러(1명), 배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "포트나이트, 애플 앱스토어 복귀…에픽게임즈 조건부 제안",
        "date": "2025-05-01 11:18",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564327",
        "content": "[디지털투데이 AI리포터] 에픽게임즈가 4년 만에 포트나이트를 애플 앱스토어에 다시 제출할 계획이라고 밝혔다. 팀 스위니 에픽게임즈 CEO는 \"미국 앱스토어에 포트나이트를 복귀시키겠다\"며 애플과의 법적 분쟁을 끝내겠다는 의사를 밝혔다.\n30일(현지시간) IT매체 나인투파이브맥은 애플이 미국 내에서 포트나이트의 앱스토어 복귀를 허용했지만, 에픽게임즈는 이를 글로벌로 확대해야 한다는 조건을 내걸었다고 전했다. 스위니 CEO는 \"애플이 전 세계적으로 동일한 정책을 적용한다면 모든 소송을 철회하겠다\"며 사실상 '평화 협정'을 제안했다.\n문제는 결제 시스템이다. 에픽게임즈는 아이폰과 아이패드 유저들이 앱 내에서 V벅스를 구매할 수 없도록 하고, 대신 공식 웹사이트에서 구매하도록 유도하는 방안을 제시했다. 애플은 앱 내 결제 수수료로 15~30%를 부과해왔으며, 이 문제로 양사는 오랜 법적 공방을 벌였다.\n관련해 애플이 향후 대응 방향을 놓고 고민하고 있다고 나인투파이브맥은 전했다. 현재로선 세 가지 시나리오가 거론된다.\n첫째, 애플이 법원 명령을 수용하고 27% 수수료를 철회하거나 외부 결제 링크를 허용하는 방안을 검토할 수 있다. 이는 법적 제재를 피할 수 있는 방법이지만, 애플의 앱스토어 모델을 약화시킬 가능성이 있다.\n둘째, 애플이 에픽과 새로운 협상안을 마련해 수수료 구조를 조정하는 방안도 있지만, 이는 또 다른 갈등을 초래할 수 있다.\n셋째, 애플이 항소를 통해 법원 명령을 뒤집으려 할 가능성도 있다. 나인투파이브맥는 애플이 법적 대응을 지속해온 전례를 고려할 때 항소 가능성이 높다고 분석했다.\n업계는 애플이 에픽과의 협상 없이도 앱스토어 규정을 일부 조정하는 방법을 택할 수도 있다고 본다. 그러나 애플이 법적 공방을 지속할 경우, 앱스토어 수익 모델을 유지하면서도 규제를 피하는 전략을 펼칠 가능성이 크다.",
        "relevance_score": 57
    },
    {
        "title": "구형 TV 반납시 혜택…삼성전자, '삼성 OLED로 바꿔보상' 진행",
        "date": "2025-05-01 11:18",
        "link": "https://www.econovill.com/news/articleView.html?idxno=694357",
        "content": "삼성전자가 자사 유기발광다이오드(OLED) TV를 구매한 후 구형 TV를 반납하면 30만 원 상당의 삼성전자 멤버십 포인트를 증정한다.\n삼성전자는 ‘삼성 OLED’ TV의 차별화된 시청 경험을 많은 고객이 누릴 수 있도록 ‘삼성 OLED로 바꿔보상’ 프로모션을 시작한다고 1일 밝혔다.\n삼성 OLED로 바꿔보상은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n프로모션은 오는 6월 30일까지 삼성스토어·삼성닷컴 등 다양한 온·오프라인 채널에서 진행되며 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 ‘무빙스타일’ 출시를 기념해 ‘삼성 무빙스타일 출시 소문내기’ 이벤트도 진행한다.\n삼성닷컴에서 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 이번 삼성 OLED 단독 프로모션을 통해 ‘AI TV=삼성’ 공식을 강화한다는 전략이다.\n강진선 삼성전자 한국총괄(상무)은 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다”며 “진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다”고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "철도회원 중 아이폰 이용객 40%…이젠 애플페이로 승차권 결제",
        "date": "2025-05-01 11:14",
        "link": "https://www.redaily.co.kr/news/articleView.html?idxno=12138",
        "content": "코레일, 전국 철도역 창구서 아이폰 간편결제 시행\n한국철도공사(코레일)가 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다.\n애플페이는 아이폰 및 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC, Near Field Communication) 방식이 가능한 기기로 올해 초 모두 교체했다.\n자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달한다. 연령별 아이폰 이용률을 살펴보면 10대 이하 6%, 20대 45.6%, 30대 29.6%, 40대 11.9%, 50대 5%, 60대 이상 1.9%다.\n30대 이하 젊은층에서 아이폰 이용률이 81%를 차지한다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n또 애플페이는 해외에서 발급된 카드도 등록하여 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 \"앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다\"며 \"애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도승차권을 구매하길 기대한다\"고 밝혔다.\n/ 장병극 기자\n키워드\n#애플페이\n#승차권",
        "relevance_score": 65
    },
    {
        "title": "'꿈의 디스플레이'…LG디스플레이, 청색 인광 OLED 상용화",
        "date": "2025-05-01 11:13",
        "link": "https://n.news.naver.com/mnews/article/079/0004019880?sid=105",
        "content": "미국 UDC와 제품화 검증 완료…단독 기술특허 출원 중\nLG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한 OLED 패널을 '꿈의 OLED'라 부른다.\nOLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 4분의 1 수준으로 줄어드는 셈이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 오는 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에서 공개된다.\n윤수영 LG디스플레이 CTO(부사장)은 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다\"고 밝혔다.\n- 이메일 : jebo@cbs.co.kr\n- 카카오톡 : @노컷뉴스\n- 사이트 : https://url.kr/b71afn",
        "relevance_score": 76
    },
    {
        "title": "LG디스플레이, 청색 인광 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 11:12",
        "link": "https://www.jemin.com/news/articleView.html?idxno=798714",
        "content": "LG디스플레이는 세계 최초로 양산 라인에서 청색 인광 OLED(유기발광다이오드) 패널 제품화 성능 검증에 성공했다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘며, 형광은 전기가 들어오면 바로 반응해 빛을 내지만 발광 효율은 25%에 그친다. 반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다.\n빛의 삼원색(적녹청)을 모두 인광으로 구현한 OLED 패널은 '꿈의 OLED'로 불리지만 청색은 파장이 짧고 에너지가 많이 필요해 인광 구현에 어려움을 겪었다. LG디스플레이는 아래층에 청색 형광 물질을 위층에는 청색 인광을 쌓는 '하이브리드 투스택 탠덤' 구조로 이 문제를 해결했다. 기존 OLED 패널 수준의 안정성을 유지하면서도 전력 소모량을 15%가량 절감했다.\n실제 양산 라인에서 성능 평가 광학 특성 공정성 등을 모두 확인해야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다. 미국 유니버셜디스플레이코퍼레이션(UDC)과 함께 제품화 검증도 마쳤다. LG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다. 이 기술이 적용된 OLED 패널을 오는 11일(현지시간)부터 미국에서 열리는 세계 최대 디스플레이 행사 'SID 2025'에서 선보인다. 전시 제품은 스마트폰 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다.",
        "relevance_score": 79
    },
    {
        "title": "LGD, 청색 인광 적용한 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 11:08",
        "link": "https://www.econovill.com/news/articleView.html?idxno=694354",
        "content": "LG디스플레이가 세계 최초로 양산라인에서 청색 인광 유기발광다이오드(OLED) 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\nOLED 패널의 발광 방식은 크게 형광과 인광으로 나뉜다. 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다.\n빛의 삼원색(적녹청)을 모두 인광으로 구현한 OLED 패널은 ‘꿈의 OLED’로 불리지만, 청색은 파장이 짧고 에너지가 많이 필요해 인광 구현에 어려움을 겪었다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 ‘하이브리드 투 스택 탠덤’ 구조로 이 문제를 해결했다고 설명했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15% 가량 절감했다.\n실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 유니버셜디스플레이코퍼레이션(UDC)과 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이는 해당 기술이 적용된 OLED 패널을 오는 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 선보일 예정이다. 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 밝혔다.",
        "relevance_score": 82
    },
    {
        "title": "삼성전자, 삼성 OLED로 바꿔보상 프로모션 진행",
        "date": "2025-05-01 11:04",
        "link": "https://kbench.com/?q=node/267090",
        "content": "삼성전자는 이달 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 AI TV=삼성 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n삼성 OLED로 바꿔보상은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n※ 삼성 OLED 행사 모델: 55형 이상 2025년형 삼성 OLED TV 12개 모델\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 무빙스타일 출시를 기념해 삼성 무빙스타일 출시 소문내기 이벤트도 진행한다.\n삼성닷컴에서 삼성 무빙스타일 출시 소문내기 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 풀리오 넥풀러(1명), SK 모바일 주유권 3만 원권(24명), 배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 3세대 AI 4K 프로세서를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 클릭 투 서치, 영상 속 자막을 원하는 언어로 제공하는 실시간 번역, 사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 홈 인사이트 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n※ 지원되는 AI 기능은 모델에 따라 다름",
        "relevance_score": 44
    },
    {
        "title": "구글 '제미나이' 올해 안에 애플 인텔리전스 통합 가능성",
        "date": "2025-05-01 11:04",
        "link": "https://kbench.com/?q=node/267089",
        "content": "구글의 생성형 인공지능(AI) 모델 제미나이(Gemini)가 올해 안에\n애플 인텔리전스(Apple Intelligence)에 통합될 가능성이 제기됐다.\n1일(한국시간) 외신에 따르면 구글 순다 피차이 최고경영자(CEO)는\n미국 법무부가 제기한 검색 독점 소송 공판에 출석해 \"제미나이가 아이폰에\n기본 제공 옵션으로 추가될 것으로 기대한다\"고 말했다.\n이어 \"2024년 동안 팀쿡 CEO와 여러 차례 대화를 나눴으며,\n올해 중반까지 계약을 체결하기를 희망한다\"고 덧붙였다. 애플은 6월 9일 WWDC\n개막 기조연설에서 iOS 19와 올 가을 출시될 다른 주요 소프트웨어 업데이트를 공개할\n예정이다.\n순차이 CEO의 이번 발언은 차기 iOS 19에서 '제미나이'가 통합될\n가능성을 강하게 시사한다. 애플은 작년 WWDC 2024에서 사용자가 원하는 AI 모델을\n선택할 수 있도록 하겠다며 제미나이를 직접 언급한 바 있다.",
        "relevance_score": 27
    },
    {
        "title": "롯데하이마트, '가전 구독' 경쟁 참전…애플·다이슨도 구독한다",
        "date": "2025-05-01 11:00",
        "link": "https://n.news.naver.com/mnews/article/030/0003308929?sid=101",
        "content": "롯데하이마트는 새로운 가전 구독 서비스 '하이마트 구독'을 론칭했다고 1일 밝혔다. 가전 구독은 소액의 월 구독료를 지불하고 일정 기간 가전제품을 사용하는 형태다. 제품 구매에 필요한 비용 부담을 줄일 수 있고, 다양한 관리 서비스를 받을 수 있기 때문에 이용 수요가 늘고 있다.\n롯데하이마트 측은 “기존 가전 구독은 제조사를 중심으로 제공돼 취급 브랜드와 품목에 한계가 있다”면서 “다양한 브랜드를 비교하며 구매할 수 있는 가전양판점인만큼 이 같은 고객 불편을 해소하고, 선택의 폭을 넓히는 데 집중했다”고 설명했다.\n하이마트 구독은 국내외 인기 브랜드 상품을 중심으로 총 11개 브랜드, 21개 품목, 800여개 상품을 한데 모았다. LG전자와 삼성전자 제품군을 비롯해 로보락 '로봇청소기', 샤크 '무선청소기', 다이슨 '공기청정기', 애플 '아이패드', '맥북' 등을 모두 구독할 수 있다.\n구독 서비스를 이용할 수 있는 상품 카테고리도 넓다. 대형가전부터 생활·주방가전까지 모두 아우른다. 전기밥솥이나 헤어드라이어, 음식물처리기 등 소형 제품도 간편하게 구독할 수 있다. 구독 기간은 36개월(3년) 또는 60개월(5년)로 선택할 수 있다.\n롯데하이마트는 '하이마트 안심 Care'의 대표 서비스인 '가전 클리닝'과 '연장보증서비스'를 구독 서비스에 더했다. 다양한 브랜드 상품을 고장이나 청소 걱정 없이 관리받으면서 구독할 수 있도록 설계했다.\n구독 기간에 맞춰 무상 AS에 대한 보증 기간을 연장했다. 에어컨, 냉장고, 세탁기, 건조기 등 청소가 필요한 가전에 대한 꼼꼼한 클리닝 서비스를 제공한다. 품목에 따라 소모품 교체 서비스도 제공한다. 전기밥솥 패킹이나 내솥, 로봇청소기 물걸레 패드나 먼지 봉투 등을 정해진 주기에 교체받을 수 있다.\n최준석 롯데하이마트 평생Care서비스부문장은 “글로벌 톱 브랜드 상품부터 소형 생활주방가전에 이르기까지 다양한 선택지와 편의를 '하이마트 구독'에 담았다”면서 “운영 품목과 브랜드, 케어 서비스를 지속 확대할 계획”이라고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "LG디스플레이, 청색 인광 적용한 OLED 패널 제품화 검증 세계 최초 성공",
        "date": "2025-05-01 10:50",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=340878",
        "content": "LG디스플레이는 세계 최초로 양산라인에서 청색 인광 유기발광다이오드(OLED) 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\n지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로 '꿈의 OLED'를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 '꿈의 OLED'라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 '국제정보디스플레이학회(SID) 2025'에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 정보기술(IT) 기기에 적용 가능한 중소형 패널이다. 최근 인공지능(AI) PC, AR·VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO(부사장)은 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다\"고 말했다.",
        "relevance_score": 92
    },
    {
        "title": "삼성전자, 구형 TV 반납하고 OLED 사면 30만원 보상",
        "date": "2025-05-01 10:47",
        "link": "https://n.news.naver.com/mnews/article/014/0005344134?sid=101",
        "content": "제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n삼성전자는 또 글레어 프리 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념, '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 삼성 무빙스타일 출시 소문내기 이벤트 이미지를 다운받아 자신의 소셜 네트워크 서비스(SNS) 계정에 업로드한 사람에게 추첨을 통해 △풀리오 넥풀러(1명) △SK 모바일 주유권 3만원권(24명) △배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 2025년형 삼성 OLED는 한층 강력해진 '3세대 인공지능(AI) 4K 프로세서'를 탑재, 화질 업스케일링과 사운드 최적화까지 수행한다.\n강진선 삼성전자 한국총괄 상무는 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "LGD 청색 인광 OLED 제품화 세계 첫 검증",
        "date": "2025-05-01 10:44",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=35570",
        "content": "소비전력 15%↓...이달 미국서 개최하는 SID서 전시\nLG디스플레이가 양산라인에서 청색 인광 유기발광다이오드(OLED) 제품화 성능을 세계 최초로 검증했다고 1일 밝혔다. OLED 발광층이 2개층인 투 탠덤 구조에서 1개층에 인광 방식을 적용했다. 소비전력은 기존 OLED보다 15% 낮출 수 있다.\nOLED 발광 방식은 크게 인광과 형광으로 나뉜다. 현재 상용화된 OLED에서 빛의 3원색인 적색(R)과 녹색(G), 청색(B) 중 적색과 녹색 소자는 내부발광효율이 100%인 인광 소자를 사용 중이지만, 청색 소자는 내부발광효율이 25%인 형광 소자 사용에 그치고 있다. LG디스플레이와 삼성디스플레이, 미국 UDC 등은 기존 형광 방식 청색 OLED 소자를 대체할 기술을 개발해왔다.\nLG디스플레이는 OLED 발광층 1층에는 청색 형광을, 2층에는 청색 인광을 쌓는 하이브리드 투 탠덤 구조를 사용했다. LG디스플레이는 \"형광 방식 장점인 안정성과 인광 방식 장점인 저전력을 더해 기존 OLED 수준 안정성을 유지하면서 전력 소모량을 15% 줄였다\"고 설명했다.\nLG디스플레이는 \"양산 라인에서 성능 평가와 광학 특성, 공정성 등을 모두 확인하는 제품화 단계까지 검증을 마친 것은 세계 최초\"라며 \"UDC와도 이미 제품화를 검증했다\"고 강조했다. LG디스플레이는 관련 특허를 한국·미국 등에 모두 단독 출원(신청)했다.\nLG디스플레이는 하이브리드 투 탠덤 OLED를 이달 11일(현지시간)부터 미국에서 열리는 세계 최대 디스플레이 행사 SID(국제정보디스플레이학회)에서 공개할 예정이다. 응용처는 스마트폰과 태블릿 등 IT 제품이다. LG디스플레이는 \"최근 인공지능(AI) PC, 증강현실(AR)·가상현실(VR) 기기 등 고화질·고효율을 함께 요구하는 제품이 늘고 있다\"며 \"청색 인광 기술 적용처가 빠르게 늘 것\"이라고 기대했다.\n윤수영 LG디스플레이 최고기술책임자(CTO) 부사장은 \"청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장 선점 효과를 누릴 것\"이라고 밝혔다.\nOLED 발광 방식은 크게 인광과 형광으로 나뉜다. 인광 방식은 발광(들뜬 상태→바닥 상태) 에너지의 25%인 '단일항 여기자'(singlet exciton)와, 나머지 75%인 '삼중항 여기자'(triplet exciton)를 모두 활용하기 때문에 내부발광효율이 최대 100%에 이른다. 이와 달리 형광 방식은 단일항 여기자만 활용해 내부발광효율이 25%에 그친다. 청색 인광 소자는 색상 순도와 수명 등에서 약점을 노출해왔고, 이 때문에 상용화된 OLED에선 청색 형광 소자를 사용 중이다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 110
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 10:44",
        "link": "https://www.ngonews.kr/news/articleView.html?idxno=206216",
        "content": "삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n삼성전자는 이달 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "LG디스플레이, 청색 인광 적용한 OLED 패널 제품화 검증 세계 최초 성공",
        "date": "2025-05-01 10:42",
        "link": "https://www.dnews.co.kr/uhtml/view.jsp?idxno=202505011033116800774",
        "content": "청색 인광ㆍ형광 소재 하이브리드 형태로 사용한 투 스택 OLED 패널 제품화 성공\n[대한경제=심화영 기자] LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로, ‘꿈의 OLED’를 실현하기 위한 마지막 퍼즐에 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적ㆍ녹·청)을 모두 인광으로 구현한OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 4분의 1 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다. LG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, ARㆍVR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며, “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 밝혔다.\n심화영 기자 dorothy@\n〈ⓒ 대한경제신문(www.dnews.co.kr), 무단전재 및 수집, 재배포금지〉",
        "relevance_score": 94
    },
    {
        "title": "‘꿈의 디스플레이’ 온다…LGD '청색 인광 OLED' 세계 첫 제품화 시동",
        "date": "2025-05-01 10:39",
        "link": "https://n.news.naver.com/mnews/article/011/0004480649?sid=101",
        "content": "투스택 탠덤 구조로 난관 돌파\n11일 美 SID서 시제품 선보여\n[서울경제]\nLG디스플레이(034220)가 ‘꿈의 유기발광다이오드(OLED) 패널’ 생산을 눈 앞에 두게 됐다.\nLG디스플레이는 1일 청색 인광을 활용해 OLED 패널을 양산하는 성능 검증에 성공했다고 밝혔다. OLED 패널의 발광 방식은 형광과 인광으로 나뉜다. 형광은 전기가 들어오면 바로 반응해 빛을 내는 방식인데 발광 효율이 25%에 그친다.\n반면 인광은 전기를 받은 뒤 잠시 에너지를 저장한 후 빛을 내는 방식으로 발광 효율이 100%에 달하지만 구현을 위한 기술적 난이도가 높다. 빛의 삼원색인 적색과 녹색의 경우 인광을 활용한 지 20여 년이 지났지만 청색은 파장이 짧고 높은 에너지를 요구해 기술 구현에 어려움을 겪어왔다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 ‘하이브리드 투 스택 탠덤’ 구조로 이 문제를 해결했다. 형광과 인광 방식의 장점을 모아 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 줄였다. 청색 인광을 활용한 패널을 양산 라인에서 제품화 검증 단계까지 마친 것은 세계 최초다.\n회사는 이 기술이 적용된 OLED 패널을 오는 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사인 ‘SID(국제정보디스플레이학회) 2025’에서 선보일 예정이다.\n윤수영 LG디스플레이 최고기술책임자(CTO)는 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것\" 이라고 기대했다.",
        "relevance_score": 79
    },
    {
        "title": "꿈의 OLED '마지막 퍼즐' LG디스플레이, 세계 최초 개발한 기술은",
        "date": "2025-05-01 10:39",
        "link": "https://n.news.naver.com/mnews/article/014/0005344129?sid=101",
        "content": "지난해 미국 유니버설 디스플레이 코퍼레이션(UDC)와 손잡고 청색 인광을 개발한 이후 약 8개월만에 성과로, ‘꿈의 OLED’를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한 OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 4분의 1 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요구하기 때문이다.\nLG디스플레이는 아래층에 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15% 가량 절감한 것이다.\n실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다. LG디스플레이는 이미 UDC와 함께 제품화 검증까지 마쳤다. 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘국제정보디스플레이학회(SID) 2025’에서 확인할 수 있다. 이번 전시 제품은 스마트폰, 태블릿 등 정보기술(IT) 기기에 적용 가능한 중소형 패널이다.\n윤수영 LG디스플레이 최고기술책임자(CTO) 부사장은 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 했다.",
        "relevance_score": 65
    },
    {
        "title": "LG디스플레이, 차세대 OLED 기술 선점...청색 인광 적용 패널 특허",
        "date": "2025-05-01 10:36",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=244313",
        "content": "청색 인광·형광 소재 하이브리드 형태 '투 스택 OLED' 패널\nUDC와 제품화 검증 완료... LGD 단독 기술특허도 출원 中\n【뉴스퀘스트=황재희 기자】LG디스플레이(LGD)가 빛의 삼원색(적·녹·청)을 모두 인광으로 구현하는데 성공하며 차세대 OLED(올레드·유기발광다이오드) 패널 제품화에 한발 더 앞서나갈 전망이다.\nLGD는 1일 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 밝혔다.\n지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과다. 특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례로는 UDC와 제품화 검증까지 마쳤다.\nLGD는 이번 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\n하이브리드 인광 블루 탠덤 기술은 그간 청색이 파장이 가장 짧고 가장 큰 에너지를 필요로 해 적색, 녹색과 달리 인광으로 구현하는 데 어려움을 겪어온 것을 해결한 기술이다.\nOLED 패널의 발광 방식은 크게 '형광'과 '인광'으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다.\n발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\nLGD는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤 구조로 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n이번 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널로 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에 전시된다.\n최근 AI PC 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\nLGD 관계자는 \"꿈의 올레드를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 올레드로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다\"고 밝혔다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>",
        "relevance_score": 103
    },
    {
        "title": "삼성전자, 올레드TV 판매 확대 나선다...'삼성 OLED로 바꿔보상'",
        "date": "2025-05-01 10:36",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=244311",
        "content": "다음 달 30일까지 구형 TV 반납하면 보상 제공\nLG전자 TV 등 타 제조사 제품도 혜택\n【뉴스퀘스트=황재희 기자】삼성전자가 올레드(OLED·유기발광다이오드)TV 판매 확대에 나선다. 제조사 상관없이 다음달 30일까지 사용하던 구형 TV를 반납하면 30만원 상당의 혜택을 제공한다.\n삼성전자는 '삼성 OLED로 바꿔보상' 프로모션을 이달부터 다음달 30일까지 두달간 삼성스토어∙삼성닷컴 등에서 진행한다고 1일 밝혔다.\n삼성 올레드 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정한다. LG전자 등 타사 TV를 반납하더라도 혜택을 제공한다는 점이 특징이다.\n이어 삼성전자는 빛 반사 걱정없는 글레어 프리 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n삼성전자는 42형, 48형, 55형의 삼성 올레드와 결합이 가능한 2025년형 무빙스타일 출시를 기념해 삼성 무빙스타일 출시 소문내기 이벤트도 진행한다.\n삼성닷컴에서 관련 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n앞서 삼성전자는 2025년형 삼성 올레드 라인업을 출시하고 TV 경쟁력을 강화해 나가고 있다.\n한층 강력해진 3세대 AI 4K 프로세서를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다. 이외에 클릭 투 서치, 실시간 번역, 홈 인사이트 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 관계자는 \"삼성 올레드 단독 첫 프로모션으로 AI(인공지능) TV는 삼성이라는 공식을 강화하고 TV 시장 1위를 이어가기 위해 마련했다\"고 말했다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>",
        "relevance_score": 36
    },
    {
        "title": "LG디스플레이, 청색 인광 적용 OLED 패널 제품화 검증 세계 최초 성공",
        "date": "2025-05-01 10:34",
        "link": "https://www.koreaittimes.com/news/articleView.html?idxno=140951",
        "content": "청색 인광·형광소재 하이브리드 형태로 사용한 투 스택 패널 제품화 성공, 전력 15% 절감\nLG디스플레이가 세계 최초로 청색 인광 OLED를 실제 양산 라인에서 제품화하는 데 성공했다고 1일 밝혔다. 지난해 미국 유기발광소재 기업 UDC와 청색 인광 개발에 착수한 이후 불과 8개월 만에 이룬 성과다. 업계에서는 이를 ‘꿈의 OLED’를 현실화하는 데 있어 핵심적인 진전이라는 평가가 나온다.\n디스플레이 산업에서는 적색(R), 녹색(G), 청색(B) 빛의 삼원색을 모두 인광 방식으로 구현한 OLED를 ‘꿈의 OLED’로 칭한다. OLED 발광 방식에는 형광과 인광 두 가지가 있다. 형광은 구조가 단순하지만 효율이 약 25%에 불과하며, 인광은 복잡한 구조를 요구하지만 최대 100%의 발광 효율을 자랑해 에너지 절감 효과가 크다. 같은 밝기를 구현하더라도 인광은 형광에 비해 소비 전력이 약 4분의 1 수준이다.\n하지만 그동안 청색 인광 소재는 기술적 난제가 많아 상용화가 어려웠다. 청색은 파장이 짧고 에너지가 높아 소재 안정성과 수명 확보가 까다롭기 때문이다.\nLG디스플레이는 이에 대한 해법으로 '하이브리드 투 스택 탠덤(2 Stack Tandem)' 구조를 채택했다. 하단에는 청색 형광층, 상단에는 청색 인광층을 쌓아 안정성과 고효율을 동시에 달성한 것이다. 이 방식으로 기존 OLED 수준의 수명과 품질을 유지하면서도 전력 소모는 약 15% 절감하는 데 성공했다.\n특히 이번 성과는 단순한 실험실 테스트가 아닌 실제 양산 라인에서의 광학 특성, 신뢰성, 공정 적용성까지 검증을 완료한 것이며, 세계 최초다. LG디스플레이는 UDC와 협력해 제품화 단계까지의 기술 완성도를 확보했으며, 해당 기술에 대한 특허도 한국과 미국 양국에 단독 출원한 상태다.\n이 기술이 적용된 OLED 패널은 오는 5월 11일부터 미국 캘리포니아 새너제이에서 열리는 ‘SID 2025(국제정보디스플레이학회)’를 통해 공개된다. 전시 제품은 스마트폰, 태블릿 등 중소형 IT 기기에 적용 가능한 패널로, AI PC, AR/VR 디바이스 등 고화질·고효율이 요구되는 최신 전자기기에 활용될 전망이다.\n윤수영 LG디스플레이 CTO(부사장)는 “청색 인광의 제품화 성공은 차세대 OLED 기술의 혁신적 이정표”라며, “청색 인광을 통해 프리미엄 시장을 선점하고 OLED의 진화를 앞당기겠다”고 밝혔다.",
        "relevance_score": 97
    },
    {
        "title": "대상 청정원, 저당·저칼로리 홍초 신제품 '레드애플·레몬&amp;라임' 출시",
        "date": "2025-05-01 10:34",
        "link": "https://n.news.naver.com/mnews/article/008/0005188612?sid=101",
        "content": "대상이 청정원 저당·저칼로리 홍초 신제품 2종을 출시하고 'LOWTAG' 포트폴리오를 확대한다고 1일 밝혔다.\n대상이 저당·저칼로리 시장 공략에 맞춰 도입한 'LOWTAG'는 당류, 칼로리 등 식약처가 정한 저(低)·무(無) 강조표시 요건을 충족한 로우 스펙(Low Spec) 제품군에 부착하는 자체 엠블럼이다. 지난 4월 엠블럼 공개와 동시에 선보인 저당 장류 신제품 5종에 이어 홍초 2종을 선보이며 음용식초 브랜드 홍초에도 저당·저칼로리 라인을 추가했다.\n저당·저칼로리 홍초 신제품은 '저당 레드애플', '저당 레몬&라임' 등 2종이다. 두 제품 모두 설탕 대신 대상㈜이 직접 개발 및 생산한 알룰로스를 활용해 당류 및 칼로리를 대폭 낮춰 가볍게 즐길 수 있다.\n신제품 홍초 '저당 레드애플'은 빨갛게 잘 익은 사과의 싱그러운 맛과 향을 그대로 담은 제품이다. 새콤달콤한 맛은 그대로 당 함량은 100g당 3g, 칼로리는 37kcal까지 낮췄다.\n'저당 레몬&라임'은 레몬과 라임을 조화롭게 블렌딩해 상큼함을 극대화한 제품이다. 100g당 당류 2g, 칼로리는 25kcal에 불과하며, 표준값 대비 당 함량은 74%, 칼로리는 56%까지 낮췄다.\n두 제품 모두 1.5L와 900ml 두 가지 용량으로 선보이며, 이마트 등 대형마트를 비롯해 컬리, 쿠팡 등 이커머스 채널에서도 만나볼 수 있다.\n고봉관 대상 편의소스팀장은 \"이번 홍초 신제품은 대상의 자체 기술로 개발한 알룰로스를 활용해 당과 칼로리를 낮춰 맛있게 즐길 수 있도록 개발했다\"며 \"특히 여름철에 더욱 사랑받는 홍초가 소비자의 건강한 라이프스타일을 위한 필수 아이템으로 정착할 수 있도록 더욱 노력하겠다\"고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "LG디스플레이, 청색 인광 적용 OLED 패널 제품화 검증 첫 성공",
        "date": "2025-05-01 10:30",
        "link": "http://www.newsdream.kr/news/articleView.html?idxno=83259",
        "content": "LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 미국 유니버셜디스플레이코퍼레이션(UDC)과 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로, ‘꿈의 OLED’를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한 OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색·녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가·광학 특성·공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 오는 11일(현지시각)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n이번 전시 제품은 스마트폰·태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 말했다. [뉴스드림]",
        "relevance_score": 91
    },
    {
        "title": "대상㈜ 청정원, 저당·저칼로리 홍초 신제품 '레드애플', '레몬&amp;라임' 출...",
        "date": "2025-05-01 10:24",
        "link": "https://www.koreaittimes.com/news/articleView.html?idxno=140949",
        "content": "대상㈜이 건강 지향 소비 트렌드에 발맞춰 ‘청정원 저당·저칼로리 홍초’ 신제품 2종을 선보이며 자사의 로우 스펙(저당·저칼로리) 제품군인 ‘LOWTAG’ 포트폴리오를 확대한다.\n‘LOWTAG’는 식품의 당류, 칼로리 등 주요 성분이 식품의약품안전처의 저(低)·무(無) 표시 기준을 충족한 제품에 부착되는 대상㈜의 전용 엠블럼이다. 지난 4월 저당 장류 제품을 첫 출시한 데 이어 이번엔 음용식초 브랜드 ‘홍초’에 적용해, 건강을 중시하는 소비자층을 겨냥한 음료 제품군으로 확장에 나섰다.\n이번에 출시된 신제품은 ‘저당 레드애플’과 ‘저당 레몬&라임’ 2종이다. 두 제품 모두 설탕 대신 대상㈜이 자체 개발한 천연 감미료 ‘알룰로스’를 사용해 당과 칼로리를 획기적으로 줄인 것이 특징이다.\n‘저당 레드애플’은 잘 익은 사과의 산뜻한 풍미를 살린 제품으로, 100g당 당류 3g, 열량은 37kcal로 낮췄다. ‘저당 레몬&라임’은 상큼한 레몬과 라임의 조화를 극대화한 제품으로, 당류는 100g당 2g, 열량은 25kcal로 기존 주요 제품 대비 각각 74%, 56% 수준까지 낮췄다.\n두 제품 모두 900ml와 1.5L 두 가지 용량으로 출시되며, 이마트 등 주요 오프라인 유통채널과 컬리, 쿠팡 등 온라인 플랫폼을 통해 구매할 수 있다.\n저작권자 © Korea IT Times 무단전재 및 재배포 금지",
        "relevance_score": 26
    },
    {
        "title": "대상㈜ 청정원, ‘레드애플’, ‘레몬&amp;라임’ 선보여",
        "date": "2025-05-01 10:22",
        "link": "http://www.lawissue.co.kr/view.php?ud=202505011020421206204ead0791_12",
        "content": "[로이슈 편도욱 기자] 대상㈜이 청정원 저당·저칼로리 홍초 신제품 2종을 출시하고 ‘LOWTAG’ 포트폴리오를 확대한다고 1일 밝혔다.\n대상㈜ 관계자는 \"저당·저칼로리 시장 공략에 맞춰 도입한 ‘LOWTAG’는 당류, 칼로리 등 식약처가 정한 저(低)·무(無) 강조표시요건을 충족한 로우 스펙(Low Spec) 제품군에 부착하는 자체 엠블럼이다\"라며 \"지난 4월 엠블럼 공개와 동시에 선보인 저당 장류 신제품 5종에 이어 홍초 2종을 선보이며 음용식초 브랜드 홍초에도 저당·저칼로리 라인을 추가했다\"라고 전했다.\n이어 \"저당·저칼로리 홍초 신제품은 ‘저당 레드애플’, ‘저당 레몬&라임’ 등 2종이다\"라며 \"두 제품 모두 설탕 대신 대상㈜이 직접 개발 및 생산한 알룰로스를 활용해 당류 및 칼로리를 대폭 낮춰 가볍게 즐길 수 있다\"라고 밝혔다.\n신제품 홍초 ‘저당 레드애플’은 빨갛게 잘 익은 사과의 싱그러운 맛과 향을 그대로 담은 제품이다. 새콤달콤한 맛은 그대로, 당 함량은 100g당 3g, 칼로리는 37kcal까지 낮췄다. ‘저당 레몬&라임’은 레몬과 라임을 조화롭게 블렌딩해 상큼함을 극대화한 제품이다. 100g당 당류 2g, 칼로리는 25kcal에 불과하며, 표준값 대비 당 함량은 74%, 칼로리는 56%까지 낮췄다.* 두 제품 모두 1.5L와 900ml 두 가지 용량으로 선보이며, 이마트 등 대형마트를 비롯해 컬리, 쿠팡 등 이커머스 채널에서도 만나볼 수 있다.\n편도욱 로이슈 기자 toy1000@hanmail.net\n대상㈜ 청정원, ‘레드애플’, ‘레몬&라임’ 선보여\n기사입력:2025-05-01 10:21:14\n<저작권자 © 로이슈, 무단 전재 및 재배포 금지>\n로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.\n메일:law@lawissue.co.kr / 전화번호:02-6925-0217\n메일:law@lawissue.co.kr / 전화번호:02-6925-0217\n주요뉴스\n핫포커스\n투데이 이슈\n투데이 판결 〉\n베스트클릭 〉\n주식시황 〉",
        "relevance_score": 29
    },
    {
        "title": "LGD, '꿈의 OLED' 양산 초읽기…세계 최초 청색 인광 OLED 검증",
        "date": "2025-05-01 10:21",
        "link": "https://n.news.naver.com/mnews/article/421/0008225716?sid=101",
        "content": "하이브리드 인광 블루 탠덤 기술, 한미 특허 출원\n(서울=뉴스1) 박주평 기자 = LG디스플레이(034220)는 세계 최초로 양산라인에서 청색 인광 OLED(유기발광다이오드) 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\n지난해 UDC와 손잡고 청색 인광을 개발한 후 8개월 만에 성과로, '꿈의 OLED'를 실현하기 위한 마지막 퍼즐을 푸는데 한 발짝 다가갔다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한 OLED 패널을 꿈의 OLED라고 부른다. OLED 패널의 발광 방식은 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만 해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n적색, 녹색 인광이 상용화된 지 20여 년이 지났지만, 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지가 필요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량을 15%가량 절감했다.\n실제 양산 라인에서 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다. 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 오는 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 인공지능(AI) PC, 증강현실(AR)/가상현실(VR) 디바이스 등 고화질과 고효율을 동시에 필요로 하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 최고기술책임자(CTO) 부사장은 \"청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 것으로 기대된다\"고 밝혔다.",
        "relevance_score": 104
    },
    {
        "title": "LG디스플레이, 청색 인광 적용 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 10:16",
        "link": "https://n.news.naver.com/mnews/article/366/0001073875?sid=105",
        "content": "LG디스플레이는 세계 최초로 양산 라인에서 청색 인광 OLED(유기발광다이오드) 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\nOLED 패널의 발광 방식은 크게 형광으로 인광으로 나뉜다. 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다.\n빛의 삼원색(적녹청)을 모두 인광으로 구현한 OLED 패널은 ‘꿈의 OLED’로 불리지만, 청색은 파장이 짧고 에너지가 많이 필요해 인광 구현에 어려움을 겪었다.\nLG디스플레이는 아래층에 청색 형광 물질을, 위층에는 청색 인광을 쌓는 ‘하이브리드 투스택 탠덤’ 구조로 이 문제를 해결했다. 기존 OLED 패널 수준의 안정성을 유지하면서도 전력 소모량을 15%가량 절감했다.\n실제 양산 라인에서 성능 평가, 광학 특성, 공정성 등을 모두 확인해야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다. 미국 유니버셜디스플레이코퍼레이션(UDC)과 함께 제품화 검증도 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이는 이 기술이 적용된 OLED 패널을 오는 11일(현지시각)부터 미국에서 열리는 세계 최대 디스플레이 행사 ‘SID 2025’에서 선보인다. 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다.\n윤수영 LG디스플레이 최고기술책임자(CTO)는 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라고 말했다.",
        "relevance_score": 82
    },
    {
        "title": "애플·로보락·다이슨도 구독…롯데하이마트, 가전 구독시장 진출",
        "date": "2025-05-01 10:16",
        "link": "https://www.asiatoday.co.kr/view.php?key=20250501010000154",
        "content": "11개 브랜드·21개 품목·800여개 상품\n가전양판점 경쟁력으로 선택 폭 확대\n가전 클리닝·연장보증서비스도 탑재\n'가전 구독 서비스'는 고객이 일정 금액의 월 구독료를 지불하고, 원하는 기간 가전제품을 사용하는 서비스다. 초기 구매 비용에 대한 부담이 적고 제품 관리와 사후지원 서비스까지 제공돼 최근 가전시장에서 빠르게 확산되고 있는 서비스다.\n가전 제조사를 중심으로 한 '가전 구독 서비스'는 브랜드나 품목 선택이 제한적이었다며, 롯데하이마트는 다양한 브랜드를 갖춘 가전 양판점인 만큼 선택의 폭이 넓다는 장점이 있다.\n삼성전자와 LG전자뿐만 아니라 로보락 로봇청소기, 샤크 무선청소기, 다이슨 공기청정기, 애플 아이패드, 맥북 등 11개 브랜드, 21개 품목, 800여종의 상품을 구독할 수 있다.\n구독 범위도 확대됐다. 기존 대형가전 중심에서 벗어나 전기밥솥, 음식물 처리기 등 소형 생활·주방가전으로 넓혔다. 구독 기간 또한 36개월 또는 60개월 중 선택할 수 있다.\n하이마트 구독 서비스는 '하이마트 안심케어'의 대표 서비스인 '가전 클리닝'과 '연장보증서비스'가 탑재돼 다양한 브랜드의 상품을 케어 받으면서 구독할 수 있도록 설계됐다. 구독 서비스 기간에 맞춰 무상 애프터서비스(A/S) 보증 기간을 연장해 부담을 최소화했다.\n한편 롯데하이마트는 지난달 롯데홈쇼핑을 통해 자체 브랜드(PB) 플럭스(PLUX)를 공개했다. 플럭스 330ℓ 냉장고를 시작으로 이달말까지 TV, 청소기 등 플럭스 신제품들을 선보일 예정이다.\n최준석 롯데하이마트 평생케어 서비스부문장은 \"앞으로도 품목과 서비스 범위를 지속적으로 확대해 고객의 모든 가전 생활을 케어하는 '토털 케어 파트너'로 자리매김하겠다\"고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "LG디스플레이, 청색 인광 적용한 OLED 패널 제품화 검증 세계 최초 성공",
        "date": "2025-05-01 10:11",
        "link": "https://n.news.naver.com/mnews/article/277/0005586656?sid=101",
        "content": "OLED 패널이 빛을 내는 방식은 크게 형광과 인광으로 나뉜다. 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다.\n빛의 삼원색(적녹청)을 모두 인광으로 구현한 OLED 패널은 '꿈의 OLED'로 불린다. 다만 청색은 파장이 짧고 에너지가 많이 필요해 인광 구현에 어려움을 겪었다. LG디스플레이는 아래층에 청색 형광 물질을, 위층에는 청색 인광을 쌓는 '하이브리드 투스택 탠덤' 구조로 이 문제를 해결했다. 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량도 15%가량 절감했다.\n실제 양산 라인에서 성능 평가, 광학 특성, 공정성 등을 모두 확인해야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다. 미국 유니버셜디스플레이코퍼레이션(UDC)과 함께 제품화 검증도 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 우리나라와 미국에 모두 단독 출원했다. 이어 이 기술이 적용된 OLED 패널을 오는 11일(현지시간)부터 미국에서 열리는 세계 최대 디스플레이 행사 'SID 2025'에서 선보일 예정이다. 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다.\n윤수영 LG디스플레이 최고기술책임자(CTO)는 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라고 기대했다.",
        "relevance_score": 79
    },
    {
        "title": "LG디스플레이, 청색 인광 적용 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 10:10",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1661436",
        "content": "LG디스플레이는 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과다.\n빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널은 ‘꿈의 OLED’로 불린다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어든다. 하지만 청색은 파장이 짧고 에너지가 많이 필요해 인광 구현에 어려움을 겪었다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다.. LG디스플레이는 미국 유니버셜디스플레이코퍼레이션(UDC)과 함께 제품화 검증도 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며, “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 말했다.",
        "relevance_score": 82
    },
    {
        "title": "LG디스플레이, 세계 최초 청색 인광 적용 OLED 패널 제품화 검증",
        "date": "2025-05-01 10:08",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025050109593036536ed0c62d49_1/article.html",
        "content": "발광 효율 100% ‘꿈의 OLED’ 마지막 퍼즐…청색 인광 제품화 단계 성공 첫 사례\n투 스택 OLED 패널 제품화 성공…기존 OLED 패널 대비 소비전력 15% 절감\nLG디스플레이는 1일 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 밝혔다. 지난해 UDC와 손잡고 청색 인광 개발을 시작한지 약 8개월만이다. 투 스택 OLED 패널 제품화 성공…기존 OLED 패널 대비 소비전력 15% 절감\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉜다. 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n업계는 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을 배치하고 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n실제 양산 라인에서 성능 평가·광학 특성·공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다. 이미 UDC와 함께 제품화 검증까지 마쳤다. LG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원했다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 11일(현지시각)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘국제정보디스플레이학회(SID) 2025’에서 확인할 수 있다.\n윤수영 LG디스플레이 최고기술책임자(CTO, 부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 밝혔다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 88
    },
    {
        "title": "LG디스플레이, 청색 인광 OLED 패널 제품화 검증⋯ 전력 소모 15%↓",
        "date": "2025-05-01 10:08",
        "link": "https://www.viva100.com/article/20250501500386",
        "content": "LG디스플레이가 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 UDC와 손잡고 청색 인광을 개발한 지 약 8개월만의 성과다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 구분되는데, 형광은 전기를 받으면 즉시 빛을 내지만 발광 효율이 25%에 그친다. 반면 인광은 전기 에너지를 저장한 뒤 빛을 방출하는 구조로, 기술 난도가 높지만 발광 효율은 100%에 달해 전력 소모를 4분의 1 수준으로 줄일 수 있다.\n그러나 적색과 녹색 인광이 상용화 된 지 20여년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\n이러한 한계를 극복하고자 LG디스플레이는 ‘하이브리드 투 스택 탠덤(2 Stack Tandem)’ 구조를 적용했다. 하층에는 청색 형광, 상층에는 청색 인광을 쌓아 올리는 방식으로 형광의 안정성과 인광의 고효율을 결합해 기존 OLED 수준의 내구성을 유지하면서도 전력 소비 약 15% 절감에 성공했다.\n특히 이번 기술은 실제 양산 공정에서의 성능 평가와 광학 특성, 공정성 등을 모두 통과해 제품화 단계까지 도달한 최초 사례로 평가된다. 제품화 검증은 UDC와 공동으로 완료됐으며, 한국과 미국에 관련 기술 특허 단독 출원을 마쳤다.\nLG디스플레이는 오는 11일(현지시간) 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 학회 ‘국제정보디스플레이학회(SID) 2025’에서 해당 기술을 공개한다. 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 OLED 패널이다.\n윤수영 LG디스플레이 CTO(부사장)은 “청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 말했다.\n정수연 기자 ssu@viva100.com",
        "relevance_score": 79
    },
    {
        "title": "LG디스플레이, 세계 첫 청색 인광 OLED 제품화 검증…‘꿈의 OLED’ 실현...",
        "date": "2025-05-01 10:06",
        "link": "https://sateconomy.co.kr/news/view/1065570779834413",
        "content": "[토요경제 = 최영준 기자] LG디스플레이가 세계 최초로 청색 인광 OLED의 제품화 성능 검증에 성공하며 차세대 디스플레이 기술의 주도권 확보에 나섰다. 발광 효율 100%에 달하는 인광 기술을 청색 영역까지 확대함으로써, 이른바 ‘꿈의 OLED’ 구현을 위한 마지막 기술 장벽을 넘었다는 평가다.\n1일 LG디스플레이는 청색 인광 OLED가 실제 양산 라인에서 공정 안정성과 광학 특성 등 핵심 요소를 모두 충족하며 제품화 검증까지 마쳤다고 밝혔다. 지난해 미국의 유기발광소자 전문업체 UDC와 손잡고 청색 인광 개발에 착수한 지 약 8개월 만에 나온 성과다.\n디스플레이 업계에서는 발광 삼원색인 적색, 녹색, 청색을 모두 인광 방식으로 구현한 OLED를 ‘꿈의 OLED’로 부른다. 형광 방식은 효율이 25%에 불과한 반면, 인광은 100%에 이르기 때문이다. 이론적으로 발광 방식만 인광으로 바꿔도 소비전력이 4분의 1로 줄어든다.\n하지만 청색 인광은 파장이 짧고 에너지 소모가 커 기술 구현이 난제로 남아 있었다. LG디스플레이는 청색 형광과 청색 인광을 상하단에 분리 배치한 ‘하이브리드 투스택 탠덤(2 Stack Tandem)’ 구조로 이 문제를 해결했다. 기존 형광 청색의 안정성은 유지하면서, 상단 인광층을 통해 전력 소모를 약 15% 절감한 방식이다.\nLG디스플레이는 이번 기술에 대해 한국과 미국 양국에 단독 특허 출원을 마친 상태다. 특히 이번 제품화 검증은 실험실이 아닌 실제 양산 라인에서 이뤄졌으며, 공정성과 수율 확보 가능성까지 함께 입증한 첫 사례다.\n해당 기술이 적용된 중소형 OLED 패널은 오는 11일(현지시간) 미국 캘리포니아 새너제이에서 열리는 세계 최대 디스플레이 전시회 ‘SID 2025’에서 공개될 예정이다. 스마트폰·태블릿을 비롯해 AI PC, AR·VR 디바이스 등 고화질·고효율이 동시에 요구되는 차세대 IT 기기에 우선 적용된다.\n윤수영 LG디스플레이 최고기술책임자(CTO·부사장)는 “청색 인광 제품화는 차세대 OLED 기술 완성의 신호탄”이라며 “해당 기술을 기반으로 미래 프리미엄 시장에서 기술 선도 효과를 누릴 수 있을 것”이라고 밝혔다.\n토요경제 / 최영준 기자 cyj@sateconomy.co.kr\n[저작권자ⓒ 토요경제. 무단전재-재배포 금지]",
        "relevance_score": 94
    },
    {
        "title": "LG디스플레이, 청색 인광 OLED 패널 제품화 검증 세계 최초로 성공",
        "date": "2025-05-01 10:06",
        "link": "https://n.news.naver.com/mnews/article/092/0002372896?sid=105",
        "content": "지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로, ‘꿈의 OLED’를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 밝혔다.",
        "relevance_score": 88
    },
    {
        "title": "LG디스플레이, 청색 인광 OLED 패널…제품화 검증 첫 성공",
        "date": "2025-05-01 10:04",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=794355",
        "content": "- 입력 2025.05.01 10:02\n[뉴스웍스=채윤정 기자] LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\n지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과다. ‘꿈의 OLED’를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 4분의 1 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화된 지 20여 년이 지났지만, 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID 2025’에서 확인할 수 있다.\n윤수영 LG디스플레이 CTO(부사장)은 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것\"이라고 기대했다.",
        "relevance_score": 85
    },
    {
        "title": "[리얼푸드] 저당·저열량 홍초…대상 청정원, ‘레드애플’, ‘레몬&amp;라...",
        "date": "2025-05-01 10:04",
        "link": "https://www.realfoods.co.kr/article/10478506?ref=naver",
        "content": "[리얼푸드=육성연 기자] 대상이 청정원 홍초 신제품 2종을 출시한다고 1일 밝혔다.\n대상은 저당·저열량 시장을 공략하기 위해 ‘LOWTAG’을 도입했다. 이 제품군은 당류, 열량 등 식약처가 정한 저(低)·무(無) 강조표시요건을 충족한 로우 스펙(Low Spec) 이다.\n저당·저열량 홍초 신제품은 ‘저당 레드애플’, ‘저당 레몬&라임’ 등 2종이다. 두 제품 모두 설탕 대신 대상이 직접 개발 및 생산한 알룰로스를 활용했다.\n홍초 ‘저당 레드애플’은 사과의 맛과 향을 그대로 담았다. 당 함량은 100g당 3g, 열량은 37kcal다.\n‘저당 레몬&라임’은 레몬과 라임을 넣었다. 100g당 당류 2g, 25kcal다.\n두 제품 모두 1.5L와 900ml 두 가지 용량으로 선보인다. 이마트 등 대형마트를 비롯해 컬리, 쿠팡 등 이커머스 채널에서도 만나볼 수 있다.\n고봉관 대상 편의소스팀장은 “이번 홍초 신제품은 대상의 자체 기술로 개발한 알룰로스를 활용해 당과 열량을 낮추면서도 맛있게 즐길 수 있도록 만들었다”고 말했다.\nMost Read Stories\nREAL FOODSPREMIUM\nMARKET TRENDS\nApril 30. 2025",
        "relevance_score": 26
    },
    {
        "title": "삼성전자, `OLED로 바꿔보상` 프로모션 진행",
        "date": "2025-05-01 10:03",
        "link": "https://n.news.naver.com/mnews/article/029/0002952073?sid=101",
        "content": "이번 프로모션은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다. 또 삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.삼성전자는 42인치, 48인치, 55인치의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 풀리오 넥풀러(1명), SK 모바일 주유권 3만원권(24명), 배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이, 청색 인광 적용한 OLED 패널 제품화 검증 세계 최초 성공",
        "date": "2025-05-01 10:02",
        "link": "http://www.sisacast.kr/news/articleView.html?idxno=73310",
        "content": "(시사캐스트, SISACAST=이현주 기자)\nLG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로, ‘꿈의 OLED’를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 밝혔다. [시사캐스트]",
        "relevance_score": 91
    },
    {
        "title": "LG디스플레이, 청색 인광 적용한 OLED 패널 제품화 검증 세계 최초 성공",
        "date": "2025-05-01 10:02",
        "link": "https://www.ajunews.com/view/20250501092731754",
        "content": "LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\n지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로, '꿈의 OLED'를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 '꿈의 OLED'라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다. 하이브리드 인광 블루 탠덤 기술특허는 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO(부사장)은 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것\"이라고 기대했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 91
    },
    {
        "title": "대상 청정원, 저당·저칼로리 홍초 신제품 ‘레드애플’·‘레몬&amp;라임’...",
        "date": "2025-05-01 10:02",
        "link": "https://www.viva100.com/article/20250501500241",
        "content": "대상㈜은 청정원 저당·저칼로리 홍초 신제품 2종을 출시하고 ‘LOWTAG’ 포트폴리오를 확대한다고 1일 밝혔다.\n대상이 저당·저칼로리 시장 공략에 맞춰 도입한 ‘LOWTAG’는 당류, 칼로리 등 식약처가 정한 저(低)·무(無) 강조표시요건을 충족한 로우 스펙(Low Spec) 제품군에 부착하는 자체 엠블럼이다. 지난 4월 엠블럼 공개와 동시에 선보인 저당 장류 신제품 5종에 이어 홍초 2종을 선보이며 음용식초 브랜드 홍초에도 저당·저칼로리 라인을 추가했다.\n저당·저칼로리 홍초 신제품은 ‘저당 레드애플’, ‘저당 레몬&라임’ 등 2종이다. 두 제품 모두 설탕 대신 대상이 직접 개발 및 생산한 알룰로스를 활용해 당류 및 칼로리를 대폭 낮춰 가볍게 즐길 수 있다.\n신제품 홍초 ‘저당 레드애플’은 빨갛게 잘 익은 사과의 싱그러운 맛과 향을 그대로 담은 제품이다. 새콤달콤한 맛은 그대로, 당 함량은 100g당 3g, 칼로리는 37kcal까지 낮췄다. ‘저당 레몬&라임’은 레몬과 라임을 조화롭게 블렌딩해 상큼함을 극대화한 제품이다. 100g당 당류 2g, 칼로리는 25kcal에 불과하며, 표준값 대비 당 함량은 74%, 칼로리는 56%까지 낮췄다. 두 제품 모두 1.5L와 900ml 두 가지 용량으로 선보이며, 이마트 등 대형마트를 비롯해 컬리, 쿠팡 등 이커머스 채널에서도 만나볼 수 있다.\n고봉관 대상㈜ 편의소스팀장은 “이번 홍초 신제품은 대상㈜의 자체 기술로 개발한 알룰로스를 활용해 당과 칼로리를 낮춰 맛있게 즐길 수 있도록 개발했다”며, “특히 여름철에 더욱 사랑받는 홍초가 소비자의 건강한 라이프스타일을 위한 필수 아이템으로 정착할 수 있도록 더욱 노력하겠다”고 말했다.\n장민서 기자 msjang@viva100.com",
        "relevance_score": 26
    },
    {
        "title": "LGD, 세계 최초 청색 인광 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 10:01",
        "link": "https://n.news.naver.com/mnews/article/016/0002465629?sid=101",
        "content": "발광효율 100%…전력소모 줄고 고화질 구현\nAI PC, VR기기 등 고성능 제품 적용 기대\n11일 美 ‘SID 2025’서 중소형 패널 첫 공개\n[헤럴드경제=김현일 기자] LG디스플레이가 ‘꿈의 OLED(유기발광다이오드)’ 실현을 위한 마지막 퍼즐에 한 발짝 다가섰다.\n빛의 삼원색 중 하나인 청색을 인광으로 구현한 OLED 패널의 성능 검증을 마치며 제품화 단계에까지 이르렀다.\n저전력·고화질의 강점을 지닌 청색 인광 패널을 앞세워 미래 OLED 시장을 선점할 수 있을 것으로 기대하고 있다.\nLG디스플레이는 세계 최초로 양산 라인에서 청색 인광을 적용한 OLED 패널의 제품화 성능 검증에 성공했다고 1일 밝혔다.\n실제 양산 라인에서 성능 평가부터 광학 특성, 공정성 등을 모두 확인하는 제품화 단계까지 성공한 것은 LG디스플레이가 처음이다.\n이는 지난해 8월 미국 디스플레이 재료 업체인 UDC와 손잡고 청색 인광을 개발한 지 약 8개월 만의 성과다.\nOLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이다. 다만 발광 효율은 25%에 그친다.\n반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식이다. 기술 난도는 높지만 발광 효율이 100%에 달한다.\n발광 방식을 형광에서 인광으로 바꾸면 전력 소모를 4분의 1 수준으로 줄일 수 있어 그동안 디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한 OLED 패널을 ‘꿈의 OLED’라 불러왔다.\n적색과 녹색 인광은 상용화된 지 20여년이 지났지만 청색은 인광으로 구현하기까지 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 필요로 하기 때문이다.\nLG디스플레이는 아래층에 청색 형광 물질을, 위층에 청색 인광을 쌓는 ‘하이브리드 투 스택 탠덤(2 Stack Tandem)’ 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더한 것이다.\n이를 통해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15% 가량 절감할 수 있게 됐다. LG디스플레이는 이 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간) 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\nLG디스플레이는 이번 행사에서 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널을 전시한다.\n최근 인공지능(AI) PC와 증강현실(AR)·가상현실(VR) 디바이스 등 고화질과 고효율을 동시에 요구하는 제품들이 늘어나고 있어 청색 인광 기술의 적용처도 빠르게 늘어날 것으로 기대하고 있다.\n윤수영 LG디스플레이 최고기술책임자(CTO) 부사장은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 밝혔다.",
        "relevance_score": 104
    },
    {
        "title": "‘꿈의 OLED’에 성큼…LGD, 업계 최초 '청색 인광' 제품화 검증",
        "date": "2025-05-01 10:01",
        "link": "https://n.news.naver.com/mnews/article/018/0006002673?sid=101",
        "content": "‘하이브리드 투 스택’으로 문제 해결…전력소모 대폭 개선[이데일리 김응열 기자] LG디스플레이(034220)가 세계 최초로 청색 인광 유기발광다이오드(OLED) 패널 제품화 성능 검증에 성공했다. OLED 전력효율을 높이는 데 필요한 소재를 만들어 양산에 보다 가까워진 것이다.\nLG디스플레이는 양산라인에서 청색 인광 유기발광다이오드(OLED) 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 UDC와 손잡고 청색 인광을 개발한 데 이어 약 8개월 만의 성과다.\n인광은 OLED 패널의 발광 방식 중 하나다. 발광 방식은 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이다. 그러나 발광 효율이 25%에 그친다.\n인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 낸다. 기술 난도는 높지만 발광 효율이 100%다. 발광 방식을 형광에서 인광으로 바꾸면 전력 소모가 대폭 줄어드는 것이다. 이에 디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한 OLED 패널을 ‘꿈의 OLED’라고 부른다.\n적색과 녹색 인광은 상용화 된 지 이미 20여 년이 지난 반면 청색은 인광 구현에 어려움이 컸다. 청색은 세 가지 색 중 파장이 가장 짧고 큰 에너지를 요구하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15% 가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등을 모두 확인해야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다. 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\n이번 전시 제품은 스마트폰과 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR·VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 예상된다.\n윤수영 LG디스플레이 CTO(부사장)는 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것”이라고 말했다.",
        "relevance_score": 100
    },
    {
        "title": "LGD, 청색 인광 OLED 패널 제품화 검증...세계 최초",
        "date": "2025-05-01 10:01",
        "link": "https://n.news.naver.com/mnews/article/119/0002951789?sid=101",
        "content": "UDC와 제품화 검증 완료, 단독 기술특허 출원 中\n지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로, ‘꿈의 OLED’를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한 OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO는 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 밝혔다.",
        "relevance_score": 88
    },
    {
        "title": "LG디스플레이, 세계 최초 청색 인광 적용 'OLED 패널 제품화 검증' 성공",
        "date": "2025-05-01 10:00",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=79233",
        "content": "발광 효율 100%에 달해 ‘꿈의 OLED’의 마지막 퍼즐로 불리는 청색 인광 제품화 단계까지 성공한 첫 사례\n청색 인광·형광 소재 하이브리드 형태로 사용한 투 스택 OLED 패널 제품화 성공, 기존 OLED 패널 대비 소비전력 15% 절감\nUDC와 제품화 검증 완료, LG디스플레이 단독 기술특허도 출원 中\n(팝콘뉴스=서한나 기자) LG디스플레이는 계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\n지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로, ‘꿈의 OLED’를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 ‘꿈의 OLED’라 부른다.\nOLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다.\n발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다.\n청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다.\n형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다.\n최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며, “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 밝혔다. [팝콘뉴스]",
        "relevance_score": 97
    },
    {
        "title": "꿈의 OLED 현실로...LG디스플레이, '청색 인광 제품화' 세계 첫 검증 성...",
        "date": "2025-05-01 10:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002195742?sid=105",
        "content": "[디지털데일리 배태용 기자] LG디스플레이가 세계 최초로 양산 라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공하며 차세대 OLED 시장 선점에 한 발 더 다가섰다. 업계에서는 전력 효율과 화질을 동시에 잡는 ‘꿈의 OLED’ 구현이 성큼 현실로 다가왔다는 평가다.\n1일 LG디스플레이는 청색 인광 OLED 제품이 실제 양산 공정에서 성능, 공정성, 광학 특성까지 검증을 완료했다고 밝혔다. 지난해 청색 인광 핵심 물질 개발을 위해 미국 UDC(Universal Display Corporation)와 협업을 본격화한 이후 불과 8개월 만에 이룬 성과다.\n디스플레이에서 RGB(적·녹·청) 3색을 모두 인광으로 구현한 OLED는 발광 효율이 이론상 100%에 달한다. 기존 형광 방식의 OLED가 약 25%의 효율만을 내는 것과 비교하면 전력 소모를 최대 4분의 1까지 줄일 수 있다. 그러나 짧은 파장과 높은 에너지 요건으로 인해 청색 인광 개발은 수십 년 간 미완의 과제로 남아 있었다.\nLG디스플레이는 이를 해결하기 위해 ‘하이브리드 투 스택 탠덤’(Hybrid Two Stack Tandem) 구조를 채택했다. 하단층에 청색 형광, 상단층에 청색 인광을 각각 배치해 양쪽의 장점을 결합한 것이다. 이를 통해 기존 OLED 대비 15% 이상 전력 효율을 높이면서도 신뢰성과 수명 등 패널의 내구성은 그대로 유지하는 데 성공했다.\n회사 측은 \"청색 인광 OLED 제품이 실험실 단계를 넘어 실제 양산 라인에서도 충분한 수율과 공정 안정성을 입증한 것은 세계 최초\"라며 \"UDC와 함께 제품화 검증까지 마쳤고, 관련 기술 특허도 한국과 미국에 단독 출원한 상태\"라고 설명했다.\nLG디스플레이는 이 기술을 적용한 중소형 OLED 패널을 오는 11일부터 미국 새너제이에서 열리는 세계 최대 디스플레이 전시회 'SID 2025'에서 공개할 예정이다. 해당 패널은 스마트폰, 태블릿, AI PC, AR/VR 디바이스 등 고해상도와 고전력 효율을 동시에 요구하는 차세대 IT기기에 적용 가능하다는 게 회사 측의 설명이다.\n윤수영 LG디스플레이 CTO(부사장)는 \"청색 인광 제품화는 차세대 OLED 시장에서 기술 주도권을 확보할 수 있는 혁신의 이정표\"라며 \"미래 디스플레이 시장의 패러다임을 주도할 기반 기술로 성장할 것\"이라고 밝혔다.",
        "relevance_score": 94
    },
    {
        "title": "LG디스플레이, 청색 인광 적용한 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 10:00",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=176248",
        "content": "‘꿈의 OLED’의 마지막 퍼즐로 불리는 청색 인광 제품화 단계까지 성공한 첫 사례\n[SRT(에스알 타임스) 윤서연 기자] LG디스플레이가 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로, ‘꿈의 OLED’를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며, “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 말했다.",
        "relevance_score": 91
    },
    {
        "title": "LG디스플레이, 청색 인광 적용한 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 10:00",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=89677",
        "content": "[직썰 / 김영민 기자] LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\n지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로, ‘꿈의 OLED’를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 4분의 1 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며, “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 밝혔다.",
        "relevance_score": 91
    },
    {
        "title": "LG디스플레이, 청색 인광 적용 OLED 패널 제품화 검증 세계 최초 성공",
        "date": "2025-05-01 10:00",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=184180",
        "content": "【 청년일보 】 LG디스플레이는 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\n지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과로, '꿈의 OLED'를 실현하기 위한 마지막 퍼즐에 한 발짝 다가갔다는 평가다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 '꿈의 OLED'라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO(부사장)은 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라면서 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다\"고 말했다.\n【 청년일보=이창현 기자 】",
        "relevance_score": 91
    },
    {
        "title": "LG디스플레이, 청색 인광 적용 OLED 패널 제품화 검증 세계 최초 성공",
        "date": "2025-05-01 10:00",
        "link": "https://n.news.naver.com/mnews/article/029/0002952070?sid=101",
        "content": "업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한 OLED 패널을 '꿈의 OLED'라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다.\n발광 방식을 형광에서 인광으로 변경하기만 해도 같은 화질을 구현할 때 전력 소모가 4분의1 수준으로 줄어든다고 회사측은 설명했다.\n하지만 적색, 녹색 인광이 상용화 된 지 20여년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 3가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤 구조로 이 문제를 해결했다고 전했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감했다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, UDC와 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR(증강현실)·VR(가상현실) 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 회사는 기대했다.\n윤수영 LG디스플레이 최고기술책임자(CTO) 부사장은 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다\"고 밝혔다.",
        "relevance_score": 91
    },
    {
        "title": "LGD, '꿈의 OLED' 성큼…청색 인광 드디어 잡았다",
        "date": "2025-05-01 10:00",
        "link": "https://www.newspim.com/news/view/20250501000079",
        "content": "청색 인광 OLED 제품화 검증 성공\n하이브리드 투 스택 탠덤 구조 적용\nSID 전시 앞두고 기술 성과 공개\n[서울=뉴스핌] 서영욱 기자 = LG디스플레이가 세계 최초로 양산 라인에서 청색 인광 유기발광다이오드(OLED) 패널의 제품화 성능 검증에 성공했다고 1일 밝혔다.\n이번 성과는 지난해 미국의 OLED 기술 전문 기업 UDC와 손잡고 청색 인광을 개발한 이후 8개월 만이다. 디스플레이 업계에서는 청색 인광 상용화를 '꿈의 OLED' 완성의 마지막 퍼즐로 평가해왔다.\nOLED는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현할 때 에너지 효율을 극대화할 수 있다. 인광은 형광 대비 기술 난도는 높지만 발광 효율이 100%에 달해 전력 소비가 획기적으로 줄어든다.\n하지만 청색 인광은 파장이 짧고 에너지가 커 기술적으로 구현이 어려웠다. 이에 업계는 청색 형광을 주로 사용해왔다.\nLG디스플레이는 하이브리드 투 스택 탠덤 구조로 이 문제를 해결했다. 아래층에는 청색 형광, 위층에는 청색 인광을 적용해 안정성과 효율을 모두 확보했다.\n이 구조는 전력 소모를 약 15% 절감하면서도 기존 패널 수준의 내구성을 유지한다.\n특히 이번 검증은 실제 양산 라인에서 진행된 것으로, 성능 평가와 광학 특성, 공정성까지 모두 통과한 사례는 LG디스플레이가 처음이다. UDC와 공동으로 제품화 검증도 마쳤다.\nLG디스플레이는 이번 기술에 대해 한국과 미국에서 단독 특허 출원을 마친 상태다.\n이 기술이 적용된 OLED 패널은 오는 11일부터 미국 캘리포니아주 새너제이에서 열리는 SID 2025(국제정보디스플레이학회)에서 공개된다.\n전시 제품은 스마트폰과 태블릿 등 중소형 정보기술(IT) 기기에 적용 가능한 패널이다. 인공지능(AI) PC, 증강현실(AR)·가상현실(VR) 등 고효율 디바이스 확산에 따라 적용 범위가 빠르게 늘어날 것으로 기대된다.\n윤수영 LG디스플레이 최고기술책임자(CTO)는 \"청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라며 \"미래 시장 선점을 위한 전환점이 될 것으로 기대된다\"고 말했다.\nsyu@newspim.com",
        "relevance_score": 89
    },
    {
        "title": "LG디스플레이, 청색 인광 적용 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 10:00",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=241406",
        "content": "LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉘는데, 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다. 반면, 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다. 발광 방식을 형광에서 인광으로 변경하기만 해도 전력 소모가 1/4 수준으로 줄어드는 셈이다.\n하지만 적색, 녹색 인광이 상용화된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 청색이 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다. 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더해 기존 OLED 패널 수준의 안정성을 유지하면서 전력 소모량은 15%가량 절감한 것이다.\n특히 실제 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음으로, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다. LG디스플레이의 하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n이번 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다. 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대된다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며, “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 밝혔다.\n비지니스코리아 정민희 기자 (pr@businesskorea.co.kr)",
        "relevance_score": 88
    },
    {
        "title": "LG디스플레이, 청색 인광 적용 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 10:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015363408?sid=101",
        "content": "[LG디스플레이 제공. 재판매 및 DB 금지]\n(서울=연합뉴스) 김아람 기자 = LG디스플레이는 세계 최초로 양산 라인에서 청색 인광 OLED(유기발광다이오드) 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\nOLED 패널의 발광 방식은 크게 형광과 인광으로 나뉜다. 형광은 전기가 들어오면 바로 반응해 빛을 내는 단순한 방식이지만 발광 효율은 25%에 그친다.\n반면 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달한다.\n빛의 삼원색(적녹청)을 모두 인광으로 구현한 OLED 패널은 '꿈의 OLED'로 불리지만, 청색은 파장이 짧고 에너지가 많이 필요해 인광 구현에 어려움을 겪었다.\nLG디스플레이는 아래층에 청색 형광 물질을, 위층에는 청색 인광을 쌓는 '하이브리드 투스택 탠덤' 구조로 이 문제를 해결했다. 기존 OLED 패널 수준의 안정성을 유지하면서도 전력 소모량을 15%가량 절감했다.\n실제 양산 라인에서 성능 평가, 광학 특성, 공정성 등을 모두 확인해야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다. 미국 유니버셜디스플레이코퍼레이션(UDC)과 함께 제품화 검증도 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이는 이 기술이 적용된 OLED 패널을 오는 11일(현지시간)부터 미국에서 열리는 세계 최대 디스플레이 행사 'SID 2025'에서 선보인다. 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다.\n윤수영 LG디스플레이 최고기술책임자(CTO)는 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라고 기대했다.\nrice@yna.co.kr",
        "relevance_score": 82
    },
    {
        "title": "LG디스플레이, 세계 첫 '청색 인광 OLED' 제품화 검증 성공",
        "date": "2025-05-01 10:00",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1211438",
        "content": "꿈의 OLED 구현 앞당겨…전력 15%↓·양산라인 성능 검증까지 마쳐\n[데일리한국 김소미 기자] LG디스플레이가 세계 최초로 청색 인광 OLED를 양산라인에서 제품화 성능까지 검증하는 데 성공했다. 발광 효율이 100%에 달하는 청색 인광을 실현하며 '꿈의 OLED' 상용화에 한 걸음 다가섰다는 평가다.\nLG디스플레이는 청색 인광 OLED 패널을 하이브리드 투 스택 탠덤 구조로 구현하고, 실제 양산 공정에서 광학 특성과 공정성을 포함한 전 과정을 통과해 제품화 단계까지 검증을 완료했다고 1일 밝혔다. 이 기술은 지난해 미국 UDC와 공동 개발에 착수한 이후 약 8개월 만의 성과다.\n디스플레이 업계는 RGB(적·녹·청) 모두 인광으로 구현한 OLED를 '꿈의 OLED'라 부른다. 인광은 형광보다 전력 효율이 4배 높지만, 청색 인광은 높은 에너지 요구량 탓에 구현이 까다로워 수십 년간 과제로 남아 있었다.\nLG디스플레이는 청색 형광과 인광을 상·하층에 나란히 배치한 하이브리드 투 스택 탠덤 방식을 채택해 안정성과 저전력을 모두 확보했다. 기존 OLED 수준의 수명과 품질을 유지하면서 전력 소모는 약 15% 줄였다는 게 회사측 설명이다.\n특히 단순 시제품 수준이 아닌 실제 양산라인에서 공정 안정성까지 검증을 마쳤다는 점에서 의미가 크다. 청색 인광 OLED 제품화까지 성능을 확인한 건 LG디스플레이가 세계 최초다. 해당 기술은 한국과 미국에 단독 특허로 출원됐다.\n이 기술이 적용된 패널은 오는 11일(현지시간)부터 미국 새너제이에서 열리는 디스플레이 학회 'SID 2025'에서 공개된다. 전시 제품은 스마트폰과 태블릿 등 IT 기기에 적용 가능한 중소형 패널이다.\n윤수영 LG디스플레이 부사장(CTO)은 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다\"고 말했다.",
        "relevance_score": 79
    },
    {
        "title": "LG디스플레이, 청색 인광 적용한 OLED 패널 제품화 검증 세계 최초 성공",
        "date": "2025-05-01 10:00",
        "link": "https://www.webeconomy.co.kr/news/article.html?no=1195143",
        "content": "LG디스플레이가 세계 최초로 양산라인에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 UDC와 손잡고 청색 인광을 개발한데 이어 약 8개월만에 성과다.\n디스플레이 업계에서는 빛의 삼원색(적·녹·청)을 모두 인광으로 구현한 OLED 패널을 ‘꿈의 OLED’라 부른다. OLED 패널의 발광 방식은 크게 형광과 인광으로 나뉜다. 인광은 전기를 받은 뒤 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달해 전력소모가 1/4수준으로 줄어든다.\n하지만 인광이 상용화 된 지 20여 년이 지났음에도 청색은 인광으로 구현하는 데 어려움을 겪어왔다. 세 가지 색 중 파장이 가장 짧고 가장 큰 에너지를 요하기 때문이다.\nLG디스플레이는 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조로 이 문제를 해결했다.\n제품화 단계까지 성공한 사례는 LG디스플레이가 처음이며, 이미 UDC와 함께 제품화 검증까지 마쳤다.\nLG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\n하이브리드 투 스택 탠덤이 적용된 OLED 패널은 이달 11일(현지시간)부터 미국 캘리포니아주 새너제이에서 열리는 ‘SID(국제정보디스플레이학회) 2025’에서 확인할 수 있다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라고 밝혔다.",
        "relevance_score": 76
    },
    {
        "title": "LG디스플레이, OLED '청색 인광' 선점 '한 발짝 더'…제품화 검증 성공",
        "date": "2025-05-01 10:00",
        "link": "https://www.techm.kr/news/articleView.html?idxno=139121",
        "content": "청색 인광, 기존 대비 에너지 효율 개선…11일 'SDC 2025' 공개\nLG디스플레이가 유기발광다이오드(OLED) 업계의 해묵은 숙제 해결을 목전에 뒀다. 청색 인광 상용화에 한 발짝 더 다가갔다.\nLG디스플레이는 양산 시설에서 청색 인광 OLED 패널 제품화 성능 검증에 성공했다고 1일 밝혔다.\nOLED 패널은 자발광이 특징이다. 발광 방식은 형광과 인광이 있다. 형광은 전기가 들어오면 바로 반응해 빛을 낸다. 인공은 잠시 에너지를 저장한 후 빛을 쏜다. 형광은 기술 난이도가 낮지만 효율이 떨어진다. 인광은 기술이 어렵지만 형광 대비 전력 소모량이 4분의 1 수준이다.\n색을 표현하는 적(R)/녹(G)/청(B) 3원색 중 적색과 녹색은 이미 인광을 쓰고 있다. 청색은 아직이다. 색 파장이 짧고 필요한 에너지가 커서다. 이 때문에 OLED 업계는 청색 인광을 구현한 노력을 지속 중이다.\nLG디스플레이는 '하이브리드 투 스택 탠덤(2 Stack Tandem)' 구조로 이 문제를 해결했다. 아래층에는 청색 형광 물질을 윗층에는 청색 인광을 쎃는 형태다. 기존 안정성을 유지하며 전력 소모량을 15% 가량 절감했다. UDC와 손을 잡았다. 한국과 미국에 특허를 출원한 상태다.\nLG디스플레이는 이 구조를 적용한 패널을 오는 11일(현지시각) 미국 새너제이에서 개막하는 '국제정보디스플레이학회(SID) 2025'에서 공개한다.\n윤수영 LG디스플레이 최고기술책임자(CTO)는 \"꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다\"고 말했다.\n윤상호 기자 crow@techm.kr",
        "relevance_score": 76
    },
    {
        "title": "꿈의 디스플레이’ 현실로…LGD, 청색 인광 상용화 성큼",
        "date": "2025-05-01 10:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013217417?sid=101",
        "content": "2스택 구조로 안정성·효율 확보\n기존 대비 소비전력 15% 절감\nSID 2025서 중소형 패널 공개\n차세대 올레드 시장 선점 기대\n[서울=뉴시스]이인준 기자 = LG디스플레이가 청색 인광 올레드(OLED) 패널 제품화에 성공했다고 1일 밝혔다.\n실제 양산라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 세계 최초다.\n청색 인광은 업계에서 '꿈의 올레드'라 부르는, 적·녹·청(RGB)을 모두 인광으로 구현한 올레드 패널 상용화에 있어 '마지막 조각'으로 여겨진다.\n올레드 소자가 빛을 내는 방식 중 하나인 '인광(燐光·Phosphorescence)'은 이론상 전기에너지를 100% 빛으로 바꿀 수 있어 기존 형광(25%) 방식 대비 발광 효율이 4배 높다. 반대로 전력 소모는 4분의 1 수준으로 줄어드는 셈이다.\n하지만 청색은 적색, 녹색에 비해 파장이 짧고 발광에 더 큰 에너지가 필요하기 때문에 인광 구현 기술의 개발이 20년 이상 지체되고 있었다.\nLG디스플레이는 이 문제를 아래층에는 청색 형광 물질을, 위층에는 청색 인광을 쌓는 하이브리드 '투 스택 탠덤(2 Stack Tandem)' 구조를 통해 해결했다.\nLG디스플레이의 기술은 형광 방식의 장점인 안정성과 인광 방식의 장점인 저전력을 더한 것이다. 이를 통해 기존 패널 수준의 안정성을 유지하면서도 전력 소모량은 15%가량 절감할 것으로 예상된다. LG디스플레이는 하이브리드 인광 블루 탠덤 기술특허를 한국과 미국에 모두 단독 출원한 상태다.\nLG디스플레이와 유니버설디스플레이(UDC)가 지난해 청색 인광을 개발한 데 이어 8개월 만에 제품 성능 검증까지 마치며 '퍼즐'의 완성이 눈 앞에 다가오고 있다.\nLG디스플레이가 제품화에 성공한 하이브리드 투 스택 탠덤이 적용된 올레드 패널은 이달 11일(현지 시간) 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에서 소개된다. 전시 제품은 스마트폰, 태블릿 등 IT 기기에 적용할 수 있는 중소형 패널이다.\nLG디스플레이는 최근 AI PC, AR/VR 디바이스 등 고화질과 고효율을 동시에 요하는 제품들이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것이란 기대를 갖고 있다.\n윤수영 LG디스플레이 CTO(부사장)는 \"꿈의 올레드를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 올레드로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다\"고 밝혔다.",
        "relevance_score": 65
    },
    {
        "title": "LG디스플레이, 청색 인광 적용한 OLED 패널 제품화 검증 성공",
        "date": "2025-05-01 10:00",
        "link": "https://www.etoday.co.kr/news/view/2467196",
        "content": "▲형광과 인광의 발광 메커니즘. (사진=LG디스플레이)\nLG디스플레이가 세계 최초로 양산라인에서 청색 인광 유기발광다이오드(OLED) 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 미국 유니버설디스플레이(UDC)와 청색 인광을 개발한 데 이어 약 8개월 만에 성과로, 실제 양산 라인에서의 성능 평가 등 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다.\n입력 2025-05-01 10:00\nLG디스플레이가 세계 최초로 양산라인에서 청색 인광 유기발광다이오드(OLED) 패널 제품화 성능 검증에 성공했다고 1일 밝혔다. 지난해 미국 유니버설디스플레이(UDC)와 청색 인광을 개발한 데 이어 약 8개월 만에 성과로, 실제 양산 라인에서의 성능 평가 등 제품화 단계까지 성공한 사례는 LG디스플레이가 처음이다.\n주요 뉴스\n많이 본 뉴스\n기업 최신 뉴스\n마켓 뉴스",
        "relevance_score": 61
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:58",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=89674",
        "content": "[직썰 / 권성진 기자] 삼성전자가 ‘삼성 OLED’ TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 ‘삼성 OLED로 바꿔보상’ 프로모션을 첫 시작한다.\n삼성전자는 이달 1일부터 다음 달 30일까지 삼성스토어‧삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 ‘AI TV=삼성’ 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n‘삼성 OLED로 바꿔보상’은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 ‘무빙스타일’ 출시를 기념해 ‘삼성 무빙스타일 출시 소문내기’ 이벤트도 진행한다.\n삼성닷컴에서 ‘삼성 무빙스타일 출시 소문내기’ 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 ‘3세대 AI 4K 프로세서’를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 ‘클릭 투 서치’ ▲영상 속 자막을 원하는 언어로 제공하는 ‘실시간 번역’ ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 ‘홈 인사이트’ 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다”며 “진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다”고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:58",
        "link": "https://www.businessplus.kr/news/articleView.html?idxno=86678",
        "content": "OLED TV 대상 첫 단독 프로모션 진행해 TV 1위 리더십 강화\n다음달 30일까지 제조사 무관하게 구형 TV 반납하면 보상 제공\n삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 시작한다고 1일 밝혔다.\n삼성전자는 1일부터 다음달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 △풀리오 넥풀러(1명) △SK 모바일 주유권 3만원권(24명) △배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 △시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' △영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' △사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.\n박성대 기자 / 경제를 읽는 맑은 창 - 비즈니스플러스",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션",
        "date": "2025-05-01 09:56",
        "link": "https://www.slist.kr/news/articleView.html?idxno=639819",
        "content": "삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 시작한다.\n삼성전자는 다음달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n사진= 삼성전자",
        "relevance_score": 47
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:54",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025050109392638486ed0c62d49_1/article.html",
        "content": "다음 달 30일까지 제조사 무관하게 구형 TV 반납하면 보상 제공\n삼성 TV만의 '글레어 프리' 기능 리뷰 이벤트 함께 실시\n삼성전자는 1일 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 시작한다.삼성 TV만의 '글레어 프리' 기능 리뷰 이벤트 함께 실시\n삼성전자는 이날부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 삼성 OLED 단독 프로모션을 진행한다. '삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 △42형 △48형 △55형 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다. 삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 △풀리오 넥풀러(1명) △SK 모바일 주유권 3만 원권(24명) △배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다. △시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' △영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' △사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 47
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:52",
        "link": "https://www.kfenews.co.kr/news/articleView.html?idxno=635671",
        "content": "한국금융경제신문=정진아 기자 | 삼성전자가 ‘삼성 OLED로 바꿔보상’ 프로모션을 시작한다고 1일 밝혔다.\n삼성전자는 1일부터 내달 30일까지 삼성스토어·삼성닷컴 등 온·오프라인 채널에서 이번 프로모션을 진행한다.\n‘삼성 OLED로 바꿔보상’은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n행사 대상 모델은 55형 이상 2025년형 삼성 OLED TV 12개 모델로, 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 ‘글레어 프리’ 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 ‘무빙스타일’ 출시를 기념해 ‘삼성 무빙스타일 출시 소문내기’ 이벤트도 진행한다.\n삼성닷컴에서 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다고 설명했다.\n2025년형 삼성 OLED는 강력해진 ‘3세대 AI 4K 프로세서’를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행한다.\n또한 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 ‘클릭 투 서치’ ▲영상 속 자막을 원하는 언어로 제공하는 ‘실시간 번역’ ▲사용자 생활 패턴에 맞춰 추천 행동을 제안하는 ‘홈 인사이트’ 등 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 더욱 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다”고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "대상 청정원, 홍초 신제품 저당 '레드애플'·'레몬&amp;라임' 출시",
        "date": "2025-05-01 09:51",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2271970",
        "content": "[이뉴스투데이 박재형 기자] 대상은 청정원 저당·저칼로리 홍초 신제품 2종을 출시하고 ‘LOWTAG’ 포트폴리오를 확대한다고 1일 밝혔다.\n대상이 도입한 LOWTAG는 당류, 칼로리 등 식약처가 정한 강조표시요건을 충족한 저감 제품군에 부착하는 자체 엠블럼이다.\n저당·저칼로리 홍초 신제품은 ‘저당 레드애플’, ‘저당 레몬&라임’ 총 2종이다. 두 제품 모두 설탕 대신 대상이 직접 개발해 생산한 알룰로스를 활용했다.\n신제품 홍초 ‘저당 레드애플’ 당 함량은 100g당 3g, 칼로리는 37kcal까지 낮췄다. ‘저당 레몬&라임’은 100g당 당류 2g, 칼로리는 25kcal다.\n대상 관계자는 “이번 홍초 신제품은 대상이 자체 개발한 알룰로스를 활용해 당과 칼로리를 낮춰 맛있게 즐길 수 있도록 개발했다”며 “특히 여름철에 더욱 사랑받는 홍초가 소비자의 건강한 라이프스타일을 위한 필수 아이템으로 정착할 수 있도록 노력할 것”이라고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 26
    },
    {
        "title": "삼성전자, '삼성 OLED' 인기 이어간다",
        "date": "2025-05-01 09:44",
        "link": "https://www.newsclaim.co.kr/news/articleView.html?idxno=3043917",
        "content": "[뉴스클레임]\n삼성전자는 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다고 1일 밝혔습니다.\n삼성전자는 내달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정입니다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션입니다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공합니다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행합니다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술입니다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행합니다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있습니다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사합니다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했습니다.",
        "relevance_score": 44
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션…구형 TV 반납하면 혜택",
        "date": "2025-05-01 09:43",
        "link": "https://n.news.naver.com/mnews/article/138/0002195737?sid=105",
        "content": "[디지털데일리 옥송이 기자] TV 프리미엄 전략을 펼치는 삼성전자가 자사 OLED TV 확대에 나선다. 삼성전자는 이달 1일부터 다음달 30일까지 '삼성 OLED로 바꿔보상' 프로모션을 진행한다고 1일 발표했다.\n삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나가겠다는 계산이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 행사다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n삼성 OLED 행사 모델은 55형 이상 2025년형 '삼성 OLED' TV 12개 모델이다.\n삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:42",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=176243",
        "content": "내달 30일까지 제조사 무관하게 구형 TV 반납하면 보상 제공\n[SRT(에스알 타임스) 윤서연 기자] 삼성전자가 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다고 1일 밝혔다.\n삼성전자는 이날부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 삼성 OLED 단독 프로모션을 진행한다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "'갤럭시Z 플립7' 삼성 폴더블폰 최초 엑시노스 칩셋 탑재하나",
        "date": "2025-05-01 09:40",
        "link": "https://kbench.com/?q=node/267084",
        "content": "갤럭시Z 플립6\n삼성전자가 차기 클램셸 폴더블 스마트폰 '갤럭시Z 플립7'에\n엑시노스 2500 칩셋 탑재를 확정한 것으로 전해졌다.\n삼성전자는 그동안 갤럭시Z 폴더블폰 라인업에 항상 퀄컴 스냅드래곤\n칩셋을 사용했었다. 그러나, 국내 보고서에 따르면 삼성은 갤럭시Z 플립7에 엑시노스\n2500 칩셋 탑재를 확정하고, 5월부터 양산을 시작할 것으로 알려졌다.\n삼성전자는 삼성파운드리의 저조한 3나노 수율 문제로 갤럭시S25\n시리즈에 갤럭시 전용 스냅드래곤 8 엘리트 칩을 전량 탑재한 바 있다. 최근 갤럭시Z\n플립7에 스냅드래곤 8 엘리트 칩이 사용될 수 있다는 루머가 전해지기도 했으나,\n보고서에서는 엑시노스 2500 칩셋 탑재가 확정됐다고 언급한다.\n엑시노스 2500 칩셋은 삼성의 3나노 공정을 기반으로 한다. TSMC의 3나노 공정 칩과의 성능 격차는 아직 확인되지 않았지만, 삼성전자가 플래그십 칩셋을 재도입함으로써 향후 퀄컴과의 가격 협상에서 협상력을 높일 수 있을 것이라는 전망이 나온다. 또, 엑시노스 2500의 3나노 양산은 삼성에게 장기적인 경쟁력을 위한 2나노 공정 기술 개선의 발판이 될 것으로 기대된다.\n한편, 삼성전자는 7월 하반기 갤럭시 언팩 이벤트를 열고 갤럭시Z\n폴드7, 갤럭시Z 플립7을 공개할 예정이다. 갤럭시Z 폴드7에는 스냅드래곤 8 엘리트\n칩셋이 사용된다.",
        "relevance_score": 67
    },
    {
        "title": "에픽게임즈, 애플 '앱 수수료 꼼수'에 또 승소…포트나이트 앱스토어 복...",
        "date": "2025-05-01 09:36",
        "link": "https://www.tokenpost.kr/news/tech/243314",
        "content": "에픽게임즈(Epic Games)가 애플(AAPL)을 상대로 한 반독점 소송에서 또 한 번 법적 승리를 거뒀다. 미 연방법원이 애플이 지난 2021년 판결에서 명령받은 조처를 고의로 위반했다고 판단하면서, 양사 간의 오랜 분쟁에 새로운 분수령이 됐다.\n이번 판결은 미국 캘리포니아 북부지방법원의 이본 곤살레스 로저스 판사가 내린 것으로, 그녀는 애플이 “자사의 반경쟁적 행태와 과도한 수수료 체계를 금지한 법원의 금지명령을 반복해 위반했다”며 애플이 의도적으로 경쟁 방해를 지속했다고 주장했다. 그녀는 “애플이 금지명령을 위반해 소비자와 개발자에게 불공정한 추가 장벽을 조성하고 자사 수익 구조를 유지하기 위해 이해할 수 없는 형식으로 대응했다”고 일침을 가했다.\n에픽게임즈의 창업자이자 CEO인 팀 스위니(Tim Sweeney)는 이번 판결 직후 SNS를 통해 “웹 결제 수수료는 이제 없다. ‘애플 세금’ 시대는 끝났다”고 선언하며 강한 자신감을 드러냈다. 스위니는 또 “애플의 15~30% 수수료는 이제 유럽뿐 아니라 미국에서도 불법”이라며 반독점 법의 적용 효과를 강조했다. 에픽은 소송을 시작한 뒤 4년 넘게 포트나이트(Fortnite)의 앱스토어 복귀를 거부당해 왔으나, 이번 판결을 계기로 “다음 주 미국 앱스토어에 포트나이트를 다시 올릴 것”이라고 예고했다.\n로저스 판사는 2021년 판결에서 애플이 앱 외부 결제로 유도하는 방법을 제한할 수 없다고 명시했지만, 이후 애플은 외부 결제 페이지로 연결되는 행동에 대해 27%의 수수료를 부과하며 새로운 장벽을 세웠다. 특히 구매 유도 링크를 클릭한 뒤 7일 내에도 수수료를 요구하는 등 사실상 이전보다 더 까다로운 구조를 도입했다. 판결문에 따르면 애플은 또한 개발자와 사용자가 직접적인 결제 정보를 주고받지 못하도록 ‘경고 화면’, ‘정적 URL’, ‘일반적인 안내문’ 등으로 접근성을 낮추는 방식으로 고객 이탈을 방지하려 했다.\n에픽게임즈는 이번 판결을 바탕으로 애플에 전면적인 화해 조치를 제안했다. 스위니는 “애플이 동일한 무수수료 결제 방식을 전 세계에 적용한다면, 우리는 모든 소송을 중단하고 전 세계에서 포트나이트를 앱스토어에 복귀시키겠다”고 밝혔다. 향후 애플의 대응이 어떻게 전개될지에 따라 글로벌 앱마켓 수수료 체계 전반에 중대한 영향을 미칠 전망이다.\n현재까지 애플 측은 공식 입장을 내놓지 않았으며, 이번 판결에 대한 항소 가능성도 배제할 수 없다. 하지만 법원이 반복적이고 의도적인 위반 행위에 대해 강도 높게 질타한 만큼, 이번 결과는 글로벌 테크 업계와 플랫폼 수수료 공방에 큰 전환점이 될 것으로 보인다.",
        "relevance_score": 51
    },
    {
        "title": "대상㈜ 청정원, 저당·저칼로리 홍초 신제품 ‘레드애플’, ‘레몬&amp;라임...",
        "date": "2025-05-01 09:35",
        "link": "https://www.seoultimes.news/news/article.html?no=2000071438",
        "content": "[서울타임즈뉴스 = 서연옥 기자] 대상㈜이 청정원 저당·저칼로리 홍초 신제품 2종을 출시하고 ‘LOWTAG’ 포트폴리오를 확대한다고 1일 밝혔다. 대상㈜이 저당·저칼로리 시장 공략에 맞춰 도입한 ‘LOWTAG’는 당류, 칼로리 등 식약처가 정한 저(低)·무(無) 강조표시요건을 충족한 로우 스펙 제품군에 부착하는 자체 엠블럼이다.\n지난 4월 엠블럼 공개와 동시에 선보인 저당 장류 신제품 5종에 이어 홍초 2종을 선보이며 음용식초 브랜드 홍초에도 저당·저칼로리 라인을 추가했다. 저당·저칼로리 홍초 신제품은 ‘저당 레드애플’, ‘저당 레몬&라임’ 등 2종이다.\n두 제품 모두 설탕 대신 대상㈜이 직접 개발 및 생산한 알룰로스를 활용해 당류 및 칼로리를 대폭 낮춰 가볍게 즐길 수 있다. 신제품 홍초 ‘저당 레드애플’은 빨갛게 잘 익은 사과의 싱그러운 맛과 향을 그대로 담은 제품이다. 새콤달콤한 맛은 그대로, 당 함량은 100g당 3g, 칼로리는 37kcal까지 낮췄다.\n‘저당 레몬&라임’은 레몬과 라임을 조화롭게 블렌딩해 상큼함을 극대화한 제품이다. 100g당 당류 2g, 칼로리는 25kcal에 불과하며, 표준값 대비 당 함량은 74%, 칼로리는 56%까지 낮췄다.* 두 제품 모두 1.5L와 900ml 두 가지 용량으로 선보이며, 이마트 등 대형마트를 비롯해 컬리, 쿠팡 등 이커머스 채널에서도 만나볼 수 있다.\n고봉관 대상㈜ 편의소스팀장은 “이번 홍초 신제품은 대상㈜의 자체 기술로 개발한 알룰로스를 활용해 당과 칼로리를 낮춰 맛있게 즐길 수 있도록 개발했다”며, “특히 여름철에 더욱 사랑받는 홍초가 소비자의 건강한 라이프스타일을 위한 필수 아이템으로 정착할 수 있도록 더욱 노력하겠다”고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "삼성전자 '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:34",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3264536",
        "content": "[천지일보=황해연 기자] 삼성전자가 ‘삼성 OLED’ TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 ‘삼성 OLED로 바꿔보상’ 프로모션을 시작한다고 1일 밝혔다.\n삼성전자는 오는 6월 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 ‘AI TV=삼성’ 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n삼성 OLED로 바꿔보상은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트가 증정되는 프로모션이다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택이 제공된다.\n삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 ‘무빙스타일’ 출시를 기념해 ‘삼성 무빙스타일 출시 소문내기’ 이벤트도 진행한다.\n삼성닷컴에서 삼성 무빙스타일 출시 소문내기 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명) 등 경품이 제공된다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 2025년형 삼성 OLED는 한층 강력해진 ‘3세대 AI 4K 프로세서’가 탑재돼 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이 외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 ‘클릭 투 서치’ ▲영상 속 자막을 원하는 언어로 제공하는 ‘실시간 번역’ ▲사용자의 생활패턴에 맞춰 추천 행동을 제안하는 ‘홈 인사이트’ 등 사용 편의성을 높이는 다양한 AI 기능이 탑재됐다.\n강진선 삼성전자 한국총괄 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다”며 “진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나길 바란다”고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, '삼성 OLED' 인기 이어간다… 구형 TV 보상 판매 진행",
        "date": "2025-05-01 09:32",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=225533",
        "content": "OLED TV 첫 단독 프로모션으로 TV 1위 리더십 강화\n다음 달 30일까지 구형 TV 반납 시 보상 제공\n'글레어 프리' 기능 리뷰 이벤트와 '무빙스타일' 출시 기념 이벤트\nAI와 글레어 프리로 강력해진 2025년형 삼성 OLED\n삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 더 많은 고객이 누릴 수 있도록 '삼성 OLED로 바꿔보상' 프로모션을 처음 시작한다.\n삼성전자는 5월 1일부터 6월 30일까지 삼성스토어, 삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합할 수 있는 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 내려받아 자신의 SNS 계정에 올린 고객에게 추첨을 통해 ▲풀리오 넥풀러 ▲SK 모바일 주유권 3만원권 ▲배스킨라빈스 싱글킹 모바일 상품권 등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이 밖에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 더 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:32",
        "link": "https://www.betanews.net/article/view/beta202505010009",
        "content": "삼성전자는 이달 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.\n베타뉴스 신근호 기자(danielbt@betanews.net)",
        "relevance_score": 47
    },
    {
        "title": "구형 TV OLED로 바꿔보세요···삼성전자, 바꿔보상 프로모션 실시",
        "date": "2025-05-01 09:30",
        "link": "https://www.goodkyung.com/news/articleView.html?idxno=263234",
        "content": "삼성전자는 OLED(유기발광다이오드) TV 구매 고객을 대상으로 '삼성 OLED로 바꿔보상' 프로모션을 시작한다고 1일 밝혔다. 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 준다. 삼성전자 모델이 '삼성 OLED로 바꿔보상' 프로모션을 소개하고 있다. [사진=삼성전자]\n삼성전자는 OLED(유기발광다이오드) TV 구매 고객을 대상으로 '삼성 OLED로 바꿔보상' 프로모션을 시작한다고 1일 밝혔다. 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 준다. 삼성전자 모델이 '삼성 OLED로 바꿔보상' 프로모션을 소개하고 있다. [사진=삼성전자]",
        "relevance_score": 62
    },
    {
        "title": "삼성전자 쓰던 TV 반납하면 포인트 보상",
        "date": "2025-05-01 09:30",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092139759",
        "content": "삼성전자가 '삼성 OLED로 바꿔보상' 프로모션을 시작한다고 1일 밝혔다.\n이달 1일부터 30일까지 진행되는 이번 프로모션은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. 제조사와 상관없이 어떤 TV를 반납하더라도 포인트를 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 후기 이벤트도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다. 그 외에도 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 2025년형 삼성 OLED는 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화을 이뤘다. 이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 인공지능(AI) 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"고 말했다.\n홍주연 기자 jyhong@chosunbiz.com",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, OLED TV 공세 강화…5·6월 보상판매 진행",
        "date": "2025-05-01 09:28",
        "link": "https://www.techm.kr/news/articleView.html?idxno=139120",
        "content": "'삼성 OLED로 바꿔보상' 프로모션, 30만원 상당 포인트 증정\n삼성전자가 유기발광다이오드(OLED) TV 공세에 나섰다. 보상판매를 실시한다. 삼성전자는 올해 국내 OLED TV 선두 등극이 목표다.\n삼성전자는 '삼성 OLED로 바꿔보상' 프로모션을 시작한다고 1일 밝혔다.\n이 프로모션은 5월과 6월 진행한다. OLED TV 행사 모델을 구입하는 사람 대상이다. 사용하던 TV를 반납하면 30만원 상당 삼성전자 멤버십 포인트를 증정한다. 반납 TV는 제조사를 구분하지 않는다.\n제품 구매자 대상 후기 이벤트도 갖는다. 백화점 상품권(20만원 상당)을 제공한다. 이동 스탠드 '무빙스타일' 사회관계망서비스(SNS) 이벤트도 병행한다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐길 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 인공지능(AI) TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보길 바란다\"고 말했다.\n윤상호 기자 crow@techm.kr",
        "relevance_score": 42
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션",
        "date": "2025-05-01 09:24",
        "link": "https://www.seoultimes.news/news/article.html?no=2000071435",
        "content": "[서울타임즈뉴스 = 최남주 기자] 삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다. 삼성전자는 1일부터 오는 6월 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다. 삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n또 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:24",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=184178",
        "content": "【 청년일보 】 삼성전자는 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다고 1일 밝혔다.\n삼성전자는 다음 달 30일까지 삼성스토어·삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"면서 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.\n【 청년일보=이창현 기자 】",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:24",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=316024",
        "content": "OLED TV 대상 첫 단독 프로모션 진행해 TV 1위 리더십 강화\n[테크월드뉴스=박규찬 기자] 삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n삼성전자는 이달 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션으로 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 다양한 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다”며 “진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다”고 말했다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 47
    },
    {
        "title": "삼성 OLED TV 사고 구형 TV 반납시 30만원 상당 ‘삼성포인트’ 준다",
        "date": "2025-05-01 09:23",
        "link": "https://n.news.naver.com/mnews/article/366/0001073855?sid=105",
        "content": "삼성전자는 자사 OLED(유기발광다이오드) TV 구매 고객을 대상으로 ‘삼성 OLED로 바꿔보상’ 프로모션을 시작한다고 1일 밝혔다.\n삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정한다.\n이날부터 다음 달 30일까지 삼성스토어, 삼성닷컴 등 온·오프라인 채널에서 행사를 진행하며, 제조사와 상관없이 어떤 TV를 반납해도 혜택을 제공한다.\n삼성전자는 한층 강력해진 ‘3세대 AI 4K 프로세서’를 탑재한 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n삼성전자 한국총괄 강진선 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 더 많은 고객이 즐기실 수 있도록 프로모션을 준비했다”고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "쓰던 TV, 30만 포인트로…삼성전자 'OLED로 바꿔보상' 프로모션",
        "date": "2025-05-01 09:20",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=794349",
        "content": "- 입력 2025.05.01 09:18\n[뉴스웍스=채윤정 기자] 삼성전자가 OLED TV 시장 확대를 위해 두 달간 '삼성 OLED로 바꿔보상' 프로모션을 실시한다.\n해당 프로모션은 5월 1일부터 6월 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행된다. 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(모델명 SF95) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화하고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다. 이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:16",
        "link": "https://n.news.naver.com/mnews/article/421/0008225569?sid=101",
        "content": "(서울=뉴스1) = 삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. (삼성전자 제공. 재판매 및 DB 금지) 2025.5.1/뉴스1\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:16",
        "link": "https://n.news.naver.com/mnews/article/421/0008225570?sid=101",
        "content": "(서울=뉴스1) = 삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. (삼성전자 제공. 재판매 및 DB 금지) 2025.5.1/뉴스1\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:16",
        "link": "https://n.news.naver.com/mnews/article/421/0008225572?sid=101",
        "content": "(서울=뉴스1) = 삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. (삼성전자 제공. 재판매 및 DB 금지) 2025.5.1/뉴스1\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:16",
        "link": "https://n.news.naver.com/mnews/article/421/0008225571?sid=101",
        "content": "(서울=뉴스1) = 삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. (삼성전자 제공. 재판매 및 DB 금지) 2025.5.1/뉴스1\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 32
    },
    {
        "title": "'삼성 OLED로 바꿔보상'…TV 반납 후 OLED 사면 30만원 혜택",
        "date": "2025-05-01 09:15",
        "link": "https://n.news.naver.com/mnews/article/421/0008225568?sid=101",
        "content": "(서울=뉴스1) 박주평 기자 = 삼성전자(005930)가 '삼성 OLED(유기발광다이오드) TV'를 구매한 후 기존 TV를 반납하면 30만 원 상당의 삼성전자 멤버십 포인트를 증정한다.\n삼성전자는 '삼성 OLED(유기발광다이오드) TV'의 차별화된 시청 경험을 더 많은 고객이 누릴 수 있도록 하기 위해 다음달 30일까지 '삼성 OLED로 바꿔보상' 프로모션을 진행한다고 1일 밝혔다.\n'삼성 OLED로 바꿔보상'은 삼성스토어∙삼성닷컴 등 다양한 온오프라인 채널에서 진행된다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 행사도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 행사도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 사회관계망서비스(SNS) 계정에 업로드한 고객에게 추첨을 통해 △풀리오 넥풀러(1명) △SK 모바일 주유권 3만 원권(24명) △배스킨라빈스 싱글킹 모바일 상품권(200명) 등 경품을 제공한다.\n한편 삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화하고 있다.\n신제품은 '3세대 인공지능(AI) 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 △시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' △영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' △사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.",
        "relevance_score": 48
    },
    {
        "title": "삼성전자 OLED TV 구매하고 중고 반납하면 '포인트' 환급",
        "date": "2025-05-01 09:15",
        "link": "https://n.news.naver.com/mnews/article/374/0000438343?sid=101",
        "content": "삼성전자는 자사 OLED(유기발광다이오드) TV 구매 고객을 대상으로 '삼성 OLED로 바꿔보상' 프로모션을 시작한다고 오늘(1일) 밝혔습니다.\n55형 이상 2025년형 삼성 OLED TV 12개 모델 중 하나를 구매한 고객이 사용하던 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정해주는 겁니다.\n오늘부터 내달 30일까지 삼성스토어, 삼성닷컴 등 온·오프라인 채널에서 행사를 진행하며, 제조사와 상관없이 어떤 TV를 반납해도 혜택을 제공합니다.\n삼성전자는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재한 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있습니다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 더 많은 고객이 즐기실 수 있도록 프로모션을 준비했다\"라고 말했습니다.",
        "relevance_score": 41
    },
    {
        "title": "'삼성 OLED로 바꿔보상' 프로모션…구형 TV 반납하세요",
        "date": "2025-05-01 09:12",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1661426",
        "content": "삼성전자는 '삼성 OLED로 바꿔보상' 프로모션을 시작한다고 1일 밝혔다. 이번 OLED(유기발광다이오드) 보상 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n삼성 OLED로 바꿔보상은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n삼성전자는 다음 달 30일까지 삼성스토어·삼성닷컴 등 다양한 온·오프라인 채널에서 진행한다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행한다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, ‘OLED TV’ 마케팅 총력⋯ 반납 보상•SNS 이벤트",
        "date": "2025-05-01 09:12",
        "link": "https://www.viva100.com/article/20250501500164",
        "content": "삼성전자가 ‘삼성 OLED’ TV의 차별화된 시청 경험을 보다 많은 고객에게 제공하기 위해 ‘삼성 OLED로 바꿔보상’ 프로모션을 시작한다고 1일 밝혔다.\n‘삼성 OLED로 바꿔보상’은 삼성 OLED 행사 모델을 구매한 고객이 기존에 사용하던 구형 TV를 반납하면, 제조사와 무관하게 30만 원 상당의 삼성전자 멤버십 포인트를 보상 혜택으로 제공하는 프로모션이다.\n이와 함께 삼성전자는 ‘글레어 프리(빛 반사 없이 생생한 영상 구현하는 기술)‘ 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자를 대상으로 리뷰 이벤트도 진행한다. 해당 모델 사용 후기를 작성한 고객에게는 최대 20만 원 상당의 신세계 모바일 상품권이 지급된다.\n또한 삼성 OLED(42형, 48형, 55형)와 결합이 가능한 2025년형 ‘무빙스타일’ 출시를 기념한 SNS 이벤트도 마련됐다. 삼성닷컴에서 이벤트 이미지를 내려받아 본인 SNS 계정에 업로드하면 추첨을 통해 △풀리오 넥풀러(1명) △SK 모바일 주유권 3만 원권(24명) △배스킨라빈스 싱글킹 모바일 상품권(200명) 등의 경품이 제공된다.\n강진선 삼성전자 한국총괄 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 더 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다”며 “진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다”고 말했다.\n정수연 기자 ssu@viva100.com",
        "relevance_score": 41
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:10",
        "link": "http://www.newsdream.kr/news/articleView.html?idxno=83240",
        "content": "삼성전자가 1일부터 오는 6월 30일까지 삼성스토어·삼성닷컴 등 다양한 온·오프라인 채널에서 '삼성 OLED로 바꿔보상' 프로모션을 시작한다고 밝혔다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형·48형·55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 인공지능(AI) 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다. [뉴스드림]",
        "relevance_score": 45
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:04",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=67684",
        "content": "삼성전자는 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 시작한다고 1일 밝혔다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n행사는 이날부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행된다.\n삼성전자는 이번 삼성 OLED 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 △풀리오 넥풀러(1명) △SK 모바일 주유권 3만 원권(24명) △배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 △시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' △영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' △사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "TV 새로 구입하고 싶은 사람들에게 절호의 기회가 생겼다",
        "date": "2025-05-01 09:04",
        "link": "https://www.wikitree.co.kr/articles/1046725",
        "content": "TV 새로 구입하고 싶은 사람들에게 절호의 기회가 생겼다\n2025-05-01 09:03\nadd remove print link\n삼성전자, 처음으로 '삼성 OLED로 바꿔보상' 프로모션 진행\n삼성전자 TV 구입을 고민하는 이들에게 절호의 기회가 생겼다. 삼성전자가 OLED TV 보상 프로모션을 처음으로 시작한다고 1일 밝혔다.\n삼성전자는 이날부터 다음달 30일까지 삼성스토어와 삼성닷컴을 포함한 다양한 온·오프라인 채널에서 OLED TV를 구매하고 사용하던 TV를 반납하면 삼성포인트로 보상하는 ‘삼성 OLED로 바꿔보상’ 프로모션을 전개한다.\n삼성전자는 이번 단독 프로모션을 통해 ‘AI TV=삼성’이라는 브랜드 이미지를 강화하며 TV 시장 1위 자리를 굳건히 지킬 계획이라고 했다.\n‘삼성 OLED로 바꿔보상’ 프로모션은 55형 이상 2025년형 ‘삼성 OLED’ TV 12개 모델을 구매한 고객이 기존에 사용하던 구형 TV를 반납하면 30만 원 상당의 삼성전자 멤버십 포인트를 보상으로 받을 수 있는 혜택이다. 반납하는 TV는 제조사나 모델에 상관없이 가능해 소비자 접근성이 높다. 이 포인트는 삼성전자 제품 구매 시 현금처럼 사용할 수 있어 실질적인 경제적 이익을 제공한다.\n여기에 더해 삼성전자는 2025년형 삼성 OLED(SF95 모델) 구매자를 대상으로 한 리뷰 이벤트도 마련했다. 이 모델에는 글레어 프리(Glare Free) 기술이 적용돼 햇빛이 강한 낮이나 밝은 조명 아래에서도 빛 반사를 줄여 선명한 화질을 유지한다. 이 기능을 사용한 후기를 남긴 고객에게는 최대 20만 원 상당의 신세계 모바일 상품권이 제공된다. 글레어 프리 기술은 특히 야외 활동이 많거나 밝은 환경에서 TV를 자주 시청하는 사용자들에게 큰 매력으로 다가갈 전망이다.\n삼성전자는 또 다른 이벤트로 ‘삼성 무빙스타일 출시 소문내기’를 진행한다. 이는 42형, 48형, 55형 삼성 OLED와 호환 가능한 2025년형 ‘무빙스타일’ 출시를 기념한 것이다. 삼성닷컴에서 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객을 대상으로 추첨을 통해 경품을 제공한다. 경품으로는 풀리오 넥풀러 1명, SK 모바일 주유권 3만 원권 24명, 배스킨라빈스 싱글킹 모바일 상품권 200명 등 다양한 선물이 준비됐다.\n2025년형 삼성 OLED는 기술적 진화로도 주목받는다. 이 라인업은 ‘3세대 AI 4K 프로세서’를 탑재해 화질 업스케일링과 사운드 최적화를 동시에 구현한다. 저해상도 영상도 4K 수준으로 끌어올리고, 주변 환경에 맞춰 소리를 조정해 몰입감 높은 시청 경험을 제공한다. 여기에 AI 기반 편의 기능도 대거 추가됐다. ‘클릭 투 서치’는 버튼 하나로 시청 중인 콘텐츠의 세부 정보를 확인할 수 있게 해주고, ‘실시간 번역’은 영상 속 자막을 원하는 언어로 즉시 번역해준다. ‘홈 인사이트’ 기능은 사용자의 생활 패턴을 분석해 맞춤형 추천 행동을 제안하며 일상 속 편리함을 더한다.\n강진선 삼성전자 한국총괄(상무)은 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 더 많은 고객이 누릴 수 있게 하기 위해 이 이벤트를 기획했다\"라면서 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택과 함께 경험해보길 바란다\"고 말했다.",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 행사 시작",
        "date": "2025-05-01 09:03",
        "link": "https://www.newspim.com/news/view/20250501000050",
        "content": "TV 반납 시 30만 포인트 지급\n글레어 프리 리뷰·SNS 이벤트 병행\n[서울=뉴스핌] 서영욱 기자 = 삼성전자가 '삼성 OLED' TV의 시청 경험을 널리 알리기 위해 대규모 보상 행사를 시작한다.\n삼성전자는 1일부터 다음 달 30일까지 '삼성 OLED로 바꿔보상' 프로모션을 처음 진행한다고 밝혔다. 이번 행사는 삼성스토어, 삼성닷컴 등 온·오프라인 채널에서 동시에 진행된다.\n삼성 OLED 행사 모델을 구매한 고객이 기존 TV를 반납하면 30만 원 상당의 삼성전자 멤버십 포인트를 받을 수 있다. 반납 대상은 제조사 관계없이 모든 구형 TV다. 행사 모델은 2025년형 55형 이상 삼성 OLED TV 12종이다.\n삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자를 위한 리뷰 이벤트도 진행한다. 글레어 프리는 조명이나 햇빛 아래에서도 화면 빛 반사를 줄여 선명한 화질을 구현하는 기술이다. 해당 기능 사용 후기를 남긴 고객에게는 최대 20만 원 상당의 신세계 모바일 상품권이 제공된다.\n삼성전자는 또 '삼성 무빙스타일' 출시를 기념한 SNS 이벤트도 함께 연다. 고객이 삼성닷컴에서 이벤트 이미지를 내려받아 자신의 SNS 계정에 업로드하면 경품이 제공된다. 경품은 풀리오 넥풀러 1명, SK 모바일 주유권 3만 원권 24명, 배스킨라빈스 싱글킹 상품권 200명이다.\n삼성전자는 2025년형 OLED 라인업을 선보이며 OLED TV 경쟁력을 강화하고 있다. 신제품에는 3세대 AI 4K 프로세서가 탑재돼 화질 향상과 사운드 최적화를 지원한다. 또한 클릭 투 서치, 실시간 번역, 홈 인사이트 등 다양한 AI 기반 편의 기능도 적용됐다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.\nsyu@newspim.com",
        "relevance_score": 47
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 09:02",
        "link": "https://www.webeconomy.co.kr/news/article.html?no=1195141",
        "content": "삼성전자는 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 '삼성 OLED로 바꿔보상' 프로모션을 진행한다고 밝혔다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n이와함께 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.",
        "relevance_score": 38
    },
    {
        "title": "구형 TV, OLED TV로 바꾸세요···삼성 'OLED로 바꿔보상' 프로모션",
        "date": "2025-05-01 08:58",
        "link": "https://www.raonnews.com/news/article.html?no=46844",
        "content": "삼성전자가 'OLED(유기발광다이오드) TV' 프로모션을 진행한다.\n삼성전자는 자사 OLED TV 구매 고객을 대상으로 '삼성 OLED로 바꿔보상' 프로모션 시작한다고 1일 전했다.\n삼성전자는 다음 달 30일까지 자사 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정한다.\n삼성전자는 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n이와 함께 삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성 갤럭시만? 아이폰도 '제미나이'…애플·구글, 생성형 AI 통합 ‘막...",
        "date": "2025-05-01 08:54",
        "link": "https://n.news.naver.com/mnews/article/138/0002195729?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플과 구글이 생성형 인공지능(AI) 기술 협력을 위한 마지막 조율에 돌입했다. 이미 오픈AI의 챗GPT를 애플 인텔리전스(Apple Intelligence)에 통합한 애플은, 이번에는 구글의 ‘제미나이(Gemini)’를 추가해 다중 AI 플랫폼 전략을 본격화할 전망이다. 오는 6월 애플 세계개발자회의(WWDC)에서 발표될 가능성이 크다.\n4월 30일(현지시간) 미IT전문매체 더버지 등 복수 현지 매체들에 따르면 순다 피차이 구글 최고경영자(CEO)는 미국 법무부가 제기한 검색 독점 소송 공판에 출석해 애플과의 협상이 진행 중임을 공식 확인했다고 전했다.\n순다 피차이 CEO는 이 자리에서 올해 중반까지 제미나이 통합 계약을 체결할 것으로 기대한다면서, 2025년 말부터 아이폰에 탑재될 수 있다고 발언한 것으로 알려졌다. 아울러 피차이 CEO는 팀 쿡 애플 CEO와도 여러 차례 AI 로드맵과 통합 방안에 대해 논의했다고 밝히기도 했다.\n또한, 애플 내부에서도 외부 AI 모델 도입을 공식화한 바 있다. 크레이그 페더리기 애플 소프트웨어 수석부사장은 지난 WWDC 2024에서 사용자가 원하는 AI 모델을 선택할 수 있도록 하겠다며 제미나이를 직접 언급한 바 있다. 실제 올해 2월 iOS 18.4 베타버전에서 ‘구글'을 선택 가능한 애플 인텔리전스 모델로 표기한 코드가 발견되기도 했다.\n애플은 지난 WWDC를 통해 AI 도입을 전면화했지만, 아이폰 16 시리즈에 탑재된 애플 인텔리전스는 초기 기능 부족과 일부 출시 연기 등으로 완성도에 의문이 제기된 바 있다. 이에 따라 제미니 통합은 미완의 기능을 메우는 전략적 선택으로 읽힌다. 삼성전자가 갤럭시 S25 시리즈에서 제미니 기반의 고급 AI 기능을 선보인 것과 비교하면, 애플로서는 경쟁사 대비 부족한 사용자 경험을 보완할 현실적인 수단이 필요한 상황이다.\n애플은 다만, 제미니를 기존 AI 기능의 대체가 아닌 선택형 옵션으로 제공할 방침이다. 애플 인텔리전스의 기반은 자사 기술에 두되, 외부 모델을 ‘보완재’로 활용하는 구조다. 이는 챗GPT와 동일한 방식으로, 필요한 요청이 있을 때 시리가 제3자 모델과 연동해 응답하도록 설계됐다. 외부 의존을 인정하면서도, 자체 AI 개발을 지속하겠다는 의지를 유지하려는 셈이다.\n중국 시장 대응도 병행된다. 애플은 중국 내 애플 인텔리전스 미탑재 문제를 해결하기 위해 현지 기업과 제휴해 중국 전용 AI 모델 도입을 추진 중인 것으로 알려졌다. 구글 제미니, 오픈AI 챗GPT, 중국계 모델까지 포함하면 애플 인텔리전스는 단일 프레임워크 위에 다중 AI를 유연하게 통합하는 복수 모델 생태계로 확장된다.\n구글 입장에서도 애플이라는 거대 플랫폼과의 제휴는 제미나이 글로벌 입지를 한층 강화하는 계기가 될 수 있다. 양사는 이미 사파리 기본 검색엔진 계약을 통해 매년 수십억달러 규모의 거래를 이어오고 있다. 이번 AI 통합은 단순 기능 연동이 아닌, 모바일 AI 플랫폼 주도권 경쟁에서의 전면 재배치로 이어질 수 있다.\n한편, 오는 6월 개최되는 WWDC 2025와 공개될 예정인 iOS 19는 그 분기점이 될 전망이다.",
        "relevance_score": 64
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션…구형 TV 반납하면 보상",
        "date": "2025-05-01 08:54",
        "link": "https://www.gpkorea.com/news/articleView.html?idxno=128164",
        "content": "삼성전자가 OLED TV 시장 확대를 위해 자사 OLED 제품 대상 첫 단독 보상 프로모션인 ‘삼성 OLED로 바꿔보상’을 실시한다.\n이번 프로모션은 1일부터 6월 30일까지 약 두 달간 삼성스토어와 삼성닷컴 등 온·오프라인 채널을 통해 진행된다. 행사 모델은 55형 이상 2025년형 삼성 OLED TV 12개 모델이며, 제조사와 관계없이 구형 TV를 반납하면 삼성전자 멤버십 포인트 30만 원 상당이 제공된다.\n삼성전자는 이와 함께 글레어 프리(Glare Free) 기술이 적용된 SF95 모델 구매 고객을 대상으로 리뷰 이벤트도 진행한다. 해당 기능 사용 후기를 남긴 고객 중 선정해 최대 20만 원 상당의 신세계 모바일 상품권을 증정한다.\n글레어 프리는 밝은 조명이나 햇빛 아래에서도 빛 반사 없이 생생한 화질을 구현하는 기술로, 실제 시청 환경에서의 몰입감을 한층 높여준다.\n또한 삼성은 '무빙스타일' TV 스탠드 출시를 기념해 SNS 공유 이벤트도 함께 진행한다. 삼성닷컴에서 관련 이미지를 내려받아 SNS에 게시한 고객을 대상으로 추첨을 통해 ▲넥 마사지기(1명) ▲모바일 주유권(24명) ▲배스킨라빈스 상품권(200명) 등 다양한 경품을 제공한다.\n삼성전자에 따르면 2025년형 삼성 OLED TV에는 3세대 AI 4K 프로세서가 탑재돼 콘텐츠에 최적화된 화질과 사운드를 제공하며, 몰입감 있는 시청 경험을 선사한다.\n이외에도 ▲클릭 투 서치 ▲실시간 번역 ▲홈 인사이트 등 다양한 AI 기반 사용자 맞춤 기능도 지원된다. 단, 일부 기능은 모델에 따라 차이가 있을 수 있다.\n/지피코리아 김기홍 기자 gpkorea@gpkorea.com, 사진=삼성전자",
        "relevance_score": 35
    },
    {
        "title": "삼성 OLED TV 구매하고 사용하던 TV 반납하면 '삼성포인트' 보상",
        "date": "2025-05-01 08:46",
        "link": "https://n.news.naver.com/mnews/article/277/0005586604?sid=101",
        "content": "삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정한다.\n이날부터 다음 달 30일까지 삼성스토어, 삼성닷컴 등 온·오프라인 채널에서 행사를 진행하며 제조사와 상관없이 어떤 TV를 반납해도 혜택을 제공한다.\n삼성전자는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재한 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 더 많은 고객이 즐기실 수 있도록 프로모션을 준비했다\"고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "구형 TV 반납하면 보상 삼성전자, 'OLED로 바꿔보상' 프로모션",
        "date": "2025-05-01 08:42",
        "link": "https://n.news.naver.com/mnews/article/119/0002951749?sid=101",
        "content": "다음 달 30일까지 '제조사 무관'\n삼성전자는 이날부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n삼성 OLED 행사 모델은 55형 이상 2025년형 '삼성 OLED' TV 12개 모델이며 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 08:34",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=340876",
        "content": "삼성전자는 '삼성 유기발광다이오드(OLED)' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다고 1일 밝혔다.\n삼성전자는 이날부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다. 또 삼성전자는 글레어 프리 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 사회관계망서비스(SNS) 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며 \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 53
    },
    {
        "title": "삼성 OLED TV 구매하고 사용하던 TV 반납하면 '삼성포인트' 보상",
        "date": "2025-05-01 08:32",
        "link": "https://n.news.naver.com/mnews/article/001/0015363170?sid=101",
        "content": "(서울=연합뉴스) 김아람 기자 = 삼성전자는 자사 OLED(유기발광다이오드) TV 구매 고객을 대상으로 '삼성 OLED로 바꿔보상' 프로모션을 시작한다고 1일 밝혔다.\n삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정한다.\n이날부터 다음 달 30일까지 삼성스토어, 삼성닷컴 등 온·오프라인 채널에서 행사를 진행하며, 제조사와 상관없이 어떤 TV를 반납해도 혜택을 제공한다.\n삼성전자는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재한 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 더 많은 고객이 즐기실 수 있도록 프로모션을 준비했다\"고 말했다.\nrice@yna.co.kr",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV 사고 구형 TV 반납시 30만원 포인트 제공",
        "date": "2025-05-01 08:31",
        "link": "https://n.news.naver.com/mnews/article/016/0002465543?sid=101",
        "content": "OLED TV 첫 단독 프로모션, TV 리더십 강화\n[헤럴드경제=김현일 기자] 삼성전자가 2025년형 삼성 OLED(유기발광다이오드) TV 구매 고객을 대상으로 구형 TV 반납 시 30만원 상당의 삼성전자 멤버십 포인트를 제공하는 ‘삼성 OLED로 바꿔보상’ 프로모션을 시작한다.\n삼성전자는 이달 1일부터 다음달 30일까지 삼성스토어∙삼성닷컴 등 온·오프라인 채널에서 ‘삼성 OLED로 바꿔보상’ 프로모션을 진행한다.\n55형 이상 2025년형 ‘삼성 OLED’ TV 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 30만원 상당의 삼성전자 멤버십 포인트를 증정한다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n삼성전자는 2025년형 삼성 OLED(SF95 모델) 구매자 중 글래어 프리(Glare Free) 기술에 대한 후기를 남긴 고객에게 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 이벤트도 진행한다.\n글래어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 ‘무빙스타일’ 출시를 기념해 ‘삼성 무빙스타일 출시 소문내기’ 이벤트도 진행한다.\n삼성닷컴에서 ‘삼성 무빙스타일 출시 소문내기’ 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 경품을 제공한다.\n삼성전자는 이번 프로모션을 통해 보다 많은 고객이 ‘삼성 OLED’ TV의 차별화된 시청 경험을 누리고 ‘AI TV=삼성’ 공식을 강화할 수 있을 것으로 기대하고 있다.\n강진선 삼성전자 한국총괄 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다”며 “진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다”고 말했다.\n삼성전자의 2025년형 삼성 OLED는 한층 강력해진 ‘3세대 AI 4K 프로세서’를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▷시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 ‘클릭 투 서치’ ▷영상 속 자막을 원하는 언어로 제공하는 ‘실시간 번역’ ▷사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 ‘홈 인사이트’ 등 다양한 AI 기능을 탑재했다.",
        "relevance_score": 56
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 08:30",
        "link": "https://n.news.naver.com/mnews/article/001/0015363163?sid=101",
        "content": "(서울=연합뉴스) 삼성전자는 다음 달 30일까지 '삼성 OLED로 바꿔보상' 프로모션을 진행한다고 1일 밝혔다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션으로 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다. 2025.5.1 [삼성전자 제공. 재판매 및 DB 금지]\nphoto@yna.co.kr\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 08:30",
        "link": "https://n.news.naver.com/mnews/article/001/0015363159?sid=101",
        "content": "(서울=연합뉴스) 삼성전자는 다음 달 30일까지 '삼성 OLED로 바꿔보상' 프로모션을 진행한다고 1일 밝혔다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션으로 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다. 2025.5.1 [삼성전자 제공. 재판매 및 DB 금지]\nphoto@yna.co.kr\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 08:28",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=79222",
        "content": "OLED TV 대상 첫 단독 프로모션 진행해 TV 1위 리더십 강화\n다음 달 30일까지 제조사 무관하게 구형 TV 반납하면 보상 제공\n삼성 TV만의 '글레어 프리' 기능 리뷰 이벤트 함께 실시\n'삼성 OLED'와 결합되는 '무빙스타일' 출시 기념 이벤트도 진행\n(팝콘뉴스=서한나 기자) 삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 시작한다.\n삼성전자는 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널을 통해 ‘삼성 OLED로 바꿔보상’을 진행한다고 1일 밝혔다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n한편, 삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다. [팝콘뉴스]",
        "relevance_score": 50
    },
    {
        "title": "구형 TV 반납하면 멤버십 포인트…’삼성 OLED로 바꿔보상’ 프로모션",
        "date": "2025-05-01 08:26",
        "link": "https://n.news.naver.com/mnews/article/018/0006002605?sid=101",
        "content": "삼성전자는 이러한 내용의 ‘삼성 OLED로 바꿔보상’ 프로모션을 이달 1일부터 다음달 30일까지 처음으로 진행한다. 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정한다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 글레어 프리(Glare Free) 기술을 적용한 2025년형 삼성 OLED(SF95 모델) 구매자 중 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사를 대폭 줄이는 기술이다.\n삼성전자는 42형·48형·55형의 삼성 OLED와 결합이 가능한 2025년형 ‘무빙스타일’ 출시를 기념해 ‘삼성 무빙스타일 출시 소문내기’ 이벤트도 진행한다.\n삼성닷컴에서 ‘삼성 무빙스타일 출시 소문내기’ 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한하면 추첨을 거쳐 △풀리오 넥풀러(1명) △SK 모바일 주유권 3만원권(24명) △배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 받을 수 있다.\n2025년형 삼성 OLED는 기능을 더 개선한 ‘3세대 AI 4K 프로세서’를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행한다. 이외에 △시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 ‘클릭 투 서치’ △영상 속 자막을 원하는 언어로 제공하는 ‘실시간 번역’ △사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 ‘홈 인사이트’ 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다”며 “진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다”고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션 진행",
        "date": "2025-05-01 08:24",
        "link": "https://www.bizwork.co.kr/news/articleView.html?idxno=401297",
        "content": "OLED TV 대상 첫 단독 프로모션 진행해 TV 1위 리더십 강화\n삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다.\n삼성전자는 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 프로모션을 진행한다고 밝혔다.\n이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나간다는 계획이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n삼성 OLED 행사 모델은 55형 이상 2025년형 '삼성 OLED' TV 12개 모델이 해당된다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진성 삼성전자 한국총괄 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 53
    },
    {
        "title": "삼성전자, 다음달 말까지 '삼성 OLED로 바꿔보상' 프로모션",
        "date": "2025-05-01 08:24",
        "link": "http://www.segyebiz.com/newsView/20250501503531?OutUrl=naver",
        "content": "삼성전자가 '삼성 OLED로 바꿔보상' 프로모션을 처음으로 시작한다.\n삼성전자는 1일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 진행한다.\n이 행사는 삼성 OLED 행사 모델을 구매한 고객이 그간 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다. 삼성 OLED 행사 모델은 55형 이상 2025년형 삼성 OLED TV 12개다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n오현승 기자 hsoh@segye.com",
        "relevance_score": 35
    },
    {
        "title": "대상㈜ 청정원, 저당·저칼로리 홍초 신제품 '레드애플', '레몬&amp;라임' 출...",
        "date": "2025-05-01 08:22",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=79221",
        "content": "과일숙성발효초, 알룰로스 활용… 당 함량 & 칼로리 대폭 낮춰\n청정원 저당·저칼로리 ‘LOWTAG’ 포트폴리오 확대\n(팝콘뉴스=김지수 기자) 대상㈜은 청정원 저당·저칼로리 홍초 신제품 2종을 출시하고 ‘LOWTAG’ 포트폴리오를 확대한다고 1일 밝혔다.\n대상㈜가 저당·저칼로리 시장 공략에 맞춰 도입한 ‘LOWTAG’는 당류, 칼로리 등 식약처가 정한 저(低)·무(無) 강조표시요건을 충족한 로우 스펙(Low Spec) 제품군에 부착하는 자체 엠블럼이다.\n지난 4월 엠블럼 공개와 동시에 선보인 저당 장류 신제품 5종에 이어 홍초 2종을 선보이며 음용식초 브랜드 홍초에도 저당·저칼로리 라인을 추가했다.\n이번에 선보인 저당·저칼로리 홍초 신제품은 ‘저당 레드애플’, ‘저당 레몬&라임’ 등 2종이다.\n두 제품 모두 설탕 대신 대상㈜이 직접 개발 및 생산한 알룰로스를 활용해 당류 및 칼로리를 대폭 낮춰 가볍게 즐길 수 있다.\n신제품 홍초 ‘저당 레드애플’은 빨갛게 잘 익은 사과의 싱그러운 맛과 향을 그대로 담은 제품이다.\n새콤달콤한 맛은 그대로, 당 함량은 100g당 3g, 칼로리는 37kcal까지 낮췄다. ‘저당 레몬&라임’은 레몬과 라임을 조화롭게 블렌딩해 상큼함을 극대화했다.\n100g당 당류 2g, 칼로리는 25kcal에 불과하며, 표준값 대비 당 함량은 74%, 칼로리는 56%까지 낮췄다.\n두 제품 모두 1.5L와 900ml 두 가지 용량으로 선보이며, 이마트 등 대형마트를 비롯해 컬리, 쿠팡 등 이커머스 채널에서도 만나볼 수 있다.\n고봉관 대상㈜ 편의소스팀장은 “이번 홍초 신제품은 대상㈜의 자체 기술로 개발한 알룰로스를 활용해 당과 칼로리를 낮춰 맛있게 즐길 수 있도록 개발했다”며, “특히 여름철에 더욱 사랑받는 홍초가 소비자의 건강한 라이프스타일을 위한 필수 아이템으로 정착할 수 있도록 더욱 노력하겠다”고 말했다. [팝콘뉴스]",
        "relevance_score": 26
    },
    {
        "title": "삼성전자가 '삼성 OLED로 바꿔보상' 프로모션을 진행한다.",
        "date": "2025-05-01 08:20",
        "link": "http://www.issuenbiz.com/news/articleView.html?idxno=60007",
        "content": "OLED TV 대상 첫 단독 프로모션 진행해 TV 1위 리더십 강화\nAI와 글레어 프리 기능으로 강력해진 '2025년형 삼성 OLED'\n[이슈앤비즈 박소란 기자] 삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 첫 시작한다고 1일 밝혔다.\n삼성전자는 금일부터 다음 달 30일까지 삼성스토어∙삼성닷컴 등 다양한 온·오프라인 채널에서 진행되는 이번 삼성 OLED 단독 프로모션을 통해 'AI TV=삼성' 공식을 강화하고 TV 1위 리더십을 이어나갈 예정이다.\n'삼성 OLED로 바꿔보상'은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n또 삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중, 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.\n글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 '무빙스타일' 출시를 기념해 '삼성 무빙스타일 출시 소문내기' 이벤트도 진행한다.\n삼성닷컴에서 '삼성 무빙스타일 출시 소문내기' 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 ▲풀리오 넥풀러(1명) ▲SK 모바일 주유권 3만 원권(24명) ▲배스킨라빈스 싱글킹 모바일 상품권(200명)등 경품을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n이외에도 ▲시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치' ▲영상 속 자막을 원하는 언어로 제공하는 '실시간 번역' ▲사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n삼성전자 한국총괄 강진선 상무는 \"삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"며, \"진정한 AI TV 시대를 여는 삼성 OLED를 다양한 혜택으로 만나보시길 바란다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, '삼성 OLED로 바꿔보상' 프로모션",
        "date": "2025-05-01 08:14",
        "link": "https://n.news.naver.com/mnews/article/030/0003308867?sid=105",
        "content": "삼성전자가 '삼성 OLED' TV의 차별화된 시청 경험을 보다 많은 고객이 누릴 수 있도록 하기 위해 '삼성 OLED로 바꿔보상' 프로모션을 시작한다.\n삼성전자는 다음 달 30일까지 55형 이상 2025년형 '삼성 OLED' TV 12개 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 30만원 상당 삼성전자 멤버십 포인트를 증정하는 프로모션이다.\n제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화하고 있다.\n2025년형 삼성 OLED는 한층 강력해진 '3세대 AI 4K 프로세서'를 탑재해 화질 업스케일링은 물론 사운드 최적화까지 수행해 몰입감 높은 시청 경험을 선사한다.\n시청 중인 콘텐츠의 세부 정보를 버튼 하나로 확인할 수 있는 '클릭 투 서치', 영상 속 자막을 원하는 언어로 제공하는 '실시간 번역', 사용자의 생활 패턴에 맞춰 추천 행동을 제안하는 '홈 인사이트' 등 사용 편의성을 높이는 다양한 AI 기능을 탑재했다.\n강진선 삼성전자 한국총괄 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 프로모션을 준비했다”고 말했다.\n삼성전자는 글레어 프리(Glare Free) 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중 사용 후기를 남긴 고객을 대상으로 최대 20만 원 상당 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다.",
        "relevance_score": 44
    },
    {
        "title": "롯데하이마트, 애플·로보락·다이슨 등 가전 구독 서비스 시작",
        "date": "2025-05-01 08:05",
        "link": "https://n.news.naver.com/mnews/article/016/0002465528?sid=101",
        "content": "무상 A/S 등 안심 케어 프로그램도 적용\n[헤럴드경제=강승연 기자] 롯데하이마트는 1일 ‘하이마트 구독’ 서비스 론칭을 통해 가전 구독 시장에 본격 진출한다고 밝혔다.\n가전 구독 서비스는 소액의 월 구독료를 지불하고 일정 기간 가전제품을 사용하는 서비스로 제품 구매 초기 비용 부담을 대폭 낮추고, 다양한 케어 서비스까지 받을 수 있다.\n기존 가전 구독 서비스는 가전 제조사를 중심으로 제공돼 취급 브랜드와 품목에 한계가 있었다.\n롯데하이마트는 다양한 브랜드를 갖춘 가전 양판점인 만큼 ‘하이마트 구독’을 통해 선택의 폭을 넓혔다. 11개 브랜드, 21개 품목, 800여종의 상품을 구독할 수 있다.\n삼성전자와 LG전자는 물론 기존 구독 서비스로는 만나볼 수 없었던 로보락 로봇청소기와 샤크 무선청소기, 다이슨 공기청정기, 애플 아이패드, 맥북 등을 모두 구독할 수 있다.\n가령 다이슨 헤어드라이어를 월 1만원대로 3년간, 로보락 로봇청소기를 월 4만원대로 5년간 각각 구독할 수 있다.\n구독 품목을 기존 대형가전에서 전기밥솥과 음식물처리기 등 소형 생활·주방가전으로 넓혔다. 구독 기간 또한 36개월 또는 60개월 중에 선택할 수 있다.\n하이마트 구독 서비스는 ‘하이마트 안심케어’의 대표 서비스인 ‘가전 클리닝’과 ‘연장보증서비스’가 탑재돼 다양한 브랜드의 상품을 케어 받으면서 구독할 수 있도록 설계됐다.\n구독 서비스 기간에 맞춰 무상 애프터서비스(A/S) 보증 기간을 연장해 부담을 최소화했다.\n롯데하이마트 전용 제휴카드인 ‘하이마트 롯데클래스카드’로 구독비용 결제 후 매달 30만원 이상 이용시 1만1000원, 70만원 이상 이용시 1만5000원을 돌려받는 캐시백 혜택도 있다.\n최준석 롯데하이마트 평생케어 서비스부문장은 “가전양판점 본연의 경쟁력과 케어 서비스 노하우를 하이마트 구독에 담았다”며 “운영 품목과 브랜드, 제공하는 케어 서비스를 지속 확대해 고객이 필요로 하는 모든 것을 케어하는 ‘고객 평생 케어’를 강화할 것”이라고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "진격의 샤오미…애플 '청출어람'되나",
        "date": "2025-05-01 08:00",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1661163",
        "content": "애플의 전략을 모방하며 성장하고 있는 샤오미가 자체 반도체 칩 개발에 속도를 내며 ‘수직통합’의 마지막 퍼즐에 다가섰다. 여기에 애플이 실패한 자동차 사업까지 성공 가도에 안착시키며 애플의 아성을 흔드는 모습이다.\n1일 대만 디지타임스에 따르면 샤오미는 모바일 사업부를 개편하며 첫 자체 스마트폰 AP(애플리케이션프로세서) 출시에 박차를 가하고 있다. 샤오미는 ‘칩 츨랫폼 부서’를 신설하고 퀄컴 출신 임원을 책임자로 임명했다.\n이번 부서 신설은 레이쥔 샤오미 CEO(최고경영자)의 오랜 포부였던 자체 칩 개발 계획의 일환이다. 레이쥔 회장은 지난해 11월에 2025년까지 자체 칩 개발에 약 300억위안(약 5조9000억원)을 투자하겠다고 발표한 바 있다.\n실제 샤오미가 AP를 내재화할 경우 상당한 원가절감 효과를 볼 것으로 기대된다.\n샤오미는 이를 바탕으로 스마트폰 진출 초기부터 경영 모델로 세웠던 애플의 ‘수직 통합’ 전략에 더욱 다가갈 수 있게 됐다.\n애플은 ‘AP-운영체제-디바이스’로 이어지는 수직 통합을 달성함에 따라 최적화된 성능과 일관된 사용자 경험을 제공한다. 하드웨어와 소프트웨어를 함께 설계해 최적의 성능을 구현하고, 아이폰·맥북·아이패드 등 다양한 자사 디바이스에 동일한 사용자 경험을 제공한다.\n샤오미는 스마트폰 사업을 시작한 초기부터 애플의 전략을 적극 벤치마킹했다. 소프트웨어와 하드웨어를 통합하고, 다양한 디바이스로 생태계를 확장해 서비스 위주의 고수익성 사업을 펼친다는 게 샤오미의 전략이다.\n샤오미 입장에서 스마트폰은 자사의 거대한 생태계를 이루기 위한 하나의 연결점에 불과하다. 2024년 전체 매출에서 스마트폰을 제외한 스마트기기 및 생활용품 비중은 31.5%에 육박한다.\n이를 위해 사업 초창기부터 샤오미는 스마트폰뿐 아니라 로봇청소기, TV, 공기청정기, 드라이기, 면도기, 전동킥보드까지 ‘만물상’이라 불릴 만큼 온갖 전자기기를 ‘뿌렸’으며, 그 위에 MIUI라는 펌웨어를 입혀 모든 기기를 연결하고, 부가적인 서비스를 제공하기 위해 노력했다.\n펌웨어란 하드웨어와 소프트웨어 중간 형태의 소프트웨어로, 장치나 시스템의 동작을 제어하고 관리하는 역할을 하는 프로그램이다.\n그 결과 광고를 포함한 인터넷 서비스 부문 매출은 2019년 198억위안에서 2024년 341억위안으로 72.2% 증가했고, 영업이익률은 5.71%에서 6.7%로 0.99%p 뛰어올랐다.\n한 가지 더욱 고무적인 점은 이 같은 개선이 같은 기간 큰 폭으로 오른 연구개발(R&D) 비용을 감안한 수치라는 것이다.\n샤오미는 2021년 3월에 전기차 진출을 선언하며 이 분야에 수백억위안을 투자할 것을 발표했다. 실제로 2020년 92억5610만위안이던 R&D 비용은 지난해 240억5048만위안으로 160% 가까이 폭증했다.\n샤오미는 이같은 천문학적인 연구개발 비용을 바탕으로 작년 자체 OS(운영체제)인 ‘하이퍼(Hyper) OS’를 출시한데 이어 전기차를 선보였다.\n샤오미는 지난해 4월 첫 번째 전기차인 ‘SU7’을 출시했다. 당초 샤오미는 연간 판매량 목표로 13만대를 설정했는데, 총 13만6854대를 인도하며 목표를 거뜬히 달성했다. 레이쥔 CEO는 “SU7은 출시 후 11개월간 32만대를 판매했다”며 “지금까지 18만대를 인도했고, 14만~15만대가 대기 중”이라고 밝히기도 했다.\n올해는 샤오미 전기차 부문이 손익분기점을 넘어설 것으로 전망되고 있다. 샤오미는 당초 올해 전체 판매량 목표를 30만대로 잡았으나 두 번째 모델이자 첫 스포츠유틸리티차량(SUV)인 ‘YU7’의 인기에 힘입어 목표치를 35만대로 고쳐잡았다.\n샤오미가 OS에 이어 전기차까지 성공적으로 출시하면서 ‘AP-운영체제-디바이스-자동차’로 이어지는 거대한 생태계 완성이 코앞으로 다가왔다는 평가다.",
        "relevance_score": 47
    },
    {
        "title": "'AI 스마트폰' 전략 통했다...삼성 DX 1분기 매출 28%↑",
        "date": "2025-05-01 07:26",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564260",
        "content": "[디지털투데이 석대건 기자] 삼성전자 디바이스 익스피리언스(DX) 부문이 플래그십 스마트폰과 고부가 TV·가전 중심 판매 확대로 1분기 호실적을 거뒀다. 전분기 대비 매출이 28% 증가했는데 프리미엄 AI 제품 전략이 통했다는 분석이 나온다.\n하반기에는 폴더블 신제품 출시를 통해 휴대성과 성능 강화, AI 최적화로 신규 수요 창출에 나선다. 미국 관세 정책 변화에 대응해 글로벌 생산 거점 활용과 프리미엄 제품 확대로 불확실성을 최소화한다는 전략이다.\n30일 삼성전자가 발표한 2025년 1분기 실적에 따르면, DX 부문은 매출 51조7000억원, 영업이익 4조7000억원을 기록했다.\nDX 부문은 플래그십 스마트폰 판매 호조와 고부가 가전 중심 판매 확대로 매출이 전분기 대비 28% 증가했다. 이는 갤럭시 S25 시리즈에 탑재된 갤럭시 AI 기능 확대를 추진한 프리미엄 전략이 성공한 결과로 풀이된다.\n◆갤럭시 S25, 1분기 실적 견인차 역할\n모바일익스피리언스(MX) 사업부는 1분기 스마트폰 출하량 6100만대, 태블릿 700만대를 기록했으며, 스마트폰 평균판매단가(ASP)는 전작 대비 상승한 326달러를 달성했다.\n다니엘 아라우호 MX 사업부 상무는 \"한층 고도화된 갤럭시 AI를 탑재한 S25 시리즈로 전작의 판매 호조를 지속 유지할 수 있었다\"고 설명했다. 견조한 두 자릿수 수익성을 달성하며 영업이익이 전년 대비 큰 폭으로 개선됐다.\n특히 스마트폰 내 플래그십 매출 비중이 전년 대비 늘어나며 제품 믹스가 개선됐다. 아라우호 상무는 \"판매 비용을 포함한 개발, 제조, 물류 등 프로세스 전반에 걸친 최적화와 효율화를 통해 손익이 개선됐다\"며 \"메모리, 디스플레이, 일부 부품 가격 하락과 제품 사양 최적화, 부품 표준화 등 절감 노력으로 원가 경쟁력을 추가 확보했다\"고 말했다.\n비주얼디스플레이(VD) 사업에서도 프리미엄 전략이 통했다. 계절적 비수기에도 불구하고 네오 QLED, OLED, 75인치 이상 대형 TV 등 프리미엄 제품을 중심으로 판매를 확대했고 실적에 견인했다.\n노경래 VD 사업부 부사장은 \"초대형 및 QLED, OLED 등 고부가 제품 시장 수요는 견조했다\"며 \"견조한 성장세를 보이는 Neo QLED와 OLED, 75인치 이상 대형 TV 시장에 선제적으로 대응했다\"고 말했다.\n특히 OLED 제품군의 매출 비중을 전년 대비 확대하고, 판가 인상 및 재료비 절감 등을 통해 수익성을 개선했다. 다만 전반적인 TV 시장 수요 정체와 경쟁 심화에 따른 제반 비용 증가로 인해 전년 대비 수익성은 소폭 감소했다.\n생활가전 역시 고부가 가전 제품의 매출 비중 증가로 전분기 대비 수익성이 향상됐다. 비스포크 AI 프리미엄 제품 중심의 판매 전략이 주효했던 것으로 분석된다.\n◆세번 접는 트라이폴드 스마트폰 \"성능과 품질에서 우위 보여줄 것\"\n삼성전자는 2분기에도 AI 제품 라인업을 확대하는 전략을 펼칠 계획이다. MX 사업부는 갤럭시 S25 엣지 출시를 포함해 플래그십 중심의 판매 전략을 지속하는 한편, A 시리즈에도 갤럭시 AI를 탑재해 AI 스마트폰 라인업을 확대할 예정이다.\n아라우호 상무는 \"주요 부품 단가 상승과 미국 관세 정책의 불확실성이 예상되는 가운데, 프리미엄 전략 추진과 리소스 효율화로 불확실성에 대응하겠다\"고 말했다.\nVD 사업부는 비전 AI 전략 기조 하에 기능과 라인업을 대폭 강화한 2025년형 AI TV 신모델을 글로벌 전 지역에 런칭하고 프리미엄 전략 제품 중심으로 판매를 확대할 계획이다. 노경래 부사장은 \"화질, 음질 등 TV 본연의 경쟁력을 극대화하고 소비자에게 차별화된 시청 경험을 집중 소구하겠다\"고 말했다.\n생활가전 부문은 비스포크 AI 신제품을 중심으로 판매를 확대하고, 에어컨 성수기 판매에 대응해 매출 성장을 추진할 계획이다.\n하반기 공개될 폴더블 스마트폰에 대한 전략도 나왔다. 아라우호 상무는 \"휴대성과 성능을 중심으로 제품 경쟁력을 대폭 강화하고, S25의 AI 경험을 폼팩터에 최적화하는 한편 라인업을 강화해 신규 폴더블 수요를 창출하고 고객 기반을 확대하겠다\"고 말했다.\n특히 시장의 관심을 모으고 있는 트라이폴드(3단 접이식) 스마트폰에 대해 아라우호 상무는 \"폼팩터 그 자체 기능을 넘어 적정 품질과 사용성 확보를 통해 실제 사용 환경에서 시장의 요구와 고객의 기대에 부합할 수 있도록 하는 것이 필수적\"이라며 \"성능과 품질에서 우위를 점할 수 있는 방향으로 검토 중\"이라고 설명했다.\nVD 사업부는 홈 AI 비전 아래 스마트싱스 기반의 기기 연결 경험에 AI 기술을 결합하고 삼성 녹스 보안 솔루션을 확대 적용해 AI 스크린 시장을 주도할 계획이다. 노경래 부사장은 \"98인치 이상 초대형 프리미엄 TV 판매를 강화하고, 라이프스타일 제품군의 차별화도 확대해 글로벌 TV 시장 리더십을 공고히 하겠다\"고 강조했다.\n이와 함께 TV 플러스와 아트 스토어 등 서비스 비즈니스 고도화를 통해 신규 성장 동력을 강화하고 수익성을 개선할 계획이다.\n◆대외 불확실성 크지만...AI·생산 거점 유연성 활용해 리스크 관리\n글로벌 시장을 상대하는 만큼 미중 글로벌 무역 분쟁과 함께 경기 둔화에 따른 우려도 거론되고 있다. 그럼에도 삼성전자 DX 부문은 AI 제품에 대한 수요가 지속적으로 확대될 것으로 전망하고 있다.\n박순철 CFO는 \"불확실성이 해소된다면 전반적인 실적은 하반기로 갈수록 개선세가 확대되는 '상저하고'의 모습이 예상된다\"며 \"프리미엄 제품 혁신과 라인업 강화를 지속하는 한편 AI 리더십을 공고히 할 계획\"이라고 말했다.\n또 미국의 관세 정책 변화에 따른 불확실성에 대응하기 위한 전략을 마련하고 있다.\n박순철 CFO는 \"미국의 경우 현재 4월 초 부과된 상호 관세가 10% 보편 관세를 제외하고 90일간 유예되고 있고, 반도체, 스마트폰, 태블릿 등 당사의 주력 제품들이 상호 관세 부과 대상에서 제외됐다\"며 \"그러나 해당 제품군들에 대한 품목별 관세 조사가 진행 중이어서 어떠한 추가 사항이 발생할지 불확실한 상황\"이라고 설명했다.\n이에 삼성전자는 주요국 통상 정책의 향방를 예의주시하면서 관련국들과 긴밀히 소통하고 있다고 전했다. 생산 유연성을 통해 관세 정책 변화에 따른 리스크를 관리한다는 전략이다.\n박순철 CFO는 \"당사 강점인 다수의 글로벌 생산 거점과 고객 관리 역량을 최대한 활용하여 필요한 사항에 빠르게 대처할 수 있도록 대응 태세를 갖추고 있다\"고 설명했다.\nMX 사업부는 관세 부과 상황에 대비해 주요 부품의 구매 가격 상승에 대응하여 S25 엣지 출시를 포함한 플래그십 스마트폰과 프리미엄 에코 신제품 판매 확대를 통해 수익성 확보를 추진할 계획이다.\nVD와 생활가전 사업부 역시 프리미엄 제품 비중 확대를 추진하고 필요시 글로벌 제조 거점을 활용한 일부 물량의 생산지 이전도 고려하고 있다.\n노경래 VD 부사장은 \"관세 정책 변동과 같은 매크로 불확실성이 확대되면서 시장 전망치 조정 가능성이 있지만, 차별화된 제품력과 AI 기술력을 바탕으로 관세 영향을 최소화할 것\"이라고 강조했다.\nSNS 기사보내기\n관련기사\n- HBM 수요 공백에 삼성전자 반도체 사업 타격...\"1분기가 저점, 하반기 회복 기대\"\n- 삼성전자, 1분기 역대 최대 매출...반도체는 '고전'\n- 갤럭시 A 시리즈, AI 기능 강화…'제미나이' 지원 확대\n- 삼성전자, 1Q 영업익 6.7조원...전분기 대비 3%↑\n- 삼성전자, 30일 1분기 실적 발표...갤럭시 S25 효과 주목\n- 산업계, SKT 유심 해킹에 임원진·업무폰부터 교체 대응\n- 삼성 '비스포크 AI 콤보' 출시 1년 만에 10만대 판매\n- SK하이닉스·LG전자 \"미국 관세 영향 제한적\"...왜?\n- 삼성전자, 어린이 위한 '갤럭시 AI' 체험공간 확대\n- 코스피 '휴장 전 관망' 2550대 하락 마감…코스닥 1.3% 내려\n- 삼성전자, OLED TV 구매 시 구형 TV 보상 30만원 지원",
        "relevance_score": 94
    },
    {
        "title": "[단독] 단말기 있는데 또…애플페이 설치에 가맹점 2년간 40억 '출혈'",
        "date": "2025-05-01 07:00",
        "link": "https://n.news.naver.com/mnews/article/119/0002951729?sid=101",
        "content": "소상공인과 동일하게 50:50 부담해와\n전월 기준 보급된 단말기 53만3471개\n\"제반 비용 소비자 혜택 축소 전가 안돼\"\n기존의 다른 결제 방식들과 달리 애플페이가 근거리무선통신(NFC)으로 이뤄지는 탓에 이미 카드 단말기를 갖추고 있더라도 추가로 단말기를 설치해야 했기 때문이다.\n일부 고객이라도 놓칠 수 없는 가맹점주들로서는 울며 겨자 먹기로 단말기를 설치 해야했지만, 그 사이 현대카드의 독점 서비스 기간이 종료 되면서 그나마 도움이 됐던 절반의 지원금조차 끊겨 소상공인의 주름살이 더욱 깊어지는 모습이다.\n1일 국회 정무위원회 소속 이정문 더불어민주당 의원이 현대카드로부터 제출받아 공개한 자료에 따르면 현대카드와 가맹점들이 애플페이 도입 1년 전인 2022년부터 2023년 말까지 2년에 걸쳐 NFC 단말기 설치에 86억5000만원을 쓴 것으로 나타났다. 현대카드와 가맹점은 각각 43억2500만원씩 부담했다.\n애플페이는 유로페이·마스터카드·비자(EMV) 비접촉 결제 규격 NFC 카드 결제 단말기에서 결제 가능하다. NFC 단말기는 마그네틱 카드의 마그네틱을 긁거나 IC칩을 삽입해 결제하는 접촉식 결제와는 다르게 결제 단말기와 결제 수단이 직접 접촉하지 않고 결제가 되는 방식이다.\n하지만 국내는 NFC 단말기 보급률이 낮은 상황이다. 이는 애플페이 출시 전부터 우려가 제기됐던 문제로 애플페이 출시 2년이 지난 지금까지 이어지고 있다. 단말기 교체 비용이 15~20만원에 달해 소상공인 입장에선 부담을 느낄 수 밖에 없다.\n낮은 보급률 탓에 애플페이에 앞서 도입한 현대카드의 전체 결제 금액 중 애플페이가 차지하는 비중은 고작 1%에 그치는 상황이다. 이는 향후 애플페이를 도입하게 될 신한카드와 KB국민카드의 고민거리이기도 하다.\n한국지급결제밴협회 집계를 보면 지난달 기준 국내에 설치된 NFC 단말기는 총 53만3471개다. 이는 400만개에 달하는 전국 가맹점의 10%를 약간 웃도는 수준이다. 애플페이 도입 전보다 많이 늘었지만 여전히 부족하다는 평가다.\n이 때문에 신한카드와 국민카드 등 향후 애플페이를 도입하려는 카드사들도 현대카드 사례처럼 애플페이 결제 단말기 보급을 위해 투자가 불가피할 것으로 보인다. 그 영향으로 무이자할부 기간을 축소하거나 알짜카드 단종 등 소비자들의 부담이 늘어날 수 있다는 우려가 커지고 있다.\n결제업계 관계자는 \"다른 카드사들도 현대카드와 유사한 형태로 가맹점·카드사 분담 형태로 애플페이를 도입한다면 가맹점의 경우 단말기 설치 등 초기 비용 부담이 생기고 카드사 고객에게도 혜택 축소 등 간접적 부담이 전가될 수 있다\"고 전했다.\n이 의원은 \"애플페이 도입을 앞둔 신한카드 및 국민카드는 과거 현대카드 사례와 마찬가지로 애플페이 결제 단말기 보급을 위해 대규모 투자가 불가피한 상황\"이라며 \"애플페이 도입 시 발생하는 제반 비용이 소비자 혜택 축소 등으로 전가되지 않도록 금융당국이 면밀히 살펴봐야 한다\"고 주문했다.",
        "relevance_score": 45
    }
]