[
    {
        "title": "아이폰, 인도 시장 점유율 확대…애플의 전략이 통했다",
        "date": "2026-01-27 21:14",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=624465",
        "content": "[디지털투데이 AI리포터] 애플 아이폰이 인도 스마트폰 시장에서 점유율 9%를 기록하며 존재감을 확장하고 있다고 26일(현지시간) IT매체 나인투파이브맥가 알렸다.\n카운터포인트 리서치에 따르면, 아이폰 점유율 확대는 제품 포트폴리오 확장, 소비자 수요 증가, 판매 채널 강화가 맞물린 결과다. 애플은 최근 몇 년간 인도 투자를 지속적으로 확대하며 현지 생산을 강화하고, 직영 매장도 늘리고 있다.\n애플은 최근 실적 발표에서도 인도 시장의 중요성을 강조하며, 수익 증가와 설치 기반 확대, 업그레이드 수요 증가를 언급했다. 하지만 전체 시장에서 애플이 3위권에 들지는 못했다. 인도 스마트폰 시장은 리퍼브폰 수요 증가와 교체 주기 연장으로 출하량이 정체된 상황이지만, 프리미엄 폰 시장은 예외다.\n애플이 인도에서 점유율을 높이고 있지만, 아직 갈 길이 멀다는 평가도 나온다. 향후 몇 년간 인도 시장에서 애플의 전략이 얼마나 성과를 낼지 주목된다.",
        "relevance_score": 47
    },
    {
        "title": "LG디스플레이, 4년만 흑자전환…정철동표 경영 리더십 통했다",
        "date": "2026-01-27 19:22",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=354083",
        "content": "작년 연간 영업익 7440억…4년만 흑자 전환 유력\nOLED 중심 체질 개선·원가 혁신으로 수익성 강화\n정철동 사장, LG이노텍 경험 활용해 구조 개편 주도\nLG디스플레이가 장기 적자 구조를 벗어나 지난해 연간 흑자전환에 성공할 전망이다.\n정철동 사장의 리더십이 경영 정상화의 핵심 동력으로 평가 받고 있는 가운데 OLED(유기발광다이오드) 중심 사업 재편과 AX(AI 전환)을 활용한 수익성 강화 전략이 결실을 맺었다는 분석이다.\n◆4년만에 연간 영업익 흑자…OLED 중심 사업 호조\n27일 금융정보업체 에프앤가이드 컨센서스에 따르면 LG디스플레이는 2025년 연간 매출액 25조8182억원, 영업이익 7440억원을 기록할 것으로 추정된다. 매출은 전년 대비 3.0% 소폭 감소했으나 영업이익은 4년 만에 흑자 전환에 성공했다.\n앞서 LG디스플레이는 지난 3년간 연속 적자를 기록했다. 2022년 2조850억원, 2023년 2조5102억원, 2024년 5605억원 영업손실을 기록한데 이어 올해 흑자로 돌아선 것이다.\n수익 개선의 핵심은 OLED 중심 사업 구조의 효과 덕분이다. LG디스플레이는 저수익 LCD(액정표시장치) 사업에서 철수하고 지난해 3분기 기준 매출에서 OLED가 차지하는 비중을 65%까지 끌어올려 선택과 집중에 나섰다.\n지난해 9월 출시한 애플의 아이폰17 시리즈 판매 호조도 실적 개선을 견인했다. LG디스플레이는 스마트폰용 OLED 패널을 사실상 애플에만 공급하고 있으며 아이폰 에어와 아이폰17 일반·프로맥스 등 3종에 패널을 납품 중이다.\n이에 따라 모바일 부문 매출은 3분기 약 2조7000억원에서 4분기 3조2000억~3조6000억원으로 확대되며 전체 실적을 견인한 것으로 분석된다.\nLCD 사업 축소와 고정비 감소도 수익 개선에 크게 기여했다. 저수익 LCD 패널 사업 중단, 광저우 LCD 팹 매각, IT LCD 단종으로 부담을 경감했으며 대형 OLED 감가상각비 감소와 구조조정 완료에 따른 인력 효율화가 수익성 강화에 힘을 보탠것으로 보인다.\n◆포트폴리오 전환 주도한 정철동 사장 리더십 주목\n이 같은 실적 턴어라운드 배경에는 정철동 사장의 리더십이 자리 잡고 있다. 정 사장이 취임 후 중국 저가 LCD 공세 속 저수익 사업을 과감히 정리하고 OLED 중심으로 포트폴리오 전환을 주도했기 때문이다.\nAX 역시 정철동 사장의 핵심 경영 전략으로 평가받는다.\nLG디스플레이는 정 사장의 비전 아래 지난해를 ‘AX 혁신 원년’으로 선포한 후 개발·생산·사무 등 사업 전 영역에 자체 개발한 AI를 도입했다.\n특히 공정 난이도가 높은 OLED 분야에서 AI 기반 생산 체계를 구축해 연간 2000억원 이상의 비용 절감 효과를 거두는 등 가시적인 성과를 냈다. AI 어시스턴트 시스템을 자체 개발해 외부 솔루션 도입 대비 100억원 이상을 추가로 절감했다.\n정철동 사장은 LG이노텍 대표 재임 시(2019~2023) 사업 구조 고도화와 수익 중심 전략으로 연간 영업이익을 약 3배로 확대하며 주력 계열사로 성장시킨 인물이다. 이러한 경험을 바탕으로 적자에 시달리던 LG디스플레이 구원투수 역할을 톡톡히 하고 있다는 평가다.\n◆OLED 중심 체질 개선·AX 속도…올해 전망도 맑음\nLG디스플레이의 올해 전망도 밝다. OLED 중심 체질 개선과 우호적 환율 환경이 지속되며 연간 실적 기대감이 높은 상황이다.\nLG디스플레이는 OLED 신제품 공세에도 적극 나선다. 이달 초 미국 라스베이거스에서 열린 세계 최대 IT·가전 전시회 CES 2026에서 TV·게이밍 모니터용 세계 최초·최고 기술 적용 대형 OLED 풀라인업을 선보여 주목을 받은 바 있다.\n최대 휘도 4500니트 구현에 성공한 OLED TV 패널과 OLED 최초로 720Hz 초고주사율을 구현한 27인치 게이밍 OLED 패널을 비롯해 차량용 디스플레이의 대형화 추세를 공략한 차량용P2P(Pillar to Pillar)와 슬라이더블 OLED 등 다양한 혁신 제품을 통해 프리미엄 시장 공략에 나선다는 방침이다.\n미래 경쟁력의 핵심인 AX(AI 전환)도 올해 속도가 붙을 전망이다. 정철동 사장 역시 신년사에서 연구·개발부터 생산·품질 등 전 영역에서 AX를 통해 생산성을 극대화하자는 의지를 밝혔다.\n정 사장은 “스스로 목표를 설정해 실행하는 자율적 인공지능 에이전틱 AI 체계 구축을 목표로 기능별 AI 고도화와 AX 문화를 확산하자”고 강조했다.\n파이낸셜투데이 정유라 기자",
        "relevance_score": 68
    },
    {
        "title": "모니터용 OLED 출하량 1년 만에 64% 증가 … 고성장 지속",
        "date": "2026-01-27 18:50",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=80484",
        "content": "지난해 글로벌 모니터용 유기발광다이오드(OLED)가 고사양 게이밍·크리에이터용 수요 확대와 업체들의 고수익 제품 전략이 맞물리며 가파른 성장세를 보였다.\n27일 유비리서치에 따르면 2025년 모니터용 OLED 출하량은 약 320만대 수준으로, 전년(195만대) 대비 약 64% 증가했다. 올해도 50% 이상의 성장률이 예상된다.\n이러한 성장세는 패널 업체들의 전략 변화와 연관이 크다는 게 유비리서치의 분석이다.\n삼성디스플레이는 퀀텀닷(QD)-OLED 양산 라인을 중심으로 TV용 패널보다 상대적으로 단가와 수익성이 높은 모니터용 OLED 패널 출하 확대에 주력하고 있다.\n프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 QD-OLED 채택이 확산하면서 삼성디스플레이의 중대형 OLED 전략에서도 모니터 비중이 점차 확대되는 모습이다.\nLG디스플레이 역시 화이트(W)-OLED 기반 TV 패널 공급을 유지하는 한편, 모니터용 OLED 패널 출하 확대에 역량을 집중하고 있다.\n2023년 약 10만대 수준의 모니터용 OLED 패널 공급을 시작한 이후 2024년 20만대, 2025년에는 약 40만대까지 출하량을 늘린 것으로 파악된다.\n유비리서치는 \"패널 업체들이 TV용 물량보다 모니터용 OLED에 주목하는 배경에는 생산 효율과 수익성 구조가 있다\"며 \"8.5세대 원장 기준으로 TV용 패널은 면취율(원장 전체 면적 중 실제 패널로 활용되는 비율)이 약 60∼70% 수준에 그치지만, 모니터용 패널은 정보기술(IT) 규격 중심의 패널 배치가 가능해 90% 이상의 면취율을 유지할 수 있다\"고 설명했다.\n그러면서 \"면적당 패널 가격 기준으로도 모니터용 OLED 패널이 TV용 대비 상대적으로 높은 수익성을 확보할 수 있어 패널 업체 입장에서는 라인 효율과 수익성 측면에서 매력적인 선택지로 평가된다\"고 분석했다.\n이 같은 추세는 중국 패널 업체들에서도 나타난다.\nBOE는 IT용 OLED 패널 출하량을 점진적으로 확대하고 있으며, TCL CSOT 역시 자체 잉크젯 프린팅 OLED 기술을 적용한 모니터용 패널 출하를 계획 중이다.\n한창욱 유비리서치 부사장은 \"중대형 OLED 시장에서 패널 업체들의 전략 중심은 점차 TV에서 모니터로 이동하고 있다\"며 \"OLED 모니터 시장은 게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것\"이라고 전망했다.",
        "relevance_score": 71
    },
    {
        "title": "삼성전자의 '올림픽 마케팅' 30년, 이번엔 AI와 폴더블로 승부",
        "date": "2026-01-27 18:16",
        "link": "http://www.dailypop.kr/news/articleView.html?idxno=95861",
        "content": "삼성전자가 2026 밀라노 코르티나 동계올림픽을 맞아 '갤럭시 Z 플립7 올림픽 에디션'을 선보이며 30년 넘게 이어온 올림픽 마케팅을 한 단계 진화시켰다. 이번 전략은 단순한 제품 노출을 넘어 AI 기술과 폴더블 혁신을 결합해 선수와 팬을 직접 연결하는 '경험 중심 마케팅'으로 평가된다.\n삼성전자는 27일 약 90개국 3800여 명의 올림픽·패럴림픽 참가 선수 전원에게 제공할 '갤럭시 Z 플립7 올림픽 에디션'을 공개했다. 국제올림픽위원회(IOC) 공식 파트너로서 1998년 나가노 동계올림픽부터 이어온 올림픽 마케팅의 최신 버전이다.\n삼성전자의 이번 전략은 제품 자체보다 '선수들이 삼성 기기로 만든 콘텐츠'가 전 세계로 확산되는 구조를 만드는 데 초점을 맞췄다. 3800명의 선수가 생산하는 빅토리 셀피, SNS 게시물, 영상 등은 유료 광고로는 얻을 수 없는 진정성과 확산력을 갖는다.\n폴더블로 '빅토리 셀피' 강화…동계올림픽 최초 단체종목 확대\n이번 올림픽 에디션의 핵심은 '빅토리 셀피(Victory Selfie)' 프로그램이다. 메달을 획득한 선수들이 시상대에서 직접 셀카를 찍어 전 세계에 공유하는 이 프로그램은 2024 파리 올림픽에서 처음 선보였으며, 이번 밀라노 코르티나 대회에서는 동계올림픽 최초로 단체종목까지 확대된다.\n삼성전자가 기존 슬랩 폰이나 일반 스마트폰 대신 폴더블 플립 폰을 선택한 것은 이 프로그램의 효과를 극대화하기 위한 전략으로 보인다. 플립 폰의 컴팩트한 폼팩터는 시상대에서 셀카를 찍기에 용이하고, 전면과 후면 카메라를 동시에 사용하는 '듀얼 레코딩' 기능은 선수의 표정과 주변 풍경을 함께 담을 수 역할을 한다.\nAI 통역·나우 브리프로 선수 경험 개선\n'갤럭시 Z 플립7 올림픽 에디션'에는 갤럭시 AI의 온디바이스 '통역' 기능이 탑재됐다. 90여 개국에서 모인 선수들이 언어 장벽 없이 소통할 수 있도록 지원하는 실용적 기능이다. 올림픽 선수촌이라는 다국적 환경에서 AI 번역 기능의 실효성을 입증할 수 있는 최적의 무대다.\n'나우 브리프' 기능은 대회 운영 정보와 수면 데이터 등 헬스 정보를 제공하며, 'Athlete365' 앱과 연동해 실시간 경기 소식과 공지사항을 전달한다. 올림픽이라는 특수한 환경에 최적화된 맞춤형 서비스 구성이다.\n파트너십 활용한 생태계 구축\n삼성전자는 올림픽 파트너사들과의 협업도 강화했다. 100GB 용량의 eSIM 지원, 코카콜라 자판기를 무료로 이용할 수 있는 '삼성 월렛' 인앱패스, 선수 프로필 카드를 NFC로 교환할 수 있는 '갤럭시 선수 카드' 등이 탑재됐다. 단순한 기기 제공을 넘어 올림픽 생태계 전반에서 삼성 기기가 중심 역할을 하도록 설계한 것이다.\n'빅토리 프로필'로 콘텐츠 확장\n새롭게 도입된 '빅토리 프로필(Victory Profile)'은 '갤럭시 S25 울트라'로 촬영한 선수들의 프로필 사진이다. 9개국 490명의 선수가 참여하며, 경기 순간뿐 아니라 준비 과정까지 담아낸다. 이는 단순한 제품 홍보를 넘어 스토리텔링 콘텐츠로 확장하려는 시도로 보인다.\n최승은 삼성전자 MX사업부 모바일마케팅센터장 부사장은 \"지난 30여 년 동안 공식 파트너로서 모바일 기술을 통해 선수들의 여정을 지원해왔다\"며 \"선수들이 잊지 못할 순간을 갤럭시 올림픽 에디션과 함께 자신만의 방식으로 전 세계 팬들, 소중한 가족들과 공유할 수 있기를 기대한다\"고 밝혔다.",
        "relevance_score": 26
    },
    {
        "title": "노트북의 대안이 될 수 있을까?... 갤럭시탭 S11 울트라 5G",
        "date": "2026-01-27 18:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57869",
        "content": "CPU·GPU 성능 대폭 향상\nS펜 개선으로 업무 능률 UP\n[디지털포스트(PC사랑)=박신영 기자] 이전부터 삼성은 태블릿 PC 시장에서 꾸준히 선두를 지켜왔다. 그런 삼성이 지난해 새롭게 선보인 ‘갤럭시탭 S11 울트라’는 전작인 ‘갤럭시탭 S10 울트라’의 강점을 계승하는 동시에 전반적인 성능도 한층 끌어올린 제품이다. 태블릿의 핵심 액세서리인 ‘S펜’ 역시 다방면에서 개선돼 사용자들의 주목을 받고 있다. 그렇다면 갤럭시탭 S11 울트라 5G와 새롭게 단장한 S펜에는 어떤 특징과 기능이 담겼을까.\n5.1mm로 얇고 가벼운 디자인\n갤럭시탭 S11 울트라 5G의 구성은 간결하다. 태블릿 PC 본체를 비롯해 S펜, 기본 안내 매뉴얼, USB Type-C 케이블이 제공된다. 별도의 복잡한 설정 없이 개봉 직후 바로 사용할 수 있도록 구성한 점이 인상적이다.\n이 제품의 가장 큰 특징을 꼽자면 단연 초슬림·초경량 디자인이다. 크기는 326.3x208.5x5.1mm로, 두께는 5.1mm에 불과하다. 색상은 그레이와 실버 두 가지로 출시됐다. 특히 이전 모델과 달리 후면에 위치했던 S펜 무선 충전 슬롯을 제거하면서, 한층 더 깔끔하고 세련된 외관을 완성했다.\n5G 모델 기준 무게는 695g으로, 휴대성 역시 뛰어나다. 실제로 출퇴근길에 가방에 넣어 이동해 본 결과, 무게로 인한 부담은 거의 느껴지지 않았다.\n다만, 지나치게 얇은 두께 탓에 내구성에 대한 우려도 들었다. 그런데 내구성이 뛰어난 아머 알루미늄 소재를 적용해, 가벼우면서도 단단한 마감과 안정적인 사용감을 제공했다.\n이 밖에도 일상적인 사용 환경을 고려한 방수·방진 설계도 눈에 띈다. IP68 등급을 획득해 카페나 야외 등에서 발생할 수 있는 물기와 먼지로부터 제품을 보호한다.\n몰입감을 높이는 ‘대화면’ 디스플레이\n스마트폰 대신 태블릿 PC를 선택하는 이유 중 하나를 꼽는다면 ‘대화면’ 때문인 것은 아닐까. 갤럭시탭 S11 울트라 5G에는 다이내믹 OLED 2X 디스플레이가 탑재됐다. 화면 크기는 369.9mm로, 슬림한 베젤 덕분에 실제보다 더욱 넓게 느껴진다.\n해상도는 2960x1848(WQXGA+)이며, 최대 120Hz 주사율을 지원한다. OLED 특유의 깊은 블랙 표현과 선명한 색감도 돋보인다. 영상 재생 시 색 번짐이나 밝기 균일도 측면에서 아쉬움은 느껴지지 않았다.\n영화와 드라마는 물론, 프레젠테이션 자료 확인이나 이미지 편집 작업에서도 색 표현의 디테일이 잘 살아난다. 무엇보다 이전 모델 대비 크게 개선된 최대 1,600nits의 밝기를 지원해, 밝은 야외 환경에서도 최대 1,000nits 수준의 선명한 화면을 구현한다는 점은 확실한 강점이었다.\n그렇다면 성능은?\n갤럭시탭 S11 울트라 5G는 전작인 갤럭시탭 S10 울트라 대비 CPU 성능은 약 24%, GPU 성능은 약 27% 향상됐다. 앱 전환, 멀티태스킹, 고화질 영상 재생 등 주요 작업 전반에서 빠르고 안정적인 사용감을 제공한다.\n또한 블루투스 5.4 칩셋을 적용해 주변 기기와의 연결 안정성과 호환성도 강화된 한편, 11,600mAh 대용량 배터리로 문서 작업과 영상 시청을 병행하는 일반적인 사무 환경에서 하루 이상 충전 없이도 사용이 가능한 것도 이점이다.\n게이밍 성능도 눈여겨볼 만하다. 고사양 모바일 게임을 실행해 본 결과, 프레임 저하나 발열로 인한 불편함은 거의 느껴지지 않았다. 메모리는 12GB 또는 16GB, 스토리지는 256GB/512GB/1TB 옵션으로 제공되며, 외장 메모리는 최대 2TB까지 확장할 수 있다.\n이와 함께 카메라 앱 UI가 개선됐고, 사운드 성능도 한층 보완됐다. ‘돌비 애트모스’ 설정을 활성화하면 저음부터 고음까지 균형 잡힌 사운드를 즐길 수 있어, 영상 시청이나 온라인 강의에서도 부족함 없는 음향을 제공한다.\nAI와 결합한 S펜, 업무 효율 UP!\n이번 제품에서 빼놓을 수 없는 점은 본체와 함께 제공되는 ‘S펜’이다. S펜 역시 갤럭시탭 S11 울트라 5G와 함께 한층 업그레이드됐다. 연필에서 영감을 받은 디자인으로, 펜촉이 디스플레이에 자연스럽게 밀착되도록 설계됐다.\n실제 사용해 보니 필압 인식과 반응 속도가 자연스러워 필기와 스케치 작업이 매우 쾌적했다. 회의 중 메모나 아이디어 정리 등 다양한 업무 환경에서 활용도가 높았으며, ‘빠른 도구 모음’을 통해 펜 두께나 색상을 즉시 전환할 수 있어 편의성도 뛰어났다.\n여기에 AI 기능이 더해졌다. 간단히 그린 스케치를 AI가 보완해 완성도를 높여주거나, 필기한 내용을 텍스트로 변환해 정리해 주는 ‘글쓰기 어시스트’ 기능도 탑재됐다. 업무와 학업 전반에서 활용도가 높은 기능이다.\n마치며\n신년을 맞아, 업무용으로 ‘노트북’과 ‘태블릿 PC’ 중에 무엇을 구매할지 고민하던 기자에게 갤럭시탭 S11 울트라 5G는 인상적인 제품이었다. 업무용 태블릿으로서의 생산성은 물론, 강의 수강이나 필기 중심의 학업용 기기로도 충분한 활용도를 보여줬다. 단순한 콘텐츠 소비 기기를 넘어, 다양한 용도로 활용할 수 있는 태블릿 PC를 찾고 있다면 갤럭시탭 S11 울트라 5G는 충분히 고려해볼 만하다.",
        "relevance_score": 39
    },
    {
        "title": "애플, 제미나이 기반 '시리' 개편···구글 손잡고 AI 재도약 노린다",
        "date": "2026-01-27 17:48",
        "link": "http://www.finomy.com/news/articleView.html?idxno=248521",
        "content": "iOS 26.4 2월 베타·3~4월 출시\n아이폰 15 프로 이상 모델 적용\n현대경제신문 유은주 기자 | 애플이 구글 제미나이 AI를 시리(Siri)에 대거 도입하며 음성 비서의 대대적 변신을 예고했다. 시리가 대화형 AI로 탈바꿈하면서 애플은 모바일 AI 시장 재편의 물꼬를 트려는 움직임을 보이고 있다.\n27일 업계에 따르면 애플은 구글의 생성형 AI 모델 ‘제미나이’를 기반으로 한 차세대 시리를 2026년 봄 iOS 26.4 업데이트에 우선 탑재할 계획이다. 2월 하순 iOS 26.4 개발자 베타에서 제미나이 기반 시리 핵심 기능이 처음 공개될 예정이며, 3월 말~4월 초 일반 사용자에게 정식 배포된다. 개편된 시리의 경우 아이폰 15 프로 이상 모델에서 이용 가능하다.\n개편된 시리는 기존 음성 명령형 비서에서 벗어나 개인화된 맥락 이해와 화면 정보 인식, 복잡한 작업 수행이 가능한 ‘대화형 AI 챗봇’으로 진화한다.\n예를 들어 지난 대화에 이어지는 연속 대화나 앱 간 연동 작업을 자연스럽게 처리할 수 있게 된다. 이는 애플이 지난 2024년 세계개발자회의(WWDC)에서 약속한 ‘애플 인텔리전스(Apple Intelligence)’ 핵심 기능의 첫 결실이다.\n◆애플 인텔리전스+제미나이, 하이브리드 AI 전략 가동\n블룸버그의 마크 거먼은 \"애플은 제미나이를 애플 프라이빗 클라우드 컴퓨트에 맞춤 적용해 개인 데이터 보호를 유지하면서도 고급 AI 기능을 구현한다\"며 \"이는 애플의 AI 전략에서 중요한 전환점”이라고 분석했다. 애플은 구글과의 파트너십으로 연간 약 10억달러(1조4000억원) 규모의 맞춤 제미나이 모델을 도입한 것으로 알려졌다.\n이번 제미나이 도입은 애플의 AI 개발 속도 지연을 극복하기 위한 현실적인 선택으로 평가된다. 애플은 자체 AI 모델 개발에 주력했으나, 타사의 모델에 비해 성능 격차가 벌어지자 외부 협력을 강화하고 있다. 2025년 1월 애플-구글 공동 발표 이후 제미나이 통합 작업이 본격화됐으며, 그 결과 시리의 핵심 엔진을 강화한 것이 첫 결과물이라고 할 수 있다.\n개선된 시리는 iOS 26.4에서 개인 데이터 접근과 화면 인식 기능을 강화해 멀티모달 작업을 지원한다. 여기에 구글 제미나이의 언어 이해·추론 능력이 더해져 기존 시리의 약점인 연속 대화와 복잡 명령 처리가 획기적으로 개선될 전망이다.\n애플은 2월 시연 이후 6월 WWDC 2026에서 풀 버전 챗봇 시리를 공개하고 iOS 27·iPadOS 27·macOS 27 베타와 함께 대폭 확장된 기능을 선보일 계획이다. 이 버전에서는 제미나이 기반 시리가 챗봇 인터페이스로 전환되며, 시스템 전반에 AI가 통합된다.\n하드웨어 측면에서도 제미나이 시리와의 연계가 주목된다. 애플은 애플 TV·홈팟 미니 리프레시 모델에도 업그레이드된 시리가 탑재된다. 이는 애플 생태계 전체를 AI 중심으로 재편하는 포석으로 풀이된다.\n◆페더리기 주도 내부 혁신으로 'AI 패러다임 전환'\n애플의 제미나이 도입 결정은 내부 리더십 변화와도 맞물려 있다. 크레이그 페더리기(Craig Federighi) 소프트웨어 총괄 수석부사장은 AI 전략을 직접 총괄하면서 자체 모델 개발 중심에서 구글과의 협력으로 방향을 틀었다. 이는 애플이 AI 경쟁에서 독자 노선을 고집하다 소외된 현실을 인정하고, 사용자 경험 우선으로 전환한 상징적 사례다.\n애플의 제미나이 도입은 빅테크 간 AI 생태계 재편의 신호탄으로도 해석된다. 구글을 선택한 것은 안드로이드 생태계와의 상호 호환성, 제미나이의 안정성을 고려한 결정으로 보인다.\n시장에서는 이번 시리 개편이 애플의 AI 생존 전략을 좌우할 분수령으로 보고 있다. 뒤처졌다는 비판을 받아온 시리가 제미나이로 재탄생하면서 모바일 AI 시장 판도가 재편될 가능성이 커졌다. 블룸버그는 \"애플은 제미나이 도입으로 2026년 AI 경쟁에서 본격 반격에 나선다\"고 전망했으며 이는 올 한 해 모바일 AI 플랫폼 경쟁이 그 어느 때보다 치열해질 것임을 예고하고 있다.\n업계 관계자는 \"제미나이 기반 시리의 성패가 단순히 기능 개선을 넘어, 애플의 향후 10년 AI 패권을 결정지을 분수령이 될 것\"이라며 \"제미나이 시리가 성공하면 애플 인텔리전스가 아이폰 18(2026 가을)과 함께 본격화될 것으로 초기 성능 미달 시 애플의 신뢰도에 타격이 불가피할 것\"이라고 전했다.",
        "relevance_score": 78
    },
    {
        "title": "[매일경제TV] 글라스기판 장비 설계 강자 태성",
        "date": "2026-01-27 17:47",
        "link": "https://m.entertain.naver.com/article/009/0005628206",
        "content": "극찬기업 (28일 오후 6시 30분)\n반도체와 디스플레이, 2차전지 산업의 고도화가 가속화되는 가운데 태성은 핵심 공정 장비 기술을 기반으로 첨단 산업의 출발점을 설계하는 기업으로 주목받고 있다. 인쇄회로기판(PCB) 공정 장비로 축적한 기술을 바탕으로 글라스기판(TGV)과 2차전지용 복합동박 공정 장비까지 사업 영역을 확장했으며 라인 콘셉트 설계부터 공정 조건 최적화, 시운전 및 양산 안정화, 사후 기술 지원까지 전 과정을 패키지로 제공하고 있다. 특히 차세대 반도체 공정으로 주목받는 TGV 에칭 분야에서는 유리 기판의 파손과 결함을 최소화하기 위한 고정밀 장비 설계를 통해 공정 완성도를 높였고, 복합동박 공정에서는 롤투롤 수전해 도금 기술을 적용했다.\n반도체와 디스플레이, 2차전지 산업의 고도화가 가속화되는 가운데 태성은 핵심 공정 장비 기술을 기반으로 첨단 산업의 출발점을 설계하는 기업으로 주목받고 있다. 인쇄회로기판(PCB) 공정 장비로 축적한 기술을 바탕으로 글라스기판(TGV)과 2차전지용 복합동박 공정 장비까지 사업 영역을 확장했으며 라인 콘셉트 설계부터 공정 조건 최적화, 시운전 및 양산 안정화, 사후 기술 지원까지 전 과정을 패키지로 제공하고 있다. 특히 차세대 반도체 공정으로 주목받는 TGV 에칭 분야에서는 유리 기판의 파손과 결함을 최소화하기 위한 고정밀 장비 설계를 통해 공정 완성도를 높였고, 복합동박 공정에서는 롤투롤 수전해 도금 기술을 적용했다.\n본문의 검색 링크는 AI 자동 인식으로 제공됩니다. 일부에 대해서는 미제공될 수 있고 동일한 명칭이 다수 존재하는 경우에는 전체 검색 결과로 연결될 수 있습니다. 오분류 제보하기\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 32
    },
    {
        "title": "LG전자, 세계 최초 투명 OLED TV 몽골 상륙…'OLED T' 공식 출시",
        "date": "2026-01-27 17:46",
        "link": "http://www.press9.kr/news/articleView.html?idxno=71534",
        "content": "BSB그룹과 전략적 협업으로 몽골 시장 공략\n[프레스나인] LG전자와 몽골 유통기업 BSB그룹이 세계 최초 투명 OLED 디스플레이와 무선 전송 기술을 적용한 프리미엄 TV ‘LG 시그니처 OLED T’를 몽골 시장에 공식 선보였다.\n양사는 최근 현지에서 신제품 공개 행사를 열고 LG의 최신 프리미엄 기술과 가전 혁신 전략을 소개했다. 행사에는 BSB그룹의 주요 거래처 100개사가 초청됐으며 이 가운데 우수 파트너 6곳에 감사패와 시상이 진행됐다. 양측은 이번 행사를 통해 전략적 파트너십과 고품질 제품·서비스의 중요성을 재확인했다.\nLG 시그니처 OLED T는 자체 발광 OLED 패널을 기반으로 버튼 하나로 투명 모드와 일반 시청 모드를 전환할 수 있는 것이 특징이다. 투명 모드에서는 화면이 실제 공간과 자연스럽게 어우러지며 영상이 공중에 떠 있는 듯한 입체적인 시청 경험을 제공한다. 또한 Zero Connect Box를 통해 화면과 음향 신호를 무선으로 전송해 설치 자유도를 높였다.\n이 제품은 글로벌 시장에서도 기술력을 인정받았다. 미국 TIME지가 선정한 ‘올해의 최고 발명품’에 이름을 올렸으며, CES 2024에서는 ‘Best of Innovation’을 포함해 총 5개 혁신상을 수상했다.\n김학현 LG전자 알마티 카자흐스탄 법인장은 “LG는 몽골에서 14년 이상 공식 사업을 이어오며 고객의 삶의 질을 높이는 혁신 솔루션을 지속적으로 선보여 왔다”며 “OLED 기술과 투명 디스플레이, 무선 전송을 결합한 OLED T는 몽골 소비자에게 이전에는 없던 새로운 시청 경험을 제공하는 제품”이라고 말했다.\n한편 행사에서는 LG 오브제(Object) 라인업과 OLED evo 시리즈도 함께 공개됐다. OLED evo는 고휘도, 깊은 블랙 표현, 차세대 프로세서를 기반으로 화질 경쟁력을 강화했으며, LG OLED TV는 글로벌 판매 기준 13년 연속 1위를 기록하고 있다.",
        "relevance_score": 35
    },
    {
        "title": "애플, 개발자용 'iOS 26.3' 베타 3 출시",
        "date": "2026-01-27 17:30",
        "link": "https://kbench.com/?q=node/275618",
        "content": "애플은 26일(현지시간) 아이폰 사용자를 위한 iOS 26.3의\n세 번째 베타 버전을 공개했다.\n이번 베타 버전에서의 구체적인 변경 사항은 아직 공개되지 않았지만,\niOS 26.3 베타에는 ‘안드로이드로 데이터 전환(Transfer to Android)’ 기능이 새롭게\n추가됐다. 이를 통해 사용자는 별도의 앱을 설치하지 않아도 iOS에 기본 내장된 도구만으로\n데이터 이전이 가능해졌다.\n아이폰을 안드로이드 스마트폰 가까이 가져가면 데이터 전송\n절차가 자동으로 시작되며, 두 기기가 연결되면 사진, 메시지, 메모, 앱, 비밀번호,\n연락처 등 주요 데이터를 손쉽게 옮길 수 있다.\n또한 애플은 베타 버전을 통해 보안 패치를 백그라운드에서 실시간으로\n적용하는 ‘백그라운드 보안 개선’ 시스템도 시험 중이다. 해당 기능이 정식 버전에\n도입될 경우, 사용자 개입 없이도 보안 안정성이 한층 강화될 것으로 기대된다.\n한편 iOS 26.3 정식 버전은 오는 2월 중 배포될 예정이다.",
        "relevance_score": 32
    },
    {
        "title": "삼일제약, 특허 리스크 해소 '애플리버셉트' 바이오시밀러 판매 재개…...",
        "date": "2026-01-27 17:24",
        "link": "https://www.greened.kr/news/articleView.html?idxno=336218",
        "content": "삼천당제약도 ‘비젠프리’ 출시... '아일리아' 시장 과열\n[녹색경제신문 = 조창우 기자] 삼일제약이 ‘애플리버셉트’를 개발한 리제네론과의 특허 분쟁을 마무리하고 바이오시밀러 ‘아필리부’ 판매 재개에 나섰다. 한편 허가된 ‘애플리버셉트’의 바이오시밀러가 국내 다수의 제약사가 공급해 시장 과잉이라는 지적이 나오고 있다.\n삼일제약은 “지난 12월 판매가 재개된 ‘아필리부’가 시장에서 존재감을 키우고 있다”고 27일 밝혔다. 삼일제약의 ‘아필리부’는 삼성바이오에피스가 개발한 ‘애플리버셉트(Aflibercept)’의 바이오시밀러로 삼일제약이 국내서 독점적인 판매 및 유통권을 갖고 있다.\n‘아일리아’는 미 제약사 리제네론(Regeneron)과 독일 제약사 바이엘(Bayer AG)가 개발한 황반변성, 부종 신약이다. 혈관 내피 성장인자(VEGF)와 태반 성장 인자(PIGF)와 결합해 차단하는 메커니즘으로 황반변성을 치료하는 것으로 알려졌다. 혈관 삼투성을 줄여 황반에 액체가 유입되는 것을 막고 비정상 혈관이 성장하는 것을 막는다. 사노피와 공동개발한 ‘잘트랩(Zaltrap)’, 바이엘과 공동개발한 ‘아일리아(Eylea)’가 대표적인 신약이다. ‘잘트랩’은 항암제, ‘아일리아’는 황반변성 치료제로 쓰인다.\n삼일제약은 ‘아일리아’ 바이오시밀러 ‘아필리부’를 국내에 공급한다. 관계자는 “작년 12월부터 판매 재개에 돌입했다”며, “지금까지 16억원의 매출을 기록했다”고 말했다. 또한 “삼성바이오에피스가 프리필드시린지 제형을 개발해 올 1분기부터 공급할 것”이라고 말했다.\n일각에서 국내 ‘아일리아’ 바이오시밀러 제품이 과잉공급됐다고 지적한다. 업계에 따르면 국내 ‘아일리아’ 바이오시밀러는 총 3개 제약사가 공급하고 있다. 삼천당제약은 작년 하반기 자사 ‘아일리아’ 바이오시밀러 ‘비젠프리’가 국내 임상 3상을 마치고 식약처에 허가를 받았다. 삼성바이오에피스는 지난 2024년 ‘아필리부’가 국내 임상을 마치고 식약처에 허가를 받았다.\n셀트리온도 자사 ‘아일리아’ 바이오시밀러 ‘아이덴젤트’의 허가를 지난 2024년에 식약처로부터 받았다. 알테오젠도 ‘아이럭스비’를 작년 9월에 EC로부터 허가를 받아 판매를 시작했다. ‘애플리버셉트’의 항암제 버전인 ‘잘트랩’은 국내서 사노피가 지난 2013년 국내 식약처 품목허가를 받은 것 말고는 현재 대체제가 없는 상황이다.\n업계는 삼일제약이 판매하는 ‘아필리부’가 국내 시장 점유율을 확대하는데 한계가 있을 수 있다고 지적한다. 동일한 의약품이 시장에 과잉 공급되면 마켓 쉐어를 나눌 수 밖에 없다는 지적이다.\n또한 알테오젠 ‘아일리아’ 바이오시밀러 ‘아이럭스비’도 한림제약과 국내 판매 협약을 맺은 것으로 알려진 만큼, 삼성바이오에피스의 ‘아필리부’가 국내 판매가 제한적일 수 밖에 없다는 것이다.\n이에 대해 삼일제약 관계자는 “안과 분야에서 강점을 보이는 만큼 국내 시장에서 점유율 확대가 기대된다”고 말했다.\n조창우 기자 real@greened.kr",
        "relevance_score": 35
    },
    {
        "title": "힐링쉴드, 애플워치 울트라 티타늄 베젤링 케이스로 내구성과 디자인 ...",
        "date": "2026-01-27 17:16",
        "link": "https://www.nbntv.co.kr/news/articleView.html?idxno=4017637",
        "content": "| 내외경제TV=유현정 기자 | 야외 활동과 스포츠 라이프스타일이 확산되면서 아웃도어 환경에 최적화된 스마트워치인 애플워치 울트라를 선택하는 소비자들이 꾸준히 늘고 있다.\n견고한 티타늄 바디와 대형 디스플레이, 강력한 내구성을 앞세운 애플워치 울트라는 등산, 러닝, 캠핑 등 다양한 환경에서 활용도가 높은 것이 특징이다.\n이와 함께 애플워치 울트라 티타늄 베젤링 케이스를 찾는 소비자들도 증가하고 있다. 아웃도어와 스포츠 활용도가 높은 애플워치 울트라는 외부 충격과 스크래치에 노출되기 쉬운 만큼, 보호 성능과 디자인을 동시에 만족시키는 액세서리에 대한 관심이 꾸준히 이어지고 있다.\n프리미엄 보호필름·액세서리 브랜드 힐링쉴드는 이러한 수요에 맞춰 애플워치 울트라 전용 티타늄 베젤링 케이스를 통해 사용자 선택의 폭을 넓히고 있다.\n해당 제품은 애플워치 울트라 특유의 티타늄 바디 컬러와 자연스럽게 어우러지는 베젤링 설계를 적용해, 기기 본연의 디자인을 해치지 않으면서도 안정적인 보호 성능을 제공하는 것이 특징이다.\n힐링쉴드 애플워치 울트라 티타늄 베젤링 케이스는 일상 생활은 물론 등산, 러닝, 캠핑 등 아웃도어 환경에서도 발생할 수 있는 스크래치와 외부 충격으로부터 기기를 보호하도록 설계됐다. 특히 초경량 구조를 적용해 케이스 장착 후에도 무게 부담이나 착용감 변화가 적어, 장시간 착용 시에도 손목에 가해지는 부담을 최소화했다.\n또한 화면 조작과 시인성에도 영향을 주지 않아 실사용 만족도를 높였다. 베젤링 케이스는 장착 후에도 기존 스트랩 및 보호필름과의 호환성이 뛰어나, 다양한 조합으로 사용할 수 있다는 점도 장점으로 꼽힌다.\n여기에 9H 액정보호 강화유리 또는 AR 강화유리를 함께 부착하면 애플워치 울트라 보호 완성도를 더욱 높일 수 있다.\n9H 액정보호 강화유리는 스크래치와 외부 충격에 강한 내구성을 갖춰 화면 손상 위험을 줄여주며, AR 강화유리는 빛 반사를 최소화해 야외에서도 선명한 시인성을 제공한다. 배잴 테두리는 티타늄 베젤링 케이스로, 화면은 강화유리로 보호하는 조합은 아웃도어 활동이 잦은 사용자들에게 실용적인 선택으로 평가받고 있다.\n힐링쉴드 관계자는 “애플워치 울트라는 고가의 프리미엄 기기인 만큼, 강화유리와 베젤링 케이스를 함께 부착하는 조합을 추천한다며 “티타늄 베젤링 케이스 부착 후 강화유리 부착 시 지그 역할을 해 보다 정확하고 안정적인 부착을 도와주어 부착 만족도까지 높일 수 있다”라고 전했다.\n한편 힐링쉴드는 애플워치 울트라 티타늄 베젤링 케이스를 비롯해 애플워치 울트라 9H 액정보호 강화유리, 애플워치 울트라 AR 강화유리 등 다양한 보호 액세서리를 네이버 스마트스토어를 통해 판매 중이며, 사용자 환경에 맞춘 보호 솔루션을 지속적으로 확대하고 있다.",
        "relevance_score": 122
    },
    {
        "title": "태성, 국내 디스플레이용 금속 도금 표면처리 기술 기업에 동도금 설비...",
        "date": "2026-01-27 17:16",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=80471",
        "content": "글래스기판·복합동박 장비 전문기업 태성은 금속 표면처리 전문 기업 E사에 TGV(Through Glass Via) Bottom-up Via Fill 전기 동도금 설비를 공급한다고 27일 밝혔다.\n이번에 공급되는 설비는 유리기판에 형성된 TGV 관통홀 내부를 아래에서 위로 균일하게 구리(Cu)로 채우는 TGV Bottom-up Via Fill 방식의 전기 동도금 장비로, 유리기판 기반 반도체 패키징 공정에서 전기적 신뢰성과 공정 안정성을 확보하는 데 중요한 역할을 하는 핵심적인 역할을 수행하는 설비다.\n해당 설비는 유리기판 TGV 공정에 대한 도금 조건 검증 및 공정 최적화에 활용될 예정이며 이를 통해 차세대 유리기판 공정 적용을 위한 기술 완성도를 단계적으로 높여 나갈 계획이다.\n해당기업은 최근 유리기판 사업 확대를 추진 중인 국내 주요 전자부품 기업 계열로부터 전략적 투자를 유치한 것으로 전해지며, 차세대 유리기판 공정 기술 기업으로 업계의 주목을 받고 있다.\n이러한 흐름 속에서 태성은 핵심 공정 장비 공급을 통해 차세대 유리기판 산업 가치사슬에서 핵심 공정 장비를 축으로 한 전략적 협력 생태계를 확대하고 있다는 평가다.\n태성은 그동안 유리기판 및 TGV 공정 대응 장비를 중심으로 공정 기술력과 장비 안정성을 지속적으로 고도화해 왔으며 이번 TGV Bottom-up Via Fill 전기 동도금 설비 공급을 통해 유리기판 공정 전반에 대한 기술 대응 역량을 한층 강화하게 됐다.\n최근 유리기판은 AI 반도체와 고성능 패키징 수요 확대에 따라 차세대 핵심 기판 기술로 주목받\n고 있으며, 이에 따라 공정 기술 기업과 장비 업체 간 협력도 빠르게 확대되고 있다.\n태성 관계자는 “이번 TGV Bottom-up Via Fill 전기 동도금 설비” 공급은 당사가 유리기판 TGV 공정 대응을 위한 장비 기술력을 실제 공정 검증 단계에 적용했다는 점에서 의미가 크다”며, “유리기판 공정 전반에 대한 기술 대응 역량을 지속적으로 강화해 차세대 반도체 패키징 및 첨단 기판 시장에서 경쟁력을 높여 나갈 것”이라고 밝혔다.",
        "relevance_score": 53
    },
    {
        "title": "‘4년 만의 흑자’ LGD…프리미엄 기술로 탄탄한 수익구조 만든다",
        "date": "2026-01-27 17:01",
        "link": "https://n.news.naver.com/mnews/article/016/0002591807?sid=101",
        "content": "2021년 이후 첫 연간 플러스 실적 확실시\n‘아이폰17’ 효과에 사업개편·AX혁신 등 주효\n지속가능 수익 구조 확립 집중 지속\n올해 영업이익은 1조원대 전망\n[헤럴드경제=박지영 기자] LG디스플레이가 4년 만에 적자의 늪에서 빠져나와 연간 흑자로 돌아설 전망이다. 올해는 영업이익이 1조원 수준으로 회복될 것으로 기대된다. 지난해 하반기 출시된 애플의 신형 스마트폰 ‘아이폰17’ 효과가 본격 반영된 가운데 그동안 펼쳐온 OLED(유기발광다이오드) 중심의 사업구조 개편, AX(인공지능 전환)를 통한 원가 혁신 등이 결실을 맺고 있다는 평가다.\n▶6000억원대 年 영업이익 예상=LG디스플레이는 오는 28일 작년 4분기 및 연간 실적을 발표할 예정이다. LG디스플레이는 작년 3분기 누계 영업이익이 3485억원으로, 플러스 기조가 이어진 4분기까지 더해지면 연간 흑자 달성이 확실시 된다.\n삼성증권은 LG디스플레이의 4분기 영업이익을 3090억원으로 추정했고, IBK투자증권도 3200억원 수준으로 관측했다. 따라서 4분기 수치를 더한 연 영업이익은 6000억원 중반대로 추산된다. 스마트폰 패널을 공급하는 모바일 부문 매출이 3분기(약 2조7000억원)에서 4분기에 3조2000억∼3조6000억원으로 크게 늘며 전체 실적의 절반가량을 견인한 것으로 분석된다.\n▶AX로 패널 엣지 설계 ‘한달→8시간’ 단축=LG디스플레이는 지난 4년간 중국의 LCD(액정표시장치) 공세를 따돌리는 차원에서 사업구조를 OLED 중심으로 바꾸는 작업을 펼쳐왔다. 기존 매출을 포기하면서까지 단행한 결정이었다. 또 코로나 특수 이후에는 TV, IT 기기 판매가 줄어든 데 따른 공급 과잉으로 조 단위 적자를 감수해야 하기도 했다.\n이처럼 쉽지 않았던 체질 개선이 마무리되면서 지난해에는 전체 매출 중 OLED 제품 비중이 역대 최고 수준인 65%를 기록했다. AX를 통한 비용의 획기적인 절감도 실적반등의 주된 요인으로 작용했다. AI 알고리즘을 도입하면서 한 달이 걸리던 패널 엣지 설계가 8시간으로 단축되는 등 공정 기술의 도약이 이뤄지고 있다.\n정철동 LG디스플레이 사장은 이달 초 CES 2026에서 기자들과 만나 “수율은 이미 굉장히 높기 때문에 재료를 변경하거나 마스크 수를 줄이는 등 세계 최고 OLED 1등 기술 개발을 통한 원가 혁신을 지향하고 있다”고 말했다.\n올해 LG디스플레이는 프리미엄 기술, 원가 절감, AX 등 세 가지 축으로 압도적인 기술력과 가격 경쟁력으로 외부 변동성에 흔들리지 않는 지속가능한 수익 구조 확립하는데 집중할 계획이다. 특히 AX를 통해 3년 내 생산성을 30% 이상 끌어올린다는 목표를 세웠다.\n또 마이크로 RGB(적녹청 삼원색) TV 기술의 근간이 되는 RGB 기술에도 더 박차를 가할 예정이다. 아울러 확장 가능성이 큰 게이밍 시장도 선점할 계획이다. 51인치 초대형 차량용 디스플레이 ‘필러투필러(P2P)’ OLED를 앞세워 SDV(소프트웨어 정의 차량) 시장도 점유율을 높여가겠다는 방침이다.\n피지컬 AI 시장도 기회다. 정 사장은 “휴머노이드 로봇이 요구하는 디스플레이 규격이 차량용 디스플레이 규격과 유사하다”며 “차량용 시장에서 쌓아온 노하우와 기술력으로 향후 로보틱스 관련 새롭게 생겨날 고객 수요에 능동적으로 대응할 수 있다는 자신감이 있다”고 밝힌 바 있다.\n▶증권가, 올해 1조3000~4000억원 영업이익 전망=시장조사업체 옴디아는 올해 OLED 시장이 전년 대비 약 5% 성장할 것으로 전망했다. 이에 힘입어 LG디스플레이의 올해 이익 성장이 탄력을 받으로 기대된다.\n정원석 iM증권 연구원은 “2026년에도 OLED 사업을 중심으로 실적 개선 흐름을 이어가 영업이익이 전년 대비 약 75% 증가한 1조4000억원을 기록할 것”이라고 말했다. 김종배 현대차증권 연구원은 “OLED 성장으로 중기적 리레이팅을 기대, 올해 영업이익은 1조3700억원을 예상한다”고 밝혔다.\n다만 중국 TV 업체들의 위세는 헤쳐나가야 할 과제다. 26일 시장조사업체 카운터포인트리서치의 글로벌 월간 TV 조사에 따르면 작년 11월 기준 LG의 TV 출하량 점유율은 9%로 중국 기업 TCL(16%), 하이센스(10%)보다 낮은 것으로 나타났다.\n정철동 사장은 CES에서 “현재 포트폴리오에서 성장 가능성이 제일 높은 분야는 대형과 소형 OLED로, 고난도 기술력과 노하우가 필요하기 때문에 중국이 따라오기 어려워 기술 차별화가 상대적으로 용이하다”며 “앞으로도 LCD와 OLED 양방향으로 모두 기술을 발전시켜 가려고 한다”고 밝혔다.",
        "relevance_score": 50
    },
    {
        "title": "태성, 국내 디스플레이용 금속 도금 표면처리 기술 기업에 동도금 설비...",
        "date": "2026-01-27 16:46",
        "link": "http://www.newsprime.co.kr/news/article.html?no=721920",
        "content": "[프라임경제] 글래스기판·복합동박 장비 전문기업 태성(323280)은 금속 표면처리 전문 기업 E사에 TGV(Through Glass Via) Bottom-up Via Fill 전기 동도금 설비를 공급한다고 27일 밝혔다.\n이번에 공급되는 설비는 유리기판에 형성된 TGV 관통홀 내부를 아래에서 위로 균일하게 구리(Cu)로 채우는 TGV Bottom-up Via Fill 방식의 전기 동도금 장비다. 유리기판 기반 반도체 패키징 공정에서 전기적 신뢰성과 공정 안정성을 확보하는 데 중요한 역할을 하는 핵심적인 역할을 수행하는 설비다.\n해당 설비는 유리기판 TGV 공정에 대한 도금 조건 검증 및 공정 최적화에 활용될 예정이다. 이를 통해 차세대 유리기판 공정 적용을 위한 기술 완성도를 단계적으로 높여 나갈 계획이다.\n해당기업은 최근 유리기판 사업 확대를 추진 중인 국내 주요 전자부품 기업 계열로부터 전략적 투자를 유치한 것으로 전해지며, 차세대 유리기판 공정 기술 기업으로 업계의 주목을 받고 있다.\n이러한 흐름 속에서 태성은 핵심 공정 장비 공급을 통해 차세대 유리기판 산업 가치사슬에서 핵심 공정 장비를 축으로 한 전략적 협력 생태계를 확대하고 있다는 평가다.\n태성은 그동안 유리기판 및 TGV 공정 대응 장비를 중심으로 공정 기술력과 장비 안정성을 지속적으로 고도화해 왔으며, 이번 TGV Bottom-up Via Fill 전기 동도금 설비 공급을 통해 유리기판 공정 전반에 대한 기술 대응 역량을 한층 강화하게 됐다.\n최근 유리기판은 AI 반도체와 고성능 패키징 수요 확대에 따라 차세대 핵심 기판 기술로 주목받고 있으며, 이에 따라 공정 기술 기업과 장비 업체 간 협력도 빠르게 확대되고 있다.\n태성 관계자는 \"이번 TGV Bottom-up Via Fill 전기 동도금 설비 공급은 당사가 유리기판 TGV 공정 대응을 위한 장비 기술력을 실제 공정 검증 단계에 적용했다는 점에서 의미가 크다\"며 \"유리기판 공정 전반에 대한 기술 대응 역량을 지속적으로 강화해 차세대 반도체 패키징 및 첨단 기판 시장에서 경쟁력을 높여 나갈 것\"이라고 말했다.",
        "relevance_score": 53
    },
    {
        "title": "애플, 에어태그 2세대 공개···'정밀 탐색' 기능 강화",
        "date": "2026-01-27 16:38",
        "link": "http://www.metroseoul.co.kr/article/20260127500554",
        "content": "초광대역 칩 탑재\n1개 4만9000원\n애플이 위치 추적 기기인 '에어태그'의 2세대 모델을 26일(현지시간) 공개했다.\n이번에 출시된 모델은 확장된 위치 파악 범위와 향상된 '정밀 탐색' 기능이 특징이다. 애플은 2세대 초광대역 칩을 탑재해 이전 세대보다 최대 50% 더 먼 거리에서도 에어태그가 부착된 물품을 찾을 수 있도록 했다. 스피커 음량도 커져 분실 시 소리를 통해 위치를 파악하기 쉬워졌다.\n또한 아이폰뿐 아니라 애플 워치에서도 정밀 탐색 기능을 사용할 수 있다. 애플 워치 시리즈 9 이후 모델과 울트라 2 이후 모델에서는 손목 위에서 햅틱과 시각적 피드백 등을 통해 에어태그의 위치를 확인할 수 있다.\n에어태그는 애플의 '나의 찾기' 네트워크를 기반으로 작동한다. 에어태그가 연결된 기기가 주변에 없을 경우에도 인근 애플 기기들이 블루투스 신호를 감지해 대략적인 위치를 보고한다. 분실 수하물 등 물품 위치를 항공사와 임시로 공유할 수 있는 '물품 위치 공유' 기능도 지원한다. 애플은 이를 위해 50개 이상의 항공사와 직접적인 파트너십을 체결한 바 있다.\n보안 기능도 강화됐다. 에어태그는 위치 데이터를 기기에 저장하지 않으며, 모든 통신은 종단 간 암호화 방식으로 보호된다. 사람이나 반려동물이 아닌 물품 추적에 맞춰 설계돼 원치 않는 추적을 방지하기 위한 알림 기능도 제공한다.\n신모델 에어태그는 탄소 중립을 달성하려는 목표로 재활용 소재를 활용해 제작됐다. 외장에는 재활용 플라스틱을, 포장은 100% 섬유 기반 종이로 구성됐다. 기존 에어태그 액세서리와도 호환 가능하다.\n가격은 1개 팩 4만9000원, 4개 팩 16만9000원이다. 애플 온라인 스토어와 앱에서 주문할 수 있으며, 애플 스토어 매장과 공인 리셀러를 통해서도 구매할 수 있다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 44
    },
    {
        "title": "삼성 와이드 폴드, 올해 100만대 생산",
        "date": "2026-01-27 16:30",
        "link": "https://n.news.naver.com/mnews/article/030/0003393774?sid=105",
        "content": "최근 3년간 특별모델 중 최다\n폴더블 폼팩터 확장 승부수\n삼성전자가 올해 출시하는 '와이드 폴드(가칭)'를 100만대 생산할 계획이다. 최근 3년 동안 선보이는 특별 모델 가운데 가장 많은 물량이다. 기존과 달리 4:3 화면 비율을 앞세워 폴더블 폼팩터를 본격적으로 확장하려는 시도다.\n27일 부품 업계에 따르면 삼성전자는 와이드 폴드의 초도 물량을 약 100만대 생산한다는 계획을 협력사에 공유했다.\n와이드 폴드는 펼쳤을 때 4:3 비율로 가로가 더 긴 7.6인치 폴더블 유기발광다이오드(OLED)를 적용하는 것으로 파악됐다. 외부 화면은 5.4인치다. 〈본지 2025년 12월 22일자 1면 참조〉\n기존 갤럭시Z 폴드처럼 세로 축 기준으로 좌우로 여닫는 '북 타입'을 채택한다. 올해 출시 예정인 폴드8이 세로가 더 긴 것과 대비된다. 폴드8은 전작(폴드7)과 마찬가지로 펼쳤을 때 가로:세로 화면 비율이 18:20이다.\n100만대는 2024년부터 3년 동안 삼성이 내놓는 특별 모델 중 가장 많은 물량이어서 관심이 쏠린다. 단순히 라인업 다변화를 하려는 게 아니라 판매 확대를 위한 전략 제품으로 준비하는 것으로 풀이된다. 제품에 대한 자신감의 표현이기도 하다.\n개발 시점을 고려할 때 와이드 폴드는 오는 3분기 삼성전자의 갤럭시Z 시리즈 언팩에서 폴드8, 플립8과 함께 동시 출시될 것으로 예상된다. 이는 특별 모델이 기존 폴더블폰 수요를 잠식하는 '카니발라이제이션'을 우려해 특정 시점에 한정 판매한 지난 2년과는 다른 행보다.\n삼성은 2024년 얇은 두께를 강조한 '폴드SE'를 갤럭시Z6 시리즈보다 두 달, 2025년 두 번 접는 점을 강조한 '트라이폴드'를 갤럭시Z7 시리즈보다 다섯 달 늦은 시점에 따로 시장에 공개했다. 폴드SE의 출하량은 50만대, 트라이폴드는 3만대가량에 불과했다.\n삼성의 연간 폴더블 신제품 출하량은 500만대 중반이다. 지난해 폴드7 흥행으로 600만대를 넘긴 것으로 알려졌다. 올해 와이드 폴드 출시로 폴더블폰 출하량은 이보다 늘어날 전망이다.\n애플도 올 가을 4:3 비율의 폴더블폰을 내놓을 예정이어서 삼성과 애플의 진검승부가 예상된다. 업계는 폴더블 아이폰의 출하량을 약 1000만대로 예상한다. 폴더블폰을 두고 스마트폰 업계 1, 2위 기업 간 충돌이 불가피하다.\n업계 관계자는 “지난해 트라이폴드에 비해 와이드폴드는 화면 비율이 다를 뿐 기술적으로 난도가 높은 것은 아니다”라며 “시장 반응에 따라 물량을 추가 생산할 가능성도 있을 것”이라고 말했다.\n김영호 기자 lloydmind@etnews.com",
        "relevance_score": 36
    },
    {
        "title": "[WIKI 현장] 빵빵한 입체 음향·초슬림·선명한 화질…베일벗은 삼성 '갤...",
        "date": "2026-01-27 16:24",
        "link": "http://www.wikileaks-kr.org/news/articleView.html?idxno=182284",
        "content": "27일부터 삼성스토어, 삼성닷컴, 오픈마켓 등 온라인몰에서 판매\n역대급 스펙을 갖춘 삼성 갤럭시 북6 시리즈가 드디어 공개됐다.\n삼성전자는 27일 성능부터 디자인, AI 사용성 등을 한 단계 더 업그레이드한 AI PC '갤럭시 북6 울트라'와 '갤럭시 북6 프로'를 국내에 출시했다.\nCES 2026에서 잇달아 찬사를 받은 이번 신제품은 인텔의 최신 프로세서를 탑재하며 성능과 실용성이라는 두 마리 토끼를 모두 잡았다. 단순히 똑똑해진 것을 넘어, 전작보다 더 얇아지고 더 오래가는 스펙을 갖춘 것으로 평가받고 있다.\n정호진 삼성전자 한국총괄 부사장은 \"갤럭시 북6 시리즈는 압도적인 성능부터 세련된 디자인, 편리한 갤럭시 AI까지 새로운 경험을 제공하는 혁신 플래그십 제품\"이라면서 \"고해상도 영상 편집 및 게이밍 위주 활용 고객은 울트라 모델을, 고사양 멀티태스킹과 터치 디스플레이 선호 고객은 프로 모델을 추천한다\"고 언급했다.\n정식 상륙한 '갤럭시 북6 울트라'와 '갤럭시 북6 프로'의 핵심은 인텔의 최신 '코어 울트라 프로세서 시리즈 3' 탑재다.\n최대 50 TOPS(초당 50조 회 연산) 성능을 갖춘 신경망처리장치(NPU)는 이미지 편집, 실시간 텍스트 변환, 자연어 문서 검색 등 고사양 AI 작업을 지연 없이 처리한다. 또한, 디스플레이 밝기를 전작 대비 2배 수준인 최대 1000니트(HDR 기준)까지 끌어올렸다. 해가 쨍쨍한 카페 야외 테라스에서도 선명한 화질을 보장한다.\n울트라에는 갤럭시 북 시리즈 최초로 6개의 스피커가 탑재됐다. 영화 시청이나 게이밍 시 별도의 외장 스피커 없이도 압도적인 입체 음향을 선사한다. 두께 또한 1.1mm 줄어든 15.4mm로 슬림해졌다.\n프로에는 그간 울트라 모델에만 적용되던 냉각 장치 '베이퍼 챔버'(Vapor Chamber)를 프로 모델 최초로 장착했다. 11.9mm(16형 기준)라는 초슬림 두께에도 불구하고 발열을 효과적으로 제어해 장시간 멀티태스킹에도 성능 저하가 없다.\n소프트웨어 측면에서는 사용자 편의성이 극대화됐다. AI 셀렉트 기능으로 검색어나 URL 입력 없이 터치 스크린에서 텍스트나 이미지를 선택하는 것만으로 정보를 즉시 확인할 수 있으며, 자연어로 PC에 저장된 문서나 이미지를 손쉽게 검색하거나 PC 설정을 바꾸는 것이 가능하다.\n'주변 기기 연결' 기능을 통해 PC와 스마트폰, 태블릿을 쉽게 연결할 수 있고, '저장공간 공유' 기능을 통해 연결된 스마트폰에 저장된 파일을 PC에서도 자유롭게 활용할 수 있다.\n서울의 한 삼성스토어에서는 예약 주문을 받고 있었는데 제각각의 사연을 확인할 수 있었다.\n올해 대학에 입학하는 예비 대학생 A씨는 \"수능 끝나고 첫 알바를 하고 '내돈내산'하는 첫 전자기기\"라면서 \"미디어아트 쪽 전공이라 태블릿과 고민하던 중 노트북으로 결정했다\"고 말했다.\n그러면서 \"개학 전까지 AI 기능을 활용해 열심히 놀 것\"이라고 덧붙였다.\n직장인 B씨는 \"평소에 영화보는 것을 좋아한다\"면서 \"갤럭시 북6 울트라가 음향 시스템이 좋다고 들었는데 집에서 시청할 때 돌비 부럽지 않을 것 같다\"고 웃었다.\n갤럭시 북6 울트라는 40.6cm(16형) 단일 사이즈, 그레이 색상으로 출시된다. 갤럭시 북6 프로는 40.6cm(16형)과 35.6cm(14형) 두 가지 사이즈로 색상은 그레이와 실버다.\n이번 신제품은 전국 삼성스토어 등 오프라인 매장과 삼성닷컴, 오픈마켓 등 온라인몰에서 구매할 수 있다.\n[위키리크스한국=안준용 기자]\njunyongahn0889@wikileaks-kr.org",
        "relevance_score": 61
    },
    {
        "title": "아이폰 17 효과'에 웃은 K-디스플레이…올해 전망도 '맑음' [디스플레이...",
        "date": "2026-01-27 16:20",
        "link": "https://n.news.naver.com/mnews/article/138/0002216320?sid=105",
        "content": "[디지털데일리 고성현기자] 국내 양대 디스플레이 패널 기업인 삼성디스플레이와 LG디스플레이가 작년 4분기 실적에서 기대 이상의 성적표를 받을 것으로 전망된다. 지난해 하반기 출시된 애플 신규 스마트폰 '아이폰17' 출시 효과가 반영된 영향이다.\n27일 업계에 따르면 삼성디스플레이와 LG디스플레이는 각각 29일, 28일에 지난해 4분기 및 2025년도 연간 실적을 공개한다.\n삼성전자와 함께 실적을 발표할 삼성디스플레이는 지난해 4분기 매출 8~9조원, 영업이익 1조원 후반대에서 2조원 사이를 기록할 것으로 추정된다. 이는 전년 동기 기록했던 9000억원대 영업이익을 훌쩍 넘길 것이란 관측이다.\nLG디스플레이는 에프앤가이드 증권사 전망치(컨센서스) 집계 상 작년 4분기 매출 7조2092억원, 영업이익 3957억원을 기록할 것으로 전망된다. 매출은 전년 동기보다 8% 가량 줄지만 영업이익은 376% 급증할 것이란 관측이다. 연간 기준으로도 2021년 이후 3년 연속 이은 적자를 끊어내고 흑자전환에 성공할 수 있다는 관측도 제기된다. 다만 IBK투자증권 등은 LG디스플레이의 4분기 영업이익을 3200억원으로 추정하며 컨센서스를 하회할 것으로 봤다.\n양사의 실적 호조의 배경에는 중소형 유기발광다이오드(OLED) 패널 사업 확대에 따른 성과가 있는 것으로 풀이된다. 지난해 하반기 출시된 아이폰17 출시 효과가 본격적으로 실적에 반영되면서 양사 실적을 끌어올렸다는 분석이다.\n삼성디스플레이는 아이폰17 시리즈 전 모델과 아이폰 에어 등에 올레드 패널을 납품하고 있다. 또 3분기 출시된 삼성전자 폴더블 스마트폰 '갤럭시Z 폴드·플립7'에도 폴더블 올레드 패널을 공급한 것이 호실적으로 이어진 것으로 풀이된다.\nLG디스플레이는 중소형 올레드 패널 중심 사업 구조 재편 이후 애플향 공급을 확대하며 성과를 거뒀다. 현재 LG디스플레이는 아이폰17 일반, 프로맥스, 아이폰 에어 등에 올레드 패널을 공급 중이다.\n일부 증권사에서 컨센서스를 낮춘 이유는 작년 3~4분기 중 진행된 구조조정이 영향을 준 것으로 분석된다. LG디스플레이가 구조조정을 단행하면서 일회성 비용이 약 1000억원 가량 발생하고, 이를 4분기 실적에 인식하면서 기대치보다 성적을 내지 못할 수 있다는 관측이다. 다만 LCD 패널 단종, 중소형 중심 수주 사업으로의 재편을 완료하면서 예년보다 안정적인 포트폴리오를 구축하게 됐다는 평가를 받고 있다.\n업계에서는 양사가 올해 실적에도 애플 등 주요 고객사로의 납품을 이으며 성장세를 유지할 것으로 봤다. 상반기는 신제품 출시 효과 감소와 계절적 비수기로 주춤하는 흐름을 보이겠지만, 하반기 스마트폰 출시 효과에 힘입어 흑자 기조를 이을 수 있다는 관측이다.\n특히 삼성디스플레이는 2분기 삼성 플래그십 스마트폰 '갤럭시 S26' 출시 효과를 받는 가운데 최근 유상 샘플을 출하한 8.6세대 기반 IT용 패널 공급이 예상된다.\n삼성디스플레이는 2023년 4월 8.6세대 올레드 패널 투자 발표 이후 충남 아산 캠퍼스에 8.6세대 IT 올레드 생산 라인을 구축했고, 이르면 2분기부터 이를 본격 양산할 방침이다. 양산된 패널은 애플이 올해 신규 적용할 OLED 노트북에 공급될 것으로 관측된다. 이밖에 애플과 개발해 온 폴더블 스마트폰이 예정대로 출시될 경우 관련 수혜를 받을 것으로 예상된다.\nLG디스플레이는 TV 등 LCD 패널 사업 적자를 털어내는 한편 애플향 공급 역량을 강화할 전망이다. 아이폰과 함께 올 가을 출시될 '아이폰 18'에도 삼성디스플레이와 함께 대부분의 패널 공급을 책임질 것으로 알려졌다. 이와 함께 애플워치에 대한 올레드 패널 공급도 일본 재팬디스플레이(JDI) 가동 중단에 따라 단독 물량 공급 구조로 전환할 것으로 관측된다.\n수요가 높아지는 모니터용 올레드 패널 역시 양사 실적 호조에 긍정적인 요인으로 꼽힌다. 국내 시장조사업체인 유비리서치에 따르면 2025년 모니터용 올레드 출하량은 약 320만대로 전년(195만대)보다 약 64% 성장했다. 올해 역시 50% 이상 성장률이 전망된다.\n한창욱 유비리서치 부사장은 \"중대형 OLED 시장에서 패널 업체들의 전략 중심은 점차 TV에서 모니터로 이동하고 있다\"며 \"모니터용 OLED는 높은 면취율과 상대적으로 안정적인 수익 구조를 동시에 확보할 수 있는 분야라고 전했다.\n한 부사장은 \"한국뿐 아니라 중국 패널 업체들도 자사 기술을 적용한 OLED 모니터 시장 진입에 적극 나서고 있다\"며 \"OLED 모니터 시장은 게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것\"이라고 내다봤다.",
        "relevance_score": 108
    },
    {
        "title": "LGD, '정철동 매직' 현실되나...4년만 연간 흑자 '유력'",
        "date": "2026-01-27 16:20",
        "link": "https://www.newspim.com/news/view/20260127001045",
        "content": "OLED 비중 65% 돌파…올해 영업익 1.3조원대 정조준\n[서울=뉴스핌] 김아영 기자 = LG디스플레이가 저수익 사업 정리와 고부가가치 중심의 체질 개선을 통해 2021년 이후 4년 만에 연간 흑자 전환에 성공할 전망이다. 수익성 개선 전문가로 꼽히는 정철동 사장 부임 이후 액정표장치(LCD) 사업을 과감히 축소하고 유기발광다이오드(OLED)로 포트폴리오를 재편한 전략이 주효했던 것으로 분석된다.\n오는 28일 실적 발표를 앞둔 가운데, 관련 업계에서는 이번 반등이 일시적 회복을 넘어 지속적인 수익을 낼 수 있는 체질을 구축한 결과로 평가하고 있다.\n27일 금융정보업체 에프앤가이드에 따르면 LG디스플레이의 지난해 연간 실적 컨센서스(증권사 전망치 평균)는 매출 25조8285억원, 영업이익 7693억원으로 집계된다. 전년 대비 매출은 2.96% 줄어들었지만, 영업이익은 흑자로 돌아설 것으로 점쳐진다. LG디스플레이가 연간 기준 흑자를 기록하는 것은 2021년(2조2306억원) 이후 4년 만이다.\n지난해 4분기 컨센서스는 매출 7조2192억원, 영업이익 4029억원이다. 전년 동기 대비 매출은 7.83% 감소하지만, 영업이익은 406.49% 증가한 수준이다.\n이러한 실적 반등은 '수익성 개선 전문가' 정철동 사장을 필두로 추진된 강도 높은 사업 구조 재편이 현실화된 결과다. LG디스플레이는 그간 중국 업체들의 물량 공세로 저수익 제품이 된 LCD 사업에서 손을 떼고 고부가 OLED 중심으로 포트폴리오를 전환해 왔다. 특히 지난해 9월 중국 광저우 내 대형 LCD 공장 지분을 약 2조2000억 원에 매각하며 확보한 자금은 실적 개선의 기폭제가 됐다. 회사는 이 자금을 국내 OLED 사업 고도화와 미래 인프라 구축에 재투자하는 선순환 구조를 구축했으며, 지난해 3분기 기준 전체 매출 내 OLED 비중은 65%까지 확대된 상태다.\n원가 혁신을 위한 내부 체질 개선도 수익성 개선에 기여했다. LG디스플레이는 지난해를 인공지능 전환(AX)의 원년으로 삼고 전 사업 영역에 자체 개발한 AI를 도입해 연간 2000억 원 이상의 비용 절감 효과를 거둔 것으로 관측된다. 재료 변경과 마스크 수 감축 등 기술적 원가 혁신을 병행하며 고정비 부담을 낮춘 점도 3년간 이어졌던 적자 고리를 끊는 데 결정적인 역할을 했다. 회사 내부에서도 이번 흑자 전환을 인적·사업적 체질 개선이 만들어낸 실질적인 성과로 평가하는 것으로 알려졌다.\n향후 LG디스플레이는 지속적인 수익성 확보를 위해 포트폴리오 다변화 전략에 속도를 낼 방침이다. 특히 고객사의 폴더블 모델 추가와 대형 OLED 출하량 증가로 물량 공급이 확대될 것으로 전망된다. 시장에서는 올해 LG디스플레이의 영업이익이 전년 대비 약 77% 상승한 1조3172억 원대에 달하며 성장세가 가속화될 것으로 내다보고 있다.\n디스플레이 업계 관계자는 \"모바일 패널 고객사의 폴더블 신모델 추가와 대형 OLED 출하 확대가 맞물리며 올해 수익성은 더 가파르게 개선될 전망\"이라며 \"단순한 흑자 전환을 넘어 프리미엄 제품군을 중심으로 한 안정적 수익 구조를 얼마나 견고하게 유지하느냐가 향후 관건이 될 것\"이라고 설명했다.\naykim@newspim.com",
        "relevance_score": 40
    },
    {
        "title": "애플, 에어태그 2세대 공개…정밀탐색 범위 확대",
        "date": "2026-01-27 16:17",
        "link": "https://www.jnilbo.com/news/articleView.html?idxno=90000021153",
        "content": "애플이 위치 추적 기기 ‘에어태그’ 2세대 모델을 공개했다. 지난 2021년 첫 출시 이후 5년 만의 개선작이다.\n애플은 26일(현지시간) 정밀 탐색 기능을 강화한 에어태그 2세대를 선보인다고 밝혔다. 새 제품에는 아이폰17 등에 탑재된 2세대 초광대역(UWB) 칩이 적용돼 대상 위치의 방향과 거리를 보다 세밀하게 안내한다. 정밀 탐색 기능의 감지 거리는 기존 대비 최대 50% 늘어났다.\n블루투스 성능도 개선돼 애플워치에서도 정밀 탐색 기능을 사용할 수 있게 됐다. 스피커 음량은 약 50% 높아져 소파 틈이나 가방 깊숙한 곳에 있는 물건을 소리로 더 쉽게 찾을 수 있도록 했다.\n항공사와 협업한 수하물 찾기 기능도 강화됐다. 아이폰의 ‘물품 위치 공유’ 기능을 통해 필요 시 애플과 제휴한 항공사에 에어태그 위치 정보를 임시로 공유할 수 있다. 애플은 항공사 정보기술 제공업체 시타를 인용해 해당 기능 활용으로 수하물 지연이 26% 줄고 분실 사례는 90% 감소했다고 설명했다.\n애플은 위치 데이터가 기기 자체에 저장되지 않으며, 종단간 암호화를 통해 타인이 위치 정보를 확인할 수 없도록 설계됐다고도 강조했다.\n에어태그 2세대는 이날부터 온라인 판매를 시작한다. 미국 가격은 개당 29달러, 4개 세트 99달러이며, 한국 판매가는 개당 4만9000원, 4개 세트 16만9000원이다.\n에어태그는 지갑이나 열쇠 등에 부착하는 동전 크기의 위치 추적 기기로, 주변 애플 기기와의 교신을 통해 위치 정보를 확인한다. 애플은 지난해 4월부터 한국에서도 위치 추적 기능을 지원하고 있다. 시장에는 삼성전자의 ‘갤럭시 스마트태그’, ‘타일’ 등 경쟁 제품도 출시돼 있다.",
        "relevance_score": 47
    },
    {
        "title": "cm 단위까지 찾아준다…2세대 스마트 태그 각축전",
        "date": "2026-01-27 16:04",
        "link": "https://n.news.naver.com/mnews/article/028/0002788585?sid=101",
        "content": "5만원 가격에 충전하면 1년\n스마트폰, 지갑 등의 위치 추적이 가능한 ‘스마트 태그’ 시장 성장세가 가파르다. 블루투스나 초광대역(UWB) 기술을 활용해 위치를 추적할 수 있는 스마트 태그는 5만원 이하의 가격에, 한 번의 충전으로 1년 이상을 사용할 수 있어 생활 속 유용한 전자기기로 자리하는 모습이다.\n애플은 위치 추적용 기기 ‘에어태그’ 2세대 제품을 출시했다고 26일(현지시각) 밝혔다. 애플은 2021년 첫 에어태그를 출시했고, 5년 만에 이를 개선했다. 애플의 설명을 들어보면, 새 기기는 전 세대 기기보다 위치·거리를 정밀하게 탐색하는 감지 거리가 50% 늘어났고, 스피커 소리도 50% 커졌다. 보다 자세하고, 쉽게 물건 등을 찾을 수 있게 된 것이다.\n스마트 태그는 자유롭게 물건에 붙일 수 있는 ‘열쇠고리’ 같은 형태의 스마트 기기다. 블루투스와 더불어 초광대역 기술을 활용해 태그가 붙은 물건의 위치를 찾을 수 있도록 돕는다. 블루투스가 단순히 물건이 있는 구역의 범위를 추정하는 수준이라면, 초광대역 기술은 센티미터(㎝) 단위까지 정밀한 위치 추적이 가능하다. 개인들은 개인 소지품 위치 추적에 사용하고, 산업 현장에서는 물류 이동을 추적하기 위해 쓴다.\n삼성전자 역시 애플과 같이 2021년 첫 ‘갤럭시 스마트 태그’를 출시하며 시장에 뛰어들었다. 2023년 출시한 ‘갤럭시 스마트 태그2’는 갤럭시 생태계와 연동돼 있다. 갤럭시 스마트폰과 연동하면 스마트 태그의 위치를 정확히 찾아낼 수 있다.\n모토로라 역시 이달 초 열린 세계 최대 가전·정보기술(IT) 전시회인 ‘시이에스(CES)2026’에서 ‘모토 태그2’를 공개했다. 이 제품은 안드로이드 운영체제 기반 기기와 모두 호환되고, 모회사인 레노버의 노트북 등과도 연계돼 접근성을 높였다는 평가를 받았다. 모토로라 외 샤오미, 오포 등 중국 업체들도 스마트 태그 시장에 뛰어드는 추세다.\n스마트 태그 1개의 가격대는 2만~5만원대 사이다. 여러 물건에 붙여 사용할 수 있도록 4개씩 ‘묶음 판매’를 하기도 한다. 시장조사업체 모르도르 인텔리전스 등은 개인용 스마트 태그 시장이 올해 약 8조1천억 달러(1조1천억원)로, 지난해보다 12.5% 성장할 것이라고 내다봤다.",
        "relevance_score": 33
    },
    {
        "title": "글로벌 모니터용 OLED 시장 '폭풍 성장'…TV 넘어 핵심 먹거리로 부상",
        "date": "2026-01-27 16:02",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1697072",
        "content": "전 세계 디스플레이 시장의 중심축이 TV에서 모니터로 이동하고 있다. 게이밍과 전문 작업용 프리미엄 모니터 수요가 늘어나면서, 모니터용 OLED(유기발광다이오드)가 디스플레이 산업 내 가파른 성장세를 기록 중이다.\n27일 시장조사업체 유비리서치에 따르면 2025년 글로벌 모니터용 OLED 출하량은 약 320만 대로 집계됐다. 이는 2024년(195 대) 대비 약 64% 증가한 수치이며, 2026년에도 50% 이상의 높은 성장률이 이어질 전망이다.\n■\"TV보다 낫다\"…수익성과 효율성 모두 잡은 모니터\n국내 패널 업계는 TV용 물량보다 생산 효율과 수익성이 월등한 모니터용 OLED로 전략적 무게중심을 빠르게 옮기고 있다. 8.5세대 원장 기준 TV용 패널은 면취율(유리 원판에서 실제 패널로 쓰이는 면적)이 60~80%에 머물지만, 모니터용은 27·34인치 등 IT 규격에 최적화된 배치를 통해 90% 이상의 높은 효율을 낼 수 있기 때문이다. 여기에 면적당 단가까지 TV보다 높아 패널 업체에는 매력적인 요충지로 꼽힌다.\n이러한 기조 속에 삼성디스플레이는 QD(퀀텀닷)-OLED 양산 라인을 중심으로 프리미엄 게이밍 및 크리에이터용 제품 공급에 주력하며 중대형 전략 내 모니터 비중을 확대하고 있다.\nLG디스플레이 역시 2023년 10만대 수준이었던 W(화이트)-OLED 기반 모니터 패널 출하량을 2년 만인 2025년 40만대까지 끌어올리며 공격적인 증산에 나섰다. 양사 모두 신규 고객 확보와 라인 활용도 제고를 통해 2026년에도 성장세를 이어간다는 방침이다.\n■중국 추격과 시장 다변화\n한국 업체들이 주도하는 시장에 중국세의 공세도 거세지고 있다. BOE가 IT용 OLED 출하량을 점진적으로 늘리는 가운데, TCL CSOT는 독자적인 잉크젯 프린팅 기술을 적용한 모니터 패널 출시를 준비하며 한국의 독주 체제를 위협하고 있다. 중국 업체들의 가세는 중장기적으로 제품 다양성을 넓히는 동시에 가격 경쟁을 본격화하는 기점이 될 것으로 보인다.\n유비리서치 한창욱 부사장은 \"중대형 OLED 시장에서 패널 업체들의 전략 중심은 점차 TV에서 모니터로 이동하고 있다”며 “모니터용 OLED는 높은 면취율과 상대적으로 안정적인 수익 구조를 동시에 확보할 수 있는 분야\"라고 말했다.\n이어 \"한국뿐 아니라 중국 패널 업체들도 자사 기술을 적용한 OLED 모니터 시장 진입에 적극 나서고 있다\"며 \"OLED 모니터 시장은 게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것\"이라고 전망했다.",
        "relevance_score": 71
    },
    {
        "title": "삼성, '2800억원 배상' 절반 뒤집었다...특허괴물 1건 무효화",
        "date": "2026-01-27 15:56",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=51418",
        "content": "삼성전자가 특허관리전문업체(NPE)에 2800억원을 배상해야 한다는 평결 근거였던 미국 특허 2건 중 1건을 무효화했다. 나머지 1건에 대한 무효심판 청구는 끝내 기각됐다. 삼성전자는 특허 1건이 무효화됐다는 점을 근거로 손해배상금 감액을 요청할 것으로 예상된다.\n27일 업계에 따르면 미국 특허심판원(PTAB)은 지난 22일(현지시간) 아일랜드 특허관리전문업체(NPE) 픽티바 디스플레이(아래 픽티바)의 특허 3건(8723164, 8558223, 11828425)이 무효라고 판단했다. 모두 유기발광다이오드(OLED) 특허다.\n해당 무효심판은 삼성디스플레이가 청구했다. 삼성디스플레이는 2024~2025년 픽티바 특허 7건에 대해 차례로 무효심판을 청구했다. 해당 7건은 픽티바가 소장에서 삼성전자가 침해했다고 주장한 특허다. 픽티바는 이후 일부 특허 침해 주장을 철회했지만, 삼성디스플레이는 분쟁의 불씨를 모두 없애기 위해 7건 모두에 대해 무효심판을 청구한 것으로 보인다.\n특허심판원이 최근 무효라고 판단한 픽티바의 특허 3건 중 1건(11828425)은, 지난해 11월 텍사스동부연방법원(민사소송 1심)에서 삼성전자가 침해했다고 판단한 픽티바 특허 2건(8314547, 11828425) 중 1건이다. 당시 1심 법원 배심원단은 특허 2건 침해를 이유로 삼성전자가 픽티바에 1억9140만달러(2800억원)를 배상해야 한다고 평결했다.\n삼성전자는 1심 법원이 침해라고 판단한 특허 2건 중 1건('425 특허)이 무효가 됐다는 점을 연방항소법원에서 부각할 것으로 예상된다. 나머지 특허 1건('547 특허) 침해 판단이 번복되지 않아도 손해배상액을 낮출 수 있다.\n'547 특허를 상대로 청구한 무효심판은 기각됐다. 특허심판원이 2024년 11월 '547 특허에 대한 무효심판(IPR) 청구를 기각했고, 특허청이 이달 초순 또 다른 무효심판인 결정계 재심사(EPR) 청구를 기각했다. 무효심판 청구 기각으로 살아남은 '547 특허는 앞으로 특허분쟁에서 주요 쟁점이 될 것으로 보인다.\n앞서 픽티바가 특허 침해품으로 지목한 삼성전자 제품은 OLED를 적용한 갤럭시 스마트폰과 태블릿, 노트북, 웨어러블 기기, 퀀텀닷(QD)-OLED TV 등이다. 해당 OLED는 삼성디스플레이가 주로 공급한다.\n지난해 11월 텍사스동부연방법원 배심원단이 삼성전자가 픽티바에 2800억원을 배상해야 한다고 평결하자, 픽티바는 성명에서 \"픽티바 특허의 강력함을 증명했다\"고 주장했다. 삼성전자는 당시 \"(배심원 평결에) 불복하고 항소할 계획\"이라고 밝혔다.",
        "relevance_score": 75
    },
    {
        "title": "문혁수 LG이노텍 사장 승진 첫해 영업이익 늘린다, 카메라모듈로 덩치 ...",
        "date": "2026-01-27 15:34",
        "link": "https://www.huffingtonpost.kr/news/articleView.html?idxno=241966",
        "content": "문혁수 LG이노텍 대표이사 사장이 주력인 카메라모듈 사업의 확장과 수익성 높은 반도체 기판 사업의 성장을 더해 임기 내 처음으로 영업이익 반등을 이뤄낼지 주목된다.\nLG이노텍 카메라모듈 중심 광학솔루션 부문이 주요 고객사의 판매 호조 등과 함께 견조한 실적을 이어가는 가운데 기판사업의 패키지솔루션 부문이 높은 영업이익률로 ‘작지만 강한’ 모습을 나타낼 것으로 전망되면서 문 사장이 2023년부터 지속된 LG이노텍 영업이익 감소세를 올해로 끊어낼 것이란 관측이 나온다.\n27일 증권업에 따르면 LG이노텍은 올해 비수기로 여겨지는 상반기에도 우수한 영업이익 성적을 거둘 것이라는 전망이 나온다.\n이날 증권사들이 예측한 LG이노텍의 올해 상반기 연결기준 영업이익은 2600억~2800억 원이다. 전날까지 이 기간 영업이익 컨센서스(시장기대치)인 2602억 원을 웃돌 공산이 큰 것이다.\n핵심 요인은 LG이노텍 카메라모듈 제품 등의 주요 고객사의 ‘아이폰 17’이 수요 호조를 보일 것으로 전망되기 때문이다.\n시장조사업체 카운터포인트리서치에 따르면 지난해 애플 스마트폰 출하량 시장점유율 20%로 1위를 차지, 1년 전 18%에서 2%포인트 늘어난 것인데 이 흐름이 올해도 이어지리란 관측이 나오는 셈이다.\n성수기로 들어서는 하반기에는 LG이노텍 영업이익이 6천억 원 안팎까지 증가할 것으로 점쳐진다. 이에 따르면 올해 연간 영업이익 전망치는 8천억 중반까지 오른다.\n전날 LG이노텍은 지난해 연결기준 매출 21조8966억 원, 영업이익 6650억 원의 잠정실적을 발표했다. 2024년과 비교해 매출은 3.3% 늘었지만 영업이익은 5.8% 줄어든 것인데 올해 시장 전망치는 LG이노텍의 영업이익이 30.0% 가까이 반등하는 수치다.\n문 사장은 승진 첫해이자 LG이노텍 대표 임기 마지막 해인 올해 처음으로 수익성을 끌어올릴 기회를 잡은 셈이다.\n문 사장은 지난해 말 LG그룹 인사에서 기존 대표 가운데 유일하게 승진하며 그간의 성과를 인정받았다. 특히 LG이노텍 대표로서 ‘지속성장을 위한 미래 육성사업의 발굴 성과’를 높게 평가받았다.\n다만 수익성 확보는 문 사장의 과제로 남아 있는 모양새다. LG이노텍이 2024년 연간 기준 37%라는 우수한 시장점유율을 기반으로 카메라모듈 공급을 꾸준히 확대해온 점, 반도체 기판의 지속적 성장세 등을 기반으로 매출을 늘린 반면 영업이익은 지난해까지 하락세를 피하지 못했기 때문이다.\nLG이노텍 매출은 2016년 5조7546억 원 이후 9년 동안 빠짐없이 증가했다. 9년 새 매출이 4배 가까이 성장한 것이다. 다만 영업이익은 2022년 1조2718억 원을 고점으로 지난해까지 내리막을 걸었다. 2024년 들어선 문 사장 체제에서도 이익 감소세가 멈추지 않았다.\n문 사장도 올해 핵심 경영방침으로 ‘수익성이 높은 사업으로의 전환’을 내세우며 안정적으로 수익을 창출하는 체계를 확립하는 것이 가장 중요하다고 강조했다.\n문 사장이 올해 처음으로 영업이익 반등에 성공하는 데는 광학솔루션 사업부문의 외형 성장이 큰 부분을 차지할 것으로 예상된다.\nLG이노텍 광학솔루션 사업부문 매출은 지난해 18조8310억 원에서 올해는 20조 원을 넘어서고 영업이익률이 3~4%대를 유지할 것이라는 전망이 나온다. LG이노텍에서 광학솔루션 사업이 전체 매출의 83.7%를 차지한다는 점을 고려하면 이 부문의 외형 성장은 고스란히 영업이익 개선으로 이어지는 것이다.\n애플의 아이폰 17 시리즈가 판매 호조를 보이는 가운데 상반기 보급형 모델인 ‘아이폰 17e’ 출시도 LG이노텍에 호재로 작용할 것으로 보인다.\n또 올해 하반기 출시 예정인 신제품 ‘아이폰 18’ 시리즈에 빛의 양을 조절할 수 있는 가변 조리개가 탑재될 것으로 보이면서 LG이노텍의 추가 실적 개선도 기대되는 상황이다. 가변 조리개가 탑재되면 이를 구현하기 위해 신규 부품이 필요해 LG이노텍의 카메라모듈의 평균판매가격(ASP)이 상승할 것으로 전망된다.\n문 사장이 역점을 두고 있는 고수익 제품으로의 체질개선에는 반도체 기판 사업이 앞장설 것으로 보인다.\n기판·소재사업의 패키지솔루션 사업부문은 아직 연간 매출이 1조7200억 원 수준에 그치지만 영업이익률은 7.4%에 이르고 있다. 3% 안팎의 다른 광학솔루션 및 모빌리티솔루션 사업부 수익성을 크게 웃도는 수치다.\n현재 패키지솔루션 사업부문의 주력인 통신용 반도체 기판(RF-SiP)나 신사업으로 추진하고 있는 플립칩-볼그리드어레이(FC-BGA) 기판들은 모두 수익성이 높은 대표적 고부가가치 제품으로 분류된다. RF-SiP는 모바일 RF프론트엔드(RFFE) 모듈에. FC-BGA는 CPU·GPU 등에 적용되는 기판이다.\n문 사장은 차세대 제품으로 손꼽히는 유리 기판으로 패키지솔루션 사업의 중장기 성장동력도 마련하고 있다. 유리 기판은 기존 플라스틱 기판과 다르게 기판 내부 코어층을 유리로 대체한 것으로 열 때문에 기판이 휘어지는 현상을 최소화하고 매끄러운 표면에 회로를 더 정밀하게 새길 수 있다는 장점이 있다. LG이노텍은 2028년 유리 기판의 양산을 목표로 하고 있다.\n문 사장은 7일(현지시각) 미국 라스베이거스에서 열린 CES 2026의 LG이노텍 부스에서 기자들과 만난 자리에서 “글로벌 빅테크 기업과 손잡고 유리 기판 시제품 개발을 진행하고 있다”며 “올해는 차별적 가치를 제공하는 솔루션을 중심으로 고수익·고부가 사업 중심으로 구조를 재편하는 데 속도를 내겠다”고 말했다.\n장상유 기자 / jsyblack@huffpost.kr",
        "relevance_score": 34
    },
    {
        "title": "애플 'AI 웨어러블 핀' 출시하나",
        "date": "2026-01-27 15:22",
        "link": "https://www.todayeconomic.com/news/article.html?no=29451",
        "content": "투데이e코노믹 = 우혜정 기자 | 애플이 옷에 부착하는 ‘핀(pin)’ 형태의 인공지능(AI) 웨어러블 기기를 개발 중인 것으로 알려졌다.\n미국 IT 전문매체 디인포메이션 등 주요 외신은 21일(현지시간) 소식통을 인용해 애플이 분실물 위치 추적 기기 ‘에어태그’와 유사한 크기의 AI 기반 웨어러블 핀을 개발하고 있다고 보도했다.\n보도에 따르면 해당 기기는 알루미늄과 유리 소재를 적용한 얇고 평평한 원형 디스크 형태로 설계되고 있다. 에어태그보다 약간 두꺼운 수준을 목표로 하고 있으며, 전면에는 표준 렌즈와 광각 렌즈 등 두 개의 카메라가 탑재된다. 또 주변 소리를 수집하기 위한 3개의 마이크와 스피커도 포함되는 것으로 전해졌다.\n기기 측면에는 물리 버튼이 배치되며, 후면에는 애플워치와 유사한 방식의 자기유도식 무선 충전 인터페이스가 적용될 예정이다. 사진·영상 촬영과 주변 환경 인식 기능을 염두에 둔 구성이다.\n개발 초기 단계...프로젝트 무산 가능성도\n애플은 해당 AI 핀을 이르면 2027년 출시 목표로 검토 중이며, 출시 시점에 약 2000만대 생산 방안도 논의한 것으로 알려졌다. 다만 아직 개발 초기 단계로 프로젝트가 최종 취소될 가능성도 있다고 외신은 전했다.\n외신은 또 애플이 오픈AI가 자체 AI 하드웨어 출시를 예고한 상황을 의식해 내부적으로 개발 속도를 높이고 있다고 전했다. 오픈AI는 2026년 하반기 첫 AI 하드웨어를 공개할 수 있다는 타임라인을 제시한 바 있다.\n앞서 애플 출신 인사들이 설립한 휴메인(Humane)은 유사한 AI 핀 제품을 출시했지만, 사용성 논란과 완성도 문제로 흥행에 실패한 뒤 사업을 접고 자산을 매각했다.",
        "relevance_score": 36
    },
    {
        "title": "애플 'AI 시리' 내달 공개",
        "date": "2026-01-27 15:20",
        "link": "https://www.todayeconomic.com/news/article.html?no=29452",
        "content": "투데이e코노믹 = 우혜정 기자 | 애플이 다음 달 구글 인공지능(AI) 모델 ‘제미나이(Gemini)’를 기반으로 한 아이폰 AI 비서 ‘시리(Siri)’를 공개할 예정이다. 또 오는 6월에는 챗봇 형태로 고도화한 시리 공개도 검토 중인 것으로 알려졌다.\n25일(현지 시각) 블룸버그통신에 따르면 애플 전문 기자 마크 거먼은 파워온(Power On) 뉴스레터를 통해 “애플이 2월 후반 구글 제미나이 기반의 새로운 시리를 발표하고 기능 시연을 진행할 계획”이라고 밝혔다.\n새로운 시리는 강화된 AI 기능을 통해 사용자의 개인 데이터와 화면에 표시된 콘텐츠에 접근해 작업을 수행할 수 있도록 설계된다.\n연속적 대화 가능...맥락 이해해 답변\n애플은 이어 오는 6월까지 시리를 챗봇 형태로 고도화하는 방안도 검토하고 있다. 해당 버전은 연속적인 대화가 가능하며, 맥락을 이해해 답변하는 구조다. 이 시리는 구글 클라우드와 구글이 개발한 AI 칩 텐서처리장치(TPU)에서 직접 구동하는 방안을 애플과 구글이 논의 중인 것으로 전해졌다. 오는 6월 세계개발자대회(WWDC)에서 기술을 이 공개하고, 9월 정식 출시를 목표로 하고 있는 것으로 알려졌다.\n블룸버그에 따르면 애플은 2024년 AI 기능을 도입한 시리를 출시하겠다고 밝혔으나 이후 일정이 연기됐다. 이후 애플은 AI 전략을 수정해 구글 제미나이를 탑재하는 방향으로 전환했다.\n또 애플은 AI 협력사로 앤트로픽, 오픈AI, 구글을 검토했다. 이 가운데 앤트로픽은 비용 문제로 제외됐고, 오픈AI는 애플 엔지니어 영입과 조니 아이브의 합류 등을 이유로 협력이 어렵다고 판단한 것으로 전해졌다.",
        "relevance_score": 45
    },
    {
        "title": "OLED 모니터 시장 개화… 삼성·LGD, 생산라인 조정해 비중 확대",
        "date": "2026-01-27 15:02",
        "link": "https://n.news.naver.com/mnews/article/366/0001138703?sid=105",
        "content": "올해도 50~60% 수준 성장\n“삼성·LGD, 본격 드라이브”\n지난해 글로벌 모니터용 유기발광다이오드(OLED) 출하량이 약 320만 대 수준으로 집계되면서 가파른 성장세를 기록한 것으로 나타났다. PC용 모니터, 노트북, 태블릿 등에 OLED 적용이 빠른 속도로 확대되면서 삼성디스플레이, LG디스플레이도 생산라인에서 IT OLED 비중을 늘리고 있다.\n27일 업계에 따르면 주요 시장조사업체들은 올해 OLED 모니터 출하량이 전년보다 약 50~60% 수준 증가할 것으로 관측하고 있다. 지난해에도 전년 대비 50% 수준의 출하량 증가를 보여 OLED 모니터가 프리미엄 모니터의 주류로 비중을 키우고 있다는 설명이다. 이는 삼성디스플레이, LG디스플레이가 OLED 모니터 등 IT OLED에 더 큰 비중을 할당하고 있다는 의미이기도 하다.\n시장조사업체 유비리서치가 발간한 ‘중대형 OLED 디스플레이 마켓트래커’에 따르면 2025년 모니터용 OLED 출하량은 2024년 195만대 대비 약 64% 증가했다. 올해에도 50% 이상의 성장률이 예상되면서 모니터용 OLED는 중대형 OLED 산업 내에서 가장 빠르게 성장할 것으로 관측된다.\n시장조사업체 옴디아 역시 비슷한 수준으로 관측했다. 지난해 OLED 모니터 출하량을 69% 수준의 성장으로 추정했으며, 올해는 약 60% 성장을 관측했다. 트렌드포스도 OLED 모니터 출하량이 점점 늘면서 전체 모니터 시장 침투율 2%를 넘어서며 2028년까지 5% 수준으로 비중을 높일 것으로 관측했다.\n이 같은 성장세는 패널 업체들의 전략 변화와 맞물려 있다. 삼성디스플레이는 QD-OLED 양산 라인을 중심으로 TV용 패널보다 상대적으로 단가와 수익성이 높은 모니터용 OLED 패널 출하 확대에 주력하고 있다. 프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 QD-OLED 채택이 확산되면서 삼성디스플레이의 중대형 OLED 전략에서도 모니터 비중이 점차 확대되는 모습이다.\nLG디스플레이 역시 W(화이트)OLED 기반 TV 패널 공급을 유지하는 한편 모니터용 OLED 패널 출하 확대에 역량을 집중하고 있다. LG디스플레이는 2023년 약 10만대 수준에서 모니터용 OLED 패널 공급을 시작한 이후 2024년 20만대, 2025년에는 약 40만대까지 출하량을 늘린 것으로 파악된다. 올해에도 신규 고객 확보, 라인 활용도 제고를 통해 모니터용 OLED 출하 증가세를 이어갈 전망이다.\n패널 업체들이 TV용 물량보다 모니터용 OLED에 주목하는 배경에는 생산 효율과 수익성 구조 때문이다. 8.5세대 원장 기준으로 TV용 패널은 면취율이 약 60~70% 수준에 그치며 멀티모델글라스(MMG·Multi Model Glass) 기술을 적용하더라도 80% 내외에 머무는 경우가 많다.\n반면 모니터용 패널은 27인치, 34인치 등 IT 규격 중심의 패널 배치가 가능해 90% 이상의 높은 면취율을 유지할 수 있다. 여기에 면적당 패널 가격 기준에서도 모니터용 OLED 패널이 TV용 대비 상대적으로 높은 수익성을 확보할 수 있어 패널 업체 입장에서는 라인 효율과 수익성 측면에서 매력적인 선택지라는 평가다.\n중국 패널 업체들도 IT용 OLED 시장 공략에 속도를 내고 있다. BOE는 IT용 OLED 패널 출하량을 점진적으로 확대하고 있으며 TCL CSOT 역시 자체 잉크젯 프린팅 OLED 기술을 적용한 모니터용 패널 출하를 계획 중이다. 중국 업체들의 진입은 중장기적으로 OLED 모니터 시장의 가격 경쟁력, 제품 다양성을 동시에 확대하는 요인으로 작용할 가능성이 크다.",
        "relevance_score": 128
    },
    {
        "title": "SK텔레콤, 새 학기 맞아 ZEM 고객 대상 혜택 대잔치",
        "date": "2026-01-27 14:47",
        "link": "https://n.news.naver.com/mnews/article/123/0002376581?sid=101",
        "content": "SK텔레콤이 새 학기를 앞둔 부모와 자녀 고객을 위해 '아이러브 ZEM 새 학기 페스티벌'을 진행한다고 26일 밝혔다. 행사는 3월 31일까지 이어지며, ZEM 앱 가입과 자녀 스마트폰 구매 고객을 대상으로 경품과 할인 혜택을 제공한다.\nSK텔레콤 키즈 전용 브랜드 ZEM은 만 12세 이하 어린이를 위한 단말과 요금제, 서비스로 구성돼 있다. ZEM 앱은 자녀 스마트폰 사용 관리와 위치 확인 기능을 중심으로 누적 다운로드 수 650만건을 기록했다. SK텔레콤은 새 학기를 맞아 ZEM 앱 사용 가능 연령을 만 15세 이하로 확대했다.\nSK텔레콤은 ZEM 부모 앱 신규 가입 고객을 대상으로 3월 31일까지 경품 이벤트를 진행한다. 추첨을 통해 LG 퓨리케어 AI 오브제 컬렉션, 신세계 모바일 상품권, 삼성 갤럭시 스마트 태그 등 경품을 제공한다.\n자녀 스마트폰 구매 고객을 위한 이벤트도 마련했다. ZEM 앱 이용 또는 신규 가입 고객이 2024년 이후 출시된 갤럭시 S·Z플립·Z폴드·S FE 시리즈나 아이폰 시리즈를 구매하면 응모할 수 있다. 추첨을 통해 아이패드 프로 13, 소니 헤드폰, 애플워치 SE3 등을 증정한다. 해당 이벤트는 2월 22일까지 진행된다.\nT다이렉트샵에서는 자녀 스마트폰 마련을 위한 기획전을 이달 31일까지 운영한다. 룰렛 이벤트를 통해 최대 20만원의 단말 할인권을 제공하고, 스마트폰 구매 고객에게 문구 세트 등을 증정한다. 기존 스마트폰으로 자녀 회선을 개통한 고객에게는 네이버페이 포인트 최대 6만원을 제공한다.\n윤재웅 SK텔레콤 Product&Brand본부장은 \"새 학기를 준비하는 가족 고객을 위해 혜택을 마련했다\"며 \"앞으로도 키즈와 부모 고객을 위한 서비스를 확대하겠다\"고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "아이폰 넘어 맥까지? 애플, 페이스아이디 확대 움직임",
        "date": "2026-01-27 14:32",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=624326",
        "content": "[디지털투데이 홍경민 인턴기자] 애플이 초박형 페이스아이디 부품을 개발 중이라는 루머가 나오면서, 향후 맥 시리즈에도 페이스아이디가 적용될 가능성이 제기되고 있다. 이번 개발은 그동안 맥이 터치아이디에만 의존해 온 생체 인증 방식을 변화시키는 기술적 전환점으로 평가된다.\n26일(현지시간) IT매체 나인투파이브맥은 IT 소식통 인스턴트 디지털을 인용해, 애플이 차세대 아이폰 에어2를 위해 초박형 페이스아이디 모듈을 준비 중이라고 전했다. 그는 아이폰 에어2 후면에 초광각 카메라를 가로 배열하는 설계와 함께, 새로운 페이스아이디 모듈이 기존보다 얇아 향후 맥북이나 아이맥에도 적용될 수 있다는 점을 강조했다. 이번 루머는 아이폰뿐 아니라 맥 시리즈의 보안 기능 강화 가능성을 시사하며, 애플이 생체 인증 기술을 맥까지 확장하려는 전략적 의도를 드러낸다.\n그동안 맥 제품은 디스플레이 상단 구조가 얇아 공간 제약으로 인해 페이스아이디 탑재가 어려웠다. 터치아이디에만 의존할 수밖에 없었지만, 초박형 모듈 개발로 이러한 한계를 극복할 수 있을 것으로 전문가들은 보고 있다. 기술 분석가들은 \"이번 모듈이 실제 제품에 적용된다면 맥북과 아이맥 모두에서 편리한 얼굴 인식과 빠른 잠금 해제가 가능해질 것\"이라며 기대감을 나타냈다.\n루머에 따르면, 애플은 올해 맥북 프로의 주요 리디자인을 계획하고 있으며, 신형 모델에서 페이스아이디 탑재 가능성이 있다고 전해진다. 다만 인스턴트 디지털도 \"맥북에 적용될지는 추측일 뿐이며, 공식 확인은 아직 이뤄지지 않았다 덧붙였다. 실제 제품 출시 시점과 적용 범위는 애플의 공식 발표를 통해 확인해야 한다.\n이번 초박형 페이스아이디 개발은 맥 사용 환경 전반에서 보안성과 편의성을 동시에 높일 기회로 평가된다. 향후 페이스아이디가 맥에 도입되면, 원격 근무와 금융 거래, 교육용 환경 등 다양한 분야에서 안전하고 직관적인 기기 사용이 가능해질 전망이다. 전문가들은 \"맥에서 페이스아이디가 실현되면 사용자는 보다 직관적이고 안전하게 기기를 이용할 수 있다 긍정적인 평가를 내놓았다.\n또한 새로운 부품은 아이폰뿐 아니라 다양한 애플 제품군의 통합 생체 인증 전략에도 중요한 역할을 할 것으로 기대된다. 맥 사용자들은 기존 터치아이디보다 페이스아이디가 제공하는 편리함과 보안성을 높게 평가하고 있으며, 화면 잠금 해제, 애플 페이 결제, 앱 접근 권한 관리 등에서 보다 손쉽게 인증을 진행할 수 있다는 점도 장점으로 꼽힌다.\n한편, 경쟁사인 마이크로소프트와 구글도 PC 환경에서 생체 인증 기술을 강화하려는 움직임을 보이고 있다. 업계 관계자들은 \"맥북에 페이스아이디가 탑재된다면 다른 PC 제조사들도 보다 고도화된 생체 인증 기능을 도입할 가능성이 크다 분석하며, 이번 개발이 노트북·데스크톱 시장 경쟁에도 영향을 미칠 것으로 전망했다.",
        "relevance_score": 53
    },
    {
        "title": "애플 iOS 12.5.8 업데이트…구형 아이폰·아이패드만 가능",
        "date": "2026-01-27 14:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=624310",
        "content": "[디지털투데이 AI리포터] 애플이 구형 아이폰, 아이패드, 아이팟 터치를 위해 iOS 12.5.8과 아이패드OS 12.5.8 업데이트를 배포했다.\n26일(현지시간) IT 매체 나인투파이브맥에 따르면, 이번 업데이트는 최신 iOS로 업그레이드할 수 없는 장치를 대상으로 제공된다. 업데이트에는 2027년 1월 만료 예정인 인증서를 연장하는 기능이 포함돼 아이메시지, 페이스타임, 기기 활성화 등 필수 서비스가 정상적으로 작동하도록 돕는다.\n대상 기기는 아이폰5s, 아이폰6, 아이폰6+, 아이패드 에어, 아이패드 미니2, 아이패드 미니3, 6세대 아이팟 터치 등이다. 애플은 사용자가 업데이트를 설치해 서비스 연속성과 안정성을 확보할 것을 권장하고 있다. 이번 배포는 지난 2023년 1월 이후 발생했을 수 있는 소규모 버그 개선 효과도 포함한다.\n또한 이번 iOS 12.5.8 배포는 개발자를 위한 최신 운영체제 베타 공개와 함께 이루어졌으며, 구형 장치 사용자들이 안정적인 운영 환경을 유지할 수 있도록 하는 것이 목적이다.\n사용자는 설정 메뉴를 통해 iOS 12.5.8 또는 아이패드OS 12.5.8 업데이트를 확인하고 설치할 수 있으며, 이를 통해 오래된 기기에서도 핵심 서비스와 앱 기능을 지속적으로 활용할 수 있다.",
        "relevance_score": 44
    },
    {
        "title": "OLED Monitor Demand Soars, Outpacing TV Panels",
        "date": "2026-01-27 14:00",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=261804",
        "content": "Gaming and Creator Applications Drive Continued Growth in OLED Shipments\nFollowing a significant surge in demand for monitor organic light-emitting diode (OLED) in the global market last year, similar levels of high growth are expected to continue this year. This results from the combination of expanding demand for high-specification gaming and creator applications and companies’ high-profit product strategies.\nAccording to UBI Research on Jan. 27, monitor OLED shipments recorded approximately 3.2 million units last year. This represents approximately 64% growth compared to the previous year (1.95 million units), with growth rates of over 50% expected this year as well.\nUBI Research analyzed that this growth trend is largely related to strategic changes by panel companies.\nFirst, Samsung Display is focusing on expanding shipments of monitor OLED panels, which have relatively higher unit prices and profitability compared to TV panels, centered around its quantum dot (QD)-OLED mass production lines.\nAdditionally, as QD-OLED adoption spreads centered on premium gaming monitors and creator products, the proportion of monitors is gradually expanding in Samsung Display’s large and medium-sized OLED strategy as well.\nLG Display is also concentrating efforts on expanding monitor OLED panel shipments while maintaining white (W)-OLED-based TV panel supply. After beginning monitor OLED panel supply at approximately 100,000 units level in 2023, it has been increasing shipments to 200,000 units in 2024 and approximately 400,000 units in 2025.\nUBI Research stated, “The background to panel companies focusing on monitor OLED rather than TV volumes lies in production efficiency and profitability structures,” and analyzed, “Based on 8.5th generation mother glass standards, TV panels achieve yield rates (the ratio of actual panel utilization within the total mother glass area) of only about 60-70%, but monitor panels can maintain yield rates of over 90% through information technology (IT) standard-centered panel arrangements.”\nIt also explained, “Even on a per-area panel price basis, monitor OLED panels can secure relatively higher profitability compared to TV panels, making them an attractive option for panel companies in terms of line efficiency and profitability.”\nThis trend is similar among Chinese panel companies as well. BOE is gradually expanding IT OLED panel shipments, and TCL CSOT is also reportedly planning monitor panel shipments applying its proprietary inkjet printing OLED technology.\nHan Chang-wook, vice president of UBI Research, said, “In the large and medium-sized OLED market, panel companies’ strategic focus is gradually shifting from TV to monitors,” and “The OLED monitor market will continue its growth trajectory as application areas expand centered on gaming, creators, and premium IT devices.”",
        "relevance_score": 47
    },
    {
        "title": "삼성전자, 美 OLED 특허분쟁서 일부 승소…배상금 1340억 감소 가능성",
        "date": "2026-01-27 13:58",
        "link": "http://www.press9.kr/news/articleView.html?idxno=71516",
        "content": "[프레스나인] 삼성전자가 아일랜드 디스플레이 기업 픽티바 디스플레이(Pictiva Displays)와의 OLED 특허 소송에서 부분 승소하며 배상금 부담을 크게 줄일 수 있을 것으로 관측된다.\nOLED 전문매체 올레드인포에 따르면 미국 특허심판원(PTAB)은 최근 픽티바가 보유한 특허 US11,828,425의 핵심 청구항을 무효화했으며, 이에 따라 삼성전자가 지불해야 할 배상금이 기존 1억 9140만 달러에서 9880만 달러로 9260만 달러가량 감소할 것으로 전망된다. 이는 2025년 11월 텍사스 연방법원이 삼성전자에 내린 특허 침해 판결에 대한 항소 및 특허 무효화 소송이 일부 성과를 거둔 것으로, 삼성이 OLED 분야에서 벌이는 지속적인 법적 공방에 중요한 변곡점이 될 전망이다.\n특허심판원이 무효화한 청구항은 픽티바의 특허 중 삼성이 침해했다고 인정된 유일한 항목이었다. 당초 텍사스 연방법원은 삼성전자가 픽티바의 두 가지 OLED 특허(US8,314,547, US11,828,425)를 침해했다고 판단해 총 1억 9140만 달러의 배상을 명령했으나, 이번 결정으로 US11,828,425 특허와 관련된 배상금 9260만 달러가 제외될 가능성이 높아졌다. 다만 이 결정은 향후 항소심에서 번복될 수 있어 최종 결과는 아직 확정되지 않은 상태다.\n삼성전자 입장에서 이번 결정은 OLED 사업의 재무적 부담을 줄이고 특허 방어 전략의 유효성을 확인하는 계기가 됐다. 삼성은 1심 판결 직후부터 항소와 함께 특허 무효화 소송을 병행 추진해왔으며, 특허심판원의 이번 결정은 이러한 다각적 법적 대응이 주효했음을 보여준다. 업계에서는 삼성이 남은 특허 US8,314,547에 대해서도 무효화 소송을 계속 진행할 것으로 예상하고 있어, 최종 배상금은 추가로 감소할 가능성도 있다.\n픽티바 디스플레이는 아일랜드에 본사를 둔 디스플레이 기술 기업으로, OLED 패널 구조 및 제조 공정과 관련된 복수의 미국 특허를 보유하고 있다. 이번 분쟁의 대상이 된 특허들은 OLED 디스플레이의 화소 구조 및 구동 방식에 관한 것으로, 스마트폰과 태블릿 등에 탑재되는 중소형 OLED 패널 제조 과정에서 활용되는 기술이다. 특히 US11,828,425 특허는 픽티바가 보유한 핵심 특허 중 하나로, 삼성디스플레이가 생산하는 AMOLED 패널의 특정 설계 방식이 이를 침해했다는 것이 원고 측 주장이었다.\n삼성전자와 삼성디스플레이는 지난 수년간 OLED 분야에서 여러 특허 소송에 연루돼 왔다. 같은 아일랜드 기업인 솔라스 OLED(Solas OLED)는 2021년 삼성을 상대로 OLED 기본 특허 침해 소송을 제기해 6270만 달러의 배상 판결을 받았으며, 이 소송은 현재까지도 항소가 진행 중이다. 또한 2025년에는 중국 BOE가 삼성디스플레이를 상대로 언더 디스플레이 카메라 특허 침해 소송을 제기하는 등 글로벌 디스플레이 업계에서 특허 분쟁이 지속되고 있다. 이처럼 삼성은 OLED 시장 선도 기업으로서 다수의 특허 공방을 동시다발적으로 관리하고 있는 상황이다.\n업계에서는 이번 특허심판원의 결정이 향후 OLED 특허 분쟁의 판례로 작용할 수 있다는 점에 주목하고 있다. 한 디스플레이 업계 관계자는 \"특허심판원이 연방법원의 침해 판결 이후에도 특허 자체를 무효화할 수 있다는 점이 확인됐다\"며 \"삼성과 같은 대형 제조사들이 특허 분쟁에서 다층적 방어 전략을 구사하는 데 유리한 선례가 될 것\"이라고 분석했다. 다만 픽티바 측이 이번 결정에 대해 항소할 가능성이 높아, 최종 결론까지는 상당한 시간이 소요될 것으로 보인다.",
        "relevance_score": 119
    },
    {
        "title": "구글 AI 스마트폰 기술 장착한 '애플'…새 음성서비스 앞세워 '삼성'과 ...",
        "date": "2026-01-27 13:56",
        "link": "http://www.sisaon.co.kr/news/articleView.html?idxno=179942",
        "content": "[시사오늘·시사ON·시사온 = 손정은 기자]\n애플이 다음 달 구글 인공지능(AI) 모델 ‘제미나이’(Gemini)를 기반으로 한 차세대 음성서비스 ‘시리’(Siri)를 공개할 것으로 보인다. 이는 애플이 독자적 AI 개발 대신 외부 기술을 적극 도입해 사용자 경험을 혁신하려는 전략적 선택으로 해석된다.\n2월 말 발표, 6월 챗봇형 시리 검토\n27일 블룸버그 통신에 따르면 애플은 2월 말 새로운 시리를 발표하고 아이폰에 적용될 강화된 AI 기능을 시연할 계획이다. 특히 구글 클라우드 기반으로 구동되는 '챗봇형 시리'를 오는 6월 공개하는 방안도 검토 중인 것으로 알려졌다.\n차세대 시리는 최신 제미나이 모델을 탑재해 답변 품질과 응답 속도를 크게 개선될 것으로 전망된다. 오픈AI의 챗GPT 음성 모드처럼 이용자가 아이폰과 실시간 대화를 나눌 수 있는 수준까지 발전할 것으로 관측된다.\n새로운 시리는 단순히 메시지 전송이나 알람 설정 같은 기본 기능을 넘어 조건이 들어가는 복잡한 명령도 자연스럽게 처리할 수 있도록 설계됐다. 문맥 이해력과 멀티태스크 처리 능력을 기반으로 한 자연스러운 상호작용을 목표로 한다.\n애플·구글 협력 배경과 경쟁 구도는\n애플은 당초 오픈AI, 앤트로픽 등 다양한 협력 후보를 검토했으나, 비용 문제와 인재 유출 등의 이유로 구글 제미나이를 선택한 것으로 알려졌다. 이는 ‘폐쇄 생태계’로 불리던 애플이 외부 AI 기술을 적극 도입하는 이례적인 행보로, 글로벌 AI 경쟁 구도에 큰 파장을 일으킬 것으로 보인다.\n현재 삼성전자는 ‘갤럭시 AI’를 갤럭시S 시리즈의 핵심 차별화 요소로 내세우며 시장 점유율 확대에 나서고 있다. 삼성전자는 곧 출시할 원UI 8.5에서 기존 음성비서 ‘빅스비’를 퍼플렉시티와 결합해 대폭 업그레이드할 계획이다. 이에 따라 애플·구글 동맹은 삼성과의 ‘AI 스마트폰’ 경쟁을 더욱 치열하게 만들 것으로 전망된다.\n한 관계자는 “구글 제미나이와의 협업을 통해 애플은 보다 완성도 높은 AI 경험을 제공할 수 있을 것으로 기대된다”며 “특히 시리를 중심으로 한 통합 전략은 사용자 편의성을 크게 높일 것”이라고 전했다.\n좌우명 : 매순간 최선을.",
        "relevance_score": 40
    },
    {
        "title": "탐색거리 50% 늘어난 2세대 애플 '에어태그', 잃어버린 수하물 찾는다",
        "date": "2026-01-27 13:32",
        "link": "https://n.news.naver.com/mnews/article/469/0000911198?sid=105",
        "content": "애플이 연결 범위와 정밀도를 높인 차세대 '에어태그(AirTag)'를 공개했다.\n애플은 중요한 물건에 부착해 위치를 찾는 에어태그의 새 모델을 출시했다고 27일 밝혔다. 신형 에어태그에는 최신 아이폰17 라인업과 애플워치 시리즈11 등에 적용된 2세대 초광대역(UWB) 칩이 탑재돼 위치 탐색 성능이 향상됐다. 애플은 정밀 탐색 기능을 높여 이전 세대 대비 최대 50% 더 먼 거리에서 소지품을 찾을 수 있다고 설명했다. 에어태그가 내는 소리도 최대 50% 커졌다.\n네트워크를 이용한 감지 기능도 제공된다. 에어태그가 연결된 아이폰의 감지 범위에서 벗어나더라도, 애플의 '나의 찾기' 네트워크가 블루투스 기술을 이용해 기기의 대략적인 위치를 감지해 사용자에게 알려준다.\n또 항공사 직원을 비롯한 제3자에게 위치 정보를 안전하게 공유하는 물품 위치 공유 기능도 있다. 공항에서 분실된 수하물을 항공사에 알리면 발견 확률을 높일 수 있는 것이다. 애플은 물품 위치를 비공개로 안전하게 전달하기 위해 50여 개 항공사의 협조를 얻었다고 밝혔다.\n애플은 새 에어태그가 위치 정보를 안전하게 보호하도록 설계됐다고 밝혔다. 위치 데이터는 기기에 물리적으로 저장되지 않으며, 통신은 암호화돼 사용자 외에는 위치 정보에 접근할 수 없다는 설명이다. 가격은 1개 4만9,000원, 4개가 들어간 팩은 16만9,000원이다.",
        "relevance_score": 44
    },
    {
        "title": "애플, 에어태그 2세대 전격 출시…잃어버려도 끝까지 찾는다",
        "date": "2026-01-27 13:30",
        "link": "http://www.newsian.co.kr/news/articleView.html?idxno=85571",
        "content": "［뉴시안= 박은정 기자］애플이 위치 추적 기기 ‘에어태그(AirTag)’의 진화를 꺼내 들었다. 지난 2021년 애크태그를 첫 출시한 이후 5년 만에 등장한 2세대 에어태그는 더 멀리, 더 정확하게, 더 크게 알려주는 방향으로 업그레이드 됐다.\n애플은 26일(현지시간) 정밀 탐색 범위를 대폭 확대한 ‘에어태그 2세대’를 공식 공개했다.\n이번 신제품의 핵심은 아이폰17 시리즈 등에 적용된 2세대 초광대역(UWB) 칩이다. 이 칩을 통해 에어태그의 정밀 탐색 감지 거리는 기존보다 최대 50% 늘어났다. 사용자는 분실한 물건의 방향과 거리까지 더욱 세밀하게 안내받을 수 있다.\n활용 범위도 넓어졌다. 블루투스 성능 개선으로 애플워치에서도 정밀 탐색 기능을 지원하며, 아이폰을 꺼내지 않고도 손목 위에서 분실물을 찾을 수 있다. 또 스피커 음량을 약 50% 키워 소파 틈이나 가방 깊숙한 곳에 숨은 물건도 소리로 더 쉽게 찾는다.\n여행객을 겨냥한 기능 강화도 눈에 띈다. 애플은 항공사와의 협업을 통해 수하물 위치 공유 기능을 고도화했다. 아이폰의 ‘물품 위치 공유’를 통해 에어태그 위치를 제휴 항공사에 임시로 공유할 수 있다.\n실제로 항공 IT 업체 시타(SITA)에 따르면 이 기능을 활용한 이후 수하물 지연은 26% 감소, 분실 사례는 90% 줄었다는 분석도 나왔다.\n보안은 여전히 애플의 강점이다. 에어태그의 위치 정보는 기기 자체에 저장되지 않으며, 종단간 암호화를 적용해 소유자 외에는 누구도 위치를 확인할 수 없도록 설계됐다.\n에어태그 2세대는 이날부터 온라인 판매가 시작됐다. 가격은 미국 기준 개당 29달러, 4개 세트 99달러다. 국내에서는 개당 4만9000원, 4개 세트 16만9000원으로 책정됐다.\n동전 크기의 단추형 디자인을 유지한 에어태그는 지갑, 열쇠, 가방 등에 부착해 주변 애플 기기와의 네트워크를 통해 위치를 추적하는 방식이다. 국내에서는 지난해부터 관련 기능이 본격 지원되며 사용성이 확대됐다.\n한편 시장에는 삼성전자의 ‘갤럭시 스마트태그’, 글로벌 브랜드 ‘타일(Tile)’ 등 경쟁 제품들도 포진해 있다. 다만 애플은 UWB 기반 정밀 탐색과 항공사 연계, 강화된 보안을 앞세워 차별화에 나선 모습이다.",
        "relevance_score": 39
    },
    {
        "title": "[주니어전자]애플, 위치추적기기 '에어태그' 2세대 공개",
        "date": "2026-01-27 13:27",
        "link": "https://n.news.naver.com/mnews/article/030/0003393598?sid=102",
        "content": "애플이 1월 26일(현지시간) 차세대 위치연동 액세서리 '에어태그(AirTag)'를 공개했습니다. 지난 2021년 첫선을 보인 이후 5년 만의 개선작입니다.\n신규 에어태그는 초광대역(UWB) 2세대 칩과 블루투스 개선을 통해 탐색 가능 거리를 기존 대비 최대 1.5배 늘렸어요. 정밀 탐색 기능은 햅틱·시각·청각 피드백을 통해 사용자가 물품 위치를 직관적으로 파악할 수 있게 해줍니다. 해당 기능은 아이폰 외에 애플워치 시리즈9 및 울트라2 이후 모델에서도 처음으로 지원됩니다.\n내부 설계 변경으로 스피커 출력도 전작 대비 최대 50% 늘렸어요. 새로운 차임음을 추가해 청취 가능 거리를 늘렸고, 쿠션 틈이나 가방 안 깊숙이 위치한 기기도 식별이 쉬워졌다고 애플은 설명했습니다.\n애플은 또 에어태그와 항공사 간 연동 기능도 강화했습니다. 유나이티드, 델타, 싱가포르항공 등 50개 이상 항공사와 파트너십을 맺고, 분실 수하물의 실시간 위치 정보를 항공사 고객센터와 안전하게 공유할 수 있는 기능을 지원합니다. 이 정보 공유는 사용자가 설정한 기간(최대 7일) 동안만 허용되며, 이후 자동으로 종료됩니다.\n'나의 찾기(Find My)' 네트워크 기반으로 작동하는 에어태그는 지갑이나 열쇠 등 물품에 부착하는 동전 크기의 단추 모양 기기입니다. 주변의 다른 애플 기기들과 신호를 주고받아 위치 정보를 확인하는데요.\n에어태그의 위치 데이터는 기기 내부에 저장되지 않으며, 모든 통신에 종단간 암호화를 적용해 제3자가 위치 정보를 확인할 수 없도록 설계됐다고 애플은 강조했습니다.\n최성훈 기자 csh87@etnews.com",
        "relevance_score": 44
    },
    {
        "title": "애플-구글, 지미니 탑재한 'NEW 시리' 2월 공개 추진",
        "date": "2026-01-27 13:12",
        "link": "https://www.hellot.net/news/article.html?no=109693",
        "content": "애플의 음성 비서 시리가 구글의 인공지능 모델 지미니(Gemini)를 기반으로 한 새 버전으로 2월(현지 시간) 공개될 전망이다.\n미 IT 매체 엔가젯(Engadget)은 블룸버그(Bloomberg)의 마크 거먼(Mark Gurman)을 인용해, 애플이 최근 발표한 구글과의 파트너십의 결과물로 지미니를 탑재한 새로운 시리를 2월 하순(현지 시간)에 공개하는 방안을 준비 중이라고 보도했다. 거먼에 따르면 애플은 이 자리에서 개편된 시리의 시연을 통해 지미니 기반 기능을 선보일 계획이다.\n거먼은 또 이번 공개 이후, 새 시리가 2월(현지 시간) 베타 테스트에 들어갈 예정인 iOS 26.4에 탑재될 것이라고 전했다. iOS 26.4는 3월 또는 4월 초(현지 시간) 일반에 공개될 예정이라고 보도했다.\n애플은 지난 WWDC 2024에서 차세대 시리를 처음 예고한 바 있으며, 블룸버그의 지난주 보도에 따르면 지미니 기반 새 시리는 오픈AI(OpenAI)의 챗지피티(ChatGPT)와 유사한 인공지능 챗봇처럼 작동하도록 설계되고 있는 것으로 전해졌다.\n거먼은 2월 말(현지 시간)로 알려진 이번 데모 이후, 애플이 여름에 열리는 연례 개발자 회의에서 ‘캄포스(Campos)’라는 코드명으로 개발 중인 새 시리를 대대적으로 공개할 계획이라고 전했다. 이후 최신 시리와 지미니 기반 ‘애플 인텔리전스(Apple Intelligence)’ 기능들은 iOS 27, iPadOS 27, macOS 27과 함께 제공될 것으로 예상되며, 이들 운영체제의 베타 버전은 여름(현지 시간) 중 출시될 것으로 전망된다고 거먼은 전했다.\n헬로티 |",
        "relevance_score": 34
    },
    {
        "title": "아이폰 에어2, 초광각 카메라·초박형 페이스ID 탑재 전망",
        "date": "2026-01-27 13:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003393587?sid=104",
        "content": "애플이 준비 중인 초슬림 스마트폰 '아이폰 에어2'에 새로운 초광각 카메라 구성이 적용될 수 있다는 관측이 제기됐다.\n26일(현지시간) IT매체 폰아레나는 IT 팁스터 인스턴트디지털을 인용해 차세대 아이폰 에어 모델에 광각 촬영 범위를 넓힌 렌즈가 추가될 가능성이 높다고 밝혔다.\n인스턴트디지털은 “아이폰 에어2의 카메라 모듈이 가로 배열 형태로 설계될 것”이라며 “이를 구현하기 위해 애플이 부품 제조사에 두께를 대폭 줄인 페이스ID 모듈 제작을 요청한 상태”라고 전했다. 그는 해당 초박형 페이스ID 부품은 향후 맥북 제품군에도 활용될 수 있다는 전망도 함께 내놨다.\n매체는 또 올해 하반기 공개가 예상되는 폴더블 아이폰의 경우 내부 공간 한계로 인해 지문 인식 방식이 채택될 가능성이 크지만, 만약 초소형 페이스ID 기술 개발이 마무리된다면 차기 폴더블 모델에는 얼굴 인식 기능이 다시 적용될 여지도 있다고 분석했다.\n지난해 선보인 아이폰 에어는 얇은 두께를 강점으로 내세웠으나, 높은 출고가와 단일 카메라 구성, 짧은 사용 시간 등의 한계로 기대만큼의 판매 성과를 내지는 못했다.\n폰아레나는 이에 대해 차기 모델이 슬림한 외형을 유지하면서도 카메라 확장과 배터리 효율 개선에 성공할 경우 아이폰 에어 라인업이 다시 주목받는 전략 제품으로 부상할 수 있을 것이라고 평가했다.\n한편, 아이폰 에어2는 내년 이후에 공개될 것으로 예상되고 있다.\n이원지 기자 news21g@etnews.com",
        "relevance_score": 31
    },
    {
        "title": "가격은 그대로, 성능은 대폭 강화...애플 에어태그2 출시. 애플워치 연동...",
        "date": "2026-01-27 11:50",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=541086",
        "content": "[엠투데이 이세민 기자] 애플이 5년 만에 차세대 위치 추적기 ‘에어태그 2’를 공식 발표했다.\n신형 에어태그는 UWB(초광대역) 칩을 탑재해 정밀 위치 추적 범위가 기존보다 약 50% 증가했으며, 애플워치와의 직접 연동도 새롭게 지원한다.\n에어태그 2의 핵심은 새롭게 탑재된 2세대 UWB 칩이다. 이 칩은 이미 아이폰 17 시리즈와 애플워치 울트라 3에 적용된 바 있다.\n매우 넓은 주파수 대역을 이용한 시간 측정 방식으로 기존 블루투스보다 훨씬 정밀한 위치 추적이 가능하다. 덕분에 이전보다 더 넓은 거리에서 빠르고 정확한 탐색이 가능하다.\n특히, 이번에는 애플워치 9 시리즈 이상 모델에서도 에어태그를 직접 추적할 수 있도록 기능이 확장됐다.\n즉, 이제는 아이폰 없이도 손목 위에서 방향 안내와 진동 피드백을 통해 분실물을 쉽게 찾을 수 있는 것이다.\n신형 에어태그는 사운드 성능도 강화됐다. 내부 설계를 개선해 전작 대비 약 50% 더 큰 음량을 지원, 소파 틈새나 시끄러운 장소에서도 추적이 용이하다. 동시에, 원치 않는 추적 시 경고음도 더 쉽게 감지될 수 있어 보안 측면도 개선됐다.\n에어태그 2는 위치 정보가 기기 내에 저장되지 않으며, ‘나의 찾기(Find My)’ 네트워크와의 통신은 종단간 암호화(E2EE) 방식으로 이뤄진다.\n블루투스 신호 식별자는 주기적으로 변경돼 개인 추적을 어렵게 설계됐다. 또한 안드로이드 사용자도 알림을 받을 수 있는 업계 표준 경고 기능을 갖춰 스토킹 방지 기능이 강화됐다.\n애플은 50여 개 항공사와 협업, 에어태그 2의 ‘위치 공유(Share Item Location)’ 기능을 통해 분실 수하물의 위치를 제3자와 일시적으로 공유할 수 있도록 했다. 이 기능은 수하물 지연을 약 26% 감소시킨 것으로 나타났다.\n에어태그 2는 가격은 1세대와 동일하다. 외형도 변하지 않아 기존의 키링·스트랩 등 모든 액세서리 호환이 가능하다. 제품 외관은 재활용 플라스틱 85%로 제작돼 친환경성도 강화됐다.\n에어태그 2는 1세대 대비 성능과 활용도 면에서 눈에 띄는 진화를 이뤘다. 특히 애플워치 지원 확대는 웨어러블 중심의 사용자 경험을 크게 확장시킬 것으로 보인다.",
        "relevance_score": 73
    },
    {
        "title": "애플, 삼성도 버린 '초슬림폰' 집착 이어간다... 아이폰 에어 2 전용 초...",
        "date": "2026-01-27 11:30",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1808276",
        "content": "애플이 차세대 초슬림 아이폰의 설계 최적화를 목표로 부품 공급사에 더 얇은 카메라 모듈 개발을 주문했다는 소식이 전해졌다.\n26일(현지 시각) 맥루머스 등 해외 IT 매체 보도에 따르면, 최근 중국의 유명 팁스터인 인스턴트 디지털(刹那数码)은 본인의 웨이보 게시물을 통해 “아이폰 에어 2에 가로 방향으로 배치될 초광각 렌즈가 추가될 예정이다”라고 밝혔다.\n이어 “애플은 (아이폰 에어 2의) 내부 공간 제약을 해결하기 위해 부품 공급사들에 초박형 페이스 ID(안면 인식용) 부품 제작을 의뢰하고 있다”라며, “또한, 향후 맥북 제품군에도 이 초박형 페이스 ID가 사용될 가능성이 유력하다.”라고 덧붙였다.\n지난해 9월 아이폰 17 시리즈와 함께 출시된 아이폰 에어는 역대 아이폰 중 가장 얇은 5.6mm의 두께를 중심으로 디자인을 차별화한 초슬림폰이다. 이처럼 얇은 두께에도 6.5인치에 달하는 넓은 화면, 그리고 A19 프로 칩에서 비롯되는 안정적 성능 등으로 국내외 소비들 사이에서 긍정적인 반응을 끌어낸 바 있다.\n그러나 애플 초슬림폰의 실질적인 성과는 참혹했다. 지난해 말 미국 일간 월스트리트저널(WSJ) 보도에 따르면, 미국 내 아이폰 신제품 구매자 가운데 아이폰 에어를 선택한 비율은 10명 중 1명에 불과한 것으로 조사됐다.\n앞서 투자은행 키뱅크캐피털마켓은 아이폰 에어에 대해 “사실상 소비자 수요가 없는 제품”이라는 혹평을 남기기도 했다. 설계 공간이 줄어들면서 카메라와 스피커의 수도 기존 아이폰보다 1개씩 줄었고, 배터리 용량 및 수명도 짧아져 사용자들의 불편을 유도했다. 또한, 이와 같은 단점에도 프로 시리즈에 버금가는 높은 가격도 도마 위에 올랐다.\n결국 아이폰 에어는 지난해 9월 출시 직후부터 급격한 수요 부진에 직면했으며, 이에 업계 전문가와 각종 매체는 애플이 해당 제품의 출하량과 생산량을 줄이는 동시에 차세대 모델의 출시도 연기했다는 소식을 잇달아 전하기도 했다.\n이러한 예상과는 달리 애플은 아이폰 에어의 하드웨어를 업그레이드해 수요 부진을 돌파할 계획을 세운 모양새다. 전면에 탑재될 페이스 ID용 부품과 기존 광각 카메라 모듈의 부피를 줄이고, 그 여유 공간으로 초광각 카메라를 탑재해 일반형 아이폰에 가까운 구성을 확보하려는 의도로 풀이된다.\n다만 카메라의 촬영 품질은 물리적인 크기에 비례하는 만큼, 초박형 모듈로 그 성능을 일부 타협하고 초광각 카메라는 추가하는 것만으로 시장의 반응을 반전시킬 수 있을지는 미지수다. 또한, 초슬림폰 폼팩터의 근본적인 상품성이 기존의 프리미엄 스마트폰보다 크게 뒤처진다는 평가도 지배적인 상황이다.\n한편, 시장의 기대를 벗어나는 초슬림폰의 수요 부진 현상은 경쟁사 삼성전자의 초슬림폰인 갤럭시 S25 엣지에서도 나타나고 있다. 애초 엣지 모델은 기존 갤럭시 S 시리즈에서 가장 인기가 저조하던 플러스 모델을 대체할 것으로 기대를 모았으나, 되레 플러스보다 초기 판매량이 더 낮다는 지표가 여러 차례 공개된 바 있다. 이에 삼성전자는 차세대 엣지의 개발을 중단하고, 라인업 개편 계획도 사실상 폐기한 것으로 알려졌다.",
        "relevance_score": 104
    },
    {
        "title": "유비리서치 “지난해 OLED 모니터 출하 64% 증가”",
        "date": "2026-01-27 11:25",
        "link": "https://n.news.naver.com/mnews/article/030/0003393541?sid=101",
        "content": "지난해 글로벌 모니터용 OLED 출하량이 약 320만대 수준으로 전년 대비 가파른 성장세를 기록한 것으로 나타났다.\n27일 시장조사업체 유비리서치가 발간한 '중대형 OLED 디스플레이 마켓트래커'에 따르면 2025년 모니터용 OLED 출하량은 2024년 195만대 대비 약 64% 증가했다. 유비리서치는 올해에도 50% 이상 성장률이 예상된다고 밝혔다.\n이 같은 성장세는 패널 업체 전략 변화와 맞물려 있다. 삼성디스플레이는 QD-OLED 양산 라인을 중심으로 TV용 패널보다 상대적으로 단가와 수익성이 높은 모니터용 OLED 패널 출하 확대에 주력하고 있다. 프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 QD-OLED 채택이 확산되면서 삼성디스플레이의 중대형 OLED 전략에서도 모니터 비중이 점차 확대되는 모습이다.\nLG디스플레이 역시 WOLED 기반 TV 패널 공급을 유지하는 한편 모니터용 OLED 패널 출하 확대에 역량을 집중하고 있다. LG디스플레이는 2023년 약 10만대 수준에서 모니터용 OLED 패널 공급을 시작한 이후 2024년 20만대, 2025년에는 약 40만대까지 출하량을 늘린 것으로 파악된다. 2026년에도 신규 고객 확보, 라인 활용도 제고를 통해 모니터용 OLED 출하 증가세를 이어갈 것으로 전망된다.\n패널 업체들이 TV용 물량보다 모니터용 OLED에 주목하는 배경에는 생산 효율과 수익성 구조가 있다. 8.5세대 원장 기준으로 TV용 패널은 면취율이 약 60~70% 수준에 그치며 MMG(Multi Model Glass) 기술을 적용하더라도 약 80% 내외에 머무는 경우가 많다.\n반면, 모니터용 패널은 27인치, 34인치 등 IT 규격 중심 패널 배치가 가능해 90% 이상 높은 면취율을 유지할 수 있다. 여기에 면적당 패널 가격 기준에서도 모니터용 OLED 패널이 TV용 대비 상대적으로 높은 수익성을 확보할 수 있어 패널 업체 입장에서는 라인 효율과 수익성 측면에서 매력적 선택지로 평가된다.\n중국 패널 업체들도 IT용 OLED 시장 공략에 속도를 내고 있다. BOE는 IT용 OLED 패널 출하량을 점진적으로 확대하고 있으며 TCL CSOT 역시 자체 잉크젯 프린팅 OLED 기술을 적용한 모니터용 패널 출하를 계획 중이다. 중국 업체 진입은 중장기적으로 OLED 모니터 시장 가격 경쟁력, 제품 다양성을 동시에 확대하는 요인으로 작용할 가능성이 크다.\n한창욱 유비리서치 부사장은 “중대형 OLED 시장에서 패널 업체들의 전략 중심은 점차 TV에서 모니터로 이동하고 있다”면서 “모니터용 OLED는 높은 면취율과 상대적으로 안정적인 수익 구조를 동시에 확보할 수 있는 분야”라고 분석했다.\n이어 “한국뿐 아니라 중국 패널 업체들도 자사 기술을 적용한 OLED 모니터 시장 진입에 적극 나서고 있다”며 “OLED 모니터 시장은 게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것”이라고 전망했다.\n김시소 기자 siso@etnews.com",
        "relevance_score": 86
    },
    {
        "title": "애플, 흑인 역사의 달 기념 '블랙 유니티' 애플워치 밴드 공개",
        "date": "2026-01-27 11:22",
        "link": "https://n.news.naver.com/mnews/article/031/0001000329?sid=101",
        "content": "이번에 선보인 제품은 스페셜 에디션 '유니티 커넥션 브레이드 솔로 루프'로, 현재 온라인 애플 스토어와 애플 스토어 앱을 통해 주문할 수 있다. 오프라인 애플 스토어에서는 다음 주부터 판매되며, 가격은 14만5000원이다.\n애플은 블랙 유니티 커넥션을 통해 단순한 제품 출시를 넘어, 전 세계 소외 계층을 지원하는 다양한 사회공헌 활동도 함께 이어가고 있다.\n애플은 연결과 창의성의 힘을 키우기 위해 △미국의 보이즈 앤드 걸스 클럽 오브 아메리카(Boys & Girls Clubs of America) △뉴욕의 얼반 아츠(Urban Arts) △런던의 유스 뮤직(Youth Music) △시드니의 아트 갤러리 오브 뉴 사우스 웨일스(Art Gallery of New South Wales) △멕시코시티의 에낙터스 멕시코(Enactus México) 등 여러 단체를 지원하고 있다.\n이는 지역 사회에서 경제적·교육적·창의적 기회를 확대하려는 장기적인 노력의 일환이다.\n이번 블랙 유니티 밴드는 이전 시리즈와 마찬가지로 애플에서 활동하는 흑인 창작인들과 그 취지에 공감하는 구성원들이 디자인에 참여했다. 범아프리카기의 상징적인 색상인 빨강, 초록, 검정을 담아낸 것이 특징이다.\n유니티 커넥션 브레이드 솔로 루프는 정밀한 첨단 편조기를 활용해 재활용 폴리에스테르 필라멘트사를 가느다란 실리콘 스레드와 엮어 제작됐다.\n부드럽고 입체적인 촉감을 제공하는 동시에 땀과 습기에 강한 내구성을 갖췄으며, 가까이에서 볼수록 색상이 자연스럽게 어우러지는 깊이 있는 디자인을 구현했다.\n해당 밴드는 케이스 크기 42㎜와 46㎜, 밴드 사이즈 0~12로 출시된다. 애플워치 시리즈 4 이후 모델과 애플워치 SE, 모든 애플워치 울트라 모델과 호환되며, 울트라 모델은 46㎜ 밴드만 사용할 수 있다.\n애플은 블랙 유니티 커넥션을 통해 다양성과 포용성의 가치를 제품 디자인과 사회공헌 활동 전반에 지속적으로 반영해 나간다는 방침이다.",
        "relevance_score": 65
    },
    {
        "title": "“내 폰 어디갔어?”…애플, 찾는 범위 50% 확대된 에어태그2 출시",
        "date": "2026-01-27 11:18",
        "link": "https://n.news.naver.com/mnews/article/009/0005627860?sid=101",
        "content": "애플은 26일(현지시간) 2세대 초광대역(UWB) 칩을 탑재해 정밀 탐색 기능을 강화한 신형 에어태그를 출시한다고 밝혔다.\n이번 신제품의 핵심은 향상된 추적 성능이다. 아이폰17 시리즈에도 적용된 2세대 UWB 칩셋을 통해 기기의 방향과 거리를 안내하는 ‘정밀 탐색’ 가능 거리가 전작 대비 최대 50% 늘어났다. 블루투스 연결성도 개선돼 아이폰뿐만 아니라 애플워치에서도 정밀 탐색 기능을 활용해 물건을 찾을 수 있게 됐다.\n사용자들의 피드백을 반영해 스피커 성능도 보강했다. 내장 스피커의 최대 음량을 약 50% 높여 소파 틈새나 가방 깊숙한 곳 등 소리가 잘 들리지 않는 환경에서도 위치 파악이 용이해졌다.\n여행객을 위한 수하물 추적 기능도 강화됐다. 애플은 항공사와의 제휴를 통해 아이폰의 ‘물품 위치 공유’ 기능을 활성화하면 사용자의 에어태그 위치 정보를 제휴 항공사 시스템에 임시로 공유할 수 있도록 했다.\n애플은 항공 정보기술(IT) 업체 ‘시타(SITA)’의 데이터를 인용해 “해당 기능을 활용할 경우 수하물 지연은 26%, 분실 사례는 90%까지 줄어드는 효과가 있었다”고 설명했다.\n다만 개인정보 보호를 위해 위치 데이터는 기기에 저장되지 않으며 종단간 암호화 기술을 적용해 제3자의 접근을 차단했다.\n국내 시장에서의 활용도 역시 높아질 전망이다. 애플은 지난해 4월부터 한국 내 ‘나의 찾기’ 네트워크 지원을 시작해 국내 사용자들도 위치 추적 기능을 온전히 사용할 수 있다. 이에 따라 삼성전자의 ‘갤럭시 스마트태그2’, ‘타일(Tile)’ 등 기존 경쟁 제품들과의 시장 점유율 경쟁이 한층 치열해질 것으로 보인다.\n에어태그2는 이날부터 온라인 주문이 가능하며 가격은 1개 29달러, 4개들이 세트는 99달러로 책정됐다. 한국 판매 가격은 개당 4만9000원, 세트 16만9000원이다.",
        "relevance_score": 33
    },
    {
        "title": "애플 iOS 26.3 베타3 공개… 시리 업그레이드 전초전",
        "date": "2026-01-27 11:14",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=624271",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 26.3 베타 3을 공개하며 아이폰 사용자 경험을 개선하고 안드로이드와의 전환을 간소화하는 등 새로운 기능을 선보였다.\n26일(현지시간) IT매체 나인투파이브맥에 따르면, 이번 iOS 26.3 베타는 천문학 및 날씨 배경화면 갤러리 업데이트와 안드로이드에서 아이폰으로 쉽게 전환할 수 있는 기능을 포함하고 있다.\n이번 업데이트는 지난 12월 공개된 iOS 26.2와 1월 공개된 iOS 26.2.1의 후속으로, 이전 버전에서는 리퀴드 글래스 디자인 요소 조정과 카플레이 맞춤 설정 기능이 강화된 바 있다.\niOS 26.3 정식 버전은 2월 초 공개될 것으로 예상되며, 사용자와 개발자는 베타 버전을 통해 새로운 기능을 미리 체험하고 피드백을 제공할 수 있다. 이번 베타 공개는 iOS 26의 지속적인 개선과 안정성 강화 작업의 일환으로 평가된다.\n한편, 애플은 향후 iOS 26.4에서 음성 비서 시리의 대대적인 업그레이드를 계획하고 있으며, 새 버전에는 애플과 구글이 공동 개발한 제미니 엔진이 적용될 예정이다. 이를 통해 시리와 애플 인텔리전스의 기능이 한층 강화될 전망이다.\n이번 iOS 26.3 베타 공개는 사용 편의성과 맞춤화 기능 강화에 초점을 맞춘 업데이트로, iOS 26 전반의 기능 개선과 향후 시리 업그레이드와 연결되는 전략적 발걸음으로 해석된다.",
        "relevance_score": 32
    },
    {
        "title": "내 열쇠 어딨지? 애플, 위치추적기기 '에어태그' 2세대 공개",
        "date": "2026-01-27 11:08",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1696992",
        "content": "애플은 중요한 물품의 위치를 파악하고 찾을 수 있도록 돕는 액세서리 '에어태그'의 2세대 모델을 선보였다고 27일 밝혔다. 2021년 첫선을 보인 이후 5년 만의 개선작이다.\n새 에어태그에는 아이폰17 등에 탑재된 2세대 초광대역(UWB) 칩이 적용돼 대상 위치의 방향과 거리를 세부적으로 알려주는 정밀 탐색 기능의 감지 거리가 최대 50% 늘어났다.\n또 블루투스 기능을 개선해 애플워치에서도 정밀 탐색 기능을 쓸 수 있게 됐다.\n스피커 음량을 약 50% 높여 소파 틈새나 가방 깊숙한 곳에 있는 물건을 소리를 통해 더 쉽게 찾을 수 있다.\n새로운 에어 태그는 항공사와 협업을 통한 수하물 찾기 기능도 강화했다. 아이폰에서 '물품 위치 공유' 기능을 사용하면 필요할 경우 애플과 제휴한 항공사에 에어태그의 위치 정보를 임시 공유할 수 있다.\n애플은 이 공유 링크를 비공개로 안전하게 전달하기 위해 50개 이상 항공사와 파트너십을 체결했다.\n에어태그는 이날부터 온라인 판매가 시작되며 오프라인 매장에서는 주말부터 구매할 수 있다. 판매 가격은 개당 4만9000원, 세트 16만9000이다.\n관련기사",
        "relevance_score": 32
    },
    {
        "title": "애플, 분실물 공포 종식 선언…‘에어태그’ 차세대 모델 공개",
        "date": "2026-01-27 11:01",
        "link": "https://n.news.naver.com/mnews/article/022/0004100824?sid=105",
        "content": "애플, 분실물 공포 종식 선언…‘에어태그’ 차세대 모델 공개\n기존보다 최대 1.5배 더 먼 거리도 탐지\n애플이 소지품 분실의 공포를 기술로 종식시키는 야심찬 행보에 나섰다. 애플은 27일 위치 파악 액세서리 ‘에어태그(AirTag)’의 차세대 모델을 전격 공개했다.\n애플에 따르면 2021년 출시 이후 에어태그는 열쇠, 지갑, 자전거는 물론 해외 여행객들의 수하물을 지켜주는 혁신적인 도구로 자리했다. 공연 당일 분실한 악기를 에어태그 덕분에 되찾은 음악가, 생명과 직결된 의약품이 든 가방을 추적해 위기를 넘긴 사례도 있다.\n이번에 공개된 새로운 에어태그는 하드웨어를 근본적으로 재설계했다.\n가장 눈에 띄는 변화는 ‘아이폰17’ 라인업과 ‘애플워치 울트라3’ 등에 탑재된 2세대 초광대역 칩의 적용이다.\n최첨단 칩 덕분에 사용자는 이전보다 최대 1.5배 더 먼 거리에서도 소지품의 정확한 방향과 거리를 알 수 있다. 기존에는 건넌방의 가방 정도만 탐지했다면 이제는 공원 건너편에 있는 물건까지 감지할 수 있을 정도로 범위가 넓어졌다.\n사용자 편의도 고려했다. 에어태그가 가방 깊숙이 있거나 두꺼운 옷더미에 파묻혀 소리가 잘 들리지 않는다는 의견을 반영해 스피커 음량을 기존 대비 50%나 키웠다.\n항공사와의 협력도 여행자들에게 반가운 소식이다.\n애플은 유나이티드, 델타, 루프트한자, 싱가포르 항공 등 전 세계 36개 주요 항공사와 손을 잡고 물품 위치 공유 기능을 본격화했다.\n수하물 분실 시 사용자가 비공개 위치 링크를 생성해 항공사 고객 서비스 부서에 전송하면 해당 항공사 직원이 보안 인증을 거쳐 가방의 실시간 위치를 확인하는 방식으로 알려졌다.\n위치 공유는 사용자가 물건을 되찾는 즉시 해제되며 7일이 지나면 자동으로 만료된다.\n개인정보 보호를 위해 에어태그는 위치 데이터나 기록을 기기 내부에 물리적으로 저장하지 않으며, 모든 통신은 종단간 암호화로 보호된다. 애플조차 사용자의 기기 식별 정보나 위치를 알 수 없다.\n외장에 85% 재활용 플라스틱을 사용했으며, 내부 자석과 회로 기판의 금·주석 등은 100% 재활용 소재로 채웠다.\n애플 관계자는 “새로운 에어태그는 오늘부터 공식 홈페이지와 애플 스토어 앱에서 주문할 수 있다”고 말했다.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기세계일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n세계일보 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n세계일보 댓글 많은 뉴스\n세계일보 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n나와 다른 사람이 사는 도시 : 주토피아도시재생, 도시를 고치는 일\n-\n기간한정무료자신의 체력을 고려하라. (교사내적요인-가르치는 법 4)창조법\n-\n\"코스닥 부활, 디지털 자산에 답 있다\" 스테이블코인 제도화 기대감에 줄줄이 상한가!리치언니 투자노트\n-\nCNN 단독입수 \"ICE 요원, 미국인 사살 전 총 이미 뺏었다\"혜리포터X뉴스포터\n-\n[칼럼]패스맵과 xPV로 본 캐릭 맨유의 전술 리셋, 백3를 버리고, 브루노를 살렸다xG Insight\n-\n[오늘의 MLB] 샌프란시스코, GG 외야수 베이더 영입...이정후는 우익수로?이현우 오늘의 MLB",
        "relevance_score": 39
    },
    {
        "title": "[글로벌] 애플, 구글과 손잡고 시리 전면 개편...'제미나이' 도입",
        "date": "2026-01-27 10:58",
        "link": "https://www.techm.kr/news/articleView.html?idxno=148832",
        "content": "애플이 인공지능(AI) 전략을 전면 수정하고 구글과의 협력을 통해 음성 비서 '시리(Siri)'를 대대적으로 개편합니다. 자체 AI 모델의 한계를 인정하고, 구글의 대형언어모델(LLM) '제미나이'를 핵심 엔진으로 채택하며 AI 경쟁력 확보에 나섰습니다.\n25일(현지시간) 외신에 따르면 애플은 구글과 파트너십을 맺고 두 가지 버전의 새로운 시리를 준비 중입니다.\n애플은 지난해 6월 자체 AI 플랫폼 '애플 인텔리전스'의 성능 부족과 출시 지연을 겪은 뒤 외부 파트너 모색에 나섰습니다. 앤스로픽과는 비용 문제로, 오픈AI와는 인력 유출 및 하드웨어 경쟁 우려로 협상이 결렬됐고, 결국 기술력이 빠르게 고도화된 구글과 지난해 11월 최종 합의에 도달했습니다.\n애플은 우선 2월 하반기 새로운 시리 기능을 시연하고, 오는 3월 또는 4월 배포 예정인 'iOS 26.4'에 이를 적용할 계획입니다. 내부적으로 '애플 파운데이션 모델 버전 10'으로 불리는 이 기술은 실제로는 구글 제미나이를 기반으로 하며 애플의 프라이빗 클라우드 컴퓨트 서버에서 구동됩니다.\n이어 올 여름 WWDC(세계개발자회의)에서는 코드명 '캄포스(Campos)'로 불리는 완전히 재설계된 시리를 공개합니다. 'iOS 27'에 탑재될 이 버전은 챗봇 수준의 자연스러운 대화와 문맥 이해가 가능하며, 내부적으로 '버전 11'로 불리는 고도화된 제미나이 모델을 기반으로 합니다. 애플은 정확도와 응답 속도를 높이기 위해 이 모델을 애플 서버가 아닌 구글의 클라우드 인프라(TPU)에서 직접 구동하는 방안도 검토 중입니다.\n한편 AI 전략 변화와 함께 경영진 개편도 이뤄졌습니다. 기존 AI 부문을 이끌던 존 지아난드레아는 지난해 12월 사실상 물러났으며, 크레이그 페더리기 소프트웨어 엔지니어링 수석 부사장이 AI 전략을 총괄하게 됐습니다. 또한 팀 쿡 CEO는 존 터너스 하드웨어 엔지니어링 수석 부사장에게 디자인 팀 총괄 권한까지 부여하며 그를 유력한 차기 CEO 후계자로 점 찍었다는 분석이 나오고 있습니다.\n아울러, 애플은 2026년을 '맥(Mac)의 해'로 만들 준비를 마쳤습니다. OLED 터치스크린을 탑재한 맥북 프로, 아이폰급 칩셋을 장착한 보급형 맥북 등 대대적인 라인업 개편을 예고했습니다. M6 칩의 조기 출시 가능성 또한 점쳐지고 있습니다.\n구글 제미나이를 중심으로 재편된 시리가 애플의 생태계 경쟁력과 이용자 경험, 나아가 장기적인 AI 주도권 확보에 어떤 영향을 미칠지 궁금합니다.\n자료=미디어뱀부\n정리=김현기 기자 khk@techm.kr",
        "relevance_score": 28
    },
    {
        "title": "애플, '블랙 유니티' 애플 워치 밴드 공개",
        "date": "2026-01-27 10:58",
        "link": "https://www.betanews.net/article/view/beta202601270033",
        "content": "이전 블랙 유니티 밴드들과 마찬가지로 이번에 출시된 밴드 또한 애플에서 활약하는 흑인 창작인들과 그들의 뜻에 동참하는 사람들이 디자인했다. 범아프리카기의 색상을 담아낸 Unity Connection 브레이드 솔로 루프는 정밀한 첨단 편조기를 사용해 재활용 폴리에스테르 필라멘트사를 아주 가느다란 실리콘 스레드와 엮어 제작됐다. 그래서 부드러우면서도 입체적인 촉감을 주며, 땀과 습기에 대한 내구성을 갖췄다. 가까이서 보면 빨강, 초록, 검정 색상이 어우러져 한층 깊이 있고 생동감 넘치는 디자인을 선보인다.\n유니티 커넥션 브레이드 솔로 루프는 오늘부터 온라인 애플 스토어 및 앱을 통해 주문이 가능하며, 다음 주부터 애플 스토어에서 145,000원에 구입할 수 있다. 유니티 커넥션 브레이드 솔로 루프는 케이스 크기 42mm 및 46mm, 밴드 사이즈 0~12로 출시되며, Apple Watch Series 4 이후 모델, Apple Watch SE, 모든 Apple Watch Ultra 모델(46mm 밴드만 해당)과 호환된다.\n베타뉴스 신근호 기자(danielbt@betanews.net)",
        "relevance_score": 26
    },
    {
        "title": "[해외리포트] 메타와 에실로룩조티카, 스마트 안경 특허권 침해 혐의로...",
        "date": "2026-01-27 10:54",
        "link": "https://www.fashionbiz.co.kr/article/223244",
        "content": "[해외리포트] 메타와 에실로룩조티카, 스마트 안경 특허권 침해 혐의로 피소\n정해순 해외통신원 (haesoon@styleintelligence.com)\n26.01.27 ∙ 조회수 341\nCopy Link\n레이벤 X 메타, 스마트 글라스\n스마트 안경 개발사인 솔로스 테크놀러지(Solos Technology Limited)는 1월 23일 메타(Meta Platforms Inc)와 에실로 룩조티카 (EssilorLuxottica SA, 메타의 스마트 안경 파트너)를 스마트 안경 테크놀러지의 특허권 침해로 미국 연방 법원에 고소했다.\n솔로스 측은 피고 측이 ‘스마트 안경 분야에서의 핵심 테크놀러지’ 여러 개를 의도적으로 무단 사용했으며 이를 통해 소중한 비즈니스 기회를 잃었다고 주장하고 있다. 또한 수조 원의 손해배상과 함께 향후 피고 측의 솔로스 특허권 침해를 막는 법원의 명령을 요청하고 있다.\n솔로스는 메타의 레이밴 메타 웨이퍼러(메타의 Ray-Ban Meta Wayfarer Gen 1 smart glasses)가 솔로스의 특허 받은 기술을 사용해 개발한 것이라고 역설한다. 여기에 사용된 다양한 모드의 감지, 오디오 프로세싱, 인텔리전스 지원, 리얼타임으로 유저와 인터액션하는 통합 시스템 구성 등은 솔로스가 이미 여러 해 전에 특허권을 얻은 기술이라는 것이다.\n솔로스가 선보인 스마트 안경\n그리고 메타와 에실로룩조티카가 솔로스의 기술에 접근하게 된 과정을 설명하고 있다. 2017년 솔로스는 오클리(Oakley, 에실로룩조티카 소속)의 직원들에게 스마트 안경 테크놀러지를 소개했으며 2019년에는 테스트를 위해서 당시 오클리의 임원에게 솔로스의 스마트 안경을 제공했었다고 한다.\n또한 MIT의 리서치 펠로우는 솔로스에 대한 리서치(Audio Wearable Product Strategy: Expanding User Experience for Solos Smart Glasses, 2021)와 그 지식을 들고 메타의 프로덕트 매니저로 고용됐다고 한다. 이처럼 지난 10년간 메타의 직원들이 솔로스 상품의 콘셉트와 로드맵에 대한 지식과 인사이트를 축적했다는 것이다.\n솔로스는 메타보다 3년이나 이른 지난 2018년 스마트 안경을 출시했으며 현재 약 100개의 특허권 및 특허 출원을 소유하고 있다. 실제로 솔로스는 메타가 제공하는 스마트 안경과 유사한 특징을 가진 안경을 판매 중인데 솔로스의 에어고(AirGo A5 glasses)는 착용자가 음악을 틀수도 있고 AI를 통해서 대화를 다른 언어로 자동 통역할 수도 있으며 챗GPT와 결합해서 질문이나 웹서치에 대답할 수 있다. 하지만 솔로스는 스마트 안경 시장에서 메타만큼 성공하지 못했으며 상품 리뷰나 인지도 면에서도 메타에 크게 뒤지는 상황이다.\n메타는 2019년 에실로룩조티카와 파트너십으로 스마트 안경을 개발하기 시작했으며 2021년에 레이밴 스토리즈(Ray-Ban Stories)를 론칭하며 스마트 안경 시장에 뛰어들었다. 2023년에 출시한 레이밴 메타 안경의 폭발적인 인기로 지난해에만 200만 개 이상을 판매한 것으로 알려진다. 미국 시장에서는 니즈에 공급이 따르지 못하면서 메타는 에실로룩조티카와 생산량을 더블로 늘리는 것을 협의한 것으로 보도됐다(Bloomberg).\nHSBC에 의하면 글로벌 스마트 안경 시장은 2040년까지 289조원($200 bn) 규모로 성장할 것으로 전망되고 있는데 이는 메타와 에실로룩조티카아 만든 스마트 안경의 성공에 따른 효과라고 할 수 있다. 이러한 스마트 안경 시장의 잠재성과 인기에 힘입어서 2026년 및 2027년에는 애플, 삼성, 아마존 등이 스마트 안경을 출시할 것으로 예상되면서 그 경쟁이 더욱 치열해질 것으로 보인다.\n정해순 해외통신원 haesoon@styleintelligence.com\nComment\n- 기사 댓글 (0)\n- 커뮤니티 (0)\n댓글 0\n로그인 시 댓글 입력이 가능합니다.",
        "relevance_score": 56
    },
    {
        "title": "美 애플 주가 '급등'에도...LG이노텍은 '장중 뚝', 왜?",
        "date": "2026-01-27 10:50",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=160035",
        "content": "LG이노텍 2025년 4분기 실적, 시장 눈높이에 못 미친 듯\n증권계 \"올해 LG이노텍 실적 개선 예상\"...투자는 신중해야\n[초이스경제 이영란 기자] 27일 증시에서 애플 아이폰 관련주로 꼽히는 LG이노텍이 장중 급락세를 기록 중이다. 지난밤 미국증시에서 애플 주가는 실적 기대감으로 급등했지만 LG이노텍은 2025년 4분기 실적 발표 속에 이 같은 흐름이 나타나고 있다. 다만 증권사들은 LG이노텍에 대해 대체로 긍정적인 진단을 내놓았다.\n한국거래소에 따르면 오전 10시 8분 현재 LG이노텍은 전일 대비 6.16% 급락한 25만9000원에 거래 중이다.\n황지현 NH투자증권 애널리스트는 \"LG이노텍의 2025년 4분기 매출액과 영업이익은 각각 7조6097억원과 3247억원을 기록하며 시장 기대치를 밑돌았다\"고 밝혔다. '아이폰17' 시리즈 판매가 견조한 흐름을 보였지만 성과급 관련 일회성 비용이 발생했고, 영업 외적으로는 일부 설비자산의 손상차손이 실적에 영향을 미쳤다는 분석이다. 그는 이어 \"올해에는 패키지솔루션 부문에 대한 기대감, 로봇용 광학솔루션 사업 확대 전망 등이 주가의 하방 경직성을 강화할 것으로 보인다\"고 전했다.\n김동원 KB증권 애널리스트는 \"2025년 4분기 실적은 시장 기대치를 밑돌았지만, 2026년 1분기 영업이익은 1744억원으로 전년 동기 대비 39% 증가할 것으로 예상한다\"면서 \"북미 고객사 모바일 신제품의 양호한 수요가 상반기에도 지속될 것\"이라고 설명했다. 그는 또한 \"상반기 영업이익은 전년 동기 대비 98% 증가한 2699억원으로 비수기를 감안하면 양호한 실적을 달성할 전망\"이라고 덧붙였다.\n그런가 하면 고선영 유안타증권 애널리스트도 \"2025년 4분기 영업이익이 시장 기대치를 하회했지만 본질적인 펀더멘털 훼손은 없는 것으로 판단한다\"고 짚었고, 김운호 IBK투자증권 애널리스트는 \"주요 부품 고객사 경쟁력 강화 등 매출 성장 요인을 눈여겨봐야 한다\"고 진단했다.\n앞서 26일(현지시간) 뉴욕증시에서 애플 주가는 전일 대비 2.97% 급등한 255.41달러로 거래를 마쳤다. 글로벌 투자은행(IB) JP모건이 애플에 대해 \"아이폰17 시리즈가 2021년 이후 가장 높은 매출 성장률을 기록하며 실적을 견인할 수 있을 것\"이라고 평가하며 목표 주가를 상향한 점이 호재로 작용했다고 미국 경제방송 CNBC는 전했다.\n한편 이날 한국증시에서 오전 10시 27분 현재 애플 아이폰 부품주 가운데 하이비젼시스템(+2.06%), 인터플렉스(+1.63%), 비에이치(+0.12%) 등이 상승 거래 중이다. 같은 시각 코스피 지수는 전일 대비 0.74% 상승한 4986.36, 코스닥 지수는 0.59% 상승한 1070.87을 각각 기록 중이다.\n초이스경제는 그러나 \"이 기사는 단순한 참고용 자료로만 활용되길\" 강력 희망한다. 특정 섹터 및 특정 기업에 대한 분석 내용과 이슈, 특정 테마는 지켜봐야 하는 경우가 많은 데다, 주식투자는 늘 변동성에 대비해야 하기 때문이다.",
        "relevance_score": 32
    },
    {
        "title": "애플, 제미나이 기반 차세대 '시리' 다음달 공개…폰시장 판도는",
        "date": "2026-01-27 10:49",
        "link": "https://n.news.naver.com/mnews/article/421/0008736406?sid=105",
        "content": "'폐쇄 생태계' 깨고 구글 AI 선택…'AI 스마트폰' 판도 영향\n(서울=뉴스1) 김민석 기자 = 애플이 다음 달 구글 인공지능(AI) 모델 '제미나이'(Gemini) 기반의 차세대 음성비서 '시리'(Siri)를 공개할 전망이다.\n6월엔 구글 클라우드로 구동되는 '챗봇형 시리' 출시도 검토하는 것으로 전해졌다. 당초 정식 출시 시점은 9월로 예상됐다.\n블룸버그통신은 25일(현지시간) 애플이 2월 말 제미나이 기반의 새 시리를 발표하고 아이폰에 적용될 강화된 AI 기능을 시연할 계획이라고 보도했다.\n차세대 시리는 최신 제미나이 모델 탑재를 통해 답변의 품질과 응답 속도를 크게 개선할 전망이다. 오픈AI의 챗GPT 음성 모드처럼 이용자가 아이폰과 실시간으로 대화할 수 있는 수준까지 발전할 것으로 보인다.\n구글 클라우드 기반 챗봇형 시리는 아직 테스트 단계지만, 애플은 6월 공개를 목표로 기능 검증을 진행 중인 것으로 전해졌다.\n챗봇형 시리는 문맥 이해력과 멀티태스크 처리 능력을 기반으로 이용자와 자연스러운 상호작용을 추구할 것으로 보인다.\n기존처럼 단순히 '메시지를 보내줘' '알람을 맞춰줘' 등을 수행하는 것이 아닌 \"지난주 친구와 찍은 사진을 요약해 메일로 보내줘\"처럼 복잡한 명령을 자연스럽게 처리하도록 설계됐다는 설명이다. 구동 방식은 아이폰이 아닌 구글의 가상 서버 상에서 동작한다.\n애플은 미국 내 일부 이용자를 대상으로 베타 서비스를 선보인 뒤 정식 출시 시점을 조율할 전망이다.\n업계는 애플·구글 간 협력이 아이폰뿐 아니라 향후 맥북·아이패드 등 애플 제품군 전반에 확산할 가능성도 주목하고 있다.\n아울러 애플·구글 동맹이 삼성전자 등 경쟁사와의 'AI 스마트폰' 경쟁 구도에도 영향을 미칠 것으로 내다봤다.\n삼성은 '갤럭시S' 시리즈에 제미나이 기반의 '갤럭시 AI'를 셀링 포인트로 삼아 점유율을 늘려왔다.\n삼성은 곧 출시할 원UI(One UI)8.5에서 기존 AI 음성 비서 '빅스비'를 다른 생성형 AI 퍼플렉시티와 결합해 대폭 업그레이드할 방침이다. 이를 통해 갤럭시AI 생태계 독자성을 지켜나간다는 방침이다.",
        "relevance_score": 46
    },
    {
        "title": "애플, 구글 제미나이 탑재한 개인화 시리 2월 말 공개 예정",
        "date": "2026-01-27 10:46",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=204071",
        "content": "[잡포스트] 이숙희 기자 = 블룸버그 통신은 지난 25일(현지시간) 애플이 구글 제미나이를 기반으로 한 개인화된 시리 버전을 오는 2월 말 공개할 예정이라고 보도했다.\n블룸버그 마크 거먼은 '파워온 뉴스레터'를 통해 \"애플이 2월 후반에 새로운 시리를 발표하고 기능 시연을 진행할 계획”이라고 전했다. 다만, 애플이 별도 제품 발표 행사를 열지, 언론 대상 비공개 브리핑을 진행할지는 확실치 않다고 덧붙였다.\n새롭게 선보일 개인화된 시리는 iOS 26.4에 포함될 예정이다. 오는 2월 베타 버전 출시 이후 오는 3월 또는 4월 초 일반 사용자에게 배포될 예정이다. 개선된 시리는 아이폰15 프로 이상 모델에서 사용할 수 있다.\n거먼은 \"애플의 시리 음성 비서는 개인 데이터와 화면에 표시된 콘텐츠에 접근해 작업 수행할 수 있어야 한다\"고 밝혔다.\n애플은 WWDC 2024에서 더욱 개인화된 시리 버전을 처음 발표했지만, 업그레이드 과정에서 내부 문제가 발생하며 출시가 연기된 바 있다.\n이러한 출시 연기가 애플이 구글 제미나이를 도입하게 된 배경으로 지목된다. 개편된 시리는 기술적으로 제미나이 기술이 내장된 새로운 애플 인텔리전스 모델에서 작동할 예정이다.\n애플은 향후 iOS 27에서 시리를 한층 더 고도화해 사용자가 시리와 지속적인 대화를 나눌 수 있는 완전한 챗봇으로 만들 계획이다.\n이는 시리가 챗GPT나 제미나이와 같은 기능을 별도 앱 설치 없이 아이폰, 아이패드, 맥에 내장하는 방식으로 제공될 예정이다.\n거먼은 시리 챗봇이 \"제미나이 3와 경쟁할 만할 수준\"이 될 것이며, iOS 26.4에 탑재될 더욱 개인화된 시리보다 \"훨씬 더 뛰어난 성능을 갖출 것\"이라고 언급했다. 또한, 시리 챗봇은 구글 서버에서 직접 실행될 수도 있다고 알려졌다.",
        "relevance_score": 50
    },
    {
        "title": "애플, '흑인 역사의 달' 맞아 애플 워치 신제품 밴드 공개",
        "date": "2026-01-27 10:42",
        "link": "http://www.metroseoul.co.kr/article/20260127500183",
        "content": "애플 워치 밴드 '브레이드 솔로 루프'\n재활용 소재 활용한 편조 디자인\n14만5000원\n애플이 새로운 블랙 유니티 애플 워치 밴드 '브레이드 솔로 루프'를 26일(현지시간) 공개했다.\n애플은 매년 '흑인 역사의 달'을 기념해 흑인 문화와 커뮤니티를 조명하는 블랙 유니티 컬렉션을 선보이고 있다.\n이번 브레이드 솔로 루프 디자인에는 애플에서 활동하는 흑인 창작인들과 이들의 뜻에 공감하는 디자이너들이 참여했다. 정밀한 첨단 편조기를 사용해 재활용 폴리에스테르 필라멘트사를 매우 가느다란 실리콘 스레드와 엮어 제작했으며, 부드럽고 입체적인 촉감과 함께 땀과 습기에 강한 내구성을 갖췄다. 범아프리카기의 색상인 빨강·초록·노랑과 검정이 조화를 이뤄 깊이 있고 생동감 있는 디자인을 완성했다.\n이번 밴드는 케이스 크기 42mm와 46mm, 밴드 사이즈 0~12로 출시된다. 애플 워치 시리즈 4 이후 모델과 SE, 모든 울트라 모델(46mm 밴드만 해당)과 호환 가능하다. 해당 제품은 이날부터 애플 온라인 스토어와 공식 앱을 통해 주문할 수 있으며, 가격은 14만5000원이다.\n애플은 지난 2025년 1월에도 블랙 유니니 컬렉션으로 스포츠 루프, 시계 페이스, 아이폰과 아이패드 배경화면을 공개한 바 있다.\n애플은 연결과 창의성의 힘을 확산하기 위해 다양한 단체를 지원하고 있다. 미국의 '보이스 앤 걸스 클럽스 오브 아메리카', 영국 런던의 '유스 뮤직' 등 전 세계 소외 계층을 위한 여러 프로그램을 운영 중이다. 이러한 지원 활동은 지역 사회 전반에서 경제적, 교육적 및 창의적 기회를 확대해 온 애플의 오랜 노력을 한층 강화하는 취지다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 40
    },
    {
        "title": "모니터용 OLED 60% 성장…올해 500만대 전망",
        "date": "2026-01-27 10:38",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092155689",
        "content": "TV 시장 부진 속에서 패널 업체들의 전략이 모니터로 이동하고 있다. 게이밍과 프리미엄 IT 기기 수요가 늘면서 지난해 글로벌 모니터용 OLED 출하량이 60% 이상 급증했고 중대형 OLED 시장의 성장 축도 빠르게 재편되는 모습이다.\n27일 시장조사업체 유비리서치에 따르면 지난해 글로벌 모니터용 OLED 출하량은 약 320만대를 기록했다. 이는 전년 195만대와 비교해 약 64% 증가한 것이다. 회사 측은 올해도 50% 이상 성장하며 약 500만대가 출하될 것이라고 예상했다.\n유비리서치는 “최근 TV 시장이 부진한 가운데 상대적으로 TV용보다 높은 수익성을 가진 모니터용 OLED 패널 출하가 늘어나고 있다”고 분석했다.\n회사 측은 또 게이밍 시장과 프리미엄 IT 기기를 중심으로 응용처가 확대하고 있는 것도 영향을 미쳤다고 봤다.\n삼성디스플레이는 퀀텀닷(QD)-OLED 양산 라인을 중심으로 모니터용 OLED 패널 출하 확대에 주력하고 있다. 프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 QD-OLED 채택이 확산하면서 삼성디스플레이의 중대형 OLED 전략에서도 모니터 비중이 점차 확대되는 모습이다.\nLG디스플레이도 WOLED 기반 TV 패널 공급을 유지하는 한편 모니터용 OLED 패널 출하 확대에 역량을 집중하고 있다. LG디스플레이는 올해도 신규 고객 확보, 라인 활용도 제고를 통해 모니터용 OLED 출하 증가세를 이어갈 것으로 전망된다.\n중국 패널 업체들도 IT용 OLED 시장 공략에 속도를 내고 있다. BOE는 IT용 OLED 패널 출하량을 점진적으로 확대하고 있으며 TCL CSOT 역시 자체 잉크젯 프린팅 OLED 기술을 적용한 모니터용 패널 출하를 계획 중이다.\n한창욱 유비리서치 부사장은 “중대형 OLED 시장에서 패널 업체들의 전략 중심은 점차 TV에서 모니터로 이동하고 있다”며 “OLED 모니터 시장은 게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것이다”라고 말했다.\n변상이 기자\ndifference@chosunbiz.com",
        "relevance_score": 65
    },
    {
        "title": "유비리서치, 韓 디스플레이 생존 전략 세미나 개최",
        "date": "2026-01-27 10:38",
        "link": "https://www.newstopkorea.com/news/articleView.html?idxno=42767",
        "content": "디스플레이 시장조사업체 유비리서치가 한국 디스플레이 산업의 미래를 다각도로 점검한다. 특히 마이크로 발광다이오드(LED), 확장현실(XR), 차량용 디스플레이 등 새로운 응용처 위주로 시장을 조망할 예정이다.\n유비리서치는 오는 29일 서울 강남구 서울 과학기술컨벤션센터에서 ‘디스플레이의 다음 단계(The Next Phase of Display) 2026 : 유기발광다이오드(OLED) 대전환과 신시장 생존 전략’ 세미나를 개최한다고 27일 밝혔다.\n현재 글로벌 디스플레이 시장은 스마트폰용 소형 OLED 패널 중심으로 구성돼 있다. 문제는 정부 보조금을 등에 업은 중국 디스플레이 제조사의 추격으로 가격 경쟁이 극심해지고 있다는 것. 국내 디스플레이 제조사들이 새로운 먹거리 확보에 분주한 이유다.\n이에 따라 유비리서치는 연초 미국 라스베이거스에서 열린 ‘국제전자제품박람회(CES) 2026’에서 드러난 최신 기술 트렌드와 글로벌 디스플레이 제조사들의 전략 변화를 반영한 세미나를 개최한다. 목표는 국내 디스플레이 산업이 대응해야 할 전략적 방향성을 제시하는 것이다.\n세미나 세션은 ▲2026 OLED 패널 시장 및 산업 전망 ▲차량용 디스플레이 산업과 기술의 다음 단계 ▲증강현실(AR) 안경과 마이크로 디스플레이 기술 방향 ▲마이크로 LED 패널 시장과 투자 전망 ▲OLED 패널 발광 재료 및 부품·소재 혁신 동향 ▲중국 OLED 패널 산업의 스마트폰 이후 시장 전략 등으로 구성됐다.\n유비리서치 관계자는 “모바일 이후의 성장 동력을 둘러싼 경쟁이 본격화되면서, 디스플레이 산업은 기술과 시장 모두에서 새로운 국면에 진입하고 있다”며 “이번 세미나는 혼란스러운 시장 환경 속에서 디스플레이 업계 관계자들이 다음 단계를 준비하는 데 참고할 수 있는 자리가 될 것”이라고 말했다.\n- 삼성전자, AI PC '갤럭시 북6' 국내 출시\n- 中 TCL·日 소니 합작에 …韓 프리미엄 TV도 '위기론'\n- SDC, 中 지커에 차량용 OLED 패널 3종 납품\n- LGD, 韓 디플 소부장과 새 먹거리 '유리 기판' 진출\n- SDC, 애플 폴더블 부품 '갤럭시Z'와 엇비슷\n- 'TV 불황' LG전자, 9년만에 분기 적자\n- LGD W-OLED, '삼성 TV' 대신 모니터 수요 공략\n- 석화 중심 SKC, '유리 기판' 강조하는 이유는\n- SDC, 노트북용 OLED 패널 소비 전력 22% 낮춰\n- SDC, AI에 OLED 더한 차세대 콘셉트 제품 선봬\n- 글랜우드가 인수한 TES, 새 보금자리서 '수비올' 달고 새출발\n- SDC, 애플 폴더블 납품 계획 진척 '이상 無'\n- SDC·LGD, 올해도 대형 OLED 투자 안한다\n- 우리은행, 중소기업 스마트공장 구축에 1100억원 금융 지원\n- 예상 깬 ‘예별손보’ 6번째 매각전…정부의 추가 지원책이 변수",
        "relevance_score": 42
    },
    {
        "title": "삼성도 애플도 쓴잔… 모토로라 '55만원 초슬림폰' 통할까",
        "date": "2026-01-27 10:30",
        "link": "https://n.news.naver.com/mnews/article/665/0000006675?sid=105",
        "content": "폴더블폰으로 부활한 모토로라\n초슬림폰으로 한국 시장 노크\n인기 한풀 꺾인 시장이지만\n경쟁 제품보다 3분의 1 저렴해\n'가성비 초슬림폰' 노림수 통할까'스마트폰 쌍두마차' 삼성전자와 애플도 쓴맛을 봤다. 지난해 스마트폰 업계의 화두였던 '초슬림폰' 이야기다. 얇은 두께는 매력적이었지만, 비싼 가격 대비 떨어지는 성능 탓인지 국내 소비자는 지갑을 열지 않았다. 그런데, 이 시장에 모토로라가 도전장을 냈다. 무기는 '가성비'다. 가격을 경쟁사 모델의 3분의 1 수준으로 확 낮춰 한국 시장에 진출했다. 전략은 통할까.\n그런데, 이 회사가 지난해 화려하게 부활했다. 2023년 세로로 접는 플립형 폴더블폰 '레이저40 울트라'를 선보이며 폴더블폰 시장에 뛰어들었는데, 2년 만에 미국 시장에서 반응이 왔다.\n미국 시장조사업체 베이스트리트리서치에 따르면, 2025년 1월부터 7월까지 미국 플립형 폴더블폰 시장에서 모토로라가 점유율(출하량 기준) 78.0%를 기록해 폴더블폰 업계 1위인 삼성전자(22.0%)를 제치고 1위에 올랐다. 삼성전자가 미국 폴더블폰 시장에서 점유율 50% 이상을 차지하고 있었던 걸 생각하면 놀랄 만한 기록이다.\n그 덕분에 모토로라는 글로벌 시장에도 이름을 올렸다. 시장조사업체 카운터포인트리서치(이하 카운터포인트)에 따르면 지난해 3분기 글로벌 폴더블폰 시장에서 점유율 7.0%를 기록해 삼성전자(64.0%)와 화웨이(15.0%)에 이어 3위에 올랐다. 과거 글로벌 히트작이었던 '레이저'의 폼팩터(외형)에 폴더블폰 기술을 적용해 소비자의 향수를 불러일으켰다는 게 카운터포인트의 분석이다.\n자신감이 붙었는지 모토로라는 최근 신제품을 들고 한국 시장의 문도 두드렸다. 지난 22일부터 KT에서 판매를 시작했는데, 지금의 모토로라를 만들어준 폴더블폰을 들고 온 건 아니다. 한국 시장을 뚫을 무기로 선택한 건 지난해 11월 글로벌 출시한 초슬림폰 '모토로라 엣지 70'이다.\n모토로라의 전략은 무엇일까. 일단 제품을 살펴보자. 가장 눈에 띄는 부분은 두께다. 5.99㎜로 5개월 앞서 출시한 '모토로라 엣지 60(7.99㎜)'보다도 2㎜ 더 얇다. 스마트폰 업계에선 이 정도 두께의 스마트폰을 '초슬림폰'으로 분류한다. 지난해 삼성전자가 5월 출시한 '갤럭시S25 엣지(5.8㎜)', 애플이 9월 선보인 '아이폰 에어(5.6㎜)'가 여기에 해당한다.\n삼성전자와 애플의 초슬림폰은 각 사 라인업에서 '고가 프리미엄 모델'로 분류돼 있는데, 그래서인지 모토로라 엣지 70에도 '프리미엄'이란 타이틀이 붙어 있다. 흥미로운 건 삼성전자와 애플의 초슬림폰이 실제로 100만원을 훌쩍 넘는 고가 제품인 반면, 모토로라 엣지 70 국내 출시 가격은 55만원에 불과하단 점이다.\n유럽 판매가(699파운드ㆍ약 133만원)와 비교하면 58.6%나 인하한 수준인데, 이는 주목할 만한 대목이다. 가격 경쟁력을 극대화해 소비자의 진입 장벽을 낮추겠다는 모토로라의 전략적인 판단을 엿볼 수 있어서다.\n인도의 IT전문매체 기즈봇(Gizbot)도 지난 2일 기사에서 \"스냅드래곤7 4세대는 탄탄한 성능을 보여주지만, 동급 최고 수준은 아니다\"고 평가했다. 대신, 절대적 성능이 아닌 실사용 측면에선 후한 점수를 줬다.\n기즈봇은 \"눈에 띄는 부분은 발열 제어 성능\"이라면서 \"CPU 스로틀링(발열 억제) 테스트에서 성능이 4%만 저하됐는데, 얇은 두께를 감안하면 인상적인 수준이다\"고 분석했다. '진짜 플래그십' 스마트폰들과 어깨를 나란히 하는 수준은 아니지만, 얇은 외형과 저렴한 가격을 고려하면 성능이 나쁘지 않다는 거다.\n관건은 뛰어난 가성비를 가진 '얇은 폰'으로 승부를 보겠다는 모토로라의 전략은 맞아떨어지느냐다. 초슬림폰은 현재 스마트폰 업계에선 '흥행에 실패한 모델'로 평가받고 있다. 기술을 선도한 삼성전자와 애플의 사례가 이를 잘 보여준다.\n지난해 출시 당시 갤럭시S25엣지의 한달 판매량은 19만대에 그쳤다(하나투자증권). 같은 기간 갤럭시S25가 117만대, 갤럭시S25 울트라가 255만대를 기록한 걸 생각하면 아쉬운 성적이다.\n애플 아이폰 에어도 판매량이 저조했다. 카운터포인트에 따르면 미국ㆍ중국에서 출시 후 아이폰 에어의 10일간 판매 비중은 전체 아이폰 판매량의 3% 수준에 머물렀다. 같은 기간 고사양 모델인 아이폰17 프로와 프로맥스가 전체 판매의 70% 이상을 차지한 것과는 대조적이다.\n업계에선 두 회사의 초슬림폰이 흥행에 실패한 이유로 '비싼 가격 대비 낮은 성능'을 꼽는다. 일례로, 갤럭시S25엣지(149만6000원)의 연산성능은 기본 모델 갤럭시S25(115만원)와 엇비슷한 수준이다. 둘 다 같은 AP(스냅드래곤8 엘리트)를 탑재하고 있어서인데, 가격은 갤럭시S25엣지가 34만원 더 비싸다.\n\"… 사용자들은 초슬림 설계에서 수반되는 절충을 받아들이기를 원하지 않는다. 얇은 디자인은 배터리와 냉각 시스템, 카메라 렌즈 크기를 제한한다…. 오늘날 플래그십 구매자는 날렵하지만 약해 보이는 디자인보다 실제 성능을 우선한다.\"\n소비자들이 얇기만 하고 가격은 비싼 초슬림폰은 원하지 않는다는 건데, 이런 시장 상황은 모토로라에 '위기이자 기회'일 수 있다. 언급했듯 모토로라 엣지 70의 국내 가격(55만원)이 삼성전자ㆍ애플 초슬림폰의 3분의 1 수준이라서다. 특히 두께를 줄이면서도 배터리 용량(4800mAh)과 카메라 화소(5000만 화소)를 희생하지 않은 부분에서 높은 점수를 받고 있다.\n또다른 IT전문 아마추어포토그래프는 지난 10일 기사에서 \"모토로라 엣지 70은 놀랄 만큼 얇고, 견고한 카메라 성능과 동급 최고 수준의 배터리 수명을 갖췄다\"면서 \"비싼 초슬림폰 경쟁에서 뛰어난 가치를 제공한다\"고 평가했다. 가성비로 승부하겠단 모토로라의 전략은 초슬림폰 인기가 한풀 꺾인 국내 시장에서 의미 있는 결과를 만들어낼 수 있을까.\n이혁기 더스쿠프 기자\nlhk@thescoop.co.kr",
        "relevance_score": 126
    },
    {
        "title": "작년 모니터용 OLED 출하량 64% 증가...올해도 50% 이상 성장 예상",
        "date": "2026-01-27 10:12",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=858868",
        "content": "- 기자명 유혜린 기자\n- 입력 2026.01.27 10:11\n유비리서치 조사…패널 업체, 단가·수익성 높아 출하 확대\n지난해 글로벌 모니터용 유기발광다이오드(OLED)가 프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 응용처가 확대되며 성장세를 보였다. 패널 업체들도 생산 효율과 수익성 구조에 주목하며 TV용 물량보다 모니터용 OLED에 관심을 두는 모습이다.\n27일 유비리서치에 따르면 2025년 글로벌 모니터용 OLED 출하량은 약 320만대 수준으로 전년(195만대) 대비 약 64% 증가했다. 올해도 50% 이상의 성장률이 예상된다.\n이 같은 성장세는 패널 업체들의 전략 변화와 연관이 크다는 게 유비리서치의 분석이다.\n삼성디스플레이는 퀀텀닷(QD)-OLED 양산 라인을 중심으로 TV용 패널보다 상대적으로 단가와 수익성이 높은 모니터용 OLED 패널 출하 확대에 주력하고 있다. 프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 QD-OLED 채택이 확산되면서 삼성디스플레이의 중대형 OLED 전략에서도 모니터 비중이 점차 확대되는 모습이다.\nLG디스플레이 역시 화이트(W)-OLED 기반 TV 패널 공급을 유지하는 한편 모니터용 OLED 패널 출하 확대에 역량을 집중하고 있다. 지난 2023년 약 10만 대 수준에서 모니터용 OLED 패널 공급을 시작한 이후 2024년 20만대, 2025년에는 약 40만대까지 출하량을 늘린 것으로 파악된다. 올해도 신규 고객 확보, 라인 활용도 제고를 통해 모니터용 OLED 출하 증가세를 이어갈 것으로 전망된다.\n유비리서치는 \"패널 업체들이 TV용 물량보다 모니터용 OLED에 주목하는 배경에는 생산 효율과 수익성 구조가 있다\"며 \"8.5세대 원장 기준으로 TV용 패널은 면취율이 약 60~70% 수준에 그치지만 모니터용 패널은 27인치, 34인치 등 IT 규격 중심의 패널 배치가 가능해 90% 이상의 높은 면취율을 유지할 수 있다\"고 설명했다.\n그러면서 \"면적당 패널 가격 기준에서도 모니터용 OLED 패널이 TV용 대비 상대적으로 높은 수익성을 확보할 수 있어 패널 업체 입장에서는 라인 효율과 수익성 측면에서 매력적인 선택지로 평가된다\"고 분석했다.\n이러한 흐름은 한국 업체에만 국한되지 않는다. 중국 패널 업체들도 IT용 OLED 시장 공략에 속도를 내고 있다. BOE는 IT용 OLED 패널 출하량을 점진적으로 확대하고 있으며 TCL CSOT 역시 자체 잉크젯 프린팅 OLED 기술을 적용한 모니터용 패널 출하를 계획 중이다.\n한창욱 유비리서치 부사장은 “중대형 OLED 시장에서 패널 업체들의 전략 중심은 점차 TV에서 모니터로 이동하고 있다”며 “모니터용 OLED는 높은 면취율과 상대적으로 안정적인 수익 구조를 동시에 확보할 수 있는 분야”라고 진단했다.\n이어 “한국뿐 아니라 중국 패널 업체들도 자사 기술을 적용한 OLED 모니터 시장 진입에 적극 나서고 있다”며 “OLED 모니터 시장은 게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것”이라고 전망했다.",
        "relevance_score": 95
    },
    {
        "title": "세계 OLED 모니터 출하량 2025년 64% 증가, TV보다 라인 효율·수익성 좋...",
        "date": "2026-01-27 10:10",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=428114",
        "content": "[비즈니스포스트] 글로벌 모니터용 올레드(OLED) 출하량이 2025년 약 320만 대 수준으로 집계되며 가파른 성장세를 보인 것으로 나타났다.\n27일 시장조사업체 유비리서치가 발간한 '중대형 OLED 디스플레이 마켓트래커'에 따르면 2025년 모니터용 OLED 출하량은 2024년 195만 대 대비 약 64% 증가했다.\n2026년에도 50% 이상의 성장률이 예상되면서 모니터용 OLED는 중대형 OLED 산업 내에서 가장 빠르게 성장하는 분야로 자리 잡고 있다.\n이 같은 성장세는 패널 업체들의 전략 변화와 맞물려 있다.\n삼성디스플레이는 QD-OLED 양산 라인을 중심으로 TV용 패널보다 상대적으로 단가와 수익성이 높은 모니터용 OLED 패널 출하 확대에 주력하고 있다.\n프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 QD-OLED 채택이 확산되면서 삼성디스플레이의 중대형 OLED 전략에서도 모니터 비중이 점차 확대되고 있다.\nLG디스플레이도 WOLED 기반 TV 패널 공급을 유지하는 한편 모니터용 OLED 패널 출하 확대에 역량을 집중하고 있다.\nLG디스플레이는 2023년 약 10만 대 수준에서 모니터용 OLED 패널 공급을 시작한 뒤 2024년 20만 대, 2025년에는 약 40만 대까지 출하량을 늘린 것으로 파악된다.\n2026년에도 신규 고객 확보, 라인 활용도 제고를 통해 모니터용 OLED 출하 증가세를 이어갈 것으로 전망된다.\n패널 업체들이 TV용 물량보다 모니터용 OLED에 주목하는 배경에는 생산 효율과 수익성 구조가 있다.\n8.5세대 원장 기준으로 TV용 패널은 면취율이 약 60~70% 수준에 그치며 MMG(멀티 모델 글라스) 기술을 적용하더라도 약 80% 내외에 머무는 경우가 많다. 반면 모니터용 패널은 27인치, 34인치 등 IT 규격 중심의 패널 배치가 가능해 90% 이상의 높은 면취율을 유지할 수 있다.\n여기에 면적당 패널 가격 기준에서도 모니터용 OLED 패널이 TV용 대비 상대적으로 높은 수익성을 확보할 수 있어 패널 업체 입장에서는 라인 효율과 수익성 측면에서 매력적인 선택지다.\n중국 패널 업체들도 IT용 OLED 시장 공략에 속도를 내고 있다.\nBOE는 IT용 OLED 패널 출하량을 점진적으로 확대하고 있으며 TCL CSOT도 자체 잉크젯 프린팅 OLED 기술을 적용한 모니터용 패널 출하를 추진하고 있다.\n중국 업체들의 진입은 중장기적으로 OLED 모니터 시장의 가격 경쟁력, 제품 다양성을 동시에 확대하는 요인으로 작용할 가능성이 크다.\n한창욱 유비리서치 부사장은 \"중대형 OLED 시장에서 패널 업체들의 전략 중심은 점차 TV에서 모니터로 이동하고 있다\"며 \"모니터용 OLED는 높은 면취율과 상대적으로 안정적인 수익 구조를 동시에 확보할 수 있는 분야\"라고 분석했다.\n그는 \"한국뿐 아니라 중국 패널 업체들도 자사 기술을 적용한 OLED 모니터 시장 진입에 적극 나서고 있다\"며 \"OLED 모니터 시장은 게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것\"이라고 내다봤다. 나병현 기자",
        "relevance_score": 89
    },
    {
        "title": "애플, '에어태그' 2세대 공개…위치 추적 성능 강화",
        "date": "2026-01-27 10:05",
        "link": "https://n.news.naver.com/mnews/article/030/0003393473?sid=105",
        "content": "애플이 27일 차세대 위치연동 액세서리 '에어태그(AirTag)'를 공개했다. 전작 대비 연결 범위, 정밀 탐색 기능, 스피커 음량 등을 개선해 위치 추적 성능을 높였다.\n신규 에어태그는 초광대역(UWB) 2세대 칩과 블루투스 개선을 통해 탐색 가능 거리를 기존 대비 최대 1.5배 늘렸다. 정밀 탐색 기능은 햅틱·시각·청각 피드백을 통해 사용자가 물품 위치를 직관적으로 파악할 수 있다. 해당 기능은 아이폰 외에 애플워치 시리즈9 및 울트라2 이후 모델에서도 최초로 지원된다.\n내부 설계 변경을 통해 스피커 출력도 전작 대비 최대 50% 늘렸다. 새로운 차임음을 추가해 청취 가능 거리를 늘렸으며, 쿠션 틈이나 가방 안 깊숙이 위치한 기기도 식별이 쉬워졌다는 설명이다.\n애플은 에어태그와 항공사 간 연동 기능도 강화했다. 유나이티드, 델타, 싱가포르항공 등 50개 이상 항공사와 파트너십을 맺고, 분실 수하물의 실시간 위치 정보를 항공사 고객센터와 안전하게 공유할 수 있는 기능을 지원한다. 공유는 사용자가 설정한 기간(최대 7일) 동안만 허용되며, 이후 자동 종료된다.\n에어태그는 '나의 찾기'(Find My) 네트워크 기반으로 작동하며, 위치 데이터는 기기 내부에 저장되지 않고 모든 통신은 종단간 암호화를 적용한다. 블루투스 식별자는 주기적으로 변경된다. 원치 않는 추적에 대응하기 위한 크로스 플랫폼 알림도 포함된다.\n신형 에어태그는 1개 팩과 4개 팩으로 구성되며 가격은 각각 4만9000원, 16만9000원이다. 애플 공식 홈페이지와 애플스토어 매장에서 구매 가능하다. 별도 판매되는 파인우븐 키링은 6만5000원이다. 기존 액세서리와 호환된다.\n신규 에어태그 사용을 위해서는 iOS 26, 아이패드OS 26 이상을 탑재한 아이폰·아이패드, 또는 워치OS 26.2.1 이상이 설치된 애플워치가 필요하다.\n남궁경 기자 nkk@etnews.com",
        "relevance_score": 47
    },
    {
        "title": "애플, 위치 추적 기기 '에어태그' 2세대 공개...정밀 탐색 범위 늘고 항...",
        "date": "2026-01-27 10:02",
        "link": "https://n.news.naver.com/mnews/article/052/0002306364?sid=104",
        "content": "애플이 정밀 탐색 범위를 넓힌 위치 추적 기기인 '에어태그'의 2세대 모델을 공개했습니다.\n지난 2021년 첫선을 보인 이후 5년 만의 개선작인 새 에어태그에는 아이폰17 등에 탑재된 2세대 초광대역(UWB) 칩이 적용됐습니다.\n대상 위치의 방향과 거리를 세부적으로 알려주는 정밀 탐색 기능의 감지 거리가 최대 50% 늘어난 것이 특징입니다.\n또 블루투스 기능도 개선해 애플워치에서도 정밀 탐색 기능을 쓸 수 있게 됐습니다.\n스피커 음량을 약 50% 높여 소파 틈새나 가방 깊숙한 곳에 있는 물건을 소리를 통해 더 쉽게 찾을 수 있도록 했습니다.\n항공사와 협업을 통한 수하물 찾기 기능도 강화했습니다.\n아이폰에서 '물품 위치 공유' 기능을 사용하면 필요할 경우 애플과 제휴한 항공사에 에어태그의 위치 정보를 임시 공유할 수 있습니다.\n애플은 \"항공사 정보 기술(IT) 제공 업체 '시타'(SITA)에 따르면 이 기능을 활용해 수하물 지연이 26% 줄었고 분실 사례는 90% 감소했다\"고 전했습니다.\n애플은 또 에어태그의 위치 데이터가 기기 자체에 저장되지 않고, 종단간 암호화를 적용해 위치 정보를 다른 사람이 확인할 수 없도록 했다고도 강조했습니다.\n온라인 판매가 시작된 에어태그의 가격은 개당 29달러이고 4개들이 세트는 99달러로 책정됐고 한국 판매 가격은 개당 4만 9천 원, 세트 16만 9천 원입니다.\n에어태그는 지갑이나 열쇠 등 물품에 부착하는 동전 크기의 단추 모양 기기로, 주변의 다른 애플 기기들과의 교신을 통해 위치 정보를 확인합니다.\n애플은 한동안 한국에서 위치 추적 등 기능을 지원하지 않았으나, 지난해 4월부터 이를 이용할 수 있도록 했습니다.\n삼성전자의 '갤럭시 스마트 태그', '타일' 등 유사한 경쟁 위치 추적 제품들도 시장에 출시돼 있습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr",
        "relevance_score": 44
    },
    {
        "title": "올레드 모니터 시장 고성장…지난해 64% 성장",
        "date": "2026-01-27 09:54",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=287467",
        "content": "올레드 패널 업계, 모니터 중심으로 전략 재편\n[서울=뉴시스]이인준 기자 = 지난해 올레드(유기발광다이오드·OLED) 모니터 출하량이 60% 이상 증가한 것으로 나타났다.\n27일 유비리서치에 따르면 모니터용 올레드 출하량은 지난해 320만대 수준으로, 전년 195만대 대비 64% 증가했다.\n올레드 TV 시장이 부진한 흐름을 보이는 가운데 올레드 모니터 시장은 올해도 50% 이상의 성장률이 예상된다.\n한창욱 유비리서치 부사장은 \"모니터용 올레드는 높은 면취율과 상대적으로 안정적인 수익 구조를 동시에 확보할 수 있는 분야\"라며 \"게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것\"이라고 전망했다.\n중대형 올레드 패널 업체들의 전략의 중심도 점차 TV에서 모니터로 이동하고 있다.\n삼성디스플레이는 TV용 패널보다 상대적으로 단가와 수익성이 높은 모니터용 올레드 패널 출하 확대에 주력하고 있다.\nLG디스플레이는 W-올레드 기반 TV 패널 공급을 유지하는 한편 모니터용 OLED 패널 출하 확대에도 역량을 집중하고 있다. 올해도 신규 고객 확보, 라인 활용도 제고를 통해 모니터용 올레드 출하 증가세를 이어갈 것으로 전망된다.\n중국 패널 업체들도 자사 기술을 적용한 올레드 모니터 시장 진입에 적극 나서고 있어 중장기적으로 올레드 모니터 시장의 가격 경쟁력, 제품 다양성을 동시에 확대하는 요인으로 작용할 가능성이 크다.\n뉴시스언론보도\nmaster@widedaily.com",
        "relevance_score": 33
    },
    {
        "title": "작년 OLED 모니터 시장 고성장…출하량 64% 증가",
        "date": "2026-01-27 09:53",
        "link": "https://n.news.naver.com/mnews/article/092/0002407798?sid=105",
        "content": "27일 시장조사업체 유비리서치는 최근 발간한 ‘중대형 OLED 디스플레이 마켓트래커’ 보고서를 통해 2025년 모니터용 OLED 출하량이 전년(195만) 대비 약 64% 증가했다고 밝혔다.\n모니터용 OLED 출하량은 올해에도 50% 이상의 가파른 성장세가 예상된다. 이 같은 성장세는 패널 업체들의 전략 변화와 맞물려 있다.\n삼성디스플레이는 QD-OLED 양산 라인을 중심으로 TV용 패널보다 상대적으로 단가와 수익성이 높은 모니터용 OLED 패널 출하 확대에 주력하고 있다. 프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 QD-OLED 채택이 확산되면서 삼성디스플레이의 중대형 OLED 전략에서도 모니터 비중이 점차 확대되는 모습이다.\nLG디스플레이 역시 WOLED 기반 TV 패널 공급을 유지하는 한편 모니터용 OLED 패널 출하 확대에 역량을 집중하고 있다. LG디스플레이는 2023년 약 10만대 수준에서 모니터용 OLED 패널 공급을 시작한 이후 2024년 20만대, 2025년에는 약 40만대까지 출하량을 늘린 것으로 파악된다. 2026년에도 신규 고객 확보, 라인 활용도 제고를 통해 모니터용 OLED 출하 증가세를 이어갈 것으로 전망된다.\n패널 업체들이 TV용 물량보다 모니터용 OLED에 주목하는 배경에는 생산 효율과 수익성 구조가 있다. 8.5세대 원장 기준으로 TV용 패널은 면취율이 약 60~70% 수준에 그치며 MMG(Multi Model Glass) 기술을 적용하더라도 약 80% 내외에 머무는 경우가 많다.\n반면 모니터용 패널은 27인치, 34인치 등 IT 규격 중심의 패널 배치가 가능해 90% 이상의 높은 면취율을 유지할 수 있다. 여기에 면적당 패널 가격 기준에서도 모니터용 OLED 패널이 TV용 대비 상대적으로 높은 수익성을 확보할 수 있어 패널 업체 입장에서는 라인 효율과 수익성 측면에서 매력적인 선택지로 평가된다.\n이러한 흐름은 한국 업체에만 국한되지 않는다. 중국 패널 업체들도 IT용 OLED 시장 공략에 속도를 내고 있다. BOE는 IT용 OLED 패널 출하량을 점진적으로 확대하고 있으며 TCL CSOT 역시 자체 잉크젯 프린팅 OLED 기술을 적용한 모니터용 패널 출하를 계획 중이다. 중국 업체들의 진입은 중장기적으로 OLED 모니터 시장의 가격 경쟁력, 제품 다양성을 동시에 확대하는 요인으로 작용할 가능성이 크다.\n한창욱 유비리서치 부사장은 “중대형 OLED 시장에서 패널 업체들의 전략 중심은 점차 TV에서 모니터로 이동하고 있다”며 “모니터용 OLED는 높은 면취율과 상대적으로 안정적인 수익 구조를 동시에 확보할 수 있는 분야”라고 분석했다.\n이어 “한국뿐 아니라 중국 패널 업체들도 자사 기술을 적용한 OLED 모니터 시장 진입에 적극 나서고 있다”며 “OLED 모니터 시장은 게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것”이라고 전망했다.\n한편 해당 내용은 오는 1월 29일 유비리서치가 개최하는 ‘The Next Phase of Display 2026 세미나’에서 보다 상세하게 다뤄질 예정이다.",
        "relevance_score": 86
    },
    {
        "title": "애플, 차세대 에어태그 출시…탐색 거리 50% 확대",
        "date": "2026-01-27 09:52",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=624205",
        "content": "[디지털투데이 AI리포터] 애플이 차세대 에어태그를 출시하며 초광대역(UWB) 칩 업그레이드와 탐색 거리 확대를 중심으로 성능 개선에 나섰다.\n26일(현지시간) IT매체 엔가젯에 따르면, 애플은 29달러 가격의 차세대 에어태그를 공개했다. 새 모델은 이전과 마찬가지로 본체에 키링 홀이 없어 별도의 케이스나 파우치가 필요하지만, 내부 사양과 전반적인 사용 편의성에서는 개선이 이뤄졌다.\n특히 차세대 에어태그에는 애플의 2세대 초광대역 칩이 탑재돼 탐색 성능이 강화됐다. 이 칩은 아이폰17 시리즈와 애플 워치 울트라3에 적용된 것과 동일한 것으로, 정밀 탐색 기능을 통해 물건을 찾을 수 있는 거리가 기존 모델 대비 최대 50%까지 확대됐다. 해당 기능은 애플 워치 시리즈9와 울트라2 이상 모델에서도 지원된다.\n여기에 더해 새 에어태그는 이전보다 약 50% 더 큰 음량을 제공하며, 애플이 ‘차별화된 새로운 차임’이라고 설명한 알림음도 새롭게 적용됐다. 위치 추적 방식은 기존과 동일하게 ‘나의 찾기’ 네트워크를 활용해 주변 블루투스 기기를 통해 위치 정보를 확인하는 구조다.\n이처럼 이번 신형 에어태그는 외형과 핵심 설계를 유지한 채, 탐색 거리와 인지성을 강화하는 데 초점을 맞춘 업데이트로 평가된다. 이를 통해 애플은 기존 사용자 경험을 유지하면서도 실사용 편의성을 한층 끌어올렸다는 분석이다.\nSNS 기사보내기\n관련기사\n- 애플, AI 웨어러블 핀 개발 중…2027년 출시 가능성\n- 애플, 1월부터 쏟아낸다…맥북 3종·새 iOS 줄줄이 출격 대기\n- 애플 에어태그2, 5가지 핵심 기능 유출…iOS 26 코드서 포착\n- 위치 추적기 경쟁 본격화…샤오미·모토로라, 애플 에어태그에 도전장\n- 에어태그 배터리 교체 없이 5년 사용…새로운 방수 케이스 등장\n- 애플, 연말 맞이 스토어 변신…신제품 출시 기대\n- 애플, 에어태그2 출시 임박…정밀도·보안 모두 강화\n- 애플, 11월 신제품 발표 가능성?…과거 사례 살펴보니\n- 애플, 연말 앞둔 11월 하드웨어·소프트웨어 총공세\n- 아이폰18 프로, 출시 앞두고 6가지 신기능 예고",
        "relevance_score": 39
    },
    {
        "title": "애플, 오픈소스 앱 포스처 공개…거북목 자세 감지 시 화면 흐려져",
        "date": "2026-01-27 09:50",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=624167",
        "content": "[디지털투데이 AI리포터] 데스크톱 작업 중 사용자의 자세를 실시간으로 감지해 고개를 숙이거나 등이 굽으면 화면을 흐리게 만드는 맥OS용 오픈소스 앱 포스처(Posturr)가 공개됐다.\n26일(현지시간) 온라인 매체 기가진에 따르면, 포스처는 맥에 내장된 카메라를 활용해 사용자의 자세를 실시간으로 모니터링하는 애플리케이션이다. 고개를 앞으로 내미는 등 부적절한 자세가 감지되면 화면을 점차 흐리게 처리해 바른 자세를 유도하며, 사용자가 다시 올바른 자세를 취할 경우 화면의 흐림 효과는 즉시 해제된다.\n이 같은 기능은 애플의 비전(Vision) 프레임워크를 기반으로 구현됐다. 포스처는 얼굴을 인식한 뒤 코와 어깨의 상대적 위치를 추적하고, 이들 간의 수직 거리를 측정해 자세를 분석한다. 분석 결과에 따라 코어 그래픽(Core Graphics) API를 활용해 시스템 전반에 블러 효과를 적용하는 방식으로 작동한다.\n아울러 포스처는 멀티 디스플레이 환경을 지원하며, 모든 영상 데이터는 맥 내부에서 로컬로 처리된다. 카메라 영상은 자세 인식 목적에만 사용되고, 저장되거나 외부 서버로 전송되지 않아 개인정보 보호 측면에서도 부담을 줄였다.\n해당 애플리케이션은 MIT 라이선스 기반의 오픈소스로 개발됐으며, 소스 코드는 깃허브를 통해 공개돼 있다. 빌드된 앱은 DMG와 ZIP 형식으로 배포되고 있으며, 기사 작성 시점 기준 최신 버전은 v1.0.12다.",
        "relevance_score": 29
    },
    {
        "title": "내 수하물 어딨지?…애플, 새로운 '에어 태그' 공개",
        "date": "2026-01-27 09:48",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=287466",
        "content": "애플 '나의 찾기' 앱 통해 자전거·가방 등 위치 파악\n이전 세대 대비 최대 50% 멀리, 더 커진 음량 제공\n50개 이상 항공사와의 파트너십…수하물 찾기 지원\n[서울=뉴시스]박은비 기자 = 애플이 기존보다 더 정밀한 위치 파악이 가능해진 액세서리 '에어 태그(AirTag)를 선보였다. 블루투스 범위 확장과 커진 스피커 음량으로 멀리서도 손쉽게 찾을 수 있는 게 특징이다.\n애플은 27일 '나의 찾기' 앱을 통해 중요한 물품 위치를 파악하고 찾을 수 있게 돕는 에어 태그 새로운 세대를 공개했다.\n지난 2021년 첫 출시된 에어 태그는 분실한 수하물, 열쇠, 자전거, 가방 등을 되찾게 해줬다. 이번 모델은 아이폰17 라인업, 애플 워치 울트라3, 애플 워치 시리즈11에도 적용된 애플 2세대 초광대역 칩이 탑재돼 수월하게 위치를 파악할 수 있게 해준다.\n애플에 따르면 정밀 탐색 기능은 이전 세대 대비 최대 50% 더 멀리 있는 에어 태그 부착 소지품을 찾을 수 있다. 업그레이드된 블루투스 칩으로 물품 위치를 파악할 수 있는 범위가 확장됐다.\n또한 업데이트된 내부 설계로 이전 세대보다 최대 50% 커진 음량을 제공한다. 덕분에 에어 태그가 내는 소리를 최대 2배 더 먼 곳에서도 들을 수 있다는 게 애플 설명이다.\n사용자는 애플 워치를 통해 손목 위에서도 에어 태그를 찾을 수 있으며, 애플 워치 시리즈 9 이후 모델 또는 애플 워치 울트라2 이후 모델이 해당된다.\n아울러 새로운 에어 태그는 항공사의 고객 서비스팀과 물품 위치를 공유하는 기능도 지원한다. 잃어버린 수하물이나 물품을 회수할 수 있도록 도와주는 기능으로, 애플은 이 공유 링크를 비공개로 안전하게 전달하기 위해 50개 이상 항공사와 파트너십을 체결했다.\n애플은 에어 태그가 위치 데이터나 기록을 기기에 물리적으로 저장하지 않는다고 강조했다. 종단간 암호화로 나의 찾기 네트워크와의 소통을 보호하고 사용자만 해당 위치 데이터에 접근할 수 있도록 보장한다는 설명이다.\n새로운 에어 태그는 이날부터 애플 공식 홈페이지와 애플 스토어 앱에서 주문할 수 있다. 오프라인 매장에서는 주말부터 구매 가능하다.\n1개 팩 가격은 4만9000원, 4개 팩은 16만9000원 선이다. 애플이 제작한 에어 태그 파인우븐 키링은 폭스 오렌지, 미드나이트 퍼플, 네이브, 모스, 블랙 색상이 있으며, 가격은 6만5000원이다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자, 밀라노 동계올림픽 특별판 폴더블폰 공개",
        "date": "2026-01-27 09:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=624215",
        "content": "[디지털투데이 석대건 기자] 삼성전자가 밀라노 코르티나 동계올림픽 선수단에 특별판 폴더블폰을 제공한다. 삼성전자는 2026 밀라노 코르티나 동계올림픽·패럴림픽 참가 선수를 위한 갤럭시 Z플립7 올림픽 에디션을 27일 공개했다. 국제올림픽위원회(IOC) 공식 파트너인 삼성전자는 약 90개국 3800여명의 선수 전원에게 이 제품을 제공한다.\n올림픽 에디션은 대회 참가를 기념하는 디자인을 적용했다. 제품 후면에 블루 색상을 입혀 올림픽 화합과 스포츠맨십을 표현했고 프레임에는 골드 메탈 색상을 적용해 시상대 순간을 상징했다. 함께 제공되는 투명 마그네틱 케이스의 파란색 원형 자석은 황금빛 월계수 잎이 감싸는 디자인이다. 배경화면은 스케이트 날이 빙판에 만드는 곡선 문양을 형상화한 2026 밀라노 코르티나 동계올림픽 테마를 적용했다.\n선수들은 갤럭시 AI가 탑재된 온디바이스 AI 통역 기능으로 언어 장벽 없이 소통할 수 있다. 나우 브리프 기능을 통해 대회 운영 정보와 수면 정보 등 헬스 데이터를 확인한다. 전면과 후면 카메라를 동시에 사용하는 듀얼 레코딩 기능으로 촬영 중인 자신의 모습을 동시에 촬영할 수 있다.\n삼성전자는 올림픽 파트너사와 협력해 다양한 앱과 서비스를 제공한다. 5G 데이터 사용이 가능한 100GB 용량의 eSIM을 선수단에 지원한다. NFC로 다른 선수들과 프로필 카드를 주고받을 수 있는 갤럭시 선수 카드, 선수촌 코카콜라 음료수 자판기를 무료로 이용할 수 있는 인앱패스가 탑재된 삼성 월렛, 나우 브리프 기능과 연동되어 경기 관련 소식과 공지사항을 실시간으로 전달하는 Athlete365 등을 기본 탑재했다.\n삼성전자는 IOC와 협력해 동계올림픽 최초로 빅토리 셀피 프로그램을 운영한다. 선수들이 메달 획득 순간을 시상대에서 직접 셀피로 촬영하는 방식이다. 이 프로그램은 2024 파리 올림픽에서 처음 선보였다. 이번 대회에서는 개인종목뿐 아니라 단체종목까지 확대해 운영한다. 삼성전자는 갤럭시 S25 울트라로 선수들의 열정과 개성을 촬영한 빅토리 프로필도 새롭게 공개할 예정이다.\n갤럭시 Z플립7 올림픽 에디션은 1월 30일부터 6개 올림픽 선수촌에서 배포된다. 삼성전자는 선수촌에 기기 개통, 데이터 이동 등을 지원하는 삼성 오픈 스테이션을 운영한다.\n최승은 삼성전자 MX사업부 모바일마케팅센터장 부사장은 \"올림픽과 패럴림픽의 중심에는 언제나 선수들이 있으며, 삼성전자는 지난 30여년 동안 공식 파트너로서 모바일 기술을 통해 선수들의 여정을 지원해왔다\"며 \"선수들이 잊지 못할 순간을 갤럭시 올림픽 에디션과 함께 자신만의 방식으로 전 세계 팬들, 소중한 가족들과 공유할 수 있기를 기대한다\"고 말했다.",
        "relevance_score": 49
    },
    {
        "title": "아직도 현역?…애플, 출시 13년 지난 '아이폰 5s'에 생명 연장",
        "date": "2026-01-27 09:47",
        "link": "https://n.news.naver.com/mnews/article/138/0002216251?sid=105",
        "content": "[디지털데일리 김문기기자] 애플(Apple)이 출시된 지 무려 13년이 지난 구형 아이폰에 새로운 소프트웨어 업데이트를 제공하며 이례적인 사후 지원을 이어갔다. 이번 업데이트로 해당 기기들은 2027년 이후에도 핵심 기능을 계속 사용할 수 있게 됐다.\n26일(현지시간) 업계에 따르면 애플은 이날 '아이폰 5s'와 '아이폰 6' 사용자를 위한 'iOS 12.5.8' 버전을 정식 배포했다. 아이폰 5s는 2013년 9월, 아이폰 6는 2014년 9월에 출시된 모델로, 각각 출시 13년, 12년 차를 맞은 구형 기기다.\n이번 업데이트의 핵심은 기기 보안 인증서 연장이다. 애플의 릴리스 노트에 따르면, 이번 패치는 아이메시지(iMessage), 페이스타임(FaceTime), 기기 활성화(Device activation) 등에 필요한 보안 인증서의 유효 기간을 연장하는 내용을 담고 있다. 만약 이번 업데이트를 진행하지 않을 경우, 해당 기기들은 인증서가 만료되는 2027년 1월 이후에는 주요 기능을 사용할 수 없게 되거나 기기 활성화 자체가 불가능해질 수 있었다.\n이들 기기가 마지막으로 업데이트를 받은 것은 지난 2023년 1월 보안 패치 이후 약 3년 만이다. 애플은 통상적으로 제품 출시 후 최소 5년간의 보안 업데이트를 약속하고 있지만, 이번 조치는 그 기준을 훨씬 상회하는 장기 지원이라는 점에서 주목받고 있다.\n이와 함께 애플은 11년 전 출시된 '아이폰 6s'를 위한 'iOS 15.8.6' 업데이트도 함께 공개했다. 이 역시 동일한 인증서 연장 조치를 포함하고 있다.\n업계 관계자는 \"제조사가 10년이 넘은 기기에 대해 단순 보안 패치를 넘어 기능 유지를 위한 업데이트를 제공하는 것은 매우 드문 일\"이라며 \"구형 기기를 사용하는 소수의 사용자까지 배려하는 애플의 생태계 전략을 보여주는 사례\"라고 평가했다.",
        "relevance_score": 53
    },
    {
        "title": "“지난해 모니터용 OLED 출하 64%↑…올해도 50% 고성장”",
        "date": "2026-01-27 09:43",
        "link": "https://n.news.naver.com/mnews/article/029/0003007222?sid=101",
        "content": "지난해 글로벌 시장에서 모니터용 유기발광다이오드(OLED) 수요가 크게 늘어난데 이어 올해도 비슷한 수준의 고성장을 이어나갈 것으로 보인다. 고사양 게이밍·크리에이터용 수요 확대와 업체들의 고수익 제품 전략이 맞물린 결과다.\n27일 유비리서치에 따르면 지난해 모니터용 OLED 출하량은 약 320만대 수준을 기록했다.\n이는 전년(195만대) 대비 약 64% 증가한 것으로, 올해도 50% 이상의 성장률이 예상된다.\n유비리서치는 이러한 성장세가 패널 업체들의 전략 변화와 연관이 크다고 분석했다.\n먼저 삼성디스플레이는 퀀텀닷(QD)-OLED 양산 라인을 중심으로 TV용 패널보다 상대적으로 단가와 수익성이 높은 모니터용 OLED 패널 출하 확대에 주력하고 있다.\n또 프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 QD-OLED 채택이 확산하면서 삼성디스플레이의 중대형 OLED 전략에서도 모니터 비중이 점차 확대되는 모습이다.\nLG디스플레이 역시 화이트(W)-OLED 기반 TV 패널 공급을 유지하는 한편, 모니터용 OLED 패널 출하 확대에 공을 쏟고 있다. 2023년 약 10만대 수준의 모니터용 OLED 패널 공급을 시작한 이후 2024년 20만대, 2025년에는 약 40만대까지 출하량을 늘려나가고 있다.\n유비리서치는 “패널 업체들이 TV용 물량보다 모니터용 OLED에 주목하는 배경에는 생산 효율과 수익성 구조가 있다”며 “8.5세대 원장 기준으로 TV용 패널은 면취율(원장 전체 면적 중 실제 패널로 활용되는 비율)이 약 60∼70% 수준에 그치지만, 모니터용 패널은 정보기술(IT) 규격 중심의 패널 배치가 가능해 90% 이상의 면취율을 유지할 수 있다”고 분석했다.\n또 “면적당 패널 가격 기준으로도 모니터용 OLED 패널이 TV용 대비 상대적으로 높은 수익성을 확보할 수 있어 패널 업체 입장에서는 라인 효율과 수익성 측면에서 매력적인 선택지로 평가된다”고 설명했다.\n이 같은 추세는 중국 패널 업체들도 비슷하다. BOE는 IT용 OLED 패널 출하량을 점진적으로 확대하고 있으며, TCL CSOT 역시 자체 잉크젯 프린팅 OLED 기술을 적용한 모니터용 패널 출하를 계획 중인 것으로 알려졌다.\n한창욱 유비리서치 부사장은 “중대형 OLED 시장에서 패널 업체들의 전략 중심은 점차 TV에서 모니터로 이동하고 있다”며 “OLED 모니터 시장은 게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것”이라고 말했다.",
        "relevance_score": 74
    },
    {
        "title": "모니터용 OLED 출하량, 전년比 64% 증가…게이밍 등 수요 ↑",
        "date": "2026-01-27 09:35",
        "link": "https://n.news.naver.com/mnews/article/277/0005712335?sid=101",
        "content": "업계 고수익 제품 전략지난해 글로벌 모니터용 유기발광다이오드(OLED)가 고사양 게이밍·크리에이터용 수요 확대, 업계 고수익 제품 전략 영향으로 가파른 성장세를 보인 것으로 나타났다.\n27일 유비리서치에 따르면 2025년 모니터용 OLED 출하량은 약 320만대 수준으로, 전년(195만대) 대비 약 64% 증가했다. 올해도 50% 이상의 성장률이 예상된다.\n이런 성장세가 패널 업체들의 전략 변화와 연관돼 있다는 분석이 나온다. 삼성디스플레이는 퀀텀닷(QD)-OLED 양산 라인을 중심으로 TV용 패널보다 상대적으로 단가와 수익성이 높은 모니터용 OLED 패널 출하 확대에 주력하고 있다. 프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 QD-OLED 채택이 확산하면서 삼성디스플레이의 중대형 OLED 전략에서도 모니터 비중이 점차 확대되는 모습이다.\nLG디스플레이 역시 화이트(W)-OLED 기반 TV 패널 공급을 유지하는 한편, 모니터용 OLED 패널 출하 확대에 역량을 집중하고 있다. 2023년 약 10만대 수준의 모니터용 OLED 패널 공급을 시작한 이후 2024년 20만대, 2025년에는 약 40만대까지 출하량을 늘린 것으로 파악된다.\n유비리서치는 \"패널 업체들이 TV용 물량보다 모니터용 OLED에 주목하는 배경에는 생산 효율과 수익성 구조가 있다\"며 \"8.5세대 원장 기준으로 TV용 패널은 면취율(원장 전체 면적 중 실제 패널로 활용되는 비율)이 약 60∼70% 수준에 그치지만, 모니터용 패널은 정보기술(IT) 규격 중심의 패널 배치가 가능해 90% 이상의 면취율을 유지할 수 있다\"고 설명했다.\n그러면서 \"면적당 패널 가격 기준으로도 모니터용 OLED 패널이 TV용 대비 상대적으로 높은 수익성을 확보할 수 있어 패널 업체 입장에서는 라인 효율과 수익성 측면에서 매력적인 선택지로 평가된다\"고 분석했다.\n이 같은 추세는 중국 패널 업체들에서도 나타난다. BOE는 IT용 OLED 패널 출하량을 점진적으로 확대하고 있으며, TCL CSOT 역시 자체 잉크젯 프린팅 OLED 기술을 적용한 모니터용 패널 출하를 계획 중이다.",
        "relevance_score": 85
    },
    {
        "title": "애플, 위치 추적 기기 '에어태그' 신형 공개",
        "date": "2026-01-27 09:29",
        "link": "https://n.news.naver.com/mnews/article/015/0005242567?sid=105",
        "content": "애플이 위치 추적 기기인 '에어태그'의 신형 모델을 공개했다.\n26일(현지시간) 애플은 연결 범위를 확장하고 정밀 탐색 기능을 강화한 새로운 에어태그를 출시한다고 밝혔다. 2021년 에어태그 첫 출시 이후 5년 만의 출시다. 신형 모델은 이전 제품 대비 최대 1.5배 더 먼 거리에서도 정밀 탐색이 가능하며, 스피커 음량을 50% 키워 깊숙이 파묻힌 짐도 소리만으로 쉽게 찾을 수 있게 설계됐다.\n이번 2세대 모델에서 눈에 띄는 변화는 애플워치와의 연동이다. 이제 휴대폰을 꺼내지 않고도 애플워치 디스플레이를 통해 에어태그의 위치를 실시간으로 안내받을 수 있다. 또한 업그레이드된 블루투스 칩을 탑재해 공원이나 공항처럼 넓은 공간에서도 더 정확한 방향 안내를 제공한다.\n항공업계도 관심이다. 애플은 유나이티드, 델타, 루프트한자, 싱가포르 항공 등 전 세계 36개 주요 항공사와 직접 파트너십을 체결했다. 이를 통해 사용자는 자신의 수하물 위치 링크를 항공사 수하물 관리팀에 비공개로 안전하게 공유할 수 있다. 짐이 바뀌거나 분실됐을 때 항공사가 승객의 위치 정보를 직접 확인해 빠르게 대처할 수 있는 길이 열린 것이다. 애플은 향후 협력 항공사를 50여곳까지 확대할 계획이다.\n보안성도 강화됐다. 애플은 에어태그가 위치 데이터나 기록을 기기에 물리적으로 저장하지 않으며, 종단 간 암호화를 통해 사용자 본인 외에는 누구도 위치 정보에 접근할 수 없다고 강조했다. 신형 에어태그는 오늘부터 애플 공식 홈페이지와 애플스토어 앱을 통해 주문할 수 있다. 이번 주말부터 오프라인 매장에서도 구매가 가능하다. 국내 출시 가격은 1개 팩 4만9000원, 4개 팩 16만9000원으로 책정됐다.",
        "relevance_score": 42
    },
    {
        "title": "지난해 모니터용 OLED 출하량 64%↑… 올해도 50% 이상 성장",
        "date": "2026-01-27 09:28",
        "link": "https://n.news.naver.com/mnews/article/417/0001126583?sid=101",
        "content": "지난해 모니터용 OLED 출하량 64%↑… \"올해도 50% 이상 성장\"\n27일 시장조사업체 유비리서치가 발간한 '중대형 OLED 디스플레이 마켓트래커'에 따르면 2025년 모니터용 OLED 출하량은 약 320만대 수준으로 전년(195만대)에 비해 64%가량 증가했다.\n2026년에도 50% 이상의 성장률이 예상되면서 모니터용 OLED는 중대형 OLED 산업 내에서 가장 빠르게 성장하는 응용 분야로 자리 잡을 전망이다.\n이 같은 성장세는 패널 업체들의 전략 변화와 맞물려 있다. 삼성디스플레이는 QD-OLED 양산 라인을 중심으로 TV용 패널보다 상대적으로 단가와 수익성이 높은 모니터용 OLED 패널 출하 확대에 주력하고 있다. 프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 QD-OLED 채택이 확산되면서 삼성디스플레이의 중대형 OLED 전략에서도 모니터 비중이 점차 확대되고 있다.\nLG디스플레이 역시 WOLED 기반 TV 패널 공급을 유지하는 한편 모니터용 OLED 패널 출하 확대에 역량을 집중하고 있다. LG디스플레이는 2023년 약 10만대 수준에서 모니터용 OLED 패널 공급을 시작한 이후 2024년 20만대, 2025년에는 약 40만대까지 출하량을 늘린 것으로 파악된다. 2026년에도 신규 고객 확보, 라인 활용도 제고를 통해 모니터용 OLED 출하 증가세를 이어갈 것으로 전망된다.\n패널 업체들이 TV용 물량보다 모니터용 OLED에 주목하는 배경에는 생산 효율과 수익성 구조가 있다. 8.5세대 원장 기준으로 TV용 패널은 면취율이 약 60~70% 수준에 그치며 MMG 기술을 적용하더라도 약 80% 내외에 머무는 경우가 많다.\n반면 모니터용 패널은 27인치, 34인치 등 IT 규격 중심의 패널 배치가 가능해 90% 이상의 높은 면취율을 유지할 수 있다. 여기에 면적당 패널 가격 기준에서도 모니터용 OLED 패널이 TV용 대비 상대적으로 높은 수익성을 확보할 수 있어 패널 업체 입장에서는 라인 효율과 수익성 측면에서 매력적인 선택지로 평가된다.\n이러한 흐름은 한국 업체에만 국한되지 않는다. 중국 패널 업체들도 IT용 OLED 시장 공략에 속도를 내고 있다. BOE는 IT용 OLED 패널 출하량을 점진적으로 확대하고 있으며 TCL CSOT 역시 자체 잉크젯 프린팅 OLED 기술을 적용한 모니터용 패널 출하를 계획 중이다. 중국 업체들의 진입은 중장기적으로 OLED 모니터 시장의 가격 경쟁력, 제품 다양성을 동시에 확대하는 요인으로 작용할 가능성이 크다.\n한창욱 유비리서치 부사장 \"OLED 모니터 시장은 게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것\"이라고 전망했다.\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기머니S 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n머니S 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n머니S 댓글 많은 뉴스\n머니S 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 80
    },
    {
        "title": "﻿반석전자, '설 빅세일' AI·게이밍 공세 '호크포인트' 씽크북부터 RT...",
        "date": "2026-01-27 09:24",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=202512",
        "content": "한국레노버의 공식 유통사인 반석전자(대표 진형건)는 G마켓과 옥션이 주관하는 ‘2026 설 빅세일’ 기간을 맞아, 최신 AI 프로세서를 탑재한 비즈니스 노트북과 차세대 그래픽 및 OLED 패널을 적용한 게이밍 노트북을 포함한 주요 라인업의 특별 할인 행사를 실시한다고 밝혔다.\n이번 행사의 주력 모델인 ‘레노버 씽크북 16AHP 9세대 R7 3K AI’는 AMD의 차세대 AI 엔진이 적용된 ‘Ryzen 7 8845HS(호크포인트)’ 프로세서를 탑재해 향상된 AI 연산 성능과 효율적인 전성비를 제공하며, 최근 급증하는 AI 기반 비즈니스 업무 환경에 최적화된 퍼포먼스를 보여준다.\n특히, 16형 WQXGA(2560x1600) 해상도의 3K 디스플레이는 16:10 비율과 400니트의 밝기를 지원해 전문가급 작업 환경을 제공한다. 이번 설 빅세일 기간 중 선택쿠폰, 중복쿠폰, 카드 7% 즉시 할인 등 모든 혜택을 적용하면 정상 판매가 대비 대폭 할인된 94만원대의 파격적인 가격으로 구매가 가능하다.\n함께 선보이는 하이엔드 게이밍 노트북 ‘레노버 리전 5 15IRX10 i7 5060’은 인텔 코어 i7-14700HX 프로세서와 엔비디아의 차세대 지포스 RTX 5060 그래픽카드를 탑재한 모델이다. 특히 15.1형 WQXGA 해상도의 OLED 디스플레이는 채택해 165Hz 고주사율과 500니트 밝기, DCI-P3 100% 색 재현율로 차원이 다른 시각적 몰입감을 선사한다. 본 모델은 CPU와 GPU의 성능을 극대화한 총 170W의 Total TDP를 기반으로 강력한 퍼포먼스를 구현하며, 이번 행사에서 최대 혜택가 169만원대에 제공된다.\n반석전자 관계자는 “이번 설 빅세일은 AI 노트북 시장의 새로운 기준이 될 ‘호크포인트’ 탑재 모델과 차세대 RTX 50 시리즈 및 OLED 디스플레이를 적용한 ‘리전 5’ 신제품을 가장 합리적인 조건에 선보이기 위해 기획되었다”며, “압도적인 퍼포먼스와 화질을 바탕으로 비즈니스 유저부터 게이머까지 한 차원 높은 디지털 경험을 누리길 바란다”고 전했다.\n이번 행사는 1월 26일부터 2월 12일까지 총 18일간 진행되며, 제품에 대한 자세한 정보와 구매 혜택은 G마켓과 옥션 내 반석전자 판매 페이지를 통해 확인할 수 있다.",
        "relevance_score": 38
    },
    {
        "title": "애플, 2세대 초광대역 칩 탑재한 신형 에어태그 공개",
        "date": "2026-01-27 09:23",
        "link": "https://n.news.naver.com/mnews/article/031/0001000216?sid=101",
        "content": "신형 제품은 1개 팩과 4개 팩으로 출시되며 가격은 각각 4만9000원, 16만9000원이다. 애플 홈페이지와 애플 스토어 앱을 통해 주문할 수 있으며, 오는 31일부터 오프라인 애플 스토어와 공인 리셀러 매장에서도 판매한다.\n신형 에어태그는 연결 범위 확장과 정밀 탐색 성능 강화, 스피커 음량 증대 등을 통해 분실 물품을 빠르고 정확하게 찾을 수 있도록 설계됐다.\n애플은 2021년 에어태그 출시 이후 전 세계 수백만 명의 사용자가 열쇠, 지갑, 수하물 등 분실 물품을 되찾는 데 도움을 받아왔다고 설명했다.\n신형 에어태그에는 아이폰 17 라인업과 애플워치 최신 모델에 적용된 애플의 2세대 초광대역(UWB) 칩이 탑재됐다.\n이를 통해 '정밀 탐색' 기능의 유효 거리가 이전 세대 대비 최대 50%까지 확대됐다. 사용자는 시각적 안내, 햅틱 피드백, 알림음을 활용해 더 먼 거리에서도 에어태그가 부착된 물품의 방향과 위치를 파악할 수 있다.\n블루투스 성능도 개선됐다. 업그레이드된 칩을 통해 에어태그는 더 넓은 범위에서 신호를 송출할 수 있으며, 내부 설계 변경으로 스피커 음량은 이전보다 최대 50% 커졌다. 이에 따라 소리는 최대 2배 더 먼 거리에서도 인식 가능하다.\n이번 세대부터 애플워치에서도 정밀 탐색 기능이 처음으로 지원된다. 워치OS 26.2.1이 설치된 애플워치 시리즈 9 이후 모델과 애플워치 울트라 2 이후 모델에서, 아이폰 없이 손목 위 안내만으로 에어태그 위치를 탐색할 수 있다.\n여행 수요를 겨냥한 기능도 강화됐다. 애플은 유나이티드항공, 델타항공, 루프트한자, 싱가포르항공 등 50개 이상의 항공사와 협력해 '물품 위치 공유' 기능을 제공하고 있다.\n사용자는 분실한 수하물의 위치를 항공사에 임시로 공유할 수 있다. 항공 IT 기업 SITA에 따르면, 해당 기능을 통해 수하물 지연은 26%, 회수 불가능한 분실 사례는 90% 감소했다.\n보안 측면에서는 기존 에어태그와 마찬가지로 종단간 암호화를 적용해 위치 데이터가 사용자 외 제3자에게 노출되지 않도록 설계됐다. 위치 기록은 기기에 저장되지 않으며, 원치 않는 추적을 방지하기 위한 크로스 플랫폼 알림과 주기적으로 변경되는 블루투스 식별자도 유지된다.\n환경 요소 역시 반영됐다. 신형 에어태그는 외장에 85% 재활용 플라스틱을 사용하고, 자석에는 100% 재활용 희토류 원소를 적용했다. 포장은 100% 섬유 기반 소재로 제작됐다.",
        "relevance_score": 43
    },
    {
        "title": "“모니터용 OLED 성장세 가파르다…올해 업계 출하 확대 전망”",
        "date": "2026-01-27 09:22",
        "link": "https://n.news.naver.com/mnews/article/119/0003052561?sid=101",
        "content": "작년 320만대 출하…전년比 64% 증가\nTV 부진 속 수익성 높은 모니터 시장 주목\n27일 시장조사업체 유비리서치의 ‘중대형 OLED 디스플레이 마켓트래커’에 따르면 2025년 모니터용 OLED 출하량은 2024년 195만 대 대비 약 64% 증가했다. 올해도 50% 이상의 성장률이 예상되면서 모니터용 OLED는 중대형 OLED 산업 내에서 가장 빠르게 성장하는 응용 분야로 자리 잡고 있다.\n이러한 성장세는 패널 업체들의 전략 변화가 이끌었다는 분석이 나온다. 삼성디스플레이는 QD-OLED 양산 라인을 중심으로 TV용 패널보다 상대적으로 단가와 수익성이 높은 모니터용 OLED 패널 출하 확대에 주력하고 있다. 프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 QD-OLED 채택이 확산되면서 삼성디스플레이의 중대형 OLED 전략에서도 모니터 비중이 점차 확대되는 모습이다.\nLG디스플레이 역시 WOLED 기반 TV 패널 공급을 유지하는 한편 모니터용 OLED 패널 출하 확대에 역량을 집중하고 있다. LG디스플레이는 2023년 약 10만 대 수준에서 모니터용 OLED 패널 공급을 시작한 이후 2024년 20만 대, 2025년에는 약 40만 대까지 출하량을 늘린 것으로 파악된다. 2026년에도 신규 고객 확보, 라인 활용도 제고를 통해 모니터용 OLED 출하 증가세를 이어갈 것으로 전망된다.\n패널 업체들이 TV용 물량보다 모니터용 OLED에 주목하는 배경에는 생산 효율과 수익성 구조가 있다. 8.5세대 원장 기준으로 TV용 패널은 면취율이 약 60~70% 수준에 그치며 MMG(Multi Model Glass) 기술을 적용하더라도 약 80% 내외에 머무는 경우가 많다.\n반면 모니터용 패널은 27인치, 34인치 등 IT 규격 중심의 패널 배치가 가능해 90% 이상의 높은 면취율을 유지할 수 있다. 여기에 면적당 패널 가격 기준에서도 모니터용 OLED 패널이 TV용 대비 상대적으로 높은 수익성을 확보할 수 있어 패널 업체 입장에서는 라인 효율과 수익성 측면에서 매력적인 선택지로 평가된다.\n이러한 흐름은 한국 업체에만 국한되지 않는다. 중국 패널 업체들도 IT용 OLED 시장 공략에 속도를 내고 있다. BOE는 IT용 OLED 패널 출하량을 점진적으로 확대하고 있으며 TCL CSOT 역시 자체 잉크젯 프린팅 OLED 기술을 적용한 모니터용 패널 출하를 계획 중이다. 중국 업체들의 진입은 중장기적으로 OLED 모니터 시장의 가격 경쟁력, 제품 다양성을 동시에 확대하는 요인으로 작용할 가능성이 크다.\n한창욱 유비리서치 부사장은 “중대형 OLED 시장에서 패널 업체들의 전략 중심은 점차 TV에서 모니터로 이동하고 있다”며 “모니터용 OLED는 높은 면취율과 상대적으로 안정적인 수익 구조를 동시에 확보할 수 있는 분야”라고 분석했다. 이어 “한국뿐 아니라 중국 패널 업체들도 자사 기술을 적용한 OLED 모니터 시장 진입에 적극 나서고 있다”며 “OLED 모니터 시장은 게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것”이라고 전망했다.",
        "relevance_score": 92
    },
    {
        "title": "모니터용 OLED 출하량 1년 만에 64% 증가…고성장 지속",
        "date": "2026-01-27 09:14",
        "link": "https://n.news.naver.com/mnews/article/001/0015868242?sid=101",
        "content": "(서울=연합뉴스) 삼성디스플레이가 일본 도쿄에서 열린 '도쿄게임쇼 2025'에서 엔씨소프트의 신작 게임 '리밋 제로 브레이커스(브레이커스)'를 OLED(유기발광다이오드)로 즐길 수 있는 체험존을 운영한다고 26일 밝혔다.\n한 관람객이 '도쿄게임쇼 2025' 엔씨소프트 부스에서 삼성디스플레이의 QD-OLED가 탑재된 HP의 게이밍 모니터를 체험하고 있다. 2025.9.26 [삼성디스플레이 제공. 재판매 및 DB 금지] photo@yna.co.kr\n(서울=연합뉴스) 강태우 기자 = 지난해 글로벌 모니터용 유기발광다이오드(OLED)가 고사양 게이밍·크리에이터용 수요 확대와 업체들의 고수익 제품 전략이 맞물리며 가파른 성장세를 보였다.\n27일 유비리서치에 따르면 2025년 모니터용 OLED 출하량은 약 320만대 수준으로, 전년(195만대) 대비 약 64% 증가했다. 올해도 50% 이상의 성장률이 예상된다.\n이러한 성장세는 패널 업체들의 전략 변화와 연관이 크다는 게 유비리서치의 분석이다.\n삼성디스플레이는 퀀텀닷(QD)-OLED 양산 라인을 중심으로 TV용 패널보다 상대적으로 단가와 수익성이 높은 모니터용 OLED 패널 출하 확대에 주력하고 있다.\n프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 QD-OLED 채택이 확산하면서 삼성디스플레이의 중대형 OLED 전략에서도 모니터 비중이 점차 확대되는 모습이다.\nLG디스플레이 역시 화이트(W)-OLED 기반 TV 패널 공급을 유지하는 한편, 모니터용 OLED 패널 출하 확대에 역량을 집중하고 있다. 2023년 약 10만대 수준의 모니터용 OLED 패널 공급을 시작한 이후 2024년 20만대, 2025년에는 약 40만대까지 출하량을 늘린 것으로 파악된다.\n유비리서치는 \"패널 업체들이 TV용 물량보다 모니터용 OLED에 주목하는 배경에는 생산 효율과 수익성 구조가 있다\"며 \"8.5세대 원장 기준으로 TV용 패널은 면취율(원장 전체 면적 중 실제 패널로 활용되는 비율)이 약 60∼70% 수준에 그치지만, 모니터용 패널은 정보기술(IT) 규격 중심의 패널 배치가 가능해 90% 이상의 면취율을 유지할 수 있다\"고 설명했다.\n그러면서 \"면적당 패널 가격 기준으로도 모니터용 OLED 패널이 TV용 대비 상대적으로 높은 수익성을 확보할 수 있어 패널 업체 입장에서는 라인 효율과 수익성 측면에서 매력적인 선택지로 평가된다\"고 분석했다.\n이 같은 추세는 중국 패널 업체들에서도 나타난다.\nBOE는 IT용 OLED 패널 출하량을 점진적으로 확대하고 있으며, TCL CSOT 역시 자체 잉크젯 프린팅 OLED 기술을 적용한 모니터용 패널 출하를 계획 중이다.\n한창욱 유비리서치 부사장은 \"중대형 OLED 시장에서 패널 업체들의 전략 중심은 점차 TV에서 모니터로 이동하고 있다\"며 \"OLED 모니터 시장은 게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것\"이라고 전망했다.\n[유비리서치 제공. 재판매 및 DB 금지]\nburning@yna.co.kr",
        "relevance_score": 86
    },
    {
        "title": "엔비디아, 애플 제치고 TSMC 최대 고객 등극…AI 칩 수요 폭발",
        "date": "2026-01-27 09:14",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=624161",
        "content": "[디지털투데이 AI리포터] 엔비디아가 세계 최대 반도체 파운드리 TSMC의 최대 고객 자리를 애플로부터 빼앗았다.\n26일(현지시간) 크립토폴리탄 등 주요 외신에 따르면, 젠슨 황 엔비디아 최고경영자(CEO)는 최근 팟캐스트에서 \"모리스 창 TSMC 창립자가 기뻐할 소식\"이라며 엔비디아가 TSMC 최대 고객이 됐음을 공식화했다.\n벤 바자린 크리에이티브 스트래티지스 애널리스트는 엔비디아가 올해 TSMC에 330억달러의 매출을 가져다 줄 것으로 예상하며, 이는 TSMC 전체 매출의 약 22%에 해당한다고 분석했다. 반면 애플의 기여도는 270억달러(18%)로 밀려났다.\n이 같은 변화는 인공지능(AI) 칩 수요 급증이 직접적인 원인이다. 챗GPT 출시 이후 엔비디아의 데이터센터용 칩 수요가 폭발적으로 증가했고, 이는 TSMC의 고성능 컴퓨팅(HPC) 매출을 2022년 40%에서 최근 55%로 끌어올렸다.\n엔비디아의 칩은 애플보다 크고 복잡해 제조 비용이 높고 수요도 많다. 이에 따라 TSMC 매출 기여도가 커진 것이란 분석이다. 엔비디아는 오는 2월 발표 예정인 2026년 회계연도 매출이 2130억달러에 달할 것으로 예상된다. 반면, 애플의 2025 회계연도 매출 성장률은 6.4%에 그쳤다.\n그럼에도 불구하고 애플은 여전히 성장세를 이어가고 있다. 이달 실적 발표에서 12% 매출 증가를 기대하고 있으며, JP모건은 아이폰17 수요 증가와 비용 절감을 이유로 애플 목표 주가를 315달러로 상향 조정했다. 그러나 S&P 500이 13.4% 상승하는 동안 애플 주가는 11% 오르는 데 그쳐 아쉬움은 여전하다.\n한편, TSMC는 여전히 글로벌 반도체 시장에서 70% 이상의 점유율을 유지하고 있으며, AMD, 인텔, 브로드컴, 퀄컴 등과 협력하고 있다. 인텔은 미국 내 첨단 칩 생산을 추진 중이지만 아직 주요 고객을 확보하지 못한 상황이다.",
        "relevance_score": 29
    },
    {
        "title": "OLED 모니터 출하 64% 급증…2025년 320만 대 돌파",
        "date": "2026-01-27 09:10",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=327830",
        "content": "LG디스플레, WOLED TV 유지하며 OLED 모니터 출하 가속\n中, 증산·기술 다변화로 가격 경쟁과 제품 라인업 확대 가능성\n[테크월드뉴스=박규찬 기자] 2025년 글로벌 모니터용 OLED 출하량이 약 320만 대 수준으로 집계되며 전년 대비 가파른 성장세를 기록한 것으로 나타났다.\n유비리서치가 발간한 ‘중대형 OLED 디스플레이 마켓트래커’에 따르면 2025년 모니터용 OLED 출하량은 2024년 195만 대 대비 약 64% 증가했다. 2026년에도 50% 이상의 성장률이 예상되면서 모니터용 OLED는 중대형 OLED 산업 내에서 가장 빠르게 성장하는 응용 분야로 자리 잡고 있다.\n이 같은 성장세는 패널 업체들의 전략 변화와 맞물려 있다. 삼성디스플레이는 QD-OLED 양산 라인을 중심으로 TV용 패널보다 상대적으로 단가와 수익성이 높은 모니터용 OLED 패널 출하 확대에 주력하고 있다. 프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 QD-OLED 채택이 확산되면서 삼성디스플레이의 중대형 OLED 전략에서도 모니터 비중이 점차 확대되는 모습이다.\nLG디스플레이 역시 WOLED 기반 TV 패널 공급을 유지하는 한편 모니터용 OLED 패널 출하 확대에 역량을 집중하고 있다. LG디스플레이는 2023년 약 10만 대 수준에서 모니터용 OLED 패널 공급을 시작한 이후 2024년 20만 대, 2025년에는 약 40만 대까지 출하량을 늘린 것으로 파악된다. 2026년에도 신규 고객 확보, 라인 활용도 제고를 통해 모니터용 OLED 출하 증가세를 이어갈 것으로 전망된다.\n패널 업체들이 TV용 물량보다 모니터용 OLED에 주목하는 배경에는 생산 효율과 수익성 구조가 있다. 8.5세대 원장 기준으로 TV용 패널은 면취율이 약 60~70% 수준에 그치며 MMG(Multi Model Glass) 기술을 적용하더라도 약 80% 내외에 머무는 경우가 많다.\n반면 모니터용 패널은 27인치, 34인치 등 IT 규격 중심의 패널 배치가 가능해 90% 이상의 높은 면취율을 유지할 수 있다. 여기에 면적당 패널 가격 기준에서도 모니터용 OLED 패널이 TV용 대비 상대적으로 높은 수익성을 확보할 수 있어 패널 업체 입장에서는 라인 효율과 수익성 측면에서 매력적인 선택지로 평가된다.\n이런 흐름은 한국 업체에만 국한되지 않는다. 중국 패널 업체들도 IT용 OLED 시장 공략에 속도를 내고 있다. BOE는 IT용 OLED 패널 출하량을 점진적으로 확대하고 있으며 TCL CSOT 역시 자체 잉크젯 프린팅 OLED 기술을 적용한 모니터용 패널 출하를 계획 중이다. 중국 업체들의 진입은 중장기적으로 OLED 모니터 시장의 가격 경쟁력, 제품 다양성을 동시에 확대하는 요인으로 작용할 가능성이 크다.\n유비리서치 한창욱 부사장은 “중대형 OLED 시장에서 패널 업체들의 전략 중심은 점차 TV에서 모니터로 이동하고 있다”며 “모니터용 OLED는 높은 면취율과 상대적으로 안정적인 수익 구조를 동시에 확보할 수 있는 분야”라고 분석했다.\n이어 “한국뿐 아니라 중국 패널 업체들도 자사 기술을 적용한 OLED 모니터 시장 진입에 적극 나서고 있다”며 “OLED 모니터 시장은 게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것”이라고 덧붙였다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 92
    },
    {
        "title": "[뉴템] 지갑·열쇠 더 빨리 찾는다…애플, 2세대 에어태그 출시",
        "date": "2026-01-27 09:08",
        "link": "https://n.news.naver.com/mnews/article/138/0002216238?sid=105",
        "content": "[디지털데일리 옥송이기자] 애플이 2세대 위치 추적 기기를 내놨다. 애플은 전작보다 탐색 범위가 확장된 신형 에어태그를 선보였다고 27일 발표했다.\n이번 에어태그는 지난 2021년 첫 제품을 선보인 이후 5년만의 개선작이다. 아이폰17 라인업과 애플워치 울트라3 등에 탑재된 애플의 2세대 초광대역 칩이 적용됐다.\n정밀 탐색 기능은 햅틱과 시각 피드백, 알림음을 통해 이전 세대보다 최대 50% 더 멀리 있는 소지품을 찾을 수 있게 지원한다. 업그레이드된 블루투스 칩으로 위치 파악 범위도 넓어졌다.\n사용자는 애플워치 시리즈9 이후 모델이나 애플워치 울트라2 이후 모델에서 정밀 탐색 기능을 활용할 수 있다. 손목 위에서도 에어태그 위치를 파악하는 경험이 가능하다. 내부 설계 변경으로 스피커 음량도 이전 대비 최대 50% 커졌다. 소리는 최대 2배 더 먼 곳에서도 들을 수 있다. 특유의 차임 소리가 더해져 소지품을 찾기 더욱 수월해졌다.\n'나의 찾기' 네트워크는 블루투스 기술로 기기 위치를 감지해 사용자에게 보고한다. 이번 신제품은 '물품 위치 공유' 기능과 연동된다. 이는 항공사 등 신뢰할 수 있는 제3자와 위치를 임시로 공유해 분실물을 찾도록 돕는 iOS 기능이다. 애플은 이를 위해 50개 이상 항공사와 파트너십을 체결했다.\n항공 IT 제공업체 SITA에 따르면 해당 기능을 사용한 항공사는 수하물 지연 사례가 26% 감소했다. 회수 불가능한 수하물 사례는 90% 줄었다는 설명이다. 위치 공유는 물품을 찾으면 즉시 해제되며 7일 후 자동 만료된다.\n보안 기능도 강화됐다. 에어태그는 위치 데이터나 기록을 기기에 물리적으로 저장하지 않으며 종단간 암호화 기술이 적용됐다. 원치 않는 추적을 방지하기 위해 크로스 플랫폼 알림과 수시로 변경되는 고유 블루투스 식별자가 포함된다.\n제품 외장에는 85% 재활용 플라스틱이 사용됐다. 자석에는 100% 재활용 희토류 원소가 적용되는 등 탄소 배출 저감을 고려했다. 신형 에어태그를 사용하려면 iOS 26 또는 ipadOS 26 이후 버전이 필요하다. 애플워치 정밀 탐색은 watchOS 26.2.1 이상에서 지원된다.\n신형 에어태그는 1개 팩이 4만9000원, 4개 팩은 16만9000원이다. 파인우븐 키링 등 기존 액세서리와 호환된다. 제품은 이날부터 애플 홈페이지와 앱에서 주문 가능하며 이번 주말부터 매장에서 구",
        "relevance_score": 48
    },
    {
        "title": "삼성전자, 인도 스마트폰 점유율 하락… 中·애플 압박에 입지 흔들",
        "date": "2026-01-27 09:06",
        "link": "https://www.ceoscoredaily.com/page/view/2026012617192918715",
        "content": "삼성전자 지난해 인도스마트폰 점유율 15%…출하량 11%↓\n중저가 中 비보·오포, 프리미엄 애플 공세 거세져…시장 경쟁 심화\n삼성전자가 지난해 스마트폰 격전지로 꼽히는 인도 시장에서 점유율 하락을 면치 못했다. 비보·오포 등 중국 업체의 중저가 공세와 애플의 프리미엄 확대가 맞물리며 입지가 흔들리는 모습이다.\n26일 시장조사업체 옴디아에 따르면, 지난해 삼성전자는 15%의 점유율로 인도 스마트폰 시장 2위에 머물렀다. 전년 동기 대비 1%p 하락한 수치다. 출하량은 2300만대로 전년 동기(2570만대) 대비 11% 감소했다.\n14억 인구를 보유한 인도는 삼성전자가 오랫동안 공을 들여온 핵심 지역이다. 삼성전자는 인도 노이다 스마트폰 공장을 비롯해 델리·벵갈루루 연구개발(R&D) 센터, 델리 디자인 연구소 등 현지 기술 개발 거점을 다수 운영하고 있다. 2023년부터는 갤럭시 S·Z 시리즈 등 플래그십 제품을 노이다 공장에서 생산하는 등 현지화 전략을 본격화했으며, 같은 해 비보·샤오미 등 중국 제조사를 제치고 인도 시장 1위를 탈환한 바 있다.\n올해도 삼성전자는 인도 시장에 고가 플래그십과 중저가 보급형까지 폭넓은 라인업을 연이어 출시하며 현지 공략을 이어갔다. 올해 인도에서 선보인 갤럭시 신제품은 갤럭시 S25 시리즈와 갤럭시 Z 폴드·플립 7, 갤럭시 A·F·M 시리즈를 합쳐 총 24종에 달한다.\n라인업 확대에도 불구하고 삼성전자의 점유율과 출하량이 줄어든 것은 경쟁 격화에 따른 것으로 풀이된다.\n중저가 시장에서는 비보, 오포 등 중국 제조사가 20만원~30만원대 신제품을 앞세워 출하량을 빠르게 늘리고 있다. 지난해 비보와 오포의 인도 스마트폰 출하량은 각각 19%, 10%씩 증가했으며, 1위 비보의 시장 점유율은 전년 대비 4%p 상승해 삼성전자와의 격차가 확대됐다.\n프리미엄 시장에서도 애플 아이폰이 추격의 속도를 높이고 있다. 지난해 애플의 인도 스마트폰 출하량은 1510만대로 전년(1180만대) 대비 28% 증가했으며, 시장 점유율은 10%로 샤오미에 이어 시장 5위를 기록했다.\n팀 쿡 애플 최고경영자(CEO)는 지난해 10월 2025회계연도 4분기(7~9월) 실적 발표를 통해 “신흥 시장에서 분기 기준 매출 신기록을 세웠으며, 인도에서는 사상 최대 매출을 기록했다”며 “이 같은 성과는 애플에게 매우 특별했던 한 해의 마무리를 장식하는 결과”라고 강조했다.\n특히 올해는 메모리 가격 상승으로 인한 스마트폰 가격 인상으로 인도 내 스마트폰 수요가 감소하면서 시장 경쟁이 격화될 것이란 관측이 다. 옴디아는 스마트폰 가격 인상에 따라 교체 수요가 위축되면서 올해 인도 스마트폰 출하량이 한 자릿 수 감소세를 보일 것으로 전망했다.\n삼성전자는 오는 3월 인도 시장에 플래그십 갤럭시 S26 시리즈와 중저가 갤럭시 A57을 선보이며 현지 공략을 이어갈 전망이다. 삼성전자는 최근 인도의 품질관리기관인 인도표준국(BIS)에서 해당 제품들로 추정되는 (SM-S942B·SM-A576B) 모델들에 대해 인증을 획득한 상태다.\n산얌 차우라시아 옴디아 연구원은 “보급형 비중이 높은 중국 스마트폰 제조사들은 마진 여력이 상대적으로 큰 2만5000~6만 루피 ‘플래그십 킬러’ 가격대를 공략하며 가치 중심 성장 전략으로 전환할 가능성이 크다”며 “6만 루피 이상 고가 시장은 구조적으로 애플, 삼성전자, 비보가 주도하는 구도가 이어질 것”이라고 전망했다.\n한편, 올해 인도 스마트폰 출하량은 전년 대비 7% 감소한 1억5420만대로 집계됐다. 이는 중국에 이어 세계 두 번째로 큰 규모로, 전 세계 스마트폰 출하량 12억5000만대의 12.3%에 해당한다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 94
    },
    {
        "title": "내 수하물 어딨지?…애플, 새로운 '에어 태그' 공개",
        "date": "2026-01-27 09:03",
        "link": "https://n.news.naver.com/mnews/article/003/0013731807?sid=105",
        "content": "이전 세대 대비 최대 50% 멀리, 더 커진 음량 제공\n50개 이상 항공사와의 파트너십…수하물 찾기 지원\n[서울=뉴시스]박은비 기자 = 애플이 기존보다 더 정밀한 위치 파악이 가능해진 액세서리 '에어 태그(AirTag)를 선보였다. 블루투스 범위 확장과 커진 스피커 음량으로 멀리서도 손쉽게 찾을 수 있는 게 특징이다.\n애플은 27일 '나의 찾기' 앱을 통해 중요한 물품 위치를 파악하고 찾을 수 있게 돕는 에어 태그 새로운 세대를 공개했다.\n지난 2021년 첫 출시된 에어 태그는 분실한 수하물, 열쇠, 자전거, 가방 등을 되찾게 해줬다. 이번 모델은 아이폰17 라인업, 애플 워치 울트라3, 애플 워치 시리즈11에도 적용된 애플 2세대 초광대역 칩이 탑재돼 수월하게 위치를 파악할 수 있게 해준다.\n애플에 따르면 정밀 탐색 기능은 이전 세대 대비 최대 50% 더 멀리 있는 에어 태그 부착 소지품을 찾을 수 있다. 업그레이드된 블루투스 칩으로 물품 위치를 파악할 수 있는 범위가 확장됐다.\n또한 업데이트된 내부 설계로 이전 세대보다 최대 50% 커진 음량을 제공한다. 덕분에 에어 태그가 내는 소리를 최대 2배 더 먼 곳에서도 들을 수 있다는 게 애플 설명이다.\n사용자는 애플 워치를 통해 손목 위에서도 에어 태그를 찾을 수 있으며, 애플 워치 시리즈 9 이후 모델 또는 애플 워치 울트라2 이후 모델이 해당된다.\n아울러 새로운 에어 태그는 항공사의 고객 서비스팀과 물품 위치를 공유하는 기능도 지원한다. 잃어버린 수하물이나 물품을 회수할 수 있도록 도와주는 기능으로, 애플은 이 공유 링크를 비공개로 안전하게 전달하기 위해 50개 이상 항공사와 파트너십을 체결했다.\n애플은 에어 태그가 위치 데이터나 기록을 기기에 물리적으로 저장하지 않는다고 강조했다. 종단간 암호화로 나의 찾기 네트워크와의 소통을 보호하고 사용자만 해당 위치 데이터에 접근할 수 있도록 보장한다는 설명이다.\n새로운 에어 태그는 이날부터 애플 공식 홈페이지와 애플 스토어 앱에서 주문할 수 있다. 오프라인 매장에서는 주말부터 구매 가능하다.\n1개 팩 가격은 4만9000원, 4개 팩은 16만9000원 선이다. 애플이 제작한 에어 태그 파인우븐 키링은 폭스 오렌지, 미드나이트 퍼플, 네이브, 모스, 블랙 색상이 있으며, 가격은 6만5000원이다．",
        "relevance_score": 50
    },
    {
        "title": "올레드 모니터 시장 고성장…지난해 64% 성장",
        "date": "2026-01-27 09:03",
        "link": "https://n.news.naver.com/mnews/article/003/0013731806?sid=101",
        "content": "[서울=뉴시스]이인준 기자 = 지난해 올레드(유기발광다이오드·OLED) 모니터 출하량이 60% 이상 증가한 것으로 나타났다.\n27일 유비리서치에 따르면 모니터용 올레드 출하량은 지난해 320만대 수준으로, 전년 195만대 대비 64% 증가했다.\n올레드 TV 시장이 부진한 흐름을 보이는 가운데 올레드 모니터 시장은 올해도 50% 이상의 성장률이 예상된다.\n한창욱 유비리서치 부사장은 \"모니터용 올레드는 높은 면취율과 상대적으로 안정적인 수익 구조를 동시에 확보할 수 있는 분야\"라며 \"게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것\"이라고 전망했다.\n중대형 올레드 패널 업체들의 전략의 중심도 점차 TV에서 모니터로 이동하고 있다.\n삼성디스플레이는 TV용 패널보다 상대적으로 단가와 수익성이 높은 모니터용 올레드 패널 출하 확대에 주력하고 있다.\nLG디스플레이는 W-올레드 기반 TV 패널 공급을 유지하는 한편 모니터용 OLED 패널 출하 확대에도 역량을 집중하고 있다. 올해도 신규 고객 확보, 라인 활용도 제고를 통해 모니터용 올레드 출하 증가세를 이어갈 것으로 전망된다.\n중국 패널 업체들도 자사 기술을 적용한 올레드 모니터 시장 진입에 적극 나서고 있어 중장기적으로 올레드 모니터 시장의 가격 경쟁력, 제품 다양성을 동시에 확대하는 요인으로 작용할 가능성이 크다．",
        "relevance_score": 30
    },
    {
        "title": "모니터용 OLED 시장 급성장…올해 500만대 출하 전망",
        "date": "2026-01-27 08:59",
        "link": "https://n.news.naver.com/mnews/article/018/0006207684?sid=101",
        "content": "\"모니터용 OLED 시장 급성장…올해 500만대 출하 전망\"\nTV 부진…수익성 높은 모니터 시장 주목\n게이밍 등 응용처 확장…업계 출하 확대[이데일리 공지유 기자] 지난해 글로벌 모니터용 유기발광다이오드(OLED) 출하량이 전년 대비 60% 넘게 증가했다. 글로벌 TV 수요가 부진한 가운데, 게이밍 시장 등을 중심으로 모니터용 OLED 수익성이 높아지고 있는 영향이다.\n27일 시장조사업체 유비리서치에 따르면 지난해 글로벌 모니터용 OLED 출하량은 약 320만대 수준으로, 전년(195만대) 대비 약 64% 증가했다. 올해도 50% 이상 성장하면서 약 500만대가 출하될 것으로 예상된다.\n최근 TV 시장이 부진한 상황에서, 상대적으로 TV용보다 높은 수익성을 가진 모니터용 OLED 패널 출하가 늘어나고 있는 것으로 유비리서치는 분석했다. 유비리서치는 “TV용 패널은 면취율(패널을 잘랐을 때 활용 가능한 면적 비율)이 약 60~70% 수준에 그치지만 모니터용 패널은 27·34인치 등 IT 규격 중심으로 9)% 이상의 면취율을 유지할 수 있다”며 “면적당 패널 가격 기준에서도 높은 수익성을 확보할 수 있다”고 말했다.\n또 게이밍 시장과 프리미엄 IT 기기를 중심으로 응용처가 확대하고 있는 것도 영향을 미쳤다. 삼성디스플레이는 퀀텀닷(QD)-OLED 양산 라인을 중심으로 모니터용 OLED 패널 출하 확대에 주력하고 있다. 프리미엄 게이밍 모니터, 크리에이터용 제품을 중심으로 QD-OLED 채택이 확산하면서 삼성디스플레이의 중대형 OLED 전략에서도 모니터 비중이 점차 확대되는 모습이다.\nLG디스플레이도 WOLED 기반 TV 패널 공급을 유지하는 한편 모니터용 OLED 패널 출하 확대에 역량을 집중하고 있다. LG디스플레이는 올해도 신규 고객 확보, 라인 활용도 제고를 통해 모니터용 OLED 출하 증가세를 이어갈 것으로 전망된다.\n중국 패널 업체들도 IT용 OLED 시장 공략에 속도를 내고 있다. BOE는 IT용 OLED 패널 출하량을 점진적으로 확대하고 있으며 TCL CSOT 역시 자체 잉크젯 프린팅 OLED 기술을 적용한 모니터용 패널 출하를 계획 중이다.\n한창욱 유비리서치 부사장은 “중대형 OLED 시장에서 패널 업체들의 전략 중심은 점차 TV에서 모니터로 이동하고 있다”며 “OLED 모니터 시장은 게이밍, 크리에이터, 프리미엄 IT 기기를 중심으로 응용처가 확대되며 성장세를 이어갈 것”이라고 전망했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n나와 다른 사람이 사는 도시 : 주토피아도시재생, 도시를 고치는 일\n-\n기간한정무료자신의 체력을 고려하라. (교사내적요인-가르치는 법 4)창조법\n-\n\"코스닥 부활, 디지털 자산에 답 있다\" 스테이블코인 제도화 기대감에 줄줄이 상한가!리치언니 투자노트\n-\nCNN 단독입수 \"ICE 요원, 미국인 사살 전 총 이미 뺏었다\"혜리포터X뉴스포터\n-\n[칼럼]패스맵과 xPV로 본 캐릭 맨유의 전술 리셋, 백3를 버리고, 브루노를 살렸다xG Insight\n-\n[오늘의 MLB] 샌프란시스코, GG 외야수 베이더 영입...이정후는 우익수로?이현우 오늘의 MLB",
        "relevance_score": 77
    },
    {
        "title": "소니TV 집어삼킨 中…LCD 넘어 韓 OLED 생태계도 '흔들'",
        "date": "2026-01-27 08:56",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092155670",
        "content": "중국 TV 제조사 TCL이 소니 TV·오디오 사업을 흡수한 새로운 합작법인을 세운다. 소니 브랜드의 영상 처리 기술, 글로벌 유통망에 TCL의 생산 능력과 패널 공급망을 더해지면 세계 TV 시장에서 중국산 TV의 존재감은 더욱 커질 전망이다. 장기적으로는 삼성과 LG 중심으로 형성된 유기발광다이오드(OLED) TV 생태계까지 흔들 것이란 우려가 나온다.\n27일 업계에 따르면 TCL은 소니와 설립한 합작 회사의 지분 51%를 확보해 경영권을 쥐게된다. 소니는 49%를 보유하면서 기존 ‘소니’와 ‘브라비아’ 브랜드를 유지하되, 개발·설계부터 제조·판매·물류까지 글로벌 운영을 합작사에 넘기는 구조다.\n양사는 3월 말까지 최종 계약을 마무리한 뒤 2027년 4월 공식 출범을 목표로 하고 있다. 사실상 소니가 60여 년간 이어온 TV 제조 역사에 마침표를 찍고, TCL이 소니 TV 사업을 흡수하는 구도다.\n세계 시장에서 TCL의 위상은 점차 커지고 있다. 시장조사업체 옴디아에 따르면 2025년 3분기 세계 TV 출하량 기준 점유율은 삼성전자 17.9%, TCL 14.3%, 하이센스 12.4%, LG전자 10.6% 순이다. 소니는 매출 기준 점유율이 5위(4.2%)에 그쳤다. 출하량 기준(1.7%)으로는 10위권 밖이다. 다만 TCL이 소니의 물량과 매출을 상당 부분 흡수하면 출하량 점유율은 16% 안팎으로 삼성전자를 턱밑까지 추격할 수 있다. 매출 기준으로는 LG전자를 제치고 2위권에 오를 것이란 분석이 나온다.\nOLED를 비롯한 프리미엄 TV 시장에서도 ‘TCL·소니 연합’의 존재감은 커질 수 있다. 옴디아 집계에 따르면 2500달러 이상 프리미엄 TV 시장에서 소니는 매출 기준 15.7%를 기록해 삼성전자(53.1%), LG전자(26.1%)에 이은 3위다. OLED TV만 놓고 보면 LG전자·삼성전자가 합산 80% 이상을 차지하고, 소니가 55·65·77인치 라인업을 바탕으로 매출 기준 10.2%로 3위다.\n업계에서는 TCL이 소니의 화질 처리·색 재현·영상 알고리즘 등에서 축적한 기술을 흡수하면서 프리미엄 TV 시장 진입 속도를 높일 것으로 보고 있다. 그동안 TCL이 프리미엄 시장에서 약점으로 지적돼 온 ‘저가’ 이미지를 보완하고, 소니는 TCL의 대규모 생산 인프라를 활용해 원가 부담을 줄일 수 있어서다.\n업계 관계자는 “소니의 영상 처리·튜닝 기술이 TCL의 중·대형 미니LED·OLED 기반 하드웨어와 결합한다면 ‘가성비’와 ‘정교한 화질’이 동시에 가능한 제품이 나올 수 있다”며 “소니가 그동안 생산비 부담으로 확대하지 못했던 중저가 OLED 라인업을 소니·TCL 합작사 체제에서 보다 넓힐 가능성도 있다”고 설명했다.\n양사의 합작은 TV 완제품 시장뿐 아니라 미래 디스플레이 생태계에도 적잖은 파장을 예고한다. CSOT는 8.6세대 잉크젯 프린팅 OLED 라인을 구축 중이며 2027~2028년 양산이 목표다. 향후 소니 TV의 OLED 패널이 삼성디스플레이(QD-OLED)와 LG디스플레이(W-OLED)에서 CSOT 공급망으로 대체될 수 있다는 전망이 제기된다.\n한국디스플레이산업협회와 옴디아 등에 따르면 2024년 매출 기준 국적별 OLED 점유율은 한국이 67.2%로 1위를 차지했다. 중국은 33.3%로 2위였다. 중국은 2023년 대비 7.6%포인트 상승하며 한국과 격차를 좁히고 있다.\n업계 관계자는 “CSOT가 소니가 가진 확실한 수요처를 기반으로 대형 OLED 시장 진입 속도를 높일 경우, 한국이 독점해온 대형 OLED 생태계 기반이 흔들릴 수 있다”며 “LCD 시장을 중국에 내준 전례가 반복되지 않도록 중소형뿐 아니라 대형 OLED에서도 기술 격차를 유지하는 것이 과제다”라고 말했다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 79
    },
    {
        "title": "초슬림폰 포기 못한 애플?…아이폰 에어2 위한 초박형 페이스ID 부품 개...",
        "date": "2026-01-27 08:54",
        "link": "https://n.news.naver.com/mnews/article/018/0006207681?sid=105",
        "content": "초슬림폰 포기 못한 애플?…아이폰 에어2 위한 초박형 페이스ID 부품 개발 중[모닝폰]\n초슬림 디자인의 한계…듀얼 카메라 위한 내부 재설계 시험대\n폴더블·맥까지 이어질까…애플의 슬림화 전략 재점검[이데일리 권하영 기자] 애플이 초슬림 스마트폰 ‘아이폰 에어’를 포기하지 않고, 하드웨어 완성도를 끌어올리기 위한 해법으로 초박형 페이스 ID 부품 개발에 나선 것으로 전해졌다. 디자인 혁신의 대가로 지적돼 온 ‘하드웨어 타협’을 줄이기 위한 전략적 재설계라는 분석이 나온다.\n26일(현지시간) IT 전문 매체 맥루머스에 따르면, 중국 웨이보 기반 유출자 인스턴트 디지털(Instant Digital)은 애플이 아이폰 에어 2세대 모델을 위해 기존보다 훨씬 얇은 페이스 ID 하드웨어 모듈을 공급업체에 요청했다고 주장했다. 페이스 ID가 차지하는 공간을 최소화해, 추가 카메라 탑재 여력을 확보하려는 시도라는 설명이다.\n현재 아이폰 에어는 초슬림 디자인을 구현하는 과정에서 후면 카메라를 단일 메인 렌즈로 제한했다. 그러나 999달러에 달하는 가격 대비 카메라 구성과 배터리 용량 등 사양 다운그레이드로 아쉬움이 꾸준히 제기돼 왔다. 애플 내부에서도 이러한 불만을 인식하고 있으며, 초광각 렌즈를 포함한 듀얼 카메라 설계가 대안으로 검토되고 있다는 관측이 나온다.\n문제는 내부 공간이다. 아이폰 에어는 배터리 확보를 위해 내부 구조를 극도로 압축한 ‘플래토(plateau)’ 설계를 채택한 것으로 알려져 있다. 카메라를 추가하려면 내부 레이아웃 전반을 손봐야 하는데, 이 과정에서 페이스 ID 모듈의 두께를 줄이는 것이 핵심 변수로 떠오른 셈이다. 앞서 중국 유출자 디지털 챗 스테이션(Digital Chat Station)도 애플이 아이폰 에어를 초박형·초경량으로 유지하면서 기능을 확장하는 데 집중하고 있다고 언급한 바 있다.\n애플의 슬림화 전략은 다른 제품에서도 확인된다. 올해 말 공개가 예상되는 폴더블 아이폰의 경우, 기기 두께를 최소화하기 위해 페이스 ID 대신 측면 버튼에 터치 ID를 탑재하는 방식을 선택한 것으로 알려졌다. 반대로 말하면, 트루뎁스 카메라 시스템을 충분히 소형화할 수 있다면 다시 페이스 ID로 회귀할 여지도 남아 있다는 해석도 가능하다.\n일각에서는 초박형 페이스 ID 기술이 장기적으로 맥북 등 다른 제품군으로 확장될 수 있다는 전망도 나온다. 다만 현재로서는 애플이 맥용 페이스 ID를 본격 개발 중이라는 구체적인 정황은 없다. 애플은 과거 아이맥용 페이스 ID를 테스트했지만, 얇은 디스플레이에 인증 하드웨어를 내장할 기술적 여건이 성숙하지 않았다는 이유로 도입을 미뤄왔다.\n다만 업계는 이번 유출이 당장 제품 변화로 이어질 가능성은 크지 않다. 아이폰 에어 2세대는 내년 이후에나 등장할 것으로 예상되고 있다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 87
    },
    {
        "title": "애플, 정밀 탐색 강화한 차세대 에어태그 공개...1개 4만9000원부터",
        "date": "2026-01-27 08:48",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=422072",
        "content": "탐색 거리 최대 50% 확대·스피커 음량 2배 강화\n애플은 ‘나의 찾기’ 앱을 통해 물품 위치를 확인할 수 있는 위치 추적 액세서리 에어태그(AirTag) 신제품을 공개했다고 27일 밝혔다.\n이번 신제품은 정밀 탐색 기능을 강화하고 블루투스 연결 범위를 확장했으며, 스피커 음량을 키워 분실 물품을 보다 쉽게 찾을 수 있도록 설계됐다. 2021년 첫 출시 이후 전 세계 이용자들이 수하물, 열쇠, 자전거, 가방 등 분실 물품을 되찾는 데 활용해 왔다는 설명이다.\n신형 에어태그에는 애플 2세대 초광대역(UWB) 칩이 탑재됐다. 이를 통해 정밀 탐색 기능의 탐지 거리가 이전 세대 대비 최대 50% 늘어났다. 햅틱, 시각 피드백, 알림음을 활용해 더 먼 거리에서도 물품 위치를 안내한다. 블루투스 성능도 개선돼 위치 파악 범위가 확대됐다. 애플워치 시리즈9 이후 모델과 애플워치 울트라2 이후 모델에서는 손목 위에서 정밀 탐색 기능을 사용할 수 있다.\n내부 설계 변경으로 스피커 음량도 기존 대비 최대 50% 커졌다. 이에 따라 소리를 들을 수 있는 거리는 최대 2배까지 늘어났다.\n에어태그는 ‘나의 찾기’ 네트워크와 연동돼, 페어링된 아이폰의 감지 범위를 벗어나더라도 크라우드소싱 방식으로 위치를 파악할 수 있다. 새 제품은 물품 위치 공유 기능과도 연계돼 항공사 등 신뢰 가능한 서드파티와 위치 정보를 임시로 공유할 수 있다. 애플은 50곳 이상의 항공사와 파트너십을 맺었으며, 해당 기능 도입 이후 수하물 지연 사례는 26%, 회수 불가능한 수하물 사례는 90% 감소했다는 통계를 제시했다.\n보안 기능도 유지됐다. 위치 데이터는 기기에 저장되지 않으며, 나의 찾기 네트워크와의 통신은 종단간 암호화된다. 크로스 플랫폼 알림과 주기적으로 변경되는 블루투스 식별자 등 원치 않는 추적을 방지하기 위한 장치도 적용됐다.\n환경 측면에서는 외장에 85% 재활용 플라스틱을 사용하고, 자석에는 100% 재활용 희토류 원소를 적용했다. 포장은 100% 섬유 기반 종이로 제작됐다. 기존과 동일한 폼팩터를 유지해 기존 에어태그 액세서리와 호환된다.\n신형 에어태그는 1개와 4개 팩으로 출시되며, 가격은 각각 4만9000원과 16만9000원이다. 오늘부터 애플 온라인 스토어와 애플 스토어 앱에서 주문할 수 있으며, 이번 주말부터 오프라인 매장과 공인 리셀러를 통해 판매된다. 무료 각인 서비스도 제공된다.",
        "relevance_score": 41
    },
    {
        "title": "TSMC 최대 고객은 엔비디아?...올해 애플 밀어낸다",
        "date": "2026-01-27 08:46",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=160007",
        "content": "TSMC 올해 매출 비중, 엔비디아 22%·애플18% 예상\n반도체 시장 무게중심, 모바일에서 AI로 옮겨가\n젠슨 황 엔비디아 CEO \"TSMC 최대 고객\" 현실화\n엔비디아 올해 매출 66% 급증, 2130억달러 전망\n[초이스경제 고계연 기자] 세계 최대 파운드리 업체인 대만 TSMC의 최대 고객사가 애플에서 엔비디아로 바뀔 전망이다. 인공지능(AI) 산업의 폭발적인 성장으로 반도체 시장의 주도권이 모바일에서 AI 가속기로 빠르게 이동하고 있기 때문이다.\n26일(이하 현지시간) 미국 경제방송 CNBC에 따르면, 엔비디아가 AI용 그래픽처리장치(GPU) 생산을 위해 대규모 주문을 넣으며 애플을 제치고 TSMC 고객 1위 자리에 올라설 것으로 보인다. 시장조사업체 크리에이티브 스트래티지스는 올해 TSMC 매출에서 엔비디아 비중은 약 22%(330억달러)로 예상되며, 애플은 18%(270억달러)로 밀려날 것이라고 전망했다.\n젠슨 황 엔비디아 CEO는 최근 인터뷰에서 \"미래 컴퓨팅 성능은 지금보다 10억 배 향상될 것\"이라며 AI 시대를 강조했다. 그는 수십 년 전 모리스 창 TSMC 창립자(현 회장)에게 \"언젠가 우리가 TSMC 최대 고객이 될 것\"이라고 약속했는데, 이게 현실이 됐다고 CNBC는 전했다.\n시장 분석가들과 업계 관계자들은 2026년 엔비디아가 TSMC의 최대 고객으로 등극할 것으로 점치고 있다. 현재까지는 아이폰과 맥용 칩을 생산하는 애플이 TSMC 매출의 최대 비중을 차지하고 있다. 그러나 AI 인프라 수요가 폭발하면서 엔비디아의 손을 들어주는 모양새다.\n앞서 황 CEO는 지난 22일 팟캐스트 채널을 통해 \"이제 우리가 TSMC의 최대 고객이 됐다. 모리스 창도 이 소식을 들으면 기뻐할 것\"이라고 밝혀 눈길을 끌었다.\n지난해 4분기 TSMC의 고성능 컴퓨팅(HPC) 부문 매출은 전체의 55%에 달해 2년 전 40%보다 급증했다. 특히 AI용 칩은 TSMC 전체 매출에서 '10%대 중반' 수준을 차지할 만큼 영향력이 커졌다.\n엔비디아의 매출 성장세는 애플을 압도하고 있다. 엔비디아의 올해 매출은 전년 대비 66% 성장한 2130억달러(약 308조원)로 예상된다. 이같은 폭발적 성장세는 모바일 기기 수요 둔화로 지난해 4분기 한 자릿수 성장에 그친 애플과 대조를 이룬다.\nTSMC는 AI 수요에 대응하기 위해 올해 560억달러 규모의 설비투자를 예고했다. 다만 C.C.웨이 TSMC CEO는 \"AI 버블 우려도 있다\"며 신중한 확장 기조를 유지하겠다고 밝혔다. 회사는 지난해 12월 분기에만 전년 대비 21% 증가한 337억달러 매출을 기록했다.\n이제 TSMC의 성장 원동력은 애플에서 엔비디아로 옮겨가고 있다. 애플은 여전히 핵심 고객이지만, TSMC의 실적 발표에서 직접 언급된 고객은 엔비디아뿐이었다. AI 시대의 새로운 중심에 선 엔비디아가 반도체 산업의 질서를 다시 쓰고 있다고 CNBC는 짚었다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 연결 범위·정밀 탐색 강화한 ‘신형 에어태그’ 공개",
        "date": "2026-01-27 08:37",
        "link": "https://n.news.naver.com/mnews/article/119/0003052530?sid=105",
        "content": "새로운 에어태그는 향상된 ‘정밀 탐색’을 통해 아이폰 또는 애플 워치가 이전보다 최대 1.5배 더 멀리에 있는 에어테그를 안내한다. 건너방에 있는 가방이 아닌 공원 건너편에서도 찾을 수 있다.\n업그레이드된 블루투스 칩은 물품을 찾을 수 있는 범위를 확대해, 에어태그가 더 먼 거리에서도 소리를 재생할 수 있게 한다.\n음량이 50% 더 커진 스피커와 새로운 차임으로 에어태그가 빨래 더미에 파묻혀 있거나 배낭 깊숙이 있어도 소리를 들을 수 있다.\n처음으로 ‘정밀 탐색'이 애플 워치에서 작동한다. 휴대폰을 꺼낼 필요 없이, 손목 위 안내에 따라 찾는 물건을 발견할 수 있다.\n애플은 유나이티드, 델타, 캐세이퍼시픽, KLM, 루프트한자, 싱가폴 항공 등 36개 항공사와 직접 파트너십을 맺어, 항공사에서 공유 아이템 위치 링크를 비공개로 안전하게 수락할 수 있도록 했다. 향후 추가 15개 항공사가 해당 기능을 활성화한다는 계획이다.\n새로운 에어태그는 애플앗컴 및 애플 스토어 주문 가능하다.1팩과 4팩으로 제공되며, 가격은 각각 4만9000원, 16만9000원이다.",
        "relevance_score": 30
    },
    {
        "title": "애플, 에어태그 2 공개…수신 범위 넓어지고 스피커 커졌다",
        "date": "2026-01-27 08:35",
        "link": "https://n.news.naver.com/mnews/article/092/0002407766?sid=105",
        "content": "나인투파이브맥 등 외신들은 26일(현지시간) 애플이 5년 만에 에어태그 후속 모델을 선보였다고 보도했다.\n새 에어태그는 향상된 2세대 초광대역(UWB) 칩을 탑재해 ‘정밀 찾기’ 기능의 감지 거리를 최대 50% 가량 확대했다.\n애플은 “정밀 찾기 기능은 햅틱, 시각, 청각 피드백을 통해 이전 세대보다 최대 50% 더 먼 거리에서도 분실물을 정확하게 찾을 수 있도록 돕는다”며 “개선된 블루투스 칩을 통해 위치 추적 범위 역시 넓어졌다”고 설명했다.\n또 애플워치 시리즈9 이상 또는 애플워치 울트라2 이상에서도 정밀 찾기 기능을 활용해 에어태그를 찾을 수 있어, 손목에서도 관련 기능을 사용할 수 있다.\n새 에어태그의 또 다른 주요 개선 사항은 향상된 스피커로, 이전 모델보다 50% 더 큰 소리를 낼 수 있어 에어태그를 더 쉽게 찾을 수 있다.\n개인정보 보호와 보안 기능 역시 강화됐다. 애플은 “새 에어태그는 사물 추적 전용으로 설계됐으며, 사람이나 반려동물 추적용이 아니다”라며 “원치 않는 추적을 방지하기 위한 업계 최초의 다양한 보호 기능을 통합했다”고 강조했다. 에어태그의 위치 정보는 기기 자체에 저장되지 않으며, 종단간 암호화를 적용해 제3자가 위치 데이터를 확인할 수 없도록 했다.\n항공사와의 협업을 통한 수하물 찾기 기능도 강화됐다. 아이폰에서 '물품 위치 공유' 기능을 사용해 필요 시 애플과 제휴한 항공사에 에어태그의 위치 정보를 임시 공유할 수 있다.\n에어태그는 미국에서 26일부터 온라인 판매가 시작되며 가격은 개당 29달러이고 4개 묶음은 99달러다. 국내 판매 가격은 개당 4만9천원, 세트 16만9천원으로 알려졌다.\nIT매체 엔가젯은 새 에어태그가 여전히 열쇠고리 구멍이 없어 케이스를 사용하거나 주머니에 넣어 휴대해야 하는 점은 아쉽다고 평했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성·애플 주춤한 사이…중저가폰 시장서 재점화된 '초슬림 경쟁'",
        "date": "2026-01-27 08:28",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=421756",
        "content": "모토로라·샤오미 등 외산 브랜드, 5~7mm대 초슬림 신제품 잇따라 출시\n삼성·애플, 실적 부진에 슬림 모델 개발 숨고르기…후속 모델 출시 연기\n상향평준화된 스펙 속 '디자인' 차별화 전략…저렴한 가격으로 단점 보완\n삼성전자와 애플이 프리미엄 초슬림 스마트폰 경쟁에서 속도를 조절하는 사이, 모토로라와 샤오미 등 외산 중저가 브랜드들이 얇은 두께를 앞세운 신제품을 잇따라 출시하며 시장 공략에 나섰다. 가격 경쟁력을 앞세운 실속형 초슬림폰이 틈새 수요를 파고드는 모습이다.\n26일 업계에 따르면 모토로라코리아는 지난 22일 두께 5.99mm, 무게 159g의 ‘모토로라 엣지 70’을 국내에 출시했다. 이는 삼성전자의 ‘갤럭시 S25 엣지’(5.8mm·163g)보다 가볍고, 애플의 초슬림 모델로 알려진 ‘아이폰 에어’와 유사한 수준이다.\n가격은 55만원으로 책정됐다. 유럽 출시가(799유로) 대비 약 60% 낮은 수준으로, 갤럭시 S25 엣지나 아이폰 에어의 출고가와 비교하면 3분의 1 수준이다. 저장 용량을 256GB로 줄이는 대신 가격 경쟁력을 높여 국내 시장을 공략하겠다는 전략으로 풀이된다.\n중국 제조사들도 슬림폰 경쟁에 가세했다. 샤오미코리아가 26일 출시한 ‘포코 M8 5G’는 두께 7.35mm로, 5520mAh 대용량 배터리를 탑재했다. 출고가는 33만9900원이다. 샤오미는 향후 5.5mm대 초슬림 모델을 선보일 가능성도 거론된다.\n화웨이는 지난해 9월 중국에서 두께 6.6mm의 ‘메이트 70 에어’를 출시했고, 아너는 이달 23일 두께 6.1mm, 무게 155g의 ‘매직8 프로 에어’를 공개했다. 가격은 경쟁 제품 대비 낮은 수준으로 책정됐다.\n반면 삼성전자와 애플은 프리미엄 슬림폰 경쟁에서 한발 물러난 모양새다. 야심 차게 내놓은 슬림 모델들이 시장의 냉담한 반응에 직면했기 때문이다. 얇은 두께를 위해 배터리와 카메라 성능을 낮췄음에도 가격은 높았던 점이 부진의 원인으로 지목된다.\n실제로 하나증권에 따르면 '갤럭시S25 엣지' 출시 후 첫 달 판매량은 19만대에 그친 것으로 추정된다. 같은 기간 기본형이 117만대, 플러스가 84만대, 울트라가 255만대 판매된 것과 대조적이다. 이에 따라 삼성전자는 후속 모델 개발을 중단하고, 차기작인 갤럭시 S26 시리즈에서 엣지 모델 대신 기존 플러스 모델의 기능을 강화하는 방향으로 선회한 것으로 알려졌다.\n애플 역시 상황은 비슷하다. 지난해 하반기 출시된 '아이폰 에어'는 초기 판매량이 전체 아이폰17 시리즈의 3% 수준에 머문 것으로 전해졌다. 일본 닛케이아시아는 지난 10월 소식통을 인용해 \"애플이 부품 공급 업체에 아이폰 에어 감산을 지시했다\"고 보도한 바 있다. 업계에서는 애플이 아이폰 에어의 생산 물량을 축소하고, 후속 모델 출시 시점을 2027년 이후로 연기할 수 있다는 전망을 내놓고 있다.\n이처럼 삼성과 애플이 고전한 '초슬림' 카드를 중저가 브랜드가 다시 꺼내 든 배경에는 하드웨어 상향 평준화가 자리잡고 있다는 분석이 나온다. 스마트폰의 기본 성능이 일정 수준 이상으로 올라온 상황에서, 단순 스펙 경쟁보다는 얇은 두께 같은 디자인 차별화가 판매량 증대에 효과적일 수 있다는 것이다.\n특히 프리미엄 제품과 달리 중저가 모델은 가격 민감도가 높은 소비층을 타깃으로 하기 때문에, 얇은 두께를 위해 일부 성능을 타협하더라도 저렴한 가격이 이를 상쇄할 수 있다는 계산이 깔린 것으로 보인다.\n한 업계 관계자는 “프리미엄 폰은 최고 사양을 갖춰야 하는 것이 당연하게 여겨지는 반면, 중저가 폰은 일정 수준의 성능만 충족되면 소비자들이 만족하는 경향이 있다”며 “이런 시장에서는 얇은 디자인이 상대적으로 부족한 스펙을 상쇄하는 차별화 포인트가 될 수 있을 것”이라고 분석했다.",
        "relevance_score": 103
    },
    {
        "title": "“소리로 찾는 아이폰” 애플, 에어태그 2세대 공개…가격 4.9만원",
        "date": "2026-01-27 08:26",
        "link": "https://www.asiatoday.co.kr/view.php?key=20260127010012365",
        "content": "애플이 위치 추적 기기 '에어태그'의 2세대 모델을 공개했다. 2021년 첫 출시 이후 5년 만에 선보이는 개선 제품이다.\n애플은 26일(현지시간) 정밀 탐색 기능을 대폭 강화한 에어태그 2세대를 선보인다고 밝혔다. 새 제품에는 아이폰 17 시리즈 등에 탑재된 2세대 초광대역(UWB) 칩이 적용돼, 물품의 방향과 거리를 보다 세밀하게 안내하는 정밀 탐색 범위가 기존보다 최대 50% 확대됐다.\n블루투스 성능도 개선돼 애플워치에서도 정밀 탐색 기능을 사용할 수 있다. 또 내장 스피커의 음량을 약 50% 높여 소파 틈이나 가방 깊숙한 곳에 있는 물건도 소리를 통해 보다 쉽게 찾을 수 있도록 했다.\n항공사와의 협업을 통한 수하물 추적 기능도 강화됐다.\n애플은 항공사 IT 제공업체 시타(SITA)를 인용해 \"해당 기능 도입 이후 수하물 지연은 26% 감소했고, 분실 사례는 90% 줄었다\"고 설명했다.\n개인정보 보호 기능도 강조했다. 에어태그의 위치 정보는 기기 자체에 저장되지 않으며, 종단간 암호화가 적용돼 제3자가 위치 데이터를 확인할 수 없다는 점다고 설명했다.\n에어태그 2세대는 이날부터 온라인 판매를 시작한다. 가격은 개당 29달러, 4개들이 세트는 99달러이며, 한국 판매가는 개당 4만9000원, 4개 세트는 16만9000원이다.\n에어태그는 지갑이나 열쇠 등에 부착하는 동전 크기의 위치 추적 기기로, 주변의 애플 기기들과 신호를 주고받아 사용자가 물품의 위치를 확인할 수 있다. 애플은 그동안 국내에서 일부 위치 추적 기능을 제한해 왔으나, 지난해 4월부터 한국에서도 관련 기능을 지원하고 있다.",
        "relevance_score": 41
    },
    {
        "title": "애플 주가, 255.41달러 2.97% 상승 마감",
        "date": "2026-01-27 08:24",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15945358",
        "content": "(톱스타뉴스 신나리 기자) 27일(미국 동부 기준 26일) 기준, 네이버페이 증권에 따르면 애플의 주가가 정규 시장에서 255.41달러로 장을 마감하며 지난 종가 대비 7.37달러, 즉 2.97% 상승했다.\n시가는 251.48달러를 기록했으며, 하루 동안 249.80달러에서 256.56달러 사이의 변동폭을 보였다. 255.41달러로 마감한 현재가는 이 범위의 상단에 위치했다. 하루 동안의 변동폭은 6.76달러를 기록했다.\n글로벌 기술 기업 애플은 55,166,130주의 거래량과 140억 달러의 거래대금을 기록하며 활발한 움직임을 보였다. 특히 3조 7,540억 달러에 달하는 시가총액은 전화 및 소형 장치 업종 내에서 애플의 막대한 영향력과 시장 지배력을 보여준다. 이는 전체 시장에서 압도적인 규모를 자랑하는 수준이다.\n투자 지표를 살펴보면, 애플의 주가수익비율(PER)은 34.39배를 기록하고 주가순자산비율(PBR)은 51.17배를 나타냈다. 주당순이익(EPS)은 7.43달러, 주당순자산(BPS)은 4.99달러였다. 또한 애플은 주당 1.04달러의 배당금을 지급하며 0.42%의 배당수익률을 보였다. 현재 주가는 52주 최고가인 288.62달러에는 미치지 못하지만, 52주 최저가인 169.21달러보다는 상당히 높은 수준을 유지하고 있다.\n정규장 마감 이후 시간 외 거래에서도 애플의 주가는 소폭 상승세를 이어갔다. 애프터마켓에서 255.89달러를 기록하며 정규장 마감 가격 대비 0.48달러, 0.19% 추가 상승했다.\n지난 거래일 애플은 248.04달러로 마감했다.\n2026/01/27 08:22송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 26
    },
    {
        "title": "[더벨][퀀텀점프 2026]탑런토탈솔루션 6000억대 매출 원년",
        "date": "2026-01-27 08:18",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202601231651346760108030",
        "content": "[퀀텀점프 2026]탑런토탈솔루션 \"6000억대 매출 원년\"박영근 부회장, 중국 시장 점유율 확대·PBM 사업 진출 속도\n김지원 기자공개 2026-01-27 08:12:59\n[편집자주]\n새해 코스닥 시장이 들썩이고 있다. 국민성장펀드 시행에 따른 자금 유입 기대가 커지면서 일찌감치 ‘천스닥’을 점치는 시각도 고개를 든다. 동시에 금융당국은 올해를 코스닥 퇴출요건 강화의 원년으로 못 박으며 시장 정화 의지를 분명히 했다. 상장사 입장에서는 기회와 위기가 공존하는 시험대에 오른 셈이다. 옥석 가리기가 본격화되는 국면에서 기업들은 한 해의 먹거리를 둘러싼 치열한 고민을 사업계획에 담아냈다. 새로운 도약의 발판을 찾기 위해, 또 한 번의 퀀텀점프를 준비하기 위해서다. 더벨이 현장에서 직접 만난 코스닥 기업들의 비전과 전략을 담았다.\n이 기사는 2026년 01월 26일 08:02 thebell 에 표출된 기사입니다.\n올해로 상장 3년 차를 맞은 탑런토탈솔루션이 디스플레이 업계의 대표 소부장 기업으로 자리매김하겠다는 포부를 밝혔다. 지난해 장비·소재 업체를 품으며 포트폴리오를 확대한 데 이어 중국 시장에도 성공적으로 진출한 만큼 창사 후 첫 6000억원대 매출 달성도 가능할 것으로 내다봤다.박영근 탑런토탈솔루션 부회장(사진)은 21일 더벨과 만나 \"지난해 소부장 기업의 기틀을 다지고 OEM을 넘어 설계부터 생산까지 자체적으로 진행하는 ODM 단계로 나아가기 위한 준비를 마쳤다\"며 \"올해는 신규 연결 기업들과 더 긴밀하게 협업해 사업 성과를 가시화하고자 한다\"고 밝혔다.\n2024년 11월 BLU(백라이트유닛) 중심의 디스플레이 부품 사업을 앞세워 코스닥 시장에 상장한 탑런토탈솔루션은 지난해 1월 OLED 디스플레이 장비 업체 탑런에이피솔루션과 OLED 소재 업체 탑런머티리얼솔루션의 지분을 차례로 인수하며 소부장 포트폴리오를 완성했다.\n탑런에이피솔루션의 경우 탑런그룹에 편입된 이후 곧바로 LG디스플레이의 벤더사 목록에 이름을 올리기도 했다. 캐리어 지그(Carrier Jig)를 비롯한 검사장비 수주를 위해 20여 명의 소프트웨어 인력을 영입하며 복수의 계약을 따내는 데도 성공했다. 올해 1분기부터는 OLED 모듈 라인의 검사 장비 납품도 이뤄질 예정이다.\n모회사인 탑런토탈솔루션과도 직접적인 시너지를 내고 있다. 탑런토탈솔루션 베트남 법인의 신규 공장 내 일부 공간을 임대해 주요 설비 셋업을 마친 상태로 향후 탑런토탈솔루션에 광학 검사 장비를 공급할 계획이다. 지난해 100억원 중반대에 머물렀던 매출을 올해 300억원대로 끌어올리는 게 목표다.\n박 부회장은 \"부품 납품 전 필수적으로 거쳐야 하는 조립, 검사 등의 과정을 탑런에이피솔루션을 통해 진행함으로써 납기, 성능 조율이 훨씬 효율적으로 이뤄지고 있다\"며 \"핵심 영업망을 공유하고 있어 양사 모두 신규 수주 시 큰 도움을 받고 있다\"고 설명했다.\n가장 최근 편입한 OLED 소재 기업 탑런머티리얼솔루션에 대해서는 상장 작업을 준비 중이다. 경쟁사들에 맞서 R&D 역량을 빠르게 강화하기 위해서는 대규모 투자가 필요하다 판단했다. 글로벌 IT 기업의 태블릿 PC에 들어가는 소재를 납품하고 있으나 아직 영업이익 규모가 크지 않은 만큼 기술특례상장 제도를 활용할 계획이다.\n그는 소부장 포트폴리오를 완성한 것뿐만 아니라 중국 시장 진출에 성공했다는 점을 거듭 강조했다. 탑런토탈솔루션은 지난해 5월 체리자동차, 10월 지리자동차로부터 디스플레이 공급 계약을 따냈다. 올해 들어서는 중국 완성차 업체들과 RSE(Rear Seat Entertainment) 부품 공급 계약을 체결하며 해당 시장 내 존재감을 빠르게 키우고 있다.\n박 부회장은 \"중국 시장에서 자체 영업망을 가동해 신규 고객사들을 발굴하며 현지 경쟁사들과도 싸워서 이길 수 있다는 경험을 쌓은 점이 지난해의 가장 큰 성과\"라며 \"오랜 기간 디스플레이 부품 사업을 영위하며 쌓아온 기술력을 바탕으로 진입 장벽이 높은 하이엔드 섹터를 집중적으로 공략해 대규모 수주에 성공했다\"고 설명했다.\n특히 올해는 BLU 사업에서 한 걸음 더 나아가 PBM(패널 본디드 모듈) 사업을 본궤도에 올리는 데 집중할 계획이다. 이제까지는 디스플레이 패널사(Tier 2)가 해당 사업을 이끌어왔으나 앞으로는 QCD(품질·비용·납기) 측면에서 경쟁력을 갖춘 부품사가 주도권을 쥘 것이라 판단했다.\n탑런토탈솔루션은 중국과 베트남을 주요 생산기지로 삼고 기존 BLU 제품에 글라스(Glass)와 LCD 패널이 합쳐진 윈도우 어셈블리(Window Assembly)를 결합해 모듈 완제품을 만들 계획이다. 북미 완성차 업체를 신규 고객사로 확보하기 위한 준비도 진행 중이다.\n그는 \"다른 어떤 경쟁사보다 수직 계열화가 잘 돼 있어 원가 경쟁력 확보에 유리하다는 점이 탑런토탈솔루션의 가장 큰 무기\"라며 \"원가의 40% 이상을 구성하는 백라이트의 설계, 부품 제조를 오랜 기간 진행해 왔기 때문에 품질 경쟁력도 갖추고 있다\"고 강조했다.\n올해 매출 규모도 6000억원대로 성장시킬 수 있을 것으로 보고 있다. 탑런토탈솔루션은 지난 2023년 처음으로 매출 5000억원을 돌파한 뒤 상장 이후에도 5000억원대 매출 외형을 유지 중이다. 올해부터는 두 신규 계열사의 실적이 온전히 연결 재무제표에 반영되는 데다 지난해 3억달러 규모의 신규 수주 물량을 확보해 둔 만큼 매출 성장세를 이어가는 데는 큰 무리가 없을 전망이다.\n그는 \"지난해 전쟁, 환율, 관세 등 여러 국제 정세의 영향을 직접적으로 받으며 수익성을 개선하는 데 어려움을 겪기는 했으나 우수한 인력을 확충하고 R&D 투자를 늘리며 미래를 위한 준비를 착실히 진행했다\"며 \"올해 추가 매출을 확보하고 비용을 절감해 통해 미들 싱글(middle single) 수준의 영업이익률을 달성하려고 한다\"고 말했다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [영상]'셋방살이' 끝낸 LX…2세 구형모 사장의 진짜 시험\n- [i-point]태성, 금속 표면처리 전문 기업에 동도금 설비 공급\n- [영상]메모리 80% 인상? 해프닝, 그러나 분위기는 진짜\n- [코스닥 메자닌 프리즘]'아이윈플러스 새주인' 알엔투테크, 후속 조달 '딜레마'\n- [코스닥 메자닌 프리즘]이니텍, 지배구조 리스크에도 비비안 투자 '눈길'\n- [코스닥 상장사 매물 분석]모비스, 혁신운용 주도 딜 잔금 납입 '무산'\n- [i-point]시노펙스, 멤브레인 적용 폐수처리 시스템 개발\n- [Tax Radar]국세청, '삼양그룹' 삼양사 특별 세무조사 착수\n- [태광그룹 사업구조 재편]또 하나의 '히든카드' 부동산업…부지 풍부·자금력 탄탄\n- [미국 로비활동 점검]배터리 3사, 금액 줄이고 공화당과 '밀착'\n김지원 기자의 다른 기사 보기\n-\n- [i-point]대동, 신제품 서비스 기술 교육 실시\n- [i-point]제이엘케이, 동아대학교병원에 뇌졸중 AI 솔루션 공급\n- [퀀텀점프 2026]탑런토탈솔루션 \"6000억대 매출 원년\"\n- [i-point]플리토, ‘독파모 2차 진출’ 컨소시엄 내 데이터 총괄\n- [i-point]제이엘케이, ISC 2026 참가 'AI 솔루션' 도입 논의 본격화\n- [i-point]SAMG엔터, 쇼뮤지컬 '프린세스 캐치! 티니핑' 30일 개막\n- [i-point]폴라리스오피스, 넥스원소프트와 보안 패키지 공동 개발\n- [i-point]대동, 농진청과 스마트농업 현장 성과 확인\n- [퀀텀점프 2026]제이엘케이 \"미국·일본 매출 인식 속도 내겠다\"\n- [i-point]크레버스, 퓨리오사AI RNGD 실증 파트너로 선정",
        "relevance_score": 34
    },
    {
        "title": "애플, '에어태그' 신제품 출시…탐색 범위 1.5배↑",
        "date": "2026-01-27 08:09",
        "link": "https://n.news.naver.com/mnews/article/241/0003490740?sid=105",
        "content": "애플은 중요한 물품의 위치를 파악하고 찾을 수 있도록 돕는 액세서리 '에어태크' 신제품을 27일 선보였다.\n새로운 세대의 에어태그는 연결 범위를 확장하고 정밀 탐색을 고도화했다. 스피커 음량도 키웠다.\n정밀 탐색으로 '아이폰'이나 '애플 워치'는 이전 대비 최대 1.5배 더 멀리 있는 에어태그를 올바른 방향으로 안내한다. 업그레이드된 블루투스 칩은 물품을 찾을 수 있는 범위를 확대해 에어태그가 더 먼 거리에서도 소리를 낼 수 있도록 했다.\n음량이 50% 더 커진 스피커와 새로운 차임으로 에어태그가 빨래 더미에 파묻혀 있거나 배낭 깊숙이 있어도 소리를 들을 수 있다.\n정밀 탐색은 애플워치에서도 활용할 수 있다. 휴대전화를 꺼낼 필요 없이, 손목 위 안내에 따라 찾는 물건을 발견할 수 있다.\n이 외에도 애플은 ▲유나이티드 ▲델타 ▲캐세이퍼시픽 ▲KLM ▲루프트한자 ▲싱가폴 항공 등 36개 항공사와 파트너십을 맺고 항공사가 공유 아이템 위치 링크를 비공개로 안전하게 수락할 수 있도록 했다. 향후 추가로 15개 항공사가 해당 기능을 활성화할 계획이다. 여행객이 항공사의 수하물을 찾을 때 도움을 준다.\n에어태그는 애플 홈페이지나 스토어 앱에서 주문할 수 있다. 1팩과 4팩의 가격은 각각 4만9000원, 16만9000원이다.\n정길준 기자 kjkj@edaily.co.kr",
        "relevance_score": 33
    },
    {
        "title": "애플 M6 칩 예상보다 빠른 출시 가능성…올해 맥 제품군 대규모 업데이...",
        "date": "2026-01-27 08:08",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=541071",
        "content": "[엠투데이 이세민 기자] 지난 해 10월 처음 공개된 M5 칩 탑재 기기에 이어, 차세대 M6 칩이 예상보다 일찍 시장에 등장할 수 있다는 관측이 업계에서 제기되고 있다.\n이와 함께 맥(Mac) 제품군 전반에 걸친 업데이트와 신기술 도입도 함께 예상되며, 2026년이 맥(Mac) 부문에서 가장 ‘활발한 한 해’가 될 가능성도 점쳐지고 있다.\n이 같은 예상은 블룸버그의 마크 거먼(Mark Gurman)이 발행하는 뉴스레터 ‘Power On’을 통해 공개됐다.\n거먼은 애플이 칩 세대 전환 속도를 더욱 단축하고 있으며, 새로운 M6 칩이 당초 계획보다 앞서 도입될 수 있다고 전했다.\n거먼에 따르면 애플은 통상적으로 한 해에 한 차례 정도 신형 칩을 발표해 왔으나, M6는 그보다 빠르게 등장할 수 있다는 전망이 나온다.\nM5 기반 제품들이 2026년 상반기 주요 업데이트 대상으로 거론되긴 하지만, 일부 구성에서는 M6를 먼저 적용할 가능성도 배제할 수 없다는 것이다.\n이는 M3와 M4 사이에 불과 약 5개월의 간격만 있었던 과거 전례와 맞물려 더욱 현실성이 크다.\n업계에서는 이 같은 변화가 애플 실리콘 시대의 업그레이드 주기가 점점 더 짧아지는 방향으로 전환하고 있다는 신호로 보고 있다. 고성능 컴퓨팅 수요와 AI 워크로드 확대가 배경에 있다는 해석도 나온다.\nM6 칩의 조기 등장은 단지 칩 교체에 그치지 않는다. 여러 외신과 업계 루머를 종합하면, 2026년 애플의 제품 업데이트 로드맵은 전 방위적으로 확장될 전망이다.\n올해에는 맥북 프로, 맥북 에어, 맥 스튜디오 등의 업데이트 모델 출시가 예고돼 있으며, 이들 기종은 M5 계열 또는 M6 일부 버전이 탑재될 가능성이 있다.\n특히 OLED 디스플레이 탑재 신형 맥북 프로가 2026년 하반기 출시될 가능성이 제기되고 있다.\n이는 애플이 노트북용 디스플레이 기술로 OLED를 처음 도입하는 사례가 될 수 있어, 화면 품질 측면에서도 큰 변화가 예상된다.\nOLED 도입과 더불어 터치스크린 지원 가능성도 시장에서 거론된다. 애플은 오랫동안 노트북에 터치스크린을 적용하지 않아 왔지만, 최근 AI 및 앱 상호작용의 중요성이 커지면서 맥 제품군에도 터치 기능이 일부 포함될 수 있다는 관측이 나온다.\n실제로 이를 뒷받침하는 공식 발표는 아직 없지만, 사용자 경험의 확대를 위한 잠재적 변화로 주목받고 있다.\n또한 아이폰용 칩을 기반으로 한 엔트리급 맥북 출시 가능성도 업계에서 점쳐지고 있어, 제품 포트폴리오 확대 측면에서도 2026년이 중요한 분기점이 될 수 있다.\nOLED 디스플레이 도입과 관련해서는 삼성 등 주요 공급업체가 이미 관련 패널 생산을 시작했다는 루머도 있다.\n이번 M6 칩 및 맥 제품군 업데이트 전망은 사용자들 사이에서도 뜨거운 관심사다. 빠른 업그레이드 주기가 이어질수록, 기존 사용자뿐 아니라 신제품 구매를 고민하는 소비자에게도 영향을 미칠 전망이다.\nOLED나 터치스크린과 같은 신기술 도입 여부에 따라 제품 매력도가 크게 달라질 수 있다는 분석도 나온다.\n한편, 애플 제품 업그레이드를 앞둔 소비자들은 “더 빠른 성능과 혁신적 기능이 탑재된 제품에 대한 기대가 크다”는 의견과 함께, “과열된 교체 주기가 소비자 부담으로 작용하지는 않을지”라는 상반된 평가도 하고 있다.",
        "relevance_score": 53
    },
    {
        "title": "[스마트글라스①] AI 시대, 스마트폰 잇는 다음 혁신은 '스마트 안경'",
        "date": "2026-01-27 08:00",
        "link": "https://www.banronbodo.com/news/articleView.html?idxno=31629",
        "content": "안경만 쓰면 AI가 통역·검색·길찾기 등 제공\n메타, 시장 73% 점유... 신모델 품절 이어져\n삼성전자·구글·애플 등 차별화 출시 준비\n[스마트글라스] 특집은 사람들의 삶을 변화시킬 혁신으로 주목받는 스마트 글라스(안경)에 대해 국내외 기업 동향과 전망을 세 편에 걸쳐 분석한다. 스마트 글라스 관련 부품 생산 등을 영위하는 국내 강소기업도 함께 조명한다(편집자 註).\n“AI 시대에 스마트폰은 더 이상 최적의 인터페이스가 아닐 수 있다. 스마트 글라스가 가장 자연스러운 형태가 될 수 있다”\n스위스 다보스포럼 기자회견에서 데미스 하사비스 구글 딥마인드 CEO는 본업인 인공지능보다 모바일 디바이스에 대한 발언으로 주목을 받았다. 바로 AI 시대는 스마트폰보다 스마트 글라스가 핵심 모바일 기기가 될 수 있다는 것.\n하사비스는 “요리, 길 안내, 추천, 시각장애 지원 등 실생활 애플리케이션에서는 핸즈프리(Hands-free) 기기가 필요하다. 이런 핸즈프리의 가장 명확한 형태가 안경이다”고 지목했다.\n구글은 과거에도 스마트 안경(Google glass)을 출시했으나 시장에 성공적으로 안착하지 못했다. 하사비스는 두꺼운 기기와 배터리 문제, 킬러 앱 부재 등을 원인으로 꼽았다. 그러나 제미나이와 같은 AI 모델 등장으로 과거의 한계를 극복하는 것이 가능해 졌다고 설명했다.\n안경만 쓰면 AI가 통역·정보 검색·네비게이션 제공... 활용 방안 무궁무진해\n현재 스마트 글라스 업계를 선도하는 대표 기업은 메타다. 메타는 작년 9월 30일 ‘레이밴 디스플레이’를 출시했다. 799달러의 고가로 출시했지만 없어서 못 파는 인기를 누리면서 현재 재고 부족으로 해외 시장 확대를 연기 중이다.\n레이밴 디스플레이는 메타의 차세대 안경 코드명인 ‘하이퍼 노바(Hypernova)’의 첫 제품이다. 하이퍼노바는 *AR·시각 정보를 갖춘 디스플레이형 스마트 안경이다. 기존 스마트 글라스들은 카메라, 사운드, 스마트폰 조작 등의 기능에 한정됐었다.\n*AR(Augmented Reality/증강현실) : 현실 세계에 디지털 정보(이미지, 텍스트 등)를 겹쳐서 보여주는 기술\n반면 디스플레이형 스마트 안경은 렌즈 안쪽에 탑재된 작은 디스플레이(Head-Up Display)가 다양한 시각 정보와 기능을 수행한다. AI를 기반으로 △번역 및 통역 △길 찾기 △정보 검색 등을 수행한다. 구체적으로 다음과 같다.\n#1. 무너지는 언어 장벽\n서로 다른 언어를 쓰는 사람들이 만나도 대화가 가능하다. 스마트 글라스는 상대의 언어를 자국어로 해석해 음성으로 들려주며 자막도 표시된다. 별도 통역 없이 각자의 언어로 말하면 된다. 외국어로 쓰여진 간판, 메뉴판, 자료 등도 모두 번역되어 디스플레이에 표기 된다.\n#2. 보는 것을 그대로 검색\n스마트폰에서 사진을 찍어 다시 검색하는 불필요한 행위는 사라진다. 가령 토마토를 눈으로 보고 만들 수 있는 요리를 음성으로 질문하면 AI는 텍스트, 비주얼, 음성으로 요리법을 설명한다.\n#3. 눈 앞에 투영되는 네비게이션\n길을 찾을 때 더 이상 스마트폰을 보지 않아도 된다. 안경 화면에 투영되는 화살표와 안내 표시가 착용자를 목적지로 이끈다. 잘못된 길에 접어 들었을 때는 AI 비서가 안내한다.\n이외에도 무궁무진한 가능성이 스마트 글라스에 담겨 있다. 스마트폰과 마찬가지로 오픈 마켓을 통해 거대한 스마트 글라스 앱 생태계가 열릴 수 있기 때문이다.\n스마트폰 잇는 혁신 가능성을 두고 빅테크들 격전\n스마트폰을 잇는 차세대 혁신이 될 수 있다는 평가가 나오는 만큼 글로벌 빅테크 기업들의 경쟁도 뜨겁다.\n메타의 최대 경쟁 상대로 떠오르는건 삼성전자·구글 연합이다. 구글은 지난해 5월 연례 개발자 컨퍼런스(I/O)에서 삼성전자와 협업한 스마트 글라스를 공개했다. AI어시스턴트 '제미나이 라이브'가 탑재되어 이용자가 원하는 정보를 AI가 돕는 역할을 수행한다.\n삼성전자는 디스플레이가 없는 스마트 글라스를 먼저 출시한다는 전략이다. 다양한 기능보다 우선 합리적인 가격과 갤럭시 생태계와 연동되는 기기를 앞세워 시장 점유율을 높일 것으로 업계는 전망한다.\n비전프로로 쓴맛을 본 애플은 증강현실 디스플레이보다 AI와 카메라 기능에 중점을 둔 애플 글라스(Apple Glass)를 올해 출시할 예정이다. 아이폰에서 벗어난 별도의 기기라기 보다 아이폰을 확장해 다양한 기능을 수행하는 패션 아이템에 가깝다는 평가다.\n삼성전자와 애플은 스마트폰 중심의 생태계를 이미 갖고 있는 만큼 메타와는 다른 전략을 취하는 것으로 해석된다.\n중국 기업들도 스마트 글라스 주도권 경쟁에 나섰다. CES 2026에서 중국 스타트업들은 다양한 제품을 공개했다. 로키드(Rokid)는 QR 결제 및 AI 어시스턴트 등 다양한 기능을 지원하지만 299 달러의 가성비로 주목을 받았다.\n알리바바는 언어 번역 및 알리페이, 쇼핑과 연동된 Quark AI Glasses 시리즈를 지난 10월 출시했다. Quark는 660달러로 메타와의 경쟁을 염두에 둔 가격으로 분석된다.\n시장조사기관 비즈니스리서치인사이트의 보고서에 따르면 스마트 글라스 시장은 2026년 약 131억8천만 달러(약 19조원)에서 2035년 약 626억4천만 달러(약 90조원) 규모로 성장할 전망이다. 2035년까지 연평균 18.5%의 성장률이 예상되며 높은 기기 가격이 보급 제한 요인으로 지적됐다.\n카운터포인트리서치는 2025년 상반기 기준 메타가 글로벌 스마트 글라스 시장에서 약 73%의 비중을 차지하는 것으로 분석했다. 하반기 레이밴 디스플레이 출시를 감안하면 메타의 시장 지배력은 더욱 높아질 것으로 전망된다.",
        "relevance_score": 58
    },
    {
        "title": "디스플레이 '빅2' 지난해 4분기 실적 희비...올해 전망은 긍정적",
        "date": "2026-01-27 07:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=624004",
        "content": "[디지털투데이 석대건 기자] 디스플레이 업계 빅2의 지난해 4분기 실적이 엇갈릴 전망이다. 삼성디스플레이는 중소형 OLED 물량 증가에 힘입어 영업이익 2조원을 바라보는 반면, LG디스플레이는 구조조정 비용 부담으로 시장 기대치를 밑돌 것으로 보인다.\n키움증권에 따르면 삼성디스플레이 4분기 영업이익은 1조6370억원으로 전분기 대비 34% 증가할 전망이다. 영업이익률은 18%에 달한다. 반면 IBK투자증권은 LG디스플레이 같은 기간 영업이익을 3200억원으로 추정했다. 일회성 비용을 제외하면 영업이익률은 4.6%로, 삼성디스플레이와 13%포인트 이상 격차다.\n두 회사의 수익성 격차는 사업 구조에서 비롯됐다. 삼성디스플레이는 스마트폰용 중소형 OLED에서 실적을 끌어올렸다. 4분기 중소형(Small) OLED 매출은 8조2770억원으로 전분기 7조3350억원 대비 13% 증가했다고 키움증권은 분석했다. 북미 고객사의 신제품 출시 효과가 4분기까지 이어지면서 물량이 늘어났다.\n수익성에 맞춰 중소형 OLED 중심으로 구조를 재편한 결과다. 키움증권에 따르면 4분기 대형(Large) OLED 매출은 5920억원으로 전분기 4050억원 대비 46% 늘었지만, 전체 매출에서 차지하는 비중은 6%에 그친다. 중소형 OLED가 전체 매출의 89%를 차지하며 수익성을 높였다.\n하지만 LG디스플레이는 구조조정 비용이 발목을 잡았다. IBK투자증권은 4분기 실적이 기존 추정치인 영업이익 4450억원 대비 28% 낮아질 것으로 전망하고 있다. 3분기에 이어 4분기에도 구조조정이 진행되면서 일회성 비용 약 1000억원이 반영됐기 때문이라고 분석했다.\n이에 LG디스플레이는 사업 포트폴리오를 손보는 중이다. LCD TV 사업 매각을 완료했고, IT LCD 저수익 모델 단종을 추진하고 있다. IBK투자증권에 따르면 4분기 모바일 부문 매출은 3조1680억원으로 전사 매출의 45%를 차지했다. 그나마 P-OLED 중심 체질 개선 과정의 성과를 봤다.\n◆\"2026년 상반기도 영업 흑자 기록할 것\"\n4분기 실적은 엇갈리지만 양사 모두 올해 전망은 긍정적이다. 삼성디스플레이는 분기별 실적 편차가 커질 전망이다. 키움증권에 따르면 2026년 1분기 영업이익은 4240억원으로 전분기 대비 급감하지만, 4분기에는 1조2390억원까지 회복할 것으로 예상된다. 올해도 지난해에 이어 중소형 OLED 시장 지배력은 유지된다는 분석이다.\nLG디스플레이는 턴어라운드가 본격화될 전망이다. IBK투자증권은 LG디스플레이가 올해부터 상반기 적자 기조에서 벗어날 수 있을 것으로 분석했다. 그간 고수익성 모바일 물량이 하반기에 집중되면서 상반기에는 LCD 적자 영향이 강하게 반영됐는데, LCD TV 사업 매각과 IT LCD 저수익 모델 단종 효과가 내년 상반기부터 본격 반영되기 때문이라는 설명이다. 1분기 영업이익은 1090억원으로 전년 동기 대비 227% 증가할 것으로 전망했다.\n기술 경쟁력 측면에서도 LG디스플레이에 유리한 환경이 조성되고 있다. IBK투자증권은 최근 중국 패널사의 LTPO(저온다결정산화물) 수율 이슈로 LG디스플레이의 기술 경쟁력이 재부각됐다고 분석했다. LTPO는 화면 주사율을 가변적으로 조절해 전력 소모를 줄이는 기술로, 고급 스마트폰에 필수적으로 탑재된다. 중국 경쟁사들이 수율 확보에 어려움을 겪으면서 북미 고객사 내 LG디스플레이의 모바일 및 IT 패널 점유율이 견조하게 유지될 것이라고 전망했다.\nSNS 기사보내기\n관련기사\n- 8.6세대 OLED 전쟁 시작...삼성 공세 속 중국 추격\n- 삼성, 5년간 국내에 450조 쏟는다...AI·반도체 중심 지역투자 확대\n- \"흑자 보인다\" 삼성 파운드리, 선단 공정 양산 능력 증명\n- 취임 3주년 '이재용 리더십' 주목...AI 중심 '뉴 삼성' 청사진 나오나\n- 전자부품 업계, '애플 폴더블폰 특수' 기대감\n- 아이폰18 프로, 다이내믹 아일랜드 축소…삼성 LTPO OELD 적용\n- 에이수스, 신형 OLED 게이밍 모니터 3종 공개…텍스트·색감 개선\n- LG디스플레이, 반사율 0.3% OLED TV 패널 출시\n- 정철동 LGD 사장 \"상호 신뢰로 단단한 원팀 만들자\"\n- LG디스플레이, CES서 고성능 게이밍 OLED 3종 공개",
        "relevance_score": 68
    },
    {
        "title": "삼성전자, ﻿갤럭시 북6 울트라·프로 27일 국내 출시",
        "date": "2026-01-27 07:22",
        "link": "https://www.koit.co.kr/news/articleView.html?idxno=205110",
        "content": "[정보통신신문=서유덕기자]\n삼성전자는 성능과 인공지능(AI) 사용성을 향상한 갤럭시 북6 울트라와 갤럭시 북6 프로를 27일 국내 출시한다고 밝혔다.\n갤럭시 북6 시리즈는 인텔 코어 울트라 프로세서 시리즈 3를 탑재해 전력 효율과 처리 성능을 개선했고, 초당 최고 50조회 연산(50TOPS) 성능을 갖춘 신경망처리장치(NPU)로 이미지 편집, 텍스트 변환, 검색 등 AI 기반 작업을 뒷받침한다.\n디스플레이는 전작 대비 2배 수준인 최대 1000니트 밝기를 지원한다. 이를 통해 사용자는 야외에서도 선명한 화질을 즐길 수 있다.\n또한 효율적인 발열 관리와 뛰어난 배터리 성능으로 장시간 사용 시에도 쾌적하게 사용할 수 있다. 울트라 모델은 후면과 측면 두 방향으로 열을 배출하는 새로운 구조로 설계된 팬을 적용해 과열과 성능 저하를 방지한다. 이번 프로 모델은 갤럭시 북 프로 라인업 최초로 발열을 낮추는 냉각 장치인 베이퍼 챔버를 탑재해 발열 관리 성능을 개선했다.\n아울러 울트라·프로 모두 역대 갤럭시 북 시리즈 중 가장 긴 시간 지속되는 배터리 성능을 갖췄다. 전작인 갤럭시 북5 프로(14형)와 비교하면 최대 약 9시간 늘어난 30시간 동영상 재생이 가능하다.\n이밖에 더 얇아진 두께부터 로고 위치, 키보드, 햅틱 터치패드 등 전반적인 디자인 요소를 재구성했다. 울트라는 전작 대비 1.1㎜ 얇아진 15.4㎜, 프로(16형)는 0.6㎜ 얇아진 11.9㎜ 두께를 갖췄다.\n한편, 갤럭시 북6 시리즈 사용자는 자연어로 PC에 저장된 문서나 이미지를 손쉽게 검색하거나 PC 설정을 바꾸는 것이 가능하다.\nAI 셀렉트 기능을 활용하면 온라인 검색, 쇼핑, 영상 시청 중 별도 검색어 입력 없이 터치 스크린에서 텍스트나 이미지를 선택해 필요한 정보를 빠르게 확인할 수 있다.\n주변 기기 연결 기능을 통해 PC와 스마트폰, 태블릿을 쉽게 연결할 수 있고, 저장공간 공유 기능을 통해 연결된 스마트폰에 저장된 파일을 PC에서 자유롭게 활용할 수 있다.\n갤럭시 북6 울트라는 40.6㎝(16형) 크기와 그레이 색상의 단일 제품으로 출시된다. 갤럭시 북6 프로는 40.6㎝(16형)와 35.6㎝(14형) 두 가지 크기 및 그레이·실버의 두 가지 색상으로 구성된다.\n가격은 모델, 중앙처리장치(CPU), 그래픽카드, 메모리 등 세부 사양에 따라 울트라는 462만~493만원, 프로는 260만~351만원이다.\n정호진 삼성전자 한국총괄 부사장은 “갤럭시 북6 시리즈는 압도적인 성능부터 세련된 디자인, 편리한 갤럭시 AI까지 새로운 경험을 제공하는 혁신 플래그십 제품”이라며 “고해상도 영상 편집과 게이밍 위주 활용 고객은 울트라 모델을, 고사양 멀티태스킹과 터치 디스플레이 선호 고객은 프로 모델을 추천한다”고 말했다.",
        "relevance_score": 25
    },
    {
        "title": "소니 DNA에 TCL 생산력 결합…韓 OLED 리더십 '경고등', 보급형으로 방...",
        "date": "2026-01-27 07:01",
        "link": "https://n.news.naver.com/mnews/article/138/0002216222?sid=105",
        "content": "[디지털데일리 옥송이기자] 일본의 기술력과 중국의 자본·생산력이 결합한 'TV 공룡'의 탄생이 초읽기에 들어갔다. 소니가 TV 하드웨어 사업의 주도권을 중국 TCL에 넘기는 구조적 결단을 내리면서다. 사실상 글로벌 프리미엄 TV 시장을 양분해 온 삼성전자와 LG전자의 OLED 리더십에도 '경고등'이 켜졌다는 분석이 나온다. 이에 양사는 올 하반기 가격 장벽을 낮춘 보급형 OLED TV 출시를 통해 시장 점유율 방어막 구축에 나설 것으로 관측된다.\n26일 업계에 따르면 소니와 TCL은 최근 TV 사업 합작법인(JV) 설립을 위한 양해각서(MOU)를 체결했다. 지분 구조는 TCL이 51%, 소니가 49%를 가져가며 제품 개발부터 생산, 판매 전반을 합작사가 총괄한다. 이는 사실상 소니가 TV 제조 사업을 TCL에 이양하고 브랜드 라이선스와 기술 자문에 집중하는 '애셋 라이트(Asset Light·자산 경량화)' 전략의 일환이다.\n이번 합작은 글로벌 TV 시장의 판도를 뒤흔들 중대 변수다. 시장조사업체 옴디아에 따르면 지난해 3분기 기준 TCL의 글로벌 TV 출하량 점유율은 14.3%로 삼성전자(18.2%)에 이어 2위를 기록했다. 매출 기준 점유율 역시 13.1%로 삼성(28.9%), LG전자(15.2%)를 바짝 추격 중이다. 트렌드포스는 TCL과 소니의 합작법인이 출범할 경우 오는 2027년 합산 점유율이 20%에 이를 것으로 추정했을 정도다. 단순한 2위 굳히기를 넘어 1위 삼성전자의 턱밑까지 추격하는 셈이다.\n업계는 이번 합작이 그간 명확했던 '프리미엄 대 보급형'의 이분법적 시장 구도를 무너뜨리는 기폭제가 될 것으로 보고 있다. 일본 소니가 보유한 최상위 브랜드 '브라비아'의 이미지와 영상 처리 기술이 TCL 자회사 CSOT를 축으로 한 저비용·고효율 공급망과 결합하기 때문이다. 이는 한국 기업들이 독식해 온 프리미엄 시장에 '가성비'라는 새로운 무기를 든 강력한 경쟁자가 등장함을 의미한다. 한국 기업들이 장악해 온 프리미엄 볼륨존 시장이 가장 먼저 타격을 입을 것으로 관측되는 이유다.\n차세대 패널 기술인 '잉크젯 프린팅 OLED'의 상용화도 위협 요인 중 하나다. 현재 TCL의 자회사 CSOT는 잉크젯 방식의 대형 OLED 패널 양산을 준비 중이다. 잉크젯 프린팅 방식은 인쇄하듯이 유기물을 분사하는 기술이다. 진공 상태에서 유기물을 가열해 발광층을 만드는 기존 OLED 제조 방식과 달리 재료 효율이 월등히 높다. 공정이 단순해 생산 비용을 크게 절감할 수 있다.\n다만 잉크젯 방식의 균일한 품질 확보에 대한 의문부호는 남아있다. 그럼에도 과거 한국이 장악했던 LCD 시장이 중국의 저가 물량 공세에 넘어갔던 전철을 고려하면 CSOT의 가격 경쟁력을 앞세운 TCL발(發) OLED는 시장 판도를 바꿀 '게임 체인저'가 되기에 충분하다는 평가다.\n소니의 화질 엔진이 CSOT의 패널 약점을 보완해 시장에 진입할 경우 파급력은 배가될 수 있다. 이에 삼성전자와 LG전자는 초격차 기술 유지와 동시에 가격 다변화까지 과제로 안게 됐다. 우선 올해 하반기에 양사는 OLED 대중화부터 시도할 것으로 보인다.\nLG디스플레이는 올해 초 미국 라스베이거스에서 열린 'CES 2026'에서 보급형 OLED 패널인 'OLED SE(스페셜 에디션)'을 공개했다. 기존 OLED의 강점인 완벽한 블랙 표현과 응답 속도는 유지하면서도 일부 사양을 조정하고 공정을 효율화해 가격을 경쟁사의 프리미엄 미니 LED TV 수준으로 낮춘 제품이다. LG디스플레이 측은 \"OLED SE는 경쟁사 프리미엄 LCD 제품보다 가격 경쟁력을 갖출 것\"이라며 공격적인 시장 확대를 시사했다.\nLG전자는 이미 구체적인 로드맵을 확정했다. 박형세 LG전자 MS사업본부장은 CES 2026에서 LGD의 신규 패널을 탑재한 제품을 연내 출시하겠다고 공식화한 바 있다. 기존 볼륨존(대중형) 모델인 C시리즈 하위에 새로운 라인업을 신설해, 중국 업체들의 주력인 미니 LED 및 LCD TV와 직접적인 가격 경쟁을 펼치겠다는 전략이다.\n삼성전자의 경우 아직 공식적으로 보급형 OLED 출시 계획을 밝히지는 않았다. 그러나 업계에서는 경쟁사인 LG전자가 하반기 저가형 OLED 시장의 포문을 여는 만큼 삼성전자 역시 시장 방어 차원에서 유사한 시기에 가격 진입 장벽을 낮춘 제품을 내놓을 가능성이 높다고 보고 있다.\n업계 관계자는 \"과거 한국이 독점했던 LCD 시장의 주도권이 결국 생산 능력과 가격 경쟁력을 앞세운 중국으로 넘어갔던 사례를 되짚어볼 시점\"이라며 \"OLED 시장 역시 단순히 최고 사양의 초격차 기술뿐 아니라 가격 경쟁력까지 고려해야 할 때\"라고 말했다.",
        "relevance_score": 74
    }
]