[
    {
        "title": "삼성디스플레이, 2분기 폴더블 OLED 출하량 점유율 1위 … 갤럭시 신제품...",
        "date": "2025-06-21 11:34",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=69925",
        "content": "삼성디스플레이가 신규 갤럭시 폴더블폰 출시를 앞두고 폴더블용 유기발광다이오드(OLED) 패널 출하량이 급증하면서 해당 시장 점유율 1위를 기록한 것으로 나타났다.\n시장조사업체 유비리서치에 따르면 삼성디스플레이의 폴더블폰용 OLED 출하량은 4월 25만대에서 5월 178만대, 6월 153만대로 급증, 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지했다.\n중국 BOE의 2분기 폴더블폰용 OLED 출하량은 180만대였고, CSOT과 비전옥스(Visionox)가 각각 90만대와 50만대의 출하량을 기록했다.\n삼성디스플레이는 1분기에는 약 25만대의 폴더블폰용 OLED를 출하하는 데 그쳐 BOE나 CSOT, 비전옥스 등 중국 주요 패널 업체보다 낮은 출하량을 기록했으나 5월부터 하반기 출시 예정인 갤럭시Z 플립·폴드7 시리즈의 패널 양산이 본격화하며 출하량이 급격히 증가했다.\n유비리서치는 3분기에도 삼성디스플레이의 출하량 점유율이 1위를 유지할 것으로 전망했다.\n2026년의 경우 애플의 폴더블 아이폰용 패널을 초기에 단독 공급하는 만큼 삼성디스플레이의 폴더블 OLED 시장 점유율이 유지될 것으로 봤다.\n글로벌 폴더블폰용 OLED 시장은 지속적으로 증가하고 있다.\n2022년 총 1500만대였던 출하량은 2023년 2180만대, 2024년 2500만대로 증가했으며, 올해는 380만대까지 늘어날 것으로 전망된다.\n애플이 내년에 폴더블폰 시장에 진입하고, 중국 세트 업체들의 폴더블폰 출시 제품이 증가함에 따라 폴더블폰 출하량은 지속적으로 증가해 오는 2029년에는 5천만대를 넘어설 것으로 예상된다.\n한창욱 유비리서치 부사장은 \"갤럭시 플립·폴드7 시리즈의 본격 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것\"이라며 \"올해 폴더블폰 시장 전체는 전년과 유사한 수준을 유지할 것으로 보이며 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것\"이라고 말했다.",
        "relevance_score": 102
    },
    {
        "title": "삼성 게이밍 허브, EA FC 25 서비스 론칭으로 축구 팬들을 사로잡다",
        "date": "2025-06-21 11:22",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=428211",
        "content": "[중앙이코노미뉴스 이상민] 삼성전자는 일렉트로닉아츠(EA)와 엑스박스(Xbox)와의 협력을 통해 삼성 게이밍 허브에서 클라우드 버전의 축구 게임 EA FC 25를 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스다.\n사용자는 별도의 콘솔 기기 없이 게이밍 허브의 '엑스박스 게임패스'를 통해 EA FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 마이크로소프트(MS)의 엑스박스 게임패스 서비스를 제공하며 TV에서도 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사와 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n키워드\n#삼성전자",
        "relevance_score": 31
    },
    {
        "title": "말 알아듣고 답변…메타, 오클리 협업 'AI 스마트 안경' 출시",
        "date": "2025-06-21 11:19",
        "link": "https://n.news.naver.com/mnews/article/374/0000447157?sid=101",
        "content": "[메타의 새로운 스마트 안경 (로이터=연합뉴스)]\n페이스북 모회사 메타가 인공지능(AI)이 탑재된 새로운 스마트 안경을 공개했습니다.\n메타는 스포츠 아이웨어 브랜드 오클리의 HSTN(하우스틴) 디자인을 기반으로 AI가 적용된 새로운 안경 모델을 출시한다고 현지시간 20일 밝혔습니다.\n오클리는 글로벌 아이웨어 기업인 에실로룩소티카의 브랜드 가운데 하나입니다.\n메타는 에실로룩소티카와 함께 이미 레이밴 브랜드 스마트 안경을 개발해 오고 있으며 이번 오클리 브랜드는 두 번째 합작품입니다.\n오클리 버전은 레이밴 스마트 안경과 같이 전화 통화와 음악 재생, 사진·영상 촬영 등이 가능합니다.\n메타의 AI 챗봇인 메타 AI를 통해 주변 환경에 대한 질문 응답 기능 등도 제공됩니다.\n이 모델은 배터리 수명이 약 2배로 늘어나 한 번 충전으로 최대 8시간 사용할 수 있습니다.\n3K 해상도의 영상 촬영과 함께 방수 기능도 탑재됐습니다.\n가격은 기본형 399달러, 금색 장식이 들어간 한정판 모델의 경우 499달러에 판매된다고 메타는 설명했습니다.\n한정판은 미국에서 다음달 11일부터 사전 주문할 수 있고 기본형은 수개월 내에 출시될 예정입니다.\n이번에 출시되는 모델과 기존 레이밴 안경은 스마트 안경이지만 렌즈 내에 디스플레이가 없다는 한계가 존재합니다.\n메타는 지난해 9월 연례 개발자 콘퍼런스에서 마이크로 렌즈가 장착돼 3D 이미지 투사를 통해 홀로그램의 증강 현실(AR) 기능이 구현되는 AR 스마트 안경 오라이언 시제품을 공개한 바 있습니다.\n이에 올해 하반기 디스플레이 탑재한 고급형 스마트 안경을 출시하고 오는 2027년에는 디지털 앱과 현실을 융합한 AR 안경을 출시할 것으로 예상됩니다.\n구글의 경우 삼성전자와 함께 스마트 안경을 개발하고 있고 애플은 내년 말 자사 생태계와 정밀하게 연동되는 스마트 안경을 개발 중인 것으로 알려졌습니다.",
        "relevance_score": 29
    },
    {
        "title": "VR 트레드밀로 직접 걷고 뛰며 VR 콘텐츠 체험",
        "date": "2025-06-21 11:06",
        "link": "https://kidd.co.kr/news/242080",
        "content": "[산업일보]\n메타버스와 VR 콘텐츠 산업은 산업 현장·의료·교육 등 실질적인 비즈니스 영역으로 응용 분야를 확장하고 있다. 그러나 HMD(헤드마운트 디스플레이)와 컨트롤러 중심의 조작 방식은 여전히 현실감 있는 체험 구현의 어려움으로 남아있다.\n서울 코엑스(COEX)에서 18일부터 20일까지 열린 ‘MVEX 2025(메타버스 엑스포)’에는 이러한 한계를 극복할 수 있는 VR 트레드밀(VR treadmill)이 소개됐다.\n이 제품은 미국 VR 하드웨어 전문 기업인 Virtuix가 개발했으며, 이번 전시회에는 한국 독점 공급 기업인 (주)리앤팍스가 ‘Virtuix Omni pro’와 올해 출시된 ‘Virtuix Omni one’을 선보였다.\n두 제품은 전용 신발에 내장된 센서를 통해 사용자의 움직임을 감지한다. 안쪽으로 미끄러지는 표면으로 제작된 제품의 본체 위에서 사용자가 360° 전 방향으로 발을 쓸어내며 걷거나 뛰면, 이러한 동작을 인식해 VR 콘텐츠에 실시간으로 반영하는 식이다.\n기존의 pro 모델은 허리 지지대를 설치해 안전성을 강조했다. 그러나, 이 지지대 때문에 바닥에 앉는 동작이 불가능하다는 단점이 있었다. 이에 one 모델은 관절 형태의 구조를 채택해 움직임에 자유도를 더했다.\n리앤팍스의 박지상 본부장은 “one 모델은 군 훈련, 안전 훈련, 메타버스 체육 활동 등 다양한 움직임이 필요한 콘텐츠의 생동감을 향상할 수 있게 개발됐다”라고 말했다.\n그는 “한국에서 VR 트레드밀은 아직 생소한 제품”이라며 “미국에서는 가정용으로도 사용되고 있는데, 아파트 문화가 보편적인 한국에서는 층간소음 문제 때문에 대중화가 쉽지 않을 것”이라고 내다봤다.\n그러면서 “제조사에서는 방진패드 부착을 비롯한 여러 방법으로 소음 문제 해결을 위해 노력 중이다”라고 덧붙였다.",
        "relevance_score": 39
    },
    {
        "title": "구글과 결별?...블룸버그 애플, 퍼플렉시티 인수 내부 검토",
        "date": "2025-06-21 11:01",
        "link": "https://n.news.naver.com/mnews/article/123/0002361945?sid=004",
        "content": "미 법무부 반독점 소송으로 인해 AI 검색 엔진 구축 모색\n애플이 인공지능(AI) 검색 플랫폼으로 급성장 중인 퍼플렉시티 인수 가능성을 두고 내부 논의에 착수한 것으로 알려졌다.\n블룸버그통신은 21일(현지시간) 내부 관계자들의 말을 인용해 애플의 인수합병(M&A) 책임자인 에이드리언 페리카 부사장과 서비스 부문 책임자 에디 큐 등이 퍼플렉시티 인수 가능성을 검토하고 있다고 보도했다.\n다만 논의는 아직 초기 단계로 실제 인수 제안으로 이어질지는 미지수다. 애플과 퍼플렉시티 모두 이에 대해 아는 바가 없다고 밝혔다. 만약 애플이 퍼플렉시티를 인수할 경우 애플 역사상 최대 규모의 인수합병이 될 전망이다.\n애플은 현재 자사 기기에 구글을 기본 검색 엔진으로 설정하고 있으며 이를 통해 연간 약 200억 달러의 수익을 얻고 있다.\n하지만 미 법무부는 이를 반독점법 위반에 해당한다고 봤다. 법무부는 구글이 시장 지배력을 유지하기 위해 애플 등 주요 파트너사에 거액을 지급하며 자사 검색 엔진을 기본값으로 설정하게 한 행위에 대해 반독점 소송을 제기했다.\n이에 애플은 자체 AI 검색 엔진 구축을 모색하고 있으며 자사 웹 브라우저인 '사파리'에 해당 기능을 통합하는 방안을 검토하고 있다.\n한편 AI 검색 시장이 빠르게 성장하고 있는 가운데 메타(Meta) 역시 올해 초 퍼플렉서티 인수를 시도했던 것으로 알려졌다. 메타는 최근 '스케일AI'에 148억 달러를 투자하며 이 회사의 CEO 알렉산더 왕을 자사 슈퍼인텔리전스 부문 수장으로 영입해 AI 경쟁에 본격적으로 뛰어들고 있다.",
        "relevance_score": 39
    },
    {
        "title": "“애플, AI 검색 엔진 스타트업 퍼플렉시티 인수 검토”",
        "date": "2025-06-21 11:01",
        "link": "https://n.news.naver.com/mnews/article/005/0001784619?sid=101",
        "content": "애플이 내부적으로 인공지능(AI) 스타트업 퍼플렉시티AI(이하 퍼플렉시티) 인수를 검토하고 있다고 전해졌다.\n20일(현지시간) 블룸버그 통신은 이 같은 내용을 보도했다. 소식통은 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐 및 주요 AI 의사결정자들과 함께 퍼플렉시티 인수 가능성을 검토했다고 전했다.\n다만 아직 논의는 초기 단계다. 퍼플렉시티 측에 제안하지 않았으며 실제 인수 제안으로 이어질지 여부도 결정되지 않았다고 소식통은 덧붙였다.\n퍼플렉시티는 세계 최대 검색 엔진 업체인 구글에 대항하는 AI 기반의 검색 엔진으로 잘 알려진 스타트업이다. 실시간으로 웹 기반 정보를 활용해 이용자 질문에 답변하는 AI 검색 서비스를 제공한다.\n이 스타트업은 최근 기업가치 140억 달러로 투자 유치를 마쳐 인수가 성사된다면 애플 역대 최대 인수가 될 수 있다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 퍼블렉시티AI 인수 검토…구글과 결별 대비",
        "date": "2025-06-21 10:58",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1232634",
        "content": "[데일리한국 이보미 기자] 애플이 내부적으로 인공지능(AI) 검색 엔진 스타트업 퍼플렉시티AI 인수를 두고 내부적으로 검토하고 있다고 블룸버그통신이 20일(현지시간) 보도했다.\n블룸버그통신은 소식통을 인용해 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐 등 주요 AI 의사 결정자들과 함께 퍼블렉시티 인수 가능성을 논의했다고 밝혔다.\n다만, 논의는 아직 초기 단계로 퍼블렉시티 측에 제안하지 않았으며 실제 인수 제안으로 이어질지 여부도 결정되지 않았다고 소식통은 전했다.\n퍼블렉시티는 구글에 대항하는 AI 기반의 검색 엔진으로 잘 알려진 스타트업이다. 최근 기업가치 140억 달러로 투자 유치를 마쳐 애플이 이번에 인수하면 역대 최대 규모 투자가 된다.\n현재까지 애플의 최대 인수 규모는 2014년 스트리밍 음악 서비스 업체이자 헤드폰 제조사인 '비츠'(Beats)의 30억 달러다.\n애플의 퍼블렉시티 인수 검토는 AI 기술에서 뒤쳐져 있다는 평가를 받아 기술 확보를 위한 대응 차원의 조치로 풀이된다.\n애플은 지난해 '애플 인텔리전스'라는 자체 AI 시스템을 내놓았지만, 핵심 기능인 음성 비서 시리(Siri)의 업그레이드가 무기한 연기되는 등 AI 경쟁에 제대로 대응하지 못한다는 평을 받는다.\n퍼플렉시티를 인수하면 AI 기반 검색 엔진 개발을 앞당길 수 있다는 장점도 있다. 이는 구글과 오랜 파트너십이 미 규제당국의 반독점 소송으로 인해 깨질 가능성이 있기 때문이다.\n미 법무부는 앞서 온라인 검색 시장에서의 구글 독점을 해소하기 위한 방안으로 구글 브라우저인 크롬 매각과 기본 검색 엔진 설정 목적으로 애플 등에 대한 돈 제공 금지 등을 법원에 제안한 바 있다.\n현재 애플은 자사 기기에 구글을 기본 검색 엔진으로 설정하고 있다. 이를 통해 연간 약 200억 달러의 수익을 얻는다.\n로이터 통신은 이와 관련해 \"애플이 퍼블렉시티AI와 같은 AI 기반 검색 기능을 사파리 브라우저에 통합할 계획이라고 한다\"면서 \"알파벳(구글)과의 오랜 파트너십에서 벗어날 가능성이 있다\"고 짚었다.",
        "relevance_score": 45
    },
    {
        "title": "당장 비밀번호 바꾸세요... 구글·애플·페이스북 등에서 개인정보 16...",
        "date": "2025-06-21 10:56",
        "link": "https://www.insight.co.kr/news/508082",
        "content": "사상 최대 규모 비밀번호 유출 사태, 구글·애플·페이스북 등 160억 개 정보 노출\n주요 글로벌 IT 기업들의 사용자 계정 정보가 대규모로 유출되는 심각한 보안 사태가 발생했다. 구글, 애플, 페이스북을 비롯한 주요 온라인 서비스에서 160억 개가 넘는 비밀번호가 유출된 것으로 확인돼 사용자들의 즉각적인 비밀번호 변경이 요구되고 있다.\n19일(현지시간) 미국 경제지 포춘이 보도한 내용에 따르면, 보안 전문 매체 사이버 뉴스는 올해 초부터 진행한 조사에서 충격적인 발견을 했다.\n각각 수천만 개에서 35억 개가 넘는 기록이 포함된 초대형 유출 데이터셋 30개를 발견했으며, 이를 모두 합치면 160억 개에 달하는 방대한 규모의 개인정보가 유출된 것이다.\n유출된 정보의 심각성과 보안 위협\n이번 유출 사태의 심각성은 단순한 정보 노출을 넘어선다.\n소셜미디어, 가상사설망(VPN), 개발자 포털, 주요 IT 서비스 공급업체의 사용자 계정 등에서 이전에 유출된 적 없는 새로운 로그인 정보가 대거 포함되어 있다는 점이 특히 우려를 자아내고 있다.\n사이버 뉴스 연구진은 이번 사태를 \"단순 유출이 아니라 대규모 악용을 위한 밑그림\"이라고 규정하며, \"새로운 정보를 엄청난 규모로 무기화할 수 있다\"고 경고했다.\n유출된 데이터는 피싱 공격과 계정 탈취에 활용될 가능성이 높으며, 애플, 구글, 페이스북, 텔레그램은 물론 다양한 정부 서비스까지 '상상할 수 있는 거의 모든 온라인 서비스'에 불법 접근하는 데 악용될 수 있다는 분석이다.\n전문가들의 대응 권고와 보안 강화 방안\n액세스 관리 플랫폼 키퍼 시큐리티의 대런 구치오네 최고경영자(CEO)는 이번 사태에 대해 \"민감한 데이터가 의도와 상관없이 온라인에 노출되기가 얼마나 쉬운지 다시 한번 일깨우는 사태\"라고 평가했다.\n보안 전문가들은 기업들에게 사용자 보호 강화를 촉구하는 한편, 일반 사용자들에게도 즉각적인 비밀번호 변경을 권고하고 있다. 또한 비밀번호 안전관리 서비스와 패스앱(비밀번호가 필요 없는 인증 방식)과 같은 보안 강화 도구의 적극적인 활용을 권장하고 있다.",
        "relevance_score": 29
    },
    {
        "title": "애플, AI 스타트업 퍼플렉시티 인수 검토 중 - 블룸버그",
        "date": "2025-06-21 10:54",
        "link": "https://n.news.naver.com/mnews/article/008/0005210625?sid=104",
        "content": "20일(현지시간) 블룸버그 통신은 소식통을 인용해 \"애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐 및 주요 AI 의사결정자들과 함께 퍼플렉시티 인수 가능성을 검토했다\"고 전했다. 다만 이는 현재 초기 검토단계로, 퍼플렉시티에 최종 제안이 전달되지는 않은 것으로 알려졌다.\n이 회사는 최근 기업가치 140억달러로 투자 유치를 마쳐 인수가 성사된다면 애플 역대 최대 인수가 될 전망이다. 현재까지 애플의 최대 인수는 2014년 스트리밍 음악 서비스 업체이자 헤드폰 제조사인 '비츠'(Beats)의 30억달러다.\n퍼플렉시티 인수 검토는 AI 기술에서 경쟁사보다 뒤처져 있는 애플이 AI 인재와 기술을 확보하기 위한 대응으로 풀이된다. 애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓았지만, 핵심 기능인 음성 비서 시리(Siri)의 업그레이드가 무기한 연기되는 등 치열해지고 있는 AI 경쟁에 제대로 대응하지 못하고 있다는 평가를 받는다.\n특히 퍼플렉시티 인수를 통해 AI 기반 검색 엔진 개발을 앞당길 수 있다는 장점도 있다. 이는 구글과 오랜 파트너십이 미 규제당국의 반독점 소송으로 인해 깨질 가능성이 있기 때문이다. 현재 애플은 자사 기기에 구글을 기본 검색 엔진으로 설정하고 있으며, 이를 통해 연간 약 200억달러의 수익을 얻고 있다.\n앞서 페이스북 모회사 메타플랫폼(Meta, 메타)도 퍼플렉시티 인수를 시도한 것으로 알려졌다. 미 경제 매체 CNBC는 소식통을 인용해 메타가 퍼플렉시티 인수를 타진했지만 성사되지 않았고 협상이 \"상호 합의 하에 종료됐다\"고 전했다. 메타는 오픈AI 공동창업자인 일리야 수츠케버가 공동 창업한 세이프 슈퍼인텔리전스(Safe Superintelligence·SSI) 인수도 시도했다가 무산되자, 스케일AI로 눈을 돌렸다. 이에 최근 스타트업 스케일AI에 143억달러를 투자하기로 하고 28살의 스케일AI 창업자이자 CEO인 알렉산더 왕을 영입했다.",
        "relevance_score": 38
    },
    {
        "title": "애플, 퍼플렉시티 인수 검토…AI 역량 확보 포석",
        "date": "2025-06-21 10:46",
        "link": "https://www.mediapen.com/news/view/1024585",
        "content": "[미디어펜=김연지 기자]애플이 인공지능(AI) 기반 검색 엔진 스타트업인 퍼플렉시티AI 인수를 내부적으로 검토 중인 것으로 알려졌다. 검색 시장의 주도권을 구글에만 의존하는 구조에서 벗어나려는 행보로 풀이된다.\n21일 연합뉴스에 따르면 블룸버그 통신은 20일(현지시간) 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐를 포함한 주요 AI 관련 핵심 인사들과 함께 퍼플렉시티 인수 가능성을 논의했다고 보도했다.\n보도에 따르면 현재까지 퍼플렉시티 측에 인수 제안은 전달되지 않았으며, 논의는 초기 단계로 실제 인수로 이어질지 여부도 결정되지 않았다.\n퍼플렉시티는 실시간 웹 기반 정보를 바탕으로 사용자 질문에 직접 답변하는 AI 검색 엔진을 개발해 주목받고 있는 신생 스타트업이다. 최근 기업가치 140억 달러 수준으로 투자 유치를 마쳤으며, 애플이 인수를 성사할 경우 역대 최대 규모의 딜이 될 가능성도 제기된다. 애플의 기존 최대 인수 사례는 2014년 음악 스트리밍 업체 비츠(Beats)를 30억 달러에 인수한 건이었다.\n업계에서는 이번 인수 검토가 애플이 AI 역량 확보에 속도를 내기 위한 포석으로 보고 있다. 애플은 지난해 '애플 인텔리전스'라는 자체 AI 브랜드를 공개했지만 핵심 기능인 음성비서 시리의 고도화는 아직 본격화되지 못한 상황이다.\n퍼플렉시티 인수는 향후 구글과의 검색 엔진 파트너십 변화에 대비하는 전략적 카드로도 해석된다. 현재 애플은 자사 기기에서 구글을 기본 검색 엔진으로 설정하고 있으며, 이를 통해 연간 약 200억 달러의 수익을 얻고 있다. 하지만 이 구조는 미국 법무부의 반독점 소송 대상이기도 하다.\n미 법무부는 구글의 검색시장 지배력 해소 방안으로 크롬 브라우저 매각, 기본 검색 엔진 설정을 대가로 한 금전 제공 금지 등을 제안한 바 있다.\n한편 퍼플렉시티는 앞서 메타(페이스북 모회사)도 인수를 시도했으나 협상이 결렬됐다. 구체적인 협상 결렬 이유는 알려지지 않았다. CNBC에 따르면 한 소식통은 \"메타가 퍼플렉시티 인수를 타진했지만 성사되지 않았고, 협상이 상호 합의 하에 종료됐다\"고 전했다. 또 다른 관계자는 \"퍼플렉시티가 인수 논의에서 발을 뺐다\"고 말했다.\n메타는 최근에도 AI 스타트업 세이프 슈퍼인텔리전스(SSI) 인수에 나섰지만 실패한 바 있다. 이후 143억 달러 규모의 투자와 함께 스타트업 스케일AI의 창업자 겸 최고경영자(CEO)인 알렉산더 왕을 영입하며 전열을 재정비한 것으로 전해졌다.\n[미디어펜=김연지 기자]\n▶다른기사보기",
        "relevance_score": 39
    },
    {
        "title": "AI경쟁 뒤처진 애플, 반격 준비하나…“퍼플렉시티 인수 검토 중”",
        "date": "2025-06-21 10:29",
        "link": "https://n.news.naver.com/mnews/article/011/0004499666?sid=104",
        "content": "[서울경제]\n애플이 내부적으로 인공지능(AI) 스타트업 퍼플렉시티AI(이하 퍼플렉시티) 인수를 검토 중이라고 블룸버그 통신이 20일(현지시간) 보도했다.\n매체는 소식통을 인용해 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐 및 주요 AI 의사결정자들과 함께 퍼플렉시티 인수 가능성을 검토했다고 전했다.\n다만 이 같은 논의는 초기 단계로 아직 퍼플렉시티 측에 제안하지 않은 것으로 전해졌다. 소식통은 실제 인수 제안으로 이어질지 여부도 결정되지 않았다고 덧붙였다.\n퍼플렉시티는 세계 최대 검색 엔진 업체인 구글에 대항하는 AI 기반의 검색 엔진으로 잘 알려진 스타트업이다. 실시간으로 웹 기반 정보를 활용해 이용자 질문에 답변하는 AI 검색 서비스를 제공한다.\n이 스타트업은 최근 기업가치가 140억 달러로 평가되고 있다. 애플이 퍼플렉시티 투자 유치를 마쳐 인수가 성사된다면 역대 최대 규모가 될 전망이다.\n현재까지 애플의 최대 인수는 2014년 스트리밍 음악 서비스 업체이자 헤드폰 제조사인 ‘비츠(Beats)’의 30억 달러다.\n이 같은 애플의 움직임은 경쟁사보다 뒤처진 AI 시장에서 반격을 가하기 위한 대응으로 풀이된다.\n애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓았지만 핵심 기능인 음성 비서 시리(Siri)의 업그레이드가 무기한 연기되는 등 치열해지고 있는 AI 경쟁에 제대로 대응하지 못하고 있다는 평가를 받는다.\n특히 퍼플렉시티 인수를 통해 AI 기반 검색 엔진 개발을 앞당길 수 있다는 장점도 있다. 이는 구글과 오랜 파트너십이 미 규제당국의 반독점 소송으로 인해 깨질 가능성이 있기 때문이다.\n현재 애플은 자사 기기에 구글을 기본 검색 엔진으로 설정하고 있으며 이를 통해 연간 약 200억 달러의 수익을 얻고 있다.\n앞서 미 법무부는 온라인 검색 시장에서의 구글 독점을 해소하기 위한 방안으로 구글 브라우저인 크롬 매각과 기본 검색 엔진 설정 목적으로 애플 등에 대한 돈 제공 금지 등을 법원에 제안한 바 있다.\n한편 페이스북 모회사 메타도 퍼플렉시티 인수를 시도한 것으로 알려졌다.\n미 경제 매체 CNBC 방송에 따르면 한 소식통은 메타가 퍼플렉시티 인수를 타진했지만 성사되지 않았고 협상이 “상호 합의 하에 종료됐다”고 전했다. 또 다른 관계자는 “퍼플렉시티가 인수 논의에서 발을 뺐다”고 밝혔다. 협상이 무산된 이유는 알려지지 않았다.\n메타는 오픈AI 공동창업자인 일리야 수츠케버가 공동 창업한 세이프 슈퍼인텔리전스(Safe Superintelligence·SSI) 인수도 시도했다가 무산되자 스케일AI로 눈을 돌렸다. 이에 최근 스타트업 스케일AI에 143억 달러를 투자하기로 하고 28살의 스케일AI 창업자이자 CEO인 알렉산더 왕을 영입했다.",
        "relevance_score": 42
    },
    {
        "title": "애플, 구글 경쟁사 퍼플렉시티 인수 착수…AI 시장 지형 바뀌나",
        "date": "2025-06-21 10:24",
        "link": "https://www.gokorea.kr/news/articleView.html?idxno=830361",
        "content": "[공감신문] 이승욱 기자=애플이 최근 인공지능(AI) 스타트업인 퍼플렉시티의 인수 가능성을 모색하고 있는 것으로 알려졌다. 이는 미국의 주요 매체 보도에 따른 것으로, 애플이 AI 분야에서의 경쟁력을 강화하기 위한 전략으로 해석된다.\n애플의 인수합병이 인공지능 분야로 눈을 돌린 배경에는, 시장에서의 위치를 견고히 하기 위한 방안이 자리하고 있다. 애플의 아드리안 페리카와 서비스 부문 책임자인 에디 큐를 비롯한 핵심 AI 의사결정자들이 이미 퍼플렉시티 인수 가능성을 검토하기 시작한 것으로 전해졌다. 그러나 아직 퍼플렉시티 측에 공식 제안을 하지 않은 단계이며, 인수 여부도 확정되지 않았다.\n퍼플렉시티는 구글의 경쟁사로 주목받고 있는 AI 기반 검색 엔진 스타트업으로, 구글이 지배적인 위치를 차지하고 있는 검색 엔진 시장에서 눈에 띄는 행보를 보이고 있다. 최근 기업가치를 약 140억 달러로 평가받으며 대규모 투자 유치에 성공했다. 만약 애플이 퍼플렉시티 인수를 단행한다면, 이는 애플 역사상 최대 규모의 인수가 될 가능성도 있다.\n이번 검토는 애플이 AI 기술 분야에서 경쟁사와의 격차를 좁히기 위해 인력과 기술력을 확보하려는 목적도 담겨 있다. 애플은 자체 AI 시스템인 '애플 인텔리전스' 개발에 나섰으나, 예상보다 빠른 진전을 보이지 못해 업계의 평가가 그리 긍정적이지 않다. 특히, 음성 비서 '시리'의 개선 역시 지연되고 있는 상황이다.\n퍼플렉시티 인수를 통해 AI 기반 검색 엔진 개발을 가속할 수 있다는 점도 주목된다. 이는 특히, 구글과의 협력관계가 반독점 규제 위반 소송으로 인해 단절될 가능성을 피하기 위한 대안이 될 수 있다. 현재 애플은 구글을 기본 검색 엔진으로 사용하며 이를 통해 상당한 수익을 올리고 있다.\n구글 독점 문제와 관련해 미 법무부는 이와 관련된 사항을 법원에 제안했다. 이에 따라 구글의 독점적 지위를 약화하기 위한 대응으로 애플이 새로운 검색 엔진 파트너를 찾으려는 움직임으로 해석된다.\n한편, 퍼플렉시티는 이전에 메타 측에서도 인수를 시도한 바 있지만, 협상은 합의에 이르지 못한 것으로 전해졌다. 메타는 이후 다른 AI 스타트업인 스케일AI로 방향을 전환하여 대규모 투자를 결정했다. 이러한 맥락에서 애플의 이번 검토는 인공지능 산업 환경의 변화에 신속히 대응하기 위한 다각적인 접근으로 보인다.",
        "relevance_score": 44
    },
    {
        "title": "애플, AI 검색 업체 '퍼플렉시티' 인수 검토…구글 파트너십 변화 주목",
        "date": "2025-06-21 10:22",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15704241",
        "content": "(톱스타뉴스 권예서 기자) 애플이 인공지능(AI) 검색 엔진 스타트업인 ‘퍼플렉시티’ 인수 방안을 내부적으로 논의 중이라고 20일(현지시간) 블룸버그 통신이 전했다. 퍼플렉시티의 기업가치는 최근 140억 달러로 평가됐으며, 인수가 성사될 경우 애플의 역대 최대 규모 인수 사례가 될 수 있다.\n애플 인수합병(M&A) 총괄 책임자인 아드리안 페리카와 서비스 부문 책임자 에디 큐, 주요 AI 의사결정자들이 퍼플렉시티 인수 가능성을 함께 검토한 것으로 드러났다. 단, 논의는 초기 단계로 퍼플렉시티에 공식 제안이 이뤄지지 않았으며 향후 인수 절차로 이어질지 여부도 미정이다.\n퍼플렉시티는 실시간 웹 정보를 활용해 이용자 질문에 응답하는 AI 기반 검색 엔진을 개발, 구글과 경쟁하는 기술력을 보유한 것으로 평가받고 있다. 이번 인수 논의는 애플이 AI 분야 경쟁사에 비해 기술 선점력이 낮다는 지적 속에, 인재와 핵심 역량 확보 차원에서 추진되는 것으로 분석된다.\n애플은 2014년 30억 달러에 인수한 ‘비츠’ 이후 대형 인수를 진행하지 않았으며, 최근에는 자체 AI 시스템 ‘애플 인텔리전스’ 개발에도 나섰다. 그러나 시리(Siri) 등 주요 AI 서비스 업그레이드가 미뤄지면서 AI 기술 투자에 속도를 내고 있다.\n특히 애플은 퍼플렉시티를 도입할 경우, AI 기반 검색 시스템 구축을 통해 구글에 의존적이었던 검색 플랫폼에서의 자립을 확대할 수 있을 것으로 전망된다. 현재 애플은 자사 기기에 구글을 기본 검색 엔진으로 설정해 연 200억 달러 상당의 수익을 창출 중이다.\n아울러 미 법무부가 구글의 시장 독점을 겨냥해, 크롬 브라우저 매각과 애플·기타 제조사에 대한 금전 제공 금지 등 강도 높은 제재 방안을 제안한 점도 전략 변화의 배경이 된 것으로 풀이된다.\n퍼플렉시티 인수전에 앞서 페이스북 모회사 ‘메타’ 역시 인수를 타진했으나, 협상 과정에서 합의에 이르지 못한 것으로 CNBC 방송이 보도했다. 세이프 슈퍼인텔리전스(SSI) 등 인수 시도도 무산되자, 메타는 최근 AI 스타트업 ‘스케일AI’에 143억 달러 규모의 투자를 결정하며 업계 내 AI 기술 및 인재 영입 경쟁이 이어지고 있다.\n시장 전문가들은 애플의 퍼플렉시티 인수 논의가 본격화될 경우, 글로벌 IT 업계 인수·합병 흐름과 AI 전략 재편에 직접적인 영향을 줄 수 있다고 내다봤다.\n향후 미 법무부의 반독점 정책, 구글과의 기존 수익 구조 변화, AI 인재 확보 여부 등이 복합적으로 맞물리면서 관련 시장의 변동성이 확대될 전망이다.\n2025/06/21 10:20송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 45
    },
    {
        "title": "애플, AI 검색 엔진 스타트업 '퍼플렉시티' 인수 타진 중",
        "date": "2025-06-21 10:15",
        "link": "https://www.newspim.com/news/view/20250621000027",
        "content": "블룸버그 통신 보도…아직 인수 제안은 안해\n앞서 '메타'도 인수 시도했다가 무산돼\n[세종=뉴스핌] 이정아 기자 = 애플이 인공지능(AI) 기반 검색 엔진 스타트업인 퍼플렉시티 AI 인수를 내부적으로 검토하고 있다고 블룸버그통신이 20일(현지시간) 보도했다.\n보도에 따르면 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카는 에디 큐 및 주요 AI 의사결정자들과 함께 퍼플렉시티 인수 방안을 논의한 것으로 전해졌다.\n다만 이 사안은 아직 초기 단계로, 애플 측은 퍼플렉시티에 공식 인수 제안을 전달하지는 않은 상태다. 실제로 협상이 이뤄질지도 아직 불투명한 상황이다.\n퍼플렉시티는 AI 기술을 바탕으로 실시간 웹 데이터를 검색해 사용자 질의에 응답하는 검색 서비스를 제공하는 스타트업으로, 구글에 도전하는 차세대 검색 플랫폼으로 주목받고 있다.\n최근 기업가치가 약 140억 달러(한화 약 19조원)로 평가된 가운데, 애플이 인수를 성사시킬 경우 사상 최대 규모의 M&A로 기록될 가능성이 크다.\n애플의 현재까지 최대 인수 사례는 지난 2014년 음원 스트리밍 및 헤드폰 제조업체인 '비츠(Beats)'를 30억 달러에 사들였을 때다.\n이번 인수 검토는 AI 분야에서 다소 뒤처졌다는 평가를 받는 애플이 경쟁력 강화를 위한 전략적 대응으로 해석된다.\n애플은 자체 AI 시스템인 '애플 인텔리전스'를 지난해 선보였지만, 음성비서 '시리(Siri)' 개편이 지연되는 등 AI 경쟁에서 뚜렷한 성과를 내지 못하고 있다.\n특히 퍼플렉시티를 인수할 경우 자체 AI 검색 엔진 구축 속도를 앞당길 수 있다는 점도 애플로선 매력적인 요소다.\n현재 애플은 자사 기기에서 구글을 기본 검색 엔진으로 설정하고 있으며, 이를 통해 연간 약 200억 달러에 달하는 수익을 창출하고 있다.\n하지만 이 같은 애플-구글 협력은 미국 규제 당국의 반독점 소송으로 흔들릴 가능성이 높다.\n미 법무부는 최근 구글이 검색 시장 독점을 유지하기 위해 애플 등 기기 제조사에 자금을 제공해 왔다며, 이 관행을 금지해 달라고 법원에 요청한 바 있다.\n퍼플렉시티는 앞서 메타(옛 페이스북)도 인수를 시도했지만 성사되지 않은 것으로 알려졌다.\n미 경제 매체인 CNBC 방송에 따르면, 익명의 소식통은 메타가 퍼플렉시티 인수를 타진했으나 협상은 \"상호 동의 하에 종료됐다\"고 전했다.\n또 다른 관계자는 \"퍼플렉시티가 인수 논의에서 발을 뺐다\"고 밝혔다. 다만 협상이 결렬된 구체적인 사유는 확인되지 않았다.\nplum@newspim.com",
        "relevance_score": 54
    },
    {
        "title": "애플, AI 검색 스타트업 퍼플렉시티 인수 검토…“내부 논의 중”",
        "date": "2025-06-21 10:15",
        "link": "https://n.news.naver.com/mnews/article/366/0001086866?sid=105",
        "content": "이날 블룸버그에 따르면 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐가 주요 AI 의사결정자들과 함께 퍼플렉시티 인수 가능성을 검토했다고 한 소식통이 전했다. 다만 논의는 초기 단계로 퍼플렉시티 측에 아직 제안하지 않았으며 실제 인수 제안으로 이어질지 여부도 결정되지 않았다고 소식통은 덧붙였다.\n퍼플렉시티는 세계 최대 검색 엔진 업체인 구글에 대항하는 AI 기반 검색 엔진으로 알려진 스타트업이다. 실시간으로 웹 기반 정보를 활용해 이용자 질문에 답변하는 AI 검색 서비스를 제공한다. 최근 기업가치 140억 달러로 투자 유치를 마쳐 인수가 성사된다면 애플 역대 최대 인수가 될 전망이다.\n퍼플렉시티 인수 검토는 AI 기술에서 경쟁사보다 뒤처져 있는 애플이 AI 인재와 기술을 확보하기 위한 대응으로 해석된다. 애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놨지만, 핵심 기능인 음성 비서 시리(Siri)의 업그레이드가 무기한 연기되는 등 치열해지고 있는 AI 경쟁에 제대로 대응하지 못하고 있다는 평가를 받는다.\n퍼플렉시티 인수를 통해 AI 기반 검색 엔진 개발을 앞당길 수 있다는 장점도 있다. 구글과 오랜 파트너십이 미 규제당국의 반독점 소송으로 인해 깨질 가능성이 있기 때문이다. 현재 애플은 자사 기기에 구글을 기본 검색 엔진으로 설정하고 있으며, 이를 통해 연간 약 200억달러의 수익을 얻고 있다.\n앞서 페이스북 모회사 메타도 퍼플렉시티 인수를 시도한 것으로 알려졌다. 미 경제 매체 CNBC 방송에 따르면 한 소식통은 “메타가 퍼플렉시티 인수를 타진했지만 성사되지 않았고 협상이 상호 합의 하에 종료됐다”고 전했다. 협상이 무산된 이유는 알려지지 않았다.",
        "relevance_score": 35
    },
    {
        "title": "삼성, 중국·애플과 초박형 폴더블폰 전쟁...소재·힌지로 승부",
        "date": "2025-06-21 10:14",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=756394",
        "content": "애플, 폴더블 아이폰 출시로 시장 판도 변화\n삼성, 차별화된 기술력과 다양한 라인업 전략\n[한스경제=고예인 기자] 삼성전자가 역대급으로 얇은 폴더블폰 ‘갤럭시Z폴드7’ 출시를 예고하면서 중국이 장악해나가고 있는 글로벌 폴더블폰 시장에서 반격의 카드가 될지 주목된다.\n삼성전자가 최근 뉴스룸에 공개한 홍보용 스탠드 사진에 따르면 갤럭시Z폴드7은 접었을 때 두께 약 9mm, 펼쳤을 때 3.9~4.5mm로 삼성 폴더블폰 역사상 가장 얇은 제품이 될 전망이다. 이는 기존 폴더블폰의 가장 큰 단점으로 꼽혔던 두께와 무게 문제를 획기적으로 개선한 결과로 실용성과 휴대성을 극대화한 혁신적 디자인으로 평가받고 있다.\n삼성은 새로운 배터리 기술과 혁신적인 힌지 구조, 내부 설계의 최적화를 통해 세계 최초의 초박형 폴더블폰이라는 기록을 세우려는 의지를 내비치고 있다.\n삼성의 도전만큼이나 중국 업체들의 움직임도 심상치 않다. 아너, 오포, 화웨이 등 중국 브랜드들은 최근 몇 년간 시장 점유율을 빠르게 확대하며 삼성의 발목잡고 있다. 오포의 파인드 N5는 접었을 때 두께 8.93mm, 무게 229g으로 삼성의 전작 갤럭시Z폴드6(접었을 때 12.1mm, 239g)보다 더 얇고 가벼운 제품을 내놓으며 기술 경쟁에서 우위를 점했다. 화웨이 역시 두 번 접히는 ‘메이트XT’ 폴더블폰을 출시하며, 단일 폴더블폰과는 차별화된 멀티폴드 시장을 개척하고 있다.\n중국 업체들은 저렴한 가격과 혁신적 디자인, 그리고 다양한 폼팩터를 앞세워 삼성의 점유율을 빠르게 빼앗고 있다.\n실제로 시장조사기관 IDC에 따르면 지난해 삼성의 폴더블폰 시장 점유율은 32.9%로 1위를 기록했지만 2위 화웨이(23.1%)와의 격차가 10%포인트 안팎으로 좁혀졌다. 삼성의 점유율은 2022년 79.2%에서 지난해 32.9%로 급락하는 등 중국 업체들의 추격이 거세진 모습이다.\n삼성과 중국 업체들의 신경전이 치열한 가운데 애플 역시 폴더블폰 시장에 도전장을 내밀었다. 최근 애플의 주요 공급업체인 폭스콘이 오는 9월 말이나 10월부터 폴더블 아이폰 생산을 시작한다는 소식을 전한 바 있다.\n애플은 힌지 디자인에 상당한 공을 들였으며 눈에 띄는 주름이 거의 없고 언더디스플레이 카메라를 탑재할 것으로 전해진다. 두께 역시 펼쳤을 때 최대 4.5mm, 접었을 때 9~9.5mm로 삼성과 중국 업체들의 신제품과 비슷한 수준이다.\n애플이 폴더블폰 시장에 진입하면 프리미엄 시장의 지형도가 크게 흔들릴 것으로 업계는 전망하고 있다. 실제로 삼성은 애플의 진입을 앞두고 갤럭시Z폴드7 등 신제품을 통해 소비자 충성도를 다지고 ‘폴더블폰=삼성’이라는 인식을 심어야 한다는 전략적 판단을 이어가고 있다.\n현재 삼성은 중국 업체들의 가격 경쟁력과 혁신적 디자인, 그리고 애플의 프리미엄 브랜드 파워라는 이중고에 직면해 있다. 이에 삼성은 폴더블폰 시장에서 우위를 점하기 위해 다양한 전략과 방향을 준비 중이다.\n삼성은 갤럭시Z폴드7을 통해 세계 최초의 초박형 폴더블폰이라는 타이틀을 확보하며 기술적 우위를 과시하려 한다. 배터리, 힌지, 내부 설계 등 핵심 부품의 혁신을 통해 두께와 무게를 획기적으로 줄이고, 실용성과 휴대성을 극대화하는 것이 핵심이다. 이는 중국이 따라 잡지 못할 삼성만의 강점으로 작용할 수 있는 부분이다.\n또한 삼성은 갤럭시S25에서 고도화한 AI 기능을 폴더블폰에 특화해 적용, 차별화된 사용자 경험을 제공할 계획이다. 실시간 통역, 서클 투 서치 등 AI 기반 기능을 통해 사용자 편의성을 극대화하고, 폴더블폰만의 독특한 활용성을 강조하려는 전략이다. 애플이 iOS 생태계를 앞세워 시장에 진입할 가능성이 높아 삼성은 소프트웨어와 서비스 측면에서도 경쟁력을 강화해야 한다.\n이 밖에도 삼성은 라인업 다변화 및 보급형 출시를 통해 가격 경쟁력을 높이고 신규 수요 창출과 고객 기반 확대에 힘을 쏟고 있으며 초박형 유리(UTG) 등 첨단 소재와 힌지 기술을 통해 차별화된 내구성과 신뢰를 얻으려 노력 중이다.\n업계 관계자는 “폴더블폰 시장은 이제 삼성, 중국, 애플의 3파전으로 치닫고 있다”며 “삼성이 기술적 우위와 차별화된 사용자 경험, 그리고 다양한 라인업 전략을 통해 시장을 선도할 수 있을지 업계와 소비자들의 시선이 집중되고 있다”고 말했다.\n고예인 기자 yi4111@sporbiz.co.kr",
        "relevance_score": 95
    },
    {
        "title": "'이 회사' 두고 쟁탈전...메타 이어 애플도 '인수 검토'",
        "date": "2025-06-21 10:13",
        "link": "https://n.news.naver.com/mnews/article/215/0001213541?sid=004",
        "content": "애플이 인공지능(AI) 스타트업 퍼플렉시티AI(이하 퍼플렉시티) 인수를 내부적으로 검토하고 있다고 블룸버그 통신이 20일(현지시간) 보도했다.\n애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐 및 주요 AI 의사결정자들과 퍼플렉시티 인수 가능성을 검토했다고 한 소식통이 전했다.\n다만, 아직 논의가 초기 단계에 불과해 퍼플렉시티 측에 제안하지는 않은 상태라고 전해졌다. 실제 인수 제안으로 이어질지 여부도 결정되지 않았다는 것이다.\n퍼플렉시티는 구글 대항마로 떠오른 AI 기반 검색 엔진으로 유명하다. 이용자 질문에 실시간으로 웹 기반 정보로 답변하는 AI 검색 서비스를 제공한다.\n이 스타트업은 최근 기업가치 140억 달러로 투자 유치를 마쳤다. 만약 실제 인수가 성사된다면 애플의 역대 최고액 인수가 될 수 있다.\nAI 기술에서 경쟁사보다 뒤처져 있다는 평가를 받는 애플이 이 분야 인재와 기술을 확보하기 위해 인수를 고려하는 것으로 분석된다.\n애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓았지만, 음성 비서 시리(Siri)의 업그레이드가 계속 연기되는 등 AI 경쟁에 대응하지 못하고 있다는 평가를 받는다.\n퍼플렉시티를 인수하면 AI 기반 검색 엔진 개발을 앞당길 수 있다는 장점도 있다. 현재 구글과 오랜 파트너십이 미 규제당국의 반독점 소송으로 인해 깨질 가능성도 있는 상황이다.\n현재 애플은 자사 기기에 구글을 기본 검색 엔진으로 설정하고 있으며, 이를 통해 연간 약 200억 달러의 수익을 얻고 있다. 미 법무부는 앞서 온라인 검색 시장에서의 구글 독점을 해소하기 위해 구글 브라우저인 크롬 매각과 기본 검색 엔진 설정을 위해 애플에 돈을 제공하는 것을 금지하는 방안 등을 법원에 제안했다.\n앞서 페이스북 모회사 메타도 퍼플렉시티 인수를 시도한 것으로 알려졌다.\n미 경제 매체 CNBC 방송에 따르면 한 소식통이 메타가 퍼플렉시티 인수를 타진했지만 성사되지 않았고 협상이 \"상호 합의 하에 종료됐다\"고 전했다. 또 다른 관계자는 \"퍼플렉시티가 인수 논의에서 발을 뺐다\"고 말했다.\n(사진=연합뉴스)",
        "relevance_score": 39
    },
    {
        "title": "“애플·메타가 군침” 구글 대항마라는 몸값 19조 기업은?",
        "date": "2025-06-21 10:10",
        "link": "https://n.news.naver.com/mnews/article/016/0002488184?sid=105",
        "content": "“애플·메타가 군침” 구글 대항마라는 몸값 19조 기업은?\n삼성 갤S26에 퍼플렉시티 AI 탑재 가능성\n[헤럴드경제=정태일 기자] 애플이 내부적으로 인공지능(AI) 스타트업 퍼플렉시티AI(이하 퍼플렉시티) 인수를 검토하고 있다고 블룸버그 통신이 20일(현지시간) 보도했다.\n소식통은 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐 및 주요 AI 의사결정자들과 함께 퍼플렉시티 인수 가능성을 검토했다고 전했다.\n다만, 논의는 초기 단계로, 아직 퍼플렉시티 측에 제안하지 않았으며 실제 인수 제안으로 이어질지 여부도 결정되지 않았다고 소식통은 덧붙였다.\n이 스타트업은 최근 기업가치 140억 달러로 한화 기준 19조원이 넘는다. 현재까지 애플의 최대 인수는 2014년 스트리밍 음악 서비스 업체이자 헤드폰 제조사인 ‘비츠’(Beats)의 30억 달러다.\n앞서 페이스북 모회사 메타도 퍼플렉시티 인수를 시도한 것으로 알려졌다.\n미 경제 매체 CNBC 방송에 따르면 한 소식통은 메타가 퍼플렉시티 인수를 타진했지만 성사되지 않았고 협상이 “상호 합의 하에 종료됐다”고 전했다. 또 다른 관계자는 “퍼플렉시티가 인수 논의에서 발을 뺐다”고 말했다. 협상이 무산된 이유는 알려지지 않았다.\n퍼플렉시티는 챗GPT인 개발사 오픈AI 연구원 출신인 아라빈드 스리니바스가 2022년 설립한 AI스타트업이다. 실시간으로 웹을 검색해 정보를 제공하는 것이 특징이다. 기존에 학습된 데이터로 답변을 제공하는 다른 거대언어모델(LLM)과는 다른 차별점이다. 모든 답변에 출처를 명시, 일부 AI의 한계로 꼽히는 정확도와 신뢰도를 높인 점이 강점으로 꼽힌다.\n특히 퍼플렉시티는 세계 최대 검색 엔진 업체인 구글에 대항하는 AI 기반의 검색 엔진으로 평가되고 있다.\n국내서도 이용자가 급속도로 늘어나고 있다. 모바일 데이터 분석 플랫폼 와이즈앱에 따르면 지난달 퍼플렉시티의 국내 월간활성이용자수(MAU)는 151만명을 기록했다. 역대 최고치다.\n지난해 6월만 해도 퍼플렉시티의 국내 MAU는 3만명에 그쳤다. 같은 해 9월 23만명, 11월 56만명 등 지속적으로 MAU를 늘려가다 올해 3월 103만명으로 처음으로 100만명을 넘어섰다. 이어 4월 138만명, 5월 151만명까지 이용자 확대 ‘질주’를 이어가는 중이다. 불과 1년 만에 50배 이상 이용자를 늘린 셈이다.\n국내 대표 ICT기업들과 협업이 본격화되면서 퍼플렉시티의 국내 이용자 확대는 더욱 속도가 붙을 것으로 보인다.\n당장 내년 초 출시하는 삼성전자 프리미엄 스마트폰 갤럭시 S26에 퍼플렉시티의 AI 어시스턴트가 탑재될 가능성이 크다. 블룸버그는 복수의 소식통을 인용해 양사가 광범위한 합의에 근접했다고 보도했다.\nSKT와 협력도 강화된다. SKT는 지난해 6월 1000만달러를 퍼플렉시티에 투자하고 전략적인 협력을 시작한 상태다. 지난해 9월부터는 SKT 이용자들은 1년간 구독료가 29만원 상당인 유료 모델 ‘퍼플렉시티 프로’를 무료로 쓸 수 있다.\n기자 프로필\n안녕하세요. 정태일 기자입니다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep.\n-\nQR을 촬영해보세요. 이원율의 후암동미술관\n3\n헤럴드경제 헤드라인\n더보기\n-\n제주항공 여객기 참사 유가족 “엔진손상부, 블랙박스 자료 공개하라”\n1시간전 -\n[속보]국힘 “이재명 정부 갑질·적폐몰이” 국정위 ‘업무보고 중단’에 날선 비판\n35분전 -\n“50년간 개처럼 짖고 꼬리치며 살았습니다”…놀라운 정체, 기막힌 사연[이원율의 후암동 미술관-디오게네스 편]\n13시간전 -\n“초등생과 성관계한 미모의 女교사”…교도소 근황 공개됐다는데, ‘미소 활짝’ 무슨 일?\n21시간전 -\n“0건, 완전 초토화” 출연료 8억 폭등에 ‘폭망’…OTT 직격탄 ‘영화’ 안 만든다?\n2시간전 -\n[영상] 양평 풀빌라, 경매서 8000만원까지 떨어진 이유는? [부동산360]\n6시간전\n헤럴드경제 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 34
    },
    {
        "title": "애플, AI 검색 엔진 '퍼플렉시티' 인수 검토 중",
        "date": "2025-06-21 10:07",
        "link": "https://n.news.naver.com/mnews/article/277/0005611013?sid=104",
        "content": "블룸버그 통신은 소식통을 인용해 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐 및 주요 AI 의사결정자들과 함께 퍼플렉시티 인수 가능성을 검토했다고 전했다. 다만 논의는 초기 단계로, 아직 퍼플렉시티 측에 제안하지 않았으며 실제 인수 제안으로 이어질지 여부도 결정되지 않았다고 소식통은 덧붙였다.\n퍼플렉시티는 세계 최대 검색 엔진 업체인 구글에 대항하는 AI 기반의 검색 엔진으로 잘 알려진 스타트업이다. 실시간으로 웹 기반 정보를 활용해 이용자 질문에 답변하는 AI 검색 서비스를 제공한다.\n이 스타트업은 최근 기업가치 140억 달러로 투자 유치를 마쳤다. 인수가 성사된다면 애플 역대 최대 인수가 될 수 있다. 현재까지 애플의 최대 인수 사례는 스트리밍 음악 서비스 업체이자 헤드폰 제조사인 '비츠'(Beats)로 2014년 30억 달러에 인수했다.\n퍼플렉시티 인수 검토는 AI 기술에서 경쟁사보다 뒤처져 있는 애플이 AI 인재와 기술을 확보하기 위한 대응으로 풀이된다. 애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓았지만, 핵심 기능인 음성 비서 시리(Siri)의 업그레이드가 무기한 연기되는 등 치열해지고 있는 AI 경쟁에 제대로 대응하지 못하고 있다는 평가를 받는다. 퍼플렉시티 인수를 통해 AI 기반 검색 엔진 개발을 앞당길 수 있다는 평가다.\n페이스북 모회사 메타도 퍼플렉시티 인수를 시도한 것으로 알려졌다. 같은 날 미 경제 매체 CNBC 방송에 따르면 한 소식통은 메타가 퍼플렉시티 인수를 타진했지만 성사되지 않았고 협상이 \"상호 합의 하에 종료됐다\"고 전했다. 또 다른 관계자는 \"퍼플렉시티가 인수 논의에서 발을 뺐다\"고 말했다. 협상이 무산된 이유는 알려지지 않았다.",
        "relevance_score": 35
    },
    {
        "title": "애플, AI 검색 엔진 스타트업 퍼플렉시티 인수 검토 중",
        "date": "2025-06-21 10:06",
        "link": "https://www.sentv.co.kr/article/view/sentv202506210012",
        "content": "\"애플, AI 검색 엔진 스타트업 퍼플렉시티 인수 검토 중\"\n경제·산업\n입력 2025-06-21 10:05:33\n수정 2025-06-21 10:05:33\n권용희 기자\n0개\n블룸버그 통신 보도…\"구글과 파트너십 깨질 가능성 대비\"\n아직 인수 제안은 안해…앞서 메타도 인수 시도했다 무산\n[서울경제TV=권용희기자] 애플이 내부적으로 인공지능(AI) 스타트업 퍼플렉시티AI(이하 퍼플렉시티) 인수를 검토하고 있다고 블룸버그 통신이 20일(현지시간) 보도했다.\n소식통은 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐 및 주요 AI 의사결정자들과 함께 퍼플렉시티 인수 가능성을 검토했다고 전했다.\n다만, 논의는 초기 단계로, 아직 퍼플렉시티 측에 제안하지 않았으며 실제 인수 제안으로 이어질지 여부도 결정되지 않았다고 소식통은 덧붙였다.\n퍼플렉시티는 세계 최대 검색 엔진 업체인 구글에 대항하는 AI 기반의 검색 엔진으로 잘 알려진 스타트업이다. 실시간으로 웹 기반 정보를 활용해 이용자 질문에 답변하는 AI 검색 서비스를 제공한다.\n이 스타트업은 최근 기업가치 140억 달러로 투자 유치를 마쳐 인수가 성사된다면 애플 역대 최대 인수가 될 수 있다.\n현재까지 애플의 최대 인수는 2014년 스트리밍 음악 서비스 업체이자 헤드폰 제조사인 '비츠'(Beats)의 30억 달러다.\n퍼플렉시티 인수 검토는 AI 기술에서 경쟁사보다 뒤처져 있는 애플이 AI 인재와 기술을 확보하기 위한 대응으로 풀이된다.\n애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓았지만, 핵심 기능인 음성 비서 시리(Siri)의 업그레이드가 무기한 연기되는 등 치열해지고 있는 AI 경쟁에 제대로 대응하지 못하고 있다는 평가를 받는다.\n특히, 퍼플렉시티 인수를 통해 AI 기반 검색 엔진 개발을 앞당길 수 있다는 장점도 있다. 이는 구글과 오랜 파트너십이 미 규제당국의 반독점 소송으로 인해 깨질 가능성이 있기 때문이다.\n현재 애플은 자사 기기에 구글을 기본 검색 엔진으로 설정하고 있으며, 이를 통해 연간 약 200억 달러의 수익을 얻고 있다.\n미 법무부는 앞서 온라인 검색 시장에서의 구글 독점을 해소하기 위한 방안으로 구글 브라우저인 크롬 매각과 기본 검색 엔진 설정 목적으로 애플 등에 대한 돈 제공 금지 등을 법원에 제안한 바 있다.\n퍼플렉시티는 앞서 페이스북 모회사 메타도 인수를 시도한 것으로 알려졌다.\n미 경제 매체 CNBC 방송에 따르면 한 소식통은 메타가 퍼플렉시티 인수를 타진했지만 성사되지 않았고 협상이 \"상호 합의 하에 종료됐다\"고 전했다. 또 다른 관계자는 \"퍼플렉시티가 인수 논의에서 발을 뺐다\"고 말했다.\n협상이 무산된 이유는 알려지지 않았다. 메타는 오픈AI 공동창업자인 일리야 수츠케버가 공동 창업한 세이프 슈퍼인텔리전스(Safe Superintelligence·SSI) 인수도 시도했다가 무산되자, 스케일AI로 눈을 돌렸다.\n이에 최근 스타트업 스케일AI에 143억 달러를 투자하기로 하고 28살의 스케일AI 창업자이자 CEO인 알렉산더 왕을 영입했다.\n/yonghee@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- 트럼프 '금리 동결' 연준 의장에 또 해임 으름장\n- 내주 이재명 정부 첫 한미 통상협의…통상본부장 22일 방미 출국\n- 도요타, 내달 美판매가 평균 37만원 인상…\"시장 동향 고려\"\n- \"日, 美 'GDP 3.5% 방위비 요구'에 반발…내달 2+2 회의 취소\"\n- \"메타, 스케일AI 대규모 투자 전 퍼플렉시티도 인수 타진\"\n- \"남양 '아침에 우유', 서울우유 '아침에 주스' 유사 상표 아냐\"\n- 아마존, 기아 쏘울 이용한 '당일 배송' 테스트 중단\n- 개봉 루브루, 청약 홈 잔여세대 청약 접수 23일부터 시작\n- 메타, 운동선수 겨냥 '오클리' 스마트 안경 출시\n- \"美, 삼성·SK 중국 공장에 미국산 반도체장비 반입 제한 추진\"\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 1제주항공 참사 책임자 15명 추가 입건…일부 혐의 드러나\n- 2트럼프 '금리 동결' 연준 의장에 또 해임 으름장\n- 3행안장관 대행 \"호우 종료시까지 비상대응체계 철저 유지\"\n- 4내주 이재명 정부 첫 한미 통상협의…통상본부장 22일 방미 출국\n- 5기장군, ‘신한 꿈도담터 213호점’ 개소…지역 첫 공동육아나눔터\n- 6도요타, 내달 美판매가 평균 37만원 인상…\"시장 동향 고려\"\n- 7\"日, 美 'GDP 3.5% 방위비 요구'에 반발…내달 2+2 회의 취소\"\n- 8\"애플, AI 검색 엔진 스타트업 퍼플렉시티 인수 검토 중\"\n- 9\"메타, 스케일AI 대규모 투자 전 퍼플렉시티도 인수 타진\"\n- 10\"남양 '아침에 우유', 서울우유 '아침에 주스' 유사 상표 아냐\"",
        "relevance_score": 25
    },
    {
        "title": "애플, AI 검색 엔진 스타트업 퍼플렉시티 인수 검토 중",
        "date": "2025-06-21 10:03",
        "link": "https://n.news.naver.com/mnews/article/015/0005147564?sid=105",
        "content": "\"구글과 파트너십 깨질 가능성 대비\"\n아직 인수 제안은 안해\n앞서 메타도 인수 시도했다 무산\n소식통은 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐 및 주요 AI 의사결정자들과 함께 퍼플렉시티 인수 가능성을 검토했다고 전했다. 다만 논의는 초기 단계로, 아직 퍼플렉시티 측에 제안하지 않았으며 실제 인수 제안으로 이어질지 여부도 결정되지 않았다고 소식통은 덧붙였다.\n퍼플렉시티는 세계 최대 검색 엔진 업체인 구글에 대항하는 AI 기반의 검색 엔진으로 잘 알려진 스타트업이다. 실시간으로 웹 기반 정보를 활용해 이용자 질문에 답변하는 AI 검색 서비스를 제공한다.\n이 스타트업은 최근 기업가치 140억달러로 투자 유치를 마쳐 인수가 성사된다면 애플 역대 최대 인수가 될 수 있다. 현재까지 애플의 최대 인수는 2014년 스트리밍 음악 서비스 업체이자 헤드폰 제조사인 '비츠'(Beats)의 30억달러다.\n퍼플렉시티 인수 검토는 AI 기술에서 경쟁사보다 뒤처져 있는 애플이 AI 인재와 기술을 확보하기 위한 대응으로 풀이된다. 애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓았지만, 핵심 기능인 음성 비서 시리(Siri)의 업그레이드가 무기한 연기되는 등 치열해지고 있는 AI 경쟁에 제대로 대응하지 못하고 있다는 평가를 받는다.\n특히 퍼플렉시티 인수를 통해 AI 기반 검색 엔진 개발을 앞당길 수 있다는 장점도 있다. 이는 구글과 오랜 파트너십이 미 규제당국의 반독점 소송으로 인해 깨질 가능성이 있기 때문이다. 현재 애플은 자사 기기에 구글을 기본 검색 엔진으로 설정하고 있으며, 이를 통해 연간 약 200억달러의 수익을 얻고 있다.\n미 법무부는 앞서 온라인 검색 시장에서의 구글 독점을 해소하기 위한 방안으로 구글 브라우저인 크롬 매각과 기본 검색 엔진 설정 목적으로 애플 등에 대한 돈 제공 금지 등을 법원에 제안한 바 있다.\n퍼플렉시티는 앞서 페이스북 모회사 메타도 인수를 시도한 것으로 알려졌다. 미 경제 매체 CNBC 방송에 따르면 한 소식통은 메타가 퍼플렉시티 인수를 타진했지만 성사되지 않았고 협상이 \"상호 합의 하에 종료됐다\"고 전했다.\n메타는 오픈AI 공동창업자인 일리야 수츠케버가 공동 창업한 세이프 슈퍼인텔리전스(Safe Superintelligence·SSI) 인수도 시도했다가 무산되자, 스케일AI로 눈을 돌렸다. 이에 최근 스타트업 스케일AI에 143억달러를 투자하기로 하고 28살의 스케일AI 창업자이자 CEO인 알렉산더 왕을 영입했다.",
        "relevance_score": 41
    },
    {
        "title": "애플, AI 검색 스타트업 '퍼플렉시티' 인수 검토",
        "date": "2025-06-21 09:58",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1667496",
        "content": "애플이 인공지능(AI) 기반 검색 스타트업 '퍼플렉시티AI'(Perplexity AI) 인수를 내부적으로 검토 중인 것으로 알려졌다.\n블룸버그는 20일(현지시간) 소식통을 인용해, 애플이 자사 M&A 책임자 아드리안 페리카를 중심으로 관련 논의를 진행하고 있다고 보도했다.\n보도에 따르면 페리카는 애플의 서비스 부문 책임자인 에디 큐와 주요 AI 부문 결정권자들과 함께 퍼플렉시티 인수 가능성을 심도 있게 검토 중이다. 그러나 논의는 아직 초기 단계로, 퍼플렉시티 측에 공식 제안이 전달된 것은 아니다. 실제 인수 협상으로 이어질지는 미지수라는 게 소식통의 전언이다.\n퍼플렉시티는 AI 기술을 바탕으로 실시간 웹 정보를 검색하고 자연어로 질문에 응답하는 신개념 검색 서비스를 제공해 'AI 기반 검색 엔진'의 대표주자로 떠올랐다. 특히 기존의 키워드 기반 검색을 넘어선 대화형 검색 기능으로 구글의 아성을 위협하고 있다는 평가를 받는다. 최근 기업가치가 140억달러(19조원)로 책정되며 주목받고 있다.\n애플이 퍼플렉시티를 인수하게 된다면 이는 애플 역사상 최대 규모의 인수가 될 전망이다. 현재까지 애플의 최대 인수는 지난 2014년 음원 스트리밍 서비스 '비츠'(Beats)를 30억달러에 인수한 사례다.\n애플의 이번 행보는 경쟁사 대비 뒤처졌다는 평가를 받고 있는 AI 기술력 보완과 관련이 깊다. 지난해 애플은 자체 생성형 AI 시스템인 '애플 인텔리전스'를 공개했지만, 핵심 기능으로 소개됐던 음성 비서 '시리' 업그레이드가 지연되며 실망감을 안겼다. 이에 따라 업계에선 애플이 외부 기술력을 수혈해 AI 경쟁력을 끌어올리려는 전략이라는 분석이 나온다.\n특히 검색 엔진 분야에서 퍼플렉시티와의 결합은 애플이 구글 의존도를 줄이는 데도 기여할 수 있다. 현재 애플은 아이폰 등 자사 기기에서 기본 검색 엔진으로 구글을 탑재하고 있으며, 이를 통해 매년 약 200억달러에 달하는 수익을 얻고 있다. 하지만 이 같은 협력 관계는 미 법무부가 구글의 검색 시장 독점을 문제 삼으며 애플과의 거래까지 겨냥하고 있어, 애플로선 대안을 모색할 필요가 커졌다.\n실제 미 법무부는 구글의 독점 행태를 제재하기 위해 검색 엔진 계약을 통한 금전 거래 금지, 크롬 브라우저 매각 등 강도 높은 조치를 법원에 요청한 상태다. 이처럼 규제 리스크가 가시화되는 가운데, 애플이 독자적인 검색 플랫폼 확보에 나선 것은 중장기 전략 차원에서도 의미가 크다.\n퍼플렉시티는 메타(구 페이스북)의 인수 시도 대상이기도 했다. CNBC 등 외신에 따르면, 메타는 퍼플렉시티 인수를 타진했지만 협상은 결렬됐다. 일부 관계자는 협상이 상호 합의로 종료됐다고 밝혔고, 다른 관계자는 퍼플렉시티 측이 협상 테이블에서 이탈했다고 전했다. 인수 불발의 구체적인 이유는 공개되지 않았다.\n메타는 이후 AI 기술력 강화를 위해 또 다른 스타트업인 '스케일AI'에 관심을 돌렸다. 이 회사는 최근 143억달러의 투자를 유치하며 주목받았고, 메타는 창업자 알렉산더 왕을 영입해 본격적인 AI 전환을 시도하고 있다.",
        "relevance_score": 57
    },
    {
        "title": "애플, 'AI 강자' 퍼플렉시티 인수 검토…내부 논의 중",
        "date": "2025-06-21 09:53",
        "link": "https://n.news.naver.com/mnews/article/092/0002379092?sid=105",
        "content": "블룸버그는 20일(현지시간) 애플 M&A 책임자인 아드리안 페리카, 서비스 책임자 에디 큐를 비롯한 고위 임원들이 퍼플렉시티 인수 제안 문제를 논의했다고 보도했다.\n기사를 쓴 마크 거먼 기자는 “하지만 이번 논의는 아직 초기 단계로 구체적인 인수 제안으로 이어지지 않을 수도 있다”고 덧붙였다.\n이 같은 보도에 대해 애플은 언급을 회피했다. 퍼플렉시티 측은 “우리와 관련된 현재나 미래 M&A 논의에 대해선 아는 바가 없다”고 논평했다고 외신들이 전했다.\n오픈AI 출신 엔지니어들이 2022년 설립한 퍼플렉시티는 AI 검색 분야에서 강점을 갖고 있는 회사다. 퍼플렉시티는 최근 투자 라운드에서 140억 달러 가치를 인정받았다.\n따라서 애플이 퍼플렉시티를 인수할 경우 회사 역사상 최대 규모 합병이 될 전망이다. 애플의 기업 합병 중 최대 규모는 10년 전 30억 달러에 인수한 비츠였다.\n애플이 퍼플렉시티를 인수하는 대신 제휴를 택할 가능성도 배제할 수 없는 상황이다. 그럴 경우 사파리와 시리에 퍼플렉시티 AI 검색 기능을 추가하는 방식이 될 수도 있다고 외신들이 전망했다.\n애플과 퍼플렉시티 관계자들은 최근 퍼플렉시티 기술 활용 문제를 논의하기 위해 몇 차례 회동한 것으로 알려졌다.\n다만 현재 퍼플렉시티가 삼성전자 스마트폰에 자신들의 AI 기능을 탑재하는 협상을 진행하고 있어 애플에게는 복잡한 상황이 될 수도 있다고 맥루머스가 전망했다.",
        "relevance_score": 44
    },
    {
        "title": "“지금 당장 비밀번호 바꾸세요” 구글·애플·페이스북 160억개 데이터...",
        "date": "2025-06-21 09:52",
        "link": "https://n.news.naver.com/mnews/article/014/0005366241?sid=105",
        "content": "[파이낸셜뉴스] 구글, 애플, 페이스북 등에서 160억개 넘는 비밀번호가 유출돼 당장 비밀번호를 바꿔야 한다는 경고가 나왔다.\n19일(현지시간) 보안 매체인 사이버 뉴스가 연초부터 진행한 조사에서 각각 수천만 개에서 35억개가 넘는 기록이 들어있는 초대형 유출 데이터셋 30개를 발견했다고 미국 경제지 포춘이 전했다.\n소셜미디어, 가상사설망(VPN), 개발자 포털, 주요 공급업체의 사용자 계정 등에서 이전에 유출된 적 없는 새로운 로그인 정보가 털렸으며, 새어나간 데이터를 전부 합치면 160억개에 달하는 것으로 전해졌다.\n유출된 자료는 피싱(개인정보를 빼내는 사기 수법) 공격과 계정 탈취에 쓰일 수 있어 주의가 촉구된다. 사이버 뉴스 연구진은 \"단순 유출이 아니라 대규모 악용을 위한 밑그림\"이라며 \"새로운 정보를 엄청난 규모로 무기화할 수 있다\"고 설명했다.\n연구진은 이번에 빠져나간 정보가 애플, 구글, 페이스북, 텔레그램부터 다양한 정부 서비스까지 '상상할 수 있는 거의 모든 온라인 서비스'에 접근하는 데 악용될 수 있다고 경고했다.\n액세스(접근) 관리 플랫폼 키퍼 시큐리티의 대런 구치오네 최고경영자(CEO)는 \"민감한 데이터가 의도와 상관없이 온라인에 노출되기가 얼마나 쉬운지 다시 한번 일깨우는 사태\"라고 말했다.\n전문가들은 기업들의 사용자 보호 강화를 촉구하는 동시에 사용자들에게는 비밀번호 변경, 비밀번호 안전관리 서비스와 패스앱(비밀번호가 필요 없는 인증 방식) 활용 등을 권장했다.\n#페이스북 #애플 #구글 #유출 #비밀번호",
        "relevance_score": 29
    },
    {
        "title": "애플, AI 검색 엔진 스타트업 퍼플렉시티 인수 검토 중",
        "date": "2025-06-21 09:50",
        "link": "https://n.news.naver.com/mnews/article/001/0015461991?sid=104",
        "content": "아직 인수 제안은 안해…앞서 메타도 인수 시도했다 무산\n[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n(샌프란시스코=연합뉴스) 김태종 특파원 = 애플이 내부적으로 인공지능(AI) 스타트업 퍼플렉시티AI(이하 퍼플렉시티) 인수를 검토하고 있다고 블룸버그 통신이 20일(현지시간) 보도했다.\n소식통은 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐 및 주요 AI 의사결정자들과 함께 퍼플렉시티 인수 가능성을 검토했다고 전했다.\n다만, 논의는 초기 단계로, 아직 퍼플렉시티 측에 제안하지 않았으며 실제 인수 제안으로 이어질지 여부도 결정되지 않았다고 소식통은 덧붙였다.\n퍼플렉시티는 세계 최대 검색 엔진 업체인 구글에 대항하는 AI 기반의 검색 엔진으로 잘 알려진 스타트업이다. 실시간으로 웹 기반 정보를 활용해 이용자 질문에 답변하는 AI 검색 서비스를 제공한다.\n이 스타트업은 최근 기업가치 140억 달러로 투자 유치를 마쳐 인수가 성사된다면 애플 역대 최대 인수가 될 수 있다.\n현재까지 애플의 최대 인수는 2014년 스트리밍 음악 서비스 업체이자 헤드폰 제조사인 '비츠'(Beats)의 30억 달러다.\n퍼플렉시티 인수 검토는 AI 기술에서 경쟁사보다 뒤처져 있는 애플이 AI 인재와 기술을 확보하기 위한 대응으로 풀이된다.\n애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓았지만, 핵심 기능인 음성 비서 시리(Siri)의 업그레이드가 무기한 연기되는 등 치열해지고 있는 AI 경쟁에 제대로 대응하지 못하고 있다는 평가를 받는다.\n특히, 퍼플렉시티 인수를 통해 AI 기반 검색 엔진 개발을 앞당길 수 있다는 장점도 있다. 이는 구글과 오랜 파트너십이 미 규제당국의 반독점 소송으로 인해 깨질 가능성이 있기 때문이다.\n현재 애플은 자사 기기에 구글을 기본 검색 엔진으로 설정하고 있으며, 이를 통해 연간 약 200억 달러의 수익을 얻고 있다.\n미 법무부는 앞서 온라인 검색 시장에서의 구글 독점을 해소하기 위한 방안으로 구글 브라우저인 크롬 매각과 기본 검색 엔진 설정 목적으로 애플 등에 대한 돈 제공 금지 등을 법원에 제안한 바 있다.\n퍼플렉시티는 앞서 페이스북 모회사 메타도 인수를 시도한 것으로 알려졌다.\n미 경제 매체 CNBC 방송에 따르면 한 소식통은 메타가 퍼플렉시티 인수를 타진했지만 성사되지 않았고 협상이 \"상호 합의 하에 종료됐다\"고 전했다. 또 다른 관계자는 \"퍼플렉시티가 인수 논의에서 발을 뺐다\"고 말했다.\n협상이 무산된 이유는 알려지지 않았다.\n메타는 오픈AI 공동창업자인 일리야 수츠케버가 공동 창업한 세이프 슈퍼인텔리전스(Safe Superintelligence·SSI) 인수도 시도했다가 무산되자, 스케일AI로 눈을 돌렸다.\n이에 최근 스타트업 스케일AI에 143억 달러를 투자하기로 하고 28살의 스케일AI 창업자이자 CEO인 알렉산더 왕을 영입했다.\ntaejong75@yna.co.kr",
        "relevance_score": 42
    },
    {
        "title": "애플, AI 검색 스타트업 퍼플렉시티 인수 검토…‘포스트 구글’ 대비하...",
        "date": "2025-06-21 09:14",
        "link": "https://www.tokenpost.kr/news/tech/259750",
        "content": "애플(AAPL)이 인공지능(AI) 검색 스타트업 퍼플렉시티 인수 가능성을 두고 내부 논의를 벌이고 있는 것으로 전해졌다. 현지시간 20일 블룸버그 통신은 이 사안에 정통한 복수의 익명 소식통을 인용해, 관련 논의는 아직 초동 단계이며 성사 여부는 미지수라고 보도했다.\n퍼플렉시티는 샌프란시스코에 본사를 둔 AI 기반 검색기업으로, 웹페이지 목록 대신 자연어로 구성된 응답을 제시하는 독창적인 질의응답형 검색 서비스를 제공하고 있다. 특히 최근 월간 사용자 수가 1,500만 명을 돌파했고, 지난 5월 한 달간 무려 7억 8,000만 건의 검색 요청을 처리했다고 밝히며 급성장세를 입증했다. 검색 요청 증가율은 매달 20% 수준이다.\n퍼플렉시티의 기업 가치는 최근 투자 라운드에서 약 140억 달러(약 20조 1,600억 원)로 평가됐다. 따라서 애플이 인수를 추진할 경우 현재 시가보다 높은 금액의 제안을 내놓아야 할 가능성이 크다고 전문가들은 분석하고 있다. 현재 퍼플렉시티는 유료 구독 모델과 개발자 대상 API 상품으로 수익을 창출 중이다. 일반 소비자용 ‘퍼플렉시티 프로’ 구독 서비스 외에도 기업을 겨냥한 ‘엔터프라이즈 프로’ 플랜을 제공하며, ‘소나(Sonar)’라는 이름의 API 패키지는 외부 애플리케이션에 자사 AI 기술을 통합할 수 있게 한다.\n이번 논의에는 애플의 인수·합병 전략을 총괄하는 애드리안 페리카(Adrian Perica) 부사장이 주요 역할을 수행한 것으로 전해졌다. 보도에 따르면 애플은 퍼플렉시티 측과 최근 수차례 기술 중심의 미팅을 가졌으나, 이번 인수 검토는 아직 퍼플렉시티 최고 경영진과의 공식 협의로 이어진 단계는 아닌 것으로 알려졌다.\n퍼플렉시티는 최근 메타(META)로부터 인수 제안을 받은 전력이 있으며, 금액 조건에서 이견이 커 거래가 무산됐다. 이후 메타는 AI 데이터셋 공급 스타트업인 스케일AI에 143억 달러(약 20조 5,900억 원)를 투자하며 퍼플렉시티와 유사한 AI 역량 확보에 나섰다.\n일각에서는 애플이 실제 인수 대신 기술적 파트너십을 선택할 수 있다는 관측도 나오고 있다. 제휴 방식의 경우 비용 부담이 적고, 반독점 심의를 피하기 용이하다는 점에서 현실적인 대안이 될 수 있다. 현재 애플은 구글로부터 iOS에 자사 검색엔진을 기본 탑재하는 대가로 연 수십억 달러 규모의 로열티를 받고 있다. 그러나 미국 정부와의 검색시장 독점 소송 결과에 따라 이 구조가 유지될 수 있을지는 불확실하다. 만약 애플이 구글과의 계약을 종료하게 될 경우, 퍼플렉시티 같은 신흥 AI 검색기업과의 협업 가능성이 더욱 커질 수 있다는 분석이 나온다.\n한편, 퍼플렉시티 외에도 다양한 AI 스타트업이 전통 IT 강자들의 인수 후보로 떠오르고 있다. 최근 메타는 오픈AI 전 수석 과학자인 일리야 수츠케버(Ilya Sutskever)가 공동 창립한 ‘세이프 슈퍼인텔리전스(Safe Superintelligence)’ 인수 시도에 나섰으나 실패했으며, 대신 핵심 인력 영입에 주력하고 있는 것으로 알려졌다.\n애플의 퍼플렉시티 검토는 단순한 기술 투자라기보다는 포스트 구글 시대를 가정한 전략적 밑그림으로 해석된다. 소비자 검색 경험을 자기 생태계에 통합하려는 의도와, AI 기술에서 후발주자라는 비판을 벗기 위한 포석이 엿보인다.",
        "relevance_score": 45
    },
    {
        "title": "애플, 퍼플렉시티 인수 검토...메타는 협상 실패",
        "date": "2025-06-21 08:44",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=171526",
        "content": "애플이 인공지능(AI) 검색 전문 퍼플렉시티를 인수하려는 것으로 밝혀졌다. 이에 앞서 메타도 슈퍼인텔리전스 팀 구성을 위해 퍼플렉시티와 협상했으나, 합의에 실패한 것으로 알려졌다.\n블룸버그는 21일 정통한 소식통을 인용, 애플의 인수합병(M&A) 책임자인 에이드리언 페리카와 서비스 부문 책임자 에디 큐 부사장 등이 퍼플렉시티 인수를 내부 검토했다고 보도했다. 이들은 애플의 AI 인재 영입을 주도하는 핵심이다.\n논의는 초기 단계이며, 구체적인 제안으로 이어지지 않을 수도 있다고 전해졌다. 퍼플렉시티는 이에 대해 아는 바가 없다고 밝혔다.\n이는 구글과 맺은 검색엔진 계약이 법원 판결에 따라 파기될 경우를 대비한 것이다. 애플은 이를 통해 연간 200억달러의 비용을 받아왔는데, 앞으로는 수익이 없어질 수 있다.\n따라서 구글을 대체할 후보로 퍼플렉시티를 지목했다는 것이다. 하지만, 아직 접촉하지는 않은 것으로 알려졌다.\n대신, 올해 초에는 메타가 퍼플렉시티 인수를 시도했다는 사실이 이날 추가로 밝혀졌다. 블룸버그는 메타가 최근 스케일 AI 대규모 투자를 결정하기에 앞서 퍼플렉시티와 협상을 벌였으나, 합의에 도달하지 못했다고 전했다. 여기에는 아라빈드 스리니바스 퍼플렉시티 CEO를 슈퍼인텔리전스 팀 수장으로 영입하는 내용도 포함됐다.\n당시 논의된 조건은 알려지지 않았으며, 퍼플렉시티는 이후 140억달러 기업가치로 5억달러 규모의 투자 라운드를 마무리했다.\n따라서 애플이 퍼플렉시티를 인수하려면 140억달러 이상이 필요하며, 이는 자체 투자 사상 최대 규모가 될 전망이다. 애플은 지난 2014년 '닥터 드레(Dr. Dre)'라는 브랜드로 유명한 음향기기 전문 비츠(Beats)를 30억달러에 인수한 것이 가장 큰 외부 투자였다.\n또 애플은 현재 메타가 슈퍼인텔리전스 팀 영입을 추진 중인 유명 AI 개발자 겸 투자자인 다니엘 그로스 SSI 공동 창립자 영입에도 나선 것으로 알려졌다.\n그로스 창립자는 애플과 인연이 있다. 지난 2013년 큐(Cue)라는 스타트업을 매각했는데, 이 팀은 애플 운영체제인 iOS의 초기 AI 기능을 만드는 데 크게 기여했다.\n또 큐 공동 창업자 중 한명인 로비 워커는 올해까지 '시리' 개발을 총괄했으며, 현재는 오픈AI의 챗GPT와 경쟁을 목표로 하는 '날리지(Knowledge)'라는 프로젝트를 이끌고 있다.\n이처럼 빅테크의 인재 영입 경쟁이 갈수록 심화되고 있다는 분석이다.\n특히, 메타는 '라마 4'의 실패로 좌절을 맛보고 있으며, 애플은 '통합 시리' 출시 연기로 큰 어려움을 겪고 있다. 이 상태에서 빠르게 추격이나 역전에 성공하지 못하면, AI 경쟁에서 크게 뒤떨어질 수 있다는 위기감이 작동하는 것이다.\n애플은 퍼플렉시티 인수가 어려워질 경우, 협력하는 방안도 논의한 것으로 알려졌다. 퍼플렉시티를 애플 사파리 웹 브라우저에 AI 검색 엔진 옵션으로 추가하고 시리에 통합하는 내용이 포함된다.\n실제, 기술 협력 문제로 최근 몇달 동안 두 회사는 여러 차례 만났다고 전해졌다. 다만, 퍼플렉시티는 현재 삼성전자와도 대규모 파트너십 발표를 준비 중이라, 이 문제가 가장 큰 걸림돌이 될 수 있다는 분석이다. 애플과 삼성전자는 휴대폰 분야 최대의 라이벌이기 때문이다.\n한편, 에디 큐 애플 부사장은 지난 5월 구글의 반독점 재판에 출석, AI 도구가 기존 검색을 위협하고 있다고 밝힌 바 있다. 당시 그는 \"우리는 퍼플렉시티가 한 일에 깊은 인상을 받았기 때문에 그들이 하는 일에 대해 논의를 시작했다\"라고 말했다.\n임대준 기자 ydj@aitimes.com\n무단전재 및 재배포 금지\n기사제보 및 보도자료 news@aitimes.com",
        "relevance_score": 45
    },
    {
        "title": "삼성D 탑재한 '폴더블 아이폰' 나온다…삼성vs애플 슬림 경쟁 본격화",
        "date": "2025-06-21 08:21",
        "link": "https://n.news.naver.com/mnews/article/117/0003956048?sid=105",
        "content": "애플, 첫 폴더블 아이폰 생산 임박…2026년 출시 유력\n폴더블 시장 격화 전망…높은 가격대는 '과제'\n[마이데일리 = 황효원 기자] 애플이 올해부터 본격 생산을 시작해 2026년 하반기 아이폰18 시리즈와 함께 폴더블 아이폰을 공개할 것이라는 전망이 나왔다. 삼성전자도 역대 가장 얇은 폴더블폰 신작을 내달 공개할 예정으로 초박형 스마트폰 선점을 위한 경쟁이 본격화할 전망이다.\n대만 TF 인터내셔널 증권의 궈밍치 분석가는 아시아 전자 부품 공급망을 토대로 애플이 내년에 '프리미엄' 가격대의 폴더블 아이폰 출시를 계획하고 있다고 18일(현지시간) 밝혔다.\n궈밍치는 이날 자신의 사회관계망서비스(SNS)를 통해 애플의 아이폰 조립 협력사인 폭스콘이 오는 3분기 후반이나 4분기 초에 접는 아이폰 프로젝트에 착수할 것으로 예상된다고 전했다.\n또 삼성디스플레이가 2026년형 폴더블 아이폰에 디스플레이를 공급할 가능성이 높다고 전망했다. 궈밍치는 삼성디스플레이가 2026년형 폴더블 아이폰에 공급하기 위해 연간 700만∼800만 개의 폴더블 패널 생산 능력을 구축할 계획임을 언급했다. 애플은 현재 시중에 출시돼 있는 안드로이드 폴더폴의 단점 중 하나인 디스플레이 중앙의 주름을 없애기 위해 삼성디스플레이와 협력해온 것으로 알려졌다.\n현재까지 유출된 사양에 따르면 애플의 폴더블 아이폰은 접었을 때 5.5인치, 펼쳤을 때 7.8인치 화면이 탑재될 것으로 예상된다. 기기 형태는 삼성전자의 '갤럭시폴드' 시리즈처럼 세로로 접히는 구조를 채택할 것으로 보인다. 최근 폴더블폰 시장의 핵심 경쟁 요소로 떠오른 '두께'의 경우 폴더블 아이폰은 펼쳤을 때 약 4.5mm, 접었을 때 약 9~9.5mm로 매우 얇은 화면일 것으로 예상된다.\n폴더블폰은 2019년 삼성전자가 최초로 출시한 이후 중국 화웨이 등 애플의 경쟁사들이 폴더블 스마트폰을 출시해왔다. 오포, 아너 등 중국 제조사들도 삼성과의 차별화를 위해 더 얇고 가벼운 폴더블폰을 잇따라 선보이고 있다. 아이폰 판매가 치열한 경쟁 등으로 정체되고 있는 가운데 폴더블 아이폰이 애플의 새 수익원이 될 수 있다는 점에서 관심을 받고 있다.\n삼성전자는 다음 달 초 미국 뉴욕에서 폴더블폰 신작 갤럭시Z 플립7·폴드7 공개 행사인 언팩을 진행할 예정이다.\n외신 등 업계에 따르면 Z 폴드 7은 펼쳤을 때 기준 두께 3.9mm에 8.2인치 디스플레이, 안드로이드 16 버전이 적용됐을 것으로 예측된다. Z 플립 7은 6.85인치 메인 디스플레이, 두께 6.9mm에 안드로이드 15, ONE UI 8 운영체제가 탑재된 것으로 관측된다.\n삼성전자는 \"새로운 갤럭시Z 시리즈는 그동안의 제품 중 가장 얇고 가볍고 진보된 폴더블폰\"이라며 \"정교하게 설계되고 오래 사용할 수 있도록 제조됐다\"고 소개해 기대감을 높였다. 삼성전자는 더욱 얇고 가벼워진 슬림화한 폼팩터로 폴더블폰 시장 왕좌 1위를 수성하고 2분기 모바일경험(MX) 사업부의 성장세를 이어간다는 구상이다.\n다만 폴더블폰 시장은 빠르게 성장하던 초반과 달리 최근 들어 상승 곡선이 둔화하고 있는 상황이다. 시장조사 기관 트렌드포스에 따르면 전체 스마트폰 가운데 폴더블폰이 차지하는 비율은 1.5%에 불과하다. 다른 리서치 기관인 카운터포인트는 2024년 폴더블 스마트폰 시장이 전년 대비 약 4% 성장했지만, 올해는 판매가 작년보다 줄어들 가능성이 있다고 예상할 정도로 폴더블 스마트폰 시장은 정체돼 있는 상황이다.\n얀 스트리약 카운터포인트리서치 부소장은 \"초기 성장 단계에 있는 것으로 추정되는 신흥 시장이 전년 대비 4% 성장한 것은 우려되는 신호\"라며 \"새로운 폴더블 기기가 많은 관심을 받고 있지만 여전히 가격이 너무 높고, 대부분 소비자는 여전히 폴더블폰의 용도를 잘 모르고 기기의 내구성과 수명에 대한 우려도 여전히 높다\"고 분석했다.",
        "relevance_score": 167
    },
    {
        "title": "애플, ‘중국 대신 인도’ 본격화…폭스콘, 아이폰 케이스 생산까지 확...",
        "date": "2025-06-21 08:20",
        "link": "https://n.news.naver.com/mnews/article/138/0002199056?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플 최대 제조 파트너 폭스콘(Foxconn)이 인도 타밀나두에 아이폰 케이스 전용 생산시설을 신설하며 ‘탈중국’ 전략에 한층 박차를 가하고 있다. 기존 인도 공장에서 주로 아이폰 완제품 조립에 집중해온 폭스콘은 이번에 처음으로 인도 내 금속 외장 케이스 생산에 나서며 현지 제조 생태계를 보다 입체적으로 확대하고 있다.\n19일(현지시간) 복수의 인도 주요 매체들에 따르면 폭스콘은 인도 타밀나두주 오라가담(Oragadam)에 위치한 ESR 인더스트리얼 파크 내 약 50만 제곱피트(약 4만6500㎡) 부지를 확보하고, 아이폰 하우징 생산을 위한 신규 공장 건설을 시작했다고 전했다. 이 시설은 현재 공사가 막바지에 이른 디스플레이 모듈 조립공장 인근에 들어서며, 두 공장은 서로 유기적으로 연계돼 애플 공급망을 지원할 전망이다.\n이는 타타 일렉트로닉스(Tata Electronics)에 이어 인도 내 두 번째 아이폰 케이스 제조 라인으로, 지금까지는 타타가 타밀나두 호수르(Hosur) 공장에서 단독 생산을 맡아왔다. 타타는 최근 월 10만개 단위까지 생산량을 확대하고 있어, 인도산 아이폰 케이스 수급 경쟁도 본격화될 것으로 보인다.\n폭스콘은 인도 내 아이폰 조립 역시 공격적으로 확대 중이다. 지난해 약 1200만대의 아이폰을 인도에서 생산한 데 이어, 올해는 두 배 이상인 2500만~3000만대를 목표로 잡고 있다. 이를 위해 지난 2023년에는 벵갈루루 공항 인근에 300에이커(약 120만㎡) 부지를 매입하고, 약 2조5000억원 규모의 투자를 집행 중이다.\n수출 전략에서도 의미 있는 변화가 감지된다. 외신 로이터에 따르면, 폭스콘은 2025년 3월부터 5월까지 인도에서 생산된 아이폰 중 97%를 미국으로 수출했다. 이는 전년도 평균 50% 수출 비중에서 급증한 수치다. 5월 한 달간 미국으로 수출된 금액은 약 10억달러(약 1조4000억원)로, 3월의 13억달러에 이어 역대 두 번째로 높은 월간 수치다. 2025년 1~5월 누적 기준 44억달러 규모로, 이미 2024년 전체 수출 규모(37억달러)를 초과한 상황이다.\n이는 애플이 미국의 대중 무역 제재를 피하고자 생산거점을 분산하고, 인도 생산분을 미국으로 직접 공급하는 구조를 강화한 결과로 풀이된다. 기존 인도산 아이폰은 네덜란드, 체코, 영국 등 유럽 위주로 공급됐으나, 현재는 사실상 미국 수출에 집중되고 있다.\n반도체 업계 관계자는 “중국 리스크와 지정학적 긴장이 지속되면서 애플과 폭스콘 모두 인도를 새로운 핵심 허브로 삼고 있다”며 “특히 하우징과 디스플레이, 조립 등 수직계열화를 통해 공급망 안정성과 비용 경쟁력을 동시에 노리는 전략”이라고 분석했다.\n한편, 애플은 2025년 말까지 인도 생산 규모를 연 3000만대 이상으로 확대할 계획이다. 폭스콘, 위스트론, 페가트론 등 주요 EMS(전자 위탁생산) 기업이 모두 인도 생산라인 증설에 나선 가운데, 이번 하우징 생산 신설은 단순 조립을 넘는 고부가가치 공정 확대라는 점에서 더욱 주목된다.",
        "relevance_score": 57
    },
    {
        "title": "버스에서 불붙는 결제 전쟁…티머니-애플페이 손잡았다",
        "date": "2025-06-21 08:02",
        "link": "https://www.sentv.co.kr/article/view/sentv202506200151",
        "content": "버스에서 불붙는 결제 전쟁…티머니-애플페이 손잡았다\n금융·증권\n입력 2025-06-21 08:00:04\n수정 2025-06-21 08:00:04\n김도하 기자\n0개\n교통카드 연동 추진 공식화…삼성페이 독점 깨질까\n국내 아이폰 유저 약 1000만명…디지털 생태계 확장 기회\n결제 단말기 교체 빨라지나…결제 플랫폼 전쟁 가시화\n[서울경제TV=김도하 기자] 티머니가 애플페이 연동을 공식화하면서, 간편결제 시장에 지각변동이 일어날 조짐이다. 삼성페이 중심의 교통결제 독점 구도에 균열이 생길 수 있다는 전망이 나온다.\n티머니는 지난 16일 자사 홈페이지와 SNS를 통해 아이폰과 애플워치에서도 티머니 이용이 가능하도록 애플페이 연동을 준비 중이라고 밝혔다. 구체적인 서비스 도입 시점은 공개되지 않았지만, 업계에선 연내 상용화 가능성에 무게를 두고 있다.\n애플페이의 교통카드 연동이 현실화되면, 국내 아이폰 유저 약 1000만명이 별도 실물카드나 앱 없이 대중교통 요금을 간편하게 결제할 수 있게 된다. 그동안 삼성페이 중심의 NFC 기반 교통 인프라에서 소외됐던 아이폰 유저들이 본격적으로 디지털 결제 생태계에 편입되는 것이다.\n실제로 교통결제는 이용 빈도가 높은 대표적인 생활밀착형 소비 영역이다. 플랫폼 락인 효과가 크기 때문에 애플페이가 이 영역을 확보할 경우 국내 간편결제 시장 구도 자체가 재편될 수 있다는 분석이 나온다.\n결제 단말기 교체가 관건이다. 티머니는 전국의 교통 단말기를 운영하는 한국스마트카드의 모회사로, 단말기 교체와 시스템 연동을 병행해야 한다. 업계에선 LG CNS 등과의 협력을 통해 빠르게 단말기 전환 작업이 이뤄질 가능성이 높다고 보고 있다.\n시장에선 이번 연동이 향후 구글페이와 토스페이 등 다른 결제플랫폼에도 영향을 줄 것으로 보고 있다. 티머니와 애플 간의 기술 연동을 시작으로, 생활결제 인프라 전반에서 ‘플랫폼 전쟁’이 본격화할 수 있다는 분석이다.\n카드업계 관계자는 \"그동안 삼성페이가 교통 분야에서 사실상 독점적 지위를 누려왔는데, 이번 티머니와 애플페이 연동은 시장에 큰 파장을 일으킬 수 있다\"며 \"소비자 선택권 확대 측면에서도 긍정적\"이라고 말했다. /itsdoha.kim@sedaily.com\n티머니는 지난 16일 자사 홈페이지와 SNS를 통해 아이폰과 애플워치에서도 티머니 이용이 가능하도록 애플페이 연동을 준비 중이라고 밝혔다. 구체적인 서비스 도입 시점은 공개되지 않았지만, 업계에선 연내 상용화 가능성에 무게를 두고 있다.\n애플페이의 교통카드 연동이 현실화되면, 국내 아이폰 유저 약 1000만명이 별도 실물카드나 앱 없이 대중교통 요금을 간편하게 결제할 수 있게 된다. 그동안 삼성페이 중심의 NFC 기반 교통 인프라에서 소외됐던 아이폰 유저들이 본격적으로 디지털 결제 생태계에 편입되는 것이다.\n실제로 교통결제는 이용 빈도가 높은 대표적인 생활밀착형 소비 영역이다. 플랫폼 락인 효과가 크기 때문에 애플페이가 이 영역을 확보할 경우 국내 간편결제 시장 구도 자체가 재편될 수 있다는 분석이 나온다.\n결제 단말기 교체가 관건이다. 티머니는 전국의 교통 단말기를 운영하는 한국스마트카드의 모회사로, 단말기 교체와 시스템 연동을 병행해야 한다. 업계에선 LG CNS 등과의 협력을 통해 빠르게 단말기 전환 작업이 이뤄질 가능성이 높다고 보고 있다.\n시장에선 이번 연동이 향후 구글페이와 토스페이 등 다른 결제플랫폼에도 영향을 줄 것으로 보고 있다. 티머니와 애플 간의 기술 연동을 시작으로, 생활결제 인프라 전반에서 ‘플랫폼 전쟁’이 본격화할 수 있다는 분석이다.\n카드업계 관계자는 \"그동안 삼성페이가 교통 분야에서 사실상 독점적 지위를 누려왔는데, 이번 티머니와 애플페이 연동은 시장에 큰 파장을 일으킬 수 있다\"며 \"소비자 선택권 확대 측면에서도 긍정적\"이라고 말했다. /itsdoha.kim@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 1제주항공 참사 책임자 15명 추가 입건…일부 혐의 드러나\n- 2트럼프 '금리 동결' 연준 의장에 또 해임 으름장\n- 3행안장관 대행 \"호우 종료시까지 비상대응체계 철저 유지\"\n- 4내주 이재명 정부 첫 한미 통상협의…통상본부장 22일 방미 출국\n- 5기장군, ‘신한 꿈도담터 213호점’ 개소…지역 첫 공동육아나눔터\n- 6도요타, 내달 美판매가 평균 37만원 인상…\"시장 동향 고려\"\n- 7\"日, 美 'GDP 3.5% 방위비 요구'에 반발…내달 2+2 회의 취소\"\n- 8\"애플, AI 검색 엔진 스타트업 퍼플렉시티 인수 검토 중\"\n- 9\"메타, 스케일AI 대규모 투자 전 퍼플렉시티도 인수 타진\"\n- 10\"남양 '아침에 우유', 서울우유 '아침에 주스' 유사 상표 아냐\"",
        "relevance_score": 31
    },
    {
        "title": "애플, AI 검색 스타트업 ‘퍼플렉시티’ 인수 검토…삼성과 제휴 경쟁도...",
        "date": "2025-06-21 07:55",
        "link": "https://n.news.naver.com/mnews/article/138/0002199054?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 AI 기반 웹 검색 기술로 주목받고 있는 스타트업 ‘퍼플렉시티(Perplexity AI)’의 인수를 검토 중이라는 주장이 제기됐다.\n20일(현지시간) 외신 블룸버그와 미IT전문매체 나인투파이브맥, 맥루머스 등에 따르면 애플이 퍼플렉시티 인수를 검토 중이며, 에이드리언 페리카(Adrian Perica) 인수합병 책임자, 에디 큐(Eddy Cue) 서비스 부문 수석부사장 등 핵심 임원들이 직접 참여하고 있다고 전했다. 블룸버그의 경우 논의는 아직 초기 단계로, 실제 인수 제안으로 이어질지는 불확실하다.\n퍼플렉시티는 최근 140억달러의 기업가치를 인정받으며, AI 검색 분야에서 가장 빠르게 성장 중인 기업 중 하나로 꼽힌다. 만약 애플이 실제 인수에 나선다면, 이는 2014년 비츠(Beats)를 30억달러에 인수한 것을 크게 넘어서는 사상 최대 규모의 M&A가 된다.\n애플은 공식 입장을 내지 않았으며, 퍼플렉시티 측도 현재 또는 향후 M&A 논의에 대해 아는 바 없다고 선을 그은 것으로 전해졌다. 하지만 주요 외신들은 내부적으로는 수개월간 퍼플렉시티 기술을 집중적으로 검토해왔으며, 최근 복수의 만남이 이뤄진 것으로 보고 있다.\n업계는 애플이 이처럼 퍼플렉시티에 주목하는 배경에 미국 정부의 반독점 소송 결과가 변수로 작용하고 있다는 해석도 나온다. 현재 애플은 구글과의 계약을 통해 기본 검색 엔진 지위를 보장받는 대가로 연간 200억달러의 수익을 얻고 있으나, 해당 계약은 소송 결과에 따라 무효화될 가능성이 있다.\n퍼플렉시티는 실시간 웹 접근성과 직관적인 인터페이스를 기반으로 한 AI 검색 제품을 갖추고 있다. 애플이 부족한 검색 기술을 보완할 수 있는 핵심 자산으로 평가받는다. 이를 활용하면 사파리(Safari)와 시리(Siri)의 검색 기능에 AI를 심층적으로 통합할 수 있다는 시나리오도 제기된다.\n다만, 퍼플렉시티는 현재 삼성전자와의 광범위한 제휴도 추진 중이다. 양사가 모바일 AI 기능 통합에 근접한 것으로 알려지면서, 애플과의 독점적 파트너십 또는 인수 협상에는 복잡한 정치적 셈법이 더해질 수도 있다.\n업계 한 관계자는 “애플은 구글 검색에 의존하는 구조에서 탈피하고 싶어 한다”며 “자체 AI 검색 엔진 확보 또는 퍼플렉시티와의 협력은 그 대안이 될 수 있다”고 진단했다. 이어 “삼성과의 경쟁 구도도 퍼플렉시티를 둘러싼 전략적 셈법에 변수를 더하고 있다”고 덧붙이기도 했다.\n한편, 애플은 오픈AI(OpenAI)와의 협업을 기반으로 ‘애플 인텔리전스’를 발표한 바 있으며, 퍼플렉시티를 포함한 복수의 AI 기술 파트너를 검토하는 다각적 전략을 이어가고 있다.",
        "relevance_score": 50
    },
    {
        "title": "이젠 프리미엄 TV까지…中 폭풍기세에 韓 주도권 ‘흔들’",
        "date": "2025-06-21 07:00",
        "link": "https://n.news.naver.com/mnews/article/016/0002488139?sid=101",
        "content": "삼성·LG와의 격차 1년새 35%→5%p로 좁혀\nOLED와 유사 가격에 초대형 LCD 집중 주효\n[헤럴드경제=김현일 기자] 지난해 글로벌 TV 시장의 주도권이 중국으로 넘어간 가운데 그나마 우리 기업들이 우위를 점했던 프리미엄 시장에서도 중국의 공세가 거세지고 있다.\n프리미엄 액정표시장치(LCD) TV를 앞세운 중국 업체들의 출하량 증가가 두드러지면서 한·중 기업 간의 격차가 빠르게 좁혀지는 모습이다. 자칫 프리미엄 TV 시장의 주도권마저 중국에 내줄 수 있다는 우려가 나온다.\n21일 시장조사업체 카운터포인트리서치에 따르면 중국 빅2 TV 브랜드인 하이센스와 TCL의 프리미엄 시장 점유율(출하량 기준)이 최근 1년 사이 가파르게 증가했다.\n하이센스의 프리미엄 TV 시장 점유율은 지난해 1분기 14%에서 올 1분기 20%로 늘었고, TCL 역시 같은 기간 13%에서 19%로 올라섰다.\n중국 빅2 브랜드의 시장 점유율 상승은 고스란히 우리 기업들의 시장 지배력 위축으로 이어졌다. 카운터포인트리서치는 삼성전자의 시장 점유율이 작년 1분기 39%에서 올 1분기 28%로 감소했다고 밝혔다. LG전자도 같은 기간 23%에서 16%로 하락했다.\n삼성전자와 LG전자의 합산 점유율은 44%로, 중국 빅2의 점유율 39%를 아직 앞서고 있지만 그 격차는 해가 거듭할수록 줄어들고 있다. 지난 2023년 4분기만 하더라도 국내 양사 합산 점유율은 67%, 중국 빅2는 22%였다.\n그동안 ‘가성비 제품’이라는 이미지가 강했던 중국이 상대적으로 가격이 비싼 프리미엄 TV 시장에서도 존재감을 드러내며 한국을 밀어내고 있는 셈이다. 작년부터 시행된 중국 정부의 ‘이구환신(以旧換新·낡은 것을 신제품으로 바꾼다)’ 정책으로 자국 내 TV 교체 수요가 늘어난 점도 영향을 줬다.\n앞서 전체 TV 시장에서는 이미 중국이 한국을 추월했다는 분석이 나오기도 했다. 시장조사업체 옴디아에 따르면 지난해 글로벌 TV 시장에서 출하량 기준 중국 TCL·하이센스·샤오미의 합산 점유율은 31.3%로, 삼성전자·LG전자의 합산 점유율 28.4%를 앞질렀다.\n‘엔트리급’으로 불리는 중저가 TV 시장에서 입지를 다진 중국이 프리미엄 시장에서 내세운 ‘무기’는 미니 LED TV다. 미니 LED TV는 광원 역할을 하는 백라이트 주변에 100∼200㎛(마이크로미터) 크기의 LED를 촘촘하게 배치한 LCD 기반의 TV다. LED 크기를 크게 줄였다는 의미로 ‘미니 LED’라고 불린다.\n프리미엄 TV 시장은 미니 LED TV와 유기발광다이오드(OLED) TV 등으로 구성된다. 미니 LED TV보다 고도의 기술력이 요구되는 OLED TV 시장을 우리나라 기업이 지배하고 있는 가운데 중국은 상대적으로 원가가 저렴한 미니 LED TV 시장에 집중하고 있다.\nTCL은 지난해 9월 독일 IFA 2024, 올 1월 CES 2025 등 국제 전시회 때마다 세계 최대 크기인 115인치 퀀텀닷(QD) 미니 LED TV를 들고 나와 전면에 내세웠다.\n카운터포인트리서치는 “LG와 삼성이 OLED TV에 집중한 반면, 중국 브랜드들은 대형 미니 LED 모델을 공격적으로 홍보하며 전체 프리미엄 시장에서 OLED TV를 주변으로 밀어냈다”고 분석했다.\nOLED TV와 비슷한 가격대에 화면이 더 큰 대형 LCD TV를 내놓는 중국의 전략이 TV 시장의 ‘거거익선(크면 클수록 좋다)’ 트렌드와 잘 맞아 떨어져 빛을 보고 있다는 설명이다.\n삼성전자와 LG전자는 이에 대응해 OLED TV와 함께 프리미엄 LCD TV 라인업을 강화하며 프리미엄 시장에서 투트랙 전략을 구사하고 있다.\n삼성전자는 미니 LED를 탑재한 네오(Neo) QLED TV 라인업에 올해 115인치, 100인치 제품을 새로 추가하기로 했다. 기존 라이프스타일 TV ‘더 프레임’에만 지원되던 삼성 TV 전용 예술 작품 구독 서비스 ‘삼성 아트 스토어’도 2025년형 Neo QLED와 QLED로 확대했다.\nLG전자 또한 프리미엄 LCD TV인 QNED TV 라인업을 강화했다. 중소형부터 초대형까지 아우르는 풀라인업과 무선 제품을 추가하며 선택지를 넓혔다.\n지난달 한국과 북미 등을 시작으로 100인치 QNED 에보와 무선 QNED 에보 등 QNED TV 신제품을 순차 출시하며 올레드 TV와 함께 ‘듀얼 트랙’ 전략을 이어간다는 방침이다.",
        "relevance_score": 51
    },
    {
        "title": "단통법 폐지 맞물린 삼성 폴더블폰 출시… 통신업계 '촉각'",
        "date": "2025-06-21 06:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092142838",
        "content": "삼성전자의 폴더블폰 '갤럭시Z폴드7·Z플립7' 공개가 임박하자 통신시장이 촉각을 곤두세우고 있다. 신규 폴더블폰 공개와 단말기유통법 폐지 시기가 맞물리면서 통신3사의 치열한 경쟁이 예상되기 때문이다.\n20일 관련업계에 따르면 삼성전자는 7월 9일(한국시각) 갤럭시 언팩 행사를 연 뒤 7월 22일 사전 예약자 개통을 거쳐 7월 25일 정식으로 이들 제품을 출시할 예정이다.\n이번 갤럭시 시리즈는 기존보다 한층 업그레이드 된 기능을 갖춘 것으로 알려졌다. 통신업계 관계자는 \"제조사에서 기능이 좋아졌다고 강조하지 않느냐\"며 \"관심도가 그 어느 때보다 클 것으로 보인다\"고 말했다.\n갤럭시Z폴드7·플립7 사전 예약자 개통일인 7월 22일은 단통법이 폐지되는 날이기도 하다. 이미 통신업계는 단통법 폐지를 기점으로 통신3사의 보조금 경쟁이 치열해질 수 있다고 예상해왔다.\n여기에 갤럭시Z폴드7·플립7을 원하는 수요가 이전보다 급증한다면 통신3사의 경쟁도 한층 더 뜨거워질 전망이다. 업계 관계자는 \"단통법 폐지로 보조금 상한선이 없어진 만큼 통신사들이 치열한 경쟁을 벌일 판이 짜였다\"고 했다.\n삼성전자가 지난해 출시한 갤럭시Z폴드6·Z플립6, '슬림' 모델 Z폴드SE 등 3종의 지난해 출하량 합계는 500만~600만대로 추정된다.\n삼성전자 관계자는 \"유통업계 등에 나오는 일정은 확정된 게 아니며 추후 변경될 수 있다\"고 했다.\n김광연 기자\nfun3503@chosunbiz.com",
        "relevance_score": 58
    },
    {
        "title": "'인텔 아크 B580' 탑재, 맥선 그래픽카드 29만원대 등장[PC마켓]",
        "date": "2025-06-21 06:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092142832",
        "content": "IT조선은 PC 관련 신제품과 이벤트를 한 자리에 모아볼 수 있는 ‘PC마켓’ 코너를 운영합니다. 6월 16일부터 6월 20일까지 셋째 주 한 주간 소식을 모았습니다. [편집자주]\n코잇, 알리 프로모션 통해 ‘인텔 아크 B580’ 29만원대 판매\n코잇(대표이사 손창조)은 오는 25일까지 알리익스프레스에서 진행되는 ‘6월 쿨하게 JUNE비해’ 프로모션에 참가해 ‘MAXSUN Arc B580 Milestone D6 12GB’ 그래픽카드를 기존 가격 대비 최대 23% 할인된 29만원대 가격에 한정 수량 500개를 판매한다고 밝혔다.\n인텔 아크 B580 그래픽처리장치(GPU)를 탑재한 ‘MAXSUN Arc B580 Milestone D6 12GB’는 고성능 매트릭스 익스텐션(XMX) AI 엔진을 포함해 최신 워크로드에 필요한 견고한 컴퓨팅 성능을 제공한다. 또한 AI 기반 업스케일링과 프레임 생성, 저지연 기술을 포함한 ‘XeSS 2’ 기술을 지원해 게이밍 성능을 크게 끌어올린다.\n'MAXSUN Arc B580 Milestone D6 12GB'는 11개의 팬 블레이드를 탑재한 듀얼 팬 설계로 최적의 성능을 위한 조용한 작동, 향상된 공기 흐름, 효율적인 냉각 및 정확한 공기 방향을 제공한다. 안정적이고 내구성이 뛰어난 맞춤형 샤프쉴드(SharpShield) 백플레이트로 그래픽카드의 신뢰성을 높였다.\n대원씨티에스, 기가바이트 미니PC 'GB-BER7-8840' 국내 출시\n대원씨티에스(대표 김보경·이상호·하성원)는 AMD 라이젠 7 PRO 8840U 프로세서를 탑재한 미니PC 'GB-BER7-8840'을 국내 출시한다고 밝혔다. 신제품은 기가바이트의 클래식 브릭스(BRIX) 익스트림 디자인을 계승하면서 최신 AMD 프로세서와 고성능 그래픽 솔루션을 결합해 컴팩트한 폼팩터에서 강력한 성능을 제공한다.\nGB-BER7-8840은 AMD 라이젠 7 프로 8840U 프로세서를 탑재해 업무용 환경에서부터 멀티미디어 콘텐츠 소비까지 다양한 용도에 최적화된 성능을 제공한다. 2개의 HDMI 포트와 1개의 미니 DP, 1개의 USB4 타입-C DP를 통해 4개의 4K 디스플레이 동시 출력이 가능하다.\n유선 2.5Gbps 이더넷과 무선 와이파이 6E 연결을 갖춰 빠르고 편리한 연결성을 제공한다. 이 외에도 공간 활용도를 높이는 베사(VESA) 마운트를 지원해 모니터 뒷면이나 벽면에 간편하게 설치할 수 있다.\n에이수스, 초고주사율 지원 게이밍 모니터 2종 출시\n에이수스 코리아는 초고주사율과 빠른 응답 속도를 갖춘 게이밍 모니터 ‘ROG 스트릭스 XG279CNS’와 ‘TUF 게이밍 VG27AQL5A’를 출시했다고 밝혔다.\n27인치 풀HD 해상도에 최대 380Hz 초고주사율을 갖춘 ‘ROG Strix XG279CNS’는 극도의 정밀함과 찰나의 반응 속도로 승패가 갈리는 e스포츠 및 하드코어 게이머들에 잘 어울린다. 패스트 IPS 패널로 380Hz의 초고주사율을 갖추고 AMD 프리싱크 프리미엄과 엔비디아 지싱크 호환, 베사 어댑티브싱크 디스플레이를 지원한다. sRGB 110% 색영역 지원과 베사 디스플레이HDR 400 인증을 갖춰 뛰어난 표현력을 제공한다.\n‘TUF 게이밍 VG27AQL5A’는 27인치 패스트 IPS 패널에 QHD 해상도로 넓은 작업 공간과 선명한 화면을 제공해 게임뿐만 아니라 업무와 멀티미디어 작업까지 고려한 하이브리드 사용자에게 적합하다. 최대 210Hz의 초고주사율을 지원해 부드러운 스크롤 및 빠른 화면 전환이 가능하다. 95% DCI-P3, 베사 디스플레이HDR 400 인증을 통해 고화질 콘텐츠 작업이나 영상 감상에도 활용할 수 있다.\n마이크로닉스, ‘위즈맥스 G-1200W’ 파워서플라이 출시\n한미마이크로닉스(대표 강현민)는 고성능 시스템을 위한 프리미엄 파워서플라이인 ‘위즈맥스 G-1200W 80PLUS 골드 ATX 3.1’을 출시했다고 밝혔다. 이번에 출시된 ‘WIZMAX G-1200W’는 시리즈 중 가장 높은 출력을 제공한다.\n쿨링 설계는 파워서플라이 내부를 전체적으로 커버하는 140mm FDB(Fluid Dynamic Bearing) 팬이 탑재돼 마찰을 줄이며, 정숙성과 긴 수명을 동시에 제공한다. 저부하 시 팬이 완전히 정지하는 제로팬 모드와 전원 종료 후에도 잔열을 제거하는 2세대 애프터쿨링 기능이 적용돼 장시간 작동 환경에서도 안정적인 성능을 유지한다.\n에너지 효율 부문에서는 80플러스 골드(115V 기준) 인증을 획득했다. 풀모듈러 설계로 케이블 연결의 자유도를 높였다. PCIe 5.1(12V-2x6) 커넥터 2개가 기본 구성돼 고출력 그래픽카드 요구 조건에도 안정적으로 대응한다. 케이블은 메쉬 패턴 외피로 마감돼 내구성과 일체감을 높였으며, 105도 내열 사양의 12V-2x6 케이블이 함께 제공돼 고출력 환경에서도 전력 공급이 원활하다.\n한편, 마이크로닉스는 30일까지 위즈맥스 G-1200W 구매 시 2만원 상당의 스팀 월렛 교환권을 제공한다. 포토 상품평 작성 시 1만 원 추가 증정, 최대 2장의 교환권을 받을 수 있다.\n조텍, 비즈몰 대상 구매왕 이벤트\n조텍코리아(대표이사 김성표)는 자사 비즈몰 회원 대상으로 구매왕 이벤트를 진행한다고 밝혔다. 조텍코리아 공식몰 탁탁몰 내 비즈 회원을 대상으로, 6월부터 8월까지 탁탁몰에서 가장 많은 금액을 결제한 5개사를 선정해 국적기 비즈니스석 항공권과 제주 한림읍 ‘스테이 아델’ 숙박권을 제공한다.\n당첨된 사업체는 9월부터 11월 중 원하는 날짜 2박 3일을 선택해 숙박할 수 있으며 당첨자와 동반 1인까지 함께 혜택을 받을 수 있다.\n한편, 조텍코리아에서는 비즈몰 6월 구매왕 이벤트도 진행 중이다. 한 달 동안 가장 많은 금액을 결제한 5개 사업체에 각각 300만원~100만원의 적립금을 제공해 총 1000만원의 적립금 혜택을 제공한다.\n벤큐 AI 전자칠판, 글로벌 학습 참여 플랫폼 '카훗' 탑재\n벤큐(지사장 소윤석)는 벤큐의 AI 전자칠판 전제품군에 글로벌 학습 참여 플랫폼 '카훗(Kahoot!)'을 탑재해 더욱 다채로운 인터랙티브 수업 환경을 제공한다고 밝혔다.\n카훗은 게임 기반의 학습 참여형 플랫폼으로, 학생들이 실시간으로 퀴즈와 설문에 참여할 수 있게 해 높은 수업 집중도와 학습 몰입도를 이끌어낸다. 카훗 플랫폼은 전 세계 200여 개국에서 매달 수천만 명의 사용자가 이용하고 있으며 지속적인 소프트웨어 업데이트 서비스를 제공하고 있다.\n벤큐의 AI 전자칠판은 터치 기반의 인터랙티브 디스플레이로, 최신 인공지능(AI) 기술을 적용해 보다 스마트한 학습 환경을 제공한다. 이번 카훗 탑재를 통해 교사와 학생 간 양방향 소통을 더욱 손쉽고 재미있게 만들 예정이다. 교사는 카훗의 다양한 퀴즈 및 설문 기능을 AI 전자칠판을 통해 직접 활용할 수 있으며, 학생들은 스마트폰이나 태블릿을 통해 간편하게 수업에 참여할 수 있다.\n큐냅 코리아, 여름 맞이 NAS 얼리버드 세일 진행\n큐냅 코리아(지사장 알렉산더 서)는 인기 NAS 제품을 최대 20만원 할인하는 ‘큐냅 썸머 얼리버드 세일’을 7월 15일까지 진행한다고 밝혔다. 한국 시장 전용 모델로 선보인 TS-233-KR, TS-433-KR, TS-262-4G-KR, TS-464-4G-KR 등 네 가지 모델이 대상이며, 최대 20만원 할인 혜택을 제공한다.\n이번 행사 대상 제품인 한국 시장 전용 모델은 한국어 패키지 및 쉬운 설치 가이드를 동봉해 파워 유저는 물론, 일반 가정이나 IT 인력이 없는 소기업에서도 쉽게 사용할 수 있다는 점이 특징이다. 다양한 애플리케이션 활용도도 강점이다. 특히 사진 및 영상 저장에 최적화된 ‘큐매지(QuMagie)’는 별도의 파일 정리 없이도 AI 기반 자동 분류 기능을 제공한다.\n후지필름, ‘X-E5’ 및 신규 XF 렌즈 발표\n후지필름은 12일 중국 상하이에서 열린 ‘엑스 서밋 상하이 2025(X Summit SHANGHAI 2025)’에서 클래식한 스타일을 유지하면서도 우아함을 추구한 신제품 ‘X-E5’와 신규 XF 렌즈 ‘XF23mmF2.8 R WR’를 발표했다.\n신제품 ‘X-E5’는 445g의 가볍고 콤팩트한 미러리스 카메라로, 이면조사형 4020만 화소 ‘X-Trans CMOS 5 HR’센서와 고속 이미지 처리 엔진 ‘X-Processor 5’가 탑재돼 우수한 화질과 성능을 자랑한다. ISO 125를 일반 감도로 사용할 수 있고, 1/180000초 전자셔터 등 표현력 활용 범위도 넓어졌다. 피사체 감지 자동초점(AF)과 딥러닝 AI 기술로 다양한 피사체를 정확히 인식하며, 중앙에서 최대 7.0스톱, 주변부에서 6.0스톱의 5축 바디 내장형 손떨림 보정(IBIS) 메커니즘도 갖췄다.\n제품 디자인은 클래식하면서도 세련된 존재감을 강조한다. 상판 뒷면의 독특한 디자인을 더해 메탈릭한 질감을 강조하는 동시에 다이얼의 조작성을 개선해 매끄럽고 편안한 촬영 경험을 제공한다. 뷰파인더에는 ‘클래식 디스플레이’ 모드와 촬영 범위 밖의 영역을 반투명 또는 선 패턴으로 표시하는 새로운 서라운드 뷰 기능도 포함됐다.\n함께 발표된 ‘XF23mmF2.8 R WR’은 사용하기 쉬운 초점 거리인 23mm(35mm 포맷 기준 35mm)를 갖춘 전체 길이 23mm, 무게 약 90g의 초소형·초경량 단렌즈다. ‘X-Trans CMOS 5 HR’ 센서에 대응하는 고해상도 성능을 구현하면서도 초소형 크기를 실현했다. 비구면 렌즈 2매를 포함한 6군 8매 렌즈 구성을 통해 중앙에서 주변부까지 수차를 최소화했고, 11개의 조리개 날은 아름다운 원형 보케 효과를 연출한다.\n소니코리아, 무선 노이즈 캔슬링 헤드폰 ‘WH-1000XM6’ 출시\n소니코리아는 무선 노이즈 캔슬링 1000X 시리즈 헤드폰의 6세대 모델 ‘WH-1000XM6’를 국내 정식 출시한다고 밝혔다. 색상은 플래티넘 실버, 미드나잇 블루, 블랙의 세 가지로 출시되며 소니스토어 판매가는 61만9000원이다.\nWH-1000XM6는 소니가 개발한 최신 HD 노이즈 캔슬링 프로세서 QN3와 강력한 마이크 시스템을 탑재해 이전 세대 제품을 뛰어넘는 노이즈 캔슬링 성능을 구현했다. HD 노이즈 캔슬링 프로세서 QN3는 기존 QN1 대비 7배 빠른 처리 속도를 갖췄고, 전작보다 1.5배 늘어난 12개의 마이크가 탑재되어 소음을 정밀하게 감지한다. 또한 새로운 적응형 노이즈 캔슬링 최적화 기술과 신형 드라이브 유닛으로 최적의 효과를 제공한다.\nWH-1000XM6는 스털링 사운드(Sterling Sound), 배터리 스튜디오(Battery Studios), 코스트 마스터링(Coast Mastering) 등 업계 최고 수준의 녹음 스튜디오 세 곳의 세계적으로 유명한 마스터링 엔지니어들과 협력해 뛰어난 사운드를 구현했다. 드라이버 유닛은 고강성 탄소 섬유 복합 소재로 제작된 돔과 독창적인 음성 코일 구조로 모든 주파수 영역에서 미세한 차이까지 표현한다.\n또한 LDAC을 지원해 하이 레졸루션 오디오를 구현하며, 디지털 사운드 향상 엔진(DSEE Extreme)으로 압축 과정에서 손실된 고음역대를 복원해 보다 풍성한 사운드를 실현한다.\n통화 품질도 개선됐다. 6개의 마이크와 AI 기반 빔포밍(beamforming) 시스템이 사용자 음성을 포착하고 주변 소음은 제거해 혼잡한 환경 속에서도 선명하게 목소리를 들으며 통화할 수 있다. 버튼 하나로 음소거 기능을 설정할 수 있어 업무 회의나 통화 시 유용하게 활용이 가능하다. 멀티 포인트 연결과 자동 전환 기능으로 동시에 두 대의 기기에서 사용할 수 있고, 고속 충전 기능을 지원해 단 3분만 충전해도 최대 3시간까지 재생이 가능하다.\n캐논코리아, A3 컬러 레이저 프린터 ‘LBP811Cx’ 출시\n캐논코리아(대표이사 박정우)는 A3 컬러 레이저 프린터 신제품 'LBP811Cx'를 출시했다고 밝혔다. 'LBP811Cx'는 A3 출력이 가능한 고성능 컬러 레이저 프린터로, 분당 최대 30매의 출력 속도와 최대 9600dpi 해상도로 빠르고 선명한 문서 출력이 가능하다. 전작인 LBP840 시리즈 대비 출력 속도는 약 15% 향상됐고, 부피는 약 20% 감소헸디.\n신제품은 기본 350매 급지를 지원하며, 옵션 카세트 4단 장착 시 최대 2550매까지 확장 가능한 대용량 급지 성능을 갖췄다. 멀티트레이 사용 시 B6 하프 사이즈부터 최대 1320mm 길이의 용지까지 다양한 사이즈를 지원한다. 일체형 토너 카트리지로 유지관리 편의성과 경제성을 높였다.\n조작부에는 5행 LCD 패널과 직관적인 키패드를 탑재해 누구나 손쉽게 기기를 설정하고 사용할 수 있으며, 와이파이 다이렉트 기능을 통해 무선 공유기 없이도 다양한 디바이스와 빠르게 연결할 수 있다. 캐논 프린트 비즈니스, 애플 에어프린트, 모프리아 등 모바일 전용 앱과의 연동해 다양한 업무 환경에서 유연하고 편리한 출력 경험을 제공한다.\n권용만 기자\nyongman.kwon@chosunbiz.com",
        "relevance_score": 29
    },
    {
        "title": "'뿔난' 주주들, 애플 AI 늑장에 집단 소송",
        "date": "2025-06-21 03:57",
        "link": "https://www.newspim.com/news/view/20250621000004",
        "content": "시리 AI 적용 연기로 주주들 집단 소송 제기\n\"2026년까지 AI 적용 목표\"\n[뉴욕=뉴스핌] 김민정 특파원 = 애플 주주들이 애플에 집단 소송을 제기했다. 이들은 회사가 음성 비서인 시리(Siri)에 인공지능(AI) 기능을 적용하겠다고 밝혔지만, 시행이 지연되면서 아이폰 판매와 주가에 부정적 영향을 미쳤다고 주장하고 있다.\n20일(현지시간) 로이터통신 등 주요 매체에 따르면 애플 주주들은 샌프란시스코 연방법원에 집단 소송을 제기하고 지난 9일까지 1년간 손실을 본 주주들에게 애플이 손해를 배상할 것을 요구했다.\n애플은 지난해 6월 세계 개발자콘퍼런스(WWDC)에서 AI를 적용한 차세대 시리 등 애플의 AI인 애플 인텔리전스를 소개했다. 당시 회사 측은 지난 2011년 출시된 시리에 AI를 적용할 것이라고 밝혔었다.\n하지만 회사가 발표한 것과 달리 AI 채택은 계속 지연되고 있다. 지난 12일 블룸버그통신의 보도에 따르면 애플은 2026년 봄에 시리에 AI를 적용하는 것을 목표로 하고 있다. 사안에 정통한 관계자들은 애플의 시리팀은 AI가 적용된 시리를 iOS 26.4 소프트웨어 업데이트의 일부로 출시하는 것을 목표로 하고 있다고 전했다.\n이 같은 계획대로라면 애플은 AI를 탑재한 시리를 발표한 지 거의 2년 만에 배포하게 된다.\nAI 채택 지연에 대한 실망감 속에서 애플의 주가는 올해 들어 20% 넘게 하락했다. 1년 전과 비교해도 애플의 주가는 4.7% 낮다.\nmj72284@newspim.com",
        "relevance_score": 45
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 22:32",
        "link": "https://www.mediapen.com/news/view/1024548",
        "content": "[미디어펜=김견희 기자]삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 19일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는지난 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA), 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n[미디어펜=김견희 기자]\n▶다른기사보기",
        "relevance_score": 30
    },
    {
        "title": "임명수 한국정보통신 대표, 영업이익 100억원 기록…애플페이 효과 기대...",
        "date": "2025-06-20 21:40",
        "link": "http://www.fntimes.com/html/view.php?ud=202506201450097699957e88cdd5_18",
        "content": "임명수 한국정보통신 대표 /사진=한국정보통신\n올해 애플페이가 국내 확산되면서 NFC 단말기를 공급하는 가맹점 경쟁력도 높아질 것으로 전망된다. 한국정보통신은 애플페이 도입 이전부터 NFC 결제 인프라를 보유한 VAN사로, 주요 카드사와 손잡고 관련 단말기 보급과 가맹점 확보에 속도를 낼 수 있을 것으로 보인다.\n20일 금융감독원 전자공시시스템에 따르면, 한국정보통신의 지난 1분기 영업수익은 총 1923억원으로 전년동기(1947억원)과 비슷한 수준을 유지했다. 2년 전 1분기(1634억원)와 비교하면 19%가량 늘었다.\n매출원가 절감 노력에 따라 매출총이익은 최근 3년간 안정적인 상승곡선을 그리고 있다. 202년 1분기 111억원, 2024년 1분기 131억원, 2025년 1분기 141억원을 기록했다.\n덕분에 1분기 영업이익은 같은 기간 76억원, 91억원에서 올 1분기 100억원을 돌파했다. 이에 따라 당기순이익도 85억원으로 전년동기(72억원)대비 18.05% 증가했다.\n매출은 금융VAN서비스가 견인했다. 사업별로 살펴보면, 금융VAN서비스가 전체 매출의 98%를 차지했다. VAN, PG등의 서비스에서 1852억원의 매출이 발생했으며 전년동기와 동일한 수준을 유지했다. 다만 결제단말기 매출은 전년동기(83억원)보다 33% 줄었다. 전체 매출에서 차지하는 비중도 4%대에서 2%대로 내려왔다.\n시장의 후발주자인 토스플레이스가 가격 경쟁력을 필두로 점유율을 넓히는 과정에서 관련 매출이 줄어든 것으로 보인다. 통상 단말기 판매 가격은 개당 25만원 선이라면, 토스 단말기는 10만원대로 알려졌다. 가맹점주 입장에선 창업 및 단말기 교체 시 가격 부담이 적은 단말기를 선호할 수 밖에 없다는 것이다.\n현재 애플페이 결제가 가능한 단말기는 전체 VAN 단말기의 약 10% 수준에 불과하지만, 신한카드·국민카드 등 점유율 상위 카드사까지 애플페이를 도입할 경우 이용 수요가 급증할 전망이다. 이에 따라 가맹점주의 단말기 교체 수요도 확대될 수 있으며, 한국정보통신은 이를 계기로 시장 점유율을 더욱 끌어올릴 수 있을 것으로 보인다.\n현재 국내 VAN 시장은 한국정보통신, 나이스정보통신, KIS정보통신 등 상위 업체들이 주도하고 있다. 한국정보통신은 전국적인 가맹점망과 카드사 연동 경험, 애플페이 도입 이전부터 구축해온 NFC 인프라를 보유하고 있어 타사 대비 애플페이를 빠르게 도입할 수 있다. 애플페이는 NFC 기술 결제만 제공하고 있다.\n특히 단말기 설치와 유지보수에 대한 자체 역량, 결제 데이터 기반의 부가서비스 운영 경험 등에서 경쟁력을 갖췄다는 업계 평가가 있다. 애플페이 확산 흐름에 따라 단말기 공급을 넘어 종합 VAN 서비스 제공자로서의 역할이 확대될 가능성도 제기된다.",
        "relevance_score": 38
    },
    {
        "title": "“이 성능에 이 가격? 안 살 이유가 없지”…OLED 대중화 앞장서는 LG디...",
        "date": "2025-06-20 20:04",
        "link": "https://n.news.naver.com/mnews/article/009/0005512366?sid=101",
        "content": "20일 업계에 따르면 LG디스플레이는 프리미엄을 넘어 대중성을 갖춘 매스 프리미엄 제품까지 아우를 수 있는 ‘볼륨존(가장 큰 소비 수요를 보이는 영역) 모델’을 출시한다. 일각에서 OLED는 가격이 높아 시장을 확대하는 데 한계가 있을 것이란 지적이 있었기 때문이다.\nLG디스플레이는 올해 주요 고객사와 함께 볼륨존 제품 전략을 논의했다. 글로벌 모니터 고객사 두 곳에서 이 패널을 탑재한 제품을 출시할 예정이고 다른 고객사와도 추가 협의를 하고 있는 것으로 알려졌다.\nLG디스플레이는 20인치대부터 40인치대까지 5가지 프리미엄 라인업을 양산해왔다. 이번에 볼륨존 제품을 추가하면서 7가지 라인업을 갖추게 됐고 향후 고객사 요청에 따라 지속적으로 확대할 예정이다.\n실제 에이수스는 지난달 대만에서 열린 컴퓨텍스 2025에서 LG디스플레이의 볼륨존 31.5인치 OLED 패널을 탑재한 모델을 선보여 ‘베스트 오브 컴퓨텍스’ 상을 받았다. 이 모델은 고화질과 고주사율 중 원하는 모드를 사용자가 선택할 수 있고 응답 속도가 빨라 FPS를 즐기기에도 충분한 성능을 갖췄다는 평가를 받는다.\n이 제품은 오는 8월 799달러로 출시될 것으로 예상된다. 기존 동일 인치의 프리미엄 OLED 모니터(1199달러) 대비 가격 접근성이 크게 개선됐다.\n옴디아에 따르면 올해 OLED 모니터는 시장 규모가 4조8000억원으로 지난해 대비 2배 이상 성장하며 글로벌 모니터 매출의 20%를 차지할 것으로 예상된다. 특히 1000달러 이하 OLED 모니터 출하량은 올해 처음 40%를 넘어설 것으로 전망됐다.",
        "relevance_score": 47
    },
    {
        "title": "삼성디스플레이, 2분기 폴더블 OLED 점유율 1위…갤럭시 효과",
        "date": "2025-06-20 19:21",
        "link": "https://n.news.naver.com/mnews/article/421/0008324308?sid=101",
        "content": "(서울=뉴스1) 박기호 기자 = 삼성디스플레이의 폴더블폰용 유기발광다이오드(OLED) 출하량이 급증, 올해 2분기 시장 점유율 1위를 기록한 것으로 조사됐다.\n20일 시장조사업체 유비리서치에 따르면 삼성디스플레이의 폴더블폰용 OLED 출하량은 5월 178만 대, 6월 153만 대 출하, 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지한 것으로 나타났다.\n삼성디스플레이의 뒤를 이어 BOE가 2분기에 180만 대, CSOT는 90만 대, Visionox는 50만 대의 출하 실적을 기록했다.\n삼성디스플레이의 1분기 폴더블폰용 OLED 출하량은 25만 대로 중국 주요 패널 업체보다 낮은 출하량을 기록했지만 5월부터 하반기 출시 예정인 Galaxy Z Flip/Fold 7 시리즈의 패널 양산이 본격화되면서 출하량이 급격히 증가했다.\n3분기에도 삼성디스플레이의 출하량 점유율은 1위를 유지할 것으로 보인다. 또한 2026년에는 애플(Apple) 폴더블 아이폰(iPhone)용 패널을 초기에 단독 공급하는 만큼 삼성디스플레이의 폴더블 OLED 시장 점유는 유지될 것으로 전망된다.\n최근 전 세계 폴더블폰용 OLED 시장은 지속적으로 증가하고 있다. 2022년에 1500만 대였던 출하량은 2023년 2180만 대, 2024년에는 2500만 대까지 증가했으며 올해는 3080만 대까지 늘어날 것으로 보인다.\n내년에는 애플이 폴더블폰 시장에 진입하고, 중국 세트 업체들의 폴더블폰 출시 제품이 증가함에 따라 폴더블폰 출하량은 2029년 5000만 대를 넘어설 것으로 전망된다.\n한창욱 유비리서치 부사장은 \"Galaxy Flip/Fold 7 시리즈의 본격 양산에 힘입어, 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것으로 전망된다\"며 \"폴더블폰 시장 전체는 2025년에도 전년과 유사한 수준을 유지할 것으로 보이며, 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것\"이라고 분석했다.",
        "relevance_score": 93
    },
    {
        "title": "폴더블폰도 슬림 경쟁…거센 中 추격 맞선 삼성",
        "date": "2025-06-20 18:19",
        "link": "https://n.news.naver.com/mnews/article/374/0000447128?sid=101",
        "content": "삼성전자가 다음 달 신형 폴더블폰 '갤럭시Z 폴드7'를 출시합니다. 중국 업체와 얇은 폰 두께 경쟁에서 실력차를 보여주겠다는 전략입니다.\n특히, 해킹 사태 이후 신규 영업 재개를 준비 중인 SK텔레콤이 이번에 공격적인 보조금을 내세울 것으로 예상되면서 소비자들의 관심도 높아지고 있습니다.\n조슬기 기자의 보도입니다.\n[기자]\n삼성전자가 최근 공개한 '갤럭시 Z폴드7' 티저 영상입니다. 전작보다 확연히 얇아진 스마트폰 두께가 눈길을 끕니다.\n펼쳤을 때 기준으로 전작 '갤럭시 Z폴드6'나 'Z폴드 스페셜 에디션'보다 얇은 3.9㎜에 불과하다는 IT 팁스터 영상도 공개됐습니다.\n다음 달 출시를 앞두고 실물을 미리 접한 이용자들도 얇은 두께에 감탄합니다.\n[사전 체험 고객: 대박이다. 진짜 얇아요. 일반 핸드폰이랑 똑같은 것 같아요. 접었을 때도….]\n[사전 체험 고객: 정말 얇습니다. 제 손가락의 4분의 1입니다. 폰을 바꿔야 할 것 같아요.]\n현재 4㎜ 초중반 두께인 중국 오포의 '파인드 N5'나 아너의 '매직 V3'보다도 얇게 나올 거란 전망도 나옵니다.\n삼성전자는 다음 달 초 미국 뉴욕에서 갤럭시 언팩 행사를 열고 '갤럭시 Z폴드7'과 '플립7' 모델을 공개합니다.\n슬림한 디자인과 울트라급 성능을 전면에 내세운 만큼 중국산 공세에 밀려 30%대로 떨어진 폴더블폰 시장 점유율을 끌어올리기 위해서는 갤럭시 Z시리즈 흥행은 필수입니다.\n유심 해킹 사태 이후 영업 재개를 앞둔 SK텔레콤 등 통신사들의 역대급 단말기 보조금 지원이 예상되는 만큼 흥행에 도움이 될 것으로 보입니다.\n중국업체인 샤오미와 아너는 삼성전자 갤럭시 언팩 행사에 앞서 이달 말과 다음 달 초에 각각 신형 폴더블폰을 내놓을 예정입니다.\nSBS Biz 조슬기입니다.",
        "relevance_score": 93
    },
    {
        "title": "엑시노스 부활 기대… 폴더블폰 신작에 명운 걸린 삼성",
        "date": "2025-06-20 18:02",
        "link": "https://www.ajunews.com/view/20250620154350655",
        "content": "20일 업계에 따르면 삼성전자는 내달 초 미국 뉴욕에서 폴더블폰 신작 갤럭시 Z플립7·폴드7 공개 행사인 언팩을 진행한다. 이번 신제품은 하반기 실적 개선의 키를 쥔 제품으로 평가받는다.\n삼성전자는 폴더블폰 시장을 개척했지만 중국 기업들의 매서운 추격을 받고 있다. 삼성전자의 2021년 폴더블폰 시장점유율은 83.6%에 달했지만 지난해는 32.9%로 큰 폭 하락했다. 이 기간 화웨이는 9.3%에서 23.1%로 성장하며 삼성전자를 위협하고 있다.\n폴더블폰 흥행 여부는 모바일경험(MX)사업부 뿐만 아니라 다른 사업부에서도 촉각을 곤두세우고 있다. 삼성디스플레이는 지난 5월부터 갤럭시 Z플립7·폴드7 패널 양산을 본격화했다. 삼성디스플레이의 지난해 폴더블 패널 점유율도 전년 대비 21.5%포인트 하락한 반면 중국 기업들은 큰 폭의 성장을 이루고 있는 상황이다.\n엑시노스는 시스템LSI사업부에서 설계하고 파운드리(반도체 위탁생산)에서 생산하고 있는데, 삼성전자의 대표 스마트폰 라인업인 갤럭시 S 시리즈에 2023년에 이어 올해도 채택되지 않으면서 우려를 낳았다. 퀄컴의 단독 공급에 따른 원가 압박에도 자사 AP를 패싱한 것이다.\n노태문 삼성전자 디바이스경험(DX)부문장 직무대행(사장)은 올 초 갤럭시 언팩 행사에서 엑시노스를 사용하지 않은 것과 관련해 \"여러 AP 협력사들과 논의를 하며 갤럭시에 맞는 최고의 AP를 적용해오고 있다\"고 둘러 말했다. 이는 엑시노스가 당시 갤럭시 성능을 맞추지 못했다는 의미로 해석된다.\n업계에서는 2022년 출시된 갤럭시S22 시리즈에 탑재된 '엑시노스 2200'에서 성능 저하와 발열 등 논란을 겪은 이른바 'GOS(게임최적화서비스) 사태'가 엑시노스 부진을 초래했다고 보고 있다. 삼성글로벌리서치 산하 경영진단실은 올 초부터 시스템LSI사업부를 대상으로 경영진단에 착수하는 등 반도체 위기 극복에 나선 상황이다.\n엑시노스 2500이 탑재될 것으로 예상되는 갤럭시 Z플립 모델은 Z폴드 대비 수요가 적지만, 삼성 파운드리가 3나노 공정으로 만든 첫 모바일향 제품이라는 점에서 의미가 있다. 선단 공정 양산을 계기로 올 하반기부터는 내년 출시 예정인 갤럭시 S26 시리즈에는 2나노 공정 기반의 '엑시노스 2600'을 생산할 가능성이 거론되고 있다.\n앞서 삼성전자는 \"하반기에는 2나노 모바일향 제품을 양산해 신규로 출하할 예정으로, 성공적인 양산을 통해 주요 고객으로부터 수요 확보를 추진하고 있다\"고 밝힌 바 있다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 81
    },
    {
        "title": "게임 덕후 사로잡는 삼성...'EA FC 25'도 게이밍 허브에 탑재",
        "date": "2025-06-20 18:01",
        "link": "https://n.news.naver.com/mnews/article/243/0000079967?sid=101",
        "content": "별도 콘솔 없이 축구게임 즐길 수 있어\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다. 특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n한편 삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "애플 AI 활용해 칩 설계 검토 중",
        "date": "2025-06-20 18:00",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=171517",
        "content": "애플 기기에 투입되는 맞춤형 칩 설계에 생성 인공지능(AI) 기술이 적극 도입될 것으로 예고됐다.\n19일(현지시간) 로이터에 따르면, 조니 스루지 애플 하드웨어 기술 부문 수석 부사장은 아이폰 등 기기용 칩 설계를 가속하기 위해 생성 AI 기술을 도입하는 방안을 검토 중이라고 밝혔다.\n스루지 부사장은 벨기에 독립 반도체 연구 기관 IMEC으로부터 상을 받는 자리에서 애플의 칩 개발 전략을 소개했다. 그는 2010년 아이폰에 처음 탑재된 A4 칩부터 최신 맥과 비전 프로에 이르기까지의 칩 개발 과정을 설명하며, 애플이 설계 복잡성을 극복하기 위해 최첨단 설계 도구와 기술의 도입을 필수로 여긴다고 강조했다.\n특히 그는 “생성 AI 기술은 더 짧은 시간에 더 많은 설계 작업을 가능하게 하고 생산성을 크게 높일 수 있다”라며 ‘칩 설계에서 생성 AI의 도입이 중요해질 것”이라고 밝혔다.\n또 “EDA(전자설계자동화) 업체들은 우리 칩 설계 복잡성을 해결하는 데 매우 중요한 역할을 한다”라고 말했다. 현재 EDA 업계의 양대 기업인 케이던스와 시놉시스는 생성 AI를 설계 솔루션에 통합하기 위한 경쟁을 벌이고 있다.\n스루지 부사장은 또 하나의 핵심 전략으로 “과감한 결정을 내리고 되돌아보지 않는 것”을 꼽았다.\n그는 애플이 2020년 맥 제품군을 인텔 CPU에서 자체 설계한 애플 실리콘(Apple Silicon)으로 전환한 사례를 언급했다. “당시에는 백업 계획도, 제품군 분리도 없이 올인했다. 소프트웨어 측면에서도 엄청난 노력이 필요했던 결정”이라고 당시 상황을 전했다.\n박찬 기자 cpark@aitimes.com\n무단전재 및 재배포 금지\n기사제보 및 보도자료 news@aitimes.com",
        "relevance_score": 31
    },
    {
        "title": "삼성 '갤럭시 Z7' 中발 황풍 속으로…폴더블 시장 격랑 예고",
        "date": "2025-06-20 17:59",
        "link": "https://www.kpinews.kr/newsView/1065602673076249",
        "content": "하반기 스마트폰 시장, 폴더블 신작들 줄줄이 출시\n샤오미는 가성비로 선공…화웨이는 최대 화면 예고\n거대한 중국 시장, 한중 패권 경쟁도 가속화\n한중 폴더블 스마트폰 대전이 한층 격화할 전망이다. 폴더블 원조 삼성전자를 비롯해 화웨이와 샤오미, 비보 등 중국 스마트폰 강자들이 줄줄이 신작 발표를 예고해서다.\n20일 관련업계에 따르면 삼성전자는 다음달 7일 오전 10시(현지시간) 미국 뉴욕에서 언팩 행사를 열어 갤럭시 Z7 시리즈를 공개한다. 얇고 가볍지만 성능은 울트라급인 '완성도 높은 제품'이라는 게 삼성측 설명이다. 출시일은 7월 15일이 유력하다.\n하지만 갤럭시 Z7 시리즈는 출시와 함께 거센 중국발 '황풍'에 휘말릴 가능성이 높다. 화웨이와 샤오미, 비보 등 중국 폴더블 강자들도 비슷한 시기에 폴더블 신작을 공개하며 갤럭시 Z7을 직격하기 때문이다.\n샤오미와 비보는 선제 공격에 나선다. 갤럭시보다 먼저 폴더블 신작을 내놓고 시장을 선점한다는 전략. 두 회사 모두 삼성보다 2주 앞선 오는 25일을 디데이(D-day)로 잡았다.\n비보는 중국에서 대규모 출시 이벤트를 열어 차세대 폴더블폰인 'X 폴드5'를 선보일 예정이다. 샤오미는 25일 서울 여의도에 위치한 콘래드서울에서 기자간담회를 열어 신제품을 소개한다고 공지한 상황. 구체적인 제품명은 알려지지 않았으나 '믹스 플립2'일 가능성이 높다.\n샤오미는 강한 자신감으로 한국 시장 공략에도 속도를 낸다. 샤오미 코리아는 28일 서울 여의도 IFC몰에 첫 오프라인 스토어까지 연다.\n삼성전자와 폴더블 선두 다툼을 벌여온 화웨이는 두 번 접는 트리폴드 스마트폰 '메이트 XT2'로 새로운 혁신을 자랑한다는 계획. 출시 시점으론 9월이 거론된다.\n신작들의 공통점은 초슬림, 초경량, 울트라급 AI 성능을 지향한다는 것.\n외신과 IT 팁스터(정보유출자)들에 따르면 갤럭시Z 폴드7은 펼쳤을 때 두께 약 3.9~4.5mm, 접었을 때 약 8.2~9.5mm로 지금까지 출시된 폴더블 제품 중 가장 얇고 슬림해질 것으로 보인다. 내부 디스플레이 크기는 8.2인치로 전작의 7.6인치보다 확대되고 외부 커버 디스플레이도 전작보다 0.2인치 늘어난 6.5인치로 예상되고 있다.\n성능은 한 단계 올라간다. 퀄컴 스냅드래곤 8 엘리트를 탑재해 CPU(중앙처리장치)와 GPU(그래픽처리장치) 성능이 최대 45% 증가하고 전력 소모는 최대 40% 감소될 것으로 관측된다. 메모리(RAM)는 12GB(기가바이트) 용량이 기본으로 탑재된다.\n샤오미의 믹스 플립2는 갤럭시와 같은 스냅드래곤 8 엘리트 두뇌에 주사율과 색감 최적화를 구현한 6.86인치 화면이 주요 특징으로 예고돼 있다.\n이외에 화웨이 메이트 XT2는 최대 10.2인치 트리폴드로 가장 큰 화면을, 비보의 X 폴드5는 8.03인치 내부 디스플레이와 6.53인치 커버 디스플레이를 탑재하고도 무게 209g(그램)에 불과한 초경량을 각각 자랑할 것으로 예상된다.\n제품 가격은 마지막까지 눈치전이 치열하게 벌어진 뒤 결정될 가능성이 높다. 프리미엄 시장이 주 공략 대상인 갤럭시Z 폴드의 경우 210만 원대로 예상되지만 샤오미의 가성비 공격을 무시하기 어려워 마지막까지 고심을 거듭할 것으로 보인다. 샤오미의 신작은 최소 110만 원대의 가성비를 앞세울 것으로 관측된다.\n스마트폰 시장은 삼성전자와 애플이 선두 다툼을 벌여 왔지만 폴더블은 한중 대결 양상이다. 애플도 폴더블폰 출시를 준비하고 있지만 당분간 한중 패권 전쟁이 깨질 가능성은 낮다.\n주된 이유는 중국 시장의 거대함에 있다. 중국은 폴더블 스마트폰 출하량과 점유율에서 세계 최대 규모를 과시한다. 중국 스마트폰 기업들은 중국에서만 잘 팔아도 글로벌 강자가 될 수 있다.\n실제로 화웨이는 중국 시장에서 압도적 점유율로 글로벌 강자로 부상했다. 시장조사업체 IDC에 따르면 올해 1분기 중국 폴더블 스마트폰 규모는 지난해 같은 기간보다 49.3% 성장한 277만 달러에 달한다. 화웨이의 점유율은 무려 77%. 아너(9%)와 오포(7%), 샤오미(3%)가 뒤를, 삼성전자는 2%만을 점하고 있다.\n중국 폴더블폰 시장의 확대는 이어질 전망이다. 코트라 우한무역관은 IDC 자료를 인용해 오는 2028년 중국내 폴더블폰 출하량이 1730만 대를 넘어서며 전세계 출하량의 약 40%를 점할 것으로 내다봤다.\n업계 관계자는 \"폴더블은 스마트폰 혁신의 한 축\"이라며 \"올 하반기 시장은 한국과 중국의 혁신 경쟁이 더욱 심화될 것\"이라고 말했다.\nKPI뉴스 / 김윤경 IT전문기자 yoon@kpinews.kr\n[저작권자ⓒ KPI뉴스. 무단전재-재배포 금지]",
        "relevance_score": 102
    },
    {
        "title": "LG, 고성능·가성비전략으로 OLED시장 키운다",
        "date": "2025-06-20 17:48",
        "link": "https://n.news.naver.com/mnews/article/009/0005512280?sid=101",
        "content": "가격 낮춘 프리미엄 모델 출시\nLG디스플레이가 성능을 프리미엄급으로 유지하면서 가격은 낮춘 모델을 선보이면서 유기발광다이오드(OLED) 모니터 시장 공략에 박차를 가한다. 다양한 라인업으로 선택 폭을 확대해 전체 출하량을 늘린다는 방침이다. 실제로 2021년 OLED 모니터 시장에 진출한 이후 약 3년 만에 글로벌 모니터 세트사 10여 곳을 고객으로 확보하며 점유율을 빠르게 넓히고 있다.\n20일 업계에 따르면 LG디스플레이는 프리미엄을 넘어 대중성을 갖춘 매스 프리미엄 제품까지 아우를 수 있는 '볼륨존(가장 큰 소비 수요를 보이는 영역) 모델'을 출시한다. 일각에서 OLED는 가격이 높아 시장을 확대하는 데 한계가 있을 것이란 지적이 있었기 때문이다.\n볼륨존 OLED 패널은 요즘 유행하는 1인칭 슈팅게임(FPS)인 발로란트, 오버워치 같은 게임에 대응할 수 있는 240㎐ 이상의 주사율을 확보하고 일부 부품을 변경하는 방식으로 구성한다. 가격 경쟁력을 높이는 동시에 높은 화질과 빠른 응답 속도로 기존 OLED 패널의 핵심 강점은 그대로 유지한다는 설명이다.\nLG디스플레이는 올해 주요 고객사와 함께 볼륨존 제품 전략을 논의했다. 글로벌 모니터 고객사 두 곳에서 이 패널을 탑재한 제품을 출시할 예정이고 다른 고객사와도 추가 협의를 하고 있는 것으로 알려졌다.\nLG디스플레이는 20인치대부터 40인치대까지 5가지 프리미엄 라인업을 양산해왔다. 이번에 볼륨존 제품을 추가하면서 7가지 라인업을 갖추게 됐고 향후 고객사 요청에 따라 지속적으로 확대할 예정이다.\n실제 에이수스는 지난달 대만에서 열린 컴퓨텍스 2025에서 LG디스플레이의 볼륨존 31.5인치 OLED 패널을 탑재한 모델을 선보여 '베스트 오브 컴퓨텍스' 상을 받았다.\n이 모델은 고화질과 고주사율 중 원하는 모드를 사용자가 선택할 수 있고 응답 속도가 빨라 FPS를 즐기기에도 충분한 성능을 갖췄다는 평가를 받는다. 이 제품은 오는 8월 799달러로 출시될 것으로 예상된다. 기존 동일 인치의 프리미엄 OLED 모니터(1199달러) 대비 가격 접근성이 크게 개선됐다.\n[박승주 기자]",
        "relevance_score": 59
    },
    {
        "title": "“갤Z 효과 통했다”…삼성디스플레이, 2분기 폴더블폰용 OLED 1위",
        "date": "2025-06-20 17:38",
        "link": "https://www.ceoscoredaily.com/page/view/2025062017321362083",
        "content": "2분기 삼성D 점유율 52%…갤Z7 패널 양산 본격화 영향\n삼성디스플레이가 2분기 폴더블폰용 OLED 시장에서 출하량 점유율 1위를 기록했다. 7월 출시 예정인 삼성전자 갤럭시 Z 플립·폴드 7에 패널을 본격적으로 공급하면서 출하량이 급증한 것으로 분석된다.\n20일 시장조사업체 유비리서치에 따르면 2분기 삼성디스플레이의 폴더블폰용 OLED 시장 점유율은 52%로 집계됐다.\n삼성디스플레이의 폴더블폰용 OLED 출하량은 4월 25만대에서 5월 178만대, 6월 153만대로 급증했다. 지난 1분기 출하량은 25만대에 그쳐 중국 BOE, CSOT, 비전옥스 등 경쟁 업체보다 낮은 출하량을 기록했으나, 5월부터 갤럭시 Z 플립·폴드 7의 패널 양산이 시작되면서 출하량이 증가했다.\n유비리서치는 3분기에도 삼성디스플레이의 출하량 점유율이 1위를 유지할 것으로 전망했다. 또 내년에는 애플의 폴더블 아이폰용 패널을 초기에 단독 공급하는 만큼 삼성디스플레이가 폴더블 OLED 시장 선두자리를 이어갈 것으로 내다봤다.\n전 세계 폴더블폰용 OLED 시장은 지속적으로 성장하고 있다. 2022년 총 1500만대였던 출하량은 2023년 2180만대, 2024년 2500만대로 증가했으며, 올해는 380만대까지 늘어날 것으로 전망된다. 애플이 내년에 폴더블폰 시장에 진입하고, 중국 세트 업체들의 폴더블폰 출시 제품이 증가하면서 성장폭은 더욱 확대될 전망이다.\n한창욱 유비리서치 부사장은 “갤럭시 플립·폴드 7 시리즈의 본격 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것”이라며 “올해 폴더블폰 시장 전체는 전년과 유사한 수준을 유지할 것으로 보이며 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것”이라고 말했다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 119
    },
    {
        "title": "하이마트 대구율하롯데마트점, 타건샵·게이밍 IT 특화존 대구경북 첫 ...",
        "date": "2025-06-20 17:34",
        "link": "https://www.handmk.com/news/articleView.html?idxno=30946",
        "content": "[핸드메이커 김제민 기자] 오는 7월 4일 개점 예정인 하이마트 대구율하롯데마트점에 키보드 체험 공간 ‘타건샵’과 ‘게이밍 IT 특화존’이 조성된다. 대구·경북 지역에서는 처음으로 시도되는 체험형 IT 전시공간이다.\n타건샵은 무선, 기계식, 텐키리스 등 다양한 형태의 키보드를 직접 타건해볼 수 있는 공간으로, Keychron, ABKO, 로지텍 등 주요 브랜드의 제품이 진열된다.\n스위치 감도와 키감, 타건음을 비교 체험할 수 있어 키보드 마니아는 물론 입문자와 일반 소비자들의 관심도 예상된다.\n이와 함께 구성된 ‘게이밍 IT 특화존’에는 고사양 조립 PC, 게이밍 모니터, 헤드셋 등 주요 게이밍 기기들이 전시되며, 소비자가 직접 체험할 수 있도록 마련됐다.\n닌텐도 스위치, 플레이스테이션 등 콘솔 게임 코너도 별도 구성되어 있으며, 다양한 타이틀이 함께 진열된다.\n현장에는 레이싱 시뮬레이터 체험존도 운영된다. 실제 레이싱 시트와 페달, 스티어링 휠이 설치되어 있으며, 체험자는 고성능 디스플레이의 응답 속도와 시뮬레이션 환경을 직접 확인할 수 있다.\n또한 모니터 암 및 스탠드 비교존에서는 틸트, 스위블, 높낮이 조절 등 기능을 직접 작동해보며 인체공학적 환경 구축을 위한 제품 선택이 가능하다.\n하이마트 대구율하롯데마트점 측은 “단순 가전 구매를 넘어 소비자가 직접 체험하고 제품을 선택할 수 있는 IT 중심 공간으로 매장을 구성했다”고 말했다.\n저작권자 © 핸드메이커(handmaker) 무단전재 및 재배포 금지",
        "relevance_score": 32
    },
    {
        "title": "비밀번호 당장 바꾸세요…구글·애플·페북 160억개 데이터 유출",
        "date": "2025-06-20 17:26",
        "link": "https://n.news.naver.com/mnews/article/421/0008324130?sid=104",
        "content": "(런던=뉴스1) 이지예 객원기자 = 구글, 애플, 페이스북 등에서 160억 개 넘는 역대급 비밀번호 유출 사태가 벌어졌다. 당장 비밀번호를 바꿔야 한다는 경고가 나온다.\n19일(현지시간) 미국 경제지 포춘에 따르면 보안 매체 사이버 뉴스는 연초부터 진행한 조사에서 각각 수천만 개에서 35억 개 넘는 기록이 들어있는 초대형 유출 데이터셋 30개를 발견했다고 밝혔다.\n새어나간 데이터를 전부 합치면 160억 개에 달한다. 소셜미디어, 가상사설망(VPN), 개발자 포털, 주요 공급업체의 사용자 계정 등에서 이전에 유출된 적 없는 새로운 로그인 정보가 털렸다.\n사이버 뉴스 연구진은 \"단순 유출이 아니라 대규모 악용을 위한 밑그림\"이라며 \"새로운 정보를 엄청난 규모로 무기화할 수 있다\"고 했다. 유출된 자료가 피싱(개인정보를 빼내는 사기 수법) 공격과 계정 탈취에 쓰일 수 있다는 설명이다.\n연구진은 이번에 빠져나간 정보가 애플, 구글, 페이스북, 텔레그램부터 다양한 정부 서비스까지 '상상할 수 있는 거의 모든 온라인 서비스'에 접근하는 데 악용될 수 있다고 경고했다.\n액세스(접근) 관리 플랫폼 키퍼 시큐리티의 대런 구치오네 최고경영자(CEO)는 \"민감한 데이터가 의도와 상관없이 온라인에 노출되기가 얼마나 쉬운지 다시 한번 일깨우는 사태\"라고 말했다.\n전문가들은 기업들의 사용자 보호 강화를 촉구하면서 사용자들에게도 비밀번호 변경, 비밀번호 안전관리 서비스와 패스앱(비밀번호가 필요 없는 인증 방식) 활용을 권장했다.",
        "relevance_score": 26
    },
    {
        "title": "[위클리비즈] 드디어 애플페이로 대중교통 탄다",
        "date": "2025-06-20 17:24",
        "link": "https://www.sentv.co.kr/article/view/sentv202506190064",
        "content": "[위클리비즈] 드디어 애플페이로 대중교통 탄다\n경제·산업\n입력 2025-06-20 17:22:42\n수정 2025-06-20 18:20:44\n고원희 기자\n0개\n△ 드디어 애플페이로 대중교통 탄다\n국내 출시 2년 만에 애플페이로 대중교통 탑승이 가능해질 전망입니다.\n티머니는 자사 홈페이지와 인스타그램에 \"티머니가 아이폰과 애플 워치에 찾아온다\"고 밝혔는데요.\n티머니 관계자는 \"애플페이와 티머니 연동 사실이 맞다\"고 확인했습니다.\n출시 시기는 아직 정확히 알려지지 않았는데요, 티머니 측은 자세한 내용은 추후 알리겠다고 예고했습니다.\n지난 2023년 국내 출시된 애플페이는 편의점과 대형 프랜차이즈 등 몇몇 매장에서만 사용 가능하고, 교통카드 등 간편결제의 장점이 돋보이는 기능들은 사용할 수 없었는데요.\n애플 표준 규격 단말기로의 교체, 수수료 지급 문제 등으로 그동안 도입에 시간이 걸렸습니다.\n애플페이는 지난달 네이버페이·토스페이 등에서도 이용할 수 있게 됐는데요.\n애플페이의 서비스 확대, 아이폰 사용자들의 일상이 더욱 편리해질 것으로 보입니다.\n△ “우리 댕댕이도 커피 한잔”…한국서도 ‘멍푸치노’ 판다\n이제 카페에서 댕댕이와 함께 티타임도 보낼 수 있습니다.\n우리나라 강아지들도 앞으로 강아지용 음료 ‘멍푸치노’를 마실 수 있게 됐는데요.\n멍푸치노는 ‘강아지’와 ‘카푸치노’를 합친 단어로, 반려동물 동반 출입이 가능한 음식점이나 카페에서 반려동물용 음료·사료를 즉석으로 제조해 판매하는 서비스입니다.\n그동안 규제에 가로막혀 멍푸치노 서비스 제공이 어려웠지만, 이번 규제 샌드박스 사업으로 승인을 받으면서 가능해졌는데요.\n이번 회의에선 멍푸치노 외에도 ‘이동식 반려동물 화장 서비스’, ‘반려동물 동반 출입 음식점’을 비롯해 반려동물 사업이 다수 승인됐습니다.\n경기도 남양주시와 구리시에 소재한 스타벅스 매장 2곳에서 실증 사업을 진행할 예정입니다.\n매장 내에서는 사료로 등록된 펫 밀크로 만든 음료를 제공한다고 하니, 우리집 강아지와 맛있는 음료 같이 먹어 보시는 건 어떨까요?\n△ SNS 입소문에 난리난 ‘컵빙수’…품절 사태까지 벌어질 정도로 인기\nSNS 입소문을 탄 1인용 컵빙수가 큰 인기를 끌고 있습니다!\n일부 매장에서는 품절 사태까지 빚어지고 있는데요.\n메가MGC커피가 지난 4월 선보인 ‘팥빙 젤라또’와 ‘망빙 파르페’는 6월 4일 기준 누적 판매량 120만 개를 돌파했습니다.\n2초마다 1개씩 팔린 셈인 이 제품에는 우유 베이스 얼음과 팥, 떡, 믹스시리얼이 토핑으로 올라가고요.\n이디야커피가 지난달 출시한 1인 빙수, 컴포즈커피의 음료형 팥빙수 등 다양한 제품들이 쏟아지고 있습니다.\nCJ푸드빌이 운영하는 뚜레쥬르도 ‘팥절미 컵빙수’를 새로 출시했고요.\n공차코리아도 컵 형태로 간편하게 마시며 즐길 수 있는 ‘빙수 쉐이크’ 2종을 최근 선보였습니다.\n더운 여름, 컵빙수 열기로 뜨거운 경쟁이 펼쳐질 것으로 보입니다.\n△ ‘AI 소믈리에’ 선보인 롯데마트…“맞춤형 와인 추천 받는다”\n롯데마트가 보틀벙커 앱에 ‘AI 소믈리에’ 기능을 선보입니다!\n와인 쇼핑의 진입장벽을 낮추고자 AI에 기반한 개인화 기능들을 추가했다고 하는데요.\n보틀벙커 앱에 대규모언어모델(LLM) 중 하나인 구글의 ‘제미나이’를 활용해 AI 기반 서비스를 구축했다고 합니다.\nAI 소믈리에 기능은 대화형 AI가 소비자들이 문의한 시간·장소·상황을 고려해 실시간으로 적합한 와인을 추천해주는 와인 큐레이션 서비스인데요.\n와인과 위스키 구매 이력을 관리하는 ‘보틀로그’ 기능도 생겼습니다.\n이전에 산 적이 있거나 검색한 주류를 편리하게 재구매할 수 있게 하는데요.\n이외에도 상품 검색 시 점포별 재고 현황과 매장 내 진열 위치 등을 안내해 오프라인 쇼핑의 편의성을 높였다고 하니 혼자서도 와인 구매하기 쉬울 것 같습니다.\n위클리비즈였습니다. /highlight@sedaily.com\n국내 출시 2년 만에 애플페이로 대중교통 탑승이 가능해질 전망입니다.\n티머니는 자사 홈페이지와 인스타그램에 \"티머니가 아이폰과 애플 워치에 찾아온다\"고 밝혔는데요.\n티머니 관계자는 \"애플페이와 티머니 연동 사실이 맞다\"고 확인했습니다.\n출시 시기는 아직 정확히 알려지지 않았는데요, 티머니 측은 자세한 내용은 추후 알리겠다고 예고했습니다.\n지난 2023년 국내 출시된 애플페이는 편의점과 대형 프랜차이즈 등 몇몇 매장에서만 사용 가능하고, 교통카드 등 간편결제의 장점이 돋보이는 기능들은 사용할 수 없었는데요.\n애플 표준 규격 단말기로의 교체, 수수료 지급 문제 등으로 그동안 도입에 시간이 걸렸습니다.\n애플페이는 지난달 네이버페이·토스페이 등에서도 이용할 수 있게 됐는데요.\n애플페이의 서비스 확대, 아이폰 사용자들의 일상이 더욱 편리해질 것으로 보입니다.\n△ “우리 댕댕이도 커피 한잔”…한국서도 ‘멍푸치노’ 판다\n이제 카페에서 댕댕이와 함께 티타임도 보낼 수 있습니다.\n우리나라 강아지들도 앞으로 강아지용 음료 ‘멍푸치노’를 마실 수 있게 됐는데요.\n멍푸치노는 ‘강아지’와 ‘카푸치노’를 합친 단어로, 반려동물 동반 출입이 가능한 음식점이나 카페에서 반려동물용 음료·사료를 즉석으로 제조해 판매하는 서비스입니다.\n그동안 규제에 가로막혀 멍푸치노 서비스 제공이 어려웠지만, 이번 규제 샌드박스 사업으로 승인을 받으면서 가능해졌는데요.\n이번 회의에선 멍푸치노 외에도 ‘이동식 반려동물 화장 서비스’, ‘반려동물 동반 출입 음식점’을 비롯해 반려동물 사업이 다수 승인됐습니다.\n경기도 남양주시와 구리시에 소재한 스타벅스 매장 2곳에서 실증 사업을 진행할 예정입니다.\n매장 내에서는 사료로 등록된 펫 밀크로 만든 음료를 제공한다고 하니, 우리집 강아지와 맛있는 음료 같이 먹어 보시는 건 어떨까요?\n△ SNS 입소문에 난리난 ‘컵빙수’…품절 사태까지 벌어질 정도로 인기\nSNS 입소문을 탄 1인용 컵빙수가 큰 인기를 끌고 있습니다!\n일부 매장에서는 품절 사태까지 빚어지고 있는데요.\n메가MGC커피가 지난 4월 선보인 ‘팥빙 젤라또’와 ‘망빙 파르페’는 6월 4일 기준 누적 판매량 120만 개를 돌파했습니다.\n2초마다 1개씩 팔린 셈인 이 제품에는 우유 베이스 얼음과 팥, 떡, 믹스시리얼이 토핑으로 올라가고요.\n이디야커피가 지난달 출시한 1인 빙수, 컴포즈커피의 음료형 팥빙수 등 다양한 제품들이 쏟아지고 있습니다.\nCJ푸드빌이 운영하는 뚜레쥬르도 ‘팥절미 컵빙수’를 새로 출시했고요.\n공차코리아도 컵 형태로 간편하게 마시며 즐길 수 있는 ‘빙수 쉐이크’ 2종을 최근 선보였습니다.\n더운 여름, 컵빙수 열기로 뜨거운 경쟁이 펼쳐질 것으로 보입니다.\n△ ‘AI 소믈리에’ 선보인 롯데마트…“맞춤형 와인 추천 받는다”\n롯데마트가 보틀벙커 앱에 ‘AI 소믈리에’ 기능을 선보입니다!\n와인 쇼핑의 진입장벽을 낮추고자 AI에 기반한 개인화 기능들을 추가했다고 하는데요.\n보틀벙커 앱에 대규모언어모델(LLM) 중 하나인 구글의 ‘제미나이’를 활용해 AI 기반 서비스를 구축했다고 합니다.\nAI 소믈리에 기능은 대화형 AI가 소비자들이 문의한 시간·장소·상황을 고려해 실시간으로 적합한 와인을 추천해주는 와인 큐레이션 서비스인데요.\n와인과 위스키 구매 이력을 관리하는 ‘보틀로그’ 기능도 생겼습니다.\n이전에 산 적이 있거나 검색한 주류를 편리하게 재구매할 수 있게 하는데요.\n이외에도 상품 검색 시 점포별 재고 현황과 매장 내 진열 위치 등을 안내해 오프라인 쇼핑의 편의성을 높였다고 하니 혼자서도 와인 구매하기 쉬울 것 같습니다.\n위클리비즈였습니다. /highlight@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- [위클리비즈] “내 동료가 돼라”…올여름 캐리비안 베이서 만나는 ‘원피스’\n- [위클리비즈] 1000m '제다타워' 넘는다…한화생명 '시그니처 63런'\n- [위클리비즈] '진매 vs 진순’ 논쟁 종결?…오뚜기, 진라면 '약간매운맛' 출시\n- [위클리비즈] “안 튀긴 치킨”…CU, 美서 난리 난 ‘치킨 아이스크림’ 출시\n- [위클리비즈] \"한-계란 없다\"…배달의민족, 계란 프라이데이 팝업\n- [위클리비즈] 경동시장 ‘흑돼지 두루치기’…GS25에서 즐긴다\n- [위클리비즈] “어렸을 적 나로”…카뱅, AI로 '내 안의 어린이 찾기'\n- [위클리비즈] '만찢남녀'와 대화?...네이버웹툰 '캐릭터챗' 열풍\n- [위클리비즈] “공 던지고 100만원”…한화이글스, 시구 등 알바 모집\n- [위클리비즈] 저작권 논란에도…챗GPT가 불러온 ‘지브리 놀이’\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 1제주항공 참사 책임자 15명 추가 입건…일부 혐의 드러나\n- 2트럼프 '금리 동결' 연준 의장에 또 해임 으름장\n- 3행안장관 대행 \"호우 종료시까지 비상대응체계 철저 유지\"\n- 4내주 이재명 정부 첫 한미 통상협의…통상본부장 22일 방미 출국\n- 5기장군, ‘신한 꿈도담터 213호점’ 개소…지역 첫 공동육아나눔터\n- 6도요타, 내달 美판매가 평균 37만원 인상…\"시장 동향 고려\"\n- 7\"日, 美 'GDP 3.5% 방위비 요구'에 반발…내달 2+2 회의 취소\"\n- 8\"애플, AI 검색 엔진 스타트업 퍼플렉시티 인수 검토 중\"\n- 9\"메타, 스케일AI 대규모 투자 전 퍼플렉시티도 인수 타진\"\n- 10\"남양 '아침에 우유', 서울우유 '아침에 주스' 유사 상표 아냐\"",
        "relevance_score": 66
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 17:14",
        "link": "https://www.siminilbo.co.kr/news/newsview.php?ncode=1160295066757312",
        "content": "[시민일보 = 여영준 기자] 삼성전자는 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성전자에 따르면 삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n[저작권자ⓒ 시민일보. 무단전재-재배포 금지]",
        "relevance_score": 30
    },
    {
        "title": "[빅테크 24시] EU는 과징금, 한국은 소송… 빅테크 독과점 '저격' 확산",
        "date": "2025-06-20 17:12",
        "link": "https://n.news.naver.com/mnews/article/138/0002199037?sid=004",
        "content": "[디지털데일리 조윤정기자] 전 세계적으로 구글과 애플 등 글로벌 플랫폼 기업의 ‘인앱결제 강제 정책’과 시장 독과점에 대한 규제 움직임이 확산되고 있다. 유럽은 거액의 과징금을 통해 압박하고 있고, 미국에서는 법원 판결을 통해 정책 변화가 시작됐다. 한국은 법적 대응에 나선 가운데, 게임사와 출판 업계를 중심으로 미국 법원에 첫 집단소송을 제기했다.\n◆ 유럽·미국, 플랫폼 규제 본격화…애플·구글 압박 수위 높아져\n구글이 EU 유럽연합(EU) 집행위원회에 맞서 6조5000억원 규모의 과징금 취소를 요구했지만, 소송에서 패소할 위기에 놓였다. 지난 18일(현지시간) 유럽사법재판소(ECJ) 소속 줄리아네 코콧 재판연구관은 구글이 안드로이드 운영체제(OS) 시장에서 지배력을 남용했다는 유럽연합 집행위원회의 과징금 부과가 정당하다며, 기존 41억2500만유로(약 6조 5000억원) 규모의 과징금을 유지해야 한다고 판결했다.\n구글이 스마트폰 제조사들에게 구글플레이를 사용하기 위해 크롬, 맵 등 자사 앱을 의무적으로 설치하도록 요구하고, 이를 따르지 않을 경우 플레이스토어 사용을 제한하는 등 소비자의 선택권을 침해했다는 점이 문제로 지적됐다.\n미국에서는 애플의 앱스토어 결제 정책에 대한 법원의 판단이 전환점을 맞았다. 지난 30일 미국 연방법원은 애플이 개발자들의 외부결제 유도를 사실상 방해하고 있다고 보고 시정 조치를 명령했다. 이에 따라 개발자들은 앱 내에 외부 결제 링크를 자유롭게 제공할 수 있게 됐다.\n이는 사용자로 하여금 애플의 인앱 결제를 거치지 않고 개발사의 자체 결제 페이지로 이동해 직접 결제하도록 유도할 수 있게 된다는 의미다. 이에 인기 게임 ‘포트나이트’가 약 5년 만에 앱스토어에 복귀하는 등 후속 움직임이 이어지고 있다.\n이러한 변화에 맞춰 아마존 킨들 앱은 ‘도서 받기(Get Book)’ 버튼을 통해 사용자를 앱스토어가 아닌 아마존 웹사이트로 직접 유도해 결제하도록 설계했으며, 스포티파이 역시 자체 웹사이트로 연결해 외부 결제를 유도하는 등 주요 플랫폼들이 애플의 수수료를 우회하는 방식으로 수수료를 회피하기 위한 다양한 방식을 적극 도입하고 있다.\n◆ 국내 출판·게임 업계, 美서 첫 반격…“구글·애플에 10조 배상 청구”\n국내에서도 관련 업계의 반발이 본격화됐다. 이달 대한출판문화협회, 한국전자출판협회, 게임 유통사 등으로 구성된 국내 기업들이 미국 캘리포니아 북부 연방법원에 구글과 애플을 상대로 집단소송을 제기했다. 특히 구글을 대상으로 한 이번 소송은 한국 게임사들이 인앱결제 문제로 미국 현지에서 직접 소송에 나선 첫 사례다.\n이들은 구글이 2021년부터 2024년까지 자사 결제 시스템을 강제하며 최대 30% 수수료를 부과해 막대한 손해를 입혔다고 주장했다. 박용수 대한출판문화협회 상무는 지난 10일 진행된 기자 간담회에서 “구글과 애플의 인앱결제 수수료로 국내에서 피해를 본 금액은 출판 분야에서만 연간 약 600억~800억원으로 추정된다. 이것도 보수적으로 잡은 금액이며 매년 증가하는 추세”라고 밝혔다.\n게임업계 원고를 대리하는 위더피플 법률사무소 측은 “연간 국내 게임 앱 소비액이 약 8조3000억원에 달하는 것을 감안하면, 배상액은 최대 10조원으로 추정한다”고 주장했다.\n한편 한국은 2021년 세계 최초로 인앱결제 강제 금지법(전기통신사업법 개정안)을 시행했지만, 실효성에 대한 논란은 여전하다. 구글과 애플이 외부결제를 허용하면서도 수수료를 사실상 3~4%만 낮춰 실질적인 변화는 크지 않다는 지적이 많다.\n이에 따라 국회에서는 징벌적 손해배상 조항을 담은 후속 입법도 추진 중이다. 최민희 국회 과학기술정보방송통신위원장 및 더불어민주당 의원은 지난달 26일 구글·애플의 앱 마켓사업자 영업보복을 금지하는 ‘전기통신사업법 일부개정법률안’을 대표로 발의했다. 해당 법안은 앱 마켓 사업자가 보복행위를 할 시 최대 3배에 달하는 손해배상 책임 및 입증책임 전환, 방송통신위원회의 실태조사 및 통지 의무화 등의 내용을 담고 있다.\n전 세계적으로 인앱결제를 둘러싼 법·제도적 변화가 본격화되는 가운데, 빅테크 플랫폼 중심의 디지털 생태계에도 지각변동이 일어날지 관심이 쏠린다.",
        "relevance_score": 31
    },
    {
        "title": "['IT'oday] 삼성전자, 'EA FC 25' 게이밍허브로 서비스 外",
        "date": "2025-06-20 17:10",
        "link": "https://www.sisaweek.com/news/articleView.html?idxno=226480",
        "content": "시사위크=박설민 기자\n◇ 삼성전자, ‘EA FC 25’ 게이밍 허브로 서비스\n삼성전자는 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 ‘EA FC 25’를 선보인다고 20일 밝혔다. 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 게임을 제공하는 방식이다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스다. 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 ‘엑스박스 게임패스(Xbox Game Pass)’를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다. 특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공한다. 또한 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 “새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다”며 “전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것”이라고 밝혔다.\n◇ 네이버, 2024년 ESG 경영 성과 보고서 발간\n네이버는 2024년 한 해 동안의 ESG 경영 노력과 성과를 담은 ‘2024 통합보고서’를 발간했다고 20일 밝혔다. 서치 플랫폼, 커머스, 핀테크 등 다양한 비즈니스 영역에서 창출한 ESG 가치 실현 사례가 구체적으로 소개됐다.\n이번 보고서에선 기존 환경, 사회, 지배구조 중심의 전략에 더해 IT/플랫폼 기업에 특화된 항목인 ‘Technology for People(사람을 위한 기술)’ 분야를 새로운 지속가능경영 프레임워크로 새롭게 추가했다.\n네이버는 AI 기술의 안전한 개발과 활용, 디지털 포용성 확대, 이용자 보호 등 기술 기반 ESG 전략과 계획을 제시해, 플랫폼 기업으로서의 특성을 반영한 노력 및 성과를 구체화했다.\n특히 환경 분야와 지배구조 분야에서의 지속가능 경영 실천 결과도 상세히 담겼다. 네이버는 지난해 총 3만0,925 tCO₂eq 분량의 온실가스 배출을 절감했다. 이 중 재생에너지 사용을 통해 감축한 온실가스가 9,144 tCO₂eq 규모다.\n네이버는 “개인정보보호, 인적자본 관리, 정보보안, 온실가스 및 에너지 관리 등 주요 이슈에 대해서도 글로벌 스탠다드에 준용하는 전략과 목표, 성과를 함께 제시하겠다”며 “이해관계자와의 소통을 강화하며 지속가능성을 위한 노력을 이어갈 것”이라고 전했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브서 축구게임 'EA FC 25' 서비스 론칭",
        "date": "2025-06-20 17:04",
        "link": "http://www.efnews.co.kr/news/articleView.html?idxno=120962",
        "content": "\"삼성 TV로 인기 축구게임 EA FC 25 콘솔 없이 즐겨요\"\nEA, Xbox와 파트너십 통해 삼성 게이밍 허브에 'FC 25' 선보여\n삼성 TV나 스마트모니터로 별도 콘솔 없이 축구게임 즐길 수 있어\nEA, Xbox와 파트너십 통해 삼성 게이밍 허브에 'FC 25' 선보여\n삼성 TV나 스마트모니터로 별도 콘솔 없이 축구게임 즐길 수 있어\n삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다. 삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계에서는 처음으로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다. [파이낸셜신문=황병우 기자]\n저작권자 © 파이낸셜신문 무단전재 및 재배포 금지",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 게이밍 허브 통해 인기 축구 게임 'EA FC 25' 서비스 시작",
        "date": "2025-06-20 17:04",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=267393",
        "content": "[더퍼블릭=양원모 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA), 엑스박스(Xbox)와의 파트너십을 통해 클라우드 버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스다. 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성 TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구 경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n더퍼블릭 / 양원모 기자 ilchimwang@naver.com\n저작권자 © 더퍼블릭 무단전재 및 재배포 금지",
        "relevance_score": 28
    },
    {
        "title": "[테크 NOW] 딥엑스·CXMT·삼성디스플레이",
        "date": "2025-06-20 17:02",
        "link": "https://www.dnews.co.kr/uhtml/view.jsp?idxno=202506201533041110736",
        "content": "한컴아카데미와 국내 온디바이스 AI 시장 확산 위한 업무협약 체결\n삼성D, 2분기 폴더블 OLED 출하량 1위…갤럭시Z 플립ㆍ폴드7 효과\nCXMT, 미중 갈등 속 빠르게 성장, 1분기 bit 기준 시장점유율 6% 차지\n심화영 기자 dorothy@〈ⓒ 대한경제신문(www.dnews.co.kr), 무단전재 및 수집, 재배포금지〉",
        "relevance_score": 26
    },
    {
        "title": "내년에 접는 아이폰 볼 수 있나...삼성이 디스플레이 공급?",
        "date": "2025-06-20 17:00",
        "link": "https://n.news.naver.com/mnews/article/437/0000445411?sid=101",
        "content": "애플 전문가로 알려진 대만 TF인터내셔널 증권의 분석가 궈밍치가 자신의 SNS에 올린 글입니다.\n아시아 전자 부품 공급망을 토대로 애플이 내년에 프리미엄 가격대의 폴더블 아이폰 출시를 계획하고 있다는 내용입니다.\n궈밍치는 애플의 아이폰 조립 협력사인 폭스콘이 올해 3분기 후반이나 4분기 초에 접는 아이폰 프로젝트에 착수할 것으로 예상했습니다.\n또, 디스플레이는 삼성디스플레이가 공급할 가능성이 큰 것으로 내다봤습니다.\n애플은 안드로이드 폴더블폰의 단점으로 꼽히는 화면 중앙의 주름을 없애기 위해 삼성디스플레이와 협력해온 것으로 알려졌습니다.\n힌지 디자인에 공을 들여 폴더블 아이폰 화면을 펼쳤을 때도 접히는 부분의 주름을 상당히 없앴을 것이란 관측이 나오는 이유입니다.\n애플 최초의 폴더블폰인 만큼 출시 가격은 약 2000~2500달러, 우리 돈으로 276만~345만원 수준이 될 것으로 보입니다.\n이미 삼성전자가 다음 달 역대 가장 얇은 폴더블폰 신작을 공개한다고 예고한 가운데 내년 애플의 참전이 폴더블폰 시장에 어떤 파장을 가져올지 주목됩니다.",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 17:00",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=532464",
        "content": "[엠투데이 최태인 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25(FC 25)'를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25' 서비스 론칭",
        "date": "2025-06-20 16:44",
        "link": "https://www.ezyeconomy.com/news/articleView.html?idxno=215679",
        "content": "EA, Xbox와 파트너십 통해 삼성 게이밍 허브에 'FC 25' 선보여\n삼성 TV나 스마트모니터로 별도 콘솔 없이 축구게임 즐길 수 있어\n삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 ‘EA FC 25’(FC 25)를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 ‘엑스박스 게임패스(Xbox Game Pass)’를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 이헌 부사장은 “새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다”며 “전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것”이라고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "음성 AI 정조준 애플 '스피치애널라이저', 오픈AI 위스퍼보다 음성 텍...",
        "date": "2025-06-20 16:42",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=532497",
        "content": "[엠투데이 최태인 기자] 애플이 WWDC25에서 공개한 새로운 음성 텍스트 변환 API '스피치애널라이저(SpeechAnalyzer)'가 음성 텍스트 변환 속도에서 오픈AI의 음성인식모델인 '위스퍼(Whisper)'를 압도하는 것으로 나타났다.\n지난 19일(현지시간) 온라인 매체 기가진에 따르면, 애플 전문 매체 맥스토리즈 편집자인 피엔 보히어스는 스피치애널라이저를 테스트한 결과, 위스퍼보다 55% 빠른 처리 속도를 기록했다고 밝혔다.\n보히어스에 따르면 34분 분량의 4K 영상 파일을 변환한 결과, 스피치애널라이저는 45초 만에 작업을 완료했다. 같은 파일을 위스퍼 Large-v3 모델로 변환했을 때 1분 41초가 걸렸고, 맥위스퍼 Large-v2 모델은 3분 55초가 소요됐다. 이는 스피치애널라이즈가 위스퍼보다 55% 빠른 속도를 기록한 것으로, 변환된 텍스트의 품질에서도 큰 차이가 없는 것으로 나타났다.\n보히어스는 \"스피치애널라이저가 단순히 빠른 것뿐 아니라, 대용량 파일을 처리할 때 성능 차이가 더욱 극명해진다\"며, \"자막 제작이나 강의 기록 작업에서 시간 절감 효과가 클 것\"이라고 평가했다.\n스피치애널라이저는 현재 개발자 베타 버전으로 제공되며, 정식 출시 시점에 더욱 정교한 성능을 발휘할 것으로 기대된다.",
        "relevance_score": 26
    },
    {
        "title": "삼성전자, ‘삼성 게이밍 허브’ 통해 EA FC 25 서비스 론칭",
        "date": "2025-06-20 16:40",
        "link": "https://www.nspna.com/news/?mode=view&newsid=761900",
        "content": "(서울=NSP통신) 이복현 기자 = 삼성전자(005930)가 삼성 게이밍 허브를 통해 세계적 축구 게임 EA FC 25(이하 FC 25)를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 엑스박스 게임패스(Xbox Game Pass)를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 “새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다”며 “전세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것”이라고 밝혔다.\nⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
        "relevance_score": 33
    },
    {
        "title": "OLED 모니터 시장 ‘장밋빛’ 전망에… 삼성디스플레이·LGD, 생산능력 강...",
        "date": "2025-06-20 16:23",
        "link": "https://n.news.naver.com/mnews/article/366/0001086790?sid=105",
        "content": "삼성디스플레이·LGD, 생산능력 조정해 출하량 늘린다\n지난해 132% 성장한 게이밍 유기발광다이오드(OLED) 패널 시장이 올해도 성장세를 유지할 것으로 관측되면서 삼성디스플레이, LG디스플레이 등이 생산라인을 조정해 출하량을 늘릴 전망이다. 글로벌 디스플레이 패널 업체들이 트럼프발 관세를 우려하며 생산능력을 조정하고 있는 가운데 게이밍 모니터만큼은 여전히 유망 시장으로 자리매김하고 있다.\n20일 업계에 따르면 삼성디스플레이, LG디스플레이는 올해 IT용 OLED 패널 중에서도 게임 시장을 겨냥한 OLED 패널 출하량 확대에 나설 것으로 예상된다. 당초 기대보다 높은 수요에 OLED 생산라인을 조정해 생산능력을 강화한다는 방침이다. 시장조사업체 트렌드포스는 최근 올해 OLED 모니터 패널 출하량 전망치를 280만대에서 340만대로 상향 조정했다.\n게이밍 모니터 시장이 기존 액정표시장치(LCD)에서 OLED로 본격적으로 전환하면서 주요 PC 기업들도 OLED 모니터를 주력으로 내세우고 있다. 델, HP 등 글로벌 기업뿐 아니라 게이밍 PC 장비에 특화한 에이수스, MSI와 같은 게임 브랜드가 OLED 모니터를 대대적으로 홍보하고 있다. 앞서 두 회사는 지난 5월 대만 컴퓨텍스에서 500Hz 주사율을 갖춘 27인치 퀀텀닷(QD)-OLED 게이밍 모니터를 선보인 바 있다.\n이들 기업은 올해 OLED 모니터 패널 수요가 2배로 증가할 것으로 예상하고 있으며 에이수스의 경우 판매량이 50만대를 돌파할 것으로 예상했다. 에이수스는 QD-OLED 모니터와 화이트(W) OLED 모니터 모두 적극적으로 마케팅하고 있으며, 이는 삼성디스플레이, LG디스플레이에 호재가 될 전망이다.\n삼성디스플레이와 LG디스플레이도 올해 들어 OLED 모니터 신제품 출시를 잇따라 내놓으며 수요 확대에 보조를 맞추고 있다. 삼성디스플레이는 올 초 27형 UHD OLED 패널을 출시한 데 이어, 연내 27인치 QHD 제품도 선보일 예정이다. 고해상도와 초고주사율을 앞세운 제품군이 게이밍에 최적화됐다는 평가다. LG디스플레이도 27인치부터 31.5·34·39·45인치 등 다양한 사이즈의 게이밍 OLED 패널 풀라인업을 구축하고, 업계 최고 해상도의 OLED 모니터 패널 양산에 돌입했다.\n양사는 게이밍 모니터 시장의 OLED 전환에 맞춰 성능을 끌어올린 프리미엄 제품군으로 수익성을 강화한다는 의지를 드러내고 있다. 삼성디스플레이는 앞서 1분기 실적 컨퍼런스콜에서도 “고해상도·초고주사율 프리미엄 모니터뿐 아니라 메인스트림 시장까지 제품 라인업을 확대하고 있으며, B2C와 B2B 시장 모두에서 OLED로 기술 전환을 가속할 계획”이라고 밝힌 바 있다. LG디스플레이도 “OLED 모니터 사업의 차별화와 확대를 통해 수익 구조를 강화하고, 중장기적으로 안정적 성과를 달성하겠다”고 했다.\n시장조사업체 옴디아에 따르면 OLED 모니터용 패널 시장은 오는 2029년까지 연평균 12.3%의 성장을 이어가 10억8800만달러(1조4800억원) 규모로 성장할 전망이다. 이는 전체 모니터 패널 시장의 10%에 해당하는 수준이다.",
        "relevance_score": 145
    },
    {
        "title": "'탈중국 메이드인 인디아' 속도…애플, 인도서 아이폰 케이스 생산",
        "date": "2025-06-20 16:15",
        "link": "https://n.news.naver.com/mnews/article/138/0002199033?sid=105",
        "content": "[디지털데일리 옥송이 기자] 애플의 글로벌 제조 공급망 지각변동이 현실화되고 있다. 애플의 주요 협력사인 폭스콘(Foxconn)이 인도 타밀나두 주에 새로운 아이폰 케이스 생산 공장을 설립하고 있다. 이로써 애플의 '탈중국' 전략이 본격 확대되는 것으로 풀이된다.\n19일(현지시간) IT매체 나인투파이브맥에 따르면 폭스콘은 인도 타밀나두주 오라가담에 위치한 ESR 산업단지에 아이폰용 케이스 제작 사업부를 설립하고 있다. 기존에는 타타 일렉트로니스만이 인도 내 아이폰 케이스를 생산해왔다. 이번에 폭스콘까지 해당 분야에 진출함으로써 애플의 현지화는 한층 탄력을 받게 될 것으로 보인다.\n현재 폭스콘은 스리페룸부두르 공장에서 아이폰 조립을, 하이데라바드에서는 에어팟을 조립하고 있다. 이번에 추가될 아이폰 케이스용 공장은 스리페룸부두르 공장 부근에 위치한 것으로 알려졌다. 폭스콘의 인도 현지 생산기지는 모두 인근에 있어 공급망 효울화를 꾀할 수 있을 것으로 분석된다.\n애플은 미중 갈등과 지정학적 리스크, 관세 우려, 중국 정부의 통제 강화 등을 이유로 탈중국을 추진하고 있다. 기존 중국 중심의 공급망 구조에서 탈피해 인도·베트남 등으로 생산 거점을 분산하겠다는 것이다.\n나아가 애플은 오는 2026년 말까지 미국향 아이폰을 모두 인도에서 생산하겠다는 목표를 세우기도 했다. 현재 인도 내 아이폰 생산 비중은 15~20% 수준으로 알려졌으나, 최근 인도 공급망 비중을 늘려나가는 추세다.\n인도 정부 무역 통계에 따르면 올해 3~5월 인도 폭스콘 공장에서 생산된 아이폰 수출액은 32억달러(4조3000억원)에 달한 것으로 나타났다. 이중 97%가 미국에 수출됐다.\n한편, 애플이 인도 투자 비용을 늘리고 있으나 제조 비용 상승 우려가 뒤따른다. 인도의 생산 비용은 중중국대비 5~10% 가량 높은데다, 물류·교통 인프라가 걸림돌로 작용할 수 있어서다.",
        "relevance_score": 71
    },
    {
        "title": "삼성전자 확장현실 '프로젝트 무한' 9월 말 공개, 노태문 구글·퀄컴 협...",
        "date": "2025-06-20 16:14",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=400002",
        "content": "[비즈니스포스트] 삼성전자가 오는 9월 말 확장현실(XR) 헤드셋 ‘프로젝트 무한’을 공개할 것으로 알려지면서, 애플 ‘비전프로’의 실패를 넘어설 수 있을지 관심이 집중된다.\n노태문 삼성전자 DX부문장 직무대리 사장은 구글, 퀄컴과 협력을 통해 무한의 확장성, 인공지능(AI) 성능, 착용감, 가격 등으로 차별화를 부각시킬 것으로 예상된다.\n19일 관련 업계 취재를 종합하면 삼성전자가 오는 9월29일 프로젝트 무한을 최초 공개할 것으로 전해졌다.\n삼성전자는 지난해 12월 구글, 퀄컴과 미국 뉴욕 구글 캠퍼스에서 개발자들을 대상으로 열린 ‘XR 언락’ 행사를 열고 2025년 프로젝트 무한을 출시하겠다고 밝혔다.\n구체적 출시 시기가 알려지면서 삼성전자는 애플, 메타 등과 XR 헤드셋 시장에서 경쟁하게 될 것으로 보인다. 애플은 2023년부터 XR 기기 ‘비전프로’를 선보였으며, 메타는 2022년 처음으로 ‘메타 퀘스트’를 공개했다.\n후발 주자로 XR기기 시장에 뛰어들었지만\n노태문 삼성전자 DX부문장 직무대리 사장은 자신감을 보이고 있다.\n노 사장은 지난 3월 ‘모바일월드콩그레스(MWC) 2025’에서 “프로젝트 무한은 ‘시스루’가 되기 때문에 앉아서 가상현실을 경험하고 바깥의 환경을 이미지로 인식할 수 있다”며 “외부 상황에 맞춰 여러 기능들을 디스플레이로 보여주거나 AI로 서비스해줄 수 있다”고 설명했다.\n이어 그는 “이 제품의 차별점은 무게나 착용감도 있지만, 인터페이스가 더 자연스러운 음성을 기반으로 한다는 것”이라면서 “멀티모달 인터페이스가 된다는 것이 장점”이라고 부연했다.\n삼성전자는 애플 비전프로의 실패를 반면교사 삼은 것으로 파악된다. 비전프로는 오래 사용하기 어려운 무게와 비싼 가격, 낮은 확장성, 부족한 콘텐츠 등으로 사실상 실패한 기기로 평가된다.\n당초 애플은 2024년 초 공개했던 비전프로 신제품의 목표 판매량을 100만 대로 잡았지만, 지난해 실제 판매량은 25만 대 수준인 것으로 파악됐다. 애플은 올해 초 순차적으로 비전프로 생산 중단에 나선 것으로 알려졌다.\n프로젝트 무한은 비전프로와 비교해 가볍고 가격이 더 낮다. 또 퀄컴의 XR 기기용 어플리케이션프로세서(AP) ‘스냅드래곤XR2 2세대’와 구글의 운영체제(OS) ‘안드로이드 XR’은 새로운 사용자 경험을 가능케 했다.\n영국 IT매체 테크레이더는 지난 5월20일(현지시각) 열린 ‘구글 I/O 2025’ 행사에서 프로젝트 무한을 실착용 한 뒤 “헤드셋을 잠깐만 착용해 보았지만, 비전프로와 디자인 면에서는 비슷하면서도 프로젝트 무한이 훨씬 가볍다는 것을 알 수 있었다”고 평가했다.\n프로젝트 무한의 가격은 2천 달러(약 273만 원) 아래로 책정될 것으로 알려졌다. 애플 비전프로의 가격이 3499달러(약 480만 원) 수준인 점을 고려하면 상대적으로 낮은 가격이다.\n삼성전자와 구글이 협력해 개발한 ‘안드로이드 XR’ 플랫폼은 사용자에게 새로운 확장성도 제공한다. 프로젝트 무한은 운영체제에 구글 포토, 유튜브, 크롬, 구글맵, 지메일 등 구글의 핵심 앱들을 기본적으로 제공한다.\n특히 프로젝트 무한의 구글맵을 경험해본 사용자는 “미국 뉴저지 애즈베리 파크 지도를 불러오라고 요청한 후 몰입형 뷰로 전환했다”며 “이는 마치 구글 어스와 같은 완전한 3D 렌더링으로 전환된 것과 같았다”고 설명했다.\nAI는 프로젝트 무한의 가장 차별적 포인트가 될 것으로 보인다. 애플 비전프로는 부족한 AI 기능으로 사용자의 비판을 받았지만, 구글 제미나이는 현재 업계에서 가장 뛰어난 성능을 지녔다고 평가된다.\n테크레이더 측은 “지금까지 가장 눈에 띄는 기능은 제미나이와 긴밀한 통합”이라며 “단순한 제어 도구가 아닌 AI 기반 렌즈를 통해 주변 세상을 관찰하는 듯한 느낌을 주며, 제미나이가 진정으로 유용하고 흥미로운 기기라는 느낌을 준다”고 말했다.\n노 사장은 구글, 퀄컴과 협력을 이어가며 ‘XR 스마트 안경’도 개발하고 있다. 프로젝트 무한은 움직이면서 사용하기는 어렵지만, 스마트 안경은 일상에서 착용하고 다니며 XR을 경험할 수 있다.\n업계 관계자는 “프로젝트 무한의 성공은 삼성전자에 혁신 기업이라는 이미지를 다시 안겨줄 수 있다”며 “앞으로 스마트 글라스 경쟁에서도 삼성전자에 우위를 줄 수 있기 때문에 프로젝트 무한에 거는 기대가 클 것”이라고 말했다. 김호현 기자",
        "relevance_score": 43
    },
    {
        "title": "지금 당장 비번 바꾸세요…애플·구글·페북 로그인 비번 '160억개' 털...",
        "date": "2025-06-20 16:14",
        "link": "https://n.news.naver.com/mnews/article/011/0004499472?sid=105",
        "content": "[서울경제]\n구글, 페이스북, 애플, 텔레그램 등 무려 160억 건에 달하는 방대한 이용자 로그인 정보가 악성코드에 의해 유출돼 이미 다크웹에서 판매되고 있다는 조사 결과가 나왔다.\n19일(현지시간) 사이버 보안 전문매체 '사이버뉴스'는 자사 연구팀이 올해 초부터 웹을 주시해 온 결과, 최소 수천만 건에서 35억 건 이상의 로그인 자격 증명 기록을 포함하는 초대형 유출 데이터셋 30개를 발견했다고 보도했다. 그러면서 \"역사상 가장 큰 데이터 유출 사고가 발생했다\"고 강조했다.\n연구팀이 유출된 데이터셋을 분석해 보니 대부분의 수집된 정보는 URL, 로그인 세부 정보 및 비밀번호순으로 명확한 구조를 띄고 있으며 이는 대부분의 최신 '인포스틸러(민감한 정보를 훔치는 악성코드)'가 수집하는 방식과 유사하다고 밝혔다.\n연구팀이 각각 다른 데이터셋의 유출 정보를 비교해보지는 않았지만 중복되는 데이터가 있다고 해도 상당히 많은 수의 계정 로그인 정보가 유출됐다고 볼 수 있다는 설명이다.\n유출된 데이터셋의 정보는 구글, 페이스북, 애플부터 깃허브, 텔레그램 그리고 다양한 정부 서비스에 이르기까지 거의 모든 온라인 정보가 포함된 것으로 나타났다.\n1600만 건의 기록을 보유한 데이터셋이 가장 적은 유출 규모였고, 35억 건 이상의 기록을 보유한 데이터셋도 확인됐는데 이는 포르투갈어를 사용하는 인구와 관련이 있는 것으로 추정됐다.\n4억 5500만 건 이상의 기록을 가진 한 데이터셋은 러시아와 관련 있는 것으로 나타났고, 6000만 건 넘는 기록을 보유한 또 다른 데이터셋은 텔레그램에서 유출된 것으로 추정됐다.\n사이버뉴스 연구팀은 \"이것은 단순한 유출이 아니라 대규모 악용을 위한 것\"이라고 경고했다. 유출된 정보의 상당수는 다크웹에서 이미 판매되고 있는 것으로 알려졌다.\n이날 미국 포브스는 사이버뉴스 발표 내용을 인용하면서 \"지금 바로 강력하고 고유한 비밀번호로 바꾸고 2차 인증 등 비밀번호 보안을 강화해야 한다\"라고 보안 전문가의 말을 전했다.",
        "relevance_score": 26
    },
    {
        "title": "삼성디스플레이, 2분기 폴더블 OLED 시장 점유율 52%로 1위",
        "date": "2025-06-20 16:10",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1232474",
        "content": "[데일리한국 이보미 기자] 올해 2분기 삼성디스플레이의 폴더블폰용 유기발광다이오드(OLED) 패널 출하량이 크게 늘어 시장 점유율 1위에 오른 것으로 집계됐다.\n20일 시장조사업체 유비리서치에 따르면 삼성디스플레이는 올해 1분기 폴더블폰용 OLED 출하량 기준 시장 점유율 52%로 1위를 기록했다. 올 하반기 출시 예정인 삼성전자의 갤럭시 Z 플립·폴드 7 시리즈의 패널 양산이 본격화된 데 따른 것이다.\n삼성디스플레이는 올해 4월 25만대에 이어 5월 178만대, 6월 153만대를 출하한 것으로 조사됐다. 이어 중국 BOE의 2분기 폴더블폰용 OLED 출하량은 180만대였고, CSOT와 비전옥스(Visionox)가 각각 90만대와 50만대의 출하량을 기록했다.\n지난 1분기만 해도 삼성디스플레이의 폴더블폰용 OLED 출하량은 약 25만대로 시장 점유율은 4위에 그쳤었다. 당시 출하량 1위는 BOE 였고, 이어 2~3위는 비전옥스, CSOT가 각각 차지했다.\n유비리서치는 올해 3분기에도 삼성디스플레이 출하량 점유율이 1위를 유지할 것이라고 보고 있다. 내년엔 애플 폴더블 아이폰용 패널을 초기 단독 공급하는 만큼 탄탄한 시장 점유율이 이어질 것이란 전망이다.\n전 세계 폴더블폰용 OLED 시장도 고성장이 기대되고 있다. 유비리서치는 올해 폴더블폰용 시장은 3080만대로 작년 2500만대에서 23% 이상 커질 것이라고 예상했다. 2029년에는 5000만대를 넘어설 전망이다.\n한창욱 유비리서치 부사장은 \"삼성디스플레이는 갤럭시 폴더블폰 시리즈의 본격양산에 힘입어 3분기에도 가장 높은 출하량을 이어갈 것\"이라며 \"폴더블 시장 전체는 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 본격 확대될 것\"이라고 설명했다.",
        "relevance_score": 108
    },
    {
        "title": "삼성D, 2분기 폴더블 OLED 패널 출하량 점유율 1위... 애플·삼성 독점 공...",
        "date": "2025-06-20 15:46",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1801365",
        "content": "삼성디스플레이가 2025년도 2분기(4월~6월) 글로벌 시장에서 폴더블 OLED(유기발광다이오드) 패널 출하량을 기준으로 제조사별 점유율 1위를 차지했다.\n20일 시장조사업체 유비리서치가 발간한 ‘Mothly Smartphone & Foldable Phone OLED Display Market Tracker’에 따르면, 삼성디스플레이의 폴더블폰용 OLED 패널 출하량은 지난 5월부터 급증해 2분기 시장 점유율을 기록한 것으로 조사됐다.\n5월 한 달간 삼성디스플레이가 기록한 출하량은 178만 대에 달했으며, 이어 6월에도 판매 호조를 지속하며 현재까지 153만 대를 출하했다.\n그 영향으로 2분기 전체 출하량 중 과반인 52%의 점유율을 차지하면서, 삼성디스플레이는 BOE(180만 대), CSOT(90만 대), Visionox(50만 대) 등 중국 주요 업체를 제치고 제조사별 순위 1위에 등극했다.\n올 1분기(1월~3월) 약 25만 대를 출하하는 데 그치며 중국 업체들에 순위권을 내줬던 삼성디스플레이는 삼성전자의 갤럭시 Z 플립·폴드 7 전용 패널 양산이 본격화한 5월부터 급격한 판매 성장을 달성했다.\n나아가 업계에선 이어지는 3분기(7월~9월)에도 삼성디스플레이가 시장 점유율 1위의 입지를 유지할 것으로 내다보고 있다. 또한, 오는 2026년 애플의 폴더블 아이폰 패널 공급 업체로 단독 선정된 만큼, 이 같은 판도가 지속할 가능성이 유력하게 점쳐진다.\n이에 대해 유비리서치 측은 “갤럭시 Z 플립·폴드 7의 양산에 힘입어 삼성디스플레이는 3분기에도 가장 많은 출하량을 유지할 것으로 보인다”라며, “더블어 올해 폴더블폰 시장 전체 규모는 지난해와 유사한 수준을 나타낼 것으로 관측되는 가운데, 애플의 첫 폴더블폰 출시를 기점으로 2026년엔 급속한 성장세로 전환할 것”이라고 분석했다.\n한편, 전 세계 폴더블폰용 OLED 패널 시장은 예년부터 꾸준한 성장세를 나타내고 있다. 연간 출하량이 1,500만 대를 돌파했던 2022년을 시작으로. 2023년 2,180만 대, 2024년엔 약 2,500만 대를 각각 기록했다. 나아가 올해 첫 3,000만 대의 연간 출하량을 달성한 뒤, 애플 및 중국 스마트폰 제조사의 폴더블폰 확장 전략의 영향으로 2029년 5,000만 대를 넘어설 것으로 전망된다.",
        "relevance_score": 125
    },
    {
        "title": "삼성디스플레이, 2분기 폴더블 OLED 점유율 1위...갤럭시 효과",
        "date": "2025-06-20 15:36",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=827279",
        "content": "- 기자명 유혜린 기자\n- 입력 2025.06.20 15:35\n4월 출하량 25만대에서 5월 178만대...갤럭시 시리즈 패널 양산 힘입어\n삼성디스플레이의 폴더블폰용 유기발광다이오드(OLED) 출하량이 급증하며 2분기 시장 점유율 1위를 기록했다.\n20일 시장조사업체 유비리서치에 따르면 삼성디스플레이의 폴더블폰용 OLED 출하량은 4월 25만대에서 5월 178만대, 6월 153만대로 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지해 시장 1위에 올랐다.\n삼성디스플레이의 뒤를 이어 중국 BOE가 2분기 폴더블폰용 OLED 출하량 180만대, CSOT가 90만대, 비전옥스(Visionox)가 50만대의 출하 실적을 기록했다.\n올해 1분기 삼성디스플레이는 약 25만대의 폴더블폰용 OLED를 출하하는 데 그치며 BOE, CSOT, Visionox 등 중국 주요 패널 업체보다 낮은 출하량을 기록했다. 그러나 5월부터 하반기 출시 예정인 갤럭시Z 플립·폴드7 시리즈의 패널 양산이 본격화되면서 출하량이 급격히 증가했다.\n유비리서치는 올해 3분기에도 삼성디스플레이의 출하량 점유율이 1위를 유지할 것으로 전망했다. 내년 애플의 폴더블 아이폰용 패널을 초기에 단독 공급하는 만큼 삼성디스플레이의 폴더블 OLED 시장 지배력은 당분간 공고할 것이라는 분석이다.\n글로벌 폴더블폰용 OLED 시장은 지속적으로 증가하고 있다. 지난 2022년에 1500만대였던 출하량은 2023년 2180만대, 2024년에는 2500만대까지 증가했다.\n유비리서치는 올해 글로벌 폴더블폰용 OLED 출하량이 3080만대까지 늘어날 것으로 전망했다.\n내년 애플이 폴더블폰 시장에 진입하고 중국 세트 업체들의 폴더블폰 출시 제품이 증가함에 따라 2029년 폴더블폰 출하량은 5000만대를 넘어설 것으로 전망했다.\n한창욱 유비리서치 부사장은 “갤럭시Z 플립·폴드7 시리즈의 본격 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것으로 전망된다”며 “폴더블폰 시장 전체는 2025년에도 전년과 유사한 수준을 유지할 것으로 보이며 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것”이라고 분석했다.",
        "relevance_score": 99
    },
    {
        "title": "삼성디스플레이, 2분기 폴더블 OLED 출하량 점유율 1위…갤럭시 효과",
        "date": "2025-06-20 15:34",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=246986",
        "content": "【뉴스퀘스트=황재희 기자】 삼성디스플레이(삼성D)가 올 2분기 폴더블폰용 올레드(OLED·유기발광다이오드) 점유율 1위를 기록했다.\n20일 시장조사업체 유비리서치에 따르면 삼성D는 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지했다.\n삼성D의 폴더블폰용 OLED 출하량은 4월 25만대에서 5월 178만대, 6월 153만대로 급증, 총 356만대를 기록해 2분기 점유율 1위를 기록했다.\n같은 기간, 경쟁사인 중국 디스플레이업체 BOE의 폴더블폰용 OLED 출하량은 180만대였다. CSOT과 비전옥스는 각각 90만대와 50만대를 기록했다.\n삼성D는 지난 1분기 약 25만대의 폴더블폰용 OLED를 출하하는 데 그쳤다. 그러나 5월부터 삼성 갤럭시Z 플립·폴드7 시리즈의 패널 양산이 본격화되며 출하량이 증가한 것으로 분석된다.\n삼성 갤럭시 신규 폴더블폰2종은 다음달 출시된다.\n유비리서치는 올 3분기에도 삼성D의 폴더블 OLED 출하량이 가장 높을 것으로 전망하고 있다.\n특히 애플이 2026년 폴더블 아이폰을 첫 출시하는데 삼성D가 패널을 단독 공급하는 만큼 폴더블 시장 점유율이 내년에도 더 확대될 것으로 보고 있다.\n한편, 전세계 폴더블폰용 OLED 시장은 지속 증가 추세다. 2022년 총 1500만대였던 출하량은 2023년 2180만대에서 지난해 2500만대로 증가했다. 2029년에는 5000만대를 넘어설 것으로 전망된다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>\n관련기사\n황재희 기자\ndailyhee@newsquest.co.kr",
        "relevance_score": 96
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 15:34",
        "link": "https://www.kgnews.co.kr/news/article.html?no=850893",
        "content": "삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n[ 경기신문 = 오다경 기자 ]",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 15:30",
        "link": "https://hobbyen-news.com/news/view/1065594533786400",
        "content": "[하비엔뉴스 = 이동훈 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n[저작권자ⓒ 하비엔뉴스. 무단전재-재배포 금지]",
        "relevance_score": 30
    },
    {
        "title": "삼성디스플레이, 2분기 폴더블 OLED 출하량 1위",
        "date": "2025-06-20 15:26",
        "link": "http://www.whitepaper.co.kr/news/articleView.html?idxno=248022",
        "content": "[화이트페이퍼=김혜인 기자] 삼성디스플레이가 2분기 폴더블폰용 유기발광다이오드(OLED) 시장에서 출하량 기준 1위를 기록했다.\n삼성디스플레이는 4월부터 6월까지 총 356만대의 폴더블 OLED를 출하하며 전체 시장의 52% 점유율을 차지했다고 20일 밝혔다.\n2분기 삼성디스플레이의 월별 출하량은 4월 25만 대, 5월 178만 대, 6월 153만 대로 급증했다. 중국 BOE는 같은 기간 180만 대를 출하했고 CSOT와 비전옥스는 각각 90만 대, 50만 대를 기록했다. 삼성디스플레이는 1분기에는 25만 대 출하에 그쳤지만 갤럭시Z 플립과 폴드7 시리즈의 하반기 출시를 앞두고 5월부터 패널 양산을 본격화하면서 출하량이 크게 증가했다.\n시장조사업체 유비리서치는 삼성디스플레이가 3분기에도 출하량 점유율 1위를 유지할 것으로 내다봤다. 특히 2026년 애플의 폴더블 아이폰 패널을 단독 공급할 가능성이 높아 향후 시장 지배력이 지속될 것으로 전망했다.\n글로벌 폴더블 OLED 시장 규모는 매년 성장세를 이어가고 있다. 2022년 1500만 대였던 출하량은 2023년 2180만 대, 2024년 2500만 대로 증가했으며 올해는 3080만 대에 이를 것으로 예상된다. 업계는 애플의 시장 진입과 중국 세트 업체들의 출시 확대에 따라 2029년에는 연간 출하량이 5000만 대를 넘어설 것으로 보고 있다.\n한창욱 유비리서치 부사장은 “갤럭시 플립·폴드7 시리즈의 본격 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것”이라며 “애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것”이라고 말했다.",
        "relevance_score": 96
    },
    {
        "title": "중국 프리미엄 TV 약진에 삼성전자 'OLED TV'로 맞대응, 용석우 초격차 ...",
        "date": "2025-06-20 15:26",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=399972",
        "content": "[비즈니스포스트] 삼성전자의 세계 TV 시장 1위 자리가 중국 TCL와 하이센스의 프리미엄 TV 약진에 흔들리고 있다는 분석이 나오고 있다.\n용석우 삼성전자 DX부문 영상디스플레이사업부장 사장은 올해 OLED TV 판매 목표치를 지난해보다 2배 이상 확대하며, 액정표시장치(LCD) 중심의 중국 업체와 차별화하는 전략을 추진하고 있다.\n삼성전자의 OLED TV 시장점유율(출하량 기준)은 2022년 3.1%에서 2024년 23.7%로 급성장했는데, 올해는 40%대까지 점유율을 확보하며 1위인 LG전자와 격차를 10%포인트 이내로 좁힐 수 있을 것으로 예상된다.\n20일 TV업계 취재를 종합하면 올해 상반기 OLED TV 판매 프로모션을 공격적으로 진행했던 삼성전자가 기대 이상의 성과를 거두고 있는 것으로 파악된다.\n삼성전자는 5월부터 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 멤버십 포인트를 증정하는 프로모션 ‘삼성 OLED로 바꿔보상’을 진행하고 있다. 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공함으로써 숨어있던 OLED TV 수요를 끌어내겠다는 전략이다.\n이에 힘입어 삼성전자의 5월 국내 OLED TV 판매량은 지난해 같은 기간보다 2배 이상 증가한 것으로 추정된다.\n북미에서는 기존 55·65·77형 이외에 42·48·83형 OLED 라인업을 추가하는 동시에 할인 행사를 통해 OLED 판매량을 늘리고 있다.\n올해 1월 CES 2025에서 2025년형 OLED TV를 공개한 뒤, 출고가 2099.99달러(약 285만 원)인 2024년형 ‘S85D OLED 4K TV’를 50% 이상 할인한 999.99달러에 판매하는 등 파격적인 할인 마케팅을 펼친 것이다.\n이에 힘입어 시장조사업체 옴디아에 따르면 삼성전자는 올해 1분기 북미 OLED TV 시장에서 유통 납품(셀-인) 기준 45.2%의 점유율 확보하며 처음으로 1위에 올랐다.\n용 사장은 올해 국내 OLED TV 시장에서 1위를 달성하겠다고 공개적으로 밝혔다.\n또 전 세계적으로는 최대 300만 대의 OLED TV를 판매를 달성한다는 목표를 세운 것으로 알려졌다. 이는 지난해 판매량(140만 대)의 2배 이상에 해당하는 수치다.\n이를 위해 LG디스플레이로부터 공급받는 TV용 OLED 패널도 더 늘리기 위한 협상을 진행하고 있는 것으로 파악된다. 현재 공급 물량은 연 100만 대 수준으로 추정된다.\n옴디아의 2025년 글로벌 OLED TV 판매량 전망치가 655만 대라는 점을 고려할 때, 삼성전자의 300만 대 판매 목표는 글로벌 OLED TV 시장의 약 45%에 해당한다. 2024년 LG전자의 OLED TV 점유율 52.4%와 큰 차이가 나지 않는 셈이다.\nOLED TV 시장은 앞으로 빠르게 성장할 전망이다.\n시장조사업체 유비리서치는 “글로벌 OLED TV 출하량은 꾸준히 증가해 2028년 1천만 대에 근접할 것”이라고 전망했다.\n용 사장이 이처럼 OLED TV 판매에 힘을 주는 것은 글로벌 프리미엄 TV 시장에서 중국의 약진이 거세지고 있기 때문이다.\n시장조사업체 카운터포인트리서치에 따르면 삼성전자의 2025년 1분기 프리미엄(1500달러 이상) TV 시장 점유율은 출하량 기준 28%로, 지난해 1분기 39% 대비 11%포인트나 하락했다. 반면 중국 하이센스와 TCL 점유율은 각각 20%, 19%로 전년 대비 6%포인트씩 증가했다.\n중국 업체들이 미니LED TV를 앞세워 프리미엄 시장에서도 영향력을 높이고 있는 것이다.\n미니LED는 LCD TV의 일종이다. 기존 LCD TV 백라이트유닛(BLU)에 크기는 작지만 많은 숫자의 LED소자를 사용해 명암비와 밝기, 색재현력 등을 개선한 제품으로 OLED 화질에는 못 미치지만 가성비(가격대비성능) 측면에서 강점이 있다.\n삼성전자는 그동안 LCD 패널에 퀀텀닷(QD) 필름을 붙여 색 재현력을 높인 ‘네오 QLED’로 중국의 추격에 대응해왔으나, 이제 더 차별화된 제품의 필요성이 커진 것으로 분석된다.\n용 사장은 지난 4월 2025년형 인공지능(AI) TV 신제품을 출시하며 “2025년형 TV 라인업을 초대형, AI, OLED 등으로 대폭 확장해, 중국 업체의 저가·대형 TV 공세에 적극 대응하겠다”며 “프리미엄에서 1등을 유지하겠다”고 말했다. 나병현 기자",
        "relevance_score": 93
    },
    {
        "title": "삼성, '갤럭시 Z 폴드7·Z 플립7' 공식 이미지 공개…디자인·디스플레이...",
        "date": "2025-06-20 15:22",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=532490",
        "content": "[엠투데이 이세민 기자] 삼성전자의 차세대 폴더블 스마트폰 ‘갤럭시 Z 폴드7’과 ‘갤럭시 Z 플립7’의 공식 마케팅 이미지가 공개되며 디자인과 기능 변화에 대한 기대감을 높이고 있다.\n두 모델은 오는 7월 9일 미국 동부에서 열릴 것으로 보이는 ‘갤럭시 언팩’ 행사에서 정식 공개될 예정이다.\n이번에 유출된 이미지는 삼성의 새로운 폴더블 전략을 명확히 보여준다.\n갤럭시 Z 폴드7은 기존보다 더욱 얇은 두께로 개선됐으며, 후면 디자인은 갤럭시 S25 엣지를 연상시키는 2단 구조의 카메라 모듈을 탑재했다.\n내부 디스플레이는 8인치에 가까운 대형 폴더블 화면으로, 전작보다 커진 화면 비율을 제공할 예정이다.\n색상은 ‘블루 섀도우’, ‘제트블랙’이 우선 확인됐으며, S25 온라인 전용 색상으로 인기를 끌었던 ‘코랄 레드’ 버전도 추가될 전망이다.\n갤럭시 Z 플립7은 외형 변화가 더욱 두드러진다.\n최상위 모델에는 상단 전체를 덮는 대형 외부 디스플레이가 적용되며, 이 디스플레이는 카메라 렌즈를 포함해 상판 뒷면 전체를 커버하는 구조다.\n이는 모토로라의 RAZR 울트라 모델과 유사한 형태로, 정보 표시와 상호작용성이 대폭 향상될 것으로 보인다.\n플립7의 내부 디스플레이도 기존보다 약간 커질 예정이나, 정확한 기술 사양은 아직 공개되지 않았다.\n색상은 폴드7과 동일하게 ‘블루 섀도우’, ‘제트블랙’ 외에 ‘코랄 레드’와 ‘실버 섀도우’ 버전이 포함될 것으로 알려졌다.\n한편 삼성은 두 주요 모델 외에도 ‘갤럭시 Z 플립7 FE’라는 보급형 모델도 이번 언팩 행사에서 함께 공개할 가능성이 크며, 해당 모델에 대한 이미지는 아직 공개되지 않았다.\n삼성의 신형 폴더블 라인업은 디자인 혁신과 실용성 강화를 모두 겨냥하며, 다시 한 번 폴더블 시장의 주도권을 강화할 것으로 기대된다.",
        "relevance_score": 36
    },
    {
        "title": "삼성전자, 게이밍 허브에 인기 축구 게임 'FC 25' 론칭",
        "date": "2025-06-20 15:18",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=343519",
        "content": "삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 ‘EA FC 25’(이하 FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 엑스박스 게임패스를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\nTV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 “새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다”며 “전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것”이라고 말했다.\n파이낸셜투데이 정유라 기자\n정유라 기자\njy94@ftoday.co.kr",
        "relevance_score": 30
    },
    {
        "title": "이통3사 경쟁 뜨거워진다...7월 '단통법 폐지' 'SKT 영업 개시' 갤럭시 ...",
        "date": "2025-06-20 15:08",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=246983",
        "content": "판매 장려금 경쟁, SKT 영업 재개 기점으로 치열해질 듯\n삼성 갤럭시 신규 폴더블 출시 등 대형 이벤트도 영향\n【뉴스퀘스트=황재희 기자】 한동안 주춤했던 이통3사의 가입자 뺏기 경쟁이 다음달부터 한층 치열해질 전망이다.\n10여년간 유지된온 단통법(단말기유통구조개선법)이 폐지되는데다 유심 해킹 사태로 신규 영업을 중단했던 SK텔레콤(SKT)도 영업 재개를 시작하면서 가입자 유치에 적극 나설 것으로 예상된다.\n여기에 다음달 삼성전자의 신규 폴더블폰이 출시되는 것을 시작으로 9월에는 애플도 아이폰 신모델을 내놓을 예정이어서 이통사간 경쟁은 뜨겁게 달아오를 것으로 보인다.\n20일 업계에 따르면 다음달 22일 단통법이 폐지되는 것을 계기로 가입자 확보를 위한 치열한 경쟁이 이어질 전망이다.\n그간 정부는 단통법을 통해 신규 고객 유치를 위한 보조금 경쟁을 규제해왔지만 앞으로는 보조금이 합법화된다. 통신사들이 고객 유치를 위해 보조금 지원 규모를 확대하는 등 적극적인 판매 경쟁을 펼칠 수 있는 환경이 조성되는 셈이다. 업계에서도 가격대가 높은 최신 플래그십 단말기를 중심으로 판매 지원금 규모가 대폭 상향될 것으로 보고 있다.\n이미 단통법 폐지를 앞두고 지원금 경쟁은 가시화되고 있다. 앞서 4월 대규모 유심 해킹 사태 이후로 SKT가 신규 영업을 두달 중단하는 동안 경쟁사인 KT와 LG유플러스는 가입자 유치를 위해 갤럭시 S25 공시지원금을 50만원에서 최대 80만원대까지 상향 조정하는 등 보조금 규모를 늘려왔다. 여기에 일부 판매점에서는 추가지원금 등을 제공하며 번호이동 고객을 유입했다.\n이 기간 SKT는 무선가입자 기준 50만명의 순이탈자가 발생하면서 기존에 유지해온 40%대의 점유율이 붕괴된 상태다. 뺏긴 가입자들을 되돌리는 것은 물론 지난 두달간 대리점들이 입은 영업손실을 보상해야 하는 만큼 본사 차원의 판매 장려금(리베이트)을 대폭 확대할 거라는 게 업계의 관측이다.\n임봉호 SKT MNO 담당 부사장 역시 최근 유심 교체 작업 현황을 설명하는 일일 브리핑을 통해 \"유심 신규 가입자를 받게 되면 다시 영업을 활발히 할 수 있도록 준비하고 있는 상태\"라고 밝히기도 했다.\nSKT는 이달 16일부터 이심(eSIM)을 통한 영업재개를 시작하며 가입자 이탈을 막기 위한 방어 전략을 펼쳐왔다. 다만 SKT측에 따르면 이심은 실물을 단말기에 직접 탑재하는 유심과 달리 스마트폰에 내장되어 있는 칩으로 고객 선호도가 낮다.\nSKT 관계자는 \"전체 고객 중 이심 가입자는 1% 정도로 알고 있다\"며 \"이심 영업재개를 시작했지만 실물인 유심을 통한 영업재개가 더 중요하다\"고 말했다.\n유심 교체 역시 속도를 내면서 유심을 통한 신규 영업 재개도 곧 시작할 수 있을 것으로 보고 있다. 앞서 SKT는 이달 20일까지 1차 유심 교체를 완료하겠다고 발표했는데 정부 역시 유심 교체가 일정 수준 마무리되면 신규 영업 재개를 허용하겠다고 밝힌 상황이다.\nSKT는 남은 유심 교체 물량 뿐 아니라 유심 개통을 통한 신규 영업도 받을 수 있을 만큼 재고 물량도 충분히 확보한 상태다.\n다음달 삼성전자의 신규 폴더블폰인 갤럭시 Z플립 7, Z폴드 7 출시 행사인 갤럭시 언팩이 개최되는 등 대형 이벤트가 있는 것도 통신사간 경쟁이 치열해질 것으로 예상되는 이유다.\n삼성전자에 이어 9월에는 애플이 아이폰17시리즈를 공개하는 등 3분기에 신규 단말기가 잇따라 출시되면서 이통3사간 경쟁은 어느때보다 뜨거워질 전망이다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>",
        "relevance_score": 27
    },
    {
        "title": "구글 이어 애플도 '고정밀 지도' 반출 신청",
        "date": "2025-06-20 15:07",
        "link": "https://n.news.naver.com/mnews/article/030/0003323790?sid=101",
        "content": "17일 국토교통부에 따르면 애플은 전날 국토지리정보원에 축척 1대5000의 국내 정밀 지도 데이터를 해외로 반출할 수 있게 허가해달라는 신청서를 제출했다.\n구글과 달리 애플은 서버 설치 외에 우리 정부의 보안 요구 사항은 수용하겠다는 입장을 전달한 것으로 전해졌다.\n▶ 동영상 콘텐츠는 더존비즈온 '원스튜디오'를 활용해 제작되었습니다.\nCopyright ⓒ 전자신문. All rights reserved. 무단 전재 및 재배포 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 26
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브에 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 15:02",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025062014094896226ed0c62d49_1/article.html",
        "content": "삼성 TV나 스마트모니터로 별도 콘솔 없이 축구게임 즐길 수 있어\n삼성전자는 20일 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'를 선보인다.삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다. 삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다. TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하고 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 'EA FC 25' 삼성 게이밍 허브 통해 서비스 개시",
        "date": "2025-06-20 14:56",
        "link": "http://www.finomy.com/news/articleView.html?idxno=231718",
        "content": "Xbox·EA 협업\n[현대경제신문 유은주 기자] 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'를 즐길 수 있게 됐다.\n삼성전자는 자사의 게이밍 스트리밍 플랫폼 ‘삼성 게이밍 허브’를 통해 세계적인 인기 축구 게임 ‘EA FC 25’를 선보인다고 20일 밝혔다.\n이로써 이용자는 별도의 콘솔 없이도 삼성 TV와 스마트모니터만으로 게임을 즐길 수 있게 됐다.\n이번 서비스는 일렉트로닉아츠(EA)와 마이크로소프트 Xbox와의 파트너십을 통해 구현됐다. 삼성 게이밍 허브는 Xbox 게임패스, 엔비디아 지포스나우, 아마존 루나 등과 연동돼 콘솔 없는 클라우드 기반 게임 환경을 제공하고 있다.\n삼성전자는 2022년부터 스마트 디스플레이 제품군에 게이밍 허브를 탑재해 왔으며, TV 업계 최초로 Xbox 게임패스를 도입해 다양한 글로벌 게임을 지원해왔다. 이번 FC 25 서비스 출시는 클라우드 게임 생태계를 한층 확장하는 계기로 평가받는다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 “새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다”면서 “전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것”이라고 밝혔다.\n유은주 기자\nryu@finomy.com\n다른기사 보기",
        "relevance_score": 28
    },
    {
        "title": "삼성전자, OLED TV 공격 행보…LGD ‘방긋’",
        "date": "2025-06-20 14:46",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1265850&inflow=N",
        "content": "[뉴스토마토 이승재 기자] 삼성전자가 프리미엄 TV 시장 공략을 위해 유기발광다이오드(OLED) TV 제품군을 늘리는 등 적극적인 행보를 이어가는 가운데, LG디스플레이가 TV 패널 공급량 증가에 따른 수혜를 입을 것이라는 분석이 제기됩니다.\n용석우 삼성전자 사장이 지난 4월 서초구 삼성 강남에서 열린 신제품 출시 행사 ‘언박스&디스커버 2025’에서 AI TV를 소개하고 있다. (사진=연합뉴스)\n20일 업계에 따르면 삼성전자는 올해 OLED TV 모델을 종전보다 크게 늘렸습니다. 6개 사이즈(83·77·65 55·48·42) 14개 모델로 출시하며 제품군을 다양화한 것입니다. 올해 OLED TV 판매량 목표도 전년 대비 2배 이상 많은 300만대로 전해집니다.\n과거 삼성전자는 55·65·77인치 OLED TV 패널을 삼성디스플레이 제품인 ‘퀀텀닷 올레드(QD-OLED)’로만 조달해왔습니다. 하지만 지난해부터 LG디스플레이 ‘화이트 올레드(WOLED)’ 제품 비중을 늘리고 있습니다.\n삼성디스플레이의 QD-OLED와 LG디스플레이의 WOLED는 색을 발광하는 방식에서 차이가 있습니다. 일반적으로 색을 표현하는 데는 적색·청색·녹색(RGB) 3가지 색을 활용합니다. 삼성의 QD-OLED는 청색 OLED 발광층을 기반으로 퀀텀닷 컬러 변환층을 통해 적색과 녹색을 구현합니다. 반면, LG의 WOLED는 백색 OLED 발광층 위에 RGB 색상 필터를 적용하는 방식입니다.\n현재 삼성전자에서 생산하는 WOLED TV 패널 전량은 LG디스플레이에서 받고 있습니다. 삼성전자의 제품군 확대와 판매 목표 증가로 WOLED TV 패널 공급량이 점차 증가할 것이란 관측입니다.\n시장조사기관 유비리서치는 “삼성전자가 중국 TV업체들의 공세에 대응하기 위해 OLED 전략을 더욱 강화하고 있다”며 “OLED TV 시장에서 1위를 달성하겠다는 목표를 선언한 이후 프리미엄 TV 시장에서 OLED 채택 비중을 지속적으로 확대한다”고 분석했습니다.\n현재 글로벌 OLED TV 시장 선두는 LG전자입니다. 다만, 삼성전자가 프리미엄·초대형 TV 점유율 1위는 물론 OLED TV 시장까지 선두에 오르겠다는 포부를 보이면서 LG디스플레이의 수익성도 올라갈 것이라는 설명입니다. 아울러 LG디스플레이는 삼성전자 뿐 아니라, LG전자에도 WOLED 패널을 공급하고 있어 양사의 OLED TV 시장 경쟁이 치열해질수록 반가운 입장입니다.\nLG디스플레이의 WOLED 패널과 삼성디스플레이의 QD-OLED 패널의 양산 능력은 연간 실질 생산량 1000만대 수준입니다. 이에 따라 오는 2028년 글로벌 OLED TV 시장이 연간 출하량 1000만대를 돌파하며 성장할 것으로 전망되고 있습니다.\n이승재 기자 tmdwo3285@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 86
    },
    {
        "title": "삼성디스플레이 2분기 폴더블 OLED 출하량 세계 1위, '갤럭시Z 플립·폴...",
        "date": "2025-06-20 14:42",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=399973",
        "content": "김호현 기자 hsmyk@businesspost.co.kr2025-06-20 14:24:16\n확대축소\n공유하기\n[비즈니스포스트] 삼성디스플레이가 2025년 2분기 폴더블 올레드(OLED) 패널 글로벌 출하량 점유율 1위를 차지했다. 이는 하반기 출시 예정인 갤럭시Z 플립7과 폴드7 효과인 것으로 파악된다.\n20일 시장조사업체 유비리서치에 따르면 삼성디스플레이의 2분기 폴더블용 OLED 글로벌 출하량 점유율이 52%에 달했다.\n삼성디스플레이는 지난 4월 25만 대를 출하했지만, 5월 178만 대, 6월 153만 대로 출하량이 급증하며 2분기 총 총 356만 대의 폴더블 OLED 패널을 출하했다.\n중국 BOE의 2분기 폴더블 OLED 출하량은 180만 대였으며, CSOT와 비전옥스가 각각 90만 대와 50만 대를 출하했다.\n이는 삼성전자가 하반기 출시 예정인 갤럭시Z 폴드7과 플립7의 양산이 5월부터 본격화한 영향이라고 유비리서치 측은 설명했다.\n유비리서치는 삼성디스플레이가 삼성전자 폴더블 스마트폰 출시에 힘입어 3분기에도 출하량 1위를 유지할 것으로 전망했다.\n2026년에도 애플의 폴더블 아이폰용 패널을 초기에 단독 공금하며, 시장 점유율 선두를 유지할 것으로 내다봤다.\n한창욱 유비리서치 부사장은 “갤럭시 플립·폴드7 시리즈의 본격 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것”이라며 “올해 폴더블폰 시장 전체는 전년과 유사한 수준을 유지할 것으로 보이며 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것”이라고 전망했다. 김호현 기자",
        "relevance_score": 90
    },
    {
        "title": "삼성디스플레이, 2분기 폴더블 OLED 출하량 점유율 1위",
        "date": "2025-06-20 14:40",
        "link": "https://www.etoday.co.kr/news/view/2480669",
        "content": "삼성디스플레이가 2분기 폴더블폰용 유기발광다이오드(OLED) 출하량 시장에서 점유율 1위를 기록했다.\n20일 시장조사업체 유비리서치에 따르면 삼성디스플레이는 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지하며, 선두에 올랐다.\n삼성디스플레이의 폴더블폰용 OLED 출하량은 4월 25만 대에서 5월 178만 대, 6월 153만 대로 급증했다.\n중국 BOE의 2분기 폴더블폰용 OLED 출하량은 180만 대였다. 또 CSOT과 비전옥스(Visionox)가 각각 90만 대와 50만 대의 출하량을 기록했다.\n관련 뉴스\n삼성디스플레이는 1분기에는 약 25만 대의 폴더블폰용 OLED를 출하하는 데 그쳐 BOE나 CSOT, 비전옥스 등 중국 주요 패널 업체보다 낮은 출하량을 기록했다. 다만 지난달부터 하반기 출시 예정인 갤럭시Z 플립·폴드7 시리즈의 패널 양산이 본격화하며 출하량이 급격히 증가했다.\n유비리서치는 3분기에도 삼성디스플레이의 출하량 점유율이 1위를 유지할 것으로 전망했다. 내년의 경우 애플의 폴더블 아이폰용 패널을 초기에 단독 공급하는 만큼 삼성디스플레이의 폴더블 OLED 시장 점유율이 유지될 것으로 봤다.\n글로벌 폴더블폰용 OLED 시장은 지속적으로 증가하고 있다. 2022년 총 1500만 대였던 출하량은 2023년 2180만 대, 2024년 2500만대로 증가했으며, 올해는 3080만대까지 늘어날 것으로 전망된다.\n애플이 내년에 폴더블폰 시장에 진입하고, 중국 세트 업체들의 폴더블폰 출시 제품이 증가함에 따라 폴더블폰 출하량은 지속적으로 증가해 2029년에는 5000만 대를 넘어설 것으로 예상된다.\n한창욱 유비리서치 부사장은 \"갤럭시 플립·폴드7 시리즈의 본격 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것\"이라며 \"올해 폴더블폰 시장 전체는 전년과 유사한 수준을 유지할 것으로 보이며 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것\"이라고 말했다.",
        "relevance_score": 105
    },
    {
        "title": "접고 펴고 비치는 디스플레이…삼성·LG·BOE 기술 전쟁 본격화",
        "date": "2025-06-20 14:40",
        "link": "https://www.mediapen.com/news/view/1024372",
        "content": "[미디어펜=김견희 기자]증강현실(AR), 가상현실(VR), 스마트패션 등 차세대 제품 적용 패널 수요가 증가하면서 기술 전쟁이 본격화하고 있다. 기존 액정표시장치(LCD)나 유기발광다이오드(OLED) 중심 평면 패널 경쟁에서 벗어나 접히고, 말리고 투명하게 비치는 화면들이 미래 시장을 주도할 먹거리로 부상하고 있다.\n20일 업계에 따르면 삼성디스플레이는 휘어지는 플렉서블 OLED 시장에서 기술력과 양산 능력을 겸비한 글로벌 선도 기업으로 꼽힌다. 삼성전자의 갤럭시 폴드·플립 시리즈에 사용되는 유연한 초박막 OLED 기술을 대중화시킨 데 이어 늘어나는 스트레처블, 김밥처럼 말리는 롤러블 OLED 등 차세대 디스플레이 폼팩터 개발도 꾸준히 이어가고 있다.\n특히 삼성디스플레이가 자체 개발한 패널 내장형 카메라(UPC), 저온 폴리이미드(LTPO) 기반 기술은 전력 효율성과 디자인 자유도를 높이는 핵심으로 꼽힌다. 삼성은 이를 스마트폰을 넘어 태블릿·노트북·웨어러블 기기까지 확장하며 폼팩터 다양화를 꾀하고 있다.\n실제로 향후 애플의 폴더블 아이폰에도 삼성디스플레이 패널을 탑재할 가능성이 높다는 시장의 전망이 나올 만큼 시장의 신뢰도가 높다. 이미 삼성디스플레이는 스마트폰용 플렉서블 OLED 시장에서 약 60% 이상의 점유율을 차지하고 있기도 하다. 일각에선 삼성디스플레이가 애플 납기를 위해 내년 중 최대 800만 개의 폴더블 패널을 생산할 계획이라는 말도 나온다.\nLG디스플레이는 투명 OLED 분야에서 앞장 서고 있다. 세계 최초로 55인치 투명 OLED를 상용화한 이후 지하철 스크린도어, 백화점 쇼윈도, 병원 안내 패널 등 상업용 시장을 중심으로 적용 범위를 넓혀가는 중이다.\n최근엔 파주 OLED 캠퍼스에 1조2600억 원을 투자해 투명·플렉서블 OLED 양산 능력을 대폭 강화하기로 했다. 이를 통해 기업간거래(B2B) 프리미엄 디스플레이 전문 기업이라는 입지를 공고히 할 것으로 보고 있다.\n중국 기업도 시장에 적극적이다. BOE는 투명 LCD 기술을 중심으로 하되 제품의 저렴한 가격경쟁력을 앞세워 유럽·중동·동남아 시장을 공략하고 있다. 최근에는 유리 기판 기반 반도체 패키징(GCS) 기술을 선보이며 디스플레이와 반도체 간 융합을 시도 중이다. 이 회사 역시 롤러블·웨이브형 플렉서블과 같은 차세대 디스플레이 폼팩터를 잇달아 공개하면서 기술 강화에 나서고 있다.\n◆'상호작용 인터페이스'로 진화하는 디스플레이\n국내외 기업들이 차세대 디스플레이 시장에 주력하는 이유는 유망성에 있다. 정보통신(IT)이나 전장 기기뿐만 아니라 의료, 리테일까지 전방산업으로 적용 분야가 확대되면서 수요가 높아지고 있다.\n시장조사기관 인더스트리투데이에 따르면 투명 디스플레이 시장은 2024년 약 38억 달러에서 올해 56억 달러로 성장할 전망이다. 플렉서블 디스플레이 시장 또한 같은 기간 278억 달러에서 345억 달러로 확대되며, 2032년까지 연평균 30.7%의 고성장이 예상된다. 특히 양 기술이 융합된 통합 시장은 2033년까지 연평균 10% 안팎의 성장률을 보이며 약 110억 달러, 한화로 약 15조 원 규모에 이를 것으로 예측된다.\n시장 규모가 확대될 수록 디스플레이 기술의 진화를 넘어 전방산업 전반의 생태계 확장으로 이어질 것으로 보인다. 단순한 '정보 출력 장치'가 아닌 '공간을 활용한 상호작용 인터페이스'로서의 역할로 변화하고 있다.\n업계 관계자는 \"앞으로의 경쟁은 단순한 화질이나 두께 경쟁을 넘어, 얼마나 다양하고 직관적인 형태로 구현할 수 있느냐에 달려 있다\"며 \"투명성과 유연성은 디스플레이가 공간을 차지하지 않으면서도 더 많은 기능을 수행하게 만드는 핵심 기술\"이라고 말했다.\n[미디어펜=김견희 기자]\n▶다른기사보기",
        "relevance_score": 38
    },
    {
        "title": "삼성D, 2분기 폴더블폰용 OLED 점유율 1위…갤럭시 효과",
        "date": "2025-06-20 14:38",
        "link": "https://n.news.naver.com/mnews/article/008/0005210368?sid=101",
        "content": "20일 시장조사업체 유비리서치에 따르면 삼성디스플레이의 폴더블폰용 OLED 출하량은 4월 25만대에서 5월 178만대로 늘고 6월 153만대를 기록했다.\n2분기(4~6월) 기준 폴더블폰용 OLED 출하량의 52%를 삼성디스플레이가 차지해 1위를 기록했다. 삼성전자는 하반기 갤럭시 Z 플립·폴드 7 시리즈를 출시할 예정인데 여기에 적용하는 패널 출하량이 많이 늘어난 데 따른 것이다.\n3분기에도 삼성디스플레이 출하량 점유율은 1위를 유지할 전망이다. 내년에는 애플의 폴더블 아이폰용 패널을 초기 단독 공급할 것으로 보여 선두를 지켜갈 전망이다.\n글로벌 폴더블폰용 OLED 시장은 계속 커지고 있다. 2022년 1500만대였던 출하량은 2023년 2180만대, 2024년 2500만대로 늘었고 올해 3080만대까지 확대될 전망이다.\n한창욱 유비리서치 부사장은 \"갤럭시 플립·폴드 7 시리즈 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것\"이라며 \"폴더블폰 시장 전체는 올해도 작년과 유사한 수준을 유지할 것으로 보이며 애플의 폴더블폰이 출시될 것으로 예상되는 내년부터 시장이 본격적으로 확대될 것\"이라고 밝혔다.",
        "relevance_score": 107
    },
    {
        "title": "삼성디스플레이, 2분기 폴더블 OLED 출하량 점유율 1위…갤럭시 효과",
        "date": "2025-06-20 14:32",
        "link": "https://n.news.naver.com/mnews/article/277/0005610823?sid=101",
        "content": "갤럭시 패널 양산으로 출하량 증가\n\"2026년 애플 공급으로 본격 확대\"삼성디스플레이의 폴더블폰용 유기발광다이오드(OLED) 출하량이 급증하며 2분기 시장 점유율 1위를 기록한 것으로 나타났다.\n20일 시장조사업체 유비리서치에 따르면 삼성디스플레이의 폴더블폰용 OLED 출하량은 4월 25만대에서 5월 178만대, 6월 153만대로 급증해 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지했다.\n중국 BOE의 2분기 폴더블폰용 OLED 출하량은 180만대였고, CSOT과 비전옥스(Visionox)가 각각 90만대와 50만대의 출하량을 기록했다.\n삼성디스플레이는 1분기에는 약 25만대의 폴더블폰용 OLED를 출하하는 데 그쳐 BOE나 CSOT, 비전옥스 등 중국 주요 패널 업체보다 낮은 출하량을 기록했으나 5월부터 하반기 출시 예정인 갤럭시Z 플립·폴드7 시리즈의 패널 양산이 본격화하며 출하량이 급격히 증가했다.\n유비리서치는 3분기에도 삼성디스플레이의 출하량 점유율이 1위를 유지할 것으로 전망했다. 2026년의 경우 애플의 폴더블 아이폰용 패널을 초기에 단독 공급하는 만큼 삼성디스플레이의 폴더블 OLED 시장 점유율이 유지될 것으로 봤다.\n글로벌 폴더블폰용 OLED 시장은 지속적으로 증가하고 있다. 2022년 총 1500만대였던 출하량은 2023년 2180만대, 2024년 2500만대로 증가했으며, 올해는 3080만대까지 늘어날 것으로 전망된다.\n애플이 내년에 폴더블폰 시장에 진입하고, 중국 세트 업체들의 폴더블폰 출시 제품이 증가함에 따라 폴더블폰 출하량은 지속적으로 늘어 오는 2029년에는 5000만대를 넘어설 것으로 예상된다.\n한창욱 유비리서치 부사장은 \"갤럭시 플립·폴드7 시리즈의 본격 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것\"이라며 \"올해 폴더블폰 시장 전체는 전년과 유사한 수준을 유지할 것으로 보이며 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것\"이라고 말했다.",
        "relevance_score": 102
    },
    {
        "title": "[STK 2025] (주)오토콘시스템, AMR·협동로봇 통합 자동화 솔루션 선보여",
        "date": "2025-06-20 14:30",
        "link": "http://robotzine.co.kr/entry/274505",
        "content": "(주)오토콘시스템 부스 전경 / 사진. 로봇기술\n반도체 및 디스플레이 산업을 포함한 다양한 제조 공정의 자동화를 진행한 (주)오토콘시스템(이하 오토콘시스템)이 지난 6월 11일(수)부터 13일(금)까지 서울 강남 코엑스에서 개최된 ‘제15회 스마트테크 코리아(STK 2025)’에 참가해 자율이동로봇(AMR)과 협동로봇을 연계한 고도화된 자동화 시스템을 공개했다.\n오토콘시스템은 2003년 설립 이래 제어 장치 기반의 연속 라인 시스템 공급, 공정 자동화, 물류 자동화 등에서 다양한 실적을 보유한 전문 시스템통합(이하 SI) 기업으로, 이번 전시회에서는 산업 현장의 실질적인 문제를 해결할 수 있는 저상형 AMR, 산업용 로봇, PLC 제어 기반 장비 등을 활용한 통합 자동화 솔루션을 소개해 관람객의 높은 관심을 끌었다.\n전시 부스에서는 대표적으로 협소한 공간에서도 다양한 크기의 박스를 자동으로 제함·테이핑하는 박스 제함·테이핑 자동화 시스템, 고중량 박스를 안정적으로 팔레타이징하는 박스 적재 로봇, 그리고 PHC 파일 몰드 볼트 자동 조립 및 해체 시스템 등 실제 현장에 적용 가능한 데모 장비들이 시연됐다.\n(주)오토콘시스템 협동로봇 시연 / 사진. 로봇기술\n이 장비들은 UR10, UR20, H2017, YS080 등 다양한 협동·산업용 로봇과 LS, SIEMENS PLC를 기반으로 구성됐으며, 특히 AI 비전 기술과 전용 툴 설계를 통해 작업자의 근골격계 부담을 줄이고, 공정 품질을 높이는 데 초점을 맞췄다.\n오토콘시스템의 핵심 경쟁력은 단순한 장비 공급에 그치지 않고, 기구 설계, 전장 제어, 로봇 소프트웨어 엔지니어링을 모두 내재화한 토털 SI 역량에 있다. 이를 통해 고객 맞춤형 자동화 요구에 즉시 대응할 수 있으며, 시스템 설계부터 제작, 설치, 시운전, 안전 인증, 사후 A/S까지 풀턴키 방식으로 제공하는 체계를 갖추고 있다.\n(주)오토콘시스템 AMR 시연 / 사진. 로봇기술\n또한 현대자동차, 하나큐셀, 포스코 등 대기업 공장의 AMR 납품 이력과, 한국존슨앤드존슨, 동아에스티, 코오롱인더스트리 등의 제약·포장 공정 자동화 실적, KCC글라스의 건설현장 자동화 프로젝트 등 풍부한 실증 사례도 경쟁력을 뒷받침하고 있다.\n오토콘시스템 장대종 팀장은 “고객사가 원하는 ROI를 최단 기간 내 달성할 수 있도록 설계 단계부터 밀착 지원하는 것을 가장 큰 장점으로 삼고 있다”라며, “STK 2025를 통해 우리 기술을 처음 접한 고객들에게도 최적의 솔루션을 제공할 준비가 돼 있다”라고 밝혔다.\n오토콘시스템은 향후 AMR 기반 자동화 비즈니스의 확장을 핵심 전략으로 삼고 있으며, 자율이동로봇과 협동로봇의 융합 시스템을 지속 개발해 고부가가치 산업 공정에서의 점유율을 확대해 나갈 계획이다.",
        "relevance_score": 45
    },
    {
        "title": "삼성디스플레이, 5월부터 폴더블 OLED 출하 급증… 2사분기 점유율 1위",
        "date": "2025-06-20 14:28",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=318204",
        "content": "갤럭시 Z 플립/폴드 7 시리즈 패널 양산 본격화\n[테크월드뉴스=박규찬 기자] 삼성디스플레이가 지난 5월부터 폴더블 OLED 출하가 급증해 2사분기 점유율 1위를 차지했다.\n시장조사업체 유비리서치가 매월 발간하는 ‘Monthly Smartphone & Foldable Phone OLED Display Market Tracker’에 따르면 삼성디스플레이의 폴더블폰용 OLED 출하량이 5월부터 급증하며 2분기 시장 점유율 1위를 기록한 것으로 나타났다.\n2025년 1사분기 동안 삼성디스플레이는 약 25만 대의 폴더블폰용 OLED를 출하하며 BOE, CSOT, Visionox 등 중국 주요 패널 업체보다 낮은 출하량을 기록했다. 그러나 5월부터 하반기 출시 예정인 갤럭시 Z 플립/폴드 7 시리즈의 패널 양산이 본격화되면서 출하량이 급격히 증가했다.\n삼성디스플레이의 폴더블폰용 OLED는 5월 178만 대, 6월 153만 대가 출하되며 2사분기 전체 폴더블폰용 OLED 출하량의 52%를 차지해 시장 1위에 올랐다. 삼성디스플레이의 뒤를 이어 BOE가 2사분기에 180만 대, CSOT가 90만 대, Visionox가 50만 대의 출하 실적을 기록했다.\n3사분기에도 삼성디스플레이의 출하량 점유율이 1위를 유지할 것으로 전망되며 2026년에는 애플 폴더블 아이폰용 패널을 초기에 단독 공급하는 만큼 2026년에도 삼성디스플레이의 폴더블 OLED 시장 점유는 유지될 것으로 전망된다.\n삼성디스플레이뿐만 아니라 전세계 폴더블폰용 OLED 시장은 지속적으로 증가하고 있다. 2022년에 1500만대였던 출하량이 2023년 2180만대, 2024년에는 2500만대까지 증가했으며 2025년에는 3,080만대까지 늘어날 것으로 전망된다. 2026년에 애플이 폴더블폰 시장에 진입하고 중국 세트 업체들의 폴더블폰 출시 제품이 증가함에 따라 폴더블폰 출하량은 2029년에 5000만대를 넘어설 것으로 전망된다.\n유비리서치 한창욱 부사장은 “갤럭시 Flip/Fold 7 시리즈의 본격 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것으로 전망된다”며 “폴더블폰 시장 전체는 2025년에도 전년과 유사한 수준을 유지할 것으로 보이며 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것”이라고 분석했다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 96
    },
    {
        "title": "[기자수첩] 원칙 안 따르는 구글에 고정밀 지도 주지 말아야",
        "date": "2025-06-20 14:24",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1667402",
        "content": "고정밀 지도의 국외 반출을 둘러싼 정부와 구글의 샅바 싸움이 새 국면을 맞았다. 도널드 트럼프 미국 대통령의 통상 압박을 등에 업고 지도의 국외 반출을 요청하던 구글에 이어 애플도 고정밀 지도의 국외 반출을 요청했는데, 구글과는 정반대의 입장을 보이고 있기 때문이다.\n애플은 지난 16일 국토지리정보원에 5000대 1 축적의 국내 고정밀 지도 데이터를 해외로 반출할 수 있게 허가해 달라는 신청서를 제출했다.\n애플은 지난 2023년 2월에도 지도 데이터 반출을 요청했으나 정부는 국가 안보에 영향을 줄 수 있다는 이유로 승인하지 않았다.\n그런데 이번에 애플은 정부의 요구 사항을 상당 부분 유연하게 수용할 의사를 밝힌 것으로 알려졌다. 국내 기업이 하는 대로 보안시설에 블러 처리, 저해상도 처리를 하고 지도 데이터로 SK 티맵을 쓰겠다고 신청했다.\n나아가 애플은 구글과 달리 서버를 국내에 두고 있다. 정부는 지도 반출 심사를 할 때 국내에 서버가 있어야 보안 시설 노출 시, 바로 시정 조치를 할 수 있기 때문에 서버 위치를 중요하게 보고 있다.\n이러한 애플의 입장은 구글과는 완전 딴판이다. 구글은 2월 18일 국토지리정보원에 국내 고정밀 지도의 해외 반출을 요청했는데 정부 요구 사항을 조건부로 수용하겠다는 입장이다. 구글 어스 위성사진에 표시된 국내 보안시설을 블러 처리하고 저해상도로 해상도를 제한하겠다고 했지만, 구글은 정부에 보안시설 좌표값을 요구하고 있다. 보안시설이 어딘지 알려면 좌표값을 알아야 한다는 것이다. 그러나 구글에 모든 보안시설 좌표값을 주는 것은 특정 기업에 국가 보안시설 위치를 다 알려주는 것이다. 안될 말이다.\n또한 구글은 애플과 달리 국내에 서버나 데이터센터를 두고 있지 않다. 구글은 데이터센터의 물리적 위치가 보안을 좌우하지 않는다는 입장이지만, 진짜 이유는 법인세를 줄이기 위한 것으로 IT업계에서는 보고 있다.\n구글은 국내에서 포털 사이트 구글뿐만 아니라 유튜브, 구글클라우드 등으로 막대한 돈을 벌어들이고 있다. 그러나 구글코리아는 지난해 172억원의 법인세를 내는 데 그쳤다. 구글코리아가 작년 매출을 3868억원으로 인식했기 때문이다. 구글코리아는 국내에 데이터센터 등 물리적 시설을 두지 않고 수익을 해외로 돌린다는 논란을 빚어왔다.\n반면에 애플코리아는 2024 회계연도(2023년 10월 1일~2024년 9월 30일) 매출 7조8376억원을 올렸고 825억원의 법인세를 납부했다. 구글코리아의 4.8배에 달하는 세금을 냈다.\n정부는 구글의 지도 국외 반출 요청에 오는 8월 11일까지, 애플의 요청에는 9월 중으로 답해야 한다. 미국이 고율 관세 정책과 함께 지도 반출 문제를 디지털 비관세 장벽으로 콕 집어 압박하고 있는 가운데, 애플이 구글과 달리 정부의 요구 조건을 상당 부분 수용할 뜻을 내비치면서 이재명 정부에는 호재가 될 것으로 보인다.\n애플이 진짜 정부의 요구 조건을 수용하면 애플에 지도를 안 줄 이유가 없을 것으로 보인다. 그러면 미국이 비관세 장벽이라고 딴죽을 걸고 있는 지도를 애플에 주고 정부는 이를 대미 관세 협상 카드와 명분으로 쓸 수 있다. 원하는 대로 지도를 줬으니 우리도 원하는 걸 요구하면 된다. 또한 원칙에 따라 애플에는 지도를 줬으나 원칙을 지키지 않는 구글에는 줄 수 없다고 당당히 말하면 된다.",
        "relevance_score": 39
    },
    {
        "title": "8세대 OLED 보다 급한건 CoE?…LGD 1.26조 투자 목적지는 [소부장디과장...",
        "date": "2025-06-20 14:23",
        "link": "https://n.news.naver.com/mnews/article/138/0002199020?sid=105",
        "content": "[디지털데일리 배태용 기자] OLED(유기발광다이오드) 패널 업계에서 차세대 투자 우선순위가 바뀌고 있다. 한동안 8세대 OLED 신규 라인 구축 필요성이 제기돼왔지만, LG디스플레이가 최근 단행한 1조2600억원 규모의 설비투자 결정은 이와 다른 방향일 가능성에 무게가 실리고 있다. 업계는 대형 캐파 확대보다는 차세대 공정 기술인 CoE(Color on Encapsulation) 확보에 초점을 맞춘 것으로 보고 있다.\n20일 디스플레이 업계에 따르면 지난 17일 LG디스플레이는 이사회를 통해 OLED 신기술 대응을 위한 1조2600억원 규모의 설비투자를 의결했다. 투자 기간은 2025년 6월부터 2027년 6월까지 2년이며, 주요 설비 인프라 구축이 핵심이다. 회사 측은 구체적인 투자처는 밝히지 않았지만, 기술 경쟁력 확보와 프리미엄 OLED 수요 대응을 목표로 제시했다.\n업계에선 이번 투자를 두고 8세대 OLED 라인 증설과 관련된 투자라는 기존의 시장 기대와는 다른 방향이라는 해석이 나온다. LG디스플레이의 8세대 OLED 신규 라인 구축 필요성은 그동안 여러 차례 거론돼왔다. 특히 중형 OLED 시장 확대에 대응하려면 새로운 기판 사이즈에 맞는 증착 장비와 라인이 필요하다는 것이 중론이었다.\n그러나 이번 투자 규모와 기간, 투자 성격을 고려하면 8세대 신규 캐파(Capacity) 확대보다는 기존 6세대 라인의 전환이나 보완, 또는 차세대 기술 대응 쪽에 더 가깝다는 분석이다. 업계 한 관계자는 \"8세대 신규 라인이라면 수조 원 이상이 투입되는 대형 프로젝트가 일반적\"이라며 \"이번 투자는 증설보다는 전용 공정 구축 또는 기술 전환에 방점이 찍힌 것으로 보인다\"고 말했다.\n투자의 방향이 CoE 기술 대응 쪽이라는 관측이 설득력을 얻는 이유다. CoE는 기존 OLED 제조 방식과 다른 색 구현 기술이다. 통상적으로 유기재료 위에 색을 입히는 방식(RGB 증착)과 달리, 봉지층(Encapsulation) 위에 컬러필터를 형성해 색을 구현하는 것이 특징이다. 공정이 단순해지고 수율이 높아지며, 패널 두께를 줄일 수 있다는 장점이 있다.\n기존 RGB 구조는 정밀한 마스크 정렬과 고비용 장비가 필수적인 반면, CoE는 대면적화나 곡면 디스플레이 구현에 유리하다. 특히 폴더블, 웨어러블, 차량용 OLED 등 차세대 제품군에 적합해 삼성디스플레이가 먼저 상용화한 기술로 꼽힌다. 현재 삼성디스플레이는 CoE 기술을 바탕으로 폴더블 OLED 시장에서 기술적 우위를 선점하고 있다.\nLG디스플레이도 이러한 기술 흐름에 대응해 왔다. 그동안 CoE 기술 내재화를 위한 R&D와 설비 검토를 이어온 것으로 알려졌으며, 이번 1조2600억원 규모 투자는 그 연장선상에서 해석되고 있다. 특히 OLED 기술 경쟁력이 단순한 해상도·화질을 넘어 제조 공정 효율과 수율 안정성으로 확장되고 있다는 점에서, CoE는 선택이 아닌 필수로 여겨지는 분위기다.\n기술적으로 CoE 구현을 위해서는 전용 포토레지스트 소재인 Black PDL이 필요하며, 이는 고정밀 공정이 요구되는 고난도 소재다.\n업계 관계자는 \"중국 디스플레이 업체들의 기술 추격 속에서, 국내 기업들이 기술 격차를 유지하려면 단순 생산량 확대보다 원천 공정 기술에서 앞서야 한다\"라며 \"이번 LG디스플레이의 투자도 수익성 확보와 기술 차별화를 동시에 겨냥한 전략적 행보로 해석할 수 있다\"라고 말했다.",
        "relevance_score": 113
    },
    {
        "title": "'갤럭시 효과' 삼성D, 2분기 폴더블 OLED 출하량 1위",
        "date": "2025-06-20 14:23",
        "link": "https://n.news.naver.com/mnews/article/119/0002970249?sid=101",
        "content": "20일 시장조사업체 유비리서치가 매월 발간하는 ‘Monthly Smartphone & Foldable Phone OLED Display Market Tracker’에 따르면, 삼성디스플레이의 폴더블폰용 OLED 출하량이 5월부터 급증하며 2분기 시장 점유율 1위를 기록한 것으로 나타났다.\n올해 1분기 동안 삼성디스플레이는 약 25만 대의 폴더블폰용 OLED를 출하하며, BOE, CSOT, Visionox 등 중국 주요 패널 업체보다 낮은 출하량을 기록했다. 그러나 5월부터 하반기 출시 예정인 갤럭시 Z 플립 및 폴드 7 시리즈의 패널 양산이 본격화되면서 출하량이 급격히 증가했다.\n삼성디스플레이의 폴더블폰용 OLED는 5월 178만 대, 6월 153만 대가 출하되며, 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지해 시장 1위에 올랐다. 뒤이어 BOE가 2분기에 180만 대, CSOT가 90만 대, Visionox가 50만 대의 출하 실적을 기록했다.\n3분기에도 삼성디스플레이의 출하량 점유율이 1위를 유지할 것으로 전망된다. 이어 2026년에는 애플 폴더블 아이폰용 패널을 초기에 단독 공급하는 만큼 2026년에도 삼성디스플레이의 폴더블 OLED 시장 점유는 유지될 것으로 전망된다.\n2026년에 애플 폴더블폰 시장에 진입하고, 중국 세트 업체들의 폴더블폰 출시 제품이 증가함에 따라 폴더블폰 출하량은 2029년에 5000만대를 넘어설 것으로 전망된다.\n한창욱 유비리서치 부사장은 “갤럭시 폴더블 시리즈의 본격 양산에 힘입어, 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것으로 전망된다”며, “폴더블폰 시장 전체는 2025년에도 전년과 유사한 수준을 유지할 것으로 보이며, Apple의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것”이라고 분석했다.",
        "relevance_score": 90
    },
    {
        "title": "삼성디스플레이, 폴더블 OLED 점유율 1위…플립·폴드7 영향",
        "date": "2025-06-20 14:14",
        "link": "https://n.news.naver.com/mnews/article/374/0000447044?sid=101",
        "content": "오늘(20일) 시장조사업체 유비리서치에 따르면 삼성디스플레이의 폴더블폰용 OLED 출하량은 지난 4월 25만대에서 지난달 178만대, 이번달 153만대로 급증하면서 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지했습니다.\n중국 BOE의 2분기 폴더블폰용 OLED 출하량은 180만대, CSOT과 비전옥스는 각각 90만대와 50만대로 집계됐습니다.\n삼성디스플레이는 1분기 약 25만대의 폴더블폰용 OLED를 출하하는 데 그쳐 BOE, CSOT, 비전옥스 등 중국 주요 패널 업체보다 낮은 출하량을 기록했으나 지난달부터 하반기 출시 예정인 갤럭시Z 플립·폴드7 시리즈의 패널 양산이 본격화되면서 출하량이 크게 늘었습니다.\n유비리서치는 3분기에도 삼성디스플레이가 출하량 기준 점유율 1위 자리를 유지할 것으로 내다봤습니다.\n내년에도 애플의 폴더블 아이폰용 패널을 초기에 단독 공급하는 만큼 삼성디스플레이의 폴더블폰용 OLED 시장 점유율이 유지될 것으로 전망했습니다.\n글로벌 폴더블폰용 OLED 시장은 지속적으로 커지고 있습니다.\n지난 2022년 1천500만대였던 출하량은 2023년 2천180만대, 지난해 2천500만대로 증가했으며 올해는 3천80만대까지 늘어날 것으로 보입니다.\n애플이 내년 폴더블폰 시장에 진입하고 중국 세트 업체들의 폴더블폰 출시 제품이 증가함에 따라 오는 2029년에는 5천만대를 넘어설 것으로 예상됩니다.\n한창욱 유비리서치 부사장은 \"올해 폴더블폰 시장 전체는 지난해와 유사한 수준을 유지할 것으로 보이며 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것\"이라고 말했습니다.",
        "relevance_score": 87
    },
    {
        "title": "삼성D, 2분기 폴더블 OLED 점유율 1위…3분기도 선두권 유지",
        "date": "2025-06-20 14:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092142834",
        "content": "삼성디스플레이의 폴더블용 올레드(OLED) 출하량이 5월부터 급증해 2분기 시장점유율 1위를 기록한 것으로 나타났다.\n시장조사업체 유비리서치는 보고서를 통해 삼성디스플레이는 5월에는 178만대, 6월에는 153만대 등을 출하하며 2분기 폴더블 OLED전체 시장의 52%를 차지해 1위에 올랐다고 20일 밝혔다. 같은 기간 중국 BOE는 180만대, CSOT는 90만대, 비전옥스는 50만대 출하 실적을 기록했다.\n올해 1분기만 하더라도 삼성디스플레이는 약 25만대를 출하하며 중국 패널 업체들보다 늦은 출하량을 기록했지만 갤럭시Z 플립·폴드 7 시리즈 패널의 본격 양산이 시작된 5월부터 출하량이 급증했다.\n유비리서치는 삼성디스플레이가 3분기에도 선두 지위를 유지할 것이라고 봤다. 또한 2026년에는 애플 폴더블 아이폰용 패널을 초기에 단독 공급하는 호재도 맞물려있다.\n삼성디스플레이는 고난도 기술이 요구되는 폴더블 OLED를 세계 최초로 상용화한 기업으로, 현재도 중소형 OLED 시장에서 40% 이상의 점유율을 기록 중이다.\n유비리서치는 올해 글로벌 폴더블폰용 OLED 패널 출하량이 약 3080만대에 이를 것으로 예상했다. 여기에 2026년 애플이 시장에 본격 진입하고, 중국 스마트폰 업체들의 제품 확대가 더해지며, 2029년에는 출하량이 5000만대를 넘길 것으로 전망했다. 애플 전문 분석가 궈밍치는 삼성디스플레이가 2026년 폴더블 아이폰용 패널을 최대 800만대까지 생산할 수 있는 능력을 갖출 것으로 내다봤다.\n한창욱 유비리서치 부사장은 \"갤럭시 플립·폴드7 시리즈의 본격 양산에 힘입어, 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것으로 전망된다\"며 \"폴더블폰 시장 전체는 2025년에도 전년과 유사한 수준을 유지할 것으로 보이며, 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것이다\"라고 말했다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 99
    },
    {
        "title": "‘한국 지도 데이터’ 해외 반출 논란...구글 이어 애플까지 “지도 내...",
        "date": "2025-06-20 14:00",
        "link": "https://n.news.naver.com/mnews/article/117/0003955808?sid=105",
        "content": "애플, 보안 조치 수용… 국내업계, ‘디지털 주권 침해’ 우려\n[마이데일리 = 박성규 기자] 고정밀 지도 데이터를 둘러싼 글로벌 빅테크와 한국 정부 간의 이해 충돌이 본격화되고 있다. 구글에 이어 애플까지 지도 데이터의 국외 반출을 요청하면서, 정부는 산업 보호와 국가 안보, 통상 압박 사이에서 복잡한 선택을 앞두고 있다.\n20일 IT업계에 따르면 애플은 이달 국토지리정보원에 축척 1:5000 수준의 고정밀 지도 데이터를 해외 서버로 반출할 수 있도록 허가해달라고 요청했다. 지난 2월 같은 요청서를 제출한 구글보다 약 4개월 늦은 시점이다.\n이 지도는 군사·보안시설이 상세히 표시돼 있는 고정밀 공간정보로, 관련 법령에 따라 원칙적으로 국외 반출이 제한된다. 반출 여부는 국토교통부, 국방부, 외교부, 국가정보원 등 관계 부처 협의체의 심사를 거쳐 결정된다. 구글 요청에 대한 정부의 최종 답변 시한은 8월 11일, 애플은 9월 8일로 예정돼 있다.\n양사의 대응 방식에는 뚜렷한 차이가 있다. 구글은 군사시설에 대한 블러 처리만 수용할 수 있으며, 지도 데이터는 기존처럼 해외 서버에 저장하겠다는 입장이다.\n반면 애플은 국내 서버를 설치하고, 블러는 물론 위장, 저해상도 처리 등 정부가 요구한 보안 조치를 모두 수용할 뜻을 밝혔다. 특히 티맵모빌리티의 지도 데이터를 기반으로 국내 서비스를 제공하는 방안도 검토 중인 것으로 알려졌다.\n보안 이슈를 넘어 통상과 산업적 파장도 적지 않다. 미국 무역대표부(USTR)는 한국의 고정밀 지도 반출 제한을 ‘비관세장벽’으로 규정하고 있으며, 일부 미국 정치권에서는 이를 통상 협상 카드로 활용하고 있다. 자율주행차, 인공지능 지도 등 미래 산업에서도 고정밀 지도는 필수 요소로, 외국계 기업들은 적극적인 개방을 요구하고 있다.\n국내 산업계는 지도 반출에 신중한 입장이다. 네이버, 카카오, 티맵 등은 고정밀 지도 반출이 허용되면 국내 지도 API 시장이 외국계 기업에 종속될 수 있다고 우려한다. 프랑스, 일본 등에서도 구글 지도 서비스 진출 이후 자국 지도 기업의 점유율이 급감한 사례가 있다.\n정부는 최근 절충안도 검토 중이다. 일부 데이터만 계층적으로 반출하거나, 지역과 용도를 제한하는 방식 등이 논의되고 있다. 특정 기업에만 혜택이 집중되지 않도록 형평성을 확보하면서도, 통상 압박과 산업 경쟁력 사이에서 균형점을 찾겠다는 계산이다.\n정부 관계자는 “보안과 산업 보호, 통상 환경을 종합적으로 검토하고 있다”며 “지도 데이터의 단계적 개방이나 제한적 활용 방안도 논의 중”이라고 말했다.\n애플과 구글의 요청은 단순한 지도 반출을 넘어, 한국이 디지털 주권을 지키면서 글로벌 플랫폼 경쟁에 어떻게 대응할지를 시험하는 분기점이 될 것으로 보인다.\nIT업계 관계자는 “이번 결정을 단순한 지도 반출 문제로 볼 것이 아니라, 한국의 디지털 자산과 주권을 지키면서 글로벌 기술 질서에 어떻게 참여할지를 보여주는 기준이 될 것”이라며 “정부가 특정 기업에 편중되지 않도록 산업 생태계 전체를 고려한 균형 잡힌 해법을 내놓아야 한다”고 말했다.",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 14:00",
        "link": "https://www.discoverynews.kr/news/articleView.html?idxno=1066920",
        "content": "[디스커버리뉴스=오인환 기자] 삼성전자는 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다. 지난 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 처음으로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n오인환 기자\noih8888@discoverynews.kr",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브에 'EA FC 25' 서비스 론칭",
        "date": "2025-06-20 13:57",
        "link": "https://n.news.naver.com/mnews/article/138/0002199007?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 20일 발표했다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스다. 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\nTV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, 스마트 TV 게이밍 허브로 클라우드 게임 'FC 25' 제공",
        "date": "2025-06-20 13:56",
        "link": "https://www.electimes.com/news/articleView.html?idxno=356840",
        "content": "삼성전자 스마트 TV로 최고 인기 축구 게임, EA FC 25를 즐길 수 있게 됐다.\n삼성전자는 게이밍 허브를 통해 EA FC 25를 클라우드버전으로 제공한다고 20일 밝혔다.\n삼성전자는 EA 및 엑스박스와 파트너십을 통해 이번 서비스를 지원하게 됐다.\n패드를 장착하고 게이밍패스를 실행하면 된다. 삼성전자 TV는 버전에 따라 유선 게이밍 패드는 물론 블루투스 패드도 사용할 수 있다.\n게이밍 허브는 스트리밍 게임 플랫폼이다. 엑스박스 게임패스와 함께 엔비디아 지포스 나우, 아마존 루나 등도 사용할 수 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.",
        "relevance_score": 26
    },
    {
        "title": "애플, 프리미엄 폴더블 스마트폰 출시 전망",
        "date": "2025-06-20 13:55",
        "link": "https://n.news.naver.com/mnews/article/123/0002361905?sid=004",
        "content": "애플이 오는 2026년을 목표로 프리미엄 접이식(폴더블) 아이폰 출시를 검토 중인 것으로 알려졌다.\n애플의 동향을 오랫동안 추적해 온 TF인터내셔널 증권의 애널리스트 궈밍치(밍치 쿠오)는 분석 보고서와 소셜미디어 X를 통해 애플이 삼성디스플레이와 협력해 폴더블 디스플레이 생산을 준비하고 있다고 밝혔다. 그는 \"애플의 계획은 아직 확정되지 않았기 때문에 향후 변경될 가능성도 있다\"고 덧붙였다.\n삼성디스플레이는 해당 폴더블 아이폰에 사용될 유연 OLED 패널을 2026년까지 최대 800만 개 생산할 수 있도록 준비 중인 것으로 전해졌으나 힌지를 포함한 다른 핵심 부품들은 아직 개발 또는 공급처가 확정되지 않은 상태다.\n궈밍치는 이 접이식 아이폰이 '프리미엄 가격대'제품군으로 출시될 가능성이 크다고 분석했다. 만약 애플이 해당 제품을 출시한다면 2019년부터 시장을 선점해 온 삼성과 화웨이 등 경쟁사들과의 본격적인 기술·제품 경쟁에 진입하게 된다.\n이미 삼성은 바지 주머니에 들어가는 크기에서 태블릿 수준의 대형 화면을 구현하는 Z 시리즈를 시장에 안착시켰으며 다양한 폼팩터 실험도 이어가고 있다. 다만 접이식 스마트폰 시장은 아직까지 대중적 확산 단계에는 이르지 못했다.\n시장조사기관 트렌드포스에 따르면 2024년 전 세계 스마트폰 출하량 중 폴더블 제품이 차지하는 비중은 1.5%에 불과하며 또 다른 조사기관 카운터포인트는 해당 시장이 2025년에는 성장세가 둔화될 가능성도 있다고 분석하고 있기 때문이다.\n애플이 폴더블 아이폰을 출시할 경우 하드웨어 완성도와 프리미엄 가격 정책이 핵심 승부처가 될 것으로 보인다. 현재 접이식 스마트폰의 주요 과제로 지적되는 디스플레이 주름, 내구성, 부품 복잡성 등의 기술적 한계를 애플이 어떻게 극복할 수 있을지가 주목된다.\n애플은 현재 전체 매출의 절반 이상을 아이폰에 의존하고 있으며 2024 회계연도 기준 약 2,010억 달러의 매출을 올렸다. 그러나 아이폰 매출은 2022년 이후 성장이 둔화되고 있어 프리미엄 모델 확대와 신규 수요 창출을 위한 제품 다변화 전략을 모색해왔다.\n궈밍치는 이번 접이식 아이폰 프로젝트가 그러한 전략의 일환일 가능성이 크다면서 과거에도 폴더블 제품에 대해 내부 테스트를 여러 차례 진행한 바 있으나 실제 출시에는 이르지 못했기 때문에 최종 상용화 여부는 시장 반응과 부품 공급 안정성에 달려 있다고 지적했다.",
        "relevance_score": 94
    },
    {
        "title": "폭스콘, 인도서 아이폰 케이스 직접 생산한다…애플 현지화 가속",
        "date": "2025-06-20 13:52",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=572209",
        "content": "[디지털투데이 AI리포터] 애플의 인도 생산 확대 전략이 가속화되는 가운데, 폭스콘이 현지에서 아이폰 케이스를 직접 제조하는 새로운 움직임을 보이고 있다. 20일(현지시간) IT매체 나인투파이브맥은 폭스콘이 타밀나두 오라가담의 ESR 산업단지에 새로운 공장을 설립해 아이폰 금속 케이스를 생산할 예정이라고 전했다.\n그동안 인도에서 아이폰 케이스를 제조한 기업은 타타일렉트로닉스가 유일했지만, 폭스콘이 직접 생산에 나서면서 애플의 현지 공급망 다변화가 본격화될 전망이다. 폭스콘은 기존에 스리페룸부두르 공장에서 아이폰 조립을 담당했으며, 하이데라바드에서는 에어팟을 생산하고, 벵갈루루 근처에는 대규모 아이폰 조립 공장을 건설 중이다.\n이번 공장은 아이폰 디스플레이 모듈 조립을 담당할 또 다른 폭스콘 시설과 같은 산업단지에 위치하며, 이미 건설이 진행 중이다. 한편, 도널드 트럼프 미국 대통령이 최근 애플의 글로벌 생산 전략을 비판하는 등 정치적 변수도 있지만, 폭스콘과 애플의 인도 확장은 지속될 것으로 보인다.",
        "relevance_score": 50
    },
    {
        "title": "삼성디스플레이, 2Q 폴더블 OLED 출하량 1위…갤럭시 신제품 출시 효과 ...",
        "date": "2025-06-20 13:51",
        "link": "https://n.news.naver.com/mnews/article/138/0002199004?sid=105",
        "content": "[디지털데일리 고성현 기자] 삼성디스플레이가 신규 갤럭시 폴더블폰 출시를 앞두고 폴더블용 유기발광다이오드(OLED) 패널 출하량이 급증하면서 해당 시장 점유율 1위를 기록한 것으로 나타났다.\n20일 국내 시장조사업체인 유비리서치에 따르면 삼성디스플레이의 폴더블폰용 OLED 패널 출하량이 5월부터 급증하면서 2분기 시장 점유율 1위를 기록했다.\n삼성디스플레이는 올해 1분기 약 25만대의 폴더블폰용 OLED 패널을 출하하며 BOE, CSOT, 비저녹스 등 중국 패널 업체 대비 낮은 출하량을 기록한 바 있다. 그러다 하반기 출시 예정이 갤럭시 Z 플립7, 폴드7 시리즈에 대한 패널 양산이 5월부터 본격화되면서 출하량이 급격하게 증가한 것으로 풀이된다.\n회사의 폴더블 OLED 패널은 5월 178만대, 6월 153만대가 출하되면서 2분기 전체 폴더블 OLED 패널 출하량의 52%를 차지했다. 뒤를 이어 중국 BOE가 180만대, CSOT가 90만대, 비저녹스가 50만대의 출하 실적을 기록했다.\n유비리서치는 3분기에도 삼성디스플레이의 출하 점유율이 1위를 유지할 것으로 내다봤다. 아울러 내년에는 애플의 폴더블 아이폰 신제품 패널을 초기 단독 공급하는 등 점유율 강세가 유지될 것으로 전망했다.\n전세계 폴더블용 OLED 시장도 계속해서 성장할 것으로 기대된다. 2022년 1500만대였던 출하량은 2023년 2180만대, 2024년 2500만대까지 증가했고 올해는 3080만대까지 늘어날 것으로 전망된다. 유비리서치는 2026년에 애플이 폴더블폰 시장에 진입하고 중국 세트 업체들의 폴더블폰 출시 제품이 증가하면서 2029년 5000만대를 넘어설 것으로 관측했다.\n한창욱 유비리서치 부사장은 \"Galaxy Flip/Fold 7 시리즈의 본격 양산에 힘입어, 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것으로 전망된다\"며 \"폴더블폰 시장 전체는 2025년에도 전년과 유사한 수준을 유지할 것으로 보이며, 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것\"이라고 말했다.",
        "relevance_score": 99
    },
    {
        "title": "[주말ON- 김시탁의 전원산책] (16) 창원 대산면 애플수박 농장",
        "date": "2025-06-20 13:48",
        "link": "https://www.knnews.co.kr/news/articleView.php?idxno=1463531",
        "content": "봄에 심어 여름철 수확하는 수박\n붉은 과육·줄무늬가 특징\n냉면·빙수에 곁들여 먹으면 일품\n씨 여부·색깔 따라 종류 다양\n배꼽 크기 작을수록 잘 익은 것수박이 타고 올라갈 수 있도록\n하우스 결대로 지주대 설치 후 재배\n노지서 기를 땐 45~60도 경사 적당\n창원 대산면 ‘애플수박 농장’ 가면\n시식·과일 따기 체험 등 가능\n도심에서 가까운 곳에 산수유나무나 메타세쿼이아 가로수길을 달려가 시간을 달콤하게 굴리다 올 수 있는 곳이 있다면 마음이 동하지 않겠는가.\n그곳에 가서 조롱조롱 매달린 시퍼런 청춘들의 붉은 속을 시원하게 베어 먹을 수 있다면 진정 행복하지 않겠는가. 가족이나 연인과 함께 둥근 바구니에 당도 있는 생을 따서 둥글게 둘러앉아 둥근 속을 파먹으며 영혼의 배를 채울 수 있는 곳이 있다.\n아삭아삭하고 달콤하게 숙성된 생을 배양하는 애플 수박 체험농장이 있다. 세상의 과일들은 대부분 둥글지만 밋밋해서 수박은 스스로 제 몸에 줄을 그었다. 그 줄이 선명할수록 생은 달다.\n창원시 대산면 갈전리의 한 애플수박 체험농장을 찾은 아이가 포토존에서 기념촬영을 하고 있다.\n창원시 대산면 갈전리의 애플수박 체험농장.\n유난히 무더위가 예상되는 올여름 이제 곧 장마가 시작될 모양이다. 여름철에는 무더위를 피해 피서를 떠나거나 그러지 못하는 사람들은 에어컨 바람으로 더위를 이겨낸다. 직장이나 식당, 집 어딜 가도 에어컨 바람을 맞으니 냉병이 생길 수도 있다. 특히 여름철엔 음식을 유의해야 한다. 음식이 잘 상하기도 하지만 덥다고 너무 찬 것들을 섭취하면 탈이 난다. 그렇다면 여름에 부담 없이 먹을 수 있는 음식은 어떤 것들이 있을까. 냉면이나 콩국수 같은 것도 좋지만 단연 수박이 으뜸이다. 수박은 시원하고 달콤해서 많은 사람들이 즐겨 먹는 여름철 대표 과일이다. 그래서 이번 달 김시탁의 열여섯 번째 전원 산책은 수박을 찾아 나섰다.\n창원시 대산면 갈전리의 한애플수박 체험농장.◇여름철 대표 음식 수박= 수분이 90%를 차지하는 수박은 주로 봄에 심어 여름에 수확한다. 땀이 많이 나는 무더운 여름철에 수박을 먹으면 탈수 예방에도 좋고 강력한 항산화 성분으로 심혈관 건강에도 좋다. 수박은 비타민 A·C 등이 풍부해 면역력 향상에도 도움이 되며 칼로리가 낮아 다이어트 간식으로도 적합하다. 수박을 먹는 방법도 취향에 따라 다양하다. 생으로 썰어 먹거나 주스, 샐러드, 스무디, 또는 장아찌나 볶음, 수박껍질을 이용한 반찬용으로도 쓰인다. 냉면에 수박을 넣어 먹거나 빙수를 만들어 먹어도 일품이다. 수박은 휴대가 가능하므로 피서지에 가지고 가서 먹어도 좋다. 시원한 계곡물에 담가 두었다가 먹게 되면 가슴속까지 시원해진다.\n창원시 대산면 갈전리의 애플수박 체험농장.◇수박의 품종과 주요 생산지= 수박은 품종도 여러 종류가 있다. 씨 없는 수박을 비롯해 색깔에 따라 흑수박, 노란 수박, 백자 수박이 있고 크기에 따라 복수박과 애플 수박, 베이비 수박이 있다. 대체로 가장 작은 수박이, 사과만하다고 해서 붙여진 애플수박이다. 국내에서는 홍원계(紅園系) 계통인 줄무늬 수박이 가장 많이 재배된다. 홍원계 수박은 둥근 형태로 붉은 과육과 선명한 줄무늬가 특징이며 우리나라 기후에 잘 맞고 생산성도 높아서 전국적으로 가장 많이 재배되는 수박이다. 우리나라 최대 수박 생산지는 참외의 고장 경북 성주로 약 60%의 생산율을 차지한다. 전북 고창이나 충남 논산, 강원 철원 등도 주요 생산지로 명성이 높다. 그러나 수박은 우리나라 어느 지방에서도 재배가 가능하다. 텃밭을 가진 사람들일 경우 수박이나 참외는 기본 작물이다.\n창원시 대산면 갈전리의 애플수박 체험농장 입구.\n애플수박농장 미니팜 이용설명서.◇창원시 대산면 애플수박 농장= 창원시 대산면 갈전리에 애플수박 농장이 있다. 대산면에는 수박 농사를 짓는 하우스가 많지만 유독 이 농장을 소개하는 것은 일반인에게 농장을 개방하는 체험농장이기 때문이다. 대산면 죽동마을에서 농장으로 가는 길은 두 갈래다. 죽동천을 따라 강둑길로 접어드는 길은 끝없이 산수유나무 숲길이 펼쳐진다. 차를 타고 가다 내려 숲길을 걷고 싶은 충동을 느낀다. 실제로 차에서 내려 걷다 보니 나무에 산수유 열매가 빼곡하게 달렸다. 다른 한 길은 봉강가술로 메타세쿼이아 가로수 길이다. 어느 길을 택하든 운치가 있어 도시를 멀리 떠나 여행길에 접어든 기분이다. 이 농장은 박재윤 허정민 대표가 공동으로 운영하는데 주로 애플수박을 재배 판매하는 농장이다. 농장 방문을 희망하면 사전에 예약을 하고 정해진 날짜에 방문할 수 있다.\n농장을 방문하면 애플수박과 미니토마토, 채소류 따기 등 다양한 프로그램을 체험할수 있다.\n농장을 방문하면 애플수박과 미니토마토, 채소류 따기 등 다양한 프로그램을 체험할수 있다.◇체험농장에서 시행하는 다양한 프로그램= 농장을 방문하면 미니팜 이용설명서에 잘 안내되어 있듯이 애플수박과 미니토마토 그리고 채소류 따기 등 다양하고 알찬 프로그램이 있다. 또한 해당 과일들이 인체에 미치는 영양학적 가치에 대해서도 자세히 설명해주고, 특히 토마토 ‘판타스틱 4’란 코스에서는 애플토마토와 방울토마토 노랑 대추토마토, 대추토마토 등을 직접 따서 골고루 시식할 수 있어 매우 유익하다. 아이들을 동반하고 온 가족들은 포토존에서 사진 촬영도 할 수 있으니 소중한 추억거리를 만들 수 있다. 주로 어린이를 동반한 가족들이 많은데 아이들이 매우 신기해하고 좋아한다. 특히 주말엔 미리 예약한 사람들로 농장 안이 분주하다. 하우스 안 조롱박같이 주렁주렁 매달린 애플수박 넝쿨 터널은 조심해서 다녀도 머리에 수박이 부딪치지만 마음은 마냥 즐겁다. 그래서 머리를 부딪쳐 가면서도 터널 안을 걷게 된다.\n◇달콤한 시간은 너무 빨라서 아쉽다= 비닐 틈을 헤집고 들어온 햇살 부스러기가 수제비를 빚는다. 수박에 달라붙어 반들거릴 때는 간지럽기라도 한지 까르르 웃음을 터뜨리는 듯하다. 그럴 때마다 물씬 풍겨 오는 싱싱한 수박 향기는 마음을 정화시켜 건조한 일상도 촉촉한 수분을 머금게 만든다. 수분기 있는 시간은 당도 있게 달아서 좋다. 더군다나 가족과 함께 보내는 소중한 시간이라면 더 달콤하고 아삭아삭해서 인상 깊은 맛을 낼 것이다. 다만 달콤한 시간은 너무 빨리 가서 아쉬울 뿐이다.\n농장을 방문하면 애플수박과 미니토마토, 채소류 따기 등 다양한 프로그램을 체험할수 있다.\n창원시 대산면 갈전리의 한 애플수박 체험농장을 찾은 가족이 포토존에서 기념촬영을 하고 있다.◇아이들의 자연학습 체험농장= 농장을 방문한 아이들은 신이 난다. 공중에 매달린 수박도 신기하지만 바구니에 방울토마토를 직접 따는 체험도 하고 먹을 수도 있으니 너무 즐겁다. 아이들을 동반한 부모나 할머니 할아버지들도 아이들의 밝은 표정에 흐뭇하다. 예약 후 농장을 방문해서 일정 금액을 지불하면 바구니 하나를 준다. 그 바구니에 온 가족이 설레는 마음으로 따 담는 수박이나 방울토마토는 과일이 아니라 행복이다. 아이들에겐 동그랗게 부푼 꿈이며 희망이다. 체험을 마치고 돌아갈 때는 농장에서의 둥근 기억의 시퍼런 껍질을 벗겨 달게 베어 먹을 수 있도록 애플 수박 2개를 담아준다. 흙을 만져볼 기회가 없는 아이들에게 자연의 신비함을 일깨워주는 체험 교육이 될 터이니 정서 함양에도 도움이 될 것이다.\n농장에서 수확한 애플수박을 판매하기도 한다.◇수박 잘 기르는 법= 하우스에서 재배하는 애플 수박은 하우스 양쪽에서 심어 터널을 만든다. 수박이 타고 올라가야 하고 수박이 달리면 무게를 감당할 수 있도록 하우스 형태대로 타원형 지주대를 설치한다. 노지에서 재배 시에는 주로 삼각형의 경사진 지주대가 좋은데 각도는 45도에서 60도까지가 적당하다. 수박은 배수가 잘되는 모래 양토가 이상적이며 모종을 길러서 이식하는 것이 일반적이다. 수분 수정 후 40일 정도 경과하면 수확한다.\n필자는 해마다 농장에 수박을 심는데 애플수박은 이번이 처음이다. 수박은 정식 후 어미순(원순)이 6마디 정도 자라면 잘라주는데 이것을 접순(심)이라 한다. 수박은 원순이 아닌 아들 순에서 달리므로 아들 순을 기른다. 아들 순도 여러 줄기를 모두 기르면 세력이 약해져 튼실한 열매를 수확하기 어려우니 2~3개만 남기고 모두 제거한다. 필자는 아들 순 3줄기만 남겼다. 수박이 감고 올라오기 좋게 45도 경사가 있는 지주대도 설치했고 조석으로 물 주며 정성을 쏟고 있다. 시퍼런 껍질 속 발갛게 익은 수박은 상상만으로도 입안에 단침이 고인다.\n창원 대산면 갈전리 애플수박 농장 박재윤 대표가 수박 따기 체험에 참석한 가족에게 애플수박에 대해 설명하고 있다.◇잘 익은 수박 고르는 법= 잘 익은 수박을 고르는 방법은 여러 가지가 있다. 우선 육안으로 봐서 껍질의 줄무늬가 뚜렷할수록 선선하고 잘 익은 수박이다. 거기다가 배꼽의 크기가 작을수록 좋다. 꼭지가 말라 있고 꼬불꼬불한 모양이면 자연 숙성된 경우일 확률이 높다. 육안으로 구별이 어려우면 소리나 무게로도 확인할 수 있다. 수박을 두드려 맑으면 잘 익은 수박이다. 같은 크기인데 유독 무거운 수박은 수분이 많고 과육이 꽉 차 있다. 그렇다고 너무 가벼운 것도 피해야 한다. 마지막으로 밑바닥 색상을 통해 알 수 있는데 땅바닥에 앉아 있던 부분이 노란색이어야 햇볕을 충분히 받고 잘 익은 수박이다. 흰색이나 녹색이면 덜 익은 수박이다. 수박이 익었는지 수확 전에 확인하기 위해서는 덩굴(꼭지)의 변화를 보면 된다. 수박 줄기에서 과실로 연결된 덩굴이 마르고 갈색으로 변하면 익은 상태이고, 초록색으로 싱싱하면 덜 익은 상태이다.\n귀농 1년째 초보 농부인 지인 하나가 수박이 잘 익었는지 너무 궁금했지만 알지 못해 큰일을 낸 적이 있다. 수박을 일일이 젓가락으로 찔러 맛을 보다가 빗물이 들어가는 바람에 모조리 썩어버린 것이다. 세월이 한참 지났는데도 그 얘기만 떠올리면 웃음이 난다. 그 친구는 그 사건 이후로 수박을 먹지 않는다. 그때 레이저 광선처럼 쏘아 대던 아내의 도다리 눈을 생각하면 뼈가 없는 수박을 먹어도 체할 것 같다는 것이다.\n농장을 방문하면 애플수박과 미니토마토, 채소류 따기 등 다양한 프로그램을 체험할수 있다.◇겉과 속이 다른 붉은 것들의 한통속= 수박은 겉과 속이 달라서 겉은 푸르지만 속은 붉다. 겉과 속이 다른 속이 붉은 것들의 한통속은 생각보다 달다. 땡볕과 바람과 눈과 비를 고스란히 맞으며 내심 속을 달게 채워서 많은 사람들의 입맛을 돋운다. 달콤한 것들의 속은 부드럽고 아삭아삭하다. 부담 없이 먹을 수 있고 잘 소화시킬 수 있다. 수박밭에 가서 물 주다 말고 수박을 본다. 녹색 단추같이 달린 열매. 콩알보다 크고 메추리 알보다 작은 세로줄 선명한 수박들이 달렸다. 누가 그랬던가. 호박도 줄 그으면 수박 된다고. 턱도 없는 소리다. 수박은 열매가 달릴 때부터 줄이 있다. 뼈대 없이 험한 세상 잘 견디며 살라고 탯줄부터 선명하게 긋고 나왔다. 속이 벌겋게 타더라도 쉬 갈라져 보이지 말라고 녹색 보자기 줄 꽁꽁 묶인 채 턱하니 땅을 깔고 앉았다. 수박 넝쿨로 내려앉는 햇살은 달다. 시퍼런 이파리 사이로 퍼질러 앉은 수박의 엉덩이를 주무르는 바람도 음침하게 달다. 맛이 달면 마음이 따라 달아서 삶의 당도도 높다. 탄력 있는 삶은 대체로 쓴맛이 아니라 단맛이다.\n(시인)\n< 경남신문의 콘텐츠는 저작권법의 보호를 받는 바, 무단전재·크롤링·복사·재배포를 금합니다. >",
        "relevance_score": 76
    },
    {
        "title": "삼성전자, 게이밍 허브에 인기 축구 게임 'FC 25' 출시",
        "date": "2025-06-20 13:42",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=155269",
        "content": "[잡포스트] 공경식 기자 = 삼성전자는 삼성 게이밍 허브를 통해 FC 25를 선보인다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트 모니터에 내장된 스트리밍 게임 플랫폼 서비스다.\n사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'로 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\nTV 업계 처음으로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해 왔다.\n삼성전자는 엑스박스뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사와도 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지",
        "relevance_score": 33
    },
    {
        "title": "삼성디스플레이, 올해 2분기 폴더블 OLED 점유율 1위",
        "date": "2025-06-20 13:32",
        "link": "https://n.news.naver.com/mnews/article/092/0002379020?sid=105",
        "content": "20일 시장조사업체 유비리서치가 매월 발간하는 보고서(Monthly Smartphone & Foldable Phone OLED Display Market Tracker)에 따르면 삼성디스플레이의 폴더블폰용 OLED 출하량이 5월부터 급증하며 2분기 시장 점유율 1위를 기록한 것으로 드러났다.\n올해 1분기 동안 삼성디스플레이는 약 25만 대의 폴더블폰용 OLED를 출하하며, BOE, CSOT, Visionox 등 중국 주요 패널 업체보다 낮은 출하량을 기록했다. 그러나 5월부터 하반기 출시 예정인 갤럭시Z플립7과 갤럭시Z폴드7 패널 양산이 본격화되면서 출하량이 급격히 증가했다.\n삼성디스플레이의 폴더블폰용 OLED는 5월 178만대, 6월 153만대가 출하되며 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지해 시장 1위에 올랐다. 뒤를 이어 중국 BOE가 180만대, CSOT가 90만대, Visionox가 50만대 출하 실적을 기록했다.\n3분기에도 삼성디스플레이는 출하량 점유율 1위를 유지할 것으로 전망된다. 이어 내년에는 애플 폴더블 아이폰용 패널을 초기에 단독 공급하는 만큼, 삼성디스플레이는 폴더블 OLED 시장 점유율을 유지할 것으로 전망된다.\n삼성디스플레이뿐만 아니라 전세계 폴더블폰용 OLED 시장은 지속적으로 증가하는 추세다. 2022년에 1천500만대였던 출하량이 2023년 2천180만대, 2024년에는 2천500만대까지 증가했다.\n올해에는 3천80만대까지 늘어날 것으로 전망되며, 2026년에 애플이 폴더블폰 시장에 진입하고, 중국 세트 업체들의 폴더블폰 출시 제품이 증가함에 따라 폴더블폰 출하량은 2029년에 5천만대를 넘어설 것으로 전망된다.\n한창욱 유비리서치 부사장은 “갤럭시 폴더블 시리즈의 본격 양산에 힘입어, 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것으로 전망된다”며 “폴더블폰 시장 전체는 2025년에도 전년과 유사한 수준을 유지할 것으로 보이며, 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것”이라고 분석했다.",
        "relevance_score": 90
    },
    {
        "title": "삼성D, 2분기 폴더블 OLED 점유율 1위…'갤럭시 효과'",
        "date": "2025-06-20 13:30",
        "link": "http://www.newsprime.co.kr/news/article.html?no=693288",
        "content": "[프라임경제] 삼성디스플레이가 2분기 글로벌 폴더블폰용 유기발광다이오드(OLED) 시장에서 점유율 1위를 기록하며 반등에 성공했다.\n올 하반기 출시 예정인 삼성전자(005930) '갤럭시Z 플립·폴드7' 시리즈 패널 양산이 본격화되며 출하량이 급격히 증가한 영향이다.\n삼성디스플레이 아산1캠퍼스 전경. ⓒ 삼성디스플레이\n20일 시장조사업체 유비리서치에 따르면 삼성디스플레이의 2분기 폴더블 OLED 출하량은 4월 25만대, 5월 178만대, 6월 153만대로 각각 집계됐다. 이는 2분기 전체 폴더블폰용 OLED 출하량의 52% 비중이다.\n지난 1분기 삼성디스플레이는 약 25만대의 폴더블폰용 OLED를 출하하며 BOE·CSOT·비전옥스 등 중국 주요 패널업체보다 낮은 출하량을 기록했다. 그러나 갤럭시Z 플립·폴드 신제품 생산이 본격화된 5월부터 출하량이 급증했다.\n2분기 경쟁사 출하량은 △BOE 180만대 △CSOT 90만대 △비전옥스 50만대 수준으로 나타났다.\n유비리서치는 삼성디스플레이가 3분기에도 출하량 1위 자리를 유지할 것으로 내다봤다.\n특히 2026년에는 애플이 폴더블폰 시장에 진입하면서 삼성디스플레이가 해당 제품용 OLED 패널을 초기 단독 공급할 가능성이 높아 선두 유지가 지속될 것이라는 분석이다.\n한편 글로벌 폴더블 OLED 시장은 꾸준한 성장세를 보이고 있다. 유비리서치에 따르면 출하량은 2022년 1500만대, 2023년 2180만대, 2024년 2500만대를 기록했으며, 올해는 3080만대에 이를 것으로 예상된다.\n중국 제조사들의 제품 다변화와 애플의 시장 진입이 맞물리면서 폴더블폰 출하량은 2029년 5000만대를 넘어설 것으로 전망된다.\n한창욱 유비리서치 부사장은 \"갤럭시 플립·폴드 7 시리즈 본격 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것\"이라며 \"폴더블폰 시장 전체는 올해도 작년과 유사한 수준을 유지할 것으로 보이며, 애플의 폴더블폰이 출시될 것으로 예상되는 내년부터 시장이 본격적으로 확대될 것\"이라고 말했다.",
        "relevance_score": 111
    },
    {
        "title": "삼성디스플레이, 2분기 폴더블 OLED 출하량 점유율 1위",
        "date": "2025-06-20 13:30",
        "link": "https://n.news.naver.com/mnews/article/448/0000536517?sid=101",
        "content": "삼성디스플레이, 2분기 폴더블 OLED 출하량 점유율 1위\n20일 시장조사업체 유비리서치에 따르면 삼성디스플레이의 폴더블폰용 OLED 출하량은 4월 25만대에서 5월 178만대, 6월 153만대로 급증, 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지했다.\n중국 BOE의 2분기 폴더블폰용 OLED 출하량은 180만대였고, CSOT과 비전옥스(Visionox)가 각각 90만대와 50만대의 출하량을 기록했다.\n삼성디스플레이는 1분기에는 약 25만대의 폴더블폰용 OLED를 출하하는 데 그쳐 BOE나 CSOT, 비전옥스 등 중국 주요 패널 업체보다 낮은 출하량을 기록했으나 5월부터 하반기 출시 예정인 갤럭시Z 플립·폴드7 시리즈의 패널 양산이 본격화하며 출하량이 급격히 증가했다.\n글로벌 폴더블폰용 OLED 시장은 지속적으로 증가하고 있다. 2022년 총 1천500만대였던 출하량은 2023년 2천180만대, 2024년 2천500만대로 증가했으며, 올해는 3천80만대까지 늘어날 것으로 전망된다.\n기자 프로필\n2012.02~ TV조선 산업부 기자\nCopyright ⓒ TV조선. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. TV조선 뉴스앱 안드로이드 다운로드\n-\nQR을 촬영해보세요. TV조선 뉴스앱 IOS 다운로드\n3\nTV조선 헤드라인\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 81
    },
    {
        "title": "'갤럭시Z 효과'…삼성D, 폴더블폰 OLED 점유율 1위",
        "date": "2025-06-20 13:27",
        "link": "https://n.news.naver.com/mnews/article/018/0006044595?sid=101",
        "content": "'갤럭시Z 효과'…삼성D, 폴더블폰 OLED 점유율 1위\n20일 시장조사업체 유비리서치에 따르면 삼성디스플레이는 올해 2분기 폴더블폰용 OLED 출하량 시장점유율 52%를 기록하며 1위에 올랐다.\n삼성디스플레이는 1분기 때만 해도 폴더블폰용 OLED 출하량이 약 25만대에 그쳤다. BOE, CSOT, 비전옥스 등 중국 주요 패널 업체들보다 적었다.\n그러나 5월부터 하반기 출시 예정인 삼성전자 갤럭시Z 폴드7·플립7 시리즈의 패널 양산이 본격화하면서 출하량이 급증했다. 5월 178만대, 6월 153만대를 각각 기록했을 정도다. 갤럭시 폴더블폰은 올해 하반기 삼성전자의 전체 실적을 좌우할 열쇠로 평가 받는다.\n삼성디스플레이의 뒤를 이어 BOE가 2분기 180만대 출하 실적을 냈다. CSOT와 비전옥스는 각각 90만대, 50만대를 기록했다.\n삼성디스플레이는 3분기에도 점유율 1위를 이어갈 것이라고 유비리서치 측은 전했다. 내년 역시 애플 폴더블 아이폰용 OLED 패널을 초기에 단독 공급하는 만큼 수위를 이어갈 수 있을 것으로 보인다.\n한창욱 유비리서치 부사장은 “올해 폴더블폰 시장 전체는 지난해와 유사한 수준을 유지할 것”이라며 “애플이 폴더블폰을 출시할 것으로 예상되는 내년부터 시장이 본격적으로 확대될 것”이라고 말했다.\n기자 프로필\n이데일리 뉴욕특파원입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 113
    },
    {
        "title": "삼성 게이밍 허브로 세계적 축구 게임 'EA FC 25' 즐기려면?",
        "date": "2025-06-20 13:27",
        "link": "https://www.greened.kr/news/articleView.html?idxno=327856",
        "content": "EA·Xbox와 파트너십으로 클라우드버전 FC 25 게임 제공\n[녹색경제신문 = 우연주 기자] 별도의 콘솔 기기 없이도 삼성 TV와 스마트모니터에 내장된 서비스만으로도 세계적 축구 게임을 즐길 수 있다.\n삼성전자는 20일, 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로, 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n우연주 기자 lycaon@greened.kr",
        "relevance_score": 30
    },
    {
        "title": "삼성 TV로 콘솔 없이 '슛, 골'…게이밍 허브 'FC 25' 출시",
        "date": "2025-06-20 13:18",
        "link": "http://www.thebigdata.co.kr/view.php?ud=2025062013143868255ed985c7c5_23",
        "content": "EA·Xbox와 파트너십, 클라우드 버전 제공\n삼성전자(005930)는 FC 25 제작사인 일렉트로닉아츠(EA), 엑스박스(Xbox)와 파트너십을 맺고 클라우드 버전 게임을 삼성 게이밍 허브를 통해 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트 모니터에서 이용할 수 있는 스트리밍 게임 플랫폼이다. 사용자는 별도 콘솔 기기를 연결하지 않아도 게이밍 허브 내 '엑스박스 게임 패스'를 이용해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성 TV와 스마트 모니터에 삼성 게이밍 허브 서비스를 지원하고 있다. TV 업계 최초로 마이크로소프트 엑스박스 게임 패스를 선보이며 TV에서도 다양한 게임을 즐길 수 있는 환경을 조성해 왔다. 삼성전자는 엑스박스뿐 아니라 엔비디아 지포스 나우, 아마존 루나 등과도 협업을 맺은 상태다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트 모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구 경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n<저작권자 © 빅데이터뉴스, 무단 전재 및 재배포 금지>",
        "relevance_score": 31
    },
    {
        "title": "OLED 수요 급증, 삼성·LGD 턴어라운드 모멘텀될 수도",
        "date": "2025-06-20 13:16",
        "link": "https://n.news.naver.com/mnews/article/123/0002361892?sid=004",
        "content": "글로벌 OLED 모니터 시장이 게이밍 수요 확대에 힘입어 고성장 국면을 이어가면서 삼성디스플레이와 LG디스플레이의 실적도 회복될 것으로 예상된다.\n시장조사회사 트렌드포스의 최신 보고서에 따르면 2025년 OLED 모니터 패널 출하량은 전년 대비 69% 증가한 340만 대에 이르며 당초 전망치 280만 대를 60만 대 상향 조정, 업계 전반의 부진 속에서 OLED 모니터 부문이 새로운 수익 돌파구가 될 것임을 시사한다.\n삼성디스플레이(SDC)는 OLED TV 패널 부문 성장 정체에 대응해 OLED 모니터 시장에 전략적 초점을 맞추고 있다. 특히 고부가가치 제품 생산이 가능한 A5 라인의 출하량 확대를 중심으로 수익성 높은 중소형 고주사율 OLED 패널 공급에 집중하는 모습이다.\n게이밍 전용 QD-OLED 모니터 수요가 급증하는 가운데 500Hz급 고사양 제품 수요가 상반기부터 뚜렷하게 증가하고 있으며, 이는 삼성의 QD-OLED 기술력이 강점을 보이는 분야다.\nLG디스플레이(LGD) 역시 OLED TV 패널 수요 둔화와 LCD 사업의 지속적인 손실 속에 OLED 모니터 시장 진출을 확대하며 전략 전환을 시도하고 있다. 당초 70만 대 미만에서 최근 80만 대로 상향 조정했으며 빠르게 늘어나는 브랜드 수요를 고려하면 100만 대 상향 가능성도 거론된다.\nLGD는 WOLED(백색 OLED) 기술을 중심으로 게이밍 시장에서의 입지를 다져가고 있으며 ASUS, MSI 등 주요 고객사의 채택이 확대되고 있다.\n대만 ASUS는 QD-OLED와 WOLED 제품을 모두 공격적으로 출시하며 단일 브랜드로만 2025년 패널 수요가 50만 대를 넘길 것으로 예상된다. 이는 LG디스플레이의 WOLED 생산 가동률을 끌어올리는 직접적인 촉매가 될 수 있으며 SDC와의 경쟁에서 가격보다는 수요 기반 확대를 통한 수익성 개선 전략에 힘을 실어줄 전망이다.\n한편, 중국 시장에서도 전자제품 교체 보조금 정책이 시행되며 빠르게 증가하는 게임용 디스플레이 수요에 맞춰 현지 중소 브랜드들도 OLED 모니터 제품 라인을 대폭 확장하고 있어 SDC와 LGD 양사에 모두 신규 고객 기반 확대의 기회가 될 것으로 보인다.\nOLED TV 시장의 성장 둔화와 LCD 수익성 저하로 인해 최근 실적 압박이 가중됐던 삼성디스플레이와 LG디스플레이에게 이번 OLED 모니터 시장 확대는 구조적인 실적 개선의 계기가 될 수 있다.\n특히 게이밍이라는 고정 수요 기반을 중심으로 프리미엄 제품 위주로 수익성을 확보할 수 있다는 점에서 양사는 기술력과 공급망 경쟁력을 바탕으로 실적 반등을 모색하고 있다. 다만 수율 안정성과 원가 경쟁력 확보가 향후 수익성 회복의 핵심이 될 것으로 보인다.",
        "relevance_score": 104
    },
    {
        "title": "삼성디스플레이, 2026년 폴더블 아이폰용 패널 단독 공급",
        "date": "2025-06-20 13:06",
        "link": "https://kbench.com/?q=node/268610",
        "content": "삼성디스플레이\n삼성디스플레이(SDC)가 2026년 출시 예정인 애플 폴더블\n아이폰용 패널을 단독 공급할 것으로 알려졌다.\n20일 시장조사업체 유비리서치는 최신 보고서에서 삼성디스플레이가\n2026년 애플 폴더블 아이폰용 패널을 초기 단독 공급할 것이라고 전했다.\n올해 폴더블폰용 OLED 시장은 3,080만대까지 늘어날 것으로 전망된다.\n2026년에는 애플이 폴더블폰 시장에 진입하고, 중국 세트 업체들의 폴더블폰 출시\n제품이 증가함에 따라 폴더블폰 출하량은 2029년까지 5,000만대를 넘어설 것으로\n유비리서치는 내다봤다.\n이와 관련 애플 분석가 밍치궈는 삼성디스플레이가 2026년 최대\n800만대의 폴더블 아이폰용 패널 생산 능력을 확보할 것이란 전망을 내놓은 바 있다.\n다만, 실제 양산은 수개월에 그칠 수 있어, 2026년 한 해 동안의 출하량은 생산 능력보다\n적을 것으로 예상된다.\n한편, 삼성디스플레이는 5월부터 하반기 출시 예정인 갤럭시Z\n폴드7, 갤럭시Z 플립7 패널을 양산 중이다. 삼성디스플레이의 폴더블폰용 OLED는\n5월 178만 대, 6월 153만 대가 출하되며, 2분기 전체 폴더블폰용 OLED 출하량의 52%를\n차지해 시장 1위에 올랐으며 3분기에도 삼성디스플레이의 출하량 점유율 1위를 유지할\n것으로 전망된다.",
        "relevance_score": 67
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 12:49",
        "link": "https://www.polinews.co.kr/news/articleView.html?idxno=698265",
        "content": "EA, Xbox와 파트너십 통해 삼성 게이밍 허브에 'FC 25' 선보여\n삼성 TV나 스마트모니터로 별도 콘솔 없이 축구게임 즐길 수 있어\n[폴리뉴스 정철우 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\nSNS 기사보내기\n정철우 기자\nbutyou@polinews.co.kr",
        "relevance_score": 30
    },
    {
        "title": "한국서 제대로 붙자...삼성 보다 샤오미 '플립' 먼저 본다",
        "date": "2025-06-20 12:23",
        "link": "https://www.newspim.com/news/view/20250620000522",
        "content": "25일 한국 1차 출시국 포함된 신제품 공개\nZ플립 대항마 '믹스 플립2' 출시에 관심\n국내 첫 오프라인 매장 열고 접점 확대\n[서울=뉴스핌] 서영욱 기자 = 샤오미가 삼성전자의 차세대 폴더블폰 공개를 앞두고 선제공격에 나섰다. 내달 공개 예정인 삼성전자의 '갤럭시 Z플립7'에 앞서 샤오미의 '믹스 플립2'가 먼저 공개될 예정이다. 우리나라는 중국과 함께 폴더블폰의 핵심 시장으로, 국내 첫 오프라인 매장을 여는 샤오미와 삼성전자의 정면 승부가 불가피해졌다.\n20일 관련 업계에 따르면 샤오미코리아는 오는 28일 국내 첫 공식 오프라인 매장 개관에 앞서 25일 신제품 공개 행사를 연다. 이날 한국이 1차 출시국에 포함된 새 스마트폰이 공개될 예정이다. 샤오미는 플래그십 폴더블폰 '믹스 플립2'를 이달 중 출시할 예정으로, 이 제품을 공개할지 관심이 높다.\n'믹스 플립2'는 삼성전자 갤럭시 Z플립 시리즈와 유사한 클램셸(조개껍데기) 형태의 폴더블폰이다. 퀄컴 스냅드래곤8 엘리트 칩셋이 탑재될 예정이며, 6.85인치 1.5K 120Hz OLED 디스플레이, 5100mAh 대용량 배터리, 67W 유선·50W 무선 고속충전, IPX8 방수 등 최고 사양을 갖췄다. 카메라 성능도 강화돼 광학식 손떨림 보정(OIS)을 지원하는 5000만 화소 메인 카메라와 초광각 카메라를 탑재할 것으로 예상된다.\n샤오미가 삼성의 플래그십 신제품 출시를 정조준 하는 전략은 이번이 처음이 아니다. 최근 수년간 삼성의 갤럭시S, 폴더블 시리즈 발표 직전이나 직후에 자사의 신형 스마트폰을 집중 출시해 시장 주목도를 분산시키는 전술을 구사해 왔다. 샤오미는 믹스 플립2의 전작인 '믹스 플립'도 지난해 7월 갤럭시 Z플립6를 선보인 직후 동시 공개한 바 있다. 북 타입의 갤럭시 Z폴드 시리즈와 유사한 '믹스 폴드3'도 지난해 8월 공개했다.\n특히 샤오미는 폴더블폰 외에도 카메라와 AI 분야에서 삼성과의 기술 경쟁을 부각시키고 있다. 지난 3월 스페인 바르셀로나에서 열린 MWC 2025에서는 플래그십 카메라폰 '샤오미15 울트라'를 공개하며 삼성의 AI폰 전략에 맞섰다. 독일 광학기업 라이카와 협력해 '라이카 주미룩스' 광학 렌즈를 탑재하며 고급 카메라 성능을 강조했다.\n이번 오프라인 매장 개장은 단순히 판매 채널을 확대하는 차원을 넘어 국내 소비자와의 접점을 넓히고 브랜드 신뢰도를 끌어올리려는 전략적 행보로 풀이된다. 가성비 중심 브랜드 이미지를 넘어 품질·서비스 경쟁력도 갖춘 글로벌 브랜드로서 입지를 강화하려는 의도가 읽힌다.\n이번에 문을 여는 샤오미 스토어는 국내 첫 직영 판매와 사후관리(AS) 서비스를 결합한 통합형 매장이다. 스마트폰, 태블릿, 스마트워치, TV, 청소기, 생활가전 등 샤오미 전 제품군을 한 공간에서 체험하고 구매할 수 있다. 매장 내 체험형 쇼룸은 약 60평 규모로 조성되며, 실제 생활공간처럼 꾸며져 제품 사용성을 직접 확인할 수 있도록 했다. 매장 내 A/S도 즉시 가능하다.\n구매 고객에게는 배송과 설치 서비스도 제공된다. 1만5000원 이상 구매 시 무료 배송 혜택이 적용되며, 도심 지역은 48시간 이내 배송이 완료된다. TV와 청소기 등 주요 가전은 설치·수거·수리 서비스가 함께 지원된다.\n업계 한 관계자는 \"샤오미가 한국 시장 공략 수위를 높이고 있다\"며 \"가격 경쟁력과 기술 혁신을 앞세운 샤오미의 적극적 행보가 삼성과의 경쟁 구도를 한층 격화시킬 것\"이라고 말했다.\n삼성전자는 내달 미국 뉴욕에서 언팩 행사를 열고 새 폴더블 시리즈를 공개한다. 갤럭시Z폴드7·Z플립7을 비롯해 갤럭시 워치 8을 비롯한 웨어러블 기기가 공개될 예정이다.\nsyu@newspim.com",
        "relevance_score": 43
    },
    {
        "title": "TV로 즐기는 'EA FC 25'...삼성전자, 게이밍 허브에 게임 추가",
        "date": "2025-06-20 11:58",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=253847",
        "content": "삼성 게이밍 허브 내 게임패스 통해 즐길 수 있어\n[포인트데일리 이준 기자] 삼성전자는 축구 게임 'EA FC 25'(이하 FC 25)를 자사 게이밍 허브를 통해 선보인다고 20일 밝혔다.\n이번 서비스는 일렉트로닉아츠(EA)와 마이크로소프트 엑스박스(Xbox)와의 파트너십을 기반으로 제공되며, 별도의 콘솔 기기 없이 삼성 게이밍 허브 내 엑스박스 게임패스를 통해 FC 25를 이용할 수 있다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 게임 스트리밍 플랫폼으로 2022년부터 서비스를 시작해 다양한 글로벌 게임을 클라우드 기반으로 제공해왔다. 삼성전자는 TV 업계 최초로 엑스박스 게임패스를 도입하며 TV에서도 본격적인 게임 환경을 조성한 바 있다.\n이외에도 삼성전자는 엔비디아 지포스나우, 아마존 루나 등 다양한 게임 스트리밍 파트너들과 협업을 이어가고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"전 세계 팬들이 열광하는 축구 경기의 열기를 온라인에서도 손쉽게 즐길 수 있도록 하겠다\"고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "삼성디스플레이, 폴더블폰 OLED 시장 점유율 1위 달성",
        "date": "2025-06-20 11:50",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=506144",
        "content": "[CBC뉴스] 삼성디스플레이가 폴더블폰용 유기발광다이오드(OLED) 출하량을 급증시키며 2분기 시장 점유율 1위를 기록했다. 20일 시장조사업체 유비리서치에 따르면, 삼성디스플레이의 폴더블폰용 OLED 출하량은 4월 25만 대에서 5월 178만 대, 6월 153만 대로 급증하여 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지했다.\n중국의 BOE는 2분기 폴더블폰용 OLED 출하량 180만 대를 기록했으며, CSOT과 비전옥스(Visionox)는 각각 90만 대와 50만 대를 출하했다. 삼성디스플레이는 1분기에는 약 25만 대의 폴더블폰용 OLED를 출하하는 데 그쳤지만, 5월부터 하반기 출시 예정인 갤럭시Z 플립·폴드7 시리즈의 패널 양산이 본격화되며 출하량이 급격히 증가했다.\n유비리서치는 3분기에도 삼성디스플레이의 출하량 점유율이 1위를 유지할 것으로 전망했다. 또한, 2026년에는 애플의 폴더블 아이폰용 패널을 초기에 단독 공급할 예정이어서 삼성디스플레이의 폴더블 OLED 시장 점유율이 유지될 것으로 보인다.\n글로벌 폴더블폰용 OLED 시장은 지속적으로 증가하고 있다. 2022년 총 1,500만 대였던 출하량은 2023년 2,180만 대, 2024년 2,500만 대로 증가했으며, 올해는 3,080만 대까지 늘어날 것으로 전망된다. 애플이 내년에 폴더블폰 시장에 진입하고, 중국 세트 업체들의 폴더블폰 출시 제품이 증가함에 따라 폴더블폰 출하량은 지속적으로 증가해 2029년에는 5천만 대를 넘어설 것으로 예상된다.\n한창욱 유비리서치 부사장은 \"갤럭시 플립·폴드7 시리즈의 본격 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것\"이라며 \"올해 폴더블폰 시장 전체는 전년과 유사한 수준을 유지할 것으로 보이며 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것\"이라고 말했다.\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n★ CBC뉴스 - gonewsi로 전 세계 타전 ▶\n▮ CBC뉴스ㅣCBCNEWS 하영수 기자",
        "relevance_score": 116
    },
    {
        "title": "애플, LS전선 상대 美특허무효심판 청구",
        "date": "2025-06-20 11:48",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=37286",
        "content": "애플이 LS전선을 상대로 특허 무효심판을 청구했다. LS전선이 지난해 애플에 제기한 특허침해소송에 대한 대응 차원이다.\n애플은 지난 17일(현지시간) 미국 특허심판원(PTAB)에 LS전선의 무선충전 특허 1건(US8013568, 아래 '568 특허)을 상대로 무효심판(IPR)을 청구했다. 발명의 명칭은 \"무 접점 충전 배터리 및 충전기, 이들을 포함하는 배터리 충전세트 및 충전제어 방법\"이다.\n'568 특허는 LS전선이 지난해 12월 미국 캘리포니아북부연방법원에 애플을 상대로 특허침해소송을 제기할 때 사용한 특허다. LS전선이 소송에 사용한 특허도 '568 특허 1건이었다. LS전선이 애플을 상대로 미국 특허분쟁을 제기한 것은 이때가 처음이다.\n애플은 무효심판을 청구하면서 '568 특허의 청구항(권리범위) 58개항 중 57개항(1항, 3~58항)이 무효라고 주장했다. 애플은 무효심판에서 다루지 않는 '기재불비'(indefiniteness) 사항은 침해소송 무효항변에서 주장하겠다고 설명했다.\nLS전선은 지난해 애플에 소송을 제기하기에 앞서, '568 특허 유효성을 강화한 바 있다. 해당 특허가 지난 2011년 등록될 당시에는 청구항이 24개였는데, LS전선이 2021년 보충심사(Supplemental Examination)를 신청하고 2023년 미국 특허상표청이 재심증명서(Reexamination Certificate)를 발행하는 과정에서 청구항이 58개로 늘었다. 기존 청구항 24개도 내용이 일부 수정됐다. 재심 과정을 거치면서 권리범위가 구체화되면 일반적으로 특허가 강해진다.\nLS전선 관계자는 \"(애플이 청구한) 무효심판은 이미 예상했던 사안\"이라며 \"핵심 특허와 지식재산권을 보호하기 위해 강력 대응하겠다\"고 밝혔다.\nLS전선은 지난해 소장에서 애플이 지난 2017년 무선충전 패드인 에어파워(AirPower)를 공개했지만 발열 문제 때문에 에어파워 출시 계획을 철회했다고 밝혔다. 에어파워는 아이폰과 애플워치, 에어팟 등을 동시 충전하도록 설계된 무선충전 패드였다.\nLS전선은 이후 애플이 자체 기술을 개발하는 대신, LS전선의 '568 특허를 무단 사용했다고 주장했다. 애플이 무선충전표준 '치'(Qi)를 자사 제품에 적용하기 위해 브로드컴의 무선충전 칩을 사용했다는 내용도 소개했다. LS전선은 2020년 애플 제품과 LS전선 특허를 비교할 수 있는 '청구항 대응표'(클레임 차트)를 애플에 보냈다고 밝혔다.\nLS전선은 지난 2011년 애플 아이폰4·4S, 삼성전자 갤럭시S2에 사용할 수 있는 무선 충전기 '차버'(Chaver:charger+cover)를 출시한 바 있다. 차버는 충전용 패드와 휴대폰 커버로 구성된다. 휴대폰에 커버를 씌워 패드 위에 올리면 충전된다. LS전선은 2013년에는 당시 세계에서 가장 얇은 스마트폰 무선충전 모듈을 개발했다고 밝혔다. 제품 두께는 0.32mm였다. LS전선은 현재 무선충전 사업을 하지 않고 있다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 79
    },
    {
        "title": "삼성D, '갤럭시 효과'에 2분기 폴더블 OLED 출하량 점유율 1위",
        "date": "2025-06-20 11:44",
        "link": "https://n.news.naver.com/mnews/article/001/0015460876?sid=101",
        "content": "[삼성디스플레이 제공. 재판매 및 DB 금지]\n20일 시장조사업체 유비리서치에 따르면 삼성디스플레이의 폴더블폰용 OLED 출하량은 4월 25만대에서 5월 178만대, 6월 153만대로 급증, 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지했다.\n중국 BOE의 2분기 폴더블폰용 OLED 출하량은 180만대였고, CSOT과 비전옥스(Visionox)가 각각 90만대와 50만대의 출하량을 기록했다.\n삼성디스플레이는 1분기에는 약 25만대의 폴더블폰용 OLED를 출하하는 데 그쳐 BOE나 CSOT, 비전옥스 등 중국 주요 패널 업체보다 낮은 출하량을 기록했으나 5월부터 하반기 출시 예정인 갤럭시Z 플립·폴드7 시리즈의 패널 양산이 본격화하며 출하량이 급격히 증가했다.\n유비리서치는 3분기에도 삼성디스플레이의 출하량 점유율이 1위를 유지할 것으로 전망했다. 2026년의 경우 애플의 폴더블 아이폰용 패널을 초기에 단독 공급하는 만큼 삼성디스플레이의 폴더블 OLED 시장 점유율이 유지될 것으로 봤다.\n글로벌 폴더블폰용 OLED 시장은 지속적으로 증가하고 있다. 2022년 총 1천500만대였던 출하량은 2023년 2천180만대, 2024년 2천500만대로 증가했으며, 올해는 3천80만대까지 늘어날 것으로 전망된다.\n애플이 내년에 폴더블폰 시장에 진입하고, 중국 세트 업체들의 폴더블폰 출시 제품이 증가함에 따라 폴더블폰 출하량은 지속적으로 증가해 오는 2029년에는 5천만대를 넘어설 것으로 예상된다.\n한창욱 유비리서치 부사장은 \"갤럭시 플립·폴드7 시리즈의 본격 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것\"이라며 \"올해 폴더블폰 시장 전체는 전년과 유사한 수준을 유지할 것으로 보이며 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것\"이라고 말했다.\nhanajjang@yna.co.kr",
        "relevance_score": 99
    },
    {
        "title": "LG디스플레이, OLED 신기술에 1조2600억원 투자 결정",
        "date": "2025-06-20 11:42",
        "link": "https://www.e-science.co.kr/news/articleView.html?idxno=106944",
        "content": "| 이코노미사이언스 정상훈 기자 |\nLG디스플레이가 이재명 정부 출범 이후 국내 기업 중 처음으로 조 단위 투자 계획을 공식 발표하며 차세대 OLED 기술 경쟁력 강화에 나섰다. 회사는 지난 17일 이사회를 열고 OLED 신기술을 위한 1조2600억 원 규모의 설비 투자를 2027년 6월까지 진행하기로 의결했다.\n이번 투자는 OLED 기술을 적용할 수 있는 설비 등 인프라 구축에 집중되며, 중장기 시설투자(CAPEX) 계획의 일환이다. LG디스플레이는 파주 사업장을 중심으로 OLED 신기술 관련 설비 확충에 나서며, 급증하는 글로벌 OLED 수요에 선제적으로 대응하겠다는 전략이다.\n시장조사업체 옴디아에 따르면 LCD 시장은 2028년까지 연평균 1% 성장에 그칠 것으로 예상되지만, OLED 시장은 같은 기간 연평균 5% 성장하며 약 100조 원 규모로 확대될 전망이다. LG디스플레이는 이번 투자를 통해 프리미엄 OLED 기술이 적용된 패널 및 모듈 인프라를 구축하고, 기술 차별화를 통해 시장 주도권을 확보할 계획이다.\n이번 투자는 LG디스플레이가 중국 광저우 LCD 공장 매각 이후 국내에서 추진하는 첫 대규모 투자로, 파주를 비롯한 경기도 지역경제에도 긍정적인 파급효과가 기대된다. 협력업체와의 연계를 통한 간접 경제효과도 예상된다.\n또한 LG디스플레이는 경기도 및 파주시와 국내 복귀 투자 관련 양해각서 체결을 준비 중이며, 보조금 지원은 산업통상자원부의 심의를 통해 결정될 예정이다. 디스플레이 산업은 국가전략기술 분야로 분류돼, 최대 500억 원의 보조금 지원이 가능하다.\n정철동 LG디스플레이 사장은 “지난해 반전의 기반을 마련했다면, 올해는 도약의 해가 될 것”이라며 “차별화된 기술력과 제품으로 시장을 선도하고 고객가치를 창출하겠다”고 밝혔다.",
        "relevance_score": 44
    },
    {
        "title": "애플, 신규 실리콘 칩 개발에 생성형 AI 기술 적극 도입한다... 가용한...",
        "date": "2025-06-20 11:32",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1801350",
        "content": "애플 하드웨어 개발을 총괄하는 고위 임원이 애플 실리콘 프로세서 개발에 생성형 AI(인공지능) 기술을 활용하는 방안을 고려하고 있다는 견해를 밝혔다.\n19일(현지 시각) 영국 로이터 보도에 따르면, 조니 스루지 애플 하드웨어 기술 부문 부사장은 지난달 벨기에에서 imec(Interuniversity Microelectronics Centre)가 개최한 ITF 2025에서 ‘imec 이노베이션 어워즈’를 수상한 뒤, 애플 실리콘의 칩 설계 업무 일부에 AI 기술을 활용할 잠재력을 높이 평가하고 있다고 밝혔다.\n조니 스루지는 애플 제품군에 내장되는 프로세서 설계와 개발을 총괄하는 핵심 인재로, 2008년 입사 이후 1세대 아이패드, 아이폰 4 등에 적용된 애플 최초의 맞춤형 칩인 A4 개발을 감독해 그 역량을 입증한 바 있다.\n이어 관련 업무에서 핵심적인 역할을 하며 2015년부터 현재까지 하드웨어 기술 부문 부사장을 역임 중이다. 매년 최신 아이폰 제품군과 함께 공개되는 A 시리즈 칩은 개발은 물론, 2020년 맥(Mac) PC 프로세서의 애플 실리콘 칩 탑재, 애플 비전 프로의 MR(혼합현실) 칩 개발 역시 그의 주도 아래 이뤄진 프로젝트로 알려졌다.\n스루지는 지난달 ITF 2025 수상 직후 발표한 소감에서 “애플이 얻은 중요한 교훈 중 하나는 칩 설계 과정에서 최신 EDA(Electronic Design Automation) 전문 기업의 칩 설계 소프트웨어를 포함, 가용한 최첨단 도구를 적극적으로 사용해야 한다는 사실이다”라고 말했다.\n현재 EDA 분야에선 케이던스 디자인 시스템즈, 시놉시스 등의 솔루션이 높은 시장 지배력을 나타내고 있다. 특히 이들 플랫폼은 최근 AI 기술 통합을 확장하고 있으며, 이를 통해 수동적인 작업이 필요했던 레이아웃 및 검증 작업 절차를 자동화하는 기능성을 확보해 나가는 중이다.\n애플 역시 두 플랫폼을 적극적으로 활용해 칩 개발 프로세스의 복잡성을 처리하고 있다고 스루지는 밝혔다. 나아가 그는 “EDA 솔루션에 포함된 생성형 AI 기술을 더 짧은 시간 이내에 더 많은 설계 작업을 처리할 수 있도록 보조하는 잠재력을 갖췄고, 이는 곧 생산성의 비약적인 향상을 유도한다.”라고 강조했다.\n이처럼 빅테크 기업들 사이에서 반도체 칩 개발에 AI를 활용하는 사례는 점차 증가하는 추세다. 앞서 삼성전자의 반도체를 담당하는 디바이스 솔루션(DS) 부문은 지난 4월을 기점으로 메타의 AI 모델인 ‘라마 4(Llama 4)’를 자사 임직원이 사용하는 어시스턴트 소프트웨어를 도입했다.\n한편, 조니 스루지 부사장이 애플의 AI 활용 확대 가능성을 시사하면서, 시장에선 현재 애플 인텔리전스(Apple Intelligence)로 대변되는 자체 개발 AI 역량 강화에도 더욱 속도가 붙을 것이라는 견해가 나온다.",
        "relevance_score": 46
    },
    {
        "title": "삼성전자, 게이밍 허브에 축구 게임 'EA FC 25' 서비스 론칭",
        "date": "2025-06-20 11:32",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=94452",
        "content": "[직썰 / 안진영 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 ‘EA FC 25’(FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 ‘엑스박스 게임패스’를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성했다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 “새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다”면서 “전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원하겠다”고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "갤럭시 효과…삼성D, 2Q 폴더블 OLED 점유율 '1위'",
        "date": "2025-06-20 11:30",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=270440",
        "content": "5월부터 출하량 급증…3분기도 선두 유지\n하반기 출시 예정 갤럭시 패널 양산 본격화\n[서울=뉴시스]이현주 기자 = 삼성디스플레이의 폴더블용 올레드(OLED·유기발광다이오드) 출하량이 지난달부터 급증한 것으로 나타났다.\n20일 유비리서치가 매달 발간하는 보고서에 따르면 삼성디스플레이의 폴더블폰용 OLED 출하량이 5월부터 급증하며 2분기 시장 점유율 1위를 기록했다.\n지난 1분기 삼성디스플레이는 약 25만대의 폴더블폰용 OLED를 출하하며 BOE, CSOT, 비전옥스 등 중국 주요 패널 업체보다 낮은 출하량을 기록했다.\n그러나 5월부터 하반기 출시 예정인 갤럭시 Z 플립/폴드 7 시리즈 패널 양산이 본격화되면서 출하량이 급격히 증가했다.\n삼성디스플레이의 폴더블폰용 OLED는 5월 178만대, 6월 153만대가 출하되며, 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지해 시장 1위에 올랐다. 뒤를 이어 중국 BOE가 180만대, CSOT가 90만대, 비전옥스가 50만대의 출하 실적을 기록했다.\n3분기에도 삼성디스플레이의 출하량 점유율이 1위를 유지할 것으로 전망된다. 특히 내년에는 애플 폴더블 아이폰용 패널을 초기 단독 공급하는 만큼 선두 유지가 지속될 것이라는 예상이다.\n삼성디스플레이뿐 아니라 전세계 폴더블폰용 OLED 시장은 지속적으로 증가하고 있다. 2022년 1500만대였던 출하량은 2023년 2180만대, 2024년 2500만대까지 증가했으며, 올해는 3080만대까지 늘어날 것으로 전망된다.\n내년 애플이 폴더블폰 시장에 진입하고 중국 세트 업체들의 폴더블폰 출시 제품이 증가함에 따라 폴더블폰 출하량은 2029년 5000만대를 넘어설 것으로 보인다.\n한창욱 유비리서치 부사장은 \"갤럭시 플립/폴드 7 시리즈 본격 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것\"이라며 \"폴더블폰 시장 전체는 올해도 작년과 유사한 수준을 유지할 것으로 보이며, 애플의 폴더블폰이 출시될 것으로 예상되는 내년부터 시장이 본격적으로 확대될 것\"이라고 분석했다.",
        "relevance_score": 102
    },
    {
        "title": "[위클리오늘] 산청군, 신소득 작목 육성지원사업 결실로",
        "date": "2025-06-20 11:30",
        "link": "http://www.weeklytoday.com/news/articleView.html?idxno=704244",
        "content": "지구온난화 등 기후변화 대응\n애플망고 아열대 작목 투자\n수확 맞이 성과보고회 개최\n[위클리오늘 경남=윤진구 기자] 산청군이 지구온난화 등 기후변화에 대응하기 위해 투자한 신소득 작목이 결실을 맺고 있다.\n19일 산청군은 신안면 애플망고 농가에서 ‘기후변화대응 신소득 작목 육성지원사업 성과평가회’를 가졌다고 밝혔다.\n이날 보고회에는 이승화 산청군수, 김수한 산청군의회 의장을 비롯해 군의원, 사업 참여 농가, 주민 등이 참석해 애플망고 첫 수확을 축하했다.\n또 농가에서 생산한 애플망고와 수입산 망고를 비교 시식하고 재배 방법 등을 공유했다.\n앞서 산청군은 지구온난화로 한반도가 아열대 기후에 접어들면서 지역농업 변화를 위해 새로운 소득원 발굴에 돌입했다.\n이에 따라 민선 8기 공약사업으로 지난 2023년부터 2026년까지 총 27억원을 투입해 기후변화대응 신소득 작목 육성지원과 신소득 아열대 시범농장 육성 등을 추진한다.\n올해까지 8개 농가 2.8㏊ 규모의 아열대 작목 생산 기반을 조성하고 애플망고, 만감류 등 아열대 원예작물 재배를 위한 시설하우스 설치와 묘목 구입비, 주요 생육기별 양액 및 환경관리 기술 현장 컨설팅을 지원하고 있다.\n현재 산청에는 애플망고 1.9㏊를 비롯해 바나나 1.3㏊, 레몬 0.2㏊, 시설블루베리 0.9㏊ 등 아열대 작목 재배지가 조성돼 있다.\n특히 이 같은 노력은 산청 애플망고의 첫 수확으로 이어지면서 성과를 내고 있다.\n이번에 수확에 들어간 애플망고 농가는 지난 2023년에 시설하우스를 설치해 토경과 화분 형태로 재배하고 있다.\n첫 재배로 어려움도 있었지만 전정과 화아분화 등 애플망고 재배에서 가장 중요한 기술들을 잘 습득해 수확의 기쁨을 맛보고 있다.\n바나나의 경우 연간 약 160t의 유기인증 바나나를 생산하고 있다.\n산청군은 농가에 기술 보급 확대를 위해 농업기술센터 원예작물실증시험포장(단동하우스 12개동 1968㎡, 연동하우스 1개동 1,440㎡)을 적극 활용한다는 방침이다.\n애플망고 단동하우스 재배기술 정립을 비롯해 레드향 토경 양액재배기술, 샤인머스켓 대체 품목으로 떠오르는 국내육성 신품종 포도 레드클라렛 등 아열대 작목 실증시험재배를 추진한다.\n과수실증시험포장을 통해서는 과수다축형 평면수형 실증시험(복숭아1000㎡, 사과 500㎡)과 연동하우스(1320㎡)를 활용해 애플망고 토경 양액재배 및 만감류 최신 유인기술 시험재배를 추진하는 등 산청에 적합한 재배 매뉴얼 확립과 농업인 교육을 실시할 계획이다.\n이승화 군수는 “아열대 작목을 안정적으로 생산할 수 있도록 농가교육과 현장 컨설팅 등을 지속 추진할 것”이라며 “앞으로도 신속한 기후변화 대응을 위해 지역에 적합하고 농가소득에 기여할 수 있는 품목 도입과 지원에 최선을 다하겠다”고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "삼성D, 2Q 폴더블 OLED 시장 점유율 1위…갤플립·폴드 효과",
        "date": "2025-06-20 11:28",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2070653",
        "content": "삼성디스플레이가 폴더블폰용 OLED 출하량을 급격히 늘리며 2분기 시장 점유율 선두에 올랐다.\n20일 유비리서치에 따르면, 삼성디스플레이는 폴더블폰용 OLED를 5월 178만대, 6월 153만대 출하했다. 이에 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지하며 시장 1위에 올랐다. 뒤를 이어 중국 BOE가 180만대, CSOT가 90만대, Visionox가 50만대의 출하 실적을 기록했다.\n삼성디스플레이의 선전은 1분기와 대비된다. 올 1분기 삼성디스플레이는 약 25만대의 폴더블폰용 OLED를 출하하며 BOE, CSOT, Visionox 등 중국 주요 패널 업체보다 낮은 출하량을 기록했다. 그러나 5월부터 하반기 출시 예정인 갤럭시Z 플립7·폴드7 시리즈의 패널 양산이 본격화되면서 출하량이 급격히 증가했다.\n유비리서치는 3분기도 삼성디스플레이가 출하량 점유율 1위를 유지할 것으로 내다봤다. 또 내년엔 애플 폴더블 아이폰용 패널을 초기에 단독 공급하는 만큼 삼성디스플레이의 폴더블 OLED 시장 점유율이 유지될 전망이다.\n한창욱 유비리서치 부사장은 “갤럭시Z 플립7·폴드7 시리즈의 본격 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것으로 전망된다”며 “폴더블폰 시장 전체는 2025년에도 전년과 유사한 수준을 유지할 것으로 보이며 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것”이라고 분석했다.\n한편 글로벌 폴더블폰용 OLED 시장은 지속 증가하고 있다. 2022년 1500만대였던 출하량이 2023년 2180만대, 2024년에는 2500만대까지 증가했고 올해는 3080만대까지 늘어날 전망이다. 내년 애플이 폴더블폰 시장에 진입하고 중국 세트 업체들의 폴더블폰 출시 제품이 증가함에 따라 폴더블폰 출하량은 2029년 5000만대를 넘길 것으로 추정된다.",
        "relevance_score": 93
    },
    {
        "title": "애플, AI 맞춤형 글쓰기 기술 '프로즈' 개발…사용자 스타일까지 학습한...",
        "date": "2025-06-20 11:16",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=572162",
        "content": "[디지털투데이 AI리포터] 많은 사용자들이 이메일 초안이나 문서를 요약할 때 인공지능(AI)을 활용하지만, 생성된 작업물이 지나치게 평범하다는 공통된 불만사항이 있었다. 애플이 이를 해결할 새로운 기술을 제안했다.\n19일(현지시간) IT매체 나인투파이브맥은 애플 연구팀이 오는 7월 국제기계학습학회(ICML 2025)에서 발표할 새로운 논문 'Aligning LLMs by Predicting Preferences from User Writing Samples'를 통해 '프로즈'(PROSE)라는 기술을 공개했다고 전했다. 이 기술은 대형언어모델(LLM)이 사용자의 과거 글쓰기 샘플을 학습해 개별 스타일을 더 잘 반영하도록 돕는 것을 목표로 한다.\n'프로즈'는 두 가지 단계로 작동한다. 먼저 AI가 사용자 글쓰기 예시와 자신의 생성 결과를 비교하며 '반복적 개선'(Iterative Refinement)해 선호도 설명을 구축한다. 이후 여러 예시를 분석해 특정 스타일이 사용자 전반의 글쓰기 패턴과 일치하는지 확인하는 '일관섬 검증'(Consistency Verification)을 거친다. 이를 통해 AI는 사용자의 글쓰기 스타일을 지속적으로 학습하고 진화시킬 수 있다.\n애플은 이번 연구를 위해 새로운 벤치마크 데이터셋 'PLUME'(Preference Learning from User Emails and Memos)도 개발했다. 이를 활용한 테스트에서 프로즈는 기존 기술 대비 33% 향상된 성능을 보였으며, 고급 모델과 결합할 경우 더욱 강력한 결과를 나타냈다.",
        "relevance_score": 27
    },
    {
        "title": "애플 '스피치애널라이저', 오픈AI 위스퍼보다 빠르다…음성 AI 시장 정조...",
        "date": "2025-06-20 11:16",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=572168",
        "content": "[디지털투데이 AI리포터] 애플이 WWDC25에서 공개한 새로운 음성 텍스트 변환 API '스피치애널라이저'(SpeechAnalyzer)가 음성 텍스트 변환 속도에서 오픈AI의 음성인식모델인 위스퍼(Whisper)를 압도하는 것으로 나타났다.\n19일(현지시간) 온라인 매체 기가진에 따르면 애플 전문 매체 맥스토리즈 편집자인 피엔 보히어스는 스피치애널라이저를 테스트한 결과, 위스퍼보다 55% 빠른 처리 속도를 기록했다고 밝혔다.\n보히어스에 따르면 34분 분량의 4K 영상 파일을 변환한 결과, 스피치애널라이저는 45초 만에 작업을 완료했다. 같은 파일을 위스퍼 Large-v3 모델로 변환했을 때 1분 41초가 걸렸고, 맥위스퍼 Large-v2 모델은 3분 55초가 소요됐다. 이는 스피치애널라이즈가 위스퍼보다 55% 빠른 속도를 기록한 것으로, 변환된 텍스트의 품질에서도 큰 차이가 없는 것으로 나타났다.\n보히어스는 \"스피치애널라이저가 단순히 빠른 것뿐 아니라, 대용량 파일을 처리할 때 성능 차이가 더욱 극명해진다\"며 \"자막 제작이나 강의 기록 작업에서 시간 절감 효과가 클 것\"이라고 평가했다.\n스피치애널라이저는 현재 개발자 베타 버전으로 제공되며, 정식 출시 시점에 더욱 정교한 성능을 발휘할 것으로 기대된다.",
        "relevance_score": 26
    },
    {
        "title": "갤럭시 효과…삼성D, 2Q 폴더블 OLED 점유율 '1위'",
        "date": "2025-06-20 11:15",
        "link": "https://n.news.naver.com/mnews/article/003/0013315245?sid=101",
        "content": "하반기 출시 예정 갤럭시 패널 양산 본격화\n20일 유비리서치가 매달 발간하는 보고서에 따르면 삼성디스플레이의 폴더블폰용 OLED 출하량이 5월부터 급증하며 2분기 시장 점유율 1위를 기록했다.\n지난 1분기 삼성디스플레이는 약 25만대의 폴더블폰용 OLED를 출하하며 BOE, CSOT, 비전옥스 등 중국 주요 패널 업체보다 낮은 출하량을 기록했다.\n그러나 5월부터 하반기 출시 예정인 갤럭시 Z 플립/폴드 7 시리즈 패널 양산이 본격화되면서 출하량이 급격히 증가했다.\n삼성디스플레이의 폴더블폰용 OLED는 5월 178만대, 6월 153만대가 출하되며, 2분기 전체 폴더블폰용 OLED 출하량의 52%를 차지해 시장 1위에 올랐다. 뒤를 이어 중국 BOE가 180만대, CSOT가 90만대, 비전옥스가 50만대의 출하 실적을 기록했다.\n3분기에도 삼성디스플레이의 출하량 점유율이 1위를 유지할 것으로 전망된다. 특히 내년에는 애플 폴더블 아이폰용 패널을 초기 단독 공급하는 만큼 선두 유지가 지속될 것이라는 예상이다.\n삼성디스플레이뿐 아니라 전세계 폴더블폰용 OLED 시장은 지속적으로 증가하고 있다. 2022년 1500만대였던 출하량은 2023년 2180만대, 2024년 2500만대까지 증가했으며, 올해는 3080만대까지 늘어날 것으로 전망된다.\n내년 애플이 폴더블폰 시장에 진입하고 중국 세트 업체들의 폴더블폰 출시 제품이 증가함에 따라 폴더블폰 출하량은 2029년 5000만대를 넘어설 것으로 보인다.\n한창욱 유비리서치 부사장은 \"갤럭시 플립/폴드 7 시리즈 본격 양산에 힘입어 삼성디스플레이는 3분기에도 가장 높은 출하량을 이어갈 것\"이라며 \"폴더블폰 시장 전체는 올해도 작년과 유사한 수준을 유지할 것으로 보이며, 애플의 폴더블폰이 출시될 것으로 예상되는 내년부터 시장이 본격적으로 확대될 것\"이라고 분석했다.",
        "relevance_score": 96
    },
    {
        "title": "AI 앞서가는 갤럭시 … 이래도 아재폰인가 [취재수첩]",
        "date": "2025-06-20 11:14",
        "link": "https://www.newdaily.co.kr/site/data/html/2025/06/20/2025062000152.html",
        "content": "애플, 세계개발자회의서 AI 혁신 못 보여줘\"차린 것 없어 … AI 잔치 못 껴\" 월가 혹평삼성, S24부터 AI 폰 선도 … 잇따른 혁신1030도 하드웨어·AI 인정 … 마케팅 혁신 절실\n-\n갤럭시 S25 울트라를 샀다. 지금 쓰고 있는 아이폰 12프로가 고장난 것도 아닌데. 20년 만의 안드로이드 핸드폰이다. 대학교시절 아이폰 4S를 처음 접하고 20년간 아이폰만 사용하던 입장에서는 쉽지 않은 결정이었다. 아이폰에 애플워치, 에어팟, 맥북까지 소유한 진성 앱등이(애플에 대한 추종 행위가 필요 이상으로 심한 사람들을 비하하는 표현)가 갤럭시로 갈아탄 데는 그만한 이유가 있다. 애플이 더이상 과거와 같은 혁신을 보여주지 못해서다.최근 막을 내린 애플의 세계개발자회의(WWDC)에서도 인공지능(AI)과 관련, 그렇다 할 전략을내놓지 못했다. ‘혁신의 아이콘’이라는 타이틀이 무색할 정도다. 애플이 선보인 AI 기능은 개발자들이 인터넷 연결 없이도 기기내 AI 모델을 활용할 수 있는 ‘파운데이션 모델 프레임워크’, 실시간 음성 통역 기능, 그룹 채팅의 투표나 배경 꾸미기 기능 등에 불과했다. AI폰의 가장 기초적인 기능을 추가하거나 일부 개선되는 정도에 그쳤다.오죽하면 월가 큰손인 로스 거버가 “차린 것도 없는데 왜 이런 행사를 여는지조차 이해가 안된다. 애플은 AI 잔치에 끼지도 못했다”라는 혹평을 남겼다. 삼성전자 미국법인도 엑스(X·옛 트위터) 계정을 통해 “AI가 애플워치에 이제 적용된다고?귀엽네”, “실시간 번역이 처음이라고? 어서와! 우린 예쩐부터 실시간 통번역을 했어”라는 등 조롱 섞은 반응을 보였다. 삼성전자는 지난해초 선보인 ‘갤럭시 S24’시리즈부터 실시간 번역 기능을 제공하고 있다.AI가 스마트폰의 핵심 키워드로 떠오른 가운데 애플이 크게 뒤처지는 모습이다. 시장 반응도 냉랭하다. 이례적으로 WWDC 개막 첫날 애플 주가는 전날 대비 1.39% 하락 마감했다. 올해 들어 애플의 주가는 나스닥 상승률 8.93%의 절반에도 미치지 못하는 3.26%에 그쳤다. 장점으로 꼽혀온 특유의 폐쇄성이 혁신의 발목을 잡고 있다는 평가다.실제 지난해 가을 아이폰과 함께 선보일 예정이던 음성비서 ‘시리’의 업그레이드는 두 차례 이상 연기된 상태다. 개선된 ‘시리 2.0’은 애플의 AI 시스템인 ‘애플 인텔리전스’의 핵심 기능으로 꼽힌다. 업계에선 애플이 현재 타이머 설정이나 전화 걸기 같은 일반적인 작업을 처리하는 시리 엔진과 대규모 언어모델(LLM) 기반 시스템의 충돌로 기술적 난관을 겪고 있는 것으로 보고 있다. 이 때문에 애플은 미국, 캐나다 등에서 AI 관련 허위광고로 집단소송까지 당했다.삼성전자가 올해 들어 ‘갤럭시 S25’, ‘갤럭시 S25 엣지’, ‘갤럭시 Z 폴드·플립7(7월 공개)’ 등으로 잇따라 혁신을 선보이고 있는 것과 상반되는 모습이다. 삼성전자는 지난해 초 선보인 갤럭시 S24 시리즈를 통해 AI 스마트폰 시장을 선도하고 있다. 올해 들어서는 개인화한 AI 기능으로 사용자 경험을 확대했으며 업데이트를 통해 갤럭시 S21 시리즈와 갤럭시 Z 폴드·플립3까지 등으로 AI 생태계를 확장했다. 아재폰이라 불리던 갤럭시의 대반전이다.특히 지난달 출시된 갤럭시 S25 엣지의 경우 AI기능과 슬림화한 폼팩터로 1030세대의 맘을 사로잡는데도 성공했다. 삼성전자에 따르면 삼성닷컴에서 진행한 국내 사전 판매에서 구매자 절반이 10~30대로 젊은 층의 관심이 높았다. 때맞춰 삼성전자는 갤럭시 S25 엣지 모델을 젊은 세대에 인기가 많은 아이돌그룹 스트레이 키즈의 필릭스를 모델로 내세운 광고도 펼치고 있다.AI 기능만 놓고 보면 이미 삼성전자가 훨씬 앞섰다. 반박할 여지가 없다. 문제는 이미지다. 삼성전자는 갤럭시의 아재폰 이미지를 벗기 위해 지속적으로 노력하고 있지만 여전히 녹록지 않은 상황이다. SNS 등을 통해 보면 갤럭시 S25 엣지의 카메라 성능, AI의 기능은 오히려 1030세대가 먼저 반응했다. 고급스럽고 세련된 이미지를 내세울 것이 아니라 1030세대에게 통하는 포인트가 있어야 한다는 말이다. 이들 세대는 새로운 기능에 친숙하고 써보기를 주저하지 않는다는 점에서 이미 기술적 초격차를 이룬 삼성전자에게 기회가 될 수 있다.최근 유튜브에서는 ‘갤럭시를 쓰는 친구들에게’라는 콘텐츠가 젊은 세대를 중심으로 큰 인기를 얻고 있다. 작곡을 하는 유튜버가 우연찮은 기회에 갤럭시를 쓰게 되며 느끼는 감정과 장점을 진솔하게 표현한 노래다. 조회수는 76만회를 돌파했으며, 삼성전자 공식계정이 ‘WoW’라는 댓글을 달기도 했다. 댓글을 보면 “갤럭시 홍보문구로 쓰면 아이폰보다 힙할거 같다”, “이보다 더한 갤럭시 바이럴이 있을까”, “나도 이제 갤럭시 써야겠다”, “갤럭시를 쓰는 제가 너무 자랑스러워졌다” 등 긍정적 반응이 대부분이다. 제품의 혁신을 잇는 마케팅의 혁신이 필요한 시점이다.",
        "relevance_score": 97
    },
    {
        "title": "“삼성도 바짝 긴장”…화웨이, 차세대 트리폴드폰 업그레이드 예고",
        "date": "2025-06-20 11:14",
        "link": "https://n.news.naver.com/mnews/article/009/0005512032?sid=101",
        "content": "20일 외신을 종합하면 화웨이는 올해 하반기 차세대 트리폴드폰인 메이트 XT2를 오는 9월 공개할 계획이다. 이번 신제품에서 프로세서와 카메라 등 주요 사양을 한층 강화할 것으로 알려졌다.\n앞서 화웨이는 지난해 9월 첫 트리폴드폰 ‘메이트 XT’를 선보이며 폴더블 시장에 새로운 패러다임을 제시한 바 있다.\n특히 이번 신형 트리폴드폰에는 기존 메이트 XT에 탑재된 기린 9010 대신 7nm 공정 기반의 12코어 기린 9020 칩셋이 적용될 전망이다. 이 칩은 이미 화웨이 플래그십 메이트 70 시리즈에 탑재돼 성능과 전력 효율에서 호평을 받고 있다.\n카메라 역시 대폭 강화된다. 전작인 메이트 XT는 5000만 화소 메인 카메라와 1200만 화소 초광각, 1200만 화소 5.5배 망원 카메라 등 3개의 후면 카메라를 탑재했다. 업계에서는 2세대 모델의 경우 사진의 색상 정확도를 높이기 위한 다중 스펙트럼 렌즈가 탑재될 가능성이 높다고 보고 있다.\nIT 팁스터 디지털챗스테이션은 “화웨이가 차기 3단 접이식 스마트폰의 내구성뿐 아니라 성능과 카메라 기능을 대대적으로 개선할 것”이라며 “다중 스펙트럼 렌즈 적용으로 이미지 품질이 한층 강화될 것”이라고 내다봤다.\n내구성 역시 주요 개선 포인트다. 1세대 메이트 XT가 혁신적인 구조에도 디스플레이 내구성에서 일부 아쉬움을 남겼던 만큼 화웨이는 차세대 모델에서 새로운 힌지(경첩) 구조와 강화된 소재를 도입해 내구성을 크게 향상시킬 것으로 보인다.\n화웨이가 하반기 신형 트리폴드폰으로 시장을 선점하려는 움직임을 보이는 가운데 삼성전자 역시 반격에 나섰다. 삼성은 올해 MWC 2025에서 ‘플렉스 G’와 ‘플렉스 S’ 등 두 가지 트리폴드폰 콘셉트를 공개하며 “최초가 아닌 최고”를 목표로 삼고 있다.\n플렉스 G는 두 번 안으로 접히는 구조로 디스플레이 보호와 내구성에서 차별화를 꾀하고 있다. 삼성의 첫 트리폴드폰 역시 올해 3~4분기 공개될 가능성이 높다.\n폴더블 시장의 경쟁이 치열해지면서 소비자들의 선택 폭도 넓어질 전망이다.\n업계 한 관계자는 “화웨이와 삼성의 트리폴드폰 대결이 혁신 경쟁을 촉진할 것”이라며 “올 하반기 폴더블 시장의 주도권 싸움이 본격화될 것”이라고 내다봤다.",
        "relevance_score": 82
    },
    {
        "title": "삼성 갤럭시 Z 플립·폴드 7, 공식 렌더링 유출... 中 '폴더블 굴기'에 ...",
        "date": "2025-06-20 11:12",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1801346",
        "content": "삼성전자가 오는 7월 갤럭시 언팩(Galaxy Unpacked)을 통해 공개할 차세대 폴더블 스마트폰 2종의 공식 렌더링이 온라인에 유출됐다.\n19일(현지 시각), 해외 IT 매체 안드로이드 헤드라인은 이날 자체 입수한 갤럭시 Z 플립 7, 갤럭시 Z 폴드 7의 공식 렌더링을 공개했다. 이번 보도에서 드러난 두 제품의 이미지에선 전작과 비교해 휴대성과 기능성을 강화하는 디자인 변화를 확인할 수 있다.\n갤럭시 Z 플립 7에서 가장 두드러지는 업그레이드는 커버 디스플레이에 있다. 기존엔 상단 유리 패널의 듀얼 카메라를 간섭하지 않는 레이아웃을 유지했다면, 신제품은 정사각형에 가까운 화면 위에 두 개의 카메라 렌즈가 탑재된 모습을 나타낸다.\n정확한 수치가 공개되지 않았지만, 경량화된 설계가 적용됨에 따라 제품 중량과 두께도 소폭 줄어든 것으로 보인다. 매체는 갤럭시 Z 플립 7과 전작의 측면을 나열한 이미지를 함께 게재하며 “보시다시피, 지난해 갤럭시 Z 플립 6보다 훨씬 얇아졌다”라고 평가했다.\n함께 출시될 북 폴드 폼팩터 모델 갤럭시 Z 폴드 7은 앞서 구체적인 두께가 공개된 바 있다. 업계에선 신제품의 두께가 화면을 펼친 상태에서 최소 3.9mm에서 4.5mm에 그칠 것이라는 예측을 제기했는데, 이는 현존 폴더블폰 중 가장 얇은 오포 파인드 N5(4.2mm)보다 더 얇거나 비슷한 수준이다.\n이와 같은 변화는 한층 얇아진 폴더블 디스플레이 패널의 두께, 그리고 이에 맞춤화된 힌지 구조를 적용한 데 따른 결과로 풀이된다. 실제로 이번에 유출된 갤럭시 Z 폴드 7의 측면 사진에선 힌지의 폭이 전작보다 유의미하게 좁아진 것을 확인할 수 있다.\n설계와 구조적인 변화로 전체 중량도 소폭 줄어들 전망이다. 앞서 제기된 예측에 따르면, 갤럭시 Z 폴드 7의 무게는 약 215g으로 전작보다 24g, 오포 파인드 N5보다는 14g 더 가벼워질 예정이다. 다만, 이러한 경량화의 영향으로 후편 카메라 범프(Bump)의 높이는 다소 높아질 것으로 추정된다.\n갤럭시 Z 폴드 7에 적용된 두 개의 화면 면적도 넓어진다. 커버 디스플레이는 기존 6.3인치에서 6.5인치로 확장되며, 이에 따라 메인 디스플레이 역시 0.6인치 늘어난 8.2인치에 달할 전망이다. 이는 오포 파인드 N5(8.12인치), 구글 픽셀 9 프로 폴드(8인치), 아너 매직 V3(7.92인치) 등 경쟁사 모델보다 확연히 큰 면적이다.\n또한, 메인 디스플레이 상단의 셀피 카메라는 UDC(Under Display Camera) 방식이 아닌, 펀치 홀 레이아웃으로 적용될 가능성이 점쳐진다. 패널 아래로 카메라를 내장하는 UDC 기술은 특정 부위의 픽셀 밀도가 지나치게 낮고, 외부 광원의 렌즈 투과율도 떨어지는 문제로 소비자들의 유도한 바 있다.\n한편, 삼성전자는 오는 7월 9일 오전 10시(미국 동부 시각), 미국 뉴욕주에서 하반기 신제품 공개 행사인 갤럭시 언팩 2025를 개최할 예정이다. 다가오는 행사에선 삼성전자의 차세대 폴더블폰은 물론, 갤럭시 워치 8 시리즈 및 갤럭시 워치 울트라 2세대, 삼성 최초의 XR(확장현실) 헤드셋 ‘프로젝트 무한’ 등이 공개될 것으로 관측된다.",
        "relevance_score": 74
    },
    {
        "title": "삼성디스플레이, 폴더블 OLED 점유율 '역전'…2Q 52%로 1위 탈환",
        "date": "2025-06-20 11:10",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1667381",
        "content": "삼성디스플레이가 올해 2분기 폴더블폰용 OLED 시장에서 출하량 기준 점유율 1위를 기록한 것으로 나타났다.\n1분기에는 중국 업체들에 밀렸으나, 5월부터 시작된 신제품 양산 효과로 빠르게 반등했다.\n20일 시장조사업체 유비리서치의 'Monthly Smartphone & Foldable Phone OLED Display Market Tracker'에 따르면 삼성디스플레이는 2분기 총 331만 대의 폴더블 OLED를 출하하며 전체 시장의 52%를 점유했다. 5월에는 178만 대, 6월에는 153만 대를 출하했다.\n이는 같은 기간 BOE의 180만 대, CSOT의 90만 대, Visionox의 50만 대를 크게 상회하는 수치다. 1분기까지만 해도 삼성디스플레이는 약 25만 대 출하에 그쳐 중국 패널 업체들에 밀렸지만, Galaxy Z Flip/Fold 7 시리즈 패널의 본격 양산이 시작된 5월부터 출하량이 급증했다.\n유비리서치는 3분기에도 삼성디스플레이가 시장 1위를 유지할 가능성이 높다고 전망했다. 특히 2026년에는 애플의 첫 폴더블 아이폰에 들어갈 OLED 패널을 삼성디스플레이가 초기에 단독 공급할 것으로 예상되면서, 해당 시장에서의 주도권을 지속적으로 유지할 것으로 보인다.\n한편 글로벌 폴더블폰용 OLED 시장은 꾸준한 성장세를 보이고 있다. 연도별 출하량은 △2022년 1500만 대 △2023년 2180만 대 △2024년 2500만 대에 이어, 2025년에는 3080만 대까지 증가할 것으로 전망된다. 애플의 시장 진입과 중국 세트 업체들의 제품 확대에 따라 2029년에는 5000만 대를 돌파할 것으로 보인다.\n한창욱 유비리서치 부사장은 \"Galaxy Flip/Fold 7 시리즈의 본격 양산 효과가 3분기에도 이어질 전망\"이라며 \"올해 시장은 전년과 유사한 수준을 유지하겠지만, 2026년 애플의 진입 이후 본격적인 성장세에 들어설 것\"이라고 분석했다.",
        "relevance_score": 87
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25' 서비스 론칭",
        "date": "2025-06-20 11:10",
        "link": "https://www.kfenews.co.kr/news/articleView.html?idxno=639709",
        "content": "한국금융경제신문=김성훈 기자 | 삼성전자가 삼성 게이밍 허브를 통해 축구 게임 ‘EA FC 25(FC 25)’를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 게임 플랫폼 서비스로 별도 콘솔 기기 없이 게이밍 허브의 ‘엑스박스 게임패스’를 통해 FC 25를 플레이할 수 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 “전 세계 팬들이 열광하는 오프라인 축구 경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것”이라고 밝혔다.\n이 기사를 공유합니다",
        "relevance_score": 29
    },
    {
        "title": "[르포] 과일이야, 채소야? 이마트, 국내 첫 '애플초당옥수수' 경남 고...",
        "date": "2025-06-20 11:06",
        "link": "https://n.news.naver.com/mnews/article/003/0013315209?sid=101",
        "content": "애플초당옥수수, 17~20 브릭스 당도…고당도 수박 13 브릭스\n이마트 전국 전 점포서 오는 25일부터 내달 3일까지 판매 예정\n[고성=뉴시스]전병훈 기자 = 과일처럼 달고, 채소처럼 자란다.\n초당옥수수에 '애플(사과)'이라는 과일 이름까지 품은 '애플초당옥수수' 이야기다.\n국내에서는 단 한 번도 상품화된 적 없는 품종이다.\n장마를 앞두고 사과를 품은 옥수수를 만나기 위해 경남 고성의 한 옥수수밭을 지난 19일 방문했다.\n산자락 아래 자리한 1만 평 들판에는 30만 주에 달하는 옥수수가 초여름 볕을 받으며 빽빽하게 자라고 있었다.\n수확을 코앞에 둔 이곳은 한낮의 무더위에도 옥수수 잎이 힘차게 서 있었고, 농부들은 수확 준비로 분주한 모습이었다.\n현장에서 만난 김갑곤 이마트 채소 바이어는 \"이번 주말이 지나고 첫 수확이 시작된다\"며 \"국내 최초로 선보이는 애플초당옥수수를 소비자들이 어떻게 받아들일지 궁금하고 기대된다\"고 말했다.\n채소 유통 분야에서 13년, 그중 5년을 옥수수에 바친 그는 \"애플초당옥수수를 처음 먹었을 때 기존 초당옥수수와는 명확히 달랐다\"며 \"그 한입에 확신이 들었고, 망설임 없이 국내에 있던 종자 전량을 계약했다\"고 덧붙였다.\n겉모습만 보면 일반 초당옥수수와 크게 다르지 않다. 키가 조금 낮은 정도다.\n하지만 껍질을 벗기자 촘촘히 박힌 노란 알갱이들이 윤기를 띈 채 모습을 드러냈다.\n밭을 관리하는 염애자(63)씨가 건넨 옥수수를 한입 베어 무니, 촘촘한 노란 알갱이 속에서 맺혀 있던 즙이 아삭한 식감과 함께 퍼져 나왔다.\n'애플'이 붙은 옥수수 이름에 고개가 자연스레 끄덕여졌다.\n그 모습을 본 옆의 염씨는 슬며시 웃으며 “전자레인지에 3분 돌리면 더 맛있어요”라고 속삭이듯 말했다.\n아직 다 맛본 게 아니라는 듯 말끝에는 애플초당옥수수에 대한 묘한 자신감이 배어 있는 말투였다.\n초당옥수수는 2010년대 국내 농가에서 본격 재배되기 시작했다.\n일반 옥수수보다 두 배가량 높은 16~17 브릭스(Brix)의 당도를 유지해 '채소계의 샤인머스캣'으로 불리며 인기를 끌었다.\n그러나 기후변화로 무더위가 심해지며 당도 저하 문제가 발생했다.\n폭염기에는 당도가 13~15 브릭스로 떨어지는 사례도 잦았다.\n김 바이어는 이런 한계를 극복하기 위해 더위에 강한 품종 찾기에 착수했고, 2023년부터 2년간 새로운 종자를 수소문한 끝에 '애플초당옥수수'를 찾았다.\n지난해 경남 의령에서 시험 재배를 통해 상품성을 확인했고, 올해 고성에서 대규모로 재배 중이다.\n이날 현장에서 수확한 옥수수의 당도는 17~20 브릭스 수준으로, 당도 높은 수박(약 13 브릭스)을 능가하는 수치다.\n애플초당옥수수는 이마트 전 점포에서 오는 25일부터 다음달 3일까지 판매된다.\n3개입 팩과 낱개(벌크) 상품으로 구성됐고 벌크는 일부 점포에서만 만나볼 수 있다.\n이마트 측은 \"올해 수확 및 판매 추이에 따라 상품성이 확인되면 내년에는 물량을 10배 이상 확대할 계획\"이라고 밝혔다．",
        "relevance_score": 44
    },
    {
        "title": "삼성디스플레이, 2분기 폴더블폰 OLED 출하 점유율 1위",
        "date": "2025-06-20 11:02",
        "link": "https://www.ajunews.com/view/20250620105903409",
        "content": "20일 유비리서치에 따르면 삼성디스플레이의 폴더블폰용 OLED는 지난 5월 178만대, 6월 153만대가 출하되며 2분기 시장의 52%를 차지했다. 이어 중국 BOE가 180만대, 차이나스타(CSOT)가 90만대, 비전옥스가 50만대를 출하했다.\n삼성디스플레이는 지난 1분기 폴더블폰용 OLED 출하량이 25만대에 그치며 중국 주요 패널 업체보다 낮은 출하량을 기록했다. 하지만 5월부터 올 하반기 출시 예정인 갤럭시Z플립·폴드7 시리즈의 패널 양산이 본격화되면서 출하량이 급격히 증가했다.\n3분기에도 삼성디스플레이가 출하 점유율 1위를 유지할 것으로 전망된다. 또 내년에는 애플 폴더블 아이폰용 패널을 초기에 단독 공급하는 만큼 2026년에도 삼성디스플레이의 폴더블 OLED 시장 점유는 유지될 것으로 전망된다.\n한창욱 유비리서치 부사장은 \"폴더블폰 시장 전체는 올해도 전년과 유사한 수준을 유지할 것으로 보이며, 애플의 폴더블폰이 출시될 것으로 예상되는 2026년부터 시장이 본격적으로 확대될 것\"이라고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 95
    },
    {
        "title": "갤럭시 Z플립 7 포함 차세대 폴더블폰, 7월 뉴욕 언팩서 첫 공개",
        "date": "2025-06-20 11:00",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=428024",
        "content": "[중앙이코노미뉴스 이상민] 삼성전자가 오는 7월 9일(현지 시각) 미국 뉴욕에서 하반기 신제품 공개 행사인 '갤럭시 언팩'을 개최할 것으로 예상된다. 유명 IT 팁스터 에반 블래스는 이날 오전 10시(동부 표준시) 언팩 개최 소식을 전하며, 개최지로는 뉴욕이 유력하다고 밝혔다.\n이 행사에서는 갤럭시 Z플립 7과 Z폴드 7 등 차세대 폴더블폰을 비롯해 웨어러블 신제품이 대거 공개될 전망이다. 특히 갤럭시 Z플립 7은 상단 커버 전체가 디스플레이(플렉스 윈도우)로 구성돼 개선된 사용자 경험을 제공할 것으로 기대된다.\n또한 가성비를 강조한 보급형 모델 '갤럭시 Z플립 XE(가칭)'도 새롭게 선보일 예정이다. Z폴드 7은 화면 비율과 두께가 변경되며 디자인 측면에서 경쟁사 제품보다 우위를 점할 것으로 예상된다.\n이외에도 삼성은 XR(확장현실) 헤드셋 ‘프로젝트 무한’을 이번 행사에서 처음으로 공개할 가능성이 크다. 해당 제품은 구글과 퀄컴 등과의 협력으로 개발 중이며, 삼성전자의 XR 시장 진출의 신호탄으로 주목받고 있다.\n삼성전자는 아직 언팩 행사에 대해 공식 입장을 내지 않았지만, 작년과 유사하게 행사 약 2주 전 일정이 발표될 가능성이 커 다음 주 중 공식 일정이 확정될 것으로 보인다.",
        "relevance_score": 55
    },
    {
        "title": "삼성전자, 'FC 25' TV로 즐긴다…게이밍 허브로 콘솔 없이 플레이",
        "date": "2025-06-20 10:54",
        "link": "http://www.womentimes.co.kr/news/articleView.html?idxno=88482",
        "content": "우먼타임스 = 심은혜 기자\n삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 ‘EA FC 25(이하 FC 25)’를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 ‘엑스박스 게임패스(Xbox Game Pass)’를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 “새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다”며 “전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것”이라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "Samsung to supply OLED displays for Apple’s first foldable iPhone",
        "date": "2025-06-20 10:52",
        "link": "https://n.news.naver.com/mnews/article/009/0005512008?sid=104",
        "content": "According to sources from the mobile industry on Thursday, the South Korean company will supply its latest OLED panels for Apple’s first foldable iPhone.\nSamsung Display currently leads the small and mid-sized OLED panel market with a market share of over 40 percent and was the first in the world to pioneer the foldable OLED market by supplying panels to Samsung Electronics Co.\n“Only three companies - Samsung Display, LG Display Co., and China’s BOE Technology Group Co. - supply small and mid-sized OLED displays to Apple, and it is only natural that Samsung Display, which is the most advanced in foldable OLED panel manufacturing technology, was selected as a partner,” an industry insider said.\nFoldable OLED panels must be highly durable, thinner, and more energy-efficient than regular smartphone displays to offset the disadvantages of foldable phones, which tend to be thicker and have smaller batteries.\nThe long-rumored speculation about Apple’s entry into the foldable phone market gained traction when Ming-Chi Kuo, an analyst at Taiwan’s TF International Securities known for his accurate Apple forecasts, wrote on X (formerly Twitter) on Thursday that “Apple’s iPhone assembler Foxconn is expected to start work on the foldable iPhone project in the latter half of the third quarter or early fourth quarter.”\n“Samsung Display plans to build an annual production capacity of 7 million to 8 million foldable panels for the 2026 foldable iPhone,” he added.\nApple has been working with Samsung Display to address a key drawback of current Android foldables – namely, the visible crease down the middle of the display, sources said.\nThe foldable iPhone is expected to be priced in a higher premium tier than existing iPhones.\nIndustry insiders believe that Apple’s decision to launch a foldable model reflects a new strategy aimed at attracting new customers and encouraging existing users to upgrade to higher-priced models as iPhone sales stagnate after peaking in 2022.\nApple’s first foldable iPhone could also serve as a catalyst to re-engage Apple enthusiasts seeking technically advanced and differentiated smartphones and is also expected to help expand the overall foldable market.\nAccording to market research firm TrendForce, foldable phones accounted for just 1.5 percent of total smartphone shipments in 2024.\nFellow research firm Counterpoint Research noted that although the foldable smartphone market grew by about 3 percent in 2024 compared to the previous year, sales could decline in 2025, indicating that the market is stagnant.\nSome in the industry expect that the release of a foldable iPhone will drive up consumer demand across the segment, which in turn will lead to lower component prices and increased sales of foldable phones. This could benefit panel suppliers such as Samsung Display and LG Display, both of whom supply small OLED panels to Apple.\nHowever, foldable phones remain more expensive than regular smartphones, creating a high barrier to entry for consumers. This is because they require more durable components to support the folding mechanism, contributing to higher production costs.\n“Apple likely hesitated to enter the foldable market for years due to questions about profitability,” an industry insider said. “Unless the device offers an additional ‘wow factor,’ it is uncertain whether it will generate profits in line with expectations.”",
        "relevance_score": 32
    },
    {
        "title": "“콘솔 없어도 TV로 ‘FC 25’ 즐긴다”…삼성TV·스마트모니터, 게이밍...",
        "date": "2025-06-20 10:50",
        "link": "https://www.ceoscoredaily.com/page/view/2025062009455786932",
        "content": "삼성TV·스마트모니터 통해 게이밍 허브 서비스 제공\n삼성전자, 엑스박스·지포스나우·루나 등 협업 구축\n삼성전자가 ‘게이밍 허브’ 서비스를 통해 인기 축구 게임 ‘EA FC 25(FC 25)’를 선보이는 등 서비스 확대에 나섰다.\n삼성전자는 20일 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스다. 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 ‘엑스박스 게임패스(Xbox Game Pass)’를 구매하면 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 만들었다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 “새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다”며 “전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원하겠다”고 말했다.\n[CEO스코어데일리 / 박대한 기자 / dayhan@ceoscore.co.kr]",
        "relevance_score": 36
    },
    {
        "title": "삼성전자,EA·Xbox와 손잡고 삼성 게이밍 허브 'FC 25' 선보여",
        "date": "2025-06-20 10:50",
        "link": "https://www.cnet.co.kr/view/?no=20250620102056",
        "content": "(씨넷코리아=신동민 기자) 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 10:42",
        "link": "https://n.news.naver.com/mnews/article/215/0001213425?sid=101",
        "content": "삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "전문 작업·게이밍 모두 어울려 MSI '벡터 A18 HX A9WIG-R9 QHD+' [2025 기...",
        "date": "2025-06-20 10:40",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092142813",
        "content": "PC를 구입할 때 가장 먼저 생각해야 할 것은 ‘용도’다. 새로운 PC를 어디에 어떻게 쓸 지 결정해야 필요한 부분과 필요없는 부분을 찾고, 이에 맞춰 적절한 구성을 고를 수 있기 때문이다. 때에 따라서는 고성능 CPU, GPU 구성이 필요하지만 디스플레이나 RGB 조명 같은 부분에서는 좀 더 힘을 빼고 실속을 챙기고 싶을 수도 있겠고, 확장성 측면에서도 용도에 따라 요구사항이 달라진다. 현실적으로는 이러한 요구사항들을 모두 맞추기보다는 핵심적인 몇 가지 요구사항들을 충족시키는 데 집중하는 경우가 많은데 이렇게 어쩔 수 없이 넘겨 버린 점들이 나중에 아쉬움으로 다가올 수도 있다.\nMSI의 ‘벡터 A18 HX A9WIG-R9 QHD+’ 게이밍 노트북은 여느 고성능 게이밍 노트북과는 제품 기획 측면에서부터 차별화한 점이 눈에 띈다. MSI의 ‘벡터’ 제품군은 게이밍 뿐만 아니라 과학과 엔지니어링, 수학 전문가 등 ‘전문 작업’을 위한 성능 수요를 아우르는 제품 구성이 특징이다. 제품 차원에서도 AMD의 최신 ‘라이젠 9000 HX 시리즈’ 프로세서와 엔비디아의 ‘지포스 RTX 5080’ GPU(그래픽처리장치)를 탑재해 게이밍과 전문 작업 모두에서 최고의 작업 성능을 제공하며 플래그십 급 성능을 만나기 위한 부담을 줄인 구성으로 차별화했다.\n게이밍과 연산을 위한 ‘성능 지향’ 구성\nMSI의 게이밍 노트북 제품군에서 ‘벡터(Vector)’ 제품군은 고성능을 지향하면서도 성능의 방향성이 ‘게이밍’에만 맞춰져 있지는 않은 부분에서 차별화된다. MSI는 이 ‘벡터’ 제품군의 주요 사용자들로 하이엔드 게이머 뿐만 아니라 고성능이 필요한 STEM(Science, Technology, Engineering, and Mathematics) 전문가들을 지목한다. 이에 게이밍에 집중하는 상위 모델들과 성능 수준에서는 동등하면서도, 연산 성능 이외의 부분에서는 약간의 타협으로 매력을 만드는 점이 눈에 띈다.\n‘벡터 A18 HX A9WIG-R9 QHD+’ 제품은 18인치급 대형 디스플레이를 탑재했음을 감안해도 실제 면적과 부피는 기대보다 더 크다. MSI 뿐만 아니라 여느 고성능 게이밍 노트북들의 디자인과 마찬가지로, ‘벡터 A18 HX A9WIG-R9 QHD+’ 또한 상판보다 하판을 넓게 만들어 쿨링을 위한 공간과 사용에서의 안정감을 확보한 디자인이다. 두께는 24~32.05mm로 제법 두껍고, 무게도 3.6kg으로 제법 무겁다. 들고 다니는 것을 고려하면, 대부분의 노트북 가방에는 이 제품이 제대로 들어가지 않을 정도다. 하지만 데스크톱 PC급의 성능을 고려하면 충분히 납득할 만한 이동성으로 볼 수 있겠다.\n제품의 측면과 후면에는 제품의 높은 발열을 해결하기 위한 방열판과 공기 배출구가 배치됐다. 공기 배출구와 방열판 배치는 지금까지 고성능 게이밍 노트북에서 많이 보이던 정석적인 배치로도 볼 수 있다. 제품 좌측에는 USB 3.2 Gen1 타입-A 포트 두 개와 SD카드 리더가, 우측에는 USB 3.2 Gen2 타입-A 포트와 USB4 타입-C 포트, 오디오 잭이 있다. 후면에는 전용 전원 포트와 HDMI 2.1 포트, 그리고 유선 네트워크 연결을 위한 2.5기가비트 지원 RJ45 포트를 마련했다.\n‘벡터 A18 HX A9WIG-R9 QHD+’ 제품은 MSI ‘벡터’ 라인업 최초의 18인치 디스플레이 탑재 모델이다. 제품에 탑재된 18인치 QHD+(2560x1600) IPS 디스플레이는 240Hz 주사율로 부드러운 움직임을 보여 주고, 색표현력에서는 DCI-P3를 100% 충족하는 높은 수준의 디스플레이가 탑재됐다. 게이밍은 물론 콘텐츠 제작이나 다양한 전문 작업까지도 모자람 없는 기능과 성능을 제공한다. 디스플레이 옆이나 위는 베젤 두께가 최소화된 디자인으로 사용시 높은 몰입감을 제공한다.\n키보드는 이 노트북의 ‘게이밍’ 성격을 보여주는 부분이다. 키보드 배열은 키패드를 포함한 풀사이즈 유형에 몇몇 키 배열이 조정된 모습이다. 사용자에 따라서는 오른쪽 시프트 키 크기와 방향키, 기능키의 배치에 적응이 필요할 수도 있겠다. 많은 게임에서 캐릭터 이동에 사용하는 ‘WASD’ 키와 전원 키는 투명 키캡을 넣어 개성을 살린 부분도 신선하다. 키보드는 26개 구역의 RGB 설정이 가능해 사용자의 개성을 담을 수 있다. 기능 키와 방향 키의 조합으로 게이밍이나 미디어 기능, 성능 프리셋을 빠르게 바꿀 수 있는 기능을 제공하는 것도 신선하다.\n디스플레이 위에 장착된 웹캠은 FHD(1080p)급에 30프레임 정도 사양으로, 현재 수준에서는 최소한의 ‘기본’ 정도만을 갖춘 구성이다. 하지만 적외선 카메라가 탑재돼 ‘윈도 헬로(Windows Hello)’ 안면인식 로그인을 사용할 수 있는 점이나 웹캠을 물리적으로 가릴 수 있는 셔터를 갖추고 있다는 점 등은 긍정적인 부분이다. 오디오는 4개 스피커 구성에 나히믹(Nahimic) 오디오 기술을 사용해 훌륭한 사운드 효과와 함께 블루투스를 통한 사운드 공유 기능도 제공한다.\n‘벡터 A18 HX A9WIG-R9 QHD+’는 유, 무선 네트워크 모두 최신 기술을 사용한다. 먼저, 유선에서는 2.5기가비트 연결로 기존 기가비트 연결보다 2.5배 높은 전송 성능을 얻을 수 있다. 무선에서는 미디어텍의 MT7925 칩을 사용해 와이파이 7 연결을 지원한다. 이 칩은 2.4/5/6GHz의 트라이 밴드 구성에서 2x2 안테나, 최대 160MHz 대역폭을 사용해 최대 2.9Gbps 전송 성능을 제공한다. 최대 전송 성능에서는 ‘와이파이 7’이라는 기대에는 조금 아쉬울 수 있지만, 실제 사용에서 아쉬움이 느껴질 상황은 거의 없을 것이다. 블루투스 기술은 5.4버전과 LE(Low Energy) 오디오 기술을 지원한다.\n이 제품을 배터리로 사용할 경우는 거의 없을 것 같지만, 배터리는 현실적으로 탑재 가능한 최대 용량인 99.9와트시(Whr) 용량이 탑재됐다. 물론 고성능 프로세서와 GPU의 성능을 제대로 쓰는 상황이라면 배터리 사용 시간은 채 한 시간이 되지 않을 수 있고, 실제 이동성보다는 작업 중 전원 안정성을 위한 보험으로 볼 수도 있겠다. 어댑터는 400W 용량을 사용하며, USB-C 포트를 통해 최대 140W의 USB-PD 충전도 지원되긴 한데 어댑터에 비하면 모자란다. 이 제품은 전용 400W 어댑터를 사용하는 것을 전제로 하는 것을 추천한다.\n한편, ‘벡터 A18 HX A9WIG-R9 QHD+’에는 윈도11의 코파일럿 기능을 부를 수 있는 ‘코파일럿 키’가 있지만 기술적 구성에서는 ‘코파일럿+ PC’ 요건을 충족하지 못한다. 그리고 MSI가 자체적으로 PC의 기능과 성능을 강화하기 위해 제품 곳곳에 AI 기술을 적용한 부분도 볼 수 있다. MSI의 ‘AI 엔진’은 사용자의 사용 형태에 따라 하드웨어 성능 설정 등을 최적화해 최적의 성능을 편리하게 얻을 수 있게 돕는다. 성능 설정이나 RGB 조명 제어 등 제품의 주요 기능들은 ‘MSI 센터’ 앱에서 찾아볼 수 있는데, 다양한 기능 중 필요한 기능만을 선택적으로 구성할 수 있다는 점이 특징이다.\n노트북 폼팩터의 한계 도전하는 성능\nMSI ‘벡터 A18 HX A9WIG-R9 QHD+’ 노트북은 데스크톱 PC급 성능을 위한 최신 AMD 라이젠 ‘HX’ 급 프로세서와 엔비디아의 ‘지포스 RTX 50 시리즈’ GPU를 내세웠다. 이 제품에는 최대 16코어 구성의 ‘라이젠 9 9955HX’ 프로세서까지 탑재할 수 있는데, 이 HX 시리즈 프로세서는 실질적으로 데스크톱 PC용 라이젠 9000 시리즈 프로세서와 같은 기술 구성을 가지고 있다. 라이젠 9000 HX 시리즈 프로세서는 최신 ‘젠 5’ 아키텍처를 기반으로 최대 16코어 구성을 제공하며, 별도의 신경망처리장치(NPU)는 탑재돼 있지 않다.\n이 제품군에는 최대 16GB 메모리 구성의 엔비디아 ‘지포스 RTX 5080 랩톱 GPU’가 탑재되며, GPU가 사용할 수 있는 최대 전력량은 175W다. 엔비디아의 지포스 RTX 시리즈 중 최신 세대인 ‘지포스 RTX 50 시리즈’는 이전 세대 대비 그래픽과 AI 관련 성능이 제법 오른 점이 돋보인다. 특히 ‘DLSS 4’의 다중 프레임 생성(MFG: Multi-Frame Generation)은 한 프레임을 렌더링하면 3프레임을 AI로 생성해 부드러운 움직임을 극대화한다. 또한 AI에서는 ‘트랜스포머(Transformer)’ 모델에 최적화된 아키텍처와 FP4 형식 지원 등으로 최신 모델에서 차별화된 성능을 제공한다.\n메모리는 DDR5-5600 규격을 사용하며 메모리 소켓 두 개를 갖춰 최대 96GB 용량의 듀얼 채널 구성이 가능하다. 기본 구성은 32GB 용량이며, 듀얼 채널 구성을 사용해 최적화된 성능을 제공한다. 스토리지는 PCIe 5.0과 4.0 지원 M.2 슬롯이 하나씩 마련돼 총 두 개를 사용할 수 있다. 기본 장착된 스토리지는 2TB 용량으로 PCIe 4.0 슬롯에 장착됐고, PCIe 5.0 슬롯에는 고성능 SSD의 발열 최적화를 위한 별도의 히트파이프도 마련됐다.\nMSI ‘벡터 A18 HX A9WIG-R9 QHD+’ 제품의 열설계전력(TDP)은 최대 260W 급 설계로, 이 중 GPU에서 최대 175W를 가져갈 수 있게 했다. 제품에 적용된 MSI의 ‘쿨러 부스트 5’ 설계는 2개의 팬과 7개의 히트파이프 구성을 사용하며, 260W급 TDP는 MSI의 제품군은 물론 동 세대의 제품 디자인 중에서도 최상위권에 해당된다. 또한 발열이 많은 PCIe 5.0 SSD의 냉각을 위한 히트파이프 구성을 갖춘 점도 특징이다. 하판 디자인 또한 공기 흡입 효율 극대화를 위해 ‘3D 쿨링 스탠드’를 사용해, 별도의 스탠드를 사용하지 않아도 충분히 성능을 확보할 수 있다.\n이러한 강력한 쿨링 성능을 기반으로 프로세서의 전력 제한 정책도 제법 강력하게 설정했다. 제품에 탑재된 ‘라이젠 9 9955HX’ 프로세서의 기본 TDP는 55W 정도지만 이 제품에서는 ‘극한 성능’ 모드에서 장기 전력 제한 PL1, 단기 전력 제한 PL2 모두 145W 설정을 사용한다. ‘균형’ 모드와 ‘AI 엔진’ 모드에서는 PL1, PL2 80W 설정을, ‘저소음’ 모드에서는 PL1, PL2 35W 설정을 사용한다. PL1과 PL2 설정을 동일하게 사용하는 설정은 짧은 시간 동안의 피크 성능에서는 불리하지만, 정시간의 연산 등에서는 일관적인 성능 결과를 기대할 수 있다.\n제품의 전력 설정은 ‘MSI 센터’ 앱을 사용해 할 수 있고, 키보드에 별도의 키로도 마련돼 있다. GPU 동작 또한 프로세서 내장 그래픽과 외장 지포스 그래픽을 상황에 따라 바꿔 사용하는 ‘하이브리드’ 모드, 외장 지포스 그래픽만을 사용하는 ‘개별 그래픽 모드’, 프로세서 내장 그래픽만 사용하는 ‘통합 그래픽 모드’ 를 선택할 수 있다. 각 그래픽 모드를 전환하기 위해서는 재부팅이 필요하고, 하이브리드 모드에서 외장 그래픽 모드처럼 바로 전환하는 ‘어드밴스드 옵티머스’ 기술은 사용되지 않은 것으로 보인다.\n테스트에 사용한 MSI ‘벡터 A18 HX A9WIG-R9 QHD+’ 모델은 AMD 라이젠 9 9955HX 프로세서와 32GB 메모리, 16GB 비디오 메모리를 갖춘 엔비디아 지포스 RTX 5080 랩톱 GPU, 2TB SSD를 사용했다. 운영체제는 마이크로소프트 윈도 11 24H2 버전을 사용했고, 5월 정기 업데이트까지 적용했다. 드라이버는 제조사 제공 최신 드라이버를 기반으로, 그래픽 드라이버는 573.22 버전을 적용했다. 테스트는 외부 전원 연결 상태의 ‘극한 성능’과 ‘AI 엔진’ 모드에서 일반적인 PC 활용 전반의 성능과 함께 게이밍, 콘텐츠 제작 성능 등을 확인했다.\n일반적인 PC 활용 시나리오에서의 성능을 가늠할 수 있는 ‘PC마크 10(PCMark 10)’ 테스트에서 ‘벡터 A18 HX A9WIG-R9 QHD+’ 모델은 강력한 GPU 성능과 함께 기대 이상 놀라운 성능을 보인다. 전체 점수 뿐만 아니라 개별 항목에서도 전반적으로는 최신 고성능 데스크톱 PC에 뒤지지 않는 높은 성능을 확인할 수 있다. 상대적으로 ‘극한 성능’ 설정과 ‘AI 엔진’ 설정 간 성능 차이가 있는 점도 특징인데, 특히 프로세서의 멀티 코어 성능에 영향을 받는 ‘디지털 콘텐츠 제작’ 영역에서 성능 차이가 두드러진다. 이 부분은 프로세서의 전력 설정 차이에서 나타나는 것으로 보인다.\n프로세서의 연산 성능을 확인할 수 있는 3D마크(3Dmark)의 ‘CPU 프로파일’ 테스트에서는 제품에 탑재된 16코어 ‘라이젠 9 9955HX’ 프로세서의 성능을 확인할 수 있다. ‘라이젠 9 9955HX’는 온전한 ‘젠 5’ 아키텍처 기반 성능 코어만으로 16개를 갖춘 구성으로, 준수한 싱글 코어 성능과 함께 뛰어난 멀티 코어 성능을 갖췄다. 16코어 32쓰레드 구성이지만, 16쓰레드와 최대 쓰레드 간 성능 차이는 그리 크지 않게 나온다. ‘극한 성능’과 ‘AI 엔진’ 설정 간 성능 차이는 8쓰레드 정도에서부터 나오기 시작하며, 최대 쓰레드 상황에서 10% 정도로 나타난다.\n최신 어도비 크리에이티브 클라우드 애플리케이션들의 성능을 확인하는 UL 프로시온(Procyon)의 사진, 비디오 편집 테스트는 프로세서 성능과 GPU 성능을 모두 활용한다. 이 테스트에서도 ‘벡터 A18 HX A9WIG-R9 QHD+’는 어떤 작업에도 손색없을 정도의 뛰어난 절대 성능을 제공한다. ‘극한 성능’과 ‘AI 엔진’ 간 성능 차이는 8% 정도로 나타나며, 성능 대비 전력 소비량이나 소음, 발열에 대한 부분을 고려하면 최대 성능뿐만 아니라 ‘AI 엔진’이나 ‘균형’ 모드의 효율도 인상적이다.\n게이밍 그래픽 성능을 확인할 수 있는 ‘3D마크(3Dmark)’ 결과 또한 인상적인 모습을 보여준다. 3D마크의 주요 테스트에서 최대 그래픽 소비전력(TGP) 175W 설정의 지포스 RTX 5080 랩톱 GPU는 데스크톱용 ‘지포스 RTX 5070’이나 ‘지포스 RTX 4070 Ti 슈퍼’ 정도의 성능으로 나타난다. 같은 175W TGP 설정의 ‘지포스 RTX 5090 랩톱 GPU’와도 성능 차이는 10% 정도로 나타난다. 현재 게이밍 노트북의 전력 설정이라면, 이 ‘벡터 A18 HX A9WIG-R9 QHD+’에 탑재된 ‘지포스 RTX 5080 랩톱 GPU’는 성능과 효율에서 좋은 균형을 기대할 수 있을 조합이다.\n지포스 RTX 50 시리즈에서는 ‘DLSS 4’ 기술과 ‘다중 프레임 생성(MFG)’ 기능을 사용할 수 있다. 3D마크의 DLSS 기능 테스트에서는 4K 해상도에서 이 기능을 사용하지 않을 때는 초당 30프레임을 갓 넘기는 수준이지만, DLSS의 슈퍼샘플링과 다중 프레임 생성을 활용하면 최대 218프레임을 넘기며, 쾌적함을 넘어 디스플레이 표현력의 한계에 근접한 ‘완전 정복’ 수준에 가까워진다. 한편 이 테스트에서는 여타 테스트 대비 ‘극한 성능’과 ‘AI 엔진’간 성능 차이가 23% 정도까지 벌어지는 모습이다. 게이밍 성능에서 ‘AI 엔진’ 모드의 효용성 부분은 조금 아쉬운 느낌이 있다.\n최신 게임들에서도 ‘벡터 A18 HX A9WIG-R9 QHD+’는 QHD+ 디스플레이에 아쉽지 않은 성능을 낸다. ‘사이버펑크 2077(Cyberpunk 2077)’의 2560x1600 해상도의 ‘RT 울트라’ 그래픽 옵션을 그대로 활용하면 ‘극한 성능’ 모드에서도 초당 42프레임 정도를 볼 수 있지만, DLSS 4의 ‘퍼포먼스’ 모드 업샘플링 기술과 4배 다중 프레임 생성 기술을 활용하면 초당 260프레임으로, 디스플레이의 표현력 사양을 모두 채운다. 1920x1080 해상도에서는 DLSS를 쓰지 않아도 초당 60프레임이라는 기본 목표를 달성할 수 있고, 업샘플링과 다중 프레임 생성 기술을 활용하면 375프레임까지 올라간다.\n‘벡터 A18 HX A9WIG-R9 QHD+’는 ‘몬스터헌터 와일즈(Monster Hunter Wilds)’에서도 충분히 만족할 만한 성능을 보였다. 제품에 탑재된 디스플레이의 네이티브 해상도인 2560x1600에 ‘울트라’ 옵션을 사용하더라도 기본적인 성능 목표인 초당 60프레임 이상을 훌쩍 넘기고, DLSS 업스케일링 기술과 프레임 생성 기술을 사용하면 초당 163프레임의 부드러운 움직임을 보인다. 이 정도면 굳이 성능을 위해 해상도 조절을 할 필요가 없이, 깨끗한 화면에 부드러운 움직임으로 쾌적하게 게임을 즐길 수 있을 것이다.\n최근 고성능 GPU의 활용 사례로 주목받는 ‘생성형 AI’에서도 ‘벡터 A18 HX A9WIG-R9 QHD+’는 높은 성능을 보인다. 먼저, UL 프로시온의 ‘이미지 생성’ 테스트에서 스테이블 디퓨전 1.5 이미지 생성 성능은 데스크톱 PC에서의 지포스 RTX 5070급 그래픽카드를 장착한 시스템과 비슷한 수준으로 나온다. 데스크톱 PC용 GPU와 비교하면 전력 소비량 제한에 성능에서는 다소 차이가 있지만, 16GB 메모리로 좀 더 큰 모델을 쉽게 다룰 수 있다는 데서 장점이 있다.\n다양한 언어 모델을 다루는 UL 프로시온의 ‘AI 텍스트 생성’ 테스트에서도 ‘벡터 A18 HX A9WIG-R9 QHD+’는 모든 테스트에서 높은 성능을 보였다. 같은 175W TGP 설정의 지포스 RTX 5090 랩톱 GPU와 비교하면, 제품에 탑재된 지포스 RTX 5080 랩톱 GPU는 이미지 생성에서는 15~20% 정도 성능 차이를, 텍스트 생성에서는 10~12% 정도 성능 차이를 보였다. 탑재된 제품의 가격과 성능 차이를 고려하면, 게이밍 노트북 급의 설계에서는 지포스 RTX 5080급이 게이밍과 AI 모두에서 가장 균형잡힌 위치로 보인다.\nMSI의 ‘벡터 A18 HX A9WIG-R9 QHD+’ 모델은 고성능 게이밍 노트북 제품군 안에서도 바라보는 시장을 차별화한 부분이 인상적으로 다가온다. 사실 오늘날 고성능 게이밍 노트북은 게이밍 뿐만 아니라 고성능이 필요한 전문 그래픽, 연산, AI 작업 환경으로도 많이 사용되고 있다. MSI의 ‘벡터’는 높은 성능을 위한 기술 조합이나 쿨링 설계 등은 그대로 유지하면서, 디스플레이나 조명 등에서 전문가들을 위한 약간의 변화로 게이밍 이외의 이유로 게이밍 노트북을 선택하는 사용자들에게 좀 더 적합한 선택지를 제공하는 점이 눈에 띈다.\n이번에 테스트한 구성의 ‘벡터 A18 HX A9WIG-R9 QHD+’ 제품 가격은 현재 오픈마켓 기준 459만9000원이다. 가격 자체는 절대 낮지 않지만, 제품의 설계나 성능 등을 보면 동급 제품 사이에서는 여러 모로 경쟁력 있는 모습을 갖췄다. 이번 제품은 벡터 제품군 중 첫 18인치 디스플레이 탑재 모델이기도 한데, 큼직한 디스플레이는 전문 작업에도 충분히 매력적인 모습이다. 동급 제품에서는 드물게 AMD 라이젠 9000 HX 시리즈 프로세서를 탑재해 AMD의 고성능 프로세서를 선호하는 사용자들에게도 좋은 선택이 될 것 같다.\n권용만 기자\nyongman.kwon@chosunbiz.com",
        "relevance_score": 85
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 ‘EA FC 25’ 서비스 론칭",
        "date": "2025-06-20 10:38",
        "link": "https://n.news.naver.com/mnews/article/081/0003551028?sid=101",
        "content": "삼성 게이밍 허브는 삼성 TV와 스마트 모니터에 내장된 스트리밍 게임 플랫폼 서비스로, 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 ‘엑스박스 게임패스’로 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트 모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 “새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다”면서 “전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것”이라고 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브로 인기 축구게임 'EA FC 25' 서비스",
        "date": "2025-06-20 10:34",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=399925",
        "content": "[비즈니스포스트] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n회사는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다. 나병현 기자",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 게이밍 허브에 축구 게임 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 10:32",
        "link": "https://n.news.naver.com/mnews/article/008/0005210254?sid=101",
        "content": "삼성 게이밍 허브는 삼성TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스다. 사용자는 별도의 콘솔 기기 없이 게이밍 허브의 '엑스박스 게임패스'를 통해 EA FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다. 특히 마이크로소프트(MS)의 엑스박스 게임패스 서비스를 제공하며 TV에서도 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사와 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "애플 폴더블 아이폰, 2026년 4분기 출시 예정…1500만~2000만대 생산 목...",
        "date": "2025-06-20 10:24",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=572151",
        "content": "[디지털투데이 AI리포터] 애플이 첫 폴더블 아이폰을 오는 2026년 4분기에 출시할 가능성이 높아졌다고 19일(현지시간) IT전문매체 폰아레나가 전했다.\nIT 소식통 밍치궈에 따르면 애플은 2~3년 주기로 1500만~2000만대를 생산할 계획이며, 이는 일반 아이폰과 비교하면 적은 수치지만 삼성 갤럭시Z 폴드 시리즈와 비교하면 상당한 규모다.\n지난해 출시된 삼성 갤럭시Z 폴드6는 출시 후 6개월 동안 250만대 미만이 판매된 것으로 추산된다. 따라서 애플이 1500만대에서 2000만대의 아이폰 폴드를 목표로 삼는 것은 상당히 현실적인 목표라는 설명이다.\n그러나 삼성이 애플의 폴더블 디스플레이를 공급할 예정이고, 삼성도 연간 700만~800만대 수준의 고품질 패널만 생산할 수 있어 초기 공급이 제한될 가능성이 크다고 한다. 이에 따라 출시 초기에는 수요를 충족하지 못할 가능성이 있다고 매체는 지적했다.\n애플의 첫 폴더블 아이폰의 생산은 2025년 3분기 말 또는 4분기 초에 시작될 것으로 보이며, 올해 말부터 관련 루머가 쏟아질 전망이다.",
        "relevance_score": 58
    },
    {
        "title": "애플, 차세대 아이폰 칩 설계에 AI 도입 검토…조니 스루지 부사장 발언",
        "date": "2025-06-20 10:24",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=572136",
        "content": "[디지털투데이 AI리포터] 애플이 차세대 아이폰 칩 설계에 인공지능(AI) 기술을 활용하는 방안을 검토 중이라고 19일(현지시간) IT전문매체 폰아레나가 보도했다.\n리서치그룹 레이저스(Razors)의 보고서에 따르면, 조니 스루지 애플 하드웨어 기술 총괄 부사장은 최근 유럽에서 열린 반도체 연구개발 그룹 행사에서 AI 기반 전자 설계 자동화(EDA) 기술이 칩 개발을 혁신할 가능성이 크다고 언급했다.\n스루지 부사장은 \"EDA 기업들은 칩 설계 복잡성을 지원하는 데 매우 중요한 역할을 하고 있다\"며 \"생성형 AI 기법이 설계 속도를 높이고 생산성을 크게 향상시킬 수 있다\"고 강조했다. 실제로 현재 케이던스 디자인 시스템(Cadence Design Systems)과 시놉시스(Synopsys) 등 주요 EDA 업체들은 AI 기반 플랫폼을 신속하게 확장하며 점점 복잡해지는 칩 설계 과정을 지원하고 있다.\n또한 그는 애플이 지난 2020년 인텔 칩에서 자체 칩으로 전환한 사례를 언급하며, \"우리는 백업 계획 없이 인텔 칩을 대체했고, 하드웨어와 소프트웨어에 대규모 투자를 감행했다\"며 \"이번 AI 도입도 비슷한 전략적 변화가 될 것\"이라고 언급했다.",
        "relevance_score": 28
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 10:20",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=83914",
        "content": "EA, Xbox와 파트너십 통해 삼성 게이밍 허브에 'FC 25' 선보여\n삼성 TV, 스마트모니터 별도 콘솔 없이 축구게임 즐길 수 있어\n(팝콘뉴스=서한나 기자) 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다. [팝콘뉴스]\n서한나 기자\nhanna9458@popcornnews.net",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 게이밍 허브 통해 축구 게임 'EA FC 25' 선보여",
        "date": "2025-06-20 10:19",
        "link": "https://n.news.naver.com/mnews/article/031/0000941909?sid=105",
        "content": "삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 지난 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패드 서비스를 제공하며 TV에서도 글로벌 게임 업체들이 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해 왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 선봬",
        "date": "2025-06-20 10:18",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=756332",
        "content": "내용요약\nEA, Xbox와 파트너십 통해 삼성 게이밍 허브에 'FC 25' 공개\n[한스경제=고예인 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\nTV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n고예인 기자 yi4111@sporbiz.co.kr\n고예인 기자\nyi4111@sporbiz.co.kr",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 게이밍 허브에 인기 축구 게임 'EA FC 25' 론칭",
        "date": "2025-06-20 10:12",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=827155",
        "content": "- 기자명 유혜린 기자\n- 입력 2025.06.20 10:10\n이 기사를 공유합니다\n삼성 TV나 스마트모니터로 별도 콘솔 없이 축구게임 플레이\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n내 댓글 모음\n현재 분류의 주요기사",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 게이밍 허브로 인기 축구 게임 'FC 25' 제공",
        "date": "2025-06-20 10:08",
        "link": "https://www.megaeconomy.co.kr/news/newsview.php?ncode=1065574800599061",
        "content": "[메가경제=신승민 기자] 삼성전자가 삼성 게이밍 허브를 통해 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다. 마이크로소프트의 엑스박스 게임패스 서비스를 제공해 TV에서도 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n[저작권자ⓒ 메가경제. 무단전재-재배포 금지]",
        "relevance_score": 30
    },
    {
        "title": "애플, 내년 말 스마트 안경 출시…메타·구글과 경쟁",
        "date": "2025-06-20 10:01",
        "link": "https://www.tjb.co.kr/news05/bodo/view/id/75480",
        "content": null,
        "relevance_score": 40
    },
    {
        "title": "산청군, 애플망고 아열대 작목 첫 수확 성과",
        "date": "2025-06-20 09:58",
        "link": "http://www.metroseoul.co.kr/article/20250619500645",
        "content": "산청군이 기후 변화에 대비한 아열대 작물 재배가 첫 결실을 보며 성과를 거두고 있다.\n군은 19일 신안면에서 열린 '기후 변화 대응 신소득 작목 육성 지원 사업 성과 평가회'에서 애플망고 첫 수확 성과를 공유했다고 밝혔다. 이승화 군수, 김수한 의장 등 관계자들이 참석한 이날 행사에선 국산 애플망고와 수입산 제품의 비교 시식도 진행됐다.\n한반도의 아열대 기후화에 따른 농업 변화에 대응하기 위해 산청군은 2023년부터 2026년까지 27억원을 투입해 신소득 작목 육성 사업을 추진하고 있다. 현재까지 8개 농가 2.8㏊ 규모로 아열대 작물 생산 기반을 구축했다.\n지역 내 아열대 작목 재배 현황을 보면 애플망고 1.9㏊, 바나나 1.3㏊, 레몬 0.2㏊, 시설블루베리 0.9㏊ 등이 조성돼 있다. 특히 바나나 농가는 연간 약 160t의 유기인증 제품을 생산하는 성과를 올리고 있다.\n2023년 시설하우스를 설치한 애플망고 농가는 토경과 화분 재배를 통해 전정과 화아분화 등 핵심 기술을 습득하며 첫 수확에 성공했다.\n산청군은 농업기술센터 원예작물실증시험포장을 활용해 기술 보급을 확대할 계획이다.\n단동하우스 12개동 1968㎡와 연동하우스 1개동 1440㎡ 규모의 시설에서 애플망고 재배 기술 정립과 레드향 양액 재배, 신품종 포도 레드클라렛 등 다양한 아열대 작목 실증시험을 진행한다.\n과수실증시험포장에서는 복숭아 1000㎡, 사과 500㎡ 규모의 다축형 평면수형 시험과 연동하우스 1320㎡를 통한 애플망고 토경 양액 재배 및 만감류 유인 기술 시험도 추진된다.\n이승화 군수는 \"농가 교육과 현장 컨설팅을 지속 추진해 아열대 작목의 안정적 생산을 지원하겠다\"며 \"기후 변화에 신속히 대응하고 농가소득 증대에 기여할 수 있는 품목 도입에 최선을 다하겠다\"고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 38
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 09:56",
        "link": "https://www.fetv.co.kr/news/article.html?no=194623",
        "content": "[FETV=나연지 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\nTV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 ‘EA FC 25’서비스 론칭",
        "date": "2025-06-20 09:56",
        "link": "https://www.cnbnews.com/news/article.html?no=732935",
        "content": "삼성전자가 삼성 게이밍 허브를 통해 인기 축구 게임 ‘EA FC 25’(이하 FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 ‘엑스박스 게임패스(Xbox Game Pass)’를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 “새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다”면서 “전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것”이라고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 09:54",
        "link": "https://www.ngetnews.com/news/articleView.html?idxno=529166",
        "content": "삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25(FC 25)'를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해 왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n키워드\n#삼성전자\n관련기사",
        "relevance_score": 33
    },
    {
        "title": "애플, '아이폰 플립' 2026년 출시 가능성…디스플레이 기술이 관건",
        "date": "2025-06-20 09:50",
        "link": "https://www.cnet.co.kr/view/?no=20250620094524",
        "content": "(씨넷코리아=황진영 기자) 미국 씨넷은 19일(현지시간) 애플이 개발 중인 접이식 스마트폰 ‘아이폰 플립’이 빠르면 2026년 출시될 가능성이 제기됐다고 보도했다.\n해외 IT 매체 더 인포메이션과 애플 전문 분석가 밍치 궈는 최근 보고서를 통해 애플이 클램셸 스타일의 폴더블 아이폰 개발을 본격화하고 있으며, 내부 코드명은 V68으로 알려졌다고 전했다.\n폴더블폰 시장은 이미 삼성전자, 구글, 모토로라 등 안드로이드가 주도하고 있다. 특히 삼성의 갤럭시 Z 폴드6 등 최신 제품들은 성숙한 디자인과 안정적인 힌지 기술을 선보이며 시장을 넓히는 중이다. 반면 애플은 접이식 디스플레이의 주름 제거 및 힌지 내구성 확보 문제로 출시 일정을 수차례 조정해 온 것으로 알려졌다.\n씨넷에 따르면 현재까지 파악된 아이폰 플립의 사양은 7.8인치 내부 디스플레이와 5.5인치 외부 디스플레이 구성으로, 기존 제품과 차별화된 주름 없는 화면 구현을 목표로 하고 있다. 예상 출고가는 2,000~2,500달러 수준이며, 초기 출하량은 300만~500만 대가 될 것으로 전망된다.\n시장조사업체 트렌드포스는 디스플레이 기술적 문제로 인해 애플 폴더블폰 출시가 2027년 이후로 미뤄질 가능성도 있다고 분석했다. 또한 폭스콘 등 조립업체들이 올해 하반기부터 본격적인 생산 준비에 들어갈 것으로 예상되지만, 부품 공급과 디자인 완성도에 따라 일정은 유동적이라는 평가다.\n애플은 최근 출시한 아이폰16 시리즈에 AI 기능인 애플 인텔리전스를 대거 탑재하며 소프트웨어 혁신에 집중하는 모습을 보여주고 있다. 업계에서는 애플이 접이식 스마트폰 시장 진입을 위한 기술적 완성도를 높이고 있는 단계로 보고 있으며, 향후 몇 년간 관련 소식에 업계와 소비자들의 관심이 쏠릴 전망이다.",
        "relevance_score": 65
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브서 ‘EA FC 25’ 서비스 론칭",
        "date": "2025-06-20 09:50",
        "link": "https://www.news2day.co.kr/article/20250620500085",
        "content": "[뉴스투데이=전소영 기자] 삼성 TV로 인기 축구게임 EA FC 25 콘솔 없이 즐길 수 있다.\n삼성전자가 20일 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 ‘EA FC 25’(이하 FC 25)를 선뵌다고 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 맺고 클라우드버전 FC 25 게임을 지원한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기가 없어도 게이밍 허브의 ‘엑스박스 게임패스(Xbox Game Pass)’를 통해 FC 25를 체험할 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계에서 처음으로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 여러 가지 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 만들어 왔다.\n삼성전자는 엑스박스는 물론 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 체결했다.\n이헌 삼성전자 영상디스플레이사업부 부사장은새 “로 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다”면서 “전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것”이라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "“콘솔 없이 TV로 축구 게임 즐겨요” 삼성전자, 삼성 게이밍 허브 통해...",
        "date": "2025-06-20 09:50",
        "link": "http://www.beyondpost.co.kr/view.php?ud=202506200947052151be44c0aacd_30",
        "content": "EA, Xbox와 파트너십 체결\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n신용승 기자 credit_v@beyondpost.co.kr",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브에 축구 게임 'EA FC 25' 출시",
        "date": "2025-06-20 09:48",
        "link": "http://www.fieldnews.kr/news/articleView.html?idxno=18325",
        "content": "[필드뉴스 = 태기원 기자] 삼성전자는 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n태기원 기자\ntae@fieldnews.kr\n키워드",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 게이밍 허브 통해 'EA FC 25' 론칭",
        "date": "2025-06-20 09:40",
        "link": "https://www.insightkorea.co.kr/news/articleView.html?idxno=226663",
        "content": "EA, Xbox와 파트너십 통해 삼성 게이밍 허브에 ‘FC 25’ 선봬\n[인사이트코리아 = 정서영 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 ‘EA FC 25’(이하 FC 25)를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 ‘엑스박스 게임패스’를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다. 특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 영상디스플레이사업부 부사장은 “새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다”면서 “전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것”이라고 밝혔다.\n키워드\n#삼성전자\n정서영 기자\ninsyong@insightkorea.co.kr",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브에 'EA FC 25' 서비스 론칭 .... EA·Xbox와 파...",
        "date": "2025-06-20 09:36",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=69869",
        "content": "삼성 TV나 스마트모니터로 별도 콘솔 없이 축구게임 즐길 수 있어\n삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n저작권자 © 워크투데이 무단전재 및 재배포 금지",
        "relevance_score": 30
    },
    {
        "title": "애플, 가짜 암호화폐 앱 사기방조 혐의 소송 직면… 앱스토어 신뢰 흔들...",
        "date": "2025-06-20 09:32",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=572101",
        "content": "[디지털투데이 AI리포터] 애플이 앱스토어를 통해 가짜 암호화폐 거래 앱을 유통했다는 혐의로 집단소송에 휘말렸다.\n19일(현지시간) IT매체 나인투파이브맥에 따르면 가짜 암호화폐 거래 플랫폼 '스위프트크립트'(Swiftcrypt)가 암호화폐 투자자를 대상으로 수천만달러를 가로챘고, 애플이 해당 앱을 앱스토어에서 허용하며 사기를 방조했다는 주장이 제기됐다.\n원고인 대니엘 신(Danyell Shin)은 2024년 스위프트크립트를 다운로드해 8만달러 이상을 투자했지만, 앱이 갑자기 사라지면서 모든 자산을 잃었다고 주장했다.\n이번 소송은 애플이 앱스토어를 안전하고 신뢰할 수 있는 공간으로 광고하면서도, 실질적인 보안 검증을 소홀히 했다는 점을 문제 삼고 있다. 특히 암호화폐 앱에 대한 라이선스 및 규제 준수 검토가 제대로 이루어지지 않았다는 점이 부각됐다.\n피해자들은 단순한 금전적 손해배상을 넘어, 애플의 앱스토어 보안 마케팅이 캘리포니아 소비자 보호법을 위반했다고 주장한다. 또한 아이폰을 구입할 때 앱스토어의 보안성을 믿고 과대 지출했다고도 주장하며, 애플이 오도된 보안 광고를 수정하고, 사용자 보호를 위한 보다 엄격한 개선 조치를 취할 것을 요구하고 있다.\nSNS 기사보내기\n관련기사\n- 트럼프, 틱톡 퇴출 시한 연장 가능성 시사…바이트댄스 매각 협상 장기전\n- 애플 iOS 26 잠금화면, 애플뮤직 독점 깨진다…서드파티 음악 앱도 지원\n- 구글, 스냅시드 3.0 출시…아이폰·아이패드에서 대규모 개편\n- 애플, iOS 26에서 아동 문자 제한 도입…부모 동의 필수\n- 애플 iOS 게임 기능 통합…새로운 게임 앱 출시\n- 노이즈 줄이고 선명하게…어도비, 아이폰용 카메라 앱 '프로젝트 인디고' 출시\n- 애플, 차세대 아이폰 칩 설계에 AI 도입 검토…조니 스루지 부사장 발언\n- 애플, AI 맞춤형 글쓰기 기술 '프로즈' 개발…사용자 스타일까지 학습한다",
        "relevance_score": 44
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브에 'EA FC 25' 게임 론칭",
        "date": "2025-06-20 09:30",
        "link": "http://www.newsprime.co.kr/news/article.html?no=693230",
        "content": "[프라임경제] 삼성전자(005930)가 삼성 게이밍 허브에 인기 축구 게임 'EA FC 25(이하 FC 25)'를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스다. 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며, TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.",
        "relevance_score": 36
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 09:28",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2088645",
        "content": "삼성 TV나 스마트모니터로 별도 콘솔없이 축구게임 즐길 수 있어\n[포쓰저널=성은숙 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다.\n20일 삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스다.\n사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\nTV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n관련기사\n성은숙 기자\n4th.life01@gmail.com",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브에 'EA FC 25' 서비스 선봬",
        "date": "2025-06-20 09:28",
        "link": "https://www.goodkyung.com/news/articleView.html?idxno=266069",
        "content": "삼성 TV, 스마트모니터로 별도 콘솔 없이 축구게임 가능\n삼성전자는 일렉트로닉아츠·엑스박스와의 파트너십을 맺고 삼성 게이밍 허브를 통해 인기 축구 게임인 'EA FC 25(FC 25)'를 선보인다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n또 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n굿모닝경제 곽유미 기자",
        "relevance_score": 30
    },
    {
        "title": "폴더블폰 시장 메기 온다…폴더블 아이폰 올해 생산 돌입?",
        "date": "2025-06-20 09:24",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=270365",
        "content": "폴더블 아이폰, 올 가을 생산 시작해 내년 아이폰18과 공개 전망\n올해 출시될 폴드7과 비슷한 4.5㎜-9㎜ 두께일 것으로 예상돼\n[서울=뉴시스]윤현성 기자 = 올 가을 애플의 첫 '폴더블 아이폰' 공식 생산이 시작될 것이라는 전망이 나왔다. 올해부터 본격 생산을 시작해 내년 하반기 아이폰18 시리즈와 함께 폴더블 아이폰이 공개될 것이라는 기대다.\n삼성전자가 역대 가장 얇은 폴더블폰 신작을 내달 공개한다고 예고한 가운데 내년부터는 애플의 참전으로 폴더블폰 경쟁에 더 불이 붙을지 주목된다.\n20일 맥루머스 등 외신에 따르면 애플 전문가로 알려진 궈밍치 대만 TF인터내셔널 분석가는 애플 공급업체 폭스콘이 오는 9~10월께 폴더블 아이폰 공식 생산을 시작할 것이라고 주장했다.\n궈밍치는 자신의 소셜미디어(SNS) X(엑스·구 트위터)를 통해 폴더블 아이폰 공식 생산 시점이 가까워지고 있지만 아직 많은 부품 사양이 확정되진 않았다고 밝혔다. 다만 폴더블 아이폰의 핵심인 '디스플레이'의 경우 삼성디스플레이가 생산을 맡을 것으로 알려졌다.\n현재까지 알려진 정보를 살펴보면 폴더블 아이폰은 접었을 때 약 5.5인치, 펼쳤을 때 약 7.8인치의 디스플레이가 탑재될 것으로 예상되고 있다. 기기 형태는 갤럭시 Z 플립이 아닌 갤럭시 Z 폴드와 같이 책처럼 세로로 접히는 방식이 될 것으로 관측됐다.\n최근 폴더블폰 시장의 핵심 경쟁 요소로 떠오른 '두께'의 경우 폴더블 아이폰은 펼쳤을 때 약 4.5㎜, 접었을 때 약 9~9.5㎜로 예상됐다.\n또 애플은 그간 폴더블폰 시장 진입을 미뤄왔던 주요 이유인 '화면 주름'에도 큰 개선을 이룬 것으로 기대된다. 힌지 디자인에 공을 들여 폴더블 아이폰 화면을 펼쳤을 때도 가운데 부분에 눈에 보이는 주름을 거의 없앴을 것이라는 관측이 나온다.\n다만 폴더블 아이폰은 두께를 줄이고 폴딩을 위한 힌지를 넣는 과정에서 기기 내부 공간에 제약이 커진 것으로 추정되고 있다. 이로 인해 아이폰 특유의 얼굴 인식 기반 보안 시스템인 '페이스 ID' 대신 지문 인식 형태의 '터치 ID' 방식이 탑재될 것이라는 전망도 나온다. 페이스 ID를 위한 센서 탑재가 불필요해진 만큼 셀피 카메라가 디스플레이 아래에 숨겨지는 언더디스플레이카메라(UDC)가 탑재될 가능성도 있다.\n애플 최초의 폴더블 아이폰인 만큼 출시 가격은 약 2000~2500달러(약 276만~345만원) 수준으로 비싸게 책정될 것으로 점쳐지고 있다.\n궈밍치는 이같은 높은 가격에도 불구하고 폴더블 아이폰 수요가 첫 출시 이후 2~3년 간 약 1500만~2000만대에 달할 것이라고 봤다. 내년에만 폴더블 아이폰용 패널을 약 700만~800만대 생산할 것이라는 분석이다.\n다만 궈밍치는 현시점에서는 폴더블 아이폰 출시가 내년 가을로 예상되고 있지만 공식 생산단계에 도달하기 전까지 애플의 계획이 변경될 가능성이 있다고 덧붙이기도 했다.\n이미 수년 전부터 폴더블폰 시장을 주도해 온 삼성전자는 오는 7월 갤럭시 언팩에서 차세대 폴더블폰인 '갤럭시 Z 폴드·플립7'을 선보일 예정이다.\n업계에서는 올해 공개될 폴드7이 삼성전자의 역대 가장 얇은 폴더블폰이 될 것이라고 보고 있다. 삼성전자 또한 폴드7 티저 영상 등을 통해 폴드7의 얇은 두께를 암시하고 있다. 폴드7 또한 폴더블 아이폰과 비슷하게 접었을 때 약 9㎜, 펼쳤을 때 약 4.5㎜ 두께가 될 전망이다.\n폴더블 아이폰의 등장을 보는 삼성전자의 심경은 다소 복잡할 것으로 예상된다. 이미 중국업체 등의 약진으로 폴더블폰 시장 점유율이 30% 수준으로 크게 떨어진 가운데 가장 강력한 경쟁자가 등장하게 되기 때문이다. 다만 애플의 참전으로 폴더블폰 시장 규모 자체가 커질 수 있는 만큼 이는 삼성전자에게도 호재가 될 수 있다.\n이미 삼성전자와 중국업체들의 최신 폴더블폰 성능이 크게 개선되고 있는 상황에서 내년 최초의 폴더블 아이폰이 또 한 번의 변곡점이 될 수 있을지 업계의 기대가 커지고 있다.",
        "relevance_score": 148
    },
    {
        "title": "삼성전자, 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 09:24",
        "link": "https://www.smarttoday.co.kr/news/articleView.html?idxno=83717",
        "content": "삼성TV·스마트모니터로 콘솔 없이 축구게임 즐겨\n|스마트투데이=이주영 기자| 삼성전자는 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n관련기사\n이주영 기자\njylee@smarttoday.co.kr\n다른 기사 보기",
        "relevance_score": 30
    },
    {
        "title": "삼성전자 삼성 게이밍 허브로 'FC 25' 즐기세요",
        "date": "2025-06-20 09:24",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1251373",
        "content": "EA·Xbox와 파트너십 체결\n매일일보 = 안종열 기자 | 삼성전자가 삼성 게이밍 허브를 통해 축구 게임 'EA FC 25'(FC 25)를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다. 특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n저작권자 © 매일일보 무단전재 및 재배포 금지",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, EA-Xbox와 파트너십…게이밍 허브서 'EA FC 25' 서비스",
        "date": "2025-06-20 09:22",
        "link": "https://www.thedailypost.kr/news/articleView.html?idxno=109971",
        "content": "ㅣ데일리포스트=곽민구 기자ㅣ삼성전자가 삼성 게이밍 허브를 통해 인기 축구 게임 'EA FC 25'(이하 FC 25) 서비스를 론칭한다.\n삼성전자는 20일 “일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다”고 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스다. 이를 통해 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'에서 ‘FC 25’를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원 중이다. TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 구축해 왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등과도 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 ‘FC 25’ 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n곽민구 기자\nmti2000@naver.com",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, 게이밍 허브에 인기 축구 게임 'EA FC 25' 론칭",
        "date": "2025-06-20 09:22",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=800410",
        "content": "기자명\n채윤정 기자\n- 입력 2025.06.20 09:20\n[뉴스웍스=채윤정 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스와 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다. 특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25' 서비스 론칭",
        "date": "2025-06-20 09:20",
        "link": "https://www.nextdaily.co.kr/news/articleView.html?idxno=239335",
        "content": "삼성 TV나 스마트모니터로 별도 콘솔 없이 축구 게임 즐길 수 있어\n삼성전자가 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 삼성 게이밍 허브에서 인기 축구 게임 'EA FC 25(이하 FC 25)'를 선보인다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로, 사용자는 별도의 콘솔 기기 없이 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다. 특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다고 소개했다. 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다고 전했다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브에 'EA FC 25' 론칭",
        "date": "2025-06-20 09:20",
        "link": "https://n.news.naver.com/mnews/article/119/0002970086?sid=101",
        "content": "삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스다. 사용자는 별도 콘솔 기기 없이도 게이밍 허브의 엑스박스 게임패스를 통해 FC 25를 즐길 수 있다.\n삼성전자는 지난 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며, TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 게이밍 허브에 축구게임 'EA FC 25' 론칭",
        "date": "2025-06-20 09:18",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3283699",
        "content": "[천지일보=황해연 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 ‘EA FC 25(FC 25)’를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 ‘엑스박스 게임패스(Xbox Game Pass)’를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성 TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다. 특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해 왔다.\n삼성전자는 엑스박스뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 부사장은 “새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다”며 “전 세계 팬들이 열광하는 오프라인 축구 경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것”이라고 말했다.\n천지일보는 24시간 여러분의 제보를 기다립니다.\n제보하기\n황해연 기자\nhwang298@newscj.com\n다른 기사 보기",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 09:16",
        "link": "https://www.businessplus.kr/news/articleView.html?idxno=90095",
        "content": "EA, Xbox와 파트너십 통해 삼성 게이밍 허브에 'FC 25' 선봬\n삼성 TV나 스마트모니터로 별도 콘솔 없이 축구게임 즐길 수 있어\n삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'(Xbox Game Pass)를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n박성대 기자 / 경제를 읽는 맑은 창 - 비즈니스플러스\n박성대 기자\nasrada83@businessplus.kr",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브서 ‘EA FC 25’ 제공…콘솔 없이 TV로 즐긴...",
        "date": "2025-06-20 09:10",
        "link": "https://www.inthenews.co.kr/news/article.html?no=73600",
        "content": "인더뉴스 이종현 기자ㅣ삼성전자가 삼성 게이밍 허브를 통해 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보입니다.\n삼성전자[005930]는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔습니다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있습니다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있습니다.\n특히, TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해 왔습니다.\n삼성전자는 엑스박스뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있습니다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"라면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했습니다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브서 'EA FC 25' 서비스",
        "date": "2025-06-20 09:10",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2070538",
        "content": "삼성 TV, 스마트모니터로 콘솔 없이 축구게임 즐겨\n삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(FC 25)를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\njangstag@shinailbo.co.kr\n저작권자 © 신아일보 무단전재 및 재배포 금지\n이 기자가 작성한 다른 기사 전체보기",
        "relevance_score": 30
    },
    {
        "title": "삼성TV 게이밍 허브서 인기 축구게임 'EA FC 25' 즐긴다",
        "date": "2025-06-20 09:07",
        "link": "https://n.news.naver.com/mnews/article/092/0002378950?sid=105",
        "content": "삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 09:06",
        "link": "http://www.paxetv.com/news/articleView.html?idxno=236394",
        "content": "삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도 콘솔 기기 없이도 게이밍 허브 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구경기 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n저작권자 © 팍스경제TV 무단전재 및 재배포 금지",
        "relevance_score": 30
    },
    {
        "title": "삼성 게이밍 허브로 'EA FC 25' 즐긴다",
        "date": "2025-06-20 09:04",
        "link": "https://www.lcnews.co.kr/news/articleView.html?idxno=103865",
        "content": "삼성전자, EA·Xbox와 파트너십\n라이센스뉴스 = 박상원 기자 | 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 EA FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 EA FC 25를 즐길 수 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 EA FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.\n번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.\nThis news is available in English, Japanese, Chinese and Korean.\nFor translation please click on the national flag emoticon.\n관련기사\n이 기사를 공유합니다\n박상원 기자\none1212@lcnews.co.kr",
        "relevance_score": 32
    },
    {
        "title": "“그냥 아이폰은 이젠 지겹잖아”...애플 폼팩터 혁신에 K-디스플레이 中...",
        "date": "2025-06-20 09:03",
        "link": "https://n.news.naver.com/mnews/article/009/0005511929?sid=101",
        "content": "편광판을 없애고 컬러필터를 씌워 발광효율과 두께를 개선하는 신기술이 도입될 것이란게 업계의 관측이다.\n이 같은 기술은 폴더블 디스플레이에 주로 적용되고 있지만 기술의 이점으로 인해 일반 스마트폰에도 적용이 확대되는 추세다.\n특히 최근 삼성전자가 내놓은 슬림 휴대폰이 젊은 층의 수요를 흡수하면서 애플도 조만간 아이폰에어 출시에 박차를 가할 것으로 관측된다.\n업계에선 2027년 출시하는 아이폰 시리즈에 새로운 저온다결정산화물(LTPO) 박막트랜지스터(TFT)를 적용할 것으로 예상한다.\n이같은 상황에서 LTPO OLED는 삼성디스플레이와 LG디스플레이가 납품할 가능성이 크다. 두 업체는 이미 애플워치 등에 LTPO OLED를 공급하고 있다.\n이같은 점도 중국과의 기술 격차를 벌일 수 있는 기회로 여겨진다. 2027년 새로운 LTPO OLED를 양산하려면 TFT 공정 추가에 필요한 장비를 일부 반입해야 한다.\n이에 따라 삼성디스플레이보다는 LG디스플레이의 보완투자 규모가 상대적으로 클 것이란 게 업계의 예상이다.\n특히 이같은 공정은 향후 애플이 출시할 것으로 보이는 폴더블 아이폰에도 적용될 가능성이 높아 국내 디스플레이 업계와 중국의 기술 격차를 보여줄 수 있는 포인트가 될 것이란 관측이다.\n다만, 이같은 기술에 대해 삼성디스플레이의 특허 등을 LG디스플레이가 회피할 수 있을지도 업계는 주목하고 있다.\n김종배 현대차증권 애널리스트는 “LG디스플레이의 투자가 사전에 기술들을 준비하기 위한 것으로 판단된다”며 “중국과의 기술 격차를 유지해 새로운 기대감으로 작용할 것으로 보인다”고 분석했다.",
        "relevance_score": 62
    },
    {
        "title": "삼성 게이밍 허브로 콘솔 없이 'EA FC 25' 즐긴다… 서비스 론칭",
        "date": "2025-06-20 09:03",
        "link": "https://n.news.naver.com/mnews/article/417/0001084287?sid=101",
        "content": "삼성 게이밍 허브로 콘솔 없이 'EA FC 25' 즐긴다… 서비스 론칭\n삼성전자는 일렉트로닉아츠(EA)·엑스박스와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\nTV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n기자 프로필\n재계와 가전, 에너지를 담당하고 있습니다. 많은 제보 부탁드립니다.\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n3\n머니S 헤드라인\n더보기\n머니S 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브에 'EA FC 25' 서비스 출시",
        "date": "2025-06-20 08:59",
        "link": "http://www.seoulfn.com/news/articleView.html?idxno=560583",
        "content": "일렉트로닉아츠·엑스박스 파트너십 바탕 클라우드 게임 제공\n[서울파이낸스 이도경 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 바탕으로 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스다. 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 지난 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다. 특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n저작권자 © 서울파이낸스 무단전재 및 재배포 금지",
        "relevance_score": 28
    },
    {
        "title": "비용절감 우선…중소형 카드사, 애플페이 도입 '보류'",
        "date": "2025-06-20 08:58",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4361153",
        "content": "우리·하나·롯데 등 수익성 악화 우려해 신중 모드\n(서울=연합인포맥스) 이현정 허동규 기자 = 애플페이의 티머니 연동에 따른 도입 확산 기대감에도 카드사들이 애플페이 도입에 선뜻 나서지 못하고 있다.\n가맹점 수수료 인하와 경기침체 등으로 수익성이 악화하면서 카드사들이 비용 절감을 최우선 목표로 삼고 있는 상황에서 중소형 카드사들은 애플페이 도입을 일단 보류하는 분위기다.\n20일 금융권에 따르면 현재 애플페이 서비스를 제공하는 현대카드와 도입을 준비하는 신한·KB국민카드를 제외한 나머지 카드사들은 애플페이 도입을 검토하고 있지 않다.\n우리·하나·롯데·비씨카드 등은 애플페이의 티머니 교통카드 기능 탑재 발표 이후 내부적으로 특별히 도입 여부에 대해서 논의하지 않은 것으로 알려졌다.\n앞서 티머니는 지난 16일 공식 홈페이지와 SNS를 통해 애플워치, 애플페이로도 티머니를 이용할 수 있게 될 전망이라고 밝혔다.\n카드사 관계자는 \"티머니 측은 구체적인 서비스 개시 일정 등은 공개하지 않은 데다, 애플페이용 단말기 설치 비용과 수수료 문제 등이 거론되지 않은 상황에서 도입 여부를 논의하는 것조차 섣부르다\"고 말했다.\n카드사들이 애플페이 도입에 따른 회원 수 증가 효과보다 늘어나는 수수료 비용 부담으로 인한 수익성 저하를 더 우려하고 있다는 것으로 해석된다.\n업계에서는 현재 애플페이가 건당 0.15% 안팎의 수수료를 카드사에 부과하는 것으로 알려져있다.\n특히 카드사들이 교통카드 기능 탑재를 계기로 너도나도 애플페이 도입에 나설 경우, 애플페이의 간편결제 시장 내 시장지배력이 더욱 커져 오히려 수수료가 더 인상될 가능성도 있다고 본다.\n무엇보다 애플페이가 확산하면 그동안 무료이던 삼성페이도 수수료를 받겠다고 나설 수 있다.\n서지용 한국신용카드학회장은 \"수수료 부담이 없는 삼성페이와 달리, 애플페이 도입 시에는 카드사에 수수료 비용 부담이 더해질 것\"이라며 \"애플페이 도입 여부를 두고 어떤 게 더 회사에 유리한 선택일지 손익 분석이 전제돼야 한다\"고 말했다.\n여기에 애플페이 도입이 회원 수 증가로 이어지지 않을 것이라는 분석도 나온다.\n실제로 2025년 4월 현대카드의 개인 신용판매 시장점유율은 18.96%로, 애플페이 도입 초기인 2023년 3월(17.74%) 대비 1.22%p(포인트) 오르는 데 그쳤다.\n시장점유율 순위 역시 8개 전업카드사 중 3위권에 머무르며 역전하는 데 실패했다.\n한 신용평가사 연구원은 \"대형 카드사들은 애플페이를 통해 고객을 유치할 여력이 있지만, 중소형사들은 신중할 수밖에 없을 것\"이라며 \"애플페이 도입 직후 곧바로 카드 회원, 수익, 신규 카드 발급량이 늘지 않기 때문\"이라고 설명했다.\n그는 이어 \"교통카드 기능이 추가돼도 인당 월 교통비는 6~10만원 정도\"라며 \"티머니가 애플페이를 연동해도 카드사들이 애플페이를 도입할 유인으로 작용하는 영향을 적을 것\"이라고 덧붙였다.\n한 중소형 카드사 관계자는 \"카드사들로선 애플페이와 손잡을 수도, 모른 척할 수도 없는 상황\"이라며 \"신한, 국민카드 등 다른 카드사의 도입 추이를 지켜보겠다\"고 말했다.\nhjlee@yna.co.kr\ndghur@yna.co.kr\n(끝)\n<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>",
        "relevance_score": 80
    },
    {
        "title": "삼성전자, 게이밍 허브에 'EA FC 25' 론칭…콘솔 없이 TV로 게임 가능",
        "date": "2025-06-20 08:48",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1232131",
        "content": "[데일리한국 이보미 기자] 삼성전자는 20일 삼성 게이밍 허브를 통해 세계적으로 인기 있는 축구 게임 'EA FC 25'를 선보인다고 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다는 방침이다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스다. 삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n삼성전자는 특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n이번 서비스로, 삼성 TV와 스마트모니터 사용자들은 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있게 됐다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이현 삼성전자 영상디스플레이사업부 부사장은 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n이보미 기자\n다른 기사 보기",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, 게이밍 허브 통해 'EA FC 25' 서비스 론칭",
        "date": "2025-06-20 08:48",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=187752",
        "content": "【 청년일보 】 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n【 청년일보=이창현 기자 】",
        "relevance_score": 30
    },
    {
        "title": "삼성전자 이젠 콘솔없이 '게이밍허브'로 인기 축구게임 'FC 25' 즐기세요...",
        "date": "2025-06-20 08:48",
        "link": "https://www.nbnews.kr/news/articleView.html?idxno=110706",
        "content": "EA·Xbox와 파트너십…'게임패스'로 더욱 간편한 플레이\n게이밍허브, TV·스마트모니터 내장 스트리밍 게임플랫폼 서비스\n삼성전자가 일렉트로닉아츠(EA)·엑스박스(Xbox)와 파트너십을 체결하고 스트리밍 게임플랫폼 서비스 '삼성 게이밍허브'를 통해 세계적인 인기축구 게임 'EA SPORTS FC 25'(FC 25)를 선보인다고 20일 밝혔다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 했다.\n삼성 게이밍허브는 삼성TV와 스마트모니터에 내장된 스트리밍 게임플랫폼 서비스로 사용자는 별도의 콘솔기기 없이도 게이밍허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍허브 서비스를 지원하고 있다. 특히 TV업계 최초로 마이크로소프트(MS)의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW)·아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n관련기사\n고석원 기자\nsukwonko@naver.com",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브에 'EA FC 25' 선봬",
        "date": "2025-06-20 08:46",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=215562",
        "content": "[아시아에이=이준호 기자] 삼성전자는 삼성 게이밍 허브를 통해 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도 콘솔 기기 없이도 게이밍 허브 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계에서 처음으로 마이크로소프트 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 전했다.\n관련기사\n키워드\n#삼성전자",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 08:44",
        "link": "https://www.seoultimes.news/news/article.html?no=2000074361",
        "content": "[서울타임즈뉴스 = 최남주 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다. 삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 트너십을 통해 클라우드버전 FC 25 게임을 제공한다. 삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스‘를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다. 특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다. 삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 'EA FC 25' 서비스 론칭",
        "date": "2025-06-20 08:33",
        "link": "https://n.news.naver.com/mnews/article/629/0000400131?sid=105",
        "content": "삼성전자는 삼성 게이밍 허브를 통해 세계적 인기 축구게임 'EA FC 25'를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠, 엑스박스와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스다. 사용자는 별도 콘솔 기기 없이도 게이밍 허브의 엑스박스 게임패스를 통해 FC 25를 즐길 수 있다.\n삼성전자는 지난 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해 왔다.\n삼성전자는 엑스박스뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 08:30",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=392751",
        "content": "[이코노뉴스=최아람 기자] 삼성전자는 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n최아람 기자\ne5@econonews.co.kr",
        "relevance_score": 30
    },
    {
        "title": "'콘솔 없이 TV로 EA FC 25 즐긴다'…삼성전자, 게이밍 허브 서비스",
        "date": "2025-06-20 08:24",
        "link": "https://n.news.naver.com/mnews/article/421/0008322608?sid=101",
        "content": "(서울=뉴스1) 박기호 기자 = 별도의 콘솔 기기 없이도 삼성전자(005930) TV로 세계적인 인기 축구 게임인 EA FC 25'(FC 25)를 즐길 수 있게 됐다.\n삼성전자는 20일 삼성 게이밍 허브를 통해 FC 25를 선보인다고 밝혔다. 삼성전자가 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공하는 것이다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\nTV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해 왔다.\n삼성전자는 엑스박스뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사와도 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브에 'EA FC 25'서비스 론칭",
        "date": "2025-06-20 08:24",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1667315",
        "content": "삼성전자는 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"며 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "애플 폴더블폰 내년 나오나…전문가 삼성이 디스플레이 공급",
        "date": "2025-06-20 08:22",
        "link": "https://n.news.naver.com/mnews/article/014/0005365839?sid=101",
        "content": "[파이낸셜뉴스] 애플이 내년부터 폴더블(접이식) 아이폰을 출시한다는 증권가 전망이 나왔다.\n20일 외신 및 업계에 따르면 TF인터내셔널 증권의 밍치 궈 애널리스트는 애플이 폴더블 아이폰을 출시하고, 삼성디스플레이가 만든 화면을 탑재할 가능성이 높다고 밝혔다. 삼성디스플레이는 이에 맞춰 내년에 최대 800만 개의 폴더블 디스플레이를 생산할 계획인 것으로 알려졌다. 기기를 접거나 펼 수 있게 해주는 경첩(힌지) 등 일부 부품은 아직 최종 확정되지 않았고 애플은 해당 제품에 '프리미엄 가격'을 책정할 전망이다.\n다만 궈는 애플의 폴더블 아이폰 출시 계획은 확정된 것이 아니고, 향후 변경될 가능성이 있다고 전했다.\n아이폰은 애플 전체 매출의 절반 이상을 차지한다. 2024회계연도에만 2010억달러(약 276조원)를 벌어 들였다. 다만 아이폰 매출은 2022년을 정점으로 다소 둔화하고 있고, 애플은 기존 고객의 업그레이드를 유도하고 신규 고객을 끌어오기 위한 새로운 전략을 모색 중이다.\n애플의 경쟁사인 삼성과 화웨이는 2019년부터 폴더블 스마스폰을 출시해 왔다. 시장조사업체 트렌드포스에 따르면 지난해 판매된 스마트폰 가운데 폴더블 기기의 비중은 1.5%에 불과했다. 또 다른 리서치업체 카운터포인트는 올해 초 보고서에서 폴더블폰 시장은 지난해 약 3% 성장했지만, 올해는 오히려 축소할 것으로 전망했다\n#애플 #생산 #화면 #삼성디스플레이 #폴더블 아이폰",
        "relevance_score": 105
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25' 론칭",
        "date": "2025-06-20 08:17",
        "link": "https://n.news.naver.com/mnews/article/018/0006044196?sid=101",
        "content": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25' 론칭\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 ‘엑스박스 게임패스’를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성 TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트(MS)의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스뿐 아니라 엔비디아 지포스나우, 아마존 루나 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 “새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다”며 “전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것”이라고 밝혔다.\n기자 프로필\n사회부 사건팀에 이어 산업부를 출입하고 있습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, 'EA FC 25' 게이밍 허브 전격 탑재",
        "date": "2025-06-20 08:14",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=30445",
        "content": "Xbox 손잡고 무콘솔 축구게임 구현\n삼성 TV·모니터로 즐기는 실감형 플레이\n삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 20일 밝혔다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스'(Xbox Game Pass)를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다. 특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n홍광표 기자\nhkp@newswhoplus.com",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 인기 축구 게임 'EA FC 25' 즐긴다",
        "date": "2025-06-20 08:12",
        "link": "https://www.bizwork.co.kr/news/articleView.html?idxno=403026",
        "content": "삼성 TV나 스마트모니터로 별도 콘솔 없이 축구게임 즐길 수 있어\n삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다.\n삼성전자는 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다고 20일 밝혔다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 밝혔다.\n관련기사\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n내 댓글 모음",
        "relevance_score": 30
    },
    {
        "title": "콘솔 없이 즐긴다 삼성전자, 삼성 게이밍 허브 통해 'EA FC 25'서비스 론...",
        "date": "2025-06-20 08:10",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=228397",
        "content": "EA, Xbox와 파트너십 통해 삼성 게이밍 허브에 'FC 25' 선보여\n삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다.\n20일 삼성전자에 따르면 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공한다.\n삼성전자 영상디스플레이사업부 이헌 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 즐길 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이정민 기자\npress@financialpost.co.kr\n관련기사",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, 삼성 게이밍 허브 통해 'EA FC 25' 서비스 론칭",
        "date": "2025-06-20 08:06",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=179272",
        "content": "삼성 TV나 스마트모니터로 별도 콘솔 없이 축구게임 가능\n[SRT(에스알 타임스) 윤서연 기자] 삼성전자가 삼성 게이밍 허브를 통해 세계적 인기 축구 게임 'EA FC 25'(이하 FC 25)를 선보인다고 20일 밝혔다. 일렉트로닉아츠(EA)·엑스박스(Xbox)와의 파트너십을 통해 클라우드버전 FC 25 게임을 제공하게 된 것이다.\n삼성 게이밍 허브는 삼성 TV와 스마트모니터에 내장된 스트리밍 게임 플랫폼 서비스로 사용자는 별도의 콘솔 기기 없이도 게이밍 허브의 '엑스박스 게임패스(Xbox Game Pass)'를 통해 FC 25를 이용할 수 있다.\n삼성전자는 2022년부터 삼성TV와 스마트모니터에 삼성 게이밍 허브 서비스를 지원하고 있다.\n특히 TV 업계 최초로 마이크로소프트의 엑스박스 게임패스 서비스를 제공하며 TV에서도 글로벌 게임 업체들의 다양한 게임을 클라우드 스트리밍을 통해 즐길 수 있는 환경을 조성해왔다는 설명이다.\n삼성전자는 엑스박스 뿐 아니라 엔비디아 지포스나우(NVIDIA GeForce NOW), 아마존 루나(Amazon Luna) 등 파트너사들과 협업을 맺고 있다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"새롭게 출시된 FC 25 게임을 삼성 TV와 스마트모니터에서 서비스할 수 있게 됐다\"면서 \"전 세계 팬들이 열광하는 오프라인 축구경기의 열기를 온라인에서도 언제든지 즐길 수 있도록 지원할 것\"이라고 말했다.\n키워드\n#삼성전자\n윤서연 기자\nsyyunrp@gmail.com",
        "relevance_score": 33
    },
    {
        "title": "애플 폴더블폰 출시 앞두고 삼성전자, 中 업체들 도전 제압하나",
        "date": "2025-06-20 07:24",
        "link": "https://n.news.naver.com/mnews/article/014/0005365826?sid=105",
        "content": "CNBC \"폴더블폰 얇기 중요, 삼성 시장 이끌려면 얇아야\"\n【실리콘밸리=홍창기 특파원】\n삼성전자가 중국 업체와의 폴더블폰 경쟁에서 확실한 우위를 점할 수 있을지 주목된다. 삼성전자가 중국 경쟁사들과의 경쟁에서 승리하기 위해 다음 달에 미국 뉴욕에서 폴더블폰 갤럭시 Z 폴드·플립 7을 공개하는 가운데 서다.\n19일(현지시간) CNBC에 따르면 폴더블폰은 디스플레이를 반으로 접을 수 있는 디자인으로 삼성전자가 지난 2019년 처음으로 출시하며 시장을 주도하고 있다.\n하지만 아너와 오포 등의 중국 업체들은 삼성전자 보다 더 얇고 가벼운 폴더블폰을 공격적으로 출시하며 삼성전자와 경쟁하고 있다. 아너와 오포 등의 중국 업체들은 얇은 디자인을 통해 삼성전자와 차별화를 시도해 왔다.\n올해 초 출시된 오포의 파인드 N5는 접었을 때 두께가 8.93mm, 무게는 229g이다. 또 지난해 출시된 아너의 매직 V3의 경우 접었을 때 두께가 9.2mm이며 무게는 226g이다. 하지만 삼성전자가 지난해 출시한 폴더블폰인 갤럭시 Z 폴드 6은 접었을 때 두께가 12.1mm(0.48인치)이며 무게는 239g(8.43온스)다.\n이와 관련, 시장분석기관 CCS 인사이트의 벤 우드 수석 애널리스트는 \"폴더블폰에서 얇기는 이제 그 어느 때보다 중요해졌다\"라고 짚었다. 이어 그는 \"소비자들은 폴더블폰의 넓은 디스플레이를 선호하면서도 폴더블폰이 두껍고 무거운 것은 좋아하지 않는다\"라고 덧붙였다.\n삼성전자는 다음 달 현재까지 가장 얇고 가벼우며 가장 진보된 폴더블폰인 갤럭시 Z폴드·플립 7 시리즈를 공개한다. 삼성전자는 갤럭시 Z 시리즈가 정밀한 하드웨어는 물론, 강력한 성능, 폼팩터에 최적화된 인공지능(AI) 기능까지 갖췄다고 블로그에서 밝혔다.\n중국 업체들도 맞불을 놓는다. 아너는 내달 2일 중국에서 최신 폴더블폰인 매직 V5를 출시한다. 우드 수석 애널리스트는 \"삼성전자의 갤럭시 Z 플립시리즈가 아너의 얇기를 따라갈 수 있다면 이는 전작 대비 디자인에서 실질적으로 개선이 된 것\"이라고 분석했다.\n다만 폴더블폰 시장이 폭발적으로 성장하지 못할 것으로 CNBC는 내다봤다.\n이와 관련, CCS 인사이트는 올해 폴더블폰이 전체 스마트폰 시장에서 차지하는 비중은 2%가 될 것이라고 예측했다.\n많은 소비자들이 폴더블폰의 필요성을 느끼지 못한다는 이유에서다. 더 얇은 폴더블폰은 침체된 시장을 극복하는 방법이 될 수 있다. 하지만 폴더블폰 시장이 성장하려면 궁극적으로 소비자 선호도가 변화해야 한다는 것이 중론이다.\n우드 수석 애널리스트는 \"스마트폰에 더 가까운 훨씬 얇은 폴더블폰이 출시된다면 소비자들이 관심을 갖고 폴더블폰 구매를 다시 생각할 수 있을 것\"이라고 짚었다.\n애플의 폴더블폰 출시가 임박했다는 전망도 나온다. 대만 TF인터내셔널증권의 궈밍치 애널리스트는 \"폴더블폰 시장에 진입하지 않았던 애플이 시장에 진출할 가능성이 있다\"라고 언급했다.",
        "relevance_score": 130
    },
    {
        "title": "삼성전자 LGD W-OLED 패널 더 산다…OLED로 中 공세 방어",
        "date": "2025-06-20 07:14",
        "link": "https://dealsite.co.kr/articles/143263",
        "content": "[딜사이트 김주연 기자] 삼성전자가 최근 LG디스플레이로부터 백색 유기발광다이오드(W-OLED) 구매 규모를 늘리고 있는 것으로 파악됐다. 업계에서는 삼성전자가 향후 프리미엄 TV 시장에서 액정표시장치(LCD) 기반의 퀀텀닷 발광다이오드(QLED) TV가 아닌 OLED TV에 힘을 실어줄 것이라는 분석이 나온다. LCD 주요 생산 업체인 중국 기업과 TV 시장에서 경쟁하고 있는 만큼 의존도를 낮추겠다는 복안이다.\n업계에 따르면 최근 삼성전자는 LG디스플레이로부터 W-OLED 구매를 늘리고 있다. 앞서 삼성전자는 올해 초 OLED TV 라인업을 기존 4개 사이즈에서 42형부터 83형까지 6개 사이즈(42·48·55·65·77·83인치)로 확대했다. 이 중 55·65·77인치의 경우 지난해부터 삼성디스플레이에서 생산하는 퀀텀닷(QD)-OLED와 LG디스플레이의 W-OLED을 병행해 사용해 왔다. 그러던 중 최근 W-OLED 구매 규모를 늘리는 계약이 가시화되고 있는 것으로 알려졌다.\n업계에서는 중국이 Mini-발광다이오드(LED)를 앞세워 TV 시장에서 공세를 펼치자 삼성전자가 이에 대응하기 위해 OLED 전략을 강화하고 있다는 분석이 나온다. 시장조사업체 옴디아에 따르면 지난해 TCL 등 중국 TV 제조사의 글로벌 시장 점유율(출하량 기준)은 31.2%로 삼성전자와 LG전자를 합산한 점유율인 28.4%를 넘어섰다. 이에 이 회사는 올해 OLED TV의 판매량 목표를 지난해(140만대)보다 높은 250만~300만대로 설정하기도 했다.\nW-OLED 구매 규모를 늘리는 것도 OLED TV 생산량 확대를 위한 방안으로 보인다. 삼성전자 OLED TV 라인업의 최상위 버전에 쓰이는 삼성디스플레이의 QD-OLED는 생산능력이 적고 비용이 비싸기 때문이다. 업계에 따르면 삼성디스플레이 QD-OLED의 연간 생산능력은 200만 장이다.\nLG디스플레이의 경우 대형 OLED 패널에서 오랜 시간 강점을 보여온 만큼 대량 생산 체계를 이미 갖춘 상태다. 업계에 따르면 TV용 대형 OLED 패널의 연간 생산능력은 800만 장에 이른다.\n한 업계 관계자는 \"삼성디스플레이는 현재 QD-OLED 생산 라인 증설 관련 투자를 할 계획이 없는 것으로 파악된다\"며 \"QD-OLED는 생산 비용이 다소 비싼 편이라 경쟁력이 떨어질 수 있다. 이에 부가가치가 높은 모니터 쪽에 QD-OLED 활용을 늘릴 것으로 보인다\"고 말했다.\nLG디스플레이로서도 손해 볼 것은 없다는 게 업계의 시각이다. 이 회사는 2022년부터 2023년까지 연간 기준으로 2조원대 영업적자를 기록했지만 2024년에는 5606억원으로 적자 폭을 크게 줄였다. 올해 목표가 연간 흑자 전환인 만큼 생산 물량을 늘릴 필요가 있다는 분석이다. 게다가 업계에 따르면 LG디스플레이의 대형 OLED 패널 공장 가동률은 50%에 불과한 상황이다.\n앞선 관계자는 \"프리미엄 TV 시장의 크기가 크게 늘지 않는 상황인 만큼 LG전자가 팔 수 있는 TV의 양도 정해져 있다\"며 \"LG디스플레이 입장에선 대형 패널을 더 공급할 수 있지만 그렇게 하지 못해 가동률이 절반에 불과한 것\"이라고 말했다.\n일각에서는 삼성전자가 앞으로 프리미엄 시장에서 퀀텀닷 발광다이오드(QLED) TV가 아닌 OLED TV에 힘을 실을 것이라는 전망도 나온다. 삼성전자는 지난해 QLED TV 834만대를 판매했는데, 이는 OLED TV 판매량인 144만대보다 6배 높은 규모다.\nQLED는 액정디스플레이(LCD) 패널을 기반으로 퀀텀닷 필름을 입혀 색 재현율을 높인 제품이다. 국내 업체들이 수익성을 이유로 LCD 패널 생산에서 손을 뗀 만큼 중국 기업에 대한 의존도가 클 수밖에 없다. 삼성전자는 지난해 디스플레이 매입액으로 7조5825억원을 사용했는데 차이나스타(CSOT) 비중이 20%대에 달하는 것으로 파악된다.\n업계 관계자는 \"삼성전자는 그동안 OLED TV보다는 QLED TV에 더 집중해 왔다. 그러나 LCD 패널을 주로 중국 기업에서 조달하는 만큼 결국 중국에만 유리한 구조가 된 셈\"이라며 \"이에 프리미엄 TV 시장에서 OLED TV에 힘을 주려는 것으로 보인다\"고 말했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 116
    },
    {
        "title": "“삼성, 만인을 위한 AI 가전 꿈꾼다?”...보급률 올리기에 ‘만전’",
        "date": "2025-06-20 07:00",
        "link": "https://n.news.naver.com/mnews/article/243/0000079909?sid=101",
        "content": "AI 대중화 이끌고 시장 선점 효과 노려\nAI 가전 대상 구독 서비스까지 운영\n노 사장의 포부에서 읽을 수 있듯 최근 삼성의 인공지능(AI) 대중화, 즉 ‘삼성표 AI 기술 보급화’에 대한 전략이 강력하게 행해지고 있다. 삼성전자의 AI 기술의 대표 작품으로 꼽히는 갤럭시 역시 AI폰 보급율 높이기에 나섰다. 갤럭시 S25를 내놓은 후 곧 바로 비교적 저렴한 가격의 갤럭시 A시리즈를 공개한 것이다.\n실제 삼성은 지난 3월 스페인 바르셀로나에서 개막한 세계 최대 모바일 박람회 ‘모바일월드콩그레스(MWC) 2025’에서 보급형 AI 스마트폰인 ‘갤럭시 A56 5G’와 ‘갤럭시 A36 5G’를 공개했다. AI 기능을 중저가 제품으로까지 빠르게 확장한 것이다. 제품 공개에 이어 이달에는 갤럭시 A36 5G 제품을 국내에 출시하기도 했다.\n이 제품에는 A시리즈 전용 모바일 AI 기술인 어썸 인텔리전스가 탑재됐다. 이에 사용자는 사진 속 불필요한 피사체를 손쉽게 제거할 수 있는 AI 지우개 기능부터 어느 화면에서나 궁금한 사물에 동그라미를 그리면 검색 결과가 제공되는 서클 투 서치 기능 등을 사용할 수 있다. 이 모든 기능은 갤럭시 S에서 볼 수 있는 기능이다. 또 S 시리즈와 같이 우측면에 AI 버튼이 따로 있어, 사용자는 AI 버튼을 눌러 AI 에이전트 기능도 자연어로 쉽게 이용할 수 있다.\n주요 AI 기능은 같지만, 가격은 훨씬 저렴하다. 갤럭시 A36 가격은 49만9400원으로 S 시리즈의 절반 가격보다도 싸다. 이에 노태사장은 “새로운 갤럭시 A시리즈는 전 세계 사용자들에게 ‘모두를 위한 AI’라는 갤럭시만의 차별화된 모바일 AI 경험을 제공할 것”이라고 말했다.\n구독 서비스 실시해 가격 장벽 낮춰\n수년 전부터 구독 서비스를 운영하던 LG전자와 달리, 비교적 최근 구독 서비스를 시작한 삼성은 AI 기능 가전에 초점을 맞추면서 AI 가전 보급율 높이기라는 구체적인 목표가 설정된 것으로 분석된다.\nAI 폰의 대중화를 선언한 갤럭시 사업부 역시 AI 구독클럽에 뛰어들었다. 삼성은 지난 5월 갤럭시 S25 엣지를 공개하며 ‘New 갤럭시 AI 구독클럽’을 선보였다. 기존 대형 AI 가전들만 구독클럽을 운영했는데 갤럭시 스마트폰도 이에 새롭게 합류한 것이다. 이에 소비자는 매월 일정 구독료를 내고 ▲기기 반납 시 최대 50% 잔존가 보상 ▲'삼성케어플러스 스마트폰 파손+' 제공 ▲모바일 액세서리 할인 등의 혜택 서비스를 구독 기간 내에 받게 된다. 구독료는 월 5900원이다.\n임성택 삼성전자 한국총괄 부사장은 “부담없는 가격에 최신 제품의 혁신 기능을 폭넓게 활용할 수 있는 ‘New 갤럭시 AI 구독클럽’과 함께 향후 스마트폰 구매 트렌드를 이끌어 나갈 것”이라고 말했다.\n삼성의 구독 서비스 전략은 지금까지 효과적이다. 삼성에 따르면 일명 'AI 가전 3대장'으로 불리는 에어컨, 냉장고, 세탁기의 올해 상반기 판매가 급증했다. 에어컨 경우, 올해 1월부터 5월까지 가정용 스탠드와 벽걸이 에어컨 누적 판매량이 지난해 동기 대비 약 30% 증가했고 비스포크 4도어 키친핏 냉장고는 1월부터 5월까지 누적 판매량도 지난해 동기 대비 약 40% 상승했다. 세탁기와 건조기를 하나로 합친 비스포크 AI 콤보 세탁건조기 역시 1~5월 누적 판매량이 지난해 동기 대비 10% 이상 늘었다.\n또 갤럭시 역시 삼성닷컴에서 구매한 자급제 단말기 구매자의 30%는 ‘New 갤럭시 AI 구독클럽’을 선택한 것으로 나타났다.\n中 중저가 AI 가전 추격 방어\n삼성은 계속해서 AI 대중화에 집중할 것으로 전망된다. 새로운 시장인 AI 가전 점유율을 선점하기 위해서다. 중국 기업의 거센 추격을 방어하기 위해서는 삼성의 시장 선점이 중요한 시점으로 여겨진다. 업계 관계자는 “샤오미 등 중국의 중저가 AI 제품이 삼성 가전 자리를 노리고 있다”며 “삼성은 현재 시장 점유율을 높여 소비자에게 삼성표 AI 기술 경험을 하게 하는 것이 중요한 미션일 것”이라고 말했다.\n특히 가전 중에서도 스마트폰의 대중화 작업은 더욱 속도를 낼 것으로 보인다. 삼성의 하반기 실적을 견인할 폴더블폰이 중국 업체들과 경쟁해야 하고, 애플 역시 이르면 내년에 폴더블폰을 출시할 전망이라 시장 선점이 더욱 중요하기 때문이다. 여기에 가격 경쟁은 더욱 치열해질 전망이다. 실제 전 세계 스마트폰 출하량의 약 85%는 800달러 미만인 중저가 제품이다. 카운터포인트리서치에 따르면 지난해 3분기 글로벌 스마트폰 판매량 상위 10개 모델 중 삼성 갤럭시 A시리즈의 4개 모델이 4·5·6·8위에 올랐고, S시리즈는 1개(10위)였다. 1~3위는 아이폰 15시리즈, 7위는 샤오미의 보급형 모델이었다. 애플도 지난 2월 보급형 아이폰16e를 599달러로 출시한 바 있다.",
        "relevance_score": 73
    }
]