[
    {
        "title": "빅테크주 상승세 이어갈까...5월 1일 마이크로소프트 메타, 2일 애플 아...",
        "date": "2025-04-28 01:00",
        "link": "http://www.beyondpost.co.kr/view.php?ud=2025042800473015582aaae0046f_30",
        "content": "[비욘드포스트 이성구 전문위원] 지난 주 '매그니피센트 7'(M7) 종목들이 큰 폭으로 반등한 가운데 이번 주 애플을 비롯해 마이크로소프트(MS) 아마존 메타 등 빅테크 기업들의 실적 발표가 예정돼 있다.\n5월 1일 마이크로소프트(MS)를 시작으로 메타, 2일에는 애플과 아마존이 실적을 발표할 예정이어서 1분기 실적 시즌 중 가장 바쁜 한 주다.\n글로벌 주식시장은 지난 9일(현지시간) 트럼프 대통령이 상호 관세를 90일간 유예하면서 반등세를 이어가고 있다. 하지만 기본 관세 10%는 이미 부과된 상항아라는 점을 고려하면 주식시장의 반등세가 지속되기는 쉽지 않은 상황이다.\n미국 CNBC는 28일(현지시간) M7이 올해에도 17%의 강력한 이익 성장률을 기대할 수 있지만 과거만큼 다른 기업들을 압도하는 수준은 아닐 것이라고 전했다.\n엔비디아와 아마존 메타는 지난 주 9% 가까이 반등했다. 게다가 어닝 서프라이즈를 실현한 알파벳은 7% 급등했다.\n'블룸버그 월드 인덱스'(BWI)를 보면 글로벌 주식시장은 기술적으로 저항선에 근접한 상황이어서 추가 상승이 쉽지 않은 국면이다.\n게다가 주요국의 1분기 경제성장률이 전년 대비 2.6%로 크게 하향 조정됐다. 특히 미국 경제성장률은 1.4%로 크게 하락한 점도 무시할 수 없다. 관세부과로 인해 소비자물가 상승이 미국 소비에 부정적인 영향을 미칠 수 밖에 없는 상황이다.\n따라서 빅테크 기업들의 실적 내용도 중요하지만 미-중 관세 협상이 어떤 방향으로 진행될 지가 주가에 오히려 더 큰 영향을 미칠 것으로 예상된다.\n이성구 전문위원 news@beyondpost.co.kr",
        "relevance_score": 46
    },
    {
        "title": "미국용 아이폰 ’100% 인도 생산' 계획은 비현실적",
        "date": "2025-04-28 00:51",
        "link": "https://n.news.naver.com/mnews/article/023/0003901952?sid=105",
        "content": "미국용 아이폰 ’100% 인도 생산' 계획은 비현실적\n애플이 미 트럼프 정부의 관세 정책에 대한 대응으로 미국으로 수입하는 아이폰 전량을 인도에서 생산하기로 했다는 소식이 나왔지만, 이 같은 시도가 부품 공급과 숙련 인력 부족 등으로 어려울 것이라는 전망이 나오고 있다. 현재 미국에서 팔리는 아이폰의 약 87%는 중국산인데, 트럼프 정부가 중국에 145% 관세 부과 방침을 밝히면서 미국 내 아이폰 가격 상승에 대한 우려가 크다. 이 때문에 애플은 아이폰 생산 기지를 중국에서 인도로 옮기는 방안을 추진 중이다.\n26일 미국 CNBC 방송에 따르면 시장분석업체 모펫네이선슨의 유명 분석가 크레이그 모펫은 “애플이 조립 공정을 인도로 이전한다 해도 공급망은 여전히 중국에 있다”며 인도 생산 계획이 비현실적이라 지적했다. 중국 정부가 자국 기업들의 부품 수출에 제한을 둘 수 있다는 것이다. 실제로 최근 중국 정부는 애플의 협력사들이 아이폰 조립용 기기들을 인도로 옮기려는 수출 허가를 거부한 것으로 알려졌다.\n애플은 지난해 인도에서 4000~4300만대의 아이폰을 생산한 것으로 추정된다. 미국에서 매년 소비되는 아이폰의 수는 6000만대 안팎이다. 미국과 인도의 수요를 감안하면 인도의 아이폰 생산량을 지난해 2배 수준인 8000만~8500만대로 단숨에 늘려야 한다. 필요한 부품과 기기들을 중국에서 대량 반출하는 것이 어렵다면, 단기간 생산 확대는 불가능하다는 것이다.\n수율(완성품 중 양품 비율)도 문제다. 미국 IT 매체 와이어드는 “인도에서 아이폰을 생산하는 타타그룹의 공장 수율은 50%에 불과하다. 부품의 절반이 애플의 엄격한 품질 검사를 통과하지 못하는 상황”이라며 “이는 인도의 인력이 중국 대비 훨씬 덜 숙련됐음을 보여준다”고 전했다. 인도에서 빠르게 생산량을 확대하려면 중국 공장의 엔지니어를 데려와 라인을 설치하고, 숙련공들을 불러 공정 전반을 개선해야 한다. 이를 막기 위해 중국 정부가 이들에 대해 비자 발급을 거부할 가능성도 있다.\n한편 관세에 따른 수입 비용 증가보다 전체적인 경기 침체를 우려해야 한다는 지적도 나온다. 크레이그 모펫은 “(무역 전쟁으로 인한 경제 불안으로) 전반적인 아이폰 판매가 줄어드는 게 궁극적으로 애플에 더 문제가 될 수 있다”고 했다.\n기자 프로필\n날카롭되 친절한 글을 쓰겠습니다.\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. AI부동산, 나에게 딱 맞는 부동산 정보\n-\nQR을 촬영해보세요. 광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\n3\n조선일보 헤드라인\n더보기\n조선일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 39
    },
    {
        "title": "기업들 탈중국 바람… ‘세계의 공장’ 타이틀 인도로 옮겨간다",
        "date": "2025-04-28 00:22",
        "link": "https://n.news.naver.com/mnews/article/005/0001772703?sid=101",
        "content": "애플 美 판매 아이폰 인도 생산 검토\n구글 ‘픽셀’ 생산 거점 이전 방안 추진\n‘세계의 공장’ 타이틀이 중국에서 인도로 옮겨가고 있다. 미국 도널드 트럼프 2기 행정부의 고관세 정책으로 기업들이 공급망 다변화에 속도를 내면서다. 삼성전자와 LG전자 등 국내 기업은 인도 투자 규모를 늘리고 있고, 애플은 미국에서 판매하는 아이폰 물량을 중국에서 인도로 옮겨갈 준비를 하고 있다. ‘메이드 인 차이나’ 제품이 ‘메이드 인 인도’로 탈바꿈하는 움직임이 빨라질 것이란 전망이 나온다.\n27일 로이터통신에 따르면 T.R.B.라자 인도 타밀나두주 산업투자부 장관은 삼성전자가 타밀나두주 첸나이 인근 스리페룸부두르 가전 공장에 100억 루피(약 1686억원)를 투자한다고 지난 25일 X(엑스·옛 트위터)를 통해 밝혔다. 구체적인 투자 방식은 알려지지 않았다.\n직원 2000명 이상이 일하는 해당 공장에서는 냉장고와 세탁기 등을 생산하고 있다. 다만 최근에는 노사 갈등이 빈번했다. 지난해 9월에는 근로자들이 급여 인상과 복리후생 개선을 요구하며 한 달 넘게 파업을 이어갔고, 지난 2월에도 해고에 반발한 직원들이 농성에 나섰다. 인도 현지 언론은 “노사 갈등에도 삼성전자가 인도에서 계속 성장하고자 한다는 분명한 신호를 보여준 것”이라고 평가했다.\nLG전자는 인도 노이다, 푸네에 이어 남부 안드라프라데시주에 세 번째 공장을 짓는다. 내년 완공을 목표로 하는 신규 공장의 예상 투자 금액은 500억 루피(약 8430억원)에 달한다. LG전자가 인도 현지에 신규 공장을 추가하는 것은 2006년 이후 약 20년 만이다. 신공장에서는 에어컨, 냉장고 등 주요 생활가전을 생산할 계획이다.\n애플은 ‘메이드 인 차이나’ 전략을 대대적으로 수정하고 있다. 파이낸셜타임스(FT)는 애플이 내년 말까지 미국에서 판매되는 연간 6000만대 이상의 아이폰을 인도에서 생산하는 것을 검토 중이라고 보도했다. 애플은 아이폰 대부분을 중국에서 조립하고 있는데, 인도에서의 아이폰 생산량을 현재의 배가량으로 늘린다는 방침이다. 애플은 인도에서 아이폰 전체 생산량의 20%를 만들고 있다. 구글 역시 픽셀 스마트폰 생산 거점을 베트남에서 인도로 이전하는 방안을 추진 중인 것으로 알려졌다.\n업계 관계자는 “글로벌 제조 기업들이 관세 리스크를 피하기 위해 생산기지를 다변화하는 전략을 본격화하고 있다”며 “현지 공장 설비 증설과 신규 공장 건설 시점 등을 고려할 때 중국 생산량을 급격하게 줄이는 데는 상당한 시간이 걸릴 것으로 보인다”고 말했다.",
        "relevance_score": 39
    },
    {
        "title": "아이폰 17, 전 모델 RAM 대폭 확장…최대 12GB 탑재 예고",
        "date": "2025-04-27 21:58",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=530518",
        "content": "[엠투데이 이세민 기자] 애플이 아이폰 17 시리즈 전 모델에 걸쳐 RAM 용량을 대폭 확장할 계획인 것으로 알려졌다.\n고성능 AI 기능 지원을 위한 필수 조치로, 특히 초슬림 모델 '아이폰 17 에어'에도 12GB RAM이 탑재될 전망이다.\n해외 IT 매체 및 유명 애플 분석가 밍치궈에 따르면, 애플은 오는 가을 출시할 아이폰 17 시리즈에 기존보다 훨씬 높은 RAM 용량을 적용할 예정이다.\n지금까지 RAM 용량에 비교적 보수적이었던 애플이, 인공지능(AI) 기능 강화를 위해 본격적인 스펙 상향에 나선 것이다.\n보도에 따르면, 아이폰 17 프로 맥스, 아이폰 17 프로, 그리고 초슬림 디자인으로 주목받는 아이폰 17 에어 모두 12GB RAM을 탑재할 예정이다.\n심지어 기본 모델에도 12GB RAM 도입을 검토하고 있으며, 다만 공급망 문제로 인해 최종 확정은 5월 중 결정될 것으로 알려졌다.\n애플은 그동안 하드웨어와 소프트웨어 최적화를 앞세워 상대적으로 적은 RAM 용량으로도 성능을 유지해왔지만, 최근 '애플 인텔리전스(Apple Intelligence)'라는 이름의 차세대 AI 플랫폼을 준비하면서 상황이 달라졌다.\n특히, 클라우드가 아닌 디바이스 자체에서 AI 연산을 수행하려면 최소 8GB 이상의 RAM이 필요하고, 더 고도화된 기능을 지원하려면 12GB RAM이 사실상 필수라는 설명이다.\n그러나 RAM 확장은 단순히 성능 향상만을 의미하지 않는다. 밍치궈는 12GB 모듈의 평균 단가가 8GB 모듈 대비 약 50% 높은 만큼, 아이폰 17 시리즈의 가격 인상 가능성도 배제할 수 없다고 분석했다.\n여기에 미·중 무역갈등에 따른 관세 부담이 더해질 경우, 미국 시장을 중심으로 가격 상승폭이 커질 수 있다.\n이에 애플은 미국 시장용 아이폰 생산을 인도로 점진적으로 이전하는 방안을 추진 중이다.\n만약 올해 기본 모델에 8GB RAM을 유지한다면, 애플은 2026년 출시될 아이폰 18 시리즈부터는 모든 모델에 12GB RAM을 기본 탑재할 방침이라고 한다.\n이는 삼성전자 등 경쟁사들이 이미 상향한 메모리 스펙에 대응하기 위한 전략으로 풀이된다.\n한편, 아이폰 17 시리즈는 RAM 업그레이드 외에도 새로운 디자인, 향상된 카메라 기능, 그리고 두께 6mm 미만의 초슬림 '아이폰 17 에어' 모델 등 다양한 혁신을 예고하고 있다.",
        "relevance_score": 59
    },
    {
        "title": "애플 아이폰 조립공장, 중국서 인도로 이전?…비현실적",
        "date": "2025-04-27 21:53",
        "link": "https://n.news.naver.com/mnews/article/031/0000927869?sid=105",
        "content": "26일(현지시간) 미 경제 매체 CNBC 방송은 시장분석기업 모펫네이던슨의 모바일 부문 유명 분석가인 크레이그 모펫이 이같이 전망했다고 보도했다.\n앞서 파이낸셜타임스(FT)는 애플이 내년 말까지 미국에서 판매되는 아이폰을 전량 인도에서 생산하는 것을 목표로, 그 생산 거점을 중국에서 인도로 이전할 계획이라고 전했다.\n그러나 모펫은 \"조립 공정을 이전한다 해도 공급망은 여전히 중국에 뿌리를 두고 있다\"며 \"조립 공정 이전은 중국의 저항에도 직면할 것\"이라고 분석했다.\n그는 또 \"아이폰 부품은 중국에서 제조되기 때문에 관세로 인한 비용 문제를 해결하기도 어렵다\"면서 \"글로벌 무역전쟁은 비용과 매출, 두 가지 측면에서 모두 타격을 준다. 조립 공정 이전은 비용 문제를 완화할 수는 있을지는 몰라도 매출 측면이 더 큰 문제로 남을 수 있다\"고 예상했다.\n모펫은 \"애플은 여전히 훌륭한 재무 구조와 강력한 소비자 기반을 갖고 있다\"면서도 \"회사가 중대한 관세 부과에 맞닥뜨리고 있고 거시 경제 여건으로 소비자 수요도 둔화할 가능성이 있다는 것이 현실\"이라고 분석했다.\n이어 \"결국은 소비자가 관세로 인한 비용을 부담하게 될 것이고, 이에 휴대전화 교체 주기가 길어지고 업그레이드 속도가 느려지는 수요 감소 현상이 나타날 것\"이라고 내다봤다.\n모펫은 최근 애플의 목표 주가를 주당 184달러에서 141달러로 하향 조정하기도 했다. 이는 지난 25일 종가 대비 33% 낮은 수준으로, 월가가 제시한 최저 목표가다.",
        "relevance_score": 38
    },
    {
        "title": "'관세 충격' 기술 경쟁력으로 돌파/데스크",
        "date": "2025-04-27 20:46",
        "link": "https://tjmbc.co.kr/article/n1y6SX1RVigwwrTJQ1K",
        "content": "◀ 앵 커 ▶\n미국발 관세 충격에 중국의 기술 개발로\n인해 우리 핵심 수출 산업의 활로가 필요한\n상황인데요.\n충남의 주력 수출 산업인\n디스플레이의 기술 초격차 확대를 위한\n핵심기지가 문을 열고\n중소·중견 기업들의 경쟁력 확보에\n돌입했습니다.\n최기웅 기자입니다.\n◀ 리포트 ▶\n2023년 기준 세계 디스플레이 시장은 1,181억\n달러 규모, 우리나라는 33.4%를 차지해\n세계 2위인 주력 수출 산업입니다.\n이 중 충남의 디스플레이 생산액은 226억\n달러로 국내 생산액의 58.1%를 점유하고\n있습니다.\n미국발 관세 충격 등 불안정한 통상 환경\n변화속에서 기술 경쟁력이 더욱 강조되고\n있는데 차세대 디스플레이 산업을 이끌\n혁신 공정센터가 천안에 문을 열었습니다.\n충남테크노파크에 자리잡은 디스플레이\n혁신 공정센터는 천598억 원이 투입돼\nOLED 공정과 시험평가 등 63종의 장비를\n갖췄습니다.\n디스플레이 산업에서 중소·중견 기업의\n공정 혁신과 기술·제품 조기 상용화를\n지원하게 됩니다.\n이윤구/혁신 공정센터 공정개발센터장\n\"(밖에서는) 측정할 수 있는 기계라든가 장비가 없을뿐더러 저희들을 통해서 하게 되면 어떤 비용적으로 한 50~60% 절감해서 평가할 수 있는...\"\n또한 삼성·LG 등 이른바 앵커기업에\n소재·부품·장비 기업들의 개발품 검증 결과를\n제공해 국내 디스플레이 산업의 전체 경쟁력을\n끌어올린다는 전략입니다.\n이기용/디스플레이 테스트 기업 대표\n\"기술력 개발에도 가속화가 될 것 같고요. 그걸로 인해서 한국의 디스플레이 산업의 경쟁력과 기술력이 한층 더 강화되지 않을까 싶습니다.\"\n충남에는 2백개가 넘은 관련 기업들이\n자리잡고 있어 산업 생태계 육성 효과도\n기대되고 있습니다.\n김태흠/충남지사\n\"혁신 공정센터를 통해서 소부장(소재·부품·장비) 개발을 지원하고 인력을 양성해서 디스플레이 메가 충남의 위상을 지켜내겠습니다. \"\n충남도는 기술 자립과 빠른 상용화를 통해\n디스플레이 산업의 초격차를 유지하고 충남의\n미래 핵심 먹거리 산업으로 키워나가겠다는\n목표입니다.\nMBC NEWS 최기웅입니다.",
        "relevance_score": 27
    },
    {
        "title": "하만(HARMAN)이 만들어가는 미래자동차 전장 기술력",
        "date": "2025-04-27 18:22",
        "link": "https://cwn.kr/article/1065604531705478",
        "content": "삼성의 자회사인 하만(Harman)이\n오디오시스템을 넘어 인간형 미래자동차로 진화할 커넥티드카 기술을 선보였다. 23일 ‘2025 상하이 오토쇼’에서 마주한 하만 부스는 분주했다. 예약제로 관람이 가능한 부스는 미디어를 비롯해 해외 바이어들의 관심이 집중됐다.\n하만은 자동차가 단순히 명령에 반응하는 것이 아니라 운전자의 요구를\n이해하고, 선호도에 맞춰 적응하며, 운전자와 교감하는 차량\n내 환경을 조성하고자 하는 비전을 현실로 만들어가고 있었다.\n자동차 업계가 소비자 기술 혁명을 겪고 있다는 것은 이미 잘 알려진\n사실이다. 오늘날의 운전자와 탑승자는 자동차에 대한 기대치를 더 이상 성능과 신뢰성에 국한하지 않고\n매일 사용하는 스마트 기기와 유사한 통합적이고 개인화된 경험을 요구한다.\n하만은 수년 동안 차량 내 기술 혁신의 선두에 서서 자동차를 외부와 연결하는 허브로 변화시켜왔다. 레디 업그레이드(Ready Upgrade), 레디 케어(Ready Care), 레디 디스플레이(Ready Display)와 같은 하만의 제품은 차량에 '생각(Brain)', '느낌(Sense)', '음성(Voice)'을 불어넣었다. 최근에는 몰입형 오디오를 위한 시트소닉(SeatSonic), 증강 현실 디스플레이를 위한 레디 비전(Ready Vision), 외부 세계와의 유비쿼터스 연결을 위한 레디 커넥트(Ready Connect)와 같은 자동차 제품에 센서와 피드백 루프를 활용하고 있다.\n하만은 자동차를 더욱 스마트하게 만들어줄 뿐만 아니라 공감 능력을\n갖춘 레디 제품(Ready product)의 최신 포트폴리오를 추가하며 다시 한번 업계를 선도하고 있다.\n하만 레디 링크 마켓플레이스(HARMAN Ready Link Marketplace)\n최근 선보인 통합 디지털 상거래 플랫폼인 하만의 레디 링크 마켓플레이스(Ready Link Marketplace)는 소비자에게 가치 중심의 맞춤화 된 앱, 서비스 및 차량 기능을 제공한다.\n레디 링크 마켓플레이스(Ready\nLink Marketplace)는 소비자가 예측적 어댑티브 크루즈 컨트롤과 같은 기능을 구매 또는 구독할 수 있게 하여 자동차 제조업체의\n반복 매출을 창출하고 차량의 생애 주기를 연장해준다. 자동차 제조업체는 레디 링크 마켓 플레이스(Ready Link Marketplace)를 통해 여러\nECUs(Electronic Control Units)에 배포해야 하는 기능들을 제공할 수 있다.\n디지털 커머스 플랫폼의 한 부분인 레디 링크 마켓플레이스 앱(Ready Link Marketplace Apps)은 150개 이상의\n차량 내 앱과 콘텐츠에 대한 액세스를 제공함으로 커넥티드 주행 경험을 더욱 향상시켜준다.\n하만 레디 업그레이드(HARMAN\nReady Upgrade)\n하만의 콕핏 도메인 컨트롤러인 레디 업그레이드(Ready Upgrade)는 차량 내 경험의 ‘두뇌’ 역할을 하며 자동차 제조업체가 개발 주기와 비용을 절감할 수 있도록 턴키 솔루션과 배포 가능한 소프트웨어 툴을\n지원한다. 올해 새롭게 출시된 중앙 컴퓨트 유닛(CCU,\nCentral Compute Unit) 플랫폼의 메인스트림 컨트롤러는 새로운 시스템 온 칩(SoC)에서\n차세대 멀티 디스플레이 경험을 지원한다.\n레디 업그레이드(Ready\nUpgrade)는 24개월마다 업데이트되는 하드웨어와\n3-12개월마다 업데이트되는 소프트웨어로 휴대폰 업데이트만큼이나 원활하게 소비자 기술 혁신을 차량에 제공한다. 레디 업그레이드(Ready Upgrade)는 차량 출시 업데이트를\n최소 6개월로 단축하는 동시에 비용을 최대 70%까지 절감할\n수 있도록 도와준다.\n또한, 레디 업그레이드(Ready Upgrade)는 모든 업데이트, 버그 수정 및 새로운\n기능이 단일 통합 코드베이스로 개발 및 통합되어 하드웨어에 관계없이 전체 차량 라인에 한 번의 푸시로 배포할 수 있다.\n하만 레디 비전 증강 현실 솔루션(HARMAN\nReady Vision AR Solution)\n하만의 레디 비전 증강 현실 솔루션(Ready Vision AR Solution)은 AI와 머신 러닝을\n결합하여 증강 객체를 실제 환경에 맞춰 시각화 함으로써 주야간 주행 시 정밀도와 사실감을 보장한다. 환경\n융합 엔진은 초당 수백 개의 신호를 처리하여 주변 환경의 동적 모델을 생성하여 레디 비전 증강 현실 헤드업 디스플레이(Ready Vision AR HUD)에서 부드럽고 정확한 AR 렌더링을\n가능하게 해준다.\n모듈식 AR 소프트웨어\n개발 키트는 레디 비전 증강 현실 헤드업 디스플레이(Ready Vision AR HUD)에 새로운 기능들을\n추가하는 데 향상된 속도와 생산성을 제공한다. 이 소프트웨어 패키지에는 설계 프로세스를 간소화하고 가속화하는\n사용자 인터페이스(UI) 에디터가 포함된 휴먼 머신 인터페이스(HMI)\n툴이 포함되어 있어 개발자가 실시간으로 변경하고 하드웨어의 업데이트를 즉시 시각화 할 수 있다.\n레디 비전 증강 현실 헤드업 디스플레이(Ready Vision AR HUD)는 유연성이 뛰어나며 공간을 절약하는 특유의 웨지리스(wedgeless) 디자인과 함께 뛰어난 성능을 제공한다. 하드웨어와\n내비게이션에 구애받지 않으며 다중 센서 데이터로 3차원 물체 감지 기능을 추가하여 지연 시간이 짧고\n정확한 위치를 파악한다.\n레디 비전 증강현실 소프트웨어(Ready\nVision AR Software)는 인공 지능을 통합하여 교통량, 3D 내비게이션, 위험 경고와 같은 실시간 시각 정보를 심도(深到)와 함께 제공하여 운전자의 상황 인식을 높여준다.\n하만 레디 커넥트(HARMAN\nReady Connect)\n하만의 텔레매틱스 제어 장치(TCU)\n제품군인 레디 커넥트(Ready Connect)는 언제 어디서나 커넥티드 카 서비스에 액세스할\n수 있는 차량 내 커넥티비티를 제공한다. 업계 최초로 텔레매틱스 제어 장치(TCU)에 위성 통신을 도입한 레디 커넥트(Ready Connect)는\n외진 지역에서도 차량이 안정적으로 연결 상태를 유지할 수 있도록 한다. 4G에서 5G로, 그리고 5G에서\n위성 통신으로 모듈식 업그레이드를 가능하게 하는 레디 커넥트(Ready Connect)는 자동차 제조업체의\n시장 출시 기간과 엔지니어링의 수고를 줄여준다. 레디 커넥트(Ready\nConnect)는 엔터테인먼트, 생산성 및 상황 인식을 도와 자동차 제조업체와 소비자 모두에게\n확장 가능한 연결성을 제공한다.\n하만 레디 인게이지(HARMAN\nReady Engage)\n하만의 새로운 감성 지능 AI 시스템인\n레디 인게이지(Ready Engage)는 음성과 비주얼을 통해 개인화된 상호 작용을 제공하는 아바타를\n통해 탑승자와 기술 사이에 자연스럽고 직관적인 유대감을 형성한다. 레디 인게이지(Ready Engage)는 업계에서 인정받은 수상 경력을 가진 큐뷰(QVUE)\n윈드쉴드 디스플레이를 포함한 레디 비전(Ready Vision) 제품들과 통합되어 역동적인\n도로 시각화 및 투명 후드 뷰와 같은 몰입형 증강 현실 기능으로 안전성, 편안함, 몰입감을 높였다. 각 자동차 제조업체가 전체적으로 맞춤 설정할 수\n있는 레디 인게이지(Ready Engage) AI 시스템은 탑승자의 요구와 환경과 깊숙이 연결되어 차량\n내 경험을 재정의한다.\n하만 레디 비전 큐뷰(HARMAN\nReady Vision QVUE)\n업계에서 인정받은 수상 경력을 가진 윈드쉴드 기반의 반사형 디스플레이\n하만의 레디 비전 큐뷰(Ready Vision QVUE)는 5,000니트의\n밝기, 모듈식 디자인, 2025년형 윈드쉴드 전체 확장성을\n특징으로 차량 내 넓은 시야각 경험을 제공하는 제품이다.\n레디 비전 큐뷰(Ready Vision\nQVUE)는 플러그 앤 플레이(plug-and-play) 소프트웨어와 스티어링 휠 컨트롤, 인포테인먼트 설정 도구, 새로운 레디 인게이지(Ready Engage) AI 시스템을 통한 상호 작용 옵션을 통합한다. 레디\n비전 큐뷰(Ready Vision QVUE)는 역동적인 도로 시각화,\n후방 지원, 카메라와 증강 현실(AR)을 사용하여\n차량 아래 지면을 표시하는 투명 후드 뷰와 같은 몰입형 기능을 통해 운전자의 가시성을 향상시킨다.\n하만 레디 케어(HARMAN\nReady Care)\n하만의 레디 케어(Ready\nCare)는 차량 내 지능형 운전자 및 탑승자 모니터링 시스템으로, 카메라 및 레이더 기술과\n최첨단 AI 및 신경과학을 결합하여 차량 내 경험에 감각적 지능을 추가했다. 유럽연합 일반 안전 규정(GSR)과 유럽 신차 평가 프로그램(NCAP) 표준을 충족하도록 설계된 업계 최초의 제품으로 운전자의 시각 및 인지 부하를 실시간으로 측정하여 주의가\n산만해지거나 졸음이 발생할 가능성이 있는 시점을 파악한 후 맞춤형 운전 개입을 제공하여 안전을 극대화한다.\n올해 새로운 기능을 선보이는 레디 케어(Ready Care)는 차량의 탑승자 모니터링 시스템(OMS) 카메라와 AI 머신러닝 알고리즘을 활용하여 운전자의 호흡을 감지할 수 있다. 또한\n운전자의 스트레스, 주의 산만, 졸음 수준을 추적하여 운전자\n참여 점수 및 운전자로 하여금 자신의 운전 행동과 전반적인 도로 경험을 개선하는 데 활용할 수 있는 포괄적인 정보를 제공한다.\n하만 레디 디스플레이(HARMAN\nReady Display)\n삼성의 Neo QLED를\n채용한 하만의 레디 디스플레이(Ready Display)는 업계 최초로 자동차용 카드뮴 프리 퀀텀닷\n필름과 미니 LED 백라이트 기술을 선보였다. 이러한 혁신은\n향상된 밝기, 지능형 알고리즘, 세련된 디자인으로 차량에\n홈시어터 품질을 제공한다. 하만과 삼성은 협력을 통해 차량용 디스플레이 성능의 경계를 확대하고 있으며\n업계 최초의 HDR10+ 호환 제품으로 레디 디스플레이(Ready\nDisplay)와 HDR10+ 자동차 표준을 공동 개발하고 있다.\n플래그십 제품인 NQ7 디스플레이는 5mm 미만의 더욱 얇은 베젤과 2,000니트의 밝기로 다양한 조명\n조건에서 최적의 가시성을 제공한다. 디스플레이에 내장된 운전자 모니터링 시스템(DMS) 카메라와 소프트웨어 기반 액티브 프라이버시(Active\nPrivacy)와 같은 세이프티 기능과 제조업체에게 경쟁력 있는 가격으로 맞춤화 된 피드백을 제공하는 햅틱 기능이 새롭게 추가되었다.\n하만 레디 어웨어(HARMAN\nReady Aware)\n새로운\nV2N(Vehicle-to-Network, 차량-네트워크 간 통신) 서비스형 소프트웨어(SaaS, Software as a Service) 제품인\n하만의 레디 어웨어(Ready Aware)는 추가적인 하드웨어 없이도 교차로와 도로 위험 요소를 탐색할\n수 있도록 차량 내 상황별 경고를 통해 운전자에게 향상된 상황 인식을 제공한다.\n사용자가 도로의 돌발 상황을 입력하고 인증해야 하는 일반적인 크라우드소싱(crowdsourcing) 솔루션과 달리 레디 어웨어(Ready Aware)의\n첨단 머신 러닝 기반 분석 엔진은 자동으로 정확도를 향상시키고 운전자에게 실시간으로 경고를 보냄으로써 정보 과부하를 줄여준다.\n레디 어웨어(Ready\nAware)는 기존의 온보드 센서보다 빠르게 이러한 경고를 제공함으로써 운전자의 전방 상황에 대한 인식을 보강시켜 도로에서 더 안전한\n선택을 할 수 있도록 도와준다.\nhappyyjb@naver.com\n[저작권자ⓒ CWN(센트럴월드뉴스). 무단전재-재배포 금지]",
        "relevance_score": 48
    },
    {
        "title": "애플, 무역전쟁에 脫중국 속도…인도서 美 판매용 아이폰 생산",
        "date": "2025-04-27 18:13",
        "link": "https://n.news.naver.com/mnews/article/015/0005124594?sid=104",
        "content": "애플, 무역전쟁에 脫중국 속도…인도서 美 판매용 아이폰 생산\n아이폰 6000만대 印서 조립 추진애플이 내년부터 미국에서 판매되는 모든 아이폰 조립을 인도로 이전할 계획인 것으로 알려졌다. 미국 행정부의 대(對)중국 관세에 대응해 공급망 다변화 전략을 가속화하려는 움직임으로 풀이된다.\n지난 25일 파이낸셜타임스(FT)는 여러 소식통을 인용해 애플이 2026년 말까지 매년 미국에서 판매되는 아이폰 6000만 대 이상을 전량 인도에서 조달하는 것을 목표로 하고 있다고 보도했다. 목표가 달성되면 인도 내 아이폰 생산량은 현재보다 두 배 이상 늘어난다.\n애플은 지난 20여 년간 막대한 투자를 통해 중국에 세계 최고 수준의 생산라인을 구축했지만 미·중 무역 갈등 심화로 공급망 재편이 불가피해졌다.\n앞서 도널드 트럼프 미국 대통령은 중국산 수입품에 100% 이상의 ‘상호관세’를 부과하겠다고 발표했지만 스마트폰에는 일시 유예 조치를 취했다. 중국산 스마트폰에는 20% 관세가 적용되고 있다. 인도 역시 26% 상호관세 부과 대상에 올랐으나 양국 간 무역 협정 논의가 이뤄지면서 관세 부과가 일시 중단됐다.\n다만 시장에선 애플의 완전한 ‘탈중국’은 쉽지 않을 것으로 보고 있다. 2024년 애플의 전 세계 아이폰 출하량 2억3210만 대 중 약 28%가 미국 시장에서 판매됐다. 모든 미국 판매 아이폰을 인도산으로 대체하려면 인도 내 생산 역량을 대폭 확대해야 한다. 현재 애플은 폭스콘과 타타전자 등 계약 제조업체를 통해 인도 내 생산 능력을 확장하고 있으나, 최종 조립만 인도에서 이뤄질 뿐 여전히 수백 개 부품은 중국 공급업체에 의존하고 있다.\n시장조사업체 모펫네이선슨의 크레이그 모펫 애널리스트는 최근 고객 메모를 통해 “조립 공정을 인도로 옮기더라도 공급망은 여전히 중국에 뿌리를 두고 있다”며 “조립 이전은 중국 정부 저항에도 직면할 것”이라고 분석했다. 애플은 최근 중국에서 인도로 시험 장비를 반출하려고 했지만 중국 당국이 이를 지연하거나 차단한 것으로 알려졌다.\n미국의 대중국 고관세 조치에 대한 반발로 애플의 중국 내 아이폰 판매가 위축될 위험성도 지적된다. 모펫 애널리스트는 “중국 내 아이폰 판매량이 화웨이, 비보 등 현지 브랜드로 넘어가고 있다”며 “이는 매우 현실적인 위협”이라고 경고했다. 그는 최근 애플 목표주가를 주당 184달러에서 141달러로 하향 조정했다.\n기자 프로필\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 성공하는 사람들의 필수 습관, 한경×스픽\n-\nQR을 촬영해보세요. 클래식과 미술의 모든 것 '아르떼'에서 확인하세요\n3\n한국경제 헤드라인\n더보기\n한국경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 62
    },
    {
        "title": "美판매 아이폰 인도서 생산 추진",
        "date": "2025-04-27 17:56",
        "link": "https://n.news.naver.com/mnews/article/009/0005483356?sid=101",
        "content": "관세에 中의존도 줄이기\n中당국 생산이전 제동에\n시장선 \"계획 비현실적\"\n애플이 이르면 내년부터 미국 판매용 아이폰 조립 물량을 인도로 이전하기 위한 계획을 세우고 있다고 파이낸셜타임스(FT)가 26일(현지시간) 익명의 소식통을 인용해 보도했다. 미·중 무역전쟁으로 대미 수출 관세가 천정부지로 뛰면서 중국 의존도를 줄이기 위한 움직임으로 풀이된다.\n이 신문은 애플이 이르면 내년 미국에서 판매되는 아이폰의 조립 라인을 모두 인도로 전환할 것이라고 소식통을 인용해 보도했다.\n다만 이를 현실화하기 쉽지 않다는 분석도 나온다. 상당수 아이폰 부품이 중국에서 생산되는 데다 중국 당국이 아이폰 조립 공장 이전에 제동을 걸 가능성이 높기 때문이다. FT에 따르면 애플은 2026년 말까지 미국에서 판매하는 아이폰을 연간 6000만대 이상 인도에서 조립하는 것을 목표로 하고 있다. 이 중 약 80%가 현재 중국에서 생산되고 있다. 미국향 아이폰 전량을 인도에서 제조하기 위해서는 인도 생산량을 두 배로 늘려야 하는 상황이다.\n애플은 최근 몇 년간 폭스콘과 타타 일렉트로닉스를 통해 인도에서 생산능력을 꾸준히 확대해왔지만 여전히 아이폰 대부분을 중국에서 조립하고 있다. 그런데 도널드 트럼프 미국 대통령의 관세 폭격이 중국에 집중되면서 애플도 큰 타격을 입었다. 올 들어 애플 주가는 14% 급락한 상태다.\n이에 애플은 중국산 제품에 부과된 높은 관세를 피하기 위해 인도에서 생산한 아이폰을 미국으로 급히 수출하기도 했다. 트럼프 대통령은 중국에 적용한 상호관세 중 스마트폰에 대해서는 일시 유예 조치를 내렸지만 중국산 수입품 전반에 적용되는 20% 별도 관세는 여전히 부과되고 있다.\n트럼프 대통령은 인도에도 26% 상호관세를 부과한다고 발표했지만 현재 인도 정부가 미국과 양자 무역협정 체결을 추진 중이어서 일시 중단된 상태다.\n한편 애플이 미국향 아이폰 조립공정을 전량 인도로 옮기려는 계획이 실현되기 어려울 수 있다고 같은 날 CNBC는 보도했다. 시장분석기업 모펫 네이선슨의 모바일 부문 애널리스트 크레이그 모펫은 지난 25일 고객들에게 보낸 메모에서 \"조립공정 이전은 중국의 저항에 직면할 것\"이라고 분석했다.\n그는 또 \"조립공정을 옮긴다 해도 공급망은 여전히 중국에 뿌리를 두고 있다\"며 \"아이폰 부품은 중국에서 제조되기 때문에 관세로 인한 비용 문제를 해결하기도 어렵다\"고 봤다.\n[문가영 기자]",
        "relevance_score": 45
    },
    {
        "title": "롯데하이마트, 모바일 특화매장 고덕점 '모토피아' 오픈",
        "date": "2025-04-27 16:56",
        "link": "https://www.slist.kr/news/articleView.html?idxno=638783",
        "content": "롯데하이마트가 25일 ‘고덕점’을 서울 강동구 고덕동에 오픈했다. 고덕점은 강동구에 새롭게 문을 여는 대형 복합몰 ‘강동 아이파크 더리버’ 지하 1층에 입점하며 1322㎡(약 400평) 규모로 선보인다.\n가장 큰 차별점은 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아’다. ‘모토피아’는 ‘모바일’과 ‘유토피아’의 합성어로, 스마트폰, 태블릿, 웨어러블 기기 등 다양한 모바일 제품군은 물론, 요금제 상담과 개통 서비스까지 한 번에 가능한 모바일 특화 공간이다.\n모바일 구매 시 고객이 가장 중요하게 생각하는 요소는 ‘내가 원하는 기기’와 ‘나에게 꼭 맞는 요금제’다. 모바일 기기의 브랜드, 통신향과 자급제 선택, 통신사별 선호도, 주로 사용하는 기능이나 부가 서비스 등 선택지가 매우 다양하다. 롯데하이마트에서는 국내외 다양한 브랜드의 모바일 기기를 한 곳에서 만나볼 수 있고, 국내 주요 이동통신사 상담 및 가입, 개통까지 가능하다.\n‘모토피아’는 모바일 전문관 답게 이러한 롯데하이마트의 장점을 극대화한 것이 특징이다. 고객 맞춤형추천 시스템 도입과 더불어 상품 구색 강화, 모바일 체험존 조성 등을 통해 쇼핑하는 즐거움까지 더했다. 이를 통해 온라인 쇼핑으로는 얻을 수 없는 몰입도 높은 모바일 쇼핑 경험을 제공한다.\n우선 ‘키즈’, ‘학생’ ‘성인’, ‘시니어’ 등 고객의 라이프 스테이지별 특징, 모바일 브랜드나 기기에 대한 선호도, 데이터 사용량과 같은 사용 패턴 등에 맞춰 개인별로 최적화된 요금제와 단말기를 매칭해 주는 추천 시스템을 도입했다.\n상품 구색도 대폭 강화했다. 스마트폰, 태블릿 등 모바일 기기의 경우 운영 상품 수를 기존 매장보다 3배 가량 늘렸고, 모바일 액세서리도 10배 이상 확대했다. 삼성전자와 애플은 물론, 오프라인 매장에서 쉽게 찾아보기 힘든 미국의 모토로라와 영국의 ‘낫씽’ 등 고객 취향에 맞춰 다양한 글로벌 브랜드의 모바일 상품도 판매한다.\n또한 웨어러블 기기 브랜드인 미국의 ‘가민’과 액세서리 브랜드인 미국 ‘벨킨’, 한국의 ‘빅쏘’, ‘픽스팟’ 등 다양한 브랜드 상품들을 한 곳에서 모두 만나볼 수 있다.\n이 밖에 ‘모토피아’에서는 사진촬영, 게임, 음악감상 등 모바일 기기의 주요 기능을 현장에서 직접 체험해 볼 수 있는 다양한 체험존이 조성되어 있다. 체험존은 크게 ‘스마트폰 셀프 스튜디오’, ‘모바일 게임 체험존’, ‘모바일 음향 청음존’으로 구성됐다.\n‘스마트폰 셀프 스튜디오’에서는 조명, 삼각대, 포토프린터를 배치해 브랜드별로 플래그십 스마트폰의 카메라 성능을 직접 비교하고 체험할 수 있다. ‘모바일 게임 체험존’에서는 모니터, 컨트롤러, VR 등을 연계해 업그레이드된 모바일 게임 환경을 경험할 수 있고, ‘모바일 음향 청음존’에서는 B&O, BOSE, 마샬 등 음향기기를 통해 모바일별, 음향기기별 음질을 다양하게 비교해보며 직접 들어볼 수 있다.\n고덕점에서는 모바일 특화 콘텐츠 외에도 롯데하이마트가 강화하고 있는 다양한 체험형 특화 MD들을 함께 선보여 오프라인에서만 가능한 경험을 제공한다. 인테리어 전문 상담원이 상주해 가구와 인테리어의 통합 상담을 제공하는 ‘빌트인 상담존’. 빌트인 주방 가전을 실제 주방처럼 경험해볼 수 있는 ‘빌트인 주방쇼룸’, 매장 내 입점한 프리미엄 소파 브랜드 ‘다우닝가구’ 등을 통해 가구와 인테리어의 원스톱 쇼핑이 가능하다.\n또한 최근 인기가 높은 바디드라이어, 비데, 전동칫솔 등을 체험할 수 있는 ‘욕실존’, 실링팬과 조명을 활용한 ‘거실존’ 등 공간별 카테고리 MD도 구성했다.\n사진= 롯데하이마트",
        "relevance_score": 27
    },
    {
        "title": "'체질 개선' 빛 본 정철동號 LGD…OLED 고도화로 연간 흑자 '정조준'",
        "date": "2025-04-27 16:03",
        "link": "https://n.news.naver.com/mnews/article/293/0000066621?sid=101",
        "content": "글로벌 경기침체와 계절적 비수기 영향에도 LG디스플레이가 올 1분기에 시장의 전망을 웃도는 실적을 달성했다. 1분기 기준으로 흑자를 낸 것은 2022년 이후 3년 만인데, LCD에서 유기발광다이오드(OLED)로의 사업 체질 개선 효과가 더욱 짙어진 영향으로 풀이된다.\n특히 '적자 탈출'이라는 특명을 받고 친정에 돌아온 정철동 사장이 취임 이후 2개 분기 연속 흑자 전환에 성공한 만큼 하반기에도 스마트폰, IT, TV, 자동차 등 전 영역에서 시장 경쟁력을 강화해 3년간의 부진을 끊고 연간 흑자를 달성에 속도를 낸다는 방침이다.\n이번 실적에 대해 LG디스플레이는 \"통상 1분기는 계절적 비수기임에도 불구하고 OLED 중심의 체질 개선 노력이 성과를 보이며 작년 4분기에 이어 연속 흑자를 기록했다\"고 설명했다.\n이어 \"TV, IT, 모바일 등 OLED 제품군의 출하 확대와 우호적 환율 영향으로 매출이 전년 동기 대비 15% 증가했다\"며 \"전체 매출 내 OLED 비중은 전년 동기 대비 8%p 확대된 55%을 기록했다\"고 덧붙였다.\n1분기는 주요 고객사인 애플이 아이폰 신제품을 선보이지 않아 OLED사업의 매출 비중이 줄어드는데, 올해의 경우 55%로 나타났다. 전년 동기 대비 8%p 향상된 수치다. 이는 이례적으로 애플이 1분기에 보급형 제품인 아이폰16e을 출시하고, OLED 패널을 탑재한 노트북 및 TV의 판매 호조가 실적에 긍정적인 영향을 미친 것으로 분석된다.\n특히 미국 트럼프 2기 행정부의 본격적인 관세 정책 시행에 앞서 선주문 효과도 반영된 것으로 보인다. 이에 일각에서는 2분기부터는 대외 경영환경의 불확실성 증가로 실적 둔화 현상이 나타날 수 있다는 전망이 나온다.\n다만 LG디스플레이는 미국 정부의 관세 정책이 현재까지 중대한 영향을 끼지 않고 있다고 판단하고, 수익성 개성 노력과 함께 미래를 위한 OLED 투자를 지속한다는 방침이다.\n김성현 LG디스플레이 최고재무책임자(CFO) 부사장은 1분기 실적 발표 후 진행된 컨퍼런스콜에서 \"우리 제품이 미국으로 직접 수출되는 건 거의 없고 당장 관세 이슈에 직면하는 건 세트 업체들인데, 현재까지 생산지 전략을 수정한 업체는 없다\"고 말했다.\n이어 \"계속 시장 상황을 주시하면서 사업의 기회를 놓치거나 수익성이 저하되지 않게 컨트롤하면서 대책을 세우며 대응하겠다\"며 \"공급망관리(SMC)상 문제가 발생하거나 이슈를 가지고 있는 부분은 전혀 없고 가격 압력을 받고 있지도 않다\"고 덧붙였다.\n이어 \"유입 금액은 한 군데 집중적으로 투입되기보다는 재무구조 개선과 OLED 사업력 강화를 위한 미래 부분에 투자할 예정\"이라고 덧붙였다.\n앞서 LG디스플레이는 지난 11일 중국 광저우에 있는 LCD 패널 및 모듈 공장을 중국 TCL그룹 자회사 CSOT에 매각했다. 최종 매각 대금은 2조2466억원이다.\n또한 올해 투자 규모에 대해서는 지난해와 비슷한 규모를 유지하되 미래 사업 경쟁력을 위한 투자를 이어가겠다는 방침이다.\n김 부사장은 \"대외 환경 변화와 변동성을 고려해 보수적으로 투자를 검토하는 원칙을 이어가겠다\"며 \"보유 중인 인프라를 최대한 활용하고 신기술 투자를 최우선 고려하겠다\"고 밝혔다. 이어 \"올해 투자 규모는 지난해 2조2000억원과 비슷한 2조원대 초중반으로 예상하고 있다\"고 덧붙였다.\n한편 LG디스플레이는 OLED 사업 고도화에 대한 계획도 밝혔다. 김 부사장은 \"대형 사업은 수익성 중심 기조 아래서 한 축은 차별화 제품에 집중하고 있고, 다른 한 축은 원가절감을 강화하고 있다\"고 소개했다.\n이어 \"향후 LCD와 경쟁 심화가 예상되나 하이엔드 시장에서 입지를 강화할 것\"이라며 \"글로벌 고객과의 협력 강화와 OLED 모니터 사업도 지속 확대하며 중장기적으로 양·질적 성장을 통해 안정적인 성과를 기대하고 있다\"고 말했다.\n신성장동력으로 부상한 오토사업은 당분간 성장세를 이어갈 것이라고 내다봤다. 회사 관계자는 \"2020년 이후 4년간 연평균 10% 이상 커졌고 향후 3년간 이같은 성장률을 유지할 것으로 관측된다\"며 \"고객층이 기존 미국·유럽에서 한국과 일본, 중국까지 넓어진 영향으로 경쟁사 대비 LTPS LCD로 빠르게 전환한 만큼 안정적인 수주로 향후 3년간 현재 OLED 매출 대비 3배 이상 증가할 것으로 예상된다\"고 강조했다.",
        "relevance_score": 69
    },
    {
        "title": "[人사이트] 김보은 라온텍 대표 “'레도스'로 AR 글라스 개척 ”",
        "date": "2025-04-27 16:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003307401?sid=105",
        "content": "“레도스(LEDoS)를 매우 작게, 적·녹·청(RGB) 풀컬러로 만들어야 증강현실(AR) 글라스에 들어가는 디스플레이 가격을 낮출 수 있습니다. 라온텍은 0.18인치 초소형 RGB 레도스 백플레인을 개발, AR 글라스 시장을 공략할 계획입니다.”\n김보은 라온텍 대표는 최근 글로벌 정보기술(IT) 업계서 화두가 되고 있는 AR 글라스 상용화의 관건은 레도스 패널 크기라고 강조했다.\n김 대표는 “패널 크기가 작을수록 안경 다리를 얇게 만들 수 있는데, 이렇게 작은 패널이어야 실제 안경과 같은 느낌을 줄 수 있다”이라고 말했다.\n레도스는 무기물인 발광다이오드(LED) 소자를 광원으로 사용하는 초소형 디스플레이다. 초고해상도를 구현하기 위해 반도체 제조에 사용되는 실리콘을 기판으로 활용한다. 실리콘 위의 LED를 구현했다는 뜻에서 레도스(LEDoS:LED on Silicon)로 부른다.\nAR 글라스는 안경 렌즈 위에 화면이 뜬다. 레도스에서 표현된 이미지가 프로젝터를 통해 안경 렌즈에 표시되는 방식이다. 작은 안경에 패널, 프로젝터, 배터리, 반도체 등을 넣어야 하기 때문에 각 부품들을 초소형으로 만드는 것이 중요하다. 스마트 글라스라고도 불리는 AR 글라스는 애플, 삼성전자, 메타 등이 상용화를 추진하며 기술 개발 및 시장 경쟁이 가열되고 있다.\n라온텍은 레도스용 초소형 구동회로를 만드는 기술력을 보유하고 있다. 지난해 0.38인치 크기 RGB 레도스를 선보였는데, 올해는 패널 면적 기준 4분의 1 정도인 0.18인치로 크기를 대폭 줄였다. 고해상도도 구현했다. VGA(640×480) 해상도가 대부분인 업계 수준보다 높은 720×720를 지원한다. PPI(인치당 픽셀 수)는 5600PPI다.\n김 대표는 “현재 레도스 양산체계를 갖춘 중국 업체가 0.13인치 패널에 VGA 수준 해상도 제품을 선보이고 있는데, 우리 제품은 그보다 조금 크지만 픽셀 단위 밝기를 균일하게 만드는 디무라(De-Mura) 기능을 탑재해 면적은 비슷하다”고 전했다.\n라온텍은 0.18인치 레도스 백플레인을 양산하고 있으며, 마이크로 LED 업체에 공급하고 있다. 마이크로 LED 업체가 백플레인에 마이크로 LED 소자를 붙여 최종 고객사에 납품하는 구조다. 적용처는 AR 글라스다.\n김 대표는 레도스 백플레인 기술력을 바탕으로 점차 열리고 있는 AR 글라스 시장을 공략한다는 구상이다. 이미 양산 역량을 갖추고 있는 실리콘액정(LCoS) 디스플레이로 시장에서 입지를 다지면서 스마트 안경에 레도스가 적용되는 것을 준비하겠다는 취지다.\n그는 “아직 스마트 안경 시장이 본격적으로 개화하지 않아 소비자 제품으로 팔리고 있지않지만 시장에서 논의는 계속 이뤄지고 있다”면서 “레도스가 스마트 안경에 본격적으로 적용되는 것에 대비해 더 작고 나은 성능 제품을 지속 개발하려고 한다”고 말했다.",
        "relevance_score": 62
    },
    {
        "title": "애플 中공장, 인도로 옮긴다고 해결 안돼…판매 타격 더 클 수도",
        "date": "2025-04-27 14:37",
        "link": "https://n.news.naver.com/mnews/article/421/0008216971?sid=104",
        "content": "월가 전문가 \"아이폰 공급망 중국에 뿌리…中 저항도 문제\"\n(서울=뉴스1) 김예슬 기자 = 애플이 도널드 트럼프 미국 행정부의 대(對)중국 고율 관세에 대응해 아이폰 생산 거점을 중국에서 상대적으로 낮은 관세를 부과받은 인도로 이전하는 것은 비현실적이라는 평가가 나왔다.\n26일(현지시간) CNBC에 따르면 시장분석기업 모펫네이던슨의 유명 분석가 크레이그 모펫은 전날 고객들에게 보낸 메모에서 이같이 평가했다.\n중국은 이른바 '펜타닐 관세' 20%와 별도로 상호관세 125%를 부과받았으며, 인도는 상호관세 26%를 부과받은 뒤 중국을 제외한 다른 나라들과 마찬가지로 90일 유예를 통해 10% 기본관세만 부과받고 있다.\n이와 관련해 영국 파이낸셜타임스(FT)는 애플이 중국 대신 인도에서 미국으로 아이폰을 운송하는 항공편을 늘리는 등 트럼프 대통령의 관세에 대응하는 방안을 인도에서 찾고 있다고 보도한 바 있다.\n또 애플이 내년까지 미국에서 판매되는 모든 아이폰을 인도에서 생산하는 것을 계획하고 있다고 전했다.\n이에 대해 모펫은 \"관세로 인해 엄청난 문제가 발생하는데, 인도로 이전한다고 해서 모든 문제가 해결되는 것은 아니다\"라며 \"물론 어느 정도 도움은 되겠지만, (결과적으로) 어떻게 될지는 의문\"이라고 적었다.\n모펫은 고객들에게 애플의 공급망은 여전히 중국에 뿌리를 두고 있으며 공장 이전도 중국의 저항에 직면할 가능성이 높다고 했다.\n그는 \"결론적으로 세계 무역 전쟁은 비용과 판매에 영향을 미치는 양면적인 싸움\"이라며 \"인도로 조립 공장을 이전하는 것이 비용 절감에 도움이 될 수 있지만 궁극적으로는 판매가 더 큰 문제가 될 수 있다\"고 썼다.\n애플은 트럼프의 대중 관세 정책 최대 피해자 중 하나다. 애플은 중국에서 아이폰 약 80%를 생산해 왔다.\n다만 트럼프는 중국에 대한 고율 관세로 중국 내 미국 기업들의 피해가 우려되자 스마트폰과 태블릿 등 일부 전자제품에 대해선 125% 상호관세를 면제하고 향후 발표될 반도체 품목 관세를 적용하기로 했다.",
        "relevance_score": 48
    },
    {
        "title": "애플, 아이폰 조립공장 중국→인도 추진설···美 비현실적 계획",
        "date": "2025-04-27 14:12",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=411328",
        "content": "월가 분석가 “중국 당국의 큰 저항 예상”\n미중 관세전쟁서 속타는 애플···관세에 판매가 인상 전망도\n[시사저널e=유호승 기자] 애플이 아이폰 조립 공장을 중국에서 인도로 옮긴다는 설이 곳곳에서 나오는 가운데, 미국에서는 비현실적인 계획이라고 분석했다. 파이낸셜타임스(FT)는 최근 애플이 트럼프 행정부가 촉발한 관세 전쟁으로 아이폰 생산 거점을 중국에서 인도로 이전할 계획이라고 보도한 바 있다.\n26일(현지시간) 미국 경제매체 CNBC에 따르면, 시장분석기업 ‘모펫네이던슨’의 모바일 부문 유명 분석가인 크레이그 모펫은 아이폰 조립 공정을 중국에서 인도로 이전하는 것은 비현실적이라는 전망을 내놨다.\n모펫은 “조립 공정을 이전한다해도 공급망은 여전히 중국에 뿌리를 두고 있다”며 “조립 공정 이전은 중국의 저항에도 직면할 수 있다”고 분석했다.\n정보기술(IT) 전문 매체 디인포메이션은 최근 애플이 중국에서 아이폰 시험 장비를 인도로 보내려 했다가, 중국이 이를 지연하거나 차단 중이라고 보도하기도 했다. 중국 당국은 아이폰 생산 장비의 인도 수출 승인 절차를 기존 2주일에서 최대 4개월까지 지연하고 있는 것으로 알려졌다.\n애플은 최근 몇 년간 인도에서의 아이폰 생산 역량을 확대해왔다. 그러나 여전히 중국에서 약 90%를 생산 중이다. 중국 당국 입장에서는 생산거점이 인도로 이동될 경우 일자리 부족 등의 악재에 직면할 수 있어, 장비 이전을 지연시키는 등의 방안으로 막고 있다.\n애플이 인도로 거점을 바꾸려는 이유는 미중 무역분쟁에서 발생한 관세 탓이다. 도널드 트럼프 미국 대통령이 중국을 겨냥해 공격적인 관세 부과 정책을 펼치자 애플의 시장가치는 7000억달러가 증발하기도 했다.\n아이폰 조립은 생산 과정의 마지막 단계로 애플이 중국 공급 기업에 크게 의존하는 수백개의 부품을 하나로 모으는 작업이다. 중국에서 제작돼 미국에서 판매돼, 관세 부과 대상으로 분류된다.\n모펫은 “애플은 여전히 훌륭한 재무 구조와 강력한 소비자 기반을 가지고 있지만, 관세라는 큰 문제에 부딪혀 판매가격 인상 등의 부담이 나타날 것”이라며 “관세로 인한 가격인상은 소비자 수요 감소 현상으로 이어질 가능성도 있다. 빠른 대책이 필요하지만 중국이 인도로 거점을 옮기는 것을 가만히 지켜보고 있지는 않을 것”이라고 내다봤다.\n모펫은 애플이 직면한 문제를 매우 심각하다고 판단해 목표 주가를 1주당 184달러에서 141달러로 내렸다. 지난 25일 종가 대비 33% 낮은 수준으로 월가가 제시한 목표 주가 중 가장 낮은 수준이다.",
        "relevance_score": 69
    },
    {
        "title": "삼성전자, 2025 상반기 GSAT 실시",
        "date": "2025-04-27 13:30",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=440982",
        "content": "독립 장소서 PC 이용해 시험 응시\n[오늘경제=김종현 기자]\n삼성전자가 입사 지원자를 대상으로 직무적성검사(GSAT)를 실시했다고 27일 밝혔다.\nGSAT는 종합적 사고 역량과 유연한 문제 해결 능력을 갖춘 인재를 선발하기 위해 실시됐다. 코로나19 팬데믹(세계적 대유행)을 계기로 2020년부터 GSAT를 온라인으로 실시했다. 지원자는 독립된 장소서 PC를 이용해 응시할 수 있다.\n삼성전자는 GSAT 진행을 위해 시험 일주일 전 예비소집을 실시했다. 전 응시자의 네트워크·PC 환경을 점검했다. 이번 공채는 GSAT와 면접, 건강검진 순으로 진행된다.\n삼성전자는 1975년 신입사원 공채 도입 후 70여 년간 제도를 유지했다. 1993년 대졸 여성 신입사원 공채를 도입하고 1995년엔 지원 자격 요건서 학력을 제외했다. 성별과 학력, 국적을 배제한 인사시스템을 구축했다.\n기술직 인재도 적극적으로 채용한다. 전국기능경기대회서 우수 성적을 거둔 기술인재를 채용한다. 2007년부터 지난해까지 삼성전자, 삼성전기, 삼성디스플레이가 기능경기대회 입상자 1600여 명을 채용헀다.\n키워드\n#오늘경제\n#삼성전자_\n#채용_\n관련기사\n- 삼성전자, AI 가전 트로이카 캠페인\n- 삼성전자, 비스포크 AI 콤보 판매 1000개 매장으로 확대…세탁건조기 1위 자리 굳힌다\n- 삼성전자, 1분기 매출 79조·영업이익 6.6조…시장 기대 '웃돌아'\n- SK에코플랜트, 신사업 포트폴리오 반도체로 재정립\n- 삼성전자, 공급망 인권 관리 글로벌 기업 인증\n- 삼성전자, 에어컨 생산라인 조기 풀가동…AI 에어컨 수요 대응 총력\n- 삼성전자, DX부문장 직무대행에 노태문 사장 선임\n- 삼성전자, 무더위 앞두고 에어컨 설치 전담팀 가동 '시작'\n- LG전자-특허청, 장애인 가전제품 접근성 제고 협력\n- 삼성전자, 마우로 포르치니 영입설…“아직 검토 단계”\n- 라온시큐어, AI·보안 분야 공채 모집…'우수 인재' 찾는다\n- 유베이스, '컨택센터 최초' 상담사 공채 모집…전문가 양성 '본격화'\n- [기획] '뿌리 깊은 나무' 넥슨, 기업의 비전과 혁신 이끌 주역 키운다\n- 대기업 10곳 中 6곳 하반기 신규채용계획 無...1곳도 “줄일것”\n- 다음달 하반기 대기업 채용 문 열린다…삼성 등 신입 공채 나서\n- 현대차, 연구개발부문 세자릿수 경력직 채용…내달 3일까지 접수\n- \"여객 수요 증가 대비\"...대한항공 '3년 만에' 객실승무원 채용 재개 \"100명 이상 大규모\"\n- LS그룹, 하반기 공채 진행...\"신사업의 미래를 이끌고 싶나요? LS로 오세요!\"\n- 엔씨, ‘2022 신입사원 공개채용’ 설명회 개최 예정\n- 은행권, 하반기 신입사원 공채 본격화…채용문 ‘활짝’\n- 창성건설, 하반기 경력사원 공개채용...우수 인재 \"다 모여라\"\n- 삼성그룹 하반기 신입사원 공채 시작…14일까지 접수\n김종현 기자\npress@startuptoday.co.kr",
        "relevance_score": 31
    },
    {
        "title": "최고의 OLED TV⋯삼성전자 OLED TV, 美·英 매체 호평",
        "date": "2025-04-27 12:46",
        "link": "https://www.incheonilbo.com/news/articleView.html?idxno=1287062",
        "content": "美 IT 매체, “리뷰한 TV 중 최고 수준”\n英 매체, “미니 LED 압도한 가장 밝은 TV”\n삼성전자는 2025년형 삼성 OLED TV가 해외 테크 미디어들로부터 연이어 호평받으며 기술력과 완성도를 입증했다고 27일 밝혔다.\n올해 삼성전자는 OLED 라인업을 3개 시리즈 14개 모델로 확대했다. 특히 SF90시리즈는 42형부터 83형까지 라인업을 구축했다.\n영국 IT 전문매체 ‘테크레이더’는 삼성 OLED TV SF95에 대해 “2024 올해의 TV로 선정됐던 전작보다 화질 디테일까지 강화됐다”며 “글레어 프리 기술로 밝은 환경에서도 빛 반사를 줄여주는 부분이 가장 인상 깊다”고 호평했다.\n영국 IT 매체 ‘AV 포럼’도 “가격 대비 최고의 QD-OLED TV”라며 ‘베스트 바이(Best Buy)’로 선정했다.\n미국 홈 엔터테인먼트 기기 전문 매체 ‘홈시어터리뷰’는 SF95를 ‘에디터스 초이스’로 선정하고 “미니 LED를 압도한 가장 밝은 TV”라고 평가했다.\n미국 유명 테크미디어 ‘탐스 가이드‘는 “높은 밝기와 눈부심 방지 기술, AI 기능, 매우 얇은 디자인 등을 갖춘 삼성 최고의 OLED TV”라며 “원 커넥트 박스를 통해 케이블 관리가 매우 쉬워졌다”고 극찬했다.\n미국 IT 매체 사운드&비전도 “뛰어난 성능과 합리적인 가격으로 리뷰한 TV 중 최고 수준”이라고 호평했다.\n2025년형 삼성 OLED TV는 빛의 반사를 줄여 눈부심을 차단하는 ‘글레어 프리’ 기능, 저해상도 영상을 4K급으로 시청할 수 있는 ‘4K AI 업스케일링 Pro’ 기술 등이 탑재됐다.\n‘AI 스마트 홈’ 기능도 탑재돼 사용자의 생활 패턴이나 집 안 기기 상태, 날씨 및 실내 온도 등을 종합적으로 분석해준다.\n‘홈 모니터링’ 기능도 새로 적용됐다. 홈 모니터링은 온디바이스 AI 기반으로 TV의 센서와 카메라를 활용해 실시간으로 집안 보안 상황에 대한 알람을 제공해 주는 기능이다. TV가 꺼진 상태에서 이상 움직임이 감지될 경우 사용자의 모바일 기기 또는 다른 TV로 알람을 보내준다.\n/전상우 기자 awardwoo@incheonilbo.com",
        "relevance_score": 38
    },
    {
        "title": "삼성 OLED TV, 英·美 글로벌 테크 미디어서 연이어 '호평'",
        "date": "2025-04-27 12:44",
        "link": "http://www.metroseoul.co.kr/article/20250427500137",
        "content": "삼성전자가 2025년형 삼성 올레드(OLED·유기발광다이오드) TV가 해외 주요 전문 테크 미디어들로부터 연이어 호평을 받으며 기술력과 완성도를 입증했다고 27일 밝혔다.\n삼성전자는 올해 OLED 라인업을 3개 시리즈, 14개 모델로 확대했다. 특히 SF90 시리즈는 42형부터 83형까지 다양한 크기를 갖춰 OLED를 선호하는 소비자에게 선택지를 넓혔다. 빛 반사를 줄여 눈부심을 차단하는 '글레어 프리' 기능, 저해상도 영상을 4K 급으로 시청할 수 있는 '4K AI 업스케일링 프로' 기술 등이 특징이다.\n영국 정보기술(IT) 매체 '테크레이더'는 삼성 OLED SF95를 \"2024년 올해의 TV로 선정된\n전작보다 화질 디테일까지 강화된 제품\"이라며 \"글레어 프리 기술로 밝은 환경에서도 빛 반사를 줄여준다\"고 호평했다.\n또 다른 영국 IT 매체 'AV포럼'도 SF95를 \"가격 대비 최고의 QD-OLED TV\"라며 '베스트 바이'로 선정했다.\n미국 홈 엔터테인먼트 기기 전문 매체 '홈시어터리뷰'는 SF95를 '에디터스 초이스'로 선정하고 \"미니 LED를 압도한 가장 밝은 TV\"라고 평가했다.\n또 미국 유명 테크미디어 '탐스가이드'는 \"높은 밝기와 눈부심 방지 기술, AI 기능, 매우 얇은 디자인 등을 갖춘 삼성 최고의 OLED TV\"라며 \"원 커넥트 박스를 통해 케이블 관리가 매우 쉬워졌다\"고 평가했다.\n삼성 OLED SF90 모델에 대해서도 호평이 이어졌다. 영국 IT 매체 트러스티드리뷰는 SF90 모델에 대해 테스트 점수 만점을 부여하며 \"가격 대비 뛰어난 성능, 높은 화질, 게이밍 기능까지 문제점을 찾기 어려운 제품\"이라고 평가했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 47
    },
    {
        "title": "“진짜 퀀텀닷은 삼성”…동남아·중남미에 QLED TV 차별성 알린다",
        "date": "2025-04-27 12:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003307358?sid=105",
        "content": "삼성전자가 글로벌 TV 시장에서 퀀텀닷(QD·양자점) 기술 경쟁력을 강조하는 전방위 활동을 펼치고 있어 눈길을 끈다. 카드뮴 없는 독자적인 친환경 소재 기술을 앞세워 중국과의 기술 차별성을 강조하고 있다.\n삼성전자는 지난달 유럽에서 2025년형 TV 신기술을 소개하는 '테크 세미나'를 개최한 데 이어 내달 동남아시아, 6월 중남미에서 TV 신기술을 현지 거래선에 소개할 계획이다.\n특히 삼성전자는 지난달 미국에서 중국 TCL과 하이센스가 허위광고 혐의로 소비자 집단 소송을 당한 이후 주요 TV 판매국에 자사 퀀텀닷 소재와 필름 기술 우수성을 공격적으로 알리고 있다. 이번 테크 세미나에서도 퀀텀닷 기술 우수성과 제품 차별성을 집중적으로 소개할 방침이다.\n삼성전자는 지난달 글로벌 인증기관인 SGS로부터 퀀텀닷 필름에 대한 무 카드뮴 인증을 획득했다.\n무 카드뮴 기술은 세계적으로 삼성전자가 유일하다. 공식 인증을 거쳐 안전하고 친환경적인 시청 환경을 제공한다는 점을 재조명해 시장 공략 포인트로 삼았다.\n유해물질인 카드뮴은 색 재현력과 명암비 등 퀀텀닷 디스플레이의 성능을 높이는 소재로 쓰인다. 그러나 독성이 강한 환경 유해물질이어서 유럽의 까다로운 유해물질 제한지침(RoHS·로하스) 기준을 충족하기 어렵다.\n삼성전자는 카드뮴을 전혀 포함하지 않으면서도 색 재현력과 명암비를 높인 퀀텀닷 소재 기술로 광 특성을 제대로 구현할 수 있는 필름 기술까지 자체 개발했다. 특히 전자제품에서 카드뮴 사용량을 100PPM 이하로 규정한 것을 넘어 '제로 카드뮴'을 달성했다.\n중국 TCL, 하이센스 등은 카드뮴과 인듐을 사용한 퀀텀닷 소재를 사용한다.\nTCL과 하이센스는 미국에서 허위광고 혐의로 소비자 집단 소송을 당했다. TCL은 'QLED TV'라는 명칭을 사용한 일부 제품에서 퀀텀닷 함유량이 적은 필름을 사용하거나 아예 퀀텀닷 필름을 넣지 않았다는 의혹이 제기됐다. 하이센스도 미국 뉴욕에서 같은 이유로 소비자들로부터 집단 소송에 휘말렸다.\n국내에서는 지난해 처음 국내에서 문제가 제기된 후 TCL이 공정거래위원회에 제소됐다.\n시장조사업체 옴디아에 따르면 지난해 글로벌 퀀텀닷 TV 시장은 수량기준으로 삼성전자(39.3%), TCL(23.3%), 하이센스(13.5%), LG전자(13.2%) 순으로 점유했다. 2023년 삼성전자 점유율이 52.9%, TCL 20.0%, 하이센스 6.1%였던 것을 감안하면 중국 제조사 약진이 두드러졌다.\n매출 기준으로는 지난해 삼성전자(51.1%), TCL(17.3%), LG전자(12.3%), 하이센스(10.0%) 순으로 아직 1·2위 간 격차가 상당하다. 하지만 수량 기준 점유율 격차가 빠르게 좁아지고 있어 위기감이 크다.",
        "relevance_score": 115
    },
    {
        "title": "롯데하이마트, 모바일 경험 특화 매장 ‘고덕점’ 오픈",
        "date": "2025-04-27 12:17",
        "link": "https://n.news.naver.com/mnews/article/119/0002949951?sid=101",
        "content": "기존 매장보다 모바일 기기 3배, 액세서리 10배 이상 많은 상품 갖춰\n고덕점은 강동구에 새롭게 문을 여는 대형 복합몰 ‘강동 아이파크 더리버’ 지하 1층에 입점하며, 1322㎡(약 400평) 규모로 선보인다.\n해당 상권은 글로벌 홈퍼니싱 브랜드, 대형마트, 극장, 키즈시설 등 다양한 인프라가 집약돼 있으며, 최근 조성되고 있는 대규모 업무·산업단지 ‘고덕비즈밸리’와 더불어 고덕토평대교 신규 개통 등 인근 교통 인프라가 확대되고 있다.\n롯데하이마트 고덕점의 가장 큰 차별점은 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아(MOTOPIA)’다.\n‘모토피아’는 ‘모바일’과 ‘유토피아’의 합성어로, 스마트폰, 태블릿, 웨어러블 기기 등 다양한 모바일 제품군은 물론, 요금제 상담과 개통 서비스까지 한 번에 가능한 모바일 특화 공간이다.\n모바일 구매 시 고객이 가장 중요하게 생각하는 요소는 ‘내가 원하는 기기’와 ‘나에게 꼭 맞는 요금제’다.\n모바일 기기의 브랜드, 통신향과 자급제 선택, 통신사별 선호도, 주로 사용하는 기능이나 부가 서비스 등 선택지가 매우 다양하다.\n롯데하이마트에서는 국내외 다양한 브랜드의 모바일 기기를 한 곳에서 만나볼 수 있고, 국내 주요 이동통신사 상담 및 가입, 개통까지 가능하다.\n‘모토피아’는 모바일 전문관 답게, 이러한 롯데하이마트의 장점을 극대화한 것이 특징이다.\n고객 맞춤형추천 시스템의 도입과 더불어, 상품 구색 강화, 모바일 체험존 조성 등을 통해 쇼핑하는 즐거움까지 더했다. 이를 통해 온라인 쇼핑으로는 얻을 수 없는 몰입도 높은 모바일 쇼핑 경험을 제공한다.\n우선 ‘키즈’, ‘학생’ ‘성인’, ‘시니어’ 등 고객의 라이프 스테이지별 특징, 모바일 브랜드나 기기에 대한 선호도, 데이터 사용량과 같은 사용 패턴 등에 맞춰 개인별로 최적화된 요금제와 단말기를 매칭해 주는 추천 시스템을 도입했다.\n상품 구색도 대폭 강화했다. 스마트폰, 태블릿 등 모바일 기기의 경우 운영 상품 수를 기존 매장보다 3배 가량 늘렸고, 모바일 액세서리도 10배 이상 확대했다.\n삼성전자와 애플은 물론, 오프라인 매장에서 쉽게 찾아보기 힘든 미국의 모토로라와 영국의 ‘낫씽(NOTHING)’ 등 고객 취향에 맞춰 다양한 글로벌 브랜드의 모바일 상품도 판매한다.\n또한, 웨어러블 기기 브랜드인 미국의 ‘가민(GARMIN)’과 액세서리 브랜드인 미국 ‘벨킨(BELKIN)’, 한국의 ‘빅쏘’, ‘픽스팟’ 등 다양한 브랜드 상품들을 한 곳에서 모두 만나볼 수 있다.\n이밖에도 ‘모토피아’에서는 사진촬영, 게임, 음악감상 등 모바일 기기의 주요 기능을 현장에서 직접 체험해 볼 수 있는 다양한 체험존이 조성돼 있다.\n체험존은 크게 ‘스마트폰 셀프 스튜디오’, ‘모바일 게임 체험존’, ‘모바일 음향 청음존’으로 구성돼 있다.\n‘스마트폰 셀프 스튜디오’에서는 조명, 삼각대, 포토프린터를 배치해 브랜드별로 플래그십 스마트폰의 카메라 성능을 직접 비교하고 체험할 수 있다.\n‘모바일 게임 체험존’에서는 모니터, 컨트롤러, VR 등을 연계해 업그레이드된 모바일 게임 환경을 경험할 수 있고, ‘모바일 음향 청음존’에서는 B&O, BOSE, 마샬 등 음향기기를 통해 모바일별, 음향기기별 음질을 다양하게 비교해보며 직접 들어볼 수 있다.\n롯데하이마트는 다음 달 리뉴얼 오픈 예정인 경남 창원시 소재 ‘롯데하이마트 상남점’을 포험해, 향후 리뉴얼 점포 상권에 따라 모바일 특화 공간 ‘모토피아’ 도입을 지속 확대할 방침이다.\n롯데하이마트 고덕점에서는 모바일 특화 콘텐츠 외에도 롯데하이마트가 강화하고 있는 다양한 체험형 특화 MD들을 함께 선보여 오프라인에서만 가능한 경험을 제공한다.\n인테리어 전문 상담원이 상주해 가구와 인테리어의 통합 상담을 제공하는 ‘빌트인 상담존’. 빌트인 주방 가전을 실제 주방처럼 경험해볼 수 있는 ‘빌트인 주방쇼룸’, 매장 내 입점한 프리미엄 소파 브랜드 ‘다우닝가구’ 등을 통해 가구와 인테리어의 원스톱 쇼핑이 가능하다.\n또한 최근 인기가 높은 바디드라이어, 비데, 전동칫솔 등을 체험할 수 있는 ‘욕실존’, 실링팬과 조명을 활용한 ‘거실존’ 등 공간별 카테고리 MD도 구성했다.\n롯데하이마트는 신규 점포 및 리뉴얼 점포를 통해 오프라인 경쟁력을 지속적으로 강화하고 있다.\n가구와 인테리어 통합 상담 요소를 극대화한 경기 수원 소재 ‘롯데하이마트 한샘광교점’, 젊은 연령대의 유동 인구가 많아 IT, 모바일, 게임 등을 강화한 서울 금천구 소재 ‘마리오아울렛점’과 경기 안양 소재의 ‘엔터식스안양점’, 부산 소재 ‘광복롯데몰점’ 등이 대표적이다.\n윤용오 롯데하이마트 운영본부장은 “롯데하이마트는 지난해부터 상권에 맞는 카테고리 특화 매장을 선보이며 고객 경험을 강화해 오고 있다”며 “이번에 새롭게 선보이는 ‘모토피아’에서는 ‘모바일의 처음부터 끝까지’ 모든 것을 경험할 수 있을 것”이라고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "[조현미의 잇템] 언제나 촉촉하게 착붙 토코보 '애플듀이핏쿠션'",
        "date": "2025-04-27 12:02",
        "link": "https://www.ajunews.com/view/20250426191546961",
        "content": "촉촉하고 가볍게 피부에 착~\n날이 더워지면서 메이크업도 가벼운 걸 찾게 되는 요즘입니다. 최근 제가 사용하고 있는 제품은 토코보의 '애플 듀이 핏 쿠션'입니다.\n애플 듀이 핏 쿠션은 '넥스트 더마 비건 코스메틱'을 표방하는 토코보가 처음으로 내놓은 베이스 메이크업 제품입니다.\n토코보의 애플 듀이 핏 쿠션은 촉촉한 성분이 얼굴에 얇고 가볍게 밀착되는 게 특징입니다. 그래서 여러 번 발라도 부담이 없죠. 피부 결점은 자연스럽게 커버하고, 투명한 윤기를 더해 건강하고 화사한 피부를 만들어주죠.\n주요 성분을 보니 이런 특징이 이해가 됐습니다. 애플 듀이 핏 쿠션에는 사과에서 추출한 특별한 피부 보습 성분인 과일 세라마이드가 들어있습니다. 여기에 아쿠아리시아와 10중 히알루론산 성분을 더해 피부 수분감을 오랜 시간 유지해 줍니다.\n터치 시 피부에 필요한 성분을 빠르게 전달하는 케어링 캡슐 공법을 적용해 제품을 쓸 때마다 피부에 수분감이 전해지는 것도 인상적입니다.\n애플 듀이 핏 쿠션은 피부임상을 통해 1회 사용 후 수분량 증가를 비롯해 24시간 안티다크닝, 기미·잡티 커버, 붉은 기 커버 지속력도 인정받았습니다.\n케이스 이야기도 빼놓을 수 없네요. 잘 익은 사과를 연상시키는 색상과 모양이 시선을 사로잡고 보는 재미도 있습니다. 여기에 그치지 않고 그립감도 좋아서 들고 이용하기 편합니다.\n색상은 총 6종으로 나와 선택의 폭을 넓혔습니다. 붉은 기 없는 크림 베이지색인 '19 크림', 화사하고 깨끗한 '21W 바닐라', 분홍빛 생기를 더하는 '21C 피치', 자연스러운 베이지인 '23 허니', 차분한 피넛 베이지 '25 피넛', 뉴트럴톤 토스트 브라운색을 담은 '27 토스트' 등입니다.\n_토코보 '애플 듀이 핏 쿠션' 용량 15g, 가격 2만8000원\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "아이폰 조립 공장 중국서 인도로 옮긴다?…이전 계획 비현실적",
        "date": "2025-04-27 11:23",
        "link": "https://n.news.naver.com/mnews/article/015/0005124476?sid=105",
        "content": "미국 트럼프 행정부가 촉발한 관세 전쟁으로 공급망을 중국에 의존하고 있는 애플이 위기에 처한 가운데 월가에서 아이폰 조립 공정을 중국에서 인도로 이전하는 방안은 비현실적이라는 분석이 나왔다. 파이낸셜타임스(FT)는 최근 애플이 아이폰 생산 거점을 중국에서 인도로 이전할 계획이라고 보도했다.\n26일(현지시간) 미 경제 매체 CNBC에 따르면 시장분석기업 모펫네이던슨의 모바일 부문 유명 분석가인 크레이그 모펫은 지난 25일 고객들에게 보낸 메모에서 아이폰 조립 공정을 중국에서 인도로 이전하는 것은 비현실적이라고 전망했다.\nFT는 앞서 애플이 내년 말까지 미국에서 판매되는 아이폰을 전량 인도에서 생산하는 것을 목표로 하고 있다고 보도했다. 이에 따라 생산 거점을 중국에서 인도로 이전할 계획이라고 보도한 바 있다.\n모펫은 \"조립 공정을 이전한다 해도 공급망은 여전히 중국에 뿌리를 두고 있다\"며 \"조립 공정 이전은 중국의 저항에도 직면할 것\"이라고 분석했다.\n앞서 정보기술(IT) 전문 매체 디인포메이션은 최근 애플이 중국에서 아이폰 시험 장비를 인도로 보내려 했지만, 중국이 이를 지연하거나 차단하고 있다고 보도하기도 했다.\n애플을 비롯한 IT기업은 상호관세 90일 유예기간에 최대한 많은 원자재를 미국으로 들여올 방법을 고심하고 있다. 일례로 애플은 지난달 인도에서 미국으로 20억달러 상당의 아이폰을 항공편으로 실어왔다. 관세 부과 전 최대한 물량을 당겨온 것이다.\n모펫은 \"아이폰 부품은 중국에서 제조되기 때문에 관세로 인한 비용 문제를 해결하기도 어렵다\"고 평가했다. 이어 \"글로벌 무역전쟁은 비용과 매출, 두 가지 측면에서 모두 타격을 준다\"며 \"조립 공정 이전은 비용 문제를 완화할 수는 있을지는 몰라도 매출 측면이 더 큰 문제로 남을 수 있다\"고 진단했다.\n관세 전쟁이 결국 수요 위축을 부를 것이란 관측이다. 모펫은 \"결국 소비자가 관세로 인한 비용을 부담하게 될 것이고, 이에 휴대전화 교체 주기가 길어지고 업그레이드 속도가 느려지는 수요 감소 현상이 나타날 것\"이라며 \"이 모든 것이 내년 (애플) 실적 전망을 낮추는 요인이 될 수 있다\"고 봤다.\n그는 미국의 대중국 관세에 따른 반발로 애플의 중국 내 아이폰 판매가 타격을 입을 수 있다며 \"이는 매우 현실적인 문제다. 판매량은 애플이 아닌 화웨이, 비보 등 현지 경쟁업체들로 넘어가고 있다\"고 지적했다.",
        "relevance_score": 51
    },
    {
        "title": "'애플' 목표주가 33% 하향…中 조립공정 인도 이전 비현실적 전망",
        "date": "2025-04-27 11:10",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15649881",
        "content": "(톱스타뉴스 송시우 기자) ‘애플’의 아이폰 조립 공정을 중국에서 인도로 이전하는 계획이 비현실적이라는 분석이 제기됐다. 공급망 구조의 변화가 쉽지 않은 데다, 관세 부담 및 중국의 저항 등 외부 요인이 중대한 영향을 미치고 있다는 평가다.\n26일(현지시간) 미국 경제 매체 ‘CNBC’에 따르면, 시장분석기업 ‘모펫네이던슨’의 모바일 부문 분석가 크레이그 모펫은 고객 메모에서 “애플이 아이폰 부품 생산 등 공급망 핵심이 여전히 중국에 뿌리를 두고 있어 인도 이전 전략에는 한계가 크다”고 진단했다.\n앞서 ‘파이낸셜타임스(FT)’는 애플이 내년 말까지 미국 판매용 아이폰의 전량을 인도에서 조립하는 목표를 추진 중이라 보도했다. 그러나 모펫은 조립 공정 이전에 대해 “중국의 저항에 직면할 수 있고, 실제로 시험 장비 이전이 중국 당국에 의해 차단·지연되고 있다”고 지적했다.\n그는 현재도 상당수 아이폰 부품이 중국에서 제조된다는 점을 들어 “인도로 생산 거점을 옮기더라도 관세 부담은 해소되기 어려우며, 비용 측면에서 실질적 개선 효과가 제한될 수 있다”고 분석했다.\n모펫은 글로벌 무역분쟁의 영향도 우려했다. 비용 부담뿐 아니라 매출 측면에서도 타격이 불가피할 수 있으며, “관세 상승에 따라 소비자들이 아이폰 교체 주기를 늦추고, 업그레이드 수요도 감소하는 등 전반적 시장 수요가 둔화할 수 있다”고 내다봤다.\n또 미국의 대중국 관세 영향으로 인해 애플의 중국 내 아이폰 판매가 위축되고, 시장점유율이 ‘화웨이’, ‘비보’ 등 현지 경쟁사로 이동하는 현상이 현실로 나타난다고 설명했다.\n모펫은 종합적으로 “애플이 여전히 견고한 재무 구조와 소비자 기반을 확보하고 있지만, 관세부담과 거시경제 여건 악화로 2025년 실적 전망이 하향 조정될 수밖에 없다”고 강조했다.\n그는 최근 애플의 목표주가를 종전 184달러에서 141달러로 하향 조정했다. 이는 25일 종가 대비 33% 낮은 설정으로, 월가에서 제시된 최저 수준 목표주가이다.\n애플의 인도 생산 확대와 관련한 현지 및 증시 반응, 실적 전망 조정 등은 향후 글로벌 IT업계와 증시에 적지 않은 영향을 미칠 것으로 관측된다. 투자자들 사이에선 미·중 무역환경 및 공급망 리스크에 대한 주의가 요구되고 있다.\n2025/04/27 11:09송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 54
    },
    {
        "title": "중국내 아이폰 조립 공정 인도 이전 계획 비현실적",
        "date": "2025-04-27 10:14",
        "link": "https://n.news.naver.com/mnews/article/001/0015354022?sid=104",
        "content": "[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n(샌프란시스코=연합뉴스) 김태종 특파원 = 애플이 인도에서 아이폰 생산을 확대하는 가운데 조립 공정을 중국에서 인도로 이전하는 것은 비현실적이라는 분석이 나왔다.\n26일(현지시간) 미 경제 매체 CNBC 방송에 따르면 시장분석기업 모펫네이던슨의 모바일 부문 유명 분석가인 크레이그 모펫은 지난 25일 고객들에게 보낸 메모에서 이같이 전망했다.\n기관 투자자로부터 여러 차례 '최고 애널리스트'로 선정된 바 있는 그는 파이낸셜타임스(FT)의 보도 이후 고객들에게 메모를 보냈다.\nFT는 앞서 애플이 내년 말까지 미국에서 판매되는 아이폰을 전량 인도에서 생산하는 것을 목표로 하는 등 생산 거점을 중국에서 인도로 이전할 계획이라고 보도한 바 있다.\n그는 \"조립 공정을 이전한다 해도 공급망은 여전히 중국에 뿌리를 두고 있다\"며 \"조립 공정 이전은 중국의 저항에도 직면할 것\"이라고 분석했다.\n정보기술(IT) 전문 매체 디인포메이션은 최근 애플이 중국에서 아이폰 시험 장비를 인도로 보내려 했지만, 중국이 이를 지연하거나 차단하고 있다고 보도했다.\n그는 또 \"아이폰 부품은 중국에서 제조되기 때문에 관세로 인한 비용 문제를 해결하기도 어렵다\"고 봤다.\n이어 \"글로벌 무역전쟁은 비용과 매출, 두 가지 측면에서 모두 타격을 준다\"며 \"조립 공정 이전은 비용 문제를 완화할 수는 있을지는 몰라도 매출 측면이 더 큰 문제로 남을 수 있다\"고 전망했다.\n모펫은 \"애플은 여전히 훌륭한 재무 구조와 강력한 소비자 기반을 갖고 있다\"면서 \"다만, 회사가 중대한 관세 부과에 맞닥뜨리고 있고 거시 경제 여건으로 소비자 수요도 둔화할 가능성이 있다는 것이 현실\"이라고 분석했다.\n그는 \"결국 소비자가 관세로 인한 비용을 부담하게 될 것이고, 이에 휴대전화 교체 주기가 길어지고 업그레이드 속도가 느려지는 수요 감소 현상이 나타날 것\"이라며 \"이 모든 것이 내년 실적 전망을 낮추는 요인이 될 수 있다\"고 봤다.\n또 미국의 대중국 관세에 따른 반발로 애플의 중국 내 아이폰 판매가 타격을 입을 수 있다며 \"이는 매우 현실적인 문제다. 판매량은 애플이 아닌 화웨이, 비보 등 현지 경쟁업체들로 넘어가고 있다\"고 말했다.\n그는 최근 애플의 목표 주가를 주당 184달러에서 141달러로 내렸다. 이는 지난 25일 종가 대비 33% 낮은 수준으로, 월가가 제시한 최저 목표 주가다.\ntaejong75@yna.co.kr",
        "relevance_score": 39
    },
    {
        "title": "메이드인 인도 애플 아이폰 따라 구글 픽셀도 짐 싼다…美 관세 나비...",
        "date": "2025-04-27 10:11",
        "link": "https://n.news.naver.com/mnews/article/138/0002195387?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플 아이폰뿐만 아니라 구글 픽셀도 인도 생산량이 보다 늘어날 것으로 예상된다.\n26일(현지시간) 외신 폰아레나 등 주요 해외IT매체들에 따르면, 구글은 픽셀 스마트폰 생산 거점을 베트남에서 인도로 이전하는 방안을 추진 중이다. 이는 최근 애플이 아이폰18 생산 물량의 상당 부분을 인도에서 조달하겠다는 계획을 세운 것과 맞물려, 글로벌 제조 지형에 변화를 예고하는 흐름이기도 하다.\n현재 미국은 중국산 제품에 대해 기본 10%의 관세를 부과하고 있다. 추가로 세 자릿수에 달하는 보복 관세까지 예고된 상태다. 스마트폰은 한시적으로 관세 면제 대상이지만, 트럼프 전 대통령은 향후 모든 품목에 대해 예외 없이 관세를 부과할 수 있다고 언급한 바 있다. 특히 반도체 부품에 대한 신규 관세가 발표될 경우, 스마트폰을 포함한 전자제품 전반에 가격 인상 압력이 가중될 전망이다.\n구글은 이미 몇 년 전부터 픽셀 생산 일부를 베트남으로 이전했으나, 최근 미국의 대(對)베트남 수출품에 46%의 상계관세 부과 가능성이 제기되면서 전략 수정에 나섰다. 반면 인도에 부과될 상계관세는 26%로, 관세 차이를 고려할 때 인도 생산이 더 유리한 구조다.\n이에 따라 구글은 폭스콘, 딕슨테크놀로지스 등 제조 파트너들과 인도 내 생산라인 이전을 협의하고 있는 것으로 알려졌다. 충전기, 지문센서, 배터리, 외장케이스 등 주요 부품의 현지 생산 확대도 추진 중이다. 현재 인도에서 월 4만3000~4만5000대 규모로 픽셀을 생산하고 있으나, 이는 인도 내수용에 불과한 수준이다. 미국 수요를 충당하려면 생산량을 대폭 늘려야 한다는 분석이다.\n애플 역시 비슷한 고민을 안고 있다. 현재 인도 생산 아이폰은 연간 약 4000만대로, 글로벌 생산량의 20% 수준이다. 애플은 2025년까지 인도 생산 비중을 30%까지 끌어올리고, 궁극적으로는 중국과 인도 생산량을 5대5로 맞출 계획을 세우고 있다. 그러나 중국과 인도 간 국경분쟁, 인도 내 노동법, 부품 현지조달 문제 등 여전히 넘어야 할 산이 많다.\n구글과 애플 모두 인도 생산 확대를 통해 미중 무역 갈등에 따른 리스크를 분산시키려 하고 있다. 다만, 공급망 재편에는 막대한 투자와 시간이 필요하고, 중국 역시 자국 내 생산라인 이탈을 막기 위해 수단을 가리지 않고 있다.\n업계 관계자는 “미국발 관세 리스크가 단기간에 해소되기는 어렵다”며 “글로벌 IT 기업들의 생산기지 다변화 움직임은 계속되겠지만, 완전한 중국 탈피까지는 상당한 시간이 걸릴 것”이라고 말했다.",
        "relevance_score": 34
    },
    {
        "title": "닥터블릿, 식물성 다이어트 신소재 애플페논 함유 '푸응 애프터버닝' 출...",
        "date": "2025-04-27 10:00",
        "link": "https://edu.donga.com/news/articleView.html?idxno=86361",
        "content": "닥터블릿의 다이어트 브랜드 ‘푸응’이 풋사과 추출물 ‘애플페논’을 함유한 신제품 ‘푸응 애프터버닝’을 출시했다.\n이번 신제품은 식약처로부터 안전성 및 기능성을 인정받은 식물성 다이어트 신소재 풋사과추출물 ‘애플페논’이 핵심 성분으로, 국내 최초로 연질캡슐 형태로 개발되어 부드러운 목 넘김이 특징이다.\n‘애플페논’은 일반 숙성 사과보다 폴리페놀 함량이 높은 풋사과를 250배 농축해 추출한 성분으로, ‘푸응 애프터버닝’에는 일일권장량 100%을 충족하는600mg이 함유되었다. 이는 1일 섭취 시 풋사과 45개를 섭취한 것과 동일한 효과를 기대할 수 있다.\n폴리페놀은 소화 효소 활성을 감소시켜 지방 생성을 억제하는 역할을 한다. 고함량의 폴리페놀이 함유된 애플페논은 남은 지방을 에너지원으로 전환해 체지방 감소에 도움을 준다. 인체적용시험 결과에 따르면, 애플페논 섭취 중단 후 4주가 지난 시점에도 복부 및 내장지방 면적이 지속적으로 감소하는 것으로 나타났다.\n푸응 애프터버닝은 주원료인 애플페논 외에도 ‘생선콜라겐’, ‘녹차추출분말’, ‘그린커피빈추출물’, ‘가르시니아캄포지아추출물분말’, ‘과일혼합분말’ 등 다양한 부원료가 함유되었다. 또한 산패를 최소화하기 위해 개별 PTP 포장으로 제작되어 위생적이고 휴대가 간편하다.\n닥터블릿 관계자는 “애플페논은 미국특허 3종을 획득한 검증된 원료로, 푸응 애프터버닝은 세계적으로 명성이 높은 글로벌 BGG사의 원료를 사용해 안전성을 확보했다”며 “고품질 원료와 함께 섭취 및 보관의 편의성을 고려해 개발된 이 제품은 다이어트와 체지방 관리가 필요한 4050 중장년층 소비자들에게 최적의 솔루션이 될 것이다”고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "닥터블릿, 식물성 애플페논 함유 '푸응 애프터버닝' 출시",
        "date": "2025-04-27 09:58",
        "link": "https://www.enetnews.co.kr/news/articleView.html?idxno=37315",
        "content": "[이넷뉴스] 닥터블릿의 다이어트 브랜드 ‘푸응’이 풋사과 추출물 ‘애플페논’을 함유한 신제품 ‘푸응 애프터버닝’을 출시했다고 밝혔다.\n이번 신제품은 식약처로부터 안전성 및 기능성을 인정받은 식물성 다이어트 신소재 풋사과추출물 ‘애플페논’이 핵심 성분으로, 국내 최초로 연질캡슐 형태로 개발되어 부드러운 목 넘김이 특징이다.\n‘애플페논’은 일반 숙성 사과보다 폴리페놀 함량이 높은 풋사과를 250배 농축해 추출한 성분으로, ‘푸응 애프터버닝’에는 일일권장량 100%을 충족하는600mg이 함유되었다. 이는 1일 섭취 시 풋사과 45개를 섭취한 것과 동일한 효과를 기대할 수 있다.\n폴리페놀은 소화 효소 활성을 감소시켜 지방 생성을 억제하는 역할을 한다. 고함량의 폴리페놀이 함유된 애플페논은 남은 지방을 에너지원으로 전환해 체지방 감소에 도움을 줄 수 있다. 인체적용시험 결과에 따르면, 애플페논 섭취 중단 후 4주가 지난 시점에도 복부 및 내장지방 면적이 지속적으로 감소하는 것으로 나타났다.\n푸응 애프터버닝은 주원료인 애플페논 외에도 ‘생선콜라겐’, ‘녹차추출분말’, ‘그린커피빈추출물’, ‘가르시니아캄포지아추출물분말’, ‘과일혼합분말’ 등 다양한 부원료가 함유되었다. 또한 산패를 최소화하기 위해 개별 PTP 포장으로 제작되어 위생적이고 휴대가 간편하다.\n닥터블릿 관계자는 “애플페논은 미국특허 3종을 획득한 검증된 원료로, 푸응 애프터버닝은 세계적으로 명성이 높은 글로벌 BGG사의 원료를 사용해 안전성을 확보했다”며 “고품질 원료와 함께 섭취 및 보관의 편의성을 고려해 개발된 이 제품은 다이어트와 체지방 관리가 필요한 4050 중장년층 소비자들에게 최적의 솔루션이 될 것이다”라고 말했다.\n강현서 기자(kang@enetnews.co.kr)\n기사제휴 및 보도자료 발송 ▶ news@enetnews.co.kr",
        "relevance_score": 41
    },
    {
        "title": "부품 '실종' 수리비 '폭탄'···수리할 '선택권' 닫힌 한국 가전",
        "date": "2025-04-27 09:00",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2269839",
        "content": "[이뉴스투데이 김진영 기자] 전 세계 전자폐기물이 6천만 톤을 넘어서고, 해외에선 ‘수리할 권리’를 외치며 전자폐기물 감축에 나서고 있지만 한국은 여전히 제자리다. 고장난 제품은 버려지고 소비자는 새 제품을 살 수밖에 없고 기업은 ESG를 말하고 정부는 순환 경제를 외치지만 정작 소비자가 고쳐 쓸 권리는 보장되지 않는다는 지적이 나온다.\n국제전기통신연합(ITU)과 유엔훈련조사연구소(UNITAR)가 발표한 ‘글로벌 전자폐기물 모니터 2024’에 따르면 2022년 전 세계 전자폐기물은 약 6200만 톤으로 재활용률은 22.3%에 그쳤다. 한국도 예외는 아니다. 녹색연합이 2023년 발표한 조사에 따르면 국내 가구는 평균 63개의 전기·전자제품을 보유, 이 중 13.8개는 사용되지 않고 2개는 고장 상태로 방치돼 있다.\n전자폐기물 문제가 심화하면서 제품을 고쳐 쓰는 문화를 확산시키기 위한 대안으로 ‘수리할 권리’가 주목받고 있다. 수리할 권리는 소비자가 제품을 직접 수리하거나 제삼자를 통해 수리할 수 있도록 부품과 수리 정보를 제공받을 권리다.\n한국은 서비스센터 접근성이 좋은 편이지만 모든 소비자가 합리적인 조건에서 수리받을 수 있는 것은 아니다. 특히 보증기간이 지난 제품은 수리비가 신제품 가격의 절반을 넘기도 하고, 구형 모델은 부품 단종으로 수리 자체가 불가능한 경우도 많다.\n이런 상황에서 소비자는 고쳐 쓸 ‘선택권’ 없이 새 제품 구매를 강요받는 분위기다. 수리할 권리는 제품 수명을 연장하고 자원순환에 직접 참여할 기회를 보장하는 데 의미가 있다. 자가 수리 권리가 실질화되면 소비자는 고비용 수리 부담을 줄이고, 제품을 더 오래 사용할 수 있게 된다.\n기업들도 이에 대응하기 시작했다. 삼성전자와 LG전자의 전략은 극명하게 갈린다. 삼성전자는 2023년 5월부터 국내에서 자가 수리 프로그램을 운영 중이다. 초기에는 갤럭시 S20·S21·S22 시리즈와 갤럭시 북 프로 노트북 일부 모델에 한정했지만 같은 해 12월부터 폴더블폰(Z 플립5·폴드5), 갤럭시 탭 S9, 갤럭시 북2 시리즈 등으로 확대했다.\nTV, 사운드바, 모니터, 프로젝터 등 홈 엔터테인먼트 제품까지 추가되면서 현재 50여 개 모델이 자가 수리 대상에 포함됐다. 삼성전자는 정품 부품과 수리 도구와 공식 매뉴얼을 온라인으로 제공하고, 수리 후 삼성 멤버스 앱을 통한 자가 진단도 지원한다. 이는 해외 규제 대응과 함께 국내 소비자 선택권을 넓히려는 전략적 조치다.\n반면 LG전자는 미국 등 해외에서 ‘LG Parts’를 통해 일부 가전제품 부품과 수리 가이드를 제공하지만, 국내에서는 자가 수리 프로그램을 운영하지 않는다. 국내 소비자는 공식 서비스센터를 통해서만 부품을 구매하거나 수리를 받아야 한다. ‘퀵헬프’ 앱과 고객지원 서비스도 단순 자가 진단 수준에 그친다.\nLG전자 관계자는 “전국 서비스망을 기반으로 수리 수요를 감당할 수 있다고 보고 있다”며 “고전압 제품의 안전성 문제를 이유로 기존 방침을 유지하고 있다”고 설명했다.\n2022년 ESG 경영 전략에서 ‘순환성(Circularity)’을 핵심 과제로 내세운 LG전자는 수리성과 자원 재활용을 강조해 왔다. 하지만 국내에서는 여전히 정식 부품이나 수리 매뉴얼에 쉽게 접근할 수 없는 상황이다. ESG를 내세우면서도 현실과 괴리가 있다는 비판이 제기된다.\n글로벌 IT 기업 애플은 자가 수리 정책 변화를 주도한 사례로 꼽힌다. 애플은 2021년 ‘자가 수리 서비스(Self Service Repair)’ 프로그램을 발표하고, 2022년부터 미국에서 아이폰 12·13 시리즈를 대상으로 정품 부품과 수리 도구나 공식 매뉴얼을 제공했다.\n이후 맥북 제품군에 이어 유럽 지역으로도 자가 수리 서비스를 확대했다. 수리 과정에 일련번호 등록이나 ‘시스템 구성’ 도구 활성화 같은 복잡한 절차는 남아 있지만 인프라 자체를 제공했다는 점에서 의미가 크다. 애플이 이 같은 변화를 추진한 배경에는 EU 규제 강화와 미국 내 소비자 권리 확대 움직임을 의식한 결과로 풀이된다. 다만 애플의 자가 수리 프로그램은 현재 한국에 도입되지 않아 국내 소비자는 여전히 공인 서비스센터를 통해 수리에 의존해야 한다.\nEU는 수리 용이성을 평가하는 지수 표시제와 주요 부품의 최소 제공 기간 7~10년 의무화를 추진하고 있다. 반면 한국은 관련 지표나 기준조차 마련하지 못했다. 2025년부터 시행된 ‘순환경제사회 전환 촉진법’과 환경부 시행령이 수리할 권리의 법적 근거를 마련했지만, 핵심 조항들이 ‘노력 의무’에 그쳐 실효성이 떨어진다는 지적이 나온다.\n자가 수리 정보 제공도 강제되지 않고, 부품 제공 대상은 부품 보유 기간 3년 이상인 공산품으로 한정됐다. 수리 정의나 정보 공개 방식도 구체적으로 규정되지 않아 소비자가 실제 권리를 행사하기에는 한계가 있다.\n전자 업계 관계자는 “최근에 직접 부품을 구매해 제품을 수리하려는 소비자들도 늘어나고 있어 단순히 서비스센터 의존이 아니라 소비자가 수리 방식을 선택할 수 있는 환경을 만드는 것이 중요하다”며 “소비자 ‘선택권’을 확대하는 측면에서도 자가 수리 체계 마련이 필요하다”고 말했다.\n이어 서울환경연합 관계자는 “현재 우리나라의 수리할 권리는 ‘노력 의무’에 머물러 실질적 강제력이 부족하고, 자가 수리와 수리 용이성에 대한 구체적인 기준도 마련되지 않았다”며 “기업 의무 강화와 제품 수명 연장을 위한 제도적 뒷받침이 필요하다”고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 51
    },
    {
        "title": "모바일 경험형 특화 매장 '롯데하이마트 고덕점' 오픈",
        "date": "2025-04-27 08:22",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=260315",
        "content": "[더퍼블릭=유수진 기자] 롯데하이마트가 25일 신규 점포인 ‘롯데하이마트 고덕점’을 서울 강동구 고덕동에 오픈했다고 27일 밝혔다. 고덕점은 강동구에 새롭게 문을 여는 대형 복합몰 ‘강동 아이파크 더리버’ 지하 1층에 입점하며, 1322㎡(약 400평) 규모로 선보인다.\n해당 상권은 글로벌 홈퍼니싱 브랜드, 대형마트, 극장, 키즈시설 등 다양한 인프라가 집약되어 있으며, 특히 최근 조성되고 있는 대규모 업무·산업단지 ‘고덕비즈밸리’와 더불어 고덕토평대교 신규 개통 등 인근 교통 인프라 확대까지 진행되고 있어 향후 활발한 고객 유입이 기대된다.\n◆ 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아(MOTOPIA)’, 모바일의 모든 것 한자리에 담아\n롯데하이마트 고덕점의 가장 큰 차별점은 새롭게 선보이는 체험 중심 모바일 전문관 ‘모토피아(MOTOPIA)’다. ‘모토피아’는 ‘모바일’과 ‘유토피아’의 합성어로, 스마트폰, 태블릿, 웨어러블 기기 등 다양한 모바일 제품군은 물론, 요금제 상담과 개통 서비스까지 한 번에 가능한 모바일 특화 공간이다.\n모바일 구매 시 고객이 가장 중요하게 생각하는 요소는 ‘내가 원하는 기기’와 ‘나에게 꼭 맞는 요금제’다. 모바일 기기의 브랜드, 통신향과 자급제 선택, 통신사별 선호도, 주로 사용하는 기능이나 부가 서비스 등 선택지가 매우 다양하다.\n롯데하이마트에서는 국내외 다양한 브랜드의 모바일 기기를 한 곳에서 만나볼 수 있고, 국내 주요 이동통신사 상담 및 가입, 개통까지 가능하다.\n‘모토피아’는 모바일 전문관 답게, 이러한 롯데하이마트의 장점을 극대화한 것이 특징이다. 고객 맞춤형추천 시스템의 도입과 더불어, 상품 구색 강화, 모바일 체험존 조성 등을 통해 쇼핑하는 즐거움까지 더했다. 이를 통해 온라인 쇼핑으로는 얻을 수 없는 몰입도 높은 모바일 쇼핑 경험을 제공한다.\n우선 ‘키즈’, ‘학생’ ‘성인’, ‘시니어’ 등 고객의 라이프 스테이지별 특징, 모바일 브랜드나 기기에 대한 선호도, 데이터 사용량과 같은 사용 패턴 등에 맞춰 개인별로 최적화된 요금제와 단말기를 매칭해 주는 추천 시스템을 도입했다. 예를 들면, ‘기존 통신사에 만족하지만 현재 사용하는 기기와 다른 브랜드를 원하며, 용량은 256GB 이상 필요하고, 데이터는 월 50GB 이상 사용하지만 가장 비싼 무제한 요금제는 원하지 않는’ 식의 섬세한 고객 요구 사항을 시스템에 적용하면, 그에 최적화된 상품과 요금제를 자동으로 추천해주는 것이다.\n상품 구색도 대폭 강화했다. 스마트폰, 태블릿 등 모바일 기기의 경우 운영 상품 수를 기존 매장보다 3배 가량 늘렸고, 모바일 액세서리도 10배 이상 확대했다. 삼성전자와 애플은 물론, 오프라인 매장에서 쉽게 찾아보기 힘든 미국의 모토로라와 영국의 ‘낫씽(NOTHING)’ 등 고객 취향에 맞춰 다양한 글로벌 브랜드의 모바일 상품도 판매한다. 또한, 웨어러블 기기 브랜드인 미국의 ‘가민(GARMIN)’과 액세서리 브랜드인 미국 ‘벨킨(BELKIN)’, 한국의 ‘빅쏘’, ‘픽스팟’ 등 다양한 브랜드 상품들을 한 곳에서 모두 만나볼 수 있다.\n이 밖에도 ‘모토피아’에서는 사진촬영, 게임, 음악감상 등 모바일 기기의 주요 기능을 현장에서 직접 체험해 볼 수 있는 다양한 체험존이 조성돼 있다. 체험존은 크게 ‘스마트폰 셀프 스튜디오’, ‘모바일 게임 체험존’, ‘모바일 음향 청음존’으로 구성돼 있다. ‘스마트폰 셀프 스튜디오’에서는 조명, 삼각대, 포토프린터를 배치해 브랜드별로 플래그십 스마트폰의 카메라 성능을 직접 비교하고 체험할 수 있다. ‘모바일 게임 체험존’에서는 모니터, 컨트롤러, VR 등을 연계해 업그레이드된 모바일 게임 환경을 경험할 수 있고, ‘모바일 음향 청음존’에서는 B&O, BOSE, 마샬 등 음향기기를 통해 모바일별, 음향기기별 음질을 다양하게 비교해보며 직접 들어볼 수 있다.\n롯데하이마트는 다음 달 리뉴얼 오픈 예정인 경남 창원시 소재 ‘롯데하이마트 상남점’을 포험해, 향후 리뉴얼 점포 상권에 따라 모바일 특화 공간 ‘모토피아’ 도입을 지속 확대할 방침이다.\n◆ 빌트인 주방 쇼룸, 욕실, 거실 등 공간별 쇼핑 경험 강화...실링팬, 조명 등 상품 구색도 확대\n롯데하이마트 고덕점에서는 모바일 특화 콘텐츠 외에도 롯데하이마트가 강화하고 있는 다양한 체험형 특화 MD들을 함께 선보여 오프라인에서만 가능한 경험을 제공한다. 인테리어 전문 상담원이 상주해 가구와 인테리어의 통합 상담을 제공하는 ‘빌트인 상담존’. 빌트인 주방 가전을 실제 주방처럼 경험해볼 수 있는 ‘빌트인 주방쇼룸’, 매장 내 입점한 프리미엄 소파 브랜드 ‘다우닝가구’ 등을 통해 가구와 인테리어의 원스톱 쇼핑이 가능하다. 또한 최근 인기가 높은 바디드라이어, 비데, 전동칫솔 등을 체험할 수 있는 ‘욕실존’, 실링팬과 조명을 활용한 ‘거실존’ 등 공간별 카테고리 MD도 구성했다.\n롯데하이마트는 신규 점포 및 리뉴얼 점포를 통해 오프라인 경쟁력을 지속적으로 강화하고 있다. 가구와 인테리어 통합 상담 요소를 극대화한 경기 수원 소재 ‘롯데하이마트 한샘광교점’, 젊은 연령대의 유동 인구가 많아 IT, 모바일, 게임 등을 강화한 서울 금천구 소재 ‘마리오아울렛점’과 경기 안양 소재의 ‘엔터식스안양점’, 부산 소재 ‘광복롯데몰점’ 등이 대표적이다.\n윤용오 롯데하이마트 운영본부장은 “롯데하이마트는 지난해부터 상권에 맞는 카테고리 특화 매장을 선보이며 고객 경험을 강화해 오고 있다”며, “이번에 새롭게 선보이는 ’모토피아’에서는 ‘모바일의 처음부터 끝까지’ 모든 것을 경험할 수 있을 것”이라고 말했다.\n더퍼블릭 / 유수진 기자 sjn3022@thepublic.kr",
        "relevance_score": 29
    },
    {
        "title": "애플, 美 판매 아이폰 전량 인도 생산 추진…中 당국, 제동 가능성도",
        "date": "2025-04-27 08:10",
        "link": "https://n.news.naver.com/mnews/article/030/0003307296?sid=105",
        "content": "애플이 미국 시장에 공급하는 모든 아이폰을 인도에서 생산할 것으로 알려졌다. 도널드 트럼프 2기 행정부의 대중(對中) 관세 조치에 대응하기 위한 조치다. 다만 중국 정부가 이에 대해 제동을 걸 가능성도 제기되고 있다.\n27일 파이낸셜타임스(FT) 등 외신에 따르면, 애플은 미국 시장용 아이폰 전량을 인도에서 생산하는 계획을 추진 중이다. 생산 물량은 연간 6400만대 이상이다. 현재 인도 생산량(약 3000만대)의 두 배 수준이다.\n이번 계획은 애플이 추진해 온 공급망 다변화 전략의 일환으로 풀이된다. 현재 전 세계 아이폰 출하량(2억3210만 대) 중 약 80%가 중국에서 생산되고 있다. FT는 “이번 결정은 공급망을 다변화하려는 지속적인 노력의 결과”라고 분석했다.\n트럼프 대통령의 대중 관세 정책도 주요 배경이다. 트럼프 대통령은 최근 중국산 제품에 대해 145% 관세를 부과했으나, 스마트폰에는 일시적으로 유예를 적용했다. 업계에서는 유예 조치가 언제든 철회될 수 있는 만큼, 애플이 선제적으로 생산지를 옮기려는 것으로 해석한다. 실제 중국산 스마트폰 부품에는 여전히 20% 관세가 부과되고 있어 불안 요소도 남아있다.\n다만 중국 정부가 애플의 계획을 쉽게 허용하지 않을 것이라는 관측도 나온다. IT 매체 디인포메이션은 “애플이 올해 초 아이폰17 시험 생산을 위해 필요한 장비를 인도로 보내려 했지만, 중국 당국이 이를 막았다”고 보도했다. 아이폰 생산 장비의 인도 수출 승인 절차가 통상 2주에서 최대 4개월까지 지연되고 있는 것으로 알려졌다.",
        "relevance_score": 53
    },
    {
        "title": "[칼럼] 현대건설-LG디스플레이, 턴 어라운드에 박수갈채 '중요한 건 꺾이...",
        "date": "2025-04-27 08:02",
        "link": "https://www.socialvalue.kr/news/view/1065563435114058",
        "content": "턴 어라운드 소식에 주가도 시간차를 두고 호응\n향후 지속적인 실적 개선과 성장성 확대 기대\n[소셜밸류=김완묵 기자] 현대건설(대표 이한우)과 LG디스플레이(대표 정철동)가 턴 어라운드 조짐을 보이고 있다. 두 회사는 각각 건설업과 디스플레이 사업에서 선도적 기업으로 자리 잡았지만 한때 난조를 보여 많은 실망감을 안긴 기업들이기도 하다. 하지만 최근 턴 어라운드 조짐을 보이면서 업계에 다시 활력을 불어넣고 있다.\n이런 소문이 빠르게 반영되는 곳이 주식시장이기도 하다. 현대건설은 최근 4개월 사이 주가가 2만4100원에서 4만500원으로 수직상승하면서 투자자들의 뜨거운 관심을 받고 있다. 지난해 4분기에 영업적자가 1조8000억원 가까이 나면서 시장에 충격을 주고 이게 주가가 곤두박질하는 원인이 됐다. 하지만 올해 1분기엔 2000억원 가까운 영업흑자를 볼 것으로 예상되면서 주가가 52주 신고가 기록을 경신하는 등 활력을 되찾고 있다. 다만 LG디스플레이 주가는 지난해 여름 선제적으로 52주 신고가를 찍은 후 현재는 미국 뉴욕증시의 영향을 받아 다소 부진한 상태다.\n하지만 이들 두 회사가 실적에서나 사업 방향성에서 턴 어라운드하고 있는 것은 확실해 보인다. 이 두 회사의 턴 어라운드는 주력 사업의 과감한 구조조정과 가능성을 보이는 사업에 대한 선택과 집중이 성공한 케이스로 여겨진다. 역시나 중요한 건 꺾이지 않는 마음(중꺾마)이라는 생각이다.\n먼저 LG디스플레이는 최근 3년간 적자 상태에서 올해는 영업이익 흑자가 예상된다는 관측이다. 이 회사는 최근 실적 발표에서 지난해 4분기와 올해 1분기 연속 흑자를 달성했다고 발표했다.\n2022년과 2023년 2조원이 넘는 영업적자를 기록하고 작년에도 5000억원이 넘는 영업적자로 최근 3년 토탈 5조원의 영업적자가 쌓여 있는 상태에서 희망의 빛이 보이기 시작한 것이다. 이는 지난 2023년 12월 LG디스플레이 사장으로 취임한 정철동 대표의 사업 방향 재설정과 원가절감을 통한 체질개선 작업이 회사에 극적으로 생기를 불어넣고 있는 때문으로 보인다. 특히 중국 기업들이 물량공세를 벌여 시장이 혼탁해진 LCD 분야에서 과감한 구조조정을 단행하고 잘하고 있는 분야인 OLED에 주력한 성과가 나타나고 있다는 해석도 가능하다.\nLG디스플레이의 OLED는 애플의 스마트폰에 탑재되는 모바일용 OLED의 공급이 늘면서 하반기에도 실적 개선 흐름은 계속될 것이라는 관측이다. 이에 증권가는 LG디스플레이의 올해 영업이익이 5000억원을 넘어설 수 있을 것으로 기대하고 있다.\nLG디스플레이 관계자는 \"올해 상반기는 계절적 비수기임에도 고객 신뢰와 당사의 기술과 생산역량을 바탕으로 의미 있는 물량 증가가 예상된다\"며 \"하반기 역시 신제품 효과로 전년 대비 공급 물량이 늘어나 연간 실적 확대가 기대된다\"고 말했다. 이에 따라 LG디스플레이는 OLED 중심으로 사업 경쟁력을 높이고 원가 혁신 및 운영 효율화를 지속 추진해 안정적인 수익 구조 유지에 역량을 집중할 계획이라고 강조했다.\n무엇보다 중국 TCL의 자회사인 CSOT(차이나스타)에 매각한 광저우 액정표시장치(LCD) 공장의 매각대금(2.2조원)을 활용해 재무구조를 개선하고 OLED 사업 강화를 위한 적극적인 투자에 들어갈 것이라는 점이다. 잘하는 사업에 대해서는 지속적인 투자로 혁신을 감행하고 수요가 정체돼 있는 분야에 대해서는 원가절감을 통해 대응한다는 방침이다.\n현대건설 역시 주가에서 보이는 바와 같이 천당으로의 턴 어라운드 조짐이 확실하다. 현대건설은 최근 몇 년 새 국내 건설시장이 부진한 데다 해외 건설사업에서도 예기치 않은 수익성 악화를 겪으면서 지난해 최악의 한 해를 보낸 바 있다. 하지만 어려운 와중에도 향후 먹거리에 대한 끊임없는 투자를 통해 활로를 되찾고 있다. 소형 원전은 물론 대형 원전에서도 업계 선두주자들과 활발한 제휴를 하고 그동안 쌓아온 역량을 십분 발휘해 먹거리를 창출하고 있는 것이다. 장기적으로는 초전도 핵융합 발전 사업에서도 역량을 확보하는 노력을 보여 이목을 집중시키고 있다.\n현대건설은 유럽 시장에서 대형 원전은 물론 소형 원전 건설 사업 진출의 보폭을 넓히고 있어 주목된다.\n대형 원전은 신규 시장인 불가리아에 이어 슬로베니아, 핀란드로 원전 영토를 확대해 나가고 있다. 현대건설은 최근 핀란드 신규 원전 건설 사업의 사전업무착수계약(Early Works Agreement, EWA) 대상자로 선정됐다고 밝혔다. 미국 원전 기업인 웨스팅하우스와 힘을 합쳐 유럽에서 다양한 국가의 원전 사업에 대한 도전을 이어가고 있는데, 핀란드는 물론 슬로베니아, 불가리아 등에서 성과가 가시화되는 상태다.\n현대건설은 2022년 美 웨스팅하우스와 대형원전(AP1000)의 글로벌 시장 공동 참여를 위한 전략적 협약을 맺은 이후 사업의 속도가 나고 최근에는 관련 분야 경력 인재 확충에도 나선 바 있다.\n차세대 원전 부문인 SMR, SFR 등에서도 국내 기업 중에서 선도적으로 사업을 이끌고 있다. 현대건설 관계자는 “2025 CEO 인베스터 데이에서 현대건설은 ‘에너지 트랜지션 리더’로서 원자력 사업을 중심으로 지속 가능한 에너지 혁신을 주도해 나가겠다고 선언한 바 있다”며 “지난 50여 년간 입증해온 독보적인 원전 건설 역량과 성과, 글로벌 파트너사와의 긴밀한 협력을 기반으로 현대건설의 세계 원전 지도를 확장해 나갈 것”이라고 밝혔다.\n실제로 현대건설은 2021년에는 미국의 차세대 원전 유력 주자인 홀텍과 SMR 개발 및 사업 동반진출 협력계약을 맺은 바 있다. 이를 통해 차세대 원전 개발 및 사업 추진, 원전 해체 사업, 사용후 핵연료 임시저장시설 구축 등 원전 밸류체인 전반의 프로젝트를 공동으로 진행하고 있다.\nSMR은 원자로와 증기발생기, 냉각재 펌프, 가압기 등 주요 기기를 하나의 용기에 일체화시킨 300MW 이하의 소규모 원전이다. 지난 2월에는 현대건설이 홀텍과 손잡고 미국 미시건주에서 오는 2030년까지 소형원전 2기를 개발해 상업운용에 나선다는 계약을 체결하기도 했다. 또 지난해 3월엔 영국 소형모듈원전(SMR) 사업에 진출하기도 했다. 홀텍 인터내셔널과 함께 영국 발포어 비티 및 모트 맥도널드와 각각 ‘영국 원자력청 SMR 기술 경쟁 공동 참여에 관한 업무협약’을 체결한 것이다.\n그런가 하면 지난해 6월에는 한국원자력연구원과 ‘민관 합작 소듐냉각고속로(SFR) 개발사업에 관한 업무협약’을 체결했다고 밝히기도 했다. 소듐냉각고속로(Sodium-cooled Fast Reactor)는 열 중성자를 이용하는 경수로와 달리 고속 중성자를 이용해 핵분열을 일으키고 물이 아닌 액체 소듐(나트륨)을 냉각재로 사용하는 원자로다.\n게다가 지난 15일에는 현대건설이 미래 에너지원으로 주목 받는 핵융합 발전 분야 경쟁력을 제고하기 위해 기술 및 사업 역량 확보에 선제적으로 나선다고 밝혀 주목을 끌기도 했다. 서울대학교와 ‘초전도 기반 핵융합로 기술 개발 및 사업 협력’을 위한 업무협약을 체결한 것이다.\n핵융합 발전은 수소 등의 연료를 플라스마 고체, 액체, 기체 외 제4의 물질 상태에서 섭씨 1억도 이상의 초고온으로 가열해 원자핵을 결합시켜 에너지를 생산하는 기술이다. 원료가 풍부하고 폭발 위험성이 낮아 안전한 데다 배출가스와 방사능 폐기물 발생량이 적어 ‘꿈의 에너지’로 불린다.\n이번 협약을 계기로 현대건설과 서울대학교는 국내외 초전도 기반 핵융합로와 핵융합용 초전도에 대한 △공동 연구 및 기술 개발/이전 △사업 개발 및 참여 △인력지원 및 상호협의체 운영 등에 긴밀히 협력할 계획이다.\n현대건설은 대형 원전, 소형 원전, 핵융합 발전에 이르기까지 다양한 에너지 사업에서 주도적인 역할을 수행함으로써 건설업의 한계를 벗어나 첨단 먹거리 창출에 앞장서겠다는 방침이다. LG디스플레이와 현대건설의 과감한 변신과 혁신에 박수갈채를 보낸다.\n[저작권자ⓒ 사회가치 공유 언론-소셜밸류. 무단전재-재배포 금지]",
        "relevance_score": 34
    },
    {
        "title": "[대만칩통신]아이폰 생산 비용도 줄였다…TSMC 최첨단 공정 연간 2조원...",
        "date": "2025-04-27 08:01",
        "link": "https://n.news.naver.com/mnews/article/277/0005584160?sid=101",
        "content": "퀄컴 벗어난 '칩셋 독립'도 거론\n2018년부터 1.4㎚ 공정 계획세계 파운드리(반도체 위탁생산) 시장에서 1위를 굳건히 지키고 있는 대만 TSMC가 최첨단 공정으로 고객사들의 간판 제품 생산 비용까지 절약해주고 있는 것으로 확인돼 대만 현지 매체들이 대대적으로 보도했다. 특히 미국 기업인 애플의 아이폰 생산 비용을 줄여줬다는 사실에 주목하며, 대미투자 발표 후 미국에서 더 많은 '파운드리 영업'에 나설 TSMC에는 긍정적인 요소로 작용할 것으로 내다봤다.\n28일 대만 이코노믹데일리뉴스 등 현지 언론에 따르면 애플이 지난 2월 출시한 아이폰 16e에 탑재되는 통신 모뎀 칩셋 'C1'의 베이스밴드(음성과 데이터를 무선을 통해 송수신하는 데 필요한 칩)를 TSMC의 4㎚(나노미터·1㎚=10억분의 1m) 공정에 맡기며 기기당 10달러(약 1만4320원)를 절약한 것으로 나타났다. 이 매체는 최근 '카운터포인트 리서치'가 집계해 발표한 자료를 인용, TSMC가 성능 좋은 제품을 만들어서 적기에 공급한 것이 아이폰 16e 전체 생산 비용을 절감하는 효과로 이어졌다고 분석했다.\n애플의 본사 법인은 향후 16e 출하량이 2200만대에 이를 경우, 총 2억2000만달러(약 3150억원)를 절감할 수 있고 연간 2억대 수준에 이르면 C1 칩셋의 초기 생산 비용을 20억 달러(약 2조8640억원) 줄일 수 있을 것으로 내다보고 있는 것으로 전해졌다.\n스마트폰 업계에선 애플이 이를 통해 퀄컴의 영향권에서 벗어나 제대로 된 '칩셋 독립'을 이룰 수 있을지 주목하고 있다. C1은 애플이 혼자 힘으로 설계해 개발한 최초의 모뎀 칩셋이다. 베이스밴드와 5G FR1 트랜시버, 전력 관리 칩(PMIC) 등으로 구성됐다. 5G FR1 트랜시버도 TSMC의 7㎚ 공정에 의해 만들어졌다. 역대 아이폰에 탑재됐던 모뎀 중 가장 전력 효율이 높다는 평가를 받는다. 애플은 퀄컴과의 공급계약 기간이 아직 남아 있음에도 불구하고 C1을 아이폰 16e에서부터 쓴 뒤 차후에도 계속 사용 폭을 넓혀갈 방침이다. 이런 가운데, 카운터포인트리서치가 내놓은 이번 자료는 애플이 비용면에서도 C1을 활용하는 것이 더 유익하다는 정당성을 부여했다고 볼 수 있다. 또한 TSMC의 첨단 공정은 애플이 자체 설계한 C1을 현물로 구현해주고 비용까지 줄여주면서 칩셋 독립에 날개를 달아준 것으로 평가된다.\n애플은 앞으로 아이폰 16e를 더 많이 만들어 팔 것이 유력하고 이에 따라 TSMC도 큰 수익을 낼 것으로 전망된다. 애플은 TSMC의 대표적인 '큰손' 고객이다. 애플의 수주 등에 힘입어 TSMC의 7㎚ 미만 첨단 공정 매출은 전체 매출의 70%를 넘어 이젠 73%에 달하는 수준에 이르렀다고 대만 이코노믹데일리뉴스는 전했다. 세부적으론 7㎚ 출하량이 15%, 5㎚는 36%, 3㎚는 22%를 차지하고 있다. 지난 3월 미국 백악관에서 발표한 1000억달러(약 146조원) 규모의 대미투자 프로젝트가 실현되면, 미국 애리조나주에 건설될 TSMC 공장에선 2㎚ 미만의 공정 물량의 30%가 생산될 예정인 것으로도 전해진다.\n이에 더해 TSMC는 최근 2028년부터 1.4㎚ 공정도 시작할 계획이라고 발표했다. 케빈 장 TSMC 수석부사장은 지난 23일(현지시간) 미국 캘리포니아주 실리콘밸리에서 열린 '2025 북미 테크 콘퍼런스'에서 \"A14(1.4나노)는 완전한 노드 전환 기반의 차세대 첨단 실리콘 기술\"이라며 \"N2(2나노 공정) 대비 속도는 최대 15% 빠르고 전력 소비는 30% 줄어들며 트랜지스터 집적도는 1.23배 향상됐다\"고 자신했다.\n대만 이코노믹데일리뉴스=윤혜중 기자\n번역=아시아경제\n※이 칼럼은 아시아경제와 대만 이코노믹데일리뉴스의 전략적 제휴를 통해 게재되었음을 알립니다.",
        "relevance_score": 58
    },
    {
        "title": "5.8mm 초슬림 갤S25 엣지, 2Q 흥행수표 될까",
        "date": "2025-04-27 08:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002195375?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자의 기대작 '갤럭시 S25 엣지'가 내달 출시될 예정이다. 신작은 플래그십 갤럭시 S 시리즈의 디자인을 따르되, 두께를 확 줄인 초슬림폰이다. 전에 없던 갤럭시 라인업이지만, 엣지의 어깨는 무겁다. 2분기 실적 방어를 비롯해 스마트폰 시장 점유율 사수 등 '방어책'으로서의 임무가 막중해서다.\n25일(현지시간) IT매체 샘모바일에 따르면 갤럭시 S25 엣지는 내달 13일 공개되며, 한국 출시 가격은 256GB 모델은 150만 원, 512GB 모델은 163만원으로 예상된다. 가격대는 갤럭시 S25 울트라 대비 낮지만, S25 플러스 출고가(135만3000원)보다 높다. 프리미엄폰으로 포지셔닝한 것이다.\n화면 크기는 갤럭시 S25 플러스와 비슷한 6.7~6.8인치로 추정되지만, 두께는 지난 2014년작인 갤럭시 알파(6.7mm)보다 얇은 5.8mm다. 무게는 163g으로, 갤럭시 S25 기본형(162g)과 비슷하다. IT팁스터 에반블래스에 따르면 삼성전자는 갤럭시 S25 엣지 후면에 세라믹 소재를 적용한다. 이를 통해 큰 화면 대비 얇은 두께와 가벼운 무게에 뒤따르는 내구성 우려를 잠재울 것으로 보인다.\n카메라는 2억 화소 광각 렌즈 카메라를 탑재할 것으로 예상된다. 다만 제품 두께 최소화를 위해 후면 망원 카메라는 빼고 듀얼 카메라를 사용한다. 프로세서로는 퀄컴의 최신 '스냅드래곤 8 엘리트' 칩셋을 장착한다. 배터리는 3900mAh 용량으로 25W 유선 충전을 지원하며, 방수·방진 등급은 IP68이다.\n갤럭시 S25 엣지를 통해 삼성전자는 애플과의 프리미엄 시장 경쟁에서 우위를 확보하려는 것으로 분석된다.\n전통적으로 2분기는 삼성전자 모바일 부문의 비수기로 꼽힌다. 1분기에 플래그십 S 시리즈를 출시하고, 2분기에는 신작 효과가 점차 떨어지기 때문이다. 출하량 역시 1분기 대비 줄어든다. 이에 플래그십인 갤럭시 S25 엣지 추가 투입은 출하량 및 매출 방어에 중요한 역할을 할 것으로 점쳐진다.\n경쟁사인 애플 역시 올가을 공개 예정인 '아이폰17 에어'를 통해 초슬림폰 시장에 대응할 계획이다. 아이폰17 에어는 튀어나온 카메라 모듈 두께가 4mm 수준이며, 카메라 모듈을 제외한 본체 두께는 5.5mm다. A19 칩셋, 애플 자체 제작 모뎀인 C1 탑재가 유력하다. 아울러 12GB램을 탑재할 것으로 관측된다.\n당초 스마트폰 시장 내 두께 경쟁은 중국 제조사들로부터 시작됐으나, 인공지능(AI) 탑재 등 기능 고도화가 보편적으로 이뤄지면서 삼성과 애플도 차별화를 위해 두께 경쟁에 뛰어든 것이다. 출시 시기는 상하반기로 달리하지만, 결국 초슬림폰에서도 양사의 경쟁 구도는 불가피하게 됐다.\n다만 삼성은 애플보다 먼저 초슬림폰을 출시해 시장 내 입지를 다지는 동시에, 글로벌 스마트폰 시장 점유율을 사수할 것으로 보인다. 올해 1분기 삼성과 애플은 스마트폰 1위를 두고 팽팽한 결과를 냈다. 출하량 기준으로는 삼성이 1위지만, 판매량 기준으로는 애플이 1위를 차지한 것이다. 이에 '진정한 1위'를 두고 의견이 엇갈렸다.\n한 업계 관계자는 \"업계에서는 출하량을 보다 정확한 기준으로 본다. 제조사가 제품을 출고하는 기준으로 일원화돼 있어서다. 반면 판매량은 각 유통 경로에서 판매 수량을 취합 받아야 해 정확도가 다소 떨어진다\"면서, \"삼성이 1분기 판정승을 거뒀지만, 애플과 근소한 점유율 차로 앞선만큼 신작의 흥행 여부가 향후 삼성전자 점유율 향방에 영향을 미칠 것\"이라고 말했다.",
        "relevance_score": 99
    },
    {
        "title": "[공모주달력]미스트 하나로 IPO 도전하는 '달바글로벌'",
        "date": "2025-04-27 08:00",
        "link": "https://n.news.naver.com/mnews/article/648/0000035664?sid=101",
        "content": "인투셀·파인원, 상장위해 수요예측 돌입\n이번 주는 다수의 기업공개(IPO)종목들의 기관투자자 수요예측 일정이 기다리고 있어요.\n미스트 없인 못사는 '달바글로벌'\n먼저 화장품 브랜드 달바(d'Alba)로 유명한 달바글로벌이 기관투자자 수요예측을 진행해요. 이 회사는 노란색의 미스트 세럼으로 유명해진 브랜드인데요. 항공사 승무원들이 많이 사용한다 하여 '승무원 미스트'라고도 불리죠.\n2016년 3월 비모뉴먼트라는 이름으로 회사를 설립했다가 지난해 7월 달바글로벌로 명칭을 변경했어요. 운영하고 있는 화장품 브랜드 달바가 유명해진 만큼 해당 이름을 회사 이름에 넣은 것이죠. 글로벌을 붙인 건 달바 브랜드가 해외에서도 인기가 많은 만큼 해외사업 확장을 겨냥한 것으로 볼 수 있어요.\n처음엔 화장품만 만들어 판매했지만 이후 건강기능식품, 홈뷰티기기 등으로 사업영역을 확장하면서 매출구조가 다양해졌어요. 하지만 여전히 달바글로벌의 매출 중심에 서있는 건 바로 노란색 미스트 세럼이에요.\n회사가 만들어 파는 주요 제품들의 매출구조를 보면 크게 △화장품 △이너뷰티 △홈뷰티기기로 나눌 수 있는데요. 이 중 화장품은 다시 △미스트 △선케어 △크림 △마스크팩으로 나뉘는데 전체 화장품 매출액 중 미스트가 차지하는 매출액은 54%에 달해요.\n회사가 매출구조를 다변화했어도 아직까지는 화장품, 그 중에서도 미스트 하나로 매출을 올리고 있다는 의미죠. 미스트에 매출액 상당부분을 의존하고 있는 점은 아쉬운 대목이에요.\n아울러 달바글로벌은 화장품을 제조해 판매하고 있지만 이를 만들기 위한 제조설비는 갖추지 않고 있어요. 즉 주문자위탁생산, OEM방식으로 화장품 제조를 위탁해 판매하고 있는 것이죠. 달바글로벌은 비앤비코리아, 한국콜마 2곳에 주로 위탁생산을 맡기고 있어요. 따라서 두 회사의 공장에 갑자기 문제가 생길 경우 달바글로벌의 제품 판매에 차질이 생길 수도 있겠죠.\n안정적으로 매출을 내고 있다는 점은 장점이에요. 지난해 달바글로벌은 국내 및 해외 수출을 통해 3091억원의 매출액을 기록했어요. 국내 매출 성장률은 갈수록 줄어드는 반면 해외 수출 성장률은 크게 늘어 매출액 상승을 견인했는데요. 그만큼 해외에서도 달바 브랜드가 유명해지고 있다는 것을 의미하죠. 참고로 매출액 중 54%인 1666억원이 미스트 세럼 판매로 나온 매출액이에요.\n최대주주의 지분율이 낮아 경영권 변동 위험이 있다는 점은 유의할 필요가 있는데요. 이 회사 최대주주는 반성연 대표이사인데 지분율이 17.4%에 불과해요. 그동안 벤처투자자 등으로부터 자금을 조달받기 위해 지분을 내놓으면서 적은 지분을 갖게 된 것이죠.\n벤처투자자들은 보유 지분에 대해 보호예수를 걸었지만 이번 공모주 수량을 포함 당장 상장 후 나올 수 있는 유통가능물량은 33%에 달해요. 아울러 상장 후 6개월 내에 총 상장예정주식수의 79%가 유통가능물량이라는 점도 투자시 감안해야겠죠.\n회사가 이번 IPO를 통해 모집하는 공모주 수량은 65만4000주로 많지 않아요. 이 중 92.4%가 신주모집, 7.6%가 구주매출인데요. 구주매출로 지분을 내놓은 사람은 최대주주인 반성연 대표이사예요. 지분율이 낮은데도 현금이 필요해 지분 일부를 내놓는 것이죠. 일각에서는 추후 벤처투자자들이 보유한 지분을 콜옵션(주식을 특정가격에 살 수 있는 권리)행사를 통해 사들이기 위한 재원으로 보고 있어요.\n희망공모가는 5만4500원~6만6300원으로 28일부터 오는 7일까지 기관투자자 수요예측을 거쳐 오는 8일 최종 공모가를 확정할 예정이에요. 인투셀·파인원도 기관 수요예측 돌입\n항체-약물접합체(ADC) 플랫폼기업인 인투셀도 29일부터 기관투자자 수요예측을 시작해요.\n이 회사는 사람의 혈액 내에서는 잘 있다가 암세포가 나타나면 선택적으로 항체와 약물을 연결하는 링커기술을 통해 암세포를 죽이는 항체-약물접합체(ADC) 기술을 활용하는 곳이에요. 현재 ADC플랫폼 기술 연구개발을 통해 기술이전 수익을 창출하고 있는데요.\n2023년 기술이전 수익으로 6억3000만원, 2024년 6억7000만원 가량의 매출을 올렸어요. 물질이전 및 공동연구계약에 따른 수익도 나와 지난해 21억원의 매출을 기록했어요. 그 결과 지난해 29억원의 매출액을 올렸는데요.\n다만 연구개발 등에 쓰는 비용이 많다보니 아직까지는 이익을 내지 못하고 있어요. 따라서 회사는 기술특례제도를 활용해 추정이익을 바탕으로 이번 코스닥 시장 상장에 도전해요.\n희망공모가는 1만2500원~1만7000원으로 29일부터 5월 8일까지 진행하는 기관투자자 수요예측을 거쳐 12일 최종 공모가를 확정할 예정이에요.\n디스플레이 제조장비에 사용하는 부품을 개발하는 파인원도 29일부터 기관투자자 수요예측을 진행해요.\n이 회사가 만든 부품을 주로 사가는 곳은 LG그룹 계열사 LG디스플레이, 중국의 주요 디스플레이 회사 등이에요. 회사를 만든 사람들 역시 LG디스플레이 핵심 엔지니어 출신들이 나와 설립했다는 점이 눈에 띄는데요.\n지난해 회사는 954억원의 매출액, 42억원의 영업이익, 67억원의 당기순이익을 기록했어요. 안정적으로 돈을 벌고 있기 때문에 지난해 영업이익(각종 유무형자산 상각비 포함)인 에비타(EBITDA)에 비교기업으로 삼은 △일진디스플 △덕산네오룩스 △위지트 3곳의 에비타 배수를 곱해 계산했어요. 그 결과 희망공모가를 3600원~4000원으로 정했어요.\n파인원에 대한 수요예측은 28일부터 5월 9일까지 진행하고 오는 12일 최종 공모가를 확정할 예정이에요.\n*공시줍줍의 모든 내용은 독자들의 이해를 돕기 위한 분석일 뿐 투자 권유 또는 주식가치 상승 및 하락을 보장하는 의미를 담고 있지 않습니다.",
        "relevance_score": 33
    }
]