[
    {
        "title": "아이폰 가격 인상 없다는데…노태문, 갤럭시값 고민 커진다",
        "date": "2026-02-16 06:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092157106",
        "content": "삼성전자의 차세대 플래그십 스마트폰 ‘갤럭시 S26 시리즈’ 공개가 임박한 가운데 가격 책정을 놓고 노태문 삼성전자 MX사업부장(사장)의 고심이 깊어지고 있다. 인공지능(AI) 수요 급증으로 메모리 반도체 가격이 오른 만큼 상당폭의 출고가 인상이 절실한 상황이지만, 강력한 경쟁자인 애플이 차기작 가격을 동결할 것이라는 전망이 나오면서 공개 직전까지 막판 고심을 거듭하는 분위기다.\n삼성전자가 갤럭시 S26 시리즈 가격 인상을 기정사실화 한 것에는 핵심 부품인 메모리 가격의 폭등이 결정적이다. 반도체 기업들이 고대역폭메모리(HBM) 등 서버용 제품에 생산을 집중하면서 스마트폰용 범용 D램 공급이 줄어든 영향이 컸다. 실제 2024년 말 1.35달러 수준이던 범용 D램 가격은 1년 만에 약 9.3달러로 7배 가까이 치솟으며 제조 원가에 타격을 줬다.\n이에 스마트폰 원가에서 메모리가 차지하는 비중도 기존 10~15%에서 현재 30~40%까지 대폭 높아졌다. 삼성전자 자체 모바일 AP인 엑시노스 2600이 갤럭시 S26 기본형과 플러스 모델에 탑재될 것으로 보여 원가 절감을 예상하는 목소리도 나오지만, 메모리 가격 인상분과는 상쇄가 어려울 것으로 분석된다.\n업계 한 관계자는 “삼성전자 MX사업부가 경쟁사 대비 엑시노스를 더 저렴하게 구매할 수 있는 입장이 아니다”라며 “어느 때보다 가격 인상 압박 요인이 큰 상황”이라고 설명했다.\n통신업계 일각에서는 갤럭시 S26 시리즈의 256GB 모델 출고가가 전작 대비 10만원 가까이 인상될 것으로 보고 있다. 최상위 모델인 울트라는 시작 가격이 180만원을 상회할 것이라는 관측도 나온다.\n가격 인상에 따른 수요 위축 우려에 노태문 사장은 ‘AI 성능 고도화’ 카드를 꺼내 들었다. 갤럭시 26은 1초 만에 이미지를 만드는 ‘엣지퓨전’ 등 고도화된 AI 기능을 전면에 내세운다. 특히 울트라 모델에는 타인이 화면을 엿보는 것을 막아주는 ‘프라이버시 디스플레이’ 기능을 유일하게 탑재해 기술 차별화를 꾀한다.\n또 사전 예약 시 저장 용량을 두 배 늘려주는 ‘더블 스토리지’ 혜택 제공으로 가격 인상에 따른 소비자 저항 심리를 최소화하겠다는 전략이다. 더블 스토리지는 구매 모델의 저장 용량을 한 단계 상향해주는 방식이다. 소비자에게 실질적으로 10~15만원 상당의 혜택을 제공하는 셈이다.\n삼성전자의 출고가 인상 방향성을 틀게 할 변수는 시장 지배력을 앞세운 애플의 행보다. 애플은 부품 단가 상승 압박에도 협력사에 강력한 협상력을 발휘해 차기 아이폰의 가격을 전작 수준으로 묶는 방안을 검토 중이다. 프리미엄 스마트폰 시장 점유율 62%로 삼성전자(20%)를 압도하는 애플은 높은 수익성을 바탕으로 서비스 부문에서 수익을 보전하는 전략을 통해 가격 동결 여력이 충분하다는 평가다.\n노태문 사장은 1월 5일(현지시각) 미국 라스베이거스에서 열린 기자간담회에서 “메모리 가격 인상을 우려하고 있으며 이는 제품에도 일정 부분 영향을 줄 것”이라며 가격 인상이 불가피함을 시사했다. 삼성전자는 갤럭시 S23부터 S25까지 3세대 연속 가격을 동결해왔다.\n삼성전자 내부 사정에 정통한 한 관계자는 “갤럭시 S25 시리즈 공개 당시에도 노태문 사장이 행사 전날까지 가격 인상을 놓고 고심한 끝에 동결로 결단내린 적이 있다”면서도 “다만 이번에는 메모리 가격 상승 폭이 커, 인상 폭이 어느 정도가 될지가 관건이다”라고 말했다.\n삼성전자는 한국시간으로 26일 오전 3시 미국 샌프란시스코에서 열리는 ‘갤럭시 언팩 2026’에서 갤럭시 S26 시리즈를 공개한다. 국내 사전예약은 공개 다음날인 27일부터 시작되며 정식 출시일은 3월 11일이다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 29
    },
    {
        "title": "노랑·연두 '형형색색' 맥북 나오나…저가형 모델 3월 출시 전망",
        "date": "2026-02-16 04:39",
        "link": "https://n.news.naver.com/mnews/article/001/0015908149?sid=104",
        "content": "[연합뉴스 자료사진. 촬영 오규진]\n(로스앤젤레스=연합뉴스) 김경윤 특파원 = 애플의 노트북, 맥북이라고 하면 실버, 로즈 골드 등 고급스럽고 은은한 색감의 외장과 비싼 가격이 가장 먼저 떠오른다.\n하지만 조만간 좀 더 발랄한 색상으로 무장한 저가형 맥북을 만나볼 수 있을 전망이다.\n정보기술(IT) 전문매체 애플인사이더, 나인투파이브 등은 15일(현지시간) 블룸버그 뉴스레터를 인용해 애플이 다음 달 다양한 색상의 저가형 맥북을 출시할 예정이라고 보도했다.\n애플은 이를 위해 지난해 연노란색부터 연두색, 파란색, 분홍색, 은색, 어두운 회색까지 다양한 색상을 테스트한 것으로 알려졌다.\n당초 저렴한 소재인 플라스틱이 쓰일 것이라는 관측도 있었지만, 알루미늄이 외관을 장식할 예정이라고 매체들은 전했다.\n비용 절감을 위해 아이폰 16시리즈에 탑재한 A18 프로를 사용하며, 화면은 13인치 이하로 낮춘다. 이 경우 레티나(Retina) 디스플레이 대신 액정표시장치(LCD) 패널을 택할 가능성이 높다.\n가장 관심을 끄는 것은 가격이다.\n예상 가격은 699달러, 한화로 101만원 선이다. 일부 매체에서는 최저 599달러까지 가격을 낮출 수 있다는 전망도 했다.\n현재 맥북 가운데 가장 저렴한 맥북 에어 13인치는 999달러(약 144만원)이고, 맥북 프로의 경우 사양에 따라 1천599∼3천499달러에 달하는 것을 고려하면 상당히 낮은 가격이다.\n브랜드 파워를 내세워 고가 모델을 선보이던 애플이 이처럼 저가형 모델을 내놓게 된 것은 고객 저변 확대를 위해서다.\n경제매체 포브스는 \"이 맥북은 애플 생태계에 새로운 사용자를 끌어들이기 위한 전략\"이라며 \"저가형 맥북이 크롬북(구글의 보급형 노트북)을 한 방에 제압할 수 있을 것\"이라고 예상했다.\nheeva@yna.co.kr",
        "relevance_score": 30
    },
    {
        "title": "거실의 왕좌가 바뀐다…삼성 OLED '파죽지세'에 수성 비상 걸린 LG",
        "date": "2026-02-16 04:24",
        "link": "https://www.abcn.kr/news/articleView.html?idxno=86436",
        "content": "미국 프리미엄 시장 삼성 점유율 50% 돌파…LG ‘안방’ 북미서 역전 허용\n‘펜타 탠덤’ 5층 신기술로 화질 승부…LG 우군이었던 외부 브랜드까지 공략\nABC뉴스=백용재 기자 / 전 세계 프리미엄 TV 시장의 주도권을 놓고 벌이는 삼성과 LG의 '디스플레이 전쟁'이 격화되는 가운데, 십수 년간 OLED(유기발광다이오드) 시장을 호령했던 LG의 위상이 흔들리고 있다. 삼성이 공격적인 물량 공세와 기술 혁신을 앞세워 북미 등 핵심 시장의 안방 자리를 꿰차면서, 소비자들의 거실 풍경이 삼성 중심으로 재편되는 양상이다.\n16일(현지시간) 시장조사업체 옴디아와 유비리서치에 따르면, 삼성전자는 지난해 OLED TV 시장에서 144만 대를 판매하며 점유율 27.3%를 기록했다. 이는 본격적으로 시장에 뛰어든 지 불과 4년 만에 거둔 성과로, 판매량 기준 전년 대비 42%라는 폭발적인 성장세를 보였다.\n특히 가장 수익성이 높은 시장인 북미에서 삼성은 매출 기준 50.3%, 출하량 기준 45.2%를 점유하며 LG(42%)를 제치고 1위 브랜드로 올라섰다.\n◇ ‘5층 쌓기’ 신기술로 화질 격차…모니터부터 TV까지 싹쓸이\n삼성의 상승세 뒤에는 한층 진화한 '패널 기술력'이 자리 잡고 있다. 삼성디스플레이는 최근 'QD-OLED 펜타 탠덤(Penta Tandem)'이라 불리는 차세대 프리미엄 패널을 전격 공개했다. 기존 4층 구조였던 유기 발광층을 5층(Penta)으로 쌓아 올려 밝기와 수명을 획기적으로 개선한 것이 특징이다.\n삼성은 이 신기술을 27인치 모니터부터 77인치 대형 TV까지 전 라인업에 확대 적용할 계획이다. 특히 주목할 점은 삼성이 이 패널을 소니, 아수스, 델 등 외부 브랜드에도 적극적으로 공급하기 시작했다는 것이다.\n과거 LG디스플레이로부터 패널을 공급받던 대형 제조사들이 대거 삼성의 손을 잡으면서, LG의 전통적인 고객사 기반(OEM)까지 위협받는 상황이다.\n◇ 유럽 지키는 LG, 북미 뺏은 삼성…OLED 서열 재편되나\nLG는 여전히 유럽 시장에서의 견고한 수요를 바탕으로 전체 출하량에서는 글로벌 리더 자리를 유지하고 있다. 그러나 세계 최대의 프리미엄 격전지인 미국에서의 점유율 하락은 LG디스플레이의 실적 악화와 주문량 감소로 이어지는 등 뼈아픈 타격이 되고 있다.\n전문가들은 2025년을 기점으로 OLED 시장의 권력 이동이 본격화되었다고 분석한다. 수년간 LG가 독점하다시피 했던 WOLED와 탠덤 기술에 맞서, 삼성이 마케팅 파워와 QD-OLED의 화질 경쟁력을 결합해 시장의 위계질서를 뒤집고 있다는 평가다.\n생활경제의 관점에서 스마트폰만큼이나 교체 주기가 길고 가계 지출 비중이 큰 TV 시장에서 삼성의 공세는 소비자들에게 선택의 폭을 넓혀주는 동시에, 'OLED=LG'라는 공식을 깨뜨리는 전환점이 되고 있다. 거실 인테리어의 핵심이자 '안구 건강'과 직결된 디스플레이 기술 전쟁이 올해 어떤 결과로 이어질지 전 세계 소비자의 이목이 쏠리고 있다.",
        "relevance_score": 48
    },
    {
        "title": "삼성디스플레이, 프리미엄 기술 브랜드 'QD-OLED 펜타 탠덤' 출시...효율...",
        "date": "2026-02-15 20:30",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=427755",
        "content": "[이코노뉴스=최아람 기자] 삼성디스플레이는 QD-OLED 고유의 5중 적층 구조를 상표화한 프리미엄 기술 브랜드 'QD-OLED 펜타 탠덤(Penta Tandem™)'을 론칭한다고 15일 밝혔다.\n그리스어로 숫자 5를 뜻하는 '펜타'를 명칭에 활용해 5개 층으로 구성된 유기재료 발광 구조의 기술적 가치를 공식화했다.\n삼성디스플레이에 따르면 QD-OLED는 빛에 반응하는 퀀텀닷을 이용해 색을 표현하는데, 이때 가시광선 중 에너지가 가장 강한 청색 OLED를 광원으로 사용한다.\n삼성디스플레이는 지난해부터 이 청색 OLED의 적층 구조를 기존 4층에서 5층으로 혁신하고 최신 유기재료를 적용해 고화질, 고효율, 고휘도 QD-OLED를 완성했다.\n유기재료의 적층 기술은 최근 모니터 시장에서 치열한 고화질 경쟁을 좌우하는 핵심 요소로 주목받고 있다.\n적층 구조가 늘어나면 유기재료에 가해지는 에너지가 분산돼 효율과 수명이 개선된다. 실제 펜타 탠덤은 기존 4층 구조 대비 발광 효율은 1.3배 높고 수명은 2배 더 길다.\n이를 통해 구현한 최대 휘도는 TV용 4500니트, 모니터용 1300니트로 업계 최고 수준이다.\n펜타 탠덤 기술이 적용된 패널은 고객사가 VESA의 'DisplayHDR™ 트루블랙(True Black) 500' 인증을 획득할 수 있도록 지원한다.\n트루블랙 인증은 암부(블랙)를 깊게 표현할 수 있는 디스플레이의 HDR 성능을 평가하는 지표다. 트루블랙 500 등급의 인증을 획득하기 위해선 블랙을 0.0005니트 이하로 표현하면서 동시에 최고 밝기 500니트(OPR 10% 기준)를 달성해야 한다.\n현재 출시된 31.5형 UHD 모니터 중 유일하게 트루블랙 500 인증을 받은 제품은 삼성디스플레이의 펜타 탠덤 패널을 탑재했다.\n정용욱 대형디스플레이사업부 전략마케팅팀장은 \"2021년 이후 약 5년간의 QD-OLED 양산 경험이 집약된 펜타 탠덤 기술은 QD-OLED의 프리미엄을 증명하고자 하는 고객들에게 최고의 선택지가 될 것\"이라고 말했다.",
        "relevance_score": 113
    },
    {
        "title": "원익IPS, 설비투자 방향 바뀌는 순간…실적 구조가 달라지는 분기점",
        "date": "2026-02-15 15:26",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=556050",
        "content": "[CBC뉴스] 한국IR협의회 자료에 따르면, 반도체 장비 업종 내에서 원익IPS는 단기 수주 변화에 따라 평가가 흔들리는 일반 장비사와 다른 구조에 위치해 있다. 전방 산업의 설비투자 방향성과 함께 실적 흐름이 결정되는 기업으로, 투자 사이클의 초입과 후반에서 모두 역할이 달라지는 특징을 보이고 있다.\n원익IPS의 가장 큰 차별성은 핵심 고객과의 장기 협력 구조다. 삼성전자와 삼성디스플레이를 중심으로 구축된 파트너십은 단순 장비 납품 관계를 넘어 공정 개발 단계부터 이어져 왔으며, 이로 인해 설비투자 확대 국면에서 대표적인 수혜 장비사로 분류돼 왔다. 전방 기업의 투자 집행이 가시화될수록 실적 불확실성이 낮아지는 구조라는 점에서, 업황 회복 국면에서 선제적으로 평가가 반영되는 흐름을 보여 왔다.\n사업 포트폴리오는 반도체, 디스플레이, 태양전지 장비로 구성돼 있으나 실적의 중심은 반도체 장비 부문이다. 증착과 열처리 공정을 기반으로 한 장비 라인업은 미세화와 적층이 동시에 진행되는 최신 메모리 및 파운드리 공정 환경에서 필수적인 역할을 수행하고 있다. 특히 원자 단위 박막 형성이 가능한 증착 기술은 고단화되는 공정 구조 속에서 공정 안정성과 수율 관리 측면에서 중요성이 지속적으로 확대되고 있다.\n고객 구조 역시 안정적이다. 삼성전자 중심의 매출 구조 위에 SK하이닉스를 포함한 메모리 고객군을 확보하고 있으며, 이는 특정 고객의 투자 일정 조정이 전체 실적에 미치는 영향을 완충하는 역할을 한다. 디스플레이 장비 부문은 산업 사이클에 따라 실적 기여도가 달라지는 성격이지만, 공정 전반을 아우르는 장비 공급 이력은 중장기적인 옵션 가치로 작용하고 있다.\n기술 경쟁력의 핵심은 내부 연구 역량이다. 원익IPS는 자체 반도체·디스플레이 연구 조직을 통해 고객의 차세대 공정 요구에 선제적으로 대응해 왔으며, 증착 및 열처리 기술을 기반으로 공정 이해도를 축적해 왔다. 이는 단발성 장비 수주가 아닌, 공정 고도화 과정에서 반복적인 수요로 이어지는 구조를 형성하는 요인으로 작용한다.\n최근 시장 환경에서는 이러한 구조적 특성이 더욱 부각되고 있다. 반도체 업종 전반에 대한 보수적 투자 심리가 여전히 남아 있는 가운데, 모든 장비사가 동일한 평가를 받는 국면은 이미 지나갔다는 분석이 나온다. 설비투자 재개가 예상되는 영역과 공정 난이도가 높아지는 구간에 노출된 기업만이 선별적으로 재평가받는 흐름이 나타나고 있으며, 이는 수급 측면에서도 종목 간 차별화를 심화시키는 요인으로 작용하고 있다.\n한국IR협의회는 전방 산업의 우호적인 설비투자 환경을 감안할 때, 원익IPS의 2026년 매출과 영업이익이 전년 대비 성장 흐름을 이어갈 가능성에 주목하고 있다. 다만 설비투자 집행 시점이 지연될 경우 단기 실적 변동성은 불가피하며, 이는 주가 변동성을 확대시키는 요인으로 작용할 수 있다는 점도 함께 지적했다. 이에 따라 단기 실적 수치보다 투자 방향성과 공정 고도화 수요의 지속 여부를 함께 점검할 필요가 있다는 분석이다.\n결국 원익IPS에 대한 접근은 단순한 장비주 평가를 넘어 구조적 관점에서 이뤄져야 한다. 전방 설비투자 사이클, 공정 기술 변화, 고객사의 전략적 선택이라는 세 가지 변수를 함께 고려해야 하며, 단기 주가 등락보다 국면 전환 시 수혜 강도를 기준으로 투자 판단 기준을 재설정할 필요가 있다. 한국IR협의회 분석이 시사하는 바는 명확하다. 원익IPS는 지금 가격보다 구조와 흐름을 먼저 점검해야 할 구간에 위치해 있다.\n[※ 본 기사는 공개된 자료와 산업 환경을 바탕으로 작성된 분석 기사로, 특정 종목에 대한 매수·매도 또는 투자 권유를 목적으로 하지 않습니다.]\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n▮ CBC뉴스ㅣCBCNEWS 김민철 기자",
        "relevance_score": 30
    },
    {
        "title": "IT와 환경의 절묘한 만남… 시노펙스, 멤브레인 기술로 물길 잡았다",
        "date": "2026-02-15 14:36",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=429888",
        "content": "삼성전자의 차세대 플래그십 스마트폰 출시가 다가오고 있지만, 정작 부품사들의 표정은 어둡다.\n15일 한국거래소에 따르면 갤럭시 부품주 테마 지수는 전일 대비 2.57% 하락하며 거래를 마쳤다. 인공지능(AI) 데이터센터 수요 폭증으로 인한 모바일 D램과 낸드플래시 등 핵심 부품 가격 급등이 제조 원가 부담으로 이어지며 관련 기업들의 수익성 악화 우려가 반영된 결과다.\n불투명한 시황 속에서도 핵심 파트너사들은 선전했다.\n스마트폰용 돔스위치와 연성회로기판(FPCB)을 공급하는 시노펙스는 기술 경쟁력을 인정받으며 전일 대비 1.57% 오른 7130원에 장을 마쳤다.\n신양피엔피와 IT 전자기술을 다져온 유원텔레콤의 만남은 오늘날 시노펙스라는 독보적인 ‘융복합 강자’를 탄생시켰다. 합병 이후 IT 부품과 환경 기술이라는 이질적인 두 엔진을 결합한 이 회사는 이제 첨단 소재 기업으로의 화려한 변신에 성공했다.\n시노펙스의 성장은 양 날개가 조화롭다. SE(Smart Electronics) 부문은 전자기술 역량을 바탕으로 멤브레인 필터를 결합한 혈액투석기 등 고부가가치 의료기기 시장을 개척하고 있다. AMFS(Advanced Membrane & Filtration System) 부문은 반도체 공정용 필터부터 수처리 엔지니어링까지 아우르며 독보적인 멤브레인 솔루션을 제공한다.\n최근 행보는 더욱 공격적이다. 베트남 FPCB(연성회로기판) 설비 확대로 IT 경쟁력을 높이는 한편, 롯데케미칼의 수처리 사업을 전격 인수하며 환경 사업의 덩치를 키웠다. 단순한 필터 제조를 넘어 설계부터 시공까지 책임지는 통합 수처리 솔루션 포트폴리오를 완성한 셈이다. IT의 정밀함과 환경의 지속가능성을 결합한 시노펙스의 기술력이 전 세계 ‘물 부족 시대’의 강력한 해법으로 떠오르고 있다.\n대장주인 삼성전자 역시 온디바이스 AI 시장 주도권 확보 전략이 긍정적으로 평가받으며 1.46% 상승한 18만 1200원을 기록했다.\n연성회로기판 실장 부품(SMT) 전문인 씨유테크도 0.87% 오르며 빨간불을 켰다.\n부품 공급망의 허리를 담당하는 기업들은 엇갈린 행보를 보였다. 무선충전 모듈 등을 생산하는 한솔테크닉스와 카메라 모듈 강자 파트론은 0.5% 내외의 상승세를 기록하며 방어에 성공했다. 반면 힌지 분야의 강자인 KH바텍과 고기능성 테이프 전문 앤디포스, 고내열성 PI필름을 생산하는 PI첨단소재는 1% 미만의 하락세를 보이며 보합권에서 머물렀다. 인쇄회로기판(PCB) 전문인 코리아써키트는 소폭 상승 마감했다.\n광학 및 기구 부품주들은 전반적으로 약세를 보였다. 광학식 손떨림 방지(OIS) 기술을 보유한 자화전자와 폴더블용 초박막유리(UTG) 가공 기업 도우인시스, 터치스크린 패널의 인터플렉스가 나란히 하락했다.\nUSB 커넥터 전문인 신화콘텍과 글라스 슬리밍 기술의 켐트로스, 카메라 모듈의 엠씨넥스도 내림세였다. 이녹스첨단소재와 캠시스는 거래가 체결되는 가운데 변동 없이 보합으로 장을 마쳤다.\n스마트폰 기구물과 외장재 섹터에서도 매물이 쏟아졌다. 배터리 팩 전문 이랜텍과 데코필름의 세경하이텍, 강화유리 가공의 유티아이가 하락 대열에 합류했다. 스마트폰 케이스를 생산하는 인탑스와 안테나 부품의 알래프텍, 광학 렌즈 전문 세코닉스 역시 부진했다. 고효율 자성 소재 기술을 보유한 아모그린텍은 2.94% 하락하며 거래를 종료했다.\n대형 부품사와 소재주들은 낙폭을 키우며 지수 하락을 주도했다. 적층세라믹콘덴서(MLCC) 공급사인 삼성전기와 PCB 제조사 PS일렉트로닉스는 각각 3.13% 하락했다.\n디스플레이 소재 기업인 덕산네오룩스는 OLED 업황 둔화 우려 속에 7.85% 급락한 41,700원을 기록했다. 연성회로기판 전문 비에이치와 강화유리의 제이앤티씨 역시 3~4%대 하락세를 면치 못했다.\n카메라 모듈과 정밀 부품주들의 하락세도 두드러졌다. 카메라 모듈 제조사인 파워로직스와 나무가, 힌지 부품 등을 생산하는 에스코넥이 약세였다. 광학 필터의 옵트론텍, FPCB의 뉴프렉스, 케이스 가공의 모베이스도 하락했다. 지문인식 모듈의 드림텍과 세라믹 칩 부품 전문 아모텍, 나노 소재의 레몬 역시 5% 이상의 높은 하락률을 기록하며 장을 마쳤다.\n마지막으로 통신 장비 및 인프라 부문에서는 폭락 수준의 하락세가 연출됐다. RF 부품 및 안테나 전문 기업인 기가레인은 전일 대비 16.99% 폭락한 425원에 거래를 마치며 테마 내 가장 큰 낙폭을 보였다.\n시장 관계자들은 \"2026년 스마트폰 시장은 출하량 증가보다 부품 원가 상승분을 어떻게 상쇄하느냐가 관건\"이라며, 수익성 방어 능력이 검증된 기업 위주로 옥석 가리기가 진행될 것이라고 전망했다.",
        "relevance_score": 51
    },
    {
        "title": "애플·메타도 탐낼 만하네… 라온텍, XR 기기 '초소형 눈' 세계 1위 야심",
        "date": "2026-02-15 14:26",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=429887",
        "content": "차세대 디스플레이의 종착역으로 불리는 마이크로 LED 테마가 전방 산업의 투자 지연과 대형주 중심의 매도세에 밀려 약세로 장을 마쳤다.\n15일 한국거래소에 따르면 마이크로 LED 업종 지수는 전일 대비 2.53% 하락했다.\n글로벌 경기 불확실성에 따른 프리미엄 TV 수요 위축과 마이크로 LED의 높은 공정 비용 문제가 부각되면서 관련 기업들의 주가에 하방 압력을 가했다.\n삼성전자는 꿋꿋한 모습을 보였다. 세계 최초로 마이크로 LED TV를 상용화하며 시장을 주도하고 있는 삼성전자는 전일 대비 2600원 오른 18만 1200원에 장을 마치며 테마의 중심을 잡았다.\n디스플레이 검사 장비 전문 기업인 영우디에스피 역시 마이크로 LED 전사 공정 장비 개발 기대감에 힘입어 0.68% 상승한 1182원을 기록했다.\n마이크로 디스플레이 솔루션 기업인 라온텍도 0.66% 상승한 6080원에 거래를 마치며 선전했다. 라온텍은 마이크로 LED와 LCoS 기술을 동시에 보유하며 확장현실(XR) 기기 시장의 수혜주로 꼽힌다.\n초소형·저전력이라는 외길을 걸어온 라온텍이 확장현실(XR) 시대의 핵심 열쇠를 거머쥐었다. 코스닥 상장으로 비상을 시작한 이 회사는 안경처럼 쓰는 XR 기기의 눈(目)에 해당하는 마이크로 디스플레이 분야에서 세계적 기술력을 자랑한다.\n라온텍의 진가는 26년 넘게 축적된 초정밀 반도체 설계 역량에서 나온다. 업계 최초로 LCoS, OLEDoS, LEDoS 등 3대 마이크로 디스플레이 기술을 모두 확보하며 기술 그랜드 슬램을 달성했다. 특히 세계에서 가장 적은 전력을 쓰면서도 크기는 가장 작게 만드는 기술력은 배터리 효율과 착용감이 생명인 글로벌 빅테크 기업들의 선택을 이끌어냈다.\n단순히 화면을 보여주는 것을 넘어 디스플레이를 구동하는 컨트롤러 SoC(시스템온칩)까지 직접 설계하며 경쟁자들과의 격차를 벌리고 있다. 최근에는 초소형 광학 모듈 개발을 통해 특수 시장으로 보폭을 넓히며 XR 기기 부품 시장의 주도권을 굳히는 모양새다. 가상과 현실을 잇는 가장 좁은 문, 그 문을 여는 기술이 라온텍의 손끝에서 완성되고 있다.\n하지만 반도체 설계 전문인 사피엔반도체는 마이크로 LED 구동칩(DDIC) 기술력에도 불구하고 전일 대비 2.57% 하락하며 아쉬움을 남겼다.\n전통적인 LED 강자들과 대형 가전 기업들은 낙폭이 컸다. 마이크로 LED 사이니지 시장을 공략 중인 LG전자는 전일 대비 3.46% 하락하며 조정받았다.\n광반도체 전문 기업 서울반도체는 독자적인 와이캅(WICOP) 기술을 보유했음에도 불구하고 3.73% 내렸다. LED 패키징 및 모듈 사업을 영위하는 루멘스 역시 6.34% 급락하며 장을 마감했다.\n부품 및 장비 섹터의 중소형주들도 하락을 피하지 못했다. 반도체 레이저 다이오드 전문인 큐에스아이와 비메모리 반도체 제조사인 광전자가 나란히 하락하며 투심이 위축됐다. 반도체 후공정 장비 전문 기업 코세스는 마이크로 LED 리페어 장비 공급 이력이 무색하게 6.44% 하락하며 거래를 마쳤다. 섬유 사업과 함께 소재 분야를 영위하는 원풍물산도 5.95% 하락하며 부진한 흐름을 보였다.\n시장 전문가들은 \"마이크로 LED는 초고화질과 저전력이라는 확실한 장점이 있지만, 여전히 양산 수율 확보와 가격 경쟁력 강화라는 숙제가 남아있다\"고 진단했다.\n다만 삼성전자가 프리미엄 라인업을 강화하고 있고 XR 기기 시장이 개화하고 있는 만큼, 핵심 전사 기술과 구동칩 설계 역량을 갖춘 기업들에 대해서는 장기적인 관점에서의 접근이 필요하다고 조언했다.",
        "relevance_score": 60
    },
    {
        "title": "전설의 갤럭시S9 재현하나... S26 울트라 초강력 승부수",
        "date": "2026-02-15 13:20",
        "link": "https://www.betanews.net/article/view/beta202602150013",
        "content": "삼성의 차세대 플래그십 갤럭시S26 울트라가 과거 갤럭시S9처럼 ‘시대를 앞선 스마트폰’이 될 수 있다는 폰아레나의 분석이 나왔다.\n당시 S9이 세계 최초 가변 조리개 카메라로 주목받았지만 시장에서 오래 이어지지 못했던 것처럼, 이번에도 새로운 기술이 너무 빠른 등장일 수 있다는 시각이다.\n갤럭시 S9이 남긴 ‘전설의 사례’\n2018년 출시된 갤럭시S9은 스마트폰 최초로 가변 조리개 카메라를 탑재하며 사진 촬영 방식 자체를 바꾼 모델이었다.\n조리개를 직접 조절해 빛의 양을 제어할 수 있어 저조도와 밝은 환경 모두에서 최적의 결과물을 얻을 수 있는 구조였다.\n하지만 당시 센서와 소프트웨어 기술의 한계, 제조 비용 등의 이유로 해당 기능은 이후 사라졌고 스마트폰 카메라는 AI 기반 처리 중심으로 발전했다.\n다시 등장한 ‘하드웨어 승부수’\n갤럭시S26 울트라에는 스마트폰 최초 수준의 하드웨어 기반 프라이버시 디스플레이가 적용될 가능성이 거론된다.\n이 기술은 단순 소프트웨어 시야각 제한이 아니라, 물리적으로 화면을 제어하는 방식으로 알려졌다.\n주변 시선 차단이 필요한 환경에서 즉시 활성화할 수 있는 형태가 될 경우, 모바일 보안과 업무용 활용 측면에서 큰 변화를 가져올 수 있다.\n아직은 시장이 준비되지 않았을 수도\n문제는 이런 기술이 실제로 대중적인 기능으로 자리 잡을 수 있느냐다.\nS9의 가변 조리개처럼 기술적으로는 뛰어나지만 활용도가 제한적이면 단기간에 사라질 가능성도 있다.\n특히 프라이버시 디스플레이는 일반 사용자보다 특정 직군이나 업무 환경에서 더 필요성이 높은 기능이라는 점에서 초기 반응이 갈릴 수 있다.\n카메라 경쟁은 다시 하드웨어로\n한편 업계에서는 차세대 아이폰 프로 모델에 가변 조리개가 적용될 가능성도 거론되면서, 삼성 역시 관련 부품 확보에 나섰다는 관측이 나온다.\n이는 스마트폰 카메라 경쟁이 다시 광학 하드웨어 중심으로 이동할 가능성을 보여준다.\n‘AI 시대 이후’를 준비하는 플래그십\n최근 스마트폰 경쟁이 AI 기능 중심으로 이동한 상황에서, S26 울트라는 하드웨어 차별화를 통해 새로운 방향을 제시하려는 시도로 해석된다.\n결국 이 제품이 갤럭시 S9처럼 “너무 빨리 등장한 스마트폰”으로 남을지, 아니면 새로운 시장 기준을 만들지는 실제 사용성과 생태계 반응에 달려 있을 전망이다.\n베타뉴스 김성욱 기자(betapress@betanews.net)",
        "relevance_score": 33
    },
    {
        "title": "애플, '아이폰 18 프로'에 자체 설계 N2 칩·C2 모뎀 동시 탑재 전망",
        "date": "2026-02-15 11:19",
        "link": "https://n.news.naver.com/mnews/article/138/0002218175?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 올해 하반기 출시 예정인 '아이폰 18 프로'에 차세대 자체 설계 무선 칩인 'N2'와 5G 통신 모뎀 'C2'를 동시에 탑재하며 무선 기술 자립도를 대폭 끌어올릴 전망이다. 이는 프로세서(A시리즈)를 넘어 통신 모뎀과 무선 연결 칩까지 직접 설계해 하드웨어와 소프트웨어의 통합 시너지를 극대화하려는 애플의 전략적 행보로 풀이된다.\n13일(현지시간) 나인투파이브맥 등 복수 외신에 따르면 하이통 국제 증권의 제프 푸 애널리스트는 최신 보고서를 통해 아이폰 18 프로 모델에 차세대 N2 무선 칩과 C2 5G 모뎀이 탑재될 것이라고 밝혔다. 그간 퀄컴 등 외부 공급사에 의존해왔던 핵심 통신 부품을 자체 칩으로 완전히 대체하며 '애플 실리콘' 생태계를 확장하겠다는 의지다.\n이번 업데이트의 핵심인 C2 모뎀은 기존 C1, C1X 시리즈의 한계를 넘어설 것으로 기대된다. 업계에 따르면 C2 모뎀은 ▲초고속 5G mmWave(28GHz) 대역 지원 ▲5G 위성 통신(NR-NTN) 기술 도입을 통한 인터넷 접속 기능 ▲강화된 전력 효율성을 통한 배터리 수명 연장 등을 제공할 전망이다. 특히 위성 통신 기능이 강화될 경우 긴급 메시지를 넘어 일반적인 데이터 통신까지 위성을 활용할 수 있는 길이 열릴 것으로 보인다.\n함께 탑재되는 N2 무선 칩은 와이파이 7, 블루투스 6, 스레드(Thread) 연결을 통합 관리한다. 전작인 N1 칩이 에어드롭(AirDrop)과 개인용 핫스팟의 안정성을 높였던 것처럼, N2 칩은 더욱 낮은 지연 시간과 넓은 대역폭을 제공해 혼잡한 환경에서도 끊김 없는 무선 환경을 구축할 것으로 예상된다. 또한 iOS 26.3에 도입된 '정밀 위치 정보 제한' 기능과 같이 사용자 프라이버시를 강화하는 하드웨어 기반 보안 기능도 더욱 고도화될 전망이다.\n애플 실리콘 팀은 짧은 기간 내에 모뎀 기술을 비약적으로 발전시키며 퀄컴의 아성을 위협하고 있다. 특히 아이폰 18 프로에 탑재될 A20 프로 칩이 TSMC의 차세대 2nm(나노미터) 공정으로 양산될 예정이어서, N2·C2 칩과의 유기적인 결합을 통한 전력 효율 극대화가 기기의 핵심 경쟁력이 될 것으로 분석된다.",
        "relevance_score": 39
    },
    {
        "title": "애플 비전 프로, 유튜브 품었다…공간 영상 콘텐츠 확장 본격화",
        "date": "2026-02-15 09:02",
        "link": "http://www.metroseoul.co.kr/article/20260215500007",
        "content": "애플이 15일 자사 혼합현실 헤드셋 애플 비전 프로에서 유튜브 앱을 공식 지원한다고 밝혔다.\n이에 따라 이용자는 유튜브에 게시된 모든 동영상과 쇼츠를 비전 프로에서 시청할 수 있다. 구독 채널, 재생목록, 시청 기록 등 기존 계정 기반 기능도 그대로 이용 가능하다.\n특히 'Spatial' 탭을 통해 공간 영상은 물론 3D, VR180, 360도 영상까지 감상할 수 있어, 비전 프로의 몰입형 디스플레이 경험을 극대화할 수 있다. 기존 평면 콘텐츠를 넘어 공간 기반 콘텐츠 소비가 본격 확대될 전망이다.\n애플은 \"비전 프로의 다른 앱을 사용하면서 동시에 유튜브를 즐길 수 있다\"며 멀티태스킹 환경을 강조했다. 유튜브 앱은 비전 프로 전용 앱스토어에서 다운로드할 수 있다.\n혼합현실 생태계에서 콘텐츠 플랫폼 확보가 핵심 경쟁 요소로 떠오르는 가운데, 이번 지원은 비전 프로의 활용도를 한층 끌어올리는 계기가 될 것으로 보인다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 64
    },
    {
        "title": "폴더블폰, 좌우로 접히는 ‘인폴딩’이 대세…삼성 이어 애플·모토로라...",
        "date": "2026-02-15 07:00",
        "link": "https://www.ceoscoredaily.com/page/view/2026021219325620264",
        "content": "지난해 폴더블폰 시장에서 인폴딩 모델 비중 51%…올해 65%로 확대\n모토로라 첫 인폴딩 폴더블폰 출시…애플도 하반기 시장 경쟁 참전\n삼성전자 폼팩터 혁신으로 시장 주도권 수성…‘와이드 폴드’ 출시설 솔솔\n글로벌 폴더블폰 시장 지형이 화면이 좌우로 접히는 인폴딩 폴더블폰 중심으로 재편되고 있다. 중국 모토로라와 미국 애플 등 후발주자들이 잇따라 신제품 개발에 나서며 경쟁 구도가 본격적으로 확대되는 양상이다.\n15일 시장조사업체 카운터포인트리서치에 따르면, 지난해 글로벌 폴더블폰 시장에서 인폴딩 폴더블폰이 차지하는 비중은 52%로 집계됐다. 인폴딩 폴더블폰 시장에서 가장 높은 점유율을 차지한 제조사는 삼성전자다.\n올해 인폴딩 폴더블폰의 비중은 전년 대비 7%p 증가한 65%로 역대 최대치를 기록할 전망이다. 삼성전자가 화면이 위 아래로 접히는 클램쉘 방식의 ‘갤럭시 Z 플립’을 출시한 2020년(35%)과 비교하면 약 1.9배 확대된 수치다.\n인폴딩 폴더블폰 비중 확대는 제조사들의 프리미엄 전략 강화에 따른 결과로 분석된다. 인폴딩 모델은 대화면 수요를 겨냥해 클램쉘 모델 대비 더 큰 디스플레이를 탑재하는 만큼 가격대가 높게 형성된다.\n카운터포인트리서치는 “폴더블 하드웨어와 사용성이 지속적으로 개선되고, 고부가가치 폼팩터에 대한 제조사들의 자신감이 높아지면서 인폴딩 비중이 확대됐다”며 “클램쉘 모델은 스타일 중심 또는 준프리미엄 제품으로 포지셔닝되는 경향이 뚜렷해지며 점유율이 점진적으로 하락할 것”이라고 전망했다.\n이어 “폴더블 시장의 초기 단계는 이미 지났으며, 2026년의 초점은 화면을 단순히 확장하는 것이 아닌 힌지(경첩)를 활용해 다중 화면 작업 환경을 구현하는 데 있다”고 덧붙였다.\n올해는 삼성전자와 중국 화웨이, 오포, 샤오미 등 기존 폴더블폰 제조사들과 더불어 모토로라, 애플 등이 인폴딩 폴더블폰 신제품을 선보이면서 시장 경쟁이 한층 거세질 전망이다.\n카운터포인트리서치에 따르면, 모토로라는 지난해 3분기 기준 삼성전자(64%)와 화웨이(15%)를 이어 7%의 점유율로 시장 3위를 기록했다. 삼성전자가 갤럭시 Z 신제품 출시를 앞두고 있던 2분기엔 28%의 점유율로 삼성전자(9%)를 제치고 시장 2위에 오른 바 있다. 클램쉘 형태 신제품 ‘레이저 60 시리즈’가 미국 시장을 중심으로 판매 호조를 기록한 덕분이다.\n모토로라는 지난달 미국 라스베이거스에서 열린 세계 최대 전자·IT 전시회 CES 2026에서 인폴딩 폴더블폰 ‘레이저 폴드’를 공개했다. 2019년부터 출시해 온 ‘레이저’ 시리즈 이외 인폴딩 모델을 선보인 것은 이번이 처음이다. 외부 6.6.인치 디스플레이와 내부 8.1인치 디스플레이를 탑재했으며, 스타일러스 펜 ‘모토펜 울트라’를 지원한다.\n애플은 올해 하반기 인폴딩 형태의 첫 폴더블 아이폰을 공개할 전망이다. 외부 5.5인치 디스플레이와 내부 7.8인치 디스플레이를 탑재하며, 역대 아이폰 중 용량이 가장 큰 5500mAh 배터리를 적용할 것으로 예상된다.\n시장에서는 애플의 참전으로 폴더블폰 판도가 뒤바뀔 수 있다는 전망에 힘이 실린다. 또 다른 시장조사업체 IDC는 폴더블 아이폰 출시에 따라 올해 글로벌 폴더블폰 출하량이 전년 대비 30% 이상 성장할 것으로 전망했다. 애플의 시장 점유율은 34% 수준으로 전망된다.\n삼성전자는 지난해 두 번 접히는 갤럭시 Z 트라이폴드를 출시하는 등 폼팩터(기기 형태) 혁신을 통해 인폴딩 폴더블폰 시장 경쟁력을 강화하고 있다. 이와 함께 올해 하반기 출시 예정인 갤럭시 Z 플립·폴드8과 함께 화면 비율을 4:3으로 확장한 ‘갤럭시 와이드 폴드(가칭)’을 출시할 것이란 관측이 제기된다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 135
    },
    {
        "title": "'삶에 녹아든 디스플레이'…삼성전자·삼성D·KT, 나만의 캔버스 전략 '...",
        "date": "2026-02-15 07:00",
        "link": "https://www.techm.kr/news/articleView.html?idxno=149477",
        "content": "삼성전자, 갤럭시 언팩 랜드마크 홍보 '3D 콘텐츠'로\n밀라노 동계올림픽, 쇼트트랙 심판 판독 삼성 모니터 활용\n삼성디스플레이, 'QD-OLED 펜타 탠덤' 브랜드 도입\nKT, 광화문 KT스퀘어 '모두의 캔버스' 공모전 진행\n디지털 사이니지와 모니터 등 디스플레이 사업과 활용이 다양화하고 있다. 삼성전자 삼성디스플레이 KT가 관련 활동을 강화했다.\n15일 업계에 따르면 디스플레이 경쟁이 다변화한다. 디지털 사이니지를 통한 마케팅은 사용자 참여와 콘텐츠 화제성 확대 방향으로 진화했다. 디스플레이 업체도 브랜드 마케팅에 나섰다. 디스플레이 제품 차별화 방식은 영화와 게임 등에서 스포츠 분야로 확장했다.\n최근 디지털 사이니지는 관광객 유치에 도움을 주는 등 광고 이상의 효과로 주목을 받고 있다. 랜드마크에 디지털 사이니지를 설치하는 것에서 디지털 사이니지가 랜드마크가 되는 상황이다.\n삼성전자는 지난 11일(현지시각) 14개국 17개 랜드마크에서 '2026 삼성 갤럭시 언팩' 홍보를 개시했다. 이번 언팩은 '갤럭시 S26 시리즈'가 주인공이다.\n삼성전자는 랜드마크에 설치한 디지털 사이니지에 홍보 영상을 상영하고 있다. 이전과 달리 3차원(3D) 콘텐츠로 제작했다. 몰입감을 높이기 위해서다. 우리나라는 서울 종로구 KT광화문빌딩 웨스트 'KT스퀘어'와 서울 강남구 코엑스 등에서 시청할 수 있다.\nKT는 KT스퀘어를 누구나 참여할 수 있는 디지털 사이니지로 공개했다. 3월8일까지 'KT스퀘어 모두의 캔버스' 공모전을 진행한다. KT스퀘어를 캔버스로 삼아 상상력과 창의력을 펼칠 수 있는 기회다.\n주제는 '2046년 나의 이야기'다. 20년 후 달라진 사외와 일상을 글과 이미지로 제출하면 된다. 선정작을 바탕으로 KT가 미디어아트 콘텐츠를 만들어 방영한다. 공모전 대상과 최우수상에게는 각각 400만원과 200만원의 상금을 수여한다. 참가자 중 2000명에게는 네이버페이 상품권(1만원)을 증정한다.\n윤태식 KT 브랜드전략실장은 \"광화문 광장이 시민 모두의 공간이듯, KT스퀘어 역시 누구에게나 열려 있는 소통형 미디어 플랫폼\"이라고 말했다.\n삼성디스플레이는 'QD-OLED 펜타 탠덤' 브랜드를 발표했다. 삼성디스플레이의 퀀텀닷(QD)-유기발광다이오드(OLED)와 5개 층으로 이뤄진 발광 구조(펜타 탠덤)을 담았다.\n삼성디스플레이는 무편광판 OLED '리드'와 폴더블(접는) 디스플레이 '몽플렉스' 등 브랜드 마케팅에 공을 들이고 있다. 부품사 브랜드 전략은 제조사 선택은 물론 소비자 선호도에 영향을 미칠 수 있다. 퀄컴 '스냅드래곤 인사이더스'가 대표적이다.\nOD-OLED 펜타 탠덤은 광원으로 활용하는 청색 OLED의 적층 구조를 4층에서 5층으로 높인 것이 특징이다. 적층 수가 늘어나면 효율을 개선할 수 있다. 같은 전력으로는 더 밝게 표현하고 같은 밝기로는 더 적은 전력을 소모한다. 5층 구조는 4층 구조 대비 효율은 1.3배 좋고 수명은 2배 길다.\n정용욱 삼성디스플레이 대형디스플레이사업부 전략마케팅팀장은 \"2021년 이후 약 5년간의 QD-OLED 양산 경험이 집약된 펜타 탠덤 기술은 QD-OLED의 프리미엄을 증명하고자 하는 고객에게 최고의 선택지가 될 것\"이라고 전했다.\n모니터 성능 강조는 스포츠 경기 판독과 중계 영역으로 팽창했다.\n삼성전자는 '2026년 밀라노 코르티나담페초 동계올림픽' 쇼트트랙 경기장에 모니터를 제공했다. 비디오 판독과 방송 송출 용이다.\n이번 올림픽 쇼트트랙 심판은 0.001초 차이로 순위를 결정하는 과정에서 선수 사이 미세한 접촉과 스케이트 날의 위치 등 찰나의 순간을 삼성전자 '뷰피니티 S8'로 판독한다. 37인치 초고화질(4K) 영상과 고명암비(HDR)10 기능이 판정의 정확성과 신뢰도를 높였다는 평가다.\n올림픽방송서비스(OBS)는 비디오룸에 '오디세이 아크'를 설치했다. 55인치 4K 화면과 1밀리세컨드(ms) 응답속도는 쇼트르랙 경기 역동성을 표현하는데 제격이라는 것이 삼성전자의 설명이다.\n이헌 삼성전자 영상디스플레이(VD)사업부 부사장은 \"쇼트트랙처럼 짧은 순간이 판정을 좌우하는 종목에서는 현장에서 어떤 장면을 얼마나 정확하게 확인할 수 있는지와 최적의 영상 송출이 중요하다\"며 \"앞으로도 글로벌 스포츠 이벤트와 다양한 현장 운영 환경에 최적화된 디스플레이를 지속 선보일 계획\"이라고 안내했다.\n한편 삼성전자는 이번 올림픽에서 '빅토리 셀피'를 운영 중이다.\n빅토리 셀피는 삼성전자 폴더블폰 '갤럭시 Z플립7 올림픽 에디션'을 이용해 메달 획득의 순간을 선수가 직접 촬영하는 프로그램이다. 폴더블폰의 커버 디스플레이를 부각했다.\n윤상호 기자 crow@techm.kr",
        "relevance_score": 60
    }
]