[
    {
        "title": "AI 도입으로 ‘혁신’… 첨단 R&amp;D 장비 국산화 나선다",
        "date": "2025-07-03 00:37",
        "link": "https://n.news.naver.com/mnews/article/023/0003914674?sid=101",
        "content": "국가 전략 기술 경쟁력의 바탕이 되는 첨단 혁신 장비의 원천 기술 확보와 국산화를 지원하기 위해 정부와 산업계, 학계, 연구계가 손을 맞잡는다.\n과학기술정보통신부는 2일 첨단 혁신 장비 기술 개발과 실증 및 검증, 상용화 등 선순환 생태계를 구축하기 위해 ‘첨단 혁신 장비 얼라이언스’를 출범한다고 밝혔다. 이날 출범식에는 이창윤 과기정통부 제1차관과 대기업 임원, 장비 기업 대표, 대학 부총장, 출연연 부원장 등 산학연(産學硏) 전문가 100여 명이 참석했다. 한국공학한림원 회장을 지낸 권오경 한양대 석좌교수가 이날 출범한 얼라이언스 위원장을 맡는다.\n첨단 기술 분야가 빠르게 발달하면서 첨단 혁신 장비 선점 경쟁은 갈수록 치열해지고 있다. 과거엔 연구용으로 주로 쓰인 연구 장비가 최근엔 산업 현장에서도 사용되는 경우가 적지 않다. 예컨대, 반도체 산업 현장에서는 원자현미경(AFM)이 사용된다. 반도체 웨이퍼엔 고도로 정밀한 평탄도가 요구되는데, 이때 AFM을 사용하면 표면의 아주 미세한 요철도 1나노미터(10억분의 1미터) 수준에서 측정할 수 있다. 생명과학·화학 분야에서 주로 쓰이는 질량분석기도 최근엔 OLED, LCD, QLED, 마이크로 LED 같은 디스플레이 공정에서 진공 작업실 내부의 잔류 가스나 누출된 불순물 등을 실시간으로 감지하는 데 사용된다. 이런 장비들은 AI(인공지능) 도입으로 기술이 고도화되고 자동화를 통해 혁신을 거듭하고 있다.\n국내 연구·산업 현장에선 주요 연구 장비 상당수를 외국에서 수입하고 있다. 2023년 우리나라가 국가 R&D 사업을 통해 구매한 전체 장비 중 국산은 31%에 그쳤다. 특히 주요 연구 장비의 경우는 국산 비율이 17%로 더 낮았다. 한국과학기술기획평가원(KISTEP)에 따르면, 국내 연구 장비 기술 수준은 최고 기술을 보유한 미국의 55~90% 수준으로 조사됐다. 기술 격차도 1.5~10.0년으로 집계됐다. 글로벌 상위 20위 연구 장비 기업 중 우리나라 기업은 아직 없다.\n고가의 첨단 연구 장비들을 수입에 의존하면, 과학기술계와 산업계는 대외 환경 변화에 취약한 구조가 된다. 최근 3~5년간 환율 변동성이 커지면서 일부 연구 장비는 가격이 너무 올라 도입을 포기해야 했다. 연구·산업 현장에서는 연구 장비가 고액인 경우 2~3년에 걸쳐 순차적으로 도입하는 경우가 많은데, 환율이 너무 오르면서 도입을 포기하는 경우가 생기는 것이다. 과학기술계는 “필요한 연구 장비를 들여오지 못하면 관련 기술을 보유한 국가보다 과학기술 경쟁력이 저하될 수도 있다”고 했다.\n정부가 ‘첨단 혁신 장비 얼라이언스’를 산학연과 공동으로 출범한 것도 이런 한계를 뛰어넘기 위해서다. 앞서 2021년 ‘연구산업진흥법’을 제정한 데 이어 2022년 ‘제1차 연구산업진흥기본계획(2022~2026년)’에서 기술 개발을 통해 국산 연구 장비 비율을 점진적으로 확대하겠다는 계획을 밝혔다.\n정부는 2020~2024년 과학기술사업화진흥원(COMPA)의 연구 장비 산업 육성 사업을 통해 파크시스템스의 광유도력 원자현미경, 토모큐브의 비표지 3D AR(증강 현실) 현미경, 아스타의 2차전지 소재 열 및 가스 동시 분석 시스템 등의 개발과 상용화를 이끌었다.\n또 올해 3월 과기정통부와 한국표준과학연구원은 ‘혁신R&D장비기술정책센터’를 열었다. 과기정통부 연구산업진흥과는 “국가 전략 기술을 뒷받침하기 위한 첨단 국산 연구 장비 산업을 지원할 계획”이라고 밝혔다.\n이번에 출범한 ‘첨단 혁신 장비 얼라이언스’는 총 4개 분과로 구성했다. 12대 국가 전략 기술 중 반도체·디스플레이, 이차전지, 첨단 바이오 등 3개 분과와, 연구 장비 생태계 분과가 있다.\n권오경 위원장은 개회사를 통해 “첨단 혁신 장비 분야의 지속적 개발과 발전을 위해 글로벌 경쟁력을 갖춘 기술을 확보하고 연구 장비 국산화율을 높이는 데 힘쓸 것”이라고 말했다. 이창윤 과기정통부 제1차관은 축사를 통해 “연구 장비 국산화가 첨단 기술 경쟁력 확보를 위해서는 필수적이며, 과학기술 안보와 국가의 미래 성장 동력을 확립하는 중요한 기반이 될 것”이라며 “수요를 기반으로 국내 첨단 혁신 장비 생태계가 성장할 수 있도록 적극 지원하겠다”고 밝혔다.",
        "relevance_score": 36
    },
    {
        "title": "폭스콘, 인도 아이폰 공장서 중국 인력 철수…애플에 악재",
        "date": "2025-07-03 00:21",
        "link": "https://n.news.naver.com/mnews/article/293/0000069359?sid=105",
        "content": "폭스콘, 인도 아이폰 공장서 중국 인력 철수…\"애플에 악재\"\n폭스콘은 아이폰 대부분을 중국에서 생산하지만 최근 몇 년간 인도에서도 상당한 규모의 조립 라인을 구축해왔다. 이 과정에서 숙련된 중국인 엔지니어 다수를 인도에 파견해 확장을 가속화했다. 그동안 중국인 관리자들은 폭스콘 인도 직원들을 훈련시키는 데 핵심적인 역할을 한다.\n폭스콘이 중국 직원들을 본국으로 돌려보낸 정확한 이유는 즉각 확인되지 않았다. 소식통은 인도 내 중국 인력 철수로 현지 인력 훈련과 중국으로부터 제조 기술 이전 속도가 늦춰지고 결과적으로 생산 비용이 증가할 가능성이 있다고 지적했다.\n폭스콘은 약 4년 전부터 인도 공장에서 아이폰을 본격적으로 조립하기 시작했으며 현재는 전 세계 생산량의 약 20%를 차지한다. 애플은 오는 2026년 말까지 미국 시장에서 판매할 아이폰 대부분을 인도에서 생산한다는 계획이다.\n도널드 트럼프 미국 대통령은 애플이 미국 소비자를 위한 아이폰을 미국 내에서 생산해야 한다고 주장하며 이를 여러 차례 공개 비판했다. 그러나 공급망 전문가들은 높은 인건비로 인해 미국 내 아이폰 생산이 비현실적이라고 지적한다. 또한 중국 정부가 자국의 숙련 인력이 미국으로 이주하는 것을 막으면 애플이 미국에서 아이폰을 조립하는 것이 더욱 어려울 수 있다.\n팀 쿡 애플 최고경영자(CEO)는 중국 조립공장 직원들의 숙련도와 전문성을 높이 평가한다. 또한 중국에 대규모 생산시설을 구축한 주요 이유가 단순히 비용 절감 차원이 아니라 중국 인력의 기술력 때문이라고 주장했다.\n애플은 트럼프 첫 재임 시절부터 일부 기기를 인도와 베트남에서 조립하기 시작하면서 공급망 재편에 나섰다. 또한 트럼프 2기 출범 이후 고율 관세에 대응하기 위해 많은 글로벌 기업들이 공급망 다변화 전략을 더욱 가속화하고 있다. 중국은 이에 대응해 희토류, 노동력, 기술 수출 제한을 더욱 강화하고 있다.\n이번 소식은 애플이 인도에서 최신 스마트폰인 아이폰17 생산을 확대하려고 계획하는 가운데 나왔다. 또한 폭스콘은 인도 남부에 새 아이폰 공장을 건설 중이다. 블룸버그는 \"이번 변화는 애플에게 특히 나쁜 시기에 일어나는 것\"이라고 진단했다.\n지난 몇 년간 미국과 중국 간의 갈등이 심화되자 인도와 베트남 등이 여러 글로벌 기술 기업들을 유치하기 위해 총력을 다하고 있다. 이에 중국은 기술, 전문 인력과 특수 장비의 해외 유출을 어렵게 만들기 위해 여러 조치를 취했다. 올해 초 중국 정부는 규제 당국과 지방정부에 구두로 인도와 동남아시아 국가로의 기술 이전과 장비 수출를 차단할 것을 지시한 것으로 알려졌다. 이는 글로벌 기업들의 '탈중국' 전략을 막기 위한 시도로 분석된다.\n중국과 인도는 수년간 아시아 지역 내 영향력 확대를 놓고 경쟁하며 갈등을 벌여왔다. 작년부터 일부 완화 조짐이 있었고 최근에는 인도 국방부 장관과 국가안보보좌관 등 고위급 인사들이 중국을 방문해 회담을 진행했다. 그러나 양국 간 직항 편은 아직 재개되지 않았고 인도는 중국 국적자에 대한 비자 발급을 제한하는 등 관계가 완전히 회복되지는 않았다.\n기자 프로필\n재미있는 해외 경제·IT 소식을 전합니다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 66
    },
    {
        "title": "2025 XR &amp; 메타버스 페어 도쿄 개막! NIPA 공동관서 한국 디지털 콘텐츠...",
        "date": "2025-07-02 22:56",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1801758",
        "content": "2025년 7월 2일, 일본 도쿄 빅사이트에서 ‘XR & 메타버스 페어 도쿄 2025’가 화려하게 막을 올렸다. 본 행사는 아시아 최대 규모의 XR 및 메타버스 전문 전시회로, 올해는 ‘콘텐츠 도쿄’와 공동 개최되며 총 3일간 진행된다. 특히 정보통신산업진흥원(NIPA)이 주관으로 국내 유망 디지털 콘텐츠 기업 7개사가 ‘NIPA 공동관’으로 참여해 세계 무대에서 기술 경쟁력을 본격적으로 드러냈다.\nNIPA의 지원을 받은 참가 기업은 ▲구니스(Bricoaster) ▲마크애니(SaForus) ▲밸리언텍스(Scubic AI) ▲블루닷(DeepField) ▲앱포스터(B.ring) ▲엑스퍼트아이앤씨(GETTER-X) ▲콕스스페이스(VANZY v3.0) 등이다. 이들은 인공지능(AI), 가상현실(VR), 메타버스, 웨어러블, 콘텐츠 보안 등 각기 다른 영역에서 미래 기술을 구현해, 현장을 찾은 글로벌 바이어들과 업계 관계자들의 눈길을 사로잡았다.\n‘XR & 메타버스 페어 도쿄’는 일본 최대 규모의 B2B XR·메타버스 전문 전시회로, 글로벌 기술 협력의 허브로 자리매김하고 있다. 지난해 약 4만 6천여 명의 방문자를 기록했으며, 올해 역시 이와 비슷한 수준의 관람객이 찾을 것으로 예상된다. 특히 라인(Line), 산리오(Sanrio), 반다이(Bandai) 등 일본 대표 콘텐츠 기업들이 참여해 기술 교류와 협업 논의가 활발히 오가며, 업계 간 실질적인 네트워킹이 이뤄지는 플랫폼으로 주목받고 있다.\n올해는 기존의 VR·AR·MR 콘텐츠와 디바이스 분야 외에도 디지털 트윈, 메타버스 컨설팅, AI·블록체인을 활용한 솔루션 등 새로운 전시 카테고리가 추가되어, 변화하는 산업 트렌드와 최신 기술이 적극적으로 공유되는 장이 펼쳐졌다. 이를 통해 참가 기업들은 글로벌 시장 진출 가능성을 모색하고 있다.\n무엇보다도 엔터테인먼트, 의료, 교육, 제조, 마케팅 등 다양한 산업군에서 XR 기술이 어떻게 적용되고 있는지를 다각도로 살펴볼 수 있으며, 전시장 전역에서는 실시간 데모와 핸즈온 체험이 제공돼, 기술의 실용성과 현장 적용 가능성을 직접 체감할 수 있다.\n“직접 만지고, 체험하고, 투자까지”… 첫날부터 활기\n도쿄 빅사이트 4층에 마련된 NIPA 공동관 부스는 전시 첫날부터 인산인해를 이뤘다. 각 부스는 제품 시연과 데모 존, 1:1 비즈니스 상담 공간으로 구성돼 있어, 참가 기업 대표들이 직접 바이어를 맞이하며 기술을 설명하고 파트너십을 논의하는 현장이 되었다. 전시 부스에서는 하루 3회 이상 기업별 피칭과 기술 시연이 진행되고 있으며, 통역사도 기업당 1인씩 배치돼 언어 장벽 없이 상담이 가능하도록 운영됐다.\n또한 운영기관인 EC21은 바이어 매칭을 지원했으며, 케이시드는 현지 미디어와의 인터뷰를 연계하고, 차세대융합콘텐츠산업협회(NCIA)는 참가 기업들을 대상으로 일본 시장 진출을 위한 맞춤형 컨설팅을 제공했다. 단순한 전시에 그치지 않고 현장에서 곧바로 이어지는 홍보 및 파트너 연결을 지원하는 ‘실전형 현장 지원’ 방식은 참가 기업들로부터 높은 호응을 얻었다.\n이외에도 “D inc. 다나카 류토 이사가 ‘VC 초청 세미나’에서 일본 XR·메타버스·디지털 시장의 투자 동향을 주제로 발표했다. 본 세미나는 오후 6시 30분, 도쿄 TFT 빌딩에서 열렸고, 일본 현지 VC 및 미디어, 콘텐츠 플랫폼 운영자 40여 명이 참석해 Q&A와 네트워킹을 이어갔다. 한국 참가 기업들에게는 일본 시장 진출과 투자 유치 가능성을 타진할 수 있는 전략적 기회가 되었다.\n\"K-디지털 콘텐츠 기술력, 일본 현장에서 뜨거운 관심 집중\"\n이번 전시에 참가한 블루닷은 영상 기술 분야에서 차별화된 기술력으로 일본 바이어들의 주목을 받았다. AI 기반 실시간 영상 향상 솔루션 ‘DeepField’를 선보이며, 저해상도 영상을 실시간으로 4K 고화질로 변환하는 기술을 중심으로, 일본 내 TV 방송국과 실시간 스트리밍 플랫폼 운영자들과 활발한 비즈니스 미팅을 이어가고 있다. 콘텐츠 업계 관계자들 사이에서 실질적인 협업 가능성도 논의되고 있다.\n앱포스터는 웨어러블 스마트 반지 ‘B.ring’을 통해 존재감을 드러냈다. 이 제품은 현재 일본 아마존 인기 제품으로 등극할 만큼 현지 소비자들에게 좋은 반응을 얻고 있으며, 심박수·체온·수면 데이터를 실시간으로 분석해 사용자 맞춤형 건강 정보를 제공한다. 특히 일본의 헬스케어 스타트업 및 고령친화 기술 기업들과의 협업 가능성에서도 높은 관심을 받고 있다.\n구니스는 AI·VR 기반 몰입형 교육 콘텐츠 ‘Bricoaster’를 선보이며 일본 시장에서 적극적인 반응을 이끌어냈다. 특히 일본 현지에서 인기가 높은 레고 블록과 호환되는 교육용 완구를 함께 제안해, 익숙한 놀이 방식에 기술을 접목한 학습 솔루션으로 교육 바이어들의 호평을 받았다. 일본 교육 시장 공략에 유리한 입지를 다졌다는 평가다.\n또한 마크애니는 콘텐츠 위변조 방지를 위한 보안 SaaS 솔루션 ‘Saforus’를 전시해 저작권 보호에 민감한 일본 미디어 업계 관계자들의 관심을 집중시켰다. 밸리언텍스는 고양이의 배변 습관 인지 데이터를 기반으로, 고양이들이 선호하는 구조로 설계된 스마트 반려묘 화장실 ‘Scubic AI’를 선보였다. 한 달간 배변을 치우지 않아도 사용할 수 있는 편의성과 AI 기술을 결합한 솔루션으로, 일본 펫테크 시장에 새로운 가능성을 제시했다.\n엑스퍼트아이앤씨는 공연, 회의, 전시회 등 다양한 현장에서 실시간 자막을 제공하는 웨어러블 디스플레이 안경 ‘GETTER-X’를 선보이며 일본 이벤트 및 전시 업계 관계자들의 이목을 끌었다. 이 제품은 이미 한국 대학로 공연장을 중심으로 도입되어 화제를 모은 바 있으며, 공연시장 내 언어 장벽 해소와 접근성 향상을 동시에 구현한 솔루션으로 평가받고 있다.\n콕스스페이스는 제스처 인식 스마트 반지 ‘VANZY v3.0’을 이번 전시회를 통해 처음 공개했다. 업그레이드된 제스처 인식 기술을 기반으로 손동작만으로 스마트폰의 넷플릭스, 유튜브, SNS 등 다양한 앱을 제어할 수 있도록 한 기능을 중심으로, 사용자 인터페이스 혁신 기술력을 강조하며 현지 참관객들의 관심을 모았다.\n한편, 행사 마지막 날인 4일에는 정보통신산업진흥원(NIPA) 주관으로 공동관 참여기업 7개사가 함께하는 폐회식과 사후 간담회가 예정돼 있다. 전시 기간 동안 확보한 현지 네트워크와 시장 반응을 바탕으로 실질적인 후속 협업을 구체화하는 의미 있는 자리로 기획됐다.\n이를통해 일본 시장 진출 및 공동사업 전개를 위한 전략을 점검하고, 파트너십 확장 가능성을 논의할 계획이다. 특히 이번 간담회에서는 일본 기업 및 기관 관계자들과의 밀도 있는 미팅을 통해, 단기적 계약뿐 아니라 중장기적 협력 구조를 다지는 계기가 될 것으로 기대된다.",
        "relevance_score": 29
    },
    {
        "title": "충전기 꽂은 스마트폰, 베개 아래 넣고 자면 안 돼… 애플도 경고",
        "date": "2025-07-02 22:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003327727?sid=104",
        "content": "최근 세계 곳곳이 이른 무더위로 몸살을 앓고 있는 가운데, 올라간 기온만큼 화재 발생 가능성도 높아지자 스마트폰 충전에도 유의하라는 경고가 나왔다.\n1일(현지시간) 영국 데일리메일에 따르면 애플 UK는 최근 영국에서 폭염이 계속되자 웹페이지 내 아이폰 사용자 가이드를 업데이트하고 화재 예방 수칙을 안내했다.\n애플은 아이폰 등 애플 전자기기 사용자들을 대상으로 “장시간 작동 중이거나 전원에 연결되어 있는 기기, 전원 어댑터 또는 무선 충전기에 피부가 닿는 상황을 피하라”면서 “특히 전원에 연결된 기기, 전원 어댑터 또는 무선 충전기 위에서 잠을 자거나 담요, 베개, 몸 아래에 (기기를) 두지 말라”고 경고했다.\n이어 “사용 또는 충전 중에는 아이폰, 전원 어댑터, 무선 충전기를 환기가 잘 되는 곳에 보관하라”면서 “안전 지침을 따르지 않을 경우 화재, 감전, 부상, 또는 아이폰이나 기타 재산의 손실이 발생할 수 있다”고 덧붙였다.\n이 같은 안전 수칙이 새로운 것은 아니다. 영국 방화 솔루션을 제공하는 파이어치프 글로벌은 베개나 담요 아래에서 휴대전화를 충전하면 충전 중 발생하는 열이 밖으로 빠져나가지 못해 과열 위험이 커지고 잠재적으로 화재가 발생할 수 있다고 이전에도 경고했다.\n특히 침대는 가연성 재질로 만들어져 있어 화재가 발생하게 되면 빠르게 불이 번질 수 있어 매우 위험하다.\n최근 한국을 비롯해 유럽, 미국 등에서는 30도를 넘는 폭염이 이어지고 있어 높은 기온에 따른 화재 위험성이 더욱 커지고 있다. 피부와 맞댄 상태로 휴대전화에서 배터리 화재가 발생한다면 치명적인 사고로 이어질 수 있기 때문에 더욱 더 주의가 필요하다.\n환기구 청소업체 클린에어UK는 KX 뉴스와 인터뷰에서 “△베개나 침구 아래에서 기기를 충전하지 말고 △공식 또는 인증된 충전기만 사용 △장치가 완충되면 플러그를 뽑을 것 △열이나 손상된 곳이 있는지 확인할 것 △침실과 충전 공간에 화재 경보기를 설치할 것”이라고 조언했다.",
        "relevance_score": 33
    },
    {
        "title": "[IT큐레이션] 삼성 엑시노스 사가는 해피엔딩일까?",
        "date": "2025-07-02 21:22",
        "link": "https://www.econovill.com/news/articleView.html?idxno=701997",
        "content": "삼성전자가 갤럭시Z플립7 공개 초읽기에 돌입한 가운데 자체 모바일 AP인 엑시노스 2500에 대한 관심도 커지고 있다. 말 그대로 삼성전자 시스템LSI 사업부의 '끈기'를 증명하는 엑시노스 2500은 모바일 사업부 발전의 흐름은 물론, 삼성전자 파운드리 전략의 큰 그림에도 많은 영향을 미칠 전망이다.\n엑시노스 사가\n엑시노스의 뿌리는 '허밍버드(Hummingbird)'라는 코드명의 SoC로 거슬러 올라간다. 훗날 '엑시노스 3110'으로 리브랜딩된 허밍버드는 애플과의 협력에도 나서기도 했다. 삼성전자 모바일 AP 기술력이 상당한 수준이었다는 뜻이다.\n엑시노스라는 공식 브랜드는 2011년 2월 출범했다. 그리스어로 '똑똑하다'는 뜻의 '엑시프노스(Exypnos)'와 '푸르다'는 뜻의 '프라시노스(Prasinos)'를 합친 것으로 고성능과 저전력이라는 두 마리 토끼를 잡겠다는 삼성의 전략을 담고 있다. 초기 모델들은 엑시노스 3, 4, 5와 같이 CPU 코어의 종류나 개수에 기반한 단순한 숫자 명명법을 사용했으며 점차 모바일을 넘어 다양한 기기를 아우르는 프로세서 브랜드로 확장되는 중이다.\n엑시노스 사가의 결정적 순간은 2015년 찾아왔다. 퀄컴의 독자 설계 코어인 크라이트(Krait)와 애플의 맞춤형 코어에 대항하기 위해 '몽구스(Mongoose)'라는 이름의 독자 CPU 코어 개발 프로젝트에 착수했기 때문이다. 그리고 크레이트는 코브라의 일종이며 몽구스는 그 천적으로 잘 알려져 있다.\n결국 스냅드래곤의 퀄컴을 넘어서겠다는 삼성전자의 야심이다. 삼성전자는 이를 위해 ARM의 표준 기술 라이선스(TLA)가 아닌 설계도를 직접 수정할 수 있는 고도의 아키텍처 라이선스(ALA)를 확보하며 만반의 준비를 했다.\n첫 분위기는 고무적이었다. 다만 시간이 갈수록 ARM이 자체적으로 발전시키는 코어텍스(Cortex) 설계에 비해 전력 효율과 멀티코어 성능 면에서 점차 뒤처지기 시작했으며 이후에는 스냅드래곤과 비교하기에도 민망한 수준이 됐다. 삼성전자는 결국 2019년 미국 오스틴 연구개발센터를 중심으로 진행되던 몽구스 프로젝트를 공식적으로 중단했고 엑시노스 2100부터는 다시 ARM의 표준 코어텍스 CPU를 사용하는 방식으로 돌아갔다.\n애플과 퀄컴을 따라잡기 위해 막대한 자원을 투자해 독자 코어를 개발했지만 그사이 IP 공급자인 ARM의 기성품 코어 성능이 더 빠르게 발전하면서 스스로의 발목을 잡는 용감하고 외로운 혁신가의 함정에 빠진 셈이다.\n2020년으로 접어들며 분위기는 더욱 나빠졌다. 엑시노스 2200을 야심차게 출범시켰으나 발열, 낮은 전력 효율, 그리고 성능 저하(스로틀링) 문제로 고통받았으며 파운드리 수율도 크게 떨어졌다. 퀄컴이 스냅드래곤 8+ 1세대와 8 2세대 물량 전체를 TSMC로 이전한 것도 이 즈음이다. 나아가 게임 옵티마이징 서비스(Game Optimizing Service, GOS) 사태까지 터지며 엑시노스는 존속을 걱정하는 수준이 되어버리고 말았다.\n삼성전자는 2023년 엑시노스 시리즈를 일시 포기했다. 대신 갤럭시 S23 시리즈 전 모델에 퀄컴의 갤럭시용 스냅드래곤 8 2세대를 채우는 초강수를 뒀다.\n삼성전자 파운드리가 스냅드래곤을 만들고 국내에는 엑시노스를, 해외 갤럭시 스마트폰에는 스냅드래곤을 장착하는 오래된 동맹은 이미 무너진지 오래였다. 퀄컴은 TSMC와 새로운 동맹을 맺었기 때문이다. 그럼에도 삼성전자는 갤럭시 S23에 전량 스냅드래곤을 채울 수 밖에 없었다. 보기에 따라 굴욕적인 사건이다.\n다만 삼성전자는 포기하지 않았다. 엑시노스 2400을 성공적으로 출시하며 반전의 기회를 잡았기 때문이다. 엑시노스 2400은 10코어 CPU 구조와 개선된 4나노 공정(SF4P)을 기반으로 하며 삼성 AP 최초로 방열 특성을 강화한 FOWLP(Fan-out Wafer Level Package) 첨단 패키징 기술을 적용해 하드웨어적 완성도를 높였다는 평가를 받는다.\n갤럭시 S24 및 S24+ 모델에 탑재되어 한국, 유럽 등 일부 지역에 출시되었으며, S24 울트라와 북미 모델에는 스냅드래곤 8 3세대가 탑재되는 '투트랙' 전략이 유지된 바 있다.\n이를 위해 협력전선을 촘촘히 구성한 것이 눈길을 끈다. 실제로 삼성전자는 2019년 PC 그래픽의 강자 AMD와 모바일 기기용 그래픽 기술에 대한 전략적 파트너십을 체결한 후 ARM의 '말리(Mali)' GPU를 오랫동안 사용해 온 엑시노스는 서서히 중요한 반환점을 돌았으며 이는 엑스클립스(Xclipse) GPU라는 성과로 이어졌다. AMD의 RDNA 2 아키텍처 기반 엑스클립스 920이 엑시노스 2200에 처음 탑재되었고, RDNA 3 기반 엑스클립스 940이 엑시노스 2400의 심장이 되며 심상치 않은 흐름이 만들어졌다.\nRDNA 아키텍처의 가장 큰 강점은 PC에서와 마찬가지로 하드웨어 가속 레이 트레이싱(Ray Tracing)을 지원한다는 점이다. 이 기술 덕분에 엑시노스 2400은 3D마크의 솔라 베이(Solar Bay)와 같은 레이 트레이싱 벤치마크에서 훌륭한 점수를 받을 수 있었다.\n독자적인 NPU 개발에 집중 투자한 것도 주효했다. 엑시노스 2100의 NPU가 초당 26조 회(TOPS)의 연산 성능을 보인 데 이어, 엑시노스 2400은 전작(엑시노스 2200) 대비 NPU 성능이 약 15배 가까이 향상된 것이 단적인 사례다.\n엑시노스 2500, 뜰까?\n차기 플래그십 AP인 엑시노스 2500은 매우 중요한 제품이다. TSMC의 핀펫(FinFET) 방식과는 다른, 삼성의 차세대 3나노 게이트-올-어라운드(GAA) 공정으로 양산되는 최초의 모바일 AP기 때문이다. ARM의 최신 코어텍스-X5 CPU 코어와 엑스클립스 950 GPU, 그리고 59 TOPS급 NPU를 탑재할 것으로 알려졌다. 나아가 엑시노스 2500이 스마트폰의 가장 중요한 두뇌라는 점에서, 추후 갤럭시 스마트폰 시장 전략에도 상당한 영향을 미칠 전망이다.\n삼성전자 파운드리 전략에도 일부 영향을 미칠 전망이다.\n삼성전자는 최근 차세대 반도체 공정 로드맵에 대한 전략 수정에 나섰다. 당초 목표로 했던 1.4나노 공정 개발 속도를 늦추는 대신 연말 양산을 앞둔 2나노 공정의 수율을 안정시키는 데 역량을 총집중하기로 했기 때문이다. 이를 위해 올 2분기 중 평택 2공장에 구축하려던 시험 라인 설치도 내년으로 미뤄졌다.\n말 그대로 2나노에 집중해 최대의 성과를 낸다는 전략이다. 2나노는 현재 주력인 3나노 공정 대비 성능의 경우 12%, 전력 효율은 25% 향상된 기술이다. 업계에서는 현재 삼성전자의 2나노 수율을 30~40% 수준으로 보고 있으며, 연말까지 이를 60% 이상으로 끌어올려 안정적인 대량 양산 체제를 갖추는 것이 최대 과제로 꼽힌다.\n파운드리의 1.4나노 공정 양산이 2028~2029년 이후로 밀릴 것으로 예상되면서, 삼성 시스템LSI 사업부의 중장기 모바일 AP 개발 계획 수정도 불가피해졌다. 스마트폰의 두뇌 역할을 하는 모바일 AP는 통상 최선단 파운드리 공정을 가장 먼저 적용하는 제품으로, 파운드리 로드맵과 긴밀하게 연동되기 때문이다.\n삼성전자는 향후 수년간 2나노 공정을 더욱 고도화하고 최적화하는 데 집중할 것으로 보인다. 내년에는 2세대 2나노(SF2P) 공정을 활용하고, 이후에도 1.4나노 전환 대신 2나노 기반의 파생 공정을 통해 차세대 엑시노스를 개발할 가능성이 크다. 그리고 이 로드맵이 빠르고 빈틈없이 진행되려면 엑시노스 시리즈의 성과도 큰 영향을 미칠 전망이다.\n업계 관계자는 \"이제는 기존 공정을 얼마나 안정적으로 최적화하느냐가 모바일 AP 시장의 미래 경쟁력을 좌우할 것\"이라며 \"삼성의 이번 파운드리 전략 수정은 속도 경쟁에서 벗어나 내실을 다지겠다는 의지로 풀이되며, 엑시노스와도 서로 영향을 주고 받을 수 밖에 없다\"고 말했다.",
        "relevance_score": 52
    },
    {
        "title": "정철동 LG디플 사장의 승부수 통할까",
        "date": "2025-07-02 21:01",
        "link": "https://n.news.naver.com/mnews/article/024/0000098244?sid=101",
        "content": "LG디스플레이가 과감한 승부수를 던졌다. 최첨단 유기발광다이오드(OLED) 기술 확보를 위해 1조원 넘는 자금을 쏟아붓기로 했다. 정철동 사장 부임 이후 적자에서 벗어나 분기 흑자전환에 성공한 LG디스플레이가 이번 투자를 계기로 퀀텀점프 기회를 노릴 수 있을지 재계 관심이 뜨겁다.\n中 LCD 공장 매각자금 투입하기로\nLG디스플레이는 최근 이사회를 열고 2027년 6월까지 OLED 신기술 확충에 1조2600억원을 투자하기로 의결했다. 이 중 7000억원은 경기도 파주 사업장 OLED 신기술 설비 투자에 쓴다. 나머지 5600억원은 베트남 하이퐁 OLED 모듈 공장에 투입한다. LG디스플레이가 대규모 투자에 나선 것은 2021년 이후 처음이다. 이재명정부 출범 이후 국내 기업이 조 단위 대규모 투자 계획을 공식 발표한 것은 이번이 첫 사례다.\n투자 재원은 넉넉하다. 지난해 중국 광저우 액정표시장치(LCD) 공장을 차이나스타(CSOT)에 매각하면서 2조2466억원을 받은 덕분이다. LG디스플레이는 매각대금 중 1조원을 차입금 상환에 썼지만 아직 1조원 넘는 자금이 남았다.\nLG디스플레이가 지금 시점에서 대규모 투자에 나선 배경은 뭘까. 사업 중심을 LCD에서 OLED로 완전히 전환하려는 조치란 분석이다.\nOLED는 스스로 빛을 내는 자발광 디스플레이다. LCD와 비교해 화질, 두께, 소비 전력 측면에서 우수하다. LCD보다 높은 기술력이 필요해 고부가가치 디스플레이 제품으로 손꼽힌다. 시장 전망도 나쁘지 않다. 시장조사 업체 옴디아에 따르면 글로벌 OLED 시장 규모는 지난해 533억1057만달러(약 76조원)에서 2028년 686억7500만달러(약 100조원)로 연평균 약 5%씩 성장할 것으로 보인다.\nLG디스플레이는 일찌감치 OLED 투자를 늘려왔다. 2021년 8월엔 중소형 OLED 시설에 3조3000억원을 투입했다. 사업 규모가 커지면서 지난해 전체 매출에서 OLED 사업이 차지하는 비중은 역대 최대치인 55%를 기록했다.\n이번 투자금도 중소형 OLED 경쟁력 확보에 쓰일 것이란 전망이다. 중소형 OLED는 스마트폰뿐 아니라 태블릿, 노트북, 차량용 디스플레이 등 각 분야에서 활용도가 높다.\n이번에 7000억원이 투입되는 파주 생산시설은 축구장 150여개 규모(약 34만6000평)로, OLED 제품을 생산한다. 이번 투자로 기존 생산라인을 저전력, 고화질의 신기술이 적용된 OLED 생산라인으로 전환할 것으로 예상된다. 차세대 프리미엄 OLED 신기술을 적용한 패널과 모듈 인프라 구축 투자에 집중한다는 계획이다. 프리미엄 OLED 수요에 선제적으로 대응하기 위해서다. LG디스플레이는 “해외 공장 매각대금으로 국내에 재투자한 ‘리쇼어링’ 사례”라며 “경쟁사들과 격차를 벌리기 위해 프리미엄 제품 개발에 집중 투자한다는 전략”이라고 밝혔다.\nOLED 사업 고도화를 통해 실적 개선 효과를 누릴지도 관전 포인트다. LG디스플레이는 2022년 2조850억원, 2023년 2조5102억원 영업적자를 내는 등 극심한 실적 부진에 시달려왔다. 지난해 영업손실을 5606억원 수준으로 줄였지만 흑자전환은 녹록지 않았다. 그나마 올 1분기 335억원 영업흑자를 기록하며 분위기 반전에 성공했다. 여세를 몰아 연간 흑자전환도 내심 기대하는 분위기다.\n정원석 iM증권 애널리스트는 “OLED 중심 사업 구조 고도화와 고강도 원가 절감으로 LG디스플레이는 지난해 4분기에 이어 올 1분기에도 흑자 기조를 이어갔다”며 “하이엔드 제품 중심의 IT 패널과 OLED TV 패널 출하량이 확대되면서 LG디스플레이 수익성이 좋아질 것”이라고 내다봤다.\nLG디스플레이가 반전의 계기를 마련한 것은 구원투수로 부임한 정철동 사장이 제 역할을 해준 덕분이란 분석이다.\n정철동 사장은 LG그룹 내에서 손꼽히는 ‘애플 전문가’다. ‘관리형 CEO’였던 전임 정호영 사장과 달리 ‘기술통’으로 불린다. 정통 엔지니어 출신으로 지난 40여년간 LG디스플레이, LG화학, LG이노텍 등 부품 소재 계열사를 두루 거친, 생산 기술 분야 전문가로 평가받는다. 특히 LG이노텍 대표 시절 사상 최대 실적을 이끈 것은 물론, 저성장 사업을 과감히 정리하고 사업 구조를 고도화했다는 평가다. LG디스플레이 사장 부임 이후에도 중국 광저우 LCD 공장을 매각하는 등 OLED 사업 경쟁력 확보에 집중했다.\nOLED 제조 경쟁력을 높이기 위해 자체 개발한 ‘인공지능(AI) 생산 체계’를 OLED 제조 공정에 도입하기도 했다. AI가 OLED 공정 제조 데이터 전수를 실시간으로 수집해 분석하는 시스템으로, LG디스플레이는 OLED 제조 공정에 필요한 도메인 지식(특정 분야의 전문 지식)을 AI에 학습시켰다. 이를 활용하면 OLED 제조 공정에서 발생 가능한 수많은 이상 원인의 경우의 수를 자동 분석하고 해결책까지 도출할 수 있다는 설명이다. LG디스플레이는 AI 도입으로 연간 2000억원 이상 비용 절감 효과를 기대한다.\n정 사장 주도로 OLED 사업 경쟁력을 높이면서 향후 8.6세대 IT OLED 라인 증설에 나설지도 관심이 쏠린다. 경쟁사 삼성디스플레이, 중국 BOE는 이미 8.6세대 라인 증설을 위해 조 단위 시설 투자에 나선 만큼 LG 입장에서는 한시가 급한 상황이다.\n정 사장은 급성장하는 차량용 OLED 시장에도 기대를 건다. 시장조사기관 옴디아에 따르면 10인치 이상 차량용 디스플레이 시장(매출 기준)에서 LG디스플레이는 2018년 이후 6년 연속 1위를 차지했다. LG디스플레이는 보쉬를 비롯한 글로벌 톱티어 전장부품 업체와 완성차 업체에 디지털 클러스터(계기판), 센터페시아(중앙 조작부) 등에 쓰이는 차량용 디스플레이를 공급했다.\n2023년부터는 유기발광소자의 효율을 개선하고 휘도(화면 밝기)와 수명을 높인 ‘2세대 탠덤 OLED’를 본격적으로 양산했다.\n탠덤 OLED는 유기발광층을 2개 층으로 쌓는 방식으로, 기존 1개 층 방식 대비 내구성이 뛰어나다. 탠덤 OLED를 탄성 있는 플라스틱 기판에 결합한 것이 LG디스플레이의 ‘차량용 P-OLED(플라스틱 OLED)’다. 차량용 P-OLED는 LCD 대비 소비 전력을 60% 줄이고, 무게는 80% 낮춘 게 특징이다. 얇고 가벼운 데다 구부릴 수 있어 디지털 차별화가 가능하다. LG디스플레이는 2026년 글로벌 자동차 디스플레이 시장에서 OLED 점유율 60%를 달성한다는 목표다.\n불안한 재무 구조 변수\n물론 상황이 녹록지는 않다. 중국은 과거 한국이 선도했던 글로벌 LCD 시장을 장악한 데다 OLED 시장도 바짝 추격하는 양상이다.\nBOE, 비전옥스 등 중국 디스플레이 기업들은 최근 OLED 투자를 늘리면서 점유율이 우상향 곡선을 그린다. 시장조사 업체 옴디아에 따르면 2023년 한국의 세계 OLED 시장점유율은 73%에 달했지만 지난해 66.4%로 떨어졌다. 같은 기간 중국 점유율은 25.7%에서 32.2%로 늘었다. 시장조사 업체 카운터포인트리서치에 따르면 중국 디스플레이 설비투자 가운데 OLED 비중이 2027년엔 83%에 달할 전망이다. 2028년 중국의 OLED 생산능력이 한국을 넘어설 것이란 우울한 전망(시장조사 업체 DSCC 분석)까지 나왔다.\nOLED 사업 투자로 턴어라운드를 기대하는 LG디스플레이 입장에선 고민이 클 수밖에 없다. 올 1분기 흑자전환하기는 했지만 부채가 24조원을 웃돌 정도로 재무 구조가 불안해 마냥 투자금을 늘리기 어렵다. 부채비율은 308%로 올 1분기에만 2000억원 넘는 이자를 냈다. 재계 관계자는 “LG디스플레이가 과감한 투자를 하기는 했지만 재무 구조가 취약해 중국과의 기술 격차를 벌리기 위한 추가 투자는 쉽지 않은 상황”이라며 “이대로라면 OLED 시장에서도 중국에 따라잡힐까 우려된다”고 귀띔했다.\n[김경민 기자 kim.kyungmin@mk.co.kr]\n[본 기사는 매경이코노미 제2316호 (2025.07.02~07.08일자) 기사입니다]\n[Copyright ⓒ 매경이코노미. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.]",
        "relevance_score": 172
    },
    {
        "title": "'새콤달달' 산청 애플망고 수확 한창",
        "date": "2025-07-02 19:32",
        "link": "https://www.gnnews.co.kr/news/articleView.html?idxno=613170",
        "content": "2일 오전 산청군 신안면 초원농원에서 박종원 산청망고작목회장이 애플망고 수확에 열을 올리고 있다. 산청 애플망고는 나무에서 후숙을 거쳐 애플망고 특유의 달달한 향이 풍부하며 당도와 부드러움이 수입산에 비해 월등히 우수한 것이 특징이다.\n산청군은 신소득 작목 발굴에 나서 지난 2023년부터 애플망고 등 아열대 작목 보급에 나섰다. 지리산 자락의 풍부한 일조량과 청정한 기후로 산청 애플망고는 올해 첫 수확의 결실을 이뤘다.\n원경복기자\n2일 오전 산청군 신안면 초원농원에서 박종원 산청망고작목회장이 애플망고 수확에 열을 올리고 있다. 산청 애플망고는 나무에서 후숙을 거쳐 애플망고 특유의 달달한 향이 풍부하며 당도와 부드러움이 수입산에 비해 월등히 우수한 것이 특징이다.\n산청군은 신소득 작목 발굴에 나서 지난 2023년부터 애플망고 등 아열대 작목 보급에 나섰다. 지리산 자락의 풍부한 일조량과 청정한 기후로 산청 애플망고는 올해 첫 수확의 결실을 이뤘다.\n원경복기자",
        "relevance_score": 44
    },
    {
        "title": "신세계면세점, 스위스 ‘마이크로 킥보드’ 동북아 면세점 최초 오픈",
        "date": "2025-07-02 18:56",
        "link": "https://magazine.hankyung.com/job-joy/article/202507024698d",
        "content": "-인천공항 1터미널에 마이크로 킥보드 단독 매장 선보여, 가족 여행객 편의성 강화\n-‘킥보드’ 용어 창시한 글로벌 브랜드, 면세점 내 단독 컬러 및 액세서리 라인업 구성\n-오리지널 타는 캐리어 ‘러기지 이지’·세바퀴 ‘트라이크’ 등 여름휴가 필수템 집중 배치\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드다. ‘K2 KICKBOARD’를 통해 ‘킥보드’라는 용어를 만들어냈고, 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 ‘린앤스티어(LEAN&STEER)’ 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n신세계면세점은 전 세계적으로 디자인과 안정성을 인정받고 있는 마이크로 킥보드 제품 라인업을 갖춘 매장을 마련하고, 어린이부터 성인까지 고객 접점을 더욱 확대할 계획이다.\n이번 매장에는 가족 여행객들에게 유용한 상품들이 눈에 띄는데, 대표적으로 타는 캐리어 ‘마이크로 러기지 이지’가 있다. 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다. 마이크로의 핵심 기술 덕분에 부드러운 주행감과 뛰어난 조작감이 특징이다.\n‘트라이크’는 마이크로의 또 다른 인기 상품이다. 1.9kg 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 ‘미니 폴더블 디럭스 LED’와 ‘맥시T 폴더블 디럭스 LED’에는 원터치 폴딩 시스템을 적용했다. 트렁크에 손쉽게 보관할 수 있어 많은 가족 여행객들의 선택을 받을 것으로 기대된다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러도 선보인다.\n헬멧은 물론 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비되어 있다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다. 단, 액세서리 단품 구매 시에는 제외된다.\n신세계면세점 관계자는 “휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다”며 “앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 전했다.\n이진호 기자 jinho2323@hankyung.com\n© 매거진한경, 무단전재 및 재배포 금지",
        "relevance_score": 47
    },
    {
        "title": "신세계면세점, 스위스 '마이크로 킥보드' 동북아 면세점 최초 오픈",
        "date": "2025-07-02 18:12",
        "link": "https://www.ngetnews.com/news/articleView.html?idxno=530172",
        "content": "신세계면세점이 스위스 프리미엄 킥보드 브랜드 ‘마이크로 킥보드(Micro Kickboard)’를 국내 면세점 최초로 선보였다. 2일 인천국제공항 제1터미널에 오픈한 마이크로 킥보드 매장에서는 특허 기술 기반의 타는 오리지널 캐리어와 접이식 킥보드 등을 만날 수 있다.\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드다. ‘K2 KICKBOARD’를 통해 ‘킥보드’라는 용어를 만들어냈고, 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 ‘린앤스티어(LEAN&STEER)’ 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n신세계면세점은 전 세계적으로 디자인과 안정성을 인정받고 있는 마이크로 킥보드 제품 라인업을 갖춘 매장을 마련하고, 어린이부터 성인까지 고객 접점을 더욱 확대할 계획이다.\n이번 매장에는 가족 여행객들에게 유용한 상품들이 눈에 띄는데, 대표적으로 타는 캐리어 ‘마이크로 러기지 이지’가 있다. 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다. 마이크로의 핵심 기술 덕분에 부드러운 주행감과 뛰어난 조작감이 특징이다.\n‘트라이크’는 마이크로의 또 다른 인기 상품이다. 1.9kg 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 ‘미니 폴더블 디럭스 LED’와 ‘맥시T 폴더블 디럭스 LED’에는 원터치 폴딩 시스템을 적용했다. 트렁크에 손쉽게 보관할 수 있어 많은 가족 여행객들의 선택을 받을 것으로 기대된다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러도 선보인다.\n헬멧은 물론 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비되어 있다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다. 단, 액세서리 단품 구매 시에는 제외된다.\n신세계면세점 관계자는 “휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다”며 “앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 전했다.",
        "relevance_score": 56
    },
    {
        "title": "'갤럭시Z7' 가격 동결 무게… 삼성, 폴더블폰 왕좌 굳힌다",
        "date": "2025-07-02 17:58",
        "link": "https://www.asiatoday.co.kr/view.php?key=20250703010001580",
        "content": "흥행 최대변수 출고가 동결로 기울어\n점유율 하락세 방어·안방 판매량 사수\n자체 AP 탑재로 비용 부담도 덜어\n2일 업계에 따르면 삼성전자는 오는 9일 미국 뉴욕 브루클린에서 신제품 공개 행사 '갤럭시 언팩 2025'를 열고, 7번째 폴더블폰 시리즈 갤럭시Z폴드·플립7를 선보인다. 이번 갤럭시 언팩 주제는 '울트라 경험, 더 넓게 펼쳐질 준비를 마치다'로, 최근 삼성전자는 티저 영상에 이어 이 같은 행사 내용이 담긴 '갤럭시 언팩' 초대장을 배포했다.\n가장 관심을 모아왔던 국내 출고가는 전작과 동일하게 유지될 것으로 보인다. 지난해 출시된 갤럭시Z폴드·플립6의 출고가(256GB 기준)는 각각 222만9700원, 148만5000원이다. 당시 전작과 비교해 갤럭시Z폴드6는 13만~24만원, 갤럭시Z플립6는 8만~12만원 오른 수준이다.\n업계 관계자는 \"최근 통신사 판매점 등 일부 유통채널에서 신제품 출고가 동결설이 돌고 있다\"며 \"출시 직전 출고가 변경이 이뤄지지 않는 한 전작과 같은 가격에 판매될 것\"이라고 밝혔다. 또 \"이번에는 사전예약 기간 확정 공시지원금을 발표할 가능성도 있어 일찍부터 수요가 몰릴 것으로 보고 있다\"고 설명했다.\n전날 국내 IT팁스터(정보유출자) 란즈크 역시 통신사 소식통을 인용해 갤럭시Z폴드·플립7의 국내 출고가가 동결될 것으로 전망했다. 사실일 경우 올해 플래그십 제품인 갤럭시S 시리즈와 갤럭시Z 시리즈 모두 출고가 동결이 이뤄지는 셈이다. 앞서 삼성전자는 올해 초 출시한 갤럭시S25 시리즈 전 모델 가격을 전작과 동일하게 책정했다.\n출고가 동결에 힘이 실리는 배경에는 내리막길을 걷고 있는 폴더블폰 점유율이 꼽힌다. 시장조사업체 IDC에 따르면 지난해 삼성전자의 전 세계 폴더블폰 점유율은 32.9%로 1위지만, 중국 스마트폰 브랜드에 상당부분 점유율을 내준 상태다.\n일례로 화웨이는 지난해 폴더블폰 점유율이 23.1%까지 오르면서 삼성전자와 격차를 한 자릿수까지 좁혔다. 2021년 양사 점유율 격차가 70%포인트 이상까지 벌어졌던 것에 비하면 삼성전자의 하향세가 뚜렷하다. 안방격인 국내에서도 판매량이 줄었다. 올해 1분기 국내 폴더블폰 출하량은 전 분기 대비 60% 가까이 감소했다. 유통채널 관계자는 \"신제품 출시를 앞두고 물량 조정이 있긴 했지만, 예년에 비해 수요가 줄어든 것은 사실\"이라며 \"이달 말 단통법 폐지와 신제품 출시가 맞물린단 점에서 출고가 동결을 통해 교체 수요를 이끌어내려는 것으로 보인다\"고 밝혔다.\n자체 AP 탑재로 출고가 동결 부담을 덜었단 평가도 있다. 외신 등에 따르면 이번 갤럭시Z플립7에는 삼성전자 '엑시노스 2500'이 탑재될 전망이다. 그간 삼성전자는 갤럭시Z 시리즈에 퀄컴 AP '스냅드래곤'을 채용해왔다. 2022년 갤럭시S22에 탑재했던 엑시노스 2200이 GOS(게임최적화서비스) 논란을 겪은 탓이다. 이에 따라 삼성전자 모바일 AP 매입액은 2년 연속 10조원을 훌쩍 넘어섰다. 한편 갤럭시Z폴드·플립7은 9일 공개 이후 15일부터 약 일주일 간 사전예약을 거친 후 이달 말 정식 출시될 예정이다.",
        "relevance_score": 73
    },
    {
        "title": "에이서, 게이밍 노트북 ‘니트로 V 16’ 전국 롯데하이마트 163개 지점 입...",
        "date": "2025-07-02 17:54",
        "link": "https://www.betanews.net/article/view/beta202507020065",
        "content": "1976년 대만에서 설립된 에이서는 다양한 종류의 노트북과 데스크톱PC, 모니터 및 서버, 그래픽카드 등의 IT 제품을 제조하는 글로벌 기업으로 특히, 노트북 시장에서 높은 인지도를 가지고 있으며, 전 세계 PC 시장에서 TOP 6 (2024년 4분기 기준)를 차지할 정도로 많은 판매량을 자랑한다.\n이번 롯데하이마트 입점은 게이밍부터 AI 업무까지 사용할 수 있는 노트북에 대한 수요가 증가하는 시장에 대응하고, 소비자와의 직접적인 접점을 강화하기 위한 전략적 결정이다. 현재 제품이 입점된 지점은 △월드타워점 △압구정점 △대치점 △광명롯데몰점 △서울역롯데마트점 △마리오아울렛점 △분당서현점 △김포공항롯데마트점 △송도롯데마트점 △동탄호수공원점 △해운대점 △거제점 △신제주점 등 전국 163개이다. 입점된 니트로 V 16 (ANV16-41-R170) 모델은 매장 내 전시 및 판매가 이루어진다.\n니트로 V 16은 높은 퍼포먼스와 저렴한 가격 두 가지를 모두 갖춘 게이밍 노트북으로 AMD 라이젠(Ryzen)5 8645HS 프로세서와 지포스 RTX™ 4050 그래픽카드를 탑재해 AI 기능은 물론 멀티태스킹과 고사양 작업에 최적화된 성능을 제공한다. 여기에 16:10 화면비의 디스플레이는 165Hz의 고주사율과 sRGB 100% 색 영역을 지원해, 한층 몰입감 있는 게이밍 환경을 제공한다. 또한, 니트로센스(NitroSense)를 통해 시스템 온도, 성능, 전원 등을 확인할 수 있으며, 최첨단 듀얼 팬과 함께 4개의 흡입 배기구로 냉각 기능을 극대화해주는 퍼펙트 쿨링 시스템을 통해 노트북 내부의 열을 신속하게 배출한다.\n이번 니트로 V 16 입점을 기념하여 7월 31일까지 니트로 V 16 구매 고객 모두에게 롯데상품권 및 올리브영 기프트카드를 증정하는 이벤트를 진행한다.\n롯데하이마트 매장에는 니트로 V 16 이외에도 퀄컴 스냅드래곤 X Plus X1P-42-100 프로세서를 기반으로 설계된 AI 노트북인 스위프트 고 14 AI도 절찬리에 판매 중이다. 1.32kg의 가벼운 무게와 sRGB 100% 색재현율을 지원하는 14.5인치 디스플레이를 통해, 뛰어난 휴대성과 몰입감 있는 시각적 경험을 동시에 제공한다. 특히, 최대 23.5시간의 배터리 사용 시간으로 장시간 외부 활동에도 전원 걱정 없이 안정적인 업무 환경을 제공한다.\n베타뉴스 신근호 기자(danielbt@betanews.net)",
        "relevance_score": 33
    },
    {
        "title": "애플, 폴더블 아이폰 초기 프로토타입 개발 착수",
        "date": "2025-07-02 17:52",
        "link": "https://kbench.com/?q=node/268994",
        "content": "폴더블 아이폰 예상 렌더링(출처: 웨이보)\n애플의 폴더블 아이폰의 초기 프로토타입(P1) 개발이 시작됐다고\n외신이 대만 디지타임스 보고서를 인용해 2일 보도했다.\n보도에 따르면 폴더블 아이폰 프로토타입이 6월부터 생산에 들어간\n것으로 알려졌다. 연말까지 P2, P3 프로토타입 단계로 넘어가고, 이후 EVT(엔지니어링\n검증 테스트)를 거쳐 2026년 하반기 정식 출시될 것으로 전망된다.\n애플의 당초 신제품 계획에는 더 큰 크기의 폴더블 아이패드가\n포함되어 있었지만, 현재 폴더블 아이패드 개발은 일시적으로 보류된 것으로 알려졌다.\n디지타임스는 업계 소식통을 인용해 “폴더블 아이폰이 지난\n5년간 개발이 진행됐으며, 12번 이상의 수정 작업을 거쳤다”고 전했다.\n한편, 중국 웨이보 보고서에 따르면 애플의 폴더블 아이폰은 7.58인치\n메인 디스플레이와 48MP 듀얼 카메라를 탑재하고, 내구성이 뛰어난 비정질 금속 유리\n복합 소재의 힌지, 그리고 티타늄 합금으로 제작된 바디를 탑재할 것으로 알려졌다.\n폴더블 아이폰에 탑재되는 7.58인치 디스플레이는 삼성디스플레이가\n단독 공급할 것으로 예상된다.",
        "relevance_score": 67
    },
    {
        "title": "[전매포토] '새콤달달' 지리산 청정골 산청 애플망고 수확 한창",
        "date": "2025-07-02 17:48",
        "link": "https://www.jeonmae.co.kr/news/articleView.html?idxno=1162406",
        "content": "경남 산청군 신안면 초원농원에서 박종원 산청망고작목회장이 애플망고 수확에 열을 올리고 있다.\n산청 애플망고는 나무에서 후숙을 거쳐 애플망고 특유의 달달한 향이 풍부하며 당도와 부드러움이 수입산에 비해 월등히 우수한 것이 특징이다.\n산청군은 신소득 작목 발굴에 나서 지난 2023년부터 애플망고 등 아열대 작목 보급에 나섰다. 지리산 자락의 풍부한 일조량과 청정한 기후로 산청 애플망고는 올해 첫 수확의 결실을 이뤘다.\n[전국매일신문] 박종봉기자\nbjb@jeonmae.co.kr\n저작권자 © 전국매일신문 - 전국의 생생한 뉴스를 ‘한눈에’ 무단전재 및 재배포 금지",
        "relevance_score": 32
    },
    {
        "title": "포토-지리산 청정골 산청 애플망고 수확 한창",
        "date": "2025-07-02 17:44",
        "link": "http://www.gndomin.com/news/articleView.html?idxno=439800",
        "content": "▲ 박종원 산청망고작목회장 /산청군 지난 2일 오전 산청군 신안면 초원농원에서 박종원 산청망고작목회장이 애플망고 수확에 열을 올리고 있다. 산청 애플망고는 나무에서 후숙을 거쳐 애플망고 특유의 달달한 향이 풍부하며 당도와 부드러움이 수입산에 비해 월등히 우수하다. 양성범기자 저작권자 © 경남도민신문 무단전재 및 재배포 금지 경남도민신문 다른기사 보기\n댓글 0 댓글입력 로그인 이름 비밀번호 내용 댓글쓰기 계정을 선택하시면 로그인·계정인증을 통해 댓글을 남기실 수 있습니다. 회원 로그인 비회원 글쓰기 이름 비밀번호 자동등록방지 × 최신순 추천순",
        "relevance_score": 26
    },
    {
        "title": "비수기 들어선 삼성전기·LG이노텍…하반기 성장성은 유효",
        "date": "2025-07-02 17:40",
        "link": "https://n.news.naver.com/mnews/article/138/0002199866?sid=004",
        "content": "[디지털데일리 고성현 기자] 국내 양대 전자부품 기업인 삼성전기와 LG이노텍이 올해 2분기 실적발표에서 나란히 저조한 성적표를 내놓을 전망이다. 환율 하락에 따른 수익성 저하와 계절적 비수기가 종합적으로 겹친 결과로 풀이된다. 다만 하반기 스마트폰 신제품 출시와 인공지능(AI) 인프라 확충 등 잠재수요가 증가하고 있어, 장기적 성장이 예견되고 있다.\n2일 금융정보업체 에프앤가이드에 따르면 삼성전기의 올해 2분기 실적 컨센서스는 매출 2조7189억원, 영업이익 2098억원으로 집계했다. 전년 대비 매출은 5.3%, 영업이익은 0.8% 각각 증가할 것이란 전망이나 당초 기대했던 실적 컨센서스(매출 2조7400억원, 영업이익 2170억원)보다 떨어진 것이다.\n2분기 클라우드서비스사업자(CSP)향 플립칩볼그리드어레이(FC-BGA) 기판 매출이 본격화되며 체질 개선에 나섰지만, 원달러 환율 하락과 미국발 10% 수준의 관세 여파가 예상치 하락의 이유로 지목된다.\nLG이노텍의 2분기 실적 컨센서스는 매출 3조8787억원, 영업이익 546억원으로 집계됐다. 매출은 전년 동기 대비 14.8% 하락하고 영업이익도 64% 급감할 것이란 예측이다. 주력 고객사인 애플향 아이폰 판매가 계절적 비수기 진입으로 줄어든 것이 영향을 준 것으로 관측된다.\n특히 미국 관세에 따른 간접적 영향이 2분기 실적에 고스란히 반영됐다는 평가가 나온다. 트럼프 정권 출범 이후 부각된 관세 리스크로 이를 회피하려는 움직임이 늘어나면서 통상 2분기보다 실적이 악화됐다는 의미다. 실제로 스마트폰, PC 등 주요 OEM들은 관세 부담을 줄이기 위해 2분기 주문할 물량을 1분기에 당겨 받은 바 있다.\n업계에서는 양사의 실적이 하반기로 갈수록 개선될 것으로 내다봤다. 양사의 주력 사업 부문 외 포트폴리오 개선이 이뤄지고 있는 만큼 실적이 반등할 가능성도 높다는 분석이다.\n삼성전기는 주력인 적층세라믹커패시터(MLCC) 사업에서 전장용 매출을 늘리고 있는 가운데, 차세대 제품으로 준비해 온 실리콘커패시터 물량이 주요 스마트폰 OEM, 팹리스향으로 점진적으로 증가할 것으로 전망되고 있다.\n인공지능(AI) 기반 데이터센터가 증설되고 있는 점도 긍정적인 요소다. 주요 고객사들의 주문형반도체(ASIC) 물량이 늘어나는 만큼, 이에 탑재될 FC-BGA 비중이 늘어날 수 있다는 이유에서다. 현재 삼성전기는 AMD, 마벨, 퀄컴 등 팹리스를 고객사로 확보한 것으로 알려졌다.\nLG이노텍은 애플의 하반기 스마트폰 신제품 출시에 따라 카메라모듈 사업의 매출 신장이 기대된다. 다만 올해 출시되는 '아이폰17'의 흥행 여부가 불확실한 만큼, 보다 장기적인 관점에서 실적 반등 가능성을 예측해야 한다는 분석도 나온다.\n내년부터는 애플이 출시할 예정인 폴더블폰과 교체 수요가 예상되는 아이폰향 매출이 기대 요소다. 내년 애플이 출시할 아이폰이 20주년을 맞이해 하드웨어, 시리 기반 AI 강화 등 소프트웨어 업그레이드가 예상돼 관련 수요가 높을 것이란 관측이 나오고 있어서다.\n모빌리티, 항공·우주 분야, 휴머노이드 등 로봇향 매출은 잠재적인 기회 요인이다. 하반기 생산할 차량용 애플리케이션프로세서(AP) 모듈과 조명 모듈, 우주선·휴머노이드향 카메라 모듈이 거둘 성과에 따라 실적 향방이 갈릴 것으로 예측된다.\n변수는 하반기 본격화될 트럼프 미국 행정부의 상호관세 적용이다. 이달부터 상호관세가 적용될 경우 삼성전기와 LG이노텍도 간접적인 여파를 받을 수 있어서다. 양사는 현재 주요 고객사의 베트남·중국·대만 등 공장으로 납품을 이어가고 있으나, 고객사의 최종 제품이 미국으로 수출되는 만큼 부품 단가 인하 압박을 받을 가능성이 높다.\n업계 관계자는 \"애플과 같은 특정 고객사로의 의존도가 높았던 양사 실적이 포트폴리오 다변화, 본격적인 신사업 확대로 변화기를 맞은 시점\"이라면서도 \"상호관세와 같은 지정학적 리스크는 여전히 불안 요소로 남아 있고, 신사업으로 진출한 기판 등에서도 진입장벽이 남아 있어 당분간은 지켜봐야 할 것\"이라고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "신세계면세점, 킥보드 원조 '마이크로' 동북아 면세점 최초 입점",
        "date": "2025-07-02 17:28",
        "link": "https://www.greenpostkorea.co.kr/news/articleView.html?idxno=302580",
        "content": "1997년 '킥보드' 용어 창시한 스위스 브랜드…특허기술 기반 안전성 강조\n신세계면세점이 스위스 프리미엄 킥보드 브랜드 '마이크로 킥보드'를 국내 면세점 최초로 선보였다고 2일 밝혔다.\n이날 인천국제공항 제1터미널에 오픈한 마이크로 킥보드 매장에서는 특허 기술 기반의 타는 오리지널 캐리어와 접이식 킥보드 등을 만날 수 있다.\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드로 'K2 KICKBOARD'를 통해 '킥보드'라는 용어를 만들어냈다. 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 '린앤스티어' 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n이번 매장에는 가족 여행객들에게 유용한 상품들이 배치됐다. 대표적으로 타는 캐리어 '마이크로 러기지 이지'는 아이를 태우고 끌 수 있어 공항과 여행지에서 안전하고 편안하게 이동할 수 있다. '트라이크'는 1.9kg 초경량 제품으로 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 '미니 폴더블 디럭스 LED'와 '맥시T 폴더블 디럭스 LED'에는 원터치 폴딩 시스템을 적용했다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러도 선보인다.\n매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다.\n신세계면세점 관계자는 \"휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다\"며 \"앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것\"이라고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "첨단혁신장비 얼라이언스 출범…첨단장비 생태계 구축 본격화",
        "date": "2025-07-02 17:22",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=758968",
        "content": "\"글로벌 기술 경쟁력 갖춘 기업 육성\"\n[한스경제=박정현 기자] 과학기술정보통신부는 2일 서울 웨스틴조선호텔에서 '첨단혁신장비 얼라이언스' 출범식을 열고 첨단 연구장비 국산화와 생태계 조성에 본격 착수했다고 밝혔다.\n첨단혁신장비 얼라이언스는 반도체, 이차전지, 첨단바이오 등 12대 국가전략기술 분야에 필요한 첨단연구장비의 국산화를 추진하는 위원회다.\n수요기업과 연구자 등 장비 수요자, 연구장비기업, 출연연 등 공급자를 포함한 산·학·연 전문가 90여명으로 구성됐다.\n얼라이언스는 총괄위원회와 4개 분과로 구성된다. 분과는 반도체·디스플레이, 이차전지, 첨단바이오 등 3대 기술 분야와 연구장비 생태계 분과로다. 분석·측정장비 수요가 많은 분야부터 단계적으로 지원을 확대할 방침이다.\n얼라이언스는 먼저 연구계와 산업계 실수요를 기반으로 연구장비산업정책 전략과 방향성을 제시하는 '첨단혁신장비 개발·확산 전략(안)' 수립을 지원한다. 장비 핵심요소기술과 미래기술 확보를 위한 부품·모듈·소프트웨어 국산화 방안, 연구개발(R&D) 고도화 전략, 장비기업 기술 성장 지원 등 장비 인프라·생태계 지원 방안이 포함될 예정이다.\n그 다음 각 기술분과를 중심으로 현재의 기술 수준과 수요·공급 분석을 통해 '첨단혁신장비 중장기 기술개발 로드맵' 수립을 지원한다. 로드맵은 단기간 투자로 기술 확보와 사업화가 가능한 '기술 내자화형' 장비·기술과 미래 수요 기반 중장기적 기술 선점이 필요한 '혁신 기술형' 장비·기술을 제안해 국가 R&D 투자 방향을 정하는 역할을 한다.\n세번째로 혁신장비 개발·확산 가속화를 위한 국내·외 생태계를 구축한다. 전략(안)과 로드맵을 체계적으로 뒷받침하는 지원사업을 기획해 첨단혁신장비 국산화를 전주기에 걸쳐 지원한다. 아울러 해외 장비 전문가들과 교류·협력을 통한 글로벌 협력생태계 구축에도 앞장서기로 했다.\n권오경 얼라이언스 위원장은 “글로벌 기술 경쟁력을 갖춘 장비기업을 육성하고 장비 국산화율을 높이는 데 기여하겠다”고 말했다.\n이창윤 과기정통부 차관은 “첨단기술 경쟁력 확보를 위해 장비 국산화는 필수”라며 “실수요 기반의 장비 생태계가 국내에 자리 잡을 수 있도록 정부도 적극 지원하겠다”고 밝혔다.\n박정현 기자 awldp219@sporbiz.co.kr",
        "relevance_score": 29
    },
    {
        "title": "삼성·LG, 아이폰 17 OLED 패널 초도 물량 전량 공급 전망",
        "date": "2025-07-02 17:17",
        "link": "http://www.seoulfn.com/news/articleView.html?idxno=561844",
        "content": "[서울파이낸스 이도경 기자] 국내 디스플레이 업체들이 애플 아이폰17 시리즈에 탑재되는 OLED(유기발광다이오드) 생산에 본격 돌입했다.\n대미 관세 등 대외적 불확실성이 높은 가운데 중국 BOE 등 후발주자의 시장 진입이 어려워지며 국내 기업이 초도 물량을 모두 소화할 것이라는 전망이 나온다.\n2일 업계에 따르면 삼성디스플레이와 LG디스플레이는 지난 5월 말부터 아이폰17용 디스플레이 소재 및 부품 주문에 들어갔으며, 지난달부터 패널 초도 물량을 생산하기 시작했다.\n연내 생산되는 아이폰17 OLED는 약 1억1000만대로 알려졌다. 이 중 삼성디스플레이가 7000만대, LG디스플레이가 4100만대 안팎으로 생산·공급할 예정이다. 삼성디스플레이가 전체 모델에, LG디스플레이가 프로 모델을 뺀 3개 모델에 OLED를 공급한다.\n올해는 국내 두 업체가 패널 전체 물량을 공급할 것으로 예상된다. 중국 BOE가 '아이폰17 프로' 모델에 패널 공급을 타진하고자 역량을 집중하고 있지만, 애플이 아이폰17 시리즈 전 모델에 하이엔드 패널인 LTPO(저온다결정실리콘산화물) 기술을 적용하기로 하면서 초도 물량 공급이 불투명해졌다.\n그간 애플 아이폰에 들어가는 LTPO는 그동안 삼성디스플레이와 LG디스플레이가 전량 공급해왔다. 기술적 난이도가 높아 BOE는 LTPS(저온다결정실리콘) OLED만 일부 공급해왔고, 애플에 LTPO를 공급한 전례는 없다.\n업계 관계자는 \"BOE의 경우 디스플레이 파손 이슈 등 LTPS 패널에 대해서도 품질 이슈를 겪어왔다\"며 \"한국 디스플레이 기업이 중국과의 기술 격차를 증명할 기회\"라고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "신세계면세점, 업계 최초 스위스 '마이크로 킥보드' 입점",
        "date": "2025-07-02 17:14",
        "link": "https://n.news.naver.com/mnews/article/008/0005216121?sid=101",
        "content": "마이크로는 1997년 출범한 브랜드로 'K2 KICKBOARD'를 통해 '킥보드'라는 용어를 만들어냈고, 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 '린앤스티어(LEAN&STEER)' 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n매장엔 가족 여행객들에게 유용한 상품들이 눈에 띈다. 대표적으로 타는 캐리어 '마이크로 러기지 이지'가 있다. 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다. 마이크로의 핵심 기술 덕분에 부드러운 주행감과 뛰어난 조작감이 특징이다.\n'트라이크'는 마이크로의 또 다른 인기 상품이다. 1.9kg 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린아이도 안전하게 탈 수 있다. 접는 킥보드 '미니 폴더블 디럭스 LED'와 '맥시T 폴더블 디럭스 LED'에는 원터치 폴딩 시스템을 적용했다. 트렁크에 손쉽게 보관할 수 있어 많은 가족 여행객들의 선택을 받을 것으로 기대된다. 특히 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러를 선보인다.\n헬멧은 물론 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비했다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정(액세서리 단품 구매 시 제외)한다.",
        "relevance_score": 41
    },
    {
        "title": "[오늘의 특가] 쿠팡 로켓배송 입점 기념... 기가바이트 4K QD OLED 165Hz 게...",
        "date": "2025-07-02 17:10",
        "link": "https://www.ibabynews.com/news/articleView.html?idxno=134831",
        "content": "【베이비뉴스 심주인 기자】\n기가바이트(GIGABYTE)의 공식 국내 유통사 블루죤(BLUEZONE)은 오는 18일까지 ‘기가바이트 4K UHD QD OLED 165 게이밍 모니터’의 쿠팡 로켓배송 입점을 기념해 특별 할인 프로모션을 진행한다고 2일 밝혔다.\n행사 기간 동안 해당 모니터는 쿠폰 및 카드 할인 혜택을 통해 특별가에 구매할 수 있다. 또한, 포토리뷰를 작성하면 네이버페이 포인트 5만 원과 AORUS 포인트 500점(스팀코드 2만 5000원 상당으로 교환 가능)이 추가로 제공된다. 블루죤을 통해 국내 정품을 구매한 고객에게는 기가바이트의 3년 무상 A/S 서비스도 지원된다.\n기가바이트 4K UHD QD OLED 165 게이밍 모니터는 32인치(81cm) 4K UHD(3840x2160) 해상도와 최신 삼성 QD OLED 패널을 적용했다. 0.03ms(GTG)의 초고속 응답속도, DCI-P3 99%, 10bit True Color 지원으로 뛰어난 색재현력과 몰입감 있는 게임 환경을 제공한다. 최대 1,000nit 밝기, 1,500,000:1 명암비, VESA DisplayHDR True Black 400 인증을 통해 선명한 HDR 표현력과 깊은 블랙을 구현한다.\n이 밖에도 FreeSync Premium Pro, 조준선, 블랙 이퀄라이저 등 다양한 게임 보조 기능과 HDMI 2.1, DP 1.4, USB-C 등 최신 포트를 모두 지원한다. 틸트, 스위블, 피벗 등 인체공학적 스탠드와 내장 스피커도 기본으로 제공된다.\n블루죤 관계자는 “기가바이트 4K UHD QD OLED 165 게이밍 모니터는 최신 삼성 OLED 패널 특유의 선명한 화질과 고주사율, 저지연 응답성을 모두 갖춘 프리미엄 게이밍 모니터”라며, “게이머는 물론 영상 제작이나 색 보정 등 전문 작업에도 최적화된 제품이다. 쿠팡 로켓배송 입점과 함께 다양한 혜택을 누릴 수 있는 이번 기회를 놓치지 않길 바란다”고 전했다.\n【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】",
        "relevance_score": 61
    },
    {
        "title": "신세계면세점, 스위스 '마이크로 킥보드' 매장 오픈",
        "date": "2025-07-02 17:08",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=95894",
        "content": "[직썰 / 권성진 기자] 신세계면세점이 스위스 프리미엄 킥보드 브랜드 ‘마이크로 킥보드(Micro Kickboard)’를 2일 국내 면세점 최초로 선보인다.\n인천국제공항 제1터미널에 오픈한 마이크로 킥보드 매장에서는 특허 기술 기반의 타는 오리지널 캐리어와 접이식 킥보드 등을 만날 수 있다.\n신세계면세점은 전 세계적으로 디자인과 안정성을 인정받고 있는 마이크로 킥보드 제품 라인업을 갖춘 매장을 마련하고, 어린이부터 성인까지 고객 접점을 더욱 확대할 계획이다.\n대표적으로 타는 캐리어 ‘마이크로 러기지 이지’가 있다. 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다.\n‘트라이크’는 마이크로의 또 다른 인기 상품이다. 1.9kg 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 ‘미니 폴더블 디럭스 LED’와 ‘맥시T 폴더블 디럭스 LED’에는 원터치 폴딩 시스템을 적용했다.\n헬멧은 물론 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비되어 있다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다. 단, 액세서리 단품 구매 시에는 제외된다.\n신세계면세점 관계자는 “휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다”며 “앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 전했다.",
        "relevance_score": 47
    },
    {
        "title": "[사진뉴스] 산청 애플망고 수확",
        "date": "2025-07-02 17:06",
        "link": "https://www.idomin.com/news/articleView.html?idxno=940849",
        "content": "무더위가 찾아온 2일 산청군 신안면 초원농원에서 박종원 산청망고작목회장이 애플망고를 수확하고 있다. 산청 애플망고는 수입산에 비해 당도가 높고 과육이 부드러운 것이 특징이다. /산청군\n키워드\n#경남\n김태섭 기자\nkimtsq@idomin.com\n잠깐! 7초만 투자해주세요.\n경남도민일보가 뉴스레터 '보이소'를 발행합니다. 매일 아침 7시 30분 찾아뵙습니다.\n이름과 이메일만 입력해주세요. 중요한 뉴스를 엄선해서 보내드리겠습니다.",
        "relevance_score": 26
    },
    {
        "title": "삼성전자 2분기 영업이익 6조 밑도나, 하반기 HBM·폴더블폰이 올해 실적...",
        "date": "2025-07-02 17:02",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=401674",
        "content": "김호현 기자 hsmyk@businesspost.co.kr2025-07-02 15:31:13\n확대축소\n공유하기\n[비즈니스포스트] 삼성전자가 올해 2분기에 시장 기대치보다 10% 이상 낮은 실적을 기록할 것이란 관측이 나오는 가운데 미국 월가에서는 2분기 영업이익이 올해 1분기보다 1조2천억 원 이상 낮은 5조5천억 원까지 떨어질 수 있다는 전망까지 내놓고 있다.\n고대역폭메모리(HBM)의 엔비디아 공급이 늦어지며 반도체 실적이 크게 개선되지 않고 있는 데다, 1분기 삼성전자 실적을 이끈 스마트폰 사업도 계절적 비수기 영향과 원가 상승 등으로 영업이익이 1조8천억 원 가까이 감소할 것으로 예상되기 때문이다.\n이에 따라 올해 전체 삼성전자 실적 개선 여부는 하반기 5세대 HBM3E의 엔비디아 공급 등 HBM 매출 확대, 7월 출시되는 갤럭시Z 폴드7·플립7 폴더블폰 신제품 판매가 가를 것으로 분석된다.\n2일 국내외 증권가 전망에 따르면 삼성전자의 올해 2분기 영업이익이 시장 컨센서스를 크게 하회할 것으로 전망된다.\n미국 금융증권사 골드만삭스는 최근 보고서를 내고 삼성전자의 2분기 영업이익 전망치를 기존 6조6천억 원에서 5조5천억 원으로 16.6% 하향 조정했다. 이는 국내 증권가 컨센서스인 6조8천억 원보다는 19.1% 낮은 것이다.\nJP모간은 삼성전자가 2분기 6조 원의 영업이익을 낼 것으로 전망했다. 현대차증권과 신한투자증권 등은 6조 원을 조금 넘길 것으로 전망했고, 상상인증권은 6조2천억 원을 예상했다.\n2분기 실적 악화는 반도체와 스마트폰 사업 동반 부진 때문인 것으로 분석된다.\n반도체 사업 부진의 주 원인은 HBM 시장에서 공급량을 크게 늘리지 못한 것과 파운드리 사업의 적자다.\n삼성전자는 당초 6월로 기대됐던 5세대 HBM3E 12단 제품의 엔비디아 인증에 실패한 것으로 알려졌다. 제프 푸 홍콩 GF증권 연구원에 따르면 삼성전자는 오는 9월 엔비디아 인증에 다시 도전한다.\n이에 따라 골드만삭스는 기존 16억 달러(약 2조1740억 원)로 예상됐던 삼성전자의 2분기 HBM 매출 전망치를 11억 달러(약 1조5천억 원)로 크게 낮췄다. 또 2025년 전체 HBM 매출 추정치 역시 20% 하향 조정했다.\n파운드리(반도체 위탁생산) 사업의 어려움도 지속되고 있다. 2나노 첨단 공정에 집중하며 수율(완성품 비율) 개선을 이루고 있지만, 2분기 적자 폭은 1분기보다 더 커질 것으로 예상된다.\nJP모간 측은 “파운드리 사업부는 기술적 진전을 보이고 있지만, 아직 수익성 개선은 미미하다”며 “3나노 엑시노스2500과 닌텐도 스위치2 8나노 신규 수주를 확보했지만, 모바일과 AI에 대한 대규모 첨단 공정 수주가 없기 때문에 수익성 회복 시기는 지연될 것”이라고 내다봤다.\n국내 증권가는 삼성전자 파운드리 사업부와 시스템LSI 사업부가 올해 2분기에만 2조 원이 넘는 적자를 기록할 것으로 내다보고 있다. 골드만삭스 역시 파운드리 사업부가 2분기 2조4천억 원의 영업손실을 낼 것으로 전망했다.\n국내 증권가 컨센서스에 따르면 삼성전자 DS(반도체) 부문은 올해 2분기 2조 원 초반의 영업이익을 낼 것으로 전망됐다. 메모리반도체 사업부는 범용 D램 가격 상승에 힘입어 4조2천억 원의 영업이익을 기록할 것으로 보이지만, 파운드리·시스템LSI 사업부는 2조1천억 원의 영업손실이 예상된다.\n이는 올해 1분기 메모리사업부 영업이익 3조4천억원, 파운드리·시스템LSI 사업부 영업적자 2조3천억 원으로 1조1천억 원의 영업이익을 냈던 것에 비해 개선된 것이지만, 시장 기대치에는 미치지 못하는 성적이다.\n1분기 삼성전자의 실적을 담당했던 스마트폰 사업도 2분기 계절적 비수기 영향 등으로 주춤할 것으로 예상됐다. 모바일경험(MX) 사업부는 1분기 삼성전자 전체 영업이익의 65%가 넘는 4조4천억 원을 벌어들였다.\n신한투자증권은 삼성전자 MX사업부의 2분기 영업이익이 2조6천억 원을 기록할 것으로 예상했다. 지난해 같은 기간보다 4천억 원이 늘었지만, 올해 1분기에 비해선 1조8천억 원 줄어드는 것이다.\n스마트폰 원가 부담이 증가하고 있는 것도 영업이익을 낮추고 있다. 삼성전자 사업보고서에 따르면 올해 1분기 삼성전자 DX부문의 모바일 프로세서(AP) 매입 비용은 4조7891억 원에 달했다. 이는 지난해 1분기 3조4915억 원보다 37.16% 늘어난 수치다.\n이에 MX사업부 영업이익률도 크게 줄고 있다. MX사업부는 2분기 30조 원에 가까운 매출을 낼 것으로 전망되는데, 영업이익은 2조6천억 원 수준이다. 2023년 11.6%에 달했던 MX사업부 영업이익률은 2025년 2분기 8.7% 수준으로 줄어들 것으로 예상된다.\n삼성전자는 하반기 HBM3E 공급 확대와 폴더블 스마트폰 신제품 출시 등으로 실적 반전을 노리고 있다.\n전영현 삼성전자 DS부문장 부회장은 지난 6월 말 HBM3E 12단 제품 공급 타진을 위해 엔비디아 본사를 직접 방문한 것으로 전해졌다. 전 부회장은 앞서 지난 5월 초에도 같은 이유로 엔비디아 본사를 찾았다.\n올 4분기에는 AMD와 브로드컴에 공급키로 한 HBM 매출이 실적에 반영될 것으로 전망된다. JP모간은 “AMD와 브로드컴 등의 HBM 수요는 2025년 4분기부터 실적에 의미 있게 기여할 것”이라고 밝혔다.\n삼성전자는 AMD의 AI 칩 ‘MI350’ 시리즈에 HBM3E 12단을 공급하고 있으며, 브로드컴 등의 맞춤형 AI 칩(ASIC)에도 HBM3E 8단을 공급하고 있는 것으로 알려졌다.\n삼성전자는 폴더블 스마트폰 신제품에도 기대를 걸고 있다. 삼성전자는 7월9일(현지시각) 미국 뉴욕 브루클린에서 ‘갤럭시Z 폴드7·플립7’ 등 폴더블 스마트폰 신제품을 공개한다.\n갤럭시Z 폴드7은 세계에서 가장 얇은 스마트폰이 될 것으로 주목받고 있다. 또 갤럭시Z 플립7은 자체 제작한 ‘엑시노스2500’ AP를 탑재, 원가 절감도 이룬 것으로 파악된다.\n증권가는 3분기부터 삼성전자 영업이익이 반등에 성공할 것으로 예상하고 있다. 신한투자증권은 삼성전자가 3분기 영업이익 8조5천억 원, 4분기 영업이익 8조6천억 원을 기록할 것으로 예상했다.\n다만 2025년 전체 영업이익은 약 30조 원으로 , 2024년 32조7260억 원과 비교해 소폭 감소할 것으로 증권가는 추정했다. 구체적으로 올해 DS 부문 영업이익은 11조8천억 원으로 지난해 15조1천억 원에 비해 21.8% 줄어들 것으로 예상됐다. MX/네트워크 사업부는 올해 영업이익 11조9천억 원으로 지난해 10조7천억 원에 비해 11.2% 늘어날 것으로 추산됐다. 김호현 기자",
        "relevance_score": 110
    },
    {
        "title": "‘AI 탑재’ 강조하는 스마트폰, 제조사 별로 어떤 기능 있나",
        "date": "2025-07-02 17:00",
        "link": "https://byline.network/?p=9004111222569658",
        "content": "‘AI 탑재’ 강조하는 스마트폰, 제조사 별로 어떤 기능 있나\n“AI가 안 들어가는 분야가 없겠다”고 농담 삼아 말하던 게 엊그제 같은데, 어느덧 AI가 일상에 깊이 스며들었음을 부정하기 어렵다. 궁금한 게 있으면 AI 챗봇에게 물어보고 그림을 그려달라고 요청하는 단계를 넘어, AI가 사용자의 행동 패턴을 파악하고 먼저 조언을 건네는 등 선제적 행동을 하는 수준까지 이르렀다.\n우리 일상에서 AI를 접하는 가장 간편한 수단은 스마트폰이다. 챗GPT, 제미나이, 코파일럿 등 대부분의 AI 서비스가 스마트폰 앱 형태로도 제공되기 때문이다.\n사용자가 별도로 설치해야 하는 AI 서비스와 달리, 스마트폰이 자체적으로 제공하는 AI 기능도 적지 않다. 대부분 스마트폰 제조사나 운영체제(OS) 개발사가 만들어 선탑재하는 경우다.\n[무료 웨비나] 아이덴티티 보안 없는 보안 전략은 더 이상 안전할 수 없습니다\n◎ 일시 : 2025년 7월 15일 (화) 14:00 ~ 15:30\n◎ 장소 : https://bylineplus.com/archives/webinar/53537\n하지만 사용자가 자신의 스마트폰에 어떤 AI가 있는지, 어떻게 활용할 수 있는지 모른다면 기껏 탑재한 기능이 빛을 보기 어려울 것이다. <바이라인네트워크>는 스마트폰 운영체제에서 주목하고 활용해 볼만한 AI 기능을 선별해 봤다.\n구글 안드로이드\n구글은 자체 개발한 경량 AI 모델 ‘제미나이 나노’를 안드로이드 운영체제에 통합했다. 앱 사용 패턴, 위치, 시간 등의 정보를 토대로 사용자 환경에 개인화된 기능을 구현하기 위함이다. 악성 앱을 미리 탐지하는 등 보안 측면에서도 AI를 활용하기 시작한 추세다.\n최근 안드로이드 운영체제에서 주목할 만한 AI 기반 기능으로는 ‘서클 투 서치’, ‘도난 감지’, ‘스팸 메시지 감지’가 있다.\n서클 투 서치는 화면에 보이는 내용을 토대로 관련 정보를 검색하는 기능이다. 홈 버튼을 길게 누르면 선택 모드가 활성화되는데, 이 상태에서 화면 속 개체를 터치하거나 주변에 동그라미를 그려 강조하면 해당 내용을 인식해 정보를 검색한다.\n도난 감지는 사용자가 스마트폰을 도둑맞았을 때 AI가 이를 자동으로 감지하고 기기를 잠그는 기능이다. 제삼자가 사용자의 스마트폰을 잡아채 도망가거나, 자전거나 자동차를 타고 이동하는 등 기기를 빼앗긴 상황이 감지되면 화면이 즉시 잠긴다.\n여기에서 AI는 스마트폰에 내장된 자이로스코프와 가속도 센서를 통해 사용자와 기기의 상황을 인지한다. 갑자기 빠르게 이동하거나 방향이 바뀌고 충격이 발생하는 등 기기를 빼앗겼을 때 발생할 수 있는 움직임을 감지한다.\n스팸 메시지 감지는 기존에도 지원했던 기능이지만, AI 기술이 발달하면서 보다 복잡하고 정교한 스팸도 감지하도록 개선했다.\n스팸 메시지에서 흔히 나타나는 단어, 문구, 문장 구조, 특수문자 사용 패턴 등을 학습한 자연어 처리 AI 모델을 활용했다. 또한 단일 메시지뿐만 아니라 전체 대화 내용을 분석해 맥락을 파악한다. 그 결과 상대방이 보이스피싱이나 스미싱 같은 사기 행위를 시도한다고 판단되면 스마트폰에 경고성 알림을 띄워 피해를 예방한다.\n삼성 원 UI(OneUI)\n원 UI는 삼성전자가 안드로이드를 자사 스마트폰, 태블릿, 스마트워치 등의 기기에 최적화한 사용자 환경(UX)이다. 따라서 구글이 만든 AI 기반 기능을 기본적으로 사용할 수 있다.\n삼성은 이와 별개로 자체 개발한 AI 기능을 여럿 탑재했다. 글쓰기 어시스트, 그리기 어시스트, 포토 어시스트 등 직관적인 명칭을 적용, 사용자가 기능을 쉽게 인지하고 쓸 수 있도록 만들었다.\n활용도가 높은 AI 기능으로는 ‘브라우징 어시스트’, ‘포토 어시스트’, ‘설정 내 AI 검색’이 있다.\n브라우징 어시스트는 웹페이지 내용을 번역, 요약하고 주요 내용을 읽어주는 기능으로 이루어져 있다. 길이가 긴 글의 핵심 내용만 읽고 싶을 때나 해외 사이트에서 정보를 찾을 때 유용하다.\n포토 어시스트는 사진 편집에 AI를 활용하는 기능이다. 사진 속 개체를 옮기거나 지우는 일은 물론이고, 사진에 드리운 스마트폰 그림자나 유리창에 반사된 빛을 지우는 것도 가능하다. 또한 AI가 사진을 분석해 어떤 편집 기능이 필요한지 먼저 제안하기도 한다.\n설정 내 AI 검색은 갤럭시 스마트폰의 설정 앱에서 바꾸고자 하는 항목을 자연어로 설명해 찾는 기능이다. 기존에는 항목 이름이나 기능과 일치하는 키워드를 입력할 필요가 있었다. 정확한 명칭을 모르면 원하는 항목을 찾기 어려웠다. 지금은 자연어를 이해하는 AI 덕분에 “배터리를 절약하려면?”처럼 자연스럽게 질문해도 관련 설정을 찾아준다. 스마트폰 설정에 취약한 사용자도 헤매지 않을 수 있다.\n샤오미 하이퍼OS\n하이퍼OS는 샤오미가 안드로이드를 자사 기기에 최적화한 운영체제다. 구글 제미나이 기반 AI 기능을 기본으로 지원하는 한편, 샤오미가 자체 개발한 AI 기술 모음 ‘하이퍼AI’를 추가로 탑재했다.\n하이퍼AI에서 주목할 만한 기능으로는 ‘이미지 향상’, ‘매직 스카이’, ‘소리 인식’이 있다.\n이미지 향상은 사진의 디테일, 질감, 초점 등을 AI가 분석해 개선하는 기능으로, 화질이 낮거나 노이즈가 심한 사진을 보기 좋게 보정하기 위해 사용한다. 매직 스카이는 풍경 사진에서 하늘 부분을 감지해 분위기나 종류가 다른 하늘 배경으로 대체하는 기능이다. 이 과정에서 AI는 사진의 전체적인 색감과 분위기를 분석하고, 대체할 하늘 이미지가 어색하지 않도록 자연스럽게 보정하고 합성한다.\n소리 인식은 사람의 목소리뿐만 아니라 주변 환경에서 발생하는 다양한 소리를 AI가 분석해 사용자에게 필요한 정보를 제공한다. 아기 울음소리, 개 짖는 소리, 물 끓는 소리, 초인종, 경적, 알람 등을 감지·분류하고 사용자에게 알려준다.\n설정하기에 따라서는 샤오미 생태계에 연결된 다른 기기와 연동하는 것도 가능하다. 예를 들어 초인종이 울리면 스마트 도어락의 카메라를 통해 보이는 바깥 모습을 스마트폰으로 확인할 수 있다.\n애플 iOS\n애플은 자체 AI 서비스 ‘애플 인텔리전스’를 자사 기기에 탑재했다. 아이폰에는 iOS 18 버전 운영체제를 통해 처음 도입했다.\n초기에는 글쓰기 도구, 이미지 생성, 사진 속 개체 지우기 등 기본적인 생성형 AI 기반 기능을 중점적으로 제공했다. 구글, 샤오미 등 다른 회사가 AI로 기기 상태를 모니터링하거나 배터리 사용량을 제어하는 등 시스템 수준에서의 활용도를 늘려나간 점과 대비된다.\n애플은 지난달 발표한 차기 운영체제 iOS 26을 통해 본격적으로 다양한 AI 기능을 지원하기 시작했다. 현재 개발자 베타가 진행 중인 iOS 26에서는 ‘비주얼 인텔리전스’와 ‘콜 스크리닝’ 기능에 주목할 만하다.\n비주얼 인텔리전스는 아이폰 화면에 보이는 콘텐츠를 AI가 분석, 사용자가 요청한 작업을 수행한다. iOS 18에 처음 도입했으나, 당시에는 구글의 서클 투 서치처럼 화면이나 카메라를 통해 보이는 개체와 관련된 정보를 찾는 수준에 그쳤다.\niOS 26으로 업데이트하면 비주얼 인텔리전스로 할 수 있는 작업이 다양해진다. 대표적으로 행사 자동 감지 기능이 있다. 스크린샷을 찍었을 때 화면에 날짜, 시간, 장소를 비롯해 어떤 행사의 일정과 관련된 정보가 인식되면 AI가 이를 감지해 캘린더 앱에 일정을 등록할지 물어본다. 등록할 경우 인식한 정보를 토대로 세부 정보를 자동으로 입력한다.\n이외에도 iOS 26의 비주얼 인텔리전스에는 레시피 사진을 보고 재료를 구매할지 제안하는 등 화면 속 콘텐츠를 이해하고 관련 작업을 제안하는 기능이 추가됐다.\n콜 스크리닝(Call Screening)은 iOS 26에 추가된 AI 기반 기능으로, 스팸 전화나 보이스피싱을 미연에 방지하는 역할을 한다. 모르는 번호나 스팸으로 의심되는 번호로 전화가 오면 기능이 활성화된다.\nAI가 사용자 대신 전화를 받고 상대방의 이름과 전화 목적을 물어본다. 상대방이 말한 내용을 텍스트로 변환해 화면에 띄우고 사용자에게 알려준다. 사용자는 해당 내용을 보고 전화를 받거나, 끊거나, 더 자세한 정보를 물어보라고 AI에게 요청할 수 있다.\nARS(자동 응답 시스템)로 발신한 전화나 보이스피싱의 경우 콜 스크리닝의 메시지에 응답하지 않거나 전화를 끊을 가능성이 높다.\n일련의 과정에서 AI는 상대방의 전화번호와 통화 내용을 통해 스팸 전화에서 특징적으로 나타나는 요소가 있는지 감지한다. 또한 상대방이 말한 내용의 문맥을 이해해 전화 의도를 파악하고, 음성과 텍스트를 변환하는 역할을 수행한다.\n글. 바이라인네트워크\n<이병찬 기자>bqudcks@byline.network",
        "relevance_score": 31
    },
    {
        "title": "[포토] 산청서 자라는 새콤달달 애플망고",
        "date": "2025-07-02 16:50",
        "link": "https://www.newsgn.com/news/articleView.html?idxno=491043",
        "content": "산청군은 변화하는 기후환경에 맞춰 신소득 작목 발굴하고 있는데 그 일환으로 2023년부터 애플망고 등 아열대 작목 보급에 나섰다. 그 결과 지리산 자락의 풍부한 일조량과 청정한 기후로 산청 애플망고는 올해 첫 수확의 결실을 이뤘다.\n산청 애플망고는 나무에서 후숙을 거쳐 애플망고 특유의 달달한 향이 풍부하며 당도와 부드러움이 수입산에 비해 월등히 우수한 것이 특징이다.\n신영웅 기자\nsyushm@newsgn.com",
        "relevance_score": 29
    },
    {
        "title": "[포토] 투명 마이크로 LED 디스플레이에 눈이 가네",
        "date": "2025-07-02 16:48",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2297934",
        "content": "[이뉴스투데이 안경선 기자] 2일 오전 경기 고양시 킨텍스에서 열린 ‘나노코리아 2025’ 행사장 내 삼성전자 부스를 방문한 관람객이 투명 마이크로 LED 디스플레이를 살펴보고 있다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 투명 마이크로 LED에 모인 관심\n- [포토] LG그룹, 나노코리아 2025 참가\n- [포토] LG전자 투명 올레드\n- [포토] “액정 뒤 사람이 보이네?”\n- [포토] 신기한 LG 투명 올레드 디스플레이\n- [포토] LG화학의 메탄건식개질 기술\n- [포토] ‘나노코리아 2025’ 붐비는 LG그룹 부스\n- [포토] “이 제품은 무엇인가요?”\n- [포토] 삼성전자, 나노코리아 2025 참가\n- [포토] 투명 디스플레이가 신기해\n- [포토] 마이크로 LED 디스플레이 수놓은 화분\n- [포토] ‘나노코리아 2025’에 전시된 삼성전자 메모리\n- [포토] “이것이 퀀텀닷 디스플레이”\n- [포토] 삼성전자 투명 마이크로 LED 디스플레이\n- [포토] 3D 프린터로 만든 대시보드\n- [포토] 3D 프린터로 만든 다양한 부품\n- [포토] ‘나노코리아 2025’ 찾은 방문객\n- [포토] 대기압 플라즈마의 위력\n- [포토] “VR로 나노공정 미리 체험하세요”",
        "relevance_score": 34
    },
    {
        "title": "삼성 중급폰 '갤럭시 A56' 유럽서 인기.. A55 모델보다 12% ↑",
        "date": "2025-07-02 16:44",
        "link": "https://kbench.com/?q=node/268989",
        "content": "출처: 카운터포인트리서치\n삼성전자 최신 중급 갤럭시 A 시리즈 ‘갤럭시 A56 5G’가\n유럽 시장에서 이전 모델보다 높은 판매량을 기록한 것으로 알려졌다.\n1일(현지시간) 시장조사업체 카운터포인트리서치에 따르면 삼성\n갤럭시 A56은 서유럽 출시 후 7주 동안 이전 세대 갤럭시 A55 대비 12% 판매 증가를\n기록했다.\n삼성전자는 이 기간 전체 스마트폰 판매량이 11% 감소했다. 하지만\n2025년형 갤럭시 A 시리즈의 판매 호조로 서유럽에선 2% 줄어드는 데 그쳤다.\n카운터포인트리서치는 “삼성이 중급형 스마트폰에 더 많은 AI\n기능을 선보이고 있으며, 소비자들은 이에 긍정적으로 반응하고 있다”고 분석했다.\n갤럭시 A56 5G는 120Hz 주사율과 1900니트 최대 밝기를 지원하는\n6.7인치 다이내믹 AMOLED 디스플레이를 특징으로 삼성이 작년 10월 발표한 엑시노스\n1580 칩셋을 최초 탑재했다.\n이전 모델보다 두께가 7.4mm로 얇아졌으며, 새롭게 디자인된\n카메라 아일랜드를 제공한다. 특히, '갤럭시 A56 5G'는 갤럭시 A 시리즈 최초 45W\n고속 충전을 지원한다.",
        "relevance_score": 33
    },
    {
        "title": "신세계免, 스위스 ‘마이크로 킥보드’ 국내 면세점 첫선",
        "date": "2025-07-02 16:42",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202507021638109470056c162803_1/article.html",
        "content": "인천공항 1터미널에 단독 매장 선보여\n신세계면세점은 스위스 프리미엄 킥보드 브랜드 ‘마이크로 킥보드(Micro Kickboard)’를 국내 면세점 최초로 선보인다고 2일 밝혔다.신세계면세점은 전 세계적으로 디자인과 안정성을 인정받고 있는 마이크로 킥보드 제품 라인업을 갖춘 매장을 마련하고, 어린이부터 성인까지 고객 접점을 더욱 확대할 계획이다.\n이번에 인천국제공항 제1터미널에 오픈한 매장에서는 가족 여행객에게 유용한 상품이 집중적으로 배치됐다.\n대표적으로 탈 수 있는 캐리어 ‘마이크로 러기지 이지’는 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다.\n접는 킥보드 ‘미니 폴더블 디럭스 LED’와 ‘맥시T 폴더블 디럭스 LED’에는 원터치 폴딩 시스템을 적용돼, 트렁크에 손쉽게 보관할 수 있다.\n신세계면세점 단독 컬러도 선보인다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 컬러로 제작됐다. 아울러 헬멧 및 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비돼 있다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다. 단, 액세서리 단품 구매 시에는 제외된다.\n신세계면세점 관계자는 “휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다”며 “앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 전했다.\n문용균 글로벌이코노믹 기자 myk_115@g-enews.com",
        "relevance_score": 35
    },
    {
        "title": "신세계면세점, 스위스 '마이크로 킥보드' 동북아 면세점 최초 오픈",
        "date": "2025-07-02 16:38",
        "link": "http://www.newslock.co.kr/news/articleView.html?idxno=111327",
        "content": "[뉴스락] 신세계면세점이 스위스 프리미엄 킥보드 브랜드 '마이크로 킥보드’를 국내 면세점 최초로 선보인다고 2일 밝혔다.\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드다.\nK2 KICKBOARD를 통해 킥보드라는 용어를 만들어냈고, 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 '린앤스티어' 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n신세계면세점은 전 세계적으로 디자인과 안정성을 인정받고 있는 마이크로 킥보드 제품 라인업을 갖춘 매장을 마련하고, 어린이부터 성인까지 고객 접점을 더욱 확대할 계획이다.\n이번 매장에는 가족 여행객들에게 유용한 상품들이 눈에 띄는데, 대표적으로 타는 캐리어 '마이크로 러기지 이지'가 있다.\n아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다. 마이크로의 핵심 기술 덕분에 부드러운 주행감과 뛰어난 조작감이 특징이다.\n'트라이크'는 마이크로의 또 다른 인기 상품이다. 1.9kg 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 '미니 폴더블 디럭스 LED'와 '맥시T 폴더블 디럭스 LED'에는 원터치 폴딩 시스템을 적용했다. 트렁크에 손쉽게 보관할 수 있어 많은 가족 여행객들의 선택을 받을 것으로 기대된다.\n맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러도 선보인다.\n헬멧은 물론 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비돼 있다.\n매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다. 단, 액세서리 단품 구매 시에는 제외된다.\n신세계면세점 관계자는 \"휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다\"며 \"앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것\"이라고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "[포토] 삼성전자 투명 마이크로 LED 디스플레이",
        "date": "2025-07-02 16:36",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2297932",
        "content": "[이뉴스투데이 안경선 기자] 2일 오전 경기 고양시 킨텍스에서 열린 ‘나노코리아 2025’ 행사장 내 삼성전자 부스를 방문한 관람객이 투명 마이크로 LED 디스플레이에 대한 설명을 듣고 있다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 투명 마이크로 LED에 모인 관심\n- [포토] LG그룹, 나노코리아 2025 참가\n- [포토] LG전자 투명 올레드\n- [포토] “액정 뒤 사람이 보이네?”\n- [포토] 신기한 LG 투명 올레드 디스플레이\n- [포토] LG화학의 메탄건식개질 기술\n- [포토] ‘나노코리아 2025’ 붐비는 LG그룹 부스\n- [포토] “이 제품은 무엇인가요?”\n- [포토] 삼성전자, 나노코리아 2025 참가\n- [포토] 투명 디스플레이가 신기해\n- [포토] 마이크로 LED 디스플레이 수놓은 화분\n- [포토] ‘나노코리아 2025’에 전시된 삼성전자 메모리\n- [포토] “이것이 퀀텀닷 디스플레이”\n- [포토] 3D 프린터로 만든 대시보드\n- [포토] 3D 프린터로 만든 다양한 부품\n- [포토] ‘나노코리아 2025’ 찾은 방문객\n- [포토] 대기압 플라즈마의 위력\n- [포토] “VR로 나노공정 미리 체험하세요”\n- [포토] “투명 마이크로 LED 디스플레이에 눈이 가네”",
        "relevance_score": 31
    },
    {
        "title": "[단독] 용석우·천옌순 中서 전격회동…삼성-BOE '거래재개' 신호탄",
        "date": "2025-07-02 16:32",
        "link": "https://n.news.naver.com/mnews/article/030/0003327697?sid=105",
        "content": "패널 수급 협력방안 논의\n2년 갈등 마침표 찍을 듯\n용석우 삼성전자 사장과 천옌순 BOE 회장이 전격 회동한다. 세계 최대 TV 기업과 액정표시장치(LCD) 최고경영자의 만남으로, 거래 재개 움직임으로 읽힌다. 양사 협력은 지난 2023년 BOE가 삼성전자를 상대로 소송을 제기하면서 중단된 바 있다.\n2일 취재를 종합하면 용석우 삼성전자 사장은 4일 중국 베이징에서 천옌순 BOE 회장과 회동할 계획이다. 용 사장이 천 회장과 자리를 갖는 건 영상디스플레이(VD) 사업부장이 된 이후 처음이다.\n양사는 LCD 수급을 주요 안건으로 협력안을 논의할 것으로 전해졌다. 복수의 업계 관계자는 “삼성전자가 BOE로부터 LCD 패널 수급을 논의하기 위해 방문하는 것으로 안다”고 말했다. 삼성 TV 사업과 BOE를 책임지는 양사 최고경영자가 직접 만나는 만큼 이날 자리에서는 협력을 확정 짓는 최종 의사결정이 내려질 것이란 전망도 제기된다.\n이날 회동에 관심이 쏠리는 이유는 지난 2년 간 갈등을 빚어왔던 삼성전자와 BOE가 다시 협력을 모색해서다.\nBOE는 삼성전자 TV, 스마트폰, 워치 등에 디스플레이를 공급하던 협력사였다. 그러다 2023년 갈등이 불거졌다. BOE가 삼성전자를 상대로 중국서 특허침해 소송을 건 것이다.\n이는 앞선 2022년 삼성디스플레이가 미국서 제기한 유기발광다이오드(OLED) 특허침해에 대한 맞대응으로, BOE는 삼성디스플레이의 모회사인 삼성전자까지 공격해 유리한 고지를 점하려는 전략으로 풀이됐다.\n삼성전자는 강하게 나갔다. BOE와의 모든 거래를 중단시켰다. 당시 TV, 스마트폰, 가전 사업을 총괄하던 고 한종희 부회장의 진두지휘로 전사적으로 대응했다. 삼성디스플레이도 특허 침해와 영업비밀 침해 등 추가 소송을 제기하며 공세를 이어갔다.\n삼성과 BOE 간 갈등의 골은 갈수록 깊어졌으나 이면에서는 협력의 불씨도 살아났다. 최대 거래선 간 협력 중단에 따른 영향과 시황이 변하면서다.\nBOE는 삼성전자에 LCD를 공급하지 못하게 돼 실적에 적잖은 타격을 입은 것으로 전해졌다. 삼성이 연간 4000만대를 출하하는 세계 1위 TV 메이커이다보니 부정적 영향을 받았다는 해석이다.\n삼성전자도 디스플레이 공급 안정화 필요성이 생겼다. BOE를 대신해 또 다른 중국 디스플레이 업체인 CSOT에서 LCD를 수급했는데, 이번에는 CSOT에 대한 의존도가 높아진 것이다.\n시장조사업체 옴디아에 따르면 지난해 삼성전자에 LCD를 가장 많이 공급한 업체는 CSOT로 비중이 20%를 넘었다. CSOT는 LG디스플레이 광저우 LCD 공장도 인수한 터라 35%로 더 늘게 된다.\n삼성전자와 BOE 협력은 재개 가능성이 높아 보인다. TV 중 LCD 비중이 워낙 높아 공급망 다변화가 필요해서다.\n다만 영상사업부로 시작된 삼성과 BOE 간 화해무드가 스마트폰 사업부나 삼성디스플레이에도 형성될지는 미지수다. 각 사업 주체마다 사정이 다르기 때문이다.\n삼성디스플레이의 경우 BOE의 중국 외 시장 진출을 강하게 차단하는 전략을 추진 중이다. 지난 4월부터 미국에서만 삼성디스플레이가 5차례, BOE가 1차례 지식재산권(IP) 소송에 나서면서 갈등이 격화하고 있다.\n삼성전자 관계자는 BOE와의 회동에 대해 “경영진 일정은 확인해 줄 수 없다”고 밝혔다.",
        "relevance_score": 72
    },
    {
        "title": "[포토] 신세계면세점, 스위스 ‘마이크로 킥보드’ 동북아 면세점 최초...",
        "date": "2025-07-02 16:28",
        "link": "https://www.etoday.co.kr/news/view/2484253",
        "content": "▲스위스 프리미엄 킥보드 브랜드 ‘마이크로 킥보드(Micro Kickboard)’의 킥보드. (사진제공=신세계면세점)\n신세계면세점은 국내 면세점 최초로 인천국제공항 제1터미널에 스위스 프리미엄 킥보드 브랜드 '마이크로 킥보드(Micro Kickboard)' 매장을 열었다고 2일 밝혔다.\n마이크로 킥보드는 1997년 탄생한 스위스 글로벌 브랜드다. 신체 무게 중심을 이용한 방향을 전환하는 '린앤스티어(LEAN&STEER)' 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다. 매장에서는 접이식 킥보드 미니ㆍ맥시T 폴더블 디럭스 LED 등을 만날 수 있다.\n▲스위스 프리미엄 킥보드 브랜드 ‘마이크로 킥보드(Micro Kickboard)’의 타는 캐리어 ‘마이크로 러기지 이지’. (사진제공=신세계면세점)",
        "relevance_score": 38
    },
    {
        "title": "[기획]초슬림 이어 폴더블폰까지…삼성폰, 경쟁력 강화 드라이브",
        "date": "2025-07-02 16:24",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1255953",
        "content": "폴더블폰 신작 공개…AI 기능 탑재로 차별화\n매일일보 = 안종열 기자 | 삼성전자가 올 하반기 스마트폰 사업에 사실상 ‘총력전’에 돌입한다. 상반기에는 플래그십 스마트폰과 초슬림폰으로 시장 분위기를 탐색했고 하반기에는 차세대 폴더블폰 등 프리미엄 신제품을 본격 투입해 글로벌 시장 지배력 수성에 나선다는 전략이다.\n2일 업계에 따르면 삼성전자는 하반기 스마트폰 시장에서 복합 변수에 직면해 있다.\n무엇보다 도널드 트럼프 미국 대통령이 오는 8일(현지시간) 만료되는 상호관세 유예 연장에 부정적인 입장을 밝히면서 미국발 관세 리스크가 급부상하고 있다. 트럼프 대통령은 지난 1일 에어포스원 기내에서 “유예에 대해 생각하지 않고 있다”며 “많은 나라에 서한을 보낼 것”이라고 밝혀 고율 관세 부과 가능성을 시사했다.\n관세 부과 현실화시 삼성전자는 미국 내 제품 가격을 30~40% 인상해야 수익성을 유지할 수 있을 것이란 분석이 나온다. 올해 출시된 갤럭시S25 시리즈뿐 아니라 갤럭시Z 시리즈, 내년 출시될 갤럭시S26 시리즈까지 영향을 미칠 가능성이 있다.\n문제는 가격 인상이 수요 위축으로 이어질 수 있다는 점이다. 특히 삼성전자는 올해 초 출시한 갤럭시S25 시리즈에서 가격 동결을 유지하며 소비자 부담 완화를 내세웠지만 이번 관세 변수로 인해 이 같은 전략 유지가 쉽지 않을 전망이다.\n중국 스마트폰 제조사들의 기술 추격도 거세다. 화웨이, 샤오미, 오포, 아너 등은 자국 내 탄탄한 수요를 기반으로 플래그십 스마트폰 기술력을 빠르게 고도화하며 글로벌 점유율 확대에 박차를 가하고 있다.\n이 같은 대내외 위기 속에서 삼성전자는 신제품 출시를 중심으로 한 ‘초격차 전략’을 강화해 대응에 나선다. 제품 혁신과 기술 경쟁력으로 시장 수성과 실적 방어를 동시에 꾀한다는 방침이다.\n우선 삼성전자는 오는 9일 차세대 폴더블 스마트폰 ‘갤럭시 Z 폴드7’과 ‘갤럭시 Z 플립7’을 전격 공개한다. 이번 신제품은 역대 가장 얇고 가벼운 폼팩터를 구현한 데다 성능까지 대폭 개선됐다\n외신을 종합하면 폴드7은 접었을 때 8.9mm, 펼쳤을 때는 4.2mm의 초슬림 두께를 구현했으며 무게는 전작보다 24g 가벼운 215g이다. 외부 6.5인치, 내부 8.2인치 폴더블 AOLED 디스플레이와 2억 화소 광각 카메라, 퀄컴 스냅드래곤 8 엘리트 칩셋을 탑재했다.\n플립7 역시 휴대성과 성능을 동시에 개선했다. 두께는 펼쳤을 때 6.5mm, 접었을 때 13.7mm이며 무게는 188g 수준이다. 5000만 화소 메인 카메라와 1200만 화소 초광각 카메라를 장착했으며 삼성 시스템LSI가 설계한 엑시노스 2500 칩셋이 플래그십 폴더블에 처음으로 전량 적용된다.\nAI 기능도 대폭 강화된다. 기존의 문서 요약, 실시간 통역 기능에 더해 신규 생성형 AI 기능이 추가될 예정이다. 삼성전자는 최근 언팩 초청장에서 \"스마트폰이 단순한 도구를 넘어 사용자의 의도를 이해하는 동반자로 진화한다\"고 밝히며 AI 전략을 강조한 바 있다.\n삼성전자는 상반기에도 전략 제품으로 시장 공백을 메웠다. 지난 5월 출시한 ‘갤럭시 S25 엣지’는 5.8mm 두께, 163g 무게로 역대 가장 얇고 가벼운 갤럭시폰으로 티타늄 프레임과 2억 화소 카메라, 스냅드래곤 8 엘리트 칩셋 등 고사양 사양을 갖췄다. 가격은 256GB 기준 149만6000원, 512GB는 163만9000원으로 책정됐다.\n증권가에선 S25 엣지의 흥행이 2분기 실적 개선에 기여한 것으로 분석한다. KB, 한화, IBK, BNK, DB 등 주요 증권사들은 삼성전자 MX(모바일경험)·네트워크 사업부의 2분기 매출이 전년 대비 8% 늘어난 29조5700억원, 영업이익은 16% 증가한 2조5900억원에 이를 것으로 전망했다.\n업계 관계자는 “올해는 관세 리스크와 경쟁 심화가 겹치면서 스마트폰 시장의 예측 가능성이 크게 낮아졌다”며 “삼성전자는 갤럭시 Z 폴드7·플립7 등 폴더블 신제품과 초슬림 ‘S25 엣지’를 중심으로 한 AI·초슬림·폴더블 3대 전략으로 하반기 출하량과 수익성 동시 개선을 노리고 있다”고 말했다.",
        "relevance_score": 117
    },
    {
        "title": "[기획]폴더블폰 판 커진다…中 맹추격에 애플도 가세",
        "date": "2025-07-02 16:24",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1255923",
        "content": "내년 애플 폴더블 아이폰 출시 예고…‘개척자’ 삼성, 시험대 올라\n매일일보 = 권선형 기자 | 삼성전자가 2019년 세계 최초로 상용화하며 독점해 온 폴더블 스마트폰 시장의 판도가 급격히 흔들리고 있다. 중국 업체들의 거센 맹추격으로 시장 점유율 격차가 빠르게 좁혀진 가운데 애플까지 내년 시장 진출을 예고하면서 ‘초격차’를 외치던 삼성의 입지가 시험대에 올랐다는 분석이다.\n한때 90%에 육박하는 점유율을 자랑했던 삼성전자의 폴더블폰 시장 지위는 최근 들어 크게 위협받고 있다. 시장조사업체 IDC에 따르면 지난해 삼성전자의 글로벌 폴더블폰 시장 점유율은 32.9%로 1위를 기록했지만 2021년 83.6%에서 50%포인트(p) 이상 급락했다. 2위 화웨이의 점유율은 23.1%로 삼성과의 격차가 9.8%포인트까지 좁혀졌다. 2021년만 해도 삼성 83%, 화웨이 9%로 74%포인트 이상 격차가 벌어졌었다.\n화웨이는 올해 들어 더 공격적인 행보를 보이고 있다. 시장조사업체 테크인사이츠 데이터에 따르면 올해 2분기 글로벌 폴더블 스마트폰 시장에서 화웨이가 1위를 차지했다. 화웨이는 1분기에 이어 두 분기 연속 1위를 지키며 삼성전자를 2위로 밀어냈다.\n화웨이 뿐만이 아니다. 오포, 아너, 비보 등 다른 중국 스마트폰 제조사들도 공격적으로 신제품을 출시하며 점유율을 빠르게 늘려가고 있다. 이들은 거대한 내수 시장을 발판 삼아 가격 경쟁력을 앞세우는 동시에 기술적으로도 삼성전자를 상당 부분 따라잡았다는 평가를 받고 있다. 특히 화면 주름을 최소화하고 기기 두께를 줄이는 등 디자인 완성도를 높인 제품들을 잇달아 선보이며 소비자들의 호응을 얻고 있다.\n중국의 추격이 현재진행형의 위협이라면 애플의 등장은 시장의 판 자체를 뒤흔들 미래의 위협으로 꼽힌다. 외신과 업계에 따르면 애플은 내년 하반기 출시를 목표로 폴더블 아이폰 개발에 집중하고 있는 것으로 알려졌다.\n애플은 그동안 시장의 ‘퍼스트 무버(First Mover)’가 되기보다는 시장이 일정 수준 무르익었을 때 완성도 높은 제품으로 시장을 장악하는 ‘패스트 팔로워(Fast Follower)’ 전략을 구사해왔다. 경쟁사들의 장단점을 면밀히 분석한 뒤 기존 제품들의 단점으로 꼽혔던 내구성, 화면 주름, 소프트웨어 최적화 문제를 해결한 혁신적인 제품을 선보일 가능성이 높다.\n글로벌 폴더블폰 시장은 빠른 성장세를 보이고 있다. 카운터포인트 리서치에 따르면 글로벌 폴더블 스마트폰 출하량은 2026년 7860만대에서 2027년 1억150만대에 이를 것으로 전망된다.",
        "relevance_score": 108
    },
    {
        "title": "[포토] 이것이 퀀텀닷 디스플레이",
        "date": "2025-07-02 16:24",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2297931",
        "content": "[이뉴스투데이 안경선 기자] 2일 오전 경기 고양시 킨텍스에서 열린 ‘나노코리아 2025’ 행사장 내 삼성전자 부스를 방문한 관람객이 퀀텀닷 디스플레이로 제작된 TV를 살펴보고 있다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 투명 마이크로 LED에 모인 관심\n- [포토] LG그룹, 나노코리아 2025 참가\n- [포토] LG전자 투명 올레드\n- [포토] “액정 뒤 사람이 보이네?”\n- [포토] 신기한 LG 투명 올레드 디스플레이\n- [포토] LG화학의 메탄건식개질 기술\n- [포토] ‘나노코리아 2025’ 붐비는 LG그룹 부스\n- [포토] “이 제품은 무엇인가요?”\n- [포토] 삼성전자, 나노코리아 2025 참가\n- [포토] 투명 디스플레이가 신기해\n- [포토] 마이크로 LED 디스플레이 수놓은 화분\n- [포토] ‘나노코리아 2025’에 전시된 삼성전자 메모리\n- [포토] 3D 프린터로 만든 대시보드\n- [포토] 3D 프린터로 만든 다양한 부품\n- [포토] ‘나노코리아 2025’ 찾은 방문객\n- [포토] 대기압 플라즈마의 위력\n- [포토] “VR로 나노공정 미리 체험하세요”\n- [포토] “투명 마이크로 LED 디스플레이에 눈이 가네”\n- [포토] 삼성전자 투명 마이크로 LED 디스플레이",
        "relevance_score": 34
    },
    {
        "title": "[기획]삼성, 언팩서 웨어러블 혁신 총출동…워치8·XR헤드셋 공개",
        "date": "2025-07-02 16:24",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1255928",
        "content": "3000달러대 프리미엄 XR기기로 애플·메타와 차세대 플랫폼 경쟁\n매일일보 = 권선형 기자 | 삼성전자가 오는 9일(현지시간) 미국 뉴욕에서 열리는 갤럭시 언팩 행사에서 차세대 웨어러블 디바이스들을 대거 공개하며 플랫폼 경쟁에 본격 나선다.\n가장 눈길을 끄는 건 건강관리 기능을 대폭 강화한 갤럭시 워치8 시리즈와 구글·퀄컴과의 협력으로 개발한 첫 확장현실(XR) 헤드셋 '프로젝트 무한'이다.\n갤럭시 워치8 시리즈는 수면, 심혈관 건강, 운동, 식이 기능을 대폭 개선한 것이 특징으로 꼽힌다. 새 운영체제는 사용자의 생활 패턴과 수면 데이터를 분석해 최적의 취침 시간을 제시하는 기능을 추가했다.\n갤럭시 워치가 3일간의 수면 데이터를 분석해 생체 리듬을 종합 평가한 후 맞춤형 취침 시간을 안내한다. 평일과 주말 수면 패턴이 다른 사용자도 개인별 맞춤 가이드를 받을 수 있다.\n수면 중 혈관 스트레스 분석 기능도 새롭게 탑재됐다. 혈관 상태를 분석해 건강 인사이트를 제공하며 평소와 다른 스트레스 지수가 감지되면 수면·운동·스트레스 데이터를 함께 제시해 효과적인 건강관리 방향을 안내한다.\n특히 스마트워치 최초로 항산화 지수 측정 기능을 구현했다. 바이오액티브 센서를 활용해 5초 만에 피부 내 카로티노이드 수치를 측정할 수 있어 식단과 생활습관 변화가 신체에 미치는 영향을 직관적으로 확인할 수 있다.\n구글, 퀄컴과 손잡고 개발 중인 XR 헤드셋 '프로젝트 무한(Project Moohan)'도 선보일 예정이다. 안드로이드 XR이 적용될 최초의 헤드셋으로, 삼성전자, 구글, 퀄컴이 개방형 협업을 통해 공동 개발한 플랫폼이 탑재된다.\n프로젝트 무한은 삼성디스플레이의 고해상도 OLED 기술이 적용돼 선명한 화질과 몰입감 있는 시각 경험을 제공할 예정이다. 눈 추적과 손동작 인식 기능을 통해 직관적인 조작이 가능하고 구글의 AI 기술과 결합해 음성 명령과 제스처를 동시에 인식하는 멀티모달 인터페이스를 구현할 것으로 보인다.\n업계에서는 프로젝트 무한의 가격을 3000~3500달러로 예측하고 있어 애플 비전 프로와 직접 경쟁할 것으로 보고 있다. 삼성전자는 3분기 출시를 목표로 하고 있다. 메타가 주도하는 가상현실(VR) 시장에서 프리미엄 XR 기기로 차별화를 이뤄낼 수 있을지가 업계의 관심사다. 현재 삼성전자는 폴더블폰 위주의 하반기 전략에서 XR 기기를 새 성장 축으로 더하고 애플·메타와의 차세대 플랫폼 경쟁에 본격적으로 나서고 있다.\n업계 한 관계자는 \"삼성이 구글, 퀄컴과의 삼각 협력을 통해 안드로이드 XR 생태계를 구축하려는 전략은 메타의 독주 체제에 균열을 낼 수 있는 유일한 대안으로 보인다\" 며 \"두 제품 모두 아직 틈새시장 성격이 강해 단기간 내 의미 있는 수익 창출은 어려울 수 있지만 중장기적으로는 시장전망이 밝은 만큼 선점이 중요한 때\"라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "나노코리아 2025, 첨단 나노기술 미래 조망",
        "date": "2025-07-02 16:24",
        "link": "https://www.koit.co.kr/news/articleView.html?idxno=200413",
        "content": "[정보통신신문=서유덕기자]\n나노기술의 미래를 만날 수 있는 ‘나노코리아 2025’가 2일 경기도 고양시 킨텍스에서 사흘간의 일정으로 개막했다.\n올해로 23회를 맞는 나노코리아는 미국 테크커넥트월드(Techconnect world), 일본 나노테크제팬(NanoTech Japan)과 함께 세계 3대 나노기술 행사 중 하나로, 나노기술 분야 글로벌 연구 동향을 공유하고 우수 연구성과와 첨단 나노기술‧제품을 소개하는 교류의 장이다.\n올해 행사는 ‘더 나은 미래를 만드는 나노기술’이라는 슬로건 아래 19개국 1300여명의 연구자와 9개국 420여 기업의 참여 속에 막을 올렸다.\n먼저, 개막식은 유상임 과학기술정보통신부 장관을 비롯해 나노기술 관련 기관·단체장 및 국내·외 연구자와 기업 관계자들이 참석한 가운데 진행됐다.\n개막식에서는 나노기술 연구 혁신과 나노융합 산업 발전에 기여한 산·학·연 연구자와 기업에 대한 포상도 진행됐다. 국무총리상은 연구·산업 부문에 1점씩 총 2점이 수여됐는데, 연구 부문에서는 ‘나노바이오 센서 기반 비침습 폐암 진단 시스템’을 개발한 이대식 한국전자통신연구원 책임연구원이, 산업 부문에서는 ‘고온 내구성 투명 전도성 코팅액 제조 기술’을 보유한 나노솔루션이 수상의 영광을 안았다.\n개막행사에 이어 노벨물리학상 선정위원이자 나노 분석 분야 석학인 에바 올슨(Eva Olsson) 스웨덴 샬머스 공과대학교 교수와 정수화 LG전자 부사장이 각각 ‘나노기술을 활용한 미래소재의 발견’, ‘나노기술과 스마트팩토리 제조기술의 융합’을 주제로 기조강연을 했다.\n나노융합 전시회에는 삼성전자, LG그룹 등 9개국 424개 기업·기관이 746개 부스 규모로 참가해 나노기술이 활용된 최신 소재·부품·장비를 선보인다.\n전문 전시회는 나노융합, 접착·코팅·필름, 첨단세라믹, 스마트센서, 바이오 등 8개 분야 제품과 장비를 소개한다.\n특히 삼성전자는 퀀텀닷 디스플레이 상용화 10주년을 맞아 퀀텀닷 기술의 역사와 친환경 차세대 디스플레이를, LG그룹은 인공지능(AI) 칩셋용 유리기판 나노박막 기술과 독자적 설계를 통한 항균 유리 등을 선보인다.\n특별 전시에서는 나노구조 기반 고강도·경량 방탄복, 항균·방오 소재 등 정부 연구·개발(R&D) 사업을 통한 연구성과가 소개되며, AI 반도체와 유연 디스플레이에 활용될 차세대 소재인 그래핀, 맥신 등 2차원 소재 주제관도 문을 연다.\n이외에도 참가기업 기술제품 거래 상담회, 투자상담 등이 진행된다.\n한편, 행사 기간 중 나노기술 석학의 주제강연, 전문강연, 협력·특별 세션 등 다양한 부대행사가 진행된다.\n행사 첫날인 2일 현택환 서울대학교 교수의 ‘나노기술, 당신을 위해 무엇을 할 수 있을까’를 시작으로, 3일에는 오마르 야기 UC 버클리 교수가 ‘나노다공성 결정체를 활용한 이산화탄소 포집과 AI의 융합’을, 4일에는 타카오 소메야 도쿄대학 교수가 ‘차세대 웨어러블 전자 피부’를 주제로 강연에 나선다.\n전문강연에서는 나노소자, 나노에너지, 나노바이오 등 14개 세부분야별 전문가 초청강연이 행사 기간 내내 이어진다. 특히 올해 중점분야인 나노바이오 분야에서는 나노기술연구협의회와 한국바이오칩학회, 대한나노의학회가 협력 세션을 구성해 나노기술의 외연을 확장한다.\n2일 특별 세션에서는 손미진 수젠텍 대표를 비롯한 9개 기업 대표들이 나노기술 사업화 성공 스토리를 대담 형식으로 들려준다.\n3일 진행되는 ‘나노비즈포럼’은 ‘AI와 나노의 융합으로 만드는 미래 산업의 혁신’을 주제로 나노·소재 연구의 AI 활용 가능성을 모색한다.\n유상임 장관은 “나노기술은 우리나라가 첨단 반도체, 디스플레이 등에서 선도국가로 자리매김하는 데 핵심 역할을 해왔다”며 “정부는 향후 AI 기반 경제로의 전환과 지속가능한 발전을 위한 핵심 기반기술인 나노기술의 발전과 산업화를 지속적으로 지원하겠다”고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "연구장비 국산화 생태계 조성 '첨단혁신장비 얼라이언스' 출범",
        "date": "2025-07-02 16:22",
        "link": "https://www.mtnews.net/news/articleView.html?idxno=22064",
        "content": "[기계신문] 과학기술정보통신부(이하 과기정통부)는 2일(수) 서울 웨스틴 조선에서 ‘첨단혁신장비 얼라이언스’ 출범식을 개최했다.\n첨단혁신장비 얼라이언스는 미래전략기술 분야 선도에 필요한 첨단연구장비의 국산화 생태계를 마련하고 지원하는 위원회로, 장비 수요자(수요기업, 연구자 등), 공급자(연구장비기업, 출연연 등)를 포함한 산·학·연 전문가 90여명으로 구성되었다.\n첨단혁신장비 얼라이언스는 총괄위원회와 4개 분과로 이루어지며, 4개 분과는 12대 국가전략기술 중 ‘반도체·디스플레이’, ‘이차전지’, ‘첨단바이오’ 3개 기술 분과와 ‘연구장비 생태계’ 분과이다. 분석·측정 장비가 많이 사용되는 3대 기술 분야를 우선 지원하고, 향후 기술분과를 확장할 계획이다.\n첨단혁신장비 얼라이언스가 수행하는 주요 역할로는, 우선 연구계와 산업계의 실수요를 기반으로 연구장비산업정책의 전략과 방향성을 제시하는 (가칭)‘첨단혁신장비 개발·확산 전략(안)’ 수립을 지원한다.\n이 전략(안)은 장비 핵심 요소기술과 미래기술 확보를 위한 부품·모듈·소프트웨어 국산화 방안, 연구개발 고도화 전략 및 장비기업 기술성장 지원 등 장비 인프라·생태계 지원 방안을 포함할 예정이다.\n또, 각 기술분과를 중심으로 현재의 기술 수준과 수요-공급 분석을 통해 ‘첨단혁신장비 중장기 기술개발 로드맵’ 수립을 지원한다. 로드맵은 단기간 투자로 기술 확보와 사업화가 가능한 ‘기술 내재화형’ 장비·기술과 미래 수요 기반의 중장기적 기술 선점이 필요한 ‘혁신 기술형’ 장비·기술을 제안함으로써 국가 연구개발 투자 방향을 정하는 이정표가 될 예정이다.\n아울러 혁신장비 개발·확산 가속화를 위한 국내외 생태계를 구축한다. 전략(안)과 로드맵을 체계적으로 뒷받침하는 관련 지원사업을 기획하여 첨단혁신장비 국산화를 전주기에 걸쳐 지원하는 한편, 세계 최고 수준의 해외 장비 전문가들과 교류·협력을 통한 국제 협력생태계 구축에도 앞장설 계획이다.\n이날 출범식에는 이창윤 과기정통부 제1차관 주재로 수요기업 및 장비기업, 대학, 출연연, 과학기술사업화진흥원, 첨단혁신장비기술정책센터 관계자 및 첨단혁신장비 얼라이언스 위원 등 100여 명이 참석했다.\n행사는 권오경 첨단혁신장비 얼라이언스 위원장(한양대 석좌교수)의 개회사를 시작으로 이창윤 제1차관의 축사와 현판 증정, 첨단혁신장비 얼라이언스 운영계획, 첨단혁신장비 기술로드맵 추진 방향 및 연구장비 기업 성장 대표사례 발표 순으로 진행되었다.\n권오경 위원장은 개회사에서 첨단혁신장비 얼라이언스 출범을 선언하며 “첨단혁신장비 분야의 지속적인 개발과 발전을 위해 모든 관계자가 협력하여 국제적 기술 경쟁력을 갖춘 기업을 육성하는 한편 장비 국산화율을 높이는 데 힘쓸 것”이라고 강조했다.\n이창윤 제1차관은 “장비 국산화가 첨단기술 경쟁력 확보를 위해서는 필수적이며, 과학기술 안보와 국가의 미래 성장동력을 확립하는 중요한 기반이 될 것”이라면서 “수요를 기반으로 국내 첨단혁신장비 생태계가 성장할 수 있도록 적극 지원하겠다”고 밝혔다.\n기계신문, 기계산업 뉴스채널",
        "relevance_score": 29
    },
    {
        "title": "'언팩 미리보기'…삼성전자 갤폴드7·플립7, 더 얇고 더 강력한 성능",
        "date": "2025-07-02 16:17",
        "link": "https://n.news.naver.com/mnews/article/421/0008346715?sid=105",
        "content": "언팩 초대장 \"울트라가 펼쳐진다\"…삼성, 울트라 경험 강조\n(서울=뉴스1) 김정현 기자 = 삼성전자(005930)의 2025년 하반기 갤럭시 언팩이 일주일 앞으로 다가왔다. 이번 언팩에서 삼성전자는 갤럭시Z폴드7과 갤럭시Z플립7, 갤럭시Z플립7 팬에디션(FE), 갤럭시워치8 시리즈 등을 공개한다.\n앞서 삼성전자는 지난달 24일 갤럭시 언팩 초대장을 공개하며 '울트라가 펼쳐진다'(Ultra Unfolds)라는 문구로 폴더블폰에 울트라 경험을 탑재하겠다는 계획을 밝혔다.\n실제로 그간 유출되거나 공개된 정보에 따르면 새로운 폴더블폰은 기존 제품과 비교해 확연히 달라진 외형과 기능을 갖출 것으로 보여 이목이 관심이 쏠리고 있다.\n갤럭시Z폴드7의 가장 큰 변화점은 두께다. 갤럭시Z폴드7은 접었을 때 8.9㎜, 펼쳤을 때 4.2㎜의 두께가 될 것으로 알려졌다.\n기존 세계에서 가장 얇은 폴더블폰은 중국 오포의 파인드N5였다. 파인드N5의 두께는 접었을 때 8.93㎜, 펼쳤을 때 4.21㎜로, 갤럭시Z폴드7은 '가장 얇은 폴더블폰' 타이틀을 뺏어올 전망이다.\n무게도 215g으로 줄었다. 전작(239g) 대비 10% 이상 가벼워졌으며, 갤럭시S25 울트라(218g) 보다도 가볍다.\n이같은 초박형 디자인에도 불구하고 갤럭시Z폴드7은 삼성전자 폴더블 폰 최초로 갤럭시S25 울트라에 탑재된 2억 화소 메인 카메라를 탑재한다. 이는 삼성전자가 최근 출시한 갤럭시S25 엣지에 적용된 카메라 설계 구조 변경 덕분으로 추정된다.\n갤럭시Z폴드7는 화면도 6.5인치 외부 디스플레이와 8인치 내부 디스플레이가 탑재되며 전작(7.6인치) 대비 화면 크기도 훨씬 더 커진다. 다만 베젤도 얇아지며, 실제 디스플레이 화면은 8.2인치 수준이 될 예정이다.\n모바일프로세서(AP)는 갤럭시S25 시리즈의 '스냅드래곤8 엘리트'가 탑재되고, 폴더블 폰 최초로 16GB 램을 탑재한 1테라바이트(TB) 저장용량 모델까지 출시될 것으로 보인다.\n갤럭시Z플립7은 배터리 용량이 늘어나고 외부 디스플레이가 개선되는 등 사용성이 훨씬 나아진 제품이 될 전망이다.\n그간 갤럭시Z플립 시리즈의 가장 아쉬운 점으로 꼽혔던 배터리는 4300밀리암페아(mAh)로 전작 대비 7.5% 증가했다.\n가장 눈에 띄는 변화인 외부 디스플레이는 베젤이 거의 없는 '풀 스크린'으로 바뀐다. 카메라를 제외한 모든 영역이 디스플레이가 되는 셈이다. 전작인 갤럭시Z플립6의 외부 디스플레이는 3.4인치 크기였다.\n갤럭시Z플립7에는 삼성전자가 자체 개발한 3나노미터(㎚) 공정으로 제작된 AP '엑시노스2500'이 탑재된다. 삼성전자에 따르면 엑시노스2500은 빅 코어 성능이 전작 대비 15% 향상된 제품이다. 램은 12GB가 탑재된다.\n갤럭시Z플립7은 접었을 때 13.7㎜, 펼쳤을 때 6.5㎜의 두께로, 전작(접었을 때 14.9㎜, 펼쳤을 때 6.9㎜)보다 약간 얇아진다.\n이외에도 삼성전자는 보급형 폴더블폰인 갤럭시Z플립7 FE도 이번 언팩에서 함께 공개할 예정이다.\n갤럭시8워치는 △기본 △클래식 △울트라 3가지로 공개된다. 갤럭시워치8은 그라파이트 색상과 실버 색상 두 가지 색상에 40㎜·44㎜ 두 가지 크기로 출시되며, 갤럭시워치8 클래식과 갤럭시워치8 울트라는 46㎜ 크기가 될 것으로 보인다.\n갤럭시Z폴드7과 갤럭시Z플립7 모두 전작 대비 큰 폭의 개선이 이뤄진만큼 출고가도 인상될 전망이다.\nGSM아레나 등 외신에 따르면 이탈리아에서 유출된 갤럭시Z폴드7의 출고가는 256GB 모델과 512GB 모델이 각각 2227유로(약 357만 원), 2309유로(370만 원)이었다. 전작(1999유로) 대비 10% 이상 비싸지는 셈이다.\n유출된 갤럭시Z플립7의 출고가도 512GB 모델 기준 1425유로(약 228만 원)로, 전작(1199유로) 대비 20% 가까이 가격이 오르는 것으로 알려졌다.",
        "relevance_score": 34
    },
    {
        "title": "첨단 연구장비 국산화 집중…산학연 전문가 ‘얼라이언스’ 출범",
        "date": "2025-07-02 16:05",
        "link": "https://n.news.naver.com/mnews/article/029/0002965604?sid=105",
        "content": "부품·모듈 국산화 등 장비 인프라, 생태계 구축미래 전략기술 분야를 선도할 첨단 연구장비 국산화를 위해 산학연이 역량을 모은다. 첨단 연구장비 생태계 조성을 통해 글로벌 기술 경쟁력을 갖춘 장비 기업을 육성하고, 장비 국산화율을 높이겠다는 전략이다.\n과학기술정보통신부는 2일 서울 중구 웨스틴조선에서 '첨단 혁신 장비 얼라이언스' 출범식을 했다고 밝혔다.\n얼라이언스는 미래 전략기술 분야 선도에 필요한 첨단 연구장비의 국산화 생태계를 마련하고 지원하는 위원회로, 장비 수요자, 공급자를 포함한 산학연 전문가 90여명으로 구성됐다. 위원회는 △반도체·디스플레이 △이차전지 △첨단바이오 △연구장비 생태계 등 4개 분과로 구성됐으며 분석과 측정 장비가 많이 쓰이는 3대 기술 분야를 지원한다. 향후에는 기술분과를 확장할 예정이다.\n얼라이언스는 우선 연구계와 산업계의 수요를 기반으로 연구장비 산업 정책 방향성을 제시하는 '첨단 혁신 장비 개발·확산 전략(가칭)' 수립을 지원한다. 전략에는 부품·모듈·소프트웨어 국산화 방안, 연구개발(R&D) 고도화 전략, 장비 기업 성장 지원 등 장비 인프라·생태계 지원 방안이 포함된다.\n또 기술 분과별 '첨단혁신장비 중장기 기술개발 로드맵'을 수립해 단기 투자로 기술 확보와 사업화가 가능한 '기술 내재화형', 장비 기술과 중장기 기술 선점이 필요한 '혁신 기술형' 장비 기술을 제안한다.\n혁신장비 개발·확산 가속화를 위한 국내외 생태계 구축에도 나선다. 이를 위해 첨단혁신 장비 국산화를 전 주기에 걸쳐 지원하고, 세계 최고 수준의 해외 장비 전문가와 교류할 수 있는 글로벌 협력 생태계 구축을 추진한다.\n이창윤 과기정통부 1차관은 \"장비 국산화는 첨단기술 경쟁력 확보를 위해 필수적이며, 과학기술 안보와 국가의 미래 성장동력을 확립하는 중요한 기반\"이라며 \"수요를 기반으로 국내 첨단 혁신 장비 생태계가 성장할 수 있도록 적극 지원하겠다\"고 말했다.\n이준기 기자 bongchu@dt.co.kr",
        "relevance_score": 49
    },
    {
        "title": "첨단연구장비 국산화 박차…산학연 드림팀 ‘얼라이언스’ 출범",
        "date": "2025-07-02 16:01",
        "link": "https://n.news.naver.com/mnews/article/021/0002719983?sid=101",
        "content": "첨단연구장비 국산화 박차…산학연 드림팀 ‘얼라이언스’ 출범\n첨단 연구 장비 국산화 생태계 구축을 위해 장비 수요자와 공급자 등 산업계와 학계, 연구계(산학연) 전문가들이 뭉쳐 드림팀을 만든다. 2일 과학기술정보통신부는서울 중구 웨스틴조선에서 산학연 전문가 및 정부 관계자 100여명이 참여한 가운데 ‘첨단 혁신 장비 얼라이언스’ 출범식을 열었다고 밝혔다.\n얼라이언스는 총괄위원회와 ▲ 반도체·디스플레이 ▲ 이차전지 ▲ 첨단바이오 ▲ 연구 장비 생태계 등 4개 분과로 구성됐다. 전문가 90여 명이 참여한다. 과기정통부는 “분석과 측정 장비가 많이 쓰이는 3대 기술 분야를 지원하고 향후 기술분과를 확장할 예정”이라고 밝혔다.\n또한 얼라이언스는 우선 연구 장비 산업 정책 방향성을 제시하는 ‘첨단 혁신 장비 개발·확산 전략’ 수립을 지원한다. 특히 전략에는 부품·모듈·소프트웨어 국산화 방안, 연구개발(R&D) 고도화 전략, 장비 기업 성장 지원 등이 포함된다. 아울러 기술 분과별 첨단혁신장비 중장기 기술개발 로드맵을 마련해 단기 투자가 가능한 ‘기술 내재화형’ 장비 기술과 중장기 기술 선점이 필요한 ‘혁신 기술형’ 장비 기술을 제안한다.\n이외에도 얼라이언스는 도출된 전략안과 로드맵을 뒷받침할 수 있는 관련 지원사업을 기획하며 글로벌 협력생태계 구축에도 나선다. 얼라이언스 위원장으로 선정된 권오경 한양대 석좌교수는 “첨단 혁신 장비 분야의 지속적인 개발과 발전을 위해 모든 관계자가 협력해 글로벌 기술 경쟁력을 갖춘 기업을 육성하고 장비 국산화율을 높이는 데 힘쓸 것”이라고 말했다.\n이창윤 과기정통부 1차관은 축사를 통해 “장비 국산화가 첨단기술 경쟁력 확보를 위해서는 필수적이며, 과학기술 안보와 국가의 미래 성장동력을 확립하는 중요한 기반이 될 것”이라며 “수요를 기반으로 국내 첨단 혁신 장비 생태계가 성장할 수 있도록 적극 지원하겠다”고 말했다.\n기자 프로필\n글을 읽고 글을 씁니다. 문학과 어린이책, 문화유산을 담당하고 있습니다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 28
    },
    {
        "title": "신세계면세점, 스위스 '마이크로 킥보드' 매장 선봬",
        "date": "2025-07-02 16:00",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2298071",
        "content": "[이뉴스투데이 황수민 기자] 신세계면세점은 인천국제공항 제1터미널에 스위스 프리미엄 킥보드 브랜드 ‘마이크로 킥보드’(Micro Kickboard)를 국내 면세점 최초로 선보인다고 2일 밝혔다.\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드다. ‘K2 KICKBOARD’를 통해 ‘킥보드’라는 용어를 만들어냈고 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 ‘린앤스티어(LEAN&STEER)’ 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n신세계면세점은 전 세계적으로 디자인과 안정성을 인정받는 마이크로 킥보드 제품군을 갖춘 매장을 마련하고 어린이부터 성인까지 고객 접점을 확대할 계획이다.\n매장에서는 아이를 태우고 끌 수 있는 ‘마이크로 러기지 이지’와 1.9kg 초경량 제품 ‘트라이크’, 접는 킥보드 ‘미니 폴더블 디럭스 LED’ 등을 만나볼 수 있다. 헬멧과 킥보드에 탈부착 되는 인형 등 다양한 액세서리도 구비됐다.\n신세계면세점은 매장 개점을 기념해 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 수량으로 증정한다.\n신세계면세점 관계자는 “휴가철을 앞두고 가족 여행객이 마이크로 킥보드의 공항 입점을 반길 것으로 예상한다”며 “앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 41
    },
    {
        "title": "[포토] 마이크로 LED 디스플레이 수놓은 화분",
        "date": "2025-07-02 16:00",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2297929",
        "content": "[이뉴스투데이 안경선 기자] 2일 오전 경기 고양시 킨텍스에서 열린 ‘나노코리아 2025’ 행사장 내 삼성전자 부스를 방문한 관람객이 투명 마이크로 LED 디스플레이에 대한 설명을 듣고 있다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이\n관련기사\n- [포토] 투명 마이크로 LED에 모인 관심\n- [포토] LG그룹, 나노코리아 2025 참가\n- [포토] LG전자 투명 올레드\n- [포토] “액정 뒤 사람이 보이네?”\n- [포토] 신기한 LG 투명 올레드 디스플레이\n- [포토] LG화학의 메탄건식개질 기술\n- [포토] ‘나노코리아 2025’ 붐비는 LG그룹 부스\n- [포토] “이 제품은 무엇인가요?”\n- [포토] 삼성전자, 나노코리아 2025 참가\n- [포토] 투명 디스플레이가 신기해\n- [포토] 3D 프린터로 만든 대시보드\n- [포토] 3D 프린터로 만든 다양한 부품\n- [포토] ‘나노코리아 2025’ 찾은 방문객\n- [포토] 대기압 플라즈마의 위력\n- [포토] “VR로 나노공정 미리 체험하세요”\n- [포토] “투명 마이크로 LED 디스플레이에 눈이 가네”\n- [포토] 삼성전자 투명 마이크로 LED 디스플레이\n- [포토] “이것이 퀀텀닷 디스플레이”\n- [포토] ‘나노코리아 2025’에 전시된 삼성전자 메모리",
        "relevance_score": 34
    },
    {
        "title": "과기부, '첨단혁신장비 연합' 출범식 개최...첨단기술 생태계 구축 본격...",
        "date": "2025-07-02 16:00",
        "link": "https://www.ezyeconomy.com/news/articleView.html?idxno=216387",
        "content": "장비 수요자·공급자 포함한 산‧학‧연 전문가 90여명으로 구성\n“첨단기술 경쟁력 확보에 장비 국산화 필수...적극 지원할 것”\n과학기술정보통신부는 2일 오후 1시 10분부터 서울 웨스틴 조선에서 ‘첨단혁신장비 연합(얼라이언스)’ 출범식을 개최했다고 밝혔다.\n첨단혁신장비 연합은 미래전략기술분야 선도에 필요한 첨단연구장비의 국산화 생태계를 마련하고 지원하는 위원회로, 장비 수요자(수요기업, 연구자 등), 공급자(연구장비기업, 출연연 등)를 포함한 산‧학‧연 전문가 90여명으로 구성됐다.\n첨단혁신장비 연합은 총괄위원회와 4개 분과로 이루어지며, 4개 분과는 12대 국가전략기술 중 ‘반도체·디스플레이’, ‘이차전지’, ‘첨단생명과학(첨단바이오)’ 이상 3개 기술 분과와 ‘연구장비 생태계’ 분과이다. 분석·측정 장비가 많이 사용되는 3대 기술 분야를 우선 지원하고, 향후 기술 분과를 확장할 계획이다.\n첨단혁신장비 연합이 수행하는 주요 역할은 다음과 같다.\n첫째, 연구계와 산업계의 실수요를 기반으로 연구장비산업정책의 전략과 방향성을 제시하는 ‘첨단혁신장비 개발‧확산 전략(가칭)’ 수립을 지원한다. 전략은 장비 핵심 요소 기술과 미래기술 확보를 위한 부품·모듈·소프트웨어 국산화 방안, 연구개발 고도화 전략 및 장비기업 기술성장 지원 등 장비기반시설·생태계 지원 방안을 포함할 예정이다.\n둘째, 각 기술 분과를 중심으로 현재의 기술 수준과 수요-공급 분석을 통해 ‘첨단혁신장비 중장기 기술개발 이행안’ 수립을 지원한다. 이행안은 단기간 투자로 기술 확보와 사업화가 가능한 ‘기술 내재화형’ 장비‧기술과 미래 수요 기반의 중장기적 기술 선점이 필요한 ‘혁신 기술형’ 장비‧기술을 제안해서 국가 연구개발 투자 방향을 정하는 이정표가 될 예정이다.\n셋째, 혁신장비 개발·확산 가속화를 위한 국내외 생태계를 구축한다. 전략과 이행안을 체계적으로 뒷받침하는 관련 지원사업을 기획해 첨단혁신장비 국산화를 전주기에 걸쳐 지원하는 한편, 세계 최고 수준의 해외 장비 전문가들과 교류․협력을 통한 국제 협력생태계 구축에도 앞장설 계획이다.\n출범식에는 이창윤 과기정통부 제1차관 주재로 수요기업 및 장비기업, 대학, 출연연, 과학기술사업화진흥원, 첨단혁신장비기술정책센터 관계자 및 첨단혁신장비 연합위원 등 100여명이 참석한다.\n권오경 첨단혁신장비 연합 위원장(한양대 석좌교수)의 개회사를 시작으로 이창윤 제1차관의 축사와 현판 증정, 첨단혁신장비 연합 운영계획, 첨단혁신장비 기술 이행안 추진 방향 및 연구장비 기업 성장 대표사례 발표순으로 진행될 예정이다.\n권오경 위원장은 개회사를 통해 첨단혁신장비 연합의 출범을 선언하며 “첨단혁신장비 분야의 지속적인 개발과 발전을 위해 모든 관계자가 협력해 국제적 기술 경쟁력을 갖춘 기업을 육성하고 장비 국산화율을 높이는데 힘쓸 것”이라며 다짐을 밝혔다.\n또 이창윤 제1차관은 축사를 통해 “장비 국산화가 첨단기술 경쟁력 확보를 위해서는 필수적이며 과학기술 안보와 국가의 미래 성장동력을 확립하는 중요한 기반이 될 것”이라며 “수요를 기반으로 국내 첨단혁신장비 생태계가 성장할 수 있도록 적극 지원할 것”이라고 밝혔다.",
        "relevance_score": 32
    },
    {
        "title": "BOE, 이달 초순 삼성전자 TV 사업부 재방문",
        "date": "2025-07-02 15:34",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=37682",
        "content": "삼성전자, CSOT 의존도 낮춰야 하는 상황\nBOE 고위 관계자가 이달 중순 삼성전자 TV 사업부를 방문할 예정인 것으로 2일 파악됐다. BOE와 삼성전자는 TV용 액정표시장치(LCD) 공급 물량과 광고 로열티 등을 다시 논의할 것으로 예상된다.\n최근 수년간 BOE가 삼성전자에 납품한 LCD 물량은 크게 줄었지만, 지난 2021년에는 BOE가 삼성전자 TV용 LCD 공급량 2위까지 오르기도 했다.\n지난 5월에도 삼성전자와 BOE는 LCD 공급 확대를 논의한 바 있다. 당시 논의에는 BOE가 2026~2028년 3년간 삼성전자에 TV용 LCD를 2000만대 이상 공급하겠다고 제안한 것으로 알려졌다. 해당 제안에는 BOE가 광고 로열티를 부담하는 방안도 포함됐다.\n광고 로열티는 다양한 TV 마케팅에 필요한 비용이다. 업계에선 'MDF'(Market Driven Fund 또는 Market Development Fund)로 부른다.\n삼성전자가 2026년부터 3년간 BOE에서 LCD를 2000만대 이상, 연 평균 700만대 내외 구매하면 삼성전자는 CSOT 의존도를 낮출 수 있다. 삼성전자의 연간 TV용 LCD 구매량 4000만대와 비교했을 때 700만대는 17~18%다. 시장조사업체 옴디아에 따르면 지난해 삼성전자 TV용 LCD 시장에서 BOE 점유율은 3%였다.\n삼성전자는 지난 2022년 삼성디스플레이가 LCD 사업에서 철수한 뒤 CSOT와 LG디스플레이 등에서 조달하는 LCD 물량을 늘렸다. LG디스플레이가 TV용 LCD를 만들던 광저우 LCD 공장을 CSOT에 매각하면서 CSOT에 대한 삼성전자 의존도가 더 커질 수 있는 상황이 됐다. 삼성전자 내부에는 TV용 LCD와 관련해 특정 업체 비중을 30~35% 이하로 유지하라는 지침이 있는 것으로 알려졌다.\n옴디아에 따르면 2024년 삼성전자 TV용 LCD 시장 점유율(물량 기준)은 △CSOT 23% △샤프 18% △이노룩스 15% △AUO 14% △LG디스플레이 13% △HKC 11% △CHOT 4% △BOE 3% 등이다. 삼성전자가 지난해 CSOT(23%)와 LG디스플레이(13%)에서 조달한 TV용 LCD 물량을 더하면 전체의 36%다. 옴디아는 올해 삼성전자가 CSOT(19%)와 LG디스플레이(11%)에서 TV용 LCD 물량 30%를 조달할 것이라고 전망했다. LG디스플레이의 TV용 LCD 생산은 지난 3월이 마지막이었다.\n3분기에는 내년에 출시할 TV 신제품을 개발한다. 이 때문에 삼성전자 입장에서 BOE의 LCD를 적용한 TV 출하량을 내년 초부터 크게 늘리려면 3분기 안에 협상 윤곽이 구체화돼야 한다.\n지난 2분기까지는 TV 업황이 좋지 않아 양측 협상 동력이 약했다. 미국 정부의 관세 부과에 대비해 삼성전자 등은 LCD 재고를 많이 비축했고, TV 판매 부진으로 패널 공급협상을 서둘러 마무리할 필요가 없었다. 지난달 또 다른 시장조사업체 카운터포인트가 밝힌 것처럼 TV용 LCD 가격은 2023년부터 중국 패널 업체가 이익을 소폭 남길 수 있는 수준에서 유지되고 있다.\n그럼에도 삼성전자 TV 사업부 입장에서 LCD 공급망 내 CSOT 의존도를 낮추는 것과, 이재용 삼성전자 회장이 그룹 계열사에 지시한 '중국 사업 확대'는 지속적인 협상 유인이다. BOE로선 LCD 시장에서 CSOT에 경쟁 우위를 이어가려면 삼성전자에 납품하는 LCD 물량을 늘리는 것이 유리하다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 81
    },
    {
        "title": "신세계면세점, 스위스 마이크로 킥보드 매장 오픈..동북아 면세점 최초",
        "date": "2025-07-02 15:30",
        "link": "http://kpenews.com/View.aspx?No=3699076",
        "content": "[한국정경신문=서재필 기자] 신세계면세점이 스위스 프리미엄 킥보드 브랜드 마이크로 킥보드를 국내 면세점 최초로 선보였다.\n신세계면세점은 2일 인천국제공항 제1터미널에 마이크로 킥보드 매장을 오픈했다고 밝혔다. 이 매장에서는 특허 기술 기반의 타는 오리지널 캐리어와 접이식 킥보드 등을 만날 수 있다.\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드다. K2 KICKBOARD를 통해 킥보드라는 용어를 만들어냈다. 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 린앤스티어 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n신세계면세점은 전 세계적으로 디자인과 안정성을 인정받고 있는 마이크로 킥보드 제품 라인업을 갖춘 매장을 마련했다. 이를 통해 어린이부터 성인까지 고객 접점을 더욱 확대할 계획이다.\n이번 매장에는 가족 여행객들에게 유용한 상품들이 눈에 띈다. 대표적으로 타는 캐리어 마이크로 러기지 이지가 있다. 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다. 마이크로의 핵심 기술 덕분에 부드러운 주행감과 뛰어난 조작감이 특징이다.\n트라이크는 마이크로의 또 다른 인기 상품이다. 1.9kg 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 미니 폴더블 디럭스 LED와 맥시T 폴더블 디럭스 LED에는 원터치 폴딩 시스템을 적용했다. 트렁크에 손쉽게 보관할 수 있어 많은 가족 여행객들의 선택을 받을 것으로 기대된다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러도 선보인다.\n헬멧은 물론 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비되어 있다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다. 단 액세서리 단품 구매 시에는 제외된다.\n신세계면세점 관계자는 “휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다”며 “앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 전했다.",
        "relevance_score": 56
    },
    {
        "title": "애플, 일반 테스터용 'iOS 18.6' 퍼블릭 베타 2 출시",
        "date": "2025-07-02 15:28",
        "link": "https://kbench.com/?q=node/268986",
        "content": "1일(현지시간) 애플이 일반 테스터를 위한 ▲iOS 18.6 ▲아이패드OS\n18.6 퍼블릭 베타 2 버전을 출시했다.\niOS 18.6는 새로운 기능 대신 버그 수정과 기능 개선에 초점을\n맞춘 마이너 업데이트로 알려졌다.\n애플은 당초 iOS 18.6 버전을 통해 애플 인텔리전스를 중국에\n출시할 계획이었지만, 중국 정부의 규제 문제로 정식 서비스가 지연된 것으로 알려졌다.\n퍼블릭 베타 버전은 애플 베타 소프트웨어 프로그램에 등록한\n후 설정 -> 일반 -> 소프트웨어 업데이트를 통해 무료로 받을 수 있다.",
        "relevance_score": 29
    },
    {
        "title": "신세계면세점, '마이크로 킥보드' 동북아 최초 오픈",
        "date": "2025-07-02 15:26",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=758898",
        "content": "내용요약\n고객 접점 확대 계획\n[한스경제=이현령 기자] 신세계면세점이 '마이크로 킥보드(Micro Kickboard)' 매장을 동북아시아 면세점 최초로 열었다고 2일 밝혔다.\n신세계면세점은 인천국제공항 제1터미널에 이번 매장을 오픈했다. 신세계면세점은 마이크로 킥보드 매장으로 어린이부터 성인까지 고객 접점을 확대할 계획이다.\n신세계면세점은 가족 여행객들을 중심으로 상품을 구성했다. 우선 타는 캐리어 '마이크로 러기지 이지'를 준비했다. 마이크로의 특허 기술을 기반으로 아이를 태우고 끌 수 있는 상품이다. 1.9kg 초경량 제품 '트라이크'도 있다.\n'미니 폴더블 디럭스 LED', '맥시T 폴더블 디럭스 LED'는 접는 킥보드로 원터치 폴딩 시스템이 적용됐다. 신세계면세점은 그레이, 레드, 아쿠아 등 단독 컬러 상품을 제공한다. 헬멧, 킥보드 탈부착 인형 등 액세서리도 마련했다.\n신세계면세점은 이번 오픈을 기념으로 제품 구매 고객에게 '마이크로 킥보드 플라밍고 폴딩백'을 200개 한정 증정한다. 액세서리 단품 구매 고객은 해당하지 않는다.\n신세계면세점 관계자는 “휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다”며 “앞으로도 소비자들이 여행에 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 전했다.\n이현령 기자 box0916@sporbiz.co.kr\n이현령 기자\nbox0916@sporbiz.co.kr",
        "relevance_score": 44
    },
    {
        "title": "새콤달달 지리산 청정골 산청 애플망고 수확 한창",
        "date": "2025-07-02 15:26",
        "link": "https://www.kfenews.co.kr/news/articleView.html?idxno=640688",
        "content": "한국금융경제신문=김상우 기자 | 2일 오전 산청군 신안면 초원농원에서 박종원 산청망고작목회장이 애플망고 수확에 열을 올리고 있다.\n산청 애플망고는 나무에서 후숙을 거쳐 애플망고 특유의 달달한 향이 풍부하며 당도와 부드러움이 수입산에 비해 월등히 우수한 것이 특징이다.\n산청군은 신소득 작목 발굴에 나서 지난 2023년부터 애플망고 등 아열대 작목 보급에 나섰다.\n지리산 자락의 풍부한 일조량과 청정한 기후로 산청 애플망고는 올해 첫 수확의 결실을 이뤘다.\n이 기사를 공유합니다",
        "relevance_score": 32
    },
    {
        "title": "신세계면세점, 스위스 '마이크로 킥보드' 매장 오픈",
        "date": "2025-07-02 15:14",
        "link": "https://n.news.naver.com/mnews/article/014/0005371477?sid=101",
        "content": "면세점 내 단독 컬러 및 액세서리 라인업 구성\n타는 캐리어 '러기지 이지'·세바퀴 '트라이크' 등 집중 배치\n[파이낸셜뉴스] 신세계면세점은 스위스 프리미엄 킥보드 브랜드 '마이크로 킥보드'를 국내 면세점 최초로 선보인다고 2일 밝혔다.\n마이크로는 '킥보드'라는 용어를 만들어낸 스위스 기반의 글로벌 킥보드 브랜드다.\n이번에 인천국제공항 제1터미널에 오픈한 매장에서는 가족 여행객에게 유용한 상품이 집중적으로 배치됐다. 대표적으로 탈 수 있는 캐리어 '마이크로 러기지 이지'는 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다. 마이크로의 또다른 인기 상품 '트라이크'는 1.9kg 초경량 제품으로, 이동과 보관이 편하고 세 개의 바퀴가 안정적으로 중심을 잡아줘 어린아이도 안전하게 탈 수 있다.접는 킥보드 '미니 폴더블 디럭스 LED'와 '맥시T 폴더블 디럭스 LED'에는 원터치 폴딩 시스템을 적용돼, 트렁크에 손쉽게 보관할 수 있다.\n신세계면세점 단독 컬러도 선보인다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 컬러로 제작됐다. 아울러 헬멧 및 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비돼 있다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다. 단, 액세서리 단품 구매 시에는 제외된다.\n신세계면세점 관계자는 \"휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다\"며 \"앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것\"이라고 전했다.",
        "relevance_score": 38
    },
    {
        "title": "신세계免, 스위스 '마이크로 킥보드' 동북아 면세점 최초 오픈",
        "date": "2025-07-02 15:10",
        "link": "https://www.insightkorea.co.kr/news/articleView.html?idxno=227565",
        "content": "단독 컬러 및 액세서리 라인업 구성\n[인사이트코리아 = 김호진 기자] 신세계면세점이 스위스 프리미엄 킥보드 브랜드 ‘마이크로 킥보드’를 국내 면세점 최초로 선보인다고 2일 밝혔다.\n신세계면세점이 인천국제공항 제1터미널에 오픈한 마이크로 킥보드 매장에서는 특허 기술 기반의 타는 오리지널 캐리어와 접이식 킥보드 등을 만날 수 있다.\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드다. ‘K2 KICKBOARD‘를 통해 킥보드라는 용어를 만들어냈고, 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 ‘린앤스티어(LEAN&STEER)’ 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n신세계면세점은 전 세계적으로 디자인과 안정성을 인정받고 있는 마이크로 킥보드 제품 라인업을 갖춘 매장을 마련하고 어린이부터 성인까지 고객 접점을 더욱 확대할 계획이다.\n매장에는 가족 여행객들에게 유용한 상품들이 눈에 띄는데, 대표적으로 타는 캐리어 ‘마이크로 러기지 이지’가 있다. 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다. 마이크로의 핵심 기술 덕분에 부드러운 주행감과 뛰어난 조작감이 특징이다.\n트라이크는 마이크로의 또 다른 인기 상품이다. 1.9kg 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 미니 폴더블 디럭스 LED와 맥시T 폴더블 디럭스 LED에는 원터치 폴딩 시스템을 적용했다. 트렁크에 손쉽게 보관할 수 있어 많은 가족 여행객들의 선택을 받을 것으로 기대된다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러도 선보인다.\n헬멧은 물론 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비돼 있다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다. 단 액세서리 단품 구매 시에는 제외된다.\n신세계면세점 관계자는 “휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다”며 “앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "첨단연구장비 국산화 본격화, 산학연 '얼라이언스' 출범",
        "date": "2025-07-02 15:10",
        "link": "http://www.e2news.com/news/articleView.html?idxno=321086",
        "content": "[이투뉴스] 첨단 연구 장비 국산화 생태계 구축을 위해 장비 수요자와 공급자 등 산학연 전문가들이 뭉친다.\n과학기술정보통신부는 2일 서울 중구 웨스틴조선에서 산학연 전문가 및 정부 관계자 100여명이 참여한 가운데 '첨단 혁신 장비 얼라이언스' 출범식을 열었다고 밝혔다.\n얼라이언스는 총괄위원회와 반도체·디스플레이, 이차전지, 첨단바이오, 연구 장비 생태계 등 4개 분과로 구성됐으며 전문가 90여 명이 참여한다.\n분석과 측정 장비가 많이 쓰이는 3대 기술 분야를 지원하고 향후 기술분과를 확장할 예정이라고 과기정통부는 밝혔다.\n얼라이언스는 우선 연구 장비 산업 정책 방향성을 제시하는 '첨단 혁신 장비 개발·확산 전략' 수립을 지원한다.\n전략에는 부품·모듈·소프트웨어 국산화 방안, 연구개발(R&D) 고도화 전략, 장비 기업 성장 지원 등이 포함된다.\n또 기술 분과별 첨단혁신장비 중장기 기술개발 로드맵을 마련해 단기 투자가 가능한 '기술 내재화형' 장비 기술과 중장기 기술 선점이 필요한 '혁신 기술형' 장비 기술을 제안한다.\n이외에도 전략안과 로드맵을 뒷받침하는 관련 지원사업을 기획하고 글로벌 협력생태계 구축에도 나선다.\n얼라이언스 위원장으로 선정된 권오경 한양대 석좌교수는 \"첨단 혁신 장비 분야의 지속적인 개발과 발전을 위해 모든 관계자가 협력해 글로벌 기술 경쟁력을 갖춘 기업을 육성하고 장비 국산화율을 높이는 데 힘쓸 것\"이라고 말했다.\n이창윤 과기정통부 1차관은 축사에서 \"장비 국산화가 첨단기술 경쟁력 확보를 위해서는 필수적이며, 과학기술 안보와 국가의 미래 성장동력을 확립하는 중요한 기반이 될 것\"이라며 \"수요를 기반으로 국내 첨단 혁신 장비 생태계가 성장할 수 있도록 적극 지원하겠다\"고 말했다.\n이재욱 기자 ceo@e2news.com",
        "relevance_score": 43
    },
    {
        "title": "더 얇고 가벼워진 ‘폴드·플립7’ 출격 예고..AI 기반 ‘일상 혁신’ 가...",
        "date": "2025-07-02 15:06",
        "link": "http://kpenews.com/View.aspx?No=3698816",
        "content": "[한국정경신문=변동휘 기자] 삼성전자의 폴더블 스마트폰 ‘갤럭시 Z 폴드·플립7’이 다음 주 베일을 벗는다. 시장에서는 두께와 무게 등 하드웨어 측면에서 한층 더 진화한 모습을 보일 것으로 내다보고 있다. 특히 폴더블폰에 특화된 AI 기능들을 앞세워 ‘AI폰 선두주자’로서의 입지를 다시금 다질지 주목된다.\n2일 업계에 따르면 삼성전자는 오는 9일 ‘갤럭시 언팩 2025’에서 갤럭시 Z 폴드·플립7을 공개할 예정이다. 이에 앞서 해외 IT 팁스터(정보 유출자)와 외신 등을 통해 제품의 주요 사양과 가격 등 세부 정보들이 밝혀지고 있다.\n해당 정보들을 종합하면 이번 신제품은 슬림·경량화에 초점을 맞추고 있는 것으로 보인다. 샘모바일 보도에 따르면 폴드7은 접었을 때 8.9mm, 펼쳤을 때 4.2mm의 두께를 가질 것으로 예상된다. 전작 폴드6와 비교해 각각 3.2.mm, 1.1mm씩 얇아지는 셈이다. 일부 팁스터들은 이보다 더 얇은 두께를 예상하기도 했다. 무게 역시 215g으로 전작 대비 24g 가벼워질 전망이다.\n6.5인치 커버 디스플레이와 8인치 내부 스크린 등 화면 크기는 지난해 출시한 폴드 SE와 동일할 것으로 관측된다. 또한 갤럭시용 퀄컴 스냅드래곤8 엘리트 프로세서와 2억 화소 카메라로 무장한다. 전면 카메라는 100도 시야각의 1000만화소 렌즈가 탑재된다. 램의 경우 12GB를 장착하되 1TB 모델에는 16GB가 적용될 수 있다는 전망도 나온다. 배터리 용량은 전작과 동일한 4400mAh다.\n전작에 적용됐던 UDC(디스플레이 내장형 카메라)의 경우 제외될 것이라는 예상이 나온다. S펜 지원 여부에 대해서도 예상이 엇갈리고 있다. 지난해 출시된 폴드 SE에서 두께를 줄이기 위해 디스플레이 내부의 디지타이저를 빼고 S펜을 지원하지 않았다는 점에서다. 다만 삼성전자가 이전과 다른 방식으로 구동되는 S펜을 개발 중이라는 소식도 전해진 상태다.\n플립7의 경우 두께는 접었을 때 13.7mm, 펼쳤을 때 6.5mm다. 전작 대비 각각 1.1mm, 0.4mm 얇아지는 것이다. 무게는 188g으로 1g 무거워진다. 외형 측면에서는 큰 차이는 없는 셈이다.\n하드웨어 측면에서는 4.1인치 플렉스 윈도우(외부 디스플레이)와 6.9인치 메인 디스플레이로 전작 대비 소폭 커질 전망이다. 두 디스플레이 모두 120Hz 주사율과 최대 2600니트의 밝기를 지원한다.\n가장 큰 변경점은 배터리 용량이다. 전작 대비 300mAh 증가한 4300mAh 용량의 배터리를 탑재한다는 점에서다. 플립 시리즈의 고질병이었던 짧은 사용 시간이 개선될 것으로 기대된다. 자체 AP인 엑시노스 2500이 성능이나 전력관리 등의 측면에서 경쟁력을 입증할 수 있을지도 관건이다.\n이외에도 플립 시리즈의 보급형 모델인 ‘플립7 FE’를 함께 선보일 것으로 전망된다. 삼성전자 최초의 트리폴드폰(화면을 두 번 접는 폴더블폰)이 깜짝 등장할지도 관전 포인트다.\n가격의 경우 8~9% 인상될 것이라는 관측이 나왔다. 유럽연합(EU) 내 판매가가 100~200유로 오를 것으로 예상됨에 따른 것이다. 다만 국내 출시가는 동결할 수도 있다는 전망도 제기되고 있다. 사전 구매자 대상 ‘더블 스토리지’ 혜택도 부활할 것으로 보인다.\n다만 하드웨어 측면에서는 중국 브랜드의 추격이 거센 상황이다. 이에 따라 AI 기능이 주된 차별점으로 부상할 것으로 전망된다. 실제로 삼성전자는 전작인 폴드·플립6부터 ‘AI 폴더블폰’을 강조해 왔다.\n시장에서는 폴더블 폼팩터에 특화된 AI 기능에 대한 기대감이 높아지는 모습이다. 전작에서는 커버 디스플레이를 활용한 실시간 통역과 생성 AI 기반 사진 편집 등의 기능을 제공한 바 있다.\n이번 신제품에서 삼성전자는 한층 강화된 AI 기능을 앞세울 것으로 전망된다. 이를 바탕으로 사용자들의 일상적 경험을 혁신하겠다는 뜻이다.\n이러한 내용은 신제품에 적용될 One UI 8.0에서 살펴볼 수 있다. 주요 업데이트 내용으로는 ▲지능형 멀티모달 ▲폼팩터별 UX 최적화 ▲개인화된 사전 제안 등이 꼽힌다. 이를 통해 한층 일상화된 AI 경험을 선사할 방침이다.\n회사 측은 “스마트폰은 더 이상 다양한 앱과 기능을 담은 도구에 그치지 않고 사용자의 의도를 이해해 실시간으로 반응하는 일상의 동반자로 진화하고 있다”며 “차세대 갤럭시 디바이스는 구조 단계부터 새롭게 정의돼 더욱 깊이 있는 사용자 경험을 제공할 것”이라고 예고했다.",
        "relevance_score": 29
    },
    {
        "title": "신세계면세점, 스위스 '마이크로 킥보드' 동북아 면세점 최초 오픈",
        "date": "2025-07-02 15:04",
        "link": "https://news.mtn.co.kr/news-detail/2025070215014166377",
        "content": "신세계면세점, 스위스 '마이크로 킥보드' 동북아 면세점 최초 오픈\n이충우 기자\n신세계면세점이 스위스 프리미엄 킥보드 브랜드 ‘마이크로 킥보드(Micro Kickboard)’를 국내 면세점 최초로 선보였다. 2일 인천국제공항 제1터미널에 오픈한 마이크로 킥보드 매장에서는 특허 기술 기반의 타는 오리지널 캐리어와 접이식 킥보드 등을 만날 수 있다.\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드다. ‘K2 KICKBOARD’를 통해 ‘킥보드’라는 용어를 만들어냈고, 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 ‘린앤스티어(LEAN&STEER)’ 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n신세계면세점은 전 세계적으로 디자인과 안정성을 인정받고 있는 마이크로 킥보드 제품 라인업을 갖춘 매장을 마련하고, 어린이부터 성인까지 고객 접점을 더욱 확대할 계획이다.\n이번 매장에는 가족 여행객들에게 유용한 상품들이 눈에 띄는데, 대표적으로 타는 캐리어 ‘마이크로 러기지 이지’가 있다. 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다. 마이크로의 핵심 기술 덕분에 부드러운 주행감과 뛰어난 조작감이 특징이다.\n‘트라이크’는 마이크로의 또 다른 인기 상품이다. 1.9kg 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 ‘미니 폴더블 디럭스 LED’와 ‘맥시T 폴더블 디럭스 LED’에는 원터치 폴딩 시스템을 적용했다. 트렁크에 손쉽게 보관할 수 있어 많은 가족 여행객들의 선택을 받을 것으로 기대된다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러도 선보인다.\n헬멧은 물론 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비되어 있다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다. 단, 액세서리 단품 구매 시에는 제외된다.\n신세계면세점 관계자는 “휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다”며 “앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 전했다.\n이충우 머니투데이방송 MTN 기자",
        "relevance_score": 56
    },
    {
        "title": "신세계免, ‘마이크로 킥보드’ 동북아 면세점 최초 오픈",
        "date": "2025-07-02 14:58",
        "link": "https://n.news.naver.com/mnews/article/016/0002493793?sid=101",
        "content": "[헤럴드경제=강승연 기자] 신세계면세점은 스위스 프리미엄 킥보드 브랜드 ‘마이크로 킥보드(Micro Kickboard)’를 선보인다고 2일 밝혔다. 동북아시아 지역 면세점 중 최초 입점이다.\n마이크로는 1997년 탄생한 스위스 브랜드로, ‘킥보드’라는 용어를 처음 만들어냈다. 신체 무게 중심을 이용한 방향 전환 방식인 ‘린앤스티어(LEAN&STEER)’ 특허 기술로 명성을 이어가고 있다.\n신세계면세점은 이날 인천국제공항 제1터미널에 오픈한 마이크로 킥보드 매장을 통해 어린이부터 성인까지 고객 접점을 확대할 계획이다.\n매장에서는 특허 기술 기반의 타는 오리지널 캐리어와 접이식 킥보드 등을 만날 수 있다. 타는 캐리어 ‘마이크로 러기지 이지’는 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 유용하다.\n마이크로의 인기 상품인 ‘트라이크’는 1.9㎏ 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 ‘미니 폴더블 디럭스 LED’와 ‘맥시T 폴더블 디럭스 LED’에는 원터치 폴딩 시스템을 적용해 가족 여행객들의 호응이 기대된다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러도 선보인다.\n그밖에 헬멧이나 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비했다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다.\n신세계면세점 관계자는 “휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다”며 “앞으로도 소비자들이 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 전했다.",
        "relevance_score": 50
    },
    {
        "title": "발키리 VK87 MIST, 저소음축 적용 기계식 게이밍 키보드 출시",
        "date": "2025-07-02 14:58",
        "link": "https://kbench.com/?q=node/268981",
        "content": "국내에는 가성비 높은 수랭쿨러 제품으로 많이 알려진 발키리 수랭쿨러 수입사 ㈜다산코퍼레이션(대표:김재은, 이하 다산)은 발키리만의 캐릭터 디자인과 저소음 스위치가 적용된 발키리 VK87 MIST 기계식 게이밍 키보드를 출시한다고 전하였다.\n87% 레이아웃 디자인이 적용된 발키리 VK87 MIST는 BSUN사의 리니어 타입 OEM 스위치인 Cross-shaped silent 스위치를 적용하여 키보드 타건할 때 발생하는 소음을 최소화한 기계식 게이밍 키보드 제품으로 유선, 무선+블루투스 연결을 기본 지원한다.\nCross-shaped silent 스위치는 43g±5gf의 키압, 50±5gf의 바닥압력으로 작동되는 스위치로 카스켓 마우스 구조와 풀윤활된 스위치는 부드러우면서도 가벼운 타건감으로 타이핑을 해줄 수 있다.\n발키리 VK87 MINI 저소음 기계식 게이밍 키보드의 특징으로는 0.85인치의 TFT LCD를 적용하여 키보드의 현재 입력 모드, 배터리 상태를 시각적으로 보여줄 수 있을 뿐만 아니라 RGB 백라이트 설정을 간편하게 설정할 수 있도록 설정 UI가 적용되어 있다. 발키리에서 제공하는 키보드 전용 소프트웨어를 이용한다면 128*128 해당도의 255프레임 영상 GIF 파일을 저장하여 TFT LCD 화면을 통하여 볼 수 있다.\n발키리 게이밍 키보드 전용 소프트웨어를 이용하면 키보드 매크로 설정을 할 수 있어 다양한 프로그램에서 사용을 할 수 있을 뿐만 아니라 무한동시키 입력이 가능하여 베틀그라운드, 리그오브레전드등의 게임에서도 뛰어난 사용이 가능하다.\n염려승화 방식으로 인쇄된 발키리 고유 케릭터가 적용된 VK87 MIST 저소음 기계식 키보드는 조용한 타건 환경을 원하는 유저들에게 최상의 게이밍 키보드 사용 환경을 제공할 것이다.",
        "relevance_score": 36
    },
    {
        "title": "신세계면세점, 스위스 '마이크로 킥보드' 동북아 면세점 최초 오픈",
        "date": "2025-07-02 14:57",
        "link": "https://n.news.naver.com/mnews/article/119/0002974727?sid=101",
        "content": "인천국제공항 제1터미널에 오픈한 마이크로 킥보드 매장에서는 특허 기술 기반의 타는 오리지널 캐리어와 접이식 킥보드 등을 만날 수 있다.\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드다. ‘K2 KICKBOARD’를 통해 킥보드라는 용어를 만들어냈고, 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 ‘린앤스티어’ 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n신세계면세점은 전 세계적으로 디자인과 안정성을 인정받고 있는 마이크로 킥보드 제품 라인업을 갖춘 매장을 마련하고, 어린이부터 성인까지 고객 접점을 더욱 확대할 계획이다.\n이번 매장에는 가족 여행객들에게 유용한 상품들이 눈에 띄는데, 대표적으로 타는 캐리어 ‘마이크로 러기지 이지’가 있다. 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다. 마이크로의 핵심 기술 덕분에 부드러운 주행감과 뛰어난 조작감이 특징이다.\n‘트라이크’는 마이크로의 또 다른 인기 상품이다. 1.9kg 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 ‘미니 폴더블 디럭스 LED’와 ‘맥시T 폴더블 디럭스LED’에는 원터치 폴딩 시스템을 적용했다. 트렁크에 손쉽게 보관할 수 있어 많은 가족 여행객들의 선택을 받을 것으로 기대된다.\n헬멧은 물론 킥보드에 탈부착되는 인형 등 다양한 액세서리도 있다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다. 단, 액세서리 단품 구매 시에는 제외된다.\n신세계면세점 관계자는 “휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다”며 “앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 말했다.",
        "relevance_score": 53
    },
    {
        "title": "신세계免, 스위스 '마이크로 킥보드' 국내 면세점 최초 오픈",
        "date": "2025-07-02 14:51",
        "link": "https://n.news.naver.com/mnews/article/031/0000945271?sid=101",
        "content": "이날 인천국제공항 제1터미널에 오픈한 마이크로 킥보드 매장에서는 특허 기술 기반의 타는 오리지널 캐리어와 접이식 킥보드 등을 만날 수 있다.\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드다. 킥보드라는 용어를 만들어냈고, 신체 무게 중심을 이용한 방향 전환 방식인 '린앤스티어' 특허 기술을 보유 중이다.\n대표 상품은 캐리어 '마이크로 러기지 이지'다. 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다.\n접는 킥보드 '미니 폴더블 디럭스 LED'와 '맥시T 폴더블 디럭스 LED'에는 원터치 폴딩 시스템을 적용했다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러도 선보인다.\n신세계면세점은 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다.\n신세계면세점 관계자는 \"휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다\"며 \"앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것\"이라고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "신세계면세점, ‘마이크로 킥보드’ 동북아 면세점 최초 오픈",
        "date": "2025-07-02 14:46",
        "link": "https://www.fetv.co.kr/news/article.html?no=195717",
        "content": "[FETV=김선호 기자] 신세계면세점이 스위스 프리미엄 킥보드 브랜드 ‘마이크로 킥보드’를 국내 면세점 최초로 선보였다. 2일 인천국제공항 제1터미널에 오픈한 마이크로 킥보드 매장에서는 특허 기술 기반의 타는 오리지널 캐리어와 접이식 킥보드 등을 만날 수 있다.\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드다. ‘K2 KICKBOARD’를 통해 ‘킥보드’라는 용어를 만들어냈고 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 ‘린앤스티어’ 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n신세계면세점은 전 세계적으로 디자인과 안정성을 인정받고 있는 마이크로 킥보드 제품 라인업을 갖춘 매장을 마련하고 어린이부터 성인까지 고객 접점을 더욱 확대할 계획이다.\n이번 매장에는 가족 여행객들에게 유용한 상품들이 눈에 띄는데 대표적으로 타는 캐리어 ‘마이크로 러기지 이지’가 있다. 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다. 마이크로의 핵심 기술 덕분에 부드러운 주행감과 뛰어난 조작감이 특징이다.\n‘트라이크’는 마이크로의 또 다른 인기 상품이다. 1.9kg 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 ‘미니 폴더블 디럭스 LED’와 ‘맥시T 폴더블 디럭스 LED’에는 원터치 폴딩 시스템을 적용했다. 트렁크에 손쉽게 보관할 수 있어 많은 가족 여행객들의 선택을 받을 것으로 기대된다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러도 선보인다.\n헬멧은 물론 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비되어 있다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다. 액세서리 단품 구매 시에는 제외된다.\n신세계면세점 관계자는 “휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다”며 “앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 전했다.",
        "relevance_score": 56
    },
    {
        "title": "자동차 관세와 달랐다...6월 말 예고한 스마트폰 관세 '깜깜이'",
        "date": "2025-07-02 14:42",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=255874",
        "content": "자동차·자동차 부품, 예정대로 관세 내려져...스마트폰은 아직\n관망세?...펜타닐 관세 부과된 중국 제품, 美서 물가 2.6% 올라\n\"이르면 이달 중\"...스마트폰 관세 발효시 삼전 'Z7' 가격 오를듯\n[포인트데일리 이준 기자] \"6월 말에 내려질 것\"이라고 호언장담한 도널드 트럼프 미국 대통령의 스마트폰 관세가 7월인 지금도 아직 부과되지 않은 것으로 알려졌다.\n예고한 날짜에 즉각 관세를 내린 자동차 관세와는 대조되는 모습이다. 업계에서는 미국 내 물가 상승 우려와 이달 앞둔 상호관세, 철강관세 등을 이유로 꼽았다.\n산업통상자원부 관계자는 \"스마트폰에 대한 미국의 관세는 아직 발표가 나지 않았다\"고 밝혔다. 스마트폰 관세 영향권인 삼성전자 관계자도 \"아직 들은 바 없다\"고 답했다.\n앞서 트럼프 대통령은 지난 5월23일(현지시간) 상호관세에서 예외된 25% 수준의 스마트폰 관세를 예고하며 \"우리는 6월 말까지 그것을 적절하게 할 것\"이라고 말했다.\n올해 들어 트럼프 대통령은 전 세계를 대상으로 한 상호관세안을 발표했다. 미국으로 들어오는 수입품을 대상으로 하나 자동차나 스마트폰 등의 경우 품목 관세로 별도 조치를 내렸다.\n트럼프 행정부는 지난 4월경 자동차(완성품)에 대해 관세를 부과하기 시작했다. 이어 5월에도 자동차 부품도 25% 수준의 관세가 발효됐다. 이는 트럼프 행정부가 예고 날짜와 벗어나지 않았다.\n업계에서는 지난 3월 대두된 철강 관세의 파생상품으로 스마트폰이 포함될 것이라 보고 있다. 산업통상자원부 관계자는 \"반도체와 스마트폰은 철강 관세의 파생으로 관세가 들어갈 것 같다\"며 \"(관세 부과는) 미국의 무역확장법 232조에 따라 9개월 이내 처리 가능하다. 아마 이르면 이달 중 발표할 것\"이라고 내다봤다.\n트럼프 행정부는 지난달 23일 미국으로 수입되는 가전제품에 최대 50% 수준의 철강 관세를 부과하겠다고 밝혔다. 파생제품 수는 발표 당시 172개에서 점차 늘어나고 있다.\n관세로 인해 미국 내 물가가 인상되자 관망세에 들어선 것이 아니냐는 분석도 나온다. 로이터 통신 등에 따르면 분석업체 데이터위브는 지난달 30일(현지시간) 미국 아마존에서 판매 중인 중국산 제품의 가격은 지난 1월부터 6월17일 사이 2.6%(중간값)가량 올랐다고 밝혔다. 미국은 중국 제품에 대해 펜타닐 관세(20%)를 부과한 상태다.\n미국 외 국가에서 생산된 제품에 스마트폰 관세를 부과한다면 자국 기업인 애플 역시 관세의 영향을 받는다. 애플은 오는 9월 '아이폰 17 시리즈'를 출시할 것으로 전해진다. 애플은 중국과 인도 등에 스마트폰 완성품 공장을 두고 있다.\n조연성 덕성여대 국제통상학과 교수는 \"관세 부과에 따라 미국 내 물가가 오를 것\"이라며 \"미국 내에서도 물가 인상을 좋아하는 사람은 없을 것이다. 아마 행정부에서도 고민이 많을 것\"이라고 말했다.\n스마트폰 관세는 상호관세와 같이 내려질 것이라는 전망도 나온다. 당초 트럼프 대통령은 지난4월9일 상호관세를 발효했으나 중국을 제외하고 90일간 유예하기로 결정했다. 유예기간은 오는 8일까지다. 외신에 따르면 트럼프 대통령은 1일(현지시간) 유예기간 연장을 생각하고 있지 않다고 거듭 강조했다.\n스마트폰 관세가 내려진다면 베트남 등에 공장을 둔 삼성전자 역시 관세 폭탄을 맞게 된다. 이에 폴더플폰 플래그십 모델 '갤럭시 Z7 시리즈' 출시를 앞두고 있는 삼성전자의 가격 인상이 불가피 해보인다. 트럼프 대통령은 스마트폰 관세 소식을 밝히며 \"삼성을 비롯해 그 제품을 만드는 다른 기업도 포함된다\"고 강조한 바 있다.\n삼성전자의 갤럭시 Z7 시리즈는 출시를 앞두고 있다. 삼성전자는 한국시간으로 오는 9일 오후 11시 미국 뉴욕에서 '갤럭시 언팩 2025'을 개최한다. 시장에서는 이날 삼성전자가 Z7 시리즈를 공개하고, 이달 중으로 출시할 것으로 내다보고 있다.\n산업통상자원부 관계자는 \"현재 정부는 품목관세 보다 보편관세를 두고 미국과 협상을 위주로 하고 있다\"며 \"스마트폰의 경우 관세가 부과된다면 그 때 협상 대상이 될 것\"이라고 말했다.",
        "relevance_score": 60
    },
    {
        "title": "[포토]지리산 청정골 산청 애플망고 수확 한창",
        "date": "2025-07-02 14:40",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2297953",
        "content": "[이뉴스투데이 경남취재본부 박영준 기자]2일 오전 산청군 신안면 초원농원에서 박종원 산청망고작목회장이 애플망고 수확에 열을 올리고 있다.\n산청 애플망고는 나무에서 후숙을 거쳐 애플망고 특유의 달달한 향이 풍부하며 당도와 부드러움이 수입산에 비해 월등히 우수한 것이 특징이다.\n산청군은 신소득 작목 발굴에 나서 지난 2023년부터 애플망고 등 아열대 작목 보급에 나섰다.\n지리산 자락의 풍부한 일조량과 청정한 기후로 산청 애플망고는 올해 첫 수확의 결실을 이뤘다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 32
    },
    {
        "title": "다산코퍼레이션, '발키리 VK87 MIST' 저소음축 기계식 게이밍 키보드 출...",
        "date": "2025-07-02 14:34",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55106",
        "content": "부드러우면서도 가벼운 타건감 갖춰\n다양한 상태 확인 가능한 0.85인치 LCD 탑재\n[디지털포스트(PC사랑)=임병선 기자] 국내에는 가성비 높은 수랭 쿨러 제품으로 많이 알려진 발키리 수랭 쿨러 수입사 다산코퍼레이션(대표: 김재은, 이하 다산)은 발키리만의 캐릭터 디자인과 저소음 스위치가 적용된 발키리 VK87 MIST 기계식 게이밍 키보드를 출시한다고 전했다.\n87% 레이아웃 디자인이 적용된 발키리 VK87 MIST는 BSUN사의 리니어 타입 OEM 스위치인 Cross-shaped silent 스위치를 적용해 키보드 타건할 때 발생하는 소음을 최소화한 기계식 게이밍 키보드 제품으로 유선, 무선+블루투스 연결을 기본 지원한다.\nCross-shaped silent 스위치는 43g±5gf의 키압, 50±5gf의 바닥압력으로 작동되는 스위치로 카스켓 마우스 구조와 풀윤활된 스위치는 부드러우면서도 가벼운 타건감으로 타이핑을 해줄 수 있다.\n발키리 VK87 MINI 저소음 기계식 게이밍 키보드의 특징으로는 0.85인치의 TFT LCD를 적용해 키보드의 현재 입력 모드, 배터리 상태를 시각적으로 보여줄 수 있을 뿐만 아니라 RGB 백라이트 설정을 간편하게 설정할 수 있도록 설정 UI가 적용됐다. 발키리에서 제공하는 키보드 전용 소프트웨어를 이용한다면 128x128 해당도의 255프레임 영상 GIF 파일을 저장해 TFT LCD 화면을 통해 볼 수 있다.\n발키리 게이밍 키보드 전용 소프트웨어를 이용하면 키보드 매크로 설정을 할 수 있어 다양한 프로그램에서 사용할 수 있을 뿐만 아니라 무한동시키 입력이 가능해 베틀그라운드, 리그 오브 레전드 등 게임에서도 뛰어난 사용이 가능하다.\n염료 승화 방식으로 인쇄된 발키리 고유 캐릭터가 적용된 VK87 MIST 저소음 기계식 키보드는 조용한 타건 환경을 원하는 유저들에게 최상의 게이밍 키보드 사용 환경을 제공할 것이다.",
        "relevance_score": 36
    },
    {
        "title": "노벨상 받은 '바웬디' 교수, 12일 부산서 '청소년' 특강 나선다",
        "date": "2025-07-02 14:22",
        "link": "https://www.etoday.co.kr/news/view/2484161",
        "content": "퀀텀닷(양자점) 개발로 2023년 노벨화학상을 받은 모운지 바웬디 메사추세츠공대(MIT) 석좌교수가 12일 부산에서 전국 청소년 대상 특강에 나선다.\n호암재단은 12일 오후 2시 부산 벡스코 컨벤션홀 3층에서 '노벨상·삼성호암상 수상자 특별강연회'를 개최한다고 2일 밝혔다.\n호암재단은 매년 국내외 최고의 석학을 초청, 전국의 청소년들을 대상으로 해당 강연회를 개최해 오고 있다. 올해 부산을 시작으로, 전국 주요 도시 중 한 곳을 선정해 전국 순회 형식의 특별 강연을 개최할 예정이다.\n바웬디 교수는 이번 행사에서 '퀀텀닷: 호기심에서 기술로'라는 주제로 무대에 오른다. 그는 노벨상을 수상한 과학자로서의 삶과 연구 여정을 소개하고, 퀀텀닷이라는 신비로운 과학의 세계를 설명하며, 이 기술이 우리의 미래를 어떻게 바꿀 수 있을지에 대해 강연할 예정이다.\n관련 뉴스\n퀀텀닷은 아주 작은 나노 크기의 금속 또는 반도체 결정을 일컫는다. 전압을 가하면 자연색에 가까운 다양한 빛을 내는 성질이 있어 차세대 디스플레이 소자로 주목받고 있다. 바웬디 교수는 이런 퀀텀닷을 발견하고 합성하는 방법을 개발한 공로로 노벨상을 받았다. 특히 나노 입자의 크기를 정밀하게 조절, 퀀텀닷을 안정적으로 생산할 수 있는 기술을 개발해 주목받았다.\n그가 발견한 퀀텀닷은 현재 디스플레이 업계에서 적극적으로 활용되고 있다. 삼성디스플레이는 세계 최초로 내재화한 'QD-OLED'를 양산하고 있다.\n바웬디 교수는 지난해 9월 삼성디스플레이를 찾아 \"퀀텀닷이 삼성의 기술력과 만나 디스플레이 분야에서 빠르게 발전하고 있다\"며 \"미래에는 바이오이미징, 광센서 등 다양한 응용 기술로 확대될 것\"이라고 강조한 바 있다.\n바웬디 교수 외에도 2012년 삼성호암상 수상자인 현택환 서울대 석좌교수가 '나노기술, 우리 삶의 무엇을 어떻게 바꿔줄까?'라는 주제로 강연한다. 현 교수는 나노기술의 개념을 소개하고 다양한 분야에서의 응용 사례를 통해 나노기술이 우리의 일상에 미치는 영향력과 사회 전반에 어떤 변화를 가져올 수 있는지를 설명할 예정이다.\n현 교수는 생명공학ㆍ에너지 분야 등에 필수적으로 사용되는 균일한 나노 입자를 저렴하면서도 손쉽게 대량 생산할 수 있는 새로운 합성기술을 개발한 공로로 삼성호암상을 받았다.\n한편 호암재단은 2021년부터 매년 여름과 겨울, 청소년들을 대상으로 최신 과학 및 인문 지식, 미래 설계에 도움이 되는 강연을 무료로 제공해 왔으며, 이를 통해 스스로 탐구하고 목표를 세울 수 있도록 도움을 주고 있다.\n김황식 호암재단 이사장은 \"전국 순회 특강의 일환인 본 강연회는 부산∙경남지역 청소년들을 위해 부산에서 최초로 개최돼 더욱 의미가 있다\"며 \"청소년들이 세계적인 석학들의 과학에 대한 열정과 도전 정신을 접하며 자신의 꿈을 키우는 소중한 기회가 되길 바란다\"라고 말했다.",
        "relevance_score": 31
    },
    {
        "title": "‘화학 소재’ 보원케미칼, 상장 주관사에 BNK증권",
        "date": "2025-07-02 14:21",
        "link": "https://n.news.naver.com/mnews/article/009/0005518323?sid=101",
        "content": "올해 코스닥 상장 목표\n지난 1995년 설립된 보원케미칼은 플라스틱 원료인 폴리염화비닐(PVC), 열가소성 폴리올레핀(TPO), 폴리우레탄(PU)과 같은 원료로 필름가공된 제품에 표면처리와 합판 가공을 거쳐 다양한 형태로 제조, 공급하고 있다.\n회사는 주력 사업으로 자동차 내장재향 표면소재, 건축자재향 소재, 고기능성 시트 소재를 비롯한 사업을 영위하고 있다.\n자동차 내장재향 표면소재 부문은 인스트루먼트 패널(IP)·도어트림·선바이저용 등 TPO 기반 친환경 소재를 공급하고 있다. 완성차 업체가 요구하는 물성과 내구성을 모두 충족하는 기술집약적 제품을 선보이고 있다.\n건축자재향 소재 부문은 국내에서 유일하게 SPC(Stone Plastic Composite) 바닥재와 벽장재를 중심으로 다양한 디자인을 적용한 프리미엄 바닥재 라인업을 구축했다. 공간 인테리어 고급화 수요를 공략하고 있다.\n고기능성 시트 소재 사업은 디스플레이 공정용 논슬립 패드·태양광 가교 EVA 시트·고효율 발전 그리드 백시트와 같은 고객 맞춤형 기능성을 갖춘 시트를 생산, 판매하고 있다.\n보원케미칼은 국내 최대 화학소재 가공 역량도 보유하고 있다. 최대 7도 인쇄가 가능한 그라비아 인쇄기를 도입해 전사필름과 시트 인쇄·표면처리를 위한 설비를 구축했다. 마이크로 그라비아 방식과 2450㎜ 리피트 인쇄가 가능한 설비 기술력도 갖췄다.\n또한 △TPO·PVC 시트에 PP·PE 폼을 접합하는 합판 공정 △바닥재용 PV 시트 성형을 위한 T-DIE 공정 △클릭 시공용 테노너 공정 △전자선 가교 설비 등을 구축해 고부가가치 수요에 대응하고 있다.\n보원케미칼은 이번 상장을 통해 신제품 개발과 소재 다변화를 도모할 계획이다. 조직 확대와 공장동 증설도 추진하고 있다.\n허찬회 보원케미칼 허찬회 대표는 “코스닥 상장을 통해 생산시설 확장, 국내외 시장 확대로 새로운 성장 동력을 창출하겠다”고 말했다.\n한편 보원케미칼은 지난해 매출 397억원, 영업이익 48억원, 당기순이익 17억원을 거뒀다.",
        "relevance_score": 27
    },
    {
        "title": "[단독]삼성디스플레이, 美 OLED 소송 판정승 … BOE 영업비밀 침해 인정...",
        "date": "2025-07-02 14:12",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/07/02/2025070200245.html",
        "content": "美 ITC \"OLED 관련 내부 문서 무단 복사·전달\" 인정수입금지명령 절차 밟을 듯… 美산업 피해 입증 필요17일까지 미청원 시 확정… 타소송 긍정적 영향 기대\n-\n삼성디스플레이가 미국 국제무역위원회(ITC)로부터 중국 BOE 및 자회사들의 유기발광다이오드(OLED) 영업비밀 침해를 인정받았다. 수입금지명령 관철 여부가 남아 있지만, 향후 BOE와 진행 중인 다른 특허 소송에서도 우위를 점할 수 있을지 주목된다.2일 현지시간 미국 국제무역위원회(ITC)는 삼성디스플레이가 BOE를 상대로 제기한 영업비밀침해 소송 1차 예비 판결에서 BOE의 침해 사실을 확정지었다.ITC는 판결문에서 BOE가 삼성디스플레이의 OLED 제조공정 관련 내부 문서 다수를 무단으로 복사·전달·활용한 것으로 봤다. 또한 해당 문서가 ▲비밀성 ▲경제적 가치 등 영업비밀의 요건을 충족하는 것으로 확인했다. 행정판사는 복제된 문서 내용과 BOE 제품 설계·제조 공정이 고도로 일치한다고 지적하면서 BOE의 기술 개발 주장을 기각했다.다만 ITC는 미국 산업에 중대한 영향이 없다고 판단해 수입금지명령을 부과하지는 않았다. 수입금지 관철을 위해서는 ▲삼성디스플레이의 미국 내 사업 활동(생산·R&D·고용) 증명 ▲미국 산업 피해 규모 등을 추가로 입증할 것을 권고했다.예비판정에 대해 삼성디스플레이와 BOE는 17일까지 조사결과 재검토 등 이의 청원을 제기할 수 있으며, 청원이 없으면 행정판사 판정이 최종 권고안으로 위원회에 전달된다. ITC 전체 위원회의 최종 결정 목표일은 11월 3일로 예정돼 있는데, 이때 수입금지명령 등 구체적 제재 수위도 확정날 것으로 예상된다. 이후 대통령 거부권 검토(60일)를 거쳐, 실제 효력 발생 시점은 올해 말이나 내년 초가 될 것으로 보인다.업계에서는 통상 예비 판결 결과가 최종 판결로 이어지는 만큼 삼성디스플레이의 승소를 점치는 시각이 지배적이다. IP업계에 따르면 행정판사의 예비 판결 결과 80% 정도가 최종 결과로 이어진다.앞서 삼성디스플레이는 2023년 10월 ITC에 BOE와 자회사 등 8개사를 영업비밀침해로 제소한 바 있다. BOE가 자신들의 협력사를 통해 OLED 모듈과 관련 영업비밀을 침해했다는게 삼성디스플레이의 주장이다. ITC가 올해 들어 해당 사건의 1차 예비판결 날짜를 5차례나 미루면서 소송이 장기화될 것이라는 관측도 나왔지만, BOE의 영업비밀 침해 증거가 명확했던 만큼 별다른 이견이 없었던 것으로 파악된다.삼성디스플레이가 BOE의 영업비밀 침해를 인정받으면서 양사가 진행 중인 다른 소송에도 긍정적인 영향을 미칠 수 있을지 주목된다. 현재 삼성디스플레이는 BOE를 상대로 미국 동부 텍사스지방법원에서 특허 침해 소송, 버지니아지방법원 특허 침해 소송 등을 진행 중이다.업계 관계자는 “예비판결에서 영업이익 침해를 인정받은 것은 고무적이나 실질 제재인 수입금지명령 확보가 남아 있다”면서 “또한 BOE가 항소 또는 추가 소송을 제기할 가능성도 있어 최종 판결일이 연기될 수 있다”고 전했다.",
        "relevance_score": 74
    },
    {
        "title": "신세계면세점, 스위스 ‘마이크로 킥보드’ 동북아 최초 오픈",
        "date": "2025-07-02 14:12",
        "link": "https://www.sentv.co.kr/article/view/sentv202507020113",
        "content": "신세계면세점, 스위스 ‘마이크로 킥보드’ 동북아 최초 오픈\n경제·산업\n입력 2025-07-02 14:11:38\n수정 2025-07-02 14:11:38\n강지영 기자\n0개\n\"가족 여행객 위한 여름휴가 필수템 집중 배치\"\n[서울경제TV=강지영 인턴기자] 신세계면세점은 스위스 프리미엄 킥보드 브랜드 ‘마이크로 킥보드’를 국내 면세점 최초로 선보였다고 2일 밝혔다.\n인천국제공항 제1터미널에 오픈한 마이크로 킥보드 매장에서는 특허 기술 기반의 타는 오리지널 캐리어와 접이식 킥보드 등을 만날 수 있다.\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드다. ‘K2 KICKBOARD’를 통해 ‘킥보드’라는 용어를 만들어냈고, 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 ‘린앤스티어(LEAN&STEER)’ 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n신세계면세점은 전 세계적으로 디자인과 안정성을 인정받고 있는 마이크로 킥보드 제품 라인업을 갖춘 매장을 마련하고, 어린이부터 성인까지 고객 접점을 더욱 확대할 계획이다.\n이번 매장에는 가족 여행객들에게 유용한 상품들이 눈에 띄는데, 대표적으로 타는 캐리어 ‘마이크로 러기지 이지’가 있다. 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다. 마이크로의 핵심 기술 덕분에 부드러운 주행감과 뛰어난 조작감이 특징이다.\n‘트라이크’는 마이크로의 또 다른 인기 상품이다. 1.9kg 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 ‘미니 폴더블 디럭스 LED’와 ‘맥시T 폴더블 디럭스 LED’에는 원터치 폴딩 시스템을 적용했다. 트렁크에 손쉽게 보관할 수 있어 많은 가족 여행객들의 선택을 받을 것으로 기대된다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러도 선보인다.\n헬멧은 물론 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비되어 있다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다. 단, 액세서리 단품 구매 시에는 제외된다.\n신세계면세점 관계자는 “휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다”며 “앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 전했다. /jiyoung@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- “고객이 車 설계 참여”…현대차그룹, ‘UX 스튜디오 서울’ 개관\n- 개발 권리 반환된 ‘국산 신약 물질’…실패 아니면 기회?\n- 주춤했던 K-조선…美 LNG 바람 타고 수주 기대감\n- 4연속 참패 ‘엔씨’…박병무式 체질개선 통할까\n- ‘위브 더 제니스’ 잊고 다시 뛰는 두산건설…도시정비 승부수\n- 볼보차코리아, XC90·S90 론칭…수입차 3위 넘본다\n- 안 팔리는 ‘11번가’…수익성 개선 관건\n- KT, 역대급 영업익 전망…SKT 실적 둔화 ‘불가피’\n- \"여름철 실내 적정 온도 지켜요\" 산업부, '에너지절약 캠페인' 출범식 개최\n- “브랜드가 만드는 가치”…지방서 더욱 빛나는 브랜드 아파트 ‘블루칩’\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 1김철우 보성군수 \"보성 미래는 바다에 있다…'블루투어' 모델 완성\"\n- 2김철우 보성군수 \"열선루, 생활 속 역사 문화공간으로 만들 것\"\n- 3정명근 화성특례시장, 3년 성과와 향후 과제 발표\n- 4오성환 당진시장, 취임 3주년…성과와 과제는?\n- 5계명문화대, 우즈베키스탄 TIIAME 대학교 교수 및 관리자 초청연수 성료\n- 6“고객이 車 설계 참여”…현대차그룹, ‘UX 스튜디오 서울’ 개관\n- 7개발 권리 반환된 ‘국산 신약 물질’…실패 아니면 기회?\n- 8주춤했던 K-조선…美 LNG 바람 타고 수주 기대감\n- 9카드론도 규제 강화…신한·현대카드 수익 방어 '비상'\n- 104연속 참패 ‘엔씨’…박병무式 체질개선 통할까",
        "relevance_score": 54
    },
    {
        "title": "신세계免, 스위스 '마이크로 킥보드' 동북아 면세점 최초 오픈",
        "date": "2025-07-02 14:00",
        "link": "https://www.slist.kr/news/articleView.html?idxno=656655",
        "content": "신세계면세점이 스위스 프리미엄 킥보드 브랜드 ‘마이크로 킥보드’를 국내 면세점 최초로 선보였다. 2일 인천국제공항 제1터미널에 오픈한 마이크로 킥보드 매장에서는 특허 기술 기반의 타는 오리지널 캐리어와 접이식 킥보드 등을 만날 수 있다.\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드다. ‘K2 KICKBOARD’를 통해 ‘킥보드’라는 용어를 만들어냈고, 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 ‘린앤스티어(LEAN&STEER)’ 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n신세계면세점은 전 세계적으로 디자인과 안정성을 인정받고 있는 마이크로 킥보드 제품 라인업을 갖춘 매장을 마련하고, 어린이부터 성인까지 고객 접점을 더욱 확대할 계획이다.\n이번 매장에는 가족 여행객들에게 유용한 상품들이 눈에 띄는데, 대표적으로 타는 캐리어 ‘마이크로 러기지 이지’가 있다. 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다. 마이크로의 핵심 기술 덕분에 부드러운 주행감과 뛰어난 조작감이 특징이다.\n‘트라이크’는 마이크로의 또 다른 인기 상품이다. 1.9kg 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 ‘미니 폴더블 디럭스 LED’와 ‘맥시T 폴더블 디럭스 LED’에는 원터치 폴딩 시스템을 적용했다. 트렁크에 손쉽게 보관할 수 있어 많은 가족 여행객들의 선택을 받을 것으로 기대된다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러도 선보인다.\n헬멧은 물론 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비돼 있다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다. 단 액세서리 단품 구매 시에는 제외된다.\n사진= 신세계면세점",
        "relevance_score": 53
    },
    {
        "title": "신세계면세점, 스위스 마이크로 킥보드 오픈 킥보드라는 단어를 만든....",
        "date": "2025-07-02 13:58",
        "link": "http://www.kdfnews.com/news/articleView.html?idxno=160135",
        "content": "인천공항 1터미널에 마이크로 킥보드 단독 매장 선보여, 가족 여행객 편의성 강화\n오리지널 타는 캐리어 ‘러기지 이지’· 세바퀴 ‘트라이크’ 등 여름휴가 필수템 집중 배치\n신세계면세점이 스위스 프리미엄 킥보드 브랜드 ‘마이크로 킥보드(Micro Kickboard)’를 국내 면세점 최초로 선보였다. 2일 인천국제공항 제1터미널에 오픈한 마이크로 킥보드 매장에서는 특허 기술 기반의 타는 오리지널 캐리어와 접이식 킥보드 등을 만날 수 있다.\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드로 ‘K2 KICKBOARD’를 통해 ‘킥보드’라는 용어를 만들어냈다. 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 ‘린앤스티어(LEAN&STEER)’ 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n신세계면세점은 전 세계적으로 디자인과 안정성을 인정받고 있는 마이크로 킥보드 제품 라인업을 갖춘 매장을 마련하고, 어린이부터 성인까지 고객 접점을 더욱 확대할 계획이다.\n이번 매장에는 가족\n여행객들에게 유용한 상품들이 눈에 띄는데, 대표적으로 타는 캐리어 ‘마이크로 러기지 이지’가 있다. 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다. 마이크로의 핵심 기술 덕분에 부드러운 주행감과 뛰어난 조작감이 특징이다.\n‘트라이크’는 마이크로의 또 다른 인기 상품이다. 1.9kg 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 ‘미니 폴더블 디럭스 LED’와 ‘맥시T 폴더블 디럭스 LED’에는 원터치 폴딩 시스템을 적용했다. 트렁크에 손쉽게 보관할 수 있어 많은 가족 여행객들의 선택을 받을 것으로 기대된다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러도 선보인다.\n헬멧은 물론 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비되어 있다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다.\n신세계면세점은 “휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다”며 “앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 전했다.\n박홍규 기자 kdf@kdfnews.com",
        "relevance_score": 56
    },
    {
        "title": "[포토] ‘새콤달달’ 지리산 청정골 산청 애플망고 수확 한창",
        "date": "2025-07-02 13:54",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2077226",
        "content": "당도와 부드러움, 수입산에 비해 월등히 우수\n2일 오전 산청군 신안면 초원농원에서 박종원 산청망고작목회장이 애플망고 수확에 열을 올리고 있다.\n산청 애플망고는 나무에서 후숙을 거쳐 애플망고 특유의 달달한 향이 풍부하며 당도와 부드러움이 수입산에 비해 월등히 우수한 것이 특징이다.\n산청군은 신소득 작목 발굴에 나서 지난 2023년부터 애플망고 등 아열대 작목 보급에 나섰다.\n지리산 자락의 풍부한 일조량과 청정한 기후로 산청 애플망고는 올해 첫 수확의 결실을 이뤘다.\nkyh7019@naver.com\n저작권자 © 신아일보 무단전재 및 재배포 금지\n이 기자가 작성한 다른 기사 전체보기",
        "relevance_score": 32
    },
    {
        "title": "신세계면세점, '마이크로 킥보드' 동북아 면세점 최초 오픈",
        "date": "2025-07-02 13:50",
        "link": "https://www.smarttoday.co.kr/news/articleView.html?idxno=84724",
        "content": "|스마트투데이=김윤진 기자| 신세계면세점이 스위스 프리미엄 킥보드 브랜드 ‘마이크로 킥보드(Micro Kickboard)’를 국내 면세점 최초로 선보였다.\n2일 인천국제공항 제1터미널에 오픈한 마이크로 킥보드 매장에서는 특허 기술 기반의 타는 오리지널 캐리어와 접이식 킥보드 등을 만날 수 있다.\n마이크로는 1997년 탄생한 스위스 글로벌 브랜드다. ‘K2 KICKBOARD’를 통해 ‘킥보드’라는 용어를 만들어냈고, 아이의 안전한 킥보드 이용을 위해 신체 무게 중심을 이용한 방향 전환 방식인 ‘린앤스티어(LEAN&STEER)’ 특허 기술로 오리지널 킥보드의 명성을 이어가고 있다.\n신세계면세점은 전 세계적으로 디자인과 안정성을 인정받고 있는 마이크로 킥보드 제품 라인업을 갖춘 매장을 마련하고, 어린이부터 성인까지 고객 접점을 더욱 확대할 계획이다.\n이번 매장에는 가족 여행객들에게 유용한 상품들이 눈에 띄는데, 대표적으로 타는 캐리어 ‘마이크로 러기지 이지’가 있다. 아이를 태우고 끌 수 있기 때문에 공항과 여행지에서 아이가 안전하고 편안하게 앉아 이동할 수 있다. 마이크로의 핵심 기술 덕분에 부드러운 주행감과 뛰어난 조작감이 특징이다.\n‘트라이크’는 마이크로의 또 다른 인기 상품이다. 1.9kg 초경량 제품으로 이동과 보관이 편하고 세바퀴가 안정적으로 중심을 잡아주어 어린 아이도 안전하게 탈 수 있다.\n접는 킥보드 ‘미니 폴더블 디럭스 LED’와 ‘맥시T 폴더블 디럭스 LED’에는 원터치 폴딩 시스템을 적용했다. 트렁크에 손쉽게 보관할 수 있어 많은 가족 여행객들의 선택을 받을 것으로 기대된다. 맥시T는 그레이와 레드, 미니는 루비레드와 아쿠아 등 신세계면세점 단독 컬러도 선보인다.\n헬멧은 물론 킥보드에 탈부착되는 인형 등 다양한 액세서리도 구비되어 있다. 매장 오픈 기념으로 모든 제품 구매 고객에게 마이크로 킥보드 플라밍고 폴딩백을 200개 한정 증정한다. 단, 액세서리 단품 구매 시에는 제외된다.\n신세계면세점 관계자는 “휴가철을 앞두고 가족 여행객들이 마이크로 킥보드의 공항 입점을 반길 것으로 예상된다”며 “앞으로도 소비자들이 신세계면세점에서 여행에 꼭 필요한 상품들을 구매할 수 있도록 더욱 편리한 쇼핑 경험을 제공할 것”이라고 전했다.",
        "relevance_score": 56
    },
    {
        "title": "삼성디스플레이, 전 직원에 신제품 '갤Z플립7' 지급",
        "date": "2025-07-02 13:38",
        "link": "https://n.news.naver.com/mnews/article/374/0000449304?sid=101",
        "content": "오늘(2일) 관련 업계에 따르면 삼성디스플레이는 어제(1일) 사내 게시판에 갤럭시 Z플립 7이 포함된 10가지 제품 목록을 올리면서 원하는 제품 1개를 선택, 신청할 것을 공지했습니다.\n삼성디스플레이 노사는 올해 임금·단체협상에서 삼성 제품 지급 안건에 합의한 바 있습니다.\n스마트폰의 경우 오는 9일 공개되는 갤럭시 Z플립 7을 비롯해 갤럭시 S25 시리즈(일반·플러스·울트라), 갤럭시 S25 엣지 등 5가지입니다.\n이 외 갤럭시 탭 S10 시리즈(플러스·울트라), 갤럭시 북5 프로 i5, 오딧세이 OLED G9, 스마트 모니터 M9 등 5가지가 포함됐습니다.\n신청 기간은 갤럭시 Z플립 7이 갤럭시 언팩에서 공개된 다음날인 10일부터 18일까지입니다.\n삼성전자 계열사(삼성디스플레이·삼성전기·삼성SDI) 가운데 전 직원에게 자사 제품을 지급하는 것은 삼성디스플레이가 처음입니다.",
        "relevance_score": 68
    },
    {
        "title": "과기정통부, 첨단혁신장비 얼라이언스 출범…장비 국산화 생태계 구축",
        "date": "2025-07-02 13:31",
        "link": "https://n.news.naver.com/mnews/article/119/0002974688?sid=105",
        "content": "전략 수립·로드맵 마련 통해 전주기 R&D 지원 추진\n첨단혁신장비 얼라이언스는 미래전략기술분야 선도에 필요한 첨단연구장비의 국산화 생태계를 마련하고 지원하는 위원회로, 장비 수요자(수요기업, 연구자 등), 공급자(연구장비기업, 출연연 등)를 포함한 산‧학‧연 전문가 90여명으로 구성됐다.\n얼라이언스는 총괄위원회와 4개 분과로 이루어지며, 4개 분과는 12대 국가전략기술 중 ‘반도체․디스플레이’, ‘이차전지’, ‘첨단바이오’ 이상 3개 기술 분과와 ‘연구장비 생태계’ 분과이다. 분석․측정 장비가 많이 사용되는 3대 기술 분야를 우선 지원하고, 향후 기술분과를 확장할 계획이다.\n얼라이언스는 먼저 연구계와 산업계의 실수요를 기반으로 연구장비산업정책의 전략과 방향성을 제시하는 (가칭)‘첨단혁신장비 개발‧확산 전략(안)’수립을 지원한다. 전략(안)은 장비 핵심요소기술과 미래기술 확보를 위한 부품·모듈·소프트웨어 국산화 방안, R&D고도화 전략 및 장비기업 기술성장 지원 등 장비 인프라·생태계 지원 방안을 포함할 예정이다.\n각 기술분과를 중심으로 현재의 기술 수준과 수요-공급 분석을 통해 ‘첨단혁신장비 중장기 기술개발 로드맵’수립도 지원한다. 로드맵은 단기간 투자로 기술 확보와 사업화가 가능한 ‘기술 내재화형’장비‧기술과 미래 수요 기반의 중장기적 기술 선점이 필요한 ‘혁신 기술형’장비‧기술을 제안함으로서 국가R&D 투자 방향을 정하는 이정표가 될 예정이다.\n또 혁신장비 개발․확산 가속화를 위한 국내․외 생태계를 구축한다. 전략(안)과 로드맵을 체계적으로 뒷받침하는 관련 지원사업을 기획해 첨단혁신장비 국산화를 전주기에 걸쳐 지원하는 한편, 세계 최고 수준의 해외 장비 전문가들과 교류․협력을 통한 글로벌 협력생태계 구축에도 앞장설 계획이다.\n권오경 첨단혁신장비 얼라이언스 위원장은 개회사를 통해 “첨단혁신장비 분야의 지속적인 개발과 발전을 위해 모든 관계자가 협력해 글로벌 기술 경쟁력을 갖춘 기업을 육성하고 장비 국산화율을 높이는데 힘쓸 것”이라고 밝혔다.\n이창윤 제1차관은 축사를 통해 \"장비 국산화가 첨단기술 경쟁력 확보를 위해서는 필수적이며, 과학기술 안보와 국가의 미래 성장동력을 확립하는 중요한 기반이 될 것\"이라며 \"수요를 기반으로 국내 첨단혁신장비 생태계가 성장할 수 있도록 적극 지원하겠다\"고 말했다.",
        "relevance_score": 25
    },
    {
        "title": "산학연 모여 혁신장비 생태계 구축…첨단연구장비 국산화 '시동'",
        "date": "2025-07-02 13:30",
        "link": "https://www.asiatoday.co.kr/view.php?key=20250702010001034",
        "content": "산학연 전문가 90여명으로 얼라이언스 구성\n연구장비산업정책 전략 수립 등 역할 수행 예정\n과학기술정보통신부는 서울 웨스틴 조선에서 '첨단혁신장비 얼라이언스' 출범식을 개최했다고 2일 밝혔다.\n첨단혁신장비 얼라이언스는 미래전략기술분야 선도에 필요한 첨단연구장비의 국산화 생태계를 마련하고 지원하는 위원회다. 위원회는 수요기업, 연구자 등 장비 수요자와 연구장비기업, 정부출연연구기관 등 공급자를 포함한 산·학·연 전문가 90여명으로 구성됐다.\n얼라이언스는 총괄위원회와 4개 분과로 이뤄진다. 4개 분과는 12대 국가전략기술 중 '반도체·디스플레이', '이차전지', '첨단바이오' 이상 3개 기술 분과와 '연구장비 생태계' 분과이다. 분석·측정 장비가 많이 사용되는 3대 기술 분야를 우선 지원하고, 향후 기술분과를 확장할 계획이다.\n얼라이언스가 수행하는 주요 역할은 다음과 같다.\n첫째, 연구계와 산업계의 실수요를 기반으로 연구장비산업정책의 전략과 방향성을 제시하는 '첨단혁신장비 개발·확산 전략(안)(가칭)' 수립을 지원한다. 전략(안)은 장비 핵심요소기술과 미래기술 확보를 위한 부품·모듈·소프트웨어 국산화 방안, 연구개발(R&D) 고도화 전략 및 장비기업 기술성장 지원 등 장비 인프라·생태계 지원 방안을 포함할 예정이다.\n둘째, 각 기술분과를 중심으로 현재의 기술 수준과 수요-공급 분석을 통해 '첨단혁신장비 중장기 기술개발 로드맵' 수립을 지원한다. 로드맵은 단기간 투자로 기술 확보와 사업화가 가능한 '기술 내재화형' 장비·기술과 미래 수요 기반의 중장기적 기술 선점이 필요한 '혁신 기술형' 장비·기술을 제안함으로서 국가R&D 투자 방향을 정하는 이정표가 될 예정이다.\n셋째, 혁신장비 개발·확산 가속화를 위한 국내외 생태계를 구축한다. 전략(안)과 로드맵을 체계적으로 뒷받침하는 관련 지원사업을 기획해 첨단혁신장비 국산화를 전주기에 걸쳐 지원하는 한편, 세계 최고 수준의 해외 장비 전문가들과 교류 및 협력을 통한 글로벌 협력생태계 구축에도 앞장설 계획이다.\n이창윤 과기부 제1차관이 주재하는 출범식은 수요기업 및 장비기업과 대학, 출연연, 과학기술사업화진흥원, 첨단혁신장비기술정책센터 관계자 및 얼라이언스 위원 등 100여명이 참석한다.\n행사는 권오경 얼라이언스 위원장의 개회사를 시작으로, 이창윤 제1차관의 축사와 현판 증정, 얼라이언스 운영계획, 첨단혁신장비 기술로드맵 추진 방향 및 연구장비 기업 성장 대표사례 발표순으로 진행된다.\n권오경 위원장은 개회사를 통해 '첨단혁신장비 얼라이언스'의 출범을 선언하며 \"첨단혁신장비 분야의 지속적인 개발과 발전을 위해 모든 관계자가 협력해 글로벌 기술 경쟁력을 갖춘 기업을 육성하고 장비 국산화율을 높이는데 힘쓸 것\"이라고 말했다.\n이 차관은 축사를 통해 \"장비 국산화가 첨단기술 경쟁력 확보를 위해서는 필수적이며, 과학기술 안보와 국가의 미래 성장동력을 확립하는 중요한 기반이 될 것\"이라며 \"수요를 기반으로 국내 첨단혁신장비 생태계가 성장할 수 있도록 적극 지원하겠다\"고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "첨단연구장비 국산화 산·학·연 협력…'첨단혁신장비 얼라이언스' 출범",
        "date": "2025-07-02 13:11",
        "link": "https://n.news.naver.com/mnews/article/030/0003327570?sid=105",
        "content": "첨단연구장비 국산화를 위해 산·학·연이 협력해 기술분야별 장비 핵심요소기술 확보에 나선다.\n과학기술정보통신부는 2일 서울 웨스틴 조선에서 '첨단혁신장비 얼라이언스' 출범식을 개최했다.\n첨단혁신장비 얼라이언스는 미래전략기술 분야 선도에 필요한 첨단연구장비의 국산화 생태계를 마련하고 지원하는 위원회다. 장비 수요자(수요기업, 연구자 등), 공급자(연구장비기업, 정부출연연구기관 등)를 포함한 산·학·연 전문가 90여명으로 구성됐다.\n얼라이언스는 총괄위원회와 반도체·디스플레이, 이차전지, 첨단바이오 등 3개 기술 분과, 연구장비 생태계 분과로 구성된다. 분석·측정 장비가 많이 사용되는 3대 기술 분야를 우선 지원하고, 향후 기술 분과를 확장할 계획이다.\n얼라이언스는 앞으로 연구계와 산업계 실수요를 기반으로 연구장비산업정책 전략과 방향성을 제시하는 '첨단혁신장비 개발·확산 전략(가칭)' 수립을 지원한다. 전략은 장비 핵심 요소기술과 미래기술 확보를 위한 부품·모듈·소프트웨어(SW) 국산화 방안, 연구개발(R&D) 고도화 전략 및 장비기업 기술성장 지원 등 장비 인프라·생태계 지원 방안을 포함할 예정이다.\n또 각 기술분과를 중심으로 현재 기술 수준과 수요-공급 분석을 통해 '첨단혁신장비 중장기 기술개발 로드맵' 수립도 지원한다. 로드맵은 단기간 투자로 기술 확보와 사업화가 가능한 기술 내재화형과 장비·기술 및 미래 수요 기반 중장기적 기술 선점이 필요한 혁신 기술형 장비·기술을 포함해 국가 R&D 투자 방향 이정표로 활용된다.\n이창윤 과기정통부 1차관은 “장비 국산화가 첨단기술 경쟁력 확보를 위해 필수적이며, 과학기술 안보와 국가 미래 성장동력을 확립하는 중요한 기반이 될 것”이라며 “수요 기반 국내 첨단혁신장비 생태계가 성장할 수 있도록 적극 지원하겠다”고 말했다.",
        "relevance_score": 25
    },
    {
        "title": "첨단연구장비 국산화 본격화…산학연 '얼라이언스' 출범",
        "date": "2025-07-02 13:10",
        "link": "https://n.news.naver.com/mnews/article/001/0015483241?sid=105",
        "content": "[과학기술정보통신부 제공]\n(서울=연합뉴스) 조승한 기자 = 첨단 연구 장비 국산화 생태계 구축을 위해 장비 수요자와 공급자 등 산학연 전문가들이 뭉친다.\n과학기술정보통신부는 2일 서울 중구 웨스틴조선에서 산학연 전문가 및 정부 관계자 100여명이 참여한 가운데 '첨단 혁신 장비 얼라이언스' 출범식을 열었다고 밝혔다.\n얼라이언스는 총괄위원회와 ▲ 반도체·디스플레이 ▲ 이차전지 ▲ 첨단바이오 ▲ 연구 장비 생태계 등 4개 분과로 구성됐으며 전문가 90여 명이 참여한다.\n분석과 측정 장비가 많이 쓰이는 3대 기술 분야를 지원하고 향후 기술분과를 확장할 예정이라고 과기정통부는 밝혔다.\n얼라이언스는 우선 연구 장비 산업 정책 방향성을 제시하는 '첨단 혁신 장비 개발·확산 전략' 수립을 지원한다.\n전략에는 부품·모듈·소프트웨어 국산화 방안, 연구개발(R&D) 고도화 전략, 장비 기업 성장 지원 등이 포함된다.\n또 기술 분과별 첨단혁신장비 중장기 기술개발 로드맵을 마련해 단기 투자가 가능한 '기술 내재화형' 장비 기술과 중장기 기술 선점이 필요한 '혁신 기술형' 장비 기술을 제안한다.\n이외에도 전략안과 로드맵을 뒷받침하는 관련 지원사업을 기획하고 글로벌 협력생태계 구축에도 나선다.\n얼라이언스 위원장으로 선정된 권오경 한양대 석좌교수는 \"첨단 혁신 장비 분야의 지속적인 개발과 발전을 위해 모든 관계자가 협력해 글로벌 기술 경쟁력을 갖춘 기업을 육성하고 장비 국산화율을 높이는 데 힘쓸 것\"이라고 말했다.\n이창윤 과기정통부 1차관은 축사에서 \"장비 국산화가 첨단기술 경쟁력 확보를 위해서는 필수적이며, 과학기술 안보와 국가의 미래 성장동력을 확립하는 중요한 기반이 될 것\"이라며 \"수요를 기반으로 국내 첨단 혁신 장비 생태계가 성장할 수 있도록 적극 지원하겠다\"고 말했다.\nshjo@yna.co.kr",
        "relevance_score": 43
    },
    {
        "title": "첨단혁신장비 얼라이언스 출범…국내외 생태계 구축",
        "date": "2025-07-02 13:10",
        "link": "https://n.news.naver.com/mnews/article/003/0013338583?sid=105",
        "content": "\"글로벌 기술 경쟁력 갖춘 기업 육성\"\n첨단혁신장비 얼라이언스는 미래전략기술분야 선도에 필요한 첨단연구장비 국산화 생태계를 마련하고 지원하는 위원회다. 수요기업과 연구자 등 장비 수요자, 연구장비기업, 출연연 등 공급자를 포함한 산·학·연 전문가 90여명으로 구성됐다.\n얼라이언스는 총괄위원회와 4개 분과로 이뤄진다. 4개 분과는 12대 국가전략기술 중 반도체·디스플레이, 이차전지, 첨단바이오 등 3개 기술 분과와 연구장비 생태계 분과다. 분석·측정 장비가 많이 사용되는 3대 기술 분야를 우선 지원하고, 향후 기술분과를 확장할 계획이다.\n얼라이언스는 먼저 연구계와 산업계 실수요를 기반으로 연구장비산업정책 전략과 방향성을 제시하는 '첨단혁신장비 개발·확산 전략(안)' 수립을 지원한다. 장비 핵심요소기술과 미래기술 확보를 위한 부품·모듈·소프트웨어 국산화 방안, 연구개발(R&D) 고도화 전략, 장비기업 기술 성장 지원 등 장비 인프라·생태계 지원 방안이 포함될 예정이다.\n그 다음 각 기술분과를 중심으로 현재의 기술 수준과 수요·공급 분석을 통해 '첨단혁신장비 중장기 기술개발 로드맵' 수립을 지원한다. 로드맵은 단기간 투자로 기술 확보와 사업화가 가능한 '기술 내자화형' 장비·기술과 미래 수요 기반 중장기적 기술 선점이 필요한 '혁신 기술형' 장비·기술을 제안해 국가 R&D 투자 방향을 정하는 역할을 한다.\n세번째로 혁신장비 개발·확산 가속화를 위한 국내·외 생태계를 구축한다. 전략(안)과 로드맵을 체계적으로 뒷받침하는 지원사업을 기획해 첨단혁신장비 국산화를 전주기에 걸쳐 지원한다. 아울러 해외 장비 전문가들과 교류·협력을 통한 글로벌 협력생태계 구축에도 앞장서기로 했다.\n출범식에는 이창윤 과기정통부 1지관을 주재로 수요기업과 장비기업, 대학, 출연연, 과학기술사업화진흥원, 첨단혁신장비기술정책센터 관계자, 얼라이언스 위원 등 100여명이 참석한다.\n권오경 얼라이언스 위원장은 \"첨단혁신장비 분야의 지속적인 개발과 발전을 위해 모든 관계자가 협력해 글로벌 기술 경쟁력을 갖춘 기업을 육성하고 장비 국산화율을 높이는 데 힘쓸 것\"이라고 말했다.\n이 차관은 축사에서 \"장비 국산화가 첨단기술 경쟁력 확보를 위해서는 필수적이며, 과학기술 안보와 국가 미래 성장동력을 확립하는 중요한 기반이 될 것\"이라며 \"수요를 기반으로 국내 첨단혁신장비 생태계가 성장할 수 있도록 적극 지원하겠다\"고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "﻿보원케미칼, 코스닥 상장 추진...주관사로 BNK투자증권 선정",
        "date": "2025-07-02 13:06",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1237629",
        "content": "\"코스닥 상장 통해 새로운 성장 동력 창출\"\n[데일리한국 김영문 기자] 보원케미칼이 BNK투자증권을 주관사로 선정하고, 코스닥 시장 상장을 본격 추진한다고 2일 밝혔다.\n지난 1995년 설립된 보원케미칼은 플라스틱 원료인 폴리염화비닐(PVC), 열가소성 폴리올레핀(TPO), 폴리우레탄(PU) 등의 원료로 필름가공된 제품에 표면처리와 합판 가공을 거쳐 다양한 형태로 제조 및 공급하고 있다. 회사는 주력 사업으로 자동차 내장재향 표면소재, 건축자재향 소재, 고기능성 시트 소재 등의 사업을 영위하고 있다.\n자동차 내장재향 표면소재 부문은 인스트루먼트 패널(IP)·도어트림·선바이저용 등 TPO 기반 친환경 소재를 공급해 완성차 업체가 요구하는 물성·내구성을 모두 충족시키는 기술집약적 제품을 선보이고 있다.\n건축자재향 소재 부문은 국내 유일 SPC 바닥재와 벽장재를 중심으로 다양한 디자인을 적용한 프리미엄 바닥재 라인업을 구축하며 공간 인테리어 고급화 수요를 공략하고 있다. 고기능성 시트 소재 사업은 디스플레이 공정용 논슬립 패드·태양광 가교 EVA 시트·고효율 발전 그리드 백시트 등 고객 맞춤형 기능성을 갖춘 다양한 시트를 생산·판매하고 있다.\n이와 함께 보원케미칼은 국내 최대 화학소재 가공 역량을 보유하고 있다. 최대 7도 인쇄가 가능한 그라비아 인쇄기를 도입해 전사필름과 시트 인쇄·표면처리를 위한 설비를 구축했으며, 마이크로 그라비아 방식과 2450㎜ 리피트 인쇄가 가능한 설비 기술력도 갖추고 있다.\n또 △TPO·PVC 시트에 PP·PE 폼을 접합하는 합판 공정 △바닥재용 PVC 시트 성형을 위한 T-DIE 공정 △클릭 시공용 테노너 공정 △전자선 가교 설비 등을 구축해 고부가가치 시장 수요에 기민하게 대응하고 있다.\n보원케미칼은 이번 상장을 통해 신제품 개발과 소재 다변화 등 기술 경쟁력 강화를 도모하는 한편, 조직 확대와 공장동 증설을 통한 생산시설 확장을 추진할 계획이다. 이를 통해 주력 제품의 품질과 생산 효율을 높이고, 국내외 내장재 및 시트 시장의 수요 변화에 선제적으로 대응할 방침이다.\n허찬회 보원케미칼 대표는 \"코스닥 상장을 통해 생산시설과 국내외 시장 확대, 연구개발 역량을 강화함으로써 회사의 새로운 성장 동력을 창출할 것\"이라며 \"국내 최고 수준의 독보적인 기술력과 노하우를 바탕으로 국내외 화학소재 산업을 선도하는 기업으로 거듭나겠다\"라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "삼성디스플레이 등 12개 AEO 업체, 관세조사 면제 혜택",
        "date": "2025-07-02 12:48",
        "link": "https://www.taxtimes.co.kr/news/article.html?no=270364",
        "content": "인천세관, 수출입 안전관리 우수업체에 공인증서 수여\n삼성디스플레이 등 11개 재공인, 모베이스전자 등급 상향\n인천본부세관은 2일 5층 대강당에서 2025년 제2회 관세청 AEO 심의위원회 심의를 거쳐 재공인된 11개 업체와 등급 상향된 1개 업체에 수출입안전관리우수업체(AEO) 공인증서를 수여했다.\n이날 재공인된 기업은 삼성디스플레이㈜, 삼성바이오에피스㈜, 해성관세법인, 중앙합동관세사무소, ㈜공성로지스틱스, ㈜엔엔알글로발로지스틱스코리아, 퀴네앤드나겔㈜, ㈜더블유제이씨, ㈜키멕스 항공 해운, 한국공항㈜, ㈜시티플러스다. ㈜모베이스전자는 A등급에서 AA 등급으로 상향됐다.\nAEO 공인업체는 △수출입물품 검사비율 축소 △관세조사의 면제 △수입신고 시 담보제공 생략 등 다양한 관세혜택을 받는다. 또한 세관 기업상담전문관(AM)으로부터 AEO 사후관리 뿐만 아니라 관세행정 전반에 걸쳐 발생하는 애로사항에 대한 상담 및 지원 서비스를 받을 수 있다. 현재 AEO 제도는 미국·일본 등 97개국이 시행 중이다.\n특히 우리나라가 상호인정약정(MRA)를 체결한 미국, 중국 등 25개국으로 수출할 때 상대국에서도 동일한 통관 혜택을 누릴 수 있다.\n김태영 심사국장은 “새 정부 출범을 계기로 수출입 지원제도에 대한 관심이 높아지는 가운데, 글로벌 무역환경의 지속적인 불확실성에서도 AEO 공인 취득을 위해 지속적으로 노력해 준 업체에 깊이 감사드린다”며 “앞으로도 AEO 제도를 기반으로 우리 기업이 세계 시장에서 더욱 경쟁력을 갖출 수 있도록 정책적·행정적 지원을 아끼지 않겠다”는 뜻을 전했다.",
        "relevance_score": 30
    },
    {
        "title": "'보급형 맥북 에어' 나온다... 애플이 만들고 있다는 저가형 13인치 맥북",
        "date": "2025-07-02 12:38",
        "link": "https://www.insight.co.kr/news/509532",
        "content": "애플, A18 칩 탑재한 보급형 맥북에어 출시 전망\n애플이 기존 M시리즈 칩 대신 A18 칩을 탑재한 저가형 맥북에어를 출시할 계획이라는 전망이 업계에서 제기됐다.\n애플 제품 분석에 정통한 전문가 궈밍치는 올해 말이나 내년 초 애플이 A18 칩으로 구동되는 새로운 맥북에어 모델을 선보일 것이라고 예측했다고 맥루머스가 지난 30일(현지시간) 보도했다.\n현재 시장에서 판매되고 있는 맥북에어 라인업은 M시리즈 프로세서를 사용하고 있으며, 최신 모델에는 M4 칩이 탑재되어 있다. 반면 이번에 예상되는 보급형 맥북에어에는 아이폰16에 사용된 것과 동일한 A18 프로 칩이 적용될 것으로 알려졌다.\n13인치 디스플레이 유지, 가격 경쟁력이 관건\n궈밍치는 이 저가형 맥북에어의 화면 크기가 13인치로 유지될 것이라고 전망했다. 이는 프로세서를 제외한 다른 하드웨어 사양은 기존 모델과 크게 다르지 않을 것임을 시사한다.\n다만 궈밍치는 이 보급형 맥북에어의 구체적인 가격대에 대해서는 언급하지 않았다.\n맥루머스는 \"새로운 맥북에어가 시장에서 성공하기 위해서는 칩 성능 차이를 정당화할 수 있을 만큼 충분히 저렴한 가격대를 형성해야 할 것\"이라고 분석했다.\n현재 맥북에어 13인치 기본 모델의 가격은 999달러에 책정되어 있어, 새 모델은 이보다 낮은 가격대를 형성할 것으로 예상된다.",
        "relevance_score": 26
    },
    {
        "title": "블루죤 쿠팡 로켓배송 입점 기념 '기가바이트' 32인치 4K 게이밍 모니터...",
        "date": "2025-07-02 11:38",
        "link": "http://gamefocus.co.kr/detail.php?number=167008",
        "content": "기가바이트(GIGABYTE)의 공식 국내 유통사 블루죤(BLUEZONE)은 7월 1일부터 18일까지 ‘기가바이트 4K UHD QD OLED 165 게이밍 모니터’의 쿠팡 로켓배송 입점을 기념해 특별 할인 프로모션을 진행한다고 밝혔다.\n행사 기간 동안 해당 모니터는 쿠폰 및 카드 할인 혜택을 통해 특별가에 구매할 수 있다. 또한, 포토리뷰를 작성하면 네이버페이 포인트 5만 원과 AORUS 포인트 500점(스팀코드 25,000원 상당으로 교환 가능)이 추가로 제공된다. 블루죤을 통해 국내 정품을 구매한 고객에게는 기가바이트의 3년 무상 A/S 서비스도 지원된다.\n기가바이트 4K UHD QD OLED 165 게이밍 모니터는 32인치(81cm) 4K UHD(3840x2160) 해상도와 최신 삼성 QD OLED 패널을 적용했다. 0.03ms(GTG)의 초고속 응답속도, DCI-P3 99%, 10bit True Color 지원으로 뛰어난 색재현력과 몰입감 있는 게임 환경을 제공한다. 최대 1,000nit 밝기, 1,500,000:1 명암비, VESA DisplayHDR True Black 400 인증을 통해 선명한 HDR 표현력과 깊은 블랙을 구현한다.\n이 밖에도 FreeSync Premium Pro, 조준선, 블랙 이퀄라이저 등 다양한 게임 보조 기능과 HDMI 2.1, DP 1.4, USB-C 등 최신 포트를 모두 지원한다. 틸트, 스위블, 피벗 등 인체공학적 스탠드와 내장 스피커도 기본으로 제공된다.\n블루죤 관계자는 “기가바이트 4K UHD QD OLED 165 게이밍 모니터는 최신 삼성 OLED 패널 특유의 선명한 화질과 고주사율, 저지연 응답성을 모두 갖춘 프리미엄 게이밍 모니터”라며, “게이머는 물론 영상 제작이나 색 보정 등 전문 작업에도 최적화된 제품이다. 쿠팡 로켓배송 입점과 함께 다양한 혜택을 누릴 수 있는 이번 기회를 놓치지 않길 바란다”고 전했다.",
        "relevance_score": 41
    },
    {
        "title": "중국 이어 애플까지…폴더블폰 시장 대격변 예고",
        "date": "2025-07-02 11:37",
        "link": "https://n.news.naver.com/mnews/article/016/0002493690?sid=105",
        "content": "내년 9월 아이폰 폴더블폰 등 전망도\n폴더블폰 시장, 한·중·미 격전 본격화\n전 세계 폴더블폰 시장이 뜨거워지고 있다. 삼성전자에 앞서 중국 제조사들이 폴더블폰 신작을 잇따라 내놓고 시장 선두 경쟁에 열을 올린다. 미국 애플까지 가세한다. 폴더블폰 ‘지각생’이었던 애플은 내년 폴더블폰 출시를 가시화하고 있다. 한·중·미 간 폴더블폰 격전이 더욱 치열해질 것으로 보인다.\n▶삼성전자 신작 공개 전, 샤오미·아너 대공세=당장 중국 제조사들은 삼성전자에 한발 앞서 신작 폴더블폰을 공개하고 전면전을 예고했다.\n샤오미는 지난달 말 중국에서 폴더블폰 신제품 믹스 플립2를 내놨다. 지난해 7월 믹스 플립을 출시한 후 1년 만에 선보이는 신작이다.\n샤오미 믹스 플립2는 클램셸(조개껍질) 구조의 폴더블폰으로, 유사한 형태인 삼성 갤럭시 플립 시리즈와 정면으로 맞붙게 된다. 믹스 플립2는 스냅드래곤 8 엘리트 칩셋이 탑재됐다. 5165mAh 배터리는 67W 유선·50W 무선 충전을 지원한다. 6.86인치 내부 디스플레이와 4.01인치 커버 디스플레이를 적용했다.\n특히 샤오미가 자체 개발한 최신 ‘용골 힌지’를 적용해 내부 화면 주름을 개선한 점이 특징이다. 샤오미 관계자는 “20만회 이상의 폴딩 테스트를 진행해 화면 주름의 평균 깊이는 50㎛(마이크로미터) 미만에 불과하다”며 “이는 A4용지 두께의 절반 수준”이라고 강조했다.\n아너 역시 신작 폴더블폰 매직 V5로 올 하반기 폴더블폰 시장에 승부수를 던졌다. 매직 V5는 초슬림 디자인으로 삼성전자와 얇은 ‘두께 경쟁’에 나선다. 접었을 때 8.8㎜, 펼쳤을 때는 4.1㎜로 가장 얇은 폴더블폰 중 하나로 꼽힌다.\n중국 제조사들의 거센 도전으로 글로벌 폴더블폰 시장 점유율 경쟁도 치열하다. 한때 점유율 80%로 삼성전자가 독보적인 위치를 차지했던 폴더블폰 시장은 중국 제조사들의 맹추격으로 점유율 격차가 확 줄었다. 글로벌 시장 조사업체 IDC에 따르면 지난해 글로벌 폴더블폰 시장 조사에서 삼성전자는 33%의 점유율을 기록했다. 아직 1위지만, 폴더블폰 시장 초기에 비해 점유율이 확 낮아졌다. 화웨이가 23%로 2위, 모토로라가 17%로 3위로 뒤를 이었다. 아너(10.4%)와 비보(5.3%)가 각각 4위와 5위로 중국 제조사들이 줄줄이 뒤를 추격하고 있다.\n▶‘지각생’ 애플, 내년 폴더블폰 시장 본격 가세 전망=내년 애플의 가세로 글로벌 폴더블폰 시장의 판도에도 변화가 예고되고 있다.\n애플은 내년 폴더블폰 출시를 목표로 생산 준비에 본격적으로 돌입한 것으로 전해졌다. 대만 TF 인터내셔널 증권의 궈밍치 분석가는 아시아 전자 부품 공급망을 토대로 “애플이 내년에 ‘프리미엄’ 가격대의 폴더블 아이폰 출시를 계획하고 있다”고 했다.\n그는 자신의 소셜미디어(SNS)에 “애플의 아이폰 조립 협력사인 폭스콘이 오는 3분기 후반이나 4분기 초에 접는 아이폰 프로젝트에 착수할 것으로 예상된다”고 했다. 이어 “현재로서는 아직 많은 부품 사양이 확정되지 않았다”면서도 “디스플레이는 삼성디스플레이가 공급할 가능성이 높다”고 전망했다.\n삼성디스플레이가 2026년형 폴더블 아이폰에 공급하기 위해 연간 700만∼800만개의 폴더블 패널 생산 능력을 구축할 계획이라고도 그는 설명했다.\n폴더블 아이폰은 접었을 때 약 5.5인치, 펼쳤을 때 약 7.8인치의 디스플레이가 탑재될 것으로 예상된다. 제품 구조는 클램셸이 아닌, 갤럭시 Z 폴드 시리즈와 같이 세로로 접히는 방식이 될 것으로 관측됐다.\n폴더블폰이 애플의 핵심 제품군으로 자리 잡을 가능성이 커지면서 폴더블폰 시장의 파장도 만만치 않을 것으로 보인다. 당장 애플은 내년 아이폰18 시리즈에서 ‘폴더블 아이폰’을 선보이며 제품 라인업을 바꿀 것으로 관측되고 있다.\n아이폰 폴더블폰 등장과 함께 매년 아이폰의 출시 시점이 달라질 가능성도 점쳐진다. 애플이 매년 신작을 공개하는 9월에는 아이폰 폴더블폰을 비롯해 에어, 프로, 프로맥스 등 상위 모델만 공개될 가능성이 제기된다. 이어 이듬해 봄에 아이폰18 기본 모델을 비롯해 상대적으로 저가형 아이폰18 제품이 출시될수 있다고 외신은 내다보고 있다. 박세정 기자",
        "relevance_score": 177
    },
    {
        "title": "역대 가장 얇은 ‘두께’…폴더블폰 새 역사 쓴다",
        "date": "2025-07-02 11:37",
        "link": "https://n.news.naver.com/mnews/article/016/0002493688?sid=105",
        "content": "역대 Z 시리즈 중 가장 얇고 가벼워\n‘울트라급’ 성능 예고…AI 기능 기대\n폴더블폰 최초 ‘FE’ 모델 공개 가능성\n삼성전자의 새 폴더블폰 갤럭시 Z 폴드7·플립7’이 베일을 벗는다. 새 폴더블폰은 역대 갤럭시 Z 시리즈 중 가장 얇고 가볍다. 두께 경쟁을 벌이고 있는 중국 제조사와도 견줄만 하다. 삼성전자는 높은 휴대성에 ‘울트라급’ 성능을 더해 폴드블폰 시장을 선도할 계획이다.\n삼성전자는 미국 뉴욕 브루클린에서 현지시간 9일 오전 10시(한국시간 9일 오후 11시) ‘갤럭시 언팩’을 열고 새로운 폴더블폰을 공개한다. 이번 갤럭시 언팩의 주제는 ‘울트라 경험, 펼쳐질 준비를 마쳤다(The Ultra Experience Is Ready To Unfold)’이다. 초대장 영상에서는 ‘울트라 언폴드(Ultra Unfolds)’라는 문장과 함께 얇아진 폴더블폰이 펼쳐지는 모습이 담겼다.\n▶폴드7 두께 8.9㎜ 전망…성능은 ‘울트라급’ 예고=2일 관련 업계에 따르면 삼성전자는 이번에 출시될 갤럭시 Z 폴드7이 역대 시리즈 중 가장 얇고 가벼울 것이라고 예고했다.\n폴더블폰은 넓은 화면을 통해 스마트폰의 사용성을 확장한 반면 두껍고 무겁다는 단점으로 인해 사용자 확대에 어려움을 겪어왔다. 삼성전자는 지난해 갤럭시 Z 폴드 스페셜에디션(SE)을 출시하며 두께를 줄인 기술력을 선보인 데 이어 사용성과 휴대성을 모두 갖춘 폴더블폰을 선보인다. 샘모바일 등 외신에 따르면 폴드7은 접었을 때 8.9㎜, 펼쳤을 때 4.2㎜ 두께로 출시될 예정이다. 무게는 215g으로 바형 스마트폰인 갤럭시 S25 울트라(218g)에 비해 더 가벼울 것으로 전망된다.\n두께 경쟁을 벌이고 있는 중국 제조사와 비교해도 견줄만 하다. 현재 가장 얇은 폴더블폰인 오포의 파인드 N5는 접었을 때 8.9㎜, 펼쳤을 때 4.2㎜로 폴득7과 같지만, 무게는 무거운 229g이다. 이날 출시된 아너의 매직 V5는 접었을 때 8.8㎜, 펼쳤을 때 4.1㎜로, 삼성전자와 치열한 경쟁을 벌일 것으로 예상된다.\n삼성전자는 높은 휴대성에 울트라급 성능을 더했다. 갤럭시 S 시리즈의 고성능 모델인 ‘울트라’에서 선보였던 인공지능(AI) 기능을 한층 강화해 폴더블 폼팩터에 맞춰 제공할 예정이다. 삼성전자 관계자는 “AI가 인터페이스가 되면서 사용자의 의도와 다음 행동을 예측하고, 즉각 실행하는 새로운 경험이 시작되고 있다”며 “차세대 갤럭시 디바이스는 구조 단계부터 새롭게 정의돼 더욱 깊이 있는 사용자 경험을 제공할 것”이라고 설명했다.\n플립7도 전작 대비 얇고 가벼워진다. 접었을 때 13.7㎜, 펼쳤을 때 6.5㎜ 두께가 적용되고 무게는 188g으로 예상된다. 외부 디스플레이는 전작과 달리 베젤이 거의 없는 ‘풀스크린’으로 바뀐다. 내부 디스플레이도 6.7인치에서 6.8인치로 소폭 커질 전망이다.\n플립7에는 삼성전자 폴더블폰 최초로 자체 설계 애플리케이션 프로세서(AP)인 엑시노스 2500 칩셋이 전체 생산 모델에 장착될 예정이다. 폴드7에는 갤럭시 S25 시리즈와 동일한 퀄컴의 갤럭시용 스냅드래곤8 엘리트 칩셋이 탑재된다.\n▶첫 보급형 폴더블폰·트리폴드폰 모습 드러낼까=업계에서는 삼성전자가 첫 보급형 폴더블폰인 갤럭시 Z 플립7 팬에디션(FE)도 선보일 것이란 전망이 나온다. 폴드7 FE는 플립6와 유사한 디자인을 채택해 플립7 대비 가격을 낮춰 폴더블폰 대중화를 이끌 것으로 분석이 지배적이다. 모델명이 FE 대신 ‘경험 에디션(eXperience Edition)’이라는 뜻의 ‘XE’가 될 가능성도 있다.\n갤럭시 워치8 시리즈 3종도 이번 갤럭시 언팩에서 선보인다. 세 모델 모두 사각형과 원형을 결합한 ‘스퀘어클(Squircle)’ 디자인을 채택한 것이 특징이다. 삼성전자는 갤럭시 워치에 탑재될 ‘원 UI 8 워치(One UI 8 Watch)’에서 ▷취침시간 가이드 ▷혈관스트레스 측정 ▷러닝코치 ▷항산화 지수 측정 등의 기능을 제공한다.\n올해 상반기 갤럭시 언팩에서 등장했던 삼성전자 최초의 트리폴드폰이 사전 공개될지도 주목된다. 삼성전자는 지난 갤럭시 언팩에서 두 번 접히는 트리폴드폰의 이미지를 아이콘 형태로 선보였다. 정확한 출시 시기는 공개되지 않았지만, 업계에서는 연내 출시를 전망하고 있다. 권제인 기자",
        "relevance_score": 140
    },
    {
        "title": "삼성전자, ‘관세 쇼크’에 폴더블·XR·AI 생태계로 맞불",
        "date": "2025-07-02 11:25",
        "link": "https://n.news.naver.com/mnews/article/119/0002974658?sid=105",
        "content": "스마트폰·XR 신제품 효과로는 관세 방어 역부족…원가절감 외 AI 생태계 락인 효과 주목\n관세 돌파 카드로는 폴더블7 등 갤럭시 신제품, XR(확장현실)기기 등 신기기, 중저가 제품 포함 전 라인업 AI 고도화 등이 거론된다. 다만 S시리즈 신제품 효과가 희석되는 상황에서 출하량이 미미한 폴더블·XR 기기 만으로는 관세 부담을 온전히 상쇄하기 어렵다는 전망이 제기된다.\n2일 업계에 따르면 트럼프 대통령은 1일(현지시간) 플로리다에서 워싱턴 D.C.로 돌아오는 에어포스원 기내에서 '상호관세 유예 기한을 연장할 것인지' 묻는 말에 \"유예에 대해 생각하지 않고 있다\"며 \"많은 나라에 서한을 보낼 것\"이라고 답했다.\n이에 따라 미국에 수입되는 삼성전자 등 해외 생산 스마트폰에 25~46% 수준의 관세가 부과될 가능성이 높아졌다.\n트럼프 대통령은 지난 4월 5일부터 모든 무역상대국에 10%의 기본관세를 부과했고 한국을 포함한 57개 경제주체에 국가별 차등 적용되는상호관세를 4월 9일 발효했다가 하루 만에 90일간 유예(중국 제외)를 결정했다.\n미 정부의 관세 부과가 임박한 상황에서 하반기 삼성전자 MX(모바일 경험)사업부의 전략이 중요해졌다.\n현재 미국은 스마트폰은 애플의 위탁 생산지인 중국, 인도와 한국 삼성전자의 주요 생산지인 인도, 베트남에서 대부분 수입하고 있다. 상호관세율이 그대로 적용될 경우 중국 54%, 베트남 46%, 인도 26%다.\n관세 폭탄 전망 속 삼성은 하반기 신제품 효과, 전 라인업 AI 기능 고도화 등에 따른 갤럭시 생태계 락인 효과(특정 브랜드나 서비스를 계속 이용하게 되는 현상)에 집중할 것으로 예상된다.\n삼성전자는 오는 9일(현지시간) 미국에서 '갤럭시 언팩' 행사를 열고 폴드7·플립7 신제품을 공개한다.\n폴드7의 경우 펼쳤을 때 3.9mm, 접었을 때 8.9mm로 역대 초슬림 디자인 형태가 될 전망이다. 플립7도 더 커진 화면에 최신 칩셋을 탑재하며 서클 투 서치, AI 실시간 통·번역, 생성형 AI 사진·영상 편집 등 주요 AI 기능이 대거 적용된다.\n하드웨어 개선, AI 기능 확대에도 가격은 전작과 동일하게 책정할 가능성이 제기된다. 해외 IT 매체 탐스가이드는 \"좋은 소식은 올해 삼성전자가 가격을 인상하지 않을 것 같다는 점\"이라고 전했다.\n중국 브랜드들의 중저가 공세와 AI폰 경쟁이 격화되는 상황에서, 가격 인상으로 역풍을 맞기보다는 완성도와 기술 안정성을 앞세워 수요층을 확보하려는 전략이다. 올해 초 출시한 갤럭시 S25 라인업 역시 전 제품 가격 동결을 택했다.\n안드로이드 XR은 삼성전자, 구글, 퀄컴이 공동 개발한 플랫폼으로, AI 모델 구글 제미나이(Gemini)가 탑재되며 퀄컴의 스냅드래곤 XR2플러스 2세대가 적용된다. 디바이스 제조는 삼성이 주도하되 OS(운영체제), SW(소프트웨어)는 구글과, 반도체·칩셋은 퀄컴과 협력하는 방식이다.\n업계에선 '프로젝트 무한'이 올 가을 출시될 가능성이 높으며, 애플의 비전 프로, 메타 퀘스트와 경쟁하는 삼성의 첫 독자 XR 기기가 될 것으로 보고 있다. XR은 개인이 직접 착용하는 웨어러블 기기라는 점에서 고객 접점을 대폭 늘릴 수 있는 제품이기도 하다.\nXR 기기 역시 초도 물량이 10만대 안팎에 그칠 것으로 전망돼, 신제품 효과만으로는 관세 충격을 상쇄하기 어렵다는 평가다. 스마트폰 가격 인상 카드도 기존 고객이 떨어져나갈 수 있다는 측면에서 한계가 있다.\n따라서 삼성으로서는 글로벌 생산지 조정을 고민하는 한편 A시리즈 등 중저가 제품을 포함한 전 라인업에 AI를 고도화해 생태계 락인 효과를 극대화하는 데 집중할 것으로 예상된다. 카운터포인트리서치에 따르면 A시리즈의 지난해 출하량은 전체의 60% 이상을 차지한다.\n증권가는 올 하반기 MX사업부 영업이익이 지난해 수준 보다 비슷하거나 소폭 늘어날 것으로 예상한다. 신한투자증권은 전년 수준과 동일한 4조9000억원으로, 현대차증권과 상상인증권은 5조1170억원, 5조6230억원으로 각각 4.4%, 14.8% 늘어날 것으로 제시했다.\n한편 삼성전자의 2분기 잠정실적은 내주 발표된다. MX사업부 예상 영업이익은 신한투자증권 2조5800억원, 상상인증권 2조6590억원, 현대차증권 2조6860억원, DS투자증권 2조7290억원이다. 작년 2분기 영업이익은 2조2300억원이었다.",
        "relevance_score": 60
    },
    {
        "title": "보원케미칼, 코스닥 상장 본격 추진…BNK투자증권 주관",
        "date": "2025-07-02 10:56",
        "link": "https://n.news.naver.com/mnews/article/018/0006054507?sid=101",
        "content": "보원케미칼, 코스닥 상장 본격 추진…BNK투자증권 주관\n지난 1995년 설립된 보원케미칼은 플라스틱 원료인 △폴리염화비닐(PVC, Polyvinyl Chloride) △열가소성 폴리올레핀(TPO, Thermoplastic Polyolefin) △폴리우레탄(PU, Polyurethane) 등의 원료로 필름가공된 제품에 표면처리와 합판 가공을 거쳐 다양한 형태로 제조 및 공급하고 있다. 회사는 주력 사업으로 자동차 내장재향 표면소재, 건축자재향 소재, 고기능성 시트 소재 등의 사업을 영위하고 있다.\n회사 측은 “자동차 내장재향 표면소재 부문은 인스트루먼트 패널(IP, Instrument Panel)·도어트림·선바이저용 등 TPO 기반 친환경 소재를 공급해 완성차 업체가 요구하는 물성·내구성을 모두 충족시키는 기술집약적 제품을 선보이고 있다”고 설명했다.\n이어 건축자재향 소재 부문은 국내 유일하게 SPC(Stone Plastic Composite) 바닥재와 벽장재를 중심으로 다양한 디자인을 적용한 프리미엄 바닥재 라인업을 구축하며 공간 인테리어 고급화 수요를 공략하고 있다고 부연했다. 고기능성 시트 소재 사업은 디스플레이 공정용 논슬립 패드·태양광 가교 EVA 시트·고효율 발전 그리드 백시트 등 고객 맞춤형 기능성을 갖춘 다양한 시트를 생산·판매하고 있다.\n이와 함께 보원케미칼은 최대 7도 인쇄가 가능한 그라비아 인쇄기를 도입해 전사필름과 시트 인쇄·표면처리를 위한 설비를 구축했으며, 마이크로 그라비아 방식과 2450㎜ 리피트 인쇄가 가능한 설비 기술력도 갖추고 있다. 또한 △TPO·PVC 시트에 PP·PE 폼을 접합하는 합판 공정 △바닥재용 PVC 시트 성형을 위한 T-DIE 공정 △클릭 시공용 테노너 공정 △전자선 가교 설비 등을 구축한 상태다.\n보원케미칼은 이번 상장을 통해 신제품 개발과 소재 다변화 등 기술 경쟁력 강화를 도모하는 한편, 조직 확대와 공장동 증설을 통한 생산시설 확장을 추진할 계획이다. 이를 통해 주력 제품의 품질과 생산 효율을 높이고, 국내외 내장재 및 시트 시장의 수요 변화에 선제적으로 대응할 방침이다.\n기자 프로필\n안녕하세요 이데일리 권오석 기자입니다\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 30
    },
    {
        "title": "삼성 '폴드·플립 7세대' 공개 D-7…접는 프리미엄 폰 시장 리더 수성",
        "date": "2025-07-02 10:54",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1668962",
        "content": "삼성전자가 9일(현지시간) 미국 뉴욕 브루클린에서 '삼성 갤럭시 언팩 2025'를 개최하고 차세대 폴더블폰 '갤럭시 Z 폴드7'과 '갤럭시 Z 플립7'을 공개한다. 이들 신제품은 갤럭시 폴더블 시리즈 중 가장 얇고 가벼운 동시에 성능까지 대폭 향상된 모델이 될 전망이다. 삼성전자는 폴더블폰 신작으로 글로벌 폴더블폰 시장 주도권 수성에 나선다는 전략이다.\n2일 업계에 따르면 삼성전자가 뉴욕에서 갤럭시 폴더블폰을 공개하는 것은 2022년 8월 이후 3년 만이다.\n삼성전자는 지난달 24일 '울트라 경험, 더 넓게 펼쳐질 준비를 마치다(The Ultra Experience Is Ready To Unfold)'라는 문구가 적힌 '갤럭시 언팩 2025' 초대장을 공개하며 신작에 대한 기대감을 끌어올렸다.\n이번 언팩에선 폴더블폰 신제품 갤럭시 Z 폴드7, 갤럭시 Z 플립7과 함께 웨어러블 기기인 '스마트 워치' 등이 공개될 예정이다.\n폴드7은 접었을 때 8.9㎜, 펼쳤을 때 4.2㎜의 두께로 '갤럭시Z폴드6'보다 2.2㎜나 얇고 무게도 215g으로 전작 대비 24g 이상 줄었다. 이는 중국 오포의 '파인드 N5'(8.93㎜)보다도 얇아 '가장 얇은 폴더블폰' 타이틀을 탈환할 전망이다.\n메인 디스플레이 크기는 약 8.2인치로 전작(7.6인치)보다 확대되며 애플리케이션프로세서(AP)는 퀄컴 스냅드래곤 8 엘리트 탑재가 유력하다.\n플립7은 전작(4000mAh) 대비 300mAh 증가한 4300mAh 배터리를 탑재하면서도 두께는 접었을 때 13.7㎜, 펼쳤을 때 6.5㎜ 수준을 유지한다. 무게는 188g으로 이전 세대와 유사하다. 화면 크기도 소폭 확대될 것으로 보인다. 핵심 부품인 AP는 삼성의 자체 설계·제작 AP인 엑시노스가 탑재될 가능성이 크다.\n스펙 개선과 함께 가격 인상 가능성도 제기된다. 외신 보도에 따르면 유럽 지역에서 폴드7 가격은 512GB 모델이 2309유로(365만원)로 책정됐다. 플립7은 전작보다 약 200유로 상승한 1425유로(약 225만원) 수준으로 추정된다. 다만 일각에서는 폴드7은 유럽 시장에서 이전 모델과 동일한 가격을 유지하고 플립7은 전작 보다 인하될 가능성도 제기되고 있다.\n신작 폴더블폰에는 한층 강화된 인공지능(AI) 기능인 '갤럭시 AI'가 탑재될 예정이다. 삼성전자는 이번 언팩 초대장에서 \"스마트폰은 다양한 앱과 기능을 담은 도구를 넘어 이제는 사용자의 의도를 이해하고, 실시간으로 반응하는 일상의 동반자로 진화하고 있다\"며 \"차세대 갤럭시 디바이스는 구조 단계부터 새롭게 정의되어 더욱 깊이 있는 사용자 경험을 제공할 것\"이라고 강조했다.",
        "relevance_score": 52
    },
    {
        "title": "보원케미칼, 코스닥 상장 추진…주관사로 BNK투자증권 선정",
        "date": "2025-07-02 10:54",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=431120",
        "content": "TPO·PVC·PU 기반 화학소재 토탈 솔루션 기업\n코스닥 상장 통해 새로운 성장 동력 창출 목표\n[중앙이코노미뉴스 김수현] 보원케미칼이 BNK투자증권을 주관사로 선정하고, 코스닥 시장 상장을 본격 추진한다고 2일 밝혔다.\n보원케미칼은 올해 코스닥 상장을 목표로 내부 조직 정비와 공모 준비에 착수한다.\n지난 1995년 설립된 보원케미칼은 플라스틱 원료인 폴리염화비닐(PVC, Polyvinyl Chloride), 열가소성 폴리올레핀(TPO, Thermoplastic Polyolefin), 폴리우레탄(PU, Polyurethane) 등의 원료로 필름가공된 제품에 표면처리와 합판 가공을 거쳐 다양한 형태로 제조 및 공급하고 있다.\n회사는 주력 사업으로 자동차 내장재향 표면소재, 건축자재향 소재, 고기능성 시트 소재 등의 사업을 영위하고 있다.\n자동차 내장재향 표면소재 부문은 인스트루먼트 패널(IP, Instrument Panel)·도어트림·선바이저용 등 TPO 기반 친환경 소재를 공급해 완성차 업체가 요구하는 물성·내구성을 모두 충족시키는 기술집약적 제품을 선보이고 있다.\n건축자재향 소재 부문은 국내 유일하게 SPC(Stone Plastic Composite) 바닥재와 벽장재를 중심으로 다양한 디자인을 적용한 프리미엄 바닥재 라인업을 구축하며 공간 인테리어 고급화 수요를 공략하고 있다. 고기능성 시트 소재 사업은 디스플레이 공정용 논슬립 패드·태양광 가교 EVA 시트·고효율 발전 그리드 백시트 등 고객 맞춤형 기능성을 갖춘 다양한 시트를 생산·판매하고 있다.\n이와 함께 보원케미칼은 국내 최대 화학소재 가공 역량을 보유하고 있다. 최대 7도 인쇄가 가능한 그라비아 인쇄기를 도입해 전사필름과 시트 인쇄·표면처리를 위한 설비를 구축했으며, 마이크로 그라비아 방식과 2450㎜ 리피트 인쇄가 가능한 설비 기술력도 갖추고 있다.\n또 △TPO·PVC 시트에 PP·PE 폼을 접합하는 합판 공정 △바닥재용 PVC 시트 성형을 위한 T-DIE 공정 △클릭 시공용 테노너 공정 △전자선 가교 설비 등을 구축해 고부가가치 시장 수요에 기민하게 대응하고 있다.\n보원케미칼은 이번 상장을 통해 신제품 개발과 소재 다변화 등 기술 경쟁력 강화를 도모하는 한편, 조직 확대와 공장동 증설을 통한 생산시설 확장을 추진할 계획이다. 이를 통해 주력 제품의 품질과 생산 효율을 높이고, 국내외 내장재 및 시트 시장의 수요 변화에 선제적으로 대응할 방침이다.\n허찬회 보원케미칼 대표는 “코스닥 상장을 통해 연구개발과 생산시설 확장, 국내외 시장 확대를 강화함으로써 회사의 새로운 성장 동력을 창출할 것\"이라며 “국내 최고 수준의 독보적인 기술력과 노하우를 바탕으로 국내외 화학소재 산업을 선도하는 기업으로 거듭나겠다\"라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "삼성 보급형 폰 갤럭시A56, 유럽 시장서 AI 기능 업고 판매 호조",
        "date": "2025-07-02 10:49",
        "link": "https://n.news.naver.com/mnews/article/421/0008345552?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 삼성전자의 보급형 스마트폰 '갤럭시A56'이 AI 기능을 바탕으로 유럽 시장에서 선방하고 있다는 조사 결과가 나왔다.\n시장조사업체 카운터포인트리서치는 2일 \"2025년 3월 19일 출시 이후 서유럽에서 출시된 첫 7주간 갤럭시A56의 판매량은 전작(갤럭시A55) 대비 12% 증가했다\"고 발표했다.\n카운터포인트리서치에 따르면 이 기간 삼성전자의 전체 스마트폰 판매량은 11% 감소한 반면, 서유럽의 전체 판매량은 2%만 감소했다.\n갤럭시A56은 △6.7인치 FHD+ 디스플레이 △엑시노스 1580 칩셋 △8GB·12GB 램 △128GB·256GB 저장용량 △5000mAh 배터리 △45W 고속 충전 등의 기능을 갖춘 갤럭시A 시리드의 최신 제품이다. 보급형임에도 '써클투서치' 등 갤럭시AI 기능을 지원하는 것이 특징이다.\n카운터포인트리서치는 갤럭시A56의 유럽 시장 선전의 원인으로 AI 기능을 꼽았다.\n얀 스트리야크 카운터포인트리서치 부국장은 \"갤럭시 A56은 A36, A26과 함께 갤럭시 AI가 내장된 최초의 삼성 A 시리즈 스마트폰\"이라며 \"삼성은 중저가 스마트폰에 더 많은 AI 기능을 추가하고 있으며, 이는 소비자들의 공감을 얻고 있는 것으로 보인다\"고 분석했다.\n다만 \"이 부문의 경쟁은 치열하며, 구글 픽셀 9a와 아너 400은 비슷하거나 더 저렴한 가격대에서 더욱 완벽한 AI 경험을 제공한다\"고 덧붙였다.\n앞서 삼성전자 역시 보급형 스마트폰 경쟁력 강화 전략으로 AI를 지목한 바 있다.\n노태문 삼성전자 디바이스경험(DX)부문장 직무대행(사장)은 지난 3월 주주총회에서 \"갤럭시S24에서 시작한 갤럭시 AI가 갤럭시S25를 기점으로 AI에이전트로 발전해 개인화 기능이 고도화됐다\"며 \"이같은 AI 적용을 프리미엄 플래그십 제품뿐 아니라 갤럭시A 시리즈까지 확대해 모바일 시장을 선도하고 경쟁력을 갖춰나갈 것\"이라고 말했다.",
        "relevance_score": 25
    },
    {
        "title": "보원케미칼, 코스닥 상장 추진…주관사로 BNK투자증권 선정",
        "date": "2025-07-02 10:47",
        "link": "https://n.news.naver.com/mnews/article/015/0005152474?sid=101",
        "content": "“코스닥 상장 통해 새로운 성장 동력 창출”\n화학소재 제조 기업인 보원케미칼이 코스닥 시장 상장을 본격 추진한다고 2일 발표했다. 이를 위해 BNK투자증권을 주관사로 선정하고 내부 조직 정비와 공모 준비에 착수했다.\n1995년 설립된 보원케미칼은 플라스틱 원료인 폴리염화비닐(PVC), 열가소성 폴리올레핀(TPO), 폴리우레탄(PU) 등의 원료로 필름가공된 제품을 표면처리와 합판 가공을 거쳐 다양한 형태로 제조 및 공급하고 있다. 주력 사업으로 자동차 내장재향 표면소재, 건축자재향 소재, 고기능성 시트 소재 등이다.\n자동차 내장재향 표면소재 부문은 인스트루먼트 패널(IP)·도어트림·선바이저용 등 TPO 기반 친환경 소재로 완성차 업체가 요구하는 물성·내구성을 모두 충족시키는 제품을 선보이고 있다.\n건축자재향 소재 부문은 국내 유일하게 탄산칼슘(석회석, 돌가루)과 PVC를 배합해 만든 바탕재에 무늬 필름(표면재)을 붙여 생산한 SPC 바닥재를 비롯해 프리미엄 바닥재 라인업을 구축하고 있다.\n고기능성 시트 소재 사업은 디스플레이 공정용 논슬립 패드·태양광 가교 EVA 시트·고효율 발전 그리드 백시트 등 고객 맞춤형 시트를 생산·판매하고 있다.\n보원케미칼은 국내 최대 화학소재 가공 역량을 보유하고 있다. 최대 7도 인쇄가 가능한 그라비아 인쇄기를 도입해 전사필름과 시트 인쇄·표면처리를 위한 설비를 구축했다. 마이크로 그라비아 방식과 2450㎜ 리피트 인쇄가 가능한 설비 기술력도 갖추고 있다.\n또한 TPO·PVC 시트에 PP·PE 폼을 접합하는 합판 공정, 바닥재용 PVC 시트 성형을 위한 T-DIE 공정, 클릭 시공용 테노너 공정, 전자선 가교 설비 등을 구축해 고부가가치 시장 수요에 기민하게 대응하고 있다.\n보원케미칼은 이번 상장을 통해 신제품 개발과 소재 다변화 등 기술 경쟁력 강화를 도모하고 조직 확대와 공장동 증설을 통한 생산시설 확장을 추진할 계획이다.\n허찬회 보원케미칼 대표는 “코스닥 상장을 통해 연구개발과 생산시설 확장, 국내외 시장 확대를 강화해 주력 제품의 품질과 생산 효율을 높이고, 국내외 내장재 및 시트 시장의 수요 변화에 선제적으로 대응할 방침”이라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "비전OS 26, ‘공간 컴퓨팅’의 진짜 의미에 눈뜨다",
        "date": "2025-07-02 10:36",
        "link": "https://www.itworld.co.kr/article/4015722/비전os-26-공간-컴퓨팅의-진짜-의미에-눈뜨다.html",
        "content": "공간 컴퓨팅은 아이패드 앱을 공중에 띄우는 수준을 넘어서야 하며, 애플은 이제서야 그 해답에 근접하고 있다. Credit: Apple 애플 비전 프로(Apple Vision Pro)가 하드웨어와 소프트웨어 기술 면에서 인상적인 완성도를 갖췄음에도 불구하고 필자는 지금까지 이 제품이 실패작에 가깝다고 줄곧 지적했다. 애플이 AR(Augmented Reality), 혹은 공간 컴퓨팅(Spatial Computing)이라 부르는 이 기술을 제대로 이해하지 못하고 있기 때문이다. 이 같은 상황은 2024년 2월 비전 프로 출시와 첫 주요 업데이트인 비전OS 2(visionOS 2) 공개 이후 2년 가까이 이어졌다. 하지만 올해 WWDC에서 공개된 비전OS 26(visionOS 26)을 보면, 애플이 비로소 공간 컴퓨팅 경험이란 무엇이어야 하는지에 대한 감을 잡기 시작한 듯하다. 공중에 떠 있는 창은 이제 그만 비전 프로는 오랜 시간 머리에 착용한 채 사용하는 기기다. 사용자는 카메라 패스스루(camera passthrough) 기능을 통해 디스플레이를 ‘통과해’ 실제 세계를 바라보면서, 렌더링된 그래픽이 현실의 사물 위에 자연스럽게 통합된 경험을 하게 된다. 단순히 눈앞에 콘텐츠가 떠 있는 방식, 즉 대부분의 스마트 글래스가 구현하는 전방 시현기(heads-up display) 수준의 기기와는 개념부터 다르다. 애플은 이런 경험을 구현할 기반 기술은 모두 갖췄지만, 완성된 제품은 곳곳에서 자기 발목을 잡는 문제를 드러냈다. 무게가 너무 무거워 오래 착용하기 어렵고, 대부분 앱은 그저 공중에 떠 있는 창 형태로 제공될 뿐이다. 마치 애플이 말하는 공간 컴퓨팅이라는 개념이 집 안을 거대한 아이패드 앱 창으로 가득 채우는 것에 불과한 듯한 인상을 줬다. Foundry 혼자 대형 스크린으로 영화를 감상하거나 몇 분짜리 공간 비디오 콘텐츠를 즐기는 경우를 제외하면, 비전 프로의 경험은 철저히 2D에 머물러 있었다. 앱, 가상 맥 디스플레이와 같은 2D 창이 3D 공간에 떠 있는 듯한 형태로 제공되긴 하지만, 이를 현실 세계와 유기적으로 연결하는 능력은 거의 활용되지 못한 채 낭비되고 말았다. 공간 컴퓨팅의 ‘공간’을 되찾다 올가을 출시 예정인 비전OS 26에서는 애플의 누군가가 드디어 ‘AR에서 앱이 어떻게 작동해야 하는가’에 대한 개념을 제대로 파악한 듯한 인상을 준다. 왜 처음부터 이렇게 개발되지 않았는지 의문이 들 정도다. 위젯은 이제 프레임과 깊이를 자유롭게 설정해 상시 배치할 수 있는 3D 오브젝트로 진화했다. 사용자는 사진 위젯을 실제 디지털 액자처럼 보이도록 연출할 수 있다. 이는 공간 사진(spatial photo)으로 이어지는 작은 창 역할을 하게 된다. 또한 달력 위젯을 마치 벽에 걸듯 배치하는 것도 가능하다. 이는 캘린더 앱이 아닌 단순한 달력 위젯이고 외형도 실제 달력처럼 보이지는 않지만, 적어도 공간 컴퓨팅 환경에서 작동하는 경험이라는 점에서 의미가 있다. Apple 시계 위젯도 마찬가지다. 새로운 디테일이 더해진 시계 디자인을 벽면에 밀착해 배치할 수 있으며, 외형도 실제 시계와 유사한 느낌을 준다. 날씨 위젯 역시 창문처럼 보이도록 구성돼, 공간 속 오브젝트로 자연스럽게 녹아든다. 필자는 여전히 애플이 다양한 크기와 형태의 시계를 공간에 배치할 수 있는 전용 시계 앱을 제공해야 한다고 생각한다. 대형 괘종시계부터 계란 타이머 같은 소형 시계 같은 것들 말이다. 하지만 이번 변화만으로도 애플이 너무나도 당연한 사실, 즉 공간 앱은 단순한 2D 창이 아니라 환경에 배치하는 ‘오브젝트’여야 한다는 점을 마침내 인식하기 시작했음을 보여준다. 지금까지 언급한 것은 어디까지나 위젯에 국한된 이야기다. 애플은 사진 앱과 사파리를 비롯해 서드파티 앱에서도 활용할 수 있는 ‘공간화(spatialized)’된 사진 생성 도구를 함께 개발하고 있다. 이를 통해 개발자는 자신의 앱 안에 어느 정도 공간화된 콘텐츠를 삽입할 수 있다. 앱 전체가 여전히 2D로 떠 있는 창 형태라고 해도, 경험 일부는 공간적으로 구성할 수 있는 기반이 마련되는 셈이다. 고립된 경험의 확장 비전 프로의 또 다른 큰 문제는 경험이 지나치게 고립돼 있다는 점이다. 자신이 보는 디지털 오브젝트는 당연히 다른 사람이 볼 수 없고, 같은 공간에서 모두가 비전 프로를 착용하고 있다 해도, 공유된 경험을 나누기까지의 과정이 너무 복잡하고 제한적이었다. 비전OS 26에서는 같은 공간에서 같은 시간에 같은 공간 영화(spatial movie)를 함께 감상할 수 있다. 개발자 역시 앱을 ‘공유 영역 기반 경험(shared-area experience)’으로 설계할 수 있다. 이는 원격 사용자와 동일한 가상 체스판을 보는 수준을 넘어, 같은 방에 있는 두 사용자가 동일한 위치와 상태의 가상 체스판을 함께 바라볼 수 있게 된다는 의미다. Apple 비전 프로 한 대 가격조차 부담스러운 상황에서 두 대, 세 대를 보유하는 가정은 드물 것이다. 하지만 여러 사용자가 동일한 공간에서 같은 디지털 오브젝트를 함께 보고 조작하는 기능은 애초에 탑재돼야 했다. 게임 컨트롤러 지원 애플이 최근에서야 가능성을 인식한 또 다른 영역은 바로 게임 컨트롤러다. 수천 달러짜리 고성능 헤드셋에서 기대하게 되는 ‘진짜 게임’은 손을 허공에 휘젓는 동작만으로는 부족하다. 정밀한 입력을 위한 버튼, 그리고 밀리미터 단위의 빠르고 정확한 움직임과 방향 조작이 필수적이다. 결국 게임에는 컨트롤러가 필요하다. 애플은 자체 컨트롤러를 만들지는 않았다. 대신 소니의 PSVR2 센스(Sense) 컨트롤러를 공식 지원하는 방향을 택했다. 이는 최선의 선택일 수 있지만, 현재 별도로 판매되지 않는 PSVR2 컨트롤러를 소니가 단독 제품으로 판매해야 한다는 전제가 따른다. 해당 컨트롤러의 단품 가격은 아직 공개되지 않았다. Apple 마침내 올바른 방향으로 비전 프로가 추전 제품이 될 때까지 넘어야 할 산은 많다. 더 가볍고 저렴한 하드웨어가 등장해야 하겠지만, OS와 앱 전반에 걸쳐 더욱 풍부한 개선 역시 필요하다. 지금도 사용자 경험의 상당 부분은 여전히 ‘공중에 떠 있는 아이패드 앱’에 갇혀 있다. 하지만 비전OS 26만큼은 애플이 ‘공간 컴퓨팅’ 또는 ‘혼합현실(mixed reality)’이라 불리는 이 기술이 진정 무엇을 의미하는지 서서히 이해하기 시작했음을 보여주는 신호로 받아들일 수 있다. 비전OS 26에는 사용자 편의성을 높이는 다양한 개선이 포함돼 있지만, 애플이 현재 집중하고 있는 방향은 공간 컴퓨팅을 지속적이고 공유할 수 있는 디지털 오브젝트 중심으로 재정의하는 방향으로 나아가고 있다. 이런 철학의 변화는 애플이 앞으로 1~2년 이내에 어떤 모습으로 진화할지에 대한 기대감을 다시 느끼게 만든다. 새로운 하드웨어와 함께 비전OS 27이나 28이 등장할 시점을 떠올리면 자연스럽게 궁금해진다. 이런 기분을 느낀 건 비전OS가 처음 출시됐을 때 이후 처음이다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 79
    },
    {
        "title": "[리얼푸드] 콘래드 서울, 빙수 2종 선봬…“제주 애플망고, 호지팥빙수...",
        "date": "2025-07-02 10:26",
        "link": "https://www.realfoods.co.kr/article/10522580?ref=naver",
        "content": "[리얼푸드=육성연 기자] 서울 여의도 콘래드 서울(Conrad Seoul)은 37층 ‘37그릴앤바’에서 여름 시즌 한정 빙수 2종을 선보인다고 2일 밝혔다. 제주산 애플망고를 가득 담은 ‘제주 애플망고 빙수’와 호지차의 풍미를 담은 ‘호지팥빙수’다.\n‘애플망고 빙수’는 얼그레이 밀크로 만든 눈꽃 얼음 위에 제주에서 공수한 고당도 애플망고를 겹겹이 올렸다. 후숙 과정을 거친 애플망고만을 사용했다. 유자 치즈 케이크, 피스타치오 슈, 패션 코코 다쿠아즈 등 고급 디저트 6종이 함께 구성된다.\n새롭게 선보이는 ‘37 그릴 앤 바 호지팥빙수’는 직접 만든 우유 얼음에 호텔 셰프가 수제로 조린 팥 고명을 얹었다. 제주 유기농 호지차 크림을 더해 달콤 쌉싸름한 풍미를 완성했다. 바삭하게 구운 곡물 튀일과 팥의 단맛, 크림의 고소함이 어우러진다.\n‘제주 애플망고 빙수’와 ‘호지팥빙수’는 매일 오전 11시 30분부터 오후 9시까지 콘래드 서울 37층 ‘37그릴앤바’에서 맛볼 수 있다.\nMost Read Stories\nREAL FOODSPREMIUM\nMARKET TRENDS\nJuly 02. 2025",
        "relevance_score": 27
    },
    {
        "title": "지리산 청정 햇살 품은 '산청 애플망고' 첫 수확",
        "date": "2025-07-02 10:24",
        "link": "https://www.newsfreezone.co.kr/news/articleView.html?idxno=634167",
        "content": "수입산보다 당도·식감 월등\n나무에서 후숙을 거쳐 애플망고 달달한 향 덤뿍\n경남 산청군이 새로운 고소득 아열대 작물로 육성 중인 애플망고가 본격 수확기에 들어섰다.\n산청군 신안면에 위치한 초원농원에서는 박종원 산청망고작목회장이 탐스럽게 익은 애플망고 수확이 한창이다.\n올해 처음으로 수확된 산청산 애플망고는 지리산 자락의 풍부한 햇살과 깨끗한 자연 속에서 재배돼 당도와 향이 뛰어난 것이 특징이다.\n산청 애플망고는 나무에서 자연 후숙을 유도해 일반 수입산과 비교해 달콤한 향과 부드러운 식감, 높은 당도를 자랑한다. 특히 수확 직후 바로 유통이 가능해 신선도와 품질 면에서 경쟁력이 높다는 평가를 받고 있다.\n산청군은 기후 변화에 대응하고 농업인의 안정적인 소득 기반 마련을 위해 지난 2023년부터 애플망고 등 아열대 작목을 전략적으로 보급하고 있다. 올해 초원농원을 포함한 시범 농가에서 첫 결실을 맺으면서, 지역 신소득 작목으로서의 가능성을 입증하고 있다.\n산청군 마케이팅 담당 관계자는 “지리산 자락의 청정 기후, 깨끗한 물, 풍부한 일조량은 아열대 작물 재배에 매우 적합한 환경”이라며 “애플망고를 포함한 다양한 아열대 작목이 지역 농업의 새로운 성장 동력으로 자리매김할 수 있도록 적극 지원하겠다”고 밝혔다.\n한편 산청군은 향후 애플망고의 가공 상품 개발, 직거래 확대, 체험 연계형 관광 콘텐츠 개발 등을 통해 농가소득 향상과 지역경제 활성화를 함께 도모한다는 방침이다\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n댓글삭제\n삭제한 댓글은 다시 복구할 수 없습니다.\n그래도 삭제하시겠습니까?\n그래도 삭제하시겠습니까?\n댓글수정\n댓글 수정은 작성 후 1분내에만 가능합니다.\n내 댓글 모음\nSNS 기사보내기\n을 응원해주세요.\n여러분의 후원이 지속가능한 저널리즘을 만듭니다.\n정기후원 하기",
        "relevance_score": 36
    },
    {
        "title": "블루밍데이즈 디지털 어워즈, 삼성전자 갤럭시북 올인원 프로 단 1시간...",
        "date": "2025-07-02 10:20",
        "link": "https://kbench.com/?q=node/268961",
        "content": "삼성전자 공식 파트너사 (주)유니씨앤씨는 최신 인텔 코어 울트라 시리즈 2와 WQXGA+ Dynamic AMOLED 2X 터치스크린을 탑재한 삼성 갤럭시북5 프로 신모델과 갤럭시북4 프로, 올인원 프로 대상으로 강세일 쿠폰 할인 포함, 최대 63만원 할인 혜택과 최대 12개월 무이자 할부, Summer Academy AI 체험단, SSD 더블업, 윈도우 11 무상 탑재, 한컴 오피스, 무선 키보드 & 무선 마우스 등 푸짐한 사은품이 증정되는 ‘블루밍데이즈’ 라이브 방송을 2025년 7월 2일 14시부터 단 1시간 동안 스마트스토어를 통하여 진행한다.\n삼성 갤럭시북5 프로는 인텔 코어 울트라 시리즈 2를 탑재해 더욱 강력한 성능과 뛰어난 전력 효율을 제공하는 프리미엄 노트북이다. 고해상도 Dynamic AMOLED 2X 터치스크린은 빛 반사 방지와 비전 부스터 기능을 지원해 선명한 화질을 자랑하며, 갤럭시 AI가 적용돼 편리한 사용자 경험을 제공한다. 슬림하고 세련된 디자인에 Intel ARC 그래픽, AKG 쿼드 스피커, 정밀한 터치패드까지 더해져 디자인과 성능을 모두 갖춘 제품이다.\n삼성 갤럭시북4 프로는 고성능 인텔 코어 울트라 5 프로세서와 고화질 AMOLED 디스플레이어를 탑재한 프리미엄 노트북이다. 세련된 색상의 스타일리쉬 디자인과 함께 WQXGA+ 해상도, 터치스크린 지원, Intel ARC 그래픽, 4개의 AKG 쿼드 스피커, 넓은 터치패드 탑재까지 디자인과 최신 성능을 두루 갖추었다.\n삼성 올인원 프로는 울트라 슬림 디자인과 얇은 스탠드를 적용한 일체형 PC로 메탈 소재를 활용한 고급스러운 그레이 색상의 완성된 디자인과 함께 27인치 4K UHD 디스플레이, 인텔 코어 울트라 5 프로세서, 인텔 ARC 내장그래픽, AKG 쿼드 스피커 탑재, 갤럭시 제품과의 연결성 등 최신 성능을 두루 갖추었다.\n제품에 대한 보다 상세한 설명과 이벤트는 삼성전자 공식 판매처 ‘삼성온라인스토어’를 통해 확인 가능하다.삼성전자 공식 파트너사 (주)유니씨앤씨는 최신 인텔 코어 울트라 시리즈 2와 WQXGA+ Dynamic AMOLED 2X 터치스크린을 탑재한 삼성 갤럭시북5 프로 신모델과 갤럭시북4 프로, 올인원 프로 대상으로 강세일 쿠폰 할인 포함, 최대 63만원 할인 혜택과 최대 12개월 무이자 할부, Summer Academy AI 체험단, SSD 더블업, 윈도우 11 무상 탑재, 한컴 오피스, 무선 키보드 & 무선 마우스 등 푸짐한 사은품이 증정되는 ‘블루밍데이즈’ 라이브 방송을 2025년 7월 2일 14시부터 단 1시간 동안 스마트스토어를 통하여 진행한다.\n삼성 갤럭시북5 프로는 인텔 코어 울트라 시리즈 2를 탑재해 더욱 강력한 성능과 뛰어난 전력 효율을 제공하는 프리미엄 노트북이다. 고해상도 Dynamic AMOLED 2X 터치스크린은 빛 반사 방지와 비전 부스터 기능을 지원해 선명한 화질을 자랑하며, 갤럭시 AI가 적용돼 편리한 사용자 경험을 제공한다. 슬림하고 세련된 디자인에 Intel ARC 그래픽, AKG 쿼드 스피커, 정밀한 터치패드까지 더해져 디자인과 성능을 모두 갖춘 제품이다.\n삼성 갤럭시북4 프로는 고성능 인텔 코어 울트라 5 프로세서와 고화질 AMOLED 디스플레이어를 탑재한 프리미엄 노트북이다. 세련된 색상의 스타일리쉬 디자인과 함께 WQXGA+ 해상도, 터치스크린 지원, Intel ARC 그래픽, 4개의 AKG 쿼드 스피커, 넓은 터치패드 탑재까지 디자인과 최신 성능을 두루 갖추었다.\n삼성 올인원 프로는 울트라 슬림 디자인과 얇은 스탠드를 적용한 일체형 PC로 메탈 소재를 활용한 고급스러운 그레이 색상의 완성된 디자인과 함께 27인치 4K UHD 디스플레이, 인텔 코어 울트라 5 프로세서, 인텔 ARC 내장그래픽, AKG 쿼드 스피커 탑재, 갤럭시 제품과의 연결성 등 최신 성능을 두루 갖추었다.\n제품에 대한 보다 상세한 설명과 이벤트는 삼성전자 공식 판매처 ‘삼성온라인스토어’를 통해 확인 가능하다.",
        "relevance_score": 60
    },
    {
        "title": "필립스, USB-C로 진화한 240Hz QD-OLED 게이밍 모니터 32M2N8900 출시",
        "date": "2025-07-02 10:02",
        "link": "http://gamefocus.co.kr/detail.php?number=166991",
        "content": "(주)알파스캔디스플레이가 필립스 게이밍 모니터 브랜드 Evnia(에브니아) 시리즈의 32인치 프리미엄 게이밍 모니터 신제품 32M2N8900을 출시했다. 4K UHD 해상도와 240Hz 초고주사율, QD OLED 패널 등 32M2N8800의 강점을 계승하면서, 고객 요청이 많았던 USB-C 단자(파워 딜리버리 최대 65W 지원)를 새롭게 추가하여 노트북 및 다양한 기기와의 연결 편의성을 크게 향상시킨 것이 특징이다. 앞서 출시된 32M2N8800은 해외에서 먼저 출시된 후 리뷰를 통해 우수한 스펙과 성능에 대한 호평이 이어서 국내 출시 후 많은 관심과 사랑을 받고 있는 제품이다.\n세계적인 레드닷과 iF 디자인 어워드 수상으로 인정받은 최신 트렌드의 고급스러운 화이트 컬러로 마감한 신제품은 삼성 디스플레이 퀀텀닷 올레드(QD-OLED) 패널을 적용했고 4K UHD 해상도, 240Hz과 초고속 응답속도 0.03ms, G-Sync Compatible 및 프리싱크, HDR True Black 400 공식인증과 필립스 울트라와이드컬러 기술로 구현한 높은 색재현율의 뛰어난 화질, 최고의 게이밍 경험을 제공할 AI 게이밍 서포트 기능과 앰비글로우 조명, 높이 각도를 조절할 수 있는 멀티 스탠드, 65W의 충전을 지원하는 USB-C 타입 단자와 USB허브, 멀티태스킹을 위한 PIP/PBP와 KVM, 첨단 기술의 OLED 안심케어 기능, 전용 소프트웨어 등 동급 최강의 디스플레이 스펙으로 게이밍은 물론 영상시청 및 작업용으로도 이상적인 성능을 자랑한다.\nQD OLED 패널과 필립스 울트라 와이드 컬러 기술로 완성한 최상급 프리미엄 화질\n삼성 디스플레이의 QD-OLED 패널을 적용한 본 제품은 4K UHD 해상도, 450nit의 HDR 밝기(APL 10%), 150만대 1의 명암비, True 10비트 컬러, DCI-P3 99% 커버리지, Delta E<2의 색 정확도를 제공한다. 필립스 고유의 울트라 와이드 컬러 기술로 더욱 풍부하고 생생한 컬러 표현이 가능하며, sRGB, Adobe RGB, DCI-P3 색공간을 모두 지원해 영상, 사진, 그래픽 작업 등 전문가용으로도 적합하다. 출하 전 정밀 색상 보정을 마친 캘리브레이션 리포트도 함께 제공된다. 한편 Screen Saver, Pixel orbiting, Pixel Refresh, Auto warning 등 필립스 첨단 AI 기술의 다양한 올레드 패널 케어 기능으로 번인 우려를 최소화했고, 안심하고 사용할 수 있도록 번인 현상 포함 3년 프리미엄 무상 서비스를 제공한다.\n240Hz 초고주사율과 0.03ms 응답속도, G-Sync Compatible 및 AI 게이밍 서포트 기능\n240Hz 주사율과 0.03ms(GtG)의 응답속도를 지원해 빠른 화면 전환에서도 끊김 없이 부드러운 화면을 제공한다. 엔비디아 G-Sync Compatible 및 프리싱크 기술로 화면 찢어짐이나 지연 없이 움직임이 많은 게임에서도 선명한 화질을 유지한다. 고사양 FPS 및 액션 게임에서도 최적의 게이밍 퍼포먼스를 경험할 수 있도록 인풋렉 제어, Stark ShadowBoost, SmartSniper, SmartFrame 등 다양한 게이밍 서포트 기능이 포함되었으며, 특히 AI 기반 SmartCrosshair 기능은 게임 환경에 따라 조준선 색상을 자동 변경해 조준 정확도를 높여준다.\nUSB-C 파워 딜리버리 지원으로 연결성과 확장성 향상\n32M2N8900은 기존 모델 대비 가장 큰 변화로 USB-C 단자(DP Alt mode 지원)를 탑재했으며, 최대 65W의 파워 딜리버리를 통해 노트북, 태블릿, 모바일 기기를 충전하면서 영상 전송과 데이터 전송을 동시에 수행할 수 있다. 추가로 2개의 HDMI 2.1, DP 1.4 등의 다양한 입력단자와 함께 USB 허브 기능도 갖추고 있어 데스크 환경의 확장성과 편의성을 높였다.\n몰입감을 더하는 필립스 AI 스마트 앰비글로우 조명 기술\n필립스가 개발한 AI 프로세서 기반의 3면 Ambiglow 스마트 조명 기술은 콘텐츠에 따라 색상과 밝기를 조절하여 더욱 몰입감 있는 게임 및 영상 감상을 가능하게 해준다. 데스크테리어 감성까지 만족시키는 프리미엄 디자인과 어우러져 고급스러운 게이밍 환경을 연출한다.\n멀티스탠드와 편의 기능으로 완성도 높인 사용자 경험\n130mm 높낮이 조절과 스위블, 틸트를 지원하는 멀티스탠드를 탑재해 사용자 환경에 맞춘 자유로운 배치가 가능하다. 5W x 2 DTS 사운드 스피커, 멀티뷰(PIP/PBP), KVM 기능도 포함되어 업무와 멀티태스킹에도 최적화되어 있다. 눈 건강을 위한 플리커프리, 로우블루라이트 모드와 4단계 LED 밝기 조절 기능도 제공된다.\n효율과 편리함을 더할 에브니아 게이밍 모니터 전용 소프트웨어\n필립스의 게이밍 모니터 브랜드 Evnia 시리즈를 위해 오랜 시간 공들여 설계한 전용 소프트웨어인 Evnia Precision Center를 제공해 OSD 버튼대신 마우스로 각종 디스플레이 설정을 쉽고 간편하게 할 수 있게 했고, 특히 게이밍에 특화된 다양한 기능으로 사용자가 원하는 대로 시스템을 개인화해서 효율적인 작업과 게임 플레이가 가능하도록 했다. 각 게임별로 고유 프로필을 설정 및 저장해서 바로 불러올 수 있고, 앰비글로우 조명을 원하는 대로 설정할 수 있다.\n㈜알파스캔디스플레이 마케팅 담당 임원은 “새롭게 선보이는 32M2N8900은 기존 QD-OLED 기술력과 게이밍 특화 기능에 더해 USB-C 파워 딜리버리를 지원함으로써 전문가와 게이머 모두에게 완벽한 솔루션을 제공하는 제품”이라며, “기존 8800 제품의 고객 만족도를 기반으로, 연결성과 유연성을 강화한 8900을 통해 프리미엄 OLED 게이밍 모니터 시장을 한층 넓혀가겠다”고 밝혔다.\n한편 필립스 모니터 관련 추가 정보는 알파스캔 홈페이지, 알파스캔 공식 블로그 또는 알파스캔 인스타그램에서 확인할 수 있다.",
        "relevance_score": 158
    },
    {
        "title": "롯데하이마트 163개 지점서 게이밍 노트북 '에이서 니트로 V16' 만난다",
        "date": "2025-07-02 10:02",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55099",
        "content": "AMD 라이젠 5 8645HS 프로세서 탑재된 '니트로 V 16'\n'니트로 V 16' 구매 고객 대상 사은 이벤트 진행\n[디지털포스트(PC사랑)=남지율 기자] 글로벌 PC 제조사 에이서(Acer)가 데일리 게이밍 노트북인 '니트로 V 16'을 전국 롯데하이마트 163개 지점에 입점하며 오프라인 유통망 확대에 나선다고 전했다.\n1976년 대만에서 설립된 에이서는 다양한 종류의 노트북과 데스크톱PC, 모니터 및 서버, 그래픽카드 등의 IT 제품을 제조하는 글로벌 기업으로 특히, 노트북 시장에서 높은 인지도를 가지고 있으며, 전 세계 PC 시장에서 TOP 6 (2024년 4분기 기준)를 차지할 정도로 많은 판매량을 자랑한다.\n이번 롯데하이마트 입점은 게이밍부터 AI 업무까지 사용할 수 있는 노트북에 대한 수요가 증가하는 시장에 대응하고, 소비자와의 직접적인 접점을 강화하기 위한 전략적 결정이다. 현재 제품이 입점된 지점은 ▲월드타워점 ▲압구정점 ▲대치점 ▲광명롯데몰점 ▲서울역롯데마트점 ▲마리오아울렛점 ▲분당서현점 ▲김포공항롯데마트점 ▲송도롯데마트점 ▲동탄호수공원점 ▲해운대점 ▲거제점 ▲신제주점 등 전국 163개이다. 입점된 니트로 V 16 (ANV16-41-R170) 모델은 매장 내 전시 및 판매가 이루어진다.\n니트로 V 16은 높은 퍼포먼스와 저렴한 가격 두 가지를 모두 갖춘 게이밍 노트북으로 AMD 라이젠 5 8645HS 프로세서와 지포스 RTX 4050 그래픽카드를 탑재해 AI 기능은 물론 멀티태스킹과 고사양 작업에 최적화된 성능을 제공한다. 여기에 16:10 화면비의 디스플레이는 165Hz의 고주사율과 sRGB 100% 색 영역을 지원해, 한층 몰입감 있는 게이밍 환경을 제공한다. 또한, 니트로센스(NitroSense)를 통해 시스템 온도, 성능, 전원 등을 확인할 수 있으며, 최첨단 듀얼 팬과 함께 4개의 흡입 배기구로 냉각 기능을 극대화해주는 퍼펙트 쿨링 시스템을 통해 노트북 내부의 열을 신속하게 배출한다.\n이번 니트로 V 16 입점을 기념하여 7월 31일까지 니트로 V 16 구매 고객 모두에게 롯데상품권 및 올리브영 기프트카드를 증정하는 이벤트를 진행한다.\n롯데하이마트 매장에는 니트로 V 16 이외에도 '퀄컴 스냅드래곤 X Plus X1P-42-100' 프로세서를 기반으로 설계된 AI 노트북인 '스위프트 고 14 AI'도 절찬리에 판매 중이다. 1.32kg의 가벼운 무게와 sRGB 100% 색재현율을 지원하는 14.5인치 디스플레이를 통해, 뛰어난 휴대성과 몰입감 있는 시각적 경험을 동시에 제공한다. 특히, 최대 23.5시간의 배터리 사용 시간으로 장시간 외부 활동에도 전원 걱정 없이 안정적인 업무 환경을 제공한다.\n에이서 관계자는 \"게이밍과 콘텐츠 제작 등 다양한 용도에 적합한 니트로 V 16을 더 많은 소비자가 직접 경험할 수 있도록 이번 입점을 결정했다\"며, \"롯데하이마트 전국 163개 지점을 통해 접근성을 높이고, 합리적인 소비 기회를 마련하겠다\"고 전했다. 추가로 \"앞으로도 국내 오프라인 유통 채널을 중심으로 소비자와의 접점을 지속적으로 확대해 나갈 계획\"이라고 밝혔다.",
        "relevance_score": 39
    },
    {
        "title": "보다 강력해진 14인치 제피러스, 에이수스 ROG Zephyrus G14 (2025) GA403",
        "date": "2025-07-02 10:02",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55097",
        "content": "3K 해상도 OLED 디스플레이 탑재\n최대 라이젠 AI 9 HX 370 & 지포스 RTX 5080 랩톱 탑재\n[디지털포스트(PC사랑)=임병선 기자] ASUS가 2025년형 ROG Zephyrus G14 GA403을 새롭게 선보였다. 이번 모델은 외부 디자인은 그대로 유지해 초경량 14인치 게이밍 노트북이라는 정체성을 유지하면서도, 성능과 휴대성, AI 연산 능력을 크게 향상시킨 점이 가장 큰 특징이다.\n프로세서는 최대 AMD 라이젠 AI 9 HX 370을 탑재했는데 AI 가속을 위한 XDNA NPU가 내장돼 최대 50 TOPS 수준의 AI 연산 성능을 제공한다. CPU 성능 자체도 이전 세대 대비 상당한 향상을 보여주며, 멀티태스킹이나 AI 활용 소프트웨어에서 강력한 퍼포먼스를 발휘한다.\n외장 GPU는 최대 엔비디아 지포스 RTX 5080 랩톱까지 탑재하며, DLSS 4 적용 시 최신 AAA 게임도 쾌적하게 구동할 수 있는 수준이다. 최대 TGP는 110W로, 초슬림 14인치 크기임에도 출력은 거의 동급 최강 수준이다.\n강력한 14인치 겜트북\nASUS ROG Zephyrus G14 (2025) GA403은 지난해 출시된 5세대 ROG Zephyrus G14와 같은 디자인을 하고 있다. 즉, 하우징은 변경하지 않고 내부 칩셋만 변경한 리프레시 모델이다. 디자인은 여전히 강력한 휴대성을 지녔지만, 성능이 훨씬 업그레이드되면서 보다 강력한 휴대용 겜트북으로 거듭난 셈이다.\n본체는 CNC 가공 알루미늄으로 제작돼 내구성과 고급스러움 모두 만족시킨다. 덮개에는 ASUS의 시그니처인 슬래시 라이트 LED 조명이 적용돼 디자인 아이덴티티를 확실히 살렸다. 무게는 약 1.5kg 수준으로 초경량 고성능 노트북으로는 탁월한 휴대성을 유지하고 있다.\n배터리는 일상 작업 기준으로 약 7~8시간 정도 사용할 수 있으며, 고속 충전 시스템 덕분에 30분 내 50%까지 빠르게 충전된다. 고성능을 우선으로 하는 게이밍 노트북에다가 휴대성을 강조한 제품이 이 정도 배터리 성능을 지닌 것은 좀처럼 보기 어렵다.\n입출력 단자 구성은 USB 4, HDMI 2.1, 마이크로 SD카드 슬롯, 오디오 잭 등 실사용에서 부족함 없는 구성을 제공한다. 다만, 썬더볼트 단자가 없는 것은 아쉬운 부분이다. 여기에 메모리가 온보드 방식으로 확장 불가하고 SSD 슬롯도 단일 구성으로 확장성이 떨어지는 건 단점이다. 하지만 그만큼 휴대성을 강조한 제품이기 때문에 처음 제품 구매 시 충분한 용량을 선택하자.\n3K 해상도 OLED 디스플레이\nASUS ROG Zephyrus G14는 5세대부터 ROG 게이밍 노트북 최초로 OLED 패널을 탑재했다. 내부 칩셋만 변경된 6세대인 ASUS ROG Zephyrus G14 (2025) GA403에서도 OLED 패널을 탑재한 디스플레이가 사용됐다.\nOLED 디스플레이는 매우 빠른 0.2ms의 응답 시간을 갖춰 액션 장면이나 빠른 움직임을 더 부드럽고 선명하게 표현한다. 따라서 블러 현상이 거의 없는 화면 전환과 함께 섬세한 디테일을 잘 보여주기 때문에 텍스트 스크롤 등 작업에서도 뛰어난 화질을 제공한다.\nOLED 디스플레이는 수백만개의 LED로 구성되며, LCD 디스플레이와 달리 각 픽셀을 개별적으로 켜고 끌 수 있다. 이러한 동작 방식 덕분에 실제에 가장 가까운 블랙 컬러를 구현하며, 1,000,000:1라는 최고의 명암비를 갖췄다. 어두운 화면에서도 선명한 화면을 보여주기 때문에 어둠 속에 숨어 있는 적을 바로 찾아낼 수 있다.\n해상도는 16:10 비율의 3K(2880x1800)를 갖췄다. 120Hz 주사율에 DCI-P3 색 영역 100%, Dolby Vision HDR 인증 등을 지원해 색 재현력, 명암비, 밝기 모두 업계 최고 수준에 가깝다. 여기에 1 미만의 Delta E 색상 정확도, VESA HDR True Black 500 인증을 통해 생생한 HDR 콘텐츠를 즐기거나 그래픽 작업도 가능하다.\n강력한 게이밍 성능\nASUS ROG Zephyrus G14 (2025) GA403은 휴대성 높은 초경량 게이밍 노트북을 표방하는 만큼 게이밍 성능도 강력하다. CPU는 최대 AMD 라이젠 AI 9 HX 370이 탑재되며, GPU는 최대 엔비디아 지포스 RTX 5080 랩톱(TGP 110W)까지 탑재된다. 여기에 AI 관련 가속 기능까지 있어 게임이나 소프트웨어는 물론, 화상 통화, 크리에이티브 작업 등을 원활하게 처리한다.\n뛰어난 성능을 위해서는 발열 관리도 좋아야 한다. ASUS ROG Zephyrus G14 (2025) GA403에는 고성능 노트북의 성능을 최대한 발휘할 수 있는 ROG 인텔리전트 쿨링 시스템이 탑재됐다. 업그레이드된 히트파이프, 트라이팬(Tri-Fan) 기술, 2세대 Arc Flow Fans 및 재설계된 통풍구 등을 통해 열을 효과적으로 분산하고 공기 흐름을 최적화해 내부 온도를 쾌적하게 유지해 성능 저하가 없도록 한다.\n조작감도 뛰어나다. 키보드는 키 트래블 1.7mm의 기계식 느낌에 가까운 타건감을 제공하며, 키 내구도도 2천만회에 달할 정도로 내구성이 뛰어나다. 또한, 정밀한 스크롤링 및 부드러운 마우스 조작이 가능하도록 16:10 비율의 대형 트랙패드도 탑재했다.\n성능 확인하기\nASUS ROG Zephyrus G14 (2025) GA403의 성능을 확인해 보자. 리뷰에 사용된 모델은 AMD 라이젠 AI 9 HX 370과 엔비디아 지포스 RTX 5070 Ti 랩톱, LPDDR5X 8000MHz 64GB가 탑재된 GA403WR-QS127W 모델이다.\nGA403WR-QS128W 제원\nCPU : AMD 라이젠 AI 9 HX 370\nGPU : 엔비디아 지포스 RTX 5070 Ti 랩톱 GDDR7 12GB(85W+25W 다이내믹 부스트), MUX 스위치, AMD 라이젠 890M 그래픽스\n메모리 : LPDDRX5 8000MHz 64GB(온보드, 듀얼 채널)\n저장 장치 : PCIe 4.0 NVMe M.2 SSD 1TB\n디스플레이 크기 : 14인치(16:10)\n디스플레이 패널 : OLED\n디스플레이 해상도 : 2880x1800(3K)\n주사율 : 120Hz\n색 영역 : DCI-P3: 100%\n운영체제(OS) : 윈도우 11 홈\n네트워크 : 802.11be(Wi-Fi 7) (트리플 밴드) 2x2, 블루투스 5.4\n카메라 : 1080P FHD 카메라\n입출력 단자 : HDMI 2.1 x1, USB 4 Type-C(DP 출력, PD 충전) x1, USB 3.2 Gen2 Type-C(DP 출력) x1, USB 3.2 Gen2 Type-A x2, 마이크로 SD카드(UHS-II) 슬롯, 이어폰 잭\n부가 기능 : 고속 충전, 백릿 치클릿 키보드 RGB, ASUS Aura Sync, 스마트 앰프, 돌비 애트모스, 돌비 비전 HDR, PANTONE 인증, G-Sync, Slash Lighting, 전용 슬리브\n배터리 : 73WHrs\n어댑터 : 200W AC 어댑터, Type-C 100W AC 어댑터\n크기 : 311x220x15.9~18.3mm\n무게 : 1.57kg",
        "relevance_score": 36
    },
    {
        "title": "'새콤달달' 지리산 청정골 산청 '애플망고' 수확 한창",
        "date": "2025-07-02 10:00",
        "link": "https://www.gukjenews.com/news/articleView.html?idxno=3314470",
        "content": "(산청=국제뉴스) 이종필 기자 = 2일 오전 산청군 신안면 초원농원에서 박종원 산청망고작목회장이 애플망고 수확에 열을 올리고 있다.\n산청 애플망고는 나무에서 후숙을 거쳐 애플망고 특유의 달달한 향이 풍부하며 당도와 부드러움이 수입산에 비해 월등히 우수한 것이 특징이다.\n산청군은 신소득 작목 발굴에 나서 지난 2023년부터 애플망고 등 아열대 작목 보급에 나섰다.\n지리산 자락의 풍부한 일조량과 청정한 기후로 산청 애플망고는 올해 첫 수확의 결실을 이뤘다.\n민영뉴스통신사 국제뉴스/chongphil@naver.com\n이종필 기자\nchongphil@naver.com",
        "relevance_score": 32
    },
    {
        "title": "애플 폴더블 아이폰 시제품 생산, 삼성전자 판매 위축에 '불안한 출발' ...",
        "date": "2025-07-02 09:56",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=401579",
        "content": "[비즈니스포스트] 애플이 내년 출시를 계획한 ‘폴더블 아이폰’ 시제품 생산을 시작했다는 외신 보도가 나왔다. 연말까지 제품 디자인과 사양을 확정할 것으로 보인다.\n다만 삼성전자가 올해 수요 위축을 반영해 폴더블 스마트폰 출하량 목표치를 낮춘 것으로 전해지며 애플도 큰 성과를 기대하기 어려워질 수 있다는 전망이 제시됐다.\n2일 대만 디지타임스는 부품 공급망에서 입수한 정보를 인용해 “애플이 6월부터 폴더블 아이폰 첫 번째 프로토타입(시제품) 생산을 시작했다”고 보도했다.\n애플은 여러 종류의 시제품을 생산하고 테스트하는 과정을 거쳐 연말까지 디자인과 사양 등을 최종 결정하고 엔지니어링 확인 테스트(EVT) 단계에 돌입할 것으로 전해졌다.\n디지타임스는 현재 일정을 고려할 때 폴더블 아이폰은 내년 하반기 출시가 유력하다고 바라봤다.\n애플은 폴더블 아이폰 이외에 큰 화면을 접을 수 있는 형태의 폴더블 아이패드 태블릿 출시도 염두에 둔 것으로 전해졌다.\n그러나 최근에는 폴더블 아이패드 출시 계획을 미뤄두고 폴더블 아이폰에 역량을 집중하고 있다.\n폴더블 아이패드는 디스플레이를 비롯한 부품 생산에 난이도가 높고 원가도 비쌀 수밖에 없어 수요가 많지 않을 것이라고 판단했기 때문으로 분석된다.\n디지타임스는 애플이 약 5년 전부터 폴더블 아이폰 설계를 시작했으나 현재까지 수십 번에 걸친 수정 작업을 거치면서 출시 시기가 계속 미뤄져 왔다고 보도했다.\n오랜 연구개발 기간을 거쳐 마침내 실제 상용화 시점이 가시화된 셈이다.\n애플은 첫 폴더블 아이폰 출하량을 700만 대 수준으로 고려중인 것으로 파악된다. 그러나 이를 낮추는 방안도 고려하고 있다.\n폴더블 스마트폰 선두기업인 삼성전자의 지난해 갤럭시Z폴드 및 갤럭시Z플립 출하량이 전성기로 꼽히는 2021년 대비 크게 줄어든 점이 배경으로 꼽혔다.\n디지타임스는 세계 폴더블 스마트폰 출하량이 지난해 1880만 대 안팎으로 2023년 대비 약 11% 줄어들었다는 자체 조사 결과도 전했다.\n삼성전자는 올해 출시를 앞둔 폴더블 스마트폰 출하량 목표치도 다소 낮춰 잡은 것으로 알려졌다.\n디지타임스는 삼성전자의 이러한 결정이 애플의 폴더블 아이폰 생산 계획에도 영향을 미칠 수 있다고 바라봤다.\n애플이 폴더블 아이폰의 수요 부진 가능성을 더욱 심각하게 고려해 초기 생산 물량을 예상보다 더 축소할 수도 있다는 의미다.\n디지타임스는 “폴더블 스마트폰 시장에 소비자의 관심은 줄어드는 반면 경쟁은 더욱 치열해지고 있다”며 “거의 모든 안드로이드 경쟁사가 시장에 뛰어든 상황에서 애플은 이제서야 공급망을 가동하기 시작한 상황”이라고 전했다. 김용원 기자",
        "relevance_score": 139
    },
    {
        "title": "지리산 청정골 산청 애플망고 수확",
        "date": "2025-07-02 09:43",
        "link": "https://n.news.naver.com/mnews/article/003/0013337824?sid=102",
        "content": "[산청=뉴시스] 2일 오전 경남 산청군 신안면 초원농원에서 박종원 산청망고작목회장이 지리산 자락의 풍부한 일조량과 청정한 기후로 생산된 올해 첫 산청 애플망고를 수확하고 있다. (사진=산청군 제공) 2025. 07. 02. photo@newsis.com\n지리산 청정골 산청 애플망고 수확\n[산청=뉴시스] 2일 오전 경남 산청군 신안면 초원농원에서 박종원 산청망고작목회장이 지리산 자락의 풍부한 일조량과 청정한 기후로 생산된 올해 첫 산청 애플망고를 수확하고 있다. (사진=산청군 제공) 2025. 07. 02. photo@newsis.com\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 네이버 메인에서 뉴시스 구독하세요\n-\nQR을 촬영해보세요. 스타들이 빛나는 순간엔 'N샷'\n3\n뉴시스 헤드라인\n더보기\n뉴시스 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "얇긴 얇은 데 가격이 좀…갤럭시Z폴드7 통할까 [IT+]",
        "date": "2025-07-02 09:33",
        "link": "https://n.news.naver.com/mnews/article/665/0000005333?sid=105",
        "content": "삼성전자의 새 폴더블폰\n두께 혁신적으로 줄였단 평가\n문제는 200만원이 넘는 가격\n현재 가성비 트렌드 되고 있어\n갤럭시Z폴드7 흥행 성공할까삼성전자의 새 폴더블폰이 '론칭 초읽기'에 들어갔다. 이번엔 '얇기'가 핵심이다. 펼쳤을 때 두께가 4.2㎜밖에 되지 않는 것으로 알려졌다. 나름 혁신을 꾀한 셈인데, 소비자가 여기에 얼마만큼 응답할지는 알 수 없다. 최근 폴더블폰 시장을 '가성비' 트렌드가 지배하고 있어서다. 값비싼 삼성전자의 폴더블폰은 이 트렌드에서 살아남을 수 있을까.\n삼성전자가 6월 10일 자사 홈페이지를 통해 '갤럭시Z폴드7'의 2차 티저 영상을 공개했다. '얇은 두께'가 제품의 강점이라는 듯 영상은 갤럭시Z폴드7의 옆면을 보여주는 데 초점을 맞췄다.\n보도자료 제목도 '더 얇고, 가볍고 견고하게-폴더블의 새로운 시대를 여는 갤럭시Z 시리즈'로 맥락이 같다. 이는 삼성전자가 최근 스마트폰에 불고 있는 '얇은 두께' 트렌드를 폴더블폰에도 반영한 것으로 풀이된다.\n최근 스마트폰 제조사들은 '두께 경쟁'을 벌이고 있다. 제조사들이 지난 3월 열린 세계 최대 모바일 박람회 '모바일월드콩그레스25(MWC25)'에서 앞다퉈 '얇은 스마트폰'을 내놓은 건 이를 잘 보여주는 사례다.\n가령, MWC25에서 중국 기업 테크노가 선보인 '스파크 슬림'은 두께가 5.7㎜로 삼성전자의 갤럭시S25(7.2㎜)보다 1.5㎜ 얇았다. 이에 질세라 삼성전자도 지난 5월 23일 두께 5.8㎜의 '갤럭시S25엣지'를 출시했다. 애플도 올 하반기에 얇은 두께를 강점으로 내세운 '아이폰17 에어'를 출시할 예정이다.\n삼성전자가 스펙을 공개하지 않았지만, 업계에선 갤럭시Z폴드7이 '역대급 얇기'를 뽐낼 것으로 추측하고 있다. 미국 IT 매체 폰아레나는 6월 30일(이하 현지시간) 기사에서 갤럭시Z폴드7의 두께가 접었을 때 8.9㎜, 펼쳤을 땐 4.2㎜라고 보도했다.\n이 말이 사실이라면 펼쳤을 땐 물론이고 접었을 때의 두께도 일반 스마트폰(갤럭시S25·7.2㎜)과 비교해 큰 차이가 나지 않는다. 폴더블폰의 고질적인 단점으로 꼽혀왔던 두께 문제를 어느 정도 해소한 셈이다.\n관건은 가격이다. 전작보다 두께를 큰 폭으로 줄인 만큼, 이번 신제품도 예년처럼 비쌀 가능성이 적지 않다. 삼성전자는 지난해 이맘때 출시한 갤럭시Z폴드6의 가격을 용량에 따라 223만(256GB)~270만원(1TB)으로 책정했는데, 업계에선 갤럭시Z폴드7의 가격도 200만원을 훌쩍 넘을 것으로 전망하고 있다.\n영국 IT매체 테크레이더는 18일 기사에서 갤럭시Z폴드6의 판매가를 보여주며 \"이것이 아마도 갤럭시Z폴드7에 지불해야 할 최소 금액일 것\"이라면서 \"더 많이 내야 할 수도 있다\"고 보도했다.\n■ 폴더블폰에 분 가성비 바람 = 문제는 요즘 폴더블폰 시장에 두께만큼 중요한 '트렌드'가 유행하고 있다는 점이다. 바로 가성비다. 이 트렌드를 주도하는 건 중국 제조사들인데, 최근 들어 100만원대 폴더블폰을 잇달아 선보이고 있다.\n앞서 언급한 테크노가 대표적이다. 이 회사는 2023년 3월 인도 시장을 겨냥해 출시한 '팬텀V폴드'의 가격대를 4만9999루피(약 79만원)로 책정했다. 물론 이 제품의 사양은 성능이 뛰어난 플래그십 폴더블폰에 크게 못 미친다. 하지만 테크노는 100만원 미만의 폴더블폰이 나올 수도 있다는 점에서 업계의 이목을 끌어모으는 데 성공했다.\n이를 눈여겨봤는지 화웨이도 저가 폴더블폰 행렬에 동참했다. 지난 3월 출시한 '퓨라X'의 가격을 7499위안(약 103만원)으로 책정했다. 삼성전자 갤럭시Z폴드6보다 100만원가량 저렴하다.\n'가성비 트렌드'는 폴더블폰 시장의 판도까지 흔들고 있다. 시장조사업체 IDC에 따르면 삼성전자의 폴더블폰 시장 점유율은 2022년 79.2%에서 지난해 32.9%로 2년 만에 46.3%포인트나 빠졌다. 같은 기간 '가성비'로 무장한 화웨이(11.5→ 23.1%), 레노버(1.0→17.0%) 등 중국 기업들이 급성장했기 때문으로 풀이된다.\n특히 화웨이의 추격이 매섭다. 삼성전자와의 점유율 격차를 2022년 64.5%포인트에서 지난해 9.8%포인트까지 좁혔다. 삼성전자가 여전히 1위를 기록 중이지만 언제 추월당할지 알 수 없는 상황이다.\n■ 치열해진 밥그릇 경쟁 = 삼성전자에 부담스러운 변수는 또 있다. 업황이 침체하고 있다는 점이다. 또다른 시장조사업체 DSCC는 지난해 12월 2일(현지시간) 발표한 보고서에서 글로벌 폴더블폰 시장이 2019년부터 2023년까지 전년 대비 매년 40%씩 성장해 왔지만, 2024년엔 성장률이 5.0%에 그칠 것으로 전망했다.\n올해엔 시장 규모가 되레 4.0% 축소할 것으로도 예상했다. 폴더블폰의 인기가 한풀 꺾인 상황에 가격 경쟁까지 더 치열해졌으니, '프리미엄'을 추구해 온 삼성전자로선 위기에 직면한 셈이다.\n이런 이유로 일부 업계에선 갤럭시Z폴드7이 흥행하지 못할 수 있다는 전망을 조심스럽게 내놓는다. \"삼성전자도 알고 있을 것\"이라는 과감한 전망을 한 곳도 있다.\n미 IT매체 폰아레나는 지난 14일 \"당초 갤럭시Z폴드7 생산량을 80만대로 계획했던 삼성전자가 5월 말에 77만대로 줄이더니 이제는 63만대로 축소했다\"면서 \"삼성전자는 책(book) 형태의 폴더블폰이 플립형(조개형) 폴더블폰만큼이나 인기가 없다는 사실을 자각했을지도 모른다\"고 지적했다. 과연 삼성전자는 새 스마트폰으로 업계 1위 자리를 지킬 수 있을까.\n이혁기 더스쿠프 기자\nlhk@thescoop.co.kr",
        "relevance_score": 66
    },
    {
        "title": "전직 비전 프로 엔지니어, 애플 기밀 빼돌려 스냅으로?…소송전 돌입",
        "date": "2025-07-02 09:18",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=574238",
        "content": "[디지털투데이 AI리포터] 애플이 비전 프로 헤드셋 개발에 참여했던 전직 엔지니어 디 리우(Di Liu)를 상대로 기밀 유출 혐의로 소송을 제기했다. 캘리포니아 법원에 제출된 소장에 따르면, 리우는 지난해 애플을 떠나기 전 수천 건의 기밀 문서를 개인 클라우드에 저장한 것으로 드러났다. 리우는 2017년부터 2024년까지 애플에서 근무하며 비전 프로 헤드셋 개발에 관여했다.\n1일(현지시간) 경제매체 CNBC는 애플이 전직 직원의 내부 정보 유출에 강경 대응하고 있으며, 이번 소송은 그 연장선에 있다고 전했다.\n애플은 리우가 퇴사 당시 스냅으로 이직하는 사실을 숨겼고, 이로 인해 2주간 회사 계정 접근이 허용됐다고 주장했다. 이로 인해 해당 기간 동안 리우가 애플의 보안 시스템을 이용해 수천 건의 회사 기밀 문서를 다운로드할 수 있었다고 애플은 소송에서 밝혔다.\n애플에 따르면 리우가 다운로드한 것으로 알려진 파일에는 애플의 프로젝트 코드명, 기술, 제품 디자인, 공급망 정보 등이 포함돼 있었다. 애플은 스냅을 상대로 소송을 제기하지 않았지만, 리우가 스냅의 증강현실(AR) 제품 개발에 애플 기밀을 활용할 가능성을 제기했다.\n애플은 리우에게 손해배상을 청구하고, 그의 기기를 포렌식 검사를 통해 모든 기밀 정보를 삭제할 것을 요구하고 있다.\n한편, 애플은 최근 몇 년간 내부 정보 유출 문제로 여러 전직 직원을 상대로 소송을 제기했으며, 일부 사건은 합의로 마무리됐다. 또한, 중국과 연계된 기밀 유출 사건으로 전직 직원들이 체포되거나 기소된 사례도 있다.",
        "relevance_score": 76
    },
    {
        "title": "“건강 문제로 사직했는데…애플, 전직 비전 프로 엔지니어 ‘기술유출...",
        "date": "2025-07-02 09:16",
        "link": "https://n.news.naver.com/mnews/article/138/0002199799?sid=105",
        "content": "애플이 자사의 증강현실(AR) 헤드셋 ‘비전 프로(Vision Pro)’의 핵심 기술을 경쟁사 이직 전 대량 유출한 혐의로 전직 엔지니어 디 리우(Di Liu)를 고소했다. 리우는 애플을 떠나기 직전 수천 건의 내부 기밀 문서를 개인 클라우드로 복사한 것으로 알려졌다. 애플은 이 정보가 스냅(Snap)의 AR 제품 ‘스펙터클스(Spectacles)’와 기능적으로 겹친다며 리우의 고의성을 강하게 의심하고 있다.\n1일(현지시간) 외신 실리콘벨리와 애플인사이더 등 복수 매체에 따르면 애플은 비전 프로 핵심 기술 유출 혐의로 인해 전직 엔지니어를 고소한 것으로 전해졌다.\n해당 혐의는 전직 엔지니어 인 디 리우와 관련된 사건으로 그는 7년간 애플에서 근무하며 제품 디자인 엔지니어로 재직했고, 마지막 역할은 비전 프로(Vision Pro)의 하드웨어 설계와 관련된 민감한 정보를 다루는 핵심 직무였던 것으로 확인됐다. 외신들은 그가 사직 당시 가족과 건강 문제로 휴식이 필요하다고 밝혔지만, 이미 2주 전에 스냅과의 고용 계약을 체결하고 있었던 것으로 애플 측은 파악하고 있다고 밝혔다.\n애플의 주장은 리우가 실제로는 스냅에서 애플에서와 ‘상당히 유사한’ 제품 디자인 업무를 수행하고 있다는 점이다. 해당 고소장은 지난 6월 24일 캘리포니아 산타클라라 카운티 법원에 제출됐다.\n애플은 리우가 퇴사 3일 전 회사 노트북으로 민감한 기술 자료를 클라우드에 업로드한 정황을 포렌식 분석을 통해 확보했다고 주장했다. 해당 자료에는 제품 개발 관련 문서 외에도 품질관리(QC), 공급망 전략, 원가 구조 등 생산성과 직결되는 정보도 포함됐다는 것이 애플의 주장이다.\n애플은 리우는 폴더를 선별적으로 선택해 이름을 바꾸고 재정렬했으며, 이후 일부 파일은 고의적으로 삭제해 흔적을 없앴다며 의도적이고 계획적인 내부 유출 행위라고 강조했다. 애플은 손해배상뿐 아니라, 리우의 개인 클라우드 계정과 전자기기에 대한 법원의 강제 조사 명령도 요청한 상태다.\n이번 사건에서 스냅은 피고로 지목되지는 않았다. 스냅은 애플의 주장을 검토한 결과, 리우의 현재 고용이나 행동과 관련 있다는 정황은 발견되지 않았다고 밝힌 것으로 알려졌다. 다만 애플 측은 스냅 제품과 기술적 유사성이 존재하며, 리우가 이전에 접근했던 기밀 정보가 해당 제품에 적용될 가능성이 있다고 보고 있다.\n한편, 애플은 전직 핵심 인재들의 기밀 유출 가능성을 차단하기 위해 사내 시스템 접근 차단, 보안 포렌식 감시 등을 강화해왔지만, 이번 사건처럼 퇴사 직전 정보를 유출한 사례가 반복되면서 내부 통제 시스템의 보완이 불가피할 것으로 보인다.",
        "relevance_score": 78
    },
    {
        "title": "[더벨][코스닥 CB 프리즘]유티아이, 실적 부진에도 발행사 우위 조달",
        "date": "2025-07-02 09:08",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202506251053516720104721",
        "content": "[코스닥 CB 프리즘]유티아이, 실적 부진에도 발행사 우위 조달저금리에 풋옵션 4년 설정 '눈길' 애플 공급 기대감\n김인엽 기자공개 2025-07-02 09:05:21\n[편집자주]\n전환사채(CB)는 야누스와 같다. 주식과 채권의 특징을 모두 갖고 있기 때문이다. 따라서 기업의 지배구조와 재무구조에 동시에 영향을 미칠 수 있다. CB 발행 기업들이 시장에서 많은 관심과 주목을 받는 이유다. 주가가 급변하는 상황에서는 더 큰 경영 변수가 된다. 롤러코스터 장세 속에서 변화에 직면한 기업들을 살펴보고, 그 파급 효과와 후폭풍을 면밀히 살펴보고자 한다.\n이 기사는 2025년 06월 25일 14시50분 thebell에 표출된 기사입니다\n스마트폰 부품사 유티아이가 실적 부진에도 전환사채(CB)를 유리한 조건으로 발행할 계획이다. 최근 5년간 매년 적자를 기록했던 점을 감안하면 이례적이라는 평가다. 글로벌 고객사와 계약을 체결할 수 있다는 기대감이 작용한 것으로 보인다.25일 금융감독원 전자공시시스템에 따르면 유티아이는 제3회차 전환사채(CB)를 발행해 150억원을 조달할 예정이다. 투자금은 한국교직원공제회가 최대주주로 있는 세븐브릿지성장제일호사모투자합자회사가 전액 출자한다. 납입일은 다음달 7일이다.\n자금은 폴더블 제품 양산에 투입될 예정이다. 양산을 위한 시설자금과 운영자금에 각각 100억원, 50억원이 배정됐다.\n표면이자율은 기준금리(3%)보다 낮은 1%로, 만기보장이자율은 기준금리와 같은 수준으로 설정됐다. 당장의 이자 부담은 크지 않은 셈이다. 또 조기상환청구권(풋옵션)은 발행 후 4년 뒤로 설계돼 상환 압박 또한 적은 편이다. 발행 조건을 종합하면 발행사 우위 조건의 CB로 평가된다.\n투자자는 그간의 실적 부진에도 유티아이의 성장 가능성에 베팅한 것으로 보인다. 유티아이의 폴더블 커버글라스가 애플 제품에 사용될 수 있다는 기대감이다.\n유티아이는 최근 5년 간 적자를 끊어내지 못했다. 지난해의 경우 연결기준 매출액은 185억원으로 집계됐다. 전년(193억원) 대비 4% 줄어든 수다. 같은 기간 영업손실은 197억원에서 322억원으로 63% 늘었다. 올해 1분기의에도 96억원의 누적 영업손실을 냈다. 스마트폰 산업의 성장기가 끝물에 접어들자 국내 고객사의 수요가 정체됐고 유티아이의 실적 부진으로 이어졌다는 분석이다.\n유티아이는 폴더블 커버글라스를 앞세운 글로벌 진출을 돌파구로 선택한 모양새다. 폴더블 커버글라스는 접히는 스마트폰의 디스플레이를 보호하는 핵심 부품이다. 유연성과 내구성을 동시에 갖춰야 하는 고난도 정밀 부품으로 알려져 있다.\n투자는 지난해 본격화됐다. 12월 베트남 현지에 생산 기지에 해당하는 법인(UTI VINA VVINCH PHUC CO., LTD)을 설립했고 최근까지 △유상증자 △전환사채(CB) △출자증권 취득 등을 통해 900억원 이상의 투자를 집행했다.\n양산 시점은 내년이 유력하게 거론된다. 유티아이는 지난 1분기 보고서를 통해 \"베트남 법인 공장 증축 및 신규공장을 설립해 2026년 양산 목표로 생산라인을 준비 중\"이라고 말했다.\n유력 고객사로는 미국의 애플이 꼽힌다. 애플이 자사 부품 공급사로 지목한 '코닝(Corning)'과 유티아이는 꾸준히 협업해 왔기 때문이다. 유티아이는 지난해 11월 ‘초박형 강화유리(UTG)’ 관련 공동 특허를 출원했고 전환우선주의 전환청구를 통해 유티아이의 2대주주(지분율 9.28%)에 올랐다. 유티아이는 2022년 제3자배정유상증자를 통해 코닝에 전환우선주를 교부한 바 있다.\n더벨은 이날 유티아이 측에 폴더블 커버글라스의 양산 계획과 올해 실적 전망에 대해 묻기 위해 연락했으나 답변을 받을 수 없었다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\nbest clicks\n최신뉴스 in 전체기사\n-\n- 한투운용, '가상자산ETF' 선제적 채비…전문 수탁사 맞손\n- [i-point]레이저쎌, 동우화인켐에 rLSR 장비 공급\n- 3400억 조달 코스모그룹, 캐즘 불구 유리한 조건\n- 3대 신사업 장착 SK가스, 세전이익 '5000억 이상' 목표\n- 태광에 힘쏟은 트러스톤, 법적 대응 카드까지 꺼냈다\n- [매니저 프로파일]'건설 스타 애널리스트의 변신' 라진성 팀장\n- [PF NPL 펀드 러시]수익성 매력 vs 리스크 관리…증권업계 PBS '신중 모드'\n- [Market Watch]손익차등형 펀드, 리테일서 열풍…운용사 몫은 줄었다\n- KODEX 미국배당다우존스타겟커버드콜, 꾸준한 배당수익 눈길\n- 구도운용, '목표달성형' 조기청산…데이터 전략 통했다\n김인엽 기자의 다른 기사 보기\n-\n- [코스닥 CB 프리즘]유티아이, 실적 부진에도 발행사 우위 조달\n- [i-point]'가격비교' 에누리, 에어컨 추가 포인트 적립 이벤트\n- [딥테크 포커스]마음AI, 움직이며 반응하는 '피지컬AI' 승부수\n- [i-point]다나와, 상반기 AI 노트북 거래액 204% 급증\n- [기술특례 새내기주 진단]'재무 리스크 해소' 마음AI, 자금 수혈로 반등 모색\n- [Company Watch]에이스테크, 자본잠식 탈출과 동시에 자회사 지원\n- [세나테크놀로지 IPO]대주주 케이스톤 \"보호예수 2년 설정, 성장에 방점\"\n- [i-point]엔젤로보틱스, 웨어러블 로봇 '엔젤슈트 H10' 정식 출시\n- [비츠로그룹 줌인]비츠로셀 7000억 몸값 만든 장순상 회장, 비츠로넥스텍은\n- [i-point]감성코퍼레이션, 자사주 추가 취득 결정",
        "relevance_score": 42
    },
    {
        "title": "[더벨][Company Watch]탑런토탈솔루션, 박영근 단독 대표체제 전환",
        "date": "2025-07-02 09:08",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202507011921174240103444",
        "content": "[Company Watch]탑런토탈솔루션, 박영근 단독 대표체제 전환손종술 대표이사 사임, 등기이사 4명 체제\n김지원 기자공개 2025-07-02 09:01:40\n이 기사는 2025년 07월 02일 08시07분 thebell에 표출된 기사입니다\n탑런토탈솔루션이 반년 만에 박영근 단독 대표체제로 전환한다. 올해 초 업무 효율성을 높이는 차원에서 박영근·손종술 각자 대표체제를 꾸렸으나 손 대표의 사임으로 다시 박 대표 홀로 회사를 이끌게 됐다. 당분간 탑런에이피솔루션, 진웅산업 등 신규 계열사 관리에 집중할 계획이다.2일 금융감독원 전자공시에 따르면 손종술 탑런토탈솔루션 대표는 지난달 30일 일신상의 사유로 대표이사직을 내려놨다. 아직 법인 등기에는 대표이사로 남아있으나 등기이사직에서도 사임했다. 동양산업 시절이던 1990년부터 30년 넘게 회사에 몸담았던 손 대표는 앞으로 2년가량 탑런토탈솔루션의 고문직을 맡을 예정인 것으로 파악된다.\n손 대표가 등기이사에서 빠지며 탑런토탈솔루션의 등기이사 수 4명으로 감소했다. 박 대표가 유일한 사내이사로 이름을 올리고 있고 정재웅, 최은삼, 장수령 감사위원 3명이 사외이사로 활동 중이다.\n올해로 상장 2년 차를 맞은 탑런토탈솔루션은 오토모티브&디스플레이 첨단부품 ODM 전문 기업이다. 상장 전에는 주로 LG디스플레이에 부품을 납품하며 몸집을 키웠으나 최근 장비 업체와 소재 업체를 연달아 인수하며 소부장 기업으로의 도약을 준비 중이다.\n상장 두 달 만이던 올해 1월 디스플레이 검사장비 업체 에이피솔루션을 인수했다. 에이피솔루션은 탑런에이피솔루션으로 사명을 변경하고 지난 4월에는 LG디스플레이의 공식 장비공급업체로 정식 등록됐다. 중형 OLED, Micro-LED, 폴더블 디스플레이, 차량용 디스플레이 분야에 집중해 내년 매출1000억원 달성을 목표로 하고 있다.\n지난달에는 OLED 소재 전문 기업 진웅산업 지분 인수를 결정하며 상장 당시 약속했던 소부장 기업으로 성장하기 위한 기틀을 마련했다. 진웅산업은 현재 염료 사업부문과 OLED 소재 사업부문 분할을 진행 중으로 탑런토탈솔루션은 이 중 OLED 소재 사업을 영위할 분할존속회사와 시너지를 모색할 예정이다.\n진웅산업의 분할 작업이 완료되면 탑런토탈솔루션은 이달 31일 잔금 납입을 마치고 진웅산업 지분 60.27%를 확보할 예정이다. 진웅산업 실적은 오는 8월부터 탑런토탈솔루션의 연결 실적에 포함된다.\n박 대표는 당분간 단독 대표로 회사를 이끌며 신규 편입한 기업들을 관리하는 데 집중할 예정이다. 올해 1분기 새 R&D 센터 개소를 위해 서판교에 매입한 건물에 집무실을 두고 경북 구미에 위치한 본사를 오가며 업무에 전념하고 있다. 연초 신설한 전략경영실을 통해 각 계열사들을 관리 중이다.\n탑런토탈솔루션 관계자는 \"다음 주주총회 전까지는 현재의 단독 대표 체제를 유지할 예정\"이라고 밝혔다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\nbest clicks\n최신뉴스 in 전체기사\n-\n- 한투운용, '가상자산ETF' 선제적 채비…전문 수탁사 맞손\n- [i-point]레이저쎌, 동우화인켐에 rLSR 장비 공급\n- 3400억 조달 코스모그룹, 캐즘 불구 유리한 조건\n- 3대 신사업 장착 SK가스, 세전이익 '5000억 이상' 목표\n- 태광에 힘쏟은 트러스톤, 법적 대응 카드까지 꺼냈다\n- [매니저 프로파일]'건설 스타 애널리스트의 변신' 라진성 팀장\n- [PF NPL 펀드 러시]수익성 매력 vs 리스크 관리…증권업계 PBS '신중 모드'\n- [Market Watch]손익차등형 펀드, 리테일서 열풍…운용사 몫은 줄었다\n- KODEX 미국배당다우존스타겟커버드콜, 꾸준한 배당수익 눈길\n- 구도운용, '목표달성형' 조기청산…데이터 전략 통했다\n김지원 기자의 다른 기사 보기\n-\n- [i-point]DS단석, 2030 비전선포식 개최 '매출 3조 달성 목표'\n- [코스닥 CB 프리즘]조달 나선 아미노로직스, 아미노산 자체생산 전환\n- [Company Watch]탑런토탈솔루션, 박영근 단독 대표체제 전환\n- [i-point]코스모신소재, 김창수 CFO 자사주 추가 매입\n- [i-point]대동, ‘2025 그룹 ESG 보고서’ 발간\n- [i-point]제이엘케이, CB 발행으로 일본 시장 공략 자금 확보\n- [현장 스토리]코스모신소재, 이차전지용 양극활물질 캐파 확대 '분주'\n- [i-point]메타랩스, 연 매출 500억 목표 신규 사업부 출범\n- [i-point]네온테크, 자사주 활용 교환사채 48억 발행\n- [i-point]DS단석, LME에 납 제품 공식 브랜드 등록",
        "relevance_score": 30
    },
    {
        "title": "애플 새 운영 체제 'iOS 26' 주요 특징은?[모닝폰]",
        "date": "2025-07-02 08:41",
        "link": "https://n.news.naver.com/mnews/article/018/0006054274?sid=105",
        "content": "애플 새 운영 체제 'iOS 26' 주요 특징은?[모닝폰]\n'새 반투명 소재' 리퀴드 글래스 디자인 적용\n9월 출시 전망…이달 중 공개 베타 버전 선봬[이데일리 김범준 기자] 애플이 올 가을 ‘리퀴드 글래스(Liquid Glass)’를 중심으로 한 업그레이드 한 운영 체제 ‘iOS 26’를 선보인다.\n1일 현지 IT 매체 engadget 보도에 따르면, 애플은 오는 9월 새롭게 선보일 iOS 26에서 홈 화면과 잠금 화면을 재설계한다. 리퀴드 글래스라고 불리는 새로운 외관은 곧 출시될 애플의 모든 운영 체제로 확장될 것으로 보인다.\n지난 6월 9일(현지시간) WWDC 기조연설에서 공개한 내용에 따르면 이번 개편은 iOS, macOS, iPadOS 및 기타 Apple 소프트웨어 제품군에 적용된다. 개발자는 iOS 26 베타 2를 확인할 수 있고, 공개 베타 버전은 이달 중 출시될 예정이다.\n애플은 올해 iOS 로드맵을 기본적인 삶의 질 개선에 더 중점을 뒀다. 예를 들어 아이폰의 전화 및 메시지 앱에는 스팸 문자나 기타 알 수 없는 발신자를 걸러낼 수 있는 기능 등이 추가됐다.\n또한 애플이 2026년 오픈AI의 챗GPT나 앤트로픽(Anthropic)의 클로드(Claude) 등 타사 AI 모델을 기반으로 시리(Siri)에 더 큰 ‘뇌 이식’을 목표로 하고 있다는 보도도 전해진다.\n현재 아이폰 운영 체제는 iOS 18이지만, 애플은 올 하반기 iOS 19가 아닌 iOS 26으로 숫자를 건너뛴다. iOS 버전 번호를 자동차 연식과 유사한 연도별 시스템으로 정렬하기로 결정하면서다. iOS 18도 올 여름에 새로운 버전을 출시할 예정이다.\n애플이 ‘새로운 반투명 소재’라고 부르는 리퀴드 글래스 디자인으로 홈 화면과 잠금 화면을 새롭게 페이스 리프트한다. 주변 환경에 따라 어두운 모드와 밝은 모드에 계속 적응할 수 있고, 지도 등 여러 앱에서 새로운 플로팅 디자인의 버튼을 볼 수 있을 전망이다.\n애플은 새로 출시한 iOS 26 베타 2부터 이미 일부 사용자 피드백을 디자인에 통합해 일부 지역에서 투명성을 다시 강조하고 있는 것으로 알려졌다. 리퀴드 글래스는 애플의 모든 OS를 더욱 일관되게 만들기 위해 설계된 것으로 전해진다.\n이 밖에도 iOS 26에는 한 화면에서 연락처, 최근 전화, 음성 메일 메시지를 모두 스크롤할 수 있게 된다. 서로 다른 언어를 사용하는 사람과 전화나 문자 메시지를 실시간 번역해 대화할 수 있는 기능도 제공한다.\n아울러 메시지에서 알 수 없는 발신자 필터링 기능을 탑재한다. 라이브러리와 컬렉션에서 사진을 찾기 위해 번거롭게 스크롤을 할 필요 없이 별도의 공간인 사진 탭 기능도 재도입할 것으로 알려졌다.\n기자 프로필\n인생은 한 번뿐(You Only Live Once), 꼴통 기자가 될 것.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 56
    },
    {
        "title": "“다음 플랫폼은 스마트 글래스.‘저 사람 이름은 뭐야’를 묻게 됐다”",
        "date": "2025-07-02 08:40",
        "link": "http://www.datanews.co.kr/news/article.html?no=139404",
        "content": "10년 전 ‘몰래 카메라’ 논란 속에 퇴장당했던 구글의 ‘스마트 글래스’가 다시 떠오르고 있다. 이번엔 메타가, 안면인식 기능을 새로 넣은 레이밴의 스마트 글래스를 출시했다.\n영국 경제지 파이낸셜타임스(FT)에 따르면, 메타의 이 스마트 글래스는, 사진·영상 촬영은 물론 사물 인식, 질의응답까지 가능해 졌다. 메타는 이 안경이 세계적 히트 제품이 될 것으로 보고, 연간 제품 1000만 개 생산 계획까지 세웠다.\n메타의 창업자인 마크 저커버그는 두터운 테의 스타일리시한 이 레이밴 안경을 중년 이미지의 변신 시도의 중요 소품으로 활용하고 있다. 구글 글래스(Google Glass)의 참패로부터 10년이 지난 지금, 메타의 스마트 안경은 2025년의 깜짝 히트 상품이 될 것으로 예상된다.\n팬층도 매우 다양하다. 이 글을 쓴 기자도 하나 가지고 있고, 영국의 정치인 나이절 파라지도 그렇다. 아직까지 이 기자에게 메타의 스마트 안경을 ‘글래스홀(Glasshole·Glass+Asshole)’이라고 누가 비난한 적은 없다고 한다.\n디자인이 개선되면서, 구글 글래스를 무너뜨렸던 사생활 침해 논란도 상당 부분 진정된 듯하다고 FT는 밝혔다. 당시 초기 사용자들은 몰래 사람을 촬영할 수 있다는 이유로 “변태”라는 소리를 들어야 했다.\n메타의 299달러(약 40만 5922.40 원)짜리인 이 레이밴 안경은 인공지능 기능을 탑재했다. 기능상으로는 구글 글래스와 유사하다. “헤이 메타”라고 부르면 사진 촬영, 영상 녹화, 질문 응답, 사물 인식 등을 수행할 수 있다. 사람을 식별하는 기능은 아직 없다. 하지만, ‘단지 아직’일 뿐이라고 FT는 덧붙였다.\n메타는 2021년부터 스마트 안경에 안면 인식 기능을 탑재하는 구상을 흘려왔다고 한다. 당시 하드웨어 책임자였고 현재는 최고기술책임자(CTO)가 된 앤드류 보즈워스는 이 기능을 “매우 유용한 사례 중 하나”라고 언급했다. 당시에는 기술적 난이도 탓에 보류됐다고 FT는 밝혔다. 그러나, 최근 더 인포메이션의 보도에 따르면, 메타는 관련 작업을 다시 추진 중이다.\n우리가 ‘프라이버시’에 대해 갖고 있는 개념은 최근 몇 년간 급격히 변화했다. 사람들은 ‘위치를 추적하는 앱’, ‘자신을 촬영하는 초인종 카메라’, ‘비밀을 말하는 AI 앱’도 자발적으로 설치한다. 얼굴 사진은 인터넷에 널려 있다. 공항 보안 검색이나 스마트폰 잠금 해제에 얼굴 인식은 흔히 사용된다. 심지어 경찰들은 실시간 얼굴 인식 기술을 시험 중이다. 핌아이즈(PimEyes) 같은 얼굴 검색 엔진은 누구나 쓸 수 있다.\n따라서 스마트 안경에 안면 인식이 추가된다고 해도 그리 먼 미래는 아닐 것이라고 FT는 전망했다. 이 기능은 대부분의 사람에게 기억을 보조하고 어색한 상황을 피하는 유용한 도구가 될 수 있다는 것. 이름이 기억나지 않는 누군가를 만났을 때, 예전 직장 동료거나 친구의 새 연인일 수도 있다. 당황하기도 전에 스마트 안경이 조용히 상대의 이름을 속삭여준다면, 사회적 민망함은 쉽게 피할 수 있다.\n하지만 상대방 입장은 다를 수 있다고 FT는 내다봤다. 그들의 얼굴이 촬영되고, 인식 소프트웨어가 얼굴의 세부 요소들을 분석해 인터넷상의 사진과 비교하기 때문. 그중 일부는 본인이 올린 사진이겠지만, 일부는 본인도 존재를 모르는 자료일 수 있다. 그들은 직접 자신을 다시 소개하고 싶었을지도 모르지만, 선택권은 그들에게 없었다고 FT는 해석했다.\n모두가 이러한 ‘프라이버시 허무주의’에 동의하지는 않는다. ‘당신의 얼굴은 이제 우리 것(Your Face Belongs To Us)’의 저자 카슈미르 힐은 “웨어러블 기기에 안면 인식이 도입되는 것에는 대중이 반대할 것”이라며 “대부분의 사람은 거리에서의 익명성을 여전히 중요하게 여긴다”고 본다.\n그녀는 또한 기술 악용 가능성에 대해 경고한다. “우리는 기술이 아닌, 사회를 중심에 둔 규범과 기준을 선택할 수 있어야 한다”면서 “자동차가 고속 주행 가능하더라도 속도 제한과 교통 규칙이 존재하듯, 강력한 AI에도 제약이 필요하다”는 것.\n특히 영국에서는 이 기술을 합법적으로 도입하기가 어려울 수 있다. 유럽의 일반 개인정보보호법(GDPR) 의해 이 기술은 법적으로 매우 복잡하게 규제된다. 데이터 프라이버시 전문 변호사인 제임스 카스트로 에드워즈는 “기업들이 관련 위험 때문에 보수적으로 접근할 수밖에 없다”고 말한다. 잘못 처리할 경우, 정보위원회(ICO)의 강력한 제재를 받을 수 있기 때문.\n결국, 프라이버시와 편리함 사이의 균형은 계속 이동 중이다. 더 많은 기업이 스마트 안경을 출시하고 기능을 확장하면서, 우리는 그 경계선이 어디인지 분명히 알게 될지도 모른다고 FT는 밝혔다. 애플도 자체 버전을 준비 중이며, 바이두와 바이트댄스도 개발 중이다. 구글은 안경 브랜드 워비 파커와 함께 AI 안경을 만들고 있다.\n저커버그는 스마트 안경을 ‘차세대 컴퓨팅 플랫폼’이라 선언했다. 메타에 따르면 1분기 판매량은 전년 대비 세 배 증가했다. 레이밴을 소유한 에실로룩소티카(EssilorLuxottica)는 2026년까지 연간 1000만 개 생산을 목표로 하고 있다. 다만 유럽의 파편적이고 불확실한 규제 탓에 영국 출시 일정은 미뤄졌다.\n얼굴 인식 기능은 끝내 추가되지 않을 수도 있다. 기술이 존재한다고 해서, 우리가 반드시 그것을 써야 하는 것은 아니라고 FT는 강조했댜.\n권세인 기자\n[ⓒ데이터저널리즘의 중심 데이터뉴스 - 무단전재 & 재배포 금지]",
        "relevance_score": 25
    },
    {
        "title": "콘래드 서울, 여름 한정 '애플망고·호지팥빙수' 선봬",
        "date": "2025-07-02 08:24",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=430934",
        "content": "제주산 애플망고와 수제 호지차 팥빙수...감각적 미식으로 무더위 겨냥\n‘37그릴앤바’서 하루 종일 제공...프리미엄 디저트와 함께 구성\n빙수도 호텔급으로...콘래드 서울, 여름 미식 경험 강화\n[중앙이코노미뉴스 윤남웅] 서울 여의도에 위치한 콘래드 서울(Conrad Seoul)은 본격적인 여름을 맞아 최상층(37층) ‘37그릴앤바’에서 여름 시즌 한정 프리미엄 빙수 2종을 선보인다. 제주산 프리미엄 애플망고를 가득 담은 ‘제주 애플망고 빙수’와 깊고 고소한 호지차의 풍미를 담은 ‘호지팥빙수’는 무더운 여름을 우아하고 감각적으로 식혀줄 시그니처 디저트다.\n올해 다시 돌아온 콘래드 서울의 ‘애플망고 빙수’는 얼그레이 밀크로 만든 눈꽃얼음 위에 제주에서 공수한 고당도 프리미엄 애플망고를 겹겹이 올려, 한입 가득 상큼함과 달콤함이 터지는 풍성한 맛을 선사한다. 특히 후숙 과정을 거친 애플망고만을 사용해 과일 본연의 풍미를 극대화했으며, 유자 치즈 케이크, 피스타치오 슈, 패션 코코 다쿠아즈 등 고급 디저트 6종이 함께 구성되어 한층 더 완성도 높은 테이블을 만든다.\n새롭게 선보이는 ‘37 그릴 앤 바 호지팥빙수’는 직접 만든 부드러운 우유 얼음에 호텔 셰프가 수제로 조린 팥 고명을 얹고, 제주 유기농 호지차 크림을 더해 달콤 쌉싸름한 풍미를 완성했다. 바삭하게 구운 곡물 튀일은 입 안 가득 식감의 재미를 더하며, 팥의 진한 단맛과 크림의 고소함이 조화롭게 어우러진다. 전통적인 팥빙수를 현대적으로 재해석한 이 빙수가 오감의 즐거움을 더해준다.\n콘래드 서울 담당자는 “빙수가 단순한 계절 간식이 아닌, 오감을 만족시키는 여름의 미식 경험으로 진화하고 있다”며, “올해도 콘래드만의 감각적인 스타일로 구성한 두 가지 빙수를 통해 고객들의 여름이 특별해지길 바란다”고 전했다.\n‘제주 애플망고 빙수’와 ‘호지팥빙수’는 매일 오전 11시 30분부터 오후 9시까지 콘래드 서울 37층 ‘37그릴앤바’에서 만나볼 수 있다.",
        "relevance_score": 30
    },
    {
        "title": "애플, 내년 아이폰 두뇌 탑재한 보급형 맥북…젊은 소비자 겨냥",
        "date": "2025-07-02 08:03",
        "link": "https://n.news.naver.com/mnews/article/138/0002199792?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 사상 처음으로 아이폰 칩을 탑재한 저가형 맥북을 출시할 전망이다.\n6월 30일(현지시간) 대만 TF인터내셔널증권의 궈밍치(Ming-Chi Kuo) 애널리스트는 SNS X를 통해 애플이 저가형 맥북을 선보일 것이라고 전했다. 빠르면 올해말에서 2026년 초 양산에 돌입할 것이라는 추정이다.\n해당 제품은 13인치 디스플레이와 함께 아이폰16 프로에 처음 도입된 A18 프로 칩셋을 탑재한다. 이는 애플이 지금까지 맥북에만 적용해온 M시리즈 칩이 아닌, 아이폰 계열 칩을 처음으로 맥에 도입하는 사례다. 성능 면에서 M 시리즈보다 낮은 코어 수와 외부 디스플레이 지원 제한 등이 예상되지만, 가격을 낮추고 보급형 시장을 정조준하는 전략으로 해석된다. 색상은 실버, 블루, 핑크, 옐로우 등이 검토되고 있으며, 보다 젊은 소비자층을 겨냥한 선택지로 보인다.\n애플은 해당 저가형 모델을 통해 2026년 맥북 출하량을 팬데믹 당시 정점이었던 2,500만대 수준으로 회복하고자 하며, 이 가운데 20~28%가 저가형 신모델에서 나올 것으로 기대하고 있다. 연간 약 500만700만대에 달하는 규모라는 주장이다.\n궈밍치 애널리스트는 공급망 측면에서는 중국의 에버윈 프리시전(Everwin Precision)이 가장 큰 수혜를 입을 것이라고 전망했다. 에버윈은 신형 저가형 맥북의 케이싱 공급을 맡고 있으며, 현재 맥북 프로 케이스 공급에 이어 2026년부터는 맥북 에어 케이스 공급도 확대될 계획이라는 게 그의 주장이다.",
        "relevance_score": 36
    },
    {
        "title": "삼성D, 폴더블 1위 복귀…애플 폴더블폰으로 격차 벌린다",
        "date": "2025-07-02 07:02",
        "link": "https://dealsite.co.kr/articles/143879",
        "content": "[딜사이트 김주연 기자] 삼성디스플레이가 올해 2분기 폴더블 유기발광다이오드(OLED) 출하량 1위에 올랐다. 곧 공개될 갤럭시 Z시리즈 폴드·플립7에 탑재되는 폴더블 디스플레이를 생산하면서다. 내년 4분기 애플의 첫 폴더블 아이폰이 출시될 예정인 만큼, 삼성디스플레이는 폴더블 디스플레이 출하량 점유율에서 당분간 1위를 유지할 것으로 전망된다.\n유비리서치에 따르면 삼성디스플레이는 올해 4월부터 6월까지 2분기 동안 생산된 전체 폴더블 OLED 출하량의 52%를 차지하며 점유율 1위에 올랐다. 4월 25만 장에 불과하던 출하량은 5월 178만 대, 6월 153만 대로 급격히 증가했다. 그다음으로는 BOE 180만 대, 차이나스타(CSOT) 90만 대, 비전옥스(Visionox) 50만 대 순이었다.\n폴더블 OLED 출하량이 급격하게 늘어난 이유는 출시를 앞둔 갤럭시 Z시리즈 폴드·플립7의 폴더블 OLED 양산이 본격화됐기 때문이다. 삼성디스플레이는 1분기에는 폴더블 OLED를 25만 대밖에 출하하지 못했는데, 업계에 따르면 이는 중국 경쟁사보다 적은 규모다.\n디스플레이 시장 전반에서 중국의 성장이 가파른 것처럼, 폴더블 OLED 업계에서도 중국 업체들의 추격이 거세지고 있다. 글로벌 폴더블폰 시장에서 화웨이, 비보(vivo), 오포(OPPO), 아너(HONOR) 등 중국 기업들이 폴더블폰을 출시하며, 중국 업체의 폴더블 OLED를 채택하고 있기 때문이다. 시장조사업체 IDC에 따르면 삼성전자의 폴더블폰 시장 점유율은 2020년 71.6%에서 지난해 32.9%로 반토막 났다. 그 빈자리를 화웨이(23.1%), 아너(10.4%), 비보(5.3%) 등 중국 업체들이 채웠다.\n이에 따라 폴더블 OLED 시장에서도 중국 업체의 점유율이 점점 높아지고 있다. 옴디아에 따르면 지난해 상반기 기준 삼성디스플레이의 폴더블 OLED 출하량 점유율은 47%로, 이어 BOE(40%), 비전옥스(9%), CSOT(4%) 순이다. 2021년 삼성디스플레이가 출하량의 90%를 차지했던 것과 비교하면 크게 줄어든 셈이다.\n그러나 올해 2분기부터 내년까지는 삼성디스플레이가 중국 업체보다 우세를 이어갈 것으로 보인다. 플립·폴드7 패널 양산에 이어 내년 폴더블 아이폰의 패널 양산에 진입하면, 폴더블 OLED에서 점유율 1위를 유지할 수 있다는 전망이 나오고 있기 때문이다.\n삼성디스플레이는 내년 4분기 출시 예정인 애플의 첫 폴더블 아이폰의 폴더블 OLED를 초기에 단독 공급할 것으로 전망된다. 업계는 폭스콘이 내년 3분기 혹은 4분기 초부터 폴더블 아이폰 양산에 나설 것으로 내다보고 있는데, 이에 따라 삼성디스플레이도 연간 700만~800만 대의 폴더블 OLED 생산 능력을 구축할 예정인 것으로 알려졌다. 애플은 향후 3년 동안 1500만~2000만 대의 폴더블 아이폰을 판매할 것으로 내다보고 있는만큼 삼성디스플레이가 패널의 대부분을 공급할 수 있는 규모다.\n삼성디스플레이는 애플과 함께 폴더블폰의 주름을 최소화하기 위한 협력도 지속해 온 것으로 전해졌다. 게다가 폴더블 OLED 양산 경험이 긴 만큼 향후 2~3년 동안 폴더블 아이폰의 패널을 독점 공급할 가능성도 높은 것으로 전망된다.\n삼성디스플레이로선 애플의 폴더블폰 시장 참전이 실적을 끌어올리는 동시에 경쟁 업체와의 격차를 벌릴 수 있는 절호의 기회가 된 셈이다. 증권업계 관계자도 \"삼성디스플레이의 경우 2026년에 신규 폴더블 거래선이 추가되면서 영업이익이 개선될 것으로 예상된다\"고 했다.\n이에 삼성디스플레이도 폴더블 OLED에서 업계 1위를 지키기 위한 노력을 지속하겠다는 의지를 내비치고 있다. 이청 삼성디스플레이 사장은 최근 열린 임직원과의 소통 행사에서 폴더블 OLED 부문에서 기술력 1위를 바탕으로 진입 장벽을 높이자며 \"경쟁자가 넘보기 힘든 장벽을 구축하자\"고 강조했다.\n업계 관계자는 \"폴더블 패널 양산 경험이 풍부한 만큼, 향후 3년 동안 애플의 폴더블 아이폰 패널을 독점 공급할 가능성이 높다\"며 \"또한 내년 애플 폴더블 아이폰 출시와 맞물려 폴더블폰 시장이 본격적으로 성장할 것으로 보인다. 중소형 OLED에서 강점을 보이는 삼성디스플레이에도 유리하게 작용할 것\"이라고 말했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 185
    }
]