[
    {
        "title": "구글, 시총 4조 달러 돌파…애플 AI 파트너십으로 82거래일 만에 달성",
        "date": "2026-01-15 03:36",
        "link": "https://www.g-enews.com/view.php?ud=202601141758518216fbbec65dfb_1",
        "content": "제미니 기반 차세대 시리 발표 직후 주가 급등…3조→4조 달러 역대 최단기록\n빅테크 7개 기업 중 2025년 수익률 1위 65%…엔비디아·MS·애플 제치고 글로벌 2위 등극\n구글 모회사 알파벳이 애플과 인공지능(AI) 파트너십을 체결하며 시가총액 4조 달러(약 5909조 원)를 돌파했다. 미국 CNBC는 지난 13일(현지시간) 알파벳 주가가 전날보다 1% 오른 331.86달러에 거래를 마감하며 시가총액이 사상 처음으로 4조 달러를 넘어섰다고 보도했다. 알파벳은 엔비디아에 이어 글로벌 두 번째로 가치 있는 기업으로 올라섰다.빅테크 7개 기업 중 2025년 수익률 1위 65%…엔비디아·MS·애플 제치고 글로벌 2위 등극\n82거래일 만에 1조 달러 증가\n알파벳의 이번 성과는 3조 달러에서 4조 달러로 증가하는 데 단 82거래일밖에 걸리지 않았다는 점에서 주목받는다. 다우존스 마켓 데이터에 따르면, 이는 엔비디아(273거래일), 마이크로소프트(441거래일), 애플(586거래일)보다 월등히 빠른 속도다.\n시가총액 4조 달러 클럽에는 앞서 엔비디아, 마이크로소프트, 애플이 진입했다. 엔비디아와 마이크로소프트는 지난해 7월 처음으로 이 기준을 넘어섰고, 애플은 같은 해 10월에 달성했다. 하지만 현재 애플과 마이크로소프트의 시가총액은 4조 달러 아래로 떨어진 상태다.\n알파벳 주가는 지난해 9월 15일 시가총액 3조 달러(약 4431조 원)를 돌파한 이후 32% 상승했다. 같은 기간 엔비디아 주가는 4% 오르는 데 그쳤다. 블룸버그에 따르면 알파벳은 2025년 한 해 동안 65%가량 상승하며 빅테크 7개 기업 가운데 가장 높은 수익률을 기록했다. 엔비디아 40.9%, 테슬라 28%, 마이크로소프트 16.6%, 메타 11.4%, 애플 10%, 아마존 5.5%가 뒤를 이었다. 같은 기간 S&P500 지수는 17% 상승했다.\n제미나이 기반 애플의 차세대 시리 개발\n이번 주가 급등의 직접적 계기는 애플의 발표였다. 애플은 지난 13일 차세대 AI 모델 개발에 구글 제미니를 활용하고, 음성비서 시리의 차세대 버전도 제미니로 구동한다고 밝혔다. 양사는 공동 성명에서 \"신중한 평가 끝에 구글 기술이 애플 파운데이션 모델에 가장 적합한 기반을 제공한다고 판단했다\"고 설명했다.\n애플은 이 파트너십에 연간 약 10억 달러(약 1조 4700억 원)를 지불하는 것으로 알려졌다. 업계에서는 애플이 이전 파트너였던 오픈AI 대신 구글을 선택했다는 점에 주목한다. 스톡트윗츠는 \"이번 계약은 애플의 방대한 소비자 기반 때문만이 아니라, 애플이 오픈AI가 아닌 구글 AI 기술을 선택했다는 점을 강조한다\"고 분석했다.\n클라우드 성장과 TPU 경쟁력\n알파벳의 성장세는 구글 클라우드 사업 확대와 맞춤형 AI칩 텐서처리장치(TPU)의 경쟁력에서 비롯됐다. EBC파이낸셜그룹에 따르면 구글 클라우드 매출은 지난해 3분기 34% 증가했고, 1550억 달러(약 229조 원) 규모의 계약 잔고를 확보했다.\nTPU는 AI 학습과 추론에 특화된 맞춤형 반도체로, 적절한 환경에서 엔비디아 그래픽처리장치(GPU)보다 훨씬 나은 비용 구조를 제공한다. 뉴스1에 따르면 TPU는 GPU 대비 35%에서 최대 80%까지 비용을 절감할 수 있다. 엔비디아 H100 칩의 판매가가 개당 2만~3만 5000달러(약 2955만~5171만 원)에 이르는 것과 대조적이다.\n시티그룹 애널리스트들은 최근 보고서에서 구글 클라우드 고객의 70%가 AI 제품을 사용하고 있다며 \"구글은 수요가 증가하는 가운데 칩과 인프라 용량, 모델을 모두 보유하고 있다\"고 평가했다.\n구글은 제미니 AI 모델을 다양한 기업에 공급하며 생태계를 넓히고 있다. 삼성전자는 올해 제미니를 탑재한 스마트폰을 지난해보다 2배 확대한다고 밝혔다. AI 기업 앤스로픽은 구글과 대규모 인프라 계약을 체결해 AI 모델 클로드 개발에 TPU를 활용하고 있다.\n메타 플랫폼스도 2027년부터 알파벳의 맞춤형 AI칩 구매를 위해 수십억 달러 규모 계약을 협상 중인 것으로 전해졌다. 블로코노미는 \"워런 버핏의 버크셔해서웨이가 알파벳에 투자한 것도 시장 신뢰를 높이는 데 기여했다\"고 분석했다.\n알파벳은 오는 2월 4일 2025년 4분기 및 연간 실적을 발표한다. 코이핀 추정치에 따르면 알파벳은 2025회계연도를 매출 14.4% 증가한 4002억 달러(약 591조 원), 주당순이익 31% 증가한 10.55달러로 마감할 전망이다. 이는 2021년 이후 가장 높은 성장률이다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 30
    },
    {
        "title": "늘려도 밝기 성능 유지되는 OLED 나왔다… 피부 붙이는 디스플레이 성큼",
        "date": "2026-01-15 01:00",
        "link": "https://n.news.naver.com/mnews/article/366/0001136250?sid=105",
        "content": "웨어러블·의료 모니터링 겨냥한 플렉시블 OLED\n서울대와 미국 드렉셀대 연구진이 주도한 국제 공동 연구진이 휘어지는 수준을 넘어 늘어나는 ‘플렉시블(flexible) 유기발광다이오드(OLED)’를 개발했다. 웨어러블과 의료 모니터링 분야에 적용할 수 있을 전망이다.\n이태우 서울대 교수 연구진 등은 기존 플렉시블 OLED의 약점으로 꼽혀온 밝기 내구성 저하 문제를 개선했다고 국제 학술지 ‘네이처’에 15일 밝혔다. 이번에 개발한 소자는 원래 길이의 1.6배까지 늘려도 빛을 대부분 유지했으며, 여러 번 구부리고 늘리는 조건에서도 성능 감소 폭을 낮췄다.\nOLED는 간단히 말해 전기를 흘리면 스스로 빛을 내는 아주 얇은 샌드위치 구조다. 전극 사이에 유기물(고분자) 층을 끼워 넣고 전류를 걸면, 서로 다른 전극에서 온 양전하와 음전하가 유기물 층에서 만나 결합한다. 이때 잠깐 만들어지는 에너지 덩어리를 ‘엑시톤’이라고 부르는데, 엑시톤이 안정된 상태로 내려오면서 빛을 내보내는 과정이 전기발광이다. 유기물의 화학 조성을 바꾸면 빛의 색도 조절할 수 있다.\n문제는 OLED를 유연하게 만들기 위해 층을 플라스틱 같은 기판 위에 얹으면, 접고 펴고 늘리는 동안 전극이나 유기물 층이 조금씩 손상되고 그 결과 밝기와 효율이 떨어질 수 있다는 점이다. 실제로 플렉시블 OLED가 상용화된 뒤에도, 시간이 지나면 픽셀 밝기와 유연성이 둔화되는 현상이 과제로 남았다.\n유리 고고치(Yury Gogotsi) 드렉셀대 공과대학 교수는 “플렉시블 OLED는 크게 발전해 왔지만 최근 10년간은 투명 전극층이 만들어내는 한계 때문에 신축성 개선이 정체돼 왔다”며 “이번 연구는 반복적인 기계적 변형 이후에도 빛을 얼마나 오래 버티게 하느냐라는 오랜 과제를 다뤘다”고 설명했다.\n연구진은 먼저 발광층 자체의 설계를 바꾼 새로운 유기 발광층을 개발했다. 해당 층은 전하가 만나 엑시톤을 만들고 빛으로 바뀌는 과정을 화학적으로 더 잘 일어나게 유도하는 층이다. 연구진은 “회전목마 속도를 살짝 낮춰야 올라타기 쉬워지듯, 전하가 엑시톤으로 합류하기 쉬운 에너지 조건을 만들어준다”고 비유했다.\n그 결과, 기존 OLED에서 흔히 쓰이던 고분자 발광 재료의 전환 효율은 12~22% 수준에 머물렀지만, 새로 개발한 층에서는 엑시톤의 57% 이상이 실제 발광에 활용됐다. 즉 같은 전기를 넣어도 더 많은 빛을 뽑아낼 여지가 커진 셈이다.\n또 연구진은 발광층의 신축성을 높이기 위해 열가소성 폴리우레탄 소재를 바탕 재료로 적용해, 늘어나는 상황에서도 층이 쉽게 깨지지 않도록 했다.\n두 번째로는 플렉시블 OLED 발전을 가로막아 온 전극 문제를 정면으로 해결했다. 화면은 빛이 나와야 하니 전극도 대체로 투명해야 하는데, 투명하면서도 전기가 잘 통하고 동시에 고무처럼 늘어나기까지 하려면 조건이 까다로웠다.\n연구진은 드렉셀대가 2011년 개발했다고 알려진 2차원 나노물질 ‘맥신’을 활용했다. 맥신은 얇은 층상 구조를 갖고 전기가 잘 통하는 특성이 있어 차세대 전극 소재로 주목받아 왔다. 연구진은 맥신에 은 나노와이어를 결합해, 투명하면서도 잘 늘어나는 전극을 만들었다. 결과적으로, 전하가 지나갈 수 있는 연결망을 형성해, 전하가 끊기지 않고 발광층까지 더 잘 도달하도록 도왔다.\n이어 연구 결과를 종합해 구현한 플렉시블 녹색 OLED 디스플레이 시제품을 제작했다. 하트 모양, 숫자 표시 등 간단한 형태의 디스플레이를 만들고, 빛을 얼마나 효율적으로 만드는지, 늘렸을 때 성능이 얼마나 떨어지는지, 반복 사용에서 얼마나 버티는지 등을 시험했다.\n소자는 원래 크기의 1.6배까지 늘릴 수 있었고, 최대 변형의 60% 수준에서 성능 저하는 10.6%에 그쳤다. 2% 변형을 100회 반복한 뒤에도 발광 효율의 83%를 유지해, 구부렸다 펴기를 반복하더라도 내구성이 유지되는 것도 확인했다.\n이태우 교수는 “새 OLED는 외부양자효율(EQE) 17.0%를 달성했다”며 “기존 플렉시블 OLED가 6% 정도인데, 17%면 거의 3배”라고 설명했다. 외부양자효율은 OLED 성능을 얘기할 때 가장 자주 언급되는 핵심 지표 중 하나로, 숫자가 높을수록 같은 전력으로 더 밝게 만들 수 있다는 것을 뜻한다.\n연구진은 여기서 더 나아가, 개발한 층에 발광 특성을 조절하는 4가지 첨가물을 넣어 풀컬러 플렉시블 디스플레이도 구현했다. 그리고 웨어러블에 적합한 단순·저전력 구동 방식의 ‘수동형 구동방식 OLED’ 형태로도 플렉시블 디스플레이를 만들었다.\n이 교수는 “앞으로 OLED의 수명을 늘리고, 소재와 전극 디자인, 대면적 생산을 위한 제조 공정 등을 개선해 나갈 것”이라며 “잘 늘어나면서도 밝기와 효율을 오래 유지하는 플렉시블 OLED는 피부에 붙이는 디스플레이형 센서로 활용하거나 피지컬 AI에도 적용할 수 있을 것”이라고 덧붙였다.\n참고 자료\nNature(2026), DOI: https://doi.org/10.1038/s41586-025-09904-0",
        "relevance_score": 71
    },
    {
        "title": "메타, 스마트 안경 생산 年 2000만대로 확대 논의",
        "date": "2026-01-15 00:35",
        "link": "https://n.news.naver.com/mnews/article/023/0003953041?sid=105",
        "content": "AI(인공지능) 발전으로 ‘스마트 안경’의 대중화가 점점 가까워지고 있다. 주요 빅테크 기업들은 스마트폰을 대체할 핵심 기기로 스마트 안경을 점찍고 개발 경쟁에 뛰어들었다.\n13일(현지 시각) 블룸버그에 따르면, 메타와 유럽 안경 브랜드 에실로룩소티카는 올해 말까지 AI 기반 스마트 안경의 연간 생산 능력을 기존의 2배인 2000만대 이상으로 늘리는 방안을 논의하고 있다. 수요가 뒤따를 경우 3000만대 이상 생산할 수 있는 역량을 구축하는 방안도 검토 중인 것으로 알려졌다. 블룸버그는 “메타가 AI 전략을 하드웨어까지 확장해 처음부터 끝까지 직접 제어하고, 스마트폰에 대한 의존도를 줄이려는 의지를 보여주는 것”이라며 “스마트 안경의 생산량 증가는 대중 시장에 진출할 수 있다는 자신감을 나타내는 신호가 될 것”이라고 했다.\n특히 메타는 메타버스를 위해 만들었던 리얼리티랩스 인력을 감축하고, AI 웨어러블 기기 부문에 해당 인력을 재배치할 계획으로 알려졌다. 리얼리티랩스에서 스마트 안경을 담당하는 ‘증강현실’ 부서는 감원에서 제외된 것으로 전해졌다. 테크 업계 관계자는 “회사명까지 바꾸면서 야심 차게 추진했던 메타버스 사업을 축소하고 현실성 있는 스마트 안경에 집중하려는 것”이라고 했다.\n스마트 안경 경쟁은 치열해지고 있다. 앞서 지난해 5월 구글은 구찌의 모회사 케링의 안경 사업부와 스마트 안경 파트너십을 체결했고, 애플은 MR(혼합현실) 기기인 ‘비전 프로 헤드셋’ 개발을 축소한 후 AI 기반 스마트 안경에 자원을 집중하고 있다.\n샤오미와 화웨이 등 중국 기업들도 스마트 안경을 속속 내놓고 있다. 중국 스마트 안경 기업 ‘레이네오’의 리훙웨이 최고경영자는 언론 인터뷰에서 “내년이나 내후년에 ‘아이폰 모멘트’를 맞이할 것”이라고 전망했다. 아이폰 모멘트는 애플의 첫 아이폰이 2007년에 미친 영향처럼, 산업을 근본적으로 재편하고 새로운 기준을 제시하는 획기적인 사건이나 기술적 혁신을 뜻한다.\n애플과 삼성전자 등 주요 기업이 뛰어들며 시장은 더욱 커질 전망이다. 시장조사 업체 스마트애널리틱스글로벌(SAG)은 전 세계 AI 스마트 안경 매출이 올해 전년 대비 4배 증가하고, 판매량은 2025년 600만대에서 2026년 2000만대로 늘어날 것으로 예상했다. SAG는 “2030년까지 애플, 삼성, 메타가 세계 3대 AI 스마트 안경 공급업체로 부상할 것”이라고 했다.",
        "relevance_score": 78
    },
    {
        "title": "로봇·산업용·협동로봇 관련주, '덩실덩실' 아진엑스텍·뉴로메카·케이...",
        "date": "2026-01-15 00:16",
        "link": "http://www.finomy.com/news/articleView.html?idxno=247751",
        "content": "현대경제신문 홍미경 기자 | 로봇·산업용·협동로봇 관련주들이 전 거래일 대비 0.99% 상승으로 장을 마감했다.\n14일 한국거래소에 따르면 아진엑스텍, 뉴로메카, 케이엔알시스템, 알에스오토메이션, SJG세종, 에스피시스템스, 티엑스알로보틱스, 아이엘, HL만도, 협진, 휴림로봇, 현대무벡스는 상승했다.\n아진엑스텍과 뉴로메카와 케이엔알시스템은 전 거래일 대비 각각각 3320원, 1만950원, 4450원 오른 1만4400원과 5만4300원 그리고 3만750원에 거래를 마쳤다. 아진엑스텍과 뉴로메카와 케이엔알시스템의 주가 상승률은 각각각 29.96%, 25.26%, 16.92%다.\n알에스오토메이션과 SJG세종과 에스피시스템스는 전 거래일 대비 각각각 2170원, 800원, 930원 오른 2만750원과 1만550원 그리고 1만4760원에 장을 마감했다. 알에스오토메이션과 SJG세종과 에스피시스템스의 주가 상승률은 각각각 11.68%, 8.21%, 6.72%다.\n티엑스알로보틱스와 아이엘과 HL만도는 전 거래일 대비 각각각 850원, 140원, 1700원 오른 1만8500원과 3930원 그리고 6만2100원에 거래됐다. 티엑스알로보틱스와 아이엘과 HL만도의 주가 상승률은 각각각 4.82%, 3.69%, 2.81%다.\n협진과 휴림로봇과 현대무벡스는 전 거래일 대비 각각각 29원, 140원, 250원 오른 1621원과 9520원 그리고 2만4550원에 거래를 마쳤다. 협진과 휴림로봇과 현대무벡스의 주가 상승률은 각각각 1.82%, 1.49%, 1.03%다.\n반면 러셀, 한라캐스트, 포메탈, 에스피지, 이랜시스, 원익홀딩스, 씨피시스템, 우림피티에스, 디아이씨, 해성에어로보틱스, 계양전기는 하락했다.\n러셀과 한라캐스트는 전 거래일 대비 각각 20원, 250원 내린 3205원과 1만8390원에 장을 마감했다. 러셀과 한라캐스트의 주가 하락률은 각각 0.62%, 1.34%다.\n포메탈과 에스피지와 이랜시스는 전 거래일 대비 각각각 120원, 3900원, 300원 내린 5410원과 8만7100원 그리고 6600원에 거래됐다. 포메탈과 에스피지와 이랜시스의 주가 하락률은 각각각 2.17%, 4.29%, 4.35%다.\n원익홀딩스와 씨피시스템과 우림피티에스는 전 거래일 대비 각각각 2400원, 240원, 1300원 내린 4만1200원과 3945원 그리고 2만750원에 거래를 마쳤다. 원익홀딩스와 씨피시스템과 우림피티에스의 주가 하락률은 각각각 5.50%, 5.73%, 5.90%다.\n디아이씨와 해성에어로보틱스와 계양전기는 전 거래일 대비 각각각 800원, 790원, 940원 내린 1만2150원과 1만670원 그리고 1만1500원에 장을 마감했다. 디아이씨와 해성에어로보틱스와 계양전기의 주가 하락률은 각각각 6.18%, 6.89%, 7.56%다.\n이외에 두산, 유일로보틱스, LS티라유텍, 인탑스, 나우로보틱스, 엔젤로보틱스, 두산로보틱스, 로보스타, 피제이전자, 에브리봇, 레인보우로보틱스, 하이젠알앤엠, 제우스, 로보티즈, 티로보틱스, 에스비비테크, 오늘이엔엠, 코닉오토메이션, 티피씨글로벌, 브이원텍, 케이피에프, 대동, 싸이맥스 등은 상승했다.\n하지만 와이투솔루션, 클로봇, 한라캐스트, 신성델타테크, 케이알엠, 라온테크, 대동기어, 퍼스텍, 베노티앤알, LIG넥스원, 푸른기술, TPC, 삼현, 스맥, 서암기계공업, 링크솔루션, 한국피아이엠 등은 하락했다.\n아진엑스텍은 1997년 설립되어 현재 반도체 장비 및 스마트폰 장비와 같은 제조 및 검사 자동화 장비의 제어기 생산을 주된 사업으로 하고 있다. 주요 제품은 반도체 장비, 스마트폰 장비, 이차전지 장비 등 다양한 제조/검사 자동화 장비에 적용되는 핵심부품으로 스마트 팩토리 구축에 필요한 제품들이다. 기존 모션 제품 생산과 신규사업 대응을 위해 2개의 사업장을 구미지역에 운영하고 있다.\n뉴로메카는 이번 합작을 계기로 중국 시장 내 존재감을 한층 확대할 방침이다. 회사는 LTOM 그룹의 고객 네트워크를 통해 디스플레이, 자동차, 조선 등 전략 산업군에 진입하고, 상하이 스타마켓 상장을 목표로 글로벌 성장 전략을 가속화할 계획이다.\n뉴로메카는 2013년 설립된 국내 대표 협동로봇 전문기업으로, 중소·중견 제조업의 자동화를 위한 로봇 플랫폼을 직접 개발·공급해왔다. 자사 대표 제품 ‘인디(Indy)’ 시리즈는 중소 제조 현장에서 용접·조립·픽앤플레이스 업무를 수행하며, 국내외 다수의 자동화 설비에 적용 중이다. 또 로봇 제어기, 관절 모듈, 자체 소프트웨어 ‘로보티익스(ROBOTiX)’를 기반으로 클라우드 로봇 서비스까지 확장해 AI와 연동된 지능형 자동화 생태계를 구축하고 있다.\n로봇 전문기업 케이엔알시스템은 우주항공, 건설기계, 산업자동화 등 유압기계 산업군에서 사용하는 기존의 ‘하이브리드 리니어 액추에이터(EHA)’를 전기모터와 유압부품을 인 라인(In-line) 구조로 결합한 ‘로봇용’으로 개발하는데 성공, 특허 출원까지 마쳤다고 15일 밝혔다. ‘로봇용 EHA’는 국내외 연구자료에는 존재하지만 인 라인 구조로 슬림하고 컴팩트하게 설계되어 로봇의 팔다리에 실제 사용할 수 있도록 제품화에 성공한 것은 세계 첫 사례로 꼽힌다.\n케이엔알시스템은 유압로봇 전문 기업으로 유압 로봇의 핵심 부품(액추에이터, 서보밸브, 파워유니트, 제어기 등)을 자체적으로 설계·제작할 수 있는 국내 유일 공급사다. 정부기관으로부터 'AI 팩토리 전문기업'으로 선정되었으며, 원전 해체 로봇 기술과 엔터테인먼트용 대형 로봇 등의 개발 역량도 갖추고 있다. 케이엔알시스템은 유압 및 전동 정밀제어 기술을 기반으로 시험장비 및 유압로봇제품을 개발·제조하는 기업으로, 2000년 설립 이후 기술력을 축적해오다 2024년 코스닥 시장에 상장했다. 국내에서 유일하게 시뮬레이터급 시험장비를 제조하는 기업으로, 시험장비 및 유압로봇시스템의 제조·판매는 물론 시험평가 용역서비스까지 아우르며 사업을 다각화하고 있다. 특히 고출력 유압을 정밀하게 제어하는 핵심 기술을 기반으로 로터리액추에이터, 리니어액추에이터, 서보밸브 등 주요 부품의 자체 개발 및 생산 역량을 확보해 기술 자립도를 높이고 있다.\n알에스오토메이션은 로봇 모션 제어와 에너지 제어 장치를 주력으로 하는 기업으로, 반도체·디스플레이·스마트팩토리 등 다양한 산업 분야에 제품을 공급하고 있다. 반기보고서에 따르면 2025년 2분기 매출은 로봇모션제어기 1798억원, 에너지제어장치 1188억원 수준을 기록했다. 특히 반도체 설비용 고해상도 엔코더 및 서보드라이브 등에서 국산화 성과를 거두며 글로벌 기업과의 경쟁에서도 두각을 나타내고 있다.\n알에스오토메이션은 이번 회의를 통해 세계 최고 수준의 성능과 안정성을 확보함과 동시에 국내 최초로 산업용 사이버 시큐리티 인증 획득을 목표로 하고 있다. 이를 통해 글로벌 시장에서 안전성과 신뢰성을 강화하고, 로크웰오토메이션과의 협력 네트워크를 확대해 AI 기반 자동화 시장 공략에 속도를 낼 계획이다.\nSJG세종은 열관리·배기관 전문 부품을 공급하는 기업으로 현대차그룹의 핵심 1차 협력사다. 특히 자율주행 물류 자회사 모비어스앤밸류체인을 통해 현대차와 로봇 프로젝트를 추진한 바 있다. SJG세종은 1976년 설립돼 2002년 상장한 자동차 배기가스 정화 및 소음저감 전문기업으로, 22개의 종속회사를 보유하고 있다. 환경 유해배기가스를 정화하는 컨버터와 소음·진동을 줄이는 머플러를 주력으로 생산하며, 2020년부터 수소전기차 부품사업으로 사업영역을 확장하고 있다. 특히 신차 개발 과정에서 축적한 원가 절감 노하우를 통해 품질과 가격 경쟁력을 높였고, 2024년 TISAX 인증을 획득해 글로벌 자동차 제조업체와의 협력 관계를 강화하고 있다.\n에스피시스템스는 로봇 전문 기업으로 산업용 로봇 자동화 시스템, 스마트 팩토리 솔루션을 제공하고 있다. 또 현대·기아차의 주요 협력사로, 자체 개발한 겐트리 로봇과 스마트 팩토리 솔루션을 현대차·기아의 생산공정에 적용하는 등 자동화 및 공장 혁신을 지원하고 있다. 최근 에스피시스템은 현대차의 휴머노이드 로봇 ‘아틀라스’ 생산설비에 필요한 자동화 시스템을 납품하며 자동화에 협력하고 있다.\n에스피시스템스는 지난 1988년에 설립되어 로봇자동화 제조 시스템 구축, 일반 산업기계, 부속기기 제조 및 판매업 등을 영위하는 기업이다. 주력부문으로는 갠트리 로봇을 주축으로 하는 자동화 시스템 사업인 로보틱스가 있다. 종속기업인 ㈜태화에스피 합병에 따라 기존 종속기업이 영위 중이던 사업을 목적 사업으로 '2차전지 관련 부품제조 및 판매업'을 추가했다. 이에 향후 전기차 전용 공장 투자 확대에 따른 추가 수혜도 전망되고 있다.\n아이엘은 2008년 LED 조명 및 광학기구 개발·생산·판매를 목적으로 설립되었으며, 2019년 코스닥시장에 상장했. 2024년 (주)아이엘모빌리티 및 아이엘셀리온(주)을 인수하여 자동차 램프용 PCB 설계·제조, 실리콘렌즈 제조, 플라스틱 램프커버 사출까지 수직 계열화하여 모빌리티 밸류체인을 완성했다. 세계 최초 LED용 실리콘렌즈 응용기술을 보유하고, 조명사업에서는 다양한 솔루션과 IoT기술 기반 스마트 시스템을 제공하고 있다.\nHL만도는 GM·포드·스텔란티스 등 북미 주요 완성차 업체에 제동·조향·현가 시스템을 공급하는 핵심 밴더로, 북미 매출 비중이 높은 구조다. 또 미국은 항공기‧부품, 원목·목제품 등의 품목 관세도 지난달 14일 기준으로 소급 인하할 계획이며, 이는 미국 통일관세표(HTS) 개정을 통해 반영될 예정이다. 한미 간 전략적 투자 MOU의 국내 이행 법안도 국회 발의로 요건을 충족하면서, 관련 합의 조치들이 본격 실행될 전망이다. 시장에서는 자동차·부품 업종이 단기적으로 가장 직접적 수혜를 받을 것이라는 평가가 나온다.\n티엑스알로보틱스는 세계 최초로 버티컬 루프형 틸트 트레이 소터를 상용화했고, 국내 최초로 메카넘 휠 기반 자율주행로봇(AMR)을 도입했다는 점에서 차별성을 인정받고 있다. 반기보고서에 따르면 회사는 물류 자동화사업과 로봇 자동화사업을 축으로 매출을 이어가고 있으며, 청소로봇·소방로봇 등 서비스 로봇 분야로 사업을 확장했다.\n휴림로봇이 2026년을 기점으로 기존 직교로봇 중심의 사업 구조에서 벗어나, 자율주행·AMR·TR 제조 역량을 갖춘 종합 로봇 기업으로의 전환을 본격 추진한다고 지난해 12월 29일 밝혔다. 휴림로봇은 그간 정부 주도 국가 전략 산업 프로젝트인 K-휴머노이드 연합 참여를 통해 축적한 핵심 기술과 협업 네트워크를 바탕으로, 2026년부터 기술 실증, 제품 고도화, 산업 적용 및 양산으로 이어지는 단계적 사업 확장 전략에 속도를 낼 계획이다.\n휴림로봇은 2026년부터 자율주행 로봇 플랫폼 ‘TETRA-DSV’를 중심으로 물류·공정·점검·보안 등 산업 현장 적용이 가능한 AMR·TR 제품군을 본격 확대할 계획이다. TETRA-DSV는 모듈형 구조를 기반으로 로봇 팔, 컨베이어, 특수 장비 등을 결합할 수 있는 플랫폼으로, 실제 현장에서는 자동 소화장치를 탑재한 무인 화재 대응 로봇 등으로 실증된 바 있다. 휴림로봇은 향후 로봇 플랫폼, 핵심 부품, 산업 적용 솔루션을 아우르는 사업 구조를 구축해, 국내를 넘어 글로벌 로봇 시장에서 경쟁력을 갖춘 종합 로봇 기업으로 성장해 나갈 계획이다.\n휴림로봇은 AI가 적용된 휴머노이드 산업에 적극적으로 투자하고 있으며, AI 자율제조 솔루션 개발을 위해 디퍼아이, 에이로봇과 업무협약(MOU)을 맺은 바 있다. 휴림로봇은 AI 휴머노이드 로봇을 통해 실제 산업환경에서의 상용화를 준비하고 있다. 휴림로봇은 1999년 설립된 산업용 및 지능형 로봇 생산 기업으로, 2006년 로봇 업체 최초로 코스닥 시장에 상장했다. 동사는 제조업용 로봇과 서비스로봇 등 산업용 로봇을 기반으로 사업을 영위하고 있으며, 기타 신규 사업을 통해 사업 다각화에도 나서고 있다. 특히 서비스로봇 부문은 주로 연구용 로봇 플랫폼 중심의 매출 구조를 보이고 있으며, 학교 및 연구기관의 주문 사양에 맞춘 제작 형태로 직접 판매를 진행하고 있다.\n협진은 생산 공정에 필요한 로봇 기술을 내재화하였으나, 전문 서비스형 로봇 분야로의 확장을 위해 사용자 경험(UI/UX) 측면의 보완이 필요한 상황이었다. 이번에 앤로보틱스를 인수함으로써 인공지능(AI) 비전, 음성 인식 기술 등을 확보하게 됐다. 앤로보틱스는 협진의 대주주인 씨아이테크가 보유한 회사로, 1994년 설립 이후 30년 넘게 공공 부문 서비스 자동화 시스템 및 공공서비스 안내 로봇 제조 사업을 영위해 온 기업이다. 최근 5년간 평균 매출이 150억 원 이상을 기록할 만큼 안정적인 사업 구조를 갖추고 있다.\n협진은 이번 앤로보틱스 인수를 통해 글로벌 로봇 시장에서의 영역 확장에 본격적으로 나선다는 목표를 내세웠다. 현재 주력하고 있는 산업용 영역에서 작동 방식을 확장하는 것은 물론, 일반 서비스 및 전문 서비스를 넘어 휴머노이드와 휴먼 인터페이스 분야까지 진출할 계획이다.\n협진은 과거 화장품 원료 제조 및 유전자 진단업체 투자 이력 있었으나, 2021년 협진기계 합병 이후 식품가공기계 기반 사업구조 일원화했다. 급속냉동용 스파이럴프리저 등 식품설비 자동화와 에너지 효율 개선, 식품 안정성 맞춤 신제품 개발에 주력하고 있다. 롯데웰푸드 등 대기업은 물론 중소 식품업체에도 설비를 공급 중이며, 동남아와 중동 등 해외 거래선 확대와 각종 박람회 참가를 통한 신규 거래를 확보하고 있다.\n현대무벡스는 2011년 설립된 이후 물류자동화, 승강장안전문, IT서비스를 주력 사업으로 영위하고 있다. 물류자동화 부문에서는 다양한 산업 분야에 AGV 로봇과 AI 기술을 접목한 토탈 솔루션을 제공하며, 승강장안전문 부문에서는 PSD 시스템 설계와 제작을 수행한다. IT서비스 부문은 시스템 구축과 운영을 담당하고 있으며, 청라 R&D센터의 기술력과 전문 인력을 기반으로 물류 설비 설계 경험을 축적해왔다. 회사는 이를 토대로 AI와 로봇 등 고도화된 기술력 확보에 주력하며 사업 경쟁력 강화를 이어가고 있다.\n러셀은 반도체 장비 기업이지만, 최근 무인 자동화 시스템으로 사업 영역을 확대했다. 자회사 러셀로보틱스를 통해 로봇 기반 무인 자동화 시스템을 도입하면서 반도체 외 다양한 자동화 산업 수요에도 대응하고 있으며, CJ올리브네트웍스, LGU+ 등 대기업과의 물류자동화 프로젝트도 진행한 바 있다.\n러셀은 2006년 설립돼 2018년 코스닥시장에 합병 상장한 반도체 장비 리퍼비시 전문기업으로, 반도체 증착 공정 장비를 중심으로 한 반도체장비 부문과 2020년 편입된 러셀로보틱스를 통한 무인자동화 시스템 사업을 병행하고 있다. 현재 매출 비중은 반도체장비 62%, 무인자동화시스템 38%이며, 반도체 장비 리퍼비시 300여 대와 장비 개조 250여 대의 실적을 보유하고 있다. 회사는 글로벌 네트워크와 전문 인력을 확보하고 부품 국산화를 추진해 기술 경쟁력을 강화하고 있다.\n한라캐스트는 마그네슘 다이캐스팅 분야에서 국내 최고 수준의 기술을 기반으로 미래차 부품, 전장용 디스플레이, 자율주행 부품 사업을 확대하고 있으며 최근 테슬라, 네이버, 소프트뱅크 등 글로벌 기업들이 투자 등 로봇 관련 사업 확대에 나서고 있다. 한라캐스트는 알루미늄·마그네슘·아연 소재 기반의 정밀부품 기술력을 바탕으로 모바일, 가전, 자동차, 로봇 등 다양한 산업으로 사업 영역을 확장해왔으며, 디스플레이와 자율주행, 배터리 커버 등 제품군을 LG전자, 현대모비스, 삼성전기를 통해 글로벌 완성차 업체에 공급하고 있다. 또한 스마트팩토리 도입과 베트남 거점 확장, ESG 경영을 병행하며 안정적인 매출 기반과 미래 성장동력 강화를 동시에 추진하고 있다.\n포메탈은 단조 기반 금속 부품을 주력으로 생산하는 종합단조정밀기계부품 업체로 국내외 150여개 기업들에게 산업기계 및 방산, 로봇 등 주요 핵심 부품을 공급하고 있다. 포메탈은 1969년 협진단철공업사로 설립된 이후 1985년 법인 전환을 거쳐 2009년 포메탈로 상호를 변경했으며, 2010년 코스닥에 상장했다. 자유단조품을 비롯해 약 800여 종의 단조 정밀기계부품을 생산해 산업기계, 자동차, 로봇·풍력, 방위산업 등 약 150여 곳의 거래처에 공급하고 있다. 2014년에는 우수기술연구센터로 지정돼 항공기 착륙장치용 고강도 부품 개발에 나서는 등 항공부품 단조 기술을 확보하며 수출 확대에 나서고 있다.\n이랜시스는 자체 설계 및 생산 능력을 바탕으로 삼성전자의 로봇 제품 개발에 필요한 감속기를 공급하고 있다. 삼성전자는 레인보우로보틱스와 협력하며 글로벌 로봇 시장에서의 경쟁력을 강화하고 있으며, 이랜시스와의 협력 관계도 주목받고 있다. 특히, 이랜시스는 보안 솔루션 및 생활가전 부품을 설계·생산해온 기업으로, 주요 로봇 부품 생산을 통해 사업 영역을 확장하고 있다.\n이랜시스는 2002년 설립된 강소기업으로, 로봇청소기, 공기청정기, 정수기 등 생활가전 제품의 핵심 부품과 디지털 도어록 등의 보안 솔루션 부품을 설계·생산한다. 특히, 삼성전자 외에도 다양한 국내외 고객사를 대상으로 첨단 부품을 공급하며 사업을 다각화하고 있다. 베트남 하노이와 호치민에 위치한 두 개의 해외 생산 법인을 통해 글로벌 시장에서도 경쟁력을 갖췄다. 감속모터, 스테핑모터, 노즐 등 로봇 및 가전 제품에 필수적인 부품을 생산하며 국내외 시장에서 기술력을 인정받고 있다.\n우림피티에스는 삼성중공업과 협업을 통해 로봇용 정밀감속기를 개발해 왔고, 보스턴다이내믹스에도 이를 공급한 것으로 전해졌다. 우림피티에스는 대일 수입대체의 핵심 부품인 로봇용 정밀감속기의 양산을 위해 2016년부터 선제적으로 설비투자와 개발을 진행했다. 삼성중공업과 국책과제를 함께 진행했고, 2020년에는 중소벤처기업부로부터 '소재·부품·장비 강소기업 100' 프로젝트에도 선정됐다.\n원익홀딩스는 자회사 원익로보틱스를 통해 자율주행로봇(AMR), 로봇 핸드, 로봇 소프트웨어 등 다양한 로봇 제품과 솔루션을 개발하고 있다. 특히 로봇 손인 '알레그로 핸드 V5'는 촉각 센서 기반의 정밀 로봇 손으로, 인간 수준의 유연하고 정교한 물체 파지가 가능한 하드웨어 설계로 주목받고 있어 이번 연구팀이 대규모 로봇 집기 데이터세트를 개발함에 따라 연계 가능성에서 긍정적인 모멘텀을 받고 있는 것으로 관측된다.\n원익홀딩스는 1991년 반도체 장비 제조·판매를 목적으로 설립돼 1996년 코스닥에 상장한 지주회사로, 현재 15개의 종속회사를 보유하고 있다. 지주회사로서 원익아이피에스, 원익피앤이, 원익큐엔씨 등 주요 자회사를 통해 반도체, 2차전지·소재 등 고도화된 기술을 기반으로 사업을 영위하고 있다. 이외에도 팹리스, 로보틱스 등 미래 신사업과 부동산 자산개발, 벤처 투자 등 투자 부문을 통해 포트폴리오 다각화를 추진 중이다.\n로봇용 정밀 감속기 전문 기업 에스피지가 휴머노이드 로봇용 액추에이터(SDD) 사업에 본격적으로 진입하며, 내년 상반기 내 양산 및 상용화를 추진한다고 지난해 11월 20일 밝혔다. 이번에 시제품으로 출시한 휴머노이드 로봇용 액추에이터는 기존 시장 강자인 중국산 제품 대비 △감속기 △모터 △제어기 구성 요소 전반에서 획기적인 개선 효과를 보였다. 에스피지는 액추에이터의 핵심 부품인 감속기 성능을 대폭 향상시켰다. 감속기는 중국산 대비 90% 이상 경량화를 실현했고, 정밀도는 2배 이상 끌어올렸다. 또한 안전율을 최대 1.2배로 높여 고토크 및 내구성을 강화했다.\n1991년 설립된 에스피지는 정밀 제어용 모터 및 감속기 전문 제조업체로, 2002년 코스닥에 상장했다. 이 회사는 공장자동화(FA), 사무자동화(OA), 가전제품(HA) 등 다양한 분야에서 사용되는 소형 모터와 감속기를 제조하며, 로봇 산업에서 필수적인 유성 감속기와 정밀 감속기 생산에서도 독보적인 기술력을 보유하고 있다.\n씨피시스템은 케이블 보호기구 전문업체로 과거 수입에 의존하던 모든 플라스틱 소재의 케이블 보호 제품을 국산화했다. 주력 제품으로 케이블보호용 케이블체인과 플렉시블 튜브, 커넥터, 로보웨이 및 로보킷 등을 제조하고 있다. 특히 현대위아 슬로바키아 공장에 케이블 보호제품을 공급한 바 있다.\n씨피시스템은 1993년 설립 후 2000년 법인으로 전환했으며, 2024년 유진기업인수목적8호와 합병해 코스닥에 상장했다. 압출·사출가공 기술을 기반으로 케이블체인, 플렉시블 튜브, 커넥터, 로보웨이 등을 제조하는 기술 선도기업으로, 플라스틱 케이블 보호 제품을 국산화해 공급하고 있다. 또한 싱글PPM 품질 혁신과 공정 데이터 관리를 통해 불량률을 최소화했으며, 대기업과의 클린룸 신제품 협업과 글로벌 화학기업과의 신소재 개발에도 나서고 있다.\n디아이씨는 자동차 부품 기업으로 동력 전달장치 핵심 부품인 Gear & Shaft를 전문적으로 생산하고 있다. 현대차의 전기차 핵심 부품인 전자식 변속레버 등 핵심 부품을 공급하고 있다. 디아이씨는 1976년 설립된 자동차 부품 제조업체로 2007년 코스피에 상장했다. 주로 자동차부품, 중장비(지게차, 굴삭기)부품, MOTORCYCLE 부품 등을 제조·판매를 영위하고 있다. 전기차와 자율주행차 부품 개발을 중심으로 연구개발(R&D) 투자도 확대하고 있어 일체형 EV 감속기, 전자식 변기(SBW), 전자식 오일 펌프(EOP) 등 미래차의 핵심 부품을 선제적으로 개발하며, 산업 전환기에 대응하고 있다. 최근에는 산업용 로봇의 필수 부품인 감속기 개발 및 상용화에 성공하며 로봇 산업에서도 새로운 기회를 모색하고 있다.\n해성에어로보틱스는 세계 최초 로봇용 감속기 원천 기술을 보유하고 있으며, 정부 국책사업인 ‘로봇용 고정밀 싸이클로이드 감속기 실증사업’에 참여하여 우수한 성능으로 실증 테스트를 통과했다. 현재까지 29종의 싸이클로이드 감속기 모델을 개발하며, 웨어러블·휴머노이드 로봇용 감속기 시장에서 독보적 입지를 확보하고 있다.\n전동공구 전문 제조업체 계양전기가 현대자동차그룹의 로보틱스 사업망에 새롭게 참여했다. 계양전기는 최근 현대트랜시스와 로봇 관련 부품 공급 계약을 체결하고, 본격적인 납품에 돌입한다. 이번 계약 기간은 2025년 12월 17일부터 2030년 12월 31일까지로, 장기 공급 형태로 진행된다. 구체적인 계약 금액은 비공개이나, 업계에서는 현대차그룹의 로봇 생산 라인 및 서비스로봇 분야에 전략적으로 투입될 핵심 부품 공급일 가능성이 높은 것으로 보고 있다.\n계양전기는 산업용 전동공구 및 자동차용 DC모터 분야의 국내 대표 기업으로, 전장 기술과 모터 설계 역량을 기반으로 국산화 기술을 앞세워 경쟁력을 확보해왔다. 주요 제품인 전동공구, 소형엔진, 산업용 기자재 및 차량용 모터를 자체 설계·생산하고 있으며, 국내외 유통·건설·산업체와 완성차 부품사 등 폭넓은 B2B 고객사를 보유하고 있다.\n회사는 또한 수출 및 국내 유통채널 확대, OEM·ODM 방식의 글로벌 파트너십 강화로 안정적인 매출 포트폴리오를 구축 중이다. 이번 현대트랜시스와의 계약은 계양전기가 전통 제조 기반에서 로보틱스 전장 부품 분야로 사업 영역을 확장하는 전환점이 될 전망이다. 계양전기는 향후 로보틱스 응용 부품뿐 아니라, 산업용 EV모터 및 자동화 구동 시스템 등 고부가 전장제품 라인업을 확대하며 첨단 제조업 중심으로 사업 기반을 강화할 방침이다.\n에스비비테크는 본업에서도 성장세를 이어가고 있다. 회사는 올해 3분기 누적 매출액 50억 원을 기록해 전년 동기 대비 29.2% 증가했다고 지난 14일 공시했다. 특히 베어링 부문 매출이 반도체 업황 회복과 대만 고객사향 수출 확대에 힘입어 48% 증가하며 실적을 이끌었다. 로봇·모빌리티용 구동모듈 개발도 강화하고 있다. 현대자동차그룹 로보틱스랩의 신개념 소형 모빌리티 플랫폼 ‘모베드(MobED)’의 핵심부품 ‘드라이브 앤 리프트(DnL)’ 모듈 내 조향·편심 구동기 개발에도 참여했고, 내년 초 양산물량 확보가 기대된다. 국내 주요 협동로봇사 2곳과도 최종 테스트를 진행 중이다.\nTPC는 로봇·자동화 부품과 모션 제어 솔루션 전문 기업으로, 산업 자동화 설비·로봇·반도체 장비 등에 필요한 핵심 부품과 시스템을 공급하고 있다. 전동·모션 제어 기술을 기반으로 LM가이드, 볼스크류, AC·DC 서보모터, 드라이브 등을 생산하며, 협동로봇·직교로봇·스카라(SCARA) 로봇을 통해 생산라인 효율화와 스마트 팩토리 구축을 지원하고 있다. TPC는 1979년 설립돼 2001년 기업공개를 실시한 중소·벤처기업으로, 공압사업본부에서 액츄에이터·방향제어기기·FRL 등을 생산해 전체 매출의 82%를 차지하고 있으며, 로봇사업본부에서는 직교로봇과 리니어모터 등으로 18%의 매출을 기록하고 있다. 또한 바이오·3D프린팅·협동로봇 사업도 병행하고 있으며, 국내 2개 공장과 3개 계열사, 해외 3개 생산·판매 법인을 운영하고 있다. 회사는 매출액 대비 1% 이상의 연구개발(R&D) 투자와 공격적인 영업 전략을 통해 성장을 이어가고 있다.\n서암기계공업은 1978년 기어 제조로 설립되어 2011년 코스닥에 상장되었으며, 2024년 일본 스즈키세이키 주식회사의 지분 90%를 취득하여 종속기업으로 편입했다. 화천그룹 소속으로 화천기계, 화천기공 등 17개 계열사와 사업을 하고 있다. 주력 제품은 기어, 척&실린더, 커빅커플링으로 공작기계, 선박엔진, 공기압축기, 풍력발전기, 감속기, 철도차량용 기어를 공급하며 동력전달 기계류를 다각화하고 있다.\n대동기어는 우크라이나 현지 농기계 유통업체와 3년간 300억원 규모의 트랙터 공급 계약을 체결한 바 있다. 대동기어는 1973년 창립된 파워트레인 전문 기업으로 농업기계, 선박기, 원동기, 자동차, 공작기계기어 및 부품제조 및 판매를 영위하고 있다. 주로 자동차, 농기계 및 산업기계 등의 동력전달장치용 부품 및 트랜스미션 등의 제품을 생산하고 있다. 현대·기아차, 한국GM, 현대건설기계 등 다양한 고객사에 내연기관 및 전동화 부품을 공급하며 성장을 지속해오고 있다.\n피제이전자는 1969년 전자제품 생산 EMS 사업 영위를 위해 설립되어 1993년 코스닥에 상장했. 제품 기획, 개발 등 전 Life-Cycle Total 제조 System을 갖추고 의료기기, 자동차전장, 로봇제어기기, SMD가공 등 다양한 전자제품을 생산하는 선도 EMS 서비스 회사다. 현대적 SMD설비와 첨단 검사장비로 국내 상위권을 유지하며 저렴한 생산으로 한국 EMS 업계 비교우위를 유지하고 있다.\n국내 2위 공작기계 업체 스맥 경영에 자동차 부품과 방위산업 중심의 SNT그룹이 참여한 것으로 알려졌다. SNT그룹은 지난 7월 스맥 최대주주에 등극한 이후 추가로 지분을 사들이기도 했다. 2025년 12월 26일 업계에 따르면 SNT홀딩스는 지난 24일 스맥 지분 보유 목적을 ‘단순 투자’에서 ‘경영권에 영향을 주기 위한 목적’으로 변경하고 스맥 지분 5.46%(약 372만 주)를 추가로 취득했다. 이에 따라 SNT홀딩스와 최 회장 등 SNT 측이 보유한 스맥 지분율은 14.74%에서 20.2%로 높아졌다. 두 회사를 합치면 연매출은 5000억원대, 영업이익은 500억원 수준으로 늘어난다.\n스맥은 1996년 정보통신장비 개발 및 제조를 목적으로 설립되어 2009년 코스닥에 상장한 기업이다. 공작기계, 자동화 장비, 융복합 장비, 산업용 로봇 등을 생산하는 기계사업부문과 함께, 이동통신장비 및 IP네트워크 장비를 공급하는 ICT사업부문을 영위하고 있다. 최근에는 스마트머신 고도화를 목표로 지능형 로봇, 자율주행 물류로봇, IoT, 빅데이터 등 기계와 ICT 기술의 융합을 중점적으로 추진하며 융복합 기술 기반의 성장 전략에 주력하고 있다.\n퍼스텍은 한화에어로스페이스에 566억4000만원 규모의 폭발물탐지제거로봇용 구성품을 공급하는 계약을 체결했다고 지난해 9월 24일 공시했다. 지난해 매출의 27.3% 규모다. 계약일은 이날부터 2027년 10월까지다. 퍼스텍은 방위산업 전문 업체로 항공우주, 유도무기, 지상무기, 해상수중무기, 자동소화장치 등 다양한 분야의 방위사업을 영위하고 있다. 특히 미국 보잉사로부터 최고 등급인 골드 등급 품질평가를 받아 무인기 및 UAS(무인항공기 시스템) 분야로 사업을 확장하고 있다.\n퍼스텍은 1975년 제일정밀공업으로 설립돼 국가 방위사업체로 지정된 이후 국내 방위산업을 선도해왔으며, T-50 고등훈련기, 수리온 헬기, 단거리 지대지·지대공 유도무기, K-9 자주포 등 주요 체계사업에 참여해 발사통제장비, 구동장치, 냉각장치 등을 개발·생산하며 기술력을 인정받고 있다. 회사는 기술센터 건립과 엔진시험실 준공을 통해 연구개발 역량을 강화하고, 2023년 사무동 및 생산라인 신축으로 국내 방산기업 10위권 진입을 목표로 경쟁력을 높이고 있다.\n모션 컨트롤 전문기업 삼현이 서진시스템, 자회사 케이스랩과 함께 ‘AI·로봇 융합 기반 스마트 자율제조 글로벌 얼라이언스(Global Alliance)’ 3자 업무협약(MOU)을 체결했다고 지난해 11월 19일 밝혔다. 이번 협약으로 3사는 고하중AMR의 장점을 살리고, 최대 50톤급의 중량 운반이 가능한 초고하중 자율이동로봇 기술을 공동 개발 및 상용화, AI 기반 로봇 및 자율제조 시스템 확장, 글로벌 기술 검증 및 실증사업 추진, 디지털트윈·스마트팩토리 고도화, 글로벌 시장 확장 및 수출경쟁력 강화 등의 분야에서 협력 체계를 강화한다.\n삼현은 자사의 핵심역량인 3-in-1 통합솔루션(모터·제어기·감속기) 기반의 로봇 핵심 모듈, 플랫폼, SI 전문업체로 참여, 케이스랩은 AI·자율주행·인지판단 등 로봇 솔루션을 담당한다. 서진시스템은 대규모 제조 인프라와 생산·품질·납기·가격 경쟁력을 바탕으로 AI·로봇·스마트 팩토리 간 기술 융합 구조를 완성할 예정이다.\n삼현은 1988년 설립 이후 자동차, 방산, 로봇 분야의 핵심 부품인 모터·제어기·감속기를 통합한 3-in-1 스마트 액추에이터와 파워유닛을 제조해왔다. 해당 제품은 자동차 전장 부품, 무인화 방산 시스템, 지능형 로봇의 관절모터 및 구동 시스템 등에 적용되며, 2024년 인도 법인 설립을 통해 글로벌 시장 진출을 확대했다. 회사는 전동화·무인화·친환경화 흐름에 발맞춰 지능형 로봇, 전기 선박, 도심항공교통(UAM), 전기 농기계 등 미래 모빌리티 분야로 사업 영역을 확장하고 있다.\n클로봇은 최근 삼성전자와 현대자동차그룹이 협력 파트너로 나섰다. 삼성전자는 생활가전과 연계한 서비스 로봇 기술, 현대차는 자율주행 및 모빌리티 플랫폼과의 융합 가능성에 주목하고 있으며, 이를 통해 단순 연구 협력을 넘어 실증 현장에 투입 가능한 수준으로 기술을 끌어올리고 있다. 현대차그룹은 자체 오픈이노베이션 플랫폼 ‘제로원’을 통해 클로봇을 지원하고 있으며, 삼성전자는 레인보우로보틱스 지분 확대와 함께 클로봇과 협력 시너지를 도모하고 있다.\n클로봇은 산업통상자원부와 한국산업기술기획평가원이 주도하는 ‘K휴머노이드 연합’의 신규 멤버로 참여했다. 이를 통해 서비스형 휴머노이드 로봇 플랫폼 고도화에 속도를 내고 있으며, 병원·물류센터·스마트팩토리 등 다양한 산업 현장에서의 실증 경험을 기반으로 상용화 가능성을 높이고 있다. 업계에서는 클로봇이 보유한 ‘로봇 플랫폼’ 기술력이 대기업들의 주목을 받은 핵심 요인으로 평가한다. 단일 로봇 제품을 넘어 다양한 로봇이 동일한 소프트웨어와 네트워크로 작동할 수 있게 하는 통합제어 역량이 향후 휴머노이드 및 서비스 로봇 산업 확산의 기반이 될 것으로 보고 있다.\nLS티라유텍은 스마트팩토리 솔루션 업체로 이차전지, 반도체, 디스플레이 등 하이테크 산업군향 무인 자동화 공장 시스템의 구축에 필요한 솔루션과 장비를 공급하고 있다. 제조관리 시스템 외에도 설비자동화 및 물류로봇까지 포함한 통합 라인 기술력을 갖추고 있으며 자율물류로봇(AMR) 사업을 통해 스마트팩토리 내 물류 자동화 세분화 역량을 확장하고 있다.\nLS티라유텍은 2006년 설립되어 2019년 코스닥에 상장한 스마트팩토리 전문기업으로, 2024년 엘에스일렉트릭이 최대주주로 변경되며 전력·자동화 분야의 시너지를 강화하고 있다. 이차전지, 반도체, 디스플레이 등 하이테크 산업의 무인 자동화 공장 구축 경험을 기반으로 스마트팩토리용 소프트웨어를 공급하고 있으며, 자회사 티라로보틱스의 물류로봇과 티라아트로보의 로봇 제조·자동화 핵심부품 기술을 결합해 스마트팩토리 토털 솔루션을 제공하고 있다.\n두산로보틱스는 산업용로봇 제조 업체로, 주로 협동로봇 제조 및 솔루션 제공 사업을 영위하고 있다. 2015년 4개 모델의 협동로봇 개발을 완료한 후, 2020년 6개 모델을 추가 출시하면서 협동로봇 시장에서 최대 라인업을 보유한 기업 타이틀을 얻게 되었다. 협동로봇에 대한 제품 및 상품을 판매하는 단일 사업부문으로 구성되어 있으며 글로벌 협동로봇 시장을 선도하는 솔루션 전문 기업이다.\n한국피아이엠은 이날 휴머노이드 로봇용 초소형 감속기 분야 협력을 위한 양해각서(MOU)를 체결했다고 지난해 11월 3일 밝혔다. 이번 협약에는 로봇 손에 탑재되는 감속기의 설계·제조·판매뿐 아니라 고객사 제안과 납품 등 공동 추진이 포함된다. 한국피아이엠은 기존 금속사출성형 기반의 자동차·전자·의료 부품 제조에서 쌓은 기술력을 바탕으로 ‘Micro MIM’(3㎜ 이하 초정밀 금속 사출)과 티타늄 경량화 소재 기술을 확보하고 있다. 회사는 이를 활용해 글로벌 휴머노이드 기업을 대상으로 한 감속기 공급을 추진 중이다. 반기보고서에 따르면 주력 제품은 터보차저·변속기 부품이지만, 스마트기기·로봇 부품 등 신사업 비중 확대를 위해 관련 제품 개발을 진행하고 있다.\n이번 협력은 최근 현대차그룹과 엔비디아가 ‘AI 팩토리’ 구축을 발표하면서 촉발된 로봇·AI 산업 전반의 기대감과도 맞물려 있다. 앞서 국내 증시에서는 현대차·엔비디아 협력 소식으로 디아이씨, 태양기계 등 자동차·로봇 관련 종목이 동반 강세를 보였다. 업계에서는 로봇 관절의 핵심 부품인 감속기 시장이 휴머노이드 상용화와 함께 고성장이 예상되는 만큼, 정밀 MIM 기술을 보유한 한국피아이엠의 경쟁력에 주목하고 있다. 다만 회사는 아직 본격적인 양산 전 단계로, 수주 확대와 상용화 일정 등 구체적 실적 반영 여부는 향후 추이를 지켜봐야 할 것으로 보인다.\n피지컬AI 기술을 보유하고 있는 아진엑스텍은 국내 최초로 모터제어 전용칩을 개발한 기술력으로 모듈과 시스템 소프트웨어까지 일괄생산 시스템을 구축했으며, 애플을 비롯한 대형 고객사부터 중소 고객까지 겨냥해 개발생산(ODM) 영업 및 범용 솔루션을 제공하는 투트랙 전략을 통해 국내외 경쟁력을 강화하고 있다. 아진엑스텍이 공급하는 로봇들은 좁은 공간에서도 높은 자유도를 발휘하며, 다양한 각도에서의 작업이 가능하다.\n로보웨이는 자동차 제조 현장에서 로봇 팔(arm)에 장착돼 용접, 조립 등 고속 반복작업 중 케이블이 꼬이거나 손상되는 것을 방지하는 핵심 보호장치다. 케이블 마모나 피로 누적으로 인한 로봇 오작동을 예방해 생산라인의 가동률과 신뢰성을 높이는 역할을 한다. 씨피시스템은 미국 최대 전기차 제조사에 해당 부품을 단독 공급 중이며, 일본 화낙(FANUC), 독일 쿠카(KUKA) 등 글로벌 로봇 제조사와 협력을 강화해 납품 범위를 확대하고 있다.\n로보웨이는 제품 승인(SPEC-IN) 과정을 거쳐 로봇 및 자동화 설비업체에 장착된 후 완성차 제조사로 공급되는 구조를 갖는다. 이후 유지보수(MRO)와 교체 수요를 통해 완성차 회사나 전문 서비스업체에도 직접 납품된다. 스트로크 350~650mm 구간에서도 일정한 텐션을 유지하는 구조로 설계돼, 고속 구동 환경에서도 안정적인 작동을 보장하며 내마모성과 내구성을 모두 확보했다.\n로봇 전문기업 케이엔알시스템은 우주항공, 건설기계, 산업자동화 등 유압기계 산업군에서 사용하는 기존의 ‘하이브리드 리니어 액추에이터(EHA)’를 전기모터와 유압부품을 인 라인(In-line) 구조로 결합한 ‘로봇용’으로 개발하는데 성공, 특허 출원까지 마쳤다고 15일 밝혔다. ‘로봇용 EHA’는 국내외 연구자료에는 존재하지만 인 라인 구조로 슬림하고 컴팩트하게 설계되어 로봇의 팔다리에 실제 사용할 수 있도록 제품화에 성공한 것은 세계 첫 사례로 꼽힌다.\n케이엔알시스템은 유압로봇 전문 기업으로 유압 로봇의 핵심 부품(액추에이터, 서보밸브, 파워유니트, 제어기 등)을 자체적으로 설계·제작할 수 있는 국내 유일 공급사다. 정부기관으로부터 'AI 팩토리 전문기업'으로 선정되었으며, 원전 해체 로봇 기술과 엔터테인먼트용 대형 로봇 등의 개발 역량도 갖추고 있다. 케이엔알시스템은 유압 및 전동 정밀제어 기술을 기반으로 시험장비 및 유압로봇제품을 개발·제조하는 기업으로, 2000년 설립 이후 기술력을 축적해오다 2024년 코스닥 시장에 상장했다. 국내에서 유일하게 시뮬레이터급 시험장비를 제조하는 기업으로, 시험장비 및 유압로봇시스템의 제조·판매는 물론 시험평가 용역서비스까지 아우르며 사업을 다각화하고 있다. 특히 고출력 유압을 정밀하게 제어하는 핵심 기술을 기반으로 로터리액추에이터, 리니어액추에이터, 서보밸브 등 주요 부품의 자체 개발 및 생산 역량을 확보해 기술 자립도를 높이고 있다.\n베노티앤알은 2001년 설립되어 한국제2호기업인수목적과 2015년 합병한 코스닥 상장기업이다. 차양시스템, 친환경 이중바닥재, 복사냉난방시스템의 개발/·설계·시공과 함께 웨어러블 로봇 'XoMotion', 바이오 사업을 영위하고 있다. 차양시스템의 에너지 절감 및 제로에너지 건축문화 선도를 위한 제품 개발과 웨어러블 로봇의 초경량화, UX·UI & AR 개발로 아시아 태평양 지역 진출을 추진하고 있다.\n무선 통신 솔루션 전문기업 오늘이엔엠이 고지향성 터널 전용 5G 안테나로 유럽과 북미 시장을 잇달아 확보하며 글로벌 교통 인프라 시장에서 입지를 확대하고 있다. 기존 리키지 케이블(Leakage Cable) 방식의 한계를 극복한 차세대 통신 솔루션으로 주목받는 제품이다. 오늘이엔엠은 프랑스 주요 도시의 터널 구간에 국내 최초로 5G 전용 터널 안테나를 설치한 데 이어, 최근 이탈리아 로마 지하철 프로젝트의 1차분 납품을 마치고 2차분 수주 계약을 체결했다고 지난 11월 6일 밝혔다. 또한 캐나다 지하철 통신망에도 동일 제품을 납품하면서 북미 시장 진출에도 성공했다.\n유럽과 북미 지역의 철도·지하철 통신망에서는 수십 년간 리키지 케이블 방식이 통신 인프라의 표준으로 사용돼 왔다. 리키지 케이블은 외피에 미세한 슬롯을 일정 간격으로 뚫어 무선 주파수가 새어나가거나 들어오도록 설계된 케이블로, 긴 구간에서 안정적인 전파 품질을 제공하는 장점이 있다. 그러나 설치 구간이 길어 초기 공사비가 높고, 케이블 손상 시 전체 구간을 교체해야 하는 유지보수 부담이 크다는 단점이 있다. 특히 5G 이상의 고주파 대역에서는 주파수 손실이 커 효율이 떨어지는 문제가 지속적으로 제기돼 왔다.\n이 같은 문제를 해결하기 위해 최근 글로벌 철도·메트로 산업에서는 리키지 케이블 대신 지향성 터널 안테나를 채택하는 사례가 늘고 있다. 오늘이엔엠의 터널 전용 5G 안테나는 이러한 시장 변화를 선도하는 제품이다. 해당 안테나는 전파의 직진성과 지향성을 극대화해 터널 내부에서도 균일한 전파 분포를 유지하며, 음영지역이 발생하지 않도록 설계됐다. 특히 리피터(중계기) 연동 기술을 통해 LTE, 5G, 공공안전무선망, 라디오 신호 등 다양한 통신 서비스를 끊김 없이 제공할 수 있다.\n오늘이엔엠은 무선 안테나 및 RF 중계기 설계 전문기업으로, 국내외 이동통신사업자·철도청·방송국 등에 네트워크 솔루션을 공급하고 있다. 최근에는 철도·항만·터널 등 폐쇄 공간 통신망을 중심으로 5G 및 공공안전망(PS-LTE) 통합 기술을 확대 적용하고 있으며, 산업용 AI 통신 솔루션을 결합한 스마트 인프라 사업으로 영역을 확장하고 있다.\n뉴로메카는 이번 합작을 계기로 중국 시장 내 존재감을 한층 확대할 방침이다. 회사는 LTOM 그룹의 고객 네트워크를 통해 디스플레이, 자동차, 조선 등 전략 산업군에 진입하고, 상하이 스타마켓 상장을 목표로 글로벌 성장 전략을 가속화할 계획이다.\n뉴로메카는 2013년 설립된 국내 대표 협동로봇 전문기업으로, 중소·중견 제조업의 자동화를 위한 로봇 플랫폼을 직접 개발·공급해왔다. 자사 대표 제품 ‘인디(Indy)’ 시리즈는 중소 제조 현장에서 용접·조립·픽앤플레이스 업무를 수행하며, 국내외 다수의 자동화 설비에 적용 중이다. 또 로봇 제어기, 관절 모듈, 자체 소프트웨어 ‘로보티익스(ROBOTiX)’를 기반으로 클라우드 로봇 서비스까지 확장해 AI와 연동된 지능형 자동화 생태계를 구축하고 있다.\n레인보우로보틱스는 이족보행 로봇을 비롯한 다양한 로봇 기술을 보유한 로봇 전문 기업으로 삼성전자를 최대주주로 두고 있다. 특히 레인보우로보틱스는 사족보행로봇에 PTZ 카메라 모듈을 장착하고 원격통신을 통한 화면 송출, 음성 대화, 관제 등이 가능하도록 연구개발을 추진하고 있으며, 삼성전자는 AI·센서와 연계한 ‘차세대 로봇 플랫폼’을 준비하고 있다.\n레인보우로보틱스는 2011년 한국과학기술원(KAIST) 휴머노이드로봇연구센터 연구진이 창업한 로봇 전문 벤처기업으로, 협동로봇, 초정밀 지향 마운트, 보행로봇 플랫폼을 주력으로 한다. 협동로봇은 안전장치를 내장한 산업용 로봇이며, 초정밀 지향 마운트는 우주 물체 관측에 활용되고, 보행로봇 플랫폼은 험지나 계단 등 복잡한 지형에서의 이동에 최적화돼 있다. 이들 제품은 모두 자체 개발한 핵심 부품과 소프트웨어, 제어 알고리즘을 기반으로 하며, 이를 통해 원가 경쟁력을 확보하고 시장 변화와 고객 수요에 유연하게 대응하고 있다.\n엔젤로보틱스는 지난 2023년부터 LG전자와 로봇 핸드용 구동기 개발 용역을 진행하고 있다. 이후 자동화가 불가능한 인력 작업 근골격계 질환 예방을 위한 로봇을 개발해 납품했고, 작년에는 LG전자 기업소모성자재(MRO) 업체에 등록해 매출 성장을 기대하고 있다. 또 엔젤로보틱스는 KAIST와 긴밀한 협업을 통해 로봇의 핵심부품인 모터와 감속기, 모터드라이버, 메인 회로 등을 전부 국산화하며 로봇산업의 핵심기업으로 조명받고 있다.\n라온테크는 2000년 설립되어 2021년 코스닥에 상장한 반도체 및 FPD용 로봇시스템 제조기업임. 반도체 웨이퍼 이송 진공로봇, LCD와 OLED Glass 이송 FPD 로봇, 제약 및 바이오 제조라인 자동화 시스템을 운영하고 있다. 4 Arm 진공로봇은 2015년부터 SK하이닉스 및 2020년 삼성전자에 공급, 차별적 기술 우위로 공정 확대 중이며 차세대 기술과 제품 판매를 세계 시장에 하고 있다.\n인탑스는 로봇 사업에서 안정적인 레퍼런스를 구축하고 있다. 미국 베어로보틱스의 서빙로봇인 '서비'와 '서비플러스'의 위탁생산을 독점적으로 맡아 진행 중으로 알려졌다.\n로보스타는 산업용 로봇 기업으로 다양한 로봇 제품 라인업을 자체 개발·공급하고 있다. 핵심 기술로 정밀 감속기와 고정밀 제어 시스템이 통합된 액추에이터 원천 기술을 갖고 있다. 특히 로보스타는 LG전자가 33.40%의 지분을 확보하며 최대주주로 참여하고 있으며, LG전자의 '클로이' 서브봇과 '생성형 AI 로봇' 등 협력 관계를 이어가고 있다.\n로보스타는 1999년 설립된 산업용 로봇 전문기업으로, 2011년 코스닥에 상장했다. 제조용 로봇과 로봇 기반 자동화 시스템을 주력으로 하며, 디스플레이·자동차·2차전지·반도체 등 핵심 제조업군을 대상으로 한 Robot 및 System Engineering 사업 부문에서 안정적인 제품 포트폴리오를 보유하고 있다. 생산성 향상과 품질 강화, 원가구조 효율화를 중심으로 경쟁력을 높이는 동시에, 중장기적 사업 고도화를 위한 체계적인 R&D 로드맵을 수립하며 미래 성장 기반을 다지고 있다.\n티로보틱스는 지난달 중국의 산업용 임베디드 AI 전문기업 ‘유아이봇’(Youibot)과 전략적 업무협약(MOU)를 체결했다. 해당 협약을 통해 자율주행로봇(AMR) 기반 모바일 매니퓰레이션 로봇과 반도체 이송 분야에서 기술 협력을 강화할 계획이다.\n이보다 앞서 티로보틱스가 최근 공군 주요 물류 자동화 시범 사업에 자율이송로봇(AMR)을 공급했다고 지난 10월 27일 밝혔다. 이번 사업은 국방부가 추진하는 군수·물류의 첨단화·무인화·AI(인공지능)화 정책의 일환으로 로봇을 통해 물류 효율성을 높이고 인력 부담을 줄이는 것을 목표로 한다. 회사는 이 물류 자동화 사업에 AMR을 공급하며 국방 물류 자동화 시장 진출을 본격화했다.\n그동안 군수 물류 현장에서는 탄약, 부품, 정비 자재 등 중량 화물을 인력이 직접 운반하거나 지게차로 옮기는 방식이 일반적이었다. 이번에 투입된 티로보틱스의 AMR은 이러한 중량물 이송 작업을 자동화해 인력의 안전을 확보하고 물류 처리 속도를 크게 향상시켰다는 평가다. 티로보틱스의 AMR은 자체 개발한 주행 소프트웨어와 관제 시스템을 기반으로 보안이 요구되는 군사시설에서도 안정적인 자율주행과 실시간 제어가 가능하다. 이를 통해 창고 내 자재 이송부터 적치, 재고 관리까지 통합 자동화된 물류 환경을 구현했다.\n티로보틱스는 지난 2023년부터 국내 기업 중 유일하게 북미 시장에 본격 진출해 누적 600억 원 이상의 AMR을 공급해왔다. 특히 생산라인과 물류시스템을 유기적으로 연결해 실시간 동선 최적화, 자율 주행 안전성, 스마트팩토리 확장성 등을 강점으로 내세우고 있다. 회사는 이번 계약으로 북미 시장 내 공급세를 확대하는 동시에 글로벌 고객 기반을 공고히 할 것으로 기대된다. 업계에서는 스마트팩토리 전환이 본격화되는 시점에서 티로보틱스의 입지가 강화될 수 있다는 평가가 나온다.\n푸른기술은 무인 자동화기기 전문 기업으로, 정밀 메카트로닉스 기술과 AI 인식 기술을 기반으로 자동화 장치를 설계·제작하고 있다. 특히 현대차그룹 계열사인 현대위아와 함께 협동로봇 '심포니-15'를 공동개발해 OEM 방식으로 납품하고 있다. 푸른기술은 1997년 설립돼 2007년 코스닥시장에 상장한 메카트로닉스 기술 기업으로, 금융자동화·역무자동화·로봇 제조 및 판매를 주요 사업으로 영위하며 핵심 모듈사업에서 시스템사업으로의 수직계열화를 통해 사업 규모 확장을 추진하고 있다. 정밀 메카트로닉스 기술과 인식 기술을 기반으로 금융자동화, 역무자동화, 특수단말시스템 분야에서 경쟁력을 확보했으며, 이를 토대로 협동로봇, 무인주차시스템, 시큐리티솔루션 등으로 사업 영역을 확대하고 있다.\n피지컬AI 기술을 보유하고 있는 아진엑스텍은 국내 최초로 모터제어 전용칩을 개발한 기술력으로 모듈과 시스템 소프트웨어까지 일괄생산 시스템을 구축했으며, 애플을 비롯한 대형 고객사부터 중소 고객까지 겨냥해 개발생산(ODM) 영업 및 범용 솔루션을 제공하는 투트랙 전략을 통해 국내외 경쟁력을 강화하고 있다. 아진엑스텍이 공급하는 로봇들은 좁은 공간에서도 높은 자유도를 발휘하며, 다양한 각도에서의 작업이 가능하다.",
        "relevance_score": 33
    },
    {
        "title": "'AI스마트글래스' 주도권 경쟁 시작됐다…메타, 생산 '2배' 검토",
        "date": "2026-01-14 22:46",
        "link": "http://www.ktnews.com/news/articleView.html?idxno=143429",
        "content": "2030년 애플·삼성·메타 ‘빅3’ 부상…‘HUD 전환’이 승부처\n스마트글래스 시장이 ‘AI 웨어러블’ 경쟁의 핵심 무대로 급부상하고 있다. 메타(Meta)가 레이밴(Ray-Ban) 스마트글래스 수요 급증에 대응해 생산량을 두 배로 늘리는 방안을 검토하는 가운데, 시장조사업체 스마트 애널리틱스 글로벌(Smart Analytics Global, SAG)은 2026년을 스마트글래스 시장의 ‘성장 분기점’으로 규정하며 판매량과 매출이 동시에 폭발할 것으로 전망했다.\n수요가 넘친다…재고부족에 증산 나선 메타\n최근 스마트글래스 시장의 가장 강력한 신호는 ‘재고 부족’이다. 메타는 799달러 가격대의 ‘Meta Ray-Ban Display’ 모델을 미국에서 선보였지만, 예상치를 웃도는 주문이 몰리면서 해외 확장 계획을 잠정 중단하고 미국 주문 처리에 집중한 것으로 알려졌다.\n메타는 이 같은 수요 급증을 배경으로 파트너사 에실로룩소티카(EssilorLuxottica)와 생산 능력을 연간 2000만대 이상으로 확대하는 방안을 논의 중인 것으로 전해졌다. 수요가 더 커질 경우 3000만대 이상 생산 역량을 늘릴 가능성도 있다. 에실로룩소티카는 2026년 말까지 연 1000만대 생산 목표에 근접했으며, 목표 달성 시점이 앞당겨질 수 있다는 전망도 제기됐다.\n시장 데이터는 메타의 자신감을 뒷받침한다. 카운터포인트리서치에 따르면 2025년 상반기 글로벌 스마트글래스 시장에서 메타의 점유율은 73%에 달했다. 같은 기간 스마트글래스 시장 출하량은 전년 대비 110% 증가한 것으로 집계됐다. 시장이 빠르게 커지는 가운데 메타가 사실상 과점 구조를 형성한 셈이다.\n2026년 판매량 2000만대…매출은 4배 성장 전망\n스마트 애널리틱스 글로벌는 1월 13일 발표한 최신 보고서에서 2026년을 AI 스마트글래스 시장의 ‘브레이크아웃 이어(Breakout Year)’로 규정했다. 보고서에 따르면 AI 스마트글래스 판매량은 2025년 약 600만대에서 2026년 2000만대로 급증할 것으로 전망된다. 시장 매출은 2025년 12억 달러에서 2026년 56억 달러로 4배 이상 확대될 것으로 예상됐다.\n특히 보고서는 2026년 글로벌 수요의 약 80%가 미국과 중국에서 발생할 것으로 내다봤다. 이는 기술 수용도가 높은 시장에서 먼저 대중화가 진행되고, 이후 유럽·아시아로 확산되는 전형적인 소비자 전자제품의 성장 경로와 유사하다. 스마트글래스 역시 ‘글로벌 동시 확산’이 아니라, 미국·중국 중심의 선점 경쟁이 먼저 벌어질 가능성이 크다는 뜻이다.\nSAG는 기술 진화의 핵심 축이 디스플레이 기반 HUD(Heads-Up Display)로 이동할 것으로 전망했다. 그동안 스마트글래스 시장은 ‘카메라·음성·통화’ 중심의 오디오형 제품이 이끌어 왔지만 보고서는 HUD 기반 스마트글래스가 2028년 이후 오디오 중심 제품군을 추월할 것으로 예상했다. 실시간 번역, 내비게이션, 메시지 요약, 작업 지시 등 AI 기능의 실사용 가치가 높아질수록, 오디오만으로는 사용자 경험을 완성하기 어렵기 때문이다.\n2030년 스마트글래스 3강 후보는 ‘애플·삼성·메타’\nSAG는 스마트글래스 시장이 2030년 출하량 7500만대, 매출 290억 달러 규모로 성장할 것으로 전망했다. 연평균 성장률(CAGR)은 89% 수준으로 제시됐다. 웨어러블 시장에서도 이 정도 성장률은 이례적이며, 초기 스마트폰·무선이어폰 확산 속도에 준하는 급격한 성장 패턴으로 평가된다.\n2030년 주요 시장 점유자 후보로는 애플, 삼성, 메타를 지목했다. 애플은 2027년 전후 제품 출시 가능성이 거론되며, 삼성 역시 모바일 생태계를 기반으로 스마트글래스 시장 확장 여지가 크다는 분석이 나온다. 메타가 선점한 시장에 애플과 삼성이 본격적으로 진입할 경우, 스마트글래스 경쟁은 ‘기기 성능’이 아니라 생태계와 유통, 콘텐츠와 서비스까지 포함한 플랫폼 전쟁으로 확대될 전망이다.\n스마트폰 시대에는 운영체제와 앱스토어가 시장 권력을 결정했지만, AI 시대에는 사용자가 스마트글래스 하드웨어를 확보한 기업이 AI 서비스 주도권을 쥘 가능성이 커진다.\n핵심 리스크는 수익성·프라이버시·경쟁심화\n판매량 증가가 곧 수익성 개선으로 이어질지는 불확실하다. 레이밴 메타 제품군은 에실로룩소티카의 전통 제품 대비 총마진이 낮을 수 있다는 지적이 제기된다. 초기 증산 과정에서 공장 증설, 부품 확보, 품질관리 비용이 앞서 발생할 가능성이 크기 때문이다.\n프라이버시 이슈 역시 장기 리스크로 꼽힌다. 카메라와 마이크, AI 기능을 탑재한 스마트글래스가 대중화될수록 촬영·녹음 고지, 데이터 저장 방식, 얼굴·사물 인식 기능의 사회적 수용성 문제가 규제 영역으로 확장될 가능성이 있다.\n또한 스마트글래스는 스마트폰처럼 단일 브랜드가 하드웨어를 완성할 수 있는 시장이 아니다. 착용감과 디자인, 피팅, 처방 렌즈, 유통망이 결합돼야 대중화가 가능하다. 메타가 에실로룩소티카와 긴밀하게 협력하고, 지분까지 매입한 이유도 기술만으로는 시장을 장악하기 어렵기 때문이다.\n현재 메타가 선점한 스마트글래스 시장은 애플과 삼성이 본격적으로 참전하고 중국기업들이 정부 지원을 받아 빠르게 진입하며 경쟁이 심화되고 있다. 핵심 기술도 오디오형에서 HUD 중심으로 전환되는 과정이다. 결국 하드웨어 스펙을 넘어 디자인, AI 소프트웨어 및 서비스, 유통·브랜딩 전략이 승패를 결정할 전망이다.",
        "relevance_score": 33
    },
    {
        "title": "레드애플팜 '속빨간사과와인' 경남술도가 3년 연속 으뜸주 선정",
        "date": "2026-01-14 21:42",
        "link": "https://www.ulsanpress.net/news/articleView.html?idxno=567178",
        "content": "밀양시에 소재한 농업회사법인 레드애플팜(주)는 '2025년 제3회 경남 술도가 전통 으뜸 주 선발대회' 과실주 부문에서 '으뜸 주'로 선정되며 3년 연속 으뜸 주에 이름을 올렸다고 14일 밝혔다.\n이번 대회에서 으뜸 주로 선정된 레드애플팜의 '속빨간사과와인'은 밀양 얼음골 지역에서 직접 재배한 속이 붉은 사과를 원료로 사용해 사과 고유의 색감과 산미를 살린 과실주다. 지역 농산물을 활용한 고부가가치 가공 제품으로 품질과 상품성을 동시에 인정받았다.\n레드애플팜은 3년 연속 경남 술도가 '으뜸 주'에 선정된 데 이어, 2025년 경남 농촌융복합산업 우수사례 경진대회에서도 장려상을 수상하며 사과 재배를 기반으로 주류·주스 생산과 체험·관광 프로그램을 연계한 6차산업 모델로서의 가능성도 인정받았다. 42년째 이어온 사과 농장의 역사와 가공·체험을 결합한 농촌관광 모델은 지역 농업의 새로운 성장 방향을 제시하고 있다.\n한편, 밀양시는 △ 2023년 밀양클래식 술도가 '밀양탁주'(탁주 부문), 레드애플팜 '밀양40'(증류주 부문) △ 2024년 영농조합법인 밀향 '딸기아랑주'(탁주 부문), 레드애플팜 '밀양이오'(증류주 부문) △ 2025년 레드애플팜 '속빨간사과와인'(과실주 부문) 이 각각 '으뜸 주'로 선정되며, 3년 연속 으뜸 주 배출 지역으로서의 위상을 확고히 했다.\n현재 밀양에서 생산되는 우수 전통주는 각 업체를 통해 직접 구매할 수 있으며, 선샤인 밀양 테마파크 내 파머스마켓에서도 만나볼 수 있다.\n밀양시는 이번 성과를 계기로 지역 전통주를 비롯한 농특산물의 유통·홍보 체계를 더욱 강화하고, 지역 농산물을 활용한 가공·체험 산업을 지속적으로 육성함으로써 농업인의 소득 안정과 지역 농업 경쟁력 강화를 위한 지원을 추진할 계획이다.이수천기자 news8582@",
        "relevance_score": 25
    },
    {
        "title": "“150만원→5만원, 얼마나 안 팔리면” 최고 제품 자랑하더니…‘못 팔...",
        "date": "2026-01-14 21:40",
        "link": "https://n.news.naver.com/mnews/article/016/0002585908?sid=105",
        "content": "“150만원→5만원, 얼마나 안 팔리면” 최고 제품 자랑하더니…‘못 팔겠다’ 백기\n[헤럴드경제=박혜림 기자] “팔아봐야 손해?”\n얇은 두께와 디자인을 경쟁력으로 내건 ‘초슬림 폰’이 시장에서 자취를 감추는 모양새다. 일부 휴대폰 판매점에서는 초슬림폰 제품이 10만원도 안 되는 가격에 판매되는 등 찬밥 신세를 면치 못하고 있다. 디자인을 위해 성능을 희생하던 기존의 문법이 고객들에게 외면 받은 결과다. 이런 가운데 메모리 가격까지 급등하며 제조사들은 초슬림폰 양산을 잇따라 포기하고 있다.\n14일 IT 업계에 따르면 중국 메이주는 이달 출시 예정이었던 초슬림 모델 ‘메이주 22 에어’의 출시를 취소했다.\n메이주 22 에어는 애플의 아이폰 에어와 유사한 초슬림 제품이었다. 하지만 아이폰 에어의 흥행 부진과 더불어 메모리 가격 폭등에 발목이 잡혔다.\n완즈창 메이주 그룹 CMO는 “4분기 이후 메모리 가격의 급격한 상승은 생산 비용뿐 아니라 스마트폰 사업 계획에도 큰 타격을 입혔다”고 말했다.\n이에 앞서 중국 샤오미도 지난해 아이폰 에어를 겨냥해 개발했던 샤오미17 에어 프로젝트를 중단했다. 원가 상승 압박이 거센 가운데 1세대 아이폰 에어를 비롯한 초슬림폰이 시장에서 잇따라 흥행에 실패하자 이같은 결정을 내렸다.\n비단 중국 제조사만의 문제는 아니다. 삼성전자도 지난해 초 초슬림폰 갤럭시S25 엣지의 성적표를 받아들고 전략 수정에 나섰다. 올해 출시하는 갤럭시S26 시리즈에서 엣지 모델을 제외하기로 결정한 것이다.\n당초 갤럭시S25 엣지는 6㎜도 채 되지 않는 얇은 두께와 세련된 디자인으로 큰 기대를 모았지만 시장의 반응은 기대 이하였다. 첫 달 판매량이 기본 모델의 6분의 1 수준에 그친 것으로 알려졌다. 가격은 프리미엄급이지만 얇은 두께를 구현하기 위해 배터리 용량을 줄이고 카메라 사양을 하향 조정한 점이 패인으로 꼽혔다.\n애플도 한때 아이폰 에어 단종설에 휩싸였다. 출시 열흘간 판매량이 전체 아이폰17 시리즈의 3%에 불과하자 생산량을 80% 이상 줄이고 단종까지 검토 중이라는 관측이 나왔다. 하지만 올해 아이폰 에어2를 다시 한 번 선보이며 자존심 회복에 나설 전망이다.\n한편 출고가 149만6000원에 출시된 갤럭시S25 엣지는 최근 이동통신3사 간 보조금 경쟁이 격화되며 찬밥 신세가 됐다. ‘성지’로 불리는 일부 휴대폰 판매점에서 5만원 안팎에 팔리고 있다. 일부 판매점에서는 0원 폰을 넘어 도리어 10만원을 돌려 받는 ‘차비폰’으로 전락한 상황이다. 아이폰 에어도 20만원 안팎에 판매되고 있다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 28
    },
    {
        "title": "'시리' 부르자 '제미나이' 대답?‥애플, 구글에 'AI 백기투항'",
        "date": "2026-01-14 20:37",
        "link": "https://n.news.naver.com/mnews/article/214/0001474347?sid=101",
        "content": "◀ 앵커 ▶\n애플의 아이폰과 구글의 안드로이드, 두 회사는 스마트폰 운영체제를 두고 20년 가까이 경쟁해 왔는데요.\n인공지능 발달 속도가 너무 빨랐던 걸까요?\n콧대 높던 애플이 구글에게 손을 내밀어 아이폰에 구글의 AI '제미나이'를 넣기로 결정하면서 AI 분야에선 백기를 들었습니다.\n애초에 구글과 동맹 관계였던 삼성에겐 어떤 영향을 줄까요?\n이지은 기자입니다.\n◀ 리포트 ▶\n냉장고 속 남은 재료를 비추자, 아이폰이 저녁 식사 조리법을 알려줍니다.\n\"자 보세요! 말 그대로 카메라를 통해 바로 질문할 수 있습니다.\"\n애플이 지난 해 선보인 AI 기능.\n그런데 질문을 넣는 대화창의 매듭 문양, 다름 아닌 '챗GPT' 로고입니다.\nAI 비서 '시리'의 부족한 두뇌를, '용병' 챗GPT로 때워온 애플이, 결국 적에게 손을 내밀었습니다.\n아이폰과 안드로이드, 스마트폰 운영체제 숙명의 라이벌 '구글'의 AI '제미나이'를 아이폰 두뇌로 쓰기로 전격 결정한 겁니다.\n올 하반기에는 '시리야'라고 질문을 던지면, 구글 '제미나이'가 답할 수도 있습니다.\nAI 분야 지각생 애플이, 결국 자체 AI를 포기하고, 적과의 동맹에 나선 겁니다.\n사진 속 사과, 즉 '애플'을 지워버린 뒤, \"애플은 이게 가능하냐\"고 조롱해 온 삼성 갤럭시 광고.\n삼성은 AI 기술을 아이폰과의 차별점으로 강조해 왔습니다.\n[노태문/삼성전자 사장 (지난해 7월 9일, 뉴욕 갤럭시언팩 2025 행사장)]\n\"우리는 AI가 모두에게 의미 있고, 접근 가능해야 한다고 믿기에, 모바일 AI의 대중화를 이끌며 시장을 선도해 왔습니다.\"\n경쟁자인 애플이 오랜 안드로이드 동맹 구글과 손을 잡은 불편한 상황.\n삼성은 '같은 두뇌, 다른 기능'으로, 더욱 차별화해야 하는 과제를 안게 됐습니다.\n지난해 애플은 삼성을 제치고 14년 만에 출하량 기준 스마트폰 시장 1위를 되찾았는데, 점유율 차이는 단 1% 포인트.\n속도나 디자인, 카메라까지 우열을 가리기 어려워진 스마트폰 경쟁에서, AI 활용법이 또 다른 변수로 등장했습니다.\nMBC뉴스 이지은입니다.\n영상편집: 이소현\nMBC 뉴스는 24시간 여러분의 제보를 기다립니다.\n▷ 전화 02-784-4000\n▷ 이메일 mbcjebo@mbc.co.kr\n▷ 카카오톡 @mbc제보",
        "relevance_score": 58
    },
    {
        "title": "구글, 중국 아닌 베트남에서 스마트폰 '픽셀' 양산한다",
        "date": "2026-01-14 19:24",
        "link": "https://n.news.naver.com/mnews/article/015/0005237307?sid=104",
        "content": "구글이 2026년부터 베트남에서 스마트폰 신제품 개발과 생산을 시작할 것으로 보인다.\n닛케이아시아의 14일(현지시각) 보도에 따르면 구글은 중국이 아닌 베트남에서, 애플 역시 스마트폰 개발 조직을 인도에 새로 구축하는 방안을 검토 중인 것으로 알려졌다. 미국 주요 기업들이 '탈중국' 공급망 구축을 한층 더 본격화하는 모습이다.\n구글과 애플은 그동안 '세계의 공장'으로 불리는 중국에 개발 및 생산 거점을 집중해 왔다. 그러나 미·중 갈등이 심화되면서 지정학 리스크가 커지고 관세까지 겹치며 비용 상승 압력이 커지고 있다. 닛케이아시아는 기업들이 중국에서 일부 기능과 거점을 이전해 리스크와 비용 부담을 줄이려는 전략을 강화하고 있다고 해석했다.\n복수의 관계자에 따르면 구글은 '픽셀' 등의 고급형 모델의 개발 기능을 베트남에 신설할 계획이다. 반면 저가형 스마트폰 개발은 당분간 중국에 남겨두는 방향으로 전해졌다.\n구글이 베트남에서 수행하려는 업무는 신제품 개발부터 생산 공정 검증 및 조정까지 아우르는 이른바 '신제품 도입(NPI·New Product Introduction)' 과정이다. 이 작업은 검사 장비 등 대규모 설비 투자가 필요한 것으로 알려졌다.\n애플도 기존 중국 체제에 더해, 인도에서 NPI를 병행 수행하는 방안을 검토하고 있다. 관계자에 따르면 NPI 거점에는 200~300명의 기술자가 상주해야 하며 이에 따라 막대한 투자 비용이 들어갈 것으로 전망된다.\n다만 중국 정부가 생산 설비와 인력의 해외 이전을 제한하면서 공급망 다변화 과정에는 여전히 걸림돌이 남아 있다. 애플 협력사들은 \"장비를 해외로 보내려 할 때 중국 세관이 검사를 한층 강화해 인도 내 생산능력 확대 계획이 늦어지고 있다\"고 닛케이아시아에 밝혔다.",
        "relevance_score": 36
    },
    {
        "title": "글로벌 스마트폰 시장, AI 성능에 가격 쟁쟁력 갖춰야 승산",
        "date": "2026-01-14 18:28",
        "link": "https://n.news.naver.com/mnews/article/014/0005463037?sid=105",
        "content": "삼성은 1%p차 2위… 양강 유지\n샤오미·비보·오포 등 中업체 바짝\n부품값 급등에 가격 정책도 변수\n14일 시장조사기관 카운터포인트리서치에 따르면 지난해 글로벌 스마트폰 출하량은 전년 대비 2% 증가하며 2년 연속 성장했다.\n프리미엄화 전략, 마케팅, 신흥 시장을 중심으로 한 5세대(G) 스마트폰 보급 확대가 주요 요인으로 작용했다. 특히 프리미엄 기기 교체 수요가 나타나며 고가 제품군 성장이 두드러졌다. 우려했던 미국 관세 영향은 제한적 수준에 그쳤다. 이에 지난해 하반기 출하량도 큰 변화가 없던 것으로 나타났다. 지난해 4·4분기 글로벌 스마트폰 출하량은 전년 동기 대비 1% 증가했다.\n애플은 지난해 점유율 1위(20%)에 이름을 올렸다. 출하량이 전년 대비 10% 증가하며 상위 5개 브랜드 중 가장 높은 성장률을 보였다. 최신작인 '아이폰 17' 시리즈와 전작인 '아이폰 16' 시리즈가 일본·인도·동남아시아 등 흥행을 이어간 영향으로 분석됐다. 코로나19 시기 구매 수요에 따른 교체 주기와 맞물린 가운데 애플이 가장 큰 수혜를 입었다.\n삼성전자는 점유율 19%로 2위를 기록했다. 출하량은 전년 대비 5% 증가했다. 삼성전자는 '갤럭시A'로 대표되는 보급형 스마트폰 시장에서 강점을 나타냈다. 프리미엄 부문에서는 '갤럭시Z폴드 7'과 '갤럭시S25' 시리즈도 흥행에 성공하며 수요 확대를 뒷받침했다.\n프리미엄 스마트폰 시장을 사실상 양분한 삼성전자와 애플은 올해 또 한 번의 정면승부를 예고하고 있다. 삼성전자가 지난 2024년 세계 최초 AI 스마트폰 '갤럭시S24' 시리즈를 출시하며 주도권을 선점한 AI 분야에 애플이 도전장을 내미면서다. 자체 AI 기술 개발에 사실상 실패한 애플은 올해부터 AI 비서 '시리'에 구글 대규모언어모델(LLM) '제미나이'를 탑재하기로 했다. 아울러 애플은 올 하반기 사상 첫 폴더블폰 출시하며 스마트폰 시장 영향력 확대를 모색하고 있다.\n중국도 애플과 삼성전자를 빠르게 쫓아오고 있다. 샤오미는 점유율 13%로, 3위를 유지했다. 비보와 오포가 각각 8%로 뒤를 이었다.\n올해 스마트폰 시장은 D램·낸드플래시 등 부품 원가 상승 여파로 수요 둔화가 불가피할 전망이다. 카운터포인트리서치는 올해 스마트폰 출하 전망치를 종전 대비 3% 하향 조정했다.\n실제 '가성비'(가격 대비 성능)의 대명사로 불리던 샤오미는 지난해 '레드미 K90'의 가격을 올린 데 이어 이달 선보인 플래그십(최고급) 스마트폰 '샤오미 17 울트라' 가격을 전작 대비 10% 가량 올렸다. 삼성전자도 오는 3월 출시 예정인 '갤럭시S26' 시리즈 출고가를 2023년 이후 3년 만에 인상할 계획이다. 이에 전략적인 가격 정책 수립이 판매량의 핵심 변수가 될 것으로 보인다. 업계 관계자는 \"제조원가가 치솟고 있지만, 이를 모두 판매가에 전이하다간 출하량이 줄어들 수밖에 없다\"고 말했다.",
        "relevance_score": 60
    },
    {
        "title": "고정밀지도 달라는 구글·애플… 이번엔 제대로 된 서류 낼까",
        "date": "2026-01-14 18:28",
        "link": "https://n.news.naver.com/mnews/article/014/0005463032?sid=105",
        "content": "韓정부, 허용 위한 선결조건 제시\n내달 5일까지 보완해 신청서 내야\n■서류 보완중인 구글\n14일 정보기술(IT) 업계에 따르면 구글은 다음달 5일까지 측량성과 국외반출협의체(협의체)에 고정밀 지도 반출과 관련된 보완 서류를 제출해야 한다. 지난해 11월 협의체 회의 후 나온 정부 요청이다. 국토지리정보연구원은 구글이 한국의 안보시설 가림 처리와 좌표 노출 금지 등에 대해 수용 의사를 밝혔음에도, 관련 내용을 포함한 보완 신청서를 추가 제출하지 않았다는 이유로 지도 반출 여부 결정을 보류했다. 구글 측이 보완 서류를 제출한다면 이후 재심의가 이뤄질 예정이다. 구글에 이어 지도 반출 요청을 한 애플 측은 기한이 특정되지 않았지만 현재 보완 서류를 준비중이다.\n그간 정부는 빅테크의 1대 5000 축적의 고정밀 지도 반출 요구를 안보상 이유로 거절해왔다. 다만 지난해 구글과 애플이 재차 고정밀 지도 반출을 요구했고, 미국 측이 이를 '디지털 장벽'으로 언급하며 압박 수위를 높이자 조건부 허용 가능성이 언급됐다. 정부는 구글과 애플 등에 안보 시설 가림 처리와 좌표 노출 금지, 국내 데이터센터 설립 등의 조건을 내걸었다. 이에 애플은 국내에 데이터센터를 두겠다는 입장이지만, 구글은 데이터센터 건립에 대해선 사실상 거부한 상태다. 전날 김윤덕 국토교통부 장관은 기자간담회에서 \"애플은 국내에 서버가 있고, 구글은 없다는 중대한 차이가 있다\"며 \"애플과 선제적으로 논의해서 해결된다면 그 후에도 구글과도 논의할 수 있고, 현재 논의 진행 중인 것으로 알고 있다\"고 공개적으로 언급하기도 했다.\n■\"이번엔 결론\" 의지 강하지만…\n현재 협의체 내부에서는 이미 지난해 수차례 결정을 유보한 만큼 올해엔 빠르게 결론을 내자는 목소리가 커진 것으로 전해졌다. 다만 미국 측의 통상 압박이 이어지는 상황과 협의체 장인 국토지리정보원장 자리가 공석이라는 점은 변수다. 현재 국토지리정보원장 선임 절차가 진행 중으로, 리더십 공백 상황에서 안보에 밀접한 사안에 대해 결단 내리기가 쉽지 않을 것이라는 관측도 제기된다.\n산학계에서는 정부가 통상 압박에 밀려 섣불리 빗장을 풀 경우, 국내 기업에 대한 역차별은 물론 안보와 국가 데이터 주권까지 흔들릴 수 있다고 우려하고 있다. 현재 네이버맵과 카카오맵 등 국내 플랫폼 기업들은 현행법에 따라 지도 서비스를 운영하며 매년 엄격한 보안 관리 심사를 받는다. 보안 시설이 지도에 노출되지 않도록 수시로 검열하고 블러(흐림) 처리를 하는 등 정부의 통제에 따르고 있다.\n반면 구글이나 애플의 서버는 해외에 있다. 데이터가 한번 국경을 넘어가면, 해당 기업이 보안 조치를 제대로 이행하고 있는지 사후에 정부가 실사하거나 강제할 수단이 마땅치 않다. 지난 11일에도 구글·애플이 운영하는 지도서비스에 청와대 건물 위성 사진과 명칭이 표시되면서 논란이 됐다. 반면 네이버와 카카오 등 국내 지도 서비스는 청와대 이전 시점에 맞춰 이미 검색을 차단하고 위성 지도를 블러 처리해 보안 조치를 완료했다.\n최진무 경희대 지리학과 교수는 \"국가 안보와 직결된 문제인 만큼 우리 정부가 통제할 수 있는 수단이 필요하다\"며 \"만약 조건부 반출을 허용하더라도 국내법을 따를 수 있도록 국내 데이터센터 설치와 실증이 필수\"라고 전했다.",
        "relevance_score": 41
    },
    {
        "title": "파이널컷도 번들 구독으로…애플 크리에이터 앱, 학생은 월4400원",
        "date": "2026-01-14 18:18",
        "link": "https://www.the-pr.co.kr/news/articleView.html?idxno=60158",
        "content": "더피알=최진 기자｜애플(Apple)이 자사 생산성·전문가용 앱을 하나로 묶은 통합 구독 서비스 '애플 크리에이터 스튜디오(Apple Creator Studio)'를 전격 공개했다. 하드웨어 판매를 넘어 소프트웨어와 콘텐츠를 아우르는 서비스 부문의 수익 구조를 한층 강화하겠다는 전략으로 풀이된다.\n생산성·전문가용 앱 6종 통합...'구독 모델'로 매출 지속 창출\n애플은 13일(현지시간) 보도자료를 통해 오는 1월28일부터 '파이널 컷 프로(Final Cut Pro)', '로직 프로(Logic Pro)', '픽셀메이터 프로(Pixelmator Pro)' 등 애플의 생산성·전문가용 앱을 단일 구독제로 제공한다고 발표했다.\n기존 수십만원에 판매하던 개별 소프트웨어를 월 1만9000원(연 19만원)이라는 구독형 모델로 전환함으로써, 사용자 진입 장벽을 낮추는 동시에 지속적이고 안정적인 서비스 매출을 확보하겠다는 전략으로 분석된다. 학생·교육자에게는 월 4400원에 서비스를 제공해 심리적 부담을 낮췄다.\nAI 품은 애플 소프트웨어...MS·어도비 넘어설까\n애플은 이번 서비스를 발표하면서 동시에 각 소프트웨어의 AI 기능을 강조했다.\n영상 편집 앱 파이널 컷 프로에는 음성으로 푸티지(영상 소스)를 찾는 '전사문 검색'과 음악 박자에 맞춰 컷을 자동 제안하는 '비트 감지' 기능 등이 포함됐다. 작곡 앱 로직 프로는 AI가 일렉트로닉 연주를 돕는 'Synth Player(신스 플레이어)'와 코드 진행을 분석하는 'Chord ID(코드 아이디)' 등을 제공한다.\n기존 무료로 제공되던 Keynote(키노트) 등의 생산성 앱은 애플 크리에이터 스튜디오 구독 사용자에 한해 AI 기능을 이용 가능하다. 텍스트를 입력해 발표 슬라이드 초안을 만들거나, 오픈 AI의 생성형 모델을 활용해 고품질 이미지를 생성하는 등의 기능을 지원한다.\n애플의 에디 큐(Eddy Cue) 인터넷 소프트웨어 및 서비스 담당 수석 부사장은 \"애플 크리에이터 스튜디오는 전문가부터 학생에 이르기까지 누구나 창작 여정을 완성할 수 있도록 돕는 탁월한 가치를 제공한다\"며 \"강력한 도구와 첨단 인텔리전스(AI)의 결합은 창작 경험을 한층 강화할 것\"이라고 말했다.\n서비스 부문, 애플의 핵심 성장 동력으로\n'애플 뮤직', '애플 TV' 등의 서비스를 잇따라 출시하며 애플 서비스 부문의 연간 매출은 2025년 회계연도 기준 처음으로 1000억달러(약 144조원)를 돌파했다. 이는 해당 회계연도 애플 전체 매출(4160억달러)의 24.0%를 차지하는 수준이다.\n이번 구독제 출시를 통해 서비스 부문의 매출 지속 창출 통로가 하나 더 늘어난 셈이다. 전 세계에서 사용 되고 있는 23억5000만대(2025년 1월 기준)의 애플 활성 기기를 기반으로 한 서비스 부문 강화 흐름은 계속될 것으로 보인다.\n한편, 애플은 맥(Mac)용 개별 앱의 일회성 구입 방식도 유지하기로 했다. 하지만 키노트 등 일부 앱의 AI·프리미엄 기능이 구독제 전용으로 제공됨에 따라, 향후 단일 앱 구매와 구독제 간 서비스 차별이 강화될지 귀추가 주목된다.",
        "relevance_score": 42
    },
    {
        "title": "애플, 어도비 조준한 '크리에이터 앱' 번들 출시...어도비는 '최악의 해...",
        "date": "2026-01-14 18:00",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=205591",
        "content": "애플이 어도비를 겨냥한 크리에이터용 앱 번들을 선보이며 유료 서비스 사업 확대에 속도를 내고 있다. 하지만, 어도비는 AI 전환기를 맞아 창작 소프트웨어 시장에서 경쟁 압박이 커지며 월가의 평가가 급격히 악화하고 있다.\n애플은 13일(현지시간) 월 12.99달러(약 1만9160원)에 이용할 수 있는 신규 구독 서비스 ‘애플 크리에이터 스튜디오(Apple Creator Studio)’를 공개했다.\n애플은 최근 하드웨어 성장 둔화를 보완하기 위해 애플뮤직이나 아이클라우드 등 서비스 부문을 핵심 성장 축으로 키워 왔으며, 이번 패키지는 크리에이터·학생·전문가를 겨냥한 유료 서비스 전략의 연장선이다.\n애플 크리에이터 스튜디오는 맥과 아이패드에서 사용할 수 있는 '파이널 컷 프로(Final Cut Pro)' '로직 프로(Logic Pro)' '픽셀메이터 프로(Pixelmator Pro)'를 하나의 구독으로 묶었다.\n여기에 '키노트(Keynote)' '페이지스(Pages)' '넘버스(Numbers)' 등 생산성 앱에는 프리미엄 콘텐츠와 새로운 AI 기능이 추가되며, 디지털 화이트보드 앱 '프리폼(Freeform)'도 앞으로 기능이 강화될 예정이다.\n구체적으로 파이널 컷 프로에는 대본 기반 검색, 시각적 검색, 비트 감지 등 영상 편집 속도를 높이는 도구가 도입되고, 로직 프로에는 신스 플레이어(Synth Player), 코드 ID(Chord ID) 등 AI 기반 음악 제작 보조 기능이 추가된다. 특히 픽셀메이터 프로는 처음으로 아이패드에서 제공되며 애플 펜슬을 지원해, 포토샵의 대안으로서 활용도가 크게 높아질 것으로 보인다.\n반면, 창작 소프트웨어 시장의 대표 주자인 어도비는 AI 경쟁 심화 속에서 투자자들의 신뢰가 흔들리고 있다.\n오펜하이머 애널리스트는 이날 어도비 주식에 대한 투자 의견을 ‘중립’으로 하향 조정했으며, 이에 따라 어도비에 대한 월가의 종합 추천 지수는 2013년 이후 최저 수준으로 떨어졌다. 애널리스트들은 오픈AI 등 생성 AI 기업들이 텍스트 프롬프트만으로 이미지와 영상을 제작할 수 있게 되면서, 어도비의 핵심 전문 창작자 기반이 잠식될 수 있다고 지적했다.\n오펜하이머는 AI 기술 전환 과정에서의 “도전적인 영업 환경과 둔화하는 매출 성장”을 주요 리스크로 지목했다. 동시에 제품 주기 실행의 불안정성, 경쟁력 약화 가능성, 소프트웨어 종목 전반에 대한 투자 심리 위축, 수익성 가이던스 하향 등도 부정적 요인으로 꼽혔다.\n이달 들어서만 BMO캐피털마켓, 제프리스, 골드만삭스 등 주요 투자은행들이 잇달아 어도비에 대한 투자 의견을 낮췄다. 골드만삭스는 “AI가 디자인을 대중화하면서 어도비의 핵심 전문 창작자 시장 성장이 제한될 것”이라며, 이는 수년에 걸친 구조적 역풍이 될 수 있다고 분석했다.\n실제로 어도비 주가는 이날 한때 2% 이상 하락했으며, 최근 수년간 두 자릿수 하락세를 이어가고 있다. 업계에서는 생성 AI 확산이라는 구조적 변화 속에서 기존 비즈니스 모델의 재정비가 불가피해지고 있다는 평가가 나온다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 41
    },
    {
        "title": "[만화경] 애플·구글 ‘적과의 동침’",
        "date": "2026-01-14 17:49",
        "link": "https://n.news.naver.com/mnews/article/011/0004578748?sid=110",
        "content": "[서울경제]\n애플과 구글은 정보기술(IT) 변천사에서 협력자와 숙적 관계를 가장 드라마틱하게 오갔던 사례로 꼽힌다. 애플은 구글 설립 초기 공동의 적 마이크로소프트(MS)에 대항하기 위해 손을 잡았다가 스마트폰 시장에서 격돌하며 적대적으로 맞서게 됐다. 당시 애플 최고경영자(CEO) 스티브 잡스는 구글을 향해 “악해지지 말자(Don’t be evil) 구호는 헛소리(bullshit)”라고 독설을 날리기까지 했다. 구글이 자사 운영체제(OS)인 ‘안드로이드’를 탑재한 첫 스마트폰 ‘넥서스 원’을 출시하자 창업 모토까지 공격하며 전면전을 선포한 것이다. 애플은 잡스 사후에도 팀 쿡 CEO가 구글 안드로이드 진영 업체를 상대로 전 세계에서 법정 공방을 벌이며 긴장 관계를 이어왔다.\n그랬던 애플이 자신의 심장에 구글의 인공지능(AI) 모델인 ‘제미나이’를 이식한다. 자사의 차세대 AI 시스템인 애플 인텔리전스를 가동하기 위해 영원한 숙적의 두뇌를 빌려 쓰기로 한 것이다. 그동안 애플은 자사 운영체제인 ‘iOS’ 중심의 폐쇄적 생태계를 줄곧 고집했다. 스마트폰과 PC 등 애플 하드웨어 디바이스는 물론이고 소프트웨어까지 한꺼번에 통제하는 방식으로 ‘록 인(lock-in)’ 생태계를 만들어왔다. 그런 점에서 이번 제휴는 애플이 AI 부문의 열세를 극복하기 위한 고육지책으로 평가된다. 구글 입장에서는 전 세계 20억 명에 달하는 애플 아이폰 사용자를 통해 AI 영향력을 더욱 극대화하는 계기가 될 것이다. 양 사가 서로의 이해관계가 걸린 전략적 파트너십을 구축하기 위해 ‘적과의 동침’까지 불사한 셈이다.\nIT 업계에서는 “졸면 죽는다”는 말이 회자된다. 그만큼 기술의 발전 속도가 빠르고 이를 따라가지 못하면 생존조차 보장하기 어렵다는 의미다. 글로벌 산업 지형은 이미 AI 패권을 차지하기 위한 무한 경쟁 시대로 접어들었다. 기술 혁신과 전략적 동맹이 없다면 언제 어떻게 도태될지 알 수 없다. 오죽하면 자존심이 세기로 유명한 애플까지 구글의 손을 먼저 잡았겠나.",
        "relevance_score": 55
    },
    {
        "title": "구글, 中 대신 베트남서 픽셀 신제품 생산공정 개발 예정",
        "date": "2026-01-14 17:46",
        "link": "https://www.ajunews.com/view/20260114173050836",
        "content": "구글이 올해 자체 스마트폰 픽셀 시리즈의 신제품 생산공정 개발을 베트남에서 시작할 것으로 알려졌다.\n14일(현지시간) 닛케이 아시아에 따르면 구글은 올해 베트남에서 자사의 주력 스마트폰인 픽셀, 픽셀 프로, 픽셀 프로 폴드의 신제품 생산공정 개발 과정을 진행할 계획이다.\n신제품 생산공정 개발 과정은 신제품이 설계대로 대량 생산될 수 있도록 생산 공정을 개발·검증·미세 조정하는 핵심 절차로, 수백 명의 기업 및 협력업체 기술자들이 참여하며 금형 제작과 검사 장비 설치 등 대규모 투자가 수반된다.\n구글은 이미 베트남에서 픽셀 스마트폰을 대량 생산하며 관련 공급망을 구축해 왔다. 특히 일부 생산공정 검증 작업도 현지에서 진행해 온 만큼, 신규 모델을 처음부터 베트남에서 개발하는 것도 가능할 것으로 관계자들은 보고 있다. 다만 보급형 모델인 픽셀 A 시리즈의 개발은 당분간 중국에서 계속 이뤄질 것으로 전해졌다.\n도널드 트럼프 미국 행정부가 글로벌 정보기술(IT) 기업들의 중국 내 생산 비중 축소를 압박하는 가운데, 구글과 애플 등 주요 기업들은 공급망 다변화를 서두르고 있다. 애플은 지난해 9월 출시한 아이폰 17 시리즈 전 모델을 출시 초기부터 인도에서도 생산하기 시작했다.\n하지만 이들 기업은 생산 물량 분산과는 별개로 고도의 기술과 협업이 필요한 신제품 생산공정 개발 과정 과정만큼은 그동안 역량이 가장 축적된 중국에서 진행해 왔다. 애플은 이 같은 중요성을 고려해 향후 신제품 생산공정 개발을 중국과 인도에서 동시에 진행하는 방안도 검토 중인 것으로 알려졌다.\n이는 만일의 차질에 대비해 자원을 두 배로 투입하겠다는 전략으로, 애플의 경우 한 생산시설에서 신제품 생산공정 개발 과정을 진행하려면 협력업체에 엔지니어 200~300명을 투입해야 하는 것으로 전해진다.\n닛케이 아시아는 구글의 이번 시도가 성공할 경우, 생산 기지와 공급망을 중국 밖으로 이전하려는 글로벌 기업들의 움직임에서 중요한 성과가 될 것이라고 내다봤다.\n다만 중국 정부가 생산 설비의 해외 반출과 인력 이동을 지속적으로 제한하고 있어, 스마트폰 생산 거점과 공급망을 중국 밖으로 이전하는 데에는 여전히 큰 어려움이 따른다고 이 매체는 전했다.\n실제로 애플 공급업체들은 중국의 장비 수출 검사 강화로 인해 인도 내 생산 능력 확대 계획에 차질을 빚고 있으며, 구글 역시 베트남에서 스마트폰 생산 능력을 공격적으로 늘리려던 계획이 비슷한 이유로 지연된 것으로 알려졌다.\n애플·구글 공급업체와 협력하는 한 관계자는 \"중국에서 생산되는 다양한 종류의 생산 설비와 테스트 장비들이 있지만, 중국 정부가 자국 제조업 기반이 약화하는 것을 원치 않기 때문에 다른 나라로 수출하기가 어렵다\"면서 \"우리는 인내심을 가져야 한다\"고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 39
    },
    {
        "title": "애플, 구글과 AI 연합…삼성 갤럭시, ‘AI폰’ 시험대 섰다",
        "date": "2026-01-14 17:42",
        "link": "https://www.ceoscoredaily.com/page/view/2026011417132639147",
        "content": "2025년 스마트폰 시장 애플 1위·삼성 2위\n아이폰 17 시리즈 판매 호조…근소한 차이로 삼성 앞질러\n애플, 구글과 AI 협력 본격화…아이폰에 제미나이 적용\n삼성, 퍼플렉시티로 AI 다변화 시도…빅스비와 접목\n지난해 삼성전자가 근소한 차이로 애플에 세계 스마트폰 시장 1위를 내준 가운데, 애플이 구글과의 AI 협력을 본격화하면서 점유율 압박이 심화될 것이란 우려가 나온다. 그동안 구글 ‘제미나이’와 갤럭시 AI를 앞세워 AI 스마트폰 시장을 선점해 온 삼성전자 갤럭시의 브랜드 차별화 전략이 약화될 수 있다는 평가다.\n14일 시장조사업체 IDC에 따르면, 지난해 삼성전자의 글로벌 시장 점유율은 19.1%로 시장 2위를 기록했다. 출하량은 전년 대비 7.9% 증가하고, 점유율은 1% 상승했다.\n지난해 삼성전자의 스마트폰 출하량을 이끈 것은 플래그십 모델인 갤럭시 S25, 갤럭시 Z 폴드·플립 7과 자체 AI ‘어썸 인텔리전스’를 탑재한 보급형 갤럭시 A 시리즈로 분석된다.\n지난해 2월 출시된 갤럭시 S25 시리즈가 세계 시장에서 견조한 판매 실적을 올리면서, 삼성전자는 1~3분기 스마트폰 시장 1위를 유지한 바 있다. 4분기에는 애플 아이폰 17 시리즈 출시로 입지가 다소 축소됐으나, 갤럭시 Z 폴드 7과 갤럭시 A 시리즈 판매 호조에 힘입어 2013년 4분기 이후 가장 높은 성장률을 기록했다.\n시장 1위는 아이폰 17 시리즈를 앞세운 애플이 차지했다. 애플의 지난해 글로벌 스마트폰 시장 점유율은 삼성전자보다 0.6%포인트 높은 19.7%로 집계됐다. 출하량은 전년 대비 6.3% 증가했으며, 시장 점유율도 0.6%포인트 확대되며 삼성전자와의 격차를 유지했다.\n애플이 지난해 9월 출시한 아이폰 17 시리즈는 판매 직후 미국과 중국 시장에서 전작 대비 14% 증가한 판매량을 기록하는 등 시장 예상치를 웃도는 성과를 거둔 것으로 전해졌다. IDC는 “애플이 4분기 기준 2021년 이후 최고 실적을 달성하며 단일 분기 사상 최대 매출을 경신했다”며 “아이폰 17 시리즈의 흥행을 입증한 결과”라고 평가했다.\n애플과 삼성전자가 근소한 차이로 스마트폰 시장 1, 2위 구도를 형성한 가운데, 애플이 구글과의 AI 협력을 강화하면서 경쟁이 한층 치열해질 전망이다. 애플과 구글은 지난 12일(현지시간) 공동 성명을 내고 “차세대 애플 파운데이션 모델을 구글의 제미나이 모델과 클라우드 기술을 기반으로 구축하는 다년 계약을 맺었다”고 밝혔다.\n양사는 애플의 음성 비서 ‘시리’와 자체 AI 플랫폼 ‘애플 인텔리전스’에 구글의 제미나이 기능을 연동하는 방식으로 협업을 추진할 예정이다. 이번 협업을 통해 시리의 대화 성능을 비롯해 애플 인텔리전스의 텍스트 요약, 스마트 검색 등 핵심 AI 기능 전반이 강화될 것으로 전망된다.\n업계에서는 애플이 경쟁사 대비 자체 AI 역량 확보가 지연된 상황에서 기술 격차를 좁히기 위해 전략적 파트너십을 맺은 것으로 보고 있다. 삼성전자는 2024년 2월 자체 모바일 AI ‘갤럭시 AI’를 본격화하며 AI 스마트폰 시장 공략에 나섰다. 애플은 같은 해 9월 애플 인텔리전스를 공개했으나 이후 성능 개선 속도가 더디고, 기술 완성도 역시 경쟁사 대비 뒤처진다는 평가를 받아왔다.\n애플이 구글과의 협업을 본격화하면서 삼성전자의 AI 스마트폰 전략에도 변화가 불가피하다는 관측이 나온다. 삼성전자는 2024년 구글과의 파트너십을 공식 발표하고, 당시 출시된 갤럭시 S24 시리즈에 구글 제미나이를 결합하며 갤럭시 AI 기능 고도화에 나섰다. 현재 갤럭시 S25 등에서 지원되는 이미지 생성, 서클 투 서치 등 핵심 AI 기능 역시 제미나이를 기반으로 하고 있다.\n삼성전자는 AI 협력처를 다변화하며 경쟁력을 강화할 전망이다. 오는 2월 공개 예정인 갤럭시 S26 시리즈에는 AI 기반 검색 엔진 ‘퍼플렉시티’를 접목한 음성 비서 ‘빅스비’가 적용될 전망이다. 앞서 삼성전자는 지난해 10월 자사 TV와 모니터에 퍼플렉시티를 탑재해 사용자 최적화 경험을 강화한 바 있다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 135
    },
    {
        "title": "밀양시,  밀양 레드애플팜... 경남 술도가 '으뜸 주' 3년 연속 선정 ",
        "date": "2026-01-14 17:30",
        "link": "https://www.fntoday.co.kr/news/articleView.html?idxno=374792",
        "content": "경남 밀양시 소재 농업회사법인 레드애플팜(주)는 14일, ‘2025년 제3회 경남 술도가 전통 으뜸 주 선발대회’ 과실주 부문에서 ‘으뜸 주’로 선정되며 3년 연속 으뜸 주 배출 기록을 이어갔다고 밝혔다.\n이번 대회에서 선정된 ‘속빨간사과와인’은 밀양 얼음골 지역에서 재배한 속이 붉은 사과를 원료로 사용한 과실주로, 사과 고유의 색감과 산미를 살린 것이 특징이다. 지역 농산물을 활용한 고부가가치 가공 제품으로, 품질과 상품성을 동시에 인정받았다.\n레드애플팜은 이번 으뜸 주 선정에 앞서 2025년 경남 농촌융복합산업 우수사례 경진대회에서도 장려상을 수상하며, 사과 재배 기반의 주류·주스 생산과 체험·관광 프로그램을 결합한 6차산업 모델로서 가능성을 인정받았다. 42년 역사의 사과 농장을 중심으로 가공과 체험을 접목한 농촌관광 모델은 지역 농업의 새로운 성장 방향을 제시하고 있다.\n밀양시는 3년 연속 으뜸 주 배출 지역으로서 위상을 공고히 했다.\n△ 2023년: 밀양클래식 술도가 ‘밀양탁주’(탁주 부문), 레드애플팜 ‘밀양40’(증류주 부문)\n△ 2024년: 영농조합법인 밀향 ‘딸기아랑주’(탁주 부문), 레드애플팜 ‘밀양이오’(증류주 부문)\n△ 2025년: 레드애플팜 ‘속빨간사과와인’(과실주 부문)\n현재 밀양에서 생산되는 우수 전통주는 각 업체를 통해 직접 구매 가능하며, 선샤인 밀양 테마파크 내 파머스마켓에서도 만날 수 있다.\n밀양시는 이번 성과를 계기로 지역 전통주와 농특산물의 유통·홍보 체계 강화, 농산물 활용 가공·체험 산업 육성을 지속 추진할 계획이다. 이를 통해 농업인의 소득 안정과 지역 농업 경쟁력 제고를 지원한다는 방침이다.\nFn투데이는 여러분의 후원금을 귀하게 쓰겠습니다.",
        "relevance_score": 25
    },
    {
        "title": "AI가 창작의 일상을 바꾼다…애플, AI 편집·음악·이미지까지 통합 'AI ...",
        "date": "2026-01-14 17:12",
        "link": "https://www.aitimes.kr/news/articleView.html?idxno=38143",
        "content": "‘애플 크리에이터 스튜디오’ 공개… AI로 창작의 전 과정을 하나로 묶다\n애플(Apple)이 영상·음악·이미지·문서 제작 전반을 아우르는 구독형 창작 플랫폼 ‘애플 크리에이터 스튜디오(Apple Creator Studio)’를 공개하며, 인공지능(AI)을 중심으로 한 크리에이터 생태계 확장에 본격 나섰다.\n애플은 13일(현지시간) 파이널 컷 프로(Final Cut Pro), 로직 프로(Logic Pro), 픽셀메이터 프로(Pixelmator Pro), 모션(Motion), 컴프레서(Compressor), 메인스테이지(MainStage) 등 자사의 대표적인 프로페셔널 크리에이티브 앱을 하나의 구독 서비스로 통합하고, 키노트(Keynote)·페이지스(Pages)·넘버스(Numbers)에 새로운 AI 기능과 프리미엄 콘텐츠를 추가한다고 밝혔다.\n이번 발표는 ‘AI 기반 창작 도구의 대중화’와 ‘프라이버시 중심의 온디바이스 인텔리전스’라는 애플 특유의 전략이 집약된 행보로 평가된다.\nAI, 편집과 창작의 ‘보조 도구’를 넘어 공동 제작자로\n애플 크리에이터 스튜디오의 핵심은 AI가 창작의 전 과정을 보조하는 수준을 넘어, 실질적인 공동 제작자(co-creator) 역할을 수행하도록 설계됐다는 점이다.\n파이널 컷 프로에는 텍스트 입력만으로 원하는 발화를 찾는 트랜스크립트 검색(Transcript Search), 영상 속 사물·행동을 인식하는 비주얼 서치(Visual Search), 음악의 박자와 구조를 자동 분석하는 비트 디텍션(Beat Detection), AI가 자동으로 영상 초안을 구성하는 몽타주 메이커(Montage Maker) 등이 새롭게 적용됐다.\n특히 몽타주 메이커는 AI가 영상의 하이라이트를 분석해 자동 편집을 수행하고, 가로 영상을 세로 포맷으로 재구성하는 오토 크롭(Auto Crop) 기능까지 제공해 숏폼·소셜 콘텐츠 제작에 최적화됐다. 이는 영상 편집의 진입 장벽을 획기적으로 낮추는 변화로 평가된다.\n로직 프로, ‘AI 세션 연주자’로 음악 창작 패러다임 전환\n음악 제작 분야에서도 AI의 역할은 더욱 확대됐다. 로직 프로에는 새로운 AI 세션 플레이어(Session Player)인 ‘신스 플레이어(Synth Player)’와 코드 자동 분석 기능 ‘코드 ID(Chord ID)’가 도입됐다.\n신스 플레이어는 실제 연주자처럼 코드 진행과 음악적 맥락을 이해해 전자음악 연주를 자동으로 생성하며, 사용자는 복잡도와 강도만 조절해 다양한 음악적 변주를 시도할 수 있다. 코드 ID는 오디오나 MIDI 파일을 분석해 자동으로 코드 진행을 추출해주며, 이는 AI가 음악 이론의 장벽을 허무는 대표적 사례로 꼽힌다. 업계에서는 이를 두고 “작곡·편곡의 민주화가 본격화됐다”는 평가가 나온다.\n픽셀메이터 프로, 아이패드로 확장… AI 이미지 편집의 일상화\n이번 발표에서 주목할 또 다른 변화는 픽셀메이터 프로의 아이패드(iPad) 버전 공식 출시다. 터치와 애플 펜슬에 최적화된 인터페이스와 함께 슈퍼 레졸루션(Super Resolution), 디밴드(Deband), AI 기반 오토 크롭 등 지능형 이미지 편집 기능이 대거 포함됐다.\n이는 고급 이미지 편집 작업이 더 이상 데스크톱에 국한되지 않고, 모바일·태블릿 환경에서도 전문가 수준으로 가능해졌음을 의미한다.\n생성형 AI는 ‘선별적 개방’… 프라이버시 전략 유지\n애플은 키노트·페이지스·넘버스에 텍스트 기반 이미지 생성, 이미지 변환 기능을 도입하면서 오픈AI(OpenAI)의 생성형 모델을 활용한다고 명시했다. 다만, 핵심 처리와 개인 데이터와 연계된 기능은 여전히 온디바이스 AI 및 애플의 프라이빗 클라우드 컴퓨트(PCC) 철학을 유지한다.\n이는 “필요한 곳에서는 외부 생성형 AI를 활용하되, 사용자 데이터의 통제권은 놓지 않겠다”는 애플식 AI 전략을 다시 한 번 분명히 한 대목이다.\n‘툴 판매’에서 ‘창작 생태계 구독’으로\n애플 크리에이터 스튜디오는 월 12.99달러(연 129달러), 교육용은 월 2.99달러라는 파격적인 가격으로 제공된다. 이는 개별 앱을 구매하던 기존 모델에서 벗어나, 크리에이터를 애플 생태계에 장기적으로 묶어두는 구독 전략으로 해석된다.\n에디 큐(Eddy Cue) 애플 인터넷 소프트웨어·서비스 수석부사장은 “AI로 강화된 가장 강력한 크리에이티브 툴을 누구나 접근할 수 있게 만드는 것이 목표”라고 강조했다.\nAI 시대, 애플의 선택은 ‘플랫폼 지배’보다 ‘워크플로 장악’\n이번 발표는 애플이 오픈AI·구글·마이크로소프트와 같은 모델 경쟁이 아닌, AI가 실제로 사용되는 창작 워크플로와 사용자 경험을 장악하는 전략에 집중하고 있음을 보여준다.\n업계 관계자는 “애플은 AI 모델을 직접 과시하기보다, AI가 자연스럽게 스며든 도구 체계를 통해 창작자의 일상을 지배하려 한다”며 “이는 향후 AI 에이전트 전략과도 직결될 것”이라고 분석했다.\n한편, 애플이 이날 공개한 ‘애플 크리에이터 스튜디오(Apple Creator Studio)’는 단순한 소프트웨어 묶음이 아니다. 이번 발표는 인공지능이 창작의 생산성을 끌어올리는 단계를 넘어, 크리에이터 경제의 구조 자체를 재편하고 있음을 보여주는 신호탄으로 해석된다.\n기존 크리에이터 경제에서 경쟁력의 핵심은 개인의 재능, 장비, 숙련도였다. 그러나 생성형 AI와 지능형 편집 도구가 일상화되면서, 누가 더 잘 만드는가보다 ‘누가 더 빠르고 지속적으로 생산할 수 있는가’가 성패를 가르는 요소로 바뀌고 있다. 애플은 이 지점에서 AI를 ‘창작 도구’가 아닌 ‘워크플로 인프라’로 재정의했다.\n파이널 컷 프로의 자동 편집, 로직 프로의 AI 세션 연주자, 픽셀메이터의 지능형 이미지 보정은 모두 창작자의 개입 단계를 줄이고, 반복 작업을 AI에 위임한다. 그 결과 크리에이터는 기획·스토리텔링·브랜드 구축과 같은 고부가가치 영역에 집중할 수 있게 된다. 이는 AI가 창작의 민주화를 넘어 ‘전업 크리에이터의 대량 양산’을 가능케 하는 환경을 조성하고 있음을 의미한다.\n특히 주목할 점은 애플이 크리에이터를 플랫폼 밖으로 내보내지 않는 전략을 택했다는 점이다. 콘텐츠 제작, 편집, 음악, 디자인, 프레젠테이션까지 하나의 구독 안에 묶음으로 제공함으로써, 크리에이터의 생산 활동 전반을 애플 생태계 안에 고정(lock-in)시키고 있다. 이는 유튜브·틱톡·인스타그램과 같은 유통 플랫폼 중심의 크리에이터 경제에 대응하는, 제작 단계 주도권 확보 전략으로 볼 수 있다.\n결국 AI 크리에이터 경제의 핵심 경쟁은 모델 성능이 아니라 ‘누가 창작의 일상을 설계하느냐’로 이동하고 있다. 애플은 이번 크리에이터 스튜디오를 통해, AI 시대 크리에이터 경제의 주도권이 플랫폼이 아닌 워크플로를 장악한 기업에게 귀속될 것임을 분명히 했다.",
        "relevance_score": 76
    },
    {
        "title": "폴더블폰에 AI폰까지 …삼성 잘나가니 따라가는 애플",
        "date": "2026-01-14 17:11",
        "link": "https://n.news.naver.com/mnews/article/014/0005462967?sid=105",
        "content": "[파이낸셜뉴스] 지난해 글로벌 스마트폰 시장은 애플과 삼성전자 간 양강 체제를 중국 업체들이 뒤쫓는 구도가 이어졌다. 올해는 애플의 구글 인공지능(AI) 탑재와 폴더블폰 첫 출시, 부품값 폭등으로 인한 가격 정책 등이 스마트폰 시장 판도에 영향을 미칠 변수로 작용할 전망이다.\n14일 시장조사기관 카운터포인트리서치에 따르면 지난해 글로벌 스마트폰 출하량은 전년 대비 2% 증가하며 2년 연속 성장했다.\n프리미엄화 전략, 마케팅, 신흥 시장을 중심으로 한 5세대(G) 스마트폰 보급 확대가 주요 요인으로 작용했다. 특히 프리미엄 기기 교체 수요가 나타나며 고가 제품군 성장이 두드러졌다. 우려했던 미국 관세 영향은 제한적 수준에 그쳤다. 이에 지난해 하반기 출하량도 큰 변화가 없던 것으로 나타났다. 지난해 4·4분기 글로벌 스마트폰 출하량은 전년 동기 대비 1% 증가했다.\n애플은 지난해 점유율 1위(20%)에 이름을 올렸다. 출하량이 전년 대비 10% 증가하며 상위 5개 브랜드 중 가장 높은 성장률을 보였다. 최신작인 '아이폰 17' 시리즈와 전작인 '아이폰 16' 시리즈가 일본·인도·동남아시아 등 흥행을 이어간 영향으로 분석됐다. 코로나19 시기 구매 수요에 따른 교체 주기와 맞물린 가운데 애플이 가장 큰 수혜를 입었다.\n삼성전자는 점유율 19%로 2위를 기록했다. 출하량은 전년 대비 5% 증가했다. 삼성전자는 '갤럭시A'로 대표되는 보급형 스마트폰 시장에서 강점을 나타냈다. 프리미엄 부문에서는 '갤럭시Z폴드 7'과 '갤럭시S25' 시리즈도 흥행에 성공하며 수요 확대를 뒷받침했다.\n프리미엄 스마트폰 시장을 사실상 양분한 삼성전자와 애플은 올해 또 한 번의 정면승부를 예고하고 있다. 삼성전자가 지난 2024년 세계 최초 AI 스마트폰 '갤럭시S24' 시리즈를 출시하며 주도권을 선점한 AI 분야에 애플이 도전장을 내미면서다. 자체 AI 기술 개발에 사실상 실패한 애플은 올해부터 AI 비서 '시리'에 구글 대규모언어모델(LLM) '제미나이'를 탑재하기로 했다. 아울러 애플은 올 하반기 사상 첫 폴더블폰 출시하며 스마트폰 시장 영향력 확대를 모색하고 있다.\n중국도 애플과 삼성전자를 빠르게 쫓아오고 있다. 샤오미는 점유율 13%로, 3위를 유지했다. 비보와 오포가 각각 8%로 뒤를 이었다.\n올해 스마트폰 시장은 D램·낸드플래시 등 부품 원가 상승 여파로 수요 둔화가 불가피할 전망이다. 카운터포인트리서치는 올해 스마트폰 출하 전망치를 종전 대비 3% 하향 조정했다.\n실제 '가성비'(가격 대비 성능)의 대명사로 불리던 샤오미는 지난해 '레드미 K90'의 가격을 올린 데 이어 이달 선보인 플래그십(최고급) 스마트폰 '샤오미 17 울트라' 가격을 전작 대비 10% 가량 올렸다. 삼성전자도 오는 3월 출시 예정인 '갤럭시S26' 시리즈 출고가를 2023년 이후 3년 만에 인상할 계획이다. 이에 전략적인 가격 정책 수립이 판매량의 핵심 변수가 될 것으로 보인다. 업계 관계자는 \"제조원가가 치솟고 있지만, 이를 모두 판매가에 전이하다간 출하량이 줄어들 수밖에 없다\"고 말했다.",
        "relevance_score": 133
    },
    {
        "title": "애플-구글, AI 동맹으로 알파벳 시총 4조 달러 돌파 이끌어",
        "date": "2026-01-14 17:00",
        "link": "https://www.hellot.net/news/article.html?no=109081",
        "content": "구글의 모회사 알파벳이 애플과의 인공지능(AI) 협력 소식에 힘입어 시가총액 4조 달러라는 역사적 이정표를 세웠다.\nIT 매체 매셔블(Mashable)에 따르면, 애플은 월요일 자사의 음성 비서 서비스 시리(Siri)의 차세대 AI 버전을 구글 제미나이(Google Gemini)로 구동한다는 중대한 계약을 발표했다. 이 발표 직후, 구글의 모회사인 알파벳은 소수의 빅테크 기업만이 달성한 성과를 이뤄냈다.\n미국 경제 방송 CNBC는 알파벳이 엔비디아(Nvidia), 애플(Apple), 마이크로소프트(Microsoft)에 이어 시가총액 4조 달러를 달성한 네 번째 기업이 되었다고 보도했다. 앞선 세 기업 모두 1년 이내에 이 기준점을 통과한 만큼, 이는 주식 시장에서 비교적 최근에 나타난 현상이다. 다만 매셔블은 애플과 마이크로소프트의 현재 시총이 4조 달러 아래로 내려온 상태여서, 알파벳의 기록 또한 언제든 변동될 수 있다고 덧붙였다.\n이번 성과는 구글이 애플의 미래 AI 전략의 핵심으로 자사 제미나이 AI 모델을 제공하는 다년간의 협력을 발표한 지 불과 몇 시간 만에 나왔다. CNBC는 관련 소식이 전해진 후 알파벳의 주가가 약 1% 상승했다는 점을 지적하며 이번 계약이 단독으로 4조 달러 달성을 이끈 결정적 요인이라기보다는 목표 달성의 마지막 계기가 된 상황에 가깝다고 분석했다.\n매셔블은 구글의 지속적인 검색 시장 지배력과 성장하는 AI 및 하드웨어 사업을 고려할 때 알파벳이 순조롭게 성장하고 있는 것으로 보인다고 평가했다.\n헬로티 |",
        "relevance_score": 28
    },
    {
        "title": "[Y인사이트] 탑런토탈솔루션, 中 하이엔드 BLU 수주 확대…OLED 소재·장...",
        "date": "2026-01-14 16:48",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=50869",
        "content": "탑런토탈솔루션이 2027년 매출 목표로 1조원을 제시했다. 중국 차량 백라이트유닛(BLU) 수주 확대와 유기발광다이오드(OLED) 소재·장비 사업 본격화에 기대를 걸고 있다.\n박영근 탑런토탈솔루션 대표는 \"중국 차량 BLU 시장에서도 기술 난도가 높은 대형·하이엔드 영역에서 수주가 늘고 있다\"며 \"품질과 기술력으로 중국 업체들과 경쟁하고 있다\"고 말했다.\n탑런토탈솔루션은 업력 20년의 디스플레이 부품 기업이다. 지난 2024년 11월 코스닥 상장 이후 사업 포트폴리오를 부품 중심에서 소재·장비까지 확장했다. 종합 소부장 기업으로 전환하고 있다. 본사는 구미에, 판교에는 선행 개발과 영업을 담당하는 거점을 두고 있다.\n현재 매출의 60%는 차량 디스플레이 등 전장 부품에서 발생한다. BLU 비중은 전체의 30~40% 수준이다. TV용 기구 부품과 포장재, OLED 관련 신규 사업이 나머지다. 박 대표는 \"15인치 이상 대형 차량 디스플레이는 높은 품질 신뢰성이 요구된다\"며 \"이 시장에서 축척한 기술 경쟁력이 분명하다\"고 강조했다.\n중국 시장은 성장 전략의 핵심이다. 탑런토탈솔루션은 15년 전부터 중국 난징에 생산 거점을 구축해 운영해 왔다. 최근에는 연구개발, 구매, 경영까지 현지화를 완성했다. 법인장과 주요 관리 인력도 현지 인력으로 구성했다. 박 대표는 \"조직과 비용 구조를 중국 시장에 최적화해 원가와 품질 경쟁력을 동시에 확보했다\"고 설명했다.\n수주 성과도 이어지고 있다. 탑런토탈솔루션은 최근 중국 내 BLU 업체들과 경쟁에서 의미 있는 하이엔드 물량을 확보했다. 해당 수주는 지난해부터 실적에 일부 반영되고 올해 이후 실적 기여도가 본격화될 전망이다.\n고객 구조도 다변화하고 있다. 매출의 80%를 차지하던 LG그룹 중심 구조에서 벗어나, 콘티넨탈 전장부문 분사 회사인 아우모비오(Aumovio), 대만 AUO 계열, 중국 체리자동차·지리자동차 등 글로벌 완성차·1차 협력사로 거래선을 확대했다. 특정 고객 의존도를 낮추며 사업 안정성과 성장성을 동시에 확보한다.\n지난해에는 외형 성장에도 불구하고 수익성이 일시 둔화됐다. 관세 리스크와 환율 상승에 따른 원가 부담이 영향을 미쳤다. 탑런토탈솔루션은 이를 사업구조 전환 과정에서의 나타난 조정 국면으로 보고 있다.\n올해부터는 실적 개선 본격화를 기대하고 있다. 탑런토탈솔루션은 OLED 발광체 소재와 OLED 검사장비 사업을 신사업으로 편입했다. OLED 소재는 탠덤 OLED 구조에 적용하는 핵심 중간층(nCGL)이다. 차세대 디스플레이 기술 경쟁력과 직결된다. 검사장비는 OLED 모듈 화질을 정밀하게 보정·검증하는 설비다.\n장비 사업을 담당하는 자회사 탑런AP솔루션은 LG디스플레이 벤더 등록을 마쳤다. 대규모 OLED 투자와 연계된 입찰에서도 성과를 냈다. 박 대표는 \"올해 매출은 6000억원 수준으로 이 중 600억원가량을 소재·장비 신사업에서 창출할 것\"이라고 밝혔다.\n중장기 로드맵도 분명하다. 박 대표는 \"기존 부품 사업의 고부가가치화와 함께 소재·장비 성장을 동시에 추진해 2027년 매출 1조원에 도전하겠다\"고 말했다. 이어 \"상장 후 주가 흐름에 대해 책임감을 느낀다\"며 \"약속한 사업 확장을 차질 없이 실행해 소부장 전문 기업으로서 가치를 실적으로 증명하겠다\"고 강조했다.\n- 간단한 회사 소개 부탁드립니다.\n\"저희 탑런토탈솔루션은 업력 20년의 디스플레이 부품 전문 기업입니다. 2024년 11월 1일 코스닥 상장을 계기로 소부장 전문 기업으로 성장하고 있습니다.\"\n- 회사가 구미에 있죠?\n\"네. 본사는 구미에 있습니다.\"\n- 판교에도 거점이 있나요?\n\"네. 판교는 선행 개발 기능과 고객 영업 기능, 두 가지 역할을 수행하고 있습니다.\"\n- '탑런'이라고 불러도 될까요? 주력 제품인 백라이트유닛(BLU) 설명 부탁드립니다.\n\"네. 저희 탑런의 주력 제품인 BLU는 액정표시장치(LCD)에서 발광을 담당하는 핵심 부품입니다. 모든 LCD의 배면에는 백라이트유닛이 있다고 보시면 되고, 저희는 그중에서도 자동차용 LCD 백라이트유닛에 특화한 기업입니다.\"\n- 쉽게 말해 차량용 디스플레이에 들어가는 백라이트유닛 전문이라는 말씀이죠. 실적을 보면 전장(자동차) 비중이 매출의 약 60%인데, BLU 외에도 다른 부품이 있나요?\n\"네. 저희가 백라이트 이전에는 TV용 미케니컬 파츠(케이스류) 사업을 했고, 이후 백라이트로 고도화됐습니다. 그래서 현재도 백라이트 외에 기존 제품군이 있고요. 또 전체 매출의 15% 정도는 미래 제품으로, OLED 소재나 OLED 장비 등으로 포트폴리오를 구성하고 있습니다.\"\n- 매출의 60%는 백라이트 등 차량 부품, 나머지는 TV 등 IT 부품, 그리고 미래 제품(소재·장비)이 일부 있다, 이렇게 이해하면 되겠네요.\n\"네, 그렇게 보시면 됩니다.\"\n- 차량용 디스플레이 시장에서 중국 업체와 경쟁력 비교는 어떻습니까? 중국 업체들이 저가 공세를 할 것 같은데요.\n\"중국 업체 성장세가 빠른 것은 맞습니다. 다만 저희는 20년 가까운 업력을 바탕으로 선진 디스플레이 메이커 시장을 방어해 왔고, 최근에는 중국 내에서도 중국 백라이트 메이커들과 경쟁해 뒤지지 않게 시장에 침투하고 있습니다.\"\n- 오히려 중국 시장에 들어가고 있다는 말씀이시군요.\n\"네. 중국 시장 안에서도 기술 난도와 시장을 나누면, 대형화·고난도 하이엔드 영역에서 저희가 영역을 확대하고 있습니다.\"\n- 자동차용 백라이트에서 하이엔드에서는 중국 업체보다 탑런이 경쟁 우위에 있다, 이렇게 이해해도 될까요?\n\"15인치 이상을 하이엔드로 볼 수 있는데, 크기가 커질수록 높은 품질 수준이 요구됩니다. 중국 신생 업체들이 원가와 속도에서 강점이 있을 수는 있지만, 하이엔드 시장에서 요구하는 고난도 기술과 높은 화면 품위 경쟁력은 전통 업체인 저희가 더 강하다고 자부합니다.\"\n- 원가 측면은 어떻습니까? 한국 회사가 중국에서 중국 회사를 이길 수 있느냐는 의문도 있는데요.\n\"저희는 철저한 현지화로 대응하고 있습니다. 부품 구매부터 생산까지 중국 현지화를 추진해 중국 업체의 원가에도 밀리지 않는 구조를 만들었고, 실제 수주에 성공하고 있습니다.\"\n- 현지화라는 건 현지 공장을 의미하나요?\n\"네. 난징에 15년째 가동 중인 생산거점이 있습니다. 몇 년 전부터 단순 생산을 넘어 현지 R&D 기능도 이식했고, 구매 기능까지 더했습니다. 법인장과 관리자급도 중국인으로 임명해 중국 메이커를 직접 공략하고 있습니다. 많은 부품 업체들이 중국에서 동반 철수하는 흐름도 있는데, 저희는 이례적으로 중국 시장을 뚫고 있습니다.\"\n- 작년부터 수주가 본격화된 건가요? 실적에는 언제 반영됩니까?\n\"오랫동안 준비했고, 작년부터 수주 성과가 나오기 시작했습니다. 다만 매출과 이익으로 본격 반영되는 시점은 2026년 일부, 2027년부터가 될 가능성이 큽니다. 저는 2025년의 가장 큰 성과가 중국 시장에서 영역을 확장한 것이라고 생각합니다.\"\n- 외부에 알려진 바로는 고객사 중 LG그룹 비중이 큰 것으로 압니다.\n\"맞습니다. 저희는 2세 경영이고, 창업자인 부친께서 37년 전에 회사를 설립한 이후 LG와 함께 성장해 왔습니다. 그래서 LG 매출 비중이 높은 것은 자연스러운 측면이 있고, 안정적 매출처라는 강점도 있습니다.\"\n- 다만 의존도가 높으면 리스크도 있겠죠.\n\"맞습니다. LG와 사업 사이클을 함께 탈 수밖에 없고 외생 변수에도 취약해질 수 있습니다. 그래서 오래 전부터 매출처 다변화 필요성을 인지했고, 실제로 행동해 왔습니다. 재작년부터는 (분사/사명 변경 등) 변화가 있었고, 아우모비오(Aumovio) 등 신규 거래선과의 관계도 확대해 왔습니다. 대만·중국 주요 고객들과도 거래 관계를 구축하면서 특정 회사 의존도를 낮추고 있습니다.\"\n- 2025년 실적을 간단히 설명해 주시죠.\n\"매출은 2024년 대비 소폭 성장했지만, 영업이익은 일부 후퇴했습니다. 관세 리스크, 고환율에 따른 수입자재 원가 부담 등 경기순환변수에 더해 지정학 변수까지 겹치며 수익성이 흔들린 영향이 있습니다. 저는 이를 2보 전진을 위한 1보 후퇴로 보고 있습니다.\"\n- 그럼 2026년(올해) 전망은 어떻습니까?\n\"상장 이후 포트폴리오 다변화를 위해 인수한 소재 사업과 장비 사업의 매출이 올해부터 연결로 반영됩니다. 그 결과 창사 이래 최초로 매출 6000억원 돌파를 기대하고 있습니다. 매출은 약 10% 성장 여력이 있고, 영업이익도 작년보다는 개선될 것으로 조심스럽게 보고 있습니다. 작년에 선제적으로 비용을 투입한 부분들이 있어 올해는 작년보다 나은 성과를 내도록 하겠습니다.\"\n- 말씀하신 '소재'와 '장비'가 구체적으로 어떤 사업인지 설명 부탁드립니다.\n\"소재는 OLED 발광체 소재 사업입니다. 특히 탠덤 OLED에서 스택 사이 전하 생성에 활용되는 소재(nCGL)를 연구개발·생산하는 사업을 인수해 궤도에 올리는 중입니다. 장비는 OLED 모듈 라인에서 화면 품위를 검사·보증하는 검사 장비 사업입니다. 카메라 보상 장비, POCB, EEPROM 등 모듈단 검사장비 회사를 인수해 자회사로 편입했습니다.\"\n- 소재 쪽은 작년에 진웅산업 인수했고, 장비 쪽은 회사명이 어떻게 됩니까?\n\"AP솔루션을 인수했고, 사명을 탑런AP솔루션으로 변경했습니다.\"\n- 그럼 올해 실적에 본격 반영되는 건가요?\n\"네. 작년에 이례적으로 빠르게 LG디스플레이 검사장비 벤더 등록을 마쳤고, LG디스플레이의 투자 과정에서 장비 입찰이 있었는데 저희가 의미 있는 규모를 수주했습니다.\"\n- 올해 가이던스는 어느 정도로 보십니까?\n\"매출 6000억원 수준을 목표로 하고 있고, 이 중 600억원 정도가 신사업(소재·장비)에서 창출될 것으로 예상합니다.\"\n- 내년(2027년) 전망은 어떻게 보십니까?\n\"2026년 초에 2027년을 단정하기는 이르지만, 상장을 통해 소재·장비로 확장을 했고 전통 부품 사업도 한 단계 성장시켜 2027년에는 매출 1조원에 도전해 보겠습니다. 백라이트는 모듈러 형태로 성장을 준비 중이고, OLED 쪽에서도 필수 부품 사업을 준비하고 있습니다. 전통 사업 성장과 신사업 확대를 함께 추진하겠습니다.\"\n- 마지막으로 투자자분들께 한 말씀 부탁드립니다.\n\"두 가지를 말씀드리고 싶습니다. 먼저 상장 이후 주가 흐름이 기대에 미치지 못했던 점, 공모로 믿고 투자해 주신 주주분들께 죄송합니다. 다만 상장 당시 약속드린 소재·장비 포트폴리오 구축은 계획대로 추진 중입니다. 약속은 반드시 지키겠습니다. 소부장 전문 기업으로 성장해 투자자분들께 기업가치로 보답하겠습니다.\"\n대담 : 김성진 전문기자\n정리 : 김건 기자\n촬영편집 : 정일규 프로",
        "relevance_score": 188
    },
    {
        "title": "1984年 애플 감성, 손 안에 담다… 슈피겐, 매킨토시 케이스 한정 출시",
        "date": "2026-01-14 16:44",
        "link": "https://www.mhns.co.kr/news/articleView.html?idxno=736294",
        "content": "애플 50주년 기념, 매킨토시 오마주 한정판 케이스 출시\n플로피 슬롯·베이지 컬러 등 1984년 디자인 완벽 구현\n전원 버튼에 손글씨 ‘hello’ 각인, 감성 디테일 강조\n아이폰17 프로·프로맥스 전용, 가격 4만 9천 원\n(더쎈뉴스 / The CEN News 이혜주 기자) 애플 매킨토시의 향수를 담은 레트로 감성 휴대폰 케이스가 출시됐다.\n모바일 액세서리 브랜드 슈피겐이 애플 창립 50주년을 기념해 레트로 콘셉트의 한정판 케이스 ‘클래식 LS(Classic LS)’를 선보였다. 이번 제품은 1984년 출시된 애플 최초의 개인용 컴퓨터 ‘매킨토시 128K’에서 영감을 받아 디자인됐다.\n케이스 외관은 매킨토시 특유의 베이지 컬러를 기반으로, 본체 전면의 플로피 디스크 슬롯을 연상시키는 홈과 통풍구 패턴, 키보드에서 따온 볼륨 및 액션 버튼 등 디테일을 통해 1980년대 애플 하드웨어의 감성을 정교하게 재현했다. 특히 전원 버튼에는 당시 매킨토시 초기 모델의 인삿말이었던 손글씨체 ‘hello’가 새겨져 있어 디자인적 완성도를 더했다.\n클래식 LS는 아이폰 17 프로와 아이폰 17 프로 맥스 전용으로 출시되며, 가격은 4만 9천 원이다.\n슈피겐은 “이번 클래식 LS는 단순한 보호 케이스를 넘어, 애플의 헤리티지를 기념하고 과거의 감성을 일상 속에서 다시 경험할 수 있도록 기획된 제품”이라고 전했다.\n사진=슈피겐\n(더쎈뉴스 / The CEN News) 이혜주 기자 press@mhns.co.kr",
        "relevance_score": 41
    },
    {
        "title": "[비즈톡톡] 애플-구글 AI 동맹 뒤엔 46세 MS·구글 출신 임원 있었다",
        "date": "2026-01-14 16:35",
        "link": "https://n.news.naver.com/mnews/article/366/0001136208?sid=105",
        "content": "16년간 구글서 근무… 제미나이 개발 이끌어\n‘성공적 동맹 경험자’ MS 근무 경험까지\n‘인공지능(AI) 지각생’ 애플이 AI 시장에서의 부진을 만회하기 위해 지난 12일(현지시각) 구글과 손을 잡았습니다. 구글의 AI ‘제미나이’를 기반으로 AI 비서 ‘시리’를 포함해 자사 AI 시스템을 구축하기로 한 것입니다. 이는 지난해 말 마이크로소프트(MS) AI부문 부사장이었던 아마르 수브라마냐(Amar Subramanya·46)가 애플에 합류한 것이 계기가 됐습니다.\n그는 구글에서 16년간 근무하며 제미나이 개발에도 참여한 인물로 이번 동맹이 성사되는데 핵심적인 역할을 한 것으로 보입니다. 애플의 새로운 AI 사업 담당 임원이 AI 전략을 동맹으로 가져간 것입니다.\n애플은 지난해 12월 초 AI 개발을 총괄하는 임원진을 개편하느라 분주했습니다. 당시 AI 전략 부문 수석부사장이었던 존 지아난드레아(John Giannandrea)가 물러났습니다. 지아난드레아 역시 구글에서 2010~2018년 사이 근무했지만, 애플에서 시리를 포함해 사용자 경험을 바꾸는 최종 완성물이 늦었다는 비판을 받았습니다. 애플이 AI 지각생이라는 별명이 붙은 이유죠. 애플은 오픈AI의 챗GPT가 나오고 2년 후에나 생성형 AI 분야에 뛰어들었습니다. 자체 AI 개발 부진에 애플은 2024년 말부터 오픈AI의 챗GPT를 시리와 애플 인텔리전스에 연동해 복잡한 질의에 한해 활용해왔지만, 2024년 세계개발자대회(WWDC)에서 약속했던 AI 비서인 ‘더 개인화된 시리’의 경우 서비스 출시를 수차례 연기했습니다.\n애플은 수브르마냐 AI 부사장을 영입하면서 그에게 파운데이션 모델, 머신러닝 연구, AI 안전 등 핵심 기술 사업을 맡겼습니다. 또 수브르마냐 부사장의 보고 라인을 소프트웨어 총괄인 크레이그 패더러기(Craig Federighi)로 정리했습니다. 즉 ‘AI 개발-테스트-베포’ 과정을 ‘기술-제품-출시’로 단축하려는 움직임입니다. 운영체제(OS), 앱, 서비스와 AI를 한축으로 묶어 AI 전환에 속도를 내겠다는 것입니다. 후임으로 등장한 수브라마냐 AI 부사장은 애플이 AI에서는 늦다는 비판을 의식한듯 합류한지 두 달도 안된 시점에 구글과의 동맹이라는 성과를 냈습니다.\n수브르마냐 부사장은 AI를 학교에서부터 체계적으로 공부한 AI 연구자입니다. 그는 인도 방갈로르대에서 전기·전자 및 통신공학 학사를 취득한 후 미국 워싱턴대에서 컴퓨터공학으로 박사학위를 받았습니다. 그는 박사과정에서 준지도학습(semi-supervised learning·SSL)과 그래픽 모델을 공부했습니다. 준지도학습은 정답(레이블)이 일부만 부여된 데이터와 정답이 없는 데이터(언라벨드 데이터)를 함께 활용해 머신러닝 모델을 학습하는 방법입니다. 레이블이 지정된 데이터가 부족할 때 AI 시스템을 효율적으로 훈련하는 방법을 연구한 것이죠. 박사과정 중인 2007년에는 MS 리서치 대학원 펠로우십을 수상했습니다. 펠로우십은 지원금과 함께 연구자가 개방형 연구과제에 대해 MS와 협력할 수 있는 기회를 제공합니다.\n그는 2001년 IBM에서 소프트웨어 엔지니어로 경력을 시작해 2005년 MS 인턴과 방문연구원으로 활동했습니다. 2009년 구글에 연구 과학자로 합류해 2017년에는 수석 엔지니어로 승진했습니다. 2019년에는 엔지니어링 부사장으로 임명됐고 당시 AI 연구 부서인 딥마인드와 긴밀히 협력했습니다. 그는 구글의 AI 제미나이의 엔지니어링 책임자도 역임했습니다. 수브르마냐 부사장은 애플로 둥지를 옮기기 전인 2025년 7월 MS의 AI 부문 부사장으로 합류했습니다. 그는 MS의 AI 서비스 코파일럿 등의 기반 모델 작업을 담당했습니다.\n수브르마냐 부사장의 이력에서 주목되는 것은 역시 구글과 MS에서의 경력입니다. 특히 그가 제미나이 엔지니어링 책임자였다는 것은 이번 애플과 구글의 동맹에서 유리하게 작용했을 것입니다. 외신은 “수브르마냐 부사장의 전문성과 인맥이 구글의 기술을 애플의 생태계에 최대한 효과적으로 통합하는 데 도움이 될 것으로 기대된다” “애플과 구글의 동맹은 제미나이 프로젝트의 책임자였던 수브라마냐가 애플의 AI 부문 책임자로 임명된 것이 중요한 요인으로 작용했다”고 보도했습니다.\nMS가 오픈AI와의 동맹으로 AI 기술 발전과 챗GPT의 성공이라는 상업적 성공을 동시에 달성한 것을 감안하면 MS에서 수브르마냐의 경험 역시 긍정적으로 작용할 수 있습니다.\n애플은 오는 3월 중 선보일 iOS 26.4를 통해 더 개인화된 시리 기능을 출시할 것으로 보입니다. 다만, 구글과 애플의 동맹이 영원할지는 지켜봐야 합니다. 애플이 외부 모델 도입으로 사용자 경험을 끌어올린 후 자체 AI 모델의 완성도가 확보되면 주도권을 되찾으려 할 수 있습니다.\n홍인기 경희대 전자정보대학 교수는 “애플은 그동안 독자 생태계를 구축하는 방식으로 비즈니스 모델을 짜왔는데, 많은 데이터 등이 필요한 AI 세계에서는 한계가 있다고 판단해 구글과 손을 잡은 모습”이라며 “앞으로 단말기 제조사들은 AI를 얼마나 최적화해 적용하는 지가 승부처가 될 것”이라고 말했습니다.",
        "relevance_score": 69
    },
    {
        "title": "청색 OLED 수명 향상…KISTI, '분자 설계기술' 개발했다",
        "date": "2026-01-14 16:35",
        "link": "https://n.news.naver.com/mnews/article/003/0013710974?sid=102",
        "content": "이 기술을 활용하면 효율이 낮은 청색 OLED를 고효율 방식으로 대체할 수 있어 디스플레이의 전력소모를 줄이면서 수명은 늘릴 수 있다.\n발광다이오드(LED)는 유기물을 이용해 스스로 빛을 내는 디스플레이 소자로 화면이 밝고 명암비가 우수하며 소비전력도 적다. 하지만 적색, 녹색과 달리 청색은 고효율 소재의 수명이 짧아 상용화되지 못하고 있어 디스플레이 업계의 오랜 과제로 남아있다.\n이번에 연구팀은 백금 기반 고효율 청색 발광소재가 빛을 내는 과정에서 분자내부의 특정 결합이 끊어지는 것이 수명 저하의 주원인임을 밝혀냈다.\n또 발광 색상은 그대로 유지하면서 이 결합만 선택적으로 강화할 수 있는 분자 설계 원리를 제시했다.\n이어 연구팀은 KISTI의 국가슈퍼컴퓨터 5호기 '누리온'을 활용해 100여종의 분자구조를 체계적으로 분석·검토하고 기존 OLED 제조공정에 바로 적용할 수 있는 6종의 새로운 발광소재 후보를 발굴해 신규 제안했다. 이들 소재는 기존 대비 안정성 지표가 약 2배 높으면서도 깊은 청색 발광 특성을 유지한다.\n김우연 KAIST 교수는 \"청색 OLED의 짧은 수명 문제는 디스플레이 산업의 오랜 숙제였다\"며 \"이번 연구는 색상 변화없이 안정성만 선택적으로 높이는 설계원리를 제시했다는 점에서 의미가 크다\"고 설명했다.\n정민중 KISTI 슈퍼컴퓨팅가속화연구단장은 \"국가슈퍼컴퓨터를 활용한 체계적인 분자 스크리닝이 이번 연구수행에서 큰 역할을 했다\"며 \"향후 AI 기반 소재탐색 기술과 결합해 신규 발광소재 발굴을 더욱 가속화할 수 있을 것\"이라고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "에이서, 인텔 코어 울트라 시리즈 3 탑재 'AI 코파일럿+ PC' 라인업 대거...",
        "date": "2026-01-14 16:32",
        "link": "https://www.ibabynews.com/news/articleView.html?idxno=146716",
        "content": "【베이비뉴스 소장섭 기자】\n글로벌 PC 제조사 에이서(Acer)가 인텔 코어 울트라 시리즈 3 프로세서(팬서레이크)를 탑재한 AI 코파일럿+ PC(Copilot+ PC) 노트북 라인업을 공개하며 프리미엄부터 메인스트림까지 전 제품군에 걸친 AI PC 포트폴리오를 대폭 확장했다고 14일 전했다.\n이번에 공개된 라인업은 프리미엄 AI 노트북 ‘스위프트 AI’ 시리즈와 일상·업무 중심의 메인스트림 ‘아스파이어 AI’ 시리즈로 구성된다. 모든 모델은 Windows 11 기반 코파일럿+ PC 환경과 온디바이스 AI 성능을 바탕으로 학습·업무·콘텐츠 제작·크리에이티브 작업 전반에서 한층 진화한 사용자 경험을 제공한다.\n에이서 AI 코파일럿+ PC 라인업은 공통적으로 에이서의 AI 기반 소프트웨어 기능을 탑재해 일상적인 사용 경험을 강화한다. 에이서 인텔리전스 스페이스(Acer Intelligence Space)는 개인화된 AI 허브로 주요 기능과 AI 도구 접근을 간소화하며, 에이서 퓨리파이드뷰(PurifiedView™)와 에이서 퓨리파이드보이스(PurifiedVoice™)는 화상 회의 시 영상 품질 개선과 AI 노이즈 캔슬링을 통해 선명한 커뮤니케이션 환경을 제공한다.\n또한 에이서 마이 키(Acer My Key)를 통해 자주 사용하는 앱과 기능을 단축 실행할 수 있으며, 코파일럿+ PC 환경에서는 실시간 번역을 지원하는 라이브 캡션(Live Captions), 화면 콘텐츠를 인식해 작업을 돕는 클릭 투 두(Click to Do), 음성 기반 Copilot Voice, 맥락 인식 기반 Copilot Vision 등 Windows 11 AI 기능을 직관적으로 활용할 수 있다.\n스위프트 AI 시리즈는 이동성과 성능을 모두 중시하는 크리에이터와 전문가를 위한 프리미엄 AI 노트북으로, 스위프트 16 AI, 스위프트 엣지 AI, 스위프트 고 AI로 구성된다.\n스위프트 16 AI(SF16-71T)는 에이서의 플래그십 AI 노트북으로, 인텔 코어 울트라 X9 388H 프로세서와 인텔 아크 B390 그래픽을 탑재했다. 16:10 비율의 대형 햅틱 터치패드(175.5×109.7mm)는 MPP 2.5 스타일러스 입력을 지원해 스케치·모델링·편집 등 AI 기반 크리에이티브 작업을 직관적으로 수행할 수 있다. VESA DisplayHDR™ True Black 500 인증을 받은 16인치 3K OLED 터치 디스플레이(120Hz, DCI-P3 100%)와 DTS:X Ultra 듀얼 스피커, FHD IR 카메라를 탑재해 몰입감 있는 작업 환경을 제공한다.\n스위프트 엣지 14 AI(SFE14-I51/T)와 스위프트 엣지 16 AI(SFE16-I51/T)는 MIL-STD 810H 밀리터리 등급 내구성을 충족하는 초슬림·초경량 AI 노트북이다. 스위프트 엣지 14 AI는 무게 1kg 미만, 두께 13.95mm로 동급 최경량 수준의 휴대성을 제공하며, 두 모델 모두 최대 인텔 코어 울트라 9 386H 프로세서와 최대 3K OLED 터치 디스플레이를 지원한다.\n스위프트 고 14 AI(SFG14-I71/T)와 스위프트 고 16 AI(SFG16-I71/T)는 성능과 휴대성, 가격 경쟁력을 균형 있게 갖춘 프리미엄 슬림 노트북으로, OLED 디스플레이 옵션과 180도 풀 플랫 힌지 설계를 적용해 업무와 콘텐츠 소비 모두에 적합하다.\n아스파이어 14 AI(A14-I71M/T)와 아스파이어 16 AI(A16-I71M/T)는 일상적인 학습과 업무, 콘텐츠 소비를 위한 메인스트림 AI 노트북으로, 최대 인텔 코어 울트라 9 386H 프로세서를 탑재해 멀티태스킹과 생산성 성능을 강화했으며, 최대 32GB 메모리와 최대 2TB PCIe Gen4 SSD를 지원한다.\n16:10 화면비의 WUXGA 디스플레이를 기본으로 최대 120Hz 주사율을 지원하며, OLED 및 터치 옵션을 제공해 사용 목적에 따라 선택할 수 있다. 슬림·경량 디자인과 180도 풀 플랫 힌지 설계를 적용해 협업과 콘텐츠 공유 환경에서도 활용도를 높였다. Thunderbolt™ 4, HDMI 2.1, Wi-Fi 6E 등 다양한 연결성을 제공한다.\n【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】",
        "relevance_score": 27
    },
    {
        "title": "14년만에 애플에 덜미…삼성 모바일 올해 ‘고난의 행군’ 예고",
        "date": "2026-01-14 16:26",
        "link": "https://www.ekn.kr/web/view.php?key=20260114025148535",
        "content": "애플이 지난해 글로벌 스마트폰 시장에서 출하량 기준 점유율 1위로 올라서면서 삼성전자가 14년 만에 '스마트폰 왕좌'에서 밀려났다.\n더욱이 올해에도 모바일시장의 구조 변화와 경쟁 심화가 동시에 진행될 것이라는 전망이어서 삼성전자 모바일 사업에 먹구름으로 작용할 것이라는 분석이 나오고 있다.\n14일 시장조사업체 카운터포인트리서치에 따르면, 애플은 지난해 글로벌 스마트폰 시장에서 출하량 기준 점유율 20%를 기록하며 1위를 차지했다. 삼성전자는 19%로 2위에 머물렀다. 애플이 연간 출하량 기준으로 삼성을 앞선 것은 지난 2011년 이후 처음이다.\n삼성전자는 지난해 중저가 수요를 바탕으로 한 보급형 '갤럭시 A 시리즈'와 프리미엄 '갤럭시 S25 시리즈', 폴더블 신작 '갤럭시 Z폴드7' 등이 전작을 웃도는 성과를 거두며 선방했다는 평가를 받는다.\n다만, 인도·중동 등 신흥시장과 유럽·중국 등 중견시장에서 견조한 수요를 유지한 애플과 아이폰 교체 수요 회복에 힘입은 '아이폰 17 시리즈'의 판매 호조를 넘어서지는 못했다. 실제 애플의 지난해 스마트폰 출하량은 전년 대비 10% 증가해 상위 5개 브랜드 가운데 가장 높은 성장률을 기록했다.\n바룬 미슈라 카운터포인트리서치 선임 애널리스트는 “신흥 시장과 중견 시장에서의 견조한 수요와 아이폰 17 시리즈의 판매 호조가 애플의 성과를 뒷받침했다\"고 설명했다.\n문제는 올해 시장 환경이 더 만만치 않다는 점이다.\n전 세계 스마트폰 시장은 D램·낸드플래시 공급 부족과 부품 원가 상승 영향으로 성장 둔화가 예상되고 있다. 글로벌 시장에서 중저가 비중이 높은 삼성전자의 사업 구조상, 원가 상승 부담을 가격에 온전히 전가하기 어려워 수익성 압박이 더 커질 수 있다는 관측이 나온다.\n여기에 애플의 전략 변화도 변수로 떠올랐다. '인공지능(AI) 혁신에 뒤처졌다'는 평가를 받아온 애플은 최근 AI 경쟁력 강화에 속도를 내고 있다.\n애플은 12일(현지시간) “신중한 평가 끝에 차세대 AI 파운데이션 모델을 구글의 제미나이 및 클라우드 기술로 구축하는 다년간의 파트너십을 체결했다\"고 발표했다. 양사는 구글의 AI 기술을 애플 기기 및 프라이빗 클라우드 컴퓨팅 환경 등에 적용한다는 방침이다.\n앞서 오픈AI와 협력해 음성비서 '시리(Siri)'에 챗GPT를 접목한 애플은 제미나이까지 품으며 AI 생태계 확장에 나섰다. 애플은 2024년 자체 AI 시스템 '애플 인텔리전스'를 선보였으나 경쟁사 대비 성능이 제한적이라는 비판을 받아왔다. AI 분야에서 성능 격차가 점점 커지는 상황에서, 단일 모델 전략을 벗어난 '멀티모델' 전략으로 선회했다는 분석이 나온다.\n이번 애플과 구글의 제휴에 가장 영향을 받을 곳으로는 단연 삼성전자가 지목받는다. 그동안 삼성전자는 애플의 AI 전략이 지지부진한 상황에서 구글과의 협력을 바탕으로 제공 중인 '갤럭시 AI'를 핵심 셀링 포인트로 삼아 점유율 확대를 노려왔다.\n그러나 애플 역시 제미나이를 탑재할 경우, 삼성만의 AI 차별성이 약화되며 시장 점유율 격차가 더 벌어질 수 있다는 우려가 제기된다. 미국 포브스는 “애플과 구글의 계약은 삼성에 나쁜 소식\"이라고 지적했다.\n폴더블 스마트폰 시장 역시 변수다. 애플은 올해 첫 폴더블 스마트폰 '아이폰 폴드(가칭)'를 선보이며 본격적으로 시장에 진입할 전망이다. 후발주자이지만 주름 개선과 얇은 두께 등 완성도를 크게 끌어올릴 가능성이 제기되면서, 그동안 삼성전자가 주도해온 폴더블 시장의 경쟁 구도 변화 여부에 관심이 쏠린다.\n그러나, 삼성전자는 AI와 폴더블폰 모두 정면 대응에 나선다는 방침이다. 기존 '갤럭시 AI'에는 제미나이를 활용하면서도, 음성 비서인 빅스비에는 '퍼플렉시티' 기반 대규모 언어 모델(LLM)을 새롭게 접목하는 이원화 전략을 가동한다.\n삼성은 애플의 폴더블폰 진출에도 자신감을 내비쳤다.\n강민석 삼성전자 모바일 경험(MX) 사업부 스마트폰상품기획팀장(부사장)은 최근 미디어 브리핑에서 “폴더블 시장에 (애플 등) 다양한 플레이어가 들어오는 것은 결국 시장 확대를 의미한다\"며 “삼성은 그동안 쌓아온 기술과 경험을 바탕으로 계속 시장을 선도할 것\"이라며 경쟁이 수요 창출로 이어질 것이라고 기대했다.",
        "relevance_score": 140
    },
    {
        "title": "애플, iOS 26.3 두 번째 베타 버전 출시.. 메시징 보안 강화",
        "date": "2026-01-14 16:06",
        "link": "https://kbench.com/?q=node/275223",
        "content": "애플이 개발자 및 공개 베타 테스터를 대상으로 iOS 26.3\n베타 3 배포를 시작한 가운데, RCS 메시지 종단간 암호화(E2EE) 도입이 임박했음을\n시사하는 정황이 포착됐다.\n최근 X(구 트위터) 사용자 Tiino-X83는 iOS 26.3 베타 3 내부\n코드에서 ‘SupportsE2EE’라는 새로운 문자열이 발견됐다고 밝혔다. 이는 아이폰과\n안드로이드 기기 간 RCS 메시지 송수신 시, 제3자가 메시지 내용을 열람할 수 없도록\n하는 종단간 암호화 지원을 위한 기반 코드로 해석된다.\nRCS는 기존 SMS·MMS를 대체하는 차세대 메시징 표준이지만,\n그동안 플랫폼 간 암호화 미지원이 보안 측면에서 한계로 지적돼 왔다. 애플 역시\n과거 공식적으로 향후 소프트웨어 업데이트를 통해 RCS 종단간 암호화를 지원하겠다고\n밝힌 바 있다.\n이번 iOS 26.3 베타 3에서 확인된 코드 흔적은 해당 기능이 실제\n구현 단계에 접어들었으며, 조만간 정식 도입될 가능성이 높아졌음을 시사한다는\n점에서 의미가 크다.\niOS 26.3 정식 업데이트는 이르면 이달 말 출시될 것으로 예상된다.",
        "relevance_score": 26
    },
    {
        "title": "구글·애플 '고정밀 지도 반출' 올해는 결론날까",
        "date": "2026-01-14 15:50",
        "link": "https://n.news.naver.com/mnews/article/014/0005462906?sid=105",
        "content": "[파이낸셜뉴스] 글로벌 빅테크 기업인 구글과 애플이 요청한 '고정밀 지도 데이터'의 국외 반출 허용 문제가 장기화 조짐을 보이고 있다. 정부가 안보상의 이유로 수 차례 결정을 미뤄왔지만, 최근 미국 측의 통상 압박 등 대외 상황에 조건부 허용 쪽으로 무게추가 기울고 있다는 분석도 나온다. 다만 국내 산학계에서는 안보 문제와 함께 국내 기업에 대한 역차별 문제를 제기하고 있어 진통이 예상된다.\n■서류 보완중인 구글\n14일 정보기술(IT) 업계에 따르면 구글은 다음달 5일까지 측량성과 국외반출협의체(협의체)에 고정밀 지도 반출과 관련된 보완 서류를 제출해야 한다. 지난해 11월 협의체 회의 후 나온 정부 요청이다. 국토지리정보연구원은 구글이 한국의 안보시설 가림 처리와 좌표 노출 금지 등에 대해 수용 의사를 밝혔음에도, 관련 내용을 포함한 보완 신청서를 추가 제출하지 않았다는 이유로 지도 반출 여부 결정을 보류했다. 구글 측이 보완 서류를 제출한다면 이후 재심의가 이뤄질 예정이다. 구글에 이어 지도 반출 요청을 한 애플 측은 기한이 특정되지 않았지만 현재 보완 서류를 준비중이다.\n그간 정부는 빅테크의 1대 5000 축적의 고정밀 지도 반출 요구를 안보상 이유로 거절해왔다. 다만 지난해 구글과 애플이 재차 고정밀 지도 반출을 요구했고, 미국 측이 이를 '디지털 장벽'으로 언급하며 압박 수위를 높이자 조건부 허용 가능성이 언급됐다. 정부는 구글과 애플 등에 안보 시설 가림 처리와 좌표 노출 금지, 국내 데이터센터 설립 등의 조건을 내걸었다. 이에 애플은 국내에 데이터센터를 두겠다는 입장이지만, 구글은 데이터센터 건립에 대해선 사실상 거부한 상태다. 전날 김윤덕 국토교통부 장관은 기자간담회에서 \"애플은 국내에 서버가 있고, 구글은 없다는 중대한 차이가 있다\"며 \"애플과 선제적으로 논의해서 해결된다면 그 후에도 구글과도 논의할 수 있고, 현재 논의 진행 중인 것으로 알고 있다\"고 공개적으로 언급하기도 했다.\n■\"이번엔 결론 내자\" 의지 강하지만..\n현재 협의체 내부에서는 이미 지난해 수차례 결정을 유보한 만큼 올해엔 빠르게 결론을 내자는 목소리가 커진 것으로 전해졌다. 다만 미국 측의 통상 압박이 이어지는 상황과 협의체 장인 국토지리정보원장 자리가 공석이라는 점은 변수다. 현재 국토지리정보원장 선임 절차가 진행 중으로, 리더십 공백 상황에서 안보에 밀접한 사안에 대해 결단 내리기가 쉽지 않을 것이라는 관측도 제기된다.\n산학계에서는 정부가 통상 압박에 밀려 섣불리 빗장을 풀 경우, 국내 기업에 대한 역차별은 물론 안보와 국가 데이터 주권까지 흔들릴 수 있다고 우려하고 있다. 현재 네이버맵과 카카오맵 등 국내 플랫폼 기업들은 현행법에 따라 지도 서비스를 운영하며 매년 엄격한 보안 관리 심사를 받는다. 보안 시설이 지도에 노출되지 않도록 수시로 검열하고 블러(흐림) 처리를 하는 등 정부의 통제에 따르고 있다.\n반면 구글이나 애플의 서버는 해외에 있다. 데이터가 한번 국경을 넘어가면, 해당 기업이 보안 조치를 제대로 이행하고 있는지 사후에 정부가 실사하거나 강제할 수단이 마땅치 않다. 지난 11일에도 구글·애플이 운영하는 지도서비스에 청와대 건물 위성 사진과 명칭이 표시되면서 논란이 됐다. 반면 네이버와 카카오 등 국내 지도 서비스는 청와대 이전 시점에 맞춰 이미 검색을 차단하고 위성 지도를 숲이나 블러 처리해 보안 조치를 완료했다.\n최진무 경희대 지리학과 교수는 \"국가 안보와 직결된 문제인 만큼 우리 정부가 통제할 수 있는 수단이 필요하다\"며 \"만약 조건부 반출을 허용하더라도 국내법을 따를 수 있도록 국내 데이터센터 설치와 실증이 필수\"라고 전했다.",
        "relevance_score": 44
    },
    {
        "title": "지금 폰 바꾸면 100% 후회… 삼성 '트라이폴드' 미 언론 극찬",
        "date": "2026-01-14 15:42",
        "link": "https://www.wikitree.co.kr/articles/1109975",
        "content": "지금 폰 바꾸면 100% 후회… 삼성 '트라이폴드' 미 언론 극찬\n2026-01-14 15:41\nadd remove print link\n삼성전자, CES 2026 최고 영예 석권한 기술의 정점\n삼성전자의 차세대 폼팩터 전략 모델인 갤럭시 Z 트라이폴드가 세계 최대 가전·IT 전시회 CES 2026에서 최고 영예를 안으며 모바일 기술의 새로운 표준을 제시했다.\n미국 유력 IT 전문 매체 씨넷(CNET)은 CES 2026에 출품된 수만 개의 제품 중 갤럭시 Z 트라이폴드를 최고의 제품(Best Overall Winner)으로 선정했다. 씨넷은 이번 행사에서 단순한 관람객이 아닌 CES 주관사 미국소비자기술협회(CTA)의 공식 미디어 파트너로서 심사를 주도했다. 40명 이상의 테크 전문가로 구성된 심사 위원단은 전시된 제품들을 정밀 분석해 기술적 완성도와 혁신성을 평가했다.\n심사 기준은 엄격했다. 시장에 없던 새로운 콘셉트를 제시했는지, 소비자가 겪던 고질적인 문제를 해결했는지, 해당 분야의 성능과 품질 기준을 한 단계 끌어올렸는지가 주요 평가 항목이었다. 총 22개 카테고리에서 63개 제품만이 수상 명단에 이름을 올렸으며, 갤럭시 Z 트라이폴드는 이들 중에서도 가장 뛰어난 단 하나의 제품인 베스트 오브 베스트로 꼽혔다. 모바일 기기가 전체 가전 쇼를 통틀어 최고의 자리에 오른 것은 이례적인 성과다. 이 제품은 최고의 모바일 기술(Best Mobile Tech) 부문까지 석권하며 2관왕을 달성했다.\n씨넷 측은 선정 이유에 대해 디자인적 심미성과 실용성을 완벽하게 결합한 하이브리드 제품이라는 점을 강조했다. 두 번 접는 구조임에도 얇은 두께(슬림 폼팩터)를 유지해 휴대성을 확보했고, 펼쳤을 때는 풀사이즈 태블릿과 대등한 사용성을 제공한다는 평가다. 이는 스마트폰과 태블릿의 경계를 허무는 시도이자, 더 세련되고 다재다능한 폴더블폰을 구현하려던 삼성전자의 오랜 연구개발이 결실을 맺은 것으로 해석된다. 모바일 하드웨어 기술이 물리적 한계를 넘어 진일보했음을 증명한 셈이다.\n영상 디스플레이 분야에서의 성과도 두드러졌다. 삼성전자의 프리미엄 OLED TV 라인업인 S95H는 최고의 TV 또는 홈 시네마(Best TV or Home Theater) 부문 수상작으로 선정됐다. 심사단은 S95H가 올해 CES 디스플레이 분야에서 가장 돋보이는 기술적 진보를 이뤘다고 극찬했다. 특히 전작 대비 화면 밝기(휘도)를 35%나 개선해 OLED 패널의 태생적 한계로 지적되던 밝기 문제를 기술적으로 극복했다는 점이 높은 점수를 받았다.\n주목할 점은 내구성 강화 기술이다. 삼성전자는 해당 모델에 OLED TV 최초로 독자적인 번인 방지 기술을 탑재했다. 번인 현상은 화면에 잔상이 영구적으로 남는 OLED의 고질적인 문제였으나, 이를 기술적으로 제어함으로써 사용자들이 안심하고 정적인 이미지를 장시간 띄워둘 수 있게 됐다. 삼성전자는 이 기술을 바탕으로 5,000여 점의 명화를 초고화질로 감상할 수 있는 아트 스토어 기능을 전면에 내세웠다. TV를 보지 않을 때도 하나의 액자처럼 활용할 수 있게 된 것이다. 벽면에 완전히 밀착되는 제로 갭 월 마운트 디자인은 이러한 인테리어적 가치를 극대화한다.\n오디오 부문에서는 예술과 기술의 조화가 돋보였다. 최고의 홈 오디오(Best Home Audio) 부문을 수상한 뮤직 스튜디오 5는 이번 CES 2026에서 처음 공개된 신제품이다. 디자인은 삼성의 라이프스타일 TV 더 세리프를 탄생시킨 세계적인 가구 디자이너 에르완 부홀렉이 맡았다. 그는 스피커를 단순한 음향 기기가 아닌 공간을 채우는 오브제(예술적 물건)로 재해석했다. 블루투스와 와이파이 연결을 모두 지원해 편의성을 높였으며, 시각적 만족감과 청각적 경험을 동시에 제공하는 라이프스타일 가전으로 인정받았다.\n씨넷 어워드 외에도 삼성전자는 CES 주관사인 미국소비자기술협회(CTA)가 수여하는 CES 혁신상을 대거 휩쓸며 기술 리더십을 과시했다. 영상디스플레이 부문에서 12개, 생활가전 4개, 모바일 3개, 반도체 7개, 하만 1개 등 총 27개의 혁신상을 수상했다. 이는 모바일부터 가전, 반도체에 이르기까지 전자 산업 전 영역에 걸쳐 고른 기술적 우위를 점하고 있음을 방증하는 지표다. 삼성전자는 이번 CES를 통해 하드웨어의 폼팩터 혁신과 사용자 경험(UX)의 질적 향상을 동시에 달성했다는 평가를 받으며 행사를 성공적으로 마무리했다.",
        "relevance_score": 26
    },
    {
        "title": "hy, 무가당 플레인·화이바 애플…유산균 발효유에 '메치니코프' 정신 담...",
        "date": "2026-01-14 15:41",
        "link": "https://n.news.naver.com/mnews/article/015/0005237091?sid=101",
        "content": "상큼한 사과맛…고식이섬유 함유\nhy는 전통 프리미엄 발효유 콘셉트의 ‘메치니코프’ 시판 전용 신제품 2종을 출시했다고 밝혔다. 신제품은 무가당 플레인과 화이바 애플 두 가지다. 무가당 플레인은 설탕을 첨가하지 않아 원유 본래의 깊은 맛을 살린 것이 특징이다. 화이바 애플은 사과농축액을 더해 상큼한 과일 맛을 구현했으며, 1회 섭취량당 최대 8g의 식이섬유를 함유했다.\n신제품에는 hy가 자체 개발하고 스트레인 넘버를 부여한 특허 프로바이오틱스 3종이 적용됐다. 스트레인 넘버는 균주의 기원과 안전성 등을 식별할 수 있는 고유 코드로, 균주 관리 체계를 강화하는 역할을 한다.\nhy는 신제품을 이마트를 시작으로 온·오프라인 주요 유통 채널에 순차 입점시킬 예정이다. hy는 상반기 중 그릭요거트 2종을 추가로 출시하며 메치니코프 브랜드 라인업을 지속 확장할 계획이다. 정신영 hy 멀티마케팅팀장은 “메치니코프는 단순한 발효유 브랜드가 아니라 장내 미생물 연구에서 출발한 과학적 사상을 현대 기술로 재해석한 결과물”이라며 “축적된 프로바이오틱스 연구기술력을 바탕으로 장 건강의 본질에 집중한 제품 확장을 이어가겠다”고 말했다.\n메치니코프는 프로바이오틱스 개념의 기원에서 출발한 브랜드다. 프로바이오틱스는 사람이나 동물이 섭취했을 때 장내 미생물 균형을 개선해 건강에 도움을 주는 살아 있는 미생물을 의미한다. 유산균과 효모 등이 대표적이다. 유산균은 장과 구강, 피부 등에 자연적으로 존재하며, 치즈·김치·젓갈 등 다양한 발효식품을 통해 오랜 시간 섭취돼 왔다. 특히 발효유는 가장 일상적인 유산균 섭취 수단으로 자리 잡아 왔다.\n유산균의 효능을 과학적으로 규명한 대표적 인물은 생물학자 일리야 메치니코프다. 그는 불가리아와 코카서스 지역에 장수 인구가 많다는 점에 주목해 주민들이 일상적으로 섭취하던 발효유를 연구했다. 이를 통해 발효유 속 유산균이 장내 환경을 개선하고 유해균 증식을 억제하는 데 기여할 수 있다는 가설을 제시했다. 이 연구는 저서 <생명의 연장>으로 정리됐으며, 장내 미생물 관리가 건강한 노화의 핵심이라는 관점은 이후 프로바이오틱스 연구의 토대가 됐다.\nhy는 1995년 드링크 발효유 ‘메치니코프’를 출시하며 메치니코프 박사의 사상을 브랜드 철학으로 구현했다. 당시 광고 문구로 사용된 ‘생명 연장의 꿈’은 브랜드를 상징하는 표현으로 자리 잡았다. 출시 첫해 하루 평균 판매 목표는 8만병이었지만, 두 달 만에 20만병을 넘어섰고 이듬해에는 하루 평균 40만병 판매를 기록했다. 최근 10년간 누적 판매량은 약 3억개에 달한다.\nhy는 이번 시판 전용 신제품을 통해 전통 발효유 이미지를 강화하는 동시에, 무가당·고식이섬유 등 건강 트렌드를 반영한 프리미엄 발효유 시장 공략을 본격화한다는 전략이다. hy 관계자는 “소비자의 건강 니즈가 세분화되는 만큼, 메치니코프 브랜드를 중심으로 원료·균주·제조 공정 전반에서 차별화한 발효유 제품을 지속적으로 선보일 계획”이라고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "中, 차세대 반도체 SIC 12인치 기판서 두각",
        "date": "2026-01-14 15:35",
        "link": "https://n.news.naver.com/mnews/article/123/0002375691?sid=004",
        "content": "中, 차세대 반도체 SIC 12인치 기판서 두각\nAI 데이터센터와 고전압 전력 소자, 차세대 AR·VR 기기 수요가 급증하면서 기존 6·8인치 웨이퍼를 넘어 12인치 SiC 기판을 선점하려는 글로벌 경쟁이 본격화되는 가운데 미국 SiC 전문 기업 Wolfspeed는 최근 12인치 SiC 단결정 기판 시연에 성공하며 기술적 이정표를 세웠다.\nSiC 웨이퍼 대형화는 생산성 향상과 원가 절감, 공정 자동화 측면에서 게임 체인저로 평가되는데 울프스피드는 전력 전자용 대구경 SiC 제조 기술과 광학·RF 시스템에 쓰이는 반절연 기판 기술을 결합한 12인치 플랫폼을 공개했다. 이를 통해 웨이퍼 수준에서 전력 소자와 광학·포토닉스 기능을 통합할 수 있는 가능성을 제시했다는 평가다.\n업계에서는 SiC가 높은 열전도율과 기계적 강도를 바탕으로 고전력·고온 환경에 적합해, 급증하는 AI 연산 전력 수요에 대응할 수 있는 핵심 소재라는 점에 주목하고 있다. 특히 AI 데이터센터 인프라에서 12인치 SiC 적용은 전력 손실을 줄이고 발열을 억제해 서버의 안정성과 에너지 효율을 동시에 끌어올리는 핵심 요소로 평가된다.\n12인치 SiC 플랫폼의 활용처는 AI 인프라에만 머물지 않고 AR·VR, 전력망 등으로 빠르게 확장되는 흐름이다. 차세대 AR·VR 기기에서는 SiC의 우수한 열 성능과 제어 가능한 광학 굴절 특성이 초소형·초경량 광학 아키텍처 구현에 유리해 고집적·고성능 디스플레이와 연산 모듈을 하나의 구조로 통합하는 데 적합하다는 분석이 나온다.\n고전압 전력 소자 분야에서도 송배전망과 산업용 인버터, 전기차 충전 인프라 등에서 SiC 적용이 확대되고 있으며 12인치 웨이퍼 기반 양산이 가능해질 경우 소자 단가 하락과 함께 전력 효율 개선 속도도 한층 빨라질 것으로 전망된다.\n중국 기업들의 추격 역시 거세다. 중국과학원 계열 SiC 전문업체 SICC는 2025년 3월 '세미콘 차이나'에서 전력 소자용 N형 전도성 기판과 RF·광학용 고순도 반절연 기판을 포함한 12인치 SiC 기판 풀 포트폴리오를 공개했다.\n이어 같은 해 9월에는 JSG가 첫 12인치 SiC 기판 가공 시범 생산 라인을 가동했고, 10월에는 주하이 소재 톈청어드밴스드가 자체 개발 장비로 유효 두께 35mm를 넘는 12인치 고순도 반절연 SiC 단결정 성장에 성공했다고 발표했다.\n12월에는 CGEE가 12인치 SiC 단결정 성장용 용광로를 소량 출하하며 상업 공급 단계에 진입했고, 에피월드 인터내셔널은 세계 최초의 12인치 SiC 에피택셜 웨이퍼를 공개하며 양산 수준의 품질을 확보했다고 강조했다.\n이 같은 글로벌 경쟁 구도 속에서 한국의 현실을 보면 메모리와 파운드리 중심의 초미세 공정 경쟁력은 강하지만 SiC 전력반도체 분야에서는 소재–에피–소자–모듈–수요처로 이어지는 전 주기 밸류체인이 아직 충분히 두텁게 형성되지 못했다는 지적이 나온다.\n특히 12인치 SiC 단결정 기판 경쟁은 단순한 웨이퍼 크기 확대가 아니라 결정 성장 장비와 고순도 원재료, 가공·연마·CMP 공정, 결함 관리와 수율, 양산 신뢰성까지 한꺼번에 끌어올려야 하는 '산업 역량의 총합' 싸움이라는 점에서 소자·장비·소재가 분절된 구조로는 속도전에서 밀릴 수 있다는 우려가 제기된다.\n무엇보다 12인치 전환의 승패는 기술 시연이 아니라 안정적 공급 능력과 반복 재현성에서 갈린다. 글로벌 공급망 재편 과정에서 12인치 SiC 기판이 특정 국가나 기업으로 쏠릴 경우 전기차 인버터와 온보드차저(OBC), 고속 충전기, 데이터센터 전력 변환, 신재생에너지 연계 전력망 등에서 전력반도체의 원가와 납기 리스크가 그대로 산업 경쟁력 저하로 이어질 수 있다는 분석이다.\n이에 따라 업계에서는 한국이 기판·에피·소자·모듈·시스템을 공동 로드맵으로 묶는 전 주기 수직 연계 전략과 함께 12인치 파일럿 라인과 결함 분석·신뢰성 평가를 위한 공용 인프라 구축을 서둘러야 한다는 목소리가 커지고 있다.\n아울러 결정 성장로와 고순도 원재료, 가공·연마·CMP, 에피 장비와 공정 레시피 등 핵심 장비·소재의 국산화와 공급선 다변화, 완성차·충전 인프라·전력기기·데이터센터 사업자와 연계한 장기 오프테이크 계약도 중요한 과제로 꼽힌다.\nCopyright ⓒ 조세일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 섹션분류를 하지 않았습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기조세일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 조세일보 홈페이지\n-\nQR을 촬영해보세요. 조세일보 네이버 뉴스스탠드 구독(종합/경제)\n조세일보 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다",
        "relevance_score": 30
    },
    {
        "title": "CES 2026에서 ‘스마트 안경’ 주목 받아⋯대구 안경산업 재도약하나",
        "date": "2026-01-14 15:24",
        "link": "https://www.kbmaeil.com/article/20260114500485",
        "content": "CES 2026을 계기로 스마트 안경이 차세대 웨어러블 기기로 다시 주목받고 있다.\n글로벌 빅테크 기업들이 잇따라 시장에 뛰어들면서 관련 산업 전반에 활력이 번지는 가운데, 국내 최대 안경 생산지인 대구 안경산업이 이번 흐름을 발판 삼아 재도약할 수 있을지 관심이 모아진다.\n시장 선두주자인 메타는 세계적인 아이웨어 브랜드 레이밴과 협업해 출시한 ‘메타 레이밴’을 앞세워 스마트 안경 대중화의 물꼬를 텄다. 해당 제품은 2024년 한 해 동안 100만 대 이상 판매되며 상업적 가능성을 입증했다. CES 공식 전시가 종료된 이후에도 관람객들의 체험 행렬이 이어질 정도로 현장 반응도 뜨거웠다.\n메타는 올해부터 메타버스 중심 전략에서 벗어나 인공지능(AI)과 스마트 안경 등 AI 웨어러블 기기 사업에 역량을 집중할 계획인 것으로 알려졌다. 지난해 9월 미국에서 출시한 ‘메타 레이밴 디스플레이’는 수요 급증으로 재고 부족 현상을 빚었으며, 이달 초 영국·프랑스·이탈리아 등 유럽 주요국에서는 출시 일정이 연기되기도 했다.\n구글 역시 스마트 안경 시장 재진입을 예고했다. 구글은 지난해 말 자사 AI 모델 ‘제미나이(Gemini)’를 탑재한 스마트 안경을 올해 중 선보이겠다고 밝힌 바 있다. 이와 함께 중국 가전업체 TCL과 하이센스, 다수 스타트업들도 CES 2026에서 관련 제품을 공개하며 경쟁에 가세했다.\n이 같은 글로벌 흐름 속에서 대구 안경산업 역시 변화의 기로에 서 있다. 한국안광학산업진흥원은 최근 한 해 동안 두드러진 성과를 낸 우수 안경기업 5곳을 선정해 표창했다. 이들 기업은 산업통상자원부와 대구시 지원으로 2019년부터 추진돼 온 ‘한국안경산업고도화육성사업’을 통해 기술력과 시장 경쟁력을 강화해 왔다.\n대구 수성구에 위치한 옵티션찰리피플은 첨단산업융복합지원사업을 통해 속도계와 내비게이션 기능을 탑재한 ‘경성 스마트 아이웨어’ 시제품을 개발했다. 3D CAD 기반 구조 설계와 하드웨어 통합 기술을 적용해 렌즈 일체형 구조에서 와이파이·블루투스 연동 기능을 구현했으며, BLE 통신과 경량화 기술을 확보해 상용화 가능성을 높였다. 이 같은 성과로 산업통상자원부 장관상을 수상했다.\n대구 북구의 팬텀옵티칼은 브랜드 ‘PLUME(플럼)’을 앞세워 글로벌안경브랜드육성사업을 통해 스타 마케팅을 추진하며 인지도 제고에 나섰고, ‘NINE ACCORD(나인어코드)’를 운영하는 어반아이웨어는 차별화된 디자인을 바탕으로 다양한 협업 마케팅을 전개하고 있다.\n김종한 한국안광학산업진흥원장은 “스마트 안경은 ‘미래가 보인다’는 말을 실감하게 하는 제품”이라며 “ICT 기업과 안광학 기업 간 융합을 통해 스마트 웨어러블 기기 국산화 기반을 다지고 있다”고 말했다.\n이어 “생성형 AI를 활용한 가상 제조 시뮬레이션 플랫폼을 올해 구축해 고품질 디자인 제품 출시를 지원하고, 이를 바탕으로 대구가 스마트 글라스와 AR·VR, 웨어러블 기기 분야로 산업 영역을 확장해 나갈 수 있도록 뒷받침하겠다”고 강조했다.\n/장은희기자 jangeh@kbmaeil.com",
        "relevance_score": 42
    },
    {
        "title": "구글, 中 대신 베트남서 픽셀 스마트폰 신제품 생산공정 개발",
        "date": "2026-01-14 15:18",
        "link": "https://n.news.naver.com/mnews/article/011/0004578636?sid=104",
        "content": "[서울경제]\n미중 무역전쟁으로 글로벌 기업들이 중국 생산 의존도를 줄이려고 애쓰는 가운데 구글이 올해 자체 스마트폰 픽셀 시리즈의 신제품 생산공정 개발 과정을 베트남에서 시작할 것으로 알려졌다.\n14일(현지 시간) 닛케이 아시아에 따르면 구글은 올해 베트남에서 자사의 주력 스마트폰인 픽셀, 픽셀 프로, 픽셀 프로 폴드의 신제품 생산공정 개발 과정을 진행할 계획이다.\n신제품이 설계된 대로 대량 생산될 수 있도록 구현하는 이 작업은 생산공정의 개발·검증·미세 조정 등 개선 과정을 포함한다. 회사와 협력업체 기술자 수백 명이 참여하고 금형 제작·검사장비 설치 등에 대해 막대한 투자가 수반되는 업무다.\n구글은 이미 베트남에서 픽셀을 대량 생산하면서 관련 공급망을 갖추고 있다. 특히 일부 생산공정 검증 작업도 베트남에서 하고 있어 앞으로 베트남에서 신규 모델을 처음부터 개발하는 것도 가능할 것이라고 관계자 2명이 전했다. 다만 보급형 픽셀 A 시리즈는 당분간 중국에서 개발될 것으로 알려졌다.\n글로벌 정보기술(IT) 기업의 중국 내 생산에 대한 도널드 트럼프 미국 행정부의 압박이 거세지는 가운데 구글과 애플 등은 중국 생산 비중을 낮추려고 노력하고 있다.\n애플은 지난해 9월 내놓은 최신 스마트폰 아이폰 17 시리즈의 전 모델을 출시 당시부터 인도에서도 생산하고 있다.\n다만 중국 정부가 생산 설비 반출과 인력 재배치에 지속적으로 제약을 가하고 있어 스마트폰 생산 기지·공급망을 중국 바깥으로 옮기는 것은 여전히 어려운 과제라고 이 매체는 전했다. 애플 공급업체들의 경우 중국의 장비 수출 검사 강화로 인해 인도에서의 생산 능력 확장 계획이 지연됐으며, 구글도 베트남에서 스마트폰 생산 능력을 공격적으로 늘리려던 계획이 비슷한 이유로 차질을 빚었다고 두 정통한 관계자가 전했다.",
        "relevance_score": 27
    },
    {
        "title": "밀양 레드애플팜, 경남 술도가 '으뜸 주' 3년 연속 선정",
        "date": "2026-01-14 15:16",
        "link": "https://www.idomin.com/news/articleView.html?idxno=954441",
        "content": "밀양시 농업회사법인 레드애플팜㈜가 ‘2025년 제3회 경남 술도가 전통 으뜸 주 선발대회’ 과실주 부문에서 ‘으뜸 주’로 선정되며 3년 연속 으뜸 주에 이름을 올렸다. 레드애플팜의 ‘속빨간사과와인’은 밀양 얼음골 지역에서 직접 재배한 속이 붉은 사과를 원료로 사용해 사과 고유의 색감과 산미를 살린 과실주다.\n/이일균 기자\n이일균 기자\niglee@idomin.com\n진실을 향해 뚜벅 뚜벅 걸어갑니다.\n잠깐! 7초만 투자해주세요.\n경남도민일보가 뉴스레터 '보이소'를 발행합니다. 매일 아침 7시 30분 찾아뵙습니다.\n이름과 이메일만 입력해주세요. 중요한 뉴스를 엄선해서 보내드리겠습니다.",
        "relevance_score": 26
    },
    {
        "title": "밀양 레드애플팜, 경남 술도가 '으뜸 주' 3년 연속 선정",
        "date": "2026-01-14 15:15",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2381490",
        "content": "과실주 부문 ‘속빨간사과와인’ 선정\n[이뉴스투데이 경남취재본부 박정열 기자]밀양시는 농업회사법인 레드애플팜(주)가 ‘2025년 제3회 경남 술도가 전통 으뜸 주 선발대회’ 과실주 부문에서 ‘으뜸 주’로 선정됐다고 14일 밝혔다.\n이번 대회에서 으뜸 주로 선정된 레드애플팜의 ‘속빨간사과와인’은 밀양 얼음골 지역에서 직접 재배한 속이 붉은 사과를 원료로 사용해 사과 고유의 색감과 산미를 살린 과실주다. 지역 농산물을 활용한 고부가가치 가공 제품으로 품질과 상품성을 동시에 인정받았다.\n레드애플팜은 3년 연속 경남 술도가 ‘으뜸 주’에 선정된 데 이어, 2025년 경남 농촌융복합산업 우수사례 경진대회에서도 장려상을 수상하며 사과 재배를 기반으로 주류·주스 생산과 체험·관광 프로그램을 연계한 6차산업 모델로서의 가능성도 인정받았다.\n42년째 이어온 사과 농장의 역사와 가공·체험을 결합한 농촌관광 모델은 지역 농업의 새로운 성장 방향을 제시하고 있다.\n한편, 밀양시는 △2023년 밀양클래식 술도가 ‘밀양탁주’(탁주 부문), 레드애플팜 ‘밀양40’(증류주 부문) △2024년 영농조합법인 밀향 ‘딸기아랑주’(탁주 부문), 레드애플팜 ‘밀양이오’(증류주 부문) △2025년 레드애플팜 ‘속빨간사과와인’(과실주 부문) 이 각각 ‘으뜸 주’로 선정되며, 3년 연속 으뜸 주 배출 지역으로서의 위상을 확고히 했다.\n현재 밀양에서 생산되는 우수 전통주는 각 업체를 통해 직접 구매할 수 있으며, 선샤인 밀양 테마파크 내 파머스마켓에서도 만나볼 수 있다.\n밀양시는 이번 성과를 계기로 지역 전통주를 비롯한 농특산물의 유통·홍보 체계를 더욱 강화하고, 지역 농산물을 활용한 가공·체험 산업을 지속적으로 육성함으로써 농업인의 소득 안정과 지역 농업 경쟁력 강화를 위한 지원을 추진할 계획이다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 25
    },
    {
        "title": "구글, 베트남에 스마트폰 양산 체제 구축…美테크기업 ‘탈(脫)중국’ ...",
        "date": "2026-01-14 15:13",
        "link": "https://n.news.naver.com/mnews/article/009/0005621622?sid=104",
        "content": "中, 자국내 설비·인력 해외 이전에 ‘딴지’\n연합뉴스구글이 2026년부터 베트남에서 스마트폰 신제품 개발과 생산을 시작한다고 닛케이아시아가 14일 보도했다. 애플 역시 스마트폰 개발 조직을 인도에 새로 구축하는 방안을 검토 중인 것으로 알려졌다. 미국 주요 기업들이 ‘탈중국’ 공급망 구축을 한층 더 본격화하는 모습이다.\n구글과 애플은 그동안 ‘세계의 공장’으로 불리는 중국에 개발 및 생산 거점을 집중해 왔다. 그러나 미·중 갈등이 심화되면서 지정학 리스크가 커지고 관세까지 겹치며 비용 상승 압력이 커지고 있다. 닛케이아시아는 기업들이 중국에서 일부 기능과 거점을 이전해 리스크와 비용 부담을 줄이려는 전략을 강화하고 있다고 해석했다.\n복수의 관계자에 따르면 구글은 ‘픽셀(Pixel)’, ‘픽셀 프로(Pixel Pro)’, ‘픽셀 폴드(Pixel Fold)’ 등 고급형 모델의 개발 기능을 베트남에 신설할 계획이다. 반면 저가형 스마트폰 개발은 당분간 중국에 남겨두는 방향으로 전해졌다.\n구글이 베트남에서 수행하려는 업무는 신제품 개발부터 생산 공정 검증 및 조정까지 아우르는 이른바 ‘신제품 도입(NPI·New Product Introduction)’ 과정이다. 이 작업은 검사 장비 등 대규모 설비 투자가 필요한 것으로 알려졌다.\n애플도 기존 중국 체제에 더해, 인도에서 NPI를 병행 수행하는 방안을 검토하고 있다. 관계자에 따르면 NPI 거점에는 200~300명의 기술자가 상주해야 하며 이에 따라 막대한 투자 비용이 들어갈 것으로 전망된다.\n다만 중국 정부가 생산 설비와 인력의 해외 이전을 제한하면서 공급망 다변화 과정에는 여전히 걸림돌이 남아 있다. 애플 협력사들은 “장비를 해외로 보내려 할 때 중국 세관이 검사를 한층 강화해 인도 내 생산능력 확대 계획이 늦어지고 있다”고 닛케이아시아에 밝혔다. 구글도 지난해 베트남에서 스마트폰 생산능력을 빠르게 늘리려 했지만 같은 문제로 일정이 계획보다 지연됐다고 사안에 정통한 한 관계자가 전했다. 다른 관계자는 “중국에서 만드는 생산 장비와 테스트 장비 종류가 워낙 많다”며 “중국 정부가 제조업 공동화를 원치 않다 보니 장비를 다른 나라로 옮기기가 쉽지 않다. 결국 우리는 시간을 두고 버텨야 한다”고 말했다.",
        "relevance_score": 42
    },
    {
        "title": "스마트폰 이후 차세대 기기 될까… 스마트 안경 경쟁 치열",
        "date": "2026-01-14 15:04",
        "link": "https://n.news.naver.com/mnews/article/023/0003952960?sid=105",
        "content": "중국 업체들 공세\nAI(인공지능) 발전으로 스마트 안경의 대중화가 점점 가까워지고 있다. 주요 빅테크 기업들은 카메라 촬영, 앱 사용뿐 아니라 AI로 각종 업무를 수행할 수 있는 스마트 안경을 스마트폰을 대체할 핵심 기기로 점찍고 개발 경쟁에 뛰어들었다.\n지난 6~9일 미국 라스베이거스에서 열린 IT·가전 전시회 ‘CES 2026’에서도 수많은 업체가 스마트 안경을 선보였다. 머리를 덮는 VR(가상현실) 기기 대신 가볍고 착용이 편한 스마트 안경을 들고나온 것이다. 특히 하드웨어에 강점을 가진 중국 업체들이 스마트 안경을 전면으로 내세우며 관람객의 주목을 끌었다. 테크 업계 관계자는 “스마트 안경은 AI 시대 차세대 디바이스로 점차 입지를 다지고 있다”며 “다양한 형태의 VR, AR(증강 현실) 기기가 나왔지만 가볍고 현실과 바로 겹쳐볼 수 있는 안경 형태가 가장 소구하고 있다”고 했다.\n◇스마트 안경에 힘 싣는 메타\n13일 블룸버그에 따르면, 메타와 유럽 안경 브랜드 에실로룩소티카는 올해 말까지 AI 기반 스마트 안경 연간 생산 능력을 기존보다 2배인 2000만대 이상으로 늘리는 방안을 논의하고 있다. 수요가 충분할 경우 3000만대 이상 생산할 수 있는 역량을 구축하는 방안도 검토 중인 것으로 알려졌다. 블룸버그는 “메타가 AI 전략을 하드웨어까지 확장해 처음부터 끝까지 직접 제어하고, 스마트폰에 대한 의존도를 줄이려는 의지를 보여주는 것”이라며 “생산량 증가는 스마트 안경이 초기 사용자층을 넘어 대중 시장에 진출할 수 있다는 자신감을 나타내는 신호가 될 것”이라고 했다.\n특히 메타는 메타버스를 위해 만들었던 리얼리티랩스 인력을 감축하고 AI 웨어러블 기기 부문에 해당 인력을 재배치할 계획으로 알려졌다. 블룸버그에 따르면, 리얼리티랩스 조직 인력의 약 10%가 영향을 받을 것으로 보인다. 이번 대규모 해고에서 리얼리티랩스 내 스마트 안경을 담당하는 ‘증강현실’ 부서는 감원에서 제외된 것으로 전해졌다. 테크 업계 관계자는 “사명까지 바꾸면서 야심 차게 추진했던 사업을 축소하고 현실성 있는 스마트 안경에 집중하려는 의도”라고 했다.\n◇‘아이폰 모멘트’ 오나\n스마트 안경을 놓고 경쟁은 치열해지고 있다. 지난해 5월 구글은 구찌의 모회사 케링의 안경 사업부와 스마트 안경 파트너십을 체결했으며, 애플은 MR(혼합현실) 기기인 ‘비전 프로 헤드셋’ 개발을 축소한 후 AI 기반 안경에 자원을 집중하고 있다.\n특히 중국의 공세가 거세다. 중국의 로키드는 이번 CES에서 부스 앞에 안경 형태의 대형 조형물을 세웠고, TCL도 부스 전면에 스마트 안경을 체험할 수 있는 공간을 마련했다. 샤오미와 화웨이 등 다른 중국 기업들도 스마트 안경을 속속 내놓고 있다. 중국 스마트 안경 기업 ‘레이네오’의 CEO 리훙웨이는 한 매체와 인터뷰에서 “내년이나 내후년에 ‘아이폰 모멘트’를 맞이할 것”이라고 전망했다. 아이폰 모멘트는 애플의 첫 아이폰이 2007년에 미친 영향처럼, 산업을 근본적으로 재편하고 새로운 기준을 제시하는 획기적인 사건이나 기술적 혁신을 뜻한다.\n애플과 삼성전자 등 주요 기업들이 뛰어들며 시장은 더욱 커질 전망이다. 시장조사 업체 스마트애널리틱스글로벌(SAG)은 전 세계 AI 스마트 안경 매출이 올해 전년 대비 4배 증가하고, 판매량은 2025년 600만대에서 2026년 2000만대로 늘어날 것으로 예상했다. SAG는 “2030년까지 애플, 삼성, 메타가 세계 3대 AI 스마트 안경 공급업체로 부상할 것”이라고 했다.",
        "relevance_score": 96
    },
    {
        "title": "삼성 갤럭시 Z 트라이폴드, 수상·완판으로 프리미엄 폴더블 시장 주도",
        "date": "2026-01-14 14:54",
        "link": "https://www.asiatime.co.kr/article/20260114500296",
        "content": "advertisement\n트라이폴드, 美 씨넷 '최고의 제품' 수상\n삼성 덱스·듀얼스크린으로 활용성 강화\n출시 직후 글로벌 완판…프리미엄 입증\n[아시아타임즈=김빛나 기자] 삼성전자 갤럭시 Z 트라이폴드가 수상과 완판을 잇따라 기록하며 프리미엄 폴더블폰의 위상을 굳혔다.\n14일 업계에 따르면 삼성전자 갤럭시 Z 트라이폴드는 미국 IT 전문지 씨넷(CNET)이 선정하는 '베스트 오브 CES 2026 어워드'에서 가장 높은 상인 '최고의 제품'과 '최고의 모바일 기술' 부문에서 수상했다.\n씨넷은 갤럭시 Z 트라이폴드가 슬림한 폼팩터에 풀사이즈 태블릿과 스마트폰을 융합한 진정한 하이브리드 제품이라고 평가했다. 이러한 완성도는 모바일 기술을 한 단계 끌어올린 결과라는 설명이다.\n트라이폴드에는 2019년 선보인 갤럭시 폴드부터 축적해 온 디자인·엔지니어링 역량과 제조기술이 집약됐다. 펼치면 253㎜(10형)의 대화면을, 접으면 갤럭시 Z 폴드7과 같은 164.8㎜(6.5형)의 바 타입 화면으로 사용할 수 있다.\n화면은 양쪽을 모두 안쪽으로 접는 인폴딩 구조를 적용했다. 메인 디스플레이 보호에 최적화된 방식이다. 접는 과정에서 이상이 감지되면 화면 알림과 진동으로 알려주는 자동 알림 기능도 탑재했다.\n접었을 때 12.9㎜, 펼쳤을 때 가장 얇은 부분의 두께 3.9㎜로 역대 갤럭시 Z 폴드 시리즈 중 가장 슬림한 디자인을 구현했다.\nadvertisement\nadvertisement\n슬림한 폼팩터에 높은 내구성도 확보했다. 트라이폴딩 구조에 최적화된 아머 플렉스 힌지에는 티타늄 소재를 적용했다. 좌우 대칭의 듀얼 레일 구조로 설계된 양측 힌지는 접을 때는 부드러운 동작을, 펼쳤을 때는 디스플레이 패널의 무게를 균일하게 분산해 안정성을 높였다.\n고객은 용도에 따라 세 개의 스마트폰을 동시에 쓰는 것과 같은 경험을 할 수 있다. 멀티 윈도우 기능을 사용하면 최대 3개의 앱을 나란히 띄우고 앱 크기를 필요에 따라 조정할 수 있다.\n갤럭시 스마트폰 최초로 태블릿 버전의 삼성 덱스를 지원해 대화면 활용성을 한층 끌어올렸다. 삼성 덱스를 활용하면 스마트폰을 외부 디스플레이, 마우스, 키보드 등과 연결해 업무용 워크스테이션처럼 사용할 수 있다.\n사용자는 목적에 따라 최대 4개의 가상 작업 공간을 만들 수 있다. 각 공간에서는 최대 5개의 앱을 동시 실행할 수 있어 더욱 효율적인 멀티태스킹이 가능하다. 한 작업 공간에서는 회의 자료를 수정하면서 다른 작업 공간에서는 메시지를 주고받거나 쇼핑을 하는 등 다양한 작업을 매끄럽게 전환하는 식이다.\n듀얼 스크린 기능을 활용하면 외부 모니터와 무선으로 연결해 생산성이 극대화된 업무 환경을 구현할 수 있다.\n이 같은 기술력을 바탕으로 출시 직후부터 높은 인기가 이어지고 있다. 13일 삼성닷컴에서 진행된 트라이폴드 4차 판매는 약 2분 만에 종료됐으며 지난 12월 출시일과 2·3차 판매 역시 모두 5분 내에 완판됐다.\n제품 수급이 제한되면서 시장에서는 프리미엄 가격이 형성되고 있다. 정가 359만400원에 판매되는 제품이 중고거래 시장에서 400만원 안팎에 거래되고 있다.\n글로벌 시장에서도 긍정적인 반응이 확산되고 있다. 아랍에미리트(UAE), 싱가포르, 대만, 중국 등에서 출시된 이후 초기 공급 물량이 모두 판매되며 기대 이상의 소비자 반응을 얻고 있다.\n삼성전자 관계자는 \"새로운 폼팩터에 대한 수요를 충족한 점에서 고객들의 호응을 얻고 있는 것으로 보인다\"며 \"갤럭시 S26 출시 전까지 브랜드의 혁신 이미지를 강화하고 인지도를 높이는 역할을 할 것으로 기대한다\"고 말했다.\nadvertisement\n데스크 : 최태용 산업부 tyc@asiatime.co.kr\n입력 : 2026-01-14 14:52 수정: 2026-01-14 14:52\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n尹 사형 구형…정치권, ‘상식적 결론 vs 선고 남았다’ 엇갈린 반응\n‘창작의 순수성’ 충돌… 게임업계 AI 논쟁 어디까지\n보험사 자본규제 대형사도 '턱걸이'…건전성 관리 '비상'",
        "relevance_score": 71
    },
    {
        "title": "1차 벤더의 힘… 액트로, 모바일 액추에이터 시장 장악 '눈에 띄네'",
        "date": "2026-01-14 14:50",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=417375",
        "content": "스마트폰 테마가 장중 강한 상승 흐름을 보이고 있다.\n14일 한국거래소에 따르면, 이날 오후 2시43분 현재 업종 전반이 반등에 성공한 가운데 일부 종목에서는 가격제한폭까지 오르는 등 매수세가 집중되고 있다.\n대외 불확실성이 여전한 상황에서도 스마트폰 관련주는 비교적 뚜렷한 방향성을 보이며 투자자들의 관심을 끌었다.\n이번 테마 상승의 배경으로는 글로벌 스마트폰 출하량 회복 기대와 함께 주요 제조사의 신제품 출시 일정이 다시 부각된 점이 꼽힌다.\n여기에 인공지능 기능이 본격적으로 스마트폰에 적용되면서 고사양 부품 수요가 확대될 것이라는 전망도 힘을 보탰다. 시장에서는 단순 완제품보다는 부품과 장비 기업을 중심으로 선별적인 매수세가 유입됐다는 평가가 나온다.\n강세 흐름의 중심에는 모베이스와 파워로직스, 아진엑스텍이 있었다. 이들 종목은 스마트폰 핵심 부품 공급 이력과 신규 수주 기대가 맞물리며 단숨에 테마를 이끌었다.\n모베이스는 29.88% 상승 상한가를 기록했고, 파워로직스 역시 29.84% 오르며 투자자들의 시선을 집중시켰다. 아진엑스텍도 이에 준하는 급등세를 보이며 스마트폰 부품주 전반의 투자심리를 끌어올렸다.\n중소형 부품주 전반도 강한 흐름을 보였다. 액트로, 웰킵스하이텍, 인탑스, 나무가, 캐프, 엘엠에스, 디티씨, 서진시스템, 피델릭스, 시노펙스, 육일씨엔에쓰, 한국컴퓨터, 다산솔루에타, 테크엘 등이 나란히 상승하며 테마 확산에 기여했다.\n파트론과 하이비젼시스템, 슈피겐코리아, 레몬, 모다이노칩, 유아이디, 토비스 등도 비교적 안정적인 흐름을 유지했다.\n액트로는 스마트폰 카메라 성능 경쟁의 중심에 선 핵심 부품 기업이다.\n스마트폰 카메라 모듈에 필수적인 AF(자동초점), OIS(광학식 손떨림 보정), Folded Zoom 액추에이터를 주력으로 생산하고 있다. 고해상도·멀티카메라 트렌드가 가속화될수록 액추에이터의 정밀성과 내구성은 더욱 중요해진다. 액트로는 이러한 요구에 대응하는 기술력을 바탕으로 전략 거래선의 1차 벤더로 자리매김하며 높은 시장 점유율을 유지하고 있다.\n글로벌 생산 경쟁력도 강점이다. 베트남에 ActRO VINA와 ARP VINA 등 두 개의 생산법인을 운영하며 안정적인 공급 체계를 구축했다. 현지 생산을 통한 원가 경쟁력 확보와 동시에 글로벌 고객사의 대량 수요에 신속히 대응할 수 있는 구조를 완성했다는 평가다.\n대형주 가운데서는 삼성전자가 반등에 성공하며 업종 전반의 심리를 지탱했다. 삼성전자의 주가 회복은 스마트폰 업황이 바닥을 통과하고 있다는 인식을 확산시키는 계기로 작용했다. 이에 따라 스마트폰 부품 공급망 전반에 대한 재평가 기대가 함께 살아나는 모습이었다.\n반면 업종 내에서도 조정을 받은 종목들은 적지 않았다. 아이앤씨, 엘디티, 유티아이, 제이앤티씨, 대덕전자, 이엠텍, LG디스플레이, 아비코전자, 알트, 유아이엘, 드림텍, 노바텍, 엑스플러스 등이 하락 흐름을 보였다. 이들 종목은 최근 단기 반등 이후 차익실현 매물이 출회되거나, 실적 가시성에 대한 부담이 재부각된 것으로 분석된다.\n하락 폭이 비교적 컸던 종목으로는 LG이노텍, 디케이티, 신화인터텍, 기가레인, 동운아나텍, 아모그린텍, 씨유테크, 인터플렉스, 세경하이테크, 켐트로닉스, PS일렉트로닉스, 성우전자, 캠시스, 덕산네오룩스, 알에프텍, 테이팩스, 해성옵틱스, 자화전자, 이미지스, 아모텍 등이 거론됐다. 삼성SDI와 KH바텍, 케이이엠텍 역시 업종 강세에도약세를 면치 못하고 있다.\n시장에서는 이번 스마트폰 테마 상승을 단기 이슈보다는 중기 흐름의 전환 가능성으로 해석하는 시각도 나온다. 다만 완제품 업체보다는 부품·소재 기업을 중심으로 한 선별적 접근이 필요하다는 의견이 우세하다. 업종 전체가 동반 상승하기보다는 기술력과 고객사, 신규 사업 여부에 따라 종목 간 격차가 더욱 벌어질 수 있다는 분석이다.\n전문가들은 스마트폰 테마가 당분간 변동성을 동반한 흐름을 이어갈 가능성이 크다고 보고 있다. 인공지능 스마트폰, 폴더블, 카메라 고사양화 등 구조적 변화는 긍정적이지만, 단기 급등 이후 조정 국면도 병행될 수 있다는 점에서 신중한 대응이 필요하다는 지적이다.",
        "relevance_score": 57
    },
    {
        "title": "밀양 레드애플팜, 경남 술도가'으뜸 주'3년 연속 선정",
        "date": "2026-01-14 14:42",
        "link": "https://www.newsgn.com/news/articleView.html?idxno=528838",
        "content": "과실주 부문 ‘속빨간사과와인’ 선정, 지역 전통주 경쟁력 입증\n밀양시에 소재한 농업회사법인 레드애플팜(주)는 ‘2025년 제3회 경남 술도가 전통 으뜸 주 선발대회’ 과실주 부문에서 ‘으뜸 주’로 선정되며 3년 연속 으뜸 주에 이름을 올렸다고 14일 밝혔다.\n이번 대회에서 으뜸 주로 선정된 레드애플팜의 ‘속빨간사과와인’은 밀양 얼음골 지역에서 직접 재배한 속이 붉은 사과를 원료로 사용해 사과 고유의 색감과 산미를 살린 과실주로 지역 농산물을 활용한 고부가가치 가공 제품으로 품질과 상품성을 동시에 인정받았다.\n레드애플팜은 3년 연속 경남 술도가 ‘으뜸 주’에 선정된 데 이어, 지난 2025년 경남 농촌융복합산업 우수사례 경진대회에서도 장려상을 수상하며 사과 재배를 기반으로 주류·주스 생산과 체험·관광 프로그램을 연계한 6차산업 모델로서의 가능성도 인정받았다.\n42년째 이어온 사과 농장의 역사와 가공·체험을 결합한 농촌관광 모델은 지역 농업의 새로운 성장 방향을 제시하고 있다.\n한편, 밀양시는 △ 2023년 밀양클래식 술도가 ‘밀양탁주’(탁주 부문), 레드애플팜 ‘밀양40’(증류주 부문) △ 2024년 영농조합법인 밀향 ‘딸기아랑주’(탁주 부문), 레드애플팜 ‘밀양이오’(증류주 부문) △ 2025년 레드애플팜 ‘속빨간사과와인’(과실주 부문) 이 각각 ‘으뜸 주’로 선정되며, 3년 연속 으뜸 주 배출 지역으로서의 위상을 확고히 했다.\n현재 밀양에서 생산되는 우수 전통주는 각 업체를 통해 직접 구매할 수 있으며, 선샤인 밀양 테마파크 내 파머스마켓에서도 만나볼 수 있다.\n한편 시는 이번 성과를 계기로 지역 전통주를 비롯한 농특산물의 유통·홍보 체계를 더욱 강화하고, 지역 농산물을 활용한 가공·체험 산업을 지속적으로 육성함으로써 농업인의 소득 안정과 지역 농업 경쟁력 강화를 위한 지원을 추진할 예정이다.",
        "relevance_score": 28
    },
    {
        "title": "애플, 크리에이터 스튜디오 공개",
        "date": "2026-01-14 14:32",
        "link": "https://n.news.naver.com/mnews/article/092/0002406040?sid=105",
        "content": "애플 크리에이터 스튜디오는 맥과 아이패드, 아이폰 전반에서 스튜디오급 창작 환경을 제공하는 것이 목표로 구성됐다.\n파이널 컷 프로와 로직 프로, 픽셀메이터 프로, 모션, 컴프레서, 메인스테이지와 함께 키노트, 페이지스, 넘버스 인공지능(AI) 기능과 프리미엄 콘텐츠를 구독으로 제공한다.\n파이널 컷 프로는 '전사문 검색'과 '시각 검색' 등 온디바이스 AI 기능이 추가돼 음성·대상체 기반 영상 탐색과 편집 속도가 크게 향상됐다.\n음악 리듬에 맞춰 컷 편집을 돕는 '비트 감지' 기능도 새롭게 도입됐다. 아이패드용 파이널 컷 프로에는 주요 장면을 자동 편집하는 AI 기반 '몽타주 메이커'가 추가됐다.\n로직 프로에는 AI 세션 플레이어 '신스 플레이어'와 오디오·미디를 자동으로 코드 진행으로 변환하는 '코드 아이디' 기능이 더해졌다. 아이패드용 로직 프로에는 자연어 기반 사운드 검색 기능도 도입됐다.\n맥용 이미지 편집 앱 픽셀메이터 프로는 처음으로 아이패드에 출시돼 터치와 애플 펜슬에 최적화된 데스크톱급 편집 환경을 제공한다. 구독자는 새로운 '뒤틀기 도구'와 프리미엄 목업 콘텐츠도 사용할 수 있다.\n키노트에는 텍스트 기반 슬라이드 초안 생성과 발표자 메모 자동 작성 기능이 베타로 추가됐다. 넘버스에는 패턴 인식 기반 '매직 채우기' 기능이 도입됐다. 이미지 플레이그라운드는 오픈AI 생성형 모델을 활용한 이미지 생성·편집 기능도 제공된다.\n애플 크리에이터 스튜디오는 오는 28일 출시된다. 월 1만9천원·연 19만원에 이용 가능하다. 1개월 무료 체험이 제공되며, 학생·교육자는 월 4천400원 할인 요금으로 이용할 수 있다. '가족 공유'를 통해 최대 6명이 함께 사용할 수 있다.\n에디 큐 애플 인터넷 소프트웨어 및 서비스 담당 수석 부사장은 \"전문가부터 신진 아티스트, 기업가, 학생, 교육자에 이르기까지 누구나 강력한 창작 도구를 접근성 높은 방식으로 사용할 수 있도록 한 서비스\"라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "애플도 'AI 파트너'로 구글 선택…삼성 갤럭시 S26에 '시선집중'",
        "date": "2026-01-14 14:26",
        "link": "https://www.straightnews.co.kr/news/articleView.html?idxno=292046",
        "content": "삼성전자, 갤럭시 S26 시리즈 3월 출시 예정\n애플, AI 파트너 구글 선택…삼성과 정면승부\n'AI 지각생'인 애플이 아이폰 AI 기능 고도화를 위해 결국 구글과 협업하기로 결정하면서 구글 제미나이를 통해 지난해 갤럭시 S25 시리즈를 흥행시킨 삼성전자의 향후 행보에 관심이 높아지고 있다.\n양사 모두 AI 파트너로 구글을 낙점한 가운데 올해 AI 스마트폰 경쟁이 더욱 치열해질 전망이다.\n14일 업계에 따르면 삼성전자 신제품 스마트폰 갤럭시 S26 시리즈는 오는 3월 출시된다. 삼성선자는 다음달 25일 미국 샌프란시스코에서 삼성전자 신제품 공개 행사인 '갤럭시 언팩'을 열고 첫 공개한 뒤 2주 후인 3월 11일부터 국내를 비롯한 글로벌 시장에 출시할 예정이다.\n통상 갤럭시 S 시리즈는 1월에 언팩이 열리고 다음달인 2월에 출시돼 왔으나 올해는 제품 완성도를 높이기 위한 전략으로 2월 중 언팩을 열고 3월에 글로벌 시장에 출시하는 것으로 풀이된다. 갤럭시 S 시리즈가 3월에 출시되는 것은 지난 2020년 갤럭시 S20 출시(3월 6일) 이후 6년 만이다.\n특히 이번 삼성전자 갤럭시 S26 시리즈에는 삼성전자의 자체 모바일 AP인 '엑시노스 2600'이 탑재될 예정으로, 삼성전자 AP 기술력 부활에 대한 기대감이 높아지고 있다. 벤치마크 성능 사이트 긱벤치에 따르면, 최근 삼성전자는 갤럭시 S26 시리즈 출시를 앞두고 엑시노스 2600의 GPU(그래픽처리장치) 성능을 지난해 9월보다 8% 이상 개선했다.\n삼성전자는 갤럭시 S26 시리즈를 AI 기능 강화, 카메라 성능 개선, 배터리 최적화 등 전작 대비 다양한 업그레이드를 통해 완성도를 높여 선보인다는 계획이다. 특히 '갤럭시 AI' 기능을 앞세우며 실시간 통역, 스마트 요약, 이미지 생성 등 온디바이스 AI 기반의 새로운 사용자 경험을 제공한다는 방침이다.\n지난해 선보인 갤럭시 S25 시리즈에 탑재하면서 호평을 받았던 구글의 제미나이 기능도 한층 강화됐을 것으로 기대를 모으고 있다.\n그러나 이 가운데 삼성전자보다 AI 스마트폰 기술력에서 뒤처졌던 애플이 구글과 협업하기로 하면서 시장 상황이 변화하고 있어 주목된다. 외부 기업과의 협업 대신 내부에서 개발한 자체 AI 기능을 탑재하려고 했던 애플이 결국 한계를 체감하고 구글과 손을 잡은 것이다.\n애플과 구글은 12일(현지시간) 구글 블로그에 공동 발표문을 내고 \"차세대 애플 파운데이션 모델을 구글의 제미나이 모델과 클라우드 기술을 기반으로 구축하는 계약을 맺었다\"고 밝혔다.\n애플은 \"신중한 평가 끝에 구글 AI 기술이 자사 모델에 가장 적합한 기반을 제공한다고 판단했다\"며 \"이 기술이 애플 기기 사용자들에게 제공할 혁신적인 새로운 경험에 큰 기대를 걸고 있다\"고 말했다.\n이에 따라 구글 제미나이는 애플 음성비서 '시리(Siri)'와 생성형 AI 기능 통합 시스템인 '애플 인텔리전스' 전반에 적용될 예정이다. 시리 신규버전을 포함해 텍스트 요약, 자동 완성, 스마트 검색, 이미지 생성 등 애플 인텔리전스 전반 기능에 순차적으로 적용되는 것이다.\n양사의 협업으로 아이폰의 이메일 작성, 메시지 응답, 일정 정리, 사진 편집 등 사용자 대응 기능이 더욱 고도화되고 기존 시리가 어려워했던 복잡한 명령어 처리와 문맥 이해 능력도 개선될 것으로 예상된다.\n업계에서는 삼성전자가 긴장해야 하는 시점으로 보고 있다. 미국 포브스는 \"애플과 구글의 계약은 삼성에 나쁜 소식\"이라고 보도하기도 했다. 이제 구글 AI를 기기에 연동해 실제 서비스를 구현하는 역량이 양사의 희비를 가를 관건이 될 전망이다.\n다만 삼성전자는 구글뿐 아니라 다양한 빅테크와 협력하며 갤럭시 AI 기능을 더욱 고도화하면서 후발주자들의 추격을 따돌린다는 전략이다.\n이에 따라 갤럭시 S26 시리즈에는 생성형 AI 서비스 '퍼플렉시티'를 적용한 빅스비를 탑재하는 '이원화' 전략을 취할 예정이다. 기존 갤럭시 AI에는 구글 제미나이를 활용하지만, 구글에만 의존하지 않고 음성 비서인 빅스비에 퍼플렉시티 기반 LLM(대규모언어모델)을 새롭게 접목한다는 전략이다.\n이를 통해 기존 빅스비가 기기 설정 제어나 간단한 명령 수행에 그쳤던 것에서 외부 정보 검색과 문맥 기반 질의응답 등 생성형 AI 기능이 대폭 강화될 것으로 예상된다. AI 서비스의 두뇌는 구글 제미나이가 담당하고 음성 및 검색 능력은 빅스비 기능을 강화해 더욱 고도화된 삼성전자만의 AI 비서 서비스를 선보인다는 계획이다.\n시장조사업체 카운터포인트리서치에 따르면 지난해 출하량 기준 글로벌 스마트폰 시장 점유율은 애플이 20%로 삼성전자(19%)보다 1%p 앞서며 1위를 차지했다. 격차가 매우 근소한 만큼 올해 AI 스마트폰 경쟁이 글로벌 스마트폰 시장 우위를 가르는 기준이 될 전망이다.\n업계 관계자는 \"삼성전자가 아직 애플보다 AI 기술 경쟁력이 높은 상황에 갤럭시 S26 시리즈로 빠르게 프리미엄 수요를 흡수해야 시장 우위를 점할 수 있을 것\"이라고 내다봤다.\n[스트레이트뉴스 함영원 기자]",
        "relevance_score": 127
    },
    {
        "title": "구글, 베트남서 픽셀 신제품 생산공정 개발 착수…中 생산 비중 축소 가...",
        "date": "2026-01-14 14:24",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15934135",
        "content": "(톱스타뉴스 허동욱 기자) 구글이 올해 베트남에서 자체 스마트폰 ‘픽셀’ 시리즈 신제품의 생산공정 개발 작업을 진행하기로 하면서 중국 생산 비중 축소와 공급망 다변화 움직임을 본격화했다.\n14일(현지시간) ‘닛케이 아시아’는 구글이 올해 베트남에서 주력 스마트폰인 ‘픽셀’, ‘픽셀 프로’, ‘픽셀 프로 폴드’의 신제품 생산공정 개발·검증·미세 조정 등 전 과정을 수행할 계획이라고 전했다.\n생산공정 개발 과정은 신제품 설계가 실제 양산에 적용될 수 있도록 공정을 구현하는 핵심 단계로, 금형 제작과 검사 장비 설치 등 대규모 설비 투자가 필요하며, 구글과 협력업체 소속 기술자 수백 명이 투입되는 고난도 작업으로 알려졌다.\n구글은 이미 베트남에서 ‘픽셀’ 시리즈를 대량 생산하며 관련 공급망을 구축한 상태이며, 일부 생산공정 검증도 베트남에서 진행하고 있어 향후 신규 모델을 베트남에서 초기 단계부터 개발하는 것도 가능하다고 정통한 관계자 2명이 전했다.\n이번 조치에도 불구하고 보급형인 ‘픽셀 A’ 시리즈는 당분간 중국에서 생산공정 개발을 계속할 예정으로, 구글이 단계적으로 중국 의존도를 줄이는 전략을 택한 것으로 해석된다.\n글로벌 정보기술(IT) 기업을 대상으로 한 도널드 트럼프 전 미국 행정부의 중국 내 생산 축소 압박이 이어진 가운데, 구글과 애플 등 주요 기업들은 인도와 베트남 등으로 생산기지를 옮기며 중국 편중 리스크를 줄이려는 흐름을 강화하고 있다.\n애플은 지난해 9월 출시한 최신 스마트폰 ‘아이폰 17’ 시리즈 전 모델을 출시 시점부터 인도에서도 생산하고 있으며, 중국 외 지역에서의 생산 비중을 점진적으로 확대하는 전략을 추진하고 있다.\n다만 IT 기업들은 생산거점 분산을 추진하면서도, 장기간 축적된 기술과 인력이 집중된 중국에서 신제품 생산공정 개발을 진행해왔고, 애플도 생산공정 개발의 중요성을 감안해 중국과 인도에서 동시에 개발을 진행하는 방안을 검토 중인 것으로 전해졌다.\n애플의 경우 한 생산시설에서 신제품 생산공정을 개발할 때 엔지니어 200∼300명을 협력업체에 파견해야 하는 것으로 알려져, 중국과 인도에서 병행 개발을 추진할 경우 인력과 자본 투입이 두 배로 늘어나는 구조라고 이 매체는 전했다.\n‘닛케이 아시아’는 구글의 베트남 생산공정 개발 시도가 성공할 경우, 스마트폰 생산기지와 공급망을 중국 밖으로 이전하려는 글로벌 기업들의 전략에서 의미 있는 진전이 될 수 있다고 평가했다.\n다만 중국 정부가 생산설비 반출과 인력 재배치에 지속적으로 규제를 가하고 있어, 스마트폰 생산기지와 공급망을 중국 이외 지역으로 옮기는 작업은 여전히 큰 도전 과제로 남아 있다고 매체는 지적했다.\n애플 공급업체들의 경우 중국의 장비 수출 검사 강화로 인해 인도 내 생산능력 확장 계획이 지연되고 있으며, 구글 역시 베트남 스마트폰 생산능력을 공격적으로 늘리려던 계획이 같은 이유로 차질을 빚고 있다고 정통한 관계자들이 전했다.\n애플·구글의 공급업체와 협력하는 한 관계자는 중국 내 다양한 생산설비와 테스트 장비가 존재하지만, 중국 정부가 자국 제조업 기반 약화를 우려해 다른 나라로의 장비 수출을 제한하고 있어 설비 이전이 쉽지 않다고 설명했다.\n이 관계자는 중국 정부의 규제가 지속되는 상황에서 공급망 재편을 추진하는 기업들은 장기전을 염두에 두고 인내심을 가지고 대응해야 한다고 말했다.\n2026/01/14 14:22송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 54
    },
    {
        "title": "미중 무역 갈등 속 구글·애플 생산기지 변화… 베트남으로 이동 가속...",
        "date": "2026-01-14 14:12",
        "link": "https://www.gokorea.kr/news/articleView.html?idxno=854027",
        "content": "[공감신문] 정재은 기자=미중 무역 긴장이 고조되는 가운데, 구글과 애플 같은 글로벌 기술 기업들은 중국 생산 의존도를 줄이기 위해 생산 기지를 다변화하려는 노력을 지속하고 있다. 최근 구글은 자사의 스마트폰 '픽셀' 시리즈 신제품의 생산공정 개발을 베트남에서 시작할 계획이다. 이는 올해 새로운 스마트폰의 제작을 위한 초기 단계를 베트남에서 착수하려는 전략의 일환이다.\n구체적으로, 구글은 베트남에서 픽셀과 픽셀 프로, 그리고 픽셀 프로 폴드의 생산 공정 개발을 착수할 예정이다. 이와 같은 작업은 대량 생산을 위한 다양한 준비 과정을 포함하며, 개발·검증·미세 조정 등의 개선을 계획하고 있다. 이러한 작업에는 구글과 협력사 기술자 수백 명이 참여하며, 관련 장비 설치에도 막대한 투자가 필요하다.\n구글은 이미 베트남에서 일부 픽셀 제품을 대량 생산하고 있으며, 이에 따른 생산 및 공급망이 어느 정도 구축되어 있다. 업계 관계자들은 새로운 모델을 초기 개발부터 베트남에서 진행할 수 있을 것이라고 언급했다. 그러나 보급형 '픽셀 A' 시리즈의 경우, 계속해서 중국에서 개발될 예정이다.\n이와 같은 움직임은 미국 내 도널드 트럼프 행정부의 중국 내 생산에 대한 압박과 연관이 있다. 구글과 애플은 이러한 압력에 대응하여 생산지 다변화를 추진하고 있으며, 특히 애플은 최신 아이폰 모델을 인도에서도 생산하기 시작했다.\n애플은 생산공정 개발의 중요성을 인식하고, 중국과 인도에서 동시에 이 과정을 진행하는 전략을 검토하고 있다. 이로 인해 필요한 자원 투자가 두 배로 증가할 가능성도 있다. 만약 구글의 베트남 내 생산기지 전환이 성공한다면, 이는 중국 밖으로 생산 기지와 공급망을 옮기려는 글로벌 기업들의 노력이 가시적인 성과를 거두는 사례가 될 것이다.\n하지만 중국 정부는 생산 설비와 인력의 해외 이전을 지속적으로 제약하고 있어, 스마트폰 생산 기지 및 공급망의 중국 밖으로의 이동은 여전히 복잡한 과제로 남아 있다. 많은 공급업체들이 중국의 장비 수출 제한으로 인해 생산능력 확장에 차질을 빚고 있으며, 이는 구글의 베트남 내 스마트폰 생산능력 확대 계획에도 유사한 영향을 주고 있다.\n중국에서의 제조업 기반을 유지하기 위한 정부의 규제로 인해, 여러 생산 장비와 테스트 기기가 다른 국가로 수출되는 것이 쉽지 않다. 이러한 상황 속에서, 애플과 구글은 향후 생산지를 더욱 다각화하기 위한 신중한 접근이 필요하다는 평가를 받고 있다.",
        "relevance_score": 59
    },
    {
        "title": "구글 '픽셀' 생산, 중국서 베트남으로",
        "date": "2026-01-14 14:08",
        "link": "https://n.news.naver.com/mnews/article/014/0005462816?sid=101",
        "content": "[파이낸셜뉴스] 미중 무역전쟁 여파로 글로벌 기업들이 중국 생산 의존도를 줄이려는 움직임이 이어지는 가운데 구글이 올해 자체 스마트폰 '픽셀' 시리즈 신제품의 생산공정 개발을 베트남에서 시작할 것으로 알려졌다.\n14일(현지시간) 닛케이 아시아에 따르면 구글은 올해 베트남에서 주력 스마트폰인 픽셀, 픽셀 프로, 픽셀 프로 폴드 신모델의 생산공정 개발·검증 작업을 진행할 계획이다.\n생산공정 개발은 신제품이 설계대로 대량 생산될 수 있도록 공정을 구현하는 단계다. 공정 검증과 미세 조정 등 반복적인 개선 과정을 포함한다. 이 과정에는 회사와 협력업체 소속 기술자 수백명이 투입된다. 금형 제작과 검사 장비 설치 등 대규모 투자가 수반된다.\n구글은 이미 베트남에서 픽셀을 대량 생산하며 관련 공급망을 구축해왔다. 일부 생산공정 검증 작업도 현지에서 진행 중이어서 향후에는 신규 모델을 처음부터 베트남에서 개발하는 것도 가능할 것이라고 관계자들은 전했다. 다만 보급형 픽셀 A 시리즈는 당분간 중국에서 생산공정 개발이 이뤄질 것으로 전해졌다.\n도널드 트럼프 미국 행정부가 글로벌 정보기술(IT) 기업들의 중국 내 생산에 대한 압박을 강화하는 가운데 구글과 애플 등은 중국 생산 비중을 낮추기 위한 대응에 나서고 있다. 애플은 지난해 9월 출시한 아이폰 17 시리즈 전 모델을 출시 시점부터 인도에서도 생산하고 있다.\n그러나 이들 기업은 공급망 다변화를 추진하면서도 그동안은 신제품 생산공정 개발이라는 핵심 단계는 관련 역량이 충분히 축적된 중국에서 수행해왔다. 애플은 이러한 중요성을 감안해 향후 생산공정 개발을 중국과 인도에서 동시에 진행하는 방안을 검토 중인 것으로 전해졌다. 한 생산시설에서 공정 개발을 진행하려면 엔지니어 200∼300명을 협력업체에 투입해야 하는 만큼 사실상 자원을 두 배로 투자하겠다는 의미다.\n닛케이 아시아는 구글의 이번 시도가 성공할 경우 생산 기지와 공급망을 중국 밖으로 이전하려는 글로벌 기업들의 노력에서 중요한 성과가 될 수 있다고 평가했다. 다만 중국 정부가 생산 설비 반출과 인력 재배치에 지속적으로 제약을 가하고 있어 스마트폰 생산 기지와 공급망을 중국 외 지역으로 옮기는 작업은 여전히 쉽지 않은 과제로 남아 있다고 지적했다.\n실제 애플 공급업체들은 중국의 장비 수출 검사 강화로 인도 내 생산 능력 확장 계획에 차질을 빚었고, 구글 역시 베트남에서 스마트폰 생산 능력을 공격적으로 늘리려던 계획이 비슷한 이유로 지연된 것으로 알려졌다.\n#구글 #픽셀 #베트남생산 #미중무역전쟁 #글로벌공급망",
        "relevance_score": 39
    },
    {
        "title": "애플, 창작 앱 통합 구독 서비스 애플 크리에이터 스튜디오 공개",
        "date": "2026-01-14 14:00",
        "link": "https://www.smartfn.co.kr/news/articleView.html?idxno=132518",
        "content": "| 스마트에프엔 = 양대규 기자 | 애플은 영상 편집과 음악 제작 앱을 통합한 '애플 크리에이터 스튜디오'를 공개했다고 13일 밝혔다.\n애플 크리에이터 스튜디오는 '파이널 컷 프로', '로직 프로', '픽셀메이터 프로' 등 창작용 앱을 하나로 묶은 구독 서비스로 28일부터 이용할 수 있다. 파이널 컷 프로는 맥과 아이패드에서 '전사문 검색' 기능을 통해 음성을 문장 입력만으로 찾아낼 수 있으며 '시각 검색'으로 특정 객체나 동작이 포함된 장면을 검색할 수 있다. '비트 감지' 기능은 음악 리듬에 맞춰 편집 지점을 시각적으로 표시해 효율적인 편집을 돕는다.\n로직 프로에는 인공지능(AI) 기반 '신스 플레이어'와 '코드 아이디'가 추가됐다. 신스 플레이어는 소프트웨어 악기 기술을 활용해 일렉트로닉 음악 퍼포먼스를 구현하며 코드 아이디는 오디오나 MIDI 녹음본을 코드 진행으로 변환한다. '키노트', '페이지스', '넘버스' 등 생산성 앱에도 새로운 역량이 더해졌다. '콘텐츠 허브'를 통해 그래픽과 일러스트를 제공하며 '이미지 플레이그라운드'를 활용해 이미지를 생성하거나 변형할 수 있다.\n이용료는 월1만9000원 또는 연19만원이며 학생 및 교육자는 월4400원 또는 연4만4000원이다. 신규 구독자에게는 1개월 무료 체험 기간이 제공되며 개별 앱의 일회성 구매 방식도 유지된다.\n에디 큐 애플 인터넷 소프트웨어 및 서비스 담당 수석 부사장은 \"애플 크리에이터 스튜디오는 영상 편집, 음악 제작, 창의적 이미지 제작, 시각적 생산성을 위한 가장 강력하면서도 직관적인 도구를 손쉽게 제공함으로써 모든 분야의 크리에이터가 자신의 역량을 키우고 창작 활동을 이어갈 수 있도록 돕는 탁월한 가치를 제시한다\"며 \"워크플로를 보완하고 가속화하는 첨단 인텔리전스 도구가 더해져 창작 경험이 한층 강화된다\"고 말했다.\n이어 그는 \"이처럼 강력한 창작 앱 컬렉션을 이처럼 유연하고 접근성 높은 방식으로 시작할 수 있었던 적은 없었다\"며 \"전문가부터 신진 아티스트, 기업가, 학생, 교육자에 이르기까지 누구나 처음부터 끝까지 자신의 창작 여정을 완성하며 최고의 결과물을 만들고, 창작에 대한 관심과 가능성을 자유롭게 탐색할 수 있을 것\"이라고 덧붙였다.",
        "relevance_score": 27
    },
    {
        "title": "구글, 中 대신 베트남서 픽셀 스마트폰 신제품 생산공정 개발",
        "date": "2026-01-14 13:44",
        "link": "https://n.news.naver.com/mnews/article/374/0000486340?sid=104",
        "content": "[구글 자체 스마트폰 '픽셀 프로 10' (구글 홈페이지 캡처=연합뉴스)]\n미중 무역전쟁으로 글로벌 기업들이 중국 생산 의존도를 줄이려는 가운데 구글이 올해 자체 스마트폰 픽셀 시리즈의 신제품 생산공정 개발 과정을 베트남에서 시작할 것으로 알려졌습니다.\n14일(현지시간) 닛케이 아시아에 따르면 구글은 올해 베트남에서 자사의 주력 스마트폰픽셀, 픽셀 프로, 픽셀 프로 폴드의 신제품 생산공정 개발 과정을 진행할 계획입니다.\n신제품이 설계된 대로 대량 생산하는 작업은 생산공정의 개발·검증·미세 조정 등 개선 과정을 포함하는데, 회사와 협력업체 기술자 수백 명이 참여하고 금형 제작·검사장비 설치 등에 막대한 투자가 수반됩니다.\n구글은 이미 베트남에서 픽셀을 대량 생산하면서 관련 공급망을 갖추고, 특히 일부 생산공정 검증 작업도 베트남에서 하면서 앞으로 베트남에서 신규 모델을 처음부터 개발하는 것도 가능할 것이라고 관계자들이 전했습니다.\n다만 보급형 픽셀 A 시리즈는 당분간 중국에서 개발될 것으로 알려졌습니다.\n글로벌 정보기술IT 기업의 중국 내 생산에 대한 트럼프 미국 행정부 압박이 거세지는 가운데 구글과 애플 등은 중국 생산 비중을 낮추려 하고 있습니다.\n애플은 지난해 9월 내놓은 최신 스마트폰 아이폰 17 시리즈 전 모델을 출시 당시부터 인도에서도 생산하고 있습니다.\n하지만 이들 기업은 공급망 다변화를 위해 애썼지만 신제품 생산공정 개발 과정만큼은 관련 역량이 충분히 갖춰진 중국에서 수행해왔습니다.\n애플은 신제품 생산공정 개발 과정의 중요성을 고려해 앞으로 이 과정을 중국과 인도에서 동시에 진행하는 방안을 검토 중인 것으로 알려졌습니다.\n이는 만일의 사태에 대비해 자원을 2배로 투자하겠다는 뜻이며, 애플의 한 생산시설에서 생산공정 개발 과정을 진행하려면 엔지니어 200∼300명을 협력업체에 투입해야 하는 것으로 알려졌습니다.\n따라서 구글의 시도가 성공하면 생산 기지·공급망을 중국 밖으로 옮기는 글로벌 기업들의 노력에서 중요한 성과가 될 것이라고 내다봤습니다.\n하지만 중국 정부가 생산 설비 반출과 인력 재배치에 지속적인 제약을 가해 스마트폰 생산 기지·공급망을 중국 바깥으로 옮기는 것은 여전히 어려운 과제라고 닛케이 아시아는 전했습니다.",
        "relevance_score": 30
    },
    {
        "title": "구글, 美中갈등 속 생산기지 이동…신공정, 베트남에서 시작",
        "date": "2026-01-14 13:42",
        "link": "https://n.news.naver.com/mnews/article/448/0000583558?sid=101",
        "content": "미·중 무역 갈등이 장기화되면서 글로벌 기업들이 중국 중심의 생산 구조를 재편하는 가운데, 구글이 올해 자사 스마트폰 픽셀 시리즈 신제품의 생산공정 개발을 베트남에서 시작할 계획인 것으로 전해졌다.\n14일(현지시간) 닛케이 아시아에 따르면 구글은 올해 베트남에서 픽셀, 픽셀 프로, 픽셀 프로 폴드 등 주력 스마트폰 신모델의 생산공정 개발 작업을 진행할 예정이다.\n이 과정은 설계된 제품이 대량 생산에 적합하도록 구현하는 단계로, 생산공정의 개발과 검증, 세부 조정 등 전반적인 개선 작업이 포함된다. 회사와 협력업체 소속 기술자 수백 명이 투입되며, 금형 제작과 검사 장비 설치 등 상당한 규모의 투자가 뒤따르는 것으로 알려졌다.\n구글은 이미 베트남에서 픽셀 스마트폰을 대량 생산하고 있으며, 관련 공급망도 상당 부분 구축해 둔 상태다. 일부 공정 검증 작업 역시 베트남에서 진행 중이어서, 향후에는 신규 모델을 처음 단계부터 베트남에서 개발하는 것도 가능할 것이라는 관측이 나온다. 이 같은 내용은 사안에 정통한 관계자 2명의 전언이다.\n다만 보급형 모델인 픽셀 A 시리즈의 생산공정 개발은 당분간 중국에서 이뤄질 것으로 전해졌다.\n도널드 트럼프 미국 행정부 시기부터 이어진 중국 내 생산에 대한 압박이 계속되는 상황에서, 구글과 애플을 비롯한 글로벌 IT 기업들은 중국 의존도를 낮추기 위한 움직임을 강화하고 있다.\n애플은 지난해 9월 공개한 최신 스마트폰 아이폰 17 시리즈 전 모델을 출시 초기부터 인도에서도 생산하고 있다. 그러나 공급망 다변화를 추진하면서도 신제품 생산공정 개발만큼은 관련 인프라와 인력이 충분히 축적된 중국에서 진행해 온 것이 업계의 일반적인 관행이었다.\n애플은 이러한 생산공정 개발의 중요성을 감안해, 향후 해당 작업을 중국과 인도에서 동시에 진행하는 방안을 검토 중인 것으로 알려졌다. 이는 예기치 못한 변수에 대비해 인력과 자원을 이중으로 투입하겠다는 전략으로 해석된다. 업계에 따르면 애플은 한 생산시설에서 공정 개발을 진행할 경우 협력업체에 엔지니어 200~300명을 투입해야 하는 것으로 전해진다.\n닛케이 아시아는 구글의 이번 시도가 성공적으로 안착할 경우, 생산 기지와 공급망을 중국 외 지역으로 이전하려는 글로벌 기업들의 전략에서 의미 있는 성과가 될 수 있다고 분석했다.\n다만 중국 정부가 생산 설비의 반출과 인력 이동에 지속적으로 제약을 가하고 있어, 스마트폰 생산 거점과 공급망을 중국 밖으로 옮기는 작업은 여전히 쉽지 않은 과제로 남아 있다는 지적도 나온다.\n실제로 애플 협력업체들은 중국의 장비 수출 검사 강화로 인해 인도 내 생산 능력 확대 계획에 차질을 빚었으며, 구글 역시 비슷한 이유로 베트남에서 스마트폰 생산을 빠르게 늘리려던 계획이 지연된 것으로 전해졌다. 이 같은 내용은 사정을 잘 아는 관계자 2명이 전했다.\n애플과 구글의 공급업체와 협력하는 한 관계자는 “중국에는 다양한 생산 설비와 시험 장비가 갖춰져 있지만, 중국 정부가 자국 제조업 기반 약화를 원치 않아 다른 국가로의 반출이 쉽지 않다”며 “장기적인 관점에서 인내가 필요한 상황”이라고 말했다.",
        "relevance_score": 51
    },
    {
        "title": "원가 부담에 수익성 '빨간불'...갤S26, 삼성 모바일 구원할까",
        "date": "2026-01-14 13:38",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=236974",
        "content": "MX사업부 4Q 영업익 '반토막' 추정...메모리 가격 폭등 직격탄\n가격 인상·칩셋 이원화로 수익성 방어 박차\n[아시아에이=이준호 기자] 삼성전자가 차세대 플래그십 스마트폰 '갤럭시 S26' 시리즈 출시를 앞두고 원가 급등에 따른 수익성 저하라는 난제에 부딪혔다. 지난해 하반기부터 실적 둔화가 뚜렷해진 모바일경험(MX)사업부가 이번 신제품을 통해 수익성 반등 계기를 마련할 수 있을지 업계 관심이 집중된다.\n◇MX사업부 영업익 급감...치솟는 메모리값에 고전=14일 업계에 따르면 삼성전자 MX사업부는 지난해 4분기 약 1조6350억원~2조원의 영업이익을 기록한 것으로 추정된다. 이는 분기별 3조~4조원대를 유지했던 1~3분기와 비교하면 큰 폭으로 감소한 수치다. 영업이익률 역시 상반기 10%대에서 5%대까지 떨어진 것으로 분석된다.\n수익성 악화 주범은 메모리 반도체 가격이다. 인공지능(AI) 열풍으로 서버용 고대역폭메모리(HBM) 생산이 우선 순위가 되면서, 스마트폰용 범용 D램과 낸드플래시 공급이 줄어 가격이 급등했기 때문이다.\n실제 시장조사업체 옴디아에 따르면 모바일 D램 가격은 전년 대비 70% 이상, 낸드플래시는 약 100% 올랐으며, 스마트폰 제조 원가에서 메모리가 차지하는 비중은 20%를 넘어섰다.\n노태문 삼성전자 MX사업부장(사장)도 지난 5일 CES 2026 현장에서 \"메모리 가격 상승이 가장 큰 우려 요인\"이라며 \"제품 가격에 일정 부분 영향을 줄 것으로 본다\"고 우려를 표한 바 있다.\n◇가격 인상·칩셋 혼용 승부수=수익성 방어를 위해 삼성전자는 내달 25일(현지시간) 미국 샌프란시스코에서 공개할 갤럭시 S26 시리즈 출고가 인상을 시사했다. 지난 3년간 유지해 온 가격 동결 기조를 깨고, 전작 대비 약 4만4000원에서 8만8000원가량 인상하는 방안이 유력하다.\n원가 절감을 위한 칩셋 이원화 전략도 강화한다. 최상위 모델인 '갤럭시 S26 울트라'에는 퀄컴 '스냅드래곤 8 엘리트 5세대'를 전량 탑재해 성능 우위를 확보한다. 반면 일반·플러스 모델에는 자체 AP인 '엑시노스 2600' 탑재 비중을 약 25% 수준으로 가져가며 원가 부담을 낮출 전망이다. 모바일 AP는 스마트폰 원가의 30% 이상을 차지하는 핵심 부품이다.\n삼성전자는 엑시노스 2600 GPU 성능을 전작 대비 8% 이상 개선하는 등 막판 품질 안정화에 주력하고 있다.\n◇3월 11일 출시 가닥...시장 점유율·수익성 다 잡을까=갤럭시 S26 시리즈는 완성도를 높이고 라인업을 재정비하기 위해 예년보다 다소 늦은 3월 11일께 글로벌 출시될 예정이다. 당초 거론되던 '엣지' 모델은 제외되고 기존 기본·플러스·울트라 3종 체제를 유지한다.\n시장 환경은 녹록지 않다. 지난해 글로벌 스마트폰 시장에서 삼성전자는 점유율 19%로 1위를 지켰으나, 2위 애플(18%)과의 격차는 1%포인트에 불과하다. 프리미엄 폰 시장 경쟁 심화와 중국 업체들의 추격 속에서, 갤럭시 S26은 수익성과 시장 지배력을 동시에 입증해야 하는 과제를 안고 있다.\n업계 한 관계자는 \"메모리 가격 급등이 이익률에 지속적으로 악영향을 미칠 것으로 보이는 상황\"이라며 \"갤럭시 S26 가격도 이익률 하락에 따라 인상이 불가피할 것\"이라고 이라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "구글, 中 대신 베트남서 픽셀 스마트폰 신제품 생산공정 개발",
        "date": "2026-01-14 13:31",
        "link": "https://n.news.naver.com/mnews/article/001/0015846516?sid=104",
        "content": "[구글 홈페이지 캡처. 재판매 및 DB 금지]\n(하노이=연합뉴스) 박진형 특파원 = 미중 무역전쟁으로 글로벌 기업들이 중국 생산 의존도를 줄이려고 애쓰는 가운데 구글이 올해 자체 스마트폰 픽셀 시리즈의 신제품 생산공정 개발 과정을 베트남에서 시작할 것으로 알려졌다.\n14일(현지시간) 닛케이 아시아에 따르면 구글은 올해 베트남에서 자사의 주력 스마트폰인 픽셀, 픽셀 프로, 픽셀 프로 폴드의 신제품 생산공정 개발 과정을 진행할 계획이다.\n신제품이 설계된 대로 대량 생산될 수 있도록 구현하는 이 작업은 생산공정의 개발·검증·미세 조정 등 개선 과정을 포함한다.\n회사와 협력업체 기술자 수백 명이 참여하고 금형 제작·검사장비 설치 등에 대해 막대한 투자가 수반되는 업무다.\n구글은 이미 베트남에서 픽셀을 대량 생산하면서 관련 공급망을 갖추고 있다.\n특히 일부 생산공정 검증 작업도 베트남에서 하고 있어 앞으로 베트남에서 신규 모델을 처음부터 개발하는 것도 가능할 것이라고 관계자 2명이 전했다.\n다만 보급형 픽셀 A 시리즈는 당분간 중국에서 개발될 것으로 알려졌다.\n글로벌 정보기술(IT) 기업의 중국 내 생산에 대한 도널드 트럼프 미국 행정부의 압박이 거세지는 가운데 구글과 애플 등은 중국 생산 비중을 낮추려고 노력하고 있다.\n애플은 지난해 9월 내놓은 최신 스마트폰 아이폰 17 시리즈의 전 모델을 출시 당시부터 인도에서도 생산하고 있다.\n하지만 이들 기업은 공급망 다변화를 위해 애쓰면서도 신제품 생산공정 개발 과정은 관련 역량이 충분히 갖춰진 중국에서 수행해왔다.\n애플은 신제품 생산공정 개발 과정의 중요성을 고려해 앞으로 이 과정을 중국과 인도에서 동시에 진행하는 방안을 검토 중인 것으로 알려졌다.\n이는 만일의 사태에 대비해 자원을 2배로 투자하겠다는 뜻이다. 애플의 경우 한 생산시설에서 생산공정 개발 과정을 진행하려면 엔지니어 200∼300명을 협력업체들에 투입해야 하는 것으로 알려졌다.\n따라서 구글의 이런 시도가 성공하면 생산 기지·공급망을 중국 바깥으로 옮기려는 글로벌 기업들의 노력에서 중요한 성과가 될 것이라고 이 매체는 관측했다.\n다만 중국 정부가 생산 설비 반출과 인력 재배치에 지속적으로 제약을 가하고 있어 스마트폰 생산 기지·공급망을 중국 바깥으로 옮기는 것은 여전히 어려운 과제라고 이 매체는 전했다.\n애플 공급업체들의 경우 중국의 장비 수출 검사 강화로 인해 인도에서의 생산 능력 확장 계획이 지연됐으며, 구글도 베트남에서 스마트폰 생산 능력을 공격적으로 늘리려던 계획이 비슷한 이유로 차질을 빚었다고 두 정통한 관계자가 전했다.\n애플·구글 공급업체와 협력하는 한 관계자는 \"중국에서 생산되는 다양한 종류의 생산 설비와 테스트 장비들이 있지만, 중국 정부가 자국 제조업 기반이 약화하는 것을 원치 않기 때문에 다른 나라로 수출하기가 어렵다\"면서 \"우리는 인내심을 가져야 한다\"고 말했다.\njhpark@yna.co.kr",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, 2025년 미국 특허 7054건…4년 연속 1위",
        "date": "2026-01-14 13:14",
        "link": "http://www.press9.kr/news/articleView.html?idxno=70955",
        "content": "美 특허 등록 32만3272건·출원 39만3344건\n10위권에 삼성전자, 삼성디스플레이, LG전자 포진…LG엔솔 순위 22계단 상승\n10위권에 삼성전자, 삼성디스플레이, LG전자 포진…LG엔솔 순위 22계단 상승\n[프레스나인] 삼성전자가 2025년 미국 특허 등록 7054건을 기록하며 4년 연속 미국 특허 최다 기업 자리를 유지했다. 전체 미국 등록 특허(32만3272건) 중 2%를 넘는 비중이다.\n글로벌 특허 분석기관 IFI CLAIMS는 2025년 미국 특허 등록이 32만3272건으로 전년 대비 0.24% 감소했고, 출원은 39만3344건으로 9% 줄었다고 집계했다.\n삼성전자의 등록 건수는 전년 대비 11% 증가해 7054건을 기록했다. 4년 연속 1위를 지킨 것이다. 뒤이어 TSMC(4194건), 퀄컴(3749건), 화웨이(3052건)가 순위를 차지했다. 삼성전자와 별도로 삼성디스플레이도 특허 2859건을 등록하며 5위에 올랐다.\n애플의 경우 전년보다 감소한 2722건을 등록해 2계단 내려간 6위에 머물렀다. LG전자도 전년 2768건에서 2284건으로 약 17%감소하며 10위에 자리했다. 반면 델과 도요타는 특허 등록이 각각 35%, 52% 증가하며 새로 10위권에 안착했다.\nIFI CLAIMS는 “2025년 최고의 성장세를 보인 기업은 LG에너지솔루션으로, 순위가 22계단 상승했다”며 “LG에너지솔루션은 지난 5년간 배터리 저장 기술 관련 특허에 주로 집중해 왔다”고 말했다.\n저작권자 © PRESS9 무단전재 및 재배포 금지",
        "relevance_score": 40
    },
    {
        "title": "애플, 2025년 삼성 갤럭시 제치고 스마트폰 시장 점유율 1위 달성",
        "date": "2026-01-14 13:12",
        "link": "https://www.e-science.co.kr/news/articleView.html?idxno=122128",
        "content": "| 이코노미사이언스 정상훈 기자 |\n글로벌시장조사업체 카운터포인트리서치는 지난 13일 애플이 2025년 글로벌 스마트폰 시장 출하량 점유율 20%를 기록하며 삼성전자를 근소한 차이로 제치고 1위에 올랐다고 발표했다. 이는 아이폰17 시리즈의 흥행에 힘입은 결과이다.\n카운터포인트리서치에 따르면 2025년 글로벌 스마트폰 출하량은 전년 대비 2% 증가하며 2년 연속 성장세를 보였다. 특히 2025년 4분기 애플은 분기 기준 역대 최고인 25%의 점유율로 1위를 기록했다.\n애플의 연간 출하량은 전년 대비 10% 증가하여 상위 5개 브랜드 중 가장 높은 성장률을 보였으며, 신흥 시장 확대와 아이폰16의 지속적인 성공, 교체 주기가 맞물려 성장을 견인했다.\n삼성전자는 2025년 글로벌 스마트폰 시장에서 점유율 19%로 2위를 차지했다. 출하량은 전년 대비 5% 증가했으며, 갤럭시 A시리즈와 프리미엄 갤럭시 Z 폴드7, 갤럭시 S25 시리즈가 성과를 이끌었다. 샤오미는 13%로 3위, 비보와 오포는 각각 8%를 기록했다. 낫싱과 구글은 각각 31%, 25%의 출하량 성장률을 보이며 주목받았다.\n타룬 파탁 카운터포인트 리서치 디렉터는 \"전세계 스마트폰 시장은 2026년 들어 D램/낸드 공급 부족과 부품 원가 상승의 영향으로 둔화될 전망이다. 반도체 업체들이 스마트폰보다 AI 데이터센터용 칩 생산을 우선시하기 때문\"이라고 분석했다.\n이어 그는 \"애플과 삼성전자는 견고한 공급망과 프리미엄 시장 포지셔닝으로 안정적인 흐름을 유지할 것으로 보이나, 저가 제품 비중이 높은 중국 업체들은 더 큰 압박에 직면할 가능성이 크다\"고 덧붙였다.",
        "relevance_score": 51
    },
    {
        "title": "K-소부장 CEO, 이청·정철동·문혁수…미래 먹거리 로봇시장",
        "date": "2026-01-14 13:00",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1695114",
        "content": "이청, 정철동, 문혁수 등 국내 주요 디스플레이·부품사 수장들이 '피지컬 인공지능(AI)' 사업 확대를 공통분모로 삼아 미래 먹거리 사수에 나선다.\n이들 모두 지난주 폐막한 'CES 2026'에서 고부가 프리미엄 기술·제품에 대한 '선택과 집중'으로 경쟁 우위를 공고히 한다는 복안이다.\n14일 디스플레이 업계에 따르면 삼성디스플레이는 유기발광다이오드(OLED) 신규 수요처로 로봇용 디스플레이 등을 주목하고 있다.\n삼성디스플레이는 로봇과 엣지 디바이스를 겨냥한 OLED 활용 가능성을 강조했다. 얼굴 위치에 13.4형 OLED를 적용한 'AI OLED 봇'을 강의실 안내와 정보 제공을 수행하는 AI 로봇 조교 콘셉트로 시연, 디스플레이가 로봇의 '표현 수단'이자 사용자와의 핵심 접점이 될 수 있음을 보여줬다.\n이청 사장은 지난 7일(현지시간) CES 기자간담회에서 \"AI 시대에도 시각 정보 중요성은 강조되고 있다\"며 \"한 조사기관에서는 향후 디스플레이 수요가 현재보다 10배가량 늘어날 것으로 예측하기도 한다\"고 밝혔다.\n특히 이 사장이 주목하는 시장은 로봇 시장이다. 그는 \"로봇 분야도 깊이 있게 들여다보며 OLED 사업 확대를 추진 중\"이라며 \"미래에 어떤 디바이스가 뜰 지 모르지만 디스플레이는 반드시 들어간다\"고 언급했다.\n그러면서 \"로봇에 들어가는 디스플레이는 지금보다 10배 정도 늘어날 것\"이라며 \"AI 시대에도 시각 정보 중요성은 강조되고 있어 다양한 제품을 준비하고 있다\"고 전했다.\n이 사장은 또 \"중국은 한국과 격차가 큰 OLED 대신 마이크로 디스플레이와 올레도스(OLEDoS)에 공격적으로 투자하며 기회를 노리고 있지만, 여전히 기술 격차가 있다\"고 설명했다.\nAI 확산과 함께 로봇·차세대 디바이스 전반에서 디스플레이 수요가 구조적으로 확대될 것이란 점을 들어 OLED를 중심으로 한 선제적 사업 확장 전략을 편 것으로 풀이된다.\nLG디스플레이 역시 피지컬 AI 확산을 로봇용 디스플레이 시장 확대의 기회로 보고 있다.\n정철동 사장은 CES에서 휴머노이드용 플라스틱(P)-OLED를 공개했다. P-OLED는 플라스틱 기판을 사용해 고화질을 유지하면서도 자유로운 곡면 구현이 가능하다. 얼굴에 곡선 구조가 필수적인 휴머노이드 로봇 특성상 향후 수요 확대가 예상되는 제품군이다.\n정 사장은 \"피지컬 AI를 탑재한 로봇이 낯설지 않은 이유는, 휴머노이드 로봇이 요구하는 디스플레이 규격이 차량용 디스플레이와 상당히 유사하기 때문\"이라고 설명했다. LG디스플레이는 이번 CES에서 휴머노이드 로봇용 OLED를 처음으로 공개하며 관련 기술력을 전면에 내세웠다.\nCES 현장을 둘러본 뒤 그는 \"인간형 로봇이 눈에 띄게 늘어난 것을 보며 디스플레이도 이에 맞춰 혁신해야겠다고 느꼈다\"며 \"LG디스플레이는 이미 높은 신뢰성과 곡면 디자인이 가능한 플라스틱 OLED 기술을 확보하고 있다\"고 말했다. 향후 휴머노이드 확대 흐름에 맞춰 기술 혁신과 원가 절감을 병행해 가격 경쟁력까지 끌어올리겠다는 구상이다.\n문혁수 사장이 이끄는 LG이노텍 역시 로봇 사업 진출에 속도를 내고 있다.\n문 사장은 \"로봇용 센싱 부품은 올해부터 이미 양산이 시작됐고, 매출 규모는 수백억 단위\"라며 \"독보적인 센싱·기판·제어 원천 기술을 기반으로 로봇 센싱·액추에이터·모터·촉각 센서 등을 지속 발굴해 사업화 검토를 이어나갈 예정\"이라고 말했다.\n부품 업계에 의하면 LG이노텍은 2024년 로봇 전문 스타트업 에이딘로보틱스로부터 핸드로봇을 구매하고 이후 센서도 추가 확보한 바 있다. 핸드로봇은 산업용 협동로봇에 부착돼 정밀 작업을 가능케 하는 핵심 부품이다.\nLG이노텍은 회사 정관에도 이미 '로봇 및 관련 부품 제조·가공·판매업'을 사업 목적에 포함시켰다. 태양광 발전기기와 보안 전자기기 등 미래 성장 사업군과 함께 로보틱스를 전략 산업으로 꼽고 있다는 방증이다. 향후 로봇 사업 확대에 따라 회사의 주요 사업 영역으로 확대될 수 있다는 관측도 나온다.\n문 사장은 지난해 3월 주주총회에서 \"반도체·모빌리티·로봇 부품 등으로 포트폴리오를 고도화하겠다\"며 \"글로벌 1위 카메라 기술력을 바탕으로 로봇 기업들과 협력해 빠르게 시장을 선점하겠다\"고 언급한 바 있다.",
        "relevance_score": 35
    },
    {
        "title": "애플은 인도, 구글은 베트남…빅테크, 中 벗어나 '제2의 거점' 구축 경...",
        "date": "2026-01-14 11:56",
        "link": "https://n.news.naver.com/mnews/article/138/0002215178?sid=105",
        "content": "[디지털데일리 김문기 기자] 구글이 올해 베트남에서 자사 최상위 스마트폰 모델인 픽셀 시리즈의 핵심 개발 및 생산 공정을 본격 가동한다. 이는 미국 테크 기업들이 중국 의존도를 낮추고 공급망을 다변화하려는 전략의 일환으로 풀이된다.\n14일(현지시간) 닛케이아시아 등 외신에 따르면 구글은 올해 베트남에서 '픽셀', '픽셀 프로', '픽셀 폴드' 등 프리미엄 라인업의 '신제품 도입(NPI, New Product Introduction)' 단계를 수행할 예정이다. NPI는 제품 양산 전 설계 검증, 엔지니어링 테스트, 생산 도구 최적화 등을 포함하는 고난도 초기 공정이다. 다만 보급형 모델인 '픽셀 A' 시리즈의 개발 공정은 중국에서 유지된다.\n구글과 애플 등 주요 빅테크 기업은 그간 중국 외 지역으로 생산 기지를 확장해왔으나, 고도의 기술력과 인프라가 요구되는 NPI 단계만큼은 중국에 의존해왔다. 그러나 최근 지정학적 긴장과 관세 리스크가 고조되면서 공급망 다변화의 시급성이 커졌다. 애플 역시 막대한 비용을 감수하며 인도와 중국에서 NPI를 동시에 진행하는 방안을 검토 중인 것으로 알려졌다.\n이번 시도가 성공할 경우 양사는 중국 밖에서 완결된 스마트폰 공급망을 구축하는 데 한 걸음 더 다가서게 된다. 구글은 이미 베트남에서 상당량의 프리미엄 폰을 생산하고 기술 점검을 수행해 온 만큼 전환 가능성이 높다는 평가다.\n업계에서는 대부분의 공급망 다변화는 단순 조립에서 시작해 심층 개발 기능으로 이동한다라며 NPI의 핵심은 제품 정의, 테스트 표준 확립, 안정적인 양산 능력 확보에 있으며, 이는 공급망이 독립적으로 운영될 수 있는지를 보여주는 주요 지표로 보고 있다.\n한편, 중국 당국의 견제는 여전히 변수로 남아있다. 중국 정부가 제조업 공동화를 막기 위해 생산 및 테스트 장비 수출과 전문 인력 이동 통제를 강화하고 있기 때문이다. 장비 반출이 어려워 인내심을 갖고 대응해야 하는 상황이라는 게 업계 분석이다.",
        "relevance_score": 44
    },
    {
        "title": "마이크로닉스 신규 PC 케이스 'WIZMAX 스텔라' 출시",
        "date": "2026-01-14 11:52",
        "link": "https://gamefocus.co.kr/detail.php?number=172664",
        "content": "한미마이크로닉스(대표: 강현민, 이하 마이크로닉스)는 메탈 룩 디자인과 하이엔드 쿨링 설계를 결합한 미들타워 PC 케이스 WIZMAX 스텔라(STELLAR)를 출시했다.\nWIZMAX 스텔라는 메탈 텍스처 전면 패널과 슬림 aRGB 조명, 풀 파노라믹 강화유리 구조를 적용해 디자인 완성도와 시스템 확장성을 동시에 고려한 제품이다.\n스텔라의 전면 패널은 수직 헤어라인이 강조된 메탈 룩 텍스처 디자인으로 구성됐다. 금속 질감이 살아 있는 패널 마감으로 견고한 인상을 제공하며, 전면 패널 사이를 따라 배치된 슬림형 aRGB LED 스트립은 은은한 조명 효과를 더해 과하지 않은 튜닝 연출이 가능하다.\n쿨링 설계 역시 강화됐다. 측면 듀얼 에어홀 패널과 후면 중·상단 타공 구조를 적용해 내부 공기 흐름을 효율적으로 설계했으며, 상단과 측면에는 정교한 에어홀 디자인을 적용해 냉각 효율과 먼지 차단 효과를 함께 고려했다.\n기본 구성으로는 ICEROCK C30 120 aRGB PWM 쿨링팬 4개가 제공되며, 최대 7개의 쿨링팬 구성이 가능해 다양한 냉각 세팅을 지원한다. ICEROCK C30 120 aRGB PWM 쿨링팬은 링 라이트와 라운드형 LED 라인이 자연스럽게 이어져 RGB 조명이 부드럽게 확산된다. 최대 2,000RPM 속도와 600~2,000RPM 범위의 PWM 제어, 최대 1.96mm H₂O 풍압을 지원하며 최대 소음은 27.39dB(A) 수준이다.\n또한 aRGB & PWM 8포트 허브를 기본 제공해 LED 버튼을 통한 조명 모드 변경과 메인보드 동기화를 지원한다.\n하단에는 ‘하단 선큰 버티컬 브라켓’을 기본 적용했다. 해당 브라켓은 쿨링팬과 그래픽카드 간의 간섭을 최소화하기 위해 1.5cm 선큰(sunken) 매립 구조로 설계됐다. 이를 통해 버티컬 브라켓 사용 시 발생할 수 있는 구조적 간섭을 줄이고, 경사각 조절 환경에서도 안정적인 쿨링 레이아웃을 구현한다.\n해당 브라켓은 4°부터 최대 20°까지 총 5단계로 조절할 수 있어, 사용자의 취향에 맞는 내부 연출이 가능하다. 동시에 그래픽카드와 메인 발열 부위를 향한 공기 흐름을 유도해 냉각 효율 향상에도 기여한다.\n전면과 좌측면에는 강화유리를 적용해 내부 구성을 넓게 감상할 수 있는 풀 파노라믹 디스플레이를 구현했다. 모든 패널은 볼 헤드 방식의 탈착 구조로 설계돼 공구 없이 손쉽게 분리·장착이 가능하다. 내부 구조에는 BTF, 스텔스, 프로젝트 제로 등 후면 커넥터 기반 메인보드 장착을 지원한다. 메인보드 전면에 노출되던 전원 및 I/O 케이블을 최소화해 깔끔한 내부 구성이 가능하다.\n하단에는 1.5mm 마이크로 에어홀 플레이트를 적용해 별도의 먼지 필터 없이도 안정적인 공기 유입이 가능하다. 측면 대면적 먼지 필터와 상단 필터를 기본 제공해 장시간 사용 환경에서도 내부를 청결하게 유지할 수 있다.\n확장성도 충분히 갖췄다. 그래픽카드는 최대 425mm, 공랭 쿨러는 최대 175mm, 수랭 쿨러는 상단 기준 최대 360mm까지 장착할 수 있다. 메인보드는 ATX, M-ATX, ITX 규격을 모두 지원한다.\n전면 PSU 장착 구조를 적용해 최대 160mm 규격의 파워서플라이를 장착할 수 있으며, 전면 장착 구조에 맞춰 기역자 형태의 익스텐션 AC 코드를 기본 제공한다. 파워 장착부 하단에는 스윙 가드를 적용해 케이블 정리를 보다 간편하게 할 수 있다.\n스토리지는 3.5형 HDD 최대 1개, 2.5형 SSD 최대 2개까지 장착 가능하다. 탈착형 스토리지 베이를 적용해 설치와 관리 편의성을 높였다. PCI 슬롯은 재사용이 가능한 7슬롯 구조로 설계돼 확장 카드 장착 시 유연성을 제공한다.\n섀시는 최대 0.8T 두께의 강판을 사용해 내구성과 구조 안정성을 확보했으며, 케이스에 직접 부착되는 히든 그래픽카드 지지대를 기본 제공해 고성능 그래픽카드도 깔끔한 시스템 외관을 유지하며 안정적으로 지지한다.\nI/O 인터페이스에는 USB 3.2 Gen2x2 Type-C 포트를 포함해 최신 장치와의 호환성을 강화했다. 측 하단 I/O 배치를 적용해 데스크 환경에서도 편리한 접근이 가능하다.\n더 자세한 정보는 마이크로닉스 공식 홈페이지에서 확인할 수 있다.",
        "relevance_score": 35
    },
    {
        "title": "AI 백기 투항? 애플, 구글 제미나이 품고 '시리' 두뇌 바꾼다",
        "date": "2026-01-14 11:51",
        "link": "https://n.news.naver.com/mnews/article/138/0002215175?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 구글의 생성형 인공지능(AI) '제미나이(Gemini)'를 기반으로 자체 모델을 구축해 한층 진화된 음성 비서 '시리(Siri)'를 선보인다.\n14일(현지시간) 톰스가이드 등 복수 외신에 따르면 업계 전문가들은 애플과 구글의 파트너십에 대해 애플이 AI 경쟁에서 패배한 것이 아니라, 효율적인 경쟁 방식을 택한 전략적 행보라고 분석했다. 애플은 제미나이를 기초 모델(Foundation Model)로 활용하되, 그 위에 온디바이스 AI와 프라이빗 클라우드, 자사 앱 생태계를 아우르는 독자적인 시스템을 구축하고 있다는 설명이다.\n아비 그린가트 테크스포넨셜 대표는 구글이 모델 개발 측면에서 애플보다 앞서 있었다는 점은 분명하다라면서도 애플은 제미나이를 기반으로 더 진보된 버전의 시리를 구동할 자체 모델을 만들고 있다라고 진단했다. 이는 시리를 외부로 아웃소싱하는 것이 아니라, 제미나이를 엔진으로 삼아 애플만의 사용자 인터페이스(UI)와 앱 생태계에 최적화된 '차량'을 설계하는 것과 같다는 비유다.\n카롤리나 밀라네시 더하트오브테크 대표는 이번 움직임을 방어적 태도가 아닌 실용적 선택으로 평가했다. 그는 애플은 마이크로소프트(MS)나 구글, 아마존웹서비스(AWS)와 같은 클라우드 기업이 아니다라며 타사의 강점을 활용해 하드웨어와 소프트웨어의 통합, 개인정보 보호 등 자신들이 가장 잘하는 분야에 집중하려는 것이라고 분석했다.\n실제로 전문가들은 AI 모델 자체가 점차 범용화(Commoditized)되고 있다고 지적했다. 향후 AI 비서의 차별화 포인트는 모델의 성능보다 사용자의 맥락(Context)을 이해하고 시스템 권한을 얼마나 적절히 활용하느냐에 달렸다는 것이다. 시리는 기기 내 데이터와 시스템 수준의 작업에 깊이 접근할 수 있어, 타사 비서가 구현하기 힘든 차별화된 경험을 제공할 수 있다는 분석이다.\n그린가트 대표는 이번 파트너십은 애플이 효율성을 선택한 것이라며 애플은 거대 단일 모델을 구축하기 위한 소모적인 경쟁을 피하고, 실제 사용자 경험을 제어하는 데 집중하고 있다라고 전했다.",
        "relevance_score": 29
    },
    {
        "title": "에이서, 인텔 코어 울트라 시리즈 3 탑재 'AI 코파일럿+ PC' 라인업 대거...",
        "date": "2026-01-14 11:48",
        "link": "https://gamefocus.co.kr/detail.php?number=172662",
        "content": "에이서(Acer)가 인텔 코어 울트라 시리즈 3 프로세서(팬서레이크)를 탑재한 AI 코파일럿+ PC(Copilot+ PC) 노트북 라인업을 공개하며, 프리미엄부터 메인스트림까지 전 제품군에 걸친 AI PC 포트폴리오를 대폭 확장했다.\n이번에 공개된 라인업은 프리미엄 AI 노트북 ‘스위프트 AI’ 시리즈와 일상·업무 중심의 메인스트림 ‘아스파이어 AI’ 시리즈로 구성된다. 모든 모델은 Windows 11 기반 코파일럿+ PC 환경과 온디바이스 AI 성능을 바탕으로, 학습·업무·콘텐츠 제작·크리에이티브 작업 전반에서 한층 진화한 사용자 경험을 제공한다.\n에이서 AI 코파일럿+ PC 라인업은 공통적으로 에이서의 AI 기반 소프트웨어 기능을 탑재해 일상적인 사용 경험을 강화한다. 에이서 인텔리전스 스페이스(Acer Intelligence Space)는 개인화된 AI 허브로 주요 기능과 AI 도구 접근을 간소화하며, 에이서 퓨리파이드뷰(PurifiedView™)와 에이서 퓨리파이드보이스(PurifiedVoice™)는 화상 회의 시 영상 품질 개선과 AI 노이즈 캔슬링을 통해 선명한 커뮤니케이션 환경을 제공한다.\n또한 에이서 마이 키(Acer My Key)를 통해 자주 사용하는 앱과 기능을 단축 실행할 수 있으며, 코파일럿+ PC 환경에서는 실시간 번역을 지원하는 라이브 캡션(Live Captions), 화면 콘텐츠를 인식해 작업을 돕는 클릭 투 두(Click to Do), 음성 기반 Copilot Voice, 맥락 인식 기반 Copilot Vision 등 Windows 11 AI 기능을 직관적으로 활용할 수 있다.\n스위프트 AI 시리즈는 이동성과 성능을 모두 중시하는 크리에이터와 전문가를 위한 프리미엄 AI 노트북으로, 스위프트 16 AI, 스위프트 엣지 AI, 스위프트 고 AI로 구성된다.\n스위프트 16 AI(SF16-71T)는 에이서의 플래그십 AI 노트북으로, 인텔 코어 울트라 X9 388H 프로세서와 인텔 아크 B390 그래픽을 탑재했다. 16:10 비율의 대형 햅틱 터치패드(175.5×109.7mm)는 MPP 2.5 스타일러스 입력을 지원해 스케치·모델링·편집 등 AI 기반 크리에이티브 작업을 직관적으로 수행할 수 있다. VESA DisplayHDR™ True Black 500 인증을 받은 16인치 3K OLED 터치 디스플레이(120Hz, DCI-P3 100%)와 DTS:X Ultra 듀얼 스피커, FHD IR 카메라를 탑재해 몰입감 있는 작업 환경을 제공한다.\n스위프트 엣지 14 AI(SFE14-I51/T)와 스위프트 엣지 16 AI(SFE16-I51/T)는 MIL-STD 810H 밀리터리 등급 내구성을 충족하는 초슬림·초경량 AI 노트북이다. 스위프트 엣지 14 AI는 무게 1kg 미만, 두께 13.95mm로 동급 최경량 수준의 휴대성을 제공하며, 두 모델 모두 최대 인텔 코어 울트라 9 386H 프로세서와 최대 3K OLED 터치 디스플레이를 지원한다.\n스위프트 고 14 AI(SFG14-I71/T)와 스위프트 고 16 AI(SFG16-I71/T)는 성능과 휴대성, 가격 경쟁력을 균형 있게 갖춘 프리미엄 슬림 노트북으로, OLED 디스플레이 옵션과 180도 풀 플랫 힌지 설계를 적용해 업무와 콘텐츠 소비 모두에 적합하다.\n아스파이어 14 AI(A14-I71M/T)와 아스파이어 16 AI(A16-I71M/T)는 일상적인 학습과 업무, 콘텐츠 소비를 위한 메인스트림 AI 노트북으로 최대 인텔 코어 울트라 9 386H 프로세서를 탑재해 멀티태스킹과 생산성 성능을 강화했으며, 최대 32GB 메모리와 최대 2TB PCIe Gen4 SSD를 지원한다.\n16:10 화면비의 WUXGA 디스플레이를 기본으로 최대 120Hz 주사율을 지원하며, OLED 및 터치 옵션을 제공해 사용 목적에 따라 선택할 수 있다. 슬림·경량 디자인과 180도 풀 플랫 힌지 설계를 적용해 협업과 콘텐츠 공유 환경에서도 활용도를 높였다. Thunderbolt™ 4, HDMI 2.1, Wi-Fi 6E 등 다양한 연결성을 제공한다.",
        "relevance_score": 27
    },
    {
        "title": "레드애플팜(주), 3년 연속 으뜸 주로 선정.. 밀양시의 자랑",
        "date": "2026-01-14 11:46",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=808445",
        "content": "| 한스경제=김은희 기자| 밀양시에 소재한 농업회사법인 레드애플팜(주)는 ‘2025년 제3회 경남 술도가 전통 으뜸 주 선발대회’ 과실주 부문에서 ‘으뜸 주’로 선정되며 3년 연속 으뜸 주에 이름을 올렸다고 14일 밝혔다.\n이번 대회에서 으뜸 주로 선정된 레드애플팜의 ‘속빨간사과와인’은 밀양 얼음골 지역에서 직접 재배한 속이 붉은 사과를 원료로 사용해 사과 고유의 색감과 산미를 살린 과실주다. 지역 농산물을 활용한 고부가가치 가공 제품으로 품질과 상품성을 동시에 인정받았다.\n레드애플팜은 3년 연속 경남 술도가 ‘으뜸 주’에 선정된 데 이어, 2025년 경남 농촌융복합산업 우수사례 경진대회에서도 장려상을 수상하며 사과 재배를 기반으로 주류·주스 생산과 체험·관광 프로그램을 연계한 6차산업 모델로서의 가능성도 인정받았다. 42년째 이어온 사과 농장의 역사와 가공·체험을 결합한 농촌관광 모델은 지역 농업의 새로운 성장 방향을 제시하고 있다.\n한편, 밀양시는 △ 2023년 밀양클래식 술도가 ‘밀양탁주’(탁주 부문), 레드애플팜 ‘밀양40’(증류주 부문) △ 2024년 영농조합법인 밀향 ‘딸기아랑주’(탁주 부문), 레드애플팜 ‘밀양이오’(증류주 부문) △ 2025년 레드애플팜 ‘속빨간사과와인’(과실주 부문) 이 각각 ‘으뜸 주’로 선정되며, 3년 연속 으뜸 주 배출 지역으로서의 위상을 확고히 했다.\n현재 밀양에서 생산되는 우수 전통주는 각 업체를 통해 직접 구매할 수 있으며, 선샤인 밀양 테마파크 내 파머스마켓에서도 만나볼 수 있다.\n밀양시는 이번 성과를 계기로 지역 전통주를 비롯한 농특산물의 유통·홍보 체계를 더욱 강화하고, 지역 농산물을 활용한 가공·체험 산업을 지속적으로 육성함으로써 농업인의 소득 안정과 지역 농업 경쟁력 강화를 위한 지원을 추진할 계획이다.\n김은희 기자 eunhee@sporbiz.co.kr",
        "relevance_score": 25
    },
    {
        "title": "(헬스&amp;사이언스)삼성전자, ‘갤럭시 크루 2026’ 띄웠다",
        "date": "2026-01-14 11:42",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1287747&inflow=N",
        "content": "삼성전자가 갤럭시 팬덤을 기반으로 한 콘텐츠 전략을 본격화하고 있습니다. 삼성전자는 지난 9일 서울 삼성 강남에서 ‘갤럭시 크루 2026’ 발대식을 개최하고, 운동·패션·게임·여행·사진·뷰티·댄스 등 11개 분야에서 선발된 70명의 크리에이터가 1년간 활동하게 된다고 밝혔습니다.\n‘갤럭시 크루’는 갤럭시 스마트폰과 웨어러블, AI 기능 등을 일상에서 활용하는 모습을 영상·이미지 콘텐츠로 제작해 SNS에 공유할 예정입니다. 특히 1020세대가 공감할 수 있는 콘텐츠 제작을 목표로 한다고 합니다.\n팬덤과 AI 결합한 경험 전략\n삼성전자는 갤럭시 크루 지원을 위해 최신 갤럭시 제품 제공, 제품 발표 행사 초청, 전시·공연 참여 기회, SNS 협업 및 교육 프로그램 등 다양한 혜택을 마련했습니다. 크리에이터들이 단순한 홍보 참여자가 아니라, 자신의 감각과 언어로 브랜드 경험을 재해석하는 ‘창작 집단’으로 활동할 수 있도록 한 점이 눈에 띕니다. 특히 삼성전자는 올해부터 갤럭시 AI 경험을 강조하며, 크루 활동을 통해 자연스럽고 실감 나는 AI 활용 사례를 보여줄 계획이라고 설명했습니다.\n지난 9일 삼성 강남에서 진행된 ‘갤럭시 크루 2026’ 발대식 현장. (사진=삼성전자)\n갤럭시 크루는 2024~2025년 시범 운영된 바 있습니다. 삼성전자에 따르면 2025년 활동 기간 동안 약 4000건의 콘텐츠가 제작·공유됐고, 누적 조회수는 9000만회, 댓글은 11만개를 기록했습니다. 또한 크루들의 SNS 팔로워 수도 16만명 이상 증가해, 삼성전자와 크루가 함께 성장했다는 평가가 나옵니다.\n삼성전자는 올해부터 규모를 확대해 공식 프로그램으로 운영하며 팬덤 기반 콘텐츠 소통을 강화할 계획입니다. 삼성전자 한국총괄 장소연 부사장은 “갤럭시 크루 활동은 갤럭시를 사랑하는 마음을 담아 자신만의 언어와 감각으로 경험을 나누는 팬들의 이야기”라며 “앞으로도 다양한 크리에이터들과 협업해 1020세대가 공감할 수 있는 콘텐츠로 브랜드 경험을 확장해 나가겠다”고 말했습니다.\n글로벌 IT·모빌리티 기업들은 팬덤을 단순한 고객층이 아니라 ‘콘텐츠 생산자’이자 ‘확산 매개체’로 활용하고 있습니다. 애플은 ‘Shot on iPhone’ 캠페인을 통해 사용자 경험 자체를 콘텐츠로 전환했고, 발매 행사나 개발자 회의(WWDC)가 팬덤의 자발적 리뷰와 해석을 촉발하는 구조를 구축했습니다. 엔비디아와 인텔은 게이밍 팬덤을 중심으로 스트리머·영상 제작자·e스포츠 생태계를 연결해 기술·성능·사용 경험을 실시간 콘텐츠로 쏟아내는 방식으로 시장 영향력을 키웠습니다. 테슬라는 광고비를 거의 쓰지 않는 대신 차량 성능과 업데이트 정보를 팬덤이 자체적으로 해설·확산하는 독특한 모델로 주목받고 있습니다.\n“브랜드 팬덤 시대로 전환”\n이들 기업은 공통적으로 팬덤을 ‘팬 커뮤니티→콘텐츠 플랫폼→브랜드 생태계’로 확장시키는 전략을 구사하고 있으며, 이 과정에서 소비자는 단순 구매자가 아니라 참여자·전파자·해석자가 됩니다. 팬덤이 곧 미디어가 되는 구조가 정착되면서 브랜드는 더 이상 일방적 광고를 하지 않고, 소비자 역시 수동적 시청자가 아닌 생산자로 등장하는 것이 글로벌 시장의 뚜렷한 흐름으로 자리 잡고 있습니다.\n업계에서는 삼성전자의 이번 행보를 브랜드 팬덤 기반 콘텐츠 전략으로 평가하고 있습니다. 글로벌 브랜드 시장에서 팬이 곧 미디어 역할을 하는 흐름이 강해지고 있으며, 삼성전자의 크루 운영도 같은 맥락이라는 분석이 나옵니다. 스마트폰 시장이 기술 경쟁에서 경험·생태계 경쟁으로 이동하고 있다는 점에서 의미가 있다는 평가입니다.\n임삼진 객원기자 isj2020@daum.net\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "애플·삼성전자·메타 '빅3' 부상…AI 스마트글래스 시장 본격 개화",
        "date": "2026-01-14 11:36",
        "link": "http://www.press9.kr/news/articleView.html?idxno=70956",
        "content": "[프레스나인] 애플, 삼성전자, 메타가 글로벌 AI 스마트글래스 시장의 ‘톱3’ 사업자로 자리매김할 것이라는 전망이 나왔다. 차세대 웨어러블 디바이스를 둘러싼 빅테크 간 경쟁이 본격화되면서, AI 스마트글래스가 스마트폰 이후를 잇는 핵심 플랫폼으로 부상하고 있다는 분석이다.\n14일 시장조사업체 스마트 애널리틱스 글로벌(Smart Analytics Global·SAG)은 최근 발표한 보고서에서 글로벌 AI 스마트글래스 시장이 2026년을 기점으로 본격적인 성장 국면에 진입할 것이라고 내다봤다. SAG는 2026년 AI 스마트글래스 매출이 전년 대비 4배 이상 증가하고, 출하량은 600만 대에서 2000만 대로 급증할 것으로 전망했다.\n지역별로는 미국과 중국이 글로벌 수요의 약 80%를 차지하며 시장 성장을 주도할 것으로 분석됐다. 레이밴 메타(Ray-Ban Meta)의 흥행을 계기로 소비자 인식이 빠르게 확산된 데다, 애플과 삼성전자의 시장 진입이 가시화되면서 생태계 전반의 투자와 기술 개발이 가속화되고 있다는 평가다.\nSAG는 2028년 이후에는 헤드업디스플레이(HUD) 기반 AI 스마트글래스가 오디오 전용 제품을 추월할 것으로 내다봤다. 실시간 번역, 내비게이션, 검색, 상황 인식형 AI 보조 등 시각 중심의 AI 활용 사례가 확대되고, 디스플레이·배터리·칩셋 성능이 개선되면서 사용성이 크게 높아질 것이라는 분석이다.\n2030년에는 글로벌 AI 스마트글래스 출하량이 7500만대, 시장 규모는 290억 달러에 이를 것으로 전망됐다. 이는 향후 5년간 연평균 성장률(CAGR) 89%에 달하는 고성장 시나리오다.\nSAG는 AI 스마트글래스가 스마트폰을 대체하기보다는 항상 켜진 핸즈프리 AI 인터페이스로 자리 잡으며 공존할 것으로 봤다. 대신 음성 중심의 무선 이어폰 시장 일부를 잠식할 가능성이 크다고 분석했다.\n장기적으로는 경량화된 디자인과 패션 요소, 고도화된 AI 소프트웨어와 서비스, 글로벌 브랜드 파워와 유통망을 동시에 갖춘 기업이 경쟁 우위를 확보할 것으로 전망됐다. 이에 따라 애플·삼성전자·메타가 2030년 글로벌 AI 스마트글래스 시장의 ‘빅3’로 자리잡을 가능성이 높다는 것이 SAG의 분석이다.\n다만 2026년 이후 제품 간 차별화가 약화되고 가격 경쟁이 심화되면서, 중소 업체를 중심으로 구조조정과 시장 통합이 빠르게 진행될 가능성도 제기됐다.\n린다 수이(Linda Sui) SAG 설립자는 “AI 스마트글래스는 더 이상 니치 제품이 아니라 대중 시장을 향한 새로운 AI 디바이스 카테고리로 진화하고 있다”며 “애플이 2027년 전후 시장에 진입할 경우, 디자인 경쟁력과 생태계 통합을 통해 대중화를 가속화하는 변곡점이 될 것”이라고 평가했다.",
        "relevance_score": 39
    },
    {
        "title": "AI 손잡은 구글·애플…속타는 삼성 갤럭시",
        "date": "2026-01-14 11:34",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=286733",
        "content": "삼성, 구글·애플 AI 동맹에 8억대 AI 기기 생태계로 맞불 전망\n기술 평준화 우려 속 AI와 HW 최적화 관건…보안성도 높인다\n[서울=뉴시스]윤현성 기자 = 인공지능(AI) 스마트폰 시장의 '퍼스트 무버' 삼성전자가 강력한 도전에 직면했다. 경쟁사 애플이 구글과 손을 잡고 AI 영토 확장에 본격적으로 나서면서다.\n그간 구글과 공고한 파트너십을 바탕으로 '갤럭시 AI'의 독점적 지위를 누려온 삼성전자로서는 대응책 마련이 불가피해졌다. 삼성은 8억대에 달하는 압도적인 기기 보급량과 가전까지 아우르는 '초연결 생태계'를 앞세워 수성전에 나설 태세다.\n◆구글-애플 'AI 협업' 공식화… 갤럭시 AI '기술 선점' 효과 희석되나\n애플과 구글은 12일(현지시간) 다년간의 AI 협업을 공식 발표했다. 애플의 차세대 AI 시스템 '애플 인텔리전스'의 핵심 동력으로 구글의 생성형 AI 모델 '제미나이'를 탑재하는 것이 골자다. 이로써 아이폰 사용자들은 올해부터 고도화된 음성 비서 '시리'를 비롯해 구글의 강력한 클라우드 AI 기능을 경험하게 된다.\n업계에서는 이번 동맹이 삼성전자에 적지 않은 압박이 될 것으로 보고 있다. 삼성전자는 지난 2024년 구글과의 AI 파트너십을 공식 발표하며 당시 출시된 갤럭시 S24 시리즈에 제미나이를 결합했다. 이를 통해 실시간 통번역, 서클 투 서치 등 차별화된 기능을 선점하며 시장 주도권을 확보했다.\n하지만 이제는 안방 격인 구글의 기술이 경쟁사 아이폰에도 고스란히 이식되면서 갤럭시만의 기능적 차별점이 약화될 수 있다는 우려가 제기된다.\n실제로 그간 갤럭시 폰은 사진 편집, 검색 편의성 등 실용적인 AI 기능 면에서 아이폰보다 우위에 있다는 평가를 받아왔다. 하지만 양사 모두 구글 제미나이라는 동일한 '두뇌'를 공유하게 됨에 따라 소프트웨어적 상향 평준화가 불가피해졌다.\n삼성으로서는 이제 '구글 AI를 가장 먼저 썼다'는 선점 효과를 넘어 동일한 엔진을 누가 더 기기 특성에 맞게 녹여내느냐는 최적화 경쟁으로의 국면 전환을 맞이하게 됐다.\n◆애플, 구글과 손잡으며 '보안 역량' 내세워… 삼성, 8억 AI 기기로 고유생태계 조성 추진\n애플은 구글 엔진을 빌려 쓰면서도 '보안'이라는 자신들만의 강점을 내세우고 있다. 이번 구글과의 공동 성명서에서도 구글의 모델을 도입하긴 하나, 자체 보안 기술인 '프라이빗 클라우드 컴퓨트(PCC)'를 통해 사용자 데이터 처리를 철저한 보안 통제 하에 두고 있다고 강조했다. 구글의 강력한 모델을 활용하되 개인정보 보호에 민감한 사용자들을 확실히 잡겠다는 계산으로 읽힌다.\n이에 맞서 삼성전자는 '규모의 경제'와 '초연결 생태계'라는 전략으로 맞불을 놓을 것으로 보인다.\n노태문 삼성전자 DX부문장(사장)은 지난 5일(현지시간) CES 2026 현장에서 올해 연말까지 갤럭시 AI 탑재 기기의 누적 보급 대수를 8억대까지 끌어올리겠다고 강조했다. 지난해 말 4억대 수준이었던 보급 규모를 1년 만에 2배로 확대하겠다는 구상이다.\n이는 단순히 스마트폰 판매량을 늘리는 것을 넘어 TV, 세탁기, 냉장고 등 삼성의 방대한 하드웨어 라인업 전체에 AI를 이식하겠다는 의미로 풀이된다.\n삼성전자는 스마트싱스 플랫폼을 기반으로 한 가전-모바일 통합 '앰비언트 AI' 환경을 구축하는 방안을 모색해 애플과 차별화된 AI 생태계를 만들 것으로 전망된다. 거실에서 TV를 보다 주방 냉장고의 상태를 확인하고, 스마트폰으로 집안 전체의 에너지를 관리하는 유기적 경험은 삼성만이 제공할 수 있는 고유 영역이 될 공산이 크다.\n◆갤럭시 하드웨어 최적화 기반 '멀티 모델' 전략…구글 의존도 탈피 방안 모색\n삼성전자는 구글과의 협력을 유지하면서도 특정 플랫폼 종속 탈피를 위한 '멀티 AI' 전략도 구체화하고 있다. 구글 제미나이 외에도 검색 전문 AI 기업 퍼플렉시티 등 다양한 파트너와 손을 잡으며 사용자 선택권을 넓히는 데 주력한다는 방침을 이어가고 있다.\n애플이 강점으로 내세운 보안 측면에서도 독자 플랫폼 '녹스(Knox)'를 기반으로 온디바이스 AI 역량을 고도화해 애플의 보안 마케팅에 대응한다는 계획이다. 서버를 거치지 않고 기기 안에서 데이터를 처리하는 온디바이스 AI 비중을 높여 성능과 보안이라는 두 마리 토끼를 동시에 잡겠다는 취지다.\n이를 위해 삼성전자는 자체적인 소프트웨어 최적화 기술력을 총동원해 동일한 제미나이 엔진이라도 갤럭시 기기에서 가장 빠르고 안전하게 돌아가도록 만드는 데 집중하고 있다.\n이외에도 ▲온디바이스 기기 내에서만 사용자의 취향, 사용 패턴 등을 분석하는 퍼스널 데이터 엔진 ▲생체 인식 등 중요 데이터를 암호화하는 녹스 볼트 플랫폼 ▲포스트 양자 암호(PQC) 기반의 종단간 암호화 기능(E2EE) 등을 활용해 AI 폰의 보안성을 높이고 있다.\n구글이 삼성과 애플 모두에게 엔진을 공급하는 '전략적 공급자'로 포지셔닝하면서 시장은 이제 삼성-애플-구글의 복잡한 역학 관계 속으로 빠져들었다.\n한 업계 관계자는 \"구글과 애플이 손을 잡고, 삼성전자가 퍼플렉시티와의 협업을 모색하는 것은 AI 폰에서도 이제 춘추전국시대가 된 것이나 다름없다. 영원한 동지도, 적도 없이 어떻게 각각의 소프트웨어와 하드웨어를 활용하는 지가 관건\"이라며 \"구글이 애플까지 자사 AI 모델을 활용할 하드웨어 플레이어로 가져갔듯이 삼성전자도 구글에만 의존하지 않고 다양한 AI 모델들과의 협업이 필요할 것\"이라고 진단했다.\n삼성전자는 향후 출시될 폴더블폰 등 플래그십 라인업에 최적화된 독자 기능을 대거 탑재하고, 오픈 생태계 전략을 유지하면서도 '갤럭시만의 정체성'을 확보하는 데 주력할 전망이다. 구글과 애플의 연합이라는 거센 파고 속에서 삼성이 '8억 AI 기기 대군'을 앞세워 주도권을 수성할 수 있을지 주목된다.",
        "relevance_score": 77
    },
    {
        "title": "지난해 스마트폰 애플 1위…1% 차이로 삼성 밀렸다 [AI發 스마트폰 격변...",
        "date": "2026-01-14 11:24",
        "link": "https://n.news.naver.com/mnews/article/016/0002585614?sid=105",
        "content": "교체 수요 맞물린 ‘아이폰17’ 흥행\n삼성전자가 지난해 글로벌 스마트폰 시장에서 애플에 선두 자리를 내줬다. 양사의 점유율 격차는 단 1%포인트에 불과하다. 팬데믹(코로나19) 기간 발생한 대규모 구매층의 교체 주기가 아이폰 17 출시 시점과 맞물리며 시장 점유율에 큰 변동을 가져왔다는 분석이다.\n14일 시장조사업체 카운터포인트리서치에 따르면 지난해 글로벌 출하량 기준 1위는 애플이었다.\n애플은 20%의 점유율을 차지하며 삼성전자를 제치고 연간 출하량 1위에 올랐다. 삼성전자는 19%의 점유율로 2위로 밀려났다. 3위는 샤오미(13%)였고, 4위와 5위에는 각각 8% 대의 점유율을 기록한 중국의 비보와 오포다. 특히 샤오미는 프리미엄화 전략과 신흥 시장에서의 견조한 수요를 바탕으로 안정적인 실적을 이어갔고, 비보 역시 인도 등 오프라인 시장에서의 선전으로 상위권에 안착했다.\n앞서 또 다른 시장조사업체 IDC의 2024년 집계에서 삼성전자(19.4%)는 근소한 차이로 애플(20.1%)에 출하량 1위를 처음 내준 바 있다. 카운터포인트리서치 조사에서도 올 처음 2위로 내려앉은 것이다. 애플이 13년 만에 삼성의 1등 자리를 빼앗은 배경에는 ‘아이폰17 시리즈’의 폭발적인 흥행이 있다. 아이폰17은 출시 직후인 4분기에만 전체 시장 점유율 25%를 싹쓸이하며 애플을 연간 1위로 끌어올렸다. 여기에 전작인 아이폰16이 일본, 인도, 동남아시아 등 신흥 시장에서 꾸준히 팔려나간 점도 긍정적인 영향을 끼쳤다. 박혜림 기자",
        "relevance_score": 42
    },
    {
        "title": "KISTI·KAIST, '청색 OLED 수명 향상' 분자 설계 기술 개발",
        "date": "2026-01-14 11:22",
        "link": "https://n.news.naver.com/mnews/article/001/0015846135?sid=105",
        "content": "[한국과학기술정보연구원 제공. 재판매 및 DB 금지]\n(대전＝연합뉴스) 김준호 기자 = 한국과학기술정보연구원(KISTI)은 청색 유기발광다이오드(OLED) 수명을 크게 늘릴 수 있는 발광 소재 설계 기술을 개발했다고 14일 밝혔다.\n이 기술이 상용화되면 현재 효율이 낮은 청색 OLED를 고효율 방식으로 대체할 수 있어 디스플레이 전력 소모를 줄이고 수명을 늘릴 수 있다.\nKISTI 슈퍼컴퓨팅가속화연구단 김재욱 선임연구원과 한국과학기술원(KAIST) 화학과 김우연 교수 연구팀은 백금 기반 고효율 청색 발광 소재가 빛을 내는 과정에서 분자 내부의 특정 결합이 끊어지는 것이 수명 저하의 주원인임을 밝혀냈다.\n연구팀은 KISTI 국가 슈퍼컴퓨터 5호기 '누리온'을 활용해 100여 종의 분자 구조를 체계적으로 검토하고, 기존 OLED 제조 공정에 바로 적용할 수 있는 6종의 새로운 발광 소재 후보를 선정했다. 이들 소재는 기존 대비 안정성 지표가 약 2배 높으면서도 깊은 청색 발광 특성을 유지한다고 연구팀은 설명했다.\n정민중 KISTI 슈퍼컴퓨팅가속화연구단장은 \"국가 슈퍼컴퓨터를 활용한 체계적인 분자 스크리닝이 연구의 핵심이었다\"며 \"향후 인공지능 기반 소재 탐색 기술과 결합해 신규 발광 소재 발굴을 더욱 가속할 수 있을 것\"이라고 말했다.\nkjunho@yna.co.kr",
        "relevance_score": 45
    },
    {
        "title": "에이서, 인텔 코어 울트라 시리즈 3 탑재 ‘AI 코파일럿+ PC’ 노트북 공...",
        "date": "2026-01-14 11:20",
        "link": "https://www.betanews.net/article/view/beta202601140034",
        "content": "에이서(Acer)가 인텔 코어 울트라 시리즈 3 프로세서(팬서레이크)를 탑재한 AI 코파일럿+ PC(Copilot+ PC) 노트북 라인업을 공개하며, 프리미엄부터 메인스트림까지 전 제품군에 걸친 AI PC 포트폴리오를 대폭 확장했다.\n이번에 공개된 라인업은 프리미엄 AI 노트북 ‘스위프트 AI’ 시리즈와 일상·업무 중심의 메인스트림 ‘아스파이어 AI’ 시리즈로 구성된다. 모든 모델은 Windows 11 기반 코파일럿+ PC 환경과 온디바이스 AI 성능을 바탕으로, 학습·업무·콘텐츠 제작·크리에이티브 작업 전반에서 한층 진화한 사용자 경험을 제공한다.\n에이서 AI 코파일럿+ PC 라인업은 공통적으로 에이서의 AI 기반 소프트웨어 기능을 탑재해 일상적인 사용 경험을 강화한다. 에이서 인텔리전스 스페이스(Acer Intelligence Space)는 개인화된 AI 허브로 주요 기능과 AI 도구 접근을 간소화하며, 에이서 퓨리파이드뷰(PurifiedView™)와 에이서 퓨리파이드보이스(PurifiedVoice™)는 화상 회의 시 영상 품질 개선과 AI 노이즈 캔슬링을 통해 선명한 커뮤니케이션 환경을 제공한다.\n또한 에이서 마이 키(Acer My Key)를 통해 자주 사용하는 앱과 기능을 단축 실행할 수 있으며, 코파일럿+ PC 환경에서는 실시간 번역을 지원하는 라이브 캡션(Live Captions), 화면 콘텐츠를 인식해 작업을 돕는 클릭 투 두(Click to Do), 음성 기반 Copilot Voice, 맥락 인식 기반 Copilot Vision 등 Windows 11 AI 기능을 직관적으로 활용할 수 있다.\n스위프트 AI 시리즈는 이동성과 성능을 모두 중시하는 크리에이터와 전문가를 위한 프리미엄 AI 노트북으로, 스위프트 16 AI, 스위프트 엣지 AI, 스위프트 고 AI로 구성된다.\n스위프트 16 AI(SF16-71T)는 에이서의 플래그십 AI 노트북으로, 인텔 코어 울트라 X9 388H 프로세서와 인텔 아크 B390 그래픽을 탑재했다. 16:10 비율의 대형 햅틱 터치패드(175.5×109.7mm)는 MPP 2.5 스타일러스 입력을 지원해 스케치·모델링·편집 등 AI 기반 크리에이티브 작업을 직관적으로 수행할 수 있다. VESA DisplayHDR™ True Black 500 인증을 받은 16인치 3K OLED 터치 디스플레이(120Hz, DCI-P3 100%)와 DTS:X Ultra 듀얼 스피커, FHD IR 카메라를 탑재해 몰입감 있는 작업 환경을 제공한다.\n스위프트 엣지 14 AI(SFE14-I51/T)와 스위프트 엣지 16 AI(SFE16-I51/T)는 MIL-STD 810H 밀리터리 등급 내구성을 충족하는 초슬림·초경량 AI 노트북이다. 스위프트 엣지 14 AI는 무게 1kg 미만, 두께 13.95mm로 동급 최경량 수준의 휴대성을 제공하며, 두 모델 모두 최대 인텔 코어 울트라 9 386H 프로세서와 최대 3K OLED 터치 디스플레이를 지원한다.\n스위프트 고 14 AI(SFG14-I71/T)와 스위프트 고 16 AI(SFG16-I71/T)는 성능과 휴대성, 가격 경쟁력을 균형 있게 갖춘 프리미엄 슬림 노트북으로, OLED 디스플레이 옵션과 180도 풀 플랫 힌지 설계를 적용해 업무와 콘텐츠 소비 모두에 적합하다.\n아스파이어 14 AI(A14-I71M/T)와 아스파이어 16 AI(A16-I71M/T)는 일상적인 학습과 업무, 콘텐츠 소비를 위한 메인스트림 AI 노트북으로 최대 인텔 코어 울트라 9 386H 프로세서를 탑재해 멀티태스킹과 생산성 성능을 강화했으며, 최대 32GB 메모리와 최대 2TB PCIe Gen4 SSD를 지원한다.\n16:10 화면비의 WUXGA 디스플레이를 기본으로 최대 120Hz 주사율을 지원하며, OLED 및 터치 옵션을 제공해 사용 목적에 따라 선택할 수 있다. 슬림·경량 디자인과 180도 풀 플랫 힌지 설계를 적용해 협업과 콘텐츠 공유 환경에서도 활용도를 높였다. Thunderbolt 4, HDMI 2.1, Wi-Fi 6E 등 다양한 연결성을 제공한다.\n베타뉴스 신근호 기자(danielbt@betanews.net)",
        "relevance_score": 27
    },
    {
        "title": "‘제미나이 아이폰’ 현실화…삼성 vs 애플 ‘손안의 AI’ 격돌 [AI發 스...",
        "date": "2026-01-14 11:19",
        "link": "https://n.news.naver.com/mnews/article/016/0002585600?sid=105",
        "content": "올해 아이폰 구글 ‘제미나이’ 탑재\n‘세계 최초 AI폰’ 선점 삼성에 위협\n치열한 양강 경쟁, AI가 새 분수령\n애플과 구글의 인공지능(AI) 동맹으로 ‘제미나이 아이폰’ 등장이 현실화됐다. ‘AI 지각생’ 애플이 구글 AI를 도입키로 하면서, 아이폰의 뒤처진 AI 성능을 빠르게 보완하게 될 것으로 보인다.\n2024년 세계 최초 ‘AI 스마트폰’을 선보이고 ‘온디바이스 AI’를 선점했던 삼성은 애플의 맹추격을 받게 됐다. 세계 1위 자리를 놓고 초박빙의 접전을 벌이고 있는 삼성과 애플의 경쟁이 AI를 계기로 더욱 치열해질 전망이다.\n▶‘구글 ‘제미나이’ 품는 애플, 자체 기술 백기=14일 ICT 업계에 따르면 애플과 구글은 지난 12일(현지 시간) 공동 성명을 내고 구글의 ‘제미나이’ 모델과 클라우드 기술을 기반으로, 애플의 차세대 파운데이션모델을 구축하는 계약을 맺었다고 밝혔다. 이는 사실상 아이폰 AI 핵심 기술을 구글 ‘제미나이’로 채택한다는 의미다. 이로써 구글 AI 제미나이가 애플이 올해 내놓을 AI 비서 시리의 새 버전을 포함해 애플 인텔리전스의 핵심 기술로 자리 잡을 전망이다. 올 하반기 등장하는 아이폰부터 구글 ‘제미나이’가 담기는 셈이다.\n애플은 “신중한 평가 끝에 구글의 AI 기술이 애플 파운데이션 모델을 위한 가장 유능한 기반을 제공한다고 판단했다”고 설명했다.\n그동안 애플은 스마트폰 AI 부문에서 삼성전자 대비 성능이 떨어진다는 평가를 받아왔다. 일찌감치 자체 AI ‘시리’를 보유하고 있었지만, AI 기술이 급속도로 성장하는 반면 ‘시리’는 이렇다 할 기술 진화를 이루진 못했다.\n애플의 새 AI 전략이었던 ‘애플 인텔리전스’ 역시 속도를 내지 못하고 있다. 앞서 애플은 지난 2024년 연례 세계 개발자 회의(WWDC)를 통해 AI 기능이 탑재된 시리 새 버전을 포함한 애플 인텔리전스를 발표했다. 그러나 개발이 늦어지면서 시리 새 버전을 2026년 이후 출시하겠다고 정정한 바 있다.\n핵심 AI 연구원이 잇달아 애플을 이탈하면서 상황은 더욱 악화했다. 루오밍 팡 AFM 개발 총괄 임원에 이어 지난해 9월엔 로비 워커 최고위 AI 담당 임원, 지난해 10월엔 케 양 AI 검색 이니셔티브 책임자가 애플을 떠나면서 AI 개발 동력을 잃었다는 평가도 나왔다.\n결국 이번 구글과의 동맹은 애플이 자체 기술을 포기하고 사실상 ‘백기’를 든 것으로 업계는 분석하고 있다.\n▶삼성·애플 ‘스마트폰 AI 격차’ 빠르게 좁혀질 듯= ‘제미나이 아이폰’의 등장은 삼성에도 큰 부담이다. 차별화된 경쟁력으로 꼽혔던 삼성의 ‘스마트폰 AI’ 경쟁력이 희석될 수 있다는 점에서다.\n업계 관계자는 “애플과 삼성전자 모두 구글 AI 모델을 쓴다는 것은 각각 운영체제(OS)는 나뉘어도 AI 두뇌는 사실상 하나로 수렴한다는 의미”라며 “향후 모바일 시장 내 AI 경쟁은 단순히 성능을 넘어, 제미나이 활용 방향에 따라 갈릴 것”이라고 내다봤다.\n‘세계 첫 AI 스마트폰’ 타이틀을 거며 줬던 삼성 입장에서는 또 한 번 이를 치고 나갈 차세대 AI 전략이 시급해졌다. 삼성은 2024년 최초의 AI폰 ‘갤럭시S24’를 선보이고 AI 스마트폰 시장을 선점했다. ‘갤럭시S24’가 흥행에 성공하면서, AI폰의 성장 가능성을 증명했다는 평가도 받았다.\n‘제미나이 아이폰’이 삼성의 AI 기능을 빠르게 추격할 것으로 예상되면서, 삼성은 ‘같은 두뇌, 다른 기능’으로, 손에 잡히는 AI 차별화 서비스를 내놓는 것이 최대 과제가 됐다.\n세계 스마트폰 시장 1위를 놓고 엎치락뒤치락 하는 두 양강의 점유율 경쟁도 더 치열해질 전망이다. 카운터포인트리서치에 따르면, 지난해 글로벌 스마트폰 시장에서 애플이 20% 점유율로 1위를 꿰찼다. 2위 삼성(19%)과 단 1%포인트 차이로, 접전을 벌이고 있다. ‘제미나이 아이폰’이 등장하는 올해가 두 양강의 점유율 변화를 가를 핵심 승부처가 될 전망이다.\n박세정·차민주 기자",
        "relevance_score": 109
    },
    {
        "title": "영상부터 음악까지 한 번에…애플, 월 1.9만원 통합 편집 서비스 출시",
        "date": "2026-01-14 11:19",
        "link": "https://n.news.naver.com/mnews/article/009/0005621472?sid=101",
        "content": "애플 크리에이터 스튜디오는 신형 인텔리전스 기능과 프리미엄 콘텐츠를 결합한 구독형 서비스로 맥, 아이패드, 아이폰 등 애플 디바이스 전반에서 스튜디오급 성능을 제공하는 앱들을 하나로 묶은 컬렉션이다. 크리에이터가 보다 손쉽게 창작 역량을 확장하고 예술적 비전을 실현할 수 있도록 지원한다.\n이번 컬렉션에는 영상 편집 도구 ‘파이널 컷 프로’, 음악 제작 앱 ‘로직 프로’, 이미지 편집 앱 ‘픽셀메이터 프로’, 프레젠테이션과 문서 작업용 키노트·페이지스·넘버스 등이 포함됐다.\n맥과 아이패드용 파이널 컷 프로는 영상 내 대사와 장면을 빠르게 찾아주는 ‘전사문 검색’과 ‘시각 검색’ 기능을 새롭게 도입했다. 음악의 리듬에 맞춰 자동으로 컷을 배치하는 비트 감지, AI 기반 몽타주 메이커 등 영상 제작 속도를 높이는 다양한 도구도 추가됐다. 편집 프로그램 ‘모션’과 출력 프로그램 ‘컴프레서’ 역시 구독자에게 제공되며 모션 그래픽과 고품질 영상 렌더링 워크플로를 지원한다.\n음악 제작 앱 로직 프로는 인공지능(AI) 기반 기능인 신스 플레이어(Synth Player), 코드 ID(Chord ID)를 새롭게 선보였다. 신스 플레이어는 전자음악 기반 신시사이저 연주를 자동으로 구현해주며 코드 아이디는 오디오나 미디(MIDI)를 코드 진행으로 자동 변환한다.\n여기에 수백 가지의 로열티 프리 루프와 사운드가 포함된 ‘사운드 라이브러리’, 음성 녹음 보정 기능인 ‘퀵 스와이프 컴핑’, 자연어 기반 루프 검색 기능 등 제작 효율을 높이는 신기능도 추가됐다. 실시간 공연용 앱 ‘메인스테이지’도 포함돼 스튜디오와 라이브 무대 간의 연속적인 사운드 경험을 구현할 수 있다.\n새롭게 아이패드에 도입된 픽셀메이터 프로는 애플펜슬을 완벽히 지원하며 터치 기반 인터페이스로 섬세한 이미지 편집을 가능하게 한다. 초해상도, 자동 자르기, 밴드 제거 등 인공지능 지원 기능과 뒤틀기 도구, 제품 목업 콘텐츠 등이 제공돼 전문가 수준의 디자인 작업을 아이패드 하나로 수행할 수 있다.\n키노트, 페이지스, 넘버스 등 생산성 앱은 콘텐츠 허브를 통해 프리미엄 템플릿과 그래픽 자료를 제공받고 인공지능 기반 초안 생성이나 슬라이드 자동 정리 등 새로운 기능이 추가됐다. 넘버스에는 패턴 인식을 기반으로 표를 자동으로 채우는 ‘매직 채우기’ 기능이 도입됐다. 모든 앱은 새로운 디자인 언어 ‘리퀴드 글래스’를 적용해 사용자 경험을 개선했다.\n애플 크리에이터 스튜디오는 오는 1월 28일부터 앱스토어를 통해 이용할 수 있다. 월 구독료는 1만9000원, 연간 요금은 19만원이며 신규 사용자는 1개월간 무료 체험이 가능하다.\n교육용 요금제는 월 4400원 또는 연 4만4000원으로 제공된다. 구독자는 맥과 아이패드용 주요 크리에이티브 앱 전반을 이용할 수 있으며 가족 공유 기능으로 최대 6명이 함께 사용할 수 있다.\n에디 큐 애플 인터넷 소프트웨어 및 서비스 담당 수석부사장은 “애플 크리에이터 스튜디오는 창작자가 손쉽게 접근할 수 있는 강력한 도구 세트로 전문가부터 학생까지 누구나 최고의 결과물을 만들 수 있게 돕는다”며 “인공지능 기능이 통합된 새로운 워크플로로 창작 경험이 한층 강화될 것”이라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "레드애플팜 '속빨간사과와인', 으뜸주…과실주 부문 선정",
        "date": "2026-01-14 11:14",
        "link": "https://n.news.naver.com/mnews/article/003/0013709714?sid=102",
        "content": "[밀양=뉴시스] 안지율 기자 = 경남 밀양시는 농업회사법인 레드애플팜이 제3회 경남 술도가 전통 으뜸 주 선발대회 과실주 부문에서 '으뜸 주'로 선정돼 3년 연속 이름을 올렸다고 14일 밝혔다.\n이번 대회에서 으뜸 주로 선정된 레드애플팜의 '속빨간사과와인'은 밀양 얼음골 지역에서 직접 재배한 속이 붉은 사과를 원료로 사용해 사과 고유의 색감과 산미를 살린 과실주다. 지역 농산물을 활용한 고부가가치 가공 제품으로 품질과 상품성을 동시에 인정받았다.\n레드애플팜은 3년 연속 경남 술도가 으뜸 주에 선정된 데 이어 지난해 경남 농촌융복합산업 우수사례 경진대회에서도 장려상을 수상했다.\n시는 2023년 밀양클래식 술도가 밀양탁주(탁주 부문)·레드애플팜 밀양40(증류주 부문), 2024년 영농조합법인 밀향 딸기아랑주(탁주 부문)·레드애플팜 밀양이오(증류주 부문), 지난해 레드애플팜 속빨간사과와인(과실주 부문)이 각각 으뜸 주로 선정되며 3년 연속 으뜸 주 배출 지역으로서의 위상을 확고히 했다.\n현재 밀양에서 생산되는 우수 전통주는 각 업체를 통해 직접 구매할 수 있다. 선샤인 밀양 테마파크 내 파머스마켓에서도 만나볼 수 있다.",
        "relevance_score": 32
    },
    {
        "title": "애플, 'iOS 26.2.1' 마이너 업데이트 출시 준비",
        "date": "2026-01-14 11:14",
        "link": "https://kbench.com/?q=node/275203",
        "content": "애플이 iOS 26.2.1 마이너 업데이트를 조만간 출시할 전망이다.\n해외 매체 맥루머스는 애플이 iOS 26.2.1 업데이트를 이르면\n이번 주, 늦어도 다음 주 중 배포할 가능성이 높다고 보도했다. 맥루머스에 따르면,\n자사 방문자 로그에서 애플 소프트웨어 엔지니어들이 iOS 26.2.1의 내부 테스트를\n진행 중인 정황이 포착됐다.\n이번 iOS 26.2.1 업데이트는 새로운 기능 추가보다는 시스템\n안정성 개선과 보안 취약점 수정에 초점을 맞춘 마이너 업데이트가 될 것으로 예상된다.\n한편, 신규 기능이 포함된 iOS 26.3 정식 업데이트는 1월 말\n출시가 유력하다. iOS 26.3은 사용자 편의성과 개방성을 대폭 강화한 것이 특징으로,\n아이폰에서 안드로이드 기기로 데이터를 이전할 수 있는 전송 도구가 기본 탑재될\n예정이다. 이와 함께 유럽연합(EU)의 디지털시장법(DMA) 준수를 위해 타사 스마트워치로\n알림을 전달하는 기능도 추가될 것으로 알려졌다.",
        "relevance_score": 29
    },
    {
        "title": "삼성·애플 스마트폰 전면전…승부처는 ‘AI 두뇌’",
        "date": "2026-01-14 11:06",
        "link": "https://n.news.naver.com/mnews/article/117/0004026280?sid=105",
        "content": "제미나이 확산 속 삼성은 퍼플렉시티로 차별화 시도\n[마이데일리 = 박성규 기자] 글로벌 스마트폰 시장의 경쟁 축이 하드웨어에서 소프트웨어로 옮겨가고 있다. 성능과 디자인을 둘러싼 경쟁이 한계에 이르면서, 승부처는 단말 안에 들어가는 ‘AI(인공지능) 두뇌 설계’로 빠르게 이동하는 모습이다.\n14일 IT(정보 기술) 업계에 따르면 애플은 아이폰의 AI 핵심 기능 전반에 구글의 생성형 AI 모델 ‘제미나이’를 폭넓게 적용하는 방향으로 전략을 바꿨다. 음성 비서 ‘시리’를 비롯해 텍스트 요약, 일정 관리, 이미지 생성 등 ‘애플 인텔리전스’ 전반이 대상이다. 단순한 기능 추가를 넘어 AI 서비스의 기반 자체를 외부 초거대 모델로 전환하는 구조 변화라는 평가가 나온다.\n애플의 선택은 AI 경쟁에서 속도를 중시한 결정으로 해석된다. 자체 대규모언어모델(LLM) 개발이 예상보다 더뎌지자, 검증된 외부 기술을 빠르게 흡수해 사용자 체감 성능을 끌어올리는 쪽으로 방향을 튼 것이다. 독자 생태계를 강조해온 기존 기조와는 결이 다르다. AI 격차가 장기화될 경우 스마트폰 경쟁력 자체가 흔들릴 수 있다는 판단이 깔렸다는 분석이 나온다.\n반면 삼성전자는 ‘AI 이원화 전략’으로 맞대응에 나섰다. ‘갤럭시 AI’ 전반에는 제미나이를 활용하면서도 음성 비서 ‘빅스비’에는 검색 특화 AI인 퍼플렉시티를 접목해 애플과의 차별화를 노리고 있다. 오는 3월 출시 예정인 갤럭시S26부터는 퍼플렉시티 기반 요약·질의응답 기능이 정식 적용될 전망이다. 단말 제어에 머물던 빅스비를 일상 대화형 AI로 진화시키겠다는 구상이다.\n시장의 시선은 애플과 구글의 밀착이 삼성에 미칠 영향에 쏠린다. 카운터포인트리서치에 따르면 글로벌 스마트폰 시장에서 삼성과 애플은 출하량 기준으로 비슷한 점유율을 이어왔지만 최근에는 애플이 근소하게 앞선 것으로 집계됐다. 일각에선 아이폰에 제미나이가 본격 탑재될 경우 삼성의 ‘AI 선도 이미지’가 희석될 수 있다는 우려도 있다.\n다만 AI 경쟁의 승패가 단순히 모델 선택만으로 갈리지는 않을 것이란 반론도 만만치 않다. AI 성능은 어떤 모델을 쓰느냐보다, 기기와 얼마나 정교하게 최적화하느냐에 따라 달라진다는 이유에서다. 업계에서는 삼성전자가 AI 기능을 단말 서비스로 구현하는 과정에서 축적한 경험이 이 적지 않다는 평가가 나온다. 구글과의 장기간 협업 이력도 AI 최적화 경쟁에서 유리한 요소로 꼽힌다.\n한 IT 업계 관계자는 “이제 스마트폰 경쟁은 스펙이 아니라 AI 활용 능력을 겨루는 싸움”이라며 “누가 더 빠르고 정확하게 AI를 일상 속 서비스로 녹여내느냐가 승부를 가를 것”이라고 말했다.",
        "relevance_score": 54
    },
    {
        "title": "미국 특허 감소세 속 애플 7위로 밀려…삼성전자 3년 연속 1위",
        "date": "2026-01-14 11:04",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=620902",
        "content": "[디지털투데이 AI리포터] 미국 특허 활동이 2025년에도 감소세를 이어간 가운데 애플은 특허 승인 건수가 줄며 순위가 7위로 하락했다.\n13일(현지시간) IT매체 나인투파이브맥에 따르면, 특허 데이터·분석 업체 IFI 클레임스(IFI CLAIMS)는 연례 보고서를 통해 2025년 미국 특허 출원과 승인 모두 감소했다고 밝혔다. 지난해 미국 특허 출원은 39만3344건으로 전년 대비 8.6% 줄었고, 특허 승인 건수도 32만3272건으로 0.2% 감소하며 6년 연속 하락 흐름을 기록했다.\n이 같은 환경 속에서 애플은 2025년 총 2722건의 미국 특허를 승인받아 전년(3082건) 대비 11.6% 감소했으며, 순위는 7위로 내려갔다. 삼성전자는 7054건으로 전년 대비 10.6% 증가하며 1위를 차지했고, TSMC, 퀄컴, 화웨이, 삼성디스플레이가 뒤를 이었다. 애플 다음으로는 캐논, 도요타, 델, LG전자가 상위 10위권에 포함됐다.\n특히 IBM은 11위에 머물며 30여년 만에 처음으로 미국 특허 승인 상위 10위권에서 탈락했다. IBM은 2022년 삼성전자에 1위를 내주기 전까지 29년 연속 최다 특허 승인 기업 자리를 유지해 온 바 있다. IFI 클레임스는 기업 혁신의 중심이 인공지능(AI) 투자로 이동하고 있다고 분석했다.\n한편 AI 확산에도 불구하고 기존 반도체 특허(H01L)는 전년 대비 20% 감소한 반면, 차세대 무기 반도체 소자 분야(H10D)는 특허 승인과 출원 상위 코드에 새롭게 이름을 올렸다. IFI 클레임스는 이를 차세대 반도체 기술로의 전환 신호로 해석했으며, 2025년 해당 분야 주요 특허 출원 기업으로 TSMC, 삼성전자, IBM, 인텔 등을 꼽았다.\nSNS 기사보내기\n관련기사\n- 일론 머스크 \"차세대 테슬라 로드스터, 안전보다 성능이 우선\"\n- 이글루코퍼레이션, 보안 신규 특허 2건 취득…자율 보안운영센터 전략 가속\n- 애플 스마트링, 2026년 출시될까…특허·루머로 본 가능성\n- 中 BYD, 소형 전기 픽업 특허 유출…'샤크 6'보다 가격 낮춘다\n- 전기차 충전하며 암호화폐 채굴까지…러시아 기업의 혁신적 특허\n- 테슬라 '스타링크 안테나 차량 내장' 특허…우주 인터넷 시대 개막\n- 엑스, 트위터 상표권 논란에 대응…서비스 약관 전격 수정\n- 스텔란티스, 배터리 안전성 강화…폼 기반 화재 억제 시스템 개발\n- LG전자, SDV 이노베이터 어워즈 2년 연속 수상",
        "relevance_score": 62
    },
    {
        "title": "파컷·로직 월 1만9000원에…애플, ‘크리에이터 스튜디오’ 공개",
        "date": "2026-01-14 11:02",
        "link": "https://n.news.naver.com/mnews/article/138/0002215168?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 주요 창작 앱을 하나로 묶고 AI 기능을 더한 구독형 서비스 ‘애플 크리에이터 스튜디오(Apple Creator Studio)’를 공개했다고 14일 밝혔다.\n이 서비스는 오는 28일 정식 출시되며 월 1만9000원 또는 연 19만원에 이용할 수 있다. 구독 시 맥(Mac)과 아이패드에서 ▲파이널 컷 프로(Final Cut Pro) ▲로직 프로(Logic Pro) ▲픽셀메이터 프로(Pixelmator Pro)를 사용할 수 있으며, 맥 전용인 ▲모션(Motion) ▲컴프레서(Compressor) ▲메인스테이지(MainStage)도 제공된다. 키노트와 페이지, 넘버스 등 생산성 앱을 위한 인텔리전스 기능과 프리미엄 콘텐츠도 포함된다.\n영상 제작 도구인 파이널 컷 프로는 ‘전사문 검색’과 ‘시각 검색’ 등 온디바이스 인텔리전스 기능을 탑재해 편집 효율을 높였다. 특히 아이패드용 버전에는 AI가 영상의 주요 순간을 분석해 자동 편집하는 ‘몽타주 메이커(Montage Maker)’가 추가됐다. 이미지 에디터인 픽셀메이터 프로는 이번에 처음으로 아이패드용으로 출시되며 터치 인터페이스 최적화와 함께 초해상도 업스케일링 등 AI 편집 기능을 지원한다.\n로직 프로에는 AI 세션 플레이어 라인업에 ‘신스 플레이어(Synth Player)’가 새롭게 추가됐다. 이는 AI와 소프트웨어 악기 기술을 활용해 다양한 화음과 베이스 파트를 구현한다. 또한 오디오나 미디(MIDI) 레코딩을 즉시 코드 진행으로 변환해주는 ‘코드 ID’ 기능이 탑재돼 편곡 과정을 단축시켰다.\n시각적 생산성 앱도 강화됐다. ‘콘텐츠 허브’를 통해 고품질 이미지 소스를 제공하며 오픈AI의 생성형 모델을 활용한 고급 이미지 생성 도구도 지원한다. 키노트는 텍스트 개요로 초안을 생성하는 기능을, 넘버스는 패턴 인식을 기반으로 수식을 생성하는 ‘매직 채우기’를 도입했다.\n애플은 학생 및 교육자를 위해 해당 서비스를 월 4400원에 제공한다. 기존과 동일하게 맥 앱스토어에서 각 앱의 일회성 구매도 가능하다. 신규 구독자에게는 1개월 무료 체험 혜택이 주어지며, 가족 공유를 통해 최대 6명까지 앱과 콘텐츠를 공유할 수 있다.\n에디 큐 애플 인터넷 소프트웨어 및 서비스 담당 수석 부사장은 “애플 크리에이터 스튜디오는 강력하면서도 직관적인 도구를 제공해 모든 분야의 크리에이터가 역량을 키울 수 있도록 돕는다”라며 “워크플로를 가속화하는 첨단 인텔리전스 도구가 더해져 창작 경험이 한층 강화될 것”이라고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "색은 그대로, 수명은 2배↑…KISTI-KAIST, 청색 OLED 난제 풀었다",
        "date": "2026-01-14 11:00",
        "link": "https://www.e-science.co.kr/news/articleView.html?idxno=122052",
        "content": "| 이코노미사이언스 신지원 기자 |\n한국과학기술정보연구원(KISTI)과 한국과학기술원(KAIST) 연구진이 청색 OLED의 수명을 획기적으로 개선할 수 있는 발광 소재 분자 설계 기술을 개발했다.\nKISTI 슈퍼컴퓨팅가속화연구단 김재욱 선임연구원과 KAIST 화학과 김우연 교수 연구팀은 고효율 청색 OLED 발광 소재의 열화 원인을 분자 수준에서 규명하고, 발광 색상은 유지하면서 안정성만 선택적으로 높이는 설계 원리를 제시했다고 14일 밝혔다.\nOLED는 자체 발광 방식으로 밝기와 명암비, 전력 효율이 뛰어난 디스플레이 소자다. 그러나 청색 OLED는 고효율 발광 소재의 수명이 짧아 상용화에 어려움을 겪어 왔으며, 이는 디스플레이 산업의 대표적인 기술적 난제로 꼽혀 왔다.\n연구팀은 백금 기반 청색 발광 소재가 발광 과정에서 분자 내부 특정 결합이 끊어지며 성능이 급격히 저하된다는 점을 밝혀냈다. 이를 바탕으로 발광 파장은 유지한 채 해당 결합만 선택적으로 강화하는 분자 설계 전략을 도출했다.\n연구진은 KISTI 국가 슈퍼컴퓨터 5호기 ‘누리온’을 활용해 100여 종의 분자 구조를 분석했으며, 기존 OLED 소자 구조와 공정에 그대로 적용 가능한 고안정성 청색 발광 소재 후보 6종을 새롭게 제안했다. 해당 소재들은 기존 대비 안정성 지표가 약 2배 향상되면서도 깊은 청색 발광 특성을 유지하는 것으로 나타났다.\n이번 기술이 상용화될 경우, 현재 수명 문제로 제한돼 온 고효율 청색 OLED 적용이 가능해져 디스플레이의 전력 소모를 줄이고 제품 수명을 늘리는 데 기여할 것으로 기대된다. 연구팀은 향후 AI 기반 소재 탐색 기술과의 결합을 통해 발광 소재 개발 속도를 더욱 높인다는 계획이다.\n김우연 KAIST 교수는 “청색 OLED의 짧은 수명 문제는 디스플레이 산업의 오랜 숙제였다”며 “이번 연구는 색상 변화 없이 안정성만 선택적으로 높이는 설계 원리를 제시했다는 점에서 의미가 있다”고 설명했다.\n정민중 KISTI 슈퍼컴퓨팅가속화연구단장은 “국가 슈퍼컴퓨터를 활용한 체계적인 분자 스크리닝이 연구의 핵심이었다”며 “향후 AI 기반 소재 탐색 기술과 결합해 신규 발광 소재 발굴을 더욱 가속화할 수 있을 것”이라고 말했다.",
        "relevance_score": 68
    },
    {
        "title": "[쿠키과학] '청색 OLED' 수명 난제, 슈퍼컴으로 풀었다… KISTI-KAIST 공동...",
        "date": "2026-01-14 10:58",
        "link": "https://www.kukinews.com/article/view/kuk202601140066",
        "content": "한국과학기술정보연구원(KISTI)과 KAIST 연구팀이 슈퍼컴퓨터를 활용해 유기발광다이오드(OLED)의 최대 약점인 청색 소자 수명을 획기적으로 늘릴 수 있는 분자설계 기술을 개발했다.\nOLED는 유기물이 스스로 빛을 내는 디스플레이 소자로, 화면이 밝고 명암비가 뛰어나며 전력 소모가 적다.\n하지만 적색이나 녹색과 달리 청색은 효율이 높은 소재일수록 수명이 짧아 상용화가 어렵다.\n김재욱 KISTI 슈퍼컴퓨팅가속화연구단 선임연구원과 김우연 KAIST 화학과 교수 공동연구팀은 백금 기반의 고효율 청색 발광 소재가 빛을 내는 과정에서 분자 내부의 특정 결합이 끊어지는 것이 수명 저하의 핵심 원인임을 밝혀냈다.\n연구팀은 발광 색상은 그대로 유지하면서 수명을 갉아먹는 이 결합만 선택적으로 강화하는 분자 설계 원리를 새롭게 제시했다.\n특히 KISTI의 국가 슈퍼컴퓨터 5호기 '누리온'을 사용해 100여 종의 분자 구조를 체계적으로 검토, 결합 안정성, 발광 색상, 반도체 특성 등 엄격한 기준을 차례로 통과시키는 '분자 스크리닝' 과정을 거쳐 최종 후보를 압축했다.\n그 결과 기존 OLED 제조 공정에 바로 적용할 수 있는 6종의 새로운 청색 발광 소재 후보를 선정했다.\n이 소재들은 깊은 청색의 빛을 내는 특성을 유지하면서도 안정성을 나타내는 지표가 기존 소재보다 약 2배나 높다.\n이 기술을 상용화하면 청색 OLED의 전력 효율을 높이는 것은 물론 디스플레이 기기의 전체 수명을 크게 늘릴 수 있을 전망이다.\n김 교수는 \"색상 변화 없이 안정성만 선택적으로 높이는 설계 원리를 제시했다는 점에서 이번 연구는 큰 의미가 있다\"고\n정민중 KISTI 슈퍼컴퓨팅가속화연구단장은 \"국가 슈퍼컴퓨터를 활용한 체계적인 분석과 AI 기술을 결합해 신소재 발굴 속도를 더욱 높이겠다“고 말했다.\n한편, 이번 연구결과는 국제학술지 'ACS 오메가(ACS Omega)'에 게재됐다.\n(논문명 : OLED 안정성 향상을 위한 백금 기반 딥블루 인광체의 들뜬 상태 공학(Engineering Excited States of Pt-Based Deep-Blue Phosphors to Enhance OLED Stability))",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, AI·XR 신제품 '갤럭시 글라스' 2종 개발 정황 포착... 삼성 첫...",
        "date": "2026-01-14 10:54",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1807868",
        "content": "삼성전자가 지난해 하반기 ‘갤럭시 XR’을 공개하며 AI(인공지능) 및 XR(혼합현실) 융복합 제품 라인업 확장을 예고한 데 이어, 2종의 스마트 안경을 개발 중이라는 소식이 전해졌다.\n13일(현지 시각) 해외 IT 매체인 갤럭시클럽 보도에 따르면, 삼성전자는 현재 모델 번호가 ‘SM-O200P’, ‘SM-O200J’인 두 스마트 안경의 개발을 진행 중인 것으로 확인됐다. 이들 제품을 통칭하는 브랜드는 앞서 삼성전자가 상표권을 출원, 등록한 ‘갤럭시 글라스(Galaxy Glasses)’로 명명될 것으로 보인다.\n지난 2019년 특허 출원 이후로 갤럭시 글라스의 디자인을 미리 엿볼 수 있는 설계도와 렌더링 이미지 등이 다수 공개되었으며, 그중 첫 번째 이미지에선 고글과 유사한 양안 일체형 구조의 렌즈와 전방 촬영을 위한 두 개의 카메라 렌즈가 혼합된 모습을 확인할 수 있다.\n다만 메타를 비롯한 경쟁사들이 먼저 상용화한 스마트 안경 다수가 일반적인 안경과 흡사한 형태를 나타내고 있다는 점을 고려하면, 현재를 기준으로 7년 전에 구상된 갤럭시 글라스의 초기 디자인은 이미 폐기되었거나 재편되었을 가능성이 유력하다.\n이에 더해 갤럭시클럽은 지난해 후속 보도를 통해 삼성전자의 스마트 안경과 관련한 첫 번째 세부 정보를 공개하며 이목을 끈 바 있다. 당시 매체에서 공개한 정보에는 모델 번호 ‘SM-O200’이 언급된 동시에, 이에 해당하는 제품이 한국과 미국 등 2개 국가에만 출시된다는 관측을 내놓기도 했다.\n그 뒤를 이어 새롭게 두 스마트 안경의 존재가 포착되었으나, 두 제품 간의 성능이나 기능상 차이점은 아직 정확히 파악되지 않은 상태다. 그 가운데 SM-O200P의 문자열 ‘P’가 변색 렌즈(photochromatic)를 뜻하는 알파벳일 가능성이 거론되고 있다.\n변색 렌즈는 실내외 환경에 따라 자동으로 렌즈의 색 농도를 변화시키는 부품이다. 변색 렌즈가 갤럭시 글라스에 적용된다면 직사광선이 강한 야외에서는 선글라스처럼 어두워지고, 조도가 낮은 실내에선 투명해져 디스플레이의 일관된 시인성을 뒷받침할 전망이다.\n나아가 SM-200J·P에는 모두 1,200만 화소의 초소형 카메라가 내장된다. 이를 통해 수집되는 시각 정보를 AI 알고리즘으로 분석하고, 음성 혹은 시각적 효과로 사용자 맞춤형 정보 및 콘텐츠를 표시하는 기능을 제공할 것으로 보인다.\n더불어 갤럭시 글라스는 와이파이(Wi-Fi)와 블루투스를 기반으로 스마트폰과의 무선 연결 기능을 제공하지만, 자체 셀룰러 통신이나 무선 네트워크 연결 기능은 탑재되지 않는다. 즉, 연동된 스마트폰 없이 독자적으로 사용할 경우 용도가 다소 한정될 수 있다는 의미다.\n한편, 삼성전자의 첫 갤럭시 글라스가 상용화될 시기는 현재로선 불투명한 상황이지만, 내부의 하드웨어·소프트웨어 개발 동향을 고려하면 2026년엔 중 음성 안내 중심의 보급형 모델을, 2027년엔 디스플레이를 탑재한 고급형 모델을 각각 출시할 것으로 보인다. 또한, 업계에선 현재 판매 중인 갤럭시 XR과 마찬가지로 갤럭시 글라스 역시 상용화 초기엔 한국과 미국에서만 판매될 것으로 내다보고 있다.",
        "relevance_score": 49
    },
    {
        "title": "[요즘IT] '아이폰 폴드' 등장설 솔솔?…폴더블 시장에 변수 될까",
        "date": "2026-01-14 10:52",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=549925",
        "content": "[CBC뉴스] 애플의 첫 폴더블 아이폰으로 출시될 가능성이 거론되는 이른바 ‘아이폰 폴드(iPhone Fold)’가 업계의 관심을 받고 있다. 애플이 폴더블 시장에 실제로 뛰어들 경우 제품 라인업 확장 차원을 넘어, 폴더블 스마트폰 시장 구도에 일정 부분 영향을 미칠 수 있다는 전망이 나온다.\n특히 애플은 iOS 기반 생태계와 충성 고객층을 확보하고 있다는 점에서, 폴더블 기기 출시가 기존 경쟁사 제품과는 다른 방식으로 시장에 반영될 수 있다는 분석도 제기된다. 다만 폴더블 시장이 이미 다수 제조사 중심으로 성숙 단계에 접어들고 있어, 애플의 진입이 곧바로 시장 판도를 뒤집을지에 대해서는 신중한 시각도 존재한다.\n‘언젠가 나온다’보다 중요한 건 “어떤 형태로 나오느냐”\n현재까지 애플은 폴더블 아이폰과 관련해 공식 발표를 내놓지 않았다. 다만 해외 IT 업계를 중심으로 출시 가능성과 사양, 일정 등을 둘러싼 관측이 이어지고 있다.\n폴더블폰 경쟁은 이미 다수 제조사가 치열하게 벌이고 있지만, 아이폰 폴드가 주목받는 배경에는 애플 특유의 제품 완성도 기준과 사용자 경험 중심 설계가 반영될 수 있다는 기대감도 작용한다. 다만 폴더블은 내구성, 힌지 완성도, 두께, 배터리 효율 등 해결해야 할 변수가 많아 ‘기대만큼의 체감 혁신’이 실제로 구현될지는 지켜봐야 한다는 평가도 나온다.\n애플 충성고객은 ‘신제품’보다 ‘환경’을 산다\n아이폰 폴드가 현실화될 경우, 애플 충성 고객층의 반응이 초기 흥행을 가늠할 주요 변수로 꼽힌다. 아이폰·애플워치·에어팟·아이패드·맥을 함께 사용하는 이용자들은 연동 경험에 익숙해져 있어, 새로운 기기 형태가 추가될 경우 관심이 높아질 수 있다는 것이다.\n다만 충성 고객층의 구매력이 곧바로 대중화로 이어질지는 미지수다. 폴더블 기기 자체가 가격과 사용 목적에 따라 소비자층이 제한될 수 있고, 단순 ‘새 폼팩터’만으로는 교체 수요가 크게 확대되지 않을 가능성도 함께 언급된다.\n가격 장벽 어떻게 돌파하나?\n아이폰 폴드가 출시될 경우 소비자들이 가장 먼저 마주할 장벽은 가격이 될 수 있다. 폴더블 특성상 제조 단가가 높고 부품 수급과 생산 난이도가 일반 스마트폰보다 크다는 점에서다.\n업계에서는 아이폰 폴드가 기존 아이폰 대비 높은 가격대로 형성되며, 시장에서 ‘대중화 모델’이라기보다 프리미엄 라인업의 상징적 제품이 될 가능성도 거론된다. 반면 가격이 예상보다 높아질 경우 구매층이 제한될 수 있다는 지적도 나온다.\n가격 장벽을 어떻게 돌파할 지 여부가 관전 포인트라고 할 수 있다.\n출시 시점과 여러 시나리오 공존\n일각에서는 2026년 공개 가능성을 언급하지만, 일정과 관련해서는 여러 시나리오가 공존한다. 애플이 신제품 카테고리에서 초기 완성도를 우선하는 경향이 있다는 점을 감안하면, 출시 시점이 유동적일 수 있다는 시각도 존재한다.\n결국 아이폰 폴드는 “애플이 폴더블 시장에 들어온다”는 상징성뿐 아니라, 실제 사용자 경험과 가격 경쟁력까지 함께 충족할 수 있을지가 성패를 가를 것으로 보인다.\n[본 기사는 해외 IT업계에서 거론되는 전망을 토대로, 폴더블 시장의 변화를 둘러싼 관전 포인트를 정리한 내용이다.]\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n▮ CBC뉴스ㅣCBCNEWS 권오성 기자",
        "relevance_score": 93
    },
    {
        "title": "삼성전자 子 하만, 차량용 네오QLED 디스플레이 솔루션 공개",
        "date": "2026-01-14 10:50",
        "link": "http://www.press9.kr/news/articleView.html?idxno=70920",
        "content": "AR HUD는 유럽 양산차 적용 사례 제시\n[프레스나인] 삼성전자의 전장 및 오디오 전문 자회사 하만(HARMAN)이 차량 콕핏(운전석 중심 실내) 시각 경험을 고도화하는 디스플레이·윈드실드(전면 유리) 기반 솔루션을 공개했다. 가독성과 효율, 안전을 동시에 만족시키는 양산 준비형 제품군을 전면에 내세웠다.\n현지시각 13일 하만은 ‘Ready Display’와 ‘Ready Vision’ 제품군을 중심으로, 즉시 OEM(완성차 업체) 적용이 가능한 시각 기술 포트폴리오를 제시했다고 밝혔다.\n하만은 삼성 네오QLED 기반 ‘Ready Display’를 ‘HDR10+ Automotive’ 인증을 받은 업계 최초 디스플레이라고 소개했다. 색 재현과 실시간 화면 적응(Adaptive) 기능을 강조하는 동시에 에너지 효율 개선도 이뤄졌다고 설명했다.\n신규 모델 ‘Ready Display NQ1’은 표준 LCD 대비 더 높은 색역과 가독성을 제공하는 ‘가성비 옵션’으로 포지셔닝됐다. 고급 시각 품질을 더 많은 차급·트림으로 확산시키겠다는 목적이다.\n하만은 Neo QLED 디스플레이가 이미 양산차에 적용되고 있으며, 예시로 타타모터스(Tata Motors)의 해리어EV를 언급했다.\n운전자 관점에서는 전면 유리를 ‘기둥부터 기둥까지(pillar-to-pillar)’ 디스플레이로 활용하는 ‘Ready Vision QVUE’를 소개했다. 기존 계기판·디스플레이를 대체하는 고대비 반사형 Neo QLED 솔루션으로, 운전 상황에 따라 표시 정보량을 조절하는 방식이다.\nQVUE에는 시선 감지(gaze detection)를 활용한 밝기 조정과, 투사를 가리는 물체를 감지해 알리는 기능 업데이트가 포함됐다. 사각지대 확인을 돕는 eMirror Live View, 주차 시 영상 재생 옵션도 제시했다.\nAR(증강현실) HUD(헤드업 디스플레이)인 ‘Ready Vision AR HUD’는 유럽에서 이미 시리즈 양산(Series production) 적용 차량이 있다고 밝혔다. 하만은 광학계와 미러 구조 개선을 통해 가독성과 눈의 피로 저감을 내세웠고, 최대 1만5000니트(nits) 밝기를 유지하도록 열(thermal) 유리와 패키징 혁신을 적용했다고 설명했다.\n소프트웨어 측면에서는 유럽 양산 적용 중인 AR 프레임워크, AI/ML 기반 오클루전(가림) 처리 개선, 설정 편의성을 높인 HUD 캔버스 구성 도구, OEM 커스터마이징을 돕는 UI 편집기를 포함했다고 밝혔다. 센서 퓨전과 주행 역학을 연계한 ‘스포츠 패키지’, 커브 속도 경고, 데모 모드 등의 기능이 탑재됐다.\n실파 델리(Shilpa Dely) 하만 시각 경험 부문 임원은 \"운전에 있어 시각 기술이 더욱 중요한 역할을 하게 됨에 따라, 목표는 더 많은 정보를 보여주는 것이 아니라 중요한 정보를 보여주는 것\"이라며 \"하만의 시각 경험에 대한 접근 방식은 인간의 지각에서 시작하여 운전을 더욱 안전하고 명확하며 직관적으로 만들어주는 양산형 솔루션으로 마무리된다\"고 전했다.",
        "relevance_score": 39
    },
    {
        "title": "삼성전자 갤럭시 S26, 초기 물량 '울트라'에 집중…양산 준비 본격화",
        "date": "2026-01-14 10:50",
        "link": "http://www.press9.kr/news/articleView.html?idxno=70947",
        "content": "울트라 360만대 추정, 플러스 60만대·기본형 70만대 추정\n[프레스나인] 삼성전자가 차기 플래그십 ‘갤럭시 S26’ 시리즈 초기 물량을 울트라 모델에 크게 쏠리는 방식으로 준비 중이라는 관측이 나왔다. 라인업 내 판매 비중이 높은 울트라 중심으로 평균판매단가(ASP)와 수익성 방어를 노리는 전략으로 해석된다.\n현지시각 13일 IT매체 WCCF테크는 부품·세트 업계 정보를 인용해 갤럭시 S26 시리즈 전 모델이 이달 양산 준비에 들어가며, 초기 물량에서 ‘갤럭시 S26 울트라’ 비중이 압도적이라고 전했다. 울트라 모델의 초기 물량은 360만대로, 기본형(70만대) 대비 약 5배, 플러스(60만대) 대비 약 6배 수준으로 추정됐다.\n기본형과 플러스의 물량은 2월에 늘어날 가능성이 거론됐고, 반대로 울트라는 이미 생산 확대에 집중해왔던 만큼 이후 물량이 조정될 수 있다는 전망이다.\n이 같은 편중은 플래그십 내에서도 고가 모델의 수요 견조함을 전제로 한 운영 방식으로 볼 수 있다. 다만 제품 믹스가 실제 판매로 이어지지 못할 경우, 재고 부담과 프로모션 비용 확대가 리스크로 전환될 수 있다.\n이번 라인업의 갤럭시 S26 플러스는 전작과 같은 6.66인치 디스플레이를 유지할 것으로 전망됐다. 갤럭시 S25 엣지의 후속 모델 개발이 중단된 것으로 알려진 가운데, 플러스 모델이 라인업 안정화 역할을 할 수 있다는 관측이다.\n업계에서는 갤럭시 S26 시리즈가 2월 25일 공개될 것이라는 예상이 나온다.\nTag\n#삼성전자\n저작권자 © PRESS9 무단전재 및 재배포 금지",
        "relevance_score": 27
    },
    {
        "title": "KISTI-KAIST, 슈퍼컴으로 ‘청색 OLED’ 수명 늘렸다",
        "date": "2026-01-14 10:48",
        "link": "https://n.news.naver.com/mnews/article/016/0002585543?sid=105",
        "content": "[헤럴드경제=구본혁 기자] 한국과학기술정보연구원(KISTI) 슈퍼컴퓨팅가속화연구단 김재욱 선임연구원과 KAIST 화학과 김우연 교수 연구팀이 청색 ‘유기 발광 다이오드(OLED)’의 수명을 크게 늘릴 수 있는 발광 소재 설계 기술을 개발했다.\n이 기술이 상용화되면 현재 효율이 낮은 청색 OLED를 고효율 방식으로 대체할 수 있어, 디스플레이의 전력 소모를 줄이고 수명을 늘릴 수 있다.\nOLED는 유기물을 이용해 스스로 빛을 내는 디스플레이 소자로, 화면이 밝고 명암비가 우수하며 소비 전력도 적다. 하지만 적색, 녹색과 달리 청색은 고효율 소재의 수명이 짧아 상용화되지 못하고 있어 디스플레이 업계의 오랜 과제로 꼽힌다.\n연구팀은 백금 기반 고효율 청색 발광 소재가 빛을 내는 과정에서 분자 내부의 특정 결합이 끊어지는 것이 수명 저하의 주원인임을 밝혀냈다. 나아가 발광 색상은 그대로 유지하면서 이 결합만 선택적으로 강화하는 분자 설계 원리를 제시했다.\n연구팀은 KISTI 국가 슈퍼컴퓨터 5호기 ‘누리온’을 활용해 100여 종의 분자 구조를 체계적으로 검토하고, 기존 OLED 제조 공정에 바로 적용할 수 있는 6종의 새로운 발광 소재 후보를 선정했다. 이들 소재는 기존 대비 안정성 지표가 약 2배 높으면서도 깊은 청색 발광 특성을 유지한다.\n김우연 KAIST 교수는 “청색 OLED의 짧은 수명 문제는 디스플레이 산업의 오랜 숙제였다”며 “이번 연구는 색상 변화 없이 안정성만 선택적으로 높이는 설계 원리를 제시했다는 점에서 의미가 있다”고 설명했다.\n정민중 KISTI 슈퍼컴퓨팅가속화연구단장은 “국가 슈퍼컴퓨터를 활용한 체계적인 분자 스크리닝이 연구의 핵심이었다”며 “향후 AI 기반 소재 탐색 기술과 결합해 신규 발광 소재 발굴을 더욱 가속화할 수 있을 것”이라고 말했다.\n이번 연구는 산업기술기획평가원과 한국연구재단, 국가과학기술연구회(NST), KISTI 국가슈퍼컴퓨팅센터의 지원을 받아 수행됐다.",
        "relevance_score": 53
    },
    {
        "title": "창작 앱 한데 모은 애플, ‘크리에이터 스튜디오’ 공개",
        "date": "2026-01-14 10:46",
        "link": "https://n.news.naver.com/mnews/article/029/0003004797?sid=105",
        "content": "28일 앱스토어서 출시…기기별 지원 앱은 상이\n애플이 맥, 아이패드, 아이폰 등에서 두각을 드러내던 창작 앱을 한데 모은 ‘애플 크리에이터 스튜디오’를 공개했다.\n애플 크리에이터 스튜디오는 영상 편집, 음악, 이미지 제작 등이 가능한 앱들을 지원하며 신규 인텔리전스 기능과 프리미엄 콘텐츠를 결합해 크리에이터의 창작 역량 향상을 돕는 구독형 서비스다.\n애플에 따르면 ‘파이널 컷 프로’, ‘로직 프로’, ‘픽셀메이터 프로’, ‘키노트’, ‘페이지스’, ‘넘버스’, ‘프리폼’ 등을 사용할 수 있다. 크리에이터들은 콘텐츠를 편집하고 자신만의 스타일로 완성하는 즐거움과 예술적 비전을 현실로 구현할 수 있다.\n애플 크리에이터 스튜디오는 오는 28일부터 앱스토어에서 공개된다. 월 1만9000원 또는 연 19만0000원에 이용 가능하며 1개월의 무료 체험 기간이 제공된다.\n이를 구독하면 맥과 아이패드에서 ‘파이널 컷 프로’, ‘로직 프로’, ‘픽셀메이터 프로’를, 맥에서 ‘모션’, ‘컴프레서’, ‘메인스테이지’를, 아이폰·아이패드·맥에서 ‘키노트’, ‘페이지스’, ‘넘버스’ 등과 추가될 프리미엄 콘텐츠를 이용할 수 있게 된다.\n에디 큐 애플 인터넷 소프트웨어 및 서비스 담당 수석 부사장은 “애플 크리에이터 스튜디오는 영상 편집, 음악 제작, 창의적 이미지 제작, 시각적 생산성을 위한 가장 강력하면서도 직관적인 도구를 손쉽게 제공함으로써, 모든 분야의 크리에이터가 자신의 역량을 키우고 창작 활동을 이어갈 수 있도록 돕는 탁월한 가치를 제시한다”며 “여기에 워크플로를 보완하고 가속화하는 첨단 인텔리전스 도구가 더해져 창작 경험이 한층 강화된다”고 밝혔다.\n그는 “이처럼 강력한 창작 앱 컬렉션을 이렇게 유연하고 접근성 높은 방식으로 시작할 수 있었던 적은 없었다”며 “전문가부터 신진 아티스트, 기업가, 학생, 교육자에 이르기까지, 누구나 처음부터 끝까지 자신의 창작 여정을 완성하며 최고의 결과물을 만들고, 창작에 대한 관심과 가능성을 자유롭게 탐색할 수 있을 것”이라고 전했다.",
        "relevance_score": 47
    },
    {
        "title": "애플, 에어팟 프로3 펌웨어 업데이트…수동 설치 불가",
        "date": "2026-01-14 10:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=620888",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 26.3 출시를 앞두고 에어팟 프로 3세대를 위한 신규 펌웨어를 배포하며 안정성과 성능 개선에 나섰다.\n13일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 에어팟 프로3 사용자에게 새로운 펌웨어 업데이트를 제공하기 시작했다. 이번 업데이트의 빌드 번호는 8B34로, 연말 직전에 배포된 8B30 버전 이후 새롭게 적용된 것이다.\n애플은 이번 펌웨어의 구체적인 변경 사항을 공개하지 않았으며, 최근 에어팟 펌웨어 업데이트와 마찬가지로 버그 수정 및 기타 개선 사항이 포함됐을 가능성이 크다. 현재까지 애플 공식 에어팟 펌웨어 안내 페이지에도 상세한 업데이트 내용은 게재되지 않았다.\n에어팟 펌웨어는 사용자가 직접 설치할 수 없고, 특정 조건이 충족될 경우 자동으로 백그라운드에서 업데이트된다. 아이폰·아이패드·맥이 최신 운영체제로 업데이트돼 있고, 블루투스와 와이파이가 활성화된 상태에서 에어팟을 충전 케이스에 넣어 전원에 연결해야 한다.\n애플은 충전 케이스의 덮개를 닫은 채 기기 근처에 최소 30분 이상 두면 업데이트가 진행될 수 있다고 안내했다. 이후 에어팟을 다시 연결해 설정 화면에서 펌웨어 버전을 확인할 수 있다.\nSNS 기사보내기\n관련기사\n- 아이폰 사용자 필독…iOS 26 설치 후 꼭 해야 할 설정 4가지\n- 에어팟 프로3, ‘말의 해’ 한정판 출시…한국은 제외\n- 애플, 에어팟 프로3 라인업 확대…적외선 카메라 탑재설\n- 애플, 2026년 대규모 제품 라인업 예고…아이폰18부터 맥북·홈팟까지\n- 애플, 에어팟 마이크 기능 확장…iOS 26 카메라 앱 연동 공식 지원\n- 2025년 웨어러블 시장, 무엇을 이뤘나…AI가 중심\n- 애플 에어팟 구매 가이드…에어팟4부터 에어팟 프로3까지\n- 애플 iOS 26, 에어팟 블루투스 문제 해결… 오디오 전환 제어 기능 추가\n- 애플 iOS 26, 라이브 액티비티 대폭 강화…기기 전면 업그레이드",
        "relevance_score": 47
    },
    {
        "title": "애플, 자체 AI 서버칩 2026년 하반기 양산…AI 경쟁 반격 나설까",
        "date": "2026-01-14 10:42",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=620883",
        "content": "[디지털투데이 AI리포터] 애플이 자체 설계한 서버용 칩을 2026년 하반기부터 본격적으로 양산에 돌입할 것이라는 전망이 나왔다.\n13일(현지시간) IT매체 나인투파이브맥에 따르면, 애플이 구글과 인공지능(AI) 협력을 강화하는 대형 계약을 체결한 가운데, TF 인터내셔널 증권 애널리스트 밍치궈(Ming-Chi Ku)는 애플이 자체 AI 서버칩을 곧 대량 생산할 것이라고 밝혔다.\n밍치궈는 엑스(구 트위터)에 \"수년간 애플이 자체 AI 전용 서버급 칩을 개발해 왔다는 소문이 있었고, 이제 그 칩이 곧 양산될 것 같다\"라고 밝혔다.\n이번 소식은 애플이 구글과 협력해 제미나이(Gemini)를 개편된 시리(Siri)에 활용하기로 했다는 보도 직후에 나왔다. 애플의 서버용 AI 칩 개발은 수년 전부터 거론돼 왔지만, AI 경쟁이 본격화되면서 그 중요성이 한층 더 커진 상황이다.\n애플은 AI 서버칩 개발을 통해 클라우드 AI 시장에서 경쟁력을 강화할 것으로 보인다. 애플의 실리콘 팀은 아이폰, 아이패드, 맥 칩셋뿐만 아니라 셀룰러 모뎀(C1, C1X)과 무선 연결 칩(N1)도 자체 개발해왔다. 이러한 기술력을 기반으로, AI 서버칩 역시 자체 생산해 AI 성능을 극대화할 전망이다.\n애플은 2026년까지 AI 서버칩을 양산하고, 2027년에는 새로운 데이터센터를 가동할 계획이다. 초기 칩은 기존 데이터센터에서 소규모로 활용되지만, 점차 대규모 AI 연산을 처리할 수 있는 인프라로 확장될 가능성이 크다. 업계에서는 애플이 AI 서버칩을 통해 구글, 아마존, 마이크로소프트(MS) 등 클라우드 AI 강자들과 본격적인 경쟁에 나설 것으로 보고 있다.",
        "relevance_score": 41
    },
    {
        "title": "'AI 지각생' 애플, 제미나이 채택…삼성 선두 속 AI폰 경쟁 가열",
        "date": "2026-01-14 10:42",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1695104",
        "content": "스마트폰 시장의 경쟁 축이 하드웨어에서 인공지능(AI) 서비스로 빠르게 이동하고 있다. 그동안 'AI 지각생'으로 통했던 애플이 구글의 생성형 AI 모델 '제미나이(Gemini)'를 채택하기로 하면서 AI폰 선두주자로 자리매김한 삼성전자의 전략에도 변화가 불가피해졌다는 분석이 나온다.\n14일 업계에 따르면 애플은 자사의 인공지능(AI) 시스템인 '애플 인텔리전스'의 기반 모델로 제미나이를 채택했다. 애플은 지난 12일(현지시간) \"신중한 평가 끝에 차세대 AI 파운데이션 모델을 구글의 제미나이 및 클라우드 기술로 구축하는 다년간의 파트너십을 체결했다\"고 밝혔다.\n이에 따라 구글의 AI 기술은 음성 AI 비서 '시리'의 새 버전을 포함해 애플 인텔리전스 전반을 구동하는 핵심 동력이 될 전망이다. 외신들은 계약 규모를 연간 약 10억달러 수준으로 추정하고 있다.\n구글을 생성형 AI 핵심 파트너로 낙점한 것은 애플의 AI 전략이 근본적으로 전환됐음을 보여주는 사례다. 그간 애플은 자체 AI 개발에서 성과를 내지 못하면서 AI 경쟁에 뒤처졌다는 비판을 받았다. 결국 전략을 수정해 외부 모델을 도입한 것으로 풀이된다.\n현재 갤럭시 AI를 전면에 내세우며 AI폰 이미지를 선점해 온 삼성전자에겐 달갑지 않은 소식이다.\n삼성전자는 온디바이스 AI에 제미나이를 결합해 통번역, 검색, 요약, 생성형 기능 등을 강화했고 이를 차별화 요소로 삼아 왔다. 그러나 애플까지 제미나이를 채택하면서 제미나이 기반 AI가 스마트폰 시장에서 삼성만의 강점으로 보기 어려워졌다는 지적이 나온다.\n미국 경제지 포브스는 애플의 '프라이빗 클라우드 컴퓨팅(PCC)'이 향후 AI 경쟁에서 삼성과의 차별성을 부각시키는 핵심 요소가 될 수 있다고 분석했다. PCC를 통해 사용자 기기와 서버 간 이동하는 데이터를 암호화하며 이 과정에서 데이터는 사용자가 아니면 누구도 접근할 수 없다.\n삼성전자는 이와 비슷한 '퍼스널 데이터 엔진(PDE)'이라는 AI 보안 기술을 갖추고 있다. PDE를 통해 분석된 정보는 녹스볼트 플랫폼을 통해 암호화를 거쳐 온디바이스에 안전하게 저장된다.\n샤오미, 오포, 비보 등 중국 제조사들 역시 제미나이를 탑재하며 AI 경쟁에 가세했고 애플까지 합류하면서 삼성전자는 AI 기능 자체만으로 차별화가 쉽지 않은 국면에 접어들었다. 여기에 메모리 반도체 가격 상승으로 신제품 가격 인상 가능성까지 거론되면서 부담 요인도 커지고 있다.\n업계 관계자는 \"삼성의 경쟁력에 대한 우려가 있지만 안드로이드 기반인 운영체제(OS) 차원인 만큼 구글과의 결합도 측면에서 유리한 점도 있다\"며 \"서비스 완성도와 최적화 능력에서 승부가 갈릴 것\"이라고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "체험형 콘텐츠와 XR 결합…엔피, 종합 미디어 기업으로 도약",
        "date": "2026-01-14 10:42",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=417280",
        "content": "메타버스 테마가 14일 장중 강세를 나타내고 있다.\n한국거래소에 따르면, 이날 오전 10시 35분 현재 테마 지수는 전일 대비 0.91% 상승하며 투자자들의 관심을 끌고 있다.\n상승을 이끈 주력 종목은 엔피와 비트맥스로, 엔피는 상한가 29.90% 상승하며 1160원을 기록했고, 비트맥스는 21.05% 상승 2070원에 거래되고 있다.\n두 종목 모두 최근 메타버스 관련 기술 개발과 NFT, AR·VR 콘텐츠 수주 소식이 호재로 작용한 것으로 풀이된다.\n위지윅스튜디오, 이랜텍, SKAI, 엘엠에스, 자이언트스텝 등도 장중 상승세를 기록하며 테마 강세를 주도했다. 위지윅스튜디오는 12.98% 상승, 이랜텍 6.00% 상승, SKAI 4.40% 상승률을 나타내며, 메타버스 산업 내 콘텐츠 제작 및 솔루션 공급 기대감이 투자심리를 자극했다.\n엘엠에스 3.18% 자이언트스텝 2.58%, 뉴프렉스 2.26%, 아진엑스텍 1.99% 상승 등 다수 종목이 1~3%대 강세를 나타내면서 테마 전반의 상승세를 견인했다.\n장중 강세 배경에는 국내외 VR·AR 플랫폼 확장과 관련 기업들의 투자 확대, 그리고 글로벌 콘텐츠 수출 기대가 자리하고 있다. SKAI와 엘엠에스, 자이언트스텝 등 기업은 최근 메타버스 관련 솔루션 계약과 콘텐츠 공급 소식이 호재로 작용했다. 아울러 뉴프렉스, 아진엑스텍, 에스코넥 등 중견 메타버스 기업도 1~2%대 상승을 보이며 장중 매수세를 견인했다.\n엔피는 브랜드 익스피어리언스(BE) 사업을 중심으로 이벤트, 전시 등 체험형 콘텐츠를 기획하며, 고객과 관람객이 직접 참여하는 새로운 미디어 경험을 제공하고 있다.\n국내 최대 규모의 LED Wall 기반 NP XR Stage를 활용한 XR 콘텐츠 제작으로 주목받고 있다. 이를 통해 가상과 현실을 결합한 몰입형 체험 콘텐츠를 구현하며, 엔터테인먼트, 기업 프로모션 등 다양한 분야로 영역을 확장하고 있다.\n엔피는 XR HMD 전용 콘텐츠 제작과 숏폼 콘텐츠 IP 사업을 통해 수익 모델을 다각화하고 있다. 숏폼 IP 사업은 SNS와 모바일 플랫폼에서 빠르게 확산되며 브랜드 가치 상승과 수익 창출에 기여하고 있다. 업계 관계자는 “엔피는 체험형 콘텐츠와 XR 기술을 결합해 기존 콘텐츠 제작 기업과 차별화된 경쟁력을 갖추고 있다”고 평가했다.\n반면 스코넥은 장중 급락세를 나타내며 19.48% 하락, 988원에 거래되고 있다. LG이노텍 1.41% 하락, NAVER 2.46% 하락, 크레버스 2.27% 하락, 위세아이텍 2.03% 하락 등 일부 종목은 조정 국면을 보이며 투자자들의 경계심을 반영했다. CJ ENM, 현대차, 핑거, 디어유 등도 소폭 하락하며 혼조세를 형성했다.\n이번 메타버스 테마 상승 종목은 기술력과 콘텐츠 수주 기대, 글로벌 확장 가능성을 근거로 투자심리를 자극하고 있다. 엔피, 비트맥스, 위지윅스튜디오, 이랜텍, SKAI, 엘엠에스, 자이언트스텝 등 주요 종목이 상승세를 이끄는 가운데, 스코넥, NAVER, 크레버스 등 조정 종목은 시장의 선택적 매수세를 보여주고 있다.\n투자 전문가들은 \"메타버스 테마 강세는 단순 모멘텀에 그치지 않고, 국내외 AR·VR 콘텐츠 수요 증가와 플랫폼 확장 기대감이 맞물리며 중장기 성장성이 반영된 것\"이라며 \"엔피, 비트맥스, 위지윅스튜디오 등 기술력과 수주 기반이 탄탄한 종목은 장기 투자 관점에서도 주목할 필요가 있다\"고 평가했다.\n시장에서는 엔피와 비트맥스가 테마 상승을 대표하며, 위지윅스튜디오, 이랜텍, SKAI, 엘엠에스, 자이언트스텝, 뉴프렉스, 아진엑스텍 등 다수 종목이 1~12%대 상승률을 기록했다. 테마 내 하락 종목은 스코넥, NAVER, 크레버스, 위세아이텍 등 일부에 불과하며, 장중 전체적인 상승 분위기는 이어지고 있다.\n이번 메타버스 테마 장중 거래는 투자자들에게 단기 매수 기회를 제공하면서도, 기술력과 수주 실적을 기반으로 한 중장기 투자 가치까지 확인할 수 있는 장이 되고 있다.\n시장 전문가들은 장중 거래 강세가 이어질 경우 테마 전반의 상승 모멘텀이 계속 확대될 수 있다고 전망했다.",
        "relevance_score": 31
    },
    {
        "title": "파이널 컷부터 픽셀메이터까지…‘애플 크리에이터 스튜디오’에 담긴...",
        "date": "2026-01-14 10:40",
        "link": "https://www.itworld.co.kr/article/4116466/파이널-컷부터-픽셀메이터까지애플-크리에이.html",
        "content": "애플이 파이널 컷 프로, 로직, 픽셀메이터를 하나의 구독 서비스로 묶었다. Credit: Apple 애플이 영상 편집자, 디자이너, 음악가, 작가를 겨냥한 새로운 구독형 번들 ‘애플 크리에이터 스튜디오(Apple Creator Studio)’를 공개했다. 애플의 강력한 편집 및 생산성 앱을 하나의 패키지로 묶은 서비스다. 이를 통해 사용자는 파이널 컷 프로, 모션, 픽셀메이터 프로 등 다양한 앱을 하나의 구독으로 이용할 수 있다. 이미 이들 앱을 보유한 사용자에게는 어떤 의미가 있을까? 이 구독형 서비스는 앱을 개별적으로 구매하는 것보다 더 나은 선택일까? 애플의 새로운 크리에이터 스튜디오에 대해 알아야 할 핵심 내용을 정리했다. 애플 크리에이터 스튜디오는 무엇인가? 그동안 애플은 파이널 컷 프로, 로직 프로, 모션과 같은 ‘프로’ 앱을 맥 앱스토어에서 일회성 구매 방식으로 판매했다. 이번에는 픽셀메이터 프로(Pixelmator Pro), 컴프레서(Compressor), 메인스테이지(MainStage)까지 포함해 하나의 구독으로 제공한다. 구독자는 맥뿐 아니라 아이패드에서도 해당 앱을 사용할 수 있다. 여기에 더해 애플 크리에이터 스튜디오 구독에는 키노트(Keynote), 페이지(Pages), 넘버스(Numbers), 프리폼(Freeform) 등 생산성 앱의 추가 프리미엄 기능도 포함된다. 프리미엄 콘텐츠에는 무엇이 포함되는가? 현재 애플 크리에이터 스튜디오에 포함되는 프리미엄 콘텐츠의 구체적인 내용은 아직 많지 않다. 다만 애플에 따르면 ‘콘텐츠 허브(Content Hub)’라는 새로운 공간이 제공된다. 이곳에서 프로젝트에 활용할 수 있는 사진, 그래픽, 일러스트를 찾을 수 있다. 키노트, 페이지, 넘버스에는 새로운 템플릿이 추가된다. 이들 앱에는 구독을 통해 추가 AI 기능도 적용된다. 텍스트 개요를 기반으로 프레젠테이션을 생성하거나 기존 슬라이드를 바탕으로 발표 노트를 만드는 기능이 대표적이다. 넘버스에서는 AI를 활용해 수식을 생성하고 표를 자동으로 채울 수 있다.ㄴ 애플은 2025년 픽셀메이터를 인수한 이후 처음으로 대규모 업데이트를 선보였다. 인기 이미지 편집 앱인 픽셀메이터 프로가 애플 크리에이터 스튜디오에 포함되며, 이번에는 처음으로 아이패드에서도 사용할 수 있게 된다. 앱 인터페이스는 리퀴드 글래스를 활용해 새롭게 설계됐다. 구독자는 레이어를 비틀고 형태를 바꿀 수 있는 새로운 워프(Warp) 도구와 함께 전용 목업 기능을 이용할 수 있다. 파이널 컷 프로에는 새로운 AI 기능이 추가된다. 사용자는 영상 속 대사나 장면에 등장하는 특정 사물을 검색해 원하는 구간을 손쉽게 찾을 수 있다. 사운드트랙의 리듬에 맞춰 영상을 자동으로 동기화하는 ‘비트 디텍션(Beat Detection)’ 기능도 새롭게 도입된다. 아이패드용 파이널 컷 프로에는 ‘몽타주 메이커(Montage Maker)’가 추가됐다. 선택한 모든 클립을 분석해 각 영상에서 가장 인상적인 장면을 중심으로 역동적인 영상을 자동 생성한다. 서로 다른 소셜 네트워크에 공유할 수 있도록 영상 비율과 구도를 자동으로 재조정하는 기능도 함께 제공된다. 로직 프로 역시 음악 제작을 지원하는 새로운 AI 기능을 선보인다. ‘신스 플레이어(Synth Player)’와 ‘코드 ID(Chord ID)’를 통해 어떤 오디오나 녹음 파일이든 코드 진행으로 변환할 수 있다. 이와 함께 수백 개의 저작권 무료 샘플을 담은 새로운 사운드 라이브러리가 추가된다. Apple 애플 크리에이터 스튜디오의 가격은? 애플 크리에이터 스튜디오는 월 12.99달러(1만 9,000원) 또는 연간 129달러(19만 원)에 이용할 수 있으며, 1개월 무료 체험이 제공된다. 새 맥이나 아이패드를 구매한 고객은 3개월 무료 구독 혜택을 받을 수 있다. 학생과 교사는 월 2.99달러(4,400원) 또는 연간 29.99달러(44,000원)로 구독할 수 있다. 구독은 아이클라우드 가족 공유를 통해 최대 6명의 가족 구성원과 함께 사용할 수 있다. 현재 아이패드용 파이널 컷 프로와 로직 프로는 각각 월 4.99달러(6,900원)로, 두 앱을 모두 이용하면 월 9.98달러(1만 3,800원)가 든다. 여기에 약 3달러(5,200원)만 추가하면 애플 크리에이터 스튜디오를 구독해 나머지 앱과 혜택까지 모두 이용할 수 있다. 맥 앱을 개별 구매하는 경우와 비교하면 번들의 매력은 더욱 커진다. 예를 들어 파이널 컷 프로는 299달러(44만 9,000원), 로직 프로는 199달러(29만 9,000원)로 두 앱 가격만 합쳐도 약 500달러(74만 8,000원)에 달한다. 이는 애플 크리에이터 스튜디오를 1년간 구독하는 비용의 거의 4배에 해당한다. 구독 방식이 부담스러운 이용자라도 걱정할 필요는 없다. 애플은 모든 앱을 기존과 마찬가지로 앱스토어에서 단독 구매 형태로 계속 제공할 계획이다. 키노트, 페이지, 넘버스, 프리폼 등 생산성 앱은 무료로 이용할 수 있다. 파이널 컷 프로 : 44만 9,000원 로직 프로 : 29만 9,000원 픽셀메이터 프로 : 6만 6,000원 모션 : 6만 6,000원 컴프레서 : 6만 6,000원 메인스테이지 : 4만 5,000원 키노트 : 무료 페이지 : 무료 넘버스 : 무료 프리폼 : 무료 애플은 구독자와 비구독자 모두에게 정기적인 업데이트를 제공할 것이라고 밝혔다. 다만 앞서 언급한 일부 프리미엄 기능은 애플 크리에이터 스튜디오 구독자에게만 제공된다. 리퀴드 글래스 인터페이스는 향후 모든 앱에 무료 업데이트 형태로 적용될 예정이다. 애플 크리에이터 스튜디오, 구독할 가치가 있을까? 이미지, 영상, 오디오 편집 작업을 폭넓게 수행하는 크리에이터라면 애플 크리에이터 스튜디오는 충분히 매력적인 선택지로 평가된다. 월 1만 9,000원만으로 전문가급 앱과 새로운 AI 기반 기능을 모두 이용할 수 있기 때문이다. 비교 대상으로 자주 언급되는 어도비 크리에이티브 클라우드는 월 7만 8,100원이며, 애플의 관련 앱을 개별 구매할 경우 총 비용은 약 100만 원에 달한다. 여기에 키노트, 페이지, 넘버스, 프리폼에 추가되는 새로운 기능 역시 눈길을 끈다. 물론 이런 생산성 앱의 기능만을 이유로 번들을 구독하기에는 다소 과할 수 있다. 애플 크리에이터 스튜디오 번들은 1월 29일에 정식 출시되며, 이에 포함된 모든 앱의 업데이트도 같은 날 함께 제공될 예정이다.dl-itworldkorea@foundryco.com 생산성 소프트웨어애플기술 업계 동향 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 86
    },
    {
        "title": "영상·음악·이미지 편집도 구독…애플, '크리에이터 스튜디오' 출시",
        "date": "2026-01-14 10:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003389816?sid=105",
        "content": "애플이 영상·음악·이미지 제작 등 크리에이티브 작업을 지원하는 구독형 상품 '애플 크리에이터 스튜디오(Apple Creator Studio)'를 14일 공개했다. 맥(Mac), 아이패드(iPad), 아이폰(iPhone) 등 자사 기기 기반의 스튜디오급 제작 환경을 모두 통합했다.\n애플 크리에이터 스튜디오는 영상 편집 앱 '파이널 컷 프로', 음악 제작 도구 '로직 프로', 이미지 편집 툴 '픽셀메이터 프로'를 비롯해 키노트, 페이지, 넘버스, 프리폼 등 생산성 앱에 인공지능(AI) 기반 기능과 프리미엄 콘텐츠를 더한 통합 구독 서비스다. 맥, 아이패드, 아이폰에서 모두 지원한다.\n서비스는 오는 28일부터 앱스토어를 통해 제공된다. 월 1만9000원 또는 연 19만원에 이용할 수 있다. 첫 달 무료 체험도 가능하다. 학생 및 교육자는 월 4400원, 연 4만4000원에 할인된 가격으로 구독할 수 있다. 맥 또는 아이패드 구매 시 3개월 무료 체험도 지원한다.\n에디 큐 애플 인터넷 소프트웨어 및 서비스 담당 수석 부사장은 “전문가부터 신진 아티스트, 기업가, 학생, 교육자 등 누구나 처음부터 끝까지 자신의 창작 여정을 완성하며 최고의 결과물을 만들고, 창작에 대한 관심과 가능성을 자유롭게 탐색할 수 있을 것”이라고 말했다.",
        "relevance_score": 39
    },
    {
        "title": "디스플레이 난제 '청색 OLED 수명' 늘릴 소재 설계기술 개발",
        "date": "2026-01-14 10:28",
        "link": "https://n.news.naver.com/mnews/article/421/0008713153?sid=102",
        "content": "(대전=뉴스1) 김종서 기자 = 한국과학기술정보연구원(KISTI)은 슈퍼컴퓨팅가속화연구단 김재욱 선임연구원과 한국과학기술원(KAIST) 화학과 김우연 교수 연구팀이 청색 유기 발광 다이오드(OLED) 수명을 크게 늘릴 수 있는 발광 소재 설계 기술을 개발했다고 14일 밝혔다.\n이 기술이 상용화되면 현재 효율이 낮은 청색 OLED를 고효율 방식으로 대체할 수 있어 디스플레이의 전력 소모를 줄이고 수명을 늘릴 수 있을 것으로 기대된다.\nOLED는 유기물을 이용해 스스로 빛을 내는 디스플레이 소자로, 화면이 밝고 명암비가 우수하며 소비 전력도 적다. 하지만 적색, 녹색과 달리 청색은 고효율 소재의 수명이 짧아 상용화되지 못하고 있어 디스플레이 업계의 오랜 과제로 꼽힌다.\n연구팀은 백금 기반 고효율 청색 발광 소재가 빛을 내는 과정에서 분자 내부의 특정 결합이 끊어지는 것이 수명 저하의 주원인임을 밝혀냈다. 나아가 발광 색상은 그대로 유지하면서 이 결합만 선택적으로 강화하는 분자 설계 원리를 제시했다.\n연구팀은 KISTI 국가 슈퍼컴퓨터 5호기 '누리온'을 활용해 100여 종의 분자 구조를 체계적으로 검토하고 기존 OLED 제조 공정에 바로 적용할 수 있는 6종의 새로운 발광 소재 후보를 선정했다. 이들 소재는 기존 대비 안정성 지표가 약 2배 높으면서도 깊은 청색 발광 특성을 유지한다.\n김우연 교수는 \"이번 연구는 색상 변화 없이 안정성만 선택적으로 높이는 설계 원리를 제시했다는 점에서 의미가 있다\"고 설명했다.\n정민중 슈퍼컴퓨팅가속화연구단장은 \"국가 슈퍼컴퓨터를 활용한 체계적인 분자 스크리닝이 연구의 핵심이었다\"며 \"향후 인공지능(AI) 기반 소재 탐색 기술과 결합해 신규 발광 소재 발굴을 더욱 가속화할 수 있을 것\"이라고 말했다.\n이번 연구 결과는 국제학술지 ACS 오메가(Omega)에 게재됐다.",
        "relevance_score": 45
    },
    {
        "title": "스마일서브, 애플 M4 칩셋 탑재한 '맥 미니' 서버 출시",
        "date": "2026-01-14 10:18",
        "link": "http://www.itdaily.kr/news/articleView.html?idxno=237423",
        "content": "최신 프로세서 기반 서버, iOS 개발 및 테스트, AI/ML 작업 등 지원\n[아이티데일리] 스마일서브는 자사의 호스팅 서비스 브랜드 클라우드브이(CLOUDV)를 통해 맥 미니(Mac mini) 기반의 서버 상품을 출시했다고 14일 밝혔다.\n이번에 출시한 맥 미니 BMv1(Mac mini BMv1)은 10코어 CPU와 10코어 GPU 그리고 16코어 ANE를 탑재한 ‘애플 M4’ 프로세서를 기반으로, 16GB(LPDDR5X) 메모리와 256GB SSD 스토리지를 갖췄다.\n네트워크는 1Gbps 속도를 지원하며, 고정 IP 1개를 기본 제공한다. 월 2,400GB의 전체 트래픽과 50GB의 해외 트래픽이 포함되며, 초과 사용 시에는 전체 트래픽 기준 1GB당 70원, 해외 기준 100MB당 40원이 부과된다. 서비스 가격에는 1Gbps 접속 회선 및 IDC 이용료가 모두 포함된다.\n또한 맥 미니 BMv1 이용 시 기본 혜택도 함께 제공된다. IP/Port 접근 제어가 가능한 10G 방화벽, 원격 콘솔, IDC 내 서버 간 데이터 전송 무료, 자동 알림 서비스, MRTG 트래픽 리포트(일일 트래픽 사용량 정보 제공), 네임 서버(최초 도메인 5개 등록 지원), 하드웨어 무상 수리 서비스 등이다.\n스마일서브 관계자는 “맥 미니 BMv1은 iOS 개발 및 테스트, AI/ML 작업 등에 최적화돼 있다”며 “특히 맥 OS 개발 환경이 필요한 고객들에게 합리적인 가격으로 안정적인 서비스를 제공할 수 있을 것으로 기대한다”고 말했다.\n권영석 기자\nkys1025@itdaily.kr",
        "relevance_score": 26
    },
    {
        "title": "[AI는 지금] AI가 삼킨 스마트폰 생태계, 제조사-모델사 '불편한 동거' ...",
        "date": "2026-01-14 10:14",
        "link": "https://n.news.naver.com/mnews/article/092/0002405974?sid=105",
        "content": "14일 업계에 따르면 구글은 초거대 언어모델(LLM) '제미나이(Gemini)'를 애플과 삼성전자 양측에 공급하고 있다. 퍼플렉시티 역시 삼성전자와 협력해 갤럭시 스마트폰에 검색 특화 생성형 AI 기능을 제공 중이다. 이는 단일 AI 모델에 의존하기보다 복수의 AI 모델을 전략적으로 조합하는 제조사 중심의 접근이 본격화되고 있는 것으로 풀이된다.\n이 같은 흐름은 스마트폰 내 AI의 역할이 단순 기능 보조를 넘어 사용자 경험 전반을 관통하는 수준으로 확대되고 있음을 보여준다. 또 생성형 AI 기반 검색과 개인 비서 기능이 스마트폰 전반으로 확산되면서 수익 공유 구조가 차기 전쟁터로 부상할 가능성도 제기된다. AI가 사용자와 앱 사이의 관문 역할을 하게 될 경우 기존 앱스토어 중심의 수익 구조 자체가 흔들릴 수 있기 때문이다.\n신재민 트릴리온랩스 대표는 \"앞으로 AI가 사용자와 앱 사이의 관문 역할을 하게 되면 지금의 앱스토어나 플레이스토어 중심 구조가 유지되기 어려울 수 있다\"며 \"AI가 기능을 직접 수행하게 되면 앱이 필요 없어지는 영역도 점차 늘어날 것\"이라고 말했다.\n이는 AI 모델 업체와 스마트폰 제조사 간 수익 배분 논의가 단순한 라이선스 계약을 넘어 플랫폼 구조 전반의 재편으로 이어질 수 있음을 시사한다. 광고, 구독, 결제 흐름을 누가 통제하느냐에 따라 제조사와 AI 기업 간 이해관계가 근본적으로 갈릴 수밖에 없다는 분석도 나온다.\n이 같은 구조 변화 가능성을 염두에 두고 구글은 막대한 비용 부담을 감수하면서까지 AI 생태계 확장에 나서고 있다. 실제 미국 반독점 재판 과정에서 공개된 자료에 따르면, 구글은 제미나이 소비자 챗봇을 삼성전자 등 안드로이드 스마트폰에 사전 탑재하기 위해 대규모 자금을 지급한 것으로 알려졌다. 구체적인 계약 조건과 액수는 공개되지 않았으나, 업계에서는 이를 단순한 라이선스 계약을 넘어선 전략적 투자로 해석하는 시각이 많다.\n업계 관계자는 \"구글이 단기적인 AI 사용료 수익보다 장기적인 데이터 축적과 사용자 접점 확대를 중시하는 전략을 택한 것으로 보인다\"며 \"삼성전자의 디바이스를 통해 발생하는 수억 명 규모의 사용자 상호작용 데이터는 제미나이 모델 고도화로 다시 연결되고, 이는 구글 AI의 성능 개선과 생태계 확장으로 이어지는 선순환 구조를 만든다\"고 말했다.\n또 다른 관계자는 \"구글은 애플과의 협력에서 데이터 접근에 제약을 받는 대신, 비용을 높게 지불하는 구조를 선택했을 가능성이 크다\"며 \"데이터와 수익 중 무엇을 우선 확보할 것인지에 대한 계산이 깔려 있을 것\"이라고 분석했다.\n다만 이러한 구조가 장기적으로 유지될지는 미지수다. AI가 스마트폰 사용의 핵심 인터페이스로 자리 잡고 검색·명령·결제까지 포괄하는 관문 역할을 하게 될 경우 AI 모델 업체의 협상력이 오히려 제조사를 앞설 가능성도 제기된다.\n현재는 구글이 삼성전자에 비용을 지불하며 제미나이 기본 탑재를 추진하고 있지만, 향후 AI 플랫폼의 영향력이 커지면 수익 배분 구조가 재편될 수 있다는 관측도 나온다. 이는 과거 검색 시장에서 구글이 기본 검색엔진 지위를 유지하기 위해 애플에 막대한 비용을 지불해온 구조와도 유사하다는 평가다.\n이 같은 AI 모델 업체 중심의 주도권 강화 가능성은 스마트폰 제조사들이 외부 AI 모델 의존도를 줄이려는 전략을 병행하게 만드는 요인으로도 작용하고 있다. 이들은 대안으로 온디바이스(On-Device) AI를 주목하고 있는 상태로, 애플, 삼성전자 모두 기기 내부에서 구동되는 소형 언어 모델(sLLM) 역량을 강화하는 전략을 추진 중이다.\n그러나 이들의 전략은 기술적 한계 때문에 쉽지 않은 상황이다. 현재의 운영체제와 하드웨어 구조가 온디바이스 AI를 중심으로 설계된 환경이 아니란 점에서다.\n신 대표는 \"AI가 제 성능을 내기에는 스마트폰의 구조적 제약이 많다\"며 \"화면 제어, OS 구조, 서드파티 연동 모두 AI 친화적이지 않은 상태\"라고 설명했다.\n이 같은 기술적 제약은 스마트폰 제조사뿐 아니라 AI 모델 업체들에도 부담으로 작용하고 있다. 이 탓에 일부 AI 기업들은 기존 스마트폰 구조를 벗어난 새로운 디바이스나 폼팩터를 모색하고 있는 분위기다. 실제 오픈AI는 AI에 최적화된 하드웨어 필요성을 언급하며 전 애플 디자인 총괄 출신 조너선 아이브와 이를 위해 협업 중이다. 메타는 레이밴과 협력한 스마트 글래스를 통해 음성·카메라 기반 AI 비서를 실제 제품으로 구현하고 있다.\n업계 관계자는 \"AI 업체들이 기존 스마트폰 중심 생태계의 제약을 근본적으로 벗어나려는 시도에 나선 상황\"이라며 \"AI를 중심으로 한 디바이스를 직접 설계하려는 시도는 충분히 설득력이 있다\"고 강조했다. 이어 \"기존 제약을 근본적으로 해결하려면 하드웨어와 OS부터 다시 설계할 필요가 있다\"고 덧붙였다.\n신 대표는 \"지금은 AI 모델 업체가 주도권을 쥔 것처럼 보이지만, 제조사 역시 온디바이스 AI와 자체 소프트웨어 역량을 통해 균형을 찾으려 할 것\"이라며 \"AI가 스마트폰의 중심이 되는 만큼 이 주도권 싸움은 단기간에 결론 나지 않을 것\"이라고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "애플 글래스, AI 스마트 글래스 시장 판도 바꾸나…2026년 폭발적 성장 ...",
        "date": "2026-01-14 10:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=620850",
        "content": "[디지털투데이 AI리포터] AI 스마트 글래스 시장이 2026년을 기점으로 급성장할 것으로 전망되는 가운데, 애플 글래스가 디자인과 생태계를 앞세워 시장 판도를 바꿀 핵심 변수로 지목됐다.\n13일(현지시간) IT매체 나인투파이브맥에 따르면, 스마트 애널리틱스 글로벌은 최신 보고서를 통해 2026년을 AI 스마트 글래스의 분기점으로 평가했다. 보고서는 글로벌 판매량이 2025년 600만대에서 2026년 2000만대로 급증할 것으로 내다봤으며, 이러한 성장 흐름의 중심에 애플 글래스가 자리할 것으로 분석했다.\nSAG는 애플 글래스의 강점으로 산업 디자인 기반의 패션 경쟁력, 애플 기기 간의 생태계 통합, 사용자 경험을 중시한 완성도를 꼽았다. 이는 애플워치가 웨어러블 시장에서 성공을 거둔 핵심 요소와 유사하며, 애플 글래스 역시 동일한 전략을 통해 시장 확산을 이끌 수 있다는 평가다.\n보고서는 애플워치 출시 이후 조너선 아이브 전 최고디자인책임자(CDO)와 핵심 디자인 인력의 이탈이 있었음에도 불구하고, 애플의 하드웨어 디자인 경쟁력은 여전히 견고하다고 분석했다. 이러한 브랜드 신뢰와 디자인 역량이 스마트 글래스 시장에서도 중요한 역할을 할 것으로 전망됐다.\n장기적으로는 스마트 글래스가 스마트폰을 대체하기보다는 공존하는 방향으로 발전할 것으로 예상됐다. SAG는 2030년 스마트 글래스 연간 판매량이 7500만대에 이를 것으로 내다봤으며, 2028년 이후에는 헤드업 디스플레이(HUD) 방식의 모델이 시장의 주력 제품으로 자리 잡을 것으로 전망했다.",
        "relevance_score": 41
    },
    {
        "title": "애플, AI 파트너로 구글 선택…시리, 2026년 대변신 예고",
        "date": "2026-01-14 10:06",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=620834",
        "content": "[디지털투데이 AI리포터] 애플이 인공지능(AI) 파트너로 구글을 선택하며 시리(Siri)의 혁신을 예고했다. 구글의 제미나이(Gemini) AI가 2026년부터 시리에 탑재되며, 애플은 이를 통해 보다 개인화된 AI 경험을 제공할 계획이다.\n13일(현지시간) IT매체 더 버지는 구글과 애플이 다년간의 파트너십을 맺고, 구글 클라우드를 활용해 애플 인텔리전스 기능을 강화할 것이라고 전했다.\n이번 협력은 두 기업의 오랜 '협력적 경쟁' 관계를 보여준다. 애플은 기존에 오픈AI, 앤트로픽과도 협력을 고려했으나, 최종적으로 구글을 선택했다. 애플은 구글 AI를 활용하면서도 자체 서버에서 AI를 처리해 프라이버시를 유지할 방침이다. 모닝스타 애널리스트 윌리엄 커윈은 \"애플은 사용자의 동의를 얻어 상호간 데이터 공유를 최소화할 것\"이라고 분석했다.\n두 기업의 협력은 상호 이익을 극대화하는 전략적 선택이다. 구글은 애플 사용자층을 확보하며 AI 시장에서의 입지를 강화할 수 있고, 애플은 AI 개발 부담을 덜고 사용자 경험에 집중할 수 있다. 그러나 이번 협력이 반독점 규제를 피할 수 있을지는 미지수다. 코넬대 법학과 교수 제임스 그리멜만은 \"구글이 AI 독점을 강화할 가능성이 있다\"며 우려를 제기했다.\n한편, 애플은 시리의 AI 기능 강화를 위해 기존 AI 책임자 존 지아난드레아를 교체하고, 마이크 록웰을 임명하는 등 조직 개편을 단행했다. 애플은 AI 시장에서 주도권을 확보하기 위해 구글과의 협력을 선택한 것으로 보인다.",
        "relevance_score": 45
    },
    {
        "title": "‘선큰 구조로 강화한 쿨링’ 마이크로닉스, WIZMAX 스텔라 출시",
        "date": "2026-01-14 10:04",
        "link": "https://kbench.com/?q=node/275199",
        "content": "게이밍 기기 디자인·개발·제조 전문기업 한미마이크로닉스(대표: 강현민, 이하 마이크로닉스)는 메탈 룩 디자인과 하이엔드 쿨링 설계를 결합한 미들타워 PC 케이스 WIZMAX 스텔라(STELLAR)를 출시했다.\nWIZMAX 스텔라는 메탈 텍스처 전면 패널과 슬림 aRGB 조명, 풀 파노라믹 강화유리 구조를 적용해 디자인 완성도와 시스템 확장성을 동시에 고려한 제품이다.\n스텔라의 전면 패널은 수직 헤어라인이 강조된 메탈 룩 텍스처 디자인으로 구성됐다. 금속 질감이 살아 있는 패널 마감으로 견고한 인상을 제공하며, 전면 패널 사이를 따라 배치된 슬림형 aRGB LED 스트립은 은은한 조명 효과를 더해 과하지 않은 튜닝 연출이 가능하다.\n쿨링 설계 역시 강화됐다. 측면 듀얼 에어홀 패널과 후면 중·상단 타공 구조를 적용해 내부 공기 흐름을 효율적으로 설계했으며, 상단과 측면에는 정교한 에어홀 디자인을 적용해 냉각 효율과 먼지 차단 효과를 함께 고려했다.\n기본 구성으로는 ICEROCK C30 120 aRGB PWM 쿨링팬 4개가 제공되며, 최대 7개의 쿨링팬 구성이 가능해 다양한 냉각 세팅을 지원한다. ICEROCK C30 120 aRGB PWM 쿨링팬은 링 라이트와 라운드형 LED 라인이 자연스럽게 이어져 RGB 조명이 부드럽게 확산된다. 최대 2,000RPM 속도와 600~2,000RPM 범위의 PWM 제어, 최대 1.96mm H₂O 풍압을 지원하며 최대 소음은 27.39dB(A) 수준이다.\n또한 aRGB & PWM 8포트 허브를 기본 제공해 LED 버튼을 통한 조명 모드 변경과 메인보드 동기화를 지원한다.\n하단에는 ‘하단 선큰 버티컬 브라켓’을 기본 적용했다. 해당 브라켓은 쿨링팬과 그래픽카드 간의 간섭을 최소화하기 위해 1.5cm 선큰(sunken) 매립 구조로 설계됐다. 이를 통해 버티컬 브라켓 사용 시 발생할 수 있는 구조적 간섭을 줄이고, 경사각 조절 환경에서도 안정적인 쿨링 레이아웃을 구현한다.\n해당 브라켓은 4°부터 최대 20°까지 총 5단계로 조절할 수 있어, 사용자의 취향에 맞는 내부 연출이 가능하다. 동시에 그래픽카드와 메인 발열 부위를 향한 공기 흐름을 유도해 냉각 효율 향상에도 기여한다.\n전면과 좌측면에는 강화유리를 적용해 내부 구성을 넓게 감상할 수 있는 풀 파노라믹 디스플레이를 구현했다. 모든 패널은 볼 헤드 방식의 탈착 구조로 설계돼 공구 없이 손쉽게 분리·장착이 가능하다. 내부 구조에는 BTF, 스텔스, 프로젝트 제로 등 후면 커넥터 기반 메인보드 장착을 지원한다. 메인보드 전면에 노출되던 전원 및 I/O 케이블을 최소화해 깔끔한 내부 구성이 가능하다.\n하단에는 1.5mm 마이크로 에어홀 플레이트를 적용해 별도의 먼지 필터 없이도 안정적인 공기 유입이 가능하다. 측면 대면적 먼지 필터와 상단 필터를 기본 제공해 장시간 사용 환경에서도 내부를 청결하게 유지할 수 있다.\n확장성도 충분히 갖췄다. 그래픽카드는 최대 425mm, 공랭 쿨러는 최대 175mm, 수랭 쿨러는 상단 기준 최대 360mm까지 장착할 수 있다. 메인보드는 ATX, M-ATX, ITX 규격을 모두 지원한다.\n전면 PSU 장착 구조를 적용해 최대 160mm 규격의 파워서플라이를 장착할 수 있으며, 전면 장착 구조에 맞춰 기역자 형태의 익스텐션 AC 코드를 기본 제공한다. 파워 장착부 하단에는 스윙 가드를 적용해 케이블 정리를 보다 간편하게 할 수 있다.\n스토리지는 3.5형 HDD 최대 1개, 2.5형 SSD 최대 2개까지 장착 가능하다. 탈착형 스토리지 베이를 적용해 설치와 관리 편의성을 높였다. PCI 슬롯은 재사용이 가능한 7슬롯 구조로 설계돼 확장 카드 장착 시 유연성을 제공한다.\n섀시는 최대 0.8T 두께의 강판을 사용해 내구성과 구조 안정성을 확보했으며, 케이스에 직접 부착되는 히든 그래픽카드 지지대를 기본 제공해 고성능 그래픽카드도 깔끔한 시스템 외관을 유지하며 안정적으로 지지한다.\nI/O 인터페이스에는 USB 3.2 Gen2x2 Type-C 포트를 포함해 최신 장치와의 호환성을 강화했다. 측 하단 I/O 배치를 적용해 데스크 환경에서도 편리한 접근이 가능하다.\n더 자세한 정보는 마이크로닉스 공식 홈페이지(www.micronics.co.kr)에서 확인할 수 있다.",
        "relevance_score": 35
    },
    {
        "title": "청색 OLED 짧은 수명 한계 해결…KISTI·KAIST, 분자 설계 기술 개발",
        "date": "2026-01-14 10:03",
        "link": "https://n.news.naver.com/mnews/article/030/0003389781?sid=105",
        "content": "국내 연구진이 효율이 낮은 청색 유기 발광 다이오드(OLED)를 색상 변화 없이 안정성만 높일 수 있는 설계 원리를 제시했다. 기술 상용화를 통해 디스플레이 전력 소모를 줄이고 수명을 늘릴 수 있을 것으로 전망된다.\n한국과학기술정보연구원(KISTI)은 김재욱 슈퍼컴퓨팅가속화연구단 선임연구원과 김우연 한국과학기술원(KAIST) 교수 연구팀이 청색 유기 발광 다이오드(OLED) 수명을 크게 늘릴 수 있는 발광 소재 설계 기술을 개발했다고 14일 밝혔다.\nOLED는 유기물을 이용해 스스로 빛을 내는 디스플레이 소자로, 화면이 밝고 명암비가 우수하며 소비 전력도 적다. 다만 적색, 녹색과 달리 청색은 고효율 소재의 수명이 짧아 상용화되지 못하고 있다.\n연구팀은 백금 기반 고효율 청색 발광 소재가 빛을 내는 과정에서 분자 내부 특정 결합이 끊어지는 것이 수명 저하 주원인임을 밝혀냈다. 나아가 발광 색상은 그대로 유지하면서 이 결합만 선택적으로 강화하는 분자 설계 원리를 제시했다.\n연구팀은 KISTI 국가 슈퍼컴퓨터 5호기 누리온을 활용해 100여종의 분자 구조를 검토하고, 기존 OLED 제조 공정에 바로 적용할 수 있는 6종의 새로운 발광 소재 후보를 선정했다. 이들 소재는 기존 대비 안정성 지표가 약 2배 높으면서도 깊은 청색 발광 특성을 유지한다.\n김우연 KAIST 교수는 “청색 OLED의 짧은 수명 문제는 디스플레이 산업의 오랜 숙제였다”며 “이번 연구는 색상 변화 없이 안정성만 선택적으로 높이는 설계 원리를 제시했다는 점에서 의미가 있다”고 설명했다.\n정민중 KISTI 슈퍼컴퓨팅가속화연구단장은 “국가 슈퍼컴퓨터를 활용한 체계적인 분자 스크리닝이 연구 핵심”이라며 “향후 인공지능(AI) 기반 소재 탐색 기술과 결합해 신규 발광 소재 발굴을 더욱 가속할 수 있을 것”이라고 말했다.",
        "relevance_score": 51
    },
    {
        "title": "마이크로닉스, 신제품 PC 케이스 'WIZMAX 스텔라' 출시",
        "date": "2026-01-14 10:02",
        "link": "https://www.cnet.co.kr/view/?no=20260114093644",
        "content": "(씨넷코리아=이병찬 기자) 한미마이크로닉스(이하 마이크로닉스)는 메탈 룩 디자인과 하이엔드 쿨링 설계를 결합한 미들타워 PC 케이스 WIZMAX 스텔라(STELLAR)를 출시했다고 14일 밝혔다.\nWIZMAX 스텔라는 메탈 텍스처 전면 패널과 슬림 aRGB 조명, 풀 파노라믹 강화유리 구조를 적용해 디자인 완성도와 시스템 확장성을 동시에 고려한 제품이다.\n스텔라 전면 패널은 수직 헤어라인이 강조된 메탈 룩 텍스처 디자인으로 구성했다. 금속 질감이 살아 있는 패널 마감으로 견고한 인상을 주며, 전면 패널 사이를 따라 배치된 슬림형 aRGB LED 스트립은 은은한 조명 효과를 더해 과하지 않은 튜닝을 연출한다.\n쿨링 설계 역시 강화했다. 측면 듀얼 에어홀 패널과 후면 중·상단 타공 구조를 적용해 내부 공기 흐름을 효율적으로 설계했으며, 상단과 측면에는 정교한 에어홀 디자인을 적용해 냉각 효율과 먼지 차단 효과를 함께 고려했다.\n기본 구성으로는 ICEROCK C30 120 aRGB PWM 쿨링팬 4개를 제공하며, 최대 7개 쿨링팬 구성이 가능해 다양한 냉각 세팅을 지원한다. ICEROCK C30 120 aRGB PWM 쿨링팬은 링 라이트와 라운드형 LED 라인이 자연스럽게 이어져 RGB 조명이 부드럽게 퍼진다. 최대 2,000RPM 속도와 600~2,000RPM 범위 PWM 제어, 최대 1.96mm H₂O 풍압을 지원하며 최대 소음은 27.39dB(A) 수준이다. 또한 aRGB & PWM 8포트 허브를 기본 제공해 LED 버튼을 통한 조명 모드 변경과 메인보드 동기화를 지원한다.\n하단에는 ‘하단 선큰 버티컬 브라켓’을 기본 적용했다. 해당 브라켓은 쿨링팬과 그래픽카드 사이 간섭을 최소화하기 위해 1.5cm 선큰(sunken) 매립 구조로 설계했다. 이를 통해 버티컬 브라켓 사용 시 발생할 수 있는 구조적 간섭을 줄이고, 경사각 조절 환경에서도 안정적인 쿨링 레이아웃을 구현한다. 해당 브라켓은 4°부터 최대 20°까지 총 5단계로 조절할 수 있어, 사용자 취향에 맞는 내부 연출이 가능하다. 동시에 그래픽카드와 메인 발열 부위를 향한 공기 흐름을 유도해 냉각 효율을 끌어올린다.\n전면과 좌측면에는 강화유리를 적용해 내부 구성을 넓게 감상할 수 있는 풀 파노라믹 디스플레이를 구현했다. 모든 패널은 볼 헤드 방식 탈착 구조로 설계해 공구 없이 손쉽게 분리·장착이 가능하다. 내부에는 BTF, 스텔스, 프로젝트 제로 등 후면 커넥터 기반 메인보드 장착을 지원한다. 메인보드 전면에 노출되던 전원 및 I/O 케이블을 최소화해 깔끔한 내부 구성이 가능하다.\n하단에는 1.5mm 마이크로 에어홀 플레이트를 적용해 별도 먼지 필터 없이 안정적인 공기 유입이 가능하다. 측면 대면적 먼지 필터와 상단 필터를 기본 제공해 장시간 사용 환경에서도 내부를 청결하게 유지할 수 있다.\n확장성도 충분히 갖췄다. 그래픽카드는 최대 425mm, 공랭 쿨러는 최대 175mm, 수랭 쿨러는 상단 기준 최대 360mm까지 장착할 수 있다. 메인보드는 ATX, M-ATX, ITX 규격을 모두 지원한다.\n전면 PSU 장착 구조를 적용해 최대 160mm 규격 파워서플라이를 장착할 수 있으며, 전면 장착 구조에 맞춰 ㄱ자 형태 익스텐션 AC 코드를 기본 제공한다. 파워 장착부 하단에는 스윙 가드를 적용해 케이블 정리를 보다 간편하게 할 수 있다.\n스토리지는 3.5형 HDD 최대 1개, 2.5형 SSD 최대 2개까지 장착 가능하다. 탈착형 스토리지 베이를 적용해 설치와 관리 편의성을 높였다. PCI 슬롯은 재사용이 가능한 7슬롯 구조로 설계돼 확장 카드 장착 시 유연성을 제공한다.\n섀시는 최대 0.8T 두께 강판을 사용해 내구성과 구조 안정성을 확보했으며, 케이스에 직접 부착되는 히든 그래픽카드 지지대를 기본 제공해 고성능 그래픽카드도 깔끔한 시스템 외관을 유지하며 안정적으로 지지한다.\nI/O 인터페이스에는 USB 3.2 Gen2x2 Type-C 포트를 포함해 최신 장치와 호환성을 강화했다. 측 하단 I/O 배치를 적용해 데스크 환경에서도 편리한 접근이 가능하다.\n더 자세한 정보는 마이크로닉스 공식 홈페이지에서 확인할 수 있다.",
        "relevance_score": 35
    },
    {
        "title": "KISTI-KAIST, '청색 OLED 수명 향상' 분자 설계 기술 개발",
        "date": "2026-01-14 10:00",
        "link": "http://www.ccnnews.co.kr/news/articleView.html?idxno=398356",
        "content": "[충청뉴스 이성현 기자] 한국과학기술정보연구원(KISTI)은 슈퍼컴퓨팅가속화연구단 김재욱 선임연구원이 한국과학기술원(KAIST) 화학과 김우연 교수 연구팀과 청색 ‘유기 발광 다이오드(OLED)’의 수명을 크게 늘릴 수 있는 발광 소재 설계 기술을 개발했다고 14일 밝혔다.\nOLED는 유기물을 이용해 스스로 빛을 내는 디스플레이 소자로, 화면이 밝고 명암비가 우수하며 소비 전력도 적다. 하지만 적색, 녹색과 달리 청색은 고효율 소재의 수명이 짧아 상용화되지 못하고 있어 디스플레이 업계의 오랜 과제로 꼽힌다.\n연구팀은 백금 기반 고효율 청색 발광 소재가 빛을 내는 과정에서 분자 내부의 특정 결합이 끊어지는 것이 수명 저하의 주원인임을 밝혀냈다. 나아가 발광 색상은 그대로 유지하면서 이 결합만 선택적으로 강화하는 분자 설계 원리를 제시했다.\n연구팀은 KISTI 국가 슈퍼컴퓨터 5호기 ‘누리온’을 활용해 100여 종의 분자 구조를 체계적으로 검토하고, 기존 OLED 제조 공정에 바로 적용할 수 있는 6종의 새로운 발광 소재 후보를 선정했다. 이들 소재는 기존 대비 안정성 지표가 약 2배 높으면서도 깊은 청색 발광 특성을 유지한다.\n김우연 교수는 “청색 OLED의 짧은 수명 문제는 디스플레이 산업의 오랜 숙제였다”며 “이번 연구는 색상 변화 없이 안정성만 선택적으로 높이는 설계 원리를 제시했다는 점에서 의미가 있다”고 강조했다.\n정민중 KISTI 슈퍼컴퓨팅가속화연구단장은 “국가 슈퍼컴퓨터를 활용한 체계적인 분자 스크리닝이 연구의 핵심이었다”며 “향후 AI 기반 소재 탐색 기술과 결합해 신규 발광 소재 발굴을 더욱 가속화할 수 있을 것”이라고 전했다.",
        "relevance_score": 50
    },
    {
        "title": "[데이터뉴스] 애플·삼성, 전세계 스마트폰 점유율 격차 1%p 초박빙",
        "date": "2026-01-14 10:00",
        "link": "https://n.news.naver.com/mnews/article/030/0003389778?sid=105",
        "content": "지난해 글로벌 스마트폰 시장에서 애플이 삼성전자를 제치고 연간 출하량 1위를 기록했다. 다만 양사의 점유율 격차는 단 1%포인트(P)에 불과해 초박빙의 선두 경쟁이 이어진 것으로 나타났다.\n시장조사업체 카운터포인트리서치에 따르면 2025년 전세계 스마트폰 출하량은 전년대비 2% 성장했다. 이 기간 애플은 20%의 시장점유율로 1위를 차지했고, 삼성전자는 19%의 점유율로 그 뒤를 바짝 쫓았다.\n애플 출하량은 상위 5개 브랜드 중 가장 높은 10%의 성장률을 기록하며 선두에 올랐다. 신흥시장에서의 입지 확대와 아이폰16 시리즈의 수요 증가가 주효했다. 4분기에 출시된 아이폰17 시리즈도 초기 확산에 성공하며 성장 동력으로 작용했다.\n삼성전자 역시 출하량이 전년대비 5% 늘며 선방했다. 갤럭시A 시리즈가 중저가 시장을 견인하고, 갤럭시S25 및 Z시리즈 등 프리미엄 라인업이 전작을 웃도는 성과를 내며 실적을 뒷받침했다. 특히 일본 시장에서의 강한 성장 모멘텀과 핵심 시장에서의 안정적 성장세를 유지한 것이 주효했다.\n3위는 샤오미(13%)가 차지했다. 프리미엄화 전략의 지속적 추진과 신흥시장에서의 견조한 수요, 균형 잡힌 제품 포트폴리오 덕분이다. 비보(8%)와 오포(8%) 등 중국 제조사가 그 뒤를 이었다.\n올해 스마트폰 시장은 D램·낸드 공급 부족과 부품 원가 상승 영향으로 둔화될 전망이다. 카운터포인트리서치는 “반도체 기업들이 AI 데이터센터용 칩 생산에 집중하면서 메모리 공급 부족과 원가 상승이 예상된다”며 올해 스마트폰 출하량 전망치를 기존 대비 3% 하향 조정했다.\n다만 “애플과 삼성전자는 상대적으로 견고한 공급망 역량과 프리미엄 시장 중심의 포지셔닝을 바탕으로 비교적 안정적인 흐름을 유지할 것”이라며 “저가 제품 비중이 높은 중국 스마트폰 업체들은 더 큰 압박에 직면할 가능성이 크다”고 내다봤다.",
        "relevance_score": 46
    },
    {
        "title": "애플 자체 AI칩 '발트라' 2026년 하반기 양산…구글 제미니 탑재로 OpenA...",
        "date": "2026-01-14 09:48",
        "link": "https://www.g-enews.com/view.php?ud=202601140928504537fbbec65dfb_1",
        "content": "20억 아이폰에 구글 AI 독점 공급, 시리 성능 대폭 강화…전력효율 x86 대비 55% 개선\n오픈AI, 연 수십억 달러 라이선스 수익 상실…AI 거품 붕괴 첫 희생양 우려\n애플이 자체 설계한 인공지능(AI) 서버칩 양산과 구글과 전략적 제휴를 동시에 추진하면서 글로벌 AI 생태계 지형이 급변하고 있다. 애플은 시리(Siri) 음성비서에 구글 제미나이(Gemini) 모델을 탑재하기로 결정했고, 이로 인해 1년간 협상해온 오픈AI는 20억 대에 달하는 아이폰 사용자 접근 기회를 잃게 됐다.오픈AI, 연 수십억 달러 라이선스 수익 상실…AI 거품 붕괴 첫 희생양 우려\n기술 전문 매체 Wccftech는 13일(현지시각) TF인터내셔널증권 밍치궈 애널리스트 보고서를 인용해 이같이 보도했다.\n자체 AI칩 '발트라', 2026년 하반기 대량생산 돌입\n애플이 코드명 '발트라(Baltra)'로 개발 중인 AI 추론 전용 서버칩은 2026년 하반기 대량생산에 들어간다. 발트라는 애플이 구글 의존도를 낮추고 AI 기술 통제권을 확보하려는 전략의 핵심축이다.\n궈 애널리스트에 따르면 발트라는 AI 추론 처리에 최적화된 설계로 개발되고 있으며, 애플 실리콘의 특징인 고성능 메모리 대역폭과 전력 효율성을 그대로 계승한다. 애플의 최상위 칩인 M3 울트라는 영상 변환 작업 시 x86 프로세서 대비 55% 적은 전력을 소비하는 것으로 확인됐다. 발트라 역시 비슷한 수준의 전력 효율성을 구현할 것으로 전망된다.\n자체 서버칩 개발은 애플이 시리와 애플 인텔리전스 서비스를 자사 서버에서 직접 구동하기 위한 준비 작업이다. 현재 애플은 구글 제미나이를 활용하지만, 장기적으로는 자체 대형언어모델(LLM)을 발트라 칩에서 실행해 외부 의존도를 최소화한다는 복안이다.\n구글 제미나이 독점 공급, 시리 성능 혁신 예고\n애플은 13일 차세대 시리의 AI 엔진으로 구글 제미나이를 선택했다고 발표했다. 구글은 애플 전용 맞춤형 제미나이 모델을 개발해 애플 서버로 이전하는 다년 계약을 체결했다. 이번 제휴로 애플은 자연어 처리와 멀티모달 기능(텍스트·이미지·영상 통합 처리)에서 강점을 보이는 구글 클라우드 인프라를 활용할 수 있게 됐다.\n궈 애널리스트는 \"애플이 AI 개발에서 직면한 단기 과제는 핵심 AI 기술 통제권 강화와 온디바이스(기기 내장형) AI 성능 향상\"이라며 \"자체 서버칩 개발로 구글 의존도를 낮추는 동시에 전력 효율성을 확보하려는 전략\"이라고 분석했다.\n다만 궈 애널리스트는 \"온디바이스 AI가 실질적 성과를 내는 시기는 2027년 이후\"라며 \"단기적으로는 아이폰 출하량 증가를 견인하기 어렵다\"고 전망했다. 실제 시장조사업체에 따르면 애플은 2025년 스마트폰 출하량이 전년 대비 10% 증가하며 삼성전자를 제치고 1위에 올랐지만, 이는 AI 기능보다는 제품 개선 효과로 분석된다.\n오픈AI, 핵심 파트너 상실로 생존 위기 직면\n이번 애플의 결정으로 가장 큰 타격을 받는 기업은 오픈AI다. 오픈AI는 1년간 애플과 협상했지만 최종 단계에서 배제됐다. 비즈니스인사이더 폴란드는 13일 \"오픈AI가 최대 20억 대 아이폰 사용자 접근권을 상실했다\"며 \"라이선스 수익으로 연간 수십억 달러(수조 원) 손실이 예상된다\"고 전했다.\n구글과 일론 머스크의 xAI는 각각 39억 명의 안드로이드 사용자와 수억 명의 X(구 트위터) 이용자라는 자체 플랫폼을 보유한 반면, 오픈AI는 구독과 API(응용프로그램 인터페이스)를 통해서만 고객을 확보해야 하는 구조다. 업계에서는 오픈AI가 강력 인공지능(AGI) 개발 같은 획기적 성과를 내지 못하면 자금조달에 어려움을 겪을 것으로 보고 있다.\n일부 분석가들은 AI 기업들이 막대한 인프라 투자에도 수익성을 확보하지 못하는 'AI 거품' 붕괴 가능성을 경고한다. 시장에서는 AI 부문에 1조4000억 달러(약 2066조 원) 규모 부채가 누적됐으며, 오픈AI를 비롯한 주요 AI 기업들이 최소 2030년까지 수익성을 달성하기 어려울 것이라는 전망이 나온다. 금융권에서는 오픈AI의 핵심 파트너십 상실이 투자자 신뢰 하락과 AI 부문 대규모 구조조정의 도화선이 될 수 있다는 분석이 우세하다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 58
    },
    {
        "title": "구독형 창작 플랫폼 '애플 크리에터 스튜디오' 공개⋯월 1만9000원",
        "date": "2026-01-14 09:46",
        "link": "https://n.news.naver.com/mnews/article/031/0000996706?sid=105",
        "content": "오는 28일부터 애플 스토어를 통해 제공된다. 이용 요금은 월 1만9000원 또는 연 19만원이며, 1개월 무료 체험이 포함된다. 학생과 교육자는 월 4400원 또는 연 4만4000원의 할인 요금으로 이용할 수 있다.\n애플 크리에이터 스튜디오는 파이널 컷 프로, 로직 프로, 픽셀메이터 프로, 모션, 컴프레서, 메인 스테이지를 비롯해 키노트·페이지스·넘버스의 신규 인공지능(AI) 기능과 프리미엄 콘텐츠를 모두 포함한 통합 컬렉션이다.\n애플은 \"누구나 스튜디오급 성능을 직접 활용할 수 있도록 했다\"고 설명했다.\n서비스 구독자는 영상 편집, 음악 제작, 이미지 편집, 프레젠테이션·문서 작업 전반에 걸친 최신 인텔리전스 기능과 프리미엄 템플릿을 이용할 수 있다. 기존 앱 환경을 유지하면서도 AI 기반 기능을 결합해 창작 효율을 높인 것이 특징이다.\n파이널 컷 프로는 맥과 아이패드에서 활용 가능한 새로운 영상 편집 도구와 온디바이스 인텔리전스 기능을 제공한다.\n로직 프로는 Synth Player, Chord ID 등 AI 기반 작곡·편곡 기능을 강화했다. 이를 통해 사용자는 다양한 대중음악 장르의 작곡, 프로듀싱, 믹싱을 보다 직관적으로 수행할 수 있다. 메인 스테이지 역시 구독에 포함돼 라이브 퍼포먼스 환경까지 지원한다.\n이미지 편집 앱 픽셀메이터 프로는 이번에 처음 아이패드 버전을 선보였다. 터치와 애플 펜슬에 최적화된 인터페이스와 함께, 데스크톱 수준의 레이어·마스킹·브러시 기능을 제공한다.",
        "relevance_score": 33
    },
    {
        "title": "마이크로닉스, WIZMAX 스텔라 출시",
        "date": "2026-01-14 09:44",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57690",
        "content": "풀 파노라믹 강화유리 구조로 디자인 완성도 높아\n측면 듀얼 에어홀 패널 등 쿨링 설계 강화\n[디지털포스트(PC사랑)=임병선 기자] 게이밍 기기 디자인·개발·제조 전문기업 한미마이크로닉스(대표: 강현민, 이하 마이크로닉스)는 메탈 룩 디자인과 하이엔드 쿨링 설계를 결합한 미들타워 PC 케이스 WIZMAX 스텔라(STELLAR)를 출시했다고 밝혔다.\nWIZMAX 스텔라는 메탈 텍스처 전면 패널과 슬림 aRGB 조명, 풀 파노라믹 강화유리 구조를 적용해 디자인 완성도와 시스템 확장성을 동시에 고려한 제품이다.\n스텔라의 전면 패널은 수직 헤어라인이 강조된 메탈 룩 텍스처 디자인으로 구성됐다. 금속 질감이 살아 있는 패널 마감으로 견고한 인상을 제공하며, 전면 패널 사이를 따라 배치된 슬림형 aRGB LED 스트립은 은은한 조명 효과를 더해 과하지 않은 튜닝 연출이 가능하다.\n쿨링 설계 역시 강화됐다. 측면 듀얼 에어홀 패널과 후면 중·상단 타공 구조를 적용해 내부 공기 흐름을 효율적으로 설계했으며, 상단과 측면에는 정교한 에어홀 디자인을 적용해 냉각 효율과 먼지 차단 효과를 함께 고려했다.\n기본 구성으로는 ICEROCK C30 120 aRGB PWM 쿨링팬 4개가 제공되며, 최대 7개의 쿨링팬 구성이 가능해 다양한 냉각 세팅을 지원한다. ICEROCK C30 120 aRGB PWM 쿨링팬은 링 라이트와 라운드형 LED 라인이 자연스럽게 이어져 RGB 조명이 부드럽게 확산된다. 최대 2,000RPM 속도와 600~2,000RPM 범위의 PWM 제어, 최대 1.96mm H₂O 풍압을 지원하며 최대 소음은 27.39dB(A) 수준이다.\n또한 aRGB & PWM 8포트 허브를 기본 제공해 LED 버튼을 통한 조명 모드 변경과 메인보드 동기화를 지원한다.\n하단에는 ‘하단 선큰 버티컬 브라켓’을 기본 적용했다. 해당 브라켓은 쿨링팬과 그래픽카드 간의 간섭을 최소화하기 위해 1.5cm 선큰(sunken) 매립 구조로 설계됐다. 이를 통해 버티컬 브라켓 사용 시 발생할 수 있는 구조적 간섭을 줄이고, 경사각 조절 환경에서도 안정적인 쿨링 레이아웃을 구현한다.\n해당 브라켓은 4°부터 최대 20°까지 총 5단계로 조절할 수 있어, 사용자의 취향에 맞는 내부 연출이 가능하다. 동시에 그래픽카드와 메인 발열 부위를 향한 공기 흐름을 유도해 냉각 효율 향상에도 기여한다.\n전면과 좌측면에는 강화유리를 적용해 내부 구성을 넓게 감상할 수 있는 풀 파노라믹 디스플레이를 구현했다. 모든 패널은 볼 헤드 방식의 탈착 구조로 설계돼 공구 없이 손쉽게 분리·장착이 가능하다. 내부 구조에는 BTF, 스텔스, 프로젝트 제로 등 후면 커넥터 기반 메인보드 장착을 지원한다. 메인보드 전면에 노출되던 전원 및 I/O 케이블을 최소화해 깔끔한 내부 구성이 가능하다.\n하단에는 1.5mm 마이크로 에어홀 플레이트를 적용해 별도의 먼지 필터 없이도 안정적인 공기 유입이 가능하다. 측면 대면적 먼지 필터와 상단 필터를 기본 제공해 장시간 사용 환경에서도 내부를 청결하게 유지할 수 있다.\n확장성도 충분히 갖췄다. 그래픽카드는 최대 425mm, 공랭 쿨러는 최대 175mm, 수랭 쿨러는 상단 기준 최대 360mm까지 장착할 수 있다. 메인보드는 ATX, M-ATX, ITX 규격을 모두 지원한다.\n전면 PSU 장착 구조를 적용해 최대 160mm 규격 파워서플라이를 장착할 수 있으며, 전면 장착 구조에 맞춰 기역자 형태의 익스텐션 AC 코드를 기본 제공한다. 파워 장착부 하단에는 스윙 가드를 적용해 케이블 정리를 보다 간편하게 할 수 있다.\n스토리지는 3.5형 HDD 최대 1개, 2.5형 SSD 최대 2개까지 장착 가능하다. 탈착형 스토리지 베이를 적용해 설치와 관리 편의성을 높였다. PCI 슬롯은 재사용이 가능한 7슬롯 구조로 설계돼 확장 카드 장착 시 유연성을 제공한다.\n섀시는 최대 0.8T 두께의 강판을 사용해 내구성과 구조 안정성을 확보했으며, 케이스에 직접 부착되는 히든 그래픽카드 지지대를 기본 제공해 고성능 그래픽카드도 깔끔한 시스템 외관을 유지하며 안정적으로 지지한다.\nI/O 인터페이스에는 USB 3.2 Gen2x2 Type-C 포트를 포함해 최신 장치와의 호환성을 강화했다. 측 하단 I/O 배치를 적용해 데스크 환경에서도 편리한 접근이 가능하다.\n더 자세한 정보는 마이크로닉스 공식 홈페이지에서 확인할 수 있다.",
        "relevance_score": 35
    },
    {
        "title": "삼성 '갤럭시Z 트라이폴드' 신규 펌웨어 업데이트 출시",
        "date": "2026-01-14 09:38",
        "link": "https://kbench.com/?q=node/275189",
        "content": "갤럭시 Z 트라이폴드\n삼성전자가 자사의 첫 3단 폴더블 스마트폰 ‘갤럭시 Z\n트라이폴드’를 대상으로 신규 펌웨어 업데이트를 배포했다.\n이번에 공개된 펌웨어 버전은 F968NKSS2AZA1로, 운영체제는 기존과\n동일한 안드로이드 16 기반 One UI 8.0이다. 삼성전자가 공개한 변경 사항에 따르면,\n이번 업데이트에는 2026년 1월 보안 패치가 포함됐으며, 새로운 기능 추가나 눈에\n띄는 UI 변화는 확인되지 않았다.\n갤럭시 Z 트라이폴드는 하드웨어 측면에서 퀄컴 스냅드래곤 8\n엘리트 칩셋, 16GB RAM, 최대 1TB 저장 공간을 갖춘 플래그십 사양을 제공한다. 카메라는\n200MP 메인 카메라, 12MP 초광각, 10MP 3배 광학 줌 망원으로 구성된 후면 트리플\n카메라 시스템을 탑재했으며, 내부와 외부 디스플레이에는 각각 10MP 셀카 카메라가\n적용됐다.\n디스플레이는 펼쳤을 때 10인치 대화면 태블릿 폼팩터로 사용할\n수 있으며, 접으면 갤럭시 Z 폴드7과 동일한 6.5인치 바 타입 화면으로 전환된다.\n두께는 접었을 때 12.9mm, 펼쳤을 때 가장 얇은 부분이 3.9mm로, 삼성 폴더블 라인업\n가운데 가장 얇은 디자인을 구현했다.\n갤럭시 Z 트라이폴드의 국내 출고가는 359만 400원이다.",
        "relevance_score": 27
    },
    {
        "title": "에이서, 인텔 코어 울트라 시리즈 3 탑재 'AI 코파일럿+ PC' 라인업 대거...",
        "date": "2026-01-14 09:10",
        "link": "https://www.aitimes.kr/news/articleView.html?idxno=38128",
        "content": "온디바이스 AI로 생산성·크리에이티브 경험 강화\n글로벌 PC 제조사 에이서(Acer)가 인텔 코어 울트라 시리즈 3 프로세서(팬서레이크)를 탑재한 AI 코파일럿+ PC(Copilot+ PC) 노트북 라인업을 14일 공개하며, 프리미엄부터 메인스트림까지 전 제품군에 걸친 AI PC 포트폴리오를 대폭 확장했다.\n이번에 공개된 라인업은 프리미엄 AI 노트북 ‘스위프트 AI’ 시리즈와 일상·업무 중심의 메인스트림 ‘아스파이어 AI’ 시리즈로 구성된다. 모든 모델은 Windows 11 기반 코파일럿+ PC 환경과 온디바이스 AI 성능을 바탕으로, 학습·업무·콘텐츠 제작·크리에이티브 작업 전반에서 한층 진화한 사용자 경험을 제공한다.\n에이서 AI 코파일럿+ PC 라인업은 공통적으로 에이서의 AI 기반 소프트웨어 기능을 탑재해 일상적인 사용 경험을 강화한다. 에이서 인텔리전스 스페이스(Acer Intelligence Space)는 개인화된 인공지능 허브로 주요 기능과 AI 도구 접근을 간소화하며, 에이서 퓨리파이드뷰(PurifiedView™)와 에이서 퓨리파이드보이스(PurifiedVoice™)는 화상 회의 시 영상 품질 개선과 AI 노이즈 캔슬링을 통해 선명한 커뮤니케이션 환경을 제공한다.\n또한 에이서 마이 키(Acer My Key)를 통해 자주 사용하는 앱과 기능을 단축 실행할 수 있으며, 코파일럿+ PC 환경에서는 실시간 번역을 지원하는 라이브 캡션(Live Captions), 화면 콘텐츠를 인식해 작업을 돕는 클릭 투 두(Click to Do), 음성 기반 Copilot Voice, 맥락 인식 기반 Copilot Vision 등 Windows 11 AI 기능을 직관적으로 활용할 수 있다.\n스위프트 AI 시리즈는 이동성과 성능을 모두 중시하는 크리에이터와 전문가를 위한 프리미엄 AI 노트북으로, 스위프트 16 AI, 스위프트 엣지 AI, 스위프트 고 AI로 구성된다.\n스위프트 16 AI(SF16-71T)는 에이서의 플래그십 AI 노트북으로, 인텔 코어 울트라 X9 388H 프로세서와 인텔 아크 B390 그래픽을 탑재했다. 16:10 비율의 대형 햅틱 터치패드(175.5×109.7mm)는 MPP 2.5 스타일러스 입력을 지원해 스케치·모델링·편집 등 AI 기반 크리에이티브 작업을 직관적으로 수행할 수 있다. VESA DisplayHDR™ True Black 500 인증을 받은 16인치 3K OLED 터치 디스플레이(120Hz, DCI-P3 100%)와 DTS:X Ultra 듀얼 스피커, FHD IR 카메라를 탑재해 몰입감 있는 작업 환경을 제공한다.\n스위프트 엣지 14 AI(SFE14-I51/T)와 스위프트 엣지 16 AI(SFE16-I51/T)는 MIL-STD 810H 밀리터리 등급 내구성을 충족하는 초슬림·초경량 AI 노트북이다. 스위프트 엣지 14 AI는 무게 1kg 미만, 두께 13.95mm로 동급 최경량 수준의 휴대성을 제공하며, 두 모델 모두 최대 인텔 코어 울트라 9 386H 프로세서와 최대 3K OLED 터치 디스플레이를 지원한다.\n스위프트 고 14 AI(SFG14-I71/T)와 스위프트 고 16 AI(SFG16-I71/T)는 성능과 휴대성, 가격 경쟁력을 균형 있게 갖춘 프리미엄 슬림 노트북으로, OLED 디스플레이 옵션과 180도 풀 플랫 힌지 설계를 적용해 업무와 콘텐츠 소비 모두에 적합하다.\n아스파이어 14 AI(A14-I71M/T)와 아스파이어 16 AI(A16-I71M/T)는 일상적인 학습과 업무, 콘텐츠 소비를 위한 메인스트림 AI 노트북으로 최대 인텔 코어 울트라 9 386H 프로세서를 탑재해 멀티태스킹과 생산성 성능을 강화했으며, 최대 32GB 메모리와 최대 2TB PCIe Gen4 SSD를 지원한다.\n16:10 화면비의 WUXGA 디스플레이를 기본으로 최대 120Hz 주사율을 지원하며, OLED 및 터치 옵션을 제공해 사용 목적에 따라 선택할 수 있다. 슬림·경량 디자인과 180도 풀 플랫 힌지 설계를 적용해 협업과 콘텐츠 공유 환경에서도 활용도를 높였다. Thunderbolt™ 4, HDMI 2.1, Wi-Fi 6E 등 다양한 연결성을 제공한다.",
        "relevance_score": 25
    },
    {
        "title": "샤오미, 초슬림 스마트폰 개발 가능성…애플·삼성 정조준",
        "date": "2026-01-14 08:56",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=620762",
        "content": "[디지털투데이 AI리포터] 샤오미가 초슬림 스마트폰 트렌드에 대응하는 신형 모델을 준비 중이다.\n13일(현지시간) IT매체 폰아레나에 따르면, 샤오미는 초슬림 스마트폰 프로젝트를 한때 보류했으나 최근 다시 출시 가능성이 거론되고 있다. 이는 삼성 갤럭시 S25 엣지와 애플 아이폰 에어가 초슬림 스마트폰 시장에서 기대만큼의 판매 성과를 내지 못하면서, 샤오미가 시장성을 재검토하며 개발 일정을 조정해왔기 때문으로 풀이된다.\n중국발 유출 정보에 따르면 해당 기기는 샤오미 슬림 또는 샤오미17 에어로 불리며, 6.59인치 디스플레이와 5.5mm 두께를 갖출 것으로 전망된다. 이는 애플 아이폰 에어보다 0.1mm 더 얇은 수준이다. 스냅드래곤8 엘리트 5세대 칩셋과 2억화소 메인 카메라, eSIM 지원, 3D 초음파 지문 인식 센서, 6000mAh 배터리 탑재 가능성도 거론되고 있다.\n특히 6000mAh 배터리는 초슬림 스마트폰 가운데 최대 수준으로, 배터리 사용 시간이 짧다는 기존 초슬림폰의 한계를 보완할 수 있을지 주목된다. 유출된 영상에서는 듀얼 카메라를 적용한 메탈·글래스 소재의 후면 디자인과 함께 얇은 두께가 강조된 외형이 확인됐으며, 실제 출시 여부는 아직 확정되지 않았다.\nSNS 기사보내기\n관련기사\n- 청출어람 꿈꾸는 아이폰 에어2…2027년 출시\n- 아이폰 에어 판매 부진에…中 초슬림폰 개발 취소\n- 초슬림폰, 시장에서 퇴출 위기…갤럭시S25 엣지·아이폰 에어 부진\n- 애플, 아이폰 에어 판매 부진…초슬림 스마트폰 시장 흔들려\n- 모토로라, 초슬림 스마트폰 '엣지70' 공개…아이폰 에어에 도전장\n- 화웨이, 초슬림폰 경쟁 합류…'메이트70 에어'로 中 시장 공략\n- 모토로라, 초슬림 스마트폰 'X70 에어' 공개…두께 6mm 미만\n- 애플, 아이폰 에어 공개...초슬림폰으로 AI 부진 만회할까?\n- 애플, 자체 AI 서버칩 2026년 하반기 양산…AI 경쟁 반격 나설까",
        "relevance_score": 102
    },
    {
        "title": "갤럭시Z 트라이폴드, 혁신 성공 입증…장기 흥행은 '수익성·공급망' 관...",
        "date": "2026-01-14 08:46",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=353387",
        "content": "13일 오전 10시 삼성닷컴 판매 개시 직후 약 2분 만에 물량 소진\nUAE와 싱가포르·대만에서도 1차 물량 완판…글로벌 시장서도 인기\n최대 3앱 멀티윈도 등 사용성 호평…공급 물량 부족·수익성은 과제\n삼성전자의 3단 폴더블폰 ‘갤럭시Z 트라이폴드’가 장기 흥행을 이어가고 있다.\n출시 한 달 만에 1~4차 판매를 모두 조기 완판시키며 시장의 뜨거운 반응을 입증한 만큼 새로운 폼팩터 경쟁력을 판매 흥행으로 입증하며 폴더블 시장의 패러다임 전환에 성공한 모습이다.\n◆트라이폴드, 4차 판매서도 2분만에 품절\n갤럭시Z 트라이폴드는 13일 오전 10시부터 온라인 판매처 삼성닷컴에서 4차 판매를 진행했다. 4차 판매에서도 약 2분 만에 재고가 모두 소진되며 ‘성원에 감사드립니다. 준비된 물량이 소진되었습니다. 재입고 알림 신청하시면 입고 시 안내드리겠습니다’라는 안내가 게시됐다.\n갤럭시Z 트라이폴드는 지난해 12월 12일 국내 출시와 동시에 폭발적인 수요를 불러일으켰다.\n삼성전자는 출시 당일 삼성닷컴과 삼성 강남을 포함한 전국 20개 매장에서 판매를 시작했으며 온라인에서는 오전 9시 판매 개시 5분 만에 전량 소진됐다. 주요 오프라인 매장에서도 개점 직후 완판되는 등 뜨거운 반응이 이어졌다.\n2~3차 판매에서도 완판을 이어갔다.\n지난해 17일 오전 10시 진행된 2차 판매에서는 1차 판매 당시보다 더 빠른 약 2분 만에 전체 물량이 소진됐다. 3차 물량은 지난달 17일 2차 판매 당시 매장을 찾았지만 구매하지 못한 고객에게 우선 구매 기회가 부여됐고 이후 잔여 물량이 일반 판매로 전환됐음에도 2분 만에 완판됐다.\n출고가 359만400원이라는 고가에도 불구하고 중고 거래 사이트에서는 미개봉 제품이 1.5배에서 3배 높은 가격에 거래될 정도로 프리미엄 가치까지 증명했다.\n해외에서도 반응이 뜨겁다. 현재 갤럭시Z 트라이폴드는 한국을 비롯해 아랍에미리트(UAE)와 싱가포르, 대만, 중국 등 5개국에서 우선 출시된 상태다. 이 중 UAE와 싱가포르, 대만에서는 한국과 마찬가지로 예약판매가 시작된 날 1차 물량이 소진됐다.\n◆한정판 이미지·폼팩터 혁신성, 구매 욕구 자극\n이러한 흥행은 극소량 공급의 희소성과 트라이폴드 폼팩터의 혁신성이 맞물린 결과다.\n삼성전자는 통신사 연계 없이 자급제 한정으로 물량을 풀었으며 글로벌 시장 초기 물량은 약 2500~5000대, 국내에서 진행된 판매량은 수백 대 수준으로 제한한 것으로 알려졌다. 일반 플래그십 및 폴더블폰과 비교해 제한된 물량으로 한정판 이미지를 강조해 구매 욕구를 자극했다는 분석이다.\n스마트폰의 휴대성과 태블릿의 대화면 경험을 하나로 결합한 혁신적인 폼팩터에 대한 관심도 성공 요인으로 꼽힌다.\n갤럭시Z 트라이폴드는 접었을 때 12.9mm, 펼쳤을 때 가장 얇은 쪽의 두께가 3.9mm로 역대 갤럭시Z 폴드 시리즈 중 가장 슬림한 디자인을 갖췄다.\n폴더블폰의 단점으로 지목되는 무게 부담을 줄이면서도 한 손에 들고 쓰는 핸드폰의 기능과 멀티 작업에 최적화된 태블릿 형태가 되는 점이 소비자들의 구매 욕구를 자극했다는 평가다.\n소프트웨어·사용성도 호평을 받고 있다. 갤럭시Z 트라이폴드는 최대 3개의 앱을 나란히 실행할 수 있는 멀티 윈도 기능을 강화해 대화면을 온전히 활용할 수 있도록 했다.\n각 앱의 크기와 배치를 자유롭게 조절하는 것은 물론 작업 전환이 쉽도록 인터페이스를 개선해 기존 폴더블폰 대비 멀티태스킹 효율을 크게 높였다. 여기에 삼성 기본 앱과 갤럭시 AI 기능이 트라이폴드의 대화면에 최적화되면서 영상 시청, 검색 및 사진·문서 편집 작업 등에서 스마트폰과 태블릿을 동시에 대체할 수 있다는 반응이 나오고 있다.\n탄탄한 내구성을 갖춘 점도 긍정적인 요인으로 작용했다.\n갤럭시Z 트라이폴드는 역대 갤럭시 폴더블 시리즈 중 가장 큰 5600mAh 용량의 배터리를 탑재했고 균형 잡힌 전력 공급을 위해 3개의 각 패널에 3셀 배터리가 각각 배치됐다. 최대 45W 초고속 충전도 지원한다.\n이외에도 트라이폴딩 구조에 최적화된 아머 플렉스힌지를 탑재하고 얇고 내구성이 뛰어난 티타늄 소재 힌지를 적용해 완성도를 끌어올려 테크 팬층들의 수요를 끌어올렸다.\n◆삼성, 폴더블폰 경쟁력 입증…애플 등과 격차 벌리나\n업계에서는 Z 트라이폴드의 우수한 판매 성과를 통해 삼성전자가 폴더블 시장에서 새로운 폼팩터의 경쟁력을 확실히 입증했다는 평가다.\n삼성전자는 경쟁사들과의 기술 격차도 더욱 벌릴 것으로 보인다. 애플이 아직 폴더블폰 시장에 진입하지 않은 상황에서 삼성전자가 3단 폴더블 기술을 상용화하며 기술적 우위를 확실히 입증한 만큼 향후 폴더블폰 시장 재편에서 유리한 위치를 선점할 것으로 관측된다.\n모토로라 역시 미국 라스베이거스에서 열린 CES 2026에서 자사 최초의 북 스타일(book-style) 폴더블 스마트폰 ‘레이저 폴드(Razr Fold)’를 공개하며 삼성전자를 견제했으나 트라이폴드폰의 흥행 성공으로 삼성전자가 시장 리더십을 더욱 공고히 했다는 시각이 우세하다.\n◆생산·공급망 안정화 및 수익성 확대는 과제\n다만 이 같은 흥행 성과에도 불구하고 삼성전자가 해결해야 할 과제는 여전히 남아 있다.\n추가 물량이 제한적인 가운데 국내외 수요가 폭발적으로 증가해 품귀 현상이 당분간 지속될 전망이다. 이에 생산 확대 속도와 글로벌 공급망 안정화가 관건이라는 지적이 나오고 있는 상황이다.\n수익성 제약도 큰 우려 요인이다. 2번 접어야 하는 복잡한 구조의 디스플레이를 비롯해 D램, 낸드플래시 등 주요 부품의 원가 부담이 계속해서 상승하고 있는 가운데 초고가 제품의 생산 부담을 고려할 때 300만원의 가격대는 높은 마진률을 내기 어렵기 때문이다.\n그럼에도 불구하고 삼성전자는 트라이폴드폰의 폼팩터 혁신에 대한 자신감을 드러냈다.\n노태문 삼성전자 대표이사 사장은 “삼성전자가 끊임없이 새로운 가능성을 탐구해 온 노력들이 모여 모바일 경험의 미래를 선도하고 있다”며 “갤럭시Z 트라이폴드는 새로운 폼팩터 분야에서 쌓아온 삼성전자의 리더십을 바탕으로 생산성과 휴대성의 균형을 실현한 제품이며 업무·창의성·연결성 등 모바일 전반의 경험을 한층 확장할 것”이라고 말했다.\n파이낸셜투데이 정유라 기자",
        "relevance_score": 63
    },
    {
        "title": "애플, 창작 도구 묶은 구독서비스 선봬...AI 기능 강화",
        "date": "2026-01-14 08:46",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=159324",
        "content": "'크리에이터 스튜디오' 통해 수익구조 다변화 추진\n영상편집·음악제작·이미지 디자인 작업 한 곳에서\nAI 대폭 강화...어도비에 맞설 강력한 생태계 구축\n'시리'에 '제미나이' 채택 결정 하루 만에 또 승부수\n[초이스경제 고계연 기자] 음성 기반 인공지능(AI) 비서 시리에 구글 제미나이를 채택하기로 한 애플이 하루 만에 통합 소프트웨어 구독 서비스를 공개했다. 창작 전문가와 일반 사용자를 아우르는 해당 서비스는 영상 편집, 음악 제작, 이미지 디자인용 도구들을 하나로 묶어 시장의 주목을 받고 있다.\n13일(현지시간) 애플은 뉴스룸을 통해 기존 파이널 컷 프로, 로직 프로, 픽셀메이터 프로를 통합한 '애플 크리에이터 스튜디오' 구독 서비스를 발표했다. 서비스는 이달 28일부터 시작되며, 요금은 월 12.99달러(약 1만9000원) 또는 연 129달러다. 대학생과 교육자를 위한 월 2.99달러의 파격적인 요금도 선보였다.\n해당 서비스는 개별 구매 대비 비용 부담을 크게 낮췄다. 전문가뿐 아니라 일반 사용자까지 흡수하려는 애플의 전략이 하드웨어 중심에서 서비스로 수익 구조를 다각화하려는 행보로 분석된다.\n이번 발표는 어도비 크리에이티브 클라우드에 대한 강력한 대응으로도 풀이됐다. 특히 '맥' 전용 이미지 편집 도구인 '픽셀메이터 프로'가 최초로 아이패드용으로 출시되며 그래픽 편집 경쟁력이 강화됐다. 이로써 사진·디자인 분야에서 어도비 독점에 맞설 대항마로 부상할 전망이다.\n앱 간 연동성과 AI 기반의 편의성도 크게 향상됐다. 영상 편집 도구인 파이널 컷 프로는 영상 내 대화를 텍스트로 변환해 검색하는 기능을 갖췄고, 음악 제작 도구인 로직 프로는 AI 세션 연주자인 '신스 플레이어'를 도입했다.\n모든 앱은 애플 실리콘 칩셋에 최적화돼 고해상도 영상 렌더링과 복잡한 오디오 믹싱에서도 탁월한 성능을 낸다. 애플은 하드웨어와 소프트웨어의 수직 통합을 통해 최상의 사용자 경험을 노리게 됐다.\n문서 및 프레젠테이션 도구인 키노트, 페이지, 넘버스에도 생성형 AI 기능이 대거 탑재됐다.\n애플은 클라우드 저장 공간과 에셋 라이브러리도 제공해 기기 간 실시간 동기화와 방대한 샘플 활용을 돕는다. 단순한 앱 번들을 넘어 창작 생태계 구축을 노린 행보다.\n애플 크리에이터 스튜디오는 전문가급 기능을 대중화하고 창의적 도구의 접근성을 높이는 전환점으로 평가된다. 애플은 이번 발표를 통해 기술과 예술의 교차점에서 창작자들의 최고의 동반자가 되겠다는 의지를 재확인한 셈이다.\n에디 큐 애플 수석부사장은 자료에서 \"이번 출시로 모든 유형의 창작자에게 강력하고 직관적인 도구를 제공하게 됐다\"며 \"온디바이스 AI 기술을 적극 활용해 개인정보를 보호하면서도 작업 흐름을 가속화하는 생태계를 구축했다\"고 강조했다.",
        "relevance_score": 40
    },
    {
        "title": "삼천당제약 美파트너사, 아일리아 특허분쟁 참전",
        "date": "2026-01-14 08:41",
        "link": "https://n.news.naver.com/mnews/article/011/0004578424?sid=103",
        "content": "'비젠프리' 승인 앞두고 발등의 불\n삼성에피스·마일란도 줄줄이 패소\n심리 기각땐 특허 만료 기다려야\n셀트리온은 오리지널 제약사 합의\n[서울경제]\n미국에서 황반변성 치료제 ‘아일리아(성분명 애플리버셉트)’ 바이오시밀러 승인 절차를 진행 중인 삼천당제약(000250)의 파트너사가 오리지널 개발사 리제네론을 상대로 특허 무효 심판을 제기했다. 최근 셀트리온(068270)이 독일에서 관련 특허 분쟁으로 제품 출시가 금지되는 등 아일리아를 둘러싼 특허 공방이 다시 불붙고 있다.\n14일 업계에 따르면 독일 프레제니우스 카비는 최근 미국 특허상표청(USPTO)장에 리제네론의 아일리아 865 특허에 대한 무효 심리를 개시해 달라고 요청했다. 지난해 특허심판원(PTAB)에 심리를 요청했으나 PTAB 재량으로 심리를 기각한 데 따른 조치다. 프레제니우스는 삼천당제약이 개발한 아일리아 바이오시밀러 ‘비젠프리(SCD411)’의 글로벌 파트너사로 미국과 프랑스, 중남미 6개국 등에서 독점 판매권을 보유하고 있다. 회사측은 올해 미국 출시를 목표로 지난해 12월 미국 식품의약국(FDA)에 비젠프리 품목허가를 신청했다.\n그동안 업계 일각에서는 삼천당제약의 비젠프리가 별도의 프리필드시린지(PFS) 제형 기술을 통해 아일리아 특허를 회피할 수 있다는 관측이 제기돼 왔다. 하지만 이번에 문제가 된 865 특허(예상 만료일은 2027년 6월)는 바이알이나 PFS 등 용기와 무관하게 조성 및 안정성과 관련된 특허다. 잠재돼 있던 리스크가 수면 위로 떠올랐다는 분석이 나온다.\n프레제니우스는 PTAB에 제출한 청구서에서 865 특허가 리제네론이 이미 포기한 ‘Dix 특허’를 기반으로 구현 가능한 기술인 만큼 신규성과 진보성이 부족하다고 주장했다. Dix 특허는 애플리버셉트를 40mg/mL 농도로 포함할 수 있도록 한 제형 특허로 농도·버퍼·안정화제·산도 등이 범위로 규정돼 있다. 865 특허는 이 범위 내 특정 수치를 선별해 안정화한 조합이다.\n프레제니우스가 제기한 요청이 받아들여질 지는 미지수다. 앞서 삼성바이오에피스·셀트리온 등 국내 기업을 비롯해 마일란·포미콘·산도스 등 해외 바이오시밀러 개발사들이 유사한 논리로 865 특허에 도전했지만 미국 법원은 “Dix 특허 범위 내에서 고도의 안정성이 필연적으로 도출된다는 증거가 없다”며 특허 유효성을 인정해왔기 때문이다. 리제네론 역시 이번 청구에 대해 “기존에 반복적으로 제기된 동일한 주장”이라며 PTAB에 기각을 요청했다. 업계 한 관계자는 “이미 수차례 결론이 난 특허로 심리 자체가 개시되지 않을 가능성도 있다”며 “이 경우 오리지널 개발사와 합의하지 않는 한 다른 개발사들처럼 특허 만료 시점을 기다릴 수밖에 없을 것”이라고 말했다.\n국내 기업들 중에는 셀트리온이 유일하게 리제네론과 합의해 올해 말부터 미국에서 아일리아의 바이오시밀러 ‘아이덴젤트’를 판매할 예정이다. 다만 독일에서는 9일(현지 시간) 판매 금지 가처분 소송에서 패소한 상태로 현재 특허 합의가 진행 중이다. 삼성바이오에피스 역시 미국과 유럽에서 리제네론과 법적 분쟁을 이어가고 있으며 합의를 통한 조기 출시 방안도 동시에 검토 중인 것으로 알려졌다. 현재 미국 시장에서는 암젠이 유일하게 특허를 회피해 2023년부터 ‘파블루’를 판매하고 있다.\n아일리아는 리제네론과 바이엘이 공동 개발한 치료제로 황반변성·황반부종·망막병증 등에 사용된다. 2024년 기준 글로벌 매출은 95억 2300만 달러에 달하며 이 가운데 미국 매출이 전체의 63%(60억 달러) 차지한다.",
        "relevance_score": 36
    },
    {
        "title": "애플, 영상·음악·이미지 제작 앱 구독 서비스 '크리에이터 스튜디오'...",
        "date": "2026-01-14 08:22",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=417151",
        "content": "파이널컷·로직·픽셀메이터 등 통합 제공...월 1만9000원부터\n애플이 영상 편집, 음악 제작, 이미지 편집 앱을 하나의 구독 서비스로 이용할 수 있는 ‘애플 크리에이터 스튜디오(Apple Creator Studio)’를 28일 출시한다.\n14일 애플에 따르면 이 서비스는 맥, 아이패드, 아이폰에서 제작 작업을 하는 이용자를 대상으로, 여러 창작 앱을 개별 구매하지 않고 하나의 요금제로 이용할 수 있도록 구성됐다. 애플은 1월 28일부터 앱스토어를 통해 해당 구독 서비스를 제공할 예정이다.\n요금은 월 1만9000원 또는 연 19만원이다. 신규 구독자는 1개월 무료 체험이 제공되며, 학생과 교육기관 이용자는 월 4400원 또는 연 4만400원의 교육 할인 요금으로 이용할 수 있다.\n구독에 포함되는 주요 앱은 ▲영상 편집 소프트웨어 ‘파이널 컷 프로’ ▲음악 제작 도구 ‘로직 프로’ ▲이미지 편집 프로그램 ‘픽셀메이터 프로’ ▲맥용 모션 그래픽 제작 도구 ‘모션’ ▲출력·인코딩 관리 도구 ‘컴프레서’ ▲라이브 공연용 연주·사운드 도구 ‘메인스테이지’ 등이다.\n여기에 문서·프레젠테이션·스프레드시트 앱인 ▲‘키노트’ ▲‘페이지스’ ▲‘넘버스’에는 구독자 전용 인공지능 기능과 프리미엄 템플릿, 테마가 추가된다. 협업용 화이트보드 앱 ‘프리폼’도 향후 구독 서비스에 포함될 예정이다.\n앱 기능도 일부 업데이트된다. 파이널 컷 프로는 맥과 아이패드에서 확장된 편집 도구와 지능형 기능이 추가되며, 픽셀메이터 프로는 이번에 아이패드용이 처음 출시돼 터치와 애플펜슬 입력에 맞춘 편집 환경을 제공한다. 로직 프로 역시 작곡과 편곡을 지원하는 기능이 확대된다.",
        "relevance_score": 33
    },
    {
        "title": "2025년 글로벌 스마트폰 출하량 성장세…애플 1위·삼성 2위",
        "date": "2026-01-14 08:12",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=688281",
        "content": "컨슈머타임스=곽민구 기자 | 2025년 글로벌 스마트폰 출하량이 2년 연속 성장세를 이어갔다. 애플은 2025년 글로벌 스마트폰 시장 출하량 1위를 기록했으며, 삼성전자는 2위로 밀려났다.\n13일 카운터포인트리서치에 따르면 지난해 글로벌 스마트폰 출하량은 전년 대비 2% 증가했다.\n프리미엄 스마트폰에 대한 수요가 늘었고, 주요 신흥 시장 모멘텀이 개선되며 전체 성장을 견인했다.\n애플은 2025년 글로벌 스마트폰 시장에서 점유율 20%를 기록하며 출하량 1위에 올랐다. 출하량은 전년 대비 10% 증가했다.\n삼성전자는 점유율 19%로 2위를 기록했다. 출하량은 전년 대비 5% 늘어났다.\n샤오미는 점유율 13%로 3위를 유지했으며, 비보는 전년 대비 3% 성장하며 4위를 기록했다. 오포는 출하량이 전년 대비 4% 감소했다.\n지난해 4분기 출하량은 전년 동기 대비 1% 증가했다.\n애플은 분기 기준 전 세계 출하량 25%를 차지하며 역대 최고 점유율로 1위를 차지했다. 삼성전자는 17%로 2위를 기록했다.\n2026년 전망은 보수적으로 제시됐다. 카운터포인트리서치는 2026년 스마트폰 출하 전망치를 기존 대비 3% 하향 조정했다.\n타룬 파탁 카운터포인트리서치 디렉터는 D램·낸드 공급 부족과 부품 원가 상승이 출하량 둔화 요인으로 작용할 수 있다고 봤다. 반도체 업체들이 스마트폰보다 AI 데이터센터용 칩 생산을 우선시하면서 공급 제약이 생길 수 있다는 설명이다.\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지",
        "relevance_score": 42
    },
    {
        "title": "아이폰 17e, 다음 달 공개 유력… 새로 추가되는 기능들",
        "date": "2026-01-14 08:03",
        "link": "https://n.news.naver.com/mnews/article/030/0003389735?sid=105",
        "content": "애플이 이르면 다음 달 보급형 아이폰 모델인 '아이폰 17e'를 공개할 것이라는 전망이 나오고 있다.\n11일(현지시간) IT 매체 나인투파이브맥은 아이폰 17e가 전작인 16e 대비 기능 면에서 여러 가지 개선이 이뤄질 가능성이 크다고 보도했다.\n보도에 따르면 아이폰 17e에는 A19 칩셋이 탑재될 전망이다. 아이폰 17 기본 모델에 적용됐던 최신 공정 기반 칩으로, 전반적인 성능과 전력 효율이 개선될 것으로 예상된다.\n디자인 측면에서는 다이내믹 아일랜드가 적용되고, 베젤도 이전보다 얇아질 것으로 보인다. 이로 인해 보급형 모델이지만 외형에서는 상위 모델과의 차이가 줄어들 가능성이 제기된다.\n카메라 역시 변화가 예상된다. 아이폰 17 시리즈의 핵심 기능 중 하나로 꼽히는 1,800만 화소 센터 스테이지 전면 카메라가 아이폰 17e에도 적용될 수 있다는 것이다. 센터 스테이지는 여러 명이 함께 촬영할 경우 자동으로 화면 구도를 조절해 주는 기능이다.\n충전 방식에서도 업그레이드가 이뤄질 가능성이 있다. 아이폰 17e는 맥세이프를 지원해 최소 15W 출력의 무선 충전이 가능해질 것으로 전망된다.\n▶ 동영상 콘텐츠는 더존비즈온 '원스튜디오'를 활용해 제작되었습니다.",
        "relevance_score": 33
    },
    {
        "title": "[AI의 종목 이야기] 메타, AI 스마트 글래스 생산량 배증 논의",
        "date": "2026-01-14 07:55",
        "link": "https://www.newspim.com/news/view/20260114000053",
        "content": "이 기사는 1월 14일 오전 07시46분 '해외 주식 투자의 도우미' GAM(Global Asset Management)에 출고된 프리미엄 기사입니다. GAM에서 회원 가입을 하면 9000여 해외 종목의 프리미엄 기사를 보실 수 있습니다.\n이 기사는 인공지능(AI) 번역을 통해 생성된 콘텐츠로 원문은 1월13일 블룸버그통신 기사입니다.\n[서울=뉴스핌] 이홍규 기자 = 메타 플랫폼스(META)와 에실로룩소티카(EL)가 AI 기반 스마트 안경에 대한 수요 급증에 대응하고 경쟁사를 제치기 위해 올해 말까지 생산 역량을 두 배로 늘리는 방안을 논의하고 있다.\n레이밴 메타 안경 판매가 탄력을 받으면서 페이스북 소유주인 메타는 2026년 말까지 연간 생산 역량을 2000만 유닛 이상으로 늘리자고 제안했다고 이 문제에 정통한 소식통들이 전했다. 이들은 논의가 비공개이기 때문에 익명을 요청했다.\n양사는 수요가 이를 정당화할 경우 3000만 유닛 초과 생산 능력을 구축하는 방안도 더 나아가 논의했다고 소식통들은 말했다. 다만 이들은 아직 결정된 사항은 없다고 경고했다.\n이번 논의는 메타가 종단간 제어할 수 있는 하드웨어로 인공지능 전략을 확장하려는 의지를 보여주며, 경쟁사가 생산하는 스마트폰에 대한 이 거대 기술 기업의 의존도를 줄이려는 움직임이다. 생산량 증대는 스마트 안경이 얼리어답터를 넘어 대중 시장 규모에 도달할 수 있다는 자신감을 나타내는 신호가 될 것이다.\n제조를 담당하는 에실로룩소티카는 이미 2026년 말까지 1000만 쌍이라는 현재 생산 역량 목표에 근접했다고 한 소식통이 전했다. 레이밴과 오클리 같은 브랜드와 선글라스 헛, 렌즈크래프터스 같은 소매점을 보유한 세계 최대 아이웨어 제조업체인 에실로룩소티카는 메타에 스마트 안경 선두 지위를 확대할 수 있는 대규모 플랫폼을 제공하는 생산 기반과 고객 도달 범위를 갖추고 있다.\n메타와 에실로룩소티카 대변인들은 논평을 거부했다.\n생산에 관한 논의는 메타가 스마트 안경의 증강현실로 방향을 전환하고 완전 몰입형 VR 헤드셋에 대한 투자를 줄이면서 관계가 심화되고 있음을 반영한다. 메타는 작년에 에실로룩소티카 지분 약 3%를 매입해 에실로룩소티카의 제조 노하우와 소매 네트워크에 더 가까이 접근할 수 있게 됐다.\n양사는 2019년에 협력을 시작해 2021년에 첫 레이밴 브랜드 스마트 안경을 출시했다. 최근 몇 달간 성장 모멘텀이 커지고 있다고 보고했으며, 에실로룩소티카는 10월에 메타 스마트 안경이 3분기 매출 성장을 촉진하는 데 기여했다고 밝혔다.\n9월에 메타는 미국에서 799달러짜리 최신 메타 레이밴 디스플레이를 공개했는데, 처음으로 오른쪽 렌즈에 직접 나타나는 텍스트를 통합했다. 지난주 라스베이거스 CES 전시회에서 메타는 전례 없는 수요와 제한된 재고 때문에 영국, 프랑스, 이탈리아, 캐나다로의 신제품 국제 확장을 중단했다고 밝혔다.\n이 소식은 1월 6일 에실로룩소티카 주가를 5.2% 상승시켰는데, 작년 15% 상승에 이은 것이다.\n화요일 블룸버그 보도 이후 파리에 본사를 둔 에실로룩소티카 주가는 하락세를 반전시켜 최대 2% 상승했다. 메타는 미국에서 1% 하락했다.\n구글, 애플\n스마트 안경 시장은 AI, 배터리 수명, 부품의 발전으로 더 가볍고 비몰입형 웨어러블 기기가 더 실용적으로 되면서 글로벌 기술 그룹들의 관심을 끌고 있다.\n메타는 카운터포인트에 따르면 2025년 상반기 전 세계 시장 점유율 73%로 초기 선두를 달리고 있다. 이 조사기관은 2029년까지 이 범주에서 60% 초과의 연평균 복합 성장률을 전망한다. 그러나 경쟁은 심화되고 있다.\n지난 5월 알파벳(GOOGL)의 구글은 구찌 소유주인 케링의 아이웨어 부문과 스마트 안경 파트너십을 맺었고, 애플(AAPL)은 비전 프로 헤드셋 작업을 축소한 후 AI 기반 안경으로 자원을 재배치했다. 샤오미와 화웨이 테크놀로지스를 포함한 중국 그룹들도 기업들이 AI 지원 웨어러블 기기에 대한 소비자 수요를 테스트하면서 스마트 안경을 출시했다.\n메타는 스마트 안경을 자사 AI 서비스를 제공하는 핵심 방법으로 보고 있으며, 차세대 기술을 지배하기 위해 알파벳, 오픈AI 같은 거대 기술 기업들과 경쟁하고 있다.\n기술 업계의 스마트 안경 진출은 전통적인 아이웨어에서의 지배력을 유지하면서 웨어러블과 의료 기술 분야로 확장하려는 에실로룩소티카 최고경영자 프란체스코 밀레리의 전략과 맞물린다고 그가 10월 인터뷰에서 밝혔다. 그는 스마트 안경이 시간이 지나면서 잠재적으로 스마트폰을 대체할 수 있다고 전망한다.\n그러나 더 가파른 생산 증대는 에실로룩소티카가 공장을 준비하는 비용과 성장의 균형을 맞춰야 하기 때문에 도전 과제도 만들 것이다.\nRBC 캐피털 마켓츠의 애널리스트들에 따르면 레이밴 메타 스마트 안경은 에실로룩소티카의 더 넓은 제품 라인보다 상당히 낮은 총마진율을 창출할 것으로 예상된다. 물량이 증가하면서 더 높은 매출과 개선된 부품 비용이 이러한 부담의 일부를 완화할 가능성이 높다고 그들은 말했다.\n애널리스트들은 프랑스-이탈리아 그룹이 2월 상반기에 연간 실적을 보고할 때 메타와의 생산 계획에 대해 에실로룩소티카에 질문할 것으로 예상된다.\n양사는 레이밴 메타 판매에 대한 구체적인 수치를 면밀히 보호해 왔다. 에실로룩소티카 임원들은 2025년 2월에 2023년 말 이후 약 200만 유닛의 레이밴 메타 안경을 인도했다고 밝혔다.\n최고재무책임자 스테파노 그라시는 10월 컨퍼런스 콜에서 원래 2026년 말 목표보다 더 일찍 1000만 유닛 생산 역량 목표에 도달할 것으로 예상한다고 밝혔지만, 구체적으로 명시하지는 않았다. 그는 에실로룩소티카가 자체적으로 하거나 아웃소싱할 수 있는 역량을 갖추고 있다고 덧붙였다.\nbernard0202@newspim.com",
        "relevance_score": 36
    },
    {
        "title": "영상·음악·이미지 편집을 한 번에…애플, 월 1.9만원 구독 서비스 출시",
        "date": "2026-01-14 07:54",
        "link": "https://n.news.naver.com/mnews/article/018/0006200191?sid=105",
        "content": "파이널컷·로직·픽셀메이터 등 묶어 월 1만9000원, 신규 1개월 무료\n학생·교육자는 월 4400원[이데일리 김현아 기자] 애플이 영상 편집, 음악 제작, 이미지 편집 앱을 한 번에 쓸 수 있는 구독형 서비스 ‘크리에이터 스튜디오’를 공개했다.\n맥·아이패드·아이폰에서 제작 작업을 하는 이용자들이 여러 앱을 따로 구매하지 않고, 하나의 구독으로 주요 창작 도구를 이용하도록 설계한 것이 특징이다.\n애플에 따르면 이 서비스는 1월 28일(수)부터 앱스토어에서 시작된다.\n구독에 포함되는 대표 앱은 영상 편집 프로그램 ‘파이널 컷 프로’, 음악 제작 프로그램 ‘로직 프로’, 이미지 편집 프로그램 ‘픽셀메이터 프로’다. 여기에 맥용 모션 그래픽 제작 도구 ‘모션’, 출력 설정을 돕는 ‘컴프레서’, 라이브 공연용 연주·사운드 도구 ‘메인스테이지’도 포함된다.\n또한 발표 자료·문서·스프레드시트 앱인 키노트, 페이지스, 넘버스에는 구독자를 위한 새 인공지능 기능과 프리미엄 템플릿·테마 등 콘텐츠가 제공된다. 협업 화이트보드 앱 ‘프리폼’도 추후 구독에 포함될 예정이라고 애플은 밝혔다.\n앱 자체 기능도 일부 업데이트된다. 파이널 컷 프로는 맥과 아이패드에서 더 진화한 편집 도구와 ‘지능형’ 기능을 새로 제공하며, 픽셀메이터 프로는 이번에 처음으로 아이패드용이 출시돼 터치와 애플펜슬에 맞춘 편집 경험을 지원한다. 로직 프로는 작곡과 편곡을 돕는 기능을 확장해 다양한 대중음악 장르 제작을 쉽게 하겠다는 설명이다.\n한편 애플은 새해 프로모션 성격의 무료 체험 외에도, 새 맥 또는 일부 아이패드 구매자에게는 3개월 무료 이용 혜택이 제공될 수 있다고 안내했다. 단, 대상 기기와 적용 조건은 구매·계정 상태에 따라 달라질 수 있다.",
        "relevance_score": 39
    },
    {
        "title": "[Who Is ?] 박용인 삼성전자 DS부문 시스템LSI사업부장 사장",
        "date": "2026-01-14 07:44",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=426731",
        "content": "한국공학한림원은 2025년 12월22일 박용인을 포함한 49명을 2026년 신입 정회원으로 선정했다고 밝혔다.\n정회원은 대학·연구소·기업 등에서 연구 성과와 혁신적 기술 개발을 통해 국가 발전에 기여한 일반회원 가운데 업적 심사와 전체 정회원의 서면 투표를 거쳐 최종 선발된다. 임기는 5년이다.\n산업계 정회원 선정된 박용인은 노태문 삼성전자 DX부문 사장, 문혁수 LG이노텍 대표, 송경희 개인정보보호위원회 위원장 등 25명과 함께 이름을 올렸다.\n학계 정회원으로는 최재원 부산대학교 총장, 손훈 KAIST(한국과학기술원) 교수 등 23명이 선정됐다.\n△시스템LSI 실적 개선세\n삼성전자 시스템LSI 사업부는 2023년 메모리 반도체 불황과 모바일 수요 둔화의 영향으로 부진한 실적을 냈지만, 엑시노스와 이미지센서를 앞세워 점진적인 실적 개선 흐름을 보이고 있다.\n삼성전자는 2025년 4분기 연결기준 매출 93조 원, 영업이익 20조 원의 실적을 낸 것으로 잠정 집계됐다. 전 분기 대비 매출은 8.06%, 영업이익은 64.34% 증가했고, 2024년 4분기와 비교하면 매출은 22.71%, 영업이익은 208.17% 늘었다. 이는 2018년 3분기에 기록한 역대 최대 분기 영업이익 17조5700억 원을 넘어선 수치다.\n2025년 연간 기준으로 매출은 332조 원, 영업이익은 43조 원으로 집계됐다. 이는 2024년 대비 각각 10.60%, 33.00% 증가한 것이다.\n부문별 실적은 공개되지 않았지만, 반도체 사업을 담당하는 디바이스솔루션(DS) 부문은 2025년 4분기 약 17조 원의 영업이익을 낸 것으로 추정된다. 이는 3분기보다 약 10조 원 증가한 수준이다.\n삼성전자는 2025년 3분기 연결기준으로 매출 86조 원, 영업이익 12조 원을 기록하며 역대 최대 분기 매출을 달성했다. DS 부문은 매출 33조 원, 영업이익 7조 원으로 사상 최대 매출을 냈지만, DS 부문 소속 시스템LSI는 계절적 요인과 고객사의 재고 조정 영향으로 실적이 정체됐다.\n같은해 2분기에는 연결기준 매출 74조 원, 영업이익 4조 원을 기록했으며, DS 부문은 매출 27조 원, 영업이익 4000억 원을 냈다. 이 기간 시스템LSI는 첨단 제품 개발 비용 증가로 수익성 개선이 제한적이었다.\n앞서 1분기에는 연결기준 매출 79조 원, 영업이익 6조 원을 거뒀고, DS 부문은 매출 25조 원, 영업이익 1조 원을 기록했다. 시스템LSI는 고화소 이미지센서 공급 확대에 힘입어 실적이 소폭 개선됐다.\n△엑시노스2600, 갤럭시S26 시리즈 전 모델 탑재\n삼성전자는 2026년 출시를 앞둔 갤럭시S26 시리즈 전 모델에 자체 모바일 애플리케이션 프로세서(AP) ‘엑시노스2600’을 탑재한다.\n삼성전자가 울트라 모델에 엑시노스를 적용하는 것은 갤럭시S22 울트라 이후 4년 만이다. 이는 엑시노스2600의 성능과 완성도에 대한 자신감을 반영한 결정으로 풀이된다.\n전작인 엑시노스2500은 3나노 파운드리 공정 수율(완성품 비율) 문제와 성능 부진으로 갤럭시S25 시리즈에 채택되지 못했다.\n반면 2나노 공정으로 제작되는 엑시노스2600은 수율이 상당 수준까지 개선된 것으로 파악된다.\n엑시노스2600의 성과는 삼성전자 전체 수익성 측면에서도 중요하다. 최근 몇 년간 AP 외부 구매 비용이 급증하면서 제조원가 관리에 부담이 커졌기 때문이다.\n엑시노스2600이 갤럭시S26 시리즈에 적용될 경우 시스템LSI사업부와 파운드리사업부는 안정적 수익 기반을 확보할 수 있을 것으로 보인다.\n모바일경험(MX)사업부 역시 스마트폰 제조원가를 낮춰 가격 인상 압박을 완화하는 효과를 기대할 수 있다.\n△엑시노스2600, 성능 테스트서 ‘우수’ 평가\n엑시노스2600이 중앙처리장치(CPU)와 그래픽처리장치(GPU) 성능 테스트에서 퀄컴의 최신 모바일 AP인 ‘스냅드래곤8 엘리트’와 유사하거나 이를 웃도는 성능을 보인 것으로 나타났다.\nAP 제조사들은 CPU 성능 측정에 ‘긱벤치6(Geekbench 6)’, GPU 성능 평가에는 ‘3D마크(3DMark)’ 등을 활용한다.\n2025년 7월 공개된 엑시노스2600(S5E9965)의 3D마크 점수는 3135점으로 집계됐다. 이는 스냅드래곤8 엘리트보다 20% 이상 높은 수준이다.\n3D마크 상위 10개 스마트폰은 모두 스냅드래곤8 엘리트를 탑재한 모델로, 점수는 2500~2600점대에 형성돼 있다.\n일반적으로 AP의 GPU 성능이 우수할수록 고사양 게임 구동이나 복잡한 이미지 처리에서 강점을 보이는 것으로 평가된다.\n엑시노스2600은 긱벤치6 기준 싱글코어 CPU 2810점, 멀티코어 CPU 9301점을 기록했다. 직전 테스트에서는 각각 2155점과 7788점에 그쳤던 만큼, 최적화 과정을 거치며 성능이 크게 개선된 것으로 보인다.\n해당 점수는 스냅드래곤8 엘리트보다는 다소 낮지만, 대만 미디어텍의 디멘시티9600보다는 높은 수준이다.\n실제 스마트폰에 탑재된 이후 추가적인 최적화가 이뤄질 가능성을 감안하면, 엑시노스2600의 CPU 성능 점수는 향후 더 상승할 것이란 관측이 우세하다.\n△애플 차기 아이폰용 이미지센서 공급\n삼성전자는 애플이 2026년 출시할 예정인 아이폰18 시리즈에 이미지센서(CIS)를 공급한다.\n애플은 2025년 8월7일 보도자료를 통해 “삼성과 협력해 세계 최초의 혁신적인 칩 제조 기술을 개발하고 있다”고 밝히며 양사 간 협업을 공식화했다.\n애플은 이날 미국 내 1천억 달러(약 138조5천억 원) 규모의 신규 투자 계획을 공개하면서, 삼성전자와의 협력 내용을 함께 발표했다.\n이미지센서는 사진과 동영상 촬영에 사용되는 핵심 반도체로, 삼성전자가 애플에 이미지센서를 공급하는 것은 이번이 처음이다.\n그동안 아이폰에 탑재되는 이미지센서는 전량 일본 소니가 공급해 왔다.\n삼성전자의 이미지센서 브랜드인 ‘아이소셀(ISOCELL)’은 시스템LSI사업부가 설계를 맡고, 미국 오스틴 파운드리가 생산을 담당한다. 아이소셀은 그동안 삼성전자 갤럭시 시리즈를 비롯해 샤오미, 비보, 모토로라 등 다양한 스마트폰에 적용돼 왔다.\n삼성전자가 애플에 이미지센서를 공급하게 되면, 글로벌 시장에서 소니와의 점유율 격차도 크게 좁혀질 것으로 예상된다.\n한편 시장조사업체 옴디아에 따르면 세계 스마트폰 이미지센서 시장 규모는 2024년 3조5700억 원에서 2029년 43조 원으로 성장할 전망이다.\n△엑시노스2500, 파운드리 수율 및 성능 부진\n엑시노스2500은 파운드리 수율과 성능 부진이 겹치면서 갤럭시S25 시리즈에 탑재되지 못했다.\n삼성전자는 2024년 엑시노스2500을 삼성전자 3나노 공정(GAA) 기반으로 설계했지만, 양산에 필요한 수준에 미치지 못하는 낮은 수율이 주요 문제로 지적됐다.\n당초 삼성전자는 엑시노스2500을 갤럭시S25 시리즈에 적용할 계획이었으나, 수율 부진으로 인해 갤럭시S25 시리즈의 모바일 애플리케이션 프로세서(AP)를 전량 퀄컴의 ‘스냅드래곤8 엘리트’로 대체했다.\n이후 삼성전자는 엑시노스2500을 2025년 출시된 갤럭시 Z 플립7에 적용했다.\n다만 공개된 성능 테스트 결과를 보면 엑시노스2500은 중국 샤오미의 자체 AP ‘XRING 01’과 대만 미디어텍이 2024년 선보인 ‘디멘시티9400’ 등에 비해 상대적으로 낮은 점수를 기록했다.\n테스트 결과만 놓고 보면 엑시노스2500의 성능은 퀄컴이 2024년 1월 출시한 ‘스냅드래곤8 3세대’를 소폭 웃도는 수준에 그친다.\n향후 추가적인 최적화를 통해 점수가 일부 개선되더라도, 미디어텍이나 샤오미의 최신 AP 성능을 따라잡기는 쉽지 않을 것이란 관측이 나왔다.\n△엑시노스2400, 갤럭시S24 시리즈에 탑재\n삼성전자는 엑시노스2400을 2024년 출시된 갤럭시S24 시리즈 가운데 기본형과 플러스 모델에 탑재했다.\n2023년 10월 공개된 엑시노스2400은 삼성전자 4나노 공정을 기반으로 제작된 모바일 애플리케이션 프로세서(AP)다.\n삼성전자에 따르면 엑시노스2400은 전작인 엑시노스2200 대비 중앙처리장치(CPU) 성능이 1.7배, 인공지능(AI) 성능이 14.7배 향상돼 전반적인 사용자 경험을 크게 개선했다.\n특히 AMD와 협력해 개발한 ‘엑스클립스(Xclipse)’ GPU를 적용해 그래픽 처리 성능과 전력 효율을 동시에 끌어올렸다는 평가를 받았다.\n다만 갤럭시S24 울트라 모델에는 퀄컴의 ‘스냅드래곤8 3세대’가 탑재되면서, 삼성전자는 지역과 모델에 따라 AP를 이원화하는 전략을 유지했다.\n업계에서는 엑시노스2400이 성능 안정성과 수율 측면에서 의미 있는 개선을 이뤄내며, 삼성전자가 자체 AP를 플래그십 라인업에 다시 안착시키는 계기가 됐다는 평가를 내놨다.\n△이미지센서 역량 강화로 갤럭시S23 흥행에 기여\n박용인은 이미지센서 경쟁력을 높여 글로벌 시장을 선도하기 위한 행보를 이어가고 있다.\n픽셀 2억 개를 집적한 초고화소 이미지센서 ‘아이소셀 HP3’는 2023년 2월 출시된 삼성전자 갤럭시S23의 카메라 성능을 끌어올리며 흥행에 힘을 보탰다.\n갤럭시S23의 카메라 성능은 일론 머스크 테슬라 최고경영자(CEO)의 관심을 끌기도 했다. 머스크 CEO는 2023년 2월7일(현지시각) 미국 IT 유튜버 마르케스 브라운리가 트위터에 게시한 갤럭시S23 울트라 리뷰 영상에 “와우(Wow)”라는 답글을 달았다.\n해당 영상은 보름달을 100배 스페이스 줌으로 촬영한 장면을 담고 있다. 달의 분화구와 표면 윤곽이 선명하게 포착돼 화제를 모았다.\n이 같은 촬영 성능은 아이소셀 HP2의 적용 효과로 분석된다.\n일반적으로 스마트폰 카메라는 화소 수가 많아질수록 빛을 받아들이는 능력이 떨어져 저조도 환경에서 노이즈가 발생하기 쉽다. 하지만 갤럭시S23 울트라는 아이소셀 HP2를 탑재해 2억 화소를 구현하면서도 뛰어난 광량 처리 성능을 확보했다.\n1.4분의 1인치 규격의 삼성전자 ‘아이소셀 HP3’는 픽셀 크기를 기존 대비 12% 줄인 0.56㎛로 설계돼 모바일 기기에 적용되는 카메라 모듈 크기를 최대 20%까지 줄였다.\n아이소셀 HP3에는 2억 개 화소 전체를 활용하는 위상차 자동초점 기술 ‘슈퍼 QPD(Quad Phase Detection)’가 적용됐다. 좌우·상하 위상차를 동시에 활용해 더욱 빠르고 정확한 초점 조절이 가능하다.\n박용인은 삼성전자 시스템LSI사업부장 사장에 오르기 전부터 센서사업팀장(부사장) 등을 맡으며 이미지센서 사업 전반을 이끌어 왔다.\n센서사업팀장이던 2020년 4월21일 삼성전자 뉴스룸 기고를 통해 “삼성전자는 사람 눈을 능가하는 6억 화소 이미지센서를 향해 계속 도전하겠다”고 말하기도 했다.\n△삼성전자 새둥지로, 시스템LSI사업부장 선임\n박용인은 2014년 삼성전자에 합류한 이후 줄곧 시스템LSI 분야에서 경력을 쌓았으며, 2022년 시스템LSI사업부장 사장으로 승진했다.\n삼성전자는 2021년 12월7일 실시한 2022년 정기 사장단 인사를 통해 당시 DS부문 시스템LSI사업부 전략마케팅실장 부사장이었던 박용인을 시스템LSI사업부장 사장으로 선임됐다.\n앞서 박용인은 삼성전자 시스템LSI사업부에서 차세대제품개발팀장, 센서제품개발팀장, LSI개발실장, 센서사업팀장(부사장), 전략마케팅실장(부사장) 등 핵심 보직을 두루 거쳤다.\n삼성전자 DS부문은 반도체 사업을 담당하는 조직으로 메모리, 시스템LSI, 파운드리 등 주요 사업부를 거느리고 있다.\n삼성전자 전체 실적에서도 DS부문의 비중은 가장 크다.\n특히 D램과 낸드플래시 등 메모리반도체 분야에서는 시장 주도권을 확고히 하며 점유율 기준 압도적 1위 자리를 지켜왔다.\n삼성전자는 메모리반도체 1위에 안주하지 않고, 2030년까지 시스템반도체 분야에서도 세계 1위에 오르겠다는 목표를 세웠다.\n시스템반도체는 정보를 저장하는 메모리반도체와 달리 정보를 해석·계산·처리하는 비메모리반도체를 말한다.\n다품종 구조인 만큼 설계를 담당하는 팹리스와 생산을 맡는 파운드리로 역할이 분업화돼 있다.\n삼성전자 DS부문에서도 시스템LSI사업부와 파운드리사업부가 각각 시스템반도체의 설계와 생산을 맡고 있다.\n이 가운데 시스템LSI사업부는 모바일 칩, 이미지센서, 인공지능(AI) 반도체 등을 주력으로 개발하고 있다. 주요 경쟁사로는 모바일 칩 분야의 퀄컴과 이미지센서 분야의 소니 등이 꼽힌다.\n△동부하이텍에서 시스템반도체 사업 이끌어\n박용인은 삼성전자로 옮기기 전 동부하이텍(현 DB하이텍)에서 시스템반도체 사업 확대를 주도했다.\n박용인은 1999년부터 글로벌 아날로그반도체 기업 텍사스인스트루먼트에서 근무하며 엔지니어로서 아날로그반도체 설계와 공정 연구로 경험을 축적했다.\n2007년 동부하이텍에 합류했고 부사장으로 발탁됐다.\n동부하이텍 재직 당시 LDI(LCD 구동칩) 자체 개발을 주도하는 등 시스템반도체 경쟁력 강화에 핵심적 역할을 했다.\n동부하이텍은 자체 개발에 성공한 LDI를 0.18㎛ 및 0.35㎛ 공정에서 양산해 LG디스플레이에 공급하는 성과를 거뒀다.\n박용인은 반도체 부문 대표 부사장을 거쳐 2009년 동부하이텍 사령탑으로 선임됐다. 당시 45세로 동부그룹 역사상 최연소 최고경영자(CEO) 기록을 세웠다.\n2014년까지 동부하이텍 대표이사 사장으로 재직했다.\n비전과 과제/평가\n◆ 비전과 과제\n박용인은 삼성전자 시스템반도체 사업의 한 축인 시스템LSI사업부의 성장을 이끌어야 하는 과제를 안고 있다.\n삼성전자가 시스템반도체 분야 1위 도약을 목표로 ‘반도체비전 2030’을 추진하고 있는 만큼, 시스템반도체 설계를 담당하는 시스템LSI사업부의 중요성은 앞으로 더욱 커질 것으로 보인다.\n특히 삼성전자의 비메모리반도체 주력 제품인 AP(애플리케이션 프로세서)와 이미지센서의 경쟁력 제고가 핵심 과제로 꼽힌다.\n삼성전자의 자체 AP인 엑시노스는 스마트폰 사용자들 사이에서 퀄컴의 스냅드래곤과 비교 대상이 돼왔다.\n그동안 엑시노스가 동세대 스냅드래곤 대비 성능이 떨어진다는 평가가 이어지면서, 갤럭시 시리즈에 엑시노스가 탑재되는 데 대한 불만도 적지 않았다.\n하지만 최근 공개된 엑시노스2600(S5E9965)의 3D마크 점수는 3135점으로, 퀄컴의 ‘스냅드래곤8 엘리트’보다 20% 이상 높은 수치를 기록했다.\n시스템LSI사업부가 설계하고 2나노 파운드리 공정으로 제조되는 모바일 AP ‘엑시노스2600’은 2026년 초 출시되는 갤럭시S26 시리즈에 탑재될 예정이다.\n엑시노스2600의 성과에 따라 삼성 파운드리가 글로벌 빅테크 기업들로부터 추가 수주를 확보할 수 있을 것이라는 기대도 커지고 있다.\n이와 함께 엑시노스와는 별도로 갤럭시 전용 칩을 개발할 가능성도 유력하게 거론된다.\n이미지센서 부문에서도 삼성전자는 선두 업체인 소니와의 격차를 꾸준히 좁혀가고 있다.\n2024년 기준 세계 이미지센서 시장에서 소니는 45%의 점유율로 1위를 유지했고, 삼성전자는 19%로 2위를 기록했다.\n소니가 그동안 삼성전자보다 크게 앞설 수 있었던 배경에는 애플 아이폰에 이미지센서를 독점 공급해온 점이 지목된다.\n삼성전자는 2025년 8월 애플의 아이폰18 시리즈에 들어갈 이미지센서를 납품하기로 하면서, 소니와의 점유율 격차를 크게 줄일 것으로 예상된다.\n◆ 평가\n아날로그반도체 설계와 공정을 연구해온 엔지니어다.\n특히 데이터 변환기(컨버터) 분야의 권위자로 평가받는다. 데이터 변환기는 아날로그반도체 가운데서도 기술 난도가 높은 영역으로 꼽힌다.\n텍사스인스트루먼트 재직 시절에는 직접 디지털·아날로그 신호 변환기를 개발해 회사 매출 확대에 기여했다.\n개인적으로 보유한 반도체 신호 변환 분야 특허는 28건에 이른다.\n비교적 젊은 나이부터 주요 보직을 두루 거쳤다.\n2022년 삼성전자 사장단 인사를 통해 DS부문 시스템LSI사업부장 사장으로 임명될 당시, 진급 동기인 김수목 삼성전자 세트부문 법무실장과 장덕현 삼성전기 대표와 함께 1964년생 동갑으로 사장 승진자 가운데 가장 젊은 CEO(57세)였다.\n앞서 2007년에는 동부하이텍에 영입돼 43세의 나이로 부사장에 올랐고, 2년 뒤인 2009년 대표이사 사장으로 승진하며 동부그룹 역사상 최연소 최고경영자 기록을 세웠다.\n한국공학한림원 정회원으로 선정됐다.\n사건사고\n△엑시노스2200 성능 미흡 평가\n삼성전자가 2022년 초 공개한 신규 애플리케이션 프로세서(AP) ‘엑시노스2200’은 기대에 미치지 못하는 성능으로 시장에선 혹평이 쏟아졌다.\n특히 발열 문제를 해소하지 못하면서 이를 보완하기 위해 갤럭시S22에 ‘게임 옵티마이징 서비스(GOS)’를 적용해 의도적으로 성능을 제한한 사실이 알려지며 소비자들의 강한 반발을 샀다.\n갤럭시S22에는 지역에 따라 엑시노스2200뿐 아니라 퀄컴의 스냅드래곤8 1세대도 탑재됐지만, 해당 칩도 발열 문제를 해결하지 못했다.\n다만 엑시노스2200은 박용인이 시스템LSI사업부장 사장에 취임하기 이전에 개발이 진행된 제품인 만큼, 그에게 직접적 책임을 묻기는 어렵다.\n박용인은 사장 승진 전까지 애플리케이션 프로세서보다는 이미지센서 사업을 중심으로 역할을 맡아왔다.\n그럼에도 기대 이하의 성과를 낸 엑시노스2200은 박용인 체제의 시스템LSI사업부에 적지 않은 부담으로 작용할 수밖에 없었다.\n이후 삼성전자는 2023년 초 출시한 갤럭시S23 시리즈에 엑시노스를 제외하고 전 모델에 퀄컴의 스냅드래곤8 2세대를 탑재했다.\n경력/학력/가족\n◆ 경력\n1987년 LG전자·LG반도체에서 일했다.\n1999년 미국 텍사스인스트루먼트(TI)에서 근무했다.\n2007년 동부하이텍(현 DB하이텍) 디스플레이사업부장 부사장이 됐다.\n2009년부터 2014년까지 동부하이텍 각자대표이사 사장으로 승진했다.\n2014년 삼성전자에 입사해 시스템LSI 차세대제품개발팀장으로 근무했다.\n2017년 삼성전자 시스템LSI 개발실장 부사장에 임명됐다.\n2019년 삼성전자 시스템LSI 센서사업팀장 부사장으로 옮겼다.\n2020년 삼성전자 DS부문 시스템LSI사업부 전략마케팅실장 부사장을 맡았다.\n2022년 삼성전자 DS부문 시스템LSI사업부장 사장이 됐다.\n2025년 1월부터 2025년 11월까지 반도체공학회 수석부회장을 지냈다.\n2026년 1월 한국공학한림원 정회원이 됐다.\n◆ 학력\n휘문고등학교를 졸업했다.\n1987년 연세대학교 전자공학과를 졸업했다.\n1993년 연세대학교 대학원에서 전자공학 석사학위를 받았다.\n◆ 가족관계\n◆ 상훈\n2003년 미국 DFW 아시안상공회 올해의 기술상을 받았다.\n2005년 미국 DFW 아시안상공회 올해의 교육상을 수상했다.\n◆ 기타\n2025년 8월1일 기준 삼성전자 주식 9220주를 보유하고 있다. 이는 2026년 1월9일 종가 기준으로 약 12억8158만 원 규모다.\n2025년 7월28일 임원 대상 장기성과인센티브(LTI)로 삼성전자 주식 6220주를 지급받았다. 취득 당시 주당 가격은 7만400원으로, 총액은 4억3788만 원에 이른다.\nLTI는 만 3년 이상 재직한 임원을 대상으로 최근 3년간의 경영 성과를 반영해 보상을 산정하고, 이를 향후 3년에 걸쳐 매년 나눠 지급하는 장기 보상 제도다.\n천주교 신자다.\n어록\n“엑시노스 2500에 이어 엑시노스 2600를 차근차근 잘 준비하고 있다. 좋은 결과가 있을 것이다.” (2025/07/11, 한국공학한림원 영 페스티벌에서 취재진과 만나)\n“AI 시대에 필요한 모든 기술과 제품을 준비하고 있다. 사람의 완전체를 구성하듯이 온디바이스 AI 솔루션으로 핵심 기술을 개발해 준비해 나가고 있다.” (2025/03/19, 삼성전자 정기 주주총회에서)\n“세상에 없던 기술, 새로운 기술을 하다 보면 많은 난관에 부딪힌다. 우리 모두 그 어려움을 극복하기 위해 두려워하지 말고 힘차게 같이 도전하자.” (2024/10/22, 17회 반도체의 날 기념식 건배사에서)\n“AI 가속기로 보통 사용되는 그래픽처리장치(GPU)의 가격이 상승하고 있고 에너지 소비가 매우 크다는 이슈가 있다. 이에 따라 AI 워크로드에 최적화된 대체 가능한 프로세스인 신경망처리장치(NPU) 등의 도입이 가속화되고 있다.”\n“AI 활용처가 늘어날수록 클라우드 운영 비용 자체는 여전히 문제일 것이고, 보안 등의 이슈는 여전히 남아있다. 기존 클라우드 중심의 AI 시대에서 영역을 엣지단으로 확대해 ‘온디바이스 AI’가 기술적 혁신으로 이어질 것이다.”\n“미래의 AI는 현재 사용자들의 개입이 필요한 형태의 AI에서 온전한 자율성을 지닌 프로액티브 AI로 진화할 것이다. 인간을 이롭게 하는 반도체, 사람을 살리는 반도체라는 미션 아래 4차 산업혁명을 실천하고 프로액티브 AI 구현을 가속화하는 데 필요한 프로세서, 센서, 디스플레이 등 핵심 반도체를 개발하고 있다.” (2023/10/26, 반도체대전 기조연설에서)\n“삼성전자는 시스템온칩(SoC), 이미지센서, 디스플레이구동칩(DDI), 모뎀 등 다양한 제품의 주요 기술을 유기적으로 융합해 4차 산업혁명 시대를 주도하는 통합 솔루션 팹리스가 될 것이다.” (2022/10/05, 미국 실리콘밸리에서 개최한 ‘삼성 테크 데이 2022’에서)\n“삼성전자는 가시광선 영역을 넘어 자외선과 적외선을 활용할 수 있는 이미지센서도 연구하고 있고 사람 눈으로 보이지 않는 세균까지 볼 수 있는 센서를 꿈꾸고 있다. 자외선 영역을 촬영할 수 있게 되면, 피부암을 진단할 수도 있고, 적외선 영역을 촬영할 수 있다면 농업·산업 영역에서도 생산성 향상이 가능하다.” (2020/04/21, 삼성전자 뉴스룸에 올린 ‘삼성전자가 이미지센서에 주목하는 이유’라는 기고문을 통해)\n“인간의 눈과 같은 초고화질로 세상을 담는 모바일 이미지센서 개발을 위해 혁신적 노력을 지속했고 그 목표에 조금씩 다가가고 있다. 아이소셀 브라이트 HMX는 1억800만 화소와 테트라셀, 아이소셀 플러스 등 삼성전자의 기술이 집약되어 고객들에게 한 차원의 높은 섬세한 이미지를 제공할 것이다.” (2019/08/12, 삼성전자가 샤오미와 협력해 스마트폰 카메라에 최적화된 초고화소 모바일 이미지센서를 개발해 본격 양산에 들어간다는 소식을 알리며)\n“최근 들어 스마트폰 카메라는 디지털 카메라를 대체해 일상을 생생하게 기록하고 공유하는 주요 도구가 됐다. 삼성의 아이소셀 브라이트 GW1과 GM2는 많은 픽셀과 획기적 기술로 새로운 촬영 경험을 제공할 것이다.” (2019/05/09, 서울 태평로 삼성전자 기자실에서 열린 이미지센서 사업설명회에서)",
        "relevance_score": 146
    },
    {
        "title": "[더벨]LG디스플레이, 협력사 '야스' 지분 매각 재개",
        "date": "2026-01-14 07:42",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202601121330523160104118",
        "content": "LG디스플레이, 협력사 '야스' 지분 매각 재개자산 유동화 전략 일환, 기존 공급망은 유지\n노태민 기자공개 2026-01-14 07:39:44\n이 기사는 2026년 01월 12일 13:56 thebell 에 표출된 기사입니다.\nLG디스플레이가 2024년에 이어 지난해에도 협력사 '야스' 지분 매각을 이어갔다. 재무 여력이 빠듯한 상황에서 운영 자금 확보를 위한 선택으로 해석된다.이러한 기조는 정철동 사장이 LG디스플레이에 복귀하면서 본격화됐다. 정 사장은 재무 구조 개선을 위해 현금화가 가능한 자산의 유동화 전략을 적극 이어가고 있다.\n12일 금융감독원 전자공시시스템에 따르면 LG디스플레이는 지난해 8월부터 올해 1월 7일까지 야스 주식 31만2305주를 장내 매도했다. LG디스플레이의 야스 지분율은 5.89%에서 '3.50%'로 낮아졌다.\n2024년 9월 30일을 끝으로 잠시 중단됐던 매도가 이후 다시 재개된 상황이다. 이번 지분 매각으로 LG디스플레이는 약 31억2200만원의 현금을 확보한 것으로 추산된다. 이와 함께 타 협력사 지분 매각도 재개했을 것으로 보인다.\n이번 지분 매각은 공급망 재편에 따른 구조적 변화라기보다는 운영 자금 확보에 초점을 둔 것으로 풀이된다. 이에 따라 지분 정리와 무관하게 기존 협력사들과의 협력 관계는 유지될 것으로 보인다.\n야스는 LG디스플레이의 유기발광다이오드(OLED) 증착장비 협력사다. LG디스플레이는 지난 2010년 공급망 강화를 위해 야스의 유상증자에 참여했다. 당시 야스는 신주 5만주(지분 20%)를 발행했고 LG디스플레이는 이를 100억원에 인수했다.\n이후 무상증자와 기업공개(IPO) 과정에서의 유상증자 등을 거치며 LG디스플레이의 야스 지분율은 15.32%까지 낮아졌다. LG디스플레이가 돌연 야스 지분 매각에 나선 시점은 2024년 7월이다. 당시 회사는 야스 주식 28만6000주를 시간 외 대량매매 방식으로 매각했다.\n블록딜 이후에도 지분 매도는 이어졌다. LG디스플레이의 야스 지분율은 15.32%에서 5.89%까지 하락했다. 이와 함께 아바텍, 우리이앤엘 등 다른 협력사 지분 매각도 병행됐다.\n업계에서는 LG디스플레이가 협력사 지분 매각에 나선 배경으로 정 사장의 강한 재무 구조 개선 의지를 꼽고 있다. 정 사장은 LG디스플레이 부임 이후 협력사 지분 매각은 물론 광저우 공장 매각 등 자산 유동화 작업을 이어오고 있다.\n지난해 진행된 미국 액정표시장치(LCD) 관련 특허의 삼성디스플레이 양도 역시 정 사장의 재무 구조 개선 의지가 반영된 대표적인 사례로 꼽힌다. 당시 70여 건에 달하는 특허를 양도했다. LG디스플레이와 삼성디스플레이 간 첫 특허 거래로 전해진다.\n정 사장이 운영 자금 확보를 위해 자산 유동화 작업을 꾸준히 진행하고 있는 데에는 대규모 장치 산업이라는 사업 특성이 작용했다. LG디스플레이는 유형자산 투자에만 매년 2조원 이상을 투입하고 있다. 여기에 대규모 시설투자(CAPEX)까지 더해질 경우 자금 부담이 크게 가중될 수 있다.\nLG디스플레이는 올해도 보수적인 CAPEX를 이어갈 것으로 보인다. 정 사장은 최근 CES 2026에서 진행된 차담회에서 \"투자는 경제성이 담보돼야 하는데 현시점에서 고객과 제품 조합을 고려하면 아직 8.6세대 투자로 수익을 창출할 수 있는 타이밍은 아니다\"라며 \"지금 현재 수준은 6세대로 커버할 수 있다\"고 말했다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\nbest clicks\n최신뉴스 in 전체기사\n-\n- 차바이오텍의 얼라이언스 전략, LG CNS 대상 '100억 유치'\n- 울산GPS·SK엠유 본입찰 마감…자금력 싸움 팽팽\n- [현대차그룹 피지컬AI 대전환]신기술로 여는 미래 '제로원 프로젝트' 스타트업 육성\n- [현대차그룹 피지컬AI 대전환]과제 '소프트웨어 내재화', 첫 상용화 나선 모셔널\n- [이사회 모니터]사내·외 이사부터 의장까지...한진칼, 전면 교체 나서나\n- [유동성 풍향계]현금흐름 '정체' 현대오토에버, 유동성 방어 나섰다\n- 방산투자 '박차' KAI, 최대 5000억 회사채 찍는다\n- [thebell desk]제네시스와 아틀라스\n- [영상]예금토큰, 스테이블코인…2026년 크립토 시장은 어떻게 변할까\n- [유증&디테일]'태양광 본업' 에스에너지, AI 데이터센터·융복합 사업 도전\n노태민 기자의 다른 기사 보기\n-\n- LG디스플레이, 협력사 '야스' 지분 매각 재개\n- [CES 2026]'깜짝 등장' 최신원 전 회장, 사면 후 첫 대외 행보\n- CES 유감, 키노트 없는 한국 기업\n- [CES 2026]노태문 대표 출사표 \"AI 경험 대중화 선도할 것\"\n- 자금난 LB세미콘, 희망퇴직 단행\n- [지배구조 분석]원익 오너일가 가족회사, '282억' 원익홀딩스 지분 매도\n- [Red & Blue]원익 주가 급등, 자회사 지분가치 재조명\n- [CES 2026 프리뷰]노태문·류재철 데뷔전, 'AI·로봇' 전략 방향성 주목\n- 한화로보틱스, 자동화 설비 시공 역량 '내재화' 돌입\n- [CES 2026 프리뷰]AI 거품론 불식, '로봇·디지털 트윈'으로 실체 증명",
        "relevance_score": 26
    }
]