[
    {
        "title": "차 안 모든 면이 화면···LG디스플레이, 초대형·초유연 OLED로 시장...",
        "date": "2025-05-06 13:00",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2273163",
        "content": "[이뉴스투데이 김진영 기자] LG디스플레이가 미래 차를 겨냥한 초대형·초유연 디스플레이 기술을 ‘세계정보디스플레이학회(SID) 2025’에서 처음 공개한다.\nLG디스플레이는 세계 최대 디스플레이 전시회 ‘SID 2025’에 참가해 차세대 차량용 디스플레이 기술을 대거 선보인다고 6일 밝혔다. 올해 행사는 미국 새너제이 맥에너리 컨벤션센터에서 오는 13일(현지 시각)부터 사흘간 진행된다.\nSID는 글로벌 디스플레이 기업과 연구진이 신기술 발표와 제품 전시를 통해 중장기 기술 방향을 공유하는 업계 최대 행사다. LG디스플레이는 이번 전시에서 ‘신기술을 통한 사업 확대’를 주제로 미래 모빌리티에 최적화된 차량용 디스플레이 제품군을 선보인다.\n대표 기술로는 차량용 스트레처블 디스플레이가 있다. 화면이 최대 50%까지 확장, 100ppi 고해상도와 적·녹·청(RGB) 풀컬러를 구현할 수 있다. 센터페시아에 적용 시 화면과 버튼이 하나의 유기적 구조로 연결되고, 손으로 누르면 일부가 볼록하게 튀어나와 터치형 버튼으로 작동하는 등 심미성과 조작 편의성을 동시에 갖춘 제품이다.\n최근 세계 최초로 상용화한 40인치 필러투필러(Pillar to Pillar) 유기 발광 다이오드(OLED)를 확장한 57인치 초대형 제품도 전시한다. 운전석부터 조수석까지 대시보드를 가로지르며 운행 정보와 엔터테인먼트를 동시에 고화질로 구현할 수 있다.\n18인치 슬라이더블 OLED는 필요할 때만 차량 천장에서 아래로 펼쳐지는 방식으로 공간 활용성과 OLED 화질을 결합해 새로운 시청 경험을 제공한다. 제품 모두 영하 40도부터 영상 85도까지 견디는 내구성을 갖춰 혹한·혹서 환경에서도 안정적인 작동이 가능하다.\n안전성과 관련해서는 시야각 제어 기술 전환형 프라이버시 모드(SPM)도 소개한다. 운전석에서는 조수석 화면이 보이지 않도록 차단해 시야 분산을 방지, 해당 기술은 LG디스플레이가 업계 최초로 상용화했다.\nLG디스플레이는 탠덤 OLED 기반 차량용 OLED, 초슬림 플라스틱 OLED(P-OLED ATO), 하이엔드 저온 다결정 실리콘(LTPS) LCD 등 다양한 기술 포트폴리오를 바탕으로 프리미엄 차량용 디스플레이 시장을 선도하고 있다.\n권극상 LG디스플레이 Auto사업그룹장은 “SID 2025에서도 차별화된 고객 가치를 창출할 수 있는 혁신 기술을 지속 선보이고, 차량용 디스플레이 분야 글로벌 1위 위상을 공고히 하겠다”고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이 'LEAD', SID '올해의 디스플레이' 선정",
        "date": "2025-05-06 12:32",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=747714",
        "content": "[한스경제=김태형 기자] 삼성디스플레이가 세계 처음 상용화한 무편광판 OLED 기술 'LEAD'가 세계정보디스플레이학회(Society for Information Display, 이하 SID) '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상한다고 6일 밝혔다.\n'DIA'는 SID가 한해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로 시상식은 오는 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEAD'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEAD'는 지난 2021년 삼성디스플레이가 처음 개발한 무편광판 OCF기술로 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEAD'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.\n김태형 기자 tadkim@sporbiz.co.kr",
        "relevance_score": 47
    },
    {
        "title": "삼성D·LGD, 세계 최대 디스플레이 전시회서 K-OLED 기술 소개",
        "date": "2025-05-06 12:26",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3266114",
        "content": "삼성D 무편광판 OLED 기술, DIA 수상\nLGD, 미래 모빌리티용 솔루션 공개\n[천지일보=김정필 기자] 삼성디스플레이와 LG디스플레이가 세계 최대 디스플레이 전시회인 ‘SID(국제정보디스플레이학회) 2025’에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 대거 공개한다.\n6일 업계에 따르면 SID 2025는 오는 13일(현지시간)부터 사흘간 미국 새너제이 맥에너리 컨벤션센터에서 개최된다. 이번 행사에는 삼성디스플레이와 LG디스플레이를 비롯해 중국 BOE, TCL, 일본 샤프 등 주요 패널 업체 및 소부장(소재·부품·장비) 업체 등 200개 이상의 기업이 참가한다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n삼성디스플레이는 이번 SID에서 ‘전계발광 퀀텀닷(EL-QD)’ 등 차세대 무기발광 기술력을 강조한다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 활용해 적녹청(RGB) 픽셀을 구현한 기술이다. 현재 상용화된 QD-OLED는 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이다. EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 ‘진짜 퀀텀닷’으로 불린다.\n삼성디스플레이가 세계 최초로 상용화한 무편광판 OLED 기술 ‘LEAD’는 올해의 디스플레이 상(DIA)을 받는다. DIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다.\nLEAD는 기존 올레드 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 줄여준다. 패널 두께도 더 얇아져 유연하고 슬림한 디자인을 구현할 수 있다.\n삼성디스플레이 관계자는 “LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술”이라며 “향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 정보기술(IT) 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다”고 말했다.\nLG디스플레이는 ‘신기술을 통한 사업 확대(Driving the future)’를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다는 계획이다.\n특히 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 여러 방면에서 한계를 뛰어넘은 솔루션을 소개한다.\n차량 내 모든 공간을 디스플레이화할 수 있는 ‘차량용 스트레처블 디스플레이 솔루션’은 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도와 RGB 풀 컬러를 구현해 심미성과 편의성을 극대화한다.\n소프트웨어 중심 자동차(SDV)에 최적화된 ‘필러투필러’ 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블 OLED’ 등 다양한 폼팩터 혁신도 소개한다.\n안정성을 강화하는 주요 기술인 시야각 제어 기술 SMP((Switchable Privacy Mode) 모드도 선보인다. 이 기술은 LG디스플레이가 업계 최초로 상용화한 기술로, 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕느다.\n권극상 LG디스플레이 오토사업그룹장은 “SID에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것”이라고 말했다.",
        "relevance_score": 95
    },
    {
        "title": "삼성·LG디스플레이, 'SID' 행사서 OLED 혁신기술 대거 공개",
        "date": "2025-05-06 12:04",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=333626",
        "content": "[SID 2025] 삼성디스플레이·LG디스플레이, 차세대 디스플레이 기술로 미래 경쟁력 제시\n삼성디스플레이와 LG디스플레이가 현지시간으로 12일부터 17일까지 미국 샌호세에서 개최되는 세계 디스플레이 학회(Society for Information Display, 이하 SID)에서 미래 핵심 기술을 선보인다고 6일 밝혔다. SID는 매년 디스플레이 업계와 학계가 한자리에 모여 최신 기술과 미래 비전을 공유하는 자리다. 올해는 특히 OLED 시장 확대 전략과 차량용 디스플레이 주도권 확보를 위한 신제품 공개의 장이 될 전망이다.\n■ 삼성디스플레이 'LEAD', SID '올해의 디스플레이'로 선정\n이번 행사에서 삼성디스플레이의 편광판 OLED 기술이 '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상하게 된다. 'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEADTM'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEADTM'는 '21년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n■ LG디스플레이, 프리미엄 차량용 설루션 공개\nLG디스플레이는 이번 행사에서 ‘신기술을 통한 사업 확대(Driving the future)’를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다는 계획이다.\n특히 차량용 인포테인먼트 시스템이 중요해지면서 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 다방면에서 한계를 뛰어넘은 설루션을 소개한다. 차량 내 모든 공간을 디스플레이화할 수 있는 ▲차량용 스트레처블 디스플레이 설루션으로 미래 모빌리티에 걸맞는 디자인 혁신 가능성을 제안한다.\nSDV(소프트웨어중심차량)에 최적화된 ‘필러투필러(Pilar to Pilar)’ 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블 OLED’ 등 다양한 세계 최고 수준의 폼팩터 혁신도 선보인다.\n최근 세계 최초로 ‘40인치 필러투필러’ 상용화에 성공한 바 있는 LG디스플레이는 단일 패널로는 세계 최대 크기인 ▲57인치 차량용 필러투필러를 전시한다. 대형 화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 설루션이다. 주행정보, 공조 시스템 등 차량 정보를 한 눈에 파악할 수 있는 동시에 영화, 게임 등 다양한 콘텐츠를 고화질로 즐길 수 있다.\n▲18인치 슬라이더블 OLED는 필요할 때만 천장에서 아래로 펼쳐지는 방식이다. OLED만의 입체감있는 화질로 엔터테인먼트 기능 구현하며 새로운 이동 경험을 제공한다. 이번에 선보인 필러투필러 및 슬라이더블 제품군은 모두 차량용에 적합하도록 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 정상 작동할 수 있는 신뢰성과 내구성도 확보했다.\n차량용 디스플레이 대형화 추세 속에서 안전성을 강화하는 주요 기술인 시야각 제어 기술 ▲SPM(Switchable Privacy Mode) 모드도 소개한다. LG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.\nLG디스플레이 권극상Auto사업그룹장은 “SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것”이라고 밝혔다.\n[비즈트리뷴=정유현 기자]",
        "relevance_score": 72
    },
    {
        "title": "삼성D, SID '올해의 디스플레이상' 수상…LGD는 차량용 디스플레이 전시",
        "date": "2025-05-06 12:01",
        "link": "https://n.news.naver.com/mnews/article/469/0000863190?sid=101",
        "content": "삼성디스플레이와 LG디스플레이가 13∼15일(현지시간) 미국 새너제이에서 열리는 '국제정보디스플레이학회(SID) 2025'에 참가해 차세대 유기발광다이오드(OLED) 기술을 선보인다.\nSID는 디스플레이 기업과 연구진이 새 기술, 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n삼성디스플레이는 무편광판 OLED 기술 'LEAD'로 SID가 선정한 올해의 디스플레이 상(DIA)을 수상한다고 6일 밝혔다. LEAD는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 기술로, 외부광의 반사를 막는 기능을 내재화해 휘도를 높이고 소비전력을 줄인 것이 특징이다. SID는 학회 매거진을 통해 \"삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF 기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다. 삼성디스플레이는 이번 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조할 전망이다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다.\nLG디스플레이도 SID에 참가해 '신기술을 통한 사업 확대'(Driving the future)를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다. 차량용 디스플레이가 다양해지는 트렌드에 맞춰 형태와 크기, 화질 등 다양한 한계를 뛰어넘은 설루션을 소개할 예정이다.\n차량 내 모든 공간을 디스플레이화할 수 있는 '차량용 스트레처블 디스플레이 설루션', 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 제품들이다. 조수석 디스플레이에서 감상하는 콘텐츠가 운전석에 보이지 않는 시야각 제어 기술 ‘SPM 모드’도 소개한다.",
        "relevance_score": 45
    },
    {
        "title": "삼성·LG디스플레이, SID 2025서 차세대 OLED 기술 대거 공개",
        "date": "2025-05-06 11:56",
        "link": "http://www.metroseoul.co.kr/article/20250506500079",
        "content": "삼성디스플레이와 LG디스플레이가 세계 최대 디스플레이 전시회 '국제정보디스플레이학회(SID) 2025'에 참가해 차세대 올레드(OLED·유기발광다이오드) 기술을 대거 선보인다.\n6일 업계에 따르면, 양사는 오는 13일부터 사흘간 미국 새너제이에서 열리는 SID 2025에 참가한다. SID는 글로벌 디스플레이 기업과 연구진이 최신 기술과 제품을 전시하고 연구 성과를 공유하는 자리로, 올해는 삼성디스플레이와 LG디스플레이를 비롯해 중국 BOE, TCL, 일본 샤프 등 글로벌 주요 패널 기업들이 대거 참여한다.\n삼성디스플레이는 이번 전시에서 세계 최초로 상용화한 무편광판 OLED 기술 'LEAD'을 공개한다. 기존 OLED 패널에서 필수적으로 쓰이던 편광판을 없애고도 외부 빛 반사를 막아 화면 밝기는 높이고 전력 소모를 줄인 것이 특징이다. 패널 두께도 기존 대비 20% 얇아져 휴대성과 디자인 측면에서도 경쟁력을 확보했다.\n삼성디스플레이는 이 기술로 올해의 디스플레이 상(DIA)을 받는다. DIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 삼성디스플레이는 이번이 7번째 수상이다. SID는 학회 매거진을 통해 \"휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n삼성디스플레이는 또 퀀텀닷(QD)을 활용한 '전계발광 퀀텀닷(EL-QD) 기술도 선보인다. 초미세 반도체 입자인 QD를 활용해 적녹청(RGB) 픽셀을 구현하는 방식으로, 정밀한 색상 표현과 높은 내구성이 강점이다.\nLG디스플레이는 '신기술을 통한 사업 확대'를 주제로, 미래차에 특화된 차량용 OLED 기술을 대거 공개한다.\n대표 제품은 57인치 '필러투필러' 디스플레이로, 운전석부터 조수석까지 대시보드를 가로지르는 세계 최대 단일 차량용 디스플레이다. 주행 정보와 엔터테인먼트 기능을 하나의 화면에 담는다.\n화면이 최대 50%까지 늘어나는 '스트레처블 디스플레이'는 평소엔 평면 상태지만 필요시 볼록하게 튀어나와 물리 버튼처럼 작동한다. 차량 실내 천장에 말아 넣었다가 필요할 때 아래로 펼치는 '슬라이더블 OLED'와 조수석에서만 콘텐츠를 보이도록 시야각을 조절하는 '스위처블 프라이버시 모드(SPM)' 기술도 함께 공개된다. 이들 디스플레이는 혹한(-40도)부터 고온(+85도)까지 견디는 내구성을 갖췄다.\nLG디스플레이는 2019년 세계 최초로 탠덤(Tandem) OLED를 상용화한 데 이어, 현재는 P-OLED, LTPS LCD 등 다양한 제품군으로 차량용 디스플레이 풀라인업을 구축하고 있다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 63
    },
    {
        "title": "삼성디스플레이 'LEAD', SID '올해의 디스플레이' 수상",
        "date": "2025-05-06 11:48",
        "link": "https://www.econovill.com/news/articleView.html?idxno=694664",
        "content": "삼성디스플레이는 자사가 세계 최초로 상용화한 무편광판 OLED 기술 ‘LEAD’가 세계정보디스플레이학회(SID) ‘올해의 디스플레이 상(DIA)’을 수상한다고 6일 밝혔다.\nDIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 오는 11일 미국 새너제이에서 개막하는 ‘디스플레이 위크’ 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 “삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF 기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다”고 호평했다.\nLEAD는 지난 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현한다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력 ▲친환경 ▲고휘도 ▲얇은 두께를 내포하는 LEAD라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 “LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술”이라며 “향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다”고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 DIA를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 50
    },
    {
        "title": "삼성디스플레이, SID '올해의 디스플레이상' 수상",
        "date": "2025-05-06 11:26",
        "link": "https://www.techm.kr/news/articleView.html?idxno=139239",
        "content": "무편광판 OLED 기술 '리드' 선정\n삼성디스플레이가 디스플레이 업계 최고 상을 수상했다.\n삼성디스플레이는 세계정보디스플레이학화(SID)로부터 '올해의 디스플레이상(Displays of The Year)'을 받는다고 6일 밝혔다.\n올해의 디스플레이상은 SID가 한 해 동안 출시한 제품 중 최고 디스플레이 수여하는 상이다. 시상식은 11일(현지시각) 미국 세너제이에서 열리는 '디스플레이 위크'에서 이뤄진다. 삼성디스플레이가 올해의 디스플레이상을 차지한 것은 이번이 7번째다.\n수상작은 삼성디스플레이가 세계 최초로 상용화 한 무편광판 유기발광디스플레이(OLED) 기술 '리드(LEAD)'다. 플라스틱 편광판을 대체하는 OCF(On Cell Film) 기술이 핵심이다. 편광판이 없기 때문에 패널의 두께와 무게를 줄일 수 있다. 삼성디스플레이는 리드를 폴더블(접는) 스마트폰에 처음 적용했다. 최근 바 타입 스마트폰으로 확대했다.\nSID는 \"삼성디스플레이의 리드는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF 기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"라고 평가했다.\n삼성디스플레이는 \"리드는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술\"이라며 \"향후 저전력 고휘도 특성이 중요한 스마트폰은 물론 정보기술(IT) 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 전했다.\n윤상호 기자 crow@techm.kr",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이 'LEAD', 더 얇고 밝은 OLED로 세계 최고상 수상",
        "date": "2025-05-06 11:25",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2273160",
        "content": "[이뉴스투데이 김진영 기자] 세계 최초로 상용화된 삼성디스플레이의 무편광판 유기 발광 다이오드(OLED) 기술 ‘LEAD’가 글로벌 최고 디스플레이 기술로 평가받았다.\n삼성디스플레이는 세계정보디스플레이학회(SID)가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 ‘올해의 디스플레이상(DIA)’ 수상작으로 선정됐다고 6일 밝혔다. 시상식은 오는 11일 미국 새너제이에서 열리는 ‘디스플레이 위크’ 기간 중 진행된다.\nSID는 학회 매거진을 통해 수상 배경을 설명하며 삼성디스플레이의 ‘LEAD’가 불투명한 플라스틱 시트인 편광판을 대체하는 셀 내장형 필름(OCF) 기술로 휘도를 개선, 야외 시인성을 높이고 패널 두께를 20% 줄인 점을 주요 성과로 꼽았다.\n‘LEADTM’은 지난 2021년 삼성디스플레이가 세계 최초로 개발한 무(無) 편광판 OCF기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부 광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력 △친환경 △고휘도 △얇은 두께를 내포하는 ‘LEADTM’라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 “‘LEADTM’은 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술”이라며 “향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다”고 말했다.\n한편, 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 ‘DIA’를 수상한 바 있으며 올해로 7번째 수상이다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 76
    },
    {
        "title": "삼성디스플레이 무편광판 OLED, SID '올해의 디스플레이' 선정",
        "date": "2025-05-06 11:20",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1235554",
        "content": "매일일보 = 권선형 기자 | 삼성디스플레이가 세계 최초로 상용화한 무편광판 OLED 기술 '리드(LEAD)'가 세계정보디스플레이학회(SID) '올해의 디스플레이 상(DIA)'을 수상한다.\n삼성디스플레이는 시상식이 오는 11일 미국 새너제이에서 개막하는 '디스플레이 위크' 기간에 진행될 예정이라고 6일 밝혔다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEAD'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEAD'는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF 기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력 △친환경 △고휘도 △얇은 두께를 내포하는 'LEAD'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEAD'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 73
    },
    {
        "title": "아이폰도 신제품 연 2회 출시…삼성과 치열한 정면 승부",
        "date": "2025-05-06 11:18",
        "link": "https://n.news.naver.com/mnews/article/011/0004481833?sid=101",
        "content": "일반모델 2027년초···시점 첫 변화\n애플 매출 지난해 2%↓ 반전 노려\n폴더블에 슬림까지 갤럭시와 경쟁\n[서울경제]\n애플 아이폰 신제품도 일 년에 두 번 나온다. 폴더블과 에어 등 고부가 모델이 추가되면서 새 모델에 관심과 매출을 집중시키는 한편 상반기에 치중된 매출 구조를 개선하는 전략이다. 내후년부터는 삼성전자(005930)가 플래그십 제품을 내놓는 연초에 애플도 새 제품을 출시하면서 양사의 정면대결도 더 치열해질 것으로 전망된다.\n6일 업계에 따르면 애플은 아이폰18 시리즈가 나오는 내년부터 신제품 출시 전략을 바꾼다. 기존에는 연 1회 9월에 아이폰 신제품을 내놨는데, 이를 9월과 다음 해 연초로 분산시키는 것이다. 애플은 첫 아이폰 제품을 내놓은 2007년부터 지금까지 불규칙적으로 출시해 온 보급형을 제외하고는 어김없이 매년 한 차례 신제품을 공개했다.\n이에 따라 애플은 내년 9월에 아이폰18 에어와 맥스 시리즈, 최초의 폴더블 제품 등 세가지 스마트폰을 공개하고 과거 함께 공개하던 일반 모델은 반년 후인 2027년 초 내놓는다. 에어 모델은 기존 대비 얇은 두께의 제품이고 폴더블은 삼성전자의 Z시리즈처럼 접을 수 있다.\n애플의 출시 전략 변화는 고부가의 신형 폼팩터 제품에 시선을 집중시켜 매출을 최대화하기 위한 것이라는 해석이 나온다. 지난해 애플은 아이폰 매출이 2% 하락하는 등 고전했다. 이를 극복하고자 애플은 지난해 하반기 자사 첫 인공지능(AI) 에이전트 애플인텔리전스를 꺼냈지만 4분기에도 아이폰 출하량은 4% 감소했다.\n판매 전략 변화는 하반기에 집중된 아이폰 매출을 분산시키는 효과로도 이어질 수 있다. 김준호 유비리서치 애널리스트는 “애플이 올해 초 16e 모델을 내놓은 것처럼 향후 보급형 모델과 일반 모델을 묶어 매년 초를 타격할 수도 있다”며 “하반기 치중된 매출 구조를 완화하려는 목적이 클 것”이라고 분석했다.\n애플의 신제품이 상·하반기 모두 출격하면 삼성전자와 경쟁도 한층 달아오를 전망이다. 그간 삼성전자는 상반기, 애플은 하반기로 각자의 시간이 분명했지만 삼성전자가 자사 플래그십을 출시하는 1월 아이폰 일반 모델이 나오면 갤럭시S 판매에 영향을 줄 수 있다. 실제 올해 초 아이폰16e 모델 출시돼 1분기 실제 판매량 기준에서 애플이 삼성전자를 처음 밀어내기도 했다.\n하반기에는 ‘폴더블 전쟁’이 벌어질 예정이다. 내년부터 매년 9월에 나올 애플의 폴더블폰과 7~8월에 나올 삼성전자의 Z 시리즈의 출시 시기가 불과 한달 정도 밖에 차이가 나지 않기 때문에 매출 간섭이 불가피하다.\n최근 글로벌은 물론 안방에서도 분위기가 좋지 않은 삼성전자는 애플 공세가 부담스러울 수 있다. 글로벌 시장에서 애플은 지난해 출하량 기준 삼성전자를 2년 연속 눌렀다. 안방인 국내에서도 지난해 4분기 애플의 점유율이 한국 진출 후 최대치인 39%까지 올라왔다.",
        "relevance_score": 74
    },
    {
        "title": "평소엔 화면, 늘어나면 내비버튼…LG ‘스트레처블 디스플레이’ 공개",
        "date": "2025-05-06 11:00",
        "link": "https://n.news.naver.com/mnews/article/028/0002744397?sid=101",
        "content": "엘지(LG)디스플레이가 자유자재로 늘어나는 차량용 화면을 선보인다. 필요에 따라 평평한 화면이 볼록한 버튼으로 탈바꿈할 수 있는 제품이다. 디스플레이로 활용할 수 있는 차량 내 공간이 더욱 커질 전망이다.\n엘지디스플레이는 오는 13일(현지시각)부터 미국에서 열리는 세계 최대 디스플레이 전시회 ‘에스아이디(SID) 2025’에 참가한다고 6일 밝혔다. 자동차 시장에서 인포테인먼트의 중요도가 계속해서 높아지고 있는 만큼, 차량용 디스플레이의 크기 확대에 초점을 둔 신기술을 집중적으로 선보인다.\n먼저 차량용 스트레처블 디스플레이를 공개한다. 이 제품은 일반 모니터 수준의 고해상도와 삼원색을 완전하게 구현하면서도 화면이 최대 50% 늘어난다는 게 특징이다. 화면을 만지면 평평했던 부분이 볼록한 터치형 버튼으로 튀어나오는 식이다. 현재 센터페시아 영역에 별도로 탑재되는 화면과 물리적 버튼을 하나의 커다란 디스플레이로 대체할 수 있는 셈이다. 차량 내 여러 굴곡에 밀착시킬 수 있다는 것도 스트레처블 제품의 장점이다. “차량 내 모든 공간을 디스플레이화할 수 있다”는 게 회사 쪽 설명이다.\n세계 최대 크기의 차량용 디스플레이도 전시한다. 57인치에 이르는 필러투필러 제품이다. 대형 화면이 운전석 앞 기둥(필러) 왼쪽 끝부터 조수석 오른쪽 끝까지 가로지른다는 게 특징이다. 주행 정보와 공조 시스템 같은 차량 정보뿐 아니라 영화와 게임을 비롯한 다양한 콘텐츠를 고화질로 즐길 수 있다고 회사는 설명했다. 필요할 때 천장에서 아래로 펼칠 수 있는 18인치 슬라이더블 올레드 제품도 선보인다.",
        "relevance_score": 29
    },
    {
        "title": "애플, 외부 결제 열었지만 속내는…美 법원 앱스토어 시정 명령 항소",
        "date": "2025-05-06 10:57",
        "link": "https://n.news.naver.com/mnews/article/138/0002195924?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 미국 법원의 앱스토어 반경쟁 행위 시정 명령에 불복, 정면 항소에 나섰다. 에픽게임즈와의 법적 공방이 또다시 불붙는 형국이다.\n5일(현지시간) 복수의 미국IT전문매체들에 따르면 지난 1일(현지시간) 미국 캘리포니아 북부지방법원은 애플이 2021년 법원의 금지명령(injunction)을 따르지 않았다고 판단, 앱스토어 정책을 즉각 변경하라고 명령한 가운데 애플은 이틀 후인 3일, 제9순회항소법원에 공식 항소장을 제출한 것으로 확인됐다.\n이번 사안의 발단은 2021년 애플과 에픽게임즈 간 반독점 소송으로 거슬러 올라간다. 당시 법원은 애플이 앱 외부 결제를 안내하는 행위를 제한하는 ‘안티 스티어링(anti-steering)’ 조항을 금지시켰다. 애플은 이에 따라 일부 정책을 수정했으나, 외부 결제 유도를 위해 개발자가 별도 승인 절차를 밟고, 외부 결제 시 최대 27%의 수수료를 부과하는 등 사실상 우회 정책을 유지했다.\n이에 대해 에픽게임즈는 법원의 구제 명령을 무력화하는 조치라고 반발했고, 법원은 애플이 새로운 반경쟁 장벽을 세웠다고 지적했다.\n한편, 재판 과정에서 애플의 위증 정황도 드러났다. 법원은 해당 사안을 연방검찰에 회부하며 형사처벌 가능성을 열어뒀다. 다만, 이번 애플의 항소는 위증 문제가 아닌 앱스토어 관련 반경쟁 시정 명령에 국한된 사안인 것으로 알려졌다.\n판결에 따라 애플은 미국 앱스토어에서 외부 결제 링크 안내를 허용했고, 스포티파이 등 일부 기업은 이를 반영한 앱 업데이트를 즉시 반영했다. 하지만 애플은 판결에 강하게 반대한다는 입장을 고수하며 항소로 맞섰다.\n업계는 오는 6월 열리는 세계개발자회의(WWDC)를 주목하고 있다. 애플이 수수료 체계 개편이나 유화책을 꺼낼 가능성도 제기된다. ‘스몰비즈니스 프로그램’에 한정된 수수료 인하 혜택을 모든 개발자에게 확대하는 방안이 그 예다.",
        "relevance_score": 48
    },
    {
        "title": "삼성D, LEADTM 올해 디스플레이 영예…LGD는 미래 모빌리티 솔루션 뽐내",
        "date": "2025-05-06 10:54",
        "link": "https://n.news.naver.com/mnews/article/011/0004481822?sid=101",
        "content": "[서울경제]\n삼성디스플레이가 개발한 차세대 유기발광다이오드(OLED) 기술이 세계 최대 디스플레이 전시회에서 올해의 디스플레이 상을 수상했다. LG디스플레이(034220)는 미래 모빌리티 디스플레이 제품을 대거 선보이며 세계 최고 수준의 기술력을 뽐냈다.\n삼성디스플레이와 LG디스플레이가 13~15일(현지 시간) 미국 새너제이에서 열리는 SID(국제정보디스플레이학회) 2025‘에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 대거 공개한다고 6일 밝혔다.\nSID는 글로벌 디스플레이 기업과 연구진이 한 데 모여 새로운 기술과 제품을 전시하고 연구 논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n삼성디스플레이는 무편광판 OLED 기술 ’LEAD’로 SID가 선정한 올해의 디스플레이 상(DIA)을 수상한다. LEAD는 삼성디스플레이가 2021년 세계 최초로 개발한 무편광판 기술로 외부광의 반사를 막는 기능을 내재화해 디스플레이의 밝기인 휘도를 높이고 소비 전력을 줄인 것이 특징이다.\nSID는 학회 매거진을 통해 “삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(터치 센서 내장 필름) 기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다”고 호평했다.\n삼성디스플레이 관계자는 “LEAD는 OLED의 구조적인 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술”이라며 “향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다”고 말했다.\nLG디스플레이는 ‘신기술을 통한 사업 확대’를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다. 특히 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 여러 방면에서 한계를 뛰어넘은 솔루션을 소개한다.\n차량 내 모든 공간을 디스플레이화할 수 있는 ‘차량용 스트레처블 디스플레이 솔루션’은 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도와 적·녹·청(RGB) 풀 컬러를 구현해 심미성과 편의성을 극대화한다.\nLG디스플레이는 소프트웨어 중심 자동차에 최적화된 ‘필러투필러’ 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블 OLED’ 등 다양한 폼팩터 제품도 함께 소개한다. 전시에 선보이는 필러투필러 및 슬라이더블 제품군은 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 작동할 수 있는 신뢰성과 내구성을 확보했다.\n아울러 차량용 디스플레이 대형화 추세 속에서 안전성을 강화하는 주요 기술인 시야각 제어 기술 SPM 모드도 소개한다. LG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.\n권극상 LG디스플레이 오토사업그룹장은 “SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위의 위상을 공고히 해나갈 것”이라고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "화면절반 쭉 늘어난다 LG디스플레이, 차량용 스트레처블 디스플레이 ...",
        "date": "2025-05-06 10:48",
        "link": "https://www.nbnews.kr/news/articleView.html?idxno=108726",
        "content": "美새너제이 세계최대 디스플레이 전시회 'SID 2025' 참가\n일반모니터 수준 고해상도 '100ppi'와 RGB 풀컬러 구현\n실내천장에 돌돌말아 숨기는 '슬라이더블 OLED'등 공개\nLG디스플레이(대표 정철동)가 차량 내 모든 공간을 화면처럼 바꾸는 '차량용 스트레처블 디스플레이' 설루션으로 미래모빌리티 시장공략에 나선다.\nLG디스플레이는 오는 13일(현지시간)부터 미국 새너제이에서 사흘간 열리는 세계최대 디스플레이 전시회 'SID 2025'에 참가해 차세대 차량용 디스플레이를 대거 선보인다고 6일 밝혔다.\n이번 전시회에서 LG디스플레이는 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태·크기·화질 등 다방면에서 한계를 뛰어넘은 설루션을 소개한다. 특히 차량 내 모든 공간을 디스플레이화할 수 있는 '차량용 스트레처블 디스플레이' 설루션으로 미래모빌리티에 걸맞는 디자인 혁신가능성을 제안한다.\n화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀수)와 적∙녹∙청(RGB) 풀컬러를 동시에 구현하는 스트레처블 디스플레이를 차량 내 센터페시아 영역에 적용해 심미성과 편의성을 극대화했다.\n기존 차량 센터페시아 영역은 차량용 디스플레이와 하단버튼이 별도로 필요했다. 스트레처블 디스플레이를 적용하면 화면이 자유자재로 늘어날 수 있어서 화면부터 버튼까지 하나의 화면으로 자연스럽게 이어진다. 손으로 화면을 만지면 평평했던 화면이 유연하게 늘어나며 터치형 버튼으로 볼록하게 튀어나와 운전 중에도 조작이 편리하다.\nSDV(소프트웨어중심차량)에 최적화된 '필러투필러(Pilar to Pilar)' 제품과 차량 실내천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 세계최고 수준의 폼팩터 혁신도 선보인다. 최근 세계최초로 '40인치 필러투필러' 상용화에 성공한 바 있는 LG디스플레이는 단일 패널로는 세계최대 크기인 '57인치 차량용 필러투필러'를 전시한다.\n57인치 차량용 필러투필러는 대형화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 설루션이다. 주행정보·공조시스템 등 차량정보를 한눈에 파악할 수 있는 동시에 영화·게임 등 다양한 콘텐츠를 고화질로 즐길 수 있다.\n한편 2019년 세계최초로 탠덤(Tandem) OLED 기반의 차량용 OLED를 상용화한 LG디스플레이는 P(플라스틱)-OLED ATO(Advanced Thin OLED)와 하이엔드 LTPS(저온다결정실리콘) LCD 등 세계최고 수준의 차량용 디스플레이 풀라인업을 기반으로 프리미엄 차량용 디스플레이 선두지위를 강화해 나가고 있다.",
        "relevance_score": 39
    },
    {
        "title": "패널두께 20%↓ 삼성D, 무편광판 OLED기술 'LEADTM' SID '올해의 디스플...",
        "date": "2025-05-06 10:44",
        "link": "https://www.nbnews.kr/news/articleView.html?idxno=108727",
        "content": "편광판 대체 'OCF' 기술로 휘도·야외시인성 개선\n외부광 반사 막아주는 기능으로 소비전력↓\n무게 줄여 폴더블·바타입 스마트폰에 적용\n삼성디스플레이는 자사가 세계최초로 상용화한 무편광판 OLED기술 'LEADTM'이 세계정보디스플레이학회(SID) '올해의 디스플레이상(DIA)'을 수상했다고 6일 밝혔다. 'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다.\n삼성디스플레이 관계자는 \"이번에 수상한 'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력·고휘도 특성이 중요한 스마트폰은 물론 IT제품까지 다양한 제품군으로 확대적용될 것으로 기대된다\"고 했다.\nSID는 최근 학회매거진을 통해 수상소식을 전하며 \"삼성디스플레이의 'LEADTM'은 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEADTM'는 2021년 삼성디스플레이가 세계최초로 개발한 무편광판 OCF기술로 기존 OLED패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 낮췄다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용범위를 넓혀가며 그 기술가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n한편 삼성디스플레이는 ▲2014년 5.68인치 플렉시블 OLED ▲2020년과 2022년 폴더블 디스플레이 ▲2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 73
    },
    {
        "title": "K-디스플레이, 'SID 2025'서 첨단 OLED 기술 공개",
        "date": "2025-05-06 10:32",
        "link": "https://www.goodkyung.com/news/articleView.html?idxno=263354",
        "content": "삼성디스플레이, 무편광판 OLED로 올해의 디스플레이상 수상\nLG디스플레이, 세계 최고 수준 차량용 디스플레이 선봬\n삼성디스플레이와 LG디스플레이가 오는 13∼15일(현지시간) 미국 새너제이에서 열리는 'SID(국제정보디스플레이학회) 2025'에 참가해 첨단 디스플레이 기술을 소개한다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n6일 업계에 따르면 삼성디스플레이는 무편광판 유기발광다이오드(OLED) 기술 'LEAD'로 SID가 선정한 올해의 디스플레이 상(DIA)을 수상한다.\nLEAD는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 기술이다. 외부광의 반사를 막는 기능을 내재화해 휘도를 높이고 소비전력을 줄인 것이 특징이다.\n삼성디스플레이 관계자는 \"LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 정보기술(IT) 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했다.\n삼성디스플레이는 이번 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조한다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다.\n현재 상용화된 'QD-OLED'가 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이다. EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 '진짜 퀀텀닷'으로 불린다.\nLG디스플레이는 '신기술을 통한 사업 확대'(Driving the future)를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 공개한다.\n특히 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 여러 방면에서 한계를 뛰어넘은 설루션을 소개한다.\n차량 내 모든 공간을 디스플레이화할 수 있는 '차량용 스트레처블 디스플레이 설루션'은 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도와 적·녹·청(RGB) 풀 컬러를 구현한다.\n소프트웨어 중심 자동차(SDV)에 최적화된 '필러투필러'와 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 폼팩터도 내놓는다.\n전시에 선보이는 필러투필러 및 슬라이더블 제품군은 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 작동할 수 있다.\n굿모닝경제 권상희 기자",
        "relevance_score": 66
    },
    {
        "title": "[이슈플러스] 다음 격전지는 스마트 링…삼성은 선공, 애플은 고심",
        "date": "2025-05-06 10:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003309632?sid=105",
        "content": "삼성전자와 애플의 차세대 웨어러블 전장(戰場)으로 주목받는 분야는 '스마트 링'이다. 손가락에 착용하는 반지 형태의 웨어러블 기기인 스마트 링은 심박수, 혈압, 수면, 스트레스 등 다양한 건강 정보를 측정할 수 있는 신규 폼팩터다. 수면 중 스마트워치 착용에 불편함을 느끼는 사용자층을 겨냥해, 새로운 헬스케어 디바이스로 주목받고 있다.\n선제공격에 나선 쪽은 삼성전자다. 삼성전자는 지난해 7월 첫 스마트 반지형 웨어러블 기기 '갤럭시 링'을 글로벌 시장에 출시하며 시장 공략에 시동을 걸었다. 갤럭시 링은 심박수, 수면, 스트레스, 피부 온도 등을 측정하고, '삼성 헬스' 앱과 연동해 맞춤형 건강 관리 기능을 제공한다. 10ATM 방수, 최대 7일의 배터리 수명, 충전용 LED 케이스 등 편의성도 갖췄다는 평가다.\n삼성전자는 최근 갤럭시 링 사이즈를 기존 9종에서 11종으로 확대했다. 일본, 체코 등 15개국에 추가 출시하며 총 53개국에서 판매 중이다. 업계에서는 삼성전자가 배터리 수명과 기능을 개선한 차세대 '갤럭시 링2'를 조기 출시할 수 있다는 전망도 제기된다.\n반면 애플의 스마트 링 '애플 링' 출시 여부를 놓고선 엇갈린 전망이 나온다. 블룸버그에 따르면, 애플은 스마트 링이 애플워치와 수요층이 겹치며 자사 주력 제품인 스마트워치 판매에 부정적 영향을 줄 수 있다고 판단한 것으로 알려졌다.\n애플은 수년간 스마트 링 관련 특허를 다수 출원하며 기대감을 키워온 바 있다. 심박수, 수면, 호흡수 추적 등 애플워치와 유사한 기능은 물론, 아이폰·아이패드·맥 등 자사 기기의 입력 장치로 활용할 수 있는 기술도 포함돼 있다. 애플 건강팀 내부에서도 해당 제품에 대한 논의가 이어졌던 것으로 전해진다.\n다만 현재까지 애플이 해당 제품을 적극적으로 개발하고 있지 않다는 의견이 지배적이다. 블룸버그는 “애플은 스마트 링을 저가형 웨어러블로 검토했지만, 경영진 관심 부족으로 제품화가 무산된 것으로 보인다”고 전했다.\n애플이 스마트 링을 완전히 포기한 것은 아니라는 반론도 나온다. 기술 분석 전문업체 CCS 인사이트는 “애플이 오는 2026년까지 스마트 링을 출시할 수 있으며, 비전 프로 이후 첫 신제품이 될 가능성도 있다”고 전망했다. 이들은 “건강은 애플의 핵심 사업 중 하나“라고 분석했다.\n일각에서는 애플이 결국 스마트 링 시장에 뛰어들 것으로 전망한다. 시장 잠재력이 높은 스마트 링 시장을 경쟁사에 내줄 수 없다는 판단 때문이다. 실제 애플은 삼성전자가 폴더블폰을 선보일 당시 회의적인 태도를 보이다, 몇 해 뒤 자체 폴더블 기기 개발에 착수한 바 있다. 업계 관계자는 “삼성과 애플은 모든 하드웨어 전장에서 치열한 경쟁을 벌여왔다”며 “스마트 링 역시 시장 성장성을 확인한 뒤 애플이 뒤늦게 뛰어들 가능성을 배제할 수 없다”고 말했다. 시장 조사 기관 데이터호라이즌 리서치에 따르면 스마트 링 시장 규모는 오는 2032년 14억 달러(약 1조9300억원)로 성장할 것으로 전망된다.",
        "relevance_score": 73
    },
    {
        "title": "삼성디스플레이 'LEADTM', SID '올해의 디스플레이' 수상",
        "date": "2025-05-06 10:29",
        "link": "http://thetracker.co.kr/View.aspx?No=3636744",
        "content": "더트래커 = 김가영 기자\n삼성디스플레이는 자사의 무편광판 OLED 기술 'LEADTM'가 세계정보디스플레이학회(SID)로부터 '올해의 디스플레이 상(DIA)'을 수상한다고 6일 밝혔다.\nDIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 시상식은 11일(현지시간) 미국 새너제이에서 개막하는 '디스플레이 위크' 기간에 진행될 예정이다.\nSID는 \"삼성디스플레이의 LEADTM는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF 기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\nLEADTM는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다.\n처음 폴더블 스마트폰에 적용됐으며 최근에는 바 타입 스마트폰까지 적용 범위를 넓혔다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력 △친환경 △고휘도 △얇은 두께를 내포하는 LEADTM라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"LEADTM는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "스트레처블부터 필러투필러까지…LGD, SID 2025서 미래차 폼팩터 제안...",
        "date": "2025-05-06 10:29",
        "link": "https://n.news.naver.com/mnews/article/138/0002195919?sid=105",
        "content": "[디지털데일리 배태용 기자] LG디스플레이가 세계 최대 디스플레이 학술대회인 'SID 2025'에서 차세대 차량용 디스플레이 혁신 기술을 대거 공개하며 글로벌 차량용 디스플레이 시장 주도권 강화에 나선다.\nLG디스플레이(대표 정철동)는 오는 13일(현지시간)부터 3일간 미국 새너제이에서 열리는 'SID(국제정보디스플레이학회) 2025' 전시회에 참가해 'Driving the future(신기술을 통한 사업 확대)'를 주제로 세계 최고 수준의 차량용 디스플레이 풀라인업을 선보인다고 6일 밝혔다.\n특히 차량 실내 공간을 디스플레이화하는 기술에 초점을 맞춰 스트레처블 디스플레이, 초대형 필러투필러(Pillar to Pillar), 슬라이더블 OLED 등 독창적 폼팩터를 중심으로 미래 모빌리티 설루션을 제시한다.\n대표 전시 제품인 스트레처블 디스플레이는 화면이 최대 50%까지 늘어나며, 고해상도(100ppi)와 RGB 풀컬러 구현이 가능하다. 센터페시아 영역에 적용해 평상시에는 평평한 화면으로, 터치 시에는 돌출되는 버튼형 UI로 변형되는 기능성 구조를 갖췄다. 디스플레이와 물리적 버튼을 통합함으로써 차량 디자인의 일체감과 조작 편의성을 높인 셈이다.\n또한 LG디스플레이는 최근 상용화에 성공한 '40인치 필러투필러'보다 한층 커진 57인치 단일 패널 필러투필러 제품도 선보인다. 운전석에서 조수석까지 대시보드를 가로지르는 이 초대형 디스플레이는 주행 정보, 공조, 엔터테인먼트 기능을 통합 제공해 SDV(소프트웨어 중심 차량) 시대에 최적화된 사용자 경험을 제공한다.\n천장에 말아 넣는 방식의 18인치 슬라이더블 OLED도 이번 전시에 출품된다. 필요 시만 펼쳐지는 방식으로 차량 내 공간 활용도를 높이는 동시에 OLED 특유의 생생한 화질로 고급스러운 엔터테인먼트 환경을 구현한다.\nLG디스플레이는 이번 전시 제품군 모두에 대해 -40도에서 +85도까지 견딜 수 있는 내열성, 내한성 등 혹한·혹서 환경에 대한 신뢰성도 확보했다고 강조했다.\n이와 함께 운전 중 시야 분산을 방지하는 ▲SPM(Switchable Privacy Mode) 기술도 주목된다. LG디스플레이가 업계 최초로 상용화한 기술로, 조수석에서 콘텐츠를 시청해도 운전자 시야에서는 해당 화면이 보이지 않도록 시야각을 제어해 운전 집중도를 높인다.\n2019년 세계 최초로 차량용 OLED 탠덤 구조를 상용화한 LG디스플레이는 P-OLED, ATO(Advanced Thin OLED), LTPS LCD 등 차량용 디스플레이 풀라인업을 기반으로 프리미엄 차량 시장 공략을 확대하고 있다.\n권극상 LG디스플레이 Auto사업그룹장은 \"차별화된 고객가치를 창출할 수 있는 신기술을 통해 차량용 디스플레이 분야에서 글로벌 1위 위상을 더욱 공고히 해나가겠다\"라고 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "삼성디스플레이 'LEADTM', SID '올해의 디스플레이' 수상",
        "date": "2025-05-06 10:18",
        "link": "https://www.ajunews.com/view/20250506095218406",
        "content": "삼성디스플레이는 무편광판 OLED(유기발광다이오드) 기술 'LEAD'가 세계정보디스플레이학회(이하 SID) '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상한다고 6일 밝혔다.\n'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 시상식은 오는 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행된다.\nSID는 \"삼성디스플레이의 'LEAD'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 평가했다.\n'LEAD'는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 폴더블 스마트폰에 cjdma 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 50
    },
    {
        "title": "K-OLED 기술 어때…삼성D·LGD, 세계 최대 디스플레이 행사 참가",
        "date": "2025-05-06 10:15",
        "link": "https://n.news.naver.com/mnews/article/079/0004020755?sid=101",
        "content": "LG디스플레이, 청색 인광 OLED 전시…게이밍·차량용 제품도 강조\n삼성디스플레이와 LG디스플레이가 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 공개하고 나선다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n6일 업계에 따르면 SID 2025는 오는 13~15일(현지시간) 미국 캘리포니아주 새너제이에서 개최된다.\n올해 행사에는 삼성디스플레이와 LG디스플레이와 중국 BOE, TCL, 비전옥스, 일본 샤프, 대만 AUO, 이노룩스 등 주요 패널 업체 및 소부장(소재·부품·장비) 업체 등 200개 이상의 기업이 참가하는 것으로 전해졌다.\n전시회에 앞서 열리는 학회 행사(심포지엄)에서는 매년 500여편 이상의 논문 중 분야별로 혁신적 성과를 낸 상위 5%(20여편)의 논문에 '우수 논문상'을 수여한다.\n삼성디스플레이는 이번 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조할 방침이다.\nEL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다. 현재 상용화된 'QD-OLED'가 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이라면, EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 '진짜 퀀텀닷'으로도 불린다.\n50여편의 연구 논문도 발표할 예정이다. 발표 논문 가운데 EL-QD를 포함한 스트레처블, 롤러블, 올레도스(OLEDoS), 폴더블 등 미래 기술 연구 성과를 정리한 논문 7편은 '올해의 우수 논문'에 선정됐다.\nLG디스플레이는 업계 최고 수준인 최대 휘도(화면 밝기) 4천니트(1니트는 촛불 한 개의 밝기)를 갖춘 '4세대 OLED TV 패널'과 청색 인광 기술을 적용한 OLED 패널 등을 전시한다.\nOLED 패널의 발광 방식 중 하나인 인광은 전기를 받은 뒤, 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달해 꿈의 기술로 알려져 있다.\nLG디스플레이는 업계 내 신성장 동력으로 꼽히는 게이밍 OLED와 차량용 디스플레이 분야의 혁신 제품을 소개하고, 차세대 기술 관련 연구 논문도 발표한다.\n- 이메일 : jebo@cbs.co.kr\n- 카카오톡 : @노컷뉴스\n- 사이트 : https://url.kr/b71afn",
        "relevance_score": 86
    },
    {
        "title": "삼성디스플레이 'LEADTM', SID '올해의 디스플레이' 수상",
        "date": "2025-05-06 10:11",
        "link": "https://n.news.naver.com/mnews/article/119/0002952845?sid=101",
        "content": "'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEADTM'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEADTM'는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 47
    },
    {
        "title": "삼성·LG디스플레이, 세계 최대 행사 SID서 K-OLED 기술 소개",
        "date": "2025-05-06 10:05",
        "link": "https://n.news.naver.com/mnews/article/374/0000438863?sid=101",
        "content": "삼성디스플레이와 LG디스플레이가 오는 13∼15일(현지시간) 미국 새너제이에서 열리는 'SID(국제정보디스플레이학회) 2025'에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 대거 공개합니다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회입니다.\n삼성디스플레이는 무편광판 OLED 기술 'LEAD'로 SID가 선정한 올해의 디스플레이 상(DIA)을 수상한다고 6일 밝혔습니다.\nLEAD는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 기술로, 외부광의 반사를 막는 기능을 내재화해 휘도를 높이고 소비전력을 줄인 것이 특징입니다.\nSID는 학회 매거진을 통해 \"삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF 기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했습니다.\n삼성디스플레이 관계자는 \"LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 정보기술(IT) 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했습니다.\n삼성디스플레이는 이번 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조할 전망입니다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술입니다.\n현재 상용화된 'QD-OLED'가 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이라면, EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 '진짜 퀀텀닷'으로도 불립니다.\nLG디스플레이는 '신기술을 통한 사업 확대'(Driving the future)를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보입니다.\n특히 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 여러 방면에서 한계를 뛰어넘은 설루션을 소개할 예정입니다.\n차량 내 모든 공간을 디스플레이화할 수 있는 '차량용 스트레처블 디스플레이 설루션'은 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도와 적·녹·청(RGB) 풀 컬러를 구현해 심미성과 편의성을 극대화합니다.\n소프트웨어 중심 자동차(SDV)에 최적화된 '필러투필러' 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 폼팩터 혁신도 소개합니다.\n전시에 선보이는 필러투필러 및 슬라이더블 제품군은 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 작동할 수 있는 신뢰성과 내구성을 확보했습니다.\n아울러 차량용 디스플레이 대형화 추세 속에서 안전성을 강화하는 주요 기술인 시야각 제어 기술 SPM 모드도 소개합니다.\nLG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕습니다.\n권극상 LG디스플레이 오토사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것\"이라고 말했습니다.",
        "relevance_score": 63
    },
    {
        "title": "LGD, ‘스트레처블 디스플레이’로 미래 모빌리티 공략한다",
        "date": "2025-05-06 10:02",
        "link": "https://www.viva100.com/article/20250506500165",
        "content": "13일-15일, 미국서 ‘SID 2025’\nLG디스플레이가 세계 최대 디스플레이 전시회 ‘SID 2025’에 참가해 차세대 차량용 디스플레이를 대거 선보인다고 6일 밝혔다.\nSID는 글로벌 디스플레이 기업과 연구진이 신기술 연구논문을 발표하고, 중장기 미래 기술과 신제품을 전시하는 세계 최대 디스플레이 행사다. 올해는 미국 새너제이 맥에너리컨벤션센터에서 오는 13일부터 사흘간 열린다.\n이번 SID에서 LG디스플레이는 ‘신기술을 통한 사업 확대’를 주제로 미래 모빌리티에 최적화된 차량용 디스플레이를 선보인다.\nLG디스플레이는 차량 내 모든 공간을 디스플레이화할 수 있는 ‘차량용 스트레처블 디스플레이 솔루션’으로 미래 모빌리티에 걸맞는 디자인 혁신 가능성을 제안한다.\n스트레처블 디스플레이는 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀 수)와 적∙녹∙청(RGB) 풀 컬러를 동시에 구현하고, 차량 내 센터페시아(운전석과 조수석 사이 컨트롤 패널) 영역에 적용해 심미성과 편의성을 극대화했다.\n소프트웨어중심차량(SDV)에 최적화된 ‘필러투필러(Pilar to Pilar)’ 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블 OLED’ 등 다양한 폼팩터 혁신도 선보인다.\n이외에도 △7인치 차량용 필러투필러 △18인치 슬라이더블 OLED△SPM(Switchable Privacy Mode) 모드 등의 기술을 소개할 예정이다.\n권극상 LG디스플레이 Auto사업그룹장은 “SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속적으로 선보이며 세계 최고의 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 하겠다”고 말했다.\n정수연 기자 ssu@viva100.com",
        "relevance_score": 35
    },
    {
        "title": "LG디스플레이, 스트레처블·초대형 등 차세대 패널로 자동차 시장 공략",
        "date": "2025-05-06 10:01",
        "link": "https://n.news.naver.com/mnews/article/092/0002373187?sid=105",
        "content": "SID는 글로벌 디스플레이 기업과 연구진이 한 자리에 모여 신기술 연구논문을 발표하고, 중장기 미래 기술과 신제품을 전시하는 세계 최대 디스플레이 행사다. 올해는 미국 새너제이 맥에너리컨벤션센터에서 오는 13일(현지시간)부터 사흘간 열린다.\nLG디스플레이는 ‘신기술을 통한 사업 확대(Driving the future)’를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다는 계획이다.\n특히 차량용 인포테인먼트 시스템이 중요해지면서 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 다방면에서 한계를 뛰어넘은 설루션을 소개한다.\n차량 내 모든 공간을 디스플레이화할 수 있는 차량용 스트레처블 디스플레이 설루션으로 미래 모빌리티에 걸맞는 디자인 혁신 가능성을 제안한다.\n화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀 수)와 적∙녹∙청(RGB) 풀 컬러를 동시에 구현하는 스트레처블 디스플레이를 차량 내 센터페시아 영역에 적용해 심미성과 편의성을 극대화했다.\n기존 차량 센터페시아 영역은 차량용 디스플레이와 하단 버튼이 별도로 필요했다. 스트레처블 디스플레이를 적용하면 화면이 자유자재로 늘어날 수 있어서, 화면부터 버튼까지 하나의 화면으로 자연스럽게 이어진다. 손으로 화면을 만지면 평평했던 화면이 유연하게 늘어나며 터치형 버튼으로 볼록하게 튀어나와 운전 중에도 조작이 편리하다.\nSDV(소프트웨어중심차량)에 최적화된 ‘필러투필러(Pilar to Pilar)’ 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블 OLED’ 등 다양한 세계 최고 수준의 폼팩터 혁신도 선보인다.\n최근 세계 최초로 ‘40인치 필러투필러’ 상용화에 성공한 바 있는 LG디스플레이는 단일 패널로는 세계 최대 크기인 57인치 차량용 필러투필러를 전시한다.\n대형 화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 설루션이다. 주행정보, 공조 시스템 등 차량 정보를 한 눈에 파악할 수 있는 동시에 영화, 게임 등 다양한 콘텐츠를 고화질로 즐길 수 있다.\n18인치 슬라이더블 OLED는 필요할 때만 천장에서 아래로 펼쳐지는 방식이다. OLED만의 입체감있는 화질로 엔터테인먼트 기능 구현하며 새로운 이동 경험을 제공한다.\n이번에 선보인 필러투필러 및 슬라이더블 제품군은 모두 차량용에 적합하도록 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 정상 작동할 수 있는 신뢰성과 내구성도 확보했다.\n또한 차량용 디스플레이 대형화 추세 속에서 안전성을 강화하는 주요 기술인 시야각 제어 기술 SPM(Switchable Privacy Mode) 모드를 소개한다.\nLG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.\n2019년 세계 최초로 탠덤(Tandem) OLED 기반의 차량용 OLED를 상용화한 LG디스플레이는 P(플라스틱)-OLED ATO(Advanced Thin OLED), 하이엔드 LTPS(저온다결정실리콘) LCD 등 세계 최고 수준의 차량용 디스플레이 풀라인업을 기반으로 프리미엄 차량용 디스플레이 선두 지위를 강화해 나가고 있다.\n권극상 LG디스플레이 Auto사업그룹장은 “SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것”이라고 밝혔다.",
        "relevance_score": 42
    },
    {
        "title": "삼성D·LGD, 세계 최대 디스플레이 행사 SID서 K-OLED 기술 소개(종합)",
        "date": "2025-05-06 10:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015370832?sid=101",
        "content": "LG디스플레이, 미래 모빌리티용 설루션 선봬…디스플레이 기술력 입증\n[삼성디스플레이 제공. 재판매 및 DB 금지]\n(서울=연합뉴스) 한지은 강태우 기자 = 삼성디스플레이와 LG디스플레이가 오는 13∼15일(현지시간) 미국 새너제이에서 열리는 'SID(국제정보디스플레이학회) 2025'에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 대거 공개한다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n삼성디스플레이는 무편광판 OLED 기술 'LEAD'로 SID가 선정한 올해의 디스플레이 상(DIA)을 수상한다고 6일 밝혔다.\nLEAD는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 기술로, 외부광의 반사를 막는 기능을 내재화해 휘도를 높이고 소비전력을 줄인 것이 특징이다.\nSID는 학회 매거진을 통해 \"삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF 기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n삼성디스플레이 관계자는 \"LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 정보기술(IT) 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했다.\n삼성디스플레이는 이번 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조할 전망이다. EL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다.\n현재 상용화된 'QD-OLED'가 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이라면, EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 '진짜 퀀텀닷'으로도 불린다.\n[삼성디스플레이 제공. 재판매 및 DB 금지]\nLG디스플레이는 '신기술을 통한 사업 확대'(Driving the future)를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다.\n특히 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 여러 방면에서 한계를 뛰어넘은 설루션을 소개할 예정이다.\n차량 내 모든 공간을 디스플레이화할 수 있는 '차량용 스트레처블 디스플레이 설루션'은 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도와 적·녹·청(RGB) 풀 컬러를 구현해 심미성과 편의성을 극대화한다.\n소프트웨어 중심 자동차(SDV)에 최적화된 '필러투필러' 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 폼팩터 혁신도 소개한다.\n전시에 선보이는 필러투필러 및 슬라이더블 제품군은 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 작동할 수 있는 신뢰성과 내구성을 확보했다.\n아울러 차량용 디스플레이 대형화 추세 속에서 안전성을 강화하는 주요 기술인 시야각 제어 기술 SPM 모드도 소개한다.\nLG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.\n권극상 LG디스플레이 오토사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것\"이라고 말했다.\n[LG디스플레이 제공. 재판매 및 DB 금지]\nwriter@yna.co.kr burning@yna.co.kr",
        "relevance_score": 95
    },
    {
        "title": "삼성·LGD, 세계 최대 디스플레이 행사서 OLED 기술 공개",
        "date": "2025-05-06 10:00",
        "link": "https://www.etoday.co.kr/news/view/2467901",
        "content": "삼성D, LEADTM으로 DIA 수상\nLGD, 차량용 OLED 솔루션 공개\n삼성디스플레이와 LG디스플레이가 세계 최대 디스플레이 행사인 세계정보디스플레이학회(SID)에서 차세대 유기발광다이오드(OLED) 기술과 미래 모빌리티용 솔루션 등을 공개한다.\n6일 업계에 따르면 ‘SID 2025’는 13~15일(현지시간) 미국 캘리포니아주 새너제이에서 개최된다. SID는 글로벌 디스플레이 기업과 연구진이 한자리에 모여 신기술 연구논문을 발표하고 중장기 미래 기술과 신제품을 전시하는 세계 최대 디스플레이 행사다.\n삼성디스플레이는 세계 최초로 상용화한 무편광판 OLED 기술인 ‘LEADTM’으로 SID의 ‘올해의 디스플레이 상(DIA)’를 수상할 예정이다. DIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다.\nSID는 “삼성디스플레이의 LEADTM는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다”고 호평했다.\n관련 뉴스\nLEADTM는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n특히 편광판을 제거해 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\nLG디스플레이도 SID 2025에서 ‘신기술을 통한 사업 확대(Driving the future)’라는 주제로 차세대 차량용 디스플레이를 대거 선보일 예정이다.\n차량 내 모든 공간을 디스플레이화할 수 있는 차량용 스트레처블 디스플레이가 특히 관람객과 고객사들의 눈길을 끌 것으로 예상된다.\n화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀 수)와 적·녹·청(RGB) 풀 컬러를 동시에 구현하는 스트레처블 디스플레이를 차량 내 센터페시아 영역에 적용해 심미성과 편의성을 극대화했다.\nSDV(소프트웨어중심차량)에 최적화된 ‘필러투필러’ 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 ‘슬라이더블 OLED’ 등 다양한 세계 최고 수준의 폼팩터 혁신도 선보인다.\nLG디스플레이는 최근 세계 최초로 ‘40인치 필러투필러’ 상용화에 성공한 데에 이어 이번에는 57인치 차량용 필러투필러를 전시한다. 대형 화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 솔루션이다.\n이 밖에도 18인치 슬라이더블 OLED와 시야각 제어 기술인 ‘SPM 모드’도 소개한다. SPM 모드는 LG디스플레이가 업계 최초로 상용화한 기술로 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.",
        "relevance_score": 62
    },
    {
        "title": "삼성, SID '올해의 디스플레이상' 수상…LG, 차량용 디스플레이 전시",
        "date": "2025-05-06 10:00",
        "link": "https://n.news.naver.com/mnews/article/277/0005587995?sid=101",
        "content": "2023년에 이어 7번째 수상\nLG도 SID 참가해 기술 선보여삼성디스플레이가 세계정보디스플레이학회(SID)의 '올해의 디스플레이상'을 수상한다. LG디스플레이도 올해 SID 2025에 참가해 차량용 디스플레이 기술을 선보일 계획이다.\n삼성디스플레이는 6일 이같이 밝혔다. 올해의 디스플레이상은 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 11일 미국 새너제이에서 개막하는 '디스플레이 위크' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEADTM'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(터치 센서 내장 필름)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 밝혔다.\nLEADTM는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF 기술로, 기존 OLED(유기발광다이오드) 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력 ▲친환경 ▲고휘도 ▲얇은 두께를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"LEADTM는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 정보기술(IT) 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED(퀀덤닷-유기발광다이오드)로 올해의 디스플레이상를 수상한 바 있으며 올해로 7번째 수상이다.\nLG디스플레이도 오는 13일(현지시간)부터 미국 새너제이 맥에너리컨벤션센터에서 사흘간 열리는 'SID 2025'에 참가한다. LG디스플레이는 '신기술을 통한 사업 확대'를 주제로 미래 모빌리티에 최적화된 차량용 디스플레이를 선보인다는 계획이다.\n특히 차량용 인포테인먼트 시스템이 중요해지면서 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 다양한 솔루션을 소개한다. 차량 내 모든 공간을 디스플레이화할 수 있는 차량용 스트레처블 디스플레이 솔루션으로 미래 모빌리티에 걸맞는 디자인 혁신 가능성을 제안한다. 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀 수)와 적?녹?청(RGB) 풀 컬러를 동시에 구현하는 스트레처블 디스플레이를 차량 내에 적용한 것이다.\n기존 차량 센터페시아(중앙부) 영역은 차량용 디스플레이와 하단 버튼이 별도로 필요했다. 스트레처블 디스플레이를 적용하면 화면이 자유자재로 늘어날 수 있어서, 화면부터 버튼까지 하나의 화면으로 자연스럽게 이어진다. 손으로 화면을 만지면 평평했던 화면이 유연하게 늘어나며 터치형 버튼으로 볼록하게 튀어나와 운전 중에도 조작이 편리하다.\nSDV(소프트웨어중심차량)에 최적화된 '필러투필러' 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 혁신도 선보인다.\n최근 세계 최초로 '40인치 필러투필러' 상용화에 성공한 바 있는 LG디스플레이는 단일 패널로는 세계 최대 크기인 57인치 차량용 필러투필러를 전시한다. 대형 화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 솔루션이다. 주행정보, 공조 시스템 등 차량 정보를 한 눈에 파악할 수 있는 동시에 영화, 게임 등 다양한 콘텐츠를 고화질로 즐길 수 있다.\n차량용 디스플레이 대형화 추세 속에서 안전성을 강화하는 주요 기술인 시야각 제어 기술 SPM(전환형 프라이버시 모드)도 소개한다. LG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.\n2019년 세계 최초로 탠덤(다층 구조) OLED 기반의 차량용 OLED를 상용화한 LG디스플레이는 P(플라스틱)-OLED ATO(Advanced Thin OLED), 하이엔드 LTPS(저온다결정실리콘) LCD 등 세계 최고 수준의 차량용 디스플레이 풀라인업을 갖췄다.\n권극상 LG디스플레이 Auto사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것\"이라고 밝혔다.",
        "relevance_score": 52
    },
    {
        "title": "LG디스플레이,57in 필러투필러∙스트레처블 OLED 혁신 제품 공개",
        "date": "2025-05-06 10:00",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1661624",
        "content": "LG디스플레이는 세계 최대 디스플레이 전시회 'SID 2025'에 참가해 차세대 차량용 디스플레이 기술을 대거 선보인다고 6일 밝혔다.\n올해는 미국 새너제이 맥에너리컨벤션센터에서 오는 13일(현지시간)부터 사흘간 열린다.\nSID(Display Week)는 글로벌 디스플레이 기업과 연구진이 차세대 기술 및 신제품을 발표하는 세계 최고 권위의 디스플레이 전문 전시회다. LG디스플레이는 올해 '신기술을 통한 사업 확대(Driving the Future)'를 주제로 참가해 미래 모빌리티 시장을 겨냥한 디스플레이 신기술을 집중 조명한다.\nLG디스플레이는 차량 내 모든 공간을 디스플레이화할 수 있는 스트레처블 OLED 솔루션을 전시한다. 화면이 최대 50%까지 늘어나며, 100ppi의 고해상도와 RGB 풀컬러를 동시에 구현한다. 특히 센터페시아에 적용 시 기존의 버튼 영역까지 하나의 디스플레이로 통합되며, 필요 시 화면이 튀어나오는 터치형 버튼으로 변해 사용 편의성을 극대화했다.\n또 LG디스플레이는 세계 최대 크기의 차량용 단일 디스플레이인 △57인치 ‘필러투필러(Pillar to Pillar)’ 패널을 공개한다. 이미 상용화한 40인치 제품에 이어, 대시보드를 운전석부터 조수석까지 가로지르는 형태로 설계돼 주행 정보, 공조 시스템, 엔터테인먼트 콘텐츠 등을 고화질로 한 눈에 확인할 수 있다.\n18인치 슬라이더블 OLED는 필요 시 차량 천장에서 아래로 펼쳐지는 방식으로 작동하며, OLED 특유의 선명한 화질을 바탕으로 새로운 이동 경험을 제공한다.\n이번에 공개된 필러투필러와 슬라이더블 디스플레이는 모두 영하 40도부터 영상 85도까지 극한 환경에서도 안정적으로 작동할 수 있도록 설계됐다.\n이와 함께 LG디스플레이는 차량용 대형 디스플레이의 안전성을 확보할 수 있는 시야각 제어 기술 △SPM(Switchable Privacy Mode)도 소개했다. 운전자는 조수석의 화면을 볼 수 없게 설정해 동승자가 영상이나 게임을 즐기는 동안에도 안전한 주행을 유지할 수 있다.\nLG디스플레이는 2019년 세계 최초로 탠덤 OLED 기반 차량용 OLED를 상용화한 데 이어 P-OLED ATO, 하이엔드 LTPS LCD 등 세계 최고 수준의 풀라인업을 구축하고 있다. 이를 기반으로 프리미엄 차량용 디스플레이 시장에서 확고한 우위를 점하고 있다.\n권극상 LG디스플레이 Auto사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보일 것\"이라며 \"세계 최고 수준의 차량용 디스플레이를 앞세워 글로벌 1위 위상을 더욱 공고히 하겠다\"고 강조했다.",
        "relevance_score": 52
    },
    {
        "title": "삼성디스플레이 'LEAD', SID '올해의 디스플레이' 수상",
        "date": "2025-05-06 10:00",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3266061",
        "content": "[천지일보=김정필 기자] 삼성디스플레이가 개발한 무편광판 유기발광다이오드(OLED) 기술 ‘LEAD’가 세계정보디스플레이학회(SID)로부터 ‘올해의 디스플레이 상(Displays of the Year)’을 수상하게 됐다고 6일 밝혔다.\nSID는 매년 출시된 디스플레이 기술 중 우수한 제품을 선정해 시상하며, 올해 시상식은 11일(현지시간) 미국 새너제이에서 열리는 ‘디스플레이 위크(Display Week)’ 기간 중 진행된다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 “삼성디스플레이의 ‘LEAD’는 불투명한 플라스틱 시트 형태의 편광판을 대체하는 OCF(On Cell Film) 방식으로 휘도를 높이고 야외 시인성을 개선했으며, 패널 두께도 약 20% 더 얇계 만들었다” 평가했다.\n‘LEAD’는 삼성디스플레이가 2021년 세계 최초로 상용화한 기술로, OLED 패널에서 외부광 반사 억제 기능을 내재화해 편광판을 제거하면서 휘도 향상과 소비전력 절감을 동시에 구현한 것이 특징이다. 처음에는 폴더블 스마트폰에 적용됐으며 이후 바(bar) 타입 스마트폰과 IT 제품으로 적용 범위를 확대하고 있다.\n삼성디스플레이는 이 기술의 특성을 저전력, 친환경, 고휘도, 슬림 디자인 등으로 정의하며 ‘LEAD’라는 자체 브랜드를 통해 시장에 알리고 있다.\n삼성디스플레이 관계자는 “‘LEAD’는 OLED의 구조적 한계를 보완하면서 다양한 제품에 적용 가능성을 넓힌 기술”이라며 “향후 저전력과 고휘도가 중요한 IT 기기에도 확대 적용할 수 있을 것으로 기대한다”고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 ‘DIA’를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 50
    },
    {
        "title": "삼성D·LGD, 美 디스플레이학회 참가…삼성D 올해의 디스플레이상",
        "date": "2025-05-06 10:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008232736?sid=101",
        "content": "(서울=뉴스1) 금준혁 기자 = 삼성디스플레이와 LG디스플레이(034220)가 세계 최대 디스플레이 행사인 '국제정보디스플레이학회(SID) 2025'에 참가해 차세대 OLED(유기발광다이오드) 기술을 공개한다.\n삼성디스플레이와 LG디스플레이는 13일 미국 새너제이에서 사흘간 열리는 SID 2025에 참가한다고 6일 밝혔다.\nSID는 글로벌 디스플레이 기업과 연구진이 한자리에 모여 신기술 연구논문을 발표하고, 중장기 미래 기술과 신제품을 전시하는 세계 최대 디스플레이 행사다.\n삼성디스플레이는 세계 최초로 상용화한 무편광판 OLED 기술 'LEADTM'을 통해 올해의 디스플레이 상(DIA)을 받는다. SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다.\n시상식은 11일 개막하는 디스플레이 위크에서 진행된다. 이는 삼성디스플레이의 7번째 DIA 수상이다.\nSID는 학회 매거진을 통해 \"휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n삼성디스플레이는 △저전력(Low Power Consumption) △친환경(Eco-Friendly) △고휘도(Augmented Brightness) △얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\nLG디스플레이는 '신기술을 통한 사업 확대(Driving the future)'를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다.\n먼저 '차량용 스트레처블 디스플레이 설루션'을 적용하면 화면이 자유자재로 늘어나 화면부터 버튼까지 하나의 화면으로 자연스럽게 이어진다. 손으로 화면을 만지면 평평했던 화면이 유연하게 늘어나며 터치형 버튼으로 볼록하게 튀어나와 운전 중에도 조작이 편리하다.\n운전석부터 조수석까지 대시보드를 가로지르는 ‘필러투필러'도 전시한다. LG디스플레이는 세계 최초로 40인치 필러투필러 상용화에 성공했고 이번 전시에는 단일 패널로는 세계 최대 크기인 57인치 필러투필러를 전시한다.\n실내 천장에 돌돌 말아 숨길 수 있는 슬라이더블 OLED', 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않는 SPM(Switchable Privacy Mode) 모드도 소개한다.",
        "relevance_score": 44
    },
    {
        "title": "LGD, 편의성 높인 차량용 스트레처블 디스플레이 공개",
        "date": "2025-05-06 10:00",
        "link": "https://n.news.naver.com/mnews/article/018/0006006179?sid=101",
        "content": "LGD, 편의성 높인 차량용 스트레처블 디스플레이 공개\n화면 50% 늘어나는 동시에 고해상도 유지\nSDV 최적화 57인치 '필러 투 필러'도 선봬[이데일리 김정남 기자] LG디스플레이는 오는 13~15일(현지시간) 미국 캘리포니아주 새너제이에서 열리는 세계 최대 디스플레이 전시회 ‘SID 2025’에서 미래 모빌리티 디스플레이를 대거 선보인다고 6일 밝혔다.\nSID는 글로벌 디스플레이 기업과 연구진이 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 학회 및 전시회다.\nLG디스플레이는 ‘신기술을 통한 사업 확대’(Driving the future)를 주제로 미래 모빌리티에 최적화한 세계 최고 수준의 차량용 디스플레이를 선보인다는 계획이다.\n차량 내 모든 공간을 디스플레이화할 수 있는 차량용 스트레처블 디스플레이 솔루션이 대표적이다. 화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀 수)와 적·녹·청(RGB) 풀컬러를 동시에 구현하는 스트레처블 디스플레이를 차량 내 센터페시아 영역에 적용해 편의성을 높였다고 회사 측은 전했다.\n기존 차량 센터페시아 영역은 차량용 디스플레이와 하단 버튼이 별도로 필요했다. 스트레처블 디스플레이를 적용하면 화면이 자유자재로 늘어날 수 있어, 화면부터 버튼까지 하나의 화면으로 자연스럽게 이어진다. 손으로 화면을 만지면 평평했던 화면이 유연하게 늘어나며 터치형 버튼으로 튀어나와 운전 중 조작이 편리하다.\nLG디스플레이는 SDV(소프트웨어중심차량)에 최적화한 57인치 차량용 ‘필러 투 필러’(Pilar to Pilar) 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 슬라이더블 유기발광다이오드(OLED) 등도 선보인다. 특히 필러 투 필러는 대형 화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 솔루션이다.\n회사 관계자는 “이번에 선보인 필러 투 필러와 슬라이더블 제품군은 모두 차량용에 적합하도록 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서 정상 작동할 수 있는 신뢰성과 내구성을 확보했다”고 전했다.\n권극상 LG디스플레이 오토사업그룹장은 “SID 2025에서 차별화한 고객가치를 창출할 수 있는 차량용 신기술을 지속 선보일 것”이라며 “글로벌 1위 위상을 공고히 할 것”이라고 했다.\n기자 프로필\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 41
    },
    {
        "title": "LGD, SID서 차세대 車 디스플레이 미래 제시",
        "date": "2025-05-06 10:00",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=26410",
        "content": "스트레처블·슬라이더블 등 디스플레이 경계 무너뜨리는 기술 대거 전시\n세계 최대 57인치 필러투필러로 초대형 프리미엄 수요 정조준\n미래 모빌리티 시장 공략 위한 혁신 설루션 전면 배치\nLG디스플레이가 세계 최대 디스플레이 전시회 'SID 2025'에 참가해 차세대 차량용 디스플레이를 대거 선보인다고 6일 밝혔다.\nSID는 글로벌 디스플레이 기업과 연구진이 한 자리에 모여 신기술 연구논문을 발표하고, 중장기 미래 기술과 신제품을 전시하는 세계 최대 디스플레이 행사다. 올해는 미국 새너제이 맥에너리컨벤션센터에서 오는 13일(현지시간)부터 사흘간 열린다.\nLG디스플레이는 '신기술을 통한 사업 확대'(Driving the future)를 주제로 미래 모빌리티에 최적화된 세계 최고 수준의 차량용 디스플레이를 선보인다는 계획이다.\n특히 차량용 인포테인먼트 시스템이 중요해지면서 차량용 디스플레이가 커지고 다양해지는 트렌드에 맞춰 형태와 크기 화질 등 다방면에서 한계를 뛰어넘은 설루션을 소개한다.\n차량 내 모든 공간을 디스플레이화할 수 있는 '차량용 스트레처블 디스플레이 설루션'으로 미래 모빌리티에 걸맞는 디자인 혁신 가능성을 제안한다.\n화면이 최대 50% 늘어나면서도 일반 모니터 수준의 고해상도 100ppi(인치당 픽셀 수)와 적∙녹∙청(RGB) 풀 컬러를 동시에 구현하는 스트레처블 디스플레이를 차량 내 센터페시아 영역에 적용해 심미성과 편의성을 극대화했다.\n기존 차량 센터페시아 영역은 차량용 디스플레이와 하단 버튼이 별도로 필요했다. 스트레처블 디스플레이를 적용하면 화면이 자유자재로 늘어날 수 있어서, 화면부터 버튼까지 하나의 화면으로 자연스럽게 이어진다. 손으로 화면을 만지면 평평했던 화면이 유연하게 늘어나며 터치형 버튼으로 볼록하게 튀어나와 운전 중에도 조작이 편리하다.\n소프트웨어중심차량(SDV)에 최적화된 '필러투필러'(Pilar to Pilar) 제품과 차량 실내 천장에 돌돌 말아 숨길 수 있는 '슬라이더블 OLED' 등 다양한 세계 최고 수준의 폼팩터 혁신도 선보인다.\n최근 세계 최초로 '40인치 필러투필러' 상용화에 성공한 바 있는 LG디스플레이는 단일 패널로는 세계 최대 크기인 '57인치 차량용 필러투필러'를 전시한다.\n대형 화면이 운전석부터 조수석까지 대시보드를 가로지르는 초대형 설루션이다. 주행정보, 공조 시스템 등 차량 정보를 한 눈에 파악할 수 있는 동시에 영화, 게임 등 다양한 콘텐츠를 고화질로 즐길 수 있다.\n'18인치 슬라이더블 OLED'는 필요할 때만 천장에서 아래로 펼쳐지는 방식이다. OLED만의 입체감있는 화질로 엔터테인먼트 기능 구현하며 새로운 이동 경험을 제공한다.\n이번에 선보인 필러투필러 및 슬라이더블 제품군은 모두 차량용에 적합하도록 영하 40도 혹한부터 영상 85도 초고온까지 극한 환경에서도 정상 작동할 수 있는 신뢰성과 내구성도 확보했다.\n차량용 디스플레이 대형화 추세 속에서 안전성을 강화하는 주요 기술인 시야각 제어 기술 'SPM(Switchable Privacy Mode) 모드'를 소개한다.\nLG디스플레이가 업계 최초로 상용화한 이 기술은 동승자가 조수석 앞 디스플레이를 통해 영화를 감상하거나 게임을 해도 운전석에서는 보이지 않아 안전한 운전을 돕는다.\n2019년 세계 최초로 탠덤(Tandem) OLED 기반의 차량용 OLED를 상용화한 LG디스플레이는 P(플라스틱)-OLED ATO(Advanced Thin OLED), 하이엔드 LTPS(저온다결정실리콘) LCD 등 세계 최고 수준의 차량용 디스플레이 풀라인업을 기반으로 프리미엄 차량용 디스플레이 선두 지위를 강화해 나가고 있다.\n권극상 LG디스플레이 Auto사업그룹장은 \"SID 2025에서도 차별화된 고객가치를 창출할 수 있는 신기술을 지속 선보이며 세계 최고 차량용 디스플레이를 앞세워 글로벌 1위 위상을 공고히 해나갈 것\"이라고 밝혔다.",
        "relevance_score": 25
    },
    {
        "title": "[이슈플러스] 삼성·애플, 메타에 도전장…'눈 위 컴퓨터' 전쟁 본격화",
        "date": "2025-05-06 09:58",
        "link": "https://n.news.naver.com/mnews/article/030/0003309617?sid=105",
        "content": "삼성전자, 애플이 차세대 웨어러블인 스마트안경을 놓고 경쟁을 펼친다. 현실 위에 가상 정보를 띄우고, 음성·동작 등 인터페이스를 활용한 스마트 안경은 스마트폰 이후를 겨냥한 차세대 웨어러블 디바이스로 주목받고 있다. 글로벌 빅테크인 삼성전자와 애플이 잇달아 스마트안경 개발에 나서면서 글로벌 시장 경쟁도 본격화된다.\n삼성전자와 애플의 가장 강력한 경쟁자는 페이스북의 모회사 메타플랫폼(메타)이다. 두 기업이 이제 막 스마트안경 개발에 본격적으로 나선 후발주자인 반면, 메타는 이미 시장을 선점하고 탄탄한 입지를 구축한 상황이다. 삼성전자와 애플 모두 기술력과 브랜드 파워를 앞세워 시장 공략에 나설 것으로 전망된다.\n◇ 스마트안경 시대 개화…웨어러블 경쟁 격화\n스마트안경은 VR·MR 헤드셋보다 일상생활에 적합한 착용성과 활용도를 갖춘 웨어러블 기기다. 일반 안경 형태에 센서, 카메라, 마이크, 프로세서 등 하드웨어 장비를 넣고 무선통신 및 AI 등의 소프트웨어를 담는다. 말이나 손짓만으로 기기를 제어할 수 있다.\n시장조사기관 마켓앤마켓에 따르면, 전 세계 스마트 안경 시장은 작년 기준 8억7880만 달러(약 1조 2250억원)에서 2030년까지 41억2930만달러(약 5조 7562억원)로 성장할 전망이다. 이기간 연평균 성장률은 29.4%에 달한다.\n이 같은 성장 배경에는 고해상도 디스플레이, 제스처·시선 인식 센서 등 기술 발전과 함께 AR·MR 콘텐츠 수요 증가가 한 몫한다. 산업·의료·소비자 분야를 중심으로 사용처 확대가 예상된다. 특히 5G 보급으로 스마트안경의 성능과 연결 안정성이 향상되면서, 게임·교육·헬스케어 등 다양한 분야에서 활용도가 크게 높아지고 있다.\n◇ 삼성 스마트안경은 '해안'···애플은 'N50'\n삼성전자는 올해 1월 갤럭시S25 시리즈 언팩 행사에서 스마트안경 개발을 공식화했다. 당시 화면을 두 번 접는 폴더블폰(트리폴드폰)과 함께 XR 글래스의 아이콘을 깜짝 공개하며 차세대 제품군의 존재를 암시했다. 스마트안경 프로젝트명은 '해안(HAEAN)'이다.\n해안은 구글 생성형 AI '제미나이(Gemini)'를 탑재해 길 안내, 번역, 메시지 요약 등 다양한 기능을 스마트폰 없이 음성만으로 수행할 수 있도록 설계될 것으로 전해진다. 현재 착용성과 실사용성을 높이기 위해 디자인 및 하드웨어 완성도 확보에 주력하는 것으로 알려졌다.\n일부 외신과 팁스터 등에 따르면, 삼성 스마트안경의 초도 생산 물량은 약 50만대 수준이다. AP로는 퀄컴 전용 칩셋 '스냅드래곤 AR1'이 탑재될 전망이다. 배터리는 155mAh에 전체 무게는 50g 수준으로 알려졌다. 카메라 센서는 소니의 12메가픽셀(IMX681) 렌즈로 전해진다.\n구체적인 출시 시점은 내년 이후에 확정될 전망이다. 이르면 올해 하반기 갤럭시Z폴더블7시리즈 언팩 형장에서 언급될 것으로 보인다. 노태문 삼성전자 MX사업부장(사장)은 언팩 직후 블룸버그와의 인터뷰에서 스마트안경 출시에 대해 “가능한 한 빨리 원하는 품질과 준비 상태에 도달하려고 노력할 것”이라고 밝힌 바 있다.\n애플은 코드명 'N50'으로 알려진 스마트안경을 개발 중이다. 앞서 지난해 2월 선보인 공간 컴퓨터(MR 헤드셋) '비전 프로'는 약 700g 무게와 3499달러(약 500만원)에 달하는 가격, 콘텐츠 부족 등의 한계로 혹평을 받았다. 업계는 애플이 이러한 한계를 개선해 보다 가볍고 다양한 콘텐츠를 담은 웨어러블 기기로 스마트안경을 선보일 것으로 보고 있다.\nN50은 '아이폰 이후 시대'를 이끌 차세대 핵심 제품군으로 꼽히고 있다. 팀 쿡 최고경영자(CEO)가 직접 프로젝트를 챙기는 것으로 알려졌다. 블룸버그는 “팀 쿡 CEO는 다른 것에는 관심이 없고, 제품 개발과 관련해 실제로 시간을 보내는 유일한 것은 AR 안경”이라고 전했다.\nN50에는 AR용 마이크로LED 디스플레이, AI 비서, 오디오 기능 등이 탑재될 것으로 예상된다. 카메라와 마이크도 탑재 후보지만, 사생활 침해 우려로 인해 카메라 기능은 빠질 수 있다는 관측도 나온다.\n출시 시점은 2027년 이후로 예상된다. 가격은 메타 레이밴 수준(299달러·약 41만원)에 책정될 가능성이 크다. 애플은 '비전 프로 2', 맥과 연결해 사용하는 또 다른 형태의 헤드셋도 개발 중이다. 비전 프로 2는 칩 업그레이드뿐 아니라 무게·가격 측면에서도 개선될 예정이다. 맥 연동 기기의 사양은 아직 공개되지 않았다.\n◇선두주자는 메타…삼성·애플 추격전 기대\n스마트안경 시장의 선두주자인 메타도 후발 주자들의 추격을 대비하고 있다.\n메타는 2021년 안경 브랜드 레이밴과 협업해 보급형 스마트안경을 출시했다. 이 제품은 사진·영상 촬영, 통화, 음악 재생은 물론, 간단한 음성 제어 기능까지 지원한다. 일상에서 무리 없이 착용 가능한 디자인으로 사용자 편의성을 인정받았다. 출시 이후 현재까지 약 200만대 이상의 판매고를 거둔 것으로 전해진다.\n최근 메타는 제스처 인식과 디스플레이를 탑재한 고급형 스마트안경 개발에 속도를 내고 있다. 지난해 9월에는 AR 안경 시제품 '오라이언(Orion)'을 공개했다. 오라이언은 마이크로 렌즈와 내장 프로젝터를 통해 시야에 3D 홀로그램을 투사하며, 손목 밴드와 시선 추적 카메라를 통한 제어 기능을 추가했다. 마크 저커버그 CEO는 오라이언에 대해 “지금까지 AR 기기에 대한 모든 시도는 헤드셋, 고글, 헬멧이었다”며 “오라이언이 스마트폰 다음의 컴퓨팅 디바이스가 될 것”이라고 말했다.\n올해 말 프리미엄 스마트안경 '하이퍼노바(Hypernova)'를 출시할 예정이다. 제품 가격은 약 1400달러(약 193만 원)로 알려졌다. 하이퍼노바는 손가락 제스처 인식, 우하단 렌즈를 활용한 디스플레이 출력 기능을 통해 증강현실 체험 기능을 지원한다. 또 전화, 사진, 지도 외에도 메신저 및 왓츠앱 등 다양한 앱을 지원할 것으로 보인다.",
        "relevance_score": 76
    },
    {
        "title": "“삼성·애플 양강 깨러왔다”...여의도 핫플에 1호점 연 샤오미 [방영덕...",
        "date": "2025-05-06 09:58",
        "link": "https://n.news.naver.com/mnews/article/009/0005487571?sid=101",
        "content": "더 이상 대륙의 실수가 아니라는 샤오미가 국내 스마트폰 시장에 출사표를 던졌습니다. 샤오미는 200만원대 프리미엄 스마트폰부터 가성비를 갖춘 제품 판매를 위한 첫 오프라인 매장으로 서울 여의도 ‘핫플’인 IFC몰로 낙점했지요.\n그 동안 삼성전자와 애플의 플래그십스토어가 위치한 강남 등지가 거론됐습니다. 하지만 고도의 마케팅 전략을 내세운 샤오미가 선택한 곳은 다름 아닌 여의도 복합쇼핑몰입니다.\nIFC몰에는 이미 국내 최초로 영국 다이슨 매장이 문을 열고 운영 중입니다. 애플 역시 이 곳에 국내 복합쇼핑몰로는 처음으로 입점을 했습니다. 미국, 영국, 중국 가전매장의 성지로 각광을 받는 것인데, 그 비결이 따로 있을까요? 복합쇼핑몰이 다시 주목받고 있습니다.\n직영 매장으로 스마트폰 뿐 아니라 TV, 로봇청소기까지 각종 제품을 한자리에서 경험할 수 있는 공간으로 마련될 예정입니다. 체험부터 구매, A/S까지 한 공간에서 그야말로 원스톱으로 운영될 것으로 보입니다.\n앞서 지난 2021년, IFC몰에는 애플 스토어 매장이 문을 열기도 했습니다. 국내 매장으로는 2호점이지만, 복합쇼핑몰 내 입점을 한 것은 IFC몰이 처음이었죠.\n가전 뿐만이 아닙니다. 샤넬 뷰티 부티크(2018년)가 백화점과 면세점 채널을 제외하고, 복합쇼핑몰 최초로 IFC몰에 입점했습니다. 샤넬 뷰티의 모든 제품 라인업을 만날 수 있습니다. 여의도 증권맨 등을 의식해서일까요. 샤넬은 이 곳에 샤넬 맨즈 뷰티를 위한 별도 공간까지 마련했습니다.\n업계에 따르면 IFC몰에는 현재 자라, 마시모두띠, 코스, 앤아더스토리즈 등 글로벌 SPA 브랜드가 입점해 안정적으로 장기 운영 중입니다. 골프 열풍이 한창 불 때 테일러메이드는 플래그십 스토어 ‘테일러메이드 서울’을 오픈, 플래그십 스토어 중 처음으로 한정판 제품들과 온라인 전용 제품까지 만나볼 수 있게 했습니다.\n하지만 이와 동시에 업무 중심지다보니 월요일부터 금요일까지는 붐비는데 반해 주말에 오히려 더 한가해지는 경향이 있었던 게 사실입니다.\n하지만 현대백화점 더 현대 서울과 5성급 호텔들이 들어서면서 덩달아 주말에도 손님들로 가득하게 됐습니다. 2012년 문을 연 ‘여의도 터줏대감’ IFC몰도 예외가 아닙니다.\n업계 관계자는 “주변에 백화점과 호텔이 들어선다는 소식이 들릴 때만해도 F&B 등 겹치는 상권을 두고 매출이 줄어드는 것 아니냐 걱정이 컸다”며 “하지만 지금은 오히려 그 반대”라고 귀띔했습니다.\n쭉쭉 빠지던 주말 매출이 오르고, 평일 역시 매출 상승 효과를 보고 있다는 얘깁니다. 비교적 구매력이 높은 소비자층이 밀집한 여의도 상권이다보니 트렌디하면서 프리미엄 브랜드들이 속속 입점하면서 시너지 효과를 본 겁니다.\n편리한 교통환경을 갖춰 유동인구 확보에도 용이하지요. 지하철 5호선과 9호선 여의도역에 인접해 있어 5호선을 통해 마포와 목동, 양천, 9호선을 통해 강남 및 서초 지역의 고객들까지 아우르고 있습니다.\n실제로 롯데, 신세계, 현대백화점들도 신규 출점하는 백화점은 복합쇼핑몰처럼 대형화하는데 주력하고 있습니다.\n롯데백화점은 비서울권 매장들을 재단장해 복합쇼핑몰 ‘타임빌라스’로 전환하며 매출과 수익성 개선을 노리는 모습입니다. 지난해 10월 타임빌라스 수원점을 개장했고, 올해 군산점을 개장할 계획인데요.\n롯데백화점은 일부 기존 점포들도 증축을 거쳐 타임빌라스로 전환하는 등 오는 2030년까지 복합쇼핑몰을 13곳으로 늘릴 계획이라고 합니다.\n커넥트현대는 ‘사람, 장소, 문화를 연결하는 플레이그라운드’를 표방하며, 현대백화점이 새롭게 제시하는 지역 특화 도심형 복합쇼핑몰입니다. 아울러 오는 2027년까지 최대 규모 투자를 단행해 현대백화점 역사상 최대 유통몰인 ‘더현대 광주’를 선보일 예정입니다.\n신세계그룹은 이마트 자회사인 신세계프라퍼티를 통해 복합쇼핑몰 스타필드를 운영하고 있습니다. 2016년 스타필드하남을 시작으로 코엑스몰, 고양, 안성, 수원점을 개점해 현재 모두 5개의 스타필드를 운영 중입니다.\n신세계프라퍼티는 곧 스타필드의 도심 버전인 ‘스타필드 빌리지’를 오는 10월 파주 운정에 처음 선보일 예정이기도 합니다. 복합쇼핑몰 사업 확대 차원입니다.\n스타필드 빌리지는 스타필드보다 작은 1만 평 내외 규모의 도심형 쇼핑몰로 신세계프라퍼티는 스타필드 빌리지를 2033년까지 30개 이상 늘린다는 계획이죠.\n유통업계 관계자는 “최근 소비 트렌드가 단순 구매에서 벗어나 브랜드에 ‘공감’하고 ‘경험’하는 방향으로 이동하고 있다”며 “브랜드 입장에선 고객의 체류 시간을 자연스럽게 늘리고 브랜드 접점을 확대할 수 있는 복합쇼핑몰이 더욱 매력적인 공간으로 부각되고 있다”고 분석했습니다.",
        "relevance_score": 38
    },
    {
        "title": "삼성D `LEAD`, SID가 뽑은 `올해의 디스플레이`로 선정",
        "date": "2025-05-06 09:57",
        "link": "https://n.news.naver.com/mnews/article/029/0002952517?sid=101",
        "content": "'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 시상식은 오는 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEAD'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 평가했다.\n'LEAD'는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 폴더블 스마트폰에 처음 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력(Low Power Consumption) △친환경(Eco-Friendly) △고휘도(Augmented Brightness) △얇은 두께(Designed to Slim & Light)를 내포하는 'LEAD'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 47
    },
    {
        "title": "삼성D, 무편광판 OLED로 '올해의 디스플레이' 7번째 수상",
        "date": "2025-05-06 09:52",
        "link": "https://www.newspim.com/news/view/20250506000037",
        "content": "휘도·두께 개선 등 기술 혁신 호평\n폴더블서 바 타입까지 적용 확대\n[서울=뉴스핌] 서영욱 기자 = 삼성디스플레이가 세계 최초로 상용화한 무편광판 OLED 기술 'LEAD™'로 세계정보디스플레이학회(SID) '올해의 디스플레이 상(DIA)'을 수상한다.\n6일 삼성디스플레이에 따르면 'DIA'는 SID가 한 해 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 시상식은 오는 11일 미국 새너제이에서 열리는 '디스플레이 위크(Display Week)' 기간에 진행된다.\nSID는 학회 매거진을 통해 \"'LEAD™'는 불투명 플라스틱 시트인 편광판을 대체한 OCF(On Cell Film) 기술로, 휘도를 개선하고 야외 시인성을 높였다. 패널 두께도 20% 더 얇아졌다\"고 평가했다.\n'LEAD™'는 삼성디스플레이가 2021년 세계 최초로 개발한 무편광판 OCF 기술이다. 기존 유기발광다이오드(OLED) 패널에 필수였던 편광판을 제거하고 외부광 반사 방지 기능을 내재화해 휘도를 높이고 소비전력을 줄였다.\n편광판이 사라지면서 패널 두께와 무게도 줄었다. 유연하고 얇은 디자인 구현에 유리하며, 기술은 처음 폴더블 스마트폰에 적용된 뒤 최근 바(Bar) 타입 스마트폰까지 확대됐다.\n삼성디스플레이는 이 기술의 4대 특징을 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)로 정의하고, 'LEAD™'라는 브랜드로 기술력을 강조하고 있다.\n회사 관계자는 \"'LEAD™'는 OLED의 구조적 한계를 극복한 혁신기술\"이라며 \"저전력과 고휘도 특성을 앞세워 스마트폰은 물론 전자기술(IT) 제품까지 다양한 영역에 확대 적용될 것으로 기대된다\"고 말했다.\n삼성디스플레이는 이번 수상으로 DIA를 총 7회 수상하게 됐다. 앞서 2014년 플렉시블 OLED(5.68인치)를 시작으로 2020년과 2022년 폴더블 디스플레이, 2023년 퀀텀닷(QD)-OLED 등으로 수상 경력이 있다.\nsyu@newspim.com",
        "relevance_score": 73
    },
    {
        "title": "삼성D 무편광판 OLED, SID서 '올해의 디스플레이' 수상",
        "date": "2025-05-06 09:51",
        "link": "https://n.news.naver.com/mnews/article/030/0003309611?sid=105",
        "content": "삼성디스플레이가 편광판을 사용하지 않는 유기발광다이오드(OLED) 기술로 세계정보디스플레이학회(SID) '올해의 디스플레이 상'을 받는다.\n삼성디스플레이는 오는 13일(현지시간) 미국 새너제이에서 열리는 SID 디스플레이 위크 시상식에서 이 상을 받는다고 6일 밝혔다. 올해의 디스플레이 상은 한해 출시된 제품 중 최고 디스플레이에 SID가 수여하는 상이다.\n'리드(LEAD)'로 명명된 이 기술은 기존 OLED 패널에서 필수 사용되던 편광판을 제거하고 외부광 반사를 막아주는 기능을 내재화한 것이 특징이다. 편광판이 없어져 더 밝으면서도 소비전력은 낮추고 패널 두께도 20% 더 얇게 만들 수 있다.\n무편광판 기술은 처음 폴더블 스마트폰에 적용되다가 최근 바 타임 스마트폰으로 적용이 확대되고 있다.\n삼성디스플레이 관계자는 “향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대한다”고 말했다.",
        "relevance_score": 61
    },
    {
        "title": "삼성디스플레이 무편광판 기술 'LEADTM', SID 최고상 수상",
        "date": "2025-05-06 09:42",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564710",
        "content": "[디지털투데이 석대건 기자] 삼성디스플레이가 세계 최초로 상용화한 무편광판 OLED 기술 'LEADTM'가 세계정보디스플레이학회(Society for Information Display, 이하 SID) '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상한다고 6일 밝혔다.\n'DIA'는 SID가 한해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 이번 수상으로 삼성디스플레이는 2014년 5.68인치 플렉시블 OLED를 시작으로 7번째 DIA 수상 기록을 세웠다.\n삼성디스플레이는 2014년 5.68인치 플렉시블 OLED로 첫 DIA를 수상했다. 이후 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 연이어 수상하며 기술력을 인정받았다. 이번 'LEADTM' 수상으로 7번째 수상 기록을 달성했다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEADTM'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEADTM'는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화했다. 이를 통해 휘도는 높이고 소비전력은 감소시켰다.\n편광판 제거로 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인 구현이 가능하다. 폴더블 스마트폰에 적용됐으며 최근 바(Bar) 타입 스마트폰까지 적용 범위를 넓혔다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 저전력(Low Power Consumption), 친환경(Eco-Friendly), 고휘도(Augmented Brightness), 얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드로 구축하고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했다.",
        "relevance_score": 59
    },
    {
        "title": "삼성디스플레이 ‘LEADTM’, SID ‘올해의 디스플레이’ 수상",
        "date": "2025-05-06 09:26",
        "link": "https://n.news.naver.com/mnews/article/366/0001074784?sid=105",
        "content": "삼성디스플레이가 개발한 무편광판 OLED 기술 ‘LEADTM’이 세계정보디스플레이학회(SID)로부터 ‘올해의 디스플레이 상(Displays of the Year)’을 수상하게 됐다고 6일 밝혔다.\nSID는 매년 출시된 디스플레이 기술 중 우수한 제품을 선정해 시상하며, 올해 시상식은 11일(현지시간) 미국 새너제이에서 열리는 ‘디스플레이 위크(Display Week)’ 기간 중 진행된다.\nSID는 학회 매거진을 통해 ‘LEADTM’ 기술이 불투명한 플라스틱 시트 형태의 편광판을 대체하는 OCF(On Cell Film) 방식으로 휘도를 높이고 야외 시인성을 개선했으며, 패널 두께를 약 20% 줄였다고 평가했다.\n‘LEADTM’은 삼성디스플레이가 2021년 세계 최초로 상용화한 기술로, OLED 패널에서 외부광 반사 억제 기능을 내재화해 편광판을 제거하면서 휘도 향상과 소비전력 절감을 동시에 구현한 것이 특징이다. 처음에는 폴더블 스마트폰에 적용됐으며 이후 바(bar) 타입 스마트폰과 IT 제품으로 적용 범위를 확대하고 있다.\n삼성디스플레이는 이 기술의 특성을 저전력, 친환경, 고휘도, 슬림 디자인 등으로 정의하며 ‘LEADTM’이라는 자체 브랜드를 통해 시장에 알리고 있다.\n삼성디스플레이 관계자는 “‘LEADTM’는 OLED의 구조적 한계를 보완하면서 다양한 제품에 적용 가능성을 넓힌 기술”이라며 “향후 저전력과 고휘도가 중요한 IT 기기에도 확대 적용할 수 있을 것으로 기대한다”고 밝혔다.",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이 'LEAD', SID '올해의 상' 수상",
        "date": "2025-05-06 09:16",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=176358",
        "content": "휘도 향상·저전력·친환경 구현…차세대 스마트폰 및 IT 제품 확산 기대\n[SRT(에스알 타임스) 문재호 기자] 삼성디스플레이는 자사의 무편광판 OLED 기술 '리드(LEAD)'가 세계정보디스플레이학회(이하 SID) '올해의 디스플레이 상(이하 DIA)'을 수상한다고 6일 밝혔다.\nDIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 시상식은 오는 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 했다.\nLEAD는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력을 감소한다는 게 회사 측 설명이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 얇은 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEAD'라는 브랜드를 통해 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEAD'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.",
        "relevance_score": 47
    },
    {
        "title": "삼성D 'LEAD', SID 2025 '올해의 디스플레이' 수상",
        "date": "2025-05-06 09:13",
        "link": "https://n.news.naver.com/mnews/article/018/0006006148?sid=101",
        "content": "삼성D 'LEAD', SID 2025 '올해의 디스플레이' 수상\n세계 최대 전시회 SID 2025서 'DIA' 수상\nOLED 구조적 한계 극복하고 성능도 확보[이데일리 김정남 기자] 삼성디스플레이는 세계 최초로 상용화한 무(無)편광판 유기발광다이오드(OLED) 기술 ‘LEAD’가 세계 최대 디스플레이 행사 ‘SID 2025’에서 ‘올해의 디스플레이 상’(Displays of The Year·DIA)을 수상한다고 6일 밝혔다.\nSID는 글로벌 디스플레이 기업과 연구진이 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 학회 및 전시회다. DIA는 SID가 한 해 동안 출시된 제품 중 최고 디스플레이에 수여하는 상이다. 시상식은 오는 11일(현지시간) 미국 캘리포니아주 새너제이에서 개막하는 ‘디스플레이 위크’ 기간에 열린다. 삼성디스플레이가 DIA를 받은 것은 이번이 7번째다.\nSID 측은 “삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술”이라면서 “휘도를 개선하고 야외 시인성을 높이는 동시에 패널 두께도 20% 더 얇게 만들었다”고 호평했다.\nLEAD는 지난 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF 기술이다. 기존 OLED 패널에서 필수적으로 쓰이던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 게 특징이다. 또 편광판을 제거해 패널 두께와 무게를 줄일 수 있어 슬림한 디자인을 구현할 수 있다. 폴더블 스마트폰에 처음 적용했으며, 최근 바(Bar) 타입 스마트폰까지 적용 범위를 넓히고 있다.\nLEAD는 삼성디스플레이가 이 기술의 네 가지 특성인 △저전력(Low Power Consumption) △친환경(Eco-Friendly) △고휘도(Augmented Brightness) △얇은 두께(Designed to Slim & Light) 등을 축약해 만든 독자 브랜드다.\n삼성디스플레이 관계자는 “LEAD는 OLED의 구조적인 한계를 극복하고 성능과 친환경성까지 확보한 혁신 기술”이라며 “향후 저전력, 고휘도 특성이 중요한 스마트폰 외에 IT 제품까지 확대 적용될 것으로 기대된다”고 했다.\n기자 프로필\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 59
    },
    {
        "title": "삼성디스플레이 무편광판 OLED, SID '올해의 디스플레이' 선정",
        "date": "2025-05-06 09:10",
        "link": "https://n.news.naver.com/mnews/article/092/0002373174?sid=105",
        "content": "DIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로 시상식은 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 LEADTM는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\nLEADTM는 지난 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력 ▲친환경 ▲고휘도 ▲얇은 두께를 내포하는 LEADTM라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"LEADTM는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 67
    },
    {
        "title": "삼성디스플레이 'LEAD', SID가 뽑은 '올해의 디스플레이'",
        "date": "2025-05-06 09:09",
        "link": "https://n.news.naver.com/mnews/article/008/0005189900?sid=101",
        "content": "'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 시상식은 오는 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEAD'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 평가했다.\n'LEAD'는 2021년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 폴더블 스마트폰에 cjdma 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력(Low Power Consumption) △친환경(Eco-Friendly) △고휘도(Augmented Brightness) △얇은 두께(Designed to Slim & Light)를 내포하는 'LEAD'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 50
    },
    {
        "title": "삼성디스플레이, ‘LEAD’ 기술로 ‘올해의 디스플레이 상’",
        "date": "2025-05-06 09:06",
        "link": "https://www.viva100.com/article/20250506500079",
        "content": "삼성디스플레이는 자사의 무편광판 OLED 기술 ‘LEAD’가 세계정보디스플레이학회(SID)에서 수여하는 ‘올해의 디스플레이 상’을 수상한다고 6일 밝혔다.\n‘올해의 디스플레이 상’은 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 오는 11일 미국 새너제이에서 개막하는 ‘디스플레이 위크’ 기간에 열린다.\n‘LEAD’는 지난 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF(On Cell Film) 기술이다. 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소시킨 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓히고 있다.\n삼성디스플레이는 이 기술의 4가지 특성으로 △저전력 △친환경 △고휘도 △얇은 두께 등을 꼽았다. 삼성디스플레이 관계자는 “LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술”이라며 “향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것”이라는 기대감을 전했다.\n정수연 기자 ssu@viva100.com",
        "relevance_score": 44
    },
    {
        "title": "뉴욕시는 애플페이에 선불교통카드까지 연동…한국은 여전히 카드찍는...",
        "date": "2025-05-06 09:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003309593?sid=101",
        "content": "뉴욕시가 애플페이에 선불형 교통카드를 연동하며, 올해 안으로 '지갑 없는 통근' 시대를 본격화한다. 반면 한국은 애플페이에 교통카드 기능이 여전히 지원되지 않아 실물 교통카드에서 벗어나지 못하고 있다.\n뉴욕 교통국(MTA)은 올해 말까지 '선불형 OMNY 교통카드'를 애플페이와 구글지갑에 연동할 계획이다. OMNY는 뉴욕시가 지난 2019년에 도입한 교통 결제 시스템이다. 애플페이 연동은 가능했으나 실시간 카드 결제 방식이어서 정기권이나 학생 할인 적용이 불가능하다. 학생, 정기권 이용자, 교통약자 등은 실물카드를 따로 들고 다녀야 했고, '완전한 카드 퇴출'은 실현하지 못했다.\n이번에 선불형 OMNY 카드가 애플페이와 연동되면서 이러한 사각지대는 해소될 전망이다. 정기권·할인 혜택이 애플페이와 연계된 선불형 카드에서 적용된다. 완전한 모바일 기반 교통 시스템이 완성되는 것이다.\n뉴욕시는 올해 안에 실물 카드를 전면 퇴출하고 '지갑 없는 통근·등교' 환경을 완성한다는 목표다. 세계 최대 규모의 대중교통망을 가진 도시 중 하나인 뉴욕이 도시 인프라의 디지털 전환을 선도하고 있다.\n반면, 한국 아이폰 이용자들은 여전히 교통카드 없이는 대중교통을 이용할 수 없다. 애플, 카드사, 티머니 등 이해당사자 간 수수료 분담 문제로 협상 진전이 안되고 있다.\n현재 카드사는 교통결제로 이미 적자를 감수하고 있다. 카드사는 이용자 결제액의 약 1.5%를 수수료로 받고, 티머니에 정산 대행 수수료로 3%를 내고 있다. 여기에 애플에 지불할 수수료까지 더해지면 카드사 부담은 더 커질 수밖에 없다. 티머니는 교통 카드 수익으로 안정적인 재정을 유지하고 있으나 대주주인 서울시가 수수료 손실 보전에 부정적인 입장이다.\n애플페이의 교통카드 연동은 단순 결제 수단을 넘어 교통 시스템 전반의 디지털화를 의미하는 글로벌 흐름이다. 현재 애플페이 교통카드는 세계 13개국에서 사용할 수 있다.\n한국은 애플페이 교통카드 도입이 지연되면서, 국내 아이폰 이용자들은 디지털 교통 생태계에서 소외되고 있다. 외국인 관광객의 불편도 적지 않다. 한국은 세계적으로 모바일 결제 인프라가 발달한 나라이며 대중교통 시스템도 발달했으나 디지털화 측면에서는 뒤처지고 있다는 평가다.",
        "relevance_score": 59
    },
    {
        "title": "메인스트림 RTX 50 시리즈 등장... 기가바이트 지포스 RTX 5060 Ti 게이밍...",
        "date": "2025-05-06 09:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=54238",
        "content": "1,677만가지 색상 RGB LED 탑재\n16GB VRAM으로 활용도 UP\n[디지털포스트(PC사랑)=남지율 기자] 엔비디아는 신규 그래픽카드 라인업인 RTX 50 시리즈를 선보인 바 있다. 블랙웰 아키텍처를 기반으로 설계된 RTX 50 시리즈는 RTX 40 시리즈보다 강력한 성능을 제공한다. 더욱 주목할 점은 AI 기술이다. RTX 50 시리즈에서는 AI 기반 업스케일링 DLSS가 DLSS 4로 업그레이드되었다.\n특히 주목할 점은 RTX 50 시리즈부터는 DLSS 4의 핵심 기능인 ‘멀티 프레임 생성기술(MFG)’이 적용됐다는 것이다. 지원 게임을 해당 기술과 즐기면 몇 배 높은 프레임으로 게임이 구동된다. 즉, 낮은 전력에서도 강력한 성능을 누리는 것이 가능해진 셈이다.\n문제는 RTX 50 시리즈가 하이엔드 라인업만 있어 진입장벽이 높았다는 것인데, 엔비디아가 메인스트림 라인업인 RTX 5060 시리즈를 선보임에 따라 멀티 프레임 생성기술을 보다 합리적으로 만날 수 있게 될 것으로 보인다.\n리뷰에서 소개할 제품은 RTX 5060 시리즈 중에서도 가장 상위 모델인 RTX 5060 Ti 16GB 기반 제품이다. ‘기가바이트 지포스 RTX 5060 Ti 게이밍 OC D7 16GB 피씨디렉트(이하: RTX 5060 Ti 게이밍 OC)’는 어떤 제품일까?\n제원\nGPU - 기가바이트 지포스 RTX 5060 Ti 게이밍 OC D7 16GB 피씨디렉트\n클럭 - 2647MHz(레퍼런스: 2512MHz)\n쿠다 코어 - 4,608개\n메모리 - GDDR7 16GB\n메모리 클럭 - 28000MHz\n카드 버스 - PCIe 5.0\n최대 해상도 - 7680x4320\n최대 디스플레이 지원 - 4\n카드 사이즈 - 281x119x40mm\n추천 파워 - 650W\nI/O - DP 2.1b x3, HDMI 2.1b x1\n오버클럭으로 성능 UP\nRTX 5060 Ti 게이밍 OC에는 깔끔한 그레이톤의 컬러가 적용됐다. 게이머를 타겟으로 한 제품 답게 게이밍 감성이 담겼다. 사선 패턴이나 미래지향적인 로고 등이 더해졌으며, 게임을 즐기지 않는 이들에게도 큰 위화감이 없을 것으로 보인다.\n그래픽카드 상단에 위치한 기가바이트 로고에는 RGB LED가 적용됐다. 전용 소프트웨어를 통해 RGB LED의 색상 및 효과를 취향에 맞게 커스터마이징 할 수 있다. 참고로 이 그래픽카드는 1,677만가지 색상의 RGB LED를 지원할 수 있을 정도로 세밀한 색상 표현이 가능하다.\n단자는 DP 2.1b 3개, HDMI 2.1b 1개를 갖췄다. RTX 40 시리즈보다 상위 규격을 지원하며, 4개 단자를 갖춘 만큼 멀티 모니터 사용자에게도 적합하다.\nOC라는 이름에서 엿볼 수 있듯 레퍼런스 클럭인 2572MHz보다 더 빠른 2647MHz로 작동한다.\n이외에도 ‘기가바이트 컨트롤 센터’를 지원해 그래픽카드의 세부적인 설정을 간편하게 제어할 수 있어 편리하다.\n쿨링 성능에 집중한 그래픽카드\n그래픽카드를 구매할 때 눈여겨 볼 요소 중 하나는 쿨링 성능이 얼마나 좋은지다. 오버클럭이 적용된 그래픽카드더라도 쿨링이 적절하게 되지 않을 경우 결국 성능 저하로 이어질 수 있기 때문이다.\n기가바이트는 PC 컴포넌트 분야에서 다양한 노하우를 보유한 기업답게 RTX 5060 Ti 게이밍 OC에 다양한 쿨링 솔루션을 적용했다. 우선 호크 팬이 눈길을 끈다. 독수리 날개에서 영감받은 블레이드 디자인 덕분에 공기 저항과 소음을 줄이고 동시에 공기압과 공기량은 증가되도록 설계됐다. 이외에도 마주한 팬이 서로 다른 방향으로 회전하기 때문에 냉각 효율이 증가한다.\n실제 쿨링 성능은 어느 정도일까? ‘사이버펑크 2077’을 통해 실제 냉각 성능을 테스트해 봤다. 옵션은 4K UHD 해상도, 레이트레이싱 울트라에 DLSS 자동이다. 게임 초반부에서 시점을 고정한 뒤 20분 뒤의 온도를 측정했다. 고사양 AAA 게임임에도 GPU의 온도는 60.1도를 기록했다.\n실제 성능을 확인해보자\n벤치마크 시스템의 사양은 AMD 라이젠 9 7950X, ASUS ROG CROSSHAIR X670E GENE, 게일 DDR5-6000 CL38 폴라리스 RGB 화이트 16GB x2, 커세어 HYDRO SERIES H115i, SK하이닉스 P31 M.2 NVMe SSD 1TB, 마이크로닉스 WIZMAX 1200W 80PLUS플래티넘 풀모듈러 ATX3.1, 윈도우 11 24H2이다.\n파이어 스트라이크\n3D마크 파이어 스트라이크 벤치마크 결과이다. 파이어 스트라이크의 그래픽 스코어는 42,804점, 파이어 스트라이크 익스트림의 그래픽 스코어는 20,772점, 파이어 스트라이크 울트라의 그래픽 스코어는 9,688점으로 측정되었다.\n타임 스파이\n3D마크 타임 스파이 벤치마크 결과이다. 타임 스파이의 그래픽 스코어는 16,033점, 타임 스파이 익스트림의 그래픽 스코어는 7,457점으로 측정되었다.\n스틸 노매드\n3D마크 스틸 노매드 벤치마크 결과이다. 스틸 노매드의 스코어는 3,629점, 스틸 노매드 라이트의 스코어는 16,361점으로 측정되었다.\n포트로얄\n레이 트레이싱 성능을 측정하는 포트로얄 벤치마크 결과이다. 그래픽 스코어 10,353점을 기록했다.\nDLSS UHD\nUHD 해상도에서 진행한 결과다. DLSS off 상태에서는 약 22.32FPS, DLSS on 퀄리티 모드에서는 64.87FPS, DLSS on 퍼포먼스 모드에서는 84.69FPS를 기록했다. (DLSS 4, 프레임생성: 2)\n오버워치 2\n‘오버워치 2’는 매우 높음 옵션에 렌더링 스케일 100% 설정으로 훈련장에서 측정을 진행했다. FHD 환경에서는 최소 339FPS 최대 463FPS 평균 397FPS로 측정됐다. 해상도를 UHD로도 설정했는데 최소 210FPS 최대 269FPS 평균 236FPS로 측정되었다.\n사이버펑크 2077\n‘사이버펑크 2077’은 레이트레이싱 울트라 옵션에 DLSS 자동으로 인 게임 벤치마크를 진행했다. FHD 해상도의 경우 최소 80.41FPS 최대 105.01FPS 평균 91.53FPS를 기록했다. UHD 해상도에서는 최소 39.7FPS 최대 50.24FPS 평균 44.06FPS를 기록했다.\n마치며\nRTX 5060 Ti 게이밍 OC를 살펴봤다. DLSS 벤치마크를 통해 MFG의 위력을 체감할 수 있었다. 해당 기능을 비교적 합리적인 가격대에 만날 수 있고 AAA 게임에 적합한 16GB VRAM을 품은 제품인 만큼 활용도가 높을 것으로 보인다. 본 제품은 피씨디렉트에서 유통하는 제품으로서 구매 및 기술 문의와 같은 사항은 피씨디렉트 고객센터로 문의하면 된다.",
        "relevance_score": 43
    },
    {
        "title": "아이폰, 갤럭시 따라가나…내년부터 봄가을 두차례 출시",
        "date": "2025-05-06 08:50",
        "link": "https://n.news.naver.com/mnews/article/021/0002707516?sid=101",
        "content": "아이폰, 갤럭시 따라가나…내년부터 봄가을 두차례 출시\n“경쟁사 신제품 상반기 몰려 대응”\n아이폰 신제품을 1년에 한번 출시해왔던 애플이 내년부터는 삼성전자 갤럭시와 마찬가지로 상반기와 하반기로 나눠 두차례 출시할 것으로 보인다.\n5일(현지시간) 정보기술(IT) 전문 매체 디인포메이션은 올해가 기존 아이폰 출시 일정이 유지되는 마지막 해가 될 것이라고 보도했다. 보도에 따르면 아이폰17 시리즈는 지난해와 같이 오는 9월 출시될 것으로 예상되지만, 아이폰18 시리즈가 나오는 내년부터는 두차례로 변경된다.\n애플의 주력 모델인 프로와 프로맥스 등 고급 모델은 가을에 출시되고, 6개월 뒤인 이듬해 봄에 기본 모델 등이 출시되는 방식이다.\n디인포메이션은 아이폰 공급망을 통해 내년 하반기에는 아이폰18 프로와 아이폰 18 프로맥스가 먼저 출시될 예정이라고 전했다. 애플이 개발 중인 것으로 알려진 더 얇은 아이폰18 슬림과 첫 번째 접는 아이폰도 함께 선보일 예정이다.\n다만 아이폰18 기본형은 이때 출시되지 않고, 저렴한 모델인 아이폰 18e와 함께 프로 모델 출시 약 6개월 뒤인 2027년 봄에 나올 예정이다.\n이는 기본형 아이폰이 고급형 모델과 동시에 출시되지 않는 첫 사례다.\n2027년 하반기에는 아이폰19 프로와 프로 맥스, 2세대 폴더블 아이폰, 아이폰19 슬림이 나오고, 아이폰19 기본형과 아이폰 19e는 2028년 봄 출시된다.\n아이폰의 이 같은 출시 일정 변화는 제품의 마케팅을 최적화하고 생산 일정을 효율화하기 위한 것이라고 이 매체는 분석했다. 많은 경쟁사가 상반기에 플래그십 모델을 출시하고 있어 이에 대응할 필요가 있다는 분석도 나왔다.\n기자 프로필\n산업부에서 전자IT팀과 재계 팀장을 맡고 있습니다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, IT, 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 42
    },
    {
        "title": "삼성디스플레이 'LEAD', SID '올해의 디스플레이' 선정",
        "date": "2025-05-06 08:48",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=211315",
        "content": "[아시아에이=이준호 기자] 삼성디스플레이는 자사가 세계에서 처음 상용화한 무편광판 OLED 기술 'LEAD'가 세계정보디스플레이학회(Society for Information Display, 이하 SID) '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상한다고 6일 밝혔다.\n'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이 'LEAD'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\nLEAD는 2021년 삼성디스플레이가 세계에서 처음 개발한 무편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력(Low Power Consumption) △친환경(Eco-Friendly) △고휘도(Augmented Brightness) △얇은 두께(Designed to Slim & Light)를 내포하는 'LEAD'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 전했다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 50
    },
    {
        "title": "삼성디스플레이 'LEADTM', SID '올해의 디스플레이'로 선정",
        "date": "2025-05-06 08:40",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=79434",
        "content": "혁신적인 무편광판 구조 'LEADTM', 프리미엄 스마트폰 기술로 인정받아\nSID, \"편광판 대체하는 OCF 기술로 휘도 개선하고 야외 시인성 향상, 패널 두께 20% 얇게 구현\" 평가\n삼성D, '21년 세계 최초 상용화 이후 폴더블 스마트폰에 첫 적용...바(Bar) 타입 스마트폰과 IT 제품에 확대 적용\n(팝콘뉴스=서한나 기자) 삼성디스플레이는 세계 최초로 상용화한, 무편광판 OLED 기술 'LEADTM'가 세계정보디스플레이학회(Society for Information Display, 이하 SID) '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상한다고 6일 밝혔다.\n'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상으로, 시상식은 11일 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEADTM'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEADTM'는 '21년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또한 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다.\n처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"'LEADTM'는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.\n[팝콘뉴스]",
        "relevance_score": 56
    },
    {
        "title": "중국 의존도 큰 애플 또 3.15% '급락' ... 주가 200달러 붕괴",
        "date": "2025-05-06 08:36",
        "link": "http://www.queen.co.kr/news/articleView.html?idxno=433454",
        "content": "도널드 트럼프 미국 대통령이 영화에도 100% 관세 부과를 추진하는 등 무역 전쟁이 더욱 격화하자 중국 의존도가 큰 애플이 또 3% 이상 급락했다.\n5일(현지시간) 뉴욕증시에서 애플은 3.15% 급락한 198.89달러를 기록했다. 주가 200달러가 붕괴한 것은 물론, 시총도 2조9710억달러로 줄었다.\n최근 애플은 미중 무역 전쟁이 치열해짐에 따라 연일 급락, 시총 3조달러가 붕괴했었다.\n애플은 시총이 한때 3조8000억달러에 육박, 인류 기업 역사상 최초로 4조달러를 돌파할 것이란 기대를 한 몸에 받았었다.\n그러나 미중 분쟁이 본격화한 이후 중국에서 아이폰 90% 이상을 제작하는 등 중국 의존도가 큰 애플의 주가는 연일 급락하고 있다.\n이날 3% 이상 급락한 것은 블룸버그통신이 애플이 발행한 채권의 금리가 더 높아졌다고 보도했기 때문으로 보인다.\n미중 무역전쟁이 고조되자 애플은 회사채를 발행하는 방법으로 현금 보유를 늘리고 있다. 무슨 일이 발생할지 모르기 때문이다.\n그런데 최근 애플이 발행한 회사채 금리가 이전보다 0.05%포인트 더 올라간 것으로 알려졌다. 애플이 현금을 조달하기 위해 더 높은 이자를 지불해야 한다는 의미다.\n애플이 미중 무역전쟁의 직격탄을 맞고 있다는 또 다른 증거다. 이에 따라 주가가 3% 이상 급락한 것으로 보인다.\n이코노미퀸 김정현 기자\n저작권자 © Queen 이코노미퀸 무단전재 및 재배포 금지",
        "relevance_score": 33
    },
    {
        "title": "삼성디스플레이 'LEADTM', SID '올해의 디스플레이' 수상",
        "date": "2025-05-06 08:12",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=225681",
        "content": "혁신적인 무편광판 구조 'LEADTM'\n프리미엄 스마트폰 기술 인정 SID\nOCF 기술로 휘도 개선 및 야외 시인성 향상\n삼성디스플레이가 세계 최초로 상용화한 무편광판 OLED 기술 'LEADTM'가 세계정보디스플레이학회 '올해의 디스플레이 상'을 받는다.\nDIA는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 주는 상으로, 시상식은 오는 11일(현지 시각) 미국 새너제이에서 개막하는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 'LEADTM'는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF (On Cell Film) 기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\n'LEADTM'는 2021년 삼성디스플레이가 세계 최초로 개발한 무편광판 OCF 기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비 전력은 감소하는 것이 특징이다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 ▲저전력(Low Power Consumption) ▲친환경(Eco-Friendly) ▲고휘도(Augmented Brightness) ▲얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"LEADTM는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신 기술\"이라며 \"앞으로 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 말했다.\n한편 삼성디스플레이는 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 받은 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 50
    },
    {
        "title": "애플 또 3% 이상 급락, 주가 200달러 붕괴",
        "date": "2025-05-06 08:04",
        "link": "https://n.news.naver.com/mnews/article/421/0008232616?sid=104",
        "content": "(서울=뉴스1) 박형기 기자 = 도널드 트럼프 미국 대통령이 영화에도 100% 관세 부과를 추진하는 등 무역 전쟁이 더욱 격화하자 중국 의존도가 큰 애플이 또 3% 이상 급락했다.\n5일(현지시간) 뉴욕증시에서 애플은 3.15% 급락한 198.89달러를 기록했다. 주가 200달러가 붕괴한 것은 물론, 시총도 2조9710억달러로 줄었다.\n최근 애플은 미중 무역 전쟁이 치열해짐에 따라 연일 급락, 시총 3조달러가 붕괴했었다.\n애플은 시총이 한때 3조8000억달러에 육박, 인류 기업 역사상 최초로 4조달러를 돌파할 것이란 기대를 한 몸에 받았었다.\n그러나 미중 분쟁이 본격화한 이후 중국에서 아이폰 90% 이상을 제작하는 등 중국 의존도가 큰 애플의 주가는 연일 급락하고 있다.\n이날 3% 이상 급락한 것은 블룸버그통신이 애플이 발행한 채권의 금리가 더 높아졌다고 보도했기 때문으로 보인다.\n미중 무역전쟁이 고조되자 애플은 회사채를 발행하는 방법으로 현금 보유를 늘리고 있다. 무슨 일이 발생할지 모르기 때문이다.\n그런데 최근 애플이 발행한 회사채 금리가 이전보다 0.05%포인트 더 올라간 것으로 알려졌다. 애플이 현금을 조달하기 위해 더 높은 이자를 지불해야 한다는 의미다.\n애플이 미중 무역전쟁의 직격탄을 맞고 있다는 또 다른 증거다. 이에 따라 주가가 3% 이상 급락한 것으로 보인다.",
        "relevance_score": 33
    },
    {
        "title": "역대 가장 얇은 삼성폰 곧 온다…갤S25 엣지 어떻게 나올까",
        "date": "2025-05-06 08:01",
        "link": "https://n.news.naver.com/mnews/article/003/0013224207?sid=105",
        "content": "5년 만의 신규 플래그십 라인업…가장 얇은 5.8㎜ 두께 적용\n경량화 잡고 배터리·카메라 타협…울트라-플러스 사이 가격\n삼성전자는 지난 2020년 'S20 시리즈' 이후 5년 동안 일반·플러스·울트라의 3개 모델 체제를 유지해왔다. 갤럭시 S25 엣지는 보급형 라인업인 팬에디션(FE)를 제외하면 오랜만에 등장한 신규 라인업인 셈이다.\n갤럭시 S25 엣지는 최근 애플과 중국업체 모두 초박형 스마트폰 디자인 경쟁에 뛰어들면서 삼성전자가 꺼내든 일종의 실험작이라고도 볼 수 있다. 삼성전자는 그간 폴더블폰 등 폼팩터 다양화에 집중해 왔으나 이번에는 기존 '바(Bar)형 폰'을 얼마나 얇게 구현할 수 있는지에 초점을 뒀다.\n갤럭시 S25 엣지의 핵심 요소인 두께는 5.8㎜ 수준으로, 삼성전자 스마트폰 라인업인 '갤럭시' 제품에서 가장 얇다. 카메라 모듈을 포함한 두께는 8.3㎜ 수준으로 알려졌다. 플러스 모델과 같은 6.7인치 화면을 탑재하고도 무게는 163g으로 더 작은 6.2인치의 일반 모델(162g)과 같은 수준이다.\n또 갤럭시 S25 엣지는 티타늄 합금 프레임과 세라믹 소재로 마감해 디자인과 내구성을 동시에 확보했다. 이를 고려하면 삼성전자는 갤럭시 S25 엣지에 대해 '얇지만 약하지 않다'는 점을 무기로 내세울 것으로 보인다.\n디스플레이는 QHD+ 해상도의 아몰레드 패널을 탑재했고 120㎐ 주사율을 지원할 전망이다. 초음파 지문인식, 고릴라 글래스 세라믹 2도 전면에 적용된다. 후면은 고릴라 글래스 빅투스2, 방수·방진은 IP68 등급을 충족해 물리적 안정성도 확보했다.\n성능도 기존 갤럭시 S25 시리즈와 같은 수준이다. 퀄컴의 갤럭시 전용 '스냅드래곤 8 엘리트' 칩셋(AP)과 12GB 램(RAM), 256GB/512GB 저장공간을 탑재했다. 다른 S25 모델과 같이 최신 '갤럭시 AI' 기능과 함께 7년간의 OS·보안 업데이트가 지원된다.\n다만 갤럭시 S25 엣지는 두께를 최대한 줄이는 과정에서 일부 구성은 덜어냈다. 후면 카메라가 대표적이다. 갤럭시 S25 엣지는 트리플 카메라가 탑재된 형제 모델들과 달리 2억 화소 메인 렌즈와 1200만 화소 초광각 렌즈의 듀얼 카메라를 장착했다. 전면에는 동일한 1200만 화소 셀피 카메라가 적용됐다. 전문가용 카메라보다는 일상 중심의 고화질 촬영에 초점을 맞출 것이라는 게 업계의 진단이다.\n배터리 역시 두께 제약에 따라 용량이 다소 줄었다. 갤럭시 S25 엣지의 3900mAh 배터리는 일반 모델(4000mAh)보다도 적은 수준이다. 다만 무선·고속 충전은 유지되며, AI 기반 배터리 최적화 기술이 적용돼 실제 사용 시간은 체감상 큰 차이가 없을 것으로 기대되고 있다.\n갤럭시 S25 엣지 색상은 티타늄 제트블랙, 실버, 아이스블루 3종이 유력하다. 디자인 방향성에 맞게 전체적으로 금속 질감이 강조되며, 디스플레이도 플랫 구조로 제작됐다. 유출된 렌더링에 따르면 측면 프레임도 날렵한 형태로 폰 전체가 마치 '한 장의 판'처럼 느껴지도록 설계됐다.\n가격은 256GB 1049달러(약 148만원), 512GB 1140달러(약 161만원) 수준으로 예상됐다. 256GB를 기준 출고가는 플러스 999.99달러(약 141만원), 울트라 1299.99달러(약 183만원)인 만큼 최상위 모델 바로 다음가는 가격이 책정될 전망이다. 플래그십 사양에 비해 카메라나 배터리 면에서 소폭 축소된 만큼, 가격도 중간 포지션을 노린 전략으로 보인다.\n또 갤럭시 S25 엣지는 한국과 중국에서 우선 출시된 뒤 미국 등 주요 글로벌 시장에는 5월 말부터 순차 확산될 전망이다. 국내 이동통신업계는 이르면 14일부터 사전예약을 시작할 가능성에 대비해 마케팅 전략을 조율 중이다.\n삼성전자는 최근 1분기 영업실적을 발표하면서 신작 후광 효과가 다소 떨어지는 2분기의 선봉장으로 갤럭시 S25 엣지를 내세울 예정이라고 밝혔다.\n특히 갤럭시 S25 엣지는 성능만 보면 갤럭시 S25 플러스와 거의 대등하지만 경량화라는 강점과 배터리·카메라라는 약점을 모두 가진 만큼 기존 제품과의 비교 대상이 될 가능성이 크다.\n삼성전자가 가장 얇은 '엣지'라는 신규 라인업을 무난하게 연착륙 시켜 새 영역을 개척할 수 있을 지 주목된다．",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이 LEAD, SID '올해의 디스플레이'로 선정",
        "date": "2025-05-06 07:54",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1661622",
        "content": "삼성디스플레이는 자사가 상용화한 무편광판 OLED 기술 'LEAD'가 세계정보디스플레이학회(Society for Information Display, 이하 SID) '올해의 디스플레이 상(Displays of The Year, 이하 DIA)'을 수상한다고 6일 밝혔다.\n'DIA'는 SID가 한 해 동안 출시된 제품 중 최고의 디스플레이에 수여하는 상이다. 시상식은 11일 미국 새너제이에서 열리는 '디스플레이 위크(Display Week)' 기간에 진행될 예정이다.\nSID는 학회 매거진을 통해 수상 소식을 전하며 \"삼성디스플레이의 LEAD는 불투명한 플라스틱 시트인 편광판을 대체하는 OCF(On Cell Film)기술로, 휘도를 개선하고 야외 시인성을 높였으며 동시에 패널 두께도 20% 더 얇게 만들었다\"고 호평했다.\nLEAD는 '21년 삼성디스플레이가 세계 최초로 개발한 무(無)편광판 OCF기술로, 기존 OLED 패널에서 필수적으로 사용되던 편광판을 제거하고 외부광의 반사를 막아주는 기능을 내재화해 휘도는 높이고 소비전력은 감소하는 것이 특징이다.\n또 편광판을 제거함으로써 패널의 두께와 무게를 줄일 수 있어 유연하고 슬림한 디자인을 구현하는 데 탁월하다. 처음 폴더블 스마트폰에 적용됐으며 최근에는 바(Bar) 타입 스마트폰까지 적용 범위를 넓혀가며 그 기술 가치를 인정받고 있다.\n삼성디스플레이는 이 기술의 4가지 대표적인 특성인 △저전력(Low Power Consumption) △친환경(Eco-Friendly) △고휘도(Augmented Brightness) △얇은 두께(Designed to Slim & Light)를 내포하는 'LEADTM'라는 브랜드를 통해 독자 기술임을 시장에 알리고 적극적인 마케팅을 펼치고 있다.\n삼성디스플레이 관계자는 \"LEAD는 OLED의 구조적 한계를 극복하고 성능은 물론 친환경성까지 확보한 혁신기술\"이라며 \"향후 저전력, 고휘도 특성이 중요한 스마트폰은 물론 IT 제품까지 다양한 제품군으로 확대 적용될 것으로 기대된다\"고 밝혔다.\n한편 삼성디스플레이는 지난 2014년 5.68인치 플렉시블 OLED, 2020년과 2022년 폴더블 디스플레이, 2023년 QD-OLED로 'DIA'를 수상한 바 있으며 올해로 7번째 수상이다.",
        "relevance_score": 50
    },
    {
        "title": "[단독] LG전자, 스마트 안경 中 특허 획득…AI 웨어러블 시장 진출 '포석...",
        "date": "2025-05-06 07:36",
        "link": "https://www.theguru.co.kr/news/article.html?no=86622",
        "content": "[더구루=정예린 기자] LG그룹이 4월 중국에서 대거 특허를 확보하며 미래 기술 선점에 속도를 내고 있다. 배터리·로봇·스마트 안경 등 전방위 기술 포트폴리오를 앞세워 기술 방어전을 넘어 주도권 확보까지 노리는 모양새다.\n6일 중국 국가지식산권국(CNIPA)에 따르면 CNIPA는 LG그룹 계열사가 2019년부터 작년 10월까지 출원한 특허 총 370건을 승인했다. 특허 승인은 9일에 걸쳐 이뤄졌으며 하루 평균 약 41건을 승인받았다.\n지난달 확보한 특허를 세부적으로 살펴보면 LG전자가 가장 많은 134개의 특허를 승인받았다. △LG에너지솔루션(120개) △LG디스플레이(46개) △LG화학(45개) △LG이노텍(26개) △LG생활건강(2개) △LG경영개발원(1개) 등이 뒤를 이었다.\nLG전자는 '전자기기(특허번호 CN119895309A)'라는 제목의 스마트 안경 관련 특허를 승인 받아 눈길을 끈다. 이 특허는 스마트 안경 특허는 시야각 조정 기술, 고해상도 이미지를 제공하는 디스플레이 모듈, 그리고 최적화된 사용자 경험을 위한 착용감 개선 기술을 포함하고 있다.\nLG전자가 웨어러블 디스플레이 기술을 강화하며 스마트 기기 시장 진출 가능성을 열어두고 있다는 점에서 이번 특허의 의미가 크다. 현재까지 LG전자가 스마트 안경 출시를 공식 발표한 적은 없지만, 2023년 퀄컴의 스냅드래곤 서밋에서 휴고 스와트(Hugo Swart) 퀄컴 부사장 겸 확장 현실(XR) 부문 본부장이 \"LG전자가 AR1 1세대를 활용한 스마트안경을 준비하고 있다\"고 밝힌 바 있다.\n스마트 디바이스는 물론 로봇 분야에 대한 LG전자의 미래 전략도 엿볼 수 있다. LG전자는 '손가락 끝 교체가 가능한 로봇 시스템(특허번호 CN119858177A)', '로봇(특허번호 CN119836340A)' 등 로봇은 물론 인공지능(AI) 기반 영상 생성 장치와 통신 장치 등에 대한 특허를 다수 취득, AI와 로보틱스 분야에서의 기술 리더십을 확보하겠다는 의지를 드러냈다.\nLG에너지솔루션은 전고체 배터리와 배터리 안전성 향상 기술에 중점을 뒀다. 특히 황화물 및 고분자 기반 고체 전해질 관련 특허들이 다수 확인되며 차세대 배터리 기술 개발에 속도를 내고 있다. △황화물 고체 전해질 및 제조 방법(특허번호 CN119856318A) △화염 배출 차단 장치를 갖는 배터리 모듈(특허번호 CN119895648A) 등의 특허권을 확보했다. 전극 건조장치(CN119895579A) 및 제조설비(CN119895578A) 등 생산 효율을 높이기 위한 설비 특허도 함께 승인됐다.\nLG그룹의 싱크탱크인 LG경영개발원이 추진하고 있는 AI 개발 성과도 나타났다. LG경영개발원은 'AI 기반 소재 구성 정보의 특성 데이터를 획득하는 시스템, 방법 및 매체(특허번호 CN119889527A)'라는 제목의 특허를 통해 소재 조성 및 구조 정보를 딥러닝으로 상호 학습하는 프레임워크 특허를 취득했다. 이는 그룹 차원의 연구 개발 지능화 전략과 연결된다.\nLG경영개발원은 LG경영연구원(옛 LG경제연구원)과 임직원 교육 연수 기관인 LG인화원을 운영하고 있는 법인이다. 2020년 12월 AI 기술을 연구하기 위한 AI 전담 연구 조직인 LG AI연구원이 추가됐다. AI연구원이 더해지며 실적이 개선되며 최근 몇 년간 상승 곡선을 보이고 있다.\nLG디스플레이는 시야각 조절 필름, 수분 차단 구조, 차량용 디스플레이 등과 관련된 다수의 디스플레이 기술 특허를 확보했다. 특히 유기발광소자(OLED)와 관련된 발광 구조 및 소재 조성물에 대한 특허인 '헤테로고리 화합물, 이를 포함하는 유기 발광 소자, 및 유기 발광 소자용 유기층 조성물(특허번호 CN119775267A)'는 국내 소재 기업 'LT소재'와의 협력을 통해 개발됐다.\nLG그룹은 계열사 전반에서 걸쳐 '지재권 드라이브'를 걸며 차세대 먹거리 선점에 속도를 내고 있다. 소재·부품·제조 공정 등과 관련된 특허를 꾸준히 확대 중이다. LG화학은 탄소나노튜브 분산액, 폐플라스틱 열분해유, 자동차 내장재용 복합수지 조성물 등 지속가능 소재 분야에서 두각을 나타냈다. LG이노텍은 카메라 모듈 및 고주파 반도체 부품 기술에 집중, 모빌리티·모바일 카메라 부품 경쟁력을 강화했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성D·LGD, 차세대 유기발광다이오드 기술·비전을 대거 공개한다",
        "date": "2025-05-06 07:34",
        "link": "https://www.ngonews.kr/news/articleView.html?idxno=206371",
        "content": "삼성디스플레이와 LG디스플레이가 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 대거 공개한다.\n6일 업계에 따르면 SID 2025는 오는 13∼15일(현지시간) 미국 캘리포니아주 새너제이에서 개최된다.\n올해 행사에는 삼성디스플레이, LG디스플레이와 중국 BOE, TCL, 비전옥스, 일본 샤프, 대만 AUO, 이노룩스 등 주요 패널 업체 및 소부장(소재·부품·장비) 업체 등 200개 이상의 기업이 참가하는 것으로 알려졌다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n전시회에 앞서 열리는 학회 행사(심포지엄)에서는 매년 500여편 이상의 논문 중 분야별로 혁신적 성과를 낸 상위 5%(20여편)의 논문에 '우수 논문상'을 수여한다.\n삼성디스플레이는 이번 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조할 전망이다.\nEL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다.\n현재 상용화된 'QD-OLED'가 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이라면, EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 '진짜 퀀텀닷'으로도 불린다.\n50여편의 연구 논문도 발표할 예정이다.\n발표 논문 가운데 EL-QD를 포함한 스트레처블, 롤러블, 올레도스(OLEDoS), 폴더블 등 미래 기술 연구 성과를 정리한 논문 7편은 '올해의 우수 논문'에 선정됐다.\nLG디스플레이는 업계 최고 수준인 최대 휘도(화면 밝기) 4천니트(1니트는 촛불 한 개의 밝기)를 갖춘 '4세대 OLED TV 패널'과 청색 인광 기술을 적용한 OLED 패널 등을 전시할 계획이다.\nOLED 패널의 발광 방식 중 하나인 인광은 전기를 받은 뒤, 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달해 꿈의 기술로 알려져 있다.\n또 LG디스플레이는 업계 내 신성장 동력으로 꼽히는 게이밍 OLED와 차량용 디스플레이 분야의 혁신 제품을 소개하고, 차세대 기술 관련 연구 논문도 발표할 예정이다.",
        "relevance_score": 129
    },
    {
        "title": "K-OLED 기술 뽐낸다…삼성D·LGD, 세계 최대 디스플레이 행사 참가",
        "date": "2025-05-06 07:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015370696?sid=101",
        "content": "LG디스플레이, 청색 인광 OLED 전시…게이밍·차량용 제품도 강조\n(서울=연합뉴스) 강태우 기자 = 삼성디스플레이와 LG디스플레이가 세계 최대 디스플레이 행사 'SID(국제정보디스플레이학회) 2025'에 참가해 차세대 유기발광다이오드(OLED) 기술과 비전을 대거 공개한다.\n(서울=연합뉴스) 삼성디스플레이가 14일(현지시간) 미국 새너제이에서 개막한 세계 최대 디스플레이 전시회 'SID 2024'에 참가했다고 15일 밝혔다. 사진은 'SID 2024' 삼성디스플레이 부스 전경. 2024.5.15 [삼성디스플레이 제공. 재판매 및 DB 금지] photo@yna.co.kr\n6일 업계에 따르면 SID 2025는 오는 13∼15일(현지시간) 미국 캘리포니아주 새너제이에서 개최된다.\n올해 행사에는 삼성디스플레이, LG디스플레이와 중국 BOE, TCL, 비전옥스, 일본 샤프, 대만 AUO, 이노룩스 등 주요 패널 업체 및 소부장(소재·부품·장비) 업체 등 200개 이상의 기업이 참가하는 것으로 알려졌다.\nSID는 글로벌 디스플레이 기업과 연구진이 한데 모여 새로운 기술과 제품을 전시하고 연구논문을 발표하는 세계 최대 규모의 디스플레이 학회 및 전시회다.\n전시회에 앞서 열리는 학회 행사(심포지엄)에서는 매년 500여편 이상의 논문 중 분야별로 혁신적 성과를 낸 상위 5%(20여편)의 논문에 '우수 논문상'을 수여한다.\n(서울=연합뉴스) 삼성디스플레이가 14일(현지시간) 미국 새너제이에서 개막한 세계 최대 디스플레이 전시회 'SID 2024'에 참가했다고 15일 밝혔다. 사진은 삼성디스플레이가 'SID 2024'에 선보인 올레도스용 'FSM'. 2024.5.15 [삼성디스플레이 제공. 재판매 및 DB 금지] photo@yna.co.kr\n삼성디스플레이는 이번 SID에서 '전계발광 퀀텀닷'(EL-QD) 등 차세대 무기발광 기술력을 강조할 전망이다.\nEL-QD는 초미세 반도체 입자인 퀀텀닷(QD)을 이용해 적녹청(RGB) 픽셀을 구현한 기술이다.\n현재 상용화된 'QD-OLED'가 청색 OLED에서 나온 빛이 QD 발광층을 통과해 색을 만들어내는 방식이라면, EL-QD는 OLED 없이 전류 구동을 통해 QD RGB 픽셀에서 직접 빛을 내 '진짜 퀀텀닷'으로도 불린다.\n50여편의 연구 논문도 발표할 예정이다.\n발표 논문 가운데 EL-QD를 포함한 스트레처블, 롤러블, 올레도스(OLEDoS), 폴더블 등 미래 기술 연구 성과를 정리한 논문 7편은 '올해의 우수 논문'에 선정됐다.\n(서울=연합뉴스) LG디스플레이가 14일(현지시간) 미국 새너제이에서 열린 세계 최대 디스플레이 전시회 'SID 2024'에 참가했다고 15일 밝혔다. 사진은 'SID 2024' 전시회에서 모델이 차량용 ATO(Advanced Thin OLED) 제품을 소개하는 모습. 2024.5.15 [LG디스플레이 제공. 재판매 및 DB 금지] photo@yna.co.kr\nLG디스플레이는 업계 최고 수준인 최대 휘도(화면 밝기) 4천니트(1니트는 촛불 한 개의 밝기)를 갖춘 '4세대 OLED TV 패널'과 청색 인광 기술을 적용한 OLED 패널 등을 전시할 계획이다.\nOLED 패널의 발광 방식 중 하나인 인광은 전기를 받은 뒤, 잠시 에너지를 저장했다가 빛을 내는 방식으로 기술 난도는 높지만 발광 효율이 100%에 달해 꿈의 기술로 알려져 있다.\n또 LG디스플레이는 업계 내 신성장 동력으로 꼽히는 게이밍 OLED와 차량용 디스플레이 분야의 혁신 제품을 소개하고, 차세대 기술 관련 연구 논문도 발표할 예정이다.\nburning@yna.co.kr",
        "relevance_score": 119
    },
    {
        "title": "삼성전자 '아이폰17 출하량 감소' 반사이익, 노태문 갤럭시S25엣지로 프...",
        "date": "2025-05-06 06:14",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393931",
        "content": "특히 애플이 장악한 600달러(약 85만 원) 이상 프리미엄 스마트폰 시장에서 점유율 확보에 나설 적기인 것으로 분석되고 있다.\n삼성전자가 5월13일 공개할 것으로 알려진 슬림형 스마트폰 ‘갤럭시S25 엣지’는 노 사장의 승부수 가운데 하나다.\n갤럭시S25 엣지는 삼성전자가 만드는 스마트폰 가운데 가장 얇은 기기가 될 것으로 알려졌다.\n기기 두께는 약 5.8mm 수준일 것으로 예상되고 있다. 갤럭시S25 기본 모델 두께는 7.2mm, 울트라 모델 두께는 8.2mm다.\n두께는 얇아졌지만 성능은 갤럭시S25 울트라와 유사할 것으로 보인다.\n유출된 정보에 따르면 갤럭시S25 엣지는 다른 모델과 동일한 퀄컴의 ‘스냅드래곤8 엘리트’를 모바일 프로세서(AP)로 탑재한다. 또 12GB 메모리 용량에 최대 512GB 저장공간, 3900mAh 크기의 배터리가 사용될 것으로 알려졌다.\n가격은 갤럭시S25 울트라보다 저렴할 것으로 보인다.\n삼성전자 캐나다 공식 사이트를 통해 유출된 가격은 1200달러(약 170만 원) 수준으로, 갤럭시S25 울트라보다 약 100달러 저렴하다. 국내 가격은 150만 원 정도로 책정될 것이란 전망이 나온다.\n애플은 지난해 프리미엄 스마트폰 시장에서 67%의 점유율로 압도적 선두를 달렸지만, 전년도 72%와 비교해 점유율은 5%포인트 감소했다. 삼성전자는 지난해 18% 점유율로 2위를 유지했지만, 점차 프리미엄 스마트폰 비중을 늘려가고 있다.\n시장조사업체 카운터포인트리서치에 따르면 삼성전자가 서유럽에서 첫 4주 동안 판매한 스마트폰 가운데 프리미엄 갤럭시S25 시리즈 비중은 23% 수준이었다. 갤럭시S24 시리즈가 21%, 갤럭시S23 시리즈가 16%였던 것과 비교하면 꾸준히 증가세를 보이고 있는 것이다.\n얀 스트리작 카운터포인트리서치 연구원은 “삼성전자의 프리미엄 스마트폰 판매 비중 증가는 서유럽 지역의 ‘프리미엄화’ 추세를 반영한 것”이라며 “현재 어려움을 겪는 삼성전자에게는 긍정적 신호”라고 평가했다.\n프리미엄 스마트폰 점유율 상승은 삼성전자 수익성에도 긍정적인 요인이다.\n특히 스마트폰 사업이 최근 삼성전자의 실적 선방을 이끌고 있는 만큼, 갤럭시S25 엣지의 성공은 더욱 중요하다.\n삼성전자는 올해 1분기 영업이익 6조7천억 원을 기록했는데, 그 가운데 스마트폰을 담당하는 MX사업부가 4조3천억 원을 벌어들였다. 이는 직전분기와 비교해 2조2천억 원이 늘어난 수치다. 지난해 1분기보다도 8천억 원이 늘었다.\n전자업계 관계자는 “삼성전자는 갤럭시S25 시리즈의 가격을 동결하는 등 프리미엄 스마트폰 판매 비중을 늘리기 위해 노력하고 있다”며 “애플의 점유율을 얼마나 가져올 수 있을 지는 지켜봐야 하지만, 삼성전자는 인공지능(AI) 스마트폰 시장에서 선전하고 있다”고 말했다. 김호현 기자",
        "relevance_score": 47
    },
    {
        "title": "애플 주가, 관세 영향 우려에 3% 하락",
        "date": "2025-05-06 06:14",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=819383",
        "content": "- 기자명 김선한 대기자\n- 입력 2025.05.06 06:12\n블룸버그 \"이르면 5일 2년 만에 첫 회사채 발행\"\n아이폰 제조업체 애플 주가가 도널드 트럼프 행정부의 관세 정책에 따른 비용 증가 우려 속에 또 약세를 보이고 있다.\n5일(현지시간) 뉴욕증권거래소에 따르면 미 동부 시간 이날 낮 12시 16분(서부 오전 9시 16분) 애플 주가는 전 거래일보다 2.98% 내린 199.24달러에 거래됐다.\n분기 실적 발표 다음 날인 지난 2일 주가는 3.74% 하락한 데 이어 이날에도 장중 3% 이상 하락하기도 하는 등 200달러선 아래로 내려왔다.\n시가총액은 2조9750억 달러로 줄어들며 3조 달러선을 다시 하회했다. 애플은 지난 2일 마이크로소프트(MS)에 시가총액 1위 자리를 내줬다.\n트럼프 행정부의 관세 정책으로 인해 막대한 추가 비용이 발생할 수 있다는 우려가 투자자들의 심리를 위축시키고 있다.\n애플이 지난 1일 발표한 1∼3월 실적은 매출과 주당 순이익 모두 월스트리트의 평균 예상치를 상회했다.\n팀 쿡 애플 최고경영자(CEO)는 그러나 관세 영향과 관련해 \"이번 분기에 9억 달러의 비용이 추가될 것으로 예상한다\"고 언급했다.\n트럼프 행정부가 스마트폰을 비롯해 일부 전자제품에 대해 관세를 면제하고 있지만 애플은 여전히 중국산 수입품에 대해 20%, 인도산 수입품에 대해 10%의 관세 부담에 직면해 있기 때문이다.\n이런 가운데 애플이 2년 만에 회사채를 발행할 계획이라고 블룸버그 통신이 이날 보도했다.\n소식통에 따르면 애플은 이르면 5일 회사채를 발행할 예정으로, 이는 2023년 5월 이후 처음이다.\n애플은 각각 기간이 다른 4개의 만기물로 회사채를 발행할 계획으로, 10년물에 대해서는 국채 수익률 대비 약 0.7%포인트 높은 수준에서 금리가 논의되고 있다.\n구체적인 발행 규모는 알려지지 않았다. 블룸버그 통신은 다만, 은행권은 이번 주 회사채 전체 발행 규모가 350억∼400억 달러에 이를 것으로 예상하는 가운데 애플 물량은 이 중 상당 부분을 차지할 것으로 관측되고 있다.\n2년 전에는 52억5000만달러 규모의 회사채가 5개 만기물로 발행됐다.\n회사채 발행 이유는 알려지지 않았다. 대개 기업들은 도래하는 회사채 만기 상환이나 자금 운영 조달 등을 위해 회사채를 발행한다.\n지난 3월 말 기준 애플의 장기부채는 약 920억 달러 수준으로, 2022년 같은 시점의 약 1130억 달러에 비해 줄어들었다.",
        "relevance_score": 36
    },
    {
        "title": "中 TV업계 ‘가짜 퀀텀닷’으로 줄소송 당해",
        "date": "2025-05-06 06:02",
        "link": "https://n.news.naver.com/mnews/article/022/0004033117?sid=101",
        "content": "中 TV업계 ‘가짜 퀀텀닷’으로 줄소송 당해\n美소비자 “해당기술 없이 판매”\nTCL도 캘리포니아서 재판 진행\n한솔케미칼은 2024년 공정위 제소\n중국 대표 TV 제작사 TCL, 하이센스가 ‘짝퉁 양자점발광다이오드(QLED) TV’ 의혹으로 줄줄이 소송에 휘말렸다. 하이센스는 올해 2월에 이어 최근 또다시 QLED TV 화질 기술에 대한 허위 광고로 미국에서 집단 소송을 당했다.\n5일 업계에 따르면 미국 일리노이에 거주하는 칼프 카메스라는 자신과 비슷한 피해를 본 소비자를 대표해 “하이센스의 QLED TV가 해당 기술을 포함하지 않거나 성능에 무관한 양을 사용했음에도 허위로 광고했다”며 소송을 냈다.\n소장에는 하이센스가 소비자를 속여 광고보다 기술적으로 뒤떨어진 TV에 대해 프리미엄 가격을 지불하게 했다는 주장이 담겼다.\n이들은 “QLED TV라면 실제로 퀀텀닷(양자점) 기술을 포함하거나 TV 성능을 의미있게 개선할 수 있을 정도로 충분히 해당 기술을 포함해야 한다”고 꼬집었다. 문제가 되는 TV 모델에는 프리미엄 QLED 화질 기술을 탑재했다고 광고하는 QD5, QD6, QD65, QD7, U7, U7N 시리즈 등이 포함됐다.\n일반적으로 QLED TV는 퀀텀닷 소자를 적용한 프리미엄 LCD TV를 뜻한다. 퀀텀닷은 머리카락 굵기 수만분의 1에 불과한 초미세 반도체 입자다. 현존 물질 중 최고 수준으로 정확한 색 구현이 가능하고 밝기도 뛰어나다는 평가를 받는다.\nQLED TV 글로벌 선두주자인 삼성전자의 경우 퀀텀닷 함유량이 최소 30ppm 이상일 때 QLED TV로 인정한다. 하이센스와 TCL 등 중국 TV 업체들은 QLED TV로 홍보하지만 실제로는 퀀텀닷 소자가 없거나 극소량만 함유된 것으로 드러나 소송에 휩싸였다.\n앞서 하이센스는 올해 2월 미국 뉴욕주 남부 지방법원에서 소비자보호법 위반 등으로 집단 소송을 당했다. TCL 북미 법인에 대해서도 캘리포니아주 리버사이드카운티 법원에서 집단 소송이 제기됐다. 미국 폭스뉴스의 지역 방송인 ‘폭스35 올랜도’는 최근 TCL과 하이센스를 상대로한 집단 소송을 보도하며 “당신의 거실에 이미 있는 중국산 제품이 당신이 지불한 가격의 제품이 아닐 수 있다”고 비꼬았다.\nTCL은 한국에서도 공정거래위원회에 제소됐다. 퀀텀닷 소자를 만드는 한솔케미칼은 지난해 11월 TCL을 표시광고법 위반으로 공정위에 제소했다. 시중에서 판매되는 QLED TV에 대한 시장조사를 위해 TCL 모델을 다수 분석한 결과 일부 제품에서 퀀텀닷 소재가 사용되지 않은 것을 발견해서다.\n기자 프로필\n경제부에서 금융위원회, 금융감독원, 보험업계를 주로 출입하고 있습니다.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 64
    },
    {
        "title": "노트북 세대 교체, 14·16인치가 뜬다 [권용만의 긱랩]",
        "date": "2025-05-06 06:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092139907",
        "content": "얼마 전까지만 해도 노트북 PC의 선택에 있어서 휴대용으로는 13.3인치 디스플레이 탑재 제품을, 다목적으로는 15.6인치 디스플레이 탑재 제품을 고르는 것이 정석이었다. 하지만 이 기준이 빠르게 바뀌고 있다. 여전히 15.6인치 디스플레이 탑재 제품이 시장에서 가장 큰 비중을 차지하지만 16인치 제품의 인기가 빠르게 높아지고 있다. 휴대용으로 선택받던 13.3인치는 이제 최신 제품으로 찾아보기 힘든 모습이다. 여러 모로 기술 변화에 따라 트렌드가 바뀌고 있다.\n노트북 시장, 15인치 급 여전히 선호되는 이유는 ‘무난함’\n커넥트웨이브 다나와 자료에 따르면, 국내에서도 사용자가 가장 많이 선택한 화면 크기는 15인치 급으로 비중은 40% 정도다. 하지만 16인치 급이 37%로 그 뒤를 바짝 쫓고 있고, 14인치 급은 11%로 3위를 차지하고 있다. 17인치 급 노트북도 10%를 차지한다. 얼마 전까지만 해도 휴대성을 추구한다면 정석적인 선택이었던 13인치 급의 비중은 이제 1% 수준까지로 줄어든 모습이다.\n15인치 급이 여전히 인기가 높은 이유는 여러 가지가 있지만 가장 큰 이유는 여러 가지 용도가 겹치는 지점이기 때문이다. 15인치 급 노트북은 무게와 휴대성을 덜 신경쓰는 보급형 모델의 핵심이고 게이밍 노트북도 많이 나온다. 최근 노트북 PC 설계 기술이 발달하면서 이제 15인치 노트북도 예전의 13인치 급 무게 정도로 가볍게 나올 수도 있게 됐다. 15인치에 1.5kg 이하 무게를 가진 노트북들도 이제 쉽게 찾을 수 있다. LG는 15인치 그램 시리즈를 1.1kg대로 만든 바 있다.\n적당한 성능과 적당한 무게를 가진 ‘무난한’ 노트북 PC를 저렴하게 찾고 싶다면 ‘15인치’ 노트북을 눈여겨 볼 필요가 있겠다. 이 15인치 시장은 제법 오랜 시간동안 기술이 성숙해서 모든 부분에서 가격 경쟁력이 극대화된 지점이 됐다. 화면 크기도 15인치 정도면 충분히 편안하고, 디스플레이 기술이 발전하면서 화면 옆 빈 공간도 최소화할 수 있게 되면서 최신 15인치 노트북이 예전 14인치보다 더 크기가 작은 경우도 생겼다.\n뭐든지 가능한 크기가 된 ‘15인치’ 노트북은 제품을 고를 때 사양을 좀 더 자세히 봐야 할 필요도 있다. 초저가형 제품부터 사무용 노트북, 고성능 게이밍 노트북까지 다양한 제품군이 이 ‘15인치’ 범주에 들어가기 때문이다. 예를 들어, 성능 대비 가격이 저렴하다면 무게가 무겁거나 표현력이 떨어지는 디스플레이를 장착했을 수도 있다. 비슷한 사양을 가졌더라도 브랜드와 제품군에 따라 두께나 무게가 천차만별일 수도 있고, 배터리 사용시간이 매우 짧을 수도 있다. 예상보다 선택이 복잡한 시장이 이 ‘15인치’ 노트북 시장이다.\n16인치 노트북, 좀 더 넓은 화면으로 차별화\n보통 '15.6인치’ 정도인 15인치 노트북 대비 16인치 노트북은 대략 대각선 기준 ‘0.5인치(약 1.27cm)’ 정도의, 작지만 의미있는 차이가 있다. 사실 15인치와 16인치 노트북을 단순히 ‘인치’ 크기로만 비교하는 건 조금 무리수가 있을 수도 있는데 크기 이상으로 ‘화면 비율’이 차이나기 때문이다. 15.6인치 디스플레이의 대부분은 16:9 비율을 사용하지만, 16인치급 디스플레이는 상당수가 세로로 더 긴 16:10 비율의 디스플레이를 사용한다. 덕분에 사용자의 체감은 인치 이상으로 화면이 넓어진 느낌이 크게 나고 이런 부분이 ‘차별화’가 된다.\n이렇게 화면이 넓어지는데도 실제 제품의 크기나 무게 등은 거의 비슷하다는 점은 16인치 노트북의 ‘프리미엄’에 중요한 역할을 한다. 최근 노트북의 디스플레이는 패널 바깥쪽 베젤 공간을 최소화하는 디자인을 사용해 상판 면적의 90% 이상까지도 디스플레이로 활용하고 있다. 이전의 70~80%대 디자인과 비교하면 화면이 커져도 노트북 크기가 작아지는 상황도 충분히 나온다. 덕분에 언제 어디서든 큰 화면을 편안하게 사용하면서도 들고 다니기도 좋은 ‘만능형’ 디자인도 가능하게 됐다.\n현재 시장에서 15, 16인치 노트북의 ‘이동성’ 프리미엄을 결정하는 지점은 대략 ‘1.5kg’ 정도다. 이 지점의 기준에 위치하는 상징적인 제품은 애플의 ‘맥북 에어 15’다. 에이수스는 지난 2024년 컴퓨텍스에서 ‘젠북 S 16’ 시리즈를 발표하면서 ‘맥북 에어보다 얇으면서도 더 빠른’ 제품이라고 소개했다. 정확히는 맥북 에어보다 화면이 크면서도 무게는 비슷하고, 두께는 1mm 더 얇았다. LG 그램 제품군이나 에이수스 젠북 S 16과 비보북 S 16, 에이서 스위프트 16 AI 등이 이 기준을 넘어선 제품들이다.\n이제 많은 노트북 제조사들이 16인치 디스플레이를 탑재한 노트북들을 주력으로 내세우는 모습이다. 대부분의 제조사들이 고급형 신제품은 16인치를 중심으로 하고, 15인치는 신제품이라 해도 보급형에서만 사용하고 있다. 대표적으로 애플은 맥북 프로에 16인치와 14인치 모델을, 맥북 에어에 15인치와 13인치 모델을 배치하고 있다. LG전자는 16인치급은 내부 개발 역량을 가져갈 프리미엄 라인업으로 선택하고, 15인치 급은 JDM(합작개발생산) 방식을 사용하고 있는 것으로 알려졌다.\n13인치급 노트북 시장을 흡수한 14인치급 노트북\n몇 년 전까지만 해도 들고 다니면서 쓰기 좋은 노트북의 최적점은 '13.3인치’ 급 노트북이 꼽혔다. 그 이전에는 11.6인치나 12.1인치 급 디자인도 있었다. 하지만 ‘풀HD’ 시대로 오면서 실제 사용자가 활용할 수 있는 최소한의 ‘물리적 크기’ 관련 요구사항들이 대두되면서 13인치 이하 시장이 13인치 급으로 통합된 바 있다. 실제로 11인치 이하 크기의 디스플레이를 사용하는 노트북 디자인은 화면 가독성 문제나 키보드, 터치패드 사용성이 크게 떨어져 극소수의 ‘매니아’들만 남은 상황이 됐다.\n하지만 최근 시장에서는 13.3인치 노트북의 비중이 빠르게 줄었다. 커넥트웨이브 다나와의 집계에따르면 이미 13인치 제품의 시장 비중은 1% 수준까지 줄었다. 가장 큰 이유로는 이동성을 중시하는 13인치 급 서브 노트북 시장이 모두 ‘14인치’로 옮겨 갔기 때문으로 보인다. 이전의 14인치가 13인치와 15인치 사이의 절충이었다면, 지금의 14인치는 ‘이전 13인치 노트북보다 작은 크기에 더 큰 화면을 넣어 더 쓰기 좋은’ 폼팩터가 됐다. 이러한 이동성 중심 폼팩터의 비중이 예전만 못한 이유는 16인치 급 폼팩터도 이제 충분히 들고 다닐 만한 수준까지 가벼워졌기 때문이다.\n14인치 디스플레이 기반 폼팩터는 현재 이동성과 사용성의 절묘한 균형을 잡은 위치로 꼽힌다. 이전 13.3인치 디스플레이는 대부분 16:9 비율이었지만, 14인치 디스플레이는 세로로 조금 더 긴 16:10 비율이 대세다. 화면 옆 베젤이 줄고 상판 면적 중 디스플레이의 비율이 90% 이상까지 높아지면서 최신 14인치 노트북의 가로 길이는 13.3인치와 별 차이 없어졌다. 게다가 세로로 조금 더 길고 화면이 훨씬 시원하면서 들고 다니는 데는 별 차이 없는 매력적인 이동성을 갖추게 됐다.\n이 시장에서도 현실적인 이동성 프리미엄의 기준은 애플 ‘맥북 에어 13’을 꼽는다. 맥북 에어 13의 ‘1.24kg’을 기준으로 14인치 노트북 중에서도 제법 많은 제품들이 이 기준을 넘어선다. 삼성전자의 갤럭시북5 프로나 LG전자의 그램 14, 에이수스의 젠북 S 14, A 14, 레노버 씽크패드 X1 카본, 요가 슬림7, HP 엘리트북 X G1i 14 등 많은 제품군이 14인치 디스플레이를 장착하고도 13인치 급 가벼운 무게로 등장했다.\n한편, 14인치 급 폼팩터에서도 인상적인 시도가 있다. 바로 게이밍 노트북 등 고성능을 작고 가벼운 제품에 넣는 시도다. 13인치 화면은 사용성과 쿨링에 필요한 공간 모두 부족하지만 기술의 발전으로 14인치에서 이를 모두 만족시킬 수 있는 지점을 찾았다. 이러한 시도의 기준으로 할 만한 ‘맥북 프로 14’의 무게는 1.6kg 정도다. 이 기준에서 눈에 띄는 제품은 14인치에 1.44kg 무게로 지포스 RTX 4060 그래픽처리장치(GPU)를 탑재한 에이수스의 ‘TUF 게이밍 A14’와 1.5kg의 ‘ROG 제피러스 G14’, 1.63kg의 HP ‘오멘 14 슬림’ 같은 모델들이 있다.\n권용만 기자\nyongman.kwon@chosunbiz.com",
        "relevance_score": 76
    },
    {
        "title": "삼성, 초슬림폰 승부수…'갤럭시S25 엣지'로 성장세 잇는다",
        "date": "2025-05-06 06:00",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1661420",
        "content": "삼성전자가 역대 가장 얇은 스마트폰 ‘갤럭시S25 엣지’를 이달 출시한다. 갤럭시 S25 시리즈 판매 호조가 올 1분기 전사 호실적을 견인한 것으로 평가되는 가운데 삼성전자는 더 얇은 인공지능(AI)폰으로 상승세를 이어간다는 전략이다.\n6일 업계에 따르면 삼성전자의 1분기 실적 효자는 단연 갤럭시 S25 시리즈였다. 스마트폰을 담당하는 모바일경험(MX) 사업부는 갤럭시 S25 흥행에 힘입어 4조3000억원에 달하는 영업이익을 냈다.\n지난 2월 출시된 갤럭시 S25 시리즈는 역대 갤럭시 시리즈 중 최단기간인 21일 만에 국내 100만대 판매 기록을 달성한 바 있다.\n다만 계절적 비수기인 2분기에는 스마트폰 수요가 직전 분기보다 감소할 것으로 예상된다. 삼성전자는 얇고 가벼운 외형을 갖춘 갤럭시 S25 엣지 신제품으로 새로운 수요층을 겨냥하며 갤럭시 S25 시리즈의 흥행을 이어갈 전망이다.\n삼성전자는 지난 1월 갤럭시 언팩 행사에서 갤럭시 S25 엣지의 모습을 처음 공개했다. 갤럭시 S25 엣지의 두께는 S25 기본 모델(7.2㎜)보다 얇은 5.8㎜ 안팎으로 알려졌다.\n갤럭시 S25 엣지의 가격은 예상보다 비쌀 것이라는 전망이 나왔다. IT매체 폰아레나는 지난달 24일 갤럭시S25 엣지 가격이 캐나다 삼성 웹사이트를 통해 유출됐다고 보도했다.\n유출된 가격표에 따르면 갤럭시S25 엣지 256GB 모델의 가격은 1679캐나다 달러(약 172만원), 512GB 모델은 1879캐나다 달러(약 191만원) 수준이다.\n표준 갤럭시S25 모델보다 높은 가격대를 형성하고 있는 만큼 프리미엄폰으로 자리매김할 것이라고 폰아레나는 예상했다.\n애플과의 슬림폰 시장 경쟁도 관전 포인트다. 애플도 올해 하반기 초슬림폰인 '아이폰 17 에어' 출시를 예고한 상태다.\n한편 삼성전자는 7월에는 폴더블 제품인 갤럭시 Z시리즈를 새로 선보이며 하반기에도 성장세를 이어간다는 전략이다.",
        "relevance_score": 72
    },
    {
        "title": "'애플' 아이폰 출시 일정 이원화…내년부터 프로·기본형 분리 공개",
        "date": "2025-05-06 04:20",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15657222",
        "content": "(톱스타뉴스 조태호 기자) ‘애플’이 2025년부터 아이폰 출시 일정을 기존 가을 일괄에서 프로 모델과 기본형 모델로 분리하는 전략을 도입한다고 ‘디인포메이션’이 5일(현지시간) 보도했다.\n기존에는 9월 또는 10월에 모든 모델이 동시 공개됐으나, 올해 출시되는 ‘아이폰17’ 시리즈가 기존 일괄 출시 방식의 마지막 모델이 될 전망이다.\n‘애플’은 내년 하반기 ‘아이폰18 프로’와 ‘프로맥스’ 등 고급형 제품을 우선 선보이고, 이듬해 봄에 ‘아이폰18’ 기본형과 ‘아이폰18e’를 출시할 계획으로 알려졌다.\n내년 가을에는 새로운 ‘아이폰18 슬림’과 첫 폴더블 아이폰도 함께 출시된다. 기본형 단말기는 프로 모델 출시 약 6개월 후인 2027년 봄에 별도로 공개된다.\n이 같은 일정 분리는 처음 적용되는 방식으로, 향후에도 고급형은 가을, 기본형은 이듬해 봄 출시가 이어질 전망이다. 예컨대, 2027년 하반기에는 ‘아이폰19 프로’와 2세대 폴더블 모델, ‘아이폰19 슬림’이 출시되고, ‘아이폰19’ 기본형과 ‘19e’는 2028년 봄 순차적으로 출시될 예정이다.\n한편, 올해와 내년에도 보급형 모델은 상반기 단독 출시된다. 실제로 ‘아이폰16e’는 올해 2월에 선보였고, ‘아이폰17e’ 역시 내년 3∼4월께 추가 출시가 계획돼 있다. 그러나 2028년부터는 보급형 모델도 기본형과 함께 봄에 공개될 예정이다.\n‘디인포메이션’은 ‘애플’의 이 같은 출시 전략 전환이 제품 마케팅 효율을 높이고 생산 일정 리스크를 분산하기 위한 의도라고 전했다. 시장 내 경쟁사들이 상반기에 주요 신제품을 집중 출시하는 점도 전략 변화의 배경으로 지목됐다.\n궈밍치 대만 ‘TF인터내셔널증권’ 애널리스트는 “이번 이원화 전략은 특히 중국 시장을 겨냥한 행보”라며 “상반기 경쟁사 신제품 출시가 몰린 시기에 ‘애플’도 주력 모델 공개를 조정해 시장 대응력을 높이려는 것”이라고 언급했다.\n2025년 이후 아이폰 출시 패턴 변화가 ‘애플’의 부품 공급망, 글로벌 마케팅 전략, 프리미엄 스마트폰 시장 내 경쟁 구도에 직접적 영향을 미칠지 업계가 주목하고 있다.\n2025/05/06 04:20송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 56
    },
    {
        "title": "아이폰 출시 일정 이원화 전략…내년부터 봄·가을 두 차례",
        "date": "2025-05-06 03:40",
        "link": "https://n.news.naver.com/mnews/article/001/0015370637?sid=104",
        "content": "[EPA 연합뉴스 자료사진. 재판매 및 DB 금지]\n(샌프란시스코=연합뉴스) 김태종 특파원 = 해마다 9월 또는 10월에 공개되는 아이폰의 출시 일정이 내년부터는 확 바뀐다고 정보기술(IT) 전문 매체 디인포메이션이 5일(현지시간) 보도했다.\n보도에 따르면 올해는 기존 아이폰 출시 일정이 유지되는 마지막 해가 될 전망이다. 아이폰17 시리즈는 지난해와 같이 오는 9월 출시될 것으로 예상된다.\n그러나 아이폰18 시리즈가 나오는 내년부터는 일정이 달라진다. 애플의 주력 모델인 프로와 프로맥스 등 고급 모델은 가을에 출시되고, 6개월 뒤인 이듬해 봄에 기본 모델 등이 출시되는 방식이다.\n디인포메이션은 아이폰 공급망을 통해 내년 하반기에는 아이폰18 프로와 아이폰 18 프로맥스가 먼저 출시될 예정이라고 전했다. 애플이 개발 중인 것으로 알려진 더 얇은 아이폰18 슬림과 첫 번째 접는 아이폰도 함께 선보일 예정이다.\n아이폰18 기본형은 이때 출시되지 않는다. 아이폰18 기본형은 저렴한 모델인 아이폰 18e와 함께 프로 모델 출시 약 6개월 뒤인 2027년 봄에 나올 예정이다.\n이는 기본형 아이폰이 고급형 모델과 동시에 출시되지 않는 첫 사례가 된다.\n마찬가지로 2027년 하반기에는 아이폰19 프로와 프로 맥스, 2세대 폴더블 아이폰, 아이폰19 슬림이 나오고, 아이폰19 기본형과 아이폰 19e는 2028년 봄 출시된다.\n애플은 지난 2월 보급형 모델인 아이폰16e를 출시한 바 있다. 내년 3∼4월께에는 올해 출시되는 아이폰17 시리즈의 아이폰17e가 나올 예정이다.\n보급형 모델은 올해와 내년에는 상반기에 홀로 출시됐거나 출시되지만, 2028년부터는 기본형과 함께 봄에 나오게 된다.\n아이폰의 이 같은 출시 일정 변화는 제품의 마케팅을 최적화하고 생산 일정을 효율화하기 위한 것이라고 이 매체는 분석했다.\n많은 경쟁사가 상반기에 플래그십 모델을 출시하고 있어 이에 대응할 필요가 있다는 분석도 나왔다.\n대만 TF인터내셔널증권의 궈밍치 애널리스트는 애플의 아이폰 출시 이원화 전략은 \"특히 중국 시장 대응을 위한 것\"이라며 \"상반기에 경쟁사들의 신제품이 몰리기 때문에 애플도 이에 맞춰 주력 모델을 상반기에 출시함으로써 경쟁에 직접 대응하려는 것\"이라고 말했다.\ntaejong75@yna.co.kr",
        "relevance_score": 36
    },
    {
        "title": "'애플' 주가 관세 부담 우려에 3% 하락…시총 3조 달러 다시 하회",
        "date": "2025-05-06 02:22",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15657193",
        "content": "(톱스타뉴스 김세진 기자) ‘애플’ 주가가 5일(현지시간) 관세에 따른 추가 비용 우려로 전 거래일보다 2.98% 하락한 199.24달러에 거래됐다.\n이날 애플 주가는 분기 실적 발표 이후 2거래일 연속 약세를 기록하며 200달러선 아래로 내려갔다. 전 거래일에도 3.74% 하락한 데 이어 장중 한때 3% 넘게 떨어졌다.\n시가총액은 2조9,750억 달러로 감소해 3조 달러선을 다시 밑돌았다. 지난 2일에는 ‘마이크로소프트(MS)’에 시가총액 1위 자리를 내준 바 있다.\n미국 트럼프 행정부의 관세 정책으로 비용 증가가 불가피하다는 우려가 이날 투자심리를 크게 위축시켰다.\n‘애플’은 중국산 수입품에 20%, 인도산 수입품에 10%의 관세 부담을 안고 있으며, 스마트폰 등 일부 전자제품에 대한 관세는 면제되고 있다. 팀 쿡 애플 CEO는 “이번 분기 관세 영향에 따른 추가 비용이 9억 달러에 이를 것으로 본다”고 말했다.\n이런 가운데 ‘애플’이 2023년 5월 이후 처음으로 회사채 발행 계획을 세운 것으로 나타났다. 블룸버그에 따르면, 이르면 5일 4종 만기의 신규 회사채를 내놓을 예정이며, 10년물 금리는 미 국채 수익률 대비 약 0.7%포인트 높게 논의되고 있는 것으로 알려졌다.\n발행 규모는 공개되지 않았으나, 애플은 지난 2년 전 52억5,000만 달러 규모로 5종 만기 회사채를 발행했다. 이번 주 회사채 시장 전체 발행 규모는 350억∼400억 달러가 예상되며, 애플 물량이 상당 부분을 차지할 전망이다.\n회사채 발행 배경은 명확히 전해지지 않았으나, 일반적으로 만기 상환이나 유동성 확보 차원에서 이뤄지는 경우가 많다.\n2024년 3월 말 기준, 애플의 장기 부채는 약 920억 달러로, 2022년 같은 시점(1,130억 달러)에 비해 감소했다.\n투자자들은 관세 부담에 따른 마진 악화 우려와 함께, 대규모 채권 발행 이슈 역시 단기적 불확실성 요인으로 주목하고 있다.\n2025/05/06 02:20송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 30
    },
    {
        "title": "애플, 관세 영향 우려에 주가 또 약세…3% 하락",
        "date": "2025-05-06 01:44",
        "link": "https://n.news.naver.com/mnews/article/001/0015370627?sid=104",
        "content": "[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n(샌프란시스코=연합뉴스) 김태종 특파원 = 아이폰 제조업체 애플 주가가 도널드 트럼프 행정부의 관세 정책에 따른 비용 증가 우려 속에 또 약세를 보이고 있다.\n5일(현지시간) 뉴욕증권거래소에 따르면 미 동부 시간 이날 낮 12시 16분(서부 오전 9시 16분) 애플 주가는 전 거래일보다 2.98% 내린 199.24달러에 거래됐다.\n분기 실적 발표 다음 날인 지난 2일 주가는 3.74% 하락한 데 이어 이날에도 장중 3% 이상 하락하기도 하는 등 200달러선 아래로 내려왔다.\n시가총액은 2조9천750억 달러로 줄어들며 3조 달러선을 다시 하회했다. 애플은 지난 2일 마이크로소프트(MS)에 시가총액 1위 자리를 내준 바 있다.\n트럼프 행정부의 관세 정책으로 인해 막대한 추가 비용이 발생할 수 있다는 우려가 투자자들의 심리를 위축시키고 있다.\n애플이 지난 1일 발표한 1∼3월 실적은 매출과 주당 순이익 모두 월스트리트의 평균 예상치를 상회했다.\n팀 쿡 애플 최고경영자(CEO)는 그러나 관세 영향과 관련해 \"이번 분기에 9억 달러의 비용이 추가될 것으로 예상한다\"고 언급했다.\n트럼프 행정부가 스마트폰을 비롯해 일부 전자제품에 대해 관세를 면제하고 있지만 애플은 여전히 중국산 수입품에 대해 20%, 인도산 수입품에 대해 10%의 관세 부담에 직면해 있기 때문이다.\n이런 가운데 애플이 2년 만에 회사채를 발행할 계획이라고 블룸버그 통신이 이날 보도했다.\n소식통에 따르면 애플은 이르면 5일 회사채를 발행할 예정으로, 이는 2023년 5월 이후 처음이다.\n애플은 각각 기간이 다른 4개의 만기물로 회사채를 발행할 계획으로, 10년물에 대해서는 국채 수익률 대비 약 0.7%포인트 높은 수준에서 금리가 논의되고 있다.\n구체적인 발행 규모는 알려지지 않았다. 블룸버그 통신은 다만, 은행권은 이번 주 회사채 전체 발행 규모가 350억∼400억 달러에 이를 것으로 예상하는 가운데 애플 물량은 이 중 상당 부분을 차지할 것으로 관측되고 있다.\n2년 전에는 52억5천만 달러 규모의 회사채가 5개 만기물로 발행된 바 있다.\n회사채 발행 이유는 알려지지 않았다. 대개 기업들은 도래하는 회사채 만기 상환이나 자금 운영 조달 등을 위해 회사채를 발행한다.\n지난 3월 말 기준 애플의 장기부채는 약 920억 달러 수준으로, 2022년 같은 시점의 약 1천130억 달러에 비해 줄어들었다.\ntaejong75@yna.co.kr",
        "relevance_score": 36
    },
    {
        "title": "中 하이센스, QLED TV 허위 광고로 美서 또 집단소송",
        "date": "2025-05-05 23:02",
        "link": "https://n.news.naver.com/mnews/article/029/0002952479?sid=101",
        "content": "5일 업계에 따르면 미국 일리노이에 거주하는 칼프 카메스라씨는 자신과 비슷한 피해를 본 소비자를 대표해 \"하이센스의 QLED TV가 해당 기술을 포함하지 않거나 성능에 무관한 양을 사용했음에도 허위로 광고했다\"며 소송을 냈다.\n하이센스 미국 법인을 상대로 제기된 28페이지 분량의 소장에는 하이센스가 소비자를 속여 광고보다 기술적으로 뒤떨어진 TV에 대해 프리미엄 가격을 지불하게 했다는 주장이 담겼다.\n하이센스가 자사의 QLED TV에 핵심 화질 기술이 전혀 없거나 미미한 수준으로 적용돼 제품의 디스플레이 출력이나 성능에 유의미한 영향을 미치지 못한다는 사실을 알고도 소비자를 속였다는 취지다.\n문제가 되는 TV 모델에는 프리미엄 QLED 화질 기술을 탑재했다고 광고하는 QD5, QD6, QD65, QD7, U7, U7N 시리즈 등이 포함됐다.\n소장에는 \"하이센스는 자사 TV의 기술적인 사양과 성능에 대한 허위 내용으로 품질이 낮은 제품을 더 높은 가격에 판매했고, 성능에 대해 사실대로 이야기했다면 얻지 못했을 이익을 얻었다\"는 내용이 담겼다.\n이들은 \"QLED TV라면 실제로 퀀텀닷(양자점) 기술을 포함하거나 TV 성능을 의미 있게 개선할 수 있을 정도로 충분히 해당 기술을 포함해야 한다\"며 \"퀀텀닷 기술을 포함하지 않은 제품은 QLED가 아니라 단순한 LED TV\"라고 주장했다.\n퀀텀닷은 머리카락 굵기 수만분의 1에 불과한 초미세 반도체 입자로, 현존 물질 중 최고 수준으로 정확한 색 구현이 가능하고 밝기도 뛰어나다. 통상 퀀텀닷 소재를 사용한 TV는 프리미엄 제품으로 통용된다.\n중국 TV 업체가 QLED TV에 대한 허위 광고로 집단 소송을 당한 것은 이번이 처음이 아니다.\n하이센스는 앞서 지난 2월 뉴욕주 남부 지방법원에서도 소비자보호법 위반 등으로 집단 소송이 제기됐다.\n다른 중국 TV 업체인 TCL도 캘리포니아주 리버사이드카운티 법원에서 집단 소송이 제기된 바 있다.\n이들 모두 자사 TV가 QLED 기술을 전혀 포함하지 않거나 미미한 수준임에도 이를 속이고 프리미엄 제품으로 판매해 부당한 가격을 지불하게 했다는 이유로 미국 소비자들로부터 불만을 샀다.\n미국 폭스뉴스의 지역 방송인 '폭스35 올랜도'는 최근 TCL과 하이센스를 상대로 한 집단 소송을 보도하며 \"당신의 거실에 이미 있는 중국산 제품이 당신이 지불한 가격의 제품이 아닐 수 있다\"고 언급했다.\n폭스35 올랜도는 \"소비자들은 지불한 가격에 비해 제품이 만족스럽지 않다고 말한다\"며 \"만약 TV가 실제 탑재된 기술을 반영하도록 제대로 마케팅됐다면 다른 TV를 선택했거나 아예 다른 제조사를 선택했을 것\"이라고 지적했다.",
        "relevance_score": 33
    },
    {
        "title": "아이폰 에어, 2027년 더 커진다…애플, 차세대 모델 준비 중",
        "date": "2025-05-05 21:26",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564678",
        "content": "[디지털투데이 AI리포터] 애플 아이폰 17 에어는 올해 가장 주목받는 신제품이 될 전망이다. 6.6인치 디스플레이와 5.5mm 두께의 초슬림 디자인을 갖춘 이 모델은 아이폰 17 라인업에서 플러스 모델을 대체하며, 가격은 900~1000달러 수준으로 예상된다.\n5일(현지시간) IT매체 나인투파이브맥은 애플이 아이폰 에어 후속 모델을 이미 개발 중이라고 전했다.\n애플 전문 애널리스트 밍치궈는 아이폰 18 에어가 2026년 출시될 예정이며, 더 큰 디스플레이를 탑재한 아이폰 19 에어는 2027년 하반기에 출시될 것이라고 밝혔다. 현재 애플은 더 커진 화면을 적용하기 위한 기술적 개선을 진행 중이며, 과거 벤드게이트(휘어짐 논란)를 피하기 위해 신중한 접근을 하고 있다.\n앞서 블룸버그의 마크 거먼은 애플이 6.9인치 디스플레이를 탑재한 아이폰 에어를 프로토타입으로 제작했으나, 내구성 문제로 출시를 보류했다고 보도했다.\n그러나 애플은 여전히 더 큰 화면을 적용한 초슬림 아이폰 개발을 추진 중인 것으로 보인다. 한편, 애플은 2026년과 2027년 아이폰 프로 모델의 대대적인 디자인 변경과 함께 첫 폴더블 아이폰도 출시할 계획이다.\n아이폰 에어는 애플의 스마트폰 라인업에서 새로운 변화를 예고하고 있다. 초슬림 디자인과 더 커진 디스플레이를 통해 차세대 아이폰의 방향성을 제시할 것으로 기대된다.",
        "relevance_score": 80
    },
    {
        "title": "게임, ‘프리미엄 TV’ 새 성장동력 됐다",
        "date": "2025-05-05 20:52",
        "link": "https://n.news.naver.com/mnews/article/032/0003367613?sid=101",
        "content": "게이밍 특화·관련 서비스 강화\nLG·삼성 OLED TV 높은 평가\nTV가 영상 시청을 넘어 게임과 사물인터넷(IoT) 등을 포괄하는 복합 플랫폼으로 진화하면서 프리미엄 TV 시장의 차별화 요소로 부각되고 있다.\n5일 업계에 따르면 게임기를 TV나 모니터 화면에 연결해 즐기는 방식인 콘솔 게임은 글로벌 게임 시장에서 약 30%를 차지하고 있다.\n소니는 지난해 말 출시한 콘솔 게임기 ‘플레이스테이션5 프로’에 자동으로 선명도를 높이는 인공지능(AI) 업스케일링 기술을 적용했다. 국내에선 PC·모바일·콘솔을 넘나드는 멀티플랫폼 게임들이 등장하고 있다. 넥슨의 액션 게임 ‘퍼스트 버서커: 카잔’이 순항 중이며 펄어비스 ‘붉은사막’, 크래프톤 ‘인조이’도 콘솔 버전으로 출시될 예정이다.\nTV 제조사들은 이에 따라 화질 외에도 응답속도, 주사율 등 ‘게이밍 스펙’을 강조하고 있다. 응답속도는 디스플레이에 표시되는 화면이 교체되는 속도를 의미한다. 수치가 낮을수록 잔상감이 줄어 영상이 선명해진다. 주사율은 1초 동안 보여줄 수 있는 이미지 개수다. 수치가 높을수록 움직임이 부드럽다.\n특히 OLED TV는 화면 전환이 빠른 게임에서도 잔상이 거의 없어 게임하는 데 적합하다는 평가를 받는다.\nOLED는 전기신호를 가하면 OLED 소자가 바로 빛을 내 마이크로초(μs·100만분의 1초) 단위 응답속도를 가진다. LCD의 밀리초(㎳·1000분의 1초) 단위보다 훨씬 빠르다.\n미국 전자제품 평가매체 알팅스는 올해 초 발표한 게이밍 TV 평가에서 상위 10개 모델로 LG전자와 삼성전자의 OLED TV를 꼽았다. 이들 TV 성능을 결정하는 패널은 상당수가 LG디스플레이 OLED 패널을 사용한 것으로 전해졌다. 상위 10개 모델 모두 게이밍 모니터의 기준인 120㎐ 이상의 주사율을 지원했다.\nLG전자는 최근 2025년형 ‘올레드 에보’를 출시하며 4K 콘텐츠를 최대 165㎐ 가변주사율로 구현할 수 있다고 밝혔다. 이 제품에는 LG디스플레이의 4세대 OLED 패널이 탑재된 것으로 알려졌다. 이 패널은 빛의 삼원색인 RGB(적·녹·청) 소자를 독립적으로 쌓아 빛을 내는 ‘프라이머리 RGB 탠덤’ 구조를 적용해 높은 휘도(화면 밝기)와 풍부한 색 재현력을 구현하고 초저반사 기술도 더했다.\nTV 제조사들이 게이밍 성능을 높이는 데는 PC를 연결해 TV로 게임을 하는 수요와 스마트TV 자체 게이밍 기능 강화 흐름도 작용하고 있다.\nLG전자와 삼성전자는 각각 자체 스마트TV 운영체제(OS)를 기반으로 다양한 게임을 경험할 수 있는 ‘게이밍 포털’과 ‘게이밍 허브’를 운영하고 있다. 클라우드 기반 게임 스트리밍 서비스를 통해 고가의 게임기 없이도 게임을 즐길 수 있는 환경을 제공한다.",
        "relevance_score": 41
    },
    {
        "title": "“아이폰17에어 덤벼”…5월 출시 앞둔 갤럭시 S25엣지의 놀라운 스펙",
        "date": "2025-05-05 18:35",
        "link": "https://n.news.naver.com/mnews/article/009/0005487359?sid=101",
        "content": "4일 유명 IT 팁스터(정보유출자) 에반 블래스는 최근 자신의 X 계정(옛 트위터)에 갤럭시S25 엣지 언팩 행사 티저 포스터로 보이는 이미지를 공개했다.\n갤럭시 S25 엣지는 오는 13일 글로벌 언팩(공개) 행사를 거친 뒤 23일 한국과 중국에서 먼저 출시될 것으로 알려졌다. 미국 등 글로벌 시장에는 5월 30일부터 판매가 시작된다.\n구체적으로는 14~20일 사전예약, 21~23일 예약자 개통이 순차적으로 진행될 전망이다. 출고가는 256GB 모델 150만원, 512GB 모델 163만원으로 예상된다. 시리즈 내에서는 플러스 모델(135만3000원)보다 비싸고 울트라(169만8400원)보다는 저렴하다.\n이번 신제품의 가장 큰 특징은 삼성 플래그십 사상 ‘가장 얇은 두께’다. 갤럭시 S25 엣지는 5.84mm 두께의 티타늄 프레임과 강화유리를 적용해 가볍고 세련된 디자인을 완성했다. 무게는 약 160g 내외로 전망된다.\n디스플레이는 6.7인치 QHD+ 해상도(3120x1440)의 아몰레드 패널로, 1~120Hz의 가변 주사율을 지원한다. 화면 내장형 초음파 지문인식, IP68 방수·방진 등급도 갖췄다.\n프로세서는 퀄컴 스냅드래곤 8 엘리트(Snapdragon 8 Elite for Galaxy) 칩셋이 탑재된다. 12GB RAM, 256GB·512GB 저장 용량, 최신 안드로이드 15 기반 One UI 6.0이 적용된다. 배터리는 3900mAh로, 25W 유선 고속충전과 무선충전, 역방향 충전을 모두 지원한다.\n카메라 구성은 얇은 두께를 위해 망원 렌즈를 제외한 듀얼 카메라 시스템으로 설계됐다. 후면에는 2억 화소(200MP) 메인 카메라와 1200만 화소 초광각 카메라가 탑재됐고 전면에는 1200만 화소 셀피 카메라가 적용됐다. OIS(광학식 손떨림 보정), 4K 동영상 촬영 등 주요 기능은 그대로 지원한다.\n색상은 티타늄 제트블랙, 아이시블루, 실버 등 3가지로 출시된다.\n삼성전자는 이번 갤럭시 S25 엣지를 통해 초슬림폰 시장에서 ‘얇기 경쟁’의 주도권을 선점한다는 목표다. 또 AI 기반 갤럭시 AI 기능과 프리미엄 디자인을 앞세워 애플의 신제품에 정면 승부를 예고했다.\n다니엘 아라우호 DX부문 모바일경험(MX)사업부 상무는 지난달 실적발표 컨퍼런스콜을 통해 “올해 폴더블 폼팩터 혁신으로 제품 경쟁력을 극대화하려 한다”며 “갤럭시 AI 기능도 폴더블에 특화해 차별화된 경험을 제공할 것”이라고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "中 하이센스 ‘QLED TV 허위 광고’로 美서 또 집단소송",
        "date": "2025-05-05 18:08",
        "link": "https://n.news.naver.com/mnews/article/021/0002707471?sid=105",
        "content": "中 하이센스 ‘QLED TV 허위 광고’로 美서 또 집단소송\n중국 가전 업체인 하이센스가 양자점발광다이오드(QLED) TV 화질 기술에 대한 허위 광고로 미국에서 재차 집단소송을 당했다.\n5일 관련 업계에 따르면 미국 일리노이에 거주하는 칼프 카메스라 씨는 자신과 비슷한 피해를 입은 소비자를 대표해 “하이센스의 QLED TV가 해당 기술을 포함하지 않거나 성능에 무관한 양을 사용했음에도 허위로 광고했다”며 하이센스 미국 법인을 상대로 소송을 제기했다.\n28페이지 분량의 소장에는 하이센스가 소비자를 속여 광고보다 기술적으로 뒤떨어진 TV에 대해 프리미엄 가격을 지불하게 했다는 주장이 담겼다. QLED TV에 핵심 화질 기술이 전혀 없거나 미미한 수준으로 적용돼 제품의 디스플레이 출력과 성능에 유의미한 영향을 미치지 못한다는 사실을 알고 있었음에도 소비자를 기만했다는 취지다. 문제가 되는 TV 모델에는 프리미엄 QLED 화질 기술을 탑재했다고 광고 중인 QD5, QD6, QD65, QD7, U7, U7N 시리즈 등이 포함됐다.\n이들은 또 “QLED TV라면 실제로 퀀텀닷(양자점) 기술을 포함하거나 TV 성능을 의미 있게 개선할 수 있을 정도로 충분히 해당 기술을 포함해야 한다”며 “퀀텀닷 기술을 포함하지 않은 제품은 QLED가 아니라 단순한 LED TV”라고 주장했다. 퀀텀닷은 머리카락 굵기 수만 분의 1에 불과한 초미세 반도체 입자로 현존 물질 중 최고 수준으로 정확한 색 구현이 가능하며 밝기도 뛰어나다. 통상 퀀텀닷 소재를 사용한 TV는 프리미엄 제품으로 통용된다.\n하이센스를 비롯한 중국 업체가 QLED TV에 대한 허위 광고로 미국에서 집단소송을 당한 것은 이번이 처음이 아니다. 하이센스는 앞서 지난 2월 뉴욕주 남부 지방법원에서도 소비자보호법 위반 등으로 집단소송이 제기된 바 있다. 또 다른 중국 가전 업체인 TCL도 캘리포니아주 리버사이드카운티 법원에서 집단소송을 당했다. 이들 모두 자사 TV가 QLED 기술을 전혀 포함하지 않거나 미미한 수준임에도 이를 속이고 프리미엄 제품으로 판매해 부당한 가격을 지불하게 했다는 이유로 미국 소비자들로부터 불만을 샀다.\n미국 폭스뉴스의 지역 방송인 ‘폭스35 올랜도’는 최근 TCL과 하이센스를 상대로 제기된 집단소송을 보도하며 “당신의 거실에 이미 있는 중국산 제품이 당신이 지불한 가격의 제품이 아닐 수 있다”고 전했다. 폭스35 올랜도는 “소비자들은 지불한 가격에 비해 제품이 만족스럽지 않다고 말한다”며 “만약 TV가 실제 탑재된 기술을 반영하도록 제대로 마케팅됐다면 다른 TV를 선택했거나 아예 다른 제조사를 선택했을 것”이라고 지적했다.\n기자 프로필\n문화일보 김성훈 기자입니다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 경제, 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "서학개미의 변심?…애플보다 ‘이 종목’ 더 샀다",
        "date": "2025-05-05 18:06",
        "link": "https://n.news.naver.com/mnews/article/243/0000077453?sid=101",
        "content": "5일 한국예탁결제원 증권정보포털에 따르면 지난달 30일 기준 국내 투자자들의 팔란티어 주식 보관액은 42억6000만달러(약 6조원)로 집계됐다. 애플 주식 보관액 41억달러(약 5조8000억원)를 넘어섰다.\n같은 날 기준 팔란티어보다 주식 보관액이 더 큰 종목은 테슬라(193억달러·27조원)와 엔비디아(102억달러·14조3000억원)뿐이다.\n연초만 하더라도 팔란티어와 애플의 보관액은 각각 23억달러, 48억달러로 애플이 팔란티어보다 2배 이상 많았다. 그러나 지난 4월 25일부터 팔란티어 보관액이 애플을 추월하기 시작했다.\n올해 들어 국내 투자자들은 팔란티어를 5억2000만달러(약 7300억원)어치 순매수한 것으로 집계됐다. 테슬라와 반도체 레버리지 상장지수펀드(ETF), 엔비디아 등에 이어 7번째로 많다. 반면 애플은 단 233만달러(약 33억원) 순매수하는 데 그쳤다.\n팔란티어는 방위산업 분야에서 AI 주도주로 꼽힌다. 지난해 주가가 340% 폭등했으며 올해도 연초 이후 53.6% 오르는 등 급등세를 이어가고 있다. 지난 2월 미국이 국방 예산을 감축할 것이라는 소식이 전해지며 한때 급락하기도 했으나 기술주 투자심리 호전 등에 힘입어 주가는 전고점에 다시 근접했다.\n코스콤 ETF CHECK에 따르면 국내 상장지수펀드(ETF) 시장에서도 팔란티어를 편입한 상품이 73종목 상장돼 있으며 ETF를 통한 재투자금액은 5300억원대에 이른다. 팔란티어 편입 비중이 높은 상품은 ‘SOL 팔란티어미국채커버드콜혼합’(30.62%), ‘SOL 팔란티어커버드콜OTM채권혼합’(28.49%), ‘KODEX 미국AI소프트웨어TOP10’ 등이다.",
        "relevance_score": 27
    },
    {
        "title": "롯데하이마트, 가전 구독 서비스 론칭…애플·로보락·다이슨까지",
        "date": "2025-05-05 16:30",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=386596",
        "content": "[이코노뉴스=원종서 기자] 롯데하이마트는 '하이마트 구독' 서비스를 론칭하며 가전 구독 시장에 본격 진출한다고 5일 밝혔다.\n롯데하이마트에 따르면 가전 구독 서비스는 소액의 월 구독료를 지불하고 일정기간 가전제품을 사용하는 서비스로, 제품 구매 시 초기 비용 부담을 낮출 수 있다.\n기존 가전 구독 서비스가 가전 제조사를 중심으로 제공돼 취급 브랜드 및 품목에 한계가 있었던 반면, 롯데하이마트는 선택의 폭을 넓히는데 주력했다고 설명했다.\n하이마트 구독 서비스는 단일 브랜드 중심이었던 기존의 가전 구독 서비스의 영역을 넓혀, 국내외 인기 브랜드 상품을 중심으로 총 11개 브랜드, 21개 품목, 800여개 상품을 한 곳에서 모두 만나볼 수 있도록 했다.\n대표적으로 ▲로보락 '로봇청소기' ▲샤크 '무선청소기' ▲다이슨 '공기청정기' ▲애플 '아이패드', '맥북' 등도 구독할 수 있다.\n구독 서비스를 이용할 수 있는 상품 카테고리도 확대해 대형가전부터 생활·주방가전까지 모두 아우르는 상품들을 선보인다.\n롯데하이마트는 50만원 이상 상품부터 70만원 이상, 100만원 이상, 150만원 이상에 이르기까지 다양한 제품 가격대에 맞게 서비스를 세분화했다.\n구독 기간도 36개월(3년) 또는 60개월(5년)로 선택할 수 있도록 했다.\n원종서 기자\njimjames@naver.com",
        "relevance_score": 26
    },
    {
        "title": "가정의 달 5월, 더 풍성해진 전자제품 프로모션 열린다",
        "date": "2025-05-05 16:00",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=649776",
        "content": "삼성전자, TV 보상판매, AI 구독 페스타 등 진행\n롯데하이마트대·11번가, 가전제품 구매혜택 제공\n[서울와이어 천성윤 기자] 5월 가정의 달을 맞아 가전 브랜드와 대형 매장이 풍성한 혜택을 제공하는 프로모션을 진행한다.\n올해 경제성장률이 0%대로 예상되면서 얼어붙은 소비 심리를 잡기 위해 마케팅에 힘을 쏟고 있다.\n삼성전자는 오는 31일까지 삼성닷컴에서 특별 프로모션을 진행한다.\n먼저 ‘갤럭시 버즈3 시리즈’ 제품과 ‘아몬드브리즈’ 케이스를 결합한 패키지를 할인된 가격으로 구매할 수 있다.\n갤럭시 버즈3 프로 아몬드브리즈 케이스 패키지는 24만2000원, 갤럭시 버즈3 아몬드브리즈 케이스 패키지는 13만2000원으로 삼성닷컴에서 단독 판매한다.\n또 삼성닷컴 한정 혜택으로 갤럭시 버즈3 시리즈 아몬드브리즈 케이스 패키지 구매 시, 매일유업 공식몰 매일다이렉트 행사 상품에 사용 가능한 9000원 상당 할인 쿠폰 2종을 제공한다.\n갤럭시 버즈3 프로 혹은 갤럭시 버즈3 단품을 구매하면 아몬드브리즈 프로틴 5000원 할인 쿠폰을 받을 수 있다.\nTV 구매 고객에게는 ‘삼성 올레드(OLED, 유기발광다이오드)로 바꿔보상’ 프로모션을 진행한다.\n다음 달 30일까지 삼성스토어·삼성닷컴 등 다양한 온·오프라인 채널에서 삼성 올레드 행사 모델을 구매하고, 사용하던 TV를 반납하면 보상 혜택으로 30만원 상당의 삼성전자 멤버십 포인트를 증정한다.\n행사 대상은 55형 이상 2025년형 삼성 올레드 TV 12개 모델이다. 반납 구형 TV는 제조사와 무관하게 혜택을 제공한다.\n삼성전자는 인공지능(AI) 제품을 합리적인 금액으로 판매하는 ‘AI 구독 페스타’도 5월 한 달간 실시한다.\n이번 행사를 통해 상품별 최대 20만원 상당의 멤버십 포인트 혜택, 구독 고객 대상 모바일 상품권 및 모바일 영화 예매권 증정 이벤트 등 혜택을 제공한다.\n행사 대상 모델은 삼성 ‘올레드 TV’를 비롯해 ‘비스포크 AI 콤보’, ‘갤럭시 북5 Pro PC’ 등이다.\n온라인 몰 11번가는 오는 7일부터 17일까지 상반기 최대 쇼핑 축제 ‘그랜드십일절’을 앞두고 6일까지 사전 프로모션을 실시한다.\n11번가에서 판매하는 삼성전자, LG전자, 바디프랜드, 드롱기, 휘슬러, 브라운 등 가전 브랜드별 인기 제품 90여개를 최대 54% 할인가로 한정 수량 판매한다.\n롯데하이마트도 프로모션에 팔을 걷어붙였다. 5월 한 달 동안 어린이날 인기 선물과 어버이날 행사 상품 등을 할인하는 ‘가정의 달 패밀리 세일’을 진행한다.\n오는 10일까지 ‘에어팟 4세대’, ‘아이폰16 프로’, ‘애플워치10’ 등 애플 상품을 인터넷 최저가 수준으로 제공한다.\n닌텐도 ‘스위치 OLED’, 소니 ‘플레이스테이션5 디지털 에디션’ 등 게임 가전도 오는 11일까지 최대 15% 할인한다.\n롯데하이마트 내 삼성전자, LG전자에서 다품목 구매 시 품목 수에 따라 최대 690만원 할인 판매한다. 브랜드 상관없이 행사 상품을 500만원 이상 구매하고 청첩장 등을 통해 결혼을 인증하면 최대 40만원을 추가 할인한다.",
        "relevance_score": 38
    },
    {
        "title": "서학개미, 애플보다 팔란티어 선호…주식 보관액 첫 역전",
        "date": "2025-05-05 15:52",
        "link": "https://n.news.naver.com/mnews/article/448/0000525551?sid=101",
        "content": "서학개미, 애플보다 팔란티어 선호…주식 보관액 첫 역전\n5일 한국예탁결제원 증권정보포털에 따르면 지난달 30일 기준 국내 투자자들의 팔란티어 주식 보관액은 42억6000만달러(약 6조원)로, 애플 주식 보관액 41억달러(약 5조8000억원)를 넘겼다.\n같은 날 기준 팔란티어보다 주식 보관액이 더 큰 종목은 테슬라(193억달러·27조원)와 엔비디아(102억달러·14조3000억원) 뿐이다.\n연초만 해도 팔란티어와 애플의 보관액은 각각 23억달러, 48억달러였다.\n하지만 지난달 25일부터 팔란티어 보관액이 애플을 추월하기 시작했다.\n올해 들어 국내 투자자들은 팔란티어를 5억2000만달러(약 7300억원)어치 순매수한 것으로 집계됐다.\n테슬라와 반도체 레버리지 상장지수펀드(ETF), 엔비디아 등에 이어 7번째로 많다. 반면 애플은 233만달러(약 33억원) 순매수하는 데 그쳤다.\n팔란티어는 방위산업 분야에서 AI 주도주로 꼽히는 종목이다. 지난해 주가가 340% 폭등했으며 올해도 연초 이후 53.6% 오르는 등 급등세를 이어가고 있다.\n지난 2월 미국이 국방 예산을 감축할 것이라는 소식이 전해지며 한때 급락하기도 했지만 기술주 투자심리 호전 등에 힘입어 주가는 전고점에 다시 근접했다.\n김수진 미래에셋증권 연구원은 최근 보고서에서 \"불안정한 매크로(거시경제)와 미국 상황 탓에 견조한 실적을 확신하기 어렵지만 현 시점 AI 산업에서 가장 핵심적인 역할을 하고 있음에는 틀림없다\"고 말했다.\n코스콤 ETF CHECK에 따르면 국내 상장지수펀드(ETF) 시장에서도 팔란티어를 편입한 상품이 73종목 상장돼 있다. ETF를 통한 재투자금액은 5300억원대에 이른다.\n팔란티어 편입 비중이 높은 상품은 'SOL 팔란티어미국채커버드콜혼합'(30.62%), 'SOL 팔란티어커버드콜OTM채권혼합'(28.49%), 'KODEX 미국AI소프트웨어TOP10' 등이 있다.\n기자 프로필\nTV조선 탐사보도부 기자\nCopyright ⓒ TV조선. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. TV조선 뉴스앱 안드로이드 다운로드\n-\nQR을 촬영해보세요. TV조선 뉴스앱 IOS 다운로드\n3\nTV조선 헤드라인\n더보기\nTV조선 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 27
    },
    {
        "title": "TV, 게임까지 품다…프리미엄 시장 성장 동력 될까",
        "date": "2025-05-05 15:40",
        "link": "https://n.news.naver.com/mnews/article/032/0003367542?sid=101",
        "content": "TV가 영상 시청을 넘어 게임과 사물인터넷(IoT) 등을 포괄하는 복합 플랫폼으로 진화하면서 프리미엄 TV 시장의 차별화 요소로 부각되고 있다. 콘솔 게임이 고도화·다양화되면서 전자업계는 높은 주사율, 빠른 응답속도 등 게이밍 특화 요소와 TV 내 게임 서비스를 강화하는 추세다.\n5일 업계에 따르면 게임기를 TV나 모니터 화면에 연결해 즐기는 방식인 콘솔 게임은 글로벌 게임 시장에서 약 30%를 차지하고 있다. 소니는 지난해 말 출시한 콘솔 게임기 ‘플레이스테이션5 프로’에 자동으로 선명도를 높이는 인공지능(AI) 업스케일링 기술을 적용했다. 국내에선 PC·모바일·콘솔을 넘나드는 멀티플랫폼 게임들이 등장하고 있다. 넥슨의 액션 게임 ‘퍼스트 버서커: 카잔’이 순항 중이며 펄어비스 ‘붉은사막’, 크래프톤 ‘인조이’도 콘솔 버전으로 출시될 예정이다.\nTV 제조사들은 이에 따라 화질 외에도 응답속도, 주사율 등 ‘게이밍 스펙’을 강조하고 있다. 응답속도는 디스플레이에 표시되는 화면이 교체되는 속도를 의미한다. 수치가 낮을수록 잔상감이 줄어 영상이 선명해진다. 주사율은 1초 동안 보여줄 수 있는 이미지 개수다. 수치가 높을수록 움직임이 부드럽다.\n특히 OLED TV는 화면 전환이 빠른 게임에서도 잔상이 거의 없어 게임하는 데 적합하다는 평가를 받는다. OLED는 전기신호를 가하면 OLED 소자가 바로 빛을 내 마이크로초(μs·100만분의1초) 단위 응답속도를 가진다. LCD의 밀리초(㎳·1000분의1초) 단위보다 훨씬 빠르다.\n미국 전자제품 평가매체 알팅스는 올해 초 발표한 게이밍 TV 평가에서 상위 10개 모델로 LG전자와 삼성전자의 OLED TV를 꼽았다. 이들 TV 성능을 결정하는 패널은 상당수가 LG디스플레이 OLED 패널을 사용한 것으로 전해졌다. 상위 10개 모델 모두 게이밍 모니터의 기준인 120㎐ 이상의 주사율을 지원했다.\nLG전자는 최근 2025년형 ‘올레드 에보’를 출시하며 4K 콘텐츠를 최대 165Hz 가변주사율로 구현할 수 있다고 밝혔다. 이 제품에는 LG디스플레이의 4세대 OLED 패널이 탑재된 것으로 알려졌다. 이 패널은 빛의 삼원색인 RGB(적·녹·청) 소자를 독립적으로 쌓아 빛을 내는 ‘프라이머리 RGB 탠덤’ 구조를 적용해 높은 휘도(화면 밝기)와 풍부한 색 재현력을 구현하고 초저반사 기술도 더했다.\nTV가 고주사율을 지원하더라도 콘솔 게임기의 출력 성능이 뒷받침되지 않으면 효과는 제한된다. 다만 일반적으로 고주사율 TV는 해상도·응답속도 등 전체 사양이 높아 게임 몰입도를 높이는 데 유리하다는 게 전자업계의 설명이다. 업계 관계자는 “높은 주사율을 요구하는 게임은 주로 PC용이지만, 인기작들이 콘솔용으로도 출시되는 추세”라며 “콘솔 게임 사양 업그레이드에 대비해 하드웨어의 선제적 대응이 필요하다”고 말했다.\nTV 제조사들이 게이밍 성능을 높이는 데는 PC를 연결해 TV로 게임을 하는 수요와 스마트TV 자체 게이밍 기능 강화 흐름도 작용하고 있다. LG전자와 삼성전자는 각각 자체 스마트TV 운영체제(OS)를 기반으로 다양한 게임을 경험할 수 있는 ‘게이밍 포털’과 ‘게이밍 허브’를 운영하고 있다. 클라우드 기반 게임 스트리밍 서비스를 통해 고가의 게임기 없이도 게임을 즐길 수 있는 환경을 제공한다.",
        "relevance_score": 50
    },
    {
        "title": "서학개미가 '픽'한 주식 팔란티어, 애플도 추월",
        "date": "2025-05-05 15:07",
        "link": "https://n.news.naver.com/mnews/article/088/0000945935?sid=101",
        "content": "국내 투자자들이 미국 뉴욕 증시를 주도하는 애플보다 인공지능(AI) 소프트웨어 기업으로 주목받는 팔란티어에 더 많은 금액을 투자한 것으로 나타났다.\n5일 한국예탁결제원 증권정보포털에 따르면 지난달 30일 기준 국내 투자자들의 팔란티어 주식 보관액은 42억6천만달러(약 6조원)로, 애플 주식 보관액 41억달러(약 5조8천억원)를 넘어섰다. 같은 날 기준 팔란티어보다 주식 보관액이 더 큰 종목은 테슬라(193억달러·27조원)와 엔비디아(102억달러·14조3천억원)뿐이다.\n올해 초 팔란티어와 애플의 보관액은 각각 23억달러, 48억달러로 애플이 팔란티어보다 2배 이상 많았다. 하지만 불과 3개월이 지난 시점인 지난달 25일부터 팔란티어 보관액이 애플을 추월하기 시작했다.\n올해 들어 국내 투자자들은 팔란티어를 5억2천만달러(약 7천300억원)어치 순매수한 것으로 집계됐다. 테슬라와 반도체 레버리지 상장지수펀드(ETF), 엔비디아 등에 이어 7번째로 많다. 반면 애플은 단 233만달러(약 33억원) 순매수하는 데 그쳤다.\n팔란티어는 방위산업 분야에서도 AI 주도주로 꼽히는 종목이다. 지난해 주가가 340% 폭등했으며 올해도 연초 이후 53.6% 오르는 등 급등세를 이어가고 있다. 지난 2월 미국이 국방 예산을 감축할 것이라는 소식이 전해지며 한때 급락하기도 했으나 기술주 투자심리 호전 등에 힘입어 주가는 전고점에 다시 근접했다.\n김수진 미래에셋증권 연구원은 최근 보고서를 통해 \"불안정한 매크로(거시경제)와 미국 상황 탓에 견조한 실적을 확신하기 어렵지만 현 시점 AI 산업에서 가장 핵심적인 역할을 하고 있음에는 틀림없다\"고 짚었다.\n코스콤 ETF CHECK에 따르면 국내 상장지수펀드(ETF) 시장에서도 팔란티어를 편입한 상품이 73종목 상장돼 있으며 ETF를 통한 재투자금액은 5천300억원대에 이른다.\n팔란티어 편입 비중이 높은 상품은 'SOL 팔란티어미국채커버드콜혼합'(30.62%), 'SOL 팔란티어커버드콜OTM채권혼합'(28.49%), 'KODEX 미국AI소프트웨어TOP10' 등이 있다.",
        "relevance_score": 28
    },
    {
        "title": "“中 BOE, 삼성 핵심 기술 탈취” 소송…누구 손 들까",
        "date": "2025-05-05 15:01",
        "link": "https://n.news.naver.com/mnews/article/005/0001774203?sid=101",
        "content": "이달 말 ITC 예비판결\n삼성디스플레이가 유기발광다이오드(OLED) 시장 진출에 나선 중국 BOE에 대해 기술 탈취를 막기 위한 소송을 적극 활용하고 있다. BOE의 모든 OLED 디스플레이 사업이 자사 핵심 기술을 토대로 구축된 만큼 부당이익 보상과 징벌적 손해배상이 필요하다는 주장이다.\n5일 디스플레이업계에 따르면 중국 기업들은 물량 공세를 통해 LCD 시장에 이어 OLED 시장에서도 국내 업체에 도전하고 있다. 스마트폰용 OLED는 물론 국내 업체들이 2~3년의 기술 우위를 가진 것으로 분석되는 정보기술(IT) 기기 OLED 시장에서도 개발 속도가 매섭다. 한국의 OLED 세계 시장 점유율은 2023년 73.6%에서 지난해 67.2%로 줄어든 반면, 중국은 같은 기간 점유율을 25.7%에서 33.3%로 늘리며 격차를 좁혔다.\n삼성디스플레이가 문제 삼는 부분은 BOE의 지속적인 특허 침해와 영업비밀 침해다. 삼성디스플레이는 BOE가 자사 직원들을 빼가고 협력업체들과 공모해 자사의 영업비밀을 탈취했다고 주장하고 있다. 중국 청두에 건설된 BOE의 최신 OLED 생산 시설의 제조 장비 도면의 유사성 등이 그 근거다.\n삼성디스플레이의 대응 방식은 적극적인 소송전이다. 업계에 따르면 국제무역위원회(ITC)는 오는 30일 삼성디스플레이가 2023년 11월 제기한 BOE의 영업비밀 침해와 제품의 수입금지 여부 여부에 대해 예비판결을 내린다. 업계에서는 삼성디스플레이에 유리한 판결이 나올 것으로 전망하고 있다. ITC 조사국이 지난해 12월 작성한 예비 판정에서 BOE가 총 16개 항목 중 15개 항목의 영업비밀을 침해했음을 인정했고, 수입 금지 조치 역시 요청했기 때문이다. 업계 관계자는 “행정법원 특성상 조사국의 스태프 변호사(staff attorney)의 조사 결과가 예비판결, 그리고 최종판결로 이어지는 경우가 많다”라고 설명했다.\n삼성디스플레이는 앞서 2022년 12월과 2023년 6월에도 ITC와 미 연방 텍사스 동부법원에 아이폰 OLED 다이아몬드픽셀 구조 관련 특허침해 소송을 제기했다. ITC는 지난 3월 BOE가 삼성디스플레이 특허 3건을 침해했다고 결론 내렸지만 특허를 침해한 제품에 대한 수입금지 명령은 내리지 않았다.\nITC가 특허침해를 인정할 경우 삼성디스플레이는 민사소송을 적극 제기하며 압박의 수위를 높일 것으로 예상된다. 삼성디스플레이는 지난달에만 특허침해소송 3건, 영업비밀침해소송 1건을 텍사스 동부법원에 제기했다.\n업계 관계자는 “삼성디스플레이 입장에서도 BOE 제품을 뜯어볼 때마다 나오는 자사 기술을 보면서 대응을 할 수밖에 없을 것”이라며 “수입 금지 처분까지 내려진다면 BOE로서는 미국 시장 진출에 지장이 생길 뿐 아니라 기존에 공급하던 애플 등 고객사에도 신뢰를 잃는 타격이 예상된다”고 말했다.",
        "relevance_score": 69
    },
    {
        "title": "애플·아마존, '관세 리스크' 직면…MS·메타는 호실적 질주",
        "date": "2025-05-05 14:40",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092139949",
        "content": "애플, 마이크로포스트(MS), 아마존, 알파벳(구글), 메타 등 미국 빅테크 5개사는 트럼프 행정부 2기가 출범한 올해 1분기에 전년 동기 대비 10%쯤 성장한 실적을 거뒀다. 이들은 관세 무역전쟁의 영향을 받지만 미리 대응하고 견조한 실적을 유지했다는 평가다. 다만 2분기 실적 전망에서 애플과 아마존은 관세 영향이 우려돼 다른 빅테크보다 불리한 모양새다.\n5일 월스트리트저널 등 외신에 따르면 미국의 빅테크 5개사는 올해 1분기 합산 매출이 전년 동기 대비 10% 성장한 4500억달러(약 627조원)를 기록했다. 월스트리트저널은 빅테크의 실적 유지 비결로는 빅테크 서비스가 일상의 필수재라는 점을 꼽았다.\n하지만 빅테크 5개사 안에서도 관세 영향을 크게 받는 쪽과 그렇지 않은 쪽이 갈리는 모양새다. 원자재와 실물 제품을 다루는 애플과 아마존은 관세에 취약한 반면 마이크로소프트, 알파벳, 메타는 관세 영향을 덜 받고 있어서다.\n실제 애플은 생산라인을 중국에서 인도와 베트남으로 이전하고 있다. 도널드 트럼프 대통령의 관세폭탄이 주로 중국을 겨냥하고 있어서다. 애플은 미국 내 판매되는 제품 대부분을 인도와 베트남에서 조립해 공급할 계획이다. 이로 인한 추가비용은 9억달러(약 1조2510억원)쯤이다.팀 쿡 애플 CEO가 아이폰 가격 인상 여부에 관해 당장 발표할 내용이 없다고 밝혔지만 관세 영향으로 미국 내 아이폰 가격이 인상될 수 있다는 우려는 계속되고 있다.\n아마존은 관세 영향 완화를 위해 상품을 사전확보하는 선구매 전략을 선택했다. 앤드류 제시 아마존 CEO는 아직 관세 영향으로 수요 감소가 나타나지는 않는다고 밝혔다. 그는 또 글로벌 판매자가 일괄적으로 가격을 인상할 가능성이 낮다고 봤다.\n마이크로소프트는 기업용 IT 서비스를 중심으로 수익을 내기 때문에 경기 민감도가 낮은 종목으로 꼽힌다. 실제 마이크로소프트는 1분기 실적 발표 후 주가가 8%쯤 증가해 시가총액 1위를 장기집권한 애플을 제쳤다. 대신 마이크로소프트는 콘솔 게임기 엑스박스(Xbox)와 엑스박스 액세서리 등 실물 제품에서는 가격 인상을 선택했다.\n맞춤형 광고를 중심으로 사업하는 알파벳과 메타는 관세에서 자유롭다는 평을 받는다. 구글, 유튜브, 인스타그램 등 알파벳·메타의 플랫폼과 서비스가 이미 일상에서 자주 쓰이는 만큼 그에 맞춰 광고도 늘기 마련이라서다. 메타는 연간 매출의 40%쯤에 달하는 예산 720억달러(약 100조원)를 AI 인프라에 투자할 계획이다.\n변인호 기자\njubar@chosunbiz.com",
        "relevance_score": 43
    },
    {
        "title": "中 하이센스, QLED TV 허위 광고로 美서 또 집단소송",
        "date": "2025-05-05 14:10",
        "link": "https://n.news.naver.com/mnews/article/009/0005487197?sid=101",
        "content": "5일 업계에 따르면 집단소송 대표자인 칼프 카메스라씨는 지난달 하이센스 미국 법인을 상대로 “하이센스의 QLED TV가 해당 기술을 포함하지 않거나 성능에 무관한 수준임에도 허위 광고를 했다”며 소송을 제기했다.\n소장에는 하이센스가 광고보다 기술 수준이 낮은 TV에 프리미엄 가격을 매겨 소비자를 기만했다는 주장이 담겼다. 하이센스가 자사의 QLED TV에 핵심 화질 기술이 전혀 없거나 미미한 수준으로 적용돼 제품의 디스플레이 출력이나 성능에 유의미한 영향을 미치지 못한다는 사실을 알면서도 소비자를 속였다는 취지다.\n퀀텀닷은 머리카락 굵기 수만분의 1에 불과한 초미세 반도체 입자로, 현존 물질 중 최고 수준으로 정확한 색 구현이 가능하고 밝기도 뛰어나다. 통상 프리미엄 TV에 탑재되는 고난도 기술이다.\n소송 대상이 된 모델은 하이센스가 프리미엄 QLED 화질 기술을 탑재했다고 광고하는 QD5, QD6, QD65, QD7, U7, U7N 시리즈 등이다.\n소비자들은 “QLED TV라면 실제로 퀀텀닷 기술을 포함하거나 TV 성능을 의미 있게 개선할 수 있을 정도로 충분히 해당 기술을 포함해야 한다”며 “퀀텀닷 기술을 포함하지 않은 제품은 QLED가 아니라 단순한 LED TV”라고 주장했다.\n중국 TV 업체가 QLED TV에 대한 허위 광고로 집단 소송을 당한 것은 이번이 처음이 아니다.\n지난 2월 뉴욕주 남부 지방법원에서도 하이센스를 상대로 소비자보호법 위반 등으로 집단 소송이 제기됐다. 또 다른 중국 TV 업체인 TCL과 관련해서도 캘리포니아주 리버사이드카운티 법원에 집단 소송이 제기된 바 있다.\n두 업체 모두 QLED 기술이 실제로 포함되지 않았거나 미미한 수준임에도 프리미엄 TV로 판매해 소비자에게 부당한 가격을 지불하게 했다는 이유로 소송에 휘말렸다.",
        "relevance_score": 27
    },
    {
        "title": "서학개미, 애플보다 팔란티어 선호…주식 보관액 첫 역전",
        "date": "2025-05-05 13:52",
        "link": "https://n.news.naver.com/mnews/article/422/0000737579?sid=101",
        "content": "국내 투자자들이 미국 뉴욕 증시 '대장주' 애플보다 인공지능(AI) 소프트웨어 업체 팔란티어에 더 많이 투자한 것으로 나타났습니다.\n한국예탁결제원 증권정보포털에 따르면 지난달 30일 기준 국내 투자자들의 팔란티어 주식 보관액은 42억6천만달러(약 6조원)로, 애플 주식 보관액 41억달러(약 5조8천억원)를 넘어섰습니다.\n같은 날 기준 팔란티어보다 주식 보관액이 더 큰 종목은 테슬라(193억달러·27조원)와 엔비디아(102억달러·14조3천억원)뿐이었습니다.\n연초만 하더라도 애플의 보관액이 팔란티어보다 2배 이상 많았지만, 지난달 25일부터 팔란티어 보관액이 애플을 추월하기 시작했습니다.\n팔란티어는 방위산업 분야에서 AI 주도주로 꼽히는 종목으로, 지난해 주가가 340% 폭등했으며 올해도 연초 이후 53.6% 오르는 등 급등세를 이어가고 있습니다.\n코스콤 ETF CHECK에 따르면 국내 상장지수펀드(ETF) 시장에서도 팔란티어를 편입한 상품이 73종목 상장돼 있으며 ETF를 통한 재투자금액은 5,300억원대에 이릅니다.\n팔란티어 편입 비중이 높은 상품은 'SOL 팔란티어미국채커버드콜혼합'(30.62%), 'SOL 팔란티어커버드콜OTM채권혼합'(28.49%), 'KODEX 미국AI소프트웨어TOP10' 등이 있습니다.\n#애플 #팔란티어 #테슬라 #엔비디아 #서학개미\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 25
    },
    {
        "title": "시그마인텔 올해 전세계 스마트폰 출하량 감소 전망...관세 탓",
        "date": "2025-05-05 12:56",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=35609",
        "content": "올해 전세계 스마트폰 출하량이 지난해보다 줄어들 것이란 전망이 나왔다. 미국 정부의 관세정책 탓이다. 상대국의 보복 관세까지 고려하면 더 낮아진다.\n시장조사업체 시그마인텔은 지난달 하순 발표한 '전자제품·반도체에 미칠 관세 영향' 보고서에서 올해 전세계 스마트폰 출하량이 관세 때문에 11억대까지 낮아질 수 있다고 전망했다.\n관세를 고려하지 않았을 때 당초 올해 출하량 전망치는 12억740만대였다. 지난해 출하량 11억8430만대보다 2310만대(2.0%) 많다.\n하지만 올해 출하량 전망치는 미국 관세 부과를 고려하면 11억4340만대로 줄어들고, 미국 관세에 대응한 상대국의 보복 관세까지 고려하면 11억440만대까지 낮아진다. 11억440만대는 지난해 출하량(11억8430만대)보다 7990만대(6.7%) 적다.\n업체별 출하량 전망치도 줄어든다. 올해 삼성전자의 스마트폰 출하량 전망치는 당초 2억2150만대였다. 미국 관세에 대응한 상대국 보복 관세 영향까지 반영하면 삼성전자의 스마트폰 출하량은 2억870만대까지 위축될 수 있다고 시그마인텔은 전망했다.\n삼성전자의 지난해 스마트폰 출하량은 2억2320만대였다. 당초 출하량 전망치(2억2150만대)도 전년비 줄어든 수치였다. 관세가 부과되면 감소폭이 커질 것으로 기대됐다.\n같은 시나리오에서 애플의 당초 스마트폰 출하량 전망치는 2억1600만대였다. 미국 정부의 관세를 고려하면 2억320만대, 상대국 보복 관세까지 반영하면 2억200만대까지 줄어든다. 당초 애플의 올해 출하량 전망치(2억1600만대)도 지난해 출하량(2억1710만대)보다 적었다. 같은 조건에서 샤오미와 오포, 비보 등 중국 스마트폰 업체 출하량도 일제히 줄어들 것으로 예상됐다.\n미국 스마트폰 시장에서 업체별 점유율은 지난해 △애플 49.9% △삼성전자 21.4% △레노버 9.4% △구글 4.7% △TCL 4.6% 순이었다. 2023년과 비교했을 때 애플 점유율은 변화가 없었고, 삼성전자가 0.1% 줄었다. 같은 기간 레노버와 구글이 각각 1.7%, 0.6% 늘었고, TCL은 2.0% 줄었다.\n지난해 업체별 스마트폰 출하량에서 미국 시장 비중은 △애플 28.4%(6170만대) △삼성전자 12.7%(2830만대) △레노버 21.7%(1280만대) △구글 47.5%(600만대) 등이었다.\n업체별 중국 생산비중은 △삼성전자 13% △애플 87% △샤오미 60% △오포 그룹(리얼미 포함) 80% △비보 70% 등이다. 삼성전자는 나머지 87% 물량을 베트남(40%), 인도(24%), 인도네시아, 브라질, 한국 등에서 생산한다. 애플은 나머지 13% 물량을 인도에서 만든다.\n시그마인텔이 별도로 설명하지 않았지만 삼성전자의 13%는 중국 합작생산(JDM) 비중으로 보인다.\n지난달 13일(한국시간) 미국 정부는 스마트폰·컴퓨터 등을 상호관세 부과 대상 품목에서 제외한다고 밝혔다. 이에 앞서 지난달 9일 오후 1시 1분 발효했던 국가별 상호관세에 대해, 10일 미국 정부는 기본관세 10%만 유지하고 상호관세 부과는 90일간 유예한 바 있다. 13일 미국 정부가 스마트폰 등을 상호관세 부과 대상 품목에서 제외한다고 밝혔지만 다른 유형의 관세가 적용될 수 있다는 전망도 나온다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 63
    },
    {
        "title": "서학개미 애플보다 팔란티어 선호…주식 보관액 첫 역전",
        "date": "2025-05-05 12:50",
        "link": "https://www.sentv.co.kr/article/view/sentv202505050008",
        "content": "서학개미 애플보다 팔란티어 선호…주식 보관액 첫 역전\n금융·증권\n입력 2025-05-05 12:49:10\n수정 2025-05-05 12:49:10\n김도하 기자\n0개\n[서울경제TV=김도하 기자] 국내 투자자들이 미국 뉴욕 증시에서 대플보다 인공지능(AI) 소프트웨어 업체 팔란티어에 더 많이 투자한 것으로 나타났다.\n5일 한국예탁결제원 증권정보포털에 따르면 지난달 30일 기준 국내 투자자들의 팔란티어 주식 보관액은 42억6000만달러(약 6조원)로, 애플 주식 보관액 41억달러(약 5조8000억원)를 넘어섰다.\n같은 날 기준 팔란티어보다 주식 보관액이 더 큰 종목은 테슬라(193억달러·27조원)와 엔비디아(102억달러·14조3000억원)뿐이다.\n연초만 해도 팔란티어와 애플의 보관액은 각각 23억달러, 48억달러로 애플이 팔란티어보다 2배 이상 많았으나 지난달 25일부터 팔란티어 보관액이 애플을 추월하기 시작했다.\n올해 들어 국내 투자자들은 팔란티어를 5억2000만달러(약 7300억원)어치 순매수한 것으로 집계됐다. 테슬라와 반도체 레버리지 상장지수펀드(ETF), 엔비디아 등에 이어 7번째로 많다. 반면 애플은 단 233만달러(약 33억원) 순매수하는 데 그쳤다.\n팔란티어는 방위산업 분야에서 AI 주도주로 꼽히는 종목이다. 지난해 주가가 340% 폭등했으며 올해도 연초 이후 53.6% 오르는 등 급등세를 이어가고 있다.\n지난 2월 미국이 국방 예산을 감축할 것이라는 소식이 전해지며 한때 급락하기도 했으나 기술주 투자심리 호전 등에 힘입어 주가는 전고점에 다시 근접했다.\n김수진 미래에셋증권 연구원은 최근 보고서에서 \"불안정한 매크로(거시경제)와 미국 상황 탓에 견조한 실적을 확신하기 어렵지만 현 시점 AI 산업에서 가장 핵심적인 역할을 하고 있음에는 틀림없다\"고 말했다.\n코스콤 ETF CHECK에 따르면 국내 상장지수펀드(ETF) 시장에서도 팔란티어를 편입한 상품이 73종목 상장돼 있으며 ETF를 통한 재투자금액은 5300억원대에 이른다.\n팔란티어 편입 비중이 높은 상품은 'SOL 팔란티어미국채커버드콜혼합'(30.62%), 'SOL 팔란티어커버드콜OTM채권혼합'(28.49%), 'KODEX 미국AI소프트웨어TOP10' 등이 있다. /itsdoha.kim@sedaily.com\n5일 한국예탁결제원 증권정보포털에 따르면 지난달 30일 기준 국내 투자자들의 팔란티어 주식 보관액은 42억6000만달러(약 6조원)로, 애플 주식 보관액 41억달러(약 5조8000억원)를 넘어섰다.\n같은 날 기준 팔란티어보다 주식 보관액이 더 큰 종목은 테슬라(193억달러·27조원)와 엔비디아(102억달러·14조3000억원)뿐이다.\n연초만 해도 팔란티어와 애플의 보관액은 각각 23억달러, 48억달러로 애플이 팔란티어보다 2배 이상 많았으나 지난달 25일부터 팔란티어 보관액이 애플을 추월하기 시작했다.\n올해 들어 국내 투자자들은 팔란티어를 5억2000만달러(약 7300억원)어치 순매수한 것으로 집계됐다. 테슬라와 반도체 레버리지 상장지수펀드(ETF), 엔비디아 등에 이어 7번째로 많다. 반면 애플은 단 233만달러(약 33억원) 순매수하는 데 그쳤다.\n팔란티어는 방위산업 분야에서 AI 주도주로 꼽히는 종목이다. 지난해 주가가 340% 폭등했으며 올해도 연초 이후 53.6% 오르는 등 급등세를 이어가고 있다.\n지난 2월 미국이 국방 예산을 감축할 것이라는 소식이 전해지며 한때 급락하기도 했으나 기술주 투자심리 호전 등에 힘입어 주가는 전고점에 다시 근접했다.\n김수진 미래에셋증권 연구원은 최근 보고서에서 \"불안정한 매크로(거시경제)와 미국 상황 탓에 견조한 실적을 확신하기 어렵지만 현 시점 AI 산업에서 가장 핵심적인 역할을 하고 있음에는 틀림없다\"고 말했다.\n코스콤 ETF CHECK에 따르면 국내 상장지수펀드(ETF) 시장에서도 팔란티어를 편입한 상품이 73종목 상장돼 있으며 ETF를 통한 재투자금액은 5300억원대에 이른다.\n팔란티어 편입 비중이 높은 상품은 'SOL 팔란티어미국채커버드콜혼합'(30.62%), 'SOL 팔란티어커버드콜OTM채권혼합'(28.49%), 'KODEX 미국AI소프트웨어TOP10' 등이 있다. /itsdoha.kim@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스",
        "relevance_score": 29
    },
    {
        "title": "서학개미, 애플보다 팔란티어 선호…주식 보관액 첫 역전",
        "date": "2025-05-05 11:11",
        "link": "https://n.news.naver.com/mnews/article/016/0002466913?sid=101",
        "content": "서학개미, 애플보다 팔란티어 선호…주식 보관액 첫 역전\n[헤럴드경제=박병국 기자]국내 투자자들이 미국 뉴욕 증시에서 애플보다 인공지능(AI) 소프트웨어 업체 팔란티어에 더 많이 투자한 것으로 나타났다.\n5일 한국예탁결제원 증권정보포털에 따르면 지난달 30일 기준 국내 투자자들의 팔란티어 주식 보관액은 42억6000만달러(약 6조원)다. 애플 주식 보관액 41억달러(약 5조8000억원)를 넘어서는 수치다.\n같은 날 기준 팔란티어보다 주식 보관액이 더 큰 종목은 테슬라(193억달러·27조원)와 엔비디아(102억달러·14조3천억원)뿐이다.\n연초만 하더라도 팔란티어와 애플의 보관액은 각각 23억달러, 48억달러였다. 하지만 지난달 25일부터 팔란티어 보관액이 애플을 추월하기 시작했다.\n올해 들어 국내 투자자들은 팔란티어를 5억2000만달러(약 7300억원)어치 순매수한 것으로 나타났다. 테슬라와 반도체 레버리지 상장지수펀드(ETF), 엔비디아 등에 이어 7번째로 많다. 반면 애플은 233만달러(약 33억원)를 사들이는데 그쳤다.\n팔란티어는 방위산업 분야에서 AI 주도주로 꼽히는 종목이다. 지난해 주가가 340% 폭등했다. 올해도 연초 이후 53.6% 올랐다.\n지난 2월 미국이 국방 예산을 감축할 것이라는 소식이 전해지며 한때 급락하기도 했다. 하지만 기술주 투자심리 호전 등에 힘입어 주가는 전고점에 다시 근접했다.\n김수진 미래에셋증권 연구원은 최근 보고서에서 “불안정한 매크로(거시경제)와 미국 상황 탓에 견조한 실적을 확신하기 어렵지만 현 시점 AI 산업에서 가장 핵심적인 역할을 하고 있음에는 틀림없다”고 짚었다.\n코스콤 ETF CHECK에 따르면 국내 상장지수펀드(ETF) 시장에서도 팔란티어를 편입한 상품이 73종목 상장돼 있다. ETF를 통한 재투자금액은 5300억원대에 달한다.\n팔란티어 편입 비중이 높은 상품은 ‘SOL 팔란티어미국채커버드콜혼합’(30.62%), ‘SOL 팔란티어커버드콜OTM채권혼합’(28.49%), ‘KODEX 미국AI소프트웨어TOP10’ 등이 있다.\n기자 프로필\n헤럴드경제 박병국 기자입니다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep.\n-\nQR을 촬영해보세요. 이원율의 후암동미술관\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 28
    },
    {
        "title": "전세계 게임 모니터 시장의 절대 강자는 누굴까",
        "date": "2025-05-05 11:01",
        "link": "https://n.news.naver.com/mnews/article/011/0004481662?sid=101",
        "content": "북미 시장 점유율은 27% 달해 '역대 최고'\nLG전자도 2위 올라 게이머, 韓기술력 인정\n[서울경제]\n삼성전자(005930)가 글로벌 게이밍 모니터 시장에서 6년 연속 1위를 차지했다.\n시장 조사업체인 IDC에 따르면 글로벌 게이밍 모니터(주사율 144H㎐ 이상) 시장에서 삼성전자는 지난해 금액 기준 21%의 점유율로 1위를 기록했다. LG전자(066570)가 13.1%, 대만 AOC가 10.9%로 뒤를 이었다.\n삼성전자는 오디세이 아크, 오디세이 OLED, 오디세이 3D 등 새로운 제품과 세계 최초 기술로 게이밍 모니터 시장을 이끌었다는 평가를 받는다.\n특히 시장 규모가 큰 북미 게이밍 모니터 시장에서 삼성전자는 역대 최고 실적을 올리며 1위를 차지했다. 삼성전자의 북미 점유율은 지난해 27.5%에 달했다. LG전자 18.7%, 대만 에이수스가 11.5%로 각각 2위와 3위였다.\n한편 삼성전자는 글로벌 OLED 모니터 시장에서도 2년 연속 1위를 달성했다. 지난해 점유율은 삼성전자 34.6%, LG전자 21.0%로 국내 기업이 전체 시장의 절반 넘게 차지했다. 지난해 OLED 모니터 출하량은 124만 대로 2년 전인 2022년과 비교하면 16배 넘게 성장했다.\n삼성전자는 OLED 모니터 라인업을 강화하며 오디세이 OLED G8 27형과 32형을 새롭게 선보였다.",
        "relevance_score": 48
    },
    {
        "title": "서학개미 , 애플보다 팔란티어에 투자 몰려…주식 보관액 첫 역전",
        "date": "2025-05-05 10:42",
        "link": "https://www.viva100.com/article/20250505500076",
        "content": "국내 투자자들이 전통적인 기술 대장주 애플보다 인공지능(AI) 소프트웨어 기업 팔란티어에 더 많은 투자를 한 것으로 나타났다.\n5일 한국예탁결제원 증권정보포털에 따르면 지난 4월 30일 기준 국내 투자자들의 팔란티어 주식 보관액은 42억6000만 달러(약 6조원)로 집계됐다. 이는 애플 주식 보관액인 41억 달러(약 5조8000억원)를 상회하는 수치다. 현재 국내 투자자들의 해외주식 보관액 중 팔란티어보다 높은 종목은 테슬라(193억달러)와 엔비디아(102억달러) 뿐이다.\n연초만 해도 팔란티어의 주식 보관액은 23억 달러로 애플(48억 달러)의 절반 수준에 불과했으나, 지난달 25일부터 팔란티어가 애플을 추월하기 시작했다.\n올해 들어 국내 투자자들은 팔란티어 주식을 5억2000만 달러(약 7300억원) 순매수했다. 이는 테슬라, 반도체 레버리지 상장지수펀드(ETF), 엔비디아 등에 이어 7번째로 많은 수치다. 반면 애플은 233만달러(약 33억원) 순매수에 그쳤다.\n방위산업 분야에서 AI 주도주로 평가받는 팔란티어는 지난해 주가가 340% 상승했으며, 올해도 연초 대비 53.6% 상승하는 강세를 보이고 있다. 2월 미국의 국방 예산 감축 소식으로 일시적인 하락세를 보였으나, 기술주 투자심리 개선으로 전고점에 근접한 상태다.\n국내 ETF 시장에서도 팔란티어 열풍이 불고 있다. 코스콤 ETF CHECK에 따르면, 팔란티어를 편입한 ETF는 73종목에 달하며, 이를 통한 재투자금액은 5300억원을 넘어섰다. ‘SOL 팔란티어미국채커버드콜혼합’(30.62%), ‘SOL 팔란티어커버드콜OTM채권혼합’(28.49%), ‘KODEX 미국AI소프트웨어TOP10’ 등이 팔란티어 비중이 높은 대표적인 상품이다.\n김수진 미래에셋증권 연구원은 “거시경제 불안정성과 미국 상황으로 인해 실적을 확신하기 어렵지만, 현재 AI 산업에서 팔란티어가 가장 핵심적인 역할을 하고 있다”고 평가했다.\n이원동 기자 21cu@viva100.com",
        "relevance_score": 25
    },
    {
        "title": "中 공세에 미니 LED TV 출하량 50% 급증…사상 최대 전망",
        "date": "2025-05-05 10:30",
        "link": "https://n.news.naver.com/mnews/article/448/0000525477?sid=101",
        "content": "5일 시장조사업체 트렌드포스에 따르면 올해 미니 LED TV 출하량은 1156만 대로 전년 대비 50% 급증할 것으로 예상됐다.\n미니 LED TV는 LCD TV에서 광원 역할을 하는 백라이트 주변에 100∼200㎛(마이크로미터) 크기의 LED를 촘촘하게 넣은 LCD 기반 TV다.\nLCD에 들어가는 백라이트 LED 크기를 줄이고 명암비를 개선해 유기발광다이오드(OLED)나 마이크로 LED보다 가격 경쟁력이 우수하다는 평가를 받는다.\n중국 TCL이 2019년 미니 LED TV를 가장 먼저 선보였고, 이후 하이센스, 샤오미 등이 제품을 내놓으며 시장을 확장했다.\nTCL과 하이센스는 지난 1월 미국 라스베이거스에서 열린 CES 2025에서 인공지능(AI) 기술을 기반으로 한 미니 LED TV 신제품을 선보이기도 했다. 트렌드포스는 올해 두 기업의 합산 점유율이 64%에 이를 것으로 분석했다.\n국내 TV 기업이 주도권을 쥐고 있는 OLED TV의 출하량은 미니 LED TV와 비교해 상대적으로 완만한 성장세를 보일 것으로 관측됐다.\n올해 OLED TV 출하량은 전년 대비 7.1% 증가한 679만대로 예상됐으며, 당분간 600만∼700만대 수준을 유지할 것으로 보인다.\n트렌드포스는 \"OLED TV 소매 가격은 미니 LED 백라이트 LCD TV보다 3∼4배 높고, 패널 생산능력도 제한적\"이라며 \"중장기적으로 OLED TV는 어려움에 직면해 있다\"고 분석했다.",
        "relevance_score": 25
    },
    {
        "title": "두께 5.5mm 초슬림폰 아이폰 17 에어, 애플은 배터리 문제를 이렇게 해...",
        "date": "2025-05-05 10:14",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=530753",
        "content": "[엠투데이 이세민 기자] 애플이 역대 가장 얇은 스마트폰 ‘아이폰 17 에어(iPhone 17 Air)’ 출시를 준비 중인 가운데, 배터리 용량 부족 문제를 자체 액세서리로 해결하려는 전략이 주목받고 있다.\n내부 테스트 결과, 얇은 두께로 인해 배터리 지속시간이 크게 줄어들 수밖에 없으며, 이에 따라 애플이 ‘스마트 배터리 케이스(Smart Battery Case)’를 부활시킬 가능성이 제기된다.\n아이폰 17 에어는 두께가 단 5.5mm로, 지금까지 출시된 아이폰 중 가장 얇은 제품이 될 전망이다.\n하지만 이로 인해 배터리 용량에 물리적인 한계가 생겨, 하루 종일 충전 없이 사용할 수 있는 사용자 비율이 60~70% 수준에 그칠 것으로 보인다. 이는 같은 시리즈의 다른 모델들에 비해 약 20% 낮은 수치다.\n애플은 이러한 문제 해결을 위해 과거 아이폰 6~11 시리즈에 제공하던 스마트 배터리 케이스를 아이폰 17 에어 전용으로 다시 출시할 가능성이 있다.\n해당 액세서리는 아이폰 하단부에 돌출된 배터리팩 형태로 탑재돼 당시 디자인 측면에서 논란이 많았지만, 실용성 면에서는 긍정적 평가도 있었다.\n최근 몇 년 간 애플은 자석 부착형 ‘맥세이프 배터리 팩(MagSafe Battery Pack)’에 주력했으나, USB-C 포트로의 전환과 함께 기존 맥세이프 악세서리도 단종되었다.\n이에 따라 새로운 스마트 배터리 케이스의 출시는 아이폰 17 에어뿐 아니라 다른 모델 사용자들에게도 매력적인 솔루션이 될 수 있다는 관측이다.\n아이폰 17 에어는 카메라 기능에서도 타협이 불가피하다. 최신 보도에 따르면, 해당 모델은 48MP 단일 퓨전 카메라만을 탑재할 예정이며, 초광각이나 망원 렌즈는 제외된다.\n이로 인해 공간 영상 및 입체 이미지 촬영 기능은 큰 제약을 받을 전망이다. 단일 렌즈 기반의 새로운 알고리즘이 개발되지 않는 이상, 카메라 기능은 상위 모델 대비 제한적일 수밖에 없다.\n애플은 수요 예측의 불확실성으로 인해, 전체 아이폰 17 시리즈 생산량 중 아이폰 17 에어는 10%만 배정할 계획이다.\n반면, 가장 인기가 높을 것으로 예상되는 프로 맥스 모델은 40%, 프로와 일반 모델은 각각 25%씩 할당될 예정이다.\n아이폰 17 에어는 혁신적인 디자인을 앞세워 시장의 관심을 끌 수 있지만, 배터리 지속시간과 카메라 성능 면에서 다소 불편함을 감수해야 할 수 있다.\n애플이 제시할 스마트 배터리 케이스라는 보완책이 얼마나 매력적으로 작용할지는 소비자들의 반응에 따라 결정될 전망이다.",
        "relevance_score": 34
    },
    {
        "title": "체감 밝기가 관건…삼성·LGD, 올레드 '인지 휘도' 집중",
        "date": "2025-05-05 10:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013223170?sid=101",
        "content": "LGD, '색 인지 차이 평가법' 개발\n\"中과 올레드 기술 격차 주목\"\n올레드(OLED·유기발광다이오드) 패널의 자체 성능 뿐 아니라 시청자에게 TV와 모니터 화면이 어떻게 보이는지가 업계에서 중요한 가치로 떠오르고 있는 것이다.\n삼성디스플레이와 LG디스플레이는 자사의 올레드 패널의 인지 휘도 우수성을 앞다퉈 강조하고 있다.\n5일 업계에 따르면 삼성디스플레이는 지난달 말 업계 최초로 글로벌 응용 안전 과학 회사 'UL솔루션즈'로부터 '트루 브라이트' 검증을 획득했다.\n트루 브라이트는 국제반도체장비재료협회(SEMI)가 표준으로 채택하는 '인지 휘도' 측정법을 적용해 디스플레이의 블랙휘도(검은 색의 어두운 정도)와 '인지 휘도'를 수치화한 것이다.\n인지 휘도는 시청자가 눈으로 느끼는 디스플레이의 밝기를 말한다. 디스플레이가 구현하는 블랙 색상이 완벽할수록 수치 상 같은 밝기의 화면이라도 시청자는 더 밝다고 인지하게 된다.\nUL솔루션즈는 삼성디스플레이의 노트북, 태블릿, 차량용 올레드 제품 15종과 모니터, TV용 퀀텀닷(QD)-올레드 7종을 평가해 인지 휘도 값이 같을 경우 액정표시장치(LCD)보다 평균 1.5배 밝게 느껴진다고 확인했다.\n올레드의 명암비는 100만대 1로, LCD보다 1000배 이상 높은 만큼 같은 이미지라도 올레드로 볼 때 더 밝게 보인다는 의미다.\nLG디스플레이도 최근 시청자가 왜곡 없이 TV와 모니터를 뚜렷하게 볼 수 있는 기술력에 집중하고 있다. LG디스플레이는 \"LCD와 달리 자사의 올레드는 빛샘 현상이 없어 0.0005니트(단위당 촛불 한 개의 밝기) 수준의 블랙 색상을 구현한다\"며 \"이는 사실상 TV 전원을 끈 것과 같은 상태로, 측정할 수 있는 가장 어두운 수준의 밝기\"라고 강조했다.\n특히 LG디스플레이는 '색 인지 차이' 축소에도 나섰다. 색 인지 차이는 동일한 색을 시청자별로 다르게 인지해 색 왜곡이 발생하는 것이다. 같은 흰색을 봐도 푸른색 또는 노란색이 섞인 흰색으로 보는 현상이다. 기존에는 시청자 별로 발생하는 색 인지 차이를 반영하지 못했다.\n이에 LG디스플레이는 업계 최초로 '색 인지 차이 평가법'을 개발했다. 이 평가법은 국제전기기술위원회에서 국제 표준으로 제정됐다. 이제 7가지 표준 색을 기계로 정밀 측정한 색과 사람이 보는 색의 차이를 수치화해 계산할 수 있게 됐다.\n업계에서는 TV 및 모니터 시장 소비자들이 요구하는 패널 선명도 수준이 높아진 만큼, 기업들이 패널의 체감 품질을 높이고 있는 것으로 분석한다.\n특히 최근 올레드 시장에서 중국 패널 기업들의 공세가 거세지고 있는데, 국내 기업들은 사용자 체감 밝기, 색 인지 등을 내세워 올레드 기술 격차를 강조하는 모습이다.\n업계 관계자는 \"패널 자체의 성능 뿐 아니라 시청자 체감 품질이 중요해지고 있다\"며 \"이를 통해 가격 경쟁력을 앞세운 중국과 격차를 벌릴 수 있을 지 주목된다\"고 전했다.",
        "relevance_score": 42
    },
    {
        "title": "미니 LED TV, 中 공세에 출하량 50%↑전망",
        "date": "2025-05-05 09:11",
        "link": "https://n.news.naver.com/mnews/article/030/0003309457?sid=105",
        "content": "5일 시장조사업체 트렌드포스에 따르면 올해 미니 LED TV 출하량은 1156만대로 전년 대비 50% 급증할 전망이다.\n미니 LED TV는 LCD TV에서 광원 역할을 하는 백라이트 주변에 100∼200㎛ 크기의 LED를 촘촘하게 넣은 LCD 기반 TV다.\nLCD에 들어가는 백라이트 LED 크기를 줄이고 명암비를 개선해 유기발광다이오드(OLED)나 마이크로 LED보다 가격 경쟁력이 우수하다는 평가를 받는다.\n중국 TCL이 2019년 미니 LED TV를 가장 먼저 선보였고, 이후 하이센스, 샤오미 등이 제품을 내놓으며 시장을 확장했다.\nTCL과 하이센스는 지난 1월 CES 2025에서 인공지능(AI) 기술을 기반으로 한 미니 LED TV 신제품을 선보였다. 트렌드포스는 올해 두 기업의 합산 점유율이 64%에 이를 것으로 분석했다.\n중국 기업이 미니 LED TV 시장 지배력을 키운 데는 LCD 패널 주도권 확보가 주효했다는 분석이다.\n중국 디스플레이 업계가 LCD 패널 시장에서 높은 점유율을 확보하고 있어 중국 TV 업체들 또한 공급망 확보를 통한 가격 경쟁력 강화가 가능했다.\nTCL은 디스플레이 자회사인 CSOT(차이나스타)를 통해 완제품·디스플레이 수직 계열화에 성공해 LCD 패널을 공급받고 있다.\n중국 정부의 전폭적인 지지도 시장 확대에 도움이 됐다. 중국은 이구환신 등 보조금 정책을 통해 TV 수요를 늘리고 있다.\n이 같은 시장 변화에 대응해 삼성전자와 LG전자도 미니 LED 사업을 강화한다. 기술 경쟁력을 갖춘 OLED TV에 더해 미니 LED TV를 출시하며 프리미엄 TV 시장 입지를 확장한다는 전략이다.\n국내 TV 기업이 주도권을 쥐고 있는 OLED TV의 출하량은 미니 LED TV와 비교해 상대적으로 완만한 성장세를 보일 것으로 관측됐다.\n올해 OLED TV 출하량은 전년 대비 7.1% 증가한 679만대로 예상됐으며, 당분간 600~700만대 수준을 유지할 것으로 보인다.\n트렌드포스는 “OLED TV 소매 가격은 미니 LED 백라이트 LCD TV보다 3∼4배 높고, 패널 생산능력도 제한적”이라며 “중장기적으로 OLED TV는 어려움에 직면해 있다”고 분석했다.",
        "relevance_score": 43
    },
    {
        "title": "혁신적인 포터블 듀얼 OLED 모니터, 에이수스 ZenScreen Duo OLED MQ149CD",
        "date": "2025-05-05 09:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=54239",
        "content": "게이밍 전문 작업 용도 충분한 ASUS 모니터\n뛰어난 연결성과 다양한 편의성\n[디지털포스트(PC사랑)=임병선 기자] 재택근무와 하이브리드 업무 환경의 확산은 모바일 생산성 도구에 대한 수요를 폭발적으로 늘렸다. 특히 한곳에서만 사용할 수 있는 데스크톱과 달리 장소에 구애받지 않는 노트북 수요가 커지게 된 계기이기도 하다.\n하지만 노트북의 부족한 화면 공간은 늘 고민거리였다. 대부분 노트북 화면은 14~16인치인데 데스크톱에 사용하는 일반적인 모니터 크기인 24~27에 터무니없이 작다. 이러한 문제를 해결하기 위해 노트북 디스플레이의 해상도를 높이기도 했지만, 작은 화면의 높은 해상도는 눈이 불편할 수밖에 없다.\n본질적인 해결책은 추가로 실물 모니터를 연결해야 하는 것이다. 재택근무라면 일반 모니터를 연결하면 되겠지만, 외부에서 사용할 수는 없고 이동성도 제한된다. 따라서 휴대할 수 있는 포터블 모니터를 사용하는 것이 해답이다.\n하지만 포터블 모니터로도 표현할 수 있는데 한계가 존재하는데 ASUS는 정공법으로 이런 문제를 돌파했다. ‘ASUS ZenScreen Duo OLED MQ149CD(이하: 젠스크린 Duo OLED)’는 이름 그대로 OLED 디스플레이를 2개 탑재한 세계 최초 포터블 모니터다. 젠스크린 Duo OLED와 함께라면 업무 공간의 물리적 한계를 뛰어넘을 수 있다.\n1kg 초경량 듀얼 모니터\n젠스크린 Duo OLED는 초경량 노트북 같은 디자인을 갖췄다. 14인치 OLED 디스플레이 2개가 위아래로 접히는 구조이며, 본체는 알루미늄 합금으로 마감돼 고급스럽고 단단한 인상을 준다. 듀얼 디스플레이는 360도 회전이 가능한 특수 힌지로 연결돼 있어 스탠드, 텐트 등 다양한 형태로 전환이 가능하다. 하단에는 내장 킥스탠드 혹은 1/4인치 삼각대 소켓이 있어 책상 위 어디서든 즉시 작업 환경을 구축할 수 있다.\n무게는 1.07kg, 두께는 15mm에 불과해 휴대성이 뛰어나다. 1kg 초반대 초경량 노트북과 함께 휴대하면 어댑터를 포함하고도 약 2.5kg 정도 무게밖에 안 된다. 이 정도 무게로 노트북 디스플레이를 포함해 트리플 디스플레이 환경을 언제 어디서나 사용할 수 있는 셈이다. 또한, 전용 슬리브가 함께 제공돼 휴대하기 더욱 편리하다.\n전문 작업 용도로도 충분\n저가형 포터블 모니터는 단순히 화면을 확장하는 용도지만, 젠스크린 Duo OLED는 전문 작업 용도로 활용할 수 있을 정도로 고성능 디스플레이를 탑재했다. 당연히 핵심은 뛰어난 색 재현력을 지닌 OLED다. 색 영역은 100% DCI-P3, 색 정확도는 Delta E<2 수준으로 캘리브레이션 없이도 전문가 수준의 작업이 가능하다.\n두 개의 14인치 OLED 패널은 각 1920x1200 해상도를 갖췄다. 16:10 비율로 일반적인 16:9 비율보다 수직 공간 활용도가 높은 것도 장점이다. 여기에 DisplayHDR 400 True Black 인증을 갖춰 압도적인 블랙 표현과 명암비를 보장해 게임 플레이나 콘텐츠 감상 용도로도 만족스럽다. 특히 OLED 특유의 빠른 응답 속도로 빠른 화면 전환이 이뤄지는 게임에서도 뛰어난 몰입감을 제공하고 장시간 사용 시에도 눈의 피로를 최소화한다.\n뛰어난 연결성 제공\n다양한 기기와의 호환을 고려해 단자 구성에도 신경을 썼다. 탑재된 입력 단자로는 USB Type-C(DP Alt Mode & Power Delivery) x2, Mini HDMI x1, USB Type-C(전원 입력 전용) x1 등이다. 동시에 3개의 기기까지 입력 단자를 연결할 수 있어 편리하다.\n맥북, 윈도우 노트북, 안드로이드 태블릿, 미니 PC 등 다양한 장치에서 즉시 사용 가능하다. 특히 USB Type-C 단자 하나만으로 영상 출력과 충전을 동시에 처리할 수 있다는 점은 매우 큰 장점이다. 여기에 상단/하단 디스플레이를 독립적으로 활용하거나 연결 우선순위를 설정할 수 있어 다중 장비 환경에서도 유연하게 대응한다.\n다양한 편의성 탑재\n젠스크린 Duo OLED는 단순한 듀얼 스크린을 갖춘 포터블 모니터가 아니라 다양한 편의성을 탑재해 업무 편의성을 높여준다. 먼저 G-센서를 탑재해 상단 화면을 자동으로 회전해 준다. 일반 스탠드 모드로 사용하면 상단 화면이 정방향으로 나오고 텐트 모드로 사용하면 상단 화면이 180° 회전해 역방향으로 나온다. 덕분에 수동으로 방향을 바꿔줄 필요가 없다.\n각 디스플레이는 독립적으로 작동 가능하다. 예를 들어 상단에는 노트북을 연결하고 하단에는 게임기를 연결해 별도 화면을 사용할 수 있다. OSD 메뉴에서 화면 위치 및 밝기도 개별 제어가 가능하다. 또한, ASUS DisplayWidget Center 소프트웨어를 통해 화면 위치나 밝기, 색온도, 색공간 등을 손쉽게 조정할 수 있다. 윈도우 다중 디스플레이 기능도 완벽하게 호환돼 생산성을 극대화할 수 있다.\n고성능 듀얼 포터블 모니터\n젠스크린 Duo OLED는 고성능을 갖춘 듀얼 포터블 모니터다. 강력한 성능에 뛰어난 휴대성으로 언제 어디서나 이동형 오피스를 갖출 수 있다. 물론, 단점도 있다. 터치를 지원하지 않고 내장 스피커가 없어 게임기 등을 연결할 때는 외부 사운드 기기 연결이 필요하다.\nOLED 패널을 사용한 만큼 비싼 가격은 부담이지만, 이 정도로 초경량에 고성능을 갖춘 듀얼 포터블 모니터라는 점은 매우 독보적이다. 믿을 수 있는 고성능을 갖춘 듀얼 포터블 모니터를 찾는 사람이나 외부에서 다양한 작업을 하는 비즈니스맨이나 크리에이터에게 추천한다.\n제원(상하 동일)\n디스플레이 크기 : 14인치\n패널 : OLED\n해상도 : 1920x1200\n명암비 : 100,000:1\nHDR 명암비 : 1,000,000:1\n색상 : 107억 3,700만 (10bit)\n비율 : 16:10\n시야각 : (상하좌우) 176°\n밝기 : 400cd/㎡\n응답 속도 : 1ms(GTG)\n주사율 : 60Hz\n색 영역 : DCI-P3 100%\n부가 기능 : 로우 블루라이트, 플리커 프리, VESA DisplayHDR 400 True Black, HDCP 1.4, DisplayWidget Center, GamePlus, 킥스탠드, 켄싱턴 락, 1/4인치 삼각대 소켓\n입력 단자 : USB Type-C(DP Alt Mode) x2, Mini HDMI x1\n전력 공급 : USB Type-C(13W)\n액세서리 : USB C-to-C 케이블 x2, 전용 슬리브\n크기 : 319x212x15mm\n무게 : 1.07kg",
        "relevance_score": 104
    },
    {
        "title": "서학개미의 변심...애플보다 '이 종목' 더 샀다",
        "date": "2025-05-05 08:30",
        "link": "https://n.news.naver.com/mnews/article/215/0001208173?sid=101",
        "content": "국내 '서학개미' 투자자들이 최근 '뉴욕증시 대장주' 애플보다 인공지능(AI) 소프트웨어 업체인 팔란티어에 더 많이 투자한 것으로 나타났다.\n지난달 30일 기준 국내 투자자들의 팔란티어 주식 보관액은 42억6천만달러(약 6조원)로, 애플 주식 보관액 41억달러(약 5조8천억원)를 넘어선 것으로 5일 한국예탁결제원 증권정보포털에 나타났다.\n같은 날 기준 팔란티어보다 주식 보관액이 더 많은 종목은 테슬라(193억달러·27조원)와 엔비디아(102억달러·14조3천억원)뿐이다.\n연초 팔란티어와 애플의 보관액은 각각 23억달러, 48억달러로 애플이 팔란티어보다 2배 이상 많았지만 지난달 25일부터 팔란티어 보관액이 애플을 추월하기 시작했다.\n올해 국내 투자자들은 팔란티어를 5억2천만달러(약 7천300억원)어치 순매수했다. 테슬라와 반도체 레버리지 상장지수펀드(ETF), 엔비디아 등에 이어 7번째로 많다. 반면 애플은 단 233만달러(약 33억원) 순매수에 그쳤다.\n팔란티어는 방위산업 분야의 AI 주도주로 꼽히는 종목으로 지난해 주가가 340% 폭등했다. 올해도 연초 이후 53.6% 오르는 등 고공행진 중이다.\n지난 2월 미국 국방 예산 감축 소식에 한때 급락하기도 했지만 기술주 투자심리가 호전되어 주가는 전고점에 다시 가까워졌다.\n김수진 미래에셋증권 연구원은 최근 보고서에서 \"불안정한 매크로(거시경제)와 미국 상황 탓에 견조한 실적을 확신하기 어렵지만 현 시점 AI 산업에서 가장 핵심적인 역할을 하고 있음에는 틀림없다\"고 분석했다.\n코스콤 ETF CHECK에 따르면 국내 상장지수펀드(ETF) 시장에서도 팔란티어를 편입한 상품이 73종목 상장돼 있다. ETF를 통한 재투자금액도 5천300억원대에 이른다.\n팔란티어 편입 비중이 높은 상품은 'SOL 팔란티어미국채커버드콜혼합'(30.62%), 'SOL 팔란티어커버드콜OTM채권혼합'(28.49%), 'KODEX 미국AI소프트웨어TOP10' 등이다.\n(사진=연합뉴스)",
        "relevance_score": 25
    },
    {
        "title": "스위스서 한국으로 왔다…사과도 복숭아도 아닌 신기한 '고급 과일'",
        "date": "2025-05-05 08:00",
        "link": "https://www.wikitree.co.kr/articles/1045208",
        "content": "스위스서 한국으로 왔다…사과도 복숭아도 아닌 신기한 '고급 과일'\n2025-05-05 00:05\nadd remove print link\n복숭아와 사과의 특징을 결합한 고급 과일\n복숭아도 아니고 사과도 아닌 신기한 과일 있다. 바로 복숭아사과로 불리는 피치애플이다. 스위스 출신인 이 과일은 최근 한국의 농가에서도 재배되고 있다.\n피치애플(Peach Apple)은 사과와 복숭아의 특성을 결합한 독특한 교배종 과일이다. 이색적인 모습, 맛과 영양적 가치로 최근 주목받고 있는 고급 과일이다.\n피치애플은 스위스에서 처음 개발됐다. 이후 프랑스, 호주를 거쳐 한국을 포함한 여러 나라에서 재배 및 유통되고 있다. 피치애플은 '속 빨간 사과'라는 별칭으로도 불린다. 이름처럼 붉은 껍질과 핑크빛이 감도는 속살이 특징이다.\n피치애플은 일반 사과와 달리 새콤달콤한 맛이 강렬하다. 여기에 복숭아를 연상시키는 풍미가 더해져 독특한 식감을 자랑한다. 피치애플은 생으로 먹거나 디저트, 와인 제조 등 다양한 용도로 활용된다. 최근에는 우리나라 고급 과일 시장에서 인기를 얻고 있다.\n피치애플의 겉모습은 일반 사과를 닮았지만 크기는 복숭아 정도의 크기다. 껍질은 일반 사과보다 강렬한 선명한 붉은색이다.\n피치애플의 진가는 무엇보다 껍질을 벗겼을 때 드러난다. 속살은 일반 사과의 하얀색이나 노란색이 아닌, 핑크빛 또는 연한 붉은색을 띤다. 이는 안토시아닌이라는 항산화 물질의 함량이 높기 때문이다. 이런 색상은 과일을 자르거나 깎았을 때 시각적으로 매력적이며 특히 디저트나 샐러드에서 돋보인다. 피치애플은 갈변 현상(공기 중에서 색이 갈색으로 변하는 현상)이 일반 사과보다 적어 신선한 상태를 오래 유지할 수 있다.\n피치애플의 맛은 사과의 상큼함과 복숭아의 달콤함이 조화를 이룬다. 일반 사과보다 당도가 높고 신맛이 적당히 가미돼 입맛을 돋우는 새콤달콤한 풍미를 자랑한다. 특히 복숭아를 연상시키는 부드럽고 향기로운 아로마는 피치애플을 고급 과일로 느끼게 한다.\n피치애플의 식감은 사과처럼 아삭하면서도 약간 부드러운 복숭아의 질감을 띠고 있다. 씹을 때마다 풍부한 과즙이 입안에 퍼진다. 이런 특성 덕분에 피치애플은 간식으로 먹거나 샐러드, 잼, 주스, 심지어 와인 제조에 이르기까지 그야말로 다양하게 활용된다.\n피치애플은 영양적인 면에서도 뛰어난 가치를 지닌다. 안토시아닌 함량이 일반 사과보다 3배 이상 높아 항산화 효과가 탁월하다. 안토시아닌은 활성산소를 제거해 세포 손상을 억제하고 심혈관 질환 예방 및 항염증 효과에 기여한다. 피치애플은 또 비타민 C, 식이섬유, 칼륨 등 필수 영양소를 풍부히 함유하고 있어 면역력 증진, 소화 촉진, 피부 건강에 도움을 준다.\n한국에서 피치애플은 프리미엄 과일로 포지셔닝돼 고급 백화점이나 마트, 온라인 마켓에서 판매된다. 가격은 일반 사과나 복숭아에 비해 비싼 편이다. 피치애플은 신선도를 유지하기 위해 냉장 보관이 권장된다. 수확 시기는 주로 가을에서 겨울로, 계절에 따라 맛과 품질이 달라질 수 있다.",
        "relevance_score": 51
    },
    {
        "title": "불붙는 이동식 모니터 시장…이제는 '무선' 경쟁",
        "date": "2025-05-05 08:00",
        "link": "https://www.asiatime.co.kr/article/20250430500132",
        "content": "advertisement\n삼성전자, '무선' 무빙스타일 출시 예고\nLG전자, 업무용 '스윙' 출시…리더십 굳히기\nTCL, 'A300W' 국내 출시…상표권 침해 이슈\n[아시아타임즈=김빛나 기자] 스탠바이미 시리즈로 LG전자가 선점한 이동식 모니터 경쟁에 불이 붙을 전망이다. 삼성전자가 신제품 출시를 예고한 가운데 LG전자는 발빠르게 신제품 '스윙'을 내놨다.\n5일 업계에 따르면 최근 LG전자는 무선 이동식 스마트 모니터 스탠바이미 시리즈에 이은 'LG 스마트모니터 스윙'을 출시했다. 일잘러(일을 잘하는 사람) 고객을 사로잡아 업무용 모니터의 패러다임을 바꾸고 이동식 스크린 시장에서 리더십을 굳히겠다는 전략이다.\n스윙은 '모니터암'을 결합해 모니터 높낮이·각도를 자유롭게 조절할 수 있어 장시간 업무, 멀티태스킹 등 업무 효율을 극대화한다.\n여러 명이 하나의 모니터를 보며 회의할 때는 넓은 시야각으로 좌우 측면에서도 화면을 선명하게 볼 수 있다. 터치가 가능해 화면을 돌려가며 자유롭게 제어할 수도 있다.\n스윙은 △화면을 좌우로 회전할 수 있는 '스위블' △위아래로 기울일 수 있는 '틸트' △가로·세로 모드를 자유롭게 전환할 수 있는 '피벗'도 지원한다. 바퀴 달린 스탠드로 이동하며 홈오피스, 라이프스타일에 맞춰 다목적 활용도 가능하다.\n지난달 24일부터 26일까지 서울 코엑스에서 열린 국내 최대 정보통신기술 전시회 '2025 월드IT쇼(WIS)'에서도 다양한 방법으로 이동식 모니터 제품이 강조됐다. LG전자는 스윙을 고객이 직접 체험하거나 스탠바이미2를 액자로 활용한 미래형 갤러리를 조성하는 등 새로운 경험을 제공했다.\nadvertisement\nadvertisement\n삼성전자도 무선 신제품 출시를 예고하며 추격에 나섰다.\n지난달 서울 서초구 삼성 강남에서 진행된 신제품 출시 행사에서 '삼탠바이미'로 불리던 이동식 TV(모니터)의 정식 출시 소식을 알렸다.\n용석우 삼성전자 영상디스플레이사업부장(사장)은 \"이동식 TV 출시를 준비하고 있다\"며 \"곧 좋은 소식을 전할 것\"이라고 말했다.\n임성택 삼성전자 한국총괄 부사장도 자사 이동식 모니터인 '무빙스타일' 무선 출시 계획에 대해 \"준비를 하고 있다\"고 밝혔다.\n업계 관계자는 \"내년, 내후년에 출시될 제품을 공식적인 자리에서 언급하지는 않았을 것\"이라며 출시 시기를 가늠했다.\n앞서 삼성전자는 기존에는 스마트 모니터에 이동식 스탠드를 결합하던 무빙스타일의 범위를 올레드(OLED·유기발광다이오드), 네오 퀀텀닷발광다이오드(QLED) 등 55형 이하 TV까지 확대했다.\n지난 2월부터 삼성전자는 LG전자 스탠바이미에 대응해 홈페이지에 무빙스타일 페이지를 열어 해상도·크기·종류·색상 등을 선택할 수 있도록 구성하고 설치까지 지원하고 있다.\n기존에는 가성비를 중요하게 생각하던 소비자 사이에서 모니터와 거치대를 따로 주문·조립하는 방법이 공유돼왔다. 소비자는 삼성전자 제품을 LG전자의 스탠바이미처럼 사용할 수 있다는 의미에서 '삼탠바이미'라는 별명을 붙였다.\n중국 업체 TCL도 지난 3월 이동형 스탠드를 장착해 자유롭게 움직일 수 있는 'A300W 프레임 TV'를 국내에서 공식 출시했다. 원하는 위치에 벽걸이로 고정하거나 거실장 위에 올리는 방식 등으로 사용할 수 있다.\n한편 TCL은 지난해 9월 독일 IFA2024에서 A300W을 공개했다. 삼성전자는 TCL 독일 법인을 상대로 상표권 침해 가처분 소송을 제기했으며 올해 2월 인용 판결을 받은 것으로 알려졌다. 삼성전자는 지난 2017년 액자식 베젤이 특징인 '더 프레임'을 출시한 바 있다.\nadvertisement\nadvertisement\n데스크 : 주영민 산업부 jjujulu@asiatime.co.kr\n입력 : 2025-05-05 08:00 수정: 2025-05-05 08:00\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n봄 이사철인데…전셋값 고공행진, 상승세 언제까지?\nGS칼텍스, AI 기술 대거 도입…‘안전·제조 강화’ 두 토끼 잡는다\n\"시네빔 써볼래요\"…주말 예약 90% 기록한 LG전자 '그라운드 220'",
        "relevance_score": 39
    },
    {
        "title": "'세계 최초' 폴더블 e북 리더기 출시…'갤럭시 Z 폴드 닮은 꼴'",
        "date": "2025-05-05 07:42",
        "link": "https://www.theguru.co.kr/news/article.html?no=86534",
        "content": "[더구루=홍성일 기자] 대만 e북 제조업체 리드무(Readmoo)가 세계 최초의 폴더블 e북 리더기를 공개했다. 리드무는 폴더블 기술 도입으로 휴대성이 향상돼 판매량이 늘어날 것으로 기대하고 있다.\n[더구루=홍성일 기자] 대만 e북 제조업체 리드무(Readmoo)가 세계 최초의 폴더블 e북 리더기를 공개했다. 리드무는 폴더블 기술 도입으로 휴대성이 향상돼 판매량이 늘어날 것으로 기대하고 있다.\n[더구루=홍성일 기자] 전임 테슬라 공급망 책임자가 설립한 스타트업이 인공지능(AI) 재고 관리 솔루션을 공개했다. 업계는 새로운 솔루션을 적용하면 기업의 재고 계획 수립 과정이 간소화되고 효율성이 높아질 것으로 전망했다. [유료기사코드] 5일 업계에 따르면 소프트웨어 개발 기업 아토믹(Atomic)은 회사명과 동명의 AI 재고 관리 솔루션을 출시했다. 아토믹은 해당 솔루션을 이용하면 기업의 재고 관리 효율성이 향상될 것이라고 소개했다. 아토믹은 2023년 테슬라 영업 운영 이사를 맡았던 마이클 로시터(Michael Rossiter)와 글로벌 수요 계획을 담당했던 닐 수이단(Michael Rossiter)이 공동 창립한 스타트업이다. 마이클 로시터와 닐 수이단은 테슬라에서 근무하며 공급망 조율 시스템 구축에 참여했다. 이 과정에서 재고 관리 시스템의 중요성을 파악했다. 이후 모든 기업에 테슬라에서 경험한 재고 관리 솔루션을 제공하겠다며 아토믹을 설립했다. 아토믹 솔루션을 이용하면 AI가 고객사의 데이터를 분석해 재고 계획을 자동화·최적화한다. 이를통해 기업은 과잉 재고로 인한 자본 낭비를 줄이고, 동시에 품절로 인한 판매 기회 손실을 최소화할 수 있다. 실제\n[더구루=홍성일 기자] 대만 e북 제조업체 리드무(Readmoo)가 세계 최초의 폴더블 e북 리더기를 공개했다. 리드무는 폴더블 기술 도입으로 휴대성이 향상돼 판매량이 늘어날 것으로 기대하고 있다. [유료기사코드] 5일 업계에 따르면 리드무는 전자종이 전문기업 이잉크(E Ink)와 협업해 개발한 세계 최초의 폴더블 e북 리더기 '무잉크 V(mooInk V)'를 선보였다. 리드무는 무잉크V의 외부디자인만 공개했으며, 가격과 출시일자 등 세부정보는 공개하지 않았다. 공개된 정보에 따르면 무잉크 V에는 갤러리 3 디스플레이 기술 기반 8인치 터치스크린이 탑재됐으며, 3개의 컬러 잉크 캡슐이 사용돼 300ppi 해상도와 5만개 이상의 색상 표현이 가능하다. 무게는 약 225g으로 보통의 e북 리더기보다 무겁지만 접었을 경우 크기가 작아 휴대성이 향상됐다. 무잉크V는 리드무와 이잉크가 9년간 협업해 개발됐다. 개발에 9년이란 시간이 필요했던 이유는 전자종이 디스플레이의 특징 때문이다. 종이 인쇄물과 유사한 특성을 가진 디스플레이인 전자종이는 일반적으로 폴더블 스마트폰에 사용되는 유기발광다이오드(OLED) 디스플레이보다 약 4배가량 두껍다. 이에 두꺼운 디스플레이를 안",
        "relevance_score": 51
    },
    {
        "title": "“이쯤되면 ‘붕어빵에 붕어 있나요’식 마케팅?”...美소비자, 中 TV 제...",
        "date": "2025-05-05 07:42",
        "link": "https://n.news.naver.com/mnews/article/009/0005487108?sid=101",
        "content": "5일 업계에 따르면 미국 일리노이에 거주하는 칼프 카메스라씨는 자신과 비슷한 피해를 본 소비자를 대표해 “하이센스의 QLED TV가 해당 기술을 포함하지 않거나 성능에 무관한 양을 사용했음에도 허위로 광고했다”며 소송을 냈다.\n하이센스 미국 법인을 상대로 제기된 28페이지 분량의 소장에는 하이센스가 소비자를 속여 광고보다 기술적으로 뒤떨어진 TV에 대해 프리미엄 가격을 지불하게 했다는 주장이 담겼다.\n하이센스가 자사의 QLED TV에 핵심 화질 기술이 전혀 없거나 미미한 수준으로 적용돼 제품의 디스플레이 출력이나 성능에 유의미한 영향을 미치지 못한다는 사실을 알고 있었음에도 소비자를 속였다는 취지다.\n문제가 되는 TV 모델에는 프리미엄 QLED 화질 기술을 탑재했다고 광고하는 QD5, QD6, QD65, QD7, U7, U7N 시리즈 등이 포함됐다.\n소장에는 “하이센스는 자사 TV의 기술적인 사양과 성능에 대한 허위 내용으로 품질이 낮은 제품을 더 높은 가격에 판매했고, 성능에 대해 사실대로 이야기했다면 얻지 못했을 이익을 얻었다”는 내용이 담겼다.\n이들은 “QLED TV라면 실제로 퀀텀닷(양자점) 기술을 포함하거나 TV 성능을 의미 있게 개선할 수 있을 정도로 충분히 해당 기술을 포함해야 한다”며 “퀀텀닷 기술을 포함하지 않은 제품은 QLED가 아니라 단순한 LED TV”라고 주장했다.\n퀀텀닷은 머리카락 굵기 수만분의 1에 불과한 초미세 반도체 입자로, 현존 물질 중 최고 수준으로 정확한 색 구현이 가능하고 밝기도 뛰어나다. 통상 퀀텀닷 소재를 사용한 TV는 프리미엄 제품으로 통용된다.\n중국 TV 업체가 QLED TV에 대한 허위 광고로 집단 소송을 당한 것은 이번이 처음이 아니다.\n하이센스는 앞서 지난 2월 뉴욕주 남부 지방법원에서도 소비자보호법 위반 등으로 집단 소송이 제기됐다.\n다른 중국 TV 업체인 TCL도 캘리포니아주 리버사이드카운티 법원에서 집단 소송이 제기된 바 있다.\n이들 모두 자사 TV가 QLED 기술을 전혀 포함하지 않거나 미미한 수준임에도 이를 속이고 프리미엄 제품으로 판매해 부당한 가격을 지불하게 했다는 이유로 미국 소비자들로부터 불만을 샀다.\n미국 폭스뉴스의 지역 방송인 ‘폭스35 올랜도’는 최근 TCL과 하이센스를 상대로 한 집단 소송을 보도하며 “당신의 거실에 이미 있는 중국산 제품이 당신이 지불한 가격의 제품이 아닐 수 있다”고 언급하기도 했다.\n폭스35 올랜도는 “소비자들은 지불한 가격에 비해 제품이 만족스럽지 않다고 말한다”며 “만약 TV가 실제 탑재된 기술을 반영하도록 제대로 마케팅됐다면 다른 TV를 선택했거나 아예 다른 제조사를 선택했을 것”이라고 지적했다.",
        "relevance_score": 28
    },
    {
        "title": "中 하이센스, QLED TV 허위 광고로 미국서 또 집단소송 당해",
        "date": "2025-05-05 07:01",
        "link": "https://n.news.naver.com/mnews/article/001/0015369436?sid=101",
        "content": "(서울=연합뉴스) 장하나 기자 = 중국 TV 업체인 하이센스가 양자점발광다이오드(QLED) TV 화질 기술에 대한 허위 광고로 미국에서 또다시 집단 소송을 당한 것으로 확인됐다.\n[촬영 장하나]\n5일 업계에 따르면 미국 일리노이에 거주하는 칼프 카메스라씨는 자신과 비슷한 피해를 본 소비자를 대표해 \"하이센스의 QLED TV가 해당 기술을 포함하지 않거나 성능에 무관한 양을 사용했음에도 허위로 광고했다\"며 소송을 냈다.\n하이센스 미국 법인을 상대로 제기된 28페이지 분량의 소장에는 하이센스가 소비자를 속여 광고보다 기술적으로 뒤떨어진 TV에 대해 프리미엄 가격을 지불하게 했다는 주장이 담겼다.\n하이센스가 자사의 QLED TV에 핵심 화질 기술이 전혀 없거나 미미한 수준으로 적용돼 제품의 디스플레이 출력이나 성능에 유의미한 영향을 미치지 못한다는 사실을 알고 있었음에도 소비자를 속였다는 취지다.\n문제가 되는 TV 모델에는 프리미엄 QLED 화질 기술을 탑재했다고 광고하는 QD5, QD6, QD65, QD7, U7, U7N 시리즈 등이 포함됐다.\n[촬영 장하나]\n소장에는 \"하이센스는 자사 TV의 기술적인 사양과 성능에 대한 허위 내용으로 품질이 낮은 제품을 더 높은 가격에 판매했고, 성능에 대해 사실대로 이야기했다면 얻지 못했을 이익을 얻었다\"는 내용이 담겼다.\n이들은 \"QLED TV라면 실제로 퀀텀닷(양자점) 기술을 포함하거나 TV 성능을 의미 있게 개선할 수 있을 정도로 충분히 해당 기술을 포함해야 한다\"며 \"퀀텀닷 기술을 포함하지 않은 제품은 QLED가 아니라 단순한 LED TV\"라고 주장했다.\n퀀텀닷은 머리카락 굵기 수만분의 1에 불과한 초미세 반도체 입자로, 현존 물질 중 최고 수준으로 정확한 색 구현이 가능하고 밝기도 뛰어나다. 통상 퀀텀닷 소재를 사용한 TV는 프리미엄 제품으로 통용된다.\n중국 TV 업체가 QLED TV에 대한 허위 광고로 집단 소송을 당한 것은 이번이 처음이 아니다.\n하이센스는 앞서 지난 2월 뉴욕주 남부 지방법원에서도 소비자보호법 위반 등으로 집단 소송이 제기됐다.\n다른 중국 TV 업체인 TCL도 캘리포니아주 리버사이드카운티 법원에서 집단 소송이 제기된 바 있다.\n이들 모두 자사 TV가 QLED 기술을 전혀 포함하지 않거나 미미한 수준임에도 이를 속이고 프리미엄 제품으로 판매해 부당한 가격을 지불하게 했다는 이유로 미국 소비자들로부터 불만을 샀다.\n[폭스35 올랜도 홈페이지 캡처. 재판매 및 DB 금지]\n미국 폭스뉴스의 지역 방송인 '폭스35 올랜도'는 최근 TCL과 하이센스를 상대로 한 집단 소송을 보도하며 \"당신의 거실에 이미 있는 중국산 제품이 당신이 지불한 가격의 제품이 아닐 수 있다\"고 언급하기도 했다.\n폭스35 올랜도는 \"소비자들은 지불한 가격에 비해 제품이 만족스럽지 않다고 말한다\"며 \"만약 TV가 실제 탑재된 기술을 반영하도록 제대로 마케팅됐다면 다른 TV를 선택했거나 아예 다른 제조사를 선택했을 것\"이라고 지적했다.\nhanajjang@yna.co.kr",
        "relevance_score": 36
    },
    {
        "title": "'OLED 라인' 완성 삼성D, 노트북·태블릿시장 주도권 잡았다",
        "date": "2025-05-05 07:00",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=244320",
        "content": "4조1000억원 들여 '8.6세대 IT용 패널 라인' 투자 완료\n노트북 등 올레드 전환 빨라져...아이패드 등 수요 독점할 듯\n【뉴스퀘스트=황재희 기자】삼성디스플레이가 향후 노트북과 태블릿 패널 시장을 주도할 것으로 보인다. '8.6세대 IT용 올레드(OLED·유기발광다이오드)' 패널 라인 투자를 마쳐 투자 효과가 본격화할 것이라는 예상이다.\n5일 업계에 따르면 삼성디스플레이는 그동안 올레드 침투율이 낮은 노트북, 태블릿PC 등 IT 제품에서 패널 수요가 높을 것으로 보고 8.6세대 라인에 대규모로 투자해왔다. 경쟁사인 LG디스플레이(LGD)가 아직 8.6세대 투자에 나서지 못했다는 점에서 삼성D가 IT용 올레드 주도권을 가져갈 수 있는 모멘텀을 마련했다는 평가다.\n삼성전자의 지난달 30일 1분기 실적발표 컨퍼런스콜에서 삼성디스플레이 관계자는 \"디스플레이의 1분기 투자 금액은 5000억원\"이라며 \"8.6세대 패널 라인 투자 완료로 전분기 대비 감소했다\"고 말했다.\n앞서 삼성디스플레이는 IT용 올레드 분야 시장 리더십을 위해 2026년까지 4조1000억원을 투자해 충남 아산에 8.6세대 IT용 올레드 패널 생산시설을 짓겠다고 발표했다. 이곳에서는 노트북, 태블릿PC 등 IT 전용 올레드 패널이 생산된다.\n삼성디스플레이가 8.6세대 IT용 올레드 시설에 투자한 이유는 스마트폰 등 모바일 제품과 달리 노트북, 태블릿PC 등 IT제품은 아직 LCD(액정표시장치) 패널 사용 제품이 90% 이상으로 향후 프리미엄 패널인 올레드 채용 확대가 커질 것으로 판단했기 때문이다.\n주요 고개사중 하나인 애플 역시 지난해 처음으로 올레드 패널을 탑재한 아이패드를 출시하고 2026년 맥북 프로에 올레드를 탑재할 계획으로 알려지는 등 시장 내 IT용 제품의 올레드 전환은 본격화되는 추세다.\n시장조사업체 유비리서치에 따르면 지난해 노트북용 올레드 출하량은 846만대, 태블릿용 올레드 출하량은 750만대로 각각 1년전 보다 57%, 400% 급증했다.\n지난해 모니터용 올레드 패널 출하량 역시 약 200만대로 직전연도 보다 2배 이상 증가했다.\n특히 노트북, 태블릿PC에 AI(인공지능)기능이 탑재되면서 LCD에서 올레드로의 전환은 더 빠르게 이뤄질 것으로 보인다. AI PC는 빠른 응답 속도로 인해 전력소모 등이 높은데 올레드 패널은 LCD에 비해 전력 효율을 더 높일 수 있다는 장점도 있다.\n그간 LCD 패널에 비해 올레드 패널 단가가 2~3배 높은 것은 시장 확대를 더디게 하는 요인으로 평가 받았다. 다만 이번에 삼성D의 8.6세대 IT용 올레드 투자로 기존 6세대 패널보다 더 큰 유리원장을 통해 대량생산체제가 가능해지면서 단가를 낮출 수 있는 계기가 마련되며 IT용 올레드 대중화가 더 가까워진 것으로 분석된다.\n특히 경쟁사인 LGD가 투자보다는 재무 건전성 강화에 중점을 두고 8.6세대 IT용 올레드 시설투자에 적극 나서지 못하고 있다는 점에서 삼성D가 향후 IT용 올레드 시장을 주도할 가능성이 높아졌다는 평가다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>",
        "relevance_score": 140
    },
    {
        "title": "갤럭시 '엣지'부터 'G폴드'까지···삼성전자 혁신 폼팩터 언제 출시할...",
        "date": "2025-05-05 07:00",
        "link": "https://www.smartfn.co.kr/news/articleView.html?idxno=108873",
        "content": "'슬림' 갤럭시S25 엣지, 5월 중 출시 가능성↑\n세번 접는 'G폴드', 하반기 언팩 행사 공개할 듯\nXR 기기 '프로젝트 무한'도 올해 출시될 가능성\n삼성전자가 스마트폰 시장의 리더십을 공고히 하고 새로운 성장 동력을 확보하기 위해 혁신적인 폼팩터(기기 형태) 제품 출시에 박차를 가하고 있다.\n이달 중 출시가 유력한 초슬림 스마트폰 '갤럭시 S25 엣지'를 필두로 화면을 두 번 접는 '갤럭시 G 폴드'와 구글·퀄컴과 협력한 확장현실(XR) 헤드셋 '프로젝트 무한' 등 완전히 새로운 형태의 기기들이 연이어 공개될 전망이다.\n5일 업계에 따르면 삼성전자는 지난 1월 갤럭시 S25 시리즈 언팩 행사에서 짧게 공개했던 초슬림 스마트폰 '갤럭시 S25 엣지'를 이달 중 정식 출시할 계획이다.\n13일 별도의 온라인 언팩 행사를 통해 갤럭시 S25 엣지를 공개하고, 14일부터 사전 예약을 시작할 가능성이 크다.\n국내 출시는 중국과 함께 23일로 예상된다. 미국 등 글로벌 시장에는 30일 출시될 것으로 보인다.\n갤럭시 S25 엣지의 가장 큰 특징은 5.8mm에서 6.4mm 사이로 예상되는 극도로 얇은 두께와 160g 초반대의 가벼운 무게다. 프레임에는 티타늄 합금이, 후면에는 세라믹 또는 고릴라 글래스 세라믹 2 신소재가 적용돼 얇지만 견고한 내구성을 갖출 것으로 예상된다.\n주요 사양으로는 ▲6.7인치 다이나믹 AMOLED 디스플레이(120Hz 주사율) ▲퀄컴 스냅드래곤 8 엘리트 프로세서 ▲12GB RAM ▲256GB/512GB 저장공간 ▲2억 화소 메인 카메라 포함 듀얼 후면 카메라 ▲3900mAh 배터리(25W 유선/15W 무선 충전) 등이 거론된다.\n가격은 국내 기준 256GB 모델이 약 150만원, 512GB 모델이 약 164만원 수준으로 책정될 전망이다. 이는 갤럭시 S25플러스보다는 높고 S25 울트라보다는 낮은 가격대로, 초슬림 디자인의 프리미엄 가치를 반영한 것으로 풀이된다.\n아울러 삼성전자는 기존 폴더블폰 라인업을 넘어 화면을 두 번 접는 '트리폴드(Tri-fold)' 형태의 '갤럭시 G 폴드'(가칭) 출시를 준비 중인 것으로 알려졌다. 최근 실적 발표 등에서 삼성전자는 \"폼팩터 혁신을 통한 제품 경쟁력 극대화\"를 강조하며 신형 폴더블폰 출시를 시사한 바 있다.\n업계에서는 삼성이 오는 7월경 열릴 하반기 갤럭시 언팩 행사에서 갤럭시 Z 폴드 7, Z 플립 7과 함께 G 폴드를 공개할 가능성이 높다고 보고 있다.\n갤럭시 G 폴드는 안쪽으로 두 번 접는 'G'자 형태 구조를 채택해 펼쳤을 때 약 10인치에 달하는 대화면을 제공할 것으로 예상된다. 이는 기존 Z 폴드 시리즈(7.6인치)보다 훨씬 넓어 태블릿에 버금가는 사용성을 제공할 전망이다.\n성능 면에서는 스냅드래곤 8 엘리트 프로세서와 2억 화소 메인 카메라 탑재 가능성이 제기된다. 업계 일부에는 S펜 미지원 및 25W의 다소 느린 충전 속도 등 일부 제약이 있을 수 있다는 관측도 나온다.\n다만 새로운 폼팩터인 만큼 초기 생산 물량은 약 20만대 수준으로 제한되고, 한국과 중국 등 일부 시장에 우선 출시될 가능성이 크다. 가격은 Z 폴드 6보다 훨씬 높은 초프리미엄 가격대가 예상된다.\n삼성전자는 구글, 퀄컴과 협력해 개발 중인 확장현실(XR) 헤드셋 '프로젝트 무한(Project Moohan)'을 통해 XR 시장에 도전한다. 애플 비전 프로, 메타 퀘스트 등과 경쟁할 고성능 XR 기기를 목표로 한다.\n프로젝트 무한은 ▲소니의 1.3인치 4K OLEDoS(마이크로 OLED) 패널(양안 약 3800 PPI) ▲퀄컴 스냅드래곤 XR2+ 2세대 칩셋 ▲구글의 XR 전용 운영체제 'Android XR' ▲구글 AI '제미나이' 통합 ▲시선 및 손 추적 기능 등을 탑재할 것으로 예상된다.\n출시 시기는 올해 내로 예상된다. 3분기나 연말 등 구체적인 시점에 대해서는 전망이 엇갈린다. 가격 역시 1000달러대부터 애플 비전 프로와 비슷한 3500달러 수준까지 다양한 예측이 나오고 있다. 최종 출시일과 가격은 삼성전자의 시장 전략에 따라 결정될 것으로 보인다.\n삼성전자는 이들 혁신 폼팩터 제품을 통해 정체된 스마트폰 시장에 활력을 불어넣고, AI 기능 통합 과 함께 기술 리더십을 강화해 나갈 전략이다. 각 제품의 최종 사양과 가격, 정확한 출시 일정은 향후 삼성전자의 공식 발표를 통해 확인할 수 있을 전망이다.",
        "relevance_score": 76
    },
    {
        "title": "'AI 지연' 애플, 이번엔 '스크래치 방지 코팅' 개발 실패",
        "date": "2025-05-05 07:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008231243?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 애플이 'AI 시리' 개발 지연에 이어 아이폰17 시리즈에 탑재할 계획이었던 반사·스크래치(긁힘) 방지 코팅 기술도 개발에 실패했다는 지적이 나왔다.\n5일 IT 매체 맥루머스는 애플이 오는 9월 출시 예정인 아이폰17 프로 모델에 탑재할 예정이었던 디스플레이 코팅의 취소 가능성을 보도했다.\n앞서 중국 웨이보의 팁스터(유출자) 인스턴트 디지털(Intant digital)은 지난해 3월 애플이 아이폰17 프로 이상 모델에 초강력 반사·스크래치 방지 디스플레이 코팅 기술을 적용할 거라고 주장했다. 이를 위한 장비가 지난해 중국 공급망에 들어갔다고도 했다.\n애플은 기존 아이폰16까지는 디스플레이에 세라믹 공법이 적용됐다. 아이폰16 시리즈의 2세대 세라믹 쉴드 기술은 아이폰12에 적용됐던 1세대 세라믹 쉴드보다도 50% 강한 소재였다.\n업계에서는 애플이 아이폰17 시리즈에 적용하기로 한 새로운 코팅이 삼성전자가 갤럭시S24 울트라부터 적용한 코닝의 고릴라 글래스 아머 디스플레이와 유사한 소재일 것으로 추정해왔다.\n고릴라 글래스 아머 패널은 일반 유리 대비 빛 반사가 75% 적고, 스크래치에도 강한 소재다. 실제로 갤럭시S24 울트라가 밝은 야외 환경에서 아이폰 시리즈 대비 더 디스플레이가 더 선명하다는 실험 결과도 있었다.\n다만 이 디스플레이 개선 코팅 기술의 이번 아이폰17 시리즈 탑재는 무산된 것으로 보인다.\n맥루머스는 \"애플은 아이폰17 프로와 프로맥스 제품에 이 개선된 코팅을 적용하려고했으나, 공정 확장에 실패한 것으로 보인다\"면서도 \"제조 공정이 개선되면 추후 도입도 가능할 것\"이라고 분석했다.",
        "relevance_score": 44
    }
]