[
    {
        "title": "날개 접힌 회사도 부활시켰다…'접는 폰' 춘추전국시대 오나",
        "date": "2025-10-10 05:00",
        "link": "https://n.news.naver.com/mnews/article/025/0003474322?sid=101",
        "content": "모토로라의 부활과 애플의 도전. 이달 말 두 번 접는 스마트폰 ‘트라이폴드(Tri-fold)폰’을 공개할 삼성전자 앞에 놓인 과제다. 중국 레노버에 인수된 모토로라는 초저가 폴더블폰으로 화려하게 컴백했고, 애플도 내년에 첫 폴더블폰을 선보인다. 중국의 저가 공세와 애플의 프리미엄 아성이라는, 익숙한 구도가 폴더블폰 시장에서도 반복될지 관심이 쏠린다.\n━\n폴더블폰 시장 뒤흔든 모토로라…삼성 3위로 밀려\n모토로라의 폴더블 스마트폰인 '레이저' 시리즈. 사진 모토로라 홈페이지 캡처\n최근 전 세계 폴더블폰 시장에선 모토로라의 돌풍이 매섭다. ‘피처폰 절대강자’였던 모토로라는 스마트폰 전환의 흐름을 놓치며 2011년 구글에, 2014년 다시 레노버에 팔려가는 우여곡절을 겪었다. 글로벌 스마트폰 시장 점유율은 여전히 한자릿수에 불과하지만, 최근 폴더블폰으로 완전히 다른 게임을 하고 있다.\n시장조사업체 카운터포인트리서치에 따르면, 올해 2분기 전 세계 폴더블폰 시장에서 모토로라 점유율은 전년 동기 대비 14%포인트(p) 급증한 28%로 전체 2위에 올랐다. 반면 삼성전자(21%→9%)는 3위로 내려앉았다.\n특히, 미국 시장에서 선전이 두드러졌다. 폴더블폰 세계 1위(45%)인 화웨이가 수출 규제로 미국 판매가 막혀 있어, 삼성전자와 모토로라가 미국 폴더블폰 양강을 형성한 가운데, 모토로라는 ‘초저가’를 무기로 시장을 빨아들이고 있다.\n전자업계에선 삼성전자가 개척한 폴더블폰 시장이 북미에서 대중화되는 과정에 모토로라의 저렴한 가격이 한몫 했다고 평가한다. 지난해 하반기 699달러에 출시된 모토로라 레이저50(북미판 레이저2024)은 같은 시기 출시된 갤럭시 Z플립6(1099달러)보다 36% 더 저렴했다. 모리스 클레네 카운터포인트리서치 연구원은 “모토로라의 699달러 레이저 제품이 미국 시장 확대에 크게 기여했다”고 분석했다. 지난해 스마트폰 시장의 10%를 차지하던 폴더블폰 시장은 올해 20%로 두 배 늘었다.\n지난해 하반기 출시된 좌측 모토로라 레이저50 기본형 모델(699달러)과 우측 삼성전자 갤럭시 Z플립6(1099달러)의 비교 모습. 사진 폰아레나\n모토로라 초저가의 비결은 원가 절감에 있다. 부품 중 가장 비싼 ‘스마트폰의 두뇌’ 애플리케이션프로세서(AP)로는 대만 미디어텍 제품을 탑재했는데, Z플립6의 퀄컴 칩셋보다 성능이 절반 수준이다. 램(RAM)도 Z플립6(12GB)보다 떨어지는 8GB를 적용했고, 디스플레이는 CSOT 등 중국 업체 제품을 썼다. 디스플레이 업계에선 중국산 폴더블 디스플레이가 삼성디스플레이보다 20~30% 더 저렴한 것으로 본다.\n삼성전자가 올해 7월 출시한 신형 폴더블 스마트폰 갤럭시 Z 폴드7 및 플립7의 모습. 사진 연합뉴스\n성능 부족을 상쇄한 건 소비자 눈길을 사로잡은 디자인이다. 삼성전자가 Z플립7부터 적용한 카메라 주위 전체를 감싸는 전면 외부 디스플레이를 모토로라는 2년 전부터 선제적으로 도입한 게 대표적이다. 제품군도 기본(699달러)·플러스(999달러)·울트라(1299달러) 3종으로 다양화했다. 최근 유럽 주요 소비자 연맹(영국·이탈리아·포르투갈·벨기에) 평가에서 갤럭시 Z폴드7과 공동 1위에 오른 제품은 모토로라의 레이저60 울트라였다.\n━\n삼성 돌파구는 “브랜드 신뢰와 기술력”\n지난 3월 스페인 바르셀로나 피라 그란 비아 전시장에서 열린 '모바일 월드 콩그레스(MWC) 2025'를 찾은 관람객들이 삼성디스플레이 부스에서 플렉스G 시제품을 살펴보고 있다. 사진 뉴스1\n모토로라의 추격 속에 삼성전자는 올해 보급형 격인 Z플립7 FE 모델을 출시해 저가형과 플래그십 투트랙 전략을 펼치고 있다. 특히, 이달말 트라이폴드폰 실물을 최초로 공개하며 기술 리더십을 이어간다. 전 세계 정상들이 경주에 집결하는 아시아태평양경제협력체(APEC) 정상회의에서 전시하고, 이르면 다음달 공식 출시한다.\n애플도 내년 하반기 폴더블폰 출시를 앞두고 있어 시장 경쟁 구도는 한층 복잡해질 전망이다. 애플은 갤럭시 Z폴드 시리즈처럼 양옆으로 펼치는 폴더블 제품을 선보일 예정이다.\n업계 관계자는 “삼성전자의 보급형 갤럭시 A시리즈는 중국 저가형 스마트폰보다 가격이 다소 높지만 여전히 글로벌 시장에서 큰 비중을 차지한다”며 “삼성전자의 브랜드 신뢰도가 높은 만큼 가성비 폴더블폰 시장에서도 경쟁력이 있을 것”이라고 말했다.\n프리미엄 시장에선 애플의 빈틈을 파고들 기술력이 중요해질 전망이다. 이주형 유진투자증권 연구원은 “초슬림 디자인을 보여준 Z폴드7이 미국에서도 흥행한 것처럼 삼성은 애플보다 앞서가는 기술력으로 완성도를 높인 폴더블폰으로 승부수를 띄워야 한다”고 말했다.\n이가람 기자 lee.garam1@joongang.co.kr\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n중앙일보가 이 기사의 댓글 정책을 결정합니다.\n댓글 정책 언론사별 선택제섹션별로 기사의 댓글 제공여부와 정렬방식을 언론사가 직접 결정합니다. 기사 섹션 정보가 정치/선거를 포함하는 경우 정치/선거섹션 정책이 적용됩니다. 언론사의 결정에 따라 동일한 섹션이라도 기사 단위로 댓글 제공여부와 정렬 방식이 달라질 수 있습니다. 단, 일부 댓글 운영 방식 및 운영규정에 따른 삭제나 이용제한 조치는 네이버가 직접 수행합니다.",
        "relevance_score": 95
    },
    {
        "title": "두 번 접는 폴더블폰 내달 출시, 삼성 '휴대폰 혁신' 펼친다",
        "date": "2025-10-10 05:00",
        "link": "https://n.news.naver.com/mnews/article/008/0005260788?sid=105",
        "content": "6.5인치 화면, 펼치면 10인치... 2억화소 카메라 100배 줌\n출고가 약 400만원 안팎 추정, 차세대 폼펙터 시장 선도 전략\n트라이폴드폰은 기존의 폴더블폰보다 한 단계 진화한 형태로, 화면을 두 번 접는 새로운 폼팩터(형태)다. 일반 스마트폰처럼 사용 가능한 커버 디스플레이(약 6.5인치)와, 펼쳤을 때 태블릿에 가까운 10인치대의 메인 디스플레이를 제공한다. 메인 디스플레이의 경우 지난 7월 출시한 갤럭시Z폴드7(8인치)보다 2인치 크다.\n삼성은 기존 갤럭시Z폴드·플립 시리즈에 이어 해당 제품을 '초프리미엄 폼팩터'로 포지셔닝하며, 진화된 멀티태스킹 경험과 휴대성, 그리고 기술적 차별화를 내세울 것으로 보인다.\n업계와 외신 등을 통해 현재까지 유출된 스펙을 종합하면 트라이폴드폰은 퀄컴 '스냅드래곤8 엘리트' 칩셋을 탑재하고, 2억 화소 메인 카메라와 100배 줌 기능을 포함할 것으로 알려졌다. 또한 삼성덱스, 세 화면 연계 멀티 윈도 기능 등 폼팩터 특성에 최적화된 소프트웨어도 함께 제공한다. 출고가는 약 400만원 안팎으로 추정된다.\n삼성이 트라이폴드폰을 출시하는 배경에는 기술 리더십을 강화하고 차세대 폼팩터 시장을 선도하려는 전략이 자리하고 있다. 특히 애플이 아직 폴더블폰 시장에 진입하지 않은 상황에서, 삼성이 먼저 기술적 우위를 선점하고 브랜드 이미지를 고도화하려는 의도가 깔려 있다는 분석이다. '폴드→플립→트라이폴드'로 이어지는 폴더블 시리즈의 위계 구조도 명확해지며, 프리미엄 포트폴리오의 상단을 맡을 제품군으로 자리 잡을 가능성이 크다.\n다만 두 번 접는 구조의 특성상 디스플레이 내구성, 힌지 내마모성, 무게·두께 증가 등은 주요 기술적 과제로 꼽힌다. 삼성은 초기 물량을 약 5만대로 제한하면서 생산 수율과 시장 반응을 동시에 검증하려는 전략을 선택한 것으로 보인다. 이를 통해 위험 부담을 줄이고, 후속 모델로의 확장 여부를 점진적으로 판단할 것으로 예상된다.\n트라이폴드폰은 신제품 이상의 의미를 갖는다. 삼성은 해당 제품을 중심으로 스마트폰, 태블릿, 노트북의 경계를 허물며, 자사 생태계(갤럭시워치, 갤럭시버즈, 삼성헬스 등)와의 연계를 강화할 계획이다. 특히 삼성덱스 기능을 통해 데스크탑 환경에서도 활용 가능한 폼팩터로 자리매김할 경우, 기업 시장에서도 새로운 수요층을 확보할 수 있을 것으로 기대된다.\n업계에서는 삼성이 이번 제품을 통해 미래형 스마트폰의 새로운 방향성을 제시한다고 평가한다. 고가 전략과 기술 과시형 제품이라는 비판도 존재하지만, 향후 폼팩터 시장의 흐름을 좌우할 시금석이 될 가능성이 크다. 만약 사용자 경험과 내구성에서 긍정적인 평가를 받을 경우, 트라이폴드가 갤럭시의 또 다른 주력 제품군으로 성장할 수도 있어서다.\n업계 관계자는 \"삼성의 트라이폴드폰 출시는 단순한 제품 다변화를 넘어, 스마트폰 폼팩터 전환의 새로운 가능성을 시장에 제시하려는 시도\"라며 \"이번 모델이 성공적으로 안착한다면, 삼성은 글로벌 스마트폰 시장에서 다시 한번 기술 리더십을 강화할 수 있는 발판을 마련하게 될 것\"이라고 말했다.\n한편 중국 제조사들도 트라이폴드폰 경쟁에 속도를 내고 있다. 화웨이는 이미 지난해 9월 트라이폴드폰 '메이트 XT'를 출시해 세계 최초 타이틀을 가져갔고 지난달 후속작도 선보였다. 비보와 샤오미 또한 관련 특허를 기반으로 트라이폴드폰 개발을 진행 중인 것으로 알려졌다. 이르면 내년 중 시제품 공개 가능성도 제기된다.",
        "relevance_score": 61
    },
    {
        "title": "태블릿·노트북에도 OLED… 삼성D·LGD 매출 다시 뛰나",
        "date": "2025-10-10 04:10",
        "link": "https://n.news.naver.com/mnews/article/008/0005260774?sid=101",
        "content": "中 '저가공세' 극복은 과제로\nOLED(유기발광다이오드) 시장의 성장이 삼성디스플레이와 LG디스플레이에 기회가 될 것으로 전망된다. OLED 패널의 가격하락으로 스마트폰 시장은 물론 태블릿, 노트북 등으로 OLED 패널적용이 늘고 있다.\n9일 시장조사기관 옴디아에 따르면 올해 스마트폰용 패널시장에서 OLED 패널의 비중은 54.5%로 지난해 대비 3.9%포인트(P) 상승할 것으로 예상된다. 전체 스마트폰 패널시장이 지난해와 비슷한 수준을 유지하는 가운데 OLED 패널은 지난해 8억대에서 올해 8억4756만대로 증가할 것으로 추산된다.\n스마트폰 시장에서 OLED 패널은 지속적인 성장이 예상된다. 2030년에는 점유율이 62.8%(9억8721만대)까지 오를 것으로 추정된다. OLED가 LCD(액정표시장치) 제품보다 얇고 가볍다는 점에서 OLED의 채택비중이 높아진다.\n여기에 OLED 가격이 하락하면서 최근 중저가 스마트폰에서도 OLED 패널을 사용하는 사례가 늘고 있다. 애플은 생산되는 아이폰 전모델에 OLED를 적용한다. 삼성전자도 올해 1분기 출하된 스마트폰의 84%가 OLED 제품이다.\n스마트폰 외에 노트북, 태블릿에서도 OLED 패널의 사용이 늘고 있다. 카운터포인트는 2029년까지 노트북과 태블릿 시장에서 OLED의 매출비중이 각각 연 36%, 19% 성장할 것으로 봤다. 스마트폰보다 OLED 전환속도가 늦었던 만큼 앞으로 성장 가능성은 더 큰 셈이다.\nIT(정보기술) 제품의 OLED 사용증가는 한국 기업에 기회다. 지난해 한국 기업의 OLED 매출액은 362억8000만달러로 전년보다 15.1% 증가했다. 삼성디스플레이와 LG디스플레이의 지난 1분기 중소형 OLED 패널 점유율은 59.9%에 이른다.\n삼성디스플레이는 OLED 패널 매출비중이 거의 대부분인 상황으로 중소형 OLED 시장에서 40%의 점유율로 1위를 차지했다. 스마트폰 외에 태블릿, 노트북, 워치, 전장 등으로 제품을 다양화했다. 특히 내년 충남 아산 8.6세대 IT OLED 전용라인에서 더 얇고 전력효율도 개선된 신형 OLED 패널을 생산할 계획이다.\nLG디스플레이도 OLED 비중을 높여나간다. 지난 2분기 LG디스플레이 전체 매출(5조5870억원)에서 OLED가 차지한 비중은 56%로 집계됐다.\n다만 중국 기업의 추격은 극복해야 할 과제다. 업계 관계자는 \"태블릿, 노트북분야에서 OLED 시장의 성장이 클 것으로 예상된다\"며 \"고사양의 OLED에서는 경쟁력이 높지만 중국 기업이 저가시장 중심으로 점유율을 높이는 전략을 쓰고 있어 대응이 필요하다\"고 말했다.",
        "relevance_score": 148
    },
    {
        "title": "6mm 미만 두께의 모토로라 엣지70, 갤럭시S25 엣지·아이폰17 에어와 초슬...",
        "date": "2025-10-10 03:14",
        "link": "https://www.insight.co.kr/news/523488",
        "content": "모토로라, 11월 5일 초슬림폰 '엣지70' 글로벌 출시 예정\n모토로라가 초슬림 스마트폰 시장에 본격 진출합니다.\n업계에 따르면 모토로라는 11월 5일 초슬림폰 신제품 '엣지70'를 전세계에 출시한다고 9일 발표했습니다.\n엣지70는 이달 말 중국에서 먼저 선보이는 '모토X70 에어'의 글로벌 버전으로, 모토로라 역대 스마트폰 중 가장 얇은 두께를 자랑합니다. 구체적인 수치는 공개되지 않았지만 6㎜ 미만일 것으로 예상되며, 이는 삼성전자의 갤럭시S25 엣지(5.8㎜)와 애플의 아이폰17 에어(5.6㎜)와 비슷한 수준입니다.\n가성비 전략으로 차별화, 배터리 용량은 경쟁사 대비 우위\n엣지70의 내부 사양을 살펴보면 12GB 램과 최대 512GB 저장 용량이 탑재됩니다.\n카메라는 손떨림보정(OIS) 기능을 갖춘 50MP 메인 카메라와 120도 시야각의 초광각 렌즈로 구성되는데, 전작인 엣지60과 달리 두께 제약으로 망원 렌즈는 제외됐습니다.\n주목할 점은 배터리 용량입니다. 엣지70는 4800mAh 배터리를 탑재해 갤럭시S25 엣지(3900mAh)와 아이폰17 에어(3149mAh)보다 더 큰 배터리 용량을 제공합니다.\n가격 경쟁력도 모토로라의 강점입니다.\n엣지70의 출고가는 690유로(약 114만원) 수준으로 예상되며, 이는 갤럭시S25 엣지(256GB·1099.99달러)와 아이폰17 에어(256GB·1099달러)보다 상당히 낮은 수준입니다.\n폴더블폰 시장서 이미 입증된 가성비 전략\n모토로라는 이미 폴더블폰 시장에서 가성비 전략의 성공을 입증한 바 있습니다. 시장조사기관 카운터포인트리서치에 따르면 모토로라는 올해 2·4분기 전세계 폴더블폰 출하량 기준 점유율 28%를 기록하며 삼성전자(9%)를 제치고 2위에 올랐습니다.\n이러한 성과는 올해 4월 출시한 플립형 폴더블폰 '레이저60'의 공격적인 가격 정책 덕분입니다.\n레이저60의 미국 시장 출고가는 699달러(약 97만원)로, 삼성전자의 갤럭시Z플립 7(1099달러·약 153만원) 대비 37% 가량 저렴했습니다.\n초슬림폰 시장은 아직 수요가 크지 않은 상황입니다.\n얇은 두께를 제외하면 일반 프리미엄 스마트폰 대비 성능이 낮고 가격은 비교적 높기 때문입니다.\n그럼에도 삼성전자와 애플 등 글로벌 스마트폰 제조사들은 스마트폰 시장 정체를 돌파하기 위해 초슬림폰을 앞다퉈 출시하고 있습니다.\n업계 관계자는 \"모토로라가 초슬림폰 성능의 약점을 낮은 가격으로 메우면서 시장 점유율을 끌어올릴 수 있다\"고 전망했습니다.",
        "relevance_score": 30
    },
    {
        "title": "애플·중국, 어떤 과정 통해 얽혔나",
        "date": "2025-10-10 02:21",
        "link": "https://n.news.naver.com/mnews/article/005/0001806853?sid=103",
        "content": "패트릭 맥기 지음, 이준걸 옮김\n인플루엔셜, 640쪽, 3만2000원\n세계 최대 기업 애플은 값싼 노동력과 유연한 공급망, 정부 지원을 이유로 제조 기반을 중국에 집중시켰다. 제품 생산의 90% 이상을 중국에 의존하고 있다. 단순한 위탁 생산을 넘어 기술 노하우와 품질 관리 체계를 중국에 전수하면서 중국 제조업의 기술력은 이미 세계적인 수준으로 도약했다. 결국 애플은 중국이라는 거대한 국가 전략 속에 ‘포획’돼 버렸다. 저자는 200여명의 전·현직 관계자와 내부 자료를 토대로 애플의 글로벌 공급망과 중국 정치·경제 구조가 얽히는 과정을 집요하게 파헤친다. 삼성과의 비교도 흥미로운 대목이다. 저자는 애플이 “광범위한 생산 활동을 단 한 곳에 집중시키는 초보적이면서 치명적인 실수”를 저지르는 동안 삼성은 6개국에 걸쳐 탄력적인 공급망을 구축했다고 평가한다. 애플은 중국에서 벗어날 수 있을까. 낙관적이지 않다. 저자는 “아슬아슬한 줄타기가 필요하다”고 진단한다.",
        "relevance_score": 33
    },
    {
        "title": "“접는폰 사면 50만원 신형 워치 준다” 갑자기 무슨 일이…1위 뺏긴 삼...",
        "date": "2025-10-09 21:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002539818?sid=105",
        "content": "“접는폰 사면 50만원 신형 워치 준다” 갑자기 무슨 일이…1위 뺏긴 삼성 ‘초강수’\n[헤럴드경제=박영훈 기자] 폴더블폰 시장 세계 1위 자리를 중국에 빼앗긴 삼성전자가 파격 혜택으로 점유율 확대에 나선다.\n9일 샘모바일 등 외신에 따르면 삼성전자는 최신 폴더블폰 ‘갤럭시Z플립 7’을 사는 영국내 모든 고객에게 ‘갤럭시워치8’를 무료로 준다.\n삼성전자는 향후 영국 뿐아니라 전 세계 시장에서 파격적인 혜택으로 폴더블폰 점유율을 확대할 것으로 보인다.\n‘갤럭시워치8’는 삼성전자가 최근 출시한 스마트워치로 가격이 50여만원에 달한다. 갤럭시워치 중 가장 슬림한 디자인을 적용해 뛰어난 착용감을 제공한다. 전작 대비 두께가 11% 얇아졌으며, 생성형 AI 기능을 기반으로 한층 강화된 헬스케어 기능을 제공한다.\n삼성이 파격 사은품 공세에 나선 것은 화웨이, 모토로라 등 중국업체들이 가격을 무기로 폴더블폰 시장에서 삼성의 점유율을 잠식하고 있기 때문으로 보인다.\n중국 화웨이, 모토로라가 가격을 무기로 삼성전자를 제치고 올해 2분기 전 세계 폴더블폰 시장에서 1,2위를 차지했다.\n폴더블폰 절대강자였던 삼성으로서는 뼈아프다. 삼성 제품을 베끼던 중국업체들이 삼성을 추월했다.\n시장조사업체 카운터포인트리서치에 따르면 모토로라는 올 2분기 점유율 28%를 기록하며, 9%에 그친 삼성전자를 제쳤다. 1위는 45%를 기록한 화웨이가 차지했다.\n모토로라가 삼성전자에 비해 저렴한 가격으로 시장에서 경쟁력을 얻었다는 분석이다. 모토로라의 폴더블폰은 150만원대 달하는 삼성 ‘갤럭시Z플립7’보다도 70만원이나 싸다.\n업계 관계자는 “모토로라의 제품은 현재 가장 저렴한 폴더블폰으로, 아직 이 가격에 근접한 경쟁 재품은 없다”고 전했다.\n한편 중국업체들은 스마트워치 시장에서도 가격 공세로 애플, 삼성을 제치고 1,2위를 차지했다.\n글로벌 시장조사기관 IDC에 따르면 올해 2분기 웨어러블 시장(스마트워치)에서 화웨이 점유율 20%, 샤오미 19.3%, 애플 15%, 삼성전자는 6.5%로 4위 자리로 밀려났다. 삼성의 추락은 중국업체들의 가격 공세 때문이다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 10월 16~17일, 돈의 방향을 안내하는 '헤럴드머니페스타 2025'\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 33
    },
    {
        "title": "삼성, 모든 기기의 'AI화'…로봇·HVAC·전장 등 미래사업 박차",
        "date": "2025-10-09 18:55",
        "link": "https://n.news.naver.com/mnews/article/015/0005194778?sid=101",
        "content": "고객들에게 초연결 경험 제공\n실시간 대화 등 모바일 AI 선도\n휴머노이드 로봇 등 개발 집중\n스마트폰 연동 헬스케어 서비스\n기후변화 대응 HVAC 사업 강화\n삼성전자는 ‘인재와 기술을 바탕으로 최고의 제품과 서비스를 창출해 인류사회에 공헌’한다는 경영철학을 기반으로 미래 사업을 치밀하게 준비하고 있다. 기존 사업은 초격차 기술 리더십으로 재도약의 기틀을 다지고, 인공지능(AI) 기술이 만들어가는 미래에 새로운 성장동력을 확보할 수 있도록 도전을 이어갈 계획이다.\nDX부문은 지난해부터 스마트폰, TV, 가전 등 전 제품에 AI를 적용해 시장을 선도하고 있다. 스마트폰, 태블릿, 워치, 무선 이어폰 등 모바일 제품 전체에 갤럭시 AI를 확대 적용해 모바일 AI 시대를 이끌어갈 계획이다. 올해 1월 출시한 갤럭시 S25 시리즈에 사람에게 말하듯 자연스럽게 상호작용이 가능한 모바일 AI를 장착한 게 대표적 사례로 꼽힌다. 삼성전자는 AI에 고도화된 자연어 이해 기술을 적용했다.\nTV도 고객의 취향과 맥락에 기반한 개인화된 경험을 제공하는 차세대 AI 스크린을 구현한다. 2025년형 Neo QELD 8K는 더 강력해진 화질과 음질을 자랑한다. 초대형 스크린에 최적화된 AI 기능을 대거 적용했다. 삼성전자가 구글과 공동 개발한 몰입감 있는 3차원(3D) 오디오 기술 ‘이클립사 오디오’를 2025년형 ‘크리스탈 UHD’ 모델부터 Neo QLED 8K까지 지원한다.\n냉장고, 세탁기, 에어컨 등 일상에서 사용하는 가전제품은 AI 기반의 지능적인 개인 맞춤형 사용자 경험을 확대한다. 올해 1월 개인 맞춤형 AI인 ‘비전 AI 컴패니언’을 공개했다. 비전 AI 컴패니언은 사용자의 관심사와 질문에 대해 즉각적으로 시각화해준다. 삼성전자는 마이크로소프트를 시작으로 구글 등 다양한 글로벌 AI 기업과 오픈 파트너십을 통해 AI 서비스를 제공할 예정이다. 삼성전자는 미래 사업 경쟁력 확보를 위한 차세대 기술 개발과 인수합병(M&A)에도 적극적이다. 로봇 분야에선 사업장 내 제조 로봇, 조리 로봇을 개발하면서 확보한 핵심 기술과 데이터를 첨단 휴머노이드 개발에 활용하는 ‘개발 선순환 체계’를 구축했다. 삼성전자의 AI, 소프트웨어 기술에 자회사 레인보우로보틱스의 로봇 개발 역량을 접목해 지능형 첨단 휴머노이드 개발을 가속화할 예정이다.\n메드테크 분야는 의료·건강관리와 정보기술(IT)을 접목한 토털 헬스케어 사업을 키우고 있다. 초음파 진단 기기 외 사업 영역 확대를 검토하고 AI 혁신을 기반으로 경쟁사와 차별화된 역량을 확보할 계획이다. 디지털 헬스케어 회사 젤스(Xealth)를 지난 7월 인수해 미국에서 ‘커넥티드 케어’ 서비스 제공에 나서는 게 대표적 사례다. 커넥티드 케어는 일상의 건강을 돌보는 웰니스 분야와 의료 분야에서의 헬스케어를 연결해 갤럭시 사용자가 편리하게 건강을 관리하고, 나아가 질병 예방까지도 할 수 있는 서비스다.\n지난해 7월엔 지식 그래프(knowledge graph) 기술을 보유한 영국 스타트업 옥스퍼드시멘틱테크놀로지스 인수 계약을 체결했다. 지식 그래프는 관련 있는 정보를 서로 연결된 그래프 형태로 표현해 주는 기술이다. 옥스퍼드시멘틱테크놀로지스는 2017년 옥스퍼드대 교수들이 공동 창업한 스타트업으로 데이터를 사람의 지식 기억·회상 방식과 비슷하게 저장해 처리하는 세계 최고 수준의 지식 그래프 원천 기술을 보유하고 있다. 개인화 지식 그래프 기술은 서비스와 앱별로 분산된 정보와 맥락을 연결해 ‘마치 나만을 위한 기기를 사용하는 듯한 경험’을 제공할 것으로 기대된다. 기후 온난화로 수요가 증가하고 에너지 효율성이 더욱 강조되는 냉난방공조(HVAC) 사업을 강화하는 데도 노력하고 있다. 삼성전자는 유럽 최대 공조기기 업체인 독일 플랙트그룹(이하 플랙트)을 인수했다. 삼성전자는 지난 5월 영국계 사모펀드 트라이튼이 보유한 플랙트 지분 100%를 15억유로에 인수하는 계약을 체결했다.\n플랙트는 100년 이상 축적된 기술력을 갖춘 공조기기 업체로 가혹한 기후 조건에서도 최소한의 에너지로 깨끗하고 쾌적한 공기의 질을 구축하고자 하는 프리미엄 공조기업이다. 플랙트는 고객별 수요에 맞춘 제품과 솔루션을 공급할 수 있는 라인업과 설계 역량을 보유하고 있다. 글로벌 대형 데이터센터 공조 시장에서 뛰어난 제품 성능과 안정성, 신뢰도 있는 서비스 지원 등으로 높은 고객 만족도를 확보하며 빠른 성장세를 지속해 오고 있다. 삼성전자의 빌딩 통합 제어솔루션과 플랙트의 공조 제어솔루션을 결합해 안정적이고 수익성 좋은 서비스, 유지보수 사업 확대를 기대할 수 있게 됐다.\n■ 6세대\n삼성전자는 HBM4(6세대 고대역폭메모리) 시장을 선점하기 위해 총력전을 벌이고 있다. HBM4의 성능을 좌우하는 부품 ‘베이스 다이’를 파운드리(반도체 수탁생산) 공정에서 양산하는 승부수를 던졌다. 이를 통해 ‘HBM 큰손’으로 불리는 엔비디아를 대상으로 HBM4 조기 납품을 성사할 계획이다.",
        "relevance_score": 35
    },
    {
        "title": "삼성전자 AP 부활하나…갤럭시 차기모델 탑재 주목",
        "date": "2025-10-09 18:37",
        "link": "https://n.news.naver.com/mnews/article/029/0002986242?sid=101",
        "content": "삼성전자 AP 부활하나…갤럭시 차기모델 탑재 주목\n퀄컴 의존↓·비메모리↑ ‘두토끼’ 잡을 듯삼성전자의 '아픈 손가락'으로 꼽혔던 비메모리 반도체 사업 부문이 자체 모바일 애플리케이션 프로세스(AP) '엑시노스'를 앞세워 실적 반등에 나선다. 최근 몇 년간 자체 스마트폰 사업에서도 외면을 받았던 비메모리 반도체 사업이 절치부심 끝에 제 몫을 해낼 지 주목된다.\n9일 업계에 따르면 삼성전자는 최근 모바일 AP '엑시노스2600' 양산에 돌입했다. 스마트폰의 두뇌 역할을 하는 모바일 AP는 스마트폰 성능을 좌우하는 핵심 요소다. 엑시노스는 삼성전자 시스템LSI 사업부가 설계하고 파운드리(반도체 위탁생산) 사업부가 생산하는 자체 개발 칩이다. 삼성전자는 2나노 공정을 기반으로 엑시노스 2600을 개발하고 있는데 최근 수율이 개선되면서 내년 갤럭시S26 시리즈 탑재를 위한 본격적인 준비를 시작한 것으로 전해진다.\n삼성전자는 수 년간 플래그십 스마트폰 제품에 자체 AP가 아닌 퀄컴 스냅드래곤을 주력으로 채택한 바 있다. 이는 발열과 성능 등에서 문제가 있는 자체 AP를 살리려다 세계 1위 자리를 지키고 있는 스마트폰 사업의 경쟁력까지 무너질 수 있다는 판단에 따른 것으로 풀이된다.\n2023년 출하량 기준으로 잠시 애플에 시장점유율 1위 자리를 내줬던 삼성전자는 지난해 왕좌를 탈환해 이어 올해 상반기까지 수성하고 있는 중이다.\n업계에서는 엑시노스 2600의 성공 여부에 따라 삼성전자 시스템반도체 사업의 실적도 달라질 것으로 기대하고 있다. 삼성전자는 갤럭시 S시리즈 등 주력 스마트폰에서 엑시노스를 거의 외면해 왔으나, 올 상반기에 선보인 갤럭시 Z 플립 7에 적극적으로 탑재하면서 부활 가능성에 업계가 주목했다.\n파운드리 사업부와 시스템LSI 사업부는 지난해 4분기부터 분기마다 약 2조원 안팎의 적자를 낸 것으로 추정된다. 업계에서는 엑시노스 2600이 갤럭시S26 시리즈에 성공적으로 탑재될 경우 파운드리 가동률 증가와 시스템LSI 사업부 실적 개선을 기대하고 있다. 스마트폰 사업에서도 모바일 AP 구매 비용 감소에 따른 수익성 강화 효과를 기대할 수 있다.\n앞서 갤럭시S25 시리즈에는 퀄컴의 모바일 AP인 '스냅드래곤8 엘리트'가 전량 탑재되며 비용이 증가했다는 분석이 나온 바 있다. 실제로 삼성전자 디바이스 경험(DX) 부문의 올해 상반기 모바일 AP 매입 비용은 7조7899억원으로 전년 동기 6조275억원 대비 29.2% 증가했다. 같은 기간 DX 부문의 전체 원재료 매입액 중 모바일 AP가 차지하는 비중도 17.1%에서 19.9%로 상승했다.\n익명을 요청한 한 반도체 업계 관계자는 \"엑시노스 2600이 갤럭시S26 시리즈에 탑재돼 성능까지 인정받는다면 삼성전자로서는 비용 절감뿐 아니라 파운드리 사업부와 시스템LSI 사업부 실적 개선 등 세 마리 토끼를 한꺼번에 잡는 셈\"이라고 말했다.증권업계에서는 올해 3분기 삼성전자 시스템반도체가 적자 규모를 크게 줄인 것으로 보고 있다.\n김광진 한화증권 연구원은 \"3분기 삼성전자 비메모리 부문 영업손실은 5천억원으로 전 분기 대비 2조원가량 줄어들 것\"이라며 \"7나노 이하 선단공정 가동률이 전반적으로 올라 고정비 부담이 빠르게 줄어들 것\"으로 추정했다.\n삼성전자는 최근 테슬라와 차세대 칩 'AI6'를 생산하는 약 23조원의 계약을 체결하며 파운드리 실적 반등의 신호탄을 쏘아 올렸다. 4나노 이상의 성숙공정에서도 잇따라 수주를 따내면서 전반적인 파운드리 가동률을 높이고 있는 것으로 전해진다.\nCopyright ⓒ 디지털타임스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, 생활, IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기디지털타임스 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\n디지털타임스 헤드라인\n더보기\n디지털타임스 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 37
    },
    {
        "title": "[10월 커버스토리] ﻿두께와 성능, 플래토에서 그 해답 찾아낸 아이폰",
        "date": "2025-10-09 18:26",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56139",
        "content": "아이폰 17, ‘덜어냄’의 아쉬움을 채우다\n아이폰 에어, 두께의 비밀 ‘플래토'\n아이폰 17 프로, 성능과 발열 고민 담아낸 디자인\n[디지털포스트(PC사랑)=최호섭 편집위원] 지난 9월10일, 애플이 미국 쿠퍼티노 애플 파크에서 새로운 아이폰 라인업을 공개했다. 올해는 ‘아이폰 17’과 ‘아이폰 17 프로’, 그리고 새로운 디자인의 ‘아이폰 에어’가 더해졌다. 특히 아이폰 에어와 함께 아이폰 17 프로 역시 새로운 디자인을 채택하면서 애플이 아이폰을 만드는 방법에 큰 변화가 일어났다.\n새 아이폰들은 카메라 부분이 더욱 강조됐다. 카메라는 이제 스마트폰 선택의 가장 중요한 기준이다. 특히 강력한 프로세서와 AI 기능을 더해 더 좋은 사진을 만들어 내는 ‘컴퓨테이셔널 포토그래피’는 이제 일상에서 별도의 카메라가 아쉽지 않을 만큼 좋은 결과물을 만들어낸다.\n하지만 아이폰 17 프로, 그리고 아이폰 에어는 카메라와 그 주변부가 도드라지는 디자인으로 다소 복잡한 평가를 받고 있다. 센서나 렌즈 광학 기술이 발전하고 있는 상황에서 두께가 중요한 아이폰 에어의 튀어 나온 카메라 부분이 적절한 것이냐는 시선도 적지 않다.\n아이폰 17, ‘덜어냄’의 아쉬움을 채우다\n아이폰 17은 가장 기본이 되는 제품이다. 애플은 아이폰 XR과 아이폰 11을 거치면서 플래그십 모델을 분리했고, 그 과정에서 숫자만 쓰인 일반 모델과 ’프로’를 구분해 냈다. 이 시리즈는 ‘일반 아이폰’이라고 불리며 가장 저렴한 가격대로 만날 수 있는 새 아이폰이라는 상징성을 갖는다. 하지만 다른 한편으로는 그만큼 양보해야 하는 아쉬움이 남았던 시리즈이기도 하다.\n하지만 이번 아이폰 17은 그 ‘덜어냄’의 아쉬움이 거의 없다. 무엇보다 디스플레이 주사율을 1Hz부터 120Hz까지 조정하는 프로모션 디스플레이가 처음으로 들어갔고, 최대 밝기도 3000니트 수준으로 디스플레이에 대해서는 크기를 제외하고는 프로 라인과 차이를 두지 않았다.\n또한 이번 아이폰에는 전면 센터 스테이지 카메라가 들어간다. 전면 카메라의 센서를 정사각형으로 만들어서 기기를 눕히지 않아도 필요에 따라서 가로와 세로 사진, 영상을 바꿔가며 찍을 수 있다. 스마트폰의 아랫부분을 잡고 기기를 기울여서 사진을 찍는 것은 그동안 당연한 일이었지만 아이폰이 점차 커지면서 쉽지만은 않은 일이 됐다. 이를 해소하기 위해서 지난해 ‘카메라 컨트롤’ 버튼을 옆면에 넣었는데, 정사각형 센서를 통해서 더 효과적으로 문제를 해결했다. 특히 센서 크기에 여유를 두고 해상도를 높여서 아이폰이 직접 프레임 안을 분석해 적절한 화각을 만들어주는 센터 스테이지 기능을 더하면서 전면 카메라의 활용도를 높인 것이 눈에 띈다.\n새 ‘A19’ 프로세서는 상위 프로 모델에 들어가는 ‘A19 프로’와 비교하면 성능이 낮긴 하지만 이전 세대보다 빨라졌다. 따져보면 프로세서 성능의 차이는 프로 모델을 가르는 가장 원칙적인 기준인데, 모든 제품의 사용자 경험은 맞추면서도 성능과 디자인으로 적절한 구분이 이뤄지는 이상적인 구성이라고 할 수 있다.\n아이폰 에어, 두께의 비밀 ‘플래토\n이번에 가장 큰 기대를 받은 것은 아이폰 에어다. 이전에 없던 새로운 라인업으로 새로운 제품에 대한 기대를 해소하는 것 뿐 아니라 아이폰 이용자들이 기대하던 경량화에 대한 숙제를 풀어낸 제품이다.\n아이폰 에어의 두께는 5.6mm로 이제까지의 아이폰 중 가장 얇다. 아이폰 16는 7.8mm, 아이폰 17은 7.95mm다. 이제까지 가장 얇은 아이폰은 아이폰 6로, 6.9mm다. 아이폰 에어는 M4 프로세서가 들어간 아이패드 프로 5세대 제품의 5.3mm에 버금갈 만큼 얇다.\n하지만 카메라 부분은 다소 두껍게 설계되면서 얇은 아랫부분과 대비된다. 이 카메라 영역은 아이폰 에어를 설명하는 가장 중요한 부분이다. 애플은 카메라 주변의 이 영역에 ‘플래토(plateau)’라고 이름을 붙였다. 이는 주변보다 솟아 있는 평평한 고원을 뜻하는 말이기도 하다.\n애플은 이 플래토 안에 카메라 뿐 아니라 프로세서와 모뎀, 저장 공간을 등 모든 칩을 넣었다. 또한 전후면 카메라와 페이스ID 모듈까지 모두 한 덩어리로 넣었다. 사실상 메인보드를 비롯한 모든 구조가 플래토 안에 집약된 것이다.\n이제까지 스마트폰의 내부 디자인은 계속해서 진화해 왔다. 초기에는 디스플레이 아래 대부분의 영역이 프로세서, 모뎀 등 각종 칩을 품은 메인보드로 채워졌다. 그리고 그 뒤에 얇고 넙적한 배터리를 붙이는 방식이었다. 하지만 스마트폰 이용 시간이 길어지고, 더 높은 성능과 넓은 화면 등 배터리에 대한 요구가 늘어나면서 더 많은 배터리를 넣기 위한 설계가 고민됐다.\n현재 대부분의 스마트폰은 메인보드를 얇고 길게 만들어 카메라 반대편에 세로로 배치한다. 이렇게 설계하면 나머지 부분에 배터리를 더 두껍게 넣을 수 있다. 결과적으로 고밀도 배터리를 쓰지 않아도 더 많은 배터리를 넣을 수 있는 공간이 확보되면서 한 번 충전으로 스마트폰을 넉넉하게 쓸 수 있는 조건이 만들어진다. 또한 배터리와 메인보드가 겹치면서 생기는 열 문제도 해결된다.\n그럼에도 배터리는 여전히 스마트폰 설계의 큰 걸림돌이 된다. 특히 인공지능 기술이 쓰이면서 더 많은 컴퓨팅 파워를 필요로 한다. 꺼 두어도 쉬지 못하는 것이 지금의 스마트폰이다. 더 고성능의 칩을 넣으려면 그에 따르는 배터리 용량이 필요하다는 원칙을 깨기 위한 노력은 여러가지로 이어져 왔다. 근래 들어 스마트폰이 조금씩 두꺼워진 데에는 이런 개발사들의 고충이 숨어 있다.\n하지만 시장은 여전히 더 얇고 가벼운 제품을 원한다. 특히 아이폰은 손 안에 편안하게 들어오는 작은 제품에 대한 수요가 여전히 남아 있다. 물론 이를 반영한 ‘미니’ 라인의 아이폰은 큰 인기를 누리지는 못했지만 아직 수요의 목소리는 작지 않다. 애플은 두께를 줄이는 것으로 해결책을 찾은 것으로 보인다.\n그리고 이 플래토는 그 직접적인 방법이 된다. 메인보드의 크기를 줄이고, 카메라를 비롯한 모든 부품과 모듈을 하나의 작은 유닛으로 통합하는 것이다. 튀어나오는 부분이 늘어나긴 하지만 이 설계 덕분에 아이폰 에어는 플래토 아래의 부분을 거의 모두 배터리로 채울 수 있게 됐다. 두께는 획기적으로 얇아졌지만 배터리의 양으로는 크게 손해보지 않는 디자인이다.\n‘이 플래토를 없애면서 얇게 만드는 것이 기술’이라는 지적도 나온다. 그게 가장 이상적인 설계라는 것에는 누구도 이견이 없을 것이다. 하지만 모든 설계는 물리적인 법칙을 이겨낼 수 없다. 그 중 하나는 광학이다. 스마트폰이 아무리 얇아진다고 해도 카메라 렌즈 모듈 부분의 두께는 더 이상 줄이기 어렵다. 모든 카메라는 렌즈를 통해 모은 빛이 센서에 상으로 맺히도록 설계한다. 미러리스 카메라가 아무리 발전해도 망원 렌즈일수록, 밝은 렌즈일수록 크고 길어지는 것도 이 초점거리 때문이다.\n아무리 크기가 작다해도 스마트폰 카메라도 이 물리적인 법칙을 이겨낼 수 없다. 특히 카메라의 화질이 중요하게 여겨지면서 센서의 크기는 계속 커졌고, 그에 따라 렌즈도 크고 길어졌다. 아이폰 프로 시리즈의 망원 렌즈에 굴절을 이용해 초점 거리를 줄이는 테트라 줌 같은 광학 기술이 더해지기도 했지만 기본적인 초점 거리는 확보가 되어야 한다.\n애플은 줄일 수 없는 카메라 부분을 인정하고, 대신 그 부분에 모든 기기적 부품을 몰아 넣는 구조를 선택했고, 그게 바로 플래토로 완성된 것이다. 단순해 보이지만 프로세서부터 카메라, 스피커 등 필요한 구조들이 아주 작은 메인보드에 적절하게 통합될 수 있어야 한다. 아주 조금의 배터리 공간이라도 더 확보하기 위해 SIM 슬롯을 없애고 eSIM으로 전환하고자 하는 것이 애플을 비롯한 스마트폰 제조사들의 고민인데, 플래토 구조는 스마트폰 시스템 설계에 대한 하나의 새로운 답이 될 수 있다.\n결과적으로 아이폰 에어는 애플의 배터리 이용 시간 기준인 동영상 재생 시간에 대해 27시간을 확보했다. 아이폰 17이 30시간이니 10% 정도의 차이인 셈이고, 아이폰 16의 22시간, 아이폰 15의 20시간에 비해 더 오랫동안 쓸 수 있다. 아이폰 15 프로와 비교해도 4시간이 더 오래 간다. 애플의 플래토에 대한 설계는 적절한 목표를 이룬 셈이다.\n아이폰 17 프로, 성능과 발열 고민 담아낸 디자인\n아이폰 17 프로도 플래토에 기반한 설계가 이뤄졌다. 세 개의 카메라를 넣으면서 플래토의 구조가 더 커지긴 했지만 아이폰 17 프로 역시 더 여유 있는 배터리 공간을 확보하면서 31시간 동안, 아이폰 17 프로 맥스는 37시간 동안 동영상을 재생할 수 있다. 전작에 비해 4~5시간 정도씩 더 오랫동안 쓸 수 있다.\n무엇보다 아이폰 17 프로는 발열에 대한 해결을 중심에 두었다. 아이폰 17 프로는 ‘프로’ 중에서 처음으로 알루미늄 소재를 선택했다. 그 동안 스테인리스 스틸을 통해 고급화를 꾀했고, 아이폰 15 프로에 접어들며 티타늄 소재로 내구성을 유지하면서도 무게를 줄여냈다. 고급화를 중심에 둔 아이폰 프로가 알루미늄으로 돌아간 것이 다소 의아할 수 있다.\n애플은 대신 케이스 전체를 하나의 덩어리에서 찍어내는 유니바디 디자인을 선택했다. 연결되는 부분이나 이음매가 없기 때문에 전체적으로 디자인이 매끄러워지고, 강도도 높아진다. 스테인리스 스틸이 주는 차갑고 날카로운 느낌이나 티타늄의 단단한 느낌에 비해 알루미늄이 아쉬울 수 있지만 애플이 다시 소재를 알루미늄으로 되돌린 데에는 이유가 있다.\n바로 냉각에 대한 부분이다. 아이폰 17 프로에는 A19 프로 칩이 들어간다. 이 프로세서는 고성능을 중심에 두고 있다. 하지만 고성능 프로세서에는 열 문제가 뒤따른다. 스마트폰의 열은 기기를 쓰는 동안 불쾌감을 주기도 하지만 ‘스로틀링’으로 부르는 성능 저하로 이어진다. 프로세서가 뜨거워지면 칩과 배터리, 그리고 이용자를 보호하기 위해 감당할 수 있을 만큼 성능을 낮추어 열을 내리곤 한다. 최고 성능을 오랫동안 유지하려면 이 열 관리가 잘 될 필요가 있다.\n티타늄은 이 열 관리에 약점이 있다. 물론 테두리 외의 알루미늄 프레임이 함께 쓰이면서 열을 내보내긴 했다. 하지만 아이폰 15 프로가 설계되던 때와 달리 애플 인텔리전스를 비롯해 온 디바이스 AI의 수요가 늘어나면서 더 높은 기기 성능이 요구되는 상황이고, 결국 열을 효과적으로 해소할 수 있는 설계가 필요하게 됐다.\n애플은 이를 위해서 베이퍼 챔버를 통해서 칩의 열을 뽑아내고, 이를 한 덩어리로 된 케이스로 내보내는 구조를 선택했다. 자연스럽게 여기에 가장 유리한 소재는 알루미늄이다. 애플은 이를 통해 게임이나 온 디바이스 AI 등 프로세서에 대한 의존도가 높은 작업에도 성능을 떨어뜨리지 않을 수 있다고 밝히고 있다. 성능을 유지하는 것은 빠른 칩을 만드는 것만큼 중요한 일이고, 애플로서는 그 목표에 가장 효과적인 구조와 소재를 선택한 셈이다.\n아이폰 에어와 아이폰 17 프로의 디자인은 이전의 스마트폰과 사뭇 다르다. 어쩌면 그 변화가 소비자들에게는 잘 와 닿지 않을 수도 있다. 아직은 낯설 수 있지만 이번 애플의 제품들은 물리적인 한계를 설계로 뛰어 넘으려는 시도가 특히 눈에 띈다. 이 변화는 결국 아이폰 에어의 두께, 그리고 아이폰 17 프로의 성능에 초점이 맞춰져 있다. 무엇보다 이 구조는 앞으로의 스마트폰 설계에, 또 디자인에 적지 않은 영향으로 이어지게 될 것이다. 두께, 발열, 배터리는 모든 스마트폰 제조사의 끝나지 않는 고민거리이기 때문이다.",
        "relevance_score": 198
    },
    {
        "title": "중고폰 시장서 애플 리퍼폰 판매 7%↑…삼성은 4% 성장",
        "date": "2025-10-09 18:24",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=843782",
        "content": "- 기자명 유혜린 기자\n- 입력 2025.10.09 18:22\n리퍼폰 성장세 둔화 속 ‘아이폰 파워’ 여전…전체 시장은 둔화\n올해 상반기 전세계 중고폰 시장에서 애플 아이폰의 리퍼폰 판매가 전년 동기 대비 7% 증가하며 두각을 나타냈다. 반면 삼성전자는 같은 기간 4% 성장에 그쳤다.\n9일 시장조사업체 카운터포인트리서치의 전세계 중고폰 시장 보고서에 따르면, 올해 상반기 전세계 리퍼폰(인증 중고폰) 판매량은 전년보다 3% 늘어나는 데 그쳤다. 공급 부족과 가격 불확실성, 규제 강화 등이 겹치면서 선진국 시장의 성장이 제한적이었던 것으로 분석된다.\n카운터포인트리서치는 “보상 판매로 인해 중고 기기 유입이 증가했지만, 고가의 프리미엄 중고폰은 대형 업체들이 주로 확보하고 있다”며 “대부분의 아이폰 사용자는 애플의 기존 고객이며, 미국 아이폰 사용자 세명 중 한 명은 새 아이폰을 구매하기 전 이전 아이폰을 보상 판매나 별도로 판매한 것으로 나타났다”고 설명했다.\n지역별로는 선진국 평균 성장률이 1%에 머물며 정체 양상을 보였다. 미국과 유럽 주요국은 거의 성장세를 보이지 않았거나 오히려 판매가 줄었다. 일본만이 전년 동기 대비 5% 성장하며 꾸준한 확장세를 유지했다. 이에 비해 아프리카, 인도, 동남아시아 등 신흥국 시장은 4% 성장해 전체 시장을 뒷받침했다.\n보고서는 하반기 들어 리퍼폰 시장이 무역 경로에 큰 차질이 없다면 거시경제 불확실성에도 일정 부분 탄력적으로 대응할 것으로 내다봤다. 또한 보상 판매 프로그램 확대가 공급 부족 문제 완화에 기여할 수 있다고 전망했다. 특히 아이폰13·아이폰14 시리즈와 삼성 갤럭시 S 시리즈 등 최신 기종은 선진 시장에서 수요가 이어질 것으로 예상했다.\n얀 스트리작 카운터포인트리서치 연구위원은 “리퍼폰 시장의 경쟁이 심화되며 업체들의 이익률은 낮아지고, 중고폰 물량을 확보하는 것 또한 어려워지고 있다”며 “공급이 줄어들면서 중고폰을 수입하는 나라들은 선택할 수 있는 기기가 많지 않은 상황에서 미수리 중고폰 판매량이 꾸준히 증가하고 있다”고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "모토로라 가성비 초슬림폰 '엣지70' 띄운다",
        "date": "2025-10-09 18:12",
        "link": "https://n.news.naver.com/mnews/article/014/0005417241?sid=105",
        "content": "두께 6㎜ 미만 망원렌즈 빠져\n배터리 용량 4800mAh 탑재\n9일 업계에 따르면 모토로라는 오는 11월 5일 초슬림폰 '엣지70'를 전세계에 출시한다. 이달 말 중국에서 출시되는 '모토X70 에어'의 글로벌 버전이다. 엣지70 두께는 구체적인 수치는 공개되지 않았지만, 6㎜ 미만이 유력하다. 모토로라가 출시한 역대 스마트폰 중 가장 얇다. 삼성전자와 애플이 각각 먼저 내놓은 갤럭시S25 엣지(5.8㎜), 아이폰17 에어(5.6㎜)와 비슷한 수준이다.\n내부 스펙은 12기가바이트(GB) 램과 최대 512GB 저장 용량이 적용된다. 카메라 사양은 손떨림보정(OIS) 기능이 탑재된 50MP 메인과 120도 시야각을 제공하는 초광각 렌즈가 들어간다. 전작(엣지60)과 달리 망원 렌즈는 두께 문제로 탑재되지 않는다. 배터리 용량은 4800mAh로, 갤럭시S25 엣지(3900mAh), 아이폰17 에어(3149㎃h)보다 크다.\n초슬림폰 시장은 얇은 두께를 제외하면 일반 프리미엄 스마트폰에 비해 성능이 낮고 비교적 가격이 높아 아직 수요는 크지 않다. 그럼에도 삼성전자·애플 등 글로벌 스마트폰 제조사들은 스마트폰 시장 정체를 뚫기 위해 초슬림폰을 앞다퉈 내놓고 있다. 후발주자인 모토로라가 선보일 초슬림폰 신제품 성능에 따라 시장 지형이 달라질 수 있다는 전망도 나온다. 강점은 가격이다. 엣지70 출고가는 690유로(약 114만원) 수준이 예상된다. 갤럭시S25 엣지(256GB·1099.99달러), 아이폰17 에어(256GB·1099달러)보다 가격을 낮춘 가성비 전략을 택한 것으로 보인다.\n모토로라는 이미 폴더블폰 시장에서도 가성비를 내세워 이변을 일으킨 경험이 있다. 시장조사기관 카운터포인트리서치에 따르면 올해 2·4분기 전세계 폴더블폰 출하량 기준 점유율 28%를 기록하며, 삼성전자(9%)를 제치고 2위에 이름을 올렸다. 모토로라가 올해 4월 출시한 플립형 폴더블폰 '레이저60' 출고가는 미국 시장 출고가는 699달러(약 97만원)로, 삼성전자의 '갤럭시Z플립 7'(1099달러·약 153만원) 대비 37% 가량 싸다. 업계 관계자는 \"모토로라가 초슬림폰 성능의 약점을 낮은 가격으로 메우면서 시장 점유율을 끌어올릴 수 있다\"고 내다봤다.\nmkchang@fnnews.com 장민권 기자",
        "relevance_score": 52
    },
    {
        "title": "삼성 '엑시노스' 앞세워 반등 잰걸음",
        "date": "2025-10-09 17:34",
        "link": "https://n.news.naver.com/mnews/article/011/0004541546?sid=101",
        "content": "시스템반도체 실적 개선 기대\n2나노 공정서 수율 개선 따라\n내년 갤럭시S26 탑재 확실시\n[서울경제]\n삼성전자가 차세대 모바일 애플리케이션프로세서(AP) 엑시노스2600의 양산을 시작했다. 엑시노스2600이 내년 출시될 전략 스마트폰 갤럭시 S26에 탑재되면 모바일 사업은 물론 파운드리(반도체 위탁 생산)와 시스템LSI 사업까지 실적이 개선될 것으로 전망된다.\n9일 업계에 따르면 삼성전자는 이달부터 모바일 AP 엑시노스2600 양산에 돌입했다. 엑시노스는 삼성전자의 시스템LSI 사업부가 설계하고 파운드리 사업부가 생산하는 자체 개발 칩이다. 삼성전자는 올 초 출시한 전략 플래그십 스마트폰 갤럭시 S25에 엑시노스2500을 적용하려 했지만 성능과 생산 수율이 자체 기준에 미달하자 탑재 계획을 철회했다.\n삼성전자는 연간 수천만 대가 판매되는 갤럭시 S시리즈에 자체 칩을 사용하지 못하면서 관련 사업부의 실적도 흔들렸다. 파운드리와 LSI 사업부는 올 1분기와 2분기 각각 2조 6450억 원, 2조 5200억 원의 적자를 기록한 상황이다. 또 모바일사업부(MX)도 엑시노스2500 대신 퀄컴의 AP 스냅드래곤8엘리트를 쓰면서 원가 부담이 커졌다. 올 상반기 기준 MX 사업부의 모바일 AP 원재료 비용은 7조 7899억 원으로 지난해 동기(6조 275억 원) 대비 29% 늘어났다.\n하지만 엑시노스2600이 최근 글로벌 성능 실험 기관인 긱벤치에서 퀄컴과 애플의 AP를 앞서는 사실이 알려지면서 분위기가 달라지고 있다. 업계는 내년 출시될 갤럭시 S26에 엑시노스2600이 탑재되는 것을 기정사실로 보고 있다. 업계 관계자는 “갤럭시 S26에 전면 탑재할지, 라인업 혹은 지역별로 차등 탑재할지 정도만 남았다”고 분석했다.\n엑시노스2600이 성공하면 삼성전자는 스마트폰 원가를 낮출 수 있고 칩을 설계하는 시스템LSI와 이를 생산하는 파운드리 사업 실적이 일제히 개선될 수 있다. 또 타사의 차세대 AP 출시 시기와 관계없이 신형 전략 스마트폰 개발에 매진할 수 있다. 특히 2㎚(나노미터·10억분의 1m) 게이트올어라운드(GAA) 공정이 적용될 엑시노스2600 양산이 안정적으로 이뤄지면 파운드리 사업부의 추가 수주 기대감도 커진다. 퀄컴의 스냅드래곤8엘리트, 애플의 A19프로는 현재 TSMC의 3나노 공정에서 제작되고 있다. 엑시노스2600의 성능과 수율이 입증되면 발열 문제로 2022년 이후 주문 생산을 맡기지 않던 퀄컴이 삼성전자에 위탁 생산 주문을 재개할 것이라는 관측도 나온다.",
        "relevance_score": 34
    },
    {
        "title": "스마트폰 핵심소재 脫일본… 한울소재과학이 해냈다",
        "date": "2025-10-09 16:32",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=383433",
        "content": "국내 소재기업 한울소재과학 주가가 강세를 보이고 있다.\n9일 한국거래소에 따르면 전 거래일 6.67% 올라 2560원에 거래를 마감했다.\n주가는 급등이후 하락추세에서 벗어나려 하고 있다.\n한울소재과학이 600억 원 규모의 대규모 투자를 통해 OLED(유기발광다이오드) 핵심 소재의 국산화에 성공, 주가에 훈풍을 불어 넣고 있는 것으로 해석된다.\n그동안 일본 업체가 독점 공급하던 고난도 필름소재 시장에 한울소재과학의 자회사 JK머티리얼즈가 첫 진입, 국내 디스플레이 산업의 오랜 숙원으로 꼽히던 일본 의존 탈피의 서막을 열었다는 평가가 나온다.\n자회사 JKM이 플렉서블 OLED 패널용 필름소재의 첫 수주와 매출을 올렸다. 이 제품은 중국의 대형 OLED 패널 제조기업 B사에 공급되기 시작했다.\n한울소재과학이 이번에 상용화한 소재는 스마트폰 OLED 패널의 생산 수율과 품질을 좌우하는 핵심 필름소재다.\n이 필름은 패널 제조 과정에서 발생하는 정전기와 미세 오염, 온도 변화로 인한 결함을 최소화하는 기능을 한다.\n그만큼 제조 기술 장벽이 높고, 고객사마다 요구하는 물성(物性) 기준이 까다로워 대량생산이 쉽지 않다.\n이 시장은 지금까지 일본의 한 소재업체가 사실상 독점해왔다. 글로벌 패널업체들이 일본 제품 외에는 대체품을 확보하지 못해, 높은 가격에도 의존할 수밖에 없었던 상황이다.\n특히 OLED 스마트폰 수요가 늘면서, 이 소재의 글로벌 시장 규모도 급격히 확대되는 추세다.\nJKM은 이런 고난도 시장에서 일본산을 대체할 수준의 성능을 확보하면서도 가격 경쟁력을 갖춘 제품을 개발했다. 업계에 따르면 JKM의 제품은 정전기 방지 성능과 투명도, 내열성 등에서 기존 일본 제품과 대등하거나 일부 항목에서는 상회하는 것으로 알려졌다.\n한울소재과학 관계자는 “기존 일본산 대비 10~15%가량 가격을 낮추면서도, 고객사가 요구하는 수율 개선 효과를 입증했다”며 “양산 안정화 단계에 진입했다”고 말했다.\nJKM이 납품을 시작한 중국 B사는 글로벌 OLED 시장의 주요 패널 생산 기업으로, 삼성디스플레이·LG디스플레이와 함께 세계 시장을 주도하는 톱티어 제조사로 꼽힌다.\n스마트폰·태블릿용 플렉서블 OLED 생산라인을 확충 중이며, 안정적인 공급망 확보 차원에서 JKM의 제품을 채택한 것으로 알려졌다.\n업계 관계자는 “일본 업체의 독점이 워낙 견고했기 때문에, 해외 패널 제조사가 한국 중견소재기업의 제품을 채택한 것은 매우 이례적”이라며 “이는 기술 경쟁력과 공급 신뢰성을 모두 인정받은 결과”라고 평가했다.\n이번 공급을 계기로 한울소재과학은 중국뿐 아니라 한국, 대만 등 주요 디스플레이 제조사로 고객층을 확대할 가능성이 크다. 애플, 삼성전자 등 글로벌 스마트폰 제조사들이 패널 다변화 전략을 강화하는 가운데, 국산 소재의 안정적 공급망 확보는 산업 경쟁력 차원에서 의미가 크다.\n디스플레이 산업은 반도체와 함께 일본 의존도가 높은 분야로 꼽힌다. 폴리이미드, 감광제, 세정제, 보호필름 등은 일본의 기술 장벽이 높아 국내 업체들이 수년간 개발에 애를 먹어왔다.\n이런 가운데 한울소재과학이 핵심 필름소재의 국산화에 성공했다는 점은 단순한 매출 이상의 의미를 지닌다.\n이번 성과는 단순히 한 기업의 기술 진보가 아니라, OLED 공급망에서 한국 소재기업이 독립적인 지위를 확보했다는 신호이다.\n향후 정부의 소재·부품·장비(소부장) 지원 정책과 맞물리면, 국산화 속도는 한층 더 빨라질 전망이다.\n최근 글로벌 공급망 불안과 미·중 기술 갈등이 심화되면서, 소재 자립은 국가 경쟁력의 핵심 과제로 부상하고 있다.\n한울소재과학의 이번 성과는 단순한 상업적 성과를 넘어, 한국이 기술 의존도를 줄이고 전략 산업의 자주성을 강화하는 계기가 될 것으로 보인다.\n디스플레이 산업 전문가는 “일본산 소재는 품질이 좋지만 가격이 매우 높고, 공급 리스크가 상존했다”며 “JKM이 안정적인 국산 대체재를 공급할 수 있다면, 글로벌 패널업체들의 관심이 빠르게 늘 것”이라고 말했다.\n한편 한울소재과학은 JKM 외에도 반도체 공정용 정밀소재, 배터리용 첨가제 등으로 사업 영역을 확장 중이다. 이번 OLED 필름소재 양산을 계기로 “미래소재 전문기업으로의 전환 속도를 높이겠다”는 방침이다.\n사물인터넷 관련주 에이디테크놀로지 텔레필드 에이텍 에이디테크놀로지 아이엠 코맥스 트루엔 에이디칩스 가온그룹 커머스마이너 엔텔스 엑사이엔씨 SGA 핸디소프트 삼진 잉크테크 위즈코프 링네트 오픈베이스 케이사인 한울소재과학 유진로봇 삼진 대한과학 에이텍 기가레인 한국전자인증 효성ITX HDC랩스 우리로 삼성에스디에스 에스넷 아이엠 효성ITX LG플러스 누리플렉스 두산테스나 유비쿼스 소니드 비츠로시스 SGA솔루션즈다산네트웍스도 주목을 받고 있다.\n업계에서는 이번 성과를 “묵묵히 기술개발에 투자한 끝에 얻은 결과”로 평가한다. JKM은 지난 3년간 연구개발에만 수백억 원을 투입, 국내외 특허를 다수 확보했다. 한울소재과학은 모회사 차원에서 추가 투자와 글로벌 인증 절차를 병행할 계획이다.",
        "relevance_score": 76
    },
    {
        "title": "애플 '나의 아이폰 찾기' 기능이 해냈다! 스마트폰 밀반출 시도하던 中...",
        "date": "2025-10-09 16:00",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=537455",
        "content": "[엠투데이 이세민 기자] 애플의 기기 추적 기능인 ‘나의 아이폰 찾기(Find My iPhone)’가 4만 대가 넘는 도난 스마트폰을 중국으로 밀반출하던 국제 범죄조직을 적발하는 데 핵심적인 역할을 한 것으로 드러났다.\n영국 런던에서 발생한 이번 사건은 “한 대의 아이폰이 글로벌 범죄 조직을 무너뜨린 사례”로 불리며, 현지 언론이 대대적으로 보도하고 있다.\n사건은 지난해 크리스마스이브, 한 아이폰 사용자가 자신의 분실 기기를 ‘Find My’ 앱으로 추적하면서 시작됐다.\n기기의 위치 신호는 런던 히드로공항 인근의 한 창고를 가리켰고, 현장에 출동한 경찰은 해당 창고에서 아이폰 894대가 들어 있는 상자를 발견했다.\n이 우연한 단서가 영국 역사상 최대 규모의 스마트폰 절도단 단속 작전으로 이어졌고,\n이후 영국 수도경찰청(Metropolitan Police)은 총 18명의 용의자를 체포, 2000대 이상의 도난 휴대폰을 압수했다.\n조사 결과, 해당 조직은 수년간 런던에서 도난당한 스마트폰 약 4만 대를 중국으로 밀수출하여 수백만 파운드의 불법 수익을 거둬온 것으로 밝혀졌다.\nBBC 등 현지 매체에 따르면, 조직은 주로 애플 제품만을 목표로 삼았다. 런던 시내의 소매치기나 절도범들은 아이폰 한 대당 약 300파운드(약 50만 원)를 받았으며, 이후 중국 내에서는 동일한 제품이 최대 4,000파운드(약 670만 원)에 판매됐다.\n이는 아이폰 등 서구 스마트폰이 중국 내 인터넷 검열을 우회할 수 있는 기능을 갖추고 있어 고가에 거래되는 점을 노린 것으로 알려졌다.\n특히 일부 범죄자들은 “마약보다 수익성이 높고, 처벌은 훨씬 가볍다”며 마약 밀매 대신 스마트폰 절도로 전환한 정황도 확인됐다.\n경찰은 압수된 포장 상자에서 범죄자들의 DNA와 물류 추적 기록을 확보했다. 조직원들은 아이폰을 알루미늄 포일(foil)로 감싸 GPS 신호를 차단하려 했으나, 일부 신호가 여전히 감지되면서 ‘Find My’ 시스템이 최종 위치를 특정할 수 있었다.\n영국 경찰 관계자는 “이 사건은 개인의 분실 신고가 국제 범죄조직 해체로 이어진 매우 드문 사례”라며 “디지털 추적 기술의 위력을 보여준 사건”이라고 말했다.",
        "relevance_score": 40
    },
    {
        "title": "모토로라도 초슬림폰 시장 참전…'갤S25 엣지'와 두께 비슷할 듯",
        "date": "2025-10-09 14:22",
        "link": "https://n.news.naver.com/mnews/article/014/0005417177?sid=105",
        "content": "9일 업계에 따르면 모토로라는 오는 11월 5일 초슬림폰 '엣지70'를 전세계에 출시한다. 이달 말 중국에서 출시되는 '모토X70 에어'의 글로벌 버전이다. 엣지70 두께는 구체적인 수치는 공개되지 않았지만, 6㎜ 미만이 유력하다. 모토로라가 출시한 역대 스마트폰 중 가장 얇다. 삼성전자와 애플이 각각 먼저 내놓은 갤럭시S25 엣지(5.8㎜), 아이폰17 에어(5.6㎜)와 비슷한 수준이다.\n내부 스펙은 12기가바이트(GB) 램과 최대 512GB 저장 용량이 적용된다. 카메라 사양은 손떨림보정(OIS) 기능이 탑재된 50MP 메인과 120도 시야각을 제공하는 초광각 렌즈가 들어간다. 전작(엣지60)과 달리 망원 렌즈는 두께 문제로 탑재되지 않는다. 배터리 용량은 4800mAh로, 갤럭시S25 엣지(3900mAh), 아이폰17 에어(3149㎃h)보다 크다.\n초슬림폰 시장은 얇은 두께를 제외하면 일반 프리미엄 스마트폰에 비해 성능이 낮고 비교적 가격이 높아 아직 수요는 크지 않다. 그럼에도 삼성전자·애플 등 글로벌 스마트폰 제조사들은 스마트폰 시장 정체를 뚫기 위해 초슬림폰을 앞다퉈 내놓고 있다.\n후발주자인 모토로라가 선보일 초슬림폰 신제품 성능에 따라 시장 지형이 달라질 수 있다는 전망도 나온다. 강점은 가격이다. 엣지70 출고가는 690유로(약 114만원) 수준이 예상된다. 갤럭시S25 엣지(256GB·1099.99달러), 아이폰17 에어(256GB·1099달러)보다 가격을 낮춘 가성비 전략을 택한 것으로 보인다.\n모토로라는 이미 폴더블폰 시장에서도 가성비를 내세워 이변을 일으킨 경험이 있다. 시장조사기관 카운터포인트리서치에 따르면 올해 2·4분기 전세계 폴더블폰 출하량 기준 점유율 28%를 기록하며, 삼성전자(9%)를 제치고 2위에 이름을 올렸다. 모토로라가 올해 4월 출시한 플립형 폴더블폰 '레이저60' 출고가는 미국 시장 출고가는 699달러(약 97만원)로, 삼성전자의 ‘갤럭시Z플립 7’(1099달러·약 153만원) 대비 37% 가량 싸다. 업계 관계자는 \"모토로라가 초슬림폰 성능의 약점을 낮은 가격으로 메우면서 시장 점유율을 끌어올릴 수 있다\"고 내다봤다.",
        "relevance_score": 57
    },
    {
        "title": "추석 대목 노린다…삼성·애플·샤오미, '준프리미엄' 삼파전",
        "date": "2025-10-09 11:04",
        "link": "https://www.newsway.co.kr/news/view?ud=2025092815252227276",
        "content": "'준프리미엄 전략'···합리적 가격과 혁신적 기능 공통점삼성 갤럭시 S25 FE·애플 아이폰17·샤오미 15T 프로 출시샤오미, 韓 1차출시국 포함···'가을 대전' 경쟁 본격화 전망\n9일 업계에 따르면 삼성전자, 애플, 샤오미 등 글로벌 전자 기업들이 추석 연휴에 앞서 신제품을 대거 출시했다.\n먼저 삼성전자는 지난달 4일 독일 베를린 국제가전박람회(IFA)에서 원 UI 8(One UI 8)을 탑재한 '갤럭시 S25 FE'를 공개, 같은달 19일 국내 출시했다. 갤럭시S25 FE는 올해 초 대흥행을 터뜨린 갤럭시 S25의 DNA를 물려받으면서도 가격은 21만원 저렴한 가성비와 프리미엄을 모두 갖춘 제품이다.\n구체적인 스펙으로는 두께는 7.4㎜로 얇고, 무게는 190g으로 가볍다. 여기에 원 UI 8 기반 갤럭시 AI 기능(제미나이 라이브·서클 투 서치·나우바·브리프)이 기본 탑재됐다. FE 시리즈 최초로 1200만 화소 전면 카메라를 적용해 셀피 기능도 강화했다. 발열 제어를 위한 베이퍼 챔버는 전작 대비 약 10% 커졌다. 4900mAh 배터리, 6.7인치 120Hz 디스플레이도 장착됐다.\n사용자들 사이에서는 매트한 질감으로 세련과 지문과 얼룩이 덜 타는 실용적인 디자인을 가졌다는 평이 자자하다. 성능에 대해서도 디자인, 배터리, 카메라, AI기능, 성능 등 전체적으로 균형잡힌 스마트폰이라는 호평이 나온다. 이번 신제품은 네이비, 아이스블루, 화이트, 제트블랙 등 4가지 색상에 256GB 단일 용량으로 출시되며, 가격은 94만6000원이다.\n애플도 같은 날 '아이폰 17 시리즈'를 출시했다. △아이폰17(기본 모델) △에어(슬림형) △프로(플래그십) △프로맥스(플래그십) 등 4종 라인업이다. 출시 전날 오후 9시부터 애플 매장 앞 줄을 서는 진풍경이 연출될 만큼 기대감이 높았다.\n특히 출시 초반 관심이 쏠리고 있는 제품은 기본 모델이다. 애플이 그동안 프로와 프로맥스에만 선보였던 120헤르츠(㎐) 화면주사율, 256GB 저장용량 등을 기본모델에 모두 적용했기 때문이다. 가격을 전작과 동일한 129만원으로 동결한 점도 인기 요인으로 꼽힌다.\n또한 이번 시리즈부터 애플은 '아이폰 에어' 모델을 내고 있다. 삼성이 얇은 폰으로 올해 상반기 출시했던 갤럭시 엣지(5.8㎜, 163g)보다 0.16㎜ 얇고, 2g 무겁다. 얇은 두께를 유지하며 배터리 공간을 확보하기 위해 모뎀·와이파이·스피커·카메라 등 각종 기능을 스마트폰 뒷면의 윗부분으로 몰아넣었다. 심지어 유심(USIM) 칩 넣는 공간도 없앴다. 에어의 가격은 기본보다 30만원 비싼 159만원부터다.\n다만 내구성 논란도 출시 첫날부터 나오고 있다. 이른바 '스크래치게이트'로 불리며, 기기 후면 하단부에 설치된 멕세이프 컷아웃 주변을 중심으로 마모 흔적이 쉽게 난다는 것이다.\n샤오미도 지난달GB 모델 84만9970원 △512GB 모델 89만9800원으로, 90만원을 넘지 않는 준프리미엄 전략을 선택했다. 삼성·애플 제품 대비 가격 경쟁력을 확보하면서도 프리미엄 이미지를 동시에 노린 것이다.\n특히 샤오미가 한국을 글로벌 1차 출시국에 포함한 것은 이번이 처음이다. 기존의 '가성비 브랜드' 이미지를 벗어나 본격적으로 프리미엄 시장을 정면 공략하겠다는 포석이다. 실제 지난 1월 국내 법인을 설립한 이후 판매된 제품 가운데 구매자 10명 중 4명이 플래그십 모델을 선택한 것으로 나타났다. 샤오미 측은 \"정직한 가격, 높은 품질, 신뢰할 수 있는 서비스로 한국 시장에서 경쟁력을 키우겠다\"고 밝혔다.\n시장 경쟁은 더욱 치열해질 전망이다. 시장조사업체 카운터포인트리서치에 따르면 올해 상반기 스마트폰 점유율은 삼성전자가 1·2분기 모두 20%로 1위를 유지했고, 애플(1분기 19%, 2분기 16%)과 샤오미(1·2분기 모두 14%)가 뒤를 이었다. 업계에서는 이번 추석 시즌을 기점으로 삼성·애플·샤오미 3강 대전이 본격화될 것으로 보고 있다.\n뉴스웨이 고지혜 기자\nkohjihye@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 62
    },
    {
        "title": "삼성전자, 세계 최초 '초미세' 이미지 센서 공개",
        "date": "2025-10-09 10:40",
        "link": "https://www.ajunews.com/view/20251009100708528",
        "content": "삼성전자가 세계 최초로 초미세 픽셀을 구현한 이미지 센서 '아이소셀 HP5'를 공개했다.\n9일 삼성전자에 따르면 아이소셀 HP5는 차세대 이미지 센서로써 0.5마이크로미터(㎛) 크기로 2억개의 픽셀을 탑재해 초고해상도를 갖췄다. 이미지 센서는 카메라를 통해 들어온 영상 신호를 디지털 신호로 바꿔주는 시스템 반도체이다. 필름 카메라에서 필름과 유사한 역할을 담당한다.\nHP5는 2배 인센서 줌과 3배 망원 렌즈 사용할 경우 최대 6배 선명한 줌 촬영 기능을 제공한다. 또 초당 30프레임으로 8K 해상도, 120프레임으로 4K 해상도, 480프레임으로 풀HD 영상을 촬영할 수도 있다. 전문 카메라인 DSLR를 통해 촬영한 고품질의 사진 및 영상물을 스마트폰 카메라로 경험할 수 있게 된 셈이다.\n삼성전자는 \"이미 아이소셀 HP5 양산 단계에 돌입했다\"며 \"여러 핸드셋 제조업체가 향후 모델에 이를 채택할 것으로 예상한다\"고 밝혔다. 업계에 따르면 중국 스마트폰 기업인 오포가 이달 출시할 '파인드 X9 프로'에 최초 탑재될 것으로 알려졌다. 내년 초 출시가 예상되는 삼성전자의 '갤럭시 S26' 시리즈에도 도입될지 관심이 쏠린다.\n9일 삼성전자에 따르면 아이소셀 HP5는 차세대 이미지 센서로써 0.5마이크로미터(㎛) 크기로 2억개의 픽셀을 탑재해 초고해상도를 갖췄다. 이미지 센서는 카메라를 통해 들어온 영상 신호를 디지털 신호로 바꿔주는 시스템 반도체이다. 필름 카메라에서 필름과 유사한 역할을 담당한다.\nHP5는 2배 인센서 줌과 3배 망원 렌즈 사용할 경우 최대 6배 선명한 줌 촬영 기능을 제공한다. 또 초당 30프레임으로 8K 해상도, 120프레임으로 4K 해상도, 480프레임으로 풀HD 영상을 촬영할 수도 있다. 전문 카메라인 DSLR를 통해 촬영한 고품질의 사진 및 영상물을 스마트폰 카메라로 경험할 수 있게 된 셈이다.\n삼성전자는 \"이미 아이소셀 HP5 양산 단계에 돌입했다\"며 \"여러 핸드셋 제조업체가 향후 모델에 이를 채택할 것으로 예상한다\"고 밝혔다. 업계에 따르면 중국 스마트폰 기업인 오포가 이달 출시할 '파인드 X9 프로'에 최초 탑재될 것으로 알려졌다. 내년 초 출시가 예상되는 삼성전자의 '갤럭시 S26' 시리즈에도 도입될지 관심이 쏠린다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 36
    },
    {
        "title": "OLED에서 반도체까지…로체시스템즈, 정밀기술로 성장의 길 열다",
        "date": "2025-10-09 10:38",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=383370",
        "content": "로체시스템즈 주가가 강세를 보이고 있다.\n9일 한국거래소에 따르면 전 거래일 7.40% 상승 1만 3200원에 거래를 마감했다.\n주가는 하락추세에서 벗어나 가속도를 내고 있다. 외국인은 2거래일 연속 매수했다.\n국내 디스플레이와 반도체 장비 산업의 ‘보이지 않는 손’으로 불리는 로체시스템즈가 글로벌 무대에서 존재감을 키우면서 주가에 훈풍을 불어 넣고 있는 것으로 해석된다.\n고도화된 정밀제어 기술과 다수의 핵심 특허를 바탕으로, 차세대 반도체·디스플레이 공정 장비 시장을 향한 도전을 본격화하고 있다.\n산업의 중심이 ‘소재·부품·장비(소부장)’로 이동하는 시대, 로체시스템즈는 기술 중심 중소기업의 성장 모델을 대표하는 사례로 꼽힌다.\n로체시스템즈는 디스플레이 산업의 성장 궤적과 함께 발전해왔다. 주력 분야는 디스플레이용 물류이송 장비와 반도체 공정 자동화 설비다.\n유리기판, 웨이퍼 등 미세한 오차도 허용되지 않는 공정에서 정밀 이송과 제어를 담당하는 장비로, 제품 품질과 수율에 직결되는 핵심 역할을 맡는다.\nOLED(유기발광다이오드), 대형 LCD, 차세대 QD(퀀텀닷) 디스플레이 라인에 공급되는 로체시스템즈의 장비는 안정성과 내구성 면에서 업계 최고 수준이라는 평가를 받고 있다.\n업계 관계자는 “디스플레이 장비는 정밀성과 신뢰성이 곧 기술력인데, 로체시스템즈는 수년간의 납품 실적으로 이미 기술 검증을 끝냈다”고 말했다.\n최근 로체시스템즈는 반도체 장비 분야로 사업 영역을 넓히고 있다. 디스플레이 산업에서 쌓은 이송·정렬·진공 제어 기술을 기반으로, 반도체 전공정 및 후공정 자동화 장비 개발에 속도를 내고 있다.\n웨이퍼 로딩 장비, EFEM(Equipment Front End Module), 로봇 핸들링 시스템 등 자동화 솔루션에서 두각을 보이고 있다.\n로체시스템즈의 차별화된 기술은 미세먼지와 진동이 허용되지 않는 클린룸 환경에서 안정적으로 작동할 수 있는 정밀 구동 설계에 있다.\n독자 개발한 구동 알고리즘과 서보제어 기술을 통해, 기존 대비 에너지 효율을 높이고 유지보수 비용을 크게 줄였다.\n업계 전문가는 “로체시스템즈는 단순 장비 제작을 넘어, 공정 효율화와 생산 최적화를 함께 제안하는 ‘솔루션형 장비 기업’으로 진화 중”이라고 말했다.\n로체시스템즈의 경쟁력은 눈에 보이지 않는 기술 축적에서 비롯된다. 현재까지 회사가 보유한 특허는 200여 건에 이른다. 이 중에는 공정 자동화 장비의 핵심인 비전 인식 기반 정렬 기술, 고속 이송 로봇 제어, 진공 상태 내 정밀 핸들링 구조체 설계 등이 포함되어 있다.\n이러한 특허 포트폴리오는 단순한 방어적 자산이 아니라, 글로벌 장비기업들과의 협업·라이선스 협상에서 기술적 신뢰를 입증하는 수단으로 작용한다.\n회사 관계자는 “우리가 가진 특허 대부분은 실제 양산 라인에서 검증된 기술”이라며 “특허 중심의 기술 사업화가 로체시스템즈의 지속 성장 기반이 되고 있다”고 말했다.\n반도체 장비 관련주 피에스케이 리튬포어스 코미코 한미반도체, 신성이엔지 아이엠티, 디아이티, 테크윙, HPSP, AP시스템, 이오테크닉스, 에스티아이, 제우스, 인텍플러스, 한미반도체, 프로텍, 네온테크, 에이피티씨, 제너셈, 테스, 피에스케이홀딩스, 더코디, 엘오티베큠, 예스티, 고영, 하나마이크론, 한화에어로스페이스, 유니셈, 오로스테크놀로지, 와이아이케이, 피에스케이, 티에스이, 엑시콘, 싸이맥스 디아이, 유진테크, GST, 티에프이, 네패스아크, 제이스텍, 유니테스트, 성우테크론, 저스템, 넥스틴, 제이티, 코미코, 러셀, HB테크놀러지, 라온테크, SFA반도체, 에프에스티, 프로텍, 디바이스이엔지, 자비스, 서플러스글로벌, 탑엔지니어링, 주성엔지니어링, 에이팩트, 네오셈, 케이씨텍, 성도이엔지, 엔투텍, 케이엔솔, 기가비스, 레이저쎌, 신성이엔지, 프로이천, 기가레인, 에스엔유, 코세스, 코디, 펨트론, 위드텍, 티씨케이, , 아스플로, 리튬포어스, 오션브릿지 코세스 한양이엔지 로보스타 미래산업 탑엔지니어링 알에스오토메이션 로체시스템즈 싸이맥스 엑시콘 제이엔비 그린리소스 한양이엔지 씨앤지하이테크 에이티피씨 케이엔솔 서진시스템 쎄크 위드텍 지앤비에스 에코 저스템 에스에프에이 포인트엔지니어링 원익IPS 리노공업 팸텍도 투자자들의 주목을 받고 있다.\n로체시스템즈는 이제 시선을 해외로 돌리고 있다. 이미 일본·대만·중국 등 아시아 주요 디스플레이 제조업체에 장비를 공급한 경험을 바탕으로, 미국과 유럽 시장 진출에도 속도를 내고 있다.\n차세대 반도체 패키징 및 마이크로OLED(µOLED) 라인 구축이 진행 중인 글로벌 기업들과의 협업 가능성이 거론된다.\n로체시스템즈은 디스플레이와 반도체 모두 글로벌 수요가 확대되는 만큼, 안정적인 기술과 서비스 역량을 앞세워 시장을 넓혀가겠다는 청사진을 제시했다.\n성장 과정은 화려하지 않지만, 기술과 신뢰로 쌓은 내공의 역사다. 국가 산업이 고도화될수록, 핵심 장비 기술을 확보한 기업의 가치는 기하급수적으로 높아진다.\nAI 반도체, 마이크로디스플레이, 전력소자 등 차세대 산업의 공정 자동화 수요가 늘어나는 지금, 로체시스템즈는 그 흐름 한가운데에 서 있다.\n산업 전문가들은 “로체시스템즈는 중소형 장비업체 중에서도 기술 완성도가 높은 기업으로 평가된다”며 “디스플레이와 반도체의 경계가 허물어지는 미래 산업 구조 속에서, 핵심 모션제어 기술을 가진 기업의 전략적 가치가 커질 것”이라고 전망했다.",
        "relevance_score": 35
    },
    {
        "title": "앞으로도 혁신 없다 전 애플맨이 본 현 애플[주톡피아]",
        "date": "2025-10-09 10:32",
        "link": "https://n.news.naver.com/mnews/article/018/0006134241?sid=101",
        "content": "\"앞으로도 혁신 없다\" 전 애플맨이 본 현 애플[주톡피아]\n김영재 LG전자 수석연구위원(상무) 인터뷰①\n\"애플, 반전 여지 없다\"\n\"스마트폰 대체재 등장 전까지는 명맥 유지할 듯\"\n\"빅테크, 창업자가 살아있는 회사에 주목\"\n[이데일리 이혜라 기자] 손 안의 PC 스마트폰으로 IT 시대의 또 다른 패러다임을 연 회사, 세계 최초로 시가총액 3조달러를 달성한 기업, 디자인 하나로 수많은 열성팬을 만든 곳. 애플이다.\n한때 혁신의 상징이던 애플이 예전만 못하다는 이야기가 나온 지는 꽤 오래다. 로고 하나만으로 충성고객을 양산하던 디자인은 정체되거나 퇴보하고 있고, 경쟁사들이 인공지능(AI)을 앞세워 질주하는 사이 애플은 한발 뒤로 물러선 모습이다.\n2009년부터 2017년까지 8년간 애플에 몸담았던 김영재 LG전자 HS연구센터 수석연구위원(상무)을 9일 이데일리 증권시장부 유튜브 ‘주톡피아’에서 만났다.\n김 상무는 애플과 퀄컴, 벨로다인라이다를 거쳐 현재 LG전자에서 로봇플랫폼 연구를 주도하고 있다.\n인터뷰 내내 자유로운 사고와 혁신을 강조한 그는 “지금의 애플은 더 이상 혁신이 나올 수 없는 조직”이라고 잘라 말했다.\n그는 “애플은 스티브 잡스의 회사였고 그가 사망한 뒤에는 이를 대체할 인물이 없었다”며 “잡스가 아이폰이라는 거대한 케이크를 남기고 간 뒤, 지금은 그 케이크를 어떻게 나눠 먹을지만 논하는 정치만 남았다”고 지적했다.\n다만 그는 애플이 이전과 같은 혁신을 일으키지는 못하더라도 당분간은 현 수준의 명맥은 유지할 것이라고 전망했다. 스마트폰을 완전히 대체할 새로운 폼팩터(물리적 구조, 형태)가 등장하기 전까지는 애플 매출의 절반을 차지하는 아이폰이 여전히 버팀목이 될 것이라는 이유에서다.\n애플에 반전의 기회는 정말 없을까. 잡스와 팀 쿡의 차이는 무얼까. 스마트글라스 개발에 힘을 쏟는 메타는 ‘신 폼팩터 시대’의 승자가 될 수 있을까. 유망한 빅테크는 어떤 기준으로 선별해야 할까.\n김영재 상무 전체 인터뷰 내용은 이데일리 증권시장부 유튜브 ‘주톡피아’에서 확인할 수 있다. 인터뷰 영상은 9일 ‘“애플, 반전은 없어요” 전 애플맨이 본 현 애플 | 유망한 빅테크 고르는 기준’, 10일 ‘로봇주, 기술 모두 낙제점?…하지만 “로봇도 곧 챗GPT 모먼트 온다” | LG전자가 만드는 로봇은 어떤 모습?’ 순차 공개된다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 52
    },
    {
        "title": "중고폰 시장서 애플 ‘독주’…신흥시장 성장률 삼성의 3배",
        "date": "2025-10-09 09:39",
        "link": "https://n.news.naver.com/mnews/article/029/0002986117?sid=105",
        "content": "애플 아이폰이 신흥국을 중심으로 중고폰 시장에서 강세를 보이고 있는 것으로 나타났다. 삼성전자의 성장률과 비교해 3배 이상 높은 수치를 기록했다.\n9일 시장조사업체 카운터포인트리서치의 전세계 중고폰 시장 보고서에 따르면, 올 상반기 애플 리퍼폰 판매량은 전년 동기 대비 7% 증가했다. 삼성전자는 선진 시장에서 점유율이 4% 성장에 그쳤다.\n카운터포인트리서치 측은 “보상 판매로 인해 중고 기기 유입이 증가했지만, 고가의 프리미엄 중고폰은 대형 업체들이 주로 확보하고 있다”며 “대부분의의 아이폰 사용자는 애플의 기존 고객이며, 미국 아이폰 사용자 세명 중 한 명은 새 아이폰을 구매하기 전 이전 아이폰을 보상 판매나 별도로 판매한 것으로 나타났다”고 설명했다.\n올 상반기 전세계 리퍼폰 판매량이 전년 동기 대비 3% 증가하며 성장세가 둔화했다. 이는 공급 제약, 가격 불확실성, 규제 강화 등으로 인한 선진시장에서의 약세등의 영향이다. 최신 모델에 대한 수요가 안정적으로 유지됐고 신흥 시장 실적이 견조했지만, 전체적인 성장은 제한적이었다는 분석이 나온다.\n카운터포인트리서치는 “대부분의 선진 시장에서는 소비자들의 스마트폰 교체주기가 길어지면서 리퍼폰 판매량이 감소했고, 공급 문제 또한 심화됐다”며 “반면 일본은 작년부터 다소 완만하지만 꾸준한 성장세를 보이고 있고 미국과 주요 유럽 국가들은 미미한 성장세를 보이거나 오히려 판매량이 감소했다”고 말했다.\n보고서는 올 하반기 리퍼폰 시장은 거시경제 불확실성에 보다 탄력적으로 대응하고 보상 판매 프로그램도 공급 부족 문제를 완화할 것으로 내다봤다. 특히 아이폰13·아이폰14 시리즈, 삼성 갤럭시S 시리즈 등 최신 모델에 대한 수요는 증가할 것으로 기대했다.\n얀 스트리작 카운터포인트리서치 연구위원은 “리퍼폰 시장의 경쟁이 심화되며 업체들의 이익률은 낮아지고, 중고폰 물량을 확보하는 것 또한 어려워지고 있다”며 “공급이 줄어들면서 중고폰을 수입하는 나라들은 선택할 수 있는 기기가 많지 않은 상황에서 미수리 중고폰 판매량이 꾸준히 증가하고 있다”고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "[PLAY IT] 다재다능한 무선 이어폰 정점…에어팟 프로3",
        "date": "2025-10-09 09:31",
        "link": "https://n.news.naver.com/mnews/article/138/0002206613?sid=105",
        "content": "[디지털데일리 옥송이 기자] 애플이 3년 공식에 맞춰 최고 사양 무선 이어폰을 내놨다. 지난달 공개한 에어팟 프로3다. 2022년 출시된 전작 에어팟 프로2는 새로운 H2 칩셋을 바탕으로 확실한 성능 업그레이드를 인정받았다. 다만 에어팟 프로3는 프로2와 마찬가지로 H2 칩셋을 탑재해 대폭 성능 개선보다는 디테일에 초점을 맞춘 것으로 보인다. 에어팟 프로3을 약 2주간 체험해 봤다.\n10만원 넘어가는 무선 이어폰은 써 본 적이 없다. 오로지 기능에 초점 맞추는 편이다. 갤럭시 스마트폰에 맞춰, 갤럭시 버즈 FE(팬 에디션)만 수년째 쓰고 있을 정도다. 그러나 에어팟 프로3는 내 귀에게 신세계를 열어주고야 말았다.\n음질도 음질이지만 액티브 노이즈 캔슬링(ANC) 기능이 압도적이다. 그저 ANC 기능을 켜고 에어팟을 귀에 끼우기만 해도 소리 차단이 느껴진다. 음악을 켜면 차음 능력은 배가 된다. 주변 잡음이 일순간에 사라지고 시끄러운 카페나 공공장소에 있어도 마치 다른 세상에 온 것처럼 고요하게 음악만이 들린다.\n대중교통으로 이동하거나 외부에서 일하는 경우가 많은 직업 특성상 에어팟 프로3의 ANC는 마법처럼 느껴졌다. 본래 사용하던 제품은 ANC를 활성화해도 주변 소리가 인지되는 것은 물론 이어폰을 뚫고 소음이 들리는 것도 다반사였다. 그간 이동하며 이어폰을 꽂는 건 임시방편이었다면 에어팟 프로3 ANC는 어느 공간과 상황에 있든 업무에 집중할 수 있었다.\n주변음 활성화 모드로 전환하면 에어팟 프로3 ANC가 더욱 극적으로 다가온다. 일순간에 나만의 세상이 무너지고 귓속으로 주변 소음이 강렬하게 파고든다. 애플에 따르면 이번 에어팟 프로3의 ANC는 전작 대비 2배, 최초 에어팟 프로와 비교했을 땐 4배 강력해졌다. 한 번 충전 시 ANC 상태로 최대 8시간 청취 가능하다. 전작보다 두 시간 더 길어졌다.\n대화 인지 기능도 기술력이 돋보였다. 전작 에어팟 프로2에도 탑재된 기능이나, 갤럭시 버즈에는 없는 탓에 처음 체험해 본 기능이다. 이어폰을 낀 채 발화하면 자동으로 이어폰 음량이 줄어들고, 발화를 멈추면 다시 원래 음량으로 돌아가는 식이다.\n이번 에어팟 프로3는 하드웨어적으로도 새로운 시도가 도입됐다. 외부 소음을 효과적으로 차단하도록 폼 소재가 포함된 이어팁을 적용했고, 이어팁 사이즈도 다섯 가지로 구성했다. 쉽게 빠지지 않으면서도 편안한 착용감을 위한 것이다.\n적합한 이어팁 착용은 운동할 때 번거로움을 줄인다. 통상 뛰거나 격한 운동을 할 경우 무선 이어폰이 귀에서 이탈하는 경우가 많다. 에어팟 프로3는 사용자 귀 크기에 맞는 이어팁을 제공해 운동 시 덜 빠지도록 설계됐다. 여기에 '심박수 측정'을 더하면 운동 효과는 배가 된다.\niOS 26에 기반한 아이폰 피트니스를 활성화한 뒤 운동 프로그램 중 하나를 시작하면 심박수가 측정 및 기록된다. 특히 귀에 이어폰을 꽂기만 하거나 주변음 허용 모드를 이용하면 주변 소리를 인지할 수 있어 안전하게 달리기 등 외부에서 운동할 수 있었다.\n에어팟 프로3는 애플이 맞춤 설계한 커스텀 광용적맥파(PPG) 센서가 탑재돼, 눈에 보이지 않는 적외선을 초당 256회 방사하여 혈류 내 빛 흡수를 측정한다. 또한 가속도계의 센서 융합, 자이로스코프, GPS, 아이폰 AI 기능이 결합돼 사용자는 피트니스 앱에서 최대 50가지 운동에 대해 심박수 및 칼로리 소모량을 확인할 수 있다.\n한편, 에어팟 프로3는 애플 인텔리전스 기반 '실시간 통역' 기능을 제공한다. 현재 베타 버전은 영어, 프랑스어, 독일어, 포르투갈어, 스페인어로 제공된다. 한국어는 연말까지 이탈리아어, 일본어, 중국어(간체)와 함께 추가될 예정이다.",
        "relevance_score": 27
    },
    {
        "title": "신형 스냅드래곤, 샤오미17에 탑재...삼성 엑시노스와 수주 경쟁",
        "date": "2025-10-09 09:06",
        "link": "http://www.fntimes.com/html/view.php?ud=202510031547254477de3572ddd_18",
        "content": "샤오미17\n이미지 확대보기출시 직전 벤치마크 플랫폼 긱벤치6.5에 공개된 샤오미17 AP는 싱글코어 3812점, 멀티코어 11993점을 기록했다. 스냅드래곤8 엘리트를 장착해 싱글 기준 3200점대를 기록한 샤오미15보다 큰폭으로 개선됐다.\n퀄컴은 스냅드래곤8 엘리트 5세대는 싱글 기준 성능이 전작보다 20% 향상됐다고 밝힌 바 있다.\n스냅드래곤8 엘리트 5세대는 4.61GHz 2개 코어와 3.63GHz 6개 등 총 8개 코어로 구성된다. TSMC의 개선된 3나노(N3P) 공정으로 양산된다.\n샤오미17 AP칩 성능 테스트 결과. 긱벤치 갈무리\n이미지 확대보기스냅드래곤 차세대 AP칩 성능이 주목되는 이유는 삼성전자가 내년에 출시할 스마트폰 갤럭시 S26 시리즈에 탑재할 가능성이 있기 때문이다. 올해 초 나온 갤럭시 S25 시리즈에는 '갤럭시용 스냅드래곤8 엘리트'가 들어갔다.\n이는 삼성전자 비메모리 반도체(시스템LSI·파운드리) 사업부의 대규모 적자에 영향을 줬다. 삼성전자는 시스템LSI가 설계하고 파운드리가 양산하는 모바일 AP칩 엑시노스를 보유하고 있다. 퀄컴에 갤럭시 S25 일감을 뺏긴 '엑시노스 2500'은 지난 7월 출시한 갤럭시 플립7에 처음 탑재됐다.\n삼성전자는 차세대 '엑시노스 2600'에 사활을 걸고 있다. 이 칩은 삼성 파운드리 2나노 GAA 공정을 최초로 적용한다. 업계에서는 최근 삼성전자 2나노 수율이 약 50% 수준이다. 예상보다 빠른 안정화에 중간급 모델인 갤럭시 S26 플러스의 엑시노스 2600 채택은 가능할 것으로 전망하고 있다. 일부 외신들은 최상급 모델인 갤럭시 S26 울트라 탑재도 조심스럽게 예상하고 있다.\n한편 삼성전자 파운드리는 최근 외부 수주에 연달아 성공하며 시장 신뢰 회복에 나서고 있다. 지난 7월 테슬라와 23조원 규모 대규모 공급계약을 체결하고, 8월엔 애플과 차세대 칩 공급 협력을 맺었다. 애플 차세대 칩이란 내년께 출시할 것으로 보이는 아이폰18용 이미지센서(CIS)로 예상되고 있다.\n곽호룡 한국금융신문 기자 horr@fntimes.com",
        "relevance_score": 31
    },
    {
        "title": "나만의 콘텐츠를 더욱 손쉽게... 삼성전자 TV와 함께 사용해 본 삼성전...",
        "date": "2025-10-09 09:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56323",
        "content": "얇은 두께가 매력적\n내장 앱 통한 영상, 음악, 사진 재생 지원\n[디지털포스트(PC사랑)=남지율 기자] 2TB 스마트폰도 출시된 시대이지만, TV에 내장된 저장공간은 그리 넉넉하지 않다. 삼성전자의 주력 제품을 기준으로 보자면, 2024년 제품이 4GB, 2025년 제품은 8GB 수준이다. 따라서 이 공간은 녹화된 영상이나 콘텐츠를 저장하는 용도로 사용할 수 없으며, 앱을 설치하는 등 OS 영역에서만 쓰이고 있다. 즉, TV로 지상파 방송을 녹화하거나 음악, 사진, 동영상을 직접 넣어서 바로 재생하고 싶은 경우라면 외장 스토리지가 필요하다.\n기사에서 소개할 외장 SSD ‘삼성전자 T7’은 TV와 함께 사용하기 좋은 제품이다. 삼성전자 T7을 삼성전자 TV와 함께 사용할 경우 어떤 기능을 사용할 수 있는지에 대해 살펴보자.\n제원\n브랜드: 삼성전자\n제품명: 삼성전자 T7\n용량: 500GB/1TB/2TB/4TB\n크기: 85x57x8mm\n무게: 58g\n인터페이스: USB Type-C 단자\n최대 읽기 성능: 1,050MB/s\n최대 쓰기 성능: 1,000MB/s\n색상: 레드, 블루, 그레이\n제한적 보증 기간: 3년\n얇은 두께 갖춘 외장 SSD\n삼성전자 T7은 얇은 두께가 매력적인 외장 SSD다. 다양한 색상과 용량으로 만날 수 있는데, 리뷰에서 사용된 제품은 2TB 용량을 갖춘 그레이 컬러 모델이다.\n구성품은 무엇이 동봉될까? 외장 SSD 본체와 USB Type-C to A 케이블, USB Type-C to C 케이블을 제공한다. USB Type-A 단자가 아직도 많이 사용되는 TV 같은 기기부터 최신 태블릿 PC, 스마트폰까지 하나의 SSD로 연결하여 사용할 수 있는 구성이다.\nUSB Type-C 단자를 품었고 알루미늄 재질의 하우징이 사용되어 고급스러우면서 동시에 내구성까지 뛰어나다. 갤럭시 S25 울트라를 옆에 두고 비교해보면 일반적 스마트폰보다도 얇은 두께임을 알 수 있다.\nCrystalDiskInfo 9.7.2로 SSD 정보를 확인했다. NVM Express 인터페이스 기반으로 S.M.A.R.T를 지원한다.\nCrystalDiskMark 9.0.1에서 최대 읽기 속도는 1,066.06MB/s, 최대 쓰기 속도는 1,031.49MB/s를 기록했다. 스펙 상의 속도인 최대 읽기 속도 1,050MB/s 및 최대 쓰기 속도 1,000MB/s와 오차가 거의 없음을 확인했다.\n직접 TV와 연결해 사용해보니\n기사에 사용된 TV는 삼성전자의 24년형 55인치 OLED TV인 KQ55SD90AFXKR이다. TV 후면에 위치한 USB Type-A 단자를 통해 삼성전자 T7을 연결할 수 있었다.\nTV를 켜고 잠시 기다리니 삼성전자 T7이 인식됐다. 리모컨의 재생 버튼을 누르면 삼성전자 T7을 선택할 수 있다.\n삼성전자 T7의 내부 파일들을 확인할 수 있는 인터페이스가 실행됐다. 폴더별로 파일을 확인하거나, 음악, 사진, 영상, 녹화된 영상만 표시되게 하는 옵션도 갖췄다. NAS 등을 구축해서 나만의 콘텐츠를 감상하는 법도 있지만, 보다 저렴하고 간편하게 TV에서 미디어 파일을 보고 싶다면 좋은 대안이 될 것이라 생각한다.\n삼성전자 T7 2TB 모델은 PC에 연결한 것과 동일하게 약 1.8TB 용량을 사용할 수 있다.\n고화질 4K HDR 샘플 영상을 재생해봤는데, 영상에 챕터 프리뷰가 있어 손쉽게 이동할 수 있었으며, 끊김 없이 안정적인 재생이 가능했다.\n나만의 사진도 음악과 함께 멋진 슬라이드쇼로 감상할 수도 있다. 여행 사진을 가족 또는 친구와 함께 TV로 감상할 경우 보통 스마트폰 미러링을 많이 사용하는데, 이때 원치 않는 사진이나 불필요한 사진이 함께 미러링될 수 있다. 반면, 삼성전자 T7에 미리 필요한 사진들을 폴더별로 잘 정리해두고 배경음악으로 재생할 음악 파일을 넣어두면 깔끔한 슬라이드쇼로 사진을 감상할 수 있다.\n지상파 방송을 녹화하는 것도 가능하다. 지상파 방송 녹화를 위해서는 TV에서 SSD를 새롭게 포맷할 필요가 있다. 삼성전자 T7과 함께라면 지상파 방송 실시간 시청 중 SSD에 녹화된 부분으로 다시 돌아가서 재생할 수 있는 ‘타임시프트’ 기능도 활용할 수 있다.\n원하는 시간에 자동으로 녹화가 되도록 설정하는 것도 가능하다. 녹화할 채널, 녹화 시작/종료 시간, 반복 녹화 설정을 지원해 무척 편리하다. TV가 꺼진 상태에서도 예약 녹화가 작동하는 점을 확인했다. 삼성전자 T7과 함께라면 프로야구 같은 스포츠 경기를 예약 녹화만 걸어놨다면, 놓치지 않고 다시 시청할 수 있을 것이다.\n녹화된 파일은 프로그램 이름까지 깔끔하게 확인할 수 있어 관리가 편했다.\n마치며\n삼성전자 T7을 삼성전자 TV와 함께 사용해봤다. NAS 구축이 부담되지만 가끔씩 나만의 미디어 파일을 간편하게 TV로 재생하고 싶거나, 지상파 방송을 고화질로 녹화하고 싶은 이들이라면 큰 만족감을 얻을 수 있을 것이다. 또한, 사진 파일을 미리 폴더별로 정리해두면 공유하고 싶은 사진만 가족, 친구들과 함께 감상할 수 있었다. TV와 함께 사용할 외장 SSD를 찾는 이들에게 추천한다.",
        "relevance_score": 40
    },
    {
        "title": "[Who Is ?] 안태혁 원익IPS 대표이사",
        "date": "2025-10-09 08:08",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=414802",
        "content": "박지연 기자 pjy95@businesspost.co.kr2025-10-09 07:00:00\n확대축소\n공유하기\n전체\n활동공과\n비전과 과제/평가\n사건사고\n경력/학력/가족\n어록\n생애\n안태혁은 원익IPS의 대표이사다.\n1962년 10월17일 태어났다.\n경북대학교 전자공학과를 졸업하고 한양대학교 대학원에서 금속공학으로 석사학위를 받았으며 일본 나고야대학교 대학원에서 전기공학으로 박사학위를 받았다.\n삼성전자 시스템LSI사업부에서 제조센터장을 지냈으며 삼성SDI에서 소형·중대형 전지 사업부장을 맡았다. 삼성SDI 고문으로 있다가 2022년 원익IPS 반도체연구소장 겸 사장으로 영입됐다.\n2024년 1월 원익IPS 대표이사로 선임됐다.\n대표취임 후 연구개발과 생산 역량을 정비하며 조직 경쟁력 강화를 추진했다. 글로벌 경쟁력 강화에 집중하고 있다.\n반도체·전지 산업을 아우르는 기술과 경영 노하우를 고르게 갖췄다는 평가를 받는다.\n경영활동의 공과\n△증착·식각 장비 기술 기반 차세대 반도체 장비 개발 박차\n원익IPS는 반도체, 디스플레이, 태양전지 제조용 핵심 장비를 주문생산 방식으로 제조·판매하는 국내 대표 장비기업이다.\n1991년 설립된 한국엔지니어링에 뿌리를 두고 있다.\n2010년 12월 IPS와 아토가 합병돼 2011년 현재의 원익IPS가 출범했다. 2016년에는 지주회사인 원익홀딩스가 출범하면서 인적 분할됐다.\n원익IPS는 국내 반도체 전공정 장비 부문에서 1위 자리를 차지하고 있다.\n주력 제품은 플라즈마 증착장비(PE-CVD), 원자층 증착장비(ALD), 확산로(Furnace), 건식 식각장비(Dry Etcher), 열처리로(LTPS Furnace), 폴리이미드 열처리장비 등으로 반도체 미세공정과 첨단 디스플레이 패널 생산에 필수적인 설비다.\n2024년 연간 매출액은 7482억 원으로 이 중 87.5%가 반도체, 디스플레이, 태양광 제품 장비에서 발생했다.\n국내 매출 비중이 76.1%로 절대적으로 높다. 삼성전자· SK하이닉스 등 국내 대형 반도체·디스플레이 기업이 주 고객사다.\n다만 글로벌 패널업체와도 거래를 확대하는 등 해외 시장 개척에도 힘을 싣고 있다.\n고객 맞춤형 장비 생산을 통해 각 고객사의 생산 라인 특성에 최적화된 솔루션을 제공하는 것이 강점이다. 주요 원재료는 히터, 제너레이터, 전원공급장치 등이며 평택·아산·화성 등 국내 사업장에서 생산한다.\n기존 증착장비 기술을 바탕으로 초미세식각(ALE) 장비 개발에 착수하며 사업 포트폴리오를 확대하고 있으며 첨단 미세공정 진입에도 속도를 내고 있다.\n전방 산업의 미세화·고집적화 수요에 대응하며 기술 경쟁력 강화를 위한 연구개발 투자도 꾸준히 이어가고 있다.\n△경영 연속성 확보\n원익IPS의 최대주주는 원익홀딩스다.\n지주사인 원익홀딩스는 2025년 6월30일 기준 원익IPS의 주식 1614만8572주를 보유하고 있다.\n원익홀딩스는 원익이 2024년 8월 기준 지분 30.00%를 확보하며 지배력을 강화했다. 그룹 최상단인 원익의 최대주주가 2024년 8월 (유)호라이즌(46.33%)으로 변경되며 그룹 전체의 지배구조 재편이 완료됐다.\n원익IPS의 지배구조는 원익→원익홀딩스→원익IPS로 이어지는 수직 계열화를 형성하고 있다.\n최대주주 원익홀딩스의 자산총계는 1조8900억 원이다. 견고한 재무 상태는 원익IPS의 경영 안정성을 뒷받침하고 있다.\n원익IPS의 이사회는 사내이사 3인, 사외이사 3인으로 구성돼 있다.\n안태혁 대표이사를 비롯 이현덕 부회장, 김경민 전무가 사내이사로 있다. 이현덕 부회장이 이사회 의장을 맡고 있다.\n사외이사는 박동건 전 삼성디스플레이 대표이사, 강봉용 전 삼성전기 경영지원실장, 홍성주 전 SK하이닉스 미래기술연구원 임원 등 업계 전문가 3인으로 꾸려져 있다.\n감사위원회는 이들 사외이사 3인으로 구성돼 있다. 위원장은 회계·재무 전문가인 강봉용 이사가 맡았으며, 홍성주 이사가 기술 검증을 담당한다.\n한편 전자투표제 도입으로 주주 권한 행사가 원활하게 이뤄질 수 있도록 하고 있다.\n△2025년 상반기 매출액 3664억 원 달성\n원익IPS가 2025년 상반기 매출 3664억 원을 기록하며 큰 폭의 실적 개선을 이뤘다.\n2024년 흑자 전환에 성공했으며 연이어 2025년 상반기 전년 연간 영업이익의 2.7배에 달하는 성과를 거뒀다.\n2024년 연간 매출액은 7482억 원으로 전년 대비 8.39% 증가했다. 제품 매출은 6551억 원으로 전체 매출의 87.56%를 차지했다. 내수 매출 비중은 76.11%을 차지했으며 수출 비중은 20%대에 머물러 있다.\n2021년 매출 1조2323억 원, 영업이익 1641억 원이라는 최대 실적을 냈던 회사는 이후 글로벌 반도체 시장의 업황에 실적 급락을 겪었다.\n2023년에는 매출액이 6903억 원까지 곤두박질쳤고, 영업손실 181억 원을 내며 수익성이 크게 악화됐다. 주요 고객사의 설비 투자 축소와 장비 발주 연기가 수익성을 끌어내렸다.\n2024년 매출액 7482억 원으로 반등에 성공하며 영업이익 106억 원을 기록, 흑자 전환의 발판을 마련했다.\n2025년 상반기 291억 원의 영업이익을 거두며 2024년 연간 영업이익(106억 원)의 3배 가까이 향상됐다. 당기순이익 역시 229억 원으로 전년 연간 순이익을 초과 달성했다.\n이는 AI 가속화에 따른 HBM 등 고성능 메모리 장비 투자가 본격화되면서 회사의 핵심 장비 수요가 대폭 증가했기 때문으로 업계는 분석했다.\n주력 분야인 증착(Deposition) 장비는 글로벌 AI 시장 확장과 경쟁 가속화에 따른 수요 증가가 예상되는 만큼 매출과 수익을 성장시킬 주된 동력이 되고 있다.\n이에 2021년 역대 실적을 2025년 새로 쓸 가능성이 높을 것으로 점쳐지고 있다.\n다만 장비 업체의 특성상 삼성전자나 SK하이닉스의 투자 계획이 예상과 달리 지연 축소될 경우엔 상황은 달라질 수 있다. 때문에 이들 두 기업의 의존도를 줄여 부담을 낮춰야 한다는 지적이 나오고 있다.\n△건강한 회사 문화 조성 의지\n원익IPS가 건강한 회사 문화 조성에 대한 의지를 드러내며 임직원들의 동기부여를 강화하고 있다.\n원익IPS는 2025년 9월17일 경기도 평택 본사에서 임직원과 가족이 함께하는 ‘2025 원익IPS 패밀리 데이’를 열었다. 이날 행사에는 임직원 가족 120가족, 약 410명이 참여해 다양한 체험과 소통의 시간을 가졌다.\n행사에 참여한 임직원들과 가족들이 회사와 보다 가까워질 수 있도록 여러 프로그램이 마련됐다.\n원익IPS는 이번 행사가 “자유, 소통, 행복이라는 그룹의 핵심 가치를 가족과 공유하고, 일과 가정이 조화를 이루는 조직 문화를 강화하는 기회가 됐다”고 설명했다.\n△삼성전자 ‘DS 상생협력 DAY’ 우수상 수상\n원익IPS가 2025년 4월25일 삼성전자가 주최한 ‘2025 DS 상생협력 DAY’에서 ‘2024년도 올해의 우수협력회사’ 우수상을 수상했다.\n매년 열리는 ‘DS 상생협력 DAY’는 삼성전자와 협력사 간의 신뢰를 다지고 동반 성장을 약속하는 의미 있는 행사다.\n원익IPS는 삼성전자와 진행한 DRAM용 국산화 장비 개발 프로젝트에 기여했다. 장비 시간당 생산량(UPEH)을 높이고 가스 사용량을 절감하는 데 성공하며 장비의 국산화와 양산화를 성공적으로 이끌어냈다. 국내 반도체 산업의 기술 및 원가 경쟁력을 높이는 데 이바지한 점을 인정받았다.\n안태혁은 “앞으로도 끊임없는 연구 개발과 기술 혁신을 통해 대한민국 반도체 산업의 경쟁력을 높이는 데 지속적으로 기여하겠다”고 소감을 밝혔다.\n△신임 대표이사로 선임\n원익의 반도체 및 디스플레이 장비 계열사인 원익IPS가 수장을 교체했다.\n원익IPS는 기존 이현덕 대표이사의 사임에 따라 2024년 1월2일 안태혁을 신임 대표이사로 선임했다\n안태혁은 삼성 출신의 베테랑 반도체 전문가로 삼성전자 메모리사업부에 입사 후 E기술팀장, FAB2팀장, 기술혁신팀장 등을 거쳤다.\n2014년 말 부사장으로 승진한 뒤 LSI제조센터장을 맡아 시스템반도체 제조를 총괄했다.\n2017년에는 삼성SDI로 이동해 소형전지사업부, 중형전지사업부를 이끌었다. 2021년 3월부터는 고문으로 있었다.\n2022년 1월 원익IPS 반도체연구소장 사장으로 영입됐다.\n2년 만에 대표이사로 선임되며 전문성을 바탕으로 반도체 장비 분야 경쟁력을 끌어올리는 데 기여할 것으로 기대를 받았다.\n한편 이현덕 대표이사는 대표이사직을 안태혁에게 넘기고 원익의 반도체&디스플레이 부문장 부회장 겸 이사회 의장으로 있다. 이현덕 부회장은 안태혁과 마찬가지로 삼성전자 반도체 부문을 거쳐 삼성디스플레이 부사장으로 재직하다 원익아이피에스 대표이사로 영입됐다.\n△‘스마트 생태공장’ 구축 완료, 탄소 5584톤 저감\n원익IPS가 2023년 12월27일 한국환경공단이 주관하는 ‘스마트 생태공장 구축 사업’을 성공적으로 마무리했다.\n이를 통해 에너지 효율화와 오염 물질 배출 최소화를 통한 지속 가능한 경영의 모범 사례를 제시했다.\n스마트 생태공장 구축 사업은 에너지의 효율적 사용, 재생 에너지 활용, 온실가스 저감 등을 핵심 목표로 공장에서 발생하는 오염 물질 배출을 최소화하고 친환경 공장 시스템을 구현하는 국가 사업이다.\n원익IPS는 환경부와 한국환경공단이 주관한 해당 사업에서 2023년 6월 최종 선정돼 100억 원 규모의 지원을 받아 4개월 동안 스마트 생태 공장 시스템과 사업장 환경을 구축했다.\n사업을 통해 원익IPS는 환경 개선 성과를 달성했다. 연간 전기 사용량 21만5476kWh 및 폐기물 2832톤을 저감했다.\n특히 탄소 배출량(온실가스)은 연간 5584tCO2를 줄였다.\n이를 통해 반도체 장비 제조 업계에서 온실가스 저감의 새로운 표준을 제시했다는 평가를 받았다.\n원익IPS의 환경 개선 성과는 혁신적인 기술 도입의 결과다.\n제조 공정에서 사용된 냉각수를 전량 재활용해 물 사용량을 절감했으며 공장 습도 조절 방식을 에너지 소모가 큰 스팀 방식에서 효율적인 미스트 분사 방식으로 변경했고 공기 압축 시 발생하는 폐열을 회수해 공장 온도 유지에 재사용함으로써 에너지 낭비를 최소화했다.\n원익IPS는 이같은 노력으로 온실가스 및 환경오염 물질 저감의 벤치마킹 모범 기업으로 평가받게 됐다.\n회사는 “앞으로도 제조 공정의 온실가스 저감 및 재생 에너지 활용을 확대해 탄소 중립 실천 기업으로 발돋움하겠다”며 지속 가능한 미래에 기여하겠다는 의지를 드러냈다.\n△미국 텍사스에 미주센터 개설, 글로벌 시장 공략 본격화\n원익IPS가 미국 시장 확대를 위해 2023년 11월13일 텍사스주 오스틴에 미주센터를 개설했다고 발표했다.\n새로 설치된 센터는 미국 오스틴과 몰타 지역에 있는 기존 고객사(SAS, GF)와의 협력을 강화하고, 새로운 사업 기회를 발굴하는 데 목표를 뒀다.\n미주센터는 신규 고객 확보에 주력하며 연구개발 시설과 교육 프로그램, 글로벌 서버 인프라를 확충해 기술 경쟁력을 높여나가는 데 힘을 집중하기로 했다.\n회사는 “이번 미국 현지 거점 마련을 통해 회사의 글로벌 경쟁력을 한층 강화하고 세계적인 선도 기업으로 성장하는 발판이 될 것”이라며 기대감을 나타냈다.\n△평택 본사 진위사업장 연구2동 준공\n원익IPS가 신규 연구시설을 완공하고 차세대 기술 개발 공간을 마련해 기술 경쟁력 강화에 나섰다.\n원익IPS는 2023년 7월22일 평택 본사 진위사업장에 연구2동 준공식을 열었다.\n연구2동은 2022년 7월 착공해 약 10개월 만에 완공됐다. 연면적은 약 417평 규모로 고객사와 공동 연구가 가능한 테스트베드(Test Bed)와 가상 팹(Virtual FAB) 등 차세대 기술 개발을 위한 공간이 마련됐다. 기존 연구시설인 연구1동과 연결해 협업과 시너지 증대를 도모했다.\n원익IPS는 이번 연구2동을 창의적 연구 공간이자 ‘VISION 2030’ 달성을 위한 전략 거점으로 활용한다는 계획을 세웠다.\n이를 통해 연구개발 역량을 확대하고 글로벌 반도체 장비 시장에서의 경쟁력을 높인다는 그림을 그렸다.\n원익IPS는 이번 연구2동에 환경과 지속가능성을 고려한 ESG 경영 원칙에 따라 효율적이고 안전한 연구 환경을 조성키로 했다.\n또 “연구2동은 미래 도약의 중요한 발판이 될 것”이라며 “신규 공정에 적합한 물질 발굴과 평가를 통해 기술 선점과 새로운 시장 개척에 기여할 것”이라고 기대했다.\n△남녀고용평등 기여\n원익IPS가 2023년 5월26일 대한상공회의소에서 열린 ‘2023년 고용평등 공헌 포상 시상식’에서 고용노동부 장관으로부터 ‘남녀고용평등 우수기업’ 표창을 받았다.\n고용평등 공헌 포상 제도는 남녀 근로자가 차별 없이 동등하게 대우받고, 일·가정 양립과 역량 발휘가 가능한 근무환경 조성에 앞장선 기업을 선정해 시상하는 제도다.\n원익IPS는 신규 채용에서 여성 비율이 동종 산업 대비 높은 수준이다. 성별과 관계없이 능력 위주 인사정책을 운영해 여성 관리자와 승진자를 꾸준히 배출해왔다.\n특히 연구개발 직군에서도 성과 중심 채용을 통해 여성 인재 채용이 크게 늘어난 점이 높은 평가를 받았다.\n회사는 직장 어린이집을 공동 설립·운영하고 있으며 자녀 입학 및 학자금 지원을 국내외 대학까지 확대했다. 또 자율 출퇴근제 등 다양한 제도를 도입해 직원들의 일·가정 양립을 지원하는 복지환경 구축에 힘써왔다.\n원익IPS 관계자는 “원익IPS는 원익그룹의 핵심가치인 자유, 소통, 행복을 바탕으로 성별에 따른 차별 없는 공정한 조직문화를 만들고 있다”면서 “앞으로도 임직원 모두가 역량과 전문성을 인정받을 수 있는 평등한 인사제도와 근무 환경을 확산해 나갈 것”이라고 밝혔다.\n△원익IPS가 걸어온 길\n1991년 한국엔지니어링이 설립됐다.\n1993년 아이피에스로 사명을 변경했다.\n1994년 ATTO 부설연구소를 설립했다.\n1996년 코스닥시장에 등록했다.\n1997년 삼성전자와 공동으로 ALD 장비 시스템 개발에 성공했다.\n1998년 세계 최초로 200mm ALD 장비 양산에 성공했다.\n2010년 IPS와 아토가 합병됐다.\n2011년 원익IPS가 출범했다.\n2016년 인적 분할로 원익홀딩스와 분리됐다.\n비전과 과제/평가\n◆ 비전과 과제\n안태혁은 글로벌 반도체 장비 시장에서 ‘기술 혁신과 지속가능 성장’을 경영 비전으로 제시하며 기업 경쟁력 강화에 나서고 있다.\n주력 사업의 기반을 공고히 하는 것은 물론 미래 성장 동력 확보에 주력함으로서 원익IPS를 글로벌 톱티어 장비 기업으로 도약시키겠다는 목표를 세웠다.\n안태혁은 증착·식각 등 핵심 장비 분야의 입지를 확대하는 한편, 차세대 반도체 시장 대응을 위해 연구개발 투자 강화에 집중하고 있다.\n반도체 미세화·고집적화라는 산업 패러다임 변화에 발맞춰 차별화된 기술 확보에 나서고 있으며, ESG 기반의 친환경 장비 개발을 통해 고객사의 지속가능성 요구에도 대응하고 있다.\n국내 주요 고객사인 삼성전자와 SK하이닉스를 넘어 해외 메이저 반도체 기업과의 협력 강화에 나서고 있다. 안정적인 매출 기반을 유지하기 위해 신규 시장 개척에 속도를 내고 있다.\n안태혁은 글로벌 반도체 업황 변동성, 미·중 기술 패권 경쟁, 원자재 가격 상승 등 외부 리스크가 수익성 악화 요인으로 작용있는 가운데 여러 주요한 과제를 안고 있다.\n원가 구조 개선과 생산 효율성 제고를 통한 내실 다지기는 물론 재무건전성 확보에도 힘을 줘야 한다. 이를 위해 고부가가치 장비 비중 확대 등에 나서고 있다.\n공급망 불확실성에 대응하기 위한 업계 협업도 필요하다. 이를 위해 소부장(소재·부품·장비) 기업과의 시너지, 글로벌 고객사와의 공동 개발 프로젝트를 통해 기술 고도화와 신시장 개척의 돌파구를 마련하고자 공을 들이고 있다.\nESG경영에도 힘을 실어야 한다.\n이를 위해 친환경 장비 개발, 온실가스 배출 감축, 임직원 안전 및 복지 강화, 투명하고 윤리적인 경영체계 구축 등에도 관심을 높이고 있다.\n◆ 평가\n안태혁은 삼성전자 출신으로 삼성SDI를 거치며 반도체 및 장비 산업 경험을 축적했고 글로벌 시장에서 경쟁하며 네트워크를 다졌다.\n이를 바탕으로 원익IPS의 기술 혁신과 지속가능한 성장을 이끄는 데 기여하고 있다는 평가를 받고 있다.\n삼성전자에서 반도체 개발과 생산 공정 최적화 분야에서 쌓은 실무와 전략 경험은 원익IPS의 경쟁력 강화와 차세대 기술 개발에 중요한 기반이 됐다.\n2025년 반도체 업황 침체 이후 원익IPS의 매출 회복을 주도했다는 평가를 받고 있다.\n증착·식각 장비 기술력 향상과 국내외 주요 고객사와의 협력 강화에 집중해 실적 반등을 가져왔다. 삼성전자와 SK하이닉스뿐 아니라 해외 메이저 반도체 업체들과의 거래 확대로 안정적인 매출 기반을 마련했다.\n연구개발(R&D) 투자 확대와 ESG 경영을 적극 추진하며 차별화된 기술 확보와 친환경 장비 개발에 힘쓰고 있으며 글로벌 고객사의 지속가능성 요구에 대응하고 원익IPS의 미래 성장 토대를 강화하는 데 기여했다.\n회사와 사업 전반에 미래 지속 가능성을 높이는 데 역할을 할 것으로 기대를 받고 있다.\n사건사고\n△공정위 기술탈취 조사로 투자자 관심 집중\n2025년 6월 공정거래위원회가 원익IPS를 대상으로 하도급 업체 기술 유용 혐의 조사를 착수했다.\n원익IPS는 하도급 업체들의 기술자료를 부당하게 요구하거나 자사 및 제3자에게 유용한 혐의를 받고 있다.\n하도급법 제12조의3 위반 여부가 핵심이다.\n공정위 조사관들은 2025년 6월16일 원익IPS 평택 본사에서 현장 조사를 실시했다.\n이번 조사는 이재명 정부가 기술탈취 문제를 근절하기 위해 처음 실시한 강력 단속 사례다.\n위반 시 최대 손해액 5배 배상, 과징금, 공공기관 입찰 제한 등 무거운 법적 제재가 예상된다.\n원익IPS는 삼성전자와 삼성디스플레이가 지분 일부를 보유하고 있고, 주요 매출처가 삼성전자라는 점에서 이번 조사로 인한 영향이 반도체 생태계 전반에 미칠 파장도 클 것이란 예상이 나오고 있다.\n원익IPS는 2025년 상반기 매출과 영업이익이 성장하며 흑자로 전환했다. 이는 AI 및 데이터센터 관련 수요 증가와 주요 고객사의 설비 투자 확대에 따른 것이다.\n그러나 공정위 조사로 법적 불확실성이 커지며 경영과 주가에 부담으로 작용하고 있다.\n공정위는 연내 최종 조사 결과를 발표한다는 방침이다. 조사 결과에 따라서 회사 경영과 투자 심리, 나아가선 반도체 업계에 상당할 영향을 미칠 수 있다는 우려가 나오고 있다.\n경력/학력/가족\n◆ 경력\n1984년 삼성전자에 입사했다.\n2014년 삼성전자 시스템 LSI사업부 제조센터장 부사장으로 승진했다.\n2017년 삼성SDI 소형전지사업부장 부사장으로 자리를 옮겼다.\n2020년 삼성SDI 중형전지사업부장 부사장으로 일했다.\n2021년 삼성SDI 고문으로 물러났다.\n2022년 원익IPS 반도체연구소장 겸 사장으로 취임했다.\n2024년 원익IPS 대표이사로 선임됐다.\n◆ 학력\n1985년 경북대학교 전자공학과를 졸업했다.\n1993년 한양대학교 대학원에서 금속공학으로 석사학위를 받았다.\n1997년 일본 나고야대학교 대학원에서 전기공학으로 박사학위를 받았다.\n◆ 가족관계\n◆ 상훈\n◆ 기타\n2025년 상반기 원익IPS가 지급한 등기이사 3인의 보수 총액은 9억8600만원이며 1인당 평균 보수액은 3억2900만원이다.\n단 2024년 이용한 원익회장과 이현덕 부회장의 연간 보수액을 감안하면 안태혁의 상반기 보수액은 2억6천만 원 가량일 것으로 보인다.\n2024년 원익IPS으로부터 안태혁을 비롯한 등기이사 4명의 연간 보수 총액은 약 20억4700만 원이다. 1인당 평균 보수액은 약 5억1200만 원이다.\n단 이용한 회장 9억1700만 원, 이현덕 부회장 5억3200만원 등 두 사람의 보수를 제외하면 안태혁을 비롯 등기이사 2인의 총 보수액은 5억9800만원이며 이들의 1인당 평균 보수액은 2억9900만원이다.\n어록\n“바쁜 일상 속에서 가족이 함께 웃을 수 있는 시간이 많지 않은데 오늘만큼은 그런 시간을 나눌 수 있어 의미 있었다고 생각한다. 앞으로도 직원과 가족이 회사에 대해 따뜻한 마음을 가질 수 있도록 자연스럽고 건강한 기업문화를 만들어가겠다.” (2025/9/17, ‘2025 원익IPS 패밀리 데이’ 인사말에서)\n“좋은 기회로 장비 기증을 할 수 있어서 매우 기쁘다. 평택대 반도체 관련 학과에 재학 중인 학생들이 5년, 10년 뒤 반도체 전문가로 성장하여 국가의 중요한 인재가 되기를 기대한다.” (2025/3/17, 원익IPS 장비 기증 평택대학교 Lab 개소식에서)\n“개인의 경쟁력이라는 주제로 임직원들이 성과를 내는 과정을 설명하며 업무의 의미와 가치에 대해 소통하며 능동적인 경쟁력이 성장으로 이어진다.” (2023/3/31, 원익IPS ‘비상을 위한 경쟁력’ 어울림 토크 콘서트에서)",
        "relevance_score": 42
    },
    {
        "title": "[테크M 트렌드] 이 정도면 게임할 맛 나지...게이머 홀리는 프리미엄 게...",
        "date": "2025-10-09 08:00",
        "link": "https://www.techm.kr/news/articleView.html?idxno=145205",
        "content": "게임을 '제대로' 즐기고 싶어하는 수요로 게이밍 기어에 대한 열기는 사그러들 줄 모르고 있다. 제조사들은 게이머들의 높아진 눈높이를 맞추기 위해 차별화된 프리미엄 제품을 내놓고 선택을 기다리고 있다. 게이밍의 수준을 한 차원 높여 줄 프리미엄 게이밍 기어를 소개한다.\nHi-Res 무선 인증 받은 하이엔드급 게이밍 헤드셋\n스틸시리즈는 오디오파일급의 사운드 성능을 원하는 게이머들을 위한 최고 사양의 하이엔드급 게이밍 헤드셋 '아크티스 노바 엘리트'를 선보였다. 세계 최초로 Hi-Res 무선 인증을 받은 이 제품은 2.4GHz 및 블루투스 환경에서 24비트/96kHz 전송을 통해 획기적인 사운드 성능을 구현한다.\n회사 측에 따르면 아크티스 노바 엘리트는 10Hz부터 40kHz까지의 주파수를 재현해 기존 게이밍 헤드셋 대비 최대 3배 더 풍부한 디테일과 다이내믹 레인지를 제공한다. 또한, 맞춤형 40mm 카본 파이버 스피커 드라이버를 통해 정밀하고 현실감 넘치는 사운드를 구현하여 한 차원 높은 게임 몰입도를 선사한다.\n노이즈 캔슬링 기능도 한층 강화됐다. AI 노이즈 리젝션 기술을 탑재해 최대 97%의 배경 소음을 제거할 수 있으며, 표준 마이크 대비 최대 2배 넓은 32kHz/16비트의 대역폭과 강력한 액티브 노이즈 캔슬레이션(ANC) 4-마이크 하이브리드 시스템으로 명료한 사운드를 제공한다.\n전용 애플리케이션인 '아크티스 앱'을 활용하면 200개 이상의 게임별 오디오 프리셋을 설정할 수 있고, 게임 오디오, 블루투스 오디오, 마이크 EQ를 실시간으로 조정할 수 있다.\n공식 출시가는 97만9000원이며, 오는 31일까지 할인가인 92만9000원에 구매할 수 있다.\nFPS에 최적화된 플래그십 게이밍 전용 헤드셋\n소니코리아는 게이밍 전용 기어 브랜드 '인존(INZONE)'의 플래그십 게이밍 전용 헤드셋 '인존 H9'의 2세대 모델 '인존 H9 II'를 국내에 정식 발매했다.\n인존 H9 II는 고품질 사운드와 노이즈 캔슬링 성능을 갖춘 인존의 플래그십 무선 노이즈 캔슬링 게이밍 헤드셋이다. 게이머들이 플레이 역량을 최대한 발휘할 수 있도록 토너먼트급 오디오와 뛰어난 마이크 품질은 물론 버튼과 LED 배치 등 모든 디테일에 e스포츠팀 '프나틱'의 피드백을 반영해 1인칭 슈팅게임(FPS)에 최적화된 성능을 구현했다.\n인존 H9 II는 소니의 무선 노이즈 캔슬링 헤드폰 'WH-1000XM6'의 드라이버 유닛을 기반으로 제작돼 멀리서 들리는 미세한 발자국 소리부터 깊은 저음의 울림까지 전 대역을 아우르는 풍부하고 선명한 사운드를 제공한다. 아울러 가상 7.1채널을 구현하는 게이밍 전용 360 공간 음향으로 적의 움직임, 방향, 깊이를 더욱 정확하게 감지할 수 있다.\n또한 인존 H9 II는 고지향성 카디오이드 붐 마이크를 탑재해 커뮤니케이션 성능을 대폭 향상했다. 붐 마이크에 탑재된 인공지능(AI)을 통해 최적화된 정밀도로 소음을 걸러내며, 사용자의 목소리는 선명하게 포착해 팀원들이 사용자의 목소리를 크고 명확하게 들을 수 있다.\n인존 H9 II의 소니스토어 기준 판매가는 44만9000원이다.\n실제 레이싱카 주행 감각 그대로\n로지텍은 차세대 레이싱 게이밍 휠 'RS50 시스템(RS50 SYSTEM)'을 국내에 정식 출시했다. RS50 시스템은 'PRO 레이싱 휠'과 'PRO 레이싱 페달' 출시 이후 로지텍이 2년 만에 선보이는 심레이싱 기어다.\n이 제품은 실제 레이싱카의 주행 감각을 정밀하게 구현해 몰입감과 긴장감을 극대화했으며, 입문자부터 하드코어 게이머까지 아우르는 성능과 편의성을 갖춘 것이 특징이다.\nRS50 시스템은 최대 8Nm 토크를 발휘하는 다이렉트 드라이브 모터를 탑재해 출력을 휠에 직접 전달하며, 정밀하고 즉각적인 반응성을 경험할 수 있다. 여기에 로지텍 G의 독자 기술인 '트루포스'(TRUEFORCE) 피드백이 더해져 노면 질감, 엔진 진동, 타이어 슬립 등 세밀한 주행 정보를 최대 4000Hz의 처리 속도를 기반으로 생생하게 전달한다.\n사용자 편의성도 한층 강화됐다. 통합 OLED 설정 디스플레이를 적용해 주행 중에도 직관적으로 휠 설정을 조정할 수 있으며, LIGHTSYNC RPM LED 조명을 통해 로지텍 G HUB 소프트웨어에서 색상과 점등 패턴을 자유롭게 커스터마이징할 수 있다.\n외관 역시 고급 소재로 완성됐다. 실리콘 가죽 마감으로 손에 자연스럽게 밀착되며, 인체공학적 그립 디자인을 적용해 장시간 플레이에도 손목과 팔의 피로를 최소화한다. 프레임은 가볍고 튼튼한 저탄소 알루미늄으로 제작됐다.\n이 제품은 로지텍코리아 온라인 공식 스토어 기준으로 99만9000원에 판매 중이다.\n깃털처럼 가볍게, 번개처럼 빠르게\n커세어는 자사 역사상 가장 가벼운 게이밍 마우스인 '세이버 v2 프로 울트라 라이트'를 선보였다. 이 제품은 e스포츠 선수와 프로급 FPS 게이머를 위해 설계된 모델로, 무게 36g의 초경량 디자인과 함께 유·무선 환경에서 8000Hz 하이퍼 폴링 속도를 지원한다.\n또한 최대 3만3000 DPI와 99.7% 해상도 정확도를 구현하는 '커세어 마크맨 S(CORSAIR MARKSMAN S)' 센서를 탑재해 극한의 경기 환경에서도 한 치의 오차 없는 정밀한 플레이를 보장한다.\n이와 함께 커세어는 자사 K70 키보드 시리즈의 뒤를 잇는 새로운 게이밍 키보드 라인업 '뱅가드 프로 96 홀 이펙트 게이밍 키보드'와 '뱅가드 96 기계식 게이밍 키보드' 2종의 신제품도 함께 출시했다.\n뱅가드 96 게이밍 키보드 시리즈는 '엘가토 버추얼 스트림덱' 기능을 지원하며, 선명한 LCD 디스플레이와 4중 흡음재, 플래시탭 동시입력(FlashTap SOCD) 기술, 8000Hz 하이퍼 폴링, 스트림덱 시스템으로 맵핑해 사용할 수 있는 G-키, 회전 다이얼, 핫스왑 호환성, '커세어 웹 허브'를 통한 커스터마이징 기능을 모두 탑재했다.\n96% 레이아웃을 통해 텐키리스 수준의 컴팩트한 크기에서 풀사이즈 키보드의 기능을 그대로 제공하며, MLX 또는 MGX 스위치가 장착돼 부드럽고 정밀한 타건감을 경험할 수 있다.\n커세어 공식 온라인 스토어에서 세이버 v2 프로 마우스는 9만9000원에, 뱅가드 프로 96 게이밍 키보드는 29만9000원, 뱅가드 96 게이밍 키보드는 22만9000원에 판매 중이다.\n남도영 기자 hyun@techm.kr",
        "relevance_score": 38
    },
    {
        "title": "[위기의 한국TV]②성장 더딘 OLED 속타는데…中 프리미엄 맹추격",
        "date": "2025-10-09 07:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008528491?sid=101",
        "content": "中 미니 LED, 프리미엄 존재감 확대…출하량 83% 증가 전망\n(서울=뉴스1) 박주평 기자 = 국내 기업들이 글로벌 TV 시장에서 유기발광다이오드(OLED) 등 프리미엄 시장에 주력하고 있지만 예상보다 더딘 성장에 고전을 거듭하고 있다. 경기 침체 여파로 소비자들이 지갑을 열고 있지 않기 때문으로 풀이된다.\n반면 중국 기업들은 액정표시장치(LCD) TV의 단점을 보완하면서 OLED TV보다 저렴한 미니 LED TV를 앞세워 프리미엄 시장에서 존재감을 확대하고 있다. 9일 시장조사업체 옴디아에 따르면 올해 글로벌 OLED TV 출하량은 655만 대로 지난해 대비 7.8% 늘어나지만, 전체 TV 출하량(2억891만 대)에서 차지하는 비중은 3.1%에 불과할 것으로 전망된다.\n삼성전자(005930)와 LG전자(066570)가 양분하고 있는 OLED TV 시장은 전체 TV 시장보다 빠르게 성장하고 있다. 자체 발광하는 유기 소자를 증착해 만드는 OLED는 백라이트가 있어야 하는 LCD와 비교해 색 재현력이 풍부하고 명암비가 뛰어나다.\n하지만 제조 과정의 난도가 높아 수율이 낮고 그만큼 가격도 비싸다. LCD TV와 비교해 대화면 제품을 만들기도 어렵다. 이 때문에 중국 디스플레이 패널 기업들도 모바일용 OLED 패널은 양산하지만, TV용 패널은 아직 개발하지 못했다. 하지만 중국 기업들은 LCD TV의 단점을 보완한 미니 LED TV를 앞세워 프리미엄 시장에서도 삼성전자와 LG전자를 위협하고 있다.\n미니 LED TV는 기존 LCD TV의 백라이트보다 훨씬 작은 100~200㎛(마이크로미터) 크기의 LED 칩을 촘촘하게 배열하고 이 LED 칩들을 여러 구역으로 나눠 밝기를 독립적으로 제어(로컬 디밍)한다. 기존 LCD TV 대비 명암비가 획기적으로 향상되고, OLED TV와 비교해 대화면 제품을 만들기도 쉽다. 삼성전자의 네오 QLED, LG전자의 QNED가 미니 LED TV에 포함된다.\n프리미엄 제품이라고 해도 OLED와 미니 LED의 가격은 2배 가까이 차이가 난다. 삼성닷컴에서 판매되는 2025년형 209㎝ OLED TV 가격은 619만 원인 반면, 214㎝ 네오 QLED TV는 349만 원이다. LGE.COM에서도 2025년형 194㎝ OLED TV가 730만 원이지만, 217㎝ QNED TV는 284만 원이다.\n중국 TCL과 하이센스는 미니 LED TV 판매를 적극적으로 확대하고 있다. 옴디아는 올해 미니 LED TV 출하량이 전년 대비 82.9% 증가할 것이라고 내다봤다. 시장조사기관 카운터포인트리서치가 미니 LED와 OLED를 프리미엄으로 제품으로 분류해 발표한 올해 1분기 출하량 점유율은 삼성전자(28%), 하이센스(20%), TCL(19%), LG전자(16%) 순으로 나타났다. 지난해 1분기와 비교해 삼성전자, LG전자 점유율은 각각 11%포인트(p). 16%p 하락했고 하이센스와 TCL 점유율은 각각 6%p 상승했다. 미니 LED에 집중하는 중국 기업들의 전략이 효과를 내는 것으로 풀이된다.\n카운터포인트는 \"LG와 삼성이 OLED TV에 집중하는 동안 중국 브랜드들은 대형 미니LED 모델을 공격적으로 홍보하며 전체 프리미엄 시장에서 OLED의 중요성을 약화했다\"며 \"미니LED 출하량과 매출은 지난해 2분기 OLED를 넘어섰고, 그 이후 매 분기 프리미엄 시장 점유율을 높여왔다\"고 분석했다.\n이어 \"미니LED TV는 일반적으로 OLED TV와 비슷한 가격대에서 경쟁하지만, 패널의 비용 차이로 인해 소비자는 더 작은 OLED TV와 더 큰 미니LED TV 중에서 선택해야 한다\"며 \"점점 더 많은 소비자가 미니LED를 선택하고 있다\"고 지적했다.",
        "relevance_score": 81
    },
    {
        "title": "韓 미래산업, 핵심 부품은 여전히 해외 의존…구동은 日, 제어는 中에...",
        "date": "2025-10-09 07:00",
        "link": "https://n.news.naver.com/mnews/article/277/0005662269?sid=101",
        "content": "'패스트 팔로워' 외쳤지만 韓 공급망 부재\n업계선 \"경쟁력 약화\"…소부장 지원 절실정부가 '소부장(소재·부품·장비) 특별법'을 제정하며 국산화를 강조해온 지 5년이 흘렀지만, 한국의 첨단 전략산업은 여전히 해외 의존의 굴레를 벗어나지 못하고 있다. 로봇, 미래차, 디스플레이 등 차세대 산업에서도 원천 기술과 핵심 부품을 일본과 중국에 크게 의존하는 구조가 고착화되면서 산업 선점 자체가 어려워질 것이라는 분석이다. 공급망 리스크가 곧 산업경쟁력 리스크로 이어질 수 있다는 우려가 커진다.\n제조로봇 늘었지만 부품은 日·中에서\n9일 이재관 더불어민주당 의원실이 산업통상자원부에 요구한 자료에 따르면 2023년 기준 국내 제조업용 로봇에 들어가는 구동부품의 해외 의존도가 80.3%에 달하는 것으로 파악됐다. 이는 2년 전 조사인 2021년(77.7%)보다 더 의존도가 높아진 수치다. 이중 대부분의 구동부품 수입 제품이 일본산(97.8%)에 의존하고 있었다. 구동부품은 모터, 감속기, 드라이브 등 로봇 관절을 움직이는 장치로 로봇 부품에서 가장 중요한 역할을 한다.\n그외 부품들은 최근 일본산 위주에서 중국산 위주로 의존도가 올라갔다. 카메라모듈, 토크 센서, 엔코더 등 로봇의 눈과 귀 역할을 하는 센서부품은 중국, 일본 등 수입산 비중이 51.5%였다. 이중 2021년 대비 일본산(74.3%→43.1%) 의존도가 줄어든 반면, 중국산(23.2%→48.4%) 비중이 두배 이상 올랐다. 제어부품 비중도 2021년엔 일본산(57.3%)이 가장 높았지만, 2023년부터 중국산(95.8%)이 대부분을 차지했다.\n국내 산업 현장 곳곳엔 이미 산업용 로봇이 활용되고 있다. 2023년 산업부에 따르면 국내 로봇 산업 전체 매출 규모는 전년대비 1.5% 증가한 5조9805억원 수준이다. 이중 절반 가량이 제조업용 로봇 매출에 해당한다. 로봇의 수요는 급격히 증가하고 있지만, 세부 부품은 대부분 해외에서 조달하는 상황인 셈이다.\n결과적으로 해외 부품사들이 수혜를 입는 것은 물론, 국내 로봇 제조사들의 부담도 커지고 있다. 공급망 규모가 작다보니 대량 조달이 어려워 부품 가격을 줄일 수 없기 때문이다. 허정우 레인보우로보틱스 최고기술책임자(CTO)는 \"로봇 안에 들어가는 기어나 모터, 센서 등이 다 국산화가 안 돼 있다보니 다른 나라 제품들보다 비싸게 만들 수밖에 없다\"며 \"국산 업체들이 부품들을 만들려면 결국 필요한 게 소재·장비다. 소재·장비를 만드는 회사 자체가 국내에 없고 투자도 하지 않는다\"고 지적했다.\n'차세대 먹거리' 마이크로LED 부품도 90% 수입산\n한국이 세계 점유율 1위를 유지하고 있는 디스플레이 산업도 국산 자립도가 취약하다. 중국이 빠르게 점유율을 높인 LCD(액정표시장치)의 경우 이미 대부분의 부품을 해외에서 수입하고 있다. 이재관 의원실이 한국디스플레이산업협회에 요청한 자료에 따르면 2022~2024년 LCD 핵심 부품인 액정(LC) 물질, 편광판, 컬러필터, 유리기판, 백라이트유닛(BLU)과 노광 장비는 100% 해외에 의존한다. 드라이버IC와 식각용 장비만 국산 제품을 사용하는 것으로 파악됐다.\nOLED 소재·부품 국산화율은 지난 2023년 기준 약 60% 수준이다. 이중 발광 소재, 희토류 기반 원료, 정밀 부품 등은 여전히 일본·미국 등 원천 기술 보유국에 의존하고 있다고 산업부는 설명했다. 장비 역시 국산화율은 71%까지 끌어올렸지만, 생산 공정에 필수적인 노광기·증착기 등 일부 핵심 장비는 사실상 전량 수입에 의존하는 상황이다. 한국디스플레이산업협회에 따르면 OLED(유기발광다이오드)의 해상도와 수율을 좌우하는 핵심부품인 FMM(파인메탈마스크)은 해외 의존도가 95% 이상이다. 투명 접착층(OCA)과 OLED 증착을 위한 제조 장비도 각각 90%, 80% 이상 수입산을 쓴다. 발광 유기소재의 해외 의존도도 67% 수준이다.\n업계에서 최근 주목받는 마이크로LED 분야 역시 LED칩(발광 광원), 백플레인(회로 기판) 등 주요 부품의 대만·중국 의존도가 높아, 공급망 리스크가 더욱 커지고 있다. 특히 LED칩과 전사 공정·장비, 검사·보정을 위한 장비는 90% 이상이 수입산이다. 광효율을 좌우하는 봉지·광학 부품의 경우도 해외 의존도가 95% 이상이다. 백플레인도 80%가량 수입한다.\n업계에서는 향후 3년 이내에 LCD에 이어 OLED까지 중국이 한국의 점유율을 추격할 것으로 전망되는 가운데 2030년 이후 개화할 것으로 예상되는 마이크로LED의 기술 선점에 나서야 한다는 목소리가 나온다. 그러나 부품 국산화를 이루지 못하면 경쟁력이 하락하고 기술 확보 자체가 어려워질 가능성이 높다.\n업계 관계자는 \"LED칩은 대만 칩 설계·제조 업체 플레이나이트레이드(PlayNitride)에 거의 전량 의존하고 백플레인도 대만 부품 제조업체 AOI에 의존하는데 이 업체들이 공급을 끊으면 국내업체는 마이크로LED를 만들 수 없는 상태\"라며 \"한국도 지난해 예비타당성 조사 법 통과로 5000~6000억원의 예산을 확보했지만 주도권을 잡기엔 늦었다는 것이 시장의 평가\"라고 진단했다.\n미래차, 배터리 부품도 중국서 수입\n전기차·수소차·자율주행차·커넥티드카 등 미래차에 필수적인 이차전지(배터리)는 중국 의존이 압도적이다. 중국은 정부의 적극적인 지원을 바탕으로 미래차 산업을 선도하고 있다. 차 관련 부품 공급망 역시 빠르게 커지면서 전산업군으로 확장되고 있다.\n산업부가 한국무역통계를 통해 취합한 최근 5년간 통계를 보면 미래차 배터리와 양극재 제조에 필수적인 수산화니켈의 경우 수입 비중이 지난해 96.4%가량이 중국에 집중돼 있다. 배터리 성능을 좌우하는 핵심소재인 수산화리튬도 지난해 중국 수입 비중이 82.7%였으며 최근 5년간 7~80%대를 유지해왔다.\n천연흑연 역시 지난해 기준 97% 이상을 중국에 의존했으며 2020년 95%대에서 지난해 97%대로 의존도가 높아졌다. 인조흑연, 산화코발트, 이산화망간 등 이차전지 핵심소재 역시 5년간 중국 점유율이 70~90%대를 차지하며 사실상 단일 공급 구조가 고착화됐다.\n전구체와 삼원계 양극활물질 등 양극재 계열 소재는 수입의 80~90%가 중국에 집중돼 있고, 배터리 안전성을 좌우하는 분리막 역시 70% 이상을 중국에 의존한다. 특정 연도에는 핀란드·스위스·일본 등 일부 국가 비중이 소폭 늘기도 했지만, 전체적으로는 중국 쏠림 현상이 뚜렷하다. 정부가 소부장 자립을 강조하며 국산화 정책을 추진해왔음에도 불구하고, 미래차와 배터리 핵심 소재 공급망도 여전히 중국 리스크에서 벗어나지 못하고 있다.\n이재관 의원은 \"핵심 소재의 특정국 의존도가 높을 경우, 국제 정세 급변에 따라 국내 산업 전체가 흔들릴 수 있다\"며 \"소부장 국산화는 경제 안보와 직결되는 만큼, 국산화율을 높여 첨단전략산업의 글로벌 경쟁력을 확보할 수 있도록 정책적 지원이 절실하다\"고 밝혔다.",
        "relevance_score": 81
    },
    {
        "title": "갤럭시 S26 울트라, 아이폰17 오렌지색 따라하나 [1일IT템]",
        "date": "2025-10-09 07:00",
        "link": "https://n.news.naver.com/mnews/article/014/0005417085?sid=105",
        "content": "삼성전자 차세대 최고급 스마트폰 ‘갤럭시 S26 울트라’ 실물로 보이는 시제품(더미) 사진이 등장했다. 이 중 한 제품은 아이폰 17 프로 라인업의 오렌지 색상을 따라한 것처럼 보여 논란이 되고 있다.\n9일 정보기술(IT) 업계에 따르면 최근 온라인 커뮤니티 레딧, X 등에는 갤럭시 S26 울트라 시제품으로 보이는 기기의 사진이 올라왔다.\n먼저 사진 속 갤럭시 S26 울트라 후면에는 기존 갤럭시 S25 울트라에 없었던 카메라 섬이 생겼다. 갤럭시 S26 울트라는 두께가 전작 대비 0.3mm 얇아진 7.9mm인 데다 카메라 조리개값을 개선하면서 카메라가 툭 튀어나오는 이른바 카툭튀 현상을 완화하기 위한 조치로 풀이된다. 또 갤럭시 S25 시리즈에서 호불호가 갈렸던 일명 올리브링도 제거했다. 아울러 기존 갤럭시 S25 울트라보다 모서리 부근을 더 둥글게 하면서 곡률을 높인 것으로 보인다. 얼핏 보면 갤럭시 S25 울트라보다 갤럭시 S25 플러스에 더 가까워 보인다.\n무엇보다 네티즌들의 눈길을 끄는 것은 제품 색상이다. 유출된 갤럭시 S26 울트라 시제품은 실버, 오렌지, 골드 색상으로, 특히 오렌지 색상은 애플이 아이폰 17 프로 라인업에서 대표 색상으로 밀고 있는 코스믹 오렌지와 유사해 보인다.\n삼성전자는 갤럭시 S24 울트라에서도 삼성닷컴/삼성 강남 전용컬러로 티타늄 오렌지색을 선보인 바 있지만, 당시 색상은 아이폰17 프로 라인업과 달리 다소 연한 톤이었다. 따라서 이번에 유출된 시제품 이미지를 두고 삼성전자가 갤럭시 S26 울트라에서 아이폰17 프로 라인업의 오렌지색을 따라하는 것 아니냐는 지적이 나오고 있다. 일각에서는 해당 이미지가 실물 사진이 아닌 AI로 생성한 것으로 보인다는 의견도 있다.\n최근 국내에서는 아이폰17 프로 라인업 오렌지색이 '영포티 아이템'으로 불리고 있다. 온라인 커뮤니티에서는 '영포티 아이템'이라는 이름으로 패션에 관심이 많은 40대가 주로 입는 옷과 선호하는 물건을 비꼬는데, 뉴에라 모자와 솔리드 옴므·스투시 티셔츠, 슈프림 바지, 나이키 농구화, 애플 아이폰17 프로 라인업 오렌지색이 대표적 사례로 거론되고 있다.",
        "relevance_score": 54
    }
]