[
    {
        "title": "애플, Siri 기기 사용자 배상.. 7월2일까지 청구 가능",
        "date": "2025-06-08 04:06",
        "link": "https://www.radiokorea.com/news/article.php?uid=475885",
        "content": "애플이 시리(Siri) 음성비서의 무단 활성화로 인해 수년 전에 제기돼 계속 진행된 집단소송에서 9,500만 달러 규모의 합의에 도달하면서, 해당 기기 사용자들에게 금전 보상이 이루어질 예정이다.\n이번 소송은 지난 2019년에 제기된 것으로, 아이폰과 아이패드 등 애플 기기의 시리가 자동 활성화돼 사용자의 사적인 대화를 본인 동의 없이 무단으로 녹음했다는 혐의가 중심이다.\n시리 음성비서를 탑재한 애플 기기가 의도치 않게 작동하면서 개인적이고 민감한 정보가 녹음됐다는 주장이 제기됐고, 이에 따라 애플은 법적 다툼을 피하고자 합의에 나선 것이다.\n보상 청구 대상은 다음 기기들 중 하나 이상을 보유한 사람이다.\niPhone, iPad, Apple Watch, MacBook, iMac, HomePod, iPod touch, Apple TV 등이다.\n이같은 애플 기기들 가운데, 2014년 9월 17일부터 2024년 12월 31일 사이 10년이라는 오랜 기간 동안에 시리가 사적인 대화 중 원치 않게 활성화된 경험이 있는 경우, 이번 합의에 따라서 애플의 보상 대상에 해당할 수 있다.\n보상 금액은 기기 한 대당 최대 20달러로 예상되며, 신청자 수와 기기 수에 따라 구체적인 금액이 조정될 수 있다.\n최종 금액은 소송을 승인한 연방 판사의 결정에 따라 확정된다.\n이번에 애플을 상대로 소송을 주도한 변호인단은 전체 합의 금액의 30% 이하를 수임료로 요청해 놓은 상태로, 집단소송 원고 대표자에게는 최대 10,000 달러가 지급될 수도 있다.\n애플을 상대로 청구해서 합의금을 받기를 원하는 소비자는 Lopez v. Apple Inc. 공식 웹사이트를 통해서 정식으로 신청할 수 있다.\n이메일이나 우편으로 받은 청구 코드(Claim Identification Code)와 확인 코드(Confirmation Code)를 사용하면 보다 간편하게 진행할 수 있다.\n청구 코드가 없는 경우에도 본인이 자격이 있다고 판단된다면 그 자격을 입증하는 증빙 정보를 제출해 청구가 가능하다.\n법원은 이번 합의가 애플의 잘못을 인정하는 것이 아니라, 장기적인 소송과 재판의 비용과 위험을 피하기 위해 애플 측에서 결정한 타협임을 명확히 하고 있다.\n이번 합의에 대한 최종 승인 여부는 오는 8월 1일 연방법원에서 열리는 심리를 통해 결정된다.\n더 많은 정보는Lopez v. Apple Inc. 공식 웹사이트에서 확인할 수 있다.\nSiri 음성비서 무단 활성화에 집단소송, 애플이 $9,500만 합의\n아이폰과 아이 패드, 애플 와치, 맥북, 아이맥, 홈패드, 애플 TV\n2014년 9월17일부터 2024년 12월31일 사이 Siri 활성화 작동\nLopez v. Apple Inc. 공식 웹사이트로 신청, 청구코드와 확인코드\n아이폰과 아이 패드, 애플 와치, 맥북, 아이맥, 홈패드, 애플 TV\n2014년 9월17일부터 2024년 12월31일 사이 Siri 활성화 작동\nLopez v. Apple Inc. 공식 웹사이트로 신청, 청구코드와 확인코드\nPhoto Credit: Radio Korea\n<저작권자 © RK Media, 무단 전재-재배포 AI 학습 및 활용 금지>",
        "relevance_score": 50
    },
    {
        "title": "[코툰] 애플·X·에어비앤비...스테이블코인 도입 본격 검토 착수",
        "date": "2025-06-07 17:02",
        "link": "http://coinreaders.com/165167",
        "content": "시작페이지로 l 즐겨찾기 l RSS l 편집 2025.06.08 [05:31]\n전체기사 l 로그인 l 회원가입 l KOR\n애플, X(구 트위터), 에어비앤비, 구글 등 주요 빅테크 기업들이 스테이블코인 도입을 적극 검토 중인 것으로 알려졌다고 포춘이 보도했다. 매체는 “애플은 올해 초부터 스테이블코인 발행사들과의 협의를 시작했으며 이 과정에서 서클(Circle)의 전략 파트너십 담당 이사인 맷 캐빈(Matt Cavin)과도 논의한 것으로 나타났다. X는 자체 결제 앱인 'X 머니'에 스테이블코인을 연동하는 방안을 모색 중이며 이를 위해 글로벌 온라인 결제기업 스트라이프(Stripe)와 협업 중이다. 에어비앤비는 비자(Visa) 및 마스터카드(Mastercard)와 같은 기존 결제 처리업체에 지불하는 수수료를 줄이기 위해 스테이블코인 도입을 검토 중이며, 이를 위해 결제 파트너사인 월드페이(Worldpay)와 협의 중이다. 구글 클라우드는 이미 일부 고객으로부터 페이팔의 스테이블코인인 PYUSD 결제를 지원하고 있다. 이러한 빅테크 기업들의 스테이블코인 도입 움직임은 트럼프 행정부의 규제 완화 정책과 맞물려 있으며 이는 암호화폐 산업의 제도권 편입을 가속화할 것으로 예상된다”고 설명했다.",
        "relevance_score": 26
    },
    {
        "title": "과제 산적한 애플…WWDC, 주가 반등 촉매제될까",
        "date": "2025-06-07 17:00",
        "link": "https://n.news.naver.com/mnews/article/293/0000068276?sid=105",
        "content": "과제 산적한 애플…WWDC, 주가 반등 촉매제될까\n일각에서는 오는 9일 개막하는 WWDC25에서 애플의 인공지능(AI) 기술이 경쟁사에 비해 얼마나 뒤처졌는지를 확인하는 자리가 될 것이라는 지적이 나온다. 애플은 지난해 WWDC에서 애플 인텔리전스를 처음 공개했다. 그러나 당시 선보인 주요 기능 일부는 여전히 개발 중이다. 특히 작년 행사에서 주목받았던 AI를 통합한 음성비서 시리의 핵심 기능 출시도 연기된 상황이다. 앞서 애플은 이를 위한 업그레이드 작업에 예상보다 오랜 시간이 걸리고 있다고 밝혔다.\n전문가들은 애플이 이번 행사에서 AI 시리 기능을 공개하지 않을 것으로 보고 있다. 모펫네이선슨 창업자인 그레이그 모펫은 \"애플이 과도한 약속을 하는 데 훨씬 더 신중한 태도를 취할 것이며 아직 준비되지 않은 기능을 공개하는 일을 자제할 것\"으로 예상했다.\n도널드 트럼프 미국 대통령이 애플이 20년 넘게 유지해온 해외 기반의 생산 모델을 미국으로 이전할 것을 공개적으로 압박하면서 하드웨어 사업도 위협을 받고 있다. 앞서 트럼프는 미국 외에서 생산된 스마트폰에 대해 최대 25%의 관세를 부과하겠다고 경고했다. 애플은 아이폰의 85%를 중국에서 생산하는 것으로 추산된다.\n또한 애플의 전체 수익에서 큰 비중을 차지하는 서비스 부문도 여러 규제 리스크에 직면해 있다. 현재 미국에서 진행 중인 재판 결과에 따라 애플은 애플리케이션(앱) 개발자로부터 받는 수수료와 구글의 검색 엔진을 기본으로 설정하는 대가로 받는 수수료를 받지 못하게 될 수 있다. 이러한 수수료는 애플의 서비스 부문의 핵심 수익원이며 해당 사업의 총이익률은 하드웨어 부문의 약 두 배 수준인 74%에 달한다.\n최근 투자기관 니덤의 로라 마틴 애널리스트는 \"애플은 수익 성장, 마진과 밸류에이션 배수 측면에서 실질적인 리스크를 안고 있다\"며 애플에 대한 투자의견을 '매수'에서 '보유'로 하향조정했다. 현재 애플의 12개월 예상 순이익 기준 주가수익비율(PER)은 약 26배다.\n애플은 애플 인텔리전스에 대해 추가 비용을 부과하지 않는데 이는 생성형 AI 기능을 유료로 제공하는 아마존, 마이크로소프트(MS), 구글 등의 경쟁업체와 대비된다. 애플이 AI를 유료화하지 않는 만큼 신규 소비자들의 기기 구매와 기존 고객들의 업그레이드를 유도해야 한다는 지적이 나온다.\n그러나 애플의 주력 제품인 아이폰 매출 성장률은 지난 2년간 정체된 상황이다. 시장에서는 오는 9월 마무리되는 회계연도에도 아이폰 매출이 크게 성장하지 않을 것으로 보고 있다. 또한 애플이 새로운 AI 기능을 선보이지 않을 경우 차세대 아이폰 사이클에서도 판매 성장이 제한적일 것으로 예상된다. 금융정보업체 팩트셋에 따르면 월가에서는 2026 회계연도에 아이폰 매출이 3% 성장하는 데 그칠 것으로 전망하고 있다.\n마틴은 \"애플 주가가 움직이려면 아이폰 교체 수요가 촉매 역할을 해야 하는데 향후 12개월 안에는 그런 사이클이 오지 않을 것으로 본다\"고 지적했다.\n애플의 활성 기기는 23억5000만대에 달하며 애플 고객층의 충성도가 매우 높다. 따라서 일부 소프트웨어 기능이 뒤처지거나 부족하다는 이유에서 당장 대규모의 사용자 이탈로 이어질 가능성은 낮다. 다만 최근 생성형 AI 기기 개발 움직임이 활발해져서 새로운 소비자 기기가 등장해 스마트폰을 대체할 가능성이 제기된다. 챗GPT 개발사 오픈AI는 첫 제품을 내년에 출시한다는 목표이며 이를 위해 지난달 애플의 대표 디자이너였던 조니 아이브를 영입했다.\n기자 프로필\n재미있는 해외 경제·IT 소식을 전합니다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 60
    },
    {
        "title": "애플, 'WWDC25'서 OS 대개편 예고···AI 전략은 여전히 '안갯속'",
        "date": "2025-06-07 16:15",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2286636",
        "content": "[이뉴스투데이 김진영 기자] 애플이 9일(현지 시각) 미국 쿠퍼티노 본사에서 연례 개발자 행사 ‘WWDC25’를 개최한다. 운영체제(OS)의 시각적 통합과 인터페이스 개편에 무게를 둔 가운데 인공지능(AI) 전략은 제한적 발표에 그칠 것으로 보인다.\n7일 업계에 따르면 애플은 이번 WWDC25에서 △iOS 26 △아이패드OS 26 △맥OS 26 △워치OS 26 △tvOS 26 △비전OS 26 등 주요 플랫폼의 차세대 버전을 공개할 예정이다. 모든 OS를 연도 기준 이름으로 통일하는 구조 개편이 핵심이다. 코드명 ‘솔라리움(Solarium)’ 아래 애플 생태계 전반의 시각적 일관성과 통합성이 강화될 전망이다.\niOS 26은 2013년 iOS 7 이후 첫 전면 디자인 개편으로 비전OS에서 도입된 투명 UI와 원형 아이콘이 전체 OS에 적용된다. 기기 간 사용자 경험의 연속성을 높이려는 조치로 분석된다.\n에어팟에는 실시간 통역, 고개 제스처 인식, 수면 음악 정지, 카메라 원격 제어 등 신기능이 추가된다. 아이폰·맥 전용 게임 앱도 선보이고, 기존 게임 센터는 친구 도전과 리더보드 중심으로 재편된다.\nAI 발표는 일부 기능 개선에 그칠 전망이다. 테크크런치에 따르면 지난해 발표된 애플 인텔리전스 핵심 기능 차세대 ‘시리’는 여전히 미출시 상태다. 때문에 AI 기반 헬스 챗봇, 메시지 번역, 배터리 관리, 단축어 자동화 등 부분적 기능만 공개될 가능성이 높다.\n다만, 외부 협력으로 경량 거대 언어 모델(LLM) 기반 개발자 API가 깜짝 공개될 수 있다는 예측도 있다. 하드웨어 신제품은 사실상 발표되지 않을 것으로 보인다. 비전 프로 역시 UI 개선에 그칠 가능성이 크며 콘텐츠 부족 등으로 시장 반전은 쉽지 않을 것이란 평가다.\n한편 WWDC25는 100여 개의 세션과 전문가 랩과 일대일 상담 등으로 구성, 애플 개발자 앱과 웹사이트 및 유튜브를 통해 무료로 생중계된다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 34
    },
    {
        "title": "1조 갚고 7천억 쏟았다 LG디스플레이, OLED 승부수에 LG전자도 '훈풍'",
        "date": "2025-06-07 15:10",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2286631",
        "content": "[이뉴스투데이 김진영 기자] LG디스플레이가 LG전자로부터 차입한 1조원을 만기보다 10개월 앞서 조기 상환했다. 고금리 차입 구조를 개선하고 재무 건전성을 높이기 위한 결정으로 풀이된다.\n7일 금융감독원 전자공시시스템에 따르면 LG디스플레이는 2023년 3월 LG전자로부터 장기 차입한 1조원을 조기 상환했다. 애초 만기일은 2026년 3월 30일이었다. 이 자금은 당시 유기발광다이오드(OLED) 사업 경쟁력 강화와 운영 자금 확보를 위해 마련된 바 있다.\n이번 상환으로 수백억원 수준의 금융 비용 절감과 재무구조 개선 효과를 기대하고 있다. 실제로 LG디스플레이는 글로벌 금리 인하 흐름에 맞춰 고금리 차입금을 상환, 저금리 차입으로의 전환을 추진 중이다. 동시에 자본적 지출(CAPEX) 조정, 운전자본 최적화 등 현금 흐름 관리도 병행하고 있다.\n이런 노력을 통해 LG디스플레이는 매 분기 실적 개선 흐름을 이어가고 있다. 올해 연간 이자 비용 역시 전년 대비 큰 폭 줄어들 전망이다.\n조기 상환은 LG전자의 자금 유동성 확보와 재무 건전성 측면에서도 긍정적이다. LG전자는 LG디스플레이 지분 36.7%를 보유 중이며 LG디스플레이의 실적은 LG전자의 지분법 손익에 반영된다. 이에 LG디스플레이의 재무 안정화는 LG전자 실적에도 우호적인 영향을 미칠 수 있다.\n앞서 지난 2월 국제 신용평가사 무디스도 LG전자의 신용등급 전망을 ‘안정적’에서 ‘긍정적’으로 상향하며 “LG디스플레이의 재무 상황 개선이 LG전자에 대한 우발적 지원 부담을 줄이고 지분법 이익 확대에도 기여할 것”이라고 평가했다.\n한편, LG디스플레이는 최근 OLED 신기술 설비에 7000억원을 투자하기로 했다. 중국 사업 철수 후 국내 복귀를 선언한 뒤 첫 대규모 투자로 경기도 파주공장 유휴 부지에 설비를 구축할 계획이다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 27
    },
    {
        "title": "남서울대, 프랑스 게이밍 캠퍼스와 국제 교류 진행",
        "date": "2025-06-07 14:50",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=424925",
        "content": "[중앙이코노미뉴스 한상현] 남서울대학교(총장 윤승용)는 프랑스 게이밍 캠퍼스가 4일부터 이틀간 본교 가상현실학과를 방문해 XR 및 게임기술 기반 교육 분야에서의 국제 교류를 진행했다고 5일 밝혔다.\n이번 방문에는 프랑스 게이밍 캠퍼스 학생 및 교직원 10명이 참여했으며 2022년부터 양교가 지속해온 글로벌 교육 교류 프로그램의 일환으로 마련됐다.\n특히 지난해에는 양교 학생들이 아이디어 공모전을 통해 공동 프로젝트를 기획하고 완성된 콘텐츠를 VR·AR 전시회를 통해 선보이는 성과를 거둔 바 있다. 올해 역시 이와 같은 실질적 협력의 연장선에서 교육적 의미를 더했다.\n방문단은 남서울대학교 가상현실학과의 ‘지능가상현실’, ‘XR 스튜디오’ 등 실무 중심 교과목을 참관해 수업 운영 방식과 콘텐츠 제작 과정을 체험했으며 실감형 콘텐츠 체험 공간인 '미래플랫폼체험관'과 HMD 기반 수업 환경, 학생 작품 전시 등을 둘러보며 한국형 XR 교육 인프라에 깊은 관심을 나타냈다. 특히 실습 수업의 체계성과 학생 프로젝트의 창의성에 대해 높은 평가를 전했다.\n또한 방문 기간 중에는 K-pop 댄스 체험 프로그램도 운영돼 프랑스 학생들의 한국문화에 대한 이해도를 높이는 계기가 됐다.\n이번 방문에는 프랑스 게이밍 캠퍼스 대외협력 디렉터인 니콜라 베라스테기(Nicolas Verastegui)와 프랑스 측 한국어 담당 교수인 최유미(Yumi Choi) 교수도 함께 참여해 프로그램 전반을 참관하고 향후 교류 확대 가능성을 타진했다.\n남서울대 가상현실학과 서동희 교수는 \"프랑스 게이밍 캠퍼스와의 지속적인 교육 교류는 기술뿐만 아니라 글로벌 협업 경험을 제공하는 교육적 자산\"이라며 \"앞으로도 창의적 프로젝트 중심의 국제 협력을 확대해 나가겠다\"고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성디스플레이, CSOT 상대 미국 특허침해소송 제기",
        "date": "2025-06-07 14:44",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=36758",
        "content": "2건은 특허심판원서 \"유효\" 판단한 특허...1건은 아직\n삼성디스플레이가 BOE에 이어 CSOT를 상대로 미국에서 특허침해소송을 제기했다. 삼성디스플레이가 침해당했다고 주장하는 특허는 3건이다. 3건 중 2건은 미국 특허심판원(PTAB) 무효심판(IPR)에서 살아남은 특허다. 1건에 대한 특허심판원 판단은 아직 나오지 않았다.\n삼성디스플레이는 지난 5일(현지시간) 미국 텍사스북부연방법원에 CSOT를 상대로 특허침해소송을 제기했다. 삼성디스플레이가 CSOT를 상대로 미국 특허침해소송을 제기한 것은 이번이 처음이다.\n삼성디스플레이가 침해당했다고 주장하는 특허는 △US11,594,578(유기발광표시장치의 화소배열구조) △US7,414,599(유기전계 발광표시장치의 화소회로 및 그의 구동방법) △US9,330,593(스테이지 회로 및 이를 이용한 유기전계발광표시장치) 등 3건이다. 모두 유기발광다이오드(OLED) 기술이다.\n특허 침해혐의품으로 지목한 제품은 CSOT가 TCL, 얼티밋 이숍(Ultimate Eshop), 이테크 파트 플러스(eTech Parts Plus) 등에 공급한 스마트폰 OLED다. TCL은 CSOT의 모회사다. 얼티밋 이숍과 이테크 파트 플러스는 미국에서 교체(리퍼브)용 OLED를 판매한다. 이테크 파트 플러스는 삼성디스플레이가 지난 2022년 미국 국제무역위원회(ITC)에 OLED 특허침해조사를 신청할 당시 피신청인에 포함됐다.\n삼성디스플레이가 침해당했다고 주장하는 특허 3건 중 2건('578·'599 특허)은 미국 특허심판원에서 유효라고 판단했다. 나머지 1건('593 특허)에 대한 판단은 아직 나오지 않았다. CSOT는 BOE, 티엔마, 비전옥스 등과 이들 특허를 상대로 무효심판을 청구한 바 있다. CSOT와 BOE 등은 특허심판원이 유효라고 판단한 것에 불복하고, 연방항소법원(CAFC)에 항소했다.\n삼성디스플레이는 소장에서 \"해당 특허 3건은 국제무역위원회가 특허침해조사에서 유효이고, 이테크 파트 플러스 등이 침해했다고 판단한 특허\"라고 밝혔다. 국제무역위원회는 이들 업체의 특허침해를 인정하면서도 삼성디스플레이가 요청했던 수입금지명령은 기각했다.\n연방법원 소송에도 특허 청구항(권리범위)을 해석하는 '마크맨 청문회'(Markman hearing) 절차가 있지만, 특허심판원 무효심판 당시보다 삼성디스플레이와 CSOT 양측이 다툴 부분은 줄어들 가능성이 크다. 연방법원 소송에서도 CSOT는 삼성디스플레이 특허가 무효라고 항변할 수 있지만, 재판부 설득에 필요한 기준이 특허심판원 무효심판보다 엄격하다. 특허심판원 무효심판에선 '입증 우위'(Preponderance of the evidence) 수준이면 가능하지만, 연방법원은 '명백하고 설득력 있는 증거'(Clear and convincing evidence)를 요구한다.\n미국은 지난 2011년 발명법(AIA)을 제정하며 지금의 특허심판원 무효심판 제도를 도입했다. 배경에는 특허성이 없는 특허를 쉽게 무효화하는 절차를 마련하려는 취지도 있었다. 연방법원은 특허를 '유효추정원칙'(Presumption of validity)에 따라 심리를 진행한다. 이 때문에 특허심판원 무효심판에서 살아남은 특허를 상대로 연방법원 소송에서 무효라고 주장하며 재판부를 설득하는 것은 쉽지 않다.\n한편, 삼성디스플레이는 최근까지 BOE를 상대로 미국 텍사스동부연방법원, 버지니아동부연방법원 등에 민사소송 5건을 제기했다. 특허침해소송이 4건, 영업비밀침해소송이 1건이다.\nBOE도 지난달 27일 텍사스동부연방법원에 삼성디스플레이를 상대로 특허침해소송을 제기했다. BOE는 소장에서 삼성전자 북 타입 폴더블폰 갤럭시Z폴드 시리즈의 언더패널카메라(UPC)에 사용된 삼성디스플레이의 OLED 기술이 자사 특허 4건을 침해했다고 주장했다. UPC는 카메라를 패널 아래에 놓는 기술로, 카메라 기능을 사용하지 않을 때 이 부위는 일반 디스플레이처럼 기능한다.\n삼성디스플레이가 2023년 10월 국제무역위원회에 BOE를 상대로 신청했던 영업비밀침해조사 1차 결론(예비결정)은 이달 19일 나올 예정이다. 지난달 30일 나올 예정이었지만 밀렸다. 최종결론 발표일도 10월 20일로 밀렸다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 116
    },
    {
        "title": "애플페이 국내 확산 예고... 나이스정보통신, 밴사 수혜 기대감에 주가...",
        "date": "2025-06-07 14:42",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=349850",
        "content": "나이스정보 통신 주가가 크게 오르고 있다.\n7일 한국거래소에 따르면 전 거래일 13.65% 올라 2만 4150원에 거래를 마감했다.\n주가는 5일 이동평균선을 타고 가파르게 오르고 있다.\n아이폰 사용자들의 오랜 염원이었던 애플페이(Apple Pay)의 국내 도입 속도가 빨라질 것이라는 관측이 나오면서 주가에 훈풍을 불어 넣고 있는 것으로 풀이된다.\n결제 단말기 인프라를 구축하고 있는 밴(VAN, Value Added Network) 사업자 나이스정보통신의 주가가 급등세를 보이며 시장의 주목을 받고 있다. 애플페이 확산은 밴사들의 매출 증대로 직결될 수 있어 관련 기업들에 대한 수혜 기대감이 고조되는 양상이다.\n금융권 및 관련 업계에 따르면, 애플페이의 국내 서비스 확대를 위한 기술적 준비와 가맹점 확보 작업이 예상보다 빠르게 진행되고 있다는 관측이 제기되면서, 관련 수혜주 찾기에 나선 투자자들의 매수세가 나이스정보통통신으로 몰렸다.\n에코아이 포스뱅크 오픈놀 에코프로에이치엔 자연과환경 서울평가정보 한국기업평가 리파인 현대지지웰 인선이엔티 양지사 나이스디앤비 이크레더블 효성ITX 고려신용정보 아이마켓코리아 사람이 제이엠아이 누리플랜 에스원 드림시큐리티 KTis 메타랩스 KTcs NICE평가정보도 주목을 받고 있다.\n애플페이는 아이폰 등 애플 기기를 통해 신용카드나 체크카드를 등록하여 실물 카드 없이 결제가 가능한 간편결제 서비스다. 국내에서는 일부 제약으로 인해 도입 초기에는 제한적인 사용처를 가졌으나, 최근 NFC(근거리무선통신) 결제 단말기 보급 확대와 함께 서비스 가능 가맹점이 빠르게 늘어나면서 사용 편의성이 크게 개선되고 있다.\n나이스정보통신과 같은 밴 사업자들은 신용카드사와 가맹점 사이에서 결제 정보를 중계하고, 카드 승인 및 전표 매입 등의 업무를 대행하며 수수료를 받는다. 애플페이와 같은 간편결제 서비스가 확대될수록 결제 건수가 늘어나고, 이는 밴사들의 매출 증대로 직결된다.\n특히 애플페이는 NFC 방식을 기반으로 하기 때문에, 기존 마그네틱 결제 단말기에서 NFC 결제 단말기로의 교체 및 업그레이드 수요를 촉발한다. 국내 밴 시장의 주요 플레이어로서, 이러한 단말기 교체 및 유지보수 과정에서 직접적인 수혜를 입을 수 있다는 분석이 나온다. 또한, 애플페이 도입 가맹점이 늘어날수록 결제량 자체가 증가하여 수수료 수익도 증대될 것으로 기대된다.\n애플페이의 국내 도입 속도 가속화는 전체 간편결제 시장의 성장을 더욱 촉진할 것으로 보인다. 이미 카카오페이, 네이버페이 등 국내 간편결제 서비스가 보편화된 가운데, 애플페이의 합류는 소비자들의 결제 편의성을 더욱 높이고, 모바일 결제 비중을 확대하는 데 기여할 것이다.\n나이스정보통신은 이러한 간편결제 시장의 확대 속에서 핵심적인 인프라 제공자로서의 역할을 강화하며 미래 성장 동력을 확보하고 있다. 단순히 애플페이 수혜를 넘어, 다양한 간편결제 서비스의 성장에 발맞춰 결제 인프라를 고도화하고 새로운 결제 기술을 도입하는 등 사업 영역을 확장해 나갈 것으로 전망된다.\n다만, 간편결제 시장의 경쟁이 치열해지고 있다는 점은 나이스정보통신에게 도전 과제로 작용할 수 있다. 하지만 안정적인 기존 사업 기반과 애플페이 확산이라는 새로운 모멘텀을 통해 나이스정보통신이 시장 기대에 부응하는 성과를 낼 수 있을지 기대된다.",
        "relevance_score": 44
    },
    {
        "title": "[무너지는 제조업 ②] 中, LCD 이어 OLED 넘봐···고부가 제품으로 활...",
        "date": "2025-06-07 10:00",
        "link": "http://www.seoulfn.com/news/articleView.html?idxno=559347",
        "content": "韓, 출하량 대신 수익성 확보···\"차세대 기술로 승부\"\n장기화되고 있는 글로벌 경기침체로 국내 저성장 흐름이 이어지면서 제조업 전반에도 제품을 가리지 않고 침체기가 이어지고 있다. 업계에서는 허리띠를 졸라매고 체질을 개선하며 생존을 모색하고 있지만, 쉽지 않은 상황이다. 이번 기사에서는 석유화학, 철강, 자동차, 디스플레이 등 부진의 늪에 빠진 제조업이 현재 어떤 상황이고, 어떻게 버티고 있는지 알아본다. /편집자주\n[서울파이낸스 여용준 기자] 제조업에서 중국의 맹추격은 OLED(유기발광다이오드)에서도 이어지고 있다. 디스플레이 시장에서는 중국의 공격적인 투자로 LCD(액정표시장치)의 주도권을 내준 가운데 OLED까지 위협받고 있어 대비가 필요한 상황이다. 우선 업계에서는 차세대 디스플레이 개발을 가속화해 수익성을 확보한다는 계획이다.\n한국디스플레이산업협회(KDIA)와 시장조사업체 옴디아 조사에 따르면 지난해 우리나라 OLED 디스플레이 점유율은 매출액 기준 67.2%로 1위, 중국이 33.3%로 2위를 차지했다. 양국의 점유율 격차는 33.9%p로 전년 대비 격차가 줄어들었다. 2023년에는 우리나라 점유율이 73.6%, 중국이 25.7%로 점유율 격차는 47.9%p였다.\n중국이 주도권을 차지한 LCD 점유율을 더하면 디스플레이 전체 점유율은 중국이 50.8%로 1위, 한국이 33.1%로 2위다. 지난해 LCD 시장에서 우리나라의 점유율은 10%로 중국의 63.4%에 크게 뒤쳐진다.\nKDIA는 중국 정부 보조금을 바탕으로 초과생산이 이뤄졌고 중국 내에서도 애국소비가 확대되면서 중국의 점유율이 늘어났다고 분석했다. 특히 현재 중국의 공급과잉이 스마트폰과 전기차 등 IT 제품으로 확대되면서 자국 내 디스플레이 수요도 증가했다.\n특히 올해는 중국의 이구환신 보조금에 태블릿과 스마트폰, 스마트워치 등이 추가되면서 중국 내 애국소비가 더 심화될 것으로 보인다. 미국과의 무역 분쟁에 따라 중국 내 자국 IT제품 소비도 이전보다 더 늘어날 것으로 보인다.\n이에 따라 우리 기업의 침체도 당분간 지속될 것으로 보인다. 삼성디스플레이는 올해 1분기 매출 5조9000억원 영업이익 5000억원을 기록했다. 매출은 전년 동기 대비 5000억원 이상 증가했지만, 영업이익은 1500억원 이상 감소했다. 전년 동기 대비 전체적으로 실적 개선은 이뤄냈지만, 2022년, 2023년 같은 기간에 비하면 여전히 저조한 수준이다.\n장기적자에 빠져있었던 LG디스플레이는 올해 1분기에 매출 6조653억원, 영업이익 335억원을 기록했다. 수익성이 좋지 않아 보일 수 있지만, 장기 적자에 빠져있다가 최근 2개 분기 연속 흑자를 기록한 점은 고무적인 성과라고 볼 수 있다. 그러나 광저우 LCD 공장 매각을 완료하면서 2분기부터 대형 LCD 매출이 감소할 전망이다. LG디스플레이 광저우 공장 매각은 중국의 LCD 물량 공세에 따른 수익성 악화가 원인이다.\n이처럼 중국의 디스플레이 굴기가 OLED로 확대되는 가운데 업계에서는 우리 기업들이 차세대 기술을 앞세운 고부가 제품으로 수익성 확보에 주력해야 한다고 보고 있다. 글로벌 OLED 점유율을 출하량 기준으로 살펴본다면 중국은 이미 지난해 근소한 차이로 한국을 추월해 글로벌 1위에 이름을 올렸다.\n우리나라는 출하량 기준 OLED 점유율이 50%에 미치지 못하지만, 매출 기준 점유율은 63.4%에 이르며 리더십을 확보하고 있다. 업계 관계자는 \"중국 제품의 경우 리지드(rigid) OLED와 같은 중저가 제품에 집중된 반면 우리나라는 플렉시블 OLED를 포함해 고부가 제품에 집중돼있다\"고 설명했다.\n이에 따라 국내 업계에서도 차세대 기술을 바탕으로 점유율을 끌어올린다는 계획이다. KDIA는 \"2025년은 AI 보편화로 아이폰17에는 한국 기업이 기술적 강점을 갖는 LTPO가 전량 채택돼 공급물량 우위 가능성이 높고, 세계 최초 롤러블 노트북용 패널을 전량 공급하는 등 국내 기업의 시장 주도권은 지속 전망\"이라고 설명했다.\n또 스마트 기기 외에 IT제품·전장 분야의 경우 저전력·고휘도를 구현하는 OLED 적용이 늘어나고 TV는 북미·유럽 등에서 견조한 수요 증가세로 OLED 시장 규모가 전년 대비 늘어날 것으로 예상했다.",
        "relevance_score": 107
    },
    {
        "title": "애플, 'WWDC25'서 iOS 26·디자인 개편 공개…AI는 기능 보완 그칠 듯",
        "date": "2025-06-07 08:06",
        "link": "https://n.news.naver.com/mnews/article/092/0002377223?sid=105",
        "content": "7일 애플 공식 홈페이지에 따르면 이 회사는 9일부터 닷새간 연례 개발자 회의 'WWDC25'를 개최한다. 행사 첫날인 9일에는 오전에는 키노트, 오후에는 '플랫폼 스테이트 오브 유니언' 발표가 이어지며 애플의 향후 운영체제 전략이 공개될 예정이다.\n올해는 모든 운영체제의 명칭을 'iOS 26', '맥OS(macOS) 26', '워치OS(watchOS) 26' 등 연도 중심으로 통일하는 구조 개편이 예고됐다. 1천여 명의 개발자와 학생은 애플 파크 현장 초청을 통해 오프라인 세션에도 참여할 예정이다.\n가장 큰 변화는 차세대 iOS 26의 전면 디자인 개편이다. '비전OS(visionOS)'에서 도입된 투명 인터페이스와 원형 아이콘 구조가 iOS 전반에 적용될 예정이며 이는 애플 전 제품군으로 확장될 것이라는 것이다. 사용자 기기 간 시각적 연속성과 통합성을 높이기 위한 일환으로 풀이된다.\n비주얼 외에도 기능적 측면에서 다수의 개선이 포함된다. 에어팟에는 실시간 통역 기능, 고개 제스처 인식, 수면 중 자동 음악 정지, 스튜디오급 마이크 모드, 카메라 원격 제어 등 하드웨어 연동 기능이 추가된다. 또 아이폰과 맥을 대상으로 하는 전용 게임 앱도 발표된다. 애플 아케이드 연동, 친구 도전, 리더보드 기능을 중심으로 게임 센터를 대체할 예정이다.\n올해 'WWDC25'는 총 100개 이상의 세션, 전문가 랩, 일대일 상담 등으로 구성된다. 행사 전체는 애플 개발자 앱, 웹사이트, 유튜브 채널 등으로 무료 스트리밍된다.\n애플은 올해도 AI 기술 발표를 이어간다. 다만 일각에서는 핵심 기능의 발표 지연으로 인해 실제 구현력에 의문을 제기하고 있다. 테크크런치에 따르면 지난해 발표된 애플 인텔리전스의 핵심 기능이었던 '개인화된 시리'는 여전히 미출시 상태다. 이에 따라 AI 발표는 헬스 앱 내 AI 챗봇, 메시지 번역 및 투표 추천 기능, AI 기반 배터리 관리 및 단축어 자동화 등 부분적 기능 개선에 한정될 것으로 예측된다.\n현재 애플은 오픈AI 등 외부 기업 협력으로 부족한 AI 역량을 보완하고 있다. 그럼에도 불구하고 핵심 기능 없이 마케팅만 먼저였던 '베이퍼웨퍼'였다는 비판이 이어지는 상황이다. 이에 AI 전략보다 비주얼 중심의 생태계 정비로 시선을 분산시킬 것으로 전망되기도 한다.\n하드웨어 발표는 사실상 기대하기 어렵다는 관측이 지배적이다. 일각에서 제기됐던 스마트홈 태블릿, 비전프로용 공간 제어기, 맥 프로 등은 출시 일정이 미정이거나 준비되지 않은 것으로 보인다.\n테크크런치는 \"지난해 행사에서는 AI가 주요 이슈로 떠올랐고 올해는 애플이 그 약속을 얼마나 이행했는지에 대한 평가가 핵심\"이라며 \"지난해에는 '애플 인텔리전스'라는 이름으로 AI 기능을 대거 발표했지만 많은 기능이 실제 출시되지 않았고 일부는 '증발했다'는 비판도 받았다\"고 설명했다.",
        "relevance_score": 51
    },
    {
        "title": "올해 스마트폰 출하 성장률 1.9%… 애플·삼성 '주춤', 화웨이 '약진'",
        "date": "2025-06-07 07:40",
        "link": "https://n.news.naver.com/mnews/article/119/0002965397?sid=105",
        "content": "7일 시장조사업체 카운터포인트리서치는 최근 발표한 '2025년 스마트폰 출하량 전망 보고서'에서 올해 글로벌 스마트폰 출하 성장률을 기존 4.2%에서 1.9%로 대폭 하향 조정했다.\n미국 대중국 관세 정책을 둘러싼 불확실성이 재점화된 데 따른 조치다.\n카운터포인트리서치는 \"관세로 인한 비용 증가가 소비자 가격에 전가되면서 가격 인상이 핵심 이슈로 부상했다\"며 \"관세 상황이 여전히 유동적이고 예측 불가능하다\"고 진단했다.\n카운터포인트의 리즈 리 수석 애널리스트는 \"애플과 삼성은 미국 시장 의존도가 높아 관세 영향이 크다. 북미 뿐 아니라 유럽과 아시아 일부 지역에서도 수요가 약화되고 있다\"고 설명했다.\n다만 애플의 경우 아이폰 16 시리즈의 선전이 출하량 증가를 견인할 것으로 내다봤다. 리 애널리스트는 \"인도, 동남아, 중동(GCC) 등 신흥 시장의 프리미엄화 트렌드가 장기적으로 아이폰에 우호적으로 작용할 것\"이라고 진단했다.\n중국 화웨이의 성장세는 지속될 전망이다. 카운터포인트의 에단 치(Ethan Qi) 부국장은 \"핵심 부품 공급 병목 현상이 완화되면서 화웨이가 중국 내 중저가 시장에서 점유율을 크게 늘릴 것\"이라며 공급망 강화가 중장기적으로 해외 시장 확대에 도움이 될 것으로 예상했다.\n카운터포인트는 북미와 중국을 제외한 대부분 지역에선 출하량이 증가할 것으로 전망했다.",
        "relevance_score": 41
    },
    {
        "title": "갤Z폴드7, 초슬림 AI 스마트폰 역작 될까",
        "date": "2025-06-07 07:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013290297?sid=105",
        "content": "더 넓은 화면, 얇은 두께…'초슬림' 타이틀 거머쥘 듯\n원UI 8 탑재…AI기능 강화로 '울트라 경험' 예고\n[서울=뉴시스]이주영 수습 기자 = 다음달 삼성전자가 공개할 차기 폴더블 스마트폰 '갤럭시Z 폴드7·플립7'은 디자인·스펙 모두 역대급 제품이 될 전망이다.\n또 한번의 제품 혁신을 통해 화웨이·샤오미 등 중국 스마트폰 메이커들의 맹추격을 따돌리겠다는 것이 삼성의 전략이다.\n삼성전자는 최근 '갤럭시Z 폴드7'(이하 폴드7) 실루엣 영상을 공개하며 올여름 출시를 예고했다. 오는 7월 뉴욕에서 갤럭시 언팩 행사 개최가 기정사실화된 만큼 폴드7과 플립7의 예상 스펙을 총정리해봤다.\n7일 샘모바일, 맥루머스 등 여러 전문 미디어들이 소개한 사전 정보들을 종합하면, 폴드7은 전작과 비교해 화면은 넓어지고 두께와 무게는 줄였다.\n폴드7의 내부 화면은 8.2인치로 전작 7.6인치에 비해 커진다. 외부 화면 역시 6.5인치로 확대된다. 특히 베젤 두께를 줄이면서 실질적 화면 크기는 커진다.\n내부 화면 베젤은 약 1mm에 불과할 것으로 보인다. 시리즈 전작인 폴드6 1.9mm, 갤럭시 S25 울트라 1.32mm 베젤Z넓이보다 얇다.\n폴더블 스마트폰의 고질적인 단점으로 지적돼왔던 휴대성도 크게 개선된다.\n폴드7의 두께는 펼쳤을 때 3.9mm, 접었을 때 8.9mm로 추정된다.\n현재 가장 얇은 폴더블 스마트폰은 중국 오포의 '파인드 N5'로, 두께는 펼쳤을 때 4.21mm, 접었을 때 8.93mm다.\n폴드7이 이보다 얇게 출시된다면 세계에서 가장 슬림한 폴더블 스마트폰 타이틀을 가져올 것으로 관측된다.\n무게는 236g으로, 239g이었던 폴드6보다 살짝 가벼워진다. 색상은 제트 블랙, 블루 섀도우, 실버 섀도우, 코랄 레드 총 4가지로 나온다.\n갤럭시 Z플립 7(이하 플립7) 외관도 달라진다. 플립7의 내부 화면은 6.85인치로 소폭 커지고, 외부 화면은 베젤이 없는 4인치 엣지 투 엣지 디자인을 차용한다. 두께는 6.9mm로 얇아진다. 화면이 접히는 부분의 주름도 개선된다.\n플립7은 256GB 저장 공간을 기본으로 제공하며 512GB 모델도 출시된다. 색상 옵션은 블랙, 블루 섀도우, 코랄 레드 총 3가지가 준비된다.\n두 제품의 카메라 성능도 업그레이드 된다. 폴드7은 200메가픽셀(MP) 기본 카메라와 초광각, 망원 카메라를 탑재한다. 플립7은 50MP 기본 카메라와 12MP 초광각 듀얼 카메라 구성을 갖춘다.\n폴드7의 배터리 용량은 4400mAh, 플립7의 배터리 용량은 4300mAh이다. 전작과 비슷하거나 약간 늘어난 수준이지만 전력 효율은 개선돼서 나올 것으로 보인다.\n칩셋의 경우 폴드7에는 퀄컴의 스냅드래곤 8 엘리트, 플립7에는 삼성 엑시노스 2500이 적용된다. 이 예측이 맞다면 플립7은 엑시노스가 탑재된 삼성의 첫 폴더블 제품이 된다.\n다만, 최근 긱벤치에서 엑시노스 2500 성능이 낮게 나왔다는 리포트가 보고되면서 일각에서는 플립7의 성능 저하를 우려하는 의견도 있다.\n이번 폴더블 시리즈에는 AI 기능이 강화된 안드로이드 16 기반 원UI 8이 탑재된다. 삼성전자는 이번 UI의 핵심이 '울트라 경험'을 선사할 인공지능(AI) 기능이라고 밝힌 바 있다.\n원UI 8에는 음성, 텍스트, 화면 정보를 동시에 인식하는 멀티모달 AI 기능이 적용된다. 이를 통해 사용자 패턴을 학습하고 알림, 앱 추천, 설정 등을 자동으로 최적화한다. 또 사진에서 불필요한 요소를 제거하거나 배경을 변경하는 등 AI를 이용한 사진 편집 기능도 강화된다.\n실시간 번역 기능도 발전된다. 외국어 대화 중 듀얼 스크린 화면에 각기 다른 언어로 실시간 번역을 표시하는 기능이 추가된다.\n멀티태스킹 화면 비율 조정도 더욱 자유로워진다. 화면을 9:1 비율로 분할해 한 앱을 전체 화면처럼 꽉 차게 쓰면서 다른 앱을 동시에 실행할 수 있다.\n휴대폰을 보조 화면처럼 사용할 수 있는 '삼성 덱스(Samsung DeX)' 기능도 상향된다. 외부 디스플레이를 연결할 때 고해상도를 지원하고, 화면 회전 기능이 추가된다.\n삼성은 폴드7·플립7을 통해 폴더블 스마트폰의 기술적 한계를 끌어올리겠다는 의지를 드러내고 있다. 특히 소프트웨어 측면에서 AI 중심의 사용자 경험을 강조하며, 경쟁사와의 차별화를 꾀하는 것으로 풀이된다．",
        "relevance_score": 62
    }
]