[
    {
        "title": "12년 전 구글도 포기했다 트럼프와 애플이 새겨야 할 교훈",
        "date": "2025-07-07 05:00",
        "link": "https://www.fortunekorea.co.kr/news/articleView.html?idxno=48860",
        "content": "도널드 트럼프 대통령은 애플에 ‘아이폰 미국 생산’을 압박하고 있다. 12년 전 구글이 텍사스에서 스마트폰을 생산하려다 실패한 사례를 고려하면 현실적이지 않은 계획이다.\n2013년, 구글은 모토로라 모빌리티(Motorola Mobility)를 인수한 뒤, 자사의 기술력과 자금을 바탕으로 미국 텍사스주 포트워스 공장에서 ‘메이드 인 아메리카’ 스마트폰 ‘모토 X(Moto X)’를 생산하겠다고 선언했다. 이 실험은 업계에 신선한 충격을 던졌지만, 단 1년 만에 끝났다. 구글은 모토로라를 중국의 레노버에 매각했고, 미국 생산도 접었다.\n당시 구글은 자사 블로그에서 “미국에서는 불가능하다는 고정관념을 깨겠다”고 선언하며 야심차게 출발했다. 하지만 실제 운영 과정에서 여러 한계에 부딪혔다. 초기에는 색상·소재·문구를 직접 선택할 수 있는 맞춤형 스마트폰을 미국 내에서 빠르게 배송하는 전략으로 주목을 받았다. 심지어 텍사스 주지사와 억만장자 마크 큐반이 공장 개소식에 참석할 정도였다.\n하지만 현실은 녹록지 않았다. 노동 비용은 중국의 3배 이상이었고, 부품 대부분은 여전히 아시아에서 수입해야 했다. 공장에서 일하는 기술자도 부족해, 헝가리·브라질·말레이시아 등에서 인력을 급히 충원해야 했다. 제품 자체도 시장 반응이 미미했다. 사용자 정의 기능은 호평받았지만, 기본 모델의 저장공간(16GB)과 디스플레이 품질은 경쟁 제품에 미치지 못했다.\n가장 큰 문제는 ‘미국산’이라는 점이 소비자에게 큰 매력으로 다가가지 않았다는 것이었다. 당시 모토로라 임원이었던 마크 로즈는 “미국 생산이라는 마케팅 메시지는 시장에서 전혀 통하지 않았다”고 회고했다. 애플과 삼성처럼 거대한 광고 예산도 없었고, 브랜드 인지도 역시 부족했다.\n결국 모토로라는 단기간에 인력을 5분의 1 수준으로 감축했고, 구글은 모토로라를 레노보에 29억 달러에 매각하면서 미국 생산을 공식 종료했다. 이후 10년 넘도록 미국 내에서 스마트폰을 생산하려는 대기업은 나타나지 않았다.\n최근 트럼프 대통령은 아이폰 생산을 인도나 중국이 아닌 미국에서 해야 한다고 주장하며, 그렇지 않으면 최소 25% 이상의 관세를 부과하겠다고 경고했다. 이에 대해 전문가들은 “현실성은 거의 없다”고 평가한다. 예컨대 아이폰을 미국에서 생산하면 기기당 소비자가격은 최대 3500 달러까지 치솟을 수 있다는 분석이 나오기도 했다(웨드부시 증권).\n실제로 애플은 최근 수년간 주요 생산지를 인도 등지로 다변화하며 중국 의존도를 낮추고 있다. 이는 트럼프식 관세 회피 전략이기도 하다. 하지만 트럼프는 소셜미디어 트루스소셜에서 “아이폰은 미국에서 만들어져야 한다”고 재차 강조했다.\n이에 대해 애플 CEO 팀 쿡은 \"중국이 더 이상 값싼 노동력이기 때문이 아니라, 정밀한 부품 설계와 금형을 다루는 숙련 기술자 풀이 미국보다 압도적으로 많기 때문\"이라고 설명한 바 있다. 그는 “미국에선 툴링 엔지니어 회의를 열어도 회의실을 채우기 어려울 테지만, 중국에선 축구장을 여러 개 채울 수 있다”고 말했다.\n미국에서 아이폰 만들 수 없는 구조적 이유\n모토X 사례가 보여준 건 단순히 인건비 문제가 아니다. 모토로라는 소비자가 온라인에서 맞춤형 제품을 주문하면 공장에서 직접 조립해 4일 내 배송하는 시스템을 구축했지만, 그 과정에서 공장 운영 효율성은 떨어지고, 반품률은 높아지는 문제가 발생했다. 맞춤형 제품에 실망한 소비자들이 반품을 많이 하면서 비용 손실이 컸던 것이다.\n반면 애플은 제품 라인업을 표준화했고, 부품 단가 협상에서도 막강한 협상력을 가진다. 판매량이 많아 규모의 경제도 극대화할 수 있는 구조다. 하지만 부품 수급을 국내로 전환하려면 수년이 걸릴 수 있고, 트럼프식 고율 관세가 전면 시행된다면 오히려 수입 부품에 대한 비용이 더 부담스러워질 수 있다.\n모토로라 공급망 책임자 마크 랜들에 따르면 “중국에선 수요가 폭증할 경우 인력을 단기간에 유연하게 늘리거나 줄이는 것이 가능하지만, 미국에선 수천 명을 단기간에 생산 라인에 투입하는 것이 거의 불가능하다”고 지적했다.\n결국 중요한 건 ‘Made in America’의 정의\n전 모토로라 CIO 스티브 밀스는 “트럼프가 말하는 미국 생산이 어디까지를 뜻하는지가 핵심”이라고 말한다. 그는 애플이 모토로라처럼 최종 조립만 미국에서 수행하는 방식이라면 현실적인 절충이 가능할 수 있다고 본다. 일각에서는 애플이 소규모로 ‘프레스티지 모델’을 미국 내에서 생산해 트럼프의 요구를 형식적으로 충족시키는 방식도 제안된다.\n2013년 구글의 모토 X 프로젝트는 미국 내 스마트폰 생산이 비현실적이기 때문이 아니라, 제품 자체가 충분히 매력적이지 않았기 때문에 실패했다. 이 경험은 애플이 미국에서 생산 거점을 구축하려는 어떤 시도에도 신중한 전략과 소비자 설득, 정치적 유연성이 필수적임을 보여준다.\n/ 글 Verne Kopytoff & 편집 김다린 기자 quill@fortunekorea.co.kr",
        "relevance_score": 67
    },
    {
        "title": "[초점] '미국산' 스마트폰 가능할까…구글의 ‘모토X’ 실험이 남긴 교...",
        "date": "2025-07-07 04:00",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025070617491981249a1f309431_1/article.html",
        "content": "세계 최대 인터넷 업체 구글이 12년 전 미국 텍사스주 포트워스에서 직접 스마트폰을 조립해 출시했던 ‘모토X’ 프로젝트가 도널드 트럼프 미국 대통령의 ‘애플 아이폰 미국 생산’ 압박 속에 다시 주목받고 있다.\n6일(현지시각) 미국 경제 전문지 포춘에 따르면 구글은 지난 2013년 모토로라 모빌리티를 인수한 뒤 ‘미국에서 만든 스마트폰’이라는 상징성을 앞세워 모토X 생산라인을 미국에 구축했다. 당시 텍사스주 포트워스에 위치한 8개 미식축구장 규모의 공장에서 하루 수만 대의 스마트폰을 조립하며 업계의 이목을 끌었다.\n◇ “미국산 스마트폰은 애국적 상징”…결과는 참담\n당시 구글은 “미국은 제조 능력을 잃었고 인건비가 너무 비싸다고들 하지만 우리는 도전한다”고 선언하며 자체 웹사이트를 통해 소비자가 수십 가지 색상과 재질, 심지어 대나무나 호두나무 소재를 고를 수 있는 커스터마이징 서비스를 제공했다. 공장에서 최종 조립만 담당하며 부품은 아시아에서 수입했지만 미국 내에서 생산한다는 점을 마케팅 전략으로 삼았다.\n모토로라 모빌리티 최고정보책임자(CIO)였던 스티브 밀스는 “우리는 틈새시장을 공략할 수 있을 것이라 믿었지만 소비자들이 생각보다 ‘미국산’이라는 점에 큰 가치를 두지 않았다”고 회고했다.\n◇ “아이폰 미국 생산? 가격 3배 뛸 것”\n트럼프 대통령은 최근 자신의 소셜미디어 트루스소셜을 통해 “애플 아이폰은 반드시 미국에서 제조돼야 한다”고 주장하면서 이를 어길 경우 최소 25%의 관세를 부과하겠다고 엄포를 놨다. 이에 대해 댄 아이브스 웨드부시증권 애널리스트는 “아이폰을 미국에서 생산하면 가격이 최소 3500달러(약 488만원)는 돼야 한다”고 분석했다.\n팀 쿡 애플 최고경영자(CEO)는 2017년 포춘 컨퍼런스에 참석한 자리에서 “중국이 싸서가 아니라 숙련된 기술인력이 훨씬 많기 때문에 생산 거점이 되는 것”이라며 “미국에선 금형 설계 기술자를 한 방에 모으는 것도 어렵지만 중국에선 축구장 여러 개를 채울 수 있다”고 말했다.\n실제로 모토X 프로젝트 당시에도 모토로라는 이스라엘, 헝가리, 브라질, 말레이시아 등에서 엔지니어를 데려와 포트워스 공장을 운영했다. 일반 조립공은 현지에서 수천명을 고용했지만 부품은 여전히 아시아에서 수입했고 이 비용을 낮추기 위해 공장은 외국산 부품에 세금 혜택이 있는 무역지대에 설치됐다.\n◇ “판매만 잘 됐다면 결말 달라졌을 것”\n모토X는 출시 당시 ‘오케이 구글 나우’ 음성 인식 기능과 곡선형 뒷면 디자인으로 주목받았지만 16GB 저장 용량과 평범한 화면 품질로 경쟁사보다 밀렸다. 2014년 1분기 모토X의 글로벌 판매량은 90만대였지만 같은 기간 애플은 아이폰5s를 2600만대 팔았다.\n생산 초기에 3800명이 근무했던 포트워스 공장은 9개월 만에 인원이 700명 이하로 줄었고 결국 폐쇄됐다.\n당시 모토로라 공급망 책임자였던 마크 랜들 전무는 “미국 생산이 실패한 게 아니라, 아이폰이 더 나은 제품이었고 브랜드 파워도 훨씬 컸기 때문”이라며 “단순히 판매가 잘 됐다면 이 실험은 계속됐을 것”이라고 말했다.\n◇ “애플, 한정판 미국산 아이폰으로 명분 쌓을 수도”\n업계에서는 애플이 전면적인 미국 생산보다는 ‘한정판’이나 ‘프레스티지 에디션’ 정도를 미국에서 조립하는 식으로 트럼프 대통령의 정치적 요구를 맞추는 ‘절충안’을 택할 수 있다는 전망도 나온다.\n레티클리서치 소속 애널리스트 로스 루빈은 “2000달러(약 279만원)짜리 고급 아이폰을 미국에서 한정 생산하면 애플은 비용을 최소화하면서도 트럼프는 정치적으로 승리를 주장할 수 있을 것”이라고 밝혔다.\n그러나 여전히 숙련 인력과 부품 공급망 부족, 트럼프가 수시로 바꾸는 관세 정책 등이 미국 내 대규모 스마트폰 생산에 걸림돌로 작용할 것으로 보인다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 34
    },
    {
        "title": "삼성 OLED TV, 美·英서 잇단 호평…테크 매체들 줄줄이 최고점'",
        "date": "2025-07-07 03:38",
        "link": "https://www.apnews.kr/news/articleView.html?idxno=3037074",
        "content": "[AP신문 = 박수연 기자] 삼성전자 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받았다.\n6일 업계에 따르면, 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n또 글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성 OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n그러면서, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)' 역시, 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며, \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n이어 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성 OLED TV, 영국·미국 IT 매체 극찬 올해 최고의 TV 선정",
        "date": "2025-07-06 23:00",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=533107",
        "content": "[엠투데이 이정근기자] 삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또, \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 美·英 테크매체서 호평",
        "date": "2025-07-06 21:44",
        "link": "https://www.idaegu.co.kr/news/articleView.html?idxno=515562",
        "content": "“뛰어난 밝기·압도적인 화질\n게임·영화 모두 즐길 수 있어”\n삼성전자의 유기발광다이오드(OLED·올레드) TV가 미국과 영국의 주요 글로벌 테크 매체로부터 연이어 호평을 받았다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 ‘올해 최고의 TV’(Best TV of Year), ‘최고의 게이밍 TV’(Best Gaming TV)로 선정하고 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 긍정적으로 평가했다.\n글로벌IT 전문 매체 테크레이더는 삼성OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”고 분석했다.\n그러면서 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”며 5점 만점을 줬다.\n영국의 유명 IT 매체 ‘익스퍼트 리뷰’는 삼성 OLED S90F 모델을 ‘추천’(Recommended) 제품으로 꼽았다.\n익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라고 평가하며 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 했다.\n이어 “삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품”이라고 호평했다.\n글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년 만에 북미 시장 1위를 차지하는 성과를 냈다.\n강나리기자 nnal2@idaegu.co.kr\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 ‘올해 최고의 TV’(Best TV of Year), ‘최고의 게이밍 TV’(Best Gaming TV)로 선정하고 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 긍정적으로 평가했다.\n글로벌IT 전문 매체 테크레이더는 삼성OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”고 분석했다.\n그러면서 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”며 5점 만점을 줬다.\n영국의 유명 IT 매체 ‘익스퍼트 리뷰’는 삼성 OLED S90F 모델을 ‘추천’(Recommended) 제품으로 꼽았다.\n익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라고 평가하며 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 했다.\n이어 “삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품”이라고 호평했다.\n글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년 만에 북미 시장 1위를 차지하는 성과를 냈다.\n강나리기자 nnal2@idaegu.co.kr",
        "relevance_score": 57
    },
    {
        "title": "KAIST, 마이크로 OLED로 난치성 뇌질환 치료 방법론 제시",
        "date": "2025-07-06 19:56",
        "link": "http://www.ccnnews.co.kr/news/articleView.html?idxno=377001",
        "content": "[충청뉴스 이성현 기자] 국내 연구진이 마이크로 OLED를 활용해 난치성 뇌질환 치료 방법론을 제시했다.\n한국과학기술원(KAIST)은 전기및전자공학부 최경철, 이현주 교수 연구팀이 유연한 마이크로 OLED가 집적된 광유전학용 뉴럴 프로브 개발에 성공했다고 6일 밝혔다.\n연구팀은 마이크로 OLED는 높은 공간적 해상도와 유연성을 가져, 매우 작은 영역의 뉴런에서도 정확하게 빛을 조사할 수 있어 세밀한 뇌 회로 분석이 가능하고 동물의 움직임에 불편함을 주지 않으면서 부작용을 최소화하는 장점에 주목했다.\n그러나 체내 수분이나 물에 의해 전기적 특성이 쉽게 열화되기 때문에 생체 삽입형 전자장치로 활용되는데 한계가 있었고 얇고 유연한 탐침 위 고해상도 집적 공정에 대한 세부적인 최적화도 필요했다.\n이에 연구팀은 수분과 산소가 많은 생체 내 환경에서 OLED의 구동 신뢰성을 높이며 생체 삽입 시 조직 손상을 최소화하고자 '산화알루미늄/파릴렌-C'(Al2O3/parylene-C)로 구성된 초박막 유연 봉지막을 얇은 탐침 형태인 260~600마이크로미터(μm) 너비로 패터닝해 생체친화성을 유지했다.\n이와 함께 고해상도 마이크로 OLED를 집적함에 있어 전체 소자의 유연성과 생체친화성을 유지하기 위해 봉지막과 동일한 생체친화 재료인 파릴렌-C(parylene-C)를 활용했다.\n아울러 인접한 OLED 픽셀 간 전기적 간섭 현상을 제거하고 각 픽셀을 공간적으로 분리하기 위해 구조적 레이어인 ‘화소 정의막(pixel define layer)’을 도입함으로써 8개의 마이크로 OLED를 독립적으로 개별 구동할 수 있도록 구현했다.\n연구팀은 소자 내 다중 박막층의 잔류 응력과 두께를 정밀하게 조절함으로써, 생체 내 환경에서도 소자의 유연성을 유지할 수 있도록 했다. 이를 통해 외부 셔틀이나 바늘과 같은 보조 장치 없이도 단일 탐침만으로 휘어짐 없이 삽입이 가능하도록 소자의 기계적 스트레스를 최적화해 설계했다.\n그 결과 채널로돕신2의 활성화에 적합한 470나노미터(nm) 파장에서 1밀리와트/제곱밀리미터(mW/mm2)이상의 광 파워 밀도를 가지는 광유전학 및 생체조직 자극 응용에서 상당히 높은 수준의 광출력을 가진 마이크로 OLED 집적 유연 뉴럴 프로브를 개발할 수 있었다.\n초박막 유연 봉지막은 낮은 수분 투습률을 보이며 소자 수명은 10년 이상 유지할 수 있고 패릴렌-C를 기반으로 생체 내 높은 봉지막 성능을 발휘하며 전기적 간섭과 휨 이슈 없이 집적된 OLED의 개별 구동을 성공적으로 시연했다.\n이소민 박사는 “고유연·고해상도의 마이크로 OLED를 얇은 유연 탐침 위에 집적하는 세부 공정 및 생체 적용성, 친화성 향상에 집중했다”며 “이번 연구는 기존 연구를 넘어 유연 프로브 형태에 최초로 개발해 보고된 사례로 유연 OLED가 인체 삽입형 측정 및 치료 의료기기로서의 새로운 패러다임을 제시할 것으로 기대된다”고 설명했다.",
        "relevance_score": 76
    },
    {
        "title": "中 미니 LED 물량 공세 맞서… 韓 OLED ‘가격 다이어트’",
        "date": "2025-07-06 19:44",
        "link": "https://n.news.naver.com/mnews/article/022/0004049294?sid=101",
        "content": "中 미니 LED 물량 공세 맞서… 韓 OLED ‘가격 다이어트’\n아마존 ‘프라임 데이’ OLED 주목\n높은 할인율에 소비자 구매 기회\n中 저렴한 미니 LED 앞세워 도전\n2025년 출하증가 전년비 50% 넘을 듯\n韓 OLED 가격 낮춰 ‘볼륨존’ 공략\nLGD 등 패널 생산비 개선에 기대\n소비자 가성비·가심비 잡기 나서\n중국이 미니LED TV를 앞세워 기존 유기발광다이오드(OLED) 중심의 프리미엄 TV 시장을 뒤흔들고 있지만, 소비자들은 가격이 비슷할 땐 여전히 OLED TV를 더 상위 제품으로 인식하고 선호하는 것으로 나타났다. OLED TV 종주국인 한국으로선 중국발 물량 공세에 대응하는 가장 효과적인 방법이 가격 경쟁력 강화임을 확인한 셈이다.\n6일 외신에 따르면 세계 최대 전자상거래업체 아마존이 8∼11일(현지시간) 진행하는 ‘프라임 데이’에 앞서 가장 주목받는 제품 중 하나가 바로 OLED TV다. 프라임 데이는 아마존의 유료 서비스를 이용하는 ‘프라임’ 회원을 대상으로 한 대규모 할인행사로, 몇몇 제품은 행사 시작 전부터 ‘얼리 프라임 데이’라는 이름으로 특별가에 제공되고 있다.\n해외 IT 전문 매체 탐스가이드, 테크레이다 등은 얼리 프라임 데이를 맞아 LG, 삼성의 OLED TV를 집중 조명했다. LG의 65인치 올레드 에보(C5)는 2697달러(368만원)에서 1697달러(231만원)로, 삼성의 65인치 모델(S90D)은 2700달러(369만원)에서 1337달러(182만원)로 30∼50%대의 할인율이 적용됐다. 이들 매체는 “OLED TV의 비싼 가격에 액정표시장치(LCD) TV로 눈을 돌린 소비자들이 최상의 화질을 누릴 기회가 왔다”고 입을 모았다.\n이 같은 반응은 전 세계 OLED TV 시장을 양분한 LG(52.1%), 삼성(30.8%, 이상 옴디아 1분기 기준)에겐 희소식이다. OLED TV는 프리미엄의 대명사가 될 정도로 압도적인 화질을 자랑하지만, 정작 가장 큰 소비 수요가 있는 볼륨존(중간가격대) 시장에선 LCD 기반 미니LED TV의 ‘가성비’(가격 대비 성능)에 가로막혀 공략에 애를 먹고 있어서다.\n시장조사기관 카운터포인트리서치는 최근 리포트에서 “OLED 패널과 LCD 패널 간의 원가 차이로 인해 소비자들은 더 작은 OLED TV와 더 큰 미니LED TV 중 하나를 선택해야 하는 상황에 놓이게 된다”며 “이에 점점 더 많은 소비자가 미니LED TV를 선택하고 있다”고 분석했다.\n미니LED는 OLED보다 기술 수준이 한 단계 낮은 것으로 평가되지만, 최근 밝기·명암비·표현력 등을 크게 향상시키며 프리미엄 시장에서도 존재감을 키우고 있다. 특히 TCL, 하이센스, 샤오미 등 중국 업체들이 경쟁적으로 새 미니LED TV를 출시 중이다. 최근 시장조사기관 트렌드포스는 올해 미니LED TV의 전년 대비 출하량 증가율이 OLED TV(7.1%)의 7배가 넘는 50%에 달할 것으로 내다봤다.\nOLED TV의 볼륨존 공략 해법이 ‘가격’임이 명확해지면서 국내 업체들도 비용 다이어트에 나섰다. 특히 원가의 가장 큰 비중을 차지하는 패널에서 OLED와 LCD의 가격 격차가 점차 좁혀지는 분위기다. 전 세계 OLED TV 패널 시장의 80% 이상을 점유한 LG디스플레이의 경우 올해 OLED 생산라인 장비의 감가상각이 종료되면서 생산비 개선이 점쳐지고, LG디스플레이도 이에 맞춰 대형 OLED 공장 가동률을 점점 높이고 있는 것으로 전해졌다. 현재 OLED TV에 적용되는 패널은 LG디스플레이, 삼성디스플레이 등 국내 업체들만 양산할 수 있다.\n업계 관계자는 “중국 업체들이 앞다퉈 LCD 기반 신제품을 출시하지만 덩달아 가격도 비싸지는 중”이라며 “프라임 데이와 같은 할인행사를 계기로 가격 장벽이 허물어지면 OLED TV가 소비자들의 가성비와 가심비(가격 대비 심리적 만족도) 모두 사로잡는 선택지로 자리 잡을 수 있을 것”이라고 말했다.\n기자 프로필\n당신은 어떻게 생각하십니까.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 80
    },
    {
        "title": "삼성 OLED TV, 글로벌 테크 매체서 호평 잇따라",
        "date": "2025-07-06 19:30",
        "link": "https://www.nspna.com/news/?mode=view&newsid=764591",
        "content": "(서울=NSP통신) 이복현 기자 = 삼성전자(005930) OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 올 해 최고의 TV(Best TV of Year), 최고의 게이밍 TV(Best Gaming TV)로 선정했다. T3는 S95F 모델에 대해 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”라고 극찬했다.\n글로벌IT 전문 매체 테크레이더(TechRadar)는 삼성OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”라고 호평했다. 또 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 익스퍼트 리뷰(Expert Reviews)는 삼성 OLED S90F를 5점 만점을 부여하며 추천(Recommended) 제품으로 선정했다. 익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라고 평가하며 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”라고 언급했다.\n한편 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.\nⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
        "relevance_score": 41
    },
    {
        "title": "중국 아직 멀었다…북미·유럽서 삼성·LG ‘OLED TV’ 극찬",
        "date": "2025-07-06 19:25",
        "link": "https://n.news.naver.com/mnews/article/029/0002966375?sid=101",
        "content": "중국 아직 멀었다…북미·유럽서 삼성·LG ‘OLED TV’ 극찬\n중국은 출하량 기준으로 지난해 세계 TV 시장 점유율 30%를 돌파하며 한국을 넘어섰으나, 차세대·고가 제품군에 속하는 OLED TV 시장에서는 아직까지 한국에 밀려 힘을 쓰지 못하고 있다.\n시장조사업체 옴디아에 따르면 1분기 OLED TV 출하량 기준 시장 점유율은 LG전자가 52.1%로 1위에 올랐고, 삼성전자가 30.8%로 그 뒤를 이었다.\n삼성전자에 따르면 6일 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV', '최고의 게이밍 TV'로 각각 선정했다. T3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 칭찬했다.\n글로벌IT 전문 매체 '테크레이더'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다. 또 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천' 제품으로 선정했다. 익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 말했다.\nLG전자의 경우 최근 미국 IT 매체 '씨넷'이 \"80개 이상의 TV를 테스트했는데, 지금까지 최고의 제품이다\"라며 LG 올레드 에보를 호평했다. 씨넷은 LG 올레드 에보가 게임과 영화 감상의 새로운 기준을 세웠다며 역대 OLED TV 중 가장 밝다고 평가했다. 이 매체는 제조사가 \"밝기가 40% 향상됐다\"라는 발표에 대해 처음에는 매년 반복하는 이야기 정도로 생각했지만, 올해는 예외였고 실제로 '큰 도약'을 이뤘다고 극찬했다.\n또 다른 미국의 유력 IT 매체인 '지디넷'은 \"최고 중의 최고를 원한다면 더 이상 헤맬 필요 없다\"며 2025년 최고의 OLED TV로 LG 올레드 에보를 선정했다. 지디넷은 특히 신제품이 눈에 띄게 밝아져 경쟁사 모델보다 더 선명하다는 점을 강조했다. 이 매체는 가격 대비 최고의 OLED TV에는 작년 모델인 LG 올레드 에보를 선정했다.\n영국 IT 매체 '익스퍼트리뷰'는 올레드 TV 특유의 뛰어난 화질뿐 아니라 디자인에 대해서도 '눈에 띄게 잘생긴' TV라고 호평했다. 이 매체는 또 AI 챗봇 기능의 팬이라고 밝히며 AI가 잠재적인 결함부터 화질·음질 개선을 돕는데 이르기까지 모든 것에 대해 답해준다고 칭찬했다.\n유럽과 북미는 2025년 1분기 출하량 기준으로 OLED TV 전체 시장에서 차지하는 비중이 77.9%에 달하는 주요 시장이다. 옴디아에 따르면 올 1분기 출하량 기준 전체 OLED TV 시장에서 유럽은 51.4%를 차지하고, 북미는 26.5%를 차지한다.\n기자 프로필\n산업부기자 장우진 입니다.\nCopyright ⓒ 디지털타임스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n디지털타임스 헤드라인\n더보기\n디지털타임스 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 48
    },
    {
        "title": "뇌 속 손상없이 치료 KAIST, 초소형·유연 OLED 기술 개발",
        "date": "2025-07-06 19:18",
        "link": "http://www.hellodd.com/news/articleView.html?idxno=108450",
        "content": "천기및전자공학부 최경철·이현주 교수팀 공동연구\n다양한 뇌질환 원인 규명과 치료제 개발 가능성 제시\nKAIST(한국과학기술원)는 전기및전자공학부의 최경철 교수와 이현주 교수 공동 연구팀이 마이크로 OLED(유기발광다이오드)를 집적한 유연한 광유전학용 뉴럴 프로브(신경 탐침) 개발에 성공했다고 6일 밝혔다.\n광유전학 기술은 빛에 반응하는 단백질을 뇌세포에 넣고, 특정 파장의 빛을 쏘아 뇌세포의 활동을 조절하는 첨단 기술이다. 뇌 질환의 원인을 밝히고, 난치성 뇌질환 치료법 개발에 새로운 가능성을 열고 있다.\n그러나 그동안 딱딱한 광섬유를 이용해 빛을 전달했지만, 뇌 조직이 무르고 움직임이 많아 손상 위험이 있었다. 이번에 개발된 마이크로 OLED 기반 탐침은 머리카락보다 얇고 잘 휘어져, 뇌 조직을 최소한으로 자극하면서도 정확하게 빛을 전달할 수 있다.\n연구팀은 OLED 소자가 체내 수분 등으로 쉽게 망가지는 문제를 해결하기 위해, 산화알루미늄과 파릴렌-C로 만든 초박막 보호막을 적용했다. 또, 각 픽셀을 따로 제어할 수 있도록 구조를 설계해, 뇌의 아주 작은 영역도 정밀하게 자극할 수 있게 했다.\n실험 결과, 개발된 탐침은 470나노미터(nm) 파장에서 1밀리와트/제곱밀리미터(mW/mm²) 이상의 빛을 안정적으로 내며, 10년 이상 사용할 수 있는 내구성을 보였다.\n최경철 교수 연구팀의 이소민 박사는 \"유연하고 고해상도의 마이크로 OLED를 초소형 탐침에 집적해, 뇌질환 연구와 치료에 새로운 길을 제시할 수 있게 됐다\"고 말했다.\n이번 연구는 과학기술정보통신부와 한국연구재단의 지원을 받아 수행됐다. 성과는 국제 학술지 ‘어드밴스드 펑셔널 머터리얼즈(Advanced Functional Materials)’ 7월호 표지 논문으로 선정됐다.\n길애경 기자 kilpaper@hellodd.com",
        "relevance_score": 35
    },
    {
        "title": "더 얇고 더 강하게…‘갤럭시 Z폴드·플립 7’ 9일 언팩",
        "date": "2025-07-06 18:57",
        "link": "https://n.news.naver.com/mnews/article/658/0000112612?sid=101",
        "content": "- 폴드 전작보다 3g 준 236g\n- 보급형 팬 에디션 처음 선봬\n삼성전자가 오는 9일 공개하는 새 폴더블폰 시리즈인 갤럭시 Z폴드 7과 갤럭시 Z플립 7은 ‘보다 얇게’ ‘보다 강력한’ 성능을 갖춘 것으로 예상된다. 이 신작 폴더블폰 시리즈는 삼성전자의 올해 하반기 실적과 맞물려 있는 데다 SK텔레콤 해킹 사태 이후라 이동통신 3사 간 치열한 통신 마케팅도 부추길 것으로 보인다.\n삼성전자는 글로벌 미디어 초대장에서 “스마트폰은 더 이상 다양한 앱과 기능을 담은 도구에 그치지 않는다. 이제는 사용자의 의도를 이해하고 실시간 반응하는 일상의 동반자로 진화하고 있다”며 “AI가 인터페이스가 되어 단순히 반응하는 수준을 넘어 사용자의 의도와 다음 행동을 예측하고 즉각 실행하는 새로운 경험이 시작되고 있다”고 밝혔다.\n삼성전자가 뉴욕에서 ‘언팩’을 진행하는 것은 2022년 8월 갤럭시 Z플립 4·폴드 4를 공개한 이후 3년 만이다. 지난해에는 프랑스 파리에서 개최했다. 그동안 폴더블폰은 접히는 하드웨어 특성상 카메라 사양, 배터리 용량, 기능이 강력하지 못했다. 하지만 삼성전자는 이번 폴더블폰 신작에서는 더 얇게 하드웨어를 구현하면서 기능은 갤럭시 S시리즈의 울트라 모델급으로 올렸다는 것을 암시한다.\n삼성전자가 뉴스룸에 띄운 신작 폴더블폰 영상을 보면 폴드 제품의 ‘길쭉한 느낌’이 다소 누그러진 것으로 보인다. 접은 상태에서 커버 화면을 이용할 때 바(bar) 형태의 제품인 갤럭시 S시리즈처럼 가로 길이가 더 길어진 것으로 추정할 수 있다.\n업계에서는 신작 제품 가운데 갤럭시 Z폴드 7(좌우로 접는 폰)은 펼치면 두께 3.9㎜(접었을 때 6.9㎜)에 8.2인치 디스플레이, 안드로이드 16 버전이 적용된 것으로 본다. 갤럭시 Z플립 7(아래위로 접는 폰)은 6.85인치 메인 디스플레이, 두께 6.9㎜에 안드로이드 15, ONE UI 8 운영체제가 탑재됐을 것으로 예상된다.\n올해 상반기 출시된 갤럭시 S25 엣지에서 이미 두께 5.8㎜, 무게 163g이라는 ‘얇고 가벼운’ 프리미엄 스마트폰을 출시한 만큼 이번 신작 폴더블폰에서도 이 기술이 구현될 것으로 보인다. 무게는 전작보다 3g 줄어든 236g 정도로 예측된다. 또한 갤럭시 Z폴드 7에서는 갤럭시 S25 울트라에 들어갔던 2억 화소 초고해상도 광각 메인 카메라를 탑재할 것이란 추정도 나온다.\n무엇보다 업계에서는 폴더블폰 신제품 가격 정책에 관심을 모은다. 전작인 갤럭시 Z폴드 6과 갤럭시 Z플립 6 가격은 저장용량 256GB 기준 각각 222만9700원, 148만5000원이었다. 삼성전자는 올해 하반기 실적에서 폴더블폰 판매가 중요한 부분을 차지하는 만큼 전략적으로 가격 정책을 펼칠 것으로 예상된다. 갤럭시 S25시리즈는 국내 판매 가격을 동결한 바 있다.\n삼성전자는 또 이번 언팩에서 폴더블폰 사상 처음으로 보급형 제품인 갤럭시 Z 플립 7 FE(팬에디션) 모델도 공개할 전망이다. 팬 에디션은 사양과 가격을 기존 제품에서 한 단계 낮추는 게 특징이다. 업계에 따르면 스마트폰 시장에서 폴더블폰 점유율은 지난해 1.5%에 그쳤는데 팬 에디션 출시는 폴더블폰 점유율을 높이려는 필요성 때문으로 분석된다. 특히 국내용 갤럭시 Z플립 7 AP(애플리케이션 프로세서)에는 퀄컴 제품 대신 삼성전자가 개발한 AP 엑시노스 2500이 적용됐을 것으로 분석한다.\n엑시노스 2500은 삼성전자 반도체 사업을 담당하는 DS(디바이스설루션)부문의 시스템LSI가 설계하고 삼성 파운드리(반도체 위탁 생산 시설)가 최첨단 공정인 게이트올어라운드(GAA) 기반의 3나노(㎚·1㎚=10억분의 1m)로 제조한 반도체 칩이다. 삼성전자가 3나노 공정을 적용해 만든 스마트폰용 AP는 엑시노스 2500이 처음이다. 지난해 7월에는 3나노 공정으로 만든 웨어러블용 AP인 ‘엑시노스 W1000’가 갤럭시 워치7에 탑재되기도 했다.\n삼성전자의 AP는 스마트폰 프리미엄 라인업에서는 갤럭시 S22 시리즈 이후 퀄컴에게 자리를 뺏겼다. 삼성전자는 반도체 분야 자존심 회복을 위해 절치부심해왔다. 이번 갤럭시 언팩은 삼성전자 AP 브랜드인 엑시노스의 복귀 무대이기도 하다.",
        "relevance_score": 74
    },
    {
        "title": "성과금 0% 성적표 받아든 삼성 파운드리…수주 확보 ‘사활’",
        "date": "2025-07-06 18:52",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025070611135050076ed0c62d49_1/article.html",
        "content": "1.4nm 공정 양산 미루고 2nm공정 집중…엑시노스 플래그십 탑재로 물량 확보\nTSMC, 내년 제품 가격 인상 가능성…삼성전자에겐 반사 이익 기회 될수도\n삼성전자 파운드리(반도체 수탁생산)가 2nm(나노미터·10억분의 1m) 시장 선점을 위한 기술경쟁을 벌여왔던 기존 전략에서 벗어나 수주물량 확대에 치중한다. 올해 상반기 삼성전자 파운드리사업부의 성과급 지급률이 0%를 기록했을 정도로 부진한 성적표를 받았기 때문이다. 이는 삼성전자 파운드리의 매출확대가 시급하다는 것을 의미한다. TSMC, 내년 제품 가격 인상 가능성…삼성전자에겐 반사 이익 기회 될수도\n6일 업계에 따르면 올해 삼성전자 파운드리사업부의 성과급 지급률은 지난해 같은 기간 37.5%를 기록했던 점을 감안하면 대폭 줄어든 수치다. 이는 삼성전자 파운드리의 심각성을 대변하는 것으로 선단공정 양산 속도전에 치중하던 기존 전략에 변화가 필요하다는 것을 보여준다.\n이에 삼성전자는 2027년 1.4nm 공정을 양산하겠다는 계획을 보류하고 2nm공정에 집중한다. 2nm 공정 수율을 끌어올림으로써 수주물량을 확보해 적자를 기록하고 있는 파운드리사업부의 빠른 실적개선을 노리겠다는 의중으로 풀이된다.\n삼성전자는 이번주 출시할 폴더블 시리즈인 갤럭시Z 시리즈에 자사의 애플리케이션프로세서(AP)인 엑시노스 2500을 전량 탑재해 파운드리사업부의 수주확대를 추진한다. 엑시노스의 플래그십 제품 탑재는 파운드리사업부의 빠른 매출 확대로 이어질 수 있다.\nTSMC의 제품 가격 인상도 삼성전자에게는 수주물량 확대의 기회로 작용할 수 있다. 시장조사업체 트렌드포스에 따르면 TSMC는 내년 3nm이하 공정의 가격을 평균 3~5% 인상할 방침이다. 특히 미국 공장의 인상률은 10%를 넘어설 것으로 예상된다. 업계는 삼성전자도 미국 텍사스주 테일러시에 파운드리 공장 가동을 앞두고 있는만큼 가격인상에 따른 반사이익 수혜도 가능성도 충분할 것으로 내다보고 있다.\n업계 관계자는 “삼성전자 파운드리가 살아나려면 새로운 빅테크 고객사 확보가 필요하다”면서 “TSMC가 가격인상에 나설 경우 가격경쟁력 측면에서 유리할 수 있다”고 말했다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 25
    },
    {
        "title": "[만파식적] 애플과 중국",
        "date": "2025-07-06 18:28",
        "link": "https://n.news.naver.com/mnews/article/011/0004505693?sid=110",
        "content": "[서울경제]\n“중국이 애플을 키웠을까, 애플이 중국을 키웠을까.” 세계 최대 정보기술(IT) 기업인 애플의 높은 중국 의존도를 두고 논쟁이 벌어지고 있다. 영국 파이낸셜타임스 출신 패트릭 맥기 기자는 최근 펴낸 책 ‘중국의 애플(Apple in China)’을 통해 “애플이 중국에 과도하게 의존하며 권위주의 감시 체제에 스스로를 묶어 버렸다”고 비판했다. 반면 메그 리스마이어 하버드대 경영대학원 교수는 “당시 애플에는 다른 선택지가 없었다”고 반박했다. 이런 논란 속에 ‘탈(脫)중국’을 선언했던 애플은 되레 중국에 발목이 잡혔다.\n애플은 1996년 파산 위기 당시 값싼 인건비와 풍부한 노동력을 이유로 중국을 위탁 생산 기지로 선택했다. 애플의 파트너인 대만 조립 업체 폭스콘의 창업자 테리 궈(궈타이밍)는 중국 지방정부로부터 막대한 보조금 등 지원을 이끌어냈고 2003년 100만 대 수준이던 폭스콘의 중국 내 아이팟 생산량은 2005년 2200만 대로 급증했다. 애플은 기술과 자금을 쏟아부었다. 2003년부터 애플은 중국에 엔지니어들을 파견해 약 2800만 명의 IT 제조업 인력을 양성했으며 2016년에는 2750억 달러 규모의 기술 투자 및 이전 협약을 체결했다. 애플은 현지 부품 공급사에 “애플 외에 다른 고객도 반드시 확보하라”는 조건을 내걸었다. 협력사가 도산하기보다는 생존하는 것이 애플에 더 유리하다는 판단에 따른 공급망 리스크 분산 전략이었다. 그러나 이 전략은 부메랑으로 돌아왔다. 중국 부품 공급사들은 화웨이·샤오미 등 자국 스마트폰 기업과 손잡았고 이 기업들에 부품뿐 아니라 애플을 통해 축적한 기술을 넘겼다.\n기술 이전과 숙련된 IT 제조 인력 육성은 전기차·드론 등 중국 첨단 제조업의 토대가 됐다. 애플이 중국에 생산을 맡긴 게 아니라 중국이 애플을 포획한 셈이다. 우리 기업들도 생산성 향상을 위해 글로벌 아웃소싱 전략을 활용하고 있다. 하지만 비용 효율성뿐 아니라 기술 보호와 장기적 전략 등을 함께 고려해야 할 것이다.",
        "relevance_score": 63
    },
    {
        "title": "눈으로 읽는 세상…메타 차세대 AR글라스 나온다",
        "date": "2025-07-06 18:22",
        "link": "https://n.news.naver.com/mnews/article/011/0004505692?sid=101",
        "content": "스피커·카메라뿐이던 구형 모델\n신작엔 HD급 해상도 LCD 장착\n생성형AI 결합···경쟁력 대폭 키워\n애플도 2027년 목표로 출시 예정\n샤오미도 가세···\"AR 대중화 기대\"[서울경제]\n스피커와 카메라만 달렸던 메타 스마트글라스가 증강현실(AR) 글라스로 업그레이드돼 이르면 10월 출시된다. 생성형 인공지능(AI)과의 궁합으로 주가가 높아진 스마트글라스에 최초로 디스플레이까지 탑재되면서 AR 디바이스 대중화의 마중물이 될 수 있다는 분석이 나온다. 10년 전 AR 시장에서 쓴맛을 봤던 구글도 삼성전자(005930)와 차세대 AR 글라스를 개발하고 있고 애플도 2027년을 목표로 첫 애플글라스를 내놓을 예정이어서 AR 시장이 이번에는 열릴 수 있다는 기대감이 커지고 있다.\n6일 업계에 따르면 메타는 자사 스마트글라스 ‘레이벤메타’의 3세대 제품을 이르면 10월 출시한다. 레이벤메타는 메타가 안경 제조사 레이벤과 협업한 스마트글라스다. 3세대 제품의 두뇌 격인 프로세서로는 퀄컴의 AR용 칩 스냅드래곤 AR2가 탑재될 예정이다.\n전작과 가장 큰 차이점은 안경 알이 디스플레이라는 점이다. 기존 1·2세대 제품에는 스피커와 카메라만 탑재됐다. 신제품은 생성형 AI 기능과 결합된 디스플레이를 갖췄다. 사용자는 눈앞에 펼쳐진 대상이나 배경에 대한 설명을 제공받고 이미지나 영상도 볼 수 있어 기존 제품 대비 활용도가 대폭 강화될 것으로 전망된다.\n디스플레이로는 720P HD급 해상도를 지원하는 마이크로액정표시장치(LCoS)가 탑재될 예정이다. 그간 고가의 혼합현실(MR), 확장현실(XR) 기기에 들어갔던 마이크로유기발광다이오드(OLEDoS), 마이크로발광다이오드(LEDoS)와 달리 액정표시장치(LCD) 기반의 디스플레이다. AR용 디스플레이는 실제 환경 위에 가상 이미지를 겹쳐 보여줘야 해 높은 휘도가 중요하고 안경 제품이라는 특성상 저비용이라는 조건을 동시에 만족해야 한다. 국내에서는 대표적으로 라온텍·메이 등이 LCoS 사업을 이어오고 있는데, 특히 라온텍은 자체 설계 기술을 바탕으로 메타와 차세대 디바이스를 위한 LCoS 기술을 개발 중인 것으로 알려졌다.\nAR 시장은 10년 전 구글마저 실패했던 분야지만 최근 생성형 AI 붐을 타고 새로운 기회가 열리고 있다. 메타가 2021년 처음 선보인 레이벤 스토리즈(레이벤메타1)는 목표 판매량을 채우지 못하며 쓴맛을 봤지만 챗GPT가 나온 뒤 생성형 AI로 스마트글라스의 활용도를 높인 2세대 제품은 대박을 쳤다. 무겁고 비싼 MR·XR 기기와 달리 스마트안경은 사용이 간편하고 가격도 저렴해 진입 장벽이 낮다 보니 생성형 AI 활용을 극대화해줄 차세대 기기로 각광받는 모양새다. 시장조사 기관 카운터포인트리서치는 스마트글라스 시장이 2024년부터 2029년까지 연간 80.5% 성장할 것으로 전망했다.\n시장이 살아날 조짐을 보이자 빅테크들도 관련 사업에 속도를 내고 있다. 구글은 첫 AR글라스를 내놓았던 2015년 이후 처음으로 올해 5월 자체 개발자 행사 ‘구글 IO’에서 삼성전자와 개발 중인 AR 글라스의 실물을 선보이고 시연했다. 애플 역시 2027년 자사 첫 스마트 안경 제품인 애플 글라스를 개발 중인 것으로 전해졌다. 샤오미는 이미 지난달 말 ‘샤오미 AI 안경’이라는 자사 첫 스마트글라스를 선보였다.\n조만간 출시될 레이벤메타3가 전작을 넘어서는 큰 성공을 거둔다면 향후 AR디바이스의 대중화에 한층 탄력이 붙을 수 있다는 분석이 나온다.\n김준호 유비리서치 애널리스트는 “구글도 실패했던 AR 디바이스는 생성형 AI의 가능성을 실현해 줄 디바이스로서 새 전기를 맞이했다”며 “일부 국가에서 제한적으로 출시된 레이벤메타2도 좋은 판매 성적을 거뒀는데 신제품은 디스플레이까지 탑재해 활용도가 커진 만큼 AR 대중화로 이어질 징검다리가 될 수 있다”고 설명했다.",
        "relevance_score": 34
    },
    {
        "title": "카이스트 최경철·이현주 교수팀, 마이크로 OLED로 난치성 뇌질환 치료...",
        "date": "2025-07-06 18:08",
        "link": "https://www.lecturernews.com/news/articleView.html?idxno=181982",
        "content": "[한국강사신문 한상형 기자] 광유전학 기술은 빛에 반응하는 광 단백질이 발현된 뉴런에 특정 파장의 빛 자극을 통해 뉴런의 활성을 조절하는 기술로 다양한 뇌질환의 원인을 규명하며 난치성 뇌질환의 새로운 치료 방법을 개발할 가능성을 열고 있다.\n이 기술은 인체의 뇌에 삽입하여 자극을 주는 의료 기기인 ‘뉴럴 프로브’를 통해 정확하게 자극하고 무른 뇌 조직의 손상을 최소화해야 한다. 이에 KAIST 연구진이 마이크로 OLED를 활용해 얇고 유연한 인체 삽입형 의료기기로 구현함으로써 뉴럴 프로브의 새로운 패러다임을 제시했다.\nKAIST(총장 이광형)는 전기및전자공학부 최경철 교수와 이현주 연구팀이 공동 연구를 통해, 유연한 마이크로 OLED가 집적된 광유전학용 뉴럴 프로브 개발에 성공했다고 6일 밝혔다.\n광유전학 연구에서 주요 기술은 광원의 빛을 뇌로 전달하는 방식으로 외부 광원으로부터의 깊은 뇌 영역까지 빛을 전달하기 위해 수십 년간 광섬유를 사용해 왔다. 하지만 단일 뉴런을 자극하기 위한 유연 광섬유, 초미세 광원 집적 뉴럴 프로브 등 관련 연구가 이뤄지고 있다.\n연구팀은 마이크로 OLED는 높은 공간적 해상도와 유연성을 가져, 매우 작은 영역의 뉴런에서도 정확하게 빛을 조사할 수 있어 세밀한 뇌 회로 분석이 가능하고 동물의 움직임에 불편함을 주지 않으면서 부작용을 최소화하는 장점에 주목했다. 그뿐만 아니라, 미세한 파장 조절을 통해 정밀한 빛 조절이 가능하며 다중 자극을 통한 복잡한 뇌 기능 연구가 가능하다.\n하지만, 체내 수분이나 물에 의해 전기적 특성이 쉽게 열화되기 때문에 생체 삽입형 전자장치로 활용되는데 한계가 있었고, 얇고 유연한 탐침 위 고해상도 집적 공정에 대한 세부적인 최적화도 필요했다.\n공동연구팀은 수분과 산소가 많은 생체 내 환경에서 OLED의 구동 신뢰성을 높이며 생체 삽입 시 조직 손상을 최소화하고자, 산화알루미늄/파릴렌-C(Al2O3/parylene-C)로 구성된 초박막 유연 봉지막*을 얇은 탐침 형태인 260~600마이크로미터(μm) 너비로 패터닝해 생체친화성을 유지했다.\n* 봉지막: 소자를 외부 환경요인인 산소와 물 분자로부터 완전히 차단하는 막 기술로 소자의 수명을 유지시키고 신뢰성을 줌\n또한, 고해상도 마이크로 OLED를 집적함에 있어 전체 소자의 유연성과 생체친화성을 유지하기 위해, 봉지막과 동일한 생체친화 재료인 파릴렌-C(parylene-C)를 활용하였다. 아울러, 인접한 OLED 픽셀 간 전기적 간섭 현상을 제거하고 각 픽셀을 공간적으로 분리하기 위해 구조적 레이어인 ‘화소 정의막(pixel define layer)’을 도입함으로써, 8개의 마이크로 OLED를 독립적으로 개별 구동할 수 있도록 구현했다.\n마지막으로, 소자 내 다중 박막층의 잔류 응력과 두께를 정밀하게 조절함으로써, 생체 내 환경에서도 소자의 유연성을 유지할 수 있도록 하였다. 이를 통해 외부 셔틀이나 바늘과 같은 보조 장치 없이도 단일 탐침만으로 휘어짐 없이 삽입이 가능하도록, 소자의 기계적 스트레스를 최적화해 설계했다.\n결론적으로 연구팀은 채널로돕신2의 활성화에 적합한 470나노미터(nm) 파장에서 1밀리와트/제곱밀리미터(mW/mm2)이상의 광 파워 밀도를 가지는 즉, 광유전학 및 생체조직 자극 응용에서 상당히 높은 수준의 광출력을 가진 마이크로 OLED 집적 유연 뉴럴 프로브를 개발했다.\n또한, 초박막 유연 봉지막은 2.66×10⁻⁵ g/m²/day의 낮은 수분 투습률을 보이며 소자 수명은 10년 이상 유지할 수 있고, 패릴렌-C(parylene-C)를 기반으로 생체 내 높은 봉지막 성능을 발휘하며, 전기적 간섭과 휨 이슈 없이 집적된 OLED의 개별 구동을 성공적으로 시연했다.\n이번 연구를 주도한 최경철 교수 연구팀의 이소민 박사는 “고유연·고해상도의 마이크로 OLED를 얇은 유연 탐침 위에 집적하는 세부 공정 및 생체 적용성, 친화성 향상에 집중했다”며 “이번 연구는 기존 연구를 넘어 유연 프로브 형태에 최초로 개발해 보고된 사례로, 유연 OLED가 인체 삽입형 측정 및 치료 의료기기로서의 새로운 패러다임을 제시할 것으로 기대된다”고 말했다.\n이번 연구는 전기및전자공학부 이소민 박사가 제1 저자로 나노 분야의 권위 있는 국제 학술지 `어드밴스드 펑셔널 머터리얼즈(Advanced Functional Materials, IF 18.5)'에 지난 3월 26일 字로 온라인 게재됐으며, 전면 표지 논문으로 이번 7월에 선정됐다.\n한편, 이번 연구는 과학기술정보통신부 한국연구재단의 전자약 기술개발사업(연구 과제명: 뇌인지-정서 향상 빛 자극 전자약의 핵심원천기술 개발 및 생체 적용가능성 검증)의 지원을 받아 수행됐다.",
        "relevance_score": 61
    },
    {
        "title": "삼성디스플레이 초격차 기술로 中공세 방어",
        "date": "2025-07-06 18:02",
        "link": "https://n.news.naver.com/mnews/article/015/0005154125?sid=101",
        "content": "엔지니어 출신 최초 사령탑\n中 추격에 \"위기의식 갖자\" 당부\n애플 납품 성과엔 특별 포상금\n중소형 OLED 시장 수성 위해\nIT·車 등 매출 구조 다변화 강조“사람이 바뀌어도 계속 이어갈 수밖에 없는 강력한 기술을 확보할 것입니다. 이를 통해 초격차 기술로 중국 기업의 공세를 막아낼 겁니다.”\n이청 삼성디스플레이 사장은 지난달 26일 경기 기흥캠퍼스 SDR(삼성디스플레이리서치)에서 열린 임직원과의 소통 행사 디톡스(D-Talks)에서 이같이 말했다. 이 사장은 2030년까지 매출을 지난해보다 1.5배 이상 끌어올리겠다는 계획도 밝혔다. 지난해 매출이 29조2000억원인 점을 감안하면 45조원 이상을 달성하겠다는 얘기다. 이날 행사는 이 사장이 삼성디스플레이 사령탑에 오른 뒤 공식적으로 임직원을 처음 만난 자리였다.\n삼성디스플레이는 시장의 주력인 중소형 유기발광다이오드(OLED) 분야에서 현재 글로벌 1위 사업자지만, 안심할 수 있는 상황이 아니다. 가전 및 스마트폰을 만드는 중국 정보기술(IT) 업체들은 중국 정부의 ‘이구환신(낡은 전자제품을 새것으로 교체 시 보조금 지급) 정책’ 등에 힘입어 값싼 자국산 OLED 채택률을 높이고 있다. 삼성디스플레이의 스마트폰용 디스플레이 점유율이 2022년 1분기 73.9%에서 올해 1분기 45.7%로 감소한 이유다. 반면 같은 기간 2위인 BOE는 10.2%에서 18%로 높아졌다.\n회사 실적에 영향이 없을 리 없다. 2022년 34조3800억원에 달하던 매출은 지난해 29조2000억으로 15% 이상 줄었고, 같은 기간 영업이익은 5조9500억원에서 3조7000억원으로 38% 급감했다. 중국 기업의 추격과 글로벌 스마트폰 시장 정체 여파를 1위 사업자인 삼성디스플레이가 온몸으로 맞은 것이다. 이 사장은 삼성디스플레이 창사 이후 첫 디스플레이 엔지니어 출신의 최고경영자(CEO)다. LCD(액정표시장치)사업부를 거쳐 중소형 OLED 기술 개발, 8.6세대 IT용 OLED 투자 등 주요 굵직한 의사 결정이 모두 이 사장 손을 거쳐 이뤄진 만큼 누구보다 기술의 중요성을 잘 안다. 이런 이 사장이 취임 후 임직원과의 첫 대면에서 기술을 통한 성장을 당부한 것이다. 이재용 삼성전자 회장도 올초 전 계열사 임원 대상 세미나에서 “첫째도 기술, 둘째도 기술, 셋째도 기술”이라고 강조하면서 삼성의 훼손된 기술력 복원을 주문한 바 있다.\n이날 이 사장은 내년 출시 예정인 애플 폴더블폰에 들어갈 폴더블 디스플레이 선행개발팀에 특별 포상금을 전달했다. 기술 개발팀에 특별상을 준 것은 이례적이다. 임직원 모두에게 선행 기술 개발의 중요성을 거듭 상기하면서 성과를 낸 임직원을 독려하려는 차원으로 해석된다. 삼성디스플레이는 애플에 폴더블 디스플레이 전량을 납품하기로 했다.\n이 사장은 매출 목표를 달성하기 위해 차세대 제품 중심으로 매출 구조를 다변화하겠다는 방침도 밝혔다. 스마트폰에 주로 들어가는 중소형 OLED 위주에서 △모니터, 태블릿PC에 들어가는 IT용 △차량용 △확장현실(XR) 기기용 △마이크로 LED 디스플레이 분야 등의 기술력을 고도화하는 동시에 제품 영역을 늘리는 게 핵심이다.",
        "relevance_score": 78
    },
    {
        "title": "[미리보는 언팩] '울트라급' 성능, 가장 얇고 가볍다···'갤Z 폴드·플...",
        "date": "2025-07-06 18:02",
        "link": "https://www.ajunews.com/view/20250705234750284",
        "content": "삼성전자는 미국 뉴욕 브루클린에서 현지시간 9일 오전 10시(한국시간 9일 오후 11시) '갤럭시 언팩'을 개최한다. 이 행사를 통해 갤럭시 Z 폴드 7·플립 7, 플립 FE(팬에디션), 갤럭시 워치 8 기본 모델, 갤럭시 워치 8 클래식 모델 등을 공개한다.\n특히 삼성의 폴더블 스마트폰 신작 '갤럭시 Z 폴드 7'에 대한 관심이 뜨겁다. 외신 등 업계에 따르면 Z 폴드 7은 접었을 때 기준 두께 8.9㎜에 8인치 디스플레이, 무게 215g으로 예측된다. 칩셋은 갤럭시 S25와 마찬가지로 갤럭시용 스냅드래곤8 엘리트를 탑재했다고 알려졌다.\n'갤럭시 Z 플립7'은 전작과 비교해 두께는 줄고 무게는 비슷한 수준이다. 두께는 접었을 때 13.7㎜, 펼쳤을 때 6.5㎜, 무게는 188g으로 예상된다. 또 플립7에는 삼성 시스템LSI가 설계한 엑시노스 2500 칩셋이 전량 탑재된다.\n한편 삼성이 더욱 강화된 AI 폴더블폰을 내놓으면서 글로벌 스마트폰 제조사 간 대결은 더욱 치열해진 전망이다. 우선 애플은 내년에 폴더블폰 출시를 계획 중인 것으로 알려졌다. 중국 브랜드와의 경쟁도 만만치 않다. 지난 2일 중국 휴대폰 제조사 아너는 '매직 V5'를 공개했고, 샤오미의 '믹스 플립2', 비보의 'X 폴드5'도 시장에 승부수를 던졌다.\n삼성전자의 폴더블폰 시장 점유율이 하락하는 사이 중국 업체들은 입지를 확대하고 있다. 시장조사업체 IDC에 따르면 2021년 80%대를 넘겼던 삼성전자의 폴더블폰 시장 점유율은 지난해 32.9%까지 쪼그라들었다. 반면 △화웨이 23.1% △레노버 17.0% △아너 10.4% 등 중국 기업은 시장의 절반 이상을 차지했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 42
    },
    {
        "title": "LGD, 대외 불확실성에 3분기 만에 적자 전환 가능성↑",
        "date": "2025-07-06 18:02",
        "link": "https://www.ajunews.com/view/20250706135615516",
        "content": "LG디스플레이가 대외 불확실성으로 공급 시장 불안이 커지면서 2분기에 저조한 실적을 낼 것이란 전망이 나온다. 거기에 계절적 비수기도 겹치면서 지난해 4분기부터 올해 1분기까지 이어진 흑자기조도 마감할 것으로 보인다.\n6일 금융정보업체 에프앤가이드에 따르면 LG디스플레이의 올해 2분기 실적 컨센서스는 매출 5조6347억원, 영업손실 804억원으로 집계됐다. 이는 전분기 대비 매출 7.1%, 영업이익 340%가 하락한 수준이다.\n지난해 2분기(매출 6조7082억원, 영업손실 937억원)에 비해서는 각각 매출이 16% 줄고, 영업손실도 14.2% 줄 것으로 예상된다.\nLG디스플레이의 2분기 적자 전환 배경으로는 우선 대외 불확실성이 지목된다. 미국 트럼프 행정부의 상호관세 부과 방침으로 1분기에 사재기 수요가 몰리면서 상대적으로 2분기엔 수요가 위축됐다. 또한 9월 출시 예정인 애플의 '아이폰17' 기대효과로 전작인 아이폰16 판매량이 줄어드는 시기이기도 했다. 여기에 원·달러 환율 증가로 달러로 거래되는 국제시장에서 환차손을 보고 있다.\nLG디스플레이가 하반기에 적자를 끊고 다시 플러스 전환할 수 있을지에 대해서는 의견이 분분하다.\n실적 반등 의견으로는 아이폰17 출시와 판매량 증가로 중소형 디스플레이 수요가 늘어날 것을 기대한다. 또한 2년여 간 진행해온 원가 절감과 구조조정이 비용을 줄여 실적을 끌어올릴 수 있다는 분석이 나온다. 에프엔가이드도 올 3분기, 4분기 영업이익 전망치로 각각 2669억원, 4745억원을 제시했다.\n반면 미국의 대중국 관세 리스크로 아이폰 발주량 자체가 줄어, 국내 패널 기업들도 수요 위축 영향을 받을 수 있다는 의견도 제기된다. 실제로 애플은 아이폰17 시리즈용 OLED 패널을 총 1억2000만대 수준으로 발주했다. 이는 전작인 아이폰16 시리즈 물량 1억3000만대보다 약 10% 줄어든 수치다.\n업계에서는 올해 아이폰17 시리즈에서 삼성디스플레이가 7000만대 후반, LG디스플레이가 4000만대 중반 수준의 패널을 공급할 것으로 보고 있다.\n변수는 이달 나올 미·중간 무역 협상 결과다. 대중국 관세 기조가 완화될 경우 애플의 스마트폰 발주량 증가로 삼성디스플레이와 LG디스플레이에도 추가적인 패널 주문이 들어올 수 있기 때문이다.\n업계 관계자는 \"LG디스플레이는 최대 고객인 애플의 스마트폰 판매량과 수익성이 직결되는 만큼 우선 아이폰17의 판매량이 가장 큰 영향을 줄 것으로 보인다\"며 \"관세 유예 연장, 미·중 무역협상 결과 등 정책적 변수가 잘 해결되면 하반기 실적 반등에 성공할 것으로 보인다\"고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 25
    },
    {
        "title": "마이크로 OLED로 난치성 뇌질환 치료 기술 제시",
        "date": "2025-07-06 17:08",
        "link": "https://www.naeil.com/news/read/553611?ref=naver",
        "content": "마이크로 OLED로 난치성 뇌질환 치료 기술 제시\nKAIST 전기및전자공학부 최경철·이현주 교수 공동연구팀\n유연하면서 생체 삽입에 적합, 광유전학 새로운 방법론 제시\n국내 대학 연구진이 마이크로 OLED를 활용해 얇고 유연한 인체 삽입형 의료기기로 구현함으로써 뉴럴 프로브의 새로운 패러다임을 제시했다.\nKAIST(총장 이광형)는 전기및전자공학부 최경철 교수와 이현주 연구팀이 공동 연구를 통해, 유연한 마이크로 OLED가 집적된 광유전학용 뉴럴 프로브 개발에 성공했다고 6일 밝혔다.\n광유전학 연구에서 주요 기술은 광원의 빛을 뇌로 전달하는 방식으로 외부 광원으로부터의 깊은 뇌 영역까지 빛을 전달하기 위해 수십 년간 광섬유를 사용해 왔다. 하지만 단일 뉴런을 자극하기 위한 유연 광섬유, 초미세 광원 집적 뉴럴 프로브 등 관련 연구가 이뤄지고 있다.\n연구팀은 마이크로 OLED는 높은 공간적 해상도와 유연성을 가져, 매우 작은 영역의 뉴런에서도 정확하게 빛을 조사할 수 있어 세밀한 뇌 회로 분석이 가능하고 동물의 움직임에 불편함을 주지 않으면서 부작용을 최소화하는 장점에 주목했다. 그뿐만 아니라, 미세한 파장 조절을 통해 정밀한 빛 조절이 가능하며 다중 자극을 통한 복잡한 뇌 기능 연구가 가능하다.\n하지만, 체내 수분이나 물에 의해 전기적 특성이 쉽게 열화되기 때문에 생체 삽입형 전자장치로 활용되는데 한계가 있었고, 얇고 유연한 탐침 위 고해상도 집적 공정에 대한 세부적인 최적화도 필요했다.\n공동연구팀은 수분과 산소가 많은 생체 내 환경에서 OLED의 구동 신뢰성을 높이며 생체 삽입 시 조직 손상을 최소화하고자, 산화알루미늄/파릴렌-C로 구성된 초박막 유연 봉지막을 얇은 탐침 형태로 패터닝해 생체친화성을 유지했다. 봉지막은 소자를 외부 환경요인인 산소와 물 분자로부터 완전히 차단하는 막 기술로 소자의 수명을 유지시키고 신뢰성을 준다.\n또한 고해상도 마이크로 OLED를 집적함에 있어 전체 소자의 유연성과 생체친화성을 유지하기 위해, 봉지막과 동일한 생체친화 재료인 파릴렌-C(parylene-C)를 활용했다. 아울러, 인접한 OLED 픽셀 간 전기적 간섭 현상을 제거하고 각 픽셀을 공간적으로 분리하기 위해 구조적 레이어인 ‘화소 정의막’을 도입함으로써, 8개의 마이크로 OLED를 독립적으로 개별 구동할 수 있도록 구현했다.\n마지막으로, 소자 내 다중 박막층의 잔류 응력과 두께를 정밀하게 조절함으로써, 생체 내 환경에서도 소자의 유연성을 유지할 수 있도록 했다. 이를 통해 외부 셔틀이나 바늘과 같은 보조 장치 없이도 단일 탐침만으로 휘어짐 없이 삽입이 가능하도록, 소자의 기계적 스트레스를 최적화해 설계했다.\n결론적으로 연구팀은 채널로돕신2의 활성화에 적합한 470나노미터(nm) 파장에서 1밀리와트/제곱밀리미터(mW/mm2)이상의 광 파워 밀도를 가지는 즉, 광유전학 및 생체조직 자극 응용에서 상당히 높은 수준의 광출력을 가진 마이크로 OLED 집적 유연 뉴럴 프로브를 개발했다.\n또한, 초박막 유연 봉지막은 낮은 수분 투습률을 보이며 소자 수명은 10년 이상 유지할 수 있고, 패릴렌-C(parylene-C)를 기반으로 생체 내 높은 봉지막 성능을 발휘하며, 전기적 간섭과 휨 이슈 없이 집적된 OLED의 개별 구동을 성공적으로 시연했다.\n이번 연구를 주도한 최경철 교수 연구팀의 이소민 박사는 “고유연·고해상도의 마이크로 OLED를 얇은 유연 탐침 위에 집적하는 세부 공정 및 생체 적용성, 친화성 향상에 집중했다”며 “이번 연구는 기존 연구를 넘어 유연 프로브 형태에 최초로 개발해 보고된 사례로, 유연 OLED가 인체 삽입형 측정 및 치료 의료기기로서의 새로운 패러다임을 제시할 것으로 기대된다”고 말했다.\n이번 연구는 전기및전자공학부 이소민 박사가 제1 저자로 나노 분야의 권위 있는 국제 학술지 ‘어드밴스드 펑셔널 머터리얼즈’에 지난 3월 26일 자로 온라인 게재됐으며, 전면 표지 논문으로 이번 7월에 선정됐다.\n한편, 이번 연구는 과학기술정보통신부 한국연구재단의 전자약 기술개발사업(연구 과제명: 뇌인지-정서 향상 빛 자극 전자약의 핵심원천기술 개발 및 생체 적용가능성 검증)의 지원을 받아 수행됐다.",
        "relevance_score": 74
    },
    {
        "title": "'대륙의 실수' 넘어 '대륙의 진격'? 샤오미, 한국 가전 시장 뚫을까",
        "date": "2025-07-06 17:00",
        "link": "https://n.news.naver.com/mnews/article/586/0000106758?sid=101",
        "content": "오프라인 스토어로 고객 유인…AS 등 고질적 문제 해결은 과제\n7월1일 서울 여의도 IFC몰에 위치한 '샤오미 스토어'는 평일 오후 시간임에도 사람들로 붐볐다. 오픈 초반 '반짝 인기'에 그칠 것이란 예상을 깨고 방문객들의 발걸음이 이어진 것이다. 스마트폰부터 태블릿, 공기청정기, 로봇청소기 등 다양한 샤오미 제품이 진열된 이 공간에서 소비자들은 직접 제품을 체험하며 매장에 상주하는 직원들에게 궁금한 점을 물었다. \"이 가격이면 살 만하다\" \"생각했던 것보다 화질이 좋다\"는 호평도 곳곳에서 나왔다.\n샤오미가 서울의 심장부, 여의도를 기점으로 다시 한국 시장을 두드린다. 6월28일 문을 연 IFC몰 미(Mi) 스토어가 한국 공식 오프라인 매장 1호점이다. 쓴맛을 보고 절치부심한 샤오미는 '오프라인'에서 새판을 짠다. 고객과의 접점을 넓히고 AS와 소통 문제를 대면으로 해결하기 위해 던진 승부수다. 특히 애플과 다이슨 등 글로벌 프리미엄 브랜드가 입점한 IFC몰에 발을 들인 샤오미의 움직임은 IT·가전 시장의 중심에서 본격적으로 경쟁을 시작하겠다는 의지를 드러낸 것으로 해석된다. 샤오미는 이번 작전으로 한국 가전 시장을 뚫을 수 있을까.\n'프리미엄화' 앞세워 오프라인 매장 도전\n'대륙의 실수'라는 샤오미의 별명은 저렴한 가격임에도 성능과 품질이 기대 이상으로 뛰어나 붙여졌다. 처음 한국에서 샤오미의 존재감을 알린 제품은 보조배터리였다. 동급 제품의 절반 이하 가격으로 판매된 샤오미 제품들이 '가성비'(가격 대비 성능)를 자랑하자, \"중국(대륙)에서 이런 제품이 나올 줄 몰랐다\" \"이 정도 가격에 이 품질이라면 실수로 잘못 만든 게 아니냐\"는 반응이 나온 것이다. 이로 인해 샤오미라는 브랜드에 대한 관심이 생겨났고, '미' 브랜드의 다양한 제품들이 날개를 달았다. 애플을 닮은 디자인으로 '짝퉁 애플'이라는 오명도 붙었지만, 소비자 입장에서 가성비는 주목할 수밖에 없는 장점이었다.\n보조배터리나 저가형 스마트폰으로 대표되는 브랜드 이미지에서 벗어나, 다양한 제품군으로 한국 가전 시장을 파고들겠다는 것이 샤오미의 계획이다. 샤오미는 지난해 4분기 세계 스마트폰 시장 점유율에서 애플과 삼성에 이어 3위를 기록하는 등 글로벌 영향력을 키웠다. 이어서 추진하는 것은 브랜드의 '프리미엄화'다. 오프라인 매장은 이 전략을 수행하는 채널이다. 제품을 소비자가 직접 경험해 보게 함으로써 샤오미가 단순히 저렴한 브랜드가 아니라는 이미지를 심어주는 것이다. '써보면 산다'는 자신감이기도 하다.\n실제로 매장을 방문한 고객들은 제품의 성능을 직접 체험하는 데 많은 시간을 보냈다. 특히 입구에서 가장 가까운 곳에 진열된 스마트폰에 관심이 몰렸다. 스마트폰 카메라를 실행해 보던 30대 남성 방문객은 \"(스마트폰을) 직접 살펴보고 싶어서 왔는데, 생각했던 것보다 카메라 화질이 좋다\"며 \"샤오미에 대해 갖고 있었던 중저가 이미지와 달리, 가격이 생각보다 높은 제품도 많아 놀랐다\"고 말했다. 그가 보고 있던 모델은 '샤오미15 울트라'로 카메라 브랜드 라이카와 협업해 쿼드 카메라 시스템을 탑재한 최상위 모델이다. 지난 3월 국내시장에 정식 출시된 제품이고, 가격은 169만9000원이다. 10만원대의 레드미 14C, 20만원대의 포코 M7 프로, 40만원대의 포코 X7 프로부터 최상위 프리미엄 모델까지 출시하며 선택의 폭을 넓힌 것이다.\n매장 내에는 스마트폰 외에도 태블릿, 이어폰, TV, 공기청정기 등 다양한 제품이 비치됐다. 다양한 기기를 한 공간에 선보이면서 생각보다 넓게 분포된 샤오미의 라인업을 보여준 셈이다. 조니 우 샤오미코리아 사장은 \"샤오미 매장은 샤오미의 가치를 경험하는 곳\"이라며 \"샤오미의 모든 제품은 자체 운영체제(OS)인 하이퍼OS에 연동돼 사물인터넷(IoT) 생태계 구축이 가능하다\"고 밝혔다. 이 외에도 매장에는 헤어드라이어, 홈캠, 구강 세척기, 전기면도기, 체중계 등 일상에서 사용할 수 있는 소형가전 등도 진열됐다. 샤오미가 한국 시장에 출시했거나 출시 예정인 제품은 260여 종에 달한다.\n테스트 베드 중 하나로 한국 선택\n샤오미는 '샤오미 생태계'를 검증할 테스트 베드 중 하나로 한국을 택했다. 지난 1월 한국 법인을 설립하고 한국 시장 본격 진출을 알린 뒤 적극적인 행보를 보이고 있다. 최근에는 서울 삼성동 코엑스에서 열린 스마트테크 코리아 2025에 참가해 스마트 생태계 전략을 선보였다. 또 스마트폰 샤오미 15와 스마트밴드 10 등 신제품을 출시하면서 스마트밴드 10의 1차 출시국에 한국을 포함시켰다. 서울 여의도를 시작으로 경기도 등 한국 전역에 오프라인 매장을 개설할 것이라고도 예고했다.\n샤오미가 한국 시장의 벽을 넘기 위해 필요한 것은 뭘까. 글로벌에서 호성적을 썼지만, 샤오미는 한국 시장에서는 좀처럼 존재감을 드러내지 못했다. 특히 스마트폰 시장 점유율은 1%에도 미치지 못한다. 삼성과 애플 등 기존 브랜드에 대한 높은 충성도, 샤오미의 불편한 AS 문제 등이 그 배경으로 꼽힌다. 특히 중국산 가전에 대한 부정적 인식을 얼마나 긍정적으로 바꿀 수 있을지가 샤오미의 안착 여부를 가를 전망이다. 오프라인 매장에서의 체험을 통해 브랜드 접근성을 높였다면, 구매한 고객들의 마음은 AS로 잡아야 하는 상황이다.\nAS 문제가 해결될 경우 소비자들의 인식도 달라질 수 있다. 소비자주권시민회의는 6월16일 샤오미의 서비스 체계에 대해 \"외주업체를 통해 14개 지점에서 사후 서비스를 제공하고 있을 뿐\"이라며 \"170여 곳의 스마트폰 직영 AS센터를 운영 중인 삼성전자나 80여 곳의 직영 수리점을 갖춘 애플과 대조적\"이라고 지적했다. 그러면서 \"중국 가전 브랜드들의 국내 진출이 늘어나는 만큼 실질적인 서비스 강화가 필요하다\"고 강조했다.\n실제로 AS를 진행하는 센터가 적은 데다 부품이 없어 수리하지 못하는 경우가 늘자, 이용자들 사이에서는 \"고치느니 버린다\"는 토로가 나오기도 했다. 샤오미는 중국산 가전의 고질적인 약점이기도 한 AS 문제 역시 오프라인 공간을 통해 해결하기로 했다. 월요일부터 토요일 오전 10시부터 오후 7시까지 AS센터를 운영하고, 오후 6시까지 접수를 받는다. 매장 관계자는 \"오프라인 스토어뿐 아니라 국내 정식 채널을 통해 구매한 샤오미 제품이라면 모두 접수 가능하다\"며 \"부품이 있다면 바로 수리가 가능하며, 보통 수리는 30분~1시간 내 완료된다\"고 설명했다. 샤오미는 향후 대형가전 전문 AS센터를 운영하고, 전국 단위로 AS센터를 확장하겠다는 계획도 밝혔다.\nAS를 갖춘 샤오미의 영향력은 이전보다 커질 것으로 관측된다. 중국산 가전의 보안 등의 문제는 여전히 거론되지만, 직접적으로 정보를 다루지 않는 생활가전 등을 시작으로 가전 생태계에 익숙해질 경우 사용 제품의 영역이 넓어질 수 있다는 것이다. 특히 중국 브랜드인 로보락이 로봇청소기 분야 1위 자리를 유지하는 것을 볼 때, 기술력을 입증한 브랜드는 얼마든지 위협적인 플레이어로 부상할 수 있다는 분석이다. 국내 대기업, 중소 가전·IoT 기업도 영향권에 있다.\n한국유통학회 고문인 김익성 동덕여대 교수는 \"중국산 가전 브랜드는 가성비는 물론 기술·품질, AI, AS 등 '경쟁의 조건'을 갖추고 한국 시장을 공략하고 있다\"며 \"한국 시장은 그들의 발전에 동기부여가 되는 학습 요소를 갖추고 있어 테스트 베드로 적합하다. 앞서 진출한 중국 기업 등으로부터 확보된 데이터를 공유·분석해, 전략을 세워 한국 시장에 진입하고 있다는 개연성이 있다\"고 설명했다. 또 \"정보, AI와 융합된 기술과 글로벌 네트워크는 향후 한국 기업에 위협이 될 수 있다\"며 \"기술·디자인 혁신은 물론, 공동전선을 통한 기업·기관 간 정보 공유도 필요하다. 애국 마케팅 등을 통해 국내 산업의 경쟁력을 확보하는 방안도 검토해야 한다\"고 덧붙였다.",
        "relevance_score": 42
    },
    {
        "title": "中 판매 반등, 印 생산 흔들···애플, 공급망 리스크 '경보'",
        "date": "2025-07-06 16:56",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2299463",
        "content": "[이뉴스투데이 김진영 기자] 애플 아이폰이 중국 시장에서 2년 만에 판매 반등에 성공했지만, 인도 생산 기지에서는 핵심 기술 인력이 이탈하면서 제조 효율성에 적신호가 켜졌다. 인공지능(AI) 경쟁 격차, 지정학 리스크 등 전방위 악재 속에서 애플 공급망의 복잡성이 다시 부각되고 있다.\n6일 시장조사업체 카운터포인트리서치에 따르면 애플은 올해 2분기 중국 내 아이폰 판매량이 전년 동기 대비 8% 증가하며 2년 만에 성장세로 돌아섰다. ‘618 쇼핑 축제’를 앞두고 진행된 온라인 판촉 행사와 보상 판매 확대가 주효했다는 분석이다. 아이폰 가격 인하 효과가 소비 심리 회복과 맞물리며 반등을 이끌었다.\n그러나 공급망 측면에서는 우려가 커지고 있다. 블룸버그통신은 최근 대만 폭스콘이 인도 아이폰 제조 공장에서 근무하던 중국인 기술자 수백 명을 본국으로 돌려보냈다고 밝혔다. 기술자 송환은 두 달 전부터 진행됐으며 현재는 대만 직원이 현장에 잔류한 상태다. 이 조치로 인해 인도 생산라인 효율성이 저하되고 있다는 관측이 나오고 있다.\n폭스콘은 미중 갈등 심화에 따라 지난 수년간 인도에서 생산을 확대해 왔다. 현재 인도산 아이폰은 전 세계 판매량의 20%를 차지한다. 하지만 중국 정부의 기술 유출 통제 움직임과 도널드 트럼프 미국 대통령의 ‘미국 내 생산’ 압박이 겹치며 기술 인력 운용이 복잡해졌다는 해석이 나온다.\n애플은 자국 내 공장 건설에 대한 트럼프의 재촉을 받는 동시에 중국과 인도의 정치·기술 환경 변화에 따라 글로벌 생산 전략 전환을 재검토해야 하는 상황이다. AI 기능이 탑재된 신모델 공개 전까지는 중국 스마트폰 제조사와의 기술 격차도 단기간 좁히기 어렵다는 분석이다.\n블룸버그는 “폭스콘이 인도 남부에 새 공장을 짓는 등 애플이 아이폰17의 생산을 늘리려는 과정에서 악재가 발생했다”며 “중국인 기술자의 이탈이 공정 효율성에 영향을 미칠 가능성이 있다”고 전했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 46
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평 잇따라",
        "date": "2025-07-06 16:38",
        "link": "https://www.asiatoday.co.kr/view.php?key=20250706010003049",
        "content": "테크레이더, 뛰어난 화질과 글레어 프리 2.0 호평하며 최고점 부여\n익스퍼트리뷰, 5점 만점 부여하며 추천제품 선정\n6일 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)'로 선정했다. T3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n또한 글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평하면서 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)' 역시 삼성 OLED S90F를 5점 만점을 부여하며 추천제품으로 선정했다.",
        "relevance_score": 32
    },
    {
        "title": "영상통화 중 옷 벗으면 스톱…애플, 노출감지 시범 도입",
        "date": "2025-07-06 16:12",
        "link": "https://n.news.naver.com/mnews/article/448/0000540389?sid=101",
        "content": "6일 미국 정보기술(IT) 매체 엔가젯 등 외신에 따르면 애플은 자체 운영체제(iOS) 26의 두 번째 베타 버전에 페이스타임 도중 민감한 신체 노출이 감지되면, 오디오와 비디오를 자동으로 일시 중지하는 기능을 추가했다.\n해당 기능은 기본적으로 비활성화돼 있다. 설정 메뉴의 '민감한 콘텐츠 경고' 항목에서 활성화해야 동작한다. 노출이 감지되면 오디오나 비디오를 다시 시작하거나, 통화 종료 여부를 묻는 경고 메시지가 나온다.\n앞서 애플은 iOS 26 발표 당시 ‘커뮤니케이션 안전’ 기능을 강화해 자녀 보호를 확대하겠다고 밝힌 바 있다. 이 일환으로 \"영상통화에서 신체 노출이 감지되면 개입하고, 사진 속 공유 앨범의 신체 노출 콘텐츠는 흐리게 처리할 계획\"이라고 소개하기도 했다.\n일각에서는 애플이 사용자의 통화 및 사진·비디오를 훔쳐보거나 감시하는 것 아니냐는 우려도 제기됐다. 다만 애플은 이 기능이 온라인을 통해 분석이 이뤄지는 것이 아니고 기기 내에서 처리된다고 안내했다.",
        "relevance_score": 32
    },
    {
        "title": "[김나인의 테크 티키타카] “더 얇고 가볍게”… 진화하는 AI 폴더블폰 ...",
        "date": "2025-07-06 15:51",
        "link": "https://n.news.naver.com/mnews/article/029/0002966314?sid=105",
        "content": "AI 등 성능·디자인 진화 예고\n보급형 모델도 함께 출시 예정\n中 아너는 0.1㎜ 얇은 폰 선봬\n‘인공지능(AI) 성능 더 거세진다.’\n삼성전자의 차기 폴더블 스마트폰 ‘갤럭시Z플립7·폴드7’이 오는 9일(현지시간) 미국 뉴욕에서 베일을 벗는다. 신제품은 역대 삼성전자 폴더블폰 중 가장 얇고 가벼워질 전망이다. 이번 Z폴드·플립7은 단순 하드웨어(HW) 개선을 넘어 생성형 AI를 스마트폰 사용자 경험(UX)에 고도화했다는 점에서 주목받고 있다.\n6일 관련 업계에 따르면 삼성전자는 9일(현지시간) 뉴욕 브루클린에서 ‘갤럭시 언팩’ 행사를 열고 Z폴드·플립7, 플립7 팬에디션(FE), 갤럭시 워치8 등을 공개한다. 한국 시간으로는 9일 오후 11시다.\n삼성전자는 차세대 폴더블폰 갤럭시Z 시리즈에 자체 생성형 AI ‘갤럭시 AI’ 기능을 강화할 예정이다. 기존 통번역, 요약, 검색 기능 외에도 폴더블폰에서만 가능한 AI 특화 기능이 포함될 전망이다.\n새로 공개되는 스마트폰은 화면을 나눠 회의 실시간 녹음·메모·자동 요약을 동시에 처리할 것으로 예상된다. 카메라를 활용한 인물·배경 정보 추출 기능도 갖출 것으로 보인다. 멀티태스킹을 할 수 있도록 콘텐츠 분석이나 일정 생성 등을 AI가 실시간으로 지원할 것으로 예상된다.\n삼성전자는 올 하반기 갤럭시 생태계 전반에 걸쳐 AI 기능을 확장한다. ‘갤럭시 탭’ 등 태블릿PC, 스마트워치, 노트북 등 연계도 강화활 것으로 예상된다.\n삼성전자는 자사 뉴스룸에 “정밀한 하드웨어, 강력한 성능, 폼팩터에 최적화된 AI까지 ‘울트라’에 기대하는 모든 요소가 제품에 담겼다”며 “갤럭시 AI도 폴더블 폼팩터에 최적화돼 직관적이 됐다”고 했다.\n이번 시리즈는 HW 측면에서도 ‘얇고 가볍게’ 진화할 전망이다. 폴드7은 접었을 때 기준 두께 8.9㎜, 무게 215g 수준으로 관측돼 휴대성과 그립감을 개선한다. 펼쳤을 때는 4.2㎜ 두께와 8.2인치 대화면 디스플레이를 제공할 것으로 예측된다. 영상 감상, 문서 작업 등에서 태블릿PC 수준의 사용성을 확보할 것으로 보인다. 이는 역대 삼성 폴더블폰 중 가장 얇다.\n해외 언론과 정보기술(IT) 팁스터 등에 따르면 플립7 역시 얇고 가벼워졌다. 디스플레이의 힌지(주름)를 개선하고 내구성을 강화해 일상 생활에서 안정성을 높인다. 접었을 때는 13.7㎜, 펼쳤을 때는 6.5㎜로 전작보다 얇아질 것으로 관측된다. AI 기반 카메라 기능, 통화 중 실시간 번역, 문서 자동 요약 등 AI 기능이 탑재된다.\n스마트폰의 ‘두뇌’ 역할을 하는 모바일 애플리케이션프로세스(AP)는 자체 설계한 ‘엑시노스2500’가 탑재될 전망이다. 다만 시장별로 퀄컴의 ‘스냅드래곤8 엘리트’도 채용될 전망이다. 폴더블폰을 택하려고 하는 소비자들을 망설이게 만드는 주요 요인으로 꼽히는 발열이나 배터리 용량 등이 개선될지도 관심이다.\n이번 언팩은 폴더블 라인업에 보급형 모델이 추가돼 주목 받고 있다. 삼성전자는 폴더블폰 대중화를 위해 중가형 시장을 겨냥해 ‘갤럭시Z폴드 팬에디션(FE)’ 모델도 출시할 계획이다. 주요 기능은 유지하면서 가격을 낮춘 폴더블 라인업을 추가해 폴더블폰 시장의 저변을 확대하려는 전략이다.\n언팩에서 공개되는 갤럭시 워치8 시리즈는 AI 기능을 접목해 건강관리 기능을 강화한 것으로 보인다. 수면 중 혈관계 스트레스 측정 기능 등 수면과 운동 관리가 세밀해질 것으로 예상된다.\n삼성의 글로벌 언팩을 앞두고 폴더블 시장을 강하게 노크하는 중국 업체들의 공세도 거세지고 있다. 중국 제조사 아너는 지난 2일 신형 폴더블폰 ‘매직 V5’를 공개하면서 선제공세에 나섰다. 매직V5는 접었을 때 두께가 8.8㎜다. 이는 폴드7 예상 두께보다 얇다. ‘레이크 블레이드 배터리’를 탑재해 6000mAh 수준의 용량에도 두께를 대폭 줄였다.\n중국 시장에서는 화웨이, 샤오미, 오포, 비보 등도 후속 폴더블폰을 준비하고 있다. 일부 제조사는 폴더블폰 가격을 100만원대 초반으로 낮추며 소비자 접근성을 끌어올리는 전략을 구사하고 있다.\n특히 샤오미는 자사 생성형 AI ‘샤오아이’를 활용해 AI 기능에 초점을 맞췄다. HW뿐 아니라 SW 경쟁도 치열해지는 모습이다. 업계 한 관계자는 “화면 분할, 멀티태스킹이 용이한 폴더블폰에서는 AI 생산성 효과가 극대화할 수 있다”고 말했다.\n삼성전자는 글로벌 폴더블폰 시장에서 32.9% 점유율로 선두를 달리고 있다. 다만 중국 제조사들의 빠른 기술 추격과 가격 공세, 구글·모토로라 등 폴더블폰 경쟁자 등장으로 1위 자리를 세심히 방어해야 하는 상황이다. 삼성전자는 폴더블폰 시장 초기 80%라는 압도적 점유율을 기록했었다. 현재 침체에 빠진 폴더블 시장에 새 바람을 불어넣어야 하는 것도 과제다.\n내년에는 삼성전자의 최대 경쟁사인 애플이 ‘폴더블 아이폰’을 내놓는다. 이를 계기로 폴더블폰 시장이 급격히 커지겠지만 대신 1위 수성에 더 큰 노력이 필요하다.\n폴드·플립7 신제품 가격도 초미의 관심사다. 올해는 환율과 원자재 가격 인상 등의 여파로 가격이 인상될 수 있다는 관측이 나온다.",
        "relevance_score": 130
    },
    {
        "title": "AI·디자인·헬스케어…삼성 폴더블폰·워치 ‘역대급 성능’ 기대감",
        "date": "2025-07-06 15:44",
        "link": "https://www.ekn.kr/web/view.php?key=20250706023403296",
        "content": "삼성전자가 하반기 모바일 전략의 향방을 제시할 '갤럭시 언팩 2025(이하 언팩)'를 앞두고 글로벌 시장의 이목이 집중되고 있다.\n이번 언팩은 오는 9일(현지시간) 미국 뉴욕 브루클린에서 열린다. 폴더블 스마트폰과 스마트워치 등 주력 제품군의 대대적 업그레이드가 예고되면서 삼성의 기술력과 인공지능(AI) 전략이 총체적으로 담긴 무대가 될 전망이다.\n폴드7·플립7 '초슬림 디자인·강화된 성능'으로 승부\n6일 업계에 따르면 이번 언팩의 핵심은 '갤럭시 Z 폴드7(이하 폴드7)'과 '갤럭시 Z 플립7(이하 플립7)'이다. 두 제품 모두 시리즈 사상 가장 얇고 가벼운 디자인으로 출시돼, 삼성의 폼팩터 완성도 경쟁에서 한 단계 진일보한 것으로 평가된다.\n폴드7은 접었을 때 8.9mm, 펼쳤을 때 4.2㎜로 전작보다 각각 3.2㎜, 1.4㎜ 얇아졌다. 무게는 215g으로 줄어 전작 대비 24g 가벼워졌다. 플립7도 13.7㎜(접었을 때), 6.5㎜(펼쳤을 때)로 소폭 얇아졌고, 무게는 전작과 유사한 188g 수준이다.\n성능도 대폭 향상된다. 폴드7은 삼성 폴더블 시리즈 최초로 2억 화소 메인 카메라를 탑재하며, 100도 시야각의 1000만 화소 전면 렌즈를 통해 셀피 품질도 높인다. 모바일 애플리케이션 프로세서(AP)는 갤럭시 S25에 적용된 '스냅드래곤8 엘리트' 칩을 탑재하고, 16GB 램·1테라바이트(TB) 저장용량의 고사양 모델도 출시될 전망이다.\n플립7은 약점으로 지적됐던 배터리 용량을 4300㎃h로 늘려 사용 시간을 개선했다. 특히 삼성 자체 설계 AP인 '엑시노스 2500'이 모든 모델에 적용되며, 삼성의 칩 경쟁력 시험대가 될 것으로 보인다.\n이번 Z7 시리즈에는 AI 기능도 한층 강화된다. 기존에 제공되던 외부 디스플레이 통역, 멀티태스킹 요약, 문서 생성 등 기능 외에도 신규 생성형 AI 기능이 다수 추가될 것으로 보인다. 삼성은 앞서 “AI가 스마트폰의 새로운 인터페이스가 되고 있다\"며 “사용자들이 기대하는 폼팩터에 최적화된 AI가 차세대 갤럭시에 담길 예정\"이라고 밝힌 바 있다.\n폴더블 폰 경쟁이 치열해지는 가운데, 삼성은 이번 제품을 통해 글로벌 시장 점유율 수성과 브랜드 리더십 회복을 노린다는 전략이다.\n갤럭시 워치8 '헬스케어 워치'로 한 단계 도약\n스마트워치 신제품 '갤럭시 워치8 시리즈(이하 워치8)'도 이번 언팩에서 함께 공개된다. 기본형·클래식·울트라 모델로 구성되며, 기존 원형 디스플레이에 사각 프레임이 더해진 새로운 형태가 적용될 가능성이 제기된다.\n워치8의 핵심은 헬스케어 기능의 고도화다. 특히 스마트워치 최초로 항산화 지표인 '카로티노이드'를 5초 만에 측정할 수 있는 기능이 탑재된다. 이는 노화 예방과 만성질환 관리에 실질적인 도움을 줄 수 있을 것으로 기대된다.\n수면 시간 가이드, 수면 무호흡 감지, 혈관 스트레스 분석 등 기존 기능도 더욱 정교해진다. 생활 패턴과 생체 신호를 기반으로 최적의 수면 시간을 제안하는 등 사용자 맞춤형 건강관리 성능이 강화될 전망이다.\n아울러 비침습 방식의 혈당 측정 기능이 새롭게 도입될지도 주목된다. 해당 기능이 실제 탑재될 경우, 건강에 민감한 소비자층의 높은 호응이 기대된다.\n트리폴드 폰·XR 헤드셋 '깜짝 발표' 가능성도\n이번 언팩에서는 예고된 제품 외에도 새로운 폼팩터가 깜짝 공개될 가능성도 거론된다. 대표적으로 2번 접는 트리폴드 폰과 확장현실(XR) 헤드셋 '프로젝트 무한'이 후보로 꼽힌다.\n일부 외신은 삼성전자가 이번 행사에서 '갤럭시 G폴드(가칭)'로 불리는 트리폴드 폰을 선보일 수 있다고 보도했다. 펼쳤을 때 화면 크기는 약 9.9~10인치 수준으로 예상되며, 폴더블 기술의 새로운 진화를 보여줄 수 있는 기기로 주목된다.\n또 다른 가능성은 XR 헤드셋 '프로젝트 무한'이다. 삼성, 구글, 퀄컴이 공동 개발 중이며, 착용 중 외부 현실을 함께 볼 수 있는 '패스스루' 기능과 함께 구글의 생성형 AI '제미나이' 기반 생태계가 탑재될 것으로 예상된다. 이는 애플의 '비전 프로'에 맞선 전략적 제품으로, 향후 AI 기반 디바이스 경쟁을 촉발할 수 있다.\n삼성은 이번 언팩을 통해 폼팩터 혁신과 AI 융합을 전면에 내세우며 기술 리더십을 재확인하겠다는 방침이다. 중국 제조사들의 기술 고도화와 저가 공세가 거세진 상황에서, 프리미엄 전략이 글로벌 시장에서 어떤 성과로 이어질지 주목된다.",
        "relevance_score": 96
    },
    {
        "title": "애플, 영상통화 중 상대방 옷 벗으면 ‘노출 경고’… iOS26에 시범 기능...",
        "date": "2025-07-06 15:36",
        "link": "https://n.news.naver.com/mnews/article/366/0001090365?sid=105",
        "content": "애플 영상통화 서비스 ‘페이스타임’(Facetime)에 노출 감지 기능이 추가됐다.\n6일 미국 IT매체 엔가젯 등 외신 보도에 따르면 애플은 최근 내놓은 스마트폰 운영체제(OS) iOS 26 두 번째 베타 버전에 페이스타임 중 노출이 감지될 때 통화를 자동으로 일시 중단하는 기능을 탑재했다. 해당 기능은 기본적으로 비활성화돼 있다. 설정 메뉴의 ‘민감한 콘텐츠 경고’ 항목에서 활성화해야 동작한다. 노출이 감지되면 오디오나 비디오를 다시 시작하거나, 통화 종료 여부를 묻는 경고 메시지가 나온다.\n앞서 애플은 iOS 26 발표 당시 ‘커뮤니케이션 안전’ 기능을 강화해 자녀 보호를 확대하겠다고 밝힌 바 있다. 이 일환으로 “영상통화에서 신체 노출이 감지되면 개입하고, 사진 속 공유 앨범의 신체 노출 콘텐츠는 흐리게 처리할 계획”이라고 소개하기도 했다.\n이번 베타 버전에서는 이 기능이 성인 계정 등 일반 사용자에게도 제공됐다. 엔가젯은 “베타 버전은 테스트와 피드백을 위한 것이기 때문에 해당 기능이 공식 버전에 적용될 수도 있고 아닐 수도 있다”고 전했다.\n일각에서는 애플이 사용자의 통화 및 사진·비디오를 훔쳐보거나 감시하는 것 아니냐는 우려도 제기됐다. 다만 애플은 이 기능이 온라인을 통해 분석이 이뤄지는 것이 아니고 기기 내에서 처리된다고 안내했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성 폴드·플립 7 오는 9일 공개…단통법 폐지에 역대급 판매고?",
        "date": "2025-07-06 15:28",
        "link": "https://n.news.naver.com/mnews/article/088/0000957317?sid=101",
        "content": "삼성의 폴더블 스마트폰 신제품 갤럭시 Z 플립·폴드 7이 오는 9일 공개된다.\n삼성이 이번 신작의 성능을 갤럭시 S 시리즈 울트라 모델과 견줄 수 있다고 예고한 만큼, 이달 22일로 예정된 이동통신단말장치 유통구조 개선에 관한 법률(단통법) 폐지와 맞물려 높은 판매고를 올릴 수 있을지 기대감이 높다.\n6일 삼성전자에 따르면 삼성전자는 미국 뉴욕 브루클린에서 현지 시간 9일 오전 10시(한국 시간 오후 11시) 신제품 공개 행사 '갤럭시 언팩 2025'를 진행한다. 출시 예정인 제품은 갤럭시 Z 플립 7, 플립 FE(팬에디션), Z 폴드 7, 갤럭시 워치 8 기본 모델, 갤럭시 워치 8 클래식 모델이다.\n삼성이 가장 공을 들인 제품은 Z 폴드 7이다.\n앞서 삼성은 자사 뉴스룸에서 폴드 신제품에 대해 \"역대 시리즈 중 가장 얇고, 가벼우며, 더욱 진보한 갤럭시 Z 시리즈가 탄생한다\"며 \"정밀한 하드웨어, 강력한 성능, 폼팩터에 최적화된 인공지능(AI)까지, 사용자가 '울트라'에 기대하는 모든 요소가 이 제품에 담겼다\"고 밝힌 바 있다.\n플래그십인 S 시리즈 중에서도 가장 고성능의 울트라 모델급 기능을 탑재해, 성능과 디자인이 한층 진화했다는 이야기다.\n외신 등 업계에 따르면 Z 폴드 7은 접었을 때 기준 두께 8.9㎜에 8인치 디스플레이, 무게 215ｇ로 예측된다. 칩셋은 갤럭시 S25와 마찬가지로 갤럭시용 스냅드래곤8 엘리트를 탑재했다고 알려졌다.\n또 눈에 띄는 점은 폴더블폰 시리즈 중에서는 처음으로 보급형 제품인 FE를 출시한다는 점이다.\n그동안 삼성은 바(bar)형 제품인 S 시리즈에서는 기존 제품과 디자인은 유사하면서 사양을 약간 낮춘 보급형 모델을 출시해왔다. 폴더블폰에 대해서도 보급형 제품을 출시해 폴더블폰 자체에 대한 접근성을 높이려는 의도로 풀이된다.\nZ 플립 7은 6.8~6.9인치 메인 디스플레이, 두께 6.5~6.9㎜에 배터리 4천300mAh, 무게 188ｇ 정도일 것으로 업계는 전망했다. 또 국내외용 제품 모두 삼성의 자사 모바일 애플리케이션프로세서(AP) 엑시노스 2500을 적용했을 것으로 예상된다.\n한편 업계는 삼성이 이번에는 가격 인상을 피하지 못했을 것으로 예측했다.\n올 초 출시한 갤럭시 S25 시리즈를 높아진 사양에도 불구하고 전작과 동일한 가격으로 출시한 만큼, 수익성을 유지하기 위해서는 가격 인상이 이뤄져야 수지타산이 맞을 것이라는 게 업계 분석이다.\n가격 인상이 이루어진다고 해도, 오는 22일 단통법이 폐지됨에 따라 이동통신사와 삼성이 지원금을 대폭 늘리면 소비자 실제 구매가는 낮아져 판매량은 전작보다 증가할 수 있다는 전망도 나온다.\n삼성이 작년에 이어 하반기 더욱 강화된 AI 폴더블폰을 내놓으면서 내년부터는 폴더블폰을 두고 글로벌 스마트폰 제조사 간 팽팽한 대결이 예상된다.\n애플은 내년에 폴더블폰 출시를 계획 중인 것으로 알려졌다. 화웨이와 샤오미 등 중국 기업도 두 번 접는 폴더블폰 등 신작을 꾸준히 출시하고 있다.",
        "relevance_score": 47
    },
    {
        "title": "삼성 갤럭시 Z 폴드7 유출…디자인·카메라 전면 개선 예고",
        "date": "2025-07-06 15:20",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=533104",
        "content": "[엠투데이 이세민 기자] 삼성전자의 차세대 플래그십 폴더블 스마트폰 ‘갤럭시 Z 폴드7’의 실물 이미지와 주요 사양이 공식 발표를 앞두고 대규모로 유출됐다.\n7월 9일 예정된 갤럭시 언팩 행사를 앞두고 기대감을 한층 끌어올리고 있다.\n이번 유출은 정보 신뢰도로 정평이 난 한 유저가 소셜미디어에 공개한 사진과 정보에서 비롯됐다.\n그는 Z 폴드7의 실제 제품 사진을 다양한 각도에서 촬영해 공개했으며, 이를 통해 디자인 변화와 주요 스펙 향상이 확인됐다.\n가장 눈에 띄는 변화는 ‘더 얇고, 더 가벼우며, 더 커진’ 폴더블 구조다. Z 폴드6가 펼쳤을 때 5.6mm 두께였던 데 반해, Z 폴드7은 최대 4.2mm까지 얇아질 전망이다.\n무게도 전작보다 24g 가벼운 215g으로 줄어, 폴더블폰 중 가장 얇고 가벼운 모델로 자리매김할 가능성이 높다.\n디스플레이 역시 확대된다. 외부 커버 디스플레이는 6.3인치에서 6.5인치로, 내부 폴더블 디스플레이는 7.6인치에서 8.0인치로 커진다.\n전체적인 크기 변화에도 불구하고 무게는 오히려 줄어들어 소재 혁신과 구조 최적화의 결과로 해석된다.\n새로운 색상 라인업도 주목할 만하다. 딥블루 색감이 돋보이는 ‘블루 섀도우(Blue Shadow)’는 기존 블랙, 실버와 함께 Z 폴드7만의 고급스러운 외관을 완성시킨다.\n후면 카메라 디자인도 블랙 링 대신 실버 프레임을 적용해 더욱 세련된 인상을 준다.\n카메라 업그레이드도 기대 포인트다. 메인 카메라는 5000만 화소에서 무려 2억 화소(200MP)로 업그레이드될 가능성이 크며, 이는 갤럭시 S25 울트라와 동일한 수준이다.\n초광각(1200만 화소)과 망원(3배 광학 줌, 1000만 화소)은 전작과 동일하게 유지된다. 전면 내부 카메라는 언더 디스플레이 방식 대신 펀치홀 방식으로 전환될 수 있어, 화질 개선 효과가 기대된다.\n프로세서는 최신형 ‘스냅드래곤 8 엘리트 포 갤럭시’ 칩셋이 탑재될 것으로 보인다. 이는 S25 시리즈에 먼저 적용된 칩으로, 기존 대비 속도와 전력 효율이 향상된 것이 특징이다.\n갤럭시 Z 폴드7은 오는 7월 9일 삼성 언팩 행사에서 Z 플립7, Z 플립7 FE(보급형), 갤럭시 워치8 시리즈 등과 함께 공식 공개될 예정이다.",
        "relevance_score": 36
    },
    {
        "title": "삼성 OLED TV, 북미 1위 등극···글로벌 매체 최고의 TV 호평",
        "date": "2025-07-06 15:15",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2299457",
        "content": "[이뉴스투데이 김진영 기자] 삼성전자 OLED TV가 북미와 유럽 주요 글로벌 IT 매체들로부터 잇따라 최고 평가를 받으며 프리미엄 TV 시장에서 존재감을 강화하고 있다.\n6일 영국 IT 전문 매체 T3는 삼성 OLED S95F 모델을 ‘올해 최고의 TV’와 ‘최고의 게이밍 TV’로 선정했다. T3는 “게임과 영화를 모두 즐기기에 최적화된 제품”이라며 “밝기가 매우 뛰어나 몰입감 있는 게이밍 경험을 제공한다”고 극찬했다.\n글로벌 IT 전문지 테크레이더 역시 삼성 OLED S95F에 대해 5점 만점을 부여하며 “뛰어난 밝기와 색 표현력으로 압도적인 화질을 구현했다”고 평가했다. 특히 ‘글레어 프리 2.0’ 기술을 통해 밝은 환경에서도 효과적으로 빛 반사를 줄여 시청 만족도를 높였다고 덧붙였다.\n영국의 또 다른 IT 매체 익스퍼트 리뷰는 삼성 OLED S90F 모델에 5점 만점을 부여하고 ‘추천’ 제품으로 선정했다. 익스퍼트 리뷰는 “우수한 게임 성능을 갖춘 최고의 게이밍 TV”라며 “어두운 장면도 블랙 뭉개짐 없이 선명하게 표현한다”고 호평했다. 이어 “삼성 OLED 라인업은 진화를 거듭하고 있으며 S90F는 삼성 고유의 OLED 기술력을 보여주는 대표적 제품”이라고 설명했다.\n삼성전자는 시장 성과 면에서도 빠르게 입지를 넓히고 있다. 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 올해 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2% 점유율을 기록하며 OLED TV 시장 진출 3년 만에 북미 시장 1위에 올랐다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 47
    },
    {
        "title": "갤럭시 워치8 시리즈 사양·가격 유출…일부 모델 가격 인상",
        "date": "2025-07-06 15:14",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=533103",
        "content": "[엠투데이 이세민 기자] 삼성전자의 차세대 스마트워치 ‘갤럭시 워치8 시리즈’의 전 라인업 사양과 유럽 시장 가격 정보가 공식 발표 전 유출됐다.\n해당 정보에 따르면 신제품은 외형, 내구성, 저장공간 등에서 업그레이드됐지만, 일부 모델은 전작 대비 가격 인상이 불가피할 전망이다.\n프랑스 유출 플랫폼 ‘Dealabs’를 통해 공개된 이번 정보에 따르면 갤럭시 워치8 시리즈는 총 3종으로, 갤럭시 워치8(40mm·44mm), 갤럭시 워치8 클래식(46mm), 갤럭시 워치 울트라(47mm)로 구성된다.\n기본 모델인 갤럭시 워치8은 알루미늄 케이스와 사파이어 글라스를 채택하며, 각각 325mAh(40mm), 435mAh(44mm) 배터리를 탑재한다.\n무게는 30g~34g으로 가볍고, 디스플레이 밝기는 최대 3,000니트로 실외 시인성을 대폭 개선했다.\n갤럭시 워치8 클래식은 전통적인 회전 베젤을 유지한 모델로, 63.5g의 무게와 스테인리스 스틸+사파이어 글라스 소재로 구성된다. 배터리는 445mAh, 저장공간은 일반 모델의 2배인 64GB를 제공한다.\n가장 고급형인 갤럭시 워치 울트라는 1.4인치 아몰레드 디스플레이, 590mAh 대형 배터리, 64GB 저장공간, 타이탄 프레임을 갖췄으며, 고강도 환경에서도 사용할 수 있도록 설계됐다. 특히 86dB 긴급 사이렌 기능이 독점 탑재되어 있어 아웃도어 활동에 적합하다.\n모든 모델은 삼성의 최신 웨어러블 칩셋 엑시노스 W1000을 탑재했으며, One UI 8 Watch(Wear OS 6 기반)를 운영체제로 사용한다. 심박수, 심전도, 체지방 분석 등 주요 헬스 센서가 전 모델에 탑재되어 있다.\n프랑스 기준 예상 출고가는 갤럭시 워치8 40mm가 379.99유로(약 61만원), LTE 모델은 429.99유로(약 69만원)이다.\n갤럭시 워치8 44mm는 409.99유로(약 65만원), LTE 모델은 459.99유로(약 74만원), 갤럭시 워치8 클래식 46mm는 529.99유로(약 85만원), LTE 모델 579.99유로(약 93만원)이다.\n또 갤럭시 워치 울트라 47mm는 699.99유로(약 112만 5천원)이다.\n삼성전자는 오는 7월 9일 오후 4시(독일 기준) 갤럭시 언팩 이벤트에서 워치8 시리즈를 공식 발표할 예정이며, 당일 사전예약을 시작하고 7월 23일 정식 출시한다.\n이번 유출로 공개된 사양과 가격이 실제와 얼마나 일치할지 전 세계 소비자들의 관심이 집중되고 있다.",
        "relevance_score": 37
    },
    {
        "title": "'올레드TV 후발주자' 삼성, 해외서 호평…북미 1위 놓고 LG와 라이벌전",
        "date": "2025-07-06 15:00",
        "link": "https://n.news.naver.com/mnews/article/015/0005154018?sid=101",
        "content": "올레드(OLED·유기발광다이오드) TV 후발주자인 삼성전자가 해외에서 잇따라 호평받으며 ‘글로벌 OLED TV 맹주’ 격인 경쟁사 LG전자와 라이벌전을 벌일 기세다.\n6일 삼성전자에 따르면 삼성 OLED TV가 미국·영국 등 주요 글로벌 테크 매체들로부터 좋은 평가를 받았다.\n영국의 정보기술(IT) 전문 매체 ‘T3’는 삼성 OLED S95F 모델을 ‘올해 최고의 TV(Best TV of Year)’ 및 ‘최고의 게이밍 TV(Best Gaming TV)’로 선정했다. T3는 S95F 모델에 대해 “게임과 영화를 모두 즐기기 위한 최고의 TV다. 밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 말했다.\n영국 유명 IT 매체 ‘익스퍼트 리뷰’도 S90F 모델에 평점 만점(5점)을 부여하며 ‘추천(Recommended)’ 제품으로 꼽았다. 매체는 “우수한 성능으로 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV다. 영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”며 “삼성 OLED 라인업은 계속 진화하고 있으며 삼성만의 OLED DNA를 분명하게 전달한 제품”이라고 평가했다.\n역시 S95F 모델에 5점 만점을 준 글로벌 IT 전문 매체 ‘테크레이더’ 또한 “뛰어난 밝기와 색상을 구현해 압도적 수준의 화질을 갖췄다. ‘글레어 프리 2.0’ 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”면서 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”고 언급했다.\n회사 측은 글로벌 시장조사업체 옴디아의 올해 1분기 북미 지역 OLED TV 시장 조사 결과를 인용해 매출 기준 50.3%, 수량 기준 45.2% 점유율로 북미 시장 1위를 차지했다고 부연했다. 삼성전자는 “OLED TV 시장 진출 3년 만에 북미 시장 1위를 차지한 것”이라고 강조했다.\n다만 앞서 LG전자 미국법인은 지난달 “올해 1분기 북미 OLED TV 시장에서 1위를 기록했다”고 발표한 바 있다. 삼성전자가 북미 1위의 근거로 제시한 옴디아 조사는 제조사가 유통업체에 넘긴 ‘셀인’ 물량 기준인데, LG전자는 소비자 판매량을 뜻하는 ‘셀아웃’ 기준 점유율 51% 기록했다고 설명했다.\n글로벌 OLED TV 강자인 LG전자로선 자존심이 걸린 대목. 삼성전자가 옴디오 조사 결과에서 북미 OLED TV 시장 1위에 오른 것 자체가 점유율 조사가 시작된 이래 12년 만에 처음이었다. 셀인 기준 삼성전자 점유율 45.2%는 LG전자를 3%포인트 앞선 것으로 집계됐다.",
        "relevance_score": 36
    },
    {
        "title": "KAIST, 마이크로 OLED로 난치성 뇌질환 치료기술 제시",
        "date": "2025-07-06 14:50",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025070614410974103b60030fa2_1/article.html",
        "content": "최경철 교수, 이현주 교수 공동연구팀 참여\n유연하면서 생체 삽입에 적합한 마이크로 OLED 활용\n향후 난치성 뇌질환 새로운 치료 방법 개발 가능성 제시\n유연하면서 생체 삽입에 적합한 마이크로 OLED 활용\n향후 난치성 뇌질환 새로운 치료 방법 개발 가능성 제시\nKAIST는 전기및전자공학부 최경철 교수와 이현주 연구팀이 공동 연구를 통해, 유연한 마이크로 OLED가 집적된 광유전학용 뉴럴 프로브 개발에 성공하며 향후 난치성 뇌질환에 대한 새로운 치료 방법 개발 가능성을 제시했다고 6일 밝혔다.\n광유전학 연구에서 주요 기술은 광원의 빛을 뇌로 전달하는 방식으로 외부 광원으로부터의 깊은 뇌 영역까지 빛을 전달하기 위해 수십 년간 광섬유를 사용해 왔다. 하지만 단일 뉴런을 자극하기 위한 유연 광섬유, 초미세 광원 집적 뉴럴 프로브 등 관련 연구가 이뤄지고 있다.\n연구팀은 마이크로 OLED는 높은 공간적 해상도와 유연성을 가져, 매우 작은 영역의 뉴런에서도 정확하게 빛을 조사할 수 있어 세밀한 뇌 회로 분석이 가능하고 동물의 움직임에 불편함을 주지 않으면서 부작용을 최소화하는 장점에 주목했다. 그뿐만 아니라, 미세한 파장 조절을 통해 정밀한 빛 조절이 가능하며 다중 자극을 통한 복잡한 뇌 기능 연구가 가능하다.\n하지만 체내 수분이나 물에 의해 전기적 특성이 쉽게 열화되기 때문에 생체 삽입형 전자장치로 활용되는데 한계가 있었고, 얇고 유연한 탐침 위 고해상도 집적 공정에 대한 세부적인 최적화도 필요했다.\n공동연구팀은 수분과 산소가 많은 생체 내 환경에서 OLED의 구동 신뢰성을 높이며 생체 삽입 시 조직 손상을 최소화하고자, 산화알루미늄/파릴렌-C(Al2O3/parylene-C)로 구성된 초박막 유연 봉지막을 얇은 탐침 형태인 260~600마이크로미터(μm) 너비로 패터닝해 생체친화성을 유지했다.\n또한, 고해상도 마이크로 OLED를 집적함에 있어 전체 소자의 유연성과 생체친화성을 유지하기 위해, 봉지막과 동일한 생체친화 재료인 파릴렌-C(parylene-C)를 활용하였다. 아울러, 인접한 OLED 픽셀 간 전기적 간섭 현상을 제거하고 각 픽셀을 공간적으로 분리하기 위해 구조적 레이어인 '화소 정의막(pixel define layer)'을 도입함으로써, 8개의 마이크로 OLED를 독립적으로 개별 구동할 수 있도록 구현했다.\n마지막으로, 소자 내 다중 박막층의 잔류 응력과 두께를 정밀하게 조절함으로써, 생체 내 환경에서도 소자의 유연성을 유지할 수 있도록 하였다. 이를 통해 외부 셔틀이나 바늘과 같은 보조 장치 없이도 단일 탐침만으로 휘어짐 없이 삽입이 가능하도록, 소자의 기계적 스트레스를 최적화해 설계했다.\n결론적으로 연구팀은 채널로돕신2의 활성화에 적합한 470나노미터(nm) 파장에서 1밀리와트/제곱밀리미터(mW/mm2)이상의 광 파워 밀도를 가지는 즉, 광유전학 및 생체조직 자극 응용에서 상당히 높은 수준의 광출력을 가진 마이크로 OLED 집적 유연 뉴럴 프로브를 개발했다.\n이번 연구를 주도한 최경철 교수 연구팀의 이소민 박사는 \"고유연·고해상도의 마이크로 OLED를 얇은 유연 탐침 위에 집적하는 세부 공정 및 생체 적용성, 친화성 향상에 집중했다\"며 \"이번 연구는 기존 연구를 넘어 유연 프로브 형태에 최초로 개발해 보고된 사례로, 유연 OLED가 인체 삽입형 측정 및 치료 의료기기로서의 새로운 패러다임을 제시할 것으로 기대된다\"고 말했다.\n이상훈 글로벌이코노믹 기자 sanghoon@g-enews.com",
        "relevance_score": 70
    },
    {
        "title": "KAIST, 마이크로 OLED로 난치성 뇌질환 치료‘게임 체인저’ 기술 제시",
        "date": "2025-07-06 14:50",
        "link": "https://www.webeconomy.co.kr/news/article.html?no=1242967",
        "content": "KAIST(총장 이광형)는 전기및전자공학부 최경철 교수와 이현주 연구팀이 공동 연구를 통해, 유연한 마이크로 OLED가 집적된 광유전학용 뉴럴 프로브 개발에 성공했다고 6일 밝혔다.\n연구팀은 채널로돕신2의 활성화에 적합한 470나노미터(nm) 파장에서 1밀리와트/제곱밀리미터(mW/mm2)이상의 광 파워 밀도를 가지는 즉, 광유전학 및 생체조직 자극 응용에서 상당히 높은 수준의 광출력을 가진 마이크로 OLED 집적 유연 뉴럴 프로브를 개발했다.\n또 초박막 유연 봉지막은 2.66×10⁻⁵ g/m²/day의 낮은 수분 투습률을 보이며 소자 수명은 10년 이상 유지할 수 있고, 패릴렌-C(parylene-C)를 기반으로 생체 내 높은 봉지막 성능을 발휘하며, 전기적 간섭과 휨 이슈 없이 집적된 OLED의 개별 구동을 성공적으로 시연했다.\n연구팀은 “고유연·고해상도의 마이크로 OLED를 얇은 유연 탐침 위에 집적하는 세부 공정 및 생체 적용성, 친화성 향상에 집중했다”며 “이번 연구는 기존 연구를 넘어 유연 프로브 형태에 최초로 개발해 보고된 사례로, 유연 OLED가 인체 삽입형 측정 및 치료 의료기기로서의 새로운 패러다임을 제시할 것으로 기대된다”고 말했다.\n연구결과는 나노 분야의 권위 있는 국제 학술지 `어드밴스드 펑셔널 머터리얼스(Advanced Functional Materials)' 온라인판에 지난 3월 26일 실렸고, 7월 전면 표지 논문으로 선정됐다.",
        "relevance_score": 55
    },
    {
        "title": "마이크로 OLED→뇌질환 치료 새로운 방법 제시",
        "date": "2025-07-06 14:44",
        "link": "https://n.news.naver.com/mnews/article/031/0000946247?sid=105",
        "content": "이 기술은 인체의 뇌에 삽입해 자극을 주는 의료 기기인 ‘뉴럴 프로브’를 통해 정확하게 자극하고 무른 뇌 조직의 손상을 최소화해야 한다. 한국과학기술원(KAIST) 연구팀이 마이크로 OLED를 활용해 얇고 유연한 인체 삽입형 의료기기로 구현함으로써 뉴럴 프로브의 새로운 패러다임을 제시했다.\nKAIST(총장 이광형)는 전기및전자공학부 최경철 교수와 이현주 연구팀이 공동 연구를 통해 유연한 마이크로 OLED가 집적된 광유전학용 뉴럴 프로브 개발에 성공했다고 6일 발표했다.\n광유전학 연구에서 주요 기술은 광원의 빛을 뇌로 전달하는 방식이다. 외부 광원으로부터의 깊은 뇌 영역까지 빛을 전달하기 위해 수십 년 동안 광섬유를 사용해 왔다. 단일 뉴런을 자극하기 위한 유연 광섬유, 초미세 광원 집적 뉴럴 프로브 등 관련 연구가 이뤄지고 있다.\n연구팀은 마이크로 OLED는 높은 공간적 해상도와 유연성을 가져 매우 작은 영역의 뉴런에서도 정확하게 빛을 조사할 수 있어 세밀한 뇌 회로 분석이 가능하다는 점에 주목했다. 동물의 움직임에 불편함을 주지 않으면서 부작용을 최소화하는 장점에 있다.\n미세한 파장 조절을 통해 정밀한 빛 조절이 가능하며 다중 자극을 통한 복잡한 뇌 기능 연구가 가능하다.\n체내 수분이나 물에 의해 전기적 특성이 쉽게 열화되기 때문에 생체 삽입형 전자장치로 활용되는데 한계가 있었다. 얇고 유연한 탐침 위 고해상도 집적 공정에 대한 세부적 최적화도 필요했다.\n공동연구팀은 수분과 산소가 많은 생체 내 환경에서 OLED의 구동 신뢰성을 높이며 생체에 삽입할 때 조직 손상을 최소화하고자 산화알루미늄/파릴렌-C(Al2O3/parylene-C)로 구성된 초박막 유연 봉지막을 얇은 탐침 형태인 260~600마이크로미터(μm) 너비로 패터닝해 생체친화성을 유지했다.\n고해상도 마이크로 OLED를 집적함에 있어 전체 소자의 유연성과 생체친화성을 유지하기 위해 봉지막과 동일한 생체친화 재료인 파릴렌-C(parylene-C)를 활용했다.\n인접한 OLED 픽셀 간 전기적 간섭 현상을 제거하고 각 픽셀을 공간적으로 분리하기 위해 구조적 레이어인 ‘화소 정의막(pixel define layer)’을 도입했다. 8개의 마이크로 OLED를 독립적으로 개별 구동할 수 있도록 구현했다.\n소자 내 다중 박막층의 잔류 응력과 두께를 정밀하게 조절함으로써 생체 내 환경에서도 소자의 유연성을 유지할 수 있도록 했다. 외부 셔틀이나 바늘과 같은 보조 장치 없이도 단일 탐침만으로 휘어짐 없이 삽입이 가능하도록 소자의 기계적 스트레스를 최적화해 설계했다.\n결론적으로 연구팀은 채널로돕신2의 활성화에 적합한 470나노미터(nm) 파장에서 1밀리와트/제곱밀리미터(mW/mm2)이상의 광 파워 밀도를 가지는 즉, 광유전학과 생체조직 자극 응용에서 상당히 높은 수준의 광출력을 가진 마이크로 OLED 집적 유연 뉴럴 프로브를 개발했다.\n초박막 유연 봉지막은 낮은 수분 투습률을 보이며 소자 수명은 10년 이상 유지할 수 있다. 패릴렌-C(parylene-C)를 기반으로 생체 내 높은 봉지막 성능을 발휘하며 전기적 간섭과 휨 이슈 없이 집적된 OLED의 개별 구동을 성공적으로 시연했다.\n최경철 교수 연구팀의 이소민 박사는 “고유연·고해상도의 마이크로 OLED를 얇은 유연 탐침 위에 집적하는 세부 공정과 생체 적용성, 친화성 향상에 집중했다”며 “이번 연구는 기존 연구를 넘어 유연 프로브 형태에 최초로 개발해 보고된 사례로 유연 OLED가 인체 삽입형 측정 및 치료 의료기기로서의 새로운 패러다임을 제시할 것으로 기대된다”고 말했다.\n이번 연구(논문명: Advanced Micro-OLED Integration on Thin and Flexible Polymer Neural Probes for Targeted Optogenetic Stimulation)는 전기및전자공학부 이소민 박사가 제1 저자로 나노 분야 국제 학술지 `어드밴스드 펑셔널 머터리얼즈(Advanced Functional Materials)'에 지난 3월 26일 자 온라인으로 실렸다.",
        "relevance_score": 82
    },
    {
        "title": "삼성전자 ‘역대급 초슬림’ 갤럭시Z 폴드7 이번 주 공개",
        "date": "2025-07-06 14:44",
        "link": "https://www.etoday.co.kr/news/view/2485207",
        "content": "전작 대비 두께 줄이고 성능·내구성은 업…“완성형 폴더블 도약”\n삼성전자가 오는 9일(현지시간) 미국 뉴욕에서 열리는 ‘갤럭시 언팩 2025(Galaxy Unpacked)’ 행사에서 차세대 폴더블폰인 ‘갤럭시 Z폴드7’과 ‘갤럭시 Z플립7’을 전격 공개한다. 삼성전자는 완성도를 높인 폼팩터와 인공지능(AI) 기반 기능을 전면에 내세워 시장을 공략할 계획이다.\n6일 관련 업계에 따르면 삼성전자가 이번 시리즈에 대해 역대 최고 폴더블폰이라고 자신하고 있는 만큼, 소비자들의 기대감도 높아지고 있다. 삼성전자는 “더 얇고 강력해진 갤럭시 울트라 경험”을 예고한 바 있다. 가장 주목받는 점은 ‘두께’다. 업계에 따르면 갤럭시 Z폴드7은 펼쳤을 때 두께가 약 4.2mm, 접었을 때는 8.9mm 수준으로 알려졌다. 전작인 Z폴드6 대비 1mm 이상 얇아졌으며, 무게도 약 215g으로 줄었다.\nZ플립7은 접었을 때 13.7mm, 펼쳤을 때는 6.5mm로, 폴더블 특유의 두툼함을 상당 부분 해소했다. 배터리도 Z플립7은 4300mAh로 전작 대비 300mAh 증가해 슬림화와 성능 개선을 동시에 이뤘다는 평가다.\n또 눈에 띄는 점은 폴더블폰 시리즈 중 처음으로 보급형 제품인 FE를 출시한다는 점이다. 삼성은 바(bar)형 제품인 S 시리즈에서는 기존 제품과 디자인은 유사하면서 사양을 약간 낮춘 보급형 모델을 출시해왔다. 폴더블폰에 대해서도 보급형 제품을 출시해 폴더블폰 자체에 대한 접근성을 높이려는 의도로 풀이된다.\nAI 추천 뉴스\n시장에서는 이번 언팩이 폴더블폰 대중화의 분기점이 될지 주목하고 있다. 화웨이와 샤오미 등 중국 기업은 폴더블폰 등 신작을 꾸준히 출시하고 있으며, 화웨이는 세계 최초로 두 번 접는 폰을 내놨다. 최근 중국 아너는 접었을 때 두께가 8.8㎜에 불과한 초박형 폴더블 신작 '매직 V5'를 최근 내놓으며 삼성 갤럭시Z폴드7 견제에 나섰다. 애플은 내년에 폴더블폰 출시를 계획 중인 것으로 알려졌다.\n삼성은 자사 뉴스룸에서 폴드 신제품에 대해 \"역대 시리즈 중 가장 얇고, 가벼우며, 더욱 진보한 갤럭시 Z 시리즈가 탄생한다\"며 \"정밀한 하드웨어, 강력한 성능, 폼팩터에 최적화된 AI까지, 사용자가 '울트라'에 기대하는 모든 요소가 이 제품에 담겼다\"고 밝혔다.\n삼성전자는 이번 언팩에서 Z 시리즈 외에도 갤럭시 워치 8 기본 모델과 갤럭시 워치 8 클래식 모델을 공개할 것으로 예상된다. 또 두 번 접는 트리폴드폰의 콘셉트도 함께 선보일 전망이다.\n한편 업계는 삼성이 이번에는 가격 인상을 피하지 못했을 것으로 예측했다. 작년에 출시된 갤럭시 Z 폴드6는 256GB 모델 기준 222만9700원, 갤럭시 Z 플립6는 256GB 모델 기준 148만5000원이었는데, 환율 변동과 원자잿값 상승으로 인해 신제품은 가격이 소폭 높게 책정된 것으로 알려졌다.\n다만, 오는 22일 단통법이 폐지됨에 따라 이동통신사와 삼성이 지원금을 대폭 늘리면 소비자 실제 구매가는 낮아져 판매량은 전작보다 증가할 수 있다는 전망도 나온다.",
        "relevance_score": 76
    },
    {
        "title": "이엠앤아이, OLED 소재 세계 첫 공급… 국산 기술로 스마트기기 뚫었다",
        "date": "2025-07-06 14:38",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=357359",
        "content": "국내 전자소재 전문기업 이엠앤아이 주가가 크게 오르고 있다.\n6일 한국거래소에 따르면 전 거래일 7.46% 상승 922원에 거래를 마감했다.\n주가는 하락추세에서 벗어나려 하고 있다.\n최근 자체 개발한 OLED 소재를 글로벌 스마트기기 제조사에 공급하며, 디스플레이 소재 국산화의 새 이정표를 세우면서 주가에 훈풍을 불어 넣고 있는 것으로 보인다.\n이번 납품은 미국과 중국을 포함한 글로벌 IT 제조사들을 대상으로 한 것으로, 실제 제품에 적용되는 대량 양산 기반의 첫 진출 사례라는 점에서 업계의 관심이 집중되고 있다.\n이엠앤아이는 유기발광다이오드(OLED) 패널에 들어가는 핵심 발광층 및 기능성 소재를 자체 기술력으로 개발해 왔으며, 특히 이번에 공급되는 소재는 청색 발광과 정공수송층(HTL) 기능을 동시에 구현할 수 있는 차세대 하이브리드 소재로 알려졌다.\n그동안 일본과 독일, 미국의 선진소재 업체들이 주도하던 고기능 OLED 소재 시장에 국산 기술로 균열을 낸 의미 있는 사례로 평가된다.\n업계 관계자는 “수년간의 소재 원천기술 축적과 품질 안정성 검증을 거쳐, 글로벌 브랜드의 스마트폰과 태블릿 등에 본격 적용되는 계약을 체결하게 됐다”며 “향후 신규 제품군에의 적용 확대와 다양한 업체와의 협업이 기대된다”고 밝혔다.\n이엠앤아이는 기존에도 디스플레이, 반도체 패키징, 전자부품용 기능성 소재를 주력으로 다뤄왔으며, 이번 OLED용 소재는 고휘도·저전력 동시 구현이 가능한 프리미엄 제품군으로 스마트기기 제조사들의 관심을 받아왔다.\n(디스플레이장비및부품) 엘디티 에이펙스인텍 엘리비젼 아하 토비스 한국컴퓨터 이라이콤 디아이티 미래나노텍 HB테크놀러지 영우디에스피 아이씨디 제이엠티 풍원정밀 프로이천 젬 베셀 넥스트아이 에프엔에스테크 코이즈 톱텍 덕산네오룩스 피엔에치이테크 신도기연 상보 유아이디 아바코 선익시스템 오성첨단소재 인지디스플레 아바텍 티로보틱스 우리이앤엘 에스엔유 디바이스이엔지 이녹스첨단소재케이엔제이 AP시스템 위지트 아이컴포넌트 미래컴퍼니 클라우드에어 LX세미콘 와이엠씨 서울바이오시스 피엔에이치테크 아나패스 와이투솔루션 인베니아 엘디티 서울반도체 참엔지니어링 금호전기 핌스 나래나노텍 비아트론 동아엘틱 이엘피 포인트엔지니어링 예선테크 엘티씨 DMS 소룩스 야스 파인텍 신화인터텍 루멘스 위지트 제이스텍 케이피에스 디에스케이 엔젯 HB솔루션 아이엘사이언스 우리엔터프라이즈 트윔 아나패스 우리바이오 디이엔티 세진티에스 에스에이티이엔지 이노벡스 루켄테크놀러지스 덕산테코피아 힘스 파인디앤씨 럭스피아도 시장의 주목을 받고 있다.\n글로벌 소비자 가전사들이 OLED 적용을 스마트폰을 넘어 노트북·웨어러블 디바이스·자동차 디스플레이까지 확대하는 추세 속에서, 국산 핵심소재에 대한 수요는 더욱 높아질 것으로 보인다.\n업계 전문가들은 “OLED 산업은 현재도 진화 중인 고부가 산업으로, 소재 기술의 내재화가 무엇보다 중요하다”며 “이엠앤아이가 축적한 유기소재 합성 및 정제 기술은 글로벌 공급망 재편기에 주목받는 K-소재기업의 대표 주자로서 잠재력이 크다”고 평가했다.\n이엠앤아이는 이번 공급을 계기로 소재 R&D 투자를 더욱 확대하고, 글로벌 디스플레이 패널 제조사와의 전략적 협력 강화에 나선다는 계획이다. 향후 마이크로 OLED, 플렉서블 디스플레이, 투명 디스플레이용 차세대 소재 개발에도 주력하며 시장 영향력을 넓혀갈 방침이다.\n유기발광다이오드(OLED)는 빛을 내는 층이 유기 화합물로 이뤄진 발광 다이오드(LED)의 한 종류이다. 기존의 액정 디스플레이(LCD)와 달리 백라이트 없이 스스로 빛을 내는 자발광 소자라는 점이 가장 큰 특징이다.",
        "relevance_score": 78
    },
    {
        "title": "북미 점유율 1위 이유 있네… 삼성 OLED TV, 美·英 주요 매체서 호평",
        "date": "2025-07-06 14:32",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092143691",
        "content": "삼성 OLED TV가 미국과 영국의 주요 테크 매체로부터 연이어 호평을 받으며 상품성을 입증했다.\n영국 IT전문 매체 ‘T3’는 삼성 OLED S95F 모델을 '올해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)'로 선정했다. T3는 “S95F는 게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 평가했다.\n글로벌 IT 전문 매체 '테크레이더(TechRadar)'는 \"S95F는 뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"며 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 설명하며 최고점인 5점 만점 부여했다.\n영국 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점을 부여하고 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV다\"라며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 평가했다. 이어 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품이다\"라고 선정 이유를 밝혔다.\n글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율을 달성하며 OLED TV 시장 진출 3년 만에 북미 시장 1위를 차지했다.\n허인학 기자\nih.heo@chosunbiz.com",
        "relevance_score": 38
    },
    {
        "title": "“가장 얇고 가볍다”…삼성, 갤럭시 Z 플립·폴드7 9일 공개",
        "date": "2025-07-06 14:21",
        "link": "https://n.news.naver.com/mnews/article/009/0005520228?sid=105",
        "content": "폴더블폰 첫 보급형 모델도 출시\n가격 소폭 인상 예상되지만\n단통법 폐지로 체감 낮아질수도\n6일 삼성전자에 따르면 삼성전자의 ‘갤럭시 언팩 2025’ 행사는 미국 뉴욕 브루클린에서 현지 시간 9일 오전 10시(한국시간 오후 11시)에 개최된다. 이번 언팩에서 공개될 주요 제품은 ▲갤럭시 Z 플립7 ▲갤럭시 Z 플립 FE(팬에디션) ▲갤럭시 Z 폴드7 ▲갤럭시 워치8(기본형 및 클래식형) 등이다.\n특히 삼성은 Z 폴드7에 대한 기대감을 높이고 있다. 업계 및 외신 보도에 따르면 Z 폴드7은 접었을 때 두께 8.9㎜, 8인치 디스플레이, 무게는 215g 정도로 예상되며, 칩셋은 갤럭시용 스냅드래곤 8 엘리트가 탑재될 것으로 전해진다.\n삼성은 해당 모델을 “가장 얇고 가벼운 역대급 Z 시리즈”라며 “정밀한 하드웨어 설계, 강화된 성능, 폼팩터에 최적화된 인공지능(AI) 기능까지 모두 집약된 제품”이라고 소개해 기대감을 높였다. 플래그십인 S 시리즈 중에서도 최고 사양을 갖춘 울트라 모델과 견줄 수 있는 성능을 구현한 셈이다.\n눈길을 끄는 부분은 삼성의 폴더블폰 라인업에 처음으로 보급형(FE) 모델이 포함된 점이다. 일반적인 바(bar) 형태의 갤럭시 S 시리즈에서 팬에디션을 운영해온 삼성은 이를 폴더블폰에도 확장해 제품 접근성을 높이려는 전략으로 풀이된다. Z 플립7은 약 6.8~6.9인치의 메인 디스플레이를 갖추며, 두께는 6.5~6.9㎜, 배터리 용량은 4300mAh, 무게는 약 188g으로 업계는 전망하고 있다.\n한편 함께 공개될 갤럭시 워치8 시리즈는 수면, 심혈관, 운동, 식이 관리 기능이 개선된다. 수면 데이터와 생활 패턴을 분석해 최적의 취침 시점을 추천하고, 수면 중 혈관계 스트레스를 측정하는 기능 등이 새롭게 적용된다.\n이번 신제품의 가격은 전작 대비 소폭 인상될 것으로 관측된다. 지난해 출시된 Z 폴드6의 경우 256GB 기준 222만9700원, Z 플립6는 256GB 기준 148만5000원이었는데, 올해는 환율과 원자재 가격 인상 요인이 반영돼 가격이 일부 조정될 수 있다는 것이다. 올해 초 출시된 갤럭시 S25 시리즈가 전작과 같은 가격을 유지했던 점과 달리 폴더블폰은 수익성을 확보하기 위한 가격 조정이 불가피했다는 것이 업계 분석이다.\n다만 오는 22일 단통법이 폐지되면 이동통신사 및 제조사 지원금 확대가 가능해져 소비자 체감 가격은 오히려 낮아질 수 있다. 이에 따라 가격 인상에도 불구하고 전작 대비 더 높은 판매 실적이 기대된다는 전망이 나온다.",
        "relevance_score": 29
    },
    {
        "title": "마이크로 OLED 뇌에 삽입해 신경세포 자극",
        "date": "2025-07-06 14:18",
        "link": "https://n.news.naver.com/mnews/article/366/0001090345?sid=105",
        "content": "뇌질환 새로운 치료법 제시\n국내 연구진이 마이크로 유기발광다이오드(OLED)를 활용해 뇌에 삽입하고 뉴런(신경세포)을 자극할 수 있는 의료기기 ‘뉴럴 프로브’를 구현했다. 난치성 뇌 질환의 새로운 치료법을 제시해 주목된다.\n한국과학기술원(KAIST)은 최경철·이현주 전기전자공학부 교수팀이 정은교 인천대 전자공학부 교수팀과 공동연구를 통해 유연한 마이크로 OLED가 집적된 광유전학용 뉴럴 프로브 개발에 성공했다고 6일 밝혔다.\n연구 결과는 나노분야 국제 학술지 ‘어드밴스드 펑셔널 머터리얼즈(Advanced Functional Materials)’에 7월 전면 표지 논문으로 선정됐다.\n광유전학은 뉴런에 특정 파장의 빛 자극을 가해 뉴런의 활성을 조절하는 기술이다. 뉴럴 프로브는 뇌에 삽입해 자극을 주는 의료기기다.\n연구팀에 따르면 마이크로OLED는 유연하고 빛을 작은 부위에 정밀하게 전달할 수 있어 뇌 회로를 세밀하게 분석하는 데 적합하다. 빛의 파장을 정밀하게 조절해 복잡한 뇌 기능 연구도 할 수 있다. 하지만 체내 수분 등으로 전기적 특성이 쉽게 열화돼 생체 삽입형 장치로 활용되는 데 한계가 있다. 탐침 위에 집적하는 공정 최적화도 과제다.\n공동연구팀은 산화알루미늄·파릴렌-C(Al2O3/parylene-C)로 구성된 초박막 유연 봉지 막을 얇은 탐침 형태(260~600마이크로미터(㎛)) 너비로 패터닝해 생체친화성이 유지되도록 했다. 이를 통해 수분과 산소가 많은 생체 내 환경에서 OLED 구동 신뢰성을 높이고 생체 삽입 시 조직 손상을 최소화했다.\n또 고해상도 마이크로 OLED를 집적하는 과정에서 전체 소자의 유연성과 생체친화성을 유지키 위해 봉지 막과 동일한 생체 친화 재료인 ‘파릴렌-C(parylene-C)’를 활용했다. 이어 구조적 레이어인 ‘화소 정의막(pixeldefinelayer)’을 도입해 8개의 마이크로 OLED를 독립적으로 개별 구동할 수 있도록 해 인접한 OLED 픽셀 간 전기적 간섭 현상을 제거하고 각 픽셀을 공간적으로 분리했다.\n특히 소자 내 다중 박막층의 잔류 응력과 두께를 정밀하게 조절해 생체 내 환경에서도 소자의 유연성을 유지하고 바늘과 같은 보조 장치 없이도 단일 탐침만으로 휘어짐 없이 삽입할 수 있게 했다. 이런 과정을 거쳐 연구팀은 광유전학·생체조직 자극 응용에서 상당히 높은 수준의 광출력을 갖는 마이크로OLED 집적 유연 뉴럴 프로브를 개발하는 데 성공했다.\n연구팀은 시연을 통해 초박막 유연 봉지 막의 낮은 수분 투습률과 생체 내 높은 성능, 10년 이상 유지 가능한 소자 수명, 전기적 간섭 등이 없는 집적된 OLED의 개별 구동을 입증했다.\n연구에 참여한 이소민 박사는 “이번 연구는 유연OLED의 인체 삽입형 측정과 치료 의료기기로서 새로운 패러다임을 제시한 것”이라고 말했다.\n참고 자료\nAdvanced Functional Materials(2025) DOI: https://doi.org/10.1002/adfm.202420758",
        "relevance_score": 91
    },
    {
        "title": "KAIST, 마이크로 OLED로 난치성 뇌질환 치료 '게임 체인저' 기술 제시",
        "date": "2025-07-06 14:18",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=759649",
        "content": "[한스경제=김동주 기자] 광유전학 기술은 빛에 반응하는 광 단백질이 발현된 뉴런에 특정 파장의 빛 자극을 통해 뉴런의 활성을 조절하는 기술로 다양한 뇌질환의 원인을 규명하며 난치성 뇌질환의 새로운 치료 방법을 개발할 가능성을 열고 있다.\n이 기술은 인체의 뇌에 삽입하여 자극을 주는 의료 기기인 ‘뉴럴 프로브’를 통해 정확하게 자극하고 무른 뇌 조직의 손상을 최소화해야 한다.\n이에 KAIST 연구진이 마이크로 OLED를 활용해 얇고 유연한 인체 삽입형 의료기기로 구현함으로써 뉴럴 프로브의 새로운 패러다임을 제시했다.\nKAIST(총장 이광형)는 전기및전자공학부 최경철 교수와 이현주 연구팀이 공동 연구를 통해, 유연한 마이크로 OLED가 집적된 광유전학용 뉴럴 프로브 개발에 성공했다고 6일 밝혔다.\n광유전학 연구에서 주요 기술은 광원의 빛을 뇌로 전달하는 방식으로 외부 광원으로부터의 깊은 뇌 영역까지 빛을 전달하기 위해 수십 년간 광섬유를 사용해 왔다. 하지만 단일 뉴런을 자극하기 위한 유연 광섬유, 초미세 광원 집적 뉴럴 프로브 등 관련 연구가 이뤄지고 있다.\n연구팀은 마이크로 OLED는 높은 공간적 해상도와 유연성을 가져, 매우 작은 영역의 뉴런에서도 정확하게 빛을 조사할 수 있어 세밀한 뇌 회로 분석이 가능하고 동물의 움직임에 불편함을 주지 않으면서 부작용을 최소화하는 장점에 주목했다. 그뿐만 아니라, 미세한 파장 조절을 통해 정밀한 빛 조절이 가능하며 다중 자극을 통한 복잡한 뇌 기능 연구가 가능하다.\n하지만 체내 수분이나 물에 의해 전기적 특성이 쉽게 열화되기 때문에 생체 삽입형 전자장치로 활용되는데 한계가 있었고, 얇고 유연한 탐침 위 고해상도 집적 공정에 대한 세부적인 최적화도 필요했다.\n공동연구팀은 수분과 산소가 많은 생체 내 환경에서 OLED의 구동 신뢰성을 높이며 생체 삽입 시 조직 손상을 최소화하고자, 산화알루미늄/파릴렌-C(Al2O3/parylene-C)로 구성된 초박막 유연 봉지막을 얇은 탐침 형태인 260~600마이크로미터(μm) 너비로 패터닝해 생체친화성을 유지했다.\n또한 고해상도 마이크로 OLED를 집적함에 있어 전체 소자의 유연성과 생체친화성을 유지하기 위해, 봉지막과 동일한 생체친화 재료인 파릴렌-C(parylene-C)를 활용했다. 아울러, 인접한 OLED 픽셀 간 전기적 간섭 현상을 제거하고 각 픽셀을 공간적으로 분리하기 위해 구조적 레이어인 ‘화소 정의막(pixel define layer)’을 도입함으로써, 8개의 마이크로 OLED를 독립적으로 개별 구동할 수 있도록 구현했다.\n마지막으로, 소자 내 다중 박막층의 잔류 응력과 두께를 정밀하게 조절함으로써, 생체 내 환경에서도 소자의 유연성을 유지할 수 있도록 하였다. 이를 통해 외부 셔틀이나 바늘과 같은 보조 장치 없이도 단일 탐침만으로 휘어짐 없이 삽입이 가능하도록, 소자의 기계적 스트레스를 최적화해 설계했다.\n결론적으로 연구팀은 채널로돕신2의 활성화에 적합한 470나노미터(nm) 파장에서 1밀리와트/제곱밀리미터(mW/mm2)이상의 광 파워 밀도를 가지는 즉, 광유전학 및 생체조직 자극 응용에서 상당히 높은 수준의 광출력을 가진 마이크로 OLED 집적 유연 뉴럴 프로브를 개발했다.\n초박막 유연 봉지막은 2.66×10⁻⁵ g/m²/day의 낮은 수분 투습률을 보이며 소자 수명은 10년 이상 유지할 수 있고, 패릴렌-C(parylene-C)를 기반으로 생체 내 높은 봉지막 성능을 발휘하며, 전기적 간섭과 휨 이슈 없이 집적된 OLED의 개별 구동을 성공적으로 시연했다.\n이번 연구를 주도한 최경철 교수 연구팀의 이소민 박사는 “고유연·고해상도의 마이크로 OLED를 얇은 유연 탐침 위에 집적하는 세부 공정 및 생체 적용성, 친화성 향상에 집중했다”며 “이번 연구는 기존 연구를 넘어 유연 프로브 형태에 최초로 개발해 보고된 사례로 유연 OLED가 인체 삽입형 측정 및 치료 의료기기로서의 새로운 패러다임을 제시할 것으로 기대된다”고 말했다.\n한편 이번 연구는 전기및전자공학부 이소민 박사가 제1 저자로 나노 분야의 권위 있는 국제 학술지 ‘어드밴스드 펑셔널 머터리얼즈(Advanced Functional Materials, IF 18.5)’에 지난 3월 26일 字로 온라인 게재됐으며 전면 표지 논문으로 이번 7월에 선정됐다.\n김동주 기자 ed30109@sporbiz.co.kr",
        "relevance_score": 76
    },
    {
        "title": "삼성 OLED TV, 글로벌 테크 매체 '최고의 TV' 호평",
        "date": "2025-07-06 14:16",
        "link": "https://www.kgnews.co.kr/news/article.html?no=853336",
        "content": "삼성전자의 OLED TV가 글로벌 주요 IT 매체로부터 성능과 화질을 동시에 인정받았다. 북미 시장에서도 점유율 1위를 차지하며 기술력과 브랜드 경쟁력을 입증했다.\n6일 삼성전자는 OLED TV 주요 모델들이 영국과 미국의 IT 전문 매체들로부터 잇따라 호평을 받고 있다고 밝혔다.\n영국의 대표적 IT 매체 T3는 삼성 OLED TV S95F 모델을 '올해 최고의 TV(Best TV of the Year)' 및 '최고의 게이밍 TV(Best Gaming TV)'로 선정했다. T3는 \"게임과 영화를 모두 즐기기에 완벽한 TV\"라며 \"높은 밝기로 더욱 몰입감 있는 게이밍 환경을 제공한다\"고 평가했다.\n글로벌 IT 매체 테크레이더(TechRadar)는 같은 모델에 대해 “압도적인 밝기와 색상 표현력으로 수준 높은 화질을 구현했다”며 “삼성의 글레어 프리 2.0 기술을 적용해 밝은 실내에서도 빛 반사를 효과적으로 차단한다”고 분석했다. 이 매체는 S95F 모델에 5점 만점을 부여하며, 흑백 대비가 큰 영화 장면에서도 생생한 표현력을 인정했다.\n영국의 또 다른 매체 익스퍼트 리뷰(Expert Reviews) 역시 삼성 OLED S90F 모델에 대해 5점 만점을 부여하고 추천 제품으로 선정했다. 이 매체는 “최고의 게이밍 성능을 갖춘 TV”라며 “어두운 장면에서도 블랙이 뭉개지지 않고 섬세하게 구현된다”고 호평했다. 이어 “S90F는 삼성만의 OLED 기술력이 분명하게 드러나는 진화된 제품”이라고 덧붙였다.\n한편, 시장조사업체 옴디아에 따르면 삼성전자는 2025년 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율을 기록하며, 시장 진출 3년 만에 북미 지역 OLED TV 1위를 차지했다.\n[ 경기신문 = 오다경 기자 ]",
        "relevance_score": 39
    },
    {
        "title": "애플 'F1 더 무비'로 드디어 결실…극장 공략 첫 흥행 성과 [D:영화 뷰]",
        "date": "2025-07-06 14:12",
        "link": "https://m.entertain.naver.com/article/119/0002976093",
        "content": "[데일리안 = 류지윤 기자] 애플TV플러스(이하 애플)가 극장에서 활짝 웃었다. 브래드 피트 주연의 블록버스터 영화 'F1 더 무비'가 개봉 첫 주말에만 1억 4500만 달러를 벌어들이며, 오리지널 영화 가운데 최초로 '극장 흥행작' 타이틀을 거머쥐었다.\n6일 기준 누적 수익은 2억 3741만 7106달러로, 2억 달러에 달하는 제작비를 빠르게 회수하며 수익 구간에 진입했다. 'F1 더 무비'의 전 세계 흥행 수익은 5억~6억 달러에 이를 것으로 전망되며, 총매출이 5억1700만 달러를 넘어설 경우 애플이 그간 선보인 극장 개봉작 4편의 흥행 수익을 모두 합친 수치를 앞지르게 된다.\nⓒ애플은 2023년부터 본격적으로 극장 개봉 전략을 시도해왔다. 그러나 기존의 애플 오리지널 영화들은 작품성과 스타 캐스팅에도 불구하고 극장에서 기대만큼 수익을 거두지 못했다.\n마틴 스코세이지 감독의 '플라워 킬링 문'은 개봉 첫 주말 7800만 달러, 최종 수익 1억 5877만 2599달러, 리들리 스콧의 '나폴레옹'은 첫 주 4400만 달러, 누적 2억 2139만 4838달러를 기록했지만, 제작비가 약 2억 달러에 달하는 점을 고려하면 회수율은 낮았다.\n매튜 본 감독의 '아가일'은 첫 주말 3500만 달러, 최종 수익 9622만 1061달러로 실패작으로 평가됐고, 소규모 상영작이었던 '플라워 투 더 문'은 첫 주말 1900만 달러, 누적 4226만 534달러에 그쳤다. 이처럼 2023년 이후 애플은 작품성 중심 플랫폼의 이미지를 넘어서기 위해 블록버스터급 영화를 극장에 걸었지만, 결과적으로는 실질적 흥행보다는 시상식 출품 요건을 충족하는데 그쳤다.\n그러나 이번 'F1 더 무비'는 개봉 첫 주말 수익만으로도 기존 영화들의 전체 누적 수익을 압도하며, 극장 전략의 전환점을 만들어냈다. 이는 OTT가 스트리밍 플랫폼에 머무는 것이 아니라, 극장을 하나의 유효한 유통·수익 채널로 적극 활용할 수 있다는 전략적 전환점을 보여준다.\n애플은 2022년 '코다'로 스트리밍 플랫폼 최초 아카데미 작품상을 수상한 바 있다. '코다'로 콘텐츠의 예술성을 인정받은 애플은, 'F1 더 무비'로 극장에서의 수익성과 대중성까지 입증하며, 작품성과 흥행 모두에서 유의미한 결과를 만들어냈다.\n글로벌 OTT 선두주자인 넷플릭스가 제한적 극장 개봉 전략을 고수하는 가운데, 애플은 극장과 OTT를 공존 가능한 유통 모델로 활용할 수 있음을 실적으로 입증했고, 'F1 더 무비'의 흥행은 그 전략에 설득력을 더해주는 계기가 됐다.\n6일 기준 누적 수익은 2억 3741만 7106달러로, 2억 달러에 달하는 제작비를 빠르게 회수하며 수익 구간에 진입했다. 'F1 더 무비'의 전 세계 흥행 수익은 5억~6억 달러에 이를 것으로 전망되며, 총매출이 5억1700만 달러를 넘어설 경우 애플이 그간 선보인 극장 개봉작 4편의 흥행 수익을 모두 합친 수치를 앞지르게 된다.\nⓒ애플은 2023년부터 본격적으로 극장 개봉 전략을 시도해왔다. 그러나 기존의 애플 오리지널 영화들은 작품성과 스타 캐스팅에도 불구하고 극장에서 기대만큼 수익을 거두지 못했다.\n마틴 스코세이지 감독의 '플라워 킬링 문'은 개봉 첫 주말 7800만 달러, 최종 수익 1억 5877만 2599달러, 리들리 스콧의 '나폴레옹'은 첫 주 4400만 달러, 누적 2억 2139만 4838달러를 기록했지만, 제작비가 약 2억 달러에 달하는 점을 고려하면 회수율은 낮았다.\n매튜 본 감독의 '아가일'은 첫 주말 3500만 달러, 최종 수익 9622만 1061달러로 실패작으로 평가됐고, 소규모 상영작이었던 '플라워 투 더 문'은 첫 주말 1900만 달러, 누적 4226만 534달러에 그쳤다. 이처럼 2023년 이후 애플은 작품성 중심 플랫폼의 이미지를 넘어서기 위해 블록버스터급 영화를 극장에 걸었지만, 결과적으로는 실질적 흥행보다는 시상식 출품 요건을 충족하는데 그쳤다.\n그러나 이번 'F1 더 무비'는 개봉 첫 주말 수익만으로도 기존 영화들의 전체 누적 수익을 압도하며, 극장 전략의 전환점을 만들어냈다. 이는 OTT가 스트리밍 플랫폼에 머무는 것이 아니라, 극장을 하나의 유효한 유통·수익 채널로 적극 활용할 수 있다는 전략적 전환점을 보여준다.\n애플은 2022년 '코다'로 스트리밍 플랫폼 최초 아카데미 작품상을 수상한 바 있다. '코다'로 콘텐츠의 예술성을 인정받은 애플은, 'F1 더 무비'로 극장에서의 수익성과 대중성까지 입증하며, 작품성과 흥행 모두에서 유의미한 결과를 만들어냈다.\n글로벌 OTT 선두주자인 넷플릭스가 제한적 극장 개봉 전략을 고수하는 가운데, 애플은 극장과 OTT를 공존 가능한 유통 모델로 활용할 수 있음을 실적으로 입증했고, 'F1 더 무비'의 흥행은 그 전략에 설득력을 더해주는 계기가 됐다.\nCopyright ⓒ 데일리안. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 40
    },
    {
        "title": "보조금 효과 본 中, 올 상반기 스마트폰 시장 1.4% 성장",
        "date": "2025-07-06 14:04",
        "link": "https://n.news.naver.com/mnews/article/029/0002966287?sid=105",
        "content": "중국 스마트폰 시장이 중국 정부의 보조금에 힘입어 올해 상반기 전년 대비 1.4% 성장한 것으로 나타났다.\n카운터포인트리서치의 중국 스마트폰 인텔리전스 월간 트래커에 따르면 국가 보조금 프로그램, AI 전략, 공급망 등이 시장의 성장을 이끌어냈다.\n중국 정부는 스마트폰을 비롯한 전자 제품 소비 촉진을 위해 3000억위안(약 414억 달러) 규모의 보조금 프로그램을 실시했다. 스마트폰에 대한 보조금은 6000위안 이하의 제품군에 적용됐다. 이는 1분기 스마트폰 판매량을 증가시켰으나 프로그램 복잡성으로 인해 소규모 업체의 참여가 어려웠고 대형 유통 업체에게 유리했던 것으로 확인됐다. 화웨이와 샤오미는 보조금 프로그램을 효과적으로 활용해 수혜를 입었다.\n이번 프로그램은 애플의 아이폰 16 프로 가격 인하와도 맞물렸다. 가격 인하로 아이폰 16 프로가 보조금 프로그램의 대상이 됐기 때문이다. 보조금 적용 시 아이폰 16 프로 128GB 모델 가격은 출시가 대비 30% 이상 내려가게 된다. 이에 애플은 올해 618 쇼핑 축제 기간(5월 26일-6월 22일) 동안 스마트폰 판매량 1위를 기록했다.\n카운터포인트리서치는 행정 절차상 어려움과 최근 중국 정부의 보조금 지급 지연에도 보조금 지원 정책은 올해 말까지 지속될 것이며 내년까지 연장될 가능성도 있다고 전망했다.\n이 외에도 중국 제조사의 약진도 눈에 띄었다. 샤오미는 자체 개발한 애플리케이션 프로세서(AP) 공개했다. 샤오미는 4년의 연구 개발 기간, 18억 달러 이상 투자 등 AP 개발에 공들였고 올해 자체 개발한 최초의 AP인 ‘엑스링(Xring) O1’을 공개한 바 있다.\n업계에 따르면 Xring O1 출하량의 약 3분의 1은 샤오미 15S 프로에 할당되고 나머지는 태블릿 제품군에 활용된다. 샤오미는 차세대 Xring 칩을 이미 개발 중이며 출하량은 O1 대비 두 배 이상 늘어날 것으로 전망된다.\n또한 샤오미는 한국 시장에 진출해 입지를 다져가고 있다. 지난달 28일 서울 IFC몰에 최초의 오프라인 매장을 개장한 샤오미는 자사의 생태계를 확산해 나가고 있다. 와이즈앱·리테일에 따르면 샤오미의 ‘미홈’은 지난달 월간활성이용자(MAU) 90만명을 기록, 앱 출시 이후 역대 최대치를 달성했다.",
        "relevance_score": 36
    },
    {
        "title": "'갤럭시 Z 플립·폴드 7' 9일 베일 벗는다…보급형 폴더블폰도 출시",
        "date": "2025-07-06 14:00",
        "link": "https://n.news.naver.com/mnews/article/422/0000756735?sid=101",
        "content": "삼성의 폴더블 스마트폰 신작 갤럭시 Z 플립·폴드 7이 오는 9일 모습을 드러냅니다.\n삼성전자는 미국 뉴욕 브루클린에서 현지 시간 9일 오전 10시(한국 시간 오후 11시) 신제품 공개 행사 '갤럭시 언팩 2025'를 진행한다고 오늘(6일) 밝혔습니다.\n출시 예정인 제품은 갤럭시 Z 플립 7, 플립 FE(팬에디션), Z 폴드 7, 갤럭시 워치 8 기본 모델, 갤럭시 워치 8 클래식 모델입니다.\n삼성이 가장 공들인 제품은 Z 폴드 7입니다.\n삼성은 자사 뉴스룸에서 폴드 신제품에 대해 \"역대 시리즈 중 가장 얇고, 가벼우며, 더욱 진보한 갤럭시 Z 시리즈가 탄생한다\"며 \"정밀한 하드웨어, 강력한 성능, 폼팩터에 최적화된 인공지능(AI)까지, 사용자가 '울트라'에 기대하는 모든 요소가 이 제품에 담겼다\"고 밝혔습니다.\n플래그십인 S 시리즈 중에서도 가장 고성능의 울트라 모델급 기능을 탑재해, 성능과 디자인이 한층 진화했다는 이야기입니다.\n외신 등 업계에 따르면 Z 폴드 7은 접었을 때 기준 두께 8.9㎜에 8인치 디스플레이, 무게 215ｇ로 예측됩니다.\n칩셋은 갤럭시 S25와 마찬가지로 갤럭시용 스냅드래곤8 엘리트를 탑재했다고 알려졌습니다.\n또 눈에 띄는 점은 폴더블폰 시리즈 중에서는 처음으로 보급형 제품인 FE를 출시한다는 점입니다.\n삼성은 바(bar)형 제품인 S 시리즈에서는 기존 제품과 디자인은 유사하면서 사양을 약간 낮춘 보급형 모델을 출시해왔습니다.\n폴더블폰에 대해서도 보급형 제품을 출시해 폴더블폰 자체에 대한 접근성을 높이려는 의도로 풀이됩니다.\nZ 플립 7은 6.8~6.9인치 메인 디스플레이, 두께 6.5~6.9㎜에 배터리 4천300mAh, 무게 188ｇ 정도일 것으로 업계는 전망했습ㄴ디ㅏ.\n또 국내외용 제품 모두 삼성의 자사 모바일 애플리케이션프로세서(AP) 엑시노스 2500을 적용했을 것으로 예상됩니다.\n갤럭시 워치는 수면, 심혈관 건강, 운동, 식이 등 기능이 개선됩니다.\n사용자의 생활 패턴과 수면 데이터를 기반으로 최적의 취침 시간을 제시해 주는 기능, 수면 중 혈관계에 가해진 스트레스를 측정하는 기능 등이 추가됩니다.\n한편 업계는 삼성이 이번에는 가격 인상을 피하지 못했을 것으로 예측했습니다.\n작년에 출시된 갤럭시 Z 폴드6는 256GB 모델 기준 222만9천700원, 갤럭시 Z 플립6는 256GB 모델 기준 148만5천원이었는데, 환율 변동과 원자잿값 상승으로 인해 신제품은 가격이 소폭 높게 책정된 것으로 알려졌습니다.\n올 초 출시한 갤럭시 S25 시리즈를 높아진 사양에도 불구하고 전작과 동일한 가격으로 출시한 만큼, 수익성을 유지하기 위해서는 가격 인상이 이뤄져야 수지타산이 맞을 것이라는 게 업계 분석입니다.\n가격 인상이 이루어진다고 해도, 오는 22일 단통법이 폐지됨에 따라 이동통신사와 삼성이 지원금을 대폭 늘리면 소비자 실제 구매가는 낮아져 판매량은 전작보다 증가할 수 있다는 전망이 나옵니다.\n삼성이 작년에 이어 하반기 더욱 강화된 AI 폴더블폰을 내놓으면서 내년부터는 폴더블폰을 두고 글로벌 스마트폰 제조사 간 팽팽한 대결이 예상됩니다.\n애플은 내년에 폴더블폰 출시를 계획 중인 것으로 알려졌으며, 화웨이와 샤오미 등 중국 기업도 두 번 접는 폴더블폰 등 신작을 꾸준히 출시하고 있습니다.\n일각에서는 삼성이 이번 언팩에서 두 번 접는 스마트폰을 공개할 것으로 기대했으나, 이는 사실이 아닌 것으로 알려졌습니다.\n#삼성 #갤럭시 #폴더블 #언팩\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 91
    },
    {
        "title": "올해 최고의 TV…삼성 OLED TV, 글로벌 주요 테크매체서 호평",
        "date": "2025-07-06 13:54",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2078788",
        "content": "삼성전자 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n6일 업계에 따르면, 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성 OLED TV, 글로벌 언론서 잇따라 '호평'",
        "date": "2025-07-06 13:50",
        "link": "https://n.news.naver.com/mnews/article/119/0002976091?sid=101",
        "content": "테크레이더, 뛰어난 화질과 글레어 프리 2.0 최고점 부여\n익스퍼트리뷰, 5점 만점 부여하며 추천제품으로 선정\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)','최고의 게이밍 TV(Best Gaming TV)\"로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다\n글로벌IT 전문 매체 '테크레이더'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 38
    },
    {
        "title": "KAIST, 마이크로 OLED 활용 난치성 뇌질환 치료 새 길",
        "date": "2025-07-06 13:42",
        "link": "http://www.tjb.co.kr/sub0301/bodo/view/id/78627",
        "content": null,
        "relevance_score": 40
    },
    {
        "title": "올해 최고의 TV…삼성 OLED TV, 미국·영국 테크매체서 호평",
        "date": "2025-07-06 13:36",
        "link": "https://n.news.naver.com/mnews/article/422/0000756733?sid=101",
        "content": "삼성전자의 유기발광다이오드(OLED·올레드) TV가 미국과 영국의 주요 테크 매체들로부터 호평을 받고 있습니다.\n오늘(6일) 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올해 최고의 TV'(Best TV of Year), '최고의 게이밍 TV'(Best Gaming TV)로 선정했습니다.\n또 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 평가했습니다.\n글로벌IT 전문 매체 테크레이더는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 분석했습니다.\n그러면서 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"며 5점 만점을 부여했습니다.\n영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED S90F 모델을 '추천'(Recommended) 제품으로 꼽았습니다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하면서 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했습니다.\n또 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 호평했습니다.\n한편 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년 만에 북미 시장 1위를 차지했습니다.\n#삼성전자 #oled #tv\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 47
    },
    {
        "title": "삼성 OLED TV, 미국·영국 주요 테크매체서 호평…올해 최고의 TV",
        "date": "2025-07-06 13:24",
        "link": "http://www.whitepaper.co.kr/news/articleView.html?idxno=248759",
        "content": "[화이트페이퍼=이승섭 기자] 삼성전자의 유기발광다이오드(OLED·올레드) TV가 미국, 영국의 주요 글로벌 테크 매체들로부터 호평받고 있다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올해 최고의 TV'(Best TV of Year), '최고의 게이밍 TV'(Best Gaming TV)로 선정하고 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 평가했다.\n글로벌IT 전문 매체 테크레이더는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 소개했다.\n그러면서 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED S90F 모델을 '추천'(Recommended) 제품으로 꼽았다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하면서 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 호평했다.\n한편 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년 만에 북미 시장 1위를 기록했다.",
        "relevance_score": 44
    },
    {
        "title": "유연 마이크로 OLED, ‘뇌 질환 의료기기’로 쓰인다",
        "date": "2025-07-06 13:22",
        "link": "https://n.news.naver.com/mnews/article/029/0002966277?sid=105",
        "content": "생체친화성 갖고, 빛으로 뉴런 자극 치료 기대국내 연구진이 얇고 유연한 생체 삽입형 마이크로 유기발광다이오드(OLED)를 뇌에 넣어 빛 자극으로 뉴런 활성을 조절할 수 있는 의료기술을 개발했다. 다양한 뇌질환 원인 규명과 난치성 뇌질환의 새로운 치료법으로 활용될 것으로 기대된다.\nKAIST는 최경철·이현주 전기및전자공학부 교수팀이 정은교 인천대 전자공학부 교수팀과 공동으로 유연한 마이크로 OLED가 집적된 광유전학용 '뉴럴 프로브' 개발에 성공했다고 6일 밝혔다.\n광유전학은 빛에 반응하는 광 단백질이 발현된 뉴런에 특정 파장의 빛 자극을 가해 뉴런 활성을 조절하는 기술이다. 지금까지 외부 광원의 빛을 깊은 뇌 영역까지 전달하기 위해 유연한 광섬유나 초미세 광원 집적 뉴런 프로브 등의 관련 연구가 진행돼 왔다.\n연구팀은 마이크로 OLED에 주목했다. 높은 공간적 해상도와 유연성을 가진 마이크로 OLED는 매우 작은 영역의 뉴런에서도 정확하게 빛을 조사할 수 있어 뇌 회로를 세밀하게 분석할 수 있고, 동물의 움직임에 불편함을 주지 않는 장점이 있다. 미세한 파장 조절을 통해 정밀한 빛 조절이 가능해 다중 자극을 통한 복잡한 뇌 기능 연구에도 적합하다.다만, 마이크로 OLED는 체내 수분과 물에 의해 전기적 특성이 쉽게 열화되기 때문에 생체 삽입형 장치로 활용하는 데 한계가 있다.\n연구팀은 산화알루미늄과 생체 친화 재료인 파릴렌으로 구성된 초박막 유연 봉지막을 얇은 탐침 형태로 패터닝했다. 봉지막은 소자를 산소와 물 분자로부터 완전히 차단하고, 봉지막과 동일한 생체 친화 재료인 파릴렌은 생체 환경에서 OLED의 안정적 구동과 조직 손상을 최소화하도록 돕는다.\n연구팀은 인접한 OLED 화소(픽셀) 간 전기 간섭 현상을 방지하고, 각 화소를 공간적으로 분리하기 위해 '화소 정의막'을 도입해 8개의 마이크로 OLED가 독립적으로 구동하도록 구현했다. 또한 소자 내 다중 박막층의 잔류 응력과 두께를 정밀하게 조절해 생체 환경에서 유연성을 유지하도록 설계함으로써 바늘 같은 외부 보조 장치 없이 생체 삽입이 용이하도록 했다. 이를 통해 광출력이 높으면서 소자 수명이 10년 이상 유지되는 마이크로 OLED 집적 뉴럴 프로브 구동에 성공했다.제1저자인 이소민 KAIST 연구원은 \"고유연·고해상도의 마이크로 OLED를 얇은 유연 탐침 위에 집적하는 세부 공정 및 생체 적용성, 친화성 향상에 집중했다\"며 \"유연 OLED가 인체 삽입형 측정 및 치료 의료기기로서 새로운 패러다임을 제시할 것으로 기대된다\"고 말했다.이 연구결과는 국제 학술지 '어드밴스드 펑셔널 머티리얼즈(지난 3월 26일)' 온라인에 실렸다.\n이준기 기자 bongchu@dt.co.kr",
        "relevance_score": 73
    },
    {
        "title": "카이스트, 삽입형 의료기기 새로운 패러다임 제시",
        "date": "2025-07-06 13:22",
        "link": "https://www.goodmorningcc.com/news/articleView.html?idxno=425268",
        "content": "[굿모닝충청 김갑수 기자] 카이스트(총장 이광형, KAIST) 연구진이 마이크로 OLED를 활용해 얇고 유연한 인체 삽입형 의료기기를 구현함으로써 뉴럴 프로브의 새로운 패러다임을 제시했다.\n카이스트는 전기및전자공학부 최경철 교수와 이현주 석좌교수 연구팀이 공동으로 유연한 마이크로 OLED가 집적된 광유전학용 뉴럴 프로브 개발에 성공했다고 6일 밝혔다.\n카이스트에 따르면 광유전학 연구에서 주요 기술은 광원의 빛을 뇌로 전달하는 방식으로 외부 광원으로부터 깊은 뇌 영역까지 빛을 전달하기 위해 수십 년간 광섬유를 사용해 왔다는 것.\n현재는 단일 뉴런을 자극하기 위한 유연광섬유, 초미세 광원 집적 뉴럴 프로브 등 관련 연구가 이뤄지고 있다.\n공동연구팀은 마이크로 OLED가 높은 공간적 해상도와 유연성을 가져, 매우 작은 영역의 뉴런에서도 정확하게 빛을 조사할 수 있어 세밀한 뇌 회로 분석이 가능하고 동물의 움직임에 불편함을 주지 않으면서 부작용을 최소화하는 장점에 주목했다. 미세한 파장 조절을 통해 정밀한 빛 조절이 가능하며 다중 자극을 통한 복잡한 뇌 기능 연구가 가능하다는 점도 고려했다.\n하지만 체내 수분이나 물에 의해 전기적 특성이 쉽게 열화되기 때문에 생체 삽입형 전자장치로 활용되는데 한계가 있었고, 얇고 유연한 탐침 위 고해상도 집적 공정에 대한 세부적인 최적화도 필요했다.\n공동연구팀은 수분과 산소가 많은 생체 내 환경에서 OLED의 구동 신뢰성을 높이며 생체 삽입 시 조직 손상을 최소화하고자, 산화알루미늄/파릴렌-C(Al2O3/parylene-C)로 구성된 초박막 유연 봉지막을 얇은 탐침 형태인 260~600μm 너비로 패터닝해 생체친화성을 유지했다.\n또한 고해상도 마이크로 OLED를 집적함에 있어 전체 소자의 유연성과 생체친화성을 유지하기 위해, 봉지막과 동일한 생체친화 재료인 파릴렌-C를 활용했다.\n아울러 인접한 OLED 픽셀 간 전기적 간섭 현상을 제거하고 각 픽셀을 공간적으로 분리하기 위해 구조적 레이어인 ‘화소 정의막(pixel define layer)’을 도입함으로써, 8개의 마이크로 OLED를 독립적으로 개별 구동할 수 있도록 구현했다.\n마지막으로 소자 내 다중 박막층의 잔류 응력과 두께를 정밀하게 조절함으로써, 생체 내 환경에서도 소자의 유연성을 유지할 수 있도록 했다. 이를 통해 외부 셔틀이나 바늘과 같은 보조 장치 없이도 단일 탐침만으로 휘어짐 없이 삽입이 가능하도록, 소자의 기계적 스트레스를 최적화해 설계했다.\n결론적으로 연구팀은 채널로돕신2의 활성화에 적합한 470nm 파장에서 1mW/mm2 이상의 광 파워 밀도를 가지는 즉, 광유전학 및 생체조직 자극 응용에서 상당히 높은 수준의 광출력을 가진 마이크로 OLED 집적 유연 뉴럴 프로브를 개발했다.\n또한 초박막 유연 봉지막은 2.66×10⁻⁵ g/m²/day의 낮은 수분 투습률을 보이며 소자 수명은 10년 이상 유지할 수 있고, 패릴렌-C를 기반으로 생체 내 높은 봉지막 성능을 발휘하며, 전기적 간섭과 휨 이슈 없이 집적된 OLED의 개별 구동을 성공적으로 시연했다.\n최경철 교수 연구팀 이소민 박사는 “고유연·고해상도의 마이크로 OLED를 얇은 유연 탐침 위에 집적하는 세부 공정 및 생체 적용성, 친화성 향상에 집중했다”며 “유연 OLED가 인체 삽입형 측정 및 치료·의료기기로서의 새로운 패러다임을 제시할 것으로 기대된다”고 말했다.\n한편 이번 연구는 이소민 박사가 제1 저자로 참여했으며, 나노 분야의 권위 있는 국제 학술지 ‘어드밴스드 펑셔널 머터리얼즈(Advanced Functional Materials, IF 18.5)’ 온라인판에 지난 3월 26일 게재됐다. 또한 7월에는 전면 표지 논문으로 선정됐다.\n저작권자 © 굿모닝충청 무단전재 및 재배포 금지",
        "relevance_score": 36
    },
    {
        "title": "영화도, 게임도 1등…삼성 OLED TV, 북미·유럽서 호평 이어져",
        "date": "2025-07-06 13:14",
        "link": "http://www.metroseoul.co.kr/article/20250706500104",
        "content": "美 T3 \"'S95F' 최고의 TV 선정\"\n테크레이더 \"압도적 밝기·색상\"\n익스퍼트 리뷰 \"'S90F' 추천제품\n어두운 장면 탁월… 게임성능 우수\"\n삼성 올레드(유기발광다이오드·OLED) TV가 미국과 영국의 주요 IT 전문 매체들로부터 연이은 호평을 받고 있다. 화질, 게이밍 성능, 밝기 등 다양한 평가 항목에서 최고점을 기록하며 글로벌 시장에서 경쟁력을 입증하고 있다.\n6일 전자업계에 따르면 영국 정보기술(IT) 전문 매체 T3는 삼성 OLED TV 'S95F'를 '올해 최고의 TV'와 '최고의 게이밍 TV'로 선정했다. T3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 선택\"이라며 \"밝기가 뛰어나 게임을 더욱 생생하게 구현한다\"고 평가했다.\n또 다른 글로벌 IT 전문 매체 테크레이더는 S95F에 대해 \"압도적인 수준의 밝기와 색상을 구현하며, '글레어 프리 2.0' 기술로 밝은 실내에서도 효과적으로 빛 반사를 줄인다\"고 평가했다. 이어, \"흑백 대비가 큰 영화 장면도 선명하게 표현한다\"며 5점 만점을 부여했다.\n영국 매체 '익스퍼트 리뷰'는 삼성 OLED TV 'S90F'에 5점 만점을 매기며 '추천 제품'으로 선정했다. 이 매체는 \"어두운 장면에서도 탁하거나 뭉개지지 않고 진정한 블랙을 표현한다\"며, \"게임 성능이 우수해 최고의 게이밍 TV\"라고 호평했다. S90F 라인업에 대해서는 \"삼성만의 OLED 기술 정체성이 뚜렷이 드러난 제품\"이라는 평가도 덧붙였다.\n한편, 시장조사업체 옴디아에 따르면 삼성전자는 올해 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 판매 수량 기준 45.2%의 점유율로 1위를 차지했다. 삼성전자가 OLED TV 시장에 진출한 지 3년 만의 성과다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 27
    },
    {
        "title": "'올해 최고의 TV' 선정된 삼성 OLED…테크 매체 잇따른 호평",
        "date": "2025-07-06 13:02",
        "link": "https://n.news.naver.com/mnews/article/008/0005217546?sid=101",
        "content": "삼성 OLED(유기발광다이오드) TV가 미국과 영국 테크 매체로부터 연이어 호평받았다.\n6일 업계에 따르면 영국 IT(정보기술) 전문 매체 T3는 삼성 'OLED S95F' 모델을 '올해 최고의 TV'(Best TV of year), '최고의 게이밍 TV'(Best Gaming TV)로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 뛰어나 게임을 더 현실감 있게 만든다\"고 평가했다.\n또 다른 IT 전문 매체 테크레이더도 삼성 OLED S95F 모델을 두고 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄다\"고 밝혔다. 그러면서 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청할 수 있다\"고 덧붙였다.\n영국 IT 전문 매체 익스퍼트 리뷰는 삼성 OLED S90F 모델에 5점 만점을 부여하고 추천 제품으로 꼽았다. 익스퍼트 리뷰는 \"우수한 성능으로 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라며 \"삼성 OLED 라인업은 계속 진화하고 있으며 지난해 대비 S90F 라인은 삼성의 OLED DNA를 분명히 전달하는 제품\"이라고 평했다.",
        "relevance_score": 38
    },
    {
        "title": "KAIST, 마이크로 OLED로 난치성 뇌질환 치료'게임 체인저'기술 제시",
        "date": "2025-07-06 13:00",
        "link": "http://www.veritas-a.com/news/articleView.html?idxno=561641",
        "content": "전기및전자공학부 최경철 교수, 이현주 교수 공동연구팀, 유연하면서 생체 삽입에 적합한 마이크로 OLED 활용 광유전학의 새로운 방법론 제시\n[베리타스알파=김하연 기자] 광유전학 기술은 빛에 반응하는 광 단백질이 발현된 뉴런에 특정 파장의 빛 자극을 통해 뉴런의 활성을 조절하는 기술로 다양한 뇌질환의 원인을 규명하며 난치성 뇌질환의 새로운 치료 방법을 개발할 가능성을 열고 있다. 이 기술은 인체의 뇌에 삽입해 자극을 주는 의료 기기인 '뉴럴 프로브'를 통해 정확하게 자극하고 무른 뇌 조직의 손상을 최소화해야 한다. 이에 KAIST 연구진이 마이크로 OLED를 활용해 얇고 유연한 인체 삽입형 의료기기로 구현함으로써 뉴럴 프로브의 새로운 패러다임을 제시했다.\nKAIST(총장 이광형)는 전기및전자공학부 최경철 교수와 이현주 연구팀이 공동 연구를 통해, 유연한 마이크로 OLED가 집적된 광유전학용 뉴럴 프로브 개발에 성공했다고 6일 밝혔다.\n광유전학 연구에서 주요 기술은 광원의 빛을 뇌로 전달하는 방식으로 외부 광원으로부터의 깊은 뇌 영역까지 빛을 전달하기 위해 수십 년간 광섬유를 사용해 왔다. 하지만 단일 뉴런을 자극하기 위한 유연 광섬유, 초미세 광원 집적 뉴럴 프로브 등 관련 연구가 이뤄지고 있다.\n연구팀은 마이크로 OLED는 높은 공간적 해상도와 유연성을 가져, 매우 작은 영역의 뉴런에서도 정확하게 빛을 조사할 수 있어 세밀한 뇌 회로 분석이 가능하고 동물의 움직임에 불편함을 주지 않으면서 부작용을 최소화하는 장점에 주목했다. 그뿐만 아니라, 미세한 파장 조절을 통해 정밀한 빛 조절이 가능하며 다중 자극을 통한 복잡한 뇌 기능 연구가 가능하다.\n하지만, 체내 수분이나 물에 의해 전기적 특성이 쉽게 열화되기 때문에 생체 삽입형 전자장치로 활용되는데 한계가 있었고, 얇고 유연한 탐침 위 고해상도 집적 공정에 대한 세부적인 최적화도 필요했다.\n공동연구팀은 수분과 산소가 많은 생체 내 환경에서 OLED의 구동 신뢰성을 높이며 생체 삽입 시 조직 손상을 최소화하고자, 산화알루미늄/파릴렌-C(Al2O3/parylene-C)로 구성된 초박막 유연 봉지막*을 얇은 탐침 형태인 260~600마이크로미터(μm) 너비로 패터닝해 생체친화성을 유지했다.\n* 봉지막: 소자를 외부 환경요인인 산소와 물 분자로부터 완전히 차단하는 막 기술로 소자의 수명을 유지시키고 신뢰성을 줌\n또한, 고해상도 마이크로 OLED를 집적함에 있어 전체 소자의 유연성과 생체친화성을 유지하기 위해, 봉지막과 동일한 생체친화 재료인 파릴렌-C(parylene-C)를 활용했다. 아울러, 인접한 OLED 픽셀 간 전기적 간섭 현상을 제거하고 각 픽셀을 공간적으로 분리하기 위해 구조적 레이어인 '화소 정의막(pixel define layer)'을 도입함으로써, 8개의 마이크로 OLED를 독립적으로 개별 구동할 수 있도록 구현했다.\n마지막으로, 소자 내 다중 박막층의 잔류 응력과 두께를 정밀하게 조절함으로써, 생체 내 환경에서도 소자의 유연성을 유지할 수 있도록 했다. 이를 통해 외부 셔틀이나 바늘과 같은 보조 장치 없이도 단일 탐침만으로 휘어짐 없이 삽입이 가능하도록, 소자의 기계적 스트레스를 최적화해 설계했다.\n결론적으로 연구팀은 채널로돕신2의 활성화에 적합한 470나노미터(nm) 파장에서 1밀리와트/제곱밀리미터(mW/mm2)이상의 광 파워 밀도를 가지는 즉, 광유전학 및 생체조직 자극 응용에서 상당히 높은 수준의 광출력을 가진 마이크로 OLED 집적 유연 뉴럴 프로브를 개발했다.\n또한, 초박막 유연 봉지막은 2.66×10⁻⁵ g/m²/day의 낮은 수분 투습률을 보이며 소자 수명은 10년 이상 유지할 수 있고, 패릴렌-C(parylene-C)를 기반으로 생체 내 높은 봉지막 성능을 발휘하며, 전기적 간섭과 휨 이슈 없이 집적된 OLED의 개별 구동을 성공적으로 시연했다.\n이번 연구를 주도한 최경철 교수 연구팀의 이소민 박사는 \"고유연/고해상도의 마이크로 OLED를 얇은 유연 탐침 위에 집적하는 세부 공정 및 생체 적용성, 친화성 향상에 집중했다\"며 \"이번 연구는 기존 연구를 넘어 유연 프로브 형태에 최초로 개발해 보고된 사례로, 유연 OLED가 인체 삽입형 측정 및 치료 의료기기로서의 새로운 패러다임을 제시할 것으로 기대된다\"고 말했다.\n이번 연구는 전기및전자공학부 이소민 박사가 제1 저자로 나노 분야의 권위 있는 국제 학술지 `어드밴스드 펑셔널 머터리얼즈(Advanced Functional Materials, IF 18.5)'에 지난 3월 26일 字로 온라인 게재됐으며, 전면 표지 논문으로 이번 7월에 선정됐다.\n한편, 이번 연구는 과학기술정보통신부 한국연구재단의 전자약 기술개발사업(연구 과제명: 뇌인지-정서 향상 빛 자극 전자약의 핵심원천기술 개발 및 생체 적용가능성 검증)의 지원을 받아 수행됐다.",
        "relevance_score": 79
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 잇따라 호평",
        "date": "2025-07-06 12:58",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=217066",
        "content": "[아시아에이=이준호 기자] 삼성 OLED TV가 미국과 영국 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)'로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'도 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n이어 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년 만에 북미 시장 1위를 차지했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평…올해 최고의 TV",
        "date": "2025-07-06 12:56",
        "link": "https://www.econovill.com/news/articleView.html?idxno=702356",
        "content": "삼성전자의 유기발광다이오드(OLED) TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고 있다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 ‘올 해 최고의 TV’, ‘최고의 게이밍 TV’로 선정했다.\nT3는 S95F 모델에 대해 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 말했다.\n글로벌IT 전문 매체 ‘테크레이더’는 삼성OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”고 호평했다.\n또 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 ‘익스퍼트 리뷰’는 삼성 OLED S90F를 5점 만점을 부여하며 ‘추천’ 제품으로 선정했다.\n익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라고 평가하며 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 언급했다.\n또 “삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품”이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 44
    },
    {
        "title": "[E Works] 삼성전자·LG전자",
        "date": "2025-07-06 12:56",
        "link": "http://www.newsprime.co.kr/news/article.html?no=695178",
        "content": "[프라임경제] 스마트폰, 컴퓨터, TV, 기타 등등. 우리는 일어나서 잘 때까지 전자제품으로 시작해 전자제품으로 끝나는 세상에 살고 있다. 그야말로 요지경이다. 간혹 인간이 기계를 작동하는 건지, 기계가 인간을 작동하는 건지 헷갈릴 정도다. 하지만 이런들 어떠하리 저런들 어떠하리. 요지경 세상에서는 편리하고 유용하면 장땡이다. 우리들의 삶과 떼려야 뗄 수 없는, 나아가 일생생활을 더 풍요롭게 만들어줄 가지각색의 전자 이슈들을 선별했다.\n◆삼성 OLED TV, 글로벌 주요 테크 매체서 잇단 호평\n삼성전자는 자사 유기발광다이오드(OLED) TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받았다고 6일 밝혔다.\n지난달 브라질 상파울루에서 열린 '2025 중남미 VD 세미나'에서 참석자들이 OLED의 화질 기술을 살펴보고 있다. ⓒ 삼성전자\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올해 최고의 TV', '최고의 게이밍 TV'로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 했다.\n글로벌IT 전문 매체 '테크레이더'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'도 삼성 OLED S90F에 5점 만점을 부여하며 '추천' 제품으로 선정했다.\n이 매체는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n그러면서 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 덧붙였다.\n한편 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.\n◆LG전자, 혹서지 맞춤형 HVAC 솔루션 연구 본격화\nLG전자(066570)가 고온 환경에서도 고효율·고성능을 구현하는 냉난방공조(HVAC) 솔루션 개발에 나선다.\n(왼쪽 세 번째부터)에디 셰이커 그룹 전 부사장, 진심원 LG전자 ES선행연구담당, 최재원 부산대학교 총장, 야자드 알 아셰이크 킹사우드대학교 부총장. ⓒ LG전자\nLG전자는 지난 3일(현지시간) 사우디아라비아 리야드에서 부산대학교, 킹사우드대학교, 셰이커 그룹과 함께 혹서지 환경에 최적화된 HVAC 기술 공동 연구에 착수했다고 밝혔다. 혹서지는 고온·건조한 사막 지역과 고온·다습한 열대 지역을 의미한다.\n최근 기후 변화로 인한 기온 상승과 에너지 수요 증가로 고효율 공조 기술의 중요성이 커지는 가운데, LG전자는 기존 한랭지 연구에 더해 혹서지 연구도 강화해 글로벌 HVAC 시장에서 기술 리더십을 공고히 한다는 전략이다.\n이번 연구는 사우디 현지에 설치된 제품의 실사용 데이터를 기반으로 성능과 제어 기술을 고도화하는 방식으로 진행된다.\nLG전자는 혹서지용 상업용 시스템 에어컨과 가정용 에어컨을 개발하고, 셰이커 그룹은 제품 설치와 운영을 맡는다. 부산대학교와 킹사우드대학교는 시험 환경 조성과 운전 데이터 분석을 통해 기술 검증을 지원할 예정이다.\n특히 이번 연구에서는 LG전자 시스템 에어컨 '멀티브이 아이'에 탑재된 AI 기반 'AI 엔진'의 에너지 절감 효과를 집중 검증한다. 이 기술은 실내외 온도 변화에 따라 냉방 세기를 자동 조절하고, 실내에 사람이 없을 경우 절전 모드로 전환해 에너지 효율을 높인다.\n셰이커 그룹은 LG전자의 중동 HVAC 파트너로, 현지 시장에 대한 높은 이해도를 갖추고 있다. 부산대는 압축기와 열교환기 등 핵심 부품 분야에서 LG전자와 산학 협력을 이어오고 있다. 킹사우드대는 사우디 최초의 왕립대학으로, 글로벌 기업과의 공동 연구는 이번이 처음이다.",
        "relevance_score": 36
    },
    {
        "title": "모든 기술 집약체…'갤럭시 Z 플립·폴드 7' 9일 공개",
        "date": "2025-07-06 12:55",
        "link": "https://n.news.naver.com/mnews/article/215/0001215238?sid=004",
        "content": "삼성전자의 폴더블 스마트폰 신작 갤럭시 Z 플립·폴드 7이 오는 9일 공개된다.\n6일 삼성전자에 따르면 삼성전자는 미국 뉴욕 브루클린에서 현지 시간 9일 오전 10시(한국 시간 오후 11시) 신제품 공개 행사 '갤럭시 언팩 2025'를 진행한다.\n출시 예정인 제품은 갤럭시 Z 플립 7, 플립 FE(팬에디션), Z 폴드 7, 갤럭시 워치 8 기본 모델, 갤럭시 워치 8 클래식 모델이다.\n삼성이 가장 공을 들인 제품은 단연 Z 폴드 7이다.\n삼성은 자사 뉴스룸에서 폴드 신제품에 대해 \"역대 시리즈 중 가장 얇고, 가벼우며, 더욱 진보한 갤럭시 Z 시리즈가 탄생한다\"며 \"정밀한 하드웨어, 강력한 성능, 폼팩터에 최적화된 인공지능(AI)까지, 사용자가 '울트라'에 기대하는 모든 요소가 이 제품에 담겼다\"고 밝혔다.\n외신 등 업계에 따르면 Z 폴드 7은 접었을 때 기준 두께 8.9㎜에 8인치 디스플레이, 무게 215ｇ로 예측된다. 칩셋은 갤럭시 S25와 마찬가지로 갤럭시용 스냅드래곤8 엘리트를 탑재했다고 알려졌다.\n또 눈에 띄는 점은 폴더블폰 시리즈 중에서는 처음으로 보급형 제품인 FE를 출시한다는 점이다.\n삼성은 바(bar)형 제품인 S 시리즈에서는 기존 제품과 디자인은 유사하면서 사양을 약간 낮춘 보급형 모델을 출시해왔다.\n폴더블폰에 대해서도 보급형 제품을 출시해 폴더블폰 자체에 대한 접근성을 높이려는 의도로 풀이된다.\nZ 플립 7은 6.8~6.9인치 메인 디스플레이, 두께 6.5~6.9㎜에 배터리 4천300mAh, 무게 188ｇ 정도일 것으로 업계는 전망했다.\n또 국내외용 제품 모두 삼성의 자사 모바일 애플리케이션프로세서(AP) 엑시노스 2500을 적용했을 것으로 예상된다.\n갤럭시 워치는 수면, 심혈관 건강, 운동, 식이 등 기능이 개선된다.\n사용자의 생활 패턴과 수면 데이터를 기반으로 최적의 취침 시간을 제시해 주는 기능, 수면 중 혈관계에 가해진 스트레스를 측정하는 기능 등이 추가된다.\n한편 업계는 삼성이 이번에는 가격 인상을 피하지 못했을 것으로 예측했다.\n작년에 출시된 갤럭시 Z 폴드6는 256GB 모델 기준 222만9천700원, 갤럭시 Z 플립6는 256GB 모델 기준 148만5천원이었는데, 환율 변동과 원자잿값 상승으로 인해 신제품은 가격이 소폭 높게 책정된 것으로 알려졌다.\n올 초 출시한 갤럭시 S25 시리즈를 높아진 사양에도 불구하고 전작과 동일한 가격으로 출시한 만큼, 수익성을 유지하기 위해서는 가격 인상이 이뤄져야 수지타산이 맞을 것이라는 게 업계 분석이다.\n가격 인상이 이루어진다고 해도, 오는 22일 단통법이 폐지됨에 따라 이동통신사와 삼성이 지원금을 대폭 늘리면 소비자 실제 구매가는 낮아져 판매량은 전작보다 증가할 수 있다는 전망이 나온다.\n삼성이 작년에 이어 하반기 더욱 강화된 AI 폴더블폰을 내놓으면서 내년부터는 폴더블폰을 두고 글로벌 스마트폰 제조사 간 팽팽한 대결이 예상된다.\n애플은 내년에 폴더블폰 출시를 계획 중인 것으로 알려졌다.\n(사진=삼성전자)",
        "relevance_score": 48
    },
    {
        "title": "갤럭시 폴드·플립7 언팩… 열대 가장 슬림",
        "date": "2025-07-06 12:44",
        "link": "https://www.meconomynews.com/news/articleView.html?idxno=115899",
        "content": "Z플립7, 엑시노스 2500 탑재 유력\n첫 보급형 폴더블 '플립 FE' 등장\n단통법 폐지 맞물려 판매 청신호\n삼성의 폴더블 스마트폰 신작 '갤럭시Z 플립·폴드7'이 현지시간 9일, 미국에서 공개된다. 특히 Z플립7 애플리케이션프로세서(AP)로는 삼성 시스템반도체사업부(LSI)가 설계하고 파운드리사업부가 제조한 '엑시노스 2500'이 탑재된 것으로 알려져, 전 세계 전자·IT업계의 비상한 주목을 받고 있다. 엑시노스 2500이 만족할만한 시장 평가를 받는다면, 삼성 반도체 사업부문의 반등에 확실한 모멘텀이 될 수 있다.\n삼성전자는 미국 뉴욕 브루클린에서 9일 오전 10시(현지시간), 신제품 공개 행사 '갤럭시 언팩 2025'를 진행한다고 6일 밝혔다.\n출시 예정 제품은 갤럭시 Z플립7, 플립FE(팬에디션), Z폴드7, 갤럭시워치8 기본·클래식 등이다.\n외신 등 업계에 따르면 Z폴드7은 접었을 때 8인치 디스플레이, 두께 8.9㎜, 무게 215g 등으로 예측된다. 칩셋은 갤럭시 S25와 마찬가지로 퀠컴이 설계한 '갤럭시용 스냅드래곤8 엘리트'이다.\n삼성 관계자는 폴드7에 대해 \"역대 시리즈 중 가장 얇고 가볍고 , 더욱 진보한 갤럭시 Z 시리즈가 탄생한다\"며 \"정밀한 하드웨어, 강력한 성능, 폼팩터에 최적화된 인공지능(AI)까지, 사용자가 (갤럭시 S25) 울트라에 기대하는 모든 요소가 담겼다\"고 설명했다.\n삼성 폴더블 시리즈 중 최초의 보급형 제품인 FE도 베일을 벗는다. 회사는 바(bar)형 제품인 S 시리즈에서, 기존 제품과 비슷한 디자인에 사양을 일부 낮춘 보급형 모델을 출시해 왔다.\nZ플립7의 예상 스팩은 6.8~6.9인치 메인 디스플레이, 두께 6.5~6.9㎜, 배터리 4300mAh, 무게 188ｇ 등이다. 폴드7과 달리 AP로 엑시노스 2500을 탑재했다는 분석이 유력하다.\n갤럭시워치8은 수면, 심혈관 건강, 운동, 식이 등 전 분야에서 전작 대비 편의기능을 개선했다고 삼성 측은 부연했다.\n제품 가격은 환율 변동과 원자잿값 영향 등으로 소폭 인상이 불가피할 것이란 관측이 나온다. 다만 이달 22일 '이동통신단말장치 유통구조 개선에 관한 법률'(단통법)이 폐지될 예정이라, 공시지원금 등을 고려할 때 실 구매가는 전작 대비 크게 변동이 없거나 오히려 일부 낮아질 수 있다는 기대감도 있다. 한편 애플은 내년 폴더블폰 출시를 계획 중이다.",
        "relevance_score": 33
    },
    {
        "title": "마이크로 OLED, 뇌에 삽입…'유연 광자극 기기' 개발했다",
        "date": "2025-07-06 12:39",
        "link": "https://n.news.naver.com/mnews/article/003/0013345778?sid=102",
        "content": "난치성 뇌질환 새로운 치료법 개발 가능해\n한국과학기술원(KAIST·카이스트)은 전기및전자공학부 최경철 교수와 이현주 교수팀이 공동 연구를 통해 유연한 마이크로 OLED가 집적된 '광유전학용 뉴럴 프로브' 개발에 성공했다고 6일 밝혔다.\n뉴럴 프로브는 뇌에 삽입해 자극을 주는 의료기기다. 광유전학 기술은 빛에 반응하는 광 단백질이 발현된 뉴런에 특정 파장의 빛 자극을 통해 뉴런의 활성을 조절하는 기술이다.\n연구팀에 따르면 마이크로 OLED는 높은 공간적 해상도와 유연성을 가져 매우 작은 영역의 뉴런에서도 정확하게 빛을 조사할 수 있어 세밀한 뇌 회로 분석이 가능하고 움직임에 불편함을 주지 않으면서 부작용이 적다.\n미세한 파장 조절을 통해 정밀한 빛 조절이 가능하며 다중 자극을 통한 복잡한 뇌 기능 연구도 가능하다.\n하지만 체내 수분이나 물에 의해 전기적 특성이 쉽게 열화돼 생체 삽입형 전자장치로 활용되는데 한계가 있고 얇고 유연한 탐침 위에 고해상도로 집적하는 과정도 어렵다.\n이번에 공동연구팀은 산화알루미늄/파릴렌-C(Al2O3/parylene-C)로 구성된 초박막 유연 봉지막을 얇은 탐침 형태(260~600마이크로미터(㎛)) 너비로 패터닝해 생체친화성이 유지되도록 했다. 이를 통해 수분과 산소가 많은 생체 내 환경에서 OLED의 구동 신뢰성을 높이고 생체삽입 시 조직손상을 최소화했다.\n또 고해상도 마이크로 OLED를 집적하는 과정에서 전체 소자의 유연성과 생체친화성을 유지키 위해 봉지막과 동일한 생체친화 재료인 '파릴렌-C(parylene-C)'를 활용했다.\n이어 구조적 레이어인 '화소 정의막(pixel define layer)'을 도입, 8개의 마이크로 OLED를 독립적으로 개별구동할 수 있도록 해 인접한 OLED 픽셀 간 전기적 간섭현상을 제거하고 각 픽셀을 공간적으로 분리시켰다.\n특히 소자 내 다중 박막층의 잔류 응력과 두께를 정밀하게 조절해 생체 내 환경에서도 소자의 유연성을 유지하고 바늘과 같은 보조장치 없이도 단일 탐침만으로 휘어짐 없이 삽입이 가능하게 했다.\n이 과정을 거쳐 연구팀은 광유전학 및 생체조직 자극 응용에서 상당히 높은 수준의 광출력을 갖는 마이크로 OLED 집적 유연 뉴럴 프로브를 개발하는데 성공했다.\n연구팀은 시연을 통해 초박막 유연 봉지막의 낮은 수분 투습률과 생체내서의 높은 성능, 10년 이상 유지가능한 소자 수명, 전기적 간섭 등이 없는 집적된 OLED의 개별 구동을 입증했다.\n연구 결과는 나노분야 국제 학술지 '어드밴스드 펑셔널 머터리얼즈(Advanced Functional Materials)'에 7월 전면 표지 논문으로 선정됐다. (논문명: Advanced Micro-OLED Integration on Thin and Flexible Polymer Neural Probes for Targeted Optogenetic Stimulation)\n연구에 참여한 이소민 박사는 \"이번 연구는 유연 OLED의 인체 삽입형 측정 및 치료의료기기로서 새로운 패러다임을 제시한 것\"이라고 말했다．",
        "relevance_score": 73
    },
    {
        "title": "삼성, '갤럭시 Z 플립·폴드 7' 9일 공개…울트라급 성능 갖춰",
        "date": "2025-07-06 12:28",
        "link": "http://www.whitepaper.co.kr/news/articleView.html?idxno=248758",
        "content": "[화이트페이퍼=이승섭 기자] 삼성의 폴더블 스마트폰 신작 갤럭시 Z 플립·폴드 7이 오는 9일 선보인다.\n삼성전자가 이번 신작의 성능을 갤럭시 S 시리즈 울트라 모델과 견줄 수 있다고 예고한 만큼, 이달 22일로 예정된 이동통신단말장치 유통구조 개선에 관한 법률(단통법) 폐지와 맞물려 역대급 판매고를 올릴 수 있을지 기대된다.\n6일 삼성전자에 따르면 이 회사는 미국 뉴욕 브루클린에서 현지 시간 9일 오전 10시(한국 시간 오후 11시) 신제품 공개 행사 '갤럭시 언팩 2025'를 진행한다.\n출시 예정인 제품은 갤럭시 Z 플립 7, 플립 FE(팬에디션), Z 폴드 7, 갤럭시 워치 8 기본 모델, 갤럭시 워치 8 클래식 모델이다.\n삼성전자가 가장 공을 들인 제품은 단연 Z 폴드 7이다.\n삼성전자는 자사 뉴스룸에서 폴드 신제품에 대해 \"역대 시리즈 중 가장 얇고, 가벼우며, 더욱 진보한 갤럭시 Z 시리즈가 탄생한다\"며 \"정밀한 하드웨어, 강력한 성능, 폼팩터에 최적화된 인공지능(AI)까지, 사용자가 '울트라'에 기대하는 모든 요소가 이 제품에 담겼다\"고 밝혔다.\n플래그십인 S 시리즈 중에서도 가장 고성능의 울트라 모델급 기능을 탑재해, 성능과 디자인을 한층 진화했다는 의미다..\n업계에 따르면 Z 폴드 7은 접었을 때 기준 두께 8.9㎜에 8인치 디스플레이, 무게 215ｇ로 예측된다. 칩셋은 갤럭시 S25와 마찬가지로 갤럭시용 스냅드래곤8 엘리트를 탑재했다고 알려졌다.\n또 폴더블폰 시리즈 중에서는 처음으로 보급형 제품인 FE를 출시한다는 점에서 눈길을 끈다.\n삼성전자는 바(bar)형 제품인 S 시리즈에서는 기존 제품과 디자인은 유사하면서 사양을 약간 낮춘 보급형 모델을 출시해왔다.\n폴더블폰에 대해서도 보급형 제품을 출시해 폴더블폰 자체에 대한 접근성을 높이려는 의도로 풀이된다. Z 플립 7은 6.8~6.9인치 메인 디스플레이, 두께 6.5~6.9㎜에 배터리 4300mAh, 무게 188ｇ 정도일 것으로 업계는 전망했다.\n또 국내외용 제품 모두 삼성의 자사 모바일 애플리케이션프로세서(AP) 엑시노스 2500을 적용했을 것으로 예상된다.\n갤럭시 워치는 수면, 심혈관 건강, 운동, 식이 등 기능이 개선된다. 사용자의 생활 패턴과 수면 데이터를 기반으로 최적의 취침 시간을 제시해 주는 기능, 수면 중 혈관계에 가해진 스트레스를 측정하는 기능 등이 추가된다.\n이런 가운데 제품 가격이 인상될지 주목된다..\n작년 출시된 갤럭시 Z 폴드6는 256GB 모델 기준 222만9700원, 갤럭시 Z 플립6는 256GB 모델 기준 148만5000원이었는데, 환율 변동과 원자잿값 상승으로 인해 신제품은 가격이 소폭 높게 책정될 것으로 알려졌다.\n다만 가격 인상이 이루져도 오는 22일 단통법이 폐지되면서 이동통신사와 삼성전자가 지원금을 대폭 늘리면 소비자 실제 구매가는 낮아져 판매량은 전작보다 증가할 수 있다는 전망이 나온다.",
        "relevance_score": 36
    },
    {
        "title": "KAIST, '빛으로 뇌를 치료한다'… 뇌질환 치료 패러다임 전환 예고",
        "date": "2025-07-06 12:18",
        "link": "https://www.ccdailynews.com/news/articleView.html?idxno=2353419",
        "content": "초유연 OLED 뉴럴 프로브로 광유전학 의료기기 혁신\n삽입형 마이크로 OLED 기술로 정밀 자극 실현\n조직 손상 최소화·개별 픽셀 제어 가능…10년 이상 수명\n생체친화적 전자약의 실용화 기반 마련…차세대 신경치료 선도\n뇌신경 회로를 빛으로 조절하는 차세대 광유전학 기술에 새로운 전환점이 마련됐다.\nKAIST 연구진이 마이크로 OLED(유기발광다이오드)를 기반으로 한 초소형·초유연 뉴럴 프로브를 세계 최초로 구현하며, 뇌 삽입형 의료기기 기술의 패러다임을 바꾸고 있다.\nKAIST는 6일 전기및전자공학부 최경철 교수, 이현주 교수 공동연구팀이 마이크로 OLED를 초박막 유연 탐침 위에 집적한 뇌 삽입형 뉴럴 프로브 개발에 성공했다고 밝혔다.\n광유전학 기술은 특정 빛에 반응하는 광 단백질이 발현된 뉴런에 광자극을 줘 신경 활성을 조절하는 방식으로, 다양한 뇌 질환의 원인 분석과 치료에 응용될 수 있다. 그러나 이 기술을 실제 생체에 적용하기 위해서는 미세한 자극과 동시에 높은 공간 해상도, 유연성, 생체 안정성을 모두 갖춘 삽입형 장치가 필수적이다.\n기존에는 외부 광원에서 뇌 내부까지 광섬유를 통해 빛을 전달하는 방식이 주로 사용됐으나, 이 방식은 물리적 제약이 크고 정밀한 자극이 어려워 한계가 분명했다.\n이에 KAIST 연구팀은 초소형 마이크로 OLED의 유연성과 고해상도 장점을 살려, 뉴런 단위의 정밀한 광자극을 가능케 하는 새로운 뉴럴 프로브를 설계했다. 260~600μm 너비의 유연 탐침에 8개의 마이크로 OLED를 개별 구동 가능한 형태로 집적했으며, 각각의 픽셀을 독립적으로 제어하기 위해 '화소 정의막(pixel define layer)' 기술도 적용했다.\n가장 큰 기술적 난제였던 생체 내 환경에서의 내구성 문제는 초박막 봉지막 기술로 극복했다. 산화알루미늄과 파릴렌-C를 조합한 다층 보호막은 수분 침투를 거의 차단할 수 있는 밀폐 성능을 갖춰, 실제 사용 환경에서도 소자의 수명을 10년 이상 유지할 수 있는 것으로 나타났다.\n뿐만 아니라, 소자의 기계적 스트레스를 정밀 제어함으로써 셔틀이나 바늘 없이도 단일 탐침만으로 자연스럽게 삽입할 수 있도록 설계해 활용성을 더욱 높였다.\n470nm 파장에서 1mW/mm² 이상의 고광도 출력도 확보해, 채널로돕신2 같은 광유전학 단백질을 자극하는 데 필요한 요건을 충분히 충족했다. 이는 고정밀 뇌 회로 자극 연구뿐 아니라, 향후 파킨슨병, 우울증, 치매 등 신경계 질환 치료를 위한 전자약 개발에도 큰 잠재력을 지닌 기술이다.\n이번 연구의 1저자인 이소민 박사는 \"생체 환경에서도 신뢰성과 정밀성을 모두 갖춘 유연 OLED 탐침 개발을 통해, 광유전학 기반 치료 기기의 실제 임상 적용 가능성에 한 발 더 다가섰다\"며 \"특히 이번 연구는 유연 마이크로 OLED가 삽입형 의료기기의 핵심 기술로 자리잡을 수 있음을 세계 최초로 입증한 사례\"라고 밝혔다.\n해당 성과는 나노 분야 세계적 권위 학술지 Advanced Functional Materials에 3월 온라인 선게재됐으며, 7월 전면 표지 논문으로 선정되는 영예를 안았다.\n연구는 과학기술정보통신부와 한국연구재단이 지원하는 '전자약 기술개발사업'의 일환으로 수행됐으며, KAIST는 후속 연구를 통해 동물 실험을 넘어 실제 임상 적용까지 기술 확장을 이어갈 계획이다. /대전=이한영기자",
        "relevance_score": 33
    },
    {
        "title": "삼성전자 OLED TV 글로벌 매체 호평",
        "date": "2025-07-06 12:16",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=473965",
        "content": "英 익스퍼트 리뷰 \"삼성만의 OLED DNA 전달\"\n삼성전자는 자사 유기발광다이오드(OLED) TV가 미국·영국 기술 전문 매체로부터 호평을 받았다고 6일 밝혔다.\n영국 IT전문 매체 T3는 삼성 OLED S95F 모델을 올 해 최고의 TV(Best TV of Year), 최고의 게이밍 TV(Best Gaming TV)로 선정했다.\nT3는 S95F 모델에 대해 “게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 호평했다.\n정보기술(IT) 전문 매체 ‘테크레이더(TechRadar)’는 삼성OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄다”며 “글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”고 평했다.\n이어 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”며 만점을 부여했다.\n영국 IT 매체 ‘익스퍼트 리뷰(Expert Reviews)’는 삼성 OLED S90F에 만점을 부여하며 ‘추천(Recommended)’ 제품으로 선정했다.\n익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라며 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 언급했다.\n이어 “삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED 유전자(DNA)를 분명하게 전달한 제품”이라고 전했다.\n글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.\n오늘경제 김종현 기자\npress@startuptoday.co.kr\n- 삼성전자, 2025년형 '비스포크 AI 원바디' 세탁기∙건조기 출시...'AI 기능 강화'\n- 이재용 삼성전자 회장, '부당합병·회계부정 의혹' 1·2심 무죄\n- [부고] 삼성전자 커뮤니케이션실 이태양 씨 부친상\n- 대만 시장조사업체 \"삼성·SK 기업용 SSD 매출 ‘급감’\"\n- 삼성전자, 모바일 혁신 기술로 네덜란드서 예술 관람 경험 제공\n- 삼성전자, 영국서 오디세이 게이밍 모니터 행사 진행...\"전세계 생중계\"\n- 트럼프 관세 '폭탄'…LG·삼성 '어찌하리오’\n- 삼성전자 노조 '전삼노' 집행부 전원 사퇴…9월까지 '비대위'\n- 이재명 대통령 산업계 공약 1호 ‘반도체’… SK하이닉스·삼성전자 ‘봄날’오나\n- 삼성전자, AI 가전 3대장 에어컨·냉장고·세탁기 위치 공고히",
        "relevance_score": 64
    },
    {
        "title": "“압도적인 화질”…삼성 OLED TV, 글로벌 테크매체 호평 잇따라",
        "date": "2025-07-06 12:14",
        "link": "http://www.segyebiz.com/newsView/20250706504557?OutUrl=naver",
        "content": "삼성전자의 유기발광다이오드(OLED·올레드) TV가 미국, 영국의 주요 글로벌 테크 매체들로부터 호평받고 있다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 올해 최고의 TV(Best TV of Year), 최고의 게이밍 TV(Best Gaming TV)로 선정하고 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 평가했다.\n또 다른 글로벌IT 전문 매체 테크레이더는 삼성OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”고 분석했다.\n그러면서 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”며 5점 만점을 부여했다.\n영국 유명 IT 매체 익스퍼트 리뷰는 삼성 OLED S90F 모델을 추천(Recommended) 제품으로 꼽았다. 익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라며 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 전했다.\n이어 “삼성 OLED 라인업은 계속해서 진화하고 있으며 전년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품”이라고 호평했다.\n글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년 만에 북미 시장 1위를 차지했다.\n이화연 기자 hylee@segye.com",
        "relevance_score": 44
    },
    {
        "title": "KAIST, 마이크로 OLED로 난치성 뇌질환 치료'게임 체인저'기술 제시",
        "date": "2025-07-06 12:04",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=70607",
        "content": "향후 다양한 뇌질환 원인 규명하며 난치성 뇌질환 새로운 치료 방법 개발 가능성 제시\n광유전학 기술은 빛에 반응하는 광 단백질이 발현된 뉴런에 특정 파장의 빛 자극을 통해 뉴런의 활성을 조절하는 기술로 다양한 뇌질환의 원인을 규명하며 난치성 뇌질환의 새로운 치료 방법을 개발할 가능성을 열고 있다.\n이 기술은 인체의 뇌에 삽입하여 자극을 주는 의료 기기인 ‘뉴럴 프로브’를 통해 정확하게 자극하고 무른 뇌 조직의 손상을 최소화해야 한다.\nKAIST 연구진이 마이크로 OLED를 활용해 얇고 유연한 인체 삽입형 의료기기로 구현함으로써 뉴럴 프로브의 새로운 패러다임을 제시했다.\nKAIST는 전기및전자공학부 최경철 교수와 이현주 연구팀이 공동 연구를 통해 유연한 마이크로 OLED가 집적된 광유전학용 뉴럴 프로브 개발에 성공했다고 6일 밝혔다.\n광유전학 연구에서 주요 기술은 광원의 빛을 뇌로 전달하는 방식으로 외부 광원으로부터의 깊은 뇌 영역까지 빛을 전달하기 위해 수십 년간 광섬유를 사용해 왔다.\n하지만 단일 뉴런을 자극하기 위한 유연 광섬유, 초미세 광원 집적 뉴럴 프로브 등 관련 연구가 이뤄지고 있다.\n연구팀은 마이크로 OLED는 높은 공간적 해상도와 유연성을 가져 매우 작은 영역의 뉴런에서도 정확하게 빛을 조사할 수 있어 세밀한 뇌 회로 분석이 가능하고 동물의 움직임에 불편함을 주지 않으면서 부작용을 최소화하는 장점에 주목했다.\n뿐만 아니라 미세한 파장 조절을 통해 정밀한 빛 조절이 가능하며 다중 자극을 통한 복잡한 뇌 기능 연구가 가능하다.\n하지만 체내 수분이나 물에 의해 전기적 특성이 쉽게 열화되기 때문에 생체 삽입형 전자장치로 활용되는데 한계가 있었고, 얇고 유연한 탐침 위 고해상도 집적 공정에 대한 세부적인 최적화도 필요했다.\n공동연구팀은 수분과 산소가 많은 생체 내 환경에서 OLED의 구동 신뢰성을 높이며 생체 삽입 시 조직 손상을 최소화하고자 산화알루미늄/파릴렌-C(Al2O3/parylene-C)로 구성된 초박막 유연 봉지막(소자를 외부 환경요인인 산소와 물 분자로부터 완전히 차단하는 막 기술)을 얇은 탐침 형태인 260~600마이크로미터(μm) 너비로 패터닝해 생체친화성을 유지했다.\n또 고해상도 마이크로 OLED를 집적함에 있어 전체 소자의 유연성과 생체친화성을 유지하기 위해 봉지막과 동일한 생체친화 재료인 파릴렌-C(parylene-C)를 활용했다.\n아울러 인접한 OLED 픽셀 간 전기적 간섭 현상을 제거하고 각 픽셀을 공간적으로 분리하기 위해 구조적 레이어인 ‘화소 정의막(pixel define layer)’을 도입함으로써 8개의 마이크로 OLED를 독립적으로 개별 구동할 수 있도록 구현했다.\n마지막으로 소자 내 다중 박막층의 잔류 응력과 두께를 정밀하게 조절함으로써 생체 내 환경에서도 소자의 유연성을 유지할 수 있도록 했다.\n이를 통해 외부 셔틀이나 바늘과 같은 보조 장치 없이도 단일 탐침만으로 휘어짐 없이 삽입이 가능하도록, 소자의 기계적 스트레스를 최적화해 설계했다.\n결론적으로 연구팀은 채널로돕신2의 활성화에 적합한 470나노미터(nm) 파장에서 1밀리와트/제곱밀리미터(mW/㎟)이상의 광 파워 밀도를 가지는 즉, 광유전학 및 생체조직 자극 응용에서 상당히 높은 수준의 광출력을 가진 마이크로 OLED 집적 유연 뉴럴 프로브를 개발했다.\n또한, 초박막 유연 봉지막은 2.66×10⁻⁵ g/㎡/day의 낮은 수분 투습률을 보이며 소자 수명은 10년 이상 유지할 수 있고, 패릴렌-C(parylene-C)를 기반으로 생체 내 높은 봉지막 성능을 발휘하며 전기적 간섭과 휨 이슈 없이 집적된 OLED의 개별 구동을 성공적으로 시연했다.\n연구를 주도한 최경철 교수 연구팀의 이소민 박사는 “고유연·고해상도의 마이크로 OLED를 얇은 유연 탐침 위에 집적하는 세부 공정 및 생체 적용성, 친화성 향상에 집중했다”며 “이번 연구는 기존 연구를 넘어 유연 프로브 형태에 최초로 개발해 보고된 사례로, 유연 OLED가 인체 삽입형 측정 및 치료 의료기기로서의 새로운 패러다임을 제시할 것으로 기대된다”고 말했다.\n이번 연구는 전기및전자공학부 이소민 박사가 제1 저자로 나노 분야의 권위 있는 국제 학술지 `어드밴스드 펑셔널 머터리얼즈(Advanced Functional Materials, IF 18.5)'에 지난 3월 26일 字로 온라인 게재됐으며, 전면 표지 논문으로 이번 7월에 선정됐다.",
        "relevance_score": 76
    },
    {
        "title": "KAIST, 마이크로 OLED로 난치성 뇌질환 치료 '게임 체인저' 구현",
        "date": "2025-07-06 12:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003328602?sid=105",
        "content": "난치성 뇌질환 치료의 '게임 체인저' 역할을 할 광유전학 기술이 개발됐다.\n한국과학기술원(KAIST·총장 이광형)은 최경철·이현주 전기 및 전자공학부 교수팀이 유연 마이크로 유기발광다이오드(OLED)가 집적된 광유전학용 뉴럴 프로브 개발에 성공했다고 6일 밝혔다.\n광유전학 기술은 빛에 반응하는 '광 단백질'이 발현된 뉴런에 특정 파장 빛 자극을 가해 뉴런 활성을 조절하는 기술이다. 난치성 뇌질환의 새로운 치료 방법 개발 가능성을 열고 있다. 뇌에 삽입해 자극을 주는 의료 기기 '뉴럴 프로브'로 정확하게 자극하고 무른 뇌 조직 손상은 최소화해야 한다.\n또 체내 수분이나 물에 의해 전기 특성이 쉽게 열화돼 생체 삽입형 전자장치 활용에 한계가 있었고, 얇고 유연한 탐침 위 고해상도 집적 공정에 대한 세부적인 최적화도 필요했다.\n이에 연구진은 수분과 산소가 많은 생체 내 환경에서 OLED 구동 신뢰성을 높이며 생체 삽입 시 조직 손상을 최소화하고자, 산화알루미늄/파릴렌-C(Al2O3/parylene-C)로 구성된 초박막 유연 봉지막을 얇은 탐침 형태인 260~600마이크로미터(㎛) 너비로 패터닝해 생체친화성을 유지했다. 또 전체 소자 유연성과 생체친화성을 유지하고자, 봉지막과 동일한 생체친화 재료인 파릴렌-C를 활용했다.\n아울러, 인접한 OLED 픽셀 간 전기적 간섭 현상을 제거하고 각 픽셀을 공간적으로 분리하기 위해 구조적 레이어인 '화소 정의막'을 도입, 8개 마이크로 OLED를 독립적으로 개별 구동할 수 있도록 구현했다. 소자 내 다중 박막층의 잔류 응력6두께를 정밀 조절, 생체 내 환경에서도 소자 유연성도 유지했다.\n연구팀은 채널로돕신2의 활성화에 적합한 470나노미터(㎚) 파장에서 1밀리와트/제곱밀리미터(㎽/㎟)이상 광 파워 밀도를 가지는 마이크로 OLED 집적 유연 뉴럴 프로브를 개발했다. 초박막 유연 봉지막은 낮은 수분 투습률을 보이며 소자 수명은 10년 이상 유지할 수 있다.\n연구를 주도한 이소민 박사는 “고유연·고해상도의 마이크로 OLED를 얇은 유연 탐침 위에 집적하는 세부 공정 및 생체 적용성, 친화성 향상에 집중했다”며 “이번 연구는 기존 연구를 넘어 유연 프로브 형태에 최초로 개발해 보고된 사례로, 유연 OLED가 인체 삽입형 측정 및 치료 의료기기로서의 새로운 패러다임을 제시할 것으로 기대된다”고 말했다.",
        "relevance_score": 70
    },
    {
        "title": "난치성 뇌질환 치료 가능성↑…KAIST, '유연 광자극 기기' 개발",
        "date": "2025-07-06 12:01",
        "link": "https://n.news.naver.com/mnews/article/018/0006058488?sid=105",
        "content": "뇌 삽입 적합…마이크로 OLED 활용 광유전학 방법론 제시\n뇌질환 원인 규명, 난치성 뇌질환 치료법 개발 가능 전망[이데일리 최연두 기자] 빛으로 뇌세포를 정밀하게 자극해 뇌질환을 연구·치료하는 ‘광유전학’ 기술이 주목받는 가운데, KAIST 연구진이 이 기술을 인체에 실제 적용할 수 있는 삽입형 의료기기를 개발했다.\n6일 KAIST는 전기·전자공학부 최경철 교수와 이현주 연구팀이 공동 연구를 통해 유연한 마이크로 유기발광다이오드(OLED·올레드)가 집적된 광유전학용 뉴럴 프로브 개발에 성공했다고 밝혔다.\n광유전학은 특정 파장의 빛에 반응하는 단백질을 뇌세포에 주입한 뒤 빛을 쏘아 뇌세포를 직접 조절하는 기술이다. 이 기술은 파킨슨병·우울증·치매 등 난치성 뇌질환의 원인을 규명하고 새로운 치료법을 찾는 데 유용하지만, 빛을 뇌 깊은 곳까지 정확하게 전달하는 것이 큰 과제였다.\n광유전학 연구에서는 수십 년간 외부 광원으로부터 깊은 뇌 영역까지 빛을 전달하기 위해 광섬유가 사용돼왔다. 하지만 이는 딱딱하고 두꺼운 구조 때문에 뇌 조직을 손상시키거나 자유로운 움직임을 제한하는 등의 단점이 있었다.\n이를 해결하기 위해 KAIST 전기·전자공학부 최경철 교수와 이현주 연구팀은 얇고 유연한 마이크로 OLED를 활용한 삽입형 뉴럴 프로브를 개발했다. 이 프로브는 마치 실처럼 얇고 부드러워 뇌 속 깊은 곳까지 삽입해도 조직 손상을 최소화하면서도 정밀한 빛 자극이 가능하다는 설명이다.\n이 장치는 가로 폭이 머리카락보다 가는 260~600마이크로미터(㎛) 수준이다. 산화알루미늄/파릴렌-C(Al2O3/parylene-C)로 구성된 초박막 유연 봉지막을 얇은 탐침 형태로 만들어졌다. 수분과 산소가 많은 생체 내 환경에서 OLED의 구동 신뢰성을 높이며 생체 삽입 시 조직 손상을 최소화하기 위함이다.\n또한, 이번에 개발된 기기는 총 8개의 초소형 OLED를 독립적으로 작동시켜 다양한 부위의 뇌세포를 개별적으로 자극할 수 있다. 특히 OLED는 원하는 위치에 정확하게 빛을 쏠 수 있어, 뇌 회로의 작동 방식을 더욱 정밀하게 분석할 수 있다는 것이 공동연구팀 측의 설명이다.\n이번 기기는 기존 삽입형 장치처럼 외부 보조장치를 사용하지 않아도 뇌에 쉽게 삽입할 수 있다. 연구팀은 실제 실험에서 광유전학에 많이 쓰이는 470나노미터 빛을 1밀리와트/제곱밀리미터(㎟당 1㎽) 이상 출력해, 뇌세포 자극에 필요한 기준을 충분히 충족했다고 강조했다.\n이번 연구는 나노기술 분야의 세계적 학술지인 ‘어드밴스드 펑셔널 머터리얼즈(Advanced Functional Materials)’에 3월 온라인 게재됐고, 7월에는 해당 저널의 표지 논문으로 선정되는 성과도 거뒀다.\n최경철 교수 연구팀의 이소민 박사는 “이번 연구는 기존 연구를 넘어 유연 프로브 형태에 최초로 개발해 보고된 사례”라며 “유연 OLED가 인체 삽입형 측정 및 치료 의료기기로서의 새로운 패러다임을 제시할 것으로 기대된다”고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "유연 마이크로 OLED, 뇌에 삽입해 뉴런 자극한다",
        "date": "2025-07-06 12:00",
        "link": "https://n.news.naver.com/mnews/article/584/0000033215?sid=105",
        "content": "KAIST는 최경철·이현주 전기및전자공학부 교수팀이 정은교 인천대 전자공학부 교수팀과 공동연구를 통해 유연한 마이크로 OLED가 집적된 광유전학용 뉴럴 프로브 개발에 성공했다고 6일 밝혔다. 연구결과는 3월 26일(현지시간) 국제학술지 '어드밴스드 펑셔널 머티리얼즈'에 공개됐다.\n광유전학은 뉴런에 특정 파장의 빛 자극을 가해 뉴런의 활성을 조절하는 기술이다. 다양한 뇌질환 원인을 규명하고 난치성 뇌질환을 치료할 새로운 방법으로 기대를 모으고 있다.\n광유전학은 광원의 빛을 뇌로 전달하기 위해 수십년간 광섬유를 사용했다. 뉴런을 하나씩 자극하기 위해 유연한 광섬유나 초미세 광원 집적 뉴럴 프로브 등의 관련 연구가 진행되고 있다.\n연구팀은 새로운 뉴럴 프로브 개발을 위해 마이크로 OLED에 주목했다. 마이크로 OLED는 유연하고 빛을 작은 부위에 정밀하게 전달할 수 있어 뇌 회로를 세밀하게 분석하는 데 적합하다. 또 빛의 파장을 정밀하게 조절해 복잡한 뇌 기능 연구가 가능하다.\n마이크로 OLED는 체내 수분 등으로 전기적 특성이 쉽게 열화돼 생체 삽입형 장치로 활용되는 데 한계가 있다. 탐침 위에 집적하는 공정 최적화도 과제다.\n연구팀은 산화알루미늄과 파릴렌으로 구성된 초박막 유연 봉지막을 얇은 탐침 형태로 만들었다. 파릴렌은 생체친화적인 재료로 수분과 산소가 많은 생체 내에서 조직 손상을 최소화하고 OLED 구동 신뢰성을 높일 수 있다. 봉지막은 소자를 외부 환경과 차단하는 막 기술이다.\n연구팀은 인접한 OLED 화소 사이의 전기 간섭 현상을 방지하기 위한 구조인 '화소 정의막(pixel define layer)'을 도입해 8개의 마이크로 OLED가 독립적으로 구동하도록 했다. 소자 내 박막층의 응력과 두께를 정밀하게 조절해 유연성을 유지할 수 있게 설계해 외부 바늘 같은 보조 장치 없이도 생체 삽입이 용이하도록 했다.\n실험 결과 연구팀이 개발한 뉴럴 프로브는 뉴런의 광수용체인 채널로돕신2 활성에 적합한 470나노미터(nm, 1nm는 10억분의 1m) 파장에서 제곱밀리미터 당 1밀리와트(mW/㎟) 이상의 광출력 밀도를 기록했다. 광유전학 및 생체조직 자극 응용 분야에서는 높은 수준의 광출력으로 평가된다. 소자의 수명은 10년 이상으로 계산됐다.\n연구 제1저자인 이소민 KAIST 전기및전자공학부 연구원은 \"고유연·고해상도의 마이크로 OLED를 얇은 유연 탐침 위에 집적하는 세부 공정 및 생체 적용성, 친화성 향상에 집중했다\"며 \"유연 OLED가 인체 삽입형 측정 및 치료 의료기기로서 새로운 패러다임을 제시할 것으로 기대된다\"고 밝혔다.\n<참고 자료>\n- doi.org/10.1002/adfm.202420758",
        "relevance_score": 76
    },
    {
        "title": "삼성전자 OLED TV, 美·英 테크 매체서 호평 받아",
        "date": "2025-07-06 11:58",
        "link": "http://www.kihoilbo.co.kr/news/articleView.html?idxno=1150726",
        "content": "미국·영국 등 주요 글로벌 테크 매체들이 삼성전자의 OLED TV에 대해 극찬을 쏟아내고 있다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성전자 OLED S95F 모델을 ‘올해 최고의 TV’, ‘최고의 게이밍 TV’로 선정했다.\n선정 이유에 대해 T3는 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 설명했다.\n미국 글로벌IT 전문 매체 테크레이더는 “삼성전자 OLED S95F는 뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”며 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”고 평가하고 5점 만점을 부여했다.\n또 영국 유명 IT 매체 ‘익스퍼트 리뷰’는 삼성전자 OLED S90F 모델을 ‘추천’ 제품으로 꼽았다.\n익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라며 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 분석했다.\n이어 “삼성전자 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품”이라고 호평했다.\n한편 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년 만에 북미 시장 1위를 차지했다.\n이세용 기자 lsy@kihoilbo.co.kr\n기호일보 - 아침을 여는 신문, KIHOILBO",
        "relevance_score": 53
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평 잇따라 받아",
        "date": "2025-07-06 11:44",
        "link": "http://www.newsbrite.net/news/articleView.html?idxno=191562",
        "content": "삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 잇달아 호평을 받았다.\n영국 IT전문 매체 T3는 삼성 OLED S95F 모델을 '올해 최고의 TV'와 '최고의 게이밍 TV\"로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n이어 글로벌IT 전문매체 '테크레이더'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다.\"고 호평했다.\n또 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다.\"고 언급하며 5점 만점을 부여했다.\n영국의 유명 IT매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또, \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성 만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년 만에 북미시장 1위를 차지했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평",
        "date": "2025-07-06 11:30",
        "link": "https://www.kfenews.co.kr/news/articleView.html?idxno=641074",
        "content": "한국금융경제신문=정진아 기자 | 삼성전자 ‘삼성 OLED TV’가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고 있다고 6일 밝혔다.\n글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지한 바 있다.\n영국 IT전문 매체 ‘T3’는 삼성 OLED S95F 모델을 ‘올해 최고의 TV’, ‘최고의 게이밍 TV’로 선정한 것으로 알려졌다. T3는 해당 모델에 대해 “밝기가 뛰어나 게임을 더 현실감 있게 만들어준다”고 설명했다.\n글로벌IT 전문 매체 ‘테크레이더’는 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”며 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”고 설명했다.\n영국 유명 IT 매체 ‘익스퍼트 리뷰’는 해당 제품을 ‘추천’ 제품으로 선정하며 “우수한 게임 성능으로 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV이고, 영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 언급했다.\n이 기사를 공유합니다",
        "relevance_score": 35
    },
    {
        "title": "삼성 OLED TV 글로벌 주요 테크 매체서 호평.. “올해 최고의 TV”",
        "date": "2025-07-06 11:26",
        "link": "https://n.news.naver.com/mnews/article/009/0005520184?sid=101",
        "content": "6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 ‘올해 최고의 TV’와 ‘최고의 게이밍 TV’로 선정하고 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 평가했다.\n글로벌IT 전문 매체 테크레이더는 삼성OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”고 분석했다. 이 매체는 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”며 5점 만점을 부여했다.\n영국 유명 IT 매체 ‘익스퍼트 리뷰’는 삼성 OLED S90F 모델을 ‘추천’ 제품으로 꼽았다. 익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라고 평가하면서 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 언급했다. 이 매체는 “삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품”이라고 호평했다.\n글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년 만에 북미 시장 1위를 차지했다.\n[이덕주 기자]",
        "relevance_score": 38
    },
    {
        "title": "삼성 OLED TV, 글로벌 테크 매체서 잇따라 호평",
        "date": "2025-07-06 11:25",
        "link": "https://n.news.naver.com/mnews/article/215/0001215229?sid=101",
        "content": "삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다. T3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 평가했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 분석했다.\n또 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다. 익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성 OLED TV, 세계 기술 매체서 연이어 '호평'",
        "date": "2025-07-06 11:16",
        "link": "https://www.nextdaily.co.kr/news/articleView.html?idxno=239899",
        "content": "삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고 있다.\n6일 업계에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)'로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 테크레이더(TechRadar)는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또, \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자 OLED TV, 글로벌 매체서 잇달아 '호평'",
        "date": "2025-07-06 11:11",
        "link": "https://n.news.naver.com/mnews/article/030/0003328573?sid=105",
        "content": "삼성전자 유기발광다이오드(OLED) TV가 글로벌 기술 전문 미디어로부터 호평을 받으며 기술력을 입증했다.\n영국 IT전문 매체 T3는 삼성 OLED S95F 모델을 올해 최고의 TV(Best TV of Year), 최고의 게이밍 TV(Best Gaming TV)로 선정했다.\nT3는 S95F 모델에 대해 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 평가했다.\n글로벌IT 전문 매체 테크레이더는 삼성OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”고 분석했다.\n이어 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F 모델을 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라고 평가하며 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 소개했다.\n또, “삼성 OLED 라인업은 계속해서 진화하고 있으며 전년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품”이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2% 점유율로 OLED TV시장 시장 1위를 기록했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성 OLED TV, 글로벌 테크 매체서 잇따라 호평",
        "date": "2025-07-06 11:10",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=336579",
        "content": "삼성전자는 삼성 OLED TV가 미국과 영국의 주요 IT 매체들로부터 잇따라 호평을 받았다고 6일 밝혔다.\n영국 IT 전문 매체 ‘T3’는 삼성 OLED S95F 모델을 ‘올해 최고의 TV(Best TV of Year)’이자 ‘최고의 게이밍 TV(Best Gaming TV)’로 선정했다. T3는 “게임과 영화를 모두 즐기기에 최고 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 평가했다.\n테크레이더(TechRadar) 역시 S95F 모델에 대해 “압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”고 호평하며 최고 평점인 5점을 부여했다. 특히 “깊은 블랙과 밝은 화이트, 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”고 강조했다.\n또 다른 영국 IT 매체인 익스퍼트 리뷰(Expert Reviews)는 삼성 OLED S90F에 5점 만점을 부여하고 ‘추천(Recommended)’ 제품으로 선정했다. 해당 매체는 “우수한 게임 성능으로 최고의 게이밍 경험을 제공하며, 어두운 장면에서도 진정한 블랙을 정확하게 표현한다”고 평가했다. 이어 “삼성 OLED 라인업은 계속해서 진화하고 있으며, S90F는 삼성 고유의 OLED 기술 정체성을 분명하게 전달한 제품”이라고 덧붙였다.\n한편 시장조사업체 옴디아에 따르면, 삼성전자는 OLED TV 시장 진출 3년 만에 북미 시장 1위에 올랐다. 2025년 1분기 기준 북미 OLED TV 시장에서 삼성전자는 매출 점유율 50.3%, 수량 기준 45.2%를 기록하며 경쟁사들을 제쳤다.\n[비즈트리뷴=정유현 기자]",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평 잇따라 받아",
        "date": "2025-07-06 11:04",
        "link": "https://n.news.naver.com/mnews/article/092/0002380947?sid=105",
        "content": "6일 업계에 따르면 영국 IT전문 매체인 'T3'는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 호평했다.\n글로벌IT 전문 매체 '테크레이더'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 평가했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED S90F를 5점 만점을 부여하며 추천 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또, \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 38
    },
    {
        "title": "“신체 노출되면 스톱”…애플, 페이스타임 노출감지 시범 도입",
        "date": "2025-07-06 11:03",
        "link": "https://n.news.naver.com/mnews/article/018/0006058463?sid=105",
        "content": "“신체 노출되면 스톱”…애플, 페이스타임 노출감지 시범 도입\niOS 26 최종 버전에 적용 여부는 미정[이데일리 최연두 기자] 애플이 영상통화 서비스 ‘페이스타임’에 노출감지 기능을 탑재할 것으로 보인다.\n최근 미국 정보기술(IT) 매체 엔가젯 등 외신에 따르면 애플은 자체 운영체제(iOS) 26의 두 번째 베타 버전에 페이스타임 도중 민감한 신체 노출이 감지되면, 오디오와 비디오를 자동으로 일시 중지하는 기능을 추가했다.\n이 기능이 최초로 알려진 것은 소셜미디어 엑스(X) 이용자 아이디바이스헬프어스(@iDeviceHelpus)의 제보였다.\n이 이용자는 지난 3일(현지시간) X를 통해 “iOS 26에서 통화 중 옷을 벗으면 영상이 자동 중단된다. 이후 통화를 계속할지 종료할지 묻는 경고 메시지가 나타난다”고 전했다. 해당 메시지가 뜬 화면을 캡처한 사진도 게시물에 함께 첨부했다.\n이 기능은 현재 기본적으로 비활성화돼 있는 것으로 알려졌다. 설정 메뉴에서 ‘민감한 콘텐츠 경고’ 항목을 통해 기능을 켤 수 있다. iOS 26은 앞서 애플이 발표한 바와 같이 자녀보호 강화를 위한 커뮤니케이션 안전 기능을 포함하고 있다. 이번 노출 감지 기능도 이 일환으로 보인다는 것이 업계의 분석이다.\n다만, 엔가젯은 “이번 기능은 iOS 26 정식 버전에 반영되지 않을 수 있다”고 덧붙였다. iOS 26 정식 버전은 올해 하반기 출시를 앞두고 있다.\n기자 프로필\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 29
    },
    {
        "title": "'갤럭시 Z 플립·폴드 7' 9일 공개…진화 예고",
        "date": "2025-07-06 10:54",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=331051",
        "content": "AI 등 성능·디자인 진화, 보급형 FE 모델 출시도\n가격 인상 전망…단통법 폐지로 판매 증가 기대\n삼성의 폴더블 스마트폰 신작 '갤럭시 Z 플립·폴드 7'이 오는 9일 출시 예고 됐다.\n삼성이 이번 신작의 성능을 갤럭시 S 시리즈 울트라 모델과 견줄 수 있다고 예고한 만큼, 이달 22일로 예정된 이동통신단말장치 유통구조 개선에 관한 법률(단통법) 폐지와 맞물려 역대급 판매고를 올릴 수 있을지 관심이 쏠린다.\n6일 삼성전자에 따르면 삼성전자는 미국 뉴욕 브루클린에서 현지 시간 9일 오전 10시(한국 시간 오후 11시) 신제품 공개 행사 '갤럭시 언팩 2025'를 진행한다.\n출시 예정인 제품은 갤럭시 Z 플립 7, 플립 FE(팬에디션), Z 폴드 7, 갤럭시 워치 8 기본 모델, 갤럭시 워치 8 클래식 모델이다.\n삼성이 가장 공을 들인 제품은 Z 폴드 7이다. 삼성은 자사 뉴스룸에서 폴드 신제품에 대해 \"역대 시리즈 중 가장 얇고, 가벼우며, 더욱 진보한 갤럭시 Z 시리즈가 탄생한다\"며 \"정밀한 하드웨어, 강력한 성능, 폼팩터에 최적화된 인공지능(AI)까지, 사용자가 '울트라'에 기대하는 모든 요소가 이 제품에 담겼다\"고 밝혔다.\n플래그십인 S 시리즈 중에서도 가장 고성능의 울트라 모델급 기능을 탑재해, 성능과 디자인이 한층 진화했다는 이야기다.\n외신 등 업계에 따르면 Z 폴드 7은 접었을 때 기준 두께 8.9㎜에 8인치 디스플레이, 무게 215ｇ로 예측된다. 칩셋은 갤럭시 S25와 마찬가지로 갤럭시용 스냅드래곤8 엘리트를 탑재했다고 알려졌다.\n또 눈에 띄는 점은 폴더블폰 시리즈 중에서는 처음으로 보급형 제품인 FE를 출시한다는 점이다. 삼성은 바(bar)형 제품인 S 시리즈에서는 기존 제품과 디자인은 유사하면서 사양을 약간 낮춘 보급형 모델을 출시해왔다.\n폴더블폰에 대해서도 보급형 제품을 출시해 폴더블폰 자체에 대한 접근성을 높이려는 의도로 풀이된다. Z 플립 7은 6.8~6.9인치 메인 디스플레이, 두께 6.5~6.9㎜에 배터리 4천300mAh, 무게 188ｇ 정도일 것으로 업계는 전망했다.\n또 국내외용 제품 모두 삼성의 자사 모바일 애플리케이션프로세서(AP) 엑시노스 2500을 적용했을 것으로 예상된다.\n갤럭시 워치는 수면, 심혈관 건강, 운동, 식이 등 기능이 개선된다. 사용자의 생활 패턴과 수면 데이터를 기반으로 최적의 취침 시간을 제시해 주는 기능, 수면 중 혈관계에 가해진 스트레스를 측정하는 기능 등이 추가된다.\n한편 업계는 삼성이 이번에는 가격 인상을 피하지 못했을 것으로 보고 있다. 작년에 출시된 갤럭시 Z 폴드6는 256GB 모델 기준 222만9700원, 갤럭시 Z 플립6는 256GB 모델 기준 148만5000원이었는데, 환율 변동과 원자잿값 상승으로 인해 신제품은 가격이 소폭 높게 책정된 것으로 알려졌다.\n올 초 출시한 갤럭시 S25 시리즈를 높아진 사양에도 불구하고 전작과 동일한 가격으로 출시한 만큼, 수익성을 유지하기 위해서는 가격 인상이 이뤄져야 수지타산이 맞을 것이라는 게 업계 분석이다.\n다만 가격 인상이 시행 되더라도 오는 22일 단통법이 폐지됨에 따라 이동통신사와 삼성이 지원금을 대폭 늘리면 소비자 실제 구매가는 낮아져 판매량은 전작보다 증가할 수 있다는 전망이다.",
        "relevance_score": 39
    },
    {
        "title": "“게임·영화 모두 최고”…삼성 OLED TV, 외신 잇단 호평",
        "date": "2025-07-06 10:44",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1267544&inflow=N",
        "content": "[뉴스토마토 이명신 기자] 미국, 영국의 주요 글로벌 테크 매체들로부터 삼성전자의 유기발광다이오드(OLED) TV가 연이어 호평받고 있습니다. 특히 매체들은 삼성 OLED TV에 대해 밝기와 색상 구현이 뛰어났다고 입을 모았습니다.\n지난달 브라질 상파울루에서 열린 ‘2025 중남미 VD 세미나’에서 참석자들이 삼성 유기발광다이오드(OLED) TV의 화질 기술을 살펴보고 있다. (사진=삼성전자).\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 ‘올해 최고의 TV’(Best TV of Year), ‘최고의 게이밍 TV’(Best Gaming TV)로 선정했습니다. T3는 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 평가했습니다.\n글로벌IT 전문 매체 테크레이더도 최근 삼성OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”고 분석했습니다. 그러면서 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”며 5점 만점을 부여했습니다.\n영국 유명 IT 매체 ‘익스퍼트 리뷰’는 삼성 OLED S90F 모델을 ‘추천’(Recommended) 제품으로 꼽았습니다. 이 매체는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라고 평가하면서 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 밝혔습니다. 그러면서 “삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품”이라고 호평했습니다.\n글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년 만에 북미 시장 1위를 차지한 바 있습니다.\n이명신 기자 sin@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평",
        "date": "2025-07-06 10:42",
        "link": "https://www.lcnews.co.kr/news/articleView.html?idxno=105205",
        "content": "T3, '올 해 최고의 TV', '최고의 게이밍 TV'로 선정\n테크레이더, 뛰어난 화질과 글레어 프리 2.0 호평하며 최고점 부여\n익스퍼트리뷰, 5점 만점을 부여하며 추천제품으로 선정\n라이센스뉴스 = 박상원 기자 | 삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다. T3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다. 또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다. 익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.\n본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.\n번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.\nThis news is available in English, Japanese, Chinese and Korean.\nFor translation please click on the national flag emoticon.",
        "relevance_score": 38
    },
    {
        "title": "'AI 항복' 선언한 애플...삼성 빅스비도 안심 못 한다",
        "date": "2025-07-06 10:39",
        "link": "https://www.newspim.com/news/view/20250704000596",
        "content": "스마트폰 비서에 초거대 AI 이식 경쟁\n애플은 챗GPT·클로드, 삼성은 퍼블렉시티와\n구글 의존도 줄이며 온디바이스 AI 사수\n[서울=뉴스핌] 서영욱 기자 = 삼성전자와 애플이 스마트폰 인공지능(AI) 비서를 대대적으로 손질하기로 하면서 기술 경쟁에 다시 불이 붙었다. 자체 기술로 키워온 빅스비(삼성)와 시리(애플)가 한계에 부딪히자, 챗GPT 등 초거대 AI를 과감히 끌어들이며 사실상 '두뇌 교체'에 나서면서다. 구글 중심의 검색·광고 생태계를 흔드는 동시에, 온디바이스 AI로 자사 생태계 주도권까지 굳히려는 복합 전략이 맞물린 움직임이다.\n◆빅스비·시리에 초거대 AI 수혈\n4일 업계 및 외신에 따르면 애플은 오픈AI(챗GPT), 앤트로픽(클로드)과 협의하며 시리의 핵심 엔진에 외부 대형언어모델을 도입하는 방안을 논의 중이다. 양사의 주력 모델을 애플의 자체 서버(프라이빗 클라우드)에서 작동 가능하도록 맞춤형으로 설계해, '프라이버시 중심 AI' 기조를 유지하면서도 최신 AI 성능을 확보하겠다는 전략이다.\n애플은 자체 파운데이션 모델을 중심으로 독자 AI를 키워왔지만, 시리의 느린 반응 속도와 낮은 활용도에 내부적으로도 외부 기술 도입이 필요하다는 공감대가 형성된 것으로 알려졌다. 현재 iOS 18부터는 시리가 복잡한 질문에 챗GPT를 호출해 답변하는 구조를 도입했고, 향후 iOS 27에서는 아예 외부 LLM 기반으로 시리가 재편될 가능성도 제기된다.\n삼성전자도 같은 흐름에 올라탔다. 외신 보도에 따르면 삼성은 최근 미국 AI 스타트업 퍼플렉시티(Perplexity)와 협력을 추진하며, 이르면 연내 갤럭시 S26 시리즈에 퍼플렉시티의 AI 어시스턴트를 탑재하는 방안을 확정할 계획이다.\n이 보도에 따르면 삼성은 퍼플렉시티의 앱과 검색 기능을 갤럭시 스마트폰에 사전 설치하거나 삼성 웹브라우저에 통합하고, 빅스비에 퍼플렉시티의 기술을 적용하는 방안까지 폭넓게 협의 중인 것으로 전해졌다. 이 과정에서 삼성은 퍼플렉시티의 기업가치를 약 140억 달러(약 19조 원)로 평가하고, 최대 5억 달러(약 7000억 원)를 투자해 최대 투자자로 참여하는 방안도 적극 검토하고 있는 것으로 알려졌다.\n◆빅스비·시리, 초거대 AI에 밀려나...구글 의존도 탈출도 과제\n이 같은 흐름이 빨라진 이유는 기존 빅스비와 시리가 챗GPT, 클로드 등 초거대 AI에 비해 대화 이해력과 추론 능력이 크게 뒤처지기 때문이다. 기존 AI 비서는 음성 명령을 알아듣고 일정 등록이나 날씨 안내 정도에 그쳤다. 반면 챗GPT 같은 LLM은 방대한 지식을 기반으로 복잡한 질문도 자연스럽게 소화하며 대화를 이끈다.\n특히 자체 LLM을 단기간에 챗GPT 수준으로 키우는 것은 사실상 불가능하다는 현실적 판단도 작용했다. 애플은 내부적으로 시리 엔지니어를 대거 충원했지만, 변화 속도가 워낙 빨라 검증된 모델을 빌려 쓰기로 방향을 틀었다. 삼성전자 역시 여전히 빅스비 강화 작업을 병행하고 있지만, 결국 퍼플렉시티 같은 외부 파트너와 손잡아 경쟁력을 끌어올리려는 방안도 검토하고 있는 것으로 해석된다.\n여기에 구글 의존에서 벗어나려는 전략도 있다. 애플과 삼성은 그간 스마트폰 검색과 광고 생태계를 사실상 구글에 내줬다. 사용자가 구글에서 첫 검색을 하면 이후 구매, 콘텐츠 소비로 이어지는 데이터 가치 사슬도 구글에 집중됐다. 사용자가 스마트폰에서 처음 시작하는 검색과 AI 비서가 구글이 아닌 삼성·애플의 시스템에서 돌아간다면, 이후 이어지는 소비 데이터도 자연히 이들의 손에 남게 된다.\n◆온디바이스 AI로 자존심 지키며 주도권 경쟁\n그렇다고 해서 삼성전자와 애플이 자체 AI 기술을 포기하는 것은 아니다. 오히려 이들은 구글 의존도를 낮추기 위해 외부 AI와 협력하면서도 온디바이스 AI를 절대 놓지 않겠다는 움직임을 보이고 있다.\n기기 내부에서 데이터를 처리하는 온디바이스 AI는 개인정보 유출 우려를 줄이고, 인터넷이 없어도 고성능 AI 기능을 쓸 수 있다는 장점이 있다. 삼성전자가 올 초 출시한 갤럭시 S25 시리즈는 온디바이스 AI를 전면에 내세웠다. 삼성은 갤럭시 S25에 장착된 퀄컴의 최신 칩과 자체 최적화를 통해 실시간 음성 명령, 멀티모달 AI, 이미지 자동 보정 등 다양한 기능을 기기 내에서 직접 구현하고 있다.\n지난 3월 열린 '갤럭시 AI 테크 포럼'에서 퀄컴의 크리스토퍼 패트릭 모바일 핸드셋 부문 부사장은 \"삼성전자와 협력해 AI 경험을 더욱 강력하고 자연스럽게 만들었다\"며 \"온디바이스 AI는 AI 최적화의 핵심 요소\"라고 강조하기도 했다. 삼성전자는 지난 3월 발표한 사업 전략에서 AI 경쟁력을 높이기 위해 자체 온디바이스 AI 기술을 개발하고, 구글 등 글로벌 빅테크와 협력해 AI 혁신을 가속화하겠다고 밝힌 바 있다.\n업계에서는 이번 AI '두뇌 교체'가 단순히 스마트폰 기능 강화 차원이 아니라, 구글이 장악해온 디지털 생태계 주도권을 되찾기 위한 전략적 행보로 보고 있다. 업계 관계자는 \"삼성과 애플 모두 외부 AI로 경쟁력을 끌어올리면서도 온디바이스 AI를 강화해 결국 자사 생태계를 지키려는 전략\"이라며 \"AI 비서는 이름만 같을 뿐, 내부는 완전히 달라질 것\"이라고 말했다.\nsyu@newspim.com",
        "relevance_score": 63
    },
    {
        "title": "삼성 OLED TV, 글로벌 테크 매체 호평 잇따라…게임·영상 모두 최적",
        "date": "2025-07-06 10:39",
        "link": "https://www.newspim.com/news/view/20250706000037",
        "content": "英·美 테크 매체서 연이은 찬사\n밝기·색감·명암비 '압도적' 평가\n[서울=뉴스핌] 김아영 기자 = 삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 평가했다.\n글로벌IT 전문 매체 테크레이더(TechRadar)는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 했다.\n그러면서 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"며 5점 만점을 부여했다.\n영국 유명 IT 매체 익스퍼트 리뷰(Expert Reviews)는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 분석했다.\n또 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.\naykim@newspim.com",
        "relevance_score": 44
    },
    {
        "title": "삼성 OLED TV, 글로벌 테크 매체서 호평…최고의 TV",
        "date": "2025-07-06 10:38",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1257011",
        "content": "매일일보 = 권선형 기자 | 삼성전자의 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다. T3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 호평했다.\n글로벌IT 전문 매체 '테크레이더'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 전했다.\n또 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n이어 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 글로벌 IT 매체들로부터 잇단 호평",
        "date": "2025-07-06 10:36",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1669430",
        "content": "삼성전자는 삼성 OLED TV가 미국과 영국의 주요 글로벌 IT 매체들로부터 연이어 호평을 받고 있다고 6일 밝혔다.\n특히 S95F와 S90F 모델이 화질과 게임 성능 면에서 최고의 평가를 받고 있으며, 북미 시장 점유율에서도 가시적 성과를 나타냈다.\n영국 IT 전문 매체 T3는 삼성 OLED S95F 모델을 '올해 최고의 TV(Best TV of the Year)', '최고의 게이밍 TV(Best Gaming TV)'로 선정했다. T3는 \"게임과 영화를 모두 즐기기에 최적화된 TV\"라며 \"탁월한 밝기 성능이 게임을 더욱 몰입감 있게 만들어준다\"고 평가했다.\n글로벌 IT 매체 테크레이더(TechRadar)도 S95F에 대해 \"압도적인 밝기와 색상을 갖춘 TV\"라고 호평했다. 이어 \"글레어 프리 2.0(Glare-Free 2.0) 기술이 실내 조명 환경에서도 빛 반사를 효과적으로 억제해 시청 몰입도를 높인다\"고 설명했다. 그러면서 \"깊은 블랙과 밝은 화이트, 풍부한 명암 표현으로 흑백 대비가 큰 영화도 선명하게 감상할 수 있다\"고 전했다.\n또 다른 영국 IT 매체인 익스퍼트 리뷰(Expert Reviews)는 삼성 OLED S90F에 만점 평가를 내리고 '추천(Recommended)' 제품으로 선정했다. 매체는 \"뛰어난 게임 성능으로 어떤 TV보다 만족스러운 게이밍 경험을 제공하며, 어두운 장면에서도 뭉개지지 않는 진정한 블랙을 구현한다\"고 밝혔다.\n이어 \"삼성 OLED 라인업은 해마다 진화하고 있다\"며 \"특히 S90F는 지난해보다 삼성 OLED 기술력을 더욱 명확히 담아낸 제품\"이라고 평가했다.\n한편 글로벌 시장조사업체 옴디아(Omdia)에 따르면 삼성전자는 올해 1분기 북미 OLED TV 시장에서 △매출 기준 50.3% △수량 기준 45.2%의 점유율을 기록하며, 시장 진출 3년 만에 북미 OLED TV 시장 1위에 올랐다.",
        "relevance_score": 38
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평 잇따라",
        "date": "2025-07-06 10:30",
        "link": "https://www.smarttoday.co.kr/news/articleView.html?idxno=84983",
        "content": "|스마트투데이=김세형 기자| 삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또, \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 글로벌 테크 매체서 '올해 최고의 TV' 잇단 호평",
        "date": "2025-07-06 10:24",
        "link": "https://www.gpkorea.com/news/articleView.html?idxno=130831",
        "content": "삼성 OLED TV가 미국과 영국의 주요 글로벌 IT 전문 매체들로부터 연이어 극찬을 받으며, 화질과 게이밍 성능에서 두각을 나타내고 있다.\n영국의 IT 전문 매체 T3는 삼성전자의 OLED S95F 모델을 ‘올해 최고의 TV(Best TV of the Year)’ 및 ‘최고의 게이밍 TV(Best Gaming TV)’로 선정했다. T3는 “S95F는 게임과 영화를 모두 즐기기에 최적의 TV이며, 특히 밝기가 뛰어나 몰입감을 극대화시킨다”고 평가했다.\n글로벌 매체 테크레이더(TechRadar)도 S95F에 대해 “탁월한 밝기와 색 재현력으로 압도적인 화질을 구현하며, 글레어 프리 2.0 기술로 밝은 환경에서도 반사를 효과적으로 억제한다”고 평하며 최고점인 5점을 부여했다. 또한 “깊은 블랙과 선명한 화이트, 뛰어난 명암 표현 덕분에 흑백 대비가 큰 콘텐츠도 섬세하게 감상할 수 있다”고 덧붙였다.\n영국의 또 다른 유명 IT 매체 익스퍼트 리뷰(Expert Reviews)는 삼성 OLED S90F 모델에 5점 만점을 부여하며 추천 제품으로 선정했다. 해당 매체는 “게임 성능이 탁월하며 어두운 장면에서도 진정한 블랙을 구현하는 최고의 게이밍 TV”라고 극찬했다. 또한 “S90F는 삼성 OLED 고유의 기술적 진화를 보여주는 제품”이라고 밝혔다.\n한편, 글로벌 시장조사업체 옴디아(Omdia)에 따르면, 삼성전자는 올해 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율을 기록하며, OLED 시장 진출 3년 만에 북미 시장 1위를 차지했다.\n/지피코리아 김기홍 기자 gpkorea@gpkorea.com, 사진= 삼성전자",
        "relevance_score": 41
    },
    {
        "title": "삼성, 9일 '갤럭시 Z 플립·폴드 7' 공개…보급형 모델 첫 등장",
        "date": "2025-07-06 10:20",
        "link": "https://n.news.naver.com/mnews/article/018/0006058447?sid=105",
        "content": "삼성, 9일 '갤럭시 Z 플립·폴드 7' 공개…보급형 모델 첫 등장\nZ 폴드 7 소폭 가격 인상 전망되나\n단통법 폐지에 판매 확대 등 기대[이데일리 최연두 기자] 삼성전자가 오는 9일(현지시간) 미국 뉴욕에서 신제품 공개 행사 ‘갤럭시 언팩 2025’를 열고 폴더블 스마트폰 신작 ‘갤럭시 Z 플립7’과 ‘Z 폴드7’을 공개한다.\n6일 업계에 따르면 삼성전자(005930)는 미국 뉴욕 브루클린에서 현지시간 9일 오전 10시(한국시간 오후 11시) 갤럭시 언팩 2025를 행사를 개최한다.\n삼성 측은 이번에 선보일 Z 폴드 7에 대해 “역대 가장 얇고 가벼운 Z 시리즈”로 소개하며, 갤럭시 S 시리즈 울트라 모델에 버금가는 고성능을 탑재했다고 강조했다. 외신과 업계에 따르면 폴드 7은 접었을 때 기준 8.9밀리미터(㎜) 두께에 8인치 화면, 무게 215그램(g) 수준일 것으로 보고 있다. 칩셋은 갤럭시용 스냅드래곤8 엘리트가 적용될 예정이다.\n또한 삼성은 보급형 제품인 ‘플립 FE 모델’을 출시하며 폴더블 대중화에도 나선다. 이번에 공개될 ‘갤럭시 워치8’ 시리즈는 수면, 심혈관 건강 등 분석 기능이 강화됐다. 특히 수면 중 혈관 스트레스를 측정허 수 있는 기능이 주목된다.\nZ 폴드 7의 가격은 전작 대비 인상될 전망이다. 고사양과 원자잿값 상승이 영향을 미친 것으로 보인다. 다만 22일 단말기유통법(단통법) 폐지로 지원금 확대가 가능해지면서 소비자 실구매가는 낮아질 수 있다.\n기자 프로필\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 30
    },
    {
        "title": "삼성 OLED TV, .美·英서 호평",
        "date": "2025-07-06 10:09",
        "link": "https://n.news.naver.com/mnews/article/014/0005372887?sid=101",
        "content": "영국 IT 전문 매체 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV'(Best TV of Year), '최고의 게이밍 TV'(Best Gaming TV)로 선정했다.\n이 매체는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n영국 유명 IT 매체 익스퍼트 리뷰는 삼성 OLED S90F를 5점 만점을 부여하며 '추천' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n삼성전자 OLED TV 점유율은 빠르게 늘고 있다. 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1·4분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년 만에 북미 시장 1위를 차지했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평 잇따라",
        "date": "2025-07-06 10:06",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2089846",
        "content": "T3, 테크레이더, 익스퍼트리뷰 등 추천\n[포쓰저널] 삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고 있다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또, \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평 잇따라",
        "date": "2025-07-06 10:06",
        "link": "https://n.news.naver.com/mnews/article/001/0015490213?sid=101",
        "content": "(서울=연합뉴스) 삼성전자는 유기발광다이오드(OLED·올레드) TV가 미국, 영국의 주요 글로벌 테크 매체들로부터 호평받고 있다고 6일 밝혔다. 사진은 브라질 상파울루에서 지난달 열린 '2025 중남미 VD 세미나'에서 참석자들이 OLED의 화질 기술을 살펴보고 있는 모습. 2025.7.6 [삼성전자 제공. 재판매 및 DB 금지]\nphoto@yna.co.kr\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 32
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평 잇따라",
        "date": "2025-07-06 10:06",
        "link": "https://n.news.naver.com/mnews/article/001/0015490212?sid=101",
        "content": "(서울=연합뉴스) 삼성전자는 유기발광다이오드(OLED·올레드) TV가 미국, 영국의 주요 글로벌 테크 매체들로부터 호평받고 있다고 6일 밝혔다. 사진은 브라질 상파울루에서 지난달 열린 '2025 중남미 VD 세미나'에서 참석자들이 OLED의 화질 기술을 살펴보고 있는 모습. 2025.7.6 [삼성전자 제공. 재판매 및 DB 금지]\nphoto@yna.co.kr\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 32
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평 잇따라",
        "date": "2025-07-06 10:06",
        "link": "https://n.news.naver.com/mnews/article/001/0015490211?sid=101",
        "content": "(서울=연합뉴스) 삼성전자는 유기발광다이오드(OLED·올레드) TV가 미국, 영국의 주요 글로벌 테크 매체들로부터 호평받고 있다고 6일 밝혔다. 사진은 브라질 상파울루에서 지난달 열린 '2025 중남미 VD 세미나'에서 참석자들이 OLED의 화질 기술을 살펴보고 있는 모습. 2025.7.6 [삼성전자 제공. 재판매 및 DB 금지]\nphoto@yna.co.kr\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 32
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평",
        "date": "2025-07-06 10:04",
        "link": "https://www.ngetnews.com/news/articleView.html?idxno=530313",
        "content": "삼성전자는 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다고 6일 밝혔다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV', '최고의 게이밍 TV\"로 선정했다.\n글로벌IT 전문 매체 '테크레이더'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.\n키워드\n#삼성전자\n관련기사",
        "relevance_score": 41
    },
    {
        "title": "삼성전자 ‘OLED TV’, 글로벌 테크 매체 호평 봇물",
        "date": "2025-07-06 10:02",
        "link": "https://www.seoultimes.news/news/article.html?no=2000075493",
        "content": "[서울타임즈뉴스 = 최남주 기자] 삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고 있다. 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올해 최고의 TV', '최고의 게이밍 TV로 선정했다. T3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄다. 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다. 영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n익스퍼트 리뷰는 또, \"삼성 OLED 라인업은 계속해서 진화하고 있다\"며 \"작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다. 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 글로벌 테크 매체서 잇단 호평",
        "date": "2025-07-06 10:01",
        "link": "https://n.news.naver.com/mnews/article/018/0006058439?sid=101",
        "content": "삼성 OLED TV, 글로벌 테크 매체서 잇단 호평\n6일 업계에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 두고 ‘올 해 최고의 TV(Best TV of Year)’, ‘최고의 게이밍 TV(Best Gaming TV)’로 선정했다.\nT3는 S95F 모델에 대해 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 했다.\n글로벌 IT 매체 테크레이더(TechRadar)는 S95F 모델을 두고 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄다”며 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”고 했다. 그러면서 5점 만점을 부여했다.\n영국 IT 매체 익스퍼트 리뷰(Expert Reviews)는 삼성 OLED TV인 S90F에 5점 만점을 부여하며 ‘추천’(Recommended) 제품으로 선정했다.\n익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있다”며 “어두운 장면ㅇ,ㄹ 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 했다.\n시장조사업체 옴디아에 따르면 삼성전자(005930)는 올해 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV 시장 진출 3년 만에 북미 1위를 차지했다.\n기자 프로필\n이데일리 뉴욕특파원입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 32
    },
    {
        "title": "삼성 OLED TV, 글로벌 테크 매체서 호평 잇따라",
        "date": "2025-07-06 10:00",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=180373",
        "content": "T3, '올 해 최고의 TV', '최고의 게이밍 TV'로 선정\n테크레이더, 뛰어난 화질 호평하며 최고점 부여\n[SRT(에스알 타임스) 문재호 기자] 삼성전자의 유기발광다이오드(OLED·올레드) TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고 있다.\n6일 삼성전자에 따르면, 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정하고 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 말했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 분석했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정하고 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 평가했다.\n문재호 기자\njomooner@gmail.com",
        "relevance_score": 35
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평 잇따라",
        "date": "2025-07-06 09:56",
        "link": "https://www.ngonews.kr/news/articleView.html?idxno=209409",
        "content": "삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또, \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자 OLED TV, 글로벌 주요 테크 매체서 호평 잇따라",
        "date": "2025-07-06 09:52",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=70600",
        "content": "테크레이더, 뛰어난 화질과 글레어 프리 2.0 호평하며 최고점 부여\n익스퍼트리뷰, 5점 만점 부여하며 추천제품으로 선정\n삼성전자의 유기발광다이오드(OLED) TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV', '최고의 게이밍 TV‘로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 평가했다.\n글로벌IT 전문 매체 '테크레이더'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성전자, OLED TV 글로벌 경쟁력 입증…'올해 최고의 TV' 선정",
        "date": "2025-07-06 09:50",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=802450",
        "content": "기자명\n채윤정 기자\n- 입력 2025.07.06 09:48\n[뉴스웍스=채윤정 기자] 삼성 OLED TV가 글로벌 테크 매체들로부터 연이어 호평을 받고 있다.\n삼성전자는 영국 IT 전문 매체인 T3가 삼성 OLED S95F 모델을 '올해 최고의 TV'와 '최고의 게이밍 TV'로 선정했다고 6일 발표했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라고 극찬했다.\n글로벌 IT 전문 매체 '테크레이더'는 삼성 OLED S95F가 뛰어난 밝기와 색상 구현을 통해 갖춘 압도적인 수준의 화질을 높게 평가했다. 특히 '글레어 프리 2.0' 기술로 밝은 실내에서도 효과적인 빛 반사 제거 능력에 대해 호평했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED 모델에 5점 만점의 평점을 부여했다.\n익스퍼트 리뷰 관계자는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라며 \"삼성 OLED 라인업은 계속해서 진화해 작년 대비 S90F 라인은 삼성만의 'OLED DNA'를 분명하게 전달한 제품\"이라고 평가했다.",
        "relevance_score": 35
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평…게임·영화 최적화",
        "date": "2025-07-06 09:50",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=829778",
        "content": "- 기자명 김은주 기자\n- 입력 2025.07.06 09:48\nT3, '올 해 최고의 TV'·'최고의 게이밍 TV'로 선정\n테크레이더, 최고점 부여…익스퍼트리뷰, 5점 만점 부여\n삼성전자의 유기발광다이오드(OLED) TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV', '최고의 게이밍 TV'로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또한 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또한 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 29
    },
    {
        "title": "삼성전자 자사 OLED TV, 글로벌 주요 테크 매체서 호평",
        "date": "2025-07-06 09:49",
        "link": "https://n.news.naver.com/mnews/article/138/0002200048?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n6일 삼성전자는 영국 IT전문 매체 T3로부터 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)'로 선정됐다고 발표했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 평했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평 이어져",
        "date": "2025-07-06 09:48",
        "link": "https://www.businessplus.kr/news/articleView.html?idxno=91363",
        "content": "T3, '올해 최고의 TV'·'최고의 게이밍 TV'로 선정\n테크레이더, 뛰어난 화질과 글레어 프리 2.0 호평하며 최고점 부여\n익스퍼트리뷰, 5점 만점을 부여하며 추천제품으로 선정\n삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올해 최고의 TV'(Best TV of Year), '최고의 게이밍 TV'(Best Gaming TV)로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 평했다.\n글로벌IT 전문 매체 '테크레이더'(TechRadar)는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'(Expert Reviews)는 삼성 OLED S90F를 5점 만점을 부여하며 '추천'(Recommended) 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.\n박성대 기자 / 경제를 읽는 맑은 창 - 비즈니스플러스",
        "relevance_score": 41
    },
    {
        "title": "'더 얇고 가볍게'…삼성 갤럭시 Z 플립·폴드 9일 공개",
        "date": "2025-07-06 09:46",
        "link": "https://n.news.naver.com/mnews/article/374/0000449916?sid=101",
        "content": "[갤럭시 언팩 (삼성전자 제공=연합뉴스)]\n삼성의 폴더블 스마트폰 신작 갤럭시 Z 플립·폴드 7이 오는 9일 모습을 베일을 벗습니다.\n삼성이 이번 신작의 성능을 갤럭시 S 시리즈 울트라 모델과 견줄 수 있다고 예고한 만큼, 이달 22일로 예정된 이동통신단말장치 유통구조 개선에 관한 법률(단통법) 폐지와 맞물려 역대급 판매고를 올릴 수 있을지 관심이 쏠립니다.\n오늘(6일) 삼성전자에 따르면, 삼성전자는 미국 뉴욕 브루클린에서 현지 시간 9일 오전 10시(한국 시간 오후 11시) 신제품 공개 행사 '갤럭시 언팩 2025'를 진행합니다.\n출시 예정인 제품은 갤럭시 Z 플립 7, 플립 FE(팬에디션), Z 폴드 7, 갤럭시 워치 8 기본 모델, 갤럭시 워치 8 클래식 모델입니다.\n삼성이 가장 공을 들인 제품은 단연 Z 폴드 7입니다.\n삼성은 자사 뉴스룸에서 폴드 신제품에 대해 \"역대 시리즈 중 가장 얇고, 가벼우며, 더욱 진보한 갤럭시 Z 시리즈가 탄생한다\"며 \"정밀한 하드웨어, 강력한 성능, 폼팩터에 최적화된 인공지능(AI)까지, 사용자가 '울트라'에 기대하는 모든 요소가 이 제품에 담겼다\"고 밝혔습니다.\n플래그십인 S 시리즈 중에서도 가장 고성능의 울트라 모델급 기능을 탑재해 성능과 디자인이 한층 진화했다는 설명입니다.\n외신 등 업계에 따르면 Z 폴드 7은 접었을 때 기준 두께 8.9㎜에 8인치 디스플레이, 무게 215ｇ로 예측됩니다.\n칩셋은 갤럭시 S25와 마찬가지로 갤럭시용 스냅드래곤8 엘리트를 탑재했다고 알려졌습니다.\n또 눈에 띄는 점은 폴더블폰 시리즈 중에서는 처음으로 보급형 제품인 FE를 출시한다는 점입니다.\n삼성은 바(bar)형 제품인 S 시리즈에서는 기존 제품과 디자인은 유사하면서 사양을 약간 낮춘 보급형 모델을 출시해왔습니다.\n폴더블폰에 대해서도 보급형 제품을 출시해 폴더블폰 자체에 대한 접근성을 높이려는 의도로 풀이됩니다.\nZ 플립 7은 6.8~6.9인치 메인 디스플레이, 두께 6.5~6.9㎜에 배터리 4천300mAh, 무게 188ｇ 정도일 것으로 업계는 전망했습니다.\n또 국내외용 제품 모두 삼성의 자사 모바일 애플리케이션프로세서(AP) 엑시노스 2500을 적용했을 것으로 예상됩니다.\n갤럭시 워치는 수면, 심혈관 건강, 운동, 식이 등 기능이 개선됩니다.\n한편, 업계는 삼성이 이번에는 가격 인상을 피하지 못했을 것으로 예측했습니다.\n지난해 출시된 갤럭시 Z 폴드6는 256GB 모델 기준 222만9천700원, 갤럭시 Z 플립6는 256GB 모델 기준 148만5천원이었는데, 환율 변동과 원자잿값 상승으로 인해 신제품은 가격이 소폭 높게 책정된 것으로 알려졌습니다.\n올 초 출시한 갤럭시 S25 시리즈를 높아진 사양에도 불구하고 전작과 동일한 가격으로 출시한 만큼, 수익성을 유지하기 위해서는 가격 인상이 이뤄져야 수지타산이 맞을 것이라는 게 업계 분석입니다.\n가격 인상이 이루어진다고 해도, 오는 22일 단통법이 폐지됨에 따라 이동통신사와 삼성이 지원금을 대폭 늘리면 소비자 실제 구매가는 낮아져 판매량은 전작보다 증가할 수 있다는 전망이 나옵니다.\n삼성이 지난해 이어 하반기 더욱 강화된 AI 폴더블폰을 내놓으면서 내년부터는 폴더블폰을 두고 글로벌 스마트폰 제조사 간 팽팽한 대결이 예상됩니다.\n애플은 내년에 폴더블폰 출시를 계획 중인 것으로 알려졌습니다.\n화웨이와 샤오미 등 중국 기업도 두 번 접는 폴더블폰 등 신작을 꾸준히 출시하고 있습니다.",
        "relevance_score": 57
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평 잇따라",
        "date": "2025-07-06 09:40",
        "link": "https://www.ajunews.com/view/20250706093712327",
        "content": "삼성 유기 발광 다이오드(OLED) TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다. T3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다. 또한 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다. 이밖에 영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정하는 한편 \"삼성 OLED 라인업은 계속해서 진화하고 있다\"고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "삼성 OLED TV, 글로벌 매체 연이어 호평… 게임·영화 모두 최적화",
        "date": "2025-07-06 09:38",
        "link": "http://www.kdfnews.com/news/articleView.html?idxno=160451",
        "content": "삼성전자는 OLED TV 신제품이 미국과 영국의 주요 글로벌 테크 매체로부터 잇따라 최고 평가를 받고 있다고 6일 밝혔다.\n영국 IT 전문 매체 T3는 삼성 OLED S95F 모델을 ‘올해 최고의 TV’이자 ‘최고의 게이밍 TV’로 선정했다. T3는 이 제품에 대해 “게임과 영화를 모두 즐기기에 최적화된 TV”라며 “탁월한 밝기로 몰입감을 극대화한다”고 평가했다.\n테크 전문 매체 테크레이더(TechRadar) 역시 “S95F는 밝기와 색상 구현에서 압도적”이라며 “삼성의 글레어 프리 2.0 기술로 실내 조명 아래에서도 빛 반사를 효과적으로 차단한다”고 밝혔다. 이어 “명암 표현력이 뛰어나 흑백 대비가 큰 영상에서도 깊이와 질감을 살려준다”며 5점 만점을 부여했다.\n영국 IT 매체 익스퍼트 리뷰(Expert Reviews)도 삼성 OLED S90F에 5점 만점을 주고 ‘추천’ 제품으로 선정했다. 익스퍼트 리뷰는 “어두운 장면에서도 블랙 표현이 정교하며, 최고의 게이밍 TV로 손색없다”고 밝혔다. S90F에 대해선 “삼성 OLED의 기술적 진화가 집약된 제품”이라고 평가했다.\n시장조사업체 옴디아에 따르면 삼성전자는 올해 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율을 기록하며 진출 3년 만에 시장 1위에 올랐다.\n사진 삼성전자\n박성재 기자 kdf＠kdfnews.com\n저작권자 © 한국면세뉴스 무단전재 및 재배포 금지",
        "relevance_score": 26
    },
    {
        "title": "中 BOE, 애플 맥북용 LCD 사업 약진…점유율 첫 1위 전망",
        "date": "2025-07-06 09:30",
        "link": "https://n.news.naver.com/mnews/article/092/0002380920?sid=105",
        "content": "5일 시장조사업체 옴디아에 따르면 BOE는 올해 애플 맥북용 LCD 패널 공급량의 51%의 점유율을 차지할 것으로 분석된다.\n맥북은 애플의 노트북 시리즈로, 에어 및 프로 2종으로 출시된다. 에어는 경량 및 휴대성에, 프로는 고성능 작업에 초점을 맞췄다. 애플의 올해 맥북용 패널 구매량은 총 2천250만대로 전년 대비 1%의 완만한 성장세가 예상된다.\n맥북용 LCD 패널의 주요 공급사로는 LG디스플레이, 샤프, BOE 등이 있다. 이들 업체는 지난해 4분기와 올해 1분기 맥북용 LCD 패널 출하량을 전반적으로 늘렸으나, 올해 2분기에는 올해 2분기에는 BOE의 공급량이 크게 늘어날 전망이다. 애플이 BOE에 맥북 에어용 패널 주문을 적극 늘린 데 따른 영향이다.\n이에 따라 BOE는 올해 애플에 1천150만대의 맥북용 LCD 패널을 공급할 예정이다. 점유율은 51%로, 전년 대비 12%p가량 확대된다.\n반면 기존 애플의 최대 맥북용 패널 공급업체인 LG디스플레이의 점유율은 35%로 전년 대비 9%p 감소할 것으로 예상된다. 공급량은 848만 대로 전년 대비 12.2% 줄어들 전망이다.\n옴디아는 \"애플이 13.6인치, 15.3인치 등 인기 있는 맥북 에어 모델을 중심으로 BOE에 주문량을 확대하면서, BOE는 처음으로 맥북용 패널 주문의 절반 이상을 확보하게 될 것\"이라며 \"반면 맥북 프로용 패널 수요 약화로 다른 업체들의 전망은 보수적으로 봐야 한다\"고 설명했다.\n다만 내년부터는 삼성디스플레이·LG디스플레이 등 국내 기업들의 약진이 기대된다. 애플이 내년 맥북 프로 모델에 처음으로 탠덤 OLED 패널을 처음 적용할 계획이기 때문이다.\n탠덤 OLED는 레드·그린·블루(RGB) 유기발광층을 복수로 쌓는 기술이다. 기존 단일층 OLED에 비해 수명과 밝기 향상에 유리하며, 소비전력도 저감시킬 수 있다.\n옴디아는 \"뛰어난 디스플레이 성능과 더 얇고 가벼운 폼팩터를 갖춘 OLED 기술이 내년 맥북에 도입될 것\"이라며 \"이 때 삼성디스플레이가 맥북 공급망에 합류할 가능성이 높으며, 관련 시장이 LCD에서 OLED로 전환됨에 따라 디스플레이 제조업체 간의 경쟁이 심화될 것\"이라고 밝혔다.",
        "relevance_score": 94
    },
    {
        "title": "올해 최고의 TV… 삼성 OLED TV, 美·英 테크 매체서 호평",
        "date": "2025-07-06 09:28",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3289951",
        "content": "[천지일보=황해연 기자] 삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고 있다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 ‘올해 최고의 TV(Best TV of Year)’ ‘최고의 게이밍 TV(Best Gaming TV)’로 선정했다.\nT3는 S95F 모델에 대해 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어 준다”고 극찬했다.\n글로벌IT 전문 매체 ‘테크레이더(TechRadar)’는 삼성OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄고 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”고 호평했다.\n또 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 ‘익스퍼트 리뷰(Expert Reviews)’는 삼성 OLED S90F를 5점 만점을 부여하며 ‘추천(Recommended)’ 제품으로 선정했다.\n익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라며 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 언급했다.\n그러면서 “삼성 OLED 라인업은 계속해서 진화하고 있고 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품”이라고 평가했다.\n글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV 시장 진출 3년 만에 북미 시장 1위를 차지했다.",
        "relevance_score": 41
    },
    {
        "title": "게임+영화 모두 OK 삼성 OLED TV, 해외 주요 매체에서 '최고의 TV' 호평",
        "date": "2025-07-06 09:28",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=229287",
        "content": "T3, '올해 최고의 TV'·'최고의 게이밍 TV' 선정\n테크레이더, 뛰어난 화질·글레어 프리 2.0 호평\n익스퍼트리뷰, 5점 만점 부여 및 추천 제품 선정\n삼성전자는 자사 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들에서 연이어 호평을 받고 있다고 6일 밝혔다.\n영국 IT 전문 매체인 T3는 삼성 OLED S95F 모델을 '올해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)'로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌 IT 전문 매체 '테크레이더(TechRadar)'는 삼성 OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며 '글레어 프리 2.0' 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Reco㎜ended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 지난해 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이고 평가했다.\n한편, 글로벌 시장 조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV 시장 진출 3년 만에 북미 시장 1위를 차지했다.",
        "relevance_score": 26
    },
    {
        "title": "“올해 최고의 TV”… 삼성전자 ‘OLED 제품’에 쏟아진 외신 호평",
        "date": "2025-07-06 09:22",
        "link": "https://n.news.naver.com/mnews/article/366/0001090272?sid=105",
        "content": "미국·영국 기술 중심 매체에서 삼성 유기발광다이오드(OLED) TV에 대한 다수의 호평이 나왔다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 ‘올해 최고의 TV’(Best TV of Year)와 ‘최고의 게이밍 TV’(Best Gaming TV)로 선정했다. T3는 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 해준다”고 평가했다.\n글로벌IT 전문 매체 ‘테크레이더’(TechRadar)도 최근 삼성OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”라고 했다. 이 매체는 또 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”라며 5점 만점을 부여했다.\n영국 IT매체 ‘익스퍼트 리뷰’(Expert Reviews)도 삼성 OLED S90F에 5점 만점을 부여하며 추천(Recommended) 제품으로 선정했다. 익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라고 평가하며 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”라고 평했다. “삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품”이라고도 했다.\n시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율을 기록했다. OLED TV시장 진출 3년 만에 북미 시장 1위를 차지하는 성과를 올렸다.",
        "relevance_score": 47
    },
    {
        "title": "삼성 OLED TV, 미국 영국 매체 호평 '집중'",
        "date": "2025-07-06 09:20",
        "link": "http://www.ttlnews.com/news/articleView.html?idxno=3009628",
        "content": "삼성전자는 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받았다고 6일 밝혔다.\n영국 IT 전문 매체 T3는 삼성 OLED S95F 모델을 ‘올해 최고의 TV(Best TV of Year)’와 ‘최고의 게이밍 TV(Best Gaming TV)’로 선정했다. T3는 S95F 모델에 대해 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 평가했다.\n글로벌 IT 전문 매체 테크레이더(TechRadar)는 삼성 OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”고 호평했다. 또한 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 익스퍼트 리뷰(Expert Reviews)는 삼성 OLED S90F에 5점 만점을 부여하며 ‘추천(Recommended)’ 제품으로 선정했다. 익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라고 평가했다. 이어 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개지 않고 진정한 블랙을 구현한다”고 덧붙였다. 또한 “삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품”이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 2025년 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율을 기록하며 OLED TV 시장 진출 3년 만에 북미 시장 1위를 차지했다.",
        "relevance_score": 41
    },
    {
        "title": "올해 최고의 TV…삼성 OLED TV, 글로벌 주요 테크 매체서 '호평'",
        "date": "2025-07-06 09:12",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=189044",
        "content": "【 청년일보 】 삼성전자는 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고 있다고 6일 밝혔다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또, \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.\n【 청년일보=이창현 기자 】",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 美·英 테크 매체서 호평",
        "date": "2025-07-06 09:10",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025070608305652436ed0c62d49_1/article.html",
        "content": "평가 점수 5점 만점 부여하고 '올해 최고의 TV' 선정\n삼성 OLED TV가 미국과 영국 주요 글로벌 테크 매체들로부터 호평 받고있다.6일 업계에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올해 최고의 TV', '최고의 게이밍 TV\"로 선정했다. T3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더'도 삼성OLED S95F에 대해 5점 만점을 부여하면서 “글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”고 평가했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED S90F를 ‘추천’ 제품으로 선정하고 평가점수 5점 만점을 줬다. 익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 32
    },
    {
        "title": "삼성전자 OLED TV, 북미시장 1위...글로벌 시장서 호평일색",
        "date": "2025-07-06 09:06",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=344308",
        "content": "삼성 OLED TV가 최근 미국과 영국의 주요 글로벌 테크 매체들로부터 호평을 받고 있다.\n글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 ‘올 해 최고의 TV’, ‘최고의 게이밍 TV’로 선정했다. T3는 S95F 모델에 대해 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 극찬했다.\n‘테크레이더’는 삼성OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”며 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”고 언급하며 5점 만점을 부여했다.\n영국 ‘익스퍼트 리뷰’는 삼성 OLED S90F를 5점 만점을 부여하며 ‘추천’ 제품으로 선정했다.익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라며 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 언급했다.\n파이낸셜투데이 최형주 기자\n최형주 기자\nhjchoi@ftoday.co.kr",
        "relevance_score": 35
    },
    {
        "title": "삼성 OLED TV, 글로벌 테크 매체 호평…이유는?",
        "date": "2025-07-06 09:05",
        "link": "https://n.news.naver.com/mnews/article/003/0013345510?sid=101",
        "content": "\"게임·영화 모두 즐기기 위한 최고의 TV\"\n익스퍼트 리뷰 OLED S90F에 5점 만점\n[서울=뉴시스]이창훈 기자 = 삼성전자의 유기발광다이오드(OLED) TV가 미국과 영국의 주요 테크 매체들로부터 호평 받아 그 이유가 주목된다.\n6일 업계에 따르면 영국 IT(정보기술) 전문 매체인 T3는 삼성 OLED S95F 모델을 '올해 최고의 TV', '최고의 게이밍 TV'로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라고 말했다.\n또 다른 IT 전문 매체 테크레이더는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄다\"고 평가했다.\n영국 IT 매체 익스퍼트 리뷰도 삼성 OLED S90F에 5점 만점을 부여하며 '추천 제품'으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평했다.",
        "relevance_score": 33
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평",
        "date": "2025-07-06 09:04",
        "link": "https://www.viva100.com/article/20250706500137",
        "content": "영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 ‘올 해 최고의 TV’, ‘최고의 게이밍 TV“로 선정했다고 6일 밝혔다.\nT3는 S95F 모델에 대해 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 극찬했다.\n글로벌IT 전문 매체 ‘테크레이더’는 삼성OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”고 호평했다.\n또, “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 ‘익스퍼트 리뷰’는 삼성 OLED S90F를 5점 만점을 부여하며 ‘추천’ 제품으로 선정했다.\n익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라고 평가하며 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 언급했다.\n또, “삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품”이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.\n홍선혜 기자 redsun@viva100.com",
        "relevance_score": 38
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평",
        "date": "2025-07-06 08:58",
        "link": "http://www.fieldnews.kr/news/articleView.html?idxno=18990",
        "content": "삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받았다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 ‘올 해 최고의 TV(Best TV of Year)’와 ‘최고의 게이밍 TV’로 선정했다.\nT3는 S95F 모델에 대해 “게임과 영화를 모두 즐기기 위한 최고의 TV”라며 “밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다”고 극찬했다.\n글로벌IT 전문 매체 ‘테크레이더(TechRadar)’는 삼성OLED S95F에 대해 “뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다”고 호평했다.\n동시에 “깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다”고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 ‘익스퍼트 리뷰(Expert Reviews)’는 삼성 OLED S90F를 5점 만점을 부여하며 ‘추천(Recommended)’ 제품으로 선정했다.\n익스퍼트 리뷰는 “우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV”라며 “영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다”고 말했다.\n또 “삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품”이라고 평가했다.\n한편 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 잇따라 호평",
        "date": "2025-07-06 08:46",
        "link": "https://www.etoday.co.kr/news/view/2485134",
        "content": "테크레이더, 뛰어난 화질과 글레어 프리 2.0 호평하며 최고점 부여\n익스퍼트리뷰, 5점 만점을 부여하며 추천제품으로 선정\n삼성전자 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고 있다.\n6일 관련 업계에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\nAI 추천 뉴스\n또 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 44
    },
    {
        "title": "英 주요 테크 매체들, 삼성 'OLED TV' 화질 호평",
        "date": "2025-07-06 08:42",
        "link": "https://www.raonnews.com/news/article.html?no=48705",
        "content": "삼성전자 유기발광다이오드(OLED) TV가 영국에서 올해 최고의 TV에 선정됐다.\n삼성전자 OLED TV는 올 1분기 북미시장 점유율 1위를 차지하는 등 OLED TV시장에서도 두각을 나타내고 있다.\n삼성전자는 자사 'OLED S95F 모델'이 영국 IT 전문 매체 'T3'가 선정한 '올해 최고의 TV'와 '최고의 게이밍 TV'에 선정됐다고 6일 전했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"라고 선정 배경을 설명했다.\n또다른 글로벌 IT 전문 매체 '테크레이더(TechRadar)'는 삼성 OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄다\"면서 특히 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"라고 호평했다.\n이어 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"라고 부연했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F에 만점을 부여하며 '추천' 제품으로 선정했다.\n이 매체는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"라고 호평했다.\n익스퍼트 리뷰는 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 덧붙였다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년 만에 북미 시장 1위를 차지했다.",
        "relevance_score": 53
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 '호평' 잇따라",
        "date": "2025-07-06 08:30",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=85753",
        "content": "T3, '올 해 최고의 TV', '최고의 게이밍 TV'로 선정\n테크레이더, 뛰어난 화질과 글레어 프리 2.0 호평하며 최고점 부여\n익스퍼트리뷰, 5점 만점을 부여하며 추천제품으로 선정\n(팝콘뉴스=서한나 기자) 삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n6일 삼성전자에 따르면 영국 IT전문 매체인 ‘T3’는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다.\n‘T3’는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n‘익스퍼트 리뷰’는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또, \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다. [팝콘뉴스]",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 글로벌 IT 매체서 잇단 호평",
        "date": "2025-07-06 08:19",
        "link": "https://n.news.naver.com/mnews/article/277/0005618269?sid=101",
        "content": "영국 매체 T3는 삼성 OLED TV S95F 모델을 '올해 최고의 TV'와 '최고의 게이밍 TV'로 선정했다. T3는 이 제품이 \"게임과 영화를 모두 즐기기 위한 최적의 TV\"라며 \"높은 밝기로 게임의 현실감을 높인다\"고 평했다.\n테크레이더(TechRadar)는 S95F 모델에 대해 \"화질이 압도적이며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 반사를 억제한다\"고 평가하며 5점 만점을 부여했다. 이어 \"흑백 대비가 큰 영화도 명암의 깊이와 질감을 살려 선명하게 시청할 수 있다\"고 덧붙였다.\n익스퍼트 리뷰(Expert Reviews)는 삼성 OLED S90F 모델에 최고 평점인 5점을 매기고 '추천' 제품으로 선정했다. 이 매체는 \"어두운 장면에서도 뭉개짐 없이 진정한 블랙을 구현하며, 게임 성능이 탁월해 최고의 게이밍 경험을 제공한다\"고 평가했다. 또한 \"S90F는 작년보다 진화한 OLED 라인업으로 삼성 고유의 기술 정체성이 잘 반영된 제품\"이라고 언급했다.\n시장조사업체 옴디아에 따르면 삼성전자는 올해 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율을 기록해 진출 3년 만에 북미 시장 1위에 올랐다.",
        "relevance_score": 35
    },
    {
        "title": "삼성 OLED TV, 미국·영국 테크매체서 호평…올해 최고의 TV",
        "date": "2025-07-06 08:17",
        "link": "https://n.news.naver.com/mnews/article/001/0015490072?sid=101",
        "content": "[삼성전자 제공. 재판매 및 DB 금지]\n6일 삼성전자에 따르면 영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올해 최고의 TV'(Best TV of Year), '최고의 게이밍 TV'(Best Gaming TV)로 선정하고 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 평가했다.\n글로벌IT 전문 매체 테크레이더는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 분석했다.\n그러면서 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED S90F 모델을 '추천'(Recommended) 제품으로 꼽았다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하면서 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 호평했다.\n한편 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년 만에 북미 시장 1위를 차지했다.\nburning@yna.co.kr",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평 잇따라",
        "date": "2025-07-06 08:14",
        "link": "https://www.webeconomy.co.kr/news/article.html?no=1242959",
        "content": "삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다고 6일 전했다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다.\nT3는 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 평했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평하며 5점 만점을 부여했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.",
        "relevance_score": 29
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평",
        "date": "2025-07-06 08:12",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=394941",
        "content": "[이코노뉴스=최아람 기자] 삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 호평을 받고있다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다.\nT3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 평가했다.\n글로벌IT 전문 매체 '테크레이더(TechRadar)'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며, 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또, \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰(Expert Reviews)'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n익스퍼트 리뷰는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또, \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.\n한편, 글로벌 시장조사업체 옴디아에 따르면 삼성전자는 지난 1분기 북미 OLED TV 시장에서 매출 기준 50.3%, 수량 기준 45.2%의 점유율로 OLED TV시장 진출 3년만에 북미 시장 1위를 차지했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 글로벌 주요 테크 매체서 호평 세례",
        "date": "2025-07-06 08:12",
        "link": "https://www.slist.kr/news/articleView.html?idxno=657676",
        "content": "삼성 OLED TV가 미국과 영국의 주요 글로벌 테크 매체들로부터 연이어 호평을 받고있다.\n영국 IT전문 매체인 T3는 삼성 OLED S95F 모델을 '올 해 최고의 TV(Best TV of Year)', '최고의 게이밍 TV(Best Gaming TV)\"로 선정했다. T3는 S95F 모델에 대해 \"게임과 영화를 모두 즐기기 위한 최고의 TV\"라며 \"밝기가 매우 뛰어나 게임을 더 현실감 있게 만들어준다\"고 극찬했다.\n글로벌IT 전문 매체 '테크레이더'는 삼성OLED S95F에 대해 \"뛰어난 밝기와 색상을 구현해 압도적인 수준의 화질을 갖췄으며 글레어 프리 2.0 기술로 밝은 실내에서도 효과적으로 빛 반사를 제거한다\"고 호평했다.\n또 \"깊은 블랙과 밝은 화이트, 깊이와 질감을 살린 다양한 명암 톤을 구현해 흑백 대비가 큰 영화도 선명하게 시청 가능하다\"고 언급하며 5점 만점을 부여했다.\n영국 유명 IT 매체 '익스퍼트 리뷰'는 삼성 OLED S90F를 5점 만점을 부여하며 '추천(Recommended)' 제품으로 선정했다.\n해당 매체는 \"우수한 게임 성능으로 그 어떤 TV보다 만족스러운 게임 경험을 즐길 수 있는 최고의 게이밍 TV\"라고 평가하며 \"영화나 TV 프로그램 속 어두운 장면도 탁하거나 뭉개서 표현하지 않고 진정한 블랙을 구현한다\"고 언급했다.\n또 \"삼성 OLED 라인업은 계속해서 진화하고 있으며 작년 대비 S90F 라인은 삼성만의 OLED DNA를 분명하게 전달한 제품\"이라고 평가했다.",
        "relevance_score": 38
    },
    {
        "title": "TSMC 쫓는 후발 주자 ‘동상이몽’…인텔은 ‘기술 초격차’·삼성은 ‘...",
        "date": "2025-07-06 07:00",
        "link": "https://www.ceoscoredaily.com/page/view/2025070416474660060",
        "content": "1분기 TSMC 파운드리 시장 점유율 67.6%…사실상 독주 체제\n삼성전자는 7.7%·인텔은 1.0%도 채 안 돼…생존 위협 커져\n‘기술 초격차’ 방점 인텔, 1.8나노 접고 최첨단 1.4나노 개발\n초미세 공정 경쟁서 한발 물러선 삼성, 2나노 수율 개선 박차\n글로벌 파운드리(반도체 위탁 생산) 시장 1위 대만 TSMC가 독주 체제를 더욱 공고히 하면서 추격자인 삼성전자와 인텔의 파운드리 전략에도 대대적인 수정이 불가피해졌다.\n인텔은 올해 말 양산 예정인 1.8nm(1nm는 10억분의 1m) 공정의 생산 규모를 줄이는 대신 차세대 공정인 1.4나노 개발에 집중해 초미세 공정 기술을 서둘러 확보하는 데 방점을 찍었 다. 반면 삼성은 선단 공정인 1.4나노 개발 계획을 미루고, 곧 양산을 앞둔 2nm 공정에 역량을 초집중해 파운드리 경쟁력을 강화한다는 목표를 내비쳤다.\n4일 시장조사업체 트렌드포스에 따르면 올 1분기 TSMC의 글로벌 파운드리 시장 점유율은 67.6%로, 1위 자리를 수성했다.\n반면 세계 2위라는 위상이 무색하게도, 삼성전자의 점유율은 7.7%에 그쳤다.\n이에 올 1분기 삼성과 TSMC 간 점유율 격차는 무려 59.9%p나 됐다. 지난해 4분기 59.0%p에서 1.0%p 가까이 더 확대된 것이다.\n사실상 TSMC가 전 세계 파운드리 시장에서 독보적인 위상을 구축한 가운데 그간 TSMC를 따라 잡겠다고 공언해 온 삼성전자는 자존심을 구기게 됐다. 한때 TSMC를 견제할 유일한 경쟁자로 일컬어진 삼성 파운드리가 글로벌 시장에서의 영향력을 크게 상실한 것이다.\n비단 삼성뿐만 아니다. 2021년 파운드리 시장 재진입을 선언하며 파운드리 패권 경쟁에 뛰어든 인텔도 극심한 위기에 처해 있다. 올 1분기 인텔의 파운드리 시장 점유율은 1.0%도 채 되지 않았다.\n엄혹한 위기 상황에 처한 파운드리 후발 주자들은 최근 생존에 위협마저 느끼는 실정이다. 삼성·인텔은 당장 대책 마련에 분주히 움직이고 있다.\n먼저 글로벌 파운드리 시장 내 입지가 매우 미미한 인텔은 초미세 공정 기술 개발에 적극 매진키로 했다.\n로이터 통신은 랍부 탄 인텔 CEO(최고경영자)가 주요 고객사를 유치하기 위해 파운드리 사업에서 커다란 변화를 검토하고 있다고 보도했다.\n로이터는 복수의 소식통을 인용해 “만일 새로운 전략이 실행된다면 인텔이 파운드리에서 오랫동안 개발해 온 제조 공정을 고객사에게 더 이상 마케팅하지 않는 방향이 될 것이다”고 말했다.\n소식통에 따르면 지난 3월 취임한 탄 CEO는 지난달께 18A 공정이 신규 고객사에게 점점 매력을 잃고 있다는 목소리를 내기 시작했다.\n18A 공정은 1.8나노 반도체 생산라인을 의미한다. 현재 가장 앞선 공정 기술인 3nm보다 기술적으로 앞서고, TSMC가 올해 말 생산에 돌입하는 2나노 공정에 버금가는 최첨단 기술이다.\n이렇듯 가장 미세화된 공정인데도 불구하고 18A 공정이 고객사로부터 큰 호응을 얻지 못하고 있다는 게 탄 CEO의 설명이다. 이와 관련해 로이터는 “업계 내에서 인텔의 18A 공정은 TSMC의 3나노 공정과 비슷한 수준의 기술로 알려졌다”며 “인텔 내부에서도 18A 제조 공정이 신규 고객사로부터 매력을 잃고 있다는 지적이 나오고 있다”고 밝혔다.\n상황이 이렇다보니 탄 CEO는 18A 공정 대신 최선단 14A 공정(1.4나노 반도체 생산라인)에 전사 역량을 쏟아 붓는 게 더 낫다고 분석한 것으로 보인다. 1.8nm 공정에서 기술력 부족 등으로 인해 고객사를 확보하지 못하고 있는 만큼 첨단 공정인 1.4nm 개발을 서둘러 미세 공정 기반 고객 수요을 선점하겠다는 복안이다.\n탄 CEO는 “TSMC보다 우위를 점할 것으로 기대하는 제조 기술에 더 많은 자원을 집중한다는 게 전략이다”며 “이는 애플, 엔비디아 같은 대형 고객사를 유치하기 위함이다”고 전했다.\n인텔의 첨단 공정 기술 개발은 나름대로 순항 중인 것으로 보인다. 앞서 탄 CEO는 올 4월 열린 ‘인텔 파운드리 포럼 2025’에서 “1.4A 공정에 여러 고객사가 관심을 나타내고 있다”면서 “일부 외주 제조사들이 현재 개발 중인 우리의 1.4나노를 사용해 테스트 칩을 제작할 계획이다”고 밝힌 바 있다.\n인텔이 삼성의 기술 초격차 전략을 벤치마킹해 파운드리 경쟁력 강화에 사활을 건 반면, 삼성전자는 되레 기술 초격차 전략에서 한발 물러서는 선택을 내렸다.\n삼성전자는 이달 1일 서울 서초구 삼성 금융캠퍼스에서 ‘SAFE 포럼 2025’를 개최했다. 2019년 10월부터 진행된 SAFE 포럼은 파운드리 파트너사들과 최신 기술 동향을 공유하고, 협력을 강화하는 자리다.\n예년과 달리 삼성전자는 올해 포럼 규모를 인력과 시간·비용 면에서 모두 축소하고, 비공개로 전환했다.\n일례로 지난해만 해도 SAFE 포럼은 서울 강남구 코엑스에서 성대하게 열렸다. 1000명 이상의 고객·파트너사들이 다수 참여했다. 그러나 올해는 장소가 협소한 삼성 관계사 건물로 변경했다.\n또 종일 열리던 행사 시간도 오전 9시 30분부터 오후 12시55분까지로 단축됐다.\nSAFE 포럼과 매년 함께 진행되던 ‘삼성 파운드리 포럼(SFF)’도 올해는 자취를 감췄다. SFF는 반도체 공정 기술 로드맵을 소개하고, 파운드리 사업 경쟁력을 알리는 삼성 반도체 핵심 행사 중 하나다, ‘SFF 2023’과 ‘SFF 2024’에선 최시영 전 삼성전자 파운드리사업부 사장이 기조 연설에 나서 사업 비전과 로드맵을 발표한 바 있다.\n하지만 올해 SFF는 별도 발표 없이 VIP 대상의 내부 만찬 행사로 전환해 진행된 것으로 알려졌다.\n앞서 삼성전자는 지난달 초 미국 캘리포니아주 새너제이에서 열린 SAFE·SFF 포럼도 비공개로 진행했다.\n이렇듯 삼성전자가 반도체 관련 행사를 잇따라 축소하고 있는 것은 “사업 내실부터 다지자”는 목소리가 삼성 최고 경영진에서 나오고 있기 때문이다. 대외 행사를 열어 기술을 홍보하기보다는, 현재 고전하고 있는 파운드리 사업의 기술 경쟁력 확보에 집중하고 고객사 확보에 전념해야 한다는 분위기가 삼성 내부에 자리 잡은 것으로 전해졌다.\n이에 삼성전자는 최근 1.4나노 등 차세대 공정 개발보다는 2나노 등 수율 개선에 주력하는 방향으로 파운드리 전략을 수정한 것으로 파악됐다.\n실제로 삼성은 올해 SAFE 포럼에서 1.4나노 양산 목표를 당초 2027년에서 2029년으로 2년 늦추기로 했다. 대신 올해 말 양산 예정인 2나노 공정의 완성도를 높여 팹 가동률과 수익성을 높이겠다는 목표를 제시했다. 현재 삼성 파운드리의 2나노 공정 수율은 수익성 확보 단계인 70%에 미치지 못하는 것으로 알려졌다.\n기술 초격차 전략에 힘입어 한때 글로벌 시장을 주름 잡아 온 삼성이 스스로 해당 전략을 내려놓기로 한 것은 시사하는 바가 크다. 선단 공정 경쟁에만 몰두하다 보니 정작 중요한 기술력을 제고하는 데 실패했다는 것을 스스로 시인한 셈이다.\n이에 삼성은 초미세 공정인 1.4nm 개발에서 한발 물러서는 대신 2nm 공정에 집중해 수율을 안정적인 수준으로 끌어올리고, 이를 토대로 파운드리 시장 점유율을 확대해 나가는 데 사활을 건 것으로 보인다.\n반도체 업계에 정통한 관계자는 “삼성 파운드리는 그동안 첨단 공정 기술 경쟁에만 몰두한 탓에 불안정한 공정 상태에서 다음 세대로 진입하는 일이 반복돼 수율이 낮아지고 고객사 신뢰를 잃는 결과를 초래했다”며 “이번 전략 수정으로 글로벌 파운드리 시장에서의 영향력을 다시 늘려 나갈 수 있을지 귀추가 주목된다”고 말했다.\n[CEO스코어데일리 / 오창영 기자 / dongl@ceoscore.co.kr]",
        "relevance_score": 46
    }
]