[
    {
        "title": "[초점] 초기 판매량 기대 크게 밑돈 '초슬림‘ 아이폰 에어…왜 외면 받...",
        "date": "2025-11-23 05:00",
        "link": "https://www.g-enews.com/view.php?ud=2025112223361874049a1f309431_1",
        "content": "애플이 수년 만에 디자인을 대폭 혁신하며 선보인 '초슬림' 아이폰 에어 모델이 소비자들에게 외면당하며 초기 판매 실적이 기대에 크게 미치지 못했다고 파이낸셜타임스(FT)가 21일(현지시각) 보도했다.\n상대적으로 높은 가격, 슬림 디자인을 위해 핵심 기능에서 타협한 점 등이 구매 결정에 부정적 영향을 미쳐 소비자들이 더 나은 가치와 뛰어난 성능을 제공하는 다른 모델들을 선택한 결과로 보인다고 FT는 전했다.\n◇생산 계획 절반 축소와 저조한 판매 데이터\n시장조사업체 IDC의 나빌라 포팔 분석가는 \"애플이 에어 모델에 대해 더 큰 기대를 걸었으나 그 기대를 충족시키지 못했다\"고 밝혔다.\nIDC에 따르면 아이폰 에어의 초기 판매량이 애플이 예상한 최고치보다 약 3분의 1 수준에 그치자 애플은 출시 몇 주 만에 생산 계획을 절반으로 줄였다. 아이폰 판매는 지난해 9월까지 애플 전체 매출의 약 절반인 2090억달러(약 307조273억7000만원)를 차지했다.\n슬로건과 달리 에어에 대한 시장의 관심은 판매로 이어지지 않았다. 웹 인텔리전스 플랫폼 시밀러웹에 따르면 아이폰 에어의 제품 페이지 조회수는 100만건을 기록했지만 실제 판매로 이어지는 전환율은 다른 모델보다 약 3분의 1 낮았다. 이는 제품 혁신에 대한 관심은 높았으나 실제 구매로는 연결되지 못했음을 보여준다는 지적이다.\n◇'애매한 가격대'와 핵심 성능 희생\n소비자들이 아이폰 에어를 외면한 주된 이유는 가격과 성능 사이의 불균형 때문이었다는 분석이다.\n글로벌 시장정보업체 포레스터는 아이폰 에어가 프리미엄 모델인 아이폰 프로와 지나치게 가깝고 기본 모델과는 멀리 떨어진 '애매한 가격대'에 자리 잡았다고 진단했다. 아이폰 에어는 999달러(약 146만8260원)로 아이폰 프로보다 100달러(약 14만6973원)만 저렴했다. 반면 기본 모델인 아이폰17은 799달러(약 117만5280원)였다.\n성능 면에서도 타협이 불가피했다. 애플은 에어의 슬림 디자인을 위해 기존 두 개의 스피커 대신 단일 스피커를 사용했고 초광각 및 망원 렌즈가 없는 후면 카메라를 탑재하는 등 핵심 기능을 희생했다. 연구 회사인 퓨터럼 그룹의 댄 뉴먼 최고경영자는 \"소비자들은 프로 모델의 더 나은 카메라 기능과 긴 배터리 수명을 더 중요하게 여겼다\"며 핵심 기능의 희생이 외면의 이유라고 분석했다.\n◇초슬림 트렌드 불신과 '폴더블 시험작'이라는 혹평\n애플이 시장 점유율 회복을 노리는 중국 소비자들 역시 에어를 외면했다. 제프리스의 애널리스트들은 중국에서 아이폰 에어가 17시리즈 중 가장 판매가 저조한 모델로 남아있다고 밝혔다. 이 데이터는 소비자들이 경량화 스마트폰이라는 업계 트렌드에 확신을 갖지 못하고 있음을 시사한다.\n한편, 아이폰 에어의 부진한 판매는 장기적인 관점에서 해석되기도 한다. 뱅크오브아메리카의 왐시 모한 애널리스트는 \"에어는 기능이 제한된 휴대폰으로 경쟁사의 폴더블폰 준비를 위한 시험판일 수 있다\"고 해석했다. 이는 아이폰 에어가 시장으로부터 기술적 한계와 비싼 가격을 동시에 지적받았음을 의미한다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 75
    },
    {
        "title": "삼성벤처투자, 새 대표에 이종혁 삼성디스플레이 부사장 내정",
        "date": "2025-11-23 00:44",
        "link": "http://www.newsbrite.net/news/articleView.html?idxno=194857",
        "content": "삼성벤처투자는 지난 21일 삼성디스플레이 이종혁(사진) 부사장을 신임 대표로 내정하는 승진 인사를 발표했다.\n이종혁 신임 대표는 1996년 삼성SDI 기초연구랩 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장과 삼성디스플레이 QD개발팀장 등을 거쳐 삼성디스플레이 대형디스플레이 사업부장으로 QD-OLED 사업을 총괄하고 있다.\n이 대표는 IT-전자부품분야 기술 전문성과 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다.",
        "relevance_score": 35
    },
    {
        "title": "[New &amp; Good]눈앞에 '무한'이 펼쳐졌다...현실·가상 넘나드는 XR에 몰입",
        "date": "2025-11-22 18:00",
        "link": "https://n.news.naver.com/mnews/article/469/0000898983?sid=101",
        "content": "삼성전자·구글·퀄컴 손잡은 승부수\n구글 지도로 가상 세계여행도 가능\n과연 눈앞에 '무한'이 펼쳐질까.\n삼성전자가 10월 22일 공개한 차세대 확장현실(XR) 헤드셋 '갤럭시 XR'은 '프로젝트 무한'으로 익히 알려졌던 제품이다. 가상현실(VR), 증강현실(AR), 혼합현실(MR)을 아우르는 XR. 현실과 가상의 경계를 넘나드는 몰입형 플랫폼으로 기술력을 보여주겠다는 삼성전자의 자신감은 '무한'이란 이 두 글자 명사에 담겼다. 애플의 '비전 프로'에 정면으로 던지는 안드로이드 진영의 승부수로 삼성전자와 구글, 퀄컴이라는 글로벌 빅테크가 손을 잡았다.\n삼성전자로부터 갤럭시 XR을 제공받아 체험해봤다. 우선 안드로이드 기기답게 갤럭시 XR은 기존 구글플레이의 거의 모든 애플리케이션(앱)을 구동할 수 있다는 점에서 강점이 있다. 특히 여행을 좋아하는 입장에서 가장 오랜 기간 사용한 것은 구글 지도 앱이었다. 최근에 방문한 여행지는 물론 앞으로 방문할 예정이 있는 여행지를 둘러볼 수 있었다. 실제로 \"일본 도쿄역 앞으로 데려다 줘\"라고 제미나이에 말하자 바로 도쿄역 앞 스트리트뷰가 열렸고 주요 명소나 쇼핑몰, 식당 등의 아이콘이 XR 화면에 나타났다.\n갤럭시 XR로 접속한 유튜브 앱은 VR 콘텐츠가 따로 표기됐다. 영상을 선택해 재생하자 눈앞 전체가 360도 화면으로 채워졌다. 고개를 돌리면 시선이 자동으로 옮겨져 주변을 둘러볼 수 있었다. 오토바이를 타고 도심을 돌아다니는 영상에서는 귀 옆에 장착된 스피커에서 나오는 현장음까지 더해서 실제 탑승한 것 같은 느낌이 들었다.\n기기 이용 중 외부 화면 '패스스루'\n기대하지 않았던 곳에서 의외의 성능이 드러났다. 갤럭시 XR을 착용하고 있던 중 스마트폰에 사회관계망서비스(SNS) 메시지가 도착한 순간이다. 갤럭시 XR을 사용 중이었다는 점을 잊고 맨눈이라고 착각해 습관적으로 바로 스마트폰 화면을 열어 갤럭시 XR 기기 앞으로 스마트폰을 들었을 때 메시지를 선명하게 읽을 수 있었다.\n이는 XR 기기 밖의 화면을 기기의 카메라로 볼 수 있는 '패스스루(pass-through)' 기능이다. 약간의 잔상은 느껴졌지만 앞서 개인적으로 사용해봤던 메타의 '퀘스트' 등에서는 사람 얼굴 정도 식별이 가능했고 표정까지는 선명하게 볼 수 없었던 것에 비하면 갤럭시 XR의 패스스루 기능은 상당히 높은 수준으로 느껴졌다. 고해상도 카메라와 고해상도 화면의 장점이다.\n갤럭시 XR은 갤럭시 생태계 안에서 온전히 누릴 수 있다. 'PC링크' 기능을 사용하면 삼성전자 노트북 컴퓨터 갤럭시북의 화면을 가상 디스플레이로 쓸 수 있다. 단순한 엔터테인먼트 기기를 넘어 실제 업무에서도 활용할 수 있는 지점이다. 삼성전자가 공들여 온 갤럭시 스마트폰·노트북PC·태블릿·웨어러블의 융합으로 갤럭시 생태계 안에 소비자를 묶어 두는, 이른바 '록인 효과'의 완성인 셈이다.\n착용감 우수... 저시력자는 전용 렌즈 필요\n545g 무게 탓에 착용감이 불편할까 우려했지만 기우에 불과했다. 한 시간 이상 연속해 사용했을 때에도 이마 지지대와 기기 후면 다이얼로 하중이 분산되는 구조로 기기 무게가 집중되어 있는 얼굴 전면으로 쏠리는 느낌은 강하지 않았다. 이마 지지대도 두꺼운 것과 얇은 것, 두 가지가 동시에 제공돼 이용자의 필요에 따라 교체할 수 있었던 점도 장점이다.\n한 가지 아쉬웠던 점은 저시력자는 추가 지출이 필요하다는 점이었다. 기자 역시 안경 착용자로 눈과 XR 렌즈의 거리가 상당히 가까운지라 안경을 착용하고는 제대로 된 체험이 어려웠다. 어쩔 수 없이 평소 잘 착용하지 않던 콘택트렌즈를 사용할 수밖에 없었다. 삼성전자는 이러한 경우 전국 '다비치 안경' 매장에서 사용자 시력에 맞춘 전용 렌즈를 주문할 수 있다고 설명했다. 전용 렌즈 가격은 14만 원으로 기기 가격 269만 원에 더한 추가 지출이 필요할 수 있다는 이야기다.",
        "relevance_score": 75
    },
    {
        "title": "구글, 픽셀10서 에어드롭 연동···애플 동의 없는 '역공'에 업계 술렁",
        "date": "2025-11-22 17:42",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2358714",
        "content": "[이뉴스투데이 김진영 기자] 구글이 신형 스마트폰 ‘픽셀 10’ 공개와 동시에 자사 파일 공유 기능 ‘퀵 셰어(Quick Share)’를 애플의 에어드롭(AirDrop)과 직접 연동시키는 기술을 적용했다. 애플이 끝까지 외부 개방을 거부해 온 생태계 핵심 기능을 구글이 ‘자체 구현’으로 우회 연결, 양사 간 상호운용성 논쟁에 불붙는 모습이다.\n21일(현지 시각) 블룸버그에 따르면 구글은 픽셀 10 시리즈를 발표하면서 “신규 기기에서 에어드롭과 직접 파일을 주고받을 수 있는 기술을 구현했다”고 밝혔다. 사용자는 아이폰에서 에어드롭 수신 설정을 ‘모든 사람에게 10분간 허용’으로 바꾸기만 하면 안드로이드 단말에서도 에어드롭 연결 목록에 접근해 사진·영상·문서 등을 전송할 수 있다.\n근거리 무선 파일 공유 기술은 블루투스로 기기를 탐색한 뒤, 실제 데이터 전송은 고속의 와이파이 다이렉트로 전환해 송수신하는 방식이 표준이다. 그동안 애플의 에어드롭은 OS·단말 생태계 내부에서만 작동해 폐쇄적 구조의 대표 사례로 꼽혀왔다. 유럽연합(EU) 집행위원회가 외부 기기 개방을 권고했으나, 애플은 보안과 프라이버시 침해 가능성을 이유로 거부해 왔다.\n구글은 이미 안드로이드 기기용 파일 공유 기술로 퀵 셰어를 제공해 왔으나, 애플 기기와는 연결할 수 없었던 것이 관행이었다. 이번 연동은 애플의 협력 없이 구글이 에어드롭 프로토콜을 분석해 구현한 사실이 확인되면서 더욱 파장을 일으키고 있다. IT 외신들은 이를 리버스 엔지니어링 기반 자체 구현으로 규정하며 사실상 ‘애플 생태계 장벽 우회’라고 평가했다.\n보안·프라이버시를 총괄하는 데이브 클라이더마허 구글 부사장은 “우회 코드나 편법을 쓰지 않았다”며 “기기 간 직접 연결(P2P) 방식으로 동작해 데이터가 서버로 업로드되거나 추적 기록이 남지 않는다”고 강조했다. 구글 대변인도 “공유는 그저 ‘그냥 돼야(just work)’ 한다”며 “기기 종류와 무관하게 기본 기능으로 자리 잡을 것”이라고 단언했다.\n넷SPI와 함께 진행한 보안검증 과정에서 안드로이드–iOS 간 전송 프로토콜 테스트를 병행한 구글은 이를 토대로 연동 기술 안정성을 확보한 것으로 전해졌다. 향후 삼성전자·샤오미 등 주요 안드로이드 기종으로도 지원을 확대할 계획이다. 이 경우 국내에서도 갤럭시–아이폰 간 원본 파일 직전송이 가능해지며 사용자 편의성이 대폭 개선될 전망이다.\n반면 애플은 현재까지 공식 입장을 내놓지 않았다. 업계는 구글이 ‘픽셀10’ 발표와 함께 사실상 기습적으로 기능 개방을 선언했기 때문에 애플이 보안 리스크·생태계 유지전략 등을 자세히 검토 중일 것으로 보고 있다. 애플이 상호운용성을 수용할지, 아니면 기술 차단에 나설지가 차세대 모바일 생태계 경쟁의 분수령이 될 것이란 분석이 나온다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 62
    },
    {
        "title": "구글폰도 '에어드롭' 된다···애플 폐쇄 생태계 '균열'",
        "date": "2025-11-22 17:04",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=417228",
        "content": "픽셀10에서 퀵 셰어-에어드롭 연동···애플 협의 없이 자체 구현\n갤럭시 등 안드로이드 전반 확장 가능성···애플 대응이 최대 변수\n[시사저널e=정용석 기자] 구글이 신형 스마트폰 ‘픽셀10’에서 자사의 파일전송 기능인 ‘퀵 셰어’를 애플의 ‘에어드롭’과 직접 연동하는 기술을 공개했다. 애플과 협의하지 않은 채 기능을 독자 구현해 이를 기습 발표한 것이다. 업계에선 안드로이드-아이폰 간 파일 공유의 장벽을 무너뜨리는 첫 신호탄으로 받아들여지지만, 애플이 이 변화를 받아들일지는 미지수다.\n22일 블룸버그 등 외신에 따르면 구글은 21일(현지시간) 픽셀10 시리즈를 발표하며 최신 기기에서 퀵 셰어와 에어드롭이 서로 연동되도록 구현했다고 밝혔다. 퀵 셰어는 안드로이드 기반 스마트폰에서 쓰이는 근거리 파일 공유 기능이고, 에어드롭은 애플 생태계 내부에서만 지원하는 전송 방식이다.\n구글 대변인은 “공유는 ‘그냥 된다(just work)’는 경험이어야 한다”며 “어떤 기기를 쓰는지가 장벽이 돼선 안 된다”고 말했다. 에어드롭 외부 개방을 유럽연합(EU)이 권고해도 보안·프라이버시 이유를 들어 거부해왔던 애플을 정면으로 비판한 셈이다.\n현재는 퀵 셰어 기능이 픽셀10에만 적용돼 있다. 향후 삼성 갤럭시 등 주요 안드로이드 기기까지 확장될 가능성도 있다. 근거리 파일 공유 기능은 블루투스로 기기를 탐색한 뒤 와이파이 다이렉트로 전송 속도를 높이는 구조인데, 이 과정에서 에어드롭은 애플 기기에서만 작동해 소비자들의 불만이 컸다.\n주목할 만한 부분은 구글이 퀵 셰어 기능을 애플과의 협의 없이 독자적으로 구현했다는 점이다. 구글에서 보안·프라이버시를 총괄하는 데이브 클라이더마허 부사장은 “이 기능은 편법을 쓰지 않는다”며 “단말기 간 직접 연결(P2P) 방식으로 작동해 데이터가 서버에 업로드되는 일은 없고 기록이나 개인정보도 수집하지 않는다”고 설명했다.\n애플은 현재까지 구글의 발표에 대해 입장을 내놓지 않은 상태다. 업계에서는 “애플이 기술적·정책적 이유를 들어 퀵 셰어를 차단할 가능성도 충분하다”는 전망이 나온다. 애플은 2023년 안드로이드에서 아이메시지를 구현했던 메시지 앱 ‘비퍼’를 차단한 바 있다.\n업계에서는 이번 조치가 애플 특유의 폐쇄 생태계와 안드로이드 기반 개방 생태계 간 힘겨루기가 본격화하는 신호로 보고 있다. 안드로이드-아이폰 간 파일 공유가 자유로워지면 기기 변경 부담이 줄어들어 애플 생태계 이용자 수에도 변화가 생길 수 있어서다. 퀵 셰어 기능이 픽셀10을 넘어 갤럭시 등 안드로이드 전반으로 확장될 경우 시장 경쟁 구도에도 영향을 줄 가능성이 크다는 분석이다.",
        "relevance_score": 74
    },
    {
        "title": "국가유산 ASMR 콘서트 대구에서 열려…소리로 즐기는 우리유산의 박동 ...",
        "date": "2025-11-22 16:08",
        "link": "https://news.bbsi.co.kr/news/articleView.html?idxno=4055682",
        "content": "전통의 소리를 현대적 감각으로 재해석\n불국사 석굴암, 담양 대나무숲, 독도, 통영 소매물도\n반만년 문화유산과 천혜 자연유산을 소리로 만나 보는 국가유산 ASMR 콘서트 ‘맥락’이 21일 대구 롯데시네마 율하점에서 선보였습니다.\n국가유산의 가치를 알리기 위해 8K 고화질 영상으로 제작된 불국사 석굴암과 담양 대나무숲 군락, 독도, 통영 소매물도 등에 현대적인 감각으로 재해석한 생생한 현장 소리가 더해지면서 극장에 모인 관람객들의 오감을 자극했습니다.\n[효신스님 / 불국사 문화국장]\n[신라의 불교 역사 중에 불국사 석굴암을 대형 스크린에 담아서 촬영해서 많은 국민에게 보여줄 수 있는 기회라고 생각하고 실재감이 있는 느낌이라서 좋은 것 같아요.]\n[전인건 / 대구 간송미술관 관장]\n[정말 촉촉할 정도로 젖어 드는 그런 감성을 느낄 수 있는 그러면서도 아주 고해상도의 영상과 정말 훌륭한 녹음이 같이 어우러진 그런 콘텐츠라서]\n또 영상에 이어 직접 국가무형유산 보유자 세 명을 초청해 직접 현장에서 장인의 손길로 만들어진 소리를 느낄 수 있게 했습니다.\n이날 정춘모 갓일 보유자, 서신정 채상장 보유자, 장철영 나전장 보유자가 보여준 현장의 숨결은 오랜 시간 관람객들에게 울림으로 남았습니다.\n한편, 국가유산진흥원은 더 많은 ASMR 콘텐츠로 우리 유산을 알리는 일을 계속해 나갈 뜻을 전하면서, 우리의 종소리를 담은 콘텐츠 제작 계획도 밝혔습니다.\n[김기삼 / 국가유산진흥원 문화유산활용본부 데이터활용실 실장]\n[ASMR 콘텐츠기 때문에 특히 영상뿐만이 아니고 소리를 목적으로 한 콘텐츠가 돼서 사실 종소리가 우리의 가슴을 울려주는 맥놀이라든지 그런 부분들을 좀 현장에서 느낄 수 있도록]",
        "relevance_score": 29
    },
    {
        "title": "‘갤럭시 XR’ 게섯거라…애플 M5 비전프로, 28일 한국 출시",
        "date": "2025-11-22 10:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002210343?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자가 첫 XR 헤드셋 ‘갤럭시 XR’로 XR 시장에 본격 참전한 가운데, 애플이 M5 칩을 탑재한 신형 ‘애플 비전 프로’를 이달 말 한국에 출시한다. 이로써 모바일 맞수인 삼성과 애플이 XR 시장에서는 각각 프리미엄과 대중성을 내세우며 경쟁 구도를 형성할 것으로 보인다.\n22일 애플에 따르면 M5를 탑재한 신형 비전프로의 국내 출시일은 이달 28일이다. 저장 용량은 256GB·512GB·1TB 세 가지로 제공되며, 시작가는 499만9000원이다.\n신형 비전프로의 핵심은 단연 M5 칩이다. 3세대 3나노 공정을 기반으로 한 10코어 CPU와 10코어 GPU가 적용돼 앱·위젯 로딩 속도와 웹 브라우징 반응성이 개선됐다. 하드웨어 가속 레이트레이싱과 메시 셰이딩도 지원하며, 그래픽 표현력 전반을 끌어올렸다는 것이 애플 측 설명이다.\n디스플레이는 자체 마이크로 OLED 패널을 적용해 픽셀 수를 전작 대비 10% 높였고, 재생률 역시 최대 120Hz까지 확장됐다. 전용 R1 칩이 12개의 카메라·5개의 센서·6개의 마이크 데이터를 처리해 약 12ms 안에 화면을 갱신하는 구조로, 실시간 공간 재현성을 강화했다. 배터리는 최대 2.5시간(일반)·3시간(영상)까지 사용 가능하다.\n착용감을 개선하기 위해 듀얼 니트 밴드가 새롭게 적용됐다. 상·하단 스트랩을 일체형 구조로 엮어 하중을 머리 전체에 분산시키고, 쿠션·통기성·신축성을 높였다. 핏 다이얼을 통해 조절이 가능하며, S·M·L 세 가지 사이즈로 제공된다.\n생태계 측면에서는 XR용 콘텐츠와 기존 앱 생태계 확장을 동시에 강조했다. 비전OS 전용 공간 앱 3000여종을 포함해 100만개 이상의 기존 앱 지원, 애플 TV 앱의 3D 영화·이머시브 시리즈 제공 등이 포함된다. 생성형 AI 서비스와의 연동, 사진·영상 편집 워크플로 강화 등 전문·창작용 기능도 있다.\n다만 성능 향상에도 불구하고 무게와 가격은 여전히 한계점으로 지적된다. 신형 비전프로는 구성에 따라 750~800g 수준으로, 전작보다 무겁다. 장시간 착용 시 부담이 커질 수 있다는 게 업계 평가다. 반면 삼성 갤럭시 XR은 545g으로 설계돼 상대적으로 가볍다.\n가격도 진입 장벽이다. 시작가 499만9000원은 갤럭시 XR(269만원)과 비교해 약 두 배 수준이다. XR 시장이 아직 대중화 초기 단계인 점을 고려하면, 가격 부담이 제품 확산 속도에 영향을 줄 가능성이 높다는 분석이 나온다.",
        "relevance_score": 68
    },
    {
        "title": "구글, 애플과 경계선 허문다…픽셀 폰으로 '에어드롭' 접근 가능",
        "date": "2025-11-22 10:00",
        "link": "https://www.g-enews.com/view.php?ud=202511200904169106c5fa75ef86_1",
        "content": "\"픽셀10에 우선 적용…더 많은 안드로이드 기기로 확대\"\n알파벳(구글)이 자사 스마트폰 '픽셀' 시리즈에 애플 파일 공유 프로그램 '에어드롭'과 연동 가능한 기능을 선보인다고 발표했다.\n구글 공식 블로그에 따르면 지난 8월 공개한 최신 스마트폰 '픽셀 10' 제품군에 파일 공유 '퀵 쉐어'와 에어드롭을 연동시키는 기능을 시험 적용한다.\n애플은 이러한 내용에 대해 공동 발표하지 않은 것으로 보아 이번 기능은 구글이 애플과 별도 협의 없이 단독 구현한 것으로 보인다. 이후 픽셀, 나아가 삼성전자 '갤럭시' 등 안드로이드 생태계 전반에 기능을 적용할 경우 구글이 애플에게 '생태계 개방'을 강요하는 모양새가 될 수 있다.\n애플은 그간 자사 하드웨어와 플랫폼과 타사 제품군 간의 호환성을 막는 '생태계 폐쇄' 기조를 유지해왔다. 그러나 유럽 연합이 제정한 디지털 시장법(DMA) 등 규제에 따라 생태계를 개방하라는 압력이 지속적으로 강해지고 있다.\n구글 측은 이번 기능에 대해 \"구글 외 독립적인 보안 전문가들이 검증한 걍력한 보호 장치로 데이터를 안전하게 지킬 수 있다\"며 \"이용자들이 요청해 온 운영체제 간 호환성을 개선하는 또 하나의 방법으로 향후 더 많은 안드로이드 기기로 이를 확대할 계획\"이라고 밝혔다.\n이원용 글로벌이코노믹 기자 wony92kr@naver.com",
        "relevance_score": 44
    },
    {
        "title": "[초점] BOE '품질 굴욕'…삼성D, 아이폰 1000만대 더 맡는다",
        "date": "2025-11-22 09:36",
        "link": "https://www.g-enews.com/view.php?ud=202511220934326964fbbec65dfb_1",
        "content": "中 BOE, 기술 결함에 연내 공급 '0' 위기…애플, 삼성에 긴급 SOS\n생산 차질 막으려 삼성 물량 8000만→9000만대 확대…'확실한 1옵션' 입증\n생산 차질 막으려 삼성 물량 8000만→9000만대 확대…'확실한 1옵션' 입증\n중국 최대 디스플레이 업체 BOE가 애플의 높은 품질 장벽을 넘지 못하고 좌초 위기에 몰렸다. 아이폰17 프로 모델 납품을 위해 야심 차게 준비했던 패널이 신뢰성 테스트를 통과하지 못하면서, 애플이 해당 물량 1000만 대 전량을 삼성디스플레이로 긴급 이관하는 결정을 내린 것으로 확인됐다고 IT전문 매체 샘러버가 21일(현지시각) 보도했다. 이로써 삼성디스플레이는 아이폰17 시리즈의 안정적 생산을 위한 유일한 대안임을 다시 한번 입증하게 됐다.\n애플이 수개월 전 출시한 아이폰17 시리즈(아이폰17, 아이폰 에어, 아이폰17 프로, 아이폰17 프로 맥스)는 전 모델에 LTPO(저온다결정산화물) OLED 패널을 탑재하며 디스플레이 성능을 극대화했다. 애플은 공급망 안정화를 위해 삼성디스플레이, LG디스플레이, BOE 등 복수의 협력사에 물량을 배분하는 전략을 취해왔다. 삼성디스플레이는 4개 모델 전부에, LG디스플레이는 프로 모델을 제외한 3개 모델에 패널을 공급하는 구조다.\n당초 애플은 중국 내 아이폰17 프로 모델용 패널 공급사로 BOE를 낙점하고, 올 3분기 초부터 1000만 대 규모의 양산을 주문했다. 그러나 최근 보고서에 따르면 BOE는 지속적인 연구 개발 투자에도 불구하고 제품 신뢰성 확보에 치명적인 결함을 드러냈다. 특히 11월 중순이 지난 시점까지도 해당 문제를 해결하지 못해, 업계에서는 BOE의 올해 공급 실적이 사실상 '제로(0)'에 그칠 것이라는 전망이 지배적이다.\n기술 장벽 막힌 BOE, 굳어지는 '삼성 천하'\n보고서에 따르면 애플은 삼성디스플레이에 패널 선적량을 기존 8000만 대에서 약 9000만 대로 늘려줄 것을 요청했다. 이는 BOE가 소화하지 못한 1000만 대 물량이 고스란히 삼성으로 넘어간 셈이다. 이번 사태로 삼성디스플레이는 경쟁사들이 기술적 난관이나 라인업 제한으로 주춤하는 사이, 압도적인 기술력과 양산 능력을 바탕으로 애플 공급망 내에서 대체 불가능한 핵심 파트너로서의 입지를 더욱 공고히 다지게 됐다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 59
    },
    {
        "title": "갤럭시↔아이폰 사진 바로 주고받나…근거리 파일공유 장벽 허문다",
        "date": "2025-11-22 09:30",
        "link": "https://n.news.naver.com/mnews/article/003/0013615282?sid=105",
        "content": "애플과 협의 없이 자체 개발했다고 밝혀…\"철저한 보안 체계 확보\"\n생태계 개방 시도 차단해온 애플…경쟁사 구글의 기습 시도 수용할까\n[서울=뉴시스]윤현성 기자 = 삼성 갤럭시 폰에 담긴 사진파일을 무선으로 애플 아이폰 사용자와 공유할 수 있는 길이 열릴 전망이다.\n구글은 자사의 파일 전송 기능인 '퀵 쉐어(Quick Share)'를 애플의 근거리 파일공유서비스 '에어드롭(AirDrop)'과 연동할 수 있도록 했다고 깜짝 발표했다.\n폐쇄적인 생태계를 고수해 온 애플을 사실상 강제 협력 테이블로 끌어낸 구글의 과감한 시도로 풀이된다. 구글의 독자적인 행보에 애플이 어떤 반응을 보일지 이목이 쏠린다.\n맥루머스 등 외신에 따르면 구글은 최근 자사의 모바일 플랫폼인 안드로이드, 특히 픽셀 10 시리즈에서 사용되는 퀵 쉐어 기능이 애플 에어드롭과 상호 운용될 수 있도록 했다고 밝혔다. 이로써 안드로이드와 아이폰 사용자 간에도 기기 자체 기능만을 이용해 빠르고 안전한 파일 공유가 가능해질 길이 열렸다.\n퀵 쉐어와 에어드롭 같은 근거리 무선 파일 공유 기능은 대부분 블루투스와 와이파이 다이렉트 기술을 결합해 작동한다. 블루투스를 통해 주변 기기를 탐색하고 연결을 설정한 뒤, 실제 파일 전송 시에는 훨씬 빠른 속도를 제공하는 와이파이 다이렉트 기술로 전환해 데이터를 주고받는 방식이다.\n이를 통해 별도의 인터넷 연결 없이도 기기 간에 대용량 파일을 신속하게 전송할 수 있으며, 이 과정에서 높은 보안성을 유지하는 것이 핵심이다.\n구글의 퀵 쉐어는 삼성 갤럭시 기기를 포함한 안드로이드 기반 장치에서 파일 공유를 지원하는 기능이다. 구글은 지난해 삼성의 '니어바이 쉐어'와 자사의 퀵 쉐어를 통합해 퀵 쉐어 명칭을 통일하고, 삼성 갤럭시와 구글 픽셀을 비롯한 모든 안드로이드 기기에 적용해왔다.\n지금까지 퀵 쉐어는 안드로이드 기기 사이에서만 작동하고 아이폰과의 연동은 불가능했다. 이번 업데이트로 안드로이드 사용자들이 아이폰 사용자들과 파일을 공유하기 위해 별도의 서드파티 앱을 사용해야 했던 불편함이 해소될 것으로 전망된다.\n구글은 이 기능을 현재 픽셀 10 기기에 한정해 출시하고 있지만, 업계에서는 곧 삼성전자 기기를 포함한 다른 안드로이드 기기에도 지원을 확대할 가능성이 적지 않다고 보고 있다.\n이번 발표에서 가장 주목할 만한 부분은 구글이 이 기능을 애플과의 협의 없이 독자적으로 구현했다는 점이다. 구글은 IT 전문 매체 안드로이드 오소리티에 제공한 성명을 통해 \"우리는 이 기능을 자체적인 구현을 통해 완성했다. 내부 개인 정보 보호 및 보안팀의 철저한 검토는 물론, 외부 보안 회사에 모의 해킹 테스트까지 맡겨 보안을 확보했다\"고 강조했다.\n이는 RCS 메시지나 미확인 추적기 식별 및 경고 기능 등 이전에 애플과 구글이 크로스 플랫폼 기능 개발에 협력했던 선례와는 대조되는 행보다. 구글은 애플이 이번 협력에 관심을 보이지 않자, 공개 발표를 통해 사실상 애플에게 연동을 요구하는 강수를 둔 것으로 풀이된다.\n구글은 이 기능 구현에 러스트(Rust) 프로그래밍 언어를 사용하는 퀵 쉐어와 에어드롭 간의 호환성 레이어를 활용했다고 설명했다. 그러면서 보안을 핵심으로 구축했으며, 독립 전문가의 검증까지 마쳤다고 강조하며 애플이 호환성을 막을 명분을 최소화하려는 듯한 모습을 보였다.\n문제는 애플의 반응이다. 애플은 역사적으로 서드파티의 크로스 플랫폼 호환성 해결책에 호의적이지 않았고, 되려 이를 차단하려 지속적으로 노력해왔다.\n대표적인 사례가 2023년 '비퍼(Beeper)' 사태다. 당시 비퍼는 애플의 아이메시지 프로토콜을 역설계해 안드로이드 사용자가 아이폰 사용자에게 초록색이 아닌 '파란색' 말풍선 메시지를 보낼 수 있도록 했으나, 애플은 이를 차단했다. 구글의 이번 시도가 비퍼와 유사한 역설계 방식을 기반으로 하고 있다는 점에서 애플이 또다시 차단에 나설 가능성도 제기된다.\n하지만 구글은 비퍼보다 훨씬 거대한 빅테크 기업이고, 구글이 이미 기능을 공개적으로 발표하고 출시한 만큼 애플이 일방적으로 이 기능을 막아서는 것에 대한 부담이 훨씬 클 것이라는 분석도 있다.\n여기에 애플이 유럽연합(EU)의 '디지털 시장법(DMA)'을 비롯해 전 세계적으로 더 강한 규제 압력에 직면하고 있다는 점 역시 변수다. 상호 운용성을 강화하는 구글의 기능을 차단하는 행위는 독점적인 지위를 이용한 경쟁 제한으로 비칠 수 있다는 것이다. 이를 고려했을 때 애플이 크로스 플랫폼 파일 공유 기능을 막지 않고 사실상 수용할 가능성도 배제할 수 없다.\n현재까지 애플은 구글의 발표에 대해 어떠한 공식적인 입장도 내놓지 않은 상태다. 구글이 다소 기습적으로 애플의 생태계 개방 시도에 나선 만큼 보다 신중한 태도를 보이는 것으로 풀이된다. 애플이 사용자 편의성을 위한 구글과의 상호 운용성을 수용할지, 애플 특유의 폐쇄적 생태계 보호를 위해 차단에 나설지 주목된다．",
        "relevance_score": 78
    },
    {
        "title": "애플, 271.49달러 1.97% 상승 마감",
        "date": "2025-11-22 08:48",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=468056",
        "content": "[중앙이코노미뉴스 김준수] 22일(미국 동부 기준 21일) 기준, 네이버페이 증권에 따르면 애플은 11월 21일 장 마감 기준 271.49달러를 기록하며 지난 종가 대비 5.24달러, 1.97% 상승한 가격에 거래를 마쳤다. 이는 전일 대비 뚜렷한 오름세를 나타낸 결과이다.\n해당 종목의 시가는 265.95달러에 형성되었으며, 장중 최고 가격은 273.33달러, 최저 가격은 265.67달러를 기록하며 265.67달러에서 273.33달러 사이의 가격 변동폭을 보였다. 하루동안의 거래량은 58,121,224주로 집계되었으며, 총 거래대금은 157억 달러에 달했다.\n애플의 시가총액은 4조 116억 달러로, 이는 한화 약 5,905조 1,224억 원에 해당하는 규모이다. 52주 최고가인 277.32달러와 52주 최저가인 169.21달러를 고려할 때, 현재 애플의 주가는 52주 최고가에 근접한 수준을 나타내고 있다.\n업종 분류상 '전화 및 소형 장치'에 속하는 애플은 현재 PER(주가수익비율)이 36.56배, PBR(주가순자산비율)은 54.40배를 기록했다. 이러한 지표들은 기업의 수익성 및 자산 가치 대비 주가 수준을 객관적으로 보여준다. 또한, 애플은 주당 1.04달러의 배당금을 지급하며, 배당수익률은 0.39%로 집계되었다. 지난 배당일은 2025년 11월 13일이었고, 배당락일은 2025년 11월 10일이었다.\n정규장 마감 이후 시간 외 거래에서 애플은 271.11달러에 거래되었다. 이는 정규장 마감 가격 대비 0.38달러, 0.14% 하락한 수준이다.",
        "relevance_score": 36
    },
    {
        "title": "구글폰도 ‘에어드롭’ 된다…“폐쇄적인 애플, 맞대응 가능성”",
        "date": "2025-11-22 08:00",
        "link": "https://n.news.naver.com/mnews/article/020/0003676349?sid=105",
        "content": "신형폰 ‘픽셀 10’부터…“향후 지원기종 늘릴것”\n21일(현지 시간) 블룸버그에 따르면, 구글은 전날 새로운 ‘픽셀 10’ 시리즈를 발표하며 최신 기기에서 애플 에어드롭을 활용할 수 있는 자체 기술을 개발했다고 밝혔다. 현재는 픽셀 10에서만 사용 가능하지만, 향후 지원 기종을 늘릴 계획이라는 설명이다.\n애플의 에어드롭은 빠른 전송 속도와 높은 안정성을 무기로 애플 OS 사용자의 필수 기능으로 자리 잡았다. 구글은 이를 벤치마킹해 안드로이드 기기 간 파일을 주고받는 퀵 셰어를 서비스해 왔지만, 두 기능 사이에는 직접 전송이 불가능하다는 ‘벽’이 존재해 왔다. 유럽연합(EU) 집행위원회는 애플에 에어드롭을 외부 기기에도 개방하라고 권고했지만, 애플은 보안·프라이버시 우려를 이유로 거부해 왔다.\n● 구글 “공유는 ‘그냥 되는’ 경험이어야”…애플 독점 구조 정면 비판\n이어 “이번 업데이트는 소비자 편익을 극대화하기 위한 필수 조치”라며 “RCS가 메시지 규격으로 표준화돼 시장을 바꾼 것처럼 에어드롭·퀵 셰어 연동도 기본 기능이 될 것”이라고 했다. 애플 역시 한동안 RCS(Rich Communication Services) 도입을 거부하다 규제 압박에 밀려 지난해부터 지원을 시작했다.\n일각에서는 애플 독점 기능이 외부와 연결될 경우 보안 취약점이 생길 수 있다는 비판도 나온다. 이에 대해 구글 대변인은 “이번 기능은 구글이 자체 개발한 기술로 구현했다”며 “내부 보안팀의 철저한 검토를 거쳤고 외부 업체의 검증도 마쳤다”고 강조했다.\n구글에서 보안·프라이버시를 총괄하는 데이브 클라이더마허 부사장은 “이 기능은 편법(workaround)을 쓰지 않는다”며 “단말기 간 직접 연결(P2P) 방식으로 작동해 데이터가 서버에 업로드되는 일은 없고 그만큼 기록이나 개인정보를 수집하지 않는다”고 설명했다.\n● 애플의 대응은? “과거 사례 보면 쉽지 않을 것”\n전문가들은 애플이 폐쇄 생태계를 기반으로 기기 충성도를 유지해 온 만큼, 구글의 움직임에 미온적이거나 강경 대응할 가능성이 크다고 본다.\n2023년경 메시지 앱 ‘비퍼(Beeper)’는 안드로이드에서 애플의 메시지 서비스 ‘아이메시지(iMessage)’를 쓸 수 있게 해 주는 기능을 내놨다가 애플의 차단 조치에 부딪혔다. 현재는 사업을 접은 스마트폰 제조사 팜(Palm) 역시 자사 기기와 애플 음악 관리 프로그램 ‘아이튠즈(iTunes)’를 동기화하려다 제동이 걸린 전례가 있다.\n현재까지 애플은 구글의 발표에 대한 공식 입장을 내놓지 않았다. 전문가들은 “애플이 즉각 대응하기보다는 규제 환경, 소비자 반응, 기술적 리스크 등을 종합적으로 검토할 가능성이 크다”고 분석한다.",
        "relevance_score": 59
    },
    {
        "title": "오리지널 '시리' 공동 개발자, 애플 시리가 잘 안됐던 이유를 말하다",
        "date": "2025-11-22 07:38",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=606913",
        "content": "[디지털투데이 황치규 기자]애플 시리는 챗GPT보다 훨씬 앞서 나왔지만 챗GPT 같은 혁신성을 보여주지 못했다.\n이와 관련해 시리 백엔드 자연어 처리 기술을 개발했던 바박 호자트는 시리 시각적 요소에만 집착한 것이 문제였다고 분석했다.\n21일(현지시간) 비즈니스 인사이더에 따르면 그는 \"시리 외형과 사용성을 지나치게 신경 썼다\"고 말했다.\n시리 기술 기반은 1990년대 후반으로 거슬러 올라간다. 당시 호자트는 일본 큐슈대 출신 동료들과 디지마(Dejima)를 창업해 에이전트 중심적인(agent-oriented) 기술을 개발했다. 이 기술은 미국 정부가 지원한 AI 연구 프로젝트 CALO(학습·조직형 인지 에이전트) 핵심이 됐고, 2007년 CALO 프로젝트 엔지니어들은 시리를 상업화했다. 애플은 2010년 시리를 인수했고 2011년 아이폰에 탑재했다. 호자트는 이후 시리 개발에 관여하지 않았다. 현재 그는 코그니전트(Cognizant) AI 책임자로 있다.\n호자트는 시리를 단순한 음성비서로 한정한 것도 실책이었다고 지적한다. 애플이 지난해 AI 시스템 '애플 인텔리전스'를 발표하며 '타이핑 기능'을 강조했지만, 시리는 여전히 음성 중심이다.\n그는 \"디지마 개발 초기부터 음성은 부수적인 요소였다. 사용자가 환경에 따라 말하거나 타이핑할 수 있어야 한다\"고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "내년 출시 기대되는 애플 제품 5가지",
        "date": "2025-11-22 07:26",
        "link": "https://n.news.naver.com/mnews/article/092/0002399453?sid=105",
        "content": "1. 폴더블 아이폰\n오랫동안 소문만 돌던 폴더블 아이폰이 마침내 내년 가을에 출시될 예정이다. 폴더블 아이폰은 아이폰과 아이패드의 경험을 하나의 기기에서 제공하는 하이브리드 성격의 제품으로 이름은 ‘아이폰 폴드’, 또는 ‘아이폰 울트라’ 등이 거론되고 있다.\n이 제품은 화면을 펼쳤을 때 아이폰 에어 두 대를 나란히 놓은 것과 비슷하지만 두께는 훨씬 더 얇을 것으로 예상되고 있다. 해당 매체는 이 제품이 기대작으로 꼽힌 이유에 대해 “애플에게 완전히 새로운 제품을 의미하기 때문”이라고 밝혔다.\n아이폰은 매년 더 성능은 강력해지고, 화면은 커지며 두께가 얇아지거나 두꺼워지는 패턴을 보였으나, 폴더블 아이폰과 같은 ‘투인원’ 타입의 제품은 독창적인 제품으로 출시가 기대된다고 덧붙였다.\n2. 홈팟 터치(또는 홈패드)\n블룸버그에 따르면, 애플은 당초 올해 3월 화면이 달린 홈팟을 출시할 계획이었으나, 애플 인텔리전스 기반의 개선된 시리 공개가 지연되면서 출시가 내년 초로 연기됐다. ‘홈팟 터치’ 또는 ‘홈패드’라고 불리는 이 제품은 날씨 등의 다양한 정보를 화면으로 제공하는 음성 기반 AI 비서가 될 예정이다.\n현재 아마존 에코 쇼와 같은 경쟁 제품이 제품에 광고를 보여주며 사용자 경험을 저하시키는 만큼, 애플의 신제품에 더 관심이 간다고 나인투파이브맥은 전했다.\n3. 애플글래스\n애플이 차세대 웨어러블 제품 ‘애플글래스’가 내년에 공개될 것이라는 전망이 나왔다. 다만 출시가 더 밀릴 가능성도 있다.\n애플글래스는 애플워치와 마찬가지로 아이폰과 연동해 사용하며, 카메라를 내장해 사진·영상 촬영은 물론 애플 인텔리전스 기능을 구동할 것으로 보인다. 개선된 시리를 사용해 음성으로 기기를 제어할 수 있으며, 애플워치처럼 사용자에게 다양하고 세련된 스타일을 제공할 것으로 기대되고 있다.\n4. M6 맥북 프로\nM6 칩 기반 맥북 프로에는 ▲더욱 얇고 가벼운 새 디자인 ▲노치 없는 OLED 디스플레이 ▲터치스크린 ▲ 2나노 기반 M6 칩 ▲애플 자체 개발 C2 셀룰러 모뎀 등 대규모 업그레이드가 포함될 전망이다. 5가지의 변화가 동시에 적용될 경우 아주 매력적인 제품이 될 것으로 예상된다.\n5. 홈 보안 카메라\n애플이 보안 카메라를 출시한다는 소식은 다소 의외이지만, 그 동안 스마트홈 액세서리를 서드파티에 맡겨온 전략을 바꾸려는 움직임으로 해석된다. 그 동안 타사 액세서리 제품의 품질과 안정성이 제품마다 크게 다르다는 문제가 있었다.\n애플은 내년에 애플TV, 홈팟 외에 자체 보안 카메라를 출시할 예정이다. 페이스ID 기능을 장착한 비디오 초인종도 출시한다는 소문도 있다.\n블룸버그 통신은 애플 보안 카메라에 대해 “얼굴 인식과 적외선 센서를 통해 방 안에 누가 있는지 파악하고 사용자가 집에 설치한 여러 카메라를 활용해 조명•음악 등 자동화를 구현할 수 있다”고 전했다. 예를 들어, 사람이 방을 떠나면 조명이 꺼지고, 특정 가족 구성원이 들어오면 그가 좋아하는 음악이 자동 재생되는 식이다.\n나인투파이브맥은 “이 제품이 더 기대되는 이유는 제품 자체보다 애플이 본격적으로 홈 액세서리 시장에 뛰어든다는 상징성” 때문이라며, 이 제품이 “완전히 새로운 ‘애플 홈’ 경험의 출발이기를 바란다”고 밝혔다.",
        "relevance_score": 74
    }
]