[
    {
        "title": "휴머노이드 얼굴로, 'K-OLED' 뜬다",
        "date": "2026-02-23 04:04",
        "link": "https://n.news.naver.com/mnews/article/008/0005320540?sid=101",
        "content": "삼성·LGD, 시장 정조준… 기술력 검증·우위 전망\n22일 디스플레이업계에 따르면 휴머노이드 로봇에서 디스플레이는 사용자 인터페이스를 담당하는 주요 구성요소로 꼽힌다. 특히 가정용 휴머노이드 로봇은 사람과의 소통을 위한 표정구현과 시각정보 제공 기능이 중요해 디스플레이 탑재가 필수라는 평가다. 이에 따라 로봇보급이 확대될수록 디스플레이 수요도 함께 늘어날 것으로 보인다. 미국 투자은행 모간스탠리는 휴머노이드 로봇 시장이 2050년 5조달러(약 7254조5000억원) 규모로 성장할 것이라고 전망했다.\n업계에서는 OLED에 강점을 지닌 국내 기업들이 휴머노이드용 디스플레이 시장에서도 경쟁우위를 확보할 수 있을 것으로 보고 있다. OLED는 LCD(액정표시장치)와 달리 곡면과 구형, 원형 등 다양한 형태로 설계할 수 있다. 로봇 외형에 맞춘 유연한 디자인 구현이 가능하다. 화질과 시야각도 LCD 대비 우수하다.\n시장조사업체 옴디아에 따르면 한국은 지난해 매출기준 글로벌 OLED 시장에서 68.3%의 점유율로 1위를 기록했다. 2위 중국(31.3%)을 크게 앞선 수준이다. 휴머노이드용 디스플레이는 설계와 내구성 등에서 고난도 기술이 요구되는 분야다. 이에 중국 기업들의 추격이 단기간에 성과를 내기는 쉽지 않을 것이라는 분석이다.\n삼성디스플레이와 LG디스플레이는 지난달 미국 라스베이거스에서 열린 세계 최대 IT(정보기술)·가전전시회 'CES 2026'에서 휴머노이드용 디스플레이 기술을 선제적으로 공개하며 시장선점에 나섰다. 삼성디스플레이는 13.4인치(340.3㎜) OLED를 탑재한 소형로봇 'AI(인공지능) OLED 봇'을 선보였다. 대학에서 학생을 지원하는 조교 콘셉트의 기기로 자유롭게 이동하며 디스플레이를 통해 강의실 위치안내 등 각종 정보를 제공하는 기능을 구현해 눈길을 끌었다.\n삼성디스플레이는 앞으로 폴더블(접히는)과 초박형 등 기존 모바일과 IT용 OLED를 휴머노이드 로봇으로 확장해 포트폴리오를 넓힌다는 전략이다. 이청 삼성디스플레이 사장은 'CES 2026' 현장에서 진행한 간담회에서 \"로봇에 들어가는 디스플레이는 지금보다 10배 정도 늘어날 것\"이라며 \"AI 시대에 시각정보의 중요성이 강조되는 만큼 다양한 제품을 준비하고 있다\"고 강조했다.\nLG디스플레이도 'CES 2026'에서 7인치(177.8㎜) P-OLED(플라스틱 OLED)를 적용한 곡면형태의 휴머노이드 디스플레이를 공개했다. P-OLED는 가볍고 충격에 강한 것이 특징이다. 자유롭게 구부릴 수 있어 사람의 얼굴과 유사한 형태구현이 가능하다.\nLG디스플레이는 차량용 OLED에서 축적한 탠덤 OLED 기술도 적용했다. 차량용 디스플레이가 요구하는 내구성과 온도 안정성은 휴머노이드용 제품과 유사하다. 탠덤 OLED는 발광층을 2개 이상 적층한 구조로 고휘도 환경에서도 성능저하를 최소화할 수 있다. 온도변화에 따른 특성 편차도 상대적으로 낮다.\n업계 관계자는 \"중국이 OLED 분야에서도 빠르게 추격하지만 기술 완성도와 신뢰성 측면에서 한국이 여전히 우위를 보인다\"며 \"휴머노이드용 디스플레이 시장에서도 검증된 기술력을 가진 한국 기업이 유리한 위치를 점할 것\"이라고 예상했다.",
        "relevance_score": 69
    },
    {
        "title": "[AI+웨어러블] 저커버그 메타 CEO, 메타버스 사업 당분간 무기 보류한다",
        "date": "2026-02-22 23:04",
        "link": "https://www.greened.kr/news/articleView.html?idxno=337148",
        "content": "- 메타버스 사업 부문 몸집 줄이고 AI 주도 게이밍・오락 사업 중심으로 재편할 듯\n[녹색경제신문 = 박진아 유럽 주재기자] 최근 부쩍 실리콘밸리 테크 업계에서는 마크 저커버그(Mark Zuckerberg) 메타 최고경영자가 미래 비전으로 그려왔던 메타버스 사업에 중대한 제동이 걸린 것으로 판단되는 행보가 이어지고 있어 주목된다.\n2월 19일(목요일=미국 시간) 메타는 업체 블로그를 통해서 업체가 그동안 운영해오던 3D 가상세계 플랫폼인 ‚호라이즌 월즈(Horizon Worlds)‘와 ‚퀘스트 VR 스마트 헤드셋 플랫폼’을 분리시키겠다고 발표함으로써 저커버그가 사실상 메타버스와 VR 헤드셋 사업의 실패를 사실상 인정한 것이 아니냐는 평가가 나오고 있다.\n그런가 하면 같은 날 영국 경제일간지 ‚파이낸셜 타임스(FT)’도 메타 경영진이 향후 2년에 걸쳐 메타 직원들에게 지급되는 주식 매입권 감축, 인력 해고 등 업체는 메타버스 사업 관련 지출 예산 규모를 예년 대비 최대 30% 삭감할 계획이라고 보도하고 메타가 AI 시장 점유 경쟁에 주력하기로 기업 전략을 수정하고 있는 것으로 해석됐다.\n한때 저커버그 최고경영자의 메타버스에 대한 확신은 확고했다. 그의 세계 최대 SNS 플랫폼인 페이스북(Facebook)의 사명(社名)을 메타(Meta Platforms, Inc.)로 개칭하고 소셜미디어 중심 기업에서 메타버스 중심 기업으로 전환하겠다는 방향성 전환을 선언하게 할 만큼 분명한 미래 비전이었다.\n그는 코로나-19 팬데믹을 거치며 재택근무와 인터넷 가상 활동의 증가 트렌드에서 고무받았다. 전 세계 인터넷 사용자가 증강현실(Virtual Reality, VR) 스마트 헤드셋을 머리에 착용하고 메타버스라는 가상 3차원 세계로 접속해 일, 오락, 쇼핑 활동을 할 머지않은 미래, 메타는 그 사이버 가상현실 기술과 가전 시장을 선점하는 최대 메타버스 기업이 될 것이란 원대한 미래 비전을 수립했다.\n저커버그가 메타버스 비전을 수립하게 된 주요 동기는 안드로이드와 애플 iOS라는 양대 모바일 운영 생태계에 대한 과도한 의존 현실에서 비롯됐다. 그의 페이스북 플랫폼과 사용자들이 구글의 안드로이드용 구글 플레이스토어와 애플 iOS 전용 애플 스토어 체제에 갖혀 전적 의존하고 있다는 현실에 갑갑함을 느끼고 사이버 가상 공간으로 확장해 메타 만의 독자적 차세대 컴퓨팅 플랫폼과 생태계를 구축하겠다는 다분히 개척자적 정신이 담겨있다.\n메타는 지난 2020년 8월에 사내 가상세계 기술 및 기기 개발을 담당하는 ‚리얼리티 랩스(Reality Labs)’ 메타버스 연구소를 발족하고 현재까지 운영해오고 있다. 범 유럽 비영리 독립 정책 연구소인 경제 및 정책 연구 센터(CEPR)가 보도한 자료에 따르면, 마크 저커버그 메타 최고경영자는 리얼리티 랩스 사업 지원을 위해 2021년부터 2025년 연말까지 총 미화 700~770억 달러(우리 돈 약 101조 4천억 원~112조 원)를 투자했을 것이라 추정한다(자료: CERP, 2025.12.28).\n메타는 그동안 혼합현실(XR) 메타버스 3차원 가상세계 플랫폼 구축, 오큘러스 헤드셋 매입, 레이-밴 메타 스마트 안경 AI 웨어러블 개발을 위한 고급 안경테 기업 에실로룩소티카(EssilorLuxottica) 협업 등을 통해서 메타는 메타버스와 VR/XR 부분 최전방 선두 기업으로 포지셔닝 하는데 주력했다.\n문제는, 메타버스 구축은 무에서 유를 창조해야 하는 것과 같이 매우 어려운 작업이라는 것이다.\n사용자를 메타버스 세계로 인도해 주는 관문적 역할을 하는 인터페이싱 디바이스 — VR 헤드셋, 스마트 안경 등 웨어러블 등—이 초래하는 불편하고 거추장스러운 착용감, 착용자 신체적 피로감, 정신건강상 유해성 등의 이슈를 해결하지 못한 채 대중적 포용 및 상용 저변화의 지연이 이어지며 메타버스 관련 하드웨어 매출 부진을 이어왔다.\n또, 3차원 가상 세계 플랫폼인 메타 호라이즌 월즈 또한 페이스북 속 인맥 세계를 가상 공간과 아바타가 등장하는 컴퓨터 그래픽 세상으로 옮겨놓은 것에 불가해 콘텐츠 제공 측면에서 부실하다는 평가를 받아왔다.\n저커버그 CEO는 메타버스 사업 추진 결과 남겨진 막대한 출혈을 만회하고 최근 열띤 AI 경쟁에 대비하기 위한 전략 재편에 한창이다.\n메타는 VR 헤드폰 사업을 축소시키는 대신 호라이즌 월즈 플랫폼을 인터랙티브 모바일 게임 플랫폼으로 전환하고 게이밍 분야로 재진출할 가능성을 높이 시사했다. 최근 저커버그는 애플 출신 디자인 경영자 앨런 다이(Alan Dye)를 영입해 리얼리티 랩 지휘자로 선임하고 디자인과 AI 기술이 융합된 에어러블 디바이스(특히, 메타 레이밴 스마트 안경)가 이끄는 매출 촉진에 전력을 기울일 것이라는 게 업계의 강한 추측이다.\n메타는 올 초부터 메타 퀘스트 헤드셋용 VR 게임 제작 스튜디오 폐쇄 및 직원 해고를 전격 단행하기 시작했고, 인기 게임 플랫폼인 포트나이트나 로블록스와 유사한 포맷의 대안적 모바일 및 웹 게임과 AI가 융합된 메타 레이밴 웨어러블과 스마트폰용 모바일 게임 개발에 새로 집중해 지난 4년 낭비한 투자 금액 회수를 시도할 것으로 짐작된다.\n마크 저커버그가 메타버스 구축과 웨어러블 디바이스에 집중적으로 투자해 온 이유에는 그가 메타버스와 웨어러블에 대해 과하게 집착한 반면 AI 기술에 대한 관심이나 열정이 상대적으로 낮았던 개인적 성향에서 비롯된 것으로 보인다.\n박진아 유럽 주재기자 gogreen@greened.kr",
        "relevance_score": 73
    },
    {
        "title": "너도나도 “아이폰만 쓸래요” 하더니…日서 존재감 확 커진 삼성폰, ‘...",
        "date": "2026-02-22 20:02",
        "link": "https://n.news.naver.com/mnews/article/011/0004592186?sid=104",
        "content": "대표적인 ‘아이폰 강세 시장’으로 꼽히는 일본 휴대전화 시장에서 삼성전자가 다시 존재감을 키우고 있다.\n21일(현지시간) 일본 ICT 시장조사업체 MM종합연구소(MMRI)에 따르면 삼성전자는 지난해 일본 시장에서 피처폰을 포함한 전체 휴대전화와 스마트폰 출하량 부문에서 각각 3위를 기록했다. 두 지표에서 동시에 ‘톱3’에 오른 것은 2020년 이후 처음이다.\n브랜드별로는 애플이 두 부문 모두 1위를 유지했고 구글이 2위를 차지했다. 삼성전자는그 뒤를 이었다. 상위 5개 제조사가 전체 출하량의 약 87%를 차지했다. 다만 MMRI는 업체별 구체적인 출하 대수는 공개하지 않았다.\n삼성전자는 2020년에도 각각 3위를 기록했지만 이후 점유율이 하락했다. 2022년에는 전체 출하량 기준 5위까지 밀렸고, 2023년과 2024년에도 두 부문 모두 4위에 머물렀다. 최근 인공지능(AI) 기능을 강화한 스마트폰에 대한 일본 소비자 관심이 높아지면서 판매가 회복 흐름을 보였다는 분석이 나온다.\n한편, 일본 휴대전화 시장은 올해 들어 반등 조짐을 나타냈다. MMRI에 따르면 2025년도 상반기(4~9월) 일본 휴대전화 총출하량은 1420만 대로 전년 동기 대비 7.2% 증가했다. 이 가운데 스마트폰은 1385만 7000대로 8.3% 늘었고, 피처폰은 34만 3000대로 25.3% 감소했다. 전체 출하량에서 스마트폰이 차지하는 비중은 97.6%로 상승했다.\n제조사별로는 애플이 2025년도 상반기 스마트폰 출하 점유율 43.7%로 1위를 유지했다. 상반기 기준 14기 연속 1위다. 9월 출시한 iPhone 17 시리즈가 출시 직후 판매 호조를 보였고, 2월 선보인 iPhone 16e도 판매 확대에 기여했다.\n아이폰 중심 구조가 뚜렷한 일본 시장에서 삼성전자가 다시 3위권을 회복했다는 점에서 업계는 향후 점유율 경쟁이 한층 치열해질 것으로 보고 있다.",
        "relevance_score": 25
    },
    {
        "title": "삼성·애플 신작 맞불…보조금 대란 재연은 '글쎄'",
        "date": "2026-02-22 19:38",
        "link": "https://www.namdonews.com/news/articleView.html?idxno=902009",
        "content": "삼성전자와 애플이 연초 스마트폰 신제품을 잇달아 공개한다. 그러나 시장에선 지난해와 같은 ‘보조금 대란’이 재현되긴 쉽지 않을 것이란 관측이 우세하다. 제조사와 이동통신사 모두 마케팅 여력이 예전만 못하다는 이유에서다.\n삼성전자는 오는 26일 언팩 행사에서 갤럭시 S26 시리즈를 공개한다. 애플도 다음 날 아이폰 17e를 선보일 전망이다. 플래그십과 보급형 모델이 동시에 시장에 나온다.\n제조사 판매 장려금이 줄어들 가능성이 크다. 원자재 가격과 메모리 반도체 등 주요 부품값이 오르면서 수익성이 악화됐기 때문이다. 출고가 인상에도 한계가 있어 장려금 축소가 불가피하다는 분석이다.\n이동통신사 사정도 녹록지 않다. 연초 KT의 위약금 면제 프로그램을 계기로 가입자 쟁탈전이 벌어지면서 마케팅 비용이 크게 늘었다. 실제 지난달 번호이동 건수는 100만 건에 육박하며 2014년 2월 이후 최대치를 기록했다. 교체 수요 상당 부분이 이미 소진됐다는 평가도 나온다.\n지난해 7월 단말기유통법 폐지로 추가 지원금 상한이 사라졌지만, 통신사들이 공격적 마케팅에 나서지 않는 한 체감 효과는 제한적이라는 지적이다. 최근 실적 발표에서도 통신 3사는 비용 효율화를 강조했다.\n다만 일부 모델을 중심으로 한 선택적 할인 가능성은 남아 있다. 시장 점유율 확대가 필요한 사업자가 전략적으로 보조금을 투입할 수 있다는 전망이다. 특히 원가 부담이 낮은 보급형 모델은 마케팅 수단으로 활용될 여지가 있다.\n업계 관계자는 \"전 기종이 동시에 저렴해지는 대규모 보조금 경쟁보다는 특정 모델 중심의 선택적 마케팅이 전개될 가능성이 높다\"고 말했다.\n/이서영 기자 dec@namdonews.com",
        "relevance_score": 25
    },
    {
        "title": "[미리보는 갤럭시 언팩] 더 똑똑해진 AI 스마트폰···갤S26 베일 벗는다",
        "date": "2026-02-22 18:00",
        "link": "https://www.ajunews.com/view/20260220150442401",
        "content": "삼성전자가 갤럭시 S시리즈 신제품 공개를 통해 한층 진화한 인공지능(AI) 모바일 경험을 선보인다. 스마트폰과 함께 무선 이어폰 '갤럭시 버즈4' 시리즈도 최초 선보이면서 스마트폰 명가 지위 강화에 나선다.\n22일 업계에 따르면 삼성전자는 오는 26일 새벽 3시(한국시간) 미국 샌프란시스코에서 '삼성 갤럭시 언팩 2026'을 개최한다. 삼성전자는 2010년부터 매해 초 글로벌 언팩 행사를 열고 차세대 플래그십 스마트폰을 공개하고 있다. 올해는 갤럭시 S26 시리즈를 내놓을 전망이다. 정식 출시는 내달 11일이다.\n이날 행사는 '당신의 삶을 더 편하게 만들어주는 차세대 AI 폰'을 주제로 열린다. 노태문 삼성전자 디바이스경험(DX)부문장(사장)을 비롯해 모바일 사업을 이끄는 MX사업부 주요 경영진이 총출동해 직접 갤럭시 S26 등을 공개할 예정이다.\n행사 콘셉트에서 알 수 있듯 갤럭시 S26의 핵심 변화는 더 똑똑해진 AI 성능이다. 앞서 삼성전자는 온라인 예고 영상을 공개하며 AI를 활용한 다양한 스마트폰 기능을 공개했다. 별도 앱 전환이나 복잡한 편집 도구 없이 사용자 말 한마디에 카메라 촬영부터 편집, 공유까지 가능하다. 사용자의 간단한 음성 명령만으로 스마트폰 작동이 가능해지는 것이다.\nAI와 함께 하드웨어도 한층 개선될 것으로 보인다. 업계와 IT팁스터(정보 유출자) 등에 따르면 카메라 화소는 전작과 동일할 것으로 보이나 새로운 카메라 센서가 장착될 것으로 보인다. 이 같은 예측이 적중한다면 삼성전자는 2022년 갤럭시 S22 이후 4년 만에 카메라 센서를 업그레이드하는 셈이다.\n2년 만에 출시하는 신형 갤럭시 버즈 시리즈에도 관심이 쏠린다. 실시간 청각 번역 등 AI 기반의 새로운 기능들이 대거 탑재될 것으로 보인다. 고개만 끄덕이기만 해도 전화를 받거나 알람을 해제할 수 있는 '헤드 제스처' 기능도 구현될 것으로 점쳐진다.\n갤럭시 S26 공개가 임박하면서 외신들도 기대감을 나타내고 있다. 미 IT전문 매체 시넷은 \"생성형 AI에 최적화된 스마트폰이 등장이 얼마 남지 않았다\"면서 \"삼성전자는 AI 기능의 완성도를 통해 애플과의 경쟁 구도에서 경쟁력을 입증할 것\"이라고 전망했다.\n또 다른 매체 테크레이더는 역시 \"역대 가장 지능적인 AI 카메라\"라고 표현하면서 \"그동안 삼성이 이미지 생성 기술에 투자해온 결과물\"이라고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 40
    },
    {
        "title": "중국은 아직 멀었다 韓 마이크로 LED 특허 1위... 디스플레이 종주국 ...",
        "date": "2026-02-22 17:24",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=431167",
        "content": "차세대 디스플레이 시장의 성패를 가를 '마이크로 LED 전사기술' 분야에서 압도적인 세계 1위 위상을 굳혔다. 지식재산처에 따르면 최근 20년간 선진 5개국(IP5)에 출원된 관련 특허 총 4813건 중 한국이 2022건을 차지해 전체의 42%를 휩쓸었다.\n이번 성과는 추격자 중국(1107건)과 기술 강국 미국(739건)을 멀찌감치 따돌린 결과다. 머리카락 굵기보다 작은 초미세 LED를 기판에 옮기는 '전사기술'은 공정 난도가 극악인 만큼, 한국의 특허 선점은 향후 글로벌 초격차를 유지할 핵심 병기가 될 전망이다.\n반도체에 이어 디스플레이에서도 한국의 기술 패권이 전 세계에 다시 한번 입증됐다.\n주요 출원인인 LG전자(648건)와 삼성전자(503건)가 각각 출원건수 1위, 2위를 차지했다. 이외에도 LG디스플레이(147건·3위), 삼성디스플레이(132건·5위), 포인트엔지니어링(124건·6위)까지 우리 기업 5곳이 전 세계에서 상위 10개 다출원 기업에 이름을 올리며 두각을 나타냈다.\n마이크로 LED(발광다이오드) 디스플레이는 OLED(유기발광다이오드), LCD(액정표시장치)보다 뛰어난 성능과 내구성·유연성을 확보하고 있어 TV와 태블릿뿐만 아니라 AR(증강현실), VR(가상현실) 등 웨어러블 기기에도 적용될 수 있는 꿈의 디스플레이로 주목받고 있다.\n마이크로 LED 전사기술은 기판에 마이크로 LED 수천만개를 정확하게 배치하는 기술로, 마이크로 LED 디스플레이 응용제품은 2024년 3만여개에서 2030년 44만여개에 달할 것으로 추정된다.\n지식재산처 김희태 반도체심사추진단장은 \"마이크로 LED 디스플레이는 막 상용화가 시작되었고, 빠른 기술 성장을 통해 수년 내로 대중화 수준까지 도달할 것으로 기대되는 분야\"라며 \"우리나라 기업이 지식재산권을 기반으로 전사기술의 원천기술을 확보해 시장을 선점할 수 있도록 적극 지원하겠다\"고 말했다.",
        "relevance_score": 62
    },
    {
        "title": "韓, 마이크로 LED 디스플레이 전사기술 특허 출원 1위…LG전자 선두",
        "date": "2026-02-22 17:06",
        "link": "https://n.news.naver.com/mnews/article/366/0001143619?sid=105",
        "content": "한국 기업들이 ‘마이크로 LED 디스플레이 전사기술’ 분야에서 가장 많은 특허를 출원한 것으로 나타났다. 2위인 중국보다 4배 이상 많은 특허를 출원했다.\n22일 지식재산처에 따르면 2004년부터 2023년까지 최근 20년간 한국·미국·중국·유럽연합·일본 등 선진 5개 지식재산기관(IP5)의 ‘마이크로 LED 디스플레이의 전사기술’ 특허 출원 동향을 분석한 결과, 한국이 2022건으로 1위를 차지했다.\n이 기간 마이크로 LED 전사기술 분야 특허 출원건수는 총 4813건으로, 한국에 이어 중국 1107건, 미국 739건, 일본 295건, 유럽 272건으로 분석됐다.\n주요 출원인인 LG전자(648건)와 삼성전자(503건)가 각각 출원건수 1위, 2위를 차지했다. 이외에도 LG디스플레이(147건·3위), 삼성디스플레이(132건·5위), 포인트엔지니어링(124건·6위)까지 우리 기업 5곳이 전 세계에서 상위 10개 다출원 기업에 이름을 올리며 두각을 나타냈다.\n마이크로 LED(발광다이오드) 디스플레이는 OLED(유기발광다이오드), LCD(액정표시장치)보다 뛰어난 성능과 내구성·유연성을 확보하고 있어 TV와 태블릿뿐만 아니라 AR(증강현실), VR(가상현실) 등 웨어러블 기기에도 적용될 수 있는 꿈의 디스플레이로 주목받고 있다.\n마이크로 LED 전사기술은 기판에 마이크로 LED 수천만개를 정확하게 배치하는 기술로, 마이크로 LED 디스플레이 응용제품은 2024년 3만여개에서 2030년 44만여개에 달할 것으로 추정된다.",
        "relevance_score": 62
    },
    {
        "title": "제미나이만? 아니, 퍼플렉시티도… ‘AI 에이전트폰’으로 진화한 ‘갤...",
        "date": "2026-02-22 17:04",
        "link": "https://n.news.naver.com/mnews/article/029/0003011961?sid=105",
        "content": "별도 앱 없이도 카메라 앱서 보정·편집 가능\n삼성전자가 이달 말 '갤럭시 언팩'을 통해 차세대 플래그십 단말 '갤럭시 26' 시리즈를 공개한다. 인공지능(AI) 기능을 전면에 내세운 하드웨어 혁신 등이 예고되면서 프리미엄 스마트폰 시장의 판도 변화에 관심이 쏠리고 있다.\n22일 업계에 따르면 삼성전자는 오는 25일(현지시간) 미국 샌프란시스코에서 '갤럭시 언팩 2026'을 열고 갤럭시 S26 시리즈를 선보일 예정이다. 갤럭시 S26 시리즈는 기본, 플러스, 울트라 등 3종으로 구성될 것으로 보인다. 전반적인 디자인은 전작과 비슷하지만 더 둥근 모서리를 적용해 그립감을 개선한 것이 특징이다.\n이번 시리즈의 핵심은 AI 기능 강화다. 디바이스에는 기존 제미나이 외 새로운 AI 에이전트 퍼플렉시티를 추가 탑재해 복수 AI 체계를 구축한다. 음성 명령어로도 AI 에이전트를 쉽게 호출할 수 있으며 노트, 갤러리, 리마인더 등 앱을 실행하지 않고도 다양한 작업을 수행할 수 있도록 지원한다.\nAI 카메라 기능도 고도화한다. 생성형 AI 기반 이미지 편집 기술로 별도의 앱을 실행하지 않아도 카메라와 갤러리 안에서 곧바로 보정·합성 등 편집 기능을 수행할 수 있다. 예를 들어 흐린 날 촬영한 사진을 맑은 하늘로 바꿔주거나, 사진에 원하는 그림을 그려 넣는 작업도 음성 명령만으로 몇 초 안에 만들어낼 수 있다.\n기본 모델과 플러스 모델에는 자체 개발 애플리케이션 프로세서(AP) 칩인 '엑시노스 2600'이 탑재될 전망이다. 퀄컴 의존도를 낮추는 동시에 하드웨어와 소프트웨어 간 최적화를 통해 시너지를 극대화하기 위한 전략으로 풀이된다.\n삼성전자는 지난 2022년 갤럭시 S22 시리즈에 엑시노스 2200를 탑재했으나 발열·성능 등 논란이 불거진 이후 퀄컴 스냅드래곤을 탑재해왔다. 다만 울트라 모델에는 퀄컴의 '스냅드래곤 8 엘리트 5세대'가 탑재될 것으로 예상된다.\n카메라 사양도 개선될 것으로 보인다. 울트라 모델에는 2억 화소 광각 메인 카메라가 탑재되며, 조리개 값이 기존보다 밝은 f/1.4 수준으로 조정돼 야간 촬영 품질이 전작보다 뚜렷하게 개선될 것으로 관측된다.\n여기에 5000만 화소 초광각 카메라와 5배 광학줌을 지원하는 5000만 화소 망원 카메라가 더해져 광각부터 망원까지 고해상도 촬영을 지원한다. 3배 광학줌 1000만 화소 망원 렌즈까지 포함한 쿼드 카메라 구성을 유지해 상황에 따라 보다 세밀한 줌 촬영이 가능하도록 했다.\n울트라 모델에는 새로운 프라이버시 보호 기능도 적용된다. 따로 사생활 보호 필름을 부착하지 않아도 디스플레이 자체에서 시야각을 제어할 수 있도록 설계돼 사용자가 보호 수준을 자유롭게 설정할 수 있다.\n특정 앱이나 알람에만 해당 기능을 활성화할 수도 있고 가시성 범위를 원하는 수준으로 세밀하게 조정하는 것도 가능하다.\n가격은 부품 단가 상승 등 영향으로 인해 전작 대비 인상될 가능성이 크다는 분석이 나온다. 업계에서는 256GB 모델은 전작 대비 약 9만9000원, 512GB 모델은 약 20만9000원가량 오를 것으로 보고 있다. 이에 따라 울트라 모델 512GB의 출고가는 200만원을 넘어갈 수 있다는 관측도 제기된다.",
        "relevance_score": 25
    },
    {
        "title": "한국, 마이크로 LED 특허 1위… 글로벌 디스플레이 시장 선도",
        "date": "2026-02-22 16:50",
        "link": "https://www.gokorea.kr/news/articleView.html?idxno=858619",
        "content": "[공감신문] 이상민 기자=한국이 '마이크로 LED 디스플레이 전사기술' 분야에서 글로벌 시장을 선도하고 있는 것으로 드러났다. 지식재산처에 따르면, 최근 20년간 선진 5개 지식재산기관에서 분석한 결과, 한국은 2천22건의 특허를 출원하며 1위를 기록했다.\n2004년부터 2023년까지 마이크로 LED 전사기술 분야의 총 특허 출원건수는 4천813건으로 확인됐다. 이 중에서 한국은 2천22건으로 가장 많은 특허를 출원했으며, 뒤이어 중국이 1천107건, 미국 739건, 일본 295건, 유럽이 272건을 기록했다.\n특히 LG전자와 삼성전자가 각각 648건과 503건으로 주요 출원인으로 부상했다. 여기에 LG디스플레이, 삼성디스플레이, 포인트엔지니어링도 상위 10위 내에 포함돼 한국 기업들이 높은 기술력을 바탕으로 두각을 나타내고 있다.\n마이크로 LED 디스플레이는 탁월한 성능과 내구성을 제공하며, OLED, LCD와 비교해 유연성이 뛰어나다. 이러한 특성 덕분에 TV, 태블릿은 물론 다양한 웨어러블 디바이스에 적용될 수 있는 기술로 각광받고 있다.\n전사기술은 기판에 수천만개의 마이크로 LED를 정밀하게 배치하는 기술이다. 이에 따른 마이크로 LED 응용제품의 출하량은 2024년 약 3만여개였던 것이 2030년에는 44만여개에 이를 것으로 보인다.\n김희태 지식재산처 반도체심사추진단장은 \"마이크로 LED 디스플레이가 막 상용화되기 시작했으며, 기술 발전 속도가 빠르게 이루어지고 있다\"고 밝히며, 한국 기업들이 원천기술을 확보하여 글로벌 시장을 선도할 수 있도록 지원할 계획이라고 전했다.",
        "relevance_score": 47
    },
    {
        "title": "한국, '마이크로 LED 전사기술' 특허 세계 1위",
        "date": "2026-02-22 16:34",
        "link": "https://www.obsnews.co.kr/news/articleView.html?idxno=1514794",
        "content": "한국이 마이크로 LED 디스플레이 전사기술 분야에서 가장 많은 특허를 출원한 것으로 나타났습니다.\n지식재산처에 따르면 2004년부터 2023년까지 최근 20년 동안 선진 5개 지식재산기관의 특허 출원 동향을 분석한 결과, 한국이 2천22건으로 1위를 차지했습니다.\n이 기간 마이크로 LED 전사기술 분야 특허 출원건수는 모두 4천813건으로,\n한국에 이어 중국 1천107건, 미국 739건, 일본 295건, 유럽 272건으로 분석됐습니다.\n기업으로는 LG전자와 삼성전자가 각각 출원건수 1위, 2위를 차지했습니다.\n- OBS 뉴스는 언제나 여러분의 제보를 기다립니다.\n- ▶ 전화 032-670-5555\n- ▶ 이메일 jebo@obs.co.kr\n- ▶ 카카오톡 @OBS제보\n유성훈 기자\nobsryu79@obs.co.kr",
        "relevance_score": 32
    },
    {
        "title": "턱밑까지 쫓아온 中에 부품값 압박까지…고육지책 나선 韓 TV",
        "date": "2026-02-22 16:10",
        "link": "https://www.kbsm.net/news/view.php?idx=509233",
        "content": "중국 업체가 글로벌 TV 시장에서 2년 연속 삼성전자와 LG전자를 추월했다. 저가 물량 공세에 국내 TV 업계는 프리미엄 제품을 앞세워 매출 기준 시장 1위를 유지하고 있지만 부품값 상승으로 인한 수익성 개선에 어려움을 겪는 모양새다.22일 시장조사업체 카운터포인트리서치에 따르면, 작년 전체 TV 시장(출하량 기준)에서 중국 업체의 합산 점유율이 삼성전자와 LG전자를 추월했다. 삼성전자는 15%로 1위를 유지했고 중국 TCL이 13%, 하이센스 12% 순으로 나타났다. LG전자는 9%의 점유율을 차지했다.TCL과 하이센스의 합산 점유율은 25%로 삼성·LG전자(24%) 점유율보다 1%포인트 높았다. 특히 TCL의 성장세가 매섭다. 작년 12월 TCL은 월간 출하량에서 16%를 차지하며 삼성전자(13%)를 제치고 1위에 올랐다. 아시아태평양(APAC), 중국, 중동·아프리카(MEA) 지역 등 신흥시장에서의 출하량 증가가 점유율 확대에 긍정적인 영향을 줬다.중국 업체가 한국 업체 출하량을 추월한 건 2024년에 이어 이번이 두 번째다. 시장조사업체 옴디아에 따르면, 2024년 중국 TCL·하이센스·샤오미의 합산 점유율은 31.3%로 삼성전자·LG전자의 합산 점유율 28.4%를 앞질렀다. TCL은 전체 TV 시장에서 2021년 11.5%, 2022년 11.7%의 점유율로 3위에 머무르다 2023년 12.5%로 LG전자(11.2%)를 제치고 2위에 올랐다. 같은 해 하이센스도 11.4%의 점유율을 기록하며 3위로 올라섰다.다만 출하량이 아닌 매출 기준으로는 아직 한국 업체들의 시장 점유율이 높다. 옴디아에 따르면, 전체 TV 시장 매출 기준 2025년 3분기 누적 점유율은 삼성전자 28.9%, LG전자 15.2%, TCL은 13.1%, 하이센스는 10.9% 순이다. 한국(44.1%)과 중국(24%)의 합산 점유율 격차는 20.1%로 2021년(33.2%)보다는 줄었지만 아직 상당한 격차가 있다.삼성전자와 LG전자는 OLED TV와 프리미엄 LCD 제품인 '마이크로 RGB'로 수익성에서 차별화를 꾀하고 있다. 작년 한 해 삼성전자는 약 200만대, LG전자는 약 322만대의 OLED TV 판매량을 기록했다. 전체 OLED TV 시장(643만대)의 약 81%를 차지하고 있다.올해는 틈새시장인 '마이크로 RGB TV'를 둘러싼 경쟁이 치열해질 전망이다. 마이크로 RGB TV는 백라이트를 초소형화하고 RGB 소자를 독립 제어해 깊은 명암비와 선명한 색재현도를 구현하는 제품으로 OLED TV보다 성능은 다소 떨어지지만 가격 경쟁력이 높은 제품이다. LG전자는 소자가 더 큰 버전인 '미니 RGB 에보'를 더해 라인업 확대를 계획 중인 것으로 전해졌다. 그러나 최근의 메모리 반도체를 포함한 각종 부품값 상승은 실적 개선을 막는 변수로 꼽힌다.&nbsp;\n전자업계 관계자는 \"글로벌 수요 부진에 가격 경쟁이 치열해지면서 삼성전자와 LG전자는 전 세계에서 파격적인 프로모션 세일을 단행하며 판매량 확대에 주력하고 있다\"며 \"그러나 이는 단기 차원의 고육지책에 불과해 장기적인 수익성 개선을 위한 차세대 기술 개발 및 차별화 정책이 필요하다\"고 말했다.연합",
        "relevance_score": 25
    },
    {
        "title": "[人사이트]이정익 한국정보디스플레이학회 수석부회장 “한국 디스플레...",
        "date": "2026-02-22 16:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003400775?sid=105",
        "content": "“중국과 시장 점유율로 싸우는 시대는 지났습니다. 이제는 고부가가치 시장을 선점해 '이익률'로 승부해야 합니다.”\n이정익 한국정보디스플레이학회 수석부회장은 폴더블·롤러블 등 고부가가치 폼팩터 시장을 선점해 이익을 극대화하는 전략이 필요하다고 강조했다.\n디스플레이 산업을 양분하고 있는 중국과 경쟁에서 우위를 차지하려면 과감하게 저부가 분야를 넘겨주더라도 큰 마진을 남길 수 있는 분야에 역량을 집중해야 한다는 것이다.\n중국은 액정표시장치(LCD)에 이어 유기발광다이오드(OLED)에서도 정부 보조금 등 가격 경쟁력을 앞세워 침투해 오고 있는 상황이다. 이미 규모에서는 추격을 피할 수 없는 만큼 초격차 기술 중심으로 경쟁 우위를 지키자는 주장이다.\n이 부회장은 “중국처럼 자본과 인력을 무제한으로 투입할 수 없는 상황에서 '규모의 경제'로 맞서는 것은 승산이 없다”며 “양보다는 질로 승부해야 한다”고 말했다.\n대표적 방법으로 인공지능전환(AX)을 제시했다. 중국처럼 자본과 인력을 무한정 투입할 수 없는 상황에서 AX를 통해 연구개발(R&D) 단계부터 생산성을 100배 끌어올려야 한다고 강조했다.\n그는 “우리는 중국이 갖지 못한 '고품질 성공 데이터'를 보유하고 있다”며 “AX를 활용하면 더 빨리 생산성을 높일 수 있을 것”이라고 전했다.\n차세대 디스플레이 기술에 대해서는 LCD, OLED, 마이크로 발광다이오드(LED)처럼 '모드' 간 경쟁보다는 세그먼트별 최적 기술을 발굴해야 한다고 강조했다.\n예를 들면 OLED도 진화하면서 기존에 마이크로 LED의 영역이라고 판단되는 영역으로 적용처를 확대하기도 하고, 반대로 마이크로 LED가 확실한 기술 우위로 OLED를 대체하기도 한다는 의미다.\n이 부회장은 “OLED 기술이 가장 앞선 우리 입장에서는 마이크로 LED와 같은 새로운 모드 디스플레이 기술 개발과 함께 고휘도 및 화질·효율 향상 등 더욱 진화된 초격차 OLED 기술 개발 전략을 펼칠 필요가 있다”고 설명했다.\n학회 수석부회장으로서 포부도 제시했다. 올해 학회는 '디스플레이 미래 기술 2040'을 발표할 계획이다. AI로 급격하게 변화하는 세상에서 디스플레이의 역할과 미래 비전을 담은 향후 20년 이정표를 제시한다는 구상이다.\n디스플레이 과학기술 관계도 강화한다. 기존 산·학·연 네트워킹을 넘어 일반 대중 및 정부와의 소통 창구 확대를 추진한다.\n이 부회장은 “유튜브 채널과 초중생을 위한 디스플레이 캠프 등을 통해 디스플레이 기술을 알리는 노력을 지속하고 정부 R&D 기획에도 적극 참여할 계획”이라고 전했다.\n이 부회장은 20년 넘게 디스플레이 분야를 연구해온 전문가다. 현재 한국전자통신연구원(ETRI) 초실감메타버스연구소 소장을 맡고 있다.\n김영호 기자 lloydmind@etnews.com",
        "relevance_score": 27
    },
    {
        "title": "'마이크로 LED 전사기술' 특허 세계 1위는 한국…LG·삼성이 주도",
        "date": "2026-02-22 15:54",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=707624",
        "content": "[서울와이어=천성윤 기자] 한국이 '마이크로 발광다이오드(LED) 디스플레이 전사기술' 분야에서 가장 많은 특허를 출원한 것으로 알려졌다.\n22일 지식재산처에 따르면 2004년부터 2023년까지 한국·미국·중국·유럽연합(EU)·일본 등 5개 지식재산기관(IP5)의 '마이크로 LED 디스플레이의 전사기술' 특허 출원 동향을 분석한 결과, 한국이 2022건으로 최대 출원국이였다.\n이 기간 마이크로 LED 전사기술 분야 특허 출원건수는 총 4813건으로, 한국에 이어 중국 1107건, 미국 739건, 일본 295건, 유럽 272건으로 분석됐다.\n출원 기관 중 LG전자(648건)와 삼성전자(503건)가 각각 출원건수 1위, 2위를 차지했다. 이외에도 LG디스플레이(147건·3위), 삼성디스플레이(132건·5위), 포인트엔지니어링(124건·6위)까지 우리 기업 5곳이 전 세계에서 상위 10개 다출원 기업에 이름을 올리며 두각을 나타냈다.\n마이크로 LED 디스플레이는 유기발광다이오드(OLED), LCD(액정표시장치)보다 뛰어난 성능과 내구성·유연성을 확보하고 있어 TV와 태블릿뿐만 아니라 AR(증강현실), VR(가상현실) 등 웨어러블 기기에도 적용될 수 있는 '꿈의 디스플레이' 기술로 각광받고 있다.\n김희태 지식재산처 반도체심사추진단장은 \"마이크로 LED 디스플레이는 막 상용화가 시작되었고, 빠른 기술 성장을 통해 수년 내로 대중화 수준까지 도달할 것으로 기대되는 분야\"라며 \"우리나라 기업이 지식재산권을 기반으로 전사기술의 원천기술을 확보해 시장을 선점할 수 있도록 적극 지원하겠다\"고 말했다.\n- 솔루엠, 독일 '유로샵' 참가… 유럽서 리테일 테크 초격차 굳힌다\n- 무신사 스탠다드, 3월 中 난징둥루에 2호점 오픈\n- [Biz&Law] 삼성전자·디스플레이, ‘에코스퀘어 OLED’ 美 특허침해 피소\n- \"재충전의 시간\"… 대기업, 설 연휴 '최장 9일' 쉰다\n- 삼성·LG, 설 명절·신학기 맞아 'AI' 노트북 추천\n- 카카오, 2025년 매출 8조원 돌파…역대 최대 실적\n- 삼성전자 '기밀 유출' 안승호 전 부사장, 1심서 징역 3년\n- KB금융, 설 앞두고 경찰청과 보이스피싱·신종 스캠 예방 영상 전국 송출\n- 대기업 고용 시계 멈췄다… K-뷰티·반도체만 '온기'",
        "relevance_score": 74
    },
    {
        "title": "중국 추격에 요동치는 'TV 시장'…삼성·LG전자, 프리미엄 제품 승부수",
        "date": "2026-02-22 15:50",
        "link": "https://www.goodkyung.com/news/articleView.html?idxno=283193",
        "content": "삼성전자, RGB 라인업 다양화 및 AI 서비스 플랫폼 구성\nLG전자, 프리미엄 제품 중심 TV 라인업…자사 기술 적용\n중국 업체의 TV 시장 추격이 거세지면서, 경쟁도 치열해지고 있는 상황이다. 중국 업체들이 시장 선점에 공격적으로 나서면서, 삼성·LG전자 등 국내 업체들의 긴장감도 높아지고 있다.\n삼성·LG전자는 기술력을 앞세운 프리미엄 TV 라인을 필두로 시장에서의 입지를 지킨다는 계획이다. 이를 위해 라인업 확대, 인공지능(AI) 기능 고도화 등에 나서고 있다.\n20일 카운터포인트리서치에 따르면 지난해 12월 중국 업체인 TCL가 글로벌 출하량 기준 점유율 16%를 차지하면서 1위를 차지했다. 삼성전자는 13%를 기록했다.\n다만, 지난해 연간 기준으로는 삼성전자가 전체 시장의 15%를 기록해 1위 자리를 유지했다. TCL은 13%, 하이센스는 12%, LG전자는 9%의 점유율을 차지한 것으로 나타났다.\n밥 오브라이언은 카운터포인트리서치 디렉터는 \"TCL은 수개월간 점유율을 확대해왔으며 연말 출하 급증이 12월 삼성 추월로 이어졌다\"며 \"TCL이 소니와의 협력을 통해 프리미엄 세그먼트에서 입지를 점진적으로 강화한다면, 향후 삼성에 더 큰 경쟁 위협이 될 수 있다\"고 말했다.\n◇삼성전자, 기술력 앞세운 프리미엄 TV 라인업 다양화\n중국 업체와의 격차가 줄어들면서, 올해 TV 시장에서의 입지 지키기가 더욱 중요해질 것으로 보인다. 이에 삼성전자는 프리미엄 TV 라인업을 강화하고, 고도화된 AI 기능을 탑재하는 등 프리미엄 TV에 집중하는 모습이다.\n삼성전자는 마이크로 빨강·초록·파랑(RGB) 라인업을 확대하고, 다양한 AI 서비스 플랫폼을 구성했다. 지난해 8월 115인치 마이크로 RGB TV를 출시한데 이어 2026년형 마이크로 RGB TV 라인업을 55·66·75·85·100인치 등 총 6가지 사이즈로 다양화했다.\nAI 엔진을 통한 시청 경험 강화에도 나섰다. 고성능 신경망처리장치(NPU) 기반의 마이크로 RGB AI 엔진을 통해 4K AI 업스케일링, 마이크로 RGB 컬러 부스터 프로 등의 성능을 구성했다. 또 ▲빅스비 ▲퍼플렉시티 ▲코파일럿 등을 갖춰 AI 서비스 플랫폼을 제공할 수 있도록 마련했다.\n삼성전자는 제품의 완성도에도 공을 들이고 있다. 2026년형 올레드 TV와 게이밍 모니터에 엔비디아 지싱크 호환 인증을 받았다. 지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도와 동기화하는 기술이다.\n◇LG전자, 프리미엄 전략…AI 경험 강화\nLG전자도 올해 마이크로 RGB 등 프리미엄 제품을 중심으로 TV 라인업을 구성해 시장에서의 입지를 강화한다는 방침이다.\n회사는 지난해 '마이크로 RGB 에보'를 공개했다. 이 제품은 최신 마이크로RGB 기술과 LG 올레드의 광원 제어 기술을 융합한 것이 특징이다.\nLG전자는 프리미엄 시장을 공략할 무기로 올해 'LG 올레드 에보 W6'와 2026년형 LG 올레드 에보 라인업을 선보였다.\nLG 올레드 에보 W6은 9mm대 두께의 초슬림화 기술이 적용된 무선 무선 월페이퍼 TV다. 4K∙165Hz 주사율 영상과 오디오를 손실·지연 없이 전송하는 무선 전송 기술이 적용됐다.\nLG전자는 AI 경험도 강화했다. 2026년형 LG TV의 웹OS에 기존 마이크로소프트 코파일럿을 포함한 구글 제미나이를 추가했다. 또 AI 서치, AI 컨시어지, AI 챗봇 등 AI 엔진도 선택할 수 있도록 구성했다.\n업계 관계자는 \"타 업체들의 저가 공략이 이어지고, 경쟁도 심화되는 상황\"이라며 \"하지만 OLED 등 프리미엄 TV 시장은 견조 할 것으로 보고 있다\"고 말했다.\n굿모닝경제 곽유미 기자",
        "relevance_score": 34
    },
    {
        "title": "디스플레이 넘어 친환경 에너지까지… 덕산네오룩스, '소재 강국' 영토...",
        "date": "2026-02-22 15:48",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=431145",
        "content": "국내 주식시장에서 플렉서블 디스플레이 테마는 지난 20일 전일 대비 0.52% 하락하며 장을 마쳤다. 글로벌 IT 기기의 OLED 채택률 상승과 폴더블 시장 확대라는 대형 호재에도 불구하고, 최근 주가가 가파르게 상승했던 중소형 장비 및 부품주를 중심으로 기관의 강한 매도세가 출회되며 전체 지수는 하방 압력을 받았다.\n한국거래소에 따르면 이날 시장의 상승세는 시가총액 상위 대형주들이 주도했다. LG디스플레이는 아이폰용 OLED 공급 확대와 흑자 전환 기대감이 맞물리며 전일보다 8.39% 급등한 1만 3310원에 거래를 마쳤다. 대장주인 삼성전자 역시 0.05% 오른 190,100원을 기록하며 보합권에서 하방 경직성을 확보했다.\nOLED 핵심 소재 공급사인 덕산네오룩스는 폴더블폰 출하량 증가 전망에 3.20% 상승한 4만 3600원에 안착했다.\n덕산네오룩스가 소재 산업의 한계를 다시 쓰고 있다. OLED 유기발광 소재 시장의 절대 강자인 이들은 2021년 세계 최초로 비발광 소재 ‘블랙 PDL’ 양산에 성공하며 기술 초격차를 증명했다.\n최근 현대중공업터보기계 지분을 전격 인수하며 사업의 축을 에너지 분야로 확장한 점도 눈에 띈다. 도전입자(CP) 사업 등 비발광 소재 포트폴리오를 강화하는 동시에, 터보기계의 친환경 연료 기술력을 결합해 차세대 에너지 시장까지 정조준하고 있다. 빛을 만드는 유기물 기술에서 지구를 살리는 친환경 연료까지, 덕산네오룩스의 거침없는 진격은 이제 산업의 경계를 허물고 있다.\n이외에도 마이크로 LED 및 디스플레이 모듈 전문인 루멘스, FPCB(연성회로기판) 강자 이노테크, 반도체 및 디스플레이 후공정 장비의 코세스가 나란히 상승 곡선을 그렸다. 차세대 증착 장비 기술력을 보유한 주성엔지니어링과 2차전지 및 디스플레이 장비사 디이엔티도 매수세가 유입되며 웃었다.\n반면, 장비 및 검사 솔루션 기업들은 대체로 부진한 흐름을 보였다. 디스플레이 합착 장비 전문 신도기연과 검사 장비의 HB솔루션, 초박막 강화유리(UTG) 가공 기술을 보유한 도우인시스가 소폭 하락했다. 열처리 장비 강자 비아트론, 디스플레이 커버글라스 전문 유티아이, 베리어 필름 기술의 아이컴포넌트도 약세를 면치 못했다.\n정밀 레이저 장비의 AP시스템과 소재 전문 대형주인 SKC, 레이저 커팅 장비의 필옵틱스 역시 차익 실현 매물을 견디지 못했다. 검사 시스템 전문 브이원텍, 폴리이미드(PI) 필름 세계 1위인 PI첨단소재, 투명 PI 필름 양산 체제를 갖춘 코오롱인더도 하락 마감하며 테마의 하락세를 부추겼다.\n폐장 직전에는 부품 및 소재주들의 낙폭이 더욱 깊어졌다. FPCB 부품사 인터플렉스와 디스플레이 자동화 설비 기업 에스에프에이가 3%대 하락하며 고전했다. 플렉서블용 소재 기술을 보유한 경인양행은 3.81% 떨어지며 부진을 면치 못했다.\n이날 가장 큰 하락폭을 기록한 종목은 본딩 장비 전문 기업 파인텍이었다. 파인텍은 전일 대비 5.67% 급락한 632원에 장을 마감했다. 최근 폴더블폰용 신규 장비 수주 기대감으로 주가가 단기 과열됐다는 인식이 퍼지면서, 장 후반 외국인과 기관의 동반 매도가 집중된 것이 원인으로 분석된다.\n증권 관계자는 \"플렉서블 디스플레이 시장은 IT 기기의 폼팩터 혁신과 함께 장기적인 우상향이 기대되지만, 중소형주의 경우 실적 뒷받침 없는 테마성 매수세가 쏠린 측면이 있다\"며 \"LG디스플레이처럼 확실한 턴어라운드 모멘텀이 있거나 글로벌 공급망 내 독보적 지위를 가진 종목 위주로 선별해야 한다\"고 말했다.",
        "relevance_score": 67
    },
    {
        "title": "삼성·LG전자 추격한 中 TV…수익성 압박 커진다",
        "date": "2026-02-22 15:28",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=818537",
        "content": "부품값·마케팅비 상승에 부담 확대\n| 서울=한스경제 박정현 기자 | 중국 TV 업체들이 글로벌 시장에서 2년 연속 한국 업체를 출하량 기준으로 앞지르며 추격 수위를 높이고 있다. 저가 물량 공세에 맞서 국내 업체들은 프리미엄 전략으로 매출 기준 우위를 유지하고 있지만 부품 가격 상승과 마케팅 비용 확대가 겹치며 수익성 압박이 커지는 모습이다.\n22일 시장조사업체 카운터포인트리서치에 따르면 작년 전체 TV 시장(출하량 기준)에서 삼성전자가 15% 점유율로 1위를 기록했고 TCL 13%, 하이센스 12% 순으로 나타났다. LG전자는 9%를 기록했다. TCL과 하이센스의 합산 점유율은 25%로 삼성전자와 LG전자 합산(24%)을 1%포인트 앞섰다.\n중국 업체가 한국 업체 출하량을 추월한 것은 2024년에 이어 두 번째다. TCL이 아시아태평양(APAC), 중국, 중동·아프리카(MEA) 등 신흥시장에서 출하량을 빠르게 늘리고 있다. 이 기업은 작년 12월 월간 출하량 기준 TCL은 16%를 기록하며 삼성전자(13%)를 제치고 1위에 올랐다.\n국내 기업들의 프리미엄 전략으로 매출 기준에서는 한국 업체가 우위를 유지하고 있다. 시장조사업체 옴디아에 따르면 작년 3분기 누적 매출 점유율은 삼성전자 28.9%, LG전자 15.2%, TCL 13.1%, 하이센스 10.9% 순이다. 한국(44.1%)과 중국(24%) 간 격차는 20.1%포인트로 2021년(33.2%포인트) 대비 줄었지만 여전히 상당한 수준이다.\n국내 업체들이 OLED TV와 프리미엄 LCD 제품인 마이크로 RGB TV를 중심으로 수익성 방어에 나섰기 때문이다. 작년 OLED TV 판매량은 삼성전자 약 200만대, LG전자 약 322만대로 전체 OLED 시장(643만대)의 약 81%를 차지했다. 올해는 백라이트를 초소형화하고 RGB 소자를 독립 제어하는 마이크로 RGB TV를 둘러싼 경쟁이 본격화될 전망이다. LG전자는 소자가 더 큰 ‘미니 RGB 에보’ 라인업 확대도 검토 중인 것으로 전해졌다.\n그러나 메모리 반도체를 포함한 부품 가격 상승은 실적 개선의 변수로 꼽힌다. 생산원가 상승에 더해 글로벌 수요 부진 속 판촉 경쟁이 격화되면서 비용 부담이 커지고 있기 때문이다. 실제로 삼성전자의 작년 연결 기준 광고선전비는 6조34억원으로 전년보다 5748억원 늘었고 판매촉진비도 7조3003억원에서 8조2335억원으로 약 1조원 증가했다.\n박정현 기자 awldp219@sporbiz.co.kr",
        "relevance_score": 28
    },
    {
        "title": "마이크로 LED ‘전사’ 특허 싹쓸이..한국이 기술 주도권 잡았다",
        "date": "2026-02-22 15:10",
        "link": "https://kpenews.com/View.aspx?No=3980490",
        "content": "[한국정경신문=임윤희 기자] 한국 기업들이 마이크로 LED 디스플레이 전사기술 특허를 사실상 독식하며 차세대 디스플레이 시장 주도권을 좁혀가고 있다. 전사기술은 마이크로 LED 수율과 원가를 가르는 핵심 공정인 만큼 관련 특허 우위가 곧 산업 경쟁력으로 이어질 수 있다는 평가다.\n22일 지식재산처에 따르면 2004년부터 2023년까지 20년간 한국·미국·중국·유럽연합·일본 등 IP5에 출원된 마이크로 LED 전사기술 특허는 총 4813건이다. 이 가운데 한국이 2022건으로 가장 많았고 중국 1107건 미국 739건 일본 295건 유럽 272건 순으로 집계됐다.\n기업별로는 LG전자와 삼성전자가 각각 648건과 503건을 출원해 세계 1·2위를 차지했다. LG디스플레이와 삼성디스플레이 포인트엔지니어링도 상위 10위 안에 들면서 국내 기업 5곳이 글로벌 다출원 상위권을 채웠다.\n마이크로 LED 디스플레이는 OLED와 LCD보다 성능과 내구성이 뛰어나 TV 태블릿은 물론 AR·VR 등 웨어러블 기기에 적용이 확대될 것으로 전망된다. 수천만개 LED 칩을 기판에 정밀하게 옮겨 심는 전사기술은 이 제품들의 양산성과 가격 경쟁력을 좌우하는 핵심 기술로 꼽힌다.\n지식재산처는 마이크로 LED 디스플레이가 이제 막 상용화를 시작한 단계라며 향후 수년 내 대중화 수준까지 성장할 것으로 내다봤다.",
        "relevance_score": 44
    },
    {
        "title": "韓, 마이크로 LED 전사기술 특허 1위… 20년간 2022건 출원",
        "date": "2026-02-22 15:02",
        "link": "https://n.news.naver.com/mnews/article/031/0001007128?sid=101",
        "content": "LG전자·삼성전자 나란히 1·2위, 국내 기업 5곳 ‘톱10’ 진입한국이 차세대 디스플레이 핵심 공정으로 꼽히는 마이크로 LED 전사기술 분야에서 글로벌 특허 경쟁을 주도하고 있는 것으로 나타났다. 주요 기업들이 대거 상위 출원 순위에 이름을 올리면서 기술 주도권 확보에 속도를 내는 모습이다.\n22일 특허청에 따르면 2004년부터 2023년까지 최근 20년간 한국·미국·중국·유럽·일본 등 IP5(선진 5개 지식재산기관)의 ‘마이크로 LED 디스플레이 전사기술’ 특허 출원 동향을 분석한 결과, 한국이 총 2022건으로 가장 많은 출원 건수를 기록했다.\n같은 기간 전체 특허 출원은 4813건으로 집계됐다. 국가별로는 한국에 이어 중국 1107건, 미국 739건, 일본 295건, 유럽 272건 순이었다.\n기업별로는 LG전자가 648건으로 1위를 차지했고, 삼성전자가 503건으로 뒤를 이었다. 이 밖에도 LG디스플레이(147건·3위), 삼성디스플레이(132건·5위), 포인트엔지니어링(124건·6위) 등 국내 기업 5곳이 전 세계 상위 10대 다출원 기업에 포함됐다.\n마이크로 LED 디스플레이는 OLED, LCD보다 성능과 내구성, 유연성이 뛰어난 것으로 평가받는다. TV와 태블릿은 물론 AR·VR 등 웨어러블 기기까지 적용이 가능한 ‘차세대 디스플레이’로 주목받는 이유다.\n전사기술은 기판 위에 수천만 개의 마이크로 LED를 정밀하게 옮겨 배치하는 핵심 공정이다. 관련 응용제품 규모도 빠르게 확대돼, 마이크로 LED 디스플레이 적용 제품은 2024년 약 3만 개에서 2030년 44만 개 수준까지 늘어날 것으로 추정된다.\n김희태 특허청 반도체심사추진단장은 “마이크로 LED 디스플레이는 막 상용화가 시작된 분야로, 빠른 기술 성장을 통해 수년 내 대중화 단계에 이를 것으로 기대된다”며 “우리 기업들이 지식재산권을 기반으로 전사기술 원천기술을 확보해 시장을 선점할 수 있도록 적극 지원하겠다”고 말했다.",
        "relevance_score": 59
    },
    {
        "title": "한국, 마이크로 LED 전사기술 특허 1위",
        "date": "2026-02-22 15:02",
        "link": "https://n.news.naver.com/mnews/article/374/0000493582?sid=101",
        "content": "[마이크로 LED 디스플레이 (지식재산처 제공=연합뉴스)]\n우리나라가 차세대 디스플레이 핵심 기술로 꼽히는 마이크로 LED 전사기술 분야에서 세계 최다 특허를 출원한 것으로 나타났습니다.\n특허청에 따르면 2004년부터 2023년까지 최근 20년간 한국·미국·중국·유럽연합·일본 등 IP5의 ‘마이크로 LED 디스플레이 전사기술’ 특허 출원 동향을 분석한 결과, 한국이 2천22건으로 1위를 기록했습니다.\n같은 기간 전체 출원 건수는 4천813건으로, 국가별로는 중국 1천107건, 미국 739건, 일본 295건, 유럽 272건 순이었습니다.\n주요 출원인별로는 LG전자(648건)와 삼성전자(503건)가 각각 1위와 2위를 차지했습니다.\n이외에도 LG디스플레이(147건·3위), 삼성디스플레이(132건·5위), 포인트엔지니어링(124건·6위) 등 국내 기업 5곳이 글로벌 다출원 상위 10위권에 이름을 올렸습니다.\n마이크로 LED 디스플레이는 OLED와 LCD보다 밝기, 내구성, 전력 효율, 유연성 측면에서 우수한 차세대 기술로 평가됩니다. TV와 태블릿은 물론 AR·VR 등 웨어러블 기기까지 적용 범위가 확대될 것으로 기대됩니다.\n전사기술은 수천만 개의 마이크로 LED 칩을 기판 위에 정밀하게 배치하는 핵심 공정입니다. 응용 제품 시장 규모는 2024년 3만여개에서 2030년 44만여개로 급성장할 것으로 추정됩니다.\n특허청은 기술 상용화 초기 단계에서 원천 특허를 확보하는 것이 향후 시장 선점의 관건이라고 보고, 기업의 지식재산 확보를 적극 지원할 방침이라고 밝혔습니다.",
        "relevance_score": 47
    },
    {
        "title": "LG전자·삼성전자 휩쓸었다…마이크로 LED 핵심기술 한국 1위",
        "date": "2026-02-22 14:58",
        "link": "https://www.viva100.com/article/20260222500500",
        "content": "최근 20년 출원 2000건 돌파 레이저·자기조립 등 전반 경쟁력 확보\n한국이 마이크로 LED 디스플레이 핵심 제조 공정인 ‘전사기술’ 분야에서 세계 특허 출원 1위를 기록하며 글로벌 기술 주도권을 확보한 것으로 나타났다.\n지식재산처는 최근 20년(2004~2023년) 동안 한국·미국·중국·유럽연합·일본 등 선진 5개 지식재산기관(IP5)에 출원된 마이크로 LED 디스플레이 전사기술 특허 동향을 분석한 결과, 한국이 총 2022건으로 세계 1위를 차지했다고 22일 밝혔다.\n마이크로 LED 디스플레이는 OLED나 LCD보다 성능과 내구성, 유연성이 뛰어난 차세대 디스플레이로, TV뿐 아니라 증강현실(AR)·가상현실(VR) 등 웨어러블 기기까지 적용 범위가 확대되는 ‘꿈의 디스플레이’로 평가된다. 전사기술은 수천만 개에 이르는 마이크로 LED를 기판에 정확하게 배치하는 핵심 제조 공정이다.\n국가별 특허 출원 규모를 보면 한국(2022건)에 이어 중국 1107건, 미국 739건, 일본 295건, 유럽 272건 순으로 나타났다. 전체 출원 4813건 가운데 한국이 압도적 비중을 차지하며 기술 경쟁력을 입증했다.\n기업별로도 한국 기업의 강세가 두드러졌다. LG전자가 648건으로 세계 1위를 차지했고, 삼성전자 503건, LG디스플레이 147건 등이 뒤를 이었다. 삼성디스플레이와 포인트엔지니어링까지 포함하면 국내 기업 5곳이 글로벌 상위 10개 다출원 기업에 이름을 올렸다.\n세부 기술 분야에서도 한국 기업이 주도권을 확보한 것으로 조사됐다. 레이저 조사 방식과 스탬프 방식에서는 LG전자가, 전자기력 방식에서는 LG디스플레이가, 유체자기조립 방식에서는 삼성전자가 각각 출원 1위를 기록했다.\n지식재산처는 마이크로 LED 디스플레이가 상용화를 시작한 초기 단계로 향후 빠른 시장 확대가 예상되는 만큼, 국내 기업의 원천기술 확보와 시장 선점을 위한 지원을 강화할 계획이라고 밝혔다.\n시장조사업체에 따르면 마이크로 LED 응용 제품은 2024년 약 3만 개에서 2030년 44만 개 수준으로 늘어 연평균 55% 이상의 성장률을 기록할 것으로 전망된다.\n정부는 지식재산 경쟁력을 기반으로 차세대 디스플레이 산업에서 한국 기업의 글로벌 우위를 공고히 한다는 방침이다.\n권기백 기자 baeking@viva100.com",
        "relevance_score": 62
    },
    {
        "title": "韓, '마이크로 LED 전사기술' 특허 세계 1위",
        "date": "2026-02-22 14:56",
        "link": "https://n.news.naver.com/mnews/article/656/0000167877?sid=102",
        "content": "우리나라가 마이크로 LED 디스플레이 전사기술 분야에서 세계 최다 특허 출원국으로 나타났다.\n지식재산처는 최근 20년(2004-2023년)간 한국·미국·중국·유럽연합·일본 등 선진 5개 지식재산기관(IP5)에 출원된 '마이크로 LED 디스플레이 전사기술' 특허 동향을 분석한 결과, 한국이 총 2022건으로 1위를 차지했다고 22일 밝혔다\n같은 기간 전체 출원 건수는 4813건으로 집계됐다. 국적별로는 한국(2022건)에 이어 중국 1107건, 미국 739건, 일본 295건, 유럽 272건 순이었다. 한국은 전체의 42.0%를 차지하며 압도적인 점유율을 기록했다.\n기업별로는 LG전자가 648건으로 전 세계 1위를 기록했고, 삼성전자(503건)가 2위, LG디스플레이(147건)가 3위를 차지했다. 이 밖에도 삼성디스플레이, 포인트엔지니어링 등 국내 기업 5곳이 다출원 상위 10위권에 이름을 올렸다\n마이크로 LED는 한 변 50마이크로미터(㎛) 이하의 초소형 발광소자를 활용한 차세대 디스플레이로, OLED·LCD보다 밝기와 내구성, 수명 면에서 우수한 '꿈의 디스플레이'로 평가받는다. 전사기술은 약 2,500만 개(4K 기준)의 마이크로 LED를 한 기판에서 다른 기판으로 정밀하게 이송하는 핵심 공정 기술이다\n세부 기술별로는 스탬프 방식 1725건(35.8%), 레이저 조사 방식 1639건(34.1%), 유체자기조립 방식 1071건(22.3%), 전자기력 방식 378건(7.9%) 순으로 나타났다. 각 방식에서도 국내 기업이 상위권을 차지하며 기술 주도권을 확보한 것으로 분석됐다.\n시장조사업체 UBi리서치에 따르면 마이크로 LED 응용제품은 2024년 3만여 개에서 2030년 44만여 개로 늘어나 연평균 55.4% 성장할 것으로 추정된다.\n김희태 지식재산처 반도체심사추진단장은 \"마이크로 LED 디스플레이는 막 상용화가 시작된 분야로, 빠른 기술 성장을 통해 수년 내 대중화가 기대된다\"며 \"국내 기업이 지식재산권을 기반으로 원천기술을 확보해 시장을 선점할 수 있도록 적극 지원하겠다\"고 말했다.",
        "relevance_score": 56
    },
    {
        "title": "한국, '마이크로 LED 전사기술' 특허 세계 1위···디스플레이 초격차 ...",
        "date": "2026-02-22 14:50",
        "link": "http://www.paxetv.com/news/articleView.html?idxno=262535",
        "content": "LG·삼성전자 등 국내 기업들 세부기술 전분야 석권하며 글로벌시장 주도권 확보\n[대전=팍스경제TV] 차세대 디스플레이의 핵심 공정으로 꼽히는 '마이크로 LED 전사기술' 분야에서 우리나라가 전 세계 특허 출원 1위를 기록하며 글로벌 기술 패권을 거머쥐었습니다.\n특히 국내 주요 기업들이 세부 기술 전 영역에서 상위권을 싹쓸이하며 시장 선점의 발판을 마련했습니다.\n지식재산처가 최근 20년(2004~2023년)간 주요 5개국(IP5: 한국, 미국, 중국, 유럽연합, 일본)의 마이크로 LED 전사기술 특허 동향을 분석한 결과, 한국이 총 2022건을 출원해 세계 1위를 차지했다고 오늘(22일) 밝혔습니다.\n전체 출원 건수 4813건 중 한국이 약 42%를 차지하며 독보적인 행보를 보이고 있습니다.\n뒤를 이어 중국이 1107건, 미국이 739건, 일본 295건, 유럽 272건 순으로 나타나며 한국과의 격차가 뚜렷하게 확인됐습니다.\n주요 출원 기업별로 살펴보면 국내 가전과 디스플레이 거인들의 활약이 두드러집니다.\nLG전자가 648건으로 세계 1위를 기록했으며 삼성전자가 503건으로 2위에 올랐습니다.\n이외에도 LG디스플레이(3위, 147건), 삼성디스플레이(5위, 132건), 포인트엔지니어링(6위, 124건) 등 우리 기업 5곳이 전 세계 다출원 기업 상위 10위권에 이름을 올리며 대한민국 디스플레이 산업의 위상을 증명했습니다.\n마이크로 LED 전사기술의 4대 핵심 세부 기술에서도 우리 기업들은 고른 강세를 보였습니다.\n레이저 조사 방식과 스탬프 방식에서는 LG전자가 각각 출원 1위를 기록했으며 전자기력 방식은 LG디스플레이가, 유체자기조립 방식은 삼성전자가 선두를 달리고 있는 것으로 조사됐습니다.\n지식재산처 김희태 반도체심사추진단장은 \"마이크로 LED 디스플레이는 이제 막 상용화가 시작된 단계로, 빠른 기술 성장을 통해 조만간 대중화 수준에 도달할 것으로 기대된다\"며 \"우리 기업들이 지식재산권을 기반으로 전사기술의 원천기술을 확보해 시장을 선점할 수 있도록 적극적으로 지원하겠다\"고 전했습니다.",
        "relevance_score": 47
    },
    {
        "title": "애플 신제품, 보급형 맥북ㆍ스튜디오 디스플레이일까… OS서 흔적 발견...",
        "date": "2026-02-22 14:46",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092157387",
        "content": "애플이 3월 4일(현지시각) 신제품 발표 이벤트를 예고한 가운데, 이벤트를 통해 발표될 모델의 일부는 이미 최신 맥OS(macOS)에 반영돼 있는 것으로 알려졌다. 맥월드(Macworld)의 보도에 따르면 최신 ‘맥OS 26.3’의 커널 익스텐션에는 현재 존재하지 않는 세 개 디바이스의 정보가 발견됐다고 전해졌다.\n최신 맥OS에서 발견된 첫 번째 미발표 디바이스는 지금까지 ‘보급형 맥북’ 모델로 알려진 코드명 ‘J700’이다. 이 제품은 기존 맥북 에어보다 낮은 가격대의 제품으로, 맥북 제품군의 M 시리즈가 아닌 아이폰 등에 사용되는 A 시리즈 칩을 탑재할 것으로 알려져 있다. 알루미늄 재질의 풀 컬러 디자인을 사용하면서도 가격대는 599달러대부터 시작할 것으로 전망된다.\n다른 코드명 ‘J427’과 ‘J527’은 스튜디오 디스플레이 2가 될 것으로 예상된다. 새로운 스튜디오 디스플레이는 최대 120Hz 주사율에 가변주사율 지원 등 최신 맥북 프로의 프로모션(ProMotion) 디스플레이 급 기능과 성능을 제공할 것으로 알려졌다. 또한 HDR 지원과 함께 더 높은 밝기를 가진 패널이 들어갈 것으로도 보인다.\n이번 신제품 발표에서 기대되는 ‘M5’ 시리즈 칩 기반 맥북 프로와 맥북 에어 모델 등은 현재 맥OS에 반영돼 있지 않은 상태로 알려졌다. 하지만 최신 맥OS에 반영되어 있지 않아도 출시와 함께 새 버전을 기기에 선탑재 가능한 만큼, 지금 자료가 없다고 출시되지 않는 것은 아니다.\n한편, 애플이 3월 4일로 예고한 행사에 ‘체험’을 제시하면서, 이번 행사가 단순한 신제품 발표가 아닐 수도 있다는 전망도 나온다. 제품군별 신제품 발표는 뉴스룸의 보도자료로 하고 3월 4일을 ‘현장 시연’으로 할 수도 있다는 것이다. 블룸버그의 마크 거먼은 이에 대해 소셜미디어 X를 통해 “내가 들은바에 따르면 나도 이렇게 예상한다”고 밝힌 바 있다.\n권용만 기자\nyongman.kwon@chosunbiz.com",
        "relevance_score": 29
    },
    {
        "title": "韓 '마이크로 LED 전사기술' 특허 세계 1위…LG·삼성 두각",
        "date": "2026-02-22 14:07",
        "link": "https://n.news.naver.com/mnews/article/586/0000122824?sid=101",
        "content": "LG전자, 648건으로 세계 1위…이어 삼성전자 503건\n한국이 디지털 화면의 핵심인 '마이크로 LED 디스플레이 전사기술' 분야에서 가장 많은 특허를 출원한 것으로 나타났다.\n지식재산처는 최근 20년(2004~23년)간 한국·미국·중국·유럽연합·일본 등 선진 5개 지식재산기관(IP5)의 '마이크로 LED 디스플레이의 전사기술' 특허 출원 동향을 분석한 결과, 한국이 2022건으로 1위를 차지했다고 22일 밝혔다.\n이 기간 마이크로 LED 전사기술 분야 특허 출원건수는 총 4813건이다. 한국에 이어 중국 1107건, 미국 739건, 일본 295건, 유럽 272건으로 집계됐다.\n주요 출원인별 분석에선 LG전자(648건)와 삼성전자(503건)가 각각 출원건수 1위, 2위를 차지했다. 이외에도 LG디스플레이(147건·3위), 삼성디스플레이(132건·5위), 포인트엔지니어링(124건·6위)까지 우리 기업 5곳이 전 세계에서 상위 10개 다출원 기업에 이름을 올렸다.\n마이크로 LED(발광다이오드) 디스플레이는 OLED(유기발광다이오드), LCD(액정표시장치)보다 뛰어난 성능과 내구성·유연성을 확보하고 있어 TV와 태블릿뿐만 아니라 AR(증강현실), VR(가상현실) 등 웨어러블 기기에도 적용될 수 있는 꿈의 디스플레이로 주목받고 있다. 마이크로 LED 디스플레이 응용제품은 지난 2024년 3만여 개에서 오는 2030년 44만여 개에 달할 것으로 추정된다.\n마이크로 LED 전사기술은 기판에 마이크로 LED 수천만 개를 정확하게 배치하는 기술로, △레이저 조사 방식 △전자기력 방식 △유체자기조립 방식 △스탬프 방식 등으로 나뉜다. 한국 기업들은 세부 기술 모두에서 특허 우위를 점하고 있는 것으로 조사됐다. 레이저 조사 방식에서는 LG전자가 출원건수 1위를 차지했고, 전자기력 방식에선 LG디스플레이가 1위에 올랐다. 또 유체자기조립 방식에선 삼성전자가, 스탬프 방식에선 LG전자가 각각 1위를 기록했다.\n지식재산처 김희태 반도체심사추진단장은 \"마이크로 LED 디스플레이는 막 상용화가 시작되었고, 빠른 기술 성장을 통해 수년 내로 대중화 수준까지 도달할 것으로 기대되는 분야\"라며 \"우리나라 기업이 지식재산권을 기반으로 전사기술의 원천기술을 확보해 시장을 선점할 수 있도록 적극 지원하겠다\"고 말했다.",
        "relevance_score": 74
    },
    {
        "title": "韓 '마이크로 LED 전사기술' 특허 세계 1위",
        "date": "2026-02-22 14:04",
        "link": "https://www.sentv.co.kr/article/view/sentv202602220028",
        "content": "韓 '마이크로 LED 전사기술' 특허 세계 1위\n경제·산업\n입력 2026-02-22 14:03:10\n수정 2026-02-22 14:03:10\n김혜영 기자\n0개\n[서울경제TV=김혜영기자] 한국이 차세대 '꿈의 디스플레이'로 주목받는 마이크로 LED 전사기술 분야에서 세계 최다 특허 출원을 기록하며 글로벌 기술 패권을 증명했다.\n22일 지식재산처가 최근 20년간 한국·미국·중국·유럽·일본 등 선진 5개 지식재산기관(IP5)의 특허 출원 동향을 분석한 결과, 한국은 총 2022건을 출원해 중국(1107건)과 미국(739건) 등을 제치고 압도적인 1위를 차지했다.\n기업별 순위에서도 우리 기업의 약진은 두드러져 LG전자가 648건으로 세계 1위에 올랐으며 삼성전자가 503건으로 2위를 기록했다. 이어 LG디스플레이(147건·3위), 삼성디스플레이(132건·5위), 포인트엔지니어링(124건·6위) 등 국내 기업 5곳이 글로벌 다출원 상위 10개 기업 명단에 이름을 올리며 시장 주도권을 확보했다.\n마이크로 LED 전사기술은 머리카락 굵기보다 작은 수천만 개의 LED 소자를 기판에 정밀하게 배치하는 핵심 공법이다. 이는 초고해상도 구현을 위한 필수 기술로 꼽힌다. 업계는 마이크로 LED 응용제품 시장이 2024년 3만여개 수준에서 오는 2030년 44만여개까지 급격히 성장하며 TV는 물론 가상현실(VR) 기기 시장을 주도할 것으로 내다보고 있다.\n지식재산처는 마이크로 LED 디스플레이가 이제 막 상용화 단계에 접어든 만큼, 국내 기업들이 원천기술을 바탕으로 시장을 선점할 수 있도록 정책적 지원을 아끼지 않을 방침이다.\n김희태 지식재산처 반도체심사추진단장은 \"우리나라 기업이 지식재산권을 기반으로 글로벌 시장을 선도할 수 있도록 적극적인 심사와 지원 체계를 구축하겠다\"고 밝혔다. /hyk@sedaily.com\n22일 지식재산처가 최근 20년간 한국·미국·중국·유럽·일본 등 선진 5개 지식재산기관(IP5)의 특허 출원 동향을 분석한 결과, 한국은 총 2022건을 출원해 중국(1107건)과 미국(739건) 등을 제치고 압도적인 1위를 차지했다.\n기업별 순위에서도 우리 기업의 약진은 두드러져 LG전자가 648건으로 세계 1위에 올랐으며 삼성전자가 503건으로 2위를 기록했다. 이어 LG디스플레이(147건·3위), 삼성디스플레이(132건·5위), 포인트엔지니어링(124건·6위) 등 국내 기업 5곳이 글로벌 다출원 상위 10개 기업 명단에 이름을 올리며 시장 주도권을 확보했다.\n마이크로 LED 전사기술은 머리카락 굵기보다 작은 수천만 개의 LED 소자를 기판에 정밀하게 배치하는 핵심 공법이다. 이는 초고해상도 구현을 위한 필수 기술로 꼽힌다. 업계는 마이크로 LED 응용제품 시장이 2024년 3만여개 수준에서 오는 2030년 44만여개까지 급격히 성장하며 TV는 물론 가상현실(VR) 기기 시장을 주도할 것으로 내다보고 있다.\n지식재산처는 마이크로 LED 디스플레이가 이제 막 상용화 단계에 접어든 만큼, 국내 기업들이 원천기술을 바탕으로 시장을 선점할 수 있도록 정책적 지원을 아끼지 않을 방침이다.\n김희태 지식재산처 반도체심사추진단장은 \"우리나라 기업이 지식재산권을 기반으로 글로벌 시장을 선도할 수 있도록 적극적인 심사와 지원 체계를 구축하겠다\"고 밝혔다. /hyk@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- 정부, 日 '다케시마의 날' 강행에 강력 항의…\"폐지 촉구\"\n- 중기부·스마트제조혁신추진단·중기중앙회, 제조 AI 상용화 지원사업 추진\n- 중기부, 점프업 프로그램 2기 신청 기업 1차 평가 완료…198개사 통과\n- 中 TV 물량 공세에 ‘휘청’… 삼성·LG 출하량 점유율 역전\n- 與, ‘사법개혁·행정통합’ 강행…국힘 “필리버스터 총력 저지”\n- 다주택자 대출 연장 ‘원칙적 불허’… 금융당국, 수도권 아파트 LTV 0% 검토\n- 美 글로벌 관세 15%로 상향… 트럼프 “수개월 내 추가 관세”\n- SKT, MWC26 참가…‘풀스택 AI’ 경쟁력 선보인다\n- 현대리바트, 내달 22일까지 '리듬페스타' 진행…\"최대 60% 할인\"\n- LG, 인도 AI 정상회의 참가…글로벌 AI 거버넌스 논의\n주요뉴스\n기획/취재\n주간 TOP뉴스\n- 1성준후 전 행정관 출판기념회…원조 친명 '위세'\n- 2영진전문대, 서울YMCA와 손잡고 ‘수상안전 골든타임’ 지킨다\n- 3설 연휴 경주 관광객 증가…주요 관광지 31% 늘어\n- 4경주시, 현장소통마당 271건 접수…생활 인프라 개선 요구 집중\n- 5경주시, 2026년 소상공인 특례보증 360억원 규모로 대폭 확대 시행\n- 6경주시, ‘탄소중립포인트(자동차)’ 참여자 모집\n- 7경주시립신라고취대, 2026년 첫 기획공연 ‘전통음악의 밤’ 개최\n- 8영천시, 기업하기 좋은 도시 향한 적극적 운전자금 지원\n- 9영천시, 농기계 임대 실적 19.5% 증가...농번기 대비 현장점검 ‘박차’\n- 10영천시, 미취업 청년 자격증 응시료·수강료 최대 30만원 지원",
        "relevance_score": 69
    },
    {
        "title": "韓, '마이크로 LED전사기술' 특허출원 세계 1위",
        "date": "2026-02-22 13:50",
        "link": "https://n.news.naver.com/mnews/article/014/0005480706?sid=102",
        "content": "22일 지식재산처에 따르면 최근 20년(2004~2023년)간 지식재산 선진 5개국(IP5·한국·미국·중국·유럽연합·일본)의 ‘마이크로 LED 디스플레이의 전사기술’ 특허 출원 건수를 집계한 결과, 우리나라가 총 2022건으로 1위를 기록했다.\n마이크로 LED 디스플레이는 유기발광다이오드(OLED), 액정표시장치(LCD)보다 뛰어난 성능과 내구성·유연성을 지니고 있어 TV나 태블릿뿐만 아니라 증강현실(AR), 가상현실(VR) 등 웨어러블 기기에도 적용될 수 있는 꿈의 디스플레이로 주목받고 있다.\n이 기간 IP5에 출원된 마이크로 LED 전사기술 분야 특허의 출원건수는 총 4813건에 이른다. 이 중 한국 국적 출원건이 2022건으로 가장 많았고 이어 중국 1107건, 미국 739건, 일본 295건, 유럽 272건 순이었다.\n주요 출원인별로는 LG전자(648건)와 삼성전자(503건)가 각각 1위와 2위를 차지했다. 또 LG디스플레이(147건·3위), 삼성디스플레이(132건·5위), 포인트엔지니어링(124건·6위) 등 국내 기업 5곳이 전 세계에서 상위 10개 다출원 기업에 이름을 올렸다.\n마이크로 LED 디스플레이 전사기술은 △레이저 조사 방식 △전자기력 방식 △유체자기조립 방식 △스탬프 방식 등으로 나뉘며 이 중 레이저 조사 방식 출원이 총 1639건으로 가장 많았다.\n한국 기업들은 세부 기술 모두에서 특허 우위를 점하고 있는 것으로 분석됐다. 레이저 조사 방식에서는 LG전자가 출원건수 1위를 차지했고 전자기력 방식에서는 LG디스플레이가 1위를 차지했다. 또 유체자기조립 방식에서 삼성전자가 1위를, 스탬프 방식에서 LG전자가 각각 1위를 기록했다.\n김희태 지식재산처 반도체심사추진단장은 \"마이크로 LED 디스플레이는 막 상용화가 시작됐고 빠른 기술 성장을 통해 수 년 내로 대중화 수준까지 도달할 것으로 기대된다\"면서 \"우리나라 기업이 지식재산권을 기반으로 원천기술을 확보해 시장을 선점할 수 있도록 지원하겠다\"고 말했다.",
        "relevance_score": 62
    },
    {
        "title": "한국 '마이크로 LED 전사기술' 특허 세계 1위…LG·삼성 두각",
        "date": "2026-02-22 13:46",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=124555",
        "content": "[직썰 / 김강호 기자] 한국이 마이크로 LED 디스플레이 전사기술 분야에서 가장 많은 특허를 출원한 것으로 집계됐다.\n22일 지식재산처에 따르면 2004년부터 2023년까지 최근 20년간 한국·미국·중국·유럽연합·일본 등 선진 5개 지식재산기관(IP5)의 마이크로 LED 디스플레이의 전사기술 특허 출원 동향을 분석한 결과, 한국이 2022건으로 1위를 차지했다.\n이 기간 마이크로 LED 전사기술 분야 특허 출원건수는 총 4813건으로, 한국에 이어 중국 1107건, 미국 739건, 일본 295건, 유럽 272건으로 분석됐다.\n특히 기업 중에서는 LG전자(648건)와 삼성전자(503건)가 각각 출원건수 1위, 2위를 차지했다. 이외에도 LG디스플레이(147건·3위), 삼성디스플레이(132건·5위), 포인트엔지니어링(124건·6위)까지 한국 기업 5곳이 전 세계에서 상위 10개 다출원 기업에 이름을 올렸다.\n마이크로 LED(발광다이오드) 디스플레이는 OLED(유기발광다이오드), LCD(액정표시장치)보다 뛰어난 성능과 내구성·유연성을 확보하고 있어 TV와 태블릿뿐만 아니라 AR(증강현실), VR(가상현실) 등 웨어러블 기기에도 적용될 수 있는 디스플레이다.\n마이크로 LED 전사기술은 기판에 마이크로 LED 수천만개를 정확하게 배치하는 기술이다. 마이크로 LED 디스플레이 응용제품은 2024년 3만여개에서 2030년 44만여개로 늘어날 것으로 추정된다.\n김희태 지식재산처 반도체심사추진단장은 “마이크로 LED 디스플레이는 막 상용화가 시작됐고, 빠른 기술 성장을 통해 수년 내로 대중화 수준까지 도달할 것으로 기대되는 분야”라며 “우리나라 기업이 지식재산권을 기반으로 전사기술의 원천기술을 확보해 시장을 선점할 수 있도록 적극 지원하겠다”고 말했다.",
        "relevance_score": 68
    },
    {
        "title": "한국, ‘마이크로 LED 디스플레이’ 특허 세계 1위",
        "date": "2026-02-22 13:13",
        "link": "https://n.news.naver.com/mnews/article/009/0005639957?sid=105",
        "content": "마이크로 LED 분야 한국이 압도적 1위\n삼성전자, LG전자 등 국내 대기업 강세\n지식재산처에 따르면, 최근 20년간 한국이 지식재산 선진 5개국(한국, 미국, 중국, 유럽연합, 일본) 중 마이크로 LED 디스플레이 전사기술 특허 출원 1위를 차지했다. 한국의 특허 출원은 총 2022건으로, 2위인 중국(1107건)보다도 2배 이상 많았다.\n해당 기술은 마이크로 LED 수천만 개를 정확하게 배치하는 기술이다. 수천만 개의 LED가 만드는 디스플레이는 기존의 제품보다 성능과 내구성 면에서 훨씬 뛰어나다. TV, 태블릿은 물론 각종 웨어러블 기기 등에도 활용 가능하다.\n한국의 특허 출원을 주도하는 건 대기업들이다. LG전자(648건)와 삼성전자(503건)가 출원건수에서 세계 1, 2위를 차지했다. 최근 20년간 이들의 출원건수는 상위 10개 기업이 출원한 특허의 절반을 넘을 정도로 뛰어난 성과를 보였다.\n이외에도 LG디스플레이(3위), 삼성디스플레이(5위), 포인트엔지니어링(6위)이 모두 출원건수 상위권을 기록해 전 세계 상위 10개 기업 중 5곳이 국내 기업이었다. 향후 펼쳐질 마이크로 LED 디스플레이 시장에서 한국의 압도적인 잠재력을 보여주는 대목이다.\n특히 삼성전자는 다른 기업들이 해당 분야에 관심을 갖지 않던 시기부터 연구를 시작하고 특허를 출원했다. 지식재산처는 2004년부터 20년간 자료를 분석했는데, 삼성전자는 2004년에도 10건을 출원했다. 두 번째로 빠른 애플도 2012년부터 특허 출원 기록이 있다. 대체로 출원이 시작된 건 2016년 무렵이다.\n국내 기업을 제외하면 중국과 미국 회사들이 상위 10개 기업 목록에 이름을 올렸다. 중국의 대표적인 디스플레이 업체인 BOE(4위), TCL CSOT(8위), 콘카(9위)가 중국의 디스플레이 추격세를 입증했다. 미국의 애플과 메타도 각각 7위와 10위를 차지했다.\n다만 해외 기업들은 대부분 출원건수가 해마다 감소하는 추세를 보였다. 국내 기업들의 출원건수 연평균 성장률이 적게는 10%에서 많게는 49.8%를 기록한 반면, 중국과 미국 기업들은 해마다 출원건수가 줄었다.\n현재 비디오월, 초대형 광고판 등에 제한적으로만 활용되는 마이크로 LED 디스플레이는 향후 시장의 주요 주자로 떠오를 전망이다. 시장조사업체 유비리서치에 따르면, 마이크로 LED 디스플레이 응용 제품은 2024년 기준 3만여 개에서 2030년 44만여 개로 늘어나, 연평균 성장률 55.4%를 기록할 것으로 추정된다.\n마이크로 LED 디스플레의 상용화가 이제 막 시작된 만큼, 지금까지 쌓아온 특허를 바탕으로 국내 기업들이 성과를 낼 것으로 기대된다. 김희태 지식재산처 반도체심사추진단장은 “우리나라 기업이 지식재산권을 기반으로 전사 기술의 원천 기술을 확보하여 마이크로 LED 디스플레이 시장을 선점할 수 있도록 지원하겠다”고 밝혔다.",
        "relevance_score": 71
    },
    {
        "title": "한국, ‘꿈의 디스플레이’ 마이크로 LED 전사기술 특허 세계 1위 석권",
        "date": "2026-02-22 13:10",
        "link": "https://www.hellot.net/news/article.html?no=110584",
        "content": "최근 20년 출원량 분석 결과 2,022건으로 독보적 선두… LG·삼성전자 나란히 전 세계 1·2위 차지, AR·VR 등 웨어러블 시장 선점 위한 ‘기술 초격차’ 입증\n한국이 '마이크로 LED 디스플레이 전사기술' 분야에서 가장 많은 특허를 출원한 것으로 나타났다.\n22일 지식재산처에 따르면 2004년부터 2023년까지 최근 20년간 한국·미국·중국·유럽연합·일본 등 선진 5개 지식재산기관(IP5)의 '마이크로 LED 디스플레이의 전사기술' 특허 출원 동향을 분석한 결과, 한국이 2,022건으로 1위를 차지했다.\n이 기간 마이크로 LED 전사기술 분야 특허 출원건수는 총 4,813건으로, 한국에 이어 중국 1,107건, 미국 739건, 일본 295건, 유럽 272건으로 분석됐다.\n주요 출원인인 LG전자(648건)와 삼성전자(503건)가 각각 출원건수 1위, 2위를 차지했다. 이외에도 LG디스플레이(147건·3위), 삼성디스플레이(132건·5위), 포인트엔지니어링(124건·6위)까지 우리 기업 5곳이 전 세계에서 상위 10개 다출원 기업에 이름을 올리며 두각을 나타냈다.\n마이크로 LED(발광다이오드) 디스플레이는 OLED(유기발광다이오드), LCD(액정표시장치)보다 뛰어난 성능과 내구성·유연성을 확보하고 있어 TV와 태블릿 뿐만 아니라 AR(증강현실), VR(가상현실) 등 웨어러블 기기에도 적용될 수 있는 꿈의 디스플레이로 주목받고 있다.\n마이크로 LED 전사기술은 기판에 마이크로 LED 수천만개를 정확하게 배치하는 기술로, 마이크로 LED 디스플레이 응용제품은 2024년 3만여개에서 2030년 44만여개에 달할 것으로 추정된다.\n지식재산처 김희태 반도체심사추진단장은 \"마이크로 LED 디스플레이는 막 상용화가 시작되었고, 빠른 기술 성장을 통해 수년 내로 대중화 수준까지 도달할 것으로 기대되는 분야\"라며 \"우리나라 기업이 지식재산권을 기반으로 전사기술의 원천기술을 확보해 시장을 선점할 수 있도록 적극 지원하겠다\"고 말했다.\n헬로티 김진희 기자 |",
        "relevance_score": 71
    },
    {
        "title": "[여헌우의 산업돋보기] 中 TCL, 삼성 누르고 출하량 1위…‘TV 왕좌’ 노...",
        "date": "2026-02-22 13:00",
        "link": "https://www.ekn.kr/web/view.php?key=20260222028191331",
        "content": "중국 가전기업들이 우리나라가 차지하고 있는 '글로벌 TV시장 왕좌'를 위협하고 있다.\n가격 경쟁력을 무기로 주요국에서 물량 공세를 펼치면서 점유율을 빠르게 확대하고 있다. 브랜드 순위에서는 삼성전자가 아직 1위 자리를 지키고 있지만 국가별로 합산하면 이미 중국이 한국을 넘어선 상태다.\n우리 기업들은 프리미엄 제품 라인업에 최종 방어선을 구축하고 중국의 공세를 버텨낸다는 전략을 짜고 있다. 유기발광다이오드(OLED) 제품이나 인공지능(AI) TV 등을 적극 개발하며 수익성을 확보한다는 생각이다.\n22일 가전업계에 따르면, TCL·하이센스 등 중국 기업들은 저가형 제품을 앞세워 전세계 TV 시장을 석권해 나가고 있다.\n◇ 전세계 누비는 中 기업…매출·출하량 점유율 급성장\n이를 확인할 수 있는 지표는 크게 두 가지다. 기업의 매출액과 출하량을 기준으로 점유율을 추산한 것이다. 일단 출하량으로 따지면 중국기업의 영향력이 더 큰 상황이다.\n시장조사기관 카운터포인트리서치 자료를 보면, TCL은 지난해 12월 출하량 기준 글로벌 TV 시장에서 16%의 점유율로 1위를 차지했다. 매번 선두 자리를 놓치지 않던 삼성전자를 넘어선 것이다. 같은 기간 삼성전자는 13%의 점유율로 2위를 기록했다. 그 뒤를 하이센스(12%), LG전자(8%)가 쫓고 있다.\n연간으로는 삼성전자가 아직 TV 왕좌를 지키고 있다. 지난해 글로벌 TV 전체 시장의 15%를 차지했다. TCL은 13%, 하이센스는 12%, LG전자는 9%의 점유율을 각각 기록했다. 합산하면 한국 주요 플레이어는 24%, 중국은 25%를 가져간 셈이다.\n매출액 기준으로는 아직 우리 기업들 입김이 세다.\n시장조사기관 옴디아에 따르면, 지난해 3분기 삼성전자의 TV 시장 매출액 기준 점유율은 29.0%로 집계됐다. LG전자는 15.2%로 2위를 수성했다. TCL(13.0%)과 하이센스(10.9%)는 아직 우리 뒤쫓는 형국이다.\n문제는 앞으로다. 최근 몇 년간 삼성·LG전자가 점유율을 겨우 지키는 가운데 '메이드인 차이나' TV가 무서운 속도로 세력을 넓혀가고 있는 추세다.\n옴디아의 출하량 기준 글로벌 TV 시장 점유율에서 자료에서 삼성전자는 2006년 이후 2024년까지 19년 연속 1위를 지키고 있다. 지난해 성적이 발표되면 이 기록은 20년으로 늘어날 전망이다.\n다만, 중국기업들이 공세를 본격화한 2020년대 들어 하락세가 뚜렷하게 나타나고 있다. 2020년 21.9%였던 삼성전자의 전세계 TV 시장 출하량 기준 점유율은 △2021년 19.8% △2022년 19.6% △2023년 18.6% △2024년 17.6%로 내리막길을 걷고 있다.\n같은 기간 LG전자 영향력도 11.5%에서 10.8%로 줄었다. 순위 역시 떨어졌다.\n이 시기 TCL이 10.7%에서 13.9%로, 하이센스가 8.1%에서 12.3%로 점유율을 각각 높였기 때문이다.\nTCL이 '전통의 강자' 소니 TV·홈오디오 사업을 넘겨받았다는 점도 변수다. TCL과 소니는 합작법인을 만들어 소니 TV 사업 등을 영위하기로 최근 합의했다. 지분은 양사가 각각 51%, 49% 보유하지만 경영권을 TCL이 가져간다. 업계는 사실상 TCL이 소니의 TV 사업부를 인수했다고 본다.\n소니 브랜드의 글로벌 시장 점유율 자체는 2% 수준으로 존재감이 크지 않다. 그럼에도 일본 등 특정시장에서는 아직 존재감을 발산하고 있다. TCL이 저가로 만든 제품에 소니의 프리미엄 이미지를 입힐 수 있다는 점도 삼성·LG전자 입장에서는 눈여겨보고 있는 대목이다.\n카운터포인트리서치의 밥 오브라이언 디렉터는 “TCL은 수개월간 (출하량 기준) 점유율을 확대해 왔다\"며 “TCL이 소니와 협력을 통해 프리미엄 세그먼트에서 입지를 점진적으로 강화한다면 향후 삼성전자에 더 큰 위협이 될 수 있다\"고 진단했다.\n◇ LCD 제품 경쟁은 사실상 패배…프리미엄 제품에 '방어선' 구축\n업계는 삼성·LG전자가 저가형 LCD TV 시장에서는 중국 기업을 이기기 힘들 것이라고 전망한다.\n이미 공급망 자체가 무너졌다는 이유에서다. TCL·하이센스·샤오미·메이디 등은 BOE·CSOT 같은 중국 기업들로부터 LCD 패널을 저가에 매입한다. CSOT는 TCL의 자회사다.\n삼성·LG전자에 패널을 공급하던 삼성디스플레이와 LG디스플레이는 중국의 저가 공세를 이겨내지 못했다. 삼성디스플레이는 2022년, LG디스플레이는 작년 대형 LCD 사업에서 각각 철수했다. 공급 과잉에 따른 수익성 하락을 버티지 못한 것이다. 삼성·LG전자는 저가형 LCD TV를 만들기 위해 중국 기업들에게 패널을 사와야 하는 처지가 됐다.\n여기에 중국이 여전히 '세계의 공장' 지위를 누리고 있다는 점도 감안해야 한다.\n한국은 고임금 저효율구조 고착화로 현실적으로 TV를 생산하기 힘든 나라가 됐다. 삼성·LG전자 역시 보급형 모델의 전량을 베트남·멕시코·헝가리 등 해외에서 만든다. 일부 프리미엄 제품들에만 '메이드 인 코리아' 라벨이 붙는다.\n반면, 중국의 '메이드 인 차이나' TV 제조 기반은 공고하다. 미국이나 유럽 등 대형 유통체인에서 판매하는 주문자상표부착(OEM)이나 제조업자개발생산(ODM) 방식 TV의 상당수가 중국에서 만들어진다. 국내 대형마트나 전자제품 판매점에서 볼 수 있는 자체브랜드(PB) 제품도 대부분 중국산이다.\n제조 관점에서 보면 글로벌 TV 시장 주도권은 중국이 이미 가져갔다는 뜻이다.\n따라서, 우리 기업들은 결국 중국산 공세를 이겨낼 해법을 브랜드 이미지 제고에서 찾고 있다.\n옴디아 자료에 따르면, 지난 2024년 2500달러(약 362만원) 이상 고가 TV 시장에서 삼성전자 매출 기준 점유율은 49.6%에 달했다. LG전자는 30.2%를 차지했다. TCL과 하이센스는 각각 1.6%, 0.9%에 불과했다.\n삼성전자는 인공지능(AI) 기술 확장에 주력하고 있다. TV가 사용자의 취향 등을 반영해 개인화된 경험을 제공하도록 만들고 있다.\n지난달 미국 라스베이거스에서 열린 세계최대 가전제품 전시회 CES 2026에 참가해 130형 마이크로 RGB(빨강·초록·파랑) TV를 공개해 주목받았다. 지난해 8월 115형 마이크로 RGB TV를 세계 최초로 출시한 데 이어 곧바로 상품성 개선 모델을 선보인 것이다. 마이크로 RGB TV는 스크린에 마이크로 크기의 LED를 미세하게 배열한 컬러 백라이트를 적용한 게 특징이다. 이를 통해 색상을 각각 독립적으로 정밀 제어할 수 있다고 업체 측은 설명했다.\nLG전자도 강점을 지닌 OLED 기술 고도화에 힘을 쏟고 있다. 전세계 OLED TV 판매의 절반 이상을 책임지고 있는 만큼 상품성을 더욱 강화해 경쟁 업체들이 들어오기 힘든 진입장벽을 쌓는다는 전략이다. 제품에 AI 기능을 적극적으로 적용하고 기업간거래(B2B) 시장을 공략하는 등 새로운 시도도 계속 하고 있다.\nLG 역시 CES 2026에서 9㎜대 두께의 무선 월페이퍼 TV 'LG 올레드 에보 W6'를 선보였다. 패널부터 파워보드, 메인보드, 스피커에 이르는 모든 부품에 초슬림화 기술을 적용해 연필 한 자루 두께에 스피커까지 내장한 TV를 만들어내 경쟁사와 세계인의 주목을 받았다.",
        "relevance_score": 50
    },
    {
        "title": "‘마이크로 LED 전사’ 특허 1~3위 석권한 韓… 1위 기업은",
        "date": "2026-02-22 12:02",
        "link": "https://n.news.naver.com/mnews/article/011/0004592065?sid=101",
        "content": "‘마이크로 LED 디스플레이 전사 기술’ 분야에서 한국이 전 세계에서 가장 많은 특허를 출원한 것으로 나타났다. LG전자(066570)를 비롯한 한국의 주요 대기업들은 전 세계 출원 1위부터 3위까지 석권하며 기술 저력을 뽐냈다.\n지식재산처는 마이크로 LED 디스플레이 전사 기술 글로벌 특허 출원 동향을 20일 발표했다. 마이크로 LED 전사 기술은 기판에 마이크로 LED 수천만 개를 배치하는 기술을 뜻한다. 마이크로 LED 디스플레이는 기존 디스플레이 대비 뛰어난 영상 품질 출력 성능 등을 자랑해 차세대 디스플레이로 손꼽힌다. 이번 조사는 2004년부터 2023년까지 5개국(한국·미국·중국·유럽연합·일본)의 특허 출원 결과를 분석했다. 국가별로 살펴보면 한국의 특허 출원이 2022건으로 5개국 중 1위를 차지했다. 중국이 1107건으로 2위, 미국이 739건으로 3위를 차지했다. 일본의 특허 출원은 295건, 유럽은 272건으로 집계됐다.\n한국 기업은 출원인별 특허 순위에서 1~3위를 차지했다. 개별 출원인 중 가장 많은 특허를 낸 곳은 LG전자였다. LG전자는 20년 동안 648건의 특허를 출원했다. 2위는 삼성전자(005930)(503건), 3위는 LG디스플레이(034220)(147건)였다. 이외에도 특허 다출원 10개 기업에 삼성디스플레이(132건·5위), 포인트엔지니어링(256630)(124건·6위) 등의 국내 기업이 이름을 올렸다.\n김희태 지식재산처 반도체심사추진단장은 “마이크로 LED 디스플레이는 막 상용화가 시작돼 수년 내로 대중화 수준에 도달할 것으로 기대되는 분야”라며 “우리나라 기업이 지식재산권을 기반으로 마이크로 LED 디스플레이 시장을 선점할 수 있도록 적극 지원하겠다”고 말했다.",
        "relevance_score": 62
    },
    {
        "title": "마이크로 LED 디스플레이 수율 가르는 핵심 특허…韓 싹쓸이",
        "date": "2026-02-22 12:01",
        "link": "https://n.news.naver.com/mnews/article/015/0005253370?sid=101",
        "content": "한국이 차세대 디스플레이로 꼽히는 마이크로 발광다이오드(LED) 디스플레이 개발 필수 공정인 '전사 기술' 분야에서 세계 최다 특허를 확보한 것으로 나타났다. 유기발광다이오드(OLED) 뒤를 이을 디스플레이의 수율 성패를 가르는 필수 기술 경쟁에서 국내 기업들이 기술 주도권을 확보하고 있다는 분석이다.\n지식재산처는 22일 2004년부터 2023년까지 최근 20년 간 선진 5개 지식재산기관(IP5·한국·미국·중국·유럽연합·일본)에 출원된 마이크로 LED 디스플레이 전사기술 특허를 분석한 결과, 한국이 총 2022건으로 세계 1위를 차지했다고 밝혔다. 중국이 1107건으로 2위, 미국 739건, 일본 295건, 유럽 272건 순으로 집계됐다. 같은 기간 전체 출원 건수는 4813건으로 한국이 42%에 달하는 특허량을 보유하고 있는 것이다.\n마이크로 LED 디스플레이는 한 변이 50마이크로미터(㎛) 이하인 적·녹·청색 무기 발광소자를 활용해 OLED와 액정표시장치(LCD)보다 높은 밝기와 내구성, 에너지 효율을 구현할 수 있다. TV와 태블릿은 물론 증강현실(AR)·가상현실(VR) 등 웨어러블 기기까지 적용 가능성이 커 최근 삼성전자를 포함해 세계 각국 전자기업들이 개발에 열을 올리는 분야다.\n이때 전사기술은 수천만 개에 달하는 마이크로 LED 칩을 기존 기판에서 목표 기판으로 정확하게 옮겨 배치하는 공정으로, 대량 생산 시 수율을 좌우하는 핵심 기술로 평가된다. 4K 해상도(3840×2160) 기준 약 2500만 개에 달하는 LED 칩을 옮겨야 하는 만큼 공정 난도가 높고 제조 단가에도 직접적인 영향을 미친다.\n주요 출원인을 보면 LG전자가 648건으로 세계 1위를 기록했고 삼성전자(503건), LG디스플레이(147건), 삼성디스플레이(132건), 포인트엔지니어링(124건) 등 국내 기업 5곳이 글로벌 상위 10대 다출원 기업에 포함됐다.\n세부 전사 기술별로도 국내 기업들이 모두 1위를 차지했다. 레이저 조사 방식과 스탬프 방식에서는 LG전자가 각각 출원 1위를 차지했고, 전자기력 방식은 LG디스플레이, 유체자기조립 방식은 삼성전자가 가장 많은 특허를 보유했다. 모든 방식에서 출원된 특허는 2004년부터 2023년까지 전 세계 2319건인데, 이 중 국내 기업이 65.7%를 차지했다.\n2024년 시장조사업체 유비리서치에 따르면 마이크로 LED 디스플레이 응용 제품 출하량은 2024년 약 3만대에서 2030년 44만대 수준으로 증가해 연평균 55.4% 성장할 것으로 전망된다.\n김희태 지재처 반도체심사추진단장은 “마이크로 LED 디스플레이는 상용화 초기 단계지만 빠른 기술 발전을 통해 수년 내 대중화가 기대되는 분야”라며 “국내 기업이 지식재산권을 기반으로 전사 원천기술을 확보해 글로벌 시장을 선점할 수 있도록 적극 지원하겠다”고 밝혔다.",
        "relevance_score": 74
    },
    {
        "title": "韓 마이크로 LED 전사기술 특허 세계 1위…LG전자·삼성전자 두각",
        "date": "2026-02-22 12:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003400736?sid=102",
        "content": "한국이 마이크로 LED 디스플레이 전사기술 분야에서 가장 많은 특허를 출원한 것으로 나타났다.\n지식재산처는 최근 20년(2004~2023년)간 한국, 미국, 중국, 유럽연합, 일본 등 선진 5개 지식재산기관(IP5) 마이크로 LED 디스플레이의 전사기술 특허 출원 동향을 분석한 결과 한국이 2022건으로 1위를 차지했다고 22일 밝혔다.\n최근 20년 동안 선진 5개 지식재산기관에 출원된 마이크로 LED 전사기술 분야 특허 총 출원건수는 4813건이다.\n출원인 국적별로는 한국 2022건, 중국 1107건, 미국 739건, 일본 295건, 유럽 272건 등 순이다.\n주요 출원인을 살펴보면 LG전자(648건)와 삼성전자(503건)가 각각 출원건수 1위, 2위를 차지했다. 또 LG디스플레이(147건, 3위), 삼성디스플레이(132건, 5위), 포인트엔지니어링(124건, 6위) 등 우리기업 5곳이 세계 상위 10개 다출원 기업에 이름을 올리며 두각을 나타냈다.\n세부 기술별로도 우리 기업이 1위에 이름 올리며 세계 특허기술을 주도하고 있다.\n마이크로 LED 디스플레이 전사기술 세부기술은 레이저 조사·전자기력· 유체자기조립·스탬프 방식 등이 있다. 세부기술별로는 레이저 조사 1639건, 전자기력 378건, 유체자기조립 1071건, 스탬프 1725건 등으로 집계됐다.\n한국 기업들은 레이저 조사, 전자기력, 유체자기조립 방식에서 특허 우위를 점하고 있는 것으로 조사됐다. 레이저 조사 방식에서는 LG전자가 출원건수 1위를 차지했고, 전자기력 방식은 LG디스플레이가 1위를 차지했다.\n유체자기조립 방식에선 삼성전자가 1위를 차지했고, 스탬프 방식에선 애플과 LG전자가 각각 출원건수 1위, 2위를 차지했다.\n마이크로 LED 디스플레이는 OLED, LCD보다 뛰어난 성능과 내구성, 유연성을 확보하고 있어 TV, 태블릿뿐 아니라 증강현실(AR), 가상현실(VR) 등 웨어러블 기기에도 적용될 수 있는 꿈의 디스플레이로 주목받고 있다.\n전사기술은 기판에 마이크로 LED 수천만 개를 정확하게 배치하는 것을 의미한다. 시장조사업체에 따르면 마이크로 LED 디스플레이 응용 제품은 2024년 3만여개에서 2030년 44만여 개로 연평균성장률 55.4%에 달할 것으로 추정된다.\n올해 마이크로 LED 디스플레이 시장에서 TV 매출이 가장 큰 비중을 차지할 것으로 관측되기도 한다.\n김희태 지식재산처 반도체심사추진단장은 “마이크로 LED 디스플레이는 상용화가 시작됐고, 빠른 기술 성장을 통해 수년 내로 대중화 수준까지 도달할 것으로 기대되는 분야”라며 “우리나라 기업이 지식재산권을 기반으로 전사기술 원천기술을 확보해 시장을 선점할 수 있도록 적극 지원하겠다”라고 말했다.\n양승민 기자 sm104y@etnews.com",
        "relevance_score": 74
    },
    {
        "title": "韓 '마이크로 LED 전사기술' 세계 선도…특허 출원 세계 1위",
        "date": "2026-02-22 12:01",
        "link": "https://n.news.naver.com/mnews/article/003/0013780485?sid=102",
        "content": "지식재산처는 최근 20년(2004~2023년)간 선진 5개 지식재산기관(IP5:한·미·중·유럽연합·일)의 마이크로 LED 디스플레이의 전사기술 특허 출원 동향을 분석한 결과, 우리나라가 2022건으로 1위를 차지했다고 22일 밝혔다.\n마이크로 LED 디스플레이는 OLED, LCD보다 뛰어난 성능과 내구성, 유연성을 확보하고 있어 TV나 태블릿뿐만 아니라 AR(증강현실), VR(가상현실) 등 웨어러블 기기에도 적용될 수 있는 꿈의 디스플레이로 주목받고 있다.\n지식재산처에 따르면 이 기간 동안 IP5에 출원된 마이크로 LED 전사기술 분야 특허의 총 출원건수는 4813건에 이른다. 이 중 한국 국적 출원이 2022건으로 가장 많고 이어 중국 1107건, 미국 739건, 일본 295건, 유럽 272건으로 집계됐다\n주요 출원인별 분석에선 LG전자(648건)와 삼성전자(503건)가 1위, 2위를 차지했다. 또 LG디스플레이(147건, 3위), 삼성디스플레이(132건, 5위), 포인트엔지니어링(124건, 6위) 등 우리기업 5곳이 전 세계에서 상위 10개 다출원 기업에 이름을 올리며 두각을 나타내고 있다.\n마이크로 LED 디스플레이 전사기술은 ▲레이저 조사 방식 ▲전자기력 방식 ▲유체자기조립 방식 ▲스탬프 방식 등으로 나뉘며 이 중 레이저 조사 방식이 1639건으로 출원이 매우 활발한 것으로 나타났다.\n특히 한국 기업들은 세부 기술 모두에서 특허 우위를 점하고 있는 것으로 조사됐다. 레이저 조사 방식에서는 LG전자가 출원건수 1위를 차지했고 전자기력 방식에선 LG디스플레이가 1위를 차지했다. 또 유체자기조립 방식에선 삼성전자가 1위를, 스탬프 방식에선 LG전자가 1위를 기록했다.\n지식재산처 김희태 반도체심사추진단장은 \"마이크로 LED 디스플레이는 막 상용화가 시작됐고 빠른 기술 성장을 통해 수년 내로 대중화 수준까지 도달할 것으로 기대되는 분야\"라며 \"우리나라 기업이 지식재산권을 기반으로 전사기술의 원천기술을 확보헤 마이크로 LED 디스플레이 시장을 선점할 수 있도록 적극 지원하겠다\"고 밝혔다．",
        "relevance_score": 56
    },
    {
        "title": "꿈의 디스플레이 '마이크로 LED 전사기술' 특허, 우리나라 세계 1위",
        "date": "2026-02-22 12:01",
        "link": "https://n.news.naver.com/mnews/article/079/0004117554?sid=105",
        "content": "차세대 디스플레이로 주목받는 마이크로 LED 전사기술 분야에서 우리나라가 세계 최다 특허를 보유한 것으로 나타났다.\n22일 지식재산처에 따르면 최근 20년간(2004~2023년) 선진 5개 지식재산기관(한국·미국·중국·유럽연합·일본)의 마이크로 LED 전사기술 특허 출원을 분석한 결과 우리나라가 2022건으로 1위를 차지했다. 중국(1107건), 미국(739건), 일본(295건), 유럽(272건)이 그 뒤를 이었다.\n주요 출원인별로는 LG전자(648건)와 삼성전자(503건)이 두드러졌다. LG디스플레이(147건), 삼성디스플레이(132건), 포인트엔지니어링(124건) 등 우리나라 기업 5곳이 세계 상위 10대 다출원 기업에 이름을 올렸다.\n세부 기술별로도 한국 기업들이 우위를 점했다. 빛살조사 방식에서는 LG전자가, 전자기력 방식에서는 LG디스플레이가, 유체자기조립 방식에서는 삼성전자가, 도장 방식에서는 LG전자가 각각 출원 건수 1위를 차지했다.\n김희태 지식재산처 반도체심사추진단장은 \"마이크로 LED 화면 표시장치는 막 상용화가 시작됐고 수년 내 대중화 수준까지 도달할 것으로 기대된다\"고 말했다.\n- 이메일 : jebo@cbs.co.kr\n- 카카오톡 : @노컷뉴스\n- 사이트 : https://url.kr/b71afn",
        "relevance_score": 41
    },
    {
        "title": "[페이턴트] 대형 행사의 필수품 대형 '마이크로 LED 기술', 우리나라가 ...",
        "date": "2026-02-22 12:00",
        "link": "http://www.bizwnews.com/news/articleView.html?idxno=126081",
        "content": "전 세계 1위 LG전자, 2위 삼성전자, 3위 LG디스플레이 등 우리 기업 ‘두각’\n올리픽에서 대한민국 선수단 감격의 순간…한국기업 특허 기술로 생생하게 국민에게 전달\n[비즈월드] #1. 2026 밀라노·코르티나 동계올림픽 현장에서 대한민국 선수단이 박진감 넘치는 플레이를 펼쳐 국민들에게 감동을 주고 있다. 0.01초를 다투는 스포츠의 현장감과 거리 응원의 초대형 사이니지, 비디오월 등 마이크로 LED 디스플레이 기술은 우리 선수들의 금빛 활약을 국민들에게 초고화질로 생생하게 제공해 준다.\n# 2. 대한민국이 쇼트트랙 여자 계주에서 8년 만에 정상에 복귀하며 보여준 감동의 드라마. 국민들은 화면을 통해 우리 선수들의 땀 한 방울까지 현장감 있게 감격의 순간을 함께했다. 경기장의 환호와 금메달의 감격을 생동감 있게 전달한 마이크로 LED 디스플레이는 우리 기업들이 세계적으로 특허를 주도하는 마이크로 LED 전사기술로 제조된다.\n올해 동계올림픽을 비롯해 각종 대형 행사에 감초같이 등장하는 장비가 있다. 현장의 생생한 영상 정보를 외부에 있는 사람들에게 전달하기 위한 대형 전광판이 그것이다.\n보다 현장감 있게 전달하기 위한 전광판은 진화를 거듭해 현재는 LED 디스플레이가 대세다.\n이런 가운데 LED 디스플레이의 핵심인 ‘마이크로 LED 디스플레이 전사기술’ 분야의 기반이 되는 관련 특허가 우리나라 기업을 통해 가장 많이 특허 출원된 것으로 나타났다.\n지식재산처(처장 김용선)는 2004년부터 2023년까지 최근 20년 동안 한국·미국·중국·유럽연합·일본 등 선진 5개 지식재산기관(IP5)의 ‘마이크로 LED 디스플레이의 전사기술’ 특허 출원 동향을 분석한 결과 한국이 2022건으로 1위를 차지했다고 22일 밝혔다.\n마이크로 LED 디스플레이는 OLED, LCD보다 뛰어난 성능과 내구성·유연성을 확보하고 있어 TV·태블릿뿐만 아니라 AR(증강현실)·VR(가상현실) 등 웨어러블 기기에도 적용될 수 있는 꿈의 디스플레이로 주목받고 있다.\n마이크로 LED 전사기술은 기판에 마이크로 LED 수천만 개를 정확하게 배치하는 기술이다.\n시장조사 업체인 Micro-LED 최신 기술 개발 동향 보고서(UBi Research, 2024.06.)에 따르면 마이크로 LED 디스플레이 응용제품은 2024년 3만여 개에서 2030년 44만여 개로 연평균성장률 55.4%에 달할 것으로 추정되고 있다.\n올해 마이크로 LED 디스플레이 시장에선 TV 매출이 가장 큰 비중을 차지할 것으로 관측되기도 한다.\n◆한국이 전 세계 특허출원 1위 출원…중국·미국·일본·유럽 순\n2004년부터 2023년까지 최근 20년 동안 선진 5개 지식재산기관에 출원된 마이크로 LED 전사기술 분야 특허의 총 출원건수는 4813건이었다.\n출원인 국적별로는 한국이 2022건으로 2위 중국(1107건)에 비해 2배나 많았다. 3위는 미국 (739건), 4위는 일본(295건), 5위는 유럽(272건)으로 한국이 세계 1위 출원국으로 나타났다.\n◆전 세계 1위 LG전자, 2위 삼성전자, 3위 LG디스플레이 등 우리 기업 두각\n주요 출원인을 보면 LG전자(648건)와 삼성전자(503건)가 각각 출원건수 1위, 2위를 차지했다.\n이외에도 LG디스플레이(147건, 3위), 삼성디스플레이(132건, 5위), 포인트엔지니어링(124건, 6위)까지 우리 기업 5곳이 전 세계에서 상위 10개 다출원 기업에 이름을 올리며 두각을 나타내고 있다고 지재처는 설명했다.\n◆세부기술별로도 우리 기업이 1위에 이름 올리며 전 세계 특허기술 주도\n‘마이크로 LED 디스플레이 전사기술’의 세부기술은 ▲레이저 조사 방식 ▲전자기력 방식 ▲유체자기조립 방식 ▲스탬프 방식 등이 있다.\n세부기술별로는 레이저 조사 방식이 1639건, 전자기력 방식이 378건, 유체자기조립 방식이 1071건, 스탬프 방식 등이 1725건을 차지했다.\n우리나라 기업들은 각 세부 방식 전체에서 특허 우위를 점하고 있는 것으로 조사됐다.\n레이저 조사 방식에서는 LG전자가 출원건수 1위를 차지했고, 전자기력 방식에선 LG디스플레이가 1위를 차지했다.\n유체자기조립 방식에선 삼성전자가 1위를 차지하고 있는 것으로 나타났다. 스탬프 방식에선 LG전자가 출원건수 1위를 차지했다.\n김희태 지재처 반도체심사추진단장은 “마이크로 LED 디스플레이는 막 상용화가 시작되었고, 빠른 기술 성장을 통해 수년 내로 대중화 수준까지 도달할 것으로 기대되는 분야”라며 “우리나라 기업이 지식재산권을 기반으로 전사기술의 원천기술을 확보해 마이크로 LED 디스플레이 시장을 선점할 수 있도록 적극 지원하겠다”라고 말했다.\n[비즈월드=정영일 기자 / zprki@bizwnews.com]",
        "relevance_score": 81
    },
    {
        "title": "韓 ‘마이크로 LED 전사기술’로 초격차… LG·삼성 특허출원 1·2위",
        "date": "2026-02-22 12:00",
        "link": "https://n.news.naver.com/mnews/article/029/0003011872?sid=105",
        "content": "LG전자·삼성전자 주도 속 LG디스플레이, 삼성디스플레이 각축\n차세대 디스플레이로 불리는 마이크로 발광다이오드(LED) 디스플레이 전사기술을 한국 기업이 주도한 것으로 나타났다. LG전자와 삼성전자, LG디스플레이 등이 활발한 특허출원 활동을 통해 중국과 미국 등을 제치고 디스플레이 초격차 확보에 앞서가고 있다.\n22일 지식재산처에 따르면 지난 20년(2004∼2023년) 동안 선진 5개 지식재산기관(한국·미국·유럽연합·중국·일본)에 출원된 마이크로 LED 전사기술 분야 특허건수는 4813건에 달했다.\n이 가운데 한국의 출원 건수는 2022건으로 가장 많았다. 이어 중국(1107건), 미국(739건), 일본(295건), 유럽(272건) 등의 순이었다.\n마이크로 LED 디스플레이는 50마이크로미터 이하 적색, 녹색, 청색 무기발광소자(마이크로LED)를 이용해 픽셀을 구현한 디스플레이로, 유기발광다이오드(OLED), 액정표시장치(LCD)보다 뛰어난 성능과 내구성, 유연성을 확보해 TV, 태블릿, 증강현실(AR), 가상현실(VR) 등 웨어러블 기기에 적용할 수 있다.\n마이크로 LED 전사기술은 약 2500만 개(4K 해상도 기준)의 마이크로 LED를 한 기판에서 다른 기판으로 동시에 대량으로 옮기는 기술을 뜻한다.\n주요 출원인을 보면 LG전자(648건)와 삼성전자(503건)가 각각 출원건수 1위, 2위를 차지했다. LG디스플레이(147건), 삼성디스플레이(132건), 포인트엔지니어링(124건)도 각각 3위, 5위, 6위를 기록해 상위 10개 다출원 기업 중 절반에 해당하는 5개사가 한국 기업이었다.\n세부 기술별 출원을 보면 스탬프 방식(1725건), 레이저 조사 방식(1639건), 유체자기조립 방식(1071건), 전자기력 방식(378건) 등의 순으로 출원이 많은 가운데 한국 기업들은 각 세부 방식 전체에서 특허 우위를 점하고 있는 것으로 조사됐다.\n가령, 레이저 조사 방식은 LG전자, 전자기력 방식은 LG디스플레이, 유체자기조립 방식은 삼성전자, 스탬프 방식은 LG전자가 각각 1위를 차지했다.\n김희태 지재처 반도체심사추진단장은 \"마이크로 LED 디스플레이는 막 상용화가 시작됐고, 빠른 기술 성장을 통해 수년 내로 대중화 수준까지 도달할 것으로 기대되는 분야\"라며 \"우리나라 기업이 지식재산권을 기반으로 전사기술의 원천기술을 확보해 마이크로 LED 디스플레이 시장을 선점할 수 있도록 적극 지원하겠다\"고 말했다.",
        "relevance_score": 77
    },
    {
        "title": "韓 '마이크로 LED 전사기술' 특허 세계 1위…LG·삼성 등 두각",
        "date": "2026-02-22 12:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015916780?sid=101",
        "content": "[지식재산처 제공. 재판매 및 DB 금지]\n(대전＝연합뉴스) 김준호 기자 = 한국이 '마이크로 LED 디스플레이 전사기술' 분야에서 가장 많은 특허를 출원한 것으로 나타났다.\n22일 지식재산처에 따르면 2004년부터 2023년까지 최근 20년간 한국·미국·중국·유럽연합·일본 등 선진 5개 지식재산기관(IP5)의 '마이크로 LED 디스플레이의 전사기술' 특허 출원 동향을 분석한 결과, 한국이 2천22건으로 1위를 차지했다.\n이 기간 마이크로 LED 전사기술 분야 특허 출원건수는 총 4천813건으로, 한국에 이어 중국 1천107건, 미국 739건, 일본 295건, 유럽 272건으로 분석됐다.\n주요 출원인인 LG전자(648건)와 삼성전자(503건)가 각각 출원건수 1위, 2위를 차지했다. 이외에도 LG디스플레이(147건·3위), 삼성디스플레이(132건·5위), 포인트엔지니어링(124건·6위)까지 우리 기업 5곳이 전 세계에서 상위 10개 다출원 기업에 이름을 올리며 두각을 나타냈다.\n마이크로 LED(발광다이오드) 디스플레이는 OLED(유기발광다이오드), LCD(액정표시장치)보다 뛰어난 성능과 내구성·유연성을 확보하고 있어 TV와 태블릿뿐만 아니라 AR(증강현실), VR(가상현실) 등 웨어러블 기기에도 적용될 수 있는 꿈의 디스플레이로 주목받고 있다.\n마이크로 LED 전사기술은 기판에 마이크로 LED 수천만개를 정확하게 배치하는 기술로, 마이크로 LED 디스플레이 응용제품은 2024년 3만여개에서 2030년 44만여개에 달할 것으로 추정된다.\n지식재산처 김희태 반도체심사추진단장은 \"마이크로 LED 디스플레이는 막 상용화가 시작되었고, 빠른 기술 성장을 통해 수년 내로 대중화 수준까지 도달할 것으로 기대되는 분야\"라며 \"우리나라 기업이 지식재산권을 기반으로 전사기술의 원천기술을 확보해 시장을 선점할 수 있도록 적극 지원하겠다\"고 말했다.\nkjunho@yna.co.kr",
        "relevance_score": 65
    },
    {
        "title": "한국 ‘마이크로 LED 전사기술’ 특허 출원 세계 1위",
        "date": "2026-02-22 12:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008785446?sid=102",
        "content": "(대전=뉴스1) 박찬수 기자 = ‘마이크로 LED 디스플레이 전사기술’ 분야에서 한국이 가장 많은 특허를 출원한 것으로 나타났다.\n지식재산처(처장 김용선)는 최근 20년(2004~2023년)간 선진 5개 지식재산기관(IP5: 한국, 미국, 중국, 유럽연합, 일본)의 ‘마이크로 LED 디스플레이의 전사기술’ 특허 출원 동향을 분석한 결과, 한국이 2022건으로 1위를 차지했다고 22일 밝혔다.\n마이크로 LED 디스플레이는 OLED, LCD보다 뛰어난 성능과 내구성, 유연성을 확보하고 있어 TV, 태블릿뿐만 아니라 AR(증강현실), VR(가상현실) 등 웨어러블 기기에도 적용될 수 있는 꿈의 디스플레이로 주목받고 있다.\n마이크로 LED 전사기술은 기판에 마이크로 LED 수천만 개를 정확하게 배치하는 기술이다. 시장조사업체 따르면 마이크로 LED 디스플레이 응용제품은 2024년 3만여 개에서 2030년 44만여 개로 연평균성장률 55.4%에 달할 것으로 추정된다. 올해 마이크로 LED 디스플레이 시장에선 TV 매출이 가장 큰 비중을 차지할 것으로 관측되기도 한다.\n최근 20년 동안 선진 5개 지식재산기관에 출원된 마이크로 LED 전사기술 분야 특허의 총 출원건수는 4813건으로 나타났다. 출원인 국적별로는 한국 2022건, 중국 1107건, 미국 739건, 일본 295건, 유럽 272건으로 한국이 세계 1위 출원국으로 나타났다.\n주요 출원인을 살펴보면 LG전자(648건)와 삼성전자(503건)가 각각 출원건수 1위, 2위를 차지했다. 이외에도 LG디스플레이(147건, 3위), 삼성디스플레이(132건, 5위), 포인트엔지니어링(124건, 6위)까지 우리기업 5곳이 전 세계에서 상위 10개 다출원 기업에 이름을 올리며 두각을 나타내고 있다.\n지식재산처 김희태 반도체심사추진단장은 “마이크로 LED 디스플레이는 막 상용화가 시작되었고, 빠른 기술 성장을 통해 수년 내로 대중화 수준까지 도달할 것으로 기대되는 분야”라며 “우리나라 기업이 지식재산권을 기반으로 전사기술의 원천기술을 확보해 마이크로 LED 디스플레이 시장을 선점할 수 있도록 적극 지원하겠다”고 밝혔다.",
        "relevance_score": 62
    },
    {
        "title": "韓, '마이크로 LED 전사기술' 세계 특허 주도",
        "date": "2026-02-22 12:00",
        "link": "https://n.news.naver.com/mnews/article/277/0005724070?sid=102",
        "content": "지식재산처는 2004~2023년 선진 5개 지식재산기관(한국·미국·중국·유럽연합·일본)의 마이크로 LED 디스플레이 전사기술 특허출원 동향을 분석한 결과, 한국이 세계에서 가장 많은 특허를 출원한 것으로 집계됐다고 22일 밝혔다.\n조사 기간 IP5에 출원된 마이크로 LED 디스플레이 전사기술 분야 특허출원은 총 4813건이다. 이중 한국은 2022건을 출원해 압도적 1위를 차지했다. 이어 중국 1107건, 미국 739건, 일본 295건, 유럽연합 272건이 뒤따랐다.\n마이크로 LED 디스플레이 전사기술 분야의 주요 출원인 현황에서는 LG전자(648건)와 삼성전자(503건)가 출원 건수로 세계 1·2위를 차지했다. 이외에도 LG디스플레이(147건·3위), 삼성디스플레이(132건·5위), 포인트엔지니어링(124건·6위) 등이 다출원 기업 상위 10위권에 포진했다.\n큰 틀에서 마이크로 LED 디스플레이 전사기술은 ▲레이저 조사 방식 ▲전자기력 방식 ▲유체자기조립 방식 ▲스탬프 방식 등으로 구분된다. 기술별 현황에서 레이저 조사 방식은 1639건, 전자기력 방식은 378건, 유체자기조립 방식은 1071건, 스탬프 방식 등 1725건이 각각 IP5에 특허출원 된 것으로 조사됐다.\n눈여겨볼 점은 세부 기술별 특허출원 현황에서 한국 기업이 두루 특허 우위를 점하고 있다는 것이다. 실례로 LG전자는 레이저 조사 방식에서, LG디스플레이는 전자기력 방식에서 각각 출원건수 1위를 차지했다. 유체자기조립 방식에서는 삼성전자, 스템프 방식에선 LG전자가 출원건수 1위를 각각 차지해 마이크로 LED 디스플레이 전사기술 분야의 세계 특허를 주도하는 양상을 보였다.\n김희태 지재처 반도체심사추진단장은 \"마이크로 LED 디스플레이는 최근 상용화가 시작됐지만, 기술 성장 속도가 빨라 수년 내로 대중화 수준까지 도달할 것으로 기대되는 분야\"라며 \"국내 기업이 지식재산권을 기반으로 마이크로 LED 디스플레이 전사기술의 원천기술을 확보해 마이크로 LED 디스플레이 시장을 선점할 수 있도록 지원을 아끼지 않겠다\"고 말했다.",
        "relevance_score": 53
    },
    {
        "title": "韓, '마이크로 LED 전사기술' 특허 세계 1위",
        "date": "2026-02-22 12:00",
        "link": "https://n.news.naver.com/mnews/article/008/0005320432?sid=102",
        "content": "22일 지식재산처에 따르면 최근 20년(2004~2023년)간 선진 5개 지식재산기관(IP5: 한국, 미국, 중국, 유럽연합, 일본)에 출원된 '마이크로 LED 디스플레이의 전사기술' 특허건수는 총 4813건으로 이중 우리나라가 2022건을 기록하면서 1위를 차지했다. 중국 1107건, 미국 739건, 일본 295건, 유럽 272건 등으로 그 뒤를 이었다.\n'마이크로 LED 디스플레이'는 OLED, LCD보다 뛰어난 성능과 내구성, 유연성을 확보하고 있어 TV나 태블릿뿐만 아니라 AR(증강현실), VR(가상현실) 등 웨어러블 기기에도 적용될 수 있는 꿈의 디스플레이로 주목받고 있다.\n핵심기술인 '마이크로 LED 전사기술'은 기판에 마이크로 LED 수천만 개를 정확하게 배치하는 것으로 2030년까지 55.4%의 연평균성장률을 기록할 것으로 전망된다.\n주요 출원인을 살펴보면 LG전자(648건)와 삼성전자(503건)가 각각 출원건수 1위, 2위를 차지했다. 이외에도 LG디스플레이(147건, 3위), 삼성디스플레이(132건, 5위), 포인트엔지니어링(124건, 6위)까지 우리기업 5곳이 전 세계에서 상위 10개 다출원 기업에 이름을 올리며 두각을 나타냈다.\n세부기술별로는 레이저 조사 방식이 1639건, 전자기력 방식이 378건, 유체자기조립 방식이 1071건, 스탬프 방식 등이 1725건을 차지했다.\n한국 기업들은 각 세부 방식 전체에서 특허 우위를 점하고 있는 것으로 조사됐다. 레이저 조사 방식에서는 LG전자가 출원건수 1위를 차지했고, 전자기력 방식에선 LG디스플레이가 1위에 이름을 올렸다. 유체자기조립 방식에선 삼성전자가 1위를, 스탬프 방식에선 LG전자가 출원건수 1위를 차지했다.\n김희태 반도체심사추진단장은 \"마이크로 LED 디스플레이는 막 상용화가 시작됐고 빠른 기술 성장을 통해 수년 내로 대중화 수준까지 도달할 것으로 기대되는 분야\" 라며 \"우리나라 기업이 지식재산권을 기반으로 전사기술의 원천기술을 확보해 마이크로 LED 디스플레이 시장을 선점할 수 있도록 적극 지원할 것\"이라고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "아이폰의 '눈과 귀' 된다…애플, 카메라 탑재한 '3대 AI 웨어러블' 승부...",
        "date": "2026-02-22 11:29",
        "link": "https://n.news.naver.com/mnews/article/138/0002218504?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 아이폰을 넘어선 새로운 인공지능(AI) 하드웨어 시대를 열기 위해 카메라가 탑재된 웨어러블 기기 3종 개발에 속도를 내고 있다.\n22일(현지시간) 블룸버그 등 복수 외신에 따르면 애플은 ▲AI 스마트 안경 ▲웨어러블 AI 핀 ▲카메라 탑재 에어팟을 포함한 'AI 웨어러블 트리오'를 차세대 핵심 제품군으로 낙점하고 개발 역량을 집중하고 있다. 이들 기기는 모두 아이폰과 연동되어 시리(Siri)에 시각적 정보를 제공하는 '아이폰의 눈과 귀' 역할을 수행할 전망이다.\n가장 진척이 빠른 제품은 카메라 탑재 에어팟이다. 이르면 올해 중 출시가 예상되는 이 기기는 저해상도 적외선(IR) 카메라를 내장해 사용자의 주변 환경을 인식한다. 사진 촬영용이 아닌 AI의 상황 인식을 위한 것으로, 시리가 사용자가 무엇을 보고 있는지 이해하고 적절한 정보를 제공하거나 공중 제스처 컨트롤 등을 지원하는 데 활용된다.\n코드명 'N50'으로 불리는 스마트 안경은 메타의 레이밴 안경과 직접 경쟁할 프리미엄 제품으로 개발 중이다. 렌즈에 디스플레이가 없는 대신 고해상도 카메라와 환경 인식용 센서, 스피커, 마이크를 갖췄다. 애플은 외부 안경 브랜드와의 협업 대신 자체 프레임 설계를 택했으며, 오는 12월 양산을 시작해 2027년 출시를 목표로 하고 있다. 사용자는 안경을 쓴 채 사물을 바라보며 시리에게 질문하거나 실시간 내비게이션 안내를 받을 수 있다.\n함께 개발 중인 AI 핀은 에어태그(AirTag) 정도 크기의 펜던트 형태로, 옷에 클립으로 고정하거나 목걸이처럼 착용할 수 있다. 실패한 모델로 평가받는 '휴메인 AI 핀'과 달리 독자적인 화면이나 프로젝터 없이 아이폰의 보조 기기로 작동하며, 항상 켜져 있는 카메라를 통해 주변 상황을 시리에게 실시간으로 전송하는 역할을 한다.\n애플의 이번 행보는 '포스트 아이폰' 시대를 대비한 하드웨어의 다각화 전략이다. 메타가 레이밴 안경으로 '입는 AI' 시장에서 가능성을 증명하자 애플 역시 대응 속도를 높이고 있다. 특히 고가의 비전 프로가 대중화에 어려움을 겪는 상황에서, 익숙한 폼팩터인 안경과 에어팟에 카메라를 심어 AI의 침투율을 높이겠다는 계산이다.",
        "relevance_score": 42
    },
    {
        "title": "애플, 3월 4일 저가형 맥북·M5 칩 탑재 신규 공개 유력",
        "date": "2026-02-22 11:27",
        "link": "https://n.news.naver.com/mnews/article/138/0002218503?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 오는 3월 초 저가형 맥북을 포함한 대규모 하드웨어 신제품 라인업을 공개하며 새해 시장 포문을 연다.\n22일(현지시간) 맥루머스 등 복수 외신에 따르면 애플은 오는 3월 4일 뉴욕, 런던, 상하이에서 '스페셜 애플 익스피리언스(Special Apple Experience)' 행사를 동시 개최한다. 이번 행사는 기존의 온라인 스트리밍 방식에서 벗어나 미디어를 대상으로 한 대면 핸즈온(Hands-on) 세션 중심으로 운영될 예정이다.\n가장 기대를 모으는 신제품은 약 13인치 화면의 저가형 맥북(맥북 E)이다. 이 기기는 교육 시장 및 입문자를 겨냥해 700~800달러(약 95만~108만원) 수준의 공격적인 가격대가 책정될 전망이다. 특히 기존 M 시리즈 칩 대신 아이폰16 프로에 탑재된 인공지능(AI) 특화 프로세서인 'A18 프로'를 채택해 비용을 절감하면서도 강력한 인공지능(AI) 연산 능력을 확보한 것이 특징이다. 외관은 옐로, 그린, 블루, 핑크 등 화려한 유채색 알루미늄 본체를 적용할 것으로 보인다.\n전문가용 라인업인 맥북 프로 역시 차세대 M5 칩을 탑재해 고도화된다. 14인치 및 16인치 모델은 각각 M5 프로 및 M5 맥스 칩으로 업데이트되며, 인공지능(AI) 성능이 전작 대비 최대 3.5배 향상될 것으로 관측된다. 디자인의 큰 변화보다는 성능 효율 개선에 집중할 계획이다. 이와 함께 M5 칩을 탑재한 맥북 에어와 M4 칩으로 업그레이드된 아이패드 에어, A18 칩을 탑재해 애플 인텔리전스(Apple Intelligence)를 지원하는 보급형 아이패드 12세대도 등판이 유력하다.\n스마트폰 부문에서는 가성비를 강조한 아이폰 17e가 공개될 것으로 보인다. 아이폰 17e는 6.1인치 유기발광다이오드(OLED) 디스플레이와 다이내믹 아일랜드(Dynamic Island)를 탑재하고, 차세대 A19 칩과 애플의 독자 5G 모뎀 칩인 'C1X'가 처음으로 적용될 가능성이 크다. 가격은 전작과 유사한 599달러(약 81만원)부터 시작될 전망이다.\n블룸버그에 따르면 이번 행사의 초대장에 포함된 3D 로고의 색상은 저가형 맥북의 색상 옵션과 정확히 일치한다라며 애플이 맥북 라인업을 다변화해 크롬북과 저가형 윈도우 PC가 점유한 시장을 본격적으로 잠식하려는 의도로 풀이된다라고 추정했다.\n애플의 3월 행사 핵심은 '애플 인텔리전스의 저변 확대'다. 저가형 맥북에 아이폰용 A18 프로 칩을 넣는 것 역시 단가를 낮춰서라도 모든 사용자의 손에 AI 구동이 가능한 하드웨어를 쥐여주겠다는 전략이다. 특히 독자 5G 모뎀 칩인 C1X를 아이폰 17e에 탑재해 퀄컴 의존도를 낮출 전망이다.",
        "relevance_score": 53
    },
    {
        "title": "美, 中 51% 쥔 인도 스마트폰 시장에 '2억 달러' 지원… 팍스 실리카 본...",
        "date": "2026-02-22 11:14",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=295003",
        "content": "[더퍼블릭=양원모 기자] 미국이 중국의 테크굴기를 견제하기 위해 인도 스마트폰 시장에 2억 달러 규모의 지원금을 푼다. 지난해 4분기 기준 인도 스마트폰 시장에서 중국 기업인 비보·오포·샤오미는 합산 51%의 점유율을 기록했다. 삼성전자는 13%, 애플은 12%에 그쳤다.\n22일 재계에 따르면 지난 19일(현지 시각) 미 국무부는 인도·태평양 지역에 안전하고 품질 좋은 저가 휴대폰 및 스마트폰 확산을 지원하기 위해 최대 2억 달러 규모의 '에지 AI 패키지' 지원금을 지급하겠다고 밝혔다. 개발 도상국 시장에서 점유율을 높이고 있는 중국산 저가 스마트폰에 대응해 우방국 기업 제품의 판매를 촉진하기 위해서다.\n이번 조치는 지난해 12월 출범한 경제 안보 동맹 '팍스 실리카(Pax Silica)'의 첫 구체적 집행 사례다. 팍스 실리카는 인공지능(AI) 시대 핵심 기술과 자원 패권을 미국과 우방국이 주도하기 위해 결성된 협력 체제다. 선언에 그쳤던 동맹 구상이 스마트폰이라는 소비재 시장에서 실제 예산 집행으로 이어진 것이다.\n미 국무부는 \"이 계획을 통해 AI혁신과 인도·태평양 지역의 팍스 실리카 비전 확산을 가속화할 것\"이라며 \"위험도가 높은 공급업체에 대한 대안을 제공할 것\"이라고 밝혔다. 특정 기업명을 거론하지는 않았지만, 화웨이·샤오미·오포 등 중국 업체를 겨냥한 조치로 해석된다.\n지원 대상은 이동통신 사업자와 장비 제조 업체다. 다만 미국 소프트웨어와 AI 생태계를 지원하는 '신뢰할 수 있는 미국 모바일 운영체제(OS)'를 기반으로 해야 한다는 조건이 붙었다. 스마트폰 시장을 양분하는 구글의 안드로이드와 애플의 iOS가 모두 미국 OS라는 점에서 삼성전자를 포함한 주요 제조사들이 지원 대상에 포함될 수 있다.\n참여국 범위도 명확하다. 미국은 팍스 실리카 파트너국에 본사를 둔 기업에 우선권을 부여한다. 지난해 12월 미국, 한국, 일본, 호주, 이스라엘, 싱가포르, 영국이 서명했고, 20일 인도도 참여하겠다고 밝혔다.\n이 가운데 중국 기업과 글로벌 시장에서 실질적 경쟁을 벌이고 있는 참여국 기업은 삼성전자가 유일하다. 일본의 소니, 샤프도 스마트폰을 생산하지만 대부분 내수용에 그치고 있다. 삼성전자 측은 이번 프로그램 참여 여부가 확정되지 않았다는 입장이다.\n애플, 구글 역시 주요 수혜 대상으로 거론된다. 애플 아이폰과 구글 픽셀은 인도 시장 점유율 확대를 위해 중저가 제품을 늘리고 있다. 특히 애플은 트럼프 행정부 2기 들어 중국에서 생산하던 아이폰 물량 상당 부분을 인도로 이전하고 있다. 현지 생산을 확대하며 가격 경쟁력을 높이려는 전략이다.\n더퍼블릭 / 양원모 기자 ilchimwang@naver.com",
        "relevance_score": 34
    },
    {
        "title": "[크랩] 롤렉스보다 힙하고 애플워치보다 많이 팔린다는 ‘이 시계’?",
        "date": "2026-02-22 11:01",
        "link": "https://n.news.naver.com/mnews/article/056/0012128604?sid=101",
        "content": "여기 전 세계에서 가장 많이 팔리는 시계가 있습니다.\n세계적인 부자들도 착용하고, 최근엔 일본 총리가 우리나라 대통령에게 선물해 화제가 되기도 했는데요.\n한 해 300만 개 이상 판매된다는 이 시계... 바로, 카시오입니다.\n그런데 카시오는 스마트워치가 일상이 된 시대에 어떻게 살아남을 수 있었을까요?\n크랩이 자세하게 살펴봤습니다.\nhttps://youtu.be/XKoxG0ei-dA\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 40
    },
    {
        "title": "갤럭시 효과 이 정도였나… 옵트론텍·아모텍 주가 날라가네",
        "date": "2026-02-22 10:54",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=431110",
        "content": "국내 주식시장에서 갤럭시 부품주 테마는 지난 20일 전일 대비 0.34% 소폭 하락하며 마감했다.\n삼성전자의 차세대 AI 스마트폰 판매 호조와 고사양 부품 채택 확대 소식에 핵심 공급사들이 장 초반부터 강한 상승세를 보였으나, 장 후반부 들어 그간 급등했던 기구물 및 소재 관련주들을 중심으로 차익 실현 매물이 쏟아지며 하락 종목이 더 많이 나타났다.\n한국거래소에 따르면, 이날 시장에서 가장 뜨거웠던 분야는 카메라 모듈과 고성능 부품이었다. 스마트폰 카메라용 광학 필터 제조사인 옵트론텍은 실적 턴어라운드 기대감이 반영되며 전일보다 12.71% 폭등한 2350원에 장을 마쳤다. 정밀 소재 부품 기업인 아모텍 역시 차세대 갤럭시용 부품 공급 확대 소식에 10% 넘게 오르며 1만 1680원을 기록했다.\n대형주들의 선방도 두드러졌다. 적층세라믹커패시터(MLCC)를 공급하는 삼성전기는 고사양 AI 폰 수요 증가에 힘입어 5.31% 상승한 37만 7000원에 거래를 마쳤다. 기판 제조사인 코리아써키트와 유기발광다이오드(OLED) 소재 기업인 덕산네오룩스도 각각 3%대 강세를 보이며 뒤를 받쳤다.\n부품 공급망의 허리 역할을 하는 중견 기업들도 상승 대열에 합류했다. 카메라 모듈 전문사인 파트론과 나노 소재 기술을 보유한 아모그린텍이 동반 상승했다. 또한 모바일 카메라 액추에이터 등을 생산하는 파워로직스, 내장 힌지 소재 등을 공급하는 에스코넥, 지문인식 모듈 전문 드림텍이 나란히 오름세를 기록했다.\n글로벌 스마트폰 시장의 리더인 삼성전자는 외국인의 매수세 속에 소폭 상승하며 19만 100원에 안착했다. 회로기판 조립 전문 기업인 씨유테크도 강보합으로 장을 마감하며 견조한 흐름을 유지했다.\n반면 갤럭시 시리즈의 폼팩터 변화 수혜주로 꼽혔던 종목들은 대부분 하락세로 돌아섰다. 방수 기능 소재를 생산하는 앤디포스와 나노 소재 전문 레몬이 약세를 보였다. 특히 폴더블폰 관련 기술력을 보유한 도우인시스와 강화유리 가공 기업인 유티아이는 고점 부담감에 따른 매물을 이기지 못하고 하락했다.\nIT 가전 부품을 생산하는 한솔테크닉스와 특수 보호필름 분야의 세경하이텍, 스마트폰 케이스와 부품을 공급하는 이랜텍도 나란히 파란불을 켰다. 카메라 모듈 경쟁사인 엠씨넥스와 연성회로기판(FPCB) 전문 비에이치 역시 하락 마감하며 업종 내 순환매 양상을 보여주었다.\n오후 들어 IT 소재와 광학 부품주들의 하락폭이 더욱 커졌다. 광학 렌즈 제조사인 세코닉스와 USB 커넥터 전문 신화콘텍, 멤브레인 필터의 시노펙스가 약세로 마감했다. 고부가 필름을 생산하는 PI첨단소재와 화학 소재 기업 켐트로닉스, 강화유리 전문 제이앤티씨도 하락세를 피하지 못했다.\n첨단 소재 분야인 이녹스첨단소재와 스마트폰 기구물을 제작하는 모베이스, 인탑스도 하락했다. 카메라 모듈 부품사인 자화전자와 무선충전 기술의 알에프텍, FPCB 제조사인 뉴프렉스와 인터플렉스도 동반 하락했다. 특히 폴더블폰 힌지 전문사인 KH바텍은 4% 넘게 떨어졌으며, 3D 센싱 모듈의 나무가, 전자부품 유통의 PS일렉트로닉스, 통신장비 부품사 기가레인도 큰 폭의 하락세를 기록하며 장을 끝냈다.\n금융투자업계 관계자는 \"갤럭시 신제품 효과가 부품사의 실적으로 연결되는 구간에 진입했다\"며 \"단순 기대감으로 오른 종목보다는 삼성전자 내 점유율이 높아지는 카메라 및 AI 관련 핵심 부품 위주로 옥석 가리기가 진행될 것\"이라고 말했다.",
        "relevance_score": 63
    },
    {
        "title": "中 저가 공세에 밀린 韓 TV…프리미엄으로 버틴다",
        "date": "2026-02-22 10:54",
        "link": "https://n.news.naver.com/mnews/article/015/0005253360?sid=101",
        "content": "중국 TV 업체가 글로벌 시장에서 2년 연속 삼성전자와 LG전자를 추월했다. 저가 물량 공세에 힘입어서다. 국내 업체는 프리미엄 전략으로 매출 1위를 지키고 있지만 수익성 압박은 커지고 있다.\n22일 카운터포인트리서치에 따르면 지난해 TV 출하량 기준 점유율은 삼성전자 15%, TCL 13%, 하이센스 12%, LG전자 9%로 집계됐다. TCL과 하이센스 합산 점유율은 25%다. 삼성·LG 합산(24%)보다 1%포인트 높다.\nTCL의 성장세가 가파르다. 지난해 12월 월간 출하량 점유율 16%로 삼성전자(13%)를 제쳤다. 아시아태평양(APAC), 중국, 중동·아프리카(MEA) 등 신흥시장 확대가 배경이다. 중국 업체가 한국 업체의 출하량을 넘어선 것은 2024년에 이어 두 번째다.\n시장조사업체 옴디아 집계에서도 흐름은 비슷하다. 2024년 TCL·하이센스·샤오미 합산 점유율은 31.3%다. 삼성전자·LG전자 합산(28.4%)을 앞섰다. TCL은 2023년 12.5%로 LG전자를 제치고 2위에 올랐다. 하이센스도 11.4%로 3위를 기록했다.\n다만 매출 기준으로는 한국 업체가 우위다. 옴디아에 따르면 2025년 3분기 누적 매출 점유율은 삼성전자 28.9%, LG전자 15.2%, TCL 13.1%, 하이센스 10.9%다. 한국과 중국 간 합산 격차는 20%포인트 수준이다.\n국내 업체는 OLED와 프리미엄 LCD로 수익성 방어에 나섰다. 지난해 OLED 판매량은 삼성 약 200만대, LG 약 322만대다. 전체 OLED 시장(643만대)의 81%를 차지했다.\n올해는 '마이크로 RGB' TV 경쟁이 본격화할 전망이다. 백라이트를 초소형화하고 RGB 소자를 독립 제어한 제품이다. OLED보다 성능은 다소 낮지만 가격 경쟁력이 있다.\n변수는 비용이다. 메모리 반도체 등 부품 가격이 오르고 있다. 마케팅 경쟁도 격화됐다. 삼성전자의 지난해 광고선전비는 6조34억원으로 전년보다 5748억원 늘었다. 판매촉진비도 1조원 가까이 증가했다.",
        "relevance_score": 29
    },
    {
        "title": "신학기 맞이 HP 게이밍 노트북 오멘 16 · 빅터스 15 지마켓 빡세일 참여",
        "date": "2026-02-22 10:00",
        "link": "https://www.khgames.co.kr/news/articleView.html?idxno=301587",
        "content": "HP 공식 유통사 에스라이즈는 2월 19일부터 28일까지 지마켓에서 진행하는 ‘빡세일’ 프로모션을 통해 HP 게이밍 노트북 오멘 16 · 빅터스 15를 특별한 혜택과 함께 선보인다.\n하이엔드 유저를 위한 프리미엄 게이밍 노트북 오멘 16은 사용 목적과 예산에 맞춰 선택할 수 있는 총 3가지 고성능 CPU 옵션을 제공해, 게임부터 크리에이티브 작업까지 폭넓은 활용이 가능하다.\nAMD Ryzen 9 8940HX를 탑재한 오멘 16-ap0117AX는 뛰어난 멀티코어 성능으로 렌더링과 영상 인코딩 등 고부하 작업에 강점을 보이며 인텔 i9-14900HX를 탑재한 오멘 16-am1006TX는 고사양 게임과 영상 편집, 3D 작업 등 크리에이티브 환경에서도 안정적인 퍼포먼스를 지원한다. Core Ultra 7 255H를 탑재한 오멘 16-am0343TX는 균형 잡힌 성능과 전력 효율, AI 가속 기능을 갖춰 게임과 작업을 병행하는 사용자에게 적합하다.\n외장 그래픽은 NVIDIA 지포스 RTX 50 시리즈(최대 RTX 5070)를 탑재해, 최신 AAA 게임과 영상 편집, 3D 렌더링 등 고부하 작업에서도 탁월한 성능을 자랑한다. 16형 WQXGA 고해상도 디스플레이는 240Hz 주사율과 500nits 밝기를 지원하며, VRR(가변 주사율) 기술로 부드러운 화면을 구현한다. 또한, 로우 블루라이트 기능으로 장시간 사용에도 눈의 피로를 최소화했다.\nHP의 대표 가성비 게이밍 노트북 라인업인 빅터스는 게이밍 입문자부터 콘텐츠 크리에이터, 대학생, 직장인까지 폭넓은 사용자층을 겨냥한 실용적인 라인업이다. 게임은 물론 영상 편집, 3D 모델링, 코딩, 멀티태스킹 등 다양한 고사양 작업을 안정적으로 수행할 수 있어, 퍼포먼스와 실용성을 모두 고려하는 사용자에게 특히 적합하다. 디스플레이는 300nits 밝기를 지원해 선명한 화면을 제공한다.\nHP 게이밍 노트북에는 전용 소프트웨어인 오멘 게이밍 허브(OMEN GAMING HUB)를 통해 오버클럭, 팬 속도 조절, 네트워크 부스터 등 시스템 성능을 사용자 맞춤형으로 간편하게 설정할 수 있다.\n오멘 16 라인업에는 ADP(우발적 손상 보장) 서비스가 기본 적용되어, 낙하나 액체 유입 등 예기치 못한 사고에 대해서도 구입일로부터 1년간 무상 수리 및 LCD 손상 보장을 제공한다. 이는 휴대성이 중요한 사용자들에게 유용한 안심 서비스다.\n지마켓 빡세일 프로모션에 참여하는 오멘 16과 빅터스 15에 대한 자세한 정보는 지마켓 판매페이지를 통해 확인 가능하다.",
        "relevance_score": 47
    },
    {
        "title": "애플 연구진, 온디바이스 AI 에이전트 개발…앱과 자동 상호작용",
        "date": "2026-02-22 09:51",
        "link": "https://n.news.naver.com/mnews/article/092/0002411293?sid=105",
        "content": "나인투파이브맥(9to5Mac)은 현지시간 20일 애플이 사용자의 앱 내 행동을 자동으로 도와주는 AI 에이전트 연구를 진행 중이라고 보도했다.\n이 기술은 기기에 탑재된 AI가 사용자의 명령을 넘어 앱과 자동으로 상호작용하며 작업을 수행할 수 있게 하는 것을 목표로 한다. 예를 들어 사용자가 일정 설정, 메시지 전송, 문서 편집 등 반복되는 작업을 요청하면 AI 에이전트가 이를 대신 처리할 수 있다.\n해당 AI 에이전트는 클라우드가 아니라 온디바이스로 작동한다는 점이 특징이다. 이를 통해 개인 정보 보호를 유지하면서도 빠른 응답 속도를 확보할 수 있다. 애플은 기기 내 처리 기술을 지속적으로 발전시키며 사용자 프라이버시와 보안성을 강화해 왔다.\n나인투파이브맥은 이 기술이 애플의 프라이버시 중심 설계 원칙과 맞닿아 있다고 설명했다. 기기 내부에서 실행되는 AI는 데이터를 외부 서버로 전송하지 않고, 사용자 스마트폰이나 태블릿 자체에서 학습과 실행이 가능하도록 설계돼 있다.\n해당 기술의 상용화 시점이나 탑재 제품군은 구체적으로 공개되지 않았다. 애플은 새로운 AI 연구 성과에 대해 공식 발표를 하지 않았으며, 관련 기능이 향후 iOS 또는 기타 운영체제 업데이트에 포함될지 여부는 알려지지 않았다.",
        "relevance_score": 35
    },
    {
        "title": "AI 전면에 세운 갤S26, 시장 판 흔든다[갤럭시 언팩2026]",
        "date": "2026-02-22 09:14",
        "link": "https://www.newsway.co.kr/news/view?ud=2026022011180851012",
        "content": "26일 새벽 미 캘리포니아에서 개막\"역대급 혁신\" 내부 호평 속 기대감↑프라이버시 보호 기능까지 강화\n22일 업계에 따르면 삼성전자는 오는 26일 오전 3시(한국시간) 미국 캘리포니아주 샌프란시스코에서 '갤럭시 언팩 2026'을 개최한다. 갤럭시 S26, S26 플러스, S26 울트라와 함께 무선 이어버드 '갤럭시 버즈4 시리즈'를 공식 공개한다.\n통상 행사 보름 전 즈음 배포되는 초대장에는 신제품의 방향성이 담긴다. 지난 11일 발송된 초대장에는 '갤럭시 AI'를 상징하는 별 아이콘이 정육면체 상자 밖으로 확장되는 그래픽과 함께 'Samsung Galaxy Event – The Next AI Phone Makes Your Life Easier'라는 문구가 제시됐다. '당신의 삶을 더 편하게 만드는 차세대 AI 폰'을 전면에 내세운 만큼, S26 시리즈 역시 AI 기능 고도화에 방점을 찍을 것으로 보인다.\n올해 출시되는 갤럭시 S26은 내부에서 \"이제껏 보지 못한 AI 혁신을 담아냈다\"는 평가가 흘러나온다. 전날 뉴스룸을 통해 생성형 AI 기반 사진·영상 편집 기능을 선공개했다. 전문 역량과 장시간이 필요한 고난도 작업을 음성 명령 한 번으로 수행하는 방식이다. 공개 영상은 삼성의 휴대전화를 '스마트폰'이 아닌 'AI 폰'으로 규정했다.\nAI 모델과 갤럭시 음성 비서 '빅스비'를 결합한 실시간 통번역, 개인화 비서 기능도 고도화된다. 카메라 촬영 시 장면 인식과 후보정 자동화 기능 역시 강화될 전망이다. AI 활용 범위가 전작 대비 한층 확장되는 셈이다.\n이번 시리즈는 기본형·플러스·울트라 3종으로 구성된다. 기본형과 플러스 모델에는 엑시노스 2600이 AP로 탑재되고, 울트라에는 퀄컴 스냅드래곤 8 엘리트 5세대가 적용된다. 연초 공개되는 갤럭시 S 시리즈에 엑시노스 칩이 혼용되는 것은 2022년 이후 약 4년 만이다.\n램(RAM) 용량은 전작 S25에서 12GB로 상향된 데 이어 이번 S26 시리즈에서도 같은 기조를 유지할 전망이다. '플래그십 12GB 램 표준'이 굳어지는 흐름이다. AI 연산 성능을 뒷받침하기 위해 기존 대비 약 10~20% 빠른 최신 LPDDR5X 메모리 탑재 가능성도 거론된다.\n울트라 모델에는 삼성디스플레이의 FMP 기술이 적용될 것으로 알려졌다. 사생활 보호 기능을 켜면 시야각에 따라 화면 가시성을 제어하는 방식이다. 보안과 프라이버시를 중시하는 고급 수요층을 겨냥한 기능으로 해석된다.\n이번 상반기 언팩은 S26 시리즈만의 무대는 아니다. 차세대 무선 이어폰 갤럭시 버즈가 2024년 7월 언팩 이후 1년 반 만에 공개된다. 상반기 언팩에서 버즈 신제품이 등장하는 것은 2021년 온라인 언팩 '갤럭시버즈 프로' 이후 5년 만이다.\n갤럭시 버즈4 시리즈는 일반 모델과 프로 모델 2종으로 구성된다. 기둥(스템) 디자인은 유지했다. 삼각형에 가까웠던 전작과 달리 평평하고 타원형에 가까운 형태로 변화한 것으로 전해진다. 착용감과 통화 품질 개선에 초점을 맞췄다는 분석이 따른다.\n버즈에도 'AI 혁신'이 접목됐다. 두 이어버드를 길게 누르는 동작만으로 휴대전화를 꺼내지 않고 실시간 통역 기능을 사용할 수 있도록 개선됐다. 이전 모델은 스마트폰에서 통역 앱을 실행해야만 해당 기능을 쓸 수 있었다.\n삼성전자는 이번 언팩을 삼성닷컴, 삼성전자 뉴스룸, 유튜브 채널을 통해 생중계한다. 글로벌 AI 폰 경쟁의 분수령이 될지 시장의 이목이 쏠린다.\n관련기사\n뉴스웨이 고지혜 기자\nkohjihye@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 31
    },
    {
        "title": "'휴머노이드'로 눈돌린 'K디스플레이'..OLED 앞세워 신시장 공략",
        "date": "2026-02-22 08:30",
        "link": "https://n.news.naver.com/mnews/article/008/0005320379?sid=101",
        "content": "휴머노이드(인간형) 로봇이 차세대 디스플레이 수요처로 부상하고 있는 가운데 삼성디스플레이와 LG디스플레이도 OLED(유기발광다이오드) 기술력을 앞세워 관련 시장 공략에 속도를 내고 있다. 곡면과 원형 등 비정형 구현에 강점을 지닌 OLED 기술이 로봇용 패널의 핵심 경쟁력으로 부각되면서다.\n22일 디스플레이업계에 따르면 휴머노이드 로봇에서 디스플레이는 사용자 인터페이스를 담당하는 주요 구성 요소로 꼽힌다. 특히 가정용 휴머노이드 로봇은 사람과의 소통을 위한 표정 구현과 시각 정보 제공 기능이 중요해 디스플레이 탑재가 필수적이라는 평가다. 이에 따라 로봇 보급이 확대될수록 디스플레이 수요도 함께 늘어날 것으로 보인다. 미국 투자은행 모간스탠리는 휴머노이드 로봇 시장이 2050년 5조달러(약 7254조5000억원) 규모로 성장할 것으로 전망했다.\n업계에서는 OLED에 강점을 지닌 국내 기업들이 휴머노이드용 디스플레이 시장에서도 경쟁 우위를 확보할 수 있을 것으로 보고 있다. OLED는 LCD(액정표시장치)와 달리 곡면과 구형, 원형 등 다양한 형태로 설계할 수 있다. 로봇 외형에 맞춘 유연한 디자인 구현이 가능하다. 화질과 시야각도 LCD 대비 우수하다.\n시장조사업체 옴디아에 따르면 한국은 지난해 매출 기준 글로벌 OLED 시장에서 68.3%의 점유율로 1위를 기록했다. 2위 중국(31.3%)을 크게 앞선 수준이다. 휴머노이드용 디스플레이는 설계와 내구성 등에서 고난도 기술이 요구되는 분야다. 이에 중국 기업들의 추격이 단기간에 성과를 내기는 쉽지 않을 것이라는 분석이다.\n삼성디스플레이와 LG디스플레이는 지난달 미국 라스베이거스에서 열린 세계 최대 가전·IT(정보통신) 전시회 'CES 2026'에서 휴머노이드용 디스플레이 기술을 선제적으로 공개하며 시장 선점에 나섰다. 삼성디스플레이는 13.4인치 OLED를 탑재한 소형 로봇 'AI(인공지능) OLED 봇'을 선보였다. 대학에서 학생을 지원하는 조교 콘셉트의 기기로 자유롭게 이동하며 디스플레이를 통해 강의실 위치 안내 등 각종 정보를 제공하는 기능을 구현해 눈길을 끌었다.\n삼성디스플레이는 향후 폴더블과 초박형 등 기존 모바일과 IT용 OLED를 휴머노이드 로봇으로 확장해 포트폴리오를 넓힌다는 전략이다. 이청 삼성디스플레이 사장은 'CES 2026' 현장에서 진행한 간담회에서 \"로봇에 들어가는 디스플레이는 지금보다 10배 정도 늘어날 것\"이라며 \"AI 시대에 시각 정보 중요성이 강조되는 만큼 다양한 제품을 준비하고 있다\"고 강조했다.\nLG디스플레이도 'CES 2026'에서 7인치 P-OLED를 적용한 곡면 형태의 휴머노이드 디스플레이를 공개했다. P-OLED는 가볍고 충격에 강한 것이 특징이다. 자유롭게 구부릴 수 있어 사람 얼굴과 유사한 형태 구현이 가능하다.\nLG디스플레이는 차량용 OLED에서 축적한 탠덤 OLED 기술도 적용했다. 차량용 디스플레이가 요구하는 내구성과 온도 안정성은 휴머노이드용 제품과 유사하다. 탠덤 OLED는 발광층을 두 개 이상 적층한 구조로 고휘도 환경에서도 성능 저하를 최소화할 수 있다. 온도 변화에 따른 특성 편차도 상대적으로 낮다.\n업계 관계자는 \"중국이 OLED 분야에서도 빠르게 추격하고 있지만 기술 완성도와 신뢰성 측면에서 한국이 여전히 우위를 보이고 있다\"며 \"휴머노이드용 디스플레이 시장에서도 검증된 기술력을 가진 한국 기업이 유리한 위치를 점할 것\"이라고 예상했다.",
        "relevance_score": 78
    },
    {
        "title": "에스넷·토탈소프트 '상향등'… 인프라 및 시뮬레이션 기술력에 매수 유...",
        "date": "2026-02-22 07:42",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=431084",
        "content": "가상현실(VR) 테마는 지난 20일 글로벌 빅테크들의 잇단 신규 기기 출시에도 불구하고, 비싼 가격과 킬러 콘텐츠 부족에 따른 대중화 지연 우려가 부각되며 전일 대비 1.18% 하락 마감했다.\n실질적인 매출 기여도가 낮은 콘텐츠 개발사와 부품 공급사들을 중심으로 단기 차익 실현 매물이 집중되면서 테마 전반에 하방 압력이 가해졌다.\n이러한 하락세 속에서도 일부 기술력 보유 종목들은 반등에 성공했다.\n한국거래소에 따르면 이날 ICT 인프라 전문 기업인 에스넷은 클라우드 및 네트워크 고도화 수혜 기대감에 3.60% 상승한 3455원을 기록했다.\n선박 및 항만 시뮬레이션 시스템에 강점을 가진 토탈소프트 역시 실무 교육용 VR 수요 확대 전망에 3.39% 오른 7010원에 장을 마쳤다. 확장현실(XR) 기기 협력을 강화 중인 LG전자는 2.06% 상승하며 테마의 급락을 방어했다.\n이어 VR 기기용 부품을 공급하는 에스코넥과 레이저 다이오드 기술을 보유한 큐에스아이, 카메라 모듈 검사 장비 전문 하이비젼시스템이 나란히 오름세를 보였다.\nVR 하드웨어 유통업을 영위하는 제이씨현시스템과 스마트폰 및 VR 생태계의 중심인 삼성전자 역시 0.05~0.23%대의 소폭 상승세를 기록하며 거래를 마쳤다. 반면 영화 및 영상 콘텐츠 제작사인 바른손이앤에이는 보합권에 머물렀다.\n장 중반을 넘어서며 투심은 급격히 냉각되었다. 게임 개발사 한빛소프트를 시작으로 디스플레이 장비 전문 신도기연, XR 시뮬레이터 전문 이노시뮬레이션, 햅틱 드라이버 설계의 동운아나텍이 하락세로 돌아섰다. 전시 문화 솔루션의 시공테크와 XR 플랫폼의 케이쓰리아이, 유체 시뮬레이션 소프트웨어 기업 E8, 라이브 스트리밍 플랫폼 SOOP 역시 1% 내외의 낙폭을 기록하며 부진한 모습을 보였다.\n부품주와 콘텐츠 제작사들의 하락 폭은 더욱 두드러졌다. IT 부품 제조사인 이랜텍과 VR용 렌즈를 생산하는 세코닉스, 소셜 카지노 및 VR 콘텐츠의 링크드, 시각특수효과(VFX) 전문 덱스터가 하락 대열에 합류했다.\n전장 부품 강자 케이이엠텍과 비디오 IP 기술력의 칩스앤미디어, VR 게임 전문 스코넥 역시 차익 매물에 밀렸다. 특히 카메라 모듈 전문 나무가는 3.74% 하락하며 고전했고, 메타버스 전문 위지윅스튜디오는 4.42% 하락한 454원을 기록했다.\n하단에서는 투매 양상이 나타났다. 정밀 감속기 제조사인 에스피지는 4.67% 하락했고, 신작 게임 기대감이 소멸된 데브시스터즈는 6.43% 급락하며 투자자들을 실망시켰다.\n가장 큰 하락을 기록한 종목은 마이크로 디스플레이 기술의 라온텍으로, 업황 회복 지연 우려 속에 7.17% 폭락한 6470원에 장을 마감했다.\n업계 관계자는 \"VR 시장은 장기적으로 성장하겠지만, 당장은 기기 보급 속도와 수익성 확인이 우선\"이라며 \"실질적인 공급망에 진입한 대형주 위주의 접근이 유효하다\"고 말했다.",
        "relevance_score": 29
    },
    {
        "title": "연화신소재, 불화리튬 일본 공급 성과...수출 통제 대비 희토류 독립 가...",
        "date": "2026-02-22 07:00",
        "link": "https://www.hellot.net/news/article.html?no=110576",
        "content": "이차전지 장비 전문기업 나인테크의 관계사 연화신소재가 영구자석 제조에 사용되는 핵심 소재인 불화리튬(LiF)을 일본 기업에 공급했다고 20일 밝혔다.\n연화신소재는 최근 희토류산업협회 가입에 이어 해외 공급 성과까지 확보하며 사업경쟁력을 빠르게 입증하고 있다. 그동안 국내 기업들이 희토류 소재 분야에서 원료 확보나 연구개발 수준에 머무른 사례가 많았던 것과 달리 실제 수요처와의 거래로 시장성을 검증했다는 점에서 주목된다.\n최근 청와대는 희토류 재자원화 촉진을 위해 현대자동차 등 국내 주요 대기업 실무진을 대상으로 비공개회의를 진행하는 등 중국의 희토류 수출 통제 움직임에 대응하는 논의가 이어지고 있다. 나인테크 역시 이러한 변화에 맞춰 희토류 관련 기술·공급망 확보에 속도를 내고 있다.\n희토류는 휴머노이드 로봇, 전기차, 반도체, 신재생에너지, 방산 등 첨단 산업 전반에서 필수적으로 사용되는 핵심 전략 소재다. 글로벌 공급망 불안과 자원 안보 이슈가 부각되며 각국의 산업 경쟁력을 좌우하는 핵심 요소로 주목받고 있다.\n나인테크는연화신소재를 중심으로희토류 소재 확보부터 자원 순환, 재자원화 기술까지 연결되는 사업구조를 구축하고 있다. 기존 디스플레이·2차전지 장비 사업을 통해 축적한 제조공정 이해와 고객 네트워크를 기반으로 향후 희토류 관련 사업 확장을 꾀하고 있다.\n연화신소재는 이번 협회 가입을 계기로 희토류 소재의 안정적인 수급 체계를 마련하고, 글로벌 자원무기화 등 외부 변수에 대비하기 위해 협회 내 주요 기업들과 기술 협력 및 공동 대응 체계를 강화할 계획이다.\n나인테크 관계자는 “이번 산업협회 가입은 단순한 원료 확보를 넘어 희토류 기술 경쟁력 강화와 안정적인 공급망 구축을 위한 전략적 행보”라며 “향후 휴머노이드 로봇·전기차·신재생 분야에서 요구되는 고성능 소재 수요 증가에 선제적으로 대응하고, 국가 차원의 전략 소재 자립도 제고에도 기여하겠다”고 말했다.\n이어 “연화신소재를 중심으로 재자원화 기술과 장비·소재 역량을 연계해 중장기적으로 글로벌 로봇 및 첨단 소재 밸류체인에서 핵심적인 역할을 수행할 것”이라고 강조했다.\n헬로티 이동재 기자 |",
        "relevance_score": 27
    }
]