[
    {
        "title": "애플TV 쇼타임, 주인공은 손흥민",
        "date": "2025-10-07 12:42",
        "link": "https://www.koreadaily.com/article/20251006204148106",
        "content": "애플TV 쇼타임, 주인공은 손흥민\nLos Angeles\n2025.10.06 20:41\n‘선데이 나이트 사커’ 생중계 현장, 본지 단독 취재\n단독 카메라로 움직임 담아\n전 세계 100여개국에 송출\n애플TV의 제이크 지빈(왼쪽) 캐스터와 테일러 트웰만 해설위원이 5일 LAFC 홈구장 BMO 스타디움에서 열린 LAFC와 애틀랜타 유나이티드 경기를 중계하고 있다. 김경준 기자\nLAFC에서 맹활약하며 메이저리그사커(MLS)의 수준까지 높였다는 평가를 받는 손흥민에게 처음으로 단독 카메라가 따라붙었다.\nMLS 전 경기를 독점 중계하는 애플 TV가 5일 BMO 스타디움에서 열린 LAFC와 애틀랜타 유나이티드 경기에서는 모든 중계 역량을 손흥민에 집중했다. 〈관계기사 2면〉\n이날 손흥민의 움직임만을 포착한 영상은 처음으로 틱톡 을 통해 전 세계에 송출됐다.\n애플 TV는 이날 경기 중계를 100여 개국에서 방영되는 자체 제작 프로그램 ‘선데이 나이트 사커(Sunday Night Soccer)’와 연계해 손흥민을 집중 조명했다.\n손흥민에게 단독 카메라가 따라붙은 이날 선데이 나이트 사커 제작에 투입된 인력은 무려 60여 명이나 된다.\nMLS에서 단독 카메라가 따라붙는 선수는 리오넬 메시(인터 마이애미)와 손흥민 단 두 명뿐이다.\n일분일초를 다투는 현장에서 선수들의 생생한 땀방울까지 담아내는 생중계 현장을 본지가 한국 언론 최초로 취재했다.\n애플TV의 쇼타임 무대는 BMO 스타디움 그라운드, 그리고 주인공은 손흥민이다.\nBMO 스타디움=김경준 기자\n# 애플\n# 손흥민\n# 쇼타임 주인공\n# 쇼타임 무대\n# 선데이 나이트",
        "relevance_score": 30
    },
    {
        "title": "[신간] 英 FT 기자가 파헤진 애플-중국 공생의 덫…'애플 인 차이나'",
        "date": "2025-10-07 11:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013524633?sid=103",
        "content": "[서울=뉴시스]전상우 수습 기자 = 전 세계 최고의 빅테크 기업으로 꼽히는 미국의 '애플'. 애플의 성공 뒤에는 '중국'이라는 '붉은 공급망'이 자리하고 있다.\n애플은 1996년 파산 위기 속에서 효율적인 제조와 운영이 가능한 중국을 최적의 파트너로 낙점했다.\n그러나 제품의 90%가 중국에서 생산되고 중국 시장 의존도가 높아지면서 애플은 붉은 공급망에 완벽히 포획됐다.\n중국은 이를 놓치지 않았다. 중국은 애플의 기술과 자금을 통해 인력을 흡수하며 몸집을 키워 화웨이, BYD, BOE 등 빅테크 기업들을 탄생시켰다.\n이러한 애플과 중국의 관계를 낱낱이 파헤친 영국 파이낸셜타임스 기자 '패트릭 맥기'가 집필한 '애플 인 차이나'가 출간됐다.\n책은 애플이 어떻게 중국을 기술 강국으로 이끌었는지 스티브 잡스의 육성이 담긴 회의록, 대외비 자료, 최고경영진 간의 이메일 등을 입수하고 수백명의 내부자를 인터뷰해 애플이 감춰왔던 이야기를 풀어낸다.\n저자는 궈타이밍 폭스콘(Foxconn) CEO, 팀 쿡 애플 CEO 의 일화를 소개하며 공급망 다변화에 성공한 삼성의 사례도 짚는다. 심화하는 미·중 기술 패권 경쟁 속에서 한국이 얻을 수 있는 기회도 서술한다.\n\"애플은 도망치고 싶진 않지만, 기어갈 수도 없어요. 적절한 속도로 걸어야 합니다. 너무 빠르면 중국이 분노할 것이고, 너무 느리면 결국 발이 묶일 테니까요．\"(40장 '인도는 대안이 될 수 있을까' 중)",
        "relevance_score": 48
    },
    {
        "title": "애플 전 디자이너 아이브 우리를 행복하게 하는 도구 만들고파",
        "date": "2025-10-07 10:22",
        "link": "https://n.news.naver.com/mnews/article/001/0015667379?sid=104",
        "content": "[샌프란시스코 연합뉴스 자료사진. 재판매 및 DB 금지]\n(샌프란시스코=연합뉴스) 김태종 특파원 = 애플의 '전설적인' 디자이너 조니 아이브는 6일(현지시간) \"우리를 행복하게 만드는 도구를 만들고 싶다\"고 말했다.\n아이브는 이날 미국 샌프란시스코에서 열린 오픈AI의 개발자 콘퍼런스 '오픈AI 데브데이(DevDay) 2025'에서 \"세상이 '기술 혁명'을 겪고 있는 지금 꼭 해내고 싶은 것이 무엇인가\"라는 질문을 받고 이같이 답했다.\n그는 이날 샘 올트먼 오픈AI CEO와 대담에서 \"우리를 행복하고 충만하게 하며, 더 평화롭고 덜 불안하고 (세상과) 덜 단절된 상태로 만들어주는 도구를 만들고 싶다\"고 밝혔다.\n영국 출신 산업 디자이너인 조니 아이브는 과거 애플에서 스티브 잡스와 아이폰과 아이팟, 아이패드, 애플 워치 등 애플의 주요 기기 개발을 주도하고 디자인한 '전설적인' 인물이다.\n2019년 애플을 떠난 뒤 디자인 회사 '러브프롬'(LoveFrom)을 설립했으며, 지난해에는 스타트업 'io'를 설립했다. 지난 5월에는 'io'가 오픈AI에 피인수되면서 올트먼과 함께 차세대 기기 개발에 나서고 있다.\n아이브는 차세대 기기에 대한 구체적인 언급을 하지 않고 \"제품 디자인에 '즐거움'을 되찾고 싶다\"고 말했다. 그러면서 \"그 과정에서 (사람들에게 미칠) 위험성에 대한 신중함을 잃지 않을 것\"이라고 덧붙였다.\n그는 \"우리가 디자인하는 기기나 인터페이스 모두 사람들을 미소 짓게 해야 한다\"며 \"단지 또 하나의 '지나치게 진지하고 배타적인 무언가'가 돼서는 안 된다\"고 강조했다.\n또 \"완전히 새로운 개념으로 디자인할 때 어떤 식으로 접근하느냐\"는 올트먼의 질문에 \"우리는 인류를 사랑하고, (인류에) 도움이 되고 싶다\"고 답했다.\n아이브는 인공지능(AI)의 잠재력에 대해 강한 믿음을 드러냈다.\n그는 \"내 커리어 동안 이 정도의 가능성이나 잠재력을 가진 기술은 단 한 번도 본 적이 없다\"며 \"AI는 내 커리어에서 본 어떤 기술과도 다르다\"고 말했다.\n그러면서 \"AI 변화 속도는 놀라울 정도로 빠르다\"고 했다.\n그는 \"AI를 구축하면서 예상치 못한 어려움이 있었느냐\"는 올트먼의 질문에 \"그렇다\"고 답했다.\n아이브는 \"AI 변화의 속도가 놀라울 정도로 빠르다. 그로 인해 집중하기가 쉽지 않다\"며 \"한 주가 지나면 또 다른 무언가가 나오고, 그다음 주에는 또 다른 것이 등장한다\"고 말했다.\ntaejong75@yna.co.kr",
        "relevance_score": 25
    },
    {
        "title": "FPS 게이머를 위한 진짜 선택. 벤큐 조위 XL2540X+ e스포츠 게이밍 모니...",
        "date": "2025-10-07 10:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56328",
        "content": "280Hz 주사율과 Fast TN 패널 탑재\n다양한 게이밍 특화 기능 탑재\n[디지털포스트(PC사랑)=임병선 기자] FPS 게임을 주로 즐기는 게이머라면 게임에 사용되는 장비가 승부에 얼마나 큰 영향을 주는지 느낄 것이다. 입력장치인 키보드와 마우스는 물론, 사운드를 위한 헤드셋도 중요하다. 하지만 가장 큰 차이를 느끼는 장비가 모니터다. 모니터는 단순히 화면을 보여주는 장비가 아니라 적을 얼마나 빨리 식별하고, 얼마나 정확하게 반응할 수 있는지를 결정짓는 핵심 장비다.\n‘발로란트’나 ‘카운터 스트라이크 2’ 같은 FPS를 즐기는 게이머는 물론, 프로게이머가 모니터를 민감하게 따지는 이유도 이와 같다. 특히 프로게이머들은 e스포츠 게임에 특화된 성능을 지닌 벤큐 조위(ZOWIE) 제품을 전폭적으로 지지한다. 이번에 소개하는 ‘벤큐 조위 XL2540X+’는 왜 프로게이머들이 벤큐 조위 브랜드를 고집하는지 체감할 수 있는 제품이다.\nFPS 게임 플레이 특화 디자인\n조위 XL2540X+는 게이밍 모니터답게 실용성과 집중력을 강조한 디자인을 갖췄다. 특히 차광 후드가 기본 제공돼 주변 빛 반사를 줄여주며, 오로지 게임 화면에만 집중할 수 있도록 해준다. 특히 e스포츠 경기장이라면 주변의 밝은 빛을 막고 선수들이 게임 화면에 집중할 수 있도록 돕는다. 함께 제공되는 S-Switch 컨트롤러는 OSD 메뉴를 빠르게 탐색하고 설정 프로파일을 전환할 수 있게 해줘 다양한 게임 장르별 최적 세팅을 즉각 불러올 수 있다.\n스탠드는 엘리베이션(155mm), 틸트(좌우 45°/45°), 스위블(-5°~35°) 조절이 모두 가능해 장시간 사용 시에도 편안한 시야각을 유지할 수 있다. 또한 100x100mm VESA 마운트를 지원해 모니터 암 장착도 가능하다. 다양한 각도와 위치를 지정할 수 있어 화면을 원하는 위치로 맞출 수 있다. 또한, 눈금이 표시돼 원하는 높이로 정확하게 조정할 수 있고 산업용 등급 베어링을 적용해 더 쉽고 부드럽게 조절 가능하다.\n입출력 단자는 HDMI 2.0 3개, DisplayPort 1.2 1개로 구성됐다. PC뿐 아니라 콘솔 기기까지 동시에 연결할 수 있어 여러 기기를 동시에 연결해 변환할 수 있다. 오디오 출력 단자도 있어 외부 스피커나 헤드셋 연결도 간편하다.\n280Hz 주사율과 Fast TN 패널 탑재\n조위 XL2540X+를 사용하려는 주목적은 단연 FPS 게임에 특화된 빠른 속도와 반응성 같은 게이밍 성능이다. 주사율은 최대 280Hz로, 기존 240Hz보다 더 부드러운 움직임을 제공해 더 빠른 화면 전환도 문제없다.\n패널은 Fast TN 패널을 채택해 응답속도가 매우 빠르며 모션 블러가 거의 없는 수준이다. 다만, TN 특성상 시야각은 제한적이고 색 표현은 IPS 패널에 비해 약간 떨어진다. 최대 밝기는 320니트, 정적 명암비는 1000:1, sRGB 100% 및 DCI-P3 95% 색 영역 지원으로 게이밍 용도로는 충분히 선명한 화면을 제공한다. 그러나 영상 편집이나 색 보정 등 색 정확도가 중요한 작업에는 적합하지 않다.\n하지만, 조위 XL2540X+는 어디까지나 FPS 게임 플레이에 특화된 게이밍 모니터인 만큼 이러한 TN 패널의 단점보다 장점에 더 주목해야 한다. 다양한 용도로 사용하려는 모니터를 찾는 사람이라면 적합하지 않다.\n게이밍 특화 기능 탑재\n벤큐 조위 시리즈의 시그니처 기능들도 조위 XL2540X+에 그대로 적용됐다. 블랙 이퀄라이저(Black eQualizer) 기능은 어두운 장면의 시야를 밝히면서도 밝은 영역을 과도하게 날려버리지 않아, FPS 게임에서 적을 빠르게 포착할 수 있다. 컬러 바이브런스(Color Vibrance) 기능은 색 채도를 단계적으로 조절해 게임별, 취향별로 최적의 색감을 설정할 수 있다. Adaptive-Sync 지원으로 화면 찢김(Tearing) 현상을 줄여, 부드러운 게임 경험을 제공한다.\n특히 실행 중인 게임이나 프로그램을 자동으로 감지해 해당 게임에 최적화된 색상 모드로 자동 전환하는 기능도 있다. 예를 들어, ‘발로란트’를 실행하면 FPS1 모드, ‘오버워치 2’는 FPS2 모드, ‘카운터 스트라이크 2’는 FPS3 모드로 적용해 두면 각 게임을 실행 시 자동 적용돼 사용자가 별도 세팅을 할 필요가 없다. 또한 모드는 단순히 색상을 바꾸는 수준을 넘어 실제 게임 환경에 맞춰 적 식별을 돕도록 세심하게 설계됐다.\n게임 플레이 시 특별한 기능도 제공한다. 먼저 IPS 패널과 비교해 움직이는 물체의 윤곽을 더 명확하고 선명하게 표시한다. 게다가 IPS 패널에 비해 눈부신 흰색이 훨씬 더 빠르게 사라져 섬광탄 등 화면을 하얗게 만드는 플레이 중에도 게이머가 적 윤곽을 더 일찍 볼 수 있는 이점을 제공한다. 또한, XL 세팅 투 쉐어(XL Setting to Share) 특정 게임이나 앱 실행 시 자동으로 화면 모드를 전환할 수 있으며, 다른 유저와 설정을 공유할 수도 있다.\n실제 게이밍 환경에서도 빠른 반응성과 초고주사율로 인해 ‘발로란트’, ‘카운터 스트라이크 2’, ‘오버워치 2’와 같은 e스포츠 FPS 게임에서 경쟁력을 극대화한다. TN 패널임에도 불구하고 색 영역이 넓어 일반적인 멀티미디어 감상 용도로도 무난하게 사용할 수 있다.\nFPS 올인형 게이밍 모니터\n조위 XL2540X+는 FPS 게임에 모조리 올인한 게이밍 모니터라고 볼 수 있다. 280Hz의 고주사율과 매우 빠른 응답속도, 다양한 e스포츠 특화 기능, 인체공학적 스탠드 등 그야말로 FPS 게임을 하기 위해 태어난 장비다. FPS 장르를 주력으로 플레이하는 게이머나 프로게이머 또는 프로게이머 지망생에게 최고의 선택이 될 것이다.\n제원\n디스플레이 크기 : 24.1인치\n화면비 : 16:9\n최대 해상도 : 1920x1080\n최대 주사율 : 280Hz\n밝기 : 320니트\n명암 : 1000:1\n패널 타입 : TN\n입출력 단자 : HDMI 2.0 x3, DP 1.2 x1, 헤드폰 잭\n특수 기능 : XL 세팅 투 쉐어, 쉴드, S-스위치, 블랙 이퀄라이저, 컬러 바이브런스, 로우 블루 라이트, 플리커프리, 가변 주사율, 켄싱턴 락, VESA 100x100 홀\n스탠드 : 엘리베이션(155m), 틸트(좌우 45°/45°), 스위블(-5°~35°)\n크기 : 517x576x209mm\n무게 : 11.5kg",
        "relevance_score": 41
    },
    {
        "title": "아이폰 알람 끄기 더 어려워진다…애플, iOS 26.1 베타2 공개",
        "date": "2025-10-07 09:54",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=595943",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 26.1 베타2에서 알람 기능을 개선하며 사용자가 실수로 알람을 끄기 어렵도록 변경했다.\n6일(현지시간) IT매체 나인투파이브맥에 따르면, 애플이 iOS 26에서 도입한 알람 화면은 대형 버튼으로 구성돼 사용자가 실수로 알람을 꺼버리는 경우가 많았다. 이에 대해 일부 사용자들은 실수로 알람을 끄기 쉽다며 불만을 제기했다.\n이에 애플은 iOS 26.1 베타2에서 알람을 끄기 위해 '슬라이드 투 스톱'(Slide to Stop) 제스처를 적용했다. 기존에는 버튼만 누르면 알람이 꺼졌지만, 이제는 화면을 밀어야만 알람이 중지된다. 이는 초기 아이폰에서 사용되던 '슬라이드 투 언락'(Slide to Unlock) 기능과 유사한 방식이다.\n다만, 베타 버전에서 테스트 중인 기능이므로 최종 버전에서도 유지될지는 미지수다. 애플이 사용자 피드백을 반영해 도입한 변화인 만큼, 향후 업데이트에서도 적용될 가능성이 높다는 분석이다.",
        "relevance_score": 32
    },
    {
        "title": "“시리가 우리 대화 들었다”…프랑스, 애플 음성 데이터 수집 의혹 재...",
        "date": "2025-10-07 09:50",
        "link": "https://n.news.naver.com/mnews/article/138/0002206584?sid=105",
        "content": "[디지털데일리 김문기 기자] 프랑스 검찰이 애플(대표이사 팀 쿡)의 음성비서 ‘시리(Siri)’를 둘러싼 음성녹음 수집 논란에 대해 공식 수사에 들어갔다. 2019년 폭로 이후 6년 만의 재조사로, 인공지능(AI) 음성비서의 개인정보 보호 문제가 다시 부각되고 있다.\n6일(현지시간) 폴리티코(Politico)와 애플인사이더 등 복수 외신에 따르면, 파리 검찰청은 시리의 사용자 음성 데이터를 애플이 수집·분석한 과정의 적법성을 조사하기 위해 프랑스 사이버범죄수사국(OFAC)에 사건을 배당했다. 이번 조사는 프랑스 인권단체 ‘리그 드 드루아 드 롬(Ligue des droits de l’Homme)’이 2월 제출한 고발장을 근거로 한다.\n이 단체는 내부고발자 토마 르 보니에(Thomas Le Bonniec)의 증언을 바탕으로 “시리가 2014년 이후 수집한 음성 데이터의 규모, 보관 위치, 관련 이용자 수 등에 대해 애플이 충분히 공개하지 않았다”고 주장했다. 르 보니에는 2019년 아일랜드 하청업체 글로브 테크니컬 서비스(Globe Technical Services)에서 근무하며, 애플이 시리 음성 데이터를 제3자 계약자에게 전달해 품질 검사를 수행했다는 사실을 폭로했다.\n그는 당시 시리가 우연히 활성화되면서 의도치 않은 녹음이 전송됐고, 여기에는 개인 대화·의료 상담·성적 행위 등 사적인 장면이 포함돼 있었다고 밝혔다. 르 보니에는 “이 사건은 여전히 해결되지 않은 긴급한 질문들을 남겼다”며 “애플이 2014년 이후 얼마나 많은 녹음을 수집했고, 그 데이터가 어디에 저장돼 있는지를 밝혀야 한다”고 말했다.\n애플은 이에 대해 “애플은 시리 데이터를 광고·마케팅용으로 사용하거나 판매한 적이 없다”며 “사용자 동의 없이 음성 데이터를 수집하거나 상업적으로 이용하지 않았다”고 폴리티코에 밝혔다.\n이번 수사는 2022년 아일랜드 데이터보호위원회(DPC)가 “법적 위반 근거 부족”을 이유로 조사 착수를 거부하면서 종결됐던 사건을 다시 여는 셈이다. DPC는 당시 유럽연합(EU) 내 미국 빅테크 기업들의 개인정보 보호 감독 권한을 가진 주체였다.\n한편 이번 고발은 프랑스에서의 집단소송(class action)으로도 이어졌다. 이 소송은 2019년 미국에서 제기된 유사한 집단소송을 기반으로 하며, 애플은 지난해 12월 9천500만달러(약 1300억원) 규모의 합의로 사건을 종결했다. 당시 애플은 책임을 인정하지 않았으며, 지난 1월 블로그를 통해 “이용자가 명시적으로 동의하지 않는 한, 시리와의 상호작용 녹음은 저장하지 않는다”고 공지했다.",
        "relevance_score": 32
    },
    {
        "title": "애플, 아이패드·맥북 프로 재고 감소…신제품 출시 임박?",
        "date": "2025-10-07 09:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=595956",
        "content": "[디지털투데이 AI리포터] 애플이 10월 중 신형 아이패드 프로와 맥북 프로를 발표할 것으로 예상되는 가운데, 기존 모델의 재고가 빠르게 감소하는 조짐이 포착됐다.\n6일(현지시간) 블룸버그의 애플 전문기자 마크 거먼에 따르면, M4 아이패드 프로는 최대 3주 대기 시간이 발생하며, M4 맥북 프로 중 기본 모델의 커스텀 구성도 이달 말까지 주문 대기 상태다. 이는 신제품 출시 전 애플이 기존 모델 재고를 조정하는 전형적인 패턴이다.\n흥미로운 점은 애플 비전 프로도 소폭 업그레이드될 가능성이 있지만, 현재로서는 재고 부족 현상이 나타나지 않는다는 것이다. 이는 아이패드 프로나 맥북 프로와 달리 비전 프로가 대규모 재설계보다는 사양 개선에 그칠 가능성을 시사한다.\n현재까지 애플이 10월 이벤트를 개최할지, 아니면 보도자료 형식으로 제품을 발표할지는 확정되지 않았다.\n한편, 애플은 연말까지 에어태그2, 애플TV 4K, 홈팟 미니2 제품도 발표할 것으로 예상된다. 따라서 이번 이벤트가 단순한 하드웨어 업데이트를 넘어 애플 생태계 전반의 업그레이드를 알리는 신호탄이 될 가능성도 있다.",
        "relevance_score": 53
    },
    {
        "title": "애플 '시리'가 개인정보 무단 수집했나?",
        "date": "2025-10-07 09:48",
        "link": "https://n.news.naver.com/mnews/article/277/0005662069?sid=104",
        "content": "애플은 부인…“올해 개인정보 보호 강화”\n프랑스 사법당국 본격적인 수사 착수프랑스 사법당국이 애플의 인공지능(AI) 음성비서 '시리(Siri)'가 사용자 동의 없이 음성 데이터를 수집·분석했다는 의혹에 대해 본격적인 수사에 나섰다.\n7일 연합뉴스는 블룸버그 등 외신 보도를 인용, 프랑스 검찰이 인권단체 '인권연맹(La Ligue des droits de l'Homme)'의 고발을 접수한 뒤 경찰 사이버범죄수사국(OCLCTIC)에 사건을 배당했다고 전했다.\n이번 조사의 핵심은 애플이 시리 이용자의 음성 데이터를 어떤 방식으로 수집·활용했는지, 그리고 이같은 행위가 사전 동의 없이 이뤄졌는지 여부다. 애플은 시리 품질 향상을 위해 일부 데이터를 수집할 수 있다고 인정하면서도 \"이는 사용자가 명시적으로 '옵트인(Opt-in)'을 선택한 경우에만 가능하다\"고 주장했다.\n인권연맹은 \"애플이 사용자 동의 없이 시리 대화를 녹음·수집·분석했다\"며 프랑스 당국에 공식 고발장을 제출했다. 이 단체는 애플 협력업체에서 근무했던 아일랜드 출신 전 직원 토마 르 보니엑의 내부 제보를 근거로 제시했다. 르 보니엑은 과거 \"애플이 사적 대화나 민감한 내용을 포함한 사용자 음성 데이터를 분석했다\"고 폭로한 바 있다.\n애플은 의혹을 부인하며 \"시리의 개인정보 보호 정책은 2019년과 2025년에 두 차례 강화됐다\"고 반박했다.\n전문가들은 이번 수사가 유럽연합(EU)의 일반개인정보보호법(GDPR) 위반 여부와 직결될 가능성이 높다고 보고 있다. 프랑스는 디지털세 부과, 반독점 조사 등 미국 빅테크 기업을 상대로 강경한 규제 기조를 유지해왔다. 이번 사건 역시 그 연장선에 있다는 분석이다.\n블룸버그는 \"프랑스는 유럽 내에서도 개인정보 보호 기준이 가장 엄격한 국가 중 하나\"라며 \"이번 조사 결과에 따라 형사 절차로 확대될 가능성도 있다\"고 보도했다.\n앞서 애플은 올해 1월 공식 입장문을 통해 \"사용자가 시리 개선 프로그램에 명시적으로 동의하지 않는 한 대화 음성은 저장되지 않으며, 녹음 데이터는 품질 향상 목적으로만 제한적으로 사용된다\"고 밝혔다.\n이는 애플이 시리를 통해 개인정보를 몰래 모았다며 제기된 미국 내 집단 소송에서 애플이 소비자들에게 9500만달러(약 1337억원)를 지급하는 합의에 동의했다는 소식이 알려졌기 때문이다. 당시 애플은 합의가 제기된 의혹을 인정했다는 의미는 아니라고 강조했다.",
        "relevance_score": 38
    },
    {
        "title": "애플 폴더블 폰 출시...K-디스플레이 업계 기대감↑",
        "date": "2025-10-07 09:36",
        "link": "https://www.mediapen.com/news/view/1047834",
        "content": "[미디어펜=김견희 기자]내년 애플의 첫 폴더블 아이폰 출시를 앞두고 국내 디스플레이 업계의 기대감이 높아지고 있다. 삼성디스플레이가 핵심 유기발광다이오드(OLED) 패널 공급사로 꼽히는 가운데,\nLG디스플레이의 후발 주자 합류 가능성에도 업계의 관심이 쏠리고 있다.\n7일 업계에 따르면 삼성디스플레이는 애플의 폴더블폰 유기발광다이오드(OLED) 양산에 앞서 샘플 생산과 수율 안정화 등 설비 도입 작업에 착수한 것으로 알려졌다.\n이청 삼성디스플레이 사장은 지난달 26일 서울 송파구 롯데호텔월드에서 열린 '제16회 디스플레이의 날' 행사에서 기자들과 만나 \"하반기는 디스플레이 산업이 나쁘지 않은 시기\"라며 \"고객사 관련해 구체적으로 밝힐 수는 없지만 준비를 잘 하고 있다\"고 말했다. 이는 사실상 애플 폴더블용 OLED 공급에 무게를 실은 발언으로 풀이된다.\n시장에선 아이폰 디스플레이 공급망에서 OLED 제조 경험과 안정된 품질력을 동시에 가진 곳은 현재 삼성디스플레이가 유일하다는 평가를 내놓고 있다. 삼성디스플레이는 삼성전자가 아시아태평양경제협력체(APEC)에서 공개할 예정인 트라이폴드폰에도 패널을 공급할 예정으로 알려지면서 기술 완성도와 공급 능력을 입증했다.\n삼성디스플레이는 초박형 유리(UTG)와 주름 최소화 기술, 높은 수율 관리 능력 등에서 업계 최고 수준의 기술력을 확보한 상태다. 충남 아산에 4조1000억 원 규모의 8.6세대 IT용 OLED 생산라인을 구축하고 있이며, 내년 2분기 말 양산을 목표로 준비 중이다.\nLG디스플레이는 스마트폰용 폴더블 패널 공급 경험은 없지만, 폴더블 노트북용 OLED 패널을 2023년부터 공급하며 기술력을 입증한 바 있다. 이에 시장에선 LG디스플레이가 아이폰 OLED 패널 공급 당시 삼성의 독점 체제를 깨고 진입했던 전례를 감안해 폴더블폰에서도 유사한 구도가 재현될 가능성이 있다고 보고 있다.\n이러한 전망의 배경으로는 애플의 공급망 다변화 전략이 꼽힌다. 애플은 과거 삼성디스플레이 중심으로 OLED를 조달했으나, 이후 LG디스플레이와 중국 BOE를 추가하며 특정 업체 의존도를 낮춰왔다. 폴더블폰 역시 애플이 단일 공급망을 택하지 않을 가능성이 크다고 보는 것이다.\n정철동 LG디스플레이 사장은 지난달 26일 '제16회 디스플레이의 날' 행사 직전 \"한국 디스플레이의 미래는 OLED\"라며 \"상반기보다 하반기 실적이 더 개선될 것\"이라고 자신감을 내비쳤다. 또 8.6세대 IT용 OLED 투자 여부에 대해서는 \"사업 필요성과 경쟁 구도, 재무 여건 등을 종합적으로 검토 중\"이라고 답했다.\n업계 관계자는 \"애플이 폴더블 시장에 진입하면 전체 OLED 수요가 급격히 확대될 것\"이라며 \"삼성은 이미 다져논 기술력으로, LG는 신시장 진입으로 각자 기회를 잡게 될 것\"이라고 전망했다.\n[미디어펜=김견희 기자]\n▶다른기사보기",
        "relevance_score": 127
    },
    {
        "title": "스페이스X, 17조원 규모 스펙트럼 인수…애플·이통사에 도전장",
        "date": "2025-10-07 09:20",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=595946",
        "content": "[디지털투데이 추현우 기자] 일론 머스크의 스페이스X가 17조원 규모의 주파수 라이선스를 인수하며 스타링크 위성통신을 대폭 확장한다.\n6일(현지시간) IT매체 아스테크니카는 스페이스X가 에코스타로부터 AWS-4 및 H블록 주파수 라이선스를 확보해, 1.9GHz 및 2GHz 대역에서 50MHz의 권리를 획득했다고 전했다. 이를 통해 스타링크는 스마트폰과의 직접 연결을 위한 새로운 위성 시스템을 구축할 계획이다.\n스페이스X는 향후 1만5000개의 위성을 추가로 발사해 전 세계 스마트폰에 안정적인 위성통신을 제공할 예정이다. 현재 T모바일과 협력해 텍스트 및 일부 데이터 서비스를 제공하고 있으며, 향후 음성, 텍스트, 고속 데이터까지 지원하는 차세대 시스템을 구축할 계획이다.\n업계 전문가들은 2027년까지 본격적인 서비스가 가능할 것으로 예상하며, 이는 기존 이통사들에게 상당한 압박이 될 것으로 보고 있다.\n애플 역시 글로벌스타와 협력해 아이폰의 긴급 SOS 기능을 제공하고 있지만, 내부적으로는 스타링크의 성능이 더 뛰어나다는 의견이 나오고 있다. 스페이스X는 이번 주파수 확보로 애플과의 협상에서 유리한 위치를 점할 가능성이 높아졌다. 또한, AT&T와 버라이즌이 AST 스페이스모바일과 협력 중이지만, 스페이스X의 빠른 확장 속도에 대응하기 어려울 것이라는 분석도 나온다.\n한편, 스페이스X 혹은 테슬라가 직접 스마트폰 사업에 뛰어들 것이라는 관측도 여전히 존재한다. 일론 머스크는 스마트폰 사업 여부에 대해 부정적인 의견을 내비친 적이 있으나, 테슬라 파이폰(Model Pi)이라는 구체적인 이름의 루머까지 양산되고 있다.\n파이폰은 기존 스마트폰의 경계를 넘어, 스타링크 위성통신 연동을 통한 통신 음영 지역 해소, 뉴럴링크 통합, 엑스 앱 내장, 테슬라 차량과의 원격 제어 및 채굴 기능 등 새로운 첨단 기술을 집약할 것으로 기대된다.",
        "relevance_score": 32
    },
    {
        "title": "삼성 vs 애플, 스마트폰 1위 쟁탈전...승부처는 블프·광군제의 4분기",
        "date": "2025-10-07 09:00",
        "link": "http://www.opinionnews.co.kr/news/articleView.html?idxno=125190",
        "content": "대형 소비 이벤트 집중된 올 4분기\n삼성 vs 애플 프로모션 경쟁 예상\n올해 스마트폰 1위 결정될 최종 승부처\n[오피니언뉴스=박정훈 기자] 글로벌 스마트폰 시장 전체의 성장세가 두드러지는 가운데, 삼성전자와 애플의 치열한 '시장 점유율 1위' 경쟁도 본격화되고 있다.\n삼성전자는 모바일 AI의 우수한 성능과 안정감 있는 폴더블 폼팩터를 기반으로 선전하고 있으며 애플은 기대 이상의 판매 호조를 보이고 있는 아이폰17 시리즈로 변함없는 존재감을 보여주고 있다. 대형 소비 이벤트가 집중된 올해 4분기는 2025년 한해의 스마트폰 1위 기업을 결정하는 분수령이 될 전망이다.\n글로벌 스마트폰 시장의 '반등 시작'\n시장조사기업 카운터포인트 리서치에 따르면 글로벌 스마트폰 시장의 전체 판매량은 지난 8월 전년 동월 대비 2% 증가한 9768만 대를 기록하며 회복세를 보였다.\n중국 판매량이 3% 감소했지만 미국(6%), 인도(5%), 유럽(2%) 등 주요 시장이 성장세를 보이며 전체 성과를 견인했다. 계절적 비수기의 영향으로 중국과 미국 판매량은 전월 대비 줄었으나 프로모션 효과로 인한 인도와 동남아의 판매랑 증가분이 이를 상쇄했다. 업계에서는 \"스마트폰 시장이 침체기를 벗어나 완만한 회복 국면에 진입했다\"는 평가가 나오고 있다.\n삼성전자 스마트폰의 판매량은 8월 전년 동월 대비 10% 늘어난 2036만 대를 판매하며 막강한 시장 지배력을 다시 확인했다. 특히 7월 출시된 갤럭시 폴드·플립7 시리즈가 307만 대(폴드 187만 대, 플립 90만 대, FE 30만 대) 팔리며 전작인 'Z6 시리즈'의 성과(251만 대)를 웃돌았다.\n플래그십 모델인 갤럭시 S25 시리즈도 7개월 누적 판매량이 2561만 대를 기록하면서 전작인 S24의 동기간 판매량인 2340만 대를 상회했다. 울트라 모델은 1218만 대로 라인업 내 비중이 가장 높았다. 중저가 라인인 갤럭시 A 시리즈도 견조한 흐름을 보이며 삼성전자 스마트폰의 글로벌 판매 확대를 뒷받침했다.\n경쟁 분수령 될 하반기 대형 쇼핑 이벤트\n애플의 아이폰 판매량은 8월 1446만 대를 판매해 전년 동월 대비 11% 늘었지만 전월 대비로는 7% 감소했다. 계절적 비수기의 영향을 받았지만 인도 지역에 집중된 프로모션에 힘입어 전작인 '아이폰 16’ 시리즈'와 이전에 출시된 레거시 모델의 판매가 양호했다.\n특히 아이폰 16e는 출시 7개월 만에 누적 판매량 1045만 대를 기록하며 시리즈 내 저가형 모델 수요를 흡수했다. 다만 16 시리즈 전체의 12개월 누적 판매량은 1억 4733만 대로, 15 시리즈의 동기간 판매량인 1억5000만 대 대비 2% 낮았다. 이는 16e가 일부 수요를 잠식한 결과로 분석된다. 17 시리즈에서는 최고급 모델인 프로·프로맥스 비중이 60%에 달했으며, 이 중 프로맥스가 32%로 더 높은 비중을 차지했다.\n삼성전자와 애플 모두 4분기 대형 쇼핑 시즌을 앞두고 있다. 10월 블랙프라이데이와 11월 중국 광군제는 글로벌 스마트폰 판매량을 좌우할 최대 변수로 꼽힌다. 삼성전자는 폴더블 신제품과 S25 시리즈를 앞세워 북미·유럽 시장에서, 애플은 아이폰 17 시리즈를 중심으로 중국·인도 시장에 공세를 강화할 전망이다.\n업계 전문가들은 \"쇼핑 이벤트를 전후한 프로모션 경쟁이 본격화되면 4분기 양사의 스마트폰 판매 실적은 '어닝 서프라이즈'를 기록할 가능성도 있다\"면서 \"쇼핑 시즌의 실적에 따라 2025년의 확실한 1위 기업이 어느 곳인지 결정될 수 있으며 또한 내년 글로벌 점유율 구도도 재편될 수 있다\"고 내다봤다.\n저작권자 © 오피니언뉴스 무단전재 및 재배포 금지",
        "relevance_score": 86
    },
    {
        "title": "삼성전자, 갤럭시 Z 폴드7, '가로선 디스플레이 결함' 첫 보고",
        "date": "2025-10-07 08:58",
        "link": "https://www.abcn.kr/news/articleView.html?idxno=83286",
        "content": "수직선 대신 수평선…삼성 폴더블 품질 논란 다시 불붙다\n“그린라인 사태 재연 우려”…전문가들 “근본적 품질 관리 점검 필요”\nABC뉴스=문화중 기자 / 6일(현지시간) 해외 IT 전문매체 샘미팬즈(SammyFans) 는 삼성전자의 최신 폴더블폰 갤럭시 Z 폴드7에서 수평(horizontal) 형태의 디스플레이 결함이 처음으로 보고됐다고 전했다. 기존 ‘그린라인(Green Line)’이라 불린 수직선 불량에 이어 이번에는 가로선이 나타났다는 제보가 나오면서, 삼성의 폴더블 품질 관리에 대한 논란이 다시 불붙고 있다.\n샘미팬즈에 따르면 한 갤럭시 Z 폴드7 사용자가 “화면 중간에 가로로 선이 생겼다”고 제보했으며, 기기 외부 충격이나 침수 흔적은 없었다고 밝혔다.\n이 매체는 “삼성의 OLED 제품에서 ‘수평 라인’ 불량이 발생한 것은 극히 이례적”이라며 “폴더블 시리즈 역사상 가장 드문 결함 사례”라고 평가했다.\n공개된 사진에는 디스플레이 중앙을 가로지르는 얇은 흰색 선이 확인된다.\n업계 전문가들은 이러한 현상이 OLED 패널 내부 회로 불균형이나 구동 칩 손상에서 비롯됐을 가능성이 높다고 분석했다.\n국내 디스플레이 공학 전문가는 “특정 라인에서 전류가 불균형하게 흐르면 화면에 선이 생기는 현상이 발생할 수 있다”며 “이는 일시적 현상이 아닌 구조적 품질 문제일 가능성도 있다”고 지적했다.\n“그린라인”에 이어 “가로선”…반복되는 품질 논란\n업계에서는 이번 현상을 지난해부터 이어진 ‘그린라인 사태’의 연장선으로 보고 있다.\n그린라인은 삼성 OLED 디스플레이에서 세로 방향으로 초록색 줄이 생기는 현상으로, 전 세계 사용자들 사이에서 다수 보고됐다.\nIT 전문 커뮤니티 관계자는 “폴더블 출시 초기부터 삼성 디스플레이의 내구성 문제는 꾸준히 지적돼 왔다”며 “이번 가로선 결함은 ‘기술적 완성도보다 상업적 속도’를 앞세운 결과라는 비판이 나오고 있다”고 말했다.\n현재까지 삼성전자는 해당 제보에 대해 공식 입장이나 대응 방안을 내놓지 않았다.\n앞서 삼성은 ‘그린라인’ 결함 당시에도 “일부 사용자 사례에 불과하다”며 무상 수리 대신 유상 처리 방침을 고수해 논란이 일었다.\n일부 소비자들은 “프리미엄 가격을 내고 구매한 기기에서 반복되는 결함이 발생하는 것은 납득하기 어렵다”고 비판했다.\n소비자단체 폰디펜더(Phone Defender) 는 현지 성명을 통해 “삼성은 반복되는 패널 불량에 대해 투명한 원인 조사와 소비자 보상 절차를 마련해야 한다”며 “품질 관리 미흡을 외면하는 태도는 브랜드 신뢰에 치명적”이라고 지적했다.\n시장 전문가들은 이번 사태가 단순한 기술 결함을 넘어 ‘품질 관리 체계의 구조적 문제’로 확대될 가능성을 경고하고 있다.\n글로벌 시장분석가는 “삼성은 세계 최고 수준의 OLED 기술력을 보유하고 있지만, 반복되는 결함은 그 기술을 뒷받침할 품질 관리 시스템이 약하다는 뜻”이라며 “지금 필요한 건 신제품 마케팅이 아니라 내부 검증 강화”라고 말했다.\n폴더블폰은 이제 실험적 제품이 아니라 소비자가 신뢰하고 구매하는 프리미엄 시장의 핵심 카테고리로 자리 잡았다.\n따라서 전문가들은 “삼성이 품질 문제를 ‘드문 사례’로 치부하기보다, 신뢰 회복을 위한 구조적 점검에 나서야 한다”고 입을 모았다.",
        "relevance_score": 30
    },
    {
        "title": "[써봤다] 둘 다 갖고 싶네...애플워치 시리즈11·울트라 3",
        "date": "2025-10-07 08:00",
        "link": "https://www.techm.kr/news/articleView.html?idxno=145197",
        "content": "여행 중에 시계를 양 팔에 찬 사람을 봤는데, 한 팔엔 애플워치를, 다른 한 팔엔 기계식 시계를 차고 있었다. 해괴한 모습이었지만 이해는 갔다. 각자 쓸모가 다른데 어느 하나도 포기하고 싶지 않았던 게 아닐까.\n애플워치는 대체 불가능해지고 있다. 알림을 확인하고, 건강을 챙기고, 일상을 기록하는 역할은 제 아무리 비싼 명품 시계라도 대신 하기 어렵다. 한때 명품 시계 브랜드에서도 스마트워치를 내놓기도 했지만, 지금은 각자 역할을 찾아 제 갈 길을 가는 모습이다.\n애플워치 자체도 분화하고 있다. 애플워치 시리즈를 중심으로 아웃도어에 특화된 '울트라'와 가격대를 낮춘 'SE' 시리즈로 다양해진 취향을 반영했다. 올해 애플은 '애플워치 시리즈 11' '애플워치 울트라3' '애플워치 SE3' 등 나란히 신제품을 내놨다.\n괄목할 변화는 없었지만, 고유의 매력은 여전하다. 자신에게 맞는 애플워치를 찾는 일만 남았을 뿐이다. 애플워치 시리즈 11을 구매하고 애플워치 울트라3를 대여해 번갈아 써 본 결론은, 이제 하나론 부족하다는 것이었다.\n잘 때도 차고 자는 '애플워치 시리즈11'\n애플워치 시리즈 11은 '시리즈 10'과 디자인적으로 차이가 없다. 시리즈 10은 역대 가장 얇은 9.7mm 두께가 특징었는데, 이를 거의 그대로 유지했다. 크기는 똑같고 무게는 46mm 알루미늄 GPS 모델 기준으로 1.4g이 늘었다. 색상은 '스페이스 그레이'가 추가됐다.\n눈에 보이지 않지만 가장 중요한 개선점은 배터리다. 배터리 효율을 개선해 사용시간을 최대 18시간에서 24시간으로 늘렸다. '24시간'의 기준은 시간 확인 300회, 알림 90건, 앱 사용 15분, 블루투스를 통해 애플워치에서 음악을 재생하는 상태로 운동 기능 60분 사용, 수면 추적 6시간 등의 조작을 수행한 것을 기준으로 한다.\n실제 사용해본 경험상으론, 24시간은 어렵고 하루 일과는 버티는 수준이다. 단, 아침 저녁으로 샤워할 때 충전해두면 차고 잠들어도 충분하다. 애플에 따르면 15분 충전으로 최대 8시간 사용이 가능하다는데, 확실히 충전이 꽤 빠르다. 이게 중요한 건 새로 생긴 '수면 점수' 때문이다. 깨어있을 때 뿐만 아니라 자고 있을 때도 애플워치로 상태를 체크하려면 잠시라도 충전을 해두는 게 좋다.\n수면 점수를 통해 수면 시간, 취침 시간 규칙성, 잠에서 깨는 횟수, 각 수면 단계가 지속된 시간 등을 점검할 수 있다. 이런 요소들을 종합해 99점 만점으로 보여준다. 아침에 일어나 점수를 보고 나면 '오늘 밤엔 스마트폰 보지 말고 일찍 자야지'라는 의욕이 생긴다. 실제 생활에선 온갖 영양제를 털어 넣어도 잠만한 게 없다.\n애플워치 시리즈 11에는 최초로 고혈압 감지 기능도 추가됐지만, 아직 국내에선 허가 문제로 아직 지원하지 않는다. 대신 허가를 통과한 '수면 무호흡 알림' 기능을 쓸 수 있게 됐다. 애플워치를 차고 자면 자동으로 호흡 방해 현상을 추적해 심각한 수준의 수면 무호흡증 징후를 감지한다.\n운동할 맛 나는 '애플워치 울트라3'\n작은 시계를 좋아하기 때문에 애플워치 시리즈는 늘 42mm(과거 40·41mm)를 착용했다. 46mm와 42mm 차이를 남성용, 여성용으로 생각하기도 하지만, 개인적으론 42mm가 완벽하다. 시리즈가 진화하면서 화면이 차지하는 면적이 넓어져서 42mm도 모든 정보를 파악하는 데 부족함이 없다.\n이번 애플워치 SE3가 칩셋, 센서, 충전, AOD, 제스처 등 많은 기능을 보강했지만, 배터리와 디스플레이는 아직 시리즈 11이 우세하다. SE3의 가성비는 압도적이지만 밸런스 측면에서, 그리고 유광의 제트 블랙 컬러가 있다는 점에서 시리즈 11을 선택했다.\n애플워치 울트라3는 이런 취향의 대척점에 서있다. 49mm 크기에 전작보다 베젤이 얇아져 화면 크기는 역대 최대다. 화면 밝기도 최대 3000니트로 가장 밝다. 무엇보다 배터리가 최대 42시간으로 압도적이다. 15분 충전으로 최대 12시간 사용이 가능하다.\n스펙만 놓고 보면 성능은 무시무시하지만, 스쿠버다이빙도 할 줄 모르고. 정밀 이중 주파수 GPS가 필요할 만큼 모험을 즐기지도 않으며, 더 크고 밝은 화면이 딱히 필요하지도 않기 때문에 애플워치 울트라3가 그다지 매력적으로 보이지 않았다. 근데 또 차보니까 달랐다.\n요즘 '존2 러닝'을 많이 한다고 해서 애플워치 울트라3를 차고 오랜만에 동네를 달려봤다. 중요한 건 심박수를 체크하는 일인데, 화면이 괜히 큰게 아니었다. 확실히 가시성이 뛰어났다. 크기가 커도 생각보다 착용감이 편했고, 시크한 '블랙 티타늄' 컬러 덕에 일상에서 차기에도 세련된 맛이 있었다.\n서로 다른 매력, 둘 다 있으면 좋겠네\n애플워치 시리즈 11과 울트라3 둘 다 차보니 둘 중 하나를 고른 건 꽤 어려운 일이었다. 가장 좋은 선택은 평상시엔 시리즈 11을 차고 운동할 때나 여행갈 땐 울트라3를 차는 거다. 완벽한 조합이다. 경제적으로 완벽하지 않을 뿐.\n시계 마니아들이 남들 보기에 다 비슷해 보이는 시계를 여러 개 모으는 것도 다 각기 매력이 다르기 때문일 것이다. 양 팔에 차지는 못하겠지만, 여유만 된다면 골라 차고 싶어졌다.\n남도영 기자 hyun@techm.kr",
        "relevance_score": 144
    },
    {
        "title": "[미래 소부장 의존]디스플레이 강국의 민낯…액정·컬러필터 국산화율...",
        "date": "2025-10-07 07:00",
        "link": "https://n.news.naver.com/mnews/article/277/0005662041?sid=101",
        "content": "OLED 핵심소재 다수 수입 의존\n마이크로 발광다이오드 국산화율 10% 미만한국 디스플레이 산업이 세계 시장을 선도하고 있지만 핵심 부품의 국산화율은 여전히 낮은 수준에 머물고 있는 것으로 나타났다. 액정과 컬러필터 같은 기초 소재는 국산화율이 0%였고, 차세대 기술로 꼽히는 마이크로 발광다이오드(Micro LED) 핵심 부품도 대부분 10% 미만에 불과했다.\n7일 이재관 더불어민주당 의원실이 산업통상자원부에 요구해 제출받은 자료에 따르면 2023년 기준 디스플레이 산업 주요 품목의 국산화율은 액정·컬러필터·유리기판·백라이트유닛 0%, 유기발광다이오드(OLED) 정밀금속마스크 5% 미만, 마이크로 발광다이오드 RGB 발광소자와 전사 공정 장비 10% 미만에 그쳤다.\n액정표시장치(LCD) 부문에서는 액정 물질 국산화율이 0%로 전량 해외 의존이었다. 컬러필터 0%, 유리기판 0%, 백라이트유닛 0%로 모두 수입에 의존했다. 편광판은 2022~2023년까지는 국산화율 100%를 기록했지만 2024년 다시 해외 의존도가 100%로 바뀌었다. 제조 장비의 경우 노광 장비는 해외 의존도가 100%였고, 식각·검사 장비는 국산화율 100%였다. 구동집적회로 역시 국산화율 100%로 조사됐다.\n유기발광다이오드(OLED) 부문은 품목별 편차가 컸다. 발광 유기소재 중 호스트는 국산화율이 95%로 높은 수준이었으나, 도판트는 국산화율 33%에 그쳐 67%를 수입에 의존했다. 정밀금속마스크는 국산화율이 5% 미만으로 95% 이상을 해외에 의존했다.\n투명 접착층은 국산화율이 10% 미만이었고, 증착 장비는 20% 미만으로 집계됐다. 반면 봉지재·보호막은 국산화율 95% 이상, 검사 장비와 구동집적회로는 100% 국산화율을 기록했다. 박막트랜지스터(TFT) 백플레인은 국산화율 85%로 나타났다.\n마이크로 발광다이오드(Micro LED) 부문은 해외 의존도가 더욱 두드러졌다. RGB 발광소자는 국산화율 10% 미만, 전사 공정 장비도 국산화율 10% 미만으로 조사됐다. 백플레인은 국산화율 20%, 봉지재와 광학 부품은 국산화율 5% 미만으로 사실상 전량 수입에 의존했다. 검사 장비와 보정 장비도 국산화율 10% 미만에 그쳤다. 이 가운데 구동집적회로만 국산화율 100%로 전량 국내에서 생산됐다.\n업계는 이 같은 해외 의존 구조에 우려를 표시하고 있다. 특정 국가에 편중된 공급망은 가격과 물량에 따라 국내 생산 기반을 크게 흔들 수 있기 때문이다. 업계 한 관계자는 \"핵심 부품의 국산화율이 0~20%에 머무는 상황에서는 안정적인 생산 기반을 보장하기 어렵다\"며 \"소재와 장비 자립 없이는 디스플레이 경쟁력이 약화될 수밖에 없다\"고 말했다.\n정부는 소재·부품·장비 육성을 위해 대규모 연구개발과 투자를 추진하고 있다. 유기소재와 검사 장비 등 일부 전략 품목은 성과를 내고 있지만, 액정·컬러필터 같은 기초 소재와 마이크로 발광다이오드 전사 공정은 여전히 격차가 크다. 전문가들은 공급망 다변화와 장기적인 기술 개발을 병행하지 않으면 세계 시장에서 입지를 유지하기 어렵다고 지적한다.",
        "relevance_score": 69
    },
    {
        "title": "임산부에게 추천…삼성 엣지∙애플 에어 이런 말 나오는 까닭",
        "date": "2025-10-07 06:00",
        "link": "https://n.news.naver.com/mnews/article/025/0003473944?sid=101",
        "content": "삼성과 애플의 최신 ‘초슬림폰’을 각각 양 손에 쥐고 받은 느낌이다. 한 손으로만 조작해도 손목과 엄지손가락 힘줄이 편안했다. 몇 차례의 출산과 육아로 이미 손의 힘을 잃은 기자에게는 체감이 컸다.\n두께 5.8㎜에 무게 163g, 삼성전자 갤럭시 S25 엣지.\n두께 5.64㎜에 무게 165g, 애플 아이폰 에어.\n세계 양대 스마트폰 제조사가 ‘얇기’로 붙었다. 지난 5월 삼성전자가, 지난달 애플이 출시했다. 그간 양사는 스마트폰의 디자인, 카메라, 앱 생태계, 인공지능(AI) 소프트웨어 기능 등으로 대결해 왔다. 그런데 이번에는 순전히 무게·두께의 ‘체급 싸움’이다. 아이폰 에어가 0.16㎜ 얇고 갤럭시 엣지가 2g 가벼워, 장군멍군이다.\n100% 충전한 두 기기에서 유튜브로 같은 영상을 최대 밝기, 최대 음량, 고화질(1080p) 재생했다. 1시간 뒤 배터리 잔량은 아이폰 에어 93%, 갤럭시 엣지 90%. 다시 100% 충전해 이번에는 무음으로 재생해 봤다. 2시간 30분 뒤 배터리 소모량은 에어 89%, 엣지 87%였다. 배터리는 에어가 엣지보다 조금 우세했다. 양사가 밝힌 사양도 그렇다(최대 동영상 재생 시간 : 에어 27시간, 엣지 24시간).\n애플은 에어를 “역대 가장 전력 효율이 탁월한 아이폰”이라고 홍보한다. 에어의 두뇌(어플리케이션 프로세서, AP)로는 ‘A19프로’를 넣었다. 이는 아이폰17프로에 탑재되는 칩이며, 기본형인 아이폰17에 넣는 ‘A19’보다 고성능이다. 더 얇고도 배터리가 오래가기 위해, 더 비싼 칩을 쓴 거다.\n장시간 동영상 재생 후 발열은 두 기기 모두 심하지 않았고, 에어가 엣지보다 약간 덜했다.\n그런데 아이폰 에어는 소리가 한쪽에서만 나온다. 엣지를 포함한 요즘 스마트폰들은 스피커가 위/아래 양쪽에 달렸는데(스테레오 스피커), 에어는 위(귀 대는 쪽)에만 있다. 배터리 공간을 조금이라도 더 확보하려고, 아래 스피커를 뺀 거다.\n오디오에 아무런 조예가 없는 이른바 ‘막귀’인데도 아이폰 에어로 동영상 감상할 때 음향이 아쉬웠다. 단, 항시 이어폰을 끼고 동영상을 본다면 문제 되지 않을 수 있다.\n아이폰 에어가 배터리를 위해 버린 게 또 있다. 스마트폰의 신분증에 해당하는 유심(USIM) 칩 공간이다. 에어는 이심(eSIM)으로만 가입할 수 있다. 별도의 칩을 끼우지 않고 정보를 스마트폰 내부에 저장하는 방식이다. 유심 공간을 없애면 2시간 분량 배터리 용량을 얻는다고 한다. 에어를 이심으로 셀프 개통해 보니, 휴대폰 본인 확인 등을 몇 차례 거쳐 어렵지 않게 완료됐다. 단, 디지털 작업에 낯선 이는 다른 이의 도움이 필요할 수 있다.\n‘아이폰의 따스함, 갤럭시의 선명함’이라는 고유의 특성은 여전했고, 일상 촬영에서는 화질 차이가 크게 느껴지지 않았다. 차이가 두드러진 건 좁은 실내, 야간, 당겨찍기(줌)에서였다.\n동일한 지점에서 찍은 사진이다. 갤럭시 엣지(위)가 아이폰 에어(아래)보다 상하좌우 모두 더 넓게 담아냈다. 엣지에 찍힌 양쪽 끝 물건이 에어 사진에는 안 나오는 걸 확인할 수 있다.\n야간 실외 사진이다. 갤럭시 엣지 사진(위)이 아이폰 에어 사진(아래)보다 조금 더 선명하고 피사체가 넓게 담겼다.\n두 폰 모두 망원렌즈를 장착하지 않아, 당겨찍기(줌)는 디지털 10배가 최대다. 10배 줌 사진 품질 차이는 사진 문외한이 보기에도 확연했다.\n아이폰이 자랑하는 '시네마틱 모드'(영화 느낌의 영상 촬영)를 에어에서는 쓸 수 없는 것도 아쉬운 점이다. 애플은 박찬욱 감독 단편영화 〈일장춘몽〉(2022)과 아이돌 그룹 뉴진스의 〈ETA〉 뮤직비디오(2023) 촬영을 아이폰으로 협업하며, 이 기능을 강조해 왔다.\n그러나 두께가 얇다는 건, 사용해보니 큰 강점이었다. 아이폰 에어(165g)는 아이폰17보다 12g 가벼울 뿐이고 갤럭시 엣지(163g)은 S25보다 도리어 1g 무겁다. 그러나 에어·엣지는 기본형보다 화면이 넓기에 느껴지는 무게 부담이 덜했고, 손에 쥐는 느낌(그립감)이 우수했다. 재킷이나 바지 주머니, 작은 가방에 폰을 넣어도 ‘있는 듯 없는 듯’ 했다.\n손목 약한 이, 특별히 출산을 앞둔 임부에게 추천한다. 산후조리와 영유아 육아까지, 앞으로 상당 기간을 ‘한 손 스마트폰’으로 보내야 할 터다. 수유, 안아 재우기, 유모차 몰고 공원 뱅뱅 돌기 등, 한 손으로 스마트폰 보며 버틴 지리한 시간이었다. 그때 에어나 엣지가 있었더라면 손목 터널증후군과 건초염을 피할 수 있었으리라.\n출고 가격은 갤럭시 S25 엣지 149만 6000원, 아이폰 에어 159만원. 구독(갤럭시)이나 보상판매(양사)를 이용하면 조금 더 저렴하게 구입할 수 있다.",
        "relevance_score": 75
    },
    {
        "title": "앞서는 삼성, 뒤쫒는 애플…AI 주도권 싸움 본격화",
        "date": "2025-10-07 06:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092148426",
        "content": "글로벌 스마트폰 시장에서 인공지능(AI)을 둘러싼 삼성과 애플의 주도권 경쟁이 본격화되고 있다. 삼성전자는 갤럭시S25와 갤럭시Z폴드7에 고도화된 AI 기능을 적용해 시장 선점에 나섰고 애플은 시리 개편과 AI 플랫폼 정비를 통해 반격 채비를 하고 있다.\nAI 스마트폰 전면에…폴더블까지 확대\n삼성전자는 지난해 출시한 갤럭시S24 시리즈부터 기기 자체적으로 작동하는 ‘온디바이스 AI’ 생태계를 본격적으로 확장했다. 구글과 협업해 생성형 AI 기능도 스마트폰에 통합했다.\n대표적으로 16개 언어를 지원하는 실시간 통역은 인터넷 연결 없이도 기기에서 바로 양방향 통역을 제공해 큰 호응을 얻었다. 별도 앱 설치 없이도 영상·오디오 편집, 이미지 보정 등 다양한 AI 기능이 탑재됐다.\n올해 출시한 갤럭시S25 시리즈와 갤럭시Z폴드7에는 한 단계 진화한 AI가 적용됐다. 단순 명령 수행을 넘어 사용자의 패턴을 학습해 먼저 제안까지 하는 ‘AI 비서’ 역할을 한다.\n실시간 통역은 20개 언어로 확대됐다. 사용자 데이터와 습관을 분석해 맞춤형 정보를 제공하는 ‘나우 브리프’, 멀티태스킹 강화, 사진·영상에서 불필요한 대상을 제거하는 ‘오브젝트 이레이저’, 스미싱 의심 전화 알림 등 개인정보 보호 기능도 추가됐다.\n시리 전면 개편으로 반격 예고\n애플은 6월 WWDC 2024에서 ‘애플 인텔리전스’라는 새로운 AI 전략을 발표하고 본격적으로 경쟁에 뛰어들었다.\n애플은 오픈AI의 챗GPT를 아이폰에 탑재한다고 밝혔지만, 실제 공개된 아이폰17 시리즈에서는 눈에 띄는 혁신이 없었다는 평가가 나온다. 번역, 글쓰기, UI 편의 기능 정도에 그쳐 삼성의 실시간 번역이나 맞춤형 기능에는 미치지 못한다는 지적이다.\n다만 애플은 차세대 A19 칩셋을 통해 AI 연산 성능을 끌어올리고, 연내 업데이트될 애플 인텔리전스에 시각 지능, 실시간 통역, 챗GPT 연동 기능을 포함할 계획이다.\n가장 큰 변화는 AI 기반 음성비서 시리다. 애플은 내년 3월 공개를 목표로 시리의 대화 능력, 실행력, 맥락 인식 기능을 강화하고 있으며, 기존 명령어 중심 구조에서 생성형 AI 기반의 자유로운 대화형 인터페이스로 전환할 예정이다.\n업계 한 관계자는 “삼성은 상용화된 AI 기능으로 사용자 경험을 선점했고, 애플은 기술 완성도를 끌어올려 장기적 판을 바꾸려는 전략이다”라며 “내년은 AI 대중화와 차별화가 동시에 시험대에 오를 것이다”라고 말했다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 48
    },
    {
        "title": "삼성전자, 中 시장용 폴더블 폰 'W26' 11일 출시",
        "date": "2025-10-07 03:08",
        "link": "https://www.g-enews.com/view.php?ud=2025100614302181926ed0c62d49_1",
        "content": "갤럭시Z 폴드7 기반 OS와 스펙 장착…프리미엄 전략으로 中 시장 공략\n삼성전자가 중국 시장용 프리미엄 폴더블폰 ‘W26 시리즈’를 11일 출시한다.6일 업계에 따르면 삼성전자는 갤럭시Z 폴드7 기반 제품인 W26의 티저를 공개했다. 중국 통신사인 차이나텔레콤을 통해 출시될 W26은 ‘심계천하(心系天下)’ 시리즈로 삼성전자는 매년 신제품을 선보이고 있다.\nW26 외관은 블랙과 레드 색상에 금색 힌지를 적용해 고급스러움을 한층 강화했다. 상세스펙은 갤럭시Z 폴드7 과 동일한 △스냅드래곤 8 엘리트 △16GB 램 △최대 1TB 저장공간 등을 갖췄다. 운영체제(OS)로는 안드로이드 16 기반 원 UI 8.0이 적용된다.\n삼성전자는 글로벌 시장에서 선전하고 있는 것과 대조적으로 중국 시장에서 중국 브랜드들의 강세로 고전을 면치 못하고 있다. 프리미엄 전략을 전개 중이지만 점유율은 여전히 미미하다. 시장조사기관 IDC에 따르면 1분기 중국 폴더블폰 시장 점유율은 화웨이가 77%로 1위, 아너가 9%로 2위, 오포가 3위에 이름을 올리고 있다. 삼성전자의 점유율은 2% 수준이다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 26
    },
    {
        "title": "스마트폰 대신 안경? 이제 '스마트 안경' 시대",
        "date": "2025-10-07 02:51",
        "link": "https://n.news.naver.com/mnews/article/052/0002256414?sid=104",
        "content": "스마트폰 대신 안경? 이제 '스마트 안경' 시대\n필요한 정보를 눈앞에 띄워주고 번역과 내비게이션 역할까지 척척 해내는 '스마트 안경'이 출시됐습니다.\n안경만 끼고 있으면, 스마트 폰으로 하는 모든 작업을 할 수 있는 건데요.\n하지만 이런 웨어러블 기기 또한 스마트폰과 마찬가지의 '주의 산만' 위험을 초래할 수 있다는 경고가 나옵니다.\n박영진 기자가 보도합니다.\n[기자]\n헤이 메타, 근처에 디저트 가게 찾아줘\n안경을 쓰고 걸어가면서 식당을 안내받고, 렌즈엔 지도도 표시됩니다.\n마라톤을 하면서 고화질 영상 촬영도 가능하고,\n스마트폰을 꺼내지 않고도 메시지 확인은 물론 영상통화도 하고, 실시간 번역도 됩니다.\n뭐든 명령만 내리면 안경 렌즈에 탑재된 AI 챗봇이 척척 해결합니다.\n[마크 저커버그 / 메타 CEO: '캘리포니아 드리밍'을 들려줘. 좋아. 그리고 볼륨을 조절하고 싶으면, 내 앞에 볼륨 조절기가 있는 것처럼 그냥 돌리기만 하면 됩니다.]\n메뉴 탐색이나 음량 조절까지 기기 조작은 손목 밴드를 찬 손가락을 움직여 간단히 할 수 있습니다.\n디스플레이가 탑재된 소비자용 스마트 안경을 처음으로 출시한 메타는 '개인 초지능을 구현할 가장 이상적인 형태'가 안경이라고 말합니다.\n[마크 저커버그 / 메타 CEO: 스마트 안경을 쓰면 현재 순간에 집중한 채로, 사용자를 더 똑똑하게 만들고, 의사소통을 개선하며, 기억력과 감각을 향상 시키는 모든 AI 기능을 활용할 수 있습니다.]\n하지만 아무리 조작이 간단하다고 해도 스마트 안경 역시 걸어가면서 사용하는 건 스마트폰만큼 위험하다는 경고가 나옵니다.\n[제마 브릭스 / 오픈대학교 응용인지심리학 교수: 휴대전화를 만지거나 들고 조작하든, 핸즈프리 통화를 하든 전혀 차이가 없습니다. 여전히 주의가 분산될 가능성이 훨씬 높습니다.]\n스마트 폰을 대체할 차세대 기기로 주목받는 스마트 안경 시장의 경쟁은 더 뜨거워질 전망입니다.\n메타에 이어 삼성과 손잡은 구글, 그리고 내년엔 애플까지 기능에 패션까지 더한 스마트 안경 시장 진출을 준비하고 있습니다.\nYTN 박영진입니다.\n영상편집 : 한경희\n화면제공: 메타\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기YTN 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 유일하게 AI가 대체 못 하는 직업?\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n-\n대선 4년 전 벌써 후보조사...추석민심 1위는 장동혁? [올댓체크]\n-\n아들에 용돈 50만원 보냈다가 큰일?…증여세 폭탄 던진다는 AI, 진실은\n-\n11살 아들 때려죽인 야구선수 출신 아빠…친모 “처벌 원치 않아” [사건 속으로]\n-\n대통령 기자회견서 '다리 꼰' 참모들...역대 정권과 비교해 보니\n-\n배현진 \"대한민국이 셧다운 될 뻔한 국가 재난상황에 그 곳에 엉덩이 붙이고 앉아 냉장고 파 먹으며 어떤 비상 조치 했는지 명명백백하게 밝혀야 할 듯하다\"\n-\n“돈 한 번 벌어볼래?” 그 말을 듣지 말았어야 했다···‘불법 사채업자’였던 20대의 후회\n5\n3",
        "relevance_score": 28
    },
    {
        "title": "프랑스, 애플 '시리' 음성 무단 수집 의혹 수사 착수",
        "date": "2025-10-07 01:10",
        "link": "https://www.abcn.kr/news/articleView.html?idxno=83283",
        "content": "인권단체 고발에 사이버범죄수사국 나서…애플 “사용자 동의 없는 녹음 없다” 해명\nABC뉴스=정대민 기자 / 6일(현지시간) AFP에 따르면 프랑스 사법당국이 애플의 인공지능(AI) 음성비서 ‘시리(Siri)’가 사용자 동의 없이 음성 데이터를 수집·분석했다는 의혹에 대해 본격 수사에 착수했다. 인권단체의 고발을 접수한 뒤 경찰 사이버범죄수사국이 사건을 담당한 것으로 전해졌다.\n프랑스 검찰은 “애플이 시리 서비스 과정에서 사용자 대화를 녹음하거나 데이터를 무단 수집했다는 고발이 접수돼 수사에 돌입했다”고 밝혔다. 수사는 프랑스 경찰 산하 사이버범죄수사국(OCLCTIC) 이 맡았다.\n조사의 핵심은 애플이 시리 사용자의 음성 데이터를 어떤 방식으로 수집·활용했는지, 그리고 이러한 행위가 사전 동의 없이 이뤄졌는지 여부다.\n애플은 시리 품질 향상을 위해 일부 데이터를 수집할 수 있으나, 이는 “사용자가 명시적으로 참여(옵트인, Opt-In)를 선택한 경우에만 가능하다”고 주장했다.\n이번 수사는 프랑스 인권단체 ‘인권연맹(La Ligue des droits de l’Homme)’ 이 제기한 고발에서 비롯됐다. 인권연맹은 “애플이 사용자 동의 없이 시리 대화를 녹음·수집·분석했다”며 프랑스 검찰에 고발장을 제출했다.\n이 단체는 애플 협력업체에서 근무했던 아일랜드 출신 전 직원 토마 르 보니엑(Thomas le Bonniac) 의 내부 제보를 확보했다.\n르 보니엑은 “애플이 사적 대화나 민감한 내용을 포함한 사용자 음성 데이터를 분석했다”고 폭로한 바 있다.\n애플은 의혹을 부인하며 “시리의 개인정보 관리 체계는 2019년과 2025년 두 차례 강화됐다”고 밝혔다.\n올해 1월 애플은 공식 블로그를 통해 “사용자가 시리 개선 프로그램에 명시적으로 동의하지 않는 한, 대화 음성은 저장되지 않는다”며 “녹음 데이터는 품질 향상을 위한 목적으로만 제한적으로 사용된다”고 강조했다.\n블룸버그통신은 “프랑스는 유럽 내에서도 개인정보 보호와 반독점 규제를 가장 엄격히 적용하는 국가 중 하나”라며 “이번 수사 역시 미국 빅테크 기업에 대한 감시 강화 기조의 연장선상에 있다”고 전했다.\n로이터는 도널드 트럼프 전 미국 대통령이 과거 “프랑스의 디지털세 정책이 미국 기업을 차별한다”고 비판했던 사실을 상기시켰다.\n이번 조사는 유럽연합(EU) 일반개인정보보호법(GDPR) 위반 여부와도 관련돼 있어, 향후 유럽 전역으로 확대될 가능성도 거론된다. 프랑스 검찰은 “초기 조사 결과에 따라 형사 절차로 전환될 수 있다”고 밝혔다.",
        "relevance_score": 25
    },
    {
        "title": "아이폰17 잇따른 하자 논란에 '긴급 처방' 나선 애플",
        "date": "2025-10-06 19:44",
        "link": "https://n.news.naver.com/mnews/article/057/0001912077?sid=101",
        "content": "아이폰17 잇따른 하자 논란에 '긴급 처방' 나선 애플\n아이폰17 시리즈가 출시 직후 와이파이·블루투스 신호 불안정과 카메라 오류 등으로 소비자 불만을 사고 있습니다.\n잇따른 하자 논란에 애플은 소프트웨어 업데이트로 서둘러 진화에 나섰는데요.\n유승오 기자가 보도합니다.\n【 기자 】\n한국 시각으로 지난달 10일, 애플은 아이폰17 시리즈를 야심 차게 선보였습니다.\n특히 두께 5.6mm의 '아이폰 에어'를 앞세워 본격적인 두께 경쟁에 뛰어들었습니다.\n▶ 인터뷰 : 팀 쿡 / 애플 CEO (지난달 10일)\n- \"오늘 선보인 제품과 혁신, 그리고 '애플 인텔리전스'와 결합해 인간의 삶을 훨씬 더 풍요롭게 만들어 줄 것입니다.\"\n아이폰17 시리즈의 초반 흥행으로 애플 주가는 연일 고공행진이지만, 출시 직후 소비자 불만이 제기됐습니다.\n와이파이를 비롯한 네트워크 연결과 블루투스 등 신호 감지에 오류가 일어난 겁니다.\n기기 자체에 대한 논란도 이어지고 있습니다.\n발열을 줄이고자 알루미늄 합금을 사용하면서 제품 내구성이 떨어졌다는 평가가 나옵니다.\n▶ 인터뷰 : 잭 넬슨 / IT 전문 유튜버\n- \"(동전으로 긁어보니) 후면 카메라 돌출 부분의 모퉁이가 문질러져서 사라졌네요.\"\nLED 조명에서 사진이나 영상을 찍었을 때 허상이 생기는 '렌즈 플레어'나 카메라 센서 과부하도 지적됐습니다.\n▶ 인터뷰 : 테일러 벨 / IT 전문 유튜버\n- \"아이폰 에어로 사진을 찍어보니, 일부는 어둡게 나오고 나머지 부분에선 이상한 흰색의 선이 나타나네요.\"\n애플은 아이폰17 시리즈의 소프트웨어 업데이트로 네트워크 불안과 카메라 문제를 해결했다고 밝혔습니다.\n하지만 일각에서는 지난 2010년 손가락이 왼쪽 아랫부분에 닿기만 해도 통화할 수 없었던, 이른바 '데스 그립' 악몽이 재현되는 것 아니냐는 우려가 나오고 있습니다.\nMBN뉴스 유승오입니다.\n영상편집 : 이유진\n그 래 픽 : 고현경\n화면출처 : Youtube 'JerryRigEverything'·'eSIMstudios'\nCopyright ⓒ MBN. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\nMBN 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\nMBN 헤드라인\n더보기\nMBN 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 36
    },
    {
        "title": "삼성, 이달 中 전용 폴더블폰 'W26' 출격",
        "date": "2025-10-06 17:52",
        "link": "https://n.news.naver.com/mnews/article/030/0003357456?sid=105",
        "content": "삼성전자가 중국 시장을 겨냥한 현지 전용 폴더블폰을 선보인다.\n6일 업계에 따르면 삼성전자는 오는 11일 오후 4시(현지시간) 중국 시장에 프리미엄 폴더블폰 'W26'을 공개한다. 최근 자사 중국 법인 홈페이지에 신제품 발표 티저를 올리고, 사전 등록을 받고 있다.\nW26은 갤럭시Z폴드7을 기반으로 한 중국 전용 모델이다. 하드웨어 사양은 글로벌 모델과 비슷하지만, 레드·블랙 컬러 조합에 금색 힌지를 적용하는 등 외관과 패키징을 현지 소비자 취향에 맞춰 차별화했다.\n제품에는 스냅드래곤 8 엘리트 칩셋, 최대 16GB 램, 1TB 저장공간이 탑재될 것으로 예상된다. 안드로이드 16 기반 원UI 8.0이 적용된다. 8형 메인 OLED 디스플레이와 6.5형 커버 화면 구성도 그대로 유지된다. 이외에도 측면 지문 인식 센서, IP48 등급 방진·방수, 강화 아머 알루미늄 프레임, 25W 유선·15W 무선 충전 등의 기능이 제공될 전망이다.\n삼성전자는 지난 2008년부터 중국 통신사 차이나텔레콤과 협력해 '심계천하(W 시리즈)'라는 이름의 현지 전용 폴더블폰을 출시하고 있다. W26은 이 시리즈의 최신작이다. 전작인 W24·W25와 마찬가지로 중국 시장에만 한정 판매된다.",
        "relevance_score": 52
    },
    {
        "title": "애플 폴더블 수혜자 “나야 나”…삼성D 선두로 LGD 추격전",
        "date": "2025-10-06 17:30",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1276897&inflow=N",
        "content": "[뉴스토마토 안정훈 기자] 애플의 내년 폴더블폰 시장 진출 가능성이 높게 점쳐지면서, 국내 디스플레이 업계가 새로운 공급망 진입 여부에 촉각을 곤두세우고 있습니다. 삼성디스플레이와 LG디스플레이는 최근 아이폰17에 OLED 패널을 공급하는 등 애플 공급망의 한 축을 담당했지만, 폴더블폰 시장에서는 상황이 조금 다르기 때문입니다. 삼성디스플레이는 삼성전자의 갤럭시 Z 플립·폴드에 패널을 납품하며 풍부한 경험을 쌓아온 반면, LG디스플레이는 지난 2023년 폴더블 노트북용 패널을 공급하며 기술력은 확보했지만 아직 폴더블폰용 패널의 납품 경험은 없습니다. 다만 기술 부족은 아니라는 점에서, 장기적으로는 LG디스플레이도 후발 주자로 애플 폴더블 공급망에 나설 수 있다는 전망이 나옵니다.\n지난달 미국 캘리포니아주 쿠퍼티노에서 열린 애플의 신제품 공개 행사에서 관람객들이 아이폰을 촬영하고 있다. (사진=뉴시스)\n6일 업계에 따르면 내년 출시가 점쳐지는 아이폰 폴더블폰에 OLED 패널을 공급할 업체로 삼성디스플레이가 유력한 가운데, LG디스플레이의 추격 여부가 주목되고 있습니다. 그간 폴더블폰 시장이 제한적이었던 만큼 관련 패널을 수주할 수 없었지만, 시장이 확대되면서 관련 역량을 보유한 LG디스플레이의 시장 진출 가능성도 커지고 있기 때문입니다.\n이러한 전망의 배경에는 애플의 공급망 다변화 전략이 있습니다. 애플은 과거 삼성·LG디스플레이 위주로 공급망을 유지했지만, 최근 몇 년 사이 중국 디스플레이 업체 BOE를 추가하는 등 의존도를 낮추고 있습니다. 이에 따라 폴더블폰용 패널도 공급망을 넓힐 것이라는 분석이 나옵니다.\n특히 LG디스플레이는 폴더블폰용 OLED 패널 공급 경험이 없을 뿐 관련 기술력은 이미 입증한 만큼, 경쟁사들보다 유리한 위치에 놓여 있습니다. LG디스플레이는 이미 지난 2023년 폴더블 노트북에 패널을 공급한 바 있어 폴더블 기술을 확보했고, 이를 애플 신제품에 응용할 수 있다는 평가도 나옵니다.\n다만, 현재 애플에 폴더블폰 패널 공급이 가장 유력한 기업은 삼성디스플레이로 평가됩니다. 지난달 이청 삼성디스플레이 사장이 고객사 폴더블폰용 패널 공급과 관련해 “잘 준비하고 있다”고 밝힌 데다, 해당 고객사가 애플인 것으로 알려지면서 이러한 관측에 힘이 실리고 있습니다.\n이와 같은 전망의 배경에는 삼성디스플레이가 경쟁사들보다 유리한 상황이라는 점도 한몫합니다. 아이폰 디스플레이 공급망에서 OLED 패널 제조 경험이 있고, 기술력이 보장된 기업이 삼성디스플레이뿐이기 때문입니다. 특히 근래에는 삼성전자가 아시아태평양경제협력체(APEC)에서 공개할 예정인 트라이폴드폰에도 패널을 공급할 예정으로, 기술적 경쟁력을 입증했습니다.\n사실상 삼성디스플레이의 독점 공급 가능성까지 점쳐지면서, 경쟁사인 LG디스플레이의 시장 진출 가능성에 이목이 쏠립니다. 업계 관계자는 “LG디스플레이가 애플의 퀄(품질) 테스트를 통과하지 못해 납품하지 않는 게 아니다”며 “애플의 폴더블폰이 대중화하면 결국 애플의 공급망도 더 확장될 것이고, LG디스플레이에 수혜를 볼 것”이라고 짚었습니다.\n안정훈 기자 ajh76063111@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 132
    },
    {
        "title": "삼성월렛, '코인 거래소' 된다",
        "date": "2025-10-06 15:16",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=41870",
        "content": "삼성전자가 코인베이스와 손잡고 디지털 지갑에서 바로 암호화폐를 사고파는 생태계를 열었다. 갤럭시의 디지털 지갑 '삼성월렛'이 단순한 결제 앱을 넘어 토큰 거래까지 품어 사실상 모바일 암호화폐 플랫폼으로 진화한다.\n5일 업계에 따르면 미국 내 갤럭시 스마트폰 사용자 약 7500만명은 이달부터 '코인베이스 원(Coinbase One)'에 바로 접속할 수 있다. 코인베이스 원은 월 4.99달러의 멤버십 서비스로 거래 수수료 무료, 스테이킹(토큰예치) 보상 증가 등 혜택을 제공한다.\n코인베이스와 제휴로 삼성월렛 가입자들은 3개월 무료 이용권과 함께 첫 거래 시 25달러 상당의 페이백도 받을 수 있다. 기존 삼성페이 결제 계좌처럼 연결만 하면 즉시 코인 거래와 자산 관리를 한 화면에서 처리할 수 있는 구조다.\n드류 블랙어드 삼성전자 미국법인 모바일 제품관리 부사장은 “갤럭시 이용자 수천만명은 이미 스마트폰으로 자동차를 열고, 신분증을 제시하고, 오프라인 결제를 하고 있다”며 “그 연장선에서 삼성월렛은 코인베이스와의 파트너십으로 모든 금융 서비스를 한데 모은 핵심 허브로 자리 잡을 것”이라고 설명했다.\n코인베이스 역시 삼성과의 협력을 ‘온체인(On-Chain)’ 경제 확산의 발판이 될 것으로 기대한다. 션 애거월 코인베이스 최고사업책임자(CBO)는 “삼성의 글로벌 스케일 사용자 기반과 코인베이스의 신뢰도를 결합해 수천만명이 암호화폐에 안전하게 접근할 수 있게 됐다”며 “미국을 시작으로 전 세계 갤럭시 사용자로 확대하겠다”고 말했다.\n삼성월렛은 결제, 송금, 멤버십, 디지털키, 신분증에 이어 암호화폐 보유와 거래, 이자 스테이킹까지 가능한 통합 자산 플랫폼으로 올라선다. 삼성전자 관계자는 “디지털 자산이 생활 금융의 한 축으로 편입되는 변곡점이 될 것”이라며 “보안과 편의성을 동시에 강화해 새로운 사용자층을 확보하겠다”고 강조했다.\n◇USDC 중심 오프라인 결제망...삼성월렛이 주도\n삼성의 행보는 단순한 기능 추가가 아니라 금융 인프라 재편의 신호탄으로 받아들여진다. 삼성페이가 지난해 미국 최대 거래소 코인베이스와 손잡고 USDC(달러 연동 스테이블코인) 결제 기능을 시범 도입한데 이어 코인 거래와 결제, 보관 기능까지 통합했다. 스테이블코인 중심의 대금 정산과 저수수료 토큰결제 기반이 마련된 셈이다.\n코인베이스는 자사 결제 플랫폼 ‘코인베이스 페이먼츠’로 전자상거래, 중소기업, 기관투자자 시장으로 USDC 결제 생태계를 넓히고 있다. 여기에 삼성월렛이 연동되면서 온라인 가맹점과 실물 매장에서 모두 암호화폐 결제가 가능한 환경이 조성된다. 삼성페이의 NFC(근거리무선통신) 기술과 글로벌 POS(판매단말기) 네트워크가 결합하면 ‘암호화폐 직불 결제망’이 구축될 수 있다.\n보안성도 협력의 핵심 축이다. 삼성전자는 스마트폰 보안 플랫폼 ‘녹스(Knox)’로 △생체인증 △기밀정보 토큰화 △격리저장소 등을 지원해 사용자 자산을 보호한다. 삼성전자 관계자는 “코인베이스의 보안 체계와 녹스의 하드웨어 기반 보안이 결합하면서 금융권 수준의 신뢰성을 확보한 상태”라고 설명했다.\n한편 코인베이스는 지난 분기 실적 발표에서 “스테이블코인 결제가 다음 대형 시장으로 부상했다”며 “경제 활동의 상당 부분이 USDC 기반 결제망으로 이동할 것”이라고 내다봤다. 브라이언 암스트롱 코인베이스 최고경영자(CEO)는 “각국의 GDP(국내총생산)의 점점 더 큰 비율이 암호화폐 기반 레일로 이동할 것”이라며 “코인베이스는 이 전환의 핵심 인프라가 될 준비가 되어 있다”고 말했다.\n삼성월렛의 ‘크립토 결제’ 실험은 앞으로 스마트폰 제조사가 금융업으로 진출하는 모델의 시금석이 될 것으로 평가된다. 향후 북미를 넘어 유럽과 아시아 지역으로의 서비스 확장이 현실화되면 애플페이, 구글페이와 디지털 자산 플랫폼 시장을 두고 본격적인 경쟁이 예상된다.\n이석진 기자 sj7334@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 30
    },
    {
        "title": "갤럭시의 한국, 로컬의 중국, 아이폰의 일본···한중일 ‘삼국삼색’...",
        "date": "2025-10-06 13:35",
        "link": "https://n.news.naver.com/mnews/article/032/0003400835?sid=105",
        "content": "스마트폰 시장은 인공지능(AI)과 더불어 폼팩터(외형) 혁신이 한창입니다. 삼성전자는 지난 7월 자사 폴더블폰 브랜드인 갤럭시 Z 시리즈 중 가장 얇은 폴더블폰인 ‘Z폴드7’을 내놨고, 연내에 두 번 접는 ‘트라이폴드폰’을 선보일 예정입니다. 애플은 지난달 두께 5.6㎜ 아이폰 에어를 선보인 데 이어 내년 첫 폴더블폰을 출시할 것으로 예상됩니다.\n지난해 세계 최초로 트라이폴드폰을 출시한 화웨이를 비롯해 비보, 아너 등 중국 업체들도 폴더블폰 대열에 합류했습니다.\n시장조사업체 카운터포인트리서치의 지난해 전 세계 판매량 기준 스마트폰 브랜드별 점유율 집계에 따르면 삼성전자가 19%로 1위, 애플이 18%로 2위를 차지하고, 샤오미(14%), 오포·비보(각 8%)가 뒤를 이었습니다. 스마트폰 시장 최대 라이벌인 삼성전자와 애플의 뒤를 중국 업체들이 바짝 쫓는 모습입니다.\n그렇다면 국내 스마트폰 시장은 어떤 구도일까요. 가까운 중국과 일본은 어떨까요. 카운터포인트리서치의 각국 스마트폰 판매량 기준 브랜드별 점유율 자료를 기반으로 살펴봅니다.\n■한국은 ‘외산폰의 무덤’···애플만 빼고\n한국 스마트폰 시장은 삼성전자 갤럭시와 애플 아이폰이 양분하고 있습니다. 그중에서도 국내 기업인 삼성전자의 점유율이 매우 높습니다. 지난해 판매량 기준 삼성전자 점유율은 73%에 달했습니다. 애플은 26%를 차지했고, 기타 브랜드는 1%에 그쳤습니다.\n이런 구도는 2021년 LG전자가 휴대폰 사업에서 철수하면서 더욱 공고해졌습니다. 철수 직전 해인 2020년 LG전자 점유율은 13% 수준이었습니다. 토종 휴대폰 제조사는 삼성전자만 남았습니다.\n젊은층의 아이폰 선호가 두드러진다는 점도 특징입니다. 한국갤럽이 지난 7월 초 전국 만 18세 이상 스마트폰 사용자 986명에게 주로 사용하는 브랜드를 물었더니 삼성전자 72%, 애플 24%, 이외 브랜드 2% 순으로 나타났습니다. 18~29세에선 애플이 60%로 강세를 보였습니다. 30대에서는 애플·삼성 각축, 40대 이상에서는 삼성이 대세(50·60대 90% 내외)였습니다.\n이렇다 보니 갤럭시는 ‘아재폰’이라고 불리기도 합니다. 하지만 지난해 조사와 비교해보면 변화의 조짐이 보이긴 합니다. 18~29세의 갤럭시 사용 비중은 지난해 34%에서 올해 상반기 40%로 6%포인트 늘었습니다. 반면 40대 아이폰 이용자는 12%포인트 오른 31%를 기록했습니다. 삼성전자가 AI와 폼팩터를 무기로 젊은 층의 관심을 끌고 있는 상황인 만큼 향후 판도가 주목됩니다.\n한국 시장에 공들이고 있는 중국 샤오미의 행보도 관전 포인트입니다. 샤오미는 최근 플래그십 스마트폰 ‘샤오미 15T 프로’를 포함한 8종 신제품을 공개하며 처음으로 한국을 글로벌 1차 출시국에 포함했습니다.\n■로컬 브랜드가 장악한 중국\n중국은 비보, 화웨이, 샤오미, 아너, 오포(그래프에선 기타에 포함) 등 로컬 브랜드가 강세입니다. 지난해 판매량 기준 점유율 1위는 중국 스마트폰 기업 비보(18%)였습니다.\n비보는 2009년 설립된 중국 전자업체 BBK그룹 산하 브랜드로, 오포와는 ‘형제 기업’입니다. 두 브랜드는 중국의 중소 도시를 위주로 한 유통망 공략, 스타 마케팅 등을 통해 입지를 넓혔습니다.\n유일하게 두 자릿수 점유율을 기록한 외국 브랜드는 애플입니다. 한때 20%대 점유율을 유지했지만, 토종 업체들에 밀려 점유율이 내려앉았습니다. 미·중 갈등 심화로 반미 감정이 확산하면서 젊은 층을 중심으로 자국 제품 선호를 뜻하는 ‘궈차오(애국 소비)’ 열풍이 불었기 때문인데요. 여기에 자국 스마트폰 소비 진작을 위해 정부가 보조금을 지원한 점도 영향을 미쳤습니다.\n중국 업체들도 ‘가성비(가격 대비 성능)’를 강조하는 데서 나아가 프리미엄 시장을 공략하고 있는 터라 중국에서 애플의 입지는 더욱 흔들릴 가능성이 있습니다. 삼성전자의 중국 시장 점유율은 1% 안팎으로 알려져 있습니다.\n■일본은 ‘아이폰’ 사랑\n일본은 아이폰 선호도가 높은 것으로 유명합니다. 지난해 일본 시장에서 애플은 판매량 기준 49%의 점유율을 차지했습니다. 스마트폰 도입 초기 아이폰을 독점 출시한 통신사 소프트뱅크가 파격적인 요금제를 내세워 공격적인 마케팅을 벌이고, 다른 통신사들도 아이폰을 취급하면서 아이폰이 빠르게 확산했다고 합니다. 일본 소비자들은 아이폰을 스마트폰의 표준으로 받아들인 셈이지요.\n일본 도쿄에 사는 일본인 A씨(30)는 기자에게 “긴 세월 아이폰을 써왔기 때문에 아이폰에서 다른 스마트폰으로 바꾸는 것이 귀찮다. 그래서 그대로 아이폰을 쓰고 있다”고 말했습니다.\n서울에 거주하는 일본인 B씨(33)는 “처음 쓴 스마트폰이 아이폰이라 다른 건 잘 쓸 수 없을 것 같아 계속 아이폰만 쓰고 있다. 일본 사람은 스마트폰이라고 하면 아이폰을 떠올리는 경우가 많다”고 했습니다.\n한국에선 출시되지 않는 구글 픽셀폰, 현지 기업인 샤프·소니가 애플의 뒤를 잇고 있지만, 애플의 아성에는 한참 못 미칩니다. 저가형 스마트폰에 대한 수요가 커지면서 샤오미, 오포, 샤프, FCNT와 같은 브랜드들이 성장하고 있다는 분석도 나옵니다.\n삼성전자에 일본은 한때 스마트폰에서 삼성’ 로고를 빼고 판매할 정도로 공략이 어려운 시장입니다. 올해는 갤럭시 S25와 Z폴드7가 판매 호조세를 보인 것으로 전해집니다. 올해 점유율은 어떨지 궁금해집니다.",
        "relevance_score": 106
    },
    {
        "title": "AI가 자동차 만들고 로봇이 돌봄까지..딜로이트가 분석한 핵심 트렌드는...",
        "date": "2025-10-06 13:16",
        "link": "https://www.dailycar.co.kr/content/news.html?type=view&autoId=59358",
        "content": "[AI 매터스, 정리=데일리카 하영선 기자] 글로벌 컨설팅기업 딜로이트(Deloitte)가 발표한 ‘딜로이트 6대 산업 핵심 트렌드 2025년 하반기 산업 동향과 대응 방안’ 리포트에 따르면, 한국의 주요 산업 전반에서 AI 기술 도입이 급속히 확산되고 있다.\n딜로이트 인사이트가 2025년 9월 발간한 이 보고서는 Consumer(소비재), ER&I(에너지·자원·산업재), G&PS(정부·공공서비스), TMT(기술·미디어·통신), LSHC(생명과학·헬스케어), FS(금융서비스) 등 6대 산업 분야에 걸쳐 자동차부터 금융까지 총 13개 세부 산업의 AI 혁신 동향을 분석했다.\n현대차그룹은 Unity(유니티)와 엔비디아와 협력하여 메타팩토리와 디지털 트윈, 물리 AI 시뮬레이션을 고도화하고 있다고 딜로이트는 분석했다. 이를 통해 공정 변경과 신차 전환 리드타임 단축과 공정 최적화를 기대하고 있다.\n현대모비스는 음향(Acoustic) AI 품질검사를 EPS(전자식 파워 스티어링) 생산라인에 적용해 불량 탐지 자동화와 정확도 향상을 달성했다. 완성차 및 부품 공정에는 AI 기반 협동 로봇, 휴머노이드 로봇, 이송 로봇 등이 전 밸류체인에 적용되고 있으며, 자율주행차와 로봇의 결합이 신시장으로 확대되고 있다. 현대차그룹은 미국 내 로봇 생산 허브 구축 계획을 포함해 대미 투자를 확대한다고 발표했다.\n소비재 분야에서는 생성형 AI와 센서 기술을 활용해 사용자 맞춤형 스마트 가전 제품 개발 및 고도화가 진행되고 있다. 전력망 연계 에너지 절약 기능 탑재 제품이 증가하면서 친환경 및 에너지 효율성이 강화되고 있다고 리포트는 밝혔다. 구글, 삼성 스마트싱스, LG 씽큐 등 다양한 스마트홈 플랫폼과의 호환성 및 연동성 강화가 필수 요소로 부상했다.\n실버케어 로봇과 AI 반려 로봇 등 로봇 기반 신제품과 서비스가 확대되면서 사용자 친화적인 로봇 UX 시나리오 설계에 대한 관심과 개발이 가속화되고 있다. 신제품에 대한 PoC(개념 증명) 및 프로토타입 검증 사례도 증가하고 있다.\n에너지 및 화학 산업에서는 AI, 빅데이터, IoT를 활용한 제조공정 자동화와 품질관리, 생산성 향상이 추진되고 있다고 딜로이트는 분석했다. 스마트팩토리 구축과 데이터 기반 의사결정 강화에 투자가 집중되고 있으며, 에너지 및 화학 공정의 디지털 통합 운영과 실시간 모니터링이 활성화되고 있다. 친환경 기술 및 공정 개선과 연계된 스마트 제조 솔루션 개발도 가속화되고 있다.\n산업재 및 건설업 분야에서는 AI·IoT 기반 스마트제조 고도화와 BIM(빌딩 정보 모델링)·디지털 트윈을 통한 생산성 최적화가 핵심 과제로 부상했다. 전력 및 재생에너지 산업에서는 AI 기반 수요예측 및 DR(수요반응) 운영모델 설계가 중요해지고 있으며, 데이터센터 등 고전력 수요처 맞춤형 효율화 전략이 필요하다고 제시했다.\n첨단기술 산업에서는 챗지피티, 코파일럿 기반 업무 자동화, 고객응대, 마케팅이 확산되고 있다고 리포트는 밝혔다. 금융, 제조, 리테일, 공공 등 산업별 에이전틱 AI 적용 및 PoC가 증가하면서 AI 책임과 거버넌스 요구가 강화되고 있다.\nNPU(Neural Processing Unit), HBM(High Bandwidth Memory), AI용 GPU 등 고부가 반도체 수요가 급증하고 있으며, 패키징 및 후공정 기술의 중요성이 부상했다. 팹리스-파운드리-패키징 수직계열화가 심화되고 있다.\n통신 산업에서는 SK텔레콤, KT, LG유플러스 등 통신 3사가 AI 기업 전환을 가속화하고 있으며, AI 인프라 확충과 B2B AI 서비스 개발에 집중하고 있다. 챗봇, AI 콜센터, 초개인화 마케팅 등 AI 고객 경험 혁신이 확대되고 있다.\n미디어 및 엔터테인먼트 산업에서는 AI 기술을 활용한 콘텐츠 제작이 보편화되고 있다고 딜로이트는 분석했다. 시나리오 작성, 영상 편집, 음성 합성 등에서 자동화가 증가하고 있으며, 조직과 업무 프로세스를 AI 도입에 맞춰 재설계하는 작업이 진행되고 있다.\nAR/VR 기반 몰입형 콘텐츠, 디지털 휴먼, 메타버스 서비스 개발이 확대되면서 XR 기술 도입이 가속화되고 있다. 넷플릭스, 디즈니+, 애플TV 등 글로벌 OTT와의 파트너십이 다변화되고 있으며 현지 제작과 합작이 확대되고 있다.\n생명과학 및 헬스케어 산업에서는 AI를 활용한 신약 후보 물질 발굴 및 임상 시험 최적화가 진행되고 있다. 유한, 대웅, 보령 등 기업들이 AI 기업과의 협업을 통해 신약을 개발하고 있다고 리포트는 강조했다.\nAI 기반 영상 판독, 임상 의사결정 지원 시스템(CDSS), 빅데이터 분석 솔루션 도입에 투자가 집중되고 있으며, 진단의 정확도 개선과 진료 과정의 효율성 강화가 이루어지고 있다. 원격 모니터링, 가상 진료, 챗봇, 자가 분류 앱 등 비대면 의료 서비스에 대한 투자도 확대되고 있다.\n금융 산업에서는 AI 뱅커, 챗봇, 무인점포 등 생성형 AI 및 머신러닝 기반 서비스가 확대되고 있다고 딜로이트는 분석했다. 은행업에서는 AI 뱅커와 챗봇, 무인점포 등이 도입되고 있으며, 보험업에서는 보험 가입과 청구 프로세스 자동화, 챗봇 기반 24시간 서비스가 도입되고 있다.\n자산운용업에서는 로보어드바이저와 AI 기반 맞춤형 자산관리 서비스가 확산되고 있다. 디지털 금융 및 AI 기반 서비스 확대에 따른 거버넌스 체계 정비가 진행되고 있으며, 금융당국은 금융사고 예방 및 내부통제 강화를 위해 ‘책무 구조도’ 수립을 요구하고 있다.\n정부 및 공공 서비스 분야에서는 AI·데이터를 활용한 공공 서비스 최적화 솔루션 제공이 확대되고 있다고 리포트는 밝혔다. 해운, 항만, 물류 분야의 디지털 전환과 글로벌 해양 정보 서비스 제공이 진행되고 있으며, 스마트 패스, 셀프백드랍, 스마트 계류장 관제 등 스마트 공항 서비스가 확대되고 있다.\n고령화 심화로 통합 복지와 헬스케어 서비스 수요가 급증하면서 AI 기반 건강 모니터링, 원격 진료, 돌봄 로봇 도입이 확대되고 있다. 스마트시티와 스마트빌리지 프로젝트가 확대되면서 교통, 안전, 환경 통합 관리 시스템이 구축되고 있다.\n■ FAQ Q: 현대차그룹의 메타팩토리란 무엇이며 어떤 효과를 기대할 수 있나. A: 메타팩토리는 Unity와 NVIDIA와의 협력으로 구축되는 디지털 트윈과 물리 AI 시뮬레이션이 결합된 차세대 제조 시설이다. 공정 변경과 신차 전환 리드타임을 단축하고 공정 최적화를 통해 제조 효율성을 크게 향상시킬 것으로 기대된다.\nQ: 스마트 가전에서 생성형 AI는 어떻게 활용되나. A: 생성형 AI는 센서 기술과 결합하여 사용자 맞춤형 서비스를 제공하고 있다. 전력망과 연계된 에너지 절약 기능이 탑재되어 친환경성을 강화하고, Google, Samsung, LG 등 다양한 스마트홈 플랫폼과 호환되어 통합된 사용자 경험을 제공한다.\nQ: 에이전틱 AI와 기존 생성형 AI의 차이점은. A: 에이전틱 AI는 단순한 대화형 AI를 넘어 특정 목표를 위해 자율적으로 행동하고 의사결정을 내리는 AI 시스템이다. 현재 금융, 제조, 리테일, 공공 등 다양한 산업에서 PoC를 통해 적용이 확대되고 있으며, AI 거버넌스와 책임 있는 AI 도입이 중요한 과제로 부상하고 있다.",
        "relevance_score": 27
    },
    {
        "title": "삼성, 추석 직후 '트리폴드폰' 공개···'두 번 접는 폰' 시대 개막",
        "date": "2025-10-06 10:30",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2337944",
        "content": "[이뉴스투데이 김진영 기자] 삼성전자가 추석 연휴 직후 ‘두 번 접는’ 트리폴드폰을 공개할 것으로 전망된다. 폴더블 시장이 성숙기에 접어든 가운데 신제품이 글로벌 스마트폰 시장의 새로운 변곡점을 만들지 주목된다.\n5일 업계에 따르면 삼성은 이달 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의 현장에서 트리폴드 스마트폰을 선보일 계획이다. 기존 갤럭시Z 폴드 시리즈가 한 번 접히는 구조였다면, 이번 제품은 두 개의 힌지를 채택해 화면을 세 갈래로 접거나 펼칠 수 있다. 완전히 펼치면 9.96인치의 대화면이 구현돼 태블릿 수준의 멀티태스킹과 생산성을 제공한다.\n사양은 퀄컴 스냅드래곤 8 엘리트 칩셋과 최대 16GB 램, 1TB 저장공간, 2억 화소 메인 카메라 등이 거론된다. 다만 유선 충전 속도는 25W, 배터리 용량은 5000mAh 미만으로 알려졌다. 삼성은 두 개의 힌지 내구성과 방수·방진 성능 강화를 위해 완성도 개선에 집중하고 있다.\n초기 출하량은 약 5만 대 수준으로 예측된다. 하반기 폴더블폰 판매에 미치는 영향을 최소화하고 시장 반응을 테스트하려는 조치로 해석된다. 초기 판매 지역은 한국과 중국 등 일부 시장이 될 것으로 보인다.\n노태문 사장은 지난 7월 언팩 행사에서 “연내 두 번 접는 스마트폰을 출시하겠다”며 “연말 출시를 목표로 완성도를 높이고 있다”고 밝힌 바 있다. 기존 폴더블 라인업인 Z 시리즈와 별도의 ‘갤럭시 G 시리즈’(가칭)로 신제품을 선보일 예정이다.\n트리폴드폰 시장은 화웨이가 지난해 ‘메이트 XT’로 세계 최초 상용화를 시도하며 문을 열었다. 그러나 내구성과 완성도 한계로 시장이 빠르게 확대되지 못했다. 화웨이는 올해 ‘메이트 XTs’를 내놓고 가격 경쟁력을 높였으나, 여전히 중국 내수 중심의 판매에 머물고 있다.\n삼성과 화웨이가 서로 다른 힌지 구조와 폼팩터 설계로 맞붙는 가운데 업계에서는 삼성이 ‘두 번 접는 폰’ 시대를 본격 개막할 것으로 보고 있다. 폴더블폰 성장세가 둔화된 상황에서 차세대 폼팩터는 글로벌 스마트폰 시장에 새로운 활력을 불어넣을 핵심 변수가 될 것으로 분석된다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 74
    },
    {
        "title": "얇긴 참 얇은데 스피커는 왜 이래…아이폰 에어 써보니",
        "date": "2025-10-06 09:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013524004?sid=105",
        "content": "플래그십급 성능 구현에 그립감도 만족\n159만원 가격에 모노 스피커는 '에러'…카메라 섬 등도 아쉬운 대목\n애플의 새로운 플래그십 라인업인 '아이폰 에어'를 사용하면서 든 생각이다. 애플은 이 기기를 프로급 성능을 갖춘 역대 가장 얇은 아이폰이라고 강조하고 있다. 실제로 역대 아이폰 중 가장 얇은 5.6㎜의 두께, 장시간 사용해도 손목에 무리가 가지 않는 165g의 무게는 확실하게 체감이 됐다.\n그러나 극한의 얇기를 위해 내부 공간을 절약한 탓일까. 아이폰 에어는 초슬림 혁신에는 성공했으나 이전의 아이폰과 비교했을 때 기본적인 사용자 경험에서는 아쉬움이 있었다.\n아이폰 에어의 가장 큰 매력은 단연 압도적으로 얇은 두께와 가벼운 무게였다. 기기의 프레임 자체가 얇으면서 5등급 티타늄 프레임과 매끄러운 마감이 더해지며 손에 쥐었을 때의 그립감도 제법 괜찮았다.\n기자가 사용 중인 아이폰15 프로 맥스와 비교해보니 아이폰 에어가 얼마나 얇은지 한눈에 들어왔다. 아이폰15 프로 맥스는 올해 출시된 아이폰17 프로·프로 맥스(8.75㎜)보다 얇은 8.25㎜ 두께다. 수치상으로는 불과 2.65㎜ 차이지만 육안으로 볼 때나 실제 기기를 쥐었을 때의 느낌이 확연히 달랐다.\n또 아이폰 에어는 얇아지는 과정에서 성능까지 포기할 것이라는 우려는 기우에 불과했다. AP(앱 프로세서)에 A19 프로를 탑재해 프로급 성능을 유지했다. 애플은 A19 프로와 새롭게 디자인된 내부 아키텍처 덕분에 전력 효율이 가장 뛰어나다고 강조했다.\n우려됐던 카메라와 배터리 성능도 기대 이상이다. 단일 렌즈가 탑재되긴 했으나 4800만 화소 퓨전 메인 카메라 시스템을 통해 생각보다 나쁘지 않은 촬영 결과물을 내놨다. 배터리 성능 또한 물리적 용량이 3000mAh 초반 수준으로 알려지며 우려됐으나, 일상 사용에서는 그다지 방전 걱정이 없는 수준이다.\n카메라 성능을 크게 중시하거나 온종일 고성능 앱이나 게임을 구동하는 헤비 유저가 아니라면 일상적인 실사용에 큰 무리가 없는 정도다.\n하지만 몇 가지 단점도 있다.\n첫번째 옥의 티는 디자인 완성도다. 두께 감축을 위해 기기 상단 카메라 범프에 배터리 외 센서, 카메라, 칩셋 등 모든 부품을 집약해야 했기 때문에 해당 영역이 어색하게 불룩 튀어나온 디자인이 연출됐다. 얇은 두께와 최대한의 배터리 용량 확보를 위해 기기 전체에 배터리를 탑재하고 나머지 부품은 모두 좁은 공간에 몰아넣은 것. 얇은 두께에 더해 디자인적으로 완벽했을 아이폰 에어에 이같은 불호의 영역이 추가된 점은 아쉬움을 남긴다. 카메라 범프를 제외하면 깔끔하고 가벼우면서 파스텔톤 색감까지 만족스러웠기 때문이다.\n아이폰 에어가 e심(eSIM) 전용으로 출시됐다는 점도 아쉽다. 애플은 내부 공간 절약을 위해 아이폰 에어를 e심 전용으로 설계했고, 이는 한국 출시 제품에도 동일하게 적용됐다. 물리적 유심(USIM)을 이용하려면 심 트레이 같은 공간이 추가로 배치되고 이를 구동하기 위한 추가 부품 배열이 필요하기 때문이다.\n이로 인해 물리적 유심 칩 사용에 익숙한 국내 사용자들의 경우 해외 여행이나 통신사 변경 시 불편을 느낄 여지가 있다. e심은 유연성·편의성·보안성이 향상되었다는 장점이 있지만 국내 사용 환경이 아직 완전히 물리적 유심에서 벗어나지 못한 점을 고려하면 사용자들의 혼란을 초래할 수도 있다.\n기자가 느낀 가장 큰 아쉬움은 스피커다. 아이폰 에어는 극한의 얇기를 위해 하단 스피커를 없애고 상단 수화부 스피커 하나만 탑재된 '모노 스피커'로 설계됐다. 159만원부터 시작하고 프로급 성능을 구현했다는 플래그십 스마트폰에 모노 스피커를 탑재하다니. 같은 회사의 하위 라인업인 아이폰 SE2·3나 아이폰16e에도 스테레오 스피커가 탑재됐다는 점에서 이용자들의 아쉬움은 클 수 밖에 없다.\n실제 수치로도, 체감으로도 스피커에서 들리는 음질은 상당히 별로다. 언뜻 '무선 이어폰을 필수로 구매하라는 애플의 상술 아닐까\" 생각이 들 정도다. 공교롭게도 아이폰 에어와 함께 출시된 '에어팟 프로3'는 역대급 액티브 노이즈 캔슬링(ANC)과 음향 기능을 제공한다. 아이폰 에어를 살 거면 에어팟 프로3도 필수로 사는 게 좋을 것이라는 애플의 노골적인 전략처럼 비춰지는 부분이다.\n아이폰 에어는 분명 애플다운 깔끔한 디자인과 얇은 두께, 프로급 성능을 모두 구현한 제품이다. 그러나 159만원 플래그십이라는 가격표와 함께 '얇음'이라는 단 하나의 목표를 위해 사용자의 기본 경험을 희생한 선택이 시장에서 어떤 평가를 받을지는 지켜봐야 할 것으로 보인다．",
        "relevance_score": 49
    },
    {
        "title": "정철동 LGD '제조업 AX' 승부수 적중...전사 수익성 개선 견인",
        "date": "2025-10-06 09:00",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1279726",
        "content": "LG디스플레이, 올해 'AX 혁신' 원년 선포\n설계 AI로 소요시간 '1개월→8시간' 단축\n양품 생산성 확대...연 '2000억 절감' 효과\n[데일리한국 이보미 기자] 정철동 LG디스플레이 시장이 주도한 'AX(인공지능 전환) 승부수'가 의미있는 성과를 내며 회사 새 성장 동력으로 작용하고 있다. 단순 기술 도입을 넘어 근본적인 경쟁력 회복과 실질적인 수익성 개선을 이끌었다는 평가가 나온다. LG디스플레이는 앞으로도 '제조업 AX'를 선도하고 체질 개선과 원가 혁신을 꾀할 방침이다.\n6일 LG디스플레이에 따르면 회사는 올해를 'AX 혁신'의 원년으로 삼고 개발과 생산, 사무에 이르는 사업 전 영역 전반에 AI 적용을 확산하고 있다. 이에 따라 약 2000억원 이상의 생산 수익성 개선 효과와 외부 설루션 도입 대비 100억원 이상 절감 외에도 업무 전반에서 무수한 기회 비용을 창출하며 업계 '제조업 AX'를 이끌고 있다.\nLG디스플레이는 개발 분야 지난 6월 이형 디스플레이 패널 '엣지 설계 AI 알고리즘' 개발에 성공하며 본격적인 도입을 시작했다. 이를 통해 오류를 현저히 줄이고 기존 1개월 가량 걸리던 소요 시간을 8시간으로 대폭 단축했다.\n생산과 사무 분야에서도 AI를 활용 중이다. OLED(유기발광다이오드) 제조 공정엔 특화된 'AI 생산체계'를 도입했다. 이 시스템은 LG디스플레이가 독자 개발했다. OLED 제조 공정에서 발생 가능한 수많은 이상 원인의 경우의 수를 자동 분석하고 솔루션까지 제안한다.\n이 시스템 도입으로 품질 개선에 걸리던 시간은 평균 3주에서 2일로 단축됐고, 양품 생산성이 확대되면서 연간 2000억원 이상의 비용 절감 효과를 창출했다. LG디스플레이는 모바일을 필두로 연내 TV와 IT(정보기술), 오토(전장) 등 OLED 공전 전반에 전면 적용해 나갈 계획이다.\n사무 영역에선 LG디스플레이가 자체 개발한 AI 어시스트인 '하이디'가 업무 생산성 향상에 크게 기여하고 있다. 하이디는 AI 지식 검색, 화상회의 실시간 번역, 회의록 작성, 메일 AI 요약과 초안 작성 등의 서비스를 제공한다.\n올 하반기엔 보고용 PPT(보고용 발표 자료) 초안을 작성해 주는 문서 작성 어시스턴트 등 고난도 AI 업무까지 확대할 계획이다. 사무 영역에 하이디 도입으로 구성원들의 하루 평균 업무 생산성은 이전 대비 약 10% 향상된 것으로 조사됐다. LG디스플레이는 3년 내 30% 이상으로 끌어올릴 계획이다.\nLG디스플레이의 AX 혁신은 정철동 CEO의 강한 의지에서 비롯됐다. 정 CEO는 AI 기술이 가져올 혁신을 빠르게 인지하고 AI 도입에 대한 전사적인 지원을 확대해왔다. 그는 \"AX를 전사로 확대 적용해 체질 개선, 원가 혁신, 수익성 개선 등 성과가 나타나고 있다\"면서 \"전사 차원의 AX 혁신을 추진해 사업 근본 경쟁력을 높이고 차별적 고객가치를 제시해 나갈 것\"이라고 강조했다.\n관련기사\n- \"LG디스플레이, '아이폰17 효과'에 3분기 OLED 출하량 2배↑\"\n- LG디스플레이, '대한민국 SNS 대상' IT 제조부문 대상\n- 정철동 LGD 사장 \"마이크로·미니 RGB LED, 올레드 못 따라올 기술\"\n- 삼성·LGD \"韓디스플레이 경쟁력 위해 세제 개편 필요\" 한목소리\n- LG디스플레이, 국내 전 사업장 '폐기물 매립 제로' 최고등급\n- LG, 추석 앞두고 협력사에 납품대금 9800억원 조기 지급\n- LG디스플레이, JDI 떠난 '애플워치 OLED' 독식 기대감\n- 유비리서치 \"삼성·LGD, 中BOE 맹추격에도 기술 격차 여전\"\n- \"AI PC 확산 본격화\"…삼성·LGD, 차세대 OLED로 열풍 탑승",
        "relevance_score": 31
    },
    {
        "title": "올해 모니터용 OLED 60.9% 성장...대형 패널 출하 견인",
        "date": "2025-10-06 07:44",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=41867",
        "content": "모니터·노트북에 탑재되는 IT용 패널이 올해 대형 유기발광다이오드(OLED) 출하량을 견인한다고 시장조사기관 옴디아가 전망했다.\n최근 옴디아는 올해 전세계 대형 OLED 패널 출하량이 전년대비 19% 성장할 것으로 내다봤다. 옴디아는 9인치 이상 디스플레이를 대형으로 분류하고 있다.\n적용 제품별 출하량에서 올해 성장세가 가장 큰 건 모니터용 OLED 패널이다. 전년 대비 60.9% 증가가 전망됐다. 이어 노트북용 OLED 패널도 전년대비 45.9% 성장이 기대됐다. 반면 TV용 OLED 패널은 전년대비 3.1% 증가에 그칠 전망이다. 태블릿PC용 OLED 출하량은 전년대비 2.3% 감소가 예측된다. 이는 IT용 패널이 최근 대형 OLED 패널 시장의 주 성장 동력임을 의미한다.\n옴디아에 따르면 모니터용 OLED 패널 출하량은 2021년 약 8300대, 2022년 약 16만대, 2023년 약 82만대, 지난해 약 200만대로 빠르게 성장했다. 또 올해 IT·차량용 OLED 수요는 2200만대지만, 오는 2032년엔 1억700만대로 성장할 전망이다. 이는 전체 OLED 패널 시장의 21%에 해당한다.\n디스플레이 패널 제조사들도 IT OLED 시장 성장을 예측, 8.6세대 신규 공장에 수조원 규모로 투자 중이다. 8.6세대는 디스플레이 패널 제조에 2290x2620mm 크기 유리원판을 쓴다. IT OLED 생산 효율과 수익성 면에서 최적화된 크기로 평가받는다.\n삼성디스플레이는 2023년 4월 충남 아산 캠퍼스 8.6세대 생산라인 구축에 4조1000억원을 투자했다. 양산 시작은 내년 3분기로 알려졌다. 중국 BOE도 지난해 3월 쓰촨성 청두에 630억위안(약 12조4418억원)을 투입, 8.6세대 생산라인 B16을 건설 중이다. 비전옥스는 550억위안(약 10조8110억원) 규모의 8.6세대 생산라인 허페이 V5를 건설하고 있다. CSOT는 295억위안(약 5조7700억원) 투자 규모의 8.6세대 라인 T8 착공을 공식화했다. 단 LG디스플레이는 8.6세대 OLED 생산라인 투자를 아직 검토 중이다.\n옴디아는 한국이 올해 대형 OLED 국가별 출하량 1위를 차지할 것으로 내다봤다. 예상 출하량 점유율은 83.7%다. 이어 중국이 16.3%의 점유율로 뒤를 쫓을 전망이다. 업체별 예상 출하량 점유율은 삼성디스플레이가 54.3%로 선두다. 이어 2위는 LG디스플레이 29.4%, 3위는 에버디스플레이 13.9%로 분석됐다.\n옴디아는 \"한국 디스플레이 제조사의 OLED TV 실적이 약화하고 있다\"며 \"이를 만회하기 위해 모니터·노트북 등 IT 기기용 패널로 사업 영역을 확장하고 있다\"고 평했다. 이어 \"태블릿PC용 OLED 시장도 감소하는 추세\"라면서도 \"한국 제조사들은 삼성전자·애플의 하이엔드 태블릿PC용 OLED 출하량을 3.6% 늘릴 것으로 파악된다\"고 덧붙였다.\n옴디아는 대형 액정표시장치(LCD) 패널의 올해 출하량 전망치도 공개했다. 대형 LCD는 전년대비 2.2% 증가한 8억7390만대를 기록할 것으로 예측된다. 태블릿용 LCD 출하량이 전년 대비 17.5%, 노트북용 LCD는 전년 대비 4.2% 증가할 전망이다. TV용 LCD는 전년 대비 3.4%, 모니터용은 1.8% 감소가 예상된다.\n중국이 전세계 대형 LCD 출하량의 67.6%를 차지할 것으로 예상됐다. 이어 대만이 21%, 한국이 8.1% 순으로 분석됐다. 업체별 출하량 점유율은 BOE가 37.1%로 1위, CSOT가 16.8%로 2위를 기록할 것으로 보인다. 3위는 11.4%의 이노룩스다.\nOLED와 LCD 포함, 올해 전세계 대형 디스플레이 매출 기준 점유율도 중국이 63.5%로 가장 클 전망이다. 이어 한국이 18%, 대만은 14.7%를 기록할 것으로 예상됐다. 업체별 매출 점유율은 1위 BOE 29.7%, 2위 CSOT 20.2%, 3위 LG디스플레이 12.4% 순으로 예측된다.\n옴디아는 \"중국 제조사들이 새로운 8.6세대 LCD 생산라인을 가동하며 IT 기기용 디스플레이 시장 점유율 확보에 집중하고 있다\"며 \"반대로 LG디스플레이와 샤프 같은 제조사들은 구조조정으로 수익성 확보가 중점이다\"라고 설명했다.\n디일렉=정일주 기자 1week@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 140
    },
    {
        "title": "나노켐텍, 도전성 소재로 세계 시장 노린다… IT·NT 산업 핵심 부상",
        "date": "2025-10-06 07:36",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=383043",
        "content": "국내 소재 전문기업 나노켐텍 뜨거워지고 있다.\n6일 한국거래소에 따르면 전 거래일 29.89% 폭등 717원에 거래를 마감했다.\n첨단 기술산업의 핵심 분야인 도전성 소재 시장에서 존재감을 키우면서 실적개선 기대감이 주가에 훈풍을 불어 넣고 있는 것으로 보인다.\n유기전도성고분자와 이온콤플렉스 전도성고분자를 자체 개발해 전자·화학·재료 분야를 아우르는 기술력을 축적해 왔다. 최근 IT 및 나노테크놀로지(NT) 산업의 성장세 속에서 주목을 받고 있다.\n나노켐텍은 창립 초기부터 소재 독립과 기술 내재화를 핵심 전략으로 삼았다. 연구개발 중심 기업으로 출발한 뒤, 2007년 코스닥에 상장해 기술기업으로서의 입지를 공고히 했다. 이후 중국과 베트남에 3개의 해외 제조법인을 설립, 글로벌 공급망을 갖춘 소재 전문기업으로 성장했다.\n나노켐텍의 핵심 경쟁력은 바로 도전성 소재다. 도전성 소재는 전류를 통하게 하는 특수한 화학물질로, 반도체·디스플레이·배터리·정전기 방지 필름 등 첨단 전자산업 전반에 필수적으로 사용된다.\n회사가 개발한 유기전도성고분자는 금속을 대체하면서도 유연성과 내구성이 뛰어나, 차세대 전자소자 및 플렉서블 디스플레이 소재로 각광받고 있다. 이온콤플렉스 전도성고분자는 고분자 전해질의 특성을 극대화하여 에너지 저장장치, 슈퍼커패시터, 고체전해질 전지 등에 응용 가능하다.\n업계는 “나노켐텍은 단순한 소재 공급회사가 아니라, 전자소재의 기초 원료 기술을 직접 개발해내는 드문 기업”이라는 평가가 나온다. 실제로 회사는 수년 전부터 반도체 공정용 정전분산소재(ESD Coating)와 고내열성 폴리머 계열 신소재를 자체 개발해 왔다.\n나노켐텍은 일찍이 국내외 시장 변화를 내다보고 해외 거점을 확충했다. 중국과 베트남에 설립된 3개 제조법인은 현재 전도성 잉크, 정전분산 첨가제 등 주요 제품을 현지에서 양산하고 있다.\n이 같은 전략은 생산비 절감과 공급 안정성 측면에서 주효했다. 국내에서는 연구개발과 고부가 소재 생산에 집중하고, 해외에서는 대량생산 체제를 갖춤으로써 R&D-제조-수출의 수직계열화 구조를 완성한 것이다.\n국내 화학·전자소재 기업 다수가 여전히 외산 원료에 의존하는 가운데, 나노켐텍은 독자적인 기술과 생산 체계로 글로벌 경쟁력을 확보한 몇 안 되는 기업이다.\n나노켐텍은 전자, 재료, 화학기술을 융합한 R&D를 지속적으로 강화하고 있다. 회사는 2020년 이후 나노복합소재, 기능성 고분자, 전자파 차폐소재 등 고기능 신제품을 잇달아 선보이며 사업 포트폴리오를 다각화했다.\n최근에는 반도체 장비용 정전 방지 코팅소재, 전기차용 EMI 차폐 필름, OLED 공정용 전도성 잉크 등 미래형 첨단산업 수요에 대응하는 신제품 개발에도 박차를 가하고 있다.\n연구개발 역량 역시 업계 상위권으로 꼽힌다. 나노켐텍은 소재개발연구소를 별도 운영, 연간 매출의 7~8%를 R&D에 투입하고 있으며, 20여 건의 핵심 특허를 보유 중이다.\n이 같은 연구 인프라 덕분에 회사는 삼성전자·LG디스플레이 등 국내 대기업뿐 아니라 글로벌 전자소재 기업에도 소재를 공급하고 있다.\n나노켐텍은 단순한 화학소재 기업이 아닌, 첨단 기술산업의 근간을 이루는 핵심소재 공급자로서의 역할을 강화하고 있다.\n또한 그는 “친환경·고효율 소재 개발을 통해 ESG 경영을 강화하고, 글로벌 고객사와의 협력 범위를 넓혀 글로벌 톱티어 소재 기업으로 도약하겠다”는 포부를 밝혔다.\nESG 경영이란 기업의 지속 가능한 성장과 장기적인 가치를 평가하기 위해 반드시 고려해야 하는 비재무적 요소 세 가지, 환경(Environmental), 사회(Social), 지배구조(Governance)를 경영 전반에 통합해 추진하는 전략이다.\n화학 관련주 대한유화, 와이엠티, DS단석, KBG, 에스케이씨에스, 에코프로, LG화학, 포스코퓨처엠, 금양, 롯데케미칼, SKC, 코스모신소재, 금호석유, OCI, 후성, 코스모화학, 나노신소재, 효성첨단소재, 레이크머티리얼즈, 애경케미칼, SK케미칼, 롯데정밀화학, 코오롱인더스트리, 이수화학, 효성화학, 파미셀, 남해화학, 한솔케미칼, 대한유화, 송원산업, 국도화학, 이수스페셜티케미컬, 유니드, 백광산업, PI첨단소재, 한국석유, 한농화성, 태광산업, 한국알콜, 코오롱플라스틱, 미원상사, 조비, 켐트로닉스, 석경에이티, 진양산업, 경농, 티케이케미칼, 동성화인텍, 효성화학,나노브릭, 켐트로스, 그린케미칼, SH에너지화학, 대정화금, KCI, 효성오앤비, 케이피엠테크, 나노, 코스모신소재, 나노씨엠에스, HRS, 한일화학, 원익머트리얼즈, 동남합성, 동성케미컬, 경인양행, 원풍, 테이팩스, 진양폴리, 진양화학, 카프로, 원익큐브, 미원에스씨, 동방아그로, 대유, 에스폴리텍, 와이엠티, 쎄노텍, 태경케미컬, 인바이오, 삼영무역, 성보화학, 레몬, 미원화학, 와이오엠, 오공, 영보화학, 이화산업, 나노캠텍, GRT, KPX케미칼, 웹스, 엔피케이, 대한화섬, 스타플렉스, WISCOM, 케이디켐도 주목을 받고 있다.\n업계에서는 나노켐텍이 향후 2~3년 내 소재 기술 고도화를 통해 반도체와 2차전지 산업에도 본격 진출할 가능성이 높다고 본다.\n증권사 애널리스트는 “기술 독립형 소재 기업은 공급망 안정화 시대의 최대 수혜주”라며 “나노켐텍은 장기적으로 기술가치와 주가의 동반 상승이 기대된다”고 전망했다.",
        "relevance_score": 28
    },
    {
        "title": "메타 주도 스마트글라스 시장, 삼성·애플 '디스플레이 없는' 안경 출격...",
        "date": "2025-10-06 07:32",
        "link": "https://www.theguru.co.kr/news/article.html?no=92539",
        "content": "[더구루=홍성일 기자] '포스트 스마트폰' 시대를 열 차세대 기기로 주목받는 스마트 안경 시장의 패권 경쟁이 본격화되고 있다. 메타가 논란의 기술인 '안면인식'까지 탑재하며 시장 선점에 나선 가운데, 삼성전자와 애플, 구글도 추격을 준비하고 있다.\n6일 업계에 따르면 현재 스마트 안경 시장은 메타가 주도하고 있다. 메타는 최근 기존 '레이밴 스마트 안경'에 반투명 디스플레이를 탑재한 신제품을 공개하며, 메시지 확인, 번역, 내비게이션 등 증강현실(AR) 기능을 강화했다.\n메타는 여기서 더 나아가 '아페롤', '벨리니'라는 코드명으로 안면인식 기술이 탑재된 '초감각(super-sensing)' AI 안경을 개발하고 있다. 이는 착용자가 마주친 모든 것을 AI가 기억하게 하는 기능이다. 메타는 당초 1세대 레이벤 안경에 해당 기능을 탑재하려 했지만 사생활 침해 및 감시 기술 논란이 벌어지자 계획을 폐기했다.\n메타의 독주에 구글, 삼성전자, 애플의 추격도 본격화되고 있다. 구글은 지난 5월 제미나이와 렌즈에 디스플레이를 탑재한 차세대 스마트 글라스를 선보였다.\n삼성전자는 구글과 손잡고 XR(확장현실) 헤드셋 '프로젝트 무한'을 다음 달 공개한다. 그리고 삼성전자는 디스플레이가 탑재되지 않은 자체 스마트글라스, 구글과 함께 개발 중인 '프로젝트 해안(HAEAN)'도 개발하고 있다. 프로젝트 해안은 구글 제미나이와 디스플레이가 탑재되는 것으로 알려졌다.\n이런 가운데 애플은 AR 기능이 없는 '오디오·AI' 중심의 스마트 안경을 2026년 출시할 것으로 전해졌다. 블룸버그에 따르면 애플은 내장 마이크와 스피커, 카메라를 활용해 실시간 언어 번역, 길 안내, 음악 감상 등 AI 비서 기능에 집중할 예정이다. 이는 복잡한 디스플레이 기술 대신, 아이폰, 비전 프로 등 기존 생태계와의 강력한 연동을 통해 실용성을 높이려는 전략이라는 분석이다.\n업계 관계자는 \"메타의 주도와 구글, 삼성전자, 애플의 가세가 맞물리면서 글로벌 스마트글라스 시장 경쟁이 더욱 치열해지고 있다\"며 \"여기에 중국 기업들도 속속 제품을 출시하고 있어 기술 패권 경쟁의 무대로도 떠오를 것\"이라고 말했다.",
        "relevance_score": 62
    },
    {
        "title": "AI 성장에 게이밍 시장도 폭발…韓 독식 'OLED 모니터' 쑥쑥 큰다",
        "date": "2025-10-06 07:30",
        "link": "https://n.news.naver.com/mnews/article/421/0008526842?sid=101",
        "content": "OLED 둔화에도 모니터 '두 자릿수' 껑충…삼성·LG 99.9% '독식'\n(서울=뉴스1) 최동현 기자\n# 'K-디스플레이 2025'가 막을 올렸던 8월7일 서울 코엑스. LG디스플레이 부스는 문을 열자마자 긴 대기줄이 생기며 이목을 모았다. 현존 최고 해상도인 45인치 '5K2K OLED'(유기발광다이오드) 모니터로 슈팅 게임을 체험하려는 인파였다.\n전 세계적인 경기 둔화와 중국의 저가 공세로 OLED 패널 출하량 성장세가 주춤했지만 '모니터용 OLED 패널'은 매 분기 두 자릿수 성장률을 기록하며 독주 있다. 인공지능(AI) 발달로 해마다 고성능 게임 콘텐츠가 출시되는 데다, 더 생생하고 실감 나게 게임을 즐기려는 '게이밍 수요'가 뒷받침하고 있어서다. 6일 업계에 따르면 시장조사업체 트렌드포스는 하반기 들어 올해 모니터용 OLED 패널의 글로벌 출하량 전망치를 기존 280만 대에서 340만 대로, 연평균 성장률은 40%에서 69%로 상향 조정했다. OLED 모니터 출하량은 전년보다 86% 증가한 266만 대를 기록할 것으로 전망했다.\nOLED 모니터 패널의 성장세는 노트북과 함께 독보적이다. 카운터포인트리서치에 따르면 올 2분기 기준 모니터용 패널과 노트북 PC용 OLED 패널의 전년 동기 대비 출하량 증가율은 각각 66%, 95%를 기록했다. 스마트폰과 TV용을 포함한 전체 OLED 패널의 출하량이 2% 역성장한 것과는 정반대 추세다.\nOLED 모니터가 불티나게 팔리는 배경에는 강력한 '게이밍 수요'가 자리하고 있다. 모니터 사용자들은 스마트폰이나 TV보다 성능을 중요시하는 경우가 많아 생필품은 깐깐하게 사더라도 게임이나 레저 등 취미 생활에는 거금을 아끼지 않는 소비 심리가 OLED 게이밍 모니터 수요를 견인한다는 것이다.\nOLED 모니터는 선명한 화질, 넓은 시야각, 높은 주사율, 빠른 응답 속도가 강점이다. 일인칭 슈팅게임(FPS)이나 다중접속역할수행게임(MMORPG) 등 게임에 최적화됐다. 실제 IDC에 따르면 지난해 출하된 글로벌 OLED 모니터 123만7702대 중 게이밍 모니터는 119만2001대로 96.3%를 차지했다.\nOLED 모니터의 시장 전망도 밝다. 매년 향상된 중앙처리장치(CPU)와 그래픽카드(GPU)가 출시되면서 게임 콘텐츠도 진일보를 거듭하고 있어서다. 옴디아는 보고서에서 \"엔비디아 RTX50 시리즈 GPU 출시로 더 높은 주사율을 가진 게이밍 모니터가 출시되고 있다\"고 집었다.\n이에 국내 업계는 OLED 모니터 성능 고도화에 박차를 가하고 있다. 삼성전자는 지난 8월 독일 쾰른에서 열린 세계 최대 규모 게임쇼 '게임스컴'에서 4K UHD 해상도(37형)와 5K2K WUHD 해상도(40형)를 갖춘 오디세이 G7 신모델 2종을 선보였다. 오디세이는 삼성전자는 독자 기술인 퀀텀닷(QD)-OLED 기술을 적용한 게이밍 모니터 라인업이다.\nLG디스플레이는 지난 6월 독자 기술인 프라이머리 RGB 탠덤을 적용해 현존 최대 휘도인 1500니트와 주사율 280㎐(헤르츠)를 구현한 '27인치 OLED 모니터용 패널' 양산을 발표했다. 동시에 세계 최초로 540㎐ 고주사율과 QHD 화질을 동시에 구현하는 모니터용 OLED 패널 개발에도 성공했다.\n김성현 LG디스플레이 최고재무책임자(CFO)는 지난 7월 2분기 실적 발표 콘퍼런스콜에서 올해 대형 OLED 패널 사업 전망에 대해 \"게이밍 제품을 중심으로 모니터 OLED 비중도 증가하고 있다\"며 \"올해 대형 OLED 제품 중 모니터의 비중은 10%를 상회할 것으로 예상한다\"고 언급하기도 했다.",
        "relevance_score": 135
    }
]