[
    {
        "title": "공공장소 스마트폰 충전 조심하라는데…실제 해킹 위험성은",
        "date": "2025-07-04 23:54",
        "link": "http://www.koreareport.co.kr/news/articleView.html?idxno=38794",
        "content": "2011년 미국에서 '주스 재킹' 가능성 첫 제기…이후 제조사들이 방지 기능 마련\n최근 진화된 형태의 '초이스 재킹'도 등장…국내 실제 피해 확인 사례는 없어\n배터리가 방전돼 지하철이나 공항 등 공공장소의 개방형 충전 시설을 무심코 사용했다간 스마트폰 속 중요한 정보가 해킹당할 수 있다는 뉴스가 최근 화제가 됐다.\n이른바 '주스 재킹'의 위험성을 알리는 뉴스였다.\n주스 재킹(juice jacking)은 모바일 기기를 공공장소에 설치된 충전시설의 USB 포트에 연결할 때 발생할 수 있는 데이터 유출 위협을 의미하는 용어다.\n영어 단어 주스(juice)에는 '전기'라는 의미로 쓰이기도 하는데 여기에 '강탈하다'라는 뜻의 '하이재킹'(hijacking)을 더해 '주스 재킹'이라는 용어가 만들어졌다.\n실제 주스 재킹은 어느 정도 가능성이 있을까. 그리고 실제 피해 사례는 얼마나 될까.\n주스 재킹의 위험성이 처음 제기된 미국에서 벌어진 논의를 바탕으로 이를 검증해봤다.\n◇ 2011년 USB 포트 해킹위험 경고 활동 계기로 주스 재킹 가능성 제기\n주스 재킹은 보안 전문 기자 브라이언 크렙스가 2011년 8월 세계 최대 해킹대회인 '데프 콘'에서 벌어진 한 '소동'을 다룬 기사의 제목 \"주스 재킹에 주의하세요\"에서 유래했다.\n당시 한 프로젝트팀이 행사장 내에 여러 규격의 충전 케이블을 갖춘 무료 휴대전화 충전 키오스크를 설치했다.\n누군가 이 충전 키오스크를 이용하려고 스마트폰을 연결하면 충전 키오스크의 액정표시장치(LCD) 화면에 \"공공장소에 스마트폰을 맡기면 안 됩니다. 귀하의 동의 없이 정보를 열람하거나 다운로드할 수 있습니다\"라는 내용의 경고문이 떴다.\n충전 USB 포트를 이용한 해킹 가능성을 알리는 일종의 '캠페인'이었다.\n이런 일이 가능한 것은 USB 포트가 전력 공급뿐 아니라 데이터 전송 기능도 가지고 있기 때문이다.\n어떤 장치를 USB로 스마트폰에 연결하면 양 기기 간 일종의 신뢰 관계가 형성돼 스마트폰은 이 장치에 데이터 접근을 허용하는 상태가 된다.\n주스 재킹은 바로 이런 점을 노려 전력을 공급하는 척하면서 악성 프로그램을 심는다.\n당시 데프 콘에 참석한 내로라하는 보안 전문가들도 이런 위험성을 깨닫지 못해 360명 이상이 무료 충전 키오스크를 이용하다가 경고문을 받게 됐다.\n하지만 이는 '이런 위험이 있다'는 경고성 활동이었을 뿐이다. 실제로 주스 재킹이 시연된 것은 2년 후인 2013년 사이버보안 콘퍼런스인 '블랙 햇'에서였다.\n당시 행사에서 미국 조지아공대 연구팀은 USB 방식의 충전기 내에 일종의 소형 컴퓨터가 탑재된 '막탄스'(Mactans)를 선보였다. 당시 스마트폰을 막탄스에 연결하자 1분 이내에 악성 프로그램이 사용자 모르게 스마트폰에 설치됐다.\n특히 상대적으로 보안이 뛰어난 것으로 알려진 애플 기기가 막탄스를 통해 악성 프로그램이 주입될 수 있다는 사실이 사람들에게 충격을 줬다.\n이후에도 여러 보안 콘퍼런스에서 주스 재킹이 다양한 방식으로 시연되면서 그 위험성이 널리 알려졌다.\n◇ 스마트폰 제조사 대책 마련에 실제 해킹 사실상 어려워\n이때까지는 보안 전문가들만의 행사에서 이런 식으로도 해킹할 수 있다는 아이디어 수준에서 주스 재킹이 거론됐을 뿐이었다.\n그러다 미국 캘리포니아주 로스앤젤레스(LA) 카운티 지방검찰청이 2019년 여행객들에게 공공 USB 충전시설을 사용하지 말라고 경고하면서 상황이 달라졌다. 정부 당국의 경고는 주스 재킹이 실제로도 위험하다는 것을 시사하기 때문이다.\n그러나 보안 전문 매체들은 주스 재킹이 실제로 일어났는지에 의문을 표시했다.\n정보기술(IT) 매체 테크크런치는 LA 카운티 지검에 문의한 결과 실제 발생 사례는 하나도 없었다고 전했다. 카운티 지검 대변인은 경고를 발령한 것은 교육 캠페인의 일환이었다고 테크크런치에 밝혔다.\n또다른 IT 전문매체 지디넷은 보안 콘퍼런스에서 발표된 시연 외에 실제로 주스 재킹이 벌어졌다고 보고된 사례가 없기 때문에 지검의 보안 경고가 적절하지 않았다는 비판이 제기되고 있다고 보도했다.\n보안 전문 매체들이 이런 반응을 보인 것은 2011년과 2013년 주스 재킹의 위험성이 제기된 이후 스마트폰 제조사들이 이를 방지하는 기능을 도입했기 때문이다.\n새로운 스마트폰들은 USB 포트로 다른 장치가 연결될 경우 '이 기기를 신뢰합니까'라는 내용의 팝업 경고 창이 뜬다.\n사용자가 이를 승인할 경우에만 스마트폰이 외부 장치와 데이터를 주고받기 때문에 주스 재킹이 사실상 일어나기 어려운 상황이 됐다.\n그런데도 미 당국의 경고는 이후에도 이어졌다.\n미 연방수사국(FBI) 덴버 지부는 2023년 4월 당시 트위터(현 X)에 \"악의적인 사용자들이 공공 USB 포트를 통해 악성 소프트웨어를 기기에 설치하는 방법을 알아냈다\"며 주스 재킹의 위험성을 알리는 트윗을 올렸다.\n연방통신위원회(FCC)도 비슷한 시기 주스 재킹을 경고하는 소비자 주의보를 홈페이지에 게시하고 해당 트윗을 올렸다.\n이를 두고 팩트체크 웹사이트 스노프스는 이에 대해 같은 달 12일자 기사에서 주스 재킹이 널리 퍼져 있다는 증거는 제시된 바 없다고 지적했고, IT 분석 매체인 아르스 테크니카는 정부 당국의 주스 재킹 경고 대부분이 '헛소리'(nonsense)라고 일축했다.\n실제 FCC도 해당 주의보에서 \"주스 재킹이 기술적으로 가능하다는 것이 입증됐지만 실제로 발생했다고 확인된 사례를 알지 못한다\"고 밝혔다.\n◇ 진화된 형태의 초이스 재킹 위험성 제기…국내 확인 사례 없어\n미 당국의 주의보 발령은 계속되고 있다.\n교통안전청(TSA)은 지난 3월 공항에서 발생할 수 있는 주스 재킹의 위험성을 알리는 글을 페이스북에 올렸다.\n하지만 이번에는 기우에 불과하다고 넘기기엔 껄끄러운 새로운 상황이 발생했다. 주스 재킹의 강화된 형태인 '초이스 재킹'(choice jacking)이 가능하다는 것이 입증됐기 때문이다.\n스마트폰 제조사들은 주스 재킹을 예방하고자 사용자가 연결된 장치를 신뢰한다고 승인한 경우만 데이터를 주고받도록 스마트폰 운영체계를 개선했다.\n초이스 재킹은 이 사용자 승인 창을 자의적으로 조작해 데이터 전달을 가능하게 만드는 기법이다. 사용자의 선택(choice)을 가로챈(jacking) 셈인데, 이는 기존의 주스 재킹 방어책이 충분치 않다는 것을 의미한다.\n초이스 재킹 가능성을 제기한 오스트리아 그라츠공대 연구팀이 올해 8월 발표를 앞두고 공개한 관련 논문을 보면, 스마트기기 제조사 8개사의 기종 11개 모두 연구팀이 개발한 초이스 재킹 공격기법 3개 중 어느 하나 이상의 기법에 의해 해킹됐다.\n실험 대상 스마트기기엔 삼성전자의 스마트폰 4종도 포함돼 있다.\n연구팀은 이런 취약점을 제조사들에 알렸고, 삼성을 포함한 대부분 제조사가 대안을 마련하고 있다고 밝혔다.\n단, 연구팀이 밝힌 초이스 재킹은 어디까지나 개념증명(Proof-of-Concept)의 형태로 제시된 것으로, 실제 사례가 있었음을 발표한 것은 아니다.\n한국인터넷진흥원(KISA)도 지난달 18일 초이스 재킹을 언급하며 공공장소에 있는 개방형 스마트폰 충전단자의 이용에 각별한 주의가 필요하다고 경고한 바 있다.\n하지만 KISA에 문의한 결과 이달 1일 현재 초이스 재킹을 포함한 주스 재킹이 국내에서 실제로 확인된 사례는 없었다.\n미국 FCC도 2023년 4월 소비자 주의보를 발령한 이후 지금까지 해당 내용을 수정하지 않은 것을 감안하면 미국에서도 실제 사례는 아직 없었던 것으로 보인다.\n이런 상황을 종합할 때 주스 재킹이나 초이스 재킹 모두 보안 전문가나 연구자들이 제기한 잠재적인 위협으로, 최소한 국내에서 실제로 확인된 적은 없다.\n그렇지만 조심해서 손해를 볼 일은 없다. 전문가들은 외출 시 보조배터리를 휴대하는 습관을 기르고, 공공장소에서 USB 포트로 충전해야 할 경우 기기의 전원을 끄라고 충고했다.(연합뉴스)",
        "relevance_score": 30
    },
    {
        "title": "[리뷰] 디지털 시대 눈 건강을 위한 투자, 벤큐 스크린바 헤일로 2",
        "date": "2025-07-04 18:58",
        "link": "https://n.news.naver.com/mnews/article/020/0003645881?sid=105",
        "content": "모니터는 업무, 학습, 취미활동 등 현대인의 모든 활동에 중심 역할을 하는 장치다. 하지만 눈의 피로, 안구 건조증, 두통 등 장시간 모니터 사용에 의한 부작용도 뒤따른다. 일반적인 실내 조명, 책상 스탠드 조명으로는 모니터 화면과 주변 환경 간의 밝기 대비를 조절하기 어렵다. 장기적으로 눈에 지속적인 부담을 줘 시력 저하와 집중력 분산으로 이어질 수 있다.\n이런 문제점을 해결하기 위해 등장한 것이 바로 모니터 조명이다. 모니터 조명은 PC 모니터 위에 달아 주변만 밝게 해주는 장치다. 빛은 필요하지만 방 전체를 환하게 밝히기 부담스러울 때 쓴다. 모니터만 켜고 쓸 경우 눈에 부담을 주기에 전체가 아닌 일부 공간만 부드럽게 밝혀주는 것이다. 책상 위에 스탠드를 놓고 써도 되지만, 모니터 전면에 반사 패널이 있으면 난반사에 의해 시청 시 거슬린다. 눈에도 부담을 줄 가능성이 높다. 반면, 모니터 조명은 모니터 앞 바닥 영역만 집중적으로 비추기 때문에 모니터 화면에 집중할 수 있다.\n모니터 조명의 이점 때문에 시장에는 다양한 제품이 출시되고 있다. 가격비교 사이트 다나와에 등록된 모니터 조명은 25개 제조사 44종에 달한다. 가격대도 1만 원부터 20만 원대까지 다양하다. 하지만 눈의 부담을 줄여주는 성능, 기능이 충실한지 옥석을 가리는 게 중요하다.\n이 중 벤큐는 많은 이들이 모니터, 프로젝터 브랜드로 인식하고 있지만 2017년부터 책상, 피아노, 모니터, 어린이용 등 다양한 조명 제품을 선보일 정도로 눈에 진심인 브랜드다. 스크린바 헤일로 2는 벤큐가 8년간 쌓아 온 조명 기술의 모든 것을 담은 플래그십 모니터 조명이다.\n복잡한 설치 과정 없이 모니터 위에 얹으면 끝\n벤큐 스크린바 헤일로 2의 구성은 간단하다. 모니터 조명 본체, 무선 컨트롤러, 전원 어댑터 정도다. 웹캠 사용자를 위한 고정 틀도 따로 제공된다. 모니터 조명을 장착하면 웹캠 설치가 불가능한 점을 고려했다. 조명부는 가로 500mm로 길게 느껴지지만 거치형 모니터 대부분 호환 가능한 형태다.\n조명은 모니터 상단에 거치하는 방식이다. 복잡한 도구 없이 쉽게 설치 가능한 게 장점이다. 조명부 하단의 고정부를 모니터 상단에 놓은 후 조명부 후면 클립을 뒤로 젖혀 모니터 뒷면에 두면 끝이다. 별도 고정장치가 없어 괜찮을지 걱정됐지만 흔들림 없을 정도로 고정력은 뛰어나다. 벤큐는 1000R~1800R 곡률을 가진 커브드 모니터부터 두께 0.46mm인 초슬림 모니터까지 호환 가능하게 만들었다.\n전원은 USB-C 단자를 통해 제공받지만 PC 연결이 아니라 기본 제공되는 전원 어댑터 사용을 권장한다. 스크린바 헤일로 2의 전력 소모가 15W라 PC에 연결해도 문제없지만 LED 광원과 센서 때문에 안정적인 전원 공급 환경을 만들어 주면 장시간 사용에 유리하다.\n눈에 자극 없이 모니터 주변만 아늑하게\n저조도 환경에서 PC를 쓰는 사람이 많다. 늦은 시간까지 학업에 매진하는 학생, 마감에 쫓기는 전문가, 매력적인 세계관 속을 탐험하는 게이머 등 PC를 쓰는 방식도 다양하다. 문제는 주변이 어두운 상황에서 모니터만 켰을 때 눈에 자극을 준다는 것이다. 미국 국가표준 협회(ANSI)는 시야 명암비율 1:3 이하를 유지하는 게 눈 부담이 적다는 입장이다. 예로 일반 액정 모니터 밝기가 300 니트(가로, 세로 1m 공간에 300개 촛불을 켰을 때 밝기)라면 최소 주변은 100 니트 정도로 밝아야 한다는 이야기다.\n스크린바 헤일로 2의 전면 광원은 중앙부 1000룩스(lux - 가로, 세로 1m 면적을 균일하게 비추는 광선)다. 빛이 주변으로 확산되면서 500룩스에서 300룩스로 줄어든다. 밝기 기준은 다르지만, 단순 광원으로 비교했을 때 미국 국가표준 협회의 시야 명암비율 1(모니터):3(조명)을 구현한 셈이다. 실제 모니터(벤큐 E2880U) 위에 스크린바 헤일로 2를 장착하고 전원을 인가하니 모니터 주변이 자연스레 밝아졌다.\n모니터 주변만 밝혀주는 것은 비대칭 조명 설계(ASYM-Light)가 적용됐기 때문이다. 1세대 스크린바 헤일로에도 적용된 기술이지만, 2세대가 되면서 빛 전달 능력이 강화됐다. 2세대 기술은 94.9%의 빛을 전면에 전달하고, 난반사는 0.7% 줄였다. 스크린바 헤일로 2의 조명부를 최대한 안쪽으로 돌렸을 때 상단 일부만 반사될 뿐 화면 전체에 영향을 주지 않았다.\nLED 소자는 자연에 가까운 파장을 갖춘 풀 스펙트럼(Full Spectrum) 사양이다. 파란색, 붉은색 파장을 갖춘 일반 LED 소자는 장시간 바라보면 눈에 피로감을 줄 수 있지만, 자연에 가까운 파장을 구현하면 눈에 피로감을 최소화할 수 있다. 벤큐는 따뜻한 색을 출력하는 LED 소자와 차가운 색을 출력하는 LED 소자를 교차 배치했다. 색온도 설정에 따라 각 모듈이 발광하는 구조다. 모듈 하나로 모든 색온도를 조절하는 것보다 각 모듈을 제어하는 게 전력 효율성과 수명 등에서 유리하다. 색 관리에 민감한 전문가의 작업을 방해하지 않도록 국제조명위원회(CIE) 기준인 조명 색상 충실도(Rf) 96 이상을 구현했다.\n스크린바 헤일로 2는 밝기를 10%에서 100% 사이에서 조절 가능하다. 하지만 10%~30%는 어두워 저조도 환경에 적합하지 않았다. 최소 50% 이상 밝기를 유지하는 게 모니터 광원에 의한 눈 부담이 상대적으로 적었다. 색온도는 2700K에서 6500K까지 조절 가능하다. 색온도가 낮을수록 따뜻한 색감을, 색온도가 높으면 차가운 색감을 연출한다. 사용자마다 다르겠지만 색온도 4000K~5500K 사이가 모니터 화면 감상 시 부담이 적었다.\n이 외에 반도체를 사용해 빛을 내는 LED 조명이기 때문에 밝기에 따라 광원이 깜박거리는 플리커 현상이 발생한다. 벤큐는 LED 출력 제어 장치를 활용해 플리커 현상을 억제, 눈에 가해지는 부담을 최대한 막아준다. 조명부 아래에는 초음파 기반 ToF(Time-of-Flight) 센서가 내장돼 있다. 사람이 인식되면 조명이 자동으로 켜지고, 5분 이상 비워두면 꺼진다. 자동 밝기 조절 기능은 실내 조도를 기준으로 조명을 500룩스 수준으로 맞춘다.\n스크린바 헤일로 2는 모니터 뒤까지 밝혀준다. 헤일로(Halo)라 부르는 기술로 모니터 뒷면과 벽면을 은은하게 밝혀준다. 뒷면에도 조명을 쓴 이유는 사용자가 화면을 바라볼 때 주변이 밝아지는 효과 때문이다. 자연스러운 분위기를 연출해 눈에 피로도를 줄이고자 했지만 벽면이 유리나 반사 재질이라면 난반사가 발생할 수 있다. 이때 암막 커튼을 설치하거나 헤일로 기능을 비활성화해야 된다.\n스크린바 헤일로 2의 변화 중 가장 눈에 띄는 건 컨트롤러다. 1세대는 일반 배터리를 썼지만, 2세대는 충전식으로 바꿨다. 수시로 배터리를 교체하는 번거로움을 줄인 셈이다. 벤큐 자료에 따르면 1회 충전 시 최대 3개월 사용 가능하다. 충전 단자는 USB-C 규격을 쓴다.\n정보 제공 방식도 LED 점등 방식에서 디스플레이 출력 방식으로 변경됐다. 중앙 LCD 창으로 밝기, 색온도 등이 출력된다. 터치 반응이 빠르고 휠 다이얼도 부드럽게 회전해 세밀한 조작이 가능하다.\n저조도 환경에서 모니터 볼 일 많다면 구매 가치 충분해\n야간 또는 어두운 실내에서 모니터를 켜면 눈이 따갑고 아프다. 그렇다고 실내조명을 켜면 집중이 안 되고 주변인의 잠자리에 영향을 주기도 한다. 벤큐 스크린바 헤일로 2는 주변 방해를 최소화하면서 모니터에 집중할 수 있는 모니터 조명이다. 어떻게 보면 디지털 시대 눈 건강 설루션인 셈이다.\n다만 USB 단자 길이가 150cm로 짧은 부분은 아쉬움으로 남는다. 모니터 위에 조명을 얹는 구조인데 케이블이 만약 전원 콘센트가 멀리 떨어져 있다면 연결이 어렵다. PC에 단자를 연결하려고 해도 모니터가 2대 이상이거나 PC가 멀리 떨어져 있으면 케이블이 닿지 않는다. 차기 제품에서는 케이블 길이를 2m 정도 확보하거나 확장 어댑터 같은 도구를 제공해 줬으면 좋겠다.\n스크린바 헤일로 2의 주 소비자는 야간에도 장시간 모니터를 보는 엔지니어, 사진영상 편집자, 게이머, 학생 등이다. 실내조명을 켜지 않아도 화면에 집중할 수 있기 때문이다. 가격은 27만 9000원으로 높게 느껴지지만 눈 건강과 생산성 향상을 위한 투자 개념으로 접근하면 가치는 충분해 보인다.\nIT동아 강형석 기자 (redbk@itdonga.com)",
        "relevance_score": 120
    },
    {
        "title": "'울트라 언폴드'? 삼성 언팩서 트리폴드폰 베일 벗나",
        "date": "2025-07-04 18:23",
        "link": "https://n.news.naver.com/mnews/article/374/0000449837?sid=101",
        "content": "삼성전자가 다음 주 애플의 안방이라고 할 수 있는 미국 뉴욕에서 갤럭시 언팩 행사를 열고 신형 폴더블폰을 선보일 예정입니다.\n역대 가장 얇고 가벼운 폴더블폰이라는 평이 나오는 가운데 두 번 접는 트리폴드폰을 깜짝 공개할 거라는 관측도 나옵니다.\n조슬기 기자의 보도입니다.\n[기자]\n며칠 전 삼성전자 모바일 SNS에 올라온 만두를 빚는 영상입니다.\n갤럭시 Z시리즈를 나타내는 Z 모양 만두와 갤럭시 Z 플립7을 연상하는 만두는 물론, '울트라 언폴드'라는 문구가 눈길을 끕니다.\n앞서 공개된 갤럭시 언팩 초대 영상에서도 얇은 폴더블폰이 펼쳐지며 '울트라 언폴드' 문구가 전면에 등장합니다.\n'극도로 펼친다'라는 뜻이지만, 업계에서는 울트라라는 단어가 갖는 의미에 주목합니다.\n일반, 플러스, 울트라 모델별로 판매해 온 S 시리즈처럼 이번 Z 시리즈의 울트라 버전이 두 번 접는 트리폴드폰을 암시할 것이라는 추측도 나옵니다.\n삼성이 '갤럭시 G폴드'로 불리는 트리폴드폰을 뉴욕 언팩 행사장에서 공개할 것이라는 외신 보도도 나왔습니다.\n화웨이의 트리폴드폰 '메이트 XT'처럼 바깥쪽으로 접히는 S자형 접기가 아니라 두 개의 안쪽으로 접히는 힌지가 있는 G자형 접기 방식으로 제품 완성도를 높였다고 전했습니다.\n[문대규 / 순천향대학교 디스플레이 신소재공학과 교수 : (디스플레이를) 안으로 접으면 압축 능력(미는 힘)이 주로 많이 걸리고, 바깥쪽으로 접으면 인장 능력(당기는 힘)이 많이 걸리는데, 그 능력에 대비하는 기술도 중간에 조금 차이가 있어요. 투 폴드보다는 트리 폴드가 기술적으로 어려워요.]\n삼성전자 입장에서는 중국 제조사들의 빠른 추격과 기술 완성도 경쟁에 직면해 있던 상황. 트리폴드폰을 처음으로 상용화한 중국의 화웨이는 이르면 오는 9월 차세대 트리폴드폰 메이트 XT2를 공개하며 폴더블 시장 경쟁에 가세할 계획입니다.\nSBS Biz 조슬기입니다.",
        "relevance_score": 88
    },
    {
        "title": "지리산 품은 '산청 애플망고' 첫 수확",
        "date": "2025-07-04 17:40",
        "link": "https://www.straightnews.co.kr/news/articleView.html?idxno=275264",
        "content": "수입산보다 당도·식감 뛰어나 인기 기대\n산청군 신안면 초원농원에서 본격적인 애플망고 수확이 시작됐다.\n초원농원 박종원 산청망고작목회장이 비닐하우스에서 애플망고 수확 작업에 한창이다. 박 회장은 지리산 자락의 청정 기후와 풍부한 일조량을 활용해 애플망고 재배에 도전해 왔다.\n산청 애플망고는 나무에서 후숙을 거쳐 수확되며, 특유의 진한 향과 함께 당도와 식감이 수입산보다 월등히 뛰어난 것으로 평가받는다.\n산청군은 지난 2023년부터 신소득 작목 발굴을 위해 애플망고를 포함한 아열대 작목 보급에 나서 올해 초원농원에서 첫 수확의 결실을 맺게 됐다.\n[스트레이트뉴스 경남=김기환 기자]\n김기환 기자\nkihwanida@naver.com",
        "relevance_score": 35
    },
    {
        "title": "[보안공시 해부] 한국서 매출 고공행진 애플코리아…정보보호 공시선 제...",
        "date": "2025-07-04 17:29",
        "link": "https://n.news.naver.com/mnews/article/138/0002200027?sid=105",
        "content": "[디지털데일리 옥송이 기자] 7조8376억원. 애플코리아가 지난해 한국에서 거둬들인 매출이다. 전년 대비 4% 증가한 것으로, 삼성전자 텃밭인 한국에서도 스마트폰 시장을 삼성과 함께 양분할 만큼 높은 점유율을 보유한 것이 배경이다.\n아울러 애플은 앱스토어를 비롯 애플뮤직을 운영하는 플랫폼 공급자이기도 하다. 이처럼 다양한 방식으로 한국에서 매출고를 올리고 있음에도 불구, 애플코리아는 정보보호 공시 대상에서 제외돼 국내 소비자들의 애플코리아의 정보보호 관련 투자 현황을 알 수 없는 것으로 나타났다.\n4일 한국인터넷진흥원(KISA) 정보보호 공시 종합 포털에 따르면 사업 분야와 매출액, 이용자 수 등을 근거로 정보보호 공시 의무 대상을 선정한다. 그중 매출액 기준은 정보보호 최고책임자(CISO)를 지정 신고해야 하는 유가증권시장 및 코스닥 시장 상장법인 중 매출액 3000억원 이상 기업이어야 한다.\n애플코리아의 경우 정보보호공시 의무대상의 매출액 기준을 크게 뛰어넘은 매출고를 올렸음에도, 상장사가 아닌 이유로 대상에서 빠진 것으로 확인됐다.\n제품사가 아닌 플랫폼 제공자로 살폈을 때도 기준에 부합하지 않았다. KISA의 정보보호 공시 대상 기준은 정보통신서비스 일일평균 이용자 수는 100만 명 이상이 돼야 한다.\nKISA의 설명에 따르면 애플코리아의 앱스토어 및 애플뮤직서비스 일일 이용자 수는 일평균 11만여명인 것으로 집계됐다. 기준치의 10분의1 수준에 불과한 것이다.\n결국 회계상의 이유를 비롯, 정보통신서비스 이용자 기준에도 미달하면서 한국 소비자들은 애플코리아의 정보보호 투자 현황을 확인할 수 없게 된 것이다. 이미 앞서 국내에선 디올이나 아디다스 등 글로벌 기업들의 한국 고객 개인정보 유출 사례가 잇따른 바 있다. 애플도 개인정보 유출 우려에 있어 예외가 아닌 상황이다.\n다만, 정부부처가 외국 기업을 대상으로 정보보호 공시를 강제하거나 각종 제재를 가하는 건 쉽지 않을 것으로 보인다. 외국 기업들은 한국에서 비상장하는 것은 물론, 유한책임회사 내지는 유한회사 형태를 택하는 경우가 많다. 이는 곧 매출이나 세금 등을 알릴 의무가 없다는 의미다.\n통상문제도 발목을 잡는 요인이다. 한 정부부처 관계자는 \"통상셈법은 아주 복잡하다. 외국 기업에 제재를 가하면 역차별 문제가 제기될 수 있다. 한국 기업도 외국에서 영업행위를 하기에, 또다른 차별이 야기될 수 있는 것\"이라면서도 \"정책 당국에서는 공시 대상 등을 두고, 내부에서 논의를 이어가는 것으로 알고있다\"고 말했다.",
        "relevance_score": 59
    },
    {
        "title": "“아이폰도 깎고, 샤오미는 칩까지 제조”…中 스마트폰, 반전 신호들",
        "date": "2025-07-04 17:25",
        "link": "https://n.news.naver.com/mnews/article/018/0006057289?sid=105",
        "content": "“아이폰도 깎고, 샤오미는 칩까지 제조”…中 스마트폰, 반전 신호들\n중국發 스마트폰 재편 시나리오[이데일리 김현아 기자]2025년 상반기 중국 스마트폰 시장이 전년 동기 대비 1.4% 성장하며 침체 국면에서 벗어나는 조짐을 보이고 있다.\n카운터포인트리서치에 따르면, 이 같은 반등은 단순한 수요 회복이 아닌 정책, 기술, 브랜드 전략 등 복합 요인이 복합 작용한 결과다.\n카운터포인트는 최신 보고서를 통해 시장 반등의 5가지 핵심 변화를 지목했다. 보조금 드라이브부터 샤오미의 자체 칩, 애플의 파격 할인, AI의 실용화 전환, 부품가 반등 우려까지 중국 스마트폰 판도가 뒤바뀌는 결정적 모멘텀이 곳곳에서 감지된다.\n① 보조금의 힘…‘성장률 1.4%’ 이끈 숨은 주역\n중국 정부는 전자제품 소비 진작을 위해 3000억 위안(약 414억 달러·56조 4572억원) 규모의 보조금 정책을 시행했다.\n특히 6000위안(114만원)이하 스마트폰에 집중된 해당 지원은 1분기 스마트폰 출하량을 크게 끌어올렸다.\n그러나 실행 과정의 복잡성으로 인해 대형 제조사·유통사 위주의 편중 현상이 나타났다. 화웨이·샤오미가 대표적인 수혜자다.\n행정 지연 및 참여 격차에도 불구하고, 해당 정책은 연말까지 연장될 가능성이 높다.\n② “할인은 애플도 한다”…아이폰 16 프로, 사상 최대 폭 인하\n애플은 중국의 대표 쇼핑 이벤트 618 축제 기간(5월 말~6월 말) 동안 아이폰 16 프로의 출시가 대비 30% 이상 가격 인하를 단행했다. 이는 국가 보조금 대상 기종으로 포함되며, 판매량 1위를 차지하는 성과를 거뒀다.\n최근까지 프리미엄 가격 전략을 유지하던 애플의 파격 행보는 중국 내 점유율 방어 전략으로 해석된다. 동시에, 애플이 중국 제조사들과 본격적인 가격 경쟁에 나섰음을 시사한다.\n③ 샤오미의 칩 도전…‘Xring O1’로 프리미엄 승부수\n샤오미는 4년의 개발과 18억 달러 투자 끝에 첫 자체 애플리케이션 프로세서(AP) Xring O1을 공개했다. 해당 칩은 샤오미 15S 프로 및 태블릿에 탑재되며, 출하량 중 3분의 1이 스마트폰에 배정된다.\nXring 시리즈는 향후 라인업 확대가 예고되어 있으며, 샤오미의 프리미엄 시장 공략 의지를 보여준다. 특히 젊은 소비자층에서 브랜드 인지도가 상승하며 전기차(EV) 사업과의 시너지 효과도 기대된다.\n④ AI, 보여주기에서 실용으로…이제는 ‘쓸모’가 중심\nAI는 여전히 중국 스마트폰 시장의 핵심 화두지만, 2025년 들어 “무조건 탑재” 전략에서 벗어나 실용 중심으로 이동하고 있다. 예를 들어 오포는 딥시크와 협업해 ‘샤오부 메모리’라는 멀티미디어 노트 AI 기능을 선보였다.\n또한, 텐센트는 위챗 생태계에 AI 에이전트를 접목해 앱 기반 생활서비스 전반에 AI 자동화 기능을 통합하려는 움직임을 보이고 있다. 인터넷 기업의 스마트폰 진출 가능성도 제기되며, 제조사에 새로운 위협으로 부상 중이다.\n⑤ 하반기, 부품값 역풍 오나…특히 보급형에 타격 전망\n2025년 상반기까지는 메모리를 제외한 주요 부품 가격이 하락세를 유지했지만, 하반기에는 반등 가능성이 제기된다. 특히 희토류 공급 불안, 메모리 가격 인상, 신규 부품 탑재 등이 중저가 모델에 원가 부담을 높일 수 있다.\n카운터포인트는 “보급형 제품군 중심의 제조사들이 하반기 공급망 압박을 먼저 체감할 것”이라고 분석했다.\n2025년 상반기 중국 스마트폰 시장은 단순한 반등을 넘어, 전략적 리셋의 시간이었다. 보조금 드라이브부터 자체 칩 도입, AI 실용화, 애플의 가격 재조정까지 각 브랜드의 움직임은 단순 대응이 아닌 구조적 전환의 서막이라는 해석이 유력하다.\n향후 몇 분기 동안 중국발 변화는 글로벌 스마트폰 시장 전반에 파장을 미칠 것으로 예상된다. 지금 중국은 단순한 제조 거점을 넘어, 시장 흐름의 기획자 역할까지 노리고 있다.\n기자 프로필\n이데일리 ICT부 김현아 기자입니다. 미래를 생각합니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 45
    },
    {
        "title": "큐빅셀, '홀로그램' 기술로 유리기판 시장 도전장…연내 검사장비 제작...",
        "date": "2025-07-04 17:25",
        "link": "https://n.news.naver.com/mnews/article/011/0004505259?sid=101",
        "content": "대만 반도체 후공정 회사와 협력···기존 홀로그램과 차별\n연내 유리기판 원장 검사 장비 제작 완료 목표\n삼성전자·디스플레이 공급 이어 신시장 진입 주목\n[서울경제]\n광학 장비 회사 큐빅셀이 유리기판 시장에 도전장을 내밀었다. 회사가 야심차게 개발한 홀로그램 기술로 반도체·디스플레이 뿐만 아니라 높은 시장 잠재력으로 주목받고 있는 유리기판 시장까지 진입할 수 있을지 관심이 집중된다.\n2일 큐빅셀에 따르면 회사는 업계 최초로 유리기판용 '홀로그램' 검사 솔루션 개발을 완료했다. 대만에 본사가 있는 세계적인 반도체 후공정 회사들의 의뢰를 받아 검사 데이터를 수집하고 솔루션 고도화하고 있다. 큐빅셀 측은 \"올해 안에 515 x 510㎜ 원장 전체를 계측할 수 있는 기기를 제작해 솔루션 상용화에 도전할 계획\"이라고 말했다.\n큐빅셀은 빛으로 만든 3D 입체 이미지인 '홀로그램' 기술을 반도체 검사 장비에 도입한 회사다. 이 장비에는 특허 기술인 'FSH(플라잉 오버 스캐닝 홀로그래피)'가 담겨있다. 학계나 연구 기관에서 연구개발(R&D)용으로 쓰이는 '디지털 홀로그래피' 방식과는 차별화한 것이다. 홀로그램 구현에 필요했던 이미지 센서를 없애 홀로그램 정확도를 높이고, 고질적 문제인 '스패클 노이즈'를 개선했다는 장점이 있다.\n회사는 FSH 기술이 유리 기판 검사에 적합한 솔루션이라고 강조하고 있다. 유리기판에 미세한 배선, 즉 유리관통전극(TGV)을 뚫는 전(全) 단계에서 세밀한 검사가 가능하기 때문이다.\n우선 미세 구멍을 본격적으로 뚫기 전 레이저를 이용해 배선 모양을 만들어 놓는 레이저 변형(laser modification) 단계에서부터 검사가 가능하다. 기존 광학 장비로는 2마이크로미터(㎛) 폭의 레이저 변형 결과물을 검수하는 것이 쉽지 않았지만, 큐빅셀의 솔루션으로 본격적인 구멍을 뚫기 전부터 기판의 상태를 면밀하게 체크해 공정의 정확도를 높일 수 있다.\n구멍을 뚫고 난 후에도 정밀한 검사가 가능하다. 각 구멍이 미세한 균열(마이크로 크랙)이나 울퉁불퉁한 곳 없이 깎였는지에 대한 여부를 5~20배율 이미지를 통해 확보할 수 있다.\n검사 속도도 기존보다 빠르다. 큐빅셀은 FSH 기술로 단 1회 이미지 촬영만으로도 3차원 정보를 획득할 수 있다. 또한 기판의 단면을 절단하거나 파괴하는 기존 방식을 택하지 않으면서도 TGV를 정밀하게 측정할 수 있다는 장점이 있다. 큐빅셀 측은 \"5배율 촬영 기준으로 유리기판 원장 515 x 510㎜ 영역을 10분 이내에 스캔할 수 있다\"며 \"여러 장의 이미지를 찍어 데이터를 종합해야 하는 기존 광학 장비보다 훨씬 빠른 속도\"라고 강조했다.\n큐빅셀이 유리기판 시장에 뛰어드는 것은 이 시장이 상당히 전도유망하기 때문이다. 유리 기판은 유리에 마이크로미터 단위의 미세한 전기 배선들을 뚫고 여러 개의 연산장치·메모리를 얹는 기판이다. 기존 플라스틱 기판보다 얇고 열에 강해 2.5D 패키징 시장에서 성장 잠재력이 높은 제품으로 분류된다. 글로벌 빅테크 뿐만 아니라 삼성전기(009150), LG이노텍(011070), 켐트로닉스(089010) 등 국내 다양한 대기업 및 소재·부품·장비 업체들도 관심을 가지고 있다.\n회사 관계자는 \"유리기판은 새로운 기술이기 때문에 공정 수립 초기 단계부터 세밀한 계측을 하면서 안정적인 수율을 잡아나가는 것이 중요하다\"며 \"이 단계에서 다수의 국내외 유리기판 제조사들이 큐빅셀과 FSH 기술에 대해 문의하고 있다\"고 말했다.\n이미 큐빅셀은 삼성전자(005930) 2.5D 패키징 라인, 삼성디스플레이의 폴더블 유기발광다이오드(OLED) 라인에 홀로그램 검사 시스템을 납품하면서 차세대 솔루션에 대한 가능성을 인정받고 있다.",
        "relevance_score": 25
    },
    {
        "title": "팬텍, '특허 전사'로 부활…글로벌 로얄티 수익 '짭짤'",
        "date": "2025-07-04 17:23",
        "link": "https://n.news.naver.com/mnews/article/015/0005153726?sid=101",
        "content": "美·日 소송 승소로 글로벌 수익화 확대...2023년부터 흑자 전환\n아이디어허브, 기술기업의 특허 수익화 파트너로 부상\n한때 ‘피처폰의 전설’로 불리던 팬택이 글로벌 특허 수익화 기업 ‘팬텍’으로 탈바꿈해 다시 존재감을 드러내고 있다. 제품 생산을 중단한 지 10년이 흘렀지만 팬택이 보유했던 통신기술 특허는 글로벌 ICT(정보통신기술) 기업과 협상 및 소송을 통해 되살아나고 있다. 위기에 빠졌던 국산 기술이 다시 로열티 수익의 원천으로 돌아온 셈이다.\n4일 업계에 따르면 팬택은 1990년대 후반부터 2010년대 초반까지 한국 휴대전화 시장에서 삼성전자에 이어 점유율 2위를 차지했던 대표 제조사다. ‘스카이’ 브랜드로 잘 알려진 팬택은 독창적인 디자인과 기술력을 앞세워 피처폰 전성기를 이끌었다.\n그러나 2014년 경영난을 이기지 못하고 모바일 사업에서 철수했고 남은 자산은 약 1400건에 달하는 무선통신 관련 특허와 상표권이었다.\n국내 특허 수익화 전문기업 아이디어허브가 팬택의 기술 자산을 되살렸다. 2020년 자회사 ‘팬텍(Pantech Corporation)’을 설립한 뒤 팬택의 특허와 상표권을 인수하고 글로벌 라이선스 사업에 뛰어들었다.\n팬텍은 LTE, 5G 등 표준 특허를 기반으로 글로벌 특허풀인 아반치(Avanci), 시스벨(Sisvel)에 특허권자로 가입하고, 10여 개의 글로벌 ICT 기업과 개별 라이선스 계약을 체결했다.\n협상에만 의존하지 않고 소송을 통한 전략도 병행하고 있다. 팬텍은 주요 글로벌 기업을 상대로 미국·일본 등에서 직접 소송을 제기해 승소 사례를 확보하고 있다.\n올해 6월 일본 도쿄지방법원은 팬텍의 LTE 표준특허를 무단 사용한 구글 픽셀7(Pixel 7) 제품의 일본 내 판매 금지 결정을 내렸다. 일본 사법 역사상 표준특허 침해를 이유로 제품 판매를 금지한 첫 사례다. 일본 내 표준특허 집행이 실효성을 가지기 어렵다는 인식이 깨진 결정으로 평가된다.\n올해 4월에는 대만의 아수스와의 분쟁에서도 팬텍의 특허침해 주장이 일부 받아들여졌다. 법원은 아수스가 협상 의사를 보였다는 이유로 가처분 신청은 기각했지만 3년치 로열티에 해당하는 손해배상을 명령했다.\n특허 라이선스 사업이 본격화하면서 팬텍의 실적도 좋아졌다. 지난 2023년 매출 196억원, 순이익 58억원을 올리며 흑자 전환에 성공했다. 지난해에도 매출 161억원을 거두며 흑자 기조를 이어간 것으로 추산됐다.\n글로벌 특허 사업의 걸림돌 중 하나는 중국이다. 중국 정부는 자국 기업에게 외국 특허권자와의 합의를 자제하라고 권고하고 있다. 팬텍 역시 중국 기업과의 협상에서 진전을 보지 못하고 있다. 지난해 팬텍은 중국 스마트폰 제조사 원플러스를 상대로 미국에서 특허 침해 소송을 제기해 1심에서 승소했지만 상대방의 항소로 라이선스 계약은 성사되지 않았다.\n팬텍은 전략을 수정했다. 지난 7월 원플러스·TCL·레노버·티노·HMD 등 5개사를 상대로 미국 국제무역위원회(ITC)에 제소하고, 이들의 스마트폰 제품의 미국 수입 및 판매 금지를 요청했다. ITC 제소는 일반 법원 소송과 달리 침해 제품의 미국 수입 자체를 막을 수 있어 협상력을 높이는 수단으로 꼽힌다.\n지식재산권 업계 관계자는 “중국 기업은 ITC 수입금지 결정이 나기 전까지는 협상에 나서지 않는 상황”이라며 “이번 제소가 팬텍이 실질적인 라이선스 계약을 이끌어내는 전환점이 될 수 있다”고 말했다.\n팬텍의 행보는 단순한 브랜드 회생을 넘어 한국 기술의 가치가 국제 무대에서 재조명받는 사례로 주목된다. 과거에는 제조업 경쟁에서 밀려난 기업도 보유한 기술을 기반으로 글로벌 시장에서 다시 활로를 찾을 수 있음을 입증한 것이다.\n팬택 기술의 가치를 되살려낸 건 특허 수익화 전문기업인 아이디어허브다. 아이디어허브는 2016년 설립된 국내 최대 특허 수익화 기업이다. 중소기업이 보유한 기술을 글로벌 시장에서 로열티 수익으로 연결하는 역할을 하고 있다. 특허 선별부터 수익화 모델 설계, 협상과 소송까지 모든 과정을 내재화하고 있다.\n아이디어허브 관계자는 “팬택 사례처럼 중소기업이 보유한 특허와 기술도 전략적 접근을 통해 글로벌 수익을 창출할 수 있다”며 “국내 기술의 가치를 정당하게 평가받을 수 있도록 글로벌 무대에서 수익화와 권리 보호에 앞장서겠다”고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "힐링쉴드, 갤럭시 Z플립7·Z폴드7 전용 강화유리 출시… 얼리버드 50% 반...",
        "date": "2025-07-04 17:20",
        "link": "https://www.nbntv.co.kr/news/articleView.html?idxno=4004102",
        "content": "| 내외경제TV=김혜인 기자 | 디지털 디바이스 보호필름 전문 브랜드 힐링쉴드가 삼성전자의 최신 폴더블 스마트폰인 갤럭시 Z플립7, 갤럭시 Z폴드7 외부 액정에 맞춘 전용 보호필름 및 강화유리 라인업을 공식 출시하고, 20일까지 얼리버드 50% 할인 이벤트를 진행한다.\n이번에 선보인 보호필름 제품군은 총 12종으로, 폴더블폰 사용자들의 사용 환경과 선호를 반영해 다양하게 구성됐다.\n강화유리 라인에는 AR 강화유리, 저반사 강화유리, 2.5D 강화유리, 사생활보호 정보보안 강화유리, 카메라 렌즈 프레임 강화유리가 포함되며, 보호필름 라인업에는 프라이버시 사생활 보호필름, 고화질 저반사 보호필름, 슈페리어 AR 고화질 보호필름, 슈페리어 저반사 보호필름, 블루라이트 차단 보호필름, 저반사 보호필름, 올레포빅 보호필름까지 다양한 선택지를 제공한다.\n이번 제품 중 특히 AR 고화질 강화유리는 고투과율 소재에 AR(Anti-Reflection) 코팅을 더해 외부 디스플레이의 선명도를 끌어올렸으며, 손끝에 닿는 터치감과 스크래치 방지 기능에서도 우수한 내구성을 확보했다. 반사율을 낮춘 저반사 강화유리로 햇빛 아래에서도 시인성을 높여주는 기능도 추가됐다.\n또한, 갤럭시 Z플립7 및 Z폴드7 전용 카메라 렌즈 프레임 강화유리는 돌출형 렌즈 구조에 최적화된 디자인으로, 렌즈뿐만 아니라 주변 프레임까지 동시에 보호한다.\n관계자는 \"이번 할인 이벤트는 네이버 힐링쉴드 브랜드 스토어를 통해서만 진행되며, 보다 합리적인 가격에 보호필름을 구매할 수 있는 기회다. 출시 초기부터 제품 보호를 준비하는 고객에게 실속 있는 선택지를 제공하고 있다. 특히 인기 제품군의 경우 조기 품절이 예상되어, 할인 혜택을 놓치지 않으려면 서둘러 확인해보는 것도 추천한다\"고 말했다.\n힐링쉴드는 이번 갤럭시 Z플립7·Z폴드7 외부 디스플레이 라인업에 이어, 내부 디스플레이 보호필름 라인업과 갤럭시 워치8 시리즈 전용 보호필름 및 강화유리도 순차적으로 출시할 예정이며, 해당 제품들 역시 얼리버드 할인 이벤트가 함께 진행될 계획이다.\n힐링쉴드의 갤럭시 Z플립7,폴드7 보호필름은 폰트리몰, 브랜드스토어, 쿠팡 등 다양한 온라인 오픈마켓을 통해 구매가 가능하며, 카카오톡 ‘공식 채널 추가’ 또는 네이버 브랜드 스토어 ‘알림받기’ 설정 시 할인 소식과 신제품 정보를 가장 먼저 톡으로 받아볼 수 있다.\n힐링쉴드 관계자는 “폴더블폰 사용자들은 특히 외부 디스플레이와 카메라 보호에 민감한 만큼, 갤럭시 Z플립7·Z폴드7 시리즈의 출시 일정에 맞춰 사전에 기획된 강화유리 및 보호필름 라인업을 빠르게 공개했다”며, “제품 별 고객 수요를 반영해 다양한 기능성 보호필름으로 선택의 폭을 넓히는 동시에, 출시 초기 가격 부담을 줄일 수 있도록 50% 할인 혜택을 제공한다”고 전했다.",
        "relevance_score": 30
    },
    {
        "title": "8KHz에 핫스왑을 더하다... 체리 엑스트리파이 PIXIU 98 블랙 피씨디렉트",
        "date": "2025-07-04 17:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55142",
        "content": "4000Hz 무선 연결 가능\n한글화 적용된 디스플레이\n[디지털포스트(PC사랑)=남지율 기자] 체리는 기계식 키보드 스위치의 대명사와도 같은 브랜드다. 기계식 키보드에 관심이 있다면, ‘체리 스위치’를 모르기 어려울 정도로 고품질 스위치를 선보이고 있다. 체리는 기계식 키보드용 스위치뿐만 아니라 다양한 기계식 키보드 라인업을 갖춘 기업이기도 하다.\n최근 체리의 주목할 변화가 있다면, 스웨덴 게이밍 기어 브랜드 ‘엑스트리파이’를 인수했다는 것이다. 체리는 인수 후 ‘체리 엑스트라파이’라는 이름으로 게이밍 라인업을 강화하고 있다.\n리뷰에서 소개할 ‘체리 엑스트리파이 PIXIU 98 블랙 피씨디렉트(이하: 엑스트리파이 PIXIU 98)’도 게이밍 라인업을 더욱 강화하는 제품군 중 하나다. 게이머가 게이밍 키보드에 원하는 최신 스펙들을 대거 충족하는 것이 핵심 특징이다.\n제원\n브랜드: CHERRY\n제품명: CHERRY XTRFY PIXIU 98\n색상: 블랙/화이트\n입력키 수: 98키\n크기: 394.1x149.5x42.5mm\n무게: 1,262g\n키캡 재질: PBT + PC 푸딩 키캡\n키캡 각인: 영문, 한글 각인\n스위치: 체리 MX2A 적축/갈축\n폴링레이트: USB 유선 최대 8,000Hz, 2.4GHz 무선 최대 4,000Hz\n케이블: USB Type-C 분리형\n부가 기능: 디스플레이, 안티 고스팅(유선, 2.4GHz), RGB LED, 스위치 핫스왑. 블루투스\n배터리 용량: 4,000mAh\nA/S 기간: 2년\n실용적이고 콤팩트한 레이아웃\n엑스트리파이 PIXIU 98의 구성품을 살펴보자. 키보드 본체, 매뉴얼, 2.4GHz 무선 동글, USB Type-C to A 케이블, 키캡/스위치 풀러가 제공된다. 스위치 풀러를 통해 핫스왑이 가능한 제품이라는 점을 짐작할 수 있다.\n엑스트리파이 PIXIU 98은 98키 배열의 기계식 키보드다. 많이 쓰이는 키 대부분을 포함하고 있으며, FN 키와 조합해서 누를 경우 ‘인서트’, ‘홈’ 등의 키도 사용할 수 있다.\n콤팩트한 사이즈에 숫자 패드를 담아냈다. 엔터 키에는 레이싱이 연상되는 화려한 디자인이 더해져 더욱 세련된 느낌이다.\n측면에서 바라보면 키캡이 반투명하게 제작된 점을 알 수 있다. 푸딩 스타일 키캡을 채택해 RGB LED가 더욱 확산되는 효과를 누릴 수 있을 것이다. 또한, 윈도우 사용자만을 타겟으로 한 것이 아니라 애플 유저에게 필요한 키보드 각인까지 함께 적용됐다.\n키캡 상단은 PBT 재질이다. 따라서 장시간 사용에도 번들거림이 적다. 블랙 컬러 모델 기준 빨간색 폰트가 사용됐는데, 이는 게이머들이 선호하는 ‘검빨’ 조합이기도 하다.\n키보드 하판은 체리의 키 컬러라 볼 수 있는 빨간색으로 제작됐다. 2단 높낮이 조절 다리를 품어 3가지 각도 중 원하는 각도로 타건할 수 있도록 설계됐다.\n무게는 실측 기준 1,185g을 기록했다. 적당한 무게를 갖춰 안정적인 타건이 가능하다.\nUSB Type-C 단자를 통한 충전 및 유선 연결을 지원한다. 참고로 이 키보드는 유선 케이블 사용 시 최대 8,000Hz 폴링레이트를 지원한다. 일반적인 게이밍 키보드가 1초에 1,000번 신호를 스캔하는 것과 달리 이 키보드를 유선으로 연결할 경우 초당 스캔 수가 8배 많은 만큼 더욱 빠른 입력이 가능해진다. 이외에도 블루투스와 2.4GHz 무선 연결을 오갈 수 있는 스위치도 품었다.\n오른쪽 상단에는 컬러 디스플레이와 노브가 있다. 노브는 좌/우 회전과 클릭이 가능해 키보드의 다양한 설정을 키보드만으로 제어할 수 있게 한다. 키보드 설정과 관련된 부분도 한글화가 적용되어 더욱 직관적인 느낌이다.\n우수한 게이밍 퍼포먼스 갖춰\n엑스트리파이 PIXIU 98은 매우 화려한 RGB LED를 갖춰 게이머의 취향을 제대로 저격한다. 기본적으로 자연스럽고 화려한 조명 효과를 구현하는 것에 더해, 푸딩 키캡으로 RGB LED가 퍼져나가기 때문에 상당한 만족감을 제공한다.\n게이머에게 엑스트리파이 PIXIU 98이 적합한 이유는 RGB LED뿐만이 아니다. 게임마다 같은 볼륨이어도 실제 소리의 크기가 다른 경우가 있는데, 엑스트리파이 PIXIU 98에 적용된 노브를 통해 볼륨을 빠르게 조절할 수 있다.\n동봉된 2.4GHz 무선 동글도 결코 평범한 스펙이 아니다. 4,000Hz 폴링레이트가 지원되는 고사양 무선 동글이기 때문에 무선으로도 쾌적한 게이밍이 가능하다.\n타건 경험은 어떨까? 최신 게이밍 키보드들은 커스텀 키보드들처럼 흡음 구조에도 신경 쓴 경우가 많은데, 이 제품도 그렇다. 가스켓 마운트와 진동 흡수 패드, 스위치 폼, PET 흡음 폼 등이 결합되어 깔끔한 키감을 제공하고 무척 조용했다. 리뷰에 사용된 모델은 MX2A 적축 스위치로 1억회에 달하는 긴 입력 수명이 특징이다. 걸림 없이 부드럽게 입력되면서, 소음이 적어 게임과 업무를 오가며 사용하기에도 적합할 것으로 보인다.\n스위치 핫스왑도 가능하다. 사용 중 고장난 키의 스위치만 자가 교체할 수 있고, 원한다면 아예 다른 종류의 스위치를 장착해 새로운 타건감을 즐기는 것도 가능하다.\n마치며\n체리 엑스트리파이 PIXIU 98에 대해 살펴봤다. 게이머가 원하는 다양한 기능을 품은 제품인 만큼 게이밍 퍼포먼스를 끌어올리고 싶은 이들에게 특히 큰 만족감을 제공할 것으로 보인다. 기본적인 완성도 역시 높은 편이며, 검증된 체리 MX2A 스위치가 채택된 점도 신뢰를 더하는 요소 중 하나다. 완성도가 우수한 무선 기계식 키보드를 원한다면 이 제품을 추천한다.",
        "relevance_score": 25
    },
    {
        "title": "[기로에 선 LGD ①] 정철동號, 풀지 못한 재무구조…기술 경쟁 낙오되나",
        "date": "2025-07-04 16:34",
        "link": "https://www.1conomynews.co.kr/news/articleView.html?idxno=41954",
        "content": "글로벌 디스플레이 시장에서 OLED 패널의 적용 범위가 확대되며 제조업체 간 경쟁도 심화되고 있다. 그런데 정철동 대표가 이끄는 LG디스플레이는 아직까지 '게임 체인저'로 불리는 8.6세대 IT용 OLED 투자를 진행하지 못하고 있다.\n삼성디스플레이, 중국 BOE 등 경쟁사가 향후 수요를 대비해 선제적인 투자에 나서고 있는 것과 달리, LGD는 열악한 재무구조가 족쇄로 작용하는 모양새로 글로벌 기술 패권 경쟁에서 낙오될 수 있다는 우려가 나온다.\n정 대표가 사업 본연의 기술력을 연신 강조하고 있지만, 정작 재무구조를 해소하지 못하면서 골든타임을 놓치고 있다는 분석이다.\n4일 업계에 따르면 LGD는 지난달 17일 OLED 신기술 적용을 위한 설비 등 인프라 구축을 목적으로 1조2600억원 규모의 투자를 집행한다고 밝혔다. 투자 집행기간은 2027년 6월까지로, 약 2년에 걸쳐 진행된다.\n다만 '초격차 기술'로 평가되는 8.6세대 IT용 OLED에 대한 투자는 집행되지 못하고 있다.\n8.6세대 OLED는 유리 기판의 크기가 2290×2620mm인 OLED 패널을 의미한다. 기존 6세대 OLED(1500×1850mm) 대비 약 2.25배 큰 크기로 생산 효율성이 높다. 때문에 더 많은 OLED 패널을 저렴하게 만들 수 있으며, 기존 5~6세대급 공장보다 노트북, 태블릿 등 IT용 패널 생산에 최적화돼 있다.\n8.6세대 기술은 갈수록 OLED 패널의 적용 범위가 확대, 그 수요도 함께 증가함에 따라 특히 주목받고 있다. 이에 삼성디플레이는 물론, 중국 업체들도 공격적인 투자에 나서며 관련 설비 증설에 속도를 내고 있다.\n일례로 삼성디스플레이는 4조1000억원을 투자해 아산사업장에 공장을 구축하고 있으며, 중국 BOE와 비전옥스도 각각 11조6000억원, 10조3000억원을 투자했다.\nLGD가 경쟁사와 달리 8.6세대 기술 투자에 소극적인 이유는 열악한 재무 상황 탓으로 해석된다.\nLGD는 지난해 4분기 컨퍼런스콜에서 \"저희가 지금으로선 사업체질을 개선하고 재무건전성을 강화하며 안정적인 수익성을 확보하는 것이 최우선 과제라는 점 누차 강조해왔다\"며 \"투자에 대해선 보수적 입장\"이라고 밝혔다.\n이어 \"현재 IT 8세대 OLED는 시장 수요 불확실성이 꽤 있다고 판단한다. 저희는 확신에 대한 시장 시그널이 필요한 상황\"이라며 \"가시성이 확보되면 시장에 뛰어들 준비는 충분히 돼있고, 시간도 충분하다고 생각한다. 그에 따라 대응하겠다\"고 밝혔다.\n실제 올해 1분기 기준 LGD의 부채비율은 308.3%로 집계됐다. 순차입금은 13조7000억원, 차입금 의존도는 45.8%에 달할 정도로 절대적인 재무안정성 지표가 악화됐다. 통상 부채비율 200%, 차입금 의존도는 30% 이하를 안정권으로 여긴다.\n재무안정성 회복을 위해 정 대표가 선택한 방안은 가장 단순한 '매각'과 '구조조정'이다.\n실제로 LGD는 광저우 LCD 생선법인 매각과 희망퇴직 등 인력 구조조정을 시행하며 허리띠를 조이고 있다.\n다만 광저우 LCD 생산법인 매각대금(2조2000억원) 등이 유입됐지만, 재무구조에는 영향이 미비하다. LG전자로 부터 빌린 1조원을 조기 상환했고, OLED 고도화 등에도 사용해야 해서다.\n박원우 한국기업평가 선임연구원은 \"영업현금창출력 개선 및 투자부담 완화 등으로 일정수준 차입부담을 통제하고 있으나, 3월말 부채비율, 차입금의존도 등 재무레버리지부담 여전히 높은 수준\"이라고 짚었다.\n그러면서 \"디스플레이 업황 악화 및 패널판가 하락, OLED 실적 부진 지속으로 예상대비 영업현금창출력 회복이 지연되거나, 운전자본 및 투자관련 자금 순유출이 지속될 경우, 광저우 생산법인 지분 매각을 통해 확보된 재무완충력이 빠르게 소진되면서 등급 하방 압력이 재차 상승할 수 있다\"고 진단했다.\n또 연간 흑자 달성이라는 숙제가 놓여있는 만큼, 추가적인 대규모 투자를 집행하는 것도 부담이다. 당장 2분기만 해도 계절적 비수기 등의 여파로 최대 1400억원의 영업적자가 예상되고 있다.\n이처럼 LGD가 당장의 생존에 집중해야 하는 환경에 놓이게 되면서, OLED 시장의 초격차 경쟁에서 뒤쳐질 수 있다는 우려가 나온다. [1코노미뉴스 = 신민호 기자]",
        "relevance_score": 78
    },
    {
        "title": "상반기 中 스마트폰 시장 1.4% 성장…애플 판매량 1위",
        "date": "2025-07-04 16:18",
        "link": "https://n.news.naver.com/mnews/article/092/0002380874?sid=105",
        "content": "4일 시장조사기관 카운터포인트리서치에 따르면 올해 상반기 중국 스마트폰 시장은 전년 동기 대비 1.4% 성장했다. 중국 스마트폰 시장은 기술과 정책, 브랜드 전략 전반에 걸쳐 변화를 겪고 있다.\n중국 중앙정부는 스마트폰을 포함한 전자 제품 소비 촉진을 위해 3천억 위안(약 57조원) 규모 보조금 프로그램을 시행했다. 해당 보조금은 6천위안(약 114만원) 이하 스마트폰에 적용됐다.\n보고서는 중국 보조금 정책이 1분기 스마트폰 판매량을 크게 증가시켰지만, 이후 시행 과정에서 여러 운영상 어려움이 나타나고 있다고 봤다.\n프로그램이 복잡해 소규모 업체들의 참여가 어려웠고, 시스템을 원활히 활용할 수 있는 자원을 가진 대형 유통업체들에게 유리하게 작용했다. 화웨이와 샤오미는 해당 프로그램을 효과적으로 활용해 수혜를 받았다는 분석이다.\n보조금 지원 정책은 올해 말까지 지속될 것으로 예상되며 내년까지 연장될 가능성도 있다. 다만 중국 스마트폰 시장이 성숙 단계에 접어들면서, 이와 같은 대규모 인센티브의 추가적인 효과는 점점 줄어드는 양상을 보였다.\n애플은 올해 618 쇼핑 축제 기간인 지난 5월 26일~6월 22일 현지 스마트폰 판매량 1위를 기록했다. 애플 아이폰16프로도 국가 보조금 프로그램 대상에 포함됐다. 보조금을 적용하면 아이폰 16 프로 128기가 모델의 가격은 출시가 대비 30% 이상 낮아진다. 최근 수년간 프로 모델 가격 인하 중 가장 큰 폭이었다.\n샤오미는 약 4년에 걸친 연구 개발과 18억 달러(약 2조4천억원) 이상 투자를 거쳐 최초 자체 개발 애플리케이션 프로세서(AP) 시링(Xring) O1을 공개했다. 이 칩셋은 샤오미 15S 프로 및 태블릿 라인업에 처음으로 탑재됐다.\n업계 조사에 따르면 시링 O1 출하량 중 3분의 1은 샤오미 15S 프로에 할당되고, 나머지는 태블릿 제품군에 사용될 예정이다. 차세대 시링 칩이 이미 개발 중에 있으며 출하량은 O1 대비 두 배 이상 늘어날 전망이다.\n샤오미 스마트폰 사업은 꾸준히 상승세를 이어가고 있다. 전기차(EV) 사업 진출로 브랜드 이미지도 확장됐다. 중국 프리미엄 스마트폰 구매층의 연령이 점점 낮아지는 추세 속에서, 젊은 소비자들과 강한 연결고리를 가진 샤오미가 프리미엄 시장 점유율을 더욱 확대할 것으로 보인다.\n카운터포인트는 스마트폰 제조사들이 인공지능(AI) 성능을 강조하기보다 실용적인 접근 방법을 택하고 있다고 분석했다. AI 기능만으로 소비자 구매 수요를 충분히 끌어내기 어렵다는 인식이 확산됐다고 카운터포인트 측은 설명했다.\n그럼에도 AI는 여전히 스마트폰 제조사들의 핵심 전략 요소로 자리잡고 있다. 기업들은 실제 활용도를 높이는 데 초점을 맞췄다. 일례로 오포는 딥시크 AI 기술을 통합한 '샤오부 메모리'를 출시해 텍스트에서 이미지에 이르기까지 화면 내 정보를 지능적으로 인식, 분석 및 정리하는 멀티 미디어 노트 기능을 추가했다.\n인터넷 대기업 경쟁도 치열해지고 있다. 텐센트는 AI 에이전트를 자사 슈퍼앱 위챗에 통합해 결제, 차량 호출, 음식 배달 등 연결성을 강화할 계획이라고 밝혔다. 일부 인터넷 기업들은 자체 스마트폰 출시 가능성까지 검토하고 있다.\n공급망 관계자 및 OEM들과의 업계 인터뷰에 따르면 올해 상반기 메모리를 제외한 대부분의 핵심 부품 가격이 작년 4분기와 대비해 점진적으로 하락했다. 올해 하반기에는 스마트폰 제조업체들이 중저가 제품군에서 원가 압박에 직면할 것으로 예상된다.\n이는 신규 부품 출시, 지속적인 메모리 가격 상승, 희토류 공급 부족 등에 따른 일시적인 중국 내 생산 전환 등 복합적인 요인이 영향을 준 것으로 보인다.",
        "relevance_score": 58
    },
    {
        "title": "삼성전자, '폴드·플립7' 언팩 임박…두께는 줄이고 AI는 최적화",
        "date": "2025-07-04 16:16",
        "link": "https://www.asiatime.co.kr/article/20250704500341",
        "content": "advertisement\n삼성전자 갤럭시 Z 폴드7 추정 사진 공개\n전작 대비 3.2㎜↓'얇은폰' 트렌드 반영\n플립7 칩셋, '엑시노스 2500' 탑재 전망\n[아시아타임즈=김빛나 기자] 삼성전자의 폴더블 스마트폰 신제품 출시를 앞두고 업계에서는 '갤럭시Z폴드7' 추정 사진이 공개되는 등 관심이 뜨겁다.\n정보기술(IT) 업계에 따르면 IT 정보유출자(팁스터) 주칸로스레브(Jukanlosreve)는 갤럭시Z폴드7 블루 섀도우 색상으로 추정되는 사진을 공개했다.\n업계에서는 이번 신제품에 '얇은 두께' 트렌드가 반영되며 기존 방식의 S펜 지원도 어려워질 것으로 예상하고 있다.\n폰아레나 등 외신에 따르면 갤럭시Z폴드7의 두께는 접었을 때 8.9㎜, 펼쳤을 때 4.2㎜로 출시될 예정이다. 무게는 215g으로 추정된다.\n전작인 폴드6는 접었을 때 12.1㎜, 펼쳤을 때 5.6㎜에 무게는 239g로, 각각 3.2㎜, 1.4㎜, 24g 줄어드는 셈이다.\n일각에서는 두께와 무게가 줄어드는 만큼 배터리 용량도 축소될 것이라고 예측한다. IT팁스터 판다플래시엑스(PandaFlashPro)는 갤럭시Z폴드7의 배터리 용량을 전작 4400mAh 보다 줄어든 4272mAh으로 예상했다.\nadvertisement\nadvertisement\n그는 또 Z폴드7이 IP48 등급만 지원할 것이라고 예상했다. 이 등급은 1㎜ 크기 먼지로부터 보호되고 1.5m 깊이 물에서 30분 간 보호되는 수준이다.\n화면은 더 커질 것으로 보인다. 전면 6.5인치, 내부 8인치 디스플레이를 탑재하며 베젤 두께을 줄였다. 내부 디스플레이를 접었을 때 양쪽 패널의 밀착도가 높아지고 디스플레이 주름도 전작보다 덜할 것으로 보인다.\n갤럭시Z플립7에 대해서는 사용 시간과 발열 문제 개선에 관심이 쏠리고 있다. 가장 아쉬운 점으로 꼽혀왔던 배터리는 4300mAh로 전작 용량인 4000mAh 대비 300mAh 늘었다.\n두께는 접었을 때 13.7㎜, 펼쳤을 때 6.5㎜, 무게는 188g으로 예상된다. 전작인 플립6가 접었을 때 14.9㎜, 펼쳤을 때 6.9㎜, 무게 187g인 것과 비교하면 두께는 줄었지만 무게는 비슷한 수준이다.\n외부 디스플레이는 베젤이 거의 없는 '풀 스크린'으로 바뀐다. 카메라를 제외한 모든 영역이 디스플레이가 되는 셈이다. 전작인 갤럭시Z플립6의 외부 디스플레이는 3.4인치 크기였다.\n또 플립7에는 삼성 시스템LSI가 설계한 애플리케이션 프로세서(AP) 엑시노스 2500 칩셋이 전체 생산 모델에 장착될 예정이다. 삼성전자가 플래그십 폴더블 모델에 자체 칩을 전면 적용한 것은 이번이 처음이다.\n삼성전자는 오는 9일(현지시간) 미국 뉴욕 브루클린에서 '갤럭시 언팩' 행사를 개최하고 폴드·플립7과 함께 스마트 워치 신작인 갤럭시 워치8 시리즈 등이 공개될 예정이다.\n업계에서는 이번 언팩에서 삼성전자 최초의 트리폴드폰을 공개할 지 주목하고 있다. 삼성전자가 뉴욕에서 언팩 행사를 여는 것은 2022년 이후 3년 만이다.\n삼성전자는 이번 언팩 개최를 발표하면서 \"삼성전자는 AI 중심 인터페이스에 최적화된 하드웨어 설계에 집중해왔다\"며 \"차세대 갤럭시 디바이스는 구조 단계부터 새롭게 정의돼 더욱 깊이 있는 사용자 경험을 제공할 것\"이라고 강조했다.\nadvertisement\nadvertisement\n데스크 : 주영민 산업부 jjujulu@asiatime.co.kr\n입력 : 2025-07-04 16:15 수정: 2025-07-04 16:15\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n'매출 3% 과징금' 건설안전특별법 발의에 건설업계 '비상'\n1030세대 심꿍한 ‘캐릭터 굿즈’… 올리브영 팬심 녹였다\n[AT 현장]명동에 들어선 K-패션 성지… 롯데百 ‘키네틱 그라운드’",
        "relevance_score": 32
    },
    {
        "title": "“충전기 꽂은 폰, 절대 ○○ 아래 두지마”…폭염 속 애플 경고",
        "date": "2025-07-04 16:12",
        "link": "https://n.news.naver.com/mnews/article/022/0004048999?sid=104",
        "content": "“충전기 꽂은 폰, 절대 ○○ 아래 두지마”…폭염 속 애플 경고\n4일 영국 데일리메일 등 현지 언론에 따르면 영국 애플(애플 UK)은 최근 영국 일부 지역의 기온이 섭씨 33도까지 오르는 등 폭염이 지속되자 웹페이지 내 아이폰 사용자 가이드를 업데이트하고 화재 예방 수칙을 안내했다.\n애플은 “장시간 작동 중이거나 전원에 연결되어 있는 기기, 전원 어댑터, 무선 충전기에 피부가 닿는 상황을 피하라”며 “특히 위에서 잠을 자거나 담요, 베개, 몸 아래에 (기기를) 두지 말라”고 경고했다.\n이어 “사용 또는 충전 중에는 환기가 잘 되는 곳에 보관하라”며 “안전 지침을 따르지 않을 경우 화재, 감전, 부상, 또는 아이폰이나 기타 재산 피해가 발생할 수 있다”고 강조했다.\n앞서 영국에서 방화 설루션을 제공하는 파이어치프 글로벌도 ‘베개나 담요 아래에서 휴대전화를 충전하면 화재 위험이 크다’고 경고한 바 있다.\n회사 측은 “휴대전화 충전 중 발생하는 열이 베개나 담요 때문에 밖으로 빠져나가지 못해 과열 위험이 커지고 잠재적으로 화재가 발생할 수 있다”고 설명했다. 화재 위험을 줄이기 위해 가연성 재질로 만들어진 침대 옆 탁자 위에서 휴대전화를 충전하지 말라고도 조언했다.\n화재를 예방하기 위해서는 △공식 또는 인증된 충전기 사용 △완충 시 플러그 뽑기 △과열 방지 △손상된 부분 수리 △침실과 충전 공간에 화재경보기 설치 등의 방안이 제안된다.\n한편 최근 유럽의 기온이 벌써 40도를 넘어서고, 미국도 낮 최고 기온이 39도에 달하는 등 전 세계가 기록적인 폭염에 시달리고 있다. 특히 스페인 우엘바 지역의 기온이 46도를 기록했고, 프랑스와 이탈리아와 그리스, 포르투갈 등지에선 폭염에 더해 건조한 날씨로 인한 산불까지 겹쳐 피해가 커지는 상황이다.\n한국 역시 연일 35도를 웃도는 폭염이 계속되면서 각별한 주의가 요구된다.\n기자 프로필\n기사 제보는 sooya@segye.com으로 부탁드립니다.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 29
    },
    {
        "title": "아이폰, 2년 만에 중국 판매 실적 증가… 5월 판촉 행사 덕분",
        "date": "2025-07-04 16:08",
        "link": "https://n.news.naver.com/mnews/article/366/0001090037?sid=105",
        "content": "애플의 아이폰 판매 실적이 중국에서 2년 만에 처음으로 전년 동기 대비 증가한 것으로 나타났다. 시장조사업체 카운터포인트 리서치에 따르면, 올해 2분기 중국 내 아이폰 판매는 작년 동기보다 8% 늘었다. 이는 2023년 2분기 이후 처음 있는 일로, 애플에게 긍정적인 신호로 해석되고 있다.\n이번 판매 증가의 주요 원인으로는 5월 중국 전자상거래 업체들이 진행한 판촉 행사에서 아이폰 16 모델을 할인 판매하고, 일부 모델의 보상 판매를 확대한 점이 꼽힌다. 카운터포인트는 “애플이 5월 아이폰 가격을 조정한 것은 ‘618 쇼핑 축제’ 시작을 일주일 앞두고 매우 시의적절했고, 소비자들의 반응도 긍정적이었다”고 설명했다. ‘618 쇼핑 축제’는 중국의 주요 온라인 쇼핑몰들이 참여하는 대규모 쇼핑 행사로, 5월 13일 시작되어 한 달 넘게 진행됐다.\n중국에서 아이폰 판매 실적이 증가한 것은 애플에게 중요한 소식이다. 올해 애플 주가는 약 15% 하락한 가운데, 중국 시장에서의 성장세는 투자자들에게 환영받을 만한 뉴스로 보인다. 그러나 중국 스마트폰 시장에서는 여전히 화웨이와 같은 현지 기업들이 강력한 입지를 유지하고 있다.\n화웨이의 2분기 스마트폰 판매 실적은 작년 동기 대비 12% 증가하며 시장 점유율 1위를 유지했다. 카운터포인트의 수석 애널리스트인 이반 램은 “화웨이는 신제품 출시를 통해 구형 모델을 교체하고, 핵심 이용자들의 충성도를 높이는 전략을 지속적으로 추진하고 있다”고 말했다.\n아이폰의 인공지능(AI) 기능 탑재가 늦어지는 점도 경쟁에서 불리한 요인으로 지목된다. 중국 제품들이 이미 일부 AI 기능을 탑재한 상황에서, 아이폰은 이 부분에서 상대적으로 경쟁력이 떨어지는 것으로 분석되고 있다. 따라서 애플은 중국 시장에서의 성장 지속을 위해 AI 기능 강화와 더불어 현지 시장에 특화된 전략을 강화할 필요가 있다.",
        "relevance_score": 37
    },
    {
        "title": "일시적 비수기일까, 또다른 부진일까…LG디스플레이, 2Q 적자 전망 [소부...",
        "date": "2025-07-04 15:46",
        "link": "https://n.news.naver.com/mnews/article/138/0002200017?sid=105",
        "content": "[디지털데일리 고성현 기자] 지난해 4분기부터 두 분기 연속 흑자를 기록했던 LG디스플레이가 올해 2분기 다시 적자 전환할 것이란 전망이 나왔다.\n4일 금융정보업체 에프앤가이드에 따르면 LG디스플레이의 올해 2분기 실적 컨센서스는 매출 5조6347억원, 영업손실 804억원으로 집계됐다. 전년 동기 대비 매출은 16% 줄고 영업적자가 지속될 것이라는 관측이다. 전분기 대비로는 매출이 4000억원 가량 감소하고 적자전환한 수치다.\nLG디스플레이는 코로나19 특수 종료 이후 높은 액정표시장치(LCD) 생산 비중과 중국과의 가격 경쟁, 대형 유기발광다이오드(OLED, 이하 올레드) 사업 부진 등이 겹치며 2022년 2조850억원, 2023년 2조5102억원의 영업손실을 기록했다.\n그러던 2023년 11월 정철동 대표가 부임한 이후 중소형 올레드를 중심으로 체질 개선에 나서며 실적 반등 조짐을 보였다. 특히 애플 아이폰 시리즈에 중소형 올레드 패널 공급을 안정화하며 지난해 4분기와 올해 1분기 연속 흑자를 달성했고, 지난해 연간 기준으로도 영업손실을 5606억원까지 줄였다.\n이번 2분기 적자 전환 배경으로는 계절적 비수기와 대외 불확실성이 지목된다. 2분기가 9월로 예정된 신규 아이폰 제품 '아이폰17'의 기대효과로 전작 아이폰16 판매량이 줄어드는 시기인 데다, 낮아진 원·달러 환율로 수익성이 악화되는 등 여파가 있다는 이유에서다. 특히 미국 행정부의 상호관세 발효로 인한 1분기 선수요 기저효과, 가격 하방 압력 등이 추가로 영향을 줬을 것이라는 분석도 나온다.\n다만 업계는 LG디스플레이가 하반기 실적 반등 가능성에 무게를 두고 있다. 아이폰17 출시와 함께 성수기가 도래하고, 2년여간 진행해온 원가 절감과 구조조정 효과가 본격 반영될 것이란 이유에서다. 실제로 에프앤가이드로 집계된 3분기, 4분기 영업이익 전망치는 각각 2669억원, 4745억원이었다.\n아이폰17에 공급하는 패널 경쟁사가 다소 주춤한 것도 하반기 실적을 기대하게 하는 요인 중 하나다. 당초 애플은 하이엔드 패널인 저온다결정실리콘산화물(LTPO) 패널에 삼성디스플레이와 LG디스플레이를, 저온다결정실리콘(LTPS) 패널에는 BOE를 일부 채택해왔다. 올해부터는 아이폰17 전 모델에 LTPO 올레드 패널이 적용되면서 국내 양대 패널 업체의 공급 역량이 확대될 것으로 전망된다.\n변수는 아이폰17 시리즈 판매량에 대한 수요다. 이번 아이폰이 인공지능(AI) 혁신을 기대했던 것과 달리 평이한 수준의 기능이 도입될 것으로 예상되고 있고, 스마트폰 시장에 대한 글로벌 수요 둔화 현상도 진행되고 있어서다. 특히 도널드 트럼프 미국 행정부의 상호관세 적용에 대한 여파가 애플에게까지 미칠 우려가 생기고 있어 패널 출하 효과가 예년만 못할 수 있다는 분석도 나온다.\n장기적으로는 애플의 폴더블 스마트폰에 대한 패널 공급 여부가 주요 과제로 부상하고 있다. 현재 애플은 삼성디스플레이와 관련 협의를 진행 중이며, LG디스플레이는 양산 경험 부족과 투자 여력, 기술력 측면에서 경쟁력이 다소 뒤처지는 상황이다.\n한 업계 관계자는 \"LG디스플레이가 최근 조단위 올레드 패널 생산라인 투자를 발표한 것 역시 폴더블을 비롯한 중소형 올레드 경쟁력 강화를 위한 것으로 보인다\"며 \"CoE(Color filiter on Encapsulation)에 대한 양산 역량이 LG 그램 등을 통해 확보된다면 애플로의 공급 역량을 확대하기 위한 준비에도 들어갈 것\"이라고 말했다.",
        "relevance_score": 43
    },
    {
        "title": "삼성 ‘비밀병기’ 언팩 앞두고 폴더블폰 시장 전운 고조",
        "date": "2025-07-04 15:18",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1267451&inflow=N",
        "content": "[뉴스토마토 안정훈 기자] 삼성전자의 ‘비밀병기’ 폴더블 스마트폰 갤럭시 Z 폴드7과 플립7이 공개될 예정인 가운데, 샤오미 등 중국 기업이 신제품을 선제적으로 공개한 데 이어 애플도 폴더블폰 준비에 착수하면서 글로벌 폴더블폰 시장에 전운이 감돌고 있습니다.\n삼성전자 ‘갤럭시 언팩 2025’ 초청장. (사진=삼성전자)\n9일로 예정된 삼성전자의 ‘갤럭시 언팩 2025’에서 공개될 폴드7의 눈에 띄는 특징은 더 얇아진 두께입니다. 펼쳤을 때 3.9mm, 접었을 때 8.9mm에 불과합니다. 무게도 폴드6보다 24g 낮췄는데도 카메라 성능은 개선됐습니다. 플립7은 자사 애플리케이션 프로세서(AP) ‘엑시노스’를 활용한 제품으로, 이를 통해 고질적 문제였던 발열과 전력 효율을 보완했습니다. 배터리 용량도 4300mAh로 전작 대비 300mAh 향상시켰습니다.\n앞서 중국 스마트폰 제조사들도 연이어 신제품을 내놓기 시작했습니다. 중국 휴대폰 제조사 아너는 지난 2일 ‘매직 V5’를 공개했습니다. 지난달 26일에는 샤오미가 ‘믹스 플립2’를, 25일에는 비보가 ‘X 폴드5’를 출시했습니다. 삼성전자 언팩 행사보다 먼저 승부수를 던진 셈입니다.\n시장조사업체 IDC에 따르면 2021년 80%대를 넘겼던 삼성전자의 폴더블폰 시장 점유율은 지난해 32.9%까지 주저앉았습니다. 반면 △화웨이 23.1% △레노버 17.0% △아너 10.4% 등 중국 기업은 시장 의 절반 이상을 장악하는 등 폴더블폰 시장 경쟁은 심화하고 있습니다.\n중국 업체들의 강점은 단연 가격입니다. 갤럭시 신제품들의 가격이 200만원대로 예상되는 데 반해 아너의 ‘매직 V5’는 8999위안(약 171만원)부터 시작하며, 화웨이가 지난 3월 공개한 저가 스마트폰 ‘퓨라X’는 7499위안(103만원)으로 저렴합니다. 이 밖에도 샤오미·오포·레노버·비보 등도 저가 공세를 이어가고 있습니다.\n폴더블폰 시장에는 미국 빅테크 기업들까지 뛰어들고 있습니다. 구글은 2023년부터 ‘픽셀 폴드’를 출시하고 있으며, 애플도 내년 하반기를 목표로 신제품을 준비 중입니다. 이전까지 폴더블폰에는 개입하지 않던 애플의 시장 진입이 예고되면서 지각변동이 생길 전망입니다.\n삼성전자는 인공지능(AI)으로 기능으로 차별화를 꾀한다는 전략입니다. 스마트폰은 더 이상 다양한 앱과 기능을 담은 도구에 그치지 않고 사용자의 의도를 이해해 실시간으로 반응하는 일상의 동반자로 진화하고 있다는 판단에 따라 AI가 인터페이스가 되어, 단순히 반응하는 수준을 넘어 사용자의 의도와 다음 행동을 예측하고 즉각 실행하는 새로운 경험을 선사한다는 목표입니다.\n다만 AI 기능은 경쟁사도 적극적으로 탑재하고 있는 만큼, 삼성전자가 정상의 입지를 지키려면 또다른 노력이 필요하다는 지적도 나옵니다. 황용식 세종대학교 경영학과 교수는 “삼성이 매번 기술을 선도하는 입장임에도 시장에서 지배력을 갖지 못했다”며 “시장 경쟁이 격화되는 시점에서 브랜드 가치부터 포지셔닝까지 점검하는 계기로 삼아야 한다”고 했습니다.\n안정훈 기자 ajh76063111@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 84
    },
    {
        "title": "삼성전자 미국 테일러 파운드리 공장 가동 지연, 한진만 2나노 대형 고객...",
        "date": "2025-07-04 15:00",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=402049",
        "content": "나병현 기자 naforce@businesspost.co.kr2025-07-04 14:57:15\n확대축소\n공유하기\n[비즈니스포스트] 삼성전자가 미국 텍사스주 테일러에 신설하는 반도체 파운드리공장의 주력 생산라인을 4나노에서 2나노로 변경하는 방안을 검토하고 있다.\n한진만 삼성전자 디바이스솔루션(DS)부문 파운드리사업부장 사장은 2026년 말 테일러 공장 가동 전까지 미국 빅테크로부터 대규모 2나노 수주를 받아, 일정 수준 이상의 가동률을 확보하는 데 초점을 맞출 것으로 보인다.\n이를 위해 파운드리 전략도 차세대 공정 개발보다는 2나노 수율(완성품 비율)과 성능을 끌어올리는 방향으로 전환하고 있다.\n4일 일본 닛케이아시아에 따르면 삼성전자가 파운드리 고객 확보에 어려움을 겪으면서, 미국 테일러 공장 완공이 임박했음에도 불구하고 2026년 말까지 공장 가동을 연기할 것으로 전망된다.\n닛케이아시아는 반도체 공급망 업체 임원의 발언을 인용해 “미국 현지 칩 수요가 그다지 강하지 않고, 삼성이 몇 년 전 계획했던 4나노 공정은 현재 고객 요구를 더 이상 충족하지 못한다”며 “공장을 전면 개편하는 것은 규모가 크고 비용이 많이 들기 때문에 일단 관망하는 입장을 취하고 있다”고 보도했다.\n삼성전자가 주요 고객으로 노렸던 애플, AMD, 브로드컴, 엔비디아, 퀄컴 등이 모두 대만 TSMC 애리조나 공장의 4나노 공정을 활용하면서, 테일러 공장을 가동할 만한 물량을 확보하는 데 실패했다는 것이다.\n이에 한진만 사장은 테일러 공장에서 4나노 대신 2나노 반도체를 생산하는 것으로 생산전략 방향을 수정하고 있는 것으로 파악된다.\n한 사장은 이미 1.4나노와 같은 차세대 공정 개발보다는 2나노 수율(완성품 비율)을 끌어올리는 데 집중하고 있다.\n삼성전자는 당초 2027년부터 1.4나노 양산을 시작하겠다는 계획을 세웠으나, 지난 1일 ‘세이프 포럼 2025’를 통해 양산 목표 시점을 2029년으로 늦추는 수정된 로드맵을 내놓았다.\n올해 말부터 양산을 시작하는 2나노 수율과 성능을 끌어올려 대형 고객사를 확보하는 데 집중하겠다는 뜻으로 해석된다. 3나노에 이어 2나노에서도 대규모 수주에 실패한다면 ‘적자 늪’에서 벗어날 수 없다는 위기감이 반영된 것이다.\n파운드리사업부는 2025년 한 해에만 5조 원 이상의 영업손실을 낼 것으로 전망되고 있다.\n삼성전자는 아직 2나노에서 대형 고객사를 유치하는 데 성공하지 못했다.\n하지만 현재 퀄컴으로부터 2나노 모바일 프로세서(AP) 위탁생산을 수주하기 위해 양산 테스트를 진행하고 있는 것으로 파악된다. 과거 4나노 고객이었던 퀄컴과 다시 손을 잡을 가능성이 커지고 있는 셈이다.\n퀄컴은 차세대 AP ‘스냅드래곤8 엘리트2’의 일부 제품을 삼성전자 2나노 공정으로 제조하는 선택지를 검토하고 있는 것으로 알려졌다.\n엔비디아도 삼성전자 2나노 공정을 테스트하고 있는 단계인 것으로 전해진다.\n삼성전자 모바일경험(MX)사업부도 이르면 내년 상반기부터 2나노 공정을 활용할 것으로 보인다.\nMX사업부는 삼성 파운드리 3나노 공정으로 만든 AP ‘엑시노스2500’을 7월9일 처음 공개하는 갤럭시Z플립7에 적용한다. 만약 엑시노스2500이 성능에서 합격점을 받는다면 2나노로 제조한 ‘엑시노스2600’을 내년 상반기에 출시하는 갤럭시S26 시리즈에 탑재하는 것도 더욱 수월해질 수 있다.\n다만 파운드리사업부는 2나노 양산이 본격화하기까지 수조 원의 적자를 감당해야 한다.\n올해는 물론이고 내년 상반기까지는 흑자전환이 쉽지 않을 것으로 전망되고 있다.\n이에 따라 EUV 장비 도입을 늦추는 등 비효율적 투자는 과감히 축소하며 ‘보릿고개’를 넘는 데 총력을 기울일 것으로 예상된다. 올해는 파운드리 관련 행사도 비공개로 개최하는 등 비용을 줄이고 내실을 다지는 모습을 보이고 있다.\n노근창 현대차증권 연구원은 “삼성전자 파운드리는 여전히 낮은 가동률로 인해 2분기 적자 폭 감소는 미미할 것”이라며 “하지만 3분기부터는 신규 거래선 가세에 힘입어 적자 폭이 점차 줄어들 것으로 예상된다”고 말했다. 나병현 기자",
        "relevance_score": 26
    },
    {
        "title": "애플 아이폰 2년 만에 판매 증가, 할인과 보상판매가 주도",
        "date": "2025-07-04 14:40",
        "link": "http://www.fntoday.co.kr/news/articleView.html?idxno=356390",
        "content": "애플 아이폰이 중국 시장에서 2년 만에 판매 증가세로 돌아섰다. 업계에 따르면, 최근 애플이 실시한 대규모 할인 행사와 보상판매 정책이 소비자들의 구매를 이끌며 실적 회복에 주효한 역할을 한 것으로 분석된다.\n중국 스마트폰 시장은 그동안 현지 브랜드의 약진과 경기 둔화로 애플의 점유율이 하락세를 보여왔다. 그러나 올해 2분기 들어 아이폰 판매량이 전년 동기 대비 상승세를 기록하며 분위기 반전에 성공했다.\n특히, 애플은 공식 온라인 스토어와 주요 유통 채널에서 아이폰 15 시리즈 등 최신 모델을 최대 20%까지 할인 판매하고, 기존 아이폰 사용자에게는 보상판매 혜택을 제공했다. 이 같은 공격적인 마케팅 전략이 가격에 민감한 중국 소비자들의 수요를 자극한 것으로 풀이된다.\n시장조사업체 카운터포인트는 “애플의 할인 정책이 중국 내 아이폰 수요를 견인하며, 2년 만에 판매 증가세로 전환하는 데 결정적 역할을 했다”고 평가했다.\n애플은 앞으로도 다양한 프로모션과 현지화 전략을 통해 중국 시장 내 입지 강화에 나설 것으로 전망된다.\n후원하기\n- 정기후원\n- 일반 후원\n- ARS 후원하기 1877-0583\n- 무통장입금: 국민은행 410102-01-272214 인세영 (FN투데이)\n- 후원금은 CNN, 뉴욕타임즈, AP통신보다 공정하고\n영향력있는 미디어가 되는데 소중히 쓰겠습니다.\n저작권자 © 파이낸스투데이 무단전재 및 재배포 금지\nFn투데이는 여러분의 후원금을 귀하게 쓰겠습니다.",
        "relevance_score": 48
    },
    {
        "title": "실적 부진에도 '7만전자'…삼성, HBM·엑시노스에 사활",
        "date": "2025-07-04 14:37",
        "link": "https://n.news.naver.com/mnews/article/215/0001215113?sid=101",
        "content": "실적 부진에도 '7만전자'…삼성, HBM·엑시노스에 사활\n다음주 2분기 잠정실적을 발표를 앞둔 삼성전자에 대한 증권사들의 눈높이가 계속 낮아지고 있습니다.\n실적 전망치가 줄줄이 하향 조정됐는데도 주가는 오히려 상승세를 보이며 '7만전자'를 노리는 모습입니다.\n산업부 홍헌표 기자와 알아보겠습니다.\n홍 기자. 삼성전자의 2분기 영업이익이 예상보다 굉장히 낮게 나올 것으로 보이는군요?\n<기자>\n증권가에서 그동안 예상해 온 삼성전자 2분기 실적은 매출 78조원, 영업이익 6조7천억원 수준이었습니다.\n그런데 최근 증권사들이 잇따라 삼성의 실적 전망치를 크게 낮추고 있습니다.\n매출은 75조원 정도 예상하는데, 영업이익을 가장 높게 잡는 곳이 6조원, 가장 낮게 본 곳은 4조6천억원까지 제시했습니다.\n오늘 메리츠증권은 삼성전자의 2분기 영업이익이 4조6천억원에 그치고, 특히 반도체(DS) 사업부 이익이 4천억원에 그칠 것으로 예상했습니다.\n올해 1분기 반도체사업부가 1조1천억원의 영업이익을 기록했을 때도 '간신히 1조원 넘겼다'는 반응이었는데, 정말로 이익이 4천억원으로 나온다면 시장에 충격을 줄 수도 있습니다.\n일단 모바일 사업부는 갤럭시 S25 시리즈 판매 호조로 선방할 것으로 예상됩니다.\n하지만 반도체의 시스템 LSI와 파운드리 사업부에서 2조3천억원의 적자가 날 것으로 보입니다.\n당초 예상했던 적자폭이 1조원대 후반이었는데 이보다 커진 겁니다.\n한편 삼성전자 잠정실적이 오늘(4일) 나온다는 몇몇 증권사 예측이 있었는데, 일단 8일에 발표할 예정입니다.\n삼성이 다음 주 뉴욕에서 하반기 언팩을 여는데, 언팩 행사기간과 실적발표일이 겹쳐서 4일로 예상한 곳이 있었습니다.\n삼성은 잠정실적을 보통 7~9일 사이에 발표했는데, 원래 발표하던 시점에 하기로 했습니다.\n<앵커>\n2분기 실적 전망치는 계속 내려가고 있는데, 주가는 오히려 오르면서 6만전자를 안정적으로 회복했습니다. 또 외국계나 몇몇 증권사들이 목표가를 올리고 있는데 어떤 이유가 있습니까?\n<기자>\n당장 주가가 오른 것은 국내 증시로 외국인이 들어오면서 삼성전자를 산 것도 있고, 미국에서 반도체 세액공제율이 커진 점도 영향을 준 것으로 보입니다.\n또 삼성의 최대 스마트폰 생산기지인 베트남 상호관세율이 당초 46%에서 20%로 크게 낮아진 것도 일부 긍정적으로 작용했다는 분석입니다.\n최근 삼성전자 목표주가를 올리는 증권사들이 나오고 있는데요, 외국계인 JP모간이 6만8천원에서 7만1천원으로 올렸습니다.\n메리츠증권은 7만3천원에서 7만4천원으로 올렸습니다.\n증권가에서는 삼성전자의 2분기 실적이 실제로 바닥을 쳤다고 보는 시각이 많습니다.\nHBM3E 공급처를 찾지 못하면서 2분기 실적부진에 영향을 줬다고 분석합니다.\n그런데 지난달 AMD와 브로드컴에 HBM3E를 공급하기로 했습니다.\n이에 골드만삭스는 \"HBM 관련 긍정적 상황이 발생하면 주가 상승 촉매로 작용할 수 있다\"고 분석했고, JP모간도 \"기술 격차는 여전하지만 HBM 사업에 진전이 있다\"고 평가했습니다.\n반대로 목표주가를 하향 조정한 곳도 있습니다.\n하나증권은 올해 영업이익이 예상보다 적을 것이라면서 삼성전자 목표가를 8만4천원에서 8만원으로 낮췄습니다\n그럼에도 HBM 매출은 하반기에 점차 늘어날 것이라고 긍정적으로 내다봤습니다.\n결국 삼성의 관건은 1년 넘게 애를 먹고 있는 HBM3E 엔비디아 공급에 달렸습니다.\n<앵커>\n언팩 이야기를 해보겠습니다. 다음주 수요일 미국 뉴욕에서 삼성전자의 하반기 언팩이 예정돼 있습니다. 새로운 폴더블 스마트폰이 나올 예정이죠?\n<기자>\n삼성전자가 다음주 갤럭시 Z폴드7과 Z플립7을 공개합니다\n폴드7은 펼쳤을 때 두께가 4.2mm, 접었을 때 8.94mm로 전작인 폴드6가 펼쳤을 때 5.6mm, 접었을 때 12.1mm였던 것과 비교하면 상당히 얇아졌습니다.\n폴드를 주로 쓰는 고객들은 주로 '두께만 조금 더 얇았으면 좋겠다'는 반응들이 적지 않았는데, 얇아진 폴드7을 기다리는 소비자들이 많습니다.\n삼성은 반도체 실적이 부진하기 때문에 또 모바일 사업부가 실적을 끌어줘야하는 상황입니다.\n일단 상반기 출시된 갤럭시 S25 시리즈가 4개월만에 1,600만대 이상 판매되면서 전작인 S24보다 판매량이 10% 많습니다.\nAI 성능이 좋아 호평을 받고 있는데, 5월에 나온 갤럭시 S25 엣지와 하반기 폴더블폰까지 흥행을 이어가겠다는 목표입니다.\n<앵커>\n이번에 새로 나오는 폴더블 시리즈에서 눈길이 가는 것이 삼성의 자체 모바일 AP인 엑시노스를 탑재한다는 소식입니다. 퀄컴 칩 대신 엑시노스를 선택했다는 건 삼성이 승부수를 띄웠다고 볼 수 있겠죠?\n<기자>\n그렇습니다. 삼성은 갤럭시 Z플립7에 자체 AP인 엑시노스 2500을 탑재할 것으로 알려졌습니다.\n갤럭시 S24 시리즈에 일부 국가 판매모델에 엑시노스 2400을 넣은 적은 있지만 폴더블폰에 넣는 것은 이번이 처음입니다.\n엑시노스 2500 탑재는 모바일 사업부의 AP 구입비용 줄이기와 시스템 LSI와 파운드리 사업부 실적 향상을 노리는 세 마리 토끼를 잡겠다는 승부수입니다.\n엑시노스는 시스템 LSI 사업부에서 개발하고, 파운드리 사업부에서 만듭니다.\n갤럭시 S25 시리즈는 전량 퀄컴의 스냅드래곤 칩을 넣었는데 칩 구입비용이 천문학적인 수준입니다.\n삼성전자가 지난해 퀄컴에 지불한 AP 매입비는 10조9,300억원인데, 올해 1분기에만 무려 4조7,900억원을 지불해 칩 구입비용 부담이 더 커졌습니다.\n갤럭시 판매가 잘 돼도 퀄컴 배만 불려준다는 말이 계속 나오는 겁니다.\n삼성은 이번 엑시노스 2500 성능이 퀄컴보다 뒤지긴 하지만 그래도 충분히 탑재 가능한 수준까지 올라왔다고 판단하고 있습니다.\n특히 Z플립은 Z폴드에 비해 성능보다는 디자인적 요소를 고려해 사는 소비자가 많다고 판단하고, 플립에 엑시노스, 폴드에 퀄컴 스냅드래곤을 넣는 전략을 세운 겁니다.\nZ플립은 연간 약 600만대 정도 팔리는데, 엑시노스를 탑재하고도 성능에 문제가 없고 판매량이 유지되면 앞으로 삼성은 퀄컴과의 칩 구매비용 협상에서도 유리해질 수 있습니다.\n하지만 엑시노스에 대한 소비자들의 불만이 나온다면 Z플립 판매량만 줄고, 시스템 LSI 사업부의 고민이 더 커지는 양날의 검이 될 수도 있습니다.\n<앵커>\n잘 들었습니다.\n기자 프로필\n담담하게 전해드리겠습니다.\nCopyright ⓒ 한국경제TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n한국경제TV 헤드라인\n더보기\n한국경제TV 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 34
    },
    {
        "title": "[글로벌]애플, 아이폰 프리미엄 전략 재구상 폴드 등 초프리미엄, 2026 ...",
        "date": "2025-07-04 14:14",
        "link": "https://www.nextdaily.co.kr/news/articleView.html?idxno=239881",
        "content": "봄-기본 모델, 가을-프리미엄 제품군으로 전략 조정 중인 것으로 알려져\n올 가을 애플 아이폰 17 신제품이 출시될 예정이지만 해외 미디어들은 내년 가을 아이폰 18에서 애플의 새로운 프리미엄 전략이 집중될 것으로 보도했다. 루드 바게트, 맥루머 등에 따르면 애플은 제품 전략에서 중대한 변화를 추진하면서 초프리미엄(ultra-premium) 아이폰을 구상하고 있다는 것으로, 그 포문을 아이폰 18 에어가 연다는 것이다.\n최근 루드 바게트는 “아이폰 17 에어는 세련된 새 폼팩터로 이전의 아이폰 플러스 모델을 대체하겠지만 진정한 게임 체인저는 내년 가을 라인업에 있다”며 2026년 가을 컬렉션이 애플 아이폰 18 에어, 프로, 프로맥스, 그리고 폴드 등 다양한 제품으로 구성된다고 전했다.\n또 이 리스트에서 주목할 것은 아이폰 18 기본 모델이 보이지 않는다는 것으로, 기본 모델은 봄에 출시하는 것으로 애플이 전략 재조정 중이라고 주장했다. 즉, 봄에는 기본 제품을, 가을에는 프리미엄 제품을 내놓는 전략으로, 첨단 기술과 혁신적인 디자인을 원하는 소비자들을 가을에 집중 공략한다는 설명이다.\n루드 바게뜨는 “내년부터 애플의 가을 라인업은 프리미엄 아이폰으로만 구성되며, 봄에는 예산 친화적인 옵션이 도입될 예정”으로 이러한 전략적 결정에 따라 매년 출시되는 아이폰 신제품 종류가 더 늘어난다고 보도했다. 가을 모델 중 가장 저렴한 제품은 아이폰 18 에어로, 약 999달러 가격대에 판매될 것으로 전했으며. 최고급 기능을 원하는 소비자들을 겨냥한 아이폰 18 프로와 프로 맥스 모델은 1000달러를 가뿐하게 돌파할 것으로 보고 있다.\n또 아이폰 18 폴드가 2026 애플 컬렉션의 하이라이트로, 모바일 기술을 재정의하는 제품으로 소개하며 가격은 대략 2000~2500달러 사이에 책정될 것으로 전했다.",
        "relevance_score": 71
    },
    {
        "title": "북한 해커 그룹, 애플 기기 겨냥한 님도어 바이러스로 암호화폐 기업 침...",
        "date": "2025-07-04 14:10",
        "link": "https://www.tokenpost.kr/news/blockchain/263729",
        "content": "북한 위협 그룹이 암호화폐 기업을 침투하고 지갑 자격증명을 도용하기 위해 님도어(NimDoor)라는 새로운 컴퓨터 바이러스로 애플 기기를 감염시키고 있다고 보안업체 센티넬랩스(SentinelLabs)가 연구 보고서에서 경고했다.\n3일(현지시간) 더 블록에 따르면, 공격자들은 사이버 범죄자들이 사용하는 친숙한 사회공학적 전술인 텔레그램(Telegram)을 통해 타겟에게 메시지를 보낸다.\n해커들은 캘린들리(Calendly)를 통해 악성 회의를 조직하고 피해자들을 유인하여 애플의 안전 검사를 우회하여 실행되는 악성코드가 포함된 가짜 줌 업데이트(Zoom Update)를 다운로드하도록 한다. 이 임플란트는 악성코드에서 거의 사용되지 않는 틈새 프로그래밍 언어인 님(Nim)으로 작성되었기 때문에 눈에 띈다.\n센티넬랩스는 애플의 내장 보호 서명이 아직 님도어를 표시하지 않아 백도어가 macOS 기반 기기에 자유롭게 진입할 수 있다고 밝혔다. 설치되면 브라우저 비밀번호, 텔레그램 데이터베이스, 암호화폐 지갑 파일을 수집한 다음 악성코드를 다시 로드하고 후속 페이로드를 끌어오는 로그인 항목 에이전트를 연다.\n이 문제를 해결하기 위해 센티넬랩스는 암호화폐 기업들에게 서명되지 않은 설치 패키지를 차단하고, zoom.us에서만 줌 업데이트를 확인하며, 실행 파일을 푸시하는 새로운 프로필에 대해 텔레그램 연락처 목록을 감사할 것을 촉구했다.\n이번 경고는 증가하는 북한의 사이버 공격 전략서에 추가되었다. 지난주 인터체인 랩스(Interchain Labs)는 코스모스(Cosmos) 유지 관리자들이 무의식적으로 북한 개발자를 고용했다고 밝혔으며, 미국 검찰은 북한 국민들이 토네이도 캐시(Tornado Cash)를 통해 90만 달러 이상의 도난 암호화폐를 세탁한 혐의로 기소했다. 미국 법무부는 공작원들이 미국 기업들로부터 데이터를 도용하는 여러 계획에서 미국 시민으로 가장했다고 밝혔다.\nTRM 랩스(TRM Labs)는 북한 연계 그룹들이 2025년 상반기에 웹3 운영자들로부터 16억 달러를 빼냈으며, 이는 2월의 15억 달러 바이비트(Bybit) 침해 사건이 주도했다고 추정한다. 보안 스타트업에 따르면 이는 상반기 전체 암호화폐 손실의 70% 이상에 해당한다.",
        "relevance_score": 29
    },
    {
        "title": "'10억분의 1'이 이끄는 기술 혁신...나노코리아 2025 가보니",
        "date": "2025-07-04 13:54",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=256317",
        "content": "19개국 1300여명 연구자·9개국 424개 기업, 킨텍스 모여\n삼성전자, 퀀텀닷 OLED 선봬...\"차세대 기술 상용화 준비 중\"\nLG전자, 친환경 세제 '미네랄 워시' 소개...\"수용성 오염 강점\"\n[포인트데일리 이준 기자] 10억분의 1을 뜻하는 '나노'(Nano). 초 미세 단위 기술이 이끄는 미래를 한눈에 볼 수 있는 자리에 국내 기업인 삼성전자는 차세대 디스플레이 기술을, LG전자는 친환경 전략을 선보였다.\n지난 2일부터 4일까지 경기 고양 킨텍스 제1전시장에서는 '나노코리아 2025'가 열렸다. 과학기술정보통신부(과기정통부)가 산업통상자원부와 함께 주최한 나노코리아 2025는 19개국에서 연구자 1300여명과 9개국에서 424개 기업이 참가했다.\n삼성전자는 차세대 대형 디스플레이로 주목받는 퀀텀닷(QD) 디스플레이를 소개했다. QD는 나노 크기의 반도체 입자로 삼성전자는 QD를 활용한 유기발광다이오드(OLED)인 QD-OLED를 이미 판매하고 있다.\n일반적으로 직진성을 가지는 빛의 특성으로 시청 각도에 따라 밝기나 색에 영향이 가해진다. QD는 전방위로 빛을 반사해 QD-OLED는 어느 각도에서 보더라도 균일한 휘도와 색감을 느낄 수 있다는 장점을 지닌다.\n또 발광 다이오드(LED)가 쏜 빛을 유리기판, TFT, 편광판, RGB(빛의 3원색, 빨강·초록·파랑) 컬러필터, 유리기판 순을 거쳐 색을 표현해 내는 액정표시장치(LCD)와 다르게 QD-OLED는 빨강과 초록 발광층이 직접 유리기판을 거치는 방식이다. QD-OLED는 LCD 대비 색을 표현하는 과정이 줄어 더욱 얇은 디스플레이를 만들 수 있게 된다.\nQD-OLED에서 파랑은 QD가 아닌 발광원이 따로 존재해 색을 표현한다. 정예빈 삼성전자 엔지니어는 \"파랑은 빨강과 초록보다 빛에너지가 세 QD로 빛을 내면 내구성 문제가 발생할 수 있다\"고 말했다. 삼성전자는 파랑 QD를 탑재한 차세대 QD-OLED를 상용화할 계획이다. 정예빈 엔지니어는 \"정확한 날짜를 말씀드릴 수는 없지만 준비 중\"이라며 \"파랑 QD가 탑재되면 더욱 많은 색 표현이 가능해질 것\"이라고 설명했다.\nLG전자는 이번 박람회에서 일반 세제와 다르게 거품이 발생하지 않아 친환경 소재로 꼽히는 '유리 파우더'를 활용한 세제 '미네랄 워시'를 소개했다. 일반 세제는 적게나마 계면 활성제가 존재해 거품이 발생하고, 이에 따라 환경 오염을 야기할 수 있다는 것이 LG전자의 설명이다.\n반면 미네랄 워시는 물과 만나면 미네랄 이온을 방출해 세탁 효과를 내는 수용성 세제로 거품이 발생하지 않아 헹굼 횟수가 줄고, 물과 전력 사용량도 줄어드는 특징을 지닌다. 최근 LG전자는 미네랄 워시를 한국건설생활환경시험연구원(KCL)에 시험을 의뢰해 인체와 환경에 안전하다는 결과도 확인했다고 밝힌 바 있다.\n이예지 LG전자 HS기능성소재사업실 선임은 \"미네랄 워시는 커피, 와인, 피와 같은 수용성 물질에서 강점을 보인다\"고 설명했다. 다만 기름기와 화장품 등 지용성 오염에는 일반 세제 대비 세탁률이 떨어질 수 있다고 부연했다.\n향후 LG전자는 미네랄 워시를 시중에 판매할 계획이다. 앞서 LG전자는 지난달 26일 국가물산업클러스터사업단 및 한국물포럼과 '워터 포지티브(Water Positive) 구현을 위한 저탄소 미네랄 워시 시범사업 업무 협약(MOU)'을 체결한 바 있다. 이들은 MOU를 통해 미네랄 워시의 효과를 검증할 계획이다.\n또 LG전자는 이번 박람회에서 유리 파우더를 활용한 '마린 글라스'를 소개했다. 마린 글라스는 해조류와 미세조류의 성장을 촉진하는 기능성 유리 소재로 미네랄 워시와 동일하게 물과 만나면 미네랄 이온으로 변해 해조류와 미세조류의 영양분이 될 수 있다. 오염과 바다 자원 남획으로 파괴되는 해조류와 미세조류를 키워 해양 생태계와 탄소 절감에 도움을 줄 수 있다. 이 외에도 LG전자는 이미 자사의 가전에서 사용되고 있는 향균 유리 파우더 '퓨로텍' 등이 이번 나노코리아 2025에서 소개됐다.\n한편 이번 나노코리아 2025 특별 전시에서는 나노구조 기반 방탄복, 항균 소재 등 정부 연구개발(R&D) 성과가 전시되며, 그래핀과 맥신 등 2차원 소재를 주제로 한 특별관도 운영된다. 국제 컨퍼런스에서 나노기술 석학들의 주제 강연과 14개 세부 분야의 전문 강연이 마련됐으며, 총 1279편의 논문이 발표된다.\n유상임 과기정통부 장관은 이번 전시회 환영사에서 \"나노기술은 우리나라가 첨단 반도체, 디스플레이 등에서 선도국가로 자리매김하는 데 핵심적 역할을 해왔다\"며 \"향후 AI 기반 경제로의 전환과 지속가능한 발전을 위한 핵심 기반 기술인 나노기술의 발전과 산업화를 지속적으로 지원하겠다\"고 말했다.",
        "relevance_score": 42
    },
    {
        "title": "충전기 꽂아두고 절대 금지...애플, 강력하게 경고 [지금이뉴스]",
        "date": "2025-07-04 13:36",
        "link": "https://n.news.naver.com/mnews/article/052/0002214448?sid=104",
        "content": "\"충전기 꽂아두고 절대 금지\"...애플, 강력하게 경고 [지금이뉴스]\n영국 일간 데일리메일에 따르면, 1일(현지 시각) 영국 애플(애플 UK)은 최근 웹사이트에 아이폰 사용자 가이드를 업데이트해 여름철 폭염 속 전자기기 안전 수칙을 안내했습니다.\n특히 사용자가 기기를 충전한 채 베개나 담요 아래 두고 잠을 자는 상황에 대해 강력히 경고했습니다.\n애플은 \"장시간 작동 중이거나 충전 중인 기기, 전원 어댑터, 무선 충전기 위에 담요나 베개를 덮거나, 그 위에서 자는 것은 피해야 한다\"며 \"기기는 반드시 환기가 잘 되는 공간에서 사용·충전해야 하며, 이를 지키지 않을 경우 화재, 감전, 부상 또는 재산 피해로 이어질 수 있다\"고 밝혔습니다.\n전문가들 역시 여름철 기온 상승과 함께 스마트기기 과열로 인한 사고 위험이 높아졌다고 강조합니다.\n영국 방화 안전 전문 업체 '파이어치프 글로벌'의 로리 폴라드 전무는 \"휴대전화는 충전 중 열이 발생하는 데, 베개나 담요로 덮이면 열이 배출되지 못해 과열과 함께 화재 위험이 커진다\"고 지적했습니다.\n또 \"과충전 역시 리튬 이온 배터리의 발화 원인이 될 수 있으며, 침대나 탁자 같은 가연성 재질 위에서의 충전은 불이 빠르게 번질 수 있어 더욱 위험하다\"고 덧붙였습니다.\n디지털뉴스팀 기자ㅣ류청희\n제작 | 이 선\n#지금이뉴스\n기자 프로필\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n-\nQR을 촬영해보세요. YTN 유튜브 채널 구독자 500만 돌파 기념 이벤트 >\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 29
    },
    {
        "title": "소니드, OLED부터 폐배터리까지… 이차전지-전자소재 투트랙 전략",
        "date": "2025-07-04 13:12",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=357062",
        "content": "소니드 주가가 강세를 보이고 있다.\n2일 한국거래소에 따르면 이날 오후 1시 4분 현재 4.75% 올라 507원에 거래되고 있다.\n주가는 장기 박스권에서 벗어나 60일 이평선을 돌파중이다.\n소니드는 전자소재 업계에서 긴 역사를 가진 기업으로 디스플레이와 전자재료 분야에서 입지를 다져왔다.\n최근엔 친환경 소재 및 이차전지 재활용 분야까지 진출하면서 ‘투트랙 성장’의 실마리를 잡고 있다는 평가가 나오면서 주가에 훈풍을 불어 넣고 있는 것으로 보인다.\n소니드는 디스플레이 공정에 필요한 전자소재를 주력으로 생산한다. 자외선 경화형 수지(UV Resin), 은 페이스트(Ag Paste), OLED 보호막 등 정밀 화학 기반의 소재들이 주력 품목이다. 이들은 스마트폰, 태블릿, TV 등 다양한 디스플레이 기기의 핵심 공정에 투입된다. 최근에는 폴더블 스마트폰 확산에 발맞춰, 접히는 화면을 안정적으로 지지하는 OCA(광학투명접착제) 제품 개발에 박차를 가하고 있다.\n또 다른 한 축은 전자부품 분야다. 소니드는 NFC 안테나, RFID 태그 등 근거리 무선통신 기반의 부품을 공급하며, 유통·물류·스마트시티 등 다양한 산업과 접점을 넓혀가고 있다. 소형화·고집적화 트렌드에 맞춰 자체 기술력을 기반으로 고성능 안테나 제품군을 지속 확장 중이다.\n소니드는 최근 몇 년 사이 새로운 성장동력으로 폐배터리 재활용 사업을 키우고 있다. 사용 후 이차전지에서 유가금속을 회수하는 기술을 자체 개발하고, 이를 기반으로 친환경 순환경제 구축에 동참하고 있다. 이는 ESG(환경·사회·지배구조) 기준 강화 흐름과 맞물려 향후 중장기 수익성 확보에 긍정적 요소로 작용할 수 있다는 분석이 나온다.\n에이텍모빌리티 투비소프트 아모텍 효성ITX KG이니시스 한국정보인증 인포바인 나이스정보통신 코나아이 케이사인 유비밸록스 한국정보통신 알에프텍 이니텍 이루온 삼성카드 소니드 에이텍모빌리티 효성 삼성전자 다날 갤럭시아머니트리 서울전자통신 지니틱스 한솔테크닉스 드림시큐리티 KG모빌리언스 파트론 NHN KCP 효성 라온시큐어 삼성전자도 주목을 받고 있다.\n업계는 소니드의 기술 다변화와 소재 내재화 능력에 주목하고 있다. 디스플레이 소재 시장은 LG디스플레이, 삼성디스플레이 등의 고객사 요구에 따라 끊임없는 혁신이 필요한 분야다. 이에 따라 소니드는 지속적으로 OLED 및 폴더블 소재, 저온경화형 레진, 내열성 접착제 등 차세대 제품을 연구 개발 중이다.\n증권 전문가는 “소니드는 외형은 크지 않지만, 전방산업의 기술 변화에 민첩하게 대응하는 전자소재 전문기업”이라며 “디스플레이 시장 회복과 더불어 폐배터리 재활용 사업의 매출 비중이 늘어날 경우, 재평가 가능성이 있다”고 밝혔다.\n소니드는 2025년 이후를 기점으로 디스플레이용 고기능성 소재 수요 증가와 ESG 전환 정책 수혜를 동시에 누릴 수 있는 기업으로 꼽힌다. 25년간 쌓아온 소재 기술력과 최근 강화 중인 친환경 포트폴리오가 시장 변화에 어떻게 응답할지 주목된다.",
        "relevance_score": 53
    },
    {
        "title": "HMD, 스냅드래곤 4 2세대 탑재 저가 5G 스마트폰 출시하나",
        "date": "2025-07-04 13:06",
        "link": "https://kbench.com/?q=node/269073",
        "content": "이미지 출처: X\n핀란드 스마트폰 제조사 HMD에서 새로운 저가형 5G 스마트폰을\n개발 중이라는 소식이 전해졌다.\n팁스터 @smashx_60 보고서에 따르면 HMD의 새로운 저가 5G폰은\n‘HMD 캔디 5G’라는 이름을 가지고 있다. 120Hz 주사율을 지원하는 IPS LCD 디스플레이를\n특징으로 퀄컴 스냅드래곤 4 2세대 프로세서로 구동된다.\n스냅드래곤 4 2세대는 2023년 발표된 보급형 옥타코어 프로세서로,\n작년에 출시된 모듈형 스마트폰 HMD 퓨전에도 탑재된 바 있다. 전면과 후면에는 각각\n50MP, 108MP 카메라가 탑재되며 5000mAh 배터리는 33W 충전을 지원한다.\n‘HMD 캔디 5G’의 가용성 및 가격 정보는 보고서에서 언급되지\n않았다.",
        "relevance_score": 41
    },
    {
        "title": "애플 2Q 중국 아이폰 판매량 2년만에 증가...가격 할인 효과",
        "date": "2025-07-04 12:38",
        "link": "https://www.newspim.com/news/view/20250704000467",
        "content": "[서울=뉴스핌]박공식 기자 = 애플의 2분기(4~6월) 중국내 아이폰 판매량이 전년 대비 8% 증가한 것으로 집계됐다. 중국 시장에서 분기 판매량이 증가세로 돌아선 것은 2023년 2분기 이후 2년 만에 처음이다.\n시장조사업체 카운터포인트 리서치에 따르면 중국의 전자상거래 기업들이 아이폰 16 프로와 프로맥스 등 최신 모델 가격을 인하한 것이 판매 증가에 보탬이 됐다. 동시에 일부 아이폰의 중고품 보상가격을 높인 것도 주효했다.\n에단 치 카운터포인트 부국장은 \"지난 5월 애플의 아이폰 가격 인하는 618 쇼핑 페스티벌을 앞두고 시의적절한 조치였다\"고 평했다.\n중국 기업 화웨이는 2분기 스마트폰 판매량이 12% 늘어 시장 점유율 1위를 고수했다. 2위는 비보였고, 애플이 그 뒤를 이었다.\n애플은 2023년 중국 스마트폰 시장에서 점유율 17.3%를 차지하며 1위에 랭크됐지만 지난해에는 화웨이와 비보에 밀려 3위로 떨어졌다.\n카운터포인트 수석 애널리스트인 이반 램은 \"화웨이는 구형 폰을 화웨이 신 모델로 바꾸는 충성도 높은 고객층을 보유해 순항하고 있다\"고 말했다.\nkongsikpark@newspim.com",
        "relevance_score": 47
    },
    {
        "title": "애플 中시장 판매 2년 만에 반등··· 올 2분기 8% 증가 '왜?'",
        "date": "2025-07-04 12:24",
        "link": "https://www.ajunews.com/view/20250704121936819",
        "content": "중국 스마트폰 시장에서 애플 아이폰의 판매량이 늘었다. 2년 만에 반등에 성공한 것이다.\n4일 시장조사기관 카운터포인트 리서치에 따르면 올해 2분기 애플의 중국 아이폰 판매량이 지난해 같은 기간보다 8% 증가했다. 중국에서 아이폰 판매 실적이 전년 동기 대비 증가한 것은 2023년 2분기 이후 처음이다.\n애플의 판매 회복은 중국 주요 이커머스 플랫폼의 5월 할인 프로모션과 맞물려 이뤄졌다. 특히 아이폰 16 시리즈를 중심으로 가격 인하가 진행됐고, 애플은 일부 모델의 보상 판매 가격도 상향 조정하며 수요를 자극했다.\n카운터포인트는 \"애플이 5월에 아이폰 가격을 조정한 것은 '618 쇼핑 축제'를 일주일 앞두고 시의적절했으며 소비자들의 반응도 좋았다\"고 설명했다.\n다만 중국 내 경쟁사인 화웨이의 부활은 애플에 가장 큰 위협 요인으로 꼽힌다. 카운터포인트에 따르면 화웨이는 올해 2분기 중국 스마트폰 시장에서 전년 대비 12% 성장했으며, 시장점유율 1위를 기록했다. 2위는 비보(Vivo), 애플은 3위에 머물렀다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 62
    },
    {
        "title": "옴디아 BOE, 애플 맥북 디스플레이 패널 최대 공급업체 될 것",
        "date": "2025-07-04 12:00",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=318901",
        "content": "[테크월드뉴스=이광재 기자] 옴디아(Omdia)가 ‘태블릿 및 노트북 디스플레이 및 OEM 인텔리전스 서비스(Tablet and Notebook Display and OEM Intelligence Service)’ 분석를 발표하고 BOE가 올해 애플(Apple)의 맥북(MacBook) 패널 공급량의 51%를 차지할 것이라고 밝혔다.\n옴디아에 따르면 애플의 맥북 라인업은 고해상도, 옥사이드 백플레인(oxide-backplane), 미니 LED 백라이트 및 저전력 소모 기능을 통합한 현재 이용 가능한 가장 정교한 노트북 LCD 디스플레이 일부를 활용하는 것으로 알려져 있다. 노트북 PC 공급업체들도 또한 향후 몇 년에 걸쳐 LCD에서 OLED로 전환할 준비를 하고 있다.\n보고서에 따르면 애플의 올해 맥북 패널 예상 구매량은 2250만대로 전년 대비 1%의 소폭 증가를 나타낼 것으로 전망됐다.\n2024년 말에 예상됐던 미국 관세 정책의 불확실성으로 인해 애플은 자사 OEM 생산지를 중국에서 베트남으로 이전했다. 또 회사는 2024년 4분기와 2025년 1분기에 미국 시장에서 맥북 제품, 특히 맥북 에어(MacBook Air)를 미리 비축했다.\n이러한 움직임은 BOE, LG디스플레이, 샤프(Sharp)를 비롯한 패널 제조업체의 출하량을 끌어올렸다. 그러나 2025년 2분기부터는 애플 맥북 에어 모델을 특별히 지원하는 BOE를 제외한 주요 맥북 패널 공급업체들은 보수적인 예측치를 받을 수 있다.\n역사적으로 애플의 최대 노트북 패널 공급사였던 LG디스플레이는 2025년 점유율이 2024년 대비 9%포인트 감소한 35%로 하락할 것으로 전망됐다.\n애플이 맥북 에어 디스플레이 주문을 BOE로 전환함에 따라 맥북 프로(MacBook Pro) 수요가 약화돼 LG디스플레이의 공급량은 전년 대비 12.2% 감소한 848만 대에 그칠 것으로 예상됐다.\n옴디아의 최신 전망에 따르면 2025년 BOE의 예상 맥북 패널 공급 점유율 51%는 전년 대비 12%포인트 증가한 수치다.\n린다 린 옴디아 태블릿·노트북 디스플레이 및 OEM 부문 수석 애널리스트는 “BOE는 특히 인기 있는 13.6인치 및 15.3인치 모델을 중심으로 맥북 에어 패널 주문을 확대하고 있다. 이는 BOE가 애플 맥북 패널 주문량의 절반 이상을 확보한 첫 사례”라며 “BOE는 2025년에 애플에 1150만대의 노트북 패널을 공급하는 것을 목표로 하고 있으며, 이는 전년 대비 상당한 성장세를 반영한다”고 말했다.\n이어 “샤프는 14.2인치와 16.2인치 크기의 맥북 프로 패널에 계속 집중할 것이다. 그러나 2025년 맥북 프로에 대한 수요 약화로 인해 샤프의 애플에 대한 연간 공급량은 전년 대비 20.8% 감소한 310만대로 14%의 시장 점유율을 나타낼 수 있다”고 덧붙였다.\n더불어 “우수한 디스플레이 성능과 더 얇고 가벼운 폼팩터를 갖춘 OLED 기술은 2026년부터 맥북에 도입될 것으로 예상된다”며 “삼성디스플레이가 그 시점에 애플의 맥북 공급망에 합류할 가능성이 높으며 LCD에서 OLED로 시장이 이동함에 따라 디스플레이 제조업체간의 경쟁이 심화될 것”이라고 강조했다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 83
    },
    {
        "title": "“가격 vs 성능” 뜨거워진 스마트워치 전쟁",
        "date": "2025-07-04 11:50",
        "link": "https://n.news.naver.com/mnews/article/016/0002494920?sid=105",
        "content": "샤오미 5만원대 ‘스마트밴드10’ 출시\n1~4위 10%대 점유율 순위 경쟁\n올 하반기 ‘스마트워치’ 시장이 뜨거워진다. 가격 경쟁력을 앞세운 중국 샤오미와 성능을 강화한 삼성, 애플의 신작이 맞붙는다.\n세계 웨어러블 시장은 저가 제품을 앞세운 샤오미가 점유율 1위까지 꿰찬 상황이다. 반면 삼성과 애플은 가격 대신 성능에 방점을 두고 기능 고도화에 힘을 싣는 추세다. 샤오미, 삼성, 애플 모두 10%대 점유율로 엎치락뒤치락 하면서, 한·중·일 ‘3파전’은 더 치열해질 것으로 보인다.\n4일 ICT 업계에 따르면, 올 하반기 스마트워치·스마트밴드 등 신작 웨어러블 제품이 줄줄이 출시되면서 치열한 경쟁을 예고했다.\n당장 삼성전자는 오는 10일 미국 뉴욕에서 열리는 갤럭시언팩에서 신규 폴더블폰과 함께 ‘갤럭시워치8’을 공개한다.\n삼성의 이번 신작은 데이터 기반의 취침 시간 가이드, 수면 중 혈관 스트레스 분석 등 헬스케어 기능을 대폭 강화한 것이 특징이다. 기존 갤럭시워치에서 지원했던 수면 패턴 분석, 수면 코칭 기능에 더해 사용자의 생활 패턴 등의 ‘데이터’를 기반으로 건강 관리 방법을 제안해 주는 것까지 기능이 진화했다.\n고도화된 기능만큼 가격도 다소 인상될 것으로 전망된다. 전작 갤럭시워치7은 34만9000원, 울트라 모델은 89만9800원이다. 삼성이 갤럭시워치를 기반으로 한 헬스케어 서비스 일부를 구독 방식으로 유료화할 가능성도 점쳐진다.\n올 3분기에 등장하는 애플의 ‘애플워치’ 제품군도 다양해진다. 외신 등 글로벌 ICT업계에선 올해 애플이 ‘애플워치11’과 함께 ‘애플워치 울트라3’ 모델을 출시할 것으로 내다보고 있다. 애플워치 ‘울트라’ 모델이 출시되는 것은 2022년 이후 2년 만이다.\n‘애플워치 울트라3’는 화면 디스플레이의 올웨이즈온(상시 표시) 품질이 향상되고, 시야각을 개선하는 최신 디스플레이 기술이 담길 것으로 예상된다. 특히 애플은 헬스케어 기능으로 ‘고혈압 감지’ 기술에 오랫동안 공을 들이고 있어, 고도화된 해당 기능이 담길 것으로 업계는 내다보고 있다.\n애플워치 ‘울트라’ 모델은 스마트워치 중에서도 초고가 모델이다. 전작 애플워치 울트라2의 출고가는 114만9000원이다. 신작도 이와 유사하거나 이보다 가격대가 오를 전망이다.\n삼성과 애플이 가격 상승까지 감안하고 성능을 고도화하는 반면, 중국 샤오미는 ‘저가 제품’으로 공세를 강화하고 있다.\n샤오미를 웨어러블 강자로 만든 ‘일등 공신’인 ‘스마트밴드’ 시리즈 신작 ‘스마트밴드10’의 판매도 본격화했다. 지난달 25일 출시한 ‘스마트밴드10’의 가격은 5만9800원이다. 1.72인치 아몰레드(AMOLED) 디스플레이에 전작 대비 25% 밝아진 1500니트 최대 밝기를 지원한다. 150개 이상의 운동 모드를 지원하는 등 기본적인 헬스케어 기능도 담겼다.\n가격과 성능의 ‘경쟁’으로 점유율 순위 싸움도 치열해지고 있다. 시장조사업체 카날리스(Canalys)에 따르면 올해 1분기 세계 웨어러블 밴드 시장에서 샤오미가 출하량 기준 19% 점유율을 기록, 애플을 제치고 1위를 기록했다. 2021년 2분기 이후 약 4년 만에 1위 자리가 뒤바뀌었다.\n뒤를 이어 애플(16%), 화웨이(15%), 삼성전자(11%) 순이다. 1위부터 4위까지 모두 10%대의 점유율이다. 언제든지 순위가 뒤바뀔 수 있을 정도로 격차가 미미해, 하반기 신작 흥행 여부에 시장 순위도 달라질 수 있을 것으로 보인다. 박세정 기자",
        "relevance_score": 51
    },
    {
        "title": "롯데하이마트 안산선부점, 4일 오픈 행사 돌입…모바일·가전 대규모 할...",
        "date": "2025-07-04 11:48",
        "link": "https://www.ksilbo.co.kr/news/articleView.html?idxno=1031196",
        "content": "롯데하이마트 안산선부점이 7월 4일(금)부터 7월 11일(금)까지 오픈 기념 대규모 세일을 진행한다고 밝혔다.\n이번 행사는 웨딩·혼수 가전을 준비하는 신혼부부와 이사·입주를 앞둔 고객들을 대상으로 추가 혜택을 제공한다. TV, 냉장고, 세탁기, 에어컨 등 인기 가전으로 구성된 입주·웨딩 가전세트는 기준가 대비 최대 58% 수준의 혜택을 담아 한정 수량으로 운영되며, 500만원, 700만원, 1,000만원 등 다양한 금액대 패키지로 실속 있는 구매가 가능하다.\n롯데하이마트 안산선부점은 이번 오픈과 함께 체험형 모바일 전문관 ‘모토피아(MOTOPIA)’를 운영, 스마트폰, 태블릿, 웨어러블 기기 등 모바일 기기부터 요금제 상담, 가입, 개통 서비스까지 한 번에 가능한 원스톱 서비스를 제공한다. 국내외 다양한 브랜드의 최신 모바일 기기를 한 곳에서 비교·체험할 수 있으며, 고객 맞춤형 추천 시스템과 모바일 체험존을 함께 마련해 차별화된 쇼핑 경험을 제공한다.\n또한 오는 7월 9일 삼성전자의 새로운 폴더블폰 시리즈 공개를 앞두고 갤럭시 폴더블 신모델 사전예약도 진행한다. 사전예약 고객에게는 사은품 제공, 요금제 연계 할인, 멤버십 포인트 적립 등의 혜택이 제공되며, 자급제 및 통신사 모델 모두 취급해 요금제 비교 상담과 현장 개통까지 원스톱으로 가능하다.\n이와 함께 갤럭시 S25 시리즈, 아이폰 16·16 프로, 아이패드, 애플워치 등 IT 기기를 비롯해 건강가전, 노트북, 데스크톱 등 전자기기 전반에 걸친 할인 행사도 함께 운영될 예정이다.",
        "relevance_score": 30
    },
    {
        "title": "애플 맥 사용자 주의하세요…北 해커, 보안 피해 새 악성코드 유포",
        "date": "2025-07-04 11:34",
        "link": "https://n.news.naver.com/mnews/article/421/0008350671?sid=100",
        "content": "(서울=뉴스1) 김예슬 기자 = 북한 해커 조직이 애플 맥(Mac) 이용자를 대상으로 한 새로운 유형의 악성 코드를 유포한 것으로 알려졌다.\n보안 전문업체 센티넬 랩스는 4일 보고서를 통해 북한 해커들이 애플 맥 OS를 표적으로 '님'(Nim)이라는 특수 프로그래밍 언어로 제작된 악성 코드 '님도어'(NimDoor)를 유포했다고 발표했다.\n해커들은 텔레그램 등 메신저를 통해 신뢰할 수 있는 사람을 사칭해 회의 일정을 예약하도록 대상을 초대하고, 비대면 화상회의 플랫폼 줌(Zoom) 링크를 전달하는 방식을 사용했다. 줌 링크를 클릭하면 악성 코드가 설치되는데, 이 코드는 암호화폐 지갑 정보나 브라우저 비밀번호, 텔레그램 데이터 등 광범위한 정보를 탈취할 수 있다.\n센티넬 랩스는 님도어가 애플의 보안 시스템을 감지하고 대응하기 위해 10분간 대기 후에 설치된다고 평가했다.\n북한은 사이버 공격을 통해 암호화폐를 탈취하며 외화벌이를 지속하고 있다. 최근에는 암호화폐 도난 사건의 70%가 북한 해커 소행이라는 분석도 제기됐다.",
        "relevance_score": 29
    },
    {
        "title": "울트라 언폴드? 삼성 언팩서 트리폴드폰 공개 기대감",
        "date": "2025-07-04 11:31",
        "link": "https://n.news.naver.com/mnews/article/374/0000449735?sid=101",
        "content": "4일 IT업계와 삼성전자에 따르면, 삼성전자는 최근 자사 SNS 계정을 통해 공개한 갤럭시 언팩 초대장 영상에서 '울트라 언폴드(Ultra Unfolds)'라는 문장과 함께 얇아진 폴더블폰이 펼쳐지는 영상을 공개했습니다.\n이어 만두를 빚는 영상에 빗대 '우리는 뭔가 특별한 것을 요리하고 있다 - 카운트다운 시작 7일 남음'이라는 제목의 영상을 추가로 올리며 만두피 표면에 울트라 언폴드라는 문구를 재차 삽입해 눈길을 끌었습니다.\n'극도로 (접은 것을) 펼치다'라는 뜻으로 직역 가능한 해당 문구를 놓고 삼성전자가 이번 갤럭시 언팩 행사에서 차세대 플래그십 폴더블폰 갤럭시 Z 폴드7과 플립7에 이어, 트리폴드폰을 깜짝 공개하는 게 아니냐는 해석이 업계에서 나오고 있습니다.\n삼성전자는 갤럭시 Z 시리즈의 경우 S 시리즈처럼 일반, 플러스, 울트라 모델로 판매하지 않았던 터라 울트라 언폴드를 잇따라 언급한 것이 트리폴드폰을 암시하는 게 아니냐는 설명입니다.\n[사진=Android Authority]\n여기에 외신들도 삼성전자가 다음 주 뉴욕 언팩 행사에서 가칭 '갤럭시 G폴드'로 불리는 트리폴드폰을 공개할 수 있다는 보도를 내놓기도 했습니다.\n그러면서 삼성전자의 트리폴드폰은 G자형 접기라고 하는 두 개의 안쪽으로 접히는 힌지가 있으며, 이는 화웨이의 메이트 XT와 같은 S자형 접기와 다른 방식이라고 전했습니다.\n업계에서는 삼성전자가 올해 초 미국 세너제이에서 열린 갤럭시 언팩에서 슬림형 모델 '갤럭시 엣지'를 깜짝 공개한 것처럼 트리폴드 폰 출시에 대한 힌트를 이번 하반기 언팩에서 보여줄 것인지 주목하고 있습니다.\n아울러 중국 제조사들의 빠른 추격과 기술 완성도 경쟁에 직면해 있던 삼성전자가 또 다른 기술 격차를 보여주기 위한 차원에서 트리폴드폰을 공개할 수 있다는 관측도 나옵니다.\n한 IT 업계 관계자는 \"트리폴드폰 공개 여부는 아직 정확히 알 수 없지만 제품을 공개하더라도 기술력과 브랜드 이미지 부각에 더 초점을 맞출 것으로 보인다\"며 \"이번 언팩 행사의 초점은 Z 시리즈에 맞춰진 만큼, 만약 트리폴드폰이 모습을 드러낸다면 공개 이후 시장 반응을 우선 살피고 출시를 저울질하는 방향으로 폴더블폰 라인업을 확장할 것\"이라고 내다봤습니다.",
        "relevance_score": 91
    },
    {
        "title": "애플 아이폰, 할인판매 덕분에 中 판매량 2년 만에 증가",
        "date": "2025-07-04 11:28",
        "link": "https://n.news.naver.com/mnews/article/079/0004041518?sid=104",
        "content": "일시적인 판매량 반등으로 화웨이 등 토종제품 선호 뚜렷\n애플의 아이폰이 대대적인 할인 판매 덕분에 2년만에 처음으로 중국 시장에서 전년 동기보다 많이 팔렸다.\n4일 시장조사업체 카운터포인트 리서치의 조사결과에 따르면 올해 2분기 중국 내 아이폰 판매는 전년 동기보다 8% 늘었다. 중국에서 아이폰 판매 실적이 전년 동기 대비 증가한 것은 2023년 2분기 이후 처음이다.\n2년 만의 판매 증가는 중국 전자상거래 업체들의 대대적인 할인 판매 행사인 '618 쇼핑축제'에 애플 역시 적극 참여해 최신형인 아이폰 16 모델을 할인 판매하고 일부 모델의 보상 판매를 확대한 데 따른 것이다.\n618 쇼핑축제는 중국 전자상거래 업체 징둥의 창립일인 6월 18일을 기념해 시작한 할인 행사로 징둥 뿐만 아니라 타오바오, 핀둬둬 등 주요 온라인 쇼핑몰들이 대거 참여하는 상반기 최대 쇼핑축제로 자리잡았다.\n올해는 각 쇼핑몰의 할인 행사에 정부의 이구환신(낡은 제품을 새것으로 교체 지원) 정책에 따른 구매 보조금이 더해지며 가전제품, 인테리어, 전자기기를 중심으로 교체 소비가 증가했다.\n카운터포인트는 \"애플이 5월에 아이폰 가격을 조정한 것은 '618 쇼핑 축제'를 일주일 앞두고 시의적절했으며 소비자들의 반응도 좋았다\"고 분석했다.\n미국 경제매체 CNBC는 \"애플이 중국에서 성장세로 돌아선 것은 여러 역풍을 맞으며 올해 애플 주가가 약 15% 하락한 가운데 투자자들에게 환영받을 만한 소식\"이라고 밝혔다.\n다만, 애플의 판매 증가는 할인행사에 의한 일시적인 반등으로 중국 내에서는 최근 몇년 사이 화웨이를 비롯한 토종 기업들의 제품 선호현상이 뚜렷하다는 평가다.\n카운터포인트는 \"화웨이는 여전히 신제품 출시를 통해 구형 모델을 교체하면서 핵심 이용자들의 충성도를 높이고 있다\"고 설명했다.\n- 이메일 : jebo@cbs.co.kr\n- 카카오톡 : @노컷뉴스\n- 사이트 : https://url.kr/b71afn",
        "relevance_score": 47
    },
    {
        "title": "애플 애플워치·에어팟, 글로벌 시장 지배…中 화웨이 맹추격",
        "date": "2025-07-04 11:10",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=574857",
        "content": "[디지털투데이 AI리포터] 애플의 애플워치와 에어팟이 글로벌 시장에서 여전히 강력한 존재감을 유지하고 있지만, 화웨이의 추격이 따라붙고 있다.\n3일(현지시간) IT매체 나인투파이브맥은 시장조사업체 카운터포인트리서치(Counterpoint Research) 데이터를 인용해, 애플이 스마트워치와 무선 이어폰 시장에서 확고한 1위를 유지하고 있다고 전했다. 하지만 스마트워치 부문에서는 화웨이의 추격이 거세지고 있다.\n먼저, 무선 이어폰 시장을 살펴보면 에어팟은 21% 시장 점유율로 압도적인 1위를 기록하고 있다. 2위 화웨이(8%)와의 격차가 상당하며, 5% 이상 점유율을 확보한 경쟁사가 없는 상황이다. 에어팟의 시장 점유율은 전년 대비 0.4% 하락했지만, 여전히 독보적인 리더십을 유지 중이다.\n반면, 애플워치는 한때 50% 이상의 점유율을 기록했으나, 현재는 20%로 감소했다. 그럼에도 불구하고 여전히 1위를 지키고 있으며, 2위 화웨이(16%)가 빠르게 따라붙고 있다. 화웨이는 중국과 인도를 넘어 글로벌 시장으로 확장하면서 점유율을 확대 중이다. 매체는 향후 1~2년 내에 화웨이가 애플을 추월할 가능성도 배제할 수 없다고 분석했다.\n애플의 웨어러블 시장 지배력은 여전히 강력하지만, 화웨이의 추격이 현실화되면서 경쟁이 더욱 치열해질 전망이다. 향후 애플이 혁신적인 제품 전략으로 시장 점유율을 방어할 수 있을지, 혹은 화웨이가 새로운 강자로 부상할지 주목된다.",
        "relevance_score": 58
    },
    {
        "title": "두루마리처럼 말았다 폈다… 애플 '롤러블 디스플레이' 특허 공개",
        "date": "2025-07-04 11:02",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092143607",
        "content": "애플이 디스플레이를 스크롤처럼 말았다 펴는 기술 특허를 공개했다.\n3일(현지시각) 폰아레나 등에 따르면 애플은 최근 미국 특허청(USPTO)에 '플렉서블 디스플레이 구조를 갖춘 전자 장치'라는 이름의 특허를 공개했다.\n해당 특허는 갤럭시Z 플립이나 픽셀 폴드와 같이 힌지 기반의 접이식 디자인과는 다른 구조를 갖췄다. 마치 두루마리 족자와 같이 사용하지 않을 땐 화면을 감아 보관하고, 필요할 땐 이를 펼쳐 쓰는 롤아웃 구조다.\n애플의 롤러블 디스플레이 특허 출원은 이번이 처음이 아니다. 최초 출원은 2017년 시작됐다. 애플팀은 수년에 걸쳐 내구성, 소형화, 디스플레이 강성과 관련된 엔지니어링 과제를 꾸준히 개선해 왔다.\n특히 이번 특허에 등장한 디스플레이는 단단한 외형 케이스에 내장되며, 내부에 탑재된 ‘펼침 롤러’와 ‘길쭉한 쌍안정 지지대’를 통해 어느 단계에서든 화면이 팽팽하게 유지되도록 설계됐다. 또 애플은 이번 특허에서 디스플레이를 부분적으로 또는 완전히 말려 있는 동안에도 정보를 표시할 수 있도록 했다. 기존 특허와 달라진 기술 변화다. 이는 장치에 투명한 창을 배치해 일부 화면이 외부에서 보이도록 한 구조 덕분이다. 소형 상시표시(always-on) 디스플레이처럼 작동할 수 있다.\n애플은 이번 특허를 통해 단순히 태블릿뿐 아니라 스마트폰, 스마트워치, 안경, 펜던트 등 다양한 형태의 전자기기로 확장될 수 있는 가능성도 언급했다. 이미 삼성과 모토로라는 롤러블 콘셉트폰을 공개했으며, 애플 역시 비슷한 미래를 준비하고 있다는 신호로 해석된다.\n업계에선 애플의 롤러블 전략이 단순한 아이디어 차원을 넘어 실제 제품화로 나아가는 과정에 들어선 것으로 보고 있다. 특히 애플은 마모를 줄이는 재질, 더 매끄러운 전개 방식, 컴팩트한 디자인 등 실용성을 높이는 방향으로 특허 내용을 다듬고 있다.\n최근엔 2026년 이후 출시설이 제기된 ‘폴더블 아이폰’ 루머와도 맞물리면서, 롤러블 기기 개발에 속도가 붙을 것이란 전망도 나온다.\n폰 아레나는 \"특허는 특허일 뿐이며 애플은 아직 세상에 공개되지 않은 수십 개의 특허를 보유하고 있다\"며 \"그러나 이 디자인을 여섯 번이나 출원하고 지속적으로 업데이트했다는 사실은 애플이 이 기술을 여전히 유효한 미래 기술로 보고 있음을 시사한다\"고 분석했다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 85
    },
    {
        "title": "삼성·애플 5월 스마트폰 판매량 나란히 증가…갤S25·아이폰16 흥행",
        "date": "2025-07-04 11:02",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=271607",
        "content": "삼성, 전년 대비 8% 증가한 2033만대, 애플 18% 증가한 1725만대\n5월 전체 판매량은 5% 증가한 9856만대…미·중 등 주요 시장서 증가\n[서울=뉴시스]윤현성 기자 = 지난 5월 글로벌 스마트폰 시장에서 삼성전자와 애플의 판매량이 나란히 전년 대비 증가세를 보인 것으로 나타났다. 삼성전자는 상반기 신작인 갤럭시 S25 시리즈가 안정적인 판매량을 보였고, 애플은 보급형 모델로 출시된 아이폰16e가 안방시장인 미국에서 흥행한 영향이 컸다.\n4일 하나증권이 발간한 스마트폰 판매량 잠정치 보고서에 따르면 5월 기준 글로벌 스마트폰 판매량은 9856만대로 추정된다. 전년 동월 대비 5%, 전월 대비 2% 증가했다.\n삼성전자의 경우 전년 동월 대비 8% 증가, 전월 대비 2% 감소한 2033만대를 기록했다. 유럽 및 인도 지역 내 판매량은 감소했으나 미국 판매량이 전년 동월 대비 17% 늘었다. 유럽 및 인도 시장에서는 중저가 세그먼트 내 경쟁 심화로 인해 점유율이 줄어든 것으로 파악됐다.\n갤럭시 S25 시리즈의 출시 이후 4개월 판매량은 기본형 486만대, 플러스 317만대, 울트라 839만대로 총 1642만대로 집계됐다. 갤럭시 S24 시리즈의 4개월 판매량은 기본형 428만대, 플러스 291만대, 울트라 765만대로 총 1483만대였다.\n두 모델의 출시 월이 다르고 판매일수에서도 차이가 나기 때문에 동일선상 비교는 어려우나, 갤럭시 S25 시리즈 판매량이 뚜렷한 증가세를 보였다. 5월 말 후속 출시된 갤럭시 S25 엣지 시리즈 판매량은 19만대로 추산됐다.\n애플 아이폰 판매량은 전년 동월 대비 18%, 전월 대비 2% 증가한 1725만대로 나타났다. 5월 중국과 미국 내 판매량이 전년 동월 대비 각각 27%, 11% 증가하며 판매량이 큰 폭으로 늘었다.\n중국의 경우 618 쇼핑 축제 기간 동안 프로 모델에 대한 공격적인 프로모션이 있었고, 미국 내에서는 통신사 프로모션 및 16e 시리즈 출시효과가 있었던 것으로 파악된다. 인도 내 아이폰 판매량은 오프라인 매장 확장, 프로모션 활동 및 소비여력 증가에 따른 프리미엄 소비 증가로 인해 전년 동월 대비 55% 급증했다.\n특히 아이폰16e의 4개월 누적 판매량이 571만대를 기록해 아이폰16 플러스 모델의 누적 4개월간 판매량을 웃돌았다. 아이폰16 시리즈의 출시 후 9개월 누적 판매량은 1억1463만대로 아이폰15 시리즈의 동기간 판매량보다 약 2% 줄었다. 5월 판매량 호조로 전작과의 판매량 격차가 줄어든 모습을 보였다. 프로 맥스와 프로 모델의 합산 비중은 61%이고, 특히 프로 맥스의 비중이 33%로 프로보다 높았다.\n주요 시장별로 보면 미국, 중국, 인도는 스마트폰 판매량이 각각 전년 동월 대비 10%, 6%, 7% 증가했고 유럽은 2% 감소했다. 미국, 중국, 인도는 공격적인 프로모션 정책이 소비를 자극한 것으로 추정되며 유럽은 경제악화로 인해 소비가 둔화된 것으로 보인다.\n올해 5월에는 중국, 미국, 인도 등 주요 시장의 판매량 호조로 2021년 이후 가장 높은 5월 스마트폰 판매량을 기록했다. 다만 판매량이 크게 는 것은 이들 주요 시장에서 강력한 프로모션 및 정부 보조금 정책 등의 영향이 크다.\n이에 하나증권은 향후 지역별 판매량 추이를 지켜볼 필요가 있다고 분석했다. 중국은 6월에 여러 지역에서 중앙정부 보조금 지급이 중단되었기 때문에 6월 판매량에 영향이 있을 수 있다. 하반기에는 상반기와 비슷한 규모의 보조금이 지원될 것으로 예상된다. 미국은 관세 불확실성으로 인해 5월에 일시적으로 수요가 증가했을 가능성이 있다.",
        "relevance_score": 65
    },
    {
        "title": "부담 없는 가격대 프리미엄 케이스 마이크로닉스 WIZMAX 루프탑",
        "date": "2025-07-04 11:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55140",
        "content": "PCI 슬롯 7개와 최대 420mm 길이 그래픽카드 장착 가능\n[디지털포스트(PC사랑)=임병선 기자] PC 케이스 시장은 최근 몇 년 사이 확실한 세분화가 이뤄졌다. 단순히 저렴한 보급형과 고급 프리미엄 제품뿐만 아니라, 합리적인 가격 안에서도 고급 설계와 세부 마감이 집약된 가성비 프리미엄 제품군도 주목받고 있다.\n마이크로닉스의 WIZMAX 루프탑은 바로 가성비 프리미엄 시장을 겨냥한 제품이다. 조립 편의성, 쿨링 성능, 확장성, 튜닝 지원까지 고루 챙기면서 부담스럽지 않은 가격대를 정조준했다. 단순한 조립 PC 사용자뿐 아니라 시스템 빌더, 튜닝 유저들까지도 흡수할 수 있는 넓은 저변을 갖췄다.\n프리미엄 루프탑 디자인\n루프탑(Rooftop)은 건물 옥상을 의미한다. 흔히 고층 건물 옥상에서 탁 트인 전망 등을 바라볼 수 있는 공간이다. 고급 아파트나 호텔 등에 있어 프리미엄 시설로도 불리곤 한다. 마이크로닉스 WIZMAX 루프탑도 이러한 루프탑 구조가 떠오르는 디자인이다.\n마이크로닉스 WIZMAX 루프탑은 상단과 하단으로 나뉜 형태인데 상단에는 전면·측면·상단을 강화유리로 구성한 3면 파노라믹 디스플레이로 디자인됐다. 이 3면 파노라믹 디스플레이를 통해 내부 하드웨어의 입체적인 구성미와 조명 효과를 드러낼 수 있다. 좌우 사이드 패널은 핸드나사와 마그네틱 트리플 락 기능으로 손쉽게 탈부착이 가능하다.\n하단에는 전면과 왼쪽 부분에 메시 디자인이 적용됐고 오른쪽에는 듀얼 에어홀 패널, 하단부에도 에어홀이 적용돼 공기 흐름을 적극적으로 확보하면서도 디자인적인 균형을 유지했다. 후면에는 전원부 방열 설계로 메인보드 전원부와 저장장치의 열을 효과적으로 관리할 수 있다. 입출력 단자는 좌측 하단부에 있는데 USB 3.2 Gen2x2 Type-C, USB 3.2 Gen1 x2, HD 오디오, 전원 및 aRGB 컨트롤 버튼이 제공된다.\n고성능 부품 완벽 수용\n내부 공간 설계는 고성능 부품을 완벽하게 수용할 수 있도록 했다. 전체 폭은 258mm로 넉넉하고 최대 180mm 높이 고성능 공랭 쿨러까지 장착 가능하다. 메인보드는 가장 큰 E-ATX 규격까지 탑재할 수 있는 것은 물론, 후면 커넥터 디자인을 갖춘 ATX/M-ATX 메인보드도 장착 가능하다. 그래픽카드는 최대 420mm 길이까지 장착할 수 있다. 여기에 회전 가능한 7개의 PCI 슬롯 설계로 고성능 그래픽카드는 물론, 다양한 PCI 카드를 장착할 수 있다.\n케이스 프레임 강판은 최대 0.8T 두께로 제작돼 강력한 내구성을 확보했고, 측면에 배치된 약 1mm 크기의 마이크로 에어홀 디자인은 쿨링 효율을 높이면서도 먼지 유입을 최소화한다. 스윙 방식 스토리지 패널을 적용해 편리한 유지보수 환경을 제공한다. 최대 장착할 수 있는 스토리지는 3.5인치 HDD 3개 또는 2.5인치 HDD/SSD 5개다.\n쿨링 설계 역시 강점이다. 최대 360mm 수랭 쿨러를 측면/파워서플라이 커버에 장착할 수 있으며, 최대 9개까지 쿨링팬 설치가 가능하다. 메인보드 전원부 온도를 약 6~7도 낮춰주는 후면 쿨링팬 설계와 파워서플라이 커버에 적용된 모듈식 구조는 발열 해소에 기여한다. 기본으로 탑재된 쿨링팬은 PWM 커넥터와 온도 센서를 기반으로 동작하는 InFoSync 팬으로, 팬 속도와 내부 온도를 하단 디스플레이 인디케이터를 통해 직관적으로 확인할 수 있다.\n제원\n메인보드 규격 : E-ATX, ATX, M-ATX, ITX\n후면 메인보드 규격 : ATX, M-ATX\n파워서플라이 규격 : ATX\n그래픽카드 장착 길이 : 최대 420mm\nPCI 슬롯 : 7개(90도 회전 가능)\n드라이브 베이 : 3.5인치 HDD 최대 3개, 2.5인치 HDD/SSD 최대 5개\n기본 쿨러 : 후면 aRGB PWM 120mm x1\n쿨러 규격 : 측면 최대 140mm x3, CPU 백 120mm x1, 하단 120mm x1, 파워서플라이 커버 최대 120mm x3, 후면 140mm x1\n수랭 쿨러 : 측면 240/280/360mm, 파워서플라이 커버 240/360mm\nCPU 쿨러 높이 : 최대 180mm\n입출력 단자 : USB 3.2 Gen2x2 Type-C x1, USB 3.2 Gen1 x2, HD 오디오, aRGB 버튼, 전원 버튼\n측면 패널 : 강화유리, 메탈\n크기 : 451x258x491mm\n무게 : 9.7kg",
        "relevance_score": 30
    },
    {
        "title": "영상통화 중 몸캠피싱 원천차단... 애플이 내놓은 '누드 감지' 최신 기능",
        "date": "2025-07-04 10:52",
        "link": "https://www.insight.co.kr/news/509850",
        "content": "애플 iOS 26, 영상통화 중 '누드 감지' 기능 추가\n애플이 최신 운영체제 iOS 26 베타 버전에 새로운 안전 기능을 탑재했다.\n지난 2일(현지시간) 미국 IT 전문매체 나인투파이브맥의 보도에 따르면, 페이스타임 영상통화 중 사용자가 옷을 벗는 모습이 감지되면 자동으로 통화가 종료되는 기능이 추가됐다.\n이 기능은 애플이 지난달 iOS 26 공개 당시 언급했던 자녀 계정 대상 안전 기능의 일환이다.\n당시 애플은 \"커뮤니케이션 안전 기능을 확장해 페이스타임에서 누드를 감지하면 개입하고 사진 등 공유 앨범에서 누드를 흐리게 처리할 것\"이라고 발표한 바 있다.\n기기 리뷰어 아이디바이스헬프(iDeviceHelp)는 엑스(X · 옛 트위터)를 통해 실제 기능 작동 방식을 공개했다.\n그에 따르면 \"iOS 26에서 페이스타임 통화 중 옷을 벗을 경우 오디오나 비디오를 다시 시작할 지, 통화를 종료할 지 묻는 경고 메시지가 표시된다\"고 한다.\n사용자 반응과 논란\n흥미로운 점은 현재 공개된 베타 버전에서는 이 누드 감지 기능이 미성년자뿐만 아니라 모든 사용자에게 적용되는 것으로 보인다는 점이다.\n나인투파이브맥은 이것이 베타 버전의 버그일 가능성도 있다고 언급했다. 원래는 어린이 계정에만 적용되어야 할 기능이 실수로 전체 사용자에게 적용됐을 수 있다는 것이다.\n이 기능을 접한 누리꾼들의 반응은 다양하다.\n누리꾼들은 \"화상 회의를 빨리 끝내는 방법을 알아낸 것 같다\"는 유머러스한 반응부터 \"'옷을 벗는다'는 게 좀 애매하다. 어디까지 벗는 걸 감지하는 거냐\"라는 의문을 제기하는 목소리도 있다.\n일부 사용자들은 이 기능에 대해 부정적인 의견을 표했다.\n\"이런 기능이 나온 배경은 이해하지만, 성인에게까지 이런 걸 강요할 권리는 없다. 어떤 정부나 기업도 사람들의 사생활을 침해할 권리는 없다\"는 비판도 제기됐다.\n애플의 이번 누드 감지 기능은 디지털 안전과 개인 프라이버시 사이의 균형에 대한 논의를 다시 한번 불러일으키고 있다.",
        "relevance_score": 32
    },
    {
        "title": "중국 2Q 스마트폰 판매 전년비 1% 증가…화웨이·애플 성장 주도",
        "date": "2025-07-04 10:48",
        "link": "https://n.news.naver.com/mnews/article/119/0002975536?sid=105",
        "content": "4일 시장조사업체 카운터포인트리서치에 따르면 화웨이는 주요 제조사 중 가장 높은 성장률(12%)을 나타내며 중국 시장에서 1위를 차지할 것으로 전망됐다.\n이반 람 선임 분석가는 \"화웨이는 핵심 사용자들의 충성도에 힘입어 기존 휴대폰을 최신 화웨이 모델로 교체하는 수요가 이어지고 있다\"고 설명했다.\n멍멍 장 시니어 애널리스트는 \"2분기 실적은 스마트폰 보조금 프로그램 정책에 힙입어 유지됐으나 하반기에는 해당 프로그램이 축소될 것\"이라며 \"최근 판매 시즌이 별다른 성과없이 지나갔다는 점을 고려할 때 일부 위험 요인이 존재한다\"고 전했다.\n애플 성장률은 8%로, 아이폰 16 시리즈 중 아이폰 16 프로·프로맥스 프로모션으로 5월 판매량이 증가한 것으로 나타났다.\n에단 치 부사장은 \"애플이 5월 아이폰 가격을 조정한 것은 618 쇼핑 페스티벌 일주일 전이어서, 시장에서 긍정적인 반응을 얻었다\"고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "애플의 경고...잠들기 전 '이 행동' 절대 하지 마세요",
        "date": "2025-07-04 10:38",
        "link": "https://n.news.naver.com/mnews/article/052/0002214364?sid=104",
        "content": "전 세계적으로 이른 폭염이 기승을 부리면서 스마트폰 충전 중 화재 사고 가능성이 커지고 있는 가운데, 애플과 방화 전문가들이 사용자들에게 전자기기 충전 시 주의할 점을 경고하고 나섰다.\n영국 일간 데일리메일에 따르면, 1일(현지 시각) 영국 애플(애플 UK)은 최근 웹사이트에 아이폰 사용자 가이드를 업데이트해 여름철 폭염 속 전자기기 안전 수칙을 안내했다. 특히 사용자가 기기를 충전한 채 베개나 담요 아래 두고 잠을 자는 상황에 대해 강력히 경고했다.\n애플은 \"장시간 작동 중이거나 충전 중인 기기, 전원 어댑터, 무선 충전기 위에 담요나 베개를 덮거나, 그 위에서 자는 것은 피해야 한다\"며 \"기기는 반드시 환기가 잘 되는 공간에서 사용·충전해야 하며, 이를 지키지 않을 경우 화재, 감전, 부상 또는 재산 피해로 이어질 수 있다\"고 밝혔다.\n전문가들 역시 여름철 기온 상승과 함께 스마트기기 과열로 인한 사고 위험이 높아졌다고 강조한다.\n영국 방화 안전 전문 업체 '파이어치프 글로벌'의 로리 폴라드 전무는 \"휴대전화는 충전 중 열이 발생하는 데, 베개나 담요로 덮이면 열이 배출되지 못해 과열과 함께 화재 위험이 커진다\"고 지적했다.\n또 \"과충전 역시 리튬 이온 배터리의 발화 원인이 될 수 있으며, 침대나 탁자 같은 가연성 재질 위에서의 충전은 불이 빠르게 번질 수 있어 더욱 위험하다\"고 덧붙였다.",
        "relevance_score": 35
    },
    {
        "title": "중국에서 무너진 자존심...역풍 맞던 애플의 '반전' [지금이뉴스]",
        "date": "2025-07-04 10:36",
        "link": "https://n.news.naver.com/mnews/article/052/0002214381?sid=104",
        "content": "중국에서 무너진 자존심...역풍 맞던 애플의 '반전' [지금이뉴스]\n미 경제매체 CNBC 등에 따르면 시장조사업체 카운터포인트 리서치는 올해 2분기 중국 내 아이폰 판매가 작년 동기보다 8% 늘었다고 밝혔습니다.\n중국에서 아이폰 판매 실적이 전년 동기 대비 증가한 것은 2023년 2분기 이후 2년 만에 처음 있는 일입니다.\n이는 지난 5월 중국 전자상거래 업체들의 판촉 행사 기간에 아이폰 16 모델을 할인 판매하고 일부 모델의 보상 판매를 확대한 데 힘입은 것으로 분석됐습니다.\nCNBC는 \"애플이 중국에서 성장세로 돌아선 것은 여러 역풍을 맞으며 올해 애플 주가가 약 15% 하락한 가운데 투자자들에게 환영받을 만한 소식\"이라고 전했습니다.\n하지만 중국 스마트폰 시장에서는 여전히 화웨이 등 현지 업체들의 입지가 강력합니다.\n화웨이의 2분기 스마트폰 판매 실적은 작년 동기 대비 12% 증가하며 시장 점유율 1위를 수성했습니다.\n카운터포인트의 수석 애널리스트 이반 램은 \"화웨이는 여전히 신제품 출시를 통해 구형 모델을 교체하면서 핵심 이용자들의 충성도를 높이고 있다\"고 말했습니다.\n시장에서는 아이폰의 인공지능(AI) 기능 탑재가 늦어지는 점도 이미 AI 기능을 일부 접목한 중국 제품들에 비해 경쟁력이 떨어지는 요인으로 지목하고 있습니다.\n제작 | 이 선\n#지금이뉴스\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n-\nQR을 촬영해보세요. YTN 유튜브 채널 구독자 500만 돌파 기념 이벤트 >\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 39
    },
    {
        "title": "애플 아이폰 中 판매, 2년만에 '증가'…할인·보상판매 주효",
        "date": "2025-07-04 10:34",
        "link": "http://www.newsfc.co.kr/news/articleView.html?idxno=72289",
        "content": "[금융소비자뉴스 임동욱 기자] 애플 아이폰의 중국 판매 실적이 2년 만에 처음으로 전년 동기 대비 증가했다는 조사 결과가 나왔다.\n연합뉴스가 미국 경제매체 CNBC 등에 인용한 보도에 따르면 시장조사업체 카운터포인트 리서치는 올해 2분기 중국 내 아이폰 판매가 작년 동기보다 8% 늘었다고 밝혔다.\n중국에서 아이폰 판매 실적이 전년 동기 대비 증가한 것은 2023년 2분기 이후 2년 만에 처음 있는 일이다.\n이는 지난 5월 중국 전자상거래 업체들의 판촉 행사 기간에 아이폰 16 모델을 할인 판매하고 일부 모델의 보상 판매를 확대한 데 힘입은 것으로 분석됐다.\n카운터포인트는 \"애플이 5월에 아이폰 가격을 조정한 것은 '618 쇼핑 축제'를 일주일 앞두고 시의적절했으며 소비자들의 반응도 좋았다\"고 설명했다.\n중국의 주요 온라인 쇼핑몰이 참여하는 '618' 행사는 지난 5월 13일 시작돼 한 달 넘게 이어진 바 있다.\nCNBC는 \"애플이 중국에서 성장세로 돌아선 것은 여러 역풍을 맞으며 올해 애플 주가가 약 15% 하락한 가운데 투자자들에게 환영받을 만한 소식\"이라고 전했다.\n하지만 중국 스마트폰 시장에서는 여전히 화웨이 등 현지 업체들의 입지가 강력하다.\n화웨이의 2분기 스마트폰 판매 실적은 작년 동기 대비 12% 증가하며 시장 점유율 1위를 수성했다.\n카운터포인트의 수석 애널리스트 이반 램은 \"화웨이는 여전히 신제품 출시를 통해 구형 모델을 교체하면서 핵심 이용자들의 충성도를 높이고 있다\"고 말했다.\n시장에서는 아이폰의 인공지능(AI) 기능 탑재가 늦어지는 점도 이미 AI 기능을 일부 접목한 중국 제품들에 비해 경쟁력이 떨어지는 요인으로 지목하고 있다.",
        "relevance_score": 45
    },
    {
        "title": "위츠 하반기 실적 개선 기대감 유효…게이밍 디스플레이·EV충전기 신...",
        "date": "2025-07-04 10:30",
        "link": "http://www.globalepic.co.kr/view.php?ud=20250704101812275ebfd494dd_29",
        "content": "IBK투자증권은 4일 발표한 탐방노트에서 게이밍 디스플레이와 EV 충전기 사업이 실적 개선을 견인할 것이라고 전망했다.\n위츠의 1분기 매출액은 321억6천만원(전년동기대비 +51.6%), 영업이익은 7억6천만원(전년동기대비 +11.7%)을 기록했다. 갤럭시 S25 시리즈 판매 호조에 따른 무선 충전 모듈 매출 증가, 게이밍 디스플레이 신규 매출 발생, 전력통신제어 모듈 안정화가 호실적을 견인했다.\n2024년 신규사업인 게이밍 디스플레이 시장에 진출한 것이 주목된다. 카지노용 게이밍 디스플레이 시장은 연간 6,000억원 규모로 형성되며, 소수의 업체가 과점 중이다. 동사는 보유한 무선충전 기술과 모회사의 식각 기술을 활용해 자체적인 게이밍 디스플레이 개발에 성공했다.\n2년 내 시장 점유율 15% 이상을 목표로 사업을 고도화할 계획이며, 기존 부품 사업 대비 높은 이익률이 기대된다. 1분기부터 미국의 슬롯머신 제조사인 Aruze향 매출이 발생했으며, 2026년 이후 본격적인 고객사 및 프로젝트 확대가 전망된다.\n하반기 EV 충전기 시장 개화에 따른 전장 사업부의 실적 개선도 전망된다. 금년 환경부는 급속 충전기 4,400기, 완속 충전기 91,000기에 설치 보조금을 지원할 계획이다. 동사가 생산하는 7kW 완속 충전기 보조금은 2022년 160만원에서 220만원으로 상향됐다.\nIBK투자증권 강민구 애널리스트는 \"작년 말 급변한 정치적 변동으로 지연되었던 보조금 사업의 하반기 재개에 따른 시장 규모의 확대가 기대되는 시점\"이라며 \"무선 충전 모듈 사업과 두 가지 신규 사업이 하반기 실적 개선을 견인할 것\"이라고 분석했다.\n금년 실적은 매출액 1,300억원, 영업이익 90억원으로 전년 대비 큰 폭의 성장세를 기록할 것으로 예상된다고 덧붙였다.\n[글로벌에픽 신규섭 금융·연금 CP / wow@globalepic.co.kr]\n<저작권자 ©GLOBALEPIC 무단 전재 및 재배포 금지>",
        "relevance_score": 47
    },
    {
        "title": "통신3사, '전용 스마트폰' 앞세운 가성비 경쟁 가열",
        "date": "2025-07-04 10:22",
        "link": "http://www.seouleconews.com/news/articleView.html?idxno=84665",
        "content": "[서울이코노미뉴스 박희만 기자] 국내 이동통신 3사가 삼성전자 갤럭시 브랜드의 중저가 보급형 스마트폰을 앞세워 전용폰 시장 공략에 나섰다.\n최근 통신사 간 점유율 경쟁이 심화되면서 가성비 중심의 전용폰을 통해 신규 가입자 유치에 박차를 가하고 있다.\n4일 업계에 따르면 KT는 전용폰인 ‘갤럭시 점프4’를 지난달 24일 출시했다. 이 모델은 2021년 첫 선을 보인 '갤럭시 점프' 시리즈의 네 번째 버전으로, 전작 '점프3' 출시 이후 약 1년 8개월 만에 등장한 신제품이다.\n'갤럭시 MX6 5G'를 기반으로 제작된 점프4는 6.7인치 디스플레이와 1300만 화소 전면 카메라를 탑재했다.\n후면에는 1200만 화소 광각, 800만 화소 초광각, 200만 화소 접사 카메라로 구성된 트리플 카메라 시스템을 적용했다. 저장용량은 128GB, RAM은 6GB이며, 5,000mAh 대용량 배터리를 지원한다.\nAP(애플리케이션 프로세서)는 삼성전자 엑시노스 1380이 사용됐다.\nSK텔레콤은 KT보다 1주일 앞서 '갤럭시 와이드8'을 출시하며 시장 공략 속도를 높였다. '갤럭시 M16'을 베이스로 한 이 모델은 6.7인치 디스플레이와 1300만 화소 전면 카메라를 장착했다.\n후면 카메라는 5000만 화소 광각을 주력으로 500만 화소 초광각과 200만 화소 접사 카메라를 더했다.\n저장용량과 RAM은 점프4와 동일하며, 배터리 용량도 5000mAh로 같다. 단, AP는 엑시노스 1330을 사용해 성능 차이를 뒀다.\nSK텔레콤의 '갤럭시 와이드' 시리즈는 2016년부터 매년 출시되며 보급형 시장을 공략해 왔다. 특히 지난해 출시된 '갤럭시 와이드7'부터는 갤럭시 M 시리즈를 기반으로 제작되고 있다.\n또 SK텔레콤은 양자 기술 기반 보안 기능을 강화한 '갤럭시 퀀텀'의 연내 출시를 준비 중인 것으로 알려져 관심을 모으고 있다.\nLG유플러스는 지난 5월 '갤럭시 버디4'를 출시하며 전용폰 경쟁에 합류했다. 2021년 6월 첫 공개된 '버디' 시리즈의 4번째 모델로, '갤럭시 A16'을 기반으로 제작됐다.\n디스플레이, 저장용량, RAM, 전면 카메라, 배터리 사양은 KT와 SK텔레콤의 최신 전용폰과 유사하며, AP 역시 엑시노스 1380을 탑재했다.\n전용폰 시장은 가성비를 중시하는 소비자 층을 중심으로 꾸준한 수요를 유지해 왔다. 특히 올해 하반기에는 이동통신사 간 경쟁이 더욱 치열해질 전망이다.\nSK텔레콤이 최근 유심해킹 사태로 인한 가입자 이탈을 만회하기 위해 적극적인 마케팅에 나설 것이란 관측이 나오고 있다.\n더불어 오는 22일 단말기유통구조개선법(단통법)이 폐지되면서 지원금 상한이 사라지고 보조금 책정이 자유로워진다.\n이에 따라 통신사들이 '0원 전용폰'을 출시할 가능성도 제기되며, 시장 경쟁 구도에 새로운 변수가 될 것으로 보인다.\n업계 관계자는 \"전용폰은 가성비를 중시하는 소비자들에게 꾸준히 인기를 얻고 있다\"면서 \"단통법 폐지 이후 보조금 경쟁이 심화되면 시장 판도가 바뀔 수 있다\"고 전했다",
        "relevance_score": 35
    },
    {
        "title": "애플 아케이드, 앵그리버드 바운스 포함 4개 신작 공개",
        "date": "2025-07-04 10:14",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=574794",
        "content": "[디지털투데이 AI리포터] 애플 아케이드가 4개의 새로운 게임을 추가하며 구독형 게임 서비스의 매력을 한층 강화했다. 이번 업데이트에서 가장 주목받는 타이틀은 '앵그리버드 바운스'(Angry Birds Bounce)로, 기존 슬링샷 방식에 아케이드 스타일의 벽돌 깨기 요소를 더해 속도감과 콤보 액션을 극대화했다.\n3일(현지시간) IT매체 나인투파이브맥은 애플 아케이드가 앵그리버드 바운스를 포함한 4개의 신작을 공개했다고 전했다. 이번 업데이트에는 '킹덤 러시5: 얼라이언스 TD+'(Kingdom Rush 5: Alliance TD+), '스이카 게임+'(Suika Game+), '크레욜라 스크리블 스크러비 펫+'(Crayola Scribble Scrubbie Pets+)가 포함돼 다양한 연령층을 겨냥한 게임들이 추가됐다.\n애플 아케이드는 월 6.99달러에 이용 가능하며, 애플원(Apple One) 번들에도 포함돼 있다. 게임은 앱스토어나 애플 게임즈 앱을 통해 다운로드할 수 있으며, 광고 없이 깔끔한 게임 플레이를 제공하는 점이 특징이다.\n애플 아케이드는 단순한 모바일 게임 컬렉션을 넘어 다양한 장르와 연령층을 아우르는 플랫폼으로 진화하고 있다. 이번 신작 추가는 애플의 게임 전략이 단순한 하드웨어 판매를 넘어 소프트웨어 생태계 확장에도 중점을 두고 있음을 보여준다.",
        "relevance_score": 33
    },
    {
        "title": "애플이 온디바이스 AI에 계속 투자하기를 바라는 이유",
        "date": "2025-07-04 10:10",
        "link": "https://www.itworld.co.kr/article/4017156/애플이-온디바이스-ai에-계속-투자하기를-바라는-이유.html",
        "content": "엣지 인텔리전스는 클라우드 기반 AI보다 안전하고 사생활 보호에 유리하며 리소스도 적게 든다. Credit: Apple 최근 보도에 따르면 애플이 더 똑똑해진 시리를 구현하기 위해 오픈AI 또는 앤트로픽의 인공지능 모델을 사용할 가능성이 있다고 한다. 작년에 약속한 기능을 드디어 제공한다는 점에서는 긍정적이지만, 동시에 애플이 온디바이스에서 실행되는 생성형 AI 모델 개발에 충분한 투자를 계속하지 않을 수 있다는 우려를 낳는다. 온디바이스 기반, 즉 엣지에서 실행되는 인텔리전스는 앞으로 AI 서비스 발전에서 매우 중요한 역할을 하게 될 것이다. 보안과 개인정보 보호는 물론, 네트워크 리소스라는 또 다른 중요한 이유 때문이다. 잊지 말아야 할 네트워크 문제 기술에 민감한 기업은 AI 서비스를 배포하기 위해 네트워크 인프라에 대규모 투자를 진행하고 있다. 시스코(Cisco)의 최근 설문조사에 따르면 IT 책임자의 97%가 AI, IoT, 클라우드 배포에서 네트워크를 핵심 요소로 인식하고 있으며, 91%는 네트워크 예산을 증액할 계획이다. 이들은 데이터센터에도 투자하고 있으며, 네트워크 자체도 더 스마트해져야 한다고 본다. 시스코 EMEA의 최고기술책임자(CTO) 친탄 파텔은 보도자료에서 “AI는 모든 것을 변화시키고 있으며, 인프라는 이 변화의 중심에 있다. 네트워크는 IoT, 클라우드, 하이브리드 업무, 그리고 고도화된 보안 위협에 대응하는 디지털 전환의 모든 물결을 이끌어왔다. IT 리더는 지금 구축하는 네트워크가 미래의 비즈니스를 결정할 것이라는 사실을 잘 알고 있다. 지금 행동하는 이들이 AI 시대를 이끌게 될 것”이라고 밝혔다. 이미 알려진 바와 같이, 네트워크 용량을 최적화하는 가장 좋은 방법은 가능한 트래픽을 다른 서비스로 오프로드하는 것이다. 예를 들어, 스마트폰이 통화 시 셀룰러 대신 와이파이를 사용하는 것이 그러한 사례다. AI도 마찬가지일 수밖에 없다. AI를 일상 속으로 되돌리기 이러한 자원 접근 최적화 전략을 인정하게 되면, AI 모델을 디바이스 자체에서 실행하는 것이 네트워크 수요를 줄이는 방법이라는 점도 수용하기 쉬워진다. 애플 기기에는 이미 고성능 저전력 프로세서가 탑재되어 있어 다양한 AI 기반 작업을 처리하기에 충분하다. 따라서 애플이 자사 디바이스에서 작동할 수 있는 생성형 AI 모델에 지속적으로 투자하는 것은 타당하다. 이미 많은 애플 인텔리전스 기능이 채택한 방식이기도 하다. 네트워크 자원을 절약해야 하는 이유는 단지 비용 효율성 때문만이 아니라, 응답 속도와도 관련이 있다. 예를 들어, AI가 필수적인 미션 크리티컬 환경에 더 폭넓게 도입될수록, AI 요청과 그 해결 간의 지연은 치명적일 수 있다. 보행자 횡단보도 앞에서 자율주행차의 AI가 지연되는 것을 누구도 원하지 않으며, 고속열차가 같은 선로에서 서로를 향해 돌진하는 상황에서 철도 운영 시스템의 AI가 지연되는 것도 마찬가지로 허용될 수 없다. 일부 상황에서는 네트워크 지연이 생명을 위협할 수 있다. 그렇기 때문에 철자 교정, 요약, 녹취 등과 같은 일상적인 요청은 가능한 디바이스에서 처리함으로써 네트워크 혼잡 환경에서 더 중요한 작업에 자원을 집중할 수 있어야 한다. 이러한 이유로 엣지 인텔리전스에 대한 투자는 계속되어야 한다. 보안과 개인정보 보호의 해법 엣지 인텔리전스 투자는 기업 환경에서 프라이버시와 보안이라는 또 하나의 핵심 요구에도 부합한다. 더 많은 인텔리전스를 엣지 디바이스로 이동시키는 것이 바람직하며, 이를 위해 디바이스에서 실행 가능한 AI 모델을 개발해야 한다. 이러한 방식은 공격 표면을 대폭 줄이고, 네트워크 지연을 없애며, 개인정보 보호도 더욱 강력하게 보장할 수 있다. 따라서 엣지에서의 인텔리전스는 시간이 갈수록 중요해질 수밖에 없다. 애플이 자사 디바이스에서 작동하는 애플 인텔리전스 기반 기능은 더 큰 기능군의 출발점일 가능성이 크며, 그 전체 구성을 완성하려면 시간이 걸릴 수도 있다. 이러한 시간적 제약이 애플이 시리를 외부 AI 서비스와 연동하려는 움직임으로 이어졌다는 점도 주목할 만하다. 엣지 인텔리전스는 AI 생태계의 핵심이 될 것이다 결국, 엣지 인텔리전스가 AI 생태계의 핵심 요소가 되려면 여러 다양한 요소가 결합해야 한다. 더 많은 서비스와 시스템이 점차 네트워크에 의존하게 됨에 따라, 모든 이해관계자는 수요의 일부를 다른 쪽으로 오프로드하려 할 것이다. 모바일 통신사가 이미 통신 트래픽을 와이파이로 넘기는 전략을 통해 보여준 방식이다. 가장 상식적인 해법은 가장 흔한 요청을 디바이스에서 처리하는 것이다. 디바이스에서 생성형 AI 트랜잭션을 처리할 수 있다면, 서버 사용을 줄이는 동시에 명령을 보내고 결과를 받는 데 드는 전력까지 절약할 수 있다. 모바일 AI 인프라는 누가 만들 것인가 지금까지 살펴본 수많은 AI 기업과 이들과 협력하는 빅테크 기업 가운데, 이런 방식을 실질적으로 구현하기 위해 상당한 투자를 한 곳은 애플뿐이다. 이것이 애플만이 유일하다는 의미는 아니며, 성공을 보장하는 것도 아니다. 어쩌면 애플 내부에서는 이미 이 전략을 포기했을 수도 있다. 그러나 한 가지 분명한 점은, 네트워크는 점점 더 스마트해지고 디바이스는 더 복잡한 모델을 자체 처리할 수 있도록 발전할 것이라는 점이다. 그렇기에 단기적으로는 장애물이 존재하더라도, 장기적으로는 애플이 온디바이스 AI에 계속 투자해야 한다는 주장은 충분히 설득력이 있다. 그것이 바로 우리가 가야 할 방향이기 때문이다. 그리고 필자가 애플이 그 길을 계속 가길 바라는 이유이기도 하다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 39
    },
    {
        "title": "LG전자, '무선' OLED TV 시대 열었다...M5 글로벌 출시",
        "date": "2025-07-04 10:05",
        "link": "https://www.newspim.com/news/view/20250704000211",
        "content": "독자 기술로 선 없는 설치 구현\n게임·홈시네마 특화 성능 강화\n97형 포함 대형 라인업 전개\n[서울=뉴스핌] 서영욱 기자 = LG전자가 최신 무선 유기발광다이오드(OLED) TV 시리즈 'LG OLED 에보(evo) M5'를 출시한다. 독자 무선 기술로 셋톱박스를 비롯한 같은 주변기기와 TV 사이 연결선을 없앴다. 무선 전송으로도 초고화질과 게임·영화에 최적화된 성능을 선보이면서 프리미엄 무선 TV 시대를 앞당겼다.\n4일 LG전자에 따르면 'LG OLED 에보 M5(이하 M5)'는 97·83·77·65형 크기로 글로벌 시장에 순차 출시 예정이다.\n이 제품은 LG전자의 트루 와이어리스(True Wireless, 완전 무선) 기술로 TV와 기기 간 케이블 연결을 없앴다. 기존 TV 본체에 연결했던 콘솔기기, 셋톱박스 등 주변기기는 별도의 '제로 커넥트 박스(Zero Connect Box)'에 연결하고, 화질 손실 없이 영상과 음향을 무선으로 전송하는 방식이다. 최대 4K 144Hz에서 유선 못지않은 부드러운 화면을 보여준다.\n일반 TV는 HDMI 단자가 화면 뒤에 있어 입력을 바꾸려면 TV로 다가가야 했다. M5는 이런 단자를 제로 커넥트 박스에 뒀다. 콘솔을 소파 옆이나 선반 위에 놓고 쉽게 조작할 수 있다. TV와 기기 사이에 케이블은 전혀 없다. 벽에 완전히 밀착되는 디자인과 숨긴 선 처리로 몰입감을 높였다.\n특히 초고속 응답성을 요구하는 게이머들에게 최적화된 차세대 무선 기술을 제공한다. 업계 유일하게 엔비디아 지싱크(G-SYNC®)와 AMD 프리싱크 프리미엄(FreeSync™ Premium)을 모두 지원해 최대 4K 144Hz의 빠른 화면에서도 끊김 없는 게이밍을 즐길 수 있다. 또 영국의 글로벌 시험·인증 기관인 인터텍(Intertek)으로부터 '게이밍 성능 인증(Qualified Gaming Performance)을 받았다. 0.1ms 이하 반응속도로 빠른 장면도 끊김 없이 표현한다.\n홈시네마 기능도 강화했다. 돌비 비전(Dolby Vision), 돌비 애트모스(Dolby Atmos), 필름메이커(Filmmaker) 모드에 주위 빛 보정까지 더했다. 11.1.2채널 입체음향을 구현하고, 화면 밝기도 기존 OLED보다 최대 3배 높였다.\nM5는 또 미국의 시험·인증 기관인 유엘 솔루션스(UL Solutions)에서 '완벽한 검은색·색감(Perfect Black·Perfect Color)' 인증을 받았다. 인터텍은 100% 색 정확도와 재현력을 보장했다. 독일의 튀프 라인란트(TÜV Rheinland)는 밝은 실내에서도 또렷함을 유지한다며 '퍼펙트(Perfect)' 등급을 매겼다.\n박형세 LG전자 MS사업본부장 사장은 \"12년 연속 OLED TV 시장을 이끌어 온 데 이어, 무선 TV로 새로운 시대를 열었다\"며 \"M5는 LG의 혁신과 프리미엄 엔터테인먼트 철학을 보여주는 대표작\"이라고 말했다.\nsyu@newspim.com",
        "relevance_score": 44
    },
    {
        "title": "삼성 첫 3단 폴더블폰 디자인 미리보기.. 듀얼 힌지 탑재 확인",
        "date": "2025-07-04 10:02",
        "link": "https://kbench.com/?q=node/269049",
        "content": "출처: 안드로이드 오소리티\n삼성전자가 개발 중인 첫 3단 폴더블 스마트폰 ‘갤럭시\nG 폴드(가칭)’ 디자인이 원UI 8 빌드 내의 애니메이션 파일을 통해 확인됐다고\n해외 매체 안드로이드 오소리티가 3일(현지시간) 보도했다.\n삼성의 3단 폴더블폰은 반적으로 G자형 폴드라고 불리는 두 개의\n안쪽으로 접히는 듀얼 힌지를 특징으로 한다. 참고로 화웨이가 출시한 메이트 XT는\nS자용 폴드를 특징으로 한다.\n또, 삼성의 3단 폴더블폰은 세 개의 후면 패널로 구성되며 가장\n왼쪽 후면 패널에는 현재 갤럭시 Z 폴드 플래그십에서 볼 수 있는 것과 유사한 카메라\n아일랜드 형태의 트리플 카메라가 탑재될 것으로 예상된다.\n가운데 패널에는 전면 카메라가 내장된 펀치홀 디자인의 커버\n디스플레이가 탑재되며 가장 오른쪽 패널에는 베젤이 없는 것으로 보아 디스플레이가\n아닌 패널일 가능성이 높다.\n이밖에 삼성은 애니메이션 파일에서 이 기기를 \"갤럭시\nG 폴드\"라고 부르지 않으며 대신 \"멀티폴드 7\"을 사용한다. “멀티폴드\n7’은 최종 마케팅 이름이 아닌 임시 코드명으로 예상된다.\n한편, 보고서에 따르면 삼성은 오는 9일 언팩 이벤트에서 갤럭시Z\n폴드7, 플립7과 함께 3단 폴더블폰의 디자인 및 사양을 공개할 것으로 알려졌다.",
        "relevance_score": 67
    },
    {
        "title": "애플 아이폰 '접고' 아이패드 '안 접는다'",
        "date": "2025-07-04 09:40",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=271566",
        "content": "내년 출시 전망인 '폴더블 아이폰' 시제품 테스트 돌입\n올 연말까지 테스트 완료 전망…내년 하반기 공개 기대\n폴더블 아이패드 개발 중단 수순…비용 대비 수요 적을 듯\n[서울=뉴시스]윤현성 기자 = 애플이 내년 출시될 것으로 기대되는 첫 '폴더블 아이폰'의 시제품 테스트 단계에 돌입한 것으로 알려졌다. 올 하반기까지 시제품 테스트를 마치고 계획대로 내년 하반기 아이폰18 시리즈와 함께 폴더블 아이폰이 등장할 것이라는 기대가 나온다.\n반면 폴더블 아이폰보다 앞서 내놓을 것으로 관측했던 폴더블 아이패드는 아예 개발이 중단된 것으로 보인다. 폴더블 디스플레이 생산 비용이 커지는 가운데 접는 태블릿 제품에 대한 소비자 수요도 기대 이하일 것이라는 판단을 내렸다는 분석이다.\n4일 맥루머스 등 외신에 따르면 폴더블 아이폰은 지난달부터 시제품 테스트 단계에 진입했다. 현재까지 첫 시제품 테스트는 별다른 문제 없이 진행되고 있는 것으로 전해졌다.\n폴더블 아이폰의 첫 시제품 테스트는 올 연말까지 완료될 것으로 예상되고 있다. 시제품 테스트에서는 기기가 설계 목표·사양을 충족하는지 확인하는 엔지니어링 검증 테스트(EVT) 등도 진행하게 된다. 시험 절차가 모두 계획대로 진행되면 예정대로 내년 9월 아이폰18 시리즈와 함께 폴더블 아이폰이 공개될 것으로 기대된다.\n현재까지 알려진 폴더블 아이폰 사양을 살펴보면 일반 아이폰과 달리 얼굴 인식 잠금 장치인 페이스 ID가 탑재되지 않는다. 그 대신 메인 화면에 보이지 않는 언더 디스플레이 카메라(UDC)와 지문 인식 잠금 장치인 터치 ID 기능이 담긴 측면 버튼이 적용될 전망이다.\n또한 메인 화면에는 기기를 접었을 때 나타나는 주름이 거의 드러나지 않고, 기기 두께는 9~9.5㎜ 수준으로 예상됐다. 티타늄 합금 프레임과 액체 금속 힌지를 활용해 기기 내구성을 끌어올릴 전망이다. 출고가는 2100~2300달러 수준으로 추정되고 있다.\n폴더블 아이폰 출시 준비가 이처럼 순조롭게 이뤄지고 있지만, 폴더블 아이패드는 아예 개발이 중단된 것으로 알려졌다.\n당초 업계에서는 애플 최초의 폴더블 기기가 아이폰이 아닌 아이패드일 것이라는 관측이 나오기도 했다. 출시 시점을 놓고도 2026년부터 2028년까지 다양한 예측이 나왔다.\n애플이 폴더블 아이폰에 집중하는 동안에는 폴더블 아이패드 개발을 중단할 것이라는 분석이 지배적이다.\n폴더블 기기 특성상 제조 난이도가 높고, 폴더블 디스플레이의 생산 비용이 늘고 있으며, 폴더블폰보다 큰 폴더블 기기에 대한 소비자 수요가 적을 것으로 예상되면서 애플이 폴더블 아이패드 개발을 보류하는 것으로 보인다.\n다만 폴더블 아이패드 개발이 '영구적으로' 중단되는 것은 아니라는 주장도 있다. 당장은 비용 문제 등으로 개발이 멈췄지만 폴더블 아이폰이 흥행에 성공하고, 향후 기술력이 개선돼 폴더블 디스플레이 생산 비용이 더 저렴해지면 폴더블 아이패드나 폴더블 맥북 출시를 재검토할 수 있다는 기대다.\n현재 아이패드는 약 11~13인치의 화면 크기로 출시되고 있다. 폴더블 아이패드의 경우 OLED 디스플레이 기술과 주름 없는 디자인이 적용돼 18.8~20.2인치 수준의 크기로 등장할 것으로 예상돼왔다.",
        "relevance_score": 92
    },
    {
        "title": "[더벨]삼성, 갤럭시Z플립7에 '중국산 힌지' 대거 탑재",
        "date": "2025-07-04 09:38",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202507011714381800105675",
        "content": "삼성, 갤럭시Z플립7에 '중국산 힌지' 대거 탑재 환리 측 부품 사용량 확대, KH바텍 비중 축소 불가피\n김도현 기자공개 2025-07-04 09:33:32\n이 기사는 2025년 07월 02일 13시16분 thebell에 표출된 기사입니다\n삼성전자가 폴더블폰 협력사 다각화에 속도를 내고 있다. 중심에는 핵심 부품을 다루는 중국 환리가 있다. 폴더블폰 보급 확산에 걸림돌로 작용해온 가격경쟁력 향상에 긍정적 요인이 될 것으로 관측된다.반면 국내 스마트폰 생태계에는 타격이 불가피하다. 토종 업체들이 담당하던 물량이 중국으로 넘어가는 모양새다. 중국 모바일 제조사의 폴더블폰 경쟁력이 높아지는 셈이다. 환리의 급부상을 단순한 삼성전자 공급망 다변화로만 여길 수 없는 배경이다.\n2일 업계에 따르면 환리는 삼성전자가 내주 공개할 '갤럭시Z플립7' 초도 물량 힌지의 60~70% 물량을 수주했다. 그동안 KH바텍을 추격하던 환리가 처음으로 퍼스트벤더 지위를 확보했다.\n경첩으로도 불리는 힌지는 접고 펼치는 폴더블폰의 필수 부품이다. 삼성전자의 폴더블폰이 6세대를 거치는 동안 힌지 분야에서는 KH바텍이 최강자로 여겨졌다.\n다만 '갤럭시Z플립5'부터 환리가 진입하면서 독점 구도에 금이 갔다. 지난해 출시된 '갤럭시Z플립6'에서는 환리 비중이 급증했다. 해당 제품 판매가 다소 부진한 가운데 세컨벤더였던 환리는 KH바텍과 동등하거나 그 이상까지 점유율을 끌어올린 것으로 파악된다. 7번째 플립 시리즈에 이르러 환리는 영향력을 더 키우게 됐다.\n환리의 성장세는 가격 우위에서 비롯됐다. 자국 정부 지원에 힘입어 저가 입찰에 나설 수 있었고 이는 삼성전자의 주문을 끌어냈다. 환리는 추후 폴드 시리즈 등으로 삼성전자향 수주를 확대하겠다는 계획이다.\n환리의 퍼스트벤더 선정은 상징적이다. 이전까지 중국 협력사가 삼성전자 스마트폰 공급망에 침투한 사례는 여럿 있었으나 대부분 중저가 모델로 제한됐다. 플래그십 모델로 여겨지는 폴더블폰의 주요 부품을 중국산 위주로 장착했다는 건 의미가 상당한 일이다.\n삼성전자로서도 어쩔 수 없는 선택이었다는 분석이 나온다. 애플, 중국 등과 경쟁이 심화하는 가운데 가격경쟁력을 높이기 위해 중국 협력사 비중을 늘릴 수밖에 없었다는 후문이다. 갤럭시Z플립7에 탑재할 애플리케이션프로세서(AP)으로 퀄컴 대신 삼성전자의 '엑시노스2500'을 결정한 것도 같은 맥락이다.\n또 다른 플래그십 모델인 '갤럭시S' 시리즈에서도 중국 써니옵티컬이 메인 카메라 모듈을 납품하는 등 변화가 일어나는 추세다.\n일련의 과정은 그만큼 중국의 기술력이 올라왔음을 보여주는 대목이기도 하다. 아무리 단가가 낮아도 프리미엄 제품에 걸맞은 성능을 갖추지 않으면 채택될 수 없다.\n최근 화웨이, 샤오미 등 중국 스마트폰 업계가 폴더블 시장에 공을 들이는 점도 환리의 상승가도를 견인하고 있다. 환리는 미국 암페놀, 대만 AVC 등과 함께 해당 고객들에 힌지를 제공하고 있다. KH바텍, 에스코넥 등은 중국 기업과의 거래가 쉽지 않다. 궁극적으로 악순환이다.\n올해는 삼성전자가 첫 보급형 폴더블폰 '갤럭시Z플립7 FE'를 선보일 것으로 관측된다. 이는 플립 시리즈 주도권을 잡은 환리에 플러스 요소다.\n이에 따라 국내 힌지 업계는 내년 등장할 것으로 예상되는 애플의 '폴더블 아이폰'에 기대를 걸고 있다. 미국과 중국 간 분쟁과 관세 여파 등으로 한국 협력사가 우선시 될 가능성이 크다. 암페놀, AVC 등이 레퍼런스를 쌓고 있는 점은 변수다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [코스닥 CB 프리즘]'콜옵션 행사' 대창솔루션, 차입 부담 가중\n- [i-point]제이스코홀딩스, 필리핀 니켈광산 DMPF 신청\n- [코스닥 CB 프리즘]'환기종목 우려' 예선테크, 투자자 엑시트 '난망'\n- [유증&디테일]'주가 제자리' 엑스큐어, 조달규모 31% 축소\n- [한라캐스트 IPO]워크아웃 극복 7년만, 증시 입성 출사표\n- [S2W IPO]200억 공모, 아시아 시장 집중 공략\n- [코스닥 CB 프리즘]디에이치엑스컴퍼니, 부동산 양수대금 활용 '이례적'\n- [이사회 분석]김성수 인선이엔티 신임대표 선임 '내부 발탁'\n- [i-point]인크레더블대부, 뷰티 특화 핀테크 ‘강남오빠’ 서비스 시작\n- [Peer Match Up/신한카드 vs 삼성카드]카드사 1위 쟁탈전, 수장 경영역량이 판 가른다\n김도현 기자의 다른 기사 보기\n-\n- 삼성, 갤럭시Z플립7에 '중국산 힌지' 대거 탑재\n- '31년 하이닉스맨'의 말하는 대로\n- [Sanction Radar]반도체 관세 반대 목소리 확산, 삼성·SK 촉각\n- 넥스틴, M&A 기반 신사업 시동 '차세대 HBM 타깃'\n- 엠케이전자, 반도체 테스트 부품 재료 '신사업 낙점'\n- 라닉스, 중국 공략 본격화 'ETC 단말기 판매 개시'\n- [토종 HVAC 진격]'보일러 양강' 경동나비엔·귀뚜라미, 전장 옮겨 재대결\n- [토종 HVAC 진격]LG전자, 글로벌 무대 광폭행보 '조주완의 진심'\n- 삼성SDS, AI 에이전트 사업 본격화 '구글·MS 넘는다'\n- 부활 노리는 IFA의 변신 '엔비디아·쿠팡 유치'",
        "relevance_score": 33
    },
    {
        "title": "애플, iOS 26 메시지 앱 개선…스팸 문자 자동 필터링 도입",
        "date": "2025-07-04 09:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=574779",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 26에서 메시지 앱을 대대적으로 업그레이드하며, 스팸 문자 차단 기능을 새롭게 추가했다. 지난해 다양한 기능이 도입된 이후, 이번 업데이트에서도 애플은 사용자 경험을 강화하는 데 집중했다.\n3일(현지시간) IT매체 나인투파이브맥은 iOS 26 메시지 앱이 스팸 문자를 자동으로 필터링해 사용자에게 불필요한 알림을 차단하는 기능을 제공한다고 전했다. 해당 기능을 활성화하면, 의심스러운 스팸 문자는 알림 없이 별도 공간에 숨겨진다.\n사용자는 메시지 앱 오른쪽 상단의 필터링 버튼을 통해 ▲메시지 ▲알 수 없는 발신자 ▲스팸 ▲최근 삭제 항목으로 구분된 메시지를 확인할 수 있다. 이로 인해 중요한 메시지가 실수로 필터링되더라도 쉽게 찾아볼 수 있다.\n이번 업데이트는 스팸 차단 외에도 대화 배경 설정, 그룹 타이핑 표시, 투표 기능, 실시간 번역 등 다양한 기능을 추가해 사용자 경험을 대폭 개선했다. iOS 26 메시지 앱은 단순한 커뮤니케이션 도구를 넘어 더욱 스마트한 메시징 플랫폼으로 진화하고 있다.",
        "relevance_score": 26
    },
    {
        "title": "삼성·애플 5월 스마트폰 판매량 나란히 증가…갤S25·아이폰16 흥행",
        "date": "2025-07-04 09:27",
        "link": "https://n.news.naver.com/mnews/article/003/0013343023?sid=105",
        "content": "5월 전체 판매량은 5% 증가한 9856만대…미·중 등 주요 시장서 증가\n4일 하나증권이 발간한 스마트폰 판매량 잠정치 보고서에 따르면 5월 기준 글로벌 스마트폰 판매량은 9856만대로 추정된다. 전년 동월 대비 5%, 전월 대비 2% 증가했다.\n삼성전자의 경우 전년 동월 대비 8% 증가, 전월 대비 2% 감소한 2033만대를 기록했다. 유럽 및 인도 지역 내 판매량은 감소했으나 미국 판매량이 전년 동월 대비 17% 늘었다. 유럽 및 인도 시장에서는 중저가 세그먼트 내 경쟁 심화로 인해 점유율이 줄어든 것으로 파악됐다.\n갤럭시 S25 시리즈의 출시 이후 4개월 판매량은 기본형 486만대, 플러스 317만대, 울트라 839만대로 총 1642만대로 집계됐다. 갤럭시 S24 시리즈의 4개월 판매량은 기본형 428만대, 플러스 291만대, 울트라 765만대로 총 1483만대였다.\n두 모델의 출시 월이 다르고 판매일수에서도 차이가 나기 때문에 동일선상 비교는 어려우나, 갤럭시 S25 시리즈 판매량이 뚜렷한 증가세를 보였다. 5월 말 후속 출시된 갤럭시 S25 엣지 시리즈 판매량은 19만대로 추산됐다.\n중국의 경우 618 쇼핑 축제 기간 동안 프로 모델에 대한 공격적인 프로모션이 있었고, 미국 내에서는 통신사 프로모션 및 16e 시리즈 출시효과가 있었던 것으로 파악된다. 인도 내 아이폰 판매량은 오프라인 매장 확장, 프로모션 활동 및 소비여력 증가에 따른 프리미엄 소비 증가로 인해 전년 동월 대비 55% 급증했다.\n특히 아이폰16e의 4개월 누적 판매량이 571만대를 기록해 아이폰16 플러스 모델의 누적 4개월간 판매량을 웃돌았다. 아이폰16 시리즈의 출시 후 9개월 누적 판매량은 1억1463만대로 아이폰15 시리즈의 동기간 판매량보다 약 2% 줄었다. 5월 판매량 호조로 전작과의 판매량 격차가 줄어든 모습을 보였다. 프로 맥스와 프로 모델의 합산 비중은 61%이고, 특히 프로 맥스의 비중이 33%로 프로보다 높았다.\n주요 시장별로 보면 미국, 중국, 인도는 스마트폰 판매량이 각각 전년 동월 대비 10%, 6%, 7% 증가했고 유럽은 2% 감소했다. 미국, 중국, 인도는 공격적인 프로모션 정책이 소비를 자극한 것으로 추정되며 유럽은 경제악화로 인해 소비가 둔화된 것으로 보인다.\n올해 5월에는 중국, 미국, 인도 등 주요 시장의 판매량 호조로 2021년 이후 가장 높은 5월 스마트폰 판매량을 기록했다. 다만 판매량이 크게 는 것은 이들 주요 시장에서 강력한 프로모션 및 정부 보조금 정책 등의 영향이 크다.\n이에 하나증권은 향후 지역별 판매량 추이를 지켜볼 필요가 있다고 분석했다. 중국은 6월에 여러 지역에서 중앙정부 보조금 지급이 중단되었기 때문에 6월 판매량에 영향이 있을 수 있다. 하반기에는 상반기와 비슷한 규모의 보조금이 지원될 것으로 예상된다. 미국은 관세 불확실성으로 인해 5월에 일시적으로 수요가 증가했을 가능성이 있다．",
        "relevance_score": 47
    },
    {
        "title": "갤럭시Z폴드7, 실제 사진 유출…폴더블폰 열풍 다시 불까",
        "date": "2025-07-04 09:19",
        "link": "https://n.news.naver.com/mnews/article/092/0002380799?sid=105",
        "content": "IT매체 폰아레나는 IT팁스터 주간로스레브(@Jukanlosreve)가 입수한 갤럭시Z폴드7 이미지를 3일 공개했다. 해당 모델은 블루 섀도우 색상으로 보인다.\n공개된 사진에서 폴드7의 후면 카메라 렌즈를 둘러 싼 링이 빠져 있는 것으로 보인다. 또, 기기 두께 또한 아주 얇아 보여 갤Z폴드 7가 기기를 접었을 때 두께가 8.9mm라는 전망은 사실일 가능성이 높다.\n하지만 8인치 메인 디스플레이는 보호 필름으로 덮여 있어 폴더블 디스플레이의 주름이 얼마나 개선됐는지 확인할 수 없다.\n갤Z폴드7은 갤럭시S25 시리즈와 동일한 퀄컴 스냅드래곤 8 엘리트를 탑재할 예정이며, 개선된 화면 주름, 얇아진 두께 등으로 그 동안 나온 삼성 폴더블폰 중 가장 발전된 제품이 될 예정이다. 하지만, 4천400mAh배터리와 25W 유선 충전은 다소 아쉽다.\n폰아레나는 아너 매직 V5, 오포 파인드 N5와 같은 경쟁 제품들이 삼성의 이전 모델 갤Z폴드 6과 비교했을 때 사양 면에서 그렇게 앞서 있지 않기 때문에 정말 더 큰 배터리가 필요하거나 삼성 UI가 중요하지 않은 경우에만 아너 매직 V5나 오포 파인드 N5를 선택할 것이라고 전망했다.\n현재 폴더블폰 시장은 침체에 빠진 상태나 갤Z폴드 7와 내년에 출시되는 폴더블 아이폰 등으로 두 번째 폴더블폰 열풍을 가져올 가능성이 있으며, 특히 올해 삼성이 보급형 폴더블폰 ‘갤럭시Z플립 FE’를 출시하면서 폴더블폰이 더 매력적으로 다가오게 될 것이라고 해당 매체는 평했다.",
        "relevance_score": 52
    },
    {
        "title": "해킹 불구 … SKT, 2분기 영업익 5000억대 지켰다 [디지털포스트 모닝픽...",
        "date": "2025-07-04 09:10",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55134",
        "content": "“애플 폴더블 아이패드 없다… 폴더블폰부터 테스트”\n카카오웹툰 태국서 서비스종료… 현지 법인 청산 준비\n[디지털포스트(PC사랑)=이백현 기자] 디지털포스트가 아침 주요 ICT 뉴스를 전해드립니다.\n■ 정부가 최근 넥슨 지주사 NXC의 지분 약 4.7조어치 매각을 개시해 입찰기업에 대한 관심이 쏠리고 있습니다. 인수설이 제기됐던 중국 초대형 IT기업 ‘텐센트’ 등의 참가 여부가 관심 대상입니다. 4일 업계에 따르면 기획재정부는 지난달 30일 NXC의 정부 보유 지분 86만 1968주(30.64%)의 매각 공고를 나라장터에 개시했습니다. 앞서 고(故) 김정주 NXC회장 일가는 상속세 납부를 위해 정부에 NXC지분을 물납한 바 있습니다. 블룸버그는 최근 텐센트가 김 회장 일가와 접촉해 넥슨 인수를 논의했다고 보도했습니다.\n■ SK텔레콤의 2분기 실적이 대규모 가입자 이탈에도 큰 폭 하락은 없을 것으로 전망됩니다. 4일 통신업계와 증권가에 따르면 지난 2분기 SK텔레콤 영업익은 5천억원 선을 유지할 것으로 보입니다. SKT 2분기 실적에 하나증권은 영업익 5,229억원, KB증권은 5,450억원을 예측했습니다. 4월 유심 해킹 사태가 터진 이후 SK텔레콤에서 빠져나간 이용자는 62만명에 육박했지만, 가입자 2,200만명 대비 영업익에 미친 영향은 적었다는 분석입니다.\n■ 애플이 내년 출시될 것으로 기대되는 첫 ‘폴더블 아이폰’의 시제품 테스트에 돌입한 것으로 알려졌습니다. 4일 맥루머스 등 외신은 이같은 내용과 함께, 폴더블 아이폰보다 앞서 내놓을 것으로 예측됐던 폴더블 아이패드는 개발이 중단된 것으로 보인다고 보도했습니다. 폴더블 아이폰의 첫 시제품 테스트는 올 연말에 완료될 것으로 예상됩니다. 폴더블 아이폰에는 얼굴인식 잠금장치인 페이스ID가 탑재되지 않고, 지문인식 장치인 터치 ID가 측면에 적용될 전망입니다.\n■ 가상자산 엑스알피(XRP·리플) 발행사인 리플랩스가 미국 당국에 은행업 인가를 신청했습니다. 브래드 갈링하우스 리플 최고경영자(CEO)는 2일(현지시간) “OCC에 국내 은행인가를 신청했다”며, “승인되면 주(州)와 연방 감독을 모두 받게 된다”고 밝혔습니다. 이는 스테이블코인 시장에서 신뢰성을 높이는 노력의 일환이라는 게 갈링하우스 CEO의 설명입니다. 앞서 리플은 달러 스테이블코인 ‘리플 USD(RLUSD)’를 선보인 바 있습니다.\n■ 카카오엔터테인먼트가 태국에서 카카오웹툰의 서비스를 종료합니다. 현지 법인도 청산 준비에 돌입했습니다. 4일 IT 업계에 따르면 카카오엔터테인먼트는 내년 8월 태국에서 카카오웹툰 서비스를 종료합니다. 지난 2021년 태국에 카카오웹툰을 출시한 뒤 4년 만의 결정입니다. 카카오엔터는 태국에서 웹툰 사업을 완전히 접는 게 아니라 ‘카카오페이지’로 재편해 운영할 계획이지만, 서비스는 현지가 아닌 한국 카카오엔터테인먼트 본사가 운영합니다.\n■ 마이크로소프트(MS) 최고보안책임자(CSO)가 SK텔레콤 해킹 사고가 폐쇄망의 한계 때문이라는 의견을 내놨습니다. 폐쇄망은 외부와 격리돼 안전해 보이지만, 백신 설치가 어렵고 한번 뚫리면 피해가 클 수밖에 없다는 겁니다. 신종회 MS CSO는 전날인 3일 경기 성남시 판교 정보보호 클러스터에서 한국인터넷진흥원(KISA)가 주최한 ‘정보보안 컨퍼런스’에 연사로 참가해 “SK텔레콤 통신망이 폐쇄망으로 이뤄져 있다 보니 백신이 작동하지 않았던 것 같다”며, “이것이 사고 원인 중 하나로 보인다”고 말했습니다. 신 CSO는 “기존 보안모델이 한계를 보이고 있다”며, 폐쇄망 내부에서 접속하더라도 끊임없이 신원을 검증해 정보탈취 시도를 막는 ‘제로트러스트’ 방식을 대안으로 제안했습니다.\n■ 삼성전자가 9일 미국 뉴욕 브루클린에서 공개할 차세대 스마트폰 ‘갤럭시 Z 폴드 7’의 실물 사진이 유출됐습니다. 4일 IT 정보유출자(팁스터) 주칸로스레브는 전날 ‘Z 폴드 7’라는 글과 함께 해당 기기로 보이는 실물 사진 3장을 자신의 X(엑스, 전 트위터) 계정에 게시했습니다. 갤럭시 Z 폴드 7은 접었을 때 두께가 8.9mm로, 전작 대비 2.2mm 얇아질 것으로 예상됩니다. 무게 역시 215g로 전작보다 24g 줄어듭니다.\n■ 삼성전자가 지난 5월 선보인 초박형 스마트폰 갤럭시 S25 엣지가 출시 1달간 다소 부진한 성적을 기록한 것으로 나타났습니다. 전날인 3일 김민경 하나투자증권 연구원에 따르면 지난 5월 23일 출시된 갤럭시S25 엣지 시리즈 판매량은 19만 대로, 기존 S25 시리즈의 첫달 판매량(S25 117만대, S25+ 84만대, S25 울트라 255만대)에 비해 저조한 성적을 기록했습니다. SK텔레콤 해킹 사태 역시 엣지 판매에 영향을 줬다는 평가입니다.",
        "relevance_score": 29
    },
    {
        "title": "“중국, 앞으로 우리가 더 잘할게”…애플 中시장 판매, 2년 만에 반등",
        "date": "2025-07-04 09:07",
        "link": "https://n.news.naver.com/mnews/article/009/0005519485?sid=105",
        "content": "올해 2분기 중국 내 판매량 8% 증가\n애플의 판매 회복은 중국 주요 이커머스 플랫폼의 5월 할인 프로모션과 맞물려 이뤄졌다. 특히 아이폰 16 시리즈를 중심으로 가격 인하가 진행됐고, 애플은 일부 모델의 보상 판매 가격도 상향 조정하며 수요를 자극했다.\n애플의 중국 내 매출 반등은 올해 들어 약 15% 하락한 주가 흐름 속에서 투자자들에게 반가운 신호다. 애플은 올해 글로벌적으로 수요 정체, AI 경쟁력 논란, 중국 시장 위축 등의 삼중고에 시달려 왔다.\n특히 중국 내 경쟁사인 화웨이의 부활은 애플에 가장 큰 위협 요인으로 작용하고 있다. 2023년 말, 미 제재를 딛고 자체 첨단 칩을 탑재한 신형 스마트폰을 출시한 화웨이는 빠르게 점유율을 회복하고 있다. 카운터포인트에 따르면 화웨이는 올해 2분기 중국 스마트폰 시장에서 전년 대비 12% 성장했으며, 시장점유율 1위를 기록했다. 2위는 비보(Vivo), 애플은 3위에 머물렀다.",
        "relevance_score": 45
    },
    {
        "title": "공공장소 스마트폰 충전 조심하라는데…실제 해킹 위험성은",
        "date": "2025-07-04 09:01",
        "link": "https://n.news.naver.com/mnews/article/055/0001272259?sid=104",
        "content": "배터리가 방전돼 지하철이나 공항 등 공공장소의 개방형 충전 시설을 무심코 사용했다간 스마트폰 속 중요한 정보가 해킹당할 수 있다는 뉴스가 최근 화제가 됐습니다.\n이른바 '주스 재킹'의 위험성을 알리는 뉴스였습니다.\n주스 재킹(juice jacking)은 모바일 기기를 공공장소에 설치된 충전시설의 USB 포트에 연결할 때 발생할 수 있는 데이터 유출 위협을 의미하는 용어입니다.\n영어 단어 주스(juice)는 '전기'라는 의미로 쓰이기도 하는데 여기에 '강탈하다'라는 뜻의 '하이재킹'(hijacking)을 더해 '주스 재킹'이라는 용어가 만들어졌습니다.\n실제 주스 재킹은 어느 정도 가능성이 있을까? 그리고 실제 피해 사례는 얼마나 될까?\n주스 재킹은 보안 전문 기자 브라이언 크렙스가 2011년 8월 세계 최대 해킹대회인 '데프 콘'에서 벌어진 한 '소동'을 다룬 기사의 제목 \"주스 재킹에 주의하세요\"에서 유래했습니다.\n당시 한 프로젝트팀이 행사장 내에 여러 규격의 충전 케이블을 갖춘 무료 휴대전화 충전 키오스크를 설치했습니다.\n누군가 이 충전 키오스크를 이용하려고 스마트폰을 연결하면 충전 키오스크의 액정표시장치(LCD) 화면에 \"공공장소에 스마트폰을 맡기면 안 됩니다. 귀하의 동의 없이 정보를 열람하거나 다운로드할 수 있습니다\"라는 내용의 경고문이 떴습니다.\n충전 USB 포트를 이용한 해킹 가능성을 알리는 일종의 '캠페인'이었습니다.\n이런 일이 가능한 것은 USB 포트가 전력 공급뿐 아니라 데이터 전송 기능도 가지고 있기 때문입니다.\n어떤 장치를 USB로 스마트폰에 연결하면 양 기기 간 일종의 신뢰 관계가 형성돼 스마트폰은 이 장치에 데이터 접근을 허용하는 상태가 됩니다.\n주스 재킹은 바로 이런 점을 노려 전력을 공급하는 척하면서 악성 프로그램을 심습니다.\n당시 데프 콘에 참석한 내로라하는 보안 전문가들도 이런 위험성을 깨닫지 못해 360명 이상이 무료 충전 키오스크를 이용하다가 경고문을 받게 됐습니다.\n하지만 이는 '이런 위험이 있다'는 경고성 활동이었을 뿐입니다.\n실제로 주스 재킹이 시연된 것은 2년 후인 2013년 사이버보안 콘퍼런스인 '블랙 햇'에서였습니다.\n당시 행사에서 미국 조지아공대 연구팀은 USB 방식의 충전기 내에 일종의 소형 컴퓨터가 탑재된 '막탄스'(Mactans)를 선보였습니다.\n당시 스마트폰을 막탄스에 연결하자 1분 이내에 악성 프로그램이 사용자 모르게 스마트폰에 설치됐습니다.\n특히 상대적으로 보안이 뛰어난 것으로 알려진 애플 기기가 막탄스를 통해 악성 프로그램이 주입될 수 있다는 사실이 사람들에게 충격을 줬습니다.\n이후에도 여러 보안 콘퍼런스에서 주스 재킹이 다양한 방식으로 시연되면서 그 위험성이 널리 알려졌습니다.\n이때까지는 보안 전문가들만의 행사에서 이런 식으로도 해킹할 수 있다는 아이디어 수준에서 주스 재킹이 거론됐을 뿐이었습니다.\n그러다 미국 캘리포니아주 로스앤젤레스(LA) 카운티 지방검찰청이 2019년 여행객들에게 공공 USB 충전시설을 사용하지 말라고 경고하면서 상황이 달라졌습니다.\n정부 당국의 경고는 주스 재킹이 실제로도 위험하다는 것을 시사하기 때문입니다.\n그러나 보안 전문 매체들은 주스 재킹이 실제로 일어났는지에 의문을 표시했습니다.\n정보기술(IT) 매체 테크크런치는 LA 카운티 지검에 문의한 결과 실제 발생 사례는 하나도 없었다고 전했습니다.\n카운티 지검 대변인은 경고를 발령한 것은 교육 캠페인의 일환이었다고 테크크런치에 밝혔습니다.\n또다른 IT 전문매체 지디넷은 보안 콘퍼런스에서 발표된 시연 외에 실제로 주스 재킹이 벌어졌다고 보고된 사례가 없기 때문에 지검의 보안 경고가 적절하지 않았다는 비판이 제기되고 있다고 보도했습니다.\n보안 전문 매체들이 이런 반응을 보인 것은 2011년과 2013년 주스 재킹의 위험성이 제기된 이후 스마트폰 제조사들이 이를 방지하는 기능을 도입했기 때문입니다.\n새로운 스마트폰들은 USB 포트로 다른 장치가 연결될 경우 '이 기기를 신뢰합니까'라는 내용의 팝업 경고 창이 뜹니다.\n사용자가 이를 승인할 경우에만 스마트폰이 외부 장치와 데이터를 주고받기 때문에 주스 재킹이 사실상 일어나기 어려운 상황이 됐습니다.\n그런데도 미 당국의 경고는 이후에도 이어졌습니다.\n미 연방수사국(FBI) 덴버 지부는 2023년 4월 당시 트위터(현 X)에 \"악의적인 사용자들이 공공 USB 포트를 통해 악성 소프트웨어를 기기에 설치하는 방법을 알아냈다\"며 주스 재킹의 위험성을 알리는 트윗을 올렸습니다.\n연방통신위원회(FCC)도 비슷한 시기 주스 재킹을 경고하는 소비자 주의보를 홈페이지에 게시하고 해당 트윗을 올렸습니다.\n이를 두고 팩트체크 웹사이트 스노프스는 이에 대해 같은 달 12일자 기사에서 주스 재킹이 널리 퍼져 있다는 증거는 제시된 바 없다고 지적했고, IT 분석 매체인 아르스 테크니카는 정부 당국의 주스 재킹 경고 대부분이 '헛소리'(nonsense)라고 일축했습니다.\n실제 FCC도 해당 주의보에서 \"주스 재킹이 기술적으로 가능하다는 것이 입증됐지만 실제로 발생했다고 확인된 사례를 알지 못한다\"고 밝혔습니다.\n미 당국의 주의보 발령은 계속되고 있습니다.\n교통안전청(TSA)은 지난 3월 공항에서 발생할 수 있는 주스 재킹의 위험성을 알리는 글을 페이스북에 올렸습니다.\n하지만 이번에는 기우에 불과하다고 넘기기엔 껄끄러운 새로운 상황이 발생했습니다.\n주스 재킹의 강화된 형태인 '초이스 재킹'(choice jacking)이 가능하다는 것이 입증됐기 때문입니다.\n스마트폰 제조사들은 주스 재킹을 예방하고자 사용자가 연결된 장치를 신뢰한다고 승인한 경우만 데이터를 주고받도록 스마트폰 운영체계를 개선했습니다.\n초이스 재킹은 이 사용자 승인 창을 자의적으로 조작해 데이터 전달을 가능하게 만드는 기법입니다.\n사용자의 선택(choice)을 가로챈(jacking) 셈인데, 이는 기존의 주스 재킹 방어책이 충분치 않다는 것을 의미합니다.\n초이스 재킹 가능성을 제기한 오스트리아 그라츠공대 연구팀이 올해 8월 발표를 앞두고 공개한 관련 논문을 보면, 스마트기기 제조사 8개사의 기종 11개 모두 연구팀이 개발한 초이스 재킹 공격기법 3개 중 어느 하나 이상의 기법에 의해 해킹됐습니다.\n실험 대상 스마트기기엔 삼성전자의 스마트폰 4종도 포함돼 있습니다.\n연구팀은 이런 취약점을 제조사들에 알렸고, 삼성을 포함한 대부분 제조사가 대안을 마련하고 있다고 밝혔습니다.\n단, 연구팀이 밝힌 초이스 재킹은 어디까지나 개념증명(Proof-of-Concept)의 형태로 제시된 것으로, 실제 사례가 있었음을 발표한 것은 아닙니다.\n한국인터넷진흥원(KISA)도 지난달 18일 초이스 재킹을 언급하며 공공장소에 있는 개방형 스마트폰 충전단자의 이용에 각별한 주의가 필요하다고 경고한 바 있습니다.\n하지만 KISA에 문의한 결과 이달 1일 현재 초이스 재킹을 포함한 주스 재킹이 국내에서 실제로 확인된 사례는 없었습니다.\n미국 FCC도 2023년 4월 소비자 주의보를 발령한 이후 지금까지 해당 내용을 수정하지 않은 것을 감안하면 미국에서도 실제 사례는 아직 없었던 것으로 보입니다.\n이런 상황을 종합할 때 주스 재킹이나 초이스 재킹 모두 보안 전문가나 연구자들이 제기한 잠재적인 위협으로, 최소한 국내에서 실제로 확인된 적은 없습니다.\n그렇지만 조심해서 손해를 볼 일은 없습니다.\n전문가들은 외출 시 보조배터리를 휴대하는 습관을 기르고, 공공장소에서 USB 포트로 충전해야 할 경우 기기의 전원을 끄라고 충고했습니다.\n(사진=연합뉴스TV 제공, 발표 유튜브 동영상·발표 유튜브 동영상 캡처, 연합뉴스)",
        "relevance_score": 27
    },
    {
        "title": "1분기 스마트워치 출하량 2% 감소…5개 분기 연속 하락세",
        "date": "2025-07-04 09:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=173910",
        "content": "중국 지역 상승세 유지, 애플워치 6개 분기 연속 하락\n어린이용 스마트워치 시장은 성장세\n카운터포인트리서치가 1분기 글로벌 스마트워치 출하량이 전년동기비 2% 감소했다고 전했다. 카운터포인트의 조사에서 스마트워치 부문은 5개 분기 연속 하락세를 이어갔다.\n카운터포인트는 급성장했던 인도 스마트워치 시장이 둔화되고 시장 최강자인 애플워치의 출하량 감소세가 시장 둔화의 원인으로 분석했다.\n다만 중국 시장이 급성장하면서 하락폭을 최소화했다. 카운터포인트에 따르면, 중국 스마트워치 출하량은 전년동기비 37%의 급증을 기록하는 강세를 보였다. 이에 따라, 전세계 스마트워치 시장에서 중국의 점유율은 2020년 4분기 이후 최고 수준으로 상승했다.\n중국 스마트워치 출하량의 급증은 경쟁력 있는 제품 전략을 모두 활용하는 주요 중국 브랜드들의 활동과 더불어 어린이용 스마트워치 등 현지 수요 성장이 어우러지면서 나타난 것으로 분석된다.\n이에 카운터포인트는 중국 스마트워치 시장의 새로운 모멘텀이 시작된 것으로 평가했다.\n어린이용 스마트워치 부문도 성장세를 이어갔다. 어린이용 스마트워치 시장에서는 이무(Imoo)가 최강자의 위상을 지키고 있다. 이무는 저렴하면서도 다양한 기능을 갖춘 제품을 앞세우면서 어린이용 스마트워치 시장을 장악하고 있다.\n지역별로 볼 때에도 어린이용 스마트워치는 중국과 아태지역, 북미, 유럽 등 주요 지역에서 모두 출하량 증가를 기록하면서 성장세를 이어갔다. 중국은 어린이용 스마트워치 출하량에서 가장 큰 비중을 차지한다.\n브랜드별로 살펴보면, 우선 애플워치의 부진이 이어졌다. 애플워치는 1분기에도 출하량이 줄면서 6개 분기 연속 감소세를 기록했다. 다만 애플워치는 출하량 연속 감소에도 불구하고 글로벌 스마트워치 1위 자리를 수성하는 데 성공했다.\n삼성 역시 주요 시장 전반에서 이전 세대 모델의 판매량이 줄면서 이번 분기 출하량이 전년동기비 18% 감소를 기록한 반면, 화웨이와 샤오미는 인상적인 성장세를 나타냈다.\n내수 시장의 탄탄한 수요를 바탕으로 화웨이와 샤오미는 중가·프리미엄 시장을 겨냥한 포트폴리오 확장과 경쟁력 있는 가격 전략을 구사하면서 영향력을 확대하고 있다.\n안시카 자인 카운터포인트 수석리서치애널리스트는 “일부 스마트워치는 인증된 의료용 기기로 활용할 수 있는 길이 열리고 있고, 라이프스타일·피트니스 추적을 넘어 사용사례도 확대되고 있다”며 “제조업체들이 AI 기능과 차세대 헬스케어 센서를 기기에 점점 더 많이 통합함에 따라 제품 기능이 진화하면서 시장 반등이 형성될 것”이라고 전망했다.\n관련기사\n- 애플, 운영체제(OS)에 반투명 디자인 도입…12년 만에 대대적 개편\n- 삼성, ‘갤럭시 캠퍼스’ 가입 대상 초·중·고 교사로 확대\n- 애플워치, 지난해 출하량 20% 감소…5개 분기 역성장\n- 삼성 1분기 실적발표, 영업익 6조6853억원 호실적\n- 이동통신 단말 개척자 ‘모토로라’…실적 개선으로 ‘권토중래’ 노린다\n- 지난해 국내 웨어러블 출하량 849만대…3년 연속 ‘역성장’\n- “1인 1로봇 시대 연다”…위로보틱스, 웨어러블 로봇 ‘윔S’ 공개\n- 뷰노, 심전도 측정 의료기기 ‘하티브 P30’ 유럽 CE MDR 인증\n- 中, 인도 제치고 세계 최대 스마트워치 시장으로 부상\n- 스마트워치·밴드 출하량 늘었다…“중국·중동 등 신흥시장서 인기몰이”",
        "relevance_score": 33
    },
    {
        "title": "애플, 중국 시장 회복 조짐…아이폰 판매 2년 만에 반등 성공",
        "date": "2025-07-04 08:50",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=574754",
        "content": "[디지털투데이 AI리포터] 애플이 중국 시장에서 2년 만에 처음으로 아이폰 판매 성장세를 기록했다.\n3일(현지시간) 경제매체 CNBC는 카운터포인트리서치 보고서를 인용해 2분기(4~6월) 애플의 중국 내 아이폰 판매량이 전년 동기 대비 8% 증가했다고 전했다. 이는 2023년 2분기 이후 처음으로 기록한 성장세다.\n애플의 반등에는 중국 전자상거래 기업들이 아이폰16 모델에 대한 할인을 제공한 것이 주요 요인으로 분석된다. 또한, 애플이 일부 아이폰 모델의 중고 거래 가격을 인상하며 소비자들의 구매를 유도한 것도 판매 증가에 기여했다. 카운터포인트리서치 에단 치 애널리스트는 \"애플의 5월 가격 조정은 618 쇼핑 페스티벌을 앞두고 적절하게 이뤄졌으며, 소비자들로부터 긍정적인 반응을 얻었다\"라고 평가했다.\n애플의 중국 시장 회복은 투자자들에게도 긍정적인 신호로 작용할 전망이다. 올해 애플 주가는 약 15% 하락했으며, 도널드 트럼프 미국 대통령은 애플에 관세를 부과하겠다고 위협하며, 팀 쿡 애플 최고경영자(CEO)에게 미국 내 아이폰 생산을 요구하고 있다.\n또한, 화웨이가 2023년 말 첨단 칩을 탑재한 스마트폰을 출시하며 중국 내 시장 점유율을 확대하고 있는 것도 애플에게는 도전 과제다. 카운터포인트리서치에 따르면 2분기 화웨이의 중국 스마트폰 판매량은 전년 대비 12% 증가했으며, 시장 점유율 1위를 기록했다. 비보가 2위를 차지했고, 애플은 3위에 머물렀다. 카운터포인트리서치의 아이반 램 수석 애널리스트는 \"화웨이는 핵심 사용자들의 높은 충성도를 유지하며, 기존 사용자들이 새로운 화웨이 모델로 교체하는 흐름이 이어지고 있다\"고 분석했다.\nSNS 기사보내기\n관련기사\n- 애플, 2027년 비전 에어 및 스마트글래스 내놓는다\n- 애플, 하반기 신제품 15종 대거 출시…기대작 총정리\n- 애플 iOS 26, 페이스타임 보안 강화…개인정보 침해 우려도\n- 애플, 폴더블 아이패드 출시 2028년 이후로 연기…아이폰 폴드 먼저 선봬\n- 애플, 스레드 출범 2년 만에 공식 계정 개설\n- 애플, 아이폰 폴드 개발 속도↑…초기 프로토타입 개발 단계 진입\n- 애플, 20스톱 다이내믹 레인지 센서 특허 공개…카메라 기술 혁신 예고\n- 애플, 맥 전용 게임 라인업 발표…크로노스·히트맨 등 대작 포함\n- 애플 애플워치·에어팟, 글로벌 시장 지배…中 화웨이 맹추격",
        "relevance_score": 75
    },
    {
        "title": "갤럭시 Z7 공개 '초읽기'…폴더블폰 고성능 카메라·두께 경쟁 격화",
        "date": "2025-07-04 08:50",
        "link": "https://n.news.naver.com/mnews/article/092/0002380787?sid=105",
        "content": "삼성전자는 오는 9일(현지시간) 미국 뉴욕 브루클린에서 '갤럭시 언팩' 행사를 개최하고 폴더블폰 신제품 '갤럭시Z폴드7'과 '갤럭시Z 플립7'를 전격 공개한다.\n업계에 따르면 갤럭시Z폴드7은 갤럭시S 울트라 수준 고성능 카메라와 얇은 두께를 과시할 전망이다. 예상 두께는 펼쳤을 때 3.9mm, 접었을 때 8.9mm다. 역대 삼성 폴더블폰 중 가장 얇다. 갤럭시S25울트라(8.2mm)보다 조금 두꺼운 정도다.\n세계 폴더블 스마트폰 시장은 삼성전자가 독보적으로 1위를 지켜왔지만 최근 중국 업체들이 격차를 좁히고 있다.\n글로벌 시장조사업체 IDC에 따르면 과거 80%를 넘어섰던 삼성전자 폴더블폰 시장 점유율은 지난해 32.9%를 기록했다. 화웨이(23.1%), 레노버(17.0%), 아너(10.4%), 비보(5.3%) 등이 추격하고 있다.\n중국의 존재감은 두께 경쟁에서도 드러난다. 중국 스마트폰 업체 아너는 지난 2일 접었을 때 두께가 8.8mm인 폴더블 스마트폰 '매직 V5'를 공개했다. 갤럭시 언팩 행사를 앞두고 폴드7 예상 두께보다 0.1mm 얇은 제품을 선보인 것이다. 펼쳤을 때 두께는 매직 V5가 4.1mm로 더 두껍다. 무게도 폴드7 예상치보다 2g 더 무거운 217g이다.\n매직 V5 화면은 120Hz 주사율을 갖춘 듀얼 스크린을 장착했다. 실리콘 탄소 복합 소재를 활용해 배터리 부피를 키우지 않으면서 에너지 밀도를 높였다. 레이크 블레이드 배터리는 6천mAh 수준 용량에도 배터리 자체 두께는 0.18mm에 그친다. 가격은 8천999위안(약 171만원)부터 시작한다.\n이전까지 '가장 얇은 폴더블폰'으로 알려진 건 중국 오포 '파인드 N5'였다. 접었을 때 8.9mm, 펼쳤을 때 4.2mm로 폴드7과 같지만 무게는 229g로 더 무겁다. 기기 외관에서는 0.1mm 두께 차이를 두고 중국 업체들과 비교 선상에 오른 상황이다.\n삼성전자는 이에 보다 강력한 성능과 사용성을 승부수로 앞세울 전망이다. 전작 대비 넓은 화면과 고성능 카메라, 인공지능(AI) 기능이 주목된다.\n폴드7 주 화면은 8.2인치로 전작(7.6인치)보다 커진다. 카메라는 폴드 시리즈 최초로 메인 카메라에 갤럭시S 울트라와 같은 2억 화소 렌즈가 탑재된다. 1천200만 화소 초광각 렌즈, 최대 30배 줌 1천만 화소 망원 렌즈로 이뤄진 트리플 렌즈가 적용될 것으로 보인다.\n플립7도 보다 얇고 가벼워진다. 두께는 접었을 때 13.7mm, 펼쳤을 때 6.5mm, 무게는 188g으로 예측된다. 외부 화면은 베젤이 대폭 줄어들고, 내부 디스플레이도 6.7인치에서 6.9인치로 커진다. 플립7은 특히 삼성전자 폴더블폰 최초로 자체 설계 애플리케이션 프로세서(AP) 엑시노스 2500 칩셋을 전량 탑재할 전망이다.\n삼성전자는 언팩 초대장에서 \"스마트폰은 더 이상 다양한 앱과 기능을 담은 도구에 그치지 않는다\"며 \"AI가 인터페이스가 되어, 단순히 반응하는 수준을 넘어 사용자 의도와 다음 행동을 예측하고 즉각 실행하는 새로운 경험이 시작되고 있다\"고 자신감을 드러냈다.",
        "relevance_score": 73
    },
    {
        "title": "중국서 안 팔린다던 아이폰…'이것' 덕분에 2년 만에 판매량 증가",
        "date": "2025-07-04 08:44",
        "link": "https://n.news.naver.com/mnews/article/277/0005617617?sid=104",
        "content": "전년 동기 대비 8% ↑…2년 만에 첫 성장세\n6·18 쇼핑 축제 영향…화웨이 여전한 강세애플 아이폰이 중국 시장에서 2년 만에 처음으로 판매 실적이 좋아졌다는 조사 결과가 나왔다. 연합뉴스는 4일(현지시간) 미국 경제매체 CNBC를 인용해 \"시장조사업체 카운터포인트 리서치에 따르면 올해 2분기 중국 내 아이폰 판매량이 지난해 같은 기간에 비해 8% 늘었다\"고 보도했다. 이는 2023년 2분기 이후 처음으로 나타난 성장세다.\n판매 호조의 배경으로는 지난 5월 중국 전자상거래 업체들의 대규모 판촉 행사 기간에 아이폰 16 모델을 할인 판매하고 일부 모델의 보상 판매를 확대한 것이 영향을 미친 것으로 분석된다. 카운터포인트는 \"애플이 5월에 아이폰 가격을 조정한 시점이 '6·18 쇼핑 축제'를 일주일 앞둔 시기였고, 소비자 반응도 좋았다\"고 설명했다. '6·18' 행사는 중국 주요 온라인 쇼핑몰이 참여하는 대규모 할인 행사로, 올해는 5월 13일부터 한 달 넘게 이어졌다. CNBC는 \"애플이 중국에서 성장세로 돌아선 것은 여러 도전에 직면해 올해 주가가 약 15% 하락한 상황에서 투자자들에게 반가운 소식\"이라고 평가했다.\n다만 중국 스마트폰 시장에서는 화웨이 등 현지 업체들의 강세가 여전하다. 화웨이의 올해 2분기 스마트폰 판매는 전년 동기 대비 12% 증가하며 시장 점유율 1위를 유지했다. 카운터포인트의 수석 애널리스트 이반 램은 \"화웨이는 신제품 출시를 통해 기존 모델을 교체하며 핵심 이용자들의 충성도를 높이고 있다\"고 밝혔다. 시장에서는 아이폰의 인공지능(AI) 기능 탑재가 늦어지는 점이 이미 AI 기능을 일부 적용한 중국 제품들과 비교해 경쟁력 저하 요인으로 지적되고 있다.\n앞서 애플이 중국 시장에 대응하기 위해 아이폰 출시 전략을 바꾸고 있다는 보도가 나오기도 했다. 지난 5월 IT 전문 매체 디인포메이션은 \"애플이 매년 9월 모든 신형 아이폰을 쏟아내던 것과 달리 내년부터는 출시 시기를 분리해 연중 내내 신제품 효과를 노린다는 전략을 세우고 있다\"고 보도했다. 이에 따르면 내년 하반기에는 애플의 주력 모델인 아이폰 18 프로와 프로맥스, 그리고 새롭게 선보이는 초박형 모델 '아이폰 18 슬림'과 첫 폴더블(접는) 아이폰이 먼저 출시된다. 이후 아이폰 18 기본형과 저가형인 아이폰 18e는 프로 모델 출시 약 6개월 뒤인 2027년 봄에 따로 출시될 예정인 것으로 알려졌다.\n애플이 출시 시기를 분리하는 것은 마케팅 효과를 극대화하고 생산 일정을 효율화하기 위한 것으로 해석된다. 대만 TF인터내셔널증권의 궈밍치 애널리스트는 \"애플의 아이폰 출시 이원화 전략은 중국 시장 대응을 위한 것\"이라며 \"상반기 경쟁사들의 신제품이 몰리기 때문에 애플도 이에 맞춰 경쟁에 직접 대응하려는 것\"이라고 분석했다.",
        "relevance_score": 58
    },
    {
        "title": "애플 아이폰, 중국 판매 2년 만에 '반등 성공'",
        "date": "2025-07-04 08:42",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=356955",
        "content": "애플 아이폰의 중국 판매 실적이 2년 만에 처음으로 전년 동기 대비 증가했다는 조사 결과가 나왔다. 이는 2023년 2분기 이후 2년 만에 처음 있는 일이다.\n3일(현지시간) 미 경제매체 CNBC 등에 따르면 시장조사업체 카운터포인트 리서시는 올해 2분기 중국 내 아이폰 판매가 작년 동기보다 8% 늘었다.\n이러한 성과는 지난 5월 중국 전자상거래 업체들의 판촉 행사 기간에 아이폰 16 모델을 할인 판매하고 일부 모델의 보상 판매를 확대한 덕분으로 분석된다.\n카운터포인트는 애플이 '618 쇼핑 축제'를 앞두고 시의적절하게 아이폰 가격을 조정한 것이 소비자들의 좋은 반응을 이끌어냈다고 설명했다.\nCNBC는 \"애플이 중국에서 다시 성장세로 돌아선 것은 여러 어려움 속에서 올해 애플 주가가 약 15% 하락한 가운데 투자자들에게 환영받을 만한 소식\"이라고 전했다.\n같은 기간 중국 내 화웨이의 스마트폰 판매 실적은 작년 동기 대비 12% 증가해 시장 점유율 1위를 이어갔다. 비보와 애플이 그뒤를 이었다.\n최수연 기자\nmehake@naver.com",
        "relevance_score": 44
    },
    {
        "title": "애플, 자체 칩 기반 서버 시장 진출해 AWS·구글·MS와 승부할뻔?…'프로...",
        "date": "2025-07-04 08:26",
        "link": "https://n.news.naver.com/mnews/article/138/0002199953?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 아마존웹서비스(AWS), 마이크로소프트 애저, 구글 클라우드와 정면으로 맞붙는 클라우드 인프라 사업을 검토해온 사실이 잇따라 드러났다.\n3일(현지시간) 외신 디인포메이션에 따르면 애플은 내부 코드명 ‘Project ACDC(Apple Chips in Data Centers)’로 불리는 프로젝트를 통해 자사 M 시리즈 실리콘을 활용한 서버 인프라를 외부 개발자에게 개방, 고성능 AI 연산을 보다 저렴하게 제공하는 작업을 검토했다고 밝혔다. 다만, 주도 인물의 퇴사와 함께 현재는 추진 여부가 불투명한 상태라는 설명이다.\n애플인사이더, 맥루머스 등 복수의 미국IT전문매체들에 따르면 따르면 애플은 수년 전부터 자사 데이터센터에 M1 또는 M2 울트라(Ultra) 칩을 탑재한 서버를 도입해, 시리(Siri)의 텍스트-음성 처리나 Apple Music, 사진 검색 등 고성능 연산 영역에서 실제로 가동해왔다. 이를 통해 기존 x86 서버 대비 정확도와 비용 효율을 모두 향상시켰다는 평가를 내부적으로 확인한 것으로 전해진다. 나아가 애플지갑(Apple Wallet) 결제 처리 등 민감한 트랜잭션도 해당 인프라에 탑재하면서 안정성을 입증했다.\n핵심은 ‘추론 성능’이다. 애플은 AI 트레이닝보다는 추론(inference)에 집중하고 있다. 사용자 단말기에서 처리하기엔 벅찬 애플 인텔리전스(Apple Intelligence) 기능을 서버에서 맡아 수행하기 위한 시스템이 바로 지난해 도입된 ‘프라이빗 클라우드 컴퓨트(Private Cloud Compute)’다. 이와 같은 경험을 바탕으로, 애플은 이 인프라를 외부 개발자에게도 개방해보자는 내부 논의를 지속해온 것으로 알려졌다.\n이 구상은 단순한 기술적 호기심을 넘어, 서비스 수익 다변화라는 전략적 맥락과도 맞물린다. 애플은 최근 미국 법원의 판결로 인해 웹 결제에 대한 수수료 부과가 금지되는 등 앱스토어(App Store) 기반 매출 모델에 도전받고 있다. 여기에 구글과의 검색 계약(연 20조원 규모)마저 미 법무부의 반독점 심사 대상이 되며, 서비스 수익의 새로운 축이 절실한 상황이다. 클라우드 인프라는 그 돌파구로 떠오르고 있다.\n특히 애플은 기존 클라우드 강자들과 달리, 전통적인 엔터프라이즈 영업조직 없이, 개발자 관계팀(Developer Relations)을 통해 이 서비스를 운영하는 방식을 구상했다. 개발자 친화적인 접근, 그리고 단순한 컴퓨팅 리소스 임대가 아닌, M칩 최적화된 AI 추론 환경을 제공하겠다는 전략은 충분히 차별화 요소가 된다.\n하지만 이 야심 찬 프로젝트는 2023년 마이클 애벗(Michael Abbott) 클라우드 총괄의 퇴사 이후 동력을 잃었고, 2024년 상반기까지는 논의가 계속됐지만 그 이후의 행방은 확인되지 않고 있다. 일각에서는 여전히 차세대 AI 서버 칩 개발이 진행 중이라는 점에서, 완전히 폐기된 프로젝트는 아니라는 시각도 존재한다.\n한편, 이 구상이 실현된다면 애플에게는 전략적 전환점이 될 수 있다. 애플은 매년 약 70억달러를 AWS와 구글 클라우드에 지출하고 있으며, 이는 대부분 AI 트레이닝과 GPU 임대를 위한 비용이다. 자체 인프라로 이 비용을 절감하는 동시에, 구글 클라우드가 알파벳 전체 매출의 12%(2024년 기준 약 432억달러)를 차지한 것처럼, 막대한 신규 수익원으로도 연결될 가능성이 있다.",
        "relevance_score": 28
    },
    {
        "title": "할인·보상판매 통했다…아이폰, 中서 2년 만에 판매 반등",
        "date": "2025-07-04 08:14",
        "link": "https://www.geconomy.co.kr/news/article.html?no=302413",
        "content": "지이코노미 강매화 기자 ㅣ애플이 중국 스마트폰 시장에서 모처럼 웃었다. 아이폰 판매량이 2년 만에 반등한 것이다. 공격적인 할인과 보상판매 정책이 주효했다는 분석이다.\n시장조사업체 카운터포인트리서치에 따르면, 애플의 올 2분기 중국 내 아이폰 판매량은 전년 동기 대비 8% 증가했다. 중국에서 아이폰 판매량이 연간 기준으로 늘어난 것은 2023년 2분기 이후 처음이다.\n판매 반등의 배경에는 5월부터 이어진 가격 인하와 트레이드인(보상판매) 프로그램이 있다. 아이폰 16 시리즈를 중심으로 중국 전자상거래 플랫폼에서 대규모 프로모션이 진행됐고, 애플도 보상판매 금액을 상향 조정했다.\n카운터포인트의 이선 치 부국장은 “애플이 6월 대형 쇼핑행사인 ‘618 페스티벌’을 앞두고 단행한 가격 조정이 적시에 이뤄졌고, 소비자 반응도 긍정적이었다”고 평가했다.\n이번 실적 회복은 최근 여러 악재에 직면한 애플에게 반가운 소식이다. 특히 도널드 트럼프 전 미국 대통령이 아이폰을 포함한 해외 제조 스마트폰에 관세 부과를 경고하고, 애플에 미국 내 생산을 압박하는 가운데 나온 반등이다. 다만 전문가들은 미국 내 생산이 현실적으로 어려울 것이라는 시각이 우세하다.\n한편, 애플의 최대 경쟁자인 화웨이는 중국 내에서 거침없는 상승세를 이어가고 있다. 2018년 미국의 제재로 큰 타격을 입었던 화웨이는, 2023년 말 자체 첨단칩이 탑재된 신형 스마트폰을 선보이며 반전에 성공했다. 중국 내에서는 '애국 소비' 흐름을 타고 판매를 크게 늘렸다.\n카운터포인트에 따르면, 올해 2분기 화웨이의 중국 내 스마트폰 판매량은 전년보다 12% 증가하며 시장 점유율 1위를 차지했다. 비보(Vivo)가 그 뒤를 이었다. 아이반 램 선임 애널리스트는 “화웨이는 브랜드 충성도가 높은 기존 사용자들이 기기를 교체하며 꾸준한 성장을 이어가고 있다”고 밝혔다.",
        "relevance_score": 39
    },
    {
        "title": "애플 아이폰 中 판매, 2년만에 '증가'…할인·보상판매 주효",
        "date": "2025-07-04 08:00",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=192095",
        "content": "(조세금융신문=최주현 기자) 애플 아이폰의 중국 판매 실적이 2년 만에 처음으로 전년 동기 대비 증가했다는 조사 결과가 나왔다.\n연합뉴스는 미 경제매체 CNBC 등의 보도를 인용, 시장조사업체 카운터포인트 리서치는 올해 2분기 중국 내 아이폰 판매가 작년 동기보다 8% 늘었다고 밝혔다.\n중국에서 아이폰 판매 실적이 전년 동기 대비 증가한 것은 2023년 2분기 이후 2년 만에 처음 있는 일이다. 이는 지난 5월 중국 전자상거래 업체들의 판촉 행사 기간에 아이폰 16 모델을 할인 판매하고 일부 모델의 보상 판매를 확대한 데 힘입은 것으로 분석됐다.\n카운터포인트는 \"애플이 5월에 아이폰 가격을 조정한 것은 '618 쇼핑 축제'를 일주일 앞두고 시의적절했으며 소비자들의 반응도 좋았다\"고 설명했다. 중국의 주요 온라인 쇼핑몰이 참여하는 '618' 행사는 지난 5월 13일 시작돼 한 달 넘게 이어진 바 있다.\nCNBC는 \"애플이 중국에서 성장세로 돌아선 것은 여러 역풍을 맞으며 올해 애플 주가가 약 15% 하락한 가운데 투자자들에게 환영받을 만한 소식\"이라고 전했다.\n하지만 중국 스마트폰 시장에서는 여전히 화웨이 등 현지 업체들의 입지가 강력하다. 화웨이의 2분기 스마트폰 판매 실적은 작년 동기 대비 12% 증가하며 시장 점유율 1위를 수성했다.\n카운터포인트의 수석 애널리스트 이반 램은 \"화웨이는 여전히 신제품 출시를 통해 구형 모델을 교체하면서 핵심 이용자들의 충성도를 높이고 있다\"고 말했다.\n시장에서는 아이폰의 인공지능(AI) 기능 탑재가 늦어지는 점도 이미 AI 기능을 일부 접목한 중국 제품들에 비해 경쟁력이 떨어지는 요인으로 지목하고 있다.\n[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
        "relevance_score": 45
    },
    {
        "title": "중국서 애플 아이폰 판매 2년만에 증가세",
        "date": "2025-07-04 07:59",
        "link": "https://n.news.naver.com/mnews/article/022/0004048875?sid=104",
        "content": "중국서 애플 아이폰 판매 2년만에 증가세\n미국 CNBC 등에 따르면 시장조사업체 카운터포인트 리서치는 올해 2분기 중국 내 아이폰 판매가 전년 동기보다 8% 늘었다고 밝혔다. 중국에서 아이폰 판매 실적이 전년 동기 대비 증가한 것은 2023년 2분기 이후 2년 만에 처음이다. 이는 지난 5월 중국 전자상거래 업체들의 판촉 행사 기간에 아이폰 16 모델을 할인 판매하고 일부 모델의 보상 판매를 확대한 데 힘입은 것으로 분석됐다.\n카운터포인트는 “애플이 5월에 아이폰 가격을 조정한 것은 ‘618 쇼핑 축제’를 일주일 앞두고 시의적절했으며 소비자들의 반응도 좋았다”고 설명했다. 중국의 주요 온라인 쇼핑몰이 참여하는 618 쇼핑 축제는 지난 5월13일 시작돼 한 달 넘게 이어졌다. CNBC는 “애플이 중국에서 성장세로 돌아선 것은 여러 역풍을 맞으며 올해 애플 주가가 약 15% 하락한 가운데 투자자들에게 환영받을 만한 소식”이라고 전했다.\n하지만 중국 스마트폰 시장에서는 여전히 화웨이 등 현지 업체들의 입지가 강력하다. 화웨이의 2분기 스마트폰 판매 실적은 지난해 동기 대비 12% 증가하며 시장 점유율 1위를 지켰다. 카운터포인트 수석 애널리스트 이반 램은 “화웨이는 여전히 신제품 출시를 통해 구형 모델을 교체하면서 핵심 이용자들의 충성도를 높이고 있다”고 말했다.\n시장에서는 아이폰의 인공지능(AI) 기능 탑재가 늦어지는 점도 이미 AI 기능을 일부 접목한 중국 제품들에 비해 경쟁력이 떨어지는 요인으로 지목하고 있다.\n기자 프로필\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 48
    },
    {
        "title": "파격 할인하더니…중국서 아이폰 판매 2년 만에 '증가'",
        "date": "2025-07-04 07:54",
        "link": "https://n.news.naver.com/mnews/article/018/0006056637?sid=101",
        "content": "파격 할인하더니…중국서 아이폰 판매 2년 만에 '증가'\n쇼핑행사서 파격 할인 등이 주효\n화웨이, 여전한 1위…전년比 12%↑[이데일리 김윤지 기자] 애플 아이폰의 중국 판매가 2년 만에 처음으로 전년 동기 대비 증가한 것으로 나타났다.\n3일(현지시간) 미 경제매체 CNBC가 인용한 시장조사업체 카운터포인트 리서치에 따르면 올해 2분기(3~6월) 중국 내 아이폰 판매는 전년 동기 대비 8% 증가했다. 아이폰 판매가 중국에서 전년 대비 증가한 것은 2023년 2분기 이후 처음이다.\n이는 중국 쇼핑 행사인 ‘6·18 쇼핑 페스티벌’을 앞두고 지난 5월 중국 전자상거래 업체들의 판촉 행사에 힘입은 것으로 풀이된다. 당시 아이폰 16 모델을 대폭 할인해 판매하고 일부 모델의 보상 판매가 실시됐다. 예컨대 JD닷컴은 일부 정부 디지털 소비 보조금을 반영해 128GB 아이폰 16 프로 모델을 애플 공식가 7999위안(약 152만원)보다 2530위안(약 48만원) 낮은 5469위안(약 104만원), 256GB 아이폰 16 모델은 6999위안(약 133만원)에서 1530위안(약 29만원) 할인된 같은 가격으로 판매했다.\n카운터포인트는 “지난 5월 애플의 아이폰 가격 조정은 ‘618 쇼핑 축제’를 일주일 앞두고 시기적으로 잘 맞았고 좋은 반응을 얻었다”고 짚었다.\n아이폰의 중국 내 판매 증가는 여러 역풍에 직면해 올해 애플의 주가가 약 15% 하락한 것을 본 투자자들에게 환영받을 일이라고 CNBC는 짚었다. 도널드 트럼프 미국 대통령은 관세 정책 등을 이유로 미국 내 아이폰 생산을 ‘촉구’하고 있는 가운데 중국 최대 통신장비업체 화웨이가 자체 개발한 반도체 칩을 포함한 스마트폰을 지난 2023년 출시하는 등 중국 현지 업체들의 경쟁력이 강화되고 있다.\n같은 기간 중국 내 화웨이의 스마트폰 판매 실적은 작년 동기 대비 12% 증가해 시장 점유율 1위를 이어갔다. 비보와 애플이 그뒤를 이었다.\n카운터포인트는 “화웨이는 신제품 출시를 통해 구형 모델을 교체하면서 핵심 이용자들 충성도를 여전히 높게 유지하고 있다”고 말했다.\n기자 프로필\n글로벌경제부 김윤지 입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 37
    },
    {
        "title": "삼성 TV 사업부, 조직·인력 개편 돌입…中 공세에 '초강수' [biz-플러스...",
        "date": "2025-07-04 07:20",
        "link": "https://n.news.naver.com/mnews/article/011/0004504986?sid=101",
        "content": "대형·게이밍 OLED 등 주력할 듯\n미니 LED 앞세운 中업체 전략에\n19년연속 '글로벌 1위' 위상 흔들\n[서울경제]\n실적 부진을 겪고 있는 삼성전자(005930) TV 사업부가 조직과 인력 개편을 추진한다. 중국을 필두로 한 경쟁자의 위협 속에 19년 연속 글로벌 TV 1위의 위상이 흔들리고 영업이익도 급감한 데 따른 조치로 풀이된다.\n3일 업계에 따르면 삼성전자에서 TV사업을 담당하는 영상디스플레이(VD)사업부는 최근 조직 개편 등을 염두에 두고 직원 일부를 대상으로 개별 면담에 돌입했다. 면담 결과에 따라 사업부 일부 인력은 다른 조직으로 전환 배치될 것으로 전해졌다.\n이는 수익성을 높이고 사업 포트폴리오를 다시 짜기 위한 선제 조치로 풀이된다.\n올해 1분기 저조한 성적표를 받아 든 VD사업부의 2분기 전망은 더욱 암울하다. VD사업부의 2분기 영업이익은 1분기 대비 반 토막 수준으로 관측된다. 현대차증권은 2분기 VD사업부의 영업이익을 1130억 원으로 전망했는데 이는 직전 분기(2170억 원) 대비 47.9%, 전년 동기(2100억 원) 대비 46.1% 줄어든 수치다.\n그간 높은 투자금을 쏟고도 수익화가 지연되고 있는 마이크로 발광다이오드(LED)와 같은 고비용 사업들은 수술대에 오를 가능성이 높다. 마이크로 LED는 유기발광다이오드(OLED)를 이을 차세대 기술로 꼽히지만 여전히 높은 생산 비용과 낮은 수율이 발목을 잡으며 유의미한 점유율을 확보하지 못하고 있다.\n삼성전자는 대신 TV 산업 정체 속에서도 고성장을 이어가는 대형·프리미엄 제품군과 게이밍용 OLED 부문에 역량을 집중해 후발 주자와 격차를 벌리는 전략을 구사할 것으로 전망된다.\n삼성전자 VD사업부는 중국 등 경쟁자들의 무서운 추격에 19년 연속 글로벌 TV 매출 1위의 아성이 깨질 수 있다는 위기감을 느끼고 있다. 시장조사 기관 옴디아에 따르면 지난해 삼성전자의 글로벌 TV 시장 점유율은 28.3%로 30% 선이 무너졌고 중국 기업과의 격차는 매년 좁혀지고 있다.\n더 큰 문제는 그간 중저가 시장에서 물량 공세로 입지를 넓히던 중국이 프리미엄과 고가 제품 시장까지 잠식해간다는 점이다. 시장조사 기관 카운터포인트리서치에 따르면 올해 1분기 프리미엄 TV 시장에서 삼성전자 점유율은 28%로 2위 중국 하이센스와 8%포인트 격차였다. 지난해 같은 기간 양사 격차가 무려 25%포인트였는데 빠른 속도로 차이가 줄고 있다.\n삼성전자 등 국내 업계가 OLED를 앞세워 프리미엄 시장을 공략한 반면 중국 업체들은 ‘가성비(가격 대비 성능)’를 앞세워 액정표시장치(LCD) 기반 미니 LED TV를 대항마로 들고 나왔는데 이 전략이 먹힌 것으로 업계는 보고 있다. 기술 면에서는 OLED가 한 수 위지만 대형화와 가격을 내건 미니 LED는 폭발적 성장세를 나타냈다. 시장조시 기관 트렌드포스는 올해 미니 LED TV 출하량이 1156만 대로 전년 대비 50% 급증할 것으로 예측한 반면 OLED TV 출하량은 679만 대로 7.1% 성장하는 데 그칠 것으로 예상했다.\n업계 관계자는 “한국과 중국 기업 모두 TV 시장 정체를 극복하기 위해 프리미엄 제품에 집중하고 있다”며 “중국이 LCD 가격을 통제해 미니 LED TV의 가격 경쟁력이 높은 반면 OLED 가격은 좀처럼 떨어지지 않아 한국 기업들이 어려움을 겪고 있다”고 진단했다.\n한편 삼성전자 관계자는 “모든 사업부가 면담을 진행하는 시기로 다양한 인사제도도 소개한다”며 “인력 재배치도 수시로 이뤄진다”고 설명했다.",
        "relevance_score": 45
    }
]