[
    {
        "title": "“애플, AI기반 스마트 안경·펜던트 내년 출시 목표”",
        "date": "2026-02-18 05:32",
        "link": "https://n.news.naver.com/mnews/article/056/0012126618?sid=104",
        "content": "애플이 내부적으로 'N50'이라는 코드명이 붙은 스마트 안경을 이르면 올해 12월부터 본격적인 생산에 착수할 계획이라고 블룸버그 통신은 전했습니다.\n이 제품은 메타가 '레이밴' 브랜드의 에실로룩소티카와 협업해 만드는 스마트 안경과 경쟁할 수 있도록 고급형 제품으로 기획됐으며, 메타 제품과 마찬가지로 화면은 포함되지 않을 전망입니다.\n이용자들은 안경에 탑재된 마이크와 스피커, 카메라 등을 이용해 전화 통화는 물론 AI 음성 비서 '시리' 이용, 주변 환경 기반 작업 수행, 사진 촬영 등을 할 수 있게 됩니다.\n애플의 스마트 안경에는 카메라 렌즈 2개가 장착되는데, 하나는 고해상도 사진 촬영용이고 나머지 하나는 컴퓨터가 주변을 인식할 수 있도록 사물 간의 거리를 측정하는 역할을 하게 됩니다.\n애플은 안경 착용을 선호하지 않는 이용자를 위해서 옷 등에 부착하는 펜던트형 기기도 준비 중이며, 무선 이어폰인 에어팟에 카메라를 추가한 제품도 개발하고 있습니다.\n팀 쿡 애플 최고경영자(CEO)는 이달 초 전직원 회의에서 \"AI를 통해 새로운 제품과 서비스 카테고리가 등장할 것\"이라며 \"이를 통해 애플에 열릴 기회를 기대하고 있다\"고 말해 새로운 형태의 AI 기기를 준비 중임을 시사했습니다.\n이 소식이 전해진 뒤 애플 주가는 전일 종가 대비 3.7% 이상 올라 미 동부시간 오후 2시30분 기준 265달러를 오르내리고 있습니다.\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 53
    },
    {
        "title": "애플, AI기반 스마트안경·펜던트 개발중…카메라 단 에어팟도",
        "date": "2026-02-18 04:50",
        "link": "https://n.news.naver.com/mnews/article/001/0015909601?sid=104",
        "content": "[로이터=연합뉴스 자료사진. 재판매 및 DB 금지]\n(샌프란시스코=연합뉴스) 권영전 특파원 = 애플이 스마트 안경과 펜던트 등 인공지능(AI) 기반 착용형(웨어러블) 기기를 준비하고 있는 것으로 나타났다.\n애플은 AI 기능을 탑재한 스마트 안경을 내년 출시할 예정이라고 블룸버그 통신이 소식통을 인용해 17일(현지시간) 보도했다.\n내부적으로 'N50'이라는 코드명이 붙은 이 스마트 안경은 이르면 올해 12월부터 본격적인 생산에 착수할 계획이다.\n이 제품은 메타가 '레이밴' 브랜드의 에실로룩소티카와 협업해 만드는 스마트 안경과 경쟁할 수 있도록 고급형 제품으로 기획됐다.\n애플의 스마트 안경도 메타 제품과 마찬가지로 화면은 포함하지 않을 전망이다.\n이용자들은 안경에 탑재된 마이크와 스피커, 카메라 등을 이용해 전화 통화는 물론 AI 음성 비서 '시리' 이용, 주변 환경 기반 작업 수행, 사진 촬영 등을 할 수 있게 된다.\n애플의 스마트 안경에는 카메라 렌즈 2개가 장착되는데, 하나는 고해상도 사진 촬영용이고 나머지 하나는 컴퓨터가 주변을 인식할 수 있도록 사물 간의 거리를 측정하는 역할을 하게 된다.\n이를 통해 이용자가 보는 문서 내용을 바탕으로 일정을 추가하거나, 운전 중에 도로명 대신 특정 랜드마크를 지나 회전하라고 알려주는 길 안내 기능이 가능해진다.\n애플은 처음에는 메타와 같이 기존 안경 브랜드와 협업을 검토했으나, 이후 자체적으로 안경테를 개발하는 쪽으로 가닥을 잡았다고 블룸버그는 전했다.\n안경 착용을 선호하지 않는 이용자를 위해서는 옷 등에 부착하는 펜던트형 기기도 준비 중이다. 또 무선 이어폰인 에어팟에 카메라를 추가한 제품도 개발하고 있다.\n미 정보기술(IT) 전문매체 디인포메이션도 애플이 동전 크기의 AI 핀을 개발 중이라고 지난달 보도한 바 있다.\n다만 이들 AI 기기의 출시 계획은 아직 유동적인 상황으로, 내부 논의에 따라 취소될 수도 있는 것으로 알려졌다.\n팀 쿡 애플 최고경영자(CEO)는 이달 초 전직원 회의에서 \"AI를 통해 새로운 제품과 서비스 카테고리가 등장할 것\"이라며 \"이를 통해 애플에 열릴 기회를 기대하고 있다\"고 말해 새로운 형태의 AI 기기를 준비 중임을 시사했다.\n이 소식이 전해진 이후 애플 주가는 전일 종가 대비 3.7% 이상 올라 미 동부시간 오후 2시30분 기준 265달러를 오르내리고 있다.\n메타의 주가는 장중 약 1.5% 하락했다가 회복해 같은 시간 전일 종가 수준인 640달러를 기록하고 있다. 또 에실로룩소티카의 주식 미국예탁증서(ADR)는 약 7% 하락한 142달러선에서 거래되고 있다.\ncomma@yna.co.kr",
        "relevance_score": 43
    },
    {
        "title": "패널보다 소재…인도 OLED 승부수는 '중수소'",
        "date": "2026-02-18 01:20",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=52460",
        "content": "인도가 차세대 유기발광다이오드(OLED) 소재 산업에서 두각을 나타낼 수 있다는 전망이 나왔다. 패널보다 소재 틈새시장을 먼저 노려볼 수 있다는 것이다.\nG.V. 프라탑 레디(G.V. Pratap Reddy) 신텐타(Synthenta) 최고경영자(CEO)는 17일 인도 텔랑가나주 하이데라바드에서 열린 한-인 OLED 이노베이션 포럼에서 \"디스플레이 제조에 뛰어들기 전에 원재료와 소재 사업을 선점해야 한다\"며 \"인도가 보유한 중수 생산 역량을 기반으로 중수소화 OLED 소재에서 기회를 찾아야 한다\"고 강조했다.\n레디 CEO는 디스플레이 산업의 구조적 특성을 먼저 짚었다. 레디 CEO는 \"디스플레이 제조 리더십은 미국, 일본, 한국, 중국 순으로 이동해 왔다\"고 설명했다. 이어 \"OLED는 아직 생애 주기 초기에 있으며, 지금이 진입 시점\"이라고 덧붙였다. 세대 교체가 일어날 때마다 산업 주도국이 바뀌었다는 점에서, OLED 시대에도 새로운 축이 형성될 수 있다고 강조했다.\n지난해 글로벌 디스플레이 시장은 1400억달러(약 203조원)로 추산되며, 이 가운데 OLED가 약 500억달러(약 72조원)를 차지했다.\n레디 CEO는 이 가운데 청색 OLED가 수명과 효율 문제로 기술 경쟁이 집중되는 영역으로 꼽았다. 그는 \"청색 OLED가 게임 체인저\"라며 \"중수소 치환 기술이 해법이 될 수 있다\"고 설명했다. 수소를 중수소로 치환하면 분자 진동이 감소해 열 안정성과 수명이 개선된다는 것이다.\n인도의 강점은 중수 생산 능력이다. 중수는 중수소화 OLED 화합물 생산의 핵심 원료다. 인도는 원자력 프로그램을 통해 중수를 자체 생산해 왔다. 레디 CEO는 \"중국과 10년 이상의 기술 격차가 있지만, 중수는 인도가 보유한 전략 자원\"이라며 \"OLED 사업에서 절대적 기회가 될 수 있다\"고 말했다.\n시장 전망도 제시됐다. UBI리서치 자료에 따르면 중수소화 OLED 소재 비중은 지난해 37%에서 2029년 61%까지 확대될 것으로 예상된다. 시장 규모는 지난해 7억5700만달러(약 1조1000억원)에서 2029년 16억달러(약 2조3000억원)로 증가할 전망이다. OLED 유기 발광체 수요는 2024년 28톤에서 2028년 39톤으로 늘어나고, 이에 필요한 중수 수요는 2024년 70톤에서 2026년 90톤, 2028년 98톤까지 증가할 것으로 추산된다. 레디 CEO는 \"재활용 기술을 적용하면 중수 사용량을 40톤 수준까지 줄일 수 있다\"고 밝혔다.\n신텐타는 글로벌 OLED 소재 기업 로오딘(LORDIN)과 협력해 인도 내 생산 기반을 준비하고 있다. 인도 중수위원회(HWB)와 협의를 진행했으며, 하이데라바드에 공장 설립을 추진 중이다. 중수소화 청색 OLED 소재를 한국·중국·일본 기업에 판매한 경험도 공개했다. 레디 CEO는 \"(중수소화 청색 OLED 소재) 1g당 8000달러에 판매했다\"며 \"고부가가치 정밀 화학 사업으로 확장 가능하다\"고 설명했다.\n레디 CEO는 인도의 OLED 전략을 3단계로 제안했다. 1단계는 중수소 치환 연구개발(R&D), 2단계는 중수소 중간체 생산, 3단계는 OLED 소재 설계·디바이스 개발이다. 레디 CEO는 \"1단계에는 50만달러 이상, 2단계에는 1000만달러 이상, 3단계에는 3000만달러 이상의 투자가 필요하다\"며 \"인도에는 1·2단계 기업은 있지만 3단계, 즉 소재 설계 기업은 없다\"고 설명했다. 이어 \"3년 내 3단계 진입이 목표\"라고 부연했다.\n핵심은 중국과 한국이 장악한 패널 생산에 정면 승부를 거는 대신, 중수 기반 중수소화 소재라는 틈새에서 출발해 가치사슬을 상향하겠다는 구상이다. 레디 CEO는 \"소재 사업이 패널보다 먼저 와야 한다\"며 \"인도의 OLED 도전은 공장 건설이 아니라 분자 설계에서 시작해야 한다\"고 강조했다.\n레디 CEO는 인도공과대학 마드라스(IIT Madras)에서 박사 학위를 받은 유기화학 전공 연구자다. 한국과 독일에서 박사후 연구를 수행했고, 한국 소재 기업에서 선임 연구원으로 근무했다. 현재는 하이데라바드에 본사를 둔 신텐타를 이끌며 중수소 치환 화학과 OLED 소재 사업을 추진하고 있다.",
        "relevance_score": 98
    },
    {
        "title": "인도 OLED 90%가 스마트폰…공급망은 한·중에 의존",
        "date": "2026-02-18 00:58",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=52458",
        "content": "인도 디스플레이 시장이 성장하고 있지만, 고부가가치 영역인 유기발광다이오드(OLED)에서는 독자적 도약이 쉽지 않다는 분석이 나왔다.\n니킬 키쇼르(Nikhil Kishor) 카운터포인트리서치 수석 애널리스트는 17일 인도 텔랑가나주 하이데라바드에서 열린 '한-인 OLED 이노베이션 포럼'에서 인도 평판디스플레이(FPD)·OLED 소재·패널 시장 전망을 발표했다.\n니킬 애널리스트는 \"지난해 인도 디스플레이 패널 시장은 110억달러(약 16조원)를 넘어섰으며, 2030년에는 140억달러(약 20조원)에 이를 것\"이라고 밝혔다. 다만 현재 인도에서 소비되는 FPD의 100%는 중국과 한국에서 수입된다. 시장은 확대되고 있지만 제조 기반은 해외에 의존하고 있다.\n모바일과 TV가 전체 FPD 매출의 약 80%를 차지한다. 태블릿·노트북·모니터 등 IT 기기와 자동차용 디스플레이도 성장세지만, 시장의 중심축은 여전히 모바일이다.\nOLED 시장은 모버일 편중이 뚜렷하다. 니킬 애널리스트는 \"모바일폰이 인도 OLED 패널 매출의 거의 90%를 차지한다\"고 말했다. 인도 OLED 산업의 향방은 스마트폰 수요에 달려 있다는 의미다. 액정표시장치(LCD)는 아직 모바일 비중이 높지만, 스마트폰에서 OLED 침투율이 상승하면서 향후 물량과 매출은 점진적으로 감소할 것으로 전망된다. 현재 스마트폰 세 대 중 두 대가 OLED 패널을 채택하고 있다.\n공급망 집중도는 글로벌 점유율에서도 확인된다. 지난해 3분기 기준 플렉시블·리지드 OLED 스마트폰 패널 조달 점유율은 애플이 31%, 삼성이 18%였다. 애플은 전 분기 대비 상승했고, 삼성은 소폭 하락했다. 양 사가 시장의 절반에 가까운 비중을 차지한다. 여기에 샤오미, 화웨이, 오포 등 중국 브랜드가 뒤를 잇는다. 완제품 제조사(OEM)들은 삼성디스플레이, LG디스플레이, BOE 등 한국·중국 패널업체와 장기간 전략적 협력 관계를 구축해왔다. 니킬 애널리스트는 \"기회 대부분은 이미 애플과 주요 중국 스마트폰 브랜드에 묶여 있으며 한국, 중국 OLED 공급업체에 의존하고 있다\"고 설명했다. 신규 사업자가 인도에 공장을 세워 단기간에 글로벌 OEM에 공급하기는 쉽지 않다는 것이다.\n기술 고도화 속도도 빠르다. 스마트폰 OLED는 리지드에서 플렉시블로 중심이 이동했다. 2024년 플렉시블 OLED 스마트폰 패널 점유율은 73%에서 지난해 80%에 근접할 것으로 예상된다. 지난해 3분기 플렉시블 OLED 출하량은 1억7600만대로 전 분기 대비 18% 증가했다.\n백플레인 기술은 저온다결정실리콘(LTPS)에서 저온다결정실리콘산화물(LTPO)로 전환 중이다. LTPO 점유율은 2023년 38%에서 2024년 44%로 확대됐고, 같은 기간 매출 비중은 52%에서 60%로 늘었다. 니킬 애널리스트는 \"애플이 아이폰 17 시리즈로 전환하고 다른 브랜드도 플래그십·게이밍 모델에 LTPO를 채택하면서, 지난해 LTPO가 50% 점유율에 도달했다\"고 설명했다. 고주사율과 저전력 구동을 동시에 구현하는 LTPO가 프리미엄 시장의 표준으로 자리 잡고 있다는 분석이다.\n터치 구조 역시 통합형으로 이동하고 있다. 삼성디스플레이의 플렉시블 OLED와 애플 아이폰 16 이후 모델은 박막봉지(TFE) 위에 터치를 구현하는 TOT 방식을 채택하고 있다. 지난해 3분기 기준 TFE 점유율은 80%로 상승했다. 플렉시블·폴더블 확산과 맞물려 통합형 구조가 대세로 굳어지는 흐름이다.\n소재 시장도 성장세다. 아몰레드(AMOLED) 증착 소재 시장은 지난해 22억달러(약 3조원)에서 2029년 29억달러(약 4조원)로 연평균 7% 성장할 전망이다. 특히 IT OLED용 소재 매출이 2027년 TV 부문을 추월할 것으로 예상된다. 니킬 애널리스트는 \"2027년 IT OLED 소재 매출은 4억8900만달러(약 7000억원)로 TV·기타 부문(4억7500만달러)을 넘어설 것\"이라고 밝혔다.\n기술 방향은 인광에서 열활성화지연형형광(TADF)과 하이퍼플루오레선스(HF)로 이동하고 있다. 삼성디스플레이는 인광 광감형 형광(PSF) 그린 기반 모니터를 선보였고, BOE는 1600니트 TADF 탠덤 구조와 BT.2020 색역 97.5% 구현을 공개했다. 중국 업체들도 TADF·HF 기반 구조 전환에 속도를 내고 있다.\n중수소 치환 OLED 소재도 변수다. 2020년 이후 본격 적용됐고, 2024년부터 삼성디스플레이와 LG디스플레이가 적녹청(RGB) 구조에 도입했다. 니킬 애널리스트는 \"오래 삼성디스플레이는 적색에서 중수소를 제외하고 G Prime 정공수소층(HTL)에 적용했다\"며 \"반면 LG디스플레이는 적색에 지속 적용하는 것으로 보인다\"고 설명했다. 중수소 원료인 D₂O는 핵반응에 사용되는 전략물자로 정부 통제를 받는다. 공급과 특허(IP) 제약을 감안하면 소재 확보 역시 간단한 문제가 아니라는 지적이다.\n인도 OLED 산업의 과제는 공급망과 기술 장벽이다. 니킬 애널리스트는 \"모바일이 OLED 매출의 90%를 차지하지만, 그 기회는 이미 글로벌 OEM과 기존 한국·중국 공급망에 묶여 있다\"고 진단했다. 기존 강자와의 합작 없이 독자 진입은 쉽지 않다는 의미다.\n반면 LCD는 상대적으로 다른 양상이다. TV, 모니터, 노트북, 태블릿 등으로 수요가 분산돼 있고 설비 투자 부담도 OLED 대비 낮다. 니킬 애널리스트는 \"LCD 세그먼트는 더 넓고 보다 달성 가능한 기회를 제공한다\"며 \"다양한 수요 기반이 국내 소비와 글로벌 수출 경쟁력을 동시에 뒷받침한다\"고 평가했다.",
        "relevance_score": 206
    },
    {
        "title": "중앙대, 4세대 OLED 효율 높일 에너지 전이 물리모델 개발",
        "date": "2026-02-17 20:56",
        "link": "https://www.naeil.com/news/read/578347?ref=naver",
        "content": "중앙대, 4세대 OLED 효율 높일 에너지 전이 물리모델 개발\nFRET·DET 속도 독립 정량화 … 진청색 PSF 소자 세계 최고 효율 구현\n중앙대는 첨단소재공학과 김재민 교수와 성균관대 화학공학부 이준엽 교수 공동 연구팀이 인광 감광형 형광 OLED의 에너지 이동 과정을 정밀하게 분석할 수 있는 물리모델을 개발하고 이를 적용해 세계 최고 수준 효율의 진청색 소자를 구현했다고 13일밝혔다.\nOLED 성능은 내부에서 생성된 에너지가 빛으로 전환되는 효율에 좌우된다. 인광 감광형 형광 OLED는 높은 효율과 수명을 동시에 확보할 수 있는 차세대 기술로 평가되지만 효율을 높이는 포스터 에너지 전이와 손실을 유발하는 덱스터 에너지 전이가 동시에 발생해 각 전이 속도를 분리해 해석하기 어려운 문제가 있었다.\n연구팀은 두 전이 과정을 독립적으로 정량화할 수 있는 다중스케일 에너지 전이 모델을 개발했다. 기존에는 하나의 해로 수렴하지 않는 다중 해 문제가 존재해 정확한 분석이 어려웠지만 이번 모델을 통해 추가 실험 없이 다양한 조건에서 에너지 흐름을 예측할 수 있는 기반을 마련했다.\n모델 검증을 위해 입체적 부피가 큰 작용기를 도입한 신규 인광 감광제 Pt-BS를 설계했다. 분석 결과 덱스터 전이는 31.8% 억제됐고 발광 효율은 120% 향상됐다. 이를 적용한 진청색 소자는 외부양자효율 21.1%를 기록해 해당 색 영역에서 세계 최고 수준 성능을 보였다.\n연구팀은 이번 모델이 소재 설계 단계에서 효율 손실 경로를 사전에 예측할 수 있는 지침을 제시했다고 설명했다. 분자 설계와 소자 물리 분석을 연결해 고효율·장수명 OLED 개발 속도를 높일 수 있을 것으로 기대된다.\n김 교수는 “에너지 전이 물리모델을 통해 OLED의 구조와 성능을 동시에 설계할 수 있는 기반을 마련했다”며 “4세대 OLED 상용화를 앞당기는 핵심 도구가 될 것”이라고 말했다.\n이번 연구는 성균관대 신동진·강지훈 박사과정 연구원이 제1저자로 참여했다. 연구\n결과는 국제학술지 ‘케미컬엔지니어링저널’ 2026년 1월호에 게재됐다.",
        "relevance_score": 44
    },
    {
        "title": "섬성전자, OLED TV S95F 美 IT 평가서 ‘최고의 TV’ 5관왕",
        "date": "2026-02-17 20:50",
        "link": "https://sateconomy.co.kr/news/view/1065573329267802",
        "content": "QD-OLED·글레어 프리로 화질 경쟁력 강화\n[토요경제 = 전인환 기자] 삼성전자의 유기발광다이오드(OLED) TV S95F가 세계적인 IT 리뷰 매체에서 성능을 인정받으며 프리미엄 TV 경쟁력을 입증했다.\n삼성전자는 자사 OLED TV S95F가 IT 평가지 알팅즈(RTINGS)의 ‘더 베스트 TV즈 오브 2026(The Best TVs of 2026)’에서 5관왕에 올랐다고 17일 밝혔다.\n삼성전자는 OLED TV S95F는 ▲최고의 TV ▲최고의 OLED TV ▲최고의 스마트 TV▲최고의 게이밍 TV ▲영화 시청 최고의 TV 등 5개 부문에서 최고의 제품으로 선정됐다.\n알팅즈는 OLED TV S95F에 대해 “퀀텀닷(QD)-OLED 기술을 기반으로 매끄러운 화면 전환과 넓은 시야각 그리고 밝은 실내에서도 반사 없이 선명한 화질을 자랑한다”고 소개했다.\nOLED TV S95F는 빛 반사와 눈부심을 줄이고 선명한 색감을 구현하는 ‘글레어 프리’ 기술이 적용됐다.\n또한 돌비 애트모스·무빙 사운드+ 등 기술을 탑재해 게임 속 장면을 실감나게 구현할 수 있다.\n삼성전자 OLED TV는 북미 시장에서 2025년 3분기 누적 매출 점유율 42.4%를 기록하며 1위를 차지했다. 중동과 아프리카 시장에서도 3분기 누적 매출 점유율 52.6%를 차지하며 1위에 올랐다.\n토요경제 / 전인환 기자 jih@sateconomy.co.kr\n[저작권자ⓒ 토요경제. 무단전재-재배포 금지]",
        "relevance_score": 45
    },
    {
        "title": "애플, 비디오 팟캐스트 시장 공략… 유튜브·넷플릭스와 경쟁",
        "date": "2026-02-17 20:50",
        "link": "https://sateconomy.co.kr/news/view/1065575557174026",
        "content": "크리에이터 영상 광고 허용, 수익화 확대\n[토요경제 = 전인환 기자] 애플이 오디오 중심의 팟캐스트를 영상 플랫폼으로 확장하여 비디오 팟캐스트 시장에 본격적으로 나선다.\n16일(현지시간) 미국 CNBC 방송에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔다.\n팟캐스트는 구독 형식의 인터넷 방송으로 애플의 휴대용 음향기기 아이팟(iPod)의 ‘팟(pod)’과 방송을 의미하는 영단어 ‘브로드캐스트(broadcast)’를 합쳐 만든 합성어다.\n이번 기능 추가에 따라 애플 팟캐스트를 앱에서도 영상 팟캐스트를 시청·청취할 수 있게 된다.\n크리에이터가 팟캐스트 중간에 영상 광고를 삽입할 수 있어 애플의 수익화 방식이 확대될 전망이다.\n애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 수 있는 발판을 마련하게 됐다.\n애플은 팟캐스트라는 개념을 시장에 처음 안착시킨 기업이지만, 영상 팟캐스트 시장에서는 후발주자다.\n유튜브는 영상 팟캐스트에 줄곧 투자해 월간 활성 이용자(MAU)가 10억명을 넘겼고, 최근 스포티파이와 넷플릭스도 팟캐스트 콘텐츠 제작에 거액을 투자하고 있다.\n에디 큐 애플 서비스 부문 수석부사장은 “애플은 20년 전 팟캐스트를 주류로 만드는 데 기여했다”며 “이번에 최고 수준의 비디오 경험을 제공하고 시청자와 청취자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것”이라고 밝혔다.\n토요경제 / 전인환 기자 jih@sateconomy.co.kr\n[저작권자ⓒ 토요경제. 무단전재-재배포 금지]",
        "relevance_score": 39
    },
    {
        "title": "'기네스 펠트로 딸' 애플 마틴, '학폭으로 퇴학' 루머에 모두 거짓 [할...",
        "date": "2026-02-17 19:52",
        "link": "https://m.entertain.naver.com/article/213/0001374300",
        "content": "17일(현지시각) 페이지식스에 따르면 이날 마틴은 자신의 소셜 계정에 \"나는 '괴롭힘' 때문에 학교에서 퇴학당한 적이 없다. 이 이야기는 완전히 거짓이고 과장된 것\"이라며 글을 남겼다.\n그는 \"사람들이 나를 싫어하는 건 괜찮다. 충분히 이해할 수 있다. 인터넷은 자유롭게 의견을 나눌 수 있는 공간이다. 그러나 이 루머는 거짓이다. 나는 그런 사람이 아니고 나와 가까운 사람들은 모두 진실을 알고 있다\"고 강조했다.\n앞서 마틴은 지난 2024년 프랑스 파리에서 열린 데뷔탕트 무도회(Le Bal des Debutantes)에서 다른 참석자의 사진 촬영을 방해하는 것으로 보이는 영상이 공개된 후 의혹에 휩싸인 바 있다.\n마틴은 초대받은 사람만 참석할 수 있는 갈라 행사에 레오 ??헨켈 폰 도너스마르크 백작과 팔짱을 끼고 입장할 때도 눈을 굴리는 듯한 모습이 포착돼 구설에 올랐으나 정작 영상에 등장했던 알리에노르 로팽 드 몽모르는 \"애플은 세상에서 가장 착한 아이다. 이 루머는 말이 안 된다\"라고 적극 부인했다.\n이와 관련해 펠트로 측 소식통 역시 \"애플은 장난기 많고 재밌는 전형적인 여자 아이다. 애플은 누구의 관심을 빼앗으려 한 적이 없으며 그녀를 못된 여자 아이로 묘사하는 건 잘못된 일\"이라며 \"그녀는 정말 멋진 저녁을 보냈는데 이번 루머로 분위기를 망쳐 안타깝다\"고 전했다.\n당시 마틴은 친구들과 함께 출연한 틱톡 영상에서 \"사람들이 왜 이렇게 우리를 싫어하나 모르겠다. 우리는 정말 사랑스러운데 말이지\"라고 유쾌하게 말한 바 있다.\n한편 애플 마틴은 할리우드 여배우 기네스 펠트로와 콜드플레이의 프론트맨 크리스 마틴의 딸로 최근 여성복 브랜드의 앰버서더로 발탁되며 셀럽 활동을 시작했다.\n사진 = 애플 마틴 소셜\n본문의 검색 링크는 AI 자동 인식으로 제공됩니다. 일부에 대해서는 미제공될 수 있고 동일한 명칭이 다수 존재하는 경우에는 전체 검색 결과로 연결될 수 있습니다. 오분류 제보하기\nCopyright ⓒ TV리포트. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 35
    },
    {
        "title": "팟캐스트 창시한 애플, 올 봄 '비디오 팟캐스트' 시장 진출 전망",
        "date": "2026-02-17 17:52",
        "link": "https://n.news.naver.com/mnews/article/015/0005251813?sid=105",
        "content": "애플이 유튜브, 넷플릭스 등의 회사가 주력하는 비디오 팟캐스트 시장에 진출한다.\n17일(현지시각) 미국 현지 언론 등에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔다.\n팟캐스트는 구독 형식의 인터넷 방송으로, 애플의 휴대용 음향기기 아이팟의 '팟'과 방송을 의미하는 영단어 '브로드캐스트'를 합쳐 만든 합성어다.\n이번 기능 추가에 따라 애플 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아보고, 바로 시청·청취할 수 있게 된다. 크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 된다.\n이에 따라 애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 수 있는 발판을 마련할 전망이다.\n애플은 팟캐스트라는 개념을 시장에 처음 안착시킨 기업이지만, 정작 비디오 팟캐스트 시장에서는 후발주자들에 비해 존재감이 적었다.\n영상 팟캐스트에 줄곧 투자해 온 유튜브는 월간 활성 이용자(MAU)가 10억명을 넘겼고, 최근 스포티파이와 넷플릭스도 팟캐스트 창작자와 콘텐츠 제작에 거액을 투자 중이다.\n애플은 팟캐스트 개념을 창시한 회사로 향후 업계 최고 수준의 비디오 경험을 제공할 것으로 보인다.",
        "relevance_score": 41
    },
    {
        "title": "테슬라의 카플레이 통합 지연 이유: 애플지도와 FSD 충돌",
        "date": "2026-02-17 17:10",
        "link": "https://www.betanews.net/article/view/beta202602170012",
        "content": "지연의 주요 원인: 애플지도와 테슬라 네비게이션 충돌\n테슬라는 Full Self-Driving(FSD) 기능을 위해 자체 내장 내비게이션 시스템을 사용한다. 이 시스템은 경로 계획을 기반으로 대부분의 주행 결정을 내리지만, 때때로 경로를 벗어나기도 한다. 그러나 카플레이를 활성화하면 애플지도가 동시에 작동하면서 턴 바이 턴 가이드가 충돌하는 문제가 발생했다.\n예를 들어, 테슬라 차량이 자율 주행으로 오른쪽 턴을 준비 중인데 애플지도가 직진을 지시하는 상황이 내부 테스트에서 발견됐다. 이는 운전자에게 혼란을 주고 안전 문제를 일으킬 수 있다.\n테슬라는 이 문제를 해결하기 위해 애플에 엔지니어링 변경을 요청했고, 애플은 이를 수용해 iOS 26의 후속 패치(26.2 또는 이후 버전으로 추정)에서 애플지도를 조정했다. 이 수정으로 카플레이에서 입력한 목적지가 테슬라 OS로 전송되고, 테슬라가 실제 경로를 카플레이에 동기화해 FSD와 함께 사용할 수 있게 됐다. 이는 테슬라가 카플레이 사용 중에도 FSD를 지원할 의지를 보여주는 부분이다.\niOS 26 채택률 저조가 출시를 막는 또 다른 이유\n애플이 문제를 수정했음에도 테슬라는 아직 기능을 배포하지 않고 있다. 이유는 iOS 26의 채택률이 이전 세대보다 느리기 때문이다.\n애플의 최근 앱스토어 데이터(2026년 2월 기준)에 따르면:\n- 지난 4년간 출시된 아이폰 중 74%가 iOS 26을 실행 중\n- 전체 활성 아이폰 중에서는 66%에 불과\n특히 테슬라가 필요로 하는 특정 패치(iOS 26.2 또는 26.3)의 채택률은 더 낮을 가능성이 높다. iOS 26은 2025년 9월에 출시됐고, 26.2는 12월 12일, 26.3은 2026년 2월 11일에 나왔다.\n테슬라는 카플레이를 출시할 경우 대다수 사용자에게 버그나 호환성 문제가 발생하지 않도록 iOS 26(및 필요한 패치) 채택률이 충분히 높아질 때까지 기다리고 있다.\n테슬라의 카플레이 구현 방식: '창 모드'로 제한적\n테슬라는 다른 자동차 제조사처럼 풀스크린 카플레이 울트라 를 도입하지 않는다. 대신 테슬라 인포테인먼트 화면 내 전용 앱(창)으로 카플레이를 실행한다. 사용자는 먼저 카플레이 앱을 열고 원하는 카플레이 앱을 선택해야 한다.\n이로 인해 화면에 두 개의 도크(하단 바)가 나타날 수 있지만, 테슬라는 이를 완화하기 위한 조치를 취하고 있다. 예를 들어:\n- 테슬라 지도와 애플지도 간 경로 동기화처럼 스포티파이 등 다른 앱의 현재 재생 정보도 공유될 가능성\n- 카플레이 활성화 시 테슬라 도크를 숨기거나 중복 앱(예: 스포티파이)을 가리는 옵션 고려\n이 접근법은 테슬라가 차량 제어, FSD 시각화, 필수 UI 정보를 유지하면서 카플레이 기능을 제공하는 타협안이다.\n언제쯤 도착할까?\n구체적인 출시 일정은 아직 없지만, 거먼의 보도와 여러 소스에서 2026년 봄 업데이트(Spring Update)에서 등장할 가능성이 제기되고 있다. 테슬라의 카플레이 통합 프로젝트는 여전히 활발히 진행 중이며, 애플과의 협력이 계속되고 있다.\n테슬라 오너라면 친구나 가족에게 \"아이폰을 iOS 26(최신 패치 포함)으로 업데이트해 두라\"고 미리 말해두는 게 좋을지도 모른다. 카플레이가 도착하면 아이폰 업데이트가 필수가 될 테니까.\n베타뉴스 이 직 (leejik@betanews.net)",
        "relevance_score": 53
    },
    {
        "title": "애플, 올 봄 영상 팟캐스트 시장 나선다… 유튜브·넷플릭스·스포티파...",
        "date": "2026-02-17 16:54",
        "link": "https://n.news.naver.com/mnews/article/469/0000914887?sid=104",
        "content": "애플이 올해 봄부터 눈으로 보고 즐기는 비디오 팟캐스트 시장에 나선다고 밝혔다.\n16일(현지시간) 미국 경제 매체 CNBC방송 등에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔다. 팟캐스트는 구독 형식의 인터넷 방송으로, 애플의 아이팟의 '팟'과 방송을 뜻하는 영어 단어 '브로드캐스트'를 합쳐서 만든 합성어다.\n애플 팟캐스트는 2005년부터 비디오 기능을 지원해 왔지만, 그간 비디오 기능은 오디오 버전과 별도로 관리됐다. 이번 업데이트를 통해 애플 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아보고 시청 및 청취할 수 있게 된다. 또 비디오 광고 삽입 기능도 도입되면서 크리에이터들은 호스트가 직접 읽는 광고를 포함한 비디오 광고를 에피소드 내에 삽입할 수 있게 된다.\n이번 업데이트에 따라 애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 수 있게 된다. 미 여론조사기관 에디슨리서치에 따르면 12세 이상 인구의 약 37%가 매달 영상 팟캐스트를 신청한다.\n에디큐 애플 서비스 부문 부사장은 성명을 통해 \"20년 전 애플은 아이튠즈에 팟캐스트를 추가해 주류로 만드는 데 기여했고, 10여 년 전에는 전용 애플 팟캐스트 앱을 출시했다\"며 \"이번에 애플 팟캐스트에 업계 최고 수준의 비디오 경험을 제공, 크리에이터들이 콘텐츠와 비즈니스 구축 방식을 완벽하게 제어할 수 있도록 지원한다\"고 설명했다. 이어 \"이와 동시에 청취자와 시청자들이 팟캐스트를 더욱 쉽게 듣고 시청할 수 있도록 만들었다\"고 부연했다.",
        "relevance_score": 36
    },
    {
        "title": "AR 스마트 글래스 확산에 마이크로 LED 시장 급성장…매출 150% 증가",
        "date": "2026-02-17 16:16",
        "link": "https://www.betanews.net/article/view/beta202602170011",
        "content": "시장조사업체 카운터포인트리서치에 따르면 지난해 연간 마이크로 LED 디스플레이 매출은 전년 대비 약 150% 증가했다. 특히 전체 매출 가운데 58%가 AR 스마트 글래스용 디스플레이에서 발생해, 해당 시장이 성장을 주도한 것으로 분석된다.\nAR 기기 확산이 수요 견인\n마이크로 LED는 초소형 발광소자를 개별적으로 구동하는 구조로, 높은 밝기와 우수한 명암비, 긴 수명을 강점으로 꼽는다. 야외 시인성이 중요한 AR 기기 특성상 고휘도 특성이 필수적이어서, 기존 OLED 대비 기술적 우위가 부각되고 있다.\n또한 전력 효율이 높고 번인 현상이 상대적으로 적다는 점도 웨어러블 기기 제조사들이 마이크로 LED를 검토하는 주요 이유로 평가된다.\n스마트워치 적용 확대도 영향\n업계에서는 마이크로 LED를 적용한 스마트워치 출시가 공급망 형성에 긍정적인 신호로 작용했다고 보고 있다. 대표적으로 가민의 피닉스 8 프로는 마이크로 LED 디스플레이를 채택한 초기 상용 제품 가운데 하나로, 프리미엄 웨어러블 시장에서 기술 가능성을 입증했다는 평가를 받는다.\n이 같은 사례는 부품 생산과 장비 투자 확대를 유도하며 관련 생태계 형성에도 영향을 준 것으로 분석된다.\n초기 시장이지만 성장 잠재력 높아\n현재 마이크로 LED 디스플레이는 제조 공정 난이도와 높은 단가로 인해 주로 프리미엄 기기에 제한적으로 적용되고 있다. 그러나 AR 스마트 글래스와 군용 및 산업용 헤드셋, 고급 웨어러블 기기 수요가 늘어나면서 중장기적으로 적용 범위가 확대될 가능성이 크다는 전망이 나온다.\n시장조사업계는 AR 기기 보급 속도가 빨라질수록 초소형 고휘도 디스플레이 수요가 증가해 마이크로 LED 시장 성장률이 당분간 높은 수준을 유지할 것으로 보고 있다.\n베타뉴스 이 직 (leejik@betanews.net)",
        "relevance_score": 62
    },
    {
        "title": "애플, 영상 팟캐스트 시장 본격 진출",
        "date": "2026-02-17 16:11",
        "link": "https://n.news.naver.com/mnews/article/031/0001006258?sid=104",
        "content": "16일(현지시간) 미국 CNBC 방송에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔다.\n팟캐스트는 구독 형식의 인터넷 방송으로 애플의 휴대용 음향기기 아이팟(iPod)의 '팟'(pod)과 방송을 의미하는 영단어 '브로드캐스트'(broadcast)를 합쳐 만든 합성어다.\n이번 기능 추가에 따라 애플 팟캐스트 앱에서도 영상 팟캐스트를 찾아보고, 바로 시청·청취할 수 있게 된다. 크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 된다.\n이에 따라 애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 발판을 마련하게 됐다.\n에디 큐 애플 서비스 부문 수석부사장은 \"애플은 20년 전 팟캐스트를 주류로 만드는 데 기여했다\"며 \"이번에 업계 최고 수준의 비디오 경험을 제공하고 청취자와 시청자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것\"이라고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "애플, 유튜브 넷플릭스와 영상 경쟁? 영상 팟캐스트 시장 진출",
        "date": "2026-02-17 15:48",
        "link": "https://n.news.naver.com/mnews/article/014/0005479152?sid=101",
        "content": "[파이낸셜뉴스] 애플이 유튜브, 넷플릭스 등의 회사가 주력하는 비디오 팟캐스트 시장에 진출할 전망이다.\n17일 미국 현지 언론 등에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔다.\n팟캐스트는 구독 형식의 인터넷 방송으로, 애플의 휴대용 음향기기 아이팟의 '팟'과 방송을 의미하는 영단어 '브로드캐스트'를 합쳐 만든 합성어다.\n이번 기능 추가에 따라 애플 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아보고, 바로 시청·청취할 수 있게 된다. 크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 될 전망이다.\n이에 따라 애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 수 있는 발판을 마련하게 됐다.\n애플은 팟캐스트라는 개념을 시장에 처음 안착시킨 기업이지만, 정작 비디오 팟캐스트 시장에서는 후발주자들에 비해 존재감이 크지 않았다.\n영상 팟캐스트에 줄곧 투자해 온 유튜브는 월간 활성 이용자(MAU)가 10억명을 넘겼고, 최근 스포티파이와 넷플릭스도 팟캐스트 창작자와 콘텐츠 제작에 거액을 투자하고 있다.\n애플은 팟캐스트 개념을 창시한 회사로 향후 업계 최고 수준의 비디오 경험을 제공할 계획이다.",
        "relevance_score": 41
    },
    {
        "title": "애플, 영상 팟캐스트 시장에 뛰어든다…유튜브·넷플릭스와 경쟁",
        "date": "2026-02-17 15:32",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=201598",
        "content": "(조세금융신문=최주현 기자) 애플이 눈으로 보고 즐기는 비디오 팟캐스트 시장에 본격적으로 나선다.\n16일(현지시간) 연합뉴스는 미국 CNBC 방송 보도를 인용, 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔다고 전했다.\n팟캐스트는 구독 형식의 인터넷 방송으로, 애플의 휴대용 음향기기 아이팟(iPod)의 '팟'(pod)과 방송을 의미하는 영단어 '브로드캐스트'(broadcast)를 합쳐 만든 합성어다.\n이번 기능 추가에 따라 애플 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아보고, 바로 시청·청취할 수 있게 된다. 크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 될 전망이다.\n이에 따라 애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 수 있는 발판을 마련하게 됐다.\n애플은 팟캐스트라는 개념을 시장에 처음 안착시킨 기업이지만, 영상 팟캐스트 시장에서는 후발주자들에 비해 주춤하는 모습을 보여왔다.\n영상 팟캐스트에 줄곧 투자해 온 유튜브는 월간 활성 이용자(MAU)가 10억명을 넘겼고, 최근 스포티파이와 넷플릭스도 팟캐스트 창작자와 콘텐츠 제작에 거액을 투자하고 있다.\n에디 큐 애플 서비스 부문 수석부사장은 \"애플은 20년 전 팟캐스트를 주류로 만드는 데 기여했다\"며 \"이번에 업계 최고 수준의 비디오 경험을 제공하고, 청취자와 시청자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것\"이라고 설명했다.\n[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
        "relevance_score": 36
    },
    {
        "title": "삼성전자 OLED TV, 美 알팅스 평가서 '최고의 TV' 5관왕",
        "date": "2026-02-17 15:12",
        "link": "https://www.m-i.kr/news/articleView.html?idxno=1337918",
        "content": "QD-OLED 기술 통해 뛰어난 색 재현력·명암비\n어두운 환경 HDR 콘텐츠 표현 탁월\n어두운 환경 HDR 콘텐츠 표현 탁월\n매일일보 = 안종열 기자 | 삼성전자의 유기발광다이오드(OLED) TV가 글로벌 IT 평가지인 알팅즈의 ‘더 베스트 TV 오브 2026’에서 5관왕에 올랐다.\n삼성전자는 자사 OLED TV 제품인 ‘S95F’가 해당 평가에서 △최고의 TV △최고의 OLED TV △최고의 스마트 TV △최고의 게이밍 TV △영화 시청 최고의 TV 등 5개 부문에서 최고 제품으로 선정됐다고 17일 밝혔다.\n해당 매체는 S95F에 대해 “퀀텀닷(QD)-OLED 기술을 기반으로 뛰어난 색 재현력과 명암비를 제공하고, 특히 어두운 환경에서의 HDR 콘텐츠 표현이 탁월하다”며 “매끄러운 화면 전환과 넓은 시야각 그리고 밝은 실내에서도 반사 없이 선명한 화질을 자랑하는 것도 특징”이라고 소개했다.\n삼성전자는 S95F에 빛 반사와 눈부심을 줄여 선명한 색감을 구현하는 ‘글레어 프리’ 기술을 적용했다. 또 돌비 애트모스와 무빙 사운드+ 등 기술을 탑재해 게임 속 장면을 실감나게 구현할 수 있다.\n최대 165Hz의 주사율을 지원하는 ‘모션 터보 165Hz’ 기능과 AMD의 ‘프리싱크 프리미엄 프로’·엔비디아의 ‘지싱크 호환’을 지원해 화면 끊김 현상을 줄였다.\n한편, 삼성전자 OLED TV는 지난해 3분기 기준 북미, 중동, 아프리카 시장에서 누적 매출 점유율 1위를 차지했다.\n저작권자 © 매일일보 무단전재 및 재배포 금지",
        "relevance_score": 39
    },
    {
        "title": "유튜브·스포티파이에 도전장… 애플, '영상 팟캐스트' 전면전 선언",
        "date": "2026-02-17 13:30",
        "link": "https://n.news.naver.com/mnews/article/030/0003399803?sid=104",
        "content": "애플이 눈으로 보고 즐기는 비디오 팟캐스트 시장에 본격적으로 진출한다.\n16일(현지시간) CNBC에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션에 통합 영상 기능을 추가할 계획이라고 밝혔다. 이에 따라 이용자들은 앱 내에서 영상 팟캐스트를 검색하고 곧바로 시청하거나 청취할 수 있게 된다. 크리에이터 역시 콘텐츠 중간에 영상 광고를 삽입할 수 있을 것으로 전망된다.\n팟캐스트는 애플의 휴대용 음향기기 아이팟(iPod)의 '팟'(pod)과 방송을 뜻하는 '브로드캐스트'(broadcast)를 결합한 용어로, 애플이 개념 확산에 핵심적인 역할을 해왔다. 다만 최근 급성장한 영상 팟캐스트 분야에서는 후발주자들에 비해 존재감이 크지 않았다는 평가를 받아왔다.\n이번 기능 도입으로 애플은 유튜브, 스포티파이, 넷플릭스 등과 본격적인 경쟁 구도를 형성하게 됐다. 특히 유튜브는 영상 팟캐스트에 대한 지속적인 투자에 힘입어 월간 활성 이용자(MAU)가 10억 명을 넘어선 것으로 전해졌다. 스포티파이와 넷플릭스 역시 유명 팟캐스트 창작자 영입과 오리지널 콘텐츠 제작에 대규모 자금을 투입하고 있다.\n에디 큐 애플 서비스 부문 수석부사장은 “애플은 20년 전 팟캐스트를 주류로 끌어올리는 데 기여했다”며 “업계 최고 수준의 비디오 경험을 제공해 이용자들이 팟캐스트를 더 쉽고 편리하게 즐길 수 있도록 하겠다”고 밝혔다.\n김명선기자 kms@etnews.com",
        "relevance_score": 35
    },
    {
        "title": "삼성전자 OLED TV, 알팅즈 평가서 '최고의 TV' 5관왕",
        "date": "2026-02-17 13:08",
        "link": "https://www.ngonews.kr/news/articleView.html?idxno=224526",
        "content": "삼성전자는 자사 유기발광다이오드(OLED) TV S95F가 세계적인 IT 평가지 알팅즈(RTINGS)의 '더 베스트 TV즈 오브 2026'(The Best TVs of 2026)에서 5관왕에 올랐다고 17일 밝혔다.\n삼성전자 OLED TV S95F는 ▲최고의 TV(Best TV) ▲최고의 OLED TV(Best OLED TV) ▲최고의 스마트 TV(Best Smart TV) ▲최고의 게이밍 TV(Best gaming TV) ▲영화 시청 최고의 TV(Best TV for Watching Movies) 등 5개 부문에서 최고의 제품으로 선정됐다.\n알팅즈는 S95F에 대해 \"퀀텀닷(QD)-OLED 기술을 기반으로 뛰어난 색 재현력과 명암비를 제공하고, 특히 어두운 환경에서의 HDR 콘텐츠 표현이 탁월하다\"며 \"매끄러운 화면 전환과 넓은 시야각 그리고 밝은 실내에서도 반사 없이 선명한 화질을 자랑하는 것도 특징\"이라고 소개했다.\n삼성 OLED TV S95F는 빛 반사와 눈부심을 줄여 깊은 블랙과 선명한 색감을 구현하는 '글레어 프리' 기술이 적용했다. 또한 돌비 애트모스·무빙 사운드+ 등 기술을 탑재해 게임 속 장면을 더욱 실감나게 구현할 수 있다.\n최대 165Hz의 주사율을 지원하는 '모션 터보 165Hz' 기능과 AMD의 '프리싱크 프리미엄 프로'·엔비디아의 '지싱크 호환'을 지원해 화면 끊김 현상을 줄였다.\n한편, 삼성 OLED TV는 북미 시장에서 2025년 3분기 누적 매출 점유율 42.4%를 기록하며 1위를 차지했다. 중동과 아프리카 시장에서도 3분기 누적 매출 점유율 52.6%를 차지하며 1위에 올랐다.",
        "relevance_score": 39
    },
    {
        "title": "애플, 영상 팟캐스트 시장 뛰어든다…유튜브·넷플릭스와 경쟁",
        "date": "2026-02-17 13:04",
        "link": "https://n.news.naver.com/mnews/article/374/0000492894?sid=104",
        "content": "애플이 눈으로 보고 즐기는 비디오 팟캐스트 시장에 본격적으로 나섭니다.\n현지시간 16일 미국 CNBC 방송에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔습니다.\n팟캐스트는 구독 형식의 인터넷 방송으로, 애플의 휴대용 음향기기 아이팟(iPod)의 '팟'(pod)과 방송을 의미하는 영단어 '브로드캐스트'(broadcast)를 합쳐 만든 합성어입니다.\n이번 기능 추가에 따라 애플 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아보고, 바로 시청·청취할 수 있게 됩니다.\n크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 될 전망입니다.\n이에 따라 애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 수 있는 발판을 마련하게 됐습니다.\n애플은 팟캐스트라는 개념을 시장에 처음 안착시킨 기업이지만, 영상 팟캐스트 시장에서는 후발주자들에 비해 주춤하는 모습을 보여왔습니다.\n영상 팟캐스트에 줄곧 투자해 온 유튜브는 월간 활성 이용자(MAU)가 10억명을 넘겼고, 최근 스포티파이와 넷플릭스도 팟캐스트 창작자와 콘텐츠 제작에 거액을 투자하고 있습니다.",
        "relevance_score": 38
    },
    {
        "title": "삼성전자 OLED TV, 알팅즈 평가서 '최고의 TV' 5관왕",
        "date": "2026-02-17 11:54",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3375823",
        "content": "[천지일보=황해연 기자] 삼성전자의 자사 유기발광다이오드(OLED) TV S95F가 미국 IT 평가지 알팅즈(RTINGS)의 ‘더 베스트 TV즈 오브 2026(The Best TVs of 2026)’에서 5관왕에 올랐다.\n17일 삼성전자에 따르면 OLED TV S95F는 ▲최고의 TV(Best TV) ▲최고의 OLED TV(Best OLED TV) ▲최고의 스마트 TV(Best Smart TV) ▲최고의 게이밍 TV(Best gaming TV) ▲영화 시청 최고의 TV(Best TV for Watching Movies) 등 5개 부문에서 최고의 제품으로 선정됐다.\n알팅즈는 S95F에 대해 “퀀텀닷(QD)-OLED 기술을 기반으로 뛰어난 색 재현력과 명암비를 제공하고 특히 어두운 환경에서의 HDR 콘텐츠 표현이 탁월하다”며 “매끄러운 화면 전환과 넓은 시야각 그리고 밝은 실내에서도 반사 없이 선명한 화질을 자랑하는 것도 특징”이라고 소개했다.\n해당 제품은 빛 반사와 눈부심을 줄여 깊은 블랙과 선명한 색감을 구현하는 ‘글레어 프리’ 기술뿐 아니라 돌비 애트모스·무빙 사운드+ 등 기술도 탑재됐다.\n‘모션 터보 165㎐’ 기능을 비롯해 AMD의 ‘프리싱크 프리미엄 프로’, 엔비디아의 ‘지싱크 호환’을 지원해 화면 끊김 현상을 줄였다.\n한편 삼성 OLED TV는 북미 시장에서 지난해 3분기 누적 매출 점유율 42.4%로 1위를 차지했다. 중동과 아프리카 시장에서도 3분기 누적 매출 점유율 52.6%로 1위에 올랐다.\n천지일보는 24시간 여러분의 제보를 기다립니다.\n제보하기\n황해연 기자\nhwang298@newscj.com\n다른 기사 보기",
        "relevance_score": 33
    },
    {
        "title": "애플, 올해 영상 팟캐스트 시장에서 유튜브와 경쟁한다",
        "date": "2026-02-17 11:45",
        "link": "https://n.news.naver.com/mnews/article/052/0002315845?sid=104",
        "content": "애플, 올해 영상 팟캐스트 시장에서 유튜브와 경쟁한다\n미 CNBC 방송은 현지 시간 16일 애플이 올해 봄 자사 팟캐스트 애플리케이션에 통합 영상 기능을 추가한다고 밝혔다고 보도했습니다.\n이번 기능 추가에 따라 애플 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아보고, 바로 시청·청취할 수 있게 됩니다.\n애플은 팟캐스트라는 개념을 시장에 처음 안착시킨 기업이지만, 영상 팟캐스트 시장에서는 후발주자들에게 뒤처졌습니다.\n에디 큐 애플 서비스 부문 수석부사장은 \"애플은 20년 전 팟캐스트를 주류로 만드는 데 기여했다\"며 \"이번에 업계 최고 수준의 비디오 경험을 제공하고, 청취자와 시청자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것\"이라고 설명했습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기YTN 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\nYTN 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\nYTN 댓글 많은 뉴스\nYTN 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 32
    },
    {
        "title": "애플, 영상 팟캐스트 시장에 뛰어든다…유튜브·넷플릭스와 경쟁",
        "date": "2026-02-17 10:58",
        "link": "https://n.news.naver.com/mnews/article/055/0001333584?sid=104",
        "content": "애플이 눈으로 보고 즐기는 비디오 팟캐스트 시장에 본격적으로 나섭니다.\n16일(현지시간) 미국 CNBC 방송에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔습니다.\n팟캐스트는 구독 형식의 인터넷 방송으로, 애플의 휴대용 음향기기 아이팟(iPod)의 '팟'(pod)과 방송을 의미하는 영단어 '브로드캐스트'(broadcast)를 합쳐 만든 합성어입니다.\n이번 기능 추가에 따라 애플 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아보고, 바로 시청·청취할 수 있게 됩니다.\n크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 될 전망입니다.\n이에 따라 애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 수 있는 발판을 마련하게 됐습니다.\n애플은 팟캐스트라는 개념을 시장에 처음 안착시킨 기업이지만, 영상 팟캐스트 시장에서는 후발주자들에 비해 주춤하는 모습을 보여왔습니다.\n영상 팟캐스트에 줄곧 투자해 온 유튜브는 월간 활성 이용자(MAU)가 10억명을 넘겼고, 최근 스포티파이와 넷플릭스도 팟캐스트 창작자와 콘텐츠 제작에 거액을 투자하고 있습니다.\n에디 큐 애플 서비스 부문 수석부사장은 \"애플은 20년 전 팟캐스트를 주류로 만드는 데 기여했다\"며 \"이번에 업계 최고 수준의 비디오 경험을 제공하고, 청취자와 시청자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것\"이라고 설명했습니다.\n(사진=게티이미지코리아)",
        "relevance_score": 41
    },
    {
        "title": "북미·중동 이어 평가도 1위…삼성전자 OLED TV 존재감 강화",
        "date": "2026-02-17 10:40",
        "link": "https://www.kizmom.com/news/articleView.html?idxno=107760",
        "content": "삼성전자가 자사 OLED TV ‘S95F’가 글로벌 IT 평가 매체 알팅즈(RTINGS)가 선정한 ‘더 베스트 TV즈 오브 2026’에서 5관왕을 차지했다고 17일 밝혔다.\nS95F는 ▲최고의 TV ▲최고의 OLED TV ▲최고의 스마트 TV ▲최고의 게이밍 TV ▲영화 시청에 최적화된 TV 등 총 5개 부문에서 최고 제품으로 선정됐다.\n알팅즈는 S95F에 대해 퀀텀닷(QD)-OLED 기술을 기반으로 뛰어난 색 재현력과 명암비를 구현하며, 특히 어두운 환경에서 HDR 콘텐츠 표현력이 우수하다고 평가했다. 또한 부드러운 화면 전환, 넓은 시야각, 밝은 실내 환경에서도 반사가 적은 선명한 화질도 강점으로 꼽았다.\n제품에는 빛 반사와 눈부심을 줄여 깊은 블랙과 선명한 색 표현을 구현하는 ‘글레어 프리’ 기술이 적용됐다. 여기에 돌비 애트모스와 무빙 사운드+ 기능을 탑재해 몰입감 있는 영상·음향 경험을 제공한다.\n또한 최대 165Hz 주사율을 지원하는 ‘모션 터보 165Hz’ 기능과 AMD ‘프리싱크 프리미엄 프로’, 엔비디아 ‘지싱크 호환’ 기능을 지원해 게임 환경에서 화면 끊김을 최소화했다.\n삼성 OLED TV는 시장 점유율에서도 경쟁력을 이어가고 있다. 2025년 3분기 기준 북미 시장 누적 매출 점유율 42.4%로 1위를 기록했으며, 중동·아프리카 시장에서도 52.6%로 1위를 차지했다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자 OLED TV, 알팅즈 평가서 5관왕…색재현력·명암비 호평",
        "date": "2026-02-17 10:36",
        "link": "https://www.g-enews.com/view.php?ud=2026021708381284116ed0c62d49_1",
        "content": "S95F, 5개 부문서 최고의 TV로 선정\n삼성전자 OLED TV S95F가 글로벌 IT 평가 매체 알팅즈의 ‘더 베스트 TV즈 오브 2026’에서 5개 부문을 석권하며 프리미엄 TV 시장 경쟁력을 입증했다.삼성전자는 17일 자사 OLED TV S95F가 △최고의 TV △최고의 OLED TV △최고의 스마트 TV △최고의 게이밍 TV △영화 시청 최고의 TV 등 5개 부문에서 최고 제품으로 선정됐다고 밝혔다.\n알팅즈는 S95F에 대해 퀀텀닷(QD)-OLED 기술을 기반으로 뛰어난 색 재현력과 명암비를 제공하며 특히 어두운 환경에서의 HDR 콘텐츠 표현이 탁월하다고 평가했다. 또한 매끄러운 화면 전환과 넓은 시야각, 밝은 실내에서도 반사 없이 선명한 화질을 구현하는 점을 강점으로 꼽았다.\nS95F에는 빛 반사와 눈부심을 줄여 깊은 블랙과 선명한 색감을 구현하는 ‘글레어 프리’ 기술이 적용됐다. 돌비 애트모스와 무빙 사운드+ 기능도 탑재해 몰입감 있는 시청 경험을 지원한다.\n삼성전자는 이번 수상을 통해 OLED TV 라인업의 화질과 게이밍 성능, 스마트 기능 등 전반적인 완성도를 글로벌 시장에서 인정받았다고 설명했다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 30
    },
    {
        "title": "삼성 OLED TV, 美 알팅즈 ‘최고의 TV’ 5관왕…기술력 압도",
        "date": "2026-02-17 10:32",
        "link": "https://www.sentv.co.kr/article/view/sentv202602170014",
        "content": "삼성 OLED TV, 美 알팅즈 ‘최고의 TV’ 5관왕…\"기술력 압도\"\n경제·산업\n입력 2026-02-17 10:30:24\n수정 2026-02-17 10:30:24\n김혜영 기자\n0개\n[서울경제TV=김혜영기자]삼성전자의 유기발광다이오드(OLED) TV가 세계적인 IT 전문 평가지로부터 기술력을 인정받으며 프리미엄 시장 평정에 나섰다.\n17일 삼성전자에 따르면 자사 OLED TV S95F는 글로벌 IT 평가지 알팅즈(RTINGS)가 발표한 ‘더 베스트 TV즈 오브 2026’에서 5관왕을 차지했다. S95F는 △최고의 TV △최고의 OLED TV △최고의 스마트 TV △최고의 게이밍 TV △영화 시청 최고의 TV 등 주요 5개 부문을 휩쓸며 단일 모델로서는 이례적인 성과를 거뒀다.\n알팅즈는 삼성 S95F에 대해 “퀀텀닷(QD)-OLED 기술을 바탕으로 압도적인 색 재현력과 명암비를 제공한다”며 “특히 글레어 프리 기술을 적용해 밝은 실내에서도 반사 없이 선명한 화질을 유지하는 점이 탁월하다”고 평가했다. 또한 최대 165Hz의 주사율과 돌비 애트모스 등 고사양 기능을 탑재해 게이밍과 영화 시청 환경 모두에서 최상급 성능을 보였다는 분석이다.\n압도적인 제품 성능은 시장 점유율로도 직결되고 있다. 삼성 OLED TV는 북미 시장에서 2025년 3분기 누적 매출 기준 42.4%의 점유율로 1위를 기록했다. 중동과 아프리카 시장에서는 같은 기간 52.6%라는 과반 이상의 점유율을 달성하며 글로벌 전역에서 시장 주도권을 공고히 하고 있다. /hyk@sedaily.com\n17일 삼성전자에 따르면 자사 OLED TV S95F는 글로벌 IT 평가지 알팅즈(RTINGS)가 발표한 ‘더 베스트 TV즈 오브 2026’에서 5관왕을 차지했다. S95F는 △최고의 TV △최고의 OLED TV △최고의 스마트 TV △최고의 게이밍 TV △영화 시청 최고의 TV 등 주요 5개 부문을 휩쓸며 단일 모델로서는 이례적인 성과를 거뒀다.\n알팅즈는 삼성 S95F에 대해 “퀀텀닷(QD)-OLED 기술을 바탕으로 압도적인 색 재현력과 명암비를 제공한다”며 “특히 글레어 프리 기술을 적용해 밝은 실내에서도 반사 없이 선명한 화질을 유지하는 점이 탁월하다”고 평가했다. 또한 최대 165Hz의 주사율과 돌비 애트모스 등 고사양 기능을 탑재해 게이밍과 영화 시청 환경 모두에서 최상급 성능을 보였다는 분석이다.\n압도적인 제품 성능은 시장 점유율로도 직결되고 있다. 삼성 OLED TV는 북미 시장에서 2025년 3분기 누적 매출 기준 42.4%의 점유율로 1위를 기록했다. 중동과 아프리카 시장에서는 같은 기간 52.6%라는 과반 이상의 점유율을 달성하며 글로벌 전역에서 시장 주도권을 공고히 하고 있다. /hyk@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- 21일 ‘카나나 인 카카오톡’ 업데이트…커머스 연동 비중 '강화'\n- 조국 “사회권 선진국, 사회투자 골든 룰로 청년 주거·돌봄 해결\"\n- 애플, 팟캐스트서 비디오 본다… 유튜브·스포티파이 ‘선전포고’\n- \"냉장고 음식 다 썩었는데\"…이사 피해 5년 새 2배 늘었다\n- 국정원, 내란정보수집 목적 부대 출입 추진…국방부 동의\n- LG 건조기, 美 컨슈머리포트 석권…\"세탁기 이어 북미 가전 평정\"\n- 화이트해커 활동 ‘합법화’… 정부, 보안 취약점 제보제 시범 도입\n- 5년 새 문 닫은 은행 점포 676개… 역대급 이익 속 '금융 소외' 우려\n- 美, 전기차 보조금 폐지에 10년 만 ‘역성장’… 현대차 2위 수성\n- \"캡처·복붙 금지\"…삼성, 사내 메신저 '안심 대화' 도입\n주요뉴스\n기획/취재\n주간 TOP뉴스\n- 121일 ‘카나나 인 카카오톡’ 업데이트…커머스 연동 비중 '강화'\n- 2조국 “사회권 선진국, 사회투자 골든 룰로 청년 주거·돌봄 해결\"\n- 3애플, 팟캐스트서 비디오 본다… 유튜브·스포티파이 ‘선전포고’\n- 4\"냉장고 음식 다 썩었는데\"…이사 피해 5년 새 2배 늘었다\n- 5국정원, 내란정보수집 목적 부대 출입 추진…국방부 동의\n- 6LG 건조기, 美 컨슈머리포트 석권…\"세탁기 이어 북미 가전 평정\"\n- 7삼성 OLED TV, 美 알팅즈 ‘최고의 TV’ 5관왕…\"기술력 압도\"\n- 8화이트해커 활동 ‘합법화’… 정부, 보안 취약점 제보제 시범 도입\n- 95년 새 문 닫은 은행 점포 676개… 역대급 이익 속 '금융 소외' 우려\n- 10美, 전기차 보조금 폐지에 10년 만 ‘역성장’… 현대차 2위 수성",
        "relevance_score": 25
    },
    {
        "title": "애플도 영상 팟캐스트 시장에 뛰어든다…유튜브 대항마 될까",
        "date": "2026-02-17 10:31",
        "link": "https://n.news.naver.com/mnews/article/016/0002601568?sid=104",
        "content": "애플도 영상 팟캐스트 시장에 뛰어든다…유튜브 대항마 될까\n[헤럴드경제=서경원 기자] 애플이 비디오 팟캐스트 시장에 본격 진출한다.\n16일(현지시간) 미국 CNBC 방송에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔다.\n팟캐스트는 구독 형식의 인터넷 방송으로, 애플의 휴대용 음향기기 아이팟(iPod)의 ‘팟’(pod)과 방송을 의미하는 영단어 ‘브로드캐스트’(broadcast)를 합쳐 만든 합성어다.\n이번 기능 추가에 따라 애플 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아보고, 바로 시청·청취할 수 있게 된다. 크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 될 전망이다.\n이에 따라 애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 수 있는 발판을 마련하게 됐다.\n애플은 팟캐스트라는 개념을 시장에 처음 안착시킨 기업이지만, 영상 팟캐스트 시장에서는 후발주자들에 비해 주춤하는 모습을 보여왔다.\n영상 팟캐스트에 줄곧 투자해 온 유튜브는 월간 활성 이용자(MAU)가 10억명을 넘겼고, 최근 스포티파이와 넷플릭스도 팟캐스트 창작자와 콘텐츠 제작에 거액을 투자하고 있다.\n에디 큐 애플 서비스 부문 수석부사장은 “애플은 20년 전 팟캐스트를 주류로 만드는 데 기여했다”며 “이번에 업계 최고 수준의 비디오 경험을 제공하고, 청취자와 시청자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것”이라고 설명했다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계, 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n260213)시황분석 -VVIP-주식의 상식, 스탁센스\n-\n윤리적 중립성은 존재하는가: Anthropic-국방부 갈등에서 드러나는 AI 거버넌스의 딜레마현명한관찰자\n-\n기간한정무료스노보드 최가온 인스타그램트렌드 매거진 - 최신 유행 패션\n-\n건설근로자공제회 앱 설치 건설e음 어플 다운로드 2026 최신 안내정책 흐름 읽어주는 경제노트\n-\n[D-7 preview]: \"AI가 구리를 부르고, 미쓰비시가 6억불 쐈다\"...허드베이 미네랄(HBM), 美 구리 공급망의 큰손월스트릿 시그널\n-\nWELL 4Q 2025 실버 이코노미의 지배자미국 주식 10분 만에 이해하기",
        "relevance_score": 41
    },
    {
        "title": "애플, 영상 팟캐스트 시장 뛰어든다…유튜브·넷플릭스 경쟁",
        "date": "2026-02-17 10:16",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1336691",
        "content": "[데일리한국 안세진 기자] 애플이 눈으로 보고 즐기는 비디오 팟캐스트 시장에 본격적으로 나선다.\n16일(현지시간) 미국 CNBC 방송에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 연합뉴스는 밝혔다.\n팟캐스트는 구독 형식의 인터넷 방송으로, 애플의 휴대용 음향기기 아이팟(iPod)의 '팟'(pod)과 방송을 의미하는 영단어 '브로드캐스트'(broadcast)를 합쳐 만든 합성어다.\n이번 기능 추가에 따라 애플 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아보고, 바로 시청·청취할 수 있게 된다. 크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 될 전망이다.\n이에 따라 애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 수 있는 발판을 마련하게 됐다.\n애플은 팟캐스트라는 개념을 시장에 처음 안착시킨 기업이지만, 영상 팟캐스트 시장에서는 후발주자들에 비해 주춤하는 모습을 보여왔다.\n영상 팟캐스트에 줄곧 투자해 온 유튜브는 월간 활성 이용자(MAU)가 10억명을 넘겼고, 최근 스포티파이와 넷플릭스도 팟캐스트 창작자와 콘텐츠 제작에 거액을 투자하고 있다.\n에디 큐 애플 서비스 부문 수석부사장은 \"애플은 20년 전 팟캐스트를 주류로 만드는 데 기여했다\"며 \"이번에 업계 최고 수준의 비디오 경험을 제공하고, 청취자와 시청자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것\"이라고 설명했다.\n안세진 기자\n다른 기사 보기",
        "relevance_score": 41
    },
    {
        "title": "애플, 영상 팟캐스트 도입…유튜브·넷플릭스와 경쟁 본격화",
        "date": "2026-02-17 10:12",
        "link": "https://www.etoday.co.kr/news/view/2557087",
        "content": "애플이 ‘보는 팟캐스트’ 시장에 본격적으로 뛰어든다.\n16일(현지시간) 미국 CNBC에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가할 계획이라고 밝혔다.\n팟캐스트는 애플의 휴대용 음향기기 아이팟(iPod)의 ‘팟’(pod)과 방송을 뜻하는 ‘브로드캐스트’(broadcast)를 결합한 용어로, 구독형 인터넷 오디오 콘텐츠를 의미한다.\n이번 기능 도입으로 이용자들은 애플 팟캐스트 앱에서 영상 팟캐스트를 검색해 곧바로 시청하거나 청취할 수 있게 된다. 제작자들도 팟캐스트 도중 영상 광고를 삽입할 수 있을 것으로 전망된다.\n이에 따라 애플은 유튜브, 스포티파이, 넷플릭스 등과 영상 팟캐스트 시장에서 직접 경쟁할 수 있는 기반을 마련하게 됐다.\n애플은 팟캐스트 개념을 대중화한 기업으로 평가받지만, 영상 중심 시장에서는 후발 플랫폼에 비해 존재감이 크지 않았다.\n반면 영상 팟캐스트에 적극 투자해 온 유튜브는 월간 활성 이용자(MAU) 10억명을 넘어섰고, 스포티파이와 넷플릭스도 관련 창작자와 콘텐츠 확보에 대규모 자금을 투입하고 있다.\n에디 큐 애플 서비스 부문 수석부사장은 “애플은 20년 전 팟캐스트를 주류 콘텐츠로 만드는 데 기여했다”며 “이번에 업계 최고 수준의 비디오 경험을 제공해 이용자들이 팟캐스트를 더욱 쉽게 즐길 수 있도록 하겠다”고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "애플, 영상 팟캐스트 시장 진출… 유튜브·넷플릭스와 경쟁",
        "date": "2026-02-17 10:10",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3375811",
        "content": "[천지일보=황해연 기자] 애플이 눈으로 보고 즐기는 비디오 팟캐스트 시장에 본격 진출해 유튜브·스포티파이와의 경쟁을 본격화한다.\n16일(현지시간) 미국 CNBC 방송에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔다.\n팟캐스트는 구독 형식의 인터넷 방송으로 애플의 휴대용 음향기기 아이팟(iPod)의 ‘팟(pod)’과 방송을 의미하는 영단어 ‘브로드캐스트(broadcast)’의 합성어다.\n이에 올해 2분기부터 애플 팟캐스트 앱에서 손쉽게 영상 팟캐스트를 찾아보고 바로 시청·청취가 가능해진다. 다운로드 기능도 추가된다.\n크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 될 전망이다.\n이를 통해 애플은 유튜브, 스포티파이, 넷플릭스 등과 영상 팟캐스트 시장에서 경쟁할 수 있는 발판을 마련했고 이에 따른 경쟁은 본격화될 것으로 보인다.\n에디 큐 애플 서비스 부문 수석부사장은 “애플은 20년 전 아이튠즈에 팟캐스트를 추가해 팟캐스팅을 주류로 만드는 데 기여했다”며 “이번에 업계 최고 수준의 비디오 경험을 제공함으로써 크리에이터들이 콘텐츠와 비즈니스 구축 방식을 완벽하게 제어할 수 있도록 지원하는 동시에 청취자와 시청자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것”이라고 설명했다.\nCNBC는 “(애플의) 이번 발표가 경쟁사들이 팟캐스트 영상 콘텐츠에 지속적으로 투자하는 가운데 나온 것”이라고 전했다.\n유튜브는 월간 활성 이용자(MAU)가 10억명을 넘어섰다. 스포티파이는 팟캐스트 영상 콘텐츠를 확장하고 지난해 1분기 팟캐스터들에게 1억 달러 이상 지급했으며 넷플릭스도 비디오 팟캐스트 시장에 진출하는 등 거액을 투자하고 있다.",
        "relevance_score": 41
    },
    {
        "title": "애플, 영상 팟캐스트 기능 도입…플랫폼 경쟁 본격화",
        "date": "2026-02-17 10:02",
        "link": "https://news.bbsi.co.kr/news/articleView.html?idxno=4067612",
        "content": "애플이 눈으로 보고 즐기는 비디오 팟캐스트 시장에 본격 진출합니다.\n현지시간으로 어제 미국 CNBC에 따르면 애플은 올봄 자사 팟캐스트 앱에 영상 기능을 통합해 시청과 청취를 함께 지원할 예정입니다.\n이에 따라 이용자는 영상 팟캐스트를 바로 찾아 시청할 수 있고, 제작자들은 방송 중간에 영상 광고도 삽입할 수 있게 됩니다.\n이번 조치로 애플은 유튜브, 넷플릭스 등과의 경쟁 기반을 마련하게 됐습니다.\n애플은 과거 팟캐스트 대중화를 이끈 기업이지만 영상 분야에서는 후발주자로 평가돼 왔습니다.\n애플 측은 업계 최고 수준의 비디오 경험을 제공해 이용 접근성을 높이겠다고 밝혔습니다.\n황민호 기자\nacemino@bbsi.co.kr",
        "relevance_score": 30
    },
    {
        "title": "'팟캐스트 원조' 애플, 영상 시장 출사표…유튜브·넷플과 경쟁",
        "date": "2026-02-17 09:56",
        "link": "https://www.seoulfn.com/news/articleView.html?idxno=621478",
        "content": "글자크기 설정\n기사의 본문 내용은 이 글자크기로 변경됩니다.\n[서울파이낸스 이도경 기자] 애플이 비디오 팟캐스트 시장에 출사표를 던졌다.\n16일(현지시간) 미국 경제전문채널 CNBC 방송에 따르면 애플은 올 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔다.\n이로써 애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 수 있는 발판을 마련하게 됐다.\n애플은 팟캐스트라는 개념을 시장에 처음 안착시켰지만 영상 팟캐스트 시장에서는 후발주자들에 밀려나 있었다.\n팟캐스트는 구독 형식의 인터넷 방송으로, 애플의 휴대용 음향기기 아이팟(iPod)의 '팟'(pod)과 방송을 의미하는 영단어 '브로드캐스트'를 합쳐 만든 합성어다.\n이번 기능 추가에 따라 애플 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아 보고 들을 수 있게 된다. 크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 될 전망이다.\n영상 팟캐스트에 투자해 온 유튜브는 월간 활성 이용자(MAU)가 10억명을 넘겼고, 최근 스포티파이와 넷플릭스도 팟캐스트 창작자와 콘텐츠 제작에 거액을 투자하고 있다.\n에디 큐 애플 서비스 부문 수석부사장은 \"애플은 20년 전 팟캐스트를 주류로 만드는 데 기여했다\"면며 \"업계 최고 수준의 비디오 경험을 제공하고, 청취자와 시청자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것\"이라고 밝혔다.\n이 기사를 공유합니다",
        "relevance_score": 41
    },
    {
        "title": "애플 iOS 26.4 베타1 공개…신규 기능 총정리",
        "date": "2026-02-17 09:50",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=631748",
        "content": "[디지털투데이 AI리포터] 애플 iOS 26.4 베타1이 공개됐다. 이번 업데이트는 메시지, 애플 뮤직, 팟캐스트 등 다양한 앱에서 새로운 기능과 디자인 개선을 포함하고 있다.\n16일(현지시간) IT매체 나인투파이브맥에 따르면 iOS 26.4 베타1은 개발자용으로 출시됐으며, 빌드 번호는 23E5207q다. 메시지 앱에서는 아이폰 간 RCS 메시지 암호화 테스트가 가능해졌고, 애플 팟캐스트는 비디오 팟캐스트 시청과 오디오 전환이 더 쉬워졌다.\n애플 뮤직은 앨범·플레이리스트 디자인을 변경하고, 사용자가 저장한 아티스트의 콘서트·투어 정보를 제공하는 기능을 도입했다. '프로필' 인터페이스도 개편돼 자주 사용하는 기능에 쉽게 접근할 수 있다.\n또한, '플레이리스트 플레이그라운드'라는 AI 기능이 추가돼 텍스트 설명이나 프롬프트를 기반으로 자동 플레이리스트를 생성할 수 있다. 월페이퍼 갤러리는 카테고리가 더 명확히 구분되며, 리마인더 앱은 '긴급'으로 표시한 작업을 스마트 리스트로 관리해 알람을 제공한다.\n아울러 도난 방지 기능이 기본 활성화돼 신뢰할 수 없는 장소에서는 생체 인증이 필요하며, 두 번째 인증 시 지연 시간이 적용된다. 홈스크린에는 애플 뮤직 앰비언트 플레이리스트를 빠르게 접근할 수 있는 새로운 위젯이 추가됐으며, 앱스토어 검색창이 상단으로 이동했다. 공개 베타 버전은 몇 주 내 출시될 예정이며, 애플은 추가 기능을 지속적으로 업데이트할 계획이다.",
        "relevance_score": 31
    },
    {
        "title": "유튜브·넷플릭스에 질 수 없지…애플 팟캐스트 앱에 통합영상 기능 추...",
        "date": "2026-02-17 09:45",
        "link": "https://n.news.naver.com/mnews/article/011/0004590836?sid=104",
        "content": "크리에이터도 팟캐스트 중간에 영상 광고 추가 가능 전망\n애플이 비디오 팟캐스트 시장에 본격적으로 나선다.\n16일(현지시간) 미국 CNBC 방송에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔다.\n팟캐스트는 구독 형식의 인터넷 방송으로, 애플의 휴대용 음향기기 아이팟(iPod)의 ‘팟’(pod)과 방송을 의미하는 영단어 ‘브로드캐스트’(broadcast)를 합쳐 만든 합성어다.\n애플은 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아보고, 바로 시청·청취할 수 있도록 기능을 추가한다는 계획이다. 크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 될 전망이다.\n이에 따라 애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 수 있는 발판을 마련하게 됐다. 그동안 애플은 팟캐스트라는 개념을 시장에 처음 안착시킨 기업이지만, 영상 팟캐스트 시장에서는 후발주자들에 비해 주춤하는 모습을 보여왔다.\n영상 팟캐스트에 줄곧 투자해 온 유튜브는 월간 활성 이용자(MAU)가 10억 명을 넘겼고, 최근 스포티파이와 넷플릭스도 팟캐스트 창작자와 콘텐츠 제작에 거액을 투자하고 있다.\n에디 큐 애플 서비스 부문 수석부사장은 “애플은 20년 전 팟캐스트를 주류로 만드는 데 기여했다”며 “이번에 업계 최고 수준의 비디오 경험을 제공하고, 청취자와 시청자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것”이라고 설명했다.",
        "relevance_score": 36
    },
    {
        "title": "애플, 영상 팟캐스트 시장 진출…유튜브·넷플릭스와 경쟁",
        "date": "2026-02-17 09:34",
        "link": "https://www.ajunews.com/view/20260217092752559",
        "content": "16일(현지시간) 미국 CNBC 방송에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔다.\n팟캐스트는 구독 형식의 인터넷 방송으로, 애플의 휴대용 음향기기 아이팟(iPod)의 '팟'(pod)과 방송을 의미하는 영단어 '브로드캐스트'(broadcast)를 합쳐 만든 합성어다.\n이번 기능 추가에 따라 애플 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아보고, 바로 시청·청취할 수 있게 된다. 크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 될 전망이다.\n애플은 팟캐스트라는 개념을 시장에 처음 안착시킨 기업이지만, 영상 팟캐스트 시장에서는 후발주자들에 비해 주춤하는 모습을 보여왔다.\n영상 팟캐스트에 줄곧 투자해 온 유튜브는 월간 활성 이용자(MAU)가 10억명을 넘겼고, 최근 스포티파이와 넷플릭스도 팟캐스트 창작자와 콘텐츠 제작에 거액을 투자하고 있다.\n에디 큐 애플 서비스 부문 수석부사장은 \"애플은 20년 전 팟캐스트를 주류로 만드는 데 기여했다\"며 \"이번에 업계 최고 수준의 비디오 경험을 제공하고, 청취자와 시청자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것\"이라고 설명했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "애플, 유튜브에 '도전장'...팟캐스트 앱에 새 기능",
        "date": "2026-02-17 09:32",
        "link": "https://n.news.naver.com/mnews/article/215/0001242068?sid=105",
        "content": "애플이 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가하며 비디오 팟캐스트 시장에 본격 나선다고 16일(현지시간) 미국 CNBC 방송이 보도했다.\n신 기능이 추가되면서 애플 팟캐스트 앱에서도 영상 팟캐스트를 찾아보고, 바로 시청·청취할 수 있게 된다. 팟캐스트 크리에이터는 중간에 영상 광고를 넣을 수 있게 될 전망이다.\n이에 유튜브, 스포티파이, 넷플릭스 등과 영상 팟캐스트 시장에서 애플이 경쟁하게 됐다.\n구독 형식의 인터넷 방송인 팟캐스트는 애플의 휴대용 음향기기 아이팟(iPod)의 '팟'(pod)과 방송을 의미하는 영단어 '브로드캐스트'(broadcast)를 합쳐 만든 합성어다.\n애플은 팟캐스트를 시장에 처음 선보였지만, 영상 팟캐스트 시장에서는 후발주자다.\n유튜브는 영상 팟캐스트에 줄곧 투자해 와 월간 활성 이용자(MAU)가 10억명을 넘겼다. 최근 스포티파이와 넷플릭스도 팟캐스트 분야에 거액을 투자하고 있다.\n에디 큐 애플 서비스 부문 수석부사장은 \"애플은 20년 전 팟캐스트를 주류로 만드는 데 기여했다\"며 \"이번에 업계 최고 수준의 비디오 경험을 제공하고, 청취자와 시청자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것\"이라고 설명했다.\n(사진=연합뉴스)",
        "relevance_score": 38
    },
    {
        "title": "애플, 영상 팟캐스트 시장 진출…유튜브·넷플릭스와 경쟁",
        "date": "2026-02-17 09:26",
        "link": "https://www.slist.kr/news/articleView.html?idxno=717485",
        "content": "애플이 눈으로 보고 즐기는 비디오 팟캐스트 시장에 본격적으로 나선다.\n16일(현지시간) 미국 CNBC 방송에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔다.\n팟캐스트는 구독 형식의 인터넷 방송으로, 애플의 휴대용 음향기기 아이팟(iPod)의 '팟'(pod)과 방송을 의미하는 영단어 '브로드캐스트'(broadcast)를 합쳐 만든 합성어다.\n이번 기능 추가에 따라 애플 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아보고, 바로 시청·청취할 수 있게 된다. 크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 될 전망이다.\n이에 따라 애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 수 있는 발판을 마련하게 됐다.\n애플은 팟캐스트라는 개념을 시장에 처음 안착시킨 기업이지만, 영상 팟캐스트 시장에서는 후발주자들에 비해 주춤하는 모습을 보여왔다.\n영상 팟캐스트에 줄곧 투자해 온 유튜브는 월간 활성 이용자(MAU)가 10억명을 넘겼고, 최근 스포티파이와 넷플릭스도 팟캐스트 창작자와 콘텐츠 제작에 거액을 투자하고 있다.\n에디 큐 애플 서비스 부문 수석부사장은 \"애플은 20년 전 팟캐스트를 주류로 만드는 데 기여했다\"며 \"이번에 업계 최고 수준의 비디오 경험을 제공하고, 청취자와 시청자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것\"이라고 설명했다.",
        "relevance_score": 41
    },
    {
        "title": "애플, 영상 팟캐스트 시장에 뛰어든다…유튜브·넷플릭스와 경쟁",
        "date": "2026-02-17 09:15",
        "link": "https://n.news.naver.com/mnews/article/001/0015909248?sid=104",
        "content": "[촬영 정유진]\n(로스앤젤레스=연합뉴스) 김경윤 특파원 = 애플이 눈으로 보고 즐기는 비디오 팟캐스트 시장에 본격적으로 나선다.\n16일(현지시간) 미국 CNBC 방송에 따르면 애플은 올해 봄 자사 팟캐스트 애플리케이션(앱)에 통합 영상 기능을 추가한다고 밝혔다.\n팟캐스트는 구독 형식의 인터넷 방송으로, 애플의 휴대용 음향기기 아이팟(iPod)의 '팟'(pod)과 방송을 의미하는 영단어 '브로드캐스트'(broadcast)를 합쳐 만든 합성어다.\n이번 기능 추가에 따라 애플 팟캐스트 앱에서도 간편하게 영상 팟캐스트를 찾아보고, 바로 시청·청취할 수 있게 된다. 크리에이터도 팟캐스트 중간에 영상 광고를 넣을 수 있게 될 전망이다.\n이에 따라 애플은 유튜브, 스포티파이, 넷플릭스 등과 함께 영상 팟캐스트 시장에서 경쟁할 수 있는 발판을 마련하게 됐다.\n애플은 팟캐스트라는 개념을 시장에 처음 안착시킨 기업이지만, 영상 팟캐스트 시장에서는 후발주자들에 비해 주춤하는 모습을 보여왔다.\n영상 팟캐스트에 줄곧 투자해 온 유튜브는 월간 활성 이용자(MAU)가 10억명을 넘겼고, 최근 스포티파이와 넷플릭스도 팟캐스트 창작자와 콘텐츠 제작에 거액을 투자하고 있다.\n에디 큐 애플 서비스 부문 수석부사장은 \"애플은 20년 전 팟캐스트를 주류로 만드는 데 기여했다\"며 \"이번에 업계 최고 수준의 비디오 경험을 제공하고, 청취자와 시청자들이 팟캐스트를 더 쉽게 이용할 수 있도록 할 것\"이라고 설명했다.\nheeva@yna.co.kr",
        "relevance_score": 41
    },
    {
        "title": "삼성 갤럭시S 독무대 그냥 놔둘 순 없지…애플이 보급형 신작 내놓는...",
        "date": "2026-02-17 09:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013773048?sid=105",
        "content": "보급형 모델에 AI 위해 최신 칩 탑재…가격은 599달러 동결 전망\n하반기엔 폴더블 및 프로·맥스 출시…삼성과 연중 경쟁 구도\n[서울=뉴시스] 심지혜 기자 = 애플의 보급형 모델 '아이폰 17e'가 조만간 모습을 드러낼 예정이다. 삼성 갤럭시 언팩 행사 이전인 오는 19일 공개될 것이란 관측도 있다.\n매년 초 삼성전자 플래그십 라인업 갤럭시 S 시리즈로 상반기 시장을 주도해왔지민 올해는 언팩 일정이 예년보다 늦어지면서 순서가 바뀌는 모습이다.\n애플은 지난해 2월 19일 '아이폰 16e'를 선보인 바 있다. 올해 e 모델이 예상대로 19일 공개되면 2년 연속 2월 발표가 이뤄지는 셈이다. 보급형 모델을 연초에 배치하는 일정이 반복되면서 출시 시점이 점차 체계화되는 양상이다.\n아이폰 17e은 전작보다 사양이 개선됐다. 업계에서는 최신 플래그십 모델과 동일한 A19 칩이 탑재될 가능성이 나온다. A19는 TSMC의 3세대 3나노 공정 기반으로 제작되는 것으로 알려졌다. 이에 전작 대비 중앙처리장치 성능이 최대 10% 향상되는 것은 물론 그래픽 처리 성능과 전력 효율 역시 개선될 것으로 예상된다.\n보급형 모델에 구형 프로세서를 적용해왔던 기존 전략과 비교하면 확연한 변화다. 생성형 인공지능 기능 '애플 인텔리전스'를 전 모델로 확산시키기 위한 조치라는 해석이 나온다. 이는 삼성전자가 갤럭시 S 시리즈에서 '갤럭시 AI'를 전면에 내세우는 전략과 맞물려, 상반기 AI 기능 경쟁이 본격화될 가능성을 시사한다.\n통신 칩 독립도 이번 모델의 핵심 변화로 꼽힌다. 업계에서는 애플이 자체 설계한 C1X 모뎀과 N1 네트워킹 칩을 적용할 가능성을 점친다. 그동안 퀄컴 등 외부 업체의 셀룰러 칩에 의존해왔던 구조에서 벗어나 핵심 통신 부품을 내부 기술로 전환하려는 움직임이다. 이는 단순한 기술 자립을 넘어 부품 단가 절감과 수익성 개선으로 이어질 수 있다는 점에서 의미가 있다.\n맥세이프 기능 탑재 역시 눈에 띈다. 전작에서 제외됐던 기능을 다시 적용해 사용자 편의성을 강화하는 모습이다. 자석형 무선 충전은 물론 카드 지갑과 스탠드 등 시중에 출시된 맥세이프 전용 액세서리를 그대로 활용할 수 있다. 보급형 모델에서도 애플 생태계를 온전히 경험할 수 있도록 하겠다는 의도로 풀이된다.\n디스플레이는 6.1인치 OLED가 유력하다. 화면 상단은 노치 디자인을 유지할 가능성이 거론된다. 배터리 용량은 약 4000mAh 수준이 예상된다. 외형은 큰 변화가 없지만, 칩 성능과 연결 기능을 끌어올려 전반적인 사용 경험을 개선하는 데 초점이 맞춰졌다는 평가다.\n가격은 전작과 동일한 599달러(국내 기준 약 99만원대)가 될 것으로 관측된다. 성능을 높였지만 가격은 유지한 것이다.\n이는 갤럭시 S 시리즈 기본형과 비교되는 구도를 염두에 둔 선택으로 풀이된다. 단순히 보급형 수요에 머무르기보다 상대적으로 낮은 가격대에서 상위 모델에 가까운 성능을 제공하겠다는 계산이다.\n상반기 시장에서 갤럭시 S 시리즈와 동급 경쟁을 하기보다는 가격 대비 성능을 앞세워 소비자 선택 범위를 넓히는 접근으로 해석된다.\n오는 19일 e 모델 출시는 애플의 라인업 재정비 흐름으로 읽힌다. 우선 올해는 e 모델을 상반기에 전면 배치해 시장 내 존재감을 유지하려는 전략이다. 삼성전자가 갤럭시 S 시리즈를 통해 상반기 주도권을 잡아온 구조에서 애플은 보급형 모델로 최소한의 접점을 확보하는 방식이다. 플래그십 대 플래그십의 정면 승부라기보다 상반기 시장을 비워두지 않겠다는 선택에 가깝다.\n과거 아이폰 5c, 아이폰 XR, 아이폰 SE 시리즈 등 보급형 모델은 비정기적으로 출시됐다. 3월과 4월, 9월 등 시기가 제각각이었고, 일정이 고정된 흐름은 아니었다.\n하반기에는 프리미엄 모델을 전면에 내세울 가능성이 크다. 업계에서는 애플이 올 하반기 처음으로 폴더블 모델을 선보이는 동시에 ‘아이폰 18 프로’와 ‘프로 맥스’를 공개할 것으로 보고 있다. 바형 플래그십과 폴더블 모델을 함께 배치하는 구상이다.\n삼성전자가 갤럭시 Z 시리즈로 선점해온 폴더블 시장에 애플이 본격 합류하는 그림이다. 사실상 삼성전자 독주였던 만큼, 애플의 가세는 수요 이동과 경쟁 구도 변화로 이어질 수 있다.\n내년에는 라인업 배치가 한층 체계화될 것이란 전망도 나온다. 상반기에는 아이폰 일반 모델과 e 모델을, 하반기에는 프로와 프로 맥스, 폴더블을 배치하는 방식이다.\n상반기에는 갤럭시 S 시리즈와, 하반기에는 갤럭시 Z 시리즈와 각각 맞붙는 구도로, 연중 전 구간에서 삼성과의 경쟁이 벌어지는 것이다.\n특히 하반기에는 삼성전자가 바형 플래그십 신제품을 별도로 내놓지 않는 일정 구조를 고려하면, 애플이 프로·프로맥스 모델을 통해 그 구간의 수요를 흡수하는 구상이다. 폴더블에서는 정면 승부가, 바형 프리미엄에서는 출시 시점 차이를 활용한 경쟁이 동시에 전개되는 셈이다.\n아이폰 17e는 단순한 보급형 신제품을 넘어 애플의 상·하반기 이원화 구상을 현실화하는 출발점에 놓인 모델이다. 연초 e 모델로 시작해 하반기 프리미엄과 폴더블로 이어지는 일정이 자리잡을 경우, 연중 경쟁 구도 자체가 달라질 전망이다．",
        "relevance_score": 136
    },
    {
        "title": "애플, 영상 팟캐스트 본격 확장…유튜브·스포티파이와 경쟁",
        "date": "2026-02-17 08:58",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=631745",
        "content": "[디지털투데이 AI리포터] 애플이 오디오 중심의 팟캐스트를 영상 플랫폼으로 확장하며 유튜브·스포티파이와의 경쟁을 본격화한다고 16일(현지시간) 비즈니스인사이더가 전했다.\n2026년 2분기부터 애플 팟캐스트에서 사용자는 에피소드를 듣거나 영상으로 전환할 수 있으며, 다운로드 기능도 추가된다. 에디 큐 애플 서비스 부문 수석 부사장은 \"창작자들이 콘텐츠와 비즈니스를 직접 관리할 수 있도록 지원하겠다\"고 밝혔다.\n이번 업데이트로 창작자들은 새로운 수익 모델도 갖게 된다. 참여 호스팅 제공업체를 통해 애플 팟캐스트에 배포되는 에피소드에 비디오 광고를 삽입할 수 있으며, 플랫폼은 에이캐스트(Acast), 아마존의 ART19, 트라이톤(Triton)의 옴니 스튜디오, 시리우스XM 등이 포함될 예정이다.\n아울러 새로운 비디오 스트리밍 시스템은 올봄부터 아이폰, 아이패드, 애플 비전 프로, 웹에서 순차적으로 적용된다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자 OLED TV, 美 IT 리뷰 매체 '최고의 TV' 5관왕",
        "date": "2026-02-17 08:31",
        "link": "https://n.news.naver.com/mnews/article/030/0003399777?sid=105",
        "content": "삼성전자는 자사 유기발광다이오드(OLED) TV가 미국 정보기술(IT) 리뷰 매체인 알팅스의 '더 베스트 TV즈 오브 2026' 평가에서 5관왕에 올랐다고 17일 밝혔다.\n삼성전자 OLED TV 'S95F'는 △최고의 TV △최고의 OLED TV △최고의 스마트 TV △최고의 게이밍 TV △영화 시청 최고의 TV 등 5개 부문에서 최고 제품으로 선정됐다.\n알팅스는 S95F 제품에 대해 “퀀텀닷(QD)-OLED 기술을 기반으로 뛰어난 색 재현력과 명암비를 제공하고, 특히 어두운 환경에서 콘텐츠 표현이 탁월하다”며 “매끄러운 화면 전환과 넓은 시야각, 밝은 실내에서 반사 없이 선명한 화질을 자랑하는 것도 특징”이라고 소개했다.\n삼성전자는 S95F에 빛 반사와 눈부심을 줄여 선명한 색감을 구현하는 '글레어 프리' 기술을 적용했다. 또 돌비 애트모스와 무빙 사운드+ 등 기술을 탑재해 게임 속 장면을 실감나게 구현할 수 있다.\n이호길 기자 eagles@etnews.com",
        "relevance_score": 33
    },
    {
        "title": "애플, 3월 신제품 발표...저가형 맥북 나올듯",
        "date": "2026-02-17 08:14",
        "link": "https://n.news.naver.com/mnews/article/092/0002410863?sid=105",
        "content": "16일(현지시간) 블룸버그 등 외신에 따르면 애플은 3월4일 미국 동부시간 기준 오전 9시에 뉴욕, 런던, 상하이에서 오프라인 행사를 열기로 하고 미디어에 초청장을 보냈다.\n일반적인 신제품 발표와 달리 특별한 경험(special Apple Experience) 표현을 내세우고 있다.\n미디어 대상 초청이 이뤄졌으나 키노트를 비롯한 발표 내용의 생중계 여부는 명시하지 않았다.\n블룸버그의 마크 거먼은 애플의 발표에서 저가형 맥북 신제품이 공개될 것으로 전망했다. 아이폰16 시리즈에 탑재된 A18 프로칩을 사용한 맥북이 공개될 수 있다는 이야기다.\n아울러 플래그십 라인업과 달리 상대적으로 저렴한 아이폰17e 발표 가능성도 점쳐지고 있다.",
        "relevance_score": 26
    },
    {
        "title": "삼성전자, OLED TV '글로벌 5관왕'…북미 점유율 42.4%로 1위",
        "date": "2026-02-17 07:52",
        "link": "https://www.abcn.kr/news/articleView.html?idxno=86473",
        "content": "알팅즈 ‘2026년 최고의 TV’ 선정…QD-OLED·165Hz 게이밍 성능 앞세워 프리미엄 공략\nABC뉴스=백용재 기자 / 삼성전자가 OLED TV 시장에서 제품력과 시장 점유율을 동시에 입증했다.\n삼성전자는 17일 자사 OLED TV S95F가 글로벌 IT 평가 매체 RTINGS의 ‘더 베스트 TV즈 오브 2026(The Best TVs of 2026)’에서 5개 부문 최고 제품으로 선정됐다고 밝혔다. 북미 시장에서는 2025년 3분기 누적 매출 기준 42.4%의 점유율로 1위를 기록했다.\nS95F는 ▲최고의 TV(Best TV) ▲최고의 OLED TV ▲최고의 스마트 TV ▲최고의 게이밍 TV ▲영화 시청 최고의 TV 등 5개 부문에서 1위를 차지했다. RTINGS은 “퀀텀닷(QD)-OLED 기술 기반의 뛰어난 색 재현력과 명암비, 특히 어두운 환경에서의 HDR 표현이 탁월하다”고 평가했다. 또한 “넓은 시야각과 매끄러운 화면 전환, 밝은 실내 환경에서도 반사 없이 선명한 화질을 제공한다”고 밝혔다.\n제품 경쟁력의 핵심은 QD-OLED 패널과 고주사율 기술이다. 빛 반사와 눈부심을 줄이는 ‘글레어 프리(Glare Free)’ 기술을 적용해 깊은 블랙과 고명암 대비를 구현했고, 최대 165Hz를 지원하는 ‘모션 터보 165Hz’ 기능을 통해 고사양 게임 환경에서도 화면 끊김을 최소화했다.\nAMD ‘프리싱크 프리미엄 프로’와 엔비디아 ‘지싱크 호환’ 기능도 지원한다. 음향 부문에서는 돌비 애트모스와 무빙 사운드 플러스 기술을 탑재해 몰입감을 높였다.\n시장 성과도 뚜렷하다. 삼성 OLED TV는 북미 시장에서 2025년 3분기 누적 매출 점유율 42.4%를 기록하며 1위를 유지했다.\n중동·아프리카 시장에서도 같은 기간 52.6%의 점유율로 선두를 차지했다. 프리미엄 TV 수요가 북미를 중심으로 회복세를 보이는 가운데, 고화질·게이밍 성능을 앞세운 제품 전략이 유효했다는 평가다.\n글로벌 TV 시장은 LCD에서 OLED 중심의 프리미엄 경쟁으로 빠르게 이동하고 있다. 중국 업체들의 가격 공세가 이어지는 상황에서, 삼성전자가 화질과 게이밍 성능을 앞세운 기술 차별화 전략으로 고가 시장을 방어하고 있다는 분석이 나온다.\n업계에서는 “프리미엄 세그먼트에서 브랜드 신뢰도와 패널 기술력이 점유율을 좌우하고 있다”고 보고 있다.\n삼성전자가 OLED TV 라인업을 확대하며 프리미엄 시장 공략을 강화하는 가운데, 글로벌 수요 회복과 환율 환경이 올해 실적의 주요 변수로 작용할 전망이다.",
        "relevance_score": 46
    },
    {
        "title": "OLED 8.6세대 전쟁 격화속, 韓·中 기업들 엇갈린 전략… 누가 웃을까",
        "date": "2026-02-17 07:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002218215?sid=105",
        "content": "후발주자 비전옥스·CSOT, 'ViP·잉크젯' 신기술로 게임 체인저 노려\n[디지털데일리 배태용 기자] 글로벌 디스플레이 업계가 IT용 8.6세대 OLED(유기발광다이오드) 투자를 본격화한 가운데 한·중 패널 기업들의 전략이 두 갈래로 나뉘고 있다.\n삼성디스플레이와 중국 1위 BOE는 기존에 검증된 'FMM(파인메탈마스크) 증착' 방식을 택해 생산성과 수율 안정성을 꾀하는 '정공법'을 택한 반면 후발 주자인 비전옥스와 CSOT는 'ViP'와 '잉크젯 프린팅'이라는 실험적인 신공정을 들고나와 판을 흔들려는 '변칙' 승부수를 던졌다.\n2026년 양산 시점에서 어느 진영이 애플 등 빅테크의 눈높이를 맞출 수 있을지가 관전 포인트다.\n◆ 'FMM'으로 맞붙은 삼성 vs BOE… \"공정은 같지만 장비가 다르다\"\n17일 관련 업계에 따르면, 삼성디스플레이와 BOE는 8.6세대 라인(A6, B16)의 핵심 공정으로 FMM 방식을 나란히 채택했다. FMM은 미세한 구멍이 뚫린 금속 마스크를 통해 유기물을 기화시켜 화소를 형성하는 기술로 현재 중소형 OLED 시장의 표준이다.\n하지만 속을 들여다보면 미묘한 차이가 있다. 삼성디스플레이는 '안정'을 위해 일본 캐논토키(Canon Tokki)의 증착기를 독점적으로 확보했다. 반면 BOE는 같은 FMM 방식이지만 장비 공급사로 한국의 선익시스템을 낙점했다.\n업계 관계자는 \"BOE가 공정 리스크는 줄이면서도(FMM), 캐논토키의 높은 장비 가격과 납기 문제를 피하기 위해 선익시스템과 손을 잡은 것\"이라며 \"사실상 8.6세대 FMM 시장에서 한·일 장비 대리전 양상\"이라고 분석했다.\n◆ \"FMM으론 못 이겨\"… 비전옥스·CSOT의 '신공정 도박'\n삼성과 BOE가 '규모의 경제' 싸움을 벌인다면 비전옥스와 CSOT는 '기술의 전환'을 노린다. FMM 방식으로는 선두 업체를 따라잡기 힘들다는 판단 하에 과감하게 마스크를 없애거나 아예 찍어내는 방식을 택한 것으로 풀이된다.\n비전옥스(Visionox)는 허페이 V5 공장에 'ViP(Visionox intelligent Pixelization)' 기술을 도입한다. FMM을 사용하지 않고 반도체 노광 공정(포토리소그래피)을 응용해 화소를 만드는 방식이다. 마스크 비용을 아끼고 수명을 늘릴 수 있다는 이론적 장점이 있지만, 공정이 복잡해 수율 확보가 난제로 꼽힌다.\nCSOT는 더 파격적이다. 광저우 T8 라인에 '잉크젯 프린팅(Inkjet Printing)' 도입을 추진 중이다. 진공 상태에서 유기물을 찌는 증착과 달리, 프린터처럼 잉크를 뿌려 패널을 만든다. 재료 효율이 높고 원가가 획기적으로 낮지만 그간 수명과 해상도 문제로 양산에 적용된 사례가 드물다.\n업계는 2026~2027년을 분수령으로 본다. FMM 진영(삼성·BOE)은 초기 수율 잡기가 상대적으로 수월하겠지만 장비 가격과 감가상각비 부담이 크다. 신공정 진영(비전옥스·CSOT)은 초기 비용은 낮을 수 있어도 기술 안정화에 실패할 경우 라인 전체가 '애물단지'로 전락할 위험을 안고 있다.\n한 디스플레이 전문가는 \"애플 아이패드 등 IT 기기는 스마트폰보다 수명과 휘도 조건이 훨씬 까다롭다\"며 \"삼성이 '검증된 길'로 격차를 유지하려는 사이 중국 기업들이 각기 다른 방식(FMM·ViP·잉크젯)으로 동시다발적인 도전을 해오고 있어 향후 기술 표준 경쟁이 치열할 것\"이라고 전망했다.",
        "relevance_score": 105
    }
]