[
    {
        "title": "장중...미국증시 '혼조', 애플·GM '활짝' vs 엔비디아·테슬라 '뚝'",
        "date": "2025-07-02 04:38",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=149796",
        "content": "미국증시 마감 1시간 전\n다우지수 '상승', 나스닥-S&P500 '하락'...3대지수 혼조\n나스닥, S&P500은 2거래일 연속 사상 최고치 작성후 숨고르기\n다우는 3거래일 연속 상승 중\n테슬라 주가는 트럼프-머스크 갈등 속 급락\n트럼프, \"상호관세 유예 연장 없다\"...포드, GM은 급등\n마카오 카지노 성장세 부각 속 장중 카지노주 껑충\n엔비디아는 4거래일 연속 사상 최고치 작성 후 장중 급락\n애플 주가는 AI 전략 변경 추진 속 2거래일 연속 활짝\n트럼프 \"파월 연준 의장 2~3가지 선택지 있다\"며 압박\n[초이스경제 최원석 기자] 1일(미국시간) 뉴욕증권거래소에 따르면 이날 장중(한국시각 2일 새벽 4시 기준, 미국증시 정규장 거래 마감 1시간 전) 뉴욕증시에서 3대 지수가 혼조세를 나타냈다. 다우존스 지수는 4거래일 연속 상승 중이며 나스닥 및 S&P500은 2거래일 연속 사상 최고치 작성 후 이날 장중엔 하락하며 숨을 고르는 모습을 보이고 있다. 이날 상원에서 '트럼프 감세 법안'이 통과되면서 미국 재정악화 우려가 커진 가운데 이같은 흐름이 나타난 것도 주목받았다.\n이 시각 우량주 중심의 다우존스 지수는 4만4530.87로 0.99% 상승 중이다.\n기술주 중심의 나스닥 지수는 2만201.95로 0.82% 하락 중이다.\n대형주 중심의 S&P500 지수는 6197.44로 0.12% 떨어진 채로 움직이고 있다.\n이 시각 다우존스 지수는 3대 지수 중 홀로 상승 중이다. 유나이티드헬스(UNH, +4.27%) 암젠(+4.26%) 셔윈-윌리엄즈(+3.65%) 머크(+3.56%) 애플(+1.29%) 등의 주가가 껑충 오르면서 다우존스 지수를 견인 중이다. 반면 이 시각 엔비디아(-2.90%) 마이크로소프트(-1.01%) IBM(-1.00%) 월트 디즈니(-0.67%) 등의 주가는 하락하며 다우존스 지수 상승폭을 제한 중이이다.\n이날 같은 시각 테슬라의 주가는 301.08 달러로 5.22%나 추락하며 장중 나스닥과 S&P500 지수에 부정적인 영향을 미치고 있다. 트럼프 대통령이 상호관세 유예기간 연장은 없다고 밝힌 가운데 같은 시각 제너럴 모터스(GM, +5.14%) 포드(+4.61%) 등 기존 자동차 업체들의 주가는 급등 중이다.\n같은 시각 라스 베가스 샌즈(LVS, +8.87%) MGM리조트(+7.27%) 시저스 엔터테인먼트(+3.91%) 등의 주가도 급등 중이다. 마카오 카지노 성장세 부각 속 주요 카지노주 급등세가 두드러진다.\n이날 테슬라의 주가는 일론 머스크 테슬라 CEO가 트럼프 대통령의 감세안을 비판하면서 머스크-트럼프 관계 악화 속에 장중 급락하고 있다. 이 시각 애플의 주가는 전일 급등에 이어 또 상승 중이다. 애플의 경우 AI 전략 변경 이슈(오픈AI 등 타회사 AI 이용해 시리 경쟁력 강화 추진 여부 주목) 속에 주가가 2거래일 연속 활짝 웃고 있다. 엔비디아의 경우 전일까지 6거래일 연속 상승 및 4거래일 연속 사상 최고치 작성 후 이날 장중엔 급락세를 보이고 있다.\n미국 경제방송 CNBC는 이날 장중 트럼프 미국 대통령의 발언을 긴급 뉴스로 전했다. 트럼프 대통령은 \"(오는 9일 상호관세 유예 기간이 끝나는 것과 관련해) 더 이상의 연장은 고려하지 않고 있다\"고 했다. 그는 자신과 금리인하를 놓고 대립 중인 파월 연준 의장에 대해서도 \"2~3가지의 선택지가 있다\"며 압박했다. 한편 이날 미국 상원은 트럼프 감세안을 가까스로 통과시켰다. 이 감세안은 다시 하원으로 넘겨져 최종 승인 여부를 가리기 위해 표결에 부쳐질 예정이라고 CNBC가 전했다.\n이 방송은 \"이날 장중 주요 기술주 중에서는 애플 상승, 테슬라-엔비디아 급락 흐름이 주목받고 있다\"고 강조했다.",
        "relevance_score": 26
    },
    {
        "title": "단국대, VR 실감형 콘텐츠 제작 관련 토크쇼...K-MOOC 일환",
        "date": "2025-07-01 22:47",
        "link": "https://n.news.naver.com/mnews/article/009/0005518028?sid=102",
        "content": "지난달 27일 열린 이번 토크쇼 주제는 ‘VR 실감형 영화 콘텐츠의 현재와 미래’로, 정범연 단국대학교 교수, 정영혁 공간콘텐츠연구소장, VR 뮤지컬 SF 영화 ‘안나 마리’의 백승범 촬영 감독 등이 참여해 의견을 나눴다.\n이 자리에서 정 소장은 “앞으로 VR의 발전 가능성은 무궁무진하다”며 “각양각색의 VR 콘텐츠가 안방으로 들어와 온라인 주문을 통해 대중들은 개인적인 취향을 소비하게 될 것”이라고 내다봤다.\n아울러 심리학적 관점에서 의사들의 치료 행위나 상담이 쌍방형 VR 콘텐츠로 강화될 것이라고 정 소장은 예상했다.\n백 감독은 “VR을 관람하는 관객의 참여가 바로 실감형 VR의 성장하는 미래”라며 “단순히 바라보는 것에 그치는 것이 아니라 공간에 개입하는 것”이라고 강조했다.\n그러면서 백 감독은 머리에 착용하는 고글 형태의 HMD(Head Mounted Display) 몰입감에 주목했다. 그는 “실제와 가상이 혼재하는 새로운 신세계에 우리는 또다른 삶의 방식에 관심을 기울여야 한다”며 “관람객들은 미래에 그려지는 삶의 한 단면을 체험할 수 있는 학습 효과에 큰 영향을 끼칠 것”이라고 말했다.\nK-MOOC는 무크(MOOC)의 한국형 모델로 모든 사람이 수강 가능한 웹 기반 강좌 플랫폼이다. 교육부는 2015년부터 대학의 우수 강좌를 온라인으로 공유하며 시민들의 학습 기회를 확대해 왔다. 단국대는 K-MOOC를 통해 VR기반 영화제작 강좌를 제공하는 등 혁신적인 교육과정을 제공하고 있다.",
        "relevance_score": 28
    },
    {
        "title": "[야식 뭐 먹지?] 애플망고빙수 재해석한 배스킨라빈스 '애망빙'",
        "date": "2025-07-01 21:20",
        "link": "https://www.econovill.com/news/articleView.html?idxno=701751",
        "content": "배스킨라빈스가 빙수의 계절을 맞아 7월 한 달 동안 이달의 맛 ‘애망빙’을 선보였다.\n이번 신제품은 호텔에서 여름철 인기 디저트로 사랑받는 ‘애플망고빙수’를 아이스크림으로 재해석한 플레이버다.\n‘애망빙’은 진한 망고의 풍미를 담은 망고 샤베트와 부드러운 코코넛 연유 아이스크림을 조합하고 애플망고 다이스, 미니 펄을 더해 식감과 비주얼을 완성했다.\n7월 한 달간 배스킨라빈스의 제품을 다채롭게 즐길 수 있는 프로모션도 함께 진행된다. 이달의 맛 ‘애망빙’ 싱글레귤러 구매 시 500원을 추가하면 더블주니어 사이즈로 업그레이드 해주는 ‘더블업’ 프로모션이 운영된다.\n또한 매월 첫째 주 금요일부터 7일간 해피포인트 애플리케이션에서 이달의 맛 싱글레귤러 50% 혜택을 포함한 할인 쿠폰 또는 해피포인트를 랜덤으로 지급하는 ‘배라마블’ 프로모션도 전개 예정이다.\n배스킨라빈스 관계자는 “매년 여름 호텔 디저트로 큰 인기를 끌었던 애플망고빙수를 배라만의 방식으로 구현한 ‘애망빙’을 출시했다”며 “7월을 맞아 진행되는 다양한 행사들을 통해 이달의 맛과 배스킨라빈스 제품을 마음껏 즐겨보시길 바란다”고 말했다.\n서예림 기자\nyerimz99@econovill.com",
        "relevance_score": 27
    },
    {
        "title": "조주완號, 스마트팩토리 넘어 스마트물류까지…로지스밸리와 업무협약...",
        "date": "2025-07-01 19:42",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025070113502969416ed0c62d49_1/article.html",
        "content": "국내 최대 복합물류기업 ‘로지스밸리’와 스마트물류센터 사업 협력 업무협약 체결\nLG전자의 ‘스마트팩토리 솔루션’, 물류 분야에 첫 적용…첨단 물류센터 구축\n조주완 LG전자 사장이 스마트팩토리 사업을 통한 '제조업 대전환 혁신 전략'을 본격적으로 추진하고 있다. LG전자가 스마트팩토리 기술을 적용해 물류분야에서 스마트물류센터 구축에 나서면서다. LG전자는 신성장 동력으로 육성 중인 ‘스마트팩토리 솔루션’ 사업 영역을 스마트물류 분야까지 확장함과 동시에 스마트팩토리 사업도 속도를 낸다는 방침이다. LG전자의 ‘스마트팩토리 솔루션’, 물류 분야에 첫 적용…첨단 물류센터 구축\n1일 업계에 따르면 LG전자는 최근 경기도 평택시에 위치한 LG디지털파크에서 물류기업 로지스밸리와 ‘스마트물류센터 사업 협력을 위한 업무협약(MOU)’을 체결했다. 로지스밸리는 복합물류기업으로 국내외 다양한 고객을 대상으로 물류센터 개발과 임대, 물류 컨설팅 서비스 등을 제공하고 있다. 글로벌 각지에 직영 물류센터 50여곳을 운영중인 국내 최대 물류기업이다.\n양사는 협약을 통해 스마트물류 솔루션 고도화와 글로벌 고객을 대상으로 한 공동 영업에 힘을 모은다는 전략이다. 로지스밸리가 건설하는 물류센터에 LG전자 스마트팩토리 솔루션이 최적의 시너지를 내도록 물류센터 설계 초기 단계부터 적극 협력하게 된다.\nLG전자는 스마트팩토리 운영을 통해 익힌 노하우를 물류센터 내 물품들을 최적의 공간 효율로 분류·적재하고 로봇으로 출고하는 자동화 솔루션에도 적용할 예정이다. 또 디지털 트윈(현실 사물, 시스템 등을 디지털 세계에 복제) 기술을 사용함으로써 가상의 물류센터를 만들고 물동 흐름 등을 사전 시뮬레이션해 물류센터 구조에 최적화한 로봇 솔루션도 설계할 수 있다.\nLG전자의 스마트물류 사업 진출은 지난해 스마트팩토리 사업에 진출한 LG전자의 새로운 전략이 순항하고 있음을 의미한다. 앞서 조 사장은 이달 초 사회관계망서비스(SNS)를 통해 “LG전자는 다양한 산업 분야의 턴키(일괄수주) 스마트팩토리 프로젝트를 지원하고 있다”며 “전 세계 파트너들이 생산성을 높이고 불량률을 줄이며 장기적인 운영 회복력을 구축할 수 있도록 돕기 위해 최선을 다하고 있다”고 밝힌 바 있다. 이번 스마트물류사업으로의 진출은 조사장의 스마트팩토리 프로젝트 지원의 연장선이라고 볼 수 있는 셈이다.\n이번 협력은 물류사업 이외 분야에서도 LG전자의 영향력을 확대하는 계기로도 작용할 것으로 전망된다. 양사는 로지스밸리가 베트남 하노이시 서호 지역에서 진행하는 복합 상업시설 개발 프로젝트에 LG전자의 상업용 디스플레이 제품을 공급하는 사업 협력도 체결했다. LG전자는 △호텔 객실에서 온라인동영상서비스(OTT) 로그인 없이 콘텐츠를 즐기도록 하는 ‘호텔TV’ △136형 초대형 마이크로 LED를 장착한 ‘매그니트 올인원’ △AI 요약, AI 챗봇 기능 등이 탑재된 ‘전자칠판’ 등 다양한 디스플레이 라인업을 보유하고 있다.\n정대화 LG전자 생산기술원장 사장은 “등대공장을 구축·운영하며 축적한 물류 운영 노하우를 앞세워 빠르게 성장하는 스마트물류 분야에서 신뢰받는 비즈니스 파트너로 발돋움할 것”이라고 말했다. 등대공장이란 세계경제포럼(WEF)이 선정한 AI·빅데이터·로봇 기술등을 적용한 스마트팩토리를 의미한다. LG전자의 창원 스마트파크와 미국 테네시공장 등이 등대공장으로 2022년과 2023년 선정된 바 있다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 26
    },
    {
        "title": "애플 AI 음성 비서 '시리', AI 강화 위해 앤트로픽·오픈AI와 협력하나?",
        "date": "2025-07-01 19:10",
        "link": "https://www.aitimes.kr/news/articleView.html?idxno=35492",
        "content": "애플이 자사의 음성 비서 '시리(Siri)'의 새로운 버전에 앤트로픽(Anthropic) 또는 오픈AI(OpenAI)의 인공지능(AI) 기술을 사용하는 방안을 검토 중이라고 블룸버그 통신이 지난달 30일 보도했다. 이는 애플이 자체 개발 모델 대신 외부 AI 기술을 도입하는 중요한 전략적 전환이 될 수 있어 주목된다.\n이날 보도에 따르면, 애플은 시리에 활용할 대형언어모델(LLM)에 대해 앤트로픽과 오픈AI 양사와 논의를 진행해왔다. 애플은 이들 회사에 자사 클라우드 인프라에서 테스트할 수 있는 LLM 버전 훈련을 요청한 것으로 알려졌다. 다만, 외부 모델 도입에 대한 애플의 검토는 아직 초기 단계이며 최종 결정은 내려지지 않았다고 전했다.\n애플은 지난 3월, 시리의 AI 개선이 2026년으로 지연될 것이라고 밝힌 바 있지만, 구체적인 이유는 공개하지 않았다. 팀 쿡(Tim Cook) CEO는 지난 4월, 인공지능(AI)과 머신러닝 부문을 대대적으로 재편하며, AI 총괄 존 지아난드레아(John Giannandrea) 팀에 대한 제품 개발 실행 능력에 대한 신뢰를 잃으면서, 애플이 AI 노력의 궤도를 되찾기 위해 경영진을 개편했으며, 그 결과 마이크 록웰(Mike Rockwell)이 시리 개발을 총괄하게 되었다.\n당시 애플의 AI 경쟁력은 오히려 후퇴한 것으로 평가받고 있다. 시리는 아마존(Amazon) 알렉사(Alexa)와 구글 어시스턴트(Google Assistant)에 뒤처졌고, 지난해 출시된 애플 인텔리전스(Apple Intelligence)는 여러 기능이 지연되거나 기대 이하의 성과를 보였다. 이에 따라 애플은 기존의 통합형 AI 조직 구조를 해체하고 기능별 조직으로 되돌아가기로 한 것이다.\n이달 초 애플의 연례 세계 개발자 컨퍼런스(WWDC)에서 애플은 전화 통화 실시간 번역과 같은 일상생활 개선을 위한 점진적인 발전에 더 초점을 맞췄다. 이는 경쟁사들이 공격적인 AI 야망을 내세우는 것과는 대조적인 모습이었다.\n당시 애플 소프트웨어 책임자인 크레이그 페더리기(Craig Federighi)는 아이폰에 사용되는 일부 자체 AI 기능을 위한 기반 모델을 타사 개발자들에게 개방하고 있으며, 핵심 개발자 소프트웨어에서 자체 코드 완성 도구와 오픈AI의 도구를 모두 제공할 것이라고 언급한 바 있다.\n이번 블룸버그의 보도는 애플이 AI 분야에서 경쟁사들에 비해 다소 보수적이라는 평가를 받아왔던 기존 기조에서 벗어나, 외부의 강력한 LLM 기술을 적극적으로 활용하여 시리 경쟁력을 강화하려는 움직임으로 해석된다.",
        "relevance_score": 45
    },
    {
        "title": "AI 기능 대거 추가... 삼성전자 '갤럭시북5 프로 NT940XHA-K51A' [2025 상반...",
        "date": "2025-07-01 19:02",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55071",
        "content": "총 27개 부문 PC·IT 브랜드 카테고리 선정\n[노트북 부문-삼성전자 ‘갤럭시북5 프로 NT940XHA-K51A’]\n갤럭시 AI 기능 탑재\n[노트북 부문-삼성전자 ‘갤럭시북5 프로 NT940XHA-K51A’]\n갤럭시 AI 기능 탑재\n[디지털포스트(PC사랑)=남지율 기자] PC사랑은 매년 상·하반기에 걸쳐 ‘베스트 하드웨어 어워즈’를 통해 반기별 및 연간 최고의 제품들을 선정·소개하고 있다. 특히 이번 상반기 어워즈에서는 AI 시대에 발맞춘 고성능 제품부터 가성비를 중시한 다양한 카테고리의 제품까지 폭넓게 다뤘다. 이번 기회를 통해 2025년 상반기 PC 시장의 흐름을 되짚어보고, 다가올 미래의 방향성을 함께 전망해 보자.\n노트북\n삼성전자\n갤럭시북5 프로 NT940XHA-K51A\n2025 상반기 베스트 하드웨어 어워즈에서 ‘노트북’ 부문은 삼성전자가 수상했다. 삼성전자 갤럭시북5 프로 NT940XHA-K51A는 강력한 갤럭시 AI 기능이 돋보이는 AI 노트북이다. 궁금한 이미지나 텍스트를 발견하면 직접 타이핑하는 번거로움 없이 화면을 터치해서 원을 그리면 손쉽게 검색할 수 있다. QR 코드 이미지 위에서 원을 그리면 해당 URL로 손쉽게 이동하는 기능과 AI 기반으로 사진을 정교하게 보정하는 기능도 함께 제공된다.\n디스플레이 스펙도 우수하다. 2880x1800 해상도에 120Hz가 지원되는 OLED 디스플레이를 품었으며, 빛 반사를 최소화한 설계가 채택됐다. 성능 역시 대폭 강화됐다. 차세대 Wi-Fi 7과 인텔 코어 울트라 5 266V 프로세서를 품어 더욱 쾌적하다.\n저작권자 © 디지털포스트(PC사랑) 무단전재 및 재배포 금지",
        "relevance_score": 36
    },
    {
        "title": "2025년 상반기를 빛낸 27개 하드웨어 브랜드… 디지털포스트 PC사랑, 수...",
        "date": "2025-07-01 19:02",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55069",
        "content": "총 27개 부문 PC·IT 브랜드 카테고리 선정\n[디지털포스트(PC사랑)=임병선 기자] 작년 2024년은 글로벌 PC 시장이 팬데믹 이후 처음으로 본격적인 회복세를 보인 해였습니다. 전 세계 PC 출하량은 약 2억 5,500만대로, 전년 대비 약 4% 가까이 성장하였으며, 특히 4분기에는 미국을 중심으로 수요가 빠르게 회복됐습니다.\n특히 AI 기능이 내장된 ‘AI PC’가 새롭게 주목을 받기 시작했으며, 전체 출하량의 약 18~19%를 차지하는 수준까지 성장했습니다. 이는 인텔, AMD, 퀄컴 등 주요 칩셋 제조사들이 AI NPU(신경처리장치)를 내장한 신형 CPU를 연이어 발표한 결과입니다.\n2025년은 PC 하드웨어 업계에 있어 AI와 운영체제 전환이라는 두 개의 큰 변곡점이 맞물리고 있습니다. 먼저, 오는 2025년 10월에는 마이크로소프트의 윈도우 10 지원 종료를 앞두고 기업과 소비자 모두 신규 PC로의 교체 수요가 급증할 전망입니다. 이에 따라 제조사들은 윈도우 11 최적화 및 AI 기능을 탑재한 새로운 제품군을 대거 선보이고 있습니다.\nAI PC의 점유율은 2025년에는 전체 출하량의 약 40%까지 확대될 것으로 예상되며, 이와 함께 ARM 아키텍처 기반의 노트북이 본격적으로 시장에 진입해 인텔과 AMD 중심의 x86 독점 구도를 흔들 가능성도 제기되고 있습니다. CPU 시장도 AI에 특화된 인텔 코어 울트라 200 시리즈와 AMD 라이젠 AI 300 시리즈가 주도할 것이며, GPU 부문에서는 엔비디아의 지포스 RTX 50 시리즈가 계속 고성능 시장을 선도할 전망입니다.\nPC사랑은 매년 상·하반기에 걸쳐 ‘베스트 하드웨어 어워즈’를 통해 반기별 및 연간 최고의 제품들을 선정·소개하고 있습니다. 특히 이번 상반기 어워즈에서는 AI 시대에 발맞춘 고성능 제품부터 가성비를 중시한 다양한 카테고리의 제품까지 폭넓게 다루었습니다. 이번 기회를 통해 2025년 상반기 PC 시장의 흐름을 되짚어보고, 다가올 미래의 방향성을 함께 전망해 보는 시간이 되었으면 합니다.\n비즈니스 노트북\n델\n프로 16 플러스\n델 프로 16 플러스는 최대 64GB LPDDR5 메모리를 지원하며, 최대 48 TOPS의 인텔 코어 울트라 200V 혹은 최대 50TOPS의 AMD 라이젠AI 9 HX PRO 370 옵션을 제공한다. 일반 사무, 가벼운 콘텐츠 편집 등의 워크로드에서 높은 생산성을 찾는 사용자를 위한 고성능 기업용 AI 노트북이다. 16:10 비율의 16형 대화면에 최대 400니트 밝기를 지원하는 QHD+ 120Hz 디스플레이를 탑재해 어느 환경에서든 쾌적하다. 또한, 제품에 탑재된 ‘코파일럿’ 버튼을 사용 시 ‘코파일럿’을 활성화해 업무 효율성을 높일 수 있다. 제품에 탑재된 CPU에 따라 인텔 vPro 혹은 AMD 프로 플랫폼을 탑재해 기업의 IT 관리자들의 디바이스 관리까지 돕는다.\n게이밍 마우스\n앱코\nMG10A 마그네슘 합금 게이밍 마우스\n앱코 MG10A 마그네슘 합금 게이밍 마우스는 가볍고 강력한 성능이 특징인 무선 게이밍 마우스다. 마우스 자체도 8000Hz 폴링레이트를 지원하고 동봉된 동글 역시 무선 연결 상황에서 8000Hz로 작동할 수 있는 성능을 충족한다. 1초에 1,000번 움직임을 스캔하는 1000Hz 마우스와 달리 초당 8000회 움직임을 감지하는 덕분에 더욱 정교한 조작감을 경험할 수 있다. 고성능 Pixart PAW3395 센서를 탑재했고 무선 동글을 마우스 본체 내부에 수납하는 것도 가능하다. 블루투스 연결까지 가능해 모바일 기기에 페어링해서 쓸 수도 있다. 마그네슘 합금에 타공이 적용되어 매우 가볍고 쾌적한 사용성을 제공한다.\n노트북\n삼성전자\n갤럭시북 5 프로 NT940XHA-K51A\n삼성전자 갤럭시북 5 프로 NT940XHA-K51A는 강력한 갤럭시 AI 기능이 돋보이는 AI 노트북이다. 궁금한 이미지나 텍스트를 발견하면 직접 타이핑하는 번거로움 없이 화면을 터치해서 원을 그리면 손쉽게 검색할 수 있다. QR 코드 이미지 위에서 원을 그리면 해당 URL로 손쉽게 이동하는 기능과 AI 기반으로 사진을 정교하게 보정하는 기능도 함께 제공된다. 디스플레이 스펙도 우수하다. 2880x1800 해상도에 120Hz가 지원되는 OLED 디스플레이를 품었으며, 빛 반사를 최소화한 설계가 채택됐다. 성능 역시 대폭 강화됐다. 차세대 Wi-Fi 7과 인텔 코어 울트라 5 266V 프로세서를 품어 더욱 쾌적하다.\nCPU\n인텔\n코어 울트라 7 265K\n인텔 코어 울트라 200S 시리즈는 인텔의 AI 특화 데스크톱 CPU다. 이전 세대 프로세서보다 싱글 스레드에서 최대 6%, 멀티 스레드 워크로드에서 최대 14% 향상된 성능을 제공한다. 또한, 최초로 NPU를 탑재한 AI 연산 특화 데스크톱 프로세서이며, 최신 미디어를 지원하는 Xe GPU가 내장됐다. 코어 울트라 7 265K는 P코어 8개와 E코어 12개 구성의 20코어 20스레드로 작동되는 하이브리드 CPU다. P코어의 기본 클럭은 3.9GHz, 최대 클럭은 5.4GHz, 인텔 터보 부스트 맥스 3.0 클럭은 5.5GHz다. E코어의 기본 클럭은 3.3GHz, 최대 클럭은 4.6GHz다. 인텔 스마트 캐시는 30MB, L2 캐시는 36MB이고 PBP는 125W, MTP는 250W로 작동한다.\n그래픽카드\n기가바이트\n지포스 RTX 5080 게이밍 OC D7 16GB 피씨디렉트\n기가바이트 지포스 RTX 5080 게이밍 OC D7 16GB 피씨디렉트는 강력한 성능을 추구하는 게이머에게 최적인 제품이다. 4K 고해상도 모니터에서 게임을 쾌적하게 즐길 수 있으며, 오버클럭이 적용된 그래픽카드인 만큼 레퍼런스 모델보다 더욱 높은 성능을 기대할 수 있다. 원드포스 쿨링 시스템을 적용해 발열 해소에도 힘썼다. 독수리 날개에서 영감을 얻은 호크 팬이나 마주한 두 팬이 서로 다른 방향으로 회전하는 얼터네이트 팬 디자인이 채택되어 더욱 효율적인 냉각을 구현된다. 이외에도 그래픽카드 상단과 3개의 쿨링팬에 RGB LED를 적용해 더욱 화려한 디자인을 자랑한다. 그래픽카드 홀더를 기본 제공하는 점에도 주목하자.\n메인보드\nMSI\nMPG Z890 CARBON WIF\nMSI MPG Z890 CARBON WIFI는 인텔 Z890 칩셋 기반 ATX 하이엔드 메인보드로, 20+1+1+1 전원 페이즈에 페이즈당 110A로 인텔 코어 울트라 200S 프로세서를 완벽 지원한다. DDR5 메모리(최대 256 GB, OC 9200+ MT/s), PCIe 5.0 GPU 슬롯, M.2 SSD 슬롯 5개(Gen5 1개, Gen4 4개)을 탑재했다. 네트워크는 5G LAN, 2.5G LAN, Wi-Fi 7(320MHz) 및 블루투스 5.4를 지원해 빠르고 안정적이다. USB 단자는 듀얼 썬더볼트 4, USB Type-C(20 Gbps), USB Type-A 등 풍부하다. FROZR 히트싱크와 EZ DIY 기능을 갖춰 조립·업그레이드가 용이하다. 후면 I/O에는 HDMI, S/PDIF, 7채널 오디오, 디버그 버튼 등이 갖춰져 있다.\nSSD\n샌디스크\nWD_BLACK SN8100 NVMe SSD\nWD_BLACK SN8100 NVMe SSD는 PCIe Gen5 인터페이스 기반으로 하는 차세대 고성능 SSD로 세계 최고 속도인 최대 14,900MB/s의 순차 읽기 속도와 최대 8TB의 대용량을 지원하며, 고성능 게이밍 환경, 콘텐츠 제작, 인공지능(AI) 기반 작업 등 다양한 환경에서 빠르고 안정적인 성능을 제공한다. 속도와 안정성을 모두 갖춘 스토리지를 원하는 하드코어 게이머는 물론, AI 작업과 대용량 워크플로우를 수행하는 전문가에게도 적합한 고성능 스토리지다. 특히 기존 샌디스크 PCIe Gen4 SSD 대비 전력 효율이 100% 이상 향상돼, 빠른 속도는 물론 효율적인 시스템 설계까지 지원한다.\n파워서플라이\n마이크로닉스\nClassic II 850W 80PLUS골드 풀모듈러 ATX3.1\n마이크로닉스 Classic II 80PLUS골드 풀모듈러 ATX3.1 시리즈는 80플러스 골드 인증을 받아 최고 92% 이상의 높은 효율을 제공한다. ATX 3.1 규격이 적용돼 ATX 2.x 규격 파워서플라이보다 출력이 정확하고 PCIe 5.1 그래픽카드용 12V-2x6 커넥터도 제공한다. 마이크로닉스의 ‘하이브리드(Hybrid)-E’ 플랫폼도 적용돼 2세대 GPU-VR 기술로 +12V 출력을 안정적으로 공급하며, 직류 전압 변환(DC to DC) 설계로 저장장치 및 외부 기기에 유연한 전력 공급도 가능하다. PC 전원이 꺼진 후 일정 시간 쿨링팬을 작동해 남은 열을 배출하는 애프터쿨링 기술도 적용됐고 풀모듈러 구조여서 사용자가 필요한 케이블만 연결해 쓸 수 있다.\n케이스\n마이크로닉스\nWIZMAX 우드리안 MAX\n마이크로닉스 WIZMAX 우드리안 MAX는 전면에 호두나무 목재를 사용해 원목 특유의 질감을 살려 세련되고 안정감 있는 공간을 연출한 케이스다. 강화유리와 결합한 풀 파노라믹 디스플레이를 통해 시스템 내부를 선명하게 감상할 수 있다. 이와 함께 듀얼 챔버 설계로 뛰어난 냉각 성능과 조립 편의성을 모두 확보했다. ATX·M-ATX·ITX 보드는 물론, 후면 커넥터 메인보드(BTF, 스텔스, 프로젝트 제로)도 지원해 최신 플랫폼 구성에 최적화됐다. 최대 410mm 그래픽카드와 160mm CPU 쿨러 지원하며 PCI 슬롯 9개로 듀얼 GPU 구성이 가능하다. 기본으로 측면 쿨링팬 3개와 후면 쿨링팬 1개 등 총 4개의 aRGB 쿨링팬이 탑재됐다.\n블루투스 이어폰\n브리츠\nBZ-M2BONE\n세련된 블랙 컬러의 브리츠 BZ-M2BONE은 오픈형 무선 이어폰으로 최신 버전인 블루투스 5.4와 13mm 고음질 유닛을 탑재하고 있다. 특히 오픈형 골전도 이어폰이 돋보이는데, 귓속에 삽입하는 커널형 이어폰과 달리 해당 디자인의 이어폰은 고막에 직접적인 자극을 주지 않기에 청력을 보호할 수 있고 주변 소리를 인지해 안전사고도 예방할 수 있다. 여기에 더욱 편안한 착용감과 간편한 조작으로 실용적이다. IPX7 등급의 높은 생활 방수 기능을 갖춰 스포츠 활동에 적합한 이어폰이다. 무게는 73.1g이며 배터리 완충 시 최대 21시간까지 사용할 수 있다.\n스위치\n넷기어\nGS724T 스마트 클라우드 스위치\n넷기어 GS724T 스마트 클라우드 스위치는 24개의 기가비트 이더넷 포트와 2개의 전용 SFP 포트를 갖춘 스마트 L2/L3 Lite 관리형 스위치이다. 팬리스 설계(0dBA)로 소음 없으며, 소비 전력 약 13.5W(최대)로 효율적이다. 최대 52Gb/s 스위칭 용량과 16K MAC, 2MB 버퍼 탑재로 안정적 성능을 제공한다. VLAN(최대 256/128개), 정적 라우팅(32개), ACL, QoS, IGMP/MLD 스누핑, LAG(LACP) 등 풍부한 L2 기능을 지원하며, DoS 방지 기능도 포함됐다. 인사이트 클라우드를 통한 원격 관리 기능이 1년 포함돼 있어 편의성이 뛰어나며, 데스크톱 또는 랙 마운트 설치가 가능하고, 넷기어 평생 하드웨어 보증과 기술 지원이 제공된다.\nNAS\n시놀로지\n디스크스테이션 DS925+\n시놀로지 디스크스테이션 DS925+는 4베이 SATA HDD/SSD와 2개의 M.2 NVMe SSD 슬롯을 지원하는 고성능 NAS다. 쿼드코어 AMD 라이젠 V1500B CPU와 4GB ECC 메모리를 갖췄으며, 메모리는 최대 32GB까지 확장할 수 있다. 듀얼 2.5Gbps LAN 단자로 링크 어그리게이션과 SMB 멀티 채널을 통해 최대 5Gbps 속도를 지원하고, 읽기 522MB/s, 쓰기 565MB/s의 뛰어난 처리 성능을 갖췄다. USB-C 확장 단자를 통해 DX525 확장 유닛을 연결하면 총 9베이, 최대 180TB로 용량 확장이 가능하며, 2개의 USB-A 포트를 통해 외장 스토리지 백업도 간편하다. 저소음, 저발열 설계에 안정적인 운영이 가능하고 전력 소비도 효율적이다.\nPC 스피커\n브리츠\nBZ-Aerobar\n항공기의 엔진과 날개를 모티브로 한 브리츠의 BZ-Aerobar는 게이밍에 최적화된 블루투스 스피커다. 최신형인 블루투스 5.4와 58mm의 베이스 유닛, 43mm의 트레블 유닛을 갖추고 있으며, 주파수 범위는 20Hz에서 20KHz다. 또 3D 서라운드 입체음향을 통해 최적의 게이밍 환경도 제공한다. 눈을 사로잡는 LED RGB 볼륨 노브도 빼놓을 수 없다. 12가지의 시각적 이펙트로 데스크테리어에 진심인 게이머들의 마음을 사로잡는다. 정격은 20W이며, PS모드와 EQ모드를 지원해 게임, 영화, 음악 등 게이밍 환경에 맞춰 유연하게 사용할 수 있다. 색상은 화이트와 블랙 두 가지가 있다.\n블루투스 스피커\n브리츠\nBZ-V1\n레트로 감성이 매력적인 브리츠 BZ-V1은 블루투스 5.3을 지원하는 블루투스 스피커다. 정격 출력은 5W로 76mm 풀레인지 유닛과 제한된 인클로저 용적에서도 저역 재생의 효율을 높이는 에이덕트 기술을 품어 더욱 풍부하고 선명한 사운드를 자랑한다. 여기에 LED 디지털 시계, 알람, FM 라디오, USB 메모리 재생 기능 등 다양한 기능도 탑재해 공간에 구애받지 않고 어디서든 음악을 청취할 수 있다. 제품 후면의 AUX 단자에 있는 3.5mm 오디오 케이블을 다른 기기와 연결하면 스피커로도 사용 가능하다. 배터리는 Type-C 케이블로 충전이 가능하며 배터리 총량은 2,200mAh로 최대 8시간 사용(볼륜 50% 기준)할 수 있다.\n블루투스 헤드폰\n브리츠\nANC1000XL3\n브리츠의 ANC1000XL3 헤드폰은 블루투스 5.3을 지원하며 하이브리드 ANC 기술을 장착해 소음이 심한 장소에서도 헤드셋 소리에 집중할 수 있도록 설계됐다. ANC 버튼을 통해 모드를 온오프할 수 있으며 40mm 드라이버로 고품질의 사운드를 지원한다. 배터리는 1,000mAh 리튬이온 배터리로 한번 충전으로 50~80시간까지 재생 가능하다. 가벼운 헤어밴드와 부드러운 가죽 재질의 이어패드, 경량의 헤드 프레임으로 장시간 사용에도 편안한 착용감을 선사하며 각도 조절도 보관도 편리하다. 기본적으로 ANC1000XL3는 무선 헤드폰이지만, 무선이 싫다면 유선도 호환되므로 취향에 맞춰 사용하면 된다.\n키보드\nASUS\nROG AZOTH EXTREME 8K 제이웍스\nASUS ROG Azoth Extreme 8K는 플래그십 75% 게이밍 키보드로, 알루미늄 합금 섀시와 카본파이버 플레이트로 고강도 내구성과 선명한 타건감을 제공한다. 1.47인치 풀컬러 터치 OLED와 3방향 노브를 통해 실시간 시스템 모니터링 및 빠른 설정이 가능하다. ROG 폴링레이트 부스터로 유선/무선 모두 8000Hz를 지원하며, 무선 모드에서 OLED·RGB OFF 시 1,600시간 이상 사용할 수 있다. 핫스왑 가능 ROG NX 스위치, 3중 감쇠 구조, 자석식 발판, 실리콘 손목 받침대 등 사용자 맞춤 설계가 충분하다. Aura Sync RGB, Armoury Crate 소프트웨어 제어, MacOS 지원까지 e스포츠·크리에이터 모두 적합한 궁극의 하이엔드 키보드다.\n쿨러\n다크플래쉬\nWAVE DH-360D ARGB\n다크플래쉬 WAVE DH-360D ARGB는 360mm 라디에이터를 탑재한 고성능 일체형 수랭 쿨러다. 세 개의 120mm 쿨링팬은 뛰어난 풍량과 정숙한 작동음을 제공하며, 화려한 ARGB 조명은 메인보드 싱크와 연동돼 튜닝 효과를 극대화한다. 구리 베이스 워터블록은 빠른 열전도를 실현하며, 고성능 펌프는 냉각 효율을 높여준다. 인텔 LGA 1851/1700/1200/115X와 AMD AM5/AM4 소켓을 모두 지원해 최신 시스템과 호환성도 우수하다. 심플하고 세련된 디자인으로 다양한 케이스와 잘 어울리며, 직관적인 설치 방식과 번들 서멀구리스 제공으로 조립 편의성도 뛰어나다. 가성비와 튜닝 성능을 동시에 추구하는 유저에게 적합한 제품이다.\n외장 SSD\n삼성전자\nT9\n삼성전자 T9은 고성능이 필요한 사용자에게 적합한 외장 SSD다. USB 3.2 Gen 2x2 규격을 지원하는 만큼 20Gbps에 대응하며, 최대 읽기/쓰기 속도가 2,000MB/s에 달한다. 스마트폰이나 태블릿 PC와 쉽게 연결할 수 있는 USB Type-C to C 케이블은 물론 일반적인 데스크톱 PC와 함께하기 좋은 USB Type-C to A 케이블이 함께 제공된다. 명함과 크게 다르지 않을 정도로 아담한 사이즈를 갖췄고 두께도 스마트폰 수준이다. 무게는 122g으로 대부분의 스마트폰보다 가벼워 언제 어디서든 휴대하기 좋다. 3m 낙하 테스트를 통과할 정도로 우수한 내구성을 자랑하며, AES 256비트 하드웨어 암호화 기능을 갖췄다.\n무선 AP\n디링크\nDAP-X2810\n디링크 DAP-X2810은 1800Mbps의 강력한 성능을 갖춘 무선 AP다. 2.4GHz 대역에서 최대 575Mbps, 5GHz 대역에서 최대 1200Mbps의 속도를 발휘할 수 있다. 내장형 듀얼밴드 안테나 2개를 갖췄고 혼잡한 환경에서도 데이터 흐름이 유지되는 프리미엄 제품이다. Wi-Fi 6에 대응하는 무선 AP이기에 더욱 쾌적하게 사용할 수 있다. 대용량 데이터 전송이나 고품질 비디오 스트리밍에도 유리하다. TWT 기능을 지원하는데, 전력 소비를 최소화해 IoT 장치의 배터리 수명을 극대화한다. 기가비트 업링크를 통해 AP의 병목 현상을 해소할 수 있다. 또한, WPA 3 규격을 지원해 더욱 강력한 Wi-Fi 보안이 제공된다.\n게이밍 스피커\nCreative\n사운드 블라스터 GS3 RGB 스피커 제이웍스\nCreative 사운드 블라스터 GS3 RGB는 RGB 바가 달린 소형 게이밍 사운드바다. USB-C 전원/입력, AUX, 블루투스 5.4, 헤드폰 출력까지 지원한다. 총 12W(6W x2) 출력, 피크 24W로 강력한 음량을 제공하며, 65–20kHz 주파수 대역을 커버한다. 깔끔한 중 · 고음과 적당한 베이스 성능으로 가격 대비 뛰어난 음질을 갖췄다. SuperWide 기능은 가로 음장 확장 모드로, 게임 플레이나 영상 감상 시 공간감과 몰입감을 향상시켜 준다. 특히 공간 제약 있는 데스크에서 사용하기에 적합하며, 작은 크기로 공간을 거의 차지하지 않아 미니멀한 환경에 최적이다. 또한, 전면 RGB 라이트바가 있어 게이밍 환경에 어울리며, 게이밍 환경도 화사하게 꾸며준다.\n사운드카드\nCreative\n사운드 블라스터 G8 제이웍스\nCreative 사운드 블라스터 G8는 고해상도 게이밍 DAC/앰프 겸 오디오 믹서로, 콤팩트한 USB-C 듀얼 입력 구조 덕분에 PC, 콘솔, 모바일 등 2대 장비의 오디오를 동시에 연결해 믹스할 수 있다. Xamp 이산형 바이앰프 설계로 좌우 독립 증폭이 가능하며, 최대 32bit/384kHz 재생, 130dB 다이내믹 레인지와 폭넓은 헤드폰 구동 능력(1~600Ω)으로 강력한 출력 성능을 제공한다. 게임 보이스 Mix 다이얼과 SBX DSP, 10밴드 EQ 등으로 음성·게임 사운드 밸런스를 높일 수 있고, HDMI-ARC, 광입력/출력, 3.5mm 헤드폰·마이크 잭까지 외부 장치 호환성이 우수하다. 크리에이터와 게이머에게 적합한 고성능 데스크톱 음향 솔루션이다.\n컴퓨터책상\n제닉스\n제로드 제로라인 1600 데스크\n제닉스 제로드 제로라인 1600 데스크는 선 없는 깔끔한 데스크 세팅을 원하는 사용자에게 추천하는 제품이다. 책상 프레임 내부에 선 정리 홀이 있기 때문에 중구난방으로 연결된 케이블 문제를 해결하며, 별도의 선 정리 도구 없이 깔끔한 외형을 유지할 수 있다. 철제 프레임은 가로 지지대와 보강 지지대를 갖춰 안정적으로 하중을 지지하고, 밀림 방지 처리된 수평 조절 글라이드를 적용해 바닥이 일정하지 않은 곳에서도 수평을 맞추기 쉽다. 상판은 고온 열 접착 방식의 LPM 코팅으로 처리되어 스크래치와 마모에 강하며, 단단한 마감과 내구성으로 생활 스크래치 발생을 억제할 수 있다.\n게임패드\n제닉스\n타이탄 GP5\n제닉스 타이탄 GP5는 PC 게이머에게 익숙한 엑스박스 스타일 레이아웃을 갖춘 무선 게임패드다. 전면 하단부에 두 개의 매크로 버튼이 탑재되어 누르기 어려운 버튼을 더욱 편리하게 누를 수 있다. 진동 기능은 단계별로 세기를 조절할 수 있는 듀얼 모터로 구현된다. 게임패드 업계에서 주목받는 홀 이펙트 센서 방식을 택해 만큼 장시간 사용해도 스틱 쏠림 현상이 없다. 동봉된 2.4GHz 무선 동글 연결 기준 1000Hz의 높은 폴링레이트로 PC에서 게임을 즐길 수 있고 블루투스 연결을 통해 닌텐도 스위치, 안드로이드, iOS와도 호환된다. 무선 충전독을 기본 제공해 충전 편의성도 높다.\n콘솔 게임기\nSIE\n플레이스테이션 5 프로\nSIE 플레이스테이션 5 프로는 플레이스테이션 5에서 성능을 업그레이드한 콘솔 게임기다. 단순히 하드웨어의 성능만 올린 것이 아닌 AI 기반 업스케일링 기술인 PSSR이 탑재되어 지원 게임을 플레이하면 4K TV에서 더욱 놀라운 비주얼을 보여준다. 내장 스토리지 용량이 2TB로 증가함에 따라 고용량 AAA 게임을 더 부담 없이 저장할 수 있게 됐으며, 차세대 Wi-Fi 규격인 Wi-Fi 7이 탑재된 점도 주목할 요소다. SIE 플레이스테이션 5 프로는 플레이스테이션 5 전용 게임을 더 쾌적하게 구동할 수 있을 뿐만 아니라 플레이스테이션 4 하위 호환 게임도 더욱 선명하게 즐길 수 있는 옵션까지 제공한다.\n카메라\n캐논\nEOS R50 V\n캐논 EOS R50 V는 영상 제작에 최적화된 APS-C 미러리스 카메라다. 24.2MP APS-C CMOS 센서와 DIGIC X 엔진을 탑재해 4K 30p, 4K 60p 크롭, FHD 120p 촬영이 가능하며, Canon Log 3 및 10-bit 4:2:2 녹화도 지원한다. 듀얼 픽셀 CMOS AF II 시스템은 인물·동물·차량을 자동으로 인식·추적하며, 얼굴 우선 초점 설정도 가능하다. 회전형 터치스크린과 전·후면 녹화 버튼, 수직 삼각대 마운트, 촬영 램프 등을 갖춰 브이로그 촬영에 특화됐다. 무게는 배터리·메모리 포함 370g으로 매우 가벼우며, USB-C를 통한 4K 60p 웹캠 기능과 HDMI 출력, 마이크/헤드폰 잭 등 연결성도 우수하다.\n잉크젯 프린터\n캐논\nPIXMA TR160\n캐논 PIXMA TR160은 휴대용 잉크젯 프린터로, 언제 어디서나 휴대하면서 프린트할 수 있는 제품이다. Wi-Fi를 통해 스마트폰, 태블릿, 노트북 등 다양한 기기에서 무선 인쇄가 가능하고, Canon PRINT 앱으로 모바일 출력도 손쉽다. 흑백 및 컬러 인쇄를 지원하며, 최대 해상도는 4800x1200dpi로 선명한 문서와 사진 출력이 가능하다. 가벼운 무게에 배터리 모드도 지원해 출장용이나 임시 사무 환경에서도 사용할 수 있다. 특히 설정과 설치가 간편해 누구나 쉽게 사용할 수 있다. 절전 모드, 자동 전원 ON/OFF 기능도 탑재돼 전력 효율성도 우수하다. 다양한 용지 크기와 종류를 지원하며, 실용성과 기능성을 모두 갖춘 프린터다.\n레이저 프린터\n삼성전자\nSL-C513W\n삼성전자 SL-C513W 컬러 레이저 프린터는 인쇄할 일이 많은 학생이나 직장인에게 추천하는 컬러 레이저 프린터다. 소형 사이즈에 심플한 디자인이 특징으로 별도의 테이블 없이 원하는 공간에 효율적으로 배치할 수 있다. 기본 성능도 충실하다. 400MHz CPU와 64MB 메모리를 품은 덕분에 1분간 최대 18페이지까지 출력이 가능할 정도로 빠르다. 컬러 프린팅 출력물을 더욱 생생하게 보여주는 기술이 적용됐고 ReCP 기술 덕분에 더욱 선명한 출력물을 얻을 수 있다. 주목할 점은 PC가 없어도 사용할 수 있다는 것이다. Wi-Fi 프린팅 기능을 지원해 스마트폰, 태블릿 PC에서 제작한 문서를 무선으로 인쇄할 수 있어 편리하다.",
        "relevance_score": 30
    },
    {
        "title": "플래그십 75% 게이밍 키보드, 에이수스 'ROG AZOTH EXTREME 8K 제이웍스'...",
        "date": "2025-07-01 19:02",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55085",
        "content": "총 27개 부문 PC·IT 브랜드 카테고리 선정\n[키보드 부문 – ASUS ‘ROG AZOTH EXTREME 8K 제이웍스’]\n유선/무선 모두 8000Hz 지원하는 고성능 하이엔드 키보드\n[키보드 부문 – ASUS ‘ROG AZOTH EXTREME 8K 제이웍스’]\n유선/무선 모두 8000Hz 지원하는 고성능 하이엔드 키보드\n[디지털포스트(PC사랑)=임병선 기자] PC사랑은 매년 상·하반기에 걸쳐 ‘베스트 하드웨어 어워즈’를 통해 반기별 및 연간 최고의 제품들을 선정·소개하고 있다. 특히 이번 상반기 어워즈에서는 AI 시대에 발맞춘 고성능 제품부터 가성비를 중시한 다양한 카테고리의 제품까지 폭넓게 다뤘다. 이번 기회를 통해 2025년 상반기 PC 시장의 흐름을 되짚어보고, 다가올 미래의 방향성을 함께 전망해 보자.\n키보드\nASUS\nROG AZOTH EXTREME 8K 제이웍스\n2025 상반기 베스트 하드웨어 어워즈에서 ‘키보드’ 부문은 ASUS가 수상했다. ASUS ROG Azoth Extreme 8K는 플래그십 75% 게이밍 키보드로, 알루미늄 합금 섀시와 카본파이버 플레이트로 고강도 내구성과 선명한 타건감을 제공한다. 1.47인치 풀컬러 터치 OLED와 3방향 노브를 통해 실시간 시스템 모니터링 및 빠른 설정이 가능하다.\nROG 폴링레이트 부스터로 유선/무선 모두 8000Hz를 지원하며, 무선 모드에서 OLED·RGB OFF 시 1,600시간 이상 사용할 수 있다. 핫스왑 가능 ROG NX 스위치, 3중 감쇠 구조, 자석식 발판, 실리콘 손목 받침대 등 사용자 맞춤 설계가 충분하다. Aura Sync RGB, Armoury Crate 소프트웨어 제어, MacOS 지원까지 e스포츠·크리에이터 모두 적합한 궁극의 하이엔드 키보드다.\n저작권자 © 디지털포스트(PC사랑) 무단전재 및 재배포 금지",
        "relevance_score": 29
    },
    {
        "title": "원목 질감 살린 케이스, 마이크로닉스 'WIZMAX 우드리안 MAX' [2025 상반기...",
        "date": "2025-07-01 19:02",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55081",
        "content": "총 27개 부문 PC·IT 브랜드 카테고리 선정\n[케이스 부문 - 마이크로닉스 ‘WIZMAX 우드리안 MAX’]\n강화유리와 호두나무 목재 결합한 듀얼 챔버 설계 디자인\n[케이스 부문 - 마이크로닉스 ‘WIZMAX 우드리안 MAX’]\n강화유리와 호두나무 목재 결합한 듀얼 챔버 설계 디자인\n[디지털포스트(PC사랑)=임병선 기자] PC사랑은 매년 상·하반기에 걸쳐 ‘베스트 하드웨어 어워즈’를 통해 반기별 및 연간 최고의 제품들을 선정·소개하고 있다. 특히 이번 상반기 어워즈에서는 AI 시대에 발맞춘 고성능 제품부터 가성비를 중시한 다양한 카테고리의 제품까지 폭넓게 다뤘다. 이번 기회를 통해 2025년 상반기 PC 시장의 흐름을 되짚어보고, 다가올 미래의 방향성을 함께 전망해 보자.\n케이스\n마이크로닉스\nWIZMAX 우드리안 MAX\n2025 상반기 베스트 하드웨어 어워즈에서 ‘케이스’ 부문은 마이크로닉스가 수상했다. 마이크로닉스 WIZMAX 우드리안 MAX는 전면에 호두나무 목재를 사용해 원목 특유의 질감을 살려 세련되고 안정감 있는 공간을 연출한 케이스다. 강화유리와 결합한 풀 파노라믹 디스플레이를 통해 시스템 내부를 선명하게 감상할 수 있다. 이와 함께 듀얼 챔버 설계로 뛰어난 냉각 성능과 조립 편의성을 모두 확보했다.\nATX·M-ATX·ITX 보드는 물론, 후면 커넥터 메인보드(BTF, 스텔스, 프로젝트 제로)도 지원해 최신 플랫폼 구성에 최적화됐다. 최대 410mm 그래픽카드와 160mm CPU 쿨러 지원하며 PCI 슬롯 9개로 듀얼 GPU 구성이 가능하다. 기본으로 측면 쿨링팬 3개와 후면 쿨링팬 1개 등 총 4개의 aRGB 쿨링팬이 탑재됐다.\n저작권자 © 디지털포스트(PC사랑) 무단전재 및 재배포 금지",
        "relevance_score": 29
    },
    {
        "title": "배스킨라빈스, 7월 이달의 맛 '애망빙' 출시…애플망고빙수 아이스크림...",
        "date": "2025-07-01 18:22",
        "link": "http://www.kdfnews.com/news/articleView.html?idxno=160086",
        "content": "배스킨라빈스가 7월 이달의 맛으로 애플망고빙수를 아이스크림으로 재해석한 ‘애망빙’을 출시했다.\n‘애망빙’은 진한 망고 풍미의 망고 샤베트와 부드러운 코코넛 연유 아이스크림을 조합한 제품. 애플망고 다이스와 미니 펄이 더해져 식감과 비주얼을 살린 것이 특징이다.\n배스킨라빈스는 7월 한 달간 ‘애망빙’ 출시를 기념한 프로모션을 진행한다. ‘애망빙’ 싱글레귤러 구매 시 500원을 추가하면 더블주니어 사이즈로 업그레이드되는 ‘더블업’ 행사가 운영되며, 매월 첫째 주 금요일부터 7일간 해피포인트 앱에서는 싱글레귤러 50% 할인 쿠폰 등 랜덤 혜택을 제공하는 ‘배라마블’ 이벤트도 진행된다.\n배스킨라빈스는 이번 제품 출시와 함께 새 브랜드 모델인 걸그룹 르세라핌과 여름 시즌 마케팅을 본격적으로 전개할 예정이다.\n김상록 기자 kdf@kdfnews.com\n저작권자 © 한국면세뉴스 무단전재 및 재배포 금지",
        "relevance_score": 26
    },
    {
        "title": "'세상 가장 얇은 폴더블폰' 타이틀 다시 삼성 손에",
        "date": "2025-07-01 18:08",
        "link": "https://n.news.naver.com/mnews/article/014/0005370978?sid=105",
        "content": "8.9㎜로 전작보다 2.2㎜ 축소\n中'파인드 N5'보다 더 얇아져\n배터리 용량 늘고 무게는 감축\n삼성전자가 오는 9일 모바일 신제품 공개 행사 '갤럭시언팩'에서 '갤럭시Z폴드7'를 선보이며 중국에 뺏긴 '세계에서 가장 얇은 폴더블폰' 타이틀을 되찾는다. 두께 뿐 아니라 무게·배터리 등 기기 스펙이 전작 대비 대폭 개선된 폴더블폰 신제품을 앞세워 하반기 모바일 사업 실적 개선을 이끈다는 구상이다.\n1일 업계에 따르면 삼성전자 폴더블폰 신제품 갤럭시Z폴드7는 접었을 때 두께 8.9㎜로 출시된다. 12.1㎜의 두께로 나온 '갤럭시Z폴드6'보다 2.2㎜나 얇아졌다. 현존 세계에서 가장 얇은 폴더블폰인 오포의 '파인드 N5'(8.93㎜)보다도 얇다. 삼성전자가 공개한 갤럭시언팩 초대장에서도 신제품의 얇은 두께를 강조했다. 갤럭시Z폴드7 화면 크기는 커버 디스플레이 8형, 내장은 6.5형이다. 무게는 215g으로, 전작(239g) 대비 24g나 줄어든다. '갤럭시Z플립7'은 약점으로 평가된 배터리 용량이 4300mAh으로 대폭 늘어난다. 전작(4000mAh)보다 7.5% 가량 증가한 것으로, '갤럭시S25 일반형'(4000mAh)보다도 용량이 크다.\n삼성전자가 폴딩 기술에서 초격차를 구현함으로써 폴더블폰 시장 침체를 딛고, 턱밑까지 따라온 중국을 따돌릴 발판을 마련할 지 주목되고 있다.\n시장조사기관 IDC에 따르면 지난해 글로벌 폴더블폰 시장에서 삼성전자의 점유율은 32.9%로, △화웨이(23.1%) △ 레노버(17.0%) △아너(10.4%) △비보(5.3%) 등을 여전히 앞서고 있다. 그러나 삼성전자 점유율은 2022년(79.2%), 2023년(55.1%) 등 매년 낙폭을 나타내며 중국 업체들과 격차가 크게 좁혀진 상황이다. 중국 업체들은 갤럭시Z폴드7·Z플립7을 겨냥해 폴더블폰 신제품을 잇따라 시장에 내놓으며 삼성전자 추격에 속도를 내고 있다. 실제 샤오미는 지난 6월 26일 펼친 기준 두께 7.57㎜, 무게 199g의 플립형 '믹스 플립2'를 출시했고, 아너는 갤럭시언팩 전 폴드형 '매직 V5'를 공개한다. 중국 현지 매체들에 따르면 매직 V5는 접었을 때 두께 8.8㎜, 무게 217g 수준을 구현한 것으로 알려졌다.\n갤럭시Z폴드7·Z플립7 판매량은 삼성전자 모바일경험(MX)사업부의 올해 하반기 실적을 좌우할 핵심 변수로 꼽힌다. 삼성전자는 1·4분기 갤럭시S25 시리즈, 2·4분기 '갤럭시S25 엣지', 3·4분기 갤럭시Z폴드7·Z플립7 등 매 분기 신제품을 출시하며 '신작 특수'를 유도하고 있다.",
        "relevance_score": 58
    },
    {
        "title": "[기자의 눈] 디스플레이 산업의 생존법",
        "date": "2025-07-01 18:07",
        "link": "https://n.news.naver.com/mnews/article/011/0004503794?sid=101",
        "content": "한 국가가 특정 산업에서 패권을 쥐게 되는 과정은 마치 자전거 경주 같다. 기술혁신과 선제 투자라는 민간 차원의 노력이 한쪽 페달이라면 높은 문턱이나 장애물을 피할 수 있도록 돕는 정부 지원이 나머지 페달이다. 두 페달을 균형 있게 밟아야 앞으로 나아갈 수 있다.\n한국 디스플레이 산업이 처음으로 1위를 차지한 순간이 대표적인 예다. 1990년대 말 아시아 경제위기로 일본이 5세대 액정표시장치(LCD) 투자를 망설일 때 한국 기업들은 과감하게 선행 투자를 단행하고 기술 개발을 이어갔다. 정부도 선도 기술 개발사업 등 연구개발(R&D) 지원을 확대하고 국내 생산이 불가한 장비에 할당 관세를 추진하며 든든한 후원자 역할을 했다. 그 결과 한국은 2004년 처음으로 일본을 제치고 LCD 1위에 올랐고 14년간 자리를 지켰다.\n1위를 지키는 사이 페달의 균형이 무너지기 시작했다. 안도감에 젖어 정부가 투자와 지원을 소홀히 하는 동안 중국 정부는 디스플레이 산업에 천문학적인 지원을 퍼부었다. 우리 기업들은 유기발광다이오드(OLED)라는 신시장을 개척해 바퀴가 멈추는 것은 막았지만 속도는 현저히 느려졌다. LCD 시장 1위는 결국 중국에 넘어갔고, OLED마저 쫓기고 있다. 마이크로 LED 등 차세대 디스플레이 분야에서는 이미 중화권 기업들이 생태계를 장악했다.\n업계에서는 세액공제를 받아야 할 금액을 현금으로 돌려받는 지원책인 직접 환급제나 국가전략기술의 세액공제 이월 기간 연장 등 조금 더 직접적인 차원의 정부 지원이 필요하다는 목소리가 나온다. 저온다결정산화물(LTPO), 탠덤 OLED 등 저전력과 높은 휘도를 구현하는 프리미엄 기술 면에서는 한국이 주도권을 갖고 있으니 선제 투자를 위한 기반 마련이 절실하다는 것이다. 디스플레이 산업의 경우 기술 개발과 시설 투자에 대규모 자금을 투입해 실제 양산까지 최소 3~4년 이상 소요되는 만큼 당기순손실이 발생하더라도 기업을 안정적으로 운영할 수 있도록 하는 방향의 지원책이 필요하다.\n반도체가 인공지능(AI) 산업의 두뇌라면 디스플레이는 ‘눈’이다. 디스플레이 산업이 균형을 잃고 넘어지면 우리 산업은 세상과 소통하는 눈을 잃게 된다. 이제는 나머지 한쪽 페달을 굴려야 할 때다.",
        "relevance_score": 28
    },
    {
        "title": "애플, 시리에 외부 AI 모델 도입 검토",
        "date": "2025-07-01 17:59",
        "link": "https://n.news.naver.com/mnews/article/009/0005517875?sid=105",
        "content": "애플, 시리에 외부 AI 모델 도입 검토\n자체 AI 모델 중심 전략 전환점\n애플이 자사 음성비서 시리에 오픈AI나 앤스로픽의 생성형 인공지능(AI) 모델을 도입하는 방안을 내부적으로 논의 중인 것으로 알려졌다. 오랫동안 애플이 고수해왔던 자체 AI 모델 중심 전략이 전환점을 맞이한 셈이다.\n블룸버그는 지난달 30일(현지시간) 복수의 관계자 말을 인용해 애플이 현재 자체 개발 중인 AI '애플 파운데이션 모델' 대신 외부 모델을 채택하는 방안을 적극 검토했다고 보도했다. 보도에 따르면 애플은 이미 앤스로픽 클로드와 오픈AI 챗GPT를 클라우드 인프라스트럭처에 맞춰 점검할 수 있도록 요청한 상태다.\n애플은 내부 테스트 결과 클로드 모델이 가장 유망하다는 판단을 내렸으며 이에 따라 에이드리언 페리카 애플 부사장이 앤스로픽과 관련 논의를 시작한 것으로 전해졌다. 다만 앤스로픽이 연간 수십억 달러에 달하는 사용료를 요구하면서 협상은 난항을 겪고 있다. 애플은 이에 따라 오픈AI 등 다른 대안도 검토하고 있다. 블룸버그는 \"애플이 생성형 AI 경쟁에서 어려움을 겪고 있음을 스스로 인정하는 것\"이라고 분석했다.\n애플은 자사 AI 모델을 기반으로 한 시리를 출시할 예정이었으나 기술 성능과 구현 지연 문제로 지체되면서 출시일이 2026년으로 미뤄진 상황이었다.\n[실리콘밸리 원호섭 특파원]\n기자 프로필\n아이언맨을 좋아하는, 과학덕후 원호섭 기자입니다. 과학과 산업을 취재합니다. 누군가에게 도움이 되는 기사를 쓰겠습니다.\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\n-\nQR을 촬영해보세요. 경제신문은 재미없다고? 답답해서 만들어 봤어요\n3\n매일경제 헤드라인\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 37
    },
    {
        "title": "다음주 언팩 '갤럭시 Z폴드7', 삼성전자 '노태문 매직' 한번 더 보여줄까",
        "date": "2025-07-01 17:50",
        "link": "http://www.opinionnews.co.kr/news/articleView.html?idxno=119947",
        "content": "반도체 리스크로 더 커진 스마트폰의 존재감\n신제품 성과, 노태문 사장 입지에도 영향 예상\n[오피니언뉴스=박정훈 기자] 삼성전자가 곧 공개할 차세대 폴더블폰에 대한 반응과 제품이 기록할 성과에 많은 관심이 쏠리고 있다.\n삼성전자는 9일 오전 10시(미국 동부 표준시 기준) 뉴욕에서 개최되는 '갤럭시 언팩 2025'를 통해 '갤럭시 Z 폴드/플립 7'을 공개한다고 밝혔다. 이번 제품은 동시대 폴더블폰 가운데 최고의 성능을 구현하면서도 부피와 무게를 획기적으로 줄이는 데 성공해 디자인적 요소도 개선된 야심작으로 알려졌다.\n글로벌 IT 전문 미디어와 팁스터(정보 유출자)들에 따르면, '갤럭시 Z 폴드 7'(이하 'Z 폴드 7')에는 스냅드래곤 8 엘리트 AP 칩, 8인치(외부)/6.5인치(내부) 디스플레이, 2억 화소(메인)/1,000만 화소(전면) 카메라 등의 첨단 하드웨어가 탑재됐다.\n여기에 접었을 때 두께 8.9mm, 펼쳤을 때 4.2mm로, 기존 바(Bar) 타입 스마트폰과 큰 차이가 없을 정도로 부피를 줄였고, 무게도 215g의 초경량을 실현해 전 세계 수많은 IT 기기 마니아들의 기대를 모으고 있다.\n또한 삼성전자의 독자적 AP '엑시노스 2500' 칩이 장착된 '갤럭시 Z 플립 7'(이하 'Z 플립 7')은 120Hz 화면 주사율, 최대 화면 밝기 2600니트를 구현한 6.9인치 내부 디스플레이 등을 갖춰 세련된 디자인과 높은 기기 성능을 동시에 구현한 것으로 알려졌다.\n삼성전자는 다른 어느 때보다 신제품에 대해 큰 기대를 걸고 있다. 그 성과에 많은 것이 달려 있기 때문이다.\n첫 번째는 글로벌 스마트폰 시장에서의 입지다. 현재 화웨이, 샤오미 등 중국 기업들의 맹추격과 내년 중으로 예상되는 애플의 폴더블폰 출시로 글로벌 스마트폰 시장의 경쟁은 더욱 치열해질 전망이다. 삼성전자로서는 이번 신제품을 통해 초격차 기술력을 입증하고, 오랫동안 지켜온 글로벌 스마트폰 시장의 절대 우위를 이어가는 것이 절실하다.\n실적 또한 중요하다. 삼성전자 모바일 경험(MX) 사업부는 지난 1분기 매출 37조원, 영업이익 4조3000억원을 기록했다. 플래그십 스마트폰 '갤럭시 S25' 시리즈의 판매 호조 덕분에 직전 분기에 애플에 내줬던 글로벌 시장 점유율 1위를 단 한 분기 만에 되찾은 성과였다.\n전체 매출(79조원) 대비 47%, 영업이익(6조7000억 원) 대비 64%의 비중을 차지하며, 반도체(DS) 사업부를 넘어 회사의 주력 사업으로 부상했다. 반도체 업황의 회복이 여전히 불확실한 가운데, 폴더블 신제품의 판매 실적은 삼성전자에게 있어 더욱 중요해졌다.\n재계에서는 이번 신제품의 성과가 삼성전자 모바일 경험(MX) 사업부장인 노태문 사장의 승진 여부에도 영향을 줄 수 있다고 보고 있다.\n노 사장은 과거 ‘갤럭시 S22’의 GOS(Game Optimizing Service) 벤치마크 조작 논란 등 부정적 이슈가 있었지만 오랜기간 스마트폰 사업의 총괄을 역임하며 삼성전자의 글로벌 1위 자리를 지켜낸 주역이다.\n특히 2024년 ‘갤럭시 AI’를 통해 애플의 ‘애플 인텔리전스’를 성능 면에서 크게 앞선 것은 그의 대표적인 성과로 평가된다.\n현재 그는 지난 3월 갑작스럽게 별세한 故 한종희 부회장이 맡았던 DX부문장 직을 겸직하고 있다.\n성과 중심의 인사 원칙을 고려하면, 노 사장은 이미 승진 요건을 갖췄다는 평가다. 이번 폴더블폰 신제품의 성과는 이를 확정짓는 계기가 될 수 있다는 게 재계의 중론이다.\n반도체 사업 부문의 부진이라는 리스크를 스마트폰 사업이 상쇄하고 있는 현 상황에서, 노태문 사장의 야심작인 '갤럭시 Z 폴드/플립 7' 시리즈가 어떤 실적을 기록할지 주목된다.\n저작권자 © 오피니언뉴스 무단전재 및 재배포 금지",
        "relevance_score": 55
    },
    {
        "title": "이번엔 진짜 다르다 대반전 예고…삼성 '구원투수' 뜬다",
        "date": "2025-07-01 17:38",
        "link": "https://n.news.naver.com/mnews/article/015/0005152194?sid=101",
        "content": "2분기 1조 이상 줄어든 5조원대\n하반기 첨단D램으로 반등 모색\n삼성전자의 올해 2분기 영업이익이 1분기보다 1조원 넘게 줄어든 것으로 알려졌다. 반도체(DS) 부문 부진이 지속되는 상황에서 미국의 관세 부과와 물류비 증가 등으로 스마트폰, TV, 가전 부문 수익성이 둔화한 영향이라는 분석이 나온다.\n1일 산업계에 따르면 삼성전자의 올 2분기 영업이익은 1분기(6조6852억원) 대비 1조원 이상 감소한 5조원대 초중반에 그친 것으로 전해졌다. 컨센서스(증권사 전망치 평균·6조7803억원)를 15% 이상 밑돈 ‘어닝 쇼크’ 수준이다. 엔비디아에 5세대 고대역폭메모리(HBM3E) 12단 제품 공급이 지연되고 대형 파운드리 고객사를 확보하는 데 어려움을 겪은 게 영향을 미쳤다.\n지난 2월 출시한 갤럭시 S25 판매도 세계적인 경기 둔화에 영향을 받았다. TV·가전 부문은 미국의 관세 인상과 중동 불안에 따른 물류비 증가라는 이중고에 시달렸다. 삼성전자는 2분기 잠정실적을 오는 8일 공식 발표한다.\n삼성전자는 이달 갤럭시 폴더블폰 신제품을 내놓고, 하반기에 최첨단 반도체인 10나노 6세대 D램(1c D램)을 양산한다. 2분기 바닥을 다진 뒤 3분기부터 실적이 오름세를 탈 것이라는 전망이 나온다.\n지난 1분기만 해도 대다수 전문가는 “삼성전자 실적이 2분기부터 나아질 것”으로 내다봤다. 분위기가 바뀐 건 지난 4월께부터다. 미국의 기본관세 10% 부과, 중동 전쟁, 디스플레이 최대 고객사 애플의 고전 등 예상치 못한 악재가 동시다발적으로 나온 탓이다. 비슷한 시기 엔비디아가 SK하이닉스에 이은 HBM3E(5세대 고대역폭메모리) 12단 제품의 두 번째 공급사로 삼성이 아니라 미국 마이크론을 낙점한 게 결정타가 됐다.\n삼성전자가 올 2분기 기대 이하의 실적을 낸 배경이다. 하지만 하반기에는 달라질 것이란 전망이 많다. 반도체 부문에서 가시적인 성과를 낼 가능성이 높아진 데다 갤럭시 폴더블 등 신제품도 나오기 때문이다. 업계에선 삼성전자가 2분기에 컨센서스(증권사 추정치 평균·6조7803억원)보다 1조원 넘게 밑도는 영업이익을 낸 원인으로 반도체 부진을 꼽는다. 반도체(DS)부문 영업이익은 1조원 미만으로, 1분기(1조1000억원)에도 못 미치는 것으로 알려졌다.\nHBM3E 12단 개선품을 만들고 AMD, 브로드컴 등에 공급하는 성과를 냈지만 ‘큰손’ 엔비디아를 뚫지 못한 게 영향을 미쳤다. 파운드리에선 오랜 고객사 구글이 TSMC로 넘어갔고, 퀄컴을 2~3㎚(나노미터·1㎚는 10억분의 1m) 최첨단 공정으로 끌어들이는 데 어려움을 겪고 있다. 낸드플래시와 기업용 솔리드스테이트드라이브(SSD) 가격은 기대만큼 오르지 않았다. 구형 D램 더블데이터레이트(DDR4) 가격이 공급 부족 우려로 급등했지만 삼성전자 D램 매출에서 차지하는 비중은 10% 미만이다.\n인공지능(AI) 폰과 TV, 가전은 미국의 보편관세(10%) 부과와 물류비 인상, 그에 따른 글로벌 소비 위축으로 직격탄을 맞았다. ‘실적 효자’ 역할을 하던 디스플레이는 핵심 고객인 애플의 부진에 고개를 떨궜다. 3분기부터는 삼성전자가 차츰 제자리를 찾아갈 것이란 기대가 나온다. 지난해 5월 전영현 부회장이 사령탑을 맡으면서 드라이브를 건 ‘체질 개선’ 작업이 성과로 나타나기 시작해서다. 지난달 30일 자체 개발한 10㎚ 6세대 D램(1c D램)이 내부 품질 테스트를 통과해 양산 승인(PRA)을 받은 게 대표적이다. 1c D램은 삼성전자가 연말 양산을 약속한 HBM4(6세대 HBM)의 코어다이(원재료)로 쓰이는 제품이다. 삼성전자는 HBM4에 10나노 5세대 D램(1b D램)을 쓰는 경쟁사와 격차를 벌리기 위해 한 세대 앞선 1c D램을 채택하는 승부수를 던졌다.\n삼성전자는 올 하반기 평택4공장에 D램 라인을 구축하고 1c D램 양산에 들어간다. 1c D램이 범용과 HBM4에 동시에 쓰인다는 점에서 실적 개선을 기대할 수 있다는 분석이 나온다. 전 부회장은 최근 미국 실리콘밸리의 엔비디아 등 빅테크 본사를 찾아 HBM4 납품을 논의했다. 증권가도 이런 점을 반영해 3분기와 4분기 영업이익 평균 전망치를 각각 9조2245억원, 8조8431억원으로 잡았다. 파운드리에선 2㎚ 공정에 거는 기대가 커지고 있다. 삼성전자는 3㎚ 공정에서 갤럭시 Z플립7에 들어갈 ‘엑시노스 2500’ 애플리케이션프로세서(AP)를 양산한 데 이어 하반기 2㎚ 공정을 통해 갤럭시 S26용 ‘엑시노스 2600’을 생산할 계획이다. 퀄컴도 갤럭시 전용 차세대 프리미엄 AP를 삼성 2㎚ 공정에 맡기는 방안을 검토 중인 것으로 알려졌다. 올 상반기 4조원이 넘는 영업적자를 낸 파운드리사업부가 달라질 것이란 기대를 안겨주는 대목이다.\n디바이스경험(DX)부문도 반등을 노린다. 선두에는 오는 9일(현지시간) 공개하는 갤럭시 Z폴드·플립 7이 섰다. TV는 AI를 적용한 프리미엄 제품으로 중국의 공세를 막아낸다는 계획이다. 삼성디스플레이는 애플 아이폰17 납품 물량에 기대를 걸고 있다.",
        "relevance_score": 28
    },
    {
        "title": "애플, 시리에 오픈AI·앤스로픽 검토… ‘자체 AI 고집’ 접나",
        "date": "2025-07-01 17:32",
        "link": "https://n.news.naver.com/mnews/article/117/0003959655?sid=105",
        "content": "[마이데일리 = 박성규 기자] 애플이 자사 음성 비서 시리에 오픈AI와 앤스로픽의 생성형 AI 모델 도입을 검토하고 있다. 자체 개발 AI에 집중해온 기존 전략에서 벗어나 외부 기술을 채택할 가능성이 제기된다.\n블룸버그는 6월 30일(현지시간) 복수 관계자를 인용해 애플이 외부 AI 모델을 시리 시스템에 적용하는 방안을 논의 중이라고 보도했다. 보도에 따르면 애플은 앤스로픽의 ‘클로드’와 오픈AI의 ‘챗GPT’를 자사 클라우드 인프라에 맞춰 점검할 수 있도록 요청한 상태다.\n애플은 내부 테스트에서 클로드 모델이 가장 유망하다는 평가를 내린 것으로 알려졌다. 이에 따라 애드리언 페리카 애플 부사장이 앤스로픽과 직접 협의에 나섰지만, 연간 수십억 달러에 달하는 사용료를 놓고 협상은 진전을 보지 못하고 있다. 애플은 오픈AI와의 협의도 병행하며 대안을 검토 중이다.\n블룸버그는 “애플이 외부 생성형 AI를 시리에 도입할 경우 이는 전략의 극적인 전환을 뜻한다”며 “애플이 생성형 AI 경쟁에서 뒤처졌음을 자인하는 셈”이라고 평가했다.\n시리의 자체 AI 모델은 당초 2026년 출시를 목표로 개발되고 있었지만, 기술적 난관으로 일정이 지연된 상태다. 전략 전환 움직임은 내부 인력 구성에도 영향을 미치고 있다. 애플 LLM 연구 책임자인 톰 건터가 최근 퇴사했고, 머신러닝 모델 개발을 담당하던 핵심 오픈소스 팀에도 이직 조짐이 나타나자 애플은 급히 유인책을 내세운 것으로 알려졌다.",
        "relevance_score": 34
    },
    {
        "title": "아이폰 연 2회 출시설…삼성 '투트랙 전략'과 정면 맞붙나",
        "date": "2025-07-01 17:30",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=179977",
        "content": "제품군 이원화·AI폰 격돌…시장 주도권 경쟁 격화 예고\n[SRT(에스알 타임스) 윤서연 기자] 애플이 내년부터 아이폰 신제품 출시 시점을 상·하반기로 나눌 것이라는 전망이 나오고 있어 삼성전자의 스마트폰 전략에도 변화가 일어날지 관심이 모인다. 기존에는 하반기 한 차례 신제품을 출시해 온 애플이 시기별로 제품군을 분리하는 방식을 택할 경우 연중 2회 갤럭시 신제품을 선보여온 삼성과의 경쟁 구도에 변화가 생길 수 있다는 분석이다.\n1일 업계에 따르면, 애플은 내년 아이폰18 시리즈부터 프리미엄 모델과 기본형 모델의 출시 시점을 이원화하는 방안을 검토 중인 것으로 전해졌다. 구체적으로는 2025년 9월에는 아이폰18 에어, 프로, 프로 맥스, 그리고 폴더블 모델(가칭)만 먼저 출시되고, 이듬해 3월경 기본형 아이폰18 및 저가형 모델인 아이폰18e가 따로 공개될 수 있다는 관측이다.\n이 같은 변화는 지금까지의 아이폰 출시 패턴과는 확연히 다르다. 애플은 매년 9월 단일 이벤트에서 모든 모델을 동시에 선보여왔지만, 앞으로는 가격대와 사양에 따라 시기를 나눌 수 있다는 뜻이다. 이는 매년 상반기 바형 스마트폰 ‘갤럭시 S’ 시리즈, 하반기 폴더블폰 ‘갤럭시 Z’ 시리즈를 공개해 온 삼성전자의 전략과 유사하다.\n애플의 전략 변화에는 여러 배경이 작용하고 있는 것으로 보인다. 프리미엄과 중저가 모델을 나눠 출시함으로써 수요와 매출을 연중 분산할 수 있고, 공급망 부담 완화와 인도 조립라인 확대에도 유리하다는 평가다. 중국 내 화웨이 등 로컬 브랜드와의 경쟁이 심화된 상황에서 출시 주기의 유연성 확보가 전략적 리스크를 줄이는 효과도 기대된다는 것.\n특히 애플이 내년 폴더블폰을 처음 공개할 경우, 삼성의 갤럭시Z 시리즈와 정면 경쟁이 불가피하다. 보도에 따르면 아이폰 폴더블은 약 7.5~8인치 크기의 디스플레이를 탑재할 것으로 알려졌다. 이는 갤럭시 Z 플립6(6.7인치)보다는 크고, Z폴드6의 메인 디스플레이(7.6인치)와 유사한 수준이다.\n결국 애플과 삼성 모두 플래그십 제품을 상·하반기로 나눠 출시하게 되는 ‘투트랙 vs 투트랙’ 구도가 형성되는 셈이다. 출시 시점이 비슷해질 경우, 프리미엄 시장은 물론 보급형 시장에서도 경쟁 강도는 한층 높아질 수 있다.\n출시 주기의 변화는 시장 점유율에도 영향을 줄 수 있다. 시장조사업체 카운터포인트리서치에 따르면, 2025년 1분기 전 세계 스마트폰 시장은 전년 동기 대비 3% 성장했다. 제조사별 점유율을 보면 애플이 1위, 삼성전자가 2위를 기록했다. 애플은 신흥 시장에서의 확장세에 힘입어 미국·유럽 등 주요 시장의 매출 감소를 상쇄했고, 일본·인도·중동·동남아 등지에서는 두 자릿수 성장률을 보였다.\n삼성은 18%의 점유율로 2위를 차지했다. 갤럭시 S25 시리즈의 출시가 늦어지며 1분기 초반에는 다소 부진했으나, 시리즈 출시 이후에는 판매량이 반등했고 특히 3월에는 두 자릿수 판매 성장률을 기록했다. 울트라 모델의 비중 증가도 긍정적으로 해석된다.\n1분기 글로벌 출하량 기준으로는 삼성전자가 20%로 1위, 애플은 19%로 2위를 기록했다. 다만 직전 분기인 2024년 4분기에는 애플이 23%로 삼성(16%)을 앞섰다. 애플이 출시 주기를 분산할 경우, 이 같은 신제품 효과를 연중 지속할 수 있는 구조가 마련될 수 있다.\n삼성전자는 오는 9일 ‘갤럭시 언팩’ 행사에서 Z플립7, 폴드7 등 하반기 주력 모델을 공개할 예정이다. 이와 함께 스마트워치, 무선이어폰, 갤럭시 링 등 다양한 웨어러블 신제품도 선보일 것으로 전망된다. 애플의 전략 변화가 실제로 실행된다면, 삼성전자는 제품 출시 주기와 라인업 구성, 마케팅 전략 전반에 있어 보다 정교한 대응이 요구될 것으로 보인다.\n다만 스마트폰 시장의 주요 관심 축이 점차 '출시 시점'보다는 'AI 기능 경쟁력'으로 이동하고 있다는 점도 주목할 만하다. 특히 AI폰 기술 측면에서는 삼성전자가 상대적으로 빠르게 움직이고 있다는 평가가 나온다. 지난 6월 열린 애플의 연례 개발자 행사(WWDC 2025)에서는 기대에 미치지 못했다는 반응도 적지 않았다.\n이주형 유진투자증권 연구원은 “WWDC는 스마트폰과 핸드셋 시장에서 기술 선도 기업으로 군림해 왔던 애플이 AI 경쟁에서는 더 이상 선두주자가 아님을 드러낸 이벤트였다”며 “지난해 초 갤럭시 S24 언팩 행사에서 보여준 AI 기능들은 소비자 교체 수요를 자극하기에 충분했지만, 이번 애플 발표는 새롭지 않았다”고 평가했다.\n고의영 iM증권 연구원도 “경쟁사들이 보여준 AI 경연과 비교하면 애플 발표는 기대를 상회하는 수준은 아니었다”면서도 “향후 애플의 AI 전략이 본격화되면, 수십억 명의 사용자 기반과 견고한 생태계 경쟁력이 다시 부각될 가능성도 있다”고 진단했다.",
        "relevance_score": 108
    },
    {
        "title": "애플 자체 AI 개발 결국 접나…오픈AI·앤트로픽 AI모델 도입 검토",
        "date": "2025-07-01 17:18",
        "link": "https://n.news.naver.com/mnews/article/421/0008344385?sid=105",
        "content": "\"애드리언 페리카 부사장, 앤트로픽과 구체적 논의 시작\"\n(서울=뉴스1) 김민석 기자 = 애플이 음성 비서 시리(Siri)에 오픈AI 또는 앤트로픽의 생성형 인공지능(AI) 모델을 도입하는 방안을 검토 중이라는 보도가 나왔다.\n블룸버그통신은 30일(현지시간) 복수의 관계자 말을 인용해 애플이 자체 개발 중인 '애플 파운데이션 모델' 대신 외부 모델 채택 방안을 검토하고 있다고 보도했다.\n블룸버그에 따르면 애플은 앤트로픽(클로드)과 오픈AI(챗GPT)에 애플 클라우드 인프라에서 작동할 수 있는 맞춤형 모델 버전을 테스트용으로 훈련해달라고 요청했다.\n이후 내부 테스트 결과 클로드 모델이 시리에 가장 적합한 것으로 전해졌다.\n블룸버그는 애드리언 페리카 애플 M&A 전략 담당 부사장이 앤트로픽과 구체적인 논의를 시작했다고 설명했다.\n애플은 그간 '애플 인텔리전스'(Apple Intelligence)라는 이름으로 자체 AI 모델인 애플 파운데이션 모델(Apple Foundation Models)을 개발해왔다.\n그러나 최근 AI 팀 리더십이 개편되고 올해 WWDC 발표에서도 시리가 제외되면서 자체 AI 모델 개발에 심상치 않은 문제가 있음을 암시했다.\n실제로 애플의 대표 대규모언어모델(LLM) 연구자로 꼽히는 톰 건터가 최근 퇴사했다. 또 애플의 AI 개발 책임자였던 존 지아난드레아가 WWDC에서도 모습을 감추면서 애플을 떠나게 될 것이란 관측도 나오고 있다.\n애플 실리콘 칩에서 머신러닝 모델을 개발하는 핵심 오픈소스 시스템인 MLX 개발팀 전체가 집단 사직을 검토했다는 소식도 전해진다.\n애플은 당초 자체 AI 모델 기반 시리를 2024년 가을 아이폰 모델 등에 탑재할 계획이었지만, 기술 성능이 기대에 미치지 못하면서 출시일이 계속 지연됐고 현재 2026년으로 미뤄진 상황이다.\n<용어설명>\n■ 파운데이션 모델\n광범위한 데이터를 기반으로 훈련된 AI 신경망이다. 광범위한 작업에 응용이 가능하다. 오픈AI의 챗GPT와 구글 제미나이(Gemini)가 대표적이다. 이 모델들은 텍스트 생성, 이미지 분석, 코드 작성 등 여러 분야에서 활용된다.\n■ 대규모언어모델(LLM)\n방대한 텍스트 데이터 등을 학습해 사람처럼 문장을 이해하고 생성하며, 요약·번역·질의응답 등을 수행할 수 있는 인공지능.",
        "relevance_score": 36
    },
    {
        "title": "크리에이터를 위한 차세대 전문가용 모니터, 에이수스 ProArt PA32QCV",
        "date": "2025-07-01 17:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55063",
        "content": "고해상도 영상 편집과 RAW 사진 보정에 탁월\n작업에 편리한 썬더볼트 4와 KVM 기능 탑재\n[디지털포스트(PC사랑)=임병선 기자] ASUS는 ROG나 TUF 같은 게이밍을 위한 라인업으로 유명하지만, 크리에이터를 위한 라인업도 꾸준히 선보이고 있다. ASUS의 ProArt 라인업은 크리에이터에 특화된 제품들로, 모니터, 노트북, 그래픽카드 같은 PC 부품 등이 있다. 영상 편집자, 컬러리스트, 포토그래퍼 등 크리에이터에 특화된 기능을 갖추고 있다.\n이번에 소개하는 ASUS ProArt PA32QCV는 기존 4K UHD 해상도의 한계를 넘어서는 6K UHD 해상도와 썬더볼트 4의 연결성, 그리고 정밀한 색 보정 기능을 앞세워 차세대 전문가용 모니터 시장의 새로운 기준점을 제시하고 있다. 단순히 고해상도만 제공하는 것이 아니라 전문 작업 환경에 최적화된 기능을 모두 갖춘 툴(Tool)이다.\n6K UHD 고해상도 탑재\nASUS는 그동안 ProArt 라인업을 통해 색 정확도와 작업 효율성을 모두 갖춘 전문가용 모니터를 선보여 왔다. 그 최신작인 ASUS ProArt PA32QCV는 기존 4K UHD(3840x2160) 해상도를 넘어서 6K UHD(6016×3384) 해상도와 썬더볼트 4 단자를 탑재해 크리에이터들의 새로운 작업 환경을 정의하고 있다.\n이 모니터는 단순히 픽셀만 많은 디스플레이가 아니다. Calman 인증과 공장 색 보정, 그리고 98% DCI-P3, 100% sRGB 색 영역 지원 등 전문 색상 작업에 최적화된 설계가 돋보이는 제품이다. 특히 Delta E < 2 수준의 정확한 색 표현은 사진 보정이나 컬러 그레이딩 시 신뢰를 제공한다. 또한 LuxPixel AGLR(저반사, 저광택) 기술까지 적용돼 모니터 표면 반사를 줄여 장시간 작업 시 눈의 피로도까지 줄여준다.\n밝기는 최대 600 cd/㎡로, VESA DisplayHDR 600 인증을 받았으며, HDR 콘텐츠의 밝기와 대비를 일정 수준 이상으로 표현할 수 있다. 물론, HDR 1000 등 이보다 더 뛰어난 성능을 갖춘 제품보다 절대적인 밝기는 낮지만, 해상도와 연결성, 색 정확도에서는 분명 한 세대 앞선 느낌을 준다.\n전문가에게 적합한 환경 제공\nASUS ProArt PA32QCV에 탑재된 썬더볼트 4 단자는 단순히 디스플레이 연결을 넘어서 최대 96W 충전 전력까지 제공한다. 맥북 사용자라면 별도 충전기가 없이도 ASUS ProArt PA32QCV에 하나의 케이블만 연결해 영상 출력, 데이터 전송, 전력 공급까지 모두 해결할 수 있다.\n데이지체인 기능도 지원되므로 ASUS ProArt PA32QCV나 다른 모니터를 연결하는 등 구성으로 다중 모니터 환경도 깔끔하게 구축할 수 있다. 여기에 Auto-KVM 기능까지 갖춰 하나의 키보드와 마우스로 두 대의 컴퓨터를 손쉽게 전환해 제어할 수 있다는 점도 전문가 환경에 어울리는 설계다.\n스탠드는 전문가용 모니터에 어울리도록 다양한 기능이 탑재됐다. 틸트, 엘리베이션, 피벗, 스위블 모두 지원돼 원하는 각도와 높이로 화면을 조정할 수 있다. ASUS ProArt PA32QCV를 통해 어떤 환경에서도 작업에 몰입할 수 있으며, 자동 조도 센서를 통해 실내 조도 변화에 따라 밝기 조절이 이루어져 편안한 작업 화면을 제공한다.\n어떤 사람에게 적합할까?\nASUS ProArt PA32QCV는 어떤 사람이 사용하면 좋을까? 당연히 영상 편집이나 사진 작업을 하는 전문가가 사용하면 좋겠지만 좀 더 상세한 상황을 알아보자.\n먼저 고해상도 영상 편집자가 사용하면 좋다. 4K UHD 해상도 영상을 편집하려면 4K UHD 모니터에서는 타임라인과 모니터링 화면을 동시에 띄우는 것이 불편하지만, 6K UHD 해상도를 갖춘 ASUS ProArt PA32QCV로는 더 넓은 작업 공간을 제공해 편리하게 작업할 수 있다. 영상 타임라인을 길게 펼쳐도 레이어 간 간섭이 없고, 컬러리스트의 LUT 보정 시에도 색 밸런스의 미세한 차이를 육안으로 판별할 수 있다.\n대량의 RAW 사진을 보정하는 사진작가가 사용해도 좋다. 사진을 보정할 때 색상 왜곡 문제로 프린트 결과와 화면의 차이에 혼란을 겪을 수 있지만, Delta E<2의 색 정확도와 Calman 인증된 공장 캘리브레이션이 적용된 ASUS ProArt PA32QCV로 작업하면 모니터에서 보이는 색감과 최종 출력물이 거의 동일해 출력 오류가 거의 없다. 게다가 LuxPixel AGLR 패널 덕분에 강한 실내조명 아래서도 반사 없이 장시간 작업이 가능하다.\nUI/UX 디자이너는 동시에 여러 디바이스 화면에 맞춰 앱 디자인을 해야 한다. 4K UHD 모니터에서는 작은 디바이스 프레임이 겹쳐 답답하지만, 6K UHD 해상도에서는 모바일, 태블릿, 데스크톱 프레임을 나란히 배치해 비교 작업이 가능하다. 또한 썬더볼트 4도 지원해 맥북에 연결 후 상판은 닫아둔 채 외부 모니터로만 작업해도 전력 공급과 포트 확장이 자동으로 이뤄진다. USB 허브를 통한 외장 SSD나 태블릿 추가 연결도 쉽다.\n전문가 최적화 모니터\nASUS ProArt PA32QCV는 사진, 영상, 디자인 편집 등 색 표현이 중요한 전문 작업자에게 최적화된 고해상도 전문가용 모니터다. 특히 썬더볼트 4 단자를 갖추고 있기 때문에 맥북 사용자에게 더 쾌적한 작업 환경을 제공한다. 하나의 모니터로 ‘화질 · 정밀도 · 연결성’이라는 세 마리 토끼를 모두 잡고자 하는 사람에게 추천한다.\n제원\n화면 크기 : 32인치\n화면 비율 : 16:9\n패널 종류 : IPS\n해상도 : 6K UHD(6016x3384)\n밝기 : 400cd/㎡\n응답 속도 : 5(GTG)ms\n주사율 : 60Hz\n색 재현율 : 10bit, sRGB 100%, DCI-P3 98%\n입력 단자 : 썬더볼트 4(DP Alt Mode, PD 96W) x1, DP 1.4 x1, HDMI 2.1 x1, USB 허브(USB 3.2 Gen1 Type-A x2, USB 3.2 Gen1 Type-C x2), 이어폰 잭\n특수기능 : 플리커 프리, 블루라이트 차단, USB 허브, HDCP 지원, 피벗(회전), 엘리베이션(높낮이), 스위블(좌우), 틸트(상하), 베사 홀(100x100mm), HDR10, VESA DisplayHDR 600, Auto-KVM",
        "relevance_score": 36
    },
    {
        "title": "애플페이 하다말고...스테이블코인 장착 '신한카드', 왜?",
        "date": "2025-07-01 16:58",
        "link": "http://theviewers.co.kr/View.aspx?No=3697619",
        "content": "신한금융지주의 원화 기반 스테이블코인 관련 상표권/자료=키프리스\n'스테이블코인'이 금융 인프라의 생태계 진화를 이끄는 게임 체인저로 부상하면서 결제의 최전방에 있는 '카드'의 효용을 잠식할 수 있다는 우려가 나오고 있다. 스테이블코인 시장이 본격화되면 기존 금융권의 일부 역할이 스테이블코인 기반으로 재편될 가능성이 제기되는 상황. 카드사로는 최초로 신한카드가 스테이블코인 상표권 출원에 나서 주목된다.\n1일 업계에 따르면, 신한카드는 신한을 뜻하는 SH에 원화를 의미하는 KRW를 조합해 ▲SHCw ▲SKRW ▲KRWSH ▲SOLKRW ▲SHWON 등 스테이블코인 관련 상표권을 8개를 지난달 28일 출원했다. 신한금융지주는 스테이블코인 관련 태스크포스를 구성하고 신한카드와 협업에 나선 것으로 알려졌다.\n신한카드의 경우, 애플페이 도입을 앞둔 상황에서 스테이블코인 준비에 나서는 등 의욕적으로 변화에 대응하고 있다.\n이날 애플 '지갑 앱'에 신한카드를 등록 알림이 뜨는 등 조만간 애플페이에서 신한카드를 사용할 수 있을 것으로 전망된다.\n신한카드는 애플페이라는 새로운 결제 수단을 채 장착하기도 전에 스테이블코인이라는 다음 생태계를 준비하고 나섰다. 급변하는 결제 환경 속에서 카드사들은 페이 시장 진입을 넘어 스테이블코인 준비까지 전략적으로 고려해야 하는 입장이다.\n카드사가 스테이블코인 준비에 나선 것은 스테이블코인이 자칫 카드사들의 모든 서비스를 잠식할 수 있다는 우려 때문이다.\n예를 들어 지난해 큰 인기를 끌었던 트래블카드의 경우, 환전 수수료가 없다는 것이 최대 장점으로 꼽혔지만, 향후 스테이블코인 결제 생태계가 확대되면 무의미한 서비스로 전락할 수 있다. 스테이블코인을 사용할 경우, 환전의 필요성이 아예 사라지기 때문이다.\n은행 및 핀테크 업체들이 대거 스테이블코인 시장에 대비하고 있는 것도 카드사로서는 불안 요소로 작용할 수 있다. 결제 영역에서 각종 페이사들에 시장을 내주고 있는 카드사들로서는 자칫 스테이블코인 결제 시스템에 시장을 내줄 수 있다.\n한편 글로벌 카드사들은 앞서 스테이블코인 결제를 자사 네트워크에 흡수하는 전략을 채택하고 있다. 비자는 남미 1억 5000만개 가맹점에서 스테이블코인 결제가 가능한 ‘코인 카드’를 출시했고, 마스터카드의 경우 글로벌 결제망에 스테이블코인 결제 기능을 도입한 바 있다.",
        "relevance_score": 29
    },
    {
        "title": "'세상에서 가장 얇은 폴더블 폰은?'...9일 정답이 바뀐다",
        "date": "2025-07-01 16:48",
        "link": "https://n.news.naver.com/mnews/article/014/0005370941?sid=105",
        "content": "7월9일 뉴욕 갤럭시언팩 개최\n갤럭시Z폴드7 접은 두께 8.9㎜\n中 '파인드 N5'보다 0.03㎜ 얇아\n하반기 실적 개선 이끌 변수\n1일 업계에 따르면 삼성전자 폴더블폰 신제품 갤럭시Z폴드7는 접었을 때 두께 8.9㎜로 출시된다. 12.1㎜의 두께로 나온 '갤럭시Z폴드6'보다 2.2㎜나 얇아졌다. 현존 세계에서 가장 얇은 폴더블폰인 오포의 '파인드 N5'(8.93㎜)보다도 얇다. 삼성전자가 공개한 갤럭시언팩 초대장에서도 신제품의 얇은 두께를 강조했다. 갤럭시Z폴드7 화면 크기는 커버 디스플레이 8형, 내장은 6.5형이다. 무게는 215g으로, 전작(239g) 대비 24g나 줄어든다.\n'갤럭시Z플립7'은 약점으로 평가된 배터리 용량이 4300mAh으로 대폭 늘어난다. 전작(4000mAh)보다 7.5% 가량 증가한 것으로, '갤럭시S25 일반형'(4000mAh)보다도 용량이 크다.\n삼성전자가 폴딩 기술에서 초격차를 구현함으로써 폴더블폰 시장 침체를 딛고, 턱밑까지 따라온 중국을 따돌릴 발판을 마련할 지 주목되고 있다.\n시장조사기관 IDC에 따르면 지난해 글로벌 폴더블폰 시장에서 삼성전자의 점유율은 32.9%로, △화웨이(23.1%) △ 레노버(17.0%) △아너(10.4%) △비보(5.3%) 등을 여전히 앞서고 있다. 그러나 삼성전자 점유율은 2022년(79.2%), 2023년(55.1%) 등 매년 낙폭을 나타내며 중국 업체들과 격차가 크게 좁혀진 상황이다. 중국 업체들은 갤럭시Z폴드7·Z플립7을 겨냥해 폴더블폰 신제품을 잇따라 시장에 내놓으며 삼성전자 추격에 속도를 내고 있다. 실제 샤오미는 지난 6월 26일 펼친 기준 두께 7.57㎜, 무게 199g의 플립형 '믹스 플립2'를 출시했고, 아너는 갤럭시언팩 전 폴드형 '매직 V5'를 공개한다. 중국 현지 매체들에 따르면 매직 V5는 접었을 때 두께 8.8㎜, 무게 217g 수준을 구현한 것으로 알려졌다.\n갤럭시Z폴드7·Z플립7 판매량은 삼성전자 모바일경험(MX)사업부의 올해 하반기 실적을 좌우할 핵심 변수로 꼽힌다. 삼성전자는 1·4분기 갤럭시S25 시리즈, 2·4분기 '갤럭시S25 엣지', 3·4분기 갤럭시Z폴드7·Z플립7 등 매 분기 신제품을 출시하며 '신작 특수'를 유도하고 있다. 현대차증권은 올해 3·4분기 삼성전자 MX사업부 매출과 영업이익이 각각 31조 3860억원, 3조 250억원을 기록하며 전년 동기 대비 4.7%, 7.9% 증가할 것으로 내다봤다.",
        "relevance_score": 45
    },
    {
        "title": "'점유율 1% 미만' 샤오미의 등장...한국 시장서 고려해야 할 사항은",
        "date": "2025-07-01 16:44",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=255724",
        "content": "수천만에 달하는 '세컨폰 시장'...저가형 모델로 파고들까\n'백도어' 우려는 아직...국내 데이터센터 및 정부 인증 제언\n'1700만 유저 사용' 삼성페이 등 결제 시스템 아직 미비해\n[포인트데일리 이준 기자] 글로벌 스마트폰 시장 3위에 달하는 거대 IT 기업인 샤오미는 한국에서 1% 미만의 시장 점유율을 차지하고 있다. 최근 오프라인 매장을 처음으로 오픈한 샤오미에게 업계에서는 국내 시장에서 성공하기 위한 전략으로 3가지를 제시했다.\n시장조사업체 포인트리서치에 따르면 글로벌 스마트폰 시장에서 올해 1분기 시장점유율에서 삼성전자는 20%로 1위이며 애플은 19%, 샤오미는 14%로 3위다. 다만 국내 시장으로 좁혀보면 샤오미의 시장 점유율은 1% 미만으로 전해진다.\n첫번째는 '세컨 폰 시장' 공략이다. 통계청에 따르면 국내 무선 가입(이동전화) 수는 지난해 기준 약 8922만에 달한다. 2024년 12월 기준 주민등록인구가 약 5121만명인 것을 감안하면 단순 계산으로 약 3801만대(국내 거주 외국인 등 포함)가 추가 개통된 셈이다.\n오는 22일 휴대폰 유통점의 추가지원금 상한을 지정하는 '이동통신단말장치 유통구조 개선에 관한 법률'(단통법)이 폐지되는 가운데 통신사의 공시지원금 확대 정책으로 '공짜폰' 시장이 과열될 것으로 전망된다. 20만원대부터 170만원대까지 다양한 가격대의 스마트폰을 구비하고 있는 샤오미는 해당 시장을 파고들 것으로 보인다.\n실제로 샤오미는 지난달 28일 오프라인 매장 오픈 소식을 알리면서 플래그십 모델 '레드미 노트 14 5G'를 국내 이동통신 3사(SKT·KT·LGU+)에 입점했다. 공식 출고가는 한화로 31만9000원(8GB 램+256GB 저장공간)으로 소비자는 공시지원금을 통해 기기값을 0원으로 개통 가능하다.\n두번째는 중국 스마트폰으로 인한 개인정보 유출(백도어) 우려 해소다. 샤오미가 본사를 두고 있는 중국 보안법 등에 따르면 중국에서 운영되는 기업은 공안기관이 데이터 요청 시 제공해야 할 수도 있다.\n이를 인지한 듯 샤오미 측은 지난 1월 국내에서 기자간담회를 열며 \"스마트폰 이용자 데이터는 중국으로 전송되지 않는다\"며 \"데이터는 업로드 전 암호화되며 싱가포르 서버에 저장된다\"고 밝혔다. 그럼에도 국내 네티즌들은 \"믿을 수 없다\", \"샤오미를 믿고 은행 거래를 할 수 있을까?\" 라는 등 신뢰를 잃은 듯한 모습을 보였다. 업계에서는 국내 데이터센터 설립 및 국내 정부 인증 등을 방안으로 제시했다.\n세번째는 로컬라이징(현지화) 전략이다. 샤오미 소프트웨어는 한글 번역이 미숙하다는 지적을 받고 있다. 또 글로벌 출시되는 샤오미 스마트폰 일부 모델은 국내에서 마그네틱보안전송(MST) 기술 혹은 근거리무선통신(NFC) 결제 시스템을 지원하지 않고 있다. 국내에서는 MST와 NFC 등을 지원하는 삼성전자의 결제 시스템 '삼성페이' 이용자수는 지난해 3월 기준 1700만명으로 알려졌다.\n한편 샤오미는 한국 스마트폰 시장에서 속도보단 신중론을 내세우고 있다는 분석이 나온다. 예컨대 샤오미는 지난달 28일 플랫형 플래그십 모델 '샤오미 15'를 국내에 정발했다. 글로벌 출시 된 지 약 4개월 만이다.\n샤오미 15는 통신사에 입점되지 않아 실구매가 기준 동급형 모델인 삼성전자의 '갤럭시 S25'와 애플의 '아이폰 16'에 비해 기기 실구매가격에서 밀린다는 지적이 나온다. 샤오미 관계자는 \"샤오미 15를 통신사에 입점하는 것을 검토 중\"이라면서도 \"협의 과정이 필요한 것으로 알고 있다\"고 설명했다.\n통신 업계 한 관계자는 \"샤오미는 다양한 스마트폰을 통신사에 입점하면서 한국 소비자들의 선호도를 먼저 분석할 것\"이라고 평가했다. 이어 \"국내 통신 업계는 제조사로 납품받아 고객에게 판매하는 형태를 취하고 있다\"며 \"통신사 입장에서도 고가형 스마트폰을 입점했다가 안 팔리면 재고\"라고 설명했다.\n또 샤오미는 지난달 26일(현지시간) 글로벌 출시한 폴더블폰 '믹스 플립2'는 국내에 미출시했다. 지난달 24일 서울 여의도 콘래드서울에서 열린 기자간담회에서 샤오미 측은 \"(믹스 플립 2 국내 출시는) 시일이 필요하지 않을까\"라면서 \"(현재는) 플랫형 핵심 제품을 출시하는 것을 목표로 하고 있다\"고 밝혔다. 스마트폰 업계 한 관계자는 \"곧 출시될 삼성전자의 폴더블폰을 보고 결정할 것으로 보인다\"고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "'아이폰16 프로' 칩 탑재 저가형 맥북, 애플 코드에서 포착",
        "date": "2025-07-01 16:38",
        "link": "https://kbench.com/?q=node/268942",
        "content": "M4 맥북 프로\n애플 백엔드 코드에서 A18 프로 칩을 탑재한 맥북을\n개발 중인 정황이 발견됐다고 해외 매체 맥루머스가 보도했다.\n애플 분석가 밍치궈는 보고서에서 “애플이 아이폰 칩을 탑재한\n저가형 맥북을 출시할 계획”이라고 전한 바 있다.\n저가형 맥북은 13인치 디스플레이와 아이폰16 프로와 동일한\nA18 프로 칩으로 구동된다. 애플이 맥 제품에 아이폰 칩을 탑재한 것은 이번이 처음이다.\n애플은 지금까지 모든 실리콘 맥에 M 시리즈 칩을 사용했다.\n궈 분석가 보고서에 따르면 저가형 맥북은 2025년 4분기 후반\n또는 2026년 1분기 초반 대량 생산에 들어가 내년 상반기에 출시될 예정이다.",
        "relevance_score": 38
    },
    {
        "title": "삼성전자 올해 공급망 리스트서 한솔테크닉스·미래나노텍 빠졌다",
        "date": "2025-07-01 16:30",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=37637",
        "content": "삼성전자 2025년 '협력회사 리스트'에서 한솔테크닉스와 미래나노텍이 빠지고 원익홀딩스와 아주스틸 등이 추가됐다.\n1일 업계에 따르면 삼성전자 2025년 협력회사 리스트에 모두 112개 기업이 포함됐다. 지난해 리스트(113개 기업)와 비교해 7개 기업이 빠지고, 6개 기업이 들어갔다.\n협력회사 리스트는 삼성전자가 지속가능경영 차원에서 매년 공개한다. 올해 지속경영가능 보고서는 지난달 27일 공개됐다. 삼성전자는 부품 구매액 80%를 차지하는 협력사 중 동의한 업체에 한해 명단을 공개한다. 협력회사 리스트에서 빠졌다고 해서 거래가 없는 것은 아니다. 대신 매년 나오는 협력회사 리스트로 삼성전자 공급망 방향성을 읽을 수 있다.\n2025년 삼성전자 협력회사 리스트에선 삼성그룹과 방계 관계인 한솔그룹의 한솔테크닉스가 빠졌다. 한솔테크닉스는 삼성전자에 납품하던 TV용 액정표시장치(LCD) 모듈(LCM) 사업에서 지난 2023년 철수했다. 2024년 3월 발행한 2023년 사업보고서에서 한솔테크닉스는 \"LCM 사업 시장경쟁력 하락으로 손실이 지속 발생해 관련 사업을 중단했다\"고 밝혔다. 한솔테크닉스는 삼성전자 요청으로 LCM 사업에 2020년 진출한 바 있다.\n한솔테크닉스의 연도별 LCM 사업 매출은 △2021년 4544억원 △2022년 2866억원 △2023년 2842억원 등이다. 2023년 전사 매출에서 LCM 비중은 18%였다. 한솔테크닉스는 LCM 사업에서는 철수했지만, 삼성전자에 TV용 파워보드 등을 납품 중이다. 삼성전자 스마트폰도 외주 생산한다.\n미래나노텍도 2025년 리스트에서 빠졌다. 미래나노텍은 신화인터텍 등과 삼성전자에 하이엔드 LCD TV인 'QLED' TV용 퀀텀닷(QD) 시트를 납품해왔다.\n지난해 처음 리스트에 포함됐던 중국 패널 업체 티엔마가 올해 리스트에선 빠졌다. 티엔마는 삼성전자에 스마트폰 유기발광다이오드(OLED)를 소량 공급해왔다. 지난해 티엔마와 함께 리스트에 포함됐던 인도 패널옵토디스플레이는 올해 리스트에도 이름을 올렸다. 패널옵토디스플레이는 중국 CSOT의 인도 계열사다.\n올해 리스트에 추가된 업체는 원익홀딩스와 아주스틸, 가전부품업체 SCD, 중국 부품업체 EWPT, TOK첨단재료, DH글로벌 등이다.\n원익IPS와 원익머트리얼즈에 이어 원익홀딩스가 올해 삼성전자 협력회사 리스트에 포함됐다. 티오케이(TOK)첨단재료는 반도체·디스플레이 제조에 필요한 감광성 수지 등을 제조·판매한다. 이곳 지분은 일본 TOK가 90%, 삼성물산이 10% 보유하고 있다. DH글로벌은 광주에 본사가 있는 가전제품 외주생산업체다. 이들 업체도 이미 삼성전자와 거래해왔다. 올해 추가요소를 충족해 리스트에 포함된 것으로 보인다.\n삼성전자 협력회사 리스트는 협력사나 삼성전자 구매팀 요청, 자체 판단으로 특정 업체를 리스트에 포함하지 않을 수 있다. RBA(책임있는 비즈니스 연합)가 공인한 제3자 검증기관 검증도 리스트 작성에 활용한다. 지난 2022년 삼성전자 협력회사 리스트에서 빠진 BOE는 지금도 삼성전자에 패널을 소량씩 공급 중이다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 52
    },
    {
        "title": "아이폰, 문자 서비스로 대용량 파일 전송 가능⋯애플 RCS 기능 도입",
        "date": "2025-07-01 16:29",
        "link": "https://n.news.naver.com/mnews/article/031/0000944979?sid=105",
        "content": "1일 통신업계에 따르면 애플은 이통3사와 아이폰 RCS 베타 서비스를 진행 중이다. iOS 26 베타 소프트웨어를 설치한 아이폰 사용자는 메시지 앱 설정에서 RCS 기능을 활성화하면 기존 문자보다 개선된 기능을 이용할 수 있다. 수신 확인과 입력 중 표시, 그룹 채팅, 고화질 사진 전송, 최대 300MB 파일 공유 등이 가능하다. 베타 서비스 후 RCS는 정식 출시될 것으로 알려졌다.\n이전까지 갤럭시 간에는 RCS가 가능했지만 아이폰과 갤럭시 간에는 최대 1MB 용량의 MMS만 사용됐다. 이번 도입으로 두 운영체제 간에도 고화질 사진과 대용량 파일 전송이 가능해질 전망이다.\nRCS는 세계이동통신사업자연합회(GSMA)가 2016년 도입한 차세대 문자 규격이다. 기존의 단문문자(SMS)와 멀티미디어메시지(MMS)를 대체할 기술이었지만 안드로이드 기기에서만 사용되어 왔다. 애플은 '아이메시지'라는 자체 메시지 서비스를 사용했기 때문이다.\n하지만 유럽연합(EU)이 빅테크가 우월적 지위를 남용하지 못하도록 하는 디지털시장법을 토대로 아이메시지를 문제 삼자, 애플은 작년 하반기 iOS 18에 RCS 기능을 도입했다. 현재 RCS는 미국, 캐나다, 영국, 중국, EU 일부 국가 등에서만 제공되며 같은 나라 안에서도 통신사에 따라 이용 가능 여부가 다르다. RCS가 통신사가 제공하는 서비스이기 때문이다.\n국내에서는 방송통신위원회가 지난 2월 애플에 RCS 기능을 도입하라고 행정지도를 내렸다. 방통위는 이통 3사와 애플 간 협의를 중재했고 △상반기 중 베타 운영체제를 통한 점검 △최대 300MB 전송 기능 지원 △지속적인 기술 협의를 권고했다.\n통신업계 관계자는 \"애플과 이통3사는 아이폰에 채팅+(국내 RCS 서비스)에서 제공하는 다양한 기능을 적용하기 위해 협업 진행하고 있다\"고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "롯데하이마트, 은평롯데몰점 7월 4일 신규 오픈",
        "date": "2025-07-01 16:24",
        "link": "https://www.dailysecu.com/news/articleView.html?idxno=167515",
        "content": "‘모토피아’ 런칭 및 갤럭시 폴더블 사전예약 파격 혜택 예고\n롯데하이마트가 오는 7월 4일, 서울 은평구 진관동에 하이마트 은평롯데몰점을 새롭게 오픈하며 본격적인 수도권 공략에 나선다고 밝혔다.\n이번 리뉴얼 오픈 매장은 최신 트렌드를 반영한 스마트 리빙 공간으로, 전통 가전은 물론 모바일 전문관 '모토피아(MOTOPIA)’를 함께 구성해 고객 체험 중심의 쇼핑 환경을 선보인다. 모토피아는 자급제와 통신사 모델을 모두 취급하며, 요금제 비교·상담, 액세서리 패키지 제공, 현장 개통까지 가능한 올인원 모바일 매장이다.\n오픈 기념 행사로는 다양한 스마트폰 구매 프로모션이 준비됐다. 갤럭시 S25 시리즈 구매 시 갤럭시버즈 FE가 사은품으로 증정되며, 아이폰 16과 16 프로 모델은 할인 혜택과 함께 애플케어 25% 할인이 제공된다. 아이폰 구매자 중 선착순 50명에게는 롯데포인트 최대 3만 점이 지급된다.\n또한, 갤럭시 폴더블 신모델 사전예약 행사도 역대급 혜택으로 준비 중이다. 롯데하이마트 관계자는 “사전예약 고객에게는 사은품과 요금제 연계 할인, 멤버십 포인트 혜택 등을 제공할 예정”이라며 “기존보다 강화된 사전예약 혜택을 통해 폴더블폰 수요층의 기대를 만족시킬 것”이라고 전했다.\n하이마트 은평롯데몰점은 LG 오브제컬렉션, 삼성 비스포크 등 프리미엄 가전을 비롯해 욕실·주방 쇼룸까지 함께 구성돼, 신혼부부부터 리모델링 수요층까지 폭넓게 겨냥한다는 전략이다.\n저작권자 © 데일리시큐 무단전재 및 재배포 금지",
        "relevance_score": 30
    },
    {
        "title": "애플, 비전프로 실패 딛고 XR 재도전…2028년까지, 7종 기기 준비",
        "date": "2025-07-01 16:15",
        "link": "https://n.news.naver.com/mnews/article/421/0008344179?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 애플이 확장현실(XR) 기기 '비전 프로'의 실패에도 불구하고, 여전히 헤드마운트디스플레이(HMD) 기기 및 스마트 글래스 기기 개발에 몰두하는 것으로 나타났다.\n애플과 관련해 정확한 유출 소식을 전해온 밍치 궈 홍콩 TF인터내셔널 연구원은 1일 \"애플이 2027년 출시를 목표로 최소 7가지의 다양한 XR기기를 개발 중\"이라며 \"3가지는 비전 헤드셋 시리즈고 나머지 4개는 스마트 글래스\"라고 밝혔다.\n애플은 XR 헤드셋 비전 시리즈의 신제품을 가장 먼저 선보인다.\n밍치 궈는 애플이 업데이트된 M5 칩셋 탑재 '비전 프로'를 준비 중이다. 다만 칩셋 이외의 업그레이드는 없을 것으로 보인다. 새 비전 프로는 올해 3분기 중 15만~20만 대 한정으로 생산될 예정이다.\n애플이 비전 프로의 보급형 모델인 '비전 에어'도 준비하고 있다는 사실도 유출됐다. 비전 프로의 티타늄·유리 대신 마그네슘 합금·플라스틱 소재를 채택한 해당 제품은 무게뿐 아니라 가격도 기존 비전 프로 대비 낮아질 전망이다.\n밍치 궈는 \"비전 에어는 비전 프로 대비 40% 가량 가벼울 것\"이라며 \"비전 에어의 양산 시점은 오는 2027년 3분기\"라고 설명했다.\n이 세가지 외에도 애플은 완전히 새로운 '비전 프로2' 제품도 오는 2028년 하반기 출시를 목표로 개발 중이다. 이 제품은 전반적인 디자인을 개선하고, 맥급 프로세서를 탑재할뿐 아니라 가격도 기존 비전 프로 대비 저렴해질 것으로 보인다.\n애플이 XR기기 비전 프로 시리즈뿐 아니라, 스마트 글래스 시장 진출도 검토하는 것으로 확인됐다.\n애플의 첫번째 스마트 글래스는 디스플레이가 탑재되지 않지만 △오디오 재생 △카메라 △음성 제어 △제스처 인식 △AI 지원 등의 기능이 제공될 예정이다. 또 다양한 프레임과 소재를 선택할 수 있도록 할 것으로 보인다.\n이 제품은 지난해 메타가 레이밴(Ray-Ban)과 손잡고 만든 스마트글래스와 유사한 기능을 제공할 것으로 보인다. 해당 제품 역시 메타의 AI 기능과 함께 영상 촬영, 라이브 스트리밍 등의 기능을 지원한다.\n실제로 애플은 최근 비전 프로 사용자들을 대상으로 실시한 설문조사에 메타 레이밴, 아마존 에코프레임, 스냅챗 스펙타클스 등 타사의 스마트 글래스 관련 질문을 포함시키기도 했다.\n밍치 궈는 애플의 첫번째 스마트 글래스가 오는 2027년 2분기 중 출시되고, 300만~500만 대가 출하될 것으로 예상했다. 이를 통해 전체 스마트 글래스 시장의 출하량을 1000만 대 수준으로 끌어올릴 것으로 분석했다.\n또 애플은 이런 기본형 스마트 글래스뿐 아니라 디스플레이가 탑재된 XR 스마트 글래스 기기 2가지도 개발 중이다.\n두 제품은 2028년 하반기 양산을 목표로 하고 있으며 실리콘 액정 디스플레이(LCoS)와 광학 도파관 기술(Waveguide)이 적용될 것으로 예상되고 있다.\n애플뿐 아니라 최근 글로벌 IT 기업들은 HMD 기기 및 스마트 글래스 시장에서 앞다퉈 신제품과 신기술을 선보이며 경쟁을 펼치고 있다.\n삼성전자는 이번 7월 언팩에서 구글, 퀄컴과 손잡고 '안드로이드 XR' 운영체제를 탑재한 XR기기 '프로젝트 무한'을 처음 정식 공개할 것으로 예상된다.\n삼성전자는 지난 5월 일본 오사카 엑스포에서 프로젝트 무한의 첫 '퍼블릭 데모'(대중 시연)를 진행한 바 있다.\n스마트 글래스 시장 역시 마찬가지다. 메타는 지난해 말 차세대 증강현실(AR) 안경 '오리온'(Orion)의 시제품을 공개해 주목을 모았으며, 조만간 레이밴뿐 아니라 오클리와도 협력한 스마트 글래스 신제품을 출시할 계획이다.\n해당 제품은 기존 안경과 크게 다르지 않은 디자인으로, 마이크로 LED 프로젝터로 디스플레이를 지원하며 초소형 카메라, 센서 등을 바탕으로 제스처 트래킹, AI 기능을 지원한다.\n<용어설명>\n■ 도파관\nAR에서 도파관 기술은 광학엔진(프로젝터)에서 방출한 이미지를 눈 앞의 렌즈에 투사하는 기술을 말한다.",
        "relevance_score": 94
    },
    {
        "title": "AI 늦은 애플, '시리' 모델 외주 맡기나…오픈AI·앤스로픽 기술 도입 검...",
        "date": "2025-07-01 16:10",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=271303",
        "content": "애플, 챗GPT·클로드 맞춤형 요청…시리에 외부 AI 검토\n자체 AI 포기설까지…외부 AI 기술로 경쟁사 추격할까\n[서울=뉴시스]윤현성 기자 = 애플이 자사 인공지능(AI) 음성비서 '시리(Siri)'의 대대적 개편을 위해 외부 AI 기업과 손잡는 방안을 추진 중인 것으로 알려졌다. 생성형 AI 기술 강자인 오픈AI, 앤스로픽 등과의 협업을 검토 중인 상황이다.\n1일 맥루머스 등 외신에 따르면 애플은 오픈AI, 앤스로픽 등과 협의하며 시리의 핵심 엔진에 외부 대형언어모델(LLM)을 도입하는 방안을 논의하고 있다. 협상의 핵심은 양사의 주력 모델인 '챗GPT'와 '클로드'를 애플의 프라이빗 클라우드 컴퓨트 서버에서 작동 가능하도록 맞춤형 모델로 조정하는 것이다.\n◆애플 자체 모델로 작동하는 '애플 인텔리전스'…외부 모델 전환 가능성 제기\n애플은 그간 독자적인 AI 기술 개발에 공을 들여왔다. 특히 파운데이션 모델이라는 자체 프레임워크 등을 중심으로 자체 AI 시스템 '애플 인텔리전스'를 선보인 것이 대표적이다.\n하지만 애플 인텔리전스는 성능 개선이 늦고 시리의 반응 정확도와 활용도도 타사 대비 떨어졌다는 지적을 받아왔다. 이에 애플 내부에서도 외부 AI 기술 도입에 대한 의견에 힘이 실린 것으로 보인다.\n이미 애플은 애플 인텔리전스의 일부 기능에 오픈AI의 기술을 제한적으로 적용하고 있다. iOS 18부터는 사용자가 시리를 호출하고 비교적 복잡한 질문을 던졌을 때 시리가 아닌 챗GPT가 답변을 하는 방식이 도입됐다.\n그러나 시리 자체는 여전히 애플의 자체 모델 기반으로 작동하고 있다. 이번 협업은 이같은 구조를 아예 외부 AI 모델로 전환하는 방안이 골자다.\n특히 애플이 개인정보 보호를 핵심 가치로 내세우고 있는 만큼 모든 외부 모델은 애플의 독립적인 서버 환경에서만 작동하도록 설계될 예정이다.\n이를 통해 '프라이버시 중심 AI'라는 기존 전략을 유지하면서도 최신 AI 기능을 동시에 구현한다는 전략이다. 외부 클라우드를 활용하는 일반적인 챗GPT 서비스와 달리 애플은 사용자 질의와 응답이 외부로 유출되지 않는 구조를 고수하고 있다.\n◆내년 iOS 27서 외부 LLM 기반 시리 등장?…애플, AI 외주로 경쟁사 추격 나설까\n현재까지 애플은 앤스로픽의 AI 모델이 시리에 가장 적합하다는 판단을 내린 것으로 알려졌다. 양사는 이미 일부 초기 비용 협상 등을 진행했으나, 앤스로픽이 맞춤형 클로드 모델 제공에 수십억 달러 규모의 연간 사용료를 요구하면서 난항을 겪고 있는 것으로 전해졌다.\n이에 애플은 오픈AI 외에도 다양한 기업과 협력 가능성을 열어둔 상태다. 생성형 검색 기술을 보유한 퍼플렉시티AI도 협력 대상으로 언급되고 있다. 특히 퍼플렉시티AI는 애플이 기존 구글과의 200억 달러 규모 검색 계약이 종료될 경우, 사파리 브라우저의 기본 검색엔진 대체자로 거론되고 있다.\n애플은 지난해 6월 WWDC(세계개발자회의)에서 AI 기능이 대거 탑재된 시리의 진화형 버전을 소개했다. 아이폰16 시리즈의 주요 홍보 포인트로도 내세웠지만, 정작 관련 기술은 완성되지 않았다. 올 하반기 공식 출시될 iOS 26부터 맞춤형 AI 기능이 제한적으로 시리에 추가되고, 본격적인 LLM 기반의 차세대 시리는 내년 iOS 27에서나 적용될 가능성이 크다.\n이번 외부 기업과의 협상은 이 차세대 시리에 적용될 핵심 모델 확보를 위한 사전 작업으로 해석된다. 일각에서는 애플이 개발 중이던 자체 모델이 폐기 수순에 놓일 수 있으며, 이는 사실상 'AI 외주화'로 이어질 수 있다는 관측도 나온다.\n자존심 높은 애플이 외부 기업과 협업을 꾀하는 것을 두고 AI 경쟁에서 더 뒤처질 수 없다는 절박함이 드러난 것이라는 분석도 있다.\n삼성전자는 구글의 제미나이를 탑재한 '갤럭시 AI'를 선보이며, AI 스마트폰 경쟁에서 한발 앞서 나가고 있다. 지난해 초 갤럭시S24 시리즈 이후 삼성전자의 플래그십 폰은 실시간 통번역, 이미지 요약 등에서 시리보다 월등한 성능을 보여주고 있다.\n새로운 시리가 챗GPT나 클로드 기반으로 재탄생할 경우, 이같은 AI 격차를 크게 좁힐 수 있을 것이라는 기대가 나온다. 애플이 개발 중인 AI 스마트 글라스, 개인 비서형 웨어러블 등 차세대 제품군에서도 보다 유리한 고지를 점할 수 있게 된다. 최근 팀 쿡 애플 CEO가 연이어 AI 관련 기업을 방문하고, 공식 인터뷰 등에서 AI 기술을 강조하고 있는 것도 이 때문으로 풀이된다.\n여전히 애플의 AI 전략에 회의적인 시각도 존재한다. 기술 독립성이라는 철학을 포기하고 외부 의존도를 높이는 방식이 과연 장기적으로 득이 될지는 미지수라는 것이다. 그럼에도 '기술보다 속도'를 택했다는 점에서 애플의 이번 행보는 이례적이라는 평가다.\n애플이 최종적으로 어떤 AI 모델을 채택할지는 아직 결정되지 않았다. 애플의 자체 AI 모델 폐기도 확정되지 않은 상태다. 애플이 앤스로픽이나 오픈AI와의 협업으로 당장 아이폰 이용자를 위한 고성능 AI 기능을 제공하면서 자체 AI 개발을 위한 시간을 벌 수 있다는 전망도 있다.\n차세대 시리는 AI 지각생 꼬리표를 달고 있는 애플의 AI 전략 시험대로 떠오르고 있다. 외부 협업이라는 강수까지 둔 애플이 경쟁사 추격에 성공할 수 있을 지 주목된다.",
        "relevance_score": 90
    },
    {
        "title": "최시연 동국대 학생, EMRS 최우수 포스터 발표상 수상",
        "date": "2025-07-01 16:08",
        "link": "http://www.seoulfn.com/news/articleView.html?idxno=561656",
        "content": "[서울파이낸스 나민수 기자] 동국대학교는 본교 최시연 물리학과 대학원생(지도교수 정권범, 첨단고체물성연구실)이 지난 5월 26일부터 30일까지 프랑스 스트라스부르에서 열린 유럽재료학회(EMRS)에서 최우수 포스터 발표상(Best Student Poster Presentation Award)을 수상했다고 1일 밝혔다.\nEMRS는 전 세계 3000명 이상의 재료과학 연구자와 산업 종사자가 참석하는 대형 학회로, 올해 23개의 심포지엄으로 구성돼 광·전자 재료, 에너지 소재, 바이오·친환경 재료 등 다양한 주제를 다뤘다.\n최시연 학생은 'Symposium O: Laser-Matter Interaction for Life and Society’ 분과에서 ‘펄스 레이저 열처리를 통한 산화물 반도체 소자의 특성 변화’를 주제로 발표했다. 이번 연구에선 기존 열처리 공정 이후 후처리로 펨토초 레이저를 이용한 국소적 열처리 기술을 적용해, 레이저 세기와 조사 시간에 따라 트랜지스터의 문턱 전압과 이동도가 향상되는 현상을 확인했다. 또한 X레이 광전자 분광법(XPS) 및 분광 타원법(SE) 분석을 통해 산소 결함과 밴드 구조 변화 등 메커니즘을 규명했다.\n최시연 학생은 \"이번 연구를 통해 산화물 반도체 소자의 정밀한 성능 조절이 소자별로 가능하고, 고장 난 소자만 타겟으로 치료할 수 있음을 확인했다\"며 \"차세대 마이크로 디스플레이, 유연전자소자, 투명 전자 소자 등에 폭넓게 적용될 수 있을 것으로 기대한다\"고 말했다.\n저작권자 © 서울파이낸스 무단전재 및 재배포 금지",
        "relevance_score": 28
    },
    {
        "title": "애플, 개발자용 'iOS 18.6' 두 번째 베타 출시",
        "date": "2025-07-01 15:52",
        "link": "https://kbench.com/?q=node/268936",
        "content": "30일(현지시간) 애플이 개발자를 대상으로 ▲iOS 18.6\n베타 2 ▲아이패드OS 18.6 베타 2 버전을 출시했다.\n이번 베타 버전에서 주목할 만한 새로운 기능은 발견되지 않았다.\n소규모 변경 사항과 버그 수정에 초점을 맞춘 것으로 보인다.\n애플이 iOS 18.6 업데이트를 통해 애플 인텔리전스를 중국 시장에\n출시할 것이라는 소문이 돌았지만, 중국 정부의 규제 문제로 출시가 지연된 것으로\n알려졌다.\n애플은 현재 iOS 26 개발에 집중하고 있으며, 현재 베타 테스트를\n진행 중이다. 이달 중 공개 베타를 출시하고 9월 아이폰17 시리즈와 함께 정식 버전을\n출시할 예정이다.",
        "relevance_score": 29
    },
    {
        "title": "롯데하이마트, 은평롯데몰점 7월 4일 신규 오픈",
        "date": "2025-07-01 15:36",
        "link": "https://www.ksilbo.co.kr/news/articleView.html?idxno=1030863",
        "content": "모토피아 런칭 및 갤럭시 폴더블 사전예약 혜택 예고\n롯데하이마트가 오는 7월 4일, 은평구 진관동에 하이마트 은평롯데몰점을 새롭게 오픈한다. ‘하이마트 은평롯데몰점’을 정식 오픈하며 본격적인 수도권 공략에 나선다.\n이번 리뉴얼 오픈 매장은 최신 트렌드를 반영한 스마트 리빙 공간으로, 전통 가전은 물론 모바일 전문관 '모토피아(MOTOPIA)’를 함께 구성해 고객 체험 중심의 쇼핑 환경을 선보인다. 모토피아는 자급제와 통신사 모델을 모두 취급하며, 요금제 비교·상담, 액세서리 패키지 제공, 현장 개통까지 가능한 올인원 모바일 매장이다.\n오픈 기념 행사로는 다양한 스마트폰 구매 프로모션이 준비됐다. 갤럭시 S25 시리즈 구매 시 ‘갤럭시버즈 FE’가 사은품으로 증정되며, 아이폰 16과 16 프로 모델은 할인 혜택과 함께 애플케어 25% 할인이 제공된다. 아이폰 구매자 중 선착순 50명에게는 롯데포인트 최대 3만 점이 지급된다.\n또한, 갤럭시 폴더블 신모델 사전예약 행사도 역대급 혜택으로 준비 중이다. 롯데하이마트 관계자는 “사전예약 고객에게는 사은품과 요금제 연계 할인, 멤버십 포인트 혜택 등을 제공할 예정”이라며 “기존보다 강화된 사전예약 혜택을 통해 폴더블폰 수요층의 기대를 만족시킬 것”이라고 전했다.\n하이마트 은평롯데몰점은 LG 오브제컬렉션, 삼성 비스포크 등 프리미엄 가전을 비롯해 욕실·주방 쇼룸까지 함께 구성돼, 신혼부부부터 리모델링 수요층까지 폭넓게 겨냥한다는 전략이다.\n배정환 기자\nkarion79@ksilbo.co.kr",
        "relevance_score": 30
    },
    {
        "title": "美법원 애플, 앱스토어 반독점 재판 받아라…AI 전략 '비상'",
        "date": "2025-07-01 15:28",
        "link": "https://n.news.naver.com/mnews/article/011/0004503664?sid=104",
        "content": "법무부 \"아이폰 생태계로 외부 기기 배척\"\n'시리'에 오픈AI 등 타사 모델 탑재할 수도[서울경제]\n애플이 배타적인 앱스토어 생태계를 구축했다는 이유로 미국에서 반(反)독점 재판을 받게 됐다. 가뜩이나 인공지능(AI) 경쟁력이 뒤처진 상황에서 규제 리스크까지 표면화하면서 어려움이 가중되고 있다.\n30일(현지 시간) 블룸버그통신 등에 따르면 줄리언 닐스 뉴저지주 연방법원의 판사는 이날 미국 법무부 등이 제기한 반독점 소송을 기각해 달라는 애플의 요청을 거절한다고 밝혔다. 앞서 미국 법무부는 지난해 3월 16개 주(州) 법무장관과 함께 애플을 상대로 반독점 소송을 제기했다. 애플이 아이폰을 중심으로 노트북, 태블릿, 스마트워치 등을 자체 생태계로만 묶어 외부 앱과 기기를 배척했다는 이유에서다.\n시장에서는 애플이 AI 전략을 대폭 수정해야 할 수도 있다고 내다봤다. 블룸버그는 소식통을 인용해 애플이 이미 AI 전략을 수정해 자체 개발한 모델 대신 앤스로픽이나 오픈AI 등 타사 모델을 음성 비서 ‘시리(Siri)’에 탑재하는 방안을 검토하고 있다고 보도했다. 애플은 지난해 ‘애플 인텔리전스’라는 자체 AI 시스템 구축 계획을 발표하고도 핵심 기능인 시리의 업데이트는 연기했다. 팀 쿡 애플 최고경영자(CEO)는 최근 AI 부문 부진을 이유로 부사장급 사업 책임자까지 교체한 것으로 알려졌다.",
        "relevance_score": 31
    },
    {
        "title": "[영상] 삼성전자, XR 헤드셋 올레도스 삼성D로 이원화 검토",
        "date": "2025-07-01 15:10",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=37626",
        "content": "삼성전자가 첫번째 확장현실(XR) 헤드셋 '프로젝트 무한'에 탑재할 올레도스(OLEDoS:OLED on Silicon)를 소니와 삼성디스플레이에서 받는 이원화 방안을 검토 중이다. 퍼스트 벤더는 소니다.\n올레도스는 실리콘 기판 위에 마이크로 유기발광다이오드(OLED)를 증착하는 마이크로디스플레이(1인치 내외) 기술이다. 기기 착용 후 바깥(실재세계)이 보이지 않는 폐쇄형 가상현실(VR) 기기에 주로 올레도스를 사용한다. 애플이 지난해 출시한 비전프로도 올레도스 제품이었다. 해당 올레도스도 소니가 공급했다.\n삼성전자가 이원화를 검토하는 것은 삼성디스플레이와 서로 이해관계가 맞아떨어진 결과로 보인다. 삼성전자는 이원화로 공급망의 안정성과 가격협상력을 높일 수 있고, 삼성디스플레이는 XR 디스플레이 시장에서 적용 사례를 확보할 수 있다.\n당장 올해 삼성전자의 프로젝트 무한 출하량 계획은 10만대 내외로 많지 않다. 하지만 장기적으로 시장이 커지면 안정적인 공급망이 필요하다. 소니는 올레도스 생산능력 확대보다는 효율적 운영에 초점을 맞추고 있다.\n프로젝트 무한의 올레도스 사양은 화면 1.3인치, 화소밀도 3800PPI(Pixels Per Inch) 내외인 것으로 알려졌다. 프로젝트 무한의 올레도스 사양이 애플 비전프로보다 높다. 비전프로 사양은 1.42인치, 화소밀도 3391PPI 등이었다. 비전프로는 2023년 6월 공개 후 2024년 초 출시했다. 하드웨어 사양과 제조 경쟁력은 삼성전자가 부각해야 하는 강점이다.\n삼성전자가 준비 중인 XR 글래스 '혜안'에 사용하는 마이크로디스플레이 기술은 엘코스(LCoS:LC on Silicon)로 파악됐다. 삼성전자는 당초 혜안에 레도스(LEDoS:LED on Silicon)를 적용하는 방안도 검토했지만, 레도스 특성이 나오지 않아서 엘코스로 바꾼 것으로 알려졌다. 혜안은 내년 상반기 출시를 기대할 수 있다.\n- XR 헤드셋 시장은 관심이 그렇게 많지는 않습니다. 지난해 애플 비전프로가 나오면서 디스플레이 업계에서도 기대가 컸지만, 많이 팔리지 않았습니다. 애플도 많이 판매하려고 기대했던 것은 아닌 것 같기도 합니다. 비전프로용 올레도스는 소니가 공급했습니다. 삼성디스플레이도 삼성전자에 올레도스 공급을 준비 중이라고 합니다.\n“삼성전자가 하반기에 XR 헤드셋 ‘프로젝트 무한’ 출시를 준비하고 있습니다. 이 제품에도 올레도스가 들어갑니다. 소니가 올레도스를 공급한다는 사실은 많이 알려졌는데, 삼성디스플레이가 이원화 공급할 수 있다는 내용은 많이 알려지진 않았습니다.”\n- 소니가 애플 비전프로에도 올레도스를 납품했으니 삼성전자에도 납품할 것으로 기대하는 것은 자연스럽습니다. 삼성전자 프로젝트 무한 물량도 그렇게 많지 않잖아요\n“삼성전자는 올해 하반기 프로젝트 무한을 10만대 내외 출하할 것으로 기대되고 있습니다.\n- 삼성전자 입장에서 소니 제품만 쓰는 것보다 자회사 제품도 쓰는게 좋다고 판단했을까요?\n“물량 자체는 많지 않기 때문에, 물량만 놓고 보면 삼성전자도 이원화할 필요성이 작지만, 나중에 보급형 XR 기기도 출시할 경우에는 공급망이 다양해야 삼성전자도 유리하기 때문에 삼성디스플레이에서도 올레도스를 공급받는 방안을 검토하는 것 같습니다.”\n- 프로젝트 무한에 들어가는 올레도스 사양은 어떻게 됩니까?\n“1.3인치에 3800PPI 정도인 것 같습니다. 애플이 2023년 공개하고 2024년 출시했던 비전프로 사양은 1.42인치에 3391PPI였습니다. 삼성전자가 준비하는 제품이 비전프로보다는 사양이 조금 높습니다.\n삼성전자로서는 제조 경쟁력을 입증해야 하는 측면이 하나 있고, 애플보다 제품이 늦게 나오는데 사양이 떨어지면 비교당할 수 있으니까. 소니가 예전에 3800PPI 급 올레도스 보도자료를 배포한 바 있습니다. 소니 홈페이지에 있습니다. 그것과 비슷한 사양으로 나올 것으로 예상됩니다.”\n- 비전프로는 얼마 안 팔렸지요?\n“애플에서는 100만대 가까이 기대했던 것 같지만 50만대 정도였던 것 같습니다.”\n- 애플에서 다른 라인도 준비하고 있다던데요.\n“비전프로는 500만원이었습니다. 판매도 부진했고. 애플에서는 G-VR로 부르는 보급형 제품을 준비하고 있습니다. 이 제품은 유리기판 위에 마이크로 OLED를 증착하는, 화소밀도는 1500PPI 정도. 몰입감이 어느 정도 될지는 모르겠습니다. 1000PPI 급 제품을 써보면 화소들이 다 보입니다. 이 제품도 삼성디스플레이가 개발하고 있습니다. 나올 시점은 2027년 정도로 예상할 수 있습니다.\n- 비전프로 안에 사실 컴퓨터가 들어가 있잖아요.\n“애플에선 비전프로 공개하면서 공간 컴퓨팅이라고 부각했습니다.”\n- 애플이 비전프로를 통해서 작업도 할 수 있게 했고, AP도 큰 제품 들어갔고, 메모리도 들어갔으니까, 그것을 보급형으로 내놓겠다는 걸로 보이네요.\n“애플 비전프로 나왔을 때, 제품명에 하이엔드 라인업을 뜻하는 ‘프로’가 붙어 있으니, 이후에는 보급형 제품을 나올 것이란 전망이 많았습니다. 삼성전자도 이번에 XR 헤드셋 프로젝트 무한 출시한 뒤에 보급형 제품 출시하면서 시장을 확대하려는 것이 아닐까, 이렇게 예상하고 있습니다.”\n- 잘 만들어서 시장이 확대되면 좋겠는데 글쎄요. 무거운 걸 끼고 1시간씩 문서도 쓰고 할 텐데. 공간 컴퓨팅이라고 얘기한 것 자체는 뭔가 생산성 도구로도 쓰겠다는 것으로 받아들였는데, 실제로는 미디어 소비로 많이 쓰이는 것 같습니다. 영화 감상 등.\n“애플이 2023년 6월 비전프로 공개할 때 문서 작업, 생산성 측면을 강조하기는 했습니다.\n물론 NBA 시청 같은 콘텐츠 감상 기능도 소개했지만.”\n- 삼성전자에서 프로젝트 혜안을 준비한다면서요.\n“프로젝트 혜안, XR 글래스 제품이라고 보시면 됩니다. 구글이 5월 I/O에서 안드로이드 XR을 소개했습니다. 이 제품이 혜안보다는 전 단계 제품인 것 같습니다. 혜안은 내년 상반기 정도 나올 수 있습니다.\nXR 글래스는 외부가 보이는 기기입니다. 헤드셋은 바깥이 안 보이는 VR 기기입니다. 혜안에는 엘코스를 쓸 것 같습니다. 삼성전자에선 레도스를 적용하려고 했는데, LED는 작아지면 특성이 잘 나오지 않는 편입니다. 그래서 반사형 디스플레이인 엘코스를 혜안에 적용할 계획인 것 같습니다.”",
        "relevance_score": 187
    },
    {
        "title": "삼성, 다음주 '갤Z폴드·플립7' 들고 뉴욕行…정공법에 거는 기대",
        "date": "2025-07-01 15:04",
        "link": "http://www.newsian.co.kr/news/articleView.html?idxno=80632",
        "content": "［뉴시안= 조현선 기자］삼성전자가 미국 뉴욕에서 하반기 갤럭시 언팩 행사를 개최한다. 뉴욕에서 갤럭시 언팩이 개최되는 건 3년여 만이다. 글로벌 폴더블폰 시장 내 중국 제조사의 억센 공세가 이어지고, 애플의 폴더블 아이폰 출시 소식이 짙어지는 상황에서 서구 시장을 중심으로 폴더블폰 시장 내 리더십을 굳히겠다는 전략으로 풀이된다.\n1일 업계에 따르면 삼성전자는 내달 9일(현지시각) 미국 뉴욕 브루클린에서 '삼성 갤럭시 언팩 2025'를 열고 ▲갤럭시Z폴드7 ▲갤럭시Z플립7 ▲갤럭시워치8 등을 공개할 예정이다.\n새로 선보일 갤럭시Z폴드·플립7은 전작 대비 개선된 디바이스 크기와 폴더블폰 맞춤형 AI 기능이 기대 요소로 꼽힌다. 앞서 삼성전자는 언팩 티저 영상을 통해 '울트라 경험을 펼칠 준비가 됐다(The Ultra Experience Is Ready To Unfold)'라고 강조한 바 있다. 티저 이미지 내 얇아진 폴더블폰의 이미지와 플래그십급 모델 갤럭시S 시리즈의 최상위 모델인 '울트라'를 지칭한 만큼 신제품이 더 얇은 두께에도 뛰어난 성능을 자랑할 것이라는 분석이다.\n먼저 갤Z폴드7의 두께는 접었을 때 8.9㎜, 펼쳤을 때 4.2㎜ 수준으로 예상된다. 무게는 215g에 그칠 것으로 추정됐다. 전작인 갤Z폴드6은 접었을 때 12.1㎜, 펼쳤을 때 5.6㎜에 무게는 239g이었다. 갤럭시S25 울트라의 두께는 8.2㎜, 무게는 218g인 점을 고려할 때 일반 바형 스마트폰 수준까지 개선됐다는 평가다. 또 접었을 때 외부 디스플레이는 6.5인치, 내부 디스플레이는 8인치로 바형 스마트폰의 형태에 보다 가까워질 것으로 기대된다.\n스마트폰의 두뇌를 뜻하는 모바일 AP로는 퀄컴의 갤럭시용 스냅드래곤8 엘리트 칩셋이 탑재된다. 이외에도 삼성전자의 폴더블폰 최초로 S시리즈 울트라 모델과 같은 2억 화소 메인 카메라가 장착되고, 셀피 카메라에는 100도 시야각을 갖춘 1000만 화소 전면 렌즈를 채택한다.\n갤Z플립7의 두께는 접었을 때 13.7㎜, 펼쳤을 때 6.5㎜ 수준이다. 무게는 188g으로 예상된다. 전작인 갤Z플립6이 접었을 때 14.9㎜, 펼쳤을 때 6.9㎜ 두께였고, 무게는 187g으로 더 가벼웠던 점을 고려하면 오히려 소폭 두꺼워지고, 무거워졌다.\n그러나 외신들은 갤Z플립 시리즈의 고질병으로 꼽히던 배터리에 주목하고 있다. 더 커진 디스플레이와 역대 시리즈로는 최대 수준의 내부 배터리를 탑재했음에도 경량화에 성공할 것이라는 전망이 나오면서다.\n갤Z플립7은 외부 4.1인치, 내부 6.9인치 디스플레이를 각각 탑재할 전망이다. 전작인 갤Z플립6의 디스플레이 크기는 외부 3.4인치, 내부 6.7인치였다.\n더 커진 디스플레이에 맞춘 모바일 경험을 제공하기 위해 배터리 용량도 전작 대비 300mAh 증가한 4300mAh으로 더 커진 디스플레이에 맞춘 모바일 경험을 제공하기 위한 것으로 보인다.\n뿐만 아니라 모바일 AP로는 삼성전자 3나노 공정으로 자체 설계된 엑시노스 2500 칩셋과 원활한 AI 구동을 위해 12기가바이트(GB) 램을 탑재해 배터리 효율 성능을 높일 것으로 기대된다.\n두 모델 모두 안드로이드16 기반의 원 UI(One UI) 8.0 소프트웨어가 탑재되며, 5G, 와이파이7, 블루투스 5.4, NFC(근거리 무선통신), USB 3.2 C타입 충전단자, 스테레오 스피커, 측면 장착 지문 인식 버튼 등이 도입될 전망이다.\n업계에서는 삼성전자가 3년 만에 뉴욕에서 개최하는 갤럭시 언팩에 주목하고 있다. 앞서 삼성전자는 지난 2023년과 2024년 하반기 각각 서울과 프랑스 파리에서 언팩 행사를 개최한 바 있다.\n이는 최근 고조되고 있는 글로벌 폴더블폰 시장 상황을 염두에 둔 것이라는 분석이다. 글로벌 시장조사업체 IDC에 따르면 삼성전자의 폴더블폰 시장 점유율은 과거 80% 수준에서 지난해 지난해 32.9%까지 하락했다. 시장 리더 지위는 지키고 있으나 화웨이(23.1%), 레노버(17.0%), 아너(10.4%), 비보(5.3%) 등이 강력한 자국 내 수요 등을 바탕으로 거세게 뒤쫓고 있는 상황이다.\n애플의 참전도 예고된 상황이다. 탄탄한 매니아층을 가진 애플의 첫 '폴더블 아이폰'이 이르면 2026년 하반기 출시될 전망이다. 앞서 대만 TF인터내셔널증권의 궈밍치 애널리스트는 \"폴더블폰 시장에 진입하지 않았던 애플이 시장에 진출할 가능성이 있다\"라고 언급했으며, 카운터포인트리서치는 \"폴더블폰 시장은 2026년 애플의 등장으로 활기를 띌 것\"이라고 전망한 바 있다.\n이같은 상황에서 삼성전자도 완성도 높은 제품과 현지화 마케팅 전략을 통해 대응에 나서겠다는 전략으로 풀이된다. 앞서 삼성전자는 이번 언팩 개최를 발표하면서 \"삼성전자는 AI 중심 인터페이스에 최적화된 하드웨어 설계에 집중해왔다. 차세대 갤럭시 디바이스는 구조 단계부터 새롭게 정의되어 더욱 깊이 있는 사용자 경험을 제공할 것\"이라고 강조한 바 있다.",
        "relevance_score": 44
    },
    {
        "title": "자존심 접은 애플... 오픈AI·앤스로픽 AI 도입 검토",
        "date": "2025-07-01 15:03",
        "link": "https://n.news.naver.com/mnews/article/009/0005517642?sid=105",
        "content": "AI 인재 이탈 속 내부 사기 저하도\n블룸버그는 지난달 30일 (현지시간) 복수의 관계자 말을 인용해, 애플이 현재 자체 개발 중인 AI인 ‘애플 파운데이션 모델’ 대신 외부 모델을 채택하는 방안을 적극 검토했다고 보도했다. 보도에 따르면 애플은 이미 앤스로픽의 클로드와 오픈AI의 챗GPT를 클라우드 인프라에 맞춰 점검할 수 있도록 요청한 상태다.\n애플은 내부 테스트 결과 클로드 모델이 가장 유망하다는 판단을 내렸으며 이에 따라 애드리언 페리카 애플 부사장이 앤스로픽과 관련 논의를 시작한 것으로 전해졌다. 다만 앤스로픽이 연간 수십억 달러에 달하는 사용료를 요구하면서 협상은 난항을 겪고 있다. 애플은 이에 따라 오픈AI 등 다른 대안도 검토하고 있다. 블룸버그는 “만약 애플 시리에 앤스로픽이나 오픈AI 기술이 적용되면 이는 애플 AI 전략의 ‘극적인 전환’을 의미한다”라며 “또한 애플이 생성형 AI 경쟁에서 어려움을 겪고 있음을 스스로 인정하는 것”이라고 분석했다.\n애플은 자사의 AI 모델을 기반으로 한 시리를 2026년 출시할 예정이었으나, 기술 성능과 구현 지연 문제로 지체되면서 출시일은 2026년으로 미뤄진 상황이었다.\n내부적으로 이러한 방향 전환은 직원들의 사기에도 영향을 미치고 있다. 애플의 대표적인 LLM 연구자로 꼽히는 톰 건터 연구원이 지난주 퇴사했으며 이번 달 애플 칩에서 머신러닝 모델을 개발하는 핵심 오픈소스 시스템 개발팀도 이직 조짐을 보이자 애플이 급히 유인책을 내 잔류시킨 것으로 전해졌다.",
        "relevance_score": 31
    },
    {
        "title": "애플, 출시 미뤄진 차세대 ‘시리’ 위해 외부 AI 기업 손잡나",
        "date": "2025-07-01 15:01",
        "link": "https://n.news.naver.com/mnews/article/032/0003379813?sid=105",
        "content": "‘인공지능(AI) 후발주자’ 애플이 오픈AI 또는 앤스로픽 기술을 도입해 AI 음성비서 ‘시리’를 고도화할 가능성이 제기됐다. AI 부진 탈피를 위해 자체 기술을 고집하기보다 외부 기술과의 긴밀한 통합을 모색하는 것으로 풀이된다.\n블룸버그통신은 지난달 30일(현지시간) 애플이 오픈AI의 GPT나 앤스로픽의 클로드 모델을 시리에 적용하는 방안을 두 회사와 논의해왔다고 전했다. 애플이 테스트를 위해 자사 클라우드 인프라에서 이들 모델이 작동할 수 있도록 조정해줄 것을 요청했다고 한다. 논의는 아직 초기 단계로, 애플 모델 기반의 시리 프로젝트도 진행 중이다.\n애플은 자체 개발한 파운데이션 모델로 아이폰을 비롯한 기기에서 제공하는 AI 시스템 ‘애플 인텔리전스’의 기능 대부분을 구동하고 있다. 지난해 연례 세계개발자회의(WWDC)에선 이 기술을 기반으로 차세대 시리를 선보였다. “엄마의 비행기가 언제 도착하는지 알려줘”라는 질문에 시리가 메일로 공유된 탑승권 정보를 찾아 답을 주는 등 보다 개인화되고 정교해진 점이 특징으로 소개했다.\n하지만 올해 3월 애플은 시리 출시를 내년으로 연기했다. 아직 충분한 완성도를 갖추지 못했다는 이유였다. 올해 WWDC에선 AI가 아닌 운영체제(OS) 디자인 변경을 핵심 의제로 제시하면서 기대에 못 미쳤다는 평가를 받았다.\n애플은 이미 시리가 복잡한 질문을 받으면 챗GPT를 호출해 답변하도록 오픈AI 기술을 도입했다. 이제는 시리 전반을 외부 AI 모델 기반으로 전환하는 방안을 검토하는 단계에 접어든 것으로 보인다. 외부 기술 도입이 현실화할 경우 애플은 생성형 AI 경쟁에서 기술적 어려움을 겪고 있음을 인정하는 셈이 된다.\n외부 AI 기술을 활용하는 접근은 삼성전자의 전략과 유사하다. 삼성전자는 자사 기기에서 제공하는 AI 기능 전반을 ‘갤럭시 AI’라는 브랜드로 묶어서 내세우고 있다. 이 중 상당수 기능이 구글의 AI 모델 제미나이를 기반으로 한다.\n한편 애플은 자사의 폐쇄적 생태계를 겨냥한 경쟁 당국과의 반독점 소송 장기전에 돌입하게 됐다. 이날 미국 법원은 지난 3월 미 법무부 등이 애플을 상대로 제기한 반독점 소송을 기각해달라는 애플의 청원을 받아들이지 않았다. 법적 다툼이 끝날 때까진 수년이 걸릴 수 있다.",
        "relevance_score": 46
    },
    {
        "title": "[이슈플러스] 첫 보급형 '갤Z플립7FE'…폴더블 대중화 신호탄 쏜다",
        "date": "2025-07-01 14:56",
        "link": "https://n.news.naver.com/mnews/article/030/0003327209?sid=105",
        "content": "삼성전자가 첫 보급형 폴더블폰 '갤럭시Z플립7 FE'를 선보이며 폴더블폰 대중화에 다시 시동을 건다. 프리미엄 제품군에 집중해 온 폴더블 라인업에 가격 장벽을 낮춘 '대중형 모델'을 추가, 정체된 수요를 자극하고 신규 고객층을 확보하겠다는 전략이다. “2025년까지 프리미엄 스마트폰의 절반을 폴더블로 채우겠다”고 선언한 노태문 삼성전자 모바일 경험(MX)사업부장 겸 DX부문장 직무대행 구상이 다시 시험대에 오르게 된 셈이다.\n갤Z플립7 FE는 기존 플립 시리즈와 동일한 '클램셸(조개껍데기)' 구조를 유지하면서, 가격을 낮춘 것이 특징이다. 전작 메인 제품 갤럭시Z플립6의 출고가(256GB·148만5000원)보다 가격을 대폭 낮출 방침으로 알려졌다. 가격 부담 없이 폴더블폰을 경험해보려는 소비자를 겨냥한 조치다.\n사양은 플래그십 모델과 비교해 일부 타협이 이뤄질 전망이다. 디스플레이는 기존과 동일한 6.7인치 FHD+ AMOLED 메인 화면과 3.4인치 커버 디스플레이를 유지하되, 주사율이 60Hz로 낮아질 가능성이 있다. AP(애플리케이션 프로세서)는 스냅드래곤 제품이 탑재될 것으로 알려졌다. 배터리는 3900mAh 수준, 카메라는 듀얼 후면 카메라(1200만 화소 + 1200만 화소) 조합이 유력하다.\n갤럭시Z플립7FE 투입은 저조한 폴더블폰 흥행을 돋우기 위한 전략이다. 하나증권에 따르면 지난해 7월 출시된 갤럭시Z플립6·폴드6는 6개월간 521만대가 팔렸다. 전작인 갤럭시Z5시리즈보다 9% 가량 줄어든 수치다. 같은기간 시장조사업체 카운터포인트리서치는 올해부터 폴더블폰 시장이 감소세에 접어들 것으로 전망했다. 일반 바(Bar)형 스마트폰보다 높은 가격이 폴더블 폰 시장 정체기를 불러오고 있다고 진단했다.\n가격은 폴더블폰 확산의 가장 큰 걸림돌 중 하나로 꼽힌다. 실제 일부 고급 폴더블폰은 일반 플래그십 스마트폰의 2배에 가까운 가격대를 형성하고 있다. 이 때문에 내구성과 기능적 측면에서 '미완성', '가격대비성능이 좋지 않다'는 비판을 받았다. 얀 스트리작 카운터포인트리서치 연구원은 “폴더블폰은 대중 시장에 내놓기엔 아직 너무 비싸다”며 “대부분의 소비자는 폴더블폰의 용도를 확신하지 못하고 있다”고 분석했다.\n업계는 갤럭시Z플립7 FE이 이같은 시장 상황에서 폴더블폰 확산의 전환점이 될 수 있을지 주목하고 있다. 폴더블 스마트폰 기술이 일정 수준까지 평준화된 상황에서 가격 차별점을 지닌 제품이 시장 확대 기폭제가될 수 있다는 이유에서다. 스마트폰 한 관계자는 “스마트폰 기술은 어느 궤도에 올라온 상황인 만큼, 차별점을 주기 위해선 소비자 가격을 건드려야한다”면서 “전략이 대중화라면 저렴한 모델이 출시되는게 타당한 상황”이라고 말했다.",
        "relevance_score": 74
    },
    {
        "title": "레이저(Razer), 14인치 초슬림 프리미엄 게이밍 노트북 BLADE 14 출시",
        "date": "2025-07-01 14:42",
        "link": "https://kbench.com/?q=node/268929",
        "content": "글로벌 게이밍•라이프스타일 브랜드 Razer(이하 레이저)의 공식 유통사 (주)에스라이즈는 GeForce RTX 5070 그래픽카드와 Ryzen AI 9 365 프로세서를 탑재하여 뛰어난 게이밍 퍼포먼스와 AI 성능을 제공하는 레이저 BLADE 14를 국내 시장에 출시한다고 밝혔다. 레이저 BLADE 14는 1개의 알루미늄 블럭을 정밀 가공하여 제작한 섀시에 고성능 하드웨어를 탑재, 고품질 디스플레이와 방열 시스템을 통해 뛰어난 성능은 물론 휴대성, 연결성을 모두 제공하는 프리미엄 게이밍 노트북이다.\n이번에 출시되는 BLADE 14는 NVIDIA® GeForce RTX™ 5070 그래픽카드를 탑재했으며, 다이나믹 부스트를 통해 최대 115W의 TGP를 지원한다. 또한, 8GB의 고성능 GDDR7 VRAM을 장착해 고해상도 게임 환경은 물론, 전문적인 수준의 크리에이티브 작업에서도 탁월한 성능과 에너지 효율을 발휘한다. 차세대 레이 트레이싱과 NVIDIA DLSS 4, 멀티 프레임 제너레이션(MFG)과 같은 최신 기술도 이용할 수 있어 최고의 게이밍 및 창작 환경을 구현할 수 있다.\n10코어 20스레드를 갖춘 고성능 Ryzen AI 9 365 프로세서는 최대 5GHz의 부스트 클럭으로 작동하며, 싱글코어와 멀티코어 모두에서 뛰어난 성능을 자랑하며, 고사양 게이밍은 물론, 영상 편집, 3D 렌더링, AI 기반 애플리케이션 실행 등 다양한 작업에서 탁월한 처리 속도와 안정성을 제공한다. 특히, 50TOPS의 NPU가 내장되어 있어 Windows Copilot 기능을 비롯한 차세대 인공지능 기반 워크플로우를 원활하게 지원할 수 있다. 메모리는 8,000MHz의 동작속도를 자랑하는 고성능 LPDDR5X 메모리가 32GB로, 멀티태스킹 작업 시에도 원활함을 체감할 수 있다.\nBLADE 14에 탑재된 OLED 디스플레이 역시 게이머와 크리에이터 양쪽의 요구에 완벽히 부응한다. 3K(2880x1800) 고해상도와 120Hz의 고주사율, 0.2ms의 빠른 응답속도로 잔상 없이 선명하고 부드러운 화면을 제공하며, DCI-P3 100%을 지원해 풍부하고 정확한 색상을 표현할 수 있다. 한편으로 Calman 인증을 받은 컬러 프로파일을 탑재, 크리에이터가 다양한 색영역으로 작업할 수도 있다. 화면 최대 밝기는 400nit로, 실내뿐만 아니라 실외에서도 밝은 화면을 즐길 수 있다.\n레이저 BLADE 14는 강력한 사양을 경량 초슬림 섀시에 담았다. 1개의 알루미늄 블럭을 정밀하게 CNC 가공하고 아노다이징 처리를 한 섀시는 견고함과 세련미를 동시에 잡았다. 또한 15.8mm~16.2mm에 불과한 두께와 1.63kg에 불과한 무게로 동급의 게이밍 노트북 중에서도 독보적인 휴대성을 확보했다. 여기에 향상된 베이퍼 챔버 쿨링 시스템을 탑재하여 장시간 사용하더라도 성능을 안정적으로 유지하도록 설계되었다. 또한 고성능 듀얼 팬과 초박형 배기 핀을 통해 공기의 흐름을 최적화, 극한의 부하가 걸리는 환경에서도 쾌적함을 유지한다.\n이외에도 레이저 BLADE 14는 최신 Wi-Fi 7 및 Bluetooth 5.4를 지원해 빠르고 안정적인 무선 연결 환경을 제공하며, 2개의 USB 4 Type-C 포트와 2개의 USB 3.2 Gen 2 Type-A 포트, HDMI 2.1 포트 및 3.5mm 콤보 오디오 포트, UHS-II SD카드 리더를 탑재해 폭넓은 확장성을 제공한다. Razer Chroma RGB를 지원하는 Per-Key 백라이팅 키보드는 사용자 맞춤형 조명 효과를 제공하며, 생생한 사운드를 위한 THX Spatial Audio 기술이 적용된 스피커는 게임의 몰입도를 한층 높여준다.\n(주)에스라이즈 관계자는 “BLADE 14는 경량 소형 폼팩터에 고성능을 탑재한 프리미엄 게이밍 노트북”으로, “휴대성이 뛰어난 고성능 노트북을 희망하는 게이머와 크리에이터를 위해 탄생한 제품”이라고 밝혔다.",
        "relevance_score": 71
    },
    {
        "title": "새 갤럭시 Z 폴드 공개 예정, 폴더블 디스플레이 소재 산업 훈풍 불까?",
        "date": "2025-07-01 14:40",
        "link": "https://it.donga.com/107176/",
        "content": "새 갤럭시 Z 폴드 공개 예정, 폴더블 디스플레이 소재 산업 훈풍 불까?\n[IT동아 강형석 기자] 삼성전자는 2025년 7월 9일 오후 11시에 갤럭시 언팩(Galaxy Unpacked) 행사를 열어 새로운 갤럭시 스마트 기기를 공개할 예정이다. 상반기에 갤럭시 S 시리즈, 하반기에 갤럭시 Z 폴드 스마트폰을 공개해 온 삼성전자는 이번 행사에 갤럭시 Z 폴드 6의 후속인 갤럭시 Z 폴드 7(가칭)을 공개할 것으로 예상한다. 새 폴더블 스마트폰이 출시됨에 따라 폴더블 스마트폰 디스플레이 소재 시장에 훈풍이 불 것이라는 전망이 나온다.\n갤럭시 Z 폴드 시리즈는 일반 스마트폰과 달리 화면을 반으로 접는 독특한 구조다. 갤럭시 Z 폴드 스페셜 에디션은 대각선 8인치(193.2mm), 10:9 비율의 화면을 반으로 접는다. 화면을 접으면 대각선 6.5인치(164.8mm) 21:9 비율의 외부 화면을 쓴다. 접으면 갤럭시 스마트폰, 펼치면 태블릿과 유사한 경험을 제공한다.\n폴더블 스마트폰을 생산하려면 화면이 잘 휘어지게 만드는 ‘플렉서블 유기발광다이오드(Flexible OLED) 디스플레이’ 기술이 필요하다. 일반 스마트폰 화면은 OLED 층 보호를 위해 유리를 쓰지만, 폴더블 스마트폰은 화면을 접는 구조상 딱딱한 유리를 쓸 수 없다. 따라서 화면을 유연하게 만들기 위해 OLED 층에 내열성이 뛰어난 폴리이미드(PI – Polyimide) 필름, 박막봉지(TFE – Thin Film Encapsulation) 등 특수 소재를 쓴다.\n‘대화면을 얇고 가볍게 휴대한다’ 기술 선도 이미지 강조\n폴더블 스마트폰 제조사는 삼성전자를 포함해 ▲구글 ▲화웨이 ▲모토롤라 ▲오포 ▲샤오미 ▲아너 ▲비보 등 다양하지만 대부분 중국 기업으로 구성되어 있다. 이들은 차세대 기술로 불리우는 폴더블 디스플레이 부문을 선도한다는 이미지를 강조하고자 폴더블 스마트폰 신제품을 꾸준히 공개한다.\n단순히 화면을 접고 펴는 폴더블 스마트폰처럼 보이지만 속에는 다양한 기술이 접목되어 있다. 폴더블 스마트폰은 화면을 접어야 하는 구조적 특성상 디스플레이와 경첩(힌지)의 역할이 중요하다. 갤럭시 Z 폴드 6에는 개선된 초박형 유리(Ultra Thin Glass)가 적용됐다. 접었다 펴는 과정에서 발생하는 주름도 개선했다. 화면과 압력 인식판의 접착력을 높여 주름이 넓게 펴지도록 만들었다.\n외부 변형을 최대한 막아 내구성을 확보하기 위해 전단 점도 변형 유체(Shear Thickening Fluid)를 화면 보호 물질로 쓴 점도 특징이다. 평상시에는 미세 입자가 유체처럼 있다가 강한 힘이 가해지면 입자들이 응집해 단단해지는 성질을 갖는다. 외부 이물질이 화면 내부에 유입되지 않도록 광섬유를 미세하게 자른 부품을 내부에 적용했다. 차세대 갤럭시 Z 폴드에 대한 정보는 공개되지 않았지만, 갤럭시 Z 폴드 6에 도입된 기술은 대부분 쓰일 것으로 예상된다.\n삼성 차세대 폴더블 스마트폰 출시 후, 디스플레이 소재 시장 움직일까?\n국내 폴더블ㆍ플렉서블 디스플레이 관련 기술 개발은 진행 중이다. 삼성 SDI는 화면이 접히거나 펼쳤을 때 안정적인 형상을 유지하는 점착제 필름(FOCA - Foldable Optical Clear Adhesive)를 생산했고, 플렉서블 유기발광다이오드(OLED) 소재 및 패널에 적용되는 전용 보호필름도 개발했다. 개발한 소재와 부품은 삼성전자 내 스마트폰과 TV 등에 적용 중이다.\nSK이노베이션은 플렉서블 디스플레이 소재인 플렉서블 커버 윈도우(FCW – Flexible Cover Window)를 개발한 바 있다. 내열성, 고강도, 안정성 등이 특징인 폴리이미드 필름 위에 특수 코팅 기술을 접목했다.\nLG디스플레이는 폴더블 OLED 패널을 직접 개발ㆍ생산한 경험이 있다. 적용 제품은 LG 그램 폴드다. 유기발광층을 2겹으로 쌓는 탠덤 OLED 기술을 적용했다. 유기발광층을 쌓아 밝기(휘도)를 개선했고 소자에 가해지는 에너지를 분산시켜 장치의 장시간 사용이 가능하다.\n삼성전자의 새 폴더블 스마트폰에 대한 기대감은 있지만 폴더블 스마트폰 시장의 성장은 더디다. 시장조사기업 카운터포인트 리서치 자료에 따르면, 2024년 폴더블 스마트폰 출하량은 2023년 대비 2.9% 증가하는 데 그쳤다. 삼성과 오포의 2024년 4분기 실적 부진이 영향을 줬다는 평이다. 카운터포인트 리서치는 2025년 폴더블 스마트폰 출하량이 역성장할 것으로 전망했다.\n하지만 플렉서블 디스플레이 소재는 향후 다양한 장비에 쓰일 것으로 예상되기에 성장 가능성은 충분하다. 스마트 기기 외에도 가상ㆍ증강 현실(VRㆍAR), 자동차, 텔레비전(TV) 등 시청 장비 대부분에 적용되고 있기 때문이다. 따라서 구부러지는 플렉서블 디스플레이(Flexible Display), 폴더블 화면용 필름, 유기발광 다이오드(OLED) 등 디스플레이 소재 분야 시장의 기술 경쟁이 활발해질 전망이다. 시장조사기업 프리시던스 리서치는 2025년 글로벌 플렉서블 디스플레이 시장이 2024년 대비 30%~33% 성장한 251억 1500만 달러(약 34조 원)에서 354억 5000만 달러(약 48조 원) 규모가 될 것으로 내다봤다.\nIT동아 강형석 기자 (redbk@itdonga.com)",
        "relevance_score": 176
    },
    {
        "title": "'염가 맥북' 출시되나…애플, 'A칩' 탑재 모델 개발",
        "date": "2025-07-01 14:24",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202507010957261108c5fa75ef86_1/article.html",
        "content": "궈밍치 \"A18 프로 탑재 맥북 개발 중\"\n연말연초 양산, 500~700만대 판매 목표\n연말연초 양산, 500~700만대 판매 목표\n애플이 아이폰·아이패드용 칩을 탑재한 '저가형 맥북'을 개발 중이라다는 설이 제기됐다.\n궈밍지 톈펑국제증권 연구원은 최근 소셜 미디어 X(옛 트위터)를 통해 \"애플이 13인치 디스플레이와 A18 프로 칩을 탑재하고 실버·블루·핑크·옐로우 등 케이스 색상을 지원하는 저가형 맥북을 생산할 것으로 보인다\"며 \"2025년 4분기, 2026년 초 양산을 목표로 하며 2026년 연간 500만~700만 대 판매하고자 할 것\"이라고 발표했다.\n애플이 맥북 전용 칩인 M 시리즈가 아닌 A 시리즈 를 맥북에 탑재한 사례는 없었다. A18 프로 칩은 애플이 지난해 9월 출시한 최신 스마트폰 '아이폰 16 프로' 제품군에 탑재한 칩이다.\n미국 IT 뉴스 전문매체 맥루머스는 궈밍치 연구원의 주장에 더해 애플의 옛 자료 중 A18 프로를 탑재한 맥북 관련 코드 'Mac17,1'이 존재한다고 보도했다.\n해당 코드는 맥루머스에 칼럼을 기고하는 프로그래머 아론 페리스(Aaron Perris)가 지난해 7월 30일 공개한 백엔드 자료에 포함된 것이다. 페리스는 해당 자료를 맥OS 15.1 버전의 애플 인텔리전스 관련 폴더에서 발췌했다고 밝혔다.\n애플이 경량형 제품 '맥북 에어'보다 더욱 저렴한 제품군을 출시할 것이란 주장은 기존에도 꾸준히 제기됐다. 주요 요인으로는 구글(알파벳) '크롬북'을 비롯한 업계 라이벌들이 맥북 대비 훨씬 낮은 가격으로 대중을 공략해왔기 때문이다.\n일례로 지난해 출시된 4세대 맥북 에어 13인치 모델의 최저가는 999달러(한화 159만 원)로 책정됐다. 크롬북의 경우 대체로 500달러 선, 최저가 기준으로 200달러로도 구할 수 있다.\n시장조사기관 카운터포인트 리서치는 애플 맥북 제품군의 2024년 총 판매량을 2260만 대로 추산했다. 궈밍치 연구원이 제시한 예상 판매량 500만~700만 대가 더해진다면 연간 판매량이 최소 22.1%, 최대 30.9% 증가하는 효과를 거둘 수 있다.\n애플 전문 잡지 맥월드는 A18 프로 칩이 5년 전 출시된 M1 칩과 비교해도 큰 차이 없는 성능을 보이는 만큼 맥북에 탑재될 가능성이 있다고 평했다.\n벤치마크(전자기기 연산 성능 평가) 전문 기업 긱벤치의 자료에 따르면 A18 프로를 탑재한 아이폰 16 프로의 멀티코어 벤치마크 성능 점수는 8048점이다. M1칩을 탑재한 맥북 에어 2020년형이 기록한 8348점에 버금가는 수치다.\n맥월드는 궈밍치 연구원의 주장 중 염가형 맥북이 다양한 색상으로 출시될 것이라는 점을 토대로 알루미늄보다 저렴한 플라스틱을 케이스 소재로 활용할 수 있다고 주장했다. 애플은 2010년 출시한 13인치형 맥북 이후로 플라스틱 케이스를 활용하지 않은 것으로 알려져 있다.\n영국 IT 전문지 테크레이더는 \"염가형 맥북은 애플에게 있어 '성능 낮은 칩을 탑재한 맥북'이 아닌 '더욱 저렴한 맥북'이라는 메시지를 전달해야 한다는 점에서 큰 도전\"이라며 해당 맥북이 699달러 혹은 799달러에 출시될 것이라고 전망했다.\n이원용 글로벌이코노믹 기자 wony92kr@naver.com",
        "relevance_score": 65
    },
    {
        "title": "[이슈플러스] '폴더블의 정점'…미리보는 갤럭시Z폴드·플립7",
        "date": "2025-07-01 14:20",
        "link": "https://n.news.naver.com/mnews/article/030/0003327188?sid=105",
        "content": "삼성전자 차기 폴더블 스마트폰 '갤럭시Z플립7·폴드7'이 오는 9일 모습을 드러낸다. 두 제품 모두 갤럭시Z 시리즈 가운데 가장 얇고 가벼운 디자인을 갖췄다. 여기에 성능까지 한층 개선해 완성도를 끌어올렸다는 평가다.\n갤럭시Z폴드7은 초고화소 카메라와 초슬림 설계를 바탕으로 휴대성과 심미감을, 갤럭시Z플립7은 성능과 효율성을 전면에 내세운다. 특히 두 제품 모두 폴더블 전용 인공지능(AI)을 통해 소비자들의 수요를 공략할 계획이다.\n삼성전자는 이달 9일(현지시간) 미국 뉴욕 브루클린에서 '갤럭시 언팩 2025'를 열고 갤럭시Z폴드·플립7을 선보인다. 삼성전자가 뉴욕에서 갤럭시 폴더블폰을 공개하는 것은 2022년 8월 갤럭시Z플립4·폴드4 이후 3년 만이다.\n◇슬림과 대화면의 균형 '갤Z폴드7'…카메라도 2억 화소\n갤럭시Z폴드7 핵심 키워드는 경량화와 슬림화다. 접었을 때 8.9mm, 펼쳤을 때 4.2mm에 불과하다. 전작 Z폴드6(12.1mm·5.6mm)보다 각각 3mm 이상 얇다. 그러면서 무게는 215g까지 줄여냈다. 전작 Z폴드6(239g)보다 24g 가볍고 바형 플래그십 갤럭시S25 울트라(218g)보다 무게가 적다. 역대 폴더블 중 가장 무거운 Z폴드2(282g)와 비교해서는 67g 감량에 성공했다.\n폴드폰의 장점인 대화면은 체감상 더 커진다. 전면 6.5인치, 내부 8.2인치 폴더블 AMOLED 디스플레이를 적용하면서 베젤 두께을 줄였다. 또 내부 디스플레이들이 접히는 '힌지(경첩)' 구조도 개선된 것으로 알려졌다. 화면을 접었을 때 양쪽 패널의 밀착도가 높아지고, 디스플레이 주름도 전작보다 덜한 것으로 전해진다.\n카메라 영역에서는 성능과 디자인 모두 변화를 줬다. 삼성전자 폴더블폰 최초로 2억 화소 메인 카메라를 탑재해 사진 품질을 높인다. 셀피 카메라에는 100도 시야각을 갖춘 1000만 화소 전면 렌즈를 채택한다. 기존 Z폴드 시리즈에 쓰이던 디스플레이 내장형 카메라(UDC)는 펀치홀 방식으로 바꿔, 화질과 선명도를 개선했다. 몰입감을 높인다는 장점에도 불구하고 화질 저하 논란이 있었던 UDC의 한계를 보완한 셈이다.\n카메라 부분 디자인도 소폭 개선된다. 카메라 렌즈 주위의 둥근 링이 제거될 것으로 알려졌다. 실용성 없이 기기 부피만 키우고 전체 디자인을 해친다는 지적이 제기된 바 있다.\nS펜은 전작과 마찬가지로 본체에 내장되지 않고, 별도 액세서리 형태로 제공된다. 삼성전자는 초박형 설계를 유지하기 위해 내장형 S펜 적용을 미룬 것으로 알려졌다.\n갤럭시AI 기능 진화도 예고했다. 외부 디스플레이 통역, 멀티태스킹 요약, 생성형 문서 정리 등 기존 기능 이외에 신규 기능이 추가될 가능성이 높다. 앞서 삼성전자는 언팩 초대장을 통해 “스마트폰은 더 이상 다양한 앱과 기능을 담은 도구에 그치지 않고 사용자의 의도를 이해하고, 실시간으로 반응하는 일상의 동반자로 진화하고 있다”며 “AI가 인터페이스가 되어, 단순히 반응하는 수준을 넘어 사용자의 의도와 다음 행동을 예측하고 즉각 실행하는 새로운 경험이 시작되고 있다”고 밝힌 바 있다.\n◇엑시노스 전량 탑재한 첫 폴더블…배터리·발열 개선 갤Z플립7\n갤럭시Z플립7은 이번 언팩에서 가장 주목받는 제품이다. 시리즈 고질병으로 꼽혀온 짧은 사용 시간과 발열 문제가 개선될지 관심이 쏠리고 있다.\n변화를 이끌 요인은 애플리케이션 프로세서(AP) '엑시노스'다. 갤럭시Z플립7에는 삼성 시스템LSI가 설계한 엑시노스 2500 칩셋이 전량 탑재된다. 삼성전자가 플래그십 폴더블 모델에 자체 칩을 전면 적용한 것은 이번이 처음이다. 3나노 GAA 공정을 적용한 이 칩은 최대 59TOPS의 AI 연산 성능을 제공하며, 발열 제어와 전력 효율이 모두 향상됐다. 이를 통해 실시간 번역, 요약, 추천 등 갤럭시AI 기능도 보다 빠르고 정밀하게 구현된다.\n배터리 용량도 플립 시리즈 중 최대치인 4300mAh로 늘어났다. 전작(4000mAh) 대비 300mAh 증가한 수치다. 실제 사용 시간 역시 유의미하게 개선될 것으로 보인다.\n외형도 더 슬림해졌다. 펼쳤을 때 두께는 6.5mm, 접었을 때는 13.7mm다. 전작 Z플립6(6.9mm·15.1mm)보다 얇아졌다. 무게는 188g으로 전작과 비슷한 수준이다.\n카메라는 5000만 화소 메인, 1200만 화소 초광각 듀얼 구성을 유지한다. 엑시노스 2500의 향상된 이미지 신호처리(ISP)를 통해 촬영 품질 역시 개선될 것으로 관측되고 있다.\n◇성능 오른 만큼 가격도 인상...갤럭시Z플립7·폴드7\n하드웨어와 소프트웨어 성능이 동시에 개선되면서 출고가 인상은 불가피할 전망이다.\n최근 유출된 독일·이탈리아 정보에 따르면 Z플립7은 약 200유로(약 30만원) 인상된 1425유로(약 225만원)에 책정됐다. 폴드Z7는 이탈리아 기준 256GB 2227유로(약 352만원), 512GB 2309유로(약 365만 원)로 나타났다. 다만 국내에서는 원화 환율과 시장 수용성을 반영해 제한적 인상에 그칠 것으로 예상된다.\n다만 동결 가능성도 남아있다. 아직 이통사에 출고가가 전달되지 않은 만큼, 공식 발표 전까지 가격 조정 여지는 남아 있다. 업계 한 관계자는 “삼성전자가 그동안 가격 동결 카드로 판매량을 끌어올렸던 만큼, 이번 신작의 가격 동결 가능성도 있다”면서 “가격을 올리더라도 소폭에 그치지 않을까 생각한다”고 전망했다.",
        "relevance_score": 62
    },
    {
        "title": "아이폰17 OLED 패널 초도물량...한국기업이 전량 공급",
        "date": "2025-07-01 14:13",
        "link": "https://n.news.naver.com/mnews/article/030/0003327176?sid=105",
        "content": "국내 디스플레이 패널 업체들이 애플 아이폰17 시리즈 유기발광다이오드(OLED) 생산에 본격 돌입했다. 중국 업체의 진입이 아직 이뤄지고 있지 않아 초도 물량은 삼성디스플레이와 LG디스플레이가 전량 소화할 것으로 예상된다.\n1일 업계에 따르면, 삼성디스플레이와 LG디스플레이는 5월 말부터 아이폰17용 디스플레이 소재 및 부품 주문에 들어갔으며 지난달부터 패널 초도 물량을 생산하기 시작했다.\n아이폰17은 애플이 오는 9월 공개할 예정인 신규 플래그십 스마트폰이다. △6.1인치 일반 △6.6인치 에어 △6.3인치 프로 △6.9인치 프로맥스 4종으로 출시될 예정이다.\n연내 생산되는 아이폰17 OLED는 약 1억1000만대로 알려졌다. 이 중 삼성디스플레이가 7000만대, LG디스플레이가 4100만대 안팎으로 생산 및 공급할 예정이다. 삼성디스플레이가 전체 모델에, LG디스플레이가 프로 모델을 뺀 3개 모델에 OLED를 공급한다.\n올해는 국내 두 업체가 패널 전체 물량을 공급할 것으로 예상된다. 중국 BOE는 프로 모델 진입을 위해 역량을 집중하고 있지만 초도 물량 공급은 불투명하다. 애플이 아이폰17 시리즈 전 모델에 저온다결정실리콘산화물(LTPO) 기술을 적용하기로 하면서 고전하는 것으로 풀이된다.\n애플 아이폰 LTPO는 그동안 삼성디스플레이와 LG디스플레이가 전량 공급했다. BOE는 저온다결정실리콘(LTPS) OLED만 일부 공급해왔다. BOE는 매년 LTPS 패널에 대해서도 품질 이슈를 겪으며 초도 물량 공급에 난항이었는데, 올해는 LTPO로 전환되며 더욱 어려움을 겪는 것으로 전해진다.\n아이폰17 OLED의 초도 물량은 지난해 출시된 전작 아이폰16 시리즈 대비 소폭 줄어든 것으로 파악된다. 이는 미국 트럼프 행정부의 관세 정책과 이로 인한 미·중 갈등에 OLED 제조사들이 전략적으로 대응한 결과로 분석된다. 아이폰의 글로벌 수요도 정체된 상황에서 스마트폰에 대한 관세가 부과되는 경우 수요가 감소할 수 있어서다.\n디스플레이 업계 관계자는 “디스플레이 패널 업체가 아이폰 패널 물량을 초기 전망치에 비해 보수적·전략적으로 운영하며 수시로 조정하고 있는 상황”이라며 “관세 이슈에 대해 업계가 민감하게 대응하고 있는 분위기”라고 말했다.",
        "relevance_score": 74
    },
    {
        "title": "“중국 추격 따돌린다”…OLED TV에 힘 팍팍 싣는 삼성, 어느 정도길래",
        "date": "2025-07-01 14:10",
        "link": "https://n.news.naver.com/mnews/article/009/0005517555?sid=101",
        "content": "구독 및 판매량 늘고...무반사 기술 강조\n올해 판매 목표치 전년비 2배 이상 확대\n1일 가전업계에 따르면 삼성전자는 지난 5월부터 6월말까지 삼성 OLED 행사 모델을 구매한 고객을 대상으로 ‘삼성 OLED로 바꿔보상’을 진행했다. 사용하던 구형 TV를 반납하면 보상 혜택으로 30만원 상당의 멤버십 포인트를 증정한 행사다.\n가전업계 관계자는 “꼭 삼성 뿐 아니라 제조사와 상관없이 사용하던 TV를 반납하고 삼성 OLED TV를 사면 되는 프로모션 인기가 높았다”며 “TV 구독 서비스 신청시 OLED TV 선택을 절반 이상은 하는 것 같다”고 말했다.\n실제로 삼성전자는 이번 두달 간 프로모션 기간 동안 기대 이상의 성과를 거둔 것으로 알려졌다.\n삼성전자는 최근 OLED TV 신규 광고 캠페인에도 돌입했다. 2025년 삼성 OLED TV에 적용된 ‘무반사 기술’을 내세운 캠페인이다. TV 채널 뿐 아니라 유튜브, IPTV, 건물 내 엘리베이터 등 옥외광고까지 다양한 방식으로 소비자들에게 노출시켜 기술력을 알리고 있다.\n그 동안 삼성전자는 경쟁사인 LG전자가 주력하는 OLED TV의 번인(burn-in, 화면 번짐) 현상을 지적하며 시장 진출에 소극적인 태도를 취해왔다.\n2013년 OLED TV를 선보인 삼성전자지만 1년 뒤 바로 손을 뗐다. 그러나 프리미엄TV 시장에서 중국 기업들이 빠르게 점유율을 확대하자 그 대응책의 일환으로 ‘OLED TV 확대’ 카드를 꺼내들었다.\n시장조사업체 카운터포인트리서치에 따르면 삼성전자의 2025년 1분기 프리미엄(1500달러 이상) TV 시장 점유율은 출하량 기준 28%로, 지난해 1분기 39% 대비 11%포인트나 하락했다. 반면 중국 하이센스와 TCL 점유율은 각각 20%, 19%로 전년 대비 6%포인트씩 늘었다.\nOLED TV 진출 3년차인 삼성전자는 OLED TV 보급 확대에 더 힘쓴다는 계획이다.\n앞서 용석우 삼성전자 DX부문 영상디스플레이사업부장 사장은 지난 4월 TV 신제품을 출시한 자리에서 “올해 OLED TV 판매 목표치를 지난해보다 2배 이상 확대하며 프리미엄 TV 시장에서 1등을 유지하겠다”고 밝혔다. 중국 업체의 저가·대형 TV 공세에 적극 대응하기 위해서다.\n시장조사기관 옴디아에 따르면 전 세계 OLED TV 시장에서 이미 삼성전자의 점유율(수량 기준)은 2022년 3.1%에서 지난해 23.5%로 8배가량 늘어난 상태다.\n특히 지난 1분기 북미 OLED 시장에서는 수량과 매출 기준으로 모두 1위를 차지했다. 옴디아에 따르면 삼성전자 OLED TV의 점유율은 매출 기준으로 50.3%, 수량 기준으로 45.2%를 기록, 전년동기대비 각각 14.3%포인트, 12.5%포인트 상승했다.",
        "relevance_score": 60
    },
    {
        "title": "‘XR헤드셋·스마트 안경에 진심’ 애플, 신제품 무더기 준비",
        "date": "2025-07-01 13:48",
        "link": "https://byline.network/?p=9004111222569430",
        "content": "‘XR헤드셋·스마트 안경에 진심’ 애플, 신제품 무더기 준비\n애플이 일곱 종류에 달하는 헤드마운트디스플레이(HMD) 제품을 선보일 예정으로 알려졌다. 지난해 확장현실(XR) 헤드셋 ‘비전 프로’를 출시했으나 비싼 가격과 제한된 사용성을 지적받으며 기대 이하의 실적을 내자, 제품 특징과 가격대를 다변화해 시장을 다시 공략하려는 의도로 풀이된다.\n대만의 애플 분석가 밍치궈는 30일(현지시각) 자신의 소셜네트워크서비스에 애플의 HMD 제품 로드맵이라고 주장하는 내용의 그래픽을 공개했다. 내용에 따르면 애플은 향후 XR 헤드셋 3종, 스마트 안경 4종을 출시할 계획으로 보인다.\n밍치궈에 따르면 가장 먼저 선보일 제품은 비전 프로의 후속작으로, 신형 칩셋 ‘M5’를 탑재하고 2025년 3분기에 출시될 전망이다. 칩셋을 제외한 사양은 그대로 유지한다. 밍치궈는 비전 프로의 부품 재고를 소진하고 XR 헤드셋 생태계를 이어나가려는 목적의 제품이라고 언급했다.\n2027년 3분기에는 ‘비전 에어’로 알려진 보급형 XR 헤드셋이 등장할 것으로 보인다. 비전 프로보다 40% 이상 가볍고 유리 대신 플라스틱, 티타늄 대신 마그네슘 합금을 사용하는 등 원가와 무게를 줄이는 데 주력한 제품이라고 밍치궈는 소개했다.\n2028년 하반기에는 비전 프로 시리즈의 3번째 제품을 내놓을 전망이다. 디자인을 변경하고 무게와 가격을 낮추며, 맥(Mac)과 동등한 수준의 고성능 프로세서를 탑재할 것으로 예상된다.\n애플이 개발 중인 스마트 안경은 세 종류라고 밍치궈는 주장했다. 각각 ▲레이밴 스타일 안경 ▲XR 안경 ▲디스플레이 액세서리다.\n레이밴 스타일 안경은 음성과 제스처를 통해 조작하며 사진·동영상 촬영, 오디오 재생, AI를 통한 주변 환경 인식 기능을 갖춘다. 렌즈에 디스플레이는 탑재하지 않는다. 로드맵상 이 제품은 2027년 2분기에 등장할 예정이다.\nXR 안경은 레이밴 스타일 안경에 컬러 디스플레이를 탑재한 버전이다. 밍치궈는 1세대 XR 안경이 2028년 하반기에 양산되며, 가시성을 개선한 후속 제품도 개발 중이라고 알렸다.\n디스플레이 액세서리는 아이폰을 비롯한 애플 기기의 콘텐츠를 렌즈에 띄우는 스마트 안경이다. 아이폰을 꺼내지 않고 메시지를 확인하는 등의 활용이 가능할 것으로 보인다. 밍치궈는 당초 애플이 2026년 2분기 양산을 목표로 이 제품을 개발했으나 경쟁력이 부족하다고 판단해 2024년 4분기 프로젝트를 중단했다며, 단점을 해소한 제품을 다시 개발할 가능성이 있다고 언급했다.\n더버지에 따르면 애플은 30일 일부 비전 프로 사용자를 대상으로 설문조사를 진행했다. 비전 프로의 해상도, 착용감, 기능, 앱 생태계, 주변기기와 관련된 만족도를 조사하고 사용자 의견을 수집했다. 설문에서 애플은 사용자에게 메타 퀘스트, 플레이스테이션 VR을 비롯한 경쟁사 제품뿐만 아니라 레이밴이나 아마존 에코 프레임 같은 스마트 안경을 가지고 있는지 물어보기도 했다. XR 헤드셋을 구매한 고객이 스마트 안경에도 관심이 있는지 잠재적 수요를 파악하기 위한 조사로 보인다.\n글. 바이라인네트워크\n<이병찬 기자>bqudcks@byline.network",
        "relevance_score": 91
    },
    {
        "title": "애플, '시리 '구동 위해 앤트로픽·오픈AI 모델 사용 검토",
        "date": "2025-07-01 13:46",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=200272",
        "content": "'시리(Siri)'의 성능을 대폭 끌어올리기 위해 자체 모델 개발 중인 애플이 앤트로픽의 '클로드'나 오픈AI의 '챗GPT'를 대신 도입하는 방안을 검토 중인 것으로 알려졌다. 그만큼 통합 시리 모델 개발이 어렵다는 것을 보여준다는 평이다.\n블룸버그는 30일(현지시간) 복수의 소식통을 인용, 애플이 두 회사와의 협의를 통해 자체 클라우드 인프라에서 실행 가능한 맞춤형 언어모델을 실험 중이며, 이는 시리의 차세대 버전에 적용될 가능성이 있다고 보도했다.\n애플은 현재 '통합 시리' 파운데이션 모델을 개발 중이다. 그러나, 기술 부족 등으로 지난 3월에는 출시를 2026년으로 연기했다.\n이 모델은 지난해부터 시리에 탑재된 챗GPT와는 성격이 다르다. 현재는 온디바이스 모델인 시리가 처리하지 못하는 복잡한 쿼리에 대응하는 역할을 맡는다.\n그러나 새로 도입하려는 통합 시리 모델은 사용자 데이터를 읽고 분석해 맞춤형으로 진화하며, 사용자 대신 전화를 걸거나 앱을 사용해 주는 에이전트 기능을 수행한다. 애플은 바로 이 역할을 할 모델로 클로드와 챗GPT를 지목한 것이다.\n실제로 애플 인텔리전스 기능 중 일부는 외부 모델과 연동되며, 특히 iOS 26에서는 챗GPT를 활용한 이미지 생성 및 분석 기능도 제공할 예정이다.\n이런 결정을 내리게 된 것은 기존 통합 시리를 지휘하던 존 지아난드레아 부사장이 축출되는 등 최근 조직의 대폭 개편에 다른 것이다. 뒤를 이은 마이크 록웰이 외부 모델들을 일제히 테스트한 결과, 클로드가 통합 시리에 가장 적합한 모델이라는 결론을 내렸다. 최근 애플 임직원들도 외부 모델 사용으로 의견이 기우는 것으로 전해졌다.\n그러나 애플 내부에서는 외부 모델 채택 가능성에 대해 불만이 커지는 것으로 알려졌다. 그 결과 애플의 핵심 AI 연구원인 톰 군터가 최근 퇴사했으며, MLX라는 오픈 소스 머신러닝 프레임워크 팀도 집단 이탈 위기를 겪다 애플의 조건 개선 약속에 가까스로 잔류한 것으로 전해졌다.\n또, 애플의 새 모델은 구글 출신 루오밍 팡이 이끄는 약 100명의 팀에서 개발되고 있는 것으로 알려졌다. 물론 이 모델이 완성되면 외부 모델을 대체할 가능성이 크지만, 성능이 앤트로픽이나 오픈AI에 미칠지는 미지수다.\n이런 애플의 전략은 삼성전자와 흡사하다는 평이다. 삼성도 '갤럭시 AI'라는 브랜드를 내세우지만, 실제로는 구글의 '제미나이'가 기반이기 때문이다. 애플도 비슷한 방식으로 시리 성능을 빠르게 끌어올릴 수 있다고 판단하는 것으로 알려졌다.\n또 프라이버시를 강조하는 애플은 오픈AI와 앤트로픽에 애플 클라우드 인프라에서 실행 가능한 맞춤형 모델을 요청했다. 자체 칩에서 외부 서버에 의존하지 않고 데이터를 보호하려는 전략이다.\n클로드가 가장 유망하다는 내부 평가에 따라 앤트로픽과의 협상이 본격화된 것으로 전해졌다. 다만, 앤트로픽은 연 수십억달러 규모의 사용료를 요구하고 있어, 협상이 난항을 겪고 있다. 그래서 대안으로 오픈AI가 검토되고 있다는 내용이다.\n물론 애플은 외부 모델에 의존하더라도, 장기적으로는 자체 모델을 확보하는 것이 목적이다. 이는 아이폰을 넘어 로봇이나 스마트 안경 등 다양한 프로젝트에 AI 기술이 투입되기 때문이다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 55
    },
    {
        "title": "중국산 프리미엄 TV의 진격··· 삼성· LG, 초대형· 기술집약 OLED로 방...",
        "date": "2025-07-01 13:12",
        "link": "https://www.greenpostkorea.co.kr/news/articleView.html?idxno=302530",
        "content": "카운터포인트 \"中 하이센스·TCL, 출하량 2배↑, 삼성·LG 점유율 하락\"\n미니 LED 앞세운 中 제조사, 삼성·LG는 OLED로 총력 대응\n글로벌 프리미엄 TV 시장에 지각변동이 일고 있다. 삼성전자와 LG전자가 주도해오던 이 시장에 중국 TV 제조사들이 본격적인 반격에 나섰기 때문이다. 하이센스와 TCL 등 중국 기업들은 미니 LED 기술을 앞세워 빠르게 점유율을 확대하고 있으며, 이에 맞서 국내 양대 전자기업은 OLED TV 대중화와 기술 차별화로 방어전에 나서고 있다.\n◇ 프리미엄 TV 시장서 중국 TV 제조사들의 반격… 키는 ‘미니 LED'\n시장조사업체 카운터포인트리서치는 최근 ‘프리미엄 TV 출하량 및 전망보고서’를 발표했다. 이번 보고서에 따르면 2025년 1분기 전세계 프리미엄 TV 출하량은 전년 동기 대비 44% 증가했으며, 매출은 35% 증가한 것으로 나타났다.\n이러한 프리미엄 TV 시장에서 삼성전자는 출하량 점유율 28%를 차지하며, 출하량 기준 1위를 유지했다. 그러나 삼성전자의 이번 출하량 점유율은 전년 동기 대비 11%p 감소한 수치다. LG전자의 출하량 점유율은 전년 동기 23%에서 16%로 떨어지며 순위가 2위에서 4위로 밀려났다.\n국내 기업들의 점유율 하락은 중국 TV 제조사의 성장 때문이다. 중국 하이센스와 TCL의 출하량은 전년 동기 대비 2배 이상 증가 한 것으로 나타났다. 하이센스는 출하량 점유율 20%, TCL은 출하량 점유율 19%를 기록하며 삼성전자를 추격하고 있는 상황이다.\n이러한 중국 TV 제조사들의 성장의 기반에는 프리미엄급 LCD TV인 미니 LED TV가 있다는 설명이다. 중국은 LCD 패널 공급망을 잠식하고 있는데 이를 통해 가격 경쟁력을 갖춘 미니 LED TV를 생산하고 있는 것이다.\n이러한 미니 LED TV는 가격 경쟁력을 앞세워 국내 기업들이 집중해 OLED TV 점유율을 뺏고 있다. 실제 2024년 2분기에는 출하량과 매출 부문에서 OLED를 앞지르기도 했다. 밥 오브라이언(Bob O’Brien) 카운터포인트리서치 연구위원은 “미니 LED TV는 일반적으로 OLED TV와 비슷한 가격대에서 경쟁하지만, OLED 패널과 LCD 패널 간의 원가 차이로 인해 소비자들은 더 작은 OLED TV와 더 큰 미니 LED TV 중 하나를 선택해야 하는 상황에 놓이게 된다”며 “더 많은 소비자들이 미니 LED TV를 선택하고 있다”고 설명했다.\n◇ 삼성전자‧LG전자는 역시 'OLED'... 기술력으로 승부\n삼성전자와 LG전자는 이러한 중국 TV 제조사의 미니 LED TV 공세를 OLED TV 대중화와 인공지능(AI) 기능, 무선 솔루션 등 차별화된 기술력으로 극복한다는 방침이다.\n삼성전자는 올해 OLED TV 대중화 및 보급에 집중하고 있다. 우선 삼성전자는 올해 OLED TV 사이즈를 6개(83·77·65·55·48·42형) 14개 모델로 확대했다. 또한 26일부터 2025년형 OLED TV의 신규 광고 캠페인을 실시하며, OLED TV 시장 공략에 박차를 가하고 있다.\n삼성전자의 OLED 대중화 노력에 지난 5월 삼성 OLED TV 판매량은 전년 동기 대비 140% 증가했다. 특히 77형 이상 초대형 모델은 전년 동기 대비 판매량이 100% 이상 증가한 것으로 나타났다.\nOLED TV 분야에서 점유율 1위를 차지하고 있는 LG전자는 시장을 선도하는 OLED 화질을 비롯해 AI 기능, 무선 솔루션 등 차별화된 기술 적용을 통해 프리미엄 TV 시장을 공략한다는 방침이다.\n업계 관계자는 “각 픽셀이 자체적으로 발광하는 OLED는 LCD 대비 뛰어난 화질을 구현한다. 프리미엄 TV 시장에서 LCD가 가지고 있는 장점은 가격 뿐”이라며 “여기에 OLED TV 패널 역시 원가 경쟁력이 개선되는 상황이라 가격 격차는 조금씩 좁혀질 것으로 보여 기술 우위에 있는 기업들이 OLED를 중심으로 프리미엄 TV 시장에서 입지를 다져갈 것으로 전망된다”고 설명했다.",
        "relevance_score": 64
    },
    {
        "title": "삼성 '갤럭시 언팩' D-8…'폴드7' 9㎜ 한계 돌파 예고",
        "date": "2025-07-01 13:00",
        "link": "http://www.thebigdata.co.kr/view.php?ud=2025070112041124345ed985c7c5_23",
        "content": "한국시간 9일 밤 공개…뉴욕서 '언팩'\n전작 '폴드6'보다 3㎜ 이상 얇아질 듯\n엑시노스 2500 AP 탑재 여부도 관심\n1일 관련 업계에 따르면 삼성전자는 오는 9일(현지시간) 오전 10시 미국 뉴욕 브루클린에서 '갤럭시 언팩 2025'를 개최한다. 한국시간으로는 같은 날 오후 11시에 언팩이 열린다.\n현재까지 알려진 내용을 종합하면 갤럭시 Z 폴드7은 기기를 접었을 때 두께가 8.9㎜로 9㎜ 이내가 될 것으로 전망됐다. 펼쳤을 땐 약 4.2~4.4㎜에 불과하다고 전해진다. 이는 접었을 때를 기준으로 전작인 갤럭시 Z 폴드 6(12.1㎜)보다 3.2㎜, 지난해 10월 출시된 파생 모델 갤럭시 Z 폴드 SE(10.6㎜)와 비교해도 1.7㎜ 더 얇다.\n삼성전자는 2019년 세계 최초로 접는 형태인 폴더블 스마트폰을 선보인 이후 매 시리즈마다 두께를 줄여 왔다. 기기가 얇을수록 휴대성이 좋아질 뿐 아니라 손에 쥐었을 때 느낌인 소위 '그립감'을 높일 수 있어서다. 상당수 이용자는 간단한 웹 검색을 하거나 문자메시지를 주고 받는 등 대부분 상황에서 기기를 펼치지 않고 사용하는 것으로 알려져 있다.\n무게 역시 시리즈 중 가장 가벼울 전망이다. 첫 제품인 갤럭시 Z 폴드는 276g에 달했지만, 갤럭시 Z 폴드6(239g)에서 240g대 아래로 내려왔다. 폴드7은 이보다도 20g 이상 가벼워져 215g에 불과할 것이라는 관측이 지배적이다.\n◆퀄컴 AP 탑재될 듯…일부 '엑시노스' 적용 가능성\n구체적인 사양 정보도 상당 부분 윤곽이 드러났다. 정보기술(IT) 전문 매체 폰아레나를 비롯한 해외 미디어에 따르면 갤럭시 Z 폴드7 화면 크기는 커버 디스플레이 165.1㎜(6.5인치), 내부 디스플레이 208.3㎜(8.2인치)로 폴드 SE와 비슷하거나 약간 더 크다. 120㎐ 화면 주사율을 지원하며 폴드 SE와 동일한 4400밀리암페어시(㎃h) 배터리가 내장된다.\n스마트폰 두뇌 역할을 하는 애플리케이션 프로세서(AP)로 '엑시노스 2500'이 탑재될 지 여부도 관심이다. 현재로선 올해 초 출시된 갤럭시 S25 시리즈와 마찬가지로 3나노미터(㎚·1㎚=10억분의1m) 공정 퀄컴 스냅드래곤 8 엘리트가 유력하지만, 지역에 따라 엑시노스 2500이 들어갈 수 있다는 관측이 나온다.\n엑시노스 2500은 삼성전자에서 반도체 사업을 하는 디바이스솔루션(DS)부문 산하 시스템LSI사업부에서 설계한 AP다. 퀄컴 스냅드래곤 8 엘리트와 같이 3나노 공정 기반이며 삼성 파운드리(수탁 생산 전문)에서 생산한다. 삼성전자 파운드리사업부의 3나노 공정 수율(생산량 대비 양품 비율)은 50% 정도로 알려졌다.\n업계에서는 삼성전자가 폴드7에 스냅드래곤과 엑시노스를 병행 탑재하기보단 폴드7에는 스냅드래곤을, 같은 날 공개되는 갤럭시 Z 플립7에 엑시노스를 사용할 가능성에 무게를 두고 있다. AP가 스마트폰 성능을 결정하는 핵심 부품인 만큼 두 AP 간 성능 차이가 실제 사용 환경에서 어떻게 나타날지가 관건이다.\n가격은 갤럭시 Z 폴드 SE 대비 인상될 것으로 보인다. 폴드 SE는 16GB 램과 512GB 저장 용량을 갖춘 단일 모델로 국내에서 278만9600원에 출시됐다. 두께와 무게가 큰 폭으로 감소하며 기기 설계가 한층 복잡해진 데다 스냅드래곤 AP 가격이 오른 탓에 폴드7 가격 인상을 억제하기는 쉽지 않다는 게 중론이다.\n성상영 빅데이터뉴스 기자 ssy@thebigdata.co.kr, showing1991@naver.com\n<저작권자 © 빅데이터뉴스, 무단 전재 및 재배포 금지>",
        "relevance_score": 52
    },
    {
        "title": "슬림 AI 게이밍 노트북, 기가바이트 AERO X16 쿠팡 단독 사전예약",
        "date": "2025-07-01 12:58",
        "link": "https://kbench.com/?q=node/268913",
        "content": "기가바이트(GIGABYTE)의 국내 공식 수입 유통사 블루죤(BLUEZONE)은 고성능 슬림 AI 게이밍 노트북 ‘AERO X16’의 예약판매를 오는 7월 1일부터 7월 7일까지 7일간 쿠팡에서 단독 한정수량으로 진행한다.\n이번 AERO X16 쿠팡 사전예약을 기념해 풍성한 이벤트도 진행된다. AERO X16 모델을 구매한 모든 고객은 제품 후기 작성 후, 이벤트 페이지 등록 시 경품인 네이버페이 10만원과 스팀코드로 변경 가능한 어로스 포인트 800점이 받을 수 있다. 해당 이벤트에 대한 자세한 내용은 AORUS 공식 후기 이벤트 페이지에서 확인할 수 있다.\nGIGABYTE AERO X16은 최신 AMD Ryzen AI 300 시리즈 프로세서와 AI PC 기능을 기반으로 Microsoft Copilot+ PC 인증을 획득하여, 창작과 업무 효율을 극대화하는 다양한 AI 기능을 제공한다. 여기에 NVIDIA® GeForce RTX™ 5070 / 5060 외장 그래픽 카드를 탑재해, ChatRTX, RTX Remix, RTX Video, NVIDIA Broadcast 등 최신 AI 기반 응용 프로그램을 자유롭게 활용할 수 있다.\n또한 DDR5 메모리는 최대 64GB까지 확장할 수 있으며, 추가 확장 슬롯을 통해 M.2 NVMe Gen4 SSD 기본 1TB에서 최대 4TB까지 저장 공간을 늘릴 수 있어 대용량 데이터 작업이나 다양한 창작 환경에서도 뛰어난 확장성을 자랑한다. 발열 제어를 위해 듀얼 블레이드 팬과 4개의 히트파이프로 구성된 쿨링 시스템을 적용해, 고부하 환경에서도 쾌적하고 안정적으로 사용할 수 있다.\nGIGABYTE AERO X16은 성능은 물론, 휴대성과 디스플레이 품질에서도 뛰어난 완성도를 자랑한다. 16.75mm의 초슬림 두께와 1.9kg의 가벼운 무게, 12시간 이상 지속되는 배터리 용량을 갖춰 언제 어디서나 유연하게 사용할 수 있으며, Pantone 인증을 받은 16:10 IPS 디스플레이는 92% 화면 비율, 165Hz 고주사율, 100% sRGB 광색역을 지원한다. 생생한 색감과 섬세한 디테일, 빠른 반응 속도로 콘텐츠 감상과 게이밍 경험 모두에서 뛰어난 몰입감을 선사한다.\n외관 디자인 역시 주목할 만하다. GIGABYTE의 독자적인 메탈 컬러 조정 기술, 화이트 아노다이징 처리와 샌드블라스트 마감으로 구현된 ‘Lunar White’ 컬러는 고급스러우면서도 도회적인 이미지를 전달한다. 여기에 기가바이트가 선도하는 NIL 기술이 더해져, 그라데이션 메탈의 외관 마감이 현대적인 디자인 미학을 완성시킨다.\nGIGABYTE AERO X16은 창의적인 작업 부터 고사양 게임, 일상 업무까지 모두 아우르는 올인원 프리미엄 노트북이다. 더 가볍고, 더 강력하며, 더 스마트해진 GIGABYTE AERO X16를 지금 쿠팡 사전예약으로 만나보자.",
        "relevance_score": 50
    },
    {
        "title": "애플 반독점 소송 못 피한다, 미국 법원 소송 기각 청원 거부",
        "date": "2025-07-01 12:42",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=401424",
        "content": "[비즈니스포스트] 애플이 미국에서 반독점 소송을 피할 수 없게 됐다.\n1일 로이터와 블룸버그 등 외신에 따르면 미국 뉴저지주 연방법원은 미 법무부가 제기한 반독점 소송을 기각해 달라는 애플의 청원을 받아들이지 않았다.\n이에 애플은 시장을 독점하고 경쟁을 저해한 혐의로 미국에서 치열한 소송전을 이어가게 됐다.\n2024년 3월 미국 법무부는 16개 주 법무장관과 애플을 상대로 반독점 소송을 지기했다. 법무부는 애플이 아이폰, 노트북, 태블릿 등에서 ‘애플 생태계’를 구축, 외부 앱을 제한하거나 타사 기기와 호환이 불가능하게 만들었다고 주장했다.\n애플이 앱스토어에서 자체 결제 시스템 이용만을 허용해 30%에 달하는 수수료를 챙긴 점도 소송에 포함됐다. 또 간편결제 서비스 ‘애플 페이’를 아이폰에서만 사용 가능하도록 했다는 점도 지적됐다.\n애플 측은 “치열한 경쟁 시장에서 애플 제품을 차별화하는 원칙을 위배하는 것”이라며 “소송이 목적을 달성한다면 사람들이 기대하는 기술 창조 능력이 방해받을 것”이라고 주장했다. 김호현 기자",
        "relevance_score": 53
    },
    {
        "title": "애플, A18 프로 탑재 저렴한 '13인치 맥북' 출시 루머",
        "date": "2025-07-01 11:58",
        "link": "https://kbench.com/?q=node/268909",
        "content": "M4 맥북 프로\n애플이 A18 프로 칩을 탑재한 보다 저렴한 ‘맥북’ 모델을\n출시할 가능성이 제기됐다.\n외신 보도에 따르면 애플 분석가 밍치궈는 최신 보고서에서 “A18\n프로 기반 맥북이 2025년 4분기 하반기 또는 2026년 1분기 상반기 중 양산이 시작될\n예정”이라고 밝혔다.\n현재 판매 중인 14인치 및 16인치 맥북 프로는 M4 시리즈를 탑재하고\n있다. 이르면 올해 가을 M5 시리즈 칩을 탑재한 신형 맥북 프로가 출시될 것으로\n예상된다.\n보고서에 따르면 A18 프로 칩을 탑재한 맥북은 13인치 크기로\nM4 및 M5 기반 맥북 프로보다 저렴한 가격에 출시될 것으로 예상된다.\nA18 프로 칩은 아이폰16 프로 시리즈에 이미 사용되고 있다.\nM4 기반 맥북 에어와 성능을 비교해보면 멀티 코어 성능이 약 6000점 가량 떨어진다.\n궈 분석가는 “신형 맥북은 실버, 블루, 핑크, 옐로우 색상 옵션을\n제공하고 2026년 500~700만대가 출시될 것”이라고 전했다.",
        "relevance_score": 26
    },
    {
        "title": "美 애플 훈풍...LG디스플레이 · LG이노텍 '장중 활짝'",
        "date": "2025-07-01 11:52",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=149781",
        "content": "애플, AI 기술 전략 변경 기대감 속 2%대 올라\n한국증시 아이폰 관련주 '장중 주목'...투자는 신중해야\n[초이스경제 이영란 기자] 1일 한국증시에서 애플 아이폰 밸류체인(가치사슬) 기업들의 주가가 장중 강세를 기록 중이다. 지난밤 애플 주가가 인공지능(AI) 기술 전력 변경 기대감으로 2%대 상승한데 이어 이 같은 흐름이 나타나고 있다.\n한국거래소에 따르면 오전 11시 26분 현재 LG디스플레이는 전일 대비 3.01% 뛰어오른 9230원, LG이노텍은 2.65% 상승한 15만1300원에 각각 거래 중이다. LG디스플레이는 애플 아이폰에 OLED 패널을, LG이노텍은 카메라모듈을 각각 공급 중이다.\n뉴욕증권거래소와 미국 경제방송 CNBC에 따르면 지난달 30일(현지시간) 애플 주가는 전일 대비 2.03% 상승한 205.17달러에 거래를 마쳤다. 애플이 시리(Siri)의 AI 기술을 자체 개발 모델 대신 오픈AI나 앤트로픽 등 외부 업체의 기술로 전환하는 방안을 검토 중이라는 소식이 긍정 요인으로 작용했다고 CNBC는 전했다.\n그런가 하면 김동원 KB증권 애널리스트는 LG디스플레이에 대해 \"하반기부터 OLED 실적 개선이 LCD 수익성 부진을 일부 상쇄할 것으로 전망한다\"고 진단했다.\n조대형 DS투자증권 애널리스트는 LG이노텍에 대해 \"내년 애플의 폴더블폰 출시, 스마트폰 교체 주기 도래, AI 고도화 등의 요인 속에 카메라 모듈 수요가 반등할 것으로 보인다\"는 의견을 제시했다.\n한편 이날 한국증시에서 오전 11시 43분 현재 애플 아이폰 관련주 가운데 비에이치(+2.61%), 아이티엠반도체(+2.17%), 앤디포스(+1.51%), 삼성전기(+0.74%) 등도 상승 거래 중이다. 같은 시각 코스피 지수는 전일 대비 1.69% 상승한 3123.47, 코스닥 지수는 0.71% 상승한 787.08을 각각 기록 중이다.\n초이스경제는 그러나 \"이 기사는 단순한 참고용 자료로만 활용되길\" 강력 희망한다. 특정 섹터 및 특정 기업에 대한 분석 내용과 이슈, 특정 테마는 지켜봐야 하는 경우가 많은 데다, 주식투자는 늘 변동성에 대비해야 하기 때문이다.",
        "relevance_score": 60
    },
    {
        "title": "애플, '깡통 맥 미니'급 가성비 맥북 출시한다... 아이폰 프로세서 탑재...",
        "date": "2025-07-01 11:50",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1801687",
        "content": "애플이 현재 맥북 제품군 중 가장 저렴한 ‘맥북 에어’보다 가격대를 더욱 효율화한 가성비 모델을 신규 개발 중이라는 소식이 전해졌다.\n지난달 30일(현지 시각), 애플 소식통으로 유명한 궈밍치 대만 TF인터내셔널증권 애널리스트는 이날 본인의 X(엑스, 옛 트위터)를 통해 애플 신제품 개발 파이프라인에 대한 새로운 소식을 대거 공개했다.\n그의 주장에 따르면, 애플은 2025년도 4분기 혹은 2026년 1분기 중 양산을 목표로, 새로운 맥북 모델의 개발을 진행 중이다. 궈 애널리스트가 ‘더 저렴한 맥북’으로 소개한 해당 모델은 약 13인치 크기의 디스플레이를 바탕으로, 현존 맥북 제품군 일부와 거의 동일한 설계 및 디자인을 공유할 것으로 전망된다.\n특히 애플의 새로운 저가형 맥북엔 앞서 아이폰 16 프로·프로 맥스 등 최신 아이폰 제품군에 적용된 바 있는 A18 프로 칩이 탑재될 예정이다. 지난 2020년 이후 출시된 맥 PC 라인업엔 애플 실리콘의 고성능 프로세서인 ‘M’ 시리즈 칩이 내장되고 있었으나, 이보다 제조 단가가 한층 저렴한 칩을 통해 맥북에 대한 소비자 접근성을 확대하려는 의도로 풀이된다.\n최근 스마트폰의 고성능화 트렌드를 뒷받침하는 모바일 AP(애플리케이션 프로세서)가 대거 등장하면서, 시장에선 이들 칩을 일부 개선해 새로운 저전력·고효율 PC에 내장하는 시도가 다양한 제조사들 사이에서 이뤄지고 있다. 앞서 마이크로소프트, 삼성전자, 레노버, 에이수스 등 제조사들이 선보인 퀄컴 스냅드래곤 X 엘리트 칩 기반의 노트북 제품군이 대표적이다.\n그러나 관련 제품들은 아직 호환성과 범용성 측면에서 분명한 한계를 드러내고 있는데, 이는 장기간 PC 프로세서 시장을 지배해 온 인텔, AMD 등의 제품이 모바일 AP와는 상이한 아키텍처로 설계되기 때문이다. 기존 PC의 시스템을 겨냥해 개발된 대다수의 소프트웨어를 모바일 AP를 탑재한 PC에서 실행할 수 없다는 한계를 노출하면서, 시장에선 큰 반향을 일으키지 못하는 상황이다.\n반면 애플은 모바일 프로세서인 A 시리즈 칩과 고성능 PC 및 아이패드용 M1 칩을 같은 아키텍처로 설계, 개발하고 있어 이러한 호환성 문제에 구애받지 않는다. 특히 최근 들어 A 시리즈 칩도 온디바이스 AI(인공지능) 앱 혹은 고품질 렌더링을 원활하게 실행할 수 있는 성능을 갖추게 되면서, PC 환경에서도 높은 활용도를 기대받고 있다.\n애플은 A18 프로 칩으로 가격대를 낮춘 맥북을 출시해 신규 소비자의 유입을 확대하고, 이로써 오는 2026년 맥북 전체 라인업의 연간 출하량을 2,500만 대가량으로 높이겠다는 방침이다. 이는 코로나 19 유행 당시 도달했던 역대 최고치와 비슷하고, 올해 출하량 추정치(2,000만 대)보다는 25% 더 많은 수준이다.\n한편, 궈밍치 애널리스트는 애플의 저가형 맥북이 ▲실버 ▲블루 ▲핑크 ▲옐로우 4종의 색상으로 출시되며, 이들 제품이 오는 2026년 기준 500만~700만 대 규모의 출하량을 기록할 것으로 내다봤다.",
        "relevance_score": 55
    },
    {
        "title": "한라캐스트, 증권신고서 제출…누적 수주잔고 1조 확보",
        "date": "2025-07-01 11:40",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=318650",
        "content": "[테크월드뉴스=이광재 기자] 미래 자동차 경량 소재부품 기업 한라캐스트가 증권신고서를 제출하고 IPO를 위한 본격 준비에 들어간다고 밝혔다.\n이번 기업공개(IPO)를 통해 공모하는 주식 수는 총 750만주로 희망 공모가 범위는 5100원~5800원이다. 7월16일부터 22일까지 수요예측 후 7월28부터 29일까지 일반투자자 청약을 진행할 예정이며 상장 주관사는 대신증권이다.\n미래차 트렌드는 단순히 이동수단의 의미를 넘어 AI와 다양한 기능들이 탑재되면서 자율주행과 전장 부품, 휴머노이드 로봇과 커넥티드 디스플레이 등이 결합된 첨단 산업의 집합체가 되고 있다.\n이에 따라 경량화는 물론 열전도가 우수한 방열성, 그리고 가혹한 운행 환경에 특화된 내구성을 가진 제품의 수요가 급증하는 추세다.\n1996년 사업을 시작한 한라캐스트는 알루미늄 및 마그네슘 소재의 부품 생산 원천기술을 바탕으로 대형 고객사에 공급을 확대하며 성장해 현재는 자율주행을 포함하는 전장사업과 로봇 부품 산업을 선도하는 소재 부품 전문 기업으로 도약하고 있다.\n특히 최근 글로벌 AI 자동차 기업에 1차 협력사로 등록되어 전장 및 로봇 관련 1000억원이 훌쩍 넘는 대규모 수주를 성사시켰다. 그러면서도 소수의 고객사에 편중되지 않고 자율주행과 커넥티드 디스플레이, 로봇 선도 기업 등 다양한 기업들과 견고한 파트너십을 통해 사업을 영위하고 있는 것 또한 한라캐스트의 강점이다.\n기술적으로는 초경량과 방열특성, 높은 내구성으로 중요성이 부각되고 있는 마그네슘 소재 활용에 국내 최고의 경쟁력을 보유하고 있다고 자부한다. 얇은 두께로 제품을 구현하는 박육화 기술과 내부 기포 결함을 최소화하는 고진공 기술 등 원천 기술로 시장 우위를 점한다. 뿐만 아니라 금형의 설계부터 후공정까지 부품 생산에 필요한 모든 공정을 ‘올인원’으로 내재화했다.\n2024년 기준 매출액 1444억원, 영업이익 123억원으로 매출 기준 연평균 19% 이상 가파른 성장세를 기록 중이다. AI와 자율주행, 전장 디스플레이, 그리고 로봇까지 아우르는 전방산업의 폭발적인 성장 속에서 한라캐스트는 이미 1조원이 넘는 수주 잔고를 확보한 상태다.\n공모 자금도 이에 대응하기 위한 설비 증설 및 지속적인 연구개발에 활용할 계획이다.\n오종두 한라캐스트 대표이사는 “한라캐스트는 독보적 기술 경쟁력은 물론 안정적인 매출과 오랜 업력의 레퍼런스에 기반해 다변화된 고객사 및 제품 포트폴리오를 갖추고 있으며 글로벌 최고의 미래 자동차 경량 소재부품 기업이 될 것이라고 자부한다”고 밝혔다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 25
    },
    {
        "title": "대한골프협회, 골프 정보 애플리케이션 'KGA' 출시",
        "date": "2025-07-01 11:35",
        "link": "https://m.sports.naver.com/golf/article/445/0000315191",
        "content": "(MHN 김인오 기자) 대한골프협회(KGA)가 30일 모든 골퍼를 대상으로 하는 애플리케이션을 출시했다. 애플리케이션의 이름은 KGA다.\n애플리케이션에서는 △한국오픈, 한국여자오픈, 한국시니어오픈 등 KGA 대회 정보, △KGA 랭킹 시스템과 선수 조회, △최신 골프 규칙과 핸디캡 소식, △회원 골프장 소식, 홀인원 현황, △협회 관련 각종 정보 등을 확인할 수 있다.\n안형국 KGA 핸디캡·마케팅 팀장은 \"그동안 협회와 대회 관련 정보는 웹사이트를 통해서만 확인할 수 있었지만, 이제는 KGA 애플리케이션을 통해 보다 쉽고 빠르게 접근할 수 있다\"고 설명했다.\n이어 \"현재는 애플리케이션을 통한 대회 참가 신청 기능을 준비 중이며, 앞으로는 모든 절차를 모바일로 간편하게 처리할 수 있도록 시스템을 구축할 계획\"이라며 \"내년에는 협회 자체 핸디캡 프로그램도 선보일 예정이며, 두 애플리케이션은 상호 연동될 수 있도록 개발하고 있다\"고 덧붙였다.\nKGA 애플리케이션은 구글 플레이스토어와 애플 앱스토어에서 내려받을 수 있다. 검색창에 'KGA' 또는 '대한골프협회'를 검색하면 된다.\n사진=KGA\nCopyright ⓒ MHN스포츠. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n스포츠 기사 섹션(종목) 정보는 언론사 분류와 기술 기반의 자동 분류 시스템을 따르고 있습니다. 오분류에 대한 건은 네이버스포츠로 제보 부탁드립니다.\n오분류 제보하기",
        "relevance_score": 28
    },
    {
        "title": "애플, 美서 반독점 소송전 불가피…브라질도 제재 동참",
        "date": "2025-07-01 11:34",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092143391",
        "content": "애플이 미국에서 반(反)독점 소송을 피할 수 없게 됐다. 이 소송을 기각해달라며 애플이 낸 청원을 법원이 거부한 데 따른 것이다.\n1일(현지시각) 블룸버그는 뉴저지주 연방법원이 6월 30일 미 법무부 등이 제기한 반독점 소송을 기각해 달라는 애플의 청원을 받아들이지 않기로 했다고 보도했다. 줄리언 자비에르 닐스 연방 지방법원 판사는 \"사건 초기 단계에서 애플이 스마트폰 시장에서 독점적 지위를 유지하기 위해 행동했다는 (법무부의) 주장은 충분하다\"고 적시했다.\n애플은 경쟁사가 자사 인기 기기의 하드웨어와 소프트웨어 기능에 접근하지 못하도록 차단함으로써 반독점법을 위반했다는 혐의를 받고 있다. 앱스토어 수수료 체계, 타사 메시징·지갑·스마트워치 제한, 게임 스트리밍·슈퍼앱 차단 등이 대표적이다. 이를 근거로 지난해 3월 미 법무부와 16개 주 정부는 애플을 상대로 제소했다.\n이번 판결로 애플은 앞으로 수년간의 소송전을 피할 수 없게 됐다. 애플 대변인은 이메일 성명을 통해 \"이 소송이 사실 관계와 법률에 비춰 잘못된 것이라고 생각한다. 법정에서 계속해서 강력하게 싸울 것\"이라고 밝혔다.\n이런 가운데 브라질도 애플에 대한 제재 움직임에 동참했다. 브라질 반독점 규제기관인 CADE(경제방어행정위원회)는 최근 기술 자문기구 보고서를 통해 iOS 생태계에서의 앱 배포 제한과 인앱 결제 강제가 반경쟁적이라는 판단을 내렸다. 이 조치는 2022년 라틴 아메리카 전자상거래 플랫폼 메르카도 리브레를 포함한 다수 기업들이 제기한 불만에 따른 것이다.\n이들 기업은 애플이 앱 개발사가 도서, 게임, 영화 등 디지털 콘텐츠를 자사 플랫폼 외부에서 배포하거나 외부 결제 방식을 사용하는 것을 제한하고 있다고 주장했다. CADE는 애플에 금전적 제재와 관련 정책 시정 명령을 권고한 상태이며, 최종 결정은 내부 심의를 거쳐 확정될 예정이다.\n천선우 기자\nswchun@chosunbiz.com",
        "relevance_score": 46
    },
    {
        "title": "애플, 삼성 따라가나… 시리에 외부 AI 도입 검토",
        "date": "2025-07-01 11:26",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092143387",
        "content": "애플이 AI 비서 ‘시리(Siri)’의 고도화를 위해 타사 기술 도입을 적극 검토하는 것으로 알려졌다.\n블룸버그는 1일 애플이 시리에 강화된 기능을 구현하기 위해 오픈AI, 앤트로픽 등과 협의를 진행하고 있다고 보도했다. 애플은 이들 업체에 자사 클라우드 인프라에서 실행 가능한 맞춤형 모델 버전을 훈련시켜 달라고 요청한 것으로 전해졌다.\n이는 애플이 기존에 고수하던 ‘자체 개발 AI’ 기조에서 벗어나는 시도로 업계에 적잖은 시사점을 던진다. 시리에는 챗GPT 기반의 웹 검색 응답 기능이 연동돼 있지만, 시리의 핵심 기능은 여전히 ‘애플 파운데이션 모델’ 기반으로 작동 중이다. 애플 내부에서는 ‘LLM 시리’ 프로젝트를 통해 자사 대형언어모델(LLM)을 활용한 독립형 AI 비서를 개발하고 있다.\n최근에는 이러한 폐쇄적 전략에 변화 조짐이 보인다. 블룸버그는 애플의 접근 방식이 “삼성전자의 사례를 따른 것이다”라고 설명했다. 삼성전자는 자체 브랜드인 ‘갤럭시 AI’를 전면에 내세우고 있지만 실제 주요 기능은 구글의 생성형 AI ‘제미나이’에 기반하고 있다.\n시리의 새로운 버전 출시 일정은 미정이다. 앞서 애플은 세계 개발자 회의 WWDC 2025에서 시리를 공개했지만, 올해 3월 출시를 연기하겠다고 공식 발표했다. 2025년 초쯤 출시가 예정돼 있었지만 2026년으로 미뤄진 상황이다.\n천선우 기자\nswchun@chosunbiz.com",
        "relevance_score": 42
    },
    {
        "title": "애플 비전 프로 사용자 설문조사…메타 레이밴까지 언급",
        "date": "2025-07-01 11:18",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=574017",
        "content": "[디지털투데이 AI리포터] 애플이 비전 프로 사용자들을 대상으로 설문조사를 진행하는 가운데, 경쟁 제품에 대한 관심까지 묻고 있는 것으로 알려졌다.\n지난달 30일(현지시간) IT매체 나인투파이브맥에 따르면 애플은 비전 프로 사용자를 대상으로 한 설문조사에서 게스트 모드와 같은 자체 기능이나 실제로 사용 중인 액세서리 뿐만 아니라 경쟁 제품까지 언급했다.\n애플은 비전 프로 사용자가 메타 퀘스트3, 메타 퀘스트 프로, 플레이스테이션 VR, 밸브 인덱스, 바이트댄스 피코와 같은 제품을 소유하고 있는지 조사했다. 또한 메타 레이밴, 아마존 에코 프레임, 스냅챗 스펙타클과 같은 스마트 글래스에 대한 관심도도 조사했다. 이는 애플이 2027년 스마트글라스를 출시할 가능성을 염두에 둔 행보로 풀이된다.\n이번 설문조사는 지난해 10월에 진행된 비전 프로 만족도 조사와는 다른 형태로 진행되고 있다. 당시 애플은 ‘비전 프로를 배터리 연결 상태에서 얼마나 자주 사용하나요?’, ‘비전 프로의 가장 마음에 드는 기능은 무엇인가요?’와 같은 질문을 던졌다. 그러나 이번 설문에서는 직접적인 경쟁 제품을 언급하며 애플이 향후 스마트글라스 시장 진입을 고려하고 있음을 시사했다.\n한편, 애플 전문 애널리스트 밍치궈는 애플이 2025년 M5 칩이 탑재된 비전 프로를 출시하고, 2027년에는 경량 스마트글라스와 보급형 비전 모델을 선보일 것이라고 전망했다. 아울러 2028년에는 2세대 비전 프로가 출시될 가능성이 있으며, 추가적인 혼합현실(XR) 제품과 디스플레이 액세서리도 개발 중이라고 밝혔다.",
        "relevance_score": 65
    },
    {
        "title": "美 법원, 애플 '반독점 소송 기각' 요청 불허…소송 본격화",
        "date": "2025-07-01 11:18",
        "link": "https://www.ajunews.com/view/20250701104221246",
        "content": "아이폰 제조업체 애플이 제기한 반독점 소송 기각 요청이 미국 법원에서 받아들여지지 않으면서, 정식 재판을 피할 수 없게 됐다.\n30일(현지시간) 로이터와 블룸버그 통신 등에 따르면 뉴저지주 연방법원의 줄리언 닐스 판사는 미 법무부 등이 제기한 반독점 소송을 기각해 달라는 애플의 청원을 받아들이지 않기로 했다고 이날 밝혔다. 이에 따라 애플은 시장 독점 및 경쟁 저해 혐의로 법정 공방을 이어가야 하는 상황에 놓였다.\n이번 소송은 지난해 3월 제기된 것으로 미 법무부는 뉴욕·캘리포니아 등 주요 주와 함께 5년간의 조사 결과를 바탕으로 애플이 자사 모바일 기기, 앱스토어, 결제 시스템 등에서 ‘애플 생태계’를 구축해 시장 경쟁을 저해하고 있다고 주장하고 있다.\n또한 애플이 아이폰 앱스토어의 자체 결제 시스템 이용만을 허용해 30%에 달하는 수수료를 챙기고, 간편결제 서비스인 ‘애플 페이’를 아이폰에서만 가능하게 해왔다는 점 등도 지적했다.\n이에 대해 애플은 강하게 반발하고 있다. 애플은 이날 성명에서 “이번 소송은 사실과 법률 양측 모두에서 잘못된 것이며, 애플은 법정에서 강력히 방어할 것”이라고 밝혔다.\n또한 타사 개발자에 대한 기술 접근 제한은 합리적인 조치일 뿐이고 반독점 행위가 아니며 경쟁사와 기술을 공유하도록 강요하는 것은 혁신을 저해할 것이라고 주장했다.\n이번 소송은 페이스북 모회사 메타, 아마존, 구글(알파벳) 등 빅테크 기업들을 겨냥한 미국 정부의 대규모 반독점 소송 흐름의 일환으로 주목된다. 미국 정부는 바이든 행정부와 트럼프 행정부 모두에서 기술 플랫폼 독점 구조를 겨냥한 규제 강화에 나서고 있다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 47
    },
    {
        "title": "애플 iOS 18.6 베타2 출시…신규 기능 대신 완성도 높인다",
        "date": "2025-07-01 11:18",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=574020",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 18.6 베타2를 개발자들에게 배포했다. 이번 업데이트는 맥OS(macOS) 세쿼이아(Sequoia) 15.6 등 다른 소프트웨어와 함께 제공되며, 주로 안정성과 버그 수정에 초점을 맞추고 있다고 지난달 30일(현지시간) IT매체 나인투파이브맥이 전했다.\n애플은 여름마다 대규모 OS 업데이트를 테스트하지만, 이번에는 기존 버전(iOS 18)과 차세대 버전(iOS 26)을 동시에 준비하는 이례적인 상황이다. iOS 26, 맥OS 26, 아이패드OS(iPadOS) 26 등은 올가을 정식 출시를 앞두고 있으며, 7월에는 퍼블릭 베타도 공개될 예정이다. 하지만 iOS 18.6은 기존 사용자들이 안정적인 환경에서 사용할 수 있도록 하는 마지막 점검의 성격이 강하다.\n이번 베타2는 이전 버전과 큰 차이가 없을 것으로 예상되지만, 유럽연합(EU) 사용자들에게는 웹을 통한 앱 다운로드 방식이 변화할 가능성이 있다. 이는 EU의 반독점 규제에 대응하기 위한 조치로, 애플이 향후 업데이트를 통해 더 유연한 앱 스토어 접근 방식을 도입할 가능성도 배제할 수 없다.\n개발자들은 iOS 18.6 베타2를 직접 설치해 변화를 확인할 수 있으며, 애플은 사용자 피드백을 반영해 최종 버전을 완성할 것으로 보인다. 이번 업데이트가 새로운 기능보다는 안정성과 완성도에 중점을 둔 만큼, 기존 사용자들에게 안정적인 경험을 제공할 것으로 기대된다.",
        "relevance_score": 32
    },
    {
        "title": "애플 iOS 26, 에어팟 실시간 번역 기능 개발 중",
        "date": "2025-07-01 11:16",
        "link": "https://kbench.com/?q=node/268907",
        "content": "애플이 올해 세계 개발자 컨퍼런스(WWDC 25)에서 언급하지\n않았던 iOS 26 기능 두 가지가 아직 개발되고 있다고 외신이 블룸버그통신 마크 거먼을\n인용해 보도했다.\n첫 번째 기능은 에어팟(AirPods)를 통한 실시간 번역이다. 사용자는\n에어팟을 사용하여 실시간으로 음성 대화의 번역을 들을 수 있다.\n애플은 iOS 26에서 다른 번역 도구를 발표했지만, 이 기능은\n공식 발표에 포함되지 않았다. 거먼은 “에어팟 실시간 번역 기능은 올해 말 출시를\n목표로 하고 있다”고 밝혔다.\n두 번째는 와이파이(Wi-Fi) 관련 기능이다. 현재는 동일한 iCloud\n계정을 사용하는 기기끼리 근처에 있을 경우 와이파이 비밀번호를 공유할 수 있지만,\n새로운 기능은 이를 한 단계 확장한다. 앞으로는 호텔이나 헬스장 등에서 한 번 로그인한\n와이파이 네트워크 정보가 자동으로 다른 애플 기기에도 동기화된다.\n거먼은 “두 기능 모두 iOS 26 에 포함 되거나 출시 직후 업데이트를\n통해 제공될 것”이라고 전했다.",
        "relevance_score": 29
    },
    {
        "title": "AI 늦은 애플, '시리' 모델 외주 맡기나…오픈AI·앤스로픽 기술 도입 검...",
        "date": "2025-07-01 11:13",
        "link": "https://n.news.naver.com/mnews/article/003/0013335604?sid=105",
        "content": "자체 AI 포기설까지…외부 AI 기술로 경쟁사 추격할까\n1일 맥루머스 등 외신에 따르면 애플은 오픈AI, 앤스로픽 등과 협의하며 시리의 핵심 엔진에 외부 대형언어모델(LLM)을 도입하는 방안을 논의하고 있다. 협상의 핵심은 양사의 주력 모델인 '챗GPT'와 '클로드'를 애플의 프라이빗 클라우드 컴퓨트 서버에서 작동 가능하도록 맞춤형 모델로 조정하는 것이다.\n애플은 그간 독자적인 AI 기술 개발에 공을 들여왔다. 특히 파운데이션 모델이라는 자체 프레임워크 등을 중심으로 자체 AI 시스템 '애플 인텔리전스'를 선보인 것이 대표적이다.\n하지만 애플 인텔리전스는 성능 개선이 늦고 시리의 반응 정확도와 활용도도 타사 대비 떨어졌다는 지적을 받아왔다. 이에 애플 내부에서도 외부 AI 기술 도입에 대한 의견에 힘이 실린 것으로 보인다.\n이미 애플은 애플 인텔리전스의 일부 기능에 오픈AI의 기술을 제한적으로 적용하고 있다. iOS 18부터는 사용자가 시리를 호출하고 비교적 복잡한 질문을 던졌을 때 시리가 아닌 챗GPT가 답변을 하는 방식이 도입됐다.\n그러나 시리 자체는 여전히 애플의 자체 모델 기반으로 작동하고 있다. 이번 협업은 이같은 구조를 아예 외부 AI 모델로 전환하는 방안이 골자다.\n특히 애플이 개인정보 보호를 핵심 가치로 내세우고 있는 만큼 모든 외부 모델은 애플의 독립적인 서버 환경에서만 작동하도록 설계될 예정이다.\n이를 통해 '프라이버시 중심 AI'라는 기존 전략을 유지하면서도 최신 AI 기능을 동시에 구현한다는 전략이다. 외부 클라우드를 활용하는 일반적인 챗GPT 서비스와 달리 애플은 사용자 질의와 응답이 외부로 유출되지 않는 구조를 고수하고 있다.\n현재까지 애플은 앤스로픽의 AI 모델이 시리에 가장 적합하다는 판단을 내린 것으로 알려졌다. 양사는 이미 일부 초기 비용 협상 등을 진행했으나, 앤스로픽이 맞춤형 클로드 모델 제공에 수십억 달러 규모의 연간 사용료를 요구하면서 난항을 겪고 있는 것으로 전해졌다.\n이에 애플은 오픈AI 외에도 다양한 기업과 협력 가능성을 열어둔 상태다. 생성형 검색 기술을 보유한 퍼플렉시티AI도 협력 대상으로 언급되고 있다. 특히 퍼플렉시티AI는 애플이 기존 구글과의 200억 달러 규모 검색 계약이 종료될 경우, 사파리 브라우저의 기본 검색엔진 대체자로 거론되고 있다.\n애플은 지난해 6월 WWDC(세계개발자회의)에서 AI 기능이 대거 탑재된 시리의 진화형 버전을 소개했다. 아이폰16 시리즈의 주요 홍보 포인트로도 내세웠지만, 정작 관련 기술은 완성되지 않았다. 올 하반기 공식 출시될 iOS 26부터 맞춤형 AI 기능이 제한적으로 시리에 추가되고, 본격적인 LLM 기반의 차세대 시리는 내년 iOS 27에서나 적용될 가능성이 크다.\n이번 외부 기업과의 협상은 이 차세대 시리에 적용될 핵심 모델 확보를 위한 사전 작업으로 해석된다. 일각에서는 애플이 개발 중이던 자체 모델이 폐기 수순에 놓일 수 있으며, 이는 사실상 'AI 외주화'로 이어질 수 있다는 관측도 나온다.\n자존심 높은 애플이 외부 기업과 협업을 꾀하는 것을 두고 AI 경쟁에서 더 뒤처질 수 없다는 절박함이 드러난 것이라는 분석도 있다.\n삼성전자는 구글의 제미나이를 탑재한 '갤럭시 AI'를 선보이며, AI 스마트폰 경쟁에서 한발 앞서 나가고 있다. 지난해 초 갤럭시S24 시리즈 이후 삼성전자의 플래그십 폰은 실시간 통번역, 이미지 요약 등에서 시리보다 월등한 성능을 보여주고 있다.\n새로운 시리가 챗GPT나 클로드 기반으로 재탄생할 경우, 이같은 AI 격차를 크게 좁힐 수 있을 것이라는 기대가 나온다. 애플이 개발 중인 AI 스마트 글라스, 개인 비서형 웨어러블 등 차세대 제품군에서도 보다 유리한 고지를 점할 수 있게 된다. 최근 팀 쿡 애플 CEO가 연이어 AI 관련 기업을 방문하고, 공식 인터뷰 등에서 AI 기술을 강조하고 있는 것도 이 때문으로 풀이된다.\n여전히 애플의 AI 전략에 회의적인 시각도 존재한다. 기술 독립성이라는 철학을 포기하고 외부 의존도를 높이는 방식이 과연 장기적으로 득이 될지는 미지수라는 것이다. 그럼에도 '기술보다 속도'를 택했다는 점에서 애플의 이번 행보는 이례적이라는 평가다.\n애플이 최종적으로 어떤 AI 모델을 채택할지는 아직 결정되지 않았다. 애플의 자체 AI 모델 폐기도 확정되지 않은 상태다. 애플이 앤스로픽이나 오픈AI와의 협업으로 당장 아이폰 이용자를 위한 고성능 AI 기능을 제공하면서 자체 AI 개발을 위한 시간을 벌 수 있다는 전망도 있다.\n차세대 시리는 AI 지각생 꼬리표를 달고 있는 애플의 AI 전략 시험대로 떠오르고 있다. 외부 협업이라는 강수까지 둔 애플이 경쟁사 추격에 성공할 수 있을 지 주목된다．",
        "relevance_score": 89
    },
    {
        "title": "웨스턴디지털,애플 전용 G-DRIVE ArmorATD '딥 퍼플' 한정판 출시",
        "date": "2025-07-01 11:12",
        "link": "https://www.cnet.co.kr/view/?no=20250701105001",
        "content": "스타일과 내구성을 모두 갖춘 백업 솔루션을 찾는 대학생과 사용자에게 적합\n(씨넷코리아=신동민 기자) 웨스턴디지털(Western Digital)이 애플(Apple) 전용으로 설계된 1TB G-DRIVE ArmorATD의 리미티드 에디션 컬러인 ‘딥 퍼플(Deep Purple)’을 새롭게 출시했다고 1일 밝혔다. 해당 제품은 애플 스토어에서만 구매할 수 있다.\n이번 제품은 학업이나 개인 프로젝트, 다양한 데이터 관리가 필요한 학생 및 교사 등 사용자에게 신뢰할 수 있는 고용량의 저장 공간을 제공한다. 문서, 사진, 영상 등 다양한 파일을 언제 어디서나 안전하게 백업할 수 있도록 설계된 휴대용 스토리지 솔루션이다.\n주요 특징은 알루미늄 소재의 바디, 충격 흡수를 위한 설계, 러버 범퍼(Rubber Bumper)를 지원하여 탄탄한 내구성을 제공한다. 또한 IP54 등급의 방수·방진 성능과 최대 1,000파운드까지 견디는 압력 저항으로 다양한 환경에서도 안정적인 사용 가능하다.\n애플 기기 최적화되어 있어서 USB-C(5Gbps) 기반의 빠른 플러그 앤 플레이, Thunderbolt 3 및 USB 3.2 Gen 1 호환, 맥OS(macOS) 및 타임머신(Time Machine) 등을 지원한다.\n덧붙혀 1테라바이트(TB)의 넉넉한 저장 용량을 콤팩트한 디자인에 담아 언제 어디서나 간편하게 사용 가능하다.",
        "relevance_score": 29
    },
    {
        "title": "애플, 미국 반독점 소송 면제 요청도 받아들여지지 않아",
        "date": "2025-07-01 10:54",
        "link": "http://www.fntoday.co.kr/news/articleView.html?idxno=356014",
        "content": "미국 뉴저지주 연방법원은 애플이 제기한 반독점 소송 기각 요청을 받아들이지 않기로 결정했다. 이에 따라 애플은 미국 법무부와 16개 주 정부가 함께 제기한 반독점 소송에 본격적으로 대응해야 하는 상황에 놓였다. 소송의 핵심은 애플이 아이폰을 중심으로 한 노트북, 태블릿, 스마트워치 등 다양한 기기에서 폐쇄적인 생태계를 구축해 외부 앱이나 타사 기기와의 호환을 제한하고 있다는 점이다. 특히 애플이 앱스토어 결제 시스템을 독점해 30%의 수수료를 부과하고, 애플 페이 역시 아이폰에서만 사용할 수 있도록 해 경쟁을 저해하고 있다는 지적도 받고 있다.\n애플은 이번 소송이 “치열한 경쟁 속에서 자신들의 제품을 차별화하는 원칙을 위협하는 것”이라며 반박하고 있다. 애플 측은 “소송의 목적이 달성된다면 소비자들이 기대하는 혁신적인 기술을 만들어내는 능력이 방해받을 것”이라고 주장했다.\n한편, 애플은 최근 자체 인공지능(AI) 전략 수정을 검토 중인 것으로 알려졌다. 블룸버그에 따르면 애플은 자체 개발한 AI 모델 대신 앤스로픽이나 오픈AI와 같은 외부 업체의 기술을 음성 비서 시리(Siri)에 적용하는 방안을 고려하고 있다. 이는 애플이 생성형 AI 개발 경쟁에서 어려움을 겪고 있다는 해석으로 이어지고 있다. 애플은 지난해 ‘애플 인텔리전스’라는 자체 AI 시스템 구축 계획을 발표했으나, 시리의 업그레이드는 계속 연기되고 있다.\n후원하기\n- 정기후원\n- 일반 후원\n- ARS 후원하기 1877-0583\n- 무통장입금: 국민은행 410102-01-272214 인세영 (FN투데이)\n- 후원금은 CNN, 뉴욕타임즈, AP통신보다 공정하고\n영향력있는 미디어가 되는데 소중히 쓰겠습니다.\nFn투데이는 여러분의 후원금을 귀하게 쓰겠습니다.",
        "relevance_score": 54
    },
    {
        "title": "애플, 시리에 타사 AI기술 적용 검토…AI 실패 인정?",
        "date": "2025-07-01 10:51",
        "link": "https://n.news.naver.com/mnews/article/008/0005215204?sid=101",
        "content": "\"'앤스로픽 AI 기술, 시리에 적합' 판단 후 협상 진행에 나서\"미국 애플이 자체 음성인식 AI(인공지능) 서비스 '시리'(Siri)에 다른 AI 업체의 기술을 도입하는 방안을 검토 중인 것으로 알려졌다. 이는 애플이 자체 개발 AI 모델을 배제하는 방향으로의 AI 전략 수정을 고려한다는 것으로 애플의 AI 사업이 여전히 난항을 겪고 있다는 것을 보여준다고 외신은 짚었다.\n익명을 요청한 소식통에 따르면 애플은 두 업체에 접촉해 시리에 사용할 대형언어모델(LLM)을 자사의 클라우드 인프라에 테스트할 수 있도록 훈련해달라고 요청했다고 한다. 현재 애플의 AI 기능 대부분은 자체 개발한 '애플 파운데이션 모델'(Apple Foundation Models)로 구동된다.\n블룸버그는 \"만약 애플의 시리에 앤스로픽이나 오픈AI 기술이 적용되면 이는 애플 AI 전략의 '극적인 전환'을 의미하는 동시에 애플이 생성형 AI 경쟁에서 뒤처지고 있음을 스스로 인정하는 것\"이라고 진단했다. 애플은 지난해 '애플 인텔리전스'라는 자체 AI 시스템 구축 계획을 발표하고, 핵심 기능으로 꼽히는 시리의 개인화 업그레이드 시기를 올해로 예고했었다. 하지만 애플은 AI팀이 리더십과 엔지니어링 문제로 어려움을 겪고 있다며 업그레이드 시기를 2026년으로 연기했다.\n블룸버그는 \"마이크 록웰 시리 책임자는 지난 3월부터 시리 개발을 맡으면서 애플의 자체 모델과 외부 AI 기술(오픈AI 챗GPT, 구글 제미나이, 앤스로픽 클로드)을 비교하라고 지시했다\"며 \"여러 차례 테스트 끝에 앤스로픽의 기술이 시리와 가장 잘 맞는다는 결론을 내렸고, 이에 따라 기업 개발 담당 부사장인 애드리안 페리카가 앤스로픽과 협상에 착수했다\"고 전했다.\n소식통은 \"애플의 이런 외부 기술 도입 움직임은 AI 내부 팀의 사기 저하와 불만으로 이어졌다\"며 \"팀원 일부는 메타플랫폼(이하 메타)과 오픈AI 등으로부터 수백만 달러 규모의 이직 제안을 받고 있다\"고 전했다. 메타는 앞서 자사 초지능연구소(Superintelligence Labs) 팀에 연간 최대 4000만달러(약 540억800만원) 제안했는데, 애플 직원의 연봉은 일반적으로 이 절반 수준인 것으로 알려졌다.\n한편 애플은 AI 사업 난항에 이어 미국 정부와의 법적 싸움도 계속될 예정이다. 뉴저지주 연방법원이 이날 애플의 반독점 소송 기각 요청을 거부했기 때문. 법무부는 지난해 3월 16개 주 법무장관과 함께 애플을 상대로 반독점 소송을 제기했다. 이에 애플은 \"치열한 경쟁 시장에서 애플 제품을 차별화하는 원칙을 위협하는 행위\"라며 소송이 목적을 달성하면 사람들이 기대하는 기술을 창조하는 능력이 방해받을 것\"이라고 소송 기각을 요청했다. 그러나 뉴저지주 연방법원의 줄리언 닐스 판사는 이를 기각했다.\n미국 정보기술(IT)매체인 9TO5Mac은 \"애플은 자사 개발자 규정이 시장 (독점) 지배가 아닌 사용자 보안과 플랫폼의 무결성을 위한 것이고, 법무부의 소송이 산업 혁신 위축으로 이어질 수 있다고 해명했지만 닐스 판사 설득에 실패했다\"며 \"애플과 법무부 간 이번 소송은 수년에 걸친 법정 공방으로 이어질 가능성이 매우 크다\"고 짚었다.",
        "relevance_score": 53
    },
    {
        "title": "KT와 협업 강화하는 샤오미…라이카 탑재한 샤오미14T 단독 출시",
        "date": "2025-07-01 10:49",
        "link": "https://n.news.naver.com/mnews/article/374/0000448999?sid=101",
        "content": "샤오미코리아가 라이카와 협업한 스마트폰 모델 샤오미14T를 KT에 단독 출시했습니다.\n샤오미코리아는 최근 여의도 IFC몰에 오프라인 매장을 열고, 이동통신 3사와 '레드미노트14 5G'를 출시하는 등 한국 시장 점유율 확대에 열을 올리고 있습니다.\n오늘(1일) 샤오미와 KT 등에 따르면 KT는 샤오미14T를 지난 26일부터 판매하기 시작했습니다. 출고가는 59만 9천500원이고, 공시지원금은 36만 원으로 책정됐습니다.\nKT 온라인몰인 KT닷컴에서 구매하면 5만 4천 원을 더 지원받을 수 있어 실질 기기값은 18만 5천500원까지 줄어듭니다. 아울러 유튜브 프리미엄 6개월 무료 이용권과 레드미 버즈6 액티브, 샤오미 밴드9 등 사은품도 제공해 줍니다. 기기값 할인 대신 요금 할인(25%)을 받으면 12개월 기준 총 15만 원을 감면받아 5G 슬림 10GB 요금제를 쓸 수 있습니다.\n샤오미14T는 라이카와 협업한 광학렌즈를 탑재한 스마트폰 모델로, 샤오미가 글로벌 전용으로 작년 9월 출시했습니다. 그간 한국에선 쿠팡이나 온라인몰 등에서 자급제로만 구매할 수 있었는데, 이번 협업으로 공시지원금 등 혜택을 받아 구매할 수 있는 길이 열리게 됐습니다. KT는 출시 배경에 대해 \"소비자 선택권 강화를 위한 선택\"이라고 설명했습니다.\n최근 샤오미는 한국시장에 공격적인 마케팅을 이어가고 있습니다. 지난달 28일에는 '샤오미 스토어 IFC몰 서울 여의도점'을 열어 오프라인 유통 채널을 확보하는 한편, 한국을 1차 출시국으로 선정해 신제품 출시도 가속화하고 있습니다. 당시 기자간담회에서 조니 우 샤오미코리아 사장은 \"소비자들은 제품을 직접 보고 만지고 느껴본 뒤에 제품을 구매하는 진정한 소비자가 된다고 생각한다\"라면서 \"한국에서 오프라인 매장을 지속 개장해 프리미엄 서비스를 제공할 수 있도록 노력하겠다\"라고 말했습니다.\n특히 공을 들이는 건 스마트폰 분야로, 최근엔 '레드미 노트14 5G'를 이동통신 3사에 공식 출시하기도 했습니다. 중저가 모델인 레드미 노트14 5G의 출고가는 31만 1천900원으로, SKT의 공시지원금은 12만 5천 원, LG유플러스는 19만 3천 원이 각각 책정됐습니다. KT는 27만 8천 원으로 KT닷컴 지원금 4만 1천 원까지 합치면 기기값은 0원으로 줄어듭니다.\n다만 출고가만 170만 원에 육박하는 샤오미15울트라 등 최신 플래그십 모델은 아직 이동통신 3사 입점이 이뤄지지 않았습니다. 현재 샤오미 공식몰과 쿠팡 등에서 자급제 모델로만 팔고 있는데, 최근 지속적인 협의를 하고 있는 것으로 전해집니다.\n샤오미가 국내 스마트폰 시장 진출을 가속화하면서 삼성과 애플의 경쟁 구도가 3자 경쟁 체제로 재편될 가능성도 제기됩니다. 카운터포인트리서치에 따르면 올해 1분기 글로벌 스마트폰 시장에서 샤오미는 14% 점유율로, 삼성(20%)과 애플(19%)에 이은 3위입니다. 다만 한국에선 삼성과 애플이 99%를 점유하고 있어 샤오미 점유율은 1% 미만에 그치고 있습니다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 아이폰17 프로 디자인 변화 예고…로고 아래로 이동 전망",
        "date": "2025-07-01 10:48",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=157325",
        "content": "[잡포스트] 이숙희 기자 = 애플이 오는 가을 출시 예정인 아이폰17 프로에서 기존과 다른 로고 위치를 적용할 가능성이 제기됐다.\nIT매체 나인투파이브맥은 지난달 28일 IT 팁스터 마진 부의 주장을 인용해 애플이 로고를 후면 중앙에서 카메라 바 아래쪽 중앙으로 이동시키는 방안을 검토 중이라고 보도했다.\n이번 변화는 아이폰17 프로의 카메라 모듈이 가로 전체로 확장되면서 제품의 시각적 균형을 고려한 결정으로 풀이된다. 실제로 일부 케이스 제조사들은 이미 새로운 로고 배치에 맞춰 제품을 테스트 중인 것으로 알려졌다.\n애플은 2019년 아이폰11 시리즈 이후 후면 중앙 로고 배치를 유지해 왔으며, 이번 로고 위치 조정은 6년 만의 디자인 변화가 될 수 있다. 다만 일부 IT 매체는 실제로 해당 디자인이 최종 적용될지는 아직 확정되지 않았다고 전했다.\n한편, 아이폰17 시리즈의 핵심 부품인 OLED 패널 시장에서는 중국 BOE의 추격이 계속되고 있다. BOE는 현재 아이폰 전용 OLED 모듈 라인 26개를 보유하고 있으며, 연간 약 1억 대의 생산 능력을 확보한 것으로 분석된다. 다만 실제 공급량은 올해 기준 약 4,500만 대 수준에 그칠 전망이다.\n업계는 BOE의 공급 확대가 삼성디스플레이와 LG디스플레이의 애플 협상력에도 적지 않은 영향을 줄 것으로 보고 있다.\nTag\n#아이폰17\n저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지",
        "relevance_score": 41
    },
    {
        "title": "AI 기반 애플 스마트 글래스 2027년 하반기 출시 전망",
        "date": "2025-07-01 10:44",
        "link": "https://kbench.com/?q=node/268894",
        "content": "메타 레이밴\n애플의 첫 스마트 글래스 ‘애플 글래스(가칭)’가 2027년\n하반기 출시될 예정이라고 외신이 애플 분석가 밍치궈 보고서를 인용해 보도했다.\n보도에 따르면 궈 분석가는 최신 보고서에서 “애플이 최소 네\n가지 모델로 애플 글래스를 개발하고 있으며, 첫 번째 모델은 2027년 2분기에 양산에\n들어갈 예정”이라며 “2027년에만 300만~500만 대가 출하될 것으로 예상된다”고\n밝혔다.\n첫 번째 모델은 카메라 및 동영상 녹화 기능, 스피커, 음성 제어\n사용자 인터페이스, AI 기능을 갖춘 레이밴 메타(Ray-Ban Meta)과 유사할 것으로\n예상된다. 궈 분석가는 첫 번째 모델이 여러 프레임과 여러 소재로 제공될 것이라고\n언급했지만, 세부 정보는 설명하지 않았다.\n궈 분석가가 언급한 두 번째 모델은 확장현실(XR)을 기반으로\n한다. 액정온실리콘(LCoS) 디스플레이, 음성 제어, 제스처 인식 기능을 탑재한 두\n번째 모델은 2028년 하반기 양산이 시작될 것으로 예상된다.\n한편, 궈 분석가는 애플이 올해 말 M5 칩셋을 탑재한 업데이트된\n‘비전 프로’ 모델을 선보일 것으로 내다봤다. 3분기(7월~9월)부터 양산이 시작되고\n올해 생산량은 15만 대에서 20만 대로 예상된다.",
        "relevance_score": 29
    },
    {
        "title": "신한카드 애플페이 개시 초읽기… '지갑 앱' 알림 떴다",
        "date": "2025-07-01 10:42",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55045",
        "content": "결제 서비스 정비 완료 추정\n애플페이 이용약관 URL 노출\n정확한 서비스 개시일은 ‘아직’\n[디지털포스트(PC사랑)=이백현 기자] 신한카드가 곧 애플페이에 정식으로 도입될 것으로 보인다. 애플 '지갑 앱'에 신한카드를 등록했다는 사례가 등장했고, 신한카드 홈페이지에서 애플페이 관련 이용약관이 노출돼 정식 서비스 개시가 초읽기에 진입했다는 평가가 나온다.\n1일 업계에 따르면 일부 사용자가 신한카드를 애플페이에 등록한 이후 카드 확인이 가능하다는 애플 ‘지갑’ 애플리케이션 알림을 받은 것으로 나타났다. ‘지갑’ 앱은 애플의 제조사(퍼스트 파티) 앱으로, 해당 앱에 카드를 등록해야 애플페이를 통한 결제가 가능하다.\n다만 실제로 안내에 따라 등록을 진행해도 ‘카드 확인’ 과정이 완료되지 않아 사용은 불가능하다. 신한카드 애플페이 도입에 따라 전산망 등 시스템 정비는 완료했으나, 정식 론칭까지 실제 카드 등록은 막아둔 것으로 추정된다.\n신한카드 홈페이지에서는 URL 입력을 통해 애플페이 이용약관이 안내된 페이지로 진입할 수 있는 것으로 확인됐다. ‘Apple Pay 신한카드 결제 이용 약관’이라는 제목의 페이지에서는 “이 약관은 신한카드 주식회사가 가입고객에 제공하는 Apple Pay 신한카드 결제 서비스의 이용과 관련하여 필요한 가입고객과 회사 간의 권리, 의무 및 책임사항, 서비스 이용에 따른 이용조건 및 절차 등 기타 제반 사항을 규정함을 목적으로 한다”고 안내하고 있다.\n다만 애플페이 신한카드 서비스의 정식 서비스의 정확한 개시일은 아직 정확히 알 수 없다. 홈페이지에 애플페이 신한카드 약관 부칙, ‘제 1조(시행일)’를 확인하면 “이 약관은 2024년 ㅇ월 ㅇ일부터 시행한다”고 표기되어 있는데, 년도가 지난해로 되어 있는 데다가 개시일도 적혀 않아서다.",
        "relevance_score": 44
    },
    {
        "title": "[단독] 이청 삼성D 대표 상반기 TAI 기본급 75%·50% 이상",
        "date": "2025-07-01 10:40",
        "link": "https://n.news.naver.com/mnews/article/374/0000448988?sid=101",
        "content": "오늘(1일) 관련 업계에 따르면 이청 삼성디스플레이 대표이사 사장은 지난달 26일 취임 후 첫 임직원 소통행사 디톡스에서 상반기 목표달성장려금(TAI) 지급률에 대해 \"작년보다는 높게 나오지 않을까 생각한다\"고 말했습니다.\n삼성디스플레이는 지난해 중소형사업부의 경우 기본급의 75%, 대형사업부에 기본급의 50%를 TAI로 지급했습니다.\nTAI는 삼성그룹의 성과급 제도 중 하나로 매년 상·하반기 회사 평가와 조직 평가를 반영해 기본급의 0%에서 최대 100%까지 보상하는 제도입니다.\n삼성디스플레이는 이번 주 직원들에게 TAI 지급률을 공지하고 오는 8일 TAI를 지급할 예정입니다.",
        "relevance_score": 32
    },
    {
        "title": "요청 거부한 법원...발목 잡힌 애플 '최대 위기' [지금이뉴스]",
        "date": "2025-07-01 10:34",
        "link": "https://n.news.naver.com/mnews/article/052/0002213090?sid=104",
        "content": "요청 거부한 법원...발목 잡힌 애플 '최대 위기' [지금이뉴스]\n현지 시각 30일 로이터와 블룸버그 통신 등에 따르면 뉴저지주 연방법원의 줄리언 닐스 판사는 미 법무부 등이 제기한 반독점 소송을 기각해 달라는 애플의 청원을 받아들이지 않기로 했다고 이날 밝혔습니다.\n이에 따라 애플은 시장을 독점하고 경쟁을 저해했다는 혐의로 당국의 제재를 받지 않으려면 치열한 법정 싸움을 이어가야 하는 처지가 됐습니다.\n지난해 3월 미 법무부는 16개 주(州) 법무장관과 함께 애플을 상대로 반독점 소송을 제기했습니다.\n법무부가 5년간의 조사 끝에 제기한 이 소송은 애플이 아이폰을 중심으로 노트북, 태블릿, 스마트워치 등에서 '애플 생태계'를 구축하고, 외부 앱을 제한하거나 타사 기기와의 호환이 불가능하게 만들어 왔다고 주장했습니다.\n또 애플이 아이폰 앱스토어의 자체 결제 시스템 이용만을 허용해 30%에 달하는 수수료를 챙기고, 간편결제 서비스인 '애플 페이'를 아이폰에서만 가능하게 해왔다는 점 등도 지적했습니다.\n애플 측은 이 소송에 대해 \"치열한 경쟁 시장에서 애플 제품을 차별화하는 원칙을 위협하는 것\"이라면서 \"소송이 목적을 달성한다면 사람들이 기대하는 기술을 창조하는 능력이 방해받을 것\"이라고 맞섰습니다.\n블룸버그는 이와 함께 소식통을 인용해 애플이 인공지능(AI) 전략을 수정해 자체 개발한 AI 모델 대신 다른 업체인 앤스로픽이나 오픈AI의 모델을 음성 비서 시리(Siri)에 탑재하는 방안을 검토 중이라고 전했습니다.\n블룸버그는 애플의 이런 전략 수정이 실제로 이뤄진다면 애플이 생성형 AI 개발 경쟁에서 계속해서 난항을 겪고 있음을 보여주는 것이라고 짚었습니다.\n애플은 지난해 '애플 인텔리전스'라는 자체 AI 시스템 구축 계획을 발표했지만, 핵심 기능인 시리의 업그레이드는 거듭 연기해왔습니다.\n기자ㅣ권영희\nAI 앵커ㅣY-GO\n제작 | 이 선\n#지금이뉴스\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n-\nQR을 촬영해보세요. YTN 유튜브 채널 구독자 500만 돌파 기념 이벤트 >\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 54
    },
    {
        "title": "[글로벌] 애플, 차세대 웨어러블 7종 개발...비전 헤드셋 등 착용형 기기...",
        "date": "2025-07-01 10:30",
        "link": "https://www.techm.kr/news/articleView.html?idxno=141621",
        "content": "애플이 스마트 글래스와 혼합현실(MR) 비전 헤드셋 등 머리에 착용하는 기기 총 7종을 개발 중인 것으로 알려졌습니다. 고성능 제품부터 보급형까지 로드맵이 다층적으로 구성돼 있으며, 출시 일정도 순차적으로 잡혀 있습니다.\n지난달 29일(현지시간) 애플 전문 애널리스트 궈밍치는 자사 블로그를 통해 \"애플이 머리에 착용하는 헤드마운트 기기를 차세대 전략 제품군으로 보고 있으며, 현재 최소 7개의 프로젝트를 동시에 진행 중\"이라고 밝혔습니다. 이 가운데 5개는 양산 일정이 정해졌고, 2개는 아직 조율 단계에 있는 것으로 전해졌습니다.\n가장 먼저 출시될 제품은 M5 칩을 탑재한 업그레이드 버전 '비전 프로'입니다. 올해 3분기 양산을 시작해 연말까지 최대 20만대 출하가 예상되며, 하드웨어 사양은 기존 모델과 동일할 전망입니다. 이어 2027년에는 무게를 40% 줄인 보급형 '비전 에어'가 출시됩니다. 플라스틱과 마그네슘 합금 소재를 사용하고, 센서 수를 줄여 가격을 낮춘 것이 특징입니다.\n2028년 하반기에는 맥(Mac)용 칩을 탑재하고 디자인을 개선한 2세대 '비전 프로'도 출시됩니다. 이와 함께 애플의 첫 스마트 글래스는 2027년 2분기 양산될 예정이며, 연간 출하량은 300만~500만대로 전망됩니다. 이 제품은 다양한 프레임과 소재 옵션을 제공하고, 음성 제어·제스처 인식·AI 환경 감지·사진 촬영 기능 등을 갖출 예정입니다.\n애플은 또 디스플레이가 내장된 스마트 글래스 2종도 개발 중입니다. 첫 번째 제품은 실리콘 액정 디스플레이(LCoS)와 웨이브가이드 기술을 탑재해 2028년 양산될 예정입니다. 제스처 및 음성 제어 기능이 중심이 됩니다. 두번째 제품은 아직 기능이나 일정이 미공개 상태입니다.\n애플이 차세대 웨어러블 기기 7종을 동시 개발 중인 가운데, 향후 증강현실 시장에서 어떤 파급력을 발휘할지 궁금합니다.\n자료=미디어뱀부\n정리=김현기 기자 khk@techm.kr\n관련기사\n- 메모리 반도체, 2분기 훈풍…6월 D램·낸드 가격 오름세 지속\n- 가상자산 크로쓰, 글로벌 거래소 '비트겟' 상장...7월4일 거래 개시\n- 두나무, '증권플러스 비상장' 분할 완료...장외중개업 인가 대비 조직 재정비\n- 네이버웹툰, '일렉시드' 애니메이션 제작...日 현지 스튜디오 협업\n- '카이아 GC' 탈퇴한 카카오의 그라운드X...스테이블코인 전환기 변화 택했다\n- [글로벌] 'AI 총력전' 나선 메타, 40조원 조달 계획...美 사모펀드 역대 최대 규모\n- [글로벌] 오픈AI, 챗GPT에 구글 AI 칩셋 도입...'경쟁사 협력' 본격화\n- \"올해 2분기 타코 많이 먹었다\" 배민이 꼽은 외식업트렌드 키워드는\n- [템터뷰] 김익현 변호사 \"스테이블코인, 은행만의 것 아냐...유연한 규제 필요\"\n- 카카오, '시니어티처' 발대식 개최...중장년층 디지털 교육 제공\n- 투자 유치 완료한 지티에스앤...스포츠테크 시장 퀀텀점프 나선다\n- 토스, 외국인 가입자 46만명 돌파...\"앱 편의성 덕분\"\n- \"뜨거운 낮 대신 시원한 밤에 모여요\"...쇼골프, 야간 골프족 역대 최대 넘본다\n- \"AI 인프라 수혜\" 주목 받는 오라클...한 달 새 주가 30% 끌어 올린 'OCI' 강점은\n- 권영준 삼성SDS 부사장 \"에이전틱 AI, LLM 대중화를 이끌 프레임워크\"\n- 이용자 관심 멀어지는 카나나, 하반기 정식 출시 앞둔 카카오의 대책은?\n- AI 시대, 가명정보 활용 왜 안될까?...최장혁 개보위 부위원장 \"데이터 활용 기준 없다\"\n- 토이스토리 '버즈'가 게임 속으로...조이시티, '디즈니 렐름 브레이커스' 사전예약 진행",
        "relevance_score": 35
    },
    {
        "title": "대한골프협회, 애플리케이션 ‘KGA’ 출시",
        "date": "2025-07-01 10:19",
        "link": "https://m.sports.naver.com/golf/article/016/0002492879",
        "content": "[헤럴드경제=조범자 기자] 대한골프협회(KGA)가 모든 골퍼를 대상으로 하는 애플리케이션을 출시했다.\n1일 대한골프협회에 따르면 애플리케이션 ‘KGA’를 통해 ▷ 한국오픈, 한국여자오픈, 한국시니어오픈 등 KGA 대회 정보 ▷ KGA 랭킹 시스템과 선수 조회 ▷ 최신 골프 규칙과 핸디캡 소식 ▷ 회원 골프장 소식, 홀인원 현황 ▷ 협회 관련 각종 정보 등을 확인할 수 있다.\n애플리케이션 개발을 총괄한 안형국 KGA 핸디캡·마케팅 팀장은 “그동안 협회와 대회 관련 정보는 웹사이트를 통해서만 확인할 수 있었지만, 이제는 KGA 애플리케이션을 통해 보다 쉽고 빠르게 접근할 수 있다”고 했다.\n이어 “현재는 애플리케이션을 통한 대회 참가 신청 기능을 준비 중이다. 앞으로는 모든 절차를 모바일로 간편하게 처리할 수 있도록 시스템을 구축할 계획”이라며 “내년에는 협회 자체 핸디캡 프로그램도 선보일 예정이다. 두 애플리케이션이 상호 연동될 수 있도록 개발하고 있다”고 덧붙였다.\nKGA 애플리케이션은 구글 플레이스토어와 애플 앱스토어에서 내려받을 수 있다. 검색창에 ‘KGA’ 또는 ‘대한골프협회’를 검색하면 된다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n스포츠 기사 섹션(종목) 정보는 언론사 분류와 기술 기반의 자동 분류 시스템을 따르고 있습니다. 오분류에 대한 건은 네이버스포츠로 제보 부탁드립니다.\n오분류 제보하기",
        "relevance_score": 28
    },
    {
        "title": "애플, 자체 AI 포기?…오픈AI·앤트로픽 도입 저울질",
        "date": "2025-07-01 10:14",
        "link": "https://n.news.naver.com/mnews/article/018/0006053575?sid=101",
        "content": "애플, 자체 AI 포기?…오픈AI·앤트로픽 도입 저울질\n애플 자체 클라우드 서버서 훈련 중\n앤트로픽, 시리에 가장 적합하나 사용료 이견\n반독점 소송 기각에도 AI 기대감에 주가 2%↑[이데일리 양지윤 기자] 애플이 자사 음성비서인 시리에 오픈AI나 앤트로픽의 생성형 AI 모델을 도입하는 방안을 저울질하고 있다는 보도가 나왔다. 외부 AI 도입이 현실화할 경우 애플이 오랫동안 고수해온 자체 AI 모델 중심 전략을 뒤집는 중대한 변화가 일어날 것이라는 전망이다.\n30일(현지시간) 블룸버그통신은 익명의 소식통을 인용해 애플이 시리 개선을 위해 오픈AI와 앤트로픽과 대규모 언어모델(LLM)을 사용하는 것을 논의했다고 보도했다. 애플은 두 회사에 자사 클라우드 인프라 기반에서 실행할 수 있는 맞춤형 언어 모델 훈련을 요청했다고 관계자들은 전했다.\n이에 두 회사는 애플의 자체 클라우드 서버에서 작동하는 자사의 모델 버전을 훈련 중이다. 애플이 테스트를 진행하고 있지만 아직 최종 결정은 내리지 않은 상태다. 애플 내부적으로는 자체 모델을 사용하는 ‘LLM 시리’라는 이름의 프로젝트가 진행 중이다.\n애플은 여러 차례 테스트를 거친 결과 앤트로픽의 ‘클로드’가 시리에 가장 적합하다는 평가를 내리고, 본격 협상에 나선 것으로 알려졌다. 하지만 앤트로픽이 연간 수십억 달러의 사용료를 요구하고 있어 협상이 난항을 겪고 있으며, 애플은 오픈AI나 다른 기업과 협력하는 방안을 고려하고 있다고 소식통들은 전했다.\n애플은 차세대 시리 개발 난항에 핵심 기능 출시를 연기했다. 당초 2024년 가을 아이폰과 함께 선보일 예정이던 차세대 시리는 수 차례 연기되며, AI 전환 속도가 늦어지는 것 아니냐는 우려가 나왔다. 지난 3월에는 애플 인텔리전스 기반 시리 기능 출시가 2026년으로 연기될 것이라고 발표했다.\n이에 외부 기술 채택 가능성이 제기됐다. 외부 AI 모델을 평가하는 프로젝트는 시리의 수석 책임자 마이크 록웰과 소프트웨어 엔지니어링 책임자 크레이그 페더리기가 주도하고 있다. 기존 AI 총괄이던 존 지안안드레아 부사장은 사실상 프로젝트에서 배제됐다고 블룸버그는 전했다.\n애플은 외부 AI 모델을 사용하더라도 사용자 개인정보 보호를 최우선으로 한다는 기존 전략을 유지할 것으로 보인다. 외부 AI 기술을 도입하더라도 애플 자체 클라우드에서 구동, 사용자 데이터가 외부로 나가지 않게 한다는 방침이다. 이런 방식은 iOS 26에서 새로 들어갈 이미지 관련 AI 기능들에도 동일하게 적용될 예정이다.\n다만 클라우드 기반 AI 기능은 일반 개발자에게는 아직 개방되지 않았으며, 그 이유 중 하나가 외부 모델을 처리할 수 있는 클라우드 용량이 부족하기 때문이라고 블룸버그는 전했다.\n애플 내부 사정에 정통한 관계자들은 애플의 AI팀이 현재 뚜렷한 방향 없이 불확실성 속에서 운영되고 있으며 경영진은 여전히 다양한 가능성을 두고 논의를 이어가고 있다고 전했다. 애플은 이미 2026년까지 자사 클라우드에서 자체 AI 모델을 운영하기 위해 수십억 달러의 예산을 승인했지만, 그 이후의 계획은 여전히 불투명하다는 것이다.\n블룸버그는 “애플의 주요 경영진은 최근 외부 기술 도입이 단기적인 턴어라운드 위한 핵심이라고 인식하고 있다”며 “내부에서는 자사의 AI 모델이 경쟁사 대비 뒤처져 있다고 판단하고 있으며 이 때문에 타사와 협력하는 방향으로 기울고 있다”고 전했다.\n이날 애플 주가는 전 거래일보다 4.09달러(2.03%) 오른 205.17달러에 마감했다. 주가는 개장 직후 미국 법원이 애플이 제기한 반독점 소송 기각 요청을 받아들이지 않으면서 하락했다가, 오픈AI와 앤트로픽 등과의 협업 가능성이 부각되며 반등했다.\n기자 프로필\n더 나은 미래를 위한 기사를 쓰겠습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 44
    },
    {
        "title": "아이폰17 프로, 로고 위치 바뀔까... 애플의 뜻밖의 변화",
        "date": "2025-07-01 10:04",
        "link": "https://www.insight.co.kr/news/509305",
        "content": "아이폰17 프로, 애플 로고 위치 변경 가능성 제기\n애플이 올 가을 출시 예정인 아이폰17 프로 시리즈에서 기기 후면의 애플 로고 위치가 변경될 수 있다는 전망이 나왔다.\n지난 28일(현지시간) IT 매체 나인투파이브맥은 유명 IT 팁스터 마진 부의 정보를 인용해 이 같은 가능성을 보도했다.\n마진 부에 따르면, 애플은 아이폰17 프로에서 기존 기기 중앙에 위치했던 로고를 후면 카메라 바 아래 중앙 위치로 재배치할 계획을 검토 중인 것으로 알려졌다. 이러한 디자인 변경은 제품 식별성을 높이기 위한 목적이라고 마진 부는 설명했다. 또한 그는 이미 일부 케이스 제조업체들이 새로운 로고 배치를 반영한 제품을 테스트하고 있다고 덧붙였다.\n애플 로고 위치 변경, 5년 만의 디자인 변화될까\n애플이 아이폰 로고 위치를 마지막으로 변경한 것은 2019년 출시된 아이폰11 시리즈였다.\n당시 변경 이후 지금까지 약 5년간 애플은 로고를 기기 후면 중앙에 일관되게 유지해왔다. 이번 변화가 실제로 적용된다면 아이폰 디자인에 있어 주목할 만한 변화가 될 전망이다.\n나인투파이브맥은 이러한 변경 가능성에 대해 \"후면 카메라 모듈이 기기 가로 전체로 확장되면서 로고 위치 변경이 필요할 수 있다\"고 분석하면서도, \"공개된 디자인은 다소 이상해 보인다\"며 신중한 입장을 보였다.\n매체는 이 디자인 변경안이 실제 제품에 적용될지는 좀 더 지켜봐야 할 것이라고 평가했다.\n아이폰17 시리즈는 올 가을 공개될 것으로 예상되며, 로고 위치 변경 외에도 다양한 디자인 및 기능 개선이 이루어질 것으로 기대를 모으고 있다.",
        "relevance_score": 38
    },
    {
        "title": "애플, 美 반독점 소송 피하지 못해…법정 공방 불가피",
        "date": "2025-07-01 10:00",
        "link": "https://n.news.naver.com/mnews/article/243/0000080492?sid=101",
        "content": "30일(현지시간) 로이터와 블룸버그 통신 등에 따르면 뉴저지주 연방법원의 줄리언 닐스 판사는 미 법무부 등이 제기한 반독점 소송을 기각해 달라는 애플의 청원을 받아들이지 않기로 했다고 이날 밝혔다.\n이에 따라 애플은 시장을 독점하고 경쟁을 저해했다는 혐의로 당국의 제재를 받지 않으려면 치열한 법정 싸움을 이어가야 하는 처지가 됐다.\n지난해 3월 미 법무부는 16개 주(州) 법무장관과 함께 애플을 상대로 반독점 소송을 제기했다.\n법무부가 5년간의 조사 끝에 제기한 이 소송은 애플이 아이폰을 중심으로 노트북, 태블릿, 스마트워치 등에서 '애플 생태계'를 구축하고, 외부 앱을 제한하거나 타사 기기와의 호환이 불가능하게 만들어 왔다고 주장했다.\n또 애플이 아이폰 앱스토어의 자체 결제 시스템 이용만을 허용해 30%에 달하는 수수료를 챙기고, 간편결제 서비스인 '애플 페이'를 아이폰에서만 가능하게 해왔다는 점 등도 지적했다.\n애플 측은 이 소송에 대해 \"치열한 경쟁 시장에서 애플 제품을 차별화하는 원칙을 위협하는 것\"이라면서 \"소송이 목적을 달성한다면 사람들이 기대하는 기술을 창조하는 능력이 방해받을 것\"이라고 맞섰다.\n한편 블룸버그는 이날 소식통을 인용해 애플이 인공지능(AI) 전략을 수정해 자체 개발한 AI 모델 대신 다른 업체인 앤스로픽이나 오픈AI의 모델을 음성 비서 시리(Siri)에 탑재하는 방안을 검토 중이라고 전했다.\n블룸버그는 애플의 이런 전략 수정이 실제로 이뤄진다면 애플이 생성형 AI 개발 경쟁에서 계속해서 난항을 겪고 있음을 보여주는 것이라고 짚었다.\n애플은 지난해 '애플 인텔리전스'라는 자체 AI 시스템 구축 계획을 발표했지만, 핵심 기능인 시리의 업그레이드는 거듭 연기해왔다.",
        "relevance_score": 54
    },
    {
        "title": "맥북 에어에서 프로로 갈아타는, 그러나 2026년까지 기다리는 이유",
        "date": "2025-07-01 10:00",
        "link": "https://www.itworld.co.kr/article/4015117/맥북-에어에서-프로로-갈아타는-그러나-2026년까지-기다.html",
        "content": "M2 맥북 에어를 사용 중인 기자가 M6 맥북 프로를 기다리는 이유는 디자인, 디스플레이, 성능, 배터리, 전면 카메라 등 전방위 업그레이드 때문이다. Credit: Foundry 애플 열성 팬이자 기술 전문 기자로서, 필자는 매년 새로운 기능을 경험하기 위해 기기를 주기적으로 교체하고 있다. 세 살이 된 M2 맥북 에어도 교체 시점이 가까워졌고, 새 맥북 프로가 눈에 밟히지만 실제 업그레이드는 내년으로 미룰 계획이다. M5 맥북이 큰 변화를 담지 않을 것이란 전망 속에, M6 맥북 프로가 새 시대의 서막을 알릴 제품이 될 것으로 예상되기 때문이다. 기다릴 만한 이유는 다음과 같다. 더욱 얇아지는 새로운 디자인 애플 실리콘 기반 첫 맥북 프로는 각진 모서리, 얇은 베젤, 노치 디자인을 도입하며 새로운 디자인 언어를 정립했다. 이후 맥북 에어와 프로 모두 동일한 디자인을 공유하게 됐고, 차별점은 기능 중심으로 나뉘게 됐다. 이제 애플은 또 다른 디자인 전환점을 준비 중이다. 아이패드 프로는 이미 초슬림 모델로 리뉴얼됐고, 아이폰 17 에어도 같은 기조를 따를 것으로 알려졌다. 이 흐름이 M6 맥북 프로에도 이어지며, 더욱 슬림하고 가벼운 디자인이 적용될 가능성이 크다. 이 시점에서 굳이 두꺼운 맥북을 구입하는 것은 현명한 선택이 아니다. 맥북 최초의 OLED 디스플레이가 탑재 M6 맥북 프로에는 OLED 패널이 최초로 적용될 전망이다. 이를 통해 진한 블랙 표현, 생생한 색상 구현이 가능해지며, 디스플레이 품질이 한 단계 도약할 것으로 보인다. 아이폰과 아이패드 프로에서 이미 OLED의 장점은 입증된 바 있으며, 맥북의 더 큰 화면에서는 그 효과가 더욱 뚜렷하게 나타날 것이다. 120Hz 재생률(프로모션 기술), 트루톤, 나노 텍스처 옵션 등 전문가급 기능도 그대로 적용될 가능성이 높다. 기존 맥북 에어와 비교하면 완전히 새로운 세상이 열릴 것이다. Foundry 성능은 비약적으로 향상된다…5G 탑재 가능성도 M2 맥북 에어에서 M4 맥북 프로로 넘어가도 체감 성능은 크게 향상된다. RAM이 두 배로 늘고, 속도도 훨씬 빨라질 것이다. 하지만 M6 칩은 CPU, GPU, 그리고 온디바이스 애플 인텔리전스를 구동하는 뉴럴 엔진 모두에서 획기적인 성능 향상을 예고하고 있다. 실제로 애플 실리콘은 4세대 주기로 성능이 대폭 향상되는 경향이 있다. M1 대비 M4는 CPU 성능이 약 60% 향상됐고, GPU는 60%, 뉴럴 엔진은 3배 더 빨라졌다. 따라서 M2 사용자는 M6까지 기다리는 것이 투자 대비 효과가 가장 클 것이다. 또한, M6 맥북 프로에는 오랫동안 기다려온 셀룰러 연결 기능이 탑재될 가능성도 있다. 애플은 아이폰 16e에 자사 C1 모뎀을 적용하며 무선 칩의 성능과 전력 효율을 직접 제어하게 됐다. 이 기술이 맥북에도 적용되면 5G 연결을 통한 진정한 모바일 업무 환경이 실현될 수 있다. 배터리 수명은 한층 더 향상될 것 M 시리즈 맥북은 에너지 효율과 배터리 수명 면에서 이미 정평이 나 있다. 기자의 M2 맥북 에어는 최대 용량이 82%로 줄었음에도 여전히 수 시간 동안 밝기 최대로 웹서핑을 할 수 있다. 다만 고성능 작업 시 하루 한 번 이상 충전이 필요하다. 애플에 따르면 M2 맥북 에어는 최대 18시간, M4 맥북 프로는 24시간 사용이 가능하다. M6 맥북 프로는 OLED, 냉각 시스템, 칩 효율 향상을 통해 이 기준을 유지하거나 초과할 것으로 예상된다. 단 1~2시간이 늘어나는 것만으로도 충전 없이 며칠간 업무를 처리할 수 있는 여유를 제공한다. Foundry 노치 시대의 종언 센터 스테이지 기능은 영상 통화 중 사용자의 위치를 실시간 추적해 중앙에 배치해 주는 유용한 기능이다. 현재 맥북에는 12MP 전면 카메라와 함께 이 기능이 포함돼 있지만, 여전히 노치 디자인이 남아 있다. 과거에는 아이폰과 맥북이 노치를 공유했지만, 이제는 아이폰 16e를 제외하고 모두 노치가 사라지고 있다. 이에 따라 M6 맥북 프로는 OLED와 함께 펀치홀 카메라 디자인을 적용할 가능성이 크다. 이는 맥OS 타호의 투명 메뉴바 디자인과도 잘 어울리며, 시각적으로도 훨씬 세련된 인상을 줄 것이다. 기다림은 결국 보상받는다 기술 제품이 성숙기에 접어들면서 매년 업그레이드하는 것보다 수년을 기다린 뒤 큰 폭의 변화를 경험하는 것이 더 나은 선택이 될 수 있다. 지금 M3 또는 M4 맥북 프로로 갈아타는 것도 충분히 만족스럽겠지만, M6 맥북 프로는 단순한 업그레이드가 아니라 디자인, 디스플레이, 성능, 배터리, 카메라까지 전면적으로 리프레시되는 제품이다. 쉽지는 않겠지만, 기다릴 만한 충분한 이유가 있다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 40
    },
    {
        "title": "크로스오버존, 24인치 광시야각 144Hz 게이밍 모니터 24F200G 이벤트 진행",
        "date": "2025-07-01 10:00",
        "link": "https://kbench.com/?q=node/268896",
        "content": "디스플레이 전문기업 크로스오버존(대표 이영수)이 24형 FHD 144Hz를 지원하는 게이밍 모니터 크로스오버 24F200G IPS FHD 리얼 게이밍 출시를 기념하기 위해 이벤트를 진행한다.\n네이버 스마트스토어를 대상으로 7월 1일(화) ~ 7월 13일(일)까지 2주간 진행되는 이번 출시기념 행사에서 크로스오버 24F200G IPS FHD 리얼 게이밍 일반 버전을 구입하면 무결점 모델로 출고된다.\n또한 고객의 부담을 덜기 위해 배송비는 무료로 발송된다.\n크로스오버 24F200G IPS FHD 리얼 게이밍은 24인치 크기의 풀HD IPS 광시야각 패널을 적용해 또렷한 화면을 보여준다.\n게이밍 모니터답게 기존 60Hz 보다 2배 이상 부드러워진 144Hz 화면재생률을 지원해 화면 몰입감을 더 높였다.\nAMD 프리싱크와 엔비디아 지싱크 호환기술, 사실적인 색감을 만들어주는 HDR 기능을 지원한다.\n1개의 DP 단자와 1개의 HDMI 단자를 내장해 빠른 144Hz 화면 재생률을 지원한다.",
        "relevance_score": 38
    },
    {
        "title": "애플, 반독점 소송 기각 요청 '패소'…장기 소송전 불가피",
        "date": "2025-07-01 10:00",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=355925",
        "content": "애플이 제기한 반(反)독점 소송 기각 요청이 받아들여지지 않았다.\n지난달 30일(현지시간) 로이터와 블룸버그 통신 등에 따르면 뉴저지주 연방법원의 줄리언 닐스 판사는 지난달 30일(현지시간) 애플이 제기한 반독점 소송 기각 요청을 공식 기각했다.\n지난해 3월 법무부와 16개주는 애플을 상대로 불법적 독점 지위를 유지했다며 반독점 소송을 제기했다.\n이번 판결로 애플은 장기 소송전에 돌입하게 됐다.\n애플 측은 \"치열한 경쟁 시장에서 애플 제품을 차별화하는 원칙을 위협하는 것\"이라면서 \"소송이 목적을 달성한다면 사람들이 기대하는 기술을 창조하는 능력이 방해받을 것\"이라며 끝까지 강하게 대응할 입장이다.\n최수연 기자\nmehake@naver.com",
        "relevance_score": 35
    },
    {
        "title": "LG전자, 스마트물류 분야로 사업 확장…로지스밸리와 '맞손'",
        "date": "2025-07-01 10:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=173544",
        "content": "스마트팩토리 솔루션 물류 분야에 적용, 첨단 물류센터 구축 협력\nLG전자가 성장 동력으로 육성 중인 스마트팩토리 솔루션 사업 영역을 스마트물류 분야로 확대한다.\nLG전자는 물류기업 ‘로지스밸리’와 스마트물류센터 사업 협력을 내용으로 하는 업무협약을 체결했다고 1일 밝혔다.\n경기도 평택시 소재 LG디지털파크에서 열린 협약식에는 LG전자 정대화 생산기술원장(사장)과 백기문 ID사업부장(전무), 임영빈 로지스밸리 그룹 회장과 김필립 로지스밸리 대표이사 등이 참석했다.\n로지스밸리는 국내 최대 복합물류기업으로 국내외 다양한 고객을 대상으로 물류센터 개발·임대, 물류 컨설팅 서비스 등을 제공하는 한편 글로벌 각지에 직영 물류센터 50여곳도 운영하고 있다.\n이번 협약은 LG전자 생산기술원의 스마트팩토리 솔루션 중 자율주행로봇, 디지털트윈 등 기술력과 로지스밸리의 물류센터 관련 설계·건설·운영 노하우를 접목해 고객의 니즈에 최적화한 맞춤형 스마트물류 솔루션을 제공을 목표로 추진됐다.\n포춘비즈니스인사이트에 따르면, 글로벌 스마트물류 시장은 2025년 약 881억달러에서 연평균 13.4% 성장해 2032년 약 2,128억달러에 이를 것으로 전망된다.\n양사는 협약을 통해 스마트물류 솔루션 고도화와 글로벌 고객을 대상으로 한 공동 영업에 힘을 모으기로 했다. 로지스밸리가 건설하는 물류센터에 LG전자 스마트팩토리 솔루션이 최적의 시너지를 내도록 물류센터 설계 초기 단계부터 적극 협력하기로 했다.\nLG전자는 자사 스마트팩토리 솔루션이 ▲산업용 로봇 ▲디지털트윈 활용하는 생산시스템 설계·모니터링·운영 ▲빅데이터 및 생성AI 기반 공정·안전·품질 관리 등을 포함하고 있어 효율성과 정확성이 핵심 가치인 물류 분야에 적용되면 큰 시너지를 낼 것으로 기대했다.\n양사는 우선 로봇 팔이 달린 자율주행로봇을 비롯한 LG전자의 폭넓은 로봇 라인업을 기반으로 박스 단위 포장(Box Picking) 작업 등 많은 인력이 필요한 물류 공정을 자동화하기로 했다.\n양사는 스마트물류 솔루션의 외부 공급 외에도 로지스밸리 직영 물류센터와 LG전자 가전 물류센터에 맞춤 솔루션을 적용해 자체 물류 효율을 높이는 데 협력할 계획이다.\nLG전자 생산기술원장 정대화 사장은 “등대공장을 구축·운영하며 축적한 물류 운영 노하우를 앞세워 빠르게 성장하는 스마트물류 분야에서 신뢰받는 비즈니스 파트너로 발돋움할 것”이라고 말했다.\n로지스밸리그룹 임영빈 회장은 “이번 협력을 통해 당사의 스마트물류 플랫폼 기술과 LG전자 생산기술원의 스마트팩토리 기술을 융합해 글로벌 시장에서 경쟁력을 높여 나가겠다”고 말했다.\n한편 양사는 로지스밸리가 베트남 하노이시 서호 지역에서 진행하는 복합 상업시설 개발 프로젝트에 LG전자의 상업용 디스플레이 제품을 공급하는 사업 협력도 체결했다.\n관련기사\n- 레인보우로보틱스, 이동형 양팔로봇 신기술 공개\n- 자동차 제조업체들…AI·자동화 기반 전환 추세 ‘뚜렷’\n- CJ대한통운, 풀필먼트 브랜드 ‘더풀필’ 론칭…“이미지 차별화·고급화 전략”\n- 오토스토어, 가트너 ‘창고 운영 혁신’서 샘플 벤더 선정\n- 카카오모빌리티·삼양로지스틱스, e커머스 최적화 풀필먼트 구축 ‘맞손’\n- 루벤티스, 세일즈이노베이션과 MOU…글로벌 시장 진출 시동\n- CJ올리브네트웍스, 애드버브와 파트너십…스마트제조물류 사업 강화\n- LG전자, 美 최대 물류전시회서 산업용 로봇 제품군 선봬\n- LGU+ 사내벤처 ‘D사내벤처TF’, 내년 상반기 분사\n- “이음5G, 물류센터 로봇 제어에 활용된다”",
        "relevance_score": 25
    },
    {
        "title": "애플 인공지능 전략 삼성전자 뒤 따른다, '시리'에 오픈AI 앤스로픽 협력...",
        "date": "2025-07-01 09:42",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=401367",
        "content": "[비즈니스포스트] 애플이 인공지능(AI) 비서 ‘시리’에 자체 개발한 인공지능 모델을 활용하려던 계획을 사실상 제쳐두고 오픈AI나 앤스로픽과 협업을 우선순위로 두고 있다.\n삼성전자가 갤럭시 스마트폰에 처음부터 외부 업체의 인공지능 기술을 적용해 시장 경쟁에서 빠르게 앞서 나간 성과를 뒤따르려는 움직임으로 분석된다.\n블룸버그는 1일 관계자들의 말을 인용해 “애플이 자체 개발한 인공지능 모델 활용 계획을 제쳐뒀다”며 “이는 삼성전자와 유사한 방식이 될 것”이라고 보도했다.\n애플은 아이폰과 아이패드, 맥 등 제품에 탑재한 인공지능 비서 ‘시리’에 자체 개발한 언어모델을 탑재하는 방안을 추진하고 있었다.\n그러나 애플 인공지능 모델의 성능이 주요 빅테크 경쟁사 서비스와 비교해 매우 크게 뒤처진다는 평가가 이어지며 상용화 일정이 크게 미뤄졌다.\n애플이 이번에는 더 나아가 시리에 자체 기술을 활용하는 대신 외부 업체의 언어모델을 들여오는 방안을 본격적으로 추진하고 있는 셈이다.\n블룸버그는 애플이 이미 오픈AI 및 앤스로픽과 협력해 테스트를 진행하고 있다고 밝혔다. 이들의 인공지능 모델이 애플 시스템에서 활용되도록 하는 방식이다.\n애플은 그동안 하드웨어와 소프트웨어, 운영체제 등을 모두 자체 기술로 개발해 완전한 생태계를 구축하고 주도하는 방식으로 차별화된 경쟁력을 확보했다.\n그러나 생성형 인공지능 분야에 뒤늦게 뛰어든 결과 적기에 경쟁력을 확보하는 일은 사실상 불가능하고 판단해 자체 기술을 후순위로 두는 과감한 결정을 내린 것으로 분석된다.\n블룸버그는 “애플의 이러한 계획 변경은 역사적 사건이 될 것”이라며 “인공지능 분야에서 고전하고 있다는 사실을 분명하게 인정하는 것이기 때문”이라고 바라봤다.\n애플과 오픈AI 및 앤스로픽의 기술 협력 논의는 아직 초기 단계인 것으로 전해졌다. 현재는 앤스로픽의 인공지능 모델이 가장 적합하다는 평가가 나오고 있다.\n블룸버그는 이를 두고 삼성전자가 ‘갤럭시AI’ 브랜드 아래 구글 제미나이 등 인공지능 기술을 활용하고 있는 방식과 유사하다는 분석을 전했다.\n애플이 오픈AI 또는 앤스로픽의 기술을 순조롭게 도입한다면 삼성전자를 비롯한 안드로이드 스마트폰과 대등한 경쟁력을 확보할 잠재력이 있다는 관측도 이어졌다.\n다만 블룸버그는 애플이 여전히 인공지능 전략과 관련해 분명한 방향성을 잡지 못하고 있다는 내부 관계자들의 말을 전했다.\n내년까지는 자체 인공지능 모델 발전을 위한 대규모 예산을 잡아 놓았는데 그 이후의 장기 계획은 사실상 수립되지 않았다는 것이다.\n블룸버그는 이에 따라 약 100명으로 이루어진 애플 인공지능 모델 개발팀의 사기도 크게 저하되었다고 전했다.\n오픈AI 및 앤스로픽과 애플 사이 인공지능 모델 협력에 금전적 문제도 변수로 떠올랐다.\n블룸버그는 내부 관계자들의 말을 인용해 “애플과 앤스로픽은 잠재적 금전적 요소를 두고 합의에 이르지 못했다”고 보도했다.\n앤스로픽은 매년 수십억 달러의 기술 사용료를 받고 이를 매년 대폭 증액하겠다는 계획을 두고 있는데 애플이 이에 부담을 느끼고 있기 때문이다.\n애플이 오픈AI와 협력을 대안으로 추진하는 것도 앤스로픽의 이러한 요구 때문이라는 분석이 이어졌다.\n블룸버그에 따르면 애플은 퍼플렉시티나 씽킹머신랩을 비롯한 인공지능 스타트업을 직접 인수하는 방안도 논의하고 있다.\n그러나 인수합병 역시 금전적 부담이 큰 방식인데다 빅테크 기업들과 경쟁에 맞설 만한 기술력을 확보하는 데는 다소 역부족일 수 있다.\n블룸버그는 “애플이 시리에 외부 인공지능 모델을 활용하는 것은 ‘블록버스터급’ 변화가 될 수 있다”며 “하지만 인공지능 후발주자라는 오명은 벗을 잠재력이 있다”고 전했다. 김용원 기자",
        "relevance_score": 32
    },
    {
        "title": "현대차證 파인엠텍, 새로운 폴더블 밸류체인 수혜주...목표가 45%↑ ",
        "date": "2025-07-01 09:33",
        "link": "https://n.news.naver.com/mnews/article/014/0005370554?sid=101",
        "content": "[파이낸셜뉴스] 현대차증권은 1일 파인엠텍에 대해 폴더블 시장 개화의 새로운 투자 기회 수혜주라며 투자의견 '매수'와 전일 종가 대비 목표가를 45% 상승한 9500원을 제시했다.\n김종배 연구원은 \"결국 폴더블 시장이 살아나려면 애플의 폴더블 스마트 시점이 중요한데, 투자동향이나 양산 준비 등을 고려허면 제품은 2026년 하반기 출시 될 것\"이라며 \"신제품 출시 이후 다양한 중저가 라인업까지 확대하면서 폴더블(Foldable) 시장은 빠른 속도로 개화될 것으로 보인다\"라고 밝혔다.\n그러면서 “IT H/W에 대한 투자 고민이 깊어지는 가운데 폴더블 시장의 개화는 새로운 투자 기회가 될 수 있다고 판단한다”라며 “폴더블 체인(Foldable Chain)은 2026년부터 실적이 본격적으로 반영되며, 탑라인(Top-line)의 가파른 성장과 더불어 이익단에서의 대규모 턴 어라운드와 큰 폭의 실적 개선이 예상된다”라고 부연했다.\n한편 파인엠텍은 삼성향 폴더블폰에 사용되는 힌지매출이 대부분을 차지하고 있고 삼성디스플레이내에서 독점적 위치를 지속하고 있다. 이와 함께 이 회사는 2차전지용 End Plate 등도 생산 중이다.\n#파인엠텍 #폴더블.",
        "relevance_score": 30
    },
    {
        "title": "영업 확대 삼성카드 vs 조직 슬림화 신한카드...카드업계 선두 경쟁 '...",
        "date": "2025-07-01 09:30",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=758192",
        "content": "올 들어 영업 확대 나선 삼성카드...회원수·신판 부문도 신한 '맹추격'\n[한스경제=이나라 기자] 올해 상반기가 마무리된 가운데 카드업계의 실적 경쟁이 치열하게 전개되고 있다. 지난해에 이어 올 1분기 역시 삼성카드가 높은 순이익으로 업계 1위를 차지하고 있지만, 신한카드 역시 슬림화를 통해 비용감축에 나서며 선두 탈환을 준비하고 있다.\n1일 카드업계 등에 따르면 지난 1분기 삼성카드의 순이익은 1844억원으로 지난해 동기 대비 3.7%가 증가했다. 반면 신한카드는 지난해 동기 대비 26.7%가 감소한 1357억원의 순이익을 기록했다.\n이 같은 순이익 격차는 양사의 연체율 격차로 인한 대손충당금 적립액 때문이란 게 업계의 평가다. 카드사는 카드 이용액이나 카드론 등 대출 중 회수가 힘들 것으로 보이는 금액을 충당금으로 처리해야 한다.\n실제로 삼성카드의 1분기 연체율은 1.03%에 그쳤지만 같은 기간 신한카드의 연체율은 1.61%로 양사의 연체율 격차는 0.58%포인트(p)에 달했다. 이에 따라 올해1분기 신한카드의 대손충당금 전립액은 2557억원으로, 삼성카드(1740억원)보다 약 817억원이 많았다.\n신한카드의 경우 연체율이 치솟으면서 충당금 규모가 크게 늘어난 반면, 같은 기간 삼성카드의 경우 선제적인 채권관리를 통해 충당금 적립액을 줄인 셈이다.\n더욱이 신한카드의 경우 지난달 중순 올 하반기 희망퇴직을 시행, 팀장급 인원 30%을 줄이는 등 대대적인 개편에 나섰다.\n이는 슬림화를 통해 생산성을 끌어올리겠다는 의도로 해석된다. 실제로 금감원에 따르면, 지난해 신한카드의 직원 1인당 수익을 창출하는 지표인 생산성은 2억1731만원으로 삼성카드(3억2721만원)와 비교해 1억원 이상 낮은 것으로 집계됐다.\n게다가 희망퇴직 비용 역시 2분기 실적에서 비용 처리될 가능성이 큰 만큼, 업계에서는 올 상반기 양사의 실적 경쟁은 삼성카드의 우세를 점치는 분위기다.\n그러나 올 하반기 슬림화를 통한 비용 줄이기에 성공한 신한카드의 반격도 거셀 것이라는 전망이 나온다.\n신한카드의 경우 본업인 신용판매 부문에서 여전히 삼성카드에 우위를 보이고 있다. 게다가 해외법인에도 공 들이고 있는 만큼 해외 법인 수익성이 적지 않을 것이란 분석이다. 현재 신한카드는 베트남·카자흐스탄, 인도네시아, 미얀마 등 동남아 주요국에 진출해 있다.\n또한 하반기 애플페이의 도입 역시 신한카드의 입장에서는 고객 유입을 늘리는 요소로 거론된다. 최근 금융감독원은 신한카드의 애플페이 서비스 이용약관을 승인한 것으로 알려지고 있다. 아직까지 신한카드는 출시에 대해 언급을 피하고 있지만, 사실상 하반기 출시가 유력하다는 게 업계의 설명이다.\n삼성카드 역시 그 동안에 쌓아온 건전성을 바탕으로 올해 본격적인 영업 확대를 모색하고 있다. 삼성카드의 개인 신판 이용실적 기준 점유율은 18.04%로 신한카드와의 격차를 0.5%p까지 줄이는 데 성공했다.\n이 외에도 삼성카드의 경우 지난해에만 회원 수를 37만명 늘리는 등, 신규 고객 확보에서도 신한카드(+2만5000명)에 앞서고 있으며, 채권 직접 회수를 단행하는 등 수익성 제고에도 공 들이고 있다.\n한 카드사 관계자는 \"신한카드가 대대적인 인력 감축과 더불어 애플페이 도입 시너지를 노리고 있는 반면, 삼성카드는 그 동안의 건전성 관리를 통해 올해 영업 확대에 나서고 있는 만큼 하반기 카드업계의 1위 경쟁을 더욱 치열하게 전개될 것으로 보인다\"고 말했다.\n이나라 기자 2country@sporbiz.co.kr",
        "relevance_score": 41
    },
    {
        "title": "아이폰17 에어, 디스플레이 균열 논란…애플, 中 BOE 공급 배제",
        "date": "2025-07-01 09:28",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=573971",
        "content": "[디지털투데이 AI리포터] 초슬림 디자인을 내세운 아이폰17 에어가 디스플레이 균열 문제로 논란이 커지고 있다고 지난달 30일(현지시간) IT매체 폰아레나가 보도했다.\n매체에 따르면 아이폰17 에어의 초박형 디스플레이는 구조적 결함을 일으키며 내구성 문제를 초래하고 있다. 이와 함께 애플은 중국 디스플레이 업체 BOE가 품질 기준을 충족하지 못했다고 판단해 삼성과 LG만을 공급사로 선정했다.\n올해 아이폰17 시리즈에서는 모든 모델이 120Hz LTPO(프로모션) 디스플레이를 탑재하며, 기본 모델도 1Hz까지 다운클럭이 가능하다. 하지만 BOE는 애플의 품질 요구를 충족하지 못해 공급망에서 제외됐으며, 애플은 삼성과 LG의 디스플레이만 사용하게 됐다. 이에 따라 아이폰17 생산 비용이 상승할 가능성이 높아졌다.\n특히 아이폰17 에어는 두께 5.5mm의 초슬림 디자인을 채택하며, 기존 플러스 모델을 대체한다. 그러나 디스플레이가 너무 얇아 구조적 문제가 발생하며, OLED 패널의 미세 코팅층이 가장자리에서 균열되는 현상이 발견됐다. 이 코팅층은 먼지, 습기, 산소 유입을 막는 역할을 하지만 균열이 생기면 디스플레이 수명이 단축된다.\n애플은 이 결함을 근거로 제조 비용 절감을 요구하고 있으며, 삼성과 LG는 공급 물량 확대를 위해 경쟁 중이다. 현재 삼성은 7000만 대, LG는 4300만 대를 공급할 예정이며, BOE는 공급망에서 완전히 제외됐다. BOE는 내년까지 품질 기준을 충족하지 못할 경우 아이폰18 라인업에서도 제외될 가능성이 있다.\n한편, 업계에서는 아이폰17 시리즈가 디스플레이뿐만 아니라 RAM도 12GB로 업그레이드됨에 따라 생산 비용 상승이 불가피한 상황이라고 보고있다.",
        "relevance_score": 41
    },
    {
        "title": "폐쇄 생태계에 발목 잡힌 애플, 美 반독점 소송 장기전 돌입…AI 혁신도...",
        "date": "2025-07-01 09:19",
        "link": "https://n.news.naver.com/mnews/article/092/0002380280?sid=105",
        "content": "1일 로이터, 블룸버그 통신 등 주요 외신에 따르면 애플은 미국 법무부 등이 제기한 반독점 소송을 기각해 달라고 뉴저지주 연방법원에 청원했지만, 이를 담당하는 줄리언 닐스 판사가 지난 달 30일 받아들이지 않았다.\n이 소송은 미국 바이든 행정부가 지난 해 3월 제기한 것으로, 애플이 '아이폰' 등 하드웨어와 소프트웨어 접근을 제한해 경쟁사를 배제하고 소비자의 선택권과 혁신을 저해했다는 내용을 담고 있다.\n미국 법무부는 5년간의 조사 끝에 16개주와 함께 소송을 제기했다. 법무부는 \"애플이 자사 생태계에 대한 철저한 통제를 통해 소비자들이 다른 기기로 이동하기 어렵도록 만들었다\"며 \"이 사건은 단순한 거래 거부가 아니라 애플이 시장 지배력을 활용해 경쟁을 차단하고 스마트폰 시장에 불법적인 방어벽을 구축한 것\"이라고 주장했다.\n이에 애플은 지난 해 11월 청문회에서 본안 심리를 막기 위해 소송 기각을 요청했다. 또 고소장에는 소비자나 개발자에게 실질적인 피해가 명시돼 있지 않다고 주장하며 애플이 자사 제품에 대한 통제를 행사할 권리가 있다고 항변했다.\n애플은 \"이번 소송은 사실과 법리에 모두 어긋난다\"며 \"법정에서 강력히 대응할 것\"이라고 반박했다.\n하지만 이번에 법원이 요청을 받아들이지 않으면서 애플은 수 년간 본안 심리와 항소 등 장기 소송전을 피할 수 없게 됐다. 이번 소송의 핵심은 ▲서드파티 앱과 스마트워치, 디지털지갑, 메시징 등 기기의 접근 제한 ▲앱스토어 수수료 및 규정 강화 ▲타사 서비스로의 전환 방해 등이다.\n법무부는 \"애플이 아이폰을 중심으로 노트북, 태블릿, 스마트워치 등에서 '애플 생태계'를 구축하고, 외부 앱을 제한하거나 타사 기기와의 호환이 불가능하게 만들어 왔다\"며 \"아이폰 앱스토어의 자체 결제 시스템 이용만을 허용해 30%에 달하는 수수료를 챙기고, 간편결제 서비스인 '애플 페이'를 아이폰에서만 가능하게 해왔다는 점도 문제\"라고 지적했다.\n애플은 이번 소송이 사실과 법리에 모두 어긋난다고 주장하며 \"치열한 경쟁 시장에서 우리 제품을 차별화하는 원칙을 위협하는 것\"이라며 \"소송이 목적을 달성한다면 사람들이 기대하는 기술을 창조하는 능력이 방해받을 것\"이라고 맞섰다.\n그러나 업계에선 애플의 이 같은 기조가 AI 혁신을 이끌지 못하는 요인이라고도 지적했다. 애플은 최근 진행된 연례 세계개발자회의(WWDC25)에서도 신규 AI 기능들을 소개했지만, 대다수가 경쟁사인 삼성전자가 지난해 선보였던 것과 동일해 실망감을 안겨줬다. 이곳은 오랜 시간 동안 경쟁사 대비 적은 AI 개발 인력을 뒀고, 거대언어모델(LLM) 학습에 필요한 고가 그래픽처리장치(GPU) 확보다 미진한 상태다.\n이에 애플은 최근 AI 기술 부재를 타개할 해결책으로 '폐쇄 운영 기조 탈피'에 나서는 분위기다. 지난해 WWDC에서 오픈AI와의 협력을 발표한 데 이어 최근에는 '클로드' 개발사인 앤트로픽과 협력해 '시리'의 새로운 버전을 선보이려고 준비 중인 것으로 알려졌다. 여기에 스마트폰 운영체제(OS)에서 경쟁을 벌이고 있는 구글과도 AI 협력을 논의하고 있다는 소식도 전해졌다.\n하지만 미국 정부와의 갈등은 계속될 것으로 보인다. 미국 법무부는 구글을 상대로 한 검색 및 광고 사업 소송에서도 유사한 전략을 취하고 있다. 최근에는 비자, 라이브 네이션, 리얼페이지 등 다양한 기업들을 대상으로 반독점 소송을 확대하고 있다. 이 중 구글은 지난 2020년 시작된 검색 시장 독점 소송에서 4년 만에 1심 유죄 판결을 받은 바 있다.\n블룸버그는 \"조 바이든 전 행정부에서 시작된 빅테크 반독점 규제 기조가 도널드 트럼프 행정부에서도 그대로 이어지고 있음을 보여준다\"며 \"애플을 비롯한 빅테크 기업에 대한 규제 압박은 한층 거세질 것\"이라고 말했다.",
        "relevance_score": 72
    },
    {
        "title": "[더벨][갤럭시Z7 언팩 프리뷰]삼성, 폴더블 '1위' 지키기…방어 무기 '더...",
        "date": "2025-07-01 09:18",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202506301304286880107968",
        "content": "[갤럭시Z7 언팩 프리뷰]삼성, 폴더블 '1위' 지키기…방어 무기 '더 얇아진' Z①Z폴드 접은 두께 8.9mm로 개선, 디스플레이 8.2인치로 확대\n노태민 기자공개 2025-07-01 09:13:41\n[편집자주]\n삼성전자가 일곱 번째 폴더블폰 시리즈인 갤럭시Z 폴드7과 플립7을 미국 뉴욕에서 곧 선보인다. 폴더블폰 시장을 개척해왔지만 최근 중국 제조사들의 빠른 추격과 기술 완성도 경쟁에 직면해 있다. 이번 신제품이 그만큼 중요하다. 제품 두께 개선, 디스플레이 확대, AI 기능 탑재 등을 통해 차별화를 꾀했다. 특히 북미와 유럽 등 중국산 스마트폰의 영향력이 낮은 서구 시장을 중심으로 폴더블 리더십을 재확인하겠다는 전략을 세웠다. 삼성전자의 하반기 모바일 전략을 확인해볼 수 있는 갤럭시 언팩 2025를 미리 들여다본다.\n이 기사는 2025년 06월 30일 14시15분 thebell에 표출된 기사입니다\n삼성전자가 미국 뉴욕에서 하반기 갤럭시 언팩을 내주 개최한다. 뉴욕에서 행사를 갖는 건 3년 만이다. 중국 제조사들의 폴더블폰 시장 공세가 거센 가운데 북미와 유럽 등 서구 시장에서 리더십을 굳히려는 포석이다. 갤럭시 Z 플립7와 폴드7등 주요 신제품을 한자리에 공개하며 반격에 나선다.신제품의 주요 특징은 두께 개선과 디스플레이 크기 확대다. 갤럭시 Z 플립7의 제품 두께는 바형 스마트폰 수준으로 개선됐다. 또 디스플레이는 펼쳤을 때 8.2인치로 넓어져 사용 편의성과 멀티태스킹 활용성이 한층 강화됐다.\n◇서구 시장 지킨다, 뉴욕서 하반기 언팩 진행\n삼성전자는 내달 9일(현지시각) 미국 뉴욕 브루클린에서 '삼성 갤럭시 언팩 2025'를 개최한다. 삼성전자는 이 자리에서 △갤럭시 Z 폴드7 △갤럭시 Z 플립7 △갤럭시 Z 플립7 FE △갤럭시워치8 등을 소개한다.\n삼성전자가 뉴욕에서 언팩을 여는 것은 2022년 8월 갤럭시 Z 플립4·폴드4 공개 이후 3년 만이다. 2023년과 2024년에는 각각 서울과 프랑스 파리에서 하반기 언팩 행사를 열었다.\n업계에서는 삼성전자의 이번 행보에 주목하고 있다. 최근 화웨이, 샤오미 등 중국 제조사들이 폴더블폰 시장에서 점유율을 빠르게 확대하고 있는 가운데 삼성전자가 미국을 비롯한 서구권 시장에서의 주도권을 지키기 위한 전략적 포석으로 해석된다.\n스마트폰 업계 관계자는 “삼성전자의 폴더블폰 전략은 분명하다”며 “중국산 스마트폰의 영향력이 약한 북미와 유럽, 한국 등 시장에서 폴더블 리더십을 공고히 하겠다는 의도\"라고 설명했다.\n최근 화웨이, 샤오미, 아너(Honor) 등 중국 스마트폰 업체들은 자국 내 캡티브 마켓을 기반으로 폴더블폰 점유율을 빠르게 끌어올리고 있다. 동시에 동남아, 중동, 남미 등 신흥시장으로 공급을 확대하며 글로벌 영향력도 강화하고 있다. 삼성전자의 폴더블폰 시장 점유율은 이들 후발 주자의 진입 확대로 현재 약 30% 수준을 유지하고 있는 것으로 알려졌다.\n여기에 더해 샤오미, 아너, 비보 등 중국 스마트폰 기업들은 올해 상반기부터 잇따라 신형 폴더블폰을 선보이며 시장 공세를 강화하고 있다. 삼성전자는 출시 시점에 앞서는 대신 완성도 높은 제품과 지역별 전략을 앞세워 정면 대응에 나선다는 입장이다.\n◇스마트폰도 '거거익선', Z 시리즈 디스플레이 크기 개선\n이번 Z 시리즈는 삼성전자가 그간 축적해온 폴더블 기술과 사용자 피드백을 반영해 개발된 만큼 전작 대비 안정성과 실사용 편의성이 크게 향상됐다는 평가가 나온다.\n먼저 갤럭시 Z폴드7는 두께와 무개 개선이 이뤄졌다. 펼친 두께는 3.9mm, 접은 두께는 8.9mm로 전해진다. 바형 스마트폰에 버금가는 두께다. 갤럭시 S25 울트라의 두께는 8.2mm 수준이다. 무게 역시 전작(239g) 대비 10% 이상 줄인 것으로 전해진다.\n외부와 내부 디스플레이는 각각 6.5인치, 8.2인치로 전작 대비 각각 0.2인치, 0.7인치 늘어났다. 카메라 성능은 대폭 개선된다. 메인 카메라에 갤럭시 S25 울트라와 같은 2억 화소 렌즈가 탑재되고 1200만 화소 초광각 렌즈, 최대 30배 줌의 1000만 화소 망원 렌즈로 이뤄진 트리플 렌즈가 적용될 전망이다.\n갤럭시 Z 플립7의 디스플레이도 전작보다 커졌다. 외부 디스플레이는 4인치, 내부 디스플레이는 6.85인치로 확대돼 정보 확인과 멀티태스킹 활용성이 더욱 높아졌다.\n배터리 용량도 함께 늘었다. 전작 대비 300mAh 증가한 4300mAh 용량이 적용되며 플립 시리즈 기준으로는 최대 수준이다. 디스플레이 크기가 늘어남에 따라 사용 시간을 늘리기 위한 설계다. 이에 더해 삼성전자의 3nm 파운드리 공정을 활용한 애플리케이션프로세서(AP)가 탑재됨에 따라 실사용 시간도 소폭 개선됐을 것으로 기대된다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\nbest clicks\n최신뉴스 in 전체기사\n-\n- 3년 연속 적자 태광산업, M&A에 1.5조 '승부수'\n- HD현대, 건설기계 중복사업 합친다\n- [i-point]폴라리스오피스, 'AWS 파트너 소프트웨어 패스' 획득\n- [i-point]코스모신소재, 김창수 CFO 자사주 추가 매입\n- [i-point]바이오솔루션, 호주법인 설립 \"카티로이드 임상 시작\"\n- [i-point]아티스트컴퍼니, 퍼플렉시티 기반 AI 검색 솔루션 연내 출시\n- 예금보험공사 4조 채권 위탁운용사 선정 '막전막후'\n- 연기금공제회 CIO도 세대교체…공무원연금 '신호탄'\n- NH프리미어블루, 퓨리오사AI 신주에 VVIP 자금 투입\n- 신한증권, 해외 재간접펀드 구상금 소송 '일부 승소'\n노태민 기자의 다른 기사 보기\n-\n- [갤럭시Z7 언팩 프리뷰]삼성, 폴더블 '1위' 지키기…방어 무기 '더 얇아진' Z\n- [ASIC 시대 개막]리벨리온·퓨리오사AI, 차세대 AI 칩 양산 '임박'\n- [ASIC 시대 개막]AI 칩 전쟁 2막, '글로벌 CSP' 엔비디아 의존 낮춘다\n- 삼성전자, HBM4 12단 샘플 출하 '임박'\n- 삼성전기, 파워인덕터 핵심부품 '스템코'서 조달\n- 사익 편취의혹 벗은 최태원, SK실트론 '29.4%' 지분 주목\n- 인텔 파운드리, 삼성 안방서 고객 확보 '총공세'\n- 엠씨넥스 오너가, 자사주 매입 원천 '주담대'\n- [기업지배구조보고서 점검]'개선 의지 없다' 엠씨넥스, 준수율 60% '제자리 걸음'\n- 나이스플라즈마, '미국 법인' 설립…장비 공급 잘될까",
        "relevance_score": 103
    },
    {
        "title": "기각 막은 기각 美 애플 반독점 소송 본격화…생태계 폐쇄 전략 경고",
        "date": "2025-07-01 09:06",
        "link": "https://n.news.naver.com/mnews/article/138/0002199697?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플의 독점 논란이 본격적인 법정 공방으로 비화됐다.\n6월 30일(현지시간) 미IT전문매체들에 따르면 미국 뉴저지 연방지방법원은 미국 법무부(DoJ)가 제기한 반독점 소송에 대해 애플이 제출한 기각 요청을 공식적으로 기각하며, 재판을 통한 사실 심리에 돌입한다고 밝혔다. 이번 재판을 맡은 줄리앙 닐스(Julien Neals) 판사는 “애플의 기각 요청은 이유 부족으로 받아들일 수 없다”고 판시한 것으로 전해졌다.\n이번 소송은 지난 2024년 3월, 미 법무부와 16개 주 정부가 공동 제기한 사건으로, 애플이 자사 플랫폼의 폐쇄성을 앞세워 시장 지배력을 남용하고 소비자 및 개발자의 선택권을 침해했다는 혐의를 중심으로 한다. 핵심 쟁점은 앱스토어 수수료 체계, 타사 메시징·지갑·스마트워치 제한, 게임 스트리밍·슈퍼앱 차단 등으로 요약된다.\n법무부는 소장에서 애플이 iOS 생태계에서 타사 기능을 의도적으로 제한함으로써 스마트폰 소프트웨어 및 서비스 시장에 대한 경쟁을 봉쇄했다고 주장했다. 메시지 앱은 RCS 도입 등 개선이 있었으나, 여전히 아이메시지 기반 폐쇄성은 유지되고 있다는 것이 정부 측 입장이다.\n또한, 게임 스트리밍과 슈퍼앱 사례에서는 “애플이 자체 앱스토어 외 경쟁 플랫폼의 등장을 방해하고, 유사 운영체제로 진화할 수 있는 앱들의 진입을 차단했다”는 점이 강조됐다. 실제로 Proton과 같은 기업은 WeChat을 허용하면서 서구권 슈퍼앱은 막고 있다고 지적하며 별도 소송을 제기하기도 했다.\n스마트워치와 디지털지갑(NFC) 분야에서도 마찬가지다. 법무부는 애플워치 외 제품에 대한 기능 제한과, 애플페이 외 결제수단의 디폴트 설정 불가 등의 정책을 지목했다. 최근 일부 NFC API 개방이 있었지만, EU의 디지털시장법(DMA)과 비교할 때 여전히 미흡하다는 판단이다.\n이에 대해 애플은 즉각 반박했다. 회사는 성명을 통해 이번 소송은 사실관계와 법적 해석 모두에 있어 잘못됐다며 법정에서 끝까지 강하게 대응하겠다고 밝혔다. 실제로 애플은 이미 일부 기능에 대해 개선을 단행했으며, 일부 법적 판단에서도 수수료 구조 등은 정당하다는 판결을 받아온 바 있다.\n하지만 이번 판결로 인해, 애플은 향후 수년간 미국과 유럽 양대 시장에서 유사한 반독점 심판대에 오르게 됐다. 유럽에서는 최근 EU 집행위의 지적에 따라 앱스토어 수수료 정책을 손질했으며, 미국에선 별도의 재판 절차가 개시될 예정이다.\n애플은 자사 기술을 외부에 무조건 개방하기보단 완성도를 높인 후에야 공개하는 방식으로 정체성을 쌓아왔다. 에어플레이나 아이메시지, 애플페이, 애플워치 연동 기능 등이 대표 사례다. 그러나 이러한 전략은 ‘독점’이라는 프레임 안에서는 경쟁사 및 정부 규제 당국의 지속적인 공격 대상이 된다.\n애플은 지금까지 내부 기술을 외부에 넘기지 않기 위해, 심지어 발표 시점 자체를 미룰 수도 있다는 우려가 제기되고 있다. DOJ는 이런 점에서 애플의 혁신 구조 자체가 경쟁을 억압한다고 본다.\n한편, 공교롭게도, 이번 소송은 AI 시대의 전환기와 맞물린다. 최근 애플은 시리(Siri)에 외부 LLM(대규모언어모델)을 적용하는 방안을 검토 중이며, 오픈AI나 앤트로픽의 기술을 자사 인프라 위에 실험하고 있는 것으로 알려졌다. 자체 개발이 지연되면서 외부 AI 생태계와의 협업을 서두르는 모양새다. 또한 이번 소송은 미국 기술 산업 내에서도 자율적 혁신과 공정 경쟁 사이의 경계를 가늠할 중대한 시험대가 될 전망이다.",
        "relevance_score": 72
    },
    {
        "title": "美법원, 애플 반독점 소송 기각 청원 거부",
        "date": "2025-07-01 09:06",
        "link": "https://n.news.naver.com/mnews/article/029/0002965097?sid=104",
        "content": "자체 결제시스템만 허용, 30% 달하는 과도한 수수료 챙겨\n애플 “사람들이 기대하는 기술 창조능력 방해받을 것” 주장\n‘혁신보다는 지대 추구하는 평범한 기업으로 추락’ 비판도\n시장을 독점하고 경쟁을 저해했다는 혐의를 받는 애플이 미국에서 반(反)독점 소송을 피할 수 없게 됐다. 이 소송을 기각해달라며 애플이 낸 청원을 법원이 거부했다.\n지난달 30일(현지시간) 로이터와 블룸버그 통신 등에 따르면 뉴저지주 연방법원의 줄리언 닐스 판사는 미 법무부 등이 제기한 반독점 소송을 기각해 달라는 애플의 청원을 받아들이지 않기로 했다고 이날 밝혔다. 이에 따라 애플은 당국의 제재를 받지 않으려면 치열한 법정 싸움을 이어가야 하는 처지가 됐다.\n지난해 3월 미 법무부는 16개 주(州) 법무장관과 함께 애플을 상대로 반독점 소송을 제기했다. 법무부가 5년간의 조사 끝에 제기한 이 소송은 애플이 아이폰을 중심으로 랩톱(노트북), 태블릿, 스마트워치 등에서 ‘애플 생태계’를 구축하고, 외부 앱을 제한하거나 타사 기기와의 호환이 불가능하게 만들어 왔다고 주장했다.\n또 애플이 아이폰 앱스토어의 자체 결제 시스템 이용만을 허용해 30%에 달하는 수수료를 챙기고, 간편결제 서비스인 ‘애플 페이’를 아이폰에서만 가능하게 해왔다는 점 등도 지적했다.\n애플이 혁신보다는 폐쇄적 생태계를 구축해 일종의 지대를 추구하고 있다는 비판이다. 가령 세계 탑티어 빅테크임에도 애플은 아직 자체 인공지능(AI) 모델을 발표하지 못하고 있다. 그럼에도 애플은 영업이익률이 30% 안팎을 기록하는 등 막대한 이익을 취하고 있다.\n애플 측은 이 소송에 대해 “치열한 경쟁 시장에서 애플 제품을 차별화하는 원칙을 위협하는 것”이라면서 “소송이 목적을 달성한다면 사람들이 기대하는 기술을 창조하는 능력이 방해받을 것”이라고 맞섰다.\n한편 블룸버그는 이날 소식통을 인용해 애플이 인공지능(AI) 전략을 수정해 자체 개발한 AI 모델 대신 다른 업체인 앤스로픽이나 오픈AI의 모델을 음성 비서 시리(Siri)에 탑재하는 방안을 검토 중이라고 전했다.\n블룸버그는 애플의 이런 전략 수정이 실제로 이뤄진다면 애플이 생성형 AI 개발 경쟁에서 계속해서 난항을 겪고 있음을 보여주는 것이라고 짚었다.\n애플은 지난해 ‘애플 인텔리전스’라는 자체 AI 시스템 구축 계획을 발표했지만, 핵심 기능인 시리의 업그레이드는 거듭 연기해왔다.",
        "relevance_score": 67
    },
    {
        "title": "애플, 시리에 AI기능 더 보강…앤트로픽과 협력 모색",
        "date": "2025-07-01 09:02",
        "link": "https://n.news.naver.com/mnews/article/092/0002380277?sid=105",
        "content": "해당 매체는 정통한 소식통을 인용해 애플이 시리에 오픈AI, 앤트로픽의 대규모 언어모델(LLM)을 사용하는 것을 논의했다고 보도했다. 관계자에 따르면, 애플은 두 회사에 애플의 클라우드 인프라에서 실행할 수 있는 모델 버전을 테스트용으로 훈련시켜달라고 요청한 것으로 전해졌다.\n이에 두 회사 모두 애플의 프라이빗 클라우드 컴퓨팅 서버에서 작동하는 자사의 모델 버전을 훈련 중이다. 애플이 테스트를 진행하고 있지만 아직 최종 결정은 내리지 않은 상태다. 애플 내부적으로는 자체 모델을 사용하는 'LLM 시리'라는 이름의 프로젝트가 진행 중이다.\n여러 차례 테스트 끝에 현재까지 애플은 앤트로픽의 인공지능(AI) 모델이 시리에 가장 적합하다고 결론을 내렸다.\n하지만, 애플과 앤트로픽은 가격 정책에서 큰 차이를 보이는 것으로 알려졌다. 앤트로픽이 시간이 지남에 따라 급격하게 증가하는 수십 억 달러의 연간 사용료를 요구하면서 합의 도출에 어려움을 겪으며, 애플은 오픈AI 등 다른 업체와의 협력도 고려 중이라고 알려져 있다.\n애플은 차세대 시리를 위해 대규모 언어 모델을 훈련해 왔지만, 애플이 AI 개발에 어려움을 겪고 있다는 것은 공공연한 사실이다. 애플은 작년 6월 WWDC 행사에서 몇 가지 새로운 시리 기능을 미리 공개했으나, 결국에는 제때 기술을 개발하지 못했다. 지난 3월 애플은 애플 인텔리전스 기반 시리 기능 출시가 2026년으로 연기될 것이라고 발표했다.\n애플의 LLM 기반 시리는 올 가을 출시될 iOS 26에 추가될 개인화된 시리 기능과는 별개다. LLM 시리는 iOS 26에 추가될 새로운 시리 기능의 후속작으로 계획되어 있으며, 아마 2026년 가을에 출시되는 iOS 27에 처음 선보일 예정이다.\n앤트로픽이나 오픈AI와 협력하면 애플은 고객이 기대하는 최신 AI 기능을 제공하면서도 자체 AI 모델을 개발할 시간을 확보할 수 있을 것으로 보인다고 외신들은 전했다.\n하지만, 블룸버그 마크 거먼은 애플 내부 구성원들은 외부 AI 모델 사용을 달가워하지 않는다고 전하며, 특히 파운데이션 모델 팀의 사기가 크게 저하됐다고 밝혔다.",
        "relevance_score": 50
    },
    {
        "title": "애플, 시리 고도화 위해 외부 손 잡는다…오픈AI·앤트로픽에 요청",
        "date": "2025-07-01 09:02",
        "link": "https://n.news.naver.com/mnews/article/138/0002199696?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 인공지능(AI) 기반 음성비서 ‘시리(Siri)’의 고도화를 위해 결국 외부 AI 기업의 손을 잡을 가능성이 높아졌다.\n6월 30일(현지시간) 외신 블룸버그 등 복수 매체들에 따르면, 애플은 자사 내부의 AI 모델 개발에 한계를 느끼고, 오픈AI(OpenAI)와 앤트로픽(Anthropic)에 ‘시리용 LLM’을 요청해 클라우드 인프라상 테스트를 진행 중인 것으로 전해졌다.\n그간 애플은 ‘애플 인텔리전스(Apple Intelligence)’라는 이름 아래 자체 AI 모델인 ‘애플 파운데이션 모델(Apple Foundation Models)’을 개발해왔고, WWDC 2025에서도 이를 기반으로 한 생성형 기능들을 공개한 바 있다. 그러나 기대를 모았던 차세대 LLM 기반 시리는 결국 올해 WWDC 발표 무대에서 제외됐고, 관련 팀의 리더십마저 개편되면서 내부 사정이 심상치 않음을 암시했다.\n특히 팀 쿡 CEO가 LLM 시리(Siri) 개발을 주도했던 존 지안안드레아(John Giannandrea)에 대한 신뢰를 잃고, 마이크 록웰(Mike Rockwell)과 크레이그 페더리기(Craig Federighi) 체제로 전환하면서 변화의 속도는 더욱 빨라졌다. 마이크 록웰은 비전 프로(Vision Pro) 개발을 총괄했던 인물로, 현재는 시리 및 애플의 AI 전략 전반을 진두지휘하고 있다.\n외신에 따르면 애플은 자사 프라이빗 클라우드 컴퓨트(Private Cloud Compute) 서버 상에서 오픈AI와 앤트로픽의 AI 모델이 안정적으로 작동하는지를 확인하고 있으며, 내부 테스트에서 앤트로픽의 ‘클로드(Claude)’가 가장 긍정적인 평가를 받은 것으로 알려졌다. 이들은 시리를 단순한 외부 연동 수준에서 벗어나, 완전히 외부 모델로 대체하는 방안까지도 고려 중이다.\n이는 애플이 전통적으로 고수해온 ‘내재화 중심’ 기술 철학에서 상당히 벗어나는 행보로, 그만큼 시리의 발전 속도에 위기감을 느끼고 있다는 방증이다. 이미 애플은 일부 시리 기능에서 오픈AI의 챗GPT를 불러와 응답하는 기능을 제공 중이지만, 이는 어디까지나 별도 설정을 통해 활성화되는 부가 기능일 뿐, 핵심 시스템 구조와는 거리가 있었다.\n애플은 지난 해 ‘아이폰16’을 ‘애플 인텔리전스(Apple Intelligence)를 위한 준비된 하드웨어’로 출시했으나, 실제 AI 기능은 지연되고 있는 상황이다. 시리의 출시 연기도 iOS 18, iPadOS 18, macOS 15에 통합될 예정이던 기능들을 2026년 이후로 밀어냈다. 이는 새로운 하드웨어인 스마트홈 허브의 출시도 함께 늦어지는 결과를 낳았다.\n내부 사정도 복잡하다. 외부 모델 도입 여부를 두고 내부 AI 팀의 사기가 저하되고 있으며, 일부 직원 이탈 가능성도 제기된다. 특히 애플은 자사 로컬 모델을 서드파티 개발자에게 개방해 ‘젠모지’나 ‘라이팅 툴’ 등에 활용하게 하겠다고 밝혔지만, 클라우드 기반 경쟁사들의 압도적 성능에 비해 뒤처진다는 인식은 여전하다.\n결국 애플은 ‘개인정보 보호’라는 기치 아래 클라우드 상에서도 자체 서버 내에서만 AI 모델을 운영하는 하이브리드 방식을 채택할 가능성이 높다. 이는 사용자 데이터를 외부로 넘기지 않으면서도, 생성형 AI 성능은 외부 기술로 보완하는 절충안이다.\n한편, 애플은 또한 퍼플렉시티(Perplexity) 인수까지 검토했던 것으로 알려졌다. 이는 구글과 삼성 등 경쟁사들이 이미 자사 AI와 외부 기술을 결합해 빠르게 전진하는 상황에서 애플 역시 더 이상 ‘혼자 가는 길’에만 집착할 수 없음을 보여준다. 이번 선택이 애플의 AI 전략에 전환점이 될지 주목된다.",
        "relevance_score": 35
    },
    {
        "title": "애플 최대위기 직면...미 반독점 소송 기각 요청 패소",
        "date": "2025-07-01 09:00",
        "link": "https://n.news.naver.com/mnews/article/052/0002213006?sid=104",
        "content": "아이폰 제조사 애플이 미국에서 반(反)독점 소송을 피할 수 없게 됐습니다.\n현지 시각 30일 로이터와 블룸버그 통신 등에 따르면 뉴저지주 연방법원의 줄리언 닐스 판사는 미 법무부 등이 제기한 반독점 소송을 기각해 달라는 애플의 청원을 받아들이지 않기로 했다고 이날 밝혔습니다.\n이에 따라 애플은 시장을 독점하고 경쟁을 저해했다는 혐의로 당국의 제재를 받지 않으려면 치열한 법정 싸움을 이어가야 하는 처지가 됐습니다.\n지난해 3월 미 법무부는 16개 주(州) 법무장관과 함께 애플을 상대로 반독점 소송을 제기했습니다.\n법무부가 5년간의 조사 끝에 제기한 이 소송은 애플이 아이폰을 중심으로 노트북, 태블릿, 스마트워치 등에서 '애플 생태계'를 구축하고, 외부 앱을 제한하거나 타사 기기와의 호환이 불가능하게 만들어 왔다고 주장했습니다.\n또 애플이 아이폰 앱스토어의 자체 결제 시스템 이용만을 허용해 30%에 달하는 수수료를 챙기고, 간편결제 서비스인 '애플 페이'를 아이폰에서만 가능하게 해왔다는 점 등도 지적했습니다.\n애플 측은 이 소송에 대해 \"치열한 경쟁 시장에서 애플 제품을 차별화하는 원칙을 위협하는 것\"이라면서 \"소송이 목적을 달성한다면 사람들이 기대하는 기술을 창조하는 능력이 방해받을 것\"이라고 맞섰습니다.\n블룸버그는 이와 함께 소식통을 인용해 애플이 인공지능(AI) 전략을 수정해 자체 개발한 AI 모델 대신 다른 업체인 앤스로픽이나 오픈AI의 모델을 음성 비서 시리(Siri)에 탑재하는 방안을 검토 중이라고 전했습니다.\n블룸버그는 애플의 이런 전략 수정이 실제로 이뤄진다면 애플이 생성형 AI 개발 경쟁에서 계속해서 난항을 겪고 있음을 보여주는 것이라고 짚었습니다.\n애플은 지난해 '애플 인텔리전스'라는 자체 AI 시스템 구축 계획을 발표했지만, 핵심 기능인 시리의 업그레이드는 거듭 연기해왔습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr",
        "relevance_score": 60
    },
    {
        "title": "[스마트팩토리·디지털트윈-①] 슈나이더 일렉트릭, HMI로 완성하는 스...",
        "date": "2025-07-01 09:00",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=318642",
        "content": "프로페이스 HMI, 데이터 기반 제조 혁신의 새로운 표준 제시\n[테크월드뉴스=박규찬 기자] 스마트팩토리는 정보통신기술(ICT)을 활용해 공정의 모든 요소를 디지털화하고 자동화한 공장을, 디지털 트윈은 물리적인 사물이나 시스템의 디지털 복제본을 의미한다. 이 두 개념은 상호 보완적인 관계를 형성하며 함께 상용될 때 그 잠재력이 극대화된다. 스마트팩토리는 공장에서 발생하는 방대한 데이터를 제공하며 디지털 트윈은 이 데이터를 활용해 가상환경에서 다양한 시나리오를 테스트하고 최적의 솔루션을 도출한다. 다시 말해 스마트팩토리와 디지털 트윈은 제조산업의 혁신을 이끄는 핵심 기술이다. 이 두 기술의 융합을 통해 기업들은 더욱 효율적이고 유연한 생산 환경을 구축할 수 있다. 또 이를 통해 경쟁력을 확보할 수 있다. 향후 이 두 개념의 발전이 어떻게 제조산업을 변화시킬지 주목할 필요가 있다. 이에 스마트팩토리와 디지털 트윈의 관계를 정립하고 또 ‘인더스트리얼 5.0’ 시대에서 진화된 스마트 팩토리 환경 조성을 위해 AI와 로봇의 역할은 무엇인지 살펴보고자 한다. <편집자주>\n전통적인 제조업이 디지털 기반의 고도화된 산업으로 빠르게 재편되고 있다. 스마트팩토리는 더이상 선택이 아닌 제조업의 지속가능성과 경쟁력을 위한 필수 과제로 자리 잡았다.\n국내 역시 정부의 ‘디지털 뉴딜’, ‘스마트공장 보급 확산 사업’ 등을 중심으로 제조업의 디지털 전환을 본격화하고 있으며 대기업은 물론 중소·중견기업까지도 설비 자동화, 에너지 관리, 공정 최적화 등의 분야에서 빠르게 발걸음을 옮기고 있다.\n특히 최근에는 단순한 자동화를 넘어 데이터를 수집하고 분석해 의사결정에 활용하는 고도화된 디지털 팩토리 모델이 확산되고 있다. 이에 따라 제조 현장에는 데이터 기반의 의사결정을 지원하는 실시간 시각화와 사용자 친화적 제어 시스템에 대한 수요가 증가하고 있으며 그 중심에 ‘HMI(Human Machine Interface)’가 있다.\nHMI는 기계와 작업자간 정보 교환을 가능하게 하는 인터페이스 장치로 산업 현장에서 설비 상태를 실시간으로 시각화하고 명령을 제어하는데 사용된다. 초기 HMI는 단순한 버튼과 경고등 수준의 패널이었지만 최근에는 터치 디스플레이와 고성능 마이크로 프로세서를 장착한 고도화된 장치로 진화하면서 디지털 전환의 필수 솔루션으로 주목받고 있다.\n현대 HMI는 데이터를 수집하고 분석해 설비 이상을 조기 탐지하고 경고를 시각적으로 전달하며 생산성과 운영 효율을 극대화할 수 있는 기능을 제공한다. 이를 통해 작업자는 직관적인 UI를 통해 공정 흐름을 한눈에 파악하고 비정상 상태 발생시 빠르게 조치를 취할 수 있으며 나아가 OT(운영기술)와 IT(정보기술)를 연결하는 관문 역할까지 수행한다.\n슈나이더 일렉트릭의 프로페이스 HMI\n슈나이더 일렉트릭의 스마트팩토리 전략에서 HMI는 디지털 전환의 핵심 연결고리이자 현장과 데이터를 잇는 ‘중심 허브’ 역할을 수행한다.\n우선 HMI는 설비와 작업자간의 실시간 정보 교환을 가능하게 해 생산현장의 데이터를 직관적으로 시각화하고 운영 상태를 한눈에 파악할 수 있도록 지원한다. 이를 통해 작업자는 설비 이상이나 공정 변화를 즉각적으로 인지하고 신속하게 대응할 수 있다.\n특히 슈나이더 일렉트릭의 프로페이스(Pro-face) HMI는 단순한 모니터링을 넘어 OT(운영기술)와 IT(정보기술)를 연결하는 게이트웨이 역할을 한다. 이 HMI는 각종 설비와 상위 시스템간 데이터를 유연하게 주고받으며 기존 장비와도 쉽게 통합돼 디지털 전환 비용을 줄이고 이기종 시스템간 호환성 문제도 최소화한다.\n또 프로페이스 HMI는 네트워크 카메라, QR코드, 모바일 모니터링, AR(증강현실) 기반 유지보수 등 다양한 최신 기술과 연동돼 원격 진단·관리, 예지보전, 실시간 생산성 관리 등 스마트팩토리의 고도화된 운영을 지원한다.\n차세대 HMI ‘GP 6000 시리즈’, 더욱 강력해진 확장성과 신뢰성\n슈나이더 일렉트릭은 프로페이스를 지난 2002년 인수해 높은 신뢰도를 갖춘 HMI를 선보이고 있다. 프로페이스 HMI는 다양한 사이즈와 해상도, 통신 인터페이스를 갖춘 제품 라인업을 기반으로 사용자 중심 설계와 산업용 내구성을 동시에 갖춘 것이 특징이다.\n다양한 산업 현장에서 프로페이스 HMI는 설비와의 유연한 통신, 시인성과 직관성을 높인 디스플레이, 모듈형 확장성, 장시간 가동 환경에 적합한 내구성을 바탕으로 반도체, 배터리 제조, 물류, 식음료, 제약, 에너지 등 다양한 산업군에서 활용되고 있다.\n슈나이더 일렉트릭이 최근 선보인 GP6000 시리즈는 프로페이스의 최신 기술이 집약된 차세대 HMI로 고성능과 고신뢰성을 바탕으로 산업현장의 디지털화를 가속화하는 데 기여하고 있다.\nGP6000은 고객의 요구에 맞춰 최적의 구성과 성능을 제공할 수 있도록 어드밴스드 모델과 스탠다드 모델 2가지로 구분된 것이 특징이다. 이 중 어드밴스드 모델은 내년 출시 예정으로 모듈형 디자인을 기반으로 디스플레이 사이즈 변경, I/O 확장, 애플리케이션 추가 등 다양한 현장 요구에 유연하게 대응할 수 있다.\n특히 정전용량(PCAP) 방식의 글라스탑 디스플레이를 적용해 조작감과 내구성을 높였으며 공간 효율적인 딘박스(DINBOX) 확장 모듈을 통해 다양한 산업 환경에서도 안정적인 확장이 가능하다.\n전작인 SP5000 시리즈의 후속 모델로 성능과 안정성을 한층 업그레이드했다. GP6000 스탠다드 모델은 기존의 HMI GP4000-T를 대체하는 신제품으로 4:3 비율의 화면 구성과 향상된 해상도 및 색감을 통해 시인성과 직관성을 강화했다.\n무엇보다도 기존 제품과 동일한 컷팅 사이즈 및 디스플레이 사이즈를 유지하면서도 월등한 성능 향상과 전력 소비 절감을 실현해 기존 시스템에서의 자연스러운 마이그레이션이 가능하다.\n또 특정 산업군의 고객 요구사항을 반영한 설계를 바탕으로 다양한 현장 적용성과 경제성도 확보했다.\n이번 신제품은 프로페이스의 대표 엔지니어링 소프트웨어인 GP-프로 EX와 연동돼 최적의 연결성과 생산성을 제공한다. GP-프로 EX는 지난 20여 년간 HMI 설계 및 운영을 지원하며 높은 호환성과 안정성을 인정받아 왔으며 최신 버전에서는 사용자 친화적인 편집 도구를 비롯해 OPC UA 기반의 보안 통신, PDF 뷰어, 미디어 뷰어 등 첨단 기능이 추가됐다.\n이를 통해 엔지니어링에서 운영까지 전 단계에서 효율적인 자동화 시스템 구축이 가능하며 HMI 기술의 미래를 선도하는 플랫폼으로 자리잡고 있다.\n이번 프로페이스 HMI 신제품에는 설계 단계부터 환경영향 저감을 고려한 에코디자인 철학을 적용해 지속가능한 제조환경 구현에도 기여하고 있다. 아울러 디지털 전환 시대에 필수적인 사이버 보안 요소도 강화, 안전성과 신뢰성을 겸비한 고급형 HMI 솔루션으로 평가받는다.\n디지털 전환 위한 최적의 시너지 창출\n스마트팩토리 구축에서 핵심적인 요소는 단순한 자동화 설비가 아닌 데이터를 기반으로 한 ‘지능형 운영’이다. 이를 위해선 설비와 작업자간의 실시간 연결성과 데이터 기반의 의사결정이 가능한 디지털 인터페이스가 필수다.\n프로페이스 HMI는 이런 요구를 충족시키며 현장 생산성 향상, 유지보수 최적화, 설비 운용의 시각화, 효율적인 에너지 관리 등의 효과를 동시에 제공한다. 이는 단순히 제품을 공급하는 차원을 넘어 기업의 디지털 전환 파트너로서 슈나이더 일렉트릭이 갖는 경쟁력이자 비전이기도 하다.\n앞으로 슈나이더 일렉트릭은 프로페이스 HMI를 중심으로한 포트폴리오를 더욱 고도화하고 다양한 산업별 맞춤형 솔루션과 현장 지원을 강화함으로써 국내 제조산업의 디지털 역량 강화와 지속 가능한 스마트팩토리 생태계 조성에 기여해 나갈 계획이다.\n“스마트팩토리 전환은 단순 자동화를 넘어 데이터를 기반으로 한 지능형 운영체계를 구축하는 과정이다”\n송연옥 슈나이더 일렉트릭코리아 산업 및 공정 자동화 사업부 매니저는 본지와의 인터뷰에서 이같이 말하며 “그 중 HMI는 현장과 데이터를 연결하는 핵심 플랫폼으로 사용자 친화적 UI/UX, 시스템 통합성 및 호환성, 보안성, 유지보수의 용이성, 데이터 시각화 및 분석 기능, 장기적 안정성 등을 반드시 고려해야 한다”고 강조했다.\n에코스트럭처 중심 스마트 제조환경 구축 지원\n송 매니저는 “슈나이더 일렉트릭은 에너지 관리와 자동화 분야에서 쌓아온 글로벌 역량을 바탕으로 스마트팩토리와 디지털 트윈을 미래 제조 산업의 핵심 동력으로 보고 전략적으로 사업을 전개하고 있다”며 “아울러 자사의 통합 아키텍처 ‘에코스트럭처(EcoStruxure)’를 중심으로 공장 전체의 에너지·자동화·프로세스 관리를 통합해 운영 효율성과 지속가능성을 동시에 확보하는 스마트 제조 환경 구축을 적극 지원하고 있다”고 설명했다.\n슈나이더 일렉트릭은 IEC 61499 기반의 소프트웨어 중심 자동화 시스템 ‘EAE(EcoStruxure Automation Expert)’를 비롯해 글로벌 산업용 소프트웨어 기업 아비바(AVEVA)와의 협력을 통한 AVEVA 시스템 플랫폼, 인사이트, 프레딕티브 애널리틱스 등 다양한 디지털 솔루션을 보유하고 있다.\n이들 제품은 설계부터 운영, 분석까지 산업 자산 전 주기의 디지털화를 가능하게 하며 디지털 트윈 구축과 운영 최적화에 매우 효과적이다.\n여기에 프로페이스 HMI, 에코스트럭처 파워 모니터링 엑스퍼트, AI 기반 예지보전 솔루션 등도 함께 제공, 산업 현장에서 요구하는 모든 디지털 기술을 통합적으로 지원하고 있다.\n프로페이스 HMI로 실시간 지능형 운영 실현\n송 매니저는 “스마트팩토리와 디지털 트윈의 확산은 HMI의 역할을 단순한 정보 표시 장치에서 실시간 데이터 시각화와 운영자-설비간 직관적 인터랙션을 지원하는 ‘지능형 인터페이스’로 진화시키고 있다”고 언급했다.\n이어 “HMI는 센서·컨트롤러·클라우드 기반 플랫폼간 연결 지점이자 설비 상태 실시간 분석과 예지보전 등 고도화된 운영 판단을 지원하는 디지털트윈의 핵심 게이트웨이로 자리매김하고 있다”고 덧붙였다.\n슈나이더 일렉트릭은 최근 차세대 프로페이스 HMI GP6000를 출시하며 데이터 기반 제조 혁신의 새로운 표준을 제시하고 있다.\n송 매니저는 “GP6000 시리즈는 프로페이스 HMI의 6세대 신제품으로 기존 GP4000-T를 대체하는 스탠다드 모델과 곧 출시될 어드밴스드 모델로 구성돼 있다”고 설명했다.\n이어 “GP6000 스탠다드 모델은 4:3 화면비와 향상된 해상도, 직관적 색감, 전력 소비 절감 등으로 기존 시스템에서의 자연스러운 마이그레이션을 지원한다”며 “어드밴스드 모델은 모듈형 디자인과 정전용량(PCAP) 글라스탑 디스플레이, DINBOX 확장 모듈 등으로 다양한 산업 환경에 유연하게 대응할 수 있다”고 덧붙였다.\n특히 성능은 이전 세대 대비 80% 이상 향상됐으며 터치 반응, 해상도, 컬러 등 시각적·직관적 성능이 대폭 업그레이드됐다. 실제로 반도체 장비 등 특수 환경에서의 테스트를 거쳐 고객 맞춤형 특수 모델도 개발됐다.\n프로페이스 HMI는 300종 이상의 PLC 및 산업 장비와 호환되며 다양한 프로토콜(OPC UA, MQTT, Modbus 등) 지원 및 직관적 개발 환경(GP-프로 EX), 스마트폰·태블릿 원격 모니터링 등으로 유지보수 효율성도 뛰어난 평가를 받고 있다.\n끝으로 송 매니저는 “스마트팩토리는 단기간에 완성되는 프로젝트가 아니다. 핵심 설비부터 단계적으로 적용하며 내부 역량을 키우고 HMI를 데이터 기반 운영의 출발점으로 인식하는 것이 중요하다”며 “프로페이스와 같은 신뢰할 수 있는 파트너와 함께 한다면 스마트팩토리 전환의 리스크를 줄이고 성공 가능성을 높일 수 있을 것”이라고 조언했다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 40
    },
    {
        "title": "누적 수주잔고 1조 한라캐스트, 증권신고서 제출",
        "date": "2025-07-01 08:54",
        "link": "https://n.news.naver.com/mnews/article/018/0006053385?sid=101",
        "content": "\"누적 수주잔고 1조\" 한라캐스트, 증권신고서 제출\n이번 IPO를 통해 공모하는 주식 수는 총 750만주로 희망 공모가 범위는 5100원~5800원이다. 오는 16~22일 닷새간 수요예측 후 이달 28~29일에 걸쳐 일반투자자 청약을 진행할 예정이며, 상장 주관사는 대신증권이다.\n미래차 트렌드는 단순히 이동수단의 의미를 넘어 AI와 다양한 기능들이 탑재되면서 자율주행과 전장 부품, 휴머노이드 로봇과 커넥티드 디스플레이 등이 결합된 첨단 산업의 집합체가 되고 있다. 이에 따라 경량화는 물론 열전도가 우수한 방열성, 그리고 가혹한 운행 환경에 특화된 내구성을 가진 제품의 수요가 급증하는 추세다.\n1996년 사업을 시작한 한라캐스트는 알루미늄 및 마그네슘 소재의 부품 생산 원천기술을 바탕으로 대형 고객사에 공급을 확대하며 성장해 현재는 자율주행을 포함하는 전장사업과 로봇 부품 산업을 선도하는 소재 부품 전문 기업으로 도약하고 있다.\n특히 최근 글로벌 AI 자동차 기업 1차 협력사로 등록돼 전장 및 로봇 관련 1000억원이 훌쩍 넘는 대규모 수주를 성사시켰다. 소수의 고객사에 편중되지 않고 자율주행과 커넥티드 디스플레이, 로봇 선도 기업 등 다양한 기업들과 견고한 파트너십을 통해 사업을 영위하고 있는 것도 강점으로 꼽힌다.\n기술적으로는 초경량과 방열특성, 높은 내구성으로 중요성이 부각되고 있는 마그네슘 소재 활용에 국내 최고의 경쟁력을 보유하고 있다. 얇은 두께로 제품을 구현하는 박육화 기술과, 내부 기포 결함을 최소화하는 고진공 기술 등 원천 기술로 시장 우위를 점한다. 뿐만 아니라 금형의 설계부터 후공정까지 부품 생산에 필요한 모든 공정을 ‘올인원’으로 내재화했다.\n2024년 기준 매출액 1444억원, 영업이익 123억원으로 매출 기준 연평균 19% 이상 가파른 성장세를 기록 중이다. AI와 자율주행, 전장 디스플레이, 그리고 로봇까지 아우르는 전방산업의 폭발적인 성장 속에서 한라캐스트는 이미 1조원이 넘는 수주 잔고를 확보한 상태다. 공모 자금도 이에 대응하기 위한 설비 증설 및 지속적인 연구개발에 활용할 계획이다.\n오종두 대표이사는 “한라캐스트는 독보적 기술 경쟁력은 물론, 안정적인 매출과 오랜 업력의 레퍼런스에 기반해 다변화된 고객사 및 제품 포트폴리오를 갖추고 있으며 글로벌 최고의 미래 자동차 경량 소재부품 기업이 될 것이라고 자부한다”고 전했다.\n기자 프로필\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 25
    },
    {
        "title": "누적 수주잔고 1조 확보 한라캐스트, 증권신고서 제출",
        "date": "2025-07-01 08:44",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=229000",
        "content": "한라캐스트(대표이사 오종두)가 증권신고서를 제출하고 IPO를 위한 본격 준비에 들어간다.\n1일 한라캐스트에 따르면 이번 기업공개(IPO)를 통해 공모하는 주식 수는 총 750만주로 희망 공모가 범위는 5100원~5800원이다. 이달 16-22일 닷새간 수요예측 후 28-29일에 걸쳐 일반투자자 청약을 진행할 예정이다. 상장 주관사는 대신증권이다.\n오종두 한라캐스트 대표이사는 “한라캐스트는 독보적 기술 경쟁력은 물론, 안정적인 매출과 오랜 업력의 레퍼런스에 기반해 다변화된 고객사와 제품 포트폴리오를 갖추고 있다”며 “글로벌 최고의 미래 자동차 경량 소재부품 기업이 될 것이라고 자부한다”고 상장에 임하는 포부를 내비쳤다.\n미래차 트렌드는 단순히 이동수단의 의미를 넘어 AI와 다양한 기능들이 탑재되면서 자율주행과 전장 부품, 휴머노이드 로봇과 커넥티드 디스플레이 등이 결합된 첨단 산업의 집합체가 되고 있다. 이에 따라 경량화는 물론 열전도가 우수한 방열성, 그리고 가혹한 운행 환경에 특화된 내구성을 가진 제품의 수요가 급증하는 추세다.\n1996년 사업을 시작한 한라캐스트는 알루미늄 및 마그네슘 소재의 부품 생산 원천기술을 바탕으로 대형 고객사에 공급을 확대하며 성장하여, 현재는 자율주행을 포함하는 전장사업과 로봇 부품 산업을 선도하는 소재 부품 전문 기업으로 도약하고 있다.\n특히 최근 글로벌 AI 자동차 기업에 1차 협력사로 등록되어 전장 및 로봇 관련 1000억 원이 훌쩍 넘는 대규모 수주를 성사시켰다. 그러면서도 소수의 고객사에 편중되지 않고 자율주행과 커넥티드 디스플레이, 로봇 선도 기업 등 다양한 기업들과 견고한 파트너십을 통해 사업을 영위하고 있는 것 또한 한라캐스트의 강점이다.\n기술적으로는 초경량과 방열특성, 높은 내구성으로 중요성이 부각되고 있는 마그네슘 소재 활용에 국내 최고의 경쟁력을 보유하고 있다고 자부한다. 얇은 두께로 제품을 구현하는 박육화 기술과, 내부 기포 결함을 최소화하는 고진공 기술 등 원천 기술로 시장 우위를 점한다. 뿐만 아니라 금형의 설계부터 후공정까지 부품 생산에 필요한 모든 공정을 ‘올인원’으로 내재화했다.\n2024년 기준 매출액 1444억 원, 영업이익 123억 원으로 매출 기준 연평균 19% 이상 가파른 성장세를 기록 중이다. AI와 자율주행, 전장 디스플레이, 그리고 로봇까지 아우르는 전방산업의 폭발적인 성장 속에서 한라캐스트는 이미 1조 원이 넘는 수주 잔고를 확보한 상태다. 공모 자금도 이에 대응하기 위한 설비 증설과 지속적인 연구개발에 활용할 계획이다.",
        "relevance_score": 25
    },
    {
        "title": "에스파, 애플과 함께 ‘더티 워크’ 안무영상 선공개",
        "date": "2025-07-01 08:36",
        "link": "https://m.entertain.naver.com/article/144/0001050344",
        "content": "에스파 애플 뮤직 포스터. 애플 제공\n그룹 에스파(aespa)가 신곡 ‘Dirty Work’의 안무 영상을 애플뮤직에서 단독으로 선공개한다.\n퍼포먼스 중심으로 제작된 이 영상은 1일 오후 1시 공개된 후 일주일간 애플뮤직을 통해서만 시청할 수 있다.\n애플뮤직은 공간 음향 기술을 적용한 특별 버전 음원 ‘Dirty Work (Apple Music Edition)’도 함께 선보인다. 이 에디션은 지난 6월 공개된 ‘iPhone으로 찍다’ 캠페인 영상에 공간 음향 사운드를 더한 버전이다.\n에스파는 애플뮤직의 대표 K팝 플레이리스트인 ‘KPOPWRLD’의 뮤직비디오 플레이리스트 커버 아티스트로도 선정됐다.\n멤버들이 직접 선곡한 스페셜 플레이리스트 ‘aespa의 시원한 여름 음악’도 업데이트됐다. 해당 플레이리스트에는 신곡 ‘Dirty Work’를 비롯해 R&B, 록 등 다양한 장르의 곡들이 추가되었다.\n이선명 기자 57km@kyunghyang.com\n그룹 에스파(aespa)가 신곡 ‘Dirty Work’의 안무 영상을 애플뮤직에서 단독으로 선공개한다.\n퍼포먼스 중심으로 제작된 이 영상은 1일 오후 1시 공개된 후 일주일간 애플뮤직을 통해서만 시청할 수 있다.\n애플뮤직은 공간 음향 기술을 적용한 특별 버전 음원 ‘Dirty Work (Apple Music Edition)’도 함께 선보인다. 이 에디션은 지난 6월 공개된 ‘iPhone으로 찍다’ 캠페인 영상에 공간 음향 사운드를 더한 버전이다.\n에스파는 애플뮤직의 대표 K팝 플레이리스트인 ‘KPOPWRLD’의 뮤직비디오 플레이리스트 커버 아티스트로도 선정됐다.\n멤버들이 직접 선곡한 스페셜 플레이리스트 ‘aespa의 시원한 여름 음악’도 업데이트됐다. 해당 플레이리스트에는 신곡 ‘Dirty Work’를 비롯해 R&B, 록 등 다양한 장르의 곡들이 추가되었다.\n이선명 기자 57km@kyunghyang.com\nCopyright ⓒ 스포츠경향. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 42
    },
    {
        "title": "아이폰17 프로, 카메라·램 성능 UP…로고 위치 바뀔까[모닝폰]",
        "date": "2025-07-01 08:34",
        "link": "https://n.news.naver.com/mnews/article/018/0006053341?sid=105",
        "content": "아이폰17 프로, 카메라·램 성능 UP…로고 위치 바뀔까[모닝폰]\nRAM 용량도 8GB에서 12GB로 확대[이데일리 김범준 기자] 애플이 올 가을 출시할 예정인 ‘아이폰 17 프로’가 8K 동영상 촬영이 가능한 후면부 4800만 화소 카메라를 탑재했다는 기대가 쏠리고 있다. 아울러 램(RAM) 용량도 8GB에서 12GB로 늘고, 기기 뒷면 애플 로고 위치가 변경될 수 있다는 관측도 따른다.\n1일 현지 IT 매체 맥루머스(MacRumors) 에 따르면 애플은 올해 9월 △아이폰 17 △아이폰 17 에어 △아이폰17 Pro △아이폰 17 프로 맥스를 출시할 예정이다.\n특히 아이폰 17 프로 모델의 경우 알루미늄 프레임이 적용될 전망이다. 기기 뒷면에는 새로운 부분 알루미늄 및 부분 유리 디자인이 적용될 것으로 예상되고 있다. 후면 애플 로고 위치가 기기 중앙에 배치될 것이라는 관측도 따른다.\n또한 아이폰 17 프로 모델에는 모서리가 둥근 큰 직사각형 카메라 범프가 있을 것으로 전망했다. 후면 카메라 렌즈의 삼각형 배열은 유지될 것으로 보인다.\n최신 맥북 에어와 마찬가지로 아이폰 17 프로 모델도 스카이 블루 색상으로 출시될 것으로 알려졌다. 아이폰 17 프로 맥스 모델은 보다 큰 용량의 배터리를 탑재하면서 약간 더 두꺼운 디자인이 될 것이라는 관측도 따른다.\n내부 성능의 경우, 아이폰 17 프로 모델은 TSMC의 최신 3세대 3nm 공정으로 제조될 것으로 알려진 애플의 차세대 ‘A19 Pro’ 칩을 사용할 것으로 전망된다. 아이폰 17 4개 모델 모두 브로드컴이 아닌 애플이 설계한 ‘Wi-Fi 7’ 칩을 탑재할 것이라는 소식도 전해진다.\n아이폰 16 모델은 모두 1200만 화소 전면 카메라를 탑재하고 있지만, 새롭게 선보일 아이폰 17 모델 4종은 모두 업그레이드된 2400만 화소 전면 카메라가 탑재될 것으로 알려졌다.\n후면 망원 카메라는 아이폰 16 프로 모델의 1200만 화소보다 업그레이드된 4800만 화소 망원 카메라가 아이폰 17 프로 모델에 탑재될 것으로 전해졌다. 이를 통해 8K 동영상 촬영이 가능해질 것이라는 기대도 따른다.\n유튜브 채널 프론트 페이지 테크의 존 프로서에 따르면, 아이폰 17 프로와 아이폰 17 프로 맥스를 통해 카메라 앱에서 전면 카메라와 후면 카메라로 동시에 동영상 촬영을 할 수 있을 것으로 보인다.\n아이폰 17 프로뿐만 아니라 아이폰 17 에어 모델에도 12GB RAM이 탑재된 것으로 전해졌다. 현재 아이폰 16 모델 4종은 모두 8GB RAM을 탑재하고 있다. 이번 업그레이드로 애플 인텔리전스 및 멀티태스킹의 성능이 향상될 것이라는 기대가 따른다.\n아이폰 17 4개 모델 모두 내부 디자인 및 냉각 장치 변경으로 열 방출 기능이 개선될 것이라는 관측도 따른다. 특히 아이폰 17 프로 모델의 경우 증기실 냉각 시스템이 도입될 것이라는 전망도 있다.\n기자 프로필\n인생은 한 번뿐(You Only Live Once), 꼴통 기자가 될 것.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 84
    },
    {
        "title": "애플, 시리 엔진 외주 검토… 오픈AI·앤트로픽과 협력 논의",
        "date": "2025-07-01 08:34",
        "link": "https://www.tokenpost.kr/news/tech/262520",
        "content": "애플(AAPL)이 음성 비서 서비스 시리(Siri)의 인공지능 기반을 개선하기 위해 오픈AI(OpenAI)와 앤트로픽(Anthropic)과의 협력을 고려하고 있다. 내부 AI 기술개발이 정체된 상황에서, 애플이 외부 기술도입을 모색하기 시작했다는 점에서 주목된다.\n블룸버그의 마크 거먼 기자에 따르면, 애플은 최근 오픈AI와 앤트로픽 양사와 회동을 갖고, 이들의 대형언어모델(LLM)을 애플 클라우드 인프라 내에서 테스트할 수 있도록 맞춤형 모델 훈련을 요청했다. 아직 최종 결정은 내려지지 않았지만, 시리의 요구사항을 충족하는 측면에서 앤트로픽 측으로 기운 것으로 알려졌다.\n현재 애플은 자체 인공지능 기술 브랜드 ‘애플 인텔리전스(Apple Intelligence)’를 통해 시리에 챗GPT(ChatGPT)를 연동한 상태이나, 이는 사용자 선택에 따른 부가 기능에 불과하다. 이번에 검토 중인 시나리오는 아예 시리의 핵심 엔진을 외부 모델로 교체하는 방안이다.\n다만 애플의 내부 AI 프로젝트인 ‘LLM 시리’도 여전히 개발 중이다. 자체 기술을 완전히 포기하는 것이 아니라, 외부 기술과 병행해 시너지 전략을 모색하는 식이 될 가능성도 존재한다. 그러나 현 시점에서 애플 내부 모델은 시중의 경쟁 제품들에 비해 뒤처진 것으로 분석된다.\n이번 결정은 애플이 생성형 AI 경쟁에서 뚜렷한 열세에 놓였음을 스스로 자인하는 셈이다. 구글(GOOGL)의 제미니 모델이 안드로이드에 본격 통합되며 기민한 대응력을 보이는 반면, 애플은 여전히 기본적인 AI 기능조차 제대로 구동하지 못하는 모습으로 시장의 지적을 받고 있다. 실제로 지난 3월 시리조차 현재 월(月)조차 올바르게 인식하지 못해 논란이 된 바 있다.\n스티브 잡스 사후 아이폰과 아이패드 이후 뚜렷한 혁신 제품 없이 정체된 애플에 있어 생성형 AI는 명운이 걸린 전장이 되고 있다. 애플 비전 프로를 포함한 신제품들이 연달아 흥행에 실패한 상황에서, 이번 AI 주도권 경쟁에서조차 확실한 방향성을 제시하지 못한다면 브랜드 충성도마저 흔들릴 수 있다는 우려가 나온다.\n애플이 결국 오픈AI 또는 앤트로픽 중 한 곳과 손잡게 되더라도, 이는 경쟁사들의 기술력에 의존하게 됐음을 의미한다. 내부 역량 강화와 외부 협력 간 균형 전략이 필수지만, 현재로선 *시간 부족*이 가장 큰 과제로 부각되고 있다.",
        "relevance_score": 47
    },
    {
        "title": "애플, AI전략 변경?...시리AI에 외부기술 입히나",
        "date": "2025-07-01 08:28",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=149731",
        "content": "블룸버그 \"오픈AI나 앤트로픽 모델 채택 검토\"\n자사 클라우드 기반 맞춤형 모델 테스트 시도\n독자 AI 전략 벗어나 경쟁력 강화 나설지 주목\nAI 시장 판도 흔들 애플의 전략 변화에 관심\n[초이스경제 고계연 기자] 아이폰 제조사 애플이 시리(Siri)의 인공지능(AI) 기술을 자체 개발 모델 대신 오픈AI나 앤트로픽 등 외부 업체의 기술로 전환하는 방안을 검토 중인 것으로 알려졌다. 지난달 30일(현지시간) 블룸버그 보도 이후, 애플의 AI 전략 변화에 기술 업계의 관심이 쏠리고 있다.\n블룸버그에 따르면, 애플은 두 회사에 자사 클라우드 인프라에서 실행 가능한 맞춤형 AI 모델 버전을 훈련해달라고 요청했다. 현재 애플은 이들 모델을 테스트 중이며, 최종적으로 어떤 모델을 채택할지는 결정되지 않았다. 애플의 움직임은 시리의 성능을 개선해 아이폰의 경쟁력을 강화하려는 전략으로 풀이된다.\n주요 외신에 따르면, 애플은 두 회사와 협력해 이들의 대형언어모델(LLM)을 애플 클라우드 인프라에서 시험 운영하는 방안을 논의 중이다. 이는 애플이 수년간 추진해온 독자 AI 전략에서 벗어나, 경쟁력 강화를 위해 외부 기술을 도입할 수 있음을 보여주는 대목이다.\n애플의 시리 AI 고도화는 당초 2025년 출시를 목표로 했으나, 기술적 난관과 내부 개발 지연으로 일정이 2026년 이후로 미뤄졌다. 이 과정에서 AI 총괄 책임자가 교체되고, 마이크 록웰과 크레이그 페더리기가 시리 프로젝트를 이끌고 있다.\n내부 테스트 결과, 애플 자체 모델보다 앤트로픽의 기술이 시리의 요구에 더 적합하다는 평가가 나왔다. 또한 애플은 이미 일부 AI 기능에 오픈AI의 챗GPT를 활용하고 있다. 이런 가운데 시리 전체를 외부 모델로 전환하는 것은 큰 전략 변화여서 주목된다.\n애플은 프라이버시 보호를 위해 외부 AI 모델도 자사 클라우드에서 구동할 계획이며, 이를 통해 더 정확한 음성 인식과 향상된 앱 제어 등 시리의 사용자 경험을 개선할 수 있을 것으로 기대된다.\n다만 외부 모델 도입이 애플의 기술 철학과 개인정보 보호 원칙과 충돌할 수 있다는 우려도 제기되는 만큼, 애플은 자체 LLM 기반 시리 개발도 병행하며 신중한 접근을 이어가고 있다.\n테크크런치는 \"애플과의 협업이 오픈AI와 앤트로픽의 신뢰도를 높이고 시장 영향력 확대의 기회가 될 것\"이라고 분석했다. 더버지는 \"이들의 고성능 AI 모델이 시리에 통합되면 음성 인식과 앱 제어 기능이 크게 향상될 수 있을 것\"으로 평가했다.\n업계에서는 애플의 이 같은 변화가 AI 시장 판도에 큰 영향을 미칠 것으로 본다. 오픈AI와 앤트로픽은 애플과의 협력을 통해 기술 신뢰도와 시장 입지를 강화할 수 있고, 구글·아마존 등 경쟁사들도 대응 전략 마련에 나설 전망이다.\n애플의 이같은 AI전략 변화 이슈 속에 30일(미국시간) 뉴욕증시에서는 애플의 주가가 2.03% 상승했다고 미국 경제방송 CNBC가 전했다.",
        "relevance_score": 60
    },
    {
        "title": "애플 시리, 오픈AI·앤트로픽 AI 도입 검토…AI 전략 전환",
        "date": "2025-07-01 08:24",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=573925",
        "content": "[디지털투데이 AI리포터] 애플이 시리 업그레이드를 위해 오픈AI 또는 앤트로픽의 인공지능(AI) 모델을 도입하는 방안을 검토하고 있다고 지난달 30일(현지시간) IT매체 엔가젯이 블룸버그를 인용해 전했다.\n애플은 세계개발자컨퍼런스(WWDC 2024)에서 새로운 시리를 발표했지만, 지난 3월 공식적으로 출시를 연기한 바 있다. 이를 해결하기 위해 애플은 두 AI 기업에 자사 프라이빗 클라우드 컴퓨트(Apple Private Cloud Compute)에서 실행 가능한 모델 훈련을 요청했으며, 이는 특정 AI 기능이 로컬에서 실행되지 않을 때 활용되는 방식이다.\n현재 애플은 애플 인텔리전스(Apple Intelligence)의 일부 기능에 오픈AI 챗GPT를 사용하고 있으나, 시리를 완전히 외부 AI 모델에 의존하는 것은 이례적이다. 블룸버그에 따르면, 기존에는 애플이 자사 AI 기술인 애플 파운데이션 모델(Apple Foundation Models)을 활용해 대부분의 AI 기능을 운영해 왔으며, 2026년까지 이를 기반으로 한 새로운 시리를 개발할 계획이었다.\n그러나 최근 내부 AI팀 리더십 변화가 발생하며 이 같은 변화가 발생한 것으로 보인다. 최근 애플의 AI 전략을 담당하던 존 지아난드레아(John Giannandrea)가 물러나고, 크레이그 페더리기(Craig Federighi) 애플 소프트웨어 엔지니어링 수석 부사장이 AI팀을 이끌고 있으며, 마이크 록웰(Mike Rockwell)이 시리 개발을 총괄하고 있다.\n새로운 시리는 2026년까지 출시되지 않을 전망이며, 올해 가을 iOS 26, 아이패드OS(iPadOS) 26, 맥OS(macOS) 26과 함께 소규모 AI 기능이 추가될 예정이다. 기존 폐쇄적인 AI 전략에서 벗어나 개방형 생태계를 구축하는 신호를 보낸 것으로 보이는 애플의 차후 전략이 주목된다.",
        "relevance_score": 34
    },
    {
        "title": "반(反)독점 소송에 직면…'최대 위기' 봉착했다",
        "date": "2025-07-01 08:01",
        "link": "https://n.news.naver.com/mnews/article/215/0001214624?sid=004",
        "content": "애플이 미국에서 반(反)독점 소송에 직면하게 됐다.\n30일(현지시간) 뉴저지주 연방법원의 줄리언 닐스 판사가 미 법무부 등이 제기한 반독점 소송을 기각해 달라는 애플의 청원을 받아들이지 않기로 했다고 이날 로이터와 블룸버그 통신 등이 보도했다.\n이에 애플은 시장을 독점하고 경쟁을 저해했다는 혐의로 당국의 제재를 받지 않기 위해 법정 싸움을 이어가야 한다.\n지난해 3월 미 법무부는 16개 주(州) 법무장관과 함께 애플에 대한 반독점 소송을 제기했다.\n법무부는 5년간의 조사 끝에 이 소송을 제기했다. 애플이 아이폰을 중심으로 노트북, 태블릿, 스마트워치 등에서 '애플 생태계'를 구축하고, 외부 앱을 제한하거나 타사 기기와의 호환이 불가능하게 만들어 왔다는 주장이다.\n아이폰 앱스토어의 자체 결제 시스템만을 허용해 30% 수수료를 챙기고, 간편결제 서비스인 '애플 페이'를 아이폰에서만 가능하게 해왔다는 점 등도 지적했다.\n한편 블룸버그는 애플이 인공지능(AI) 전략을 수정해 자체 개발 AI 모델 대신 앤스로픽이나 오픈AI의 모델을 음성 비서 시리(Siri)에 탑재하는 방안을 검토 중이라고 이날 소식통을 인용해 전했다.\n블룸버그는 애플의 이런 전략 수정이 현실로 이뤄진다면 애플이 생성형 AI 개발 경쟁에서 계속 난항을 겪고 있음을 보여주는 것이라고 짚었다.\n애플은 지난해 '애플 인텔리전스'라는 자체 AI 시스템 구축 계획을 발표했지만, 핵심 기능인 시리의 업그레이드는 계속 연기해왔다.\n(사진=연합뉴스)",
        "relevance_score": 34
    },
    {
        "title": "애플 CEO가 인정한 앱 개발자 한가온 씨, 가장 중요한 질문=누구나 쉽게...",
        "date": "2025-07-01 08:00",
        "link": "https://kids.donga.com/news/articleView.html?idxno=166323",
        "content": "“멋지다(gorgeous). 한가온의 애플리케이션(앱)은 세상을 더 나은 곳으로 바꿀 힘이 있다.”\n팀 쿡 애플 최고경영자(CEO)가 지난달 8일(현지시간), 미국 캘리포니아 주 애플 본사에서 한가온 씨(24·부산대 산업공학과)가 개발한 앱 ‘모스픽(Morspeak)’을 보고 한 말이에요.\n애플은 매년 대학생 앱 개발 경진 대회 ‘스위프트 스튜던트 챌린지(SSC)’를 진행해요. 수천 명의 지원자 중 350인을 뽑아 애플 본사에서 진행하는 연례 세계 개발자 회의(WWDC)에 초청하고 350명 중 우수 개발자 50명을 뽑아요. 그중 상위 11명은 팀 쿡 CEO 앞에서 자신이 개발한 앱을 직접 설명할 수 있지요. 한가온 씨는 올해 SSC의 Top 11에 꼽힌 인물.\n한 씨가 만든 모스픽은 몸을 자유롭게 움직이지 못하는 루게릭병(근육이 서서히 위축하는 희귀 난치성 질환) 환자들의 의사소통을 돕는 앱이에요. 점(·)과 선(–)을 조합해 문자나 숫자를 표현하는 모스부호를 활용했지요.\n앱은 사용자의 눈 깜박임을 바탕으로 짧게 눈을 깜빡이면 점, 길게 눈을 깜빡이면 선으로 인식해요. 각 모스부호에 해당하는 문자나 알파벳 등을 조합해 문장이 완성되면 음성으로 읽어주지요. 한 씨에게 모스픽 개발 과정에 대해 들었어요\nQ. 모스픽을 개발하면서 어려운 점은 없었나요? 개발 과정 궁금해요.\nA. 앱이 카메라를 통해 환자의 눈 깜빡임 속도에 따라 점과 선으로 인식한 후, 문장을 만들도록 했어요. 예를 들어 A의 모스부호는 ·-인데, 환자가 이를 표현하려면 눈을 짧게 한번, 길게 한 번 깜빡이면 되지요.\n알파벳 A부터 Z, 숫자 0부터 9 등 수많은 문장부호의 모스부호를 모두 외운 환자들은 많지 않을 거예요. 또 작은 스마트폰 화면에 각 문장부호에 해당하는 모스부호를 표시하기에는 한계가 있었어요. 그래서 화면이 큰 태블릿PC용 앱으로 만들어 한 화면에 알파벳과 숫자에 해당하는 모스부호를 표시하도록 했지요.\n앱을 기획하면서 ‘눈 깜빡임을 제외한 어떤 추가적인 움직임도 요구하지 않는 앱’이라는 원칙을 세웠어요. 잘못 쓴 문장을 지우거나 음량을 키우는 등 기본적인 기능을 실행하려면 손가락으로 터치하거나 버튼을 눌러야 한다는 점에서 고민이 많았는데요. 그래서 공식적인 모스부호 체계에는 없는 △읽어주기 △초기화 △화면 모드 전환 등에 해당하는 모스부호를 새로 만들었어요.\nQ. 최대한 많은 사람이 써서 수익을 내는 상업적인 목표를 가진 앱들이 많은데요. 전 세계 약 10만 명의 루게릭병 환자들을 위한 앱을 개발한 이유가 있나요?\nA. 우선, 제가 SSC에 지원한 게 올해로 세 번째예요. 2023년에는 선정되지 못했고 2024년에는 색 조합의 원리를 알려주는 앱을 개발해 Top 350 안에 들었죠. 당 해 WWDC에 초청받아 애플 본사에 갔는데요. 그곳에서 만난 세계 각국의 개발자들이 ‘접근성’을 기본적으로 여기는 모습에 깜짝 놀랐어요.\n접근성이란 누구도 소외되지 않도록 모든 사용자가 편리하게 쓸 수 있어야 한다는 개념. 이전까지 접근성에 대해 깊이 고민해보지 않았는데요. 이미 다른 개발자들은 접근성에 대해 당연하게 여긴다는 사실을 깨달은 이후 모든 사용자가 편리하게 쓸 수 있는 앱을 만들자고 결심했어요. 그 결과가 모스픽이죠.\n루게릭병에 대한 자료를 참고하며 앱을 만들었고, 주요 기능이 완성된 후엔 한국과 미국의 루게릭병 협회에 떨리는 마음으로 연락해 앱을 설명했어요. 환자들을 위해 앱 개발에 도전해줘서 고맙다는 인사가 기억에 오래 남아요.\nQ. 발명가나 개발자를 꿈꾸는 어린이, 새싹 공학도에게 하고 싶은 이야기가 있다면요?\nA. “접근성은 고려한다고 해서 칭찬받을 일도 아니고, 특별히 의식해서 챙겨야 할 필수 항목도 아니다. 이제는 그저 기본이다.” 제 마음에 새긴 이 말을 새싹 공학도들도 깊이 생각해봤으면 좋겠어요. 미래에 새로운 무언가를 만들 때 ‘누구나 쉽게 쓸 수 있어야 한다’는 점을 떠올리길 바라요.\n또 먹어본 것 중에서 가장 좋아하는 음식을 고르듯이, 진로 역시 경험해본 것 중에서 선택할 수 있다고 생각해요. 다양한 경험을 하고, 단순히 경험하고 끝내는 것이 아니라 반드시 그 경험에서 스스로 배우고 느끼는 점을 찾는 것이 중요해요.",
        "relevance_score": 25
    },
    {
        "title": "애플, 반독점법 소송 악재에도 오픈AI 협력 검토 소식에 2% ‘껑충’ [투...",
        "date": "2025-07-01 07:55",
        "link": "https://n.news.naver.com/mnews/article/016/0002492691?sid=101",
        "content": "애플, 반독점법 소송 악재에도 오픈AI 협력 검토 소식에 2% ‘껑충’ [투자360]\n[헤럴드경제=신주희 기자] 애플이 반독점 소송 등 악재 속에서도 오픈AI와의 협업 가능성이 부각되며 주가가 반등했다.\n6월 30일(현지시간) 애플 주가는 전 거래일보다 4.09달러(2.03%) 오른 205.17달러에 마감했다.\n주가 상승은 애플이 자사 인공지능(AI) 음성비서 ‘시리’의 차기 버전을 개발하는 과정에서 오픈AI 또는 앤트로픽의 기술 도입을 검토 중이라는 블룸버그 보도가 전해진 데 따른 것이다.\n블룸버그에 따르면 애플은 양사와 시리에 적용할 대규모언어모델(LLM) 활용 방안을 논의 중이며 애플 클라우드 인프라 환경에서 작동할 수 있도록 맞춤형 학습을 요청한 것으로 알려졌다.\n협업 논의는 아직 초기 단계로 외부 모델 채택 여부에 대한 최종 결정은 내려지지 않았다.\n개장 직후 애플의 주가는 미국 법원이 애플이 제기한 반독점 소송 기각 요청을 받아들이지 않으면서 하락했다.\n로이터와 블룸버그 통신 등에 따르면 뉴저지주 연방법원의 줄리언 닐스 판사는 미 법무부 등이 제기한 반독점 소송을 기각해 달라는 애플의 청원을 받아들이지 않기로 했다.\n이로써 애플은 법정 싸움을 이어가는 처지가 됐다.\n앞서 미 법무부는 지난해 3월 16개 주(州) 법무장관과 함께 애플을 상대로 반독점 소송을 제기했다.\n법무부가 5년간의 조사 끝에 제기한 이 소송은 애플이 아이폰을 중심으로 노트북, 태블릿, 스마트워치 등에서 ‘애플 생태계’를 구축하고, 외부 앱을 제한하거나 타사 기기와의 호환이 불가능하게 만들어 왔다고 주장했다.\n또 애플이 아이폰 앱스토어의 자체 결제 시스템 이용만을 허용해 30%에 달하는 수수료를 챙기고, 간편결제 서비스인 ‘애플 페이’를 아이폰에서만 가능하게 해왔다는 점 등도 지적했다.\n애플 측은 이 소송에 대해 “치열한 경쟁 시장에서 애플 제품을 차별화하는 원칙을 위협하는 것”이라면서 “소송이 목적을 달성한다면 사람들이 기대하는 기술을 창조하는 능력이 방해받을 것”이라고 맞섰다.\n기자 프로필\n안녕하세요, 헤럴드경제 신주희입니다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep.\n-\nQR을 촬영해보세요. 이원율의 후암동미술관\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 50
    },
    {
        "title": "애플, 美반독점 소송 기각 요청서 패소…장기전 본격 돌입",
        "date": "2025-07-01 07:50",
        "link": "https://n.news.naver.com/mnews/article/018/0006053298?sid=101",
        "content": "애플, 美반독점 소송 기각 요청서 패소…장기전 본격 돌입\n법원 “애플, 독점 지위 남용 혐의 충분”…본안 심리로\n애플 “끝까지 싸울것”…앱·기기제한 등 경쟁저해 쟁점[이데일리 방성훈 기자] 애플이 미국 법무부와 16개주(州) 검찰이 제기한 ‘아이폰 시장 독점’ 반독점 소송의 기각을 요청했으나, 연방 법원에서 받아들여지지 않았다. 이로써 애플은 자사 핵심 사업모델을 위협하는 장기 소송전에 직면하게 됐다.\n블룸버그통신에 따르면 미국 뉴저지 주 연방지방법원 줄리앙 닐스 판사는 지난달 30일(현지시간) 애플이 제기한 반독점 소송 기각 요청을 공식 기각했다.\n앞서 법무부와 16개주는 지난해 3월 “애플이 아이폰·앱스토어·기기 연동 등에서 경쟁사와 개발자 접근을 인위적으로 제한, 미국 스마트폰 시장에서 불법적 독점 지위를 유지해왔다”고 주장하며 소송을 제기했다.\n소송의 핵심 쟁점은 △서드파티 앱·기기(스마트워치, 디지털지갑, 메시징 등) 접근 제한 △앱스토어 수수료 및 규정 강화 △타사 서비스로의 전환 방해 등이다.\n법원은 “애플이 스마트폰 시장에서 독점적 지위를 유지하려는 의도로 일련의 장벽을 세웠다는 주장이 충분히 소송 요건을 충족한다”고 밝혔다. 또 “애플 경영진이 독점 유지 목적의 장벽을 구축했다는 진술도 다수 포함돼 있다”며 본안 심리의 필요성을 강조했다.\n애플 측은 “자사 기술·생태계 보호를 위한 합리적 조치일 뿐, 경쟁 저해가 아니다”라며 “경쟁사와의 기술 공유 의무는 없으며, 오히려 혁신과 보안, 소비자 경험을 해칠 수 있다”고 반박했다. 이어 “삼성, 구글 등 경쟁사와의 경쟁이 치열한 상황에서 독점이라는 주장은 사실과 다르다”고 주장했다.\n반면 법무부는 “이 사건은 애플이 경쟁사와의 거래를 거부한 문제가 아니라, 시장 지배력을 이용해 경쟁사 진입을 막고 아이폰 생태계에 불법적인 ‘해자’(moat)를 구축한 것”이라고 지적했다.\n이번 판결로 애플은 수년간 이어질 본안 심리와 항소 등 장기 소송전에 돌입하게 됐다. 구글도 2020년 검색시장 독점 소송에서 4년 만에 1심 유죄 판결을 받은 바 있다.\n애플은 “사실과 법리 모두 부당하다”며 끝까지 법정 다툼을 이어가겠다는 입장을 내비쳤다. 이에 법무부 반독점국 신임 국장인 게일 슬레이터는 “엄정한 집행 기조를 유지하겠다”고 밝혔다.\n블룸버그는 이번 소송에 대해 “조 바이든 전 행정부에서 시작된 빅테크 반독점 규제 기조가 도널드 트럼프 행정부에서도 그대로 이어지고 있음을 보여준다”고 평가했다. 그러면서 “애플을 비롯한 빅테크 기업에 대한 규제 압박은 한층 거세질 것”이라고 전망했다.\n기자 프로필\n안녕하세요. 방성훈 기자입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 68
    }
]