[
    {
        "title": "삼성, 추석 직후 '트리폴드폰' 공개···'두 번 접는 폰' 시대 개막",
        "date": "2025-10-06 10:30",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2337944",
        "content": "[이뉴스투데이 김진영 기자] 삼성전자가 추석 연휴 직후 ‘두 번 접는’ 트리폴드폰을 공개할 것으로 전망된다. 폴더블 시장이 성숙기에 접어든 가운데 신제품이 글로벌 스마트폰 시장의 새로운 변곡점을 만들지 주목된다.\n5일 업계에 따르면 삼성은 이달 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의 현장에서 트리폴드 스마트폰을 선보일 계획이다. 기존 갤럭시Z 폴드 시리즈가 한 번 접히는 구조였다면, 이번 제품은 두 개의 힌지를 채택해 화면을 세 갈래로 접거나 펼칠 수 있다. 완전히 펼치면 9.96인치의 대화면이 구현돼 태블릿 수준의 멀티태스킹과 생산성을 제공한다.\n사양은 퀄컴 스냅드래곤 8 엘리트 칩셋과 최대 16GB 램, 1TB 저장공간, 2억 화소 메인 카메라 등이 거론된다. 다만 유선 충전 속도는 25W, 배터리 용량은 5000mAh 미만으로 알려졌다. 삼성은 두 개의 힌지 내구성과 방수·방진 성능 강화를 위해 완성도 개선에 집중하고 있다.\n초기 출하량은 약 5만 대 수준으로 예측된다. 하반기 폴더블폰 판매에 미치는 영향을 최소화하고 시장 반응을 테스트하려는 조치로 해석된다. 초기 판매 지역은 한국과 중국 등 일부 시장이 될 것으로 보인다.\n노태문 사장은 지난 7월 언팩 행사에서 “연내 두 번 접는 스마트폰을 출시하겠다”며 “연말 출시를 목표로 완성도를 높이고 있다”고 밝힌 바 있다. 기존 폴더블 라인업인 Z 시리즈와 별도의 ‘갤럭시 G 시리즈’(가칭)로 신제품을 선보일 예정이다.\n트리폴드폰 시장은 화웨이가 지난해 ‘메이트 XT’로 세계 최초 상용화를 시도하며 문을 열었다. 그러나 내구성과 완성도 한계로 시장이 빠르게 확대되지 못했다. 화웨이는 올해 ‘메이트 XTs’를 내놓고 가격 경쟁력을 높였으나, 여전히 중국 내수 중심의 판매에 머물고 있다.\n삼성과 화웨이가 서로 다른 힌지 구조와 폼팩터 설계로 맞붙는 가운데 업계에서는 삼성이 ‘두 번 접는 폰’ 시대를 본격 개막할 것으로 보고 있다. 폴더블폰 성장세가 둔화된 상황에서 차세대 폼팩터는 글로벌 스마트폰 시장에 새로운 활력을 불어넣을 핵심 변수가 될 것으로 분석된다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 74
    },
    {
        "title": "얇긴 참 얇은데 스피커는 왜 이래…아이폰 에어 써보니",
        "date": "2025-10-06 09:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013524004?sid=105",
        "content": "플래그십급 성능 구현에 그립감도 만족\n159만원 가격에 모노 스피커는 '에러'…카메라 섬 등도 아쉬운 대목\n애플의 새로운 플래그십 라인업인 '아이폰 에어'를 사용하면서 든 생각이다. 애플은 이 기기를 프로급 성능을 갖춘 역대 가장 얇은 아이폰이라고 강조하고 있다. 실제로 역대 아이폰 중 가장 얇은 5.6㎜의 두께, 장시간 사용해도 손목에 무리가 가지 않는 165g의 무게는 확실하게 체감이 됐다.\n그러나 극한의 얇기를 위해 내부 공간을 절약한 탓일까. 아이폰 에어는 초슬림 혁신에는 성공했으나 이전의 아이폰과 비교했을 때 기본적인 사용자 경험에서는 아쉬움이 있었다.\n아이폰 에어의 가장 큰 매력은 단연 압도적으로 얇은 두께와 가벼운 무게였다. 기기의 프레임 자체가 얇으면서 5등급 티타늄 프레임과 매끄러운 마감이 더해지며 손에 쥐었을 때의 그립감도 제법 괜찮았다.\n기자가 사용 중인 아이폰15 프로 맥스와 비교해보니 아이폰 에어가 얼마나 얇은지 한눈에 들어왔다. 아이폰15 프로 맥스는 올해 출시된 아이폰17 프로·프로 맥스(8.75㎜)보다 얇은 8.25㎜ 두께다. 수치상으로는 불과 2.65㎜ 차이지만 육안으로 볼 때나 실제 기기를 쥐었을 때의 느낌이 확연히 달랐다.\n또 아이폰 에어는 얇아지는 과정에서 성능까지 포기할 것이라는 우려는 기우에 불과했다. AP(앱 프로세서)에 A19 프로를 탑재해 프로급 성능을 유지했다. 애플은 A19 프로와 새롭게 디자인된 내부 아키텍처 덕분에 전력 효율이 가장 뛰어나다고 강조했다.\n우려됐던 카메라와 배터리 성능도 기대 이상이다. 단일 렌즈가 탑재되긴 했으나 4800만 화소 퓨전 메인 카메라 시스템을 통해 생각보다 나쁘지 않은 촬영 결과물을 내놨다. 배터리 성능 또한 물리적 용량이 3000mAh 초반 수준으로 알려지며 우려됐으나, 일상 사용에서는 그다지 방전 걱정이 없는 수준이다.\n카메라 성능을 크게 중시하거나 온종일 고성능 앱이나 게임을 구동하는 헤비 유저가 아니라면 일상적인 실사용에 큰 무리가 없는 정도다.\n하지만 몇 가지 단점도 있다.\n첫번째 옥의 티는 디자인 완성도다. 두께 감축을 위해 기기 상단 카메라 범프에 배터리 외 센서, 카메라, 칩셋 등 모든 부품을 집약해야 했기 때문에 해당 영역이 어색하게 불룩 튀어나온 디자인이 연출됐다. 얇은 두께와 최대한의 배터리 용량 확보를 위해 기기 전체에 배터리를 탑재하고 나머지 부품은 모두 좁은 공간에 몰아넣은 것. 얇은 두께에 더해 디자인적으로 완벽했을 아이폰 에어에 이같은 불호의 영역이 추가된 점은 아쉬움을 남긴다. 카메라 범프를 제외하면 깔끔하고 가벼우면서 파스텔톤 색감까지 만족스러웠기 때문이다.\n아이폰 에어가 e심(eSIM) 전용으로 출시됐다는 점도 아쉽다. 애플은 내부 공간 절약을 위해 아이폰 에어를 e심 전용으로 설계했고, 이는 한국 출시 제품에도 동일하게 적용됐다. 물리적 유심(USIM)을 이용하려면 심 트레이 같은 공간이 추가로 배치되고 이를 구동하기 위한 추가 부품 배열이 필요하기 때문이다.\n이로 인해 물리적 유심 칩 사용에 익숙한 국내 사용자들의 경우 해외 여행이나 통신사 변경 시 불편을 느낄 여지가 있다. e심은 유연성·편의성·보안성이 향상되었다는 장점이 있지만 국내 사용 환경이 아직 완전히 물리적 유심에서 벗어나지 못한 점을 고려하면 사용자들의 혼란을 초래할 수도 있다.\n기자가 느낀 가장 큰 아쉬움은 스피커다. 아이폰 에어는 극한의 얇기를 위해 하단 스피커를 없애고 상단 수화부 스피커 하나만 탑재된 '모노 스피커'로 설계됐다. 159만원부터 시작하고 프로급 성능을 구현했다는 플래그십 스마트폰에 모노 스피커를 탑재하다니. 같은 회사의 하위 라인업인 아이폰 SE2·3나 아이폰16e에도 스테레오 스피커가 탑재됐다는 점에서 이용자들의 아쉬움은 클 수 밖에 없다.\n실제 수치로도, 체감으로도 스피커에서 들리는 음질은 상당히 별로다. 언뜻 '무선 이어폰을 필수로 구매하라는 애플의 상술 아닐까\" 생각이 들 정도다. 공교롭게도 아이폰 에어와 함께 출시된 '에어팟 프로3'는 역대급 액티브 노이즈 캔슬링(ANC)과 음향 기능을 제공한다. 아이폰 에어를 살 거면 에어팟 프로3도 필수로 사는 게 좋을 것이라는 애플의 노골적인 전략처럼 비춰지는 부분이다.\n아이폰 에어는 분명 애플다운 깔끔한 디자인과 얇은 두께, 프로급 성능을 모두 구현한 제품이다. 그러나 159만원 플래그십이라는 가격표와 함께 '얇음'이라는 단 하나의 목표를 위해 사용자의 기본 경험을 희생한 선택이 시장에서 어떤 평가를 받을지는 지켜봐야 할 것으로 보인다．",
        "relevance_score": 49
    },
    {
        "title": "정철동 LGD '제조업 AX' 승부수 적중...전사 수익성 개선 견인",
        "date": "2025-10-06 09:00",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1279726",
        "content": "LG디스플레이, 올해 'AX 혁신' 원년 선포\n설계 AI로 소요시간 '1개월→8시간' 단축\n양품 생산성 확대...연 '2000억 절감' 효과\n[데일리한국 이보미 기자] 정철동 LG디스플레이 시장이 주도한 'AX(인공지능 전환) 승부수'가 의미있는 성과를 내며 회사 새 성장 동력으로 작용하고 있다. 단순 기술 도입을 넘어 근본적인 경쟁력 회복과 실질적인 수익성 개선을 이끌었다는 평가가 나온다. LG디스플레이는 앞으로도 '제조업 AX'를 선도하고 체질 개선과 원가 혁신을 꾀할 방침이다.\n6일 LG디스플레이에 따르면 회사는 올해를 'AX 혁신'의 원년으로 삼고 개발과 생산, 사무에 이르는 사업 전 영역 전반에 AI 적용을 확산하고 있다. 이에 따라 약 2000억원 이상의 생산 수익성 개선 효과와 외부 설루션 도입 대비 100억원 이상 절감 외에도 업무 전반에서 무수한 기회 비용을 창출하며 업계 '제조업 AX'를 이끌고 있다.\nLG디스플레이는 개발 분야 지난 6월 이형 디스플레이 패널 '엣지 설계 AI 알고리즘' 개발에 성공하며 본격적인 도입을 시작했다. 이를 통해 오류를 현저히 줄이고 기존 1개월 가량 걸리던 소요 시간을 8시간으로 대폭 단축했다.\n생산과 사무 분야에서도 AI를 활용 중이다. OLED(유기발광다이오드) 제조 공정엔 특화된 'AI 생산체계'를 도입했다. 이 시스템은 LG디스플레이가 독자 개발했다. OLED 제조 공정에서 발생 가능한 수많은 이상 원인의 경우의 수를 자동 분석하고 솔루션까지 제안한다.\n이 시스템 도입으로 품질 개선에 걸리던 시간은 평균 3주에서 2일로 단축됐고, 양품 생산성이 확대되면서 연간 2000억원 이상의 비용 절감 효과를 창출했다. LG디스플레이는 모바일을 필두로 연내 TV와 IT(정보기술), 오토(전장) 등 OLED 공전 전반에 전면 적용해 나갈 계획이다.\n사무 영역에선 LG디스플레이가 자체 개발한 AI 어시스트인 '하이디'가 업무 생산성 향상에 크게 기여하고 있다. 하이디는 AI 지식 검색, 화상회의 실시간 번역, 회의록 작성, 메일 AI 요약과 초안 작성 등의 서비스를 제공한다.\n올 하반기엔 보고용 PPT(보고용 발표 자료) 초안을 작성해 주는 문서 작성 어시스턴트 등 고난도 AI 업무까지 확대할 계획이다. 사무 영역에 하이디 도입으로 구성원들의 하루 평균 업무 생산성은 이전 대비 약 10% 향상된 것으로 조사됐다. LG디스플레이는 3년 내 30% 이상으로 끌어올릴 계획이다.\nLG디스플레이의 AX 혁신은 정철동 CEO의 강한 의지에서 비롯됐다. 정 CEO는 AI 기술이 가져올 혁신을 빠르게 인지하고 AI 도입에 대한 전사적인 지원을 확대해왔다. 그는 \"AX를 전사로 확대 적용해 체질 개선, 원가 혁신, 수익성 개선 등 성과가 나타나고 있다\"면서 \"전사 차원의 AX 혁신을 추진해 사업 근본 경쟁력을 높이고 차별적 고객가치를 제시해 나갈 것\"이라고 강조했다.\n관련기사\n- \"LG디스플레이, '아이폰17 효과'에 3분기 OLED 출하량 2배↑\"\n- LG디스플레이, '대한민국 SNS 대상' IT 제조부문 대상\n- 정철동 LGD 사장 \"마이크로·미니 RGB LED, 올레드 못 따라올 기술\"\n- 삼성·LGD \"韓디스플레이 경쟁력 위해 세제 개편 필요\" 한목소리\n- LG디스플레이, 국내 전 사업장 '폐기물 매립 제로' 최고등급\n- LG, 추석 앞두고 협력사에 납품대금 9800억원 조기 지급\n- LG디스플레이, JDI 떠난 '애플워치 OLED' 독식 기대감\n- 유비리서치 \"삼성·LGD, 中BOE 맹추격에도 기술 격차 여전\"\n- \"AI PC 확산 본격화\"…삼성·LGD, 차세대 OLED로 열풍 탑승",
        "relevance_score": 31
    },
    {
        "title": "올해 모니터용 OLED 60.9% 성장...대형 패널 출하 견인",
        "date": "2025-10-06 07:44",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=41867",
        "content": "모니터·노트북에 탑재되는 IT용 패널이 올해 대형 유기발광다이오드(OLED) 출하량을 견인한다고 시장조사기관 옴디아가 전망했다.\n최근 옴디아는 올해 전세계 대형 OLED 패널 출하량이 전년대비 19% 성장할 것으로 내다봤다. 옴디아는 9인치 이상 디스플레이를 대형으로 분류하고 있다.\n적용 제품별 출하량에서 올해 성장세가 가장 큰 건 모니터용 OLED 패널이다. 전년 대비 60.9% 증가가 전망됐다. 이어 노트북용 OLED 패널도 전년대비 45.9% 성장이 기대됐다. 반면 TV용 OLED 패널은 전년대비 3.1% 증가에 그칠 전망이다. 태블릿PC용 OLED 출하량은 전년대비 2.3% 감소가 예측된다. 이는 IT용 패널이 최근 대형 OLED 패널 시장의 주 성장 동력임을 의미한다.\n옴디아에 따르면 모니터용 OLED 패널 출하량은 2021년 약 8300대, 2022년 약 16만대, 2023년 약 82만대, 지난해 약 200만대로 빠르게 성장했다. 또 올해 IT·차량용 OLED 수요는 2200만대지만, 오는 2032년엔 1억700만대로 성장할 전망이다. 이는 전체 OLED 패널 시장의 21%에 해당한다.\n디스플레이 패널 제조사들도 IT OLED 시장 성장을 예측, 8.6세대 신규 공장에 수조원 규모로 투자 중이다. 8.6세대는 디스플레이 패널 제조에 2290x2620mm 크기 유리원판을 쓴다. IT OLED 생산 효율과 수익성 면에서 최적화된 크기로 평가받는다.\n삼성디스플레이는 2023년 4월 충남 아산 캠퍼스 8.6세대 생산라인 구축에 4조1000억원을 투자했다. 양산 시작은 내년 3분기로 알려졌다. 중국 BOE도 지난해 3월 쓰촨성 청두에 630억위안(약 12조4418억원)을 투입, 8.6세대 생산라인 B16을 건설 중이다. 비전옥스는 550억위안(약 10조8110억원) 규모의 8.6세대 생산라인 허페이 V5를 건설하고 있다. CSOT는 295억위안(약 5조7700억원) 투자 규모의 8.6세대 라인 T8 착공을 공식화했다. 단 LG디스플레이는 8.6세대 OLED 생산라인 투자를 아직 검토 중이다.\n옴디아는 한국이 올해 대형 OLED 국가별 출하량 1위를 차지할 것으로 내다봤다. 예상 출하량 점유율은 83.7%다. 이어 중국이 16.3%의 점유율로 뒤를 쫓을 전망이다. 업체별 예상 출하량 점유율은 삼성디스플레이가 54.3%로 선두다. 이어 2위는 LG디스플레이 29.4%, 3위는 에버디스플레이 13.9%로 분석됐다.\n옴디아는 \"한국 디스플레이 제조사의 OLED TV 실적이 약화하고 있다\"며 \"이를 만회하기 위해 모니터·노트북 등 IT 기기용 패널로 사업 영역을 확장하고 있다\"고 평했다. 이어 \"태블릿PC용 OLED 시장도 감소하는 추세\"라면서도 \"한국 제조사들은 삼성전자·애플의 하이엔드 태블릿PC용 OLED 출하량을 3.6% 늘릴 것으로 파악된다\"고 덧붙였다.\n옴디아는 대형 액정표시장치(LCD) 패널의 올해 출하량 전망치도 공개했다. 대형 LCD는 전년대비 2.2% 증가한 8억7390만대를 기록할 것으로 예측된다. 태블릿용 LCD 출하량이 전년 대비 17.5%, 노트북용 LCD는 전년 대비 4.2% 증가할 전망이다. TV용 LCD는 전년 대비 3.4%, 모니터용은 1.8% 감소가 예상된다.\n중국이 전세계 대형 LCD 출하량의 67.6%를 차지할 것으로 예상됐다. 이어 대만이 21%, 한국이 8.1% 순으로 분석됐다. 업체별 출하량 점유율은 BOE가 37.1%로 1위, CSOT가 16.8%로 2위를 기록할 것으로 보인다. 3위는 11.4%의 이노룩스다.\nOLED와 LCD 포함, 올해 전세계 대형 디스플레이 매출 기준 점유율도 중국이 63.5%로 가장 클 전망이다. 이어 한국이 18%, 대만은 14.7%를 기록할 것으로 예상됐다. 업체별 매출 점유율은 1위 BOE 29.7%, 2위 CSOT 20.2%, 3위 LG디스플레이 12.4% 순으로 예측된다.\n옴디아는 \"중국 제조사들이 새로운 8.6세대 LCD 생산라인을 가동하며 IT 기기용 디스플레이 시장 점유율 확보에 집중하고 있다\"며 \"반대로 LG디스플레이와 샤프 같은 제조사들은 구조조정으로 수익성 확보가 중점이다\"라고 설명했다.\n디일렉=정일주 기자 1week@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 140
    },
    {
        "title": "나노켐텍, 도전성 소재로 세계 시장 노린다… IT·NT 산업 핵심 부상",
        "date": "2025-10-06 07:36",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=383043",
        "content": "국내 소재 전문기업 나노켐텍 뜨거워지고 있다.\n6일 한국거래소에 따르면 전 거래일 29.89% 폭등 717원에 거래를 마감했다.\n첨단 기술산업의 핵심 분야인 도전성 소재 시장에서 존재감을 키우면서 실적개선 기대감이 주가에 훈풍을 불어 넣고 있는 것으로 보인다.\n유기전도성고분자와 이온콤플렉스 전도성고분자를 자체 개발해 전자·화학·재료 분야를 아우르는 기술력을 축적해 왔다. 최근 IT 및 나노테크놀로지(NT) 산업의 성장세 속에서 주목을 받고 있다.\n나노켐텍은 창립 초기부터 소재 독립과 기술 내재화를 핵심 전략으로 삼았다. 연구개발 중심 기업으로 출발한 뒤, 2007년 코스닥에 상장해 기술기업으로서의 입지를 공고히 했다. 이후 중국과 베트남에 3개의 해외 제조법인을 설립, 글로벌 공급망을 갖춘 소재 전문기업으로 성장했다.\n나노켐텍의 핵심 경쟁력은 바로 도전성 소재다. 도전성 소재는 전류를 통하게 하는 특수한 화학물질로, 반도체·디스플레이·배터리·정전기 방지 필름 등 첨단 전자산업 전반에 필수적으로 사용된다.\n회사가 개발한 유기전도성고분자는 금속을 대체하면서도 유연성과 내구성이 뛰어나, 차세대 전자소자 및 플렉서블 디스플레이 소재로 각광받고 있다. 이온콤플렉스 전도성고분자는 고분자 전해질의 특성을 극대화하여 에너지 저장장치, 슈퍼커패시터, 고체전해질 전지 등에 응용 가능하다.\n업계는 “나노켐텍은 단순한 소재 공급회사가 아니라, 전자소재의 기초 원료 기술을 직접 개발해내는 드문 기업”이라는 평가가 나온다. 실제로 회사는 수년 전부터 반도체 공정용 정전분산소재(ESD Coating)와 고내열성 폴리머 계열 신소재를 자체 개발해 왔다.\n나노켐텍은 일찍이 국내외 시장 변화를 내다보고 해외 거점을 확충했다. 중국과 베트남에 설립된 3개 제조법인은 현재 전도성 잉크, 정전분산 첨가제 등 주요 제품을 현지에서 양산하고 있다.\n이 같은 전략은 생산비 절감과 공급 안정성 측면에서 주효했다. 국내에서는 연구개발과 고부가 소재 생산에 집중하고, 해외에서는 대량생산 체제를 갖춤으로써 R&D-제조-수출의 수직계열화 구조를 완성한 것이다.\n국내 화학·전자소재 기업 다수가 여전히 외산 원료에 의존하는 가운데, 나노켐텍은 독자적인 기술과 생산 체계로 글로벌 경쟁력을 확보한 몇 안 되는 기업이다.\n나노켐텍은 전자, 재료, 화학기술을 융합한 R&D를 지속적으로 강화하고 있다. 회사는 2020년 이후 나노복합소재, 기능성 고분자, 전자파 차폐소재 등 고기능 신제품을 잇달아 선보이며 사업 포트폴리오를 다각화했다.\n최근에는 반도체 장비용 정전 방지 코팅소재, 전기차용 EMI 차폐 필름, OLED 공정용 전도성 잉크 등 미래형 첨단산업 수요에 대응하는 신제품 개발에도 박차를 가하고 있다.\n연구개발 역량 역시 업계 상위권으로 꼽힌다. 나노켐텍은 소재개발연구소를 별도 운영, 연간 매출의 7~8%를 R&D에 투입하고 있으며, 20여 건의 핵심 특허를 보유 중이다.\n이 같은 연구 인프라 덕분에 회사는 삼성전자·LG디스플레이 등 국내 대기업뿐 아니라 글로벌 전자소재 기업에도 소재를 공급하고 있다.\n나노켐텍은 단순한 화학소재 기업이 아닌, 첨단 기술산업의 근간을 이루는 핵심소재 공급자로서의 역할을 강화하고 있다.\n또한 그는 “친환경·고효율 소재 개발을 통해 ESG 경영을 강화하고, 글로벌 고객사와의 협력 범위를 넓혀 글로벌 톱티어 소재 기업으로 도약하겠다”는 포부를 밝혔다.\nESG 경영이란 기업의 지속 가능한 성장과 장기적인 가치를 평가하기 위해 반드시 고려해야 하는 비재무적 요소 세 가지, 환경(Environmental), 사회(Social), 지배구조(Governance)를 경영 전반에 통합해 추진하는 전략이다.\n화학 관련주 대한유화, 와이엠티, DS단석, KBG, 에스케이씨에스, 에코프로, LG화학, 포스코퓨처엠, 금양, 롯데케미칼, SKC, 코스모신소재, 금호석유, OCI, 후성, 코스모화학, 나노신소재, 효성첨단소재, 레이크머티리얼즈, 애경케미칼, SK케미칼, 롯데정밀화학, 코오롱인더스트리, 이수화학, 효성화학, 파미셀, 남해화학, 한솔케미칼, 대한유화, 송원산업, 국도화학, 이수스페셜티케미컬, 유니드, 백광산업, PI첨단소재, 한국석유, 한농화성, 태광산업, 한국알콜, 코오롱플라스틱, 미원상사, 조비, 켐트로닉스, 석경에이티, 진양산업, 경농, 티케이케미칼, 동성화인텍, 효성화학,나노브릭, 켐트로스, 그린케미칼, SH에너지화학, 대정화금, KCI, 효성오앤비, 케이피엠테크, 나노, 코스모신소재, 나노씨엠에스, HRS, 한일화학, 원익머트리얼즈, 동남합성, 동성케미컬, 경인양행, 원풍, 테이팩스, 진양폴리, 진양화학, 카프로, 원익큐브, 미원에스씨, 동방아그로, 대유, 에스폴리텍, 와이엠티, 쎄노텍, 태경케미컬, 인바이오, 삼영무역, 성보화학, 레몬, 미원화학, 와이오엠, 오공, 영보화학, 이화산업, 나노캠텍, GRT, KPX케미칼, 웹스, 엔피케이, 대한화섬, 스타플렉스, WISCOM, 케이디켐도 주목을 받고 있다.\n업계에서는 나노켐텍이 향후 2~3년 내 소재 기술 고도화를 통해 반도체와 2차전지 산업에도 본격 진출할 가능성이 높다고 본다.\n증권사 애널리스트는 “기술 독립형 소재 기업은 공급망 안정화 시대의 최대 수혜주”라며 “나노켐텍은 장기적으로 기술가치와 주가의 동반 상승이 기대된다”고 전망했다.",
        "relevance_score": 28
    },
    {
        "title": "메타 주도 스마트글라스 시장, 삼성·애플 '디스플레이 없는' 안경 출격...",
        "date": "2025-10-06 07:32",
        "link": "https://www.theguru.co.kr/news/article.html?no=92539",
        "content": "[더구루=홍성일 기자] '포스트 스마트폰' 시대를 열 차세대 기기로 주목받는 스마트 안경 시장의 패권 경쟁이 본격화되고 있다. 메타가 논란의 기술인 '안면인식'까지 탑재하며 시장 선점에 나선 가운데, 삼성전자와 애플, 구글도 추격을 준비하고 있다.\n6일 업계에 따르면 현재 스마트 안경 시장은 메타가 주도하고 있다. 메타는 최근 기존 '레이밴 스마트 안경'에 반투명 디스플레이를 탑재한 신제품을 공개하며, 메시지 확인, 번역, 내비게이션 등 증강현실(AR) 기능을 강화했다.\n메타는 여기서 더 나아가 '아페롤', '벨리니'라는 코드명으로 안면인식 기술이 탑재된 '초감각(super-sensing)' AI 안경을 개발하고 있다. 이는 착용자가 마주친 모든 것을 AI가 기억하게 하는 기능이다. 메타는 당초 1세대 레이벤 안경에 해당 기능을 탑재하려 했지만 사생활 침해 및 감시 기술 논란이 벌어지자 계획을 폐기했다.\n메타의 독주에 구글, 삼성전자, 애플의 추격도 본격화되고 있다. 구글은 지난 5월 제미나이와 렌즈에 디스플레이를 탑재한 차세대 스마트 글라스를 선보였다.\n삼성전자는 구글과 손잡고 XR(확장현실) 헤드셋 '프로젝트 무한'을 다음 달 공개한다. 그리고 삼성전자는 디스플레이가 탑재되지 않은 자체 스마트글라스, 구글과 함께 개발 중인 '프로젝트 해안(HAEAN)'도 개발하고 있다. 프로젝트 해안은 구글 제미나이와 디스플레이가 탑재되는 것으로 알려졌다.\n이런 가운데 애플은 AR 기능이 없는 '오디오·AI' 중심의 스마트 안경을 2026년 출시할 것으로 전해졌다. 블룸버그에 따르면 애플은 내장 마이크와 스피커, 카메라를 활용해 실시간 언어 번역, 길 안내, 음악 감상 등 AI 비서 기능에 집중할 예정이다. 이는 복잡한 디스플레이 기술 대신, 아이폰, 비전 프로 등 기존 생태계와의 강력한 연동을 통해 실용성을 높이려는 전략이라는 분석이다.\n업계 관계자는 \"메타의 주도와 구글, 삼성전자, 애플의 가세가 맞물리면서 글로벌 스마트글라스 시장 경쟁이 더욱 치열해지고 있다\"며 \"여기에 중국 기업들도 속속 제품을 출시하고 있어 기술 패권 경쟁의 무대로도 떠오를 것\"이라고 말했다.",
        "relevance_score": 62
    },
    {
        "title": "AI 성장에 게이밍 시장도 폭발…韓 독식 'OLED 모니터' 쑥쑥 큰다",
        "date": "2025-10-06 07:30",
        "link": "https://n.news.naver.com/mnews/article/421/0008526842?sid=101",
        "content": "OLED 둔화에도 모니터 '두 자릿수' 껑충…삼성·LG 99.9% '독식'\n(서울=뉴스1) 최동현 기자\n# 'K-디스플레이 2025'가 막을 올렸던 8월7일 서울 코엑스. LG디스플레이 부스는 문을 열자마자 긴 대기줄이 생기며 이목을 모았다. 현존 최고 해상도인 45인치 '5K2K OLED'(유기발광다이오드) 모니터로 슈팅 게임을 체험하려는 인파였다.\n전 세계적인 경기 둔화와 중국의 저가 공세로 OLED 패널 출하량 성장세가 주춤했지만 '모니터용 OLED 패널'은 매 분기 두 자릿수 성장률을 기록하며 독주 있다. 인공지능(AI) 발달로 해마다 고성능 게임 콘텐츠가 출시되는 데다, 더 생생하고 실감 나게 게임을 즐기려는 '게이밍 수요'가 뒷받침하고 있어서다. 6일 업계에 따르면 시장조사업체 트렌드포스는 하반기 들어 올해 모니터용 OLED 패널의 글로벌 출하량 전망치를 기존 280만 대에서 340만 대로, 연평균 성장률은 40%에서 69%로 상향 조정했다. OLED 모니터 출하량은 전년보다 86% 증가한 266만 대를 기록할 것으로 전망했다.\nOLED 모니터 패널의 성장세는 노트북과 함께 독보적이다. 카운터포인트리서치에 따르면 올 2분기 기준 모니터용 패널과 노트북 PC용 OLED 패널의 전년 동기 대비 출하량 증가율은 각각 66%, 95%를 기록했다. 스마트폰과 TV용을 포함한 전체 OLED 패널의 출하량이 2% 역성장한 것과는 정반대 추세다.\nOLED 모니터가 불티나게 팔리는 배경에는 강력한 '게이밍 수요'가 자리하고 있다. 모니터 사용자들은 스마트폰이나 TV보다 성능을 중요시하는 경우가 많아 생필품은 깐깐하게 사더라도 게임이나 레저 등 취미 생활에는 거금을 아끼지 않는 소비 심리가 OLED 게이밍 모니터 수요를 견인한다는 것이다.\nOLED 모니터는 선명한 화질, 넓은 시야각, 높은 주사율, 빠른 응답 속도가 강점이다. 일인칭 슈팅게임(FPS)이나 다중접속역할수행게임(MMORPG) 등 게임에 최적화됐다. 실제 IDC에 따르면 지난해 출하된 글로벌 OLED 모니터 123만7702대 중 게이밍 모니터는 119만2001대로 96.3%를 차지했다.\nOLED 모니터의 시장 전망도 밝다. 매년 향상된 중앙처리장치(CPU)와 그래픽카드(GPU)가 출시되면서 게임 콘텐츠도 진일보를 거듭하고 있어서다. 옴디아는 보고서에서 \"엔비디아 RTX50 시리즈 GPU 출시로 더 높은 주사율을 가진 게이밍 모니터가 출시되고 있다\"고 집었다.\n이에 국내 업계는 OLED 모니터 성능 고도화에 박차를 가하고 있다. 삼성전자는 지난 8월 독일 쾰른에서 열린 세계 최대 규모 게임쇼 '게임스컴'에서 4K UHD 해상도(37형)와 5K2K WUHD 해상도(40형)를 갖춘 오디세이 G7 신모델 2종을 선보였다. 오디세이는 삼성전자는 독자 기술인 퀀텀닷(QD)-OLED 기술을 적용한 게이밍 모니터 라인업이다.\nLG디스플레이는 지난 6월 독자 기술인 프라이머리 RGB 탠덤을 적용해 현존 최대 휘도인 1500니트와 주사율 280㎐(헤르츠)를 구현한 '27인치 OLED 모니터용 패널' 양산을 발표했다. 동시에 세계 최초로 540㎐ 고주사율과 QHD 화질을 동시에 구현하는 모니터용 OLED 패널 개발에도 성공했다.\n김성현 LG디스플레이 최고재무책임자(CFO)는 지난 7월 2분기 실적 발표 콘퍼런스콜에서 올해 대형 OLED 패널 사업 전망에 대해 \"게이밍 제품을 중심으로 모니터 OLED 비중도 증가하고 있다\"며 \"올해 대형 OLED 제품 중 모니터의 비중은 10%를 상회할 것으로 예상한다\"고 언급하기도 했다.",
        "relevance_score": 135
    },
    {
        "title": "삼성, 中 전용 폴더블폰 'W25' 출시…프리미엄 수요 공략",
        "date": "2025-10-06 06:30",
        "link": "https://n.news.naver.com/mnews/article/014/0005416641?sid=105",
        "content": "6일 업계에 따르면 삼성전자는 오는 11일 중국 시장 출시가 예정된 '갤럭시Z폴드 7' 기반의 'W26' 티저를 공개했다.\n삼성전자는 중국 통신사 차이나텔레콤을 통해 '심계천하 W 시리즈'로 명명된 현지 시장 전용 폴더블폰을 매년 출시하고 있다.\nW26 외관은 블랙과 레드 색상에 금색 힌지를 적용해 고급스러움을 강조했다.\n스마트폰의 '두뇌' 역할을 하는 모바일 애플리케이션프로세서(AP)는 스냅드래곤 8 엘리트를 탑재했다. 또 최대 16기가바이트(GB)램, 최대 1테라바이트(TB) 저장공간 등을 갖춘 기기 스펙은 갤럭시Z폴드 7과 동일하다.\n구글 안드로이드 16 기반 최신 사용자 인터페이스(UI)는 '원 UI 8.0'이 적용될 것으로 예상된다.\nW26 메인 디스플레이는 8형 유기발광다이오드(OLED) 패널, 커버 디스플레이는 6.5형으로 출시될 것으로 보인다.\n측면 지문 인식 센서, IP48 등급의 방진 및 방수 기능, 강화 아머 알루미늄 프레임도 탑재될 전망이다. 25와트(W) 고속 유선 충전과 15W 무선 충전 기능도 포함될 것으로 예상된다.\n카메라는 10MP 셀카용 카메라 2개, 손떨림보정(OIS) 기능이 적용된 200MP 후면 카메라, 자동 초점을 지원하는 12MP 초광각 카메라, OIS 기능이 있는 10MP 망원 카메라가 들어갈 것으로 보인다.\n삼성전자는 현지 제조사들이 장악한 중국 폴더블폰 시장 문을 지속적으로 두드리며 영토 확장을 노리고 있다. 삼성전자는 가성비(가격 대비 성능)이 강점인 중국 제조사들과 경쟁이 어렵다고 판단, 고가·고성능의 폴더블폰을 앞세워 중국 프리미엄 스마트폰 수요를 공략하려는 행보를 이어가고 있다.\n시장조사기관 IDC에 따르면 올해 1·4분기 중국 폴더블폰 시장 규모는 277만달러(약 39억원)로, 전년 동기 대비 49.3% 늘어났다. 중국 화웨이가 77%의 점유율로 현지 폴더블폰 시장을 사실상 독점하고 있다. 2~4위도 아너(9%), 오포(7%), 샤오미(3%) 등 중국 업체들이 이름을 올렸다. 삼성전자 점유율은 2% 수준이다.",
        "relevance_score": 70
    },
    {
        "title": "얇고 가볍지만 그립감은 뚝…'아이폰 에어'의 첫인상 [테크로그]",
        "date": "2025-10-06 06:00",
        "link": "https://n.news.naver.com/mnews/article/008/0005260172?sid=105",
        "content": "전체적으로 깔끔, '카툭튀' 디자인 거슬려\n비싼 가격은 부담…그립감 오히려 안 좋아\n애플이 새롭게 내놓은 '아이폰 에어'는 이름에서부터 제품의 성격을 드러낸다. 불필요한 두께와 무게를 줄이고, 최대한 단순하면서도 깔끔한 외형을 추구했다. 실제로 제품을 처음 마주했을 때의 인상은 '정말 얇다'이다. 기존 아이폰보다 눈에 띄게 가볍고, 손에 들었을 때 마치 아이패드 에어의 스마트폰 버전을 보는 듯했다.\n화면 디자인 역시 날렵하다. 베젤이 줄어든 덕에 동일한 화면 크기에서도 몰입감이 커졌고, 디스플레이의 밝기와 색 재현력도 애플 특유의 기준을 충실히 따른다. 영화나 드라마 감상, 모바일 게임을 즐기는 사용자라면 얇은 두께와 시원한 화면의 조합을 긍정적으로 평가할 수 있다.\n하지만 얇다는 특징은 동시에 양날의 검이다. 개인 차가 있겠지만, 5.6㎜로 지나치게 얇아지면서 오히려 그립감이 떨어졌다. 손에 안정적으로 걸리는 느낌이 부족해 오래 쥐고 있으면 미끄러질 것 같은 불안감이 생긴다. 사용자는 결국 케이스를 씌워야 하고, 이는 곧 디자인의 미덕이 상당 부분 가려진다는 문제로 이어진다.\n또 하나 눈에 띄는 부분은 툭 튀어나온 카메라 모듈이다. 본체 두께를 얇게 만들기 위해 내부 부품을 대부분 카메라 쪽으로 몰아 넣은 결과, 뒷면 디자인의 균형이 깨졌다. 실제로 본체의 상당 부분은 배터리로 채워졌다고 봐도 무방하다. 얇아진 두께를 유지하기 위해 전자 부품 배치와 냉각 구조가 카메라 영역에 집중되면서, 결과적으로 후면 디자인은 깔끔함과는 거리가 멀어졌다. '에어'라는 이름에서 기대했던 가벼움과 단정함이 카메라 돌출부에서 다소 무너지는 셈이다.\n가격 이야기도 빼놓을 수 없다. 아이폰 에어는 이름과 포지셔닝만 보면 경량화된 모델이지만, 가격은 결코 가볍지 않다. 저장용량에 따라 159만~219만원이다. 기본 모델과 비교했을 때 기능 면에서 드라마틱한 차이가 없는데도, 가격은 최소가 기준 30만원 비싸다. 결국 사용자는 '얇음'과 '디자인'이라는 무형의 가치를 위해 더 많은 비용을 지불해야 한다. 실용적인 소비자를 자처하는 이들에게는 쉽게 납득하기 어려운 구조다.\n아이폰 에어는 얇고 가볍다는 미덕, 충분한 성능, 애플 생태계의 매끄러운 연동성이라는 장점을 갖추고 있다. 그러나 동시에 비싼 가격, 얇아서 떨어지는 그립감, 카메라 모듈 돌출로 인한 디자인 불균형이라는 약점도 분명하다. 결국 이 제품의 가치는 \"얼마나 얇고 세련된 디자인에 비용을 지불할 의사가 있는가\"라는 질문에 대한 각자의 답변에 달려 있다.\n아이폰 에어는 가볍지만 지갑은 결코 가볍게 두지 않는, 애플 특유의 전략이 응축된 모델이다. '얇음'에 마음을 빼앗긴 소비자에게는 설득력 있는 선택지지만, 합리성을 중시하는 소비자에게는 다소 고개가 갸웃해질 수 있다.",
        "relevance_score": 28
    },
    {
        "title": "아이폰 17 시리즈 흥행 속 '에어'만 부진...폴더블 아이폰으로 대체되나",
        "date": "2025-10-05 18:30",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=537397",
        "content": "[엠투데이 임헌섭 기자] 애플의 신형 스마트폰 라인업 중 아이폰 에어(iPhone Air)가 시리즈 내 약한 고리로 지목됐다.\n미국 투자은행 모건스탠리(Morgan Stanley)는 최근 해외 IT매체 맥루머스(MacRumors)를 인용한 보고서에서, 아이폰 17 시리즈 전체 수요가 당초 예상보다 강세를 보이고 있다고 분석했다.\n이번 평가는 애플 공급망 자료와 애플 온라인 스토어의 배송 일정 추이를 종합한 결과로, 전반적인 판매 흐름은 긍정적이라는 평가다.\n그러나 보고서에 따르면, 아이폰 17·17 프로·17 프로 맥스 모델의 판매는 호조세를 보이는 반면, 아이폰 에어는 상대적으로 부진한 수요를 기록하고 있는 것으로 나타났다.\n아이폰 에어가 아직 중국 시장에 출시되지 않았다는 점이 영향을 미쳤을 가능성은 있지만, 중국향 모델의 생산·판매 구조상 글로벌 판매 흐름에 큰 변수를 주지는 못한다는 분석이다.\n전문가들은 이러한 부진의 원인으로 제품의 구조적 한계를 꼽는다. 단일 카메라, 축소된 배터리 용량 등 스펙 측면에서 타협이 이루어졌으며, 이는 실제 체험 전까지 소비자가 제품의 가치를 느끼기 어렵게 만든다는 지적이다.\n혁신적인 디자인과 휴대성을 높이 평가하는 사용자층도 존재하지만, 대다수 소비자에게는 가성비 측면에서 손실이 크다는 인식이 여전히 남아 있다. 결국 아이폰 에어는 “직접 써봐야 설득되는 제품”이라는 평가를 받으며, 판매 확산에 한계를 보이고 있다.\n향후 아이폰 에어 라인업의 존속 여부는 불투명하다. 내년 애플이 첫 폴더블 아이폰을 선보일 것으로 알려진 가운데, 아이폰 에어를 단종하고 폴더블 모델을 새로운 4번째 주력 제품으로 대체할 가능성도 제기된다.\n다만, 과거 아이폰 미니와 아이폰 플러스가 비슷한 판매 부진에도 불구하고 여러 세대에 걸쳐 출시된 전례를 감안하면, 애플이 아이폰 에어에 한 차례 더 기회를 부여할 가능성도 충분히 존재한다.",
        "relevance_score": 66
    },
    {
        "title": "OLED 시장, 한국 83.7% 압도적 우위 이어간다, 삼성디스플레이 54,3%, LG디...",
        "date": "2025-10-05 17:44",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=537401",
        "content": "[엠투데이 최태인기자] 글로벌 시장조사업체 옴디아(Omdia)가 발표한 ‘Large-area Display Market Tracker 3Q25’ 보고서에 따르면, 9인치 이상 대면적 디스플레이(Large-area Display) 출하량이 2025년 전년 대비 2.8% 증가할 것으로 전망됐다.\n이는 TV와 모니터 시장의 감소세에도 불구하고, 모바일 PC용 디스플레이(노트북·태블릿) 수요가 성장세를 주도한 결과로 분석된다.\n보고서에 따르면, 대면적 LCD 출하량은 전년 대비 2.2% 증가한 8억7,390만 대에 이를 전망이다. LCD TV(-3.4%)와 모니터(-1.8%) 출하량은 줄어들지만, 태블릿용 LCD는 17.5%, 노트북용 LCD는 4.2% 증가하며 전체 성장을 견인할 것으로 나타났다.\n특히 OLED 디스플레이 부문은 19.0% 증가하며 LCD보다 빠른 성장세를 보일 것으로 예상된다. OLED 모니터는 60.9%, 노트북용 OLED는 45.9% 급증이 예상되며, 반면 태블릿용 OLED는 2.3% 감소가 전망된다. OLED TV는 소폭(3.1%) 성장할 것으로 보인다.\n옴디아의 피터 수(Peter Su) 수석 애널리스트는 “LCD 부문에서는 중국 패널업체들이 신규 8.6세대 IPS LCD 라인을 통해 IT 시장 점유율 확대에 나서고 있다”며, “LG디스플레이와 샤프 등은 구조조정을 통한 수익성 중심 전략을 강화하고 있다”고 분석했다.\n그는 이어 “OLED 부문에서는 한국 업체들이 모니터와 노트북 등 IT 응용 분야로 확장하며 TV 부문 부진을 보완하고 있다”며, “특히 애플과 삼성 등 주요 고객사를 대상으로 고급 태블릿용 OLED 출하량이 3.6% 증가할 것”이라고 전망했다.\n시장 점유율 측면에서 중국은 2025년 전체 대면적 LCD 출하량의 67.6%를 차지할 것으로 예상되며, 대만은 21.0%, 한국은 8.1%로 뒤를 잇는다. 주요 업체 중에서는 BOE(37.1%), 차이나스타(16.8%), 이노룩스(11.4%) 순으로 시장을 주도할 것으로 보인다.\nOLED 시장에서는 한국이 83.7%의 점유율로 절대적인 우위를 유지할 전망이다. 업체별로는 삼성디스플레이가 54.3%, LG디스플레이가 29.4%, 중국 EDO가 13.9%를 기록할 것으로 예상됐다.\n매출 기준으로는 중국이 전체 대면적 디스플레이 매출의 63.5%, 한국이 18.0%, 대만이 14.7%를 차지할 것으로 전망된다. 주요 매출 기업은 BOE(29.7%), 차이나스타(20.2%), LG디스플레이(12.4%) 순이다.",
        "relevance_score": 91
    },
    {
        "title": "6월 이후 월간 영업이익 흑자 전환 기대… 해성옵틱스, 실적 개선 청신...",
        "date": "2025-10-05 15:50",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=383007",
        "content": "스마트폰 카메라 모듈 전문기업 해성옵틱스 주가가 다시 움직이고 있다.\n5일 한국거래소에 따르면 전 거래일 6.09% 상승 575원에 거래를 마감했다.\n주가는 장기 박스권에서 벗어나고 있다.\n해성옵틱스가 최근 생산 시설을 풀캐파(완전가동)로 가동, 지속적인 설비 투자 필요성을 확인하면서 주가에 긍정적 영향을 미치고 있는 것으로 보인다.\n신규 시설 투자 이후에도 생산 수요를 충족하기 위해 추가적인 설비 증설을 검토 중이다.\n해성옵틱스는 스마트폰용 카메라 모듈을 주력으로 하며, 국내외 주요 스마트폰 제조사에 공급하고 있다. 최근 스마트폰 카메라 화소 경쟁과 다중 렌즈 장착 추세가 확대 되면서, 고부가가치 모듈 수요가 증가하고 있다.\n이에 따라 생산시설을 풀가동으로 운영 향후 지속적인 설비 투자와 생산 효율 개선이 필수적이라는 설명이다.\n내년 1월까지 약 22억 원 규모의 생산설비 증설 투자를 진행할 계획이다. 이번 투자로 생산능력을 일부 확대할 수 있으나, 이미 풀캐파로 가동 중인 현 시설의 수요를 완전히 해소하기에는 부족할 것으로 관측된다.\n업계 관계자는 “해성옵틱스의 생산 시설은 이미 가동률이 100%에 가까워 신규 투자 후에도 추가적인 생산 설비 확보가 필요할 것”이라며 “스마트폰 카메라 모듈 수요 증가가 지속되면서 풀캐파 상황은 당분간 이어질 것”이라고 말했다.\n해성옵틱스는 설비 증설뿐 아니라, 생산 공정 자동화 및 기술 고도화에도 투자를 병행하고 있다. 이를 통해 단순 생산량 확대를 넘어, 고화소·멀티 렌즈 모듈 등 고부가가치 제품의 생산 안정성을 강화한다는 전략이다.\n회사는 또한 생산 시설의 완전 가동과 맞물려 품질 관리 강화와 공정 효율 개선을 동시에 추진하고 있다. 이는 글로벌 스마트폰 제조사들의 까다로운 품질 기준을 충족시키고, 장기 계약 확대와 신규 고객 확보에도 긍정적 영향을 미칠 것으로 기대된다.\n최근 해성옵틱스의 실적도 개선세를 보이고 있다. 6월 이후 월간 영업이익이 흑자로 전환될 가능성이 높다는 분석이 나오고 있다. 생산 시설 풀가동과 신규 설비 투자, 고부가가치 모듈 생산 확대가 맞물리며 수익성 개선을 견인할 것이다.\n업계 전문가는 “스마트폰 카메라 모듈 시장 경쟁이 치열하지만, 해성옵틱스는 생산 효율과 품질 경쟁력을 동시에 확보하며 시장 점유율 확대가 가능하다”고 평가했다.\n향후 해성옵틱스는 생산 설비 증설과 공정 최적화를 통해 글로벌 스마트폰 카메라 모듈 시장에서 안정적 공급자로 자리매김할 전망이다. 풀캐파 가동 상태가 당분간 지속될 것으로 예상되면서, 추가 설비 투자와 기술 고도화가 회사 성장의 핵심 동력이 될 것으로 보인다.\n핸드셋 관련주 슈피겐코리아 쏘닉스 코아시아, 신라섬유, 아모텍, 이엠텍, 영풍, 드림텍, 인탑스, 아모센스, 엠씨넥스, 나무가, 시노펙스, KH바텍, 파트론, 하이비젼시스템, 이랜텍, 유티아이, 상신이디피, 에스코넥, 노바텍, 엘컴텍, 덕우전자, 슈피겐코리아, 캠시스, 세경하이테크, 와이팜, 버킷스튜디오, 와이솔, 하인크코리아, 바이오로그디바이스, 아이엠, 앤디포스, 링크드, 알에프텍, 유아이엘, 디케이티, 디스플레이텍, 우주일렉트로, 이미지스, 하이소닉, 해성옵틱스, 이엠앤아이, 에스에이티, 재영솔루텍, 서원인텍, 에이치앤비디자인, 파인테크닉스, 액트로, 이즈미디어, 블루콤, 와이제이엠게임즈, 한일진공, 성우전자, 씨유테크, 코아시아옵틱스, 케스피온, 엔피디, 엑스큐어, 장원테크도 투자자들의 주목을 받고 있다.\n내년 설비 증설 완료 이후에도 생산 능력 부족이 예상됨에 따라, 향후 투자 계획은 단순 증설을 넘어 스마트 공장 구현과 글로벌 공급망 확장을 염두에 두고 추진될 가능성이 크다.",
        "relevance_score": 36
    },
    {
        "title": "넥슨 “‘마비노기 모바일’ 매출, 구글 플레이 1위·애플 앱스토어 2위...",
        "date": "2025-10-05 14:05",
        "link": "https://n.news.naver.com/mnews/article/022/0004073369?sid=105",
        "content": "넥슨 “‘마비노기 모바일’ 매출, 구글 플레이 1위·애플 앱스토어 2위”\n넥슨은 5일 MMORPG(대규모 다중 접속 온라인 역할 게임) ‘마비노기 모바일’이 최근 업데이트와 이벤트에 힘입어 구글 플레이 매출 순위 최정상에 올랐다고 밝혔다.\n넥슨은 이날 “10월5일 기준 구글 플레이스토어 매출 1위, 애플 앱스토어 매출 2위를 기록했다”며 이같이 알렸다.\n앞서 넥슨은 지난달 25일 ‘마비노기 모바일’의 첫 번째 시즌 ‘빛의 신화! 팔라딘’에서 메인 퀘스트 ‘여신강림 3장: 팔라딘’과 신규 지역 및 사냥터, 스토리 등을 선보이고 각종 기념 이벤트를 실시했다.\n이번 매출 1위 달성은 출시 6개월을 넘긴 시점에 이룬 성과이며, ‘마비노기 모바일’이 넥슨의 주요 지식재산권(IP)으로 장기 서비스를 위한 탄탄한 이용자층을 형성했다는 의미가 있다.\n올해 3월27일 출시된 ‘마비노기 모바일’은 원작 ‘마비노기’의 감성과 게임성을 계승한 한편, 최근 모바일 MMORPG와는 다른 스타일의 게임 구조를 통해 호응을 얻어왔다.\n넥슨 관계자는 “10대와 20대 이용자가 전체 이용자의 절반 이상을 차지하고 있다”며 “10·20이 즐기는 MMORPG로 자리매김하는 등 기존 시장에 새로운 가능성을 제시하고 있다”고 말했다.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기세계일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "애플, 미국서 이민세관단속국(ICE) 추적앱 삭제",
        "date": "2025-10-05 11:12",
        "link": "https://n.news.naver.com/mnews/article/030/0003357370?sid=105",
        "content": "애플이 도널드 트럼프 행정부의 압력에 따라 사용자에게 미국 이민·세관단속국(ICE) 요원의 행방을 알려주는 위치 추적 앱을 앱 스토어에서 제거한 것으로 알려졌다.\n4일(현지시간) 로이터 등 외신에 따르면, 미국 법무부가 ICE블록 앱이 요원 대한 공격 위험을 증가시킨다고 주장하며 애플에 요청한 데 따라 애플이 이같은 조치를 취했다.\nICE는 연방 집행 기관으로 주로 이민자 단속에 나서고 있다. 최근 조지아주 배터리공장 한국 노동자 구금 사태에서처럼 과격한 방식으로 논란을 야기하기도 했다. ICE블록 앱은 ICE 요원이 특정지역에 있을 경우 사용자에 경고하도록 돼 있다.\n애플은“ICE블록과과 관련된 안전 위험에 대해 법 집행 기관으로부터 받은 정보를 바탕으로 앱스토어에서 ICE블록과 유사한 앱을 제거했다”고 밝혔다.\n애플은 한국에서 지도 반출 문제 등을 포함해 세계 규제당국과 반독점 등 문제로 갈등을 일으키고 있지만, 미국 정부에 대해서만큼은 협조적 자세를 유지하고 있다. 애플은 도널드 트럼프의 두 번째 임기 동안 관계 개선을 모색해 왔다. 애플은 향후 4년 동안 미국에 6000억 달러를 투자하겠다는 계획을 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "폴더블 넘은 트리폴드…삼성, APEC서 신형 스마트폰 첫선",
        "date": "2025-10-05 10:56",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1277115&inflow=N",
        "content": "[뉴스토마토 윤영혜 기자] 삼성전자가 추석 연휴 직후 ‘두 번 접는’ 이른바 트리폴드폰을 공개할 예정입니다. 폴더블 시장이 성숙기에 접어든 가운데, 삼성의 신제품이 새로운 변곡점을 만들지 주목됩니다.\n5일 업계에 따르면 삼성은 이달 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의 현장에서 트리폴드 스마트폰을 선보일 계획입니다. 기존 ‘갤럭시 Z 폴드’가 한 번 접는 구조였다면, 신제품은 두 개의 힌지를 적용해 화면을 세 갈래로 접거나 펼칠 수 있는 것이 특징입니다.\n완전히 펼치면 9.96인치 대화면이 구현되며, 퀄컴의 최신 스냅드래곤 8 엘리트 칩셋과 최대 16GB 램, 1TB 저장 공간, 2억화소 메인 카메라가 탑재될 것으로 관측됩니다. 다만 유선 충전 속도는 25W, 배터리 용량은 5,000mAh 미만으로 알려졌습니다. 초기 출하량은 약 5만대로 전망됩니다.\n트리폴드폰 시장은 중국 화웨이가 지난해 ‘메이트 XT’를 출시하며 개척했지만, 완성도 한계로 확산되지 못했습니다. 최근 화웨이는 후속작 ‘메이트 XTs’를 내놓으며 경쟁을 이어가고 있습니다. 애플이 아직 폴더블 디바이스를 내놓지 않은 상황에서 삼성이 차세대 폼팩터 주도권을 확보할 경우 프리미엄 시장 지배력을 강화할 수 있을 것이라는 전망입니다.\n윤영혜 기자 yyh@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 59
    },
    {
        "title": "트럼프 행정부 압박에 애플, ‘이민단속 추적 앱’ 앱스토어서 삭제",
        "date": "2025-10-05 10:52",
        "link": "https://n.news.naver.com/mnews/article/009/0005569626?sid=105",
        "content": "인권단체 “헌법상 표현의 자유 침해”\n개발자는 “권위주의적 조치” 반발\n로이터통신에 따르면 애플은 지난 3일(현지시간) “법 집행기관으로부터 받은 안전 관련 정보에 따라 ICEBlock과 유사한 앱들을 앱스토어에서 제거했다”라고 밝혔다. 이 앱은 사용자의 위치 정보를 기반으로 인근 지역에서 활동 중인 ICE 요원을 알려주는 기능을 갖추고 있다.\n미 법무부는 이 앱이 단속 요원의 신변을 위험에 빠뜨릴 수 있다고 주장했으며 애플은 이에 즉각 협조했다고 밝혔다. 법무부는 애플에 공식적으로 앱 삭제를 요청했으며 애플은 “요청을 수용했다”라고 확인했다. 구글도 같은 날 자사 정책 위반을 이유로 유사 앱을 삭제했다. 다만 구글 측은 “정부로부터 요청을 받은 것은 아니다”라고 밝혔다.\n팸 본디 미 법무장관은 성명을 통해 “ICEBlock은 단지 자신의 임무를 수행하는 단속요원을 위험에 빠뜨리도록 설계된 앱”이라며 “법 집행관에 대한 폭력은 용납할 수 없는 레드라인”이라고 말했다.\n앱 개발자 조슈아 애런은 “오늘 애플의 결정에 깊은 실망을 느낀다”며 “권위주의적 정권의 압력에 굴복하는 것은 결코 옳은 선택이 아니다”라고 반발했다. 그는 “이제 웹사이트를 개설하더라도 차단당할 가능성이 크다”라며 “법적 대응을 검토 중”이라고 말했다. 본디 장관은 앞서 “애런은 헌법의 보호를 받을 수 없다”라며 “형사 기소를 검토하고 있다”라고 경고한 바 있다.\n이번 조치로 트럼프 행정부의 강경 이민정책이 다시 논란의 중심에 섰다. ICE는 트럼프의 핵심 공약 중 하나로 불법 체류자 단속과 강제 추방을 대대적으로 추진하고 있다.\n애플의 이번 결정은 미국 정부의 요청으로 앱을 삭제한 드문 사례로 꼽힌다. 애플은 2024년 한 해 동안 정부 요구로 1700여 개 앱을 삭제했는데 이 중 1300개 이상은 중국 정부 요청에 따른 것이었다. 러시아(171개), 한국(79개)이 뒤를 이었다. 로이터에 따르면 미국 정부의 요청으로 삭제된 사례는 최근 3년간 거의 없었다.\n트럼프 행정부는 ICE에 2029년까지 750억 달러(약 100조 원)의 추가 예산을 배정해 단속을 강화하고 있다. 최근에는 팔레스타인 지지 발언을 한 비자 보유자와 영주권자까지 추방 대상으로 삼아 논란이 확산하기도 했다.",
        "relevance_score": 38
    },
    {
        "title": "[리뷰] 갤럭시 탭 S11 울트라 추석에 K-드라마를 즐기는 당신에게 어울...",
        "date": "2025-10-05 10:40",
        "link": "https://www.industrynews.co.kr/news/articleView.html?idxno=72444",
        "content": "[인더스트리뉴스 문기수 기자] 추석에 OTT를 정주행하는 이용자에게 추천할 만한 태블릿 PC로 삼성전자 '갤럭시 탭 S11 울트라'가 떠오르고 있다.\n갤럭시 탭 S11 울트라의 첫 인상은 가벼운 무게와 얇은 두께에서 오는 휴대성이었다. 14.6인치에 달하는 대화면임에도 불구하고 손목에 전혀 부담이 없다는 점은 매우 긍정적으로 다가왔다.\n지금 사용중인 갤럭시 S22 울트라나 11인치 태블릿(아이뮤즈 L11)과 비교해도 무겁다는 느낌은 전혀 들지 않았다.\n두께가 전작보다 더욱 얇아진 점은 삼성전자의 기술력에 고객가 끄덕여지는 대목이다. 전작 갤럭시 탭 S10 울트라 대비 0.6mm 얇은 5.4mm 두께를 자랑하는 갤럭시 탭 S11 울트라의 두께는 케이스가 끼워진 스마트폰 보다 얇아 그립감이 매우 좋았다.\n갤럭시 S22울트라의 무게는 228g, 태블릿 PC 아이뮤즈 L11 519g와 비교하면 갤럭시 탭 S11 울트라의 무게는 692g이기 때문에 소폭 무거운 편이지만, 체감 무게는 느껴질 정도는 아니었다.\n큰 화면인데도 가볍다는 점은 휴대성에서도 메리트로 다가왔다. 무겁지 않게 느껴졌기 때문에 노트북과 함께 들고 다녀도 큰 부담이 없었고, 장거리를 이동할 때 꺼내 쓰기 좋았다.\n이번 제품은 리뷰용으로 받았지만, 구매하게 된다면 노트북을 가지고 다니는 대신 키보드케이스를 끼워서 다닌다고 해도 문서작업에 크게 불편함이 없을 것으로 예상됐다.\n가벼운 무게와 큰 화면은 넷플릭스 등 각종 OTT(인터넷동영상서비스)를 통해 영상을 시청할때 빛을 발했다.\n리뷰용으로 받은 갤럭시 탭 S11 울트라는 케이스도 제공받지 않은 탓에 침대에 눕거나 의자에 앉아도 잡지 않고서는 마땅히 세워둘 수 있는 방법이 없었다.\n이같은 상황 때문에 갤럭시 탭 S11 울트라를 손으로 들고 시청을 해야 했음에도 손목에 부담이 가지 않았다.\n주말에 2~3시간동안 OTT 정주행을 해도 손목이 아프지 않는 점은 실생활에서 매우 유용하게 다가왔다. 1만1600mAh에 달하는 대용량 배터리는 4시간가량 영상을 시청하고 나서도 남아돌았다.\n휴대성과 함께 14.7인치의 대화면은 영상 시청에 최고의 장점으로 다가왔다. UHD 8K (7680 x 4320) 해상도를 지원하는 Dynamic AMOLED 디스플레이는 다양한 장르의 영상을 원색에 가깝게 재현해주며 눈을 즐겁게 해줬다.\n시험삼아 유튜브로 시청한 4K 영상을 통해서도 디스플레이의 표현력은 충분히 느낄 수 있었다. 돌비 아트모스 기능을 지원하는 스피커 역시 애니메이션, 영화, 드라마 등 어떤 영상을 시청하더라도 듣는데 불편함이 없었다.\n갤럭시 탭 S11 울트라의 활용은 영상 콘텐츠 시청에서 끝나지 않는다. 노트 필기, 드로잉 등 다양한 창작 작업 등을 할 수 있게 도와주는 S펜도 갤럭시 탭 S11 울트라의 또 다른 장점으로 꼽을 수 있다.\n갤럭시 탭 S11 울트라의 S펜은 새롭게 디자인된 외형이 눈에 띈다. 연필에서 영감을 받은 육각형 디자인은 그립감을 개선시켰다. 펜촉 기능도 개선됐다. 기울기에 따라 선 굵기가 자연스럽게 변하는 기능은 마치 실제 필기구를 쓰는 듯한 착각을 불러일으킨다.\n빠른 도구모음 기능을 사용하면 펜을 화면에서 떼지 않고도 색상 전환이 가능한 점도 기존 S펜에 없던 기능이다. 다만, 원격 사진 촬영 등이 가능했던 블루투스 기능이 빠진 점은 약간 아쉬운 부분으로 남았다.\n최신 태블릿 PC답게 갤럭시 탭 S11 울트라에 탑재된 AI 기능은 강력하면서도 유용했다.\n다양한 AI 기능 중 가장 직관적이고 인상적인 기능은 단연 포토어시스트였다. 시험삼아 사무실 책상사진을 찍고, 사진 속 태블릿을 포토어시스트 기능을 사용해 지웠다.\n지우고 난 뒤 배경까지 생성시키자 AI가 사무실 책상 유리에 반사된 형광등의 형태까지 만들어 냈다. AI가 다시 만들어낸 사진을 보면 마치 책상 위에는 태블릿 PC가 없었던 것 같은 느낌이 든다. 모르는 사람에게 보여주면 속을 수밖에 없을 정도의 정교함이었다.\nAI를 활용한 사진 편집 작업을 실행하는 데 걸린 시간 역시 매우 짧았다. 시간을 측정하는 것이 무의미할 정도로 순식간에 끝낼 수 있었다.\n현존하는 안드로이드 OS 태블릿 PC 중 가장 높은 성능을 자랑하는 갤럭시 탭 S11 울트라인만큼 하드웨어 성능도 뛰어났다. CPU는 비록 최근 신제품이 나오면서 구형이 되긴 했지만, 여전히 강력한 성능을 가진 디멘시티 9400+를 장착하고 있었다.\nCPU 성능을 측정하는 긱벤치마크 6 테스트 결과 싱글코어 2721점, 멀티코어 8847점이 나왔다. 플래그십 스마트폰인 갤럭시 S25 울트라(싱글코어 3218점, 멀티코어 1만143점)보다 소폭 낮지만, 성능에 유의미한 큰 차이가 없음을 보여줬다. 16GB RAM은 일상생활에서 쓰기에 넉넉했기 때문에 부족함을 느낄 수 없었다. 1TB의 용량 역시 며칠동안 사용하는 와중에는 도저히 채울 수 없을 정도로 넘치는 사용공간이었다.\n이런 장점들을 충분히 느낀 뒤에도 갤럭시 탭 S11 울트라에 대한 고민은 남아있었다.\n가장 큰 고민은 '과연 이 제품에 이 정도 가격을 선뜻 지불할 수 있을까?'였다. 갤럭시 탭 S11 울트라 Wi-Fi 버전의 시작 가격은 154만1600원(삼성닷컴 판매가 기준)이다. 노트북 PC, 데스크톱 PC, 스마트폰까지 가지고 있는 고객들에게는 쉽게 다가가기 힘든 가격이다.\n주변의 지인들에게 해당 제품의 가격이 얼마까지 내려가면 살 용의가 있냐고 물었다. 대부분 100만원대라면 살 용의가 있다는 답변이 돌아왔다. 이들의 직업은 기자, 시설관리업체 직원, 자영업자 등 다양했지만 이들은 하나같이 154만원이라는 가격은 확실히 지불하기에는 부담되는 가격이라고 입을 모았다.\n아내에게 200만원짜리 맥북을 최근 선물한 지인 역시 '안드로이드 태블릿 PC'라도 그 정도 가격을 흔쾌히 지불하기는 쉽지 않다고 말하기도 했다.\n왜 프리미엄 태블릿 PC를 사는 것이 망설여지냐는 질문에는 '안드로이드 기반 태블릿 PC의 활용도가 낮아서'라는 답변이 가장 많았다. 안드로이드 기반 태블릿 PC의 활용도를 높이는 동시에 구매 욕구를 불러일으키는 기능들을 개발하는 것은 삼성전자가 더 고민해야 할 지점인 듯 싶다.",
        "relevance_score": 68
    },
    {
        "title": "추석 끝나면 ‘두 번 접는 폰’ 시대 열린다…삼성, 트리폴드폰 출시 임...",
        "date": "2025-10-05 09:42",
        "link": "https://n.news.naver.com/mnews/article/009/0005569610?sid=101",
        "content": "5일 업계에 따르면 삼성은 이달 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의 현장에서 트리폴드 스마트폰을 선보일 계획이다. 기존 갤럭시 Z 폴드 시리즈가 책처럼 한 번 접는 구조였다면 이번 제품은 두 개의 힌지를 채택, 화면을 세 갈래로 접거나 펼칠 수 있는 것이 특징이다.\n완전히 펼쳤을 경우 태블릿 수준의 9.96인치 대화면이 구현되며 멀티태스킹과 생산성에 강점을 갖춰 스마트폰·태블릿·PC 대체용 기기로 주목받고 있다.\n사양으로는 퀄컴 최신 스냅드래곤 8 엘리트 칩셋, 최대 16GB 램, 1TB 저장공간, 2억 화소 메인 카메라 등이 거론된다.\n다만 유선 충전 속도는 25W로 다소 낮은 편이며 배터리 용량도 5000mAh 미만인 것으로 알려졌다. 삼성은 두 개 힌지의 내구성과 방수·방진 성능 강화에 공을 들이고 있다.\n초기 출하량은 약 5만 대 수준으로 전망된다.\n이후 화웨이는 올해 9월 두 번째 트리폴드폰 ‘메이트 XTs’를 출시하며 가격 경쟁력을 강화해 중국 내수 시장을 적극 공략하고 있다.\n전작과 디자인은 거의 동일하며 화면을 완전히 펼쳤을 때 10.2인치, 한 쪽만 접었을 때는 7.9인치 듀얼 화면, 완전히 접었을 때는 6.4인치 크기다. 힌지 두께는 전작 대비 16~23% 줄였고 취약점으로 지적됐던 내구성은 충격 저항력을 30% 향상시켜 크게 강화했다고 화웨이는 설명했다.\n삼성과 화웨이가 서로 다른 힌지 구조와 폼팩터 설계로 경쟁에 나서는 가운데 업계에서는 삼성이 사실상 ‘두 번 접는 폰’ 시대 개막을 알리는 주자로 평가된다고 본다. 성장 둔화기에 접어든 폴더블 시장에서 새로운 폼팩터는 침체된 글로벌 스마트폰 시장에 활력을 불어넣는 촉매제가 될 수 있다는 분석이다.\n특히 새로운 사용자 경험이 소비자들의 교체 수요를 자극할지 여부가 시장 반응의 핵심 변수로 꼽힌다.\n삼성 내부적으로도 전략적 의미가 크다. 정체된 스마트폰 시장에서 프리미엄 판매 확대를 견인하고 애플과의 기술 리더십 경쟁에서도 우위를 각인할 계기가 되기 때문이다.\n애플은 현재까지 폴더블 디바이스를 내놓지 않았으며 출시 계획도 확정되지 않은 것으로 알려졌다. 업계는 이 공백 속에서 삼성이 차세대 폼팩터 주도권을 쥐게 될 경우 프리미엄 시장 지배력을 강화할 수 있을 것으로 보고 있다.\n업계 한 관계자는 “트리폴드폰은 아직 초기 단계지만 폴더블의 다음 진화를 알리는 상징적 제품”이라며 “삼성의 신기술이 어떤 반향을 불러일으키느냐에 따라 스마트폰 시장의 판도가 달라질 수 있다”고 말했다.",
        "relevance_score": 80
    },
    {
        "title": "외산폰 전쟁터 된 한국…애플·샤오미·낫싱, 삼성에 도전장",
        "date": "2025-10-05 09:06",
        "link": "https://news.mtn.co.kr/news-detail/2025100314424816915",
        "content": "외산폰 전쟁터 된 한국…애플·샤오미·낫싱, 삼성에 도전장\n설동협 기자\n미국 애플이 지난달 신형 스마트폰 '아이폰17' 시리즈를 출시한 데 이어 낫싱, 샤오미 등 해외 스마트폰 업체들이 국내 플래그십 스마트폰 시장에 잇달아 신제품을 선보이고 있다. 이른바 '갤럭시 텃밭'으로 불리는 국내 시장이 외산폰 격전지로 떠올랐다.\n5일 업계에 따르면 영국 스마트폰 스타트업 낫싱(Nothing)은 오는 14일 플래그십 라인업 '폰 3'를 국내 출시할 예정이다. 폰 3는 낫싱 브랜드 특유의 후면부 속이 비치듯 한 디자인을 계승해, '반투명폰'으로도 불린다.\n이번 제품은 6.67인치 아몰레드 디스플레이, 스냅드래곤 8s 4세대, 5150mAh 배터리, 글리프 매트릭스 등 차별화된 기능을 갖췄다. 제품 스펙만 보면 갤럭시, 애플과 비교해 동등하거나 오히려 상회하는 수준이다.\n또 사용자들이 언제 어디서나 자신만의 세계를 포착할 수 있도록 설계된 전문가급 카메라 시스템을 탑재했다는 것이 특징이다. 무손실 광학 줌과 업계 최고 수준인 1/1.3인치 메인 센서로 풍부한 저조도 촬영이 가능하다.\n폰 3가 낫싱의 국내 첫 출시작은 아니다. 이미 3세대에 걸쳐 국내에 선보여왔다. 다만 기존 제품들은 '보급형'에 초점을 맞춰 왔다면, 이번 제품의 경우 프리미엄급이라는 게 차이점이다. 회사측도 이번 '폰 3'가 자사의 첫 플래그십 스마트폰이라고 강조하고 있다.\n중국 IT 업체 샤오미코리아도 앞서 한국을 1차 출시국으로 포함하고, 플래그십 스마트폰 '샤오미 15T 프로'를 국내에 선보였다. 국내에서 가성비(가격대비성능) 인식이 강한 중국 브랜드가 프리미엄 스마트폰을 전면에 내세운건 상당히 이례적이다.\n15T 프로는 카메라 명가 라이카와 협업해 5배 프로 망원 카메라를 탑재해 전문가급 촬영 경험을 제공한다. 미디어텍이 지난 4월 발표한 디멘시티 9400+칩이 탑재됐으며, 배터리 용량은 5500밀리암페어시(mAh)다.\n애플은 지난해부터 한국을 아이폰 신제품 1차 출시국에 포함시켰다. 올해 아이폰17 역시 글로벌 시장과 동시에 한국에서 출시됐다. 구글 또한 픽셀폰의 일본 시장의 성공 이후 한국 시장 진출을 적극 검토하는 것으로 알려진다.\n관심은 외산폰 무덤으로 불리는 국내 프리미엄 시장에서 흥행에 성공할 지 여부다. 현재 국내 플래그십 시장은 삼성전자가 대부분의 점유율을 차지하고 있다. 시장조사업체 카운터포인트리서치에 따르면 올해 1~7월 국내 스마트폰 누적 판매량 점유율에서 삼성전자 갤럭시가 82%로 1위를 기록했다. 외산폰 중에서는 애플 아이폰이 18%로 유일하게 두자릿수대를 기록 중이다.\n삼성과 애플, 두 업체의 점유율 합계는 100%에 가깝다. 기타 제조사는 사실상 1% 미만이라는 의미다. 이같은 상황에서 외산폰이 잇달아 국내 플래그십 시장을 노리는 건, 한국이 제품 흥행의 '가늠자' 역할을 하고 있다는 해석이 나온다. 이들로서는 갤럭시 텃밭에서 점유율을 조금이라도 늘리게 되면 브랜드 경쟁력을 입증할 수 있게 된다는 분석이다.\n업계 한 관계자는 \"제품평에 대한 영향력이 높은 국가는 브랜드 이미지로 이어지기 마련\"이라며 \"외산폰들이 한국시장을 계속 두드리는 이유는 제품 레퍼런스를 획독하기 위한 마케팅적 접근에 가깝다\"고 말했다.\n설동협 머니투데이방송 MTN 기자",
        "relevance_score": 43
    },
    {
        "title": "면사랑, 유기농 애플사이다비기너·삼색 동물파스타 신제품 공개",
        "date": "2025-10-05 09:02",
        "link": "https://www.slist.kr/news/articleView.html?idxno=683399",
        "content": "면·소스 전문기업 면사랑이 글로벌 프리미엄 식재료 라인업을 한층 강화하며 소비자와 업계 고객에게 폭넓은 선택지를 제안한다.\n이번에 새롭게 선보인 이탈리아 빌라 그리멜리의 ‘유기농 애플사이다비니거’와 튀르키예 앙카라의 ‘삼색 동물 모양 파스타’는 각각 건강 관리 트렌드와 키즈 급식 시장을 겨냥한 대표 제품이다.\n100% 유기농 애플사이다비니거는 사과를 통째로 갈아 저온 압착한 뒤 오크통에서 숙성시키는 전통 공법을 고수해 깊은 풍미를 살렸으며, 자연 발효 과정에서 생성되는 ‘초모’ 성분도 풍부하다. 저속노화·다이어트·혈당 관리 등 다양한 건강 관리 니즈에 부합하며, 음용뿐 아니라 샐러드 드레싱·마리네이드·바디케어 등 다방면으로 활용 가능하다.\n앙카라 삼색 동물 모양 파스타는 토마토·시금치·듀럼밀을 활용한 천연 삼색 파스타로, 소, 토끼, 오리, 코끼리 등 동물 모양을 적용해 어린이들이 흥미롭게 즐길 수 있도록 했다. 특히 급식 및 키즈 시장을 겨냥한 B2B 전용 제품으로, 단체급식, 외식업체 메뉴 다양화에 기여할 것으로 기대된다.\n면사랑은 이번 신제품 출시를 계기로 기존 글로벌 수입 제품의 라인업을 한층 공고히 하고 있다. 대표 제품으로는 이탈리아 정통 브랜드인 ▲몰리자나 파스타 ▲라니에리 엑스트라버진 올리브오일 ▲빌라 그리멜리 모데나 발사믹 식초 골드라벨∙발사믹 글레이즈 ▲튀르키예 정통 브랜드 앙카라 파스타 등이 있다.\n한편, 신제품 유기농 애플사이다비니거는 쿠팡·네이버 면사랑 브랜드스토어 등 주요 온라인 채널에서 만나볼 수 있으며, 앙카라 삼색 동물파스타는 B2B 채널을 통해 공급된다.",
        "relevance_score": 29
    },
    {
        "title": "'중대형 OLED' 올해 성장세 뚜렷…삼성·LGD 매출 확대 기회",
        "date": "2025-10-05 08:45",
        "link": "https://n.news.naver.com/mnews/article/092/0002393088?sid=105",
        "content": "일 업계에 따르면 삼성디스플레이·LG디스플레이는 올해 및 내년 중대형 OLED 출하량을 확대할 계획이다.\n최근 시장조사업체 옴디아는 올해 9인치 이상의 전체 중대형 디스플레이 출하량이 전년 대비 2.8% 증가할 것으로 내다봤다. 이 중 OLED 출하량은 전년 대비 19.0% 증가하면서 LCD 대비 뚜렷한 성장세를 보일 전망이다.\n중대형 OLED의 성장세는 주로 태블릿과 노트북이 주도하고 있다. 해당 기간 모니터용 OLED 출하량은 전년 대비 60.9%, 노트북용 OLED 출하량은 45.9% 증가할 것으로 추산된다. TV용 OLED 출하량도 전년 대비 3.1% 증가할 것으로 예상된다.\n태블릿 PC용 OLED 출하량은 전년 대비 2.3% 감소할 것으로 전망되지만, 국내 패널 업체들은 주력 고객사향 공급 확대로 이와는 다름 흐름을 보이고 있다.\n옴디아는 \"한국 패널 제조업체들은 OLED TV 부문의 부진을 만회하기 위해 모니터와 노트북 등 IT 산업에 힘을 싣고 있다\"며 \"이를 통해 전체 태블릿용 OLED 시장이 감소하는 상황에서도 애플·삼성전자 등의 고객사향 출하량을 전년 대비 3.6% 증가시켰다\"고 설명했다.\n또한 삼성디스플레이, LG디스플레이의 모니터용 OLED 출하량은 내년에도 증가세를 보일 가능성이 유력하다. 특히 삼성디스플레이의 경우, QD(퀀텀닷)-OLED 모니터용 패널 출하량을 올해 250만~300만대 수준에서 내년 400만대로 100만대 가량 확대하는 방안을 추진 중인 것으로 파악됐다.\n디스플레이 업계 관계자는 \"삼성디스플레이와 LG디스플레이 모두 모니터용 OLED 사업에 집중하면서, 소재·부품 협력사도 공급량 확대를 위해 분주히 움직이는 상황\"이라며 \"내년 삼성디스플레이가 물량을 크게 늘리고, LG디스플레이도 모니터용 OLED 출하량을 올해 80만대 수준에서 내년 100만대 이상으로 확대하는 방안을 추진 중인 것으로 안다\"고 말했다.",
        "relevance_score": 74
    },
    {
        "title": "깃털처럼 스마트폰 두께 전쟁의 서막…삼성 '엣지' vs 애플 '에어'",
        "date": "2025-10-05 08:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013523451?sid=105",
        "content": "갤럭시S25 엣지·아이폰 에어, 일반 모델 대비 두께· 확 줄어\n슬림해졌지만 배터리·카메라 등 일부 사향 하향…비싸진 가격 숙제\n[서울=뉴시스] 심지혜 기자 = 삼성전자와 애플이 나란히 초슬림폰을 내놓으며 스마트폰 시장에서 ‘두께 경쟁’이 새로운 화두로 떠올랐다. 삼성은 갤럭시S25 시리즈에서 처음으로 ‘엣지(Edge)’ 모델을 추가했고, 애플은 ‘아이폰 에어(Air)’를 공개했다. 주요 제조사들이 AI 기능을 비슷한 수준으로 탑재하면서 차별화가 쉽지 않아진 상황에서, 두 회사는 두께와 무게를 줄여 휴대성을 강조하는 전략으로 돌파구를 찾고 있다.\n삼성전자가 올 상반기 선보인 갤럭시S25 엣지는 기존 갤럭시S25 일반 모델 두께 7.6mm보다 얇은 6.5mm로 제작됐다. 무게도 일반 178g에서 163g으로 줄였다. S 시리즈에서 얇은 두께를 전면에 내세운 별도 모델을 추가한 것은 이번이 처음이다.\n애플도 비슷한 행보를 보였다. 아이폰 17 시리즈에서 새로 선보인 아이폰 에어는 일반 모델 두께 7.8mm보다 얇은 5.64mm, 무게도 187g에서 165g으로 줄었다. 특히 두께를 줄이기 위해 물리 유심 슬롯을 없애고 eSIM 전용으로 설계한 점이 특징이다. 기존 라인업에 없던 초슬림 특화 모델을 내놓으며, 아이폰 시리즈에 새로운 카테고리를 열었다.\n삼성 폴더블폰도 두께를 줄였다. 갤럭시 Z 폴드7은 접었을 때 8.9mm, 펼쳤을 때 4.2mm로 전작 Z 폴드6(접힘 12.1mm·펼침 5.6mm)보다 확연히 얇아졌다. 일반 스마트폰이 보통 7mm 이상인 점을 감안하면, 펼쳤을 때는 아이폰 17 일반 모델보다도 얇다. 또 다른 폴더블인 갤럭시 Z 플립7도 접었을 때 13.7mm, 펼쳤을 때 6.5mm로, 전작 플립6(접힘 14.9mm·펼침 6.9mm)보다 줄었다. 삼성은 바형뿐 아니라 폴더블에서도 ‘슬림화’를 내세우며 디자인 경쟁력을 강화했다.\n삼성과 애플 모두 기존 라인업에 없던 초슬림 전용 모델을 도입했다. 얇고 가벼운 휴대성이 소비자 선택 요소로 부상하고 있음을 보여주는 행보다.\n갤럭시S25 일반 모델은 4500mAh 배터리와 트리플 카메라(5000만 화소 광각+1200만 화소 초광각+1000만 화소 망원)를 탑재했지만, 엣지는 3900mAh 배터리와 듀얼 카메라(2억 화소 광각+1200만 화소 초광각)만 제공한다. 광각 카메라 화소는 높아졌지만 망원 카메라가 빠지면서 촬영 기능이 다소 단순화됐고, 배터리 용량도 줄었다.\n아이폰 역시 차이가 있다. 아이폰 17 일반 모델은 비디오 최대 30시간, 스트리밍 27시간 사용이 가능하지만, 에어는 각각 22시간·20시간으로 줄었다. 카메라도 일반 모델은 듀얼(4800만 화소 메인+4800만 화소 초광각) 구성이지만, 에어는 단일 4800만 화소 메인 카메라만 탑재했다. 휴대성을 확보하는 대신 사용 시간과 촬영 기능에서 일정 부분을 희생한 셈이다.\n가격은 오히려 더 비싸다. 갤럭시S25 엣지는 256GB 기준 149만6000원으로 일반 모델 115만5000원보다 34만1000원 비싸게 책정됐다. 아이폰 에어는 256GB 기준 159만원으로, 아이폰 17 일반 모델 약 129만원보다 30만원 비싸다. 소비자 입장에서는 배터리와 카메라 성능이 줄어든 데 비해 가격은 더 오른 구조다.\n외신들도 장단점을 동시에 지적했다. 톰스가이드는 “얇고 가벼움은 매력적이지만, 카메라 단일화는 아쉬움으로 남는다”고 평가했다. 워싱턴포스트는 “배터리 사용 시간이 7~10시간 수준으로 무거운 사용자에게는 부족할 수 있다”고 전했다. 더버지는 “갤럭시S25 엣지는 두께와 무게를 줄였지만, 그만큼 배터리 옵션과 카메라 선택권을 희생했다”고 지적했다.\n초슬림폰은 얇고 가벼워지면서 확실한 체감 변화를 제공한다. 그러나 줄어든 배터리와 카메라 사양, 더 비싸진 가격은 풀어야 할 숙제다. 향후 소비자 반응에 따라 일시적 시도로 끝날지, 새로운 제품군으로 자리 잡을지가 결정될 것으로 보인다．",
        "relevance_score": 51
    },
    {
        "title": "“중국에서 그만 나오지” 트럼프 압박에도…발목 잡힌 애플의 속사정 ...",
        "date": "2025-10-05 07:23",
        "link": "https://n.news.naver.com/mnews/article/009/0005569590?sid=103",
        "content": "애플 공급만 전략의 그림자\n1997년 해외생산으로 전환\n폭스콘 만난후 중국에 의존\n시진핑 집권후 돌변한 중국 정부\n기술·노하우 자국기업 빼돌려\n트럼프가 탈중국 압박해도\n매출·공급망 이미 종속 상태\n영국 파이낸셜타임스 기자로 애플을 담당해온 패트릭 매기가 쓴 첫 저서 ‘애플 인 차이나’는 이처럼 수십 년간 중국 내 위탁생산 업체를 통해 살을 찌워온 애플 공급망 전략의 그림자를 집중 조명했다. 중국에 공을 들여 쌓아온 애플의 ‘붉은 공급망’이 미·중 경쟁의 틈바구니에서 애플의 입지를 축소시킨 현실도 짚는다.\n책은 1997년 오프쇼어링(생산기지 국외 이전) 전략을 채택한 이후 중국으로 공급망을 집중시킨 배경과 맥락을 따라간다. 초기에만 해도 애플은 중국 이외에 한국과 대만, 멕시코, 웨일스, 체코 등 세계 전역으로 공급망을 분산했다. 상황을 반전시킨 건 현재 애플의 대표적인 공급 업체 ‘폭스콘’이었다.\n대규모 노동력을 등에 업은 폭스콘은 중국 내 공장에서 애플이 발주하는 거대한 물량을 받아내면서 낮은 단가도 용인했다. 애플은 첨단 설비뿐만 아니라 자사 엔지니어까지 중국에 파견해 기술과 제조 노하우를 전수했다. 중국 공산당 지도부는 폭스콘 공장의 노동 착취를 묵인했다. 높은 이익률에 혈안이 된 애플의 욕망을 충족해주는 대신 노하우와 기술을 듬뿍 흡수하겠다는 목표에 따른 것이었다. 저자는 “애플의 투자는 비용과 인력, 영향력 면에서 국가 건설 사업에 필적할 수준이었다”며 “중국은 애플의 단기적 필요를 자국의 장기적 이익과 정교하게 맞바꾸는 전략을 폈다”고 했다.\n미국 정부의 오판도 작용했다. 2001년 중국이 세계무역기구(WTO)에 가입하면서 미국은 희망을 품었다. 중국이 부유해지면 낡은 권위주의를 벗고 자연스레 민주주의 국가로 탈바꿈할 것이라는 기대였다. 중국을 핵심 거점으로 삼아 자사 이익을 극대화하려는 애플의 전략과도 궤가 같았다.\n그러나 2013년 시진핑 중국 국가주석 집권 이후 상황은 반대로 펼쳐졌다. 중국은 정치적 필요에 따라 애플을 뒤흔들었다. 엄격한 ‘제로 코로나’ 정책으로 정저우시가 봉쇄되면서 폭스콘의 아이폰14 생산 차질이 극심했던 사례가 대표적이다. 중국은 또한 애플이 훈련한 인력을 통해 쌓은 기술과 노하우를 자국 기업에 본격적으로 이식하기 시작했다. 2020년대 들어 미국 정가에선 애플이 화웨이, 샤오미, BYD 등 중국 빅테크 기업의 성장을 후원한 꼴이라는 비난의 목소리가 나왔다. 미국 정부는 첨단 기술의 수출 통제로 중국과 기술 패권 경쟁에 불을 댕겼다.\n본국에서 따가운 시선을 받는 애플이 중국과 척을 질 수 있을까. 저자는 매출과 공급망 등 여러 부문에서 종속된 구조 때문에 불가능하다고 단언한다. “애플과 중국의 관계는 정치적으로 더는 지속 불가능한 수준이지만 사업적으로는 끊을 수 없게 됐다.”\n저자는 현재 애플이 겪고 있는 ‘중국 리스크’가 구조적인 문제이며, 향후 10년간 더 심각해질 것으로 내다본다. 동시에 기업이 정치적 변수를 고려하지 않고 이익 극대화에 집중된 공급망을 구축하는 것이 얼마나 위험한지 일깨운다. 저자는 말한다. “아무리 효율적이라고 해도 단 하나의 권위주의적 파트너가 기업의 생존을 좌우하게 둬서는 안 된다.”",
        "relevance_score": 69
    }
]