[
    {
        "title": "한국 ‘디스플레이 1위 자리’ 위태… 중국 ‘핵심부품·공급망 장악’...",
        "date": "2025-06-23 11:57",
        "link": "https://n.news.naver.com/mnews/article/021/0002717811?sid=101",
        "content": "한국 ‘디스플레이 1위 자리’ 위태… 중국 ‘핵심부품·공급망 장악’ 가속\n유리기판 시장선 77% 지배력\n한국은 매년 하락해 5~6% 그쳐\n중국이 최첨단 유기발광다이오드(OLED) 분야의 핵심 부품과 공급망을 장악함에 따라 세계 1위 자리를 수성해온 한국 디스플레이 업계의 위기감도 커지고 있다. 이미 중국에 패권을 내준 보급형 LCD 시장의 전철을 밟지 않기 위해서는 차세대 혁신 기술을 선점하고 관련 생태계와 공급망을 강화하기 위한 국가적인 차원의 대책 마련이 시급하다는 제언이다.\n23일 시장조사기업 옴디아에 따르면 올해 중국의 글로벌 편광판 시장 점유율은 65%에 달하고 내년에는 75%까지 뛸 전망이다. 전 세계 시장의 4분의 3을 중국산 편광판이 차지할 것이라는 얘기다. 편광판은 디스플레이 패널 앞뒤에 부착해 빛을 통과시키거나 차단하는 필름으로, LCD뿐만 아니라 OLED에도 쓰이는 핵심 부품이다. 하지만 한국의 편광판 시장 점유율은 매년 하락해 올해는 5%에 그칠 전망이다. 아이린 허 옴디아 수석 애널리스트는 “중국 기업들이 편광판과 보조필름 사업을 빠르게 인수하면서 공급망에 갑작스러운 변화가 일고 있다”고 분석했다.\n편광판과 함께 또 다른 디스플레이 핵심 부품으로 꼽히는 유리기판 역시 중국 기업들의 지배력이 두드러진다. 카운터포인트리서치는 올 2분기 디스플레이 유리기판 시장에서 중국의 점유율은 역대 최고인 77%를 기록할 것이라고 전망했다. 반면 한국 점유율은 6% 수준에 머무를 전망이다.\n중국의 도전도 거세다. 중국 디스플레이 기업 ‘비전옥스’와 ‘CSOT(차이나스타)’가 대표적이다. 비전옥스는 지난해 9월 11조 원 규모의 OLED 투자 계획을 발표했다. CSOT는 지난해 말부터 자사 잉크젯 OLED 기술을 의료용 모니터에 적용해 양산을 시작했다. 두 기업은 디스플레이 제조 핵심 부품인 파인메탈마스크(FMM)를 사용하지 않고 OLED를 제조하는 신기술 상용화에도 공을 들이고 있다.\n국내 디스플레이 기업들은 그간 중국 기업들이 기술 탈취를 번번이 자행해왔다며 법적 소송을 통해 견제에 나섰다. LG디스플레이는 최근 중국 기업 티안마가 자사 OLED 기술을 무단으로 사용했다며 특허소송을 제기했다. 중국 디스플레이 1위 기업 BOE와 4년째 특허 침해 소송을 진행 중인 삼성디스플레이도 최근 CSOT를 상대로도 첫 특허 침해소송을 제기했다.\n기자 프로필\n문화일보 산업부 김호준입니다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 45
    },
    {
        "title": "애플, 아이폰17 기본 모델 새로운 '라벤더' 색상 추가하나",
        "date": "2025-06-23 11:54",
        "link": "https://kbench.com/?q=node/268636",
        "content": "출처: 웨이보\n애플이 차기 아이폰17 기본 모델에 새로운 라벤더(Lavender)\n색상을 추가할 예정이라고 외신이 중국 웨이보 보고서를 인용해 22일(현지시간) 보도했다.\n보고서에 따르면 웨이보 팁스터는 “아이폰17 기본 모델에 라벤더\n색상이 추가될 것”이라며 “이전 아이폰16보다 더 얇고 가벼운 디자인을 제공할\n것”이라고 주장했다.\n애플이 보라색 아이폰을 출시한 것은 이번이 처음이 아니다.\n아이폰12는 훨씬 더 진한 보라색으로 출시되었고, 아이폰14 시리즈는 비교적 차분한\n보라색을 선보였다. 아이폰17 라벤더 색상은 이 두 가지의 중간 수준일 수 있다는\n전망도 나온다.\n라벤더 색상은 아이폰17 기본 모델에만 적용된다. 아이폰17 프로\n모델에는 스카이 블루 색상이 추가될 것이라는 소문도 돌고 있다.\n애플은 9월 아이폰 신제품 발표 이벤트를 열고 아이폰17 라인업을\n공개할 예정이다.",
        "relevance_score": 32
    },
    {
        "title": "애플, 뒤처진 AI 역량 '퍼플렉시티' 인수로 만회할까... 독자 검색 엔진...",
        "date": "2025-06-23 11:50",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1801383",
        "content": "애플이 미국의 생성형 AI(인공지능) 전문 스타트업 퍼플렉시티 AI(이하, 퍼플렉시티) 인수를 논의하고 있다는 소식이 전해졌다.\n20일(현지 시각), 블룸버그통신은 이날 내부 소식통으로부터 입수한 정보를 바탕으로 “애플 경영진이 더 많은 AI 인재 및 기술력 확보를 위해 퍼플렉시티 입찰 가능성을 두고 내부 논의를 진행했다.”라고 보도했다.\n소식통에 따르면, 이번 논의에는 애플의 M&A(인수합병) 전략을 총괄하는 에이드리언 페리카 부사장과 서비스 부문 수석 부사장인 에디 큐 등, 최고 의사결정권자들이 다수 참여한 것으로 알려졌다. 다만 해당 안건은 아직 초기 단계에 머물러 있으며, 애플과 퍼플렉시티 간 직접 협상은 아직 진행되지 않았다고 익명의 소식통은 밝혔다.\n퍼플렉시티는 동명의 AI 기반 검색 엔진 서비스를 개발, 운영하는 스타트업으로, 해당 서비스의 월간활성이용자(MAU) 수는 1,500만 명을 돌파한 것으로 알려졌다. 특히 지난해 5억 건 이상의 검색을 처리하며, 연 매출은 1억 달러(한화 약 1,385억 1,000만 원)를 넘어서기도 했다.\n나아가 지난달 벤처캐피털 엑셀은 퍼플렉시티의 기업 가치를 총 140억 달러(약 19조 3,800억 원)로 평가했으며, 이와 같은 조건으로 5억 달러(약 6,900억 원) 규모의 투자액 유치에 돌입한 바 있다. 지난해 6월(30억 달러)과 비교해 잠정적인 기업 가치를 2배 이상 끌어올린 셈이다.\n애플이 퍼플렉시티 인수 협상에 돌입한다면, 관련한 절차는 유럽연합 집행위원회(EC) 측 제소로 진행 중인 구글 반독점법 위반 소송 판결이 나온 후 이뤄질 것으로 보인다. 현재 애플과 구글이 체결한 검색 엔진 제휴 계약의 종결 여부가 해당 재판을 계기로 결정될 가능성이 크기 때문.\n유럽 규제 당국이 애플에 구글과의 파트너십 종료를 명령할 경우, 애플은 퍼플렉시티 인수를 본격화해 AI 기반 검색 엔진 개발을 가속할 수 있을 것으로 기대를 모은다. 또한, 현재 여타 빅테크 업체들과 비교해 일보 후퇴한 수준으로 평가받는 애플의 AI 역량을 고도화할 인재 확보에도 유리한 입지를 차지할 전망이다.\n애플의 경영진은 퍼플렉시티의 기술과 인프라를 활용한 AI 검색 엔진을 개발하고, 관련 기능을 자사 음성 비서 앱인 시리(Siri)에 통합하는 데 큰 관심을 두고 있다고 블룸버그통신은 강조했다.\n그러나 애플 경영진은 퍼플렉시티의 완전 인수보다는, 투자와 공동 개발 등으로 협력 범위를 확장하는 방안을 더욱 선호한다는 견해도 나온다. 이미 이와 관련한 논의를 진행하기 위해 양사 주요 관계자들이 여러 차례에 걸쳐 회동했다는 정황도 드러난 상황이다.\n한편, 퍼플렉시티는 AI 기술 유치전을 벌이는 글로벌 빅테크 업체들 사이에서 ‘뜨거운 감자’로 대두하고 있다. 애플에 앞서 메타플랫폼 역시 스케일 AI에 대한 대규모 투자 이전에 퍼플렉시티 인수 논의를 진행한 것으로 알려졌으며, 틱톡 운영사인 바이트댄스와의 미국 합작 법인 설립에 대한 상호 제안이 이뤄지기도 했다.",
        "relevance_score": 51
    },
    {
        "title": "애플, AI 약속 미이행으로 주주들에 피소…아이폰16 판매 타격?",
        "date": "2025-06-23 11:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=572459",
        "content": "[디지털투데이 AI리포터] 애플이 인공지능(AI) 기능을 약속했지만, 출시가 지연되면서 주주들이 직접 소송을 제기했다. 22일(현지시간) IT전문매체 폰아레나가 로이터를 인용해 보도했다.\n이는 애플이 AI 업그레이드를 미루면서 아이폰 판매가 감소했고, 주가도 하락하면서 나온 결과로 보인다. 이번 소송은 캘리포니아 북부 지방법원에 제기됐으며, 팀 쿡 애플 최고경영자(CEO)와 케반 파레크 애플 최고재무책임자(CFO) 등이 피고로 지목됐다.\n애플은 세계개발자컨퍼런스(WWDC 2024)에서 아이폰16에 새로운 AI 기능을 탑재한다고 발표했지만, 실제로는 준비되지 않은 상태였다는 것이 주주들의 주장이다. AI 기반 시리 기능이 2026년으로 연기됐고, 이후에도 AI 개발이 지연되면서 주가는 25% 급락했다. 이로 인해 애플은 9000억달러의 시장 가치를 잃었다.\n이번 소송은 에픽게임즈와의 앱스토어 수수료 분쟁, 아이폰16 기능 미이행 관련 소송 등 애플이 직면한 법적 문제들을 더욱 복잡하게 만들고 있다. 미국 광고심의기구(NAD)도 애플이 AI 기능을 마치 즉시 사용 가능한 것처럼 광고한 점을 지적하며, 해당 광고를 중단할 것을 권고했다.",
        "relevance_score": 37
    },
    {
        "title": "곧 출시될 아이폰17 색상 예측 떴다…3년 만에 '이 색' 다시 돌아오나",
        "date": "2025-06-23 11:22",
        "link": "https://www.wikitree.co.kr/articles/1059400",
        "content": "곧 출시될 아이폰17 색상 예측 떴다…3년 만에 '이 색' 다시 돌아오나\n2025-06-23 11:19\nadd remove print link\n애플, '컬러 마케팅' 강화\n곧 출시될 아이폰17 시리즈 색상과 관련한 관측이 나왔다.\n애플이 오는 9월 선보일 아이폰17 시리즈에 '퍼플(보라)' 또는 '그린(녹색)' 색상 도입을 검토 중이라는 관측이 제기됐다.\n23일 IT 팁스터 마진부는 애플 내부 소식통을 인용해 퍼플과 그린 두 가지 색상이 현재 테스트 단계에 있다고 전했다. 이 가운데 그는 퍼플 색상의 도입 가능성이 더 높다고 했다.\n나인투파이브맥은 \"퍼플은 아이폰 시리즈에서 큰 성공을 거둔 색상으로, 출시될 경우 다시 인기를 끌 것으로 보인다\"면서 \"반면 녹색은 아이폰 색상으로 자주 등장하지 않았던 색\"이라고 말했다.\n애플은 과거에도 퍼플 색상을 아이폰 라인업에 추가한 바 있다. 지난 2020년 아이폰12 및 미니 모델을 5가지 색상(블루, 그린, 블랙, 화이트, 레드)으로 출시한 뒤 반년 만에 별도로 아이폰 12의 퍼플 색상을 공개한 사례가 있다. 2022년에는 아이폰14 시리즈에서 퍼플 색상을 출시했다. 이에 따라 약 3년 만에 다시 퍼플 아이폰이 등장할 가능성이 커졌다.\n애플은 이번 아이폰17 시리즈뿐 아니라 아이폰17 프로 모델에도 신규 색상을 도입하며 '컬러 마케팅'을 강화할 전망이다.\n아이폰17 시리즈는 디자인뿐만 아니라 성능 측면에서도 상당한 변화를 예고하고 있다.\n아이폰17 에어, 아이폰17 프로·프로맥스 등 아이폰17 시리즈 전반에서 '램 업그레이드'도 이뤄질 전망이다. '온디바이스'로 구동되는 애플 인텔리전스를 위한 조치로 풀이된다. 다만 아이폰17 일반 모델은 전작과 동일하게 8GB 램을 유지할 것으로 알려졌다.\n또 주목할 변화는 디스플레이다. 그동안 기본 모델에서 60헤르츠(㎐) 주사율을 고수해 온 애플이 처음으로 120㎐ 주사율을 적용할 것으로 보인다. 새롭게 선보일 '초슬림폰' 아이폰 에어 역시 120㎐ 주사율을 지원할 예정이다. 다만 프로 모델에 탑재되는 가변 주사율 기능인 ‘프로모션’은 사용할 수 없을 계획이다.\n최근 폴더블 아이폰 출시가 예상된다는 분석이 나오기도 했다.\n대만 TF 인터내셔널 증권의 궈밍치 분석가는 아시아 전자 부품 공급망을 인용해 애플이 내년 프리미엄 가격대의 폴더블 아이폰을 출시할 계획이라고 지난 18일(현지 시각) 전했다.\n그는 같은 날 자신의 X(구 트위터)에 이같이 전하며 \"애플의 아이폰 조립 협력사인 폭스콘이 오는 3분기 후반이나 4분기 초에 접는 아이폰 프로젝트에 착수할 것으로 예상된다\"고 하면서도 \"현재로써는 아직 많은 부품 사양이 확정되지 않았다\"고 말했다.",
        "relevance_score": 63
    },
    {
        "title": "'갤럭시Z폴드7·플립7' 공개 보름 앞…폴더블 新무기에 관심 집중",
        "date": "2025-06-23 11:20",
        "link": "https://n.news.naver.com/mnews/article/629/0000400751?sid=105",
        "content": "폴더블 약점 지우고 강점 살린 제품 공개 기대\n삼성전자 신제품 공개 행사인 '갤럭시 언팩' 개최가 보름여 앞으로 다가오면서 신제품의 새로운 성능에 대한 관심이 높아지고 있다. 이번 행사에서는 '갤럭시Z폴드7'과 '갤럭시Z플립7'이 베일을 벗을 예정으로, 기존 폴더블폰의 약점을 보완하고 강점은 더욱 살린 제품일 것으로 예상된다.\n23일 스마트폰 업계에 따르면 삼성전자는 다음 달 9일쯤 미국 뉴욕에서 '갤럭시 언팩'을 개최하고 '갤럭시Z폴드7'과 '갤럭시Z플립7'을 공개한다. 이 공개일이 맞다면, 신제품은 다음 달 중순부터 본격 판매에 돌입할 전망이다. 지난해의 경우에는 7월 10일 제품이 공개됐고, 12일부터 사전 판매됐다.\n삼성전자는 아직 '언팩 초대장'을 발송하지 않았다. 다만 삼성전자 뉴스룸을 통해 티저 영상을 공개하며 군불을 지피고 있다. 티저 영상이 공개된 이후 신제품에 대한 기대감은 더욱 커진 분위기다. 기존 폴더블폰 사용자의 페인포인트(고객이 불편함을 느끼는 지점)를 해소하려는 노력이 엿보인다는 평가다.\n먼저 티저 영상에서는 폴더블폰의 날씬함을 강조한다. 당초 폴더블폰은 펼쳤을 때 화면이 대폭 커지는 부분에서 고객 만족도가 높았지만, 두께와 무게가 약점이었다. 삼성전자는 역대 가장 얇고 가벼운 폴더블폰을 약속하고 있다. 이미 두께 5.8㎜, 무게 163g의 '갤럭시S25 엣지'로 초슬림·초경량 기술 역량을 자랑했다는 점에서, 이를 폴더블폰에도 충분히 구현할 수 있을 것이라는 게 업계 분석이다. '갤럭시Z폴드7' 기준 펼쳤을 때 두께는 4㎜ 초·중반대로 관측된다. 무게는 전작보다 3g 줄어든 236g 정도로 예측된다.\n삼성전자는 \"스마트폰은 늘 휴대하고 한 손으로 들고 다녀야 하는 기기다. 사용자들이 휴대가 간편하면서도 뛰어난 사용성을 겸비한 폴더블폰을 원하는 것은 자연스러운 일\"이라며 \"이러한 사용자의 요구를 충실히 반영해 '갤럭시Z' 시리즈를 세대마다 더욱 얇고, 가볍고, 견고한 제품으로 발전시켜 왔다. 올해 역대 시리즈 중 가장 얇고, 가벼우며, 더욱 진보한 '갤럭시Z' 시리즈가 탄생한다\"고 설명했다.\n'갤럭시S' 시리즈에 비해 다소 아쉽다는 평가를 받았던 카메라 부분에서도 개선이 이뤄질 전망이다. '보고, 이해하고, 반응하는 똑똑한 카메라'라는 제목의 3차 티저 영상을 살펴보면, 픽셀(화소)로 보이는 정사각형 모음이 '갤럭시Z폴드7'의 후면 카메라를 의미하는 듯한 3개의 원으로 확장된다. 업계에서는 '갤럭시Z폴드7'이 '갤럭시S25 울트라'에 장착된 2억 화소 초고해상도 광각 메인 카메라를 탑재할 것이란 예상이 나온다.\n접었을 때, 펼쳤을 때 모두 대화면을 갖추는 등 폴더블폰만의 강점으로 꼽힌 '사용성'은 더욱 개선될 것으로 보인다. 특히 인공지능(AI) 기술이 더해져 카메라는 물론, 주요 성능이 전반적으로 강화될 전망이다.\n삼성전자는 \"정밀한 하드웨어, 강력한 성능, 폼팩터에 최적화된 AI까지, 사용자들이 '울트라'에 기대하는 모든 요소가 신제품에 담겼다\"며 \"게다가 화면을 펼치는 순간, 콘텐츠 감상부터 문서 작성까지 멀티태스킹에 최적화된 대화면이 펼쳐진다. 갤럭시 AI도 폴더블 폼팩터에 최적화돼 더 직관적이다. 이제 '울트라' 경험이 더 넓게 펼쳐질 준비를 마쳤다\"고 강조했다.\n업계는 신제품에 어떠한 가격이 책정될지 주목하고 있다. 그간 폴더블폰 대중화를 가로막는 요인 중 하나로 '비싼 가격'이 거론돼 왔다. 전작 '갤럭시Z폴드6'와 '갤럭시Z플립6'의 가격은 256기가바이트(GB) 기준 각각 222만9700원, 148만5000원이었다. 삼성전자는 지난 17일 진행한 모바일경험(MX)사업부 글로벌전략회의를 통해 '갤럭시 언팩' 준비 상황을 점검하고, 관세 리스크 속 '갤럭시Z폴드7'과 '갤럭시Z플립7' 가격·판매 전략을 논의했을 것으로 예상된다.\n한편, 폴더블폰 경쟁자인 중국 업체들은 '갤럭시 언팩'에 앞서 견제구를 던진다. 최근 샤오미는 믹스 플립2 출시를 예고했고, 아너 역시 다음 달 2일 폴더블폰인 매직 V5를 출시한다고 발표했다. 현재 시장 구도는 1위 삼성전자의 점유율을 중국 업체들이 조금씩 빼앗고 있는 흐름이다. 글로벌 시장조사업체 IDC에 따르면 시장 초기 80%가 넘었던 삼성전자의 폴더블폰 시장 점유율은 지난해 32.9% 수준에 머물렀다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 84
    },
    {
        "title": "韓 프리미엄 TV마저 ‘위협’하는 中",
        "date": "2025-06-23 11:09",
        "link": "https://n.news.naver.com/mnews/article/016/0002488793?sid=101",
        "content": "삼성·LG와 격차 5%P…턱밑 추격\n미니 LED기반 초대형LCD 집중 주효\n지난해 글로벌 TV 시장의 주도권이 중국으로 넘어간 가운데 그나마 우리 기업들이 우위를 점했던 프리미엄 시장에서도 중국의 공세가 거세지고 있다.\n프리미엄 액정표시장치(LCD) TV를 앞세운 중국 업체들의 출하량 증가가 두드러지면서 한·중 기업 간의 격차가 빠르게 좁혀지는 모습이다. 자칫 프리미엄 TV 시장의 주도권마저 중국에 내줄 수 있다는 우려가 나온다.\n23일 시장조사업체 카운터포인트리서치에 따르면 중국 ‘빅2’ TV 브랜드인 하이센스와 TCL의 프리미엄 시장 점유율(출하량 기준)이 최근 1년 사이 가파르게 증가했다.\n하이센스의 프리미엄 TV 시장 점유율은 지난해 1분기 14%에서 올 1분기 20%로 늘었고, TCL 역시 같은 기간 13%에서 19%로 올라섰다.\n중국 빅2 브랜드의 시장 점유율 상승은 고스란히 우리 기업들의 시장 지배력 위축으로 이어졌다. 카운터포인트리서치는 삼성전자의 시장 점유율이 지난해 1분기 39%에서 올 1분기 28%로 감소했다고 밝혔다. LG전자도 같은 기간 23%에서 16%로 하락했다.\n삼성전자와 LG전자의 합산 점유율은 44%로, 중국 빅2의 점유율 39%를 아직 앞서고 있지만 그 격차는 해가 거듭할수록 줄어들고 있다. 2023년 4분기만 하더라도 국내 양사 합산 점유율은 67%, 중국 빅2는 22%였다.\n그동안 ‘가성비 제품’이라는 이미지가 강했던 중국이 상대적으로 가격이 비싼 프리미엄 TV 시장에서도 존재감을 드러내며 한국을 밀어내고 있는 셈이다. 지난해부터 시행된 중국 정부의 ‘이구환신(以旧換新·낡은 것을 신제품으로 바꾼다)’ 정책으로 자국 내 TV 교체 수요가 늘어난 점도 영향을 줬다.\n앞서 전체 TV 시장에서는 이미 중국이 한국을 추월했다는 분석이 나오기도 했다. 시장조사업체 옴디아에 따르면 지난해 글로벌 TV 시장에서 출하량 기준 중국 TCL·하이센스·샤오미의 합산 점유율은 31.3%로, 삼성전자·LG전자의 합산 점유율 28.4%를 앞질렀다.\n‘엔트리급’으로 불리는 중저가 TV 시장에서 입지를 다진 중국이 프리미엄 시장에서 내세운 ‘무기’는 미니 LED TV다. 미니 LED TV는 광원 역할을 하는 백라이트 주변에 100∼200㎛(마이크로미터) 크기의 LED를 촘촘하게 배치한 LCD 기반의 TV다. LED 크기를 크게 줄였다는 의미로 ‘미니 LED’라고 불린다.\n프리미엄 TV 시장은 미니 LED TV와 유기발광다이오드(OLED) TV 등으로 구성된다. 미니 LED TV보다 고도의 기술력이 요구되는 OLED TV 시장을 우리나라 기업이 지배하고 있는 가운데 중국은 상대적으로 원가가 저렴한 미니 LED TV 시장에 집중하고 있다.\nTCL은 지난해 9월 독일 IFA 2024, 올 1월 CES 2025 등 국제 전시회 때마다 세계 최대 크기인 115인치 퀀텀닷(QD) 미니 LED TV를 들고 나와 전면에 내세웠다.\n카운터포인트리서치는 “LG와 삼성이 OLED TV에 집중한 반면, 중국 브랜드들은 대형 미니 LED 모델을 공격적으로 홍보하며 전체 프리미엄 시장에서 OLED TV를 주변으로 밀어냈다”고 분석했다.\nOLED TV와 비슷한 가격대에 화면이 더 큰 대형 LCD TV를 내놓는 중국의 전략이 TV 시장의 ‘거거익선(크면 클수록 좋다)’ 트렌드와 잘 맞아 떨어져 빛을 보고 있다는 설명이다.\n삼성전자와 LG전자는 이에 대응해 OLED TV와 함께 프리미엄 LCD TV 라인업을 강화하며 프리미엄 시장에서 투트랙 전략을 구사하고 있다.\n삼성전자는 미니 LED를 탑재한 네오(Neo) QLED TV 라인업에 올해 115인치, 100인치 제품을 새로 추가하기로 했다. 기존 라이프스타일 TV ‘더 프레임’에만 지원되던 삼성 TV 전용 예술 작품 구독 서비스 ‘삼성 아트 스토어’도 2025년형 Neo QLED와 QLED로 확대했다.\nLG전자도 프리미엄 LCD TV인 QNED TV 라인업을 강화했다. 중소형부터 초대형까지 아우르는 풀라인업과 무선 제품을 추가하며 선택지를 넓혔다.\n지난달 한국과 북미 등을 시작으로 100인치 QNED 에보와 무선 QNED 에보 등 QNED TV 신제품을 순차 출시하며 올레드 TV와 함께 ‘듀얼 트랙’ 전략을 이어간다는 방침이다.\n김현일 기자",
        "relevance_score": 51
    },
    {
        "title": "AI가 성능 최적화 레노버, 게이밍PC ‘리전 10세대’ 출시",
        "date": "2025-06-23 11:09",
        "link": "https://n.news.naver.com/mnews/article/014/0005366752?sid=105",
        "content": "[파이낸셜뉴스] 한국레노버는 인텔과 AMD의 최신 프로세서를 기반으로 더욱 강력해진 게이밍 성능을 발휘하는 ‘리전(Legion)’ 10세대 게이밍 라인업을 국내 공식 출시했다고 23일 밝혔다.\n이번에 선보이는 제품은 △리전 프로 5i(Legion Pro 5i) △리전 5(Legion 5) △리전 7i(Legion 7i) △로크(LOQ) 15IRX10 △리전 타워 5(Legion Tower 5)다.\n리전 프로 5i와 리전 7i는 최대 인텔 코어 울트라 9 275HX 프로세서를 탑재했다. 리전 5는 최대 AMD 라이젠 7 260 프로세서를 기반으로 빠른 속도와 반응성을 제공한다. 신제품 4종은 모두 최대 엔비디아 지포스 RTX 5070Ti 그래픽카드를 장착했다. 리전 7i는 84Whr, 리전 프로 5i 및 리전 5는 80Whr 용량 배터리를 탑재했다.\n리전 10세대 라인업은 AI 기반 게이밍 성능을 최적화하는 소프트웨어를 기본 탑재했다. 레노버의 차세대 AI 성능 최적화 기술 ‘레노버 AI 엔진+(Lenovo AI Engine+)’는 게임, 콘텐츠, 스트리밍, 학습 등 다양한 환경에 맞춰 시스템 성능을 자동으로 조정해 최상의 사용 경험을 뒷받침한다. 통합 게임 소프트웨어 ‘리전 스페이스(Legion Space)’는 게임플레이 맞춤 분석, 콘텐츠 제작 도구, 장치 동기화 등의 기능을 제공한다. AI 기반 ‘게임 코치’, ‘게임 클립 마스터’, ‘게임 컴패니언’ 등의 사용자 편의 기능도 들어갔다.\n리전 5와 리전 7i는 WQXGA(2560×1600) 고해상도의 퓨어사이트 유기발광다이오드(OLED) 디스플레이를 탑재했다. 1ms 수준의 빠른 응답속도와 안티 번인 기술을 적용해 화면의 잔상을 최소화한다. HDR 기술 중에도 고급으로 평가받는 ‘돌비 비전’ 규격을 지원하며, 베사(VESA) 디스플레이 HDR 트루 블랙(Trueblack) 및 엑스 라이트(X-Rite) 팬톤 인증을 받아 색상을 정밀하게 표현한다.\n또 터보 팬, 3D 히트파이프, AI 기반 튜닝 기술이 결합된 고성능 냉각 시스템 ‘리전 콜드프론트 하이퍼’를 탑재해 장시간의 고사양 작업에서도 안정적인 온도와 성능을 유지한다. Fn 키와 Q 키를 사용해 상황에 따라 게임, 절전, 밸런스 등 3가지 모드를 손쉽게 설정할 수 있다. ‘어쿠스틱 AI 사운드 싱크’ 기술은 조용한 환경을 유지한다.\n15인치 FHD 디스플레이는 144Hz주사율에 최대 500 니트(nit) 밝기로 선명한 화질을 자랑한다. USB-A 및 USB-C 단자, 디스플레이포트 1.4, HDMI 2.1등 다양한 확장 포트를 지원하며, 최대 100W까지 지원하는 USB PD가 탑재됐다.\n리전 타워 5는 최신 AMD 라이젠 7000 시리즈 프로세서와 최대 엔비디아 지포스 RTX 5070 Ti 그래픽카드를 탑재한 게이밍 데스크톱이다. 최대 150W출력을 지원하는 ‘리전 콜드프론트’ 쿨링 시스템을 넣었다.\n리전 10세대 노트북은 전화, 이메일, 채팅을 통해 연중무휴 24시간 전문 엔지니어의 신속한 기술 지원을 받을 수 있는 온라인 서비스와 더불어, 문제 발생 시 엔지니어가 직접 방문해 수리하는 온사이트(On-site) 서비스를 포함한 ‘프리미엄 케어’ 서비스를 2년간 제공한다. 또 고객 과실로 인한 파손까지 무상으로 지원하는 ‘우발적 손상 보장(ADP)’ 서비스 역시 2년간 함께 제공한다.\n'리전 로크 15IRX10’ 모델은 ADP 및 프리미엄 케어 서비스를 각각 1년간 제공하며, ‘리전 타워 5’는 3년간의 온사이트 서비스를 지원한다.",
        "relevance_score": 38
    },
    {
        "title": "삼성디스플레이, 지연되는 美 BOE 소송에 '부글부글' … OLED 점유율 뺏길...",
        "date": "2025-06-23 10:58",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/06/23/2025062300156.html",
        "content": "ITC, 예비판정 또 연기 … 올 들어 5번째최종판결 4개월 후 …효력 발효일 올해 넘길수도일각선 \"승소 장담 어렵다\" … '수입 금지' 관건길어진 소송에 북미 고객사 이탈 우려도\n-\n삼성디스플레이와 중국 BOE 간 유기발광다이오드(OLED)를 둘러싼 소송이 장기화할 양상을 보이고 있다. 당초 업계에서는 ITC 조사국이 BOE의 영업비밀침해를 상당수 인정하면서 삼성디스플레이에게 유리한 판결이 날 것이라 봤지만, 예비판정이 거듭 지연되면서 일각선 승소 가능성을 장담하기 어렵다는 관측도 나온다.23일 미국 국제무역위원회(ITC)는 삼성디스플레이가 BOE를 상대로 진행한 영업비밀침해 조사의 1차 예비판결 공개일을 다음 달 2일로 미뤘다. ITC가 해당 소송의 예비판결 공개 날짜를 미룬 것은 올해 들어 5번째다.당초 올해 1월 말 예비판결이 나올 예정이었지만 이후 3월, 5월, 5월 말, 6월로 예비판결의 날짜가 계속 미뤄졌다. 그 결과 최종판결 발표 목표일도 9월 30일로 연기됐다. 예비판결 후 4개월 후 최종판결이 내려지고, 뒤에 대통령 거부권 검토 60일을 포함하는 경우 소송 결과의 실제 효력 발효일은 11월이 넘을 것으로 예상된다. 만약 예비판결 날짜가 또다시 조정되는 경우 소송 결과에 대한 효력 발효 시점은 올해를 넘길 가능성도 있다.삼성디스플레이는 2023년 10월 ITC에 BOE와 자회사 등 8개사를 영업비밀침해로 제소한 바 있다. BOE가 자신들의 협력사를 통해 OLED 모듈과 관련 영업비밀을 침해했다는게 삼성디스플레이의 주장이다.소송의 예비판결이 연기되는 이유와 관련해 정확하게 밝혀진 바는 없다. 영업비밀침해 등 복잡한 쟁점을 다루는 ITC 소송의 경우 예비결정이 수차례 연기되는 일이 잦다는 게 업계의 설명이다. 다만 최근 공개된 문서에 따르면 양사 합의에 따라 소송 피응답자 BOE의 자회사 BMOT의 회사명을 Yunnan Invensight Optoelectronics Technology Co., Ltd로 변경했으며, 병행 중인 다른 조사 일정을 고려해 기한을 연장한 것으로 파악된다.당초 업계에서는 삼성디스플레이에 유리한 판결이 나올 것이란 시각이 지배적이었다. 지난해 말 ITC 불공정수입조사국(OUII)이 BOE가 영업비밀 16건 가운데 15건을 침해했다며 수입금지 명령을 내려야 한다는 보고서를 행정판사에게 제출했기 때문이다.그러나 예비판결이 거듭 지연되면서 일각에서는 승소를 장담하기 어려운 상황이 아니냐는 관측이 나온다. ITC 내부에 이견이 있거나 BOE가 강력하게 반발하고 있어 예비결정 판결에 걸리는 시간이 길어지는 것이라는 해석이다. 한 IP 업계 관계자는 “예비판정이 자꾸 연기되는 건 내부 검토가 복잡하다는 뜻이고, 삼성디스플레이의 승소가 반드시 보장되는 상황은 아니다”고 말했다.특히 삼성디스플레이가 요구 중인 미국 내 수입 및 판매 금지나 배제 명령의 경우 미국 내 산업이 피해를 입는다는 사실을 입증해야 한다는 점에서 판단이 쉽지 않을 것으로 예상된다. 즉, BOE가 삼성디스플레이의 영업비밀을 침해한 것이 인정되더라도 삼성디스플레이가 미국내에서 해당 기술을 활용해 생산, 연구, 고용, 투자 등을 ‘의미 있게(significant)’ 행하지 않았다면 수입 금지는 인정받기 어려울 수 있다.실제 ITC는 지난 3월 19일에도 삼성디스플레이가 BOE 등을 상대로 제기한 특허 침해 소송에서 특허 침해는 일부 인정했지만, 관련 제품을 미국 시장에서 배제해 달라는 삼성디스플레이의 요구는 받아들이지 않았다. 삼성디스플레이가 미국 내 해당 특허와 관련 제조 기반, R&D 등 기업 활동을 입증하지 못한 점이 배경으로 지목된다.ITC의 결과 발표가 늦어지면서 삼성디스플레이의 북미 시장 점유율에 변화가 생길지 주목된다. 실제 소송 결과가 나오지 않으면서 BOE는 여전히 자사의 OLED 패널을 미국 시장에 수출하고 있는 상황이다. 삼성디스플레이의 ITC 제소는 단순 기술 보호뿐만이 아니라 미국 수입 금지 조치로 연결될 수 있다는 점에서 BOE의 북미 시장 진입을 차단하기 위한 목적으로 해석돼왔다.북미 시장은 전 세계 OLED 수요의 약 30%를 차지하는 전략지역이다. 삼성디스플레이는 애플 등 주요 고객사를 통해 북미 시장의 프리미엄을 유지해왔다. 그러나 BOE 또한 저렴한 가격을 바탕으로 모토로라, 구글 등 북미향 고객사에 스마트폰향 OLED 패널을 공급하면서 입지를 확대해 가고있다.업계 관계자는 “BOE가 이번 제소로 도덕적 타격을 입을 수 있겠지만, 실제 수출이 막히지 않는 한 타격은 제한적일 것”이라면서 “ITC 결과가 실제 수출금지 명령으로 이어지지 않는 한 중장기적으로 북미시장 고객사 이탈 등 여파로 번질 수도 있을 것”이라 봤다.",
        "relevance_score": 80
    },
    {
        "title": "삼성전자, 갤럭시 Z 플립 7에 '엑시노스 2500' 전량 탑재 유력... 3나노 ...",
        "date": "2025-06-23 10:54",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1801378",
        "content": "삼성전자의 차세대 폴더블 스마트폰 갤럭시 플립 7에 엑시노스 칩이 탑재될 가능성이 유력해지고 있다.\n23일 업계에 따르면, 최근 긱벤치 데이터베이스엔 모델 번호가 ‘SM-F766B’인 삼성전자 미출시 모바일 기기의 벤치마크가 총 세 차례에 걸쳐 업로드됐다. 앞서 업계 전문가들이 예측한 바에 따르면, 해당 모델은 오는 7월 초 갤럭시 언팩(Galaxy Unpacked) 행사를 통해 공개될 갤럭시 Z 플립 7으로 추정된다.\n이번 벤치마크에서 갤럭시 Z 플립 7은 싱글 코어 2,300점대, 멀티 코어 8,060~8,070점대를 각각 기록했다. 앞서 출시된 갤럭시 S25 시리즈와 비교하면, 단일 작업에선 약 25%, 멀티 태스킹에선 16%가량 뒤떨어지는 성능 지표를 나타낸 셈이다.\n이렇듯 같은 해 출시되는 플래그십 스마트폰들 사이에서 나타난 성능 격차는 핵심 부품인 AP(애플리케이션 프로세서)의 차이에서 비롯된 것으로 보인다. 삼성전자는 갤럭시 Z 플립 7에 2025년형 스마트폰에 적용한 퀄컴의 스냅드래곤 8 엘리트가 아닌, 자체 개발, 양산한 엑시노스 2500을 탑재할 예정이다.\n이번에 드러난 데이터로 미뤄보면, 엑시노스 2500은 총 10개 코어로 구성된 CPU(중앙처리장치)를 탑재한다. 최대 3.0GHz의 클럭을 나타내는 성능 코어와 함께, 각각 2.75Hz(2개), 2.36GHz(5개), 1.80GHz(2개)의 효율 코어로 클러스터를 구성하는 방식이다.\n이러한 수치로 미뤄보았을 때, 엑시노스 2500은 상대적으로 낮은 성능이나 전력이 요구되는 작업에선 높은 효율을 발휘할 것으로 예측된다. 다만, 최대 4.47GHz 코어 2개와 3.53GHz 코어 6개를 내장한 스냅드래곤 8 엘리트보다 출력이 크게 떨어져 게임, 렌더링, AI(인공지능) 작업 등에서의 안정성은 크게 떨어질 우려가 있다.\n나아가 이보다 먼저 유출된 갤럭시 Z 플립 7의 미국향(SM-766U) 모델 벤치마크에서도 비슷한 수치가 나타났다는 사실도 주목할 만한 요인이다. 그간 삼성전자는 국가별 인증 비용 등의 문제로 북미, 중국 등지에 판매되는 자사 스마트폰에 퀄컴의 칩을 일괄 적용해 왔으나, 올해엔 내수용 모델을 포함한 전체 모델에 엑시노스 2500을 탑재하는 전략을 선택한 것으로 보인다.\n이에 따라 갤럭시 Z 플립 7은 삼성전자의 역대 폴더블폰 중 유일하게 엑시노스 칩을 탑재한 모델로 등극할 전망이다. 제조 원가에서 큰 비중을 차지하는 AP에서 퀄컴에 대한 의존도를 낮춰 수익성을 높이고, 삼성전자 파운드리 및 시스템LSI 사업부의 저력을 업계에 알리는 기회로 활용하겠다는 의도로 풀이된다.\n한편, 갤럭시 Z 폴드 7의 엑시노스 탑재 소식에 대한 국내·외 소비자들의 반응은 호의적이지 않은 상황이다. 직전까지 유출된 엑시노스 2500의 성능 수치가 지난해 퀄컴이 선보인 스냅드래곤 8 Gen 3와 비교해 크게 개선되지 않았다는 점에서, 프리미엄 스마트폰에 기대한 가치를 온전히 발휘하지 못할 수 있다는 우려의 목소리가 나온다.",
        "relevance_score": 43
    },
    {
        "title": "중복 비밀번호 당장 바꿔라…구글-애플-페이스북, 최대 160억 건 데이...",
        "date": "2025-06-23 10:50",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15705719",
        "content": "(톱스타뉴스 서승아 기자) 구글, 애플, 페이스북 등에서 160억 개의 데이터가 유출되면서 로그인 정보도 함께 유출된 것으로 알려졌다.\n이달 19일 미국 포브스와 CBS 등은 사이버 보안 전문 매체 사이버뉴스는 지난 1월부터 진행해온 조사 결과 각각 수천만 개에서 35억 개가 넘는 기록이 담긴 초대형 유출 데이터 세트 30개를 발견했다고 전했다. 유출 규모는 총 160억 개에 달한다. 비밀번호와 로그인 정보도 유출된 것으로 알려졌다.\n해당 보도를 통해 CBS는 이용자들이 2개 이상의 계정 정보를 털렸을 가능성이 있다고 주장했다. 유출된 160억 개 정보는 현재 전 세계 인구의 약 2배에 달하는 숫자다. 사이버뉴스는 “데이터의 중복 가능성이 있어 실제로 얼마나 많은 사람이나 계정이 유출됐는지 파악하는 것은 불가능하다”라고 밝혔다.\n이번 유출은 정보 탈취 악성코드 인포스틸러에 의해 수집된 것으로 추정된다. 특히 소셜미디어, 가상사설망(VPN), 개발자 포털, 주요 공급업체의 사용자 계정 등에서 이전에 유출된 적 없는 새로운 로그인 정보가 털린 것으로 전해졌다. 심지어 이들 중 상당수는 다크웹에서 이미 거래되고 있는 것으로 알려졌다.\n사이버 뉴스 연구진은 이번에 유출된 정보가 애플, 구글, 페이스북, 텔레그램부터 다양한 정부 서비스까지 거의 모든 온라인 서비스에 접근하는 데 악용될 수 있다고 분석했다.\n이에 업계 전문가들은 로그인 정보가 유출된 만큼 중복으로 사용한 비밀번호 폐기와 새로운 비밀번호로 바꾸기를 권고 했다. 또 2단계 인증 또는 패스키 도입, 비밀번호 관리 툴 등의 조치를 통해 보안을 강화할 것을 제안했다.\n2025/06/23 10:49송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 26
    },
    {
        "title": "애플, 'AI 속임수' 집단소송 당해...주가 25% 내려가며 시총 9000억 달러...",
        "date": "2025-06-23 10:46",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202506231036432283fbbec65dfb_1/article.html",
        "content": "시리 개선 약속 안 지켜· AI 기능 늦어져...주주들 '증권사기' 의심 내세워\n인공지능 기술 다툼이 치열해지는 가운데 애플이 AI 관련 거짓 발표로 주주들한테서 집단소송을 당했다. 스페인 IT 전문매체 엘차푸사스인포르마티코는 지난 22일(현지시각) 애플이 주주들한테서 증권사기 의심으로 집단소송을 당했다고 전했다.소송을 낸 주주들은 애플이 음성 도우미 시리에 높은 수준의 AI 기능 탑재의 중요함을 줄여서 발표해 아이폰 판매와 주가에 해를 끼쳤다고 주장했다. 이들은 애플이 AI 기능 탑재가 늦어져 지난 회계연도 동안 수천억 달러의 숨어있는 손실을 입혔다고 밝혔다.\n로이터 통신에서 전한 바에 따르면 애플 주가는 지난해 12월 26일 사상 최고치 뒤 지금까지 거의 4분의 1 내려갔으며, 이로 인해 약 9000억 달러(약 1245조6000억 원)의 시가총액이 사라졌다. 트럼프 정부의 관세 정책 바뀜도 어느 정도 영향을 미쳤지만, AI 기능이 없는 것이 소비자들이 삼성전자 같은 경쟁 브랜드로 떠나는 주요 까닭으로 꼽혔다.\n애플은 AI 서비스에서 경쟁사들보다 크게 뒤처져 있다는 것이 업계 평가다. 삼성전자 같은 바로 경쟁하는 회사는 물론 250유로(약 39만 원) 수준의 중국산 스마트폰이 가진 AI 기능과도 비슷한 정도에 머물고 있다는 해석이 많다.\n◇ 팀 쿡 최고경영자 등 경영진 바로 겨냥\n에릭 터커가 이끄는 주주들은 소송에서 팀 쿡 최고경영자, 케반 파레크 최고재무책임자, 루카 마에스트리 전 최고재무책임자를 바로 피고로 꼽았다. 이들 모두 거짓말과 증권사기 의심을 받고 있다.\n주주들은 애플이 지난해 6월 세계개발자회의에서 AI가 아이폰16의 핵심 원동력이 될 것이라고 발표했지만, 실제로는 AI 바탕 시리 기능의 작동 시제품조차 없었다고 주장했다. 특히 애플 인텔리전스를 통해 시리를 더욱 강력하고 쓰기 쉽게 만들겠다고 약속했지만 이를 실행하지 못했다는 것이다.\n주주들은 \"진실이 드러나기 시작한 것은 지난 3월 7일 애플이 일부 시리 업데이트를 2026년까지 미룬다고 발표하면서부터\"라고 밝혔다. 이어 \"이달 9일 열린 세계개발자회의에서 애플이 AI 나아간 모습을 값매김한 것이 분석가들을 서운하게 만들면서 상황이 계속됐다\"고 덧붙였다.\n◇ 약속 안 지켜 믿음에 상처\n지금 애플은 이번 소송에 공식 생각을 밝히지 않고 있다. 시장에 참여하는 사람들 사이에서는 AI 시대와 반대로 가는 애플 행보가 프리미엄 브랜드로서 자리에 상처를 주고 있다는 풀이가 많다.\n관련 업계에서는 이번 소송이 애플이 AI 전략을 수정하는 전환점이 될 수 있다고 본다. 증권가에서는 애플이 AI 기능을 빨리 개발해 넣지 않으면 경쟁사에 견줘 시장 점유율이 계속 떨어질 것이라는 관측이 많다\n한편 업계 안팎에서는 애플이 AI 분야에서 경쟁력을 되찾으려면 상당한 투자와 시간이 필요할 것이라는 평가가 나온다. 시장 참여자들은 이번 소송을 계기로 애플이 AI 전략을 근본적으로 재검토할 수밖에 없을 것으로 내다보고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 44
    },
    {
        "title": "MZ 기다리는데…카드사, 애플페이 도입 하세월",
        "date": "2025-06-23 10:42",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1667615",
        "content": "국내 카드사들의 애플페이 도입이 좀처럼 속도를 내지 못하고 있다. 연초 신한카드와 KB국민카드의 서비스 제휴 준비 소식이 전해지며 애플페이 확산 기대감이 커졌지만 반년 째 뚜렷한 진척이 없는 상황이다.\n국내 카드사 전반의 수익성 악화와 비용 부담 우려가 발목을 잡고 있다.\n22일 금융권에 따르면 현재까지 현대카드에 이어 애플페이 서비스를 제공하는 카드사는 없다.\n신한·KB국민카드가 애플페이 도입을 위한 준비 절차를 밟고 있지만 서비스 개시 시점에 대해 확정하지 못하고 있는 것으로 알려졌다.\n업계에선 양사 모두 금융당국의 약관 심사는 물론 애플페이 개시 시점에 맞춰 진행할 프로모션까지 대부분의 준비가 끝났지만 선뜻 뛰어들진 못하는 상황으로 해석했다.\n신한, KB국민카드 모두 애플페이와 관련한 말을 아끼고 있다.\n중소형 카드사의 경우 애플페이 도입 여부 자체를 유보한 채 관망세를 유지하고 있다.\n애플페이 도입 확산이 더딘 것은 카드사들이 추가적인 사업을 벌일 여력이 없기 때문이다.\n카드업계는 지난 12년간 지속된 가맹점 수수료 인하로 수익성 악화에 시달리고 있다. 업계에선 가맹점 수수료 인하 여파로 최소 9조2700억원, 많게는 25조원에 달하는 손실을 본 것으로 추산하고 있다.\n여기에 최근 경기 둔화로 신용판매 실적이 감소하고, 연체율까지 상승하면서 전반적인 수익성이 약화됐다.\n8개 전업 카드사들의 올 1분기 당기순이익은 6047억원으로, 전년 동기 대비 16.5% 감소했다.\n수익방어 수단으로 쓰던 카드대출(카드론) 영업도 내달 3단계 DSR이 시행되면 위축이 불가피하다.\n업계는 장기적인 관점에서 애플페이 도입이 필요하다는 데는 공감하지만, 현 상황에서는 실익이 부족하다는 판단을 하고 있다.\n애플페이는 MZ(밀레니얼+Z)세대의 아이폰 선호도와도 맞물려 미래 고객 확보 수단으로 주목받고 있다.\n실제로 현대카드는 2023년 3월 애플페이 도입 이후 한 달간 신규 카드 발급량이 전년 대비 2.5배 증가했으며, 신규 고객의 79%가 20~30대였다. 또 글로벌 시장에서 결제 표준으로 자리 잡은 점도 애플페이 도입의 필요성을 높이고 있다.\n문제는 비용이다. 애플페이 도입 시 발생하는 수수료가 카드사에겐 큰 부담이 될 수 있다.\n애플은 카드사로부터 결제액의 최대 0.15%를 수수료로 받는 것으로 알려져 있다. 여기에 그간 수수료를 받지 않던 삼성페이 마저 형평성을 이유로 정책을 변경할 가능성이 크다.\n삼성전자는 현대카드가 애플페이를 도입한 지난 2023년에도 유료화를 추진했었다. 다만 삼성전자 측이 상생 차원에서 카드사와 수수료 무료 계약을 연장하면서 사태가 일단락됐다.\n당시 카드업계는 삼성페이 유료화 시 연간 수천억원의 수수료 부담이 추가로 발생한다고 추산했다.\n한국은행의 간편지급 서비스 이용현황에 따르면 삼성페이가 0.15%의 수수료율을 부과할 경우 약 997억원의 수수료가 발생한다. 애플페이는 341억원으로, 카드사는 총 1338억원의 비용을 내야하는 입장이다.\n대규모 단말기 교체 비용도 만만치 않을 전망이다. 현재 국내 신용카드 가맹점 중 근거리무선통신(NFC) 기반 결제가 가능한 EMV 단말기를 갖춘 곳은 약 10%에 불과하다. 애플페이 편의성 확대를 위해 단말기를 바꿀 경우 카드사와 가맹점 모두에게 추가 투자 부담이 뒤따른다.\n애플페이 도입에 따른 카드 이용액 증가 효과가 미미하다는 점도 후발주자가 서둘러 나오지 않는 이유다.\n김상봉 한성대 경제학과 교수가 최근 발표한 '페이 서비스의 유료화 확대에 따른 카드사의 비용 부담' 보고서에 따르면 애플페이 도입 전후 카드 이용액은 연간 약 2조 4000억원 늘었다. 도입 전(2019년 1분기~2023년 1분기), 도입 후(2023년 2분기~2024년 4분기)가 기준으로, 당기순이익은 44억4200만원 늘어나는 데 그쳤다.\n김 교수는 \"도입 이후 현대카드의 개인·법인 카드 이용액이 모두 늘었으나 물가상승이나 마케팅 확대 등 이외 요소들이 영향을 미쳤을 가능성이 높다\"며 \"카드사들이 애플페이를 도입해도 당기순이익 측면에서 이익이 크지 않을 것\"이라고 진단했다.\n한 카드업계 관계자는 \"애플페이 도입이 미래 고객 확보에는 도움이 되지만, 지금처럼 수익성이 악화된 상황에서는 중장기적인 관점에서 투자를 선뜻 결정하기 어렵다\"며 \"추가적인 비용문제, 도입 효과 등 복합적 요인이 카드사들의 판단을 늦추고 있는 것 같다\"고 말했다.",
        "relevance_score": 90
    },
    {
        "title": "[초점] '5nm의 벽' 막힌 화웨이, 신형 '기린 X90'도 7nm…기술 격차 더 벌...",
        "date": "2025-06-23 10:38",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202506231034204669fbbec65dfb_1/article.html",
        "content": "美·네덜란드 등 DUV 장비 수출 통제에 발목…자체 개발 EDA 툴도 한계\nTSMC·삼성 2nm 향하는데…성능·수율·비용 '삼중고'에 신음\n미국의 제재를 받는 화웨이의 기술 한계가 다시 한번 드러났다. 최신 노트북 '메이트북 폴드'에 탑재된 핵심 칩 '기린 X90'이 업계 예상을 깨고 구형 7nm 공정으로 생산된 것으로 확인됐다. IT 전문매체 WCCF테크는 22일(현지시각) 이같이 보도했다. 중국 파운드리 SMIC의 5nm 공정 전환이 지연되면서 선두 업체와의 기술 격차는 더욱 벌어지는 모양새다.TSMC·삼성 2nm 향하는데…성능·수율·비용 '삼중고'에 신음\n화웨이 같은 기업이 구형 심자외선(DUV) 장비에 의존하면 5nm 이하 미세 공정으로 칩셋을 대량 생산하는 데 상당한 기술적 어려움을 겪는다. DUV 장비로 7nm 이하 공정에 도전하려면 복잡한 멀티 패터닝 기술을 써야 해 생산 효율(수율)은 낮아지고 비용은 급격히 오르기 때문이다. 특히 화웨이와 SMIC가 미국·네덜란드·대만 등의 수출 통제 명단에 오르면서, 사실상 최신 장비를 들여올 길도 막혔다.\n◇ 넘기 힘든 5nm의 벽…수율·비용 문제에 '상용화 난항'\n반도체 분석 전문 업체 테크인사이츠(TechInsights)에 따르면, 당초 기린 X90은 5nm(N+3) 공정으로 양산됐다는 소문이 돌았지만, 분석 결과 이전 세대인 기린 9020과 같은 7nm(N+2) 공정으로 제조됐다. 화웨이가 이룬 기술 진전은 구형 'N+1' 아키텍처에서 벗어나 성능과 효율을 조금 높이는 데 그쳤다. 5nm SoC를 내놓았을 때 기대할 수 있는 비약적인 발전과는 거리가 먼 수준이다.\n테크인사이츠는 \"화웨이가 7nm급 SoC에 머무른다면, 애플(M3·M4 시리즈), AMD(라이젠 8040 시리즈), 퀄컴(스냅드래곤 X 엘리트 시리즈) 같은 경쟁사들보다 여러 세대 뒤처지는 것이다. TSMC, 삼성, 인텔, 라피더스는 앞으로 12개월에서 24개월 안에 고객들에게 2nm 공정을 제공할 것이며, 이로 인해 중국의 공정 기술과 나머지 세계 사이의 격차는 최소 3개 기술 세대 이상으로 벌어질 것이다\"라고 말했다.\n◇ 성능 한계와 기술 자립의 딜레마\n성능의 한계 또한 뚜렷하다. 7nm 공정은 최신 스마트폰, PC 등에서 바라는 전력 효율과 성능 면에서 이미 한계에 이르렀다는 평가를 받는다. 실제로 이전의 기린 9000S, 9010에 이어 이번 X90 칩셋 모두 경쟁사의 최신 칩과 견줘 성능과 전력 효율이 떨어진다는 분석이 대부분이다.\n문제는 장비만이 아니다. 화웨이를 비롯한 중국 기업들은 차세대 극자외선(EUV) 장비는 물론, 칩셋 개발에 꼭 필요한 전자설계자동화(EDA) 툴 구매도 금지됐다. 화웨이는 이러한 제재를 내다보고 7nm 칩을 대량 생산하고자 14nm급 EDA 툴을 자체 개발해 맞서고 있다. 중국 정부와 화웨이, SMIC는 기술 자립을 위해 막대한 돈을 쏟아붓고 있지만, 첨단 장비·소재·인력 등 핵심 부문에서 세계 공급망과의 격차를 짧은 기간에 이겨내기는 어렵다는 평가가 나온다.\n화웨이의 5nm 공정 전환은 이처럼 여전히 어려운 과제로 남아있다. 일부에서 상용화가 이뤄지고 있다는 관측도 나오지만, 업계에서는 올해 안에 5nm 칩셋이 나오기는 힘들다는 전망이 우세하다. 화웨이와 SMIC로서는 당분간 7nm 공정의 효율을 높이고 자체 생태계를 다지는 데 주력할 수밖에 없어, 세계 반도체 시장에서의 기술 격차는 한동안 계속될 것으로 보인다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 32
    },
    {
        "title": "북한, 반으로 접히는 '마두산 폴더블폰' 공개... 놀라운 스펙",
        "date": "2025-06-23 10:32",
        "link": "https://www.insight.co.kr/news/508214",
        "content": "북한, 스마트폰 사용법 프로그램 통해 상업 광고 형태로 제품 노출\n북한 조선중앙TV가 스마트폰 사용법을 안내하는 프로그램을 방영하면서 상품을 상업 광고와 유사한 형태로 이례적으로 노출해 관심을 끌고 있다.\n지난 21일 조선중앙TV는 '손전화기 사용에서 알아야 할 점들'이라는 프로그램을 통해 \"오늘날 이동통신 수단의 하나인 손전화기는 우리의 생활에서 없어서는 안 될 기호품\"이라고 소개했다.\n이 방송에서는 전자파 노출 방지법, 눈 피로를 줄이는 화면 밝기 조절법, 배터리 충전 시 주의사항 등 다양한 실용 정보를 시청자들에게 제공했다.\n특히 주목할 점은 프로그램 진행 중 스마트폰을 클로즈업하거나 제품의 앞뒷면을 자세히 보여주는 등 일반적인 북한 방송에서 보기 힘든 상품 광고 형태의 영상 구성이 포함됐다는 것이다. 이는 북한 매체가 상업적 요소를 직접적으로 노출한 드문 사례로 평가된다.\n북한 자체 브랜드 '마두산' 스마트폰의 첨단 기능 강조\n방송에 등장한 제품은 '마두산' 브랜드의 폴더블 스마트폰으로, 전면에 듀얼 카메라, 후면에 트리플 카메라를 장착해 총 5개의 렌즈를 갖춘 고급형 모델이었다.\n또 다른 모델은 후면에 4개 렌즈로 구성된 쿼드 카메라를 탑재한 것으로 확인됐다.\n조선중앙TV는 지난 18일에도 유사한 내용의 프로그램을 방영했는데, 당시에는 배터리 수명 관리를 위해 80% 충전이 적절하다는 정보를 제공하면서 스마트폰의 외형을 부각시켰다.\n북한에서는 모든 선전 매체를 국가가 통제하며, 노동당 선전선동부의 승인 없이는 어떤 TV 프로그램도 방송될 수 없다.\n중앙TV는 2000년대 후반부터 개성고려인삼, 대동강 맥주, 옥류관 등의 상업 광고를 간헐적으로 송출해왔으나, 광고를 비사회주의적 요소로 간주해 일상적으로 방영하지는 않았다.\n북한 스마트폰 시장의 성장과 현황\n이처럼 생활 정보 프로그램 형식을 빌려 스마트폰 광고를 방송한 것은 '마두산' 브랜드를 주민들에게 알리려는 북한 당국의 의도가 반영된 것으로 분석된다.\n지난해 9월 미국 싱크탱크 크림슨센터의 마틴 윌리엄스 연구원이 38노스에 공개한 '2024년 북한의 스마트폰' 보고서에 따르면, 북한의 휴대전화 가입자는 650만~700만 명에 달하는 것으로 추산된다. 또한 지난 2년간 북한에서 판매되는 스마트폰 기종은 2배로 다양해졌으며, 새로운 브랜드도 등장했다.\n현재 약 10개 업체가 스마트폰과 피처폰을 판매하는 것으로 전해졌다.\n다만 북한에서 자체 생산되는 스마트폰은 없으며, 중국 기업들이 기본 설계부터 주문에 맞게 제품을 생산하면 북한 업체의 이름을 붙여 판매하는 방식을 취하고 있는 것으로 알려졌다.",
        "relevance_score": 44
    },
    {
        "title": "AI 뒤처진 애플, 퍼플렉시티 인수 고려",
        "date": "2025-06-23 10:26",
        "link": "https://www.asiatoday.co.kr/view.php?key=20250623010011156",
        "content": "23일 블룸버그 통신에 따르면 애플의 인수합병 책임자인 아드리안 페리카는 회사의 최고 의사결정권자들과 AI사업 논의를 진행한 것으로 알려졌다. 퍼플렉시티 관계자들과도 수 차례 회동을 가졌다.\n퍼플렉시티는 미국의 생성형 AI 검색엔진 스타트업이다. 지난해 SK텔레콤이 퍼플렉시티에 1000만 달러를 투자하기도 했다. 최근에는 웹브라우저 코멧을 선보이며 검색 시장 최강자인 구글에 도전장을 내밀었다. 퍼플렉시티는 조만간 에이전트 기능을 탑재한 코멧 브라우저를 윈도우 사용자들에게 선보인다.\n애플 경영진은 퍼플렉시티 인수 대신 AI 기업과 협력하는 방안도 논의하고 있는 것으로 알려졌다.\n이를 통해 퍼플렉시티 기술을 음성비서 시리에 통합하는 것이 목표다.\n애플이 이처럼 AI검색엔진 기업 인수나 협력을 검토하고 나선 까닭은 AI기술이 경쟁사보다 떨어진다는 평가를 받고 있기 때문이다. 퍼플렉시티 인수를 통해 애플은 AI 기반 검색 엔진 개발에 박차를 가할 수 있을 것이라고 블룸버그는 전했다.\n애플은 지난해 개인형 AI 맞춤형으로 시리 업그레이드를 추진해왔지만 출시가 지연돼 내년 봄쯤에야 나올 예정이다.\n또한 미국 반독점 소송으로 애플이 기본 검색엔진 설정 명목으로 받아온 연간 200억 달러(약 27조6500억원)의 돈을 받을 수 없게 될 수도 있어 퍼플렉시티 인수를 추진하고 있는 것으로 전해졌다.\n앞서 메타도 퍼플렉시티 인수를 검토했지만 성사되지 않았다고 CNBC는 보도했다.",
        "relevance_score": 38
    },
    {
        "title": "한몸처럼 움직인다…韓日은 이미 '공급망 공동체'[대한민국 대전환, ...",
        "date": "2025-06-23 10:10",
        "link": "https://n.news.naver.com/mnews/article/277/0005611517?sid=101",
        "content": "LGD·JOLED, OLED 생산성↑\n베트남·인도·헝가리 등 제3국서\n품질관리·납품체계 구축 등 협업 확산2019년 일본의 반도체 핵심 소재 수출 규제는 한국 산업계에 큰 충격을 줬다. 플루오린 폴리이미드, 포토레지스트, 고순도 불산 등 세 품목의 수출이 갑자기 제한되면서 조달 차질에 대한 우려가 번졌고, 삼성전자 등 주요 기업들이 긴급 대응에 나섰다. 이재용 삼성전자 회장은 당시 부회장 신분으로 일본을 직접 방문해 현지 소재 업체들과 연쇄 접촉을 진행했고, 단기 물량 확보에 성공해 생산라인 운영의 안정성을 확보했다. 이 사태는 정치적 갈등과는 별개로 양국 산업계가 얼마나 긴밀히 얽혀 있는지를 역설적으로 보여준 계기가 됐다. 반도체 하나를 만들어내는 과정에서 일본 소재·부품·장비 없이는 생산이 불가능하고 한국 기업 없이는 글로벌 공급을 감당할 수 없는 상호 의존 구조가 이미 형성돼 있었다.\n한국무역협회가 최근 발표한 '한일 국교 정상화 60주년 한일 기업협력 보고서'에 따르면 한일 산업협력은 단순한 수출입을 넘어 실질적인 공급망 공동체 수준으로 전환되고 있다. 반도체, 이차전지, 디스플레이, 철강, 에너지, 전자부품 등 첨단 제조업을 중심으로 정밀한 기술 협업이 이뤄지고 있고 베트남·인도 등 제3국에서도 동시 진출과 공동 운영이 확산되고 있다.\n대표적인 사례로 삼성전자는 베트남 박닌과 타이응우옌에 위치한 스마트폰·가전 생산거점을 중심으로 일본계 소재기업과 실시간 공급망 협력 체계를 구축했다. 이들 소재기업은 부품을 현지에서 직접 조달하고 품질관리까지 함께 수행하며 공정 효율을 높이고 있다. SK온은 헝가리 코마롬과 미국 조지아의 배터리 공장에서 일본 부품 업체와 안정적인 납품 계약을 맺고 생산 차질을 최소화하는 방식으로 운영을 이어가고 있다.\nLG디스플레이는 일본 JOLED의 인쇄형 OLED 기술을 도입해 고해상도 패널의 생산성을 끌어올렸으며 LG에너지솔루션은 파나소닉과 특허 관리 플랫폼을 공동으로 출범시켜 차세대 전지 분야의 기술 경쟁력을 강화했다. SK하이닉스는 신에츠화학과 도쿄오카공업 등 일본 반도체 소재기업과 장기 조달 계약을 유지하며 안정적 생산 기반을 다져왔고 포스코그룹은 일본제철·JFE 등과의 협력을 통해 고급 철강재 수요에 공동 대응해왔다.\n이 같은 협력은 국내에 머무르지 않는다. 베트남에서는 삼성전자의 생산라인 주변에 일본계 부품업체들이 집적돼 있으며 납품과 기술지원을 결합한 공급망 연계 모델이 현지 산업구조로 자리 잡았다. SK온 역시 헝가리와 미국 조지아 공장에서 일본 업체들과 품질관리 절차를 조율하며 글로벌 수준의 대응 체계를 정비하고 있다.\n이러한 협력은 단순한 구매·공급을 넘어 기술표준과 품질관리 체계를 공유하는 통합 운영 방식으로 확장되고 있다. 코트라(KOTRA)와 일본무역진흥기구(JETRO)는 올해 베트남, 인도, 인도네시아를 중심으로 한일 기업의 공동 진출을 위한 실증사업도 진행하고 있다.\n정부 차원의 제도 정비도 병행되고 있다. 산업통상자원부는 한일산업기술협력재단을 통해 일본의 퇴직 기술 인력을 중소기업에 연계해주는 협력 사업을 운영 중이며 소재·부품·장비 분야에서 기술자문과 현장 매칭 프로그램도 확대하고 있다.\n김나율 국제무역통상연구원 동향분석실 연구원은 \"한일 기업 협력은 단순한 상호 보완을 넘어 기술표준·품질관리·생산일정까지 통합하는 단계로 진입하고 있다\"며 \"정치와 외교의 기류와는 별개로 양국 산업계는 하나의 공급망 생태계로 움직이고 있다\"고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "한국레노버, 한층 강력해진 '리전 10세대' 출시…AI SW·고성능 냉각 기...",
        "date": "2025-06-23 10:10",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=318250",
        "content": "[테크월드뉴스=이광재 기자] 한국레노버가 인텔과 AMD의 최신 프로세서를 기반으로 더욱 강력해진 게이밍 성능을 발휘하는 ‘리전(Legion)’ 10세대 게이밍 라인업을 국내 공식 출시했다.\n이번에 선보이는 제품은 리전 프로 5i(Legion Pro 5i), 리전 5(Legion 5), 리전 7i(Legion 7i), 로크(LOQ) 15IRX10, 리전 타워 5(Legion Tower 5)다.\n프리미엄급 성능을 갖춘 노트북과 데스크탑부터 합리적인 가격의 실속형 모델까지 다양한 라인업이 입문자와 하드코어 게이머 모두가 만족하는 선택지를 제공한다.\n리전 프로 5i와 리전 7i는 최대 인텔 코어 울트라 9 275HX 프로세서를 탑재했다. 리전 5는 최대 AMD 라이젠 7 260 프로세서를 기반으로 빠른 속도와 반응성을 제공한다. 신제품 4종은 모두 최대 엔비디아 지포스 RTX 5070Ti 그래픽카드를 장착해 AI 기반 고성능 연산과 몰입감 높은 그래픽 경험을 제공한다. 여기에 리전 7i는 84Whr, 리전 프로 5i 및 리전 5는 80Whr 용량 배터리를 탑재해 안정적인 플레이를 지원한다.\n리전 10세대 라인업은 AI 기반 게이밍 성능을 최적화하는 소프트웨어를 기본 탑재했다. 레노버의 차세대 AI 성능 최적화 기술 ‘레노버 AI 엔진+(Lenovo AI Engine+)’는 게임, 콘텐츠, 스트리밍, 학습 등 다양한 환경에 맞춰 시스템 성능을 자동으로 조정해 최상의 사용 경험을 뒷받침한다.\n통합 게임 소프트웨어 ‘리전 스페이스(Legion Space)’는 게임플레이 맞춤 분석, 콘텐츠 제작 도구, 장치 동기화 등의 기능을 제공한다. 여기에 AI 기반 ‘게임 코치’, ‘게임 클립 마스터’, ‘게임 컴패니언’ 등의 사용자 편의 기능은 게이머의 실력 향상과 승리를 돕는다.\n리전 5와 리전 7i는 WQXGA(2560×1600) 고해상도의 퓨어사이트(PureSight) OLED 디스플레이를 탑재했다. 1ms 수준의 빠른 응답속도와 안티 번인(Anti-Burn-In) 기술을 적용해 화면의 잔상을 최소화한다.\nHDR 기술 중에도 고급으로 평가받는 ‘돌비 비전(Dolby Vision)’ 규격을 지원하며 베사(VESA) 디스플레이 HDR 트루 블랙(Trueblack) 및 엑스 라이트(X-Rite) 팬톤 인증을 받아 색상을 정밀하게 표현한다.\n또 터보 팬, 3D 히트파이프, AI 기반 튜닝 기술이 결합된 고성능 냉각 시스템 ‘리전 콜드프론트 하이퍼(Legion Coldfront Hyper)’를 탑재해 장시간의 고사양 작업에서도 안정적인 온도와 성능을 유지한다.\nFn 키와 Q 키를 사용해 상황에 따라 3가지 모드(게임, 절전, 밸런스)를 손쉽게 설정할 수 있으며 ‘Acoustic AI Sound Sync’ 기술은 조용한 환경을 유지한다.\n로크 15IRX10은 인텔 코어 HX 프로세서 및 엔비디아 지포스 RTX 5060 그래픽카드를 탑재해 뛰어난 성능을 제공하면서도 합리적인 가격을 갖춘 노트북이다. 입문자부터 게이머까지 폭넓은 사용자층을 만족시킬 수 있도록 설계됐다.\n최대 16GB메모리와 512GB 스토리지로 빠른 데이터 전송 속도 및 넉넉한 저장 공간을 제공하며 고속 충전을 지원하는 60Whr 용량 배터리로 사용 편의성도 강화했다.\n15인치 FHD 디스플레이는 144Hz주사율에 최대 500 니트(nit) 밝기로 선명한 화질을 자랑한다. USB-A 및 USB-C 단자, 디스플레이포트 1.4, HDMI 2.1등 다양한 확장 포트를 지원하며 최대 100W까지 지원하는 USB PD로 보다 강력한 충전 및 연결도 가능하다.\n리전 타워 5는 최신 AMD 라이젠 7000 시리즈 프로세서와 최대 엔비디아 지포스 RTX 5070 Ti 그래픽카드를 탑재해 강력한 성능을 자랑하는 게이밍 데스크톱이다. 최대 150W출력을 지원하는 ‘리전 콜드프론트(Legion Coldfront)’ 쿨링 시스템은 고사양 게임이나 스트리밍 시에도 시스템을 안정적이고 시원하게 유지한다.\n개인 맞춤화가 간편하고 확장성이 높은 것도 특징이다. 리전 타워 5는 별도의 장비 없이도 오픈 가능한 투명 측면 패널을 적용해 내부 부품을 손쉽게 보고, 필요시 간편하게 교체할 수 있다. 리전 스페이스를 활용해 설치된 게임을 손쉽게 관리하거나, 리전 스펙트럼 RGB 기능으로 사용자 취향에 따라 조명을 조정하는 것도 가능하다.\n리전 10세대 노트북은 전화, 이메일, 채팅을 통해 연중무휴 24시간 전문 엔지니어의 신속한 기술 지원을 받을 수 있는 온라인 서비스와 더불어 문제 발생시 엔지니어가 직접 방문해 수리하는 온사이트(On-site) 서비스를 포함한 ‘프리미엄 케어’ 서비스를 2년간 제공한다. 또 고객 과실로 인한 파손까지 무상으로 지원하는 ‘우발적 손상 보장(ADP)’ 서비스 역시 2년간 함께 제공한다.\n한편 ‘리전 로크 15IRX10’ 모델은 ADP 및 프리미엄 케어 서비스를 각각 1년간 제공하며 ‘리전 타워 5’는 3년간의 온사이트 서비스를 지원해 데스크탑 사용자에게도 신뢰할 수 있는 사후지원을 제공한다.\n한국레노버는 리전 10세대 출시를 기념해 제품별로 풍성한 사은품도 함께 증정한다. 리전 프로 5i는 선택 사양에 따라 NVMe SSD 1TB 업그레이드, 레노버 게이밍 백팩, 게이밍 마우스 및 패드, 로지텍 기계식 키보드 등 다양한 사은품을 제공한다.\n로크 15IRX10 구매 시에는 NVMe SSD 512GB 업그레이드 혜택이 적용돼 합리적인 가격에 뛰어난 성능을 경험할 수 있다. 또 리전 5 구매 고객을 대상으로 ‘PUBG: 배틀그라운드’에서 사용 가능한 3000지코인(G-Coin)을 선착순 300명에게 제공하는 사전 예약 이벤트도 진행한다.\n신규식 한국레노버 대표는 “리전 10세대 라인업은 최신 기술이 집약된 하드웨어는 물론 게이머의 사용성까지 고려한 강화된 AI 기능으로 개인별 최적화된 환경에서 최고의 플레이를 즐길 수 있도록 지원한다”며 “어떤 게임에서도 완벽한 퍼포먼스를 구현하는 신제품들과 함께 한 단계 높은 게이밍 경험을 즐기시길 바란다”고 밝혔다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 27
    },
    {
        "title": "iM증권 LG디스플레이 COE 기술에 7천억 투자, 애플 내년 폴더블 스마트...",
        "date": "2025-06-23 10:00",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=400154",
        "content": "iM증권 \"LG디스플레이 COE 기술에 7천억 투자, 애플 내년 폴더블 스마트폰 수요 대응\"\n김호현 기자 hsmyk@businesspost.co.kr2025-06-23 09:51:33\n확대축소\n공유하기\n[비즈니스포스트] LG디스플레이가 애플 스마트폰용 올레드(OLED) ‘COE(Color filter on encapsulation)’ 기술 경쟁력 확보를 위해 7천억 원을 투자한다는 증권사 분석이 나왔다.\nLG디스플레이는 지난 6월17일 OLED 신기술에 대한 선제적 대응과 미래 기술 경쟁력 확보를 위해 총 1조2600억 원 규모의 OLED 생산시설 투자 계획을 공시했다.\n정원석 iM증권 연구원은 “이번 투자는 향후 프리미엄 IT 기기 수요 증가와 애플의 OLED 기술 로드맵 변화에 대응하기 위한 인프라 확충의 일환”이라고 설명했다.\nLG디스플레이는 총 1조2600억 원의 투자 가운데 7천억 원을 COE 기술을 위한 설비 구축에 투자할 것으로 내다봤다. 애플은 2026년 하반기 출시 예정인 폴더블 아이폰부터 COE 기술을 적용한다.\nCOE는 기존 OLED에서 편광판을 컬러필터로 바꾸고, 일반 화소정의막(PDL)을 블랙 PDL로 바꾸는 기술이다. 편광판 대신 컬러필터를 사용해 색 선명도가 올라가며, 패널 두께가 얇아지고 소비전력도 낮출 수 있다.\n정 연구원은 “중소형 OLED 생산라인에 COE 공정을 위한 노광장비를 추가적으로 들여와야 한다”며 “LG디스플레이가 이번 설비투자 완료 시점을 2027년 6월30일로 설정한 것을 볼 때, 2028년부터 본격적으로 애플의 바 타입 아이폰 라인업에 대응하는 COE 패널 공급체계가 가동될 것”이라고 전망했다. 김호현 기자",
        "relevance_score": 76
    },
    {
        "title": "[뉴템] 레노버, 10세대 리전 게이밍 노트북·데스크탑 출시",
        "date": "2025-06-23 09:53",
        "link": "https://n.news.naver.com/mnews/article/138/0002199103?sid=105",
        "content": "[디지털데일리 김문기 기자] 한국레노버(대표 신규식)는 ‘리전(Legion)’ 10세대 게이밍 라인업을 국내 공식 출시한다고 23일 발표했다.\n출시 모델은 ▲리전 프로 5i ▲리전 5 ▲리전 7i ▲로크(LOQ) 15IRX10 ▲리전 타워 5까지 총 다섯 가지다. 하이엔드 사용자를 위한 프리미엄 노트북부터 합리적인 입문형 모델, 데스크탑까지 폭넓은 수요를 아우르는 구성을 갖췄다.\n리전 프로 5i와 7i는 최대 인텔 코어 울트라 9 275HX, 리전 5는 최대 AMD 라이젠 7 260 프로세서를 탑재하며, 전 모델에 최대 엔비디아 RTX 5070Ti GPU를 지원해 고사양 게임과 AI 연산에 최적화됐다. 특히 ‘레노버 AI 엔진+’는 사용자의 작업 환경에 따라 성능을 자동 조정하고, ‘리전 스페이스’와 연동되는 게임 분석·보조 기능이 개인화된 경험을 제공한다.\n디스플레이 품질 또한 눈에 띈다. 리전 5와 7i는 2560×1600 해상도의 OLED 퓨어사이트 패널을 탑재, 돌비 비전과 팬톤 인증을 받아 색감과 명암 표현을 한층 끌어올렸다. 여기에 1ms 응답속도와 안티 번인 기술로 장시간 사용에도 안정적인 화면을 유지한다.\n고사양 게임 환경을 뒷받침하는 냉각 시스템도 강화됐다. ‘리전 콜드프론트 하이퍼’는 AI 기반 팬 속도 제어와 3D 히트파이프, 터보 팬을 결합해 발열을 효과적으로 억제한다. Fn+Q 조합을 통한 모드 전환과 주변 소음 제어 기능까지 더했다.\n입문자를 위한 로크 15IRX10은 인텔 코어 HX 시리즈와 RTX 5060 GPU, 144Hz 주사율의 15인치 FHD 패널로 구성됐다. 기본 512GB SSD와 고속 충전 가능한 60Whr 배터리를 제공하며, HDMI 2.1과 USB PD 등 확장성도 갖췄다.\n한편 데스크톱 모델인 리전 타워 5는 AMD 라이젠 7000 시리즈와 RTX 5070Ti를 기반으로 최대 150W 냉각 솔루션을 적용했다. 내부 커스터마이징을 용이하게 하는 투명 측면 패널과 RGB 조명 제어 기능도 갖췄다.\n신규식 한국레노버 대표는 “리전 10세대는 최신 하드웨어와 AI 기술이 결합한 게이밍 플랫폼”이라며 “사용자 개인에 맞춘 퍼포먼스로 어떤 게임 환경에서도 최고의 경험을 제공할 것”이라고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "한국레노버, 인텔-AMD 프로세서 기반 '리전 10세대' 게이밍 라인업 공식...",
        "date": "2025-06-23 09:50",
        "link": "http://gamefocus.co.kr/detail.php?number=166683",
        "content": "한국레노버가 인텔과 AMD의 최신 프로세서를 기반으로 더욱 강력해진 게이밍 성능을 발휘하는 ‘리전(Legion)’ 10세대 게이밍 라인업을 국내 공식 출시했다.\n이번에 선보이는 제품은 △리전 프로 5i(Legion Pro 5i) △리전 5(Legion 5) △리전 7i(Legion 7i) △로크(LOQ) 15IRX10 △리전 타워 5(Legion Tower 5)이다. 프리미엄급 성능을 갖춘 노트북과 데스크탑부터 합리적인 가격의 실속형 모델까지 다양한 라인업이 입문자와 하드코어 게이머 모두가 만족하는 선택지를 제공한다.\n최고 성능 및 AI 소프트웨어로 쾌적한 게이밍 환경 구현\n리전 프로 5i와 리전 7i는 최대 인텔 코어 울트라 9 275HX 프로세서를 탑재했다. 리전 5는 최대 AMD 라이젠 7 260 프로세서를 기반으로 빠른 속도와 반응성을 제공한다. 신제품 4종은 모두 최대 엔비디아 지포스 RTX 5070Ti 그래픽카드를 장착해 AI 기반 고성능 연산과 몰입감 높은 그래픽 경험을 제공한다. 여기에 리전 7i는 84Whr, 리전 프로 5i 및 리전 5는 80Whr 용량 배터리를 탑재해 안정적인 플레이를 지원한다.\n리전 10세대 라인업은 AI 기반 게이밍 성능을 최적화하는 소프트웨어를 기본 탑재했다. 레노버의 차세대 AI 성능 최적화 기술 ‘레노버 AI 엔진+(Lenovo AI Engine+)’는 게임, 콘텐츠, 스트리밍, 학습 등 다양한 환경에 맞춰 시스템 성능을 자동으로 조정해 최상의 사용 경험을 뒷받침한다. 통합 게임 소프트웨어 ‘리전 스페이스(Legion Space)’는 게임플레이 맞춤 분석, 콘텐츠 제작 도구, 장치 동기화 등의 기능을 제공한다. 여기에 AI 기반 ‘게임 코치’, ‘게임 클립 마스터’, ‘게임 컴패니언’ 등의 사용자 편의 기능은 게이머의 실력 향상과 승리를 돕는다.\n몰입감 더하는 뛰어난 디스플레이 및 최첨단 쿨링 기술\n리전 5와 리전 7i는 WQXGA(2560×1600) 고해상도의 퓨어사이트(PureSight) OLED 디스플레이를 탑재했다. 1ms 수준의 빠른 응답속도와 안티 번인(Anti-Burn-In) 기술을 적용해 화면의 잔상을 최소화한다. HDR 기술 중에도 고급으로 평가받는 ‘돌비 비전(Dolby Vision)’ 규격을 지원하며, 베사(VESA) 디스플레이 HDR 트루 블랙(Trueblack) 및 엑스 라이트(X-Rite) 팬톤 인증을 받아 색상을 정밀하게 표현한다.\n또한, 터보 팬, 3D 히트파이프, AI 기반 튜닝 기술이 결합된 고성능 냉각 시스템 ‘리전 콜드프론트 하이퍼(Legion Coldfront Hyper)’를 탑재해 장시간의 고사양 작업에서도 안정적인 온도와 성능을 유지한다. Fn 키와 Q 키를 사용해 상황에 따라 3가지 모드(게임, 절전, 밸런스)를 손쉽게 설정할 수 있으며, ‘Acoustic AI Sound Sync’ 기술은 조용한 환경을 유지한다.\n입문자부터 실전 게이머까지, 합리적 고성능 게이밍 노트북 ‘로크 15IRX10’\n로크 15IRX10은 인텔 코어 HX 프로세서 및 엔비디아 지포스 RTX 5060 그래픽 카드를 탑재해 뛰어난 성능을 제공하면서도 합리적인 가격을 갖춘 노트북이다. 입문자부터 게이머까지 폭넓은 사용자층을 만족시킬 수 있도록 설계됐다. 최대 16GB메모리와 512GB 스토리지로 빠른 데이터 전송 속도 및 넉넉한 저장 공간을 제공하며, 고속 충전을 지원하는 60Whr 용량 배터리로 사용 편의성도 강화했다.\n15인치 FHD 디스플레이는 144Hz주사율에 최대 500 니트(nit) 밝기로 선명한 화질을 자랑한다. USB-A 및 USB-C 단자, 디스플레이포트 1.4, HDMI 2.1등 다양한 확장 포트를 지원하며, 최대 100W까지 지원하는 USB PD로 보다 강력한 충전 및 연결도 가능하다.\n강력한 성능으로 발휘하는 최고의 게이밍 퍼포먼스, 리전 타워 5\n리전 타워 5는 최신 AMD 라이젠 7000 시리즈 프로세서와 최대 엔비디아 지포스 RTX 5070 Ti 그래픽카드를 탑재해 강력한 성능을 자랑하는 게이밍 데스크톱이다. 최대 150W출력을 지원하는 ‘리전 콜드프론트(Legion Coldfront)’ 쿨링 시스템은 고사양 게임이나 스트리밍 시에도 시스템을 안정적이고 시원하게 유지한다.\n개인 맞춤화가 간편하고 확장성이 높은 것도 특징이다. 리전 타워 5는 별도의 장비 없이도 오픈 가능한 투명 측면 패널을 적용해 내부 부품을 손쉽게 보고, 필요시 간편하게 교체할 수 있다. 리전 스페이스를 활용해 설치된 게임을 손쉽게 관리하거나, 리전 스펙트럼 RGB 기능으로 사용자 취향에 따라 조명을 조정하는 것도 가능하다.\n리전 10세대 노트북은 전화, 이메일, 채팅을 통해 연중무휴 24시간 전문 엔지니어의 신속한 기술 지원을 받을 수 있는 온라인 서비스와 더불어, 문제 발생 시 엔지니어가 직접 방문해 수리하는 온사이트(On-site) 서비스를 포함한 ‘프리미엄 케어’ 서비스를 2년간 제공한다. 또한, 고객 과실로 인한 파손까지 무상으로 지원하는 ‘우발적 손상 보장(ADP)’ 서비스 역시 2년간 함께 제공한다.\n한편, ‘리전 로크 15IRX10’ 모델은 ADP 및 프리미엄 케어 서비스를 각각 1년간 제공하며, ‘리전 타워 5’는 3년간의 온사이트 서비스를 지원해 데스크탑 사용자에게도 신뢰할 수 있는 사후지원을 제공한다.\n한국레노버는 리전 10세대 출시를 기념해 제품별로 풍성한 사은품도 함께 증정한다. 리전 프로 5i는 선택 사양에 따라 NVMe SSD 1TB 업그레이드, 레노버 게이밍 백팩, 게이밍 마우스 및 패드, 로지텍 기계식 키보드 등 다양한 사은품을 제공한다. 로크 15IRX10 구매 시에는 NVMe SSD 512GB 업그레이드 혜택이 적용돼 합리적인 가격에 뛰어난 성능을 경험할 수 있다. 또한 리전 5 구매 고객을 대상으로 ‘PUBG: 배틀그라운드’에서 사용 가능한 3,000지코인(G-Coin)을 선착순 300명에게 제공하는 사전 예약 이벤트도 진행한다.\n한국레노버 신규식 대표는 “리전 10세대 라인업은 최신 기술이 집약된 하드웨어는 물론 게이머의 사용성까지 고려한 강화된 AI 기능으로 개인별 최적화된 환경에서 최고의 플레이를 즐길 수 있도록 지원한다”며, “어떤 게임에서도 완벽한 퍼포먼스를 구현하는 신제품들과 함께 한 단계 높은 게이밍 경험을 즐기시길 바란다”고 밝혔다.",
        "relevance_score": 56
    },
    {
        "title": "비번 당장 바꿔 구글, 애플, 페이스북에서 160억개 데이터 유출설",
        "date": "2025-06-23 09:47",
        "link": "https://n.news.naver.com/mnews/article/014/0005366653?sid=105",
        "content": "\"실제 얼마나 많은 계정 유출됐는지 파악하기 불가능\"\n\"유출 자료는 피싱, 계정 탈취 시발점 될 수도\"\n[파이낸셜뉴스] 구글, 애플, 페이스북 등에서 160억 개에 달하는 역대 최대 규모의 정보 유출 사고가 발생했다는 소식이 나왔다. 전문가들은 혹시라도 있을 피해사고를 방지하기 위해 오래된 비밀번호 등을 최대한 빨리 바꿀 것을 권장하고 있다.\n23일 CBS 등 주요 외신 등에 따르면 사이버 보안 전문 매체 사이버뉴스는 지난 1월부터 진행해 온 조사 결과에서 각각 수천만 개에서 35억 개가 넘는 기록이 들어있는 초대형 유출 데이터셋 30개를 발견했다고 보도했다. 여기엔 비밀번호 등 로그인 정보도 포함되며, 데이터셋을 총합하면 유출 데이터 규모는 160억 개에 달하는 것으로 알려졌다.\n이번 유출은 정보 탈취용 악성코드 '인포스틸러'로 수집된 것으로 추정된다. 소셜미디어(SNS), 가상사설망(VPN), 개발자 포털, 주요 공급업체의 사용자 계정 등 이전에 유출된 적 없는 새로운 로그인 정보도 유출된 것으로 보인다. 사이버뉴스 측은 \"(중복 데이터를 고려할 때) 실제로 얼마나 많은 수의 계정 정보가 유출됐는지 파악하는 것은 불가능하다\"고 밝혔다. 이어 \"유출된 자료는 피싱 공격과 계정 탈취의 시발점이 될 수 있다\"고 경고했다.\n뉴스위크 등에 따르면 전문가들은 \"개인정보를 보호할 수 있는 가장 쉬운 길은 오래된 비밀번호를 더 복잡한 패턴으로 바꾸는 것\"이라며 구글도 단어만 입력하는 방식보다 여러가지 요소의 인증과정을 추천하고 있다고 전했다.\n#페이스북 #애플 #구글 #데이터 유출",
        "relevance_score": 26
    },
    {
        "title": "'갤럭시' 이미 도입했는데…애플, 아이폰 17 프로 ‘베이퍼 챔버’ 지각...",
        "date": "2025-06-23 09:38",
        "link": "https://n.news.naver.com/mnews/article/138/0002199095?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 차기 아이폰 17 프로 시리즈에 사상 처음으로 ‘베이퍼 챔버(Vapor Chamber)’ 냉각 시스템을 도입할 것으로 보인다. 그간 업계에서 반복적으로 제기되어온 발열 관리 한계에 대응하기 위한 기술적 전환이다. 하지만 이미 안드로이드 진영은 수년 전부터 해당 기술을 플래그십 스마트폰에 채택해온 상황이어서 애플이 열관리 전략에서 ‘뒤늦은 변화’를 맞이했다는 평가도 나온다.\n22일(현지시간) IT팁스터 마진부(MajinBu)가 제기한 애플 아이폰 17 프로에 탑재될 것으로 추정되는 구리 열전달판(thermal plate)의 사진과 관련해 애플인사이더, 맥루머스, 페이턴틀리애플 등 미국 주요 IT전문매체들이 일제히 아이폰 17 프로에는 베이퍼 챔버 시스템이 도입될 예정이며, 아직 완성도 측면에서는 조정이 필요한 단계라는 분석을 내놨다.\n베이퍼 챔버는 밀폐된 금속 챔버 내부에 소량의 액체를 주입해, 고온에서 증기로 증발된 후 저온 영역에서 다시 응축되는 ‘상변화(phase-change)’ 기반의 냉각 메커니즘이다. 열을 보다 넓은 면적으로 빠르게 분산시킬 수 있어, 고성능 연산 작업이나 게임, 생성형 AI 연산 등의 장시간 사용 환경에서 성능 저하(thermal throttling)를 억제하는 데 유리하다.\n이번에 포착된 열전달판은 마이크로 채널 구조와 넓은 접촉 면을 갖춘 것으로 보이며, 메인 로직보드와 카메라 모듈 영역까지 열 분산을 유도하는 설계로 추정된다. 특히 카메라 영역까지 열 확산 구조가 연결된 점은 기존 아이폰 설계에서는 보기 드문 시도로, 후면 프레임을 열 방출 구조로 활용하려는 시도로 해석된다.\n애플의 냉각 기술 도입은 이번이 처음은 아니다. 과거 그래파이트 시트나 알루미늄 쉴드 등 수동 방식의 열 제어 기술을 사용해왔지만, 고성능 칩셋과 5G, AI 가속 등 복합 연산이 많아지며 한계가 드러나고 있었다는 설명이다. 실제로 아이폰 15 프로는 초기 발열 논란을 겪었고, 사용자들은 ‘기기를 식히기 전까지 사용할 수 없다’는 경고 메시지를 빈번히 마주해야 했다.\n그간 애플은 냉각 시스템 도입에 보수적인 태도를 취해왔지만, 경쟁사들은 이미 적극적인 기술 전환을 마쳤다. 삼성전자, 샤오미, ASUS, 레노버 등은 플래그십 스마트폰에 수년 전부터 베이퍼 챔버 기반 열관리 시스템을 적용해왔다. 특히 게이밍 스마트폰 시장에서는 필수 기술로 여겨지며 고도화된 구조가 정착된 상태다.\n업계 한 관계자는 “애플이 이제야 베이퍼 챔버를 도입한다는 것은 발열 문제가 더 이상 기존 방식으로 통제할 수 없는 수준에 이르렀다는 방증”이라며 “이는 단순한 부품 추가가 아니라 내부 설계와 소재 전략 전체를 재편하는 일”이라고 설명했다.\n특히 아이폰 17 프로에는 A19 프로 칩이 탑재될 것으로 전망되며, 애플이 본격적으로 온디바이스 AI 처리 기능을 강화할 것으로 보인다. AI 연산은 CPU·GPU·NPU 전체에 부하를 주는 고열 작업인 만큼, 애플의 이번 냉각 시스템 전환은 AI 전환기에서의 필연적 수순이라는 분석도 나온다.\n다만, 마진부에 따르면 현재의 설계는 아직 완성형이 아닌 테스트 단계이며, 실제 양산 제품에 어떤 형태로 적용될지는 확정되지 않았다고 여지를 남겼다.\n만약 애플이 이를 최종 채택할 경우, 아이폰 17 프로와 프로 맥스 모델에 한정 적용될 가능성이 크다. 내부 공간 여유가 상대적으로 넉넉한 프로 라인업을 중심으로 새로운 열 분산 구조가 시도될 수 있다는 것이다.\n애플은 오는 9월 아이폰 17 시리즈를 공개할 예정이다. 오랜 시간 지연된 기술 도입인 만큼, 실제 제품이 어떤 수준의 냉각 성능과 발열 해소 효과를 보여줄 수 있을지 주목된다.",
        "relevance_score": 92
    },
    {
        "title": "구글 이어 애플도 고정밀 지도 반출 요청…국내 앱 경쟁력 강화해야",
        "date": "2025-06-23 09:36",
        "link": "https://www.ntoday.co.kr/news/articleView.html?idxno=116770",
        "content": "지도 데이터 반출 허용 여부 주목\nAI·실시간 서비스 강화하는 네카오\n【투데이신문 최주원 기자】 애플과 구글이 연이어 국내 고정밀 지도 데이터의 해외 반출을 요청하면서 글로벌 기업들의 데이터 확보 경쟁이 치열해지고 있다. 이에 네이버와 카카오 등 국내 업체들은 AI 기반 서비스와 실시간 교통 정보로 차별화에 나서고 있는 가운데, 전문가들은 국내 지도 앱의 경쟁력 강화 필요성을 강조하고 있다.\n23일 국토지리정보원에 따르면 애플은 지난 16일 축척 1대5000 국내 지도 데이터를 미국과 싱가포르로 반출할 수 있도록 해달라는 요청서를 제출했다. 앞서 구글도 지난 2월 같은 축척의 지도 반출을 신청한 데 이어 애플도 같은 요구에 나선 셈이다.\n애플은 지난해 2월 동일한 데이터를 요구했으나 정부는 국가 안보를 이유로 이를 불허한 바 있다. 이번에도 정부는 보안시설 식별 우려 등을 이유로 신중한 입장을 유지하고 있다.\n해외 기업들의 고정밀 데이터 확보 경쟁\n정부는 외국 기업이 국내 지도 데이터로 서비스를 제공할 때 보안 관련 시설을 가리는 ‘블러’ 처리나 저해상도 적용을 요구해 왔다. 구글은 과거 이를 거부했으나 이번에는 블러 조건만을 수용하겠다는 입장을 드러냈고, 애플 또한 국내 상황에 맞춘 대응을 하겠다며 협의 가능성을 열어뒀다.\n업계에서는 해외 기업들의 고정밀 지도 요구 배경을 자사의 서비스 고도화로 분석한다. 애플은 나의 장치 찾기, 애플페이, 차량용 내비게이션 서비스 등에 고정밀 지도가 필요하고 구글 역시 자율주행·위치기반 광고 등에 활용 가능하기 때문이다.\n정부는 오는 8월 11일까지 구글 요청에 대한 결정을 내릴 예정이며, 애플 요청에 대한 판단은 9월 중 이뤄질 전망이다.\n네이버·카카오, AI와 실시간 서비스로 차별화\n이런 가운데 국내에서 서비스를 선도하는 네이버와 카카오는 고도화된 기술 도입을 통해 경쟁력 강화에 나서고 있다.\n네이버 지도는 AI 기술을 활용해 사용자의 주행 패턴을 분석해 도착 시간을 예측하는 ‘AI 도착 예상 시간’ 기능을 선보였다. 운전 습관 기반 점수 제공 기능과 함께 최근에는 주행 기록을 토대로 출퇴근 시간에 자동으로 목적지를 추천하는 서비스도 추가했다. 차량에서 앱 실행 시 오전에는 회사, 오후에는 자택으로 자동 경로를 안내하는 방식이다.\n네이버 관계자는 “오프라인 정보를 온라인에 담아내며 장소 검색과 탐색 편의를 제공하는 서비스를 선보이고 있다”며 “정확하고 효율적인 길 안내와 AI를 활용한 개인 맞춤형 서비스 고도화로 지속 차별화시킬 것”이라고 언급했다.\n카카오맵은 지난 9일 초정밀 실시간 지하철 위치 서비스를 출시했다. 지도에서 지하철 선로를 확대하면 운행 중인 열차의 실시간 위치와 도착 시간을 직관적으로 확인할 수 있다. 수도권을 포함한 전국 23개 노선에서 서비스되며, 열차의 역 진입 상황도 실시간으로 파악 가능하다.\n카카오 관계자는 “이용자들이 일상에서 필요한 장소 정보를 보다 쉽고 빠르게 찾을 수 있도록 하는 것이 목표”라며 “온라인과 오프라인을 연결하는 다양한 기능을 선보이며 서비스를 고도화할 것”이라고 말했다.\n“보안 및 국내 경쟁력 강화 병행 필요”\n전문가들은 외국 기업의 지도 데이터 반출 요청에 대해 국내 보안상의 우려를 제기하면서도 국내 지도 앱의 경쟁력 강화 필요성을 강조한다.\n서울여대 지능정보보호학부 이정현 교수는 “구글 어스에는 국내 공항 활주로와 비행기가 선명히 보이지만 네이버 지도는 블러 처리돼 있다”며 “중국과 인도도 외국 기업에 대한 지도 데이터 제공을 자국 기업과의 제휴나 일정 조건을 통해 제한적으로 허용하고 있다”고 지적했다.\n이어 이 교수는 “한국도 해외 플랫폼 대신 국내 애플리케이션 제휴로 충분히 관광객의 편의성을 제공할 수 있다”고 설명했다.\n관련기사\n키워드\n주요기획: 4·10 총선 청년 공약 짚어보기, 新테크노크라시, 2025 게임 청사진\n좌우명: Respect 담당분야: 전자·IT·통신다른기사 보기",
        "relevance_score": 46
    },
    {
        "title": "애플, 아이폰17 디자인 대전환…내년 풀화면·폴더블 '디딤돌'",
        "date": "2025-06-23 09:28",
        "link": "https://n.news.naver.com/mnews/article/138/0002199092?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 아이폰17 시리즈를 통해 디자인 혁신에 시동을 걸 전망이다.\n22일(현지시간) 외신 블룸버그와 맥루머스 등에 따르면 애플 내부적으로 올해 아이폰17 시리즈는 산업 디자인 관점에서의 리디자인이라며, 전작과 비교해 의미 있는 하드웨어 변화가 반영될 것이라고 전했다.\n애플은 WWDC 2025에서 새로운 사용자경험(UI)인 ‘리퀴드 글래스(Liquid Glass)’를 공개하며 소프트웨어 측면의 변화는 예고한 바 있다. 여기에 하드웨어 디자인 역시 바뀌면서, 아이폰17은 내부적으로도 ‘전환점’으로 간주된다는 설명이다.\n특히 새롭게 추가되는 ‘아이폰17 에어(Air)’ 모델이 관심을 끈다. 블룸버그에 따르면 해당 모델은 더 슬림한 외형의 신규 라인업으로 소개됐으며, 프로(Pro) 라인업 역시 후면과 카메라 배치에 변화를 준다. 다만 전면은 기존 모델과 크게 다르지 않으며, 다이내믹 아일랜드(Dynamic Island) 구조도 유지될 전망이다.\n특히 이들은 이번 변화는 내년을 위한 디딤돌에 불과하다고 지적했다. 내년에는 다이내믹 아일랜드를 축소하고 진정한 의미의 ‘풀스크린 아이폰’을 선보이는 한편, 접이식(foldable) 아이폰도 출시할 예정이라 밝혔다. 또한 2027년에는 아이폰 출시 20주년을 맞아 프로 모델에 또 다른 디자인 변화가 준비되고 있다고 덧붙였다.\n현재까지 아이폰17 시리즈에 대한 정보는 일부 추정에 불과하지만, 업계에서는 충전 속도 향상, 디스플레이 개선, 프로맥스 모델의 두께 증가 등 물리적 변화 외에도 모델명 변경 가능성까지 주목하고 있다. ‘프로 맥스’가 아닌 ‘아이폰17 울트라’라는 이름으로 출시될 수도 있다는 관측도 있다.",
        "relevance_score": 58
    },
    {
        "title": "애플, '갤럭시S26' 탑재설 AI 검색 엔진 퍼플렉시티 인수 검토",
        "date": "2025-06-23 09:28",
        "link": "https://kbench.com/?q=node/268624",
        "content": "출처: 퍼플렉시티\n애플이 인공지능(AI) 스타트업 퍼플렉시티AI(이하 퍼플렉시티)\n인수를 검토하고 있다고 주요 외신이 블룸버그 통신을 인용해 보도했다.\n보도에 따르면 애플의 퍼플렉시티 인수 검토는 초기 단계로 퍼플렉시티\n측에 아직 제안이 전달되지 않았으며, 실제 인수 제안으로 이어질지 여부도 결정되지\n않은 것으로 전해졌다.\n퍼플렉시티는 챗GPT 개발사 오픈AI 출신의 아라빈드 스리니바스\n등이 2022년 설립한 AI 검색 스타트업이다. 실시간으로 웹 기반 정보를 활용해 이용자\n질문에 답변하는 AI 검색 서비스를 제공한다.\n한편, 삼성전자 역시 AI 기능을 강화하기 위해 '퍼플렉시티\nAI' AI 어시스턴트를 차기 플래그십 갤럭시S26 시리즈에 통합하는 방안을 검토하고\n있는 것으로 전해졌다.",
        "relevance_score": 27
    },
    {
        "title": "한국레노버 AI고〮성능 냉각 기술 기본 탑재, '리전 10세대' 공식 출시…...",
        "date": "2025-06-23 09:18",
        "link": "https://www.aitimes.kr/news/articleView.html?idxno=35355",
        "content": "한국레노버가 인텔과 AMD의 최신 프로세서를 기반으로 인공지능(AI)과 고성능 냉각 기술 기본 탑재한 더욱 강력해진 게이밍 성능을 발휘하는 ‘리전(Legion)’ 10세대 게이밍 라인업을 23일 국내 공식 출시했다.\n이번에 선보이는 제품은 리전 프로 5i(Legion Pro 5i), 리전 5(Legion 5), 리전 7i(Legion 7i), 로크(LOQ) 15IRX10, 리전 타워 5(Legion Tower 5)이다. 프리미엄급 성능을 갖춘 노트북과 데스크탑부터 합리적인 가격의 실속형 모델까지 다양한 라인업이 입문자와 하드코어 게이머 모두가 만족하는 선택지를 제공한다.\n최고 성능 및 AI 소프트웨어로 쾌적한 게이밍 환경 구현\n리전 프로 5i와 리전 7i는 최대 인텔 코어 울트라 9 275HX 프로세서를 탑재했다. 리전 5는 최대 AMD 라이젠 7 260 프로세서를 기반으로 빠른 속도와 반응성을 제공한다. 신제품 4종은 모두 최대 엔비디아 지포스 RTX 5070Ti 그래픽카드를 장착해 AI 기반 고성능 연산과 몰입감 높은 그래픽 경험을 제공한다. 여기에 리전 7i는 84Whr, 리전 프로 5i 및 리전 5는 80Whr 용량 배터리를 탑재해 안정적인 플레이를 지원한다.\n리전 10세대 라인업은 AI 기반 게이밍 성능을 최적화하는 소프트웨어를 기본 탑재했다. 레노버의 차세대 AI 성능 최적화 기술 ‘레노버 AI 엔진+(Lenovo AI Engine+)’는 게임, 콘텐츠, 스트리밍, 학습 등 다양한 환경에 맞춰 시스템 성능을 자동으로 조정해 최상의 사용 경험을 뒷받침한다. 통합 게임 소프트웨어 ‘리전 스페이스(Legion Space)’는 게임플레이 맞춤 분석, 콘텐츠 제작 도구, 장치 동기화 등의 기능을 제공한다. 여기에 AI 기반 ‘게임 코치’, ‘게임 클립 마스터’, ‘게임 컴패니언’ 등의 사용자 편의 기능은 게이머의 실력 향상과 승리를 돕는다.\n몰입감 더하는 뛰어난 디스플레이 및 최첨단 쿨링 기술\n리전 5와 리전 7i는 WQXGA(2560×1600) 고해상도의 퓨어사이트(PureSight) OLED 디스플레이를 탑재했다. 1ms 수준의 빠른 응답속도와 안티 번인(Anti-Burn-In) 기술을 적용해 화면의 잔상을 최소화한다. HDR 기술 중에도 고급으로 평가받는 ‘돌비 비전(Dolby Vision)’ 규격을 지원하며, 베사(VESA) 디스플레이 HDR 트루 블랙(Trueblack) 및 엑스 라이트(X-Rite) 팬톤 인증을 받아 색상을 정밀하게 표현한다.\n또한, 터보 팬, 3D 히트파이프, AI 기반 튜닝 기술이 결합된 고성능 냉각 시스템 ‘리전 콜드프론트 하이퍼(Legion Coldfront Hyper)’를 탑재해 장시간의 고사양 작업에서도 안정적인 온도와 성능을 유지한다. Fn 키와 Q 키를 사용해 상황에 따라 3가지 모드(게임, 절전, 밸런스)를 손쉽게 설정할 수 있으며, ‘Acoustic AI Sound Sync’ 기술은 조용한 환경을 유지한다.\n입문자부터 실전 게이머까지, 합리적 고성능 게이밍 노트북 ‘로크 15IRX10’\n로크 15IRX10은 인텔 코어 HX 프로세서 및 엔비디아 지포스 RTX 5060 그래픽 카드를 탑재해 뛰어난 성능을 제공하면서도 합리적인 가격을 갖춘 노트북이다. 입문자부터 게이머까지 폭넓은 사용자층을 만족시킬 수 있도록 설계됐다. 최대 16GB메모리와 512GB 스토리지로 빠른 데이터 전송 속도 및 넉넉한 저장 공간을 제공하며, 고속 충전을 지원하는 60Whr 용량 배터리로 사용 편의성도 강화했다.\n15인치 FHD 디스플레이는 144Hz주사율에 최대 500 니트(nit) 밝기로 선명한 화질을 자랑한다. USB-A 및 USB-C 단자, 디스플레이포트 1.4, HDMI 2.1등 다양한 확장 포트를 지원하며, 최대 100W까지 지원하는 USB PD로 보다 강력한 충전 및 연결도 가능하다.\n강력한 성능으로 발휘하는 최고의 게이밍 퍼포먼스, 리전 타워 5\n리전 타워 5는 최신 AMD 라이젠 7000 시리즈 프로세서와 최대 엔비디아 지포스 RTX 5070 Ti 그래픽카드를 탑재해 강력한 성능을 자랑하는 게이밍 데스크톱이다. 최대 150W출력을 지원하는 ‘리전 콜드프론트(Legion Coldfront)’ 쿨링 시스템은 고사양 게임이나 스트리밍 시에도 시스템을 안정적이고 시원하게 유지한다.\n개인 맞춤화가 간편하고 확장성이 높은 것도 특징이다. 리전 타워 5는 별도의 장비 없이도 오픈 가능한 투명 측면 패널을 적용해 내부 부품을 손쉽게 보고, 필요시 간편하게 교체할 수 있다. 리전 스페이스를 활용해 설치된 게임을 손쉽게 관리하거나, 리전 스펙트럼 RGB 기능으로 사용자 취향에 따라 조명을 조정하는 것도 가능하다.\n리전 10세대 노트북은 전화, 이메일, 채팅을 통해 연중무휴 24시간 전문 엔지니어의 신속한 기술 지원을 받을 수 있는 온라인 서비스와 더불어, 문제 발생 시 엔지니어가 직접 방문해 수리하는 온사이트(On-site) 서비스를 포함한 ‘프리미엄 케어’ 서비스를 2년간 제공한다. 또한, 고객 과실로 인한 파손까지 무상으로 지원하는 ‘우발적 손상 보장(ADP)’ 서비스 역시 2년간 함께 제공한다.\n한편, ‘리전 로크 15IRX10’ 모델은 ADP 및 프리미엄 케어 서비스를 각각 1년간 제공하며, ‘리전 타워 5’는 3년간의 온사이트 서비스를 지원해 데스크탑 사용자에게도 신뢰할 수 있는 사후지원을 제공한다.\n한국레노버는 리전 10세대 출시를 기념해 제품별로 풍성한 사은품도 함께 증정한다. 리전 프로 5i는 선택 사양에 따라 NVMe SSD 1TB 업그레이드, 레노버 게이밍 백팩, 게이밍 마우스 및 패드, 로지텍 기계식 키보드 등 다양한 사은품을 제공한다. 로크 15IRX10 구매 시에는 NVMe SSD 512GB 업그레이드 혜택이 적용돼 합리적인 가격에 뛰어난 성능을 경험할 수 있다. 또한 리전 5 구매 고객을 대상으로 ‘PUBG: 배틀그라운드’에서 사용 가능한 3,000지코인(G-Coin)을 선착순 300명에게 제공하는 사전 예약 이벤트도 진행한다.\n한국레노버 신규식 대표는 “리전 10세대 라인업은 최신 기술이 집약된 하드웨어는 물론 게이머의 사용성까지 고려한 강화된 AI 기능으로 개인별 최적화된 환경에서 최고의 플레이를 즐길 수 있도록 지원한다”며, “어떤 게임에서도 완벽한 퍼포먼스를 구현하는 신제품들과 함께 한 단계 높은 게이밍 경험을 즐기시길 바란다”고 밝혔다.",
        "relevance_score": 34
    },
    {
        "title": "[인터뷰] 모니터 하면 역시 ‘델’···11년째 ‘세계 1위’ 지킨 비결...",
        "date": "2025-06-23 09:10",
        "link": "https://www.cnet.co.kr/view/?no=20250620165440",
        "content": "이윤경 델 글로벌 디스플레이 및 도크 제품 그룹 부사장, 중요한 건 ‘고객 피드백’\n(씨넷코리아=신동민 기자) 많은 사람들이 생산성을 가장 높일 수 있는 효율적인 디바이스로 ‘모니터’를 꼽는다. 2024년 4분기 기준, ‘IDC Worldwide Quarterly PC Monitor Tracker’에 따르면, 더 큰 화면 크기와 높은 해상도의 모니터가 생산성을 30% 이상 향상시킨다는 조사 결과도 있다.\n이런 가운데 글로벌 PC 모니터 업계 1위를 수성해온 기업이 바로 ‘델 테크놀로지스’(이하 델)다. 그 중심에는 커머셜, 컨슈머 제품 및 게이밍 모니터 등 전체 제품 플래닝과 마케팅을 진두지휘하는 이윤경 델 테크놀로지스 글로벌 디스플레이 및 도크 제품 그룹 부사장이 있다. 이 부사장에게 델 모니터 제품군이 글로벌 시장에서 무려 11년간 1위(2014 ~ 2025년 1분기까지 IDC 월드와이드 분기별 모니터 트랙커 기준) 자리를 수성해온 비결에 대해 들어봤다.\n기자가 인터뷰에 앞서 노트북을 꺼내어 펼치자 안경 너머 이 부사장의 눈빛이 반짝이더니 이내 질문을 던져왔다. “지금 사용하는 노트북을 구매하신 특별한 이유가 있나요? 기자 분들이 노트북을 고르는 기준은 무엇인가요? 델 노트북을 사용해보신 적이 있나요? 그렇다면 어떤 느낌을 받으셨나요?”\n이윤경 부사장은 델 디스플레이 제품 개발은 항상 고객의 피드백에서부터 시작된다고 말했다. 고객들이 제품을 사용해보며 느끼는 페인 포인트(불편함)가 무엇이며, 그것에 대응할 기술을 벤더들과 협업을 통해 개발하고 방향을 잡는다는 설명이다.\n“모니터를 활용해서 회의를 많이 하는데, 웹캠과 마이크, 스피커를 각각 따로 관리하는 게 힘들다는 IT 매니저들의 피드백이 있었습니다. 그때 우리가 기획한 게 모니터에 웹캠과 스피커, 마이크를 합친 ‘컨퍼런싱(Conferencing) 모니터’입니다. 여기에 기업들이 중요시하는 마이크로소프트 팀즈 인증까지 받아서 실제 회의 환경에 바로 활용할 수 있게 했죠. 이런 부분들은 고객 피드백이 없었다면 탄생할 수 없는 제품들이었습니다.”\n델 모니터 제품군은 크게 3가지로, ▲커머셜(기업용 또는 업무용) 모니터인 델 울트라샤프와 델 프로 플러스, 델 프로 모니터는 비즈니스 사용과 전문가 수준의 생산성을 위해 설계됐다. ▲컨슈머(소비자용) 모니터인 델 플러스 및 델 모니터는 여가, 학습, 업무용 제품들이다. ▲게이밍 모니터인 ‘에일리언웨어’ 모니터는 최고의 게이밍 경험 제공을 목표로 삼고 있다.\n근래 모니터 산업에서 두드러진 수요 변화에 대해 이 부사장은 모니터 사이즈는 점점 커지고 있고 동시에 고해상도, 고주사율 제품들이 늘어난다는 점을 들었다. 또한 장시간 사용에도 눈의 피로도를 낮추는 기술 개발도 예전 대비 달라진 점이라고 했다. 게이밍 시장에서는 OLED 모니터의 비약적인 성장을 꼽았다.\n이 부사장은 델 모니터 제품군이 가진 차별점을 묻는 질문에 델은 모니터에 대한 R&D를 따로 두고 있으며, 이를 통해 새로운 기술에 계속해서 도전한다는 점을 꼽았다. 특히 제품 개발에 있어 고객들이 실제 필요로 하는 부분들이 무엇인지 의견을 받아 제품을 만든다는 것이 지금껏 1위를 지켜온 비결이라고 했다. 여기에 엔드 유저(최종 사용자)뿐만 아니라 IT 관리자가 어떻게 하면 수많은 모니터를 손쉽게 관리할 수 있을지도 고민한다고 했다. 이를테면 펌웨어나 드라이버 업데이트, 인벤토리 관리를 한눈에 살필 수 있는 ‘델 디바이스 매니지먼트 콘솔’이 그 예다.\n델은 자사 모니터 제품을 통해 디스플레이 성능과 사용자 경험 향상, 지속가능성 강화에도 집중하고 있다. 디스플레이 성능 차별화에 대한 예로 ‘델 울트라샤프 32/27 4K 썬더볼트 허브 모니터’에 세계 최초 3000:1 명암비를 지원하는 IPS Black 패널을 탑재했다. 또한, 소비자용 모니터인 ‘델 32 플러스 4K QD-OLE 모니터’에 AI 기반 헤드 트래킹 기능을 탑재해 내장 스피커의 사운드가 사용자의 위치를 자동으로 파악해 몰입감 있는 경험을 제공하도록 설계했다.\n사용자 경험 향상을 위한 노력으로 델은 눈 피로를 저감하는 ‘컴포트뷰 플러스’(ComfortView Plus) 기능에 ‘TVU 라인란드 5스타 아이컴포트 인증’을 받았다. 참고로, TUV 5스타 인증을 받기 위해서는 120Hz 이상의 주사율을 지원하고, 주변광 센서(앰비언트 라이트 센서; Ambient Light Sensor)를 탑재하고, 유해 블루 라이트 방출을 35% 미만으로 낮추고, 최소 DCI-P3 및 sRGB 95%의 색 영역을 충족해야 한다.\n여기에 더해 제품 개발 과정에서 재활용 및 재상 가능한 자원, 친환경 소재를 적용하고 고객은 에너지 효율성을 달성하도록 돕고 있다. 실제로 델의 최신 모니터 제품은 5년 전 출시된 모델에 비해 에너지를 최대 44% 적게 소비한다. 또한 모니터 섀시에 재활용 철강(50%)를 사용한다는 점 역시 업계를 대표하는 부분이다.\n특히 델 모니터 제품은 품질이 좋기로 유명하다. 일반적인 오피스 사용자뿐만 아니라 정확한 컬러를 봐야하는 전문가, 게이밍 퍼포먼스를 원하는 이들도 델 모니터가 고성능·고품질이라는 데에는 이견이 없다. 이 부사장은 이에 대한 비결로 “우리 델은 단순한 모니터 제조사가 아니라 IT 제품 전체를 아우르는 회사입니다. PC와 액세서리, 서버 등 많은 것들을 만들다 보니 제품 간 호환성이나 사용 중에 문제가 되는 부분들을 캐치하기 좋은 환경이 만들어져 있습니다. 이 과정에서 축적된 노하우가 자연스럽게 품질 개선으로 이어졌다고 봅니다.”라고 첨언했다.\n이번 인터뷰에서 가장 전하고픈 메시지를 묻는 질문에 이 부사장은 “우리 델은 11년간 1위를 지킨 것에 만족하지 않습니다. 잘하는 것은 계속 유지하면서 동시에 새로운 것을 받아들이기 위한 노력을 이어가고 있어요. 특히 모니터를 대하는 입장에서는 고객 중심으로 어떻게 하면 고객이 편하게 생산성을 극대화할 수 있을까에 포커스를 두고요. 이어서 사용자 편의성, 그리고 지속 가능성까지 염두한 최고의 모니터를 내놓는 것. 이 세 가지에서 시장을 선도하기 위해 노력을 이어가겠습니다.”라고 답했다.",
        "relevance_score": 69
    },
    {
        "title": "지리산 산자락에서 첫 애플망고… 편견 깬 산청군",
        "date": "2025-06-23 08:00",
        "link": "https://n.news.naver.com/mnews/article/082/0001331845?sid=102",
        "content": "지리산 자락서 첫 재배·수확 ‘눈길’\n아열대 기후 확산…재배 가능해져\n지리산 산자락에서 아열대 작물인 '애플망고'가 처음으로 수확돼 눈길을 끈다.\n애플망고는 국내에서도 일부 재배되고 있지만 재배지는 남부지방 해안가 위주였다. 그러나 일교차가 큰 산간지방으로까지 재배 범위가 확대된 것이다.\n22일 산청군에 따르면 지난 19일 산청군 신안면 문대리 박종원 씨 농장에서 첫 애플망고 수확이 이뤄졌다.\n이날 수확 현장에는 이승화 산청군수, 김수한 산청군의회 의장 등이 참석한 가운데 ‘기후변화대응 신소득 작목 육성지원사업 성과평가회’도 함께 진행됐다.\n이들은 애플망고 첫 수확을 축하하며 직접 생산한 애플망고와 수입산 망고를 비교 시식하고 재배 방법 등을 공유하기도 했다. 산청군의 애플망고는 나무에서 후숙 과정을 거치다 보니 수입 과일보다 훨씬 맛있다는 평가가 현장에서 나왔다.\n박 씨는 “산청에서 애플망고를 재배하고 수확한 건 이번이 처음이다. 큰 모험이었지만 산청군이 적극적으로 지원해 줘서 도전했고 좋은 성과로 이어졌다”고 말했다.\n애플망고는 대표적인 아열대 작목이지만 최근 기후변화로 국내에서도 조금씩 재배가 이뤄지고 있다.\n현재 전국적으로 300여 농가가 재배 중인데 대부분 기온이 연중 온화한 남부지방, 특히 바다를 끼고 있는 도시에 집중돼 있는 상태다.\n이런 상황에서 박 씨는 2023년 산청 애플망고 재배에 도전했다. 신소득 작목 발굴에 나선 산청군의 지원을 받아 군비 1억 5000만 원 등 3억 원을 들여 재배 시설을 구축한 것이다.\n지난해 4월에는 애플망고 나무를 구매해 시설하우스 안에 심었는데, 불과 1년 만에 수확의 기쁨을 맛봤다. 원래 묘목을 심으면 적어도 4~5년이 지나야 제대로 된 수확이 가능한데, 박 씨는 5년생 이상 애플망고 나무를 심으면서 수확 시기를 대폭 앞당길 수 있었다.\n특히 박 씨의 도전이 큰 의미를 갖는 건 지리산 산간지방의 기후를 극복하고 열대과일의 수확에 성공했다는 점이다.\n애플망고는 9월에서 12월 사이 꽃이 피기 위한 준비를 하는데, 이때 기온이 10~20도가 유지돼야 한다. 하지만 지리산 자락은 10월이면 10도 이하로 떨어지고 겨울에 눈도 많이 내려 재배가 어려울 것이란 우려가 컸다.\n하지만 지난해 11월까지 전국적으로 무더위가 이어지면서 오히려 지리산 자락의 날씨는 되레 큰 도움이 됐다. 비교적 손쉽게 재배 기온을 유지할 수 있었던 데다 1월 이후에는 일조량까지 좋아 생육이 원활했다.\n이번 지리산 애플망고의 수확이 성공하면서 향후 열대과일의 재배가 애플망고 재배가 중부 내륙 지역으로까지 확산할 수 있는 가능성을 보여줬다.\n산청군 관계자는 “국내에 애플망고 재배 농가는 일부 있지만 아직 전문가라고 할 수 있는 사람은 없다. 모든 게 생소한 환경에서 재배가 이뤄진 건데 좋은 성과를 냈다. 다른 지역은 무더위 탓에 애플망고 품질 관리에 애를 먹었다. 앞으로 기온이 계속 오른다면 산청 애플망고가 경쟁력이 있다고 본다”고 설명했다.\n첫 수확에 성공한 박 씨는 이제 시설하우스 별로 수확시기를 조절해 꾸준히 애플망고를 수확하고 유통시킬 준비를 하고 있다. 산청군 역시 애플망고 판로 확보 등 추가 지원에 나섰다. 올해까지 8개 농가 2.8ha 규모 아열대 작목 생산 기반을 조성하고 애플망고, 만감류 등 아열대 원예작물 재배를 위한 시설하우스 설치와 묘목 구입비, 주요 생육기별 양액.환경관리 기술 현장 컨설팅을 지원한다.\n현재 산청에는 애플망고 1.9ha를 비롯해 바나나 1.3ha, 레몬 0.2ha, 시설블루베리 0.9ha 등 아열대 작목 재배지가 조성돼 있다.\n이승화 산청군수는 “아열대 작목을 안정적으로 생산할 수 있도록 농가교육과 현장 컨설팅 등을 지속 추진할 것”이라며 “앞으로도 신속한 기후변화 대응을 위해 지역에 적합하고 농가소득에 기여할 수 있는 품목 도입과 지원에 최선을 다하겠다”고 말했다.",
        "relevance_score": 77
    },
    {
        "title": "[모바일 On] 애플 폴더블아이폰 내년 출시설에 삼성디스플레이 기술 채...",
        "date": "2025-06-23 07:26",
        "link": "https://kidd.co.kr/news/242087",
        "content": "[모바일 On] 애플 폴더블아이폰 내년 출시설에 삼성디스플레이 기술 채택 가능성, ‘솔솔’\n2026년 4분기 애플 폴더블폰 출시 가능성 제기돼…삼성디스플레이의 독점 공급 전망\n기사입력 2025-06-23 07:22:54\n[산업일보]\n그동안 시장에서 꾸준히 제기돼 왔던 애플의 폴더블폰 출시에 대해 최근 다시 한 번 업계의 전망이 제시되고 있다. 이번 전망에는 출시 시기와 함께 디스플레이 공급업체까지 언급되는 등 한 층 구체화된 내용이 언급되고 있는 상황이다.\n외신들의 최근 보도를 종합하면, 업계에서는 아이폰 폴더블폰의 내년 하반기 출시는 거의 기정사실로 받아들여지고 있으며, 일각에서는 내년 4분기로 좀 더 구체적인 출시 시기를 언급하고 있는 상황이다.\n특히, 이번 전망에서 눈길을 끄는 점은 폴더블 스마트폰의 핵심기술인 디스플레이 공급을 삼성디스플레이에서 독점으로 진행할 가능성이 점쳐진다는 것이다.\n그동안, 애플은 폴더블폰의 단점으로 지적돼 온 화면 중앙의 주름을 없애기 위해 삼성디스플레이와 협력해 왔다. 이에 애플은 힌지 디자인에 공을 들여 폴더블 아이폰을 펼쳤을 때도 접히는 부분에 발생하는 주름과 관련된 이슈를 상당 부분 해결했을 것이라는 전망이 나오고 있다.\n한편, 이러한 기술이 적용될 경우 아이폰 폴더블폰의 가격은 2천~2천500달러, 원화로 276~345만 원에 달할 것으로 업계에서는 내다보고 있다.\n안녕하세요~산업1부 김진성 기자입니다. 스마트공장을 포함한 우리나라 제조업 혁신 3.0을 관심깊게 살펴보고 있으며, 그 외 각종 기계분야와 전시회 산업 등에도 한 번씩 곁눈질하고 있습니다.",
        "relevance_score": 87
    },
    {
        "title": "삼성디스플레이, '새 먹거리 OLED'로 게이밍 시장 공략",
        "date": "2025-06-23 07:14",
        "link": "https://dealsite.co.kr/articles/143428",
        "content": "[딜사이트 김주연 기자] 삼성디스플레이가 게이밍 수요를 공략하기 위해 유기발광다이오드(OLED)를 적극 활용하고 있다. 이를 위해 퀀텀닷 유기발광다이오드(QD-OLED) 모니터 출하량을 늘려 점유율 확보에 박차를 가하고 있다. 업계에서는 최근 출시된 닌텐도 스위치2의 향후 신모델에 OLED 탑재를 추진하기 위해 삼성디스플레이가 노력 중이라는 이야기도 나온다.\n최근 게이밍 수요가 증가하면서 OLED 모니터 시장이 성장하고 있다. 시장조사업체 트렌드포스는 OLED 모니터 성장률이 2023년 312%, 2024년 132%에 이어 성장세를 보이고 있다고 분석했다. 올해 OLED 패널 출하량은 340만대에 이를 것으로 보이며, OLED 모니터 시장은 올해에도 두 자릿수 성장률을 이어갈 것으로 전망된다.\n업계에서는 그래픽카드가 고도화되자 게이머들 사이에서 모니터 사양에 대한 관심이 커지면서 OLED 모니터의 게이밍 수요가 점차 확대되고 있다는 분석이 나온다. 한 업계 관계자는 \"최근 게이머들 사이에서 모니터 사양에 대한 관심이 커지고 있다\"며 \"그래픽카드는 고도화되고 있는 반면, 기존 액정표시장치(LCD) 모니터는 이를 따라가지 못하는 상황이 벌어지고 있기 때문\"이라고 설명했다.\n삼성전자와 삼성디스플레이는 게이밍 모니터 시장에서 나란히 출하량 기준 점유율 1위를 지키고 있다. 시장조사업체 옴디아에 따르면 삼성전자는 2019년부터 게이밍 모니터 시장 점유율 1위를 기록하고 있으며, 삼성디스플레이는 모니터용 OLED 시장에서 올해 1분기 출하량 기준 76.5%의 점유율을 차지했다.\n삼성디스플레이는 QD-OLED를 앞세워 게이밍 모니터 시장을 공략하고 있다. 올해 모니터용 QD-OLED 출하량은 지난해(143만대)보다 50% 증가할 것으로 예상되며, 이에 맞춰 공급량을 확대하고 있는 것으로 파악된다. 올해 초에는 모니터용 27형 UHD(3840×2160)에 이어 27형 QHD(2560×1440) 제품도 선보일 예정이다.\n삼성디스플레이는 앞서 1분기 실적 컨퍼런스콜을 통해서도 \"고해상도·초고사율 프리미엄 모니터뿐 아니라 제품 라인업을 확장하고 있다\"며 \"기업·소비자간 거래(B2C)뿐 아니라 기업간 거래(B2B) 시장에서도 OLED 기술 전환을 가속화하겠다\"고 밝히기도 했다. 업계 관계자는 \"삼성디스플레이의 QD-OLED 연간 생산 캐파는 200만대 수준이며, 이 중 일부가 모니터용으로 활용되고 있다\"며 \"OLED TV 성장세가 둔화되는 상황에 맞춰 OLED 모니터에 초점을 맞추고 있는 것으로 보인다\"고 말했다.\n삼성디스플레이는 PC용 모니터뿐 아니라 게이밍 콘솔용 모니터에서도 OLED 탑재를 추진하고 있는 것으로 파악된다. 블룸버그에 따르면 삼성전자는 최근 출시한 닌텐도 스위치2와 관련해 향후 출시될 수 있는 신규 라인업에 OLED가 탑재될 수 있도록 하는 방안을 추진 중인 것으로 알려졌다.\n닌텐도는 2017년 출시한 스위치에 6.2인치 LCD 패널을 탑재했으며, 이후 4년 만에 이를 개선한 7인치 OLED 패널을 탑재한 신모델을 선보인 바 있다. 당시 삼성디스플레이가 OLED 패널을 공급했다. 당시 스위치 OLED 모델은 화질 면에서 개선됐다는 호평을 받으며 출시 6개월 만에 판매량 580만대를 돌파하기도 했다.\n지난해에는 삼성디스플레이가 닌텐도 스위치2에 OLED를 탑재할 가능성이 높다는 전망도 나왔다. 다만 정작 닌텐도가 LCD 패널을 채택하며 오히려 역행했다는 지적도 제기됐다. 이에 대해 닌텐도 측은 \"개발 기간 동안 LCD 기술이 크게 발전했다\"며 \"현재 상용화된 기술을 종합적으로 검토한 끝에 LCD를 선택했다\"고 설명하기도 했다. 이에 업계에서는 원가 절감을 위해 OLED 대신 LCD를 채택한 것이라는 분석이 나왔다.\n이에 업계는 닌텐도가 향후 스위치 OLED 모델을 출시할 가능성이 높다고 보고 있다. 삼성전자가 닌텐도 스위치2에 탑재된 엔비디아의 테그라 T329 칩셋을 생산하고 있는 만큼, 차기 OLED 모델이 출시될 경우 삼성디스플레이의 OLED가 다시 채택될 가능성이 크다는 분석이 나온다.\n업계 관계자는 \"닌텐도는 이전 모델과 유사한 전략을 통해 향후 스위치2에도 OLED가 탑재된 신모델을 출시할 가능성이 높다\"며 \"초기에는 판매량을 고려해 LCD를 선택하고, 이후 업그레이드 모델로 OLED를 출시하려는 전략으로 보인다. 만약 OLED 모델이 출시된다면, 삼성디스플레이가 패널을 공급할 가능성이 크다\"고 전망했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 180
    },
    {
        "title": "[CEO투데이] 정철동 LGD 사장, 실적·기술 '두 마리 토끼' 잡는다",
        "date": "2025-06-23 07:00",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=656868",
        "content": "기술력 발판 OLED 시장서 높은 점유율 확보\n올해 조단위 투자로 기술·설비 혁신..글로벌 패권 강화\n올해 적자 탈출 가능성…'정철동 매직' 발휘할까\n[서울와이어 천성윤 기자] 정철동 대표이사 사장이 이끄는 LG디스플레이는 지난해 전 세계 유기발광다이오드(OLED) TV 점유율 52%를 넘기며 2023년에 이어 2년 연속 정상의 자리를 차지했다.\nLG디스플레이가 글로벌 OLED 분야에서 안정적 경쟁력을 확보한 만큼 정 사장의 눈은 이제 차세대 OLED 개발과 회사가 염원하는 실적 턴어라운드로 향하고 있다.\n◆임직원 이메일서 '기술' 강조만 16차례\n지난 17일 LG디스플레이는 국가첨단전략기술인 OLED 기술 경쟁력과 성장기반을 강화하기 위해 1조2600억원 규모의 투자를 집행한다고 발표했다.\n이번 투자는 LG디스플레이가 중국 광저우 액정디스플레이(LCD) 공장 매각 후 진행하는 첫 번째 대규모 투자다. 회사는 점진적으로 LCD 비중을 줄이고 OLED로 사업 구조를 개편하고 있는데, 이번 투자를 통해 OLED 중심 포트폴리오 확립이 가속화할 전망이다.\n이러한 결정을 주도한 정 사장은 광저우 공장 매각으로 실탄을 확보한 현 시점이 LG디스플레이가 점유하고 있는 글로벌 OLED 시장 패권을 강화할 적기로 판단한 것으로 보인다.\nLG디스플레이는 전 세계적으로 강세를 보이는 TV용 대형 OLED뿐만이 아니라 스마트폰, 태블릿, 노트북, 전장 등 정보기술(IT), 자동차, 모바일용 중소형 OLED까지 강화한다는 장기 계획을 갖고 있다.\n이를 실현하기 위해 대규모 설비 인프라·연구개발(R&D) 투자를 진행해 경쟁사가 따라올 수 없는 경쟁력을 확보한다는 것이다.\n정 사장은 “어떤 어려움이 있더라도 경쟁력을 갖춘 기업은 성장할 수 있다”면서 “OLED를 중심으로 기술과 원가를 지속적으로 혁신해 경쟁력을 높여 시장을 선도해 나갈 것”이라고 OLED의 중요성을 강조했다.\n특히 LG디스플레이는 OLED 기술의 마지막 퍼즐로 불리는 ‘청색 포스포레센트 OLED(PHOLED)’의 상업화 검증을 완료해 ‘꿈의 OLED’를 실현, 디스플레이의 혁명을 이룬다는 목표에 박차를 가한다.\n최근 회사는 PHOLED 패널의 양산 준비를 완료한 것으로 알려졌다. 포스포레센트(Phosphorescent, 인광) 소재를 활용한 디스플레이는 형광(Fluorescence)에 비해 높은 효율성을 갖지만 안정적 수명 확보가 어려운 등 제작이 매우 까다로워 디스플레이 업계 최대 난제로 꼽혀왔다.\n하지만 LG디스플레이가 양산라인에서 PHOLED 제품화 성능을 세계 최초로 검증에 성공함에 따라 디스플레이 업계에 일대 혁신을 가져올 것으로 전망된다.\nLG디스플레이는 “양산 라인에서 성능 평가와 광학 특성, 공정성 등을 모두 확인하는 제품화 단계까지 검증을 마친 것은 세계 최초”라며 “청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신 이정표가 될 것”이라고 강조했다. LG디스플레이는 관련 특허를 한국·미국 등에 모두 단독 출원(신청)했다.\n이 같은 개발 결과는 정 사장이 오랜 기간 역점을 둔 미래 기술 차별화 전략의 성과로 풀이된다.\n그는 지난달 임직원에게 보낸 이메일을 통해 “기술 차별화 없이는 미래를 담보할 수 없다”며 “기술 경쟁력을 강화하면서 미래기술에 대한 준비도 병행해 기술 리더십을 굳건히 세우자”라고 말했다.\n정 사장은 이 A4 용지 반쪽 분량의 이메일에서 ‘기술’이라는 표현을 16번을 사용하며 기술 경쟁력 의지를 불태웠다.\n◆전자 기업 두루 거치며 경험 쌓아... 올해 흑자 전환 목표\n1961년생인 정철동 사장은 1984년 경북대학교 전자공학과를 졸업한 후 LG반도체에 입사해 커리어를 시작했다. 그는 디스플레이 뿐만이 아니라 반도체, 파운드리, 광학 센서 등 주요 전자 분야를 두루 경험하며 내공을 쌓았다.\nLG반도체에서 1999년까지 공정기술팀장 등을 맡은 정 사장은 그해 대만 파운드리(반도체 위탁생산) 기업 TSMC로 적을 옮겨 부장 직급으로 2004년까지 일했다. 이후 LG필립스LCD(현 LG디스플레이) 생산기술담당 상무 등에 재직하다 2010년 생산기술센터장 전무로 승진했다.\n이후 LG디스플레이 최고생산책임자(CPO), LG이노텍 사장을 거치고 2023년 11월 LG디스플레이 정기 인사에서 대표이사 사장으로 선임됐다. LG그룹은 LG이노텍에서 정 사장이 보여준 실적 회복 성과를 높이 평가해 LG디스플레이의 구원투수로 낙점했다.\n정 사장이 LG디스플레이 부임 이후 가장 먼저 집중한 부분은 실적 회복을 위한 체질 개선이었다. 조직 슬림화, 원가 혁신, 품질·납기 등 경쟁력 확보에 집중, 조 단위 적자를 기록하던 회사의 실적 턴어라운드 전략을 추진했다.\n정 사장의 경영 능력은 곧바로 성과로 나타났다. LG디스플레이는 정 사장이 오기 전인 2022년 2조850억원, 2023년 2조5102억원의 대규모 적자를 기록했지만 지난해 5606억원으로 적자폭을 크게 줄였다.\n정 사장은 광저우 공장 매각과 같은 대규모 구조조정을 성공적으로 추진해 경영 수완을 보여줬다. 업계에서는 공장 매각 결정과 대형 LCD 사업 철수로 ‘선택과 집중’의 묘수를 보여줬다는 평가가 나온다.\nLG디스플레이는 LCD 부문에서도 경쟁력을 갖췄지만 중국 기업들의 과잉공급으로 인해 수익성이 지속적으로 악화한 상태다. 이런 상황에서 정 사장은 미래 디스플레이는 OLED 중심으로 흘러갈 것으로 내다보고 결단한 것으로 분석된다.\n앞서 정 사장은 올해 초 신년사에서 ‘성과 창출에 몰입하는 조직문화’를 언급하며 실질적 성과의 중요성을 강조했다.\n정 사장은 “지난해 반전의 기반을 만들었다면, 올해는 도약하는 해가 될 수 있도록 전력을 다 하겠다”며 “LG디스플레이만의 차별화 기술과 제품을 선제적으로 발굴해 고객가치를 제공하고 시장을 선도하겠다”고 말했다.\nLG디스플레이는 ‘정철동 매직’에 힘입어 하반기 흑자 전환이 예상된다.\n김소원 키움증권 연구원은 “2분기 LG디스플레이는 P(플라스틱)OLED, W(화이트)OLED 라인의 감가상각비 축소 효과가 맞물리며 흑자전환이 예상된다”며 “올해 매출액 27조4000억원과 영업이익 6835억원으로 3년 만의 실적 턴어라운드가 기대된다”고 밝혔다.",
        "relevance_score": 80
    },
    {
        "title": "‘K-디스플레이’ 양강 삼성·LG, OLED 미래 시장 선점 박차",
        "date": "2025-06-23 06:44",
        "link": "https://www.viva100.com/article/20250622500561",
        "content": "‘K-디스플레이’ 양대산맥 삼성디스플레이와 LG디스플레이가 유기발광다이오드(OLED)를 중심으로 한 기술 혁신과 시장 확대에 박차를 가하고 있다. 이를 통해 미래 시장으로 주목받는 확장현실(XR), 차량용, IT용 등 OLED 응용 분야에서 시장을 선점하겠다는 전략으로 풀이된다.\n22일 업계에 따르면 삼성디스플레이는 최근 미국에서 열린 세계 최대 XR 전문 전시회 ‘AWE USA 2025’에 처음으로 참가했다. AWE는 2010년부터 시작된 세계 최대 XR 전문 전시회다. AR(증강현실), VR(가상현실), MR(혼합현실) 등 XR 하드웨어를 제조하는 기업은 물론 콘텐츠 크리에이터, 투자자까지 폭넓게 참여한다.\n올해는 구글, 메타, 퀄컴 등 공간 컴퓨팅 생태계를 선도하는 글로벌 기업 200여 곳이 전시에 참여했다.\n삼성디스플레이는 이번 전시회에서 XR 시장 내 핵심기술인 올레도스(OLEDoS) 분야의 최신 기술력을 선보였다. 올레도스는 실리콘 웨이퍼 위에 유기물을 증착해 픽셀 크기를 수십 마이크로미터(㎛) 수준으로 구현한 초고화질 디스플레이로 XR 헤드셋의 핵심 부품이다.\n삼성디스플레이는 적·녹·청(RGB) 올레도스 중 업계 최고 해상도를 구현한 1.4형 5000PPI(1인치당 픽셀 수) 제품을 소개했다. 제품 크기는 1.4형 초소형으로 손목시계 화면만큼 작지만, 해상도는 8K TV보다 높다.\n또한 화면 밝기가 2만니트에 달하는 1.3형 RGB 올레도스(4200PPI)도 선보였다. 이 제품에는 볼록 렌즈의 원리를 이용해 화면 밝기와 시야각을 개선하는 MLA(마이크로 렌즈 어레이) 기술이 적용됐다.\n자회사인 미국 이매진(eMagin)도 손톱보다 작은 0.62형 크기에 픽셀밀도 2600PPI를 구현한 화이트 올레도스, RGB 올레도스 제품을 각각 공개했다. 화이트 올레도스 제품은 현재 양산 중이며 고객사 평가가 진행되고 있는 RGB 올레도스 제품도 내년부터 양산을 시작할 예정이다.\n이와 함께 삼성디스플레이는 내년 양산을 목표로 충남 아산에 총 4조1000억원을 들여 8.6세대 IT 전용 OLED 생산 라인을 구축 중이다. 공정 고도화로 차세대 디스플레이 시장에서 확실히 자리매김 하겠다는 전략이다.\nLG디스플레이는 OLED 기술 경쟁력과 성장 기반 강화를 위해 약 1조2000억원을 투자한다. 차세대 디스플레이 시장에서 주도권 확보를 위한 취지다.\n오는 2027년 6월 30일까지 약 2년간 경기도 파주 사업장을 중심으로 차세대 OLED 신기술과 관련한 설비 투자를 집중할 계획이다. 발표된 금액 중 약 7000억원이 파주에 투자된다.\nLG디스플레이는 이번 투자를 통해 차세대 프리미엄 OLED 기술이 적용된 패널과 모듈 인프라 구축에 집중한다는 방침이다.\n이와 동시에 중국의 무차별적 기술 탈취에 대해서는 소송을 제기해 강경한 의지도 드러냈다.\nLG디스플레이는 지난 13일(현지시간) 미국 텍사스 동부지방법원에 티안마를 상대로 모바일 패널에 터치를 내재화하는 기술 등 총 7건에 대해 처음으로 기술 특허 침해 소송을 제기했다.\n소장에는 티안마의 모바일용 LCD(액정표시장치)와 OLED 패널, 차량용 LCD 패널이 LG디스플레이의 특허 다수를 침해했다고 주장한 것으로 전해진다.\n이번 특허 소송은 기술 경쟁력이 시장 주도권을 좌우하는 만큼 중국의 기술 탈취 시도에 제동을 걸겠다는 의지로 풀이된다.\nLG디스플레이 측은 “특허 침해는 기술 개발을 위해 투자한 시간과 자본, 인력을 무단으로 도용하는 행위”라며 “소송을 통해 강력하게 대응할 것”이라고 말했다.\n한편, 시장조사업체 옴디아는 지난해 전세계 OLED 시장이 533억1057만달러(약 73조원) 규모로, 연평균 5%씩 성장해 오는 2028년 686억7500만달러(약 94조원) 규모에 이를 것으로 전망했다.\n박철중 기자 cjpark@viva100.com",
        "relevance_score": 107
    },
    {
        "title": "아이폰17 '컬러 마케팅' 강화…일반은 '퍼플' 프로는 '스카이블루'",
        "date": "2025-06-23 06:30",
        "link": "https://n.news.naver.com/mnews/article/421/0008326039?sid=105",
        "content": "아이폰17 성능·가격 모두 오른다…\"2분기 관세 영향 9억 달러\"\n(서울=뉴스1) 김정현 기자 = 애플이 오는 9월 출시 예정인 차세대 스마트폰 아이폰17 시리즈에 '퍼플'(보라) 혹은 '그린'(녹색) 색상 도입을 검토 중이라는 관측이 나온다.\n23일 IT 팁스터(유출가) 마진부는 애플 내부 소식통을 인용해 애플이 퍼플과 그린 두 가지 색상을 테스트 중이라는 소식을 발표했다. 마진부는 현재로서는 퍼플 색상 도입이 더 유력하다고 밝혔다.\n앞서 애플은 지난 2020년 아이폰12·미니를 5가지 색상(블루·그린·블랙·화이트·레드)으로 출시한 뒤, 반년 만에 '퍼플' 색상 아이폰12를 별도로 공개한 바 있다. 2022년에도 아이폰14에서 퍼플 색상을 선보인 바 있다. 약 3년 만에 보라색 아이폰이 돌아올 수 있는 셈이다.\n애플은 또 아이폰17뿐 아니라 아이폰17 프로에도 신규 색상을 도입하며 '컬러 마케팅'을 강화할 전망이다. 애플은 올해 출시한 'M4 맥북 에어'에서 선보인 '스카이블루'(하늘색)를 아이폰17 프로 라인업의 신규 색상으로 출시할 것으로 알려졌다.\n나인투파이브맥은 \"퍼플은 아이폰 시리즈에서 큰 성공을 거둔 색상으로, 출시될 경우 다시 인기를 끌 것으로 보인다\"면서 \"반면 녹색은 아이폰 색상으로 자주 등장하지 않았던 색\"이라고 설명했다.\n올해 아이폰17 시리즈는 디자인뿐 아니라 성능 측면에서도 전작과 비교해 다양한 변화를 줄 것으로 예상된다.\n가장 큰 변화는 디스플레이다. 애플이 아직까지도 60헤르츠(㎐) 주사율을 고수해 온 아이폰 기본 모델이 처음으로 120㎐ 주사율로 출시될 것으로 보인다.\n처음 선보이는 '초슬림폰' 아이폰 에어 역시 120㎐ 주사율로 출시된다. 다만 프로 모델에서 지원하는 가변 주사율 기능인 '프로모션'은 사용할 수 없을 예정이다.\n아이폰17 에어, 아이폰17 프로·프로맥스 등 아이폰17 시리즈 전반에서 '램 업그레이드'도 이뤄질 전망이다. '온디바이스'로 구동되는 애플 인텔리전스를 위한 선택으로 풀이된다. 다만 아이폰17 일반 모델은 이번에도 전작과 동일한 8GB 램이 탑재될 것으로 알려졌다.\n성능도 향상되지만, 전작 대비 가격 상승폭도 작지 않을 전망이다. 미국 도널드 트럼프 행정부의 관세 부과 방침 때문이다.\n트럼프 대통령은 지난달 23일 자신이 만든 SNS 트루스소셜에 \"나는 미국에서 판매되는 아이폰이 인도 혹은 다른 나라가 아닌 미국에서 제조되기를 바란다고 팀 쿡 애플 최고경영자(CEO)에게 오래전에 알렸다\"며 \"그렇지 않다면 애플은 최소 25%의 관세를 내야 할 것\"이라고 재차 강조했다.\n팀 쿡 애플 최고경영자(CEO)는 지난 1분기 실적발표에서 \"관세 정책이 변경되지 않을 경우 2분기 동안 9억 달러(8247억 원)의 비용이 증가할 걸로 보인다\"고 언급한 바 있다.",
        "relevance_score": 35
    },
    {
        "title": "[N2 뷰] 이규석 현대모비스 대표, R&amp;D 대폭 늘려 ‘미래 모빌리티’ 주도...",
        "date": "2025-06-23 05:02",
        "link": "https://www.news2day.co.kr/article/20250619500199",
        "content": "[N2 뷰] 이규석 현대모비스 대표, R&D 대폭 늘려 ‘미래 모빌리티’ 주도권 거머쥔다\n연구개발 비용 두 자릿수 증가율 기록\n글로벌 거점 중심 모빌리티 신기술 연구\n미래 모빌리티 중심 보유 특허도 증가세\n경쟁력 강화 기반 경영 실적 개선 뚜렷\n질적 성장 기반 '톱 티어' 도약 목표 내놔\n[뉴스투데이=유한일 기자] 자동차 부품 제조업체 현대모비스(대표 정의선·이규석)가 최근 연구개발(R&D)에 대한 통 큰 투자로 미래 경쟁력 확보에 박차를 가하고 있다.\n특히 최근 자율주행과 전동화(전기자동차 체계) 등 모빌리티(이동수단) 분야 신기술 수요가 늘어나고 있는 것에 발맞춰 선제적으로 대응해 차세대 시장에서 주도권을 거머쥐겠다는 구상도 마련했다.\n■ 올해 R&D에 2조원 쏟아 ‘미래 모빌리티 기술’ 선점\n23일 금융감독원 전자공시시스템에 공시된 분기보고서에 따르면 현대모비스는 올해 1분기 연구개발(R&D) 비용이 4245억원으로 지난해 같은 기간(3601억원)에 비해 17.9% 증가했다.\n이 기간 매출액에서 R&D 비용이 차지하는 비중도 지난해 1분기 2.60%에서 올해 같은 기간 2.88%로 0.28%포인트 늘어났다.\nR&D 비용은 회사가 신제품이나 신기술 연구 또는 개발 활동과 관련해 지출한 비용으로 원재료와 부품, 인건비, 훈련비 등이 모두 포함된다. 현대모비스는 보통 연간 매출액의 2~3% 수준을 R&D 비용으로 쓰고 있다.\n현대모비스는 올해도 R&D 활동을 꾸준히 이어갈 계획이다.\n이를 보여주듯 올해 수립한 R&D 비용 목표치는 2조243억원으로 지난해(1조7499)억원 대비 15.7% 늘어 역대 최대 규모를 기록할 것으로 점쳐진다. 특히 2023년 R&D 비용(1조5941억원)과 비교하면 무려 27% 증가하는 기염을 토하는 모습이다.\n현대모비스가 R&D 역량을 강화하는 이유는 모빌리티 분야 대표 제품군을 확보해 ‘글로벌 톱 티어(Top-tier·일류)’ 자동차 부품회사로 거듭나기 위해서다.\n시장 트렌트에 맞춘 독자적 R&D 역량으로 차별화된 제품 경쟁력을 확보하고 이를 통해 사업 다변화에 나서겠다는 '큰 그림'을 보여주는 대목이다.\n이에 따라 현대모비스는 차세대 모빌리티 기술로 꼽히는 자율주행과 전동화, 커넥티드카(인터넷 접속이 가능한 차량) 분야에서 가치를 창출하고 공급하기 위한 R&D 활동에 분주한 모습이다. 또한 조향(방향 조정)과 현가(완충장치) 등 기존 기계 부품에 정보통신기술(ICT)를 융합해 차별화를 꾀하고 있다.\n이를 위한 국내외 연구단지도 마련했다.\n국내는 경기도 마북·의왕에 있는 기술연구소와 충남 서산 주행시험장을 R&D 활동의 핵심 거점으로 삼고 있다. 이를 통해 R&D 전략과 로드맵부터 선행 연구, 차세대 차량 부품 양산까지 이어지는 원스톱(One-stop) 체계를 갖췄다는 게 현대모비스 측 설명이다.\n또한 미국 디트로이트를 비롯해 독일 프랑크푸르트, 중국 상하이·옌타이·선전, 인도 하이데라바드 등 세계 주요 거점에 연구소를 두고 글로벌 R&D 네트워크를 구축했다. 각 국가 환경의 강점을 극대화해 자율주행 시스템과 차량 내 인포테인먼트(IVI), 인공지능(AI) 등 기술 개발에 나서겠다는 얘기다.\n■ R&D 강화→특허·실적 급증...이규석 사장 “글로벌 톱3 도약”\n현대모비스의 R&D 확대는 글로벌 특허 경쟁력 강화로 직결됐다.\n올해 1분기 말 기준 현대모비스는 국내 4658개, 해외 4709개 등 총 9367개 특허를 보유 중이다. 이는 전년동기(총 8182개) 대비 14.5% 증가한 수준이다.\n특히 현대모비스는 국내·외에서 출원이 이어지고 있어 실제 특허 수는 더욱 늘어날 전망이다.\n지난해 현대모비스가 출원한 신규 특허 약 2300건 가운데 절반 가량은 미래 모빌리티 분야다. 최근 3년간 확보한 신규 특허 약 7500건 중 약 3000건은 전동화와 자율주행, 커넥티비티 분야다.\n현대모비스 관계자는 “급변하는 미래차 산업에서 특허는 기술 보호 수단을 넘어 시장 주도권을 좌우하는 핵심 자산”이라며 “현대모비스는 앞으로도 미래 모빌리티 원천기술을 확보하기 위한 글로벌 특허 경쟁력 강화에 집중할 방침”이라고 말했다.\n이 같은 현대모비스의 본원 경쟁력 강화 행보는 실적 개선으로 이어지고 있다. 올 1분기 현대모비스는 매출 14조7520억원, 영업이익 7767억원을 일궈냈다. 이는 전년동기 대비 각각 6.4%, 43.1% 증가한 성적표다.\n유지웅 다올투자증권 연구원은 현대모비스 종목 보고서를 통해 “현대모비스는 사업 재구성 등 수익성 개선 추진이 중장기 최우선 과제라고 언급했다”라며 “올해 2분기는 계절적 성수기와 완성차의 정산 활동 증가로 실적 개선이 두드러지는 시기”라고 분석했다.\n현대모비스는 연평균 매출 성장률 목표치를 오는 2027년까지 8%로 제시했다.\n영업이익률은 매년 5~6% 수준을 유지하겠다는 구상도 밝혔다. 이는 모빌리티 분야 기술 선도에 따른 글로벌 사업 영토 및 공급 기업 확대에 대한 자신감을 드러낸 것으로 해석된다.\n특히 현대모비스는 올해 해외 수주 목표를 74억4000만 달러(약 10조1980억원)로 정하고 공격적인 영업에 나설 계획이다.\n구체적으로 전동화·구동 분야에서 대규모 프로젝트 수주를 추진하고 전장(자동차 전자장비)·램프·섀시(차체) 등 핵심 부품 분야에도 신규 고객을 확보하는 전략도 마련했다.\n이와 관련해 이규석 현대모비스 사장은 “고부가가치 핵심 부품을 중심으로 매출 성장이 본격화돼 수익성에 토대를 둔 질적 성장이 기대된다”라며 “선도 기술 경쟁력을 바탕으로 글로벌 톱(Top)3 부품회사로 도약하겠다”라고 자신감을 내비쳤다.\n댓글 (0)\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.",
        "relevance_score": 48
    },
    {
        "title": "LGD 기대주 반전 vs “아! 옛날이여~” 삼성전자",
        "date": "2025-06-23 05:02",
        "link": "http://www.fntimes.com/html/view.php?ud=202506222303384698dd55077bc2_18",
        "content": "이 과정은 그렇게 간단치 않다. 최근 몇 년 사이 LG디스플레이가 그룹 내 고민거리가 됐기 때문이다. 중국발 저가 LCD 공세에 밀려 2022~2024년 3년간 누적 영업적자가 무려 5조원이 넘는다.\n2010년 중반부터 스마트폰용 중소형 OLED 패널에 대한 공격적 투자를 시작했지만, 벌려놓은 TV용 대형 LCD 사업 규모가 커서 정리하는 데 시간이 걸렸다.\n그러다가 지난해 11월 중국 광저우 대형 LCD 공장을 현지 TCL그룹 자회사 CSOT에 매각했다. 마지막으로 남아있던 대형 LCD 공장으로 이 사업에서 완전히 철수한 것을 의미한다.\n매각 대금은 2조2466억원이다. 누적된 적자와 OLED 전환을 위한 차입금으로 빨간불 들어온 재무 구조에도 숨통이 트일 전망이다.\nLG디스플레이의 대출금 조기상환 결정은 이자 비용을 줄이기 위한 조치로 해석된다. LG전자와 계약한 연 이자율은 6.06%로 산업은행 등 외부보다 불리한 조건이었다.\nLG디스플레이는 아울러 OLED 투자에 과감하게 나서기 시작했다. 이 회사는 지난 18일 “OLED 신기술을 위해 1조2600억원을 투자하기로 이사회 의결했다”며 “파주 사업장을 중심으로 OLED 설비 투자에 집중할 것”이라고 발표했다.\n이번 투자 금액은 광저우 공장 매각대금(2조2466억원)에서 LG전자 대출금 상환(1조원)을 제외하고 남은 수치와 거의 비슷하다.\n중국 공장을 매각한 금액 가운데 상당수를 국내 재투자한다는 점에서 리쇼어링(해외진출 기업의 국내복귀) 사례로 꼽힌다.\n이에 정부 차원 지원도 은근히 기대하고 있는 모습이다. LG디스플레이는 이번 투자를 발표하며 “중소 협력업체와 연계 효과와 지역 상권 활성화 등 국가 경제 회복에 기여할 수 있을 것”이라고 밝혔다.\n앞서 산업통상자원부는 지난해 국내 유턴 기업에 대한 지원액(국비·지방비 포함 최대 500억원)을 상향하는 등 첨단산업 육성에 목말라하고 있다. LG디스플레이는 지난해 4분기와 올해 1분기 영업이익이 각각 830억원, 330억원으로 ‘깜짝’ 흑자전환에 성공하며 실적 흐름도 나아지고 있다.\n그렇다고 재무 위기에서 완전히 벗어났다고 보긴 아직 힘들다. 올 1분기말 순차입금은 13조5950억원이다. 중국 공장 매각 대금을 포함한 현금성자산(단기금융상품 포함)은 2조4000억원에 불과하다. LG디스플레이도 “투자와 별개로 재무구조 개선 노력은 지속할 것”이라고 했다.\n삼성전자는 지난 2023년 2월 삼성디스플레이와 20조원 규모 차입 계약을 체결했다. 만기 일시 상환을 전제로 하되 조기상환도 가능하다는 조건을 달았다. 하지만 차입 규모는 증가했고, 조기상환은 이뤄지지 않았다.\n당시 삼성전자는 반도체 다운사이클(하강국면)을 맞아 빡빡해질 현금흐름에 대비해 계열사로부터 대규모 자금을 빌리는 결정을 내렸다.\n실제 지난 2022년 55조6500억원에 이르던 삼성전자 당기순이익은 이듬해 15조4900억원으로 72% 급감했다. 대대적 시설투자가 지속적으로 필요한 반도체 장치산업 특성상 이익이 일시 줄었다고 투자를 줄일 수는 없다. 삼성전자 시설투자(CAPEX)는 ▲2022년 53조1000억원 ▲2023년 53조1000억원 ▲2024년 53조6000억원으로 꾸준히 증가추세에 있다.\n업계 관계자는 “메모리 반도체 시장은 4년 주기로 호황과 불황을 반복한다”며 “다가올 상승국면을 예상하면 계열사 자금 대출은 그리 어렵지 않은 결정”이라고 말했다.\n문제는 최근 삼성전자를 둘러싼 상황이 불황 그 이상이라는데 있다. 경기침체와 트럼프닫기트럼프기사 모아보기 행정부 관세 전쟁 등 대외 리스크 속에서 반도체 산업에 그나마 희망을 주는 게 AI(인공지능) 분야인데 삼성전자는 아직 그 흐름에 올라타지 못하고 있다.\n여기에 삼성전자가 힘을 준 비메모리 사업마저 성과가 미미하다. NH투자증권은 삼성전자 시스템LSI(설계)·파운드리(위탁생산) 사업부 영업적자가 지난해 4조2000억원에 이어 올해 5조4000억원 규모로 불어날 것으로 추산했다.\n이런 사정이긴 하지만 삼성전자가 재무 위기를 걱정할 정도는 물론 아니다. 삼성전자는 지난해 말 기준 미처리 이익잉여금(순이익 가운데 배당·시설투자 등을 제외한 자금)이 146조원에 달할 정도 ‘현금 부자’다.\n다만 이는 각 해외 법인이 쌓아둔 돈을 모두 더한 것이다. 당장 국내 본사가 필요할 때 마음대로 꺼내 쓰기 어려운 구조다.\n별도기준 삼성전자 현금 및 현금성자산(단기금융상품 포함)은 올 1분기말 기준 4조7032억원이다. 2021년말 18조9194억원과 비교하면 75%나 급감했다. 과거처럼 여유롭지는 않다는 얘기다. 이 때문에 삼성전자는 지난달 산업은행으로부터 2조원 규모 자금을 대출받기도 했다.\n상대적으로 느긋한 대출자 상황도 삼성전자 부담을 줄여준다. 2024 삼성디스플레이 별도감사보고서에 따르면 회사가 보유한 현금성자산(단기금융상품 포함)은 13조7981억원이다. 대규모 OLED 투자 집행 영향으로 전년보다 14% 가량 줄긴 했지만 아직 괜찮다. 삼성디스플레이는 연간 시설투자에 5조원 안팎을 집행하고 있다.\n벌어들이는 현금흐름도 괜찮다. 영업이익은 2021년 4조3600억원, 2022년 5조8800억원, 2023년 5조5000억원, 2024년 3조6800억원을 기록했다. 올해 실적이 꺾이는 모습을 보이고 있지만 핵심 고객사 애플이 신제품을 내놓는 올 하반기부터 반등할 전망이다.\n업계 관계자는 “삼성디스플레이가 삼성전자에 22조원을 빌려줄 때 합의한 이자율은 4.6%로, 연간 이자만 1조원 규모”라며 “삼성디스플레이가 쏠쏠한 이자를 챙기며 조용히 웃고 있는 그림이 됐다”고 말했다.\n곽호룡 한국금융신문 기자 horr@fntimes.com",
        "relevance_score": 25
    },
    {
        "title": "유럽 OLED TV 열풍에 LGD '방긋'…실적 턴어라운드 가시권",
        "date": "2025-06-23 05:00",
        "link": "https://n.news.naver.com/mnews/article/008/0005210929?sid=101",
        "content": "올 1분기 유럽 OLED(유기발광다이오드) TV 세트(완제품) 매출이 역대 최대를 기록했다. 고가 프리미엄 가전이 강세를 보이는 유럽은 북미와 함께 가전업계의 '실적 바로미터'로 꼽힌다. OLED TV 시장이 확대되며 전 세계 OLED TV 패널의 80%를 생산하는 LG디스플레이의 연간 실적 흑자 전환에도 청신호가 커졌다.\n22일 시장조사업체 옴디아에 따르면 올해 1분기 유럽의 OLED TV 세트 매출은 약 10억6333만달러(약 1조4604억원)를 기록했다. 코로나19(COVID-19)로 글로벌 가전 시장이 특수를 누렸던 2022년 1분기(약 10억1964만달러) 매출을 넘어섰다. 지난해 동기와 비교하면 13% 성장했다. 같은 기간 LCD(액정표시장치) TV 매출은 7% 감소한 것과 대비되는 흐름이다.\n유럽은 북미와 함께 가전업계의 실적을 좌우하는 핵심 시장이다. 높은 구매력과 디자인, 에너지 효율 등에 대한 기대치로 고가 프리미엄 가전에 대한 수요가 높다. 지난해 OLED TV 세트 매출의 71.6%가 유럽과 북미에서 나왔다.\nOLED TV 시장 성장세는 꾸준히 이어질 것으로 예상된다. 시장조사업체 유비리서치는 2028년 전 세계 OLED TV 연간 출하량이 1000만대에 근접할 것이라 전망했다. 한창욱 유비리서치 부사장은 \"최근 삼성전자는 WOLED(화이트 유기발광다이오드) 패널을 장착한 OLED TV 라인업을 확대했는데 이는 LG디스플레이에서 전량 공급하고 있다\"며 \"LG디스플레이가 OLED TV 수요 확대의 직접적인 수혜를 입을 것으로 기대된다\"고 밝혔다.\n올 하반기 LG디스플레이 중국 광저우, 경기 파주시 공장의 감가상각이 일부 종료돼 OLED TV 패널 제조 비용 부담도 낮아질 전망이다. 감가상각은 시간에 따라 발생하는 공장, 장비 등 유형자산의 가치 감소를 회계에 반영하는 것으로 제품 원가와 영업이익에 영향을 미친다. 업계에선 통상 55인치 UHD(초고화질) 기준 OLED 패널 제조 비용을 LCD 패널 제조 비용의 2.5배로 추정한다. 제조 장비가 완전히 감가상각되면 두 패널의 제조 비용 차이는 1.6배로 좁혀질 것으로 예상된다. 그동안 높은 가격이 OLED 패널의 단점으로 지적됐는데 생산 단가가 낮아지면서 가격 경쟁력도 한층 강화될 것으로 보인다.\nLG디스플레이는 미래 기술 확보를 위해 차세대 프리미엄 OLED 제품 개발에 조단위 투자를 실시할 계획이다. 지난 17일 이사회를 열고 OLED 신기술 개발을 위한 설비 등에 1조2600억원을 투자하기로 결정했다. 광저우 LCD 공장 매각 대금이 이번 투자의 발판이 됐다. LG디스플레이는 지난 4월 광저우 LCD 공장을 매각하고 OLED로의 사업 체질 개선을 선언한 바 있다.\n업계 관계자는 \"북미와 유럽 등 프리미엄 가전 수요가 높은 시장을 중심으로 OLED TV의 대세화가 뚜렷해지고 있다\"며 \"LG디스플레이가 4세대 OLED를 기반으로 기술 리더십에서 입지를 다진 데 이어 투자를 통해 미래 성장 동력 확보에도 시동을 건만큼 연간 실적 흑자 전환도 가능할 것으로 보인다\"고 밝혔다.",
        "relevance_score": 75
    },
    {
        "title": "애플, AI검색 스타트업 퍼플렉시티 인수 검토",
        "date": "2025-06-23 03:03",
        "link": "https://n.news.naver.com/mnews/article/020/0003642979?sid=101",
        "content": "애플, AI검색 스타트업 퍼플렉시티 인수 검토\n20일(현지 시간) 블룸버그통신은 소식통을 인용해 애플의 인수합병(M&A) 총괄 책임자인 에이드리언 페리카가 서비스 부문 책임자 에디 큐와 주요 AI 관계자들과 함께 퍼플렉시티 인수 가능성을 내부적으로 검토하고 있다고 보도했다. 다만 이번 논의는 인수 검토 초기 단계로 아직 퍼플렉시티에 제안을 하지 않은 것으로 알려졌다.\n퍼플렉시티 인수 검토는 AI 경쟁에서 뒤처졌다는 평가를 받고 있는 애플이 AI 인재와 기술을 확보하기 위한 대응이라는 분석이 나온다. 애플은 지난해 자체 AI 기능인 ‘애플 인텔리전스’를 출시했지만 최근까지 핵심 기능 업그레이드가 지연되는 등 AI 분야에서 혁신을 보여주지 못하고 있다.\n퍼플렉시티는 AI를 기반으로 실시간 웹을 검색해 정보를 제공하는 서비스를 출시하면서 세계 최대 검색 기업인 구글의 대항마로 급부상했다. 퍼플렉시티의 기업 가치는 140억 달러(약 19조2400억 원)로 평가받고 있으며 애플의 역대 최대 규모 인수 협상이 될 것으로 전망된다.\n다만 실제로 인수가 성사될지는 미지수다. 미 경제매체 CNBC 방송에 따르면 메타도 퍼플렉시티 인수를 타진했지만 성사되지 않고 상호 협의하에 협상이 종료된 바 있다.\n기자 프로필\n동아일보 산업1부 IT팀 남혜정입니다. 열기가 뜨거운 AI 산업부터 ICT, 스타트업 전반을 다룹니다.\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 경제, IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. [동아일보 뉴스레터]시사 경제 문화 어학, 지식맛집\n-\nQR을 촬영해보세요. [인터랙티브] 철근 누락, 당신의 아파트는 안녕하신가요\n3\n동아일보 헤드라인\n더보기\n동아일보 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 32
    },
    {
        "title": "퍼플렉시티에 눈독 들이는 애플, AI '승부수' 띄우나",
        "date": "2025-06-23 00:56",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025062215463949853b60030fa2_1/article.html",
        "content": "애플의 퍼플렉시티 인수 논의 보도\n퍼플렉시티, 가장 빠르게 성장하는 AI 기업\n사용자 질문 의도 파악, 신뢰할 정보만 채용\n인수 성사 시 검색엔진 부문도 성장 기대\n애플이 AI 스타트업 퍼플렉시티(Perplexity) 인수 또는 협력 가능성을 두고 내부 논의를 시작했다는 외신 보도가 나와 눈길을 끈다. AI 분야에서 뒤쳐지고 있는 애플이 퍼플렉시티를 인수할 경우 시장 판도 변화가 예상되는 만큼 이번 인수전에 업계의 관심이 쏠린다. 퍼플렉시티, 가장 빠르게 성장하는 AI 기업\n사용자 질문 의도 파악, 신뢰할 정보만 채용\n인수 성사 시 검색엔진 부문도 성장 기대\n애플 관련 소식을 주로 다루는 해외 IT 전문매체 애플인사이더에 따르면 이 논의에는 애플의 인수합병(M&A) 책임자인 에이드리언 페리카(Adrian Perica)와 서비스 부문 수석 부사장 에디 큐(Eddy Cue)가 직접 참여했다. 다만 아직 공식 제안이 이루어진 단계는 아닌 상태다. 그렇지만 애플이 퍼플렉시티의 기술과 인재, 그리고 시장 영향력에 주목하고 있다는 점에서 업계의 관심이 집중되고 있다.\n퍼플렉시티는 최근 140억 달러(약 19조 원)로 기업가치가 급등한 AI 스타트업으로, 기존 검색 엔진과 차별화된 '실시간 대화형 검색' 기술로 주목받고 있다. 2025년 기준 퍼플렉시티의 월간활성이용자수(MAU)는 1500만 명, 주간 검색 쿼리는 1억 건을 돌파했다. 2024년 한 해 동안 5억 건 이상의 검색을 처리하며, 연간 매출도 1억 달러(약 1350억 원)를 넘어서는 등 빠른 성장세를 보이고 있다.\n퍼플렉시티의 가장 큰 강점은 실시간 정보 수집과 맥락 이해 능력, 그리고 투명한 인용 시스템이다. 기존 검색 엔진이 키워드 매칭과 링크 나열에 그쳤다면, 퍼플렉시티는 사용자의 질문 의도를 파악해 직접적이고 정확한 답변을 제공한다. 각 답변에는 신뢰할 수 있는 출처가 명시돼 있어, 정보의 투명성과 신뢰도를 동시에 확보했다. 실제로 퍼플렉시티는 단순 질의응답 테스트(SimpleQA)에서 93.9%의 정확도를 기록하는 등, AI 기반 검색 엔진 중에서도 높은 성능을 자랑한다.\n업계에서는 애플이 퍼플렉시티를 하드웨어 부품 공급사처럼 '복수의 AI 파트너' 중 하나로 활용할 가능성도 제기한다. 실제로 애플은 챗GPT의 오픈AI, 클로드의 앤트로픽(Anthropic) 등 다양한 AI 기업과 협력방안을 모색 중이며, 퍼플렉시티 역시 애플의 인터넷 브라우저인 사파리(Safari)와 음성 어시스턴트인 시리에 통합하는 방안을 논의해왔다.\n퍼플렉시티의 가치는 단순한 검색 엔진을 넘어, AI가 주도하는 정보 탐색의 미래를 보여준다. 실시간·대화형 검색, 높은 정확도, 투명한 인용 시스템, 그리고 빠른 성장세는 퍼플렉시티가 애플뿐 아니라 글로벌 빅테크의 러브콜을 받는 이유다. 실제로 메타(Meta) 역시 올해 초 퍼플렉시티 인수를 시도했으나 무산된 바 있다.\n애플이 퍼플렉시티 인수에 성공한다면, 이는 2014년 30억 달러를 들여 비츠(Beats)를 인수했을 때보다 더 큰 규모의 M&A가 된다. 애플로서는 퍼플렉시티를 인수할 경우 단순히 인재확보를 넘어 AI 검색 패러다임에서 주도권 다툼을 할 수 있을 정도로 단숨에 치고 올라올 수 있다.\n다만 퍼플렉시티를 탐내는 기업이 많은 만큼 현재 논의 상태의 이 '빅딜'이 실제 이뤄질지는 아직 미지수다.\n이상훈 글로벌이코노믹 기자 sanghoon@g-enews.com",
        "relevance_score": 50
    },
    {
        "title": "AI+인텐트 기반 지갑, 암호화폐 결제의 '애플 페이' 혁명 온다",
        "date": "2025-06-23 00:24",
        "link": "https://www.tokenpost.kr/news/cryptocurrency/259971",
        "content": "암호화폐의 대중화는 단순히 기술 성숙도에 달려 있는 것이 아니다. 사용성, 즉 '누구나 쉽게 쓸 수 있는가'가 핵심 과제다. 작금의 암호화폐 거래 경험은 여전히 확장 프로그램 설치부터 지갑 주소 복사, 네트워크 선택, 가스 수수료 계산 등 복잡한 단계로 가득하다. 소액 송금조차 평균 사용자가 접근하기 어려운 것이 현실이다. 반면 애플 페이처럼 전통 금융은 단 한 번의 터치로 결제를 끝낼 수 있다. 이 '간단함'의 기준을 암호화폐는 아직 넘지 못했다.\n이런 한계를 근본적으로 바꿀 수 있는 개념이 '인텐트 기반 아키텍처(intent-based architecture)'다. 사용자가 \"이 커피에 5달러를 결제하고 싶다\"고 말하면, 시스템이 알아서 거래 절차를 처리하는 방식이다. '인텐트(intent)'란 원하는 결과를 명시하면, 실행 단계를 자동화해주는 시스템 인터페이스를 의미한다. 사용자는 지갑 주소나 수수료는 물론 어떤 블록체인을 사용하는지도 알 필요 없다. 최소한의 입력으로 최대한의 결과를 얻는 셈이다.\n이 아키텍처는 단순한 사용자 경험 개선에 그치지 않는다. 거래 실행은 고속, 신뢰 최소화 인프라에서 처리되며, 알고리즘 시장 조성자나 지정된 거래자들이 이를 맡는다. 지갑 노출 없이 거래가 성사되며, 복잡한 체인 구조나 수수료 계산 없이 결과만 보여주는 '의도 중심' 접근법이다. 암호화폐는 더 이상 행동 기반이 아닌 '결과 기반' 생태계로 거듭난다.\n기존 지갑 중심 모델의 한계도 극복된다. 패스키 기반 인증 시스템을 이용하면 페이스 ID나 터치 ID로 로그인만 하면 된다. 복잡한 시드 구문이나 프라이빗 키는 잊어도 된다. 여기에 인텐트 방식은 특정 체인에 얽매이지 않는 체인 불가지론적인 특성을 지닌다. 사용자는 지갑을 설치하거나 앱을 내려받을 필요 없이, 링크 하나로 거래를 완료할 수 있게 된다.\n바이낸스처럼 사용자 경험을 앞세운 중앙화 거래소가 시장을 장악한 것도 이와 같은 맥락이다. 인텐트 기반 인프라는 입금, 거래, 출금 흐름을 제공하면서 스마트계약 기반 자산 보관 및 정산이 가능하다. 이 때 사용자의 자산 증빙이 온체인으로 투명하게 제공되며, 확장 가능한 블록체인에서 운영되는 초저가 수수료 구조로 거래 실용성이 확보된다.\n이 기술적 틀은 디파이 시장 참가자뿐 아니라, 항공권 예약이나 음식 주문 등 웹2 수준의 사용자 경험을 암호화폐 생태계 전반에 가져오는 전환점이 된다. 여기에 인공지능(AI) 보조 도우미는 새 사용자 인터페이스 계층으로 작동한다. 예를 들어 \"50달러(약 6만 9,500원) 상당의 BTC를 내 동생에게 보내줘\"라고 말하면, AI가 이를 파악하고 인텐트 방식으로 거래를 자동 중개하는 것이다. 이로써 사용자는 지갑을 열어 키를 확인하는 번거로움 없이 '무엇을 하고 싶은지를 말하기만' 하면 된다.\nAI와 인텐트를 결합하면 자동화된 마이크로트랜잭션 생태계가 탄생한다. 지금까지 마이크로결제 모델이 실패한 주요 이유는 사용자가 매번 결제를 승인해야 하고, 이를 취소하는 절차가 복잡했기 때문이다. 하지만 AI 에이전트는 수수료나 환율을 실시간 최적화해 반복 결제를 대신 처리한다. 이에 따라 기존 정기구독 기반 서비스보다 단위 거래 중심의 서비스가 생존력 있게 재확산될 수 있다.\n이는 전통 금융 인프라, 가령 비자(Visa)나 마스터카드와 같은 시스템이 감당하기 어려운 조건부·고속 마이크로트랜잭션 환경에서 블록체인이 진정한 경쟁력을 지니는 시점이다. 인텐트는 단순 결제뿐 아니라, 에스크로 방식 계약, 스트리밍 결제, 외환 거래 등 고차원 금융 구조를 지원하는 기반 기술로 진화할 수 있다.\n결제는 인텐트의 첫 번째 응용 사례일 뿐이다. 복잡한 체인 간 자산 교환, 포트폴리오 관리, 가스 최적화 주문, 자동화된 수익 전략 실행 등 다양한 고급 기능도 가능하다. 이 기술은 특정 집단이 아니라 모든 사용자를 위한 미래형 암호화폐 애플리케이션 인프라를 의미한다.\n암호화폐 업계의 가장 큰 문제로 지적돼온 사용자 경험은 이제 다른 방향에서 해결의 실마리를 찾고 있다. 인텐트 기반 설계는 프로토콜 중심에서 사용자 중심 인터페이스로의 전환점이다. 이 생태계의 성공은 사용자가 기술을 이해하는 데서 오는 것이 아니라, 기술의 존재조차 인식하지 못할 정도로 직관적인 방식으로 스며드는 데서 완성된다.",
        "relevance_score": 28
    },
    {
        "title": "퍼플렉시티 AI 놓고 애플 vs 삼성, AI 주도권 전쟁 본격화",
        "date": "2025-06-22 23:34",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=532509",
        "content": "[엠투데이 이세민 기자] 애플이 AI 검색 스타트업 퍼플렉시티 AI를 인수하는 방안을 내부적으로 검토중인 가운데, 삼성 역시 갤럭시 S26에 퍼플렉시티를 AI 어시스턴트로 채택하는 방안을 논의중인 것으로 알려졌다.\n블룸버그에 따르면 애플은 M&A 총괄과 서비스 총괄 등 주요 인사들이 참여한 논의에서 퍼플렉시티 AI 인수를 위한 내부 논의를 진행 중이다. 다만, 현재는 초기 단계로 공식 제안이나 정식 협상은 이뤄지지 않은 상황이다\n퍼플렉시티는 2025년 6월 밸류에이션 140억 달러로 평가됐으며, 일반 검색 결과 대신 명확한 AI 요약 답변을 제공해 주목받고 있다.\n이 같은 추진 배경에는 애플이 오랜 기간 구글과 맺은 기본 검색 엔진 계약(연간 약 200억 달러)이 미국 반독점 조사로 인해 위태로워질 수 있다는 우려가 작용했다.\n만약 AI 검색 기능을 사파리나 시리에 내장할 경우, 애플은 구글 의존도를 줄이고 검색 시장에서 자체 역량을 키울 수 있다.\n한편, 삼성전자 역시 퍼플렉시티와 포괄적 협력을 준비 중이다. 블룸버그는 삼성전자가 2026년 초 출시 예정인 갤럭시 S26 시리즈에 퍼플렉시티 기반 AI 버튼을 기본 탑재하는 방안을 추진 중이라고 보도했다.\n이와 함께 빅스비, 삼성 인터넷 브라우저, 운영체제 수준에서 퍼플렉시티 통합 논의가 이어지고 있으며, 투자도 검토 중이다.\n퍼플렉시티 AI는 이미 전 세계 수백만 명이 사용하는 AI 검색 플랫폼으로 성장 중이며, AI 시대 핵심 경쟁력으로 떠오르고 있다.\n애플과 삼성의 공세적인 접근이 실제 협상과 제품에 어떻게 반영될지, 그리고 글로벌 검색과 AI 시장 판도를 어떻게 바꿀지 관심이 집중된다.",
        "relevance_score": 29
    },
    {
        "title": "애플도 검토중…퍼플렉시티AI 인수 경쟁 후끈",
        "date": "2025-06-22 22:10",
        "link": "https://n.news.naver.com/mnews/article/021/0002717622?sid=103",
        "content": "애플도 검토중…퍼플렉시티AI 인수 경쟁 후끈\n퍼플렉시티AI(이하 퍼플렉시티)를 둘러싼 인수 경쟁이 뜨겁다. 메타가 스케일AI로 투자 전 퍼플렉시티 인수를 시도했던 것이 알려진 가운데, 애플도 내부적으로 이 회사의 인수를 검토하고 있다고 블룸버그 통신이 20일(현지시간) 보도했다. 퍼플렉시티는 세계 최대 검색 엔진 업체인 구글의 대항마로 떠오른 AI기반 스타트업이다. 실시간 웹 기반 정보를 활용해 이용자 질문에 답변하는 AI 검색 서비스를 제공한다.\n보도에 따르면, 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐 및 주요 AI 의사결정자들과 함께 퍼플렉시티 인수 가능성을 검토했다. 다만, 논의는 초기 단계로 퍼플렉시티 측에 공식적인 제안은 아직 이뤄지지 않았다. 실제 인수 제안으로 이어질지 여부 역시 결정되지 않았다고 블룸버그는 전했다.\n이 회사는 최근 기업가치 140억 달러로 투자 유치를 마쳐 인수가 성사된다면 애플 역대 최대 인수가 될 수 있다. 현재까지 애플의 최대 인수는 2014년 스트리밍 음악 서비스 업체이자 헤드폰 제조사인 ‘비츠’(Beats)의 30억 달러(4조 1200억원)다.\n애플의 인수 검토는 AI 기술에서 경쟁사보다 뒤처져 있는 애플이 AI 인재와 기술을 확보하기 위한 대응으로 풀이된다. 애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓았지만, 핵심 기능인 음성 비서 시리(Siri)의 업그레이드가 무기한 연기되는 등 치열한 AI 경쟁에 대처하지 못하고 있다는 평가를 받고 있다.\n만약 애플의 퍼플렉시티 인수가 성사되면, AI 기반 검색 엔진 개발을 앞당길 수 있을 것으로 보인다. 현재 애플은 자사 기기에 구글을 기본 검색 엔진으로 설정하고 있으며, 이를 통해 연간 약 200억 달러(27조 4700억원)의 수익을 얻고 있다.\n앞서 페이스북 모회사인 메타도 퍼플렉시티 인수를 시도한 것으로 알려졌다. CNBC 등 미국 언론들에 따르면, 메타는 퍼플렉시티 인수를 타진했지만 성사되지 않았다. 협상이 무산된 이유는 아직 정확하게 알려지지 않았다.\n한편, 메타는 오픈AI 공동창업자인 일리야 수츠케버가 공동 창업한 세이프 슈퍼인텔리전스(SSI) 인수도 시도했다가 무산된 바 있다. 스케일AI로 눈을 돌린 메타는 이 회사에 143억 달러를 투자하기로 하고 스케일AI 창업자이자 CEO인 알렉산더 왕을 영입했다.\n기자 프로필\n미술, 종교, 책. 결국 다 사람 얘기.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 생활 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 47
    },
    {
        "title": "19조 규모 AI로 구글에 반격?···애플, '퍼플렉시티' 인수 논의",
        "date": "2025-06-22 22:03",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2293209",
        "content": "[이뉴스투데이 김진영 기자] 인공지능(AI) 분야에서 뒤처지고 있다는 평가를 받아온 애플이 AI 스타트업 ‘퍼플렉시티(Perplexity AI)’ 인수를 검토 중인 것으로 알려졌다. 구글, 메타 등 경쟁사들이 앞다퉈 생성형 AI 투자에 나서는 가운데 애플도 자체 기술력 확보에 속도를 내는 모습이다.\n22일(현지 시각) 블룸버그 등 외신에 따르면 애플은 최근 퍼플렉시티 인수 가능성을 내부적으로 논의했다. 애플 인수합병(M&A) 총괄 책임자인 아드리안 페리카 부사장이 서비스 부문 수석 에디 큐, 주요 AI 의사결정자들과 함께 인수를 검토한 것으로 알려졌다. 논의는 아직 초기 단계다.\n퍼플렉시티는 2022년 오픈AI 출신 아라빈드 스리니바스 CEO 등 4명의 공동 창업자가 미국 샌프란시스코에서 설립한 AI 기반 검색 스타트업이다. 실시간 웹 정보를 바탕으로 질문에 직접 답하는 생성형 검색 서비스를 제공, 구글의 대항마로 주목받고 있다.\n현재 퍼플렉시티의 직원 수는 약 100명으로 기업가치는 최근 140억달러(약 19조원)로 평가됐다. 애플이 2014년 30억달러에 인수한 비츠(Beats)를 훌쩍 뛰어넘는 규모로 인수가 성사될 경우 애플의 역대 최대 M&A가 될 전망이다.\n퍼플렉시티는 지금까지 엔비디아, 제프 베이조스, 소프트뱅크 비전펀드, 얀 르쿤, 제프 딘 등 세계적 AI 기업과 인물들의 투자를 유치한 바 있다. 앞서 메타도 인수를 추진했지만 협상이 무산됐다.\n애플은 올해 세계개발자회의(WWDC25)에서도 AI 전략 측면에서 뚜렷한 인상을 남기지 못했다는 평가를 받은 만큼 퍼플렉시티 인수가 실현된다면 기술 확보와 인재 영입 모두에 중요한 전환점이 될 수 있다는 분석이 나온다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 36
    },
    {
        "title": "“구글·애플 등 로그인 정보 160억건 유출”",
        "date": "2025-06-22 21:02",
        "link": "https://n.news.naver.com/mnews/article/022/0004045545?sid=104",
        "content": "“구글·애플 등 로그인 정보 160억건 유출”\n악성코드로 오랜 시간 걸쳐 탈취\n다크웹 유통도… “비밀번호 변경을”\n구글과 애플, 페이스북, 텔레그램 등에서 160억개에 달하는 사용자 로그인 정보가 유출됐다는 분석이 나왔다. 전문가들은 주요 플랫폼 사용자의 로그인 정보가 대거 유출돼 사이버 범죄자들이 전례없는 계정 접근 기회를 손에 넣게 된 만큼 계정 비밀번호를 바꿀 필요가 있다고 권고했다.\n21일(현지시간) AP통신에 따르면 보안 전문매체 사이버뉴스는 이번주에 발표한 보고서에서 유출된 로그인 정보가 정리된 데이터셋 30개를 최근 발견했다고 밝혔다. 각 데이터셋에는 방대한 양의 로그인 정보가 담겨 있었고, 유출된 정보를 합치면 총 160억개에 달했다. 여기에는 구글과 애플, 페이스북 등 전 세계적으로 인기 있는 플랫폼 사용자의 계정 비밀번호 등이 포함돼 있었다. 유출 정보 160억개는 현재 지구상에 있는 인구의 약 2배에 해당하는 규모로, 사용자 1인당 1개 이상의 계정이 유출됐을 가능성이 있다.\n사이버뉴스는 유출 정보에는 중복된 것도 있을 수 있다면서 “실제로 얼마나 많은 사람이 정보 유출을 당했는지 정확히 말하기는 불가능하다”고 밝혔다.\n유출된 로그인 정보는 특정 기업을 겨냥한 한 번의 해킹으로 탈취된 것이 아니라 오랜 시간에 걸쳐 다수의 사건을 통해 수집된 것으로 드러났다. 정보 탈취에 가장 크게 기여한 것은 개인 정보를 훔치기 위해 제작된 악성코드인 것으로 보인다.\n이렇게 모인 정보가 사이버 범죄자들이 활동무대가 되는 다크웹(암호화된 네트워크)에서 유통된 사실도 확인됐다. 전문가들은 정보 유출이 빈번해지는 상황에서는 ‘사이버 위생’에 신경 써야 한다고 조언했다.\n대규모 유출이 확인된 상황에서 가장 먼저 할 수 있는 조치는 비밀번호 변경이다. 이후에는 여러 사이트에서 동일하거나 유사한 로그인 정보를 사용하지 않도록 하고, 많은 비밀번호를 기억하기 어렵다면 비밀번호 관리도구나 패스키를 사용하고 전화나 이메일, 이동식 저장매체(USB) 인증키를 거치는 ‘멀티팩터 인증’(MFA)을 추가하는 것이 좋다.\n기자 프로필\n각종 제보 환영합니다.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "이정민 딥파인 CTO XR은 이미 실용 산업 기술...미래기술 기반으로 확장...",
        "date": "2025-06-22 20:06",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=171532",
        "content": "“딥파인은 3D 공간정보 구축 기술과 비전 인공지능(AI), 스마트 안경 하드웨어 등을 결합, 국내 유일무이한 ‘확장현실(XR) 통합 솔루션’ 기업으로 거듭날 것입니다.”\n이제까지 확장현실(XR)이라고 하면 무거운 헤드셋을 쓰고 게임에 몰두하는 모습이 가장 먼저 떠올랐다. 최근에는 메타나 구글 등이 스마트 안경에 집중하며 저변 확대를 앞둔 것으로 여겨졌다.\n그러나 XR 전문 딥파인(대표 김현배)은 2019년부터 스마트 안경을 활용한 원격 업무 솔루션 ‘DAO’와 3차원 공간정보를 구축하는 공간컴퓨팅 플랫폼 ‘DSC’를 주축으로 사업을 전개하고 있다.\n이정민 딥파인 CTO는 \"XR은 이미 다양한 산업 분야에서 본격적으로 활용 중\"이라고 밝혔다. 특히, 최근에는 기술 실증(PoC)을 넘어 XR로 생산성 향상을 체감하는 단계로 접어들었다고 전했다.\n대표적인 사례로 평택 플랜트 현장을 들었다. 여기에는 설계 도면과 실제 건축 현장이 얼마나 일치하는지 점검하는 ‘공간정보 인스펙션’을 목적으로 솔루션을 도입했다.\n1cm의 오차도 문제가 될 수 있는 분야라, 건축 현장을 정교하게 3D로 구현하는 기술이 필요하다는 설명이다. 딥파인의 솔루션은 시공 후 유지와 보수까지 가능한 것을 강점으로 들었다.\n물류 창고에도 활발하게 적용 중이라고 밝혔다. 창고관리시스템(WMS)과 스마트 안경을 연동해 물품의 재고 수량 및 위치를 시각적으로 확인할 수 있도록 구현했다는 설명이다.\n스마트 안경을 통해 물품 위치 정보나 최적 이동 동선 등의 정보를 전달받으면, 업무 시간이 대폭 단축된다. 피킹이 완료된 물품 정보를 스마트 안경으로 전달, 배송 업무 효율화에도 기여한다.\n실제로 근무자들의 작업 속도가 평균 43%까지 향상했다. 이런 이유로 최근 물류 창고 관계자들의 문의가 증가한다고 전했다.\n이 외에도 철도역사 내부를 3D 데이터로 구축해 ‘AR 길 안내 서비스’를 현재 구축 중이다. “설계 도면과 건축 현장 간 일치율을 측정하는 경우와 달리, 철도 역사 내부 길 안내는 사용자에게 목적지까지 얼마나 원활하게 최적의 경로를 안내할 수 있는가에 달려있다”라고 설명했다.\n이 CTO는 “이처럼 다양한 수요에 맞춰 목표와 방식을 유연하게 적용, 최상의 결과를 낼 수 있는 것이 XR 기술”이라고 설명했다.\n딥파인도 사업 초기에는 하드웨어의 성능 문제로 어려움을 겪었다. \"컴퓨팅 파워 등의 부족으로 사용성이 좋지 않아 솔루션을 구현하는 데에도 애를 먹었다”라는 것이다.\n그러나 “최근 몇년 새 하드웨어의 성능이 향상된 데다, 비전 AI의 실시간 연산 및 처리 성능이 빠르게 발전했다\"라며, 앞으로는 산업을 넘어 일반 사용자들에게도 큰 영향을 미칠 것으로 봤다.\n이는 3D 데이터와 비전 AI, 스마트 안경 기술이 계속 발전하기 때문으로, 앞으로는 지도 앱의 기반도 3D 데이터로 교체될 것으로 봤다. 이때 딥파인의 기술이 유용하리라는 것이다. 모바일 장치와 2D 카메라만으로 3D 공간정보를 구축할 수 있기 때문이다.\n현재 트랜스포머 모델을 기반으로 넓은 범위를 빠르고 정밀하게 생성할 수 있는 ‘3D 재구성’ 기술 고도화에 집중하고 있다.\n나아가 앞으로 주류가 될 월드 모델이나 피지컬 AI와도 연관이 있다고 밝혔다. 현재는 물류 로봇과의 협업을 검토 중이다.\n“최근 수요가 증가하고 있는 오더피킹 로봇과 스마트 안경을 결합하면, 근무자가 단순히 로봇의 움직임을 따라가는 것이 아니라 화면으로 작업 상황을 파악할 수도 있을 것”이라며 “작업 현장을 3D 데이터로 재구성하고 비전 AI로 물류 현황을 실시간 파악, 그리고 스마트 안경으로 모니터링하는 동시에 물류 로봇으로 육체적 노동까지 최소화하는 통합 솔루션이 될 것”이라고 설명했다.\n사물인터넷(IoT) 등 멀티센서 결합도 고도화하는 중이다. 화제에 민감하고 단기적인 물류 대량 방출이 잦은 의류 창고나 온도에 민감하고 정전에 치명적인 냉동식품 창고 등을 예로 들었다.\n이 경우, 빠르고 정확한 정보 파악을 위해서는 IoT 센서와 기타 실내 센서와의 연결과 융합이 필수적이라는 설명이다. 이를 통해 통합 모니터링과 예지 보전이 가능해진다. 이미 자동화 설비를 갖춘 스마트 팩토리 현장과도 자연스럽게 연결된다.\n이 CTO는 무엇보다 하드웨어 발전에 큰 기대를 걸었다. “하드웨어의 발전이 고무적”이라며 “최근에는 HMD(머리에 착용하는 디스플레이)도 점차 소형화 및 경량화되며 가벼운 엣지 디바이스로 변해가고 있다”라고 말했다.\n또 “이에 따라 컴퓨팅 파워는 별도 디바이스에 의존하고 스마트 안경 자체는 더 가볍고 편한 방식으로 진화하고 있다”라며, 딥파인은 이에 맞춰 비전 AI 기술 투자와 연구에 집중하고 있다고 설명했다.\n마지막으로 딥파인의 강점으로 기술 실증 사례를 많이 확보한 것을 들었다. “환승으로 인해 이동인구가 많은 서울역-수서역 구간 대규모 공간정보 시스템 PoC를 진행하는 등 성공 사례를 많이 확보하고 있다”라며 “와우 포인트에서 끝나는 것이 아닌, 실제 적용에 초점을 맞추고 있다”라고 전했다.\n또 “XR 산업계에는 아직 표준화된 기술이 존재하지 않는 만큼 동종 업계 경쟁사는 손에 꼽을 정도”라며 “요소 기술 및 콘텐츠를 보유한 기업은 많지만, 이렇듯 통합적인 기술 파이프라인을 갖춘 곳은 거의 없다”라고 강조했다.\n이어 “국내뿐만 아니라 CES 및 해외 행사에 꾸준히 참여하며 북미, 유럽, 일본 등에서 기술 실증을 성공적으로 마친 바 있다”라며 “딥파인은 국내를 대표하는 XR 기업으로 입지를 확대해 나가겠다”라고 밝혔다.\n이런 까닭에 딥파인은 최근 산업통상자원부의 ‘2025 지식서비스산업 기술개발사업’의 주관 연구개발 기관으로 선정됐다. 2028년까지 12월까지 ‘유통물류 풀필먼트 센터의 자율 협업을 위한 AI 스마트 안경 기반의 연계통합 운영 기술 개발’ 과제를 수행한다.\n장세민 기자 semim99@aitimes.com\n무단전재 및 재배포 금지\n기사제보 및 보도자료 news@aitimes.com",
        "relevance_score": 37
    },
    {
        "title": "애플, AI 검색엔진 퍼플렉시티 인수 검토",
        "date": "2025-06-22 17:54",
        "link": "https://n.news.naver.com/mnews/article/009/0005512817?sid=105",
        "content": "애플, AI 검색엔진 퍼플렉시티 인수 검토\n이 사안에 정통한 관계자에 따르면 애플의 인수·합병(M&A) 총괄 책임자인 에이드리언 페리카는 서비스 부문 책임자 에디 큐, 주요 AI 최고 의사결정권자들과 함께 퍼플렉시티 인수 가능성을 검토했다고 전했다. 다만 현재는 논의 초기 단계로, 아직 퍼플렉시티 측에 M&A를 제안하지 않았으며 실제 인수로 이어질지 여부 역시 결정되지 않았다고 이 소식통은 덧붙였다.\n퍼플렉시티는 미국에서 세계 최대 검색엔진인 구글의 대항마로 불리며 급부상한 AI 기업이다. 실시간 웹 기반 정보를 활용해 AI가 질의에 응답하는 형식으로 출처와 함께 명확한 답변을 제공한다. 특히 퍼플렉시티는 최근 기업가치로 140억달러(약 19조원)를 평가받은 만큼 만약 해당 인수가 성사된다면 애플 역사상 가장 큰 거래가 될 수 있다.\n한편 시장에서는 애플이 퍼플렉시티 인수를 타진하는 배경으로 AI 기술에서 경쟁사보다 뒤처져 있기 때문이라는 분석이 나온다. 애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓은 바 있지만 핵심 기능인 음성비서 '시리'(Siri)를 개선하는 작업이 무기한 연기되면서 격화하는 AI 경쟁에 제대로 대응하지 못하고 있다는 평가를 받고 있다.\n[고민서 기자]\n기자 프로필\n안녕하세요. 매일경제신문 고민서 기자입니다.\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\n-\nQR을 촬영해보세요. 경제신문은 재미없다고? 답답해서 만들어 봤어요\n3\n매일경제 헤드라인\n더보기\n매일경제 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 32
    },
    {
        "title": "'AI 지각생' 애플이 퍼플렉시티 인수 검토하는 이유는 [팩플]",
        "date": "2025-06-22 17:19",
        "link": "https://n.news.naver.com/mnews/article/025/0003449675?sid=105",
        "content": "퍼플렉시티에 관심을 보이는 건 애플만이 아니다. CNBC는 전날 메타가 데이터 라벨링 스타트업 스케일AI에 투자를 결정하기 전, 퍼플렉시티 인수를 논의하다 협상 단계에서 불발됐다고 보도했다. 메타는 최근 스케일AI에 143억 달러(약 20조원)를 투자해 지분 49%를 확보하기로 결정했다.\n애플의 퍼플렉시티 인수 시도는 구글의 반독점 재판과도 관련이 있다. 애플은 자사 기기의 기본 검색 엔진을 구글로 설정하고 그 대가로 매년 약 200억 달러(약 26조원)를 지불받고 있다. 올해 구글 반독점 재판에서 미국 법무부는 이 관행을 ‘검색 시장을 독점하기 위한 구글의 반독점 행위’라며 문제를 제기하고 있다. 재판 결과에 따라 애플에는 구글을 대체할 새 AI 검색 엔진이 필요해질 수 있다.\n메타는 인재 영입에도 열을 올리고 있다. 타 기업의 AI 개발 속도를 따라잡기 위해 ‘초지능 연구소’ 설립이라는 승부수를 던진 메타는 연구소에서 일할 인재를 구하는 데 혈안이 돼 있다. 메타는 스케일AI에 20조원 가까이 투자하면서 알렉산더 왕 CEO도 함께 영입했다. 미 경제 매체 CNBC는 메타가 알렉산더 왕 CEO에 이어 냇 프리드먼 전 깃허브 CEO, 오픈AI 수석 과학자 출신 일리야 수츠케버가 설립한 SSI(세이프 수퍼인텔리전스) 공동 창업자 대니얼 그로스 등을 영입할 계획이라고 보도했다.\n최근 퍼플렉시티는 자사 검색 서비스를 활용할 하드웨어와 운영체제(OS) 찾기에 주력하고 있다. 오는 2026년 출시 예정인 갤럭시 스마트폰에 퍼플렉시티 검색 엔진을 탑재하기 위한 협상을 이어가고 있다. 외신은 퍼플렉시티의 검색 기능을 삼성 웹 브라우저에 탑재하거나 AI 검색 기술을 삼성의 음성 비서 ‘빅스비’에 적용하는 등 다양한 방안을 협의 중이라고 전했다.\n지난 2월에는 웹 브라우저 ‘코멧’ 출시를 예고하고, 지난 5월에는 브라우저 개발 스타트업 사이드킥을 인수하기도 했다. 구글이 웹 브라우저 크롬을 통해 검색 시장을 장악한 것처럼 검색 엔진을 만들어 이용자 접근성을 높이겠다는 전략이다.",
        "relevance_score": 30
    },
    {
        "title": "구글 의존도 줄이기 나선 애플, 퍼플렉시티 인수 카드 만지작",
        "date": "2025-06-22 17:16",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092142895",
        "content": "애플이 인공지능(AI) 스타트업 퍼플렉시티(Perplexity) 인수를 검토 중인 것으로 알려졌다. 구글과의 검색엔진 제휴 불확실성에 대비해 AI 기술 확보에 속도를 내는 모습이다.\n블룸버그통신은 21일(현지시각) 복수의 소식통을 인용해 “애플 인수·합병(M&A) 책임자인 아드리안 페리카 부사장, 서비스 부문 수장 에디 큐 부사장 등 고위 임원들이 퍼플렉시티 인수 논의가 진행됐다”고 보도했다. 현재는 초기 검토 단계로 실제 제안으로 이어질지는 미지수다.\n퍼플렉시티는 실시간 웹 정보를 바탕으로 질의응답을 제공하는 AI 검색 서비스를 제공하는 기업이다. 최근 기업가치 140억달러(약 19조원)로 평가받고 투자 유치를 마무리했고 메타(옛 페이스북)가 올해 초 인수를 시도했지만 무산된 바 있다.\n퍼플렉시티의 기업가치는 약 140억달러다. 인수 시 애플 역사상 최대 규모 인수합병(M&A)이 된다. 종전 최대 인수는 2014년 오디오 기업 ‘비츠(Beats)’로 30억달러였다. 최근 인텔의 모뎀 사업부 일부와 중국 디디추싱에 대한 지분 투자가 있었지만 그 규모는 상대적으로 작았다.\n큐 부사장은 최근 구글 반독점 재판에서 “검색이 전통적 방식에서 AI 중심으로 빠르게 이동하고 있는데 퍼플렉시티는 그 흐름에서 인상적인 성과를 보여주고 있다”고 평가했다.\n애플이 퍼플렉시티를 인수하려는 것은 구글과의 검색엔진 계약 불확실성에 따른 전략적 포석으로 분석된다. 애플은 자사 기기에서 구글을 기본 검색엔진으로 설정하는 대가로 연간 약 200억달러(약 27조원)를 수취하고 있으나 현재 이 계약은 미 법무부의 반독점 소송 대상이 돼 해지 가능성이 제기되고 있다.\n이런 상황에서 애플이 자체 AI 검색 기술을 확보하거나 새로운 파트너십을 구축할 가능성이 커지고 있다. 애플은 퍼플렉시티와 인수 외에도 전략적 제휴 가능성을 검토 중이다. 퍼플렉시티를 애플의 기본 브라우저 ‘사파리’와 음성비서 ‘시리’에 통합하는 형태로 경쟁사 대비 AI 기능을 강화하는 수단으로 활용할 수 있다.\nAI 시장 주도권을 두고 빅테크 간의 경쟁도 가열되고 있다. 애플은 최근 ‘애플 인텔리전스’ 플랫폼을 공개했지만 시리 업그레이드 연기 등으로 기술 선도 이미지 확보에 실패했다는 평가를 받았다. 이에 따라 인수·인재 확보 등 ‘후방 역전 전략’에 집중하는 모양새다.\n애플은 최근 AI 스타트업 ‘세이프 슈퍼인텔리전스(SSI)’의 공동 창업자 다니엘 그로스를 영입하기 위해 메타와 경쟁 중인 것으로 알려졌다. 그로스는 과거 애플에 자사 스타트업 ‘큐(Cue)’를 매각한 인물로 iOS 초기 AI 기능 개발에도 관여했다. 그의 동업자였던 로비 워커는 애플의 시리 개발 책임자였고 현재는 챗GPT 경쟁 모델을 목표로 한 ‘놀리지(Knowledge)’ 프로젝트를 주도하고 있다.\n애플 외에도 삼성전자가 퍼플렉시티와 포괄적 AI 파트너십 체결을 앞두고 있다는 소식도 나왔다. 스마트폰 내 AI 기능 강화를 위한 핵심 파트너로 퍼플렉시티를 점찍은 것이다. 이로 인해 애플과의 인수 협상에 변수가 될 수 있다는 분석이 제기된다.\n퍼플렉시티 측은 “세계 최고의 제조사들이 자사 이용자에게 가장 정확한 AI 검색 경험을 제공하고자 하는 것은 놀라운 일이 아니다”며 “그게 바로 퍼플렉시티”라고 자평했다.\n윤승준 기자\nsjyoon@chosunbiz.com",
        "relevance_score": 63
    },
    {
        "title": "애플, 퍼플렉시티 인수 검토: AI 검색 시장의 게임체인저 될까?",
        "date": "2025-06-22 16:40",
        "link": "https://www.betanews.net/article/view/beta202506220008",
        "content": "애플(NASDAQ:AAPL)이 인공지능(AI) 검색 스타트업 퍼플렉시티AI(Perplexity AI) 인수를 내부적으로 검토 중이라는 소식이 전해지며 글로벌 테크 업계의 이목이 집중되고 있다. 블룸버그 통신은 2025년 6월 20일(현지시간), 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카와 서비스 부문 책임자 에디 큐를 포함한 고위 임원들이 퍼플렉시티 인수 가능성을 논의했다고 보도했다. 다만, 논의는 초기 단계로, 아직 공식 제안으로 이어지지 않았으며 실제 인수로 성사될지는 미지수다.\n퍼플렉시티, AI 검색의 떠오르는 별\n퍼플렉시티는 2022년 오픈AI 출신 엔지니어들이 설립한 AI 기반 검색 엔진 스타트업으로, 실시간 웹 데이터를 활용해 사용자 질문에 자연어로 정확하고 투명한 답변을 제공하는 기술로 주목받고 있다. 특히, 답변에 출처를 명시해 ‘할루시네이션’(AI의 허구적 답변) 문제를 최소화하며 신뢰성을 확보했다. 최근 자금 조달 라운드에서 기업가치 140억 달러(약 19조 원)를 인정받으며 AI 검색 시장의 ‘게임체인저’로 평가받는다.\n애플의 이번 인수 검토는 구글과의 기존 검색 엔진 파트너십이 미국 규제 당국의 반독점 소송으로 흔들릴 가능성에 대비한 전략적 움직임으로 해석된다. 애플은 현재 아이폰 등 자사 기기에 구글을 기본 검색 엔진으로 설정하며 연간 약 200억 달러의 수익을 얻고 있지만, 미 법무부가 구글의 독점 행태를 문제 삼으며 이 계약의 무효화를 요구하고 있다.\n애플의 AI 경쟁력 강화 전략\n애플은 지난해 자체 AI 시스템 ‘애플 인텔리전스’를 공개했으나, 음성 비서 시리(Siri)의 업그레이드 지연 등으로 AI 경쟁에서 뒤처졌다는 평가를 받아왔다. 퍼플렉시티의 AI 검색 기술은 애플이 시리 고도화와 독자적인 검색 엔진 구축을 가속화하는 데 큰 기여를 할 수 있다. 또한, 애플은 인수 대신 퍼플렉시티와의 협력을 통해 사파리 브라우저나 시리에 AI 검색 기능을 통합하는 방안도 검토한 것으로 알려졌다.\n애플과 퍼플렉시티는 최근 몇 달간 기술 협력 논의를 위해 여러 차례 만난 것으로 전해졌다. 에디 큐 부사장은 지난 5월 구글 반독점 재판에서 “퍼플렉시티가 한 일에 깊은 인상을 받았다”며 긍정적인 평가를 남긴 바 있다.\n최대 규모 인수 가능성과 걸림돌\n만약 인수가 성사된다면, 퍼플렉시티의 140억 달러 기업가치는 애플 역사상 최대 규모의 M&A 기록을 세울 것이다. 이는 2014년 비츠(Beats)를 30억 달러에 인수한 것을 훌쩍 뛰어넘는 규모다. 그러나 걸림돌도 존재한다. 퍼플렉시티는 현재 삼성전자와 대규모 파트너십을 준비 중이며, 이는 휴대폰 시장의 최대 라이벌인 애플과 삼성 간의 경쟁 구도를 고려할 때 협상의 복잡성을 더할 수 있다.\n또한, 페이스북의 모회사 메타도 올해 초 퍼플렉시티 인수를 시도했으나 협상이 결렬된 전례가 있다. 메타는 이후 스케일AI에 143억 달러를 투자하며 AI 기술 확보에 나섰다.\n시장의 기대와 전망\n애플의 퍼플렉시티 인수 검토 소식은 AI 검색 시장의 치열한 경쟁을 상징한다. 퍼플렉시티는 구글, 마이크로소프트, 중국의 딥시크 등과 함께 AI 검색의 패러다임을 바꾸는 핵심 플레이어로 주목받고 있다. 업계 전문가들은 “퍼플렉시티의 기술이 애플 생태계에 통합된다면, 검색과 사용자 경험에서 혁신적인 변화를 가져올 것”이라며 높은 기대감을 드러냈다.\n그러나 애플이 대규모 인수에 보수적인 태도를 보여왔다는 점에서, 인수 대신 전략적 파트너십이나 기술 협력으로 방향을 선회할 가능성도 제기된다. 또한, 구글 반독점 소송의 결과가 애플의 최종 결정에 중대한 영향을 미칠 것으로 보인다.\n애플의 퍼플렉시티 인수 검토는 AI와 검색 엔진 시장에서 뒤처지지 않으려는 전략적 행보로, 성공 여부에 따라 애플의 미래 AI 경쟁력과 구글과의 관계에 큰 변화가 예상된다. 시장은 애플이 과감한 인수로 역사상 최대 딜을 성사시킬지, 아니면 협력 관계로 선회할지 주목하고 있다. 향후 논의의 진전과 구글 반독점 소송의 결과가 이 거래의 향방을 결정할 핵심 변수가 될 것이다.\n베타뉴스 이 직 (leejik@betanews.net)",
        "relevance_score": 75
    },
    {
        "title": "이 기사 보는 즉시 비번 바꿔라…구글·애플 160억개 개인정보 유출 [팩...",
        "date": "2025-06-22 15:46",
        "link": "https://n.news.naver.com/mnews/article/025/0003449658?sid=105",
        "content": "구글·애플·페이스북 등에서 160억 개에 달하는 역대 최대 규모의 로그인 정보가 유출됐을 것이라는 분석이 나왔다. 보안 전문가들은 이용자들에게 당장 비밀번호를 바꿀 것을 권고하고 있다.\n이 기사 보는 즉시 비번 바꿔라…구글·애플 160억개 개인정보 유출 [팩플]\n구글·애플·페이스북 등에서 160억 개에 달하는 역대 최대 규모의 로그인 정보가 유출됐을 것이라는 분석이 나왔다. 보안 전문가들은 이용자들에게 당장 비밀번호를 바꿀 것을 권고하고 있다.\n무슨 일이야\n왜 중요해\n어떻게 해야 해\n더 알면 좋은 것\n기자 프로필\n중앙일보 IT산업부 어환희 기자입니다. 의미와 재미를 기사에 담겠습니다.\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 5000개 선물 즉석 당첨 도전! 더중플 퀴즈 풀어보세요\n-\nQR을 촬영해보세요. 대한민국 만든 결정적 순간…설문 참여하고 영화티켓 받아가세요\n3\n중앙일보 헤드라인\n더보기\n중앙일보 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "'AI 지각생' 애플, 퍼플렉시티 인수 검토…AI 기술력 확보 차원",
        "date": "2025-06-22 14:49",
        "link": "https://n.news.naver.com/mnews/article/421/0008325571?sid=105",
        "content": "외신 \"아직 초기 단계…인수 성공 가능성 미정\"\n(서울=뉴스1) 김정현 기자 = 인공지능(AI) 분야에서 뒤처지고 있는 애플이 AI 스타트업 '퍼플렉시티' 인수를 검토하고 있다는 소식이 나왔다.\n22일 블룸버그 등 외신에 따르면 애플 임원진은 퍼플렉시티 인수를 논의했다. 블룸버그의 마크 거먼은 퍼플렉시티 인수 검토는 아직 초기 단계로, 최근 몇 달간 애플과 퍼플렉시티가 여러 차례 회의를 가졌다고 밝혔다.\n퍼플렉시티는 2022년 설립됐으며 오픈AI 연구원 출신 아라빈드 스리니바스 CEO를 포함한 4명의 공동 창업자가 이끌고 있다. 본사는 미국 샌프란시스코에 있다. 본사 직원 수는 100여 명이다.\n퍼플렉시티는 AI 기반 검색 엔진 시장에서 폭발적인 성장과 엔비디아, 제프 베이조스 아마존 창업자, 제프 딘 구글 AI책임자, 얀 르쿤 메타 최고 AI과학자, 소프트뱅크 비전펀드 등의 투자를 이끌어 주목받은 바 있다.\n퍼플렉시티의 기업가치는 지난달 기준 140억 달러(약 19조 2430억 원)에 달할 것으로 평가받은 바 있다. 애플이 퍼플렉시티를 인수한다면 지난 2014년 30억 달러에 인수한 음향기기 업체 '비츠'(Beats)를 뛰어넘는 역대 최대 규모의 인수로 자리매김할 것으로 보인다.\n애플의 퍼플렉시티 인수 검토는 경쟁자 대비 크게 뒤처진 AI 기술력 확보를 위한 것으로 풀이된다. 애플은 올해 세계개발자대회(WWDC)25에서도 AI와 관련해 제대로 된 비전을 제시하지 못한 상황이다.\n마크 거먼은 \"퍼플렉시티 인수가 이뤄진다면 애플은 AI 인재를 확보하고 AI 분야에서 인지도 높은 브랜드와 제품을 확보할 수 있을 것\"이라며 \"향후 인재 채용에서도 도움이 될 걸로 보인다\"고 설명했다.\n다만 인수가 성사될지는 미지수다. 앞서 메타 역시 퍼플렉시티 인수를 추진했으나 협상이 무산된 바 있다.",
        "relevance_score": 39
    },
    {
        "title": "메타 이어 애플까지...“AI 검색 퍼플렉시티 인수 검토 중”",
        "date": "2025-06-22 14:23",
        "link": "https://n.news.naver.com/mnews/article/009/0005512664?sid=105",
        "content": "이 사안에 정통한 관계자에 따르면, 애플의 인수합병(M&A) 총괄 책임자인 아드리안 페리카는 서비스 부문 책임자 에디 큐 및 주요 AI 최고 의사결정권자들과 함께 퍼플렉시티 인수 가능성을 검토했다고 전했다.\n다만 현재 논의는 초기 단계로, 아직 퍼플렉시티 측에 M&A 제안을 하지 않았으며 실제 인수 제안으로 이어질지 여부 역시 결정되지 않았다고 이 소식통은 덧붙였다.\n퍼플렉시티는 미국에서 세계 최대 검색 엔진 구글의 대항마로 불리며 급부상한 AI 기업이다. 실시간 웹 기반 정보를 활용해 AI가 질의 응답 형식으로 출처와 함께 명확한 답변을 제공한다.\n특히 퍼플렉시티의 경우 최근 기업가치 140억 달러(약 19조원)를 평가 받은 만큼 만약 해당 인수가 성사된다면 애플 역사상 가장 큰 인수가 될 수 있다. 현재까지 애플의 최대 인수는 지난 2014년 스트리밍 음악 서비스 업체이자 헤드폰 제조사인 ‘비츠’(Beats)의 30억 달러다.\n한편 시장에선 애플이 퍼플렉시티 인수를 타진하고 있는 배경으로 AI 기술에서 경쟁사보다 뒤처져 있기 때문이라는 분석이 나온다. 애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓은 바 있지만, 핵심 기능인 음성 비서 ‘시리’(Siri)의 개선 작업이 무기한 연기되면서 격화되고 있는 AI 경쟁에 제대로 대응하지 못하고 있다는 평가를 받고 있다.\n이 때문에 업계에선 애플이 퍼플렉시티 인수를 성사시키면 AI 인재와 기술을 확보하게 됨으로써 AI 기반 검색 엔진 개발을 앞당길 수 있을 것으로 보고 있다.\n또 애플이 구글과 맺어온 오랜 파트너십이 미국 규제당국의 반독점 소송으로 인해 깨질 가능성이 있다는 점 역시 퍼플렉시티 인수 검토에 힘이 실리는 대목이다. 현재 애플은 자사 기기에 구글을 기본 검색 엔진으로 설정하고 있으며, 이를 통해 연간 약 200억 달러의 수익을 창출하고 있다.\n미 법무부는 앞서 온라인 검색 시장에서의 구글 독점을 해소하기 위한 방안으로 구글 브라우저인 크롬 매각과 함께 기본 검색 엔진 설정 목적으로 애플 등에 대한 돈 제공 금지 등을 법원에 제안한 바 있다.\n한편 미 경제 매체 CNBC 방송에 따르면 페이스북 모회사인 메타도 퍼플렉시티 인수를 검토한 것으로 전해졌다.\n한 소식통은 메타가 퍼플렉시티 인수를 타진했지만 성사되지 않았고, 협상이 상호 합의 하에 종료됐다고 전했다. 또 다른 관계자는 “퍼플렉시티가 인수 논의에서 발을 뺐다”고 말했다. 다만 협상이 무산된 이유는 알려지지 않았다.\n이와 관련해 메타는 오픈AI 공동창업자인 일리야 수츠케버가 공동 창업한 세이프 슈퍼인텔리전스(SSI) 인수도 시도했다가 무산되자 스케일AI로 눈을 돌렸다는 분석이다. 최근 메타는 AI 스타트업 스케일AI에 143억 달러를 투자하기로 하고 28살의 이 회사 창업자이자 최고경영자(CEO)인 알렉산더 왕을 영입했다.",
        "relevance_score": 47
    },
    {
        "title": "애플, ‘보라색 vs 녹색’ 두고 고민…아이폰17 새 컬러 실험 중",
        "date": "2025-06-22 12:36",
        "link": "https://n.news.naver.com/mnews/article/138/0002199080?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 차세대 아이폰17 시리즈에 새로운 색상을 도입할 전망이다.\n21일(현지시간) 해외IT팁스터 마진부에 따르면 애플은 현재 ‘보라색(Purple)’과 ‘녹색(Green)’ 두 가지 색상을 내부 테스트 중이며, 최종 양산에는 이 중 하나만 채택될 것으로 전해졌다. 색상은 기본 모델인 아이폰17에 해당하며, 현재로선 보라색이 유력한 후보로 거론되고 있다.\n이번 색상 추가는 단순한 라인업 다양화를 넘어, 젊은 소비자층을 겨냥한 마케팅 전략의 일환으로 풀이된다. 실제로 애플은 과거 아이폰12에서 처음 선보인 보라색 모델로 큰 반향을 얻은 바 있으며, 이후에도 각 세대마다 컬러 마케팅을 강화하고 있다. 아이폰17 프로 모델에는 새로운 색상 ‘스카이 블루(Sky Blue)’도 고려 중이다. 프리미엄 이미지를 유지하면서도 신선함을 주기 위한 의도로 해석된다.\n한편, 아이폰17과 아이폰17 에어는 최초로 120Hz 고주사율 디스플레이를 도입할 것으로 보인다. 다만, 프로모션(ProMotion) 기능은 여전히 프로 라인업 전용으로 남겨둘 계획이다. 이 기능은 콘텐츠에 따라 주사율을 자동 조절해 배터리 효율성과 사용자 경험을 동시에 잡는 기술이다.\n애플은 아이폰17 시리즈를 오는 9월 공개할 것으로 예상된다. 보라색이 새로운 ‘시그니처 컬러’로 자리 잡을 수 있을지 주목된다.",
        "relevance_score": 27
    },
    {
        "title": "'애플·삼성' 딱 기다려…화웨이, ‘AI 중심’ 하모니OS 6 공개",
        "date": "2025-06-22 12:27",
        "link": "https://n.news.naver.com/mnews/article/138/0002199079?sid=105",
        "content": "[디지털데일리 김문기 기자] 화웨이가 지난 20일(현지시간) 중국 둥관에서 개최된 ‘2025 화웨이 개발자 콘퍼런스(HDC 2025)’를 통해 차세대 운영체제 하모니(Harmony)OS 6를 공식 공개하고, 개발자 베타 프로그램을 본격 가동했다. 이번 발표의 중심 키워드는 단연 ‘AI’였다. 화웨이는 HarmonyOS 6를 “AI 퍼스트 운영체제”로 정의하고, 새로운 인텔리전트 에이전트 프레임워크(HMAF)를 통해 기기 간 자연스러운 협업과 인간과의 직관적인 상호작용을 실현하겠다는 포부를 드러냈다.\n화웨이 소비자 비즈니스 총괄인 리처드 유(余承东) 상무이사는 “하모니OS는 이제 독립 생태계를 구축한 완성형 플랫폼으로 진화했다”며, “하모니OS 5가 적용된 기기가 40종 이상, 생태계 참여 앱은 9000개를 넘어서며 시스템-앱 간 통합 경험을 끊임없이 확장해왔다”고 설명했다. 특히 하모니OS는 단일 OS가 스마트폰, PC, 태블릿, 웨어러블을 아우르는 전방위 생태계 플랫폼으로 자리매김 중이다.\n이번 하모니OS 6에서 가장 주목되는 기술은 ‘샤오이(XiaoYi)’로 불리는 지능형 에이전트 기반 AI 비서다. 기존의 음성 명령을 넘어, 사용자의 기기 전체 화면을 인식하고, 맥락에 맞는 답변을 제공하며, 심지어는 엑셀 시트 작성이나 앱 개발 지원까지 수행한다. 화웨이는 이를 통해 GUI에서 LUI(Linguistic User Interface)로의 전환을 선언했다. 샤오이는 단순 보조가 아닌 결정과 협력이 가능한 ‘지능형 동반자’라는 개념으로 재정의되고 있다.\n허강(何刚) 화웨이 단말 사업부 CEO는 “하모니OS 6는 초저지연 연결성을 바탕으로 기기간 터치만으로도 파일 공유나 게임 연동이 가능한 ‘터치 앤드 쉐어(Touch and Share)’ 기능을 제공한다”며, “이는 AI 기반의 연결성과 협업성을 극대화한 설계”라고 강조했다.\n또한 화웨이는 개발자 생산성 향상을 위한 AI 코딩 도우미 ‘데브에코 코드지니(DevEco CodeGenie)’도 함께 공개했다. 이 툴은 코드 자동 완성, UI 생성, 오류 추적 등을 지원하며, “가장 잘 아는 하모니OS AI 도우미”를 자처한다. 화웨이는 이를 통해 개발 효율성을 30% 이상 높였다고 주장했다.\n화웨이는 이번 콘퍼런스를 통해 생태계 파트너십 확대도 선언했다. 오픈소스와 크로스플랫폼 전략을 강화해, 개발자들이 하나의 코드 베이스로 다양한 기기에 앱을 배포할 수 있는 ‘한 번 개발, 다중 배포’ 모델을 제공한다. 이를 기반으로 화웨이는 대학생 및 창의 인재를 대상으로 한 ‘홍멍 스타라이트 프로그램(鸿蒙星光计划)’을 가동하며 총 1억 위안(약 190억 원) 규모의 개발자 지원금을 배정했다.\n하모니OS 6 개발자 베타는 현재 시작됐으며, 참가 신청은 오는 30일까지 가능하다. 지원 단말기는 화웨이 메이트70과 70 프로, 메이트 60과 60 프로, 메이트 X5, 메이트 프로 11 2024년형, 메이트패드 프로 13.2 2025년형 등 6종이다. 화웨이는 향후 수백 개의 개발자 세션과 공개 코스를 통해 기술 전파를 가속화하겠다고 밝혔다.",
        "relevance_score": 26
    },
    {
        "title": "애플, AI 검색 스타트업 퍼플렉시티 인수 검토",
        "date": "2025-06-22 12:16",
        "link": "https://n.news.naver.com/mnews/article/030/0003323963?sid=105",
        "content": "애플이 인공지능(AI) 검색 엔진 스타트업 퍼플렉시티 인수를 검토하는 것으로 알려졌다.\n블룸버그통신은 20일(현지시간) 애플이 내부적으로 퍼플렉시티 인수 가능성을 검토 중이라고 보도했다.\n보도에 따르면 아드리안 페리카 애플 인수합병(M&A) 총괄 책임자가 주요 의사결정자와 함께 퍼플렉시티 인수 가능성을 검토했다.\n논의는 아직 초기단계로, 퍼플렉시티측에 제안은 하지 않았다. 실제 M&A까지 이어질지는 지켜봐야 할 것으로 보인다.\n퍼플렉시티는 AI 기반 검색엔진을 제공하는 스타트업으로 최근 기업가치 140억달러(약 19조 2000억원)를 받으며 투자를 유치했다.\n앞서 페이스북 모회사인 메타도 퍼플렉시티 인수를 타진했던 것으로 알려진다. 당시 메타가 퍼플렉시티 인수를 타진했지만 상호 합의 하에 종료했다고 미 경제 매체 CNBC 방송이 보도했다.",
        "relevance_score": 27
    },
    {
        "title": "4K 초고화질 시대…IT 업계 '해상도 경쟁'",
        "date": "2025-06-22 12:07",
        "link": "https://n.news.naver.com/mnews/article/092/0002379141?sid=105",
        "content": "4K는 디스플레이 가로 픽셀 개수를 의미하는 용어다. 약 가로는 4천개, 세로는 2천160개의 픽셀이 있음을 의미한다. 일반적인 풀HD(1980 x 1080) 네 배 정도 픽셀을 가진 4K는 실제만큼 선명한 화질을 자랑한다.\n22일 업계에 따르면 스마트폰, 카메라, 모니터, 디스플레이 등 화질 기술이 중요한 제품군의 경우 초고화질 기술 경쟁을 벌이고 있다.\n주행 및 주차 중에도 끊임없이 영상을 촬영하고 저장하는 블랙박스의 경우 주변 상황에 대한 단순한 촬영을 넘어 생생한 기록이 관건이다.\n특히 사고 시에 블랙박스 영상은 하나의 증거가 되는 만큼 높은 해상도 선명한 프레임이 상황을 가리는 데 있어 중요하게 작용하기도 한다. 더불어 야간이나 빠른 속도의 주행 중에도 명확한 영상을 기록하는 화질 기술 또한 제품의 경쟁력을 결정짓는 요소다.\n파인디지털 최초의 4K 블랙박스인 'X550 4K'은 전방 4K UHD(3840x2160) 극초고화질로 영상을 기록한다. 소니 스타비스 이미지 센서를 장착해 야간이나 어두운 길에서도 뛰어난 시인성이 특징이다. '오토 나이트 비전' 기능이 별도의 설정 없이도 외부의 빛을 자동으로 감지해 주야간 모두 최적화된 화질로 영상을 저장한다.\n제품은 운전자를 위한 조작 편의성도 갖췄다. 빌트인 와이파이를 통해 초고속 5GHz 와이파이를 지원한다. 전용 스마트폰 앱과 손쉬운 연동으로 ▲주행 및 주차 녹화 영상 스트리밍 ▲펌웨어 업데이트 ▲평균 주행 속도 확인 ▲기기 설정 변경 등 블랙박스의 다양한 기능을 간편하게 조작할 수도 있다.\n아울러 빌트인 GPS로 외장 GPS 구매나 차량 내부 배선을 정리의 번거로움을 해소함과 동시에 차량의 이동 속도와 위치 주행 시간까지 정확하게 측정해 준다. 논-LCD의 콤팩트한 디자인으로 룸미러 간섭 없이 원하는 위치에 자연스럽게 설치할 수 있다는 것도 장점이다.\n이 외에도 ▲똑똑하게 안전 운전을 돕는 '첨단운전자보조시스템(ADAS) 플러스' ▲시동이 꺼진 상태에서도 96일 이상 주차 충격 녹화가 가능한 '저전력 모드' ▲AI가 온도를 스스로 감지해 녹화 및 저전력 모드를 자동 전환해주는 'AI 고온 차단' ▲어린이 보호구역 이면 도로까지 안내하는 '안전운전 도우미 3.0' 등 기능을 탑재했다.\n팬데믹 시기 홈 엔터테인먼트에 대한 관심이 늘어나면서, 집에서도 게이밍이나 콘텐츠 감상 등을 고화질로 경험하려는 수요가 이어지고 있다. 홈 엔터테인먼트의 필수품이 된 빔프로젝터 시장 역시 생생한 콘텐츠 경험을 위한 화질 기술 경쟁이 치열하다.\n미국 비주얼 솔루션 기업 ‘뷰소닉’의 게이밍 빔프로젝터 'VX650-4K'는 4K 해상도에 더해 엑스박스 인증을 받은 제품이다. 게이밍 빔프로젝터 라인업 중 유일하게 램프 광원을 사용해, 밝기가 4천600 안시루멘이다.\n제품은 최대 240Hz 주사율을 지원하며, 4.2ms 인풋랙으로 빠른 속도로 움직이는 FPS 장르에 적합한 게이밍 성능을 갖췄다. 엑스박스에 연결하면 전용 해상도인 QHD 해상도, 120Hz 화면으로 게임을 즐길 수 있다.\n실시간 현장 기록 등에 사용되는 휴대용 카메라 분야도 예외는 아니다. 웨어러블 바디캠 전문 기업 링크플로우가 자체 개발 및 출시한 'P3000' 바디캠은 최대 4K UHD 해상도와 148.2° 화각, 최대 8시간 연속으로 고화질 영상을 촬영할 수 있는 제품이다.\n흔들림 방지 기술을 적용해 다양한 상황에서도 안정적인 영상을 제공하며, 120g의 초경량에 IP67 등급의 방수·방진을 지원해 먼지가 많은 환경이나 비 오는 날씨에도 사용할 수 있다.\n제품은 다수의 이용자가 함께 활용하는 '그룹모드'를 지원해, 하나의 카메라가 녹화를 시작하면 동기화된 그룹 내 모든 카메라가 녹화를 진행한다. 또 그룹 콜 기능을 통해 실시간 음성 소통이 가능하다. 해당 모델은 경찰 및 군용으로 설계돼 동일 스펙의 바디캠 중 가장 작다.\n이 외에도 충격 감지를 포함한 온디바이스 AI 기반 기능을 고도화하고 있으며, 개인정보 보호를 위한 얼굴 인식 및 모자이크 처리, 사람 밀집도 인식 기능도 탑재하고 있다.",
        "relevance_score": 25
    },
    {
        "title": "구글·애플 요청한 고정밀 지도 두고 “韓만 안된다”vs안보위협 갑론...",
        "date": "2025-06-22 12:01",
        "link": "https://n.news.naver.com/mnews/article/011/0004499837?sid=105",
        "content": "반출 허가 입장에서는 \"韓 찾는 관광객 증가\"\n반면 \"분단 국가, 안보 위협 증가\" 의견도 팽팽\n정부, 올 가을까지는 결정해야···고심 깊어질 듯\n[서울경제]\n구글에 이어 애플도 최근 정부에 고정밀 지도 데이터의 국외 반출을 요청한 가운데 허가 여부를 두고 갑론을박이 이어지고 있다. 고정밀 지도의 국외 반출을 찬성하는 입장에서는 “선진국 중 한국에서만 지도 경쟁력이 떨어진다”고 주장하는 반면 반대하는 입장에서는 “국가 안보에 위협이 될 것”이라고 목소리를 내고 있다.\n22일 정보기술(IT) 업계에 따르면 애플은 최근 정부에 1대 5000 축적의 국내 정밀 지도 데이터를 해외로 반출할 수 있도록 허가해달라는 신청서를 제출했다. 지난 2023년 애플이 요청한 지도 데이터 반출을 정부가 거부하고 2년 만이다. 정부는 올해 9월까지 애플의 요청에 대해 답변을 줘야 한다.\n구글 역시 올해 2월 1대 5000 축적의 국내 고정밀 지도를 해외에 있는 구글 데이터센터로 이전할 수 있게 해달라고 요청했다. 구글 역시 2011년과 2016년 구글 지도 서비스 개선을 위해 국내 정밀 지도 데이터의 해외 반출을 요청한 바 있다. 구글이 요청한 심사는 현재 진행 중으로, 정부는 오는 8월 11일까지 반출 여부를 결정해야 한다.\n구글에 이어 애플까지 고정밀 지도의 해외 반출을 요청하면서 허가 여부를 두고 업계에서도 논의가 치열하다. 찬성하는 입장에서는 선진국 중 거의 한국에서만 지도 서비스를 이용할 수 없는 점을 꼽는다. 현재 북한, 중국, 시리아 등 몇 국가를 제외하고는 대부분 구글·애플의 지도 서비스를 이용할 수 있다. 획득한 고정밀 지도를 통해 지도 서비스를 고도화하면 한국을 찾는 관광객들이 더 늘어날 것이라는 분석도 나온다. 연세대 동서문제연구원은 최근 관광학회지 ‘관광레저연구’에 게재한 연구 논문에서 “구글 지도 사용이 허용될 경우 2027년까지 최대 680만 명의 외래 관광객이 추가 유입돼 관광수입이 226억 달러(약 31조 원) 증가할 수 있다”고 했다.\n다만 반대 입장도 팽팽하다. 우선 국가 안보에 위협이 될 것이라는 주장이다. 이정현 서울여대 지능정보보호학부 교수는 지난 달 문진석 더불어민주당 의원실이 주최한 ‘고정밀 지도 데이터 국외반출이 국내 산업·경제·안보에 미칠 영향’ 토론회에서 “한국은 북한 도발 위협에 항상 노출돼있는 유일한 분단국가”라며 “구글에 고해상도 지도 데이터가 넘어갈 경우 군 정밀타격 위험, 정보 테러 등 국가안보가 위협될 소지가 크다”고 말했다. 실제로 앞서 정부가 구글과 애플의 반출 요청을 거부한 이유도 국가 안보에 대한 우려 때문이었다.\n다만 구글의 경우 국가 안보에 위협이 되지 않도록 대책을 마련하겠다는 입장이다. 구글은 지난 2016년 신청 때와는 달리 △주요 보안 시설에 대한 블러(가림) 처리 △한국 정부와 소통하는 임원급 담당 책임자 지정 △핫라인(직통 연락처) 구축 등 한국 정부가 요구하는 것들을 준비하겠다고 강조하고 있다. 애플 역시 서버를 국내에 두고 운영하고, 네이버·카카오(035720) 등이 하고 있는 것처럼 안보 시설을 가림·위장·저해상도 처리하겠다는 입장을 밝힌 것으로 알려졌다.\n동시에 고정밀 지도의 국외 반출을 반대하는 입장에서는 “글로벌 빅테크가 고정밀 지도를 얻게 되면 자율주행 등 위치 데이터를 기반으로 하는 신사업도 흔들릴 수 있다”고 강조한다. 다만 이에 대해서도 양측간 의견이 엇갈리고 있다. 구글은 자율주행처럼 고도화된 기술을 위해서는 적어도 1대 500 축적의 데이터가 필요하다고 설명하고 있다. 이에 따라 현재 요청한 1대 5000 축적의 데이터로는 한국에서 자율주행 사업을 영위할 수 없을 뿐만 아니라, 만약 반출이 허가되더라도 실제로 서비스를 운영하기까지 상당한 시간이 소요되는 까닭에 현재 나오는 우려들이 과도하다는 주장이다. 실제로 국토교통부에서 자율주행 기술을 위한 기본 인프라로 구축 중인 ‘정밀도로지도’ 역시 1대 500 축적을 기반으로 한다.\n치열한 논의가 이어지면서 정부의 고민도 깊어지고 있다. 앞서 미국 도널드 트럼프 행정부가 한국의 지도 반출 제한을 ‘비관세 장벽’으로 지적하면서 압박을 가하는 등 대내외적 상황이 복잡하다. 반면 국내에서는 여당인 더불어민주당이 새 정부가 들어서기 전에도 고정밀 지도의 국외 반출에 대한 반대 의사를 밝혀왔다. 앞서 문진석 더불어민주당 의원은 “(고정밀 지도는) 안보와 디지털 주권에 직결되는 핵심 자산인 만큼 국외 반출에 아주 전략적이고 심도 있는 논의가 필요하다”고 말한 바 있다.",
        "relevance_score": 29
    },
    {
        "title": "삼성전자 '줄라이 뉴욕 언팩' 개최, 폴더블폰 대중화 부각",
        "date": "2025-06-22 11:28",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202506221102008296ed0c62d49_1/article.html",
        "content": "지난해 폴더블 제품 판매 비중 고작 1.5%…높은 가격 시장확대 발목\n삼성전자, 갤럭시Z 플립7 FE AP 엑시노스 유력…합리적 가격 구성 유리\n삼성전자가 다음달 9일(현지시각) 미국 뉴욕에서 하반기 신제품 공개 행사인 갤럭시 언팩(Galaxy Unpacked)을 통해 사상 최초로 보급형 폴더블 제품인 갤럭시Z 플립7 FE(팬에디션) 모델을 공개한다. 삼성전자는 글로벌 최대 시장인 미국의 심장부인 뉴욕에서 보급형 제품을 선보이고, 폴더블 시장 파이를 키워 매출을 확대하겠다는 전략이다. 관건은 역시 가격이다. 업계는 갤럭시Z 플립7 FE 가격에 따라 흥행이 좌우될 것으로 내다보고 있다.삼성전자, 갤럭시Z 플립7 FE AP 엑시노스 유력…합리적 가격 구성 유리\n22일 업계에 따르면 갤럭시Z 플립7 FE로 추정되는 모델명을 가진 제품은 미국 연방통신위원회(FCC)를 비롯해 중국 3C, 인도 표준국(BIS)에서 잇달아 인증을 받았다. 스마트폰이 각국의 통신이나 관련 기관으로부터 인증을 받는 절차는 제품 출시를 위한 대표적 절차다. 갤럭시Z 플립7 FE의 출시가 임박했음을 의미한다. 하반기 갤럭시 언팩 개최와 관련해 아직 삼성전자의 공식적인 입장은 발표되지 않았다. 다만 지난해 7월 10일 파리에서 열린 행사 일정이 약 2주 전인 6월 26일에 확정되었다는 사실을 고려하면, 이르면 이번 주 올해 언팩 행사에 대한 발표가 있을 가능성이 크다.\n업계에서는 언팩의 뉴욕 공개에 높은 관심을 나타내고 있다. 앞서 삼성전자는 2010년대 초부터 여러 차례에 걸쳐 뉴욕에서 갤럭시 언팩을 개최한 바 있다.\n삼성 역시 이번 언팩 뉴욕 개최에 대해 기대감을 보이고 있다. 동부 최대 도시인 뉴욕에서 폴더블 제품을 부각시킨다는 것이다. 폴더블제품인 갤럭시Z 시리즈가 2020년 첫 출시 이후 스마트폰 시장에 혁신의 아이콘으로 자리잡았음에도 불구하고 여전히 시장 점유율은 미미한 수준이기 때문이다. 시장조사업체 트렌드포스에 따르면 지난해 판매된 스마트폰 가운데 폴더블 제품 비중은 1.5%에 불과하다. 문제는 폴더블 시장이 정체되고 있다는 점이다. 시장조사업체 카운터포인트리서치는 지난해 4% 성장한 폴더블 스마트폰 시장이 올해는 줄어들 가능성이 높다고 전망했다.\n삼성전자의 이 같은 의도는 갤럭시Z 플립7 FE의 부품구성에서도 나타난다. 갤럭시Z 플립7 FE는 애플리케이션 프로세서(AP)로 삼성전자의 엑시노스 2400을 탑재하고 6.7인치의 내부 디스플레이와 3.4인치의 외부 디스플레이를 갖출 것으로 전망된다. 스마트폰 원가에서 높은 비중을 차지하는 AP를 퀄컴이 아닌 자사 제품으로 탑재하면 원가를 낮출 수 있어 합리적인 출고가 형성에 유리하다.\n업계에서는 흥행을 위해 갤럭시Z 플립7 FE의 가격이 갤럭시 S25의 출고가인 115만원과 비슷하거나 조금 낮은 수준이 되어야 한다는 의견이 힘을 얻고 있다. 갤럭시 S25 시리즈보다 비쌀 경우 대부분의 소비자들이 갤럭시 S25 시리즈보다 성능이 떨어지는 갤럭시Z 플립7 FE 제품을 선택할 가능성이 낮기 때문이다.\n반면 갤럭시 S24 FE시리즈가 갤럭시 S24 제품 가격의 약 82%수준이었던 점을 감안하면 갤럭시Z 플립7(가격 동결시)에 동일 비율을 적용한 120만원대의 가격을 형성할 수 있다는 의견도 제기된다.\n업계 전문가는 “폴더블 라인업에서 폴드 제품보다 플립제품 판매 비중이 더 높은 편”이라면서 “FE 제품이 합리적인 가격으로 책정될 경우 판매량이 크게 늘어날 가능성도 높다”고 말했다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 109
    },
    {
        "title": "삼성·애플·화웨이, 폴더블폰 시장 '왕좌의 게임' 시작",
        "date": "2025-06-22 10:00",
        "link": "http://www.finomy.com/news/articleView.html?idxno=231743",
        "content": "삼성, 하반기 갤럭시Z플립7 출시 예정\n애플, 내년 폴더블 아이폰 내놓을 전망\n화웨이, 프리미엄 기반 점유율 급성장\n[현대경제신문 유은주 기자] 삼성전자, 애플, 화웨이 등 글로벌 IT 기업들이 폴더블 스마트폰 시장에서 본격적으로 맞붙는다. 삼성은 폴더블폰 시장의 개척자이자 기술 리더로 자리매김해왔고, 애플은 내년 첫 폴더블 아이폰 출시를 준비하며 프리미엄 시장 재편에 나선다. 여기에 최근 기술력과 혁신성을 앞세운 화웨이가 급부상하며, 폴더블 시장의 성장과 판도 변화에 결정적 변수가 되고 있다.\n22일 업계에 따르면 애플의 폴더블 아이폰은 2025년 3분기 말 또는 4분기 초 개발에 착수해 2026년 출시가 전망된다. 디스플레이는 삼성디스플레이가 주력 공급사로 선정됐으며, 연간 700만~800만 개의 폴더블 OLED 패널을 애플에 공급할 수 있도록 생산 역량을 대폭 확충 중이다. 이는 폴더블 디스플레이 시장에서 삼성의 기술력과 생산 능력이 다시 한번 부각되는 대목이다.\n애플은 첫 폴더블폰인 만큼, 아이폰과는 차별화된 폼팩터와 사용자 경험(UX) 구현에 집중할 것으로 보인다. 일각에서는 아이패드 미니급 대화면 폴더블 기기로 시장에 진입할 가능성도 제기된다. 애플이 폴더블 시장에 진입하면, 기존 아이폰 판매의 정체를 돌파하고 신규 고객 유치와 고가 업그레이드 수요를 동시에 노릴 수 있다. 업계에서는 폴더블 아이폰이 기존 아이폰보다 높은 프리미엄 가격대로 책정될 것으로 보고 있다. 예상 가격은 2,000~2,500달러로, 삼성 Z폴드7보다 200~400달러 더 비쌀 전망이다.\n삼성전자는 이미 수년간 갤럭시 Z폴드, Z플립 시리즈를 통해 폴더블 시장을 선도해왔다. 2025년 하반기에는 갤럭시 Z폴드7, Z플립7, 가성비 모델인 Z플립7 FE 등 다양한 신제품을 공개할 예정이다. 특히 7월 9일(한국시간) 미국 뉴욕에서 갤럭시 언팩 행사에서 첫 공개를 시작으로 25일 국내 공식 출시할 전망이다.\n특히 Z폴드7은 더 커진 디스플레이, 200MP 카메라, 향상된 냉각 시스템 등 하드웨어 완성도를 한층 높였고, 가격대별로 세분화된 라인업으로 소비자 저변을 확대하고 있다. 삼성은 폴더블폰 시장에서의 경험과 브랜드 충성도, 기술력, 생산량 등 모든 면에서 한발 앞서 있다는 평가를 받고 있다.\n중국의 화웨이는 프리미엄 폴더블폰 시장에서 빠른 성장세를 보이고 있다. Mate X5, Pocket 2 등 고가 5G 모델을 앞세워 중국 내수뿐 아니라 글로벌 시장에서도 점유율을 크게 늘리고 있으며, 북타입(책처럼 접는)과 클램셸(플립형) 등 다양한 폼팩터에서 혁신을 주도하고 있다. 화웨이의 폴더블폰은 초슬림·초경량, 내구성, 자체 칩셋·OS 등에서 강점을 인정받으며, 최근에는 글로벌 프리미엄 폴더블 시장에서 삼성과 어깨를 나란히 하는 주요 경쟁자로 부상했다.\n이에 더해 화웨이는 2025년 1분기 중국 폴더블폰 시장에서 76.6%의 점유율로 압도적 1위를 기록했으며, 글로벌 시장에서도 삼성과의 격차를 빠르게 좁히고 있다. 특히 5G 지원, 초박형 디자인, 내구성 강화 등 프리미엄 전략을 앞세워, 화웨이는 북타입과 플립형 모두에서 베스트셀러를 배출하며 폴더블폰 시장의 혁신을 주도하고 있다. 시장조사업체에 따르면 화웨이의 북타입 폴더블폰은 중국뿐 아니라 글로벌 시장에서도 높은 성장률을 기록하고 있다.\n다만 최근 폴더블폰 시장은 성장세가 다소 주춤한 모습을 보이고 있다. 시장조사업체 DSCC와 Counterpoint 등에 따르면 2024년 글로벌 폴더블폰 출하량은 약 1770만~2500만 대로, 전년 대비 성장률이 3% 미만에 그쳤으며, 2025년에는 출하량이 오히려 감소할 것이라는 전망이 우세하다. 고가 정책, 내구성·실용성 한계, 신제품 혁신 부족 등이 복합적으로 작용하면서 시장 확대가 예상보다 더딘 상황이다. 업계에서는 2026년 애플의 폴더블폰 진입과 새로운 폼팩터 등장 이후에야 다시 성장세가 본격화될 것으로 보고 있다.\n애플의 진입은 폴더블폰 시장 전체 파이를 키우는 계기가 될 전망이다. 전문가들은 “애플의 진입이 프리미엄 시장을 키우고, 폴더블폰의 대중화를 앞당길 것”이라고 분석한다. 실제로 삼성디스플레이는 애플 수요에 대응하기 위해 2025년 폴더블 OLED 패널 생산량을 1250만 장으로 확대할 계획이며, 이는 올해 대비 150% 증가한 수치다.\n샤오미, 오포 등 중국 기업들도 중저가 라인업을 확대하며 시장 공략에 나서고 있지만, 여전히 프리미엄 시장에서는 삼성과 애플, 화웨이의 경쟁 구도가 예상된다. 중국 제조사들은 초박형, 저가형, 트라이폴드 등 다양한 폼팩터로 혁신 경쟁에 뛰어들고 있으며, 삼성은 폴더블 특화 AI, 새로운 폼팩터(트라이폴드, 롤러블 등)로 차별화를 시도 중이다.\n업계 관계자는 “폴더블폰은 가격 하락과 내구성 개선으로 대중화가 한층 빨라질 전망”이라며 “삼성은 하드웨어와 소프트웨어, 디자인, 내구성 등 전방위에서 진화를 거듭하고 있고, 애플은 첫 폴더블폰으로 프리미엄 시장에 신선한 변화를 불러올 것으로 기대된다”고 말했다. 이어 “화웨이는 중국을 넘어 글로벌 시장에서도 영향력을 빠르게 확대하고 있다”며 “폴더블폰 시장은 여전히 내구성, 배터리, 소프트웨어 최적화 등 해결 과제가 남아 있지만, 소비자 경험 혁신과 프리미엄 전략이 핵심 경쟁력으로 작용할 것”이라고 덧붙였다.",
        "relevance_score": 163
    },
    {
        "title": "비밀번호 바꿔라 구글·애플·페북 160억건 로그인정보 유출",
        "date": "2025-06-22 09:44",
        "link": "https://n.news.naver.com/mnews/article/138/0002199070?sid=105",
        "content": "[디지털데일리 최민지기자] 구글, 애플, 페이스북, 텔레그램 등에서 글로벌 전 인구수 2배에 달하는 규모의 로그인정보가 유출됐다. 이에 전문가들은 계정 비밀번호를 변경하기를 권고했다.\n20일(현지시간) AP통신·포브스 등 주요 외신에 따르면 사이버보안 전문 매체 사이버뉴스는 로그인 정보가 정리된 데이터셋 30개를 발견했다고 밝혔다.\n연구팀이 발견한 데이터셋에는 각각 1600만건부터 35억건 이상 데이터가 담겨 있었다. 유출된 정보를 합하면 160억건에 달한다는 설명이다.\n사이버뉴스에서 수집한 정보에 따르면 대부분 데이터는 인터넷주소(URL), 로그인 정보, 비밀번호 등이다. 유출된 데이터셋 정보는 애플, 페이스북, 구글, 깃허브, 텔레그램, 다양한 정부 서비스 등 거의 모든 온라인 서비스에 접근할 수 있도록 했다.\n일부는 중복 데이터일 가능성도 있으나, 대부분 최근 수집된 이메일 비밀번호 등 최신 정보로 분석된다. 이로 인해 상당수 정보가 다크웹에서 이미 판매되고 있다는 전언이다.\n사이버뉴스는 이번 유출은 단순한 정보노출이 아닌, 대규모 악용을 위한 밑그림으로 진단했다. 계정탈취와 신원 도용, 피싱 공격 등에 즉각적으로 활용할 수 수 있다는 경고다.\n전문가들은 기본적인 보안 수칙을 지킬 것을 권고했다. 모든 계정 내 비밀번호를 변경하고, 각 계정마다 서로 다른 비밀번호를 적용해야 한다. 또한, 가능한 모든 계정에 2단계 인증 또는 패스키 등 다중요소인증(MFA)을 활성화해야 한다.",
        "relevance_score": 26
    },
    {
        "title": "애플, AI 검색 엔진 퍼플렉시티 인수 검토",
        "date": "2025-06-22 09:22",
        "link": "https://n.news.naver.com/mnews/article/018/0006045734?sid=105",
        "content": "애플, AI 검색 엔진 퍼플렉시티 인수 검토\n인수 검토 초기 단계로 공식 제안은 아직[이데일리 `강민구 기자] 애플이 인공지능(AI) 스타트업 퍼플렉시티AI 인수를 검토하고 있다. 앞서 메타가 인수를 시도했지만 협상이 결렬된 만큼 애플은 실제 인수에 성공할지 관심이다.\n블룸버그통신에 따르면 최근 애플은 인수합병(M&A) 총괄 책임자인 아드리안 페리카가 서비스 부문 책임자 에디 큐와 주요 AI 의사결정자들과 퍼플렉시티 인수 가능성을 검토했다. 다만 논의는 초기 단계로 퍼플렉시티 측에 제안은 아직 하지 않은 것으로 전해졌다.\n퍼플렉시티는 세계 최대 검색 엔진 업체인 구글에 대항하는 AI 기반의 검색 엔진으로 잘 알려진 스타트업이다. 실시간으로 웹 기반 정보를 활용해 이용자 질문에 답변하는 AI 검색 서비스를 제공한다.\n이 스타트업은 최근 기업가치 140억달러로 투자 유치를 마쳐 인수가 성사된다면 애플 역대 최대 인수가 될 수 있다. 현재까지 애플의 최대 인수는 2014년 스트리밍 음악 서비스 업체이자 헤드폰 제조사인 ‘비츠’(Beats)의 30억달러다.\n이번 인수 검토는 AI 기술에서 경쟁사보다 뒤처져 있는 애플이 AI 인재와 기술을 확보하기 위한 시도로 풀이된다. 애플은 지난해 애플 인텔리전스라는 자체 AI 시스템을 내놓았지만, 핵심 기능인 음성 비서 시리(Siri) 업그레이드가 연기되는 등 갈수록 치열해지는 AI 경쟁에 제대로 대응하지 못하고 있다는 평가를 받는다\n한편, 애플에 앞서 페이스북 모회사 메타도 퍼플렉시티 인수를 시도한 바 있다. 하지만 인수는 성사되지 않았으며, 상호 합의 하에 협상이 종료됐다. 협상이 무산된 이유는 공개되지 않았다.\n기자 프로필\n과학, 가상자산, 미래를 다룹니다. 제보 환영합니다\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 39
    },
    {
        "title": "애플, AI 활용해 자체 칩 설계 속도 높인다",
        "date": "2025-06-22 09:18",
        "link": "https://n.news.naver.com/mnews/article/092/0002379111?sid=105",
        "content": "로이터통신은 조니 스루지 애플 하드웨어 기술 수석부사장이 벨기에 루벤에서 열린 아이멕(Imec) 기술 포럼에서 이 같은 내용을 발표했다고 19일(현지시간) 보도했다.\n스루지 부사장은 “AI를 활용하면 설계 시간이 단축되고 생산성이 향상된다”며 “우리는 이를 이미 내부에서 활용하고 있으며, 더욱 확대할 계획”이라고 밝혔다.\n그는 이날 기조연설에서 “오늘날 반도체 설계는 매우 복잡해졌고, 이를 관리하려면 전자설계자동화(EDA) 툴이 필수적”이라며 “특히 케이던스와 시놉시스 등 주요 EDA 기업들이 AI를 도구에 통합하고 있는 것이 매우 중요하다”고 설명했다.\n이어 “우리는 업계에서 가장 앞선 툴을 과감히 채택하며, 때론 위험한 선택도 주저하지 않는다”며 “애플은 2020년 맥 제품군 칩을 인텔에서 자체 설계한 ‘애플 실리콘’으로 전환했을 때도 백업 계획 없이 과감히 추진했다”고 강조했다.\n실제로 애플은 A4 칩부터 시작해 아이폰, 아이패드, 애플워치, 맥 등 주요 제품에 자체 설계한 칩을 탑재해 왔다. AI를 활용한 차세대 칩 설계는 이 같은 전략의 연장선으로 해석된다.\n업계에서는 애플이 AI를 통한 칩 설계 혁신을 가속화함으로써, 칩 개발 주기를 단축하고 성능 최적화 수준도 끌어올릴 것으로 보고 있다. 향후 AI 기반 반도체 설계는 글로벌 IT 기업들의 주요 기술 경쟁 분야로 자리잡을 전망이다.",
        "relevance_score": 31
    },
    {
        "title": "'美 관세'에 출렁인 중소형 디스플레이 시장…3분기 회복 기대",
        "date": "2025-06-22 09:12",
        "link": "https://n.news.naver.com/mnews/article/092/0002379110?sid=105",
        "content": "21일 시장조사업체 옴디아에 따르면 올 2분기 중소형 디스플레이 출하량은 전분기 대비 10%, 전년동기 대비 6% 감소할 것으로 분석된다.\n이번 출하량 하락세는 스마트워치 스마트폰 제조업체 재고 조정 영향이 크다. 이들 기업은 지난해 말부터 올해 초까지 미국 관세 정책에 대한 우려로 패널을 적극적으로 수급한 바 있다. 그러나 최근에는 관세 위험성이 완화되면서, 구매 계획에 신중한 태도를 보이고 있다.\n올 1분기 9인치 미만의 중소형 디스플레이 출하량은 10억4천800만대를 기록했다. 이 중 OLED 패널은 6억1천200만대로 58%의 비중을 차지했다.\n그러나 올 2분기 출하량은 9억4천200만대로 1억대 이상 감소할 전망이다. OLED 패널 출하량은 5억5천100만대로, 비중은 전분기와 동일할 것으로 예상된다. 통상 상반기가 디스플레이 업계의 비수기에 해당하지만, 관세의 영향으로 하락폭이 더 크게 나타났다는 게 옴디아의 설명이다.\n옴디아는 \"중국산 스마트폰이 미국으로 수입될 경우 20%의 관세가 부과되는데, 애플 아이폰 약 80%가 중국에서 조립되고 이 중 34%가 미국으로 출하된다는 점에서 패널 재고 고확보 움직임이 두드러졌다\"며 \"같은 기간 동안 중국 정부 보조금 정책도 현지 스마트폰 수요를 자극했으나, 2분기에는 재고 조정으로 패널 출하량이 줄어들을 것\"이라고 설명했다.\n다만, 중소형 디스플레이 시장은 올 3분기 곧바로 회복세로 전환 가능성이 크다. 삼성전자·애플 등 주요 제조업체들이 가을에 신제품을 출시하는 시점에 맞춰, 패널 생산량도 확대되기 때문이다.\n옴디아는 \"중소형 디스플레이 시장이 스마트폰을 넘어 더욱 다양한 기기 및 애플리케이션으로 다각화되고 있어, 3분기에는 성장세로 돌아설 것\"이라고 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "VR·에듀테크 부상… 벡트, 콘텐츠 인프라의 중심에 서다",
        "date": "2025-06-22 09:08",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=353454",
        "content": "디지털 전환이 산업 전반을 재편하는 가운데, 비주얼 콘텐츠 인프라를 공급하는 기업 벡트가 중장기 성장 가능성으로 주목받고 있다. 국내 유일의 토탈 비주얼 솔루션 제공 업체라는 평가 속에, 상업용을 넘어 교육, 엔터테인먼트, 가상현실 시장까지 외연을 확장하고 있다.\n신한투자증권은 최근 보고서에서 “벡트는 기존의 상업용 디지털 사이니지(디지털 광고판) 분야를 넘어 스마트리테일, 스마트시티, 에듀테크 등 다양한 시장으로 진입하고 있으며, 이는 디지털 전환 흐름과 맞물려 새로운 모멘텀이 될 것”이라고 분석했다.\n벡트는 디지털 사이니지 시장에서 다년간 기술력을 축적해왔다. 단순 영상 송출을 넘어 사용자 맞춤형 콘텐츠 구현, 인터랙티브 디스플레이 솔루션 등 통합형 콘텐츠 플랫폼 공급 능력을 보유하고 있다. 이러한 기술은 무인매장, 전자교탁, VR 인터페이스 등 스마트 인프라 시장에서 수요가 빠르게 늘고 있는 분야다.\n최근에는 에듀테크 시장 진입도 본격화하고 있다. ICT 기반 교육 콘텐츠 수요가 증가하면서, 벡트는 학교·학원·공공기관 등에서 요구되는 디지털 보드, 실감형 교육 콘텐츠 플랫폼 등을 공급 중이다.\n보고서는 “전통적인 상업용에서 교육, 엔터테인먼트로 사업 영역을 넓히는 것은 중장기적으로 실적 구조를 견고히 할 수 있는 전략”이라고 평가했다.\n가상현실 콘텐츠 시장도 벡트가 주목하는 신사업 중 하나다. 메타버스, VR 전시, 실감형 체험존 등이 증가하는 추세에서, 벡트의 고해상도 디스플레이 및 콘텐츠 통합 솔루션은 주목받고 있다. 특히 관광, 전시, 지역축제 등 공공 수요와 연결될 가능성도 커지고 있다.\n신한투자증권은 “벡트는 하드웨어 제조에서 콘텐츠, 솔루션, 유지관리까지 아우르는 수직계열화를 갖춘 국내 유일 업체로, 빠르게 변화하는 시장 환경에서 탄력적으로 대응할 수 있다”며 “디지털 사이니지라는 단일 카테고리를 넘어 플랫폼화에 성공한다면, 주가의 방향성도 긍정적일 것”이라고 진단했다.\n다만 아직은 실적 기반보다는 성장성 중심의 평가가 이뤄지고 있다. 2025년 이후 디지털 교육과 스마트 인프라 투자가 본격화될 것으로 보이며, 이는 벡트가 실질 실적 개선을 이룰 수 있는 시점이 될 것이라고 덧붙였다.",
        "relevance_score": 25
    },
    {
        "title": "[체크!IPO] 코스닥 노크 아이티켐, '이질적 사업 영위' 불안 잠재울까",
        "date": "2025-06-22 08:00",
        "link": "https://n.news.naver.com/mnews/article/417/0001084548?sid=101",
        "content": "아이티켐이 지난 12일 제출한 증권신고서를 보면 이 회사의 희망 공모가는 1만4500~1만6100원으로 신주 200만주를 공모할 계획이다. 예상 공모금은 290억~322억원 규모다. 공모가를 결정하는 기관 수요예측을 다음달 1~7일 진행해 같은 달 10~11일 청약에 나선다. 대표 주관사는 KB증권이다.\n강점(Strength) 2005년 설립한 아이티켐은 의약·전자소재를 아우르는 첨단소재 위탁개발·생산(CDMO) 기업이다. 원료의약품, 의약품 중간체, 유기발광다이오드(OLED) 소재 등을 개발, 양산한다. 지난해 연결 기준 매출은 622억원으로 2022년부터 연 평균 28.33% 성장했다. 영업이익은 64억원, 순이익은 114억원이다.\n아이티켐은 다수 반응기 설비와 K-GMP 인증을 기반으로 하는 국내 유일 독립계 업체다. 원료의약품 제조업체에서 K-GMP 인증은 의약품의 품질, 안전성 보장과 국내외 규제 준수를 위한 핵심 제도다. 원료의약품 업계에서는 기술력과 신뢰성을 입증한다.\n아이티켐은 고난이도 유기합성 기술로 100개이상 공정 단계를 거치는 복잡한 제품 생산이 가능하다. 의약품 분야에서는 엄격한 글로벌 제약사 품질검증을 통과했고 전자재료 분야에서는 글로벌 경쟁력을 갖춘 패널 제조사에 납품 소재가 최종 탑재되고 있다.\n업계에서는 아이티켐 지분 구조가 오버행 우려를 최소화한 시장 친화적 형태라는 평가를 한다. 상장 첫날 유통물량이 14.84%에 불과하고 한 달 뒤에도 16.32% 수준이다. 해당 물량 대부분은 이번 공모를 통해 모집하는 공모 주주(12.72%)다. 코스닥 상장사 초반 유통물량은 30% 안팎이 일반적이고 상장을 이익실현 기회 삼는 재무적 투자자(FI)도 적지않다.\n이런 구조가 가능한 배경 중 하나는 보호예수가 긴 최대주주 지분(41.53%)이 많기 때문이다. 해당 지분은 김인규 대표가 큐인베스트먼트를 통해 보유한다. 이는 상장 뒤 경영권 우려를 줄이는 요인이기도 하다.\n약점(Weakness) 우려를 낳는 대목은 가치 평가다. 아이티켐은 주력 사업이 의약품인데도 비 바이오 기업과 비교해 가치를 평가했다. 올해 1분기 기준 아이티켐 매출 57.1%가 의약품이고 기타 상품이 21.6%, 디스플레이가 11.1% 등이다.\n공모가 산정에서는 코스닥 비 바이오 기술특례상장 기업을 비교 기준으로 두고 그보다 낮은 할인율을 적용했다. 올해 추정 실적에 연 15% 할인해 현재 가치를 구했는데 이는 2022년 이후 코스닥 비 바이오 특례상장사 연 할인율 평균 21.1%보다 낮다.\n주당 평가액 2만996원은 실적 현재가치에 비교비업 EV/EBITDA 평균 24.90배를 적용해 구했다. 평가액에 23.32~30.94%를 할인하면 희망 공모가다. 이 할인율도 비 바이오 특례 상장사 평균(24.68~37.48%)을 다소 밑돈다.\n비교기업과 할인율을 바이오 기업에 맞추면 희망가가 내려간다. 아이티켐 비교기업은 바이오 기업인 에스티팜·폴라리스AI파마와 반도체·이차전지 등 소재 기업 레이크머터리얼즈·켐트로스다. 에스티팜과 폴라리스AI파마 EV/EBITDA 평균은 22.34배로 아이티켐보다 낮다.\n삼성증권이 전날 내놓은 올해 에스티팜 EV/EBITDA 전망치 23.4배를 적용하면 두 기업 평균치가 18.79로 더 내린다. 이를 아이티켐 EV/EBITDA로 반영하면 주당 평가액은 기존 2만996원에서 1만3250원으로 36.8% 감소한다. 비 바이오 비교기업에서도 지난 3월 키움증권이 레이크머티리얼즈 올해 EV/EBITDA를 아이티켐 증권신고서 31.24배보다 낮은 27.4배로 전망한 바 있다.\n기회(Opportunity) 직접적인 타깃 시장인 세계 원료의약품 CDMO 시장은 2033년까지 연평균 7.6% 성장세가 전망된다. 특히 글로벌 제약사 아웃소싱 수요 증가와 미국 생물보안법에 따른 중국 배제 추세가 회사에 기회다. 중국 외 기업에 반사이익이 생길 수 있다.\nOLED 소재 시장은 스마트기기 보급형 제품에 대한 OLED 탑재율 증대와 중국 신흥 디스플레이 패널 업체 성장이 수요 증가 요인이 될 수 있다. 이밖에도 아이티켐은 2차전지 소재 등 신사업 분야로의 기술 확장 가능성을 보유했다.\n일반 투자자들에게는 이른바 환불 기회가 주어진다. 이익미실현 트랙을 택한 기업이라 환매청구권이 부여됐기 때문이다. 주가가 코스피 지수보다 10%이상 내리면 공모가 90%로 주관사에 되팔 수 있다. 기관 투자자에는 해당하지 않는다.\n위협(Threat)\n의약품 원료와 OLED 소재 모두 글로벌 경쟁 심화가 위헙 요인이다. 의약품에서는 삼성바이오로직스, 론자 등 글로벌 업체들 시설 확장과 기술 선점 경쟁이 치열해지고 있다. OLED에서는 대체 소재 등장, 경쟁사와의 기술 격차 등으로 LG디스플레이, 삼성디스플레이 공급망 내 점유율 경쟁이 심화될 가능성이 있다.\n제약사들의 전략적 아웃소싱 증가로 인한 CDMO 업체 간 과열 경쟁도 가격 경쟁력을 약화시킬 수 있다. 이윤 마진이 축소하면 기술 투자 여력을 저해할 수 있다. 최근 미국 등이 촉발하는 무역 규제와 관세 정책 변화 등은 CDMO 수요 감소도 야기할 수 있다.\n이익미실현 트랙이라는 점은 중장기 투자 관점에서 위험 요인이다. 실적이 추정치를 밑돌면 주가가 급락할 수 있다. 아이티켐은 지난해 온기 실적이나 올해 1분기 기준 12개월 실적(LTM)을 택할 수 있었는데 올해 실적 추정치로 공모가를 정했다. 추정치는 확정 실적인 지난해나 1분기 LTM보다 높아 공모 희망가를 높인다.\n아이티켐 관계자는 \"올해도 절반가량 지나 지난해 실적이 현재 기업가치를 정확히 반영하지 않는다\"면서 \"OLED 공장 증설에 따른 매출이 올해 하반기부터 반영돼 LTM보다는 올해 온기 추정 실적이 기업 가치를 더 정확히 반영하는 법에 가깝다\"고 설명했다.\n주관사인 KB증권 관계자는 \"지난해 흑자를 실현했으나 공모금을 기반으로 한 신규 설비 증설 일정을 준수해야 했고 이익미실현 상장을 하면 일반투자자 보호 수단인 환매청구권도 동반된다\"고 설명했다. 아이티켐은 지난해 온기 실적이 나오지 않은 12월 상장예비심사를 이익미실현 트랙으로 신청해 지난달 승인받았다.\nKB증권 관계자는 \"설비 준공에 따른 본격적인 매출 실현을 예상하는 시점은 2026~2027년으로 이때 추정 실적이 가치평가에 더 적합했지만 보수적 관점에서 올해 예상 실적을 적용했다\"고도 했다.\n그러면서 비 바이오 기업 가치 비교에 \"바이오 특례 기업은 통상 신약 개발 등 연구·개발 중심으로 운영되고 유의미한 매출액 실현하지 않아 적자\"라며 \"아이티켐은 다수 고객사를 기반으로 안정적 제품 파이프라인과 지속적 영업익 흑자를 기록했다\"고 덧붙였다.",
        "relevance_score": 38
    },
    {
        "title": "비번 바꾸세요...구글·애플 등 로그인 정보 160억건 유출",
        "date": "2025-06-22 07:52",
        "link": "https://www.slist.kr/news/articleView.html?idxno=653571",
        "content": "구글과 애플, 페이스북, 텔레그램 등에서 160억개에 달하는 사용자 로그인 정보가 유출됐다는 분석이 나왔다. 전문가들은 주요 플랫폼 사용자의 로그인 정보가 대거 유출돼 사이버 범죄자들이 전례없는 계정 접근 기회를 손에 넣게 된 만큼 계정 비밀번호를 바꿀 필요가 있다고 권고했다.\n21일(현지시간) AP 통신에 따르면, 보안 전문 매체 사이버뉴스는 이번주에 발표한 보고서에서 유출된 로그인 정보가 정리된 데이터셋 30개를 최근 발견했다고 밝혔다.\n각 데이터셋에는 방대한 양의 로그인 정보가 담겨 있었고, 유출된 정보를 합치면 총 160억개에 달했다. 여기에는 구글과 애플, 페이스북 등 전 세계적으로 인기 있는 플랫폼 사용자의 계정 비밀번호 등이 포함돼 있었다.\n유출 정보 160억개는 현재 지구상에 있는 인구수의 약 2배에 해당하는 규모로, 사용자 1인당 1개 이상의 계정이 유출됐을 가능성이 있다. 사이버뉴스는 유출 정보에는 중복된 것도 있을 수 있다면서 \"실제로 얼마나 많은 사람이 정보 유출을 당했는지 정확히 말하기는 불가능하다\"고 밝혔다.\n이들 로그인 정보는 특정 기업을 겨냥한 한 번의 해킹으로 탈취된 것이 아니라 오랜 시간에 걸쳐 다수의 사건을 통해 수집된 것으로 드러났다. 정보 탈취에 가장 크게 기여한 것은 개인 정보를 훔치기 위해 제작된 악성코드인 것으로 추정됐다.\n이렇게 모인 정보가 사이버 범죄자들이 활동무대가 되는 다크웹(암호화된 네트워크)에서 유통된 사실도 확인됐다. 전문가들은 정보 유출이 빈번해지는 상황에서는 '사이버 위생'에 신경 써야 한다고 조언했다.\n대규모 유출이 확인된 상황에서 가장 먼저 할 수 있는 조치는 비밀번호 변경이다. 향후에는 여러 사이트에서 동일하거나 유사한 로그인 정보를 사용하지 않도록 하고, 많은 비밀번호를 기억하기 어렵다면 비밀번호 관리도구나 패스키를 사용하고, 전화나 이메일, 이동식 저장매체(USB) 인증키를 거치는 '멀티팩터 인증'(MFA)을 추가하는 것이 좋다고 전문가들은 권고했다.",
        "relevance_score": 26
    },
    {
        "title": "구글·애플 등 로그인 정보 160억건 유출...개인별로 다수의 계정정보 샜...",
        "date": "2025-06-22 07:27",
        "link": "https://n.news.naver.com/mnews/article/374/0000447175?sid=104",
        "content": "구글과 애플, 페이스북, 텔레그램 등에서 160억개에 달하는 사용자 로그인 정보가 유출됐다는 분석이 나왔습니다.\n전문가들은 주요 플랫폼 사용자의 로그인 정보가 대거 유출돼 사이버 범죄자들이 전례없는 계정 접근 기회를 손에 넣게 된 만큼 계정 비밀번호를 바꿀 필요가 있다고 권고했습니다.\n21일(현지시간) AP 통신에 따르면, 보안 전문 매체 사이버뉴스는 이번주 발표한 보고서에서 유출된 로그인 정보가 정리된 데이터셋 30개를 최근 발견했다고 밝혔습니다.\n각 데이터셋에는 방대한 양의 로그인 정보가 담겨 있었고, 유출된 정보를 합치면 총 160억개에 달했습니다.\n여기에는 구글과 애플, 페이스북 등 전 세계적으로 인기 있는 플랫폼 사용자의 계정 비밀번호 등이 포함돼 있었습니다.\n유출 정보 160억개는 현재 지구상에 있는 인구수의 약 2배에 해당하는 규모로, 사용자 1인당 1개 이상의 계정이 유출됐을 가능성이 있습니다.\n사이버뉴스는 유출 정보에는 중복된 것도 있을 수 있다면서 \"실제로 얼마나 많은 사람이 정보 유출을 당했는지 정확히 말하기는 불가능하다\"고 밝혔습니다.\n이들 로그인 정보는 특정 기업을 겨냥한 한 번의 해킹으로 탈취된 것이 아니라 오랜 시간에 걸쳐 다수의 사건을 통해 수집된 것으로 드러났습니다.\n정보 탈취에 가장 크게 기여한 것은 개인 정보를 훔치기 위해 제작된 악성코드인 것으로 추정됐습니다.\n이렇게 모인 정보가 사이버 범죄자들이 활동무대가 되는 다크웹(암호화된 네트워크)에서 유통된 사실도 확인됐습니다.\n전문가들은 정보 유출이 빈번해지는 상황에서는 '사이버 위생'에 신경 써야 한다고 조언했습니다.\n대규모 유출이 확인된 상황에서 가장 먼저 할 수 있는 조치는 비밀번호 변경이며, 향후에는 여러 사이트에서 동일하거나 유사한 로그인 정보를 사용하지 않도록 하고, 많은 비밀번호를 기억하기 어렵다면 비밀번호 관리도구나 패스키를 사용하고, 전화나 이메일, 이동식 저장매체(USB) 인증키를 거치는 '멀티팩터 인증'(MFA)을 추가하는 것이 좋다고 전문가들은 권고했습니다.",
        "relevance_score": 26
    },
    {
        "title": "“아이폰 핵심 기능이라더니”…애플, AI 늑장 적용에 주주들 집단소송",
        "date": "2025-06-22 07:21",
        "link": "https://n.news.naver.com/mnews/article/029/0002962842?sid=105",
        "content": "21일(현지시간)로이터통신 등 주요 외신에 따르면, 애플 주주들은 샌프란시스코 연방법원에 증권사기 혐의로 집단소송을 제기하고 지난해 6월부터 1년간 손실을 본 주주들에게 애플이 손해를 배상할 것을 요구했다.\n애플이 지난해 6월 세계개발자회의(WWDC)에서 '애플 인텔리전스'를 발표하며 AI 기반 시리를 아이폰16의 핵심 기능처럼 소개했지만 실제로는 작동 가능한 기능조차 없었다는 것이 주주들의 주장이다.\n당시 애플은 2011년 첫 도입된 시리에 AI를 적용해 음성비서를 고도화하겠다고 밝힌 바 있다. 하지만 애플의 AI 적용은 발표와 달리 속도를 내지 못하고 있는 상황이다. 지난 3월 애플은 일부 시리 업그레이드를 2026년으로 연기했다. 블룸버그통신에 따르면 애플은 AI가 적용된 시리를 iOS 26.4 업데이트를 통해 출시하는 것을 목표로 삼고 있다. 해당 일정대로면 애플은 AI 기반 시리를 발표한 지 2년이 지나서야 실제 기능을 선보이게 된는 것이다.\nAI 적용이 예상보다 늦어지자 투자자들의 실망감도 커졌다. 애플 주가는 지난해 12월 고점을 찍은 이후 약 25% 하락했고 시가총액은 약 9000억달러(약 1236조1500억원) 감소한 것으로 추산된다.",
        "relevance_score": 44
    },
    {
        "title": "비번 바꿔라… 구글·애플·페북서 데이터 160억개 유출",
        "date": "2025-06-22 07:18",
        "link": "https://n.news.naver.com/mnews/article/417/0001084547?sid=105",
        "content": "\"비번 바꿔라\"… 구글·애플·페북서 데이터 160억개 유출\n최근 CBS 뉴스 등 외신 보도에 따르면 사이버 보안 전문 매체 사이버 뉴스는 연초부터 진행해온 조사를 통해 각각 수천만 개에서 35억개가 넘는 기록이 들어 있는 초대형 유출 데이터셋 30개를 발견했다.\n이들을 모두 합치면 총 160억개에 달하며 여기에는 구글, 페이스북, 애플 등의 비밀번호 및 로그인 정보가 포함됐다.\n유출된 160억개의 정보는 현재 지구 인구의 약 두 배에 달하는 규모다. 사이버 뉴스는 \"데이터에 중복 정보가 존재하기 때문에 실제로 얼마나 많은 사용자 또는 계정이 유출됐는지는 정확히 파악할 수 없다\"고 우려했다.\n사이버 뉴스 연구진은 이번에 빠져나간 정보가 애플, 구글, 페이스북, 텔레그램부터 다양한 정부 서비스까지 상상할 수 있는 거의 모든 온라인 서비스에 접근하는 데 악용될 수 있다고 경고했다.\n전문가들은 모든 주요 계정의 비밀번호를 변경하고 동일하거나 유사한 로그인 정보는 폐기, 2단계 인증 또는 패스키 도입, 비밀번호 관리 툴 등의 조치를 취할 것을 권고했다.\n기자 프로필\n머니S 김창성 기자 입니다.\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 경제, 사회 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n3\n머니S 헤드라인\n더보기\n머니S 랭킹 뉴스\n오후 1시~2시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 29
    },
    {
        "title": "[N2 뷰] '새 정부 국내 투자 1호' LG디스플레이, 재계 투자 마중물 될까",
        "date": "2025-06-22 07:02",
        "link": "https://www.news2day.co.kr/article/20250620500241",
        "content": "전소영 기자 입력 : 2025.06.22 07:00 ㅣ 수정 : 2025.06.22 07:08\nLG디스플레이, OLED 신기술 개발에 1조2600억원 투자 계획 밝혀 세계 OLED 시장, 2028년까지 연평균 5% 성장...2028년 100조원 규모 LG디스플레이, 실적 턴어라운드 본격화...올해 1분기에 흑자 전환 성공 이번 투자 계획을 시작으로 대기업의 국내 투자 본격화될 가능성 커져\n[뉴스투데이=전소영 기자] 새 정부 출범과 함께 관심을 모은 이슈 가운데 하나가 기업들의 투자 행보다.\n‘민간 주도 성장’을 약속했던 윤석열 전(前) 정부도 정부가 출범한 이후 국내 주요 기업이 미래 먹거리 중심의 대규모 투자 계획을 발표했기 때문이다.\n이후 이재명 정부가 출범했지만 경기 불확실성 영향으로 과거와 같은 대규모 투자는 쉽지 않을 거라는 전망이 우세했다. 이에 따라 이재명 정부 ‘1호 투자’ 주인공에 관심이 모아졌다.\n그리고 LG디스플레이가 최근 1조원대 투자 계획을 밝혀 '1호 주인공'이 됐다. 일각에서는 LG디스플레이의 이번 조치가 다른 국내 기업의 투자를 늘리는 계기가 될 가능성에 촉각을 곤두세우고 있다.\n22일 관련 업계에 따르면 LG디스플레이는 지난 17일 이사회를 열고 OLED(유기발광다이오드) 신기술을 개발하기 위해 1조 2600억원을 투자하기로 결정했다. OLED의 차별화된 기술 경쟁력을 강화해 글로벌 디스플레이 시장에서 주도권을 거머쥐기 위한 결단인 셈이다.\n구체적으로 살펴보면 LG디스플레이는 OLED 신기술을 적용하기 위한 설비 등 인프라 구축에 나선다. 이에 따라 관련 투자는 2025년 6월 17일부터 2027년 6월 30일까지 약 2년에 걸쳐 이뤄질 예정이다.\nLG디스플레이는 투자금을 경기도 파주 사업장을 중심으로 차세대 OLED 신기술과 관련한 설비에 집중 투입할 방침이다. 이는 전 세계 디스플레이 시장에서 갈수록 커지는 OLED 수요에 선제적으로 대응하기 위한 경영전략으로 풀이된다.\n한국디스플레이산업협회(KDIA)가 지난 4월 발간한 ‘디스플레이산업 주요 통계’에 따르면 지난해 국내 패널 기업의 매출액은 442억달러(약 60조5407억원)로 2023년과 비교해 13.3% 늘어났다.\n이 가운데 지난해 OLED 부문 매출은 363억달러(약 49조7273억원)로 2023년 대비 15.1% 증가했다. LCD(액정표시장치) 매출이 같은 기간 5.9% 오른 점과 비교하면 OLED 상승폭이 매우 가파른 셈이다. 글로벌 시장조사업체 옴디아는 세계 LCD 시장이 2024년부터 2028년까지 연평균 약 1% 성장하는 데 그칠 것으로 내다봤다.\n이에 비해 글로벌 OLED 시장은 2024∼2028년까지 해마다 5% 성장해 오는 2028년 100조원에 육박하는 고속 성장세를 이어갈 것으로 예상했다. 지속적으로 성장하는 OLED 시장에서 차별화된 고객 가치를 제공해 경쟁업체들과 기술격차를 벌리기 위해 프리미엄 제품 개발에 집중 투자한다는 게 LG디스플레이의 경영전략이다.\n문대규 순천향대학교 스플레이신소재공학과 교수는 <뉴스투데이>에 “이번 LG디스플레이의 투자 결정은 경쟁업체인 삼성디스플레이나, 중국업체들과 시장점유율 싸움에서 경쟁력을 강화하려는 전략”이라며 “8.6세대 OLED 등 아예 새로운 설비를 구축하기는 어려워 보이고 차량용 OLED 등 그동안 추진해온 신사업 경쟁력을 강화하는 데 비중을 둘 것”이라고 전망했다.\n일각에는 이번 투자를 계기로 LG디스플레이 실적이 본격적으로 턴어라운드(개선)될 것으로 기대한다. 이를 뒷받침하듯 정철동(사진) LG디스플레이 대표이사 사장도 “지난해 반전의 기반을 만들었다면 올해는 도약하는 해가 될 수 있도록 전력을 다 하겠다”라고 밝힌 바 있다.\n실제 LG디스플레이는 통상 계절적 비수기인 올해 1분기에 흑자 전환에 성공했다.\nOLED 제품군의 출하 확대와 우호적 환율 영향으로 올해 1분기 매출이 지난해 같은 기간에 비해 15% 증가했다. 특히 올해 1분기 전체 매출에서 OLED 제품이 차지하는 비중은 지난해 1분기 대비 8% 포인트 확대된 55% 까지 늘었다.\n이미 실적 회복 조짐을 보이는 LG디스플레이가 적극적인 투자에 나서면 경쟁력 강화가 가속화돼 결국 실적에 긍정적 영향으로 이어질 수 있다는 전망도 나온다.\n이에 대해 업계 관계자는 <뉴스투데이>에 “단순한 설비 확장을 넘어 기술 혁신과 고부가가치 제품으로 탈바꿈하려는 전략으로 해석할 수 있다”라며 “특히 글로벌 프리미엄 TV 시장은 여전히 OLED 수요가 지속되는 가운데 모바일 OLED, 차량용 P-OLED(플라스틱 OLED) 등 다변화된 시장에 공략이 가능하다는 점에서 중장기 실적 회복이 기대된다”라고 말했다.\n그는 “다만 현재 글로벌 디스플레이 산업은 수요 둔화와 중국 업체의 공급 과잉 문제가 여전히 상존한다”라며 “단기적 실적 개선보다는 기술 차별화와 수익성 중심의 체질 개선에 초점을 둔 투자로 보는 것이 바람직하다”라고 덧붙였다.\n이에 따라 LG디스플레이는 이재명 정부의 첫 대규모 투자 기업이라는 타이틀을 거머쥐었다. 이에 따라 다른 주요 기업의 향후 행보에 관심이 모아진다. 새 정부 출범과 함께 눈길을 모으는 대목 가운데 하나는 주요 그룹과 그 계열사의 투자 행보이기 때문이다.\n예를 들어 삼성은 기존 5년 간 투자금액 330조원 보다 30% 더 많은 450조원으로 확대하기로 했다. 또한 SK그룹은 핵심 성장동력 확보를 위해 247조원을 투자하고 현대차그룹은 2025년까지 국내에 63조원을 투자하기로 약속했다. 이에 질세라 LG그룹은 오는 2026년까지 국내에 106조원을 투자하기로 방침을 세웠다.\n다만 주요 그룹의 이처럼 야심찬 투자 계획을 내놓을 때에는 신종 코로나바이러스 감염증(코로나19) 팬데믹(대유행) 이후 경제 회복이 맞물렸던 시기다.\n그러나 현재 상황은 도널드 트럼프 미국 대통령이 펼치는 관세 전쟁과 경기 침체 등이 이어져 과거처럼 대규모 투자 계획을 마련하기가 쉽지 않을 전망이다.\n그러나 이재명 대통령이 경제계와 함께 민관 협력을 통한 경제 위기 극복 의지를 드러내 이를 뒷받침하기 위한 수준의 투자 가능성이 열려있다. 이런 가운데 LG디스플레이가 그 방아쇠를 당겼다는 분석이 나온다.\n김대종 세종대학교 경영학부 교수는 <뉴스투데이>에 “LG디스플레이의 이번 발표는 이재명 정부 출범 이후 첫 대규모 투자 사례로 대기업의 국내 투자가 본격화되는 신호탄이 될 수 있다”라며 “정부의 정책 기조가 규제 완화와 첨단 산업 육성에 맞춰져 있어 이를 기회로 ‘리쇼어링’ 분위기와 연계된 투자가 늘어날 가능성도 있다”라고 전망했다.\n김대종 교수는 또 “특히 첨단 제조업 중심의 지역 투자 활성화가 뒷따르면 고용 창출과 내수 기반 강화 측면에서도 긍정적 효과가 기대된다”라며 “다만 이는 정부의 세제 지원, 인프라 확대 등 후속 정책 의지와도 직결되는 사안으로 민간과 정부 간 지속적 소통이 중요하다”라고 당부했다.",
        "relevance_score": 46
    },
    {
        "title": "삼성페이, 애플 2차 공습에 '수수료 부과' 고민[애플페이 지각변동]④",
        "date": "2025-06-22 07:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008324969?sid=105",
        "content": "카드사 수수료 전가, 오히려 삼성페이 차별성으로\n(서울=뉴스1) 김정현 기자 = 애플페이의 본격적인 국내 도입이 가시화되면서 국내 오프라인 페이 결제의 '절대강자' 삼성페이도 예의주시하는 모습이다.\n삼성페이는 삼성전자가 지난 2015년 갤럭시 스마트폰을 통해 처음 선보인 비접촉 결제 서비스다. 마그네틱보안전송(MST)·근거리무선통신(NFC) 결제를 동시에 지원한다.\n지난 2022년 삼성월렛과 통합된 삼성페이는 지난 3월 기준 국내에서만 1700만 명이 넘는 사용자를 보유 중인 오프라인 결제 시장의 '강자'다. 갤럭시 스마트폰의 점유율이 높은 국내 시장의 특성이 반영된 수치다.\n또 티머니, 캐시비 등 교통카드는 물론, 삼성월렛과의 통합으로 △모바일 신분증 △포인트 멤버십 △디지털 키 △티켓 △전자 증명서 서비스까지 제공하고 있다.\n이같은 삼성페이(삼성월렛)의 실물카드를 웃도는 사용성은 갤럭시 스마트폰 이용자들을 '락인'(Lock-in)하는 역할도 톡톡이 해왔다. 실제로 삼성전자는 지금까지 삼성페이의 결제수수료를 한 푼도 받지 않았다. 소비자 후생을 위한 서비스로 삼은 셈이다.\n지난 2023년 3월에는 애플페이가 현대카드와 제휴를 맺고 국내 시장에 처음으로 진출했으나 영향은 미미했다. 국내에는 애플페이 사용을 위한 NFC 표준인 '유로페이·마스터카드·비자(EMV) 컨택리스 방식' 결제 단말기가 대중화되지 않아 사용처가 제한된 탓이다.\n결국 염원하던 애플페이의 국내 도입 이후에도 아이폰 사용자들은 휴대전화 뒷면에 카드 케이스를 부착하고 교통카드나 주 사용카드를 가지고 다녀야하는 불편을 겪어야 했다.\n컨슈머 인사이트의 지난해 하반기 조사에 따르면 애플페이의 이용경험률은 9%에 불과했다. 같은 조사에서 삼성전자의 이용경험률은 44%를 기록했다.\n다만 이번 애플페이의 '2차 공습'은 다르다는 시각도 있다. 애플페이의 가장 큰 약점으로 꼽힌 사용처 부족이 크게 해소될 전망이기 때문이다.\n최근 티머니는 애플페이의 교통카드 지원을 예고했다. 카드업계에서는 현대카드뿐 아니라 KB국민카드, 신한카드까지 애플페이의 제휴 카드사가 확대될 것으로 예상 중이다. 네이버쇼핑 등 온라인에서도 애플페이 사용처가 증가하는 추세다.\n삼성전자는 최근 이같은 애플페이 확산 추세에도 아직 별다른 움직임은 보이지 않는 모습이다.\n하지만 카드사들이 애플페이를 위해 애플에 수수료를 낸다면, 삼성페이 역시 형평성을 고려해 카드사로부터 수수료를 받겠다는 방침을 세운 것으로 알려졌다.\n현재 국내 카드사들은 애플이 한국에 책정한 0.15%라는 높은 애플페이 수수료에도 계약을 바라는 상황이다. 애플은 중국에는 0.03%, 이스라엘은 0.05%의 수수료율을 결정했으나, 한국에는 가장 높은 수수료율을 부과할 계획이다.\n삼성전자 역시 향후 애플과 동일한 수준의 수수료율을 카드사에 부과할 것으로 보인다.\n다만 삼성전자 관계자는 \"삼성페이를 삼성 스마트폰 이용자를 위한 서비스로 두고 싶다는 게 삼성전자의 기본 방침\"이라며 \"(카드사에) 수수료를 물리더라도 사용자들에게 수익을 환원하는 방향으로 가지 않을까 한다\"고 말했다\n금융감독원에 따르면 삼성페이의 지난 2023년 기준 결제액은 73조 139억 원에 달한다. 애플페이와 동일한 0.15% 수수료를 부과할 경우, 연간 1095억 원의 수익이 발생하게 된다.\n한 페이 업계 관계자는 \"카드사들이 사용자들에게 수수료 부담을 전가하더라도 삼성전자가 매년 1000억 원 이상을 삼성페이 이용자 혜택에 투입한다면 오히려 삼성페이만의 차별성이 더 커지는 결과로 이어질 수도 있다\"고 분석했다.\n<용어설명>\n■ 락인 효과\n새로운 서비스가 나오더라도 전환 비용으로 인해 기존 상품을 계속해서 이용하는 현상.",
        "relevance_score": 92
    }
]