[
    {
        "title": "[심층분석] 애플, 380조 원 中 투자 '부메랑'…공급망 의존이 위험으로",
        "date": "2025-08-05 04:26",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/20250804180704554fbbec65dfb_1/article.html",
        "content": "아이폰 90% 생산…스스로 키운 경쟁자와 미중 갈등에 '발목'\n\"앞으로 5년간 탈중국 불가능\"…정부 지원 업은 공급망에 발 묶여\n애플 신화의 이면에는 '중국'이라는 존재가 있다. 애플의 수많은 부품 제조와 조립 공정이 중국에 있으며, 해마다 2억 2000만 대 넘게 팔리는 아이폰의 약 90%를 중국에서 생산한다. 이러한 대규모 생산은 애플이 2016년 앞으로 5년간 투자하겠다고 약속했던 2750억 달러(약 380조 6550억 원)를 실제로 넘어선 투자로 이뤄낸 것이다. 그러나 한때 애플 성장의 발판이었던 중국 의존 전략은 이제 미중 갈등과 현지 기업의 추격 속에서 '중대한 위험'으로 돌변해 애플의 발목을 잡는 족쇄가 됐다고 포브스 재팬이 4일(현지시각) 지적했다.\"앞으로 5년간 탈중국 불가능\"…정부 지원 업은 공급망에 발 묶여\n미국과 중국 사이의 무역 긴장과 관세 부과는 애플의 비용 부담을 크게 늘리며 현실적인 위협이 되고 있다. 애플의 팀 쿡 최고경영자(CEO)는 \"이전 분기 관세 때문에 8억 달러(약 1조 1073억 원)의 추가 비용이 발생했고, 다음 분기에는 11억 달러(약 1조 5228억 원)가 더 늘어날 수 있다\"고 밝혔다.\n문제는 여기서 그치지 않는다. 애플이 막대한 자본과 기술을 투입해 키워낸 중국의 공급망 생태계는 이제 화웨이 같은 강력한 경쟁자를 길러내는 토양이 됐다. 이들 중국 기업은 애플의 공급망과 기술을 이용해 고성능 경쟁 제품을 내놓으며 애플을 위협하고 있다. 화웨이의 폴더블폰 '메이트 XT'는 아이폰보다 높은 가격에도 매력적인 기능으로 시장의 주목을 받고 있고, 업계에서는 애플이 이 기술 수준을 따라잡기까지 최소 2027년은 될 것으로 내다본다. 한때 혁신적인 디자인으로 시장을 이끌었던 애플이 스스로 키운 경쟁자에게 거센 추격을 받는 처지가 된 것이다.\n◇ '달걀 한 바구니에'…자체 공장에서 계약생산으로 전환\n애플은 과거 여러 지역에 생산기지를 나누어 두었지만, 디자인 같은 핵심 역량에 집중해야 한다는 경영 이론이 떠오르면서 제조를 외부에 맡기는 계약생산 방식으로 바꿨다. 초기에는 미국 안의 공장을 이용했으나, 이내 대만 기업 폭스콘(Foxconn)의 뛰어난 능력과 중국 정부의 강력한 지원에 힘입어 중국 중심의 생산 체계를 구축했다.\n애플의 조달 전략은 업계에서 독특하기로 이름나 있다. 패트릭 맥기는 \"아이폰이 세계 스마트폰 시장 점유율 20% 미만으로 업계 전체 이익의 80%를 넘게 가져간다\"고 짚으며 \"다른 어떤 시장에도 이처럼 막강한 지배력을 가진 소수 주자는 없다\"고 분석했다.\n이 독점적 이익 구조의 배경에 대해 맥기는 \"흔히 애플의 상표 매력 덕분이라고 생각하지만, 이는 절반만 맞는 이야기\"라고 말한다. 그는 애플이 공급업체를 강하게 통제하며 아주 적은 이윤만 남겨주었다고 설명한다. 공급업체들은 당장의 이익은 적더라도 애플과 협력하며 최첨단 제조 기술을 배우고, 이를 발판 삼아 다른 스마트폰 제조사와의 계약에서 더 높은 이익을 얻는 전략을 택했다. 이 방식을 가장 먼저 알아채고 적극적으로 이용한 기업이 바로 폭스콘이다.\n애플의 공급망은 경쟁사들과 근본부터 다르다. 해마다 수십 종의 모델을 소량 생산하는 경쟁사들과 달리 애플은 소수의 주력 모델을 대량 생산한다. 맥기는 \"애플의 제품군은 아주 간소했다\"며 \"애플은 고급 모델을 수제품처럼 마무리하며 대량 생산했다. 이를 위해 기존에 없던 새로운 제조 공정을 직접 고안해야 했고, 이 과정에서 공급업체와 아주 긴밀하게 협력했다\"고 말했다.\n애플의 통제는 공급업체가 쓸 설비를 직접 설계하고 구매하는 데까지 미쳤다. 나아가 \"노동자 임금과 기숙사 비용부터 자재 명세서(BOM), 기계 비용까지 공급업체 운영 비용의 모든 세부 정보를 요구했다\"고 맥기는 밝힌다. 때로는 애플이 직접 부품을 조달하며 \"공급업체 자신보다 그들의 운영 비용을 더 자세히 아는 때도 많았다\"고 한다. 이렇듯 긴밀한 협력은 애플을 중국 기술과 생산 산업 집적지에 깊이 통합시켰다.\n◇ 中 정부의 전폭적 지원, '차이나 집중'의 숨은 동력\n애플과 폭스콘의 집중 전략 뒤에는 중국 정부의 전폭적인 지원이 있었다. 중국 정부는 생산 기반 시설 지원, 노동력 동원, 규제 완화 등 여러 방면으로 폭스콘과 공급업체를 도왔다. 미국이나 유럽에서는 몇 해가 걸릴 공장 설립 허가가 중국에서는 단 몇 달 만에 나왔다. 정부는 공장 터를 거저 주고 길 같은 기반 시설을 깔아주었으며, 초기에는 공작기계까지 대신 사주기도 했다. 모자라는 노동력은 가난한 지역에서 사람을 데려와 해결했다. 노동과 환경 규제는 고도의 제조업 기반을 세운다는 목표 아래 뒤로 밀렸다.\n380조 원이 넘는 큰 규모의 투자를 통해 만든 애플의 중국 의존 구조는 미중 갈등과 중국 기업과의 경쟁 심화라는 중대한 위험으로 작용하고 있다. 패트릭 맥기는 애플이 중국이라는 덫에 단단히 걸렸다고 진단한다. 중국 정부가 자국 제조업체를 우대하며 애플의 다각화 시도를 어렵게 하므로 탈출은 더욱 쉽지 않다. 핵심 기술을 보유한 공급망 산업 집적지가 중국 외 지역에는 사실상 전무하다. 다른 곳으로 생산기지를 옮기려 해도, 중국 정부가 전력 공급 제한이나 원자재 통제 같은 방식으로 제동을 걸 수 있다. 전문가들 역시 \"앞으로 5년 안에 애플이 중국 의존도를 뚜렷하게 낮추기는 어렵다\"고 본다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 108
    },
    {
        "title": "애플, 자체 AI ‘답변형 검색 엔진’ 개발 착수…“시리·사파리에 적용...",
        "date": "2025-08-05 04:02",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025080421191654869a1f309431_1/article.html",
        "content": "세계 최대 전자업체 애플이 웹에서 정보를 수집해 질문에 직접 응답하는 인공지능(AI) 기반의 ‘답변형 검색’ 시스템 개발에 착수한 것으로 알려졌다.\n이는 챗GPT와 같은 생성형 AI 기술을 바탕으로 기존의 링크 나열 방식에서 벗어나 AI가 실제 답변을 생성해 제공하는 응답 중심 검색 시스템으로 업계에서는 ‘답변 엔진’ 또는 ‘AI 기반 응답 시스템’으로 부르기도 한다.\n블룸버그는 “이 팀은 현재 ‘답변 엔진’이라는 명칭의 시스템을 개발 중이며 웹을 탐색해 일반적인 지식 질문에 응답할 수 있는 기능을 목표로 하고 있다”며 “이는 시리와 사파리, 스포트라이트에 탑재될 수 있고 별도의 검색 앱으로도 검토되고 있다”고 전했다.\n◇애플, 외부 의존 줄이고 독자 AI 강화…검색시장도 정면 도전\n기존에 애플은 오픈AI와의 제휴를 통해 시리에 챗GPT를 통합하는 방식으로 생성형 AI를 도입해왔다.\n그러나 이번에는 방향을 틀어 독자적인 AI 모델과 검색 알고리즘을 직접 개발하고 있는 것으로 보인다. 실제로 애플은 이 팀을 이끄는 인물로 과거 시리 개발을 총괄했던 로비 워커를 내세우고 있으며 최근에는 미국과 중국 등에서 검색 알고리즘, 대형언어모델(LLM) 개발 경험자를 대상으로 대규모 채용에 나선 상태다.\n애플 채용 홈페이지에 올라온 구인 공고에 따르면 이 팀은 “사용자의 개인 문서를 기반으로 질문에 답하는 AI 모델을 개발 중이며 프라이버시 보호를 최우선으로 하고 있다”고 밝히고 있다. 이는 2026년 출시 예정인 ‘개인화 시리’ 기능의 일환이기도 하지만 블룸버그는 “이보다 훨씬 더 광범위한 자체 검색 플랫폼 구축이 핵심”이라고 지적했다.\n◇구글과의 검색 제휴에도 영향 가능성\n애플의 이같은 움직임은 구글과의 기존 검색 제휴 구조에도 중대한 변화를 예고할 수 있다는 분석이다.\n현재 애플은 아이폰·아이패드 등 자사 기기에서 기본 검색엔진으로 구글을 설정해주는 대가로 연간 200억달러(약 27조6600억원)를 받고 있다. 그러나 구글이 미국 법무부와의 반독점 소송에서 패소한 뒤 해당 계약의 장기적 존속 가능성에도 불확실성이 커진 상태다.\n이와 관련해 팀 쿡 애플 최고경영자(CEO)는 최근 진행한 3분기 실적 발표 컨퍼런스콜에서 “AI 기술의 강화와 혁신을 위해 인수합병(M&A)도 배제하지 않겠다”고 밝히며 자체 AI 강화 기조를 분명히 한 바 있다.\n한편, 애플은 지난 6월 세계개발자회의(WWDC)에서 시리에 개인 맥락 인식, 앱 간 연동 기능 등을 강화한 ‘애플 인텔리전스’를 공개했지만 핵심 기능 다수는 제외된 채 ‘2026년 출시 예정’이라는 예고만 남긴 상태다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 43
    },
    {
        "title": "[초점] F-35 생산 멈추나…中 '희토류 무기화'에 백악관 비상",
        "date": "2025-08-05 03:06",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202508041757336807fbbec65dfb_1/article.html",
        "content": "게르마늄·사마륨 등 핵심광물 수출 틀어막자 가격 60배 폭등\n기술패권 노린 '공급망 공격'…\"애플도 5년내 탈출 불가능\"\n미중 갈등이 격화하면서 중국이 서방 방위산업체의 숨통을 조이는 무기로 '핵심 광물'을 본격적으로 활용하고 있는 것으로 나타났다. 중국이 희토류를 비롯한 핵심 광물의 수출 통제에 나서면서, 총알부터 최첨단 전투기까지 서방 무기체계의 생산 라인이 직접적인 타격을 입었다고 월스트리트저널이 3일(현지시각) 폭로했다. 생산 지연과 원자재 가격 폭등 사태가 벌어지며 안보와 직결된 군사 공급망의 취약성이 고스란히 드러났다.기술패권 노린 '공급망 공격'…\"애플도 5년내 탈출 불가능\"\n중국은 세계 희토류 공급량의 약 90%를 장악하고 있으며, 그 외 여러 핵심 광물 시장에서도 지배적 지위를 차지하고 있다. 올해 초 미중 무역 분쟁이 최고조에 이르자 중국은 이 같은 영향력을 바탕으로 희토류 수출 통제 카드를 꺼내 들었다. 이후 일부 무역 협상이 타결돼 수출이 재개되기도 했으나, 국방 목적의 광물 통제는 여전히 굳건하다.\n미군에 부품을 공급하는 한 드론 제조업체는 중국을 대체할 자석 공급원을 찾지 못해 주문을 최대 두 달이나 미뤄야 했다. 방위 산업에 필수적인 특정 소재의 가격은 중국 규제 이전보다 다섯 배 이상 치솟았고, 전투기 엔진의 고열을 견디는 자석의 원료인 사마륨(samarium)은 한때 표준 가격의 60배에 이르는 비정상적인 값에 제안되기도 했다. 공급망의 비용 증가는 방위 시스템의 가격 인상으로도 전가되고 있다.\n핵심 광물 압박은 미군 공급망의 대중국 의존도가 얼마나 심각한지 단적으로 보여준다. 마이크로일렉트로닉스, 드론 모터, 야간 투시경, 미사일 조준 시스템, 국방 위성 등 첨단 국방 기술의 거의 모든 영역이 중국산 광물에 의존하고 있다. 방산 소프트웨어 기업 고비니(Govini)에 따르면, 미 국방부 무기체계에 쓰이는 부품 8만 개 이상이 현재 중국의 수출 통제 대상인 핵심 광물로 만들어진다. 사실상 국방부의 핵심 광물 공급망 거의 전부가 최소 하나 이상의 중국 공급업체에 기대고 있어, 중국의 통제가 광범위한 혼란을 일으킬 수 있는 구조다.\n◇ 민간 기술기업까지 옥죄는 '공급망의 무기화'\n공급망의 무기화는 국방 분야에만 그치지 않는다. 세계 최대 기술 기업인 애플의 사례는 중국의 공급망 지배력이 민간 부문에 어떻게 깊숙이 침투했으며, 그 결과가 어떻게 '중대한 위험'으로 바뀌었는지 명확히 보여준다. 애플은 2016년에 약속한 2750억 달러(약 380조 4350억 원)를 넘는 큰돈을 중국에 투자했다. 그 결과 해마다 판매되는 아이폰의 약 90%가 중국에서 생산될 만큼 절대적으로 의존하는 구조가 자리 잡았다. 애플은 대만 기업 폭스콘의 압도적인 생산 능력과 더불어, 공장 터 무상 제공, 기반 시설 구축, 규제 완화 등 중국 정부의 전폭적인 지원에 힘입어 중국 중심의 생산 체계를 갖췄다.\n하지만 애플이 세운 이 고도의 공급망을 이제는 화웨이 같은 중국 기업이 활용하면서 애플의 기술력을 위협하는 심각한 경쟁을 불러일으키고 있다. 한때 성장의 발판이었던 투자가 이제는 쉽게 벗어날 수 없는 족쇄이자 위험으로 작용하고 있다. 전문가들은 앞으로 5년 안에 애플이 중국 의존도를 의미 있게 줄이는 것은 불가능하다고 진단한다.\n다시 국방 분야로 돌아와, 레오나르도 DRS의 빌 린 최고경영자(CEO)는 \"현재 게르마늄은 '안전 재고'만 남았다\"며 \"2025년 하반기에는 자재 흐름이 개선되어야만 제때 제품을 납품할 수 있다\"고 경고했다. 게르마늄은 미사일 등에 들어가는 적외선 센서의 핵심 소재다. 중국은 지난해 12월부터 총알 경화제나 야간 투시 장비에 쓰이는 게르마늄, 갈륨, 안티모니의 대미 판매를 금지했다.\n◇ '탈중국' 외치지만…대안 없는 공급망 재편\n위기감이 커지자 미국 정부와 방산업계도 분주하게 움직이기 시작했다. 미 국방부는 2027년까지 중국산 광물이 포함된 희토류 자석 구매를 중단하라고 명령했으며, 미주 최대 희토류 광산 운영사인 MP 머티리얼스에 4억 달러(약 5533억 원)를 투자해 지분을 인수하는 등 공급망 재편에 나섰다. 록히드 마틴의 제임스 타이클릿 CEO는 이 투자를 \"획기적\"이라고 평가하며 F-35 전투기와 순항 미사일에 필요한 자석을 안정적으로 공급하는 데 기여할 것이라고 기대했다.\n과거 하위 공급업체에 광물 조달을 맡겼던 대형 방산 기업들도 직접 구매에 뛰어들었다. 희토류 금속 스타트업 피닉스 테일링스의 니컬러스 마이어스 CEO는 \"주요 방산 기업들이 직접 나서지 않으면 자석을 구할 수 없다는 사실을 깨닫고 점점 더 공황 상태에 빠지고 있다\"고 현장 분위기를 전했다. 그러나 대체 공급망을 세우는 데는 막대한 시간과 비용이 들 것으로 보여, 중국에서 비롯된 핵심 광물 위험은 당분간 서방 세계의 안보를 위협하는 핵심 변수로 남을 전망이다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 45
    },
    {
        "title": "엑스리얼, ‘AR 글래스’ 신제품 출시… 메타·애플 압도하는 기술력 선...",
        "date": "2025-08-05 01:03",
        "link": "https://n.news.naver.com/mnews/article/020/0003652298?sid=101",
        "content": "광학 엔진과 소니 마이크로 OLED로 선명한 화질 구현\n엑스리얼 원 프로는 자체 개발한 X1 공간컴퓨팅 칩을 탑재한 안경형 AR 글래스로, 물리적 스크린과 유사한 공간 디스플레이를 구현한다. 자체 개발한 X1 칩은 이미지 지연 없이 부드럽고 안정적인 화면을 지원하며 기존 제품 대비 혁신적인 개선을 이뤘다고 한다.\n제품은 광학 엔진 4.0을 적용해 57도 시야각을 달성, 엑스리얼 시리즈 중 가장 넓은 디스플레이 영역을 제공한다. 소니 마이크로 OLED 디스플레이와 전자변색 렌즈(3단계 투명도 조절)를 채택해 400만 화소, 1080p 풀HD급 해상도를 구현한다. 최대 700니트 밝기와 120Hz 주사율로 열악한 조명 환경에서도 선명한 영상 시청이 가능해졌다고 한다.\n사용자 편의를 위해 수평·수직 조절 기능을 제공해 흔들림 없는 착용감을 구현했으며, 보스(Bose) 사운드 시스템과 블루라이트 프리 인증으로 눈과 귀의 편안함도 고려했다.\n엑스리얼코리아 관계자는 “엑스리얼 원 프로는 AR 글래스의 새로운 기준을 제시하며, 사용자 맞춤형 시네마틱 공간 디스플레이를 제공할 것”이라고 강조했다.",
        "relevance_score": 26
    },
    {
        "title": "애플, 중국서 첫 직영매장 폐점… 아이폰 판매 부진 여파",
        "date": "2025-08-05 01:00",
        "link": "https://www.ggilbo.com/news/articleView.html?idxno=1103813",
        "content": "애플이 중국에서 처음으로 직영 매장 한 곳을 폐점하기로 결정했다.\n이는 중국 내 아이폰 판매 부진이 장기화되고 있는 상황과 맞물려 있다.\n지난달 29일 홍콩 사우스차이나모닝포스트(SCMP)는 애플이 자사 홈페이지를 통해 중국 라오닝성 다롄 백년성 쇼핑몰에 위치한 매장이 이달 9일 영업을 종료한다고 공지했다고 보도했다.\n지난 2015년 10월 문을 연 이 매장은 다롄 지역 첫 애플 스토어로, 폐점 이후 해당 지역에는 단 한 곳의 매장만 남게 된다.\n애플은 이번 폐점에 대한 구체적인 사유를 밝히지 않았으나, 현지에서는 아이폰 판매 부진이 주요 원인으로 거론되고 있다.\n시장조사업체 카날리스에 따르면, 애플은 올해 2분기 중국 스마트폰 시장에서 5위에 그쳤다. 같은 기간 화웨이가 1위(18%, 1220만대), 비보 2위(17%, 1180만대), 오포 3위(16%, 1070만대), 샤오미 4위(15%, 1040만대)를 기록했으며, 애플은 1010만대를 출하하며 뒤를 이었다.\n송승현 대학생 기자\nss568346@naver.com",
        "relevance_score": 47
    },
    {
        "title": "애플도 폴더블폰 내놓는다… 국내 부품사들 함박웃음",
        "date": "2025-08-05 00:35",
        "link": "https://n.news.naver.com/mnews/article/023/0003921176?sid=105",
        "content": "삼성전자가 6년 전 개척한 화면이 접히는 폴더블 스마트폰 시장에 훈풍이 불기 시작했다. 화면을 폈을 때는 태블릿의 장점을, 접었을 때는 스마트폰의 장점을 취할 수 있는 폴더블폰은 신기하지만, 필수적이진 않은 고가 제품이라는 인식 탓에 지금까지 대중화에 실패했다. 올해 기준 세계 폴더블폰 시장은 전체 스마트폰 시장의 1.6%에 불과하다. 하지만 앞으로 상황이 달라질 수 있다는 이야기가 나온다. 최근 나온 삼성전자의 폴더블 신제품이 단점으로 지적됐던 무게와 두께 문제를 해결해 인기를 끌고, 올 하반기엔 화면을 2번 접는 새로운 형태의 스마트폰이 출시되기 때문이다. 여기에 내년 하반기 첫 폴더블폰 출시를 앞둔 애플이 품질이 검증된 국내 부품사를 중심으로 공급망을 구축할 계획이라 관련 업계가 들썩이고 있다.\n삼성전자가 지난달 출시한 갤럭시Z폴드7과 Z플립7은 갤럭시폴드 시리즈 중 판매 추세가 가장 좋다. 두 폴더블폰은 7월 말 진행한 국내 사전 예약 판매에서 104만대가 팔렸다. 기존 기록(102만대)을 넘어서는 사상 최대치다. 미국에서도 폴드7 초기 판매량이 1년 전 제품보다 50% 늘었다. 삼성전자는 올 하반기 화면을 2번 접는 트라이폴드를 출시하며 폴더블폰의 왕좌를 굳힌다는 전략이다. 노태문 삼성전자 DX부문장 직무대행(사장)은 지난달 9일 뉴욕에서 열린 갤럭시언팩 간담회에서 “트라이폴드 제품은 연말 출시를 목표로 완성도를 높이고 있다”고 했다.\n스마트폰 업계는 애플이 첫 폴더블 아이폰을 내놓는 내년 하반기가 폴더블폰이 주류 시장에 진입하는 분수령이 될 것으로 본다. 미국 투자은행 JP모건은 최근 투자자들에게 “애플이 내년 9월 아이폰18 라인업 중 하나로 폴더블 아이폰을 출시할 것으로 보인다”고 했다. 가칭 ‘아이폰 폴드’다. 아이폰 폴드는 7.8인치 내부 디스플레이와 5.5인치 외부 디스플레이를 갖춘 것으로 알려졌다. 예상 가격은 1999달러(약 278만원)이다. 삼성전자 갤럭시Z폴드7 미국 내 판매 가격과 비슷하다. JP모건은 “2026년 선보이는 아이폰 폴드는 2027년 약 1000만대 팔릴 것이고, 이듬해부터 본격적으로 판매되며 누적 판매량이 4500만대에 달할 것”이라고 전망했다.\n화면을 2번 접는 갤럭시 트라이폴드와 애플의 아이폰 폴드 출시가 예정되면서 한국 폴더블 관련 부품사들이 들썩이고 있다. 애플은 현재 첫 폴더블폰을 만들기 위한 부품사를 선정 중이다. 애플 전문인 마크 거먼 블룸버그 기자는 “애플 폴더블폰은 갤럭시 폴더블과 비슷한 디자인을 제공하고, 폴더블 OLED(유기발광다이오드) 화면을 포함해 많은 핵심 구성 요소를 삼성 것과 동일하게 사용할 예정”이라며 “삼성의 부품 공급 업체들은 아이폰 판매 증가의 혜택을 받을 것”이라고 했다.\n폴더블폰 부품 업체들은 적극적으로 투자에 나서고 있다. 삼성디스플레이는 충남 아산에 있는 A3 공장에 애플 전용 폴더블 OLED 라인을 구축 중이다. 중국의 BOE, CSOT 등도 폴더블 디스플레이를 만들지만, 애플이 품질이 앞선 삼성디스플레이를 택한 것이다. 삼성디스플레이는 수년간 아이폰 폴드에 들어가는 패널을 독점 공급할 것으로 예상된다. 폴더블폰 내장 힌지를 공급하는 파인엠텍은 폴더블 시장 확대에 대응하기 위해 175억원 규모 신규 시설 투자에 나섰다. 폴더블폰 디스플레이에 들어가는 초박형 강화유리(UTG) 기업인 도우인시스도 생산 능력을 확대하고 있다. 베트남에 월 UTG 생산량 100만개 규모의 생산 시설을 추가로 확장할 계획이다.\n폴더블 부품사 주가도 가파르게 올랐다. 7월 한 달 파인엠텍은 73.8% 급등했다. 폴더블폰에 외장 힌지를 공급하는 KH바텍은 14.7%, OLED 소재인 블랙 PDL을 납품하는 덕산네오룩스는 14.2% 올랐다. 지난 23일 코스닥에 상장한 도우인시스는 상장 첫날 공모가 대비 77% 올랐다. 테크 업계 관계자는 “폴더블폰이 시장에 등장한 지 6년이 됐지만, 대중화에 실패하며 부품 업체들이 제대로 된 평가를 받지 못했다”며 “애플의 참전 등으로 시장이 커지면 부품 업체들도 혜택을 받을 수 있을 것”이라고 했다.",
        "relevance_score": 177
    },
    {
        "title": "‘가성비’ 삼성 vs ‘프리미엄’ 애플…9월 신형 스마트폰 맞대결",
        "date": "2025-08-04 22:37",
        "link": "https://n.news.naver.com/mnews/article/009/0005536094?sid=101",
        "content": "애플 아이폰17 시리즈로 맞대응\n4일 업계와 외신 보도에 따르면 삼성전자는 오는 9월 19일 ‘갤럭시 S25 FE’를 출시할 계획이다. FE 모델은 삼성전자의 플래그십 ‘S 시리즈’의 주요 프리미엄 성능을 담아내면서 사양을 낮춰 가격을 내린 기종이다. 이번 S25 FE 모델은 갤럭시 S25 시리즈의 보급형 모델로 주요 기능을 압축해 합리적인 가격을 갖춘 점이 주요 특징이다.\n비슷한 시기에 애플의 하반기 신제품인 아이폰 17 시리즈 역시 판매를 시작할 예정이다. 애플은 9월 10일 혹은 11일 새벽에 열릴 애플 연례 이벤트에서 정식 발표된 뒤 미국 등 1차 출시국을 중심으로 9월 19일부터 공식 판매에 들어가는 일정이 유력하다. 한국은 지난해에 이어 1차 출시국에 이름을 올릴지 주목된다.\n올해 출시되는 모든 아이폰17 모델에 2400만 화소 전면 카메라가 탑재될 것으로 보인다. 또 아이폰 17은 새로운 A19 칩셋을 탑재해 기본 모델에는 8GB RAM, 다른 3가지 모델에는 12GB RAM이 장착될 가능성이 높다.\n가격은 전작 대비 소폭 인상될 전망이다. 현재 미국에서 아이폰16 시리즈는 ▲아이폰16 799달러 ▲아이폰16 플러스 899달러 ▲아이폰16 프로 999달러 ▲아이폰16 프로맥스 1199달러다.\n애플은 지난 2019년부터 아이폰 기본 모델의 가격을 동결해왔지만 올해는 미국 도널드 트럼프 대통령의 관세 정책 등의 영향으로 소폭 조정될 것이란 분석에 무게가 실린다.\n업계에서는 오는 9월 삼성이 가성비 전략으로 실속형 수요 시장을 주도하는 반면 애플은 프리미엄 브랜드 가치를 앞세워 고가 시장을 견인하는 쪽으로 정면 승부를 펼칠 것이라고 내다보고 있다.\n다만 일각에서는 삼성전자의 FE 시리즈와 애플의 아이폰17 시리즈가 직접적인 경쟁 구도에 놓이기는 어렵다는 분석도 적지 않다. FE 시리즈는 합리적인 가격에 플래그십의 일부 핵심 기능을 제공하는 ‘가성비’ 모델로 성능이나 브랜드 파워 측면에서 애플의 프리미엄 전략과 차별화되기 때문이다.\n업계 한 관계자는 “FE 시리즈가 일정 부분 시장 점유율 확대에 기여할 순 있지만 애플의 아이폰17처럼 프리미엄 시장을 견인할 만한 직접적인 경쟁 상대라고 보긴 어렵다”며 “삼성 FE 시리즈는 실속을 찾는 소비자층을 겨냥한 제품이고 아이폰17은 가격과 사양 모두 최상위 라인업으로 포지셔닝된 만큼 양사가 겨냥하는 시장이 다르다”고 설명했다.\n그러면서 “소비자들은 자신의 예산과 니즈에 따라 선택할 수 있는 폭이 한층 넓어진 것”이라고 덧붙였다.",
        "relevance_score": 59
    },
    {
        "title": "삼성, 삼중접이식 스마트폰 '갤럭시 G 폴드'  10월 깜짝 출시",
        "date": "2025-08-04 22:10",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=534509",
        "content": "[엠투데이 이상원기자] 삼성전자가 2026년 출시가 예상됐던 삼중 접이식 스마트폰 ‘갤럭시 G 폴드’를 오는 10월 깜짝 출시한다.\n업계 공급망에 따르면 삼성은 오는 10월 신형 XR 헤드셋과 함께 글로벌 시장에 출시되는 최초의 삼중접이식 스마트폰인 ‘갤럭시 G 폴드’를 출시한다.\n삼중접이식 스마트 폰은 중국 화웨이가 올 상반기 트라이폴드 Mate XT 스마트폰을 가장 먼저 출시했으나 이는 중국 내수 전용으로, 삼성이 갤럭시 G 폴드’를 성공적으로 출시하면 글로벌 시판용으로는 최초가 된다.\n스마트폰 분야 삼성 경쟁사인 애플은 두 번 접는 폴더블 아이폰을 2026년에 출시할 예정이어서 갤럭시 G 폴드를 내놓게 되면 삼성이 폴더블폰 시장에서 애플을 크게 앞서게 된다.\n삼성전자는 최근 2025년 2분기 실적발표에서 “MX 사업은 2025년 하반기에 폴더블 폰과 갤럭시 S25 시리즈에 초점을 맞춘 스마트폰 판매 확대에 초점을 맞추고 있으며, 갤럭시 A 시리즈의 AI 기능을 강조, 시장 점유율을 높일 계획”이라고 밝혔다.",
        "relevance_score": 33
    },
    {
        "title": "애플, ‘챗GPT 스타일’ 검색엔진 개발 착수…신규 ‘AKI’ 팀 가동",
        "date": "2025-08-04 20:40",
        "link": "https://www.etoday.co.kr/news/view/2494097",
        "content": "샌프란시스코에서 아이폰17 시제품 목격되기도\n3일(현지시간) 블룸버그통신에 따르면 애플은 올해 초 ‘답변·지식·정보(Answers, Knowledge and Information·AKI)’ 팀을 신설해 대화형 AI 검색 서비스 개발을 목표로 ‘답변 엔진(answer engine)’을 구축 중이다.\n이는 웹 검색을 기반으로 일반 지식 질문에 응답하는 시스템으로, 향후 시리(Siri), 스포트라이트(Spotlight), 사파리(Safari) 등 애플의 주요 서비스에 탑재될 예정이다.\n애플은 지난해 AI 플랫폼 ‘애플인텔리전스’를 공개하면서도 자체 챗봇 개발 계획은 부인하고, 오픈AI의 챗GPT를 시리에 통합하는 방식을 선택했다.\n에디 큐 애플 서비스 부문 수석부사장 등 경영진은 “챗봇 수요는 제한적”이라며 필요성을 낮게 평가해왔다. 그러나 챗GPT와 구글 제미나이 등 생성형 AI 기반 검색 이용이 전 세계 수억 명으로 확산되면서 내부 기류가 변화했다.\n큐 부사장도 최근 법정 증언에서 “AI 검색이 미래”라며 “퍼플렉시티(Perplexity) 등과의 파트너십을 통한 현대적 검색 경험 구현을 검토 중”이라고 밝혔다.\nAKI 팀은 로비 워커 수석이사가 지휘하고 있다. 그는 과거 시리 개발을 총괄했으나 엔지니어링 지연으로 부서 재편 시 권한이 축소됐고, 이번에 신규 AI 검색 프로젝트를 맡았다.\n애플은 최근 채용 공고를 통해 “시리, 스포트라이트, 사파리, 메시지 등 대표 제품 전반의 정보 경험을 혁신할 인재를 모집한다”고 밝혔다. 특히 검색 알고리즘·검색 엔진 개발 경험을 요구하는 등 사업 방향을 분명히 했다.\n이러한 변화에는 외부 환경 요인도 작용한다. 애플은 자체 검색 엔진을 개발하지 않고, 구글 검색을 기본으로 채택했다. 이에 구글로부터 연간 약 200억 달러(약 28조 원)를 받아왔다.\n그러나 미국 법무부가 독점금지 소송에서 이 계약 구조 변경을 압박할 가능성이 커졌다. 또 생성형 AI 도입으로 검색 시장이 빠르게 재편되는 상황이어서 애플의 ‘검색 공백’은 리스크로 부상했다.\n애플은 차세대 하드웨어 개발도 속도를 높이고 있다. 최근 샌프란시스코 시내에서 ‘아이폰17 프로’로 추정되는 기기가 목격됐다고 블룸버그는 전했다. 애플은 출시 전 통신·카메라 등 실사용 테스트를 위해 전 세계에서 위장 케이스를 씌운 시제품을 운용한다.\n이번 사례 역시 테스트 과정에서 일반인에 노출된 것으로, 수백 대가 이미 비공개 상태로 운용 중이다.",
        "relevance_score": 32
    },
    {
        "title": "필요 없다더니…'애플판 GPT' 나온다?",
        "date": "2025-08-04 20:35",
        "link": "https://n.news.naver.com/mnews/article/215/0001218838?sid=104",
        "content": "애플이 올해 초 챗GPT와 유사한 AI 기능을 제공하기 위해 별도 팀을 구성했다는 외신 보도가 나왔다.\n블룸버그 통신은 3일(현지시간) 평소 자체 개발 인공지능(AI) 검색엔진은 필요 없다고 밝혀온 애플이 일부 임원진의 철학적 의구심에도 불구하고 챗GPT와 유사한 성격의 자체 AI 모델을 개발하는 방향으로 가고 있다고 보도했다.\n매체에 따르면 '답변·정보·지식'을 뜻하는 AKI(Answers, Knowledge and Information) 팀은 이미 새로운 검색 경험을 구축하기 위해 여러 자체 AI 서비스를 모색 중이다. AKI팀은 애플의 AI 총괄책임자 존 지아난드레아의 직속인 로비 워커 수석 이사가 이끌고 있는 것으로 전해졌다.\n워커 이사는 이전에 애플의 음성비서 시리(Siri)를 담당하던 인물로 팀 개편 이후 새 AKI팀을 맡게 됐다. 시리 시절 함께 일했던 핵심 팀원들을 영입했다는 후문이다.\n매체는 아직 AKI팀은 초기 단계인 만큼 일반적인 지식 관련 질문에 답변할 수 있는 '답변 엔진'을 개발 중으로 시리와 스포트라이트, 사파리 등의 미래 버전에 적용할 새 독립형 앱을 개발할 예정이다.\n애플은 지난해 자체 AI 시스템 '애플 인텔리전스'를 출시하면서 자체 개발 챗봇은 없을 것이라는 점을 확고히한 바 있다. 최근까지도 애플의 소프트웨어 및 마케팅 임원들은 챗봇에 대한 소비자들의 관심은 제한적이라고 주장하며 그 필요성을 부인해 왔다. 대신 챗GPT개발사인 오픈AI와 협력해 챗GPT를 애플의 시리에 통합해 사용자가 이를 통해 '전 세계 지식'에 접근할 수 있도록 하겠다고 공언했다.\n하지만 시리나 애플 인텔리전스가 경쟁사 대비 저조하다는 비판을 받고 있다. 블룸버그는 애플이 AI 개발에 소홀히 하는 동안 챗GPT와 같은 챗봇은 전 세계 수억명의 사용자에게 사랑받고 있다고 지적했다.\n(사진=연합뉴스)",
        "relevance_score": 40
    },
    {
        "title": "롯데하이마트, 8월 '쿨링 휴가 페스타' 진행…에어컨·TV·냉장고 할인",
        "date": "2025-08-04 20:26",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=399015",
        "content": "[이코노뉴스=조희제 기자] 롯데하이마트는 휴가 시즌을 맞아 8월 한달간 전국 310여개 매장과 온라인쇼핑몰에서 '쿨링 휴가 페스타'를 진행한다고 4일 밝혔다.\n롯데하이마트에 따르면 행사에는 에어컨·TV·냉장고 등을 중심으로 동시구매 시 최대 100만원 할인이 진행된다.\n산업통상자원부가 시행하는 '으뜸효율 가전제품 환급 사업'에 맞춰 TV·콤보 세탁건조기 등 으뜸효율 가전 구매 시 최대 60만원 할인 혜택을 제공하는 등 다양한 행사도 마련됐다.\n대표 할인 품목은 시스템 에어컨이다.\n롯데하이마트는 삼성전자 '인피니트'·'스타일업' 등 가정용 시스템 에어컨 행사상품을 최대 40만원 할인 혜택가에 선보인다.\n행사 상품을 '비스포크 큐브 에어(1등급) 공기청정기'와 동시구매 시 '구매 금액대별 할인' 및 '다품목 구매 할인' 등을 더해 최대 100만원 할인 혜택가에 판매한다.\nTV·냉장고·안마의자 등 대형 가전도 다양한 혜택과 함께 선보인다.\nTV는 방마다 놓는 고객들을 위해 ▲LG전자 OLED(83형) ▲LG전자 스탠바이미 2(27형) ▲삼성전자 OLED 77형 ▲삼성전자 OLED 48형 행사상품 동시구매 시 최대 90만원 할인 혜택을 제공한다.\n냉장고는 ▲삼성전자 '키친핏' 1도어 냉장고(409L) ▲삼성전자 '키친핏' 냉동고(347L) ▲삼성전자 '키친핏' 김치냉장고(319L) ▲LG전자 '핏앤맥스' 냉장고(609L) ▲LG전자 '핏앤맥스' 김치냉장고(324L) 등 동시구매 행사상품 구매 시 최대 90만원 할인 혜택을 제공한다.\n안마의자는 ▲바디프랜드 ’팔콘SV' 345만원 ▲코지마 '더블모션' 308만원 등 행사상품을 인터넷 최저가 수준에 선보인다.\n매장에선 ▲삼성전자 QLED(65형·75형·85형) TV ▲삼성전자 비스포크 AI 콤보 세탁건조기 등 으뜸효율 가전 구매 시 최대 60만원 할인 혜택을 제공한다.\n온라인쇼핑몰에서는 매일 선착순 100명 대상으로 으뜸효율 가전 구매 시 최대 10만원 할인받을 수 있는 쿠폰도 증정한다.",
        "relevance_score": 30
    },
    {
        "title": "스마트 안경이 아이폰 독주 흔드나…저커버그, 애플에 도전장",
        "date": "2025-08-04 19:12",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092145236",
        "content": "마크 저커버그 메타 최고경영자(CEO)가 애플 아이폰 중심의 모바일 컴퓨팅 질서에 도전장을 던졌다. 메타의 인공지능(AI) 기술과 하드웨어를 결합한 스마트 안경으로 ‘포스트 스마트폰’ 시대를 열겠다는 구상이다.\n저커버그 CEO는 2일(현지시각) 메타 온라인 채널을 통해 AI를 결합한 개인용 스마트 안경을 주력 컴퓨팅 기기로 육성하겠다는 계획을 밝혔다. 그는 “사용자가 보고 듣는 것을 이해하고 하루 종일 상호작용할 수 있는 안경이 주요 컴퓨팅 장치가 될 것”이라며 이를 ‘개인 슈퍼인텔리전스’로 정의했다.\n메타는 스마트 안경에 카메라, 마이크, 스피커를 내장해 사진·영상 촬영과 음성 녹음이 가능하게 했다. 향후 렌즈에 디스플레이를 탑재해 시각적 사용자 인터페이스(UI)를 구현하고, AI가 주변 환경을 인식·분석해 실시간 정보 제공과 멀티모달 상호작용이 가능하도록 할 방침이다.\n저커버그는 “디스플레이가 장착되면 AI와 하루 종일 자연스럽게 상호작용할 수 있다”고 말했다.\n이번 구상은 애플을 겨냥한 행보로 풀이된다. 저커버그는 그간 스마트폰, 가상현실(VR), 증강현실(AR) 기기를 통해 애플과 경쟁했으나 아이폰 중심의 모바일 생태계를 흔들지는 못했다. 애플은 앱스토어를 통해 인앱 결제 수수료 등 영향력을 유지하고 있다.\n실리콘밸리에서는 AI가 모바일 이후 차세대 플랫폼을 여는 기술로 주목받고 있다. 아마존은 손목밴드 형태의 AI 웨어러블 업체 ‘Bee’ 인수를 추진 중이며, 오픈AI의 샘 올트먼 CEO와 전 애플 수석 디자이너 조니 아이브도 AI 기반 신규 디바이스를 개발하고 있다.\n반면 애플은 이와 관련해 부정적인 시각이다. 팀 쿡 CEO는 “아이폰이 수행하는 연결, 콘텐츠, 결제 등 역할을 대체하기는 어렵다”며 AI 기기가 기존 기기를 완전히 대체하기보다는 보완할 가능성이 높다고 말했다.\n메타는 AI 인재 확보에도 적극적이다. 최고 1억달러(약 1370억원) 규모의 보상 패키지를 제시하며 연구개발 인력을 영입 중이다. 최근에는 내부 AI 조직을 ‘메타 슈퍼인텔리전스 랩’으로 개편하고 AI 비서와 스마트 안경 결합을 핵심 개발 방향으로 잡았다.\n저커버그는 “강력한 AI를 먼저 구현하는 것이 기술 산업의 흐름”이라며 애플에 대한 경쟁 구도를 공식화했다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 87
    },
    {
        "title": "필요 없다더니... 애플, 은밀히 자체 AI 검색엔진 개발 시동 걸었다",
        "date": "2025-08-04 19:06",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=365589",
        "content": "그동안 자체 개발 인공지능(AI) 검색엔진의 필요성을 부인해온 애플이 올해 초부터 챗GPT와 유사한 AI 기능 개발에 비밀리에 착수했다고 블룸버그통신이 3일(현지시간) 보도했다.\n일부 임원진의 회의적인 시각에도 불구하고 애플은 '답변·정보·지식'을 의미하는 'AKI(Answers, Knowledge and Information)' 팀을 신설하며 자체 AI 모델 개발 방향을 분명히 했다고 블룸버그는 전했다.\nAKI팀은 새로운 검색 경험 구축을 목표로 다양한 자체 AI 서비스를 모색 중이며, 로비 워커 수석 이사가 이끌고 있다. 워커 이사는 애플의 AI 총괄 책임자인 존 지아난드레아의 직속으로, 이전에 음성 비서 시리(Siri)를 담당했던 경험을 바탕으로 핵심 팀원들을 영입했다.\n아직 개발 초기 단계지만 AKI팀은 인터넷 정보를 탐색하여 일반적인 질문에 답변할 수 있는 '답변 엔진'을 개발 중이다. 또한 시리, 스포트라이트, 사파리 등 애플의 핵심 서비스에 적용될 독립형 새 앱 개발과 이를 지원하는 새로운 서버 및 기술 시스템 구축도 함께 진행되고 있는 것으로 알려졌다. 이는 '애플판 챗GPT'의 등장을 예고하는 대목이다.\n그간 애플은 자체 개발 챗봇의 필요성을 부인하며 챗GPT와의 협력을 밝혔으나, 시리 등 기존 AI 서비스에 대한 소비자 불만이 커 'AI 지각생'이란 지적을 받아왔다. 이러한 애플의 소극적인 행보와 달리, 챗GPT 등 대화형 AI는 전 세계적으로 큰 인기를 끌었다.\n애플이 그간 자체 검색 엔진을 개발하지 않았던 주요 이유로는 구글의 뛰어난 검색 기능과 더불어, 구글 모회사 알파벳이 애플 기기의 기본 검색 엔진 자리를 유지하기 위해 연간 200억 달러를 지급하는 계약 때문이라는 분석도 있다.\n하지만 미국 법무부가 이 계약 변경을 강제할 수 있다는 전망이 나오면서, 이 관계가 깨질 경우 애플은 연간 수십억 달러의 손실을 입을 가능성이 있다고 블룸버그는 덧붙였다.",
        "relevance_score": 45
    },
    {
        "title": "[리뷰] ‘무난히 좋은 노트북’의 미덕, 에이수스 비보북 S16(M3607KA)",
        "date": "2025-08-04 18:46",
        "link": "https://n.news.naver.com/mnews/article/020/0003652270?sid=105",
        "content": "그런데 노트북 제조사들은 이런 소비자들을 위한 제품도 내놓고 있다. 특정 용도에 특화된 것은 아니지만, 대부분의 다양한 작업에서 평균 이상의 만족도를 기대할 수 있는 그런 제품을 뜻한다. 그리고 여기에 더해 최근의 대세인 AI PC이기도 하다면 금상첨화다. 이번에 소개할 에이수스의 신형 비보북 S16(ASUS Vivobook S16, M3607KA) 같은 제품이 바로 그러하다.\n16인치급 대형 노트북이지만 가끔은 들고 다닐 만\n비보북 시리즈는 에이수스의 노트북 중에서 상대적으로 대중성을 강조한 제품군이다. 하지만 그럼에도 불구하고 이번 비보북 S16은 외부 디자인에도 신경을 썼다. 특히 상판을 중심으로 알루미늄 재질을 다수 적용해 품질감을 살렸다. 상판의 브랜드 로고를 CNC 기법으로 처리한 것도 눈에 띈다.\n비보북 S16은 16인치급의 큰 화면을 갖춘 노트북이라 사실 휴대용 보다는 데스크톱을 대체하는 거치용으로 쓸 일이 더 많을 것이다. 하지만 그럼에도 제품 두께는 가장 두꺼운 부분이 1.79cm, 가장 얇은 부분이 1.59cm에 이를 정도로 얇은 편이고 무게 역시 1.7kg으로 16인치급 노트북 중에선 가벼운 편이다. 평상시에는 주로 집이나 사무실에 두고 쓰겠지만 가끔 이동이 필요할 때도 큰 무리는 없을 것이다.\n데스크톱 안 부러운 키보드에 널찍한 터치패드까지\n키보드의 경우, 소형 노트북에서는 대부분 생략되곤 하는 우측 숫자패드까지 갖췄다. 별도의 키보드를 연결해서 쓸 필요 없이 자체 키보드로 대부분의 작업에 대응할 수 있는 건 대형 노트북 특유의 장점이기도 하다.\n어두운 곳에서 유용한 키보드 백라이트(백색 LED)도 내장했다. 그리고 우측 하단 부근에 마이크로소프트 코파일럿(Copilot) AI 기능을 원터치로 실행할 수 있는 단축키도 갖추는 등, 최근 노트북 시장의 트렌드를 적용한 것이 눈에 띈다. 대신 기존 키보드에서 한자 입력용으로 이용하던 우측 ctrl키는 키보드 좌측 하단으로 이동했다. 처음에는 다소 헷갈릴 수도 있겠지만 최근 한지 입력을 하는 일이 많지는 않으니 큰 문제는 아니다.\n키보드 하단의 터치패드 역시 어지간한 노트북의 것 보다 훨씬 넓어서(대각선 길이가 18cm) 조작하기 편하다. 혹시나 키보드 입력을 하다가 손목 부분으로 터치패드를 건드려 오조작이 발생할 수도 있을 것 같은데, 실제로 써보니 그런 일은 거의 없었다. 손가락 끝 이외의 다른 부분은 터치패드에 접촉하더라도 입력이 거의 되지 않는다. 그리고 터치패드 좌측 부분으로 음량 조절, 우측 부분으로 화면 밝기 조정, 그리고 상단 부분으로 콘텐츠 구간 이동을 하는 등의 제스처 기능도 지원한다.\n색감 좋은 OLED 화면으로 차별화, 스피커도 합격점\n화면의 경우, 16인치의 크기에 1920x1200(화면비 16:10)의 WUXGA급 해상도, 그리고 60Hz의 주사율(1초당 전환되는 화면 수)과 300 니트 밝기 등의 사양을 갖췄다. 4K급 초고해상도를 지원하는 것도 아니니 얼핏 보기엔 그냥 평범한 사양의 화면 같지만, 일반적인 LCD(LED)가 아닌 OLED 패널을 탑재하고 있다는 점에서 충분한 차별성을 갖췄다.\nOLED는 응답속도나 명암비, 시야각 등 실제 체감이 가능한 성능 면에서 LCD를 압도하며, 특히 색 재현 능력이 우수하다. 비보북 S16에 탑재된 OLED 화면은 상업용 콘텐츠 제작 분야에서 사실상 표준 컬러 영역으로 이용하고 있는 DCI-P3 규격을 95% 지원해 색 왜곡도 최소화했다. 일부 고급형 모델 외에도 다양한 제품군에 OLED 화면을 적용하는 건 최근 에이수스 제품의 특징이기도 하다.\n다만 OLED는 정지 영상을 오래 켜 놓으면 해당 이미지가 화면 일부에 새겨지듯 영구적인 잔상을 남기는 ‘번인’ 현상이 우려되는 것이 단점이다. 비보북 S16의 경우는 일정 시간 이상 정지화면이 이어지면 화면 내의 픽셀(점)을 자동 갱신하거나 바탕화면 작업표시줄을 자동으로 숨기는 등의 ‘에이수스 OLED 케어(ASUS OLED Care)’ 기술을 탑재해 번인 우려를 줄인 것이 눈에 띈다.\n각종 콘텐츠를 감상하다 보니 음성 품질도 의외로 좋은 것이 느껴졌다. 에이수스 비보북 S16에 탑재된 스테레오 스피커는 돌비 애트모스(Dolby Atmos) 입체음향 기술에도 대응하는데, 노트북용 스피커 치고는 최대 음량이 상당히 높고 표현력도 양호한 편이다.\n화면 상단에는 풀HD급(1080p) 화질의 카메라를 탑재했다. 이는 원격 회의 등에 이용하는 것 외에 윈도 패스키를 통해 얼굴인식 로그인 기능도 지원한다. 이를 위해 IR(적외선) 센서도 탑재했다. 그리고 카메라를 통한 해킹을 방지하기 위해 물리적으로 카메라를 가리는 셔터도 탑재해 보안성을 높였다.\n범용성 중시한 측면 인터페이스 구성\n측면 인터페이스도 범용성을 중시해서 구성했다. 1개의 HDMI 포트, 그리고 총 4개의 USB 포트(버전 3.0)를 탑재했으며 그 중에 2개의 USB 포트는 요즘 활용도가 높아지고 있는 타입-C 규격이다. 특히 이 타입-C 포트는 데이터 전송 기능 외에 모니터를 연결해 영상/음성을 출력할 수 있는 DP Alt 모드를 지원한다. HDMI 포트와 2개의 타입-C 포트를 활용해 총 3대의 외부 모니터를 연결할 수 있다.\n그리고 전원 공급을 위한 USB-PD 기능도 지원하기 때문에 노트북 본체 충전도 이 USB 타입-C 포트에 전원 어댑터를 연결해서 한다. 별도의 전원 포트는 없다. 동봉된 USB-PD 지원 전원 어댑터는 65W 규격이며, 크기가 작은 편이라 휴대성은 좋다. 49분만에 최대 60%까지 배터리를 충전할 수 있는 고속 충전 기능도 지원한다. USB-PD를 지원하는 어댑터라면 다른 것도 호환이 되지만 이렇게 하면 충전 속도가 느려질 수도 있으니 유의하자.\n그 외에 스피커나 헤드셋 연결용 음성 입/출력 포트 1개를 탑재하고 있다. 최근 이용빈도가 줄어든 유선 인터넷 포트는 탑재하고 있지 않는데, 대신 와이파이6 및 블루투스 5.3 등의 무선 네트워크 기능을 내장하고 있다. 최신 규격인 와이파이7을 미지원 하는 건 약간 아쉽지만 아직은 와이파이7 규격 공유기의 보급률이 낮기 때문에 이를 큰 단점이라고 지적할 정도는 아니다.\nAI 처리 능력 강조한 AMD 라이젠 AI 300 시리즈 탑재\n내부 사양의 경우, AMD의 최신 모바일 프로세서인 라이젠(Ryzen) AI 300 시리즈를 적용했다. 모델에 따라 AMD 라이젠 AI 5 330, 혹은 AMD 라이젠 AI 7 350을 탑재하는데, 이번 리뷰에 이용한 M3607KA-SH035W 제품은 상위 모델인 AMD 라이젠 AI 7 350 프로세서를 품었다.\nAMD 라이젠 AI 7 350은 AMD의 최신 아키텍처인 젠5(Zen5) 기반의 프로세서다. 고성능을 강조한 일반 코어와 높은 전력 효율을 갖춘 컴팩트 코어를 조합해 총 8코어 16쓰레드로 구성했다. 작업 종류에 따라 고성능, 혹은 고효율 모드로 자동 전환해가며 프로세스 속도(2.0GHz에서 5.0GHz 까지)를 높이거나 소비전력을 아낄 수 있다.\n무엇보다 큰 특징은 최근 시장의 요구에 맞춰, AI 처리에 특화된 신경망 프로세서(이하 NPU)를 내장하고 있다는 점이다. AMD 라이젠 AI 5 330과 AMD 라이젠 AI 7 350에 탑재된 NPU의 성능은 50 TOPS에 이르는데, 이는 초당 50조 단위의 AI 관련 연산이 가능하다는 의미다. 2025년 현재 시중에 팔리는 PC용 프로세서 중에 분명 상위권이다.\n이런 성능에 힘입어 비보북 S16은 적잖은 AI 관련 기능을 활용할 수 있다. 대표적인 것이 마이크로소프트의 코파일럿+ PC(Copilot+ PC) 기능이다. 코파일럿은 윈도11 운영체제의 AI 기능인데, PC에 탑재된 NPU 성능이 40 TOPS를 초과하면 코파일럿+ PC로 기능이 확장된다.\n코파일럿+ PC 플랫폼에서는 텍스트 입력으로 AI 이미지를 생성하는 코크리에이터(Cocreator) 기능, 이전에 했던 모든 작업을 기억해서 원하는 순간으로 데이터를 복원하는 리콜(Recall), 각종 영상 음성의 자막을 자동으로 생성하고 이를 번역하는 라이브 캡션/실시간 번역 등의 기능을 이용할 수 있다.\n이렇게 운영체제에서 제공하는 기능 외에 에이수스가 자사 PC를 위해 탑재한 AI 관련 기능도 쓸 수 있다. 대표적인 것이 AI 기반 콘텐츠 관리 앱인 ‘스토리큐브(StoryCube)’다. 이를 이용해 인물, 풍경, 추억 등으로 자동 분류하고 하이라이트 영상까지 생성하는 AI 앨범을 생성할 수 있다.\n그리고 원격 회의를 할 때 배경 흐림, 움직임 추적, 자동 시선 맞춤, 화면 노이즈 제거 등의 품질 향상 옵션을 제공하는 품은 AI 카메라 기능, 주변 소음을 지능적으로 걸러내고 이용자의 음성만을 전하는 AI 노이즈 캔슬링 기능 등도 비보북 S16에서 이용할 수 있는 AI 관련 기능이다.\nAMD 라이젠 AI 7 350 프로세서 외에 리뷰 제품은 라데온 860M 내장 그래픽 및 16GB(DDR5 규격) 메모리(램), 512GB의 PCIe 4.0 기반 NVMe SSD를 탑재하고 있다. 메모리의 경우, 16GB가 기판에 부착(온보드) 되어있으며 여기에 추가 메모리용 슬롯 1개가 마련되어 있으니 비교적 손쉽게 용량 업그레이드를 할 수 있을 것이다.\n메모리를 추가하면 용량 증가 외에도 듀얼 채널 기술 활성화를 통해 대역폭(데이터가 지나가는 통로)이 향상되어 상당한 성능 증가를 기대할 수 있는 것도 이점이다. SSD의 경우, 추가 장착은 할 수 없지만 기존의 것을 교체해서 업그레이드할 수는 있다. 전반적인 확장성은 무난한 수준이다.\n실제 체험해 본 성능은?\n에이수스 비보북 S15의 성능을 확인하기 위해 몇 가지 테스트를 해봤다. 우선 PC의 시스템을 분석해 점수화하는 ‘PC마크(PCMark) 10’ 소프트웨어를 구동해보니 종합 점수는 7278점을 기록했다.\n이 점수에 포함된 세부 평가를 살펴보면 전반적인 애플리케이션 이용 감각을 평가하는 필수(Essential) 항목은 10845점, 사무 능력을 평가하는 생산성(Productivity) 항목은 10778점, 그리고 디지털 콘텐츠 창조(Digital Content Creation) 항목은 8951 점을 기록했다. 특정 부분에 치우치지 않고 다양한 종류의 작업에서 평균 이상의 우수한 성능을 기대할 수 있다는 의미다.\n고성능 NPU를 품은 AMD 라이젠 AI 7 350 프로세서가 어느 정도의 AI 처리능력을 갖추고 있는지 확인하기 위해 UL 벤치마크의 ‘프로키온(Procyon)’ 소프트웨어도 구동해 봤다. AI 추론 성능을 가늠할 수 있는 ‘AI 컴퓨터 비전(AI Computer Vision)’ 벤치마크 항목에서 애플리케이션 버전 ‘AMD Ryzen AI Version’을 선택해 성능 테스트를 진행한 결과는 1448점을 기록했다. 시중에 팔리는 PC용 NPU 중에서도 상위권의 성능을 갖추고 있음을 알 수 있다.\n게임 구동능력을 가늠해 보기 위해 ‘몬스터헌터 와일즈’ 벤치마크도 구동해봤다. 화면 해상도 1920x1200에 그래픽 품질은 ‘매우 낮음’으로 설정했는데, 평균 21.01 FPS(초당 프레임)의 성능을 기록했다. 여기에 ‘프레임 생성’ 게임 옵션을 활성화하면 평균 35.38 FPS로 어느정도 성능이 향상된다. 비보북 S16은 게이밍 노트북이 아니기 때문에 몬스터헌터 와일즈와 같은 고사양의 게임을 플레이 하기에는 다소 적합하지 않다.\n대신 ‘리그오브레전드(LOL)’나 ‘카운터스트라이크2’와 같은 기존의 인기 온라인 게임을 플레이하기에는 무리가 없는 성능이다. 그리고 별도의 메모리를 추가해 듀얼채널 구성을 활성화하면 좀 더 나은 성능을 기대할 수 있으니 참고하자.\n배터리 효율도 테스트해봤다. 시스템 초기 설정 상태에 배터리 100%인 비보북 S16으로 유튜브를 연속 구동하며 시간의 흐름에 따른 배터리 잔량을 체크했다. 약 6시간 28분이 지난 상태에서도 비보북 S16의 배터리는 50%의 잔량을 유지했는데, 이 흐름대로면 10시간내지 12시간 이상도 무리 없이 이용이 가능할 것이다. 물론 작업의 종류에 따라 배터리 소모량은 달라지겠지만 이 정도면 수준급의 배터리 효율이다.\n범용성과 기본기 돋보이는 제품\n소비자의 취향은 정말로 다양하다. 이를 위해 제조사들은 여러 종류의 개성파 노트북을 선보이고 있다. 반면, 에이수스의 신형 비보북 S16(ASUS Vivobook S16, M3607KA)은 범용성과 무난함, 그리고 기본기를 앞세운 제품이다. 톡톡 튀는 강한 개성이 돋보이는 건 아니지만, 그 어떤 소비자가 이용하더라도 이 제품을 큰 불만 없이 받아들일 수 있을 것이다. 특히 일반적인 가정이나 사무실에서 데스크톱 대용으로 쓸 거치형 노트북을 맞는다면 더할 나위가 없다.\n그러면서도 우수한 컬러 표현력을 기대할 수 있는 OLED 화면, 최근의 트렌트에 적합한 AI 처리 성능, 그리고 좋은 배터리 효율을 제공하는 등, 최신 노트북으로서 갖춰야 할 포인트도 잊지 않고 챙겼다. 이 기사의 첫 머리에서 말한 ‘무난히 좋은 노트북’을 추천해야 한다면 이 제품을 충분히 후보에 올릴 만하다. 라이젠 AI 7 350 프로세서를 탑재한 M3607KA-SH035W 모델은 에이수스 온라인 쇼핑몰 기준으로 139만 9000원에 팔리고 있다.\nIT동아 김영우 기자 (pengo@itdonga.com)",
        "relevance_score": 43
    },
    {
        "title": "애플, '챗GPT' 대항마 비밀 개발 착수…AI 검색엔진 방향 선회",
        "date": "2025-08-04 18:18",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=272110",
        "content": "[더퍼블릭=이유정 기자] 인공지능(AI) 활용에 소극적 태도를 보여온 애플이 내부적으로는 오픈AI의 챗GPT와 유사한 AI 기술을 비밀리에 개발해온 것으로 확인됐다.\n블룸버그통신은 애플이 올해 초 ‘답변·정보·지식AKI)’이라는 이름의 별도 팀을 조직하고, 검색엔진 기능을 대체할 수 있는 AI 답변 엔진‘ 구축에 나섰다고 3일(현지시간) 보도했다.\n보도에 따르면, AKI팀은 애플의 AI 총괄책임자인 존 지아난드레아 부사장의 직속 부서로, 기존 음성비서 시리(Siri)의 개발을 이끌었던 로비 워커 수석 이사가 주도하고 있다. 이 팀은 현재 웹 검색을 기반으로 일반적인 정보 질의에 응답할 수 있는 자체 AI 답변 시스템을 구축 중이며, 향후 시리·스포트라이트·사파리 등 애플의 핵심 서비스에 해당 기술을 접목할 계획인 것으로 알려졌다.\n애플은 지난해 ‘애플 인텔리전스’라는 자체 생성형 AI 브랜드를 발표하면서도, 별도 챗봇을 개발하지 않겠다는 방침을 고수해왔다. 대신 챗GPT 개발사 오픈AI와 협력해 시리에 챗GPT를 통합하는 방안을 공개하며 “전 세계 지식에 접근할 수 있는 창구로 활용하겠다”고 설명했다.\n이 같은 공식 발표에도 애플이 내부적으로는 독자적인 챗봇 유사 기술 개발을 추진하고 있는 점은 기존 입장과 상충한다는 지적이 나온다.\n블룸버그는 일부 애플 임원들이 “챗봇은 소비자에게 실질적인 효용이 없다”며 회의적인 입장을 보여 왔지만, 그럼에도 불구하고 회사 전체적으로는 AI 기능 고도화를 위한 방향 전환이 명확히 진행 중이라고 전했다.\n특히 최근 애플이 관련 서버 인프라와 소프트웨어 구조를 전면 개편하고 있는 점은 AI 검색 중심의 전략 변화가 단순 실험을 넘어 중장기 사업으로 확대될 가능성을 시사한다.\n애플의 이 같은 이중 전략은 AI 주도권을 둘러싼 경쟁 심화와도 맞물려 있다. 업계에선 마이크로소프트(MS), 구글, 아마존 등 주요 빅테크 기업들이 자체 생성형 AI 기술을 바탕으로 검색 시장의 패권을 재편하고 있는 가운데, 애플 역시 ‘챗봇 없는 AI 전략’의 한계를 인식하고 자체 기술 개발로 방향을 틀었다는 분석이다.\n더퍼블릭 / 이유정 기자 leelyjwo@thepublic.kr",
        "relevance_score": 48
    },
    {
        "title": "삼성 갤럭시Z폴드7...폴더블 저조하던 美시장도 통했다",
        "date": "2025-08-04 18:13",
        "link": "https://www.greened.kr/news/articleView.html?idxno=329551",
        "content": "애플 1강인 미국 시장...삼성 점유율 상승할까?\n삼성전자의 폴더블 신제품 갤럭시Z폴드7이 미국 시장에서도 좋은 반응을 얻고 있다. 이같은 판매 호조가 애플 주도의 미국 시장 내 점유율 상승에도 영향을 끼칠지 주목된다.\n지난 31일 삼성전자 미국 뉴스룸에 따르면 미국에서 삼성전자 갤럭시Z폴드7은 역대 갤럭시Z 시리즈 중 가장 높은 사전예약 주문량을 기록했다. 갤럭시Z플립7과 합산한 수치의 경우에도 전년 대비 25% 이상 증가했고 이동통신사를 통한 예약은 60% 증가했다.\n한국의 경우 공식 홈페이지 삼성닷컴에서 판매되고 있는 세 제품의 가격대는 각각 1,439,200원, 2,328,900원, 1,162,000원부터 시작한다.\n갤럭시Z플립7의 경우 코랄레드가 주문량의 25%, 갤럭시Z폴드7의 경우 기존의 대중적으로 인기가 많았던 제트 블랙 컬러 대신 블루 쉐도우 컬러가 주문량의 절반을 차지했다.\n드류 블랙아드 삼성전자 미국법인 부사장은 “이제 소비자들이 폴더블폰을 ‘타협이 아닌 가치’로 인식하고 있다”면서 “(이는) 기록적인 판매 실적으로 나타났다”라고 언급했다.\n이같은 갤럭시Z플립·폴드7 시리즈의 흥행이 이후 미국 스마트폰 시장 판도에도 영향을 미칠지 주목된다. 미국 스마트폰 시장은 한국 시장이 ‘삼성전자 텃밭’인 것처럼 ‘애플 텃밭’이다. 시장조사업체 카운터포인트리서치에 따르면 미국 스마트폰 시장에서 애플의 점유율은 꾸준하게 50% 이상을 상회했다. 지난 1분기의 경우 애플의 미국 시장 점유율은 57%였다.\n반면, 삼성전자의 경우 시장점유율 2위를 줄곧 차지해왔지만 1위 애플과는 다소 격차가 있다. 동일한 카운터포인트리서치의 보고서에 따르면 24‘ Q3, 24’ Q4, 25‘Q1의 경우 삼성전자의 미국 시장 점유율은 각각 23%, 18%, 25%에 해당했다. 따라서 이같은 폴더블의 흥행이 애플 1강체제인 시장 판도에 균열을 낼 수 있을지 이목이 집중되는 이유다.\n다만 미국 시장에서 아직까지 폴더블 스마트폰은 대중성있는 제품은 아니다. 가장 일반적인 바 형태 스마트폰 보다 판매량을 크지 않다는 것이 업계의 중론이다.\n한편, 아직까지 폴더블 스마트폰을 출시하지 않은 애플의 경우 폴더블 신제품 출시에 대한 가설이 끊임없이 제기되는 중이다. 3일 블룸버그 통신의 보도에 따르면 애플은 내년에 첫 폴더블 스마트폰을 출시한 예정이다. 이와 함께 아이폰 출시 20주년을 기념해 재설계된 모델 등을 비롯해 헤드셋, 스마트 글라스 등 주변기기를 선보인다는 계획이다.\n[녹색경제신문 = 조아라 기자]\n조아라 기자 lycaon@greened.kr",
        "relevance_score": 86
    },
    {
        "title": "이전에 만난 사람 기억해 주는 41만원짜리 스마트 안경 출시",
        "date": "2025-08-04 18:00",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=201223",
        "content": "스마트 안경 전문 스타트업이 진화된 인공지능(AI) 안경을 출시했다. 마이크로 디스플레이를 장착해 시각 신호를 보여줄뿐더러, 이전에 만났던 사람을 기억하는 기능을 추가했다. 안경을 통해 바이브 코딩도 가능하다.\n미국 스타트업 브릴리언트 랩스(Brilliant Labs)는 31일(현지시간) 오픈 소스 스마트 안경 '헤일로(Halo)'를 출시했다.\n가격은 메타의 레이밴 안경과 같은 299달러(약 41만4000원)으로, 배송은 오는 11월 말 예정이다.\n특히 메타도 아직 구현하지 않은 0.2인치 미니 디스플레이를 탑재, 안경 화면을 통해 시각 정보를 확인할 수 있다. 또 프라이버시를 위해 골전도 스피커를 채택했다.\n저전력 카메라와 전용 신경처리장치(NPU)를 탑재, 배터리 수명을 최대 14시간까지 늘렸다. 무게는 40g에 불과하며, 무엇보다 기존 안경과 디자인이 큰 차이가 없다고 강조했다.\n이 제품은 지난해 출시한 349달러짜리 '프레임'을 업그레이드한 것이다. 브릴리언트는 여기에 시각 및 음성 분석, 웹 검색, 이미지 생성 등이 가능한 멀티모달 AI인 '노아(Noa) AI'를 탑재했다.\n이번에는 특허 출원 중인 '에이전트 메모리 시스템'을 추가했다. 이는 기억력이나 시력이 감퇴하는 사람들을 위한 것으로, 카메라와 마이크, 상호작용을 통해 수집된 데이터를 활용해 사용자를 위한 장기 기억 시스템을 구축하는 것이다.\n따라서 스마트 안경이 다시 만난 사람의 이름을 알려주고, 과거에 나눴던 대화 내용까지 음성으로 알려준다는 설명이다.\n또 다른 특징은 간단한 자연어 명령을 사용해 사용자 지정 애플리케이션을 만들 수 있는 '바이브 모드(Vibe Mode)'라는 기능이다.\n사용자는 기존 앱 스토어를 뒤질 필요 없이 필요한 앱을 소리 내어 설명하면, AI가 맞춤형 지도 앱과 같은 것을 기기에서 직접 생성하고 실행한다.\n보안도 강조했다. 헤일로가 수집한 모든 시각 및 음성 데이터는 기기 내에서 수치 데이터로 변환되며, 어떤 데이터도 서버에 전송되거나 공유되지 않는다고 밝혔다.\n한편, 이 분야의 경쟁은 매우 치열하다. 메타를 비롯해 구글, 애플 등이 가세했다. 며칠 전에는 알리바바도 스마트 안경을 출시한다고 밝혔다.\n임대준 기자 ydj@aitimes.com",
        "relevance_score": 32
    },
    {
        "title": "블룸버그 “애플, AI 챗봇 개발팀 신설”",
        "date": "2025-08-04 17:33",
        "link": "https://n.news.naver.com/mnews/article/366/0001097901?sid=105",
        "content": "애플이 올해 초 챗GPT와 유사한 AI 기능을 제공하기 위해 별도 팀을 구성했다는 외신 보도가 나왔다.\n3일(현지시각) 블룸버그통신은 ‘일부 임원진의 철학적 의구심에도 불구하고, 애플이 챗GPT와 유사한 성격의 자체 AI 모델을 개발하는 방향으로 분명히 가고 있다’라며 ‘답변·정보·지식’을 뜻하는 AKI(Answers, Knowledge and Information) 팀이 이미 새로운 검색 경험을 구축하기 위해 여러 자체 AI 서비스를 모색하고 있다고 보도했다.\n보도에 따르면 AKI팀은 로비 워커 수석 이사가 이끌고 있다. 그는 애플의 AI 총괄책임자 존 지아난드레아의 직속이다.\n워커 이사는 이전에 애플의 음성비서 시리(Siri)를 담당했다. 팀 개편 이후 새 AKI팀을 맡게 됐으며, 시리 시절 함께 일했던 핵심 팀원들을 영입했다.\n블룸버그는 AKI팀이 인터넷을 기반으로 일반적인 지식 관련 질문에 답변할 수 있는 ‘답변 엔진’을 개발하고 있다고 전했다.\n또 시리와 스포트라이트, 사파리 등의 미래 버전에 적용할 새 독립형 앱을 개발하고 이를 지원하기 위한 새로운 서버 및 기술 시스템도 함께 구축하려 하고 있다고 보도했다.\n한편 애플은 지난해 자체 AI 시스템 ‘애플 인텔리전스’를 출시하면서 자체 개발 챗봇은 없을 것이라고 밝혔다. 대신 챗GPT 개발사인 오픈AI와 협력해 챗GPT를 애플의 시리에 통합, 사용자가 이를 통해 ‘전 세계 지식’에 접근할 수 있도록 하겠다고 밝힌 바 있다.\n최근까지도 애플의 소프트웨어 및 마케팅 임원들은 챗봇에 대한 소비자들의 관심은 제한적이라고 주장하며 그 필요성을 부인해 왔다.\n회사 내부에서도 AI 분야 일부 간부들은 챗GPT 스타일의 AI 모델에 대해 회의적인 입장을 유지하고 있는 것으로 알려졌다.\n하지만 시리나 애플 인텔리전스가 경쟁사 대비 저조하다는 비판을 받고 있다. 블룸버그는 애플이 AI 개발에 소홀히 하는 동안 챗GPT와 같은 챗봇은 전 세계 수억명의 사용자에게 사랑받고 있다고 지적했다.",
        "relevance_score": 27
    },
    {
        "title": "파인원, 국내 최초 증착용 핵심 부품 4종 솔루션화",
        "date": "2025-08-04 17:19",
        "link": "https://n.news.naver.com/mnews/article/015/0005166586?sid=101",
        "content": "디스플레이 전문 기업 파인원이 국내 최초로 증착 공정용 핵심 부품 4종을 ‘Total Solution’ 형태로 개발해 선보인다고 4일 밝혔다.\n이 회사는 오는 8월 7일부터 9일까지 서울 코엑스에서 개최되는 ‘K-Display 2025’에 참가해 해당 제품군을 전시한다. 국내외 디스플레이 패널 및 장비 제조사들과의 본격적인 기술 협의 및 사업 확대에 나설 계획이다.\nOLED 패널 생산의 핵심 공정인 증착 단계는 고정밀·고평탄·고안정성을 동시에 요구하는 고난도 기술 영역이다. 특히 2026년 양산이 예고된 8.6세대 OLED 라인에서는 기판 대형화로 인해 셀 위치 정합성, 시트 평탄도 유지, 온도 안정성 확보 등 기술 난이도가 기존 4~6세대 대비 늘었다.\n이러한 기술 요구에 대응해 파인원은 OLED 증착용 마스크 시트, 마스크 프레임. 마그넷 플레이트, ESC(정전척) 총 4종의 핵심 부품군을 시스템 단위로 통합 설계·내재화했다. 부품 간 성능 연계까지 고려한 일체형 설계가 특징이며, 이는 단일 업체가 모든 공정을 소화할 수 있는 국내 유일 사례로 평가받는다.\n해당 부품군은 모두 파인원이 설계부터 가공, 조립, 검사까지 자체 전공정으로 이뤄졌다. 고객 맞춤형 설계, 납기 단축, 통합 품질 체계 일원화까지 실현해 실제 고객사의 공정 수율 향상과 리스크 최소화에 기여한다.\n파인원은 증착 공정 핵심 부품을 통합 설계 및 양산 가능한 체계를 바탕으로 기술 내재화와 공급 안정성, 가격 경쟁력을 모두 갖춘 대응력을 확보하고 있다. 향후 IT OLED 중심 시장 재편 흐름 속에서 실질적 선점 효과로 이어질 가능성이 크다는 게 회사 측의 분석이다.\n파인원 관계자는 “우리가 개발한 부품은 단순 대체재가 아닌, 실제 고객사의 생산성을 끌어올리는 공정 최적화형 솔루션”이라며 “8.6세대 OLED 양산 본격화 흐름 속에서 내재화된 기술, 일관된 생산 체계와 전략적 투자자들의 신뢰를 바탕으로 글로벌 고객과의 협력 지평을 넓혀가며 국내 디스플레이 산업의 경쟁력 강화에 기여해 나가겠다”고 말했다.",
        "relevance_score": 57
    },
    {
        "title": "애플, 아이폰에도 탠덤 OLED 적용 타진",
        "date": "2025-08-04 17:16",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=38912",
        "content": "LGD, 애플에 탠덤 제안...애플, 삼성D에도 문의\n애플이 아이폰에 탠덤 구조 유기발광다이오드(OLED)를 적용하는 방안을 검토 중인 것으로 파악됐다.\n4일 업계에 따르면 LG디스플레이가 지난해 말 애플에 심플리파이드 탠덤 OLED를 제안했고, 이후 애플은 삼성디스플레이에 해당 기술을 문의했다.\n애플은 제품 양산 계획을 정하고 2년여 개발한 뒤에 제품을 출시한다. 애플이 아직 LG디스플레이, 삼성디스플레이 등과 아이폰용 탠덤 OLED 적용을 결정하고 개발하는 게 아니어서, 적용은 2028년 이후에나 가능할 전망이다.\n탠덤 구조 OLED란 발광층을 2개층 이상으로 쌓은 제품을 말한다. 탠덤 OLED를 적용하면 발광효율이 높아져 소비전력이 줄어들고, 같은 소비전력으로 더 밝은 빛을 낼 수 있다. 전력 소모가 줄기 때문에 같은 배터리 용량으로 더 오래 사용할 수 있다.\n현재 아이폰 OLED는 적(R)녹(G)청(B) 서브픽셀을 1개층에 증착하는 싱글 스택 방식을 사용하고 있다. 애플이 우선 검토 중인 아이폰용 탠덤 OLED는 RGB 서브픽셀 중 B만 2개층으로 쌓는 방식이다. B만 2개층으로 쌓고, 나머지 G·B는 1개층으로 쌓는 이 방식을 업계에선 '심플리파이드(simplified) 탠덤'이라고 부른다.\n'심플리파이드'란 표현은 RGB 서브픽셀 모두를 2개층으로 쌓는 일반 투 탠덤 방식과 비교에서 비롯됐다. 애플이 지난해 처음 출시한 OLED 아이패드(태블릿) 패널은 RGB 서브픽셀을 모두 2개층으로 쌓은 투 탠덤 OLED를 적용했다. 아이패드는 스마트폰보다 교체주기가 길고, OLED 아이패드는 하이엔드 모델이어서 투 탠덤 OLED를 사용했다.\n눈여겨볼 점은 애플과 LG디스플레이, 삼성디스플레이 3곳의 입장차다.\nLG디스플레이가 애플에 심플리파이드 탠덤을 제안한 것은 탠덤 기술력에서 자신들이 앞선다고 판단한 결과로 보인다. LG디스플레이는 이미 수 년 전에도 애플에 탠덤 방식 OLED를 아이폰에 적용하는 방안을 제안한 바 있다. 당시 애플에선 아이폰에는 탠덤 OLED를 적용할 계획이 없고, IT 제품에 적용을 검토하겠다고 답한 것으로 알려졌다. 애플이 지난해 출시한 IT 제품인 OLED 아이패드에 투 탠덤 OLED가 처음 적용됐다.\nLG디스플레이가 지난해 애플에 납품한 아이패드 OLED 물량도 삼성디스플레이보다 많았다. LG디스플레이는 차량 OLED도 투 탠덤 방식으로 만들어왔다.\n애플은 LG디스플레이 제안에 흥미를 보이면서도 삼성디스플레이와 BOE 등 다른 패널 업체도 준비가 돼야 양산 적용을 검토할 수 있다고 판단한 것으로 추정된다. 특정 업체 1곳이 특정 제품을 단독 공급하면 애플 입장에서 가격 협상력이 떨어진다.\n삼성디스플레이는 탠덤 OLED 기술 개발이 LG디스플레이보다 늦었다. 대신 삼성디스플레이도 지난해 OLED 아이패드용 패널을 납품했고, 올해부터 신규 차량 OLED 프로젝트는 모두 투 탠덤 방식으로 개발한다. 과거 삼성디스플레이가 양산했던 차량 OLED에선 싱글 스택 제품 비중이 컸다.\n애플이 아이폰에 탠덤 OLED 적용을 검토하는 것과 관련해, LG디스플레이와 삼성디스플레이 관계자는 각각 \"확인해줄 수 있는 내용이 없다\"거나 \"확인해줄 수 없다\"고 답했다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 185
    },
    {
        "title": "더 얇아졌는데 튼튼할까… 갤럭시Z폴드7 10만 번 접어보니",
        "date": "2025-08-04 17:11",
        "link": "https://n.news.naver.com/mnews/article/023/0003921111?sid=105",
        "content": "삼성전자가 접히는 폴더블폰을 처음 세상에 공개한 때는 2019년 2월이다. 하지만 공식 판매는 그해 4월에서 9월로 미뤄졌다. ‘화면 불량’ 이슈 때문이었다. 판매 이후에도 폴더블폰을 사용할수록 접히는 주름 부분이 커지고 화면이 깨진다는 소비자 불만이 계속됐다. 그때 이후 삼성전자는 폴더블폰 신제품을 내놓을 때마다 성능과 함께 튼튼함을 강조했다. 하지만 튼튼하게 만들다보니 투박했다. 가지고 다니기 다소 부담스럽게 두꺼웠다.\n고성능이면서 두께도 얇은 삼성전자의 새 폴더블폰 갤럭시Z폴드7(이하 갤폴드7)이 최근 출시됐다. 두께는 접었을 때 8.9mm, 펼쳤을 때 4.2mm. 일반 바 형태 스마트폰과 비슷하다. 무게는 215g. 손으로 들었을 때 무겁다는 느낌이 들지 않는다. 그런데 강도는 전작과 비교해 14% 강화됐다고 삼성전자는 설명한다. 더 얇고 가벼운데, 튼튼해졌다고?\n조선일보 IT 유튜브 채널 ‘테킷’에서 갤폴드7을 20만 번 여닫는 실험을 진행중이다. 그 중간인 10만 번을 접었다 펴 본 결과, 4만6000번 때쯤 폰이 접히는 힌지 부분에서 희미하게 소리가 나기 시작했지만 화면과 터치는 아무 이상이 없었다. 폰 기능도 모두 정상적으로 작동했다.\n테킷은 지난 1일 오후 8시부터 갤폴드7 실험을 시작했다. 목표는 20만 번. 하루에 100번씩 접었다 편다고 가정할 때 약 5년6개월이 걸리는 수치다. 삼성전자 측은 폴더블폰 신제품을 출시할 때마다 패널(화면) 접힘 내구도 기준을 접힘 20만 번으로 정해왔다.\n삼성디스플레이는 갤폴드7에 들어간 새 폴더블 패널이 50만 회 여닫아도 문제가 없다고 밝혔는데, 이는 화면 내구도 평가였다. 또 삼성디스플레이는 실험에 자체 개발한 테스트 기계 장비를 사용했다. 테킷은 일상적인 사용 환경과 유사하게 직접 사람이 열고 닫는 실험 방식을 택했다. 기록은 갤폴드7 내부화면에 종이처럼 얇은 압력 센서를 부착해 측정했다. 실험은 조선일보 유튜브 스튜디오에서 진행했는데, 모든 과정이 유튜브 채널 ‘테킷’에서 생중계되고 있다.\n20만 번 목표의 절반인 10만 번은 3일 밤 11시쯤 달성했다. 그 과정에서 몇 가지 문제가 발견되기도 했다. 약 4만6000번부터 접었던 폰을 펼칠 때마다 힌지 부분에서 미세하게 ‘따다닥’ 소리가 나기 시작했다. 이후에도 소리가 계속 들렸지만 더 커지진 않았다.\n약 7만5000번 접었다 폈을 때 힌지 부분에서 검은색 액체가 소량 흘러나왔다. 갤폴드 힌지 부분에는 부품 간 마찰을 줄여 접힘 동작을 부드럽게 하는 특수 윤활유가 사용되는데, 이것으로 추정된다. 다만 이 액체는 계속 유출되진 않았고, 여닫는데도 문제가 없었다.\n평균적으로 6000~1만 번 여닫을 때마다 의도하지 않게 폰이 꺼졌다 켜지는 재부팅 현상이 발생했다. 하지만 데이터가 사라지거나 기능에 문제가 생기진 않았다. 접었다폈다를 빠르게 연속적으로 했을 경우 화면이 느리게 켜질 때도 있었지만 폰 성능에는 이상이 없었다.\n테킷 제작진은 10만 번 여닫은 이후 중간 성능 테스트를 했다. 디스플레이 화면이 변색되거나 줄이 생기지 않았고, 픽셀 깨짐도 없었다. 화면 터치도 정상 작동했다. 화면에서 접히는 부분인 주름 면적도 거의 그대로였다. 카메라, 스피커, 진동 등 모든 기능이 정상 작동했다. 폰을 처음 여닫을 땐 다소 뻑뻑하게 느껴졌는데, 10만 번 이후엔 부드러웠다. 사용자가 원하는 각도로 화면을 펼쳐서 사용하는 ‘프리스탑’(Freestop) 기능은 정상 작동했다.\n테킷은 5일까지 20만 번 접힘 실험을 계속할 예정이다. 자세한 실험 내용은 조선일보 IT 유튜브 채널 ‘테킷’에서 확인할 수 있다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 전담팀 신설하고 오픈AI 챗GPT에 도전장…“전담팀 신설”",
        "date": "2025-08-04 16:48",
        "link": "https://n.news.naver.com/mnews/article/029/0002973181?sid=104",
        "content": "자체 개발 인공지능(AI) 검색엔진은 필요 없다고 밝혀온 애플이 올해 초 비밀리에 챗GPT와 유사한 AI 기능을 제공하기 위해 별도 팀을 구성했다고 블룸버그 통신이 3일(현지시간) 보도했다.\n애플은 지난해 자체 AI 시스템 ‘애플 인텔리전스’를 출시하면서 챗봇을 직접 개발하지 않을 것이라고 밝혔다. 대신 챗GPT 개발사인 오픈AI와 협력해 챗GPT를 애플의 시리에 통합해 사용자가 ‘전 세계 지식’에 접근할 수 있도록 하겠다고 밝혔다.\n그러나 애플은 이제 일부 임원진의 철학적 의구심에도 불구하고, 챗GPT와 유사한 성격의 자체 AI 모델을 개발하는 방향으로 분명히 가고 있다면서 ‘답변·정보·지식’을 뜻하는 AKI(Answers, Knowledge and Information) 팀이 이미 새로운 검색 경험을 구축하기 위해 여러 자체 AI 서비스를 모색하고 있다고 블룸버그를 인용해 연합뉴스가 전했다.\nAKI팀은 애플 AI 총괄책임자 존 지아난드레아의 직속으로 로비 워커 수석 이사가 이끌고 있다.\n워커 이사는 이전에 애플의 음성비서 시리(Siri)를 담당하던 인물이다. 팀 개편 후 새 AKI팀을 맡게 됐으며, 시리 시절 함께 일했던 핵심 팀원들을 영입했다.\n또 시리와 스포트라이트, 사파리 등의 미래 버전에 적용할 새 독립형 앱을 개발하고 이를 지원하기 위한 새로운 서버 및 기술 시스템도 함께 구축하려 하고 있다고 블룸버그는 봤다.\n애플은 시리나 애플 인텔리전스에 대한 소비자 평가가 좋지 않게 나타나면서 애플은 AI 지각생이라는 지적을 받아왔다. 시리는 내년에나 대규모 업데이트가 예정돼 있다.\n애플 인텔리전스도 검색 기능을 제공하지 않고 있다. 알림 요약이나 텍스트 재작성, 이미지 생성, 사진 정리 등의 기능만 있다. 곧 메시지와 통화 내용 번역도 할 예정이지만 챗GPT나 구글 제미나이와 같은 대화형 AI 기반 검색 기능은 없다.\n애플이 AI 개발에 소홀히 하는 동안 챗GPT와 같은 챗봇은 전 세계 수억명의 사용자에게 사랑받고 있다고 블룸버그는 지적했다. 일부 사용자는 수학, 스프레드시트, 아이디어 브레인스토밍 등에도 챗봇을 활용하며 상당수는 매우 간단한 검색에도 이 도구를 쓴다.\n블룸버그는 애플이 자체 검색 엔진을 개발하지 않는 것은 구글의 검색 기능이 더 뛰어나기도 하지만, 구글 모회사인 알파벳이 애플에 연간 200억 달러를 지불하면서 구글의 검색 엔진을 애플 기기의 기본 옵션으로 유지하도록 했기 때문이기도 하다고 분석했다.\n하지만 미국 법무부가 이런 양사 간 계약을 변경하도록 강제할 것으로 예상돼 이런 관계는 곧 깨질 수 있다고 블룸버그는 전망했다. 이 경우 애플은 연간 수십억 달러의 손실을 보게 된다.",
        "relevance_score": 31
    },
    {
        "title": "한켐 OLED 부문 '발광층 소재' 매출 비중 확대",
        "date": "2025-08-04 16:38",
        "link": "https://www.sentv.co.kr/article/view/sentv202508040179",
        "content": "한켐 \"OLED 부문 '발광층 소재' 매출 비중 확대\"\n금융·증권\n입력 2025-08-04 16:36:26\n수정 2025-08-04 16:36:26\n권용희 기자\n0개\n지난해 OLED 사업 부문 매출액 321억\n[서울경제TV=권용희기자] 한켐은 유기발광다이오드(OLED) 소재 사업 부문에서 고부가가치 품목인 발광층 소재 매출 비중이 확대되고 있다고 4일 밝혔다.\n발광층은 OLED 성능을 좌우하는 핵심층으로, 원재료 비용이 높고 고객사별 요구 스펙이 다양한 것으로 알려졌다. 소재 조성을 미세하게 조정해야 하는 만큼 제작 난이도가 높아 고부가가치 소재로 꼽힌다.\nOLED는 전하 주입과 수송을 돕는 ‘공통층’과 발광 효율·색순도·수명 등을 결정하는 ‘발광층’으로 구성된다. 한켐은 발광층과 공통층 소재를 모두 납품하고 있으며, 최근 발광층 소재 비중이 점차 확대되고 있다고 전했다.\n한켐은 OLED 소재 부문에서 매년 안정적인 성장세를 이어가고 있다. 지난해 OLED 사업 부문 매출은 321억원으로, 2023년 208억원 대비 약 54% 증가했다.\n회사 측은 스마트폰, 태블릿 등 모바일기기와 TV의 신규 모델 출시, 차량용 OLED 패널 수요 확대 등 전방 시장 호조에 따라 수혜를 전망했다. 특히 애플의 폴더블 스마트폰 출시가 예견됨에 따라 폴더블 OLED 수요도 증가할 것으로 내다봤다.\n한켐 관계자는 “지속적인 연구개발과 기술 고도화를 통해 OLED 사업 부문에서 고부가가치 소재 매출 비중이 꾸준히 확대되고 있다”며 “앞으로도 고난도 소재를 중심으로 기술 격차를 넓히고 실적 성장세를 이어가겠다”고 말했다.\n그는 이어 “향후 폴더블 등 차세대 OLED 수요 증가와 당사의 신공장 가동이 맞물리면서 실적 성장세가 더욱 가속화될 것”이라며 “OLED 외에도 방산, 반도체, 제약·바이오 등 다양한 산업에서 경쟁력을 강화해 나가겠다”고 덧붙였다.\n/yonghee@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n#Tag\n관련뉴스\n- \"오천피 의지 있나\"…대주주 새 기준에 증권가 성토\n- 경평 하락에 노사 갈등까지...뒤숭숭한 기업銀\n- 여신협회장 임기 종료 임박…분주해진 물밑 경쟁\n- KB국민카드, '2025 인천펜타포트 락 페스티벌' 대성황 이뤄\n- 롯데카드, ‘굿네이버스 레이스 with 띵크어스’ 참가자 모집\n- 교보생명, 광복 80주년 맞아 건물 외벽에 '특별한 태극기' 게시\n- 티머니, '산리오캐릭터즈 좋은 날 티머니카드' 출시\n- ABL생명, AI 활용한 '고객 맞춤형 보험상품 추천 서비스’ 도입\n- 비자 \"2026 FIFA 월드컵 경기 티켓 사전 응모 혜택 제공\"\n- 웅진프리드라이프, 우정사업본부와 상조 서비스 신규 제휴 체결\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 1배낙호 김천시장, 송언석 국회의원과 ‘쉼표 없는 세일즈 행정’ 눈길\n- 2경주시, ‘청렴 도시 경주’ 실현 한수원과 함께 나선다\n- 3포항시, ‘제주해녀 특별전’ 등 여름맞이 다채로운 문화행사 개최\n- 4이강덕 시장, 산사태 취약지역 긴급 현장 점검 나서\n- 5경주시, 여름철 해수욕장 안전관리 총력\n- 6포항시, 호미반도권 1조원 규모 대형 관광개발 본격화\n- 7한국수력원자력, 경주시 반부패⸱청렴 업무협약 체결\n- 8대구 달성군, 제2국가산업단지 예타 통과\n- 9대구시, 제2국가산업단지 예비타당성조사 통과\n- 10남원시, 한달살기 게스트 하우스 3차 입주자 모집",
        "relevance_score": 76
    },
    {
        "title": "애플, 챗GPT형 AI 개발 전담팀 구성…'검색 서비스' 강화 움직임",
        "date": "2025-08-04 16:38",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15757889",
        "content": "(톱스타뉴스 정예린 기자) 애플이 챗GPT와 유사한 인공지능(AI) 기능 개발을 위해 전담팀을 신설한 것으로 나타났다. ‘AKI(Answers, Knowledge and Information)’ 팀이 중심이 돼, 자체적으로 지식 기반 질문에 답하는 AI 기술 개발을 추진하는 것이 핵심이다.\n블룸버그 통신은 3일(현지시간) 애플이 올해 초 비밀리에 전담팀을 신설하고, 이용자의 질문에 실시간 답하는 AI 서비스 개발 작업에 착수했다고 보도했다. AKI팀은 애플 AI 총괄 존 지아난드레아의 직속 수석 이사 로비 워커가 이끌고 있으며, 이전 ‘시리(Siri)’ 핵심 멤버들이 참여하고 있는 것으로 알려졌다.\nAKI팀은 시리와 ‘스포트라이트’, ‘사파리’ 등 애플의 주요 서비스 차세대 버전에 적용될 독립 앱과, 이를 지원하는 새로운 서버 및 기술 인프라를 함께 개발하는 데 주력하고 있다. 아직 개발 초기 단계이지만, 인터넷을 찾아 일반 지식에 대한 답변을 제공하는 ‘답변 엔진’ 시스템이 시제품 차원에서 검토되고 있다.\n기존에 애플은 자체 AI 챗봇 개발 가능성을 공개적으로 부인해왔다. 지난해 도입한 자체 AI 시스템 ‘애플 인텔리전스’도 챗GPT와 같은 챗봇 기능이 없다. 대신 오픈AI와 제휴해 ‘챗GPT’를 시리에 통합, 텍스트 재작성·이미지 생성·사진 분류 등 제한적 기능에 초점을 맞췄다.\n이 같은 기조에는 일부 임원진과 마케팅 부서의 소극적 입장이 영향을 준 것으로 풀이된다. 애플 내부에서는 챗GPT 스타일 AI가 소비자 수요 대비 필요성이 낮다고 보는 의견도 존재한다.\n반면 최근 ‘시리’ 및 ‘애플 인텔리전스’의 기능 한계, 이용자 평 판 하락 등으로 AI 경쟁력 강화 압박이 커지고 있다. 글로벌 시장에선 챗봇 활용이 일상화되는 가운데, 애플은 ‘AI 지각생’이라는 비판에 직면했다. 시리는 내년에야 대규모 업데이트가 예고돼 있으며, 애플 인텔리전스 역시 검색 엔진이나 대화형 AI 기능이 빠져 있다는 점이 지적되고 있다.\n애플의 AI 후발 움직임에는 기존 ‘구글’과의 검색엔진 제휴가 일정 부분 영향을 준 것으로 보인다. 구글 모회사 알파벳은 애플 기기 내 구글 검색 기본 유지를 위해 연간 200억 달러를 지급하고 있다. 이에 애플은 별도 검색 엔진 개발에 소극적 태도를 보여왔다는 분석도 나온다.\n향후 미 법무부가 애플과 구글 간 검색 서비스 독점 제휴를 제한할 가능성이 제기되면서 상황 변화가 예상된다. 계약 변경 강제 시 애플은 연간 수십억 달러의 제휴 수입 감소가 불가피할 수 있어, 자체 검색 AI 개발 논의가 본격화될 전망이다.\n한편 블룸버그는 전 세계 수억 명 사용자가 챗봇을 광범위하게 활용하고 있으며, 수학 문제 해결, 아이디어 브레인스토밍, 정보 검색 등 다양하게 서비스가 확장돼 있다고 설명했다. AI 부문 내 경쟁 심화와 기술 변화에 맞서 애플의 신사업 전개 속도에 대한 시장의 관심이 높아지는 상황이다.\n애플은 향후 업데이트 일정과 신규 AI 관련 서비스의 구체적 공개 시점 등은 밝히지 않았다. 업계 관계자들은 미국 정부의 정책, 글로벌 IT 기업 간 제휴 관계 변화와 함께 애플의 AI 강화 전략이 중장기 성장성과 수익성에 영향을 미칠 것으로 주시하고 있다.\n2025/08/04 16:36송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 60
    },
    {
        "title": "[머니줌인] 235년 이어온 美 특허 제도의 전환기 될 가능성",
        "date": "2025-08-04 16:32",
        "link": "https://n.news.naver.com/mnews/article/374/0000455594?sid=101",
        "content": "트럼프 대통령의 미국 재정적자 메우기, 점점 도를 넘는다는 얘기까지 나옵니다. 관세에 이어, 美 영주권을 살 수 있는 '골드카드'까지 급기야 이번엔 '특허세'까지 손을 댔다고 하죠? 235년 된 특허 제도를 뜯어고쳐서, 수조 달러를 얻으려고 한다는데요. 이 때문에 삼성과 LG도 곤란한 상황이라고 합니다. 오늘(4일) 미국의 특허세 관해 자세한 이야기 나눠보겠습니다. 허준영 서강대 경제학과 교수님 자리했습니다.\nQ. 최근에 트럼프 행정부가 갑자기 특허 가치의 최대 5%까지 수수료를 검토하겠다는 보도가 나와서 투자자들이 놀랐었거든요. 이건 정액제로 운영돼 오던 기존 체제를 완전히 뒤집는 거라고 하더라고요? 어떻게 달라지는 건가요?\n- 美 트럼프 행정부, 특허 제도 근본 개편 추진\n- 美 상무장관, 특허 가치 1~5% 수수료 부과안 논의\n- 현행 정액제 대신 특허 '수익 기반' 수수료 가능성\n- WSJ \"새 제도, 수많은 기업의 반발 예상\"\n- 235년 이어온 美 특허 제도의 전환기 될 가능성\n- 브래드 와츠 \"지식재산권 보호 개념 근본 변화\"\n- 삼성·애플 등 특허당 연간 수천 건 영향권\n- 업계 \"이미 특허 수익에 세금 납부…추가 반대\"\n- 전문가 \"정부 임의 가치 산정, 혁신 억제 위험\"\n- 국제 특허 조약 충돌 가능성…삼성·LG 영향 불가피\n- 특허청 수입, 연 수십억 달러 추가 증가 전망\nQ. 현재 미국에선 이미 특허로 얻은 수익에 대해 세금을 매기고 있잖아요? 그런데 또 특허 '자체'에 수수료를 붙이면 이중과세 아닌가요?\n- 미국, 특허 수익에 기존 세금…'이중과세' 논란\n- 美, 특허 가치에 5% 수수료 추진, 기업들 반발\n- 이미 내던 세금에 추가 부담, 글로벌 기업 우려\n- 미국, 특허권 사용료엔 이미 세금 부과 중\n- 업계 \"AI·의료 등 특허 수익, 이미 세금 냈다\"\n- 새 수수료, 특허 보유 기업 '재산세'로 작용\n- 기업들 \"동일 수익에 또 과세, 문제 소지 있어\"\n- 특허 가치 세금에, 삼성·LG 등 한국 IT 직격탄\n- \"이중과세 우려…국제법적 논란도 불가피\"\n- 혁신·연구 비용 증가 우려, 업계서 반대 목소리\nQ. 235년간 유지된 미국 특허 제도에 손대겠다는 건데요. 특허청 자문위원회도 없애고, 특허청장도 바꾸고 이렇게 특허 제도를 대폭 개혁하겠다는 이유는 뭘까요?\n- 미 정부, 235년 특허 제도 대개혁 시동\n- 美 상무장관, 수익 증대·적자 감축 이유 강조\n- 美 특허청 자문위 해산·청장 교체 대대적 변화\n- 트럼프, 재정적자 줄이기 '특허 개편' 드라이브\n- 러트닉 장관, 특허 정책 주도권 직접 행사\n- 美, 수십억달러 예산 적자 '특허 세금'으로 메운다\n- 글로벌 시장 질서·정부 재정 건전성 명분\n- 전문가 \"혁신파괴 위험→정부, 수익 우선\" 지적\n- 특허수수료 구조 개편, 국가재정 편입 노려\n- 특허청 조직 개편, 재정수입 확대 목적 뚜렷\nQ. 요즘 미국 재정적자가 눈덩이처럼 불어나니까, 트럼프 대통령이 관세 정책부터 미국 영주권을 살 수 있는 골드카드까지 뭐든 수입 늘릴 카드만 찾는 것 같아요? 지금 미국 경제 상황, 교수님은 얼마나 심각하게 보고 계세요?\n- 美 재정적자, 상반기 1조 3,070억 달러 기록\n- 트럼프, 관세·특허세 등 새 수입 카드 동원\n- 美 재정적자, 팬데믹 이후 23% 증가로 악화\n- 미 정부 부채 수준, 사상 최고치 전망\n- 美 관세 수입, 전년 대비 두 배로 급증\n- 미재정 공백, 감세정책과 관세로 겨우 메워\n- 전문가 \"재정적자 구조, 장기화 우려 커\"\n- 트럼프, '골드카드 영주권'도 수익용 정책\n- 미 정부 \"추가 세수 없인 재정 위기 심화\"\n- 글로벌 신용등급도 경고…재정 기초 불안\nQ. 현재 미국 내 특허 가치가 수조 달러 수준이라고 하던데 여기에 5% 수수료 붙이면 어마어마한 수익이 될 수 있는 거겠죠?\n- 미 특허 가치 수조달러…5% 수수료 '폭풍세수'\n- WSJ \"특허세 도입 시 수십억 달러 추가 확보\"\n- 특허 보유자, 재산세 수준 부담 전망\n- 삼성·LG 등 글로벌 대기업, 비용 폭증 우려\n- 미 정부, 특허세로 재정 운용비 넘어 세수 주목\n- 특허 체계 변경 시 국가재정 직접 편입 가능성\n- 수익 체계 변화, 비즈니스 전략까지 영향\n- 시장 \"수조 달러 자산 위에 신규 세수 창출\"\n- 업계 \"특허보유 부담, 혁신 투자 위축 우려\"\n- 전문가 \"시스템 근간 뒤흔드는 대변혁\"\nQ. 지금까지 전 세계 어디서도 '특허' 자체에 세금을 매긴 적은 없잖아요? 이게 국제 특허 협약이랑 충돌이 날 가능성도 있을까요?\n- 트립스(TRIPS) 등 국제 협약과 충돌 가능성\n- 해외 기업, 환율·수수료 이중 부담 우려\n- 전문가 \"국제법 위반 소지…무역 분쟁도\"\n- 삼성·LG 등 다국적기업 추가 규제 직면\n- 국가 간 기술 흐름 위축 우려 목소리 커져\n- 국제사회 소송·제소 가능성 거론\n- \"특허 보호 취지 퇴색\" 해외 정부 반발 조짐\n- 신흥국·선진국 간 갈등 확산 우려\n- 美, 협약 재검토 압박받을 수도\nQ. 이 제도가 시행되면, 기업들 입장에선 기술 개발도 특허 출원도 위축될 수밖에 없지 않을까요? 특히 삼성이나 LG 같은 글로벌 기업들한텐 이게 타격이 꽤 클 것 같은데요?\n- 특허세 도입 땐, R&D·출원 급감 우려 확산\n- 삼성·LG 등 글로벌 기업, 비용 부담 '폭탄'\n- 혁신 투자 축소…기술 발전 저비화 지적\n- 고비용에 신기술, 미국 출원 포기 가능성↑\n- 업계 \"특허 비용 급증, 연구개발 위축\"\n- 기존 정액제 대비 부담 수십 배 높아질 수도\n- 경쟁시장 위축, 美 기술패권 약화 우려\n- \"기업 경쟁력 훼손\"…글로벌 반발 예고\n- 신시장 진입 장벽 상승, 스타트업도 피해\n- 해외 진출 기업, 전략 수정 불가피\nQ. 이 정도로 수수료를 매긴다면, 기업들이 미국에서 특허 내는 것 자체를 포기할 수도 있는 거잖아요? 기업들의 글로벌 특허 전략이 아예 바뀔 수 있을까요?\n- 기업들, 美특허 출원 포기 가능성 제기\n- 특허 전략, '비용 최적화'로 글로벌 변경 전망\n- 삼성·LG 등, 미국 외국 시장 공격 확대\n- 고비용 탓 美시장 진입 장벽 높아질 위기\n- 기술기업, 상표·영업비밀 전략 강화 가능성\n- 특정 산업 미국 내 특허 감소 현상 우려\n- 해외 출원·협력 수요 급증 예상\n- 美 특허 불확실성에 글로벌 특허 분산 강화\n- \"혁신 둔화-국가경쟁력 약화\" 동반 우려\n- 기업, 비용·리스크 따라 자산 배분 조정\n(자세한 내용은 동영상을 시청하시기 바랍니다.)",
        "relevance_score": 99
    },
    {
        "title": "파인원, 8.6세대 OLED 증착 공정 대응 '토털 솔루션' 개발",
        "date": "2025-08-04 16:32",
        "link": "https://n.news.naver.com/mnews/article/008/0005231244?sid=101",
        "content": "파인원은 오는 7일부터 9일까지 서울 코엑스에서 열리는 2025 한국디스플레이산업전시회(K-Display 2025)에서 해당 제품군을 공개하고 국내외 고객사들과 기술 협의 및 사업 확대에 나설 계획이다.\nOLED 패널 생산의 핵심인 증착 단계는 고정밀·고평탄·고안정성을 동시에 요구하는 고난도 기술 영역이다. 2026년 양산 예정인 8.6세대 OLED 라인은 기판 대형화로 기술 난이도가 더욱 높아졌다.\n이에 파인원은 OLED 증착용 마스크 시트, 마스크 프레임, 마그넷 플레이트, ESC(정전척) 등 4종의 핵심 부품을 시스템 단위로 통합 설계·내재화했다.\n파인원 관계자는 \"부품 간 성능 연계까지 고려한 일체형 설계를 적용했다\"며 \"단일 업체가 모든 공정을 소화할 수 있는 국내 유일 사례\"라고 말했다.\nOLED 증착용 마스크 시트는 300μm 이하의 처짐량과 CPA 50μm 기준 정합성을 확보했다. IT OLED용 패턴에 대응 가능하다. 마스크 프레임은 고강성 정밀가공 기술로 반복 정합성, 열변형 최소화, 화학 안정성 확보 설계를 적용했다.\n마그넷 플레이트는 350 가우스 이상의 자기장 세기와 7% 이하의 자기장 균일도를 구현했다. 시뮬레이션 기반 설계로 제품 간 오차를 최소화해 정밀도와 신뢰성을 높였다.\nESC는 대면적 유리 기판 흡착 고정을 위해 15kgf/㎠ 이상의 고정력을 가지며 표면 온도 차이 ±5°C 이하 수준의 온도 균일도를 달성했다.\n4종 부품은 하나의 증착 시스템 안에서 최적의 성능을 발휘하도록 통합 설계·개발됐다. 파인원 관계자는 \"설계부터 가공, 조립, 검사까지 모든 공정이 자체적으로 이뤄진다\"며 \"이는 가장 강력한 차별점\"이라고 강조했다.\n파인원은 국내외 디스플레이 패널 및 장비 제조사들과 공동 개발 및 공급 실적을 쌓으며 기술 신뢰도를 입증하고 있다. 특히 중국 주요 고객사에 마스크 프레임과 마그넷 플레이트를 연간 단위로 공급 중이다.\n회사에 따르면 업계에선 파인원의 토털 솔루션이 8.6세대 OLED 공정의 국산화율 제고와 공정 최적화, 공급망 안정화에 기여할 핵심 요소로 평가한다. 파인원은 기술 내재화 역량을 바탕으로 YG인베스트먼트 등 복수의 전략적 투자자로부터 투자를 유치하기도 했다.\n시장조사기관 옴디아에 따르면 IT용 OLED 수요는 2022년 약 1800만대에서 2028년 1억대 이상으로 늘어날 전망이다. 특히 대면적 IT 제품군(노트북, 태블릿, 모니터 등) 중심의 증착 공정 수요는 공정 적합성과 품질 안정성 확보가 공급업체 선택의 기준이 될 것으로 전망된다.\n파인원은 증착 공정 핵심 부품을 통합 설계 및 양산할 수 있는 체계로 기술 내재화, 공급 안정성, 가격 경쟁력 등을 갖췄다. 파인원 관계자는 \"당사가 개발한 부품은 고객사의 생산성을 높이는 공정 최적화형 솔루션\"이라면서 \"내재화된 기술과 일관된 생산 체계, 투자자들의 신뢰 등을 바탕으로 국내 디스플레이 산업 경쟁력 강화에 이바지하겠다\"고 말했다.",
        "relevance_score": 98
    },
    {
        "title": "'변화의 시간' 삼성, 日 공략 강화 속도…프리미엄 경쟁력 '사활'",
        "date": "2025-08-04 16:26",
        "link": "https://www.straightnews.co.kr/news/articleView.html?idxno=277678",
        "content": "삼성전자, 日서 2월 S25 시리즈 이어 8월 Z 플립7·폴드7 판매 개시\n'SAMSUNG' 브랜드 강조…프리미엄 스마트폰 시장 점유율 확대 주목\n삼성전자가 이재용 회장의 사법리스크 해소 및 경영권 완전 복귀를 기점으로 '뉴삼성' 전략을 적극적으로 추진하고 있는 가운데 일본 프리미엄 스마트폰 시장에서 의미있는 변화를 불러올 수 있을지 주목된다.\n4일 업계에 따르면 삼성전자가 올해 1분기에 일본 스마트폰 시장에서 8개 분기 만에 2위 자리에 오른데 이어 지난 1일부터 폴더블폰 신제품 판매에도 본격 나서고 있다.\n시장조사업체 IDC에 따르면 올해 1분기 삼성전자는 일본에서 전년 동기 대비 104.8%나 급증한 약 103만대의 스마트폰을 출하했다. 이에 힘입어 시장 점유율은 11.5%로 두 자릿수를 기록했다. 이는 전년 동기 대비 7.6%p나 오른 수치로, 샤프(8.9%)와 레노버(8.4%), 구글(6.1%) 등을 제치면서 2023년 2분기 이후 8개 분기 만에 2위를 차지했다.\n삼성전자는 올해 2월부터 일본 시장에서 프리미엄 스마트폰 판매 확대에 나섰다. 한국, 미국 등 주요 출시국에서 판매를 개시한 지 일주일 만인 2월 14일에 일본 시장에서 갤럭시 S25 일반 모델과 울트라 모델을 출시했다. AI(인공지능) 기능을 대폭 강화한 갤럭시 S25 시리즈를 일본 시장에 적기에 내놓은 것이다.\n전작인 갤럭시 S23과 S24 시리즈 때는 주요국에서 출시한 후 두 달 가량 지난 시점에 일본에서 판매를 시작하면서 일본 시장에는 다소 중점을 두지 않는 모습을 보였던 것과는 대조된다.\n특히 현지 유통망을 확보한 점도 주목받았다. 올해 삼성전자는 갤럭시 S25 시리즈 판매를 앞두고 일본 이동통신사 소프트뱅크와 협력을 재개하면서 소프트뱅크를 갤럭시 스마트폰 판매처로 확보했다. 이를 통해 NTT도코모, KDDI를 비롯해 소프트뱅크까지 일본 3대 통신사를 통해 갤럭시 신제품을 판매하게 된 것이다.\n이밖에도 이재용 회장은 올해 2월 손정의 소프트뱅크 회장과 만나 AI 협력 방안에 대해 직접 이야기를 나눴으며 이어 4월에는 NTT도코모와 소프트뱅크를 방문해 사업 협력 강화 방안을 논의하기도 했다.\n이어 하반기에도 폴더블폰 신제품인 갤럭시 Z 플립7·폴드7을 일본에 출시하면서 성장세를 이어갈 수 있을지 주목된다. 앞서 갤럭시 S25 시리즈 판매에 이어 이번에도 'GALAXY'가 아닌 'SAMSUNG' 로고를 전면에 내세우며 브랜드 굳히기에 힘을 싣는 모습이다.\n일본 외 시장에서 이번 폴더블폰 신제품이 인기를 끌고 있는 점을 고려해 일본에서도 흥행을 이어갈 수 있을지 관심이 모인다. 특히 2위 자리에 오른 만큼 경쟁사인 애플의 시장 점유율을 얼마나 뺏어올 수 있을지가 관건이다.\nZ 폴드7의 경우 미국에서 역대 Z폴드 시리즈 중 가장 높은 사전 판매량을 기록했으며 폴더블폰 불모지인 유럽에서는 Z 폴드7과 플립7의 판매량이 전작(Z 폴드6·플립6) 대비 50%나 증가했다. 한국에서도 이미 사전판매 시간에 '104만대 판매'라는 역대 폴더블폰 판매 최대 기록을 세운 상태다.\n최근 유튜브, SNS(사회관계망서비스) 등 온라인 매체들을 통해 삼성전자의 AI 기능에 대한 호평도 이어지고 있다. 경쟁사인 애플의 제품과 비교되는 글들이 다수 올라오기도 했다. 여기에 올해 삼성전자는 일본에서 삼성의 전자지갑 서비스인 '삼성월렛' 서비스를 공식적으로 개시하면서 본격적인 서비스 기능 강화도 실시했다.\n이를 바탕으로 삼성전자는 하반기 폴더블폰 신제품으로 프리미엄 스마트폰 강자 굳히기에 나설 방침이다. 삼성전자 관계자는 \"폴더블폰 초기 판매 결과가 긍정적\"이라며 \"전년 대비 두 자릿수 성장을 목표로 하반기에도 프리오더의 강력한 모멘텀을 이어가겠다\"고 말했다.\n이런 가운데 업계에서는 삼성전자가 일본에서 스마트폰 시장 공략 강화와 더불어 일본 가전 시장에도 재진출 할 지 여부에 관심이 쏠리고 있다.\n이에 일각에서는 삼성전자가 일본 히타치제작소의 가전사업 부문 인수에 나섰다는 이야기도 나왔다. 히타치제작소가 히타치글로벌라이프솔루션즈(히타치GLS) 매각에 나섰는데, 여기에 삼성전자가 1차 입찰제안서를 제출했다는 것이다.\n다만 이에 대해서 삼성전자는 사실이 아니라고 밝혔다. 삼성전자 관계자는 \"입찰제안서를 냈다는 것은 사실이 아니\"라며 \"삼성전자는 일본에서 가전 사업을 철수한 상태로, 만약 일본에서 다시 가전을 판매하게 되면 '재친줄'이 되는 것인데, 현재까지 재진출 계획은 논의된 바 없다\"고 말했다.\n대신 지난달에는 세계적인 게임사인 일본 닌텐도의 신형 콘솔(게임기)인 '스위치 2'에 들어가는 칩 생산을 삼성전자가 TSMC를 제치고 맡게 되며 유의미한 성과를 내기도 한 데 따라 향후 삼성전자의 일본 시장 공략 강화에 대해서는 지속적으로 관심이 높아질 것으로 전망된다.\n[스트레이트뉴스 함영원 기자]",
        "relevance_score": 79
    },
    {
        "title": "심플한 블랙부터 상큼 오렌지까지... 공개 임박한 '아이폰 17 프로' 디...",
        "date": "2025-08-04 16:22",
        "link": "https://www.insight.co.kr/news/514317",
        "content": "아이폰 17 프로, 새로운 색상 라인업 유출\n올가을 출시 예정인 아이폰 17 시리즈에 대한 정보가 속속 공개되고 있습니다.\n특히 최근 공개된 영상에서는 아이폰 17 프로의 더미 모델을 통해 새로운 색상 라인업을 생생하게 확인할 수 있어 많은 사람들의 관심을 끌고 있는데요.\n지난달 29일(현지 시간) IT 매체 나인투파이브맥(9to6Mac)에 따르면 유명 팁스터 마진부(Majin Bu)가 엑스(X·옛 트위터)에 공개한 영상에서는 아이폰 17 프로의 5가지 색상 옵션을 확인할 수 있었습니다.\n화이트, 그레이, 블랙의 클래식한 색상부터 다크블루 그리고 가장 기대가 모이고 있는 오렌지까지 총 다섯 가지 색상의 더미 모델이 담겼습니다.\nWhat's your favorite iPhone 17 Pro color? pic.twitter.com/yVck0lXuss\n— Majin Bu (@MajinBuOfficial) July 29, 2025\n특히 오렌지 색상의 경우 이전 렌더링에서는 진한 오렌지로 표현되었던 것과 달리, 이번 더미 모델에서는 골드-오렌지 믹스에 가까운 부드러운 색조로 표현되었습니다.\n일부 누리꾼들은 이를 \"핑크 오렌지\" 또는 \"피치\"에 가깝다고 표현하기도 했습니다.\n실제 테스트 중인 아이폰 17 프로?\nI just spotted a test development iPhone in the wild pic.twitter.com/iS3PtKWqxJ\n— Fox Pupy (@Skyfops) July 28, 2025\n이와 더불어 최근 한 누리꾼이 거리에서 아이폰 17 프로 맥스로 추정되는 기기를 테스트하는 모습을 포착했다고 주장하는 사진도 화제가 됐습니다.\n해당 사진에서는 아이폰 16 프로 맥스와 함께, 소문으로 돌고 있는 아이폰 17 프로 맥스의 렌즈 및 플래시 레이아웃과 동일한 휴대폰의 모습을 볼 수 있었습니다.\n케이스가 씌워져 있었지만, 해당 휴대폰은 최신형 아이폰의 테스트 기기로 추정되고 있습니다.\n아이폰 17 시리즈에 대한 다른 소문들도 계속해서 나오고 있습니다.\n일반 아이폰 17 모델은 A19 칩을 탑재할 것이라는 소문과 함께, 8GB 메모리와 120Hz LTPO '프로모션(ProMotion)' 디스플레이를 갖춘 A18 칩을 사용할 것이라는 상반된 정보도 있습니다.\n또한 흥미로운 점은 아이폰 17 시리즈 중 '에어' 모델만 티타늄 프레임을 사용하고, 프로 맥스를 포함한 다른 모델들은 기존의 알루미늄 프레임을 유지할 것이라는 소문입니다.\n애플은 아직 공식 발표 날짜를 공개하지 않았지만, 업계에서는 아이폰 17 시리즈 출시 이벤트가 9월 첫째 주에 열릴 것으로 예상하고 있습니다.\n과거 패턴을 고려하면, 애플은 8월 중순쯤 미디어 초대장을 발송할 것으로 보이므로 그때쯤 더 확실한 정보를 얻을 수 있을 것으로 보입니다.",
        "relevance_score": 45
    },
    {
        "title": "애플 역전모색, AI챗봇 필요없다더니 '전담팀' 만들어",
        "date": "2025-08-04 16:19",
        "link": "https://n.news.naver.com/mnews/article/374/0000455590?sid=104",
        "content": "평소 자체 개발 인공지능(AI) 검색엔진은 필요 없다고 밝혀온 애플이 올해 초 비밀리에 챗GPT와 유사한 AI 기능을 제공하기 위해 별도 팀을 구성했다고 블룸버그 통신이 현지시간 3일 보도했습니다.\n블룸버그는 일부 임원진의 철학적 의구심에도 불구하고, 애플이 챗GPT와 유사한 성격의 자체 AI 모델을 개발하는 방향으로 분명히 가고 있다면서 '답변·정보·지식'을 뜻하는 AKI(Answers, Knowledge and Information) 팀이 이미 새로운 검색 경험을 구축하기 위해 여러 자체 AI 서비스를 모색하고 있다고 전했습니다.\nAKI팀은 로비 워커 수석 이사가 이끌고 있습니다. 그는 애플의 AI 총괄책임자 존 지아난드레아의 직속입니다.\n워커 이사는 이전에 애플의 음성비서 시리(Siri)를 담당하던 인물입니다. 팀 개편 이후 새 AKI팀을 맡게 됐으며, 시리 시절 함께 일했던 핵심 팀원들을 영입했습니다.\n아직 초기 단계지만, AKI팀은 인터넷을 뒤지며 일반적인 지식 관련 질문에 답변할 수 있는 '답변 엔진'을 개발하고 있다고 블룸버그는 전했습니다.\n또 시리와 스포트라이트, 사파리 등의 미래 버전에 적용할 새 독립형 앱을 개발하고 이를 지원하기 위한 새로운 서버 및 기술 시스템도 함께 구축하려 하고 있다고 블룸버그는 봤습니다.\n애플은 지난해 자체 AI 시스템 '애플 인텔리전스'를 출시하면서 자체 개발 챗봇은 없을 것이라는 점을 분명히 했습니다. 대신에 챗GPT 개발사인 오픈AI와 협력해 챗GPT를 애플의 시리에 통합해 사용자가 이를 통해 '전 세계 지식'에 접근할 수 있도록 하겠다고 밝혔습니다.\n최근까지도 애플의 소프트웨어 및 마케팅 임원들은 챗봇에 대한 소비자들의 관심은 제한적이라고 주장하며 그 필요성을 부인해 왔습니다.\n하지만 시리나 애플 인텔리전스에 대한 소비자 평가가 좋지 않게 나타나면서 애플은 AI 지각생이라는 지적을 받아왔습니다.\n지금도 소비자 질문에 제대로 답변을 제공하지 못하는 시리는 내년에나 대규모 업데이트를 할 전망입니다.\n블룸버그는 애플이 자체 검색 엔진을 개발하지 않는 것은 구글의 검색 기능이 더 뛰어나기도 하지만, 구글 모회사인 알파벳이 애플에 연간 200억 달러를 지불하면서 구글의 검색 엔진을 애플 기기의 기본 옵션으로 유지하도록 했기 때문이기도 하다고 분석했습니다.\n하지만 미국 법무부가 이런 양사 간 계약을 변경하도록 강제할 것으로 예상돼 이런 관계는 곧 깨질 수 있다고 블룸버그는 전망했습니다. 이 경우 애플은 연간 수십억 달러의 손실을 보게 됩니다.",
        "relevance_score": 28
    },
    {
        "title": "저커버그, 아이폰에 선전포고...메타의 AI 안경이 세상을 지배",
        "date": "2025-08-04 16:13",
        "link": "https://www.newspim.com/news/view/20250804000985",
        "content": "\"가장 유력한 차세대 기기는 AI 안경\"\n[서울=뉴스핌]박공식 기자 = 마크 저커버그 메타플랫폼(메타) 최고경영자(CEO)는 초지능 인공지능(AI)과 메타의 하드웨어가 결합해 미래 AI 기기를 선도할 것이라며 우리는 애플의 아이폰 시대에 종말을 고할 것이라고 밝혔다.\n현지시간 3일 월스트리트저널(WSJ)에 따르면 저커버그 CEO는 지난주 모두가 빅테크의 실적 보고에 관심을 집중할 때 '디지털 세계로 나가는 골키퍼' 역할을 하는 아이폰을 정조준한 새 비전을 공개하면서 \"초지능이 포스트 스마트폰 시대를 열 것\"이라고 장담했다.\n그는 온라인 포스트에서 메타가 사용자에 AI를 제공하는 방법과 관련해 \"하루 종일 우리가 보고 듣고 상호작용하는 것을 알고 있는 안경(글라스)같은 개인 기기가 주력 컴퓨팅 기기가 될 것\"이라고 예상했다.\n그는 \"우리를 깊이 알고, 목표를 이해하고 그것을 성취하도록 도울 수 있는 개인 초지능이 단연 가장 유용할 것\"이라고 했다.\n저커버그는 오랫동안 자체 스마트폰과 VR 고글, 증강현실 글라스 등을 개발해 왔다. 이를 통해 고객들이 애플의 기기가 아니라 메타의 기기로 자서 서비스(페이스북과 인스타그램 서비스)에 접속하도록 애썼다.\n그간의 성과는 처참했지만 저커버그는 여전히 절치부심 중이다. 자신의 비전을 실현시키기 위해 1억 달러의 몸값을 제시하며 최고급 AI 인재들을 영입했다.\n페이스북 창업자인 저커버그는 자신이 규정한 미래 비전을 \"개인 초지능(personal superintelligence)\"이라 부른다. 이를 구현할 차세대 기기로 그가 꼽은 것은 안경(글라스)이다.\n메타는 이미 스마트글라스를 판매 중이다. 일반 안경같이 보이지만 미세 카메라와 마이크로폰, 스피커가 탑재돼 있어 스냅 사진 및 영상 촬영, 음성 녹음이 가능하다. 안경 렌즈는 컴퓨터의 모니터, 혹은 스마트폰의 액정화면 역할을 한다.\n저커버그 CEO는 지난 30일 애널리스트와의 통화에서 \"글라스의 디스플레이로 다양한 모드의 AI 시스템과 소통할 수 있게 돼 많은 가치를 얻을 수 있다\"면서 \"당신 주변의 콘텐츠를 볼 수 있고 UI(user interface)를 형성하며 정보를 보여줘 도움을 준다\"고 말했다.\n현재 메타의 글라스는 스마트폰과 연계해 사용하지만 앞으로는 그럴 필요가 없어진다. 키보드와 터치 스크린을 없애고 음성만으로 기기를 작동할 수 있어서다.\n저커버그는 메타의 수십억 사용자들이 애플의 기기(아이폰)를 통해 접속하는 게 불만이었다. 그런 식의 애플 영향력을 줄이기 위해 각고의 노력을 기울여 왔다. 물론 여전히 많은 페이스북과 인스타그램, 와츠앱 사용자들은 아이폰으로 접속하고 있다.\n메타는 중간 매개체로서 애플의 영향력을 대체하는 한편, 미래 메타버스를 선도할 매개체를 '메이드 인 메타'로 채워나갈 생각이다. 스마트 안경을 비롯해 여러 웨어러블 기기들이 그 행렬에 서 있다.\nWSJ는 저커버그가 완벽한 AI 비서라고 자찬하는 스마트 안경(글라스)에 훨씬 더 많은 능력을 부여하게 되면 메타와 여타 빅테크와의 냉전이 끝나고 뜨거운 경쟁이 벌어질 수 있다고 예상했다.\n기술 플랫폼간에 새로운 위계 질서가 형성돼 승자 독식의 세상이 도래할 때가 무르익었다고 믿는 사람은 저커버그 CEO만이 아니다.\n아마존은 최근 AI 웨어러블 스타트업 비(Bee)를 인수했다. 비는 종일 사용자의 행적을 기록해 AI가 일과표 작성, 알림 등의 기능을 제공하는 손목 밴드 형태의 기기를 생산한다.\n챗GPT 개발사 오픈AI의 샘 올트만 CEO는 애플 최고디자이너 출신 조니 아이브와 손잡고 컴퓨터와 스마트폰을 대신하는 제3의 AI 기기 개발에 나섰다.\n올트만 CEO는 6월 팟캐스트에 출연해 \"이 경이적인 신기술로 공상 과학 소설에 나올법한 컴퓨터에 더 가까이 다가설 수 있다\"고 했다.\n애플도 내년 말 스마트 안경 출시를 목표로 올해 말부터 시제품을 생산할 예정인 것으로 알려졌다.\nkongsikpark@newspim.com",
        "relevance_score": 46
    },
    {
        "title": "'AI 지각생' 애플, 챗GPT에 도전장?…전담팀 신설",
        "date": "2025-08-04 16:07",
        "link": "https://n.news.naver.com/mnews/article/001/0015548088?sid=101",
        "content": "[AFP 연합뉴스 자료사진. 재판매 및 DB 금지]\n(서울=연합뉴스) 주종국 기자 = 평소 자체 개발 인공지능(AI) 검색엔진은 필요 없다고 밝혀온 애플이 올해 초 비밀리에 챗GPT와 유사한 AI 기능을 제공하기 위해 별도 팀을 구성했다고 블룸버그 통신이 3일(현지시간) 보도했다.\n블룸버그는 일부 임원진의 철학적 의구심에도 불구하고, 애플이 챗GPT와 유사한 성격의 자체 AI 모델을 개발하는 방향으로 분명히 가고 있다면서 '답변·정보·지식'을 뜻하는 AKI(Answers, Knowledge and Information) 팀이 이미 새로운 검색 경험을 구축하기 위해 여러 자체 AI 서비스를 모색하고 있다고 전했다.\nAKI팀은 로비 워커 수석 이사가 이끌고 있다. 그는 애플의 AI 총괄책임자 존 지아난드레아의 직속이다.\n워커 이사는 이전에 애플의 음성비서 시리(Siri)를 담당하던 인물이다. 팀 개편 이후 새 AKI팀을 맡게 됐으며, 시리 시절 함께 일했던 핵심 팀원들을 영입했다.\n아직 초기 단계지만, AKI팀은 인터넷을 뒤지며 일반적인 지식 관련 질문에 답변할 수 있는 '답변 엔진'을 개발하고 있다고 블룸버그는 전했다.\n또 시리와 스포트라이트, 사파리 등의 미래 버전에 적용할 새 독립형 앱을 개발하고 이를 지원하기 위한 새로운 서버 및 기술 시스템도 함께 구축하려 하고 있다고 블룸버그는 봤다.\n애플은 지난해 자체 AI 시스템 '애플 인텔리전스'를 출시하면서 자체 개발 챗봇은 없을 것이라는 점을 분명히 했다. 대신에 챗GPT 개발사인 오픈AI와 협력해 챗GPT를 애플의 시리에 통합해 사용자가 이를 통해 '전 세계 지식'에 접근할 수 있도록 하겠다고 밝혔다.\n최근까지도 애플의 소프트웨어 및 마케팅 임원들은 챗봇에 대한 소비자들의 관심은 제한적이라고 주장하며 그 필요성을 부인해 왔다.\n회사 내부에서도 AI 분야 일부 간부들은 챗GPT 스타일의 AI 모델에 대해 회의적인 입장이다.\n하지만 시리나 애플 인텔리전스에 대한 소비자 평가가 좋지 않게 나타나면서 애플은 AI 지각생이라는 지적을 받아왔다.\n지금도 소비자 질문에 제대로 답변을 제공하지 못하는 시리는 내년에나 대규모 업데이트를 할 전망이다.\n애플 인텔리전스도 검색 기능을 제공하지 않고 있다. 알림 요약이나 텍스트 재작성, 이미지 생성, 사진 정리 등의 기능만 있다. 곧 메시지와 통화 내용 번역도 할 예정이지만 챗GPT나 구글 제미나이와 같은 대화형 AI 기반 검색 기능은 없다.\n[AP 연합뉴스 자료사진. 재판매 및 DB 금지]\n애플이 AI 개발에 소홀히 하는 동안 챗GPT와 같은 챗봇은 전 세계 수억명의 사용자에게 사랑받고 있다고 블룸버그는 지적했다.\n일부 사용자는 수학, 스프레드시트, 아이디어 브레인스토밍 등에도 챗봇을 활용하며 상당수는 매우 간단한 검색에도 이 도구를 쓴다.\n블룸버그는 애플이 자체 검색 엔진을 개발하지 않는 것은 구글의 검색 기능이 더 뛰어나기도 하지만, 구글 모회사인 알파벳이 애플에 연간 200억 달러를 지불하면서 구글의 검색 엔진을 애플 기기의 기본 옵션으로 유지하도록 했기 때문이기도 하다고 분석했다.\n하지만 미국 법무부가 이런 양사 간 계약을 변경하도록 강제할 것으로 예상돼 이런 관계는 곧 깨질 수 있다고 블룸버그는 전망했다. 이 경우 애플은 연간 수십억 달러의 손실을 보게 된다.\nsatw@yna.co.kr",
        "relevance_score": 34
    },
    {
        "title": "보안 24건 해결! 애플 iOS 18.6 업데이트 '즉시 설치 권장'",
        "date": "2025-08-04 16:04",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=534504",
        "content": "[엠투데이 이세민 기자] 애플이 아이폰 운영체제의 마지막 iOS 18 시리즈인 iOS 18.6을 공식 배포했다.\niOS 26 공개를 앞두고 선보이는 이번 업데이트는 기능 확대보다 보안과 안정성 강화에 집중했다.\niOS 18.6은 최신 보안 패치와 함께, 특정 상황에서 사진 앱 공유 오류, 보이스오버(VoiceOver)의 잠금 해제 코드 노출 문제, 웹 브라우징 중 보안 취약성 등 총 24개 이상의 버그를 해결했다.\n애플은 사용자들에게 \"가급적 빠른 시일 내 업데이트할 것\"을 권고하고 있다.\n특히 주목할 변화는 유럽연합(EU) 이용자를 대상으로 한 사이드로딩 기능 개선이다.\n이는 EU 디지털 시장법(DMA)에 따른 규제 대응으로, 사용자는 외부 마켓이나 웹사이트를 통해 앱을 설치할 수 있으며, 설치 전 앱 이름·개발자·스크린샷 등을 포함한 정보 안내창이 제공된다.\n앱스토어를 통하지 않는 설치 절차가 기존보다 4단계 이내로 간소화된 것이 특징이다.\n이번 업데이트는 iOS뿐 아니라 아이패드OS 18.6, 맥OS 세쿼이아 15.6, 워치OS 11.6 등 애플 주요 OS에도 동시 적용됐다.\n한편,애플은 차기 OS인 iOS 26을 올가을 신형 아이폰과 함께 공개할 예정이다.",
        "relevance_score": 35
    },
    {
        "title": "삼성·애플, 나란히 판매 호조…하반기 승부처는 ‘플래그십’",
        "date": "2025-08-04 15:42",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1270579&inflow=N",
        "content": "[뉴스토마토 이명신 기자] 삼성전자와 애플이 올해 상반기 스마트폰 시장에서 모두 호실적을 거두며 글로벌 스마트폰 시장에서 자웅을 겨루고 있습니다. 삼성은 스마트폰 보급형 라인인 A시리즈의 판매량이 늘었고, 애플은 부진할 것으로 예상됐던 중국 시장의 판매량이 증가했습니다. 관세 리스크 등으로 스마트폰 가격 상승이 예상되는 가운데 하반기 두 회사의 승부처는 플래그십 모델이 될 것으로 보입니다.\n지난달 22일 갤럭시 Z 폴드7과 Z 플립7 사전예약 고객들이 제품을 수령하기 위해 삼성 강남 매장에 줄을 서고 있다. (사진=삼성전자).\n4일 업계에 따르면 삼성전자의 올해 2분기 MX·네트워크 사업부 영업이익은 3조1000억원으로 집계됐습니다. 특히 스마트폰 5800만대, 태블릿 700만대를 출하하며 전체 영업이익의 66%나 차지했습니다. 이는 보급형 모델인 A시리즈 판매 호조 덕분입니다. 삼성전자 관계자는 “S25 시리즈 중심 견조한 플래그십 판매, A시리즈·태블릿 판매 호조로 두 자리 수익성을 유지했다”고 밝혔습니다.\n애플도 아이폰 매출이 약 446억달러(약 62조원)를 기록하며 2분기 호실적을 기록했습니다. 특히 홍콩과 대만을 포함해 중국 매출은 약 154억달러로 전년 동기 대비 4% 증가하며 선방했습니다. 앞서 애플은 중국 내 아이폰 판매 부진에 현지 직영 매장을 폐쇄하기로 결정하는 등 실적 하락이 예상됐지만, 이를 뒤집은 것입니다.\n아울러 두 회사는 관세 우려로 스마트폰 조기 출하량을 늘리면서 스마트폰 시장에서 호실적을 거뒀습니다. 시장조사업체 카날리스에 따르면 삼성전자의 2분기 미국 스마트폰 출하량은 830만대로, 전년 동기 대비 38% 늘었습니다. 팀 쿡 애플 최고경영자(CEO)는 미 경제 매체 CNBC 방송 인터뷰에서 “매출 성장률 중 약 1%포인트(p)는 고객들이 향후 관세를 우려해 제품을 미리 구매한 덕분”이라고 설명하기도 했습니다.\n서울 중구 명동 애플스토어에서 고객들이 애플 신제품 아이폰16 시리즈를 구매하기 위해 줄을 서고 있다. (사진=뉴시스).\n다만 IT 완제품에 품목별 관세를 부과하는 미국 무역확장법 232조 조사 결과가 8월 중 발표 예정이라 업계는 상황을 예의주시하고 있습니다. 관세 적용 시 제조사가 비용을 부담하거나, 소비자 판매 가격이 오르면서 수요가 위축될 수 있기 때문입니다. 업계 관계자는 “조사 결과와 관련해 향후 업계에 미칠 영향을 다각도로 분석해 대응 방안을 모색할 것”이라고 밝혔습니다.\n두 회사는 플래그십 모델을 통해 하반기 성장 전략을 모색한다는 계획입니다. 삼성전자는 지난달 9일 갤럭시 Z 폴드·플립7 등 폴더블 스마트폰을 전 세계에 출시하면서 판매고를 쌓고 있습니다. 한국에서는 사전 예약으로 104만대를 판매해 폴더블 최다 기록을 세운 데 이어 미국에서는 Z 폴드7 모델이 전작 대비 사전 판매량이 50% 증가하는 등 신기록을 올리고 있습니다.\n애플도 다음 달 아이폰17 출시를 앞두고 있어 기대감이 큰 상황입니다. 업계에서는 아이폰17 시리즈의 카메라 기능이 개선돼 사진·영상 촬영 기능이 더욱 강화될 것으로 예상하고 있습니다.\n이명신 기자 sin@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 85
    },
    {
        "title": "아이폰처럼,AI도 재정의한다…팀 쿡,애플 CEO의 승부수",
        "date": "2025-08-04 15:36",
        "link": "http://www.seouleconews.com/news/articleView.html?idxno=85343",
        "content": "[서울이코노미뉴스 박희만 기자] 애플의 팀 쿡 최고경영자(CEO)가 최근 실적 발표직후 이례적으로 전사회의를 소집하고, 인공지능(AI) 전략과 향후 신제품 개발계획을 직원들과 공유했다.\nAI 경쟁에서 애플이 뒤처졌다는 비판이 고조되는 상황에서, 내부 분위기 쇄신과 자신감 고취를 위한 행보로 풀이된다.\n연합뉴스에 따르면 3일(현지시간) 쿡 CEO는 캘리포니아 쿠퍼티노 본사 강당에서 진행된 회의에서\"AI 혁명은 인터넷, 스마트폰, 클라우드 컴퓨팅과 동등하거나 더 큰 파장을 가져올 것\"이라며 \"애플은 유망기술에 늦게 진입하더라도 혁신적인 재해석으로 성공해왔다\"고 강조했다.\n그는 \"매킨토시 이전에도 PC가, 아이폰 이전에도 스마트폰이 존재했지만 애플이 시장을 재정의했다\"며 \"AI 분야에서도 동일한 접근을 할 것\"이라고 설명했다.\n이번 회의는 애플이 2분기(4~6월) 예상치를 상회하는 매출 10% 성장을 기록한 직후 개최돼 주목을 받았다.\n쿡 CEO는 애플의 AI 경쟁력 강화를 위해 ▲자체 반도체 개발 ▲R&D 인력 확충 ▲전략적 인수합병(M&A)을 핵심전략으로 제시했다.\n특히 자체 개발중인 AI 전용칩 '발트라'와 휴스턴의 AI 서버시설 구축을 언급하며 \"클라우드 기반 AI 인프라 구축에 집중하고 있다\"고 밝혔다.\n최근 1년간 1만2000명을 신규 채용했으며, 이중 40%가 R&D 부서에 배치된 점도 강조했다. 이는 메타가 애플 AI 인재를 적극적으로 영입하는 상황을 의식한 조치로 보인다.\n크레이그 페더리기 소프트웨어 엔지니어링 수석 부사장은 \"생성형 AI 기반의 새 버전 '시리' 개발을 위해 시스템을 전면 재구축 중\"이라며 \"기존 계획보다 규모가 확대되며 내년 봄 출시를 목표로 하고 있다\"고 설명했다.\n원래는 올해 중으로 AI 인텔리전스 시리를 선보일 예정이었으나, 기존 기술로는 애플 수준의 품질 구현이 어렵다는 판단아래 일정을 조정한 것으로 전해졌다.\n회의에서는 ▲EU 앱스토어 규제 강화 ▲미국 정부의 중국산 제품 관세 인상으로 인한 1억달러(약 1조5218억원)의 손실 등 악재도 논의됐다.\n그러나 쿡 CEO는 \"규제가 사용자 경험을 해쳐서는 안된다\"는 원칙을 재확인하며 낙관적인 전망을 내놨다.\n그는 \"내년 출시 예정인 폴더블 아이폰을 비롯해 스마트홈 기기, 혼합현실(MR) 헤드셋, 로봇 기술 등 다양한 신제품이 준비 중\"이라며 \"아이폰 20주년 기념 모델도 기대할 만하다\"고 힌트를 던졌다.\n한편 애플은 이번 회의에서 ▲애플 TV+ 시청률 성장 ▲에어팟 프로의 보청기 기능 진전 ▲2030년 탄소중립 목표 등도 공유하며 종합적인 혁신 의지를 강조했다.\n업계는 애플이 '후발 주자'라는 약점을 자체 생태계 역량으로 극복할 수 있을지 주목하고 있다.",
        "relevance_score": 31
    },
    {
        "title": "한켐, 고부가가치 OLED 발광층 소재 비중 확대",
        "date": "2025-08-04 15:32",
        "link": "https://n.news.naver.com/mnews/article/015/0005166526?sid=101",
        "content": "한켐은 유기발광다이오드(OLED) 소재 사업 부문에서 고부가가치 품목인 발광층 소재 매출 비중이 확대되고 있다고 4일 밝혔다.\n발광층은 OLED 성능을 좌우하는 핵심층으로 꼽힌다. 원재료 비용이 많이 들고 고객사별 요구 스펙이 다양하다. 소재 조성을 미세하게 조정해야 하는 만큼 제작 난도가 높은 대표적인 고부가가치 소재로 분류된다. OLED는 전하 주입과 수송을 돕는 '공통층'과 발광 효율·색순도·수명 등을 결정하는 '발광층'으로 구성된다.\n한켐은 높은 기술력과 차별화된 사업 역량을 기반으로 OLED 소재 부문에서 매년 안정적인 성장세를 이어가고 있다. 지난해 OLED 사업 부문 매출은 321억원으로, 2023년 208억원 대비 약 54% 증가했다.\n스마트폰, 태블릿 등 모바일기기와 TV의 신규 모델 출시, 차량용 OLED 패널 수요 확대 등 전방 시장 호조에 따라 수혜가 기대된다는 게 회사 측 설명이다. 특히 애플의 폴더블 스마트폰 출시가 예견됨에 따라 폴더블 OLED 수요도 더욱 증가할 것으로 전망된다.\n한켐 관계자는 \"지속적인 연구개발과 기술 고도화를 통해 OLED 사업 부문에서 고부가가치 소재 매출 비중이 꾸준히 늘어나고 있다\"며 \"앞으로도 고난도 소재를 중심으로 기술 격차를 넓히고 실적 성장세를 이어가겠다\"고 말했다.\n이어 \"향후 폴더블 등 차세대 OLED 수요 증가와 당사의 신공장 가동이 맞물리면서 실적 성장세가 더욱 가속화될 것\"이라며 \"OLED 외에도 방산, 반도체, 제약·바이오 등 다양한 산업에서 경쟁력을 강화해 나가겠다\"고 덧붙였다.",
        "relevance_score": 72
    },
    {
        "title": "메타, 초지능 탑재 ‘스마트안경’으로 애플에 선전포고",
        "date": "2025-08-04 15:31",
        "link": "https://n.news.naver.com/mnews/article/018/0006081504?sid=101",
        "content": "메타, 초지능 탑재 ‘스마트안경’으로 애플에 선전포고\n사용자가 보고 듣는 것 함께…하루종일 상호작용\n애플 \"AI 새 기기는 보완적일 뿐, 아이폰이 중심\"[이데일리 임유경 기자] 인간을 뛰어넘는 인공지능(AI) 개발에 집중하고 있는 메타의 마크 저커버그 최고경영자(CEO)가 “스마트 안경이 새로운 주요 컴퓨팅 기기가 될 것”이라며 스마트폰 시대 최강자로 군림해온 애플을 향해 선전포고를 날렸다.\n3일(현지시간) 월스트리트저널(WSJ)은 “초지능 AI를 스마트 안경에 결합하겠다”는 최근 저커버그 CEO의 발언은 사실상 애플을 정조준한 것이라고 분석했다.\n저커버그 CEO는 지난달 30일 메타 공식 블로그에서 메타의 비전은 “모든 사람에게 개인용 초지능을 제공하는 것”이며 “우리를 깊이 이해하고, 목표를 파악해 그것을 함께 실현해주는 개인용 초지능은 가장 유용한 도구가 될 것”이라고 설명했다. 그러면서 그는 “우리가 보는 것을 함께 보고, 듣는 것을 함께 듣고, 하루 종일 우리와 상호작용하는 ‘스마트 안경’이 주요 컴퓨팅 기기로 자리잡게 될 것”이라고 강조했다.\n이 같은 발언에 대해 WSJ은 “초지능의 등장이 스마트폰 이후의 세계로 나아갈 수 있는 길을 열어줄 것이란 그의 확신이 엿보인다”고 평가했다. 실제 저커버그 CEO는 오랫동안 자체 스마트폰, 가상현실(VR) 헤드셋, 증강현실(AR) 안경 등 애플 아이폰을 대체할 하드웨어 개발을 시도해왔다. 초지능형 AI 시대가 열릴 때 하드웨어 패권 경쟁이 다시 시작될 수 있고, 그 기회를 잡겠다는 심산이라고 분석했다.\n이미 메타는 레이밴, 오클리 등 선글라스 브랜드와 협업해 카메라·마이크·스피커가 탑재된 스마트안경을 출시했고, 앞으로 렌즈에 디스플레이를 내장해 시각적 인터페이스까지 구현할 계획이다. 디스플레이가 탑재되면, AI가 사용자 주변 콘텐츠를 분석하고 정보를 실시간으로 제공할 수 있게 될 것으로 보인다.\n저커버그 CEO는 2분기 실적발표 후 콘퍼런스콜에서 “디스플레이를 내장한 스마트 안경을 사용하면 하루 종일 다중 모드 방식으로 AI 시스템과 상호작용할 수 있기 때문에 더 많은 가치를 창출하게 될 것”이라면서 “주변의 콘텐츠를 인식하고 정보를 표시해 사용자에게 더 많은 도움을 줄 것”이라고 설명했다.\n메타는 초지능 도래에 따른 기회를 놓치지 않겠다는 확실한 의지를 드러내고 있다. 저커버그 CEO는 업계 최고수준의 AI 인재에 직접 최대 1억달러(약 1300억원) 규모의 보상 패키지를 제시하며 기술 경쟁에서 우위를 점하려는 모습이다. 메타는 최근 초지능 연구 조직인 슈퍼인텔리전스랩스를 설립하고 영입한 인재들을 배치했다.\n반면 애플은 AI 시대 지각생이란 불명예를 떨치지 못하고 있다. 개인화된 음성 비서 서비스 ‘시리’(Siri) 등 출시를 예고했던 주요 AI 기능이 지연되고 있고, 메타나 오픈AI 등 다른 빅테크와 비교해 이 분야에 대한 투자가 부족하다는 지적도 제기된다.\nAI 시대 새로운 디바이스 전략도 다소 소극적이다. 팀 쿡 애플 CEO는 2분기 콘퍼런스콜에서 AI가 스마트폰 화면을 대체하는 세상이 올 것이라는 전망을 반박하며 “새로운 기기는 보완적 역할에 그칠 것”이라고 선을 그었다. 그는 “아이폰은 단순한 기기가 아닌 통신, 금융, 사진, 결제 등 디지털 생활의 중심”이라고 강조했다.\n기자 프로필\n글로벌경제부 임유경입니다. 쓸모 있는 글을 쓰겠습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 52
    },
    {
        "title": "너무나 '애플스러운' AKI의 비밀 [IT큐레이션]",
        "date": "2025-08-04 15:30",
        "link": "https://www.econovill.com/news/articleView.html?idxno=706126",
        "content": "애플이 올해 초 ‘AKI(Answers, Knowledge and Information)’라는 팀을 새롭게 구성했다고 블룸버그가 3일(현지시간) 보도했다. AI 측면에서 힘있는 존재감을 보여주지 못하는 애플이 애플 인텔리전스와 함께 새로운 카드를 준비하고 있다는 주장이다.\nAI 챗봇에 회의적인 입장을 보인 가운데 '프라이빗 클라우드 컴퓨트(Private Cloud Compute, PCC)'라는 독자적인 개인정보 보호 중심 아키텍처에 기반을 둔 새로운 가능성 타진에 나섰다는 평가다.\nAKI는 어떻게 움직이나\n애플 AKI에 대한 구체적인 정보는 아직 공개되지 않았다. 다만 애플 인텔리전스를 순차적으로 가동하는 한편 내부에 '앤서, 지식 및 정보(Answers, Knowledge, and Information, AKI)'라는 새로운 팀을 구성해 다양한 AI 전략을 구사하고 있다는 말이 나오고 있다.\n핵심은 앤서 엔진을 개발하는 것이다. 웹을 크롤링해 일반 지식 질문에 답변할 수 있는 능력, 즉 챗GPT와 유사한 새로운 검색 경험을 제공하는 것을 목표로 하며 새로운 검색 기능을 위한 전용 애플리케이션 출시가 고려되고 있다는 설명이다. 다만 향후 버전의 시리, 스포트라이트(Spotlight), 사파리(Safari)의 검색 기능을 근본적으로 업그레이드하는 동력원으로 사용될 전망이다.\n애플은 AKI 팀을 위해 대규모 언어 모델(LLM), 검색 알고리즘, 엔진 개발 분야의 전문 엔지니어를 적극적으로 채용하고 있으며 이는 진지하고 장기적인 투자를 시사한다.\nAI 최고 책임자인 존 지아난드레아(John Giannandrea)에게 보고하는 시니어 AI 디렉터 로비 워커(Robby Walker)가 팀을 이끈다. 한때 애플 AI 전략을 진두지휘했으나 잠시 물러난 그가 재차 등판한 것은, 애플이 현재 비전 프로(Vision Pro) 책임자인 마이크 록웰(Mike Rockwell)의 감독하에 있는 순차적 시리 업데이트와는 별개로 새로운 AI 로드맵을 그리고 있다는 뜻과도 일맥상통한다.\n애플이 시리의 현재 아키텍처로는 현대적인 LLM과 경쟁할 수 없다는 점을 인정했다는 뜻으로도 비춰진다. 기존 실패한 프로젝트 책임자를 새로운 병렬 이니셔티브의 수장으로 임명하고 검증된 '해결사'를 투입해 레거시 제품을 관리하게 하는 것은 전형적인 애플의 방식이기도 하다.\nAKI 가동 전략은?\nAKI는 단순한 AI 챗봇을 넘어 개인화된 애플 AI 전략의 연장선에 있다는 평가가 나온다. 간단한 작업은 애플 실리콘의 뉴럴 엔진(Neural Engine)을 사용하면서 클라우드도 동시에 사용하는 전형적인 애플 AI 로드맵은 특유의 프라이빗 클라우드 컴퓨트(PCC)로, 상태 비저장 연산(Stateless Computation)을 전제로 하기 때문이다.\n애플은 PCC라는 기술적 아키텍처를 AI 경쟁에서 자사의 주요 마케팅 및 윤리적 차별점으로 '무기화'하는 중이다. 이런 가운데 애플은 강력한 개인정보보호 인프라를 내세워 범용 및 오픈 생태계를 가진 경쟁자와 차별점을 보일 가능성이 높다.\n여기에 데이터에 통합되어 개인적 맥락을 이해하는 정보 도구를 구축하는 것이 더해질 전망이다. 오픈AI가 정확성, 상세함, 창의적인 텍스트 생성에 중점을 둔 강력한 범용 대화형 AI를 추구하고 구글 제미나이가 생태계(워크스페이스, 안드로이드)에 깊이 통합된 다중 모드(multimodal) AI를 지향한다면 AKI는 강력한 개인정보보호와 더 개인화 된 AI 비서를 지향한다는 뜻이다.\n애플은 더 나은 챗GPT를 만들려는 것이 아니라 '애플다운' AI 비서를 구축하려 있다는 뜻이다. 평균적인 사용자에게 백과사전적 지식보다 개인적 맥락이 더 가치 있다는 데 베팅하는 것으로 볼 수 있다.\n\"사용자의 개인 문서를 사용하여 질문에 답변하는 것\"과 같은 개인 데이터를 기반으로 하는 배경이다. 이는 방대한 양의 공개 웹 정보를 처리하고 종합하는 능력이 주요 가치 제안인 경쟁사와는 대조적이다.\n애플은 '세계 지식' 분야에서는 경쟁사에게 우위를 내주는 대신 경쟁사들이 자신들의 비즈니스 모델을 위반하지 않고서는 쉽게 복제할 수 없는 틈새시장, 즉 비공개 온디바이스 데이터를 기반으로 한 초개인화에 집중하고 있다.\n물론 어려운 일이다. AKI 기저에는 기술적 특이점에 대한 노력과 더불어 반독점 심사 등의 규제를 피해 AI를 키우려는 방어적 전략과 더불어 구글에게 ‘기본 검색 설정’을 대가로 매년 받아오던 수익이 끊어질 것에 대비하는 비즈니스적 판단도 깔려있기 때문이다. 무엇보다 '애플스러운 AI'는 범용 AI와 비교해 개인화된 통찰력을 제시할 수 있어도 일반적인 AI 챗봇이 보여줄 수 있는 대중성은 결핍되어 있을 가능성도 있다. 애플이 넘어야 할 산이다.",
        "relevance_score": 61
    },
    {
        "title": "트럼프 관세 탓에… 아이폰17 '가장 비싼 아이폰' 될까 [IT+]",
        "date": "2025-08-04 15:26",
        "link": "https://n.news.naver.com/mnews/article/665/0000005564?sid=105",
        "content": "하반기 출시하는 아이폰17\n가격 오를 거란 전망 쏟아져\n미국의 관세 정책이 이유\n하지만 기본 모델은 예외\n애플이 새 아이폰의 가격을 인상할 거란 전망이 나왔다. 애플인사이더, 맥루머스 등 애플을 전문으로 다루는 해외 IT매체들은 올해 하반기에 나올 아이폰17 시리즈가 최소 50달러(약 7만원) 비싸질 거라고 7월 30일(현지시간) 일제히 보도했다.\n매체들은 투자은행 제프리스(Jefferies) 소속인 에디슨 리 애널리스트가 같은 날 발표한 투자자 노트를 인용했다. 그는 \"애플이 부품 가격이 오르는 것과 미국 정부가 중국에 매긴 관세를 상쇄하기 위해 아이폰17 에어, 아이폰17 프로 등 새 모델들의 가격을 각각 50달러씩 인상할 것\"이라고 전망했다. 미국 도널드 트럼프 대통령의 관세 정책이 애플의 신제품 가격에 영향을 미치고 있다는 얘기다.\n그러면서 그는 \"미국이 인도에 부과한 관세(25%) 등 그밖의 잠재적인 비용 압박은 아직 반영하지 않았다\"고 덧붙였다. 다른 관세 변수까지 대입하면 인상폭이 50달러 이상이 될 수도 있다는 뜻이다.\n이 말을 흘려들을 수 없는 건 애플 내부에서도 관세 여파를 우려하는 목소리가 나오고 있어서다. 팀 쿡 애플 최고경영자(CEO)는 하루 뒤인 7월 31일 실적 발표에서 \"지난 6월 분기에 8억 달러(1조1088억원)의 관세 관련 비용이 발생했다\"며 \"9월 분기에 새로운 관세가 부과되지 않는다고 가정할 경우, 11억 달러(약 1조5246억원)의 비용이 추가될 것\"이라고 밝혔다.\n현재 미국에서 아이폰16 시리즈의 가격대는 모델별로 ▲아이폰16 799달러(약 110만원), ▲아이폰16 플러스 899달러(약 124만원), ▲아이폰16 프로 999달러(약 138만원), ▲아이폰16 프로맥스 1199달러(약 166만원)다. 50달러 인상이 실제 적용되면 최고가 라인업인 아이폰17 프로맥스(가칭)의 가격은 1249달러(약 173만원)로 170만원대를 넘어선다.\nIT매체들은 가격이 오를 경우 아이폰17이 '가장 인기 없는 아이폰'이 될 수도 있다고 입을 모았다. 폰아레나는 7월 30일 기사에서 \"많은 사람들이 아이폰17 프로의 디자인 변경에 불만을 표했다\"면서 \"가격 인상까지 맞물린다면 이번 제품이 가장 인기 없는 아이폰 라인업이 될지 모른다\"고 지적했다.\n나인투파이브맥도 \"애플은 마진을 매우 소중히 여긴다\"면서 \"아이폰 프로 모델이 심리적 장벽인 1000달러를 돌파한다면 판매량에 어떤 영향을 미칠지 미지수\"라고 보도했다.\n다만, 에디슨 애널리스트는 기본 모델은 가격이 오르지 않을 것으로 내다봤다. 그는 \"애플이 고가 라인업의 가격을 꾸준히 올린 반면, 기본 모델 가격은 2019년부터 동결해왔다\"면서 \"이 모델은 아이폰16과 마찬가지로 799달러 가격을 유지할 것으로 보인다\"고 밝혔다.\n이혁기 더스쿠프 기자\nlhk@thescoop.co.kr",
        "relevance_score": 26
    },
    {
        "title": "깜짝 실적 내고도 ‘일회성’ 평가받는 애플, 왜?",
        "date": "2025-08-04 15:13",
        "link": "https://n.news.naver.com/mnews/article/024/0000098977?sid=101",
        "content": "WWDC에서도 AI 존재감 미미\n팀 쿡 “AI서 반드시 승리” 선언\n애플은 2분기 944억4000만달러 매출과 주당 1.57달러 순이익을 기록했다. 시장조사기관 LSEG가 집계한 월가 예상치(매출 895억3000만달러, 주당순이익 1.43달러)를 모두 넘어섰다. 매출은 전년 동기 대비 9.6% 증가하며 2021년 4분기 이후 가장 높은 성장률을 기록했다.\n판매 부진이 이어지던 중국 시장에서도 반등에 성공했다. 홍콩과 대만을 포함한 대중화권 매출은 153억7000만달러로 전년 동기 대비 4% 늘었다. 앞서 두 분기 연속 중국 시장 매출이 감소했던 흐름을 반전시켰다.\n이번 실적은 애플이 AI 기술 경쟁에서 후발 주자로 평가받는 상황에서 나와 더 주목받았다. 업계는 애플이 하드웨어 안정성과 사용자 경험을 우선시하면서 AI 기술 적용이 경쟁사 대비 늦어졌다고 본다. 실제로 애플은 음성 비서 시리(Siri)의 업그레이드를 내년으로 연기했고 지난 6월 열린 세계개발자회의(WWDC)에서도 별다른 AI 기술 업데이트를 내놓지 않아 실망감을 불러일으켰다.\n최근 스마트폰 시장은 프로세서와 카메라 등 하드웨어 중심 경쟁에서 벗어나 생성형 AI 등 소프트웨어 중심 경쟁으로 재편되는 추세다. 이 때문에 AI 경쟁에서 밀릴 경우 실적 개선세가 지속되기 어렵다는 분석이 힘을 얻는다.\n애플은 뒤늦게 AI 기술 투자 확대를 선언하고 ‘애플 인텔리전스(Apple Intelligence)’ 브랜드를 통해 AI 기능을 본격적으로 도입하기 시작했다. 하지만 업계에서는 여전히 시장 기대에 미치지 못한다는 평가가 우세하다.\n이런 가운데 팀 쿡 애플 CEO는 최근 내부 전사 회의에서 “애플은 AI 부문에서 반드시 승리해야 한다”고 강조한 것으로 알려졌다. 이는 실적 발표 직후 전달된 내부 메시지로 애플이 AI 경쟁에서의 ‘본격적인 반격’을 예고한 셈이다.\n팀 쿡은 “애플은 항상 시장의 첫 주자는 아니었다”며 “PC보다 늦게 나온 맥, MP3보다 늦은 아이팟, 스마트폰보다 늦은 아이폰이 결국 ‘모던한 혁신’의 기준이 됐다”고 강조했다.\n그러나 AI 산업은 과거보다 훨씬 빠르게 변화하고 있는 만큼 애플이 과거의 성공 방정식을 반복할 수 있을지는 미지수다. 시장은 애플이 실적 반등을 넘어 AI 기술 경쟁에서도 주도권을 잡을 수 있을지 주목하고 있다.",
        "relevance_score": 38
    },
    {
        "title": "한켐, 고부가가치 OLED 발광층 소재 비중 확대 “애플 폴더블 등 전방 수...",
        "date": "2025-08-04 15:10",
        "link": "https://n.news.naver.com/mnews/article/014/0005386839?sid=101",
        "content": "[파이낸셜뉴스] 최근 다양한 산업으로 위탁개발생산(CDMO) 사업 영역을 확장 중인 첨단소재 유기화합물 합성소재 전문기업 한켐은 유기발광다이오드(OLED) 소재 사업 부문에서 고부가가치 품목인 발광층 소재 매출 비중이 확대되고 있다고 4일 밝혔다.\n발광층은 OLED 성능을 좌우하는 핵심층으로, 원재료 비용이 높고 고객사별 요구 스펙이 다양하다. 소재 조성을 미세하게 조정해야 하는 만큼 제작 난이도가 높은 대표적인 고부가가치 소재로 꼽힌다.\nOLED는 전하 주입과 수송을 돕는 ‘공통층’과 발광 효율·색순도·수명 등을 결정하는 ‘발광층’으로 구성된다. 한켐은 국내외 주요 글로벌 디스플레이 기업에 발광층과 공통층 소재를 모두 납품하고 있으며, 최근 발광층 소재 비중이 점차 확대되고 있다.\n한켐은 높은 기술력과 차별화된 사업 역량을 기반으로 OLED 소재 부문에서 매년 안정적인 성장세를 이어가고 있다. 지난해 OLED 사업 부문 매출은 321억원으로, 2023년 208억원 대비 약 54% 증가했다.\n스마트폰, 태블릿 등 모바일기기와 TV의 신규 모델 출시, 차량용 OLED 패널 수요 확대 등 전방 시장 호조에 따라 수혜가 기대된다는 게 회사 측 설명이다. 특히 애플의 폴더블 스마트폰 출시가 예견됨에 따라 폴더블 OLED 수요도 더욱 증가할 것으로 전망된다.\n한켐 관계자는 “지속적인 연구개발과 기술 고도화를 통해 OLED 사업 부문에서 고부가가치 소재 매출 비중이 꾸준히 확대되고 있다”며 “앞으로도 고난도 소재를 중심으로 기술 격차를 넓히고 실적 성장세를 이어가겠다”고 말했다.\n그는 이어 “향후 폴더블 등 차세대 OLED 수요 증가와 당사의 신공장 가동이 맞물리면서 실적 성장세가 더욱 가속화될 것”이라며 “OLED 외에도 방산, 반도체, 제약·바이오 등 다양한 산업에서 경쟁력을 강화해 나가겠다”고 덧붙였다.\n한편, 한켐은 CRO(위탁연구개발) 형태의 OLED 신물질 개발을 꾸준히 이어가고 있으며, 최근에는 OLED 도판트 소재, OPD(Optical Diode) 소재, MLCC 소재, 차세대 반도체 소재 등 고난도 신규 소재 영역으로 개발 범위를 확대하고 있다. 특히 글로벌 OLED 소재 업체에 도판트 소재를 중간체 형태로도 납품하는 것을 목표로 연구를 진행 중이기도 하다.\n#OLED #애플 #애플폴더블 #한켐",
        "relevance_score": 137
    },
    {
        "title": "와치텍, IT 통합운영관리 솔루션 '와치올 애플망고' 우수조달물품 지정",
        "date": "2025-08-04 14:54",
        "link": "https://n.news.naver.com/mnews/article/030/0003337836?sid=105",
        "content": "와치텍(대표 박권재)은 대표 솔루션 '와치올 애플망고'가 지난달 21일 조달청으로부터 '우수조달물품' 지정을 받았다고 5일 밝혔다. 우수조달물품 제도는 조달청이 기술력과 품질을 인증한 제품을 공공기관이 우선 구매할 수 있도록 지정하는 것이다. 이를 통해 공공시장에서 이미 확고한 입지를 다진 '와치올 애플망고'의 뛰어난 신뢰성과 기술력이 이번 지정을 통해 다시 한번 공인받았다.\n'와치올 애플망고'의 우수조달물품 지정은 공공기관이 솔루션 도입 과정 복잡성을 줄이고, 안정적이고 효율적인 IT 운영 환경을 구축하는 데 실질적인 도움을 줄 것으로 기대된다.\n지정 제품은 조달청이 운영하는 우수제품 계약 체계를 통해 수의계약이 가능하여, 공공기관은 별도 경쟁입찰 없이도 검증된 IT 통합운영관리 솔루션을 신속하고 간편하게 확보할 수 있다. 조달청의 엄격한 심사를 거쳐 지정된 만큼, '와치올 애플망고'는 기술력과 품질을 공식적으로 인정받은 제품이다. 공공기관 구매 담당자는 이러한 인증을 근거로 보다 신속하고 안정적인 의사결정이 가능하다.\n'와치올 애플망고' 주요 기능으로는 실시간 모니터링과 예측 기술을 통해 장애 징후를 조기에 감지하고, 복잡한 인프라를 단일 화면에서 통합 관리해 운영 효율을 높이는 것뿐만 아니라 장애 발생 시 원인을 신속히 분석하고 자동 대응함으로써 복구 시간을 최소화한다. 반복적인 문제를 사전에 차단해 안정적 서비스 운영을 지원한다. 해당 솔루션은 이미 다양한 공공기관 및 민간 기업에서 수만대 이상 장비 통합 운영에 활용되며, 안정성과 효율성을 입증한 바 있다.\n우수조달제품 지정 기업은 사후 관리 체계와 기술지원 역량 또한 일정 수준 이상을 충족해야 한다. 와치텍은 이러한 기준을 충실히 준수하고 있으며, 제품 도입 이후에도 고객사의 안정적인 시스템 운영을 위한 전담 지원 체계를 갖추고 있다.\n박권재 와치텍 대표는 “이번 '와치올 애플망고' 우수조달물품 지정은 26년간 IT 통합운영관리 분야에 집중해 온 와치텍 기술력과 시장 경쟁력을 재입증한 결과”라며 “ 앞으로도 와치텍은 공공기관의 IT 운영 환경을 보다 효율적으로 개선할 수 있도록 최적의 솔루션을 제공하고, 국내 IT 산업 발전에 기여하겠다”고 밝혔다.\n와치텍은 '와치올 애플망고' 우수조달물품 지정을 발판 삼아, 국내 IT 통합운영관리 솔루션 시장의 리더십을 더욱 공고히 할 계획이다. 다양한 산업군에 최적화된 맞춤형 솔루션을 지속적으로 개발하고, 고도화되는 AI 기술을 접목해 선제적인 IT 운영 및 자율형 인프라 관리 기술 혁신을 선도해 나갈 방침이다.",
        "relevance_score": 44
    },
    {
        "title": "한켐, 고부가가치 'OLED 발광층 소재' 비중 확대",
        "date": "2025-08-04 14:40",
        "link": "https://www.newspim.com/news/view/20250804000812",
        "content": "[서울=뉴스핌] 이나영 기자= 최근 다양한 산업으로 위탁개발생산(CDMO) 사업 영역을 확장 중인 첨단소재 유기화합물 합성소재 전문기업 한켐은 유기발광다이오드(OLED) 소재 사업 부문에서 고부가가치 품목인 발광층 소재 매출 비중이 확대되고 있다고 4일 밝혔다.\n발광층은 OLED 성능을 좌우하는 핵심층으로, 원재료 비용이 높고 고객사별 요구 스펙이 다양하다. 소재 조성을 미세하게 조정해야 하는 만큼 제작 난이도가 높은 대표적인 고부가가치 소재로 꼽힌다.\nOLED는 전하 주입과 수송을 돕는 '공통층'과 발광 효율·색순도·수명 등을 결정하는 '발광층'으로 구성된다. 한켐은 국내외 주요 글로벌 디스플레이 기업에 발광층과 공통층 소재를 모두 납품하고 있으며, 최근 발광층 소재 비중이 점차 확대되고 있다.\n한켐은 높은 기술력과 차별화된 사업 역량을 기반으로 OLED 소재 부문에서 매년 안정적인 성장세를 이어가고 있다. 지난해 OLED 사업 부문 매출은 321억원으로, 전년대비(2023년) 약 54% 증가했다.\n스마트폰, 태블릿 등 모바일기기와 TV의 신규 모델 출시, 차량용 OLED 패널 수요 확대 등 전방 시장 호조에 따라 수혜가 기대된다는 게 회사 측 설명이다. 특히 애플의 폴더블 스마트폰 출시가 예견됨에 따라 폴더블 OLED 수요도 더욱 증가할 것으로 전망된다.\n한켐 관계자는 \"지속적인 연구개발과 기술 고도화를 통해 OLED 사업 부문에서 고부가가치 소재 매출 비중이 꾸준히 확대되고 있다\"며 \"앞으로도 고난도 소재를 중심으로 기술 격차를 넓히고 실적 성장세를 이어가겠다\"고 전했다.\n그는 이어 \"향후 폴더블 등 차세대 OLED 수요 증가와 당사의 신공장 가동이 맞물리면서 실적 성장세가 더욱 가속화될 것\"이라며 \"OLED 외에도 방산, 반도체, 제약·바이오 등 다양한 산업에서 경쟁력을 강화해 나가겠다\"고 덧붙였다.\n한편, 한켐은 CRO(위탁연구개발) 형태의 OLED 신물질 개발을 꾸준히 이어가고 있으며, 최근에는 OLED 도판트 소재, OPD(Optical Diode) 소재, MLCC 소재, 차세대 반도체 소재 등 고난도 신규 소재 영역으로 개발 범위를 확대하고 있다. 특히 글로벌 OLED 소재 업체에 도판트 소재를 중간체 형태로도 납품하는 것을 목표로 연구를 진행 중이기도 하다.\nnylee54@newspim.com",
        "relevance_score": 94
    },
    {
        "title": "삼성 갤럭시, 키오스크 특허 침해했다?…미국서 터진 황당 소송",
        "date": "2025-08-04 14:40",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=664044",
        "content": "트루사이트, 데이터 저장 관련 특허 보유\n논리 희박한 소송…제기 의도 의문\n[서울와이어=천성윤 기자] 삼성전자가 미국에서 SD카드리더 기능 특허 관련으로 소송에 걸렸다. 원고 측은 갤럭시 스마트폰, 노트, 탭, 북 등 SD카드를 사용할 수 있는 다양한 기기들에서 기술이 도용됐다고 주장했다. 하지만 별다른 근거를 제시하지 않아 소송이 진행될지는 미지수다.\n지난 1일(현지시간) 미 텍사스주(州) 동부 연방지방법원 마샬지부에 따르면 트루사이트 커뮤니케이션(Truesight Communications, 이하 트루사이트)은 자사가 보유하고 있는 특허인 미국 특허번호 8,977,783(이하 783)을 삼성전자와 삼성전자 아메리카가 침해하고 있다며 손해배상 소송을 제기했다.\n783 특허는 2015년 ‘키오스크에서 SD 카드로의 고속 보안 콘텐츠 전송(High-speed secure content transfer to SD card from kiosk)’라는 제목으로 등록됐다. 주요 내용은 디지털 미디어 콘텐츠를 키오스크에서 SD카드로 빠르고 안전하게 전송하는 시스템 및 방법이다.\n이 특허는 본래 키오스크 장치와의 전송 알고리즘을 담고 있지만 트루사이트는 의미를 일반 모바일 디바이스로 확장했다.\n트루사이트는 “휴대폰, 태블릿, 컴퓨터 등의 미디어 장치로부터 보안 저장장치로 미디어 파일을 전송하는 방법에 관한 특허”라며 “갤럭시 S, 노트, Z 폴더블, 태블릿, 북 등이 침해 제품”이라고 말했다.\n이어 “삼성은 위 제품들을 제작, 사용, 판매 함으로써 직·간접적으로 특허를 침해했다”며 “우리는 이를 허가하거나 라이선스를 부여한 적이 없다”고 강조했다.\n그러면서 “배심원 참여 정식 재판을 원하며 손해배상 또는 금지명령이 이뤄져야 한다”고 했다.\n다만 트루사이트 측의 주장과는 다르게 이번 소송을 정식 소송으로 인정받지 못할 가능성도 제기된다. 소장이 매우 허술하기 때문이다.\n소장을 살펴본 업계 관계자는 “트루사이트는 삼성전자의 거의 모든 제품군이 특허침해라며 광범위하게 나열했다”며 “하지만 783 특허는 ‘키오스크에서 SD카드로 데이터를 전송하는 방법’이기 때문에 키오스크가 아닌 일반 모바일 기기의 기능과 직접적 연관이 있다고 보기 어렵다”고 밝혔다.\n또 “소장에서 UFS 4.0 저장장치를 SD카드처럼 해석하거나, 넷플릭스나 유튜브 애플리케이션(앱)을 기기에 다운로드 하는 행위가 특허침해라는 등 무리한 주장이 포함됐다”며 “키오스크 특허인데 일반 소비자 제품을 겨냥한 것은 범위를 벗어난 주장”이라고 했다.",
        "relevance_score": 33
    },
    {
        "title": "한켐 “국내외 디스플레이에 소재 모두 납품… 애플 폴더블 전방 수혜 ...",
        "date": "2025-08-04 14:32",
        "link": "https://www.etoday.co.kr/news/view/2493965",
        "content": "최근 다양한 산업으로 위탁개발생산(CDMO) 사업 영역을 확장 중인 첨단소재 유기화합물 합성소재 전문기업 한켐은 유기발광다이오드(OLED) 소재 사업 부문에서 고부가가치 품목인 발광층 소재 매출 비중이 확대되고 있다고 4일 밝혔다.\n발광층은 OLED 성능을 좌우하는 핵심층으로, 원재료 비용이 높고 고객사별 요구 스펙이 다양하다. 소재 조성을 미세하게 조정해야 하는 만큼 제작 난이도가 높은 대표적인 고부가가치 소재로 꼽힌다.\nOLED는 전하 주입과 수송을 돕는 ‘공통층’과 발광 효율·색순도·수명 등을 결정하는 ‘발광층’으로 구성된다.\n한켐 관계자는 “국내외 주요 글로벌 디스플레이 기업에 발광층과 공통층 소재를 모두 납품하고 있다”며 “최근 발광층 소재 비중이 점차 확대되고 있다”고 전했다.\n한켐은 높은 기술력과 차별화된 사업 역량을 기반으로 OLED 소재 부문에서 매년 안정적인 성장세를 이어가고 있다. 지난해 OLED 사업 부문 매출은 321억 원으로, 2023년 208억 원 대비 약 54% 증가했다.\n스마트폰, 태블릿 등 모바일기기와 TV의 신규 모델 출시, 차량용 OLED 패널 수요 확대 등 전방 시장 호조에 따라 수혜가 기대된다는 게 회사 측 설명이다.\n특히 애플의 폴더블 스마트폰 출시가 예견됨에 따라 폴더블 OLED 수요도 더욱 증가할 것으로 전망된다.\n한켐 관계자는 “지속적인 연구개발과 기술 고도화를 통해 OLED 사업 부문에서 고부가가치 소재 매출 비중이 꾸준히 확대되고 있다”며 “앞으로도 고난도 소재를 중심으로 기술 격차를 넓히고 실적 성장세를 이어가겠다”고 말했다.\n이어 “향후 폴더블 등 차세대 OLED 수요 증가와 당사의 신공장 가동이 맞물리면서 실적 성장세가 더욱 가속화될 것”이라며 “OLED 외에도 방산, 반도체, 제약·바이오 등 다양한 산업에서 경쟁력을 강화해 나가겠다”고 덧붙였다.",
        "relevance_score": 95
    },
    {
        "title": "애플, 챗GPT와 유사한 ‘검색형 생성 AI’ 만드는 중",
        "date": "2025-08-04 14:28",
        "link": "https://n.news.naver.com/mnews/article/028/0002759474?sid=105",
        "content": "애플이 챗지피티와 유사한 검색형 생성 인공지능 서비스를 준비한다는 사실이 알려졌다. 블룸버그가 지난 3일(현지시각) 이 같은 사실을 보도했다.\n이 서비스는 애플이 올해 초 만든 ‘앤서즈, 놀리지, 앤드 인포메이션’(응답, 지식 그리고 정보 Answers, Knowledge, and Information)’라는 팀에서 담당한다. 아직 초기 단계이긴 하지만, 앤서즈 팀은 현재 응답 엔진(Answer engine)이라는 시스템을 구축 중인 것으로 알려졌다. 웹에서 정보를 찾고 사용자의 문의에 답변하는 인공지능이다.\n현재 애플 누리집을 들어가 보면 해당 팀 소속의 머신러닝 엔지니어 채용 공고가 올라온 사실을 확인할 수 있다. 공고 내 직무 설명을 보면 앤서즈 팀은 애플 인텔리전스, 검색 기술 등을 개발해 시리(지능형 비서 서비스), 사파리(웹브라우저), 스포트라이트(애플 생태계의 통합검색 서비스) 등 핵심 제품에 탑재하는 것을 목표로 한다. 블룸버그에 따르면 앤서즈 팀은 시리를 개발한 로비 워커 시니어 디렉터가 이끌고 있으며, 시리 개발팀 출신들이 합류한 것으로 알려졌다. 로비 워커의 링크드인을 보면 그는 올해 4월부터 앤서즈 팀을 담당한 것으로 보인다.\n애플은 과거에 인공지능 전략으로 직접 챗지피티 같은 서비스를 직접 개발하는 대신, 애플 인텔리전스란 이름으로 시리에 챗지피티를 제한적 수준에서 연동하는 방안을 내놓은 바 있다. 교정이나 요약 등 글쓰기에 도움을 주는 기능, 이미지 속 정보를 읽는 기능, 알림에 우선 순위를 정하는 사용상 기능이 제한적으로 향상되는 수준이었다. 인공지능이라고 이름 붙였지만 현재 시장에서 많이 사용되는 인공지능 서비스와는 큰 차이가 있다.\n얼마 전 애플에선 인공지능 모델 개발을 총괄하던 뤄밍 팡을 포함해 인공지능 개발 인력들이 메타의 인공지능 개발 조직인 ‘슈퍼인텔리전스랩’(초지능연구소)으로 이탈해 화제가 된 바 있다. 배경에는 메타가 제시하는 파격적인 보상안도 있으나, 애플 인텔리전스의 성과 정체 역시 이유로 꼽힌다. 지난 6월 있었던 애플의 신기술 공개 행사인 WWDC 2025(세계개발자 회의)이후엔 “애플은 점점 더 뒤처지고 있고, 앞으로는 소프트웨어 회사보다는 하드웨어 회사에 가까워질 거다”는 혹평도 나오는 등 애플이 인공지능 개발 분야에서 타사에 비해 뒤처졌다는 평가가 나온 바 있다.",
        "relevance_score": 25
    },
    {
        "title": "한켐, 고부가가치 OLED 발광층 소재 비중 확대에 11%↑[특징주]",
        "date": "2025-08-04 14:24",
        "link": "https://n.news.naver.com/mnews/article/018/0006081432?sid=101",
        "content": "한켐, 고부가가치 OLED 발광층 소재 비중 확대에 11%↑[특징주]\n4일 엠피닥터에 따르면 오후 2시 22분 현재 한켐은 전 거래일보다 11.19%(920원) 오른 9140원에 거래되고 있다.\n이날 위탁개발생산(CDMO) 사업 영역을 확장 중인 첨단소재 유기화합물 합성소재 전문기업 한켐은 OLED 소재 사업 부문에서 고부가가치 품목인 발광층 소재 매출 비중이 확대되고 있다고 밝혔다.\n발광층은 OLED 성능을 좌우하는 핵심층으로, 원재료 비용이 높고 고객사별 요구 스펙이 다양하다. 소재 조성을 미세하게 조정해야 하는 만큼 제작 난이도가 높은 대표적인 고부가가치 소재로 꼽힌다.\nOLED는 전하 주입과 수송을 돕는 ‘공통층’과 발광 효율·색순도·수명 등을 결정하는 ‘발광층’으로 구성된다. 한켐은 국내외 주요 글로벌 디스플레이 기업에 발광층과 공통층 소재를 모두 납품하고 있으며, 최근 발광층 소재 비중이 점차 확대되고 있다.\n한켐은 높은 기술력과 차별화된 사업 역량을 기반으로 OLED 소재 부문에서 매년 안정적인 성장세를 이어가고 있다. 지난해 OLED 사업 부문 매출은 321억원으로, 2023년 208억원 대비 약 54% 증가했다.\n스마트폰, 태블릿 등 모바일기기와 TV의 신규 모델 출시, 차량용 OLED 패널 수요 확대 등 전방 시장 호조에 따라 수혜가 기대된다는 게 회사 측 설명이다. 특히 애플의 폴더블 스마트폰 출시가 예견됨에 따라 폴더블 OLED 수요도 더욱 증가할 것으로 전망된다.\n한켐 관계자는 “지속적인 연구개발과 기술 고도화를 통해 OLED 사업 부문에서 고부가가치 소재 매출 비중이 꾸준히 확대되고 있다”며 “앞으로도 고난도 소재를 중심으로 기술 격차를 넓히고 실적 성장세를 이어가겠다”고 말했다.\n그는 이어 “향후 폴더블 등 차세대 OLED 수요 증가와 당사의 신공장 가동이 맞물리면서 실적 성장세가 더욱 가속화될 것”이라며 “OLED 외에도 방산, 반도체, 제약·바이오 등 다양한 산업에서 경쟁력을 강화해 나가겠다”고 덧붙였다.\n한편, 한켐은 CRO(위탁연구개발) 형태의 OLED 신물질 개발을 꾸준히 이어가고 있으며, 최근에는 OLED 도판트 소재, OPD(Optical Diode) 소재, MLCC 소재, 차세대 반도체 소재 등 고난도 신규 소재 영역으로 개발 범위를 확대하고 있다. 특히 글로벌 OLED 소재 업체에 도판트 소재를 중간체 형태로도 납품하는 것을 목표로 연구를 진행 중이기도 하다.\n기자 프로필\n증권부 종목팀입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 97
    },
    {
        "title": "애플까지 가세…빅테크, AI 인프라 확장 박차",
        "date": "2025-08-04 14:20",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=582449",
        "content": "[디지털투데이 AI리포터] 빅테크의 인공지능(AI) 투자 광풍이 멈추지 않고 있다. 지난 1일(현지시간) 비즈니스인사이더에 따르면, 아마존, 마이크로소프트, 구글, 메타는 2분기 실적 발표에서 AI 경쟁 심화에 따라 연간 시설 투자 계획 금액을 상향 조정했다.\n아마존은 2023년 AI 인프라 분야에 484억달러(약 66조9800억원)를 투자했지만, 올해는 1000억달러(약 138조3900억원)를 초과할 전망이다.\n아마존은 2분기 314억달러(약 43조4500억원)를 투자하며 전 분기 대비 증가세를 보였다. 브라이언 올사브스키 아마존 최고 재무 관리자(CFO)는 \"연말까지 유사한 수준의 지출이 지속될 것\"이라고 밝혔다.\n구글도 추가적인 100억달러(약 13조8300억원) 증액을 발표하며 투자자들을 놀라게 했다. 구글은 연간 자본 지출을 850억달러(약 117조6300억원)로 상향 조정하며 AI 경쟁에서 우위를 점하기 위해 공격적인 투자를 이어가고 있다.\n마이크로소프트 역시 1분기 242억달러(약 33조4900억원)를 투자했으며 현재 분기에는 300억달러(약 41조5200억원)까지 확대할 계획이다.\n애플도 예외가 아니다. 전통적으로 보수적 지출을 유지해 온 애플마저 AI 데이터센터 구축을 위해 95억달러(약 13조1500억원)를 투입하며 지난해 같은 기간 대비 50% 증가한 것으로 나타났다.\n메타도 시설 투자 비용 하한선을 6400만달러(약 885억6900만원)에서 6600만달러(약 913억3700만원)로 상향 조정했다. 마크 저커버그 메타 최고 경영 책임자(CEO)는 \"AI 덕분에 광고 매출이 20% 증가했다\"라고 밝혔다.\n빅테크의 AI 투자 경쟁이 격화되면서 데이터센터 구축 비용이 급증하고 있으며, 이 흐름은 당분간 계속될 것으로 보인다.",
        "relevance_score": 25
    },
    {
        "title": "한켐, 고부가가치 OLED 발광층 소재 비중 확대",
        "date": "2025-08-04 14:18",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=274272",
        "content": "[서울=뉴시스] 배요한 기자 = 한켐은 유기발광다이오드(OLED) 소재 사업 부문에서 고부가가치 품목인 발광층 소재 매출 비중이 확대되고 있다고 4일 밝혔다.\n발광층은 OLED 성능을 좌우하는 핵심층으로, 원재료 비용이 높고 고객사별 요구 스펙이 다양하다. 소재 조성을 미세하게 조정해야 하는 만큼 제작 난이도가 높은 대표적인 고부가가치 소재로 꼽힌다.\nOLED는 전하 주입과 수송을 돕는 '공통층'과 발광 효율·색순도·수명 등을 결정하는 '발광층'으로 구성된다. 한켐은 국내외 주요 글로벌 디스플레이 기업에 발광층과 공통층 소재를 모두 납품하고 있으며, 최근 발광층 소재 비중이 점차 확대되고 있다.\n한켐은 높은 기술력과 차별화된 사업 역량을 기반으로 OLED 소재 부문에서 매년 안정적인 성장세를 이어가고 있다. 지난해 OLED 사업 부문 매출은 321억원으로, 2023년 208억원 대비 약 54% 증가했다.\n스마트폰, 태블릿 등 모바일기기와 TV의 신규 모델 출시, 차량용 OLED 패널 수요 확대 등 전방 시장 호조에 따라 수혜가 기대된다는 게 회사 측 설명이다. 특히 애플의 폴더블 스마트폰 출시가 예견됨에 따라 폴더블 OLED 수요도 더욱 증가할 것으로 전망된다.\n한켐 관계자는 \"지속적인 연구개발과 기술 고도화를 통해 OLED 사업 부문에서 고부가가치 소재 매출 비중이 꾸준히 확대되고 있다\"며 \"앞으로도 고난도 소재를 중심으로 기술 격차를 넓히고 실적 성장세를 이어가겠다\"고 말했다.\n이어 \"향후 폴더블 등 차세대 OLED 수요 증가와 당사의 신공장 가동이 맞물리면서 실적 성장세가 더욱 가속화될 것\"이라며 \"OLED 외에도 방산, 반도체, 제약·바이오 등 다양한 산업에서 경쟁력을 강화해 나가겠다\"고 덧붙였다.\n한편 한켐은 CRO(위탁연구개발) 형태의 OLED 신물질 개발을 꾸준히 이어가고 있다. 최근에는 OLED 도판트 소재, OPD(Optical Diode) 소재, MLCC 소재, 차세대 반도체 소재 등 고난도 신규 소재 영역으로 개발 범위를 확대하고 있다.",
        "relevance_score": 91
    },
    {
        "title": "Z폴드·플립7 흥행 득 본 삼성D…이청의 '폴더블 플랜' 본격화",
        "date": "2025-08-04 14:16",
        "link": "https://www.newsway.co.kr/news/view?ud=2025080413483868784",
        "content": "세계 폴더블 OLED 52% 점유···수익성 대폭 개선폴드7·플립7 판매 호조로 하반기 실적 개선 예상이청 사장 리더십에 힘입어 애플·삼성에 탑재\n4일 업계에 따르면 삼성디스플레이는 지난 7월 출시된 삼성전자의 갤럭시 Z폴드7·플립7의 흥행에 힘입어 오는 3분기부터 실적이 큰 폭으로 개선될 것으로 전망된다.\n이번 신제품은 올해 삼성전자가 예상했던 것보다 훨씬 큰 인기를 끌고 있다. 국내 사전판매 최고 실적(104만대)을 시작으로 인도, 유럽, 대만, 미국 등 주요 시장에서 빠르게 판매가 이뤄지고 있다. 삼성전자는 올해 폴드7과 플립7의 목표 생산량을 각각 240만대, 230만대로 설정했으나 내부적으로 생산량 및 부품사와의 물량 조정이 필요하다는 관측이 제기될 정도다.\n주고객사인 삼성전자의 신제품 흥행으로 삼성디스플레이의 생산공장도 활발히 가동 중이다. 유비리서치에 따르면 삼성디스플레이는 지난 5월 178만대, 6월 153만대의 폴더블 OLED를 출하했다. 이는 전 세계 폴더블 OLED 시장의 52%에 해당하는 수치로, 절반 이상을 점유한 셈이다. 이로 인해 일정 수준 이상의 수익성은 이미 확보됐다는 평가가 나온다.\n이번 시리즈에서는 기존과 달리 '폴드' 모델의 판매 비중이 플립을 넘어선 점도 주목된다. 2023년 기준 폴드 대 플립 비율이 35대 65 수준이었으나, 이번 시리즈는 60대 40으로 역전됐다. 폴드는 화면 면적이 넓고 내구성 확보를 위한 기술 난도가 높은 만큼, 패널 단가가 높아 수익성 측면에서 삼성디스플레이에 유리하게 작용한다.\n한 업계 관계자는 \"주요 고객사의 플래그십 스마트폰 출시가 실적에 긍정적인 영향을 미칠 것으로 보인다\"며 \"관세 등 외부 변수로 불확실성은 상존하지만, 내구성이 강화된 슬림 폴더블 등의 출시로 시장 내 리더십은 유지될 것\"이라고 말했다.\n이 같은 흐름은 올해 신임 대표로 취임한 이청 사장의 경영 전략과도 맞물린다. 이 사장은 폴더블 디스플레이 기술 혁신에 강한 의지를 보이는 인물로, 입사 후 디스플레이 연구조직에서 업계 최초로 폴더블 디스플레이를 개발한 주역이기도 하다.\n이 회장은 올해 초 신년사에서도 '올해 반드시 완성해야 할 핵심 기술'로 폴더블 OLED를 지목하며 비전을 제시했다. 이번 갤럭시 Z플립·폴드7의 흥행은 이러한 전략이 시장에서 실질적으로 구현되고 있다는 점에서 의미가 크다.\n이 사장이 올해를 '완성의 해'로 선언한 배경에는 폴더블 시장이 틈새에서 주류로 전환되는 과도기에 접어들었다는 판단이 깔려 있다. 현재 글로벌 폴더블폰 시장은 전체 스마트폰 시장의 약 2% 수준에 머물고 있지만, 연간 30% 이상의 성장률을 기록하며 빠르게 외연을 확대하고 있다.\n특히 애플을 비롯한 글로벌 세트업체들이 폴더블 시장 진입을 준비하면서 기술력과 시장 점유율을 둘러싼 선점 경쟁도 본격화될 전망이다. 애플은 오는 2027년 이후 아이패드와 노트북 라인업에 폴더블 디스플레이를 도입하고, 아마존도 2026~2027년을 목표로 폴더블 태블릿PC를 개발 중이다. 특히 아마존 신제품에는 삼성디스플레이가 패널을 공급할 것으로 알려졌다.\n이청 사장이 주도하는 '폴더블 플랜'은 하반기 들어 고객사 확대와 함께 완성도를 더욱 높일 것으로 예상된다. 삼성전자는 연내 두 번 접는 '트라이폴드폰' 출시를 준비 중이며, 해당 제품의 예상 가격은 약 400만원대로 책정될 전망이다. 탑재되는 디스플레이 부품 역시 고사양·고가 제품이 될 것으로 보인다.\n또한 애플이 내년 첫 폴더블폰을 공개할 예정인 가운데 삼성디스플레이가 이 제품의 독점 패널 공급사로 낙점된 것으로 전해졌다. 이에 따라 삼성디스플레이는 애플향 폴더블 OLED 패널 공급을 위해 충남 아산 공장에 전용 생산라인을 구축 중인 것으로 알려졌다.\n또 다른 업계 관계자는 \"삼성전자 외에도 다양한 세트사가 들어오려고 준비하고 있다\"며 \"기존에 중국과 삼성전자가 주도하던 시장에 경쟁자가 늘어나면서 삼성디스플레이에는 새로운 기회가 될 수 있다\"고 말했다.\n뉴스웨이 고지혜 기자\nkohjihye@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 118
    },
    {
        "title": "삼성 TV 플러스, '조나스 브라더스' 만난다",
        "date": "2025-08-04 14:14",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=488611",
        "content": "세계적인 팝 밴드 조나스 브라더스 데뷔 20주년 기념 투어 독점 생중계\n글로벌 라이브 스트리밍 시장 음악 콘텐츠 경쟁력 강화\n삼성전자가 11일 삼성 TV 플러스를 통해 세계적인 팝 밴드 조나스 브라더스(Jonas Brothers)의 데뷔 20주년 기념 콘서트 'JONAS 20: Greetings from Your Hometown' 투어를 독점 생중계한다고 4일 밝혔다.\n삼성전자는 이번 생중계를 한국, 미국, 프랑스 등 전 세계 17개국에서 진행해 글로벌 라이브 스트리밍 시장에서의 음악 콘텐츠 경쟁력을 강화하고 글로벌 FAST(Free Ad-supported Streaming TV) 플랫폼에서 삼성 TV 플러스의 리더십을 공고히 한다.\n조나스 브라더스는 닉, 조, 케빈 형제로 구성된 글로벌 팝 그룹으로 지금까지 2천만 장 이상의 앨범 판매고와 빌보드 차트 1위 등을 기록하기도 했다.\n삼성전자는 이번 생중계를 통해 데뷔 20주년을 맞은 조나스 브라더스와 전세계 팬들이 공간의 제약을 뛰어넘는 특별함 교감을 할 수 있도록 지원한다.\n삼성전자는 이번 조나스 브라더스의 투어 중 8월 11일(이하 한국시각)에 열리는 미국 뉴저지 메트라이프 스타디움 공연을 시작으로 ▲9월 1일 텍사스 ▲10월 13일 위스콘신 ▲10월 27일 플로리다 ▲11월 10일 뉴욕 공연 등 총 5차례의 공연을 삼성 TV 플러스를 통해 생중계한다.\n삼성전자는 고화질 스트리밍 기술을 통해 팬들이 마치 현장에서 직접 공연을 관람하는 듯한 생동감 있는 시청 경험을 선사할 예정이다.\n조나스 브라더스는 \"이번 투어는 지금까지 우리와 함께해 준 팬들과의 추억을 나누는 자리\"라면서 \"삼성 TV 플러스의 생중계를 통해 전 세계 모든 팬들과 함께할 수 있어 기쁘다\"고 소감을 밝혔다.\n삼성전자 영상디스플레이사업부 김용수 부사장은 \"이번 협업은 전 세계 삼성 TV 사용자들에게 특별한 라이브 경험을 제공하기 위한 시도\"라며 \"앞으로도 더 많은 시청자들이 집에서도 공연을 경험할 수 있도록 라이브 스트리밍 콘텐츠를 강화해 나가겠다\"라고 전했다.\n한편, 삼성 TV 플러스는 별도 가입이나 구독 없이 삼성 TV 및 모바일 기기 등 다양한 디바이스에서 이용할 수 있는 광고 기반 무료 스트리밍 서비스다.\n전 \"세계 30개국에서 약 3,500개 채널과 6만 6천여 편의 VOD를 무료로 제공하고 있다\"고 말했다.\n오늘경제 윤택환 기자\npress@startuptoday.co.kr\n- 삼성전자, '무빙스타일 엣지' 출시… 소비자 선택 폭 넓혀\n- 삼성전자 비스포크 AI 가전, '인간공학디자인상' 수상\n- 삼성E&A, 탄소중립·에너지전환·기술혁신 박차\n- 삼성전자, '2025 대한민국 올해의 녹색상품'서 10개 제품 선정 '쾌거'\n- 삼성전자, 수해 복구에 30억원 지원\n- 삼성전자, 2025년형 비스포크 AI 세탁기와 건조기 출시...\"한층 강화된 AI 기능\"\n- 삼성전자, '갤럭시 Z 폴드7' 공개…울트라 경험을 펼치다\"(중복 기사)\n- 삼성전자, 신규 폴더블 기기에 One UI 8 정식 버전 '탑재'\n- 삼성전자, '슈퍼맨' 아트 워크 10점 무료 공개\n- 삼성메디슨, miniER7 프로브 전용 웹사이트 오픈",
        "relevance_score": 34
    },
    {
        "title": "한켐, 고부가가치 OLED 발광층 소재 비중 확대",
        "date": "2025-08-04 14:12",
        "link": "https://n.news.naver.com/mnews/article/003/0013402535?sid=101",
        "content": "발광층은 OLED 성능을 좌우하는 핵심층으로, 원재료 비용이 높고 고객사별 요구 스펙이 다양하다. 소재 조성을 미세하게 조정해야 하는 만큼 제작 난이도가 높은 대표적인 고부가가치 소재로 꼽힌다.\nOLED는 전하 주입과 수송을 돕는 '공통층'과 발광 효율·색순도·수명 등을 결정하는 '발광층'으로 구성된다. 한켐은 국내외 주요 글로벌 디스플레이 기업에 발광층과 공통층 소재를 모두 납품하고 있으며, 최근 발광층 소재 비중이 점차 확대되고 있다.\n한켐은 높은 기술력과 차별화된 사업 역량을 기반으로 OLED 소재 부문에서 매년 안정적인 성장세를 이어가고 있다. 지난해 OLED 사업 부문 매출은 321억원으로, 2023년 208억원 대비 약 54% 증가했다.\n스마트폰, 태블릿 등 모바일기기와 TV의 신규 모델 출시, 차량용 OLED 패널 수요 확대 등 전방 시장 호조에 따라 수혜가 기대된다는 게 회사 측 설명이다. 특히 애플의 폴더블 스마트폰 출시가 예견됨에 따라 폴더블 OLED 수요도 더욱 증가할 것으로 전망된다.\n한켐 관계자는 \"지속적인 연구개발과 기술 고도화를 통해 OLED 사업 부문에서 고부가가치 소재 매출 비중이 꾸준히 확대되고 있다\"며 \"앞으로도 고난도 소재를 중심으로 기술 격차를 넓히고 실적 성장세를 이어가겠다\"고 말했다.\n이어 \"향후 폴더블 등 차세대 OLED 수요 증가와 당사의 신공장 가동이 맞물리면서 실적 성장세가 더욱 가속화될 것\"이라며 \"OLED 외에도 방산, 반도체, 제약·바이오 등 다양한 산업에서 경쟁력을 강화해 나가겠다\"고 덧붙였다.\n한편 한켐은 CRO(위탁연구개발) 형태의 OLED 신물질 개발을 꾸준히 이어가고 있다. 최근에는 OLED 도판트 소재, OPD(Optical Diode) 소재, MLCC 소재, 차세대 반도체 소재 등 고난도 신규 소재 영역으로 개발 범위를 확대하고 있다.",
        "relevance_score": 79
    },
    {
        "title": "AI 두고 갈팡질팡하는 애플…팀 쿡 CEO는 근거 없는 낙관론만",
        "date": "2025-08-04 14:03",
        "link": "https://n.news.naver.com/mnews/article/421/0008409992?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 애플이 최근 완전히 뒤쳐진 AI 분야에서 갈팡질팡하는 모습을 보이고 있다. AI 챗봇 개발 팀을 새로 꾸리면서도 고위 임원들은 이를 놓고 부정적인 평가를 내리고 있다.\n블룸버그는 3일(현지시간) 애플이 'AKI'(Answeers, Knowledge and Information)이라는 이름의 팀을 내부에 조용히 구성했다고 보도했다. 해당 팀은 챗GPT와 유사한 AI 기반 챗봇 서비스 개발을 검토하는 역할을 하는 것으로 확인됐다.\n실제로 애플이 공고한 AKI팀 구인광고는 '시리, 스포트라이트, 사파리, 메시지 등 애플의 대표 애플리케이션(앱)을 통한 직관적 정보경험을 제공할 것'이라고 밝혔다. 애플은 AKI팀에서 일할 머신러닝 개발자를 모집 중이다.\n다만 애플 내부에서는 AI 챗봇 불신이 여전히 큰 상황이다. 블룸버그의 마크 거먼은 애플의 소프트웨어 및 마케팅 임원진들이 최근에도 '소비자들이 AI 챗봇에 갖는 관심이 제한적'이라는 결론을 내렸다고 밝혔다.\n실제로 그렉 조스위악 애플 글로벌 마케팅 부문 수석 부사장은 지난 6월 월스트리트저널과의 인터뷰에서 \"당장 AI 애플리케이션이나 챗봇을 개발할 의향이 없다\"고 언급하기도 했다.\n이같은 상황에도 불구하고 팀 쿡 애플 최고경영자(CEO)는 여전히 AI 분야에서도 애플이 1위를 차지할 거라는 낙관적인 전망을 내놓은 바 있다.\n팀 쿡 CEO는 최근 전 직원이 참석하는 타운홀 미팅에서 \"맥 이전에 PC가, 아이폰 이전에 스마트폰이 있었고 아이패드 전에 태블릿이 존재했다\"며 \"우리는 최초가 아닌 많은 시장을 지배한 경험이 있다\"며 AI 시장도 지배하겠다는 의지를 드러냈다.\nIT외신 폰아레나는 \"애플의 디지털 비서 시리가 구글 제미나이 같은 경쟁사 AI에 비해 여전히 형편없다는 건 공공연한 사실\"이라며 \"애플은 이미 자사기기 전반에서 시리가 제대로 처리하지 못하는 대부분의 작업을 챗GPT로 처리하고 있는데도, AI 챗봇의 중요성을 과소평가하는 건 당혹스러운 일\"이라고 지적했다.",
        "relevance_score": 28
    },
    {
        "title": "대만서도 새벽 3시에 줄섰다…관심 없다던 '아재폰'의 역습",
        "date": "2025-08-04 13:45",
        "link": "https://n.news.naver.com/mnews/article/015/0005166466?sid=105",
        "content": "\"폴더블폰 관심 없다\" 조사에도\n현지에선 '역대급 판매량' 돌풍\n1030세대, 여성 사용자 '공략'\n대만 1호 사전 구매자로 이름을 올린 A씨는 얇고 가벼운 외형과 갤럭시S 울트라 모델 수준의 2억화소 카메라 기능을 보고 Z폴드7을 택했다. A씨처럼 신제품을 구매하려는 행렬이 이어지면서 Z폴드7은 대만에서 전작 Z폴드6보다 2배 이상 많은 사전 주문량을 기록했다.\n4일 업계에 따르면 삼성전자가 지난달 출시한 Z폴드·플립7은 휴대성을 대폭 향상한 두께와 무게, 편의성을 극대화한 화면 크기로 중장년층 외에 1030세대 사이에서도 인기를 끌고 있다. 폴더블폰 수요가 많지 않을 것이란 업계 일각의 관측을 넘어섰다.\n사실 삼성전자의 주요 전략 시장 중 한 곳인 미국에선 폴더블폰 수요가 높지 않다는 설문 결과가 발표되기도 했다.\n현지 정보기술(IT) 매체 씨넷은 Z폴드·플립7이 출시됐을 당시 성인 2121명을 조사한 결과를 공개했는데 응답자 64%가 \"내년에 폴더블폰을 구매할 의향이 없거나 관심이 없다\"고 답한 것으로 나타났다. 폴더블폰 구매 의향이 있다는 응답은 13%에 그쳤고, 폴더블폰을 소유하고 있는 응답자도 3%뿐이었다.\n하지만 뚜껑을 열었더니 Z폴드·플립7은 역대급 판매량을 올렸다. Z폴드7은 미국에서 역대 Z폴드 시리즈 중 가장 높은 사전 판매량을 기록했다. 지난달 공식 출시 이후에서 전작보다 판매량이 50% 이상 증가했다. Z폴드·플립7 사전 판매량을 통틀어 보면 전작 기록을 25% 이상 웃돌았다. 공식 출시 첫주에도 이 추세가 그대로 이어졌다.\nZ폴드·플립7 흥행이 특히 더 눈에 띄는 이유는 미국 시장에서 아이폰이 절대 강자로 군림하고 있어서다.\n폴더블폰 불모지 중 한 곳인 유럽 시장에서도 높은 판매량을 보였다. 유럽의 올 1분기 폴더블폰 판매량은 전체 스마트폰 중 1.5%에 불과한 실정이다. 높은 가격, 내구성, 사용경험 등에 관한 우려에 이 지역 폴더블폰 매출은 지난해 1분기보다 4% 늘어나는 데 그쳤다.\n그럼에도 Z폴드·플립7은 전작을 뛰어넘는 판매량을 올리면서 이 지역 사전 판매량은 전작보다 50% 늘었다.\n시장조사업체 카운터포인트리서치에 따르면 삼성전자는 지난해 유럽 폴더블폰 시장에서 연간 점유율(출하량 기준) 41%를 기록해 전년보다 15%포인트 떨어졌다. Z폴드·플립7 흥행이 유럽 폴더블폰 시장 리더십을 방어할 최전선에 있는 셈이다.\n세계 최대 인구 대국인 인도에서도 사전 판매 48시간 만에 약 21만대를 팔아치워 사상 최대 성적을 냈다.\n한국·중국·일본을 제외한 아시아·태평양 지역은 폴더블폰 성장세를 이끌 핵심 시장으로 꼽힌다. 카운터포인트는 지난해부터 2029년까지 이 지역 폴더블폰 시장이 연평균 19%씩 성장할 것으로 전망했다.\n국내 사전 1호 사전 구매자인 대학생 이우송 씨(22)는 \"펼쳤을 때 화면도 크고 태블릿이나 노트북보다 가벼워서 편할 것 같다\"고 구매 이유를 밝혔다. 삼성닷컴을 통한 사전 구매자 중 1030세대 비중도 절반을 넘었다. 미국에선 Z폴드 시리즈 수요가 유의미하게 증가하고 있는 것으로 전해졌다.\n다니엘 아라우호 삼성전자 모바일경험(MX)사업부 상무는 지난달 31일 실적 콘퍼런스콜에서 \"Z폴드·플립7의 초기 판매 결과도 목표한 기대치에 부합했고 전년 대비 두 자릿수 성장을 목표로 남은 하반기에도 강력한 판매 모멘텀을 이어나갈 것\"이라고 말했다. Z폴드·플립7의 국내 사전 판매량은 104만대로 갤럭시Z 시리즈 중 역대 최대를 기록했다.\n삼성전자는 스마트폰을 두 번 접는 '트리폴드폰'을 연내 출시해 폴더블폰 시장에서 영향력을 확대할 계획이다.",
        "relevance_score": 48
    },
    {
        "title": "[K-VIBE] 노석준의 메타버스 세상…메타버스에 발전과 파괴를 묻다-②",
        "date": "2025-08-04 13:40",
        "link": "https://n.news.naver.com/mnews/article/001/0015547529?sid=105",
        "content": "본인 제공\n메타버스가 제안하는 미래형 소비\n인류는 석탄을 이용한 증기기관 시대와 석유의 시대, 전기의 시대, 원자력의 시대를 지나오며 기술과 산업의 엄청난 발전을 이뤄냈다. 그리고 마침내 정보통신 산업의 전성시대를 맞이하게 됐다.\n이러한 발전 과정에서 현재 전기차와 양자 컴퓨터의 등장으로 인한 '전기가 중심이 되는 에너지의 시대로의 회귀'와 같은 흥미로운 대전환이 전개되고 있다. 더불어 디지털 가상 세계인 메타버스도 자원의 새로운 활용 방식을 제안하고 있다.\n메타버스는 디지털 세상이므로 전기의 소비는 엄청나게 증가할 테지만 이외의 소비는 확연히 줄어들 것으로 예상된다. 현실과도 같은 세상이 구현되는 미래 메타버스 시대에 우리는 하루 중 매우 많은 시간을 디지털 세계에서 보내게 될 것이다.\n사진 출처 : 캡슐사이트 홈페이지 캡처\n간단하게 메타버스 세계의 소비 행태를 상상해봤다.\n메타버스로 출근해 업무를 보고 오락을 즐기고 친구를 사귀고 여행도 하러 간다. 현실 세계에서는 잠을 자고 밥을 먹고 생리 현상을 해결하는 것에 주로 시간을 보낸다.\n물론 메타버스 세계에 로그인하려면 우리는 현실 세계의 어떤 특정한 장소에서 고글을 끼고 있거나 특수한 캡슐 방에서 시간을 보낸다. 하지만 현실의 모든 활동이 멈춘 상황이기에 전기를 사용하는 것 외에는 특별한 소비가 발생하지 않는다.\n즉, 메타버스 세상 속에 머무는 동안 현실 세계의 소비는 정지되는 셈이다. 이 정지의 시간은 전 세계 수많은 사람에게 적용될 것이다. 이러한 현상은 거시적으로 볼 때 현실의 자원 활용을 감소시키며, 더불어 환경오염의 속도도 늦춰줄 것이다.\n그뿐만이 아니다.\n현실 세계에서 행해진 과시적 소비도 디지털 세상의 소비로 옮겨 간다. 메타버스 속의 가상 아이템과 상품으로 나의 아바타를 장식하고 그 안에서 만나는 사람에게 나의 존재감을 과시하는 형태로 변화한다.\n현재 활발한 메타버스 중 하나인 제페토의 상점을 보면 구찌, 샤넬, 나이키 등 다양한 브랜드가 입점해 있고 소비도 활발하게 일어나고 있다. 현실 세계에서 고급 브랜드의 소비가 어려웠던 사람들이 메타버스 내에서 과시적으로 소비하면서 욕구를 충족시키는 것이다.\n사진 출처 : 제페토 홈페이지 캡처\n메타버스의 발전과 함께 이런 현상은 점점 더 확대될 것이다. 메타버스 속에서 아바타를 돋보이게 하는 디지털 아이템이 더욱 다양해지고 사람은 현실에서 즐겼던 소비와 다를 바 없이 가상 세계에서 과시적 소비를 당연하게 받아들일 것이다.\n이로써 현실의 과시적 소비는 확연히 줄어들고, 자원의 무분별한 사용과 환경오염도 줄어들 것이다.\n변화가 불가피한 현실 세계 소비\n그렇다면 현실 세계의 소비는 어떻게 변화할까?\n하루 중 상당 부분을 디지털 공간에서 보낸다 해도 실체적 인간은 현실에 발을 딛고 있어 분명 소비는 발생한다.\n그러나 이전과는 다른 소비 행위가 일어난다. 과시적 소비가 줄어들고 상대적으로 필수적 소비가 확대된다. 이러한 필수적 소비에 사용되는 제품은 기술의 발달과 라이프 스타일의 변화에 맞춰 기능이나 디자인에서도 큰 변화를 보인다.\n이미 이러한 변화는 현실에서 일어나고 있다. 전기차, 자율 주행, 메타버스, 인공지능, 플랫폼, 블록체인 등 최근 현실 세계에서 탄생하는 새로운 기술은 인간의 근원적 생활방식을 바꾸는 데 초점을 맞추고 있다.\n테슬라나 애플 같은 미래 지향적인 디자이너가 제시하는 미래의 주거 형식과 의복을 보면 기능적이고 기본에 충실한 요소들이 담겨 있다. 불필요한 과시적 요소를 덜어내고 삶을 편리하게 만드는 실용성을 더욱 부각한다.\n실제로 혁신적 기술을 기반으로 만들어진 이동 수단이나 의복, 주거 공간을 보면 디자인이 과거의 장식적 요소가 최소화되고 기능에 충실해 있다.\n이렇듯 머지않아 다가올 미래 메타버스 세상에서는 지금까지 인류가 동경하며 즐겨온 과시적 소비가 디지털 가상공간으로 옮겨 가고 현실 세계는 필수적 소비의 형태로 변화된다.\n이러한 변화의 결과로 과거에 현실 세계에서 일어났던 자원 고갈, 환경오염 등이 획기적으로 개선될 것이다. 메타버스가 만들어갈 인류의 새로운 미래와 희망이다.\n노석준 RPA 건축연구소 소장\n▲ 메타버스 및 가상현실 전문가 ▲ 미국 컬럼비아대ㆍ오하이오주립대ㆍ뉴욕 파슨스 건축학교 초빙교수 역임 ▲ 고려대 겸임교수 역임 ▲ 현대자동차그룹 서산 모빌리티 도시개발 도시 컨설팅 및 기획\n<정리 : 이세영 기자>\nseva@yna.co.kr",
        "relevance_score": 32
    },
    {
        "title": "'페이페이·골프장 예약까지' 삼성 월렛, 日 디지털 지갑 시장 공략 박차",
        "date": "2025-08-04 13:34",
        "link": "https://www.theguru.co.kr/news/article.html?no=90143",
        "content": "[더구루=김예지 기자] 삼성전자가 일본 디지털 지갑 시장 공략에 박차를 가하고 있다. 자사의 모바일 지갑 애플리케이션(앱)인 '삼성월렛(Samsung Wallet)'의 서비스를 본격 확대하며 현지 소비자들을 적극적으로 공략한다는 방침이다.\n4일 삼성전자 일본 법인에 따르면 이번달부터 삼성월렛에 △JCB 카드 △NTT도코모의 d결제·d포인트 △PGM 포인트를 새롭게 연동했다. 사용자들은 하나의 앱에서 신용카드, QR코드 결제, 포인트 카드, 골프장 예약 서비스 등을 통합적으로 관리할 수 있게 됐다.\n삼성월렛은 지난 2월부터 갤럭시 스마트폰 사용자 대상의 일본 정식 서비스를 시작한 이후 서비스 연동 범위를 점차 확대해왔다. 초기에는 오리코 마스터카드(Orico Mastercard), 페이페이(PayPay), V 포인트(V Point), Ponta 포인트(Ponta Point) 등이 지원됐다. 지난 5월부터는 전일본공수(ANA)와 피치 항공(Peach Aviation)의 현지 항공권도 삼성월렛에 탑재할 수 있게 됐다.\n특히 삼성월렛은 일본 내 스마트폰 제조사 중 처음으로, 일본 최대 QR코드 기반 간편결제 서비스인 페이페이(PayPay)를 지원한 데 이어 일본 3대 통신사 중 하나인 NTT도코모가 운영하는 d결제까지 새롭게 연동하며 QR결제 시장에서의 경쟁력을 강화했다.\n삼성전자는 이번 서비스 확대가 단순 결제 기능을 넘어, 일본 소비자의 생활 밀착형 서비스와 갤럭시 단말의 연결성을 강화하는 전략의 일환이라며, 향후 일본 내 비접촉 결제 기술의 핵심인 펠리카(FeliCa) 대응도 검토 중이라고 밝혔다.\n그간 삼성전자는 일본을 방문하는 한국인 여행객을 중심으로 삼성월렛 사용을 홍보해왔다. 일본 정식 서비스 론칭 이후에는 JCB, NTT도코모 등과의 제휴를 기반으로 현지 소비자 대상 포인트 적립 및 결제 프로모션을 적극 확대하며 현지 시장 공략에 속도를 내고 있다.\n시장조사업체 카운터포인트리서치에 따르면 삼성전자는 지난해 일본 스마트폰 출하량 기준 점유율 6%로 애플(49%), 샤프(9%), 구글(8%)에 이어 소니, 샤오미와 함께 4위를 기록했다. 다수 갤럭시 신작을 출시했지만 점유율은 전년 대비 1%포인트 감소했다. 이번 삼성월렛 서비스 확대가 일본 시장 내 갤럭시 스마트폰 수요를 끌어올려 점유율 회복에 긍정적인 영향을 미칠 수 있을지 주목된다.",
        "relevance_score": 28
    },
    {
        "title": "[특징주] 도우인시스, 삼성 '갤럭시 Z 폴드7' 美 예약 '역대 최고' 직수...",
        "date": "2025-08-04 13:22",
        "link": "http://www.newsprime.co.kr/news/article.html?no=698816",
        "content": "[프라임경제] 도우인시스(033230)가 장 중 상승세다. 이는 삼성전자의 폴더블폰 신작 '갤럭시 Z 폴드7'이 미국 시장에서 대박 행진을 이어가고 있는 가운데, 애플도 내년 폴더블폰 출시를 예고하면서 수혜 기대감이 더욱 강해지고 있는 것으로 풀이된다.\n도우인시스는 초박형 강화유리(UTG) 분야에서 사실상 독점적 위치를 점하고 있는 상황이다.\n4일 13시16분 현재 도우인시스는 코스닥 시장에서 전 거래일 대비 5.08% 오른 3만2050원에 거래되고 있다.\n지난 1일 삼성전자에 따르면, 미국에서 진행한 '갤럭시 Z 폴드7' 사전예약이 역대 폴드 시리즈 중 가장 높은 수치를 기록했다. '갤럭시 Z 플립7'과의 합산 사전예약도 전년 대비 25% 이상 증가해 이동통신사를 통한 예약은 60% 증가했다.\n삼성전자는 이같은 미국 시장에서의 성과를 두고 폴더블폰인 '갤럭시 Z시리즈'가 틈새 제품을 넘어 주류 스마트폰으로 안착하고 있는 신호라고 평가했다.\n이러한 가운데 업계에선 내년 애플이 출시한 첫 폴더블폰도 주목하고 있는 상황이다.'아이폰 폴드'(가칭)는 7.8인치 내부 디스플레이와 5.5인치 외부 디스플레이, 접었을 때 9㎜·펼쳤을 때 4.5㎜의 얇은 두께를 갖출 것으로 알려졌다.\n또한 총 4개의 카메라와 티타늄 외관, 측면 터치ID 등 새로운 디자인 요소들이 적용될 가능성이 제기되고 있다. 이러한 구조적 특성상 기존 아이폰 시리즈보다 훨씬 높은 기술 수준의 커버 소재가 요구되며, UTG가 그 중심에 있다는 분석이 나오고 있다.\n한편 도우인시는 삼성디스플레이의 1차 협력사로서 삼성전자가 출시하는 폴더블 스마트폰의 UTG를 독점 공급하고 있다. 2019년 삼성전자 '갤럭시 Z플립'을 통해 세계 최초로 6100㎛ 수준으로 가공한 뒤 화학 강화 공정을 거쳐 접히고 휘는 성질을 구현하는 독자 기술을 확보했다.\n삼성전자 뿐만 아니라 구글, 샤오미 등에도 공급하고 있으며, 향후 애플향 수주에 대한 기대감도 커지고 있다.\n강민구 IBK투자증권 연구원은 \"내년 출시가 예상되는 폴더블 아이폰(iPhone)용 UTG 공급사로 선정될 가능성이 높다\"며 \"2020년 이후 5년간 양산 노하우를 축적했으며, 높은 수준의 기술력과 수율을 확보했다\"고 짚었다.\n이어 \"작년 말까지 동사가 UTG를 단독 공급한 모델은 총 18종이며, 듀얼 벤더(Vendor) 모델은 6종으로 글로벌 피니셔 업체 중 독보적인 수준\"이라고 평가했다.\n또한 \"폴더블 아이폰의 패널을 삼성디스플레이가 독점 공급한다는 점 역시 긍정적\"이라며 \"삼성디스플레이는 패널 제조뿐 아니라 UTG를 합착하는 모듈 공정 역시 담당하기 때문에 UTG의 신뢰성이 패널의 수율과 수익성에도 영향을 줄 것이다. 패널사 역시 안정적 수율을 달성한 기존 밸류체인의 적극적 활용을 희망할 것\"이라고 조언했다.",
        "relevance_score": 54
    },
    {
        "title": "팀 쿡, AI 검색 승부수… 애플 '앤서'팀 구축 [윤민혁의 실리콘밸리View...",
        "date": "2025-08-04 12:50",
        "link": "https://n.news.naver.com/mnews/article/011/0004517023?sid=105",
        "content": "애플이 자체 인공지능(AI) 검색 도입을 위해 일명 ‘앤서(Answers)’ 팀을 구축했다. AI 도입 지연에 따른 비판에 대응하는 한편 장기적으로 구글·챗GPT 검색 등 외부 서비스에서 독립하겠다는 의도가 엿보인다.\n3일(현지 시간) 블룸버그통신은 “애플이 챗GPT와 유사한 AI 검색 경험을 주는 ‘앤서’ 개발을 위해 연초 ‘질문·지식·정보(AKI)라는 명칭의 새 팀을 꾸렸다”며 “웹 검색으로 질문에 답변하는 ‘답변 엔진’으로 음성 AI 시리와 웹브라우저 사파리 등에 탑재를 검토 중”이라고 보도했다.\n애플은 단순한 챗봇이 아닌 검색 AI 개발을 원하고 있다. 애플은 해당 팀 채용 공고에서 검색엔진 개발 유경험자를 우대한다며 “시리, 사파리, 메시지 등 애플 대표 제품으로 직관적인 정보 경험을 제공할 계획”이라고 밝혔다. 구글에게 ‘기본 검색 설정’을 대가로 매년 받아오던 180억~200억 달러의 수익이 구글 검색 반독점 소송 결과에 따라 사라질 위기에 처하자 구글 외 대안 마련에 나섰다는 분석이 따른다. 이는 애플이 AI 검색 열풍을 일으킨 스타트업 퍼플렉시티 인수를 타진하는 배경 중 하나로도 꼽힌다.\n애플은 앤서 팀을 통해 그간의 ‘AI 열위’를 극복하려는 듯하다. 애플은 지난해 6월 ‘애플 인텔리전스’ AI를 공개했으나 1년이 지난 현재까지 핵심 기능을 실 기기에 적용하지 못하고 있다. 또 챗봇, 음성 대화 등은 오픈AI 등에 ‘외주’하는 데 그쳤다. 애플 자체 AI 개발이 부진하자 핵심 연구자들도 거액의 보상을 약속한 메타로 속속 이탈 중이다. 애플은 인터넷 연결 없이 기기 내에서 실행 가능한 소형 ‘엣지(온디바이스) AI’에 초점을 맞추고 있으나 연구자들은 고성능 AI 개발을 원하는 탓이다.\n이에 팀 쿡 애플 최고경영자(CEO)는 지난달 31일 실적발표 후 이례적인 ‘타운홀 미팅’을 열고 ‘내부 단속’에 나섰다. 쿡 CEO는 1시간 가량 이어진 연설에서 “AI는 모바일 혁명보다 더욱 클 것이고 AI는 애플이 차지할 몫”이라고 강조했다. AI 도입 지연에 관해서도 “매킨토시, 아이팟, 아이폰 모두 시장 내 첫 제품은 아니었으나 애플은 늘 ‘현대적인’ 제품을 선보여왔고 AI에서도 그럴 것”이라고 자신했다.",
        "relevance_score": 32
    },
    {
        "title": "애플, AI 경쟁력 강화를 위해 대규모 투자 단행…대형 AI 기업 인수도 ...",
        "date": "2025-08-04 12:22",
        "link": "https://www.mstoday.co.kr/news/articleView.html?idxno=98404",
        "content": "애플(AAPL) 최고경영자(CEO) 팀 쿡이 인공지능(AI) 경쟁에서의 열세를 만회하기 위해 대규모 투자에 나설 뜻을 밝혔다. 애플은 데이터센터 확충과 더불어 대형 AI 기업 인수 가능성까지 열어두며, 그동안 고수해온 '신중한 재정 원칙'에서 전환점을 맞이하고 있다.\n팀 쿡 CEO는 31일(현지시간) 3분기 실적 발표 이후 진행된 콘퍼런스콜에서 “AI 분야의 로드맵을 가속화할 수 있다면 기업 규모에 관계없이 인수합병(M&A)에 적극적으로 나설 준비가 되어 있다”고 말했다. 쿡 CEO는 “올해에만 소규모 AI 관련 기업 7곳을 인수했으며, 더 큰 규모의 인수도 배제하지 않고 있다”고 덧붙였다.\n이는 AI 시장에서 공격적인 투자를 단행하고 있는 마이크로소프트(MSFT)와 구글(GOOGL)에 비해 상대적으로 조심스러운 행보를 보여왔던 애플의 기조와 대조적이다. 구글은 향후 1년간 850억 달러(약 112조 원), 마이크로소프트는 1천억 달러(약 132조 원)를 데이터센터 확충에 투입할 계획이다.\n애플은 지금까지 외부 데이터센터를 활용해 클라우드 컴퓨팅을 처리해왔으며, 오픈AI와 협력해 아이폰에 ChatGPT 기능을 탑재하는 등 제한적인 AI 파트너십을 유지하고 있다. 그러나 자체 AI 기술 개발, 특히 시리(Siri) 개선 작업이 지연되는 등 경쟁사 대비 성과가 뒤처지고 있다는 평가를 받고 있다.\n애플의 AI 전략 전환은 구글 반독점 재판 결과에 따른 검색엔진 수익 구조 변화 가능성과도 맞물려 있다. 현재 애플은 구글로부터 기본 검색엔진 지정 대가로 매년 수십억 달러를 받고 있으나, 재판 결과에 따라 이 구조가 무너질 가능성이 제기되고 있다. 이에 따라 애플은 자체 웹브라우저인 사파리(Safari)에 AI 검색 기능을 적용하는 방안을 검토 중이며, AI 스타트업 '퍼플렉서티(Perplexity)' 인수 논의도 진행 중인 것으로 알려졌다.\n애플은 데이터센터 투자 확대 방침도 공식화했다. 그동안 연간 수십억 달러 수준에 머물렀던 데이터센터 지출을 대폭 늘려 AI 기능 확장과 개인정보 보호 기능을 동시에 강화하겠다는 방침이다. 케반 파레크 애플 최고재무책임자(CFO)는 “폭발적 증가는 아니지만, 확실히 상당한 투자 확대가 이뤄질 것”이라며 “이는 우리가 AI 분야에서 감행하고 있는 전략적 투자의 일환”이라고 설명했다.\n애플은 지금까지 소규모 기술기업 인수를 통해 핵심 제품을 강화하는 전략을 유지해왔으며, 2014년 30억 달러에 인수한 비츠 일렉트로닉스가 최대 인수 사례다. 그러나 AI 패권 경쟁에서의 열세가 두드러지면서, 애플은 더 큰 폭의 인수와 대규모 투자를 선택할 수밖에 없는 상황에 직면하고 있다.\n이날 애플 주가는 프리마켓 거래에서 1.7% 상승했다.",
        "relevance_score": 32
    },
    {
        "title": "서강대 강문성 교수, UNIST 김봉수 교수 연구팀, VR·AR용 OLED 마이크로...",
        "date": "2025-08-04 11:56",
        "link": "https://edu.donga.com/news/articleView.html?idxno=92884",
        "content": "서강대학교(총장 심종혁) 강문성 교수와 UNIST 김봉수 교수 공동연구팀(제1저자 서강대학교 이승한 연구원, UNIST 함효빈 연구원)은 OLED 발광층을 손상 없이 수 마이크로미터 수준으로 정밀하게 패터닝 할 수 있는 “간접 광패터닝” 기술을 개발하였다. 이 기술은 기존 증착 방식의 해상도 한계를 극복하면서도, OLED 소재의 자외선 노출이나 화학적 식각공정 없이 초고해상도 OLED 발광층 패턴을 형성할 수 있다는 점에서 주목받고 있다.\n유기발광체를 활용한 디스플레이의 핵심 구성요소인 유기발광다이오드(OLED)는TV와 같은 대형 디스플레이, 노트북, 핸드폰 등 중소형 디스플레이에 성공적으로 적용되면서 디스플레이 산업의 중심 기술로 자리잡았다. 최근 들어 Apple의 Vision Pro, Meta의 Quest 시리즈 등과 같은 VR/AR 장비가 새로운 산업군으로 떠오르면서, 초고해상도의 시각컨텐츠 구현이 가능한 마이크로디스플레이에 대한 수요가 빠르게 증가하고 있다.\n마이크로디스플레이 제작을 위해 일반적으로 1인치 내외의 우표 정도의 작은 크기에 수천개의 OLED가 정밀하게 배열되어 있어야 하며, 이를 위해 머리카락보다도 가는 마이크로미터 크기의 OLED 픽셀을 구현할 수 있는 정밀한 패터닝 기술이 필요하다. 하지만 기존 디스플레이 산업에서 사용되어 온 금속 마스크 증착법은 구조적 한계로 인해 수 마이크로미터 이하의 해상도 구현이 어려워, 새로운 방식의 패터닝 기술 개발이 요구되고 있다.\n먼저 연구팀은 가교 작용기가 도입된 형광 및 인광 유기발광체를 개발하였다. 이 소재를 활용하여 OLED 발광층을 만들고, 발광층의 열 가교 반응을 유도하여 “단일 상(single phase network) 구조의 유기 발광층 네트워크”를 구현할 수 있었다. 이 유기 발광층 네트워크와 반도체 공정에 사용되는 포토레지스트(PR)를 활용하여 발광층의 패턴 형성과 보호를 동시에 가능하게 하는 “간접 광패터닝 공정”을 개발하였다. 유기 발광층 네트워크 덕분에 패터닝 공정 중 사용되는 유기용매에 의한 발광층의 손상을 막을 수 있었으며, 결과적으로 폭 3 마이크로미터, 간격 4 마이크로미터의 발광층 패턴을 구현하였고, 1인치당 3000개 이상의 초고해상도 적녹청(RGB) 발광층 패턴 배열(3000 ppi 이상) 또한 성공적으로 구현하였다. 이는 기존 금속 마스크 기반 증착 방식으로는 도달하기 어려운 해상도이다.\n이번 기술은 적녹청 발광층을 순차적으로 형성할 때에도, 이미 형성된 발광층이 이후 공정에서 손상되지 않도록 포토레지스트가 보호막 역할을 해주는 방식으로, 패턴 공정 후에도 성능 저하가 없는 풀컬러 디스플레이 구현이 가능하다. 또한 본 기술의 전 공정은 현재 반도체 산업에서 널리 사용되고 있는 장비와 공정을 그대로 적용할 수 있어, 산업적 확장성 측면에서도 높은 가능성을 보여주고 있다.\n해당 연구는 과학기술정보통신부와 한국연구재단이 지원하는 국가전략기술소재개발사업 및 개인기초연구사업(중견연구)의 일환으로 수행되었으며, 연구 결과는 광학분야 저널인용지표(JCR) 상위 3%의 국제학술지 \"Light: Science & Applications\" (2023년 피인용지수 20.6)에 게재되었다.",
        "relevance_score": 89
    },
    {
        "title": "애플, 자체 AI 검색엔진 개발 착수...'애플판 챗GPT' 준비 중",
        "date": "2025-08-04 11:46",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=201199",
        "content": "애플이 음성비서 '시리(Siri)'를 넘어서는 새로운 인공지능(AI) 검색을 준비 중인 것으로 알려졌다.\n블룸버그는 3일(현지시간) 애플이 올해 초 ‘AKI(Answers, Knowledge and Information)’라는 조직을 비공개로 출범, 자체 AI 서비스 개발에 돌입했다고 보도했다.\n이에 따르면, 이 팀은 웹을 탐색해 질문에 답할 수 있는 ‘답변 엔진(answer engine)’을 구축 중이다. 특히, 시리와 사파리, 스포트라이트 등 다양한 제품에 적용할 수 있는 독자적인 AI 검색 기능을 목표로 하고 있다. 즉, 애플판 챗GPT로 볼 수 있다.\nAKI 팀의 수장은 존 지안안드레아 부사장에게 보고하는 시니어 디렉터 롭비 워커로, 그는 과거 시리 프로젝트를 총괄했지만 엔지니어링 지연 문제로 물러난 뒤 새 프로젝트를 맡게 됐다. 그는 시리 팀의 핵심 인력 일부를 AKI 팀에 합류시켰다.\n현재 AKI 팀은 단독 앱 개발은 물론, 앞으로 시리나 사파리 등에 통합될 수 있는 백엔드 인프라도 함께 구축 중이다.\n애플도 최근 채용 웹사이트에 AKI 팀과 관련된 채용 공고를 다수 올리며, 검색 알고리즘이나 엔진 개발 경험을 갖춘 인재를 찾고 있다. “우리의 작업은 시리, 스포트라이트, 사파리, 메시지, 룩업 등 애플의 상징적인 제품에서 직관적인 정보 경험을 가능하게 한다”라는 설명이 포함돼 있다.\n애플은 지난해 오픈AI와의 협력을 통해 시리에 '챗GPT'를 통합했으나, 개선된 시리의 공식 출시는 수차례 연기됐다.\n이번 기회를 통해 기존의 ‘먼저가 아닌 최고(Not first, but best)’ 전략에 따라, 독자적인 AI 기술을 장기적으로 추진하려는 방향으로 선회한 것으로 보인다. 이는 구글과의 검색 제휴 재조정 가능성과 AI 경쟁력 강화 필요와도 맞물린 것이다.\n한편, 애플은 최근 3분기 실적 발표에서 AI 전략을 가속하기 위해 인수합병도 고려 중이라고 밝혔다. 팀 쿡 CEO는 “애플 인텔리전스 프로그램을 강화하는 데 적극적”이라고 언급했다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 40
    },
    {
        "title": "中TCL, 노트북에도 인쇄형 OLED 도입한다 중형 디스플레이, 큰 기회될 ...",
        "date": "2025-08-04 11:32",
        "link": "https://www.ajunews.com/view/20250804103448100",
        "content": "중국 디스플레이 기업 TCL이 인쇄형 유기발광다이오드(OLED)를 노트북과 태블릿PC 등 소비자 가전에 도입해 중형 디스플레이 시장에서 기회 모색에 나선다.\n3일 중국 펑파이에 따르면 자오쥔 TCL 최고경영자(CEO)는 상하이에서 열린 중국 최대 게임쇼 차이나조이를 계기로 진행한 이 매체와의 인터뷰에서 \"앞으로 몇 년 동안 중형 OLED가 TCL에 큰 기회를 가져다 줄 것\"이라면서 인쇄형 OLED 제품 개발과 상업화를 적극 추진하고 있다고 밝혔다.\n한국 기업의 증착 기술과 대비되는 기술인 인쇄형 기술은 재료 활용도를 높이고 장비 투자를 줄여 생산 비용을 절감할 수 있다는 장점이 있다. TCL은 중형 OLED 시장이 오랫동안 직면해왔던 높은 비용, 낮은 수율(정상제품 비율), 형태 제한 등의 문제를 해결할 수 있다고 보고 인쇄용 OLED 기술을 개발해왔다고 펑파이는 짚었다.\n자오 CEO는 폴더블 디스플레이에 대해서도 언급했다. 폴더블폰 OLED 시장 규모가 점차 커지면서 중국 기업들도 공격적으로 공급처를 넓혀갔고 업계 발전에 좋은 기회가 마련되고 있다고 그는 강조했다. 또 TCL이 폴더블폰 관련 기술을 지속적으로 개발 및 개선해 왔으며 이들 기술은 점차 제품에 도입해나갈 계획이라고 강조했다.\n올해 2분기 TCL의 대형 TV용 디스플레이 생산능력 가동률이 하락한 데 대해서는 상반기에 중국 정부의 이구환신(낡은 제품 새것으로 교체) 보조금 등의 영향으로 수요가 1분기에 몰리면서 패널 가격이 일시적으로 하락했다고 설명했다. 이어 3분기에는 유럽과 미국의 블랙 프라이데이, 인도의 디왈리 등 해외 연말 성수기와 중국 광군제 등 수요에 대비하면서 TV 패널 수요가 2분기보다 크게 높아질 것이라면서 3분기 전체 TV 패널 출하량은 2분기 대비 3~4% 증가할 것으로 예상하고 있다고 덧붙였다.\n차이나조이는 중국 최대 규모의 게임 엔터테인먼트 종합 전시회로 매년 수십만 명의 관람객과 수천 개의 글로벌 게임사, 기술 기업, 플랫폼이 참가한다. TCL은 올해 전시회에서 e스포츠 디스플레이 솔루션을 중점적으로 선보였다. 2019년 처음으로 e스포츠 모니터 시장에 진출한 TCL은 2021년 삼성디스플레이의 쑤저우 8.5세대 LCD 패널 제조공장을 인수한 이후 2022년부터 2024년까지 3년 연속 세계 1위를 차지했으며 전 세계 e스포츠 모니터 3대 중 1대는 TCL 디스플레이를 사용하고 있다고 펑파이는 짚었다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 62
    },
    {
        "title": "애플, AI 챗봇 수요 과소평가…시리 발전 발목",
        "date": "2025-08-04 11:32",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=582372",
        "content": "[디지털투데이 AI리포터] 애플이 인공지능(AI) 챗봇에 대한 소비자 관심을 과소평가한 것이 시리(Siri) 발전을 가로막고 있다는 지적이 나왔다.\n3일(현지시간) IT전문매체 폰아레나는 애플 내부 보고서를 인용해, 쿠퍼티노 본사의 소프트웨어 및 마케팅 책임자들이 AI 챗봇에 대한 수요가 제한적이라고 판단했다고 전했다. 그러나 애플이 간과한 것은 챗GPT나 제미나이(Gemini) 같은 챗봇이 정보 검색에 탁월하지만, 시리는 여전히 타이머나 알람 설정 같은 기본 기능에 머물러 있다는 점이다.\n애플은 시리가 답변할 수 없는 질문을 챗GPT로 넘기는 기능을 제공한다. 하지만 사용자가 직접 승인을 해야 하는 구조로 제한적이다. 이에 따라 아이폰 사용자들은 챗GPT나 제미나이 앱을 설치해 직접 활용하는 것이 더 나은 선택이 되고 있다.\n특히 아이폰15 및 이전 모델에서는 애플 인텔리전스 기능이 없어 시리보다 AI 챗봇이 더 유용하다는 평가다.\nAI 검색 시장에서도 애플은 신중한 태도를 보이고 있다. 에디 큐 애플 서비스 부문 최고책임자는 AI 기반 검색이 미래라고 강조했지만, 애플은 여전히 구글을 기본 검색 엔진으로 유지하며 연간 200억달러 규모의 협력을 이어가고 있다. 법무부가 이 계약을 제재할 가능성이 있다. 그러나 애플은 서비스 부문 성장과 구글 협력을 연결 짓고 있어 당장 AI 검색 엔진 개발에 나설 가능성은 작다.\n한편, 애플은 자체 검색 엔진 개발을 위해 AI 앱 퍼플렉시티(Perplexity)와 협력하고 있으며 내부적으로 답변·지식·정보팀(AKI)을 구성해 시리, 스포트라이트, 사파리를 개선할 계획이다.\n하지만 소비자들은 여전히 시리가 챗GPT 같은 기능을 갖추길 기대하고 있으며 애플이 AI 경쟁에서 얼마나 빠르게 대응할지 주목된다.",
        "relevance_score": 51
    },
    {
        "title": "이순희 강북구청장, 친환경 미래 농업 '애플수박' 스마트팜 재배단지 방...",
        "date": "2025-08-04 11:20",
        "link": "http://www.babytimes.co.kr/news/articleView.html?idxno=70758",
        "content": "애플수박 생육 상태 확인 후 첨단 IoT 기술 활용한 생육 환경 제어 시스템 점검\n[베이비타임즈=김기태 전문기자] 강북구가 친환경 미래 농업 현장 행정으로 도시농업 활성화 의지를 밝혔다.\n이순희 서울 강북구청장은 지난 7월 29일 우이동에 위치한 강북구 스마트팜 재배단지를 방문해 애플수박의 생육 상태를 점검하고 재배단지 운영 현황을 살폈다고 4일 전했다.\n이날 이 구청장은 현장 관계자들로부터 애플수박 재배 현황과 수확 일정, 스마트팜 설비 운영 현황에 대한 설명을 들은 뒤 첨단 IoT 기술을 활용한 생육 환경 제어 시스템을 확인했다.\n애플수박은 일반 수박보다 크기가 작고 당도가 높아 도심 소비자들에게 꾸준히 인기를 얻고 있다. 지난 6월 초 식재한 애플수박은 8월 초부터 수확을 시작하며, 올해 총 수확량은 약 700개로 예상된다. 구는 수확한 애플수박을 강북구 스마트팜 센터 직판장에서 판매하고, 4.19카페거리 협력매장에도 납품해 수박주스 등 시그니처 메뉴로 선보일 예정이다.\n이순희 강북구청장은 “강북구 스마트팜은 도심 속에서도 신선하고 안전한 먹거리를 직접 재배하고 소비할 수 있는 미래형 농업의 새로운 모델”이라며 “앞으로도 스마트팜을 중심으로 도시농업을 활성화하고, 지역경제에 활력을 더할 수 있도록 현장 중심의 행정을 지속해 나가겠다”고 말했다.\n저작권자 © 베이비타임즈 무단전재 및 재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "아이폰17 프로·프로맥스, 관세 영향에 50달러 인상 전망",
        "date": "2025-08-04 11:19",
        "link": "https://n.news.naver.com/mnews/article/123/0002365166?sid=004",
        "content": "아이폰17 프로·프로맥스, 관세 영향에 50달러 인상 전망\n월가 투자은행 제프리스와 업계 전문가들에 따르면 이번에 출시될 아이폰 17 프로 및 프로 맥스 등 주요 고급 모델은 전작 대비 약 50달러 인상될 것으로 예상, 이에 따라 프로 모델 기본 가격이 처음으로 1,000달러를 넘어설 전망이다.\n아이폰 17시리즈는 전체적으로 약 4~5% 수준의 가격 인상이 이뤄질 것으로 보인다. 다만 기본형 모델은 기존 가격을 유지할 가능성이 크다는 전망이다. 가격 인상 배경에 미국의 관세 정책 변화와 생산 구조 조정이 자리하고 있다는 분석이다.\n스마트폰에 직접적인 상호 관세는 부과되지 않고 있으나, 애플은 올해 상반기 미국 시장 공급 물량의 상당 부분을 중국 본토에서 인도로 이전하면서 추가 비용이 발생했다. 그러나 생산 능력이 충분하지 않아 일부 모델은 여전히 20%의 관세가 부과되는 중국에서 미국으로 수출되고 있다.\n여기에 더해 애플 CEO 팀 쿡은 최근 실적 발표에서 전 분기 동안 관세로 인한 비용이 8억 달러에 달했으며 트럼프 대통령의 정책이 유지될 경우 이번 분기에는 최대 11억 달러까지 상승할 수 있다고 밝혔다.\n이처럼 높아진 비용 구조는 아이폰 17시리즈의 판매 가격에 반영될 수밖에 없다는 것이 업계의 중론이다. 특히 인도의 대미 수출 관세가 여전히 25%에 달하고 현지 생산이 새로운 아이폰의 초기 수요를 감당하기에는 역부족인 상황에서 애플은 중국 공장 의존도를 완전히 낮추지 못하고 있다.\n더불어 글로벌 스마트폰 부품 가격도 상승세를 이어가고 있어 애플로서는 가격 인상이 불가피한 선택이라는 분석이다. 관세 부담은 애플뿐 아니라 주요 공급망 기업들에도 악재로 작용할 가능성이 크다.\n애플이 관세 부담의 일부를 부품업체에 전가할 경우 TSMC, 라간 프리시전, 유징옵티컬, 폭스콘, 페가트론 등 핵심 부품 공급사들의 수익성에도 압박이 가해질 수 있다. 이러한 상황에서 미국 소비자들의 반응도 변수로 떠오르고 있다.\n상반기에는 관세 우려로 인해 일부 소비자들이 아이폰을 조기 구매하며 실적을 견인했지만, 가격 인상과 수요 선반영이 겹치면서 하반기 수요 위축 가능성도 제기된다. 아이폰 17시리즈는 고가 모델 위주로 평균 판매가가 높아질 것으로 보이지만, 소비자 부담 역시 함께 커질 수밖에 없다.\n기자 프로필\n사실에 기반한 빠르고 정확한 IT정보와 최신의 모바일 기기 정보를 소개하기 위해 최선을 다하겠습니다.\nCopyright ⓒ 조세일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 섹션분류를 하지 않았습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 조세일보 홈페이지\n-\nQR을 촬영해보세요. 조세일보 네이버 뉴스스탠드 구독(종합/경제)\n3\n조세일보 헤드라인\n더보기\n조세일보 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5",
        "relevance_score": 37
    },
    {
        "title": "LGD 실적 반등 '날개'...車 디스플레이 시장서 OLED 독점 확대",
        "date": "2025-08-04 11:18",
        "link": "https://www.the-pr.co.kr/news/articleView.html?idxno=53875",
        "content": "더피알=최현준 기자｜디스플레이 산업의 지형이 바뀌고 있다. 고급형 패널 수요 확대와 자동차 디지털화 흐름 속에서 LG디스플레이가 하반기 실적 반등의 기회를 잡고 있다.\n품질 혁신과 AI 기반 관리체계를 앞세운 LGD는 단순 수익 회복을 넘어, 글로벌 디스플레이 시장에서 기술 리더십과 고객 신뢰를 동시에 공고히 하겠다는 전략이다.\n글로벌 디스플레이 시장에서 선두를 달리고 있는 LG디스플레이가 하반기부터는 2분기 실적 부진을 딛고 반등에 성공할 것으로 관측된다.\n시장조사업체 옴디아(Omdia)에 따르면 올해 전 세계 자동차 디스플레이 시장 규모는 136억 달러(한화 약 18조9000억 원)로 3일 관측됐다.\n이는 지난해 대비 약 8% 증가한 것으로, 출하 기준 ‘LTPS TFT LCD’(저온 다결정 실리콘 박막 트랜지스터 액정 디스플레이)가 전체의 약 45%, ‘OLED’(유기발광다이오드)가 9%를 차지할 것으로 관측됐다.\n옴디아는 “2025년은 LTPS TFT LCD 및 OLED를 합쳐 전체 매출의 50%를 넘어서는 첫 해가 될 것”이라며 “자동차 디스플레이 시장이 고부가가치 디스플레이 기술로의 전환을 예고하는 것”이라고 분석했다.\n디지털타임즈는 차량용 디스플레이 시장의 성장은 국내 디스플레이 기업들에게도 수혜가 될 것으로 관측했다. 이와 관련해 자동차 업계 관계자는 “최근에는 보급형 차량에도 일체형 LCD가 도입되고 있고 고급 자동차의 경우에는 뒷좌석까지 디스플레이가 탑재되는 경우가 많다”고 설명했다.\n옴디아에 따르면 지난해 LG디스플레이와 삼성디스플레이의 OLED와 LTPS LCD의 출하량은 각각 1798만대, 164만대를 기록했다. 글로벌 시장 점유율 순위로는 LG디스플레이가 1위, 삼성디스플레이가 8위에 위치한다.\n지난 2분기 영업 손실을 기록했던 LG디스플레이의 하반기 수요 확장과 함께 실적 반등도 기대된다.\n앞서 회사는 지난달 말 발표한 2분기 실적발표에서 매출 5조5870억 원, 영업 손실 1160억 원을 기록했다. 매출은 지난해 같은 기간 대비 16.7% 줄었고 영업 손실은 동일 기간 적자폭이 늘었다.\n증권가에서는 LG디스플레이가 3분기부터 고객사들의 신제품 수요와 맞물리며 흑자 전환에 성공할 수 있을 것으로 전망한다. 금융정보업체 와이즈리포트는 3분기 LG디스플레이의 영업이익 규모를 2922억 원으로 관측했다. 이는 지난해 같은 기간(영업 손실 806억 원)대비 흑자 전환한 것이다.\n회사는 지난해에도 연말과 올해 1분기 들어 고객사 수요 증가와 맞물리며 흑자를 기록한 바 있다. 지난해 4분기 영업이익은 831억 원, 올해 1분기는 335억 원이었다. 시장조사업체 유비리서치(ubiresearch)에 따르면 올해 하반기에는 아이폰과 아이패드용 OLED 패널 출하량이 늘어날 것으로 관측됐다. 모바일용 패널은 하반기부터 양산에 돌입해 연말께 신제품이 출시되는 사이클이 이어지고 있다.\n시장 변화 역시 긍정적이다. 중국 최대 디스플레이 업체인 BOE가 대형 OLED 양산 투자를 철수하고 LCD에 집중하기로 하면서 대형 OLED 시장에서 LGD의 독점적 지위가 더욱 공고해지고 있다. 2028년까지 글로벌 OLED TV 출하량이 1000만대에 육박할 것으로 짐작되는 가운데 LGD가 800~900만대의 물량을 담당할 것으로 예상한다.\n김성현 LGD CFO는 “하반기는 대형 및 중소형 OLED 사업군 전반에서 성과가 보다 확대돼 가파른 실적 반등이 있을 것으로 기대하고 실적 개선폭도 상반기보다 확대될 것으로 예상한다”며 “사업성과 외에도 대여금 조기상환 및 차입금 축소 등 재무구조 개선도 당초 계획보다 속도감 있게 진행되고 있다”고 말했다.\n자동차 시장서 비중 커진 OLED, 삼성·LGD 공략 ‘박차’\n국내 삼성디스플레이·LG디스플레이가 프리미엄 자동차 시장을 겨냥해 차량용 OLED 사업을 적극 확대하고 있다. 이와 더불어 전체 차량용 디스플레이 시장에서 OLED가 차지하는 비중도 매년 꾸준히 확대될 전망이다.\n디스플레이 시장조사업체 유비리서치에 따르면 차량용 디스플레이 시장에서 OLED가 차지하는 비중은 올해 8.3%에서 2030년 14.4%까지 증가할 것으로 3일 관측됐다.\n현재 차량용 디스플레이 시장은 LCD가 주류를 차지하고 있다. 그러나 자동차 산업의 디지털화가 가속화되며, 뛰어난 화질과 폼팩터(form factor)의 유연성이 높은 OLED가 프리미엄 자동차 시장을 중심으로 도입이 확산되고 있다.\n유비리서치는 \"삼성디스플레이는 오는 2028년형 메르세데스-마이바흐 S클래스를 비롯해 향후 CLA·SL·전기차 라인업에 48인치 필러투필러(Pillar-to-Pillar) OLED 디스플레이를 공급할 계획\"이며 \"차량 전면부 전체를 감싸는 일체형 구조의 이 디스플레이는 몰입감과 디자인 완성도를 모두 구현해 주목받고 있다\"고 설명했다.\nLG디스플레이는 지난 2019년 업계 최초로 차량용 P(플라스틱)-OLED를 양산했었다. 현재는 메르세데스-벤츠를 비롯해 다양한 브랜드에 OLED 패널을 공급 중이다.\n이에 LG디스플레이는 차량용 디스플레이 매출에서 OLED가 차지하는 비중을 지난해 25% 수준에서 오는 2028년 40%, 2030년 50%까지 끌어올린다는 목표를 세웠다.\n한창욱 유비리서치 부사장은 \"차량용 OLED 출하량은 올해 약 300만대에 이를 것으로 예상되며, 2030년에는 600만대를 돌파해 전체 차량용 디스플레이 시장의 14.4%를 차지할 것으로 전망된다\"며 \"이는 차량용 디스플레이가 단순한 정보 전달 수단을 넘어 감성과 몰입감을 제공하는 UX 중심으로 진화하고 있음을 보여준다\"고 말했다.\n‘원가 혁신·품질 개선’ 이룬 LGD OLED 약진 비결은\nLG디스플레이의 약진 성공에 어떤 비결이 있던 걸까. 정철동 LG디스플레이 사장은 지난달 28일 임직원과의 대화에서 “상반기 원가 혁신과 품질 개선 등에서 유의미한 성과를 거뒀다”고 한다.\n성공 배경에는 '품질경영'이 핵심이다. 단순히 불량을 잡아내고 수율을 올리는 차원을 넘어, 기술 개발 초기부터 출하 고객단까지 품질 관점에서 통합 관리하는 것이다.\n전자신문에 따르면 하용민 LG디스플레이 품질경영센터장(부사장)은 “과거에는 연구단계에서 양산 가능성보다는 기술개발에 역량을 집중했다”면서 “그러나 품질 관점이 기술 개발 단계부터 들어가면 최종 완성도도 같이 높일 수 있어 낭비되는 자원을 크게 줄일 수 있다”고 말했다.\n대표적인 예로 터치 일체형 OLED 패널이 있다. 패널을 거의 완성한 단계에서 터치를 구현하는 기술이기 때문에 터치 센서에서 불량이 발생하면 OLED까지 모두 낭비된다. 회사는 이에 터치 센서 불량을 방지할 수 있는 높은 기준을 사전에 수립해 최종 제품의 품질 이상을 막았다.\n또한 LG디스플레이는 지난해 말 '품질경영센터'를 강화했다. 각 사업부 별로 나눠져 있던 품질 관리 파트를 센터에 모아 체계적인 품질 관리를 경영하기 위함이다.\n실제로 센터는 제품 개발부터 양산에 이르는 20개의 전산시스템을 통합 모니터링하는 체계를 구축했다. 검사를 통한 관리를 넘어 공정 데이터의 변화에 따른 불량 가능성을 사전에 예측한다는 목적이다.\n'큐비스(QVIS)'라고 불리는 이 시스템은 하루에 발생하는 약 30억 건의 데이터를 활용해 시스템 내 알고리즘이 실시간으로 이상을 감지하고 알린다. 이를 데이터를 기반으로 원인을 분석해 적절한 조치를 취하고 재발을 방지한다.\n하용민 센터장은 “최근에는 데이터를 이용한 품질 이상 감시체계를 구축해 사전 감시율을 2년 만에 33%에서 63%로 2배 가까이 끌어올렸다”며 “자원 투입 최소화 및 최적 검사체계 구축 등 품질 관리를 통해 연간 2000억 원 이상 비용을 개선하고 있다”고 강조했다.\nLG디스플레이는 올해 상반기 영업 손실 규모를 800억 원대로 줄였다. 수치상으로는 적자지만 지난해 같은 기간과 비교해 5000억 원 가까이를 개선한 결과다. 덧붙여 LG디스플레이는 인공지능(AI) 활용도를 더욱 높여 품질 관리를 고도화한다는 구상이다.\n하 센터장은 “디스플레이는 사람 눈에 품질 검사를 의존할 수밖에 없다”면서 “점차 AI 딥러닝을 활용한 비전 검사로 최대한 대체하고, 불량률도 낮춰나가겠다”고 말했다.",
        "relevance_score": 91
    },
    {
        "title": "삼성전자, AI폰 대중화 성공...북미·유럽시장 동시 공략 주효했다",
        "date": "2025-08-04 11:06",
        "link": "http://www.seouleconews.com/news/articleView.html?idxno=85322",
        "content": "[서울이코노미뉴스 박희만 기자] 삼성전자가 AI 스마트폰 대중화 전략의 성과를 확실히 입증하며 모바일 사업부(MX·NW)에서 호실적을 기록했다.\n4일 업계에 따르면 삼성전자 MX·NW 사업부의 2분기 영업이익은 3조1000억원으로 지난해 동기 대비 39% 급증했다.\n이는 전체 영업이익(4조7000억원)의 66%를 차지하며, 모바일 사업이 삼성전자의 실적을 주도한 것으로 분석된다. 매출도 6.6% 성장한 28조5000억원을 기록했다.\n업계는 이같은 배경에 대해 \"플래그십 갤럭시 S24부터 보급형 갤럭시 A 시리즈까지 AI 기능을 확대한 전략이 효과를 발휘했다\"고 평가한다.\n특히 40만~70만원대 중저가 모델에 AI를 탑재하며 시장 수요를 폭발적으로 끌어올린 점이 주목받고 있다.\n삼성전자는 지난해 세계 최초 온디바이스 AI폰 '갤럭시 S24'를 출시한 데 이어, 올해 초 갤럭시 A 시리즈에도 AI 기능을 대거 적용하며 대중화 전략을 가속화했다.\n삼성전자의 전략적 가격정책도 AI폰 보급에 기여했다.\n플래그십 모델 '갤럭시 S24'는 고성능 AP 칩 탑재에도 가격을 동결했고, 중저가 모델도 소폭 가격을 인하한 것으로 알려졌다.\n실제 2분기 삼성 스마트폰 평균판매단가(ASP)는 지난해 대비 9달러 하락했지만, 출하량은 8% 증가하며 시장점유율 1위를 유지했다.\n특히 미국 시장에서의 성과가 눈에 띈다. 시장조사업체 카날리스에 따르면 2분기 미국내 삼성 스마트폰 점유율은 31%로 지난해 대비 8%P 상승했다.\n애플과의 격차를 33%P에서 11%P로 크게 좁혔다. 애플이 '애플 인텔리전스' 출시를 연기한 틈을 타 삼성이 AI폰으로 공략한 결과로 해석된다.\n유럽에서도 갤럭시 A56 출시 후 50일간 판매량이 전작 대비 12% 증가하며 대중화 전략의 효과를 입증했다.\n삼성전자는 하반기까지 AI 대중화 전략을 지속할 방침이다.\n노태문 DX부문장 직무대행은 최근 \"연내 4억대 이상 기기에 갤럭시 AI를 탑재하겠다\"고 선언하며 지난해(2억대) 대비 두 배 확대계획을 밝혔다.\n업계는 저가형 제품까지 AI 적용범위를 확대할 경우, 추가적인 성장동력이 될 것으로 기대하고 있다.\n한편, 애플이 아이폰 16에 AI 서비스를 본격 도입할 예정이지만, 삼성은 이미 선점효과를 바탕으로 시장 공고화에 나서고 있다.\n북미 매출이 전체의 15%를 차지하는 만큼, 미국 시장에서의 공세는 당분간 삼성 모바일 사업의 핵심축으로 작용할 전망이다.",
        "relevance_score": 51
    },
    {
        "title": "역대급 '초슬림' 아이폰 탄생? 아이폰17 에어 루머 총정리",
        "date": "2025-08-04 10:30",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=534452",
        "content": "[엠투데이 임헌섭 기자] 애플이 초슬림 디자인의 스마트폰 '아이폰17 에어'의 출시를 준비 중인 것으로 알려지면서 기대감이 높아지고 있다.\n아이폰17 에어는 기존 프로 시리즈의 고급 사양과 차별화된 접근을 취하면서도 높은 성능과 얇은 두께를 갖춘 점이 특징으로 꼽힌다.\n해외 IT 매체 등에 따르면, 아이폰17 에어의 두께는 약 5.5mm 수준으로, 기존 아이폰 모델보다 훨씬 슬림해 휴대성이 크게 향상될 것으로 예상된다. 이 모델이 플러스 모델을 대체할지, 혹은 독립적인 ‘에어’ 라인업으로 추가될지는 아직 불분명하다.\n성능 역시 현 세대 프로 모델에 버금가는 수준으로 예상된다. A19 칩셋과 12GB RAM, 6.6인치 OLED 디스플레이가 탑재될 것으로 보이며, 120Hz 주사율과 애플 자체 설계의 C1 5G 모뎀이 적용돼 더욱 빠르고 안정적인 연결성을 제공할 것으로 전망된다.\n이로 인해 영상 편집, 고사양 게임, 멀티태스킹 등 다양한 작업에서 일반 모델과 차별화된 사용 경험을 제공할 것으로 보인다.\n카메라는 전면 2,400만 화소, 후면 4,800만 화소 단일 렌즈 구성이 유력하다. 프로 모델처럼 다중 카메라를 탑재하지는 않지만, 최신 알고리즘 기반의 소프트웨어 보정 기술을 통해 SNS 중심의 사용자에게 적합한 사진 품질을 제공할 것으로 기대된다.\n얇아진 두께만큼 배터리 용량은 줄어들 가능성이 있다. 루머에 따르면 약 2,800mAh 배터리가 탑재될 것으로 예상되지만, 애플이 배터리 케이스를 별도로 출시해 이를 보완할 수 있다는 전망도 나온다.\n아이폰17 에어에는 맥세이프가 다시 적용될 가능성이 높으며, 티타늄 소재가 채택될 가능성도 거론되고 있다. 티타늄은 알루미늄 대비 강도가 높아 얇은 두께를 보완하는 데 유리하다.\n가격은 프로 모델보다 저렴하지만 일반 모델보다는 비싼 약 140만원 내외로 예상된다. 다만, 글로벌 인플레이션과 부품 가격 인상 등이 반영될 경우 현행 프로 모델 가격대에 근접할 가능성도 있다.",
        "relevance_score": 31
    },
    {
        "title": "삼성전자, '갤럭시 S26 울트라' 정보 속속 유출...확 바뀐다",
        "date": "2025-08-04 10:26",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=219750",
        "content": "[아시아에이=이준호 기자] 삼성전자가 최근 선보인 폴더블 스마트폰 신제품 '갤럭시 Z 폴드7'과 '갤럭시 Z플립7'이 흥행을 이어가고 있는 가운데 차기 플래그십 스마트폰 '갤럭시 S26 울트라'에 대한 정보가 속속 유출되고 있다.\n갤럭시 S26 울트라는 디자인, 디스플레이, 카메라, 성능, 충전 속도 등 전반적인 부분에서 상당히 개선된 모습을 보일 것으로 전망된다.\n4일 외신 및 해외 IT팁스터에 따르면 갤럭시 S26 울트라는 7mm 미만 두께로, 전작인 갤럭시 S25 울트라보다 더 가벼워질 것으로 예상된다. 이는 초고사양 스마트폰 중 가장 얇고 가벼운 수준이다.\n디스플레이에는 'CoE 디폴러라이저 기술'과 3세대 반사 방지 유리가 적용돼 빛 반사를 더욱 줄이고 선명하고 밝은 화면을 제공할 것으로 보인다.\n카메라 성능 역시 크게 향상될 전망이다. 갤럭시 S26 울트라 기본 카메라는 ISOCELL HP2(2026) 센서를 탑재해 초광각 조리개를 지원하며, 새로운 3배 망원 카메라와 더 넓은 조리개를 가진 5배 잠망경 카메라가 포함될 것으로 알려졌다.\n성능 면에서는 퀄컴 스냅드래곤 8 엘리트 2 칩셋이 탑재될 것으로 보인다. 갤럭시 S26 울트라 펌웨어 파일에서 PMK8850이라는 모델 번호가 확인됐는데, 이는 갤럭시 S25 울트라 스냅드래곤 8 엘리트 칩셋 모델 번호가 8750이었던 점을 감안하면 차세대 스냅드래곤 8 엘리트 2 모델 번호일 가능성이 높다.\n또 삼성은 엑시노스 2600 칩셋도 테스트 중이며, 이 칩셋에는 발열 관리를 개선하기 위한 새로운 열 관리 기술인 HPB(Heat Pass Block)가 적용될 수 있다.\n배터리 용량은 5000mAh로 전작과 동일할 것으로 예상되지만, 충전 속도는 현재 모델의 45W보다 훨씬 빠른 60W 고속 충전을 지원할 것으로 보인다.\n소프트웨어 측면에서는 안드로이드 16 기반 One UI 8.5가 갤럭시 S26 시리즈와 함께 처음으로 공개될 예정이다.\n한편 갤럭시 S26 시리즈 명칭에도 변화가 있을 수 있다는 전망도 나온다. 삼성 안드로이드 16 기반 One UI 8.0 내부 빌드 분석 결과, 갤럭시 S26 프로, 갤럭시 S26 엣지, 갤럭시 S26 울트라에 해당하는 세 가지 기기(M1, M2, M3)가 언급된 것으로 확인됐다.\n이는 기존 기본형 및 플러스 모델이 사라지고 프로 및 엣지 모델로 대체될 가능성을 시사한다는 설명이다.",
        "relevance_score": 49
    },
    {
        "title": "서강대-UNIST, 마이크로디스플레이 구현 '간접 광패터닝' 기술 개발",
        "date": "2025-08-04 10:24",
        "link": "https://n.news.naver.com/mnews/article/003/0013401880?sid=102",
        "content": "OLED 발광층 손상 없이 패터닝\n유기발광체를 활용한 디스플레이의 핵심 구성요소인 유기발광다이오드(OLED)는 디스플레이 산업의 중심 기술이다.\n최근 가상현실(VR)·증강현실(AR) 장비가 새로운 산업군으로 떠오르면서 초고해상도의 시각컨텐츠 구현이 가능한 마이크로디스플레이에 대한 수요가 증가하고 있다.\n마이크로디스플레이 제작을 위해서는 일반적으로 1인치 내외 크기를 가진 수천개의 OLED가 정밀하게 배열돼 있어야 한다. 이에 마이크로미터 크기의 OLED 픽셀을 구현할 수 있는 정밀한 패터닝 기술이 필요하다.\n하지만 기존 디스플레이 산업에서 사용돼 온 금속 마스크 증착법은 구조적 한계로 인해 수 마이크로미터 이하의 해상도 구현이 어려웠다.\n이러한 한계를 극복하기 위해 연구팀은 가교 작용기가 도입된 형광 및 인광 유기발광체를 개발했다. 이 소재를 활용해 OLED 발광층을 만들고, 발광층의 열 가교 반응을 유도해 '단일 상(single phase network) 구조의 유기 발광층 네트워크'를 구현했다.\n이와 함께 이 유기 발광층 네트워크와 반도체 공정에 사용되는 포토레지스트(PR)를 활용해 발광층의 패턴 형성과 보호를 동시에 가능하게 하는 '간접 광패터닝 공정'을 개발했다.\n유기 발광층 네트워크 덕분에 패터닝 공정 중 사용되는 유기용매에 의한 발광층의 손상을 막으며 '폭 3 마이크로미터, 간격 4 마이크로미터'의 발광층 패턴을 구현할 수 있었다. 또한 1인치당 3000개 이상의 초고해상도 적녹청(RGB) 발광층 패턴 배열(3000 ppi 이상)도 구현했다.\n해당 연구는 과학기술정보통신부와 한국연구재단이 지원하는 국가전략기술소재개발사업 및 개인기초연구사업(중견연구)의 일환으로 수행됐으며 광학분야 저널인용지표(JCR) 상위 3%의 국제학술지 '빛: 과학과 응용(Light: Science & Applications)'에 게재됐다.",
        "relevance_score": 57
    },
    {
        "title": "서강대-UNIST 연구팀, 차세대 VR/AR 디스플레이 핵심 '간접 광패터닝' 기...",
        "date": "2025-08-04 10:22",
        "link": "http://www.newstnt.com/news/articleView.html?idxno=517761",
        "content": "서강대학교 강문성 교수와 UNIST 김봉수 교수 공동 연구팀(제1저자 서강대학교 이승한 연구원, UNIST 함효빈 연구원)이 유기발광다이오드(OLED) 발광층을 수 마이크로미터(μm) 수준으로 정밀하게 패터닝할 수 있는 '간접 광패터닝' 기술을 개발했다고 밝혔다.\n이 기술은 기존 증착 방식의 해상도 한계를 극복하고, OLED 소재 손상 없이 초고해상도 발광층 패턴을 형성할 수 있어 차세대 디스플레이 산업에 큰 영향을 미칠 것으로 주목받는다.\nOLED는 TV, 노트북, 핸드폰 등 다양한 디스플레이에 적용되며 핵심 기술로 자리 잡았다.\n최근 애플 비전 프로, 메타 퀘스트 시리즈 등 가상현실(VR) 및 증강현실(AR) 장비 시장이 성장하면서, 초고해상도 시각 콘텐츠 구현이 가능한 마이크로디스플레이에 대한 수요가 급증하고 있다.\n마이크로디스플레이는 우표 크기의 작은 면적에 수천 개의 OLED가 정밀하게 배열되어야 하므로, 머리카락보다 가는 마이크로미터 크기의 픽셀을 구현하는 정밀 패터닝 기술이 필수적이다.\n그러나 기존 금속 마스크 증착법은 구조적 한계로 수 마이크로미터 이하 해상도 구현이 어려워 새로운 기술 개발이 절실했다.\n연구팀은 가교 작용기가 도입된 형광 및 인광 유기발광체를 개발하고, 이를 활용해 OLED 발광층의 열 가교 반응을 유도하여 '단일 상(single phase network) 구조의 유기 발광층 네트워크'를 구현했다.\n이후 이 네트워크와 반도체 공정에 사용되는 포토레지스트(PR)를 활용해 발광층의 패턴 형성 및 보호가 동시에 가능한 '간접 광패터닝 공정'을 개발했다.\n이 기술 덕분에 패터닝 과정에서 유기 용매에 의한 발광층 손상을 막을 수 있었고, 결과적으로 폭 3μm, 간격 4μm의 발광층 패턴은 물론, 1인치당 3,000개 이상의 적녹청(RGB) 발광층 패턴 배열(3,000ppi 이상)을 성공적으로 구현했다. 이는 기존 금속 마스크 기반 증착 방식으로는 달성하기 어려운 해상도다.\n이번 기술은 적녹청 발광층을 순차적으로 형성할 때 이미 형성된 발광층이 후속 공정에서 손상되지 않도록 포토레지스트가 보호막 역할을 해주어 패턴 공정 후에도 성능 저하 없이 풀컬러 디스플레이 구현이 가능하다.\n또한, 이 기술의 전 공정은 현재 반도체 산업에서 널리 사용되는 장비와 공정을 그대로 적용할 수 있어 산업적 확장성이 매우 높다.\n이 연구는 과학기술정보통신부와 한국연구재단이 지원하는 국가전략기술소재개발사업 및 개인기초연구사업(중견연구)의 일환으로 수행됐으며, 그 결과는 광학 분야 저널 인용 지표(JCR) 상위 3%의 국제 학술지 'Light: Science & Applications'(2023년 피인용 지수 20.6)에 게재됐다.",
        "relevance_score": 52
    },
    {
        "title": "이엘피케이뉴, 4K UHD 솔루션 출시",
        "date": "2025-08-04 10:22",
        "link": "http://www.boannews.com/media/view.asp?idx=138514&kind=",
        "content": "4K UHD 고화질 카메라, 동축과 IP 네트워크 2가지 제품으로 공급\n박스형, 뷰렛형, 반달돔형 3가지 제품으로 구성\n[보안뉴스 엄호식 기자] 영상 솔루션 전문기업 이엘피케이뉴(대표 김진국)기 4K UHD 고화질 영상 보안장비 카메라와 동축 및 IP 하이브리드 NVR(4/8/16) 제품인 NEO 시리즈(4K UHD 솔루션)를 출시했다. 4K UHD 카메라는 4K(3840x2160p) 해상도로 실시간으로 영상을 ONVIF 기반으로 전송하고, 동축 및 IP 하이브리드NVR 제품은 전 채널 4K Full Frame 실시간 녹화 및 검색을 지원한다.\n4K UHD 고화질 카메라는 동축과 IP 네트워크 2가지 제품으로 공급되며, 박스형, 뷰렛형, 반달돔형 3가지 제품으로 구성된다. 박스형 카메라는 4K 지원용 렌즈를 사용자가 원하는 구경에 맞춰 선택할 수 있으며, 뷰렛과 반달돔형 카메라는 실내 및 실외에 모두 적용될 수 있는 방진·방수 IP66을 지원하는 제품으로 구성된다.\n특히, 동축 카메라는 최대 1㎞까지 전송할 수 있고, T 커넥터를 연결해 최대 8채널까지 하나의 동축으로 전송할 수 있다.\n4K UHD 해상도 지원 녹화기는 4K UHD 고화질 카메라에서 입력되는 동축과 IP 네트워크 인터페이스를 모두 지원하며, 4K 해상도 모니터에서 실시간 화면 디스플레이와 4K 해상도 실시간 저장을 지원한다.\n검색모드에서는 전채널 4K 해상도 실시간 검색 및 백업 및 네트워크 전송이 가능하고, PTZ 등에 대한 원격제어 등도 지원한다. 저장모드는 연속, 모션기능을 지원하며 대용량 스토리지도 E-SATA 방식으로 연동하여 장기간 데이터를 저장할 수도 있다.\nIP 네트워크의 영상 입력은 ONVIF, RTSP 등의 표준 프로토콜을 지원하는 IP 카메라를 지원하고, 데이터 백업 등도 암호화해 백업을 지원한다.\n제품에 대한 자세한 정보는 홈페이지나 회사로 직접 연락해 확인할 수 있다.\n[엄호식 기자(eomhs@boannews.com)]\n박스형, 뷰렛형, 반달돔형 3가지 제품으로 구성\n[보안뉴스 엄호식 기자] 영상 솔루션 전문기업 이엘피케이뉴(대표 김진국)기 4K UHD 고화질 영상 보안장비 카메라와 동축 및 IP 하이브리드 NVR(4/8/16) 제품인 NEO 시리즈(4K UHD 솔루션)를 출시했다. 4K UHD 카메라는 4K(3840x2160p) 해상도로 실시간으로 영상을 ONVIF 기반으로 전송하고, 동축 및 IP 하이브리드NVR 제품은 전 채널 4K Full Frame 실시간 녹화 및 검색을 지원한다.\n▲4K UHD 동축 및 IP 카메라 [자료: 이엘피케이뉴]\n4K UHD 고화질 카메라는 동축과 IP 네트워크 2가지 제품으로 공급되며, 박스형, 뷰렛형, 반달돔형 3가지 제품으로 구성된다. 박스형 카메라는 4K 지원용 렌즈를 사용자가 원하는 구경에 맞춰 선택할 수 있으며, 뷰렛과 반달돔형 카메라는 실내 및 실외에 모두 적용될 수 있는 방진·방수 IP66을 지원하는 제품으로 구성된다.\n특히, 동축 카메라는 최대 1㎞까지 전송할 수 있고, T 커넥터를 연결해 최대 8채널까지 하나의 동축으로 전송할 수 있다.\n▲4K UHD 동축 및 IP 하이브리드 NVR [자료: 이엘피케이뉴]\n4K UHD 해상도 지원 녹화기는 4K UHD 고화질 카메라에서 입력되는 동축과 IP 네트워크 인터페이스를 모두 지원하며, 4K 해상도 모니터에서 실시간 화면 디스플레이와 4K 해상도 실시간 저장을 지원한다.\n검색모드에서는 전채널 4K 해상도 실시간 검색 및 백업 및 네트워크 전송이 가능하고, PTZ 등에 대한 원격제어 등도 지원한다. 저장모드는 연속, 모션기능을 지원하며 대용량 스토리지도 E-SATA 방식으로 연동하여 장기간 데이터를 저장할 수도 있다.\nIP 네트워크의 영상 입력은 ONVIF, RTSP 등의 표준 프로토콜을 지원하는 IP 카메라를 지원하고, 데이터 백업 등도 암호화해 백업을 지원한다.\n제품에 대한 자세한 정보는 홈페이지나 회사로 직접 연락해 확인할 수 있다.\n[엄호식 기자(eomhs@boannews.com)]\n<저작권자: 보안뉴스(www.boannews.com) 무단전재-재배포금지>",
        "relevance_score": 39
    },
    {
        "title": "서강대-UNIST 공동연구팀, 초고해상도 VR·AR용 OLED 구현 '간접 광패터...",
        "date": "2025-08-04 10:04",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=365326",
        "content": "서강대학교(총장 심종혁) 강문성 교수와 울산과학기술원(UNIST) 김봉수 교수 공동연구팀이 초고해상도 OLED 마이크로디스플레이 구현을 위한 핵심 기술인 ‘간접 광패터닝’ 공정을 개발했다. 이번 연구는 차세대 VR·AR 디스플레이 기술의 한계를 뛰어넘을 수 있는 돌파구로 주목받고 있다.\n공동연구팀(제1저자 서강대 이승한 연구원, UNIST 함효빈 연구원)은 유기발광다이오드(OLED) 발광층을 손상 없이 수 마이크로미터(μm) 수준으로 정밀하게 패터닝할 수 있는 공정을 새롭게 고안했다. 기존 금속 마스크 기반 증착 방식으로는 기술적으로 어려웠던 초고해상도 구현 문제를 해결했다는 평가다.\n최근 애플 ‘비전 프로’, 메타 ‘퀘스트’ 시리즈 등 VR·AR 기기의 수요가 급증하면서, 마이크로디스플레이 시장도 빠르게 성장하고 있다. 이 기술은 1인치 내외의 작은 면적에 수천 개의 머리카락보다 가는 OLED 픽셀을 정밀하게 구현해야 하는 기술적 요구를 충족시킨다.\n연구팀은 먼저 가교 작용기를 도입한 새로운 형광·인광 유기발광체를 개발하고, 이를 이용해 단일상(single phase network) 네트워크 구조의 발광층을 제작했다. 이후 포토레지스트(PR)를 결합해 OLED 발광층을 손상 없이 패터닝할 수 있는 간접 광패터닝 공정을 구현했다.\n폭 3 μm, 간격 4 μm의 발광층 패턴을 구현하였고, 1인치당 3000개 이상의 초고해상도 적녹청(RGB) 발광층 패턴 배열(3000 ppi 이상) 또한 성공적으로 구현하였다. 이는 기존 금속 마스크 기반 증착 방식으로는 도달하기 어려운 해상도이다.\n이 기술은 반도체 산업에서 일반적으로 사용하는 장비와 공정을 그대로 활용할 수 있어, 향후 대량 생산과 상용화 측면에서도 경쟁력이 높다.\n이번 연구는 과학기술정보통신부와 한국연구재단이 지원하는 국가전략기술소재개발사업 및 개인기초연구사업(중견연구)의 일환으로 수행되었으며, 연구 결과는 광학분야 저널인용지표(JCR) 상위 3%의 국제학술지 \"Light: Science & Applications\" (2023년 피인용지수 20.6)에 게재됐다.",
        "relevance_score": 50
    },
    {
        "title": "[초점] 삼성전자, 인도서 폴더블폰 현지 생산…'핵심 거점' 투자 가속화",
        "date": "2025-08-04 09:58",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202508040956155740fbbec65dfb_1/article.html",
        "content": "'70개 브랜드 각축장'서 SKU 축소…'선택과 집중'으로 효율성 높여\n폴더블폰 선주문 21만대 돌파…초프리미엄 시장서 애플과 정면승부\n세계 통상 환경이 불확실해지는 가운데, 삼성전자가 인도 시장을 '핵심 전략 기지'로 재정의하고 장기 투자에 나선다. 최신 폴더블폰의 현지 생산을 본격화하고 제품군을 단순화하는 등 다각도 전략을 펴고 있다고 비즈니스 스탠더드 등 인도 현지 언론들이 3일(현지시각) 보도했다.폴더블폰 선주문 21만대 돌파…초프리미엄 시장서 애플과 정면승부\n최근 미국이 인도에 25% 관세를 부과하는 등 세계 무역 환경이 급변하는 가운데, 삼성전자가 인도를 '엄청난 잠재력을 지닌 핵심 전략 시장'으로 규정하며 강한 성장 낙관론을 밝혀 주목된다.\n삼성전자의 박종범 서남아 총괄 사장은 \"인도는 삼성의 단순한 전략 시장을 넘어 세계 미래를 떠받치는 핵심 기둥\"이라며 \"인도의 '메이크 인 인디아', '디지털 인디아' 정책과 같은 자립 경제 비전('비크시트 바라트', Viksit Bharat)에 발맞춰 혁신, 제조, 현지 부가가치 창출에 대한 투자를 이어갈 것\"이라고 강조했다. 사실상 인도를 미래 성장 거점이자 세계 전략의 핵심 초석으로 삼고, 어떠한 외부 환경 변화에도 장기 약속을 이어가겠다는 의지를 분명히 했다.\n삼성의 인도 시장에 대한 자신감은 구체적인 성과와 투자 현황에서 나온다. 삼성은 2024 회계연도 기준 인도에서 1조 루피(약 16조 원)가 넘는 매출을 올렸으며, 현재 2개의 제조 공장과 3개의 연구개발(R&D) 센터, 1개의 디자인 센터를 운영 중이다. 이러한 기반 시설을 통해 내수 시장은 물론 세계 시장 수요까지 책임지는 핵심 생산 기지 역할을 하고 있다.\n◇ 폴더블폰 '전례 없는 수요'…현지화로 시장 공략\n최근 공개한 7세대 폴더블 스마트폰 '갤럭시 Z 시리즈'의 신제품을 인도 노이다 공장에서 직접 생산하기로 한 결정은 현지화 전략의 정점이다. 박 사장은 \"신제품들은 노이다 공장에서 모두 생산할 것\"이라고 확인했다. 또한, 그는 \"벵갈루루 연구개발 센터 소속 엔지니어들이 이번 신제품 핵심 소프트웨어 개발에 크게 공헌했다\"고 밝혀, 인도가 단순 생산을 넘어 핵심 기술 개발의 한 축을 담당하고 있음을 강조했다.\n시장의 반응은 뜨겁다. 17만 5000루피에서 21만 1000루피에 이르는 고가에도 '갤럭시 Z 폴드7'과 '플립7', 그리고 '플립7 FE'는 \"전례 없는 수요\"를 기록하며 일부 시장에서 품절 사태를 빚었다. 현재까지 선주문량만 21만 대를 넘었으며, 삼성은 노이다 공장을 완전 가동해 물량 공급에 나서고 있다.\n폴더블폰의 문제로 지적되던 수리 비용에 대해서도 박 사장은 \"소비자 부담을 줄일 수 있는 해결책을 찾았다\"며 \"수리 비용을 크게 낮추는 등 전체 사용 경험을 높이는 데 초점을 맞추고 있다\"고 자신감을 내비쳤다.\n◇ \"모든 전선서 싸우면 필패\"…제품군 줄여 효율화\n삼성이 내세운 새 전략의 핵심은 '선택과 집중'이다. 박 사장은 과거 인도의 복잡한 시장을 떠올리며 전략 수정이 불가피했다고 설명했다. 그는 \"2012년 처음 인도에 왔을 때 70개가 넘는 브랜드가 경쟁했고, 우리 제품군만 해도 50개가 넘는 모델이 100~300루피 차이로 촘촘히 있었다\"며 \"한 모델의 가격을 내리면 전체 제품군의 가격이 도미노처럼 무너지는 구조였다\"고 말했다.\n이어 \"5개의 브랜드를 거느린 거대 경쟁사(BBK그룹)와 대표 제품 시장을 장악한 미국 회사(애플) 사이에서 모든 전선에서 싸우는 것은 이길 수 없는 전략\"이라며 \"제품 가짓수(SKU)를 줄여 효율성을 높이고, 싸워야 할 곳에 역량을 집중하는 최적화 작업이 반드시 필요했다\"고 덧붙였다. 이러한 최적화는 중저가와 프리미엄 시장을 나누어 판촉 효율을 높이고 현지 수요에 맞는 제품군에 집중하는 것을 목표로 한다.\n시장조사업체 IDC에 따르면 2025년 1분기 인도 스마트폰 시장 점유율은 비보가 19.7%로 1위를, 삼성이 16.4%로 2위를 기록했다. 특히 1000달러를 웃도는 프리미엄 부문에서는 애플과 치열하게 경쟁하고 있다. 이를 위해 삼성은 대대적인 할부·판촉 활동과 단기 할인 정책을 펴는 한편, 오프라인 기반 시설을 늘리며 소비자 접근성을 높이고 있다. 점유율을 되찾고 프리미엄 시장에서 확실한 우위를 차지하기 위한 삼성의 인도 시장 공략이 더욱 속도를 낼 전망이다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 76
    },
    {
        "title": "서강대-UNIST 공동연구팀, 초고해상도 OLED 구현 '간접 광패터닝' 기술 ...",
        "date": "2025-08-04 09:35",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2311571",
        "content": "[이뉴스투데이 수도권1취재본부 권오경 기자] 서강대학교(총장 심종혁) 강문성 교수와 UNIST 김봉수 교수 공동연구팀(제1저자 서강대학교 이승한 연구원, UNIST 함효빈 연구원)은 OLED 발광층을 손상 없이 수 마이크로미터 수준으로 정밀하게 패터닝 할 수 있는 “간접 광패터닝” 기술을 개발했다.\n이 기술은 기존 증착 방식의 해상도 한계를 극복하면서도, OLED 소재의 자외선 노출이나 화학적 식각공정 없이 초고해상도 OLED 발광층 패턴을 형성할 수 있다는 점에서 주목받고 있다.\n유기발광체를 활용한 디스플레이의 핵심 구성요소인 유기발광다이오드(OLED)는TV와 같은 대형 디스플레이, 노트북, 핸드폰 등 중소형 디스플레이에 성공적으로 적용되면서 디스플레이 산업의 중심 기술로 자리잡았다.\n최근 들어 Apple의 Vision Pro, Meta의 Quest 시리즈 등과 같은 VR/AR 장비가 새로운 산업군으로 떠오르면서, 초고해상도의 시각컨텐츠 구현이 가능한 마이크로디스플레이에 대한 수요가 빠르게 증가하고 있다.\n마이크로디스플레이 제작을 위해 일반적으로 1인치 내외의 우표 정도의 작은 크기에 수천개의 OLED가 정밀하게 배열돼 있어야 하며, 이를 위해 머리카락보다도 가는 마이크로미터 크기의 OLED 픽셀을 구현할 수 있는 정밀한 패터닝 기술이 필요하다.\n하지만 기존 디스플레이 산업에서 사용돼 온 금속 마스크 증착법은 구조적 한계로 인해 수 마이크로미터 이하의 해상도 구현이 어려워, 새로운 방식의 패터닝 기술 개발이 요구되고 있다.\n먼저 연구팀은 가교 작용기가 도입된 형광 및 인광 유기발광체를 개발했다. 이 소재를 활용해 OLED 발광층을 만들고, 발광층의 열 가교 반응을 유도해 “단일 상(single phase network) 구조의 유기 발광층 네트워크”를 구현할 수 있었다.\n이 유기 발광층 네트워크와 반도체 공정에 사용되는 포토레지스트(PR)를 활용해 발광층의 패턴 형성과 보호를 동시에 가능하게 하는 “간접 광패터닝 공정”을 개발했다.\n유기 발광층 네트워크 덕분에 패터닝 공정 중 사용되는 유기용매에 의한 발광층의 손상을 막을 수 있었으며, 결과적으로 폭 3 마이크로미터, 간격 4 마이크로미터의 발광층 패턴을 구현했고, 1인치당 3000개 이상의 초고해상도 적녹청(RGB) 발광층 패턴 배열(3000 ppi 이상) 또한 성공적으로 구현했다.\n이는 기존 금속 마스크 기반 증착 방식으로는 도달하기 어려운 해상도이다.\n이번 기술은 적녹청 발광층을 순차적으로 형성할 때에도, 이미 형성된 발광층이 이후 공정에서 손상되지 않도록 포토레지스트가 보호막 역할을 해주는 방식으로, 패턴 공정 후에도 성능 저하가 없는 풀컬러 디스플레이 구현이 가능하다.\n또한 본 기술의 전 공정은 현재 반도체 산업에서 널리 사용되고 있는 장비와 공정을 그대로 적용할 수 있어, 산업적 확장성 측면에서도 높은 가능성을 보여주고 있다.\n해당 연구는 과학기술정보통신부와 한국연구재단이 지원하는 국가전략기술소재개발사업 및 개인기초연구사업(중견연구)의 일환으로 수행됐으며, 연구 결과는 광학분야 저널인용지표(JCR) 상위 3%의 국제학술지 \"Light: Science & Applications\" (2023년 피인용지수 20.6)에 게재됐다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 49
    },
    {
        "title": "'챗봇 안해'했던 애플, 입장 바꿨다…내부 '엔써팀' 챗GPT처럼 정면승부...",
        "date": "2025-08-04 09:34",
        "link": "https://n.news.naver.com/mnews/article/138/0002201983?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 생성형 AI 전략에서 '챗봇은 만들지 않겠다'던 기존 입장을 뒤집고, 챗GPT형 AI 검색 서비스를 자체 개발하기 위한 전담 조직을 신설했다.\n3일(현지시간) 외신 블룸버그에 따르면 애플은 ‘Answers, Knowledge and Information(AKI)’이라는 이름의 신규 팀을 통해 챗GPT에 대응할 수 있는 대화형 검색 서비스를 기획하고 있는 것으로 파악된다.\nAKI 팀은 시리(Siri) 개발 경험이 있는 롭비 워커(Robby Walker)가 이끌고 있으며, 애플의 AI 총괄 부사장인 존 지안안드레아(John Giannandrea)에게 직접 보고하는 구조다. 이 조직의 출범은 애플이 단순히 외부 파트너와 협력하는 차원을 넘어서, 검색형 생성AI를 자사 생태계에 직접 구현하려는 장기 전략으로 읽힌다.\n현재 애플은 오픈AI와의 파트너십을 통해 시리에 챗GPT를 통합하는 작업을 병행하고 있으나, 시리의 전면 개편 일정은 내년 봄으로 미뤄진 상황이다. 크레이그 페더리기(Craig Federighi) 소프트웨어 엔지니어링 수석부사장은 최근 임직원 대상 전사 회의에서 “기존 시리 명령체계와 대형언어모델(LLM)을 혼합하려는 하이브리드 구조는 애플 품질에 미치지 못했다”며 구조적 개편의 필요성을 역설했다.\n이번 전사 회의는 실적 발표 직후 열린 이례적인 대규모 타운홀 형태의 전사 커뮤니케이션 자리였다. 이 자리에서 팀 쿡 CEO는 “AI는 인터넷, 스마트폰, 클라우드 컴퓨팅, 앱에 버금가거나 그 이상 규모의 혁신”이라며, “애플은 반드시 이 일을 해낼 것이며, 투자도 감수할 것”이라고 밝혔다. 그는 “우리는 언제나 시장의 ‘첫 번째’는 아니었지만, 늘 ‘결정적인 전환’을 이끌어왔다”며 AI 분야에서도 애플만의 해석을 제시하겠다는 의지를 피력했다.\n다만, 과정이 쉽지 않다. 최근 한 달 사이 애플의 AI 파운데이션 모델 개발팀에서 최소 4명의 핵심 인력이 메타의 ‘슈퍼인텔리전스 랩스(Superintelligence Labs)’로 이직한 것으로 알려졌다. 이는 생성형 AI 주도권을 둘러싼 인재 쟁탈전의 일면이자, 애플 내부 조직 문화 및 기술 방향성에 대한 이견이 표출된 결과로 해석된다. 실제로 AKI 팀을 이끄는 롭비 워커는 앞서 시리 개편 지연과 관련한 내부 회의에서 해당 프로젝트가 '추하고 부끄럽다(ugly and embarrassing)'고 평가한 것으로 전해졌다.\n한편 애플은 AI 전략 재편과 함께 하드웨어 부문에서도 차세대 제품 테스트에 돌입한 것으로 보인다. 최근 샌프란시스코 거리에서 정체불명의 스마트폰이 촬영된 사진이 유출됐으며, 이를 두고 아이폰17 프로의 실사용 테스트 장면이라는 추측이 제기되고 있다. 사진 속 기기는 두꺼운 케이스로 외형이 가려져 있었으나, 후면 카메라 링 배치와 LiDAR 센서 위치 등은 최근 유출된 설계와 일치하는 점이 관측됐다.\n이처럼 애플은 AI 플랫폼 고도화와 기기 혁신을 동시에 추진하고 있지만, 사내외 비판 여론, 시리 지연, 인재 유출, 조직 개편 등 복합적 과제에 직면했다.\n다만, 팀 쿡 애플 CEO는 ‘뒤늦은 혁신자’(late innovator) 전략을 택했다. 단순한 후발주자가 아닌, 기존 카테고리를 ‘재정의’하는 방식이 성공했던 전례처럼, AI 분야에서도 차별화된 사용자 경험과 품질 기준으로 승부하겠다는 방침이다.",
        "relevance_score": 32
    },
    {
        "title": "美 국방수권법에 BOE 포함 여부 검토…삼성·LG디스플레이 반사이익 기...",
        "date": "2025-08-04 09:32",
        "link": "http://www.press9.kr/news/articleView.html?idxno=65884",
        "content": "[프레스나인] 미국 의회가 추진 중인 연간 국방예산 법안(National Defense Authorization Act, NDAA)에 따라 중국 BOE 테크놀로지가 미 국방부의 ‘중국 군사기업 명단’에 포함될 가능성이 제기됐다. BOE는 현재 애플의 공식 디스플레이 공급업체로 등록돼 있어, 공급망 전반에 적잖은 영향을 미칠 수 있다. 이에 따라 삼성디스플레이와 LG디스플레이가 수혜를 볼 수 있다는 전망이 나온다.\n4일 외신에 따르면, 이번 조치는 미 하원 군사위원회가 지난 7월 승인한 NDAA 초안에 새롭게 삽입된 조항으로, 미 국방부에 BOE가 중국군과 연계된 업체인지 여부를 검토하도록 요구하고 있다. 해당 법안은 미국의 연간 국방예산을 책정하는 핵심 법안으로, 연내 법제화가 유력시되고 있다.\nBOE가 ‘중국 군사기업 명단’에 등재되면, 미국 내 민간 기업과의 거래가 즉시 차단되지는 않지만, 장기적으로는 미 국방부 및 관련 조달망에서 배제되는 효과가 예상된다.\n워싱턴 싱크탱크 국방민주주의재단(FDD)의 크레이그 싱글턴 연구원은 “중국 정부는 BOE와 같은 기업이 글로벌 패널 시장을 장악할 수 있도록 수십억 달러 규모의 보조금과 세제 혜택, 대출을 제공해왔다”며 “이는 미 군사 작전 중단 혹은 공급망 교란을 초래할 수 있는 단일소스 취약성을 만든다”고 경고했다.\n이러한 배경 속에서, BOE의 리스크가 부각되면서 애플을 포함한 글로벌 기업들이 공급망을 다변화할 가능성이 제기되고 있으며, 이에 따라 삼성디스플레이와 LG디스플레이가 대체 공급자로 주목받고 있다.\n삼성과 LG는 이미 애플에 OLED 패널을 납품하고 있으며, 기술력과 생산 안정성 측면에서 신뢰받는 공급처로 꼽힌다. 특히 애플이 아이폰과 아이패드 등 차세대 제품에서 OLED 채택을 확대하고 있는 만큼, BOE의 입지가 흔들릴 경우 한국 디스플레이 업체들의 수주 증가로 이어질 수 있다는 관측이다.\n다만, BOE의 미국 자회사가 의뢰해 최근 발표한 보고서에서는 “글로벌 디스플레이 시장은 삼성전자, LG전자 등과의 경쟁이 치열하며, 특정 기업이 가격을 좌우하기 어렵다”며 “중국 업체로 인한 공급망 중단 위험은 신뢰할 만한 수준이 아니다”라고 반박했다.\n그럼에도 불구하고, BOE의 군사기업 지정 여부는 단순히 디스플레이 산업을 넘어, 글로벌 전자업계 공급망 재편의 신호탄이 될 수 있다는 평가가 나온다.",
        "relevance_score": 33
    },
    {
        "title": "서강대 강문성 교수, UNIST 김봉수 교수 연구팀, VR/AR용 OLED 마이크로디...",
        "date": "2025-08-04 09:08",
        "link": "http://www.veritas-a.com/news/articleView.html?idxno=565916",
        "content": "초고해상도 유기발광층 패턴화 기술 개발\n[베리타스알파=김하연 기자] 서강대(총장 심종혁) 강문성 교수와 UNIST 김봉수 교수 공동연구팀(제1저자 서강대 이승한 연구원, UNIST 함효빈 연구원)은 OLED 발광층을 손상 없이 수 마이크로미터 수준으로 정밀하게 패터닝 할 수 있는 \"간접 광패터닝\" 기술을 개발했다. 이 기술은 기존 증착 방식의 해상도 한계를 극복하면서도, OLED 소재의 자외선 노출이나 화학적 식각공정 없이 초고해상도 OLED 발광층 패턴을 형성할 수 있다는 점에서 주목받고 있다.\n유기발광체를 활용한 디스플레이의 핵심 구성요소인 유기발광다이오드(OLED)는TV와 같은 대형 디스플레이, 노트북, 핸드폰 등 중소형 디스플레이에 성공적으로 적용되면서 디스플레이 산업의 중심 기술로 자리잡았다. 최근 들어 Apple의 Vision Pro, Meta의 Quest 시리즈 등과 같은 VR/AR 장비가 새로운 산업군으로 떠오르면서, 초고해상도의 시각컨텐츠 구현이 가능한 마이크로디스플레이에 대한 수요가 빠르게 증가하고 있다.\n마이크로디스플레이 제작을 위해 일반적으로 1인치 내외의 우표 정도의 작은 크기에 수천개의 OLED가 정밀하게 배열돼 있어야 하며, 이를 위해 머리카락보다도 가는 마이크로미터 크기의 OLED 픽셀을 구현할 수 있는 정밀한 패터닝 기술이 필요하다. 하지만 기존 디스플레이 산업에서 사용돼 온 금속 마스크 증착법은 구조적 한계로 인해 수 마이크로미터 이하의 해상도 구현이 어려워, 새로운 방식의 패터닝 기술 개발이 요구되고 있다.\n먼저 연구팀은 가교 작용기가 도입된 형광 및 인광 유기발광체를 개발했다. 이 소재를 활용해 OLED 발광층을 만들고, 발광층의 열 가교 반응을 유도해 \"단일 상(single phase network) 구조의 유기 발광층 네트워크\"를 구현할 수 있었다. 이 유기 발광층 네트워크와 반도체 공정에 사용되는 포토레지스트(PR)를 활용해 발광층의 패턴 형성과 보호를 동시에 가능하게 하는 \"간접 광패터닝 공정\"을 개발했다. 유기 발광층 네트워크 덕분에 패터닝 공정 중 사용되는 유기용매에 의한 발광층의 손상을 막을 수 있었으며, 결과적으로 폭 3 마이크로미터, 간격 4 마이크로미터의 발광층 패턴을 구현했고, 1인치당 3000개 이상의 초고해상도 적녹청(RGB) 발광층 패턴 배열(3000 ppi 이상) 또한 성공적으로 구현했다. 이는 기존 금속 마스크 기반 증착 방식으로는 도달하기 어려운 해상도이다.\n이번 기술은 적녹청 발광층을 순차적으로 형성할 때에도, 이미 형성된 발광층이 이후 공정에서 손상되지 않도록 포토레지스트가 보호막 역할을 해주는 방식으로, 패턴 공정 후에도 성능 저하가 없는 풀컬러 디스플레이 구현이 가능하다. 또한 본 기술의 전 공정은 현재 반도체 산업에서 널리 사용되고 있는 장비와 공정을 그대로 적용할 수 있어, 산업적 확장성 측면에서도 높은 가능성을 보여주고 있다.\n해당 연구는 과학기술정보통신부와 한국연구재단이 지원하는 국가전략기술소재개발사업 및 개인기초연구사업(중견연구)의 일환으로 수행됐으며, 연구 결과는 광학분야 저널인용지표(JCR) 상위 3%의 국제학술지 \"Light: Science & Applications\" (2023년 피인용지수 20.6)에 게재됐다.",
        "relevance_score": 89
    },
    {
        "title": "애플, ‘챗GPT형 앱’ 개발 전담팀 신설",
        "date": "2025-08-04 09:01",
        "link": "https://n.news.naver.com/mnews/article/009/0005535559?sid=105",
        "content": "검색 알고리즘 경험자 채용 공고도\n이 엔진은 별도의 앱으로 출시되거나, 시리(Siri), 사파리(Safari), 기타 애플 생태계 서비스에 통합될 수 있는 형태가 될 것으로 보인다. 거먼 기자는 애플이 이 팀의 인재 채용도 활발히 진행 중이라며 특히 ‘검색 알고리즘’과 ‘검색 엔진 개발’ 경력자를 우대하고 있다고 전했다.\n애플은 지난 6월 개발자 콘퍼런스(WWDC)에서 오픈AI의 챗GPT를 시리와 통합할 계획을 밝힌 바 있다. 하지만 고도화된 시리 업데이트는 여러 차례 지연됐으며, ‘개인 맞춤형 음성 AI’ 기능은 아직 출시되지 않았다. 이번 ‘Answers’ 팀의 출범은 자체 AI 검색 기능을 본격적으로 추진하려는 신호탄으로 풀이된다.\n애플이 별도의 ‘Answer Engine’을 구축하려는 또 다른 배경에는 구글과의 검색 계약 변화 가능성도 있다. 현재 애플은 아이폰 등 디바이스에서 기본 검색엔진을 구글로 설정해주는 대가로 연간 180억~200억 달러 규모의 수익을 올리고 있다. 하지만 최근 미국 법무부가 구글의 검색 독점에 대해 반독점 소송에서 일부 승소함에 따라, 애플이 해당 계약 구조를 재조정해야 할 가능성도 제기되고 있다.",
        "relevance_score": 26
    },
    {
        "title": "가성비와 실용성 갖춘 AI 노트북, 에이수스 Vivobook S16 M3607KA",
        "date": "2025-08-04 09:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=55503",
        "content": "세련되고 깔끔한 디자인 갖춘 비즈니스 노트북\n16인치 크기에 풀 레이아웃 키보드로 생산성 높아\n[디지털포스트(PC사랑)=임병선 기자] ASUS의 Vivobook 라인업은 가성비와 실용성을 중시하는 일반 사용자 및 대학생, 직장인 등을 주요 타깃으로 한 중급형 노트북이다. 합리적인 가격과 깔끔한 디자인 등으로 사랑받는 라인업이기도 하다. 문서 작업은 물론, 콘텐츠 감상, 간단한 사진‧영상 편집 등 여러 작업에 충분한 성능을 지녔으면서 휴대성도 괜찮다.\n상세하게 구분하면 Vivobook 라인업에서도 제품이 나뉘는데 그중 슬림함과 고급 디자인을 강화한 것이 Vivobook S 시리즈다. 일부 제품은 메탈 소재 바디를 채용하거나 OLED 디스플레이를 탑재하는 등 Zenbook 라인업 못지않게 고급스럽다. 특히 16인치 모델은 생산성도 뛰어나 휴대성에 집중한 하이엔드 초경량 노트북인 Zenbook 라인업 대신 구매를 고려해 볼 정도다.\n이번에 소개하려는 ASUS Vivobook S16 M3607KA는 AI 기반 작업에 최적화된 코파일럿+(Copilot+) PC 등급의 16인치 울트라북이다. 최대 50TOPS 성능을 갖춘 AMD 라이젠 AI 7 350 프로세서를 탑재했으며, WUXGA 해상도 OLED 디스플레이까지 갖춰 강력한 성능과 고해상도 시작 경험을 동시에 제공한다.\n세련되고 깔끔한 디자인\nASUS Vivobook S16 M3607KA은 세련되고 깔끔한 Vivobook 디자인 특성을 갖춘 노트북이다. 깔끔한 상판에 CNC 가공 처리된 세련된 로고가 어우러져 단순함과 정교함이 조화를 이룬다. 색상은 자주 봐도 질리지 않는 블랙 계통의 매트 그레이(Matte Gray)다.\n16인치 대화면 디스플레이를 탑재했으면서도 크기는 357x250.6x15.9~17.9mm로 적당하며, 무게는 1.7kg으로 휴대하기도 문제없다. 외부에서도 사용하기 좋도록 신뢰성과 내구성에 대해 극도로 까다로운 미국 국방부 군사 규격인 MIL-STD 810H 밀리터리 등급 표준을 충족했다. 강력한 내구성을 지닌 만큼 오랜 수명과 지속 가능성을 갖췄다.\n입출력 단자는 USB 3.2 Gen1 Type-C(PD/DP) x2, USB 3.2 Gen1 Type-A x2, HDMI 2.1 x1, 3.5mm 콤보 오디오 잭을 갖춰 별도 허브나 젠더가 없어도 다양한 기기를 연결할 수 있다. 70Wh 용량 배터리를 탑재했고 65W USB-C PD 고속 충전을 지원한다. 최대 23시간 정도 사용할 수 있으며, 외부에서 사용하는 비즈니스 용도로도 충분하다.\n선명한 OLED 디스플레이\nASUS Vivobook S16 M3607KA에는 두 가지 종류의 디스플레이가 탑재된다. 하나는 16인치 크기에 16:10 비율의 WUXGA(1920x1200) 해상도와 60Hz 주사율, 300nits, 색 영역 DCI-P3 95%, 1,000,000:1 명암비를 갖춘 OLED 디스플레이다. 다른 하나는 16인치 크기에 16:10 비율의 2.5K(2560x1600) 해상도와 144Hz 주사율, 400nits, 색 영역 sRGB 100%를 갖춘 IPS-level 디스플레이다.\n이번 리뷰는 OLED 디스플레이가 탑재된 모델이다. OLED 디스플레이는 매우 선명하고 생생한 색상을 갖추고 뛰어난 블랙 색상을 구현한다. 콘텐츠 감상 용도는 물론, 영상 편집할 때도 적합한 디스플레이다. 주사율이 60Hz인 건 아쉬운 부분인데 게임 용도가 아니고 문서 작성이나 콘텐츠 감상 용도가 주류이므로 크게 문제 되진 않는다.\n뛰어난 업무 생산성\nASUS Vivobook S16 M3607KA는 AI 기능을 활용이 필요한 대학생이나 직장인들을 위한 노트북인 만큼 생산성도 매우 뛰어나다. 먼저 16인치 대화면으로 다양한 콘텐츠를 크게 확인할 수 있다. OLED 디스플레이까지 탑재해 그래픽 작업은 물론, 콘텐츠를 감상하는 데도 최적화됐다.\n키보드는 편안한 타이핑 경험을 제공하는 ErgoSense 키보드가 적용됐다. 데스크톱 키보드와 동일한 19.05mm 풀사이즈에 손가락 끝부분 모양에 맞게 설계된 오목한 접시형 키캡이 적용되었다. 여기에 1.7mm의 긴 키 트래블로 많은 힘을 가하지 않아도 타이핑할 수 있으며, 조용하면서 클릭력도 한층 향상되었다. 여기에 넘버패드까지 있는 풀사이즈 키보드이기 때문에 정확하고 편안한 타이핑으로 작업을 빠르게 진행할 수 있다.\n또한, 사용자 경험을 향상시키기 위해 이모티콘 클립보드, 마이크, 웹캠 실드 스위치 등 가장 많이 사용하는 기능의 원활한 전환을 위해 편리한 한 손가락 핫키가 적용됐다. 여기에 조명 효과로 백라이트를 커스터마이징할 수 있는 싱글존 RGB 백라이트가 적용돼 손쉽게 키보드를 돋보이게 할 수 있다.\n매우 큰 터치패드도 생산성을 높여주는 도구다. 이전 세대 제품 대비 40%나 커진 터치패드는 향상된 워크플로우와 손쉬운 탐색을 도와주며, 프로젝트 작업이나 웹 검색 등에서도 뛰어난 성능을 발휘한다. 터치패드는 0.23mm의 깊은 클릭 길이를 갖춰 뛰어난 클릭감을 선사하고 의도치 않게 터치패드가 눌리는 것도 방지한다. 멀티 터치나 사이드 슬라이드 옵션 기능도 갖춰 콘텐츠를 감상할 때 볼륨 조절이나 플레이 위치 조절도 쉽다.\n코파일럿+ 등급 프로세서 탑재\n코파일럿+ PC 인증을 받으려면 프로세서 연산 성능이 40TOPS를 넘어야만 한다. ASUS Vivobook S16 M3607KA에는 최대 50TOPS 연산 성능을 갖춘 AMD 라이젠 AI 7 350 프로세서가 탑재돼 코파일럿+ PC 인증을 받았다. 따라서 키보드에도 코파일럿+ 전용 키가 배치돼 손쉽게 코파일럿 기능을 활용할 수 있다.\nAMD 라이젠 AI 7 350은 고성능(Zen 5) 코어 4개와 저전력(Zen 5C) 코어 4개 구성의 8코어 16스레드로 작동하는 프로세서다. 고성능 코어는 기본 2GHz, 최대 5GHz 클럭, 저전력 코어는 기본 2GHz 클럭, 최대 3.5GHz 클럭으로 작동한다. L2 캐시는 8MB, L3 캐시는 16MB, 최대 TDP는 54W다. GPU는 AMD 라데온 860M으로, 2D 그래픽, 영상 편집, 캐주얼 게임을 구동할 수 있고 패키지 게임이나 전문 3D 작업에는 제한이 있다.\n메모리는 DDR5 5600MT/s 16GB 온보드 구성이며, SO-DIMM 슬롯이 추가로 있어 최대 32GB까지 확장 가능하다. 저장 장치는 PCIe 4.0 NVMe SSD 512GB가 탑재돼 고속 읽기/쓰기가 가능해 운영체제 부팅 및 콘텐츠 로딩이 빠르다. 여기에 듀얼 팬 기반 냉각 설계로 CPU 및 GPU 모두 안정적으로 관리되며, 팬 소음도 매우 조용한 수준이다.\n다재다능한 AI 노트북\nASUS Vivobook S16 M3607KA는 고성능 AI 프로세서와 고색역 OLED 디스플레이, 빠른 메모리와 저장 장치를 갖춘 강력한 생산성 AI 노트북이다. 세련된 디자인, 강력한 내구성, 뛰어난 생산성에 AI 기능까지 두루 갖춰 대학생은 물론, 직장인이나 콘텐츠 크리에이터가 사용하기에도 손색없다.\nASUS Vivobook S16 M3607KA 제원\n디스플레이 크기 – 16인치\n해상도 – WUXGA(1920x1200), 16:10\n패널 - OLED 디스플레이 (60Hz)\n밝기 – 300nit\n색 영역 - 95% DCI-P3\nCPU – AMD 라이젠 AI 7 350\nGPU – AMD 라데온 860M\nNPU – AMD XDNA NPU\n메모리 – DDR5 5600MT/s 16GB (온보드), SO-DIMM 슬롯 1개\n저장 장치 – PCIe 4.0 NVMe M.2 SSD 512GB\n무선 네트워크 – 듀얼 밴드 Wi-Fi 6E(802.11ax), Bluetooth 5.3\n카메라 - FHD IR 카메라, 프라이버시 셔터\n입출력 단자 – USB 3.2 Gen1 Type-C(PD/DP) x2, USB 3.2 Gen1 Type-A x2, HDMI 2.1 x1, 오디오 콤보 잭\n오디오 – 빌트 인 스피커, 빌트 인 어레이 마이크로폰\n배터리 - 70Wh 리튬 폴리머\n어댑터 – 65W Type-C\n크기 – 357x250.6x15.9~17.9mm\n무게 – 1.7kg",
        "relevance_score": 35
    },
    {
        "title": "애플, AI 포기 안 했다…챗GPT 대항마 개발 중",
        "date": "2025-08-04 08:44",
        "link": "https://n.news.naver.com/mnews/article/092/0002384595?sid=105",
        "content": "보도에 따르면, 해당 팀은 챗GPT와 유사한 새로운 검색 환경을 개발하기 위해 여러 개의 자체 AI 서비스를 검토 중이다.\n블룸버그 마크 거먼은 \"아직 초기 단계이기는 하지만, 해당 팀은 '답변 엔진(answer engine)'이라고 부르는 시스템을 개발하고 있다. 웹을 크롤링해 일반 지식 관련 질문에 답변할 수 있는 시스템\"이라며, \"현재 독립형 앱과 시리, 스폿라이트, 사파리의 향후 버전에서 검색 기능을 강화할 새로운 백엔드 인프라를 검토 중이다\"고 밝혔다.\n이번 보도는 애플이 AI 챗봇 개발에 관심이 없었다고 밝혔던 이전 입장과는 큰 차이를 보인다고 IT매체 나인투파이브맥은 전했다.\n새로운 팀은 과거 시리 업그레이드 프로젝트를 맡았던 로비 워커가 이끌고 있다. 참고로, 로비 워커는 올해 회의를 열어 시리의 지연을 '추악하고 당혹스러운 일’이라고 언급했다고 알려진 바 있다.\n애플의 AI에 대한 노력이 이제 막 시작되었다는 점을 고려하면, 그 결과가 나오기까지는 시간이 좀 걸릴 것 같지만, 애플이 일종의 AI 검색 경험을 개발하고 있다는 소식은 여전히 흥미롭다고 외신들은 전했다.\n마크 거먼은 이전에 애플이 시리의 대화형 버전을 개발 중이라고 보도했지만, 최소 iOS27 출시 때까지 연기됐다고 밝힌 바 있다.",
        "relevance_score": 29
    },
    {
        "title": "롯데하이마트, 8월 '쿨링 휴가 페스타' 진행…에어컨·TV·냉장고 할인",
        "date": "2025-08-04 08:42",
        "link": "https://n.news.naver.com/mnews/article/003/0013401482?sid=101",
        "content": "[서울=뉴시스]전병훈 기자 = 롯데하이마트는 휴가 시즌을 맞아 8월 한달간 전국 310여개 매장과 온라인쇼핑몰에서 '쿨링 휴가 페스타'를 진행한다고 4일 밝혔다.\n이번 행사에는 에어컨·TV·냉장고 등을 중심으로 동시구매 시 최대 100만원 할인이 진행된다.\n이와 더불어 산업통상자원부가 시행하는 '으뜸효율 가전제품 환급 사업'에 맞춰 TV·콤보 세탁건조기 등 으뜸효율 가전 구매 시 최대 60만원 할인 혜택을 제공하는 등 다양한 행사도 마련됐다.\n대표 할인 품목은 시스템 에어컨이다.\n롯데하이마트는 삼성전자 '인피니트'·'스타일업' 등 가정용 시스템 에어컨 행사상품을 최대 40만원 할인 혜택가에 선보인다.\n또 행사 상품을 '비스포크 큐브 에어(1등급) 공기청정기'와 동시구매 시 '구매 금액대별 할인' 및 '다품목 구매 할인' 등을 더해 최대 100만원 할인 혜택가에 판매한다.\nTV·냉장고·안마의자 등 대형 가전도 다양한 혜택과 함께 선보인다.\nTV는 방마다 놓는 고객들을 위해 ▲LG전자 OLED(83형) ▲LG전자 스탠바이미 2(27형) ▲삼성전자 OLED 77형 ▲삼성전자 OLED 48형 행사상품 동시구매 시 최대 90만원 할인 혜택을 제공한다.\n냉장고는 ▲삼성전자 '키친핏' 1도어 냉장고(409L) ▲삼성전자 '키친핏' 냉동고(347L) ▲삼성전자 '키친핏' 김치냉장고(319L) ▲LG전자 '핏앤맥스' 냉장고(609L) ▲LG전자 '핏앤맥스' 김치냉장고(324L) 등 동시구매 행사상품 구매 시 최대 90만원 할인 혜택을 제공한다.\n안마의자는 ▲바디프랜드 ’팔콘SV' 345만원 ▲코지마 '더블모션' 308만원 등 행사상품을 인터넷 최저가 수준에 선보인다.\n매장에선 ▲삼성전자 QLED(65형·75형·85형) TV ▲삼성전자 비스포크 AI 콤보 세탁건조기 등 으뜸효율 가전 구매 시 최대 60만원 할인 혜택을 제공한다.\n온라인쇼핑몰에서는 매일 선착순 100명 대상으로 으뜸효율 가전 구매 시 최대 10만원 할인받을 수 있는 쿠폰도 증정한다.",
        "relevance_score": 30
    },
    {
        "title": "애플, 챗GPT 대항마 AI 챗봇 개발…시리 대체 가능성",
        "date": "2025-08-04 08:32",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=582290",
        "content": "[디지털투데이 AI리포터] 애플이 인공지능(AI) 챗봇 시장에서 뒤처진 상황을 만회하기 위해 자체 AI 팀을 구성하고 챗GPT와 경쟁할 수 있는 서비스를 개발 중인 것으로 알려졌다.\n3일(현지시간) IT매체 엔가젯이 인용한 블룸버그의 마크 거먼에 따르면, 애플은 올해 초 '답변, 지식 및 정보'(Answers, Knowledge and Information)라는 팀을 신설하고, 기존 오픈AI와의 협력을 축소하는 방향으로 전략을 전환했다. 이 팀은 웹 전반의 정보를 활용해 질문에 답할 수 있는 답변 엔진을 개발 중이라고 한다.\n당초 애플은 오픈AI와 협력해 시리(Siri)에 챗GPT를 탑재하는 방안을 추진했으나, 최근에는 자체 AI 서비스를 개발하는 쪽으로 방향을 틀었다. 새로운 AI 팀은 웹을 탐색해 질문에 답변할 수 있는 챗GPT 스타일의 검색 기능을 개발 중이며, 독립형 앱으로 출시되거나 시리, 스포트라이트, 사파리에 통합될 가능성이 있다.\n해당 팀은 이전에 시리 개발을 이끌었던 로비 워커(Robby Walker)가 주도하며, 검색 알고리즘 및 엔진 개발 경험을 가진 인재를 적극 채용 중이다.\n애플은 AI 전략을 가속화하기 위해 인수합병도 고려하고 있다. 팀 쿡 애플 최고경영자(CEO)는 최근 3분기 실적 발표에서 AI 로드맵을 빠르게 확장하기 위해 기업 인수 가능성을 언급했으며, 이는 애플이 AI 시장에서의 경쟁력을 높이려는 움직임으로 해석된다.\nSNS 기사보내기\n관련기사\n- 아이폰17을 건너뛰어야 하는 이유…내년 아이폰 폴드 나온다\n- 애플, AI 투자 확대할 것..\"M&A도 가능성도 열려 있다\"\n- 아이폰17 시리즈, 가격 인상 전망…최소 50달러 상승\n- 애플 폴더블 아이폰 2026년 가을 출시 전망…가격은 276만원 수준\n- 애플 CEO \"아이폰 성공했듯 AI에서도 반드시 승리 거둬야\"\n- MS '빙' 구글 아성 흔든다…AI 검색이 바꾼 시장 판도\n- 챗GPT는 막았지만 메타는 괜찮다는데…AI 대화, 검색 노출 논란\n- 오픈AI 교육 책임자 \"챗GPT, 정답 기계 아닌 학습 도구로 활용해야\"\n- AI 채팅 한눈에…AI 비교 앱 '엠스티' 등장",
        "relevance_score": 40
    },
    {
        "title": "애플, 챗GPT 닮은 'AI 검색 기능' 개발 나섰다",
        "date": "2025-08-04 08:20",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=151572",
        "content": "앤서즈 팀 신설...美·中 등서 전문가 채용 중\n챗GPT서 벗어나 독자 AI 검색 엔진 구축 시도\n신기술 내년 공개 예상...구글 의존도 줄일 듯\n블룸버그 \"AI 경쟁서 뒤처지지 않으려는 시도\"\n쿡 CEO \"출시될 신제품 파이프라인 놀라울 것\"\n[초이스경제 고계연 기자] 애플이 자체 생성형 인공지능(AI)을 개발하기 위해 '앤서즈(Answers)' 팀을 새롭게 구성했다. 오픈AI의 챗GPT에 의존하던 기존 전략에서 벗어나 독자적인 AI 검색 엔진을 구축하려는 움직임이어서 주목된다.\n3일(현지시간) 블룸버그·9투5맥 등 외신에 따르면 앤서즈 팀은 시리, 사파리, 스폿라이트 등 핵심 기능을 강화하는 데 초점을 맞추고 있다. 사용자 프라이버시를 최우선으로 하는 새 기술로 AI 시장의 판도를 바꾸려 한다는 평가가 나온다.\n블룸버그 통신의 마크 거먼은 2일 '파워 온' 뉴스레터와 X(옛 트위터)를 통해 \"애플이 AI 경쟁에서 뒤처지지 않기 위해 새로운 팀 '앤서즈'를 구성하고 있다\"며 \"이 팀은 챗GPT의 간소화된 대안을 만드는 데 주력하고 있다\"고 밝혔다. 그는 또 \"팀 쿡 애플 CEO가 직원들에게 곧 출시될 제품 파이프라인에 대해 놀라울 것이고 언급했다\"며 \"일부는 곧 공개되고 일부는 나중에 선보일 것\"이라고 덧붙였다.\n앤서즈 팀은 과거 시리(음성 기반 AI 비서) 개발을 맡았던 로비 워커가 이끌고 있으며, 애플 AI 부문 최고 책임자인 존 지아난드레아에게 직접 보고한다. 현재 이 팀은 자연어 기반 질문에 정확히 응답할 수 있는 '답변 엔진'을 개발 중이며, 독립형 앱 출시 가능성도 검토하고 있다.\n애플은 구글, 마이크로소프트보다 보수적인 접근을 해왔지만 최근 급성장하는 AI 검색 시장에 적극적으로 대응하고 있다. '답변 엔진'이 완성되면 기존 구글 의존도를 줄이고, 애플 생태계 전반의 검색 경험을 재정의할 수 있을 것으로 보인다.\n특히 애플은 데이터가 기기 내(on-device)에서 처리되도록 설계해, 개인정보 전송 없이도 검색이 가능하도록 만들고 있다. 이는 클라우드 기반 AI를 사용하는 경쟁사와 차별화되는 전략이다.\n앤서즈 팀은 미국과 중국 등지에서 검색 알고리즘 전문가를 채용 중이며, 이를 통해 기술적 성능 확보와 사용자 경험 향상을 추구하고 있다.\n하지만 도전도 만만치 않다. 최근 애플 연구원 일부가 메타로 이직했고, 시리 기능 강화 일정도 내년으로 연기됐기 때문이다. 애플 인텔리전스 역시 기대보다 낮은 평가를 받았다.\n애플은 내년에 iOS 27과 함께 앤서즈 팀의 기술을 공개할 것으로 보인다. 시리·사파리(애플 기기 전용 웹 브라우저) 등 주요 기능의 진화와 함께 AI 경험의 일관성을 제공할지 관심을 끌고 있다.",
        "relevance_score": 31
    },
    {
        "title": "국내 점유율 0%…애플TV+, ‘F1더무비’로 반등할까[모닝폰]",
        "date": "2025-08-04 08:09",
        "link": "https://n.news.naver.com/mnews/article/018/0006080955?sid=105",
        "content": "국내 점유율 0%…애플TV+, ‘F1더무비’로 반등할까[모닝폰]\n국내서도 관객 300만 돌파\n연말 애플TV+공개...점유율 반등 기대\nCJ제작 K팝 예능 ‘케이팝드’ 등 현지화 콘텐츠로 한국 시장 공략[이데일리 윤정훈 기자]애플의 오리지널 영화 ‘F1: 더 무비’가 전 세계 박스오피스 수익 5억달러를 돌파하며 흥행에 성공했다. 국내 점유율 0%대의 애플TV+가 전 세계적인 흥행을 이끌고 있는 오리지널 영화 ‘F1 더 무비’를 앞세워 반등할 수 있을지 관심이 모아진다.\n4일 IT업계에 따르면 애플은 F1: 더 무비‘를 연말에 애플 TV+에 출시할 예정이다. 오리지널 무비를 극장에서 우선 상영한 뒤 플랫폼에 공개하는 애플의 하이브리드 전략의 일환이다.\nF1 더 비는 국내 개봉 40일만에 누적 관객수 300만을 넘겼다. 올해 들어 ‘미션 임파서블: 파이널 레코닝’(339만명), ‘야당’(337만명), ‘미키17’(301만명)에 이어 네 번째다. 한국 극장가에서 애플 로고를 단 콘텐츠가 대중적 인기를 얻은건 이번이 최초다.\n애플TV+는 2019년 11월 1일 애플이 정식 출시한 OTT(온라인 동영상 스트리밍) 서비스다. 애플TV+는 그동안 국내에서는 이렇다할 성공을 거두지 못하며 OTT 시장 0% 점유율에 머무르고 있다.\n이번 F1 더무비는 국내에서도 300만 관객수를 동원하며 흥행에 성공한 만큼 애플TV에서도 높은 관심을 불러 일으킬 것으로 보인다.\n애플TV+는 낮은 점유율 반등을 위해 올해 안드로이드 앱 애플TV+도 출시했다. 폐쇄적인 정책을 펴는 애플로서는 이례적인 일이다.\n애플TV+는 이달 29일 음악경연 리얼리티 프로그램인 ‘KPOPPED’(케이팝드)’도 공개한다. 이 프로그램은 최정상 K-Pop 아티스트와 해외 팝스타가 팀을 이뤄 서로의 히트곡을 새롭게 재해석한 무대를 선보이는 음악 경연 시리즈다. 라이오넬 리치(Lionel Richie)와 이미경 CJ(001040) 부회장이 총괄 제작을 맡았다. 싸이(psy)와 그래미상을 수상한 메건 더 스탤리언이 출연한다.\n그동안 애플TV+가 공개한 오리지널로는 닥터브레인(이선균 주연), 파치콘(윤여정, 이민호 주연) 등이 있다.\n기자 프로필\n이데일리 ICT부 윤정훈입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 46
    },
    {
        "title": "[더벨][캐시플로 모니터] 삼성전자, 삼성D 차입 연장 '캐파·M&amp;A 자금 필...",
        "date": "2025-08-04 08:08",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202508010923166880107885",
        "content": "[캐시플로 모니터] 삼성전자, 삼성D 차입 연장 '캐파·M&A 자금 필요'현금 소요 지속 탓, 2028년 2월 만기·이자율 연 4.60%→3.90%\n김도현 기자공개 2025-08-04 08:05:44\n[편집자주]\n기업의 안정성을 보는 잣대 중 가장 중요한 것 하나는 '현금'이다. 현금창출능력이 뛰어나고 현금흐름이 양호한 기업은 우량기업의 보증수표다. 더벨은 현금이란 키워드로 기업의 재무상황을 되짚어보는 코너를 마련했다.\n이 기사는 2025년 08월 01일 10시46분 thebell에 표출된 기사입니다\n삼성전자가 삼성디스플레이와의 차입계약을 연장했다. 주력 사업 부진으로 수익성이 저하된 데다 시설투자, 인수합병(M&A) 등을 위한 자금 투입이 필요한 영향이다. 삼성디스플레이가 당장 현금이 급하지 않은 점도 한몫했다.1일 금융감독원 전자공시시스템에 따르면 삼성전자는 삼성디스플레이 빌린 차입금 20조원의 만기를 2028년 2월16일로 30개월을 연장한다고 전날(7월31일) 공시했다. 더불어 연 이자율을 3.90%로 낮춰 이자 부담을 줄였다.\n앞서 삼성전자는 2023년 2월 삼성디스플레이로부터 20조원을 빌리기로 했다. 이후 2차례에 걸쳐 10조원, 11조9000억원을 차입하면서 금액은 2조가량 불었다. 당시 약정한 상환일은 2025년 8월16일, 이자율은 연 4.60%로 설정됐다.\n당시 임의조기상환 가능성도 열어뒀다. 다만 만기가 다가왔는데 삼성전자는 이자를 포함한 원금을 갚지 않았고 삼성전자가 만기를 미룰 것이라는 관측이 나왔다.\n이번번 결정의 표면적 이유로는 실적 부진이 있다. 반도체와 가전 분야가 경쟁력 하락, 경쟁 심화 등으로 힘을 내지 못하고 있다. 올 2분기 영업이익은 4조7000억원으로 올 1분기(6조7000억원) 및 작년 2분기(10조4000억원) 대비 크게 못 미쳤다.\n이에 따라 현금성 자산도 축소됐다. 올 1분기 말 105조1300억원에서 2분기 말 100조7300억원으로 4조원 넘게 줄었다. 같은 기간 순현금은 93조9900억원에서 86조7000억원으로 감소했다. 여전히 적지 않은 수준이지만 대부분이 해외법인 등에 묶인 것을 감안하면 가용 가능한 현금이 넉넉하다고 볼 수 없다.\n삼성전자는 차입 당시 적자를 내는 등 상황이 좋지 않았다. 이례적으로 삼성전자가 자회사로부터 자금을 융통한 배경이다. 그 뒤로 우리은행으로부터 5조원 규모 매출채권담보대출, 삼성디스플레이로부터 5조6000억원 배당을 받는 등 재무구조 개선에 나섰다.\n지금은 그때보다 전반적인 분위기가 나아졌지만 22조원에 달하는 차입금을 즉시 갚을 수준은 아니라는 평가다. 연간 40조~50조원의 시설투자를 한다. 차세대 고대역폭 메모리(HBM)와 반도체 위탁생산(파운드리) 생산능력(캐파) 확장 차원이다.\n특히 최근 6세대 HBM(HBM4) 샘플 출하, 테슬라 자율주행칩(AI6) 수주로 들어갈 비용이 더 불어날 가능성이 크다.\n삼성전자는 실적 컨퍼런스콜을 통해 \"2026년 HBM4 수요 본격화에 맞춰 적기에 공급을 늘릴 계획이고 이를 위해 10나노 6세대(1c) D램 투자를 지속 집행 중\"이라면서 \"테일러 가동 시점을 고려해 2025년보다 2026년 설비투자 규모가 더 증가할 것\"이라고 밝혔다.\n연이은 M&A도 비용 증가를 견인했다. 삼성전자는 작년 말 레인보우로보틱스 경영권 지분 인수를 시작으로 올 들어 마시모 오디오사업부, 냉난방공조(HVAC) 기업 플랙트그룹, 디지털헬스케어 플랫폼 업체 젤스 등을 품었다. 총 3조원 내외로 예상되는데 절차가 연내 마무리될 예정이라 아직 인수금 지급이 완료되지 않았다.\n또한 올 상반기 미래 신기술, 신사업 센싱, 우수 기술업체 발굴 협력을 위한 벤처투자도 인공지능(AI), 로봇, 디지털헬스 등 부문을 중심으로 40여개 업체에 1억2000만달러(약 1700억원) 이상을 투자했다. 이는 삼성전자 역대 반기 기준 최대 규모다.\n돈 들어갈 곳이 많은 삼성전자와 달리 삼성디스플레이는 비교적 여유로운 편이다. 조단위 투자 프로젝트인 8.6세대 정보기술(IT)용 유기발광다이오드(OLED) 1차 투자가 끝난 영향이다. 내년 애플의 폴더블폰 출시로 인한 일부 라인 전환 등 투자가 필요하나 물량이 제한적이고 후공정에 집중돼 규모가 크질 않을 전망이다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\nbest clicks\n최신뉴스 in 전체기사\n-\n- [i-point]폴라리스오피스, 정부 LLM 5종 적용 추진\n- [i-point]한컴, 국가대표 AI 프로젝트 승선…'K-엑사원' 협력\n- [영상]노후 상수도관 교체는 '옛말' GS건설 첨단 기술 보니\n- [코스피5000 올라탄 K-헤지펀드]'톱 5' 롱온리 운용사 문전성시…\"자금 가려받는다\"\n- 원금지급형 ELB 대세, ELS 인기도 꿈틀\n- 미국 증시 최고점 경신에 탄력…다시 늘어난 주식형\n- 계속되는 연금 중시 스탠스…전략은 '분화'\n- 자문형 존재감 커졌다…증권사별 온도차도 여전\n- 장기 가치투자 펀드, 상법 개정안 통과에 주목\n- 우리운용, 국내 첫 '외인 수급' 추종 상품 내놨다\n김도현 기자의 다른 기사 보기\n-\n- [i-point]라닉스·엠피온, '하이패스용 통합 칩' 인증 돌입\n- [SK 반도체 전략 변화] 하이닉스, 시설투자 확대 예고 'HBM 판도변화 관건'\n- [캐시플로 모니터] 삼성전자, 삼성D 차입 연장 '캐파·M&A 자금 필요'\n- [IR Briefing] 삼성전기, AI 가속기용 반도체 기판 공급 '본격화'\n- 한미반도체, SK하이닉스·마이크론 외 고객 유치 시사\n- 삼성 반도체 홍보팀장 '일론 머스크'\n- [국가대표 AI 레이스] '그룹 사활' LG AI연구원, '세계 10위권' 엑사원 전면\n- 하나마이크론, 인적분할 무산 '지주사 효과 신기루'\n- [소부장 2세 시대 개막]아바코, 증여 시기에 쏠린 시선 '주가 오르면 부담'\n- [트럼프 스톰, 표류하는 전자업계]삼성전자, 품목관세 융단폭격 'JY 효과 기대'",
        "relevance_score": 52
    },
    {
        "title": "팀 쿡의 'AI 낙관론', 애플 위기 돌파 카드 될까 [친절한 IT]",
        "date": "2025-08-04 07:41",
        "link": "https://n.news.naver.com/mnews/article/293/0000070647?sid=105",
        "content": "팀 쿡의 'AI 낙관론', 애플 위기 돌파 카드 될까 [친절한 IT]\n애플은 AI 분야에서 다소 늦게 뛰어들었다. 오픈AI, 알파벳 산하 구글, 마이크로소프트(MS) 등 경쟁사들이 생성형 AI 제품을 잇따라 출시한 이후에야 애플 인텔리전스를 선보였다. 그러나 이마저도 시장의 기대에 못 미쳤다는 평가를 받았다.\n그럼에도 불구하고 쿡은 낙관적인 입장을 유지했다. 그는 애플이 유망 기술 분야에 처음 진입하는 경우는 드물었다고 강조했다. 쿡은 \"매킨토시 전에 PC가 있었고, 아이폰 전에 스마트폰이 있었고, 아이패드 전에 태블릿이 있었고, 아이팟 전에 MP3 플레이어가 있었다\"며 애플이 이러한 제품군의 현대적인 버전을 탄생시켰고 \"AI도 마찬가지\"라고 강조했다.\n쿡은 전 세계 애플 사무소를 방문할 때 직원들과 타운홀 회의를 종종 열지만 이번처럼 본사에서 전사 회의를 여는 것은 드문 것으로 알려졌다. 이번 회의는 애플이 시장 예상을 웃도는 2분기(4~6월) 실적을 발표한 직후 열렸다. 매출은 전년 대비 약 10% 성장해 아이폰 수요 부진 및 중국 시장 둔화에 대한 시장의 우려가 일부 완화됐다.\n현재 애플은 도널드 트럼프 행정부의 관세 정책과 각국의 규제 강화 움직임 등 여러 도전에 직면해 있다. 애플은 이번 분기에 관세로 11억달러(약 1조5000억원)의 손실이 발생할 것이라고 밝혔다. 그러나 전반적인 매출 증가에 대해서는 낙관적 입장을 유지했다. 또 유럽연합(EU) 등에서 앱스토어 사업에 대한 규제가 강화되는 상황에서도 지난 분기 앱스토어 수익은 두 자릿수 비율로 증가했다고 밝혔다.\n쿡은 실적 발표 자리에서와 마찬가지로 직원들에게 AI에 \"대대적인 투자\"를 하고 있다고 밝히고 인수합병(M&A) 가능성도 시사했다. 또 그는 지난 1년간 1만2000명을 신규 채용했고 그중 40%가 연구개발(R&D) 부문을 담당한다고 말했다. 이 발언은 최근 메타의 마크 저커버그 CEO가 애플의 AI 담당 직원들에게 대규모의 보상 패키지를 제시하며 적극적으로 스카우트하고 있는데 나와서 더욱 주목된다.\n쿡은 특히 애플의 AI 전략에서 자체 칩 개발 노력이 핵심적인 역할을 한다고 강조했다. 블룸버그에 따르면 애플은 AI 기능 구동을 위해 보다 강력한 클라우드 컴퓨팅용 칩이 '발트라'를 개발 중이다. 또한 휴스턴에 새로운 AI 서버 생산 시설도 건설 중이다.\n애플은 올해 초 애플 인텔리전스와 함께 AI성능이 추가된 음성비서 '시리'를 발표할 계획이었으나 이를 무기한 연기한 상황이다. 이번 회의에서 크레이그 페더리기 소프트웨어 엔지니어링 수석 부사장은 \"기존 명령을 처리하는 시스템과 생성형 AI 기반 대규모언어모델(LLM) 시스템을 결합하려 했지만 기존 방식으로는 애플 수준의 품질을 낼 수 없다는 것을 깨달았다\"고 설명했다. 블룸버그에 따르면 애플은 시리의 모든 기능을 새 아키텍처로 전환하기 위해 전면적인 재설계를 진행 중이며 이 버전은 이르면 내년 봄 출시될 예정이다. 애플 경영진은 아직 정확한 출시 시점은 공개하지 않았다.\n페더리기는 \"시리를 처음부터 다시 설계하는 작업이 우리가 원했던 결과를 가져다줬다\"며 \"이번 작업은 앞서 발표했던 기능을 넘어서 훨씬 더 큰 업그레이드를 가능케 했다\"고 말했다.\n쿡은 직원들에게 앞으로 AI를 더 빠르게 업무와 제품에 접목시킬 것을 요청했다. 그는 \"우리는 이미 모두 AI를 중요한 방식으로 활용하고 있고 회사 차원에서도 그렇게 해야 한다\"며 \"그렇지 않으면 도태될 것이고 우리는 그렇게 될 수 없다\"고 강조했다.\n약 한 시간 동안 진행된 이번 회의에서는 AI 외에도 애플TV+ 시청률 증가, 에어팟 프로의 보청기 기능 등 헬스케어 기술 진전, 2030년까지 탄소 중립 달성 목표, 규제 영향 등 다양한 주제가 언급됐다. 쿡은 \"현재 전 세계적으로 빅테크 기업들은 강한 규제 감시를 받고 있다\"며 \"규제의 본래 취지를 실현하도록 압박해야지 사용자 경험과 프라이버시 보안을 해치는 방향으로 흘러가도록 둬선 안 된다\"고 말했다.\n쿡은 향후 출시될 신제품들에 대해 구체적인 언급은 삼가면서도 큰 기대감을 드러냈다. 그는 \"제품 개발 계획에 대해서는 구체적으로 말할 수 없지만 정말 대단하다\"며 \"곧 볼 수 있는 것도 있고 시간이 더 걸리는 것도 있겠지만 기대할 것이 아주 많다\"고 전했다.\n블룸버그에 따르면 애플은 내년 첫 폴더블 아이폰을 출시할 계획이다. 새로운 스마트홈 기기, 헤드셋 제품, 스마트 안경, 로봇 기술도 선보일 예정이다. 또한 아이폰 출시 20주년을 맞아 재설계된 모델 등을 개발 중인 것으로 알려졌다.\n기자 프로필\n재미있는 해외 경제·IT 소식을 전합니다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 64
    },
    {
        "title": "[부자들의 투자노트] 모펫네이선슨 애플 미래 불투명",
        "date": "2025-08-04 07:37",
        "link": "https://n.news.naver.com/mnews/article/374/0000455470?sid=104",
        "content": "애플은 예상치를 웃도는 2분기 실적을 공개했죠.\n특히 매출이 2021년 이후 가장 큰 폭으로 늘었는데요.\n하지만 시장의 반응은 여전히 싸늘합니다.\n시장조사기관 모펫네이선슨의 공동 창립자는 수치가 좋게 나온 것은 사실이지만, 관세가 애플에 어떤 영향을 미칠지 등 장기적인 의문점들에 대한 답이 되지는 못했다고 지적했습니다.\n[크레이그 모펫 / 모펫네이선슨 공동 창립자 : 수치 자체는 매우 좋았습니다. 아이폰과 서비스 부문 성장률 모두 13%로, 그 누구도 트집 잡을 수 없을 정도로 매우 강한 수치죠. 문제는 이러한 수치들이 그 어떠한 장기적인 질문들에도 답이 되지 못한다는 것입니다. 그리고 사실 단기간의 실적만으로는 장기적인 질문들에 답하기 어렵죠. 그중 일부는 외부적인 질문들입니다. 예를 들어 중국은 물론, 인도와 베트남에 관세가 어느 정도 부과될지 여전히 불투명합니다.]",
        "relevance_score": 26
    },
    {
        "title": "이제 폴더블로 넘어가셔도 됩니다…갤Z폴드7 2주간 써보니 [이동수는 이...",
        "date": "2025-08-04 07:02",
        "link": "https://n.news.naver.com/mnews/article/022/0004057013?sid=101",
        "content": "대화면 경험으로 바 타입 스마트폰과 차별화\n2억 화소 카메라로 ‘잘라쓰는 풍경사진’ 가능\n제미나이 화면 공유로 스마트폰과 대화 늘어\n‘1세대 폴더블의 완성작이자 2세대의 시작.’\n지난 2주간 삼성전자의 최신 폴더블폰 ‘갤럭시 Z 폴드7’을 체험하면서 가장 와닿은 문구다.\n폴드7은 폴더블폰이 일반 바(bar)형 스마트폰을 대체하는 지각변동의 진원지가 될 전망이다. 폴드7은 또 향후 어떤 기능이 더 추가될지, 폴더블폰이 어디까지 진화할 수 있을지 기대감을 증폭시키는 매력이 있었다.\n단점부터 빠르게 알아보자. 기기가 극한으로 얇아지면서 화면을 펼 때 잡을 부분이 마땅치 않고 ‘카툭튀’(카메라가 튀어나온 디자인)가 도드라진다.\n대화면 경험을 200% 배가시키는 ‘S펜’이 빠진 점도 폴더블 팬들의 아쉬움을 샀다. 전력 효율이 향상됐다곤 하지만 배터리 용량이 전작(폴드6)과 동일한 4400mAh인 점도 마찬가지다.\n다만 이 모든 단점을 단숨에 보완하는 가장 큰 강점이 바로 휴대성이다. 폴드6 등 이전 기기들은 바지 주머니가 축 처지거나 기기가 튀어나와서 두께와 무게 모두 부담스러웠지만, 폴드7은 앞주머니든 뒷주머니든 위화감이 없다.\n폴드7은 일반 스마트폰과 같은 휴대성으로 대화면을 즐길 수 있다는 점이 핵심이다. 특히 1대 1 비율의 동영상이나 사진을 볼 때 강점이 극대화됐다.\n비슷한 성능·무게의 갤럭시 S25 울트라와 비교하면 S25 울트라는 화면에 표시되는 사진의 가로·세로 길이가 74㎜ 내외인데, 폴드7은 거의 두 배에 달하는 135㎜ 내외였다. 면적으로 따지면 3.3배 이상이다. 다만 유튜브 등 일반적인 동영상은 16대 9 비율이라서 S25 울트라와 시청 경험 차이가 크진 않았다.\n갤럭시 인공지능(AI)으로 사진을 편집할 때도 대화면의 강점이 두드러졌다. S25 시리즈에선 생성형 편집으로 주변 인물을 지운 뒤 원본 사진과 편집된 사진을 동시에 비교할 수 없었는데, 폴드7에선 양옆으로 사진을 띄워 어느 부분이 달라졌는지 즉각 확인할 수 있었다. 촬영 중에 화면 왼쪽으로 새로 찍은 사진을 바로 띄워주는 기능 또한 대화면이라서 가능했다. 사진첩에 있는 수많은 사진을 한눈에 브라우징하고 특정 사진을 찾기에도 편리했다.\n폴드7은 풍경 사진 촬영에 재능이 없는 사용자들에게 유용할 것으로 보인다. 폴드 시리즈에서 처음 적용된 2억 화소 카메라 센서를 사용하면 사진을 찍고 확대해도 멀리 있는 피사체까지 또렷하게 나와서다. 일단 풍경을 넓게 촬영한 뒤 원하는 부분만 잘라서 쓰면 충분히 멋진 사진을 뽑아낼 수 있었다.\n셀카 촬영도 한층 진화했다. 전면 디스플레이에 탑재된 1000만 화소 100도 광각 카메라는 이전보다 훨씬 넓은 각도로 프레임을 구성한다. 이전 폴드 시리즈에선 여행지 등 멋진 장소에서 셀피를 찍을 때 인물이 사진의 절반 이상을 차지해 배경을 함께 담을 수 없었지만, 이젠 인물과 배경 모두 한 사진 내에서 볼 수 있었다.\n폴드7의 인공지능(AI) 기능 중에서 가장 큰 변화는 구글 제미나이의 화면 공유 기능이다. 보고 있는 화면을 제미나이와 함께 보며 관련 정보를 얻고 대화할 수 있었다. 길가에 있는 이름 모를 꽃의 사진을 찍고 “이 꽃 이름이 뭐야”라고 물어보니 제미나이는 “애기똥풀”이라며 애기똥풀의 효능에 대해 설명해줬다. “지금 보고 있는 기사 요약해줘” 등 화면 속 콘텐츠에 대해 말로 다양한 지시를 내릴 수 있다 보니 제미나이와 대화하는 시간도 한층 늘었다.\n폴드7은 폴더블 2세대의 시작점답게 ‘이제 폴더블폰으로 넘어와도 된다’는 자신감이 엿보였다. 강민석 삼성전자 모바일경험(MX)사업부 상무는 지난달 10일(현지시간) 미국 뉴욕에서 열린 기자간담회에서 “‘끈질긴 혁신’, ‘불가능을 가능케 한다’는 자세로 다음 8시리즈는 또 다른 혁신을 준비하고 있다”며, ‘더 얇아질 수도 있느냐’는 질문에 “더 나아질 수 있을 것”이라고 답했다. 올해 안에 두 번 접히는 ‘갤럭시 Z 트라이폴드’까지 출격을 마치면 폴더블폰의 보급 속도는 더 가팔라질 것으로 보인다.",
        "relevance_score": 44
    }
]