[
    {
        "title": "기술의 K디스플레이, 프리미엄 IT 기기 파트너로 부상",
        "date": "2025-05-19 05:00",
        "link": "https://www.etoday.co.kr/news/view/2470796",
        "content": "전력 소모 적은 OLED 패널 각광\n“태블릿 PC·노트북부터 변화 시작”\n삼성디스플레이와 LG디스플레이가 프리미엄 유기발광다이오드(OLED) 시장에서 기술력을 바탕으로 글로벌 세트사의 전략적 파트너로 부상하고 있다. 정보기술(IT) 기기의 인공지능(AI) 탑재 확대와 신규 폼팩터 개발이 이어지면서 국내 디스플레이 산업의 위상이 재조명되고 있다는 평가다.\n18일 업계에 따르면 삼성디스플레이는 아이패드 프로 13인치 모델에 탠덤 구조를 적용한 OLED 패널을 신규 공급하기 시작했다. 기존 11인치 모델에 이어 13인치까지 공급 범위를 넓히며 기술 경쟁력을 입증받았다. 현재까지 애플향 하이브리드 OLED 양산 경험을 갖춘 패널사는 삼성과 LG디스플레이가 유일하다.\n애플이 아이패드에 OLED 패널을 채용한 것은 비교적 최근이다. TV와 스마트폰에는 이미 수년 전부터 탑재됐지만 태블릿PC 등에 탑재된 것은 지난해부터였다. OLED 패널의 비싼 비용으로 제품 소비자 가격이 크게 올랐고 최고 사양은 200만 원을 훌쩍 넘어서기도 했다.\nOLED 패널이 들어간 아이패드는 비싼 가격 탓에 출하량이 기대에 못 미쳤지만, 업계에서는 하이엔드 수요를 이끌 핵심 기술인 만큼 양산 자체에 큰 의미를 부여하고 있다\nAI 추천 뉴스\n온디바이스 AI 추세도 IT 디바이스 OLED 패널 탑재로 이어진다. 특히 저전력 특화 OLED 패널은 고용량 메모리와 AI 칩을 탑재하는 노트북 환경에서 전력 소모를 줄여주는 대안으로 주목받는다. 내년에도 애플의 OLED 패널이 탑재된 맥북(노트북)과 태블릿PC 등, 폴더블 태블릿 등 AI 관련 제품 출시가 예정돼 있다.\nIBK투자증권에 따르면 지난해 OLED의 기기별 침투율은 모니터 1.2%, 노트북 4.6%, 태블릿PC 6.6%에 불과했지만 AI PC 교체 수요와 애플의 맥북 OLED 도입 등으로 급속 확산이 예상된다. 실제 지난해 인텔과 델, 삼성전자, LG전자 등 PC 제조사들이 온디바이스 AI 노트북을 연이어 출시했다. 올해는 윈도우10 서비스 종료를 앞두고 AI PC로 교체가 증가할 전망이다.\n강민구 IBK투자증권 연구원은 “상대적으로 작은 면적의 패널을 탑재하는 태블릿PC와 노트북을 중심으로 OLED 전환이 시작될 것”이라고 내다봤다.\n삼성디스플레이와 LG디스플레이는 이 시장에서 저온다결정산화물(LTPO) 기반 OLED와 탠덤 구조 등 첨단 기술을 바탕으로 프리미엄 포지션을 강화하고 있다. 탠덤 구조의 경우 OLED의 내구성과 전력 효율을 크게 높여 하이엔드 제품 중심의 채택이 확대 추세다.\n두 회사는 최근 미국 새너제이에서 열린 세계 최대 디스플레이 전시회 ‘국제정보디스플레이학회(SID) 2025’에서도 기술 리더십을 과시했다. 삼성디스플레이는 차세대 퀀텀닷 기반 디스플레이 ‘EL-QD’를, LG디스플레이는 RGB(적·녹·청) 소자를 독립적으로 적층한 ‘프라이머리 RGB 탠덤’ 구조의 4세대 OLED 패널을 공개했다. LG의 신형 패널은 업계 최고 수준인 최대 밝기 4000니트(nit, 1니트=촛불 한 개의 밝기)를 구현했다.\n업계 관계자는 “AI·폴더블·하이엔드 디바이스가 확대될수록 OLED 채택은 더욱 늘어날 것”이라며 “삼성·LG의 OLED 기술은 이미 글로벌 톱티어 수준에 올라 있다”고 평가했다.",
        "relevance_score": 82
    },
    {
        "title": "美 빅테크의 중국 사랑… R&amp;D센터 짓고 알리바바와 제휴",
        "date": "2025-05-19 01:52",
        "link": "https://n.news.naver.com/mnews/article/023/0003905910?sid=105",
        "content": "미 트럼프 정부가 중국과 ‘관세전쟁’을 치르는 상황에서 애플·엔비디아 등 미국 빅테크들이 중국과 오히려 밀착하고 있다.\n엔비디아는 중국 특화 반도체를 위해 연구개발(R&D) 센터를 상하이에 여는 방안을 추진 중인 것으로 알려졌다. 중국 고객사의 요구 사항을 파악해 미국의 수출 규제에 걸리지 않는 중국 특화 반도체를 개발하기 위한 것이다.\n세계에서 가장 가치 있고 미국 테크 업계를 대표하는 기업인 애플이 도널드 트럼프 정부의 눈엣가시가 되고 있다. 애플은 중국용 아이폰에 알리바바의 인공지능(AI) 모델을 탑재하고, 트럼프의 미국 제조업 유치에 별다른 호응도 하지 않고 있다. 트럼프 대통령까지 직접 팀 쿡 최고경영자(CEO)를 향해 “약간 문제가 있다”고 말할 정도다. 중국의 거대한 시장을 포기할 수 없는 미국 빅테크가 트럼프 정부의 대중(對中) 관세전쟁에 걸림돌이 되고 있다는 평가가 나온다.\n트럼프 정부의 반도체 수출 통제로 중국에 AI 반도체를 팔 수 없게 된 엔비디아는 중국 상하이에 연구개발(R&D) 센터를 열기 위해 로비 활동을 벌이고 있다. 영국 파이낸셜타임스는 지난 15일 “젠슨 황 엔비디아 CEO가 지난 4월 중국을 방문해 상하이 시장과 R&D 센터 구축 계획을 논의했다”고 보도했다. 상하이 R&D 센터가 생기면 중국 고객사가 원하는 요구 사항을 엔비디아 본사에 전달하는 역할을 할 것으로 알려졌다. 이를 통해 엔비디아가 미국의 수출 규제에 저촉되지 않는 중국 특화 반도체를 개발할 수 있도록 한다는 계획이다.\n엔비디아가 상하이 R&D 센터를 추진하는 이유는 분명하다. 젠슨 황 엔비디아 CEO는 최근 “우리가 중국 시장을 완전히 떠나게 될 경우, 다른 누군가는 뛰어들 것”이라며 중국 시장에 대한 의지를 내비쳤다. 그는 엔비디아 자리를 화웨이가 차지할 것이라고도 했다.\n다만 이 계획을 미국이 허용할지는 불확실하다. 엔비디아의 핵심 기술이 중국으로 유출돼 중국의 AI 발전에 도움이 될 수 있다는 우려가 있기 때문이다. 이에 엔비디아는 자사 반도체 설계도를 중국으로 보내지 않겠다고 밝혔다. 중국에서 반도체를 재설계하거나 생산하지도 않겠다고 했다.\n17일 뉴욕타임스(NYT)는 “아이폰에 중국 알리바바의 AI(인공지능) 기술을 탑재하려는 애플의 계획에 대해 트럼프 정부와 미국 의회가 우려하고 있다”며 “애플의 중국 전략이 워싱턴의 반발을 불러일으키고 있다”고 보도했다.\n애플은 지난 2월 중국에서 판매하는 아이폰에 알리바바의 AI를 탑재하기 위한 계약을 맺었다. 중국은 데이터 보호 등을 이유로 중국에서 사용되는 IT 기기에는 자국 기업의 AI 모델을 채택하도록 하고 있다. 이 때문에 애플은 지난해 개발한 AI 기능인 ‘애플 인텔리전스’를 중국용 아이폰에는 탑재하지 못하고 있다. 결국 애플은 알리바바의 AI 모델을 애플에 탑재해 판매하기로 결정했다. NYT는 “가장 중요한 시장 중 하나인 중국에서 알리바바와 AI 계약을 맺지 못할 경우, 애플은 (AI를 탑재한) 화웨이나 샤오미 등 중국 스마트폰에 뒤처질 수 있다”고 했다. 실제로 중국 시장에서 아이폰의 점유율은 2023년 17.3%에서 지난해 15%대로 떨어졌다.\n하지만 미국은 중국에서만 1억명 이상 사용하는 아이폰에 중국산 AI를 탑재할 경우, 수집된 방대한 이용자 데이터를 통해 중국 AI 역량이 크게 향상될 것이라고 우려한다. 미 하원은 “알리바바는 중국 공산당의 군민 융합 전략을 대표하는 기업으로, 애플이 알리바바와 AI 협력을 선택한 이유를 투명하게 밝히지 않는 것은 매우 우려된다”고 했다.\n트럼프 대통령은 애플의 ‘탈(脫)중국’ 전략에도 불만이 크다. 애플은 전체 아이폰의 85~90%를 선전·정저우 등에 있는 대만 제조 회사 폭스콘 공장에서 생산하고 있다. 애플은 미·중 관세전쟁의 타격을 피하기 위해 미국 내에서 판매하는 아이폰 전량을 인도에서 조달하기 위해 인도 공장 확장에 나서기로 했다.\n결국 지난 15일 중동 순방 중이던 트럼프 대통령은 “쿡 CEO와 약간의 문제가 있다”며 “나는 그에게 ‘당신이 중국에 지은 수많은 공장을 수년간 참고 봐줬다. 그런데 이젠 인도 전역에 공장을 짓고 있다는 말을 들었다. 당신이 미국에 공장을 짓길 바란다’고 말했다”고 밝혔다.\n트럼프 정부의 압박에도 애플이 미국에 대규모 추가 투자를 발표할지는 미지수다. 애플은 트럼프 정부 출범 직후인 지난 2월 미국에 4년간 5000억달러를 투자하고, 텍사스에 AI 서버 공장을 신설하겠다고 발표했다. 하지만 이미 계획된 투자이며, 새로운 내용이 아니라는 지적이 발표 직후부터 나왔다. 미국 금융회사인 웨드부시는 지난달 애플 공급망의 10%를 미국으로 이전하는 데 3년이 걸리고, 300억달러(약 42조원)가 필요할 것이라고 예상했다. 미국의 비싼 인건비를 고려하면, 제품 가격 인상도 불가피하다. NYT는 “지정학적 긴장이 고조되는 상황에서 미국과 중국에서의 사업을 모두 지속하려는 애플은 수많은 어려움에 직면할 수밖에 없다”고 했다.",
        "relevance_score": 38
    },
    {
        "title": "[초점] 애플이 키운 중국, 세계 기술 패권 위협한다",
        "date": "2025-05-19 01:02",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025051820153987089a1f309431_1/article.html",
        "content": "애플이 중국에서 거둔 성공이 오히려 글로벌 기술 패권에 위협이 되고 있다는 분석이 나왔다.\n뉴욕타임스(NYT)는 패트릭 맥기 전 파이낸셜타임스(FT) 애플 전문기자가 펴낸 신간 ‘중국의 애플: 세계 최고 기업의 포획(Apple in China: The Capture of the World’s Greatest Company)’를 인용해 애플의 중국 의존이 미국과 세계 전체에 ‘존재론적 취약성’을 남겼다고 18일(현지시각) 보도했다.\n맥기 전 FT 기자는 이 책에서 “애플이 중국에서 이룬 제조 역량이 결국 중국 기업에 기술을 이전하게 만들었고 이는 미국 혁신을 위협하는 요소로 작용하고 있다”고 지적했다. 그는 “중국은 애플 없이는 지금의 모습을 갖추지 못했을 것”이라며 “이같은 기술 이전과 생산 체계 구축은 베를린 장벽 붕괴에 필적하는 지정학적 사건”이라며 이같이 진단했다.\n맥기의 설명에 따르면 애플은 지난 2000년대 초반부터 대만계 폭스콘 등 중국 공급업체에 설비와 기술을 집중적으로 이전해왔다. 애플은 지난 2008년 이후 중국에서만 2800만명 이상을 훈련시켰는데 이는 캘리포니아주 전체 노동력보다 많으며 하드웨어 가치를 제외하더라도 연간 약 550억 달러(약 75조4000억원)를 투자해왔다.\n팀 쿡 애플 최고경영자(CEO)는 지난 2015년 중국 언론과 인터뷰에서 “중국에서 약 500만개의 일자리를 창출했다”며 이를 자랑스럽게 언급했다. 그러나 같은 해 시진핑 중국 국가주석은 ‘중국제조 2025’ 계획을 발표하면서 자국 기술 자립의 핵심 기반으로 애플을 활용했다는 설명이다.\n맥기는 “예컨대 애플이 터치스크린 유리, 복잡한 부품 조립법 등을 공급망에 전수하자 이 기술이 화웨이·샤오미·비보·오포 등 중국 업체에 고스란히 넘어갔다는 점을 주목해야 한다”고 밝혔다.\nNYT는 “한때 애플은 중국의 정치적 개방 가능성과 함께 성장했지만 시진핑 집권 이후 상황은 반전됐다”고 전했다. 실제로 애플은 지난 2017년 중국 정부의 요구에 따라 NYT 앱을 중국 앱스토어에서 삭제하고 중국 이용자 데이터를 미국이 아닌 중국 서버에 저장하기로 결정했다. 이후 애플의 공급망에 대한 독립 감사도 중단됐다.\n중국은 애플을 통해 세계적 기술 역량을 흡수했고 현재 일부 중국 스마트폰은 사양 면에서 애플을 앞지르며 주요 시장에서 더 많이 팔리고 있다. NYT는 “이 책은 단순히 ‘중국이 애플을 키운 이야기’가 아니라 ‘애플이 중국을 만든 이야기’”라며 “세계는 이제 그 대가를 치르고 있다”고 평가했다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 55
    },
    {
        "title": "“저걸 누가 사?” 손에 든 ‘정체’ 조롱받았는데…삼성 ‘위협’, 충...",
        "date": "2025-05-18 21:30",
        "link": "https://n.news.naver.com/mnews/article/016/0002472727?sid=105",
        "content": "“저걸 누가 사?” 손에 든 ‘정체’ 조롱받았는데…삼성 ‘위협’, 충격 반전\n[헤럴드경제=박세정 기자] 전 세계 폴더블폰 시장에서 중국 화웨이가 삼성을 맹추격하고 있다.\n삼성과 화웨이의 점유율 격차가 사상 처음으로 한 자릿 수 포인트까지 줄어 들었다. 2021년 만해도 70%P 이상 격차가 벌어졌던 것을 감안하면, 삼성의 독주 체제가 완전히 무너진 셈이다. 화웨이는 삼성보다 먼저 세계 최초로 두 번 접는 ‘트리폴드폰’을 내놓고 파격적인 기술 시도도 이어가고 있어, 폴더블폰 시장에서 화웨이의 맹공습은 더 거세질 것으로 보인다.\n시장조사업체 IDC의 최근 발표에 따르면 지난해 화웨이의 폴더블폰 시장 점유율은 23.1%로 2위를 기록했다. 1위 삼성(32.9%)과의 점유율 차이가 한 자릿수(9.8%p)로 좁혀진 것은 처음이다.\n삼성은 2021년에 점유율 83.6%를 기록하며 폴더블폰 시장을 독주했지만 2022년 79.2%, 2023년 55.1%로 점유율이 계속 하락했다. 급기야 지난해는 30%대까지 주저앉았다.\n반면, 화웨이는 지속적으로 점유율을 확대해 가며 삼성 뒤를 바짝 쫓고 있다. 2021년 9.3%에 그쳤던 점유율은 2022년 11.5%, 2023년 14.7%로 점유율이 늘어난데 이어 지난해는 20%대까지 넘어섰다.\n업계에선 지난해 9월 화웨이가 출시한 트리폴드폰 ‘메이트XT’가 기대이상으로 선전한 점이 주효했던 것으로 보고 있다.\n이 제품은 세계 최초로 화면을 두 번 접는 폴더블폰으로 내부 화면 크기는 10인치에 달한다. 한 번 접는 폴더블폰보다 50% 가까이 화면이 넓다. 출시 직후부터 폭발적인 반응을 얻었다. 사전예약 3일만에 300만대 넘게 팔아 치워 전 세계 관심이 집중되기도 했다.\n빠르게 점유율을 늘리고 있지만 화웨이 폴더블폰의 기술적 완성도가 아직까지 한계로 지목되기도 한다. 실제 ‘메이트XT’는 판매 후 힌지 부분이 검게 변하는 파손 사례가 줄을 이었다.\n다급해진 삼성도 1위 수성에 총력을 기울인다. 당장 올 하반기 출시되는 ‘갤럭시Z 폴드7’은 제품 두께와 무게를 획기적으로 줄인 제품이 될 전망이다. 삼성 역시 화면을 두번 접는 ‘트리폴드폰’의 기술력이 이미 준비된 것으로 알려졌다. 이에 따라 트리폴드폰 역시 실제 시장 출시로 이어질 가능성이 커, 차세대 폴더블폰의 주도권 싸움도 치열해질 전망이다.\n기자 프로필\n헤럴드경제 박세정기자입니다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep.\n-\nQR을 촬영해보세요. 이원율의 후암동미술관\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 42
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널로 SID서 '올해의 우수논문' 선정",
        "date": "2025-05-18 19:54",
        "link": "https://www.nextdaily.co.kr/news/articleView.html?idxno=238189",
        "content": "독자 프라이머리 탠덤 기술로 업계 최고 4000니트 휘도 구현 성공\n‘SID 디스플레이위크 2025’서 차세대 연구 성과 논문 16편 발표\nLG디스플레이(대표 정철동) 4세대 OLED 패널신기술 관련 연구논문이 국제정보디스플레이학회(SID) ‘올해의 우수논문(Distinguished Paper)’에 선정됐다.\nLG디스플레이는 이번 연구논문이 휘도와 색표현력, 에너지효율 등에서 기존대비 성능을 크게 높인 4세대 OLED 패널 연구성과를 담고 있다고 18일 밝혔다.\nSID는 매년 전세계 디스플레이연구진이 제출하는 500여편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\n이번 4세대 OLED 패널은 레드(R)와 그린(G), 블루(B)를 각각의 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자기술을 적용, 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n또한 4세대 OLED 패널은 최대 휘도를 높이면서도 색표현력을 강화하는 컬러휘도를 함께 개선해 직전세대 대비 40% 향상된 2000니트를 구현했다고 회사측은 설명했다. 전력소모가 크게 늘어나는 AI TV에 맞춰 에너지효율도 극대화시켜 기존대비 에너지효율을 약20%(65인치기준) 개선하기도 했다.\n한편, LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯,차세대디스플레이분야 연구논문 16편도 함께 발표했다. 독자기술DFR(Dynamic Frequency&Resolution)을 적용한 480Hz OLED 패널연구성과가 대표적이다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에따라 주사율과 해상도중 우선순위를 선택할 수 있는 것이 특징이다. FPS(1인칭슈팅게임) 나레이싱 등 속도감 있는 게임은 고주사율모드(FHD∙480Hz)로 부드러움을,영화 등을 감상할 때는 고해상도모드(UHD∙240Hz)로 압도적 몰입감을 느낄수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술혁신을 통해 차별적 고객가치를창출하며 글로벌시장에서 기술경쟁력을 강화해 나갈 것이다”라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "미국 아이폰에 알리바바 AI 탑재는 이적 행위",
        "date": "2025-05-18 19:26",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=170527",
        "content": "애플이 중국용 아이폰에 인공지능(AI)을 탑재하기 위해 알리바바와 계약한 것이 이적 행위에 해당한다며 미국 정부와 의회가 조사에 나선 것으로 알려졌다. 이처럼 양국의 기술 경쟁으로 인해 애플이 중국 시장에서 크게 뒤처질 위기라는 분석이다.\n뉴욕타임스(NYT)는 17일(현지시간) 애플이 중국 아이폰 사용자에게 AI 기능을 제공하기 위해 알리바바와 계약을 맺은 가운데, 백악관과 미국 하원 중국특별위원회가 수개월간 이를 집중 조사해 왔다고 보도했다.\n정부와 국회는 이번 협력이 중국 기업의 AI 역량 향상에 기여하고, 중국의 검열 시스템 확대와 데이터 접근 권한을 강화할 수 있다는 점을 문제 삼았다.\n알리바바와의 협력은 애플 입장에서 절실하다. 애플은 지난해부터 아이폰의 '시리'에 오픈AI의 챗GPT를 탑재하는 등 '애플 인텔리전스' 기능을 강조하고 있지만, 중국에서는 챗GPT로 검열을 통과하는 것이 매우 어렵다.\n이에 따라 중국 파트너로 알리바바를 낙점, '큐원'을 탑재한 애플 인텔리전스로 규제 당국의 승인을 요청한 상태다. 하지만, 미국 정부는 이런 시도가 중국에 애플을 종속시킬 수 있다는 점에서 경계하고 있다.\n애플 고위 임원들은 지난 3월 워싱턴 D.C.를 방문해 하원 중국특위와 회동했지만, 알리바바와의 계약 조건, 데이터 공유 범위, 중국 규제 기관과의 법적 합의 여부 등 핵심 질문에 명확한 답을 내놓지 못한 것으로 알려졌다.\n하원 정보위원회 간사인 라자 크리슈나무르티 의원은 “알리바바는 중국 공산당의 군민 융합 전략을 대표하는 기업”이라며 “애플이 이들과 협력하는 것은 중국의 AI 발전을 돕는 셈이며, 중국 내 아이폰 사용자의 기본권을 외면하는 행위”라고 비판했다.\n그렉 앨런 미국 전략국제문제연구소(CSIS) AI 센터장도 “미국은 중국과 AI 경쟁을 벌이고 있으며, 우리 기업이 중국 기업을 돕는 일은 원하지 않는다”라고 밝혔다.\n애플은 아직 알리바바와의 협력을 공식 발표하지 않았다. 알리바바는 자오차이 회장이 지난 2월 협력 사실을 공개한 바 있다.\n이번 사안은 애플이 중국에서 복합적인 어려움을 겪는 가운데 등장했다. 앞서 중국 메모리 제조사 YMTC와의 거래도 정부의 압력으로 철회했으며, 최근에는 관세 정책으로 인해 아이폰 생산 비용이 타격을 받았다.\n지난해 중국에서 애플의 아이폰 점유율은 19%에서 15%로 하락했다. 여러 이유가 있지만, 화웨이 등 현지 휴대폰에 모두 탑재된 AI 기능이 빠져있다는 것도 큰 문제로 꼽혔다.\n애플이 딥시크를 제치고 알리바바를 선택한 것은 중국 최대 전자상거래 기업으로, 애플 제품의 유통과 마케팅에도 큰 영향을 미칠 수 있다는 점도 이유로 작용했다. 전문가들은 협력 무산 시 iOS 사용자가 AI 앱을 별도로 설치해야 하는 불편함을 겪게 되고, 이는 사용자 경험 저하로 이어질 수 있다고 지적한다.\n하지만, 중국의 AI 기술이 군사 용도로 활용될 수 있다는 우려가 강해지는 가운데 미국은 알리바바를 거래 금지 명단에 올리는 방안까지 검토 중인 것으로 알려졌다.\n한편, 도널드 트럼프 대통령은 지난주 중동 순방 중 팀 쿡 애플 CEO를 겨냥해 “애플은 인도가 아닌 미국에서 제품을 생산해야 한다”라고 공개 비판했다. 이는 정부 압박으로 인해 아이폰 제조 시설을 중국에서 인도로 이전하려는 것에 대해서도 불만을 표시한 것이다.\n박찬 기자 cpark@aitimes.com\n무단전재 및 재배포 금지\n기사제보 및 보도자료 news@aitimes.com",
        "relevance_score": 45
    },
    {
        "title": "대기업 '날고' 중견기업 '휘청'…중견기업 1분기 영업익 2.7%↓",
        "date": "2025-05-18 19:14",
        "link": "https://www.ccdn.co.kr/news/articleView.html?idxno=1022070",
        "content": "18일 기업데이터연구소 CEO스코어에 따르면 국내 500대 상장 중견기업의 올해 1분기 실적을 조사한 결과, 이들 기업의 1분기 매출은 60조920억원으로 전년 동기 대비 4.0% 늘었지만, 영업이익은 2조9천416억원으로 전년 동기 대비 2.7% 감소한 것으로 집계됐다.\n중견기업의 영업이익 감소세는 대기업의 1분기 영업이익이 60조9천628억원으로 전년 동기 대비 17.1% 급증한 것과 대조를 보였다.\n개별 기업별로는 한미반도체가 전년 동기 대비 142.6% 증가한 696억원의 영업이익을 기록, 조사 대상 중견기업 중 영업이익 증가폭(409억원)이 가장 컸다.\n이어 원익피앤이(323억원↑), 씨젠(292억원↑), 한국카본(285억원↑), 주성엔지니어링(269억원↑), 에이피알(268억원↑), 위메이드(263억원↑) 등도 영업이익 증가 규모가 컸다.\n반면 제이앤티씨(459억원↓), 더블유씨피(310억원↓), 톱텍(294억원↓), 삼목에스폼(248억원↓), 피엔티(239억원↓) 등은 영업이익 감소 규모가 컸다.\n업종별로 보면 건설·건자재 업체들의 영업이익이 전년 동기 대비 1천396억원(-65.6%) 급감하며 가장 큰 타격을 입었다. 업종 내 기업 40곳 중 25곳의 영업이익이 줄었고, 영업적자를 기록한 기업도 지난해 1분기 6곳에서 올해 1분기 11곳으로 늘었다.\nIT전기전자 업종의 영업이익도 22.6% 감소했다. 해당 업종 내 중견기업 102곳 중 절반이 넘는 57곳의 영업이익이 감소했고, 영업적자를 기록한 기업 수도 23곳에서 35곳으로 늘었다.\n이는 SK하이닉스와 삼성전자 등을 필두로 대기업군의 IT전기전자 업체들이 실적을 견인하며 영업이익이 39.5% 증가한 것과 큰 대조를 보이는 모습이다.\nIT전기전자 업종 내 중견기업 간 희비도 엇갈렸다.\n전 세계적인 인공지능(AI) 특수로 고대역폭메모리(HBM) 관련 소재·부품·장비(소부장) 업체들은 수익성이 크게 개선된 반면, 이차전지와 디스플레이, 모바일·PC 관련 업체들의 영업이익은 큰 폭으로 감소했다.\n이밖에 제지(549억원↓), 의료기기(204억원↓), 유통(25억원↓) 업종의 영업이익도 감소세를 기록했다.\n반면 서비스(869억원↑), 제약·바이오(431억원↑), 자동차·부품(393억원↑), 조선·기계·설비(379억원↑), 석유화학(215억원↑) 등의 영업이익은 전년 대비 개선됐다.\n충청매일 CCDN\nSNS 기사보내기\n최재훈 기자\nsamzzzil@ccdn.co.kr",
        "relevance_score": 25
    },
    {
        "title": "초슬림폰 경쟁 서막 올랐다…갤S25 엣지 출격, 아이폰 17 에어 채비",
        "date": "2025-05-18 18:31",
        "link": "https://n.news.naver.com/mnews/article/658/0000107431?sid=101",
        "content": "- 애플 하반기 160g대 출시 소문\n- 후면 카메라 1개만 탑재 가능성\n글로벌 스마트폰 업계가 기능 경쟁에서 휴대, 편의성 중심으로 전환할까. 글로벌 출하량 1위 업체인 삼성전자는 프리미엄 라인 가운데 얇고 가벼운 제품을 출시해 소비자 선호도를 살핀다. 애플 역시 조만간 ‘아이폰 에어’를 내놓고 삼성전자에 맞불을 놓는다. 그동안 스마트폰 업계는 스마트폰에 각종 기능을 집약하면서 200g이 넘는 무게 제품을 출시해 왔고 이에 따른 가격도 점점 올리는 추세였다. 이 추세가 전환될지 주목된다.\n삼성전자는 역대 갤럭시 S시리즈 가운데 가장 얇은 갤럭시 S25 엣지를 공개하고 마케팅에 본격 들어간다. 갤럭시 S25 엣지는 갤럭시 S25 울트라에서 망원 카메라를 뺀 제품이다. 울트라와 카메라·AI 성능을 비슷하게 유지하면서도 휴대에서 가장 중요한 무게를 대폭 줄이고 매우 얇게 만든 제품이다. 애초 ‘갤럭시 S25 슬림’이라는 이름이 검토됐지만 막판에 ‘엣지’로 바뀌었다. ‘엣지’는 갤럭시 노트북에서도 사용하는 이름이다.\n갤럭시 S25 엣지는 5.8㎜ 두께에다 무게는 163g이다. 역대 갤럭시 S 시리즈 스마트폰 가운데 가장 얇다. 갤럭시 S25 울트라 두께는 8.2㎜, 갤럭시 S25 플러스는 7.3㎜, 갤럭시 S25는 7.2㎜다.\n엣지 무게는 가장 가벼운 갤럭시 S25(162g)보다 불과 1g 더 무거울 뿐이다. 깃털 한 개 무게다. 가볍고 얇으면서 기능은 울트라급으로 유지했다. 대신 망원 카메라가 필요 없는 고객을 노렸다. 배터리 용량은 3900mAh다.\n삼성전자는 글로벌 시장에서 갤럭시 S 시리즈 총 3000만 대를 출시한다. 업계 안팎에서는 갤럭시 S25 엣지는 글로벌 300만 대를 출시할 것으로 예상된다. 7월 하순 또는 8월 초에 삼성전자는 폴더블폰 시리즈를 출시하는데 갤럭시 S25 엣지는 마케팅 기간이 비교적 짧고 출시 지역도 한국 북미 유럽 등으로 한정됐다. 즉 삼성전자가 이 제품을 통해 소비자 선호 트렌드를 살피려는 성격으로 볼 수 있다는 뜻이다.\n앞서 삼성전자는 지난해 하반기 갤럭시 폴더블폰 가운데 가장 얇은 ‘갤럭시 Z폴드 스페셜 에디션(Special Edition, SE)’을 출시한 바 있다. 가격을 올려 가장 얇은 모델(접었을 때 두께는 10.6㎜, 펼치면 4.9㎜)을 선보였다. 이번 갤럭시 S25 엣지는 가격대를 올리기보다는 소비자 사용이 적은 망원 카메라를 빼면서 가격 인상 요인을 없앴다.\n▮애플 ‘아이폰 17 에어’ 만지작\n애플 역시 올해 하반기 ‘아이폰 17 에어’ 출시를 준비 중이다. 애플 제품 가운데 에어는 프로 라인업에서 일반 소비자에게 크게 필요 없는 기능을 빼고 휴대 편의성을 높인 제품이다. 아이폰 17 에어는 애플이 공식적으로 밝힌 적은 없지만 지난해부터 글로벌 시장에서 유통되는 ‘루머(비공식 정보)’를 바탕으로 살펴보면 디스플레이 크기는 대각선 길이 6.6인치 또는 6.7인치 대화면이 탑재될 것으로 예상된다. 무게 역시 160g대로 출시할 것으로 보인다. 두께는 5.5㎜가 될 것이라는 소식도 있다. 이렇게 되면 갤럭시 S25 엣지보다 더 얇아진다. 카메라는 후면 카메라 하나만 들어갈 것으로 예상된다. 무게와 두께를 줄이려면 카메라를 줄여야 하기 때문이다. 지금까지 가장 얇았던 스마트폰은 2018년 모토로라가 출시한 모토 Z였는데 두께는 5.2㎜였다.",
        "relevance_score": 117
    },
    {
        "title": "애플·알리바바 AI 제휴…엔비디아는 中에 R&amp;D센터",
        "date": "2025-05-18 18:20",
        "link": "https://n.news.naver.com/mnews/article/015/0005133350?sid=104",
        "content": "애플·알리바바 AI 제휴…엔비디아는 中에 R&D센터\n뉴욕타임스(NYT)는 18일 미국 정부 관계자들이 최근 애플의 알리바바와 AI 협력 계획을 면밀히 검토하고 있다고 보도했다. 백악관과 하원 미·중전략경쟁특별위원회 관계자들은 애플 임원과 만나 협력 조건, 데이터 공유 범위, 중국 규제당국과의 법률 계약 여부 등을 집중적으로 질의한 것으로 알려졌다.\n미국 국방부와 정보당국은 AI의 군사적 활용 가능성이 커지는 가운데 미국 기업이 중국의 기술 발전을 돕는 상황을 우려하고 있다. 그레고리 앨런 미국 전략국제문제연구소 AI센터 소장은 “애플과 알리바바 협력은 미국 정부의 초당적 중국 AI 견제 노력에 역행한다”고 지적했다.\n한편 엔비디아는 상하이에 연구개발(R&D)센터를 설립할 계획이다. 젠슨 황 엔비디아 최고경영자(CEO)는 지난달 상하이 시장과 만나 중국 고객 요구에 맞춘 기술 개발을 논의했다. 지식재산권 이전 등 법적 민감성 때문에 핵심 설계와 생산은 하지 않을 것으로 전해졌다.\n기자 프로필\n한국경제신문 국제부 이혜인 기자입니다.\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 한경 구독하고 밀리는 덤으로 Get하자!\n-\nQR을 촬영해보세요. 클래식과 미술의 모든 것 '아르떼'에서 확인하세요\n3\n한국경제 헤드라인\n더보기\n한국경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 32
    },
    {
        "title": "LGD OLED 패널 연구 '올해의 우수논문'",
        "date": "2025-05-18 18:17",
        "link": "https://n.news.naver.com/mnews/article/015/0005133342?sid=101",
        "content": "LGD OLED 패널 연구 '올해의 우수논문'\n휘도·색 표현력 등 획기적 향상LG디스플레이는 4세대 OLED(유기발광다이오드) 패널 신기술 연구 논문이 세계 최고 권위의 국제정보디스플레이학회(SID)에서 ‘올해의 우수논문’으로 선정됐다고 18일 밝혔다. SID는 매년 전 세계 디스플레이 연구진이 제출하는 500편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수 논문으로 지정한다.\nLG디스플레이 연구팀은 논문을 통해 휘도(밝기), 색 표현력, 에너지 효율 등에서 기존보다 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개했다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤’이라는 독자 기술을 적용해 업계 최고 수준인 최대 휘도 4000니트(nit·1니트는 촛불 한 개 밝기)를 달성했다.\n색 표현력을 강화하는 컬러 휘도는 직전 세대 대비 40% 향상된 2100니트 구현에 성공했다. 전력 소모가 많이 늘어나는 인공지능(AI) TV에 맞춰 기존 대비 에너지 효율을 약 20%(65형 기준) 개선했다.\nLG디스플레이는 SID 2025에서 차세대 디스플레이 분야 연구 논문 16편도 함께 발표했다. 대표적으로 영상 처리 속도를 조정해 주사율과 해상도 중 사용자가 우선순위를 선택할 수 있는 독자 개발 신기술 ‘다이내믹 주사율과 해상도(DFR)’를 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n기자 프로필\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 한경 구독하고 밀리는 덤으로 Get하자!\n-\nQR을 촬영해보세요. 클래식과 미술의 모든 것 '아르떼'에서 확인하세요\n3\n한국경제 헤드라인\n더보기\n한국경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 42
    },
    {
        "title": "수수료에 발목… 쑥 들어간 애플페이 도입",
        "date": "2025-05-18 18:07",
        "link": "https://n.news.naver.com/mnews/article/014/0005351072?sid=101",
        "content": "수수료에 발목… 쑥 들어간 애플페이 도입\n카드사 비용 대폭 확대 불가피 올해 초 국내 카드업계의 최대 이슈였던 '애플페이 도입'이 잠잠한 상황이다. 신한카드와 KB국민카드 등이 도입에 적극 나섰지만 수수료 문제가 발목을 잡아 시일이 걸리는 분위기다. 카드업계 수익성 악화가 겹치면서 난항이 예상된다.\n18일 금융권에 따르면 연초부터 신한카드와 KB국민카드 등 국내 카드사들은 애플페이 도입을 추진하고 있다.\n카드사들의 고민은 수수료다. 카드업계 관계자는 \"적격비용(원가) 재산정으로 이미 신용판매부문의 수익성은 적자를 걱정해야 하는 수준\"이라며 \"애플페이 도입에 따른 수수료를 더하면 수익성은 더 나빠진다\"고 설명했다.\n애플은 현대카드에 결제 건당 0.15%의 수수료율을 매기고 있는 것으로 전해진다. 중국(0.03%)과 비교하면 5배나 높다. 애플페이는 주로 편의점 등 우대수수료율이 적용되는 영세·중소 가맹점에서 이용된다. 카드사 입장에서는 우대수수료율로 가맹점으로부터 받는 수수료는 적은데 애플페이 사용에 따른 수수료를 추가로 내야 하는 셈이다.\n'삼성페이 수수료' 부과 가능성도 걱정이다. 삼성페이는 지금까지 수수료 무료 정책을 고수하고 있지만 애플페이가 도입될 경우 수수료 부과로 정책이 바뀔 가능성이 높다.\n금융감독원에 따르면 삼성페이 결제액은 지난 2023년 73조원으로, 현대카드가 애플페이에 지급하고 있는 것으로 추정되는 수수료율 0.15%를 적용하면 연간 수수료는 1095억원에 이른다. 애플페이를 도입할 경우 삼성전자(삼성페이 운용사)에 더 많은 수수료 비용을 지불해야 할 수도 있다. 카드업계 관계자는 \"애플페이가 장기적으로 미래고객 확보에 도움이 된다는 점에서 도입 논의는 지속되겠지만 상당한 시간이 걸릴 것\"이라고 전했다.\n기자 프로필\n消息이 왔습니다\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n파이낸셜뉴스 헤드라인\n더보기\n파이낸셜뉴스 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 56
    },
    {
        "title": "LGD 4세대 OLED 패널 연구, SID '올해의 우수논문' 선정",
        "date": "2025-05-18 17:52",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=177209",
        "content": "‘프라이머리 RGB 탠덤’ 기반 휘도 등 연구 성과 인정\n[SRT(에스알 타임스) 방석현 기자] LG디스플레이(대표 정철동)는 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 ‘올해의 우수논문’으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4,000니트를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2,100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약 20% 개선하기도 했다.\n한편, LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 화면에 따라 주사율과 해상도를 자동으로 조절하는 독자 기술(DFR)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "관세 탓? 가격 올리지마…월마트 압박나선 트럼프",
        "date": "2025-05-18 17:48",
        "link": "https://n.news.naver.com/mnews/article/011/0004486690?sid=104",
        "content": "애플 印 공장 건설에도 반대\n[서울경제]\n도널드 트럼프 미국 대통령이 자신의 관세정책으로 불가피하게 경영 전략을 바꾸고 있는 미국 기업에 “탓하지 말라”며 압박을 가하고 있다. 자국 기업을 무리한 관세정책의 희생양으로 삼고 있다는 비판이 나온다.\n트럼프 대통령은 17일(현지 시간) 자신의 소셜미디어 트루스소셜에 “월마트는 체인 전반에 걸친 가격 인상 이유로 관세를 탓하려는 시도를 멈춰야 한다”는 내용의 글을 올렸다. 존 데이비드 레이니 월마트 최고재무책임자(CFO)가 한 인터뷰에서 “관세가 여전히 너무 높아 이달 말 또는 다음 달 월마트에서 더 높아진 가격을 보게 될 것”이라며 가격 인상을 예고한 것을 겨냥한 발언이다. 트럼프 대통령은 “월마트는 지난해 예상보다 훨씬 더 많은 수십억 달러를 벌어들였다”며 “나는 물론이고 고객(소비자)들이 지켜볼 것이다. 관세를 소비자에 전가하지 말고 중국과 협의해 관세를 ‘흡수’하라”고 다그쳤다.\n트럼프의 으름장에도 불구하고 미국 주요 기업들은 잇따라 가격 인상에 나서고 있다. 대형 유통 업체인 타깃과 로우스·홈디포 등이 이번 주 가격 조정을 공식화할 가능성이 크고 미국 자동차 회사 포드 역시 최근 차량 3종 가격을 인상하겠다고 미국 내 딜러사에 알렸다. 프랑스 명품 업체 에르메스, 독일 샌들 업체 버켄스탁 등 외국 기업들도 미국 판매가에 비용 상승분을 반영한다는 계획이다.\n앞서 트럼프 대통령은 이달 14일 중동 순방 자리에서 미 빅테크 애플을 압박한 사실을 공개하기도 했다. 전날인 13일 팀 쿡 애플 최고경영자(CEO)에게 “인도 공장 건설을 중단하라”며 불만을 표출했다는 것이다. 트럼프 대통령은 “애플은 인도 전역에 아이폰 생산 공장을 짓고 있지만 나는 (쿡 CEO에게) ‘당신이 인도에 (공장을) 짓는 것을 원하지 않는다’고 말했다”고 전했다. 그러면서 “대화 결과 애플도 미국 내 아이폰 생산을 늘리겠다는 답을 내놓았다”고 했다.\n이후 ‘트럼프 대통령이 애플에 부적절한 압력을 행사했다’는 지적이 쏟아졌다. 애플은 코로나19 팬데믹으로 중국이 내린 국경 봉쇄 조치로 인해 생산에 차질을 겪은 후 중국 생산 라인을 인도로 옮겨왔다. 실제로 올 3월 기준 아이폰의 인도 생산량은 1년 전 대비 60% 가까이 증가했다. 이후 트럼프 2기 행정부 출범 후 미국과 중국이 무역 공방을 벌이자 공급망 다변화 전략에 속도를 내기 위해 인도 생산을 늘리기로 한 것이다. 블룸버그통신은 “(트럼프 발언으로) 미국 판매용 아이폰을 인도에서 더 많이 생산하려는 애플의 계획은 차질을 빚을 것”이라고 분석했다.",
        "relevance_score": 28
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널 '올해의 우수논문' 선정",
        "date": "2025-05-18 17:28",
        "link": "https://www.techm.kr/news/articleView.html?idxno=139825",
        "content": "4000니트 '프라이머리 RGB 탠덤‘ 기술 소개\nLG디스플레이는 4세대 유기발광다이오드(OLED) 패널 신기술 연구논문이 국제정보디스플레이학회(SID) '올해의 우수논문(Distinguished Paper)'으로 선정됐다고 18일 밝혔다.\nLG디스플레이 4세대 OLED 패널은 '프라이머리 RGB 탠덤' 기술을 적용한 것이 특징이다. 빛의 3원색 적(R) 녹(G) 청(B)을 각각 독립한 층으로 쌓았다. 최대 휘도를 4000니트(nit)까지 높였다. 색 표현력을 높이는 컬러 휘도는 2100nit를 구현했다. 3세대 OLED 대비 40% 향상했다. 전력 소모량은 65인치 기준 3세대 OLED 대비 20% 줄였다.\n이번 행사에서 LG디스플레이는 차세대 디스플레이 관련 논문 16편도 공개했다. DFR(Dynamic Frequency & Resolution)을 적용한 480헤르츠(Hz) OLED 등을 포함했다. 고해상도와 고주사율 모드를 이용자가 선택할 수 있다.\nLG디스플레이는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.\n윤상호 기자 crow@techm.kr",
        "relevance_score": 44
    },
    {
        "title": "애플·알리바바 AI 제휴에 中 역량 커지나… 美 정부 우려 고조",
        "date": "2025-05-18 17:22",
        "link": "https://n.news.naver.com/mnews/article/366/0001078185?sid=105",
        "content": "애플이 중국에서 인공지능(AI)을 탑재한 아이폰을 내놓기 위해 중국 기업인 알리바바와 제휴에 나서자 미국 정부와 의회의 우려가 확산하고 있다. 애플이 중국 대표 정보기술(IT) 기업과 제휴해 이들의 AI 역량을 키워주게 되면 결국 중국의 군사력 강화로 이어질 수 있다는 우려다.\n18일 미국의 일간 뉴욕타임스(NYT)에 따르면 이 매체는 지난 16일(현지시각) 최근 몇 달간 백악관과 의회 당국자들이 애플과 알리바바의 협력 구상을 면밀히 검토해 왔다고 3명의 소식통을 인용해 보도했다.\n백악관과 하원 미중전략경쟁특별위원회 관계자들은 직접 애플 고위 임원들과 회동해 제휴 조건, 애플이 알리바바와 구체적으로 어떤 데이터를 공유하게 되는지, 중국 규제 당국과 법률 계약을 체결하는지 여부 등에 대해 집중적으로 질의한 것으로 전해졌다. 그러나 지난 3월 워싱턴DC에서 있었던 한 회의에서는 애플 임원들이 이런 질문들에 대부분 제대로 답변을 내놓지 못했다고 소식통들은 전했다.\n미 의회와 정부는 애플과 알리바바의 협력으로 중국 측의 AI 역량이 비약적으로 향상되고 검열에 따른 여러 제한을 둔 중국 챗봇이 점유율을 늘리는 상황, 애플이 중국의 검열 및 데이터 공유 관련 규제에 더 많이 노출되는 상황 등을 우려하는 것으로 전해졌다. 이에 따라 트럼프 행정부는 알리바바 등 중국 AI 기업들이 미국 기업과 거래하는 것을 금지해야 하는지에 대해서도 논의했다고 NYT는 전했다.\n미 국방부와 정보 당국도 알리바바와 중국 공산당, 인민해방군의 관계를 면밀히 조사 중인 것으로 전해졌다. 특히 AI의 군사적 유용성이 점점 더 커지고 있는 상황에서 애플과 알리바바가 긴밀히 AI 협력에 나서자 워싱턴 정가에선 당혹스럽다는 반응이 이어졌다. 미 하원 정보위원회 라자 크리슈나무르티 의원(민주당)은 성명을 내고 “애플이 (알리바바와의) 합의 내용을 투명하게 밝히지 않은 것은 매우 충격적”이라고 말했다.\n그는 “알리바바는 중국 공산당의 군-민 융합전략의 상징 같은 기업”이라며 “이번 파트너십이 알리바바가 AI 모델 개선을 위해 데이터를 수집하는 데 도움을 주고, 애플은 중국 내 아이폰 사용자의 기본 권리들에 눈을 감게 될 것이라는 우려가 크다”고 덧붙였다.\n미 전략국제문제연구소(CSIS) AI 센터의 그레그 앨런 소장도 애플과 알리바바의 제휴는 중국의 AI 개발을 늦추려는 미 당정의 초당적 노력을 정면으로 거스르는 것이라고 지적했다. 앨런 소장은 “미국이 중국과 AI 경쟁을 벌이는 상황에서 우리는 미국 기업이 중국 기업이 약진하도록 돕는 것을 바라지 않는다”고 말했다.",
        "relevance_score": 46
    },
    {
        "title": "'초격차는 결국 사람' 삼성, 애플ㆍ아마존 출신 특급 인재 대거 영입",
        "date": "2025-05-18 17:22",
        "link": "https://www.etoday.co.kr/news/view/2471409",
        "content": "“초격차는 결국 사람에서 나온다.”\n삼성전자가 글로벌 톱티어 인재들을 대거 영입하며 전방위 ‘인재 전쟁’에 돌입했다. 애플·아마존·퀄컴 등 실리콘밸리부터 유럽 제조 강자까지, 세계 유수 기업 임원들이 속속 삼성 유니폼을 입고 있다. 이재용 삼성전자 회장의 ‘기술 초격차 전략’에 따라 국적과 성별을 불문한 전방위적 인재 수혈이 본격화되는 모습이다.\n18일 삼성전자 분기보고서에 따르면 삼성전자는 올 1분기 애플, 지멘스, 퀄컴, GM, 아마존 등 글로벌 선도 기업 출신의 핵심 임원 다수를 새롭게 영입했다. ‘경영진보다 더 훌륭한 인재를 모셔오라’는 이 회장의 지시가 반영된 결과라는 해석이다.\n삼성전자는 애플에서 디렉터로 근무했던 최재인 부사장을 모바일 경험(MX)개발실 담당임원으로 영입했다. 지멘스 출신의 문성만 상무는 경영기획팀, 퀄컴 시니어 디렉터 출신 박찬홍 부사장은 시스템LSI사업부 SoC팀을 이끈다. GM 산하 자율주행기업 크루즈에서 일했던 윤승국 상무는 삼성리서치 내 로봇센터 개발을 맡고 있다.\nAI 추천 뉴스\n글로벌 컨설팅·금융 업계 출신의 영입도 눈에 띈다. 보스턴컨설팅그룹(BCG)과 골드만삭스를 거쳐 스타트업 CEO로 활동했던 김진묵 상무는 현재 MX사업부의 삼성케어플러스팀을 담당하고 있다.\n생활가전 부문에는 아마존 출신 인재들이 대거 포진했다. 아마존 최초의 가정용 로봇 ‘아스트로(Astro)’와 자율주행 로봇 ‘프로테우스(Proteus)’ 개발에 참여한 박종진 상무는 로봇 응용 과학자로서 삼성의 생활가전 개발을 이끌고 있다. 아마존에서 디자인 전략을 총괄했던 성희연 부사장도 글로벌마케팅실 D2C센터를 맡고 있으며, 포항공대 박사 출신으로 역시 아마존 출신인 이성진 상무는 MX 개발실에서 활동 중이다.\n나이키에서 글로벌 마케팅을 이끌었던 정욱진 상무는 D2C센터, 아디다스 부사장 출신 김영아 상무는 MX마케팅팀을 각각 이끈다. 구글 출신 소프트웨어 엔지니어 조영상 상무, BT그룹 최고디자인책임자(CDO) 출신 이상욱 부사장, LG전자 HVAC 전문가 최항석 상무 등도 삼성에 합류해 각 부문을 지휘하고 있다.\n디자인 분야에선 펩시 최고디자인책임자(CDO)를 역임한 세계적 디자이너 마우로 포르치니가 디자인 총괄 사장으로 자리를 잡았다. 토미 힐피거 북미 대표를 지낸 소피아 황 주디에쉬 부사장은 글로벌 리테일 전략 총괄을 맡았다. 고객경험(CX) 부문도 강화됐다. 영상디스플레이사업부의 고객경험팀장은 BT 출신 이상욱 부사장이, 고객마케팅팀은 나이키 출신 홍준화 상무가 각각 이끌고 있다.\n삼성전자는 2020년 이후 대내외 불확실성이 커지자 이 회장 주도의 인재 확보 전략을 본격화했다. 글로벌 최상위 인재를 영입하고, 내부 인력에 대해서도 역량 기반의 발탁을 강조하는 이 회장의 ‘초격차 인재경영’ 기조가 구체화되고 있는 셈이다.\n재계 관계자는 “기술 패권 경쟁이 심화되는 상황에서 삼성전자가 글로벌 핵심 인재로 조직의 역량을 근본부터 재정비하고 있다”며 “글로벌 무대에서 기술 리더십을 지키려면 무엇보다 ‘사람’이 핵심이라는 판단이 작용한 것”이라고 말했다.",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, 글로벌 인재 대거 영입...애플·지멘스·GM 등 출신 전진 배치",
        "date": "2025-05-18 16:38",
        "link": "https://n.news.naver.com/mnews/article/009/0005494390?sid=105",
        "content": "18일 삼성전자 1분기 실적 보고서에 따르면, 삼성전자는 애플·지멘스·퀄컴·제너럴모터스(GM) 등 세계적 기업 출신의 임원들을 핵심 조직에 배치한 것으로 나타났다.\n우선 최재인 부사장은 미국 조지아공과대에서 박사 학위를 받은 애플 디렉터 출신이다. 최 부사장은 MX사업부 개발실 담당임원으로 근무하고 있다. 또 김진묵 상무는 전략·금융 컨설팅 분야 전문가로, 보스턴컨설팅그룹(BCG)과 골드만삭스에서 경력을 쌓았으며 전 볼트테크 한국 대표를 지냈다. 현재는 삼성 케어플러스팀을 담당하고 있다.\n기획팀에서는 지멘스 헬시니어스 출신 문성만 상무가 임원이 눈에 띈다. 문 상무는 미국 유타대에서 박사 학위를 받았으며 글로벌 헬스케어 기술 기업에서 경력을 쌓았다. 로봇 연구개발 분야에서는 윤승국 상무가 삼성리서치 로봇센터를 맡고 있다. 그는 MIT 박사 출신으로, GM 산하 자율주행 기술 기업 크루즈에서 스태프 소프트웨어 엔지니어로 근무한 경력이 있다.\n또 디자인 분야에서는 세계적 산업 디자이너로 꼽히는 마우로 포르치니가 삼성전자 디바이스경험(DX)부문 최고디자인책임자(CDO)로 합류했다. 포르치니 사장은 펩시코 최고디자인책임자를 지낸 인물로, 외국인이 삼성전자의 디자인 총괄 사장직에 오른 것은 이번이 처음이다.\n유통 전문가로는 소피아 황 주디에쉬 삼성전자 부사장이 주목받고 있다. 황 부사장은 토미힐피거 북미 대표와 허드슨스 베이 백화점 사장을 지낸 바 있으며, 현재는 글로벌 마케팅실에서 활동하고 있다. 영상디스플레이 분야에서는 김주영 삼성전자 상무가 서비스 비즈니스팀 담당 임원으로 합류했다. 김 상무는 메타 리얼리티랩에서 호라이즌 OS 개발을 주도했던 것으로 알려졌다.\n이러한 인재 영입은 이재용 회장의 방점과도 무관치 않다. 이재용 삼성전자 회장은 앞서 임원 세미나에서 영상메시지를 통해 “첫째도 기술, 둘째도 기술, 셋째도 기술”이라며 “경영진보다 더 훌륭한 특급인재를 국적과 성별을 불문하고 양성하고 모셔와야 한다”고 말했다.",
        "relevance_score": 39
    },
    {
        "title": "미국 정부 '애플-알리바바 AI 협약' 우려, 애플 임원 직접 만나 따져물어",
        "date": "2025-05-18 16:26",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=395576",
        "content": "[비즈니스포스트] 미국 정부 관계자들이 애플과 중국 알리바바 사이의 인공지능(AI) 업무 협약을 두고 우려를 표명했다.\n18일 미국 뉴욕타임스에 따르면 미국 백악관과 미중전략경쟁특별위원회 관계자들은 애플 고위 임원들을 만나 애플과 알리바바 사이의 인공지능 업무협약 관련 사항을 따져 물었다.\n미국 정부 관계자들은 애플 임원에 '앞으로 어떤 데이터를 공유하게 되는지'와 '중국과는 법률계약을 체결하는지' 등을 물은 것으로 전해졌다.\n애플은 2월 알리바바와 손잡고 중국의 아이폰 사용자를 위한 인공지능 서비스를 개발하기로 했다.\n미국 행정부는 이와 관련해 중국 인공지능 기업과의 협력 등을 규제해야 하는지 논의한 것으로 알려졌다.\n미국 국방부와 정보당국도 알리바바·중국 공산당·인민해방군 사이의 관계를 살펴보고 있는 것으로 전해졌다. 안수진 기자",
        "relevance_score": 27
    },
    {
        "title": "LG디스플레이 4세대 OLED 기술, SID 우수논문 선정",
        "date": "2025-05-18 16:24",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566695",
        "content": "[디지털투데이 석대건 기자] LG디스플레이가 개발한 4세대 OLED 패널 신기술이 세계 최고 권위의 디스플레이 학회인 SID에서 '올해의 우수논문'으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다. LG디스플레이 연구팀은 독자기술인 '프라이머리 RGB 탠덤'을 기반으로 휘도, 색 표현력, 에너지 효율 측면에서 기존 대비 성능을 획기적으로 향상시킨 연구 성과를 인정받았다.\n4세대 OLED 패널에는 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤' 독자 기술을 적용했다. 기술을 통해 최대 휘도 4000니트를 달성했으며, 직전 세대 대비 40% 향상된 2100니트의 컬러 휘도 구현에도 성공했다고 회사 측은 설명했다. 1니트는 촛불 한 개 밝기다.\n전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화했다. 기존 대비 에너지 효율을 약 20%(65인치 기준) 개선했다.\nLG디스플레이는 이번 'SID 디스플레이위크 2025'에서 올해의 우수논문을 비롯해 차세대 디스플레이 분야 연구논문 16편을 함께 발표했다. 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구도 포함됐다.\nDFR 기술은 LG디스플레이가 세계 최초로 개발한 기술로, 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD·480Hz)로, 영화 등을 감상할 때는 고해상도 모드(UHD·240Hz)로 이용할 수 있다.\nLG디스플레이 관계자는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "LGD, 4세대 OLED 패널 연구 성과…SID '올해의 우수논문' 선정",
        "date": "2025-05-18 16:18",
        "link": "http://www.sisafocus.co.kr/news/articleView.html?idxno=339261",
        "content": "‘프라이머리 RGB 탠덤’ 기반 휘도, 색 표현력 향상 등 성과 인정\n[시사포커스 / 이청원 기자] LG디스플레이는 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 ‘올해의 우수논문’으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다. LG디스플레이 연구팀은 휘도·색 표현력· 에너지 효율 등의 측면에서 기존 대비 성능을 높인 4세대 OLED 패널 연구 성과를 소개해 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R)·그린(G)·블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit·1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\nLG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(다이내믹 주사율&해상도)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\nLG디스플레이는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 했다.",
        "relevance_score": 41
    },
    {
        "title": "LGD, 4세대 OLED 패널 연구…SID '올해의 우수논문' 선정",
        "date": "2025-05-18 15:52",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2053950",
        "content": "LG디스플레이는 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 ‘올해의 우수논문(Distinguished Paper)’으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2,100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\n한편, LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "LGD 4세대 OLED 패널 신기술, SID 우수 논문 선정",
        "date": "2025-05-18 15:21",
        "link": "https://n.news.naver.com/mnews/article/001/0015395993?sid=101",
        "content": "(서울=연합뉴스) LG디스플레이는 4세대 유기발광다이오드(OLED) 패널 신기술 연구 논문이 세계 최고 권위 국제정보디스플레이학회(SID)에서 '올해의 우수논문'으로 선정됐다고 18일 밝혔다.\n장지향 LG디스플레이 책임이 미국 새너제이 맥에너리 컨벤션센터에서 열린 'SID 2025'에서 올해의 우수논문으로 선정된 4세대 OLED 패널 연구 성과를 발표하고 있다.2025.5.18 [LG디스플레이 제공. 재판매 및 DB 금지]\nphoto@yna.co.kr",
        "relevance_score": 29
    },
    {
        "title": "LG디스플레이, 4세대 OLED 논문 ‘SID 올해의 우수논문’ 선정",
        "date": "2025-05-18 15:14",
        "link": "https://n.news.naver.com/mnews/article/119/0002957598?sid=101",
        "content": "색 표현력 40%↑, 에너지 효율 20%↑…글로벌 기술 경쟁력 인정받아\nLG디스플레이는 4세대 OLED 패널 신기술 연구논문이 국제정보디스플레이학회(SID)에서 ‘올해의 우수논문’으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 상위 5%만을 우수논문으로 선정한다.\nLG디스플레이는 휘도, 색 표현력, 에너지 효율 등 다양한 측면에서 기존 대비 성능을 획기적으로 끌어올린 연구 성과를 인정받았다고 설명했다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다..\n또한 최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트를 달성했다. AI 기능이 접목돼 전력 소모가 크게 늘어난 TV 시장의 수요에 대응하기 위해, 65인치 기준 에너지 효율도 약 20% 개선했다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이 '4세대 OLED 연구', SID '올해의 우수논문' 선정",
        "date": "2025-05-18 14:42",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1240008",
        "content": "매일일보 = 권선형 기자 | LG디스플레이는 자사의 '4세대 OLED 패널 신기술 연구논문'이 세계 최고 권위의 디스플레이 학회 국제정보디스플레이학회SID)에서 '올해의 우수논문'으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤' 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\nLG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.",
        "relevance_score": 33
    },
    {
        "title": "고흥군, 애플망고 품질 높이는 ‘현장 기술처방’ 가동",
        "date": "2025-05-18 14:42",
        "link": "https://www.geconomy.co.kr/news/article.html?no=299398",
        "content": "지이코노미 오명숙 기자 | 고흥군이 애플망고 농가에 직접 찾아가 생육 단계별 맞춤 기술지도를 강화한다. 따뜻한 해양성 기후 덕분에 아열대 과수 재배에 적합한 고흥은 이미 당도 높고 향기로운 애플망고로 이름을 알리고 있다. 하지만 좋은 환경만으로는 한계가 있다. 유과기 때 적정한 과실 솎기와 과실비대기를 위한 세심한 관리가 품질 차이를 만든다.\n이에 고흥군은 관내 10여 농가를 대상으로 개화기부터 과실비대기까지 농가별 생육 상태를 꼼꼼히 살피며 현장 맞춤형 기술지도를 집중 지원한다. 농가들이 초기 재배 과정에서 겪는 시행착오를 줄이고, 안정적인 수확과 소득 증대로 이어지도록 돕는 데 목표를 뒀다.\n군 관계자는 “현장에서 직접 농가를 찾아 세밀한 기술지도를 이어가는 것이 무엇보다 중요하다”며 “앞으로도 품질관리를 위한 다양한 프로그램을 꾸준히 운영해 애플망고가 고흥의 대표 신소득 작목으로 자리잡도록 지원을 아끼지 않겠다”고 밝혔다.\n애플망고는 고흥군이 새로운 농업 활로를 찾기 위한 전략적 선택이다. 기후와 환경을 살리고, 기술로 경쟁력을 더하는 현장 지원이 농가 소득을 키우는 열쇠가 될 전망이다.",
        "relevance_score": 32
    },
    {
        "title": "애플 출신 '특급인재' 삼성으로…이재용 '기술 초격차' 속도",
        "date": "2025-05-18 14:37",
        "link": "https://n.news.naver.com/mnews/article/015/0005133234?sid=101",
        "content": "최초 외국인 디자인 총괄도\n'기술 초격차' 전략의 일환\n18일 업계에 따르면 삼성전자는 최근 공시한 분기보고서를 통해 올 1분기 애플·지멘스 등 글로벌 기업 출신 인사들을 연이어 영입했다고 밝혔다.\n실제로 최재인 전 애플 디렉터가 삼성전자 모바일경험(MX)사업부 개발실 부사장으로 영입됐다. 최 부사장은 미국 조지아 공대에서 박사 학위를 취득한 안재로 애플 디렉터로 근무했다.\n김진묵 전 볼트테크 한국 대표는 MX사업부 삼성 케어플러스팀 담당 임원(상무)으로 근무하고 있다. 김 상무는 과거 보스턴컨설팅그룹과 골드만삭스 등에서 일한 전략·금융 컨설팅 부문 전문가로 꼽힌다.\n기획팀 담당 임원으로 영입된 문성만 상무는 미국 유타대에서 박사 학위를 취득한 뒤 지멘스 헬시니어스에서 근무했던 인재다. 삼성리서치 로봇센터 담당 임원으로 근무 중인 윤승국 상무는 메사추세츠공과대학(MIT) 박사 출신으로 제너럴모터스(GM) 산하 자율주행 사업 부문 크루즈의 스태프 소프트웨어 엔지니어로 일했다.\n세계적 산업 디자이너로 평가받는 마우로 포르치니도 미등기임원 명단에 포함됐다. 삼성전자는 최근 포르치니 전 펩시코 최고디자인책임자(CDO)를 디바이스경험(DX)부문 신임 CDO로 영입했는데 외국인을 디자인 총괄 사장에 앉힌 것은 이번이 처음이다.\n북미 유통 전문가로 꼽히는 소피아 황-주디에쉬는 삼성전자 글로벌 마케팅실 담당 임원(부사장)으로 활동하고 있다. 소피아 황 부사장은 토미힐피거 북미 대표·허스슨스 베이 백화점 사장 등을 지냈다.\n김주영 상무는 영상디스플레이서비스 비즈니스팀 담당 임원으로 영입됐다. 김 상무는 과거 메타 리얼리티랩에서 호라이즌 OS 개발을 주도한 것으로 알려졌다.\n이 회장은 앞서 계열사 임원 대상 세미나를 통해 \"첫째도 기술, 둘째도 기술, 셋째도 기술'이라고 강조했다. 그러면서 \"경영진보다 더 훌륭한 특급인재를 국적과 성별을 불문하고 양성하고 모셔 와야 하며 필요하면 인사도 수시로 해야 한다\"고 강조했다.",
        "relevance_score": 30
    },
    {
        "title": "대기업은 ‘훨훨’ 중견기업은 ‘역성장’ 늪에",
        "date": "2025-05-18 14:34",
        "link": "https://www.kgnews.co.kr/news/article.html?no=845490",
        "content": "올해 1분기 국내 주요 대기업들이 실적 호조를 이어간 반면, 중견기업들은 영업이익이 감소하며 ‘K-실적 양극화’가 본격화되고 있다.\n글로벌 공급망 재편, 미·중 갈등, 국내 정치 불확실성 등 대내외 변수 속에서도 대기업은 견고한 수익성을 유지한 반면, 중견기업은 경쟁력 약화와 수요 둔화 등의 영향으로 고전한 것으로 분석된다.\n18일 기업데이터연구소 CEO스코어에 따르면, 국내 500대 상장 중견기업의 1분기 매출은 60조 920억 원으로 전년 동기 대비 4.0% 늘었지만, 영업이익은 2조 9416억 원으로 2.7% 줄었다.\n이는 같은 기간 대기업들이 60조 9628억 원의 영업이익을 거두며 17.1% 급증한 것과 대조된다.\n중견기업 가운데 영업이익 증가폭이 가장 큰 곳은 한미반도체였다. 1분기 영업이익 696억 원을 기록하며 전년 대비 무려 142.6%(409억 원↑) 증가했다.\n이외에도 원익피앤이(323억 원↑), 씨젠(292억 원↑), 한국카본(285억 원↑), 주성엔지니어링(269억 원↑) 등도 비교적 선전했다.\n반면, 제이앤티씨(459억 원↓), 더블유씨피(310억 원↓), 톱텍(294억 원↓), 삼목에스폼(248억 원↓), 피엔티(239억 원↓) 등은 실적 악화가 두드러졌다.\n업종별로는 건설·건자재 업종이 직격탄을 맞았다. 중견기업 40곳 중 25곳의 영업이익이 줄었고, 1분기 영업이익은 전년 동기 대비 1396억 원(-65.6%) 감소했다. 영업적자를 낸 기업도 11곳으로 늘었다.\nIT전기전자 업종의 영업이익도 22.6% 줄었으며, 해당 업종에 속한 102개 중견기업 가운데 절반 이상인 57곳이 영업이익 감소를 경험했다. 영업적자를 낸 기업 수도 23곳에서 35곳으로 늘어났다.\n이는 SK하이닉스, 삼성전자 등 대기업 IT 업체들이 1분기 39.5%의 영업이익 증가율을 기록한 것과 뚜렷한 대조를 이룬다.\n업종 내에서도 희비는 엇갈렸다. 글로벌 인공지능(AI) 수요 증가로 HBM(고대역폭메모리) 관련 소재·부품·장비(소부장) 기업들은 수익성이 개선된 반면, 이차전지, 디스플레이, 모바일·PC 관련 기업들은 부진을 면치 못했다.\n이 외에도 제지(-549억 원), 의료기기(-204억 원), 유통(-25억원) 업종도 실적이 후퇴했다.\n반면, 서비스(869억 원↑), 제약·바이오(431억 원↑), 자동차·부품(393억 원↑), 조선·기계·설비(379억 원↑), 석유화학(215억 원↑) 등 일부 업종은 오히려 실적 개선세를 보였다.\n[ 경기신문 = 오다경 기자 ]",
        "relevance_score": 26
    },
    {
        "title": "LG디스플레이, 4세대 OLED로 ‘SID 올해의 우수논문’ 수상",
        "date": "2025-05-18 14:26",
        "link": "https://www.kgnews.co.kr/news/article.html?no=845485",
        "content": "LG디스플레이가 독자 기술을 적용한 4세대 OLED 패널 논문으로 세계 디스플레이 학회 SID로부터 ‘올해의 우수논문’으로 선정됐다. 최대 휘도 4000니트, 에너지 효율 20% 향상 등의 성과를 인정받았으며, 고주사율 OLED 기술 등 총 16편의 연구 성과도 함께 공개됐다.\n18일 LG디스플레이(대표 정철동)는 미국에서 열린 세계 최대 디스플레이 학회인 ‘SID 디스플레이위크 2025’에서 자사 4세대 OLED 패널 기술 논문이 ‘올해의 우수논문(Distinguished Paper)’으로 선정됐다고 밝혔다.\nSID는 전 세계에서 제출된 500여 편의 논문 중 상위 5% 이내의 우수 연구성과에 해당하는 논문에만 이 상을 수여하며, LG디스플레이의 논문은 휘도, 색 표현력, 에너지 효율 등 전반적인 패널 성능을 크게 향상시킨 기술적 성과를 인정받았다.\n수상한 논문은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 기술을 기반으로 한다. 이는 레드(R), 그린(G), 블루(B) 각각의 유기발광층을 분리해 쌓는 구조로, 이를 통해 업계 최고 수준인 최대 휘도 4000니트를 구현했다. 컬러 휘도 역시 기존 대비 40% 개선돼 2100니트에 달하며, AI TV에 적합하도록 전력 소비도 약 20%(65인치 기준) 절감됐다.\n이와 함께 LG디스플레이는 이번 SID 행사에서 총 16편의 연구논문을 발표했다. 대표적으로는 ‘DFR(Dynamic Frequency & Resolution)’ 기술이 적용된 480Hz OLED 패널이 있다. 이 기술은 사용자가 콘텐츠 유형에 따라 주사율과 해상도를 선택할 수 있도록 설계된 것으로, 게임 시에는 FHD 480Hz, 영상 감상 시에는 UHD 240Hz 모드로 전환할 수 있어 몰입도를 높인다.\nLG디스플레이 관계자는 “앞으로도 지속적인 기술 혁신을 통해 글로벌 디스플레이 시장에서 차별화된 고객가치를 제공하겠다”고 밝혔다.\n[ 경기신문 = 오다경 기자 ]",
        "relevance_score": 38
    },
    {
        "title": "LG디스플레이, SID 2025서 '올해의 논문' 선정…4세대 OLED 기술력 입증",
        "date": "2025-05-18 14:16",
        "link": "http://www.metroseoul.co.kr/article/20250518500150",
        "content": "업계 최고 밝기 4000니트 구현\nAI TV 겨냥해 에너지 효율도 20%↑\nSID 2025서 논문 16편도 발표\nLG디스플레이의 차세대 올레드(OLED·유기발광다이오드) 기술이 세계 최고 권위의 디스플레이 학회에서 기술력을 인정받았다.\nLG디스플레이는 자사의 4세대 OLED 패널 신기술 연구논문이 미국 국제정보디스플레이학회(SID)가 주관하는 '디스플레이위크 2025'에서 '올해의 우수논문'에 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 상위 5%만을 우수논문으로 선정하고 있다. 이번 논문에서 LG디스플레이는 휘도(밝기), 색 표현력, 에너지 효율 등 주요 디스플레이 성능을 대폭 끌어올린 4세대 OLED 기술을 소개했다.\n핵심은 LG디스플레이의 독자 구조인 '프라이머리 RGB 탠덤' 기술이다. 기존 OLED는 화이트 OLED에 컬러 필터를 덧씌우는 방식이었지만, 4세대 OLED는 빛의 삼원색인 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓는 방식이다.\n이를 통해 업계 최고 수준인 최대 휘도 4000니트(1니트당 촛불 1개의 밝기)를 구현했다. 또한 색 표현력을 강화하는 컬러 휘도도 기존 세대보다 약 40% 향상한 2100니트까지 구현했다. 아울러 인공지능(AI) 기능이 접목돼 전력 소모가 많이 늘어난 TV 시장의 수요에 대응하기 위해 65인치 기준 에너지 효율도 약 20% 개선했다.\nLG디스플레이는 이번 SID 2025에서 우수논문 외에도 총 16편의 차세대 디스플레이 기술 관련 논문을 발표했다. 이 중 세계 최초로 개발한 '다이나믹 프리퀀시 & 리솔루션(DFR)' 기술을 적용한 480Hz OLED 패널 성과도 공개됐다.\n이 패널은 콘텐츠 종류에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. 예를 들어 1인칭 슈팅(FPS)이나 레이싱 게임과 같은 고속 콘텐츠는 FHD 480Hz의 고주사율 모드로, 영화 감상 시에는 UHD 240Hz의 고해상도 모드로 자동 전환돼 몰입감을 높인다. LG디스플레이 관계자는 \"이번 수상은 LG디스플레이의 차세대 OLED 기술 경쟁력을 글로벌 학회에서 공식적으로 인정받은 것\"이라며 \"앞으로도 기술 혁신을 통해 고객 가치를 높이고 시장 주도권을 강화해 나갈 것\"이라고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 40
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널 성과 SID 올해 우수논문 선정",
        "date": "2025-05-18 14:00",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=450193",
        "content": "휘도·색 표현력·에너지 효율 담아\nLG디스플레이의 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 올해의 우수논문(Distinguished Paper)으로 선정되는 쾌거를 이뤘다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4,000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2,100니트 구현에도 성공했다.\n전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\n더불어 LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다.\nFPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD·480Hz)로 끊김 없이 부드럽게 즐길 수 있으며 영화 등을 감상할 때는 고해상도 모드(UHD·240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.\n오늘경제 유정근 기자\npress@startuptoday.co.kr\n- LG디스플레이, SID 2025서 OLED 전략 ‘공개’... 연간 흑자 전환 노린다\n- LG디스플레이, SID 2025서 세계 최고 기술로 미래 시장 정조준\n- LG디스플레이, SID 2025서 미래차 디스플레이 비전 '제시'\n- LG디스플레이, CDP ‘탄소경영 섹터 아너스’ IT 부문 9년 연속 수상\n- LG디스플레이, AI 기반 자율주행 로봇 배달 서비스 시행\n- LG디스플레이, UL 솔루션즈 아이세이프 3.0 검증 획득\n- LG디스플레이, ‘초대형 차량용 디스플레이 설루션’ 40인치 필러투필러 양산\n- LG디스플레이 정철동 대표, 4세대 OLED와 함께 \"점프!\"\n- LG디스플레이, OLED AI와 협업 '첫발'\n- LG, 연말 이웃사랑성금 120억원 기탁",
        "relevance_score": 34
    },
    {
        "title": "LGD 4세대 OLED 패널, 세계 최대 디스플레이학회서 '올해의 논문' 선정",
        "date": "2025-05-18 13:56",
        "link": "https://n.news.naver.com/mnews/article/015/0005133224?sid=101",
        "content": "LG디스플레이 연구팀은 논문을 통해 휘도(밝기), 색 표현력, 에너지 효율 등 측면에서 기존보다 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개했다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤' 독자 기술을 적용해 업계 최고 수준인 최대 휘도 4000니트(nit·1니트는 촛불 한 개 밝기)를 달성했다. 색 표현력을 강화하는 컬러 휘도는 직전 세대 대비 40% 향상된 2100니트 구현에 성공했다. 전력 소모가 많이 늘어나는 AI TV에 맞춰 기존 대비 에너지 효율을 약 20%(65인치 기준) 개선했다.\nLG디스플레이는 SID 2025에서 차세대 디스플레이 분야 연구 논문 16편도 함께 발표했다. 대표적으로 영상 처리 속도를 조정해 주사율과 해상도 중 사용자가 우선 순위를 선택할 수 있는 독자 개발 신기술인 '다이내믹 주사율과 해상도(DFR)'을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\nLG디스플레이 관계자는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "'많이 봐줬다'...트럼프, “애플, 인도 말고 미국에서 만들어라” 공개...",
        "date": "2025-05-18 13:46",
        "link": "https://n.news.naver.com/mnews/article/050/0000090960?sid=101",
        "content": "15일(현지시간) 트럼프 대통령은 중동 순방 중 카타르에서 한 연설에서 “어제 팀 쿡 CEO와 약간의 문제가 있었다”며 “애플이 미국에 5000억 달러를 투자하겠다고 했지만, 인도에 공장을 짓고 있는 것은 받아들이기 어렵다”고 말했다. 이어 “나는 애플이 인도에 공장을 짓는 걸 원하지 않는다”고 강조했다.\n앞서 파이낸셜타임스(FT)는 애플이 내년 말까지 미국에서 판매되는 6000만 대 이상의 아이폰을 모두 인도에서 조달할 계획이라고 보도했다. 현재 아이폰은 전 세계에서 공급하는 1000개 이상의 부품으로 구성되며, 대부분이 중국에서 조립된다. 그러나 미·중 무역 갈등이 수면 위로 올라오면서 애플은 인도 생산 비중을 높이고 있다. 팀 쿡 CEO는 이달 초 실적 발표에서 \"6월 분기부터 미국 내에서 판매되는 대부분의 아이폰은 인도에서 생산되고, 아이패드와 맥, 애플워치, 에어팟 등은 베트남에서 생산될 것\"이라고 말했다.\n이에 트럼프 대통령이 공개적으로 입장을 밝히고 반대 의사를 밝혔다. 트럼프 대통령은 “우리는 당신(쿡 CEO)을 정말 많이 봐줬고, 당신이 수년간 중국에 지은 공장도 참아왔다”며 “이제는 미국에도 공장을 지어야 한다”고 압박했다. 이어 인도를 “세계에서 가장 높은 관세국 중 하나”라고 지적하면서, 인도가 “미국에 관세를 부과하지 않겠다는 제안도 했다”고 덧붙였다. 트럼프 행정부는 인도산 제품에 26%의 상호 관세를 부과했으며, 이 조치는 7월까지 한시적으로 유예된 상태다.\n대다수의 전문가들은 미국으로 애플의 생산 기지를 옮기는 것이 이론적으로는 가능하지만, 현실적으로는 수많은 난관에 부딪힐 것이라고 분석한다. 생산 기지를 옮기는 데 드는 비용과 시간 부담이 막대해서다. 가디언지는 미국에서 아이폰을 조립할 경우 가격이 최대 3배 이상 오를 수 있다고 분석하고 있다.\n한편 인도는 새로운 전자제품 생산 허브로 유치 중이다. 애플 이외에도 LG전자, 폭스콘 등 글로벌 기업들이 인도에 대규모 투자를 진행 중이며, 인도 정부는 100억 달러 규모의 반도체 인센티브 프로그램 등을 마련한 바 있다.",
        "relevance_score": 29
    },
    {
        "title": "LG디스플레이, 4세대 OLED 연구성과 SID '우수논문' 선정",
        "date": "2025-05-18 13:36",
        "link": "https://n.news.naver.com/mnews/article/031/0000933075?sid=105",
        "content": "차세대 디스플레이 분야 연구 논문 16편도 발표LG디스플레이는 세계 최고 권위의 국제정보디스플레이학회(SID)에서 4세대 OLED 패널 신기술 관련 연구논문이 '올해의 우수논문'으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 가운데 상위 5%를 우수 논문으로 지정해왔다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 논문에 담았다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤' 독자 기술이 적용된 제품이다.\nLG디스플레이는 이를 통해 업계 최고 수준인 휘도 4000 니트의 밝기를 달성했다.\n1니트는 촛불 한 개 정도의 밝기로, 숫자가 클 수록 디스플레이 화면이 밝다는 의미다.\nLG디스플레이는 이번 SID 2025 행사에서 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다.\n여기에는 독자기술 '다이나믹 프리퀀시 & 리솔루션'(DFR)을 적용한 480헤르츠(㎐) OLED 패널 연구 성과도 포함됐다.\nLG디스플레이 관계자는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "LG디스플레이, 4세대 OLED 기술로 SID '우수논문' 선정",
        "date": "2025-05-18 13:14",
        "link": "https://www.ngetnews.com/news/articleView.html?idxno=526747",
        "content": "LG디스플레이는 4세대 유기발광다이오드(OLED) 패널 신기술 연구 논문이 세계 최고 권위의 국제정보디스플레이학회(SID)서 '올해의 우수논문'으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 가운데 성과가 뛰어난 상위 5% 논문을 '우수논문'으로 지정하고 있다.\nLG디스플레이 연구팀은 이번 논문을 통해 휘도, 색 표현력, 에너지 효율 측면에서 기존 대비 성능을 대폭 향상시킨 4세대 OLED 패널 기술 성과를 소개해 우수논문으로 선정됐다.\n4세대 OLED 패널은 레드(R)·그린(G)·블루(B) 삼원색을 각각 독립된 층으로 구성한 '프라이머리 RGB 탠덤' 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit)를 구현했다.\n또 컬러 휘도 역시 강화돼 직전 세대 대비 40% 향상된 2100니트를 달성했으며, AI TV 환경에서도 대응할 수 있도록 65인치 기준 에너지 효율을 약 20% 개선했다.\n한편 LG디스플레이는 이번 SID 2025 행사에서 올해의 우수논문 외에도 차세대 디스플레이 분야 연구 논문 16편을 함께 발표했다. 이 가운데는 독자 기술인 DFR(다이내믹 주사율&해상도)을 적용한 480Hz OLED 패널 연구 성과도 포함됐다.\n해당 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 바탕으로 콘텐츠 종류에 따라 주사율과 해상도 중 우선순위를 선택할 수 있도록 설계됐다. FPS나 레이싱 등 고속 게임 환경에서는 FHD·480Hz 모드로 부드러운 화면을 제공하며, 영화 감상 시에는 UHD·240Hz로 몰입감 높은 화질을 제공한다.\nLG디스플레이 관계자는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.",
        "relevance_score": 39
    },
    {
        "title": "LGD 4세대 OLED 연구 성과, SID '올해의 우수논문' 선정",
        "date": "2025-05-18 13:12",
        "link": "https://www.econovill.com/news/articleView.html?idxno=696261",
        "content": "LG디스플레이는 4세대 유기발광다이오드(OLED) 패널 신기술 연구논문이 세계 최고 권위 국제정보디스플레이학회(SID)에서 ‘올해의 우수논문’으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수 논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선했다.\n한편, LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD·480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD·240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널 연구 성과…SID ‘올해의 우수논문’ 선...",
        "date": "2025-05-18 12:14",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025051809435473506ed0c62d49_1/article.html",
        "content": "독자기술 ‘프라이머리 RGB 탠덤’ 기반 휘도·색 표현력 향상 등 연구 성과 인정\nLG디스플레이는 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 ‘올해의 우수논문’으로 선정됐다고 18일 밝혔다. SID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다. LG디스플레이 연구팀은 휘도·색 표현력·에너지 효율 측면에서 기존 대비 성능을 획기적으로 높인 연구성과를 인정받았다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓는 ‘프라이머리 RGB 탠덤’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20% 개선하기도 했다.\nLG디스플레이는 올해의 우수논문을 비롯해 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적인 논문은 독자 기술 DFR을 적용한 480Hz OLED 패널 연구 성과다. 이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다.\n‘1인칭 슈팅 게임(FPS)’나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있고 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 33
    },
    {
        "title": "LGD, SID서 '4세대 OLED' 논문 우수 선정…최대 휘도 4000니트 구현",
        "date": "2025-05-18 12:12",
        "link": "https://www.newspim.com/news/view/20250518000074",
        "content": "차세대 디스플레이 연구 성과 논문 16편 발표\n[서울=뉴스핌] 김아영 기자 = LG디스플레이는 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 '올해의 우수논문(Distinguished Paper)'으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤(Primary RGB Tandem)' 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit·1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2,100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\n한편, LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.\naykim@newspim.com",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널 연구 성과...SID '올해의 우수논문' 선정",
        "date": "2025-05-18 11:50",
        "link": "http://www.paxetv.com/news/articleView.html?idxno=232731",
        "content": "LG디스플레이의 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 ‘올해 우수논문(Distinguished Paper)’으로 선정됐다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도와 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4,000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2,100니트 구현에도 성공했다.\n전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\n한편 LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다.\n대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다.\nFPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있고 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.",
        "relevance_score": 33
    },
    {
        "title": "삼성·애플 ‘관세 불확실성’ 제품 가격 인상 압박 커진다",
        "date": "2025-05-18 11:48",
        "link": "https://www.ekn.kr/web/view.php?key=20250518026067579",
        "content": "삼성전자와 애플이 새로 출시하는 스마트폰 판매 가격을 인상할지 여부에 국내 소비자들이 시선을 집중하고 있다. '관세 불확실성'에 미국 판매가를 올리는 게 불가피해 보이는데 '균일가 정책'에 따라 한국도 영향을 받기 때문이다. 양사 모두 가격은 올리더라도 라인업을 다양화하는 등 고객 이탈 최소화를 위한 전략을 구사할 것으로 보인다.\n18일 업계에 따르면 삼성전자는 오는 7월9일 미국 뉴욕에서 '갤럭시 언팩' 행사를 열고 갤럭시 Z플립·폴드7을 공개할 예정이다. 뉴욕에서 신제품을 선보이는 것은 2022년 8월 이후 3년여만이다.\n미국 시장을 정조준하며 삼성전자가 꺼낸 카드는 '상품성'이다. 복수의 글로벌 IT매체들은 이 회사가 갤럭시 Z플립·폴드7를 준비하며 성능 향상에 초점을 맞추고 있다고 보도했다. 외부 커버 디스플레이 화면이 커지고 힌지 내구성 향상으로 내부 주름도 거의 보이지 않도록 개선될 것으로 기대된다. 하드웨어 측면에서는 프로세서, 배터리, 카메라 모두 갤럭시 S시리즈 수준이 될 것으로 관측된다.\n문제는 유통망이다. 스마트폰의 절반 이상을 만드는 베트남이 '관세 리스크'에 노출됐다. 미국은 앞서 각국 상호관세를 발표하며 베트남에 최고 수준인 46%를 부과했다. 협상 기간 동안 유예받긴 했지만 기본관세 10%도 무시할 수 없는 수준이다. 업계에서는 삼성전자가 관세, 제조원가, 환율 등 다양한 환경을 반영해 제품 가격을 예년보다 더 많이 올릴 것으로 본다.\n애플이 9월 출시하는 아이폰17 시리즈 판매가를 인상하는 것은 기정사실화되고 있다. 월스트리트저널(WSJ)은 애플이 신제품 디자인을 변경하고 새로운 기능을 추가하는 대신 가격 인상도 고려하고 있다고 전했다. 아이폰 가격은 달러 기준으로 2022년 이후 3년여간 동결돼왔다.\n애플의 경우 아이폰의 대부분을 중국에서 만든다. 미국과 중국이 '관세전쟁' 휴전에 접어들며 협상을 벌이고 있긴 하지만 불확실성은 여전한 상태다. 도널드 트럼프 행정부는 지난달 11일 중국에서 수입되는 아이폰을 상호관세 제외 품목으로 지정했다. 다만 '펜타닐 관세' 20%는 여전히 적용받고 있다.\n업계 한 관계자는 “갤럭시와 아이폰 미국 판매 가격이 오르면 한국 소비자도 영향을 받을 수밖에 없다\"고 말했다.\n삼성전자와 애플은 라인업 다양화 등 정책을 통해 가격 인상 충격을 최소화한다는 구상이다. 삼성전자는 언팩 일정과 맞물려 보급형 폴더블폰인 '갤럭시 Z플립 FE'를 선보일 계획이다. 플래그십 모델 대비 합리적인 프로세서 등을 넣어 가격 경쟁력을 높인 모델이다. 갤럭시S24에 탑재된 엑시노스 2400 칩셋이 적용될 가능성이 높다고 전해진다. 가격은 256GB 모델 기준 1000달러(약 140만원) 미만 수준에 책정될 것으로 예상된다.\n애플은 신제품 출시 일정까지 조절하며 고객 선택지를 대폭 늘릴 방침이다. 이 회사는 매년 9월 아이폰과 프로·프로맥스 신제품을 동시에 공개해왔다. 앞으로는 일정을 두 차례로 나눠 일부 모델을 이듬해 초 출시하기로 했다. 업계에서는 애플이 갤럭시 S25 엣지와 승부를 펼치는 슬림 모델과 갤럭시 Z시리즈와 경쟁하는 첫 폴더블폰을 조만간 선보일 것으로 전망한다.",
        "relevance_score": 64
    },
    {
        "title": "LG디스플레이 4세대 OLED 신기술, 세계 최고 학회서 '우수논문' 선정",
        "date": "2025-05-18 11:36",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1663174",
        "content": "LG디스플레이는 자사의 4세대 OLED(유기발광다이오드) 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 ‘올해의 우수논문(Distinguished Paper)’으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI(인공지능) TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\nLG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 34
    },
    {
        "title": "LG디스플레이, 4세대 OLED로 SID 우수논문···휘도·효율 모두 잡았다...",
        "date": "2025-05-18 11:30",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2278288",
        "content": "[이뉴스투데이 김진영 기자] OLED 기술의 성능 한계를 끌어올린 LG디스플레이의 4세대 패널 연구가 세계 디스플레이 학회에서 기술적 혁신성을 인정받았다.\nLG디스플레이의 4세대 OLED 패널 신기술 연구 논문이 세계 최고 권위의 디스플레이 학회인 국제정보디스플레이학회(SID)에서 ‘올해의 우수논문’으로 뽑혔다고 18일 밝혔다. SID는 매년 500여 편 이상의 논문 중 상위 5%만을 우수논문으로 지정한다.\n휘도·색 표현력·에너지 효율 측면에서 기존 대비 성능을 크게 향상한 4세대 OLED 패널 기술을 소개해 높은 평가를 받았다.\n‘프라이머리 RGB 탠덤’ 독자 기술을 적용해 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓고, 업계 최고 수준인 최대 휘도 4000니트와 컬러 휘도 2100니트를 구현했다. AI TV용으로 전력 소모 최적화까지 고려해 기존 대비 약 20%(65인치 기준) 에너지 효율을 개선했다.\n이번 SID 2025행사에서 LG디스플레이는 해당 우수논문을 포함한 총 16편의 차세대 디스플레이 연구 성과를 발표했다. 대표적으로 세계 최초로 독자 기술 동적 주사율·해상도 전환(DFR)을 적용한 480Hz OLED 패널을 소개했다.\n이 패널은 콘텐츠에 따라 주사율과 해상도 중 우선순위를 설정할 수 있는 것이 특징이다. 고속 게임에는 FHD·480Hz 고주사율 모드, 영화 감상에는 UHD·240Hz 고해상도 모드를 각각 제공한다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 36
    },
    {
        "title": "“버티면 본전”…이달 테슬라·애플 몰린 서학개미 ‘눈물의 물타기’...",
        "date": "2025-05-18 11:24",
        "link": "https://n.news.naver.com/mnews/article/009/0005494287?sid=101",
        "content": "18일 한국예탁결제원에 따르면 트럼프 대통령의 관세 언급으로 주가가 급락한 지난달 7~15일 서학개미는 25억 6659만 달러를 사들였다.\n서학개미는 테슬라를 4억 1547만 달러 사들였고, 애플과 알파벳도 각각 2억 7286만 달러, 1억 3161만 달러 매수했다.\n지난달 7일 주가 급락 후 저가매수에 나선 것. 관련 서학개미 종목 게시판에는 손실 글에 “버티면 본전 온다” 등의 글이 잇따르고 있다.\n실제 서학개미가 사들인 종목은 지난 7~8일 바닥을 찍고 반등세를 보이고 있다.\n테슬라는 지난달 7일(현지시간) 장중 214.25달러까지 하락했으나 이달 15일에는 342.82달러로 60% 급등했다. 트럼프 대통령의 관세 언급 전인 지난달 1일 종가(268.46달러)보다도 27.7% 더 높은 것이다.\n애플도 지난 1일 223.19달러에서 지난달 8일 장중 169.21달러까지 떨어졌다. 이후 반등에 성공하면서 지난 15일 211.45달러로 거래를 마쳤다. 저가 대비 24.96% 오른 것이다.\n사실상 주가가 관세 부과 이전 수준을 넘어서면서 물 탄 개미들은 본전은 회복했을 것으로 관측된다.\n다만, 관세 이전으로 주가가 회복된 것이지, 연초와 비교하면 아직 갈 길이 멀다. 연초 대비 테슬라 주가는 -15.11%, 애플은 -15.56%를 기록 중이다.\n증권가에서는 물타기를 통해 저점을 낮추는 전략은 유효하다면서도 미국의 관세유예 기간이 90일로 제한돼 있고, 무역 분쟁의 불확실성이 여전히 지속되고 있는 만큼 레버리지 투자는 주의해야 한다고 당부했다.\n한국투자증권은 애플 AI 플랫폼인 ‘애플 인텔리전스’의 진전이 적다며 내달 신규 AI 기능 발표 전까지 보수적인 접근을 추천했다.\n신한투자증권은 알파벳에 대해 가격 대비 밸류에이션(기업 가치) 매력이 있다면서도 반독점 소송의 결론이 나오기 전까지 투자 의견 ‘중립’을 유지했다.",
        "relevance_score": 27
    },
    {
        "title": "네이버페이, 애플 국내 서비스에 간편결제 도입",
        "date": "2025-05-18 11:10",
        "link": "https://n.news.naver.com/mnews/article/029/0002955322?sid=105",
        "content": "이번 서비스 도입으로 사용자들은 앱스토어·애플 뮤직·애플 TV 플러스·아이클라우드 플러스 등에서 게임·앱·음악·저장공간 등을 구매할 때 네이버페이 포인트와 머니를 결제 수단으로 이용할 수 있게 됐다.\n지불 방식 등록은 애플 계정 설정에서 '지불 방법 추가'를 선택한 뒤, 네이버페이를 지정하고 네이버 아이디와 연동하는 방식으로 가능하다. 한 번 등록을 마치면 아이폰, 아이패드, 맥 등 애플 계정에 연동된 모든 기기에서 네이버페이로 간편하게 결제할 수 있다.\n네이버페이 관계자는 \"네이버페이는 다양한 결제처에서 쉽고 간편한 결제 경험을 제공할 뿐만 아니라, 안전한 결제를 지원해왔다\"며 \"더 많은 곳에서 네이버페이 간편결제를 경험할 수 있도록 범용성을 지속 강화해 나갈 것\"이라고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "LGD 4세대 OLED 패널 신기술, 국제정보디스플레이학회 우수논문 선정",
        "date": "2025-05-18 11:01",
        "link": "https://n.news.naver.com/mnews/article/448/0000528404?sid=101",
        "content": "LG디스플레이 연구팀은 논문을 통해 휘도, 색 표현력, 에너지 효율 등 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개했다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤' 독자 기술을 적용해 업계 최고 수준인 최대 휘도 4천니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n여기에 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2천100니트 구현에도 성공했다. 또 전력 소모가 많이 늘어나는 AI TV에 맞춰 기존 대비 에너지 효율을 약 20%(65인치 기준) 개선했다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수 논문으로 지정한다.\n한편, LG디스플레이는 SID 2025에서 차세대 디스플레이 분야 연구 논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\nLG디스플레이 관계자는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널 연구 성과 'SID 올해의 우수논문' 선정",
        "date": "2025-05-18 10:56",
        "link": "https://www.insightkorea.co.kr/news/articleView.html?idxno=224512",
        "content": "‘SID 디스플레이위크 2025’서 차세대 디스플레이 연구 성과 논문 16편 발표\n독자기술 ‘프라이머리 RGB 탠덤’ 기반 휘도, 색 표현력 향상 등 성과 인정\n[인사이트코리아 = 이기동 기자] LG디스플레이(대표 정철동)는 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 ‘올해의 우수논문(Distinguished Paper)’으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다. LG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\nLG디스플레이에 따르면 4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은‘프라이머리 RGB 탠덤(Primary RGB Tandem)’독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약 20%(65인치 기준) 개선하기도 했다.\n한편 LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD 480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD 240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "에픽게임즈 포트나이트, 美·EU 아이폰서 이용 불가",
        "date": "2025-05-18 10:54",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2086142",
        "content": "애플·에픽게임즈, 앱 내부 결제 수수료 분쟁...최대 30%\n[포쓰저널=강민혁 기자] 에픽게임즈의 TPS(3인칭 슈팅 게임) '포트나이트'(Fortnite)가 유럽연합(EU)과 미국에서 애플의 아이폰으로 이용할 수 없게 됐다.\n로이터통신에 따르면 에픽게임즈는 16일(현지시간) \"애플이 포트나이트를 차단한 상태며 아이폰 운영체제(iOS) 및 앱스토어를 통한 포트나이트 접근은 애플이 해제하기 전까지 불가능하다\"고 밝혔다.\n에픽게임즈는 포트나이트가 차단된 이유에 대해서 구체적으로 밝히진 않았다.\n애플은 \"미국 스토어프론트를 제외한 앱 업데이트를 다시 제출하라고 에픽게임즈 스웨덴에 요청했다\"며 \"다른 지역에서 포트나이트 서비스에 영향이 가지 않도록 하기 위한 조치였다\"고 설명했다.\n이어 “애플은 포트나이트의 기존 버전을 다른 대체 마켓에서 제거하는 어떤 조치도 취하지 않았다”고 덧붙였다.\n에픽게임즈는 중국 텐센트(Tencent)의 투자를 받은 미국 게임 스튜디오로 세계 최대 게임 회사 중 하나다.\n포트나이트는 2017년에 출시돼 마지막 한 명이 살아남는 ‘배틀로얄’ 형식으로 큰 인기를 끌며 수백만 명의 유저를 확보했다.\n2020년부터 에픽게임즈는 애플과 법적 분쟁을 해왔다.\n에픽게임즈는 애플이 앱 내부 결제에 대해 최대 30%의 수수료를 부과하는 것은 미국 반독점법을 위반한다고 주장했다.\n16일 에픽게임즈는 미국 캘리포니아 법원에 포트나이트의 앱스토어 복귀를 막은 애플을 법정 모독(contempt) 혐의로 제재해 달라고 요청했다.\n에픽게임즈는 법원에 제출한 문서에서 애플이 이전 판결에 따라 포트나이트의 유통을 허용해야 한다고 주장했다.\n에픽게임즈는 소장에서 “애플의 차단 조치는 에픽게임즈가 애플의 반경쟁 행위를 고발하고 법정에서 그들의 거짓말을 폭로한 데 대한 명백한 보복”이라고 밝혔다.\n애플은 이 소장과 관련해 즉각적인 답변을 하지 않았다.\n애플은 2020년 포트나이트를 앱스토어에서 퇴출시켰지만 유럽연합 당국의 압박으로 지난해 다시 앱스토어에 복귀시켰다.\n이는 EU가 ‘디지털 시장법'(Digital Markets Act)을 준수하라는 빅테크 기업들에 대한 압박 행동 중 하나로 풀이된다.\n애플은 지난해 에픽게임즈의 자체 마켓플레이스 앱이 유럽 내 아이폰 및 아이패드에서 운영되는 것을 승인하기도 했다.",
        "relevance_score": 42
    },
    {
        "title": "애플, 알리바바와 손잡고 AI 탑재?…美 정치권·안보국 '경고' 무산위기",
        "date": "2025-05-18 10:50",
        "link": "https://n.news.naver.com/mnews/article/138/0002196800?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 중국에서 ‘애플 인텔리전스(Apple Intelligence)’를 탑재하기 위해 알리바바와의 협력을 추진 중인 가운데, 미국 정치권과 안보 당국의 경고가 점점 거세지고 있다.\n17일(현지시간) 외신 뉴욕타임즈 등 주요 복수 현지 매체들에 따르면 백악관과 미 하원 중국특위는 최근 수개월간 애플 고위 임원들과 면담을 갖고 해당 협약의 검열 법령 준수, 데이터 공유 의무, 중국 내 법적 구속력 등에 대해 집중적으로 질의한 것으로 확인됐다.\n애플은 미국 내에서는 오픈AI와 손잡고 챗GPT 기반 기능을 아이폰에 탑재하고 있지만, 중국에서는 오픈AI가 금지되어 있는 탓에 현지 대체 파트너가 필요했다. 바이두, 텐센트, 딥시크 등과 접촉한 끝에 알리바바의 오픈소스 모델 ‘Qwen’을 활용하는 방안을 유력하게 추진 중이다. 이와 관련해 중국 규제 당국에 이미 허가도 신청한 상태다.\n하지만 이 움직임은 미국 정부의 대중 기술봉쇄 전략과 정면으로 충돌한다. 미국 정치권에서는 알리바바는 중국 공산당의 민군융합 전략을 대표하는 기업이라고 지적하면서 애플이 중국 사용자 데이터를 넘기고 알리바바의 AI 모델 개선을 도와주는 결과가 될 수 있다는 우려를 표했다.\n뿐만 아니라 미국 국제전략문제연구소(CSIS) 산하 와드와니 AI센터 역시 미국은 지금 중국과 AI 경쟁 중이라는 점을 언급하며, 미국 기업이 중국 기업이 더 빨리 달리게 도와주는 일은 있어선 안 된다고 목소리를 높였다.\n뉴욕타임스에 따르면, 애플은 이 협약에 대해 공식적으로 인정하지 않고 있지만, 알리바바 측은 이미 제휴 사실을 공개적으로 밝힌 상태다. 애플은 관련 국회 면담에서도 규제 대응과 데이터 보호 관련 질문에 명확한 답을 내놓지 못한 것으로 전해졌다.\n이 협력이 미중 AI 경쟁 구도에 미치는 영향도 크지만, 애플의 중국 내 사업 실적에도 직결되는 문제다. 중국은 애플 전체 매출의 20%에 달하는 2대 시장이며, 애플은 차세대 아이폰17 시리즈에 애플 인텔리전스를 전면 도입할 계획이다. 현지 AI 파트너 없이 출시될 경우 화웨이, 샤오미 등과의 경쟁에서 밀릴 수 있다는 위기감도 크다.\n이 와중에 도널드 트럼프 전 대통령은 최근 중동 순방 중 팀 쿡 CEO를 공개 비판하며 \"인도에 공장 짓는 건 안 된다. 미국에 지어야 한다”고 지적, 애플의 글로벌 생산 전략까지 도마 위에 올랐다.\n한편, 현재 미국은 알리바바를 포함한 중국 AI 기업들을 제재 리스트에 올리는 방안까지 검토하고 있다. 이 조치가 현실화될 경우, 애플-알리바바 협력은 구조적으로 무산될 가능성도 있다.",
        "relevance_score": 25
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널 연구 ‘SID 올해의 우수논문’ 선정",
        "date": "2025-05-18 10:46",
        "link": "https://n.news.naver.com/mnews/article/366/0001078078?sid=105",
        "content": "LG디스플레이는 자사의 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 국제정보디스플레이학회(SID)에서 ‘올해의 우수논문(Distinguished Paper)’으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다. LG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약 20%(65인치 기준) 개선하기도 했다.\n한편 LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯해 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD·480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD·240Hz)로 압도적 몰입감을 느낄 수 있다.",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널, SID '올해의 우수논문' 선정",
        "date": "2025-05-18 10:44",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=796174",
        "content": "- 입력 2025.05.18 10:43\n휘도·색 표현력·에너지 효율 등 연구 성과 인정\n[뉴스웍스=채윤정 기자] LG디스플레이가 자사의 4세대 유기발광다이오드(OLED) 패널 신기술 연구논문이 세계 최고 권위 디스플레이 학회인 국제정보디스플레이학회(SID)에서 '올해의 우수논문'으로 선정됐다고 18일 발표했다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤' 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4,000니트(1니트는 촛불 한 개 밝기)를 달성했다.\n색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트로 개선했다. 전력 소모가 많이 늘어나는 인공지능(AI) TV에 맞춰 에너지 효율도 극대화했다. 65인치 TV 기준 기존 대비 에너지 효율을 약 20% 개선했다.\nLG디스플레이는 이번 SID 2025행사를 통해 올해의 우수논문을 비롯해 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다.\n대표적으로 독자 기술 DFR을 적용한 480㎐ OLED 패널 연구 성과를 소개했다. 이 패널은 LG디스플레이가 세계 최초 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다.\n회사 관계자는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.",
        "relevance_score": 39
    },
    {
        "title": "에픽 애플, 포트나이트 복귀 막아… 법원에 강제명령 요청",
        "date": "2025-05-18 10:38",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092140974",
        "content": "에픽게임즈(Epic Games)가 자사 대표 게임 '포트나이트(Fortnite)'의 미국 앱스토어 복귀를 허용하지 않고 있는 애플에 대해 법원이 강제명령을 내려줄 것을 요청했다.\n18일(현지시각) 더 버지 등 주요 외신에 따르면 에픽게임즈는 미국 캘리포니아 북부지방법원에 애플이 포트나이트 게임의 앱 심사를 진행하도록 강제 명령을 내려줄 것을 요청했다.\n에픽게임즈가 이본 곤잘레스 로저스(Yvonne Gonzalez Rogers) 판사에게 제출한 문건에 따르면 에픽은 \"포트나이트가 애플의 앱스토어 가이드라인을 준수하고 있으므로, 애플이 앱 심사를 진행하고 승인해야 한다\"고 주장했다.\n아울러 에픽은 \"애플이 제3자 결제 링크를 이유로 앱 승인을 거부하지 못하도록 제한한 4월 법원 명령을 애플이 또 다시 위반하고 있다\"며 법원 명령 불이행(contempt of court) 혐의를 제기했다.\n애플은 미국 법원의 판단에 나올 때까지 포트나이트 앱 심사를 착수하지 않겠다는 입장이다.\n에픽이 공개한 애플의 서한에 따르면, 애플은 \"현재 미국 제9순회항소법원(Ninth Circuit)에 새로 제출한 명령에 대한 집행정지 요청에 대한 판단이 나올 때까지 포트나이트 앱 심사에 착수하지 않겠다\"고 밝혔다.\n에픽은 이를 사실상 법적 보복이라고 주장하고 있다.\n앞서 곤잘레스 로저스 판사는 지난 4월, 애플이 외부 결제 링크를 사용한 앱을 이유 없이 거부하지 못하도록 제한하는 결정을 내렸다.\n이후 에픽은 포트나이트의 미국 앱스토어 복귀를 예고. 게임을 두 차례 제출했지만, 미국 앱스토어뿐 아니라 EU 앱스토에서도 에픽게임즈가 돌연 사라졌다. 에픽은 \"애플이 미국 제출분을 차단하면서, 유럽(EU)에서도 출시할 수 없게 됐다\"고 주장했다.\n이에 대해 애플은 \"다른 지역에 영향을 주지 않도록 미국 앱스토어 관련 요소를 제외한 버전으로 다시 제출해달라고 요청했을 뿐\"이라고 해명했다.\n에픽은 이번 소송을 통해 법원이 4월 명령을 재차 집행하도록 강제하고, 애플을 다시 법원 명령 불복으로 판단해 미국 앱스토어에서 포트나이트를 포함한 자사 앱을 승인하도록 요구하고 있다.\n현재 미국 법원이 애플에 포트나이트 재등록을 명령한 전례는 아직 없다. 다만 기술 매체 9to5Mac에 따르면, 지난 4월 판결문에서 드러난 판사의 불쾌감이 상당한 수준이었다는 점에서, 이번에는 애플에 불리하게 작용할 가능성도 있다는 분석이 나온다.\n전대현 기자\njdh@chosunbiz.com",
        "relevance_score": 56
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널 연구 성과 SID '올해의 우수논문' 선정",
        "date": "2025-05-18 10:30",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=344802",
        "content": "LG디스플레이는 4세대 유기발광다이오드(OLED) 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 국제정보디스플레이학회(SID)에서 '올해의 우수논문'으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤' 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 인공지능(AI) TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\nLG디스플레이 관계자는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화하겠다\"고 말했다.\n최찬우 기자\nccw@pinpointnews.co.kr",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널 연구 성과 SID ‘올해의 우수논문’ 선정",
        "date": "2025-05-18 10:30",
        "link": "https://www.webeconomy.co.kr/news/article.html?no=1206330",
        "content": "LG디스플레이(대표이사 사장 정철동)는 자사 연구팀의 4세대 OLED 패널 신기술 연구논문이 디스플레이 학회 SID(국제정보디스플레이학회)에서 ‘올해의 우수논문(Distinguished Paper)’으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4,000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2,100니트 구현에도 성공했다.\n한편, LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.",
        "relevance_score": 32
    },
    {
        "title": "LGD 4세대 OLED, 세계 최대 디스플레이 학회 '올해의 우수논문'",
        "date": "2025-05-18 10:26",
        "link": "https://n.news.naver.com/mnews/article/011/0004486578?sid=101",
        "content": "업계 최고 4000니트 달성\n[서울경제]\nLG디스플레이(034220)가 4세대 유기발광다이오드(OLED) 패널 신기술 연구 논문이 세계 최고 권위 국제정보디스플레이학회(SID)에서 ‘올해의 우수논문’으로 선정됐다고 18일 밝혔다.\nLG디스플레이 연구팀은 논문을 통해 휘도, 색 표현력, 에너지 효율 등 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개했다. 4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤’ 독자 기술을 적용해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n여기에 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 또 전력 소모가 많이 늘어나는 인공지능(AI) TV에 맞춰 기존 대비 에너지 효율을 약 20%(65인치 기준) 개선했다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수 논문으로 지정한다.\n한편, LG디스플레이는 SID 2025에서 차세대 디스플레이 분야 연구 논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR을 적용한 480Hz OLED 패널 연구 성과를 소개했다. LG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "LG디스플레이, 4세대 OLED 기술로 SID 우수논문 선정",
        "date": "2025-05-18 10:26",
        "link": "https://n.news.naver.com/mnews/article/009/0005494255?sid=105",
        "content": "에너지 효율 20% 향상\n차세대 480Hz OLED도 공개\nSID서 논문 16편 동시 발표\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 상위 5%만을 우수논문으로 선정한다. LG디스플레이는 휘도, 색 표현력, 에너지 효율 등 다양한 측면에서 기존 대비 성능을 획기적으로 끌어올린 연구 성과를 인정받았다.\n이번에 발표한 4세대 OLED 패널은 LG디스플레이의 독자 기술인 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’을 적용했다. 이 기술은 빛의 삼원색인 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓는 방식으로, 업계 최고 수준인 최대 휘도 4000니트를 구현했다. 일반 스마트폰과 일반 고급 OLED TV가 1500니트인 점을 고려할 때 매우 밝은 것이다.\n또 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트를 달성했다. 아울러 AI 기능이 접목돼 전력 소모가 크게 늘어난 TV 시장의 수요에 대응하기 위해, 65인치 기준 에너지 효율도 약 20% 개선했다.\n한편 LG디스플레이는 이번 SID 2025 행사에서 올해의 우수논문 외에도 총 16편의 차세대 디스플레이 기술 연구논문을 발표했다. 이 가운데 세계 최초로 개발한 ‘DFR(Dynamic Frequency & Resolution)’ 기술을 적용한 480Hz OLED 패널도 포함됐다. 해당 패널은 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 설정할 수 있도록 설계됐다. 예를 들어 FPS(1인칭 슈팅 게임)나 레이싱 같은 속도감 있는 게임은 FHD∙480Hz 고주사율 모드로 부드럽게 구현되며, 영화 등 콘텐츠 감상 시에는 UHD∙240Hz 고해상도 모드로 몰입감을 극대화할 수 있다. LG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이 4세대 OLED 연구, SID '올해의 우수논문' 선정",
        "date": "2025-05-18 10:23",
        "link": "https://n.news.naver.com/mnews/article/008/0005195556?sid=101",
        "content": "SID는 해마다 전 세계 디스플레이 연구원이 제출하는 500여편 이상의 논문을 검토해 상위 5%를 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 성능을 높인 4세대 OLED 패널 연구 성과를 소개했다.\n4세대 OLED 패널은 빛의 삼원색 R(레드), G(그린), B(블루)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤' 기술을 적용했다. 이를 통해 최대 휘도 4000니트를 달성했다.\n또 컬러 휘도를 함께 개선해 직전 세대보다 40% 향상한 2100니트의 색 표현력을 구현했다.\n전력 소모가 늘어나는 AI(인공지능) TV에 맞춰 에너지 효율도 극대화했다. 65인치 기준 에너지 효율은 약 20% 개선했다.\nLG디스플레이 관계자는 \"지속적인 디스플레이 기술 혁신으로 차별적 고객가치를 창출하고 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "LG디스플레이, 4세대 OLED 논문 'SID 올해의 우수논문' 선정",
        "date": "2025-05-18 10:20",
        "link": "https://www.socialvalue.kr/news/view/1065575863942528",
        "content": "디스플레이위크 2025서 총 16편 논문 발표\n[소셜밸류=최연돈 기자] LG디스플레이는 4세대 OLED 패널 신기술 논문이 세계 최고 권위의 디스플레이 학회인 SID(국제정보디스플레이학회)에서 ‘올해의 우수논문(Distinguished Paper)’으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계에서 500편 이상의 논문을 접수받아 상위 5%에 해당하는 논문에 우수논문 지위를 부여하고 있으며, LG디스플레이의 OLED 패널 연구는 성능 혁신과 기술 독창성 측면에서 높은 평가를 받았다.\n이번에 우수논문으로 선정된 연구는 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 독자 기술 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 구조를 적용해 OLED 패널의 밝기와 색 표현력을 획기적으로 개선한 것이 핵심이다.\n이를 통해 최대 휘도 4000니트, 컬러 휘도 2100니트를 구현했으며, 기존 대비 컬러 휘도는 약 40% 향상됐다. 특히 전력 소비가 많은 AI 기반 TV 시장에 대응하기 위해, 동일 화면 크기 기준 약 20%(65인치 기준)의 에너지 효율 개선도 달성했다.\nLG디스플레이는 이번 ‘SID 디스플레이위크 2025’에서 우수논문 외에도 총 16편의 차세대 디스플레이 연구 성과를 공개했다. 그중 하나인 480Hz OLED 패널은 독자 기술을 세계 최초로 적용한 사례로 주목받았다.\nDFR 기술은 사용자 콘텐츠에 따라 주사율과 해상도 우선순위를 자유롭게 전환할 수 있도록 해 FPS 게임은 FHD·480Hz 모드로, 영화 감상은 UHD·240Hz 모드로 즐길 수 있는 등 맞춤형 화질 경험을 제공한다.\nLG디스플레이 관계자는 “디스플레이 기술의 본질적 성능 향상과 고객 경험 혁신을 동시에 추구하는 것이 우리의 전략”이라며, “앞으로도 차세대 기술 개발에 집중해 글로벌 시장에서 기술 리더십을 강화해 나갈 것”이라고 밝혔다.\n[저작권자ⓒ 사회가치 공유 언론-소셜밸류. 무단전재-재배포 금지]",
        "relevance_score": 33
    },
    {
        "title": "LGD 4세대 OLED 연구, SID `올해의 우수논문` 선정",
        "date": "2025-05-18 10:12",
        "link": "https://n.news.naver.com/mnews/article/029/0002955293?sid=101",
        "content": "LG디스플레이 연구팀은 논문을 통해 휘도, 색 표현력, 에너지 효율 등 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개했다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤' 독자 기술을 적용해 업계 최고 수준인 최대 휘도 4000니트(1니트는 촛불 한 개 밝기)를 달성했다.\n여기에 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 또 전력 소모가 많이 늘어나는 AI TV에 맞춰 기존 대비 에너지 효율을 약 20%(65인치 기준) 개선했다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수 논문으로 지정한다.\nLG디스플레이는 SID 2025에서 차세대 디스플레이 분야 연구 논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\nLG디스플레이 관계자는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "LGD, '4세대 OLED 패널' SID 올해의 우수논문 선정",
        "date": "2025-05-18 10:08",
        "link": "http://www.seoulfn.com/news/articleView.html?idxno=557534",
        "content": "[서울파이낸스 여용준 기자] LG디스플레이는 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 국제정보디스플레이학회(SID)에서 '올해의 우수논문'으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색인 RGB(레드, 그린, 블루)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤' 독자 기술을 적용했다. 이를 통해 최대 휘도 4000니트를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약 20% 개선하기도 했다.\n한편 LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다. 이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다.",
        "relevance_score": 38
    },
    {
        "title": "LG디스플레이, 4세대 OLED 기술 논문 SID '우수논문' 선정",
        "date": "2025-05-18 10:05",
        "link": "https://n.news.naver.com/mnews/article/277/0005594166?sid=101",
        "content": "이번 논문에서 LG디스플레이 연구진은 휘도, 색 표현력, 에너지 효율을 대폭 개선한 4세대 OLED 패널 성과를 소개했다. 핵심은 레드(R), 그린(G), 블루(B)를 각각 독립된 층에 배치한 '프라이머리 RGB 탠덤' 구조로, 이를 통해 업계 최고 수준인 최대 4000니트의 휘도를 구현했다.\n또한 색 표현력을 높이는 컬러 휘도도 강화해 직전 세대보다 약 40% 향상된 2100니트를 달성했다. 인공지능(AI) TV 등 고전력 기기에 맞춰 에너지 효율도 65인치 기준 약 20% 개선했다.\nSID는 매년 전 세계에서 접수되는 500편 이상의 논문 중 상위 5%를 '우수논문'으로 선정하고 있다.\nLG디스플레이는 이와 함께 내년 열릴 SID 2025에서 차세대 디스플레이 기술 관련 논문 16편을 발표할 계획이다. LG디스플레이는 화면에 따라 주사율과 해상도를 자동으로 조절하는 화면 최적화 기술(DFR, Dynamic Frequency & Resolution)을 적용한 480㎐ OLED 패널 연구 성과도 함께 소개했다.\n회사 관계자는 \"지속적인 기술 혁신을 통해 글로벌 시장에서 경쟁력을 더욱 강화하겠다\"고 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "LG디스플레이, 4세대 OLED 성과 SID '올해의 우수논문' 선정",
        "date": "2025-05-18 10:04",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=242493",
        "content": "LG디스플레이의 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 ‘올해의 우수논문(Distinguished Paper)’으로 선정됐다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4,000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2,100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\n한편, LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.\n비지니스코리아 정민희 기자 (pr@businesskorea.co.kr)",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널 연구 성과 SID ‘올해의 우수논문’ 선정",
        "date": "2025-05-18 10:02",
        "link": "https://www.sentv.co.kr/article/view/sentv202505180013",
        "content": "LG디스플레이, 4세대 OLED 패널 연구 성과 SID ‘올해의 우수논문’ 선정\n경제·산업\n입력 2025-05-18 10:00:06\n수정 2025-05-18 10:00:06\n이혜란 기자\n0개\nSID 디스플레이위크 2025’서 차세대 디스플레이 연구 성과 논문 16편 발표\n4세대 OLED 패널 연구논문 ‘올해의 우수논문’ 선정\n독자기술 ‘프라이머리 RGB 탠덤’ 기반 휘도, 색 표현력 향상 등 연구 성과 인정\n[서울경제TV=이혜란기자] LG디스플레이의 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID에서 올해의 우수논문으로 선정됐다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선했다\n한편, LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 높은 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다./rann@sedaily.com\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선했다\n한편, LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 높은 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다./rann@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n#Tag\n관련뉴스\n- 영풍, 1분기 영업적자 전년 대비 5배 악화…해결방안 ‘막막’\n- LG전자 워시타워, 국내 판매 100만 대 넘어서\n- 카카오, 다음 분사 작업 이달 중 마무리 전망\n- CU, 생분해성 도시락 용기 사용한 ‘더건강식단’ 간편식 출시\n- 기아 EV9, 글로벌 자동차상 연이어 수상…전기 SUV 경쟁력 부각\n- 삼성물산, 현대엘리베이터와 초고층 건물 적용 모듈러 승강기 공동개발\n- GS샵, 530억 매출 거둔 ‘중소기업 판로지원 사업’…참여기업 공개모집\n- 고병원성 조류인플루엔자 확산에 브라질산 닭고기 수입 잇단 중단\n- 식품업계, 내수 침체·고환율에 발목…1분기 실적 ‘쇼크’\n- LG엔솔·GM, LMR 배터리 공동 개발…“중국 독주 견제”\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 1광주 광산구, 금호타이어와 화재 피해 현황 조사\n- 2금호타이어, 광주 공장 화재 \"머리 숙여 사과\"\n- 3황현필 \"5⋅18민주화운동 왜곡, 전두환 결별 못한 국민의힘 때문\"\n- 4장성군, 6·3대선 책자형 공약 공보물 우편발송 준비 분주\n- 5남원 '월광포차 시즌2' 17일 개막…올해도 MC모건우 진행\n- 6이주호 권한대행 \"5월정신 위에 오늘날 대한민국 세워져\"\n- 7영풍, 1분기 영업적자 전년 대비 5배 악화…해결방안 ‘막막’\n- 8LG디스플레이, 4세대 OLED 패널 연구 성과 SID ‘올해의 우수논문’ 선정\n- 9LG전자 워시타워, 국내 판매 100만 대 넘어서\n- 10카카오, 다음 분사 작업 이달 중 마무리 전망",
        "relevance_score": 47
    },
    {
        "title": "LG디스, 4세대 OLED로 SID ‘올해의 우수논문’ 선정",
        "date": "2025-05-18 10:02",
        "link": "https://www.viva100.com/article/20250518500177",
        "content": "LG디스플레이가 자사의 4세대 OLED 패널 신기술 연구논문이 국제정보디스플레이학회(SID)에서 ‘올해의 우수논문’으로 선정됐다고 18일 밝혔다.\nSID는 세계 최고 권위의 디스플레이 학회로, 매년 전 세계에서 접수되는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5%의 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도와 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R)와 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(촛불 4000개 밝기)를 달성했다.\n최대 휘도를 높여 색 표현력을 강화하는 컬러 휘도 개선으로 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율을 극대화해 기존 대비 20%(65인치 기준) 가량 보완했다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나가겠다”고 말했다.\n정수연 기자 ssu@viva100.com",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이 4세대 OLED 패널, 'SID 올해의 우수논문' 선정",
        "date": "2025-05-18 10:02",
        "link": "https://www.ajunews.com/view/20250518092212490",
        "content": "SID는 매년 전 세계 디스플레이 연구진이 제출하는 500여편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤' 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(1니트는 촛불 한 개 밝기)를 달성했다.\nLG디스플레이 관계자는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.\n한편 LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯해 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 29
    },
    {
        "title": "LGD, SID ‘올해의 우수논문’ 선정…4세대 OLED 성과",
        "date": "2025-05-18 10:01",
        "link": "https://n.news.naver.com/mnews/article/018/0006017230?sid=101",
        "content": "LGD, SID ‘올해의 우수논문’ 선정…4세대 OLED 성과\n독자기술 기반 휘도 등 연구 성과 인정[이데일리 조민정 기자] LG디스플레이(034220)의 4세대 유기발광다이오드(OLED) 패널 신기술 연구논문이 18일 세계 최고 권위의 디스플레이 학회에서 ‘올해의 우수논문’으로 선정됐다.\n국제정보디스플레이학회(SID)는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\nLG디스플레이는 최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 인공지능(AI) TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약 20%(65인치 기준) 개선하기도 했다.\nLG디스플레이는 이번 SID 2025 행사를 통해 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(가변 주사율&해상도)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD·480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD·240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.\n기자 프로필\n사회부 사건팀에 이어 산업부를 출입하고 있습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 37
    },
    {
        "title": "LGD 4세대 OLED 패널, SID 우수논문 선정",
        "date": "2025-05-18 10:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003313305?sid=105",
        "content": "LG디스플레이는 4세대 유기발광다이오드(OLED) 패널 연구논문이 세계정보디스플레이학회(SID)로부터 '올해의 우수논문'으로 선정됐다고 18일 밝혔다.\n우수논문은 SID가 매년 전 세계 디스플레이 연구진이 제출하는 500여편 이상 논문 중 뛰어난 성과를 낸 상위 5% 논문에 부여한다.\n4세대 OLED 패널은 빛의 삼원색인 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓아 만든 것이 특징이다. LG디스플레이는 이 기술을 '프라이머리 RGB 탠덤'이라고 명명했으며, 이를 통해 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다. 에너지 효율도 기존 대비 약 20%(65인치 기준) 개선했다.",
        "relevance_score": 32
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널 연구 성과SID '올해의 우수논문' 선정",
        "date": "2025-05-18 10:01",
        "link": "https://n.news.naver.com/mnews/article/092/0002374679?sid=105",
        "content": "SID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4,000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2천100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\n한편 LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다",
        "relevance_score": 30
    },
    {
        "title": "LGD 4세대 OLED 패널 신기술, 국제정보디스플레이학회 우수논문",
        "date": "2025-05-18 10:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015395354?sid=101",
        "content": "(서울=연합뉴스) LG디스플레이 장지향 책임이 미국 새너제이 맥에너리 컨벤션센터에서 열린 'SID 2025'에서 올해의 우수논문으로 선정된 4세대 OLED 패널 연구 성과를 발표하고 있다. [LG디스플레이 제공. 재판매 및 DB 금지]\n(서울=연합뉴스) 한지은 기자 = LG디스플레이는 4세대 유기발광다이오드(OLED) 패널 신기술 연구 논문이 세계 최고 권위 국제정보디스플레이학회(SID)에서 '올해의 우수논문'으로 선정됐다고 18일 밝혔다.\nLG디스플레이 연구팀은 논문을 통해 휘도, 색 표현력, 에너지 효율 등 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개했다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤' 독자 기술을 적용해 업계 최고 수준인 최대 휘도 4천니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n여기에 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2천100니트 구현에도 성공했다. 또 전력 소모가 많이 늘어나는 AI TV에 맞춰 기존 대비 에너지 효율을 약 20%(65인치 기준) 개선했다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수 논문으로 지정한다.\n한편, LG디스플레이는 SID 2025에서 차세대 디스플레이 분야 연구 논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\nLG디스플레이 관계자는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.\nwriter@yna.co.kr",
        "relevance_score": 41
    },
    {
        "title": "LG디스플레이 4세대 OLED 연구, SID '올해의 우수논문' 선정",
        "date": "2025-05-18 10:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008257429?sid=101",
        "content": "(서울=뉴스1) 박종홍 기자 = LG디스플레이(034220)는 자사의 4세대 유기발광다이오드(OLED) 패널 신기술 연구논문이 세계 최고 권위 디스플레이 학회인 국제정보디스플레이학회(SID)에서 '올해의 우수논문'으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문으로 선정됐다.\n4세대 OLED 패널은 빛의 삼원색인 레드, 그린, 블루를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤' 독자 기술을 적용했다.\n이를 통해 업계 최고 수준인 최대 휘도 4000니트(1니트는 촛불 한 개 밝기)를 달성했다. 색 표현력을 강화하는 컬러 휘도도 직전 세대 대비 40% 향상된 2100니트로 개선했다.\n전력 소모가 크게 늘어나는 인공지능(AI) TV에 맞춰 에너지 효율도 극대화했다. 65인치 TV 기준 기존 대비 에너지 효율을 약 20% 개선했다.\nLG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯해 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다.\n대표적으로 독자 기술 DFR을 적용한 480㎐ OLED 패널 연구 성과를 소개했다. 이 패널은 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다.",
        "relevance_score": 39
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널 연구 성과 SID '올해의 우수논문' 선정",
        "date": "2025-05-18 10:00",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=80630",
        "content": "‘SID 디스플레이위크 2025’서 차세대 디스플레이 연구 성과 논문 16편 발표, 4세대 OLED 패널 연구논문 ‘올해의 우수논문’ 선정\n독자기술 ‘프라이머리 RGB 탠덤’ 기반 휘도, 색 표현력 향상 등 연구 성과 인정\n(팝콘뉴스=서한나 기자) LG디스플레이(대표이사 사장 정철동)는 자사의 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 ‘올해의 우수논문(Distinguished Paper)’으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다.\n이를 통해 업계 최고 수준인 최대 휘도 4천니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2천100니트 구현에도 성공했다.\n전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\n한편, LG디스플레이는 이번 ‘SID 2025 행사’를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다.\n대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다.\nFPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다. [팝콘뉴스]",
        "relevance_score": 36
    },
    {
        "title": "LG디스플레이 4세대 OLED 패널, SID '올해의 우수논문' 선정",
        "date": "2025-05-18 10:00",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=226522",
        "content": "'SID 디스플레이위크 2025'서 차세대 디스플레이 연구 성과 발표\n독자 기술 '프라이머리 RGB 탠덤' 기반 휘도·색 표현력 향상 인정\n최대 휘도 4000니트, 컬러 휘도 2100니트 달성 등 혁신 성과\nLG디스플레이의 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID에서 '올해의 우수논문(Distinguished Paper)'으로 선정됐다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤(Primary RGB Tandem)' 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약 20% 개선하기도 했다.\n한편, LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객 가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "LGD, 4세대 OLED 패널 연구성과 SID ‘올해의 우수논문’ 선정",
        "date": "2025-05-18 10:00",
        "link": "https://www.etoday.co.kr/news/view/2471321",
        "content": "▲장지향 LG디스플레이 책임이 미국 새너제이 맥에너리 컨벤션센터에서 열린 'SID 2025'에서 올해의 우수논문으로 선정된 4세대 OLED 패널 연구 성과를 발표하고 있다. (사진제공=LG디스플레이)\nLG디스플레이는 4세대 유기발광다이오드(OLED) 패널 신기술 연구 논문이 국제정보디스플레이학회(SID)에서 ‘올해의 우수논문(Distinguished Paper)’으로 선정됐다고 18일 밝혔다.\n4세대 OLED 패널은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용, 업계 최고 수준인 최대 휘도 4000니트를 달성했다.",
        "relevance_score": 35
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널 연구 성과 SID '올해의 우수논문' 선정",
        "date": "2025-05-18 10:00",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=185379",
        "content": "【 청년일보 】 LG디스플레이의 4세대 OLED 패널 신기술 연구논문이 18일 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 '올해의 우수논문'으로 선정됐다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤(Primary RGB Tandem)' 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4천니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2천100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\n한편, LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다.\nFPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.\n【 청년일보=이창현 기자 】",
        "relevance_score": 33
    },
    {
        "title": "LGD, 4세대 OLED 패널 연구 성과로 SID '올해의 우수논문' 선정",
        "date": "2025-05-18 10:00",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=212517",
        "content": "[아시아에이=이준호 기자] LG디스플레이는 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위 디스플레이 학회 SID(국제정보디스플레이학회)에서 ‘올해의 우수논문(Distinguished Paper)’으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\n한편 LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계에서 처음으로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이, OLED 패널 신기술 연구 논문 '올해의 우수논문'선정",
        "date": "2025-05-18 10:00",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=91056",
        "content": "[직썰 / 김영민 기자]LG디스플레이의 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 ‘올해의 우수논문(Distinguished Paper)’으로 선정됐다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\nLG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "LG디스플레이, 4세대 OLED 논문 'SID 우수논문' 선정",
        "date": "2025-05-18 09:46",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=27442",
        "content": "프라이머리 RGB 탠덤 기술로 휘도·색 표현력 향상\n디스플레이위크 2025서 차세대 성과 논문 16편 공개\n글로벌 학회가 주목한 차세대 OLED 기술력\nLG디스플레이의 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 국제정보디스플레이학회(SID)에서 '올해의 우수논문'(Distinguished Paper)으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 '프라이머리 RGB 탠덤'(Primary RGB Tandem) 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2,100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 인공지능(AI) TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\n이와 함께 LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n해당 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. 1인칭 슈팅 게임(FPS)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 \"지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것\"이라고 말했다.",
        "relevance_score": 34
    },
    {
        "title": "책 대신 '아이패드'로 수업을…디지털이 바꾼 교실 풍경은",
        "date": "2025-05-18 09:35",
        "link": "https://n.news.naver.com/mnews/article/092/0002374677?sid=105",
        "content": "사회 수업을 맡은 윤혜경 교사도 칠판 대신 커다란 모니터에 수업 자료를 띄웠다. 아이패드 화면이 모니터에 무선으로 실시간 공유되기 때문에, 윤 교사는 교실을 자유롭게 이동하며 수업을 진행할 수 있었다.\n이날 기자가 직접 찾아간 교육 현장은 생동감이 넘치는 분위기였다. 국제 분쟁지역을 알아보는 시간에는 화면 내의 세계지도를 이곳저곳 돌려가며 직접 지리를 익혔다. 난민들의 힘겨운 일상은 미리 준비한 영상 자료를 통해 실감할 수 있었다. 토론 시간에는 공유 자료에 각자의 생각을 적어 열띤 토론도 벌였다.\n덕성여중은 코로나19가 유행하던 약 3년 전, 서울시교육청의 디지털 학습기기 보급을 위한 디벗(디지털+벗) 사업에 따라 전교생에 아이패드를 지급한 바 있다. 도입 초기에는 여러 시행착오도 있었지만, 지금은 교사와 학생 모두 아이패드를 능숙하게 다루는 모습이었다.\n수업에 참여한 한 학생은 \"예전에는 종이를 전부 들고 다녀야 해서 가방이 무거웠는데, 아이패드는 영상도 보고 필기도 할 수 있어서 훨씬 가볍고 편리했다\"며 \"특히 친구들과 자료를 공유할 수 있어 모둠 활동 때 정말 유용했다\"고 말했다.\n윤 교사는 \"종이 교과서에서는 보통 학생들이 정답을 고르거나 내용을 받아적는 데 집중한다면, 아이패드 기반 수업은 아이들이 저마다 스스로 해답을 찾아가는 과정을 거치기 때문에 개별적인 성장을 지원할 수 있다\"며 \"수업 설계 측면에서도 애플의 넘버스·키노트·페이지스 등 여러 메뉴 구조가 거의 동일해, 학생들이 앱을 쉽게 사용할 수 있었다\"고 강조했다.\n학생들의 수업 집중도를 높이기 위한 장치들도 이미 마련돼 있다. 아이패드는 '애플 스쿨 매니저'와 같은 기기 관리 시스템과 교실 앱이라는 제어 도구를 제공한다. 이를 활용하면 교사가 학생의 기기를 실시간으로 확인하고, 앱을 제어하거나 기기를 잠글 수 있다.\n덕성여중은 이 같은 성과를 바탕으로 지난해 애플로부터 'ADS(Apple Distinguished School) 프로그램'에 선정됐다.\nADS는 애플이 아이패드·맥 등 자사 IT기기를 활용해 수업을 진행하는 학교를 대상으로 운영하는 프로그램이다. 교직원의 높은 애플 플랫폼 활용도 및 숙련도, 명확한 비전 수립 등 다방면에서 모범을 보인 학교만이 참여할 수 있다. 선정된 학교는 애플이 주관하는 리더십 이벤트나 네트워킹 활동 등 다양한 지원을 받게 된다.\n아이패드를 통한 학습에 대해 학부모들의 의견도 긍정적인 것으로 알려졌다.\n김지현 덕성여중 교감은 기자들과의 인터뷰에서 \"아이패드 도입이 1년 지난 시점에서 실시한 만족도 조사에서 예상보다 훨씬 긍정적인 반응이 나왔다\"며 \"얼마 전에는 학부모 연수도 진행했는데, 아이패드를 직접 사용해보시면서 아이들의 실제 수업 방식을 느끼게 돼 더 만족해하셨다\"고 말했다.\n김 교감은 이어 \"기기 활용을 위한 수업이 아니라, 수업 혁신을 위한 기기 활용이라는 철학으로 프로그램을 도입 중\"이라며 \"디지털 전환에 대한 두려움도 컸지만, 교직원들이 전체 연수를 통해 서로 부족한 부분을 채워주는 등 협업을 통해 지속적으로 변화에 대응하고 있다\"고 덧붙였다.\n앞으로도 덕성여중은 아이패드를 통한 교육 프로그램을 더욱 확장해나갈 계획이다. 특히 IT 기기와 AI가 높은 연관성을 지닌 만큼, 두 요소를 접목한 교육 방안을 적극 검토하고 있다.\n주진완 교사는 \"기존 활용해 오던 애플 기기와 생산성 앱들을 교육적으로 어떻게 더 잘 녹여낼 수 있을지 고민 중이고, 생성형 AI에 대해서도 고민을 하고 있다\"며 \"애플에서도 애플 인텔리전스라는 AI 기술을 탑재하고 있어, 변화 속도에 조심스럽게 접근하면서 활용 방안을 연구하고 있다\"고 밝혔다.",
        "relevance_score": 33
    },
    {
        "title": "꿈의 OLED '마지막 퍼즐' 청색 인광 패널 어떤 모습인가?...LG디스플레이...",
        "date": "2025-05-18 09:22",
        "link": "https://www.greened.kr/news/articleView.html?idxno=326651",
        "content": "인광 단독은 아직...청색 형광과 인광 물질 쌓은 하이브리드 구조\n기존 제품 대비 소비전력 15% 절감\n[녹색경제신문 = 문슬예 기자] LG디스플레이가 ‘꿈의 OLED’로 불리는 청색 인광 OLED 패널의 제품화 검증을 세계 최초로 완료하고, 실물 제품을 국제정보디스플레이학회(SID) 2025에서 공개했다. 해당 패널은 청색 형광과 인광을 결합한 하이브리드 형태로, IT기기향 중소형 크기로 전시됐다.\n지난 13일부터 15일까지 미국 새너제이 맥에너리컨벤션센터에서 열린 SID 2025 전시에서 LG디스플레이는 13인치 하이브리드 탠덤 OLED(13″ Hybrid Tandem OLED) 패널을 공개했다.\n해당 패널은 향후 스마트폰, 태블릿 등 IT 기기에 활용할 수 있는 중소형 사이즈로, 지난 1일 LG디스플레이가 세계 최초로 양산 라인에서 제품화 성능 검증에 성공한 ‘청색 인광’ 기술이 적용됐다.\n디스플레이 업계에서 적·녹·청 삼원색을 모두 인광으로 구현한 OLED는 발광 효율 100%를 자랑해 ‘꿈의 OLED’로 불린다. 기존 형광 방식은 발광 효율이 25%에 그치지만, 인광은 에너지를 저장 후 방출해 효율이 4배 높다.\n그러나 청색 인광은 파장이 짧고 높은 에너지를 요구해 상용화가 어려웠다. 적·녹색 인광이 20여 년 전 상용화된 반면, 청색은 기술적 난제에 가로막혀 있던 것.\nLG디스플레이는 이를 해결하기 위해 청색 형광과 인광을 결합한 하이브리드 투 스택 탠덤(2 Stack Tandem) 구조를 개발했다. 아래층에 안정적인 청색 형광 물질을, 위층에 고효율 청색 인광 물질을 쌓아 안정성과 저전력을 모두 확보했다.\nLG디스플레이는 해당 하이브리드 구조로 기존 OLED 패널 대비 소비전력을 15% 절감하는 데에 성공했다. 특히 양산 라인에서의 성능 평가, 광학 특성, 공정성 등이 모두 확인돼야 하는 제품화 단계까지 성공한 사례는 LG디스플레이가 최초다.\nLG디스플레이는 이번 전시를 통해 제품화 직전 단계에서 청색 인광 기술이 포함된 패널의 모습을 선보이게 됐다고 말했다.\n특히 최근 AI PC, AR·VR 디바이스 등 고화질과 고효율을 동시에 요구하는 제품이 늘어나고 있는 만큼 청색 인광 기술의 적용처가 빠르게 확대될 것으로 기대한다는 입장이다.\n윤수영 LG디스플레이 CTO(부사장)은 “꿈의 OLED를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 OLED로 향하는 혁신적 이정표가 될 것”이라며 “청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다”고 말했다.\n문슬예 기자 lycaon@greened.kr",
        "relevance_score": 97
    },
    {
        "title": "진짜 얇고 가볍네...'삼성 갤럭시S25엣지' 무거운 스마트폰 때문에 부...",
        "date": "2025-05-18 09:22",
        "link": "https://www.greened.kr/news/articleView.html?idxno=326649",
        "content": "5.8mm 두께, 163g 무게로 갤럭시S시리즈 중 두께가 가장 얇은 갤럭시S25엣지가 일단 사용성 측면에서 소비자들의 좋은 반응을 이끌어 내고 있다. 그간 스마트폰 성능 향상과 함께 무거워졌던 스마트폰을 사용하던 소비자들이 가벼워지고 얇아진 갤럭시S25엣지에 긍정적으로 반응하고 있다.\n162g, 190g, 218g. 지난 1월 출시됐던 갤럭시S25시리즈 기본/플러스/울트라 모델의 무게다.\n애플의 가장 최신작 아이폰16시리즈의 경우도 이와 엇비슷하다. 아이폰16 기본/플러스/프로/프로 맥스는 170g/199g/199g/227g에 달한다.\n최근 배터리 용량, 카메라 화질 상승 등 스마트폰의 성능이 좋아지면서 이와 비례해 단말기 무게 역시 상승했다. 그렇다보니 일상에서 스마트폰 사용이 빈번한 현대인들의 생활 습관으로 인해 건초염, 터널증후군과 같은 질환으로 이어지는 경우도 상당하다.\n스마트폰 한 대로 의사소통을 넘어서 금융, 여가 활동 등 모든 것을 해결하기에 고성능 스마트폰이 필요로 했지만 역설적으로 휴대용 기기이기 때문에 이를 들고 휴대해야 하는 사용자의 피로감 역시 커진 것이다.\n최근 삼성전자와 애플이 이른바 ‘슬림폰’에 주목한 것도 이같은 배경에서 출발한 것으로 풀이된다. 다른 플래그십 모델과 비교했을 때 성능이 크게 떨어지지 않으면서 두께와 무게를 줄인다면 오히려 경량화 모델을 원하는 시장 수요가 충분히 있을 것이라는 예측에서 출발한 전략으로 보인다.\n이번 갤럭시S25엣지도 삼성전자의 플래그십 모델라인이 갤럭시S시리즈로 출시됐다. 갤럭시S25엣지의 카메라 기능도 주목할만하다. 단말기 무게를 줄여야 하기 때문에 카메라 렌즈가 2개로 줄어들었지만 2억 화소의 초고해상도 광각 카메라를 탑재해 갤럭시 S25 울트라급의 촬영 경험을 제공한다는 것이 삼성전자의 설명이다. 1,200만 화소의 초광각 렌즈로 넓은 프레임을 한 번에 촬영할 수 있고, 접사 촬영을 위한 자동 초점(Auto Focus, AF)도 추가돼 창의적인 시점의 촬영을 지원한다.\n실사용 후기를 살펴보면 최대 줌인 10배줌 사진의 경우 갤럭시S25울트라로 찍은 결과물과 비교했을 때 크게 뒤지지 않아 만족스럽다는 평이 상당하다.\n또 갤럭시 S25 시리즈의 모든 갤럭시 AI 기반 편집 기능을 동일하게 이용할 수 있다. '오디오 지우개(Audio Eraser)', '스케치 변환(Sketch to Image)', '생성형 편집(Generative Edit)' 등 다양한 고급 편집 도구를 지원해 완성도 높은 콘텐츠 제작이 가능하다.\n갤럭시S25엣지의 디자인 설계에 참여한 이지영 삼성전자 MX사업부 상무는 “특히, 슬림한 디자인과 2억 화소의 강력한 카메라 성능 둘 다 놓칠 수 없었다”라고 설명했다.\n그러면서 “강력한 카메라가 얇아진 보디에 잘 스며들도록, 카메라 돌출부에 후면 글라스와 동일한 CMF(색상·소재·피니싱)를 적용해 하나의 구조처럼 보이게 만들고, 갤럭시 디자인의 정체성인 ‘리니어 카메라(Linear Camera, 일렬로 배치된 카메라)’ 레이아웃으로 표현했다”라고 언급했다.\n[녹색경제신문 = 조아라 기자]\n조아라 기자 lycaon@greened.kr",
        "relevance_score": 31
    },
    {
        "title": "대기업 '날고' 중견기업 '휘청' ...... 중견기업 1분기 영업익 2.7%↓",
        "date": "2025-05-18 09:10",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=68360",
        "content": "건설·배터리·디스플레이 업황 부진…관련 기업 수익성 ‘급감’\n올해 1분기 국내 주요 대기업의 영업이익이 두자릿수 이상의 성장률을 기록하며 견실한 성장기조를 이어간 반면, 중견기업들은 영업이익이 감소하면서 고전을 면치 못한 것으로 파악됐다.\n대기업들은 글로벌 경기둔화와 무역분쟁, 정치혼란 등 대내외적인 복합위기 속에서도 성장세를 지속했지만 상대적으로 사업여건이 취약한 중견기업들은 위기에 노출되면서 역성장한 것으로 분석된다.\n특히 국내 대표산업인 IT전기전자 업종에서도 SK하이닉스, 삼성전자 등 대기업들이 높은 성장세를 기록한 반면 장비 및 부품업종이 대부분인 중견기업들은 하락세가 두드러졌다.\n18일 기업데이터연구소 CEO스코어가 국내 500대 상장 중견기업의 올해 1분기 실적을 조사한 결과, 이들 기업의 1분기 매출은 60조920억원으로 전년동기 대비 4.0% 늘었지만, 영업이익은 2조9416억원으로 전년 동기(3조221억원) 대비 2.7% 감소한 것으로 나타났다.\n이같은 중견기업의 영업이익 감소세는 대기업의 1분기 영업이익이 60조9628억원으로 전년 동기(52조734억원) 대비 17.1% 급증한 것과 큰 대조를 보이는 모습이다.\n중견기업 중 한미반도체가 전년 동기 대비 142.6% 증가한 696억원의 영업이익을 기록, 조사 대상 중견기업 중 영업이익 증가폭(409억원)이 가장 컸다.\n이어 원익피앤이(증가폭 323억원·흑자전환), 씨젠(292억원·흑자전환), 한국카본(285억원· 증가율 1092.8%), 주성엔지니어링(269억원·382.4%), 에이피알(268억원·96.5%), 위메이드(263억원·적자축소), 이수페타시스(247억원·107.4%), 넥스틸(220억원·2308.3%), 원익IPS(193억원·적자축소) 등도 영업이익 증가규모가 컸다.\n반면, 제이앤티씨(-459억원·적자전환)는 1분기 영업이익이 가장 크게 줄었다.\n이어 더블유씨피(-310억원·적자전환), 톱텍(-294억원·적자전환), 삼목에스폼(-248억원·-78%), 피엔티(-239억원·-62.8%), 성신양회(-226억원·적자전환), 아세아시멘트(-226억원·-69.3%), 서진시스템(-224억원·-51.8%), 해성디에스(-205억원·-98.3%), 동원개발(-202억원·-81.7%) 등도 영업이익 감소 규모가 컸다.\n업종별로 보면, 건설·건자재 업체들의 영업이익이 전년 동기 대비 1396억원(-65.6%) 급감하며 가장 큰 타격을 입었다.\n업종 내 40개 기업 중 25곳의 영업이익이 줄었고, 영업적자를 기록한 기업도 지난해 1분기 6곳에서 올해 1분기 11곳으로 늘었다.\nIT전기전자 업종의 중견기업 영업이익도 22.6% 감소했다.\n해당 업종 내 102개 중견기업 중 절반이 넘는 57곳의 영업이익이 감소했고, 영업적자를 기록한 기업 수도 23곳에서 35곳으로 늘었다.\n이는 SK하이닉스와 삼성전자 등을 필두로 500대 대기업군 IT전기전자 업체들이 실적을 견인하며 영업이익이 39.5% 증가한 것과 큰 대조를 보이는 모습이다.\n또 IT전기전자 업종 내 중견기업 간 희비도 엇갈렸다.\n전 세계적인 AI(인공지능) 특수로 고대역폭메모리(HBM) 관련 소재·부품·장비(소부장) 업체들은 수익성이 크게 개선된 반면, 이차전지, 디스플레이, 모바일·PC 관련 업체들의 영업이익은 큰 폭으로 감소했다.\n실제 SK하이닉스와 미국 마이크론 등에 반도체 장비를 공급중인 한미반도체를 필두로, 주성엔지니어링과 이수페타시스, 원익IPS 등 반도체 관련 업체들은 1분기 영업이익 증가액 상위권에 이름을 올렸다.\n반면 모바일 부품 기업인 제이앤티씨, 이차전지 관련 업체인 더블유씨피와 피엔티, 서진시스템, D램 기판 제조 업체인 해성디에스 등은 업황 부진으로 인해 수익성이 악화됐다.\n이 밖에도 제지(-549억원·-78.3%), 의료기기(-204억원·-49.9%), 유통(-25억원·-3.6%) 중견기업의 영업이익도 감소세를 기록했다.\n반면 서비스(869억원·21.9%), 제약·바이오(431억원·23.0%), 자동차·부품(393억원·18.3%), 조선·기계·설비(379억원·20.3%), 석유화학(215억원·5.1%), 금속·비금속(154억원·6.1%), 생활용품(113억원·4.6%), 운송(87억원·15.5%), 식음료(14억원·1.4%) 업종의 영업이익은 전년 대비 개선됐다.",
        "relevance_score": 25
    },
    {
        "title": "아이패드·애플워치·스벅쿠폰..KT, 소상공인 서비스 가입 고객에게 각...",
        "date": "2025-05-18 09:00",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2086126",
        "content": "6월까지 ‘K소상공인 혜택 프로젝트’ 운영\n[포쓰저널] KT가 디지털 기술로 소상공인의 효율적인 사업 운영을 지원한다.\nKT는 ‘K소상공인 혜택 프로젝트’를 6월말까지 진행, 소상공인 서비스 가입 고객에게 각종 경품과 혜택을 제공한다고 18일 밝혔다.\nKT는 행사 기간 중 ‘소상공인 초이스’ 요금제를 선택한 고객을 대상으로 아이패드 프로, 시네빔, 마셜 스피커, 애플워치 등 인기 IT 기기를 추첨으로 제공한다.\n이벤트에 참여한 고객 전원에게는 스타벅스 아이스 아메리카노 한 잔 쿠폰을 선물한다.\n소상공인 초이스는 5G 초이스 요금제의 새 혜택이다. 이 요금제를 이용하는 고객은 ‘AI 전화’를 무료로 이용할 수 있다.\nKT는 KT 홈페이지에서 AI 전화를 신규 가입한 고객을 대상으로 100% 상품권을 제공한다.\nAI 전화는 소상공인 유선전화에 필요한 기능을 담은 서비스다. 30분 무료통화를 비롯해 AI인사말, 착신전환, 통화이력 확인, 부재중 AI 메모 등 기능을 담고 있다.\nKT는 이벤트 기간 중 KT 홈페이지에서 ‘하이오더’ 상담을 진행한 고객 중 천명을 추첨해 스타벅스 아이스 아메리카노 기프티쇼를 증정한다.\n온라인 상담 후 실제 개통한 고객 전원에게는 20만원 상당의 상품권을 지급한다. 하이오더는 고객이 매장 내 태블릿을 통해 직접 주문하고 결제까지 진행할 수 있는 인프라를 제공하는 스마트 솔루션이다.\nK소상공인 혜택 프로젝트의 상세한 내용과 참여 방법은 KT 홈페이지 이벤트에서 확인할 수 있다.\nKT 소상공인사업본부장 강이환 상무는 “KT는 단순한 통신 서비스 제공을 넘어 소상공인의 실질적인 경영 파트너가 되기 위해 노력하고 있다”며 “앞으로도 현장의 목소리를 반영한 다양한 서비스와 혜택을 제공해 소상공인과 함께 성장하겠다”고 말했다.",
        "relevance_score": 49
    },
    {
        "title": "포트나이트 차단한 애플, 격화하는 인앱 수수료 분쟁",
        "date": "2025-05-18 08:00",
        "link": "https://www.fortunekorea.co.kr/news/articleView.html?idxno=48111",
        "content": "인기 게임 포트나이트 개발사 에픽게임즈(Epic Games)와 애플이 인앱 결제 수수료를 둘러싸고 거의 5년째 법정 다툼을 벌이고 있다. 지난 4월 한 연방 판사는 애플이 자신의 금지 명령을 무시한 채 반경쟁적 행위를 계속했다며 맹렬히 질책하기도 했다.\n포트나이트 개발사인 에픽게임즈는 최근 “애플이 미국과 유럽연합에서 포트나이트를 앱스토어에서 차단했다”고 밝혔다. 이는 연방 판사가 최근 에픽게임즈에 유리한 중대한 법원 판결을 내린 지 몇 주 만의 일이다. 에픽게임즈는 소셜미디어를 통해 “안타깝게도 iOS용 포트나이트는 애플이 차단을 해제할 때까지 전 세계에서 접속이 불가능해졌다”고 전했다.\n애플 가이드라인에 따르면 제출된 앱의 90%는 24시간 이내에 검토를 마친다. 그러나 에픽게임즈의 팀 스위니 CEO는 수요일 “주간 업데이트를 포함한 새 버전을 검토 요청했다”고 밝혔다.\n이에 대해 애플 측 대변인은 성명에서 “에픽 스웨덴(Epic Sweden) 측에 미국 앱스토어 상점 구역을 제외한 버전을 재제출해 달라고 요청했으며, 다른 경로로 배포되는 라이브 버전의 포트나이트를 제거한 적은 없다”고 설명했다.\n애플은 본래 2020년 에픽게임즈가 인앱 결제 수수료를 회피하기 위해 이용자를 통해 직접 ‘V-bucks’(포트나이트 게임 내 화폐)를 할인된 가격으로 판매하는 업데이트를 배포하자 포트나이트를 앱스토어에서 즉시 삭제했고, 이로 인해 장기 법정 공방이 시작됐다. 당시 에픽게임즈가 업데이트를 배포한 지 몇 시간 만에 앱스토어에서 퇴출당한 이후 이 분쟁은 계속 이어지고 있다.\n지난달 미국 연방 판사 이본 곤잘레스 로저스(Yvonne Gonzalez Rogers)는 애플이 이전 명령을 어기고 개발사들이 대체 결제 수단을 제공하지 못하도록 막았다고 판결했다. 이에 에픽게임즈는 지난주 포트나이트의 앱스토어 재등록을 위한 검토 요청을 제출했다고 밝혔다.\n오랜 법정 공방이 이제 막 시작 단계라는 평가도 나온다. 반독점·집단소송 사건을 다수 수행해온 변호사 대니 카론(Danny Karon)은 포춘에 “이 싸움은 이제 몇 년 차에 불과하다. 앞으로도 갈 길이 멀다”고 말했다.\n최근 논란은 곤잘레스 로저스 판사가 애플이 2021년 금지 명령을 위반한 정황을 지적하면서 불거졌다. 판사는 당시 애플이 인앱 결제에 부과하던 30% 수수료가 반경쟁적이라고 판단하고, 개발사들이 앱 외부로 이용자를 유도해 결제하도록 허용해야 한다고 명령한 바 있다.\n그러나 애플은 판결 이행 과정에서도 “믿기 어려운” 방식으로 명령을 우회하려 했다고 판사는 지적했다. 애플은 외부 결제 링크를 통해 결제한 이용자에게는 27% 수수료를 부과했고, 전면 경고 화면(일명 ‘스케어 스크린’)을 띄워 이용자들의 불안감을 조성하거나 결제 과정마다 여러 차례 로그인하도록 하는 등 개발사를 방해하는 전술을 동원했다.\n곤잘레스 로저스 판사는 “애플의 지속적인 반경쟁적 개입은 더 이상 묵과되지 않을 것”이라고 단언했다. 또한 판사는 애플이 법정에서 증거를 은폐하려 했다고 보아, 연방 검사에 재무 담당 부사장 알렉스 로만(Alex Roman)이 선서 하에 거짓 진술을 했는지 여부를 형사 모독죄로 조사해 달라고 요청했다.\n“애플은 스스로 발목을 잡고 있는 것 같다”는 평가도 나왔다. 판사에 따르면 애플의 앱스토어 총괄 필 실러(Phil Schiller)는 내부적으로 판결 이행을 지지했으나, 당시 최고재무책임자(CFO) 루카 메스트리(Luca Maestri)가 팀 쿡 CEO를 설득해 반대 방향으로 기류를 돌렸다고 한다. 판사는 “쿡 CEO의 선택은 잘못된 것이었다”고 지적했다.\n이 판결을 두고 스포티파이 등 여러 기업이 에픽게임즈의 손을 들어줬다. 애플은 판결에 불복해 항소 의사를 나타냈다.\n에픽게임즈가 5년 전 반독점 소송으로 애플에 도전장을 내민 이후, 곤잘레스 로저스 판사는 총 10개 청구 중 9개에 대해 애플 손을 들어 주며 실리콘밸리 거대 기업이 독점기업으로 보기 어렵다고 판시했다. “성공은 불법이 아니다”라는 말도 남겼다. 그러나 판사는 에픽게임즈에 한 가지 중대한 승리를 안겨주었다. 전국적 금지 명령을 내려 개발사가 앱 외부 결제 수단을 안내하는 행위를 막을 수 없도록 한 것이다.\n/ 글 Greg McKenna & 편집 김다린 기자 quill@fortunekorea.co.kr",
        "relevance_score": 64
    }
]