[
    {
        "title": "'자신만만' 中 화웨이, 9월 2세대 트리폴드 예고…삼성에 앞설 것",
        "date": "2025-07-20 11:28",
        "link": "https://n.news.naver.com/mnews/article/138/0002200979?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자가 3중 접이식 폴더블폰인 트리폴드폰(트라이폴드) 시장에 오는 10월 진입할 것으로 예상되는 가운데, 중국 화웨이는 삼성에 앞서 9월에 2세대 트리폴드폰을 내놓을 것이란 전망이 제기됐다.\n지난 19일 화웨이 전문 매체인 화웨이센트럴은 IT팁스터인 아이스유니버스를 인용해, 화웨이의 트리폴드폰 신작 출시 일정이 공개됐다고 보도했다. 아이스유니버스는 중국 SNS인 웨이보 계정을 통해 삼성이 10월에 첫 번째 트리폴드폰을 내놓을 예정이며, 화웨이는 9월 출시를 목표로 준비하고 있다고 전했다.\n화웨이 센트럴은 이를 근거로, 화웨이가 9월에 2세대 트리폴드폰을 내놓는다면 삼성은 올해도 트리폴드폰 시장에서 화웨이에 패배를 맛볼 수 있다고 분석했다. 지난해 화웨이는 '세계 최초의 트리폴드 스마트폰 제조사' 타이틀을 거머쥔 바 있기 때문이다.\n화웨이의 2세대 메이트 XT는 자국 내 인증 절차를 마친 것으로 알려졌다. 모델 번호 GRL-AL20으로 알려진 해당 제품은 5G네트워크 데이터 베이스 인증을 받았고, 위성기능이 탑재될 것으로 알려졌다.\n네트워크가 약한 지역에서도 안정적인 연결을 제공하기 위해 천동 위성 통신 기능이 탑재된다. 최적화된 안테나 설계가 환경 변화를 감지하는 식이다.\n다만, 전작 메이트 XT의 경우 기기를 완전히 폈을 때만 위성 기능을 사용할 수 있었다. 2세대 신작은 해당 문제를 해결해, 기기를 접은 상태에서도 위성 통화를 할 수 있도록 개선했을 가능성에 무게가 실린다.\n칩셋은 기린 9020 5G가 탑재됐을 것으로 추측된다. 화웨이는 이에 대해 공식 입장을 밝히지 않았다.\n한편, 삼성전자의 트리플드폰은 오는 10월 출시가 유력하며, 명칭은 '갤럭시 Z 트리폴드'가 될 것으로 예상된다.\n업계에 따르면 삼성전자는 지난 15일 특허청에 'Galaxy Z TriFold(갤럭시 Z 트리폴드)'와 'Z TriFold(Z트리폴드)' 등의 상표권 특허를 출원했다.\n노태문 삼성전자 사장은 9일(현지 시간) 미국 뉴욕 갤럭시 언팩 현장에서 \"삼성전자는 인공지능(AI) 시대를 선도할 폼팩터를 지속적으로 준비 중\"이라며 \"(트리폴드폰의) 연말 출시를 목표로 열심히 완성도를 높여가고 있어 기대하고 있다\"고 언급했다.\n당시 노 사장은 \"트리폴드폰 네이밍은 아직 결정되지 않았지만 완성도가 확보되는 출시 시점이 다가오니까 조만간 빨리 결정하려 한다\"고 말했다.",
        "relevance_score": 81
    },
    {
        "title": "“iOS 26 출시 전 기밀 유출했다”…애플이 고소한 유튜버 영상 보니",
        "date": "2025-07-20 11:27",
        "link": "https://n.news.naver.com/mnews/article/081/0003559161?sid=104",
        "content": "애플이 자사 운영체제 iOS 26 새 기능을 사전에 유출한 혐의로 55만 팔로워를 보유한 유명 테크 유튜버를 고소했다.\n18일(현지시간) 로이터통신 등은 애플이 미국 캘리포니아 연방법원에 유튜버 존 프로서와 마이클 리마치오티를 곧 출시될 아이폰 운영체제 업데이트 관련 영업 비밀을 훔쳐 인터넷에 유출한 혐의로 고소했다고 보도했다.\n애플이 제출한 소장을 보면, 유출은 전 애플 소속 소프트웨어 엔지니어가 소지하고 있던 개발용 아이폰에서 시작됐다. 리마치오티는 엔지니어가 자리를 비운 사이 비밀번호를 알아내 내부 기능을 살펴본 뒤, 프로서에게 실시간으로 공유했다고 주장했다.\n프로서는 화면을 녹화하고 이를 바탕으로 iOS 렌더링 이미지와 디자인 정보를 자신의 유튜브 및 소셜미디어(SNS)에 게시했는데, 이는 단순 추측이 아닌 의도적인 기밀 유출이라고 애플 측은 설명했다.\n유튜버가 유출한 내용 대다수는 iOS 26의 핵심 기능이었으며, 특히 새로운 디자인인 ‘리퀴드 글래스’(Liquid Glass) UI가 포함된 것으로 전해졌다.\n올해 1월부터 프로서는 자신이 운영하는 유튜브 채널에 iOS 26 관련 정보를 순차적으로 공개해왔다. 1월에는 카메라 디자인, 3월과 4월에는 리퀴드 글래스 디자인 초기 모습을 공개하며 화제를 모았다. 이는 지난 6월 애플의 공식 발표 시점보다 한참 전이다.\n애플은 지난 4월 익명의 제보자를 통해 이 사실을 인지했으며, 해당 사건에 연루된 소프트웨어 엔지니어를 해고했다고 전했다. 또한 기밀 유출 금지 및 손해배상을 법원에 청구했으며, 향후 비공개 정보 공개를 금지하는 명령도 신청했다.\n프로서는 2013년부터 활동한 테크 전문 유튜버로 미공개 정보를 유출하는 영상으로 유명해졌다.\n소송과 관련해 프로서는 SNS 엑스 계정에 “나는 절대로 누군가의 휴대폰에 접근하려 한 적이 없으며, 정보가 어떻게 입수됐는지 알지 못한다”고 반박했다. 또 “이 일의 전말은 내가 겪은 것과 전혀 다르며, 법정에서 내 입장을 설명할 준비가 됐다”고 전했다.",
        "relevance_score": 41
    },
    {
        "title": "애플, 55만 테크 유튜버 고소…“직원 기기 이용해 정보 빼돌려”",
        "date": "2025-07-20 10:55",
        "link": "https://n.news.naver.com/mnews/article/081/0003559150?sid=104",
        "content": "애플이 자사 운영체제 iOS 26 새 기능을 사전에 유출한 혐의로 55만 팔로워를 보유한 유명 테크 유튜버를 고소했다.\n18일(현지시간) 로이터통신 등은 애플이 미국 캘리포니아 연방법원에 유튜버 존 프로서와 마이클 리마치오티를 곧 출시될 아이폰 운영체제 업데이트 관련 영업 비밀을 훔쳐 인터넷에 유출한 혐의로 고소했다고 보도했다.\n애플이 제출한 소장을 보면, 유출은 전 애플 소속 소프트웨어 엔지니어가 소지하고 있던 개발용 아이폰에서 시작됐다. 리마치오티는 엔지니어가 자리를 비운 사이 비밀번호를 알아내 내부 기능을 살펴본 뒤, 프로서에게 실시간으로 공유했다고 주장했다.\n프로서는 화면을 녹화하고 이를 바탕으로 iOS 렌더링 이미지와 디자인 정보를 자신의 유튜브 및 소셜미디어(SNS)에 게시했는데, 이는 단순 추측이 아닌 의도적인 기밀 유출이라고 애플 측은 설명했다.\n유튜버가 유출한 내용 대다수는 iOS 26의 핵심 기능이었으며, 특히 새로운 디자인인 ‘리퀴드 글래스’(Liquid Glass) UI가 포함된 것으로 전해졌다.\n올해 1월부터 프로서는 자신이 운영하는 유튜브 채널에 iOS 26 관련 정보를 순차적으로 공개해왔다. 1월에는 카메라 디자인, 3월과 4월에는 리퀴드 글래스 디자인 초기 모습을 공개하며 화제를 모았다. 이는 지난 6월 애플의 공식 발표 시점보다 한참 전이다.\n애플은 지난 4월 익명의 제보자를 통해 이 사실을 인지했으며, 해당 사건에 연루된 소프트웨어 엔지니어를 해고했다고 전했다. 또한 기밀 유출 금지 및 손해배상을 법원에 청구했으며, 향후 비공개 정보 공개를 금지하는 명령도 신청했다.\n프로서는 2013년부터 활동한 테크 전문 유튜버로 미공개 정보를 유출하는 영상으로 유명해졌다.\n소송과 관련해 프로서는 SNS 엑스 계정에 “나는 절대로 누군가의 휴대폰에 접근하려 한 적이 없으며, 정보가 어떻게 입수됐는지 알지 못한다”고 반박했다. 또 “이 일의 전말은 내가 겪은 것과 전혀 다르며, 법정에서 내 입장을 설명할 준비가 됐다”고 전했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성·애플이 판 키우는 폴더블폰…韓 부품업계도 '설비투자' 활발",
        "date": "2025-07-20 10:03",
        "link": "https://n.news.naver.com/mnews/article/092/0002382719?sid=105",
        "content": "19일 업계에 따르면 국내 주요 부품업체들은 폴더블 스마트폰 시장 확대에 대비해 설비투자를 진행하고 있다.\n폴더블 스마트폰 시장은 삼성전자의 '갤럭시Z폴드·Z플립' 시리즈와 중국 후발주자들을 중심으로 성장해 왔다. 올해는 거시경제 악화 및 수요 부진으로 성장세가 주춤할 것으로 보이나, 내년부터는 애플의 시장 진입 효과와 맞물려 반등이 예상된다.\n현재 애플은 내년 하반기 자사 첫 폴더블폰을 출시할 계획이다. 삼성전자의 '갤럭시Z폴드'와 유사한 북 타입에, 메인 디스플레이 크기는 7.74인치로 알려졌다.\n카운터포인트리서치 등 시장조사업체에 따르면 전 세계 폴더블폰 출하량은 올해 2천300만대에서 2026년 4천150만대로, 2027년 7천400만대로 성장할 것으로 관측된다.\n이 같은 전망 하에 국내 주요 부품업체들도 생산능력 확장을 위한 설비투자에 적극 나서고 있다.\n파인엠텍은 지난 17일 174억원 규모의 신규시설투자 계획을 공시했다. 투자목적은 '폴더블 시장확대 대응 및 초정밀 레이저 생산능력 확대'다.\n현재 파인엠텍은 폴더블폰 시장에서 초정밀 레이저 가공을 통한 내장힌지(메탈 플레이트)를 주력으로 공급하고 있다. 내장힌지는 OLED 패널 내부에 장착돼 전체적인 충격 보강 및 보호 역할을 담당하는 부품이다.\n양승수 메리츠증권 연구원은 \"파인엠텍의 시설투자 공시는 애플이 폴더블 아이폰에 대한 주름 없는 메탈 플레이트 생산에 있어 레이저 드릴링 채택을 가속화할 것이라는 기존 전망을 확인한 것\"이라며 \"삼성전자도 2026년 하반기 출시 예정인 갤럭시Z폴드8에 고가의 레이저 드릴링 메탈 플레이트를 도입할 예정으로, 파인엠텍이 단독 공급사로 격상할 것으로 예상한다\"고 설명했다.\n국내 UTG(초박형 강화유리) 전문기업 도우인시스도 생산능력을 적극 확대하고 있다. UTG는 100마이크로미터(um) 이하의 초박형 강화유리로, 폴더블 기기용 디스플레이의 핵심 소재로 꼽힌다. 특히 차세대 폴더블폰에는 주름 방지를 위해 복수의 UTG가 탑재될 가능성이 있어, 수요가 크게 늘어날 것으로 기대된다.\n이에 도우인시스는 베트남 법인의 UTG 생산능력을 지난해 65만장 수준에서 올해 100만장으로, 내년 말까지 200만장으로 증설하기 위한 투지를 진행 중이다. 국내 청주 본사까지 합치면 총 생산능력은 281만장에 이르게 된다.\n국내 또다른 UTG 기업 유티아이도 지난달 150억원 규모의 전환사채를 발행한 바 있다. 자금은 인건비 및 폴더블 연구개발을 위한 운영자금에 50억원, 폴더블 양산라인 설비 구축에 100억원을 할당했다. 유티아이의 시설투자는 이달부터 내년 3월까지 진행될 예정이다.\n유티아이는 2025년도 1분기 분기보고서를 통해 \"폴더블 시장 성장에 따른 공급망 확대가 예상된다\"며 \"당사도 기관투자자로부터 투자를 받아 베트남 법인 공장 증축 및 신규공장을 설립해 2026년 양산을 목표로 생산라인을 준비 중\"이라고 밝혔다.",
        "relevance_score": 114
    },
    {
        "title": "삼성, 젤스 인수하고 헬스케어 선점하지만...“韓 갤럭시에겐 먼 이야기...",
        "date": "2025-07-20 10:00",
        "link": "https://n.news.naver.com/mnews/article/243/0000081588?sid=101",
        "content": "美서 시범 서비스 진행하는 AI 헬스코치...애플도 내년 출시\n[이코노미스트 라예진 기자] 삼성전자가 헬스케어 시장에 본격 뛰어든다. 인수·합병(M&A)에 신중하기로 잘 알려진 삼성이 미국 디지털 헬스케어 회사 젤스(Xealth)를 인수하면서다. 삼성이 인수를 결정한 젤스는 2016년 미국의 대표적인 대형 병원 그룹인 프로비던스 헬스 시스템에서 파생돼 설립된 기업으로, 현재 미국 내 병원 500여 곳과 디지털 헬스케어 솔루션 기업 70여 곳과 파트너십을 맺은 것으로 알려졌다. 실제 젤스는 프로비던스 헬스 시스템을 비롯해 애드버케이트 헬스, 배너 헬스 등 미국 내 주요 대형 병원 그룹과 계약을 맺고 있다.\n젤스가 제공하는 플랫폼은 의료진이 환자 상태를 종합적으로 파악해 디지털 헬스케어 솔루션을 환자에게 처방·추천할 수 있게 하고, 환자의 건강상태도 실시간으로 조회할 수 있도록 지원한다.\n삼성은 이번 인수를 통해 이 같은 젤스의 헬스케어 서비스를 갤럭시 스마트폰과 웨어러블 기기로 구현할 계획이다. 사실 삼성은 이미 갤럭시의 ‘삼성헬스’ 기능으로 갤럭시 사용자가 스스로 개인의 건강을 관리할 수는 헬스케어 서비스를 운영하고 있다.\n하지만 지금까지는 자신의 건강 상태를 기록하고 이를 스스로 판단해 관리하는 형태에 그쳤다면, 이제는 전문 의료 서비스와 연결하는 ‘커넥티드 케어 서비스’를 구현하게 되는 것이다. 관련 서비스는 연내 젤스 인수 절차가 마무리된 후 내년부터 기획될 것으로 전망된다.\n인수 소식을 알리며 노태문 삼성전자 DX부문장 직무대행 사장은 “삼성전자는 혁신 기술과 업계 파트너와의 협력을 통해 사람들이 일상에서 자신의 건강을 관리할 수 있도록 돕고자 한다”며 “젤스의 폭넓은 헬스케어 네트워크와 전문성을 더해 초개인화된 예방 중심 케어의 새로운 기준을 제시할 예정이다”라고 설명했다.\n마이클 맥쉐리 젤스 최고경영자(CEO)는 “삼성전자와 젤스는 헬스케어 분야에서 진정한 커넥티드 케어를 구현하고 디지털 헬스케어 분야를 한단계 발전시키겠다는 공통된 목표를 가지고 있다”며 “웨어러블 기기로 수집된 생체 데이터가 병원의 의료기록과 결합됨으로써 환자에 대한 통찰력을 제공하고, 새로운 디지털 헬스케어 가능성을 선보이겠다”고 덧붙였다.\n이에 앞서 삼성은 미래형 헬스케어 서비스의 본격적인 첫 시작으로, ‘인공지능(AI) 헬스코치’ 베타 버전을 미국에 올해 안으로 선보일 것을 발표하기도 했다.\nAI 헬스코치는 기존 갤럭시 기능인 삼성헬스을 활용한 버전으로, AI가 삼성헬스에 저장된 사용자의 건강 데이터를 분석하고 이에 추천하는 의료진의 지침을 제공하고, 또 지침을 사용자가 지킬 수 있도록 돕는 역할을 한다. 구체적으로는 갤럭시 웨어러블 기기에서 수집된 정보를 크게 수면·영양·활동·스트레스 등 4가지 분야로 지표를 나눠 사용자의 건강을 분석하고 관리한다. 해당 서비스는 기존 삼성헬스가 무료인 것처럼 무료로 운영할 계획이다.\n애플도 내년 출시 준비하는 AI 헬스케어 시장\n삼성이 뛰어든 웨어러블 헬스케어 시장은 애플도 세심하게 준비하는 시장이다. 애플 역시 10년 이상 앱(애플리케이션) ‘건강’을 통해 사용자의 건강 상태를 체크할 수 있도록 서비스를 진행해왔다. 이에 삼성처럼 AI 기능을 더한 헬스케어 서비스인 ‘멀베리’도 내년에 출시할 예정이다.\n기능은 삼성의 AI 헬스코치와 비슷하다. 기존 건강 앱에 축적된 정보를 AI로 분석해 사용자에게 개인화코칭을 제공할 예정이다. 이 역시도 예방 조치에 초점을 둬, 조언을 주는 형식으로 디자인된다.\n삼성과 애플이 앞다퉈 헬스케어 시장에 뛰어드는 이유는 매해 시장의 커지는 속도가 심상치 않기 때문이다. 그만큼 현대인들의 건강에 대한 관심이 크기에, 스마트폰 서비스 중 헬스케어 기능이 핵심 경쟁력으로 떠오르는 모양새다.\n실제 글로벌 헬스케어 시장은 매해 크게 성장하고 있다. 시장조사업체 글로벌인포메이션(GII)에 따르면 글로벌 디지털 헬스케어 시장 규모는 올해 2668억 달러(약 370조4000억원)을 기록하고, 매년 20%씩 성장해 2032년에는 1조255억 달러(약 1423조4965억원)에 이를 것으로 전망된다.\n이 같은 상황에 업계는 삼성이 젤스를 인수하며 애플보다 먼저 AI 헬스케어 시장에 먼저 뛰어드는 것에 긍정적으로 평가한다.\n업계 관계자는 \"아무리 잘 나가는 갤럭시라 해도 단단한 소비층을 보유한 애플, 중저가로 무장한 중국 기업의 스마트폰과 경쟁하며 어려움이 많을 것”이라며 “내부에 팀을 꾸려서 신기술을 다지려면 오래 걸리는데, 미국의 전문 회사를 과감하게 인수하면서 단숨에 기술력을 얻고 삼성만의 경쟁력을 만들었다는 것이 앞으로 갤럭시 발전 사항을 기대하게 한다”고 말했다.\n복잡한 의료법으로 韓 적용엔 과제 많아\n아쉬운 점도 있다. 바로 한국 시장에는 언제 적용될지 알 수 없다는 것이다. 새로운 기능들은 전문 의료진과 연결되면서 국내에서는 복잡한 의료법과 마찰이 있기 때문이다. 삼성이 AI 헬스코치를 한국이 아닌 미국에 시범 서비스를 먼저 내놓는 것도 이 때문이다.\n삼성은 이후 국내에도 규제에 어긋나지 않는 선에서 기능을 구현할 구상이지만, 이 역시 언제 구현될지 모를 뿐더러 구현된다고 해도 기능의 전부를 국내 소비자는 이용하지 못할 가능성이 크다.\n삼성 측이 치료와 진단보다 예방에 집중한다고 강조하는 이유기도 하다. 지난 7월 10일(현지시간) 미국 뉴욕 브루클린에서 열린 기자간담회에 참여한 박헌수 삼성전자 MX사업부 디지털헬스팀장은 AI 헬스코치를 설명하며 “사용자의 생활습관 개선을 유도하고 라이프 스타일 변화가 이뤄지게 하는 것”이라며 “건강 경고 신호가 있으면 위험 요소가 있는 걸 알려주는 것까지가 역할이며 정확한 진단과 치료는 의사 소견을 받아야 한다”고 설명했다.",
        "relevance_score": 40
    },
    {
        "title": "뉴로핏 상장·대한조선 공모[증시캘린더]",
        "date": "2025-07-20 09:48",
        "link": "https://n.news.naver.com/mnews/article/018/0006069126?sid=101",
        "content": "뉴로핏 상장·대한조선 공모[증시캘린더]\n7월 21일(월)\n△프로티나 공모\n-단백질-단백질 상호작용(PPI)을 분석하는 SPID(Single molecule Protein Interaction Detection·단일분자 단백질 상호작용) 플랫폼을 기반으로, PPI 바이오마커 개발 솔루션으로 사업화한 PPI PathFinder™ 제품과 항체 최적화 및 디자인 솔루션으로 사업화한 PPI Landscape™ 제품을 보유한 단백질 빅데이터 기업. 주관사는 한국투자증권.\n-공모가 희망 범위 상단 1만 4000원, 공모금액 210억원.\n-2024년 개별기준 매출액 23억원, 영업손실 91억원.\n7월 21일(월)~7월 22일(화)\n△하나35호기업인수목적 수요예측\n-제조업, 전기·가스·증기·수도사업, 하수-폐기물 처리·원료재생·환경복원업, 건설업, 출판·영상·방송통신·정보서비스업, 전문·과학·기술 서비스업, 사업시설관리·사업지원 서비스업, 교육 서비스업, 보건업·사회복지 서비스업에 해당하는 산업군에 속하는 사업을 영위하는 회사를 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 110억원.\n7월 22일(화)\n△엘에스기업인수목적1호 상장\n-신재생에너지, 바이오제약·의료기기, IT 융합 시스템, 탄소저감에너지, LED 응용, 방송통신융합산업, 게임·모바일 산업, 신소재·나노융합, 고부가 식품산업, 엔터테인먼트·콘텐츠, 소프트웨어·서비스 산업, 기타 미래 성장 동력을 갖췄다고 판단되는 산업을 영위하거나 동 산업에 부품 및 장비를 제조·판매하는 기업을 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 80억원.\n△디비금융스팩14호 상장\n-신재생에너지, 바이오제약(자원)·의료기기, IT 융합 시스템, LED 응용, 탄소저감에너지, 고도 물처리, 첨단 그린도시, 방송통신융합산업, 로봇 응용, 신소재·나노융합, 고부가 식품산업, 엔터테인먼트, 자동차 부품 제도, IT 및 반도체, 온라인 콘텐츠 등, 소프트웨어 개발, 기타 미래 성장 동력을 갖췄다고 판단되는 산업을 영위하거나 동 산업에 부품 및 장비를 제조·판매하는 기업을 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 100억원.\n7월 22일(화)~7월 23일(수)\n△대한조선 공모\n-중형(Aframax) 및 준대형(Suezmax) 선박의 설계 및 건조에 특화된 기업으로 원유운반선, 석유제품운반선, 컨테이너선 등 다양한 선박을 건조하는 조선 전문회사. 상장을 계기로 가속화되는 선박의 친환경 기술 전환에 대응하기 위한 선제 투자를 집행함으로써 글로벌 경쟁력을 확보하고, 나아가 지역경제 활성화 등을 통해 사회에 공헌하고 투명한 경영활동을 통해 모범적인 지배구조를 확립해 나갈 계획. 주관사는 KB증권, NH투자증권, 신영증권.\n-공모가 희망 범위 4만 2000~5만원, 공모금액 상단 기준 5000억원.\n-2024년 연결기준 매출액 1조 753억원, 영업이익 1581억원.\n7월 23일(수)\n△도우인시스 상장\n-폴더블 스마트폰에 적용되는 UTG(Ultra Thin Glass·초박형 강화유리)를 주력사업으로 영위하고 있으며, 플렉시블 디스플레이 패널에 사용되는 기능성 유리를 제조·판매하는 전문기업. UTG 분야에서 삼성디스플레이와 오랜 신뢰를 쌓아온 협력사로써 폴더블 스마트폰 및 폴더블 전자기기 등 전방산업의 성장에 따른 UTG 시장 확대에 힘입어 앞으로도 함께 성장한다는 목표. 주관사는 키움증권.\n-공모가 희망 범위 상단 3만 2000원, 공모금액 448억원.\n-2024년 연결기준 매출액 1417억원, 영업이익 97억원.\n7월 24일(목)~7월 30일(수)\n△삼양컴텍 수요예측\n-1973년 방산업체로 지정돼 지상 및 항공 부문 무기체계의 방탄·방호 기술 발전을 선도하면서 국내 방위산업의 방위력 증진에 기여. 고도의 품질관리와 개발 기술의 지속적 확보, 혁신을 통해 고객 요구에 맞는 신뢰성 높고 경쟁력 있는 방탄·방호 솔루션을 제공. 전투용 장갑 및 항공기 부품 등을 생산·판매. 해외 수출 증대 및 신사업 기회 발굴로 사업 영역을 확장해 글로벌 기업으로 성장 목표. 주관사는 신한투자증권, NH투자증권.\n-공모가 희망 범위 6600~7700원, 공모금액 상단 기준 1117억원.\n-2024년 개별기준 매출액 1416억원, 영업이익 181억원.\n7월 25일(금)\n△뉴로핏 상장\n-딥러닝 기반의 뇌 영상 분석 기술을 이용해 뇌 질환의 진단, 치료설계, 치료 의료기기 솔루션을 개발하는 전문기업. 알츠하이머병을 비롯한 신경퇴행성 뇌질환 영역에 집중하고 있으며, 해당 질환에 대한 영상 진단 기술의 글로벌 수요는 고령 인구의 증가 및 최초의 항아밀로이드 치료제 처방과 함께 급속히 확대될 것으로 전망. 영상 진단에 적용되는 뇌 영상 분석 기술을 활용하여 뇌 전기자극 치료의 효과를 분석하고 목표 영역을 정밀하게 자극하는 치료 설계 기술을 보유. 주관사는 미래에셋증권.\n-공모가 희망 범위 상단 1만 4000원, 공모금액 280억원.\n-2024년 개별기준 매출액 22억원, 영업손실 146억원.\n7월 25일(금)~7월 31일(목)\n△지투지바이오 수요예측\n-약효지속성 의약품 개발을 위한 미립구 원천기술(InnoLAMP)을 보유한 DDS(Drug Delivery System·약물전달시스템) 플랫폼 기업. 반감기 연장 의약품의 개발 수요에 부합하는 차세대 미립구 원천기술과 글로벌 수준의 대량 생산 공정 및 시설을 갖추고 있음. 기술은 합성 의약품, 펩타이드 의약품, 항체 의약품, RNA 치료제 등 다양한 소재의 약물을 탑재할 수 있는 범용성 높은 플랫폼 기술이기 때문에, 시장 내 다수 글로벌 제약사와 라이센싱, 공동개발 등 기술사업화 성과를 확보할 수 있을 뿐만 아니라 CDO/CDMO사업 또한 본격화하고 있음. 주관사는 미래에셋증권.\n-공모가 희망범위 4만 8000~5만 8000원, 공모금액 상단 기준 522억원.\n-2024년 개별기준 매출액 8억원, 영업손실 108억원.\n기자 프로필\n잘 보고, 잘 듣고, 잘 쓰겠습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 36
    },
    {
        "title": "애플, '트럼프 관세' 방패 삼아 삼성·LG에 이례적 단가 인하 압박",
        "date": "2025-07-20 09:24",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202507200920165923fbbec65dfb_1/article.html",
        "content": "LG디스플레이는 수용, 삼성은 추가 협상…韓 기업 희비 엇갈려\n中 BOE 내세워 압박 수위 높여…삼성의 '영업비밀' 소송이 변수\n애플이 미국의 관세 부담을 이유로 삼성디스플레이와 LG디스플레이에 차기 아이폰용 OLED 패널의 단가 인하라는 이례적인 요구를 한 것으로 알려졌다. 애플의 압박에 LG디스플레이는 사실상 이를 수용한 반면, 삼성디스플레이는 추가 협상을 고수하며 국내 대표 디스플레이 기업들의 희비가 엇갈리고 있다.中 BOE 내세워 압박 수위 높여…삼성의 '영업비밀' 소송이 변수\nIT 전문 매체 페이턴틀리 애플, 패스트 테크놀로지(Fast Technology) 등 외신은 19일(현지시각) 이같이 전하며, 이번 요구가 통상 생산에 훨씬 앞서 부품 가격이 확정되는 업계의 오랜 관행을 깨는 조치라고 분석했다.\n외신에 따르면, 최근 아이폰 17 시리즈 시범 생산에 들어간 애플은 이번 주 삼성과 LG 양사에 패널 가격 인하를 공식 통보했다. 업계는 이 조치가 도널드 트럼프 미국 대통령이 부과한 고율 관세의 충격을 완화하려는 목적으로 풀이한다.\n◇ 엇갈린 韓 기업 대응…수익성 악화 우려\n소식통에 따르면 LG디스플레이는 애플의 요구를 수용했다. 상대적으로 애플 매출 의존도가 높은 LG디스플레이가 협상에서 불리한 처지였기 때문이라는 분석이다. 앞으로 BOE의 품질과 기술 문제가 해결된다면 LG의 공급 비중은 더욱 줄어들 수 있다는 우려도 나오고 있다. 반면, 삼성디스플레이는 가격 문제에 애플과 추가 협상을 이어가겠다는 태도다.\n애플은 협상력을 높일 카드로 중국의 BOE를 적극 활용하고 있다. 실제로 애플은 중국 내수용 아이폰 17 프로 시리즈에 BOE 패널 탑재를 승인했다. BOE를 공급망에 포함시켜 기존 공급사인 삼성과 LG의 가격을 압박하려는 전략으로 읽힌다. 업계에서는 애플의 이번 단가 인하 요구가 패널을 넘어 공급망 생태계 전체로 번질 수 있다고 본다.\n한 분석가는 \"OLED 패널과 카메라는 아이폰 전체 원가의 10%를 차지하는 핵심 부품\"이라며 \"이번 가격 인하 요구를 수용한다면 삼성과 LG의 수익성에 직접적인 타격이 불가피할 것\"이라고 지적했다.\n◇ 'BOE 카드'의 위험…영업비밀 소송이 변수\n다만 애플이 BOE 카드를 꺼내 드는 데에는 상당한 위험 부담이 따른다. 페이턴틀리 애플은 최근 \"미국 국제무역위원회(ITC)가 BOE의 삼성디스플레이 영업비밀 도용 혐의를 유죄로 판결했다\"고 전했다. 이 판결 때문에 당분간 미국 시장에서는 애플이 BOE 패널을 탑재한 아이폰을 판매할 수 없다. 따라서 BOE 패널은 중국 내수용 모델에만 쓸 것으로 보인다. 삼성이 이 법적 문제를 애플과의 협상에서 지렛대로 활용할 수 있다는 관측도 나오고 있다.\n애플의 이번 조치는 단순한 원가 절감을 넘어, 미·중 무역분쟁과 관세 부담 속에서 공급망을 다변화하고 협상력을 극대화하려는 다목적 전략으로 해석된다. 삼성·LG·BOE 사이의 경쟁을 부추겨 최대의 이익을 얻으려는 애플의 계산이 담겨 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 92
    },
    {
        "title": "삼성전자, 2Q 글로벌 스마트폰 1위…'플립FE'로 중국 견제",
        "date": "2025-07-20 09:02",
        "link": "https://www.asiatime.co.kr/article/20250718500336",
        "content": "advertisement\n삼성전자, 2Q 글로벌 스마트폰 점유율 1위\n'갤 S25·A' 실적 견인…저가형 '플립FE' 출시\n샤오미, '보안 이슈' 지속…국내 경쟁력 약화\n[아시아타임즈=김빛나 기자] 2분기 스마트폰 점유율 1위를 차지한 삼성전자가 저가형 기기까지 확장했다. 샤오미 등 중국 업체의 국내 공략은 더 어려워질 전망이다.\n글로벌 시장조사업체 카운터포인트리서치에 따르면 삼성전자는 올해 2분기 전 세계 스마트폰 시장에서 출하량 기준 점유율 20%로 1위를 기록했으며 전년 동기 대비 8% 성장했다. 애플은 시장 점유율 16%로 2위를 차지했으며 전년 대비 4% 성장했다.\n3위와 4위는 중국 기업이 차지했다. 샤오미는 14%로 3위, 비보와 오포는 동일하게 점유율 8%로 4위를 기록했다. 삼성전자와 애플이 성장세를 보인 반면 샤오미는 출하량 규모가 전년 동기와 큰 차이가 없었고 비보와 오포는 각각 4%, 8% 하락했다.\n타룬 파탁 카운터포인트 연구원은 \"신흥 시장에서는 보급형·저가형 5G 기기가 출하량을 견인하고 있고 성숙한 시장에서는 프리미엄 수요가 안정적으로 유지되고 있다\"고 말했다.\n샤오미는 저가 공세에로 시장을 공략하고 있지만 보안 이슈 탓에 국내 점유율 확대는 쉽지 않은 모양새다.\n인도 정부가 샤오미의 스마트 기기 연동 서비스 '미 커넥트'에서 보안 취약점을 발견하고 경고한데 이어 한국인터넷진흥원(KISA)도 보안을 위해 최신 버전으로 업데이트할 것을 권고했다.\nadvertisement\nadvertisement\n여기에 국내 시장에서 우위를 점하고 있는 삼성전자가 저가형 기기까지 확장함에 따라 중국 업체들은 더욱 어려움을 겪을 전망이다.\n갤럭시 S25 시리즈와 보급형 A 시리즈가 출하량 1위 성과에 기여함에 따라 새로 출시된 폴더블폰의 성과에도 기대가 모아지고 있다.\n최근 삼성전자는 '갤럭시 Z폴드7'과 'Z플립7'을 공개하며 더 많은 사용자에게 폴더블폰 경험을 선사할 수 있도록 저가형 모델인 '갤럭시 Z 플립 FE'도 함께 출시했다. 업계에서는 프리미엄 전략을 유지하던 삼성이 저가형 기기를 앞세운 중국 업체에 대응한 것으로 분석하고 있다.\n삼성전자는 15일부터 21일까지 갤럭시Z폴드7과 갤럭시Z플립7의 국내 사전 판매를 진행한다. 공식 출시일은 25일이다.\n실피 제인 카운터포인트 수석 애널리스트는 \"삼성은 올해 2분기에도 글로벌 스마트폰 시장 1위를 유지하며 전년 대비 8% 출하량 성장을 기록했다\"고 설명했다.\n이어 \"갤럭시S25 시리즈 호조에 힘입어 성장세가 이어졌으며 A 시리즈 신제품을 중심으로 주요 시장에서 중저가 스마트폰의 안정적인 실적이 뒷받침됐다\"며 \"삼성 폴더블과 선도적 AI 기능이 브랜드 충성도를 유지하는 데 기여했다\"고 분석했다.\nadvertisement\nadvertisement\n데스크 : 주영민 산업부 jjujulu@asiatime.co.kr\n입력 : 2025-07-20 09:00 수정: 2025-07-20 09:00\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\nHBM 가격·수급 ‘불안정’ 전망…ASIC 변수 부상\n삼성전자, 2Q 글로벌 스마트폰 1위…'플립FE'로 중국 견제\nLG U+, 아마존과 손잡고 AI ‘익시젠’ 글로벌 시장 도전",
        "relevance_score": 48
    },
    {
        "title": "[써봤다] 쿨하게 즐겨라, HP '오멘 맥스 16'",
        "date": "2025-07-20 09:00",
        "link": "https://www.techm.kr/news/articleView.html?idxno=142327",
        "content": "가격에 구애받지 않고 원하는 게이밍 노트북을 살 수 있는 기회가 생긴다면 어떤 제품을 선택하겠는가. 국내 게이밍 PC 1위 브랜드 HP가 올해 출시한 '오멘 맥스 16'을 빼놓고 얘기할 순 없을 것이다.\n오멘 맥스 16는 인텔 코어 울트라 9 275HX 프로세서와 엔비디아 지포스 RTX 5000 시리즈 그래픽처리장치(GPU)를 탑재한 고성능 게이밍 노트북이다. 하드코어 게이머들을 겨냥한 오멘 맥스 16은 데스크톱 수준의 성능은 물론이고 혁신적인 냉각 기술과 '오멘AI'를 비롯한 각종 최적화 소프트웨어로 무장했다.\n강력한 쿨링으로 안정적인 성능 유지\n요즘 고성능 게이밍 노트북의 성능은 냉각 설계에 의해 좌우된다. 고사양 칩셋들은 많은 전력을 소모하며 열이 많이 나는데, 이 열을 제 때 식혀주지 못하면 성능이 저하되는 '스로틀링' 현상이 발생한다. 아무리 높은 사양의 프로세서나 GPU를 탑재해도 냉각 성능이 받쳐주지 못하면 제 성능을 발휘하기 힘들다는 얘기다.\n오멘 맥스 16 역시 쿨링 성능을 강화하는데 설계의 초점을 뒀다. 팬 간격을 1.6mm로 늘리고 마더보드와 키보드 사이 간격을 1.5mm 늘려 공기가 자유롭게 지나갈 수 있도록 했다. 구성 요소와 방열판, 환기구 사이의 간격은 줄이고 마더보드의 60% 이상을 덮는 증기 챔버와 열파이프 설계를 통해 열을 배출시킨다.\n이와 더불어 액체 금속과 금속 윤활유의 하이브리드 소재인 '오멘 크라이오 컴파운드' 소재를 도입해 열 방출을 개선하고 팬의 과부하를 방지한다. 제품을 열지 않고 펜에 쌓인 먼지를 청소할 수 있는 '팬 클리너' 기능도 탑재했다. 인텔과 함께 개발한 이 기능은 게이밍 세션 간에 팬의 방향이 자동으로 바뀌면서 누적된 먼지를 내보낸다.\n오멘 맥스 16은 이런 다양한 기술을 통해 발열을 효율적으로 관리하면서 안정적인 성능을 유지할 수 있다. 실제 여러 벤치마크 프로그램과 게임들을 테스트하는 동안 키보드나 팜레스트의 열감은 거의 느껴지지 않았다. 펜 소음은 성능 모드마다 차이는 있지만 '균형' 모드에서는 거의 들리지 않았다. 다음은 벤치마크 결과.\nAI 소프트웨어로 게임 최적화\n오멘 맥스 16은 하드웨어 뿐만 아니라 소프트웨어를 통해서도 성능을 안정적으로 유지할 수 있도록 많은 도움을 준다. HP 게이밍 노트북 전용 소프트웨어인 '오멘 게이밍 허브'를 사용하면 손쉽게 CPU/GPU 사용률과 온도를 체크하고 성능 제어 모드와 팬 속도 조절, 전원 설정 등을 활용해 시스템 성능을 맞춤형으로 설정할 수 있다.\n설정 중 '성능'이나 '언리쉬드'로 성능 제어 단계를 높이면 펜 소음이 커지는 대신 초당프레임수(FPS)를 더 얻을 수 있다. 발열 수준은 'ECO'나 '균형' 모드와 큰 차이 없는 상태로 유지된다. 펜 소음 없이 적절한 성능을 발휘할지, 펜 소음을 감내하더라도 성능을 100% 끌어낼지는 사용자에 선택에 달렸다.\n오멘 맥스 16에서 테스트 해 본 ▲스텔라 블레이드 ▲퍼스트 버서커: 카잔 ▲인조이 ▲PUBG: 배틀그라운드 ▲클레르 옵스퀴르: 33원정대 ▲사이버펑크 2077 등 테스트해 본 게임에선 균형 모드로도 상급 그래픽 옵션에서 원활하게 플레이가 가능했다.\n오멘 게이밍 허브에는 AI 기반으로 시스템을 게임에 맞춰 자동으로 최적화해주는 '오멘 AI'와 게임에 필요한 CPU, 메모리, 네트워크 등을 확보해주는 '부스트' 기능도 탑재되어 있다.\n실제 오멘 AI가 지원되는 배틀그라운드의 경우 평균 FPS가 139에서 167로 약 20% 향상된 걸 확인할 수 있었다. 오멘 AI는 아직 베타 단계로 지원 게임이 한정적이지만, 향후 지원 범위가 넓어진다면 설정 스트레스 없이 성능을 100% 끌어낼 수 있는 유용한 기능이 될 것으로 기대된다.\n높은 완성도를 갖춘 게이밍 노트북\n오멘 맥스 16는 가장 큰 무기인 '냉각'과 '최적화' 외에도 게이밍 노트북이 지녀야 할 여러 요소들이 전반적으로 높은 완성도를 보여줬다.\n디자인은 군더더기 없는 깔끔한 외관과 내부의 화려한 RGB가 대조를 이루는, 최근 플래그십 게이밍 노트북들이 주로 채택하는 디자인 문법을 따르고 있다. 여기에 하단에 처음 적용된 'RGB 라이트 바'가 어두운 곳에서 분위기를 한층 더 고조시킨다. RGB 조명은 오멘 게이밍 허브 내 '라이트 스튜디오'에서 세세하게 맞춤 설정이 가능하다.\n디스플레이는 16:10 화면비에 WQXGA(2560x1600) 해상도로 게이밍에 최적화된 240Hz 주사율과 3m/s의 응답속도를 지원한다. 선명하면서도 부드러운 화질을 제공하며, 특히 좌우 베젤이 얇아 높은 몰입감을 느낄 수 있다. 특히 마음에 든 건 빛반사 성능이 우수해 게임에 더 집중할 수 있었던 점이었다. 사운드 역시 별도의 외부 스피커가 전혀 필요 없을 정도로 생생하고 입체적이다.\n오멘 맥스 16의 단점을 꼽자면 선뜻 구매하기엔 가격이 만만치 않다는 점이다. 이번에 테스트한 제품은 ▲인텔 코어 울트라 9 275HX ▲엔비디아 지포스 RTX 5080 16GB ▲32GB DDR5 램 ▲1TB SSD 등의 사양을 갖춘 제품이었는데, 확인해보니 쿠팡에서 415만원에 판매되고 있었다. 다만 가격을 떠나 최고의 제품을 원하는 게이밍 노트북 구매자라면 분명 돈 값은 할 것이다.\n남도영 기자 hyun@techm.kr",
        "relevance_score": 43
    },
    {
        "title": "단통법 폐지에 신형폰 출시까지…이통 3사간 가입자 쟁탈전 불붙는다",
        "date": "2025-07-20 09:00",
        "link": "https://n.news.naver.com/mnews/article/243/0000081582?sid=105",
        "content": "삼성전자 신형폰 출시에 이어 단통법 폐지로 가입자 유치전 '치열'\n[이코노미스트 원태영 기자]SK텔레콤이 지난 4월 해킹 사고 이후 지난 7월 14일까지 다른 이동통신사로 번호이동하는 약정고객에게 위약금을 물리지 않기로 하면서 이동통신 3사간 번호이동이 급증했다. 이동통신 3사간 가입자 쟁탈전은 당분간 계속될 전망이다. 삼성전자의 신형폰 출시와 더불어 오는 7월 22일 예고된 단통법 폐지가 소비자들을 기다리고 있기 때문이다.\n통신업계에 따르면 SK텔레콤이 해킹 사고를 발표한 지난 4월 22일부터 7월 15일까지 SK텔레콤을 떠난 고객 수는 83만9458명이다. 같은 기간 KT로 옮긴 고객은 44만2635명, LG유플러스로 이동한 가입자는 39만6823에 달한다. SKT는 신규 유입된 가입자를 포함해 60만1444명의 가입자가 순감하며, 시장점유율이 40% 아래로 하락했다.\n다만 당초 위약금이 면제되면 대규모 가입자 이탈로 이어질 수 있다는 우려와 달리 SKT가 선방했다는 이야기가 통신업계 안팎에서 나오는 상황이다. 해지를 한 고객을 대상으로 위약금 면제 조치를 발표했음에도 지난 7월 5일부터 7월 15일까지 순이탈 고객은 7만9239명에 그친 것으로 나타났다. SKT가 꺼내든 고객 안심패키지와 기존의 결합 할인이 ‘록인 효과’를 발휘한 것으로 해석된다. SKT의 고객 안심패키지는 8월 통신요금 50% 할인, 올해 12월까지 매달 데이터 50기가바이트(GB) 추가 제공, 주요 멤버십 브랜드 50% 할인 등을 골자로 한다.\n삼성전자, 새로운 폴더블폰 갤럭시 Z7 시리즈 오는 25일 정식 출시\n이런 상황속에서 이동통신 3사간 가입자 쟁탈전은 당분간 계속될 전망이다. 삼성전자가 새로운 폴더블폰 갤럭시 Z7 시리즈를 선보였기 때문이다. 아울러 오는 7월 22일부터는 ‘이동통신단말장치 유통구조 개선에 관한 법률’(단통법) 폐지가 예고된 상황이다.\n삼성전자의 새로운 폴더블폰 갤럭시 Z7 시리즈가 오는 7월 25일 정식 출시를 앞두고 7월 15일부터 일주일간 예약 판매를 시작했다. 특히 이번 신제품은 SKT 해킹 사태 이후 처음 선보이는 인기 모델이라는 점에서 이동통신 3사 간 가입자 쟁탈전도 더욱 치열해질 것으로 보이며 시장 지형 변화도 주목된다.\n삼성전자는 폴드7과 플립7 256GB 모델 사전 구매 고객에게 512GB 모델로 저장 용량을 무상 업그레이드해주는 '더블 스토리지' 혜택을 진행한다. 폴드7 512GB 모델을 사전 구매한 고객은 23만7600원을 추가 결제 시 16GB 메모리의 1TB 스토리지 모델을 받을 수 있다.\n이동통신 3사는 사전예약 기간에 맞춰 전용 프로모션을 마련하고 고객 확보에 나섰다. SKT는 8월 31일까지 갤럭시 Z폴드7 또는 Z플립7을 개통한 모든 고객에게 티빙 3개월 무료 이용권을 제공한다. T월드 공식 인증 매장에서 사전예약 후 개통한 고객에게는 삼성 정품 슬림 케이스도 함께 증정한다. 공식 온라인몰인 T다이렉트샵에서는 '다이렉트 5G 69' 이상 요금제를 선택한 고객에게 갤럭시 워치8 시리즈 15만원 할인권을 지급한다.\nKT는 새로운 ‘미리보상 프로그램’을 도입했다. 갤럭시 Z폴드7·Z플립7을 개통하고 24개월 후 기기를 반납해 기변할 경우, 출고가의 최대 50%(중고폰 매입 보장 기준)를 미리 할인 혜택으로 적용받을 수 있다. 해당 프로그램 가입 고객에게는 분실·파손 시 최대 60만원까지 보상하는 보험도 함께 제공된다.\nLG유플러스는 갤럭시 Z폴드7·Z플립7을 사전예약 후 개통한 고객에게 AI 기반 생산성 서비스 2종을 6개월간 무상 제공한다. 이 혜택은 올해 9월 30일까지 ‘유독 Pick AI’를 통해 선착순 1만 명에게 제공된다. ‘라이너’는 문서나 웹사이트 내 주요 정보를 자동 추출해주며, ‘캔바’는 다양한 디자인·영상 템플릿을 지원해 업무 활용도를 높인다. 또한 Z 시리즈 개통 고객은 LG유플러스의 AI 통화 보안 앱 ‘익시오’(ixi-O)를 기본 탑재된 상태로 사용할 수 있다. 이 앱은 국과수와 협력해 개발된 AI 엔진을 통해 통화 중 보이스피싱 여부를 실시간 감지하며, 위조된 AI 음성도 구분해 위험 상황에 경고를 보낸다.\n오는 7월 22일 예고된 단통법 폐지도 이통 3사간 가입자 쟁탈전에 불을 붙일 전망이다. 단통법은 통신사 간 과열 경쟁을 막기 위해 각 통신사에게 지원금 공시 의무를 부여하고, 유통망에서 지급할 수 있는 추가 지원금을 ‘공시지원금의 최대 15%’로 제한한 법안이다. 하지만 법 시행 후 보조금 경쟁이 위축돼 단말기 가격이 지나치게 올랐고, 알뜰폰 등 선택지가 늘어나면서 기존 규제가 시대착오적이라는 비판이 제기됐다. 이에 국회는 지난 2024년 12월 단통법을 폐지하는 법안을 통과 시켰다.\n단통법이 폐지되면 이통 3사는 단말기 지원금을 공시하지 않아도 된다. 유통점도 자율적으로 추가지원금을 정할 수 있다. 특히 요금제에 따라 지원금을 차등 지급하거나 번호이동 가입자에게만 더 많은 혜택을 주는 것도 가능해진다.\n단통법 폐지 이후 계약서 명시 사항 반드시 확인해야\n다만 많은 지원금을 미끼로 고가요금제나 부가서비스를 강요하거나 계약 변경이나 해지 시 이용자에게 불합리한 위약금을 부과하는 등의 부작용도 우려되는 상황이다. 방송통신위원회는 지난 7월 11일 시장조사심의관 주재로 이동통신 3사 임원 간담회를 열고 단말기 유통시장 현황 점검에 나섰다.\n이 자리에서 방통위는 단통법 폐지로 대리점 및 판매점 등 유통망 혼란이 없도록 업무 처리 절차 등을 공유하고, 삼성전자 신규 단말기 사전 예약 과정에서 계약사항 미안내로 이용자 피해가 없도록 해달라고 당부했다.\n방통위는 또 이동통신사, 대리점, 판매점이 이용자와의 계약 변경해지 등에 관한 중요사항을 충실히 안내하도록 지도했다. 특히 대리점 및 판매점은 이동통신 단말장치 계약서에 지원금 지급 주체와 지원금 규모, 단말기 요금제 부가서비스 결합 등 지급 조건 세부 내용을 반드시 명시해야 한다고 요구했다. 유통점이 잘못된 지원금 정보를 유도하거나 특정 요금제나 서비스 이용을 강요하거나 가입 시 중요사항을 알리지 않는 등 행위는 단통법 폐지와 무관하게 계속 금지된다고 방통위는 강조했다.\n방통위 관계자는 “이용자들도 휴대전화 단말기 구매계약 체결 시 계약 내용 및 할부조건, 지원금 지급 주체, 지원금 지급 내용, 연계된 부가서비스 명칭 등 계약서 명시 사항을 반드시 확인할 필요가 있다”고 당부했다.",
        "relevance_score": 42
    },
    {
        "title": "삼성전자, 호주서 눈부심 방지 OLED TV 기술 호평",
        "date": "2025-07-20 08:00",
        "link": "https://www.theguru.co.kr/news/article.html?no=89558",
        "content": "[더구루=정예린 기자] 삼성전자 올레드(OLED) TV에 적용되는 '글레어 프리(Glare-Free)' 기능이 호주에서 기술 혁신성을 인정받았다. 기술력에 대한 신뢰가 더해지면서 삼성전자의 프리미엄 TV 시장 경쟁력과 브랜드 가치가 더욱 강화될 것으로 전망된다.\n20일 삼성전자에 따르면 실내외 조명이 강한 환경에서도 선명한 화질을 구현할 수 있는 '글레어 프리' 기능이 최근 호주 소비자 평가 기관 '캔스타 블루(Canstar Blue)'로부터 '2025 혁신 우수상(홈 엔터테인먼트 부문)'을 수상했다. 특히 밝은 호주 가정 환경을 고려해 설계돼 화면 눈부심을 최소화하면서도 화질 손실 없이 선명한 색감과 디테일을 제공한다는 점에서 호평을 받았다.\n캔스타 블루는 호주 소비자 만족도와 제품 혁신을 평가하는 독립 기관이다. 심사위원단은 삼성전자의 글레어 프리 기술에 대해 \"삼성전자의 글레어 프리 기술은 고객의 일상생활을 개선할 잠재력을 지닌 획기적인 혁신\"이라며 \"밝은 환경에서 올레드 TV를 더욱 다재다능하게 사용할 수 있도록 해준다\"고 평가했다.\n글레어 프리 기술은 화면에 입힌 특수 엠보싱(양각) 코팅을 통해 주변 광원의 빛을 다양한 각도로 분산시켜 반사를 줄이고, 눈부심을 효과적으로 억제해준다. 이 기술은 올레드 특유의 고화질 특성을 그대로 유지하면서도 밝은 공간에서도 불편함 없이 시청할 수 있도록 설계됐다.\n삼성전자는 작년 출시한 올레드 S95D 모델에 글레어 프리 기능을 최초 적용했다. 당시 글로벌 안전 인증 기관 UL 솔루션스로부터 세계 최초의 '글레어 프리 올레드 TV' 인증을 획득했다.\n삼성전자는 올해 △올레드 S95F △네오 QLED 8K QN990F·QN900F △네오 QLED QN90F △더프레임 프로 △더프레임 등 2025년형 TV 전 라인업에 해당 기술을 확대 적용했다. △오디세이 올레드 G8·G6 △올레드 스마트 모니터 M9 등 주요 모니터 제품군에도 동일한 기술을 도입해 업무, 게임, 콘텐츠 감상 등 다양한 사용 환경에서 몰입감을 높이고 있다.\n필립 가우트 삼성전자 호주법인 가전제품 부문 책임자는 \"글레어 프리 기술은 수년간의 연구, 개발, 투자를 통해 호주 시장에서 TV 디자인과 다재다능함의 새로운 기준을 제시하고 있다\"며 \"삼성은 눈부심이라는 만연한 문제를 해결함으로써 소비자들이 TV에서 기대할 수 있는 가치를 새롭게 정의하고, 최첨단 기술과 실용적인 이점을 결합하여 일상생활을 더욱 풍요롭게 만들어 준다\"고 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "EU, 코닝의 '유리 장벽' 허물다…애플은 면책, 시장은 무한경쟁 시대로",
        "date": "2025-07-20 07:04",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/20250720070044858fbbec65dfb_1/article.html",
        "content": "독점·최소구매 조항 철퇴…제조사들, 9년간 '코닝 의존' 족쇄 벗어\n'자체 레시피' 쓴 애플 맞춤 유리는 예외…코닝과 핵심 협력 관계 이상 무\n유럽연합(EU)이 세계적인 유리 제조사 코닝의 스마트폰 유리 독점 공급 관행에 제동을 걸었다. 19일(현지시각) IT전문 매체 WCCF테크에 따르면, 코닝은 EU의 반독점 조사 결과에 따라 기존의 독점 공급과 최소 구매 조항을 없애기로 했다. 하지만 주요 고객사인 애플은 이번 조치에서 제외돼 기존 계약 관계를 그대로 유지한다. 코닝은 거액의 과징금을 피하는 한편, 스마트폰 강화유리 시장의 경쟁은 한층 치열해질 전망이다.'자체 레시피' 쓴 애플 맞춤 유리는 예외…코닝과 핵심 협력 관계 이상 무\nEU 집행위원회는 코닝이 스마트폰, 태블릿, 웨어러블 기기에 쓰는 알칼리-알루미노실리케이트 유리 시장에서 지배적 지위를 이용해 불공정 계약을 강요해 경쟁을 해친다고 보고 조사를 벌여왔다. 특히 EU는 특정 제조사에만 부품을 공급하는 독점 계약과 최소 구매를 강제하는 조항을 경쟁사의 시장 진입을 막는 핵심 불공정 행위로 꼽았다.\n◇ 과징금 피하려…스스로 독점 조항 모두 없애\n이에 코닝은 전 세계 매출의 최대 10%에 이르는 과징금을 피하고자 스스로 시정 조치에 합의했다. 구체적으로 코닝은 기존에 OEM(완성제품 제조사)과 가공업체와 맺었던 계약에서 독점 조항과 최소 구매 의무를 없앤다. 또한 전 세계 제조사를 대상으로 유리 주문량의 50%를 웃돌게 코닝에 발주하지 못하도록 제한하고, 대량 구매와 묶은 할인 혜택도 금지한다. 아울러 앞으로 특허 분쟁이 일어나면 계약 위반을 근거로 소송하지 않고 오직 특허 침해 여부로만 다투기로 했다. 이 합의는 앞으로 9년 동안 유효하며, 독립 감시인이 이행 여부를 감독한다.\n◇ 삼성·구글 등 선택지 넓어져…시장 지각 변동 예고\nEU는 과징금 부과 없이 시장 경쟁을 촉진한다는 정책 목표를 이뤘다. 코닝은 막대한 벌금을 피하며 사업 불확실성을 덜었고, 애플은 안정된 부품 공급망을 지켰다. 한편 삼성, 소니, 구글, HP, 델, 노키아 등 다른 스마트폰 제조사들은 공급사 선택의 폭이 넓어져 가격 협상력과 제품 다변화 가능성을 확보했다. EU는 이번 조치가 \"소비자 선택권, 가격 경쟁력, 품질 혁신 확대로 이어질 것\"이라며 기대를 나타냈다. 앞으로 스마트폰 강화유리 시장의 지형 변화에 관심이 쏠린다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 62
    },
    {
        "title": "삼성 7세대 폴더블폰, 인도서 이틀 만에 21만대…'갤럭시 S25'급 흥행 신...",
        "date": "2025-07-20 07:02",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202507200659371511fbbec65dfb_1/article.html",
        "content": "인도 MZ세대 '조기 수용'에 현지화 전략·파격 혜택 더해져\n1000달러 이상 최고급 시장서 애플과 격돌…점유율 1위 비보 추격 발판\n1000달러 이상 최고급 시장서 애플과 격돌…점유율 1위 비보 추격 발판\n삼성전자의 7세대 폴더블 스마트폰 신제품이 인도 시장에서 출시 초반부터 큰 호응을 얻고 있다.\n19일(현지시각) 비즈니스 스탠더드, 타임스 오브 인디아 등 인도 현지 언론에 따르면 삼성전자는 지난 9일 인도에서 공개한 '갤럭시 Z 폴드7'과 '갤럭시 Z 플립7' 시리즈의 사전 주문량이 출시 48시간 만에 21만 대를 넘어서며 역대 폴더블 시리즈 가운데 가장 좋은 초기 반응을 기록했다. 올해 초 선보인 주력 모델 '갤럭시 S25' 시리즈와 맞먹는 판매량이어서, 인도 시장의 폴더블폰 대중화에 청신호가 켜졌다는 분석이다. 삼성은 갤럭시 S25 시리즈 출시 당시 약 3주 동안 43만 대의 사전 주문을 받은 바 있다.\n◇ 현지 생산·고가 정책에도 '신기록'\n이번에 출시한 신제품은 '갤럭시 Z 폴드7', '갤럭시 Z 플립7', 그리고 보급형 '갤럭시 Z 플립7 FE' 모델이다. '메이드 인 인디아(Made-in-India)' 정책에 따라 인도 현지에서 생산하고, 가격은 최저 8만 9000루피(약 144만 원)에서 최고 21만 1000루피(약 341만 원)에 이른다. 모델마다 현지 가격을 보면 갤럭시 Z 폴드7은 17만 5천~21만 1천 루피(한화 약 284만~343만 원), 갤럭시 Z 플립7은 11만~12만 2000루피(약 177만~197만 원), 갤럭시 Z 플립7 FE는 8만 9000~9만 5999루피(약 144만~156만 원)로 책정했다. 일부 모델은 한국 출시가와 비슷하거나 다소 높다. 한국에서는 갤럭시 Z 폴드7이 238만 원대부터, Z 플립7은 148만 원대부터 판매를 시작한다.\n이러한 흥행을 두고 박종범 삼성전자 서남아총괄 사장은 \"인도에서 생산한 우리 폴더블 스마트폰의 기록적인 사전 주문량은 인도의 젊은 소비자들이 최신 기술을 빠르게 수용한다는 믿음을 더욱 공고히 해준다\"고 평가했다. 그는 \"갤럭시 Z 폴드7은 강력하고 몰입감 있는 경험을, 갤럭시 Z 플립7은 사용자에게 맞춰 더 똑똑하고 직관적인 소통 방식을 제공한다\"며 \"이번 신제품의 성공은 인도 안에서 폴더블 스마트폰 대중화라는 더 큰 목표를 향한 디딤돌\"이라고 강조했다.\n◇ MZ세대 공략·파격 혜택 '성공 공식'\n업계에서는 이번 흥행의 배경으로 최신 기술에 민감한 인도 젊은 층의 '조기 수용' 현상을 첫손에 꼽는다. 여기에 현지 생산 전략과 더불어 과감한 마케팅이 상승 효과를 냈다는 분석이 나온다. 특히 삼성전자는 사전 예약자에게 저장 공간을 두 배로 늘려주는 '더블 스토리지' 행사, 액세서리 증정, 파손 보장형 보험 상품(삼성 케어플러스), 중고폰 보상 같은 다채로운 혜택을 주며 실제 구매 가격을 크게 낮춘 전략이 효과를 봤다는 평가다.\n현재 삼성은 1000달러(약 139만 원)가 넘는 인도의 최고급 스마트폰 시장에서 애플과 치열한 경쟁을 벌이고 있다. 시장조사기관 IDC에 따르면, 2025년 1분기 인도 스마트폰 시장 점유율은 비보(Vivo)가 19.7%로 1위, 삼성전자가 16.4%로 2위를 기록했다. 이번 폴더블폰 신제품의 흥행이 앞으로 시장 점유율 경쟁에 어떤 영향을 미칠지 관심이 쏠리고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 115
    },
    {
        "title": "BOE 위기는 삼성D 기회…아이폰 17·폴더블 OLED 주도권 잡나",
        "date": "2025-07-20 06:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092144316",
        "content": "글로벌 OLED 시장에서 삼성디스플레이의 입지가 한층 강화될 전망이다. 미국 당국이 중국 BOE의 삼성디스플레이 기술 침해에 대한 예비판결을 내리면서, 아이폰 패널 공급망 재편 가능성이 커졌기 때문이다.\n19일 관련업계에 따르면 미국 국제무역위원회(ITC)는 7월 11일(현지시각) BOE와 그 산하 7개 자회사가 삼성디스플레이의 영업비밀을 침해했다는 내용의 예비판결을 내렸다. 해당 판결이 11월 최종 확정되면 삼성디스플레이 기술을 활용해 제조된 BOE의 OLED 패널 및 관련 모듈의 미국 내 수입은 전면 금지된다.\n관련업계는 이로 인해 BOE가 애플 등 주요 IT 기업에 패널을 공급하는 데 제약이 발생하고 삼성디스플레이가 아이폰 시리즈에서 차지하는 공급 비중은 확대될 것이라고 예상했다. 실제 애플은 내년 하반기 출시 예정인 첫 폴더블 아이폰에 삼성디스플레이의 OLED 패널을 전량 채택하기로 결정한 것으로 알려졌다. 9월 공개 예정인 아이폰17 시리즈에서도 삼성디스플레이의 공급 비중 확대 가능성이 거론된다.\n올해 전체 아이폰 OLED 패널 공급 비중은 삼성디스플레이가 약 50%, LG디스플레이가 30%, BOE가 15~20% 수준으로 추정된다.\n애플은 품질 기준이 엄격한 것으로 정평이 나 있다. 특히 아이폰 프로 모델에 탑재되는 120Hz 가변 주사율(프로모션) 기술은 고급형 LTPO(저온다결정산화물) OLED 패널이 필요하다. 이 분야에서 삼성디스플레이가 기술 안정성 측면에서 가장 앞서 있다는 평가를 받고 있다. 색 정확도, 휘도, 번인 방지 등 주요 성능에서도 우수한 평가를 받아왔다.\n반면 BOE는 해당 기술 관련 품질 테스트에서 수차례 납품 기준을 충족하지 못해 프리미엄 라인업 진입에 어려움을 겪고 있다. 이번 ITC 예비판결로 인해 보급형 모델 공급까지 흔들릴 경우, 삼성디스플레이가 일부 중저가 라인업까지 흡수할 가능성도 제기된다.\nBOE 역시 대응 전략을 준비 중으로 알려졌다. 업계에선 BOE가 미국 시장 대신 중국 내수 중심 공급 구조로 전환해 가격 경쟁력을 앞세워 중국 시장 내 점유율 확대를 노릴 것이란 분석이 나온다. 이는 미국의 제재 리스크를 회피하면서, 로컬 시장 중심으로 매출을 유지하려는 전략으로 해석된다.\n아울러 BOE는 프리미엄 OLED 시장 진입도 포기하지 않고 있다. 아이폰 프로 라인업에 들어가는 LTPO OLED 패널에 대한 기술 테스트를 지속하고 있으며, 향후 품질 인증을 통과할 경우 삼성디스플레이 및 LG디스플레이와의 경쟁이 더욱 심화될 수 있다.\n디스플레이 업계 관계자는 “ITC의 예비판결로 단기적으로는 삼성디스플레이가 유리한 고지를 점할 수 있겠지만, BOE를 비롯한 중국 업체들의 기술 추격이 빠른 만큼 안심하긴 이르다”며 “BOE가 LTPO OLED와 같은 고급 기술을 안정적으로 확보하게 되면, 애플도 공급 다변화를 다시 검토할 수 있다”고 말했다.\n그는 이어 “기술 보호뿐 아니라 공급 안정성과 가격 경쟁력까지 갖춰야 장기적으로 주도권을 유지할 수 있을 것이다”라고 덧붙였다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 135
    },
    {
        "title": "“2억 화소 카메라로 구자욱 선수 찍어볼까”…이번 주말 야구팬들이 설...",
        "date": "2025-07-19 22:17",
        "link": "https://n.news.naver.com/mnews/article/009/0005527724?sid=101",
        "content": "최근 삼성전자는 삼성 라이온즈, KT 위즈, 두산 베어스 등 KBO리그 인기 구단들과 손잡고 팬들이 야구를 더욱 특별하게 즐길 수 있는 다양한 현장 이벤트를 마련했다고 밝혔다.\n가장 먼저 눈길을 끄는 것은 대구 삼성 라이온즈 파크다. 지난 17일부터 정규 시즌 종료 시까지 운영되는 ‘갤럭시 Z 폴드7 전용 좌석’에서는 갤럭시 Z 폴드7의 대화면을 통해 실시간 중계를 보며 경기장 현장을 동시에 즐기는 색다른 ‘멀티태스킹 직관’을 경험할 수 있다.\n팬들은 해당 좌석에 비치된 제품으로 ‘2억 화소 카메라’가 탑재된 갤럭시 Z 폴드7을 직접 체험하며 좋아하는 선수의 모습을 생생하게 담아볼 수 있다. 또 좌측 외야에 위치한 ‘갤럭시 홈런존’에서는 경기 중 홈런이 터질 때 추첨을 통해 갤럭시 Z 폴드7이 경품으로 증정된다.\n수원 KT 위즈 파크에서는 워터 페스티벌과 연계한 이벤트가 진행된다. 7월 17일부터 20일, 8월 12일부터 14일까지 펼쳐지는 이 행사는 시원한 물놀이와 함께 야구를 즐길 수 있도록 구성돼 흥미를 더한다.\n체험존에서는 최신 갤럭시 제품을 자유롭게 사용해볼 수 있으며 특히 Z 플립7을 활용한 셀피 촬영과 ‘생성형 편집’ 기능을 통해 자신만의 개성 넘치는 사진을 완성할 수 있다. 경기장 외야 전광판도 Z 플립7의 프레임을 형상화한 디자인으로 꾸며져 팬들의 몰입도를 높인다.\n8월 13일에는 ‘갤럭시 데이’로 지정된 특별한 응원 행사가 예정돼 있다. 1루 측 티켓을 소지한 관람객들은 갤럭시 Z 폴드7의 형태를 본뜬 응원 도구에 자신만의 문구를 적고 함께 들어 대형 카드섹션을 방불케 하는 퍼포먼스를 연출하게 된다.\n서울 잠실야구장에선 두산 베어스와 협업한 ‘갤럭시 체험존’이 열린다.\n오는 23일부터 24일, 8월 26일부터 28일까지 운영되는 이 공간에서는 새롭게 업그레이드된 헬스케어 기능을 탑재한 갤럭시 워치8 시리즈와 함께 얇고 가벼운 갤럭시 Z 폴드7∙Z 플립7을 직접 경험할 수 있다.\n팬들은 갤럭시 Z 폴드7을 형상화한 대형 스크린을 배경으로 자신이 응원하는 팀의 하이라이트 영상과 함께 특별한 인증 사진을 남길 수도 있다.\n삼성전자는 구장별 이벤트와 더불어 세 야구장에서 공통으로 운영되는 프로그램도 함께 선보인다.\n각 구장에서는 구단의 마스코트와 함께 ‘갤럭시 Z 플립7’의 ‘플렉스 캠’으로 셀피를 촬영할 수 있다. 추첨을 통해 셀피를 대형 전광판에 송출하며 경기장의 주인공이 되는 기회도 제공한다.\n‘히든 포토 PICK’은 전광판에 누구나 다운받을 수 있는 ‘퀵쉐어’ QR코드를 스캔해 야구 관련 사진을 다운 받고 경기장 내 프린트 존을 방문하면 출력할 수 있다.\n장소연 삼성전자 한국총괄 부사장은 ”프로야구 정규 시즌의 열기가 뜨겁게 달아오르는 시기에 ‘갤럭시 Z 폴드7∙Z 플립7’으로 야구팬들과 더 가까이 교감하고자 이번 마케팅을 기획했다“며 ”열정적인 응원의 순간을 폴더블 신제품과 함께하며 기억에 남는 소중한 추억을 만들어 보길 바란다“고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "애플도 '디퓨전 LLM'에 동참...코드 생성 특화 모델 오픈 소스 출시",
        "date": "2025-07-19 20:14",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=200778",
        "content": "현재 대형언어모델(LLM)의 주류를 이루는 자기회귀적(autoregressive) 트랜스포머 아키텍처의 대안으로, 확산(diffusion) 기반 LLM이 주목받고 있다. 특히, 코드 생성처럼 순차적인 전개보다 전체 구조의 조율과 반복적 수정이 중요한 작업에서는 확산 LLM(dLLM)이 강력한 가능성을 보여준다.\n애플은 홍콩대학교 연구진과 16일(현지시간) 1300억개의 코드 토큰으로 학습한 70억 매개변수의 dLLM ‘디퓨코더(DiffuCoder)’에 관한 논문을 아카이브에 게재했다. 모델은 깃허브에서 오픈 소스로 다운로드할 수 있다.\n디퓨코더는 기존 트랜스포머 구조와는 달리, 토큰을 하나씩 순서대로 만들지 않고 문장 전체를 한꺼번에 조금씩 다듬어가는 ‘마스크드 디퓨전(Masked Diffusion)’ 방식으로 작동한다.\n또 이미지처럼 연속적인 노이즈를 추가하는 대신, 토큰 시퀀스에서 무작위로 토큰을 마스크하고 모델이 원래의 토큰을 예측하도록 학습한다. 이를 통해 토큰을 반드시 왼쪽부터 오른쪽 순으로 생성할 필요 없이, 더 자유롭게 만들 수 있다.\n이 방식은 확산 과정처럼 거친 덩어리에서 세밀한 부분으로 텍스트를 가다듬는 식으로, 모델은 먼저 많은 부분이 마스크된 텍스트로 시작해 이를 점차 정제해 일관된 출력을 생성한다. 이 방식은 dLLM이 매 단계에서 전체 맥락을 동시에 고려할 수 있게 해주는 장점이 있다.\n또 샘플링 온도(Temperature)를 높이면, 어떤 단어를 고를지뿐만 아니라 어떤 순서로 만들지까지 가능해진다는 사실도 밝혀냈다. 이런 다양성 덕분에 강화 학습(RL)에서는 더 많은 경우를 실험해볼 수 있어 학습에 도움이 된다.\n샘플링 온도는 다음에 나올 토큰을 얼마나 다양하게 고를지 조절하는 값이다. 온도가 0이면 가장 확률이 높은 토큰만 선택되고, 값이 커지면 덜 확실한 토큰도 선택될 수 있어 결과가 더 다양해진다.\n이에 앞서 등장한 '라다(LLaDA)'나 '머큐리(Mercury)'와 같은 dLLM도 속도와 처리량 면에서 자기회귀 모델을 능가하는 모습을 보여 줬다. 하지만 이런 장점에도 불구하고, dLLM은 추론 능력 면에서 자기회귀 모델보다 뒤져 있었다는 지적이다.\n이 문제를 해결하기 위해 RL이 중요한 역할을 한다. 모델이 올바른 추론 단계를 수행하거나 최종 답을 도출할 때마다 보상을 주는 방식으로 RL을 적용, 언어 모델의 지시 따르기 및 추론 능력을 향상할 수 있다는 설명이다.\n연구진은 RL을 강화하기 위해 ‘커플드-GRPO(coupled-GRPO)’라는 새로운 샘플링 방법을 만들었다. 이는 서로 잘 어울리는 마스크 노이즈를 활용해 문장을 완성하는 중간 데이터를 만들고, 학습 과정에서 발생하는 불안정한 요소를 줄여 효율을 높인다.\n실험 결과, 이 방법은 기존보다 더 안정적으로 보상을 학습할 수 있었다. 코드 생성 성능도 '이밸플러스(EvalPlus)' 기준 4.4% 향상됐다.\n이를 통해 디퓨코더는 왼쪽에서 오른쪽으로만 생성하는 기존 방식의 영향을 덜 받게 됐고, 한번에 여러 부분을 동시에 생성하는 능력도 더 좋아졌다는 설명이다.\n디퓨코더의 학습은 '큐원-2.5-코더(Qwen-2.5-Coder)'를 기반으로, 리파인코드(RefineCode)와 스택v2(Stackv2)의 대규모 코드 데이터셋을 활용한 4단계 전이 학습 절차로 이루어졌다.\n평가에는 휴먼이밸(HumanEval), MBPP, 이밸플러스, 빅코드벤치(BigCodeBench) 등의 주요 코드 벤치마크가 사용됐다. 디퓨코드는 베이스 모델인 큐원-2.5-코더와 오픈 소스 '오픈코더(OpenCoder)'는 물론, 'GPT-4o' 등 사용화 모델까지 대부분 자동회귀 기반 모델과 유사한 성능을 보였다.\n특히, 커플드-GRPO를 이용한 RL 이후, 모델의 최적 샘플링 온도가 기존 0.2에서 1.2로 증가했다. 이는 모델이 토큰 생성을 더 정밀하게 조정할 수 있게 됐다는 것을 말한다.\n이처럼 최근 dLLM 출시가 빠르게 확대되고 있다.\n스타트업 인셉션은 지난 3월 '머큐리'라는 최초의 상업적 규모의 dLLM을 출시했고, 이어 4월에는 메타가 dLLM의 추론 성능을 개선할 수 있는 RL 프레임워크 ‘d1’을 공개했다. 또 5월 I/O에서는 구글이 실험적 dLLM ‘제미나이 디퓨전’을 출시했다.\n이제는 LLM 분야에서 뒤처진 것으로 알려진 애플까지 이런 흐름에 동참한 셈이다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 26
    },
    {
        "title": "중국에 1위 뺏겼었는데…삼성전자, 1년 만에 기회 왔다",
        "date": "2025-07-19 19:10",
        "link": "https://n.news.naver.com/mnews/article/015/0005160035?sid=105",
        "content": "베트남, 연내 인구 90% 5G 사용 목표\n5G 전환에 스마트폰 기기 전환 수요↑\n5G폰 수요 증가 \"중산층 공략 적기\"\n1위 내준 삼성, 왕좌 탈환 기회 '촉각'\n19일 업계 등에 따르면 베트남은 최근 4G 중심인 스마트폰 시장을 5G로 전환하는 데 속도를 내고 있다. 베트남 과학기술부는 올해 안으로 전체 인구 중 90%가 5G에 접속할 수 있도록 기지국 2만개를 추가 구축할 예정이다. 현재는 26%만 5G에 접속 가능한 상태다.\n베트남 정부는 올해 안에 5G 기지국이 총 6만8000개를 넘어설 것으로 보고 있다. 이는 4G 기지국 수의 절반 수준으로 전체 인구 90%가 5G에 접근 가능한 규모다. 응우옌 마인 훙 베트남 과학기술부 장관은 \"5G 전국 커버리지 확대는 지금부터 연말까지 시급한 과제\"라고 강조했다.\n5G 전환은 스마트폰 제조사들엔 '기회'다. 4G만 지원하는 저렴한 가격대 스마트폰 대신 비교적 고가인 5G 전용 모델 판매량을 늘릴 수 있어서다. 5G 스마트폰으로 교체하는 중산층을 노려 프리미엄 제품을 판매, 매출을 확대하는 계기로 삼을 수 있다.\n실제로 고가 모델 수요도 증가 추세다. 베트남 등 동남아시아 지역에선 지난해 갤럭시A55와 S 시리즈 등 상대적으로 가격대가 높은 제품들이 강세를 보였다.\n아이폰 사례를 봐도 프리미엄폰 수요가 높다는 점을 알 수 있다. 베트남 사용자들은 아이폰 제품군 중에서도 가장 고가 모델인 '프로 맥스' 판매량이 가장 많았다. 현지 유통망 통계를 종합하면 전체 아이폰 매출 중 프로 맥스가 차지하는 비중이 70%를 웃돌았다.\n시장조사업체 카날리스의 차우셩윈 수석 연구원은 \"베트남은 올해 주목할 만한 시장\"이라며 \"베트남의 5G 추진은 브랜드들이 5G 포트폴리오를 확장하고 성장하는 중산층을 공략할 기회를 제공한다\"고 분석했다.\n카날리스는 1분기 삼성전자가 이 지역 출하량 점유율 28%를 차지해 선두를 달렸다고 집계했다. 샤오미 19%, 애플 18%로 뒤를 이었다. 오포와 리얼미는 각각 17%, 6%를 차지했다.\n하지만 연간 기준으로 삼성전자는 지난해 '베트남 1위' 타이틀을 오포에 내줬다. 삼성전자 점유율은 이 기간 22%로 오포보다 3%포인트 낮았다. 1년 전만 해도 삼성전자 32%, 애플 21%, 샤오미 18%, 오포 16%, 리얼미 4% 순이었지만 순위가 크게 요동쳤다.\n차우 수석 연구원은 \"베트남은 지역 공급망 변화의 주요 수혜국으로 부상하고 있다\"며 \"안정적 거버넌스, 개선되는 인프라, 부품 공급업체와의 근접성은 스마트폰 생산에 대한 장기 투자의 매력적인 목적지로 만든다\"고 덧붙였다.",
        "relevance_score": 42
    },
    {
        "title": "차세대 스마트폰은 안경?…메타·애플·구글 스마트글라스 각축전",
        "date": "2025-07-19 16:16",
        "link": "https://n.news.naver.com/mnews/article/050/0000093808?sid=101",
        "content": "스마트글라스는 시선을 명령어로 삼는다. 단순히 시각적 정보를 겹쳐 띄우는 것이 아니라 사용자의 눈동자를 따라가며 맥락과 정보를 파악한다. 미술관에서는 그림만 응시해도 작가 정보를 설명하고 외국어 간판은 자동 번역한다. 스마트폰이나 스마트워치보다 직관적인 ‘능동형 인터페이스’ 기기이다.\n스마트글라스의 전망은 밝다. 시장조사업체 카운터포인트리서치는 스마트글라스 시장이 2024~2029년 연평균 80.5% 성장할 것으로 내다봤다. 그랜드뷰리서치는 2030년 시장 규모가 82억6000만 달러에 이를 것으로 전망했다. 한 업계 관계자는 “스마트폰 보급은 이미 정점을 찍었고 터치스크린 혁신도 한계에 도달했다”며 “AI·AR·웨어러블이라는 스마트글라스의 삼각축이 스마트폰 이후 플랫폼을 결정짓게 될 것”이라고 말했다.\n스마트글라스 시장의 선두 주자는 단연 메타다. 메타는 애플과 구글의 운영체제(OS)를 거치지 않고는 자사 콘텐츠(페이스북, 인스타그램 등)를 소비자에게 전달할 수 없는 현실에 문제의식을 가져왔다. 마크 저커버그 CEO는 블룸버그와의 인터뷰에서 “모바일 플랫폼의 수수료나 불합리한 규제가 없었다면 우리는 훨씬 더 큰 기업이 됐을 것”이라고 밝혔다.\n실제로 메타(당시 페이스북)는 2013년 ‘버피 프로젝트’라는 이름으로 자체 스마트폰 개발을 시도한 바 있다. 그러나 HTC 단말기에 페이스북 앱을 얹은 수준에 그친 ‘페이스북폰’은 실패로 끝났다. 이후 저커버그가 선택한 대안이 ‘AI 기반 스마트안경’이다.\n메타는 2021년부터 글로벌 아이웨어 브랜드 레이벤과 손잡고 스마트안경을 개발해왔다. 1세대 제품은 카메라와 스피커를 탑재했지만 큰 주목을 받지 못했다. 2023년 출시된 2세대 제품은 내장 마이크와 카메라로 환경 인식과 음성 대화 기능을 구현하며 반등에 성공했다. 레이벤의 모회사 에실로룩소티카 CEO 프란체스코 밀레리는 “불과 몇 달 만에 2세대 제품이 1세대의 누적 판매량을 넘어섰다”고 밝혔다.\n올해 10월 출시 예정인 3세대 모델은 메타가 처음으로 ‘본격적인 AR 스마트글라스’라고 부르는 제품이다. 퀄컴의 AR 전용 칩셋 ‘스냅드래곤 AR2’와 720p 마이크로 LCoS 디스플레이를 탑재됐다.\n전작과 가장 큰 차이점은 안경알이 디스플레이라는 점이다. 안경알 디스플레이는 생성형 AI 기능과 결합되어 있다. 눈으로 대상을 응시하면 안경알 디스플레이에서 정보를 받아볼 수 있다.\n메타는 ‘스마트글라스 패션’ 생태계 확장에도 힘을 쏟고 있다. 7월 9일(현지 시간) 블룸버그는 메타가 에실로룩소티카의 지분 3%를 35억 달러(약 4조8000억원)에 인수했다고 밝혔다. 에실로룩소티카는 레이벤·오클리·보그 아이웨어 등 150여 개의 브랜드를 보유한 기업이다. 블룸버그는 메타가 지분율을 5%까지 늘릴 수 있는 추가 투자도 검토 중이라고 전했다. 7월 11일(현지 시간)에는 오클리의 HSTN(하우스틴) 디자인을 기반으로 한 ‘오클리 메타 HSTN’ 모델이 출시됐다.\n프라다도 협업 리스트에 올랐다. 미 경제매체 CNBC는 “메타와 프라다는 지난해 12월 계약을 맺었다”며 “패셔너블한 웨어러블 기기를 만들기 위한 첫걸음을 내디뎠다”고 전했다. 메타는 프라다와 프라다 리네아 로사, 미우미우 등의 브랜드로 스마트안경을 개발·생산하고 전 세계에 유통할 수 있게 된다.\n저커버그 CEO는 지난 1월 직원들에게 “우리가 이 카테고리(스마트글라스)를 만들었다. 경쟁자들은 아직 본격적으로 등장하지 않았다”며 자신감을 드러냈다. 그러나 빅테크 기업들이 하나둘씩 스마트글라스 시장에 뛰어들고 있다. 스마트글라스 시장은 AI 기술 패권 경쟁으로 번지는 모습이다.\n애플은 비전 프로에 이어 2027년 출시를 목표로 ‘애플글라스’를 개발 중이다. TF인터내셔널 밍치 궈 애널리스트는 “애플은 2027년까지 7종의 XR 기기를 준비 중이며 이 중 4종이 안경 형태”라고 밝혔다. 애플은 카메라, 마이크, 스피커를 탑재한 스마트글라스를 시리(Siri)와 연동시켜 비주얼 인텔리전스 기능을 지원할 것으로 보인다. 전화 통화, 음악 재생, 실시간 번역, 내비게이션 등도 구현될 가능성이 크다.\n구글과 삼성은 연합전선을 형성했다. 구글은 2013년 야심 차게 ‘구글글라스’를 선보였지만 배터리 문제, 무게감, 디자인 등의 혹평을 받으며 2년 만에 사업을 접은 바 있다.\n구글은 씁쓸한 실패를 발판 삼아 다시 스마트글라스 전장에 뛰어들었다. 구글은 지난 5월 자사 최대 연례행사인 개발자 콘퍼런스에서 삼성과 공동 개발한 스마트글라스 시연을 선보였다. 시연에서는 생성형 AI ‘제미나이’를 기반으로 실시간 대화를 번역하는 모습이 화제였다. 이외에도 구글의 스마트안경은 지메일, 구글 지도 등 구글 서비스와 연동이 된다는 강점이 있다. 최근에는 디자인 경쟁력 강화를 위해 국내 브랜드 젠틀몬스터의 지분 4%(약 1450억 원)를 인수했다.\n삼성전자는 올해 ‘무한’이라는 이름의 헤드셋을 출시하고 내년에는 ‘해안(HAEAN)’이란 프로젝트명으로 스마트안경을 선보일 예정이다. 무한은 안드로이드 XR이 적용된 첫 제품으로 실사용성과 성능을 점검하는 테스트베드 격의 제품이다. 내년 출시될 스마트안경은 무게 50g, 155mAh 배터리를 탑재할 것으로 알려졌다.\n중국의 샤오미는 지난 6월 AI 글라스를 선보였다. 1999위안(약 38만원)의 저가 모델로 1200만 화소 카메라와 0.2초 내 색상 전환이 가능한 전기 변색 렌즈를 탑재했다. 샤오미는 안경의 무게는 40g이며 한 번 충전으로 8.6시간 사용할 수 있다고 밝혔다.\n스마트글라스 시장은 국내 부품 기업들에도 새로운 기회가 될 전망이다. 디스플레이, 배터리, 카메라 모듈, 통신칩, FPCB 등 스마트폰 밸류체인에 포함됐던 부품들이 다시 주목받을 수 있기 때문이다. 현재 라온텍은 LCD 기반 LCoS 디스플레이를, 사피엔반도체는 MicroLED 기반 LEDoS 기술을 개발 중이다. 두 기술 모두 고해상도·경량화라는 스마트글라스의 핵심 요구를 충족시키고 있어 글로벌 협업 가능성도 거론된다.",
        "relevance_score": 46
    },
    {
        "title": "파인엠텍, 폴더블 시장 확대 대응 위한 175억 원 시설 투자 결정",
        "date": "2025-07-19 13:54",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=162652",
        "content": "[잡포스트] 이숙희 기자 = 파인엠텍이 폴더블 시장 확대에 대응하고 초정밀 레이저 생산 능력을 키우기 위해 174억 7746만 원 규모의 신규 시설 투자를 단행했다는 공시를 17일 발표했다.\n이번 투자는 작년 연결 기준 자기자본의 10.64%에 해당하는 금액이다. 투자 기간은 이날부터 2027년 1월 20일까지로, 설비 설치 완료 예정일로부터 1년 후인 최종 잔금 지급일을 기준으로 종료된다. 파인엠텍은 디스플레이 접힘 부위의 압박을 완화하는 메탈플레이트를 제조한다. 이번 투자를 통해 폴더블 스마트폰 시장에서의 경쟁력을 강화할 것으로 예상된다.\n금융투자 업계는 애플이 내년 하반기에 출시할 폴더블 아이폰에 삼성디스플레이의 주름 없는 디스플레이 솔루션을 도입하면서 파인엠텍이 수혜를 볼 것으로 전망하고 있다. 폴더블 아이폰에 사용되는 메탈플레이트 수요 증가로 파인엠텍의 실적이 개선될 가능성이 있다.\n파인엠텍은 투자금액과 투자 기간은 경영환경 변화 및 관련 법규, 인허가 사항 등에 따라 변경될 수 있다고 설명했다. 시장 상황에 따라 투자 계획이 조정될 수 있음을 시사한다.\nTag\n#파인엠텍\n저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "애플 떠난 'AI 핵심 두뇌', 또 메타行",
        "date": "2025-07-19 13:51",
        "link": "https://n.news.naver.com/mnews/article/215/0001216830?sid=004",
        "content": "인공지능(AI) 인재 영입에 열을 올리고 있는 메타플랫폼(이하 메타)이 애플의 핵심 두뇌 2명을 최근 추가 영입한 것으로 전해졌다.\n18일(현지시간) 블룸버그 통신에 따르면 메타는 인간을 뛰어넘는 AI 개발을 위해 설립한 '초지능 연구소'(Superintelligence Labs) 팀에 애플 출신 AI 연구원 마크 리와 톰 건터를 영입했다.\n리는 애플을 떠난 뒤 이미 메타에서 근무를 시작했으며, 지난달 애플을 그만두고 잠시 다른 AI 기업에서 근무하던 건터도 곧 합류할 예정이다.\n메타는 생성형 AI의 기반 기술을 개발하는 애플 파운데이션 모델 팀(AFM)이 혼란한 틈을 타 이들 연구원을 빼내 갔다고 이 매체는 분석했다.\n경쟁사에 비해 AI 기술에서 뒤처져 있다는 평가를 받고 있는 애플은 현재 음성 비서 '시리'(Siri)와 자체 AI 시스템 '애플 인텔리전스' 기능에 자체 AI 모델이 아닌 외부 모델 사용을 검토하고 있다. 이에 해당 팀의 미래는 불투명해지고 있다.\n이들 연구원 두 명의 구체적인 영입 조건은 알려지지 않았다. 그러나 최근 메타는 업계 AI 인재를 대거 영입하면서 거액을 제시해 오고 있다.\n팡의 경우 2억 달러(약 2천800억원)가 넘는 보상 패키지를 제안하며 영입한 것으로 알려졌다. 애플도 약 100명에 달하는 AI 팀의 이탈을 막기 위해 일부 연구원들에게 임금을 인상하고 있지만 메타와 비교하면 역부족이다.\n앞서 메타는 AI 스타트업 스케일AI에 143억달러를 투자하기로 하고, 창업자이자 최고경영자(CEO)인 알렉산더 왕을 영입했다.\n또 챗GPT 개발사 오픈AI에서 거액을 들여 연구원 10여명을 빼내 가는 등 AI 인재들을 대거 영입하고 있다.\n(사진=연합뉴스)",
        "relevance_score": 31
    },
    {
        "title": "S26 울트라, 전작보다 큰 화면 적용된다",
        "date": "2025-07-19 13:36",
        "link": "https://www.betanews.net/article/view/beta202507190009",
        "content": "내년 1월 공개될 차기 플래그십 스마트폰에 더 큰 디스플레이 화면이 적용될 것이라는 전망이 제기돼 화제다.\n美 IT미디어 샘모바일은 유출전문가 리베그너스(Revegnus)의 말을 인용해 갤럭시S26 울트라는 6.89인치 디스플레이를 사용해 전작보다 화면 크기가 소폭 늘어날 것이라고 전했다.\n참고로 전작인 갤럭시S25 울트라의 화면 크기는 6.8인치인데, 이와 비교해보면 S26 울트라는 전작보다 화면이 약 0.1인치 정도가 더 커지는 셈이다.\n다만 제품 크기를 더 키우지는 않을 전망이다.\nS26 울트라의 너비는 여전히 77.6mm로 유지되며, 디스플레이를 감싸는 베젤 크기를 줄여 화면 크기를 더 키울 것으로 보여진다.\n매체는 삼성이 S26 울트라의 상하좌우 베젤을 1.5mm 이하로 줄일 가능성이 높다고 예상했다.\n삼성의 갤럭시 베젤 줄이기는 매 해마다 꾸준히 있어왔는데, 이번 S26 울트라에서는 거의 끝까지 줄이려는 시도로 보여진다.\n베젤 두께가 얇아지면 스마트폰의 모습은 더 슬림해지먄서도 더욱 고급스러운 느낌을 띄게 된다.\n또한 베젤 두께를 줄이기 위해 삼성은 S26 울트라에 CoE(COLOR on ENCapsulation) OLED 디스플레이 기술을 적용할 가능성이 높아보인다.\nCoE OLED 기술은 기존 제품들에 내장된 회절 방지 필름을 필요 없게 함으로써 더 얇고 더 밝은 디스플레이 화면을 보여줄 수 있게 만든다.\n또한 기기의 무게를 줄이고 전력 효율성도 개선할 수 있어 소비자 입장에서도 크게 환영할만한 일이다.\n베타뉴스 김성욱 기자(betapress@betanews.net)",
        "relevance_score": 33
    },
    {
        "title": "에이수스, ROG 스트릭스 게이밍 모니터 3종 출시",
        "date": "2025-07-19 13:30",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=319654",
        "content": "[테크월드뉴스=양유진 기자] 에이수스 코리아가 게이밍 모니터 ROG 스트릭스 XG32UCG, ROG 스트릭스 OLED XG27AQDPG, ROG 스트릭스 XG259CS 등 신제품 3종을 출시했다.\n32인치 모니터 ROG 스트릭스 XG32UCG는 4K 160Hz 고해상도 모드와 FHD 320Hz 고주사율 모드를 오갈 수 있는 듀얼 모드를 탑재해 AAA 게임부터 FPS까지 장르에 따라 유연한 설정이 가능하다. Fast IPS 패널과 DCI-P3 95%, 디스플레이HDR 400 인증으로 색 표현력도 갖췄다. USB-C, DP, HDMI를 포함한 다양한 입력단자를 지원하며 ROG 게이밍 A.I 기술도 적용됐다.\n27인치 ROG 스트릭스 OLED XG27AQDPG는 QHD 해상도, 500Hz 초고주사율, 0.03ms 응답속도를 지원하며 OLED 패널로 완벽한 블랙과 무한대에 가까운 명암비를 구현한다. 디스플레이HDR 500, DCI-P3 99%, Delta E<2의 색 정확도와 함께 번인 방지를 위한 OLED 케어 프로 및 사용자 감지 센서 기능도 탑재됐다.\n24.5인치 ROG 스트릭스 XG259CS는 FHD 해상도, 180Hz 주사율, 1ms 응답속도로 e스포츠 환경에 최적화된 제품이다. 전면 스탠드에 스마트폰 홀더가 포함돼 있으며 USB-C를 통해 충전도 가능하다. 틸트·피벗·스위블 기능과 178° 광시야각을 지원해 활용성을 높였다.\n회원가입 후 이용바랍니다.\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n댓글삭제\n삭제한 댓글은 다시 복구할 수 없습니다.\n그래도 삭제하시겠습니까?\n그래도 삭제하시겠습니까?\n댓글수정\n댓글 수정은 작성 후 1분내에만 가능합니다.\n내 댓글 모음\n양유진 기자\n(techmania@techworld.co.kr)",
        "relevance_score": 50
    },
    {
        "title": "Black PDL로 체질개선…덕산네오룩스, 하반기 반등 시동",
        "date": "2025-07-19 13:20",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=361204",
        "content": "디스플레이 유기재료 전문기업 덕산네오룩스가 올해 2분기 실적에서 다소 숨 고르기를 했지만, 핵심 소재 ‘Black PDL’의 본격 도입과 하반기 아이폰 관련 수주 반영으로 반등의 기회를 모색하고 있다.\n키움증권은 최근 보고서에서 덕산네오룩스의 2분기 연결기준 매출액이 803억원, 영업이익은 132억원으로 전년 대비 각각 52%, 31% 증가했으나 시장 컨센서스인 166억원에는 미치지 못할 것으로 내다봤다.\n원·달러 환율 하락과 일부 실적의 하반기 이연 영향이 주된 요인이다.\n다만 연결 기준 연간 영업이익은 715억원으로, 시장 기대치(706억원)에 부합할 것으로 전망했다. 덕산네오룩스는 갤럭시 Z 폴드·플립7 시리즈를 비롯한 중저가 스마트폰 중심으로 실적이 꾸준히 유지되고 있으며, 하반기부터는 아이폰17 시리즈 향 부품 공급이 본격화돼 매출 성장이 가속화될 것이란 분석이다.\n눈에 띄는 점은 프리미엄 유기소재인 ‘Black PDL’의 상업화다. 이 소재는 고명암비 구현에 중요한 역할을 하는 기능성 재료로, OLED 패널의 품질을 좌우한다. 덕산네오룩스는 해당 소재의 양산 체제를 구축하고 주요 고객사로의 공급을 시작한 것으로 알려졌다.\nOLED(유기 발광 다이오드) 관련주 케이엔제이 선익시스템 티로보틱스 디아이티 신도기연 톱텍 LG화학 케이엔제이 주성엔지니어링 에스에이티이엔지 원익IPS 아바코 덕산테코피아 윈텍 피엔에이치테크 웹킵스하이텍 제이엠티 한켐 한솔아이원스 미래컴퍼니 한솔케미칼 제이스텍 PI첨단소재 핌스 LG전자 에스에프에이 LX세미콘 천보 엘오티베큠 덕산네오룩스 이엘피 나노신소재 솔루스첨단소재 영우디피에스 이녹스첨단소재 야스 인베니아 와이엠씨 뉴파워프라즈마 우리넷 나래나노텍 파인텍 에스엔유 엘디티 코디 아이씨디 삼성전자도 시장의 주목을 받고 있다.\n자회사인 현대중공업터보기계는 2분기 영업이익 9억원에 머물렀지만, 하반기 주요 수주 인식이 본격화되면 영업이익률이 13% 수준으로 반등할 것이란 기대다.\n키움증권은 “덕산네오룩스는 하반기 대형 고객사향 부품 출하와 함께 Black PDL 양산 효과가 점차 반영될 것”이라며 “올해 실적은 상저하고 흐름을 보일 전망”이라고 진단했다.\nBlack PDL(Pixel Define Layer)은 OLED 디스플레이 패널에 사용되는 핵심 소재로, 픽셀 간 간섭을 막고 광효율 및 전력 효율을 극대화하기 위해 개발된 검은색 격벽(경계선) 물질이다.\n기존의 투명하거나 주황색 계열의 PDL을 대체하는 혁신적인 기술로 평가받고 있다. 먼저, Black PDL을 이해하기 위해서는 PDL(Pixel Define Layer)의 역할을 알아야 합니다.\nPDL은 OLED 패널에서 빛을 내는 유기물 발광층(EML)의 적색(R), 녹색(G), 청색(B) 화소(픽셀)들이 서로 빛이 섞이거나 간섭하지 않도록 각각을 명확하게 구분해주는 격벽 역할을 하는 층(Layer)이다.",
        "relevance_score": 31
    },
    {
        "title": "[현장] 가볍고 얇은 AI 비서...갤럭시Z 폴드·플립7 체험존 가보니",
        "date": "2025-07-19 12:44",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=344886",
        "content": "다음달 10일까지 여의도 더 현대 서울 5층서 운영\n폴드7, 얇아진 두께 체감..멀티태스킹 등 체험 가능\n플립7의 플렉스셀피·마이필터 기능 가장 인기 많아\n도슨트형 클래스·카메라 특화 AI 강의 등 정기 진행\n“신작 폴더블폰이 공개됐다고 해서 구경만 해보려고 방문했는데 체험을 하면서 기능을 자세히 살펴보니 구매 욕구가 생긴다”\n삼성전자의 갤럭시Z 폴드·플립7을 체험할 수 있는 더현대 서울 갤럭시 스튜디오에서 체험을 마치고 나오는 한 방문객은 이 같이 호의적인 반응을 보였다.\n18일 기자가 방문한 갤럭시 스튜디오 체험존은 비가 오는 궃은 날씨임에도 불구하고 방문객들로 인산인해를 이뤘다.\n이 장소는 삼성전자가 신작 스마트폰을 출시할 때마다 체험존으로 활용한 공간으로 익숙하나 올해는 기능을 다채롭게 즐길 수 있는 체험 요소들을 더 많이 배치한 것이 눈에 띄었다.\n입장 전 프로그램 참여 후 경품을 증정받을 수 있는 QR코드 안내를 먼저 받아볼 수 있다. QR코드를 스캔하면 핸드폰에 2억 화소 카메라, 슬림 랭킹보드, AI 멀티태스킹 등 6개의 미션이 공개된다. 이를 달성한 후 삼성 멤버스 가입과 SNS에 업로드하면 완료 개수에 따라 양산과 비치타올 등의 선물 받을 수 있다.\n입장과 동시에 중앙에 위치한 갤럭시Z 플립7으로 만들어진 조형물이 반겨준다. 스마트폰으로 이뤄진 신기한 조형물에 기념촬영을 남기는 방문객들도 있어 이목을 끄는데 성공하는 듯 했다. 해당 조형물을 기준으로 카테고리 별로 구분된 체험존과 스마트폰을 자유롭게 구경할 수 있다.\n체험 전 가장 먼저 눈에 띈 점은 변화한 갤럭시Z 폴드7의 외형이었다. 전작보다 두께가 얇아졌다는 사실을 알고 방문했음에도 불구하고 실제로 체감되는 슬림함은 훨씬 더 강했다. 특히, 6.9인치 전면 디스플레이는 단독 사용에도 부족함이 없을 만큼 크기가 확대된 점이 인상적이었다.\n갤럭시Z 폴드7은 접었을 때 8.9mm, 펼쳤을 때 4.2mm 두께다. 무게는 215g으로 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가볍게 설계됐다.\n갤럭시Z 폴드7의 AI 멀티태스킹 기능을 먼저 살펴봤다. 대화면 디스플레이를 3분할해 제미나이 라이브의 화면 공유 기능으로 주어진 사진과 상황에 맞는 다양한 정보를 동시에 확인할 수 있었다. 분할 화면은 원하는 앱을 길게 눌러 끌어오는 간편한 방식으로 영상 시청 중 메신저 사용이나 메모장과 캘린더를 동시에 확인하는 등 매우 유용하게 활용할 수 있을 것으로 보였다.\n옆쪽으로 이동하면 전작 대비 한층 업그레이드된 갤럭시Z 폴드7의 2억 화소 초고해상도 카메라로 촬영한 사진을 확대해 사진 속의 또 다른 이야기를 찾아보는 체험과 촬영한 후 ‘생성형 편집’ 기능을 활용해 주어진 미션을 해결해보는 프로그램도 경험할 수 있다.\n스태프의 도움으로 생성형 편집 기능을 활용해 사진 속 피사체들을 지우거나, 다른 위치로 움직이는 것을 포함해 확대·축소까지 깔끔하게 가능한 것을 직접 확인하자 감탄이 절로 나왔다.\n갤럭시Z 플립7도 방문객들의 많은 관심을 받았다. 접었을 때 두께는 13.7mm, 무게는 188g으로 전작보다 큰 차이가 없으면서도 한 손에 들어오는 콤팩트한 사이즈가 매력적이었다.\n갤럭시Z 플립7 체험 공간에서는 커버스크린과 후면 카메라를 활용한 스타일리시한 플렉스셀피 촬영을 직접 경험할 수 있다. 특히, 배경과 어울리는 필터를 선택하면 자동으로 개성 있는 사진을 완성해주는 마이필터 기능도 함께 체험할 수 있어 친구나 연인과 함께 사진 촬영을 즐기는 모습을 쉽게 볼 수 있었다.\n신작 폴더블폰 체험을 마친 후 뒤쪽으로 이동하면 갤럭시 워치8 시리즈 공간이 맞이해준다. 최근 2030세대에서 열풍이 불고 있는 런닝을 주제로 해당 제품에 탑재된 다양한 런닝 맞춤 기능을 확인할 수 있다.\n현장에서는 런닝이 불가능한 만큼 간단한 질문과 답변을 통해 나의 러닝 레벨을 확인하고 자신에게 적합한 수준의 러닝 코칭 프로그램을 확인할 수 있는 러닝 서베이가 진행되는 방식으로 체험이 진행됐다. 실제로 런닝 데이터가 많이 쌓이면 AI 코칭과 건강 관리에 등 취향과 상황을 반영한 다양한 정보를 쉽게 얻는데 도움을 받을 수 있을 듯 했다.\n이외에도 항산화 수치 측정 기능을 통해 본인의 항산화 수치를 체크해보는 등 개인화된 AI 헬스 코치로 진화한 갤럭시 워치8 시리즈의 업그레이드 된 헬스케어 기능도 만나볼 수 있다.\n체험을 마치면 실사용자처럼 갤럭시 워치8 시리즈를 직접 손목에 착용해보거나 자유롭게 화면을 넘기며 각종 기능과 UI를 꼼꼼히 살펴볼 수 있었다.\n한편, 삼성전자는 갤럭시 스튜디오의 방문객들에게 새로운 폴더블 스마트폰의 기능을 이해하기 쉽게 전달하고 몰입감 있는 체험을 돕기 위해 일 5회 소그룹 도슨트 AI 클래스를 운영한다.\n갤럭시Z 폴드·플립7의 카메라 사용성을 중심으로 진행되는 카메라 특화 AI 클래스도 일 5회 운영한다. 체험 프로그램은 다음달 10일까지 운영되며 삼성 강남과 삼성스토어 홍대에서도 진행된다.\n파이낸셜투데이 정유라 기자",
        "relevance_score": 36
    },
    {
        "title": "애플 떠난 'AI 핵심 두뇌' 개발자들, 또 메타로",
        "date": "2025-07-19 11:48",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=361197",
        "content": "인공지능(AI) 인재 영입에 공격적인 메타플랫폼(이하 메타)이 애플의 핵심 AI 연구원 2명을 추가로 영입하며 'AI 두뇌 전쟁'에 불을 지폈다.\n18일(현지시각) 블룸버그 통신은 메타가 '초지능 연구소'(Superintelligence Labs) 팀에 애플 파운데이션 모델 팀(AFM) 소속이었던 AI 연구원 마크 리와 톰 건터를 합류시켰다 고 보도했다.\n이번 영입은 메타가 최근 애플의 AI 모델 개발 총괄이었던 뤄밍 팡을 데려간 데 이은 연속된 인재 영입이다.\n통신은 건터가 애플 내에서 '탁월한 엔지니어'(distinguished engineer)로 불릴 만큼 대규모 언어 모델(LLM) 그룹 내 손꼽히는 핵심 인물이었으며, 리 역시 팡이 애플에서 처음 채용한 인재로 이들 모두 팡과 특별한 관계였다고 전했다.\n메타는 애플 생성형 AI 기반 기술팀(AFM)의 혼란을 틈타 연구원들을 빼간 것으로 매체는 분석했다.\nAI 기술에서 뒤처졌다는 평가를 받는 애플은 현재 '시리'나 '애플 인텔리전스' 기능에 외부 AI 모델 사용까지 검토하는 상황으로 AFM 팀의 미래가 불투명해지고 있다.\n메타는 팡에게 2억 달러(약 2800억원) 이상의 보상 패키지를 제안하는 등 거액을 제시하며 AI 인재를 대거 영입하고 있다.\n애플 역시 인재 이탈을 막기 위해 임금을 인상하고 있지만, 메타의 막강한 자금력에는 역부족이라는 평가다.\n최수연 기자\nmehake@naver.com",
        "relevance_score": 29
    },
    {
        "title": "메타, 애플 출신 AI 연구원 2명 영입...먼저 넘어간 상사가 권유",
        "date": "2025-07-19 11:22",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=200773",
        "content": "메타가 애플 출신 핵심 인공지능(AI) 연구원 2명을 더 영입했다. 이는 지난주 먼저 메타로 자리를 옮긴 애플의 대형언어모델 책임자의 권유로 이뤄졌다.\n블룸버그는 18일(현지시간) 정통한 관계자를 인용, 메타가 마크 리와 톰 건터 연구원를 슈퍼인텔리전스 랩(MSL)에 영입했다고 보도했다.\n이에 따르면, 리 연구원은 최근 애플을 떠난 뒤 메타에 합류했고, 건터 연구원은 조만간 업무를 시작할 예정이다. 메타는 이와 관련한 채용 사실을 확인하지 않았다.\n특히, 두 연구원은 지난주 메타에 합류한 루오밍 팡 애플 LLM 책임자와 긴밀한 관계인 것으로 알려졌다. 메타는 팡 책임자를 영입하기 위해 2억달러가 넘는 다년간의 보상 패키지를 제안한 것으로 알려졌다.\n리 연구원은 팡 책임자가 애플에서 처음으로 채용한 직원이며, 애플의 간판 엔지니어였던 건터 연구원은 애플을 떠나 다른 AI 회사에서 일하다가 최근 퇴사했다. 특히, 건터 연구원은 1억달러가 넘는 급여 패키지를 제안받은 것으로 밝혀졌다.\n이로써 MSL은 30여명에 달하는 조직으로 불어났다. 앞서 16일에는 한국인을 포함한 오픈AI 연구원 2명을 추가한 바 있다.\n반면, 갈 길 바쁜 애플은 핵심 연구원들을 잇달아 빼앗기고 있다. 이는 애플이 통합 시리에 활용할 파운데이션 모델을 자체 개발 외에도 앤트로픽의 '클로드'나 오픈AI 모델로 대체를 검토 중이라는 말에 따라, 내부 파운데이션 모델 팀의 사기가 크게 꺾였다는 것과 관련이 있다는 분석이다.\n이에 따라 애플은 최근 100여명으로 구성된 파운데이션 모델 팀의 일부 핵심 인원에 회사 잔류 조건으로 급여 인상을 제안하기 시작한 것으로 알려졌다. 물론, 이는 메타에 크게 못 미친다.\n임대준 기자 ydj@aitimes.com",
        "relevance_score": 42
    },
    {
        "title": "애플, ‘초박형’ 아이폰17 에어' 투입…프로 대신 디자인 승부수",
        "date": "2025-07-19 10:26",
        "link": "https://n.news.naver.com/mnews/article/138/0002200959?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 올 가을 차기 아이폰 시리즈에 대한 대대적인 변화를 예고했다. 9월 둘째 주 공개가 유력한 ‘아이폰 17 시리즈’는 성능보다 ‘형태’의 차별화를 통해 사용자 경험에 변화를 줄 것으로 예상된다. 특히 새로운 모델인 아이폰17 에어가 핵심이다.\n18일(현지시간) 미국IT전문매체들에 따르면 이번 아이폰 17 시리즈는 기존과 마찬가지로 총 4개 모델로 구성되지만, 플러스 모델이 빠지고 그 자리에 세계에서 가장 얇은 아이폰으로 불리는 ‘에어’가 새롭게 등장한다. 이 제품은 카메라 범프를 제외하고 두께 5.5mm 수준의 초박형 디자인을 채택하면서, 애플이 강조해온 ‘프리미엄’ 감성을 디자인으로 구현하려는 전략으로 풀이된다. 이와 함께 아이폰17, 아이폰17 프로, 아이폰17 프로 맥스가 나란히 출시된다.\n또한 전 라인업에서 디스플레이 크기에 변화가 생긴다. 기본형 아이폰 17은 6.27인치, 에어는 6.6인치, 프로 맥스는 그보다 큰 디스플레이가 적용될 것으로 보인다. 디자인 측면에서는 프로와 에어 모델의 후면 카메라가 구글 픽셀처럼 가로형 막대 디자인으로 변경된다. 프로 모델은 48MP 트리플 카메라를, 에어는 48MP 싱글 카메라를 탑재할 예정이다.\n가장 큰 변화 중 하나는 디스플레이 기술이다. 120Hz 프로모션(ProMotion) 디스플레이가 전 모델에 적용되며, 이는 아이폰 사상 처음이다. 덕분에 일반 모델에서도 ‘항상 켜짐 디스플레이’ 기능이 가능해질 것으로 기대된다.\n프로 라인업에는 또 하나의 기술적 업그레이드가 적용된다. 바로 48MP 망원 카메라의 추가다. 이로써 아이폰17 프로 시리즈는 후면 3개 카메라 모두 48MP 센서를 탑재하게 된다. 또한 전면 카메라 역시 전 모델에서 24MP로 향상되며, 렌즈 구성도 기존 5P에서 6P로 업그레이드된다.\n알루미늄 프레임과 티타늄 프레임 간의 차별화도 주목된다. 기존에는 프로 모델에만 티타늄이 쓰였지만, 이번에는 오히려 에어 모델에만 티타늄 합금이 적용된다. 프로와 프로 맥스는 알루미늄 프레임으로 전환된다. 이에 따라 Air 모델이 오히려 더 고급 소재를 쓰는 유일한 제품이 되는 셈이다.\n칩셋은 아이폰17과 에어에 A19가, 프로 모델에는 A19 프로가 적용될 예정이며, 모두 TSMC의 3세대 3nm 공정(N3P) 기반이다. 메모리 구성은 프로와 에어가 2GB, 일반 모델은 8GB로 구분된다. 냉각 효율을 높이기 위한 베이퍼 챔버 쿨링 기술도 전 모델에 채택될 예정이다.\n추가적으로, 아이폰17 프로 시리즈는 와이파이 7을 지원하는 애플 자체 설계 칩을 탑재하고, 디스플레이에는 반사방지 코팅 및 스크래치 내구성 강화 기술이 적용될 것으로 보인다. 충전 측면에서는 Qi 2.2 표준을 적용해 최대 25W 무선 충전이 가능해질 전망이다.\n색상 역시 다양해진다. 기본 모델은 블랙·화이트·그레이·그린·퍼플·라이트 블루 총 6가지로 구성되고, Air는 블랙·화이트·라이트 블루·라이트 골드로, 프로 시리즈는 다크 블루와 오렌지를 포함한 5가지 조합으로 예상된다.\n아이폰17 시리즈는 하드웨어의 정점이 아닌, 형태와 기능의 균형 속에서 사용자층을 세분화하고자 하는 애플의 전략적 조정으로 해석된다. 특히 에어 모델을 중심으로 한 ‘디자인 리더십’ 강조는 프리미엄 시장 내 애플의 위치를 재정립하는 신호탄이 될 수 있다.",
        "relevance_score": 48
    },
    {
        "title": "메타, 애플 핵심 AI 인재 추가 영입",
        "date": "2025-07-19 10:16",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202507191012286624056c162803_1/article.html",
        "content": "“초지능 구축 위해 수천억 달러 투자”\n메타플랫폼(이하 메타)이 애플의 핵심 두뇌 2명을 추가로 영입했다고 블룸버그 통신이 18일(현지시간) 보도했다.보도에 따르면 메타는 인간을 뛰어넘는 AI 개발을 위해 설립한 ‘초지능 연구소’(Superintelligence Labs) 팀에 애플 출신 AI 연구원 마크 리와 톰 건터를 영입했다.\n리는 애플 퇴사 후 메타에서 근무를 시작했으며, 지난달 애플을 떠나 잠시 다른 AI 기업에 몸담았던 건터도 곧 메타에 합류할 예정이다.\n메타가 이들 애플의 AI 인재를 데려간 것은 최근 애플에서 AI 모델 개발을 총괄하던 뤄밍 팡을 영입한 데 이은 것이다.\n블룸버그는 메타가 최근 생성형 AI의 기반 기술을 개발하는 애플 파운데이션 모델 팀(AFM)이 혼란한 틈을 타 이들 연구원을 빼내 간 것으로 분석했다.\n메타는 이 밖에도 공격적인 인재 영입을 이어가고 있다.\n최근 AI 스타트업 스케일AI에 143억달러를 투자하기로 하고, 창업자이자 최고경영자(CEO)인 알렉산더 왕을 영입했다. 왕은 저커버그 CEO가 야심차게 설립한 ‘메타 초지능 연구소’를 이끌 예정이다.\n또한, 챗GPT 개발사 오픈AI에서 거액을 들여 연구원 10여명을 영입하는 등 AI 인재 확보에 집중하고 있다.\n마크 저커버그 메타 CEO는 최근 소셜미디어(SNS) ‘스레드’에 “초지능 구축을 위해 수천억 달러를 컴퓨팅에 투자할 것”이라며 “업계 최정예이자, 최고의 인재 팀을 만드는 데 집중하고 있다”고 말한 바 있다.\n문용균 글로벌이코노믹 기자 myk_115@g-enews.com",
        "relevance_score": 27
    },
    {
        "title": "[베스트&amp;워스트] 파인엠텍, 애플 폴더블폰 수혜 기대감에 60%↑",
        "date": "2025-07-19 09:24",
        "link": "https://www.etoday.co.kr/news/view/2489174",
        "content": "이번 주(14~18일) 코스닥지수는 20.20포인트(2.52%) 오른 820.67로 마감했다. 이 기간 코스피 시장에서는 개인이 2356억 원 순매수했고 외국인이 1409억 원, 기관이 858억 원 순매도했다.\n19일 금융정보업체 에프앤가이드에 따르면 한 주간 코스닥 시장에서 가장 많이 오른 종목은 파인엠텍으로, 60.08% 급등한 1만1350원에 마감했다. 궈밍치 애널리스트가 애플이 2026년 하반기 출시할 폴더블 아이폰에 삼성디스플레이의 주름 없는 디스플레이 솔루션을 도입할 예정이라고 발표한 것이 직접적 계기가 됐다. 특히 이 기술의 핵심인 디스플레이 접힘 부위의 스트레스를 분산시키는 메탈 플레이트(내부 힌지)를 파인엠텍이 제조한다는 점이 부각되면서 투자자들의 관심이 집중됐다.\n펩트론은 53.87% 급등한 29만4500원에 장을 마감하며 파인엠텍 다음으로 많이 올랐다. 전립선암 및 성조숙증 치료제 '루프원'의 품목허가 획득이 결정적 요인으로 작용했다. 루프원은 펩트론의 장기 지속형 치료제 플랫폼 '스마트데포'를 적용해 개발된 첫 상업 생산 제품으로, 국내 출시된 류프로렐린 제제 중 유일하게 일본 오리지널 제품과의 생물학적 동등성을 입증했다. 또한 지난해 10월 다국적 제약사 일라이 릴리와 플랫폼 기술 평가 계약을 체결하고 공동 연구를 진행하고 있다는 점도 긍정적으로 평가되고 있다.\n청담글로벌은 52.03% 오른 9350원에 거래를 마쳤다. 자회사들의 실적 개선 기대감과 D2C(소비자 직접 판매) 사업 전환에 따른 수익성 개선이 주요 요인으로 작용했다.\n유진투자증권 이해니 애널리스트는 \"청담글로벌을 'K-beauty Tiktok Hunters'로 규정하며 2025년 매출액 2416억원, 영업이익 203억원을 전망한다\"며 \"기존 B2B 구조에서 D2C 구조로 전환하면서 마진율이 크게 개선되고 있다\"고 분석했다. 특히 올해 D2C 매출 비중이 40% 이상 수준까지 올라온 점이 주목받고 있다.\n이닉스는 37.81% 오른 1만1190원에 장을 마쳤다. 특별한 호재성 공시는 없었으나, IT 업종 전반의 회복 기대감이 작용한 것으로 보인다.\n케어젠은 36.41% 급등한 5만200원에 마감했다. 멕시코 제약사와 4200만달러(약 580억원) 규모의 코글루타이드 수출 계약을 체결한 소식이 주가를 끌어올렸다. 이는 세계 최초로 경구용 GLP-1 건강기능식품으로 등록된 제품의 해외 수출이라는 점에서 의미가 크다.\n이밖에 나래나노텍(35.24%), 바이젠셀(33.11%), 씨티케이(31.21%), 에이프릴바이오(30.98%), 국전약품(30.90%) 등이 높은 상승률을 기록했다.\n한 주간 코스닥 시장에서 가장 많이 내린 종목은 유틸렉스로, 27.24% 하락한 1870원에 장을 마쳤다. 2019년 식품의약품안전처가 T세포치료제 '앱비앤티'의 임상 2상을 중단시킨 이후 소명 자료 제출 후에도 식약처의 추후 조치가 늦어지면서 불확실성이 지속되고 있는 것으로 풀이된다.\nCSA 코스믹도 23.36% 하락한 1847원에 장을 마쳤다. 특별한 악재는 없었으나, 시장 전반의 조정 국면에서 큰 폭의 하락을 기록했다.\n뉴키즈온은 21.84% 하락한 1만770원에 마감했다. 업종 전반의 조정이 영향을 미친 것으로 보인다.\n형지글로벌은 21.81% 하락한 4535원에 거래를 마쳤다. 특별한 악재는 없었으나, 투자심리 위축이 지속된 것으로 분석된다.\n이밖에 애드바이오텍(-19.42%), 뉴엔AI(-17.63%), 에르코스(-16.41%), 엑시온그룹(-15.34%), 코난테크놀로지(-15.31%), 아이티센글로벌(-15.08%) 등의 주가가 하락했다.",
        "relevance_score": 72
    },
    {
        "title": "[르포] 삼성 폴더블Z7 체험기...가벼워진 손끝, 무거워진 선택",
        "date": "2025-07-19 09:00",
        "link": "http://www.finomy.com/news/articleView.html?idxno=234260",
        "content": "삼성, 8월10일까지 더현대서울 제품 체험 제공\nAI·멀티태스킹 강화, 혁신에도 가격 장벽 여전해\n[현대경제신문 유은주 기자] “진짜 가볍다. 접힌 부분이 거의 느껴지지 않을 정도다.”\n“예쁘긴 진짜 예쁘다. 역시 플립은 플립, 내구성만 확보된다면 당장 바꾸고 싶다.”\n18일 오전, 서울 여의도 더현대서울 5층 삼성스토어에선 신제품 체험을 위한 방문객들의 발길이 이어졌다.\n삼성전자는 삼성스토어 외에도 ‘갤럭시 Z 폴드7’과 ‘갤럭시 Z 플립7’(이하 폴드7, 플립7) 등 최신 갤럭시 제품을 직접 체험할 수 있는 공간인 ‘갤럭시 스튜디오’를 8월 10일까지 더현대 서울 5층 ‘에픽서울’에서 운영 중이다. 결론부터 이야기하면 여의도 더현대서울 삼성스토어와 체험 스튜디오에서 체험한 폴드7과 플립7은 방문객들의 반응과 비슷했다.\n흐린 날씨속에서도 이날 여의도 더현대서울 5층 삼성스토어에는 신제품을 직접 만져보고 싶은 20~40대 직장인, 10~20대 학생, 커플, 가족 단위 관람객이 삼삼오오 모여 있었다. 삼성전자 측은 7세대 폴더블 기기의 핵심 슬로건을 ‘완성형 폴더블’로 내세우고 있다.\n\"폴드7, 얇고 가벼워...불안할 정도\"\n우선 가장 직접적으로 체감되는 변화는 무게와 두께다. 폴드7을 손에 쥐었을 때, 전작 대비 확실히 얇아졌다는 느낌이 든다. 두께 8.9mm, 펼쳤을 때 4.2mm, 무게 215g. ‘한 손에 감기는’ 폴더블이라는 문구가 실감난다.\n옆에서 폴드7을 체험하던 직장인들은 제품을 집어들며 “이렇게 잡아도 되나. 부러지는 거 아닌가. 얇기는 진짜 얇고 가볍다”라며 흥분을 감추지 못했다. 매장을 찾은 열에 아홉은 폴드7을 보고 “대박, 진짜 얇다”라고 외치는 모습을 쉽게 발견할 수 있었다.\n215g은 사과 한 개, 아이스크림 콘 한 개와 비슷해 실제로 기자가 사용하는 갤럭시S25 울트라(약 218g)와 유사한 정도였다. 기자가 만져봐도 폴드7은 역대급 두께로 느껴졌다. 두개의 디스플레이가 접혔는데 이정도 두께라니, 그런데도 하나의 대화면처럼 매끄럽게 연결된다니 기술의 진화를 목도할 수 있었던 부분이다.\n폴드 제품의 약점으로 꼽히는 힌지와 주름 개선 역시 관람객들의 눈길을 끌었다. 아주 주름이 없다고 말하긴 힘들지만 펼쳤을 때 중앙 주름이 이전 모델에 비해 옅어졌다. 물론 강한 조명 아래나 특정 각도에서 여전히 굴곡은 남아 있다. 하지만 디스플레이를 이용해 사진을 찍거나 컨텐츠를 이용하거나 멀티 기능을 이용하기엔 기대 이상이었다.\n매장을 찾은 이들 역시 “연결 부분도 이전 모델들 보다 훨씬 나아졌다. 이정도면 전혀 티도 안나고 괜찮다. 사고싶다”고 입을 모았다. 여러 방문객들은 화면을 이리저리 움직여가며 “확실히 지난 모델보다 접합면이 부드럽고 눈에 잘 안 띄는 것 같다”라고 말했다.\n“플립7, 넓어진 플렉스윈도우에 산뜻한 컬러”\n플립7은 한층 산뜻한 분위기를 자아냈다. 무게는 188g, 접었을 때 두께는 13.7mm, 펼쳤을 때 6.5mm의 스펙을 가졌다. 커버 디스플레이(플렉스윈도우)는 3.4인치에서 4.1인치로 화면이 확장돼 기기를 펼치지 않고도 문자·알림 확인, 음악 제어 등 다양한 작업이 가능하다. 컬러도 블루 쉐도우, 제트블랙에 통통 튀는 코랄레드, 민트(삼성닷컴, 삼성강남 단독)를 더해 산뜻함을 더했다.\n10대 학생들은 플립7에 대해 “닫은 상태에서 답장, 알림 확인이 되니까 편리할 것 같다”며 “플립으로 닫은 상태에서 좋아하는 가수의 유튜브 영상을 재생하는데 화면이 더 커져서 매우 좋을 것 같다”고 말했다.\n1020세대의 이른바 폰꾸(폰꾸미기) 유행이 지나 한풀 인기가 꺾일 것이란 예상과 반대로 플립을 체험해보려는 사람들의 손길은 계속 이어졌다. 여전히 여성 고객들의 선호가 이어지고 있는데다 2030과 중년 고객층에게도 꾸준한 인기를 보였다. 하지만 일부 인기앱의 커버 화면 등이 아직 지원되지 않는 등 제한적이라 100% 만족스럽지는 않다는 현실적 지적도 이어졌다.\n“멀티태스킹·AI 강화, 실생활 편의성 ↑”\n가장 눈에 띈 부분은 멀티태스킹 기능이다. 폴드7을 펼쳐 메시징 앱과 인터넷, 동영상 스트리밍을 동시에 띄우자, 대화면 분할 작업이 자연스럽게 전환됐다. 제미나이 AI 기능을 활용하며 캘린더와 노트 기능도 동시에 사용이 가능하다.\n해외 여행 중인 사용자가 메뉴판에 있는 사진을 AI에게 보여주고 “디저트 이름이 뭐야”라고 물으면 제미나이가 이름을 알려주고 자세한 설명도 해준다. 이어 레시피를 찾아 노트에 메모해달라고 하면 바로 정리해주고, 해당 디저트를 먹겠다고 하면 맛집을 찾아주거나 맛집 투어를 떠날 일정을 노트에 적어주는 식이다.\n근처 체험객은 “이 정도면 웬만한 노트북 못지 않다. 직장인이나 학생들은 확실히 활용도가 높아질 것”이라고 말했다. 현장 스태프는 “최대 3분할, 플로팅 창도 자유자재로 띄울 수 있어 문서 작성, 메일, 영상 재생 등 복합 작업자에게 큰 도움이 된다”고 덧붙였다.\n“줄서서 즐기는 갤럭시AI...MZ 핫플 등극”\n더현대서울 5층 ‘갤럭시 스튜디오’ 내 AI체험스튜디오에서는 최신 갤럭시 디바이스와 인공지능 기반 기능의 실사용 경험을 할 수 있는 다양한 행사가 열렸다. 특히 주어진 미션을 해결하면 다양한 경품도 얻을 수 있어 입구 바깥부터 입장을 기다리는 MZ세대로 문전성시를 이뤘다.\n현장을 찾은 방문객들은 폴드7의 2억 화소 카메라로 직접 사진을 촬영해 AI로 확대·합성해보는 ‘생성형 이미지 편집’ 체험, 플립7의 커버디스플레이를 활용한 셀피·마이필터 커스텀 세션 등 새로운 경험을 즐겼다. 워치8 존에서는 AI 기반 건강 측정, 피트니스 트래킹 등 웨어러블 혁신도 직접 비교 체험할 수 있었다.\nAI 기능 역시 주목받았다. 현장에서는 ‘갤럭시 AI’ 체험이 가능해 영어로 된 안내 문구를 사진으로 촬영해 실시간 번역,텍스트 추출을 바로 확인할 수 있었다. 또 통화 중 실시간 통역, 음성 녹음 후 자동 요약 기능도 확인 가능해 “여행이나 해외 업무 때 진짜 편리할 것 같다”는 의견이 이어졌다.\n“다 좋은데 너무 비싸...가격 부담 여전해”\n단점과 아쉬움도 명확했다. S펜 미지원에 대한 불만도 눈에 띄었다. 기존 갤럭시 노트, 폴더블 사용자라는 30대 직장인은 “노트 필기, 그림 그리기를 자주 썼는데 이번에 S펜이 빠져 실망스럽다. 더 얇게 만들려다 실사용자 경험이 후퇴한 것 아닌가 싶다”고 토로했다.\n가격 부담은 거의 모든 체험객이 언급한 속내다. 폴드7 기준 출고가 210만원, 플립7은 140만원대 초반이다. 여러 방문객들은 “가격이 장벽”, “사고 싶어도 너무 비싸다”는 반응을 보이며 가격 요인만 해결된다면 구매하고 싶다는 의사를 밝혔다.\n내구성, 발열 등 장시간 사용 안정성, 구조적 약점에 대한 의문도 있다. 한 방문자는 “여름철에 장시간 이용 시 폴더블 특유의 발열이 걱정된다. 직접 써봐야 알 것 같다”고 말했다. 다른 방문객도 “플립을 썼었는데 사기엔 고민이 된다. 금방 고장만 안난다면 사고 싶지만, 더 지켜봐야할 듯”이라고 말을 아꼈다.\n남은 건 소비자들의 선택이다. 가벼워지고 매끄러워진 갤럭시 폴더블 제품 뒤에는 소비자의 고민과 선택의 무게가 남아있다. 현장 소비자 다수는 “확실히 전작에 비해 완성도가 높아졌고, 실생활 편의성도 개선됐다”는 평가와 “S펜 제외, 가격 부담, 구입까지는 고민”이라는 의중을 동시에 드러냈다. “파격적 가격 인하가 있으면 당장 바꿀 텐데”라는 의견이 대표적이다.\n결국 7세대 폴더블은 기술적 완성형을 선언했지만, 현장 소비자는 실속·실용·가격이라는 세 가지 저울질로 여전히 깊이 고민하고 있었다. 더현대서울의 북적이는 전시 풍경은 삼성 폴더블폰에 향한 대중의 관심과 인기를 증명했다. 다만, 향후 진화의 방향은 더 얇고 가벼워진 기기를 넘어, 소비자 일상 속 실질 만족과 실용을 얼마나 채워주고 우려를 덜어내느냐에 달렸다는 과제를 남겼다.",
        "relevance_score": 62
    },
    {
        "title": "월급보다 비싼 휴대폰 시대… 수리비 부담에 보험 가입 급증",
        "date": "2025-07-19 08:20",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=762659",
        "content": "[한스경제=전시현 기자] 스마트폰 가격이 '월급보다 비싸다'는 말이 나올 정도로 치솟으면서 수리비 부담도 덩달아 커지고 있다. 이런 현실을 반영하듯 휴대폰 사용자 10명 중 9.7명이 '수리비가 부담된다'고 토로하며, 실제 보험 가입 패턴에서도 최대한 비용을 줄이려는 선택이 압도적으로 나타나고 있다.\n카카오페이손해보험이 19일 발표한 자료에 따르면 '페이어텐션'이 이달 11일부터 16일까지 진행한 설문조사에서 응답자 3378명 중 97%가 '휴대폰 수리비가 부담된다'고 답했다. 이는 최근 프리미엄 스마트폰 가격이 급등한 현실과 무관하지 않다. 새로 출시된 갤럭시 Z플립7의 경우 256GB 모델이 148만5000원, 512GB 모델은 164만3400원에 달해 최저임금 월급 201만원에 육박하는 수준이다.\n실제로 통계청에 따르면 휴대전화기 가격은 신제품 출시 가격 상승 등 영향으로 2023년 1~9월 3.5%나 올랐다. 이는 관련 통계 집계가 시작된 1995년 이후 최대 폭 상승세다. 단말기 수리비도 액정 가격 인상 등 여파로 5.1%나 뛰었다. 국제 시장조사기관 스타티스타(Statista)는 2025년 스마트폰 평균 가격이 287달러에서 296달러로 약 3% 상승할 것으로 예측했다.\n이처럼 치솟은 수리비 부담은 보험 가입 선택에도 그대로 반영되고 있다. 지난달 기준 카카오페이손해보험 휴대폰보험 가입자 중 98%가 '자기부담금 10%' 옵션을 선택했다. 이는 수리비의 90%를 보장받을 수 있는 구조로, 비용 부담을 최대한 줄이려는 사용자들의 선택이 집중된 것이다. 같은 기간 수리 보장 횟수를 3회 이상으로 설정한 가입자도 전체의 84%에 달했다.\n카카오페이손보는 사용자들의 수리비 부담을 덜어주기 위해 지난해 7월 휴대폰보험 자기부담금 10%(최소 3만원) 옵션을 한시적으로 도입했다. 그 효과는 즉각 나타났다. 해당 옵션 도입 후 3개월(7~9월)과 직전 3개월(4~6월)을 비교한 결과 가입자 수가 278% 급증했다. 올해부터 이 옵션이 정례화되면서 상반기 가입자 수는 전년 동기 대비 565%라는 폭발적 증가세를 기록했다.\n이런 급증세는 고가 스마트폰 시대의 새로운 소비 트렌드를 보여준다. 과거에는 '2년 넘게 쓰다가 새 폰으로 갈아탄다'는 패턴이 일반적이었지만, 이제는 '비싼 폰을 오래 써야 한다'는 인식이 확산되면서 수리비 보장에 대한 관심이 높아진 것이다.\n카카오페이손보 휴대폰보험의 가장 큰 특징은 DIY(Do It Yourself) 방식이라는 점이다. 사용자가 실제 경험과 생활 패턴을 반영해 수리 보장 횟수(1~5회)와 자기부담금 비율(10~40%)을 직접 선택할 수 있어 합리적인 보험료를 산정할 수 있다. 갤럭시 Z플립7 사용자가 자기부담금 10%, 수리 보장 3회를 선택해 가입할 경우 월 보험료는 약 7400원 수준으로, 80만원까지 매번 보상받을 수 있다.\n특히 통신사와 무관하게 자급제 단말기나 알뜰폰 사용자도 가입할 수 있어 활용도가 높다. 이는 기존 통신사 중심의 보험 상품과 차별화되는 부분이다.\n업계 관계자는 \"100만원을 훌쩍 넘는 스마트폰이 일반화되면서 사용자들이 기기를 더 소중히 다루지만, 동시에 만에 하나의 고장이나 파손에 대한 우려도 커지고 있다\"며 \"특히 폴더블폰처럼 복잡한 구조의 기기일수록 수리비가 더 비싸기 때문에 보험에 대한 관심이 높아질 수밖에 없다\"고 분석했다.\n실제로 애플은 통상적으로 신작 발표에 앞서 수리비를 인상해왔으며, 2022년에는 아이폰 수리비를 15% 인상한 바 있다. 치솟은 원·달러 환율과 원자재값 상승이 주요 요인으로 지적됐다.\n전문가들은 \"스마트폰이 단순한 통신기기를 넘어 개인의 디지털 라이프를 담는 필수품이 되면서 고가 프리미엄 제품에 대한 선호는 지속될 것\"이라며 \"이에 따라 수리비 보장 서비스에 대한 수요도 꾸준히 증가할 것으로 보인다\"고 전망했다.\n전시현 기자 jsh418@sporbiz.co.kr",
        "relevance_score": 27
    },
    {
        "title": "G자 모양으로 접히는 3단 폴더블폰 나왔다",
        "date": "2025-07-19 07:54",
        "link": "https://n.news.naver.com/mnews/article/092/0002382678?sid=105",
        "content": "중국 스마트폰 제조사 테크노가 G자 모양으로 화면을 접는 트리폴드폰 ‘팬텀 얼티밋 G폴드’의 티저를 공개했다고 기즈모도, BGR 등 외신들이 17일(현지시간) 보도했다.\n현재 시장에 나와 있는 화면을 두 번 접는 트리폴드폰은 화웨이 메이트XT다. 메이트XT의 경우 화면을 ‘Z’자 모양으로 지그재그 형태로 접어 폴더블 디스플레이 한쪽이 외부에 노출되는 형태다.\n하지만, 테크노의 제품은 ‘G’자 모양으로 기기를 감싸는 형태로 폴더블 디스플레이의 3분의 1이 외부에 노출되는 화웨이 제품보다 내구성이 더 강할 것으로 보인다. 대신 외부에 별도 디스플레이를 하나 더 달았다. 삼성전자가 올해 말 출시할 것으로 전망되는 트리폴드폰도 이와 같은 디자인이 될 것으로 보인다.\n이번에 공개된 제품은 제품 디자인을 보여주기 위해 제작된 콘셉트폰이다. 테크노는 팬텀 얼티밋 G폴드를 공개하며 “듀얼 스크린, 안쪽으로 접히는 3중 접이식 휴대폰”이라고 설명했다.\n이 제품은 화웨이 메이트 XT보다 약간 작은 9.94인치 디스플레이를 탑재했고 외부 디스플레이를하나 추가했다. 기기를 접었을 때 두께는 11.49mm, 완전히 펼쳤을 때 두께는 3.49mm로 아너 매직 V5와 갤럭시Z폴드 7보다 얇지만, 기기의 가장 얇은 지점에서 두께가 측정된 것으로 보인다. 아래 이미지는 두 개의 힌지로 나뉜 기기 세 영역의 두께 차이를 보여준다.\nG폴드는 메이트XT처럼 힌지 두 개를 갖췄으나 힌지 하나는 크고 하나는 작아 양쪽 측면 패널을 안쪽으로 접을 수 있다. 내구성 향상을 위해 테크노는 \"힌지에는 2,000Mpa(메가파스칼)의 초고강도 강철을, 뒷면 커버에는 초강력 티탄 파이버를 사용했다”고 밝혔다.\n테크노는 G 폴드는 5천mAh 배터리에 고성능 칩, 트리플 카메라 시스템을 갖춘 것으로 알려졌으나 전체 사양은 공개되지 않았다. 이를 미루어 보아 팬텀 얼티밋 G폴드의 가격도 저렴하지 않을 것으로 예상된다. 올해 말 출시되는 삼성 G폴드의 가격이 약 3천 달러(약 417만원)라는 소문이 나온 상태로 화웨이 메이트 XT의 가격과 거의 비슷하다.\n테크노는 이 제품을 아직 출시할 계획은 없으며, 올해 스페인 바르셀로나에서 열리는 MWC 행사에서 공개할 예정이다. 그 때쯤이면 삼성전자가 일부 시장에서 삼성 G폴드를 판매하고 있을 수도 있다고 외신들은 전했다.",
        "relevance_score": 61
    },
    {
        "title": "그야말로 프리미엄 델, XPS 잇는 '프리미엄' AI 노트북 선봬 [PC마켓]",
        "date": "2025-07-19 07:50",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092144298",
        "content": "IT조선은 PC 관련 신제품과 이벤트를 한 자리에 모아볼 수 있는 ‘PC마켓’ 코너를 운영합니다. 7월 14일부터 18일까지 한 주간 소식을 모았습니다. [편집자주]\n델, ‘XPS’ 잇는 프리미엄 노트북 ‘델 14∙16 프리미엄’ 공개\n델 테크놀로지스는 프리미엄 컨슈머 노트북 라인업인 ‘델 프리미엄’ AI PC 신제품 2종인 ‘델 14∙16 프리미엄’ 제품을 공개했다. ‘델 프리미엄’ 제품군은 이전 세대의 프리미엄 컨슈머 라인업이었던 ‘XPS’가 새로운 브랜딩 전략에 따라 재탄생한 것으로, 단순미를 살린 미니멀리즘 디자인과 최고급 사양으로 한 차원 높은 사용자 경험을 제공한다. 신제품 2종은 7월 중에 출시될 예정이다.\n신제품 ‘델 14 프리미엄’과 ‘델 16 프리미엄’은 각각 14.5, 16.3형 디스플레이를 탑재했다. 4면 베젤의 두께를 줄인 인피니티엣지(InfinityEdge) 기술을 적용해 뛰어난 몰입감을 갖췄다. ‘인텔 코어 울트라 200H 시리즈’ CPU를 탑재해 이전 대비 일상 업무에서 최대 33%, 간단한 3D 작업 및 크리에이티브 앱 사용 시에 최대 21% 더 빠른 처리 속도를 제공한다. ‘델 14 프리미엄’은 엔비디아 지포스 RTX 4050 GPU와 3.2K OLED 디스플레이 옵션을, ‘델 16 프리미엄’은 지포스 RTX 50 시리즈 GPU와 4K OLED 디스플레이 옵션을 제공한다.\n외관은 CNC 가공 알루미늄과 고릴라 글라스 3 소재를 적용해 슬림하면서도 세련되고 견고한 내구성을 갖췄다. 키보드 맨 윗줄에 정전식 터치 버튼, 키보드 양 옆 공간을 큼지막한 키캡으로 채운 ‘엣지-투-엣지’ 키보드 등의 스타일리시한 디자인도 돋보인다. ‘델 14 프리미엄’은 최대 20시간, ‘델 16 프리미엄’은 최대 27시간의 긴 배터리 사용 시간을 제공하는 점도 눈에 띈다.\n한국레노버, 전문가 위한 최신 워크스테이션 제품군 선보여\n한국레노버는 산업별 전문 작업 환경을 위한 고성능 워크플로우를 지원하는 최신 씽크스테이션 및 워크스테이션 솔루션을 출시한다고 밝혔다.\n새로운 씽크스테이션 P2 및 P3 시리즈는 디자인, 엔지니어링 같은 고성능 작업 환경에 최적화된 데스크톱 워크스테이션이다. 전문가를 위한 엔비디아 RTX 에이다 제너레이션(Ada Generation) GPU를 지원하며, 추후 엔비디아 RTX 프로 블랙웰 워크스테이션 에디션 GPU도 지원할 예정이다.\n씽크스테이션 P3 타워 2세대는 인텔 코어 울트라 9 프로세서와 출시 예정인 엔비디아 RTX 프로 6000 블랙웰 맥스Q GPU를 지원해 최대 3500TOPS(초당 3500조회 연산) 성능을 제공한다. 씽크스테이션 P2 타워 2세대는 17리터 폼팩터로 설계돼 공간 활용도를 극대화하면서도 데이터 집약형 작업을 위한 높은 처리 속도와 안정성을 제공한다.\n씽크스테이션 P3 울트라 SFF 2세대는 4리터 미만의 섀시에 AI 컴퓨팅 역량을 집약했다. 최대 엔비디아 RTX 5000 SFF 에이다 제너레이션 GPU를 지원하며, 최대 256GB의 고속 DDR5 메모리, PCIe 5세대 인터페이스, 확장 가능한 M.2 슬롯을 갖췄다. 씽크스테이션 P3 타이니 2세대는 1리터 크기의 초소형 폼팩터로 설계돼 제한된 공간에도 전문가 수준의 컴퓨팅을 구현한다. 컴팩트한 디자인과 유연한 확장성을 바탕으로 건축, 엔지니어링, 금융, 의료, STEAM 교육 등 다양한 산업 분야에 폭 넓게 활용 가능하다.\n레노버 액세스(Lenovo Access)는 기업들의 하이브리드 및 분산 근무 환경에 대한 요구에 부응하기 위한 워크스테이션 솔루션으로 퍼블릭 클라우드나 VDI(가상 데스크톱 인프라) 대비 빠르고 원활한 사용자 경험을 제공한다. 레노버 액세스는 워크스테이션의 성능을 온전히 활용할 수 있는 1:1 접속 환경과 실시간 반응형 화면 및 제어 공유 기능을 지원해 디자인 리뷰, 협업, 원격 교육 등 다양한 업무에 적합하다.\n벤큐, 영상 전문가 위한 디자이너 모니터 신제품 2종 출시\n벤큐(지사장 소윤석)는 전문가를 위한 디자이너 모니터 라인업 PD 시리즈의 신제품으로 PD3226G와 PD2730S를 공식 출시한다고 밝혔다.\nPD3226G는 32인치 화면에 4K UHD(3840×2160) 해상도와 144Hz의 고주사율을 지원해 고프레임 영상 작업은 물론 부드러운 움직임이 중요한 UI/UX, 모션그래픽, 애니메이션 등 다양한 그래픽 작업에 최적의 성능을 제공한다. 또한 가변 주사율(VRR) 기술을 통해 화면 찢어짐 없이 매끄러운 동작을 구현하며, 고주사율 드로잉 태블릿이나 아이패드와도 호환돼 섬세한 입력에도 자연스럽고 정확하게 반응한다. 가격은 온라인 공식스토어 기준 179만원이다.\nPD2730S는 27인치 5K(5120×2880) 해상도를 지원하며, 4K 모니터 대비 약 77.8% 더 많은 픽셀을 갖춰 고해상도 이미지를 더욱 선명하고 정밀하게 표현할 수 있다. 인치당 218픽셀(PPI)의 고밀도 디스플레이와 2000:1 고명암비, 전문가 튜닝을 거친 암부 톤 재현 기술로 정교한 그래픽 작업을 위한 높은 표현력을 제공한다. 가격은 온라인 스토어 기준 189만원이다.\n두 제품 모두 벤큐의 독자적인 색채 기술인 AQCOLOR를 기반으로 제작됐다. 출고 전 공장 캘리브레이션을 거쳐 개봉 즉시 전문가 수준의 색상을 구현할 수 있다. 색역은 PD3226G가 95% DCI-P3, PD2730S는 98% DCI-P3를 지원하며, 색 표준 편차 수치 델타 E 2.0 이하의 정밀한 색 표현을 갖췄다. 두 제품 모두 칼맨(Calman) 및 팬톤(Pantone) 인증을 획득한 상태로 출고되어 별도 설정 없이도 신뢰할 수 있는 색상 품질을 제공한다\n와콤, 올인원 크리에이티브 패드 ‘무빙크패드 11’ 출시\n와콤은 안드로이드를 탑재한 크리에이티브 패드 ‘와콤 무빙크패드 11(MovinkPad 11)’을 공개했다. 와콤 무빙크패드 11은 디지털 드로잉 기기의 가능성을 재정의함과 동시에 디지털 펜을 활용할 수 있는 모든 사용자에게 와콤 고유의 디지털 펜 경험을 확대하는 첫 모델이다.\n와콤 무빙크패드 11은 복잡한 설정이나 PC 연결 없이 안드로이드 OS를 탑재한 태블릿 PC로, 펜과 스케치북의 개념을 디지털로 구현해 즉시 펜으로 할 수 있는 작업을 시작할 수 있도록 설계됐다. 11.45인치 멀티터치 디스플레이는 눈부심 방지 기능이 적용된 에칭 유리를 사용해 화면 빛 반사를 줄이고 창작 몰입감을 극대화했다.\n함께 제공되는 와콤 프로 펜 3는 창작 전문가들을 위한 고성능 디지털 펜으로 무선, 무배터리, 무충전 사용이 가능하다. 펜을 화면에 가볍게 터치한 채 살짝 압력을 가하면 잠금 화면 상태에서 자동으로 와콤 캔버스(Wacom Canvas)앱이 열리면서 스케치북 화면이 켜진다. 이동 중인 순간에도 창작의 순간을 놓치지 않고 손쉽게 기록할 수 있다.\n기본 탑재된 와콤 캔버스(Wacom Canvas) 앱은 자유로운 스케치와 간단한 일러스트 작업을 지원한다. 창작 전문가들이 사용하는 소프트웨어의 입문 버전인 ‘클립스튜디오 페인트 데뷔(Clip Studio Paint DEBUT)’ 2년 라이선스가 제공된다.\n퀵 드로잉(Quick Drawing) 기능을 사용할 경우, 화면에 펜을 터치한 채 살짝 압력을 가하면 잠금 화면 상태에서 자동으로 와콤 캔버스(Wacom Canvas)앱이 실행돼 언제든 창작 작업을 시작할 수 있다. 이후 터치 한 번으로 클립스튜디오 페인트 앱으로 가져가 추가 작업을 이어갈 수 있으며, 이 작업물은 이미지 뷰어 앱인 와콤 쉘프(Wacom Shelf)에서 확인할 수 있다.\n에이수스, 전문가용 6K 모니터 등 ‘프로아트’ 모니터 2종 출시\n에이수스 코리아(컴퍼넌트 컨슈머 사업부 지사장 David Fu)는 영상, 이미지 편집자 및 전문가를 위한 프로아트(ProArt) 브랜드 모니터 ‘PA32QCV’와 ‘PA27UCGE’ 2종을 출시했다고 밝혔다.\n프로아트 PA32QCV는 32인치 패널에 6K 해상도(6016x3384), 218PPI의 픽셀 밀도로 세밀하고 선명한 표현이 가능하다. 델타E 2 이하의 색 정확도, DCI-P3 98%의 색 표현력과 디스플레이HDR 600 인증으로 뛰어난 표현력을 갖췄고, 맥 사용자를 위한 M Model-P3 프리셋도 제공한다. 눈부심 방지와 저반사 코팅 기술인 럭스픽셀(LuxPixel)이 적용돼 종이를 보는 것 같은 정확한 색상과 선명한 디테일을 볼 수 있다.\n프로아트 PA27UCGE는 27인치 4K 해상도(3840x2160)의 전문가용 모니터로, 160Hz의 가변 주사율, 600니트의 밝기와 델타 E 1 이하의 뛰어난 색상 정확도, DCI-P3 98%의 색 표현력을 특징으로 한다. 높은 프레임 기반의 영상 편집 및 작업에 있어 정확한 색 표현과 부드러운 움직임을 제공한다. 사용자 환경에 맞춰 백라이트 밝기를 자동 조절하며 구동 시 발생하는 편차를 보정해 정확한 색상 표현으로 빠르게 작업에 집중할 수 있다.\n조텍코리아, 5만원에 ‘RTX 5050’ 래플 이벤트 진행\n조텍코리아(대표이사 김성표)는 신제품 지포스 RTX 5050 그래픽카드를 대상으로 래플 이벤트를 진행한다고 밝혔다. 조텍코리아 공식 쇼핑몰 ‘탁탁몰’ 가입자 대상으로 진행되는 이번 이벤트는 20일 23시 59분까지 신청할 수 있다. 추첨을 통해 선정된 1인은 판매가 39만9000원의 ‘조텍 게이밍 지포스 RTX 5050 솔로 8GB’ 그래픽카드를 5만원에 구매할 수 있다.\n‘조텍 게이밍 지포스 RTX 5050 솔로 8GB’ 그래픽카드는 90mm의 팬 한 개 만으로도 강력한 쿨링 성능을 보여주는 제품이다. 고품질 히트싱크와 3개의 히트파이프로 구성된 아이스 스톰 쿨링 시스템은 작은 크기와 원팬 제품에서도 놀라운 쿨링 성능을 보여준다. 특히, 가로 16.4cm, 세로 11.1cm의 작은 크기로 소형 폼팩터의 PC를 구축할 수 있다.\n에이서, 2025 프레데터 헬리오스 시리즈 예약 판매 ‘33만원 할인’\n에이서(Acer)는 2025 프레데터 헬리오스 시리즈 노트북 출시를 기념해 쿠팡에서 단독 예약 판매를 진행한다고 밝혔다. 이번 예약 판매는 28일까지 진행되며, 총 9종의 모델을 대상으로 예약 구매 고객에 최대 33만원의 할인을 제공한다.\n2025 프레데터 헬리오스 18 AI는 인텔의 코어 울트라 9 프로세서와 엔비디아 지포스 RTX 5090 GPU를 탑재했다. 18인치 WQUXGA(3840x2400) 미니 LED 디스플레이를 탑재해 뛰어난 그래픽 표현력과 높은 몰입감을 제공한다.\n2025 프레데터 헬리오스 네오 16 AI는 인텔 코어 울트라 9 프로세서와 지포스 RTX 50 시리즈 GPU를 탑재하고, 16인치 OLED 디스플레이를 채택해 현실감 넘치는 비주얼을 선보인다. 프레데터센스(PredatorSense)를 통해 성능 모드, 팬 속도, RGB 조명 등을 실시간으로 제어할 수 있으며, 사용자 맞춤화가 가능하다.\n2025 프레데터 헬리오스 네오 16S AI는 이동이 많은 유저를 위해 가볍고 슬림하게 제작된 게이밍 노트북이다. 인텔 코어 울트라 9 프로세서와 지포스 RTX 50 시리즈 GPU를 탑재하고도 18.9mm 이하의 두께로 강력한 성능과 휴대성을 모두 갖췄다.\n다나와, ‘히트브랜드·RTX 50’ 팝업 행사 성수동서 개최\n커넥트웨이브 다나와는 20일까지 서울 성수동 ‘성수 포탈’에서 ‘2025 상반기 다나와 히트브랜드’ 및 ‘RTX 50 & 다나와 팝업’ 행사를 개최한다고 밝혔다. 이번 행사는 기존 온라인 행사를 오프라인으로 옮겨 소비자와 브랜드 간의 접점을 높인 것이 특징이다.\n19일에는 다나와가 상반기 소비자 구매 데이터를 바탕으로 선정한 ‘2025 상반기 다나와 히트브랜드’ 제품 전시가 진행된다. 히트브랜드는 총 31개 업체, 44개 카테고리에서 선정됐다. 20일에는 최신 RTX 50 시리즈 기반의 제품을 선보이는 ‘RTX 50 & 다나와 팝업’이 열린다. 인텔, MSI, HP, 에이수스, 레이저 등 5개 업체가 참여해 RTX 50 시리즈에 최적화된 노트북, 모니터, 게이밍 기어 제품을 전시한다.\n다나와는 각 브랜드 주요 제품을 자유롭게 체험할 수 있도록 현장을 구성하고 방문객을 위한 경품 증정 및 참여형 이벤트 등도 마련해 다양한 볼거리와 혜택을 제공할 계획이다. 상반기 히트브랜드 선정을 기념해 실시되는 프로모션은 오는 23일까지 다나와 공식 홈페이지에서도 동시 진행한다.\n권용만 기자\nyongman.kwon@chosunbiz.com",
        "relevance_score": 68
    }
]