[
    {
        "title": "저들은 애플 인간, 난 안드로이드 인간… 中 빈부격차 꼬집은 밈이 사...",
        "date": "2025-11-17 04:30",
        "link": "https://n.news.naver.com/mnews/article/469/0000897878?sid=104",
        "content": "中 당국, 9월부터 새로운 '칭랑 캠페인' 진행\n부정적 정서 확산하는 인터넷 유행어 등 겨냥\n하층 남성 불안 대변 '현대 사회 3대 해체 이론'\n인플루언서 돌연 사라지고 검색도 제한적\n지난 9월 말, 중국에서 수백만 명의 팔로워를 보유한 인플루언서 후천펑의 계정이 중국 내 거의 모든 사회관계망서비스(SNS) 플랫폼에서 정지됐다. 팔로워 94만 명의 더우인(틱톡)을 비롯해 빌리빌리(중국 동영상 플랫폼)와 웨이보 등에서 수십만 명의 팔로워를 확보한 그의 계정이 일순간 공중분해됐다. 플랫폼은 정지 사유를 '관련 법률 및 규정 위반'이라고만 밝혔다. 같은 달 20일에는 콘텐츠가 모두 삭제됐고, 이제는 어떤 플랫폼에서든 그의 계정이 검색되지 않는다.\n후천펑은 최근 중국 SNS를 강타한 '애플 인간과 안드로이드 인간' 밈(인터넷 유행 콘텐츠)을 창조한 사람이다. 그는 중국 사회의 소비와 교육, 생활 방식에 있어 '위계'를 표현하기 위해 사람을 '애플 인간'과 '안드로이드 인간'으로 분류했다. '안드로이드 인간'은 열악한 생활 환경, 낮은 교육 수준을 지닌 저소득층을 뜻하고, '애플 인간'은 사회적 존경을 받고 높은 지위에 오른 고소득층을 상징한다. 눈에 보이는 빈부격차의 현실을 아이폰 등 값비싼 애플 제품을 갖고 있는 사람과 안드로이드 기반의 저렴한 중국산 기기를 갖고 있는 사람에 빗댄 것이다.\n중국 네티즌들은 열광했다. 사회주의 체제인 중국은 '평등'을 핵심 가치관 중 하나로 추구하고 있지만, '푸얼다이(재벌 2세)'의 호화로운 삶이나 도농 간 빈부격차 등 불평등을 시시각각 접하면서 '모든 인민은 평등하다'는 선전 구호의 허상을 살갗으로 느끼던 터였다.\n\"애플 인간은 아이폰을 사용하고, 테슬라를 운전하고, 샘스클럽(중국의 중산층이 주로 이용하는 미국계 대형마트)에서 쇼핑한다. 안드로이드 인간은 안드로이드 폰을 사용하고, 국산품을 구매하고, 농산물 직거래 시장에서 장을 본다.\"\n비록 후천펑의 이 같은 표현은 속물적이었지만, 네티즌들에게는 가려운 데를 긁는 시원한 맛이 있었다. 적어도 위선적이지는 않았다. 아무리 '평등'을 추구하는 사회라지만 누구나의 마음속에 있는 계급 상승에 대한 욕망도 자극했다. 후천펑은 직감했다. '애플'과 '안드로이드'라는 일종의 브랜드를 계급과 연결해 '위계'를 만드는 것만으로, 보통 사람들의 지갑을 열게 만들 수 있을 거라고. 그는 상류층이 되고 싶은 이들을 겨냥해 '애플 인간처럼 되길 바란다'는 쇼트폼 영상 사업을 시작해 판매했다. 한때 월수입이 60만 위안(1억2,400만원)을 돌파할 정도였다.\n그러나 소비와 생활 양식으로 계급을 노골적으로 나누는 행위는 다수의 분노를 사기에도 충분했다. 애국심으로 똘똘 뭉친 네티즌들은 그가 서방을 무조건적으로 동경하고 국산을 비하한다며 비난했다. 가난한 농촌 가정에서 자라 고졸 학력에 불과한 그가 자신의 '안드로이드 배경'을 잊고 다른 '안드로이드 사람'을 조롱하며 계급 갈등을 부추긴다는 비판을 받기도 했다.\n돌연 사라졌던 후천펑의 이름이 다시 등장한 건 약 한 달 반 뒤 관영언론에서였다. 지난 5일 중국중앙방송(CCTV)은 그의 계정이 영구적으로 삭제된 것을 두고 \"날카롭고 대립적인 이슈를 만들어 주의와 트래픽을 끌어들이고, 집단 간의 감정을 부추기고, 불안감을 판매해 궁극적으로 상업적 수익화를 목표로 한다\"며 공안부 사이버안전국의 온라인 여론 정화활동을 소개했다. 후천펑의 거취에 당국의 개입이 있음을 시사한 것이다.\n'온라인 비관 정서' 단속하는 中 당국\n공교롭게도 9월 22일 중국 국가인터넷정보판공실(CAC)은 '칭랑: 악의적인 부정적 감정 도발 문제 바로잡기'라는 주제의 특별 캠페인을 발표했다. '칭랑'은 CAC가 주도하고 공업정보화부, 공안부, 문화부, 국가공상행정관리총국, 국가신문출판광전총국 등 중국의 여러 부처가 공동으로 참여하는 일종의 '사이버 공간 정화 활동'이다. 포털사이트뿐 아니라 국민 메신저 위챗, SNS 플랫폼은 물론 채용 웹사이트까지 광범위한 콘텐츠를 검열하고 삭제한다. 2016년부터 시작된 이 캠페인은 그간 주로 음란물, 허위 사실 유포, 폭력·유혈 사태 조장 계정 등을 집중 단속해 왔다.\n이번 캠페인이 겨냥한 건 온라인상 확산하는 '사회 비관 정서'였다. CAC는 공지에서 SNS와 쇼트폼 영상, 라이브 스트리밍 플랫폼을 구체적으로 거론하며 인기 검색어나 댓글 등을 종합적으로 검열한다고 밝혔다. 구체적으로는 △집단 간 극심한 적대감을 조장하는 행위 △공황과 불안을 조장하는 행위 △사이버 괴롭힘과 폭력을 조장하는 행위 △부정적이고 비관적인 감정을 과도하게 조장하는 행위를 굵게 표시해 강조했다.\n발표에 따르면 \"노력은 소용없다\"는 식의 부정적이고 비관적인 감정도 이른바 '정화'의 대상이 된다. CAC는 공지에서 온라인상의 어떤 콘텐츠는 \"사회 현상을 악의적으로 해석하고 부정적인 사례를 부풀려 비관적으로 허무주의적인 인생관을 조장한다\"며 \"인기 검색어나 밈, 이모티콘, 명언 등을 조작해 자신을 과도하게 비하하거나 낙담하고, 부정적인 감정을 과장해 다른 사람들도 그렇게 하도록 부추긴다\"며 이 같은 활동을 적극적으로 신고하라고 강조했다. 과거 한국에서 유행했던 '헬조선', '이생망(이번 생은 망했어요)' 같은 담론이나 유행어도 이 캠페인의 기준에 따르면 검열 대상이 되는 셈이다.\n하층 계급 남성들이 열광하던 목소리가 사라졌다\n중국 정부의 이 같은 검열은 최근 중국 온라인 세상에서 '현대 사회 3대 해체 이론'이 유행한 것과 무관치 않아 보인다. 후천펑의 '애플 대 안드로이드 인간' 밈과 다른 두 가지 밈을 합쳐 부르는 표현이다. 각론은 다르지만, 모두 사회 전망에 대한 비관을 기본 정서로 삼고 있다는 점에서 공통점이 있다. 싱가포르 매체 연합조보는 이 세 유행어를 두고 \"좌절된 성적 욕망, 부족한 경제적 능력, 방해받는 사회적 이동성 등 중국 하층 남성의 뿌리 깊은 사회적 불안을 드러낸다\"고 분석했다.\n수백만 팔로워를 확보한 인플루언서 저우리펑의 '성 억압 이론'이 대표적이다. 그는 \"중국 남성들은 일생 내내 '자손을 낳아 가계를 이어야 한다'는 압박을 받는데, 사회경제적 어려움으로 성적으로 억압받고 이 역할을 수행하지 못하면서 정신적 문제가 촉발된다\"고 설파했다. 가령 '996(오전 9시부터 오후 9시까지 주 6일 근무)'이나 '007(24시부터 24시까지 주 7일 근무)'하는 방식으로는 연애할 시간도 없고, 이성과 성관계를 맺고 싶어도 함께할 공간이 없다는 것이다.\n틱톡 크리에이터 '좋은 형 다이멍'이 유행시킨 '노동자적 사고'는 결혼·출산·주택 구입 등을 삶의 궁극적인 목표로 삼으며 삶을 단순화하는 중국 남성들을 '노동자'라 부르며 풍자한다. 그러나 이 밈의 이면에는, 집이나 차, 학력, 외모 등 '좋은 남편감'의 조건을 갖추기 어려운 데다 중국의 결혼 풍습인 고액의 '차이리(신부 측에 지불하는 결혼지참금)'를 마련하지 못하는 하위 계층 남성들의 불만이 녹아 있다. 이 유행어가 인기를 얻기 시작하면서 근면성실하게 가정을 꾸리기 위해 노력하는 사람들의 행동 양식은 '노동자적 사고'라며 조롱받기 시작했다.\n중국 당국으로서는 이 같은 '자조 섞인' 유행어들이 눈엣가시일 수밖에 없을 터다. 젊은이들이 열심히 공부해 직장을 구하고 얼른 결혼을 해 아이를 낳을 생각은 않고, 소위 \"돈도 없는 내 주제에 무슨 결혼이냐\"라며 비관을 전파하고 있으니 말이다. 결국 중국의 하층 계급 남성들의 불안을 대변하는 밈을 만들어 영향력을 키워온 이들 인플루언서들은 인터넷 정화운동의 직격탄을 맞았다. 칭랑 캠페인이 시작되자마자 후천펑은 증발했고, 저우리펑이나 좋은 형 다이멍의 SNS 계정은 살아남았지만 그들의 이론은 더 이상 바이두 등 중국 웹서비스에서 검색되지 않는다.\n코로나19 팬데믹이 한창이던 2021년, 중국 사회를 강타했던 유행어 '탕핑(평평하게 누워 있다는 중국어 유행어)'을 재현하지 않겠다는 의지도 엿보인다. 당시 좌절한 젊은이들은 \"열심히 노동을 해도 대가가 없는 사회에서는 그저 누워 있는 것이 최선\"이라며 스스로 '탕핑족'임을 선언하고 나섰다. 노력을 해도 보상이 돌아오지 않는 사회에 '협조하지 않기'라는 소극적으로 저항한 것이다. 과격한 사회 전복 구호를 외치는 것도 아니고, 그저 방전된 채 누워만 있는 것이었기에 당국은 제대로 칼날을 빼들지도 못한 채 '사회 비관' 정서가 그저 젊은이들 사이에 퍼져나가는 것을 지켜봐야만 했다.\n탕핑 대유행이 남긴 교훈일까. 이제 중국 당국은 겉잡을 수 없는 부정적 정서 확산을 막기 위해 온라인에서 불붙는 시대적 유행까지 검열의 잣대를 들이대기 시작했다. 하지만 중국 내에서도 석연찮은 검열 행위에 대한 부정적 여론이 적지 않다. 후천펑의 한 팬은 연합조보에 다음과 같이 말했다. \"진정으로 긍정적인 에너지는 문제를 직면하고 이를 해결하는 용기다. 좋은 소식만 전하고 나쁜 소식은 전하지 않고, 칭찬만 하는 사람들은 '가짜 긍정 에너지'다. 건강한 사회는 단 하나의 목소리만 가질 수 없다.\"",
        "relevance_score": 42
    },
    {
        "title": "애플 최고권력 이동 시작… 팀 쿡 후임으로 존 터너스 급부상",
        "date": "2025-11-16 23:48",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=538969",
        "content": "[엠투데이 이세민 기자] 팀 쿡 애플 최고경영자(CEO)가 2026년 회사를 떠날 수 있다는 가능성이 제기되며, 애플의 최고경영진 교체 논의가 다시 주목받고 있다.\n보도에 따르면 애플은 후임 선정 작업을 본격적으로 진행하고 있으며, 현재까지 가장 유력한 인물로는 존 터너스(John Ternus) 하드웨어 엔지니어링 수석 부사장이 거론되고 있다.\n팀 쿡은 2011년 8월, 스티브 잡스가 건강 문제로 자리에서 물러난 뒤 CEO로 취임해 14년 넘게 애플을 이끌어왔다.\n그의 재임 기간 동안 애플의 매출과 이익은 두 배 이상 성장했다. 매출은 2011년 1,080억 달러에서 2023년 3,800억 달러 이상으로 증가했으며, 애플 워치와 에어팟, 그리고 애플 실리콘 기반 맥 등 주요 제품군이 그의 리더십 아래 출시되었다.\n파이낸셜 타임즈 보도에 따르면 애플 이사회와 최고경영진은 최근 쿡의 후임 승계계획을 강화했으며, 이는 회사의 현재 실적과는 무관한 것으로 전해졌다.\n애플은 연말 아이폰 판매 호조가 예상되는 상황에서도 조직의 장기적 안정성을 위해 승계 작업을 조기에 진행하는 것으로 보인다.\n내부 소식통은 다음 회계분기 실적 발표가 예정된 내년 1월 말쯤 공식적인 발표가 이뤄질 가능성을 언급했다.\n이 같은 일정은 새로운 CEO가 애플의 주요 행사인 연례 키노트와 6월 개발자회의(WWDC) 이전에 조직을 충분히 파악할 수 있는 시간을 제공한다는 점에서 전략적 의미를 가진다.\n과거 팀 쿡 역시 공식 취임 2년 전부터 차기 CEO로 자리매김했던 전례가 있다.\n후임으로 가장 주목받는 존 터너스는 2001년 애플에 합류해 맥 제품 디자인부에서 커리어를 시작했다.\n2013년부터 하드웨어 엔지니어링 부사장직을 맡았으며, 에어팟 개발과 맥의 애플 실리콘 전환 과정에서 핵심 역할을 해왔다.\n최근에는 아이맥, 맥북 프로, 아이패드 프로 등을 직접 소개하며 공식 행사에서의 존재감이 크게 확대됐다. 내부 관계자들은 그를 냉철한 판단력과 안정적인 발표 역량을 갖춘 리더로 평가하고 있다.\n존 터너스가 가장 유력한 후보로 꼽히는 가운데, 크레이그 페더리기(SVP 소프트웨어 엔지니어링)와 조니 스루지(SVP 하드웨어 테크놀로지)도 여전히 잠재적인 후보로 남아 있다. 이들 역시 최근 몇 년간 공식석상에서의 노출 빈도가 증가한 바 있다.\n애플 내부의 승계 준비 정황이 감지되면서 팀 쿡의 향후 거취에 대한 관심이 더욱 높아지고 있다.\n공식 발표가 나오지 않은 상황이지만, 2026년을 전후해 애플의 경영 체계에 큰 변화가 일어날 가능성이 조심스럽게 주목되고 있다.",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 1~3분기 ‘모바일 AP’ 구매 비용 11조 육박",
        "date": "2025-11-16 21:21",
        "link": "https://n.news.naver.com/mnews/article/032/0003409110?sid=105",
        "content": "삼성전자, 1~3분기 ‘모바일 AP’ 구매 비용 11조 육박\n퀄컴·미디어텍에서 공급받아\n자체 개발 ‘엑시노스’ 탑재 절실삼성전자의 올해 1~3분기 누적 모바일 애플리케이션 프로세서(AP) 구매 비용이 11조원에 육박해 역대 최대치를 기록했다. 삼성전자는 내년 초 출시하는 갤럭시 S26 시리즈에 자체 개발 AP ‘엑시노스’를 다시 탑재해 수익성 개선을 꾀할 것으로 전망된다.\n모바일 AP는 스마트폰의 두뇌 역할을 하는 비메모리반도체인 핵심 부품이다. 통상 스마트폰 제조원가에서 30%가량을 차지한다.\n16일 삼성전자 3분기 분기보고서를 보면 올해 1~3분기 퀄컴·미디어텍에서 공급받은 모바일 AP 솔루션 매입액은 10조9275억원이다. 이는 상반기 누적 매입액인 7조7899억원에서 3조1376억원 늘어난 수치다. 전년 동기(8조7051억원)보다는 25.5% 증가했다.\n삼성전자의 지난해 모바일 AP 매입액이 10조9326억원, 2023년 11조7320억원이었던 점을 감안하면 연간으로도 역대 최대 기록이 예상된다.\n스마트폰·TV·생활가전 등 완제품 사업을 하는 디바이스경험(DX) 부문의 원재료에서 모바일 AP 솔루션이 차지하는 비중은 전년 동기 16.6%에서 19.1%로 뛰었다. 회사는 올해 3분기 모바일 AP 솔루션 가격이 지난해 연평균 대비 약 9% 상승했다고 전했다.\n올해 삼성전자의 모바일 AP 매입액이 커진 건 퀄컴 의존도가 높아져서다. 삼성전자는 지난 2월 출시한 갤럭시 S25 시리즈에 퀄컴의 모바일 AP ‘스냅드래곤’을 전량 탑재했다. 전작인 S24에선 기본형·플러스 모델에 엑시노스 2400을 적용했지만, 엑스노스 2500은 성능 문제로 채택되지 못했다. 7월 출시한 폴더블폰 ‘갤럭시 Z폴드7’에도 퀄컴 AP가 들어갔다. 엑시노스 2500은 Z플립7 모델에 탑재됐다.\n퀄컴은 TSMC에 위탁해 AP를 만드는데, TSMC는 첨단 공정 단가를 꾸준히 올리고 있다. 원·달러 환율 상승도 삼성전자의 AP 매입 부담을 키우는 요인이다.\n이에 삼성전자가 스마트폰 사업 수익성을 높이려면 엑시노스 탑재 확대가 절실하다는 분석이 나온다.\n삼성전자는 갤럭시 S26 시리즈에 최신 칩인 ‘엑시노스 2600’과 퀄컴 스냅드래곤 제품을 병행 적용할 것으로 관측된다. 갤럭시 S시리즈 주력 라인업에 엑시노스가 적용되는 건 S24 이후 2년 만이다. 엑시노스 2600은 삼성전자 시스템LSI사업부가 설계하고 파운드리사업부가 생산한다.\n크리스티아노 아몬 퀄컴 최고경영자(CEO)는 지난 5일 실적 발표 후 콘퍼런스콜에서 “갤럭시26에는 (퀄컴 칩 탑재 비율이) 75%가 될 것으로 예상한다”고 말했다.\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기경향신문 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n3\n경향신문 헤드라인\n더보기\n-\n국힘 대변인 “장애인 많이 할당해 문제” 김예지 의원 겨냥 발언 논란\n12시간전 -\n‘구원투수’ 등판한 구자현 대검차장···‘항소포기 사태’ 진화할 수 있을까\n12시간전 -\n황교안에 조원진·전광훈까지…장동혁 “이재명 체제 막기 위해 내년 지방선거 모두 연대해야”\n14시간전 -\n[단독]김건희 모친 ‘치매 진단서’ 제출···특검 ‘인권수사’ 고려 불구속 수사 방침\n14시간전 -\n“아니, 벌써 주무시면” “옆에 분이 피곤하다 하셔서”···‘나는 절로’ 40대 편 웃음꽃 만발\n14시간전 -\n‘밀어내기 볼넷만 4개’ 답답했던 경기 구한 안현민-김주원 홈런포\n7시간전\n경향신문 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 25
    },
    {
        "title": "애플워치 ‘혈중 산소 측정’은 마시모 특허 침해… 9200억원 배상 판결",
        "date": "2025-11-16 20:11",
        "link": "https://n.news.naver.com/mnews/article/366/0001123431?sid=105",
        "content": "애플이 스마트워치에서 제공 중인 ‘혈중 산소 측정’ 기능이 의료 기술 업체 마시모의 특허를 침해한 것이라는 소송 결과가 나왔다.\n14일(현지시각) 마시모 발표에 따르면 캘리포니아 중부 연방지법 배심원단은 마시모 특허를 침해한 애플이 6억3400만달러(약 9200억원)를 배상해야 한다는 평결을 내렸다.\n마시모는 애플이 판매한 애플워치 약 4300만 대당 로열티를 14.72∼17.39달러로 책정해 6억3400만달러에서 7억4900만달러의 손해배상을 청구한 바 있다. 애플은 손배액을 300만달러에서 600만달러로 제한해야 한다고 맞섰지만, 배심원단은 마시모의 손을 들어줬다.\n배심원단은 또 이번 소송에서 쟁점이 된 마시모의 특허 4건 모두를 애플이 침해했다고 판단했다. 이번 평결은 2020년 마시모가 애플을 상대로 소송을 낸 이후 5년 만에 이뤄진 것이다.\n마시모는 이번 소송 결과에 대해 “우리의 혁신과 지식재산권을 보호하기 위한 노력에 있어 중요한 성과”라며 “이번 결과에 만족한다”는 입장을 냈다. 다만 애플은 이에 항소할 것으로 예상된다고 캘리포니아의 법률 전문지 데일리저널이 전했다.\n이번 소송과 별개로 미국 국제무역위원회(ITC)도 애플의 마시모 특허 침해 사건을 다시 들여다보고 있다. ITC는 새로 업데이트된 애플워치의 수입 금지 여부를 결정하기 위해 새 절차를 진행하기로 이날 결정했다고 로이터 통신이 보도했다.\nITC 전원위원회는 2023년 애플이 마시모의 특허를 침해했다며 애플워치에 대해 미국 수입 금지 조치를 내렸다. 애플워치는 중국을 비롯한 미국 이외 지역에서 생산된다. 애플은 작년 초 혈중 산소 측정 기능을 제거한 상태로 제품 판매를 재개했다. 올해 8월 들어 특허를 침해하지 않는 방식의 재설계를 통해 해당 기능을 재도입했다. ITC는 이렇게 재설계된 기능이 마시모의 특허를 침해하는지를 최대 6개월간 살펴본다는 계획이다.\n애플도 마시모의 스마트워치가 자사의 디자인 특허를 침해했다며 델라웨어 법원에 맞소를 제기해 승소했으나, 인정받은 손배액은 250달러(약 36만원)에 불과했다.",
        "relevance_score": 88
    },
    {
        "title": "삼성디스플레이 무지개빛 희망 선사",
        "date": "2025-11-16 18:52",
        "link": "https://www.ccdn.co.kr/news/articleView.html?idxno=1048590",
        "content": "임직원 자발적 참여…1억5천만원 기부\n아산 위기가구 아동 교육·치료비 지원\n[충청매일 이재형 기자] 충남 아산시(시장 오세현)는 삼성디스플레이가 대표사회공헌 무지개(무료지원개안)사업과 연계한 사내 행사를 통해 임직원들의 자발적 참여로 조성한 1억5천만원을 아산시 위기가구 아동 100가구에 전달하며 지역 꿈나무들의 건강한 성장을 지원했다고 밝혔다.\n이번 후원금은 임직원들의 모금으로 마련됐으며, 아산시와 협력해 위기가구별 상황에 맞춰 최소 100만원에서 최대 400만원까지 맞춤형으로 지원된다.\n특히 학업 중단 위기 아동의 교육비, 의료 사각지대 아동의 치료비, 긴급 생계 곤란 가구의 생활 안정금 등 각 가정이 직면한 어려움을 해결하는데 중점적으로 사용될 예정이다.\n지난 13일 아산시청에서 열린 전달식에는 최광수 삼성디스플레이 노사협의회 대표와 임직원 및 오세현 아산시장이 참석했으며, 지역 꿈나무들이 희망을 잃지 않고 성장할 수 있도록 함께 노력하자는 뜻을 모았다.\n삼성디스플레이는 그간 ‘무지개사업’, ‘나눔키오스크’ 등 다양한 사회공헌 활동을 통해 지역사회의 든든한 이웃이 돼왔다.\n또 이번 후원은 위기가구 아동들이 경제적 어려움으로 꿈을 포기하지 않고 미래를 준비할 수 있도록 돕는 ‘희망 사다리’ 역할을 할 것으로 기대된다.\n삼성디스플레이 관계자는 \"임직원들의 자발적 참여로 조성된 후원금이 지역 아동과 가정에 실질적인 변화를 만들어내길 기대한다\"며 이번 나눔이 아이들에게 새로운 기회가 되길 바란다\"고 말했다.\n오세현 아산시장은 \"삼성디스플레이 임직원들의 따뜻한 마음이 우리 지역 아이들에게 든든한 버팀목이 되고 있다\"며 \"민관이 협력해 단 한 명의 아이도 소외되지 않는 아산을 만들어가겠다\"고 말했다.\n이번 후원을 받게 된 한 가정의 보호자는 \"갑작스러운 실직으로 아이 학원비조차 부담스러웠는데, 이런 도움을 받게 돼 정말 감사하다. 아이가 꿈을 포기하지 않도록 최선을 다하겠다\"고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "“이건 상상도 못했다” ‘아재폰’ 조롱받더니…삼성폰, 이런 일이?",
        "date": "2025-11-16 18:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002558353?sid=105",
        "content": "“이건 상상도 못했다” ‘아재폰’ 조롱받더니…삼성폰, 이런 일이?\n[헤럴드경제=박혜림 기자] “아재폰→MZ폰…1030세대 관심 폭발?’”\n삼성전자 갤럭시 스마트폰에 대한 인식이 바뀌고 있다. 그동안 부모 세대처럼 중장년층이 선호하는 스마트폰이라는 의미를 담아 ‘아재폰’이라는 조롱 섞인 별명으로 불렸지만, 최근 몇 년 새 이러한 인식이 빠르게 줄어들고 있는 것이다. 소비자 2명 중 1명은 삼성전자 갤럭시 스마트폰이 아재폰 이미지에서 벗어났다고 생각하는 것으로 나타났다.\n시장조사 전문기업 엠브레인 트렌드모니터는 최근 19~49세 1200명을 대상으로 ‘2025 삼성 갤럭시 vs 애플 아이폰 브랜드 이미지 평가’ 설문조사를 진행한 결과 ‘삼성이 아재폰 이미지에서 벗어난 것 같다’는 데 응답자의 54.6%가 동의했다고 밝혔다.\n특히 응답자의 65.7%는 ‘삼성 갤럭시가 예전보다 훨씬 세련돼졌다’고 답한 것으로 조사됐다.\n반면 젊고 개성 넘치는 이미지로 MZ 세대의 전유물처럼 인식되던 애플의 아이폰은 부정적인 인식이 다소 늘었다. 20대 초반의 41%, 20대 후반의 33%, 30대 초반의 33%가 ‘앞으로 아이폰을 쓰는 중장년층이 많아질 것 같다’고 응답했다.\n또 최근 ‘애플의 혁신성이 예전만 못하다고 느낀다’는 답변이 70.2%에 달했다.\n실제로 삼성전자 갤럭시 시리즈에 대한 MZ세대의 관심은 최근 몇 년 새 증가하는 추세로, 판매량에서도 엿볼 수 있다. 올해 5월 출시된 ‘갤럭시 S25 엣지’의 1030세대 구매 비중이 삼성닷컴 사전 판매 기준 절반 이상을 기록한 것이다.\n한국갤럽이 지난 7월 실시한 ‘스마트폰 관련 조사 2012~2025’에서도 비슷한 양상이 두드러졌다. 올해 우리나라 40대가 주로 사용하는 스마트폰 브랜드에서 아이폰 사용률이 지난해 대비 12%포인트 급증한 반면, 18~29세 대상 조사에서는 4%포인트 감소했다. 대신 18~29세 갤럭시 사용자는 6%포인트 늘었다. 30대 또한 아이폰 사용자는 지난해 대비 2%포인트 줄고, 갤럭시 사용자는 1%포인트 증가한 것으로 조사됐다.\n한편 갤럭시 시리즈의 이미지로는 스마트(46.8%)하고, 혁신적인 기능을 제공한다(49.3%)는 응답이 많았다. 아이폰은 고급스럽고(61.3%), 세련된(48.9%) 이미지를 연상하는 이들이 적지 않았다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 57
    },
    {
        "title": "삼성디스플레이, 아산시 취약계층에 1억5000만 원 전달",
        "date": "2025-11-16 18:28",
        "link": "http://www.dynews.co.kr/news/articleView.html?idxno=827674",
        "content": "삼성디스플레이가 대표사회공헌 무지개(무료지원개안)사업과 연계한 사내 행사를 통해 임직원들의 자발적 참여로 조성한 1억5000만원을 아산시 위기가구 아동 100가구에 전달하며 지역 꿈나무들의 건강한 성장을 지원했다고 14일 밝혔다.\n삼성디스플레이는 아산시와 협력해 위기가구별 상황에 맞춰 최소 100만원에서 최대 400만원까지 맞춤형으로 지원된다.\n특히 학업 중단 위기 아동의 교육비, 의료 사각지대 아동의 치료비, 긴급 생계 곤란 가구의 생활 안정금 등 각 가정이 직면한 어려움을 해결하는 데 중점적으로 사용될 예정이다.\n이날 전달식에는 최광수 삼성디스플레이 노사협의회 대표와 임직원, 오세현 아산시장이 참석했으며, 지역 꿈나무들이 희망을 잃지 않고 성장할 수 있도록 함께 노력하자는 뜻을 모았다.\n삼성디스플레이는 그간 '무지개사업', '나눔키오스크' 등 다양한 사회공헌 활동을 통해 지역사회의 든든한 이웃이 되어왔다. 이번 후원은 위기가구 아동들이 경제적 어려움으로 꿈을 포기하지 않고 미래를 준비할 수 있도록 돕는 '희망 사다리' 역할을 할 것으로 기대된다.\n삼성디스플레이 관계자는 “임직원들의 자발적 참여로 조성된 후원금이 지역 아동과 가정에 실질적인 변화를 만들어내길 기대한다”며 이번 나눔이 아이들에게 새로운 기회가 되길 바란다\"고 말했다.\n오세현 아산시장은 \"삼성디스플레이 임직원들의 따뜻한 마음이 우리 지역 아이들에게 든든한 버팀목이 되고 있다\"며 \"민관이 협력해 단 한 명의 아이도 소외되지 않는 아산을 만들어가겠다\"고 말했다.아산 서경석 기자 ks2run@dynews.co.kr\n- 기자명 서경석 기자\n- 입력 2025.11.16 16:33\n- 댓글 0",
        "relevance_score": 47
    },
    {
        "title": "삼성 비수기 전략… 美블프 '갤S25 엣지' 파격 할인",
        "date": "2025-11-16 18:14",
        "link": "https://n.news.naver.com/mnews/article/014/0005435063?sid=105",
        "content": "국내선 보급형 시리즈 보급 속도\n16일 KB증권에 따르면 삼성전자 모바일경험(MX)·네트워크사업부는 4·4분기 합산 영업이익 2조원을 기록할 것으로 추정된다. 지난 3·4분기(3조 6000억원) 대비 44% 줄어든 수치다. 통상 4·4분기는 삼성전자의 주력 모바일 신제품이 출시되지 않아 1년 중 분기 영업이익이 가장 낮은 시기로 꼽힌다.\n두 번 접는 폴더블폰 신제품 '갤럭시Z 트라이폴드'가 연내 출시되지만, 당장 스마트폰 사업 실적 기여도는 크지 않을 것으로 전망된다. 초기 수요가 많지 않은 혁신 제품 특성상 수만 대 수준으로만 제한적으로 생산돼 한국·중국·싱가포르 등 일부 국가에서 판매를 시작할 것으로 예상된다.\n삼성전자는 플래그십 모델 할인과 보급형 신제품 출시 등 '투트랙' 전략을 통해 수요 창출을 노리고 있다. 삼성전자는 이달 말 미국 최대 온라인 쇼핑 행사 '블랙프라이데이'를 앞두고, 현지에서 초슬림폰 '갤럭시S25 엣지(사진)' 할인에 들어갔다. 미국 최대 온라인 쇼핑몰 아마존에 올라온 갤럭시S25 엣지는 512기가바이트(GB) 기준 729달러(약 106만원)에 판매되고 있다. 올해 갤럭시S25 엣지 최대 할인 폭이다. 정가 1219달러(약 177만원)와 비교해 40% 가량 저렴하다. 256GB 모델도 종전 1099달러(약 160만원)에서 689달러(약 100만원)로, 37% 가량 할인하고 있다. 경쟁사 애플의 초슬림폰 '아이폰 에어'를 포함해 주력 제품 대비 가격에서 우위를 점하게 됐다.\n이와함께 보급형 스마트폰 '갤럭시A' 시리즈로 중저가 시장 공략에도 속도를 내고 있다. 이달 초 국내 시장에 선보인 '갤럭시 A17' 가격은 31만 9000원으로, 제미나이, 서클 투 서치 등 갤럭시S 시리즈에 탑재된 인공지능(AI) 기능을 동일하게 적용해 경쟁사 제품과 차별화를 시도하고 있다. 삼성전자 4·4분기 실적 변수는 올해 초 출시한 갤럭시S25 시리즈와 7월 공개한 '갤럭시Z폴드7·Z플립7 '의 흥행 지속 여부다. 애플이 3·4분기 '아이폰17' 시리즈를 출시하며 프리미엄 제품 경쟁이 심화된데다, 범용 D램 등 주요 부품 가격 급등으로 원가 부담도 커졌기 때문이다.",
        "relevance_score": 34
    },
    {
        "title": "삼성 이어 애플 품은 구글 제미나이…챗GPT 아성에 도전장",
        "date": "2025-11-16 18:07",
        "link": "https://n.news.naver.com/mnews/article/658/0000126111?sid=101",
        "content": "- 올해 점유율 전년비 두 배 성장\n- 오픈AI 챗GPT 60%대 하락세\n소비자용 AI 챗봇 서비스 시장에서 구글 제미나이(GEMINI)가 급부상 중이다. 애플이 제미나이 도입을 예고한 가운데 세계 AI 서비스 시장의 테스트 베드 역할을 하는 국내에서도 잇따라 제미나이 도입에 나섰다.\n애플이 AI 서비스 개발 분야에서 구글 우위를 인정한 것으로 판단된다. 애플이 구글로부터 제공받는 모델은 1조2000억 개 매개변수로 구성된 맞춤형 AI 모델인 것으로 전해졌다. 매개변수는 AI 서비스를 측정하는 척도다. 매개변수가 많으면 성능이 높다.\n삼성전자 역시 구글과 협력해 ‘갤럭시 AI’ 성능을 강화했다. 글로벌 주요 스마트 기기 업체인 애플과 삼성전자가 제미나이를 도입하면 구글이 스마트폰 OS 시장을 통해 검색 시장의 절대 강자 역할을 했던 것처럼 AI 챗봇 시장도 장악할 것이라는 전망이 나온다.\n제미나이는 구글 인프라와 사용자 기반(안드로이드, 크롬, 구글 워크플레이스) 영향으로 사용자가 급증하는 추세다. 지난해 대비 올해 점유율이 두 배 이상 성장했다는 분석도 있다. 특히 인도에서는 오픈 AI의 챗GPT를 제치고 1위 점유율을 기록했다는 보고도 있다.\n이와 관련, 국내 이동통신사인 LG유플러스 역시 제미나이 도입을 선언했다. 이 회사는 지난 13일 기자 간담회를 열어 ‘익시오(ixi-O) AI 비서’ 서비스에서 구글과 협력한다고 밝혔다. 익시오 AI 비서는 음성 통화 중 대화 맥락을 실시간으로 이해하고 필요한 정보를 즉시 제공하는 서비스다. LG유플러스는 “업그레이드된 익시오 AI 비서는 구글 최신 LLM 모델 ‘제미나이 2.5 플래시 라이브’를 활용해 개발됐다”며 “구글 검색 기반 그라운딩 기능(Grounding with Google Search)과 결합해 생성형 모델의 이해력을 유지하면서도 실제 구글 검색 정보와 교차 검증을 거쳐 AI 검색의 정확도 및 신뢰도를 높였다”고 강조했다.\n제미나이는 갤럭시 스마트폰 외에도 헤드셋 형태의 새로운 모바일 폼팩터 ‘갤럭시 XR’에도 적용됐다. 삼성전자는 “제미나이와 대화에 특화된 제미나이 라이브(Gemini Live)가 탑재돼 사용자가 보는 것과 듣는 것을 같이 인식하며 주변 환경을 이해하고 맥락을 파악해 매끄러운 작업 수행을 지원한다”고 설명했다. 업계에 따르면 제미나이는 인간과 대화하는 음성 인식, 맥락 이해에 강한 것으로 분석된다.\n한때 80~90%의 글로벌 점유율에 육박했던 오픈AI의 챗GPT는 점유율 60% 대로 하락한 것으로 추정된다. 이와 관련, 오픈AI는 카카오와 손잡고 한국 공략에 나선 바 있다. 카카오는 오픈 AI 챗GPT를 주력 서비스인 카카오톡 메신저에 적용 서비스를 개시했다. 이와 함께 오픈AI는 대화 성능을 업그레이드한 GPT-5.1 인스턴트, GPT-5.1 씽킹 모델을 지난 13일 공개했다. 이번 업그레이드에는 모델 성능을 끌어올리는 한편 사용자가 챗GPT 대화톤을 선호하는 스타일로 더 쉽게 조정하는 내용이 포함됐다. 특히 이번 버전에서는 ‘적응형 추론(adaptive reasoning)’ 기능이 도입돼 모델이 질문 난이도에 따라 생각이 필요한지 여부를 스스로 판단할 수 있게 됐다는 게 오픈AI 설명이다.\n오픈AI코리아는 지난 13일 국내에서 처음으로 개발자 행사인 데브데이 익스체인지 서울(DevDay Exchange Seoul)을 열어 한국 시장 공략에 박차를 가했다. 이 행사는 지난달 1일 오픈AI의 샘 올트먼 CEO 방문 당시 과학기술정보통신부와 체결한 양해각서(MOU)에 포함된 스타트업 지원 협력의 하나라는 게 회사 측 설명이다.\n마이크로소프트의 컴퓨터 운영체제인 윈도우가 탑재되는 노트북에는 마이크로소프트의 AI 서비스 ‘코파일럿’이 탑재된다. 코파일럿은 M365와 결합돼 서비스된다. KT는 마이크로소프트 AI 기술을 도입해 AI 서비스 개발에 나섰으나 이를 적극 추진하던 김영섭 대표이사가 최근 사임 의사를 밝힘에 따라 사업 추진 여부가 불투명하게 됐다. 마이크로소프트는 오픈AI의 지분 약 27%를 보유하고 오픈AI의 핵심 모델(GPT-4)에 대한 API는 마이크로소프트의 클라우드 서비스인 Azure(애저)를 통해 독점적으로 제공된다.",
        "relevance_score": 54
    },
    {
        "title": "“9000억원 내놔라”...애플워치, 美 특허소 패소",
        "date": "2025-11-16 17:28",
        "link": "http://www.boannews.com/media/view.asp?idx=140358&kind=1",
        "content": "소송 제기 5년 만에 평결…ITC도 애플워치 특허침해 여부 재조사 착수\n애플워치 탑재 혈중산소 측정 기능이 의료기술 업체 마시모 특허를 침해했단 소송 결과가 나왔다.\n미국 캘리포니아 중부 연방지법 배심원단은 애플이 특허를 침해한 것으로 보고, 애플은 마시모에 6억3400만 달러(약 9200억원)를 배상하라는 평결을 내렸다고, 마시모 측이 14일(현지시간) 밝혔다.\n마시모는 애플이 판매한 애플워치 약 4300만 대당 로열티를 14.72~17.39달러로 책정해 6억3400만~7억4900만 달러의 손해배상을 청구했다. 애플은 손배액을 300만~600만 달러로 제한해야 한다고 맞섰다. 하지만, 배심원단은 마시모 손 들어줬다.\n배심원단은 이번 소송서 쟁점이 된 마시모 특허 4건 모두를, 애플이 침해했다고 판단했다.\n이번 평결은 2020년 마시모가 애플을 상대로 소송을 낸 이후 5년 만에 이뤄진 것이다.\n마시모는 이번 소송 결과에 대해 “우리의 혁신과 지식재산권을 보호하기 위한 노력에 있어 중요한 성과”라며 “이번 결과에 만족한다”는 입장을 냈다.\n다만 애플은 이에 항소할 것으로 예상된다고 캘리포니아의 법률 전문지 데일리저널이 전했다.\n이번 소송과 별개로 미국 국제무역위원회(ITC)도 애플의 마시모 특허 침해 사건을 다시 들여다보고 있다.\nITC는 새로 업데이트된 애플워치의 수입 금지 여부를 결정하기 위해 새 절차를 진행하기로 이날 결정했다고 로이터 통신이 보도했다.\nITC 전원위원회는 2023년 애플이 마시모의 특허를 침해했다며 애플워치에 대해 미국 수입 금지 조치를 내렸다.\n애플워치는 중국을 비롯한 미국 이외 지역에서 전량 생산되기 때문에 수입 금지는 사실상 판매 금지나 마찬가지였다.\n결국 애플은 지난해 초 혈중산소 측정 기능을 제거한 상태로 제품 판매를 재개했고, 올해 8월에야 특허를 침해하지 않는 방식의 재설계를 통해 해당 기능을 재도입했다.\nITC는 이렇게 재설계된 기능이 마시모의 특허를 침해하는지 여부를 최대 6개월간 살펴본다는 계획이다.\n애플도 마시모의 스마트워치가 자사의 디자인 특허를 침해했다며 델라웨어 법원에 맞소를 제기해 승소했으나, 인정받은 손배액은 250달러(약 36만원)에 불과했다.\n[IP전략연구소 (kdong@boannews.com)]\n애플워치 탑재 혈중산소 측정 기능이 의료기술 업체 마시모 특허를 침해했단 소송 결과가 나왔다.\n미국 캘리포니아 중부 연방지법 배심원단은 애플이 특허를 침해한 것으로 보고, 애플은 마시모에 6억3400만 달러(약 9200억원)를 배상하라는 평결을 내렸다고, 마시모 측이 14일(현지시간) 밝혔다.\n▲캘리포니아 중부 연방지법이 피침해 평결한 마시모 특허 도면 [자료: IP전략연구소]\n마시모는 애플이 판매한 애플워치 약 4300만 대당 로열티를 14.72~17.39달러로 책정해 6억3400만~7억4900만 달러의 손해배상을 청구했다. 애플은 손배액을 300만~600만 달러로 제한해야 한다고 맞섰다. 하지만, 배심원단은 마시모 손 들어줬다.\n배심원단은 이번 소송서 쟁점이 된 마시모 특허 4건 모두를, 애플이 침해했다고 판단했다.\n이번 평결은 2020년 마시모가 애플을 상대로 소송을 낸 이후 5년 만에 이뤄진 것이다.\n마시모는 이번 소송 결과에 대해 “우리의 혁신과 지식재산권을 보호하기 위한 노력에 있어 중요한 성과”라며 “이번 결과에 만족한다”는 입장을 냈다.\n다만 애플은 이에 항소할 것으로 예상된다고 캘리포니아의 법률 전문지 데일리저널이 전했다.\n이번 소송과 별개로 미국 국제무역위원회(ITC)도 애플의 마시모 특허 침해 사건을 다시 들여다보고 있다.\nITC는 새로 업데이트된 애플워치의 수입 금지 여부를 결정하기 위해 새 절차를 진행하기로 이날 결정했다고 로이터 통신이 보도했다.\nITC 전원위원회는 2023년 애플이 마시모의 특허를 침해했다며 애플워치에 대해 미국 수입 금지 조치를 내렸다.\n애플워치는 중국을 비롯한 미국 이외 지역에서 전량 생산되기 때문에 수입 금지는 사실상 판매 금지나 마찬가지였다.\n결국 애플은 지난해 초 혈중산소 측정 기능을 제거한 상태로 제품 판매를 재개했고, 올해 8월에야 특허를 침해하지 않는 방식의 재설계를 통해 해당 기능을 재도입했다.\nITC는 이렇게 재설계된 기능이 마시모의 특허를 침해하는지 여부를 최대 6개월간 살펴본다는 계획이다.\n애플도 마시모의 스마트워치가 자사의 디자인 특허를 침해했다며 델라웨어 법원에 맞소를 제기해 승소했으나, 인정받은 손배액은 250달러(약 36만원)에 불과했다.\n[IP전략연구소 (kdong@boannews.com)]\n<저작권자: 보안뉴스(www.boannews.com) 무단전재-재배포금지>",
        "relevance_score": 148
    },
    {
        "title": "오디세이 OLED로 몰입감 느낀다… 삼성전자, '게임 스테이션' 팝업 운영",
        "date": "2025-11-16 17:16",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092151119",
        "content": "삼성전자가 특별한 게이밍 체험을 제공하는 ‘오디세이 게임 스테이션’ 팝업 체험존을 운영한다.\n16일 삼성전자에 따르면 이번 체험존은 서울 파르나스몰과 경기 스타필드 수원에서 각각 15일부터 23일, 29일부터12월 7일까지 운영된다. 이곳에서는 삼성 오디세이 게이밍 모니터와 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n‘오디세이 OLED G9’ 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 ‘EA 스포츠 FC 26’을 16대9 대비 2배 커진 32대9 비율로 넓은 시야를 제공한다.\n‘오디세이 OLED G8’ 체험존에서는 시뮬레이션 게임 ‘심즈 4’, 다중접속역할수행게임(MMORPG) ‘마비노기 모바일’을 빛 반사 없는 ‘글레어 프리’를 통해 화면에 조명이나 얼굴 비침 없이 즐길 수 있다. 높은 명암비의 ‘트루블랙’ 기술로 어두운 화면에도 선명한 화질로 게임 속 다양한 미션을 더욱 쉽게 플레이 할 수 있다.\n‘오디세이 OLED G6’ 체험존에서는 슈팅 게임 블리자드 ‘오버워치2’, 넥슨 ‘서든어택’ 게임을 500헤르츠(Hz) 초고주사율로 끊김 없는 화면으로 즐길 수 있다.\n이외에도 ‘갤럭시 Z 폴드7’과 ‘갤럭시 S25 울트라’ 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 ‘레이 트레이싱’(Ray tracing) 기술과 3D 그래픽용 응용 프로그램인 ‘벌컨’(Vulkan)을 지원해 넥슨의 모바일 게임 ‘카트라이더 러쉬플러스’를 즐길 수 있다.\n더불어 삼성전자는 이번 체험존에서 대학수학능력시험을 마친 수험생들을 위한 이벤트를 마련했다.\n‘오디세이 게임 스테이션’ 방문객 중 수험표를 지참한 수험생에게는 기다림 없이 바로 체험 가능한 수험생 전용 패스트 트랙을 운영한다. 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우 기회로 제공한다.\n이성은 기자\nselee@chosunbiz.com",
        "relevance_score": 34
    },
    {
        "title": "애플 시총 '10배' 키운 팀 쿡 내년 CEO 자리서 내려오나",
        "date": "2025-11-16 17:07",
        "link": "https://n.news.naver.com/mnews/article/009/0005590856?sid=101",
        "content": "후임에 하드웨어 사업 담당\n존 터너스 수석부사장 유력\n'AI 회사'로 전환 책임 막중\n스티브 잡스와 팀 쿡(65)에 이어 '애플 왕조'를 이끌 차기 최고경영자(CEO)로 존 터너스 하드웨어 엔지니어링 부문 수석 부사장(50)이 유력하게 부상하고 있다. 파이낸셜타임스(FT)는 지난 14일(현지시간) 팀 쿡 CEO가 이르면 내년에 자리에서 물러날 것을 대비해 애플이 승계 계획을 본격화하고 있다고 보도했다.\n터너스 수석 부사장은 아이폰, 아이패드, 맥, 에어팟 등 핵심 제품 라인을 총괄하고 있다. 2001년 애플에 입사해 주요 제품 설계를 담당했으며, 최근에는 아이폰17과 아이폰 에어 등 출시를 주도하며 존재감을 높였다. '포스트 쿡' 체제의 가장 큰 숙제는 덩치 큰 공룡이 된 애플을 인공지능(AI) 중심 회사로 전환하는 것이다.\n이에 따라 애플 하드웨어 부문 수장이 후계자가 되면 AI 경쟁에서 뒤지고 있는 애플이 다시 승기를 잡을 수 있을지에 대해 일부 우려와 함께 관심이 쏠린다.\n후계자 논의는 부진을 겪고 있는 애플의 현 실적과는 무관한 것으로, 오랫동안 계획됐던 것으로 전해졌다. 새 CEO 발표 시점은 내년 1월 말 실적 보고서 발표 이후로 예상되고 있으며, 연초에 새 CEO를 발표하면 새 경영진이 연례 기조연설, 6월 개발자 콘퍼런스, 9월 아이폰 출시 등 주요 행사를 앞두고 적응할 시간을 가질 수 있을 것이라고 FT는 보도했다.\n쿡 CEO는 2011년 공동 창업자인 잡스의 사망 이후 약 14년간 애플을 이끌어왔다. 그의 재임 기간에 애플의 시가총액은 2011년 약 3500억달러(510조원)에서 현재 4조달러(약 5800조원)로 10배 이상 급증했다. 다만 수년간 전 세계 시총 1위 자리를 지켜온 애플은 AI 열풍을 등에 업은 라이벌인 엔비디아에 추월을 당했다. 월가는 CEO 승계보다도 회사 방향성에 의구심을 품고 있다. 워런 버핏의 '엑시트'(주식 매각)도 애플 왕조의 미래를 불투명하게 바라보는 월가의 의구심에 힘을 실어준 바 있다.\n[김슬기 기자]",
        "relevance_score": 35
    },
    {
        "title": "마이크로LED, 20년 R&amp;D 끝내고 2025년 ‘초기 상용화’…디스플레이 전환...",
        "date": "2025-11-16 16:48",
        "link": "http://www.metroseoul.co.kr/article/20251116500269",
        "content": "삼성·LG 프리미엄 제품군 확대…공정 성숙도·수율이 변수\n마이크로LED가 약 20년간의 연구개발 중심 단계를 거쳐 2025년부터 초기 상용화 국면에 진입했다는 분석이 나오고 있다. 디스플레이 산업의 기술 축이 액정표시장치(LCD)·자체발광디스플레이(OLED)에서 차세대 광원 기반 디스플레이로 확장되는 흐름 속에서 그동안 연구기관·패널업체·장비업체 중심으로 이뤄졌던 기술 축적이 최근 생산 인프라 확충으로 이어지며 상용화 논의가 구체화되고 있다는 평가다.\n16일 업계에 따르면 최근 TV·IT·자동차·AR·VR 등 주요 응용처를 중심으로 마이크로LED 적용 범위의 확산이 주목받고 있다. 글로벌 시장조사업체 퓨처마켓츠 등은 마이크로LED가 올해부터 상용화 단계에 들어설 것으로 전망하며 공정 성숙도와 생산비용 개선 여부가 중장기 시장 성장의 주요 요인이 될 것이라고 분석했다. 특히 향후 18~24개월 동안 출시될 초기 상용 제품의 성과를 기술 확산 속도를 결정할 핵심 변수로 꼽았다.\n이 같은 흐름은 국내·외 기업에도 전환점이 되고 있다. 삼성전자와 LG전자는 초대형 프리미엄 TV와 마이크로LED 사이니지 등 최종 제품 상용화 단계에서 가장 앞서 있다는 평가를 받는다. 특히 두 회사가 수년간 축적해온 모듈러·COB 기반 패널 조합 기술은 초기 상용화 구간에서 구현 난도가 높은 정합·균일도 확보에 강점을 가진 것으로 알려졌다. 반면 대만·중국 업체들은 웨이퍼·칩 레벨 생산능력에서 경쟁력을 키우며 다른 축의 경쟁력을 형성하고 있다. 대만 플레이나이트리드가 AR·IT용 칩 분야에서 기술 우위를 점한 가운데 AUO도 롱탄 공장에 6인치 마이크로LED 생산라인 투자를 진행하며 관련 생태계를 확대하고 있다. 중국 BOE·CSOT는 대형 캐파(CAPA) 확충 속도에서 우위를 보이며 2030년 전후를 목표로 생산라인 증설 전략을 추진 중이다.\n다만 리스크 요인도 적지 않다. 칩 전사 공정의 복잡성·낮은 수율·고비용 구조로 인해 대형 패널과 소형 마이크로디스플레이 모두에서 대량 양산 체계가 아직 초기 단계에 머물러 있기 때문이다. 수율 문제 외에도 대규모 장비·공정 투자비용이 OLED 대비 높은 수준을 유지하고 있다는 점과 웨이퍼 단가·칩 크기·전사 속도 등에서 경제성을 확보하지 못한 부분 역시 상용화 속도를 억제하고 있다. 본격적인 양산성 확보 시점이 2030년 전후로 추측되는 가운데 전반적인 공정의 생산효율이 충분히 확보되지 않은 상황에서 대형화·소형화를 동시에 요구하는 응용처 확장이 공급망 부담으로 이어질 수 있다는 우려도 제기된다.\n업계 전문가는 \"전격적인 기술 전환에는 시간이 더 필요하겠지만, 초기 상용화 구간에 진입하고 있다는 것은 분명하다\"라며 \"폭넓은 영역에서 적용 검토가 이어지고 있기 때문에 국내 기업이 기술 완성도를 확보하는 속도가 중장기 경쟁력을 좌우할 것이다\"라고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 71
    },
    {
        "title": "삼성전자, 오디세이 게임 스테이션 팝업 체험존 운영…수험생 대상 혜택...",
        "date": "2025-11-16 16:34",
        "link": "https://www.nspna.com/news/?mode=view&newsid=787347",
        "content": "(서울=NSP통신) 이복현 기자 = 삼성전자(005930)가 15일부터 ‘오디세이 게임 스테이션’ 팝업 체험존을 운영하며 게이밍 모니터·모바일 기기 체험 기회를 제공한다.\n체험존은 서울 파르나스몰(11월 15~23일)과 경기도 스타필드 수원(11월 29일~12월 7일) 두 곳에서 운영되며, 오디세이 OLED 모니터와 최신 갤럭시 스마트폰 기반의 게임 시연 환경을 마련했다.\n오디세이 OLED G9 구역에서는 일렉트로닉 아츠(EA)의 축구 게임 EA 스포츠 FC26을 32:9 비율의 초광폭 화면으로 체험할 수 있다.\n오디세이 OLED G8은 심즈4, 마비노기 모바일 등을 글레어 프리 패널로 반사 없이 즐길 수 있도록 구성했다. 트루블랙 기술을 적용해 어두운 장면에서도 명암 디테일이 강조된다.\n오디세이 OLED G6 체험존에서는 오버워치2와 서든어택을 500Hz 초고주사율로 시연해 화면 끊김을 최소화한 플레이 경험을 제공한다.\n또 갤럭시 Z 폴드7과 갤럭시 S25 울트라 체험존에서는 레이 트레이싱과 벌컨(Vulkan) 기반 그래픽 기술을 시연해 ‘카트라이더 러쉬플러스’를 고품질로 즐길 수 있도록 했다.\n수능을 마친 수험생을 위한 혜택도 강화했다. 수험표 지참 시 대기 없이 체험 가능한 전용 패스트트랙을 운영하며, 현장 럭키 드로우 참여 기회를 1회 추가 제공한다. SNS 인증 이벤트에서는 총 6명을 추첨해 오디세이 OLED G6, 무빙스타일 엣지, 게이밍 키보드 등을 증정한다.\n체험존 내 비치된 삼성닷컴 시크릿 기획전 QR코드를 통해 오디세이 OLED 전 제품, 무빙스타일 엣지, 스마트모니터 M9, 오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.\nⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
        "relevance_score": 34
    },
    {
        "title": "“수험생 모여라”…삼성전자, 오디세이 게임 스테이션 팝업 체험존 운...",
        "date": "2025-11-16 16:28",
        "link": "http://www.segyebiz.com/newsView/20251116508000?OutUrl=naver",
        "content": "삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 ‘오디세이 게임 스테이션’ 팝업 체험존을 운영한다고 16일 밝혔다.\n체험존은 서울 파르나스몰과 경기도 스타필드 수원에서 각각 이달 15~23일, 이달 29일~다음달 7일까지 운영된다. 방문객들은 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n‘오디세이 OLED G9’ 체험존에서는 32:9 화면비를 통해 축구 게임 ‘EA 스포츠 FC™ 26’를 넓은 시야로 체험할 수 있다. ‘오디세이 OLED G8’은 ‘심즈 4’와 ‘마비노기 모바일’을 플레이할 때 빛 반사 없는 글레어 프리 기술과 높은 명암비의 트루블랙 기술을 뽐낸다. 또 ‘오디세이 OLED G6’의 500㎐ 초고주사율을 통해 슈팅 게임 ‘오버워치2’와 ‘서든어택’을 끊김 없는 화면으로 매끄럽고 자연스럽게 즐길 수 있다.\n이외에도 갤럭시 Z 폴드7과 갤럭시 S25 울트라 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 레이 트레이싱 기술, 3D 그래픽용 응용 프로그램인 벌컨을 지원해 ‘카트라이더 러쉬플러스’를 몰입감 있게 체험 가능하다.\n대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다. 오디세이 게임 스테이션 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다. 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다.\n아울러 방문객 대상 사회관계망서비스(SNS) 이벤트로 총 6명을 추첨해 오디세이 OLED G6 2대, 무빙스타일 엣지 2대, 게이밍 키보드 2대를 증정한다.\n체험존에 비치된 방문객 전용 삼성닷컴 시크릿 기획전 QR코드를 통해 ▲오디세이 OLED 전 제품 ▲무빙스타일 엣지 ▲스마트모니터 M9 ▲오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.\n이화연 기자 hylee@segye.com",
        "relevance_score": 25
    },
    {
        "title": "[단독] 삼성, TSMC와 격차 좁히기 시동…中 채굴업체서 '2나노' 수주 [강...",
        "date": "2025-11-16 16:27",
        "link": "https://n.news.naver.com/mnews/article/015/0005211950?sid=101",
        "content": "삼성전자 파운드리사업부가 중국 암호화폐 채굴업체 두 곳으로부터 2나노미터(㎚·1㎚=10억분의 1m) 칩 생산 일감을 따냈다. 삼성전자 시스템LSI사업부가 설계한 스마트폰 애플리케이션프로세서(AP) ‘엑시노스 2600’과 테슬라 인공지능(AI) 칩 ‘AI6’ 수주에 이어 2㎚ 공정 고객사 명단을 늘려나가고 있다.\n업계에선 기술 경쟁력을 회복한 삼성 파운드리사업부를 찾는 기업이 늘고 있는 만큼 60%포인트 넘게 벌어진 TSMC와의 점유율 격차가 점차 좁혀질 것이란 전망을 내놓는다.\n16일 반도체업계에 따르면 삼성 파운드리사업부는 중국 암호화폐 채굴업체 마이크로BT와 카난에서 2㎚ 주문형반도체(ASIC) 생산 주문을 받았다. 삼성전자가 수주한 칩은 채굴기의 두뇌 역할을 하는 반도체다.\n마이크로BT와 카난은 세계 채굴기 제조 시장의 2, 3위 업체다. 1위인 중국 비트메인은 TSMC와 협업하고 있다. 마이크로BT, 카난은 일감이 넘쳐나는 TSMC와의 협력이 쉽지 않자 삼성 파운드리로 눈을 돌린 것으로 전해졌다.\n삼성전자는 이미 마이크로BT의 주문 물량 생산에 들어갔다. 카난의 채굴기용 칩은 내년 초 첫 번째 웨이퍼(반도체 원판)를 생산라인에 투입해 하반기부터 납품을 시작할 계획이다. 두 회사의 칩은 삼성 파운드리의 2㎚ 설비가 갖춰진 경기 화성 S3 라인에서 생산한다.\n두 회사 납품 물량은 300㎜(12인치) 웨이퍼 기준 월 2000장 수준으로 알려졌다. 이는 삼성전자 전체 2㎚ 생산능력의 10%에 해당한다.\n삼성 파운드리의 2㎚ 웨이퍼 가격이 장당 2만달러(약 2900만원) 안팎인 걸 고려하면 연 매출은 4억8000만달러(약 7000억원)에 이른다. 시장조사업체 트렌드포스가 추산한 지난해 삼성 파운드리 매출(137억5500만달러)의 약 4% 수준이다.\n물량은 많지 않지만 삼성의 2㎚ 고객 확보에 속도가 붙었다는 점에서 큰 의미가 있다는 평가가 나온다. 삼성 파운드리는 올해부터 2㎚ 생산 서비스를 시작해 시스템LSI사업부, 테슬라 등 굵직한 고객사를 확보했다.\n업계에선 삼성 파운드리사업부가 장당 웨이퍼 가격을 낮추는 식으로 TSMC 고객사를 끌어들일 것으로 내다보고 있다. TSMC는 애플, 퀄컴, AMD, 미디어텍 등과 2㎚ 공정 관련 협업을 하고 있다.\n삼성전자는 미국 생산 거점인 텍사스주 테일러 공장 2㎚ 라인에 투자를 본격화할 방침이다. 내년 2분기부터 2027년까지 월 1만5000장 이상의 2㎚ 웨이퍼를 생산할 수 있는 장비를 들일 예정이다.\n삼성전자 측은 마이크로BT·카난과의 2나노 계약에 대해 \"고객사 내용은 확인할 수 없다\"고 설명했다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 16:26",
        "link": "https://www.joongboo.com/news/articleView.html?idxno=363708967",
        "content": "15일부터 서울 파르나스몰... 스타필드 수원, 29일~12월 7일\n수험표 지참 시 전용 패스트 트랙... 럭키 드로우 기회는 한번 더\n삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 ‘오디세이 게임 스테이션’ 팝업 체험존을 운영한다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 11월 15~23일, 11월 29일~12월 7일 운영되는 이번 체험존에선 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n특히, 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트가 진행된다.\n‘오디세이 게임 스테이션’ 방문객 중 수험표를 지참한 수험생에겐 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영하고, 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공한다.\n‘오디세이 OLED G9’ 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 ‘EA 스포츠 FC™ 26’을 16:9 대비 2배 커진 32:9 비율을 통해 즐길 수 있다. 또, ‘오디세이 OLED G8’ 체험존에선 시뮬레이션 게임 ‘심즈 4’, MMORPG ‘마비노기 모바일’을 빛 반사 없는 ‘글레어 프리’를 통해 플레이 할 수 있다.\n‘오디세이 OLED G6’은 슈팅 게임 블리자드 ‘오버워치2’, 넥슨 ‘서든어택’ 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 즐길 수 있도록 꾸며진다. 높은 명암비의 ‘트루블랙’ 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 수행할 수 있다.\n이외에도 ‘갤럭시 Z 폴드7’과 ‘갤럭시 S25 울트라’ 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 ‘레이 트레이싱(Ray tracing)’기술과 3D 그래픽용 응용 프로그램인 ‘벌컨(Vulkan)’을 지원해 넥슨의 인기 모바일 게임 ‘카트라이더 러쉬플러스’를 즐길 수 있도록 했다.\n한편, 삼성전자는 방문객 인증 SNS 이벤트를 진행, 총 6명을 추첨해 ‘오디세이 OLED G6’ 2대, ‘무빙스타일 엣지’ 2대, 게이밍 키보드 2대를 증정할 예정이다.\n체험존에 비치된 방문객 전용 ‘삼성닷컴 시크릿 기획전’ QR코드를 통해서는 ▶오디세이 OLED 전 제품 ▶무빙스타일 엣지 ▶스마트모니터 M9 ▶오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.\n강소하 기자",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 선봬",
        "date": "2025-11-16 16:10",
        "link": "https://www.cnet.co.kr/view/?no=20251116160840",
        "content": "(씨넷코리아=윤현종 기자) 삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 15일부터 운영한다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 11월 15일~23일, 11월 29일~12월 7일 까지 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n'오디세이 OLED G9' 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC™ 26'를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n또 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱(Ray tracing)'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n한편, 삼성전자는 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다.\n'오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다. 또, 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n이외에도, 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 ▲오디세이 OLED 전 제품 ▲무빙스타일 엣지 ▲스마트모니터 M9 ▲오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "'무편광 패널 확대'…삼성D, 中 비보에 'COE' OLED 공급",
        "date": "2025-11-16 16:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003370613?sid=105",
        "content": "삼성디스플레이가 편광판을 없앤 유기발광다이오드(OLED) 디스플레이를 중국 비보 스마트폰에 공급한다. 무편광판 패널은 그동안 폴더블 스마트폰 위주로 탑재된 하이엔드 기술인 데, 일반 바형 스마트폰으로 영토를 확장하는 모습이다. 내년 출시 예정인 갤럭시S26울트라에도 무편광판 기술이 적용될 것으로 알려져 관심을 끈다.\n16일 업계에 따르면 비보는 컬러필터온인캡슐레이션(COE)과 M14 재료세트가 적용된 스마트폰 '아이쿠(iQOO) 15'를 출시했다. 삼성디스플레이가 만든 6.85인치 OLED를 탑재했다. COE, M14 외에도 저온다결정실리콘산화물(LTPO), 144㎐ 화면 주사율, 2K(1440×3168) 해상도, 508 PPI(인치당 픽셀수) 등을 갖췄다.\n비보는 제품 광고에서 삼성의 '리드'와 'M14'를 동시 탑재한 최초의 안드로이드 폰이라고 강조했다. 리드는 COE를 뜻하는 삼성디스플레이 브랜드다. M14는 삼성디스플레이가 만든 최신 OLED 재료를 부르는 명칭이다. 스마트폰 업계에서 세부 디스플레이 기술까지 마케팅에 활용하는 건 드문 일인 데, 그 만큼 최신 기술이 적용된 제품임을 강조하려는 의도로 풀이된다.\nCOE는 편광판 대신 OLED 봉지층에 컬러필터를 직접 입혀 반사저감 기능을 구현하는 기술이다. 편광판을 없애고 해당 기능을 패널에 내재화하기 때문에 디스플레이 두께를 줄일 수 있고, 화면 밝기를 향상시킬 수 있다.\nCOE는 가장 최신에 개발된 하이엔드 기술로 폴더블폰에 먼저 적용됐다. 삼성디스플레이는 생산성을 개선, 이제 바형 스마트폰으로 공급을 확대하고 있는 것으로 보인다.\n실제로 COE와 M14는 삼성전자가 내년 초 갤럭시S26 울트라 탑재를 준비 중인 기술 조합이다. 삼성 바형 스마트폰 최초 적용을 앞두고 있다.\n국내 디스플레이 업계 관계자는 “중국 스마트폰 제조사들이 자국 디스플레이 패널을 쓰는 경향이 강하지만, 삼성디스플레이가 최신 기술을 중심으로 중국 시장을 공략하면서 입지 확보에 나선 것”이라고 설명했다.",
        "relevance_score": 97
    },
    {
        "title": "삼성 잘 빠졌다, 많이 팔릴 것 자신했는데…뚜껑 열어보니",
        "date": "2025-11-16 15:41",
        "link": "https://n.news.naver.com/mnews/article/015/0005211937?sid=105",
        "content": "초슬림형 스마트폰 기술력 경쟁 무색\n2030 사용자들 \"생각보다 불편\" 반응\n16일 업계에 따르면 기기 두께를 최소화한 '기대작'이었던 초슬림형 스마트폰 제품이 예상외로 소비자들 외면을 받고 있는 것으로 파악됐다. 두께 전쟁에서 승기를 잡기 위해 야심차게 선보였던 슬림폰들이 신통찮은 성적을 내고 있다.\n갤럭시S25 엣지는 삼성전자가 1030세대를 겨냥한 승부수 중 하나다. 임성택 삼성전자 한국총괄 부사장은 지난 5월 갤럭시S25 엣지 공개 당시 \"굉장히 높은 판매량을 생각하고 있다\"며 \"1030세대에서 많이 선호한다는 (내부) 조사가 나와 있어 많이 팔릴 것으로 확신하고 있다\"고 자신했다.\n하지만 소비자 반응은 온도차가 컸다. 서울 중심부에 있는 여러 스마트폰 매장에서 갤럭시 스마트폰을 보던 20~30대 방문객들에게 갤럭시S25 엣지에 관한 평가를 묻자 \"생각만큼 예쁘거나 편하지 않다\"는 반응이 공통적으로 나왔다. 실제로 갤럭시S25 엣지는 얇아진 대신 화면이 커지면서 휴대성을 고려해 구매하려던 소비자들이 오히려 기본형을 선택하기도 했다.\n해외에서도 상황은 별반 다르지 않다. 갤럭시S25 엣지는 최근 아마존에서 블랙프라이데이 특가로 약 730달러에 판매되는 중이다. 정가(1220달러)와 비교하면 500달러 가까이 가격이 떨어졌다. 특가인 영향도 있지만 수요가 낮아 가격 인하폭이 커졌다는 관측도 나온다.\n정보기술(IT) 매체 테크레이더는 \"갤럭시S25 엣지는 상업적으로 판매된 최초의 얇고 가벼운 플래그십폰이었고 아이폰 에어의 주요 안드로이드 경쟁자였다\"며 \"하지만 최근 일부 소문을 보면 삼성의 첫 얇은 플래그십폰이 마지막이 될 수 있고 후속 모델이 나오지 않을 수도 있다\"고 보도했다.\n업계에선 삼성전자가 갤럭시S26 엣지를 출시하지 않고 플러스 모델을 되살릴 수 있다는 관측이 나온다.\n월스트리트저널(WSJ)은 \"(아이폰 에어의) 성능이 그다지 좋지 않았고 (얇게 만들기 위해) 모든 것을 희생했다\"는 전 애플 수석 제품 매니저 제이슨 퍼디의 평가를 전하기도 했다.\n애플은 아이폰 에어 생산 설비도 대폭 축소한 것으로 알려졌다. IT 매체 디인포메이션은 후속작 출시 계획이 연기됐다고 전했다. 이달 말 생산 역시 중단한다는 계획이다.\n서울 주요 지역 스마트폰 매장들을 총괄하는 한 업계 관계자는 \"갤럭시S25 엣지나 아이폰 에어의 경우 판매 리베이트가 좋기 때문에 매장 직원들이 권유하긴 하는데 기존 플래그십 모델에 밀려 먼저 문의를 하는 고객도 찾아보기 힘들다\"며 \"통상 제조사별로 기존 플러스 모델과 같은 제품들은 상대적으로 관심을 받지 못했는데, 슬림폰들이 이 라인을 대신해 나와 비슷한 상황이 연출되고 있다\"고 했다.",
        "relevance_score": 45
    },
    {
        "title": "‘65세 CEO’ 팀 쿡, 내년 물러나나… “애플, 승계 절차 본격화”",
        "date": "2025-11-16 15:36",
        "link": "https://n.news.naver.com/mnews/article/366/0001123362?sid=105",
        "content": "애플이 다음 세대 리더십을 마련 중인 것으로 전해졌다. 팀 쿡 애플 최고경영자(CEO)가 이르면 내년 자리에서 물러날 수 있어 이에 대한 대비에 나선 것이다.\n14일(현지시각) 영국 일간 파이낸셜타임스(FT) 등 외신에 따르면 애플은 쿡 CEO의 은퇴를 대비한 승계 계획을 진행하고 있다. FT는 논의 내용을 잘 아는 복수의 인사를 인용, 애플 이사회와 고위 임원진이 쿡 CEO의 승계를 위한 준비를 최근 강화했다고 보도했다.\n존 터너스 애플 하드웨어 엔지니어링 부문 수석 부사장이 유력한 차기 CEO 후보로 거론되고 있다. 이번 후계자 논의는 애플의 현재 실적과 무관하게 오랜 시간 다뤄진 사안인 것으로 전해졌다.\n▲연례 기조연설 ▲6월 개발자 콘퍼런스 ▲9월 아이폰 출시 등 주요 행사를 준비할 시간을 확보하려면 내년 초에 새 CEO를 발표해야 한다는 목소리가 내부에서 제기되고 있는 것으로 알려졌다. FT는 다만 내년 1월 말 실적 보고서 발표 전에 새 CEO를 발표할 가능성은 크지 않다고 전했다.\n쿡 CEO는 지난 2011년 고(故) 스티브 잡스 애플 공동창업자 타계 후 회사를 이끌고 있다. 쿡 CEO의 경영 아래 애플은 중국 시장 개척 등의 성과를 올렸다. 회사의 시가 총액은 2011년 약 3500억달러(약 510조원)에서 현재 4조달러(약 5800조원)로 성장했다.\n그러나 최근 쿡 CEO 리더십에 위기가 찾아왔다는 평가가 나온다. 자율주행(애플카)·메타버스(비전 프로) 등 시대에 맞지 않는 사업에 주력하면서 인공지능(AI) 서비스 대응이 늦어졌기 때문이다.\n애플은 최근 경영진의 교체를 서두르고 있다. 작년 최고재무책임자(CFO)였던 루카 마에스트리(61)가 퇴임했고, 올해 7월에는 제프 윌리엄스(62) 최고운영책임자(COO)의 퇴임을 발표했다. 윌리엄스와 마에스트리 모두 쿡 CEO와 함께 애플의 고속 성장을 이끈 핵심 인물로 꼽힌다. 앞서 쿡 CEO가 지난 1일 65번째 생일을 보내면서 차기 CEO에 대한 논의에 속도가 붙고 있다는 소식도 전해진 바 있다. 쿡 CEO는 그동안 후임자로 내부 인사를 선호한다며, 회사가 ‘매우 구체적인 승계 계획’을 갖고 있다고 밝혀왔다.",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 15:22",
        "link": "https://www.siminilbo.co.kr/news/newsview.php?ncode=1160288356285723",
        "content": "[시민일보 = 여영준 기자] 삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 운영한다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 이달 15일~23일, 이달 29일~12월7일 까지 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n삼성전자에 따르면 '오디세이 OLED G9' 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC™ 26'를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n또 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다는 게 회사측의 설명이다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱(Ray tracing)'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 넥슨의 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n특히, 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다.\n'오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n또, 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n이외에도, 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 ▲오디세이 OLED 전 제품 ▲무빙스타일 엣지 ▲스마트모니터 M9 ▲오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.\n[저작권자ⓒ 시민일보. 무단전재-재배포 금지]",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 15:18",
        "link": "https://www.ngonews.kr/news/articleView.html?idxno=218614",
        "content": "삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 15일부터 운영한다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 11월 15일~23일, 11월 29일~12월 7일 까지 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n'오디세이 OLED G9' 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC™ 26'를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n또 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱(Ray tracing)'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n특히, 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다.\n'오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n또, 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n이외에도, 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 ▲오디세이 OLED 전 제품 ▲무빙스타일 엣지 ▲스마트모니터 M9 ▲오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "애플의 숙제: 'AI 시대' 이끌 새 리더 찾기",
        "date": "2025-11-16 15:00",
        "link": "https://www.fortunekorea.co.kr/news/articleView.html?idxno=50635",
        "content": "파이낸셜타임스(FT)가 애플 이사회와 최고경영진이 팀 쿡 CEO 후계 구도를 앞당기고 있다고 보도했다. 소식통에 따르면, 애플은 14년째 회사를 이끌고 있는 쿡의 뒤를 이을 준비를 본격화하고 있다. 보도에 따르면 쿡이 이르면 내년에 CEO 자리에서 물러날 가능성도 거론되고 있다.\n하드웨어 엔지니어링 담당 수석 부사장인 50세 존 터너스는 현재 가장 유력한 차기 CEO 후보로 꼽힌다. 다만 아직 최종 결정이 내려지진 않았다고 FT는 전했다.\n엔지니어 출신인 터너스는 2001년 애플 제품 설계팀에 합류했다. 그의 링크트인 프로필에 따르면 이후 애플이 내놓은 주요 제품 대부분에서 하드웨어 엔지니어링을 총괄해 왔다.\n최근 애플 주요 키노트 행사에서도 그의 존재감은 커졌다. 새 아이폰 에어(iPhone Air) 같은 신제품을 소개하는 역할을 맡으며 대외 무대 전면에 나서고 있다. 앞서 여러 보도에서도 터너스는 팀 쿡의 잠재적 후계자로 꾸준히 거론돼 왔다.\nFT에 따르면 애플은 내년 1월 말 예정된 다음 분기 실적 발표 전까지 새 CEO를 발표하지 않을 가능성이 크다. 연초에 새 리더십을 공식화할 경우, 연례 행사 시즌이 본격화되기 전에 경영진이 자리를 잡을 시간을 벌 수 있기 때문이다.\n후계 구도 준비는 오래전부터 진행돼 왔으며, 현재 실적과는 무관하다고 애플에 가까운 인사들은 전했다. 애플은 연말 쇼핑 시즌이 포함된 12월 분기에서 견조한 판매를 기대하고 있다.\n시가총액 4조 달러에 달하는 애플은 올해 연말 분기 매출이 전년 동기 대비 10~12% 성장할 것으로 보고 있다. 지난 9월 출시한 아이폰 17이 실적을 이끌 것이라는 전망이다.\n터너스가 지휘봉을 넘겨받을 경우, 애플은 중요한 변곡점에서 새로운 리더를 맞게 된다. 지난 수십 년간 아이폰과 에어팟(AirPods) 같은 제품으로 막대한 판매 성과를 올렸지만, 인공지능(AI) 분야에서는 경쟁사에 뒤처졌다는 평가를 받고 있기 때문이다.\n애플은 올해 내내 명확한 AI 전략이 보이지 않는다는 이유로 애널리스트들의 비판을 받았다. 메타(Meta·마크 저커버그), 아마존, 알파벳, 마이크로소프트 등과 비교하면 AI 투자 규모도 크게 뒤진다는 지적이 이어진다.\n애플은 2026년부터 자사 AI 모델을 클라우드에서 구동하기 위한 수십억달러 규모 예산을 승인했음에도, 올 6월에는 시리(Siri) 개편을 위해 오픈AI와 앤트로픽(Anthropic)의 모델을 도입하는 방안까지 검토 중이라는 보도가 나왔다. 사내 기술만으로 해결하기보다 외부 AI를 활용하는 방향도 테이블 위에 올려놓은 셈이다.\n본래 2025년 공개를 목표로 했던 ‘AI 기반 시리’도 기술적 난제 탓에 2026년 이후로 연기됐다고 애플은 올해 초 밝혔다.\nAI 인재 이탈도 심각하다. 애플은 1월 이후 핵심 AI 인력 다수가 회사를 떠났다. 이들 가운데 상당수가 올해 ‘인재 쟁탈전’을 벌이고 있는 메타의 AI·슈퍼인텔리전스 랩으로 자리를 옮겼다. 여기에는 애플의 파운데이션 모델·코어 생성형 AI 팀을 이끌던 루오밍 팡(Ruoming Pang)도 포함돼 있다. 그는 메타로 옮기며 약 2억달러 규모 보상 패키지를 받은 것으로 알려졌다.\n애플은 내부 경쟁자도 상대해야 한다. 5월에는 샘 올트먼의 오픈AI가 스타트업 아이오(io)를 약 65억달러에 인수했다. 이 과정에서 애플의 전 수석 디자이너 조니 아이브(Jony Ive)를 영입해 AI 기기 개발에 나섰다. 올해 58세인 아이브는 아이폰, 아이팟, 아이패드 디자인을 이끈 인물이다.\n운영총괄 출신인 쿡은 이달 65세가 됐다. 그는 2011년 애플 공동창업자 스티브 잡스로부터 CEO 자리를 물려받은 이후, 회사 시가총액을 3500억 달러에서 4조 달러로 키웠다.\n쿡 체제에서 애플은 2018년 미국 증시 사상 처음으로 시가총액 1조 달러를 돌파했고, 2022년에는 첫 3조 달러 기업이라는 이정표도 세웠다.\n다만 최근 몇 년간 주가는 알파벳, 엔비디아, 마이크로소프트 등 빅테크 경쟁사에 비해 상대적으로 부진했다. 그럼에도 10월 호실적 발표 이후 애플 주가는 사상 최고가에 근접한 수준에서 거래되고 있다.\n애플은 미·중 무역 갈등으로 인한 관세 문제와 공급망 차질에도 시달려 왔다. 쿡은 앞서 인터뷰에서 후임자를 사내에서 찾고 싶다는 뜻을 여러 차례 밝혔다. 후계 구도에 대해 “매우 구체적인 계획이 있다”고도 말한 바 있다.\n그는 지난해 가수 두아 리파(Dua Lipa)의 팟캐스트 ‘앳 유어 서비스(At Your Service)’에 출연해 “나는 후임자가 반드시 애플 내부에서 나왔으면 한다”고 말했다.\n/ 글 Nino Paoli & 편집 김다린 기자 quill@fortunekorea.co.kr",
        "relevance_score": 85
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 14:58",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=202817",
        "content": "【 청년일보 】 삼성전자는 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 운영한다고 16일 밝혔다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 11월 15일~23일, 11월 29일~12월 7일까지 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n'오디세이 OLED G9' 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC™ 26'를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n또 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱(Ray tracing)'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n특히, 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다.\n'오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n또, 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n이외에도, 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 ▲오디세이 OLED 전 제품 ▲무빙스타일 엣지 ▲스마트모니터 M9 ▲오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.\n【 청년일보=이창현 기자 】",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 선봬",
        "date": "2025-11-16 14:48",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=230390",
        "content": "[아시아에이=이준호 기자] 삼성전자는 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 운영한다고 16일 밝혔다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 이달 15일~23일, 이달 29일~내달 7일 까지 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n'오디세이 OLED G9' 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC 26'를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n또 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이 외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱(Ray tracing)'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 넥슨 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n특히 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다.\n'오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n또 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n이 외에도 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 △오디세이 OLED 전 제품 △무빙스타일 엣지 △스마트모니터 M9 △오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "FT “이르면 팀 쿡 내년 초 퇴임... 애플 승계 계획 본격화”",
        "date": "2025-11-16 14:42",
        "link": "https://n.news.naver.com/mnews/article/023/0003941276?sid=105",
        "content": "존 터너스 하드웨어 엔지니어링 부사장이 애플의 유력한 차기 최고경영자(CEO)로 거론되고 있다. 이르면 내년 초 팀 쿡 애플 CEO의 퇴임을 앞두고 애플 내 승계 계획이 본격화하고 있다.\n14일(현지 시각) 영국 파이낸셜타임스(FT)에 따르면 애플 이사회와 고위 임원진이 쿡 CEO의 승계를 위한 준비를 최근 강화했다. 쿡 CEO는 은퇴나 사임에 대해 공식적으로 언급한 적이 없지만, 이달 생일이 지나면서 만 65세가 됐다. 그는 2011년 스티브 잡스의 뒤를 이어 애플의 CEO가 됐다. 그간 쿡 CEO는 후임자로 내부 인사를 선호한다며, 회사가 ‘매우 구체적인 승계 계획’을 갖고 있다고 밝혀왔다.\n유력한 차기 CEO로는 터너스 하드웨어 엔지니어링 부사장이 거론되고 있다. 터너스는 펜실베이니아대 기계공학과 출신으로 2001년 애플에 입사해 2021년부터 하드웨어 총괄 역할을 맡았다. 아이폰·아이패드·맥·애플워치 하드웨어 전략 전반을 이끌고 있다. 애플에서 20년 이상 근무하며 CEO로 승진할 지식과 경험을 갖췄다는 평가를 받는 데다 현재 쿡이 CEO가 됐을 때와 같은 50세로 적어도 향후 10년간 일관성 있는 리더십을 발휘할 수 있다는 점도 강점으로 꼽힌다. 쿡 CEO는 그간 인공지능(AI)·MR(혼합현실)·자율주행 등에서 혁신이 부진했다는 평가를 받기도 했기 때문에 다음 CEO로 공학자인 터너스를 이사회에서 밀 것이란 주장도 나온다.\n실제 애플도 터너스를 전면에 내세우고 있다는 평가가 나온다. 그는 지난 9월 애플 연례 개발자 콘퍼런스에서 무대에 올라 애플의 역대 가장 얇은 아이폰인 ‘아이폰 에어’를 소개하고, 이 기기와 관련된 인터뷰에도 직접 참여했다. 또 런던 애플 스토어에서 진행된 출시 행사에도 직접 참석했다.\nFT에 따르면 관계자들은 연초에 새 CEO를 발표하면 새 경영진이 연례 기조 연설, 6월 개발자 콘퍼런스, 9월 아이폰 출시 등 주요 행사를 앞두고 적응할 시간을 가질 수 있을 것이라고 말했다. 다만 내년 1월 말 실적 보고서 발표 전에 새 CEO를 발표할 가능성은 크지 않다고 FT는 전했다.",
        "relevance_score": 44
    },
    {
        "title": "경쟁 심화에 '블프' 특수 노린 삼성, '갤S25 엣지' 파격할인",
        "date": "2025-11-16 14:40",
        "link": "https://n.news.naver.com/mnews/article/014/0005435002?sid=105",
        "content": "16일 KB증권에 따르면 삼성전자 모바일경험(MX)·네트워크사업부는 4·4분기 합산 영업이익 2조원을 기록할 것으로 추정된다. 지난 3·4분기(3조 6000억원) 대비 44% 줄어든 수치다. 통상 4·4분기는 삼성전자의 주력 모바일 신제품이 출시되지 않아 1년 중 분기 영업이익이 가장 낮은 시기로 꼽힌다.\n두 번 접는 폴더블폰 신제품 '갤럭시Z 트라이폴드'가 연내 출시되지만, 당장 스마트폰 사업 실적 기여도는 크지 않을 것으로 전망된다. 초기 수요가 많지 않은 혁신 제품 특성상 수만 대 수준으로만 제한적으로 생산돼 한국·중국·싱가포르 등 일부 국가에서 판매를 시작할 것으로 예상된다.\n삼성전자는 플래그십 모델 할인과 보급형 신제품 출시 등 '투트랙' 전략을 통해 수요 창출을 노리고 있다. 삼성전자는 이달 말 미국 최대 온라인 쇼핑 행사 '블랙프라이데이'를 앞두고, 현지에서 초슬림폰 '갤럭시S25 엣지' 할인에 들어갔다. 미국 최대 온라인 쇼핑몰 아마존에 올라온 갤럭시S25 엣지는 512기가바이트(GB) 기준 729달러(약 106만원)에 판매되고 있다. 올해 갤럭시S25 엣지 최대 할인 폭이다. 정가 1219달러(약 177만원)와 비교해 40% 가량 저렴하다. 256GB 모델도 종전 1099달러(약 160만원)에서 689달러(약 100만원)로, 37% 가량 할인하고 있다.\n경쟁사 애플의 초슬림폰 '아이폰 에어'를 포함해 주력 제품 대비 가격에서 우위를 점하게 됐다.\n이와함께 보급형 스마트폰 '갤럭시A' 시리즈로 중저가 시장 공략에도 속도를 내고 있다. 이달 초 국내 시장에 선보인 '갤럭시 A17' 가격은 31만 9000원으로, 제미나이, 서클 투 서치 등 갤럭시S 시리즈에 탑재된 인공지능(AI) 기능을 동일하게 적용해 경쟁사 제품과 차별화를 시도하고 있다.\n삼성전자 4·4분기 실적 변수는 올해 초 출시한 갤럭시S25 시리즈와 7월 공개한 '갤럭시Z폴드7·Z플립7 '의 흥행 지속 여부다. 애플이 3·4분기 '아이폰17' 시리즈를 출시하며 프리미엄 제품 경쟁이 심화된데다, 범용 D램 등 주요 부품 가격 급등으로 원가 부담도 커졌기 때문이다. 삼성전자 MX사업부는 지난 3·4분기 실적 컨퍼런스콜에서 4·4분기 스마트폰 출하량과 평균판매단가(ASP)가 감소하고, 태블릿 출하량도 전 분기 대비 감소할 것으로 전망했다.",
        "relevance_score": 43
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 14:32",
        "link": "https://www.newsinside.kr/news/articleView.html?idxno=4174213",
        "content": "삼성전자는 다양한 혜택과 특별한 게이밍 체험을 제공하는 ‘오디세이 게임 스테이션’을 운영한다고 16일 밝혔다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 11월15일~23일, 29일~12월 7일까지 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 게임을 체험할 수 있다.\n'오디세이 유기발광다이오드(OLED) G9' 체험존에선 일렉트로닉아츠(EA) 축구게임 'EA스포츠 FC26'을 16 대 9 대비 두배 커진 32 대 9 비율을 통해 보다 넓은 시야로 즐길 수 있다. '오디세이 OLED G8' 체험존에선 시뮬레이션 게임 '심즈 4', 다중접속역할수행게임(MMORPG) ‘마비노기 모바일’을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다. ‘오디세이 OLED G6’ 체험존에서는 슈팅 게임 블리자드 ‘오버워치2’, 넥슨 ‘서든어택’ 게임을 500헤르츠(Hz) 초고주사율을 통해 끊김 없이 플레이할 수 있다.\n이 밖에도 ‘갤럭시 Z 폴드7’과 ‘갤럭시 S25 울트라’ 체험존에서는 현실에 가까운 조명과 반사와 그림자 효과를 구현하는 ‘레이 트레이싱’(Ray tracing) 기술을 중점적으로 소개한다. 또 3차원(3D) 그래픽용 응용 프로그램인 ‘벌컨’(Vulkan)이 적용된 상태에서 넥슨 모바일 게임 ‘카트라이더 러쉬플러스’를 즐길 수 있다.\n삼성전자는 대학수학능력시험 수험표 지참한 수험생에게는 대기 없이 체험이 가능한 수험생 전용 패스트 트랙을 운영한다. 수험생은 또 키캡키링·스티커·무선 충전기 등을 제공하는 현장 럭키 드로우(행운권 추첨) 기회를 한 번 더 제공한다. 이 밖에도 방문객 인증 소셜미디어(SNS) 이벤트로 총 6명을 추첨해 ‘오디세이 OLED G6’ 2대와 ‘무빙스타일 엣지’ 2대, 게이밍 키보드 2대를 증정한다. 체험존에 비치된 방문객 전용 ‘삼성닷컴 시크릿 기획전’ QR코드를 통해 오디세이 OLED 전 제품, 무빙스타일 엣지, 스마트모니터 M9, 오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자 모바일 AP 매입액 11조원 육박…엑시노스 ‘절실’",
        "date": "2025-11-16 14:25",
        "link": "https://n.news.naver.com/mnews/article/032/0003408992?sid=105",
        "content": "삼성전자의 올해 1~3분기 누적 모바일 애플리케이션 프로세서(AP) 구매 비용이 11조원에 육박해 역대 최대치를 기록했다. 삼성전자는 내년 초 출시하는 갤럭시 S26 시리즈에 자체 개발 AP ‘엑시노스’를 탑재해 수익성 개선을 꾀할 것으로 전망된다.\n16일 삼성전자 3분기 분기보고서를 보면 올해 1~3분기 퀄컴·미디어텍에서 공급받은 모바일 AP 솔루션 매입액은 10조9275억원이다. 이는 상반기 누적 매입액인 7조7899억원에서 3조1376억원 늘어난 수치다. 전년 동기(8조7051억원)보다는 25.5% 증가했다. 삼성전자의 지난해 모바일 AP 매입액이 10조9326억원, 2023년 11조7320억원이었던 점을 감안하면 연간으로도 역대 최대 기록이 예상된다.\n스마트폰·TV·생활가전 등 완제품 사업을 하는 디바이스경험(DX) 부문의 원재료에서 모바일 AP 솔루션이 차지하는 비중은 전년 동기 16.6%에서 19.1%로 뛰었다. 회사는 올해 3분기 모바일 AP 솔루션 가격이 지난해 연평균 대비 약 9% 상승했다고 전했다.\n모바일 AP는 스마트폰의 두뇌 역할을 하는 핵심 부품이다. 통상 스마트폰 제조원가에서 30%가량을 차지한다. 올해 삼성전자의 모바일 AP 매입액이 커진 건 퀄컴 의존도가 높아져서다. 삼성전자는 지난 2월 출시한 갤럭시 S25 시리즈에 퀄컴의 모바일 AP ‘스냅드래곤’을 전량 탑재했다. 전작인 S24에선 기본형·플러스 모델에 엑시노스 2400을 적용했지만, 엑스노스 2500은 성능 문제로 채택되지 못했다. 7월 출시한 폴더블폰 ‘갤럭시 Z폴드7’에도 퀄컴 AP가 들어갔다. 엑시노스 2500은 Z플립7 모델에 탑재됐다.\n첨단 파운드리(위탁생산) 공정을 활용해 성능을 고도화하는 만큼 모바일 AP 가격은 해마다 오르고 있다. 퀄컴은 TSMC에 위탁해 AP를 만드는데, TSMC는 첨단 공정 단가를 꾸준히 올리고 있다. 원·달러 환율 상승도 삼성전자의 AP 매입 부담을 키우는 요인이다.\n이에 삼성전자가 스마트폰 사업 수익성을 높이려면 엑시노스 탑재 확대가 절실하다는 분석이 나온다. 삼성전자는 갤럭시 S26 시리즈에 최신 칩인 ‘엑시노스 2600’과 퀄컴 스냅드래곤 제품을 병행 적용할 것으로 관측된다. 갤럭시 S시리즈 주력 라인업에 엑시노스가 적용되는 건 S24 이후 2년 만이다. 엑시노스 2600은 삼성전자 시스템LSI사업부가 설계하고 파운드리사업부가 생산한다. 퀄컴 스냅드래곤 신제품보다 가격이 낮아 원가 절감 효과를 볼 수 있다.\n다만 S26 시리즈 전체 AP 비중에서는 퀄컴이 여전히 우세할 것으로 보인다. 크리스티아노 아몬 퀄컴 최고경영자(CEO)는 지난 5일 실적 발표 후 콘퍼런스콜에서 “갤럭시26에는 (퀄컴 칩 탑재 비율이) 75%가 될 것으로 예상한다”고 말했다.",
        "relevance_score": 37
    },
    {
        "title": "애플, ‘애플 워치 혈중 산소’ 특허 소송 패소…배심원단 “9200억원 물...",
        "date": "2025-11-16 14:06",
        "link": "https://www.ekn.kr/web/view.php?key=20251116029467921",
        "content": "애플의 스마트 워치인 애플 워치의 혈중 산소 측정 기능이 의료기술 업체 마시모의 특허를 침해했다는 미국 연방지법 배심원단의 평결이 나왔다. 2020년 소송이 제기된 지 5년 만이다.\n마시모 측은 14일(현지시간) 캘리포니아 중부 연방지법 배심원단이 애플이 특허를 침해했다고 보고 6억3400만달러(약 9200억원)를 배상해야 한다는 평결을 내렸다고 밝혔다.\n마시모는 애플 워치 약 4300만에 대당 로열티를 책정해 6억3400만~7억4900만 달러의 손해 배상을 청구했으나, 애플은 300만~600만 달러로 제한해야 한다고 맞섰다. 배심원단은 쟁점이 된 마시모 특허 4건 모두를 애플이 침해했다고 판단하며 마시모의 손을 들어줬다.\n마시모는 “혁신과 지식 재산권을 보호하기 위한 노력에 중요한 성과\"라며 결과에 만족한다는 입장을 냈으나, 애플은 항소할 것으로 예상된다.\n이와 별개로 미국 국제무역위원회(ITC)도 애플의 특허 침해 여부를 다시 들여다보고 있다. ITC는 2023년 애플의 특허 침해를 인정해 애플 워치 수입 금지 조치를 내린 바 있다.\n애플 워치는 전량 미국 외에서 생산돼 수입 금지는 사실상 판매 금지를 의미했다. 애플은 지난해 초 혈중산소 측정 기능을 제거한 제품 판매를 재개했고, 올해 8월 특허를 침해하지 않는 방식으로 재설계해 해당 기능을 다시 도입했다.\nITC는 이 재설계된 기능이 여전히 마시모의 특허를 침해하는지 여부를 최대 6개월간 살펴볼 계획이다.\n한편 애플도 마시모를 상대로 디자인 특허 침해 맞소를 제기해 승소했으나, 인정받은 손해 배상액은 250달러(약 36만원)에 불과했다.",
        "relevance_score": 62
    },
    {
        "title": "삼성, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 14:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=187329",
        "content": "수험생 전용 패스트 트랙, 수험생 추가 굿즈 이벤트\n삼성전자가 다양한 혜택과 게이밍 체험을 제공하는 ‘오디세이 게임 스테이션’ 팝업 체험존을 15일부터 운영한다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 11월15일~23일, 11월29일~12월7일까지 운영되는 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n‘오디세이 OLED G9’ 체험존에서는 일렉트로닉아츠(EA) 축구 게임 ‘EA 스포츠 FC 26’를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n‘오디세이 OLED G8’ 체험존에서는 시뮬레이션 게임 ‘심즈 4’, MMORPG ‘마비노기 모바일’을 빛 반사 없는 ‘글레어 프리’를 통해 화면에 조명이나 얼굴 비침 없이 플레이할 수 있다.\n‘오디세이 OLED G6’ 체험존에서는 슈팅 게임 블리자드 ‘오버워치2’, 넥슨 ‘서든어택’ 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 ‘갤럭시Z 폴드7’과 ‘갤럭시S25 울트라’ 체험존에서는 ‘레이 트레이싱’ 기술과 ‘벌컨’을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n대학수학능력시험을 끝낸 수험생을 위한 이벤트도 마련했다. ‘오디세이 게임 스테이션’ 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한 번 더 기회를 제공하는 이벤트도 진행한다. 총 6명을 추첨해 ‘오디세이 OLED G6’ 2대, ‘무빙스타일 엣지’ 2대, 게이밍 키보드 2대를 증정하는 방문객 인증 SNS 이벤트도 열린다.\n관련기사\n- U+tv, AI 기반 음성 검색 기능 업데이트\n- 스마트폰 시장 하반기 반등 ‘주목’…애플·삼성 경쟁 속 샤오미 존재감 ‘눈길’\n- “삼성스토어에서 OLED TV로 닌텐도 스위치2 즐긴다”\n- 삼성, 윈도우10 지원 종료 대응 ‘노트북 무료점검’…내달 22일까지\n- 애플, M5 탑재 맥북·아이패드·비전프로 공개…이달 22일 정식 출시\n- HP, 12개 분기 연속 국내 게이밍 PC 부문 1위\n- KT, 초대형 미디어월 ‘KT 스퀘어’로 디지털 문화 광장 조성\n- 태블릿PC 시장은 조용히 성장 중…출하량 6개 분기 연속 증가\n- “IPTV, 더 똑똑해졌다”…KT, 지니TV AI에이전트 도입",
        "relevance_score": 28
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 14:00",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2146872",
        "content": "수험생 전용 패스트 트랙, 추가 굿즈, SNS 인증 이벤트\n삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 ‘오디세이 게임 스테이션’ 팝업 체험존을 운영한다.\n삼성전자는 서울 강남 파르나스몰과 경기도 스타필드 수원에서 각각 11월15~23일, 11월29일~12월7일 운영되는 이번 체험존에서 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다고 16일 밝혔다.\n‘오디세이 OLED G9’ 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 ‘EA 스포츠 FC™ 26’를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n‘오디세이 OLED G8’ 체험존에서는 시뮬레이션 게임 ‘심즈 4’, MMORPG ‘마비노기 모바일’을 빛 반사 없는 ‘글레어 프리’를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n또 높은 명암비의 ‘트루블랙’ 기술로 어두운 화면에서도 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n‘오디세이 OLED G6’ 체험존에서는 슈팅 게임 블리자드 ‘오버워치2’, 넥슨 ‘서든어택’ 게임을 500헤르츠(㎐) 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 ‘갤럭시 Z 폴드7’과 ‘갤럭시 S25 울트라’ 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 ‘레이 트레이싱(Ray tracing)’기술과 3D 그래픽용 응용 프로그램인 ‘벌컨(Vulkan)’을 지원해 넥슨의 모바일 게임 ‘카트라이더 러쉬플러스’를 몰입감 있게 즐길 수 있다.\n대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다.\n‘오디세이 게임 스테이션’ 방문객 중 수험표를 지참한 수험생에게는 기다림 없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n또 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한 번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 ‘오디세이 OLED G6’ 2대, ‘무빙스타일 엣지’ 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n이 외에도 체험존에 비치된 방문객 전용 ‘삼성닷컴 시크릿 기획전’ QR코드를 통해 △오디세이 OLED 전 제품 △무빙스타일 엣지 △스마트모니터 M9 △오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "오픈AI·애플, 머스크의 반독점 소송 기각 시도 실패",
        "date": "2025-11-16 13:40",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=204021",
        "content": "미국 텍사스 연방법원이 X(트위터)와 xAI가 제기한 반독점 소송에서 애플과 오픈AI의 기각 요청을 받아들이지 않으며 본격적인 법정 공방이 이어지게 됐다.\n13일(현지시간) 블룸버그 등에 따르면, 미국 연방지방법원 마크 피트먼 판사는 오픈AI와 애플이 제출한 소송 기각 요청을 기각하고, 양측에 추가 서면 제출을 지시했다.\n기각 사유를 상세히 밝히지 않았지만, X와 xAI가 제기한 소송 건에 대해 충분한 심리가 필요하다는 판단을 내린 것으로 보인다.\n이는 일론 머스크 CEO가 지난 8월 제기한 것으로, 애플이 아이폰 운영체제에 오픈AI 기술을 통합함으로써 AI 산업의 경쟁과 혁신을 저해하고 소비자 선택권을 침해했다는 주장을 담고 있다. 머스크 CEO는 두 회사에 대해 수십억달러 규모의 손해배상을 요구하고 있다.\n애플과 오픈AI는 법원에 제출한 서류에서 이런 주장에 강하게 반박했다. 오픈AI는 머스크 CEO가 “샘 알트먼 CEO와의 오랜 불화 때문에 법적 공세를 벌이고 있다”라고 주장하며 소송의 의도를 문제 삼았다. 이들은 10여년 전 오픈AI를 설립했으나, 이후 갈등이 지속돼 왔다.\n애플은 오픈AI와의 독점 계약은 존재하지 않으며, 앞으로도 다양한 AI 기업들과 협업할 계획이라고 강조했다.\n특히, 소장에서 제기된 사실 관계가 부정확하다며 소송 근거 자체가 성립하지 않는다고 주장했다.\n박찬 기자 cpark@aitimes.com\n관련기사",
        "relevance_score": 38
    },
    {
        "title": "애플, CEO 승계 계획 본격화···팀 쿡 내년에 물러나나",
        "date": "2025-11-16 13:06",
        "link": "http://www.todaykorea.co.kr/news/articleView.html?idxno=336634",
        "content": "이기봉 기자\nnews1@todaykorea.co.kr\n기자페이지\n영국 일간 파이낸셜타임스(FT)는 지난 14일(현지시간) 복수 관계자를 인용해 애플 이사회와 고위 임원진이 쿡 CEO의 승계를 위한 준비를 강화했다고 보도했다.\n현재 가장 유력한 후계자로는 애플의 하드웨어 엔지니어링 부문 수석 부사장인 존 터너스가 거론되고 있다.\n터너스는 지난 2001년 애플 디자인팀에 합류한 뒤 20년 이상 아이폰, 맥북, 에어팟 등 주요 제품의 하드웨어 엔지니어링을 진두지휘했으며, 최근에는 제품 발표회 키노트 무대에서 신제품을 소개한 바 있다.\n특히 애플은 새 제품군 출시와 인공지능(AI) 기업들과의 경쟁에서 어려움을 겪고 있다는 평가가 나온다.\n이러한 상황 속에서 터너스가 새 CEO로 오르게 된다면 AI 장치를 비롯한 하드웨어 부문에 주력할 것이란 관측이 제기된다.\n또한 이번 논의는 애플의 위기 상황과 무관하게, 이미 오래 전부터 계획된 것으로 알려졌다.\n특히 애플 관계자들은 연초에 새 CEO를 발표하면 새 경영진이 연례 기조연설, 6월 개발자 콘퍼런스, 9월 아이폰 출시 등 주요 행사를 앞두고 적응할 시간을 가질 수 있을 것이라고 언급했다.\n다만, 매체는 내년 1월 말 실적 보고서 발표 전에 새 CEO를 발표할 가능성은 크지 않다고 짚었다.\n한편, 쿡 CEO는 공동 창업자 스티브 잡스가 별세한 2011년부터 애플을 이끌어왔다.\n2011년 3500억 달러(약 510조원)였던 애플의 시가 총액은 현재 4조 달러(약 5800조원) 수준으로 늘어났다.",
        "relevance_score": 33
    },
    {
        "title": "성전자, 오디세이 게임 팝업 통해 특별한 게이밍 경험 제공",
        "date": "2025-11-16 12:56",
        "link": "http://www.thebigdata.co.kr/view.php?ud=20251116124337629782cfb06805_23",
        "content": "이번 팝업 체험존은 서울 파르나스몰과 경기도 스타필드 수원에서 각각 11월 15일~23일, 11월 29일~12월 7일 동안 운영된다. 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해 볼 수 있다.\n오디세이 OLED G9 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC™ 26'를 16:9 대비 2배 커진 32:9 비율로 즐길 수 있다.\n오디세이 OLED G8 체험존에서는 시뮬레이션 게임 '심즈 4'와 MMORPG '마비노기 모바일'을 화면에 조명이나 얼굴이 비치지 않는 '글레어 프리'로 플레이할 수 있도록 지원한다. 또한 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 선명한 화질을 제공한다.\n오디세이 OLED G6 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄러운 게임 환경을 지원한다.\n갤럭시 Z 폴드7과 갤럭시 S25 울트라 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱(Ray tracing)'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감 있게 즐길 수 있다.\n삼성전자는 이번 팝업 체험존에서 수험생들을 위한 다양한 이벤트도 마련했다. 오디세이 게임 스테이션 방문객 중 수험표를 지참한 수험생에게는 수험생 전용 패스트 트랙을 운영한다. 다양한 굿즈를 제공하는 현장 럭키 드로우에서는 수험생에게 총 두 번의 기회를 제공한다.\n삼성전자는 방문객 인증 SNS 이벤트도 진행한다. 참가자 중 총 6명을 추첨해 △오디세이 OLED G6 △무빙스타일 엣지 △게이밍 키보드를 증정한다.\n정혜영 빅데이터뉴스 기자 news@thebigdata.co.kr\n<저작권자 © 빅데이터뉴스, 무단 전재 및 재배포 금지>",
        "relevance_score": 39
    },
    {
        "title": "삼성, 모바일AP 매입 25% 급증…'엑시노스' 확대가 고비",
        "date": "2025-11-16 12:54",
        "link": "https://n.news.naver.com/mnews/article/003/0013603016?sid=101",
        "content": "퀄컴 Z폴드 모바일 AP 공급 독점 상황 지속\n삼성 내년 갤S26는 자체 칩 '엑시노스' 출격\n폴더블 신작에 퀄컴 칩을 전면 적용한 영향으로 외부 조달 비중이 높아진 데다, AP 가격 자체도 상승세가 이어지면서 비용 압박이 한층 커졌다.\n내년 갤럭시 S26 시리즈에서 자체 칩과 퀄컴 칩을 병행 적용하는 전략이 수익성 개선의 실마리가 될지, 아니면 원가 부담을 되레 고착화할지 업계의 관심이 집중된다.\n16일 삼성전자 3분기 사업보고서에 따르면 올해 3분기 누적 삼성전자의 모바일 AP 매입액은 10조9275억원으로 집계돼, 사상 최대다. 이는 3개 분기 만에 이미 전년(10조9326억원) 수준을 달성한 것이다.\n전년 같은 기간(8조7051억원)과 비교해도 25.5% 증가했다. DX부문 전체 원재료비에서 모바일 AP가 차지하는 비중은 16.6%에서 19.1%로 확대됐다.\n모바일 AP는 스마트폰에서 두뇌 역할을 하는 장치로, 이 부품의 가격은 올해 3분기 전년 연간 평균 대비 9% 상승 중이다. 지난해 7% 수준 상승했는데, 올해는 상승세가 더 커지고 있는 상황이다.\n업계에선 삼성전자가 지난 7월 출시한 폴더블폰 '갤럭시Z폴드 7'에 퀄컴의 모바일 AP인 스냅드래곤이 전면 탑재된 영향으로 해석한다.\n삼성전자의 모바일 AP 외부 조달 비중이 높은 점이 원가 부담을 지속해서 키우는 배경이라는 설명이다.\n삼성전자는 현재 스마트폰 사업 수익성 개선을 위해 자체 모바일 AP인 '엑시노스' 비중 확대를 지속 추진 중이다.\n이 칩은 시스템LSI가 설계하고 파운드리사업부가 생산하는 부품으로, 모바일 사업부의 수익성 개선은 물론 반도체 사업 확대의 기회로도 작용할 수 있다.\n삼성전자가 내년 2월 출시 예정인 갤럭시 S26 시리즈로 새로운 전기를 마련할지 업계의 관심이 커진다.\n이 제품은 현재 삼성 칩과 퀄컴 칩을 병행 사용하기로 결정한 것으로 전해졌다.\n이와 관련 삼성전자 시스템LSI사업부는 \"차기 과제 2나노 플래그십 신제품 적기 개발을 추진 중\"이라고 밝혔다. 퀄컴도 이 스마트폰에 탑재되는 칩 중 75%를 공급하겠다고 밝혀 주목된다．",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 12:40",
        "link": "https://www.smarttoday.co.kr/news/articleView.html?idxno=96375",
        "content": "|스마트투데이=김세형 기자| 삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 운영한다.\n16일 삼성전자에 따르면 서울 파르나스몰과 경기도 스타필드 수원에서 각각 15일~23일, 11월 29일~12월 7일 까지 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n'오디세이 OLED G9' 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC™ 26'를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n또 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱(Ray tracing)'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n특히, 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다.\n'오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n또, 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n이외에도, 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 ▲오디세이 OLED 전 제품 ▲무빙스타일 엣지 ▲스마트모니터 M9 ▲오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 12:38",
        "link": "http://www.metroseoul.co.kr/article/20251116500099",
        "content": "삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공한다.\n삼성전자는 서울 강남구 코엑스 파르나스몰과 경기도 스타필드 수원에서 각각 11월 15일~23일, 11월 29일~12월 7일까지 '오디세이 게임 스테이션' 팝업 체험존을 운영한다고 16일 밝혔다.\n이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 경험해 볼 수 있다.\n'오디세이 OLED G9' 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC™ 26'를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n'갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱'기술과 3D 그래픽용 응용 프로그램인 '벌컨'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 즐길 수 있다.\n특히 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다.방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정한다.\n이외에, 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 ▲오디세이 OLED 전 제품 ▲무빙스타일 엣지 ▲스마트모니터 M9 ▲오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 12:09",
        "link": "https://n.news.naver.com/mnews/article/014/0005434947?sid=101",
        "content": "수험생 전용 패스트 트랙, 추가 굿즈, SNS 인증 이벤트 등도\n[파이낸셜뉴스] 삼성전자는 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 운영한다고 16일 밝혔다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 11월 15일~23일, 11월 29일~12월 7일 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해 볼 수 있다.\n'오디세이 OLED G9' 체험 공간에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC™ 26'를 32대 9 비율을 통해 기존보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험 공간에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이할 수 있다.\n또 높은 명암비의 '트루블랙' 기술을 통해 어두운 화면에서도 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱(Ray tracing)'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n특히, 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다. '오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다. 또, 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한 번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다. 이외에도, 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 △오디세이 OLED 전 제품 △무빙스타일 엣지 △스마트모니터 M9 △오디세이 3D 구매 시 사용할 수 있는 5% 할인 쿠폰도 받을 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "TSMC 가격 인상에 애플 부담…삼성전자에게 기회 될까",
        "date": "2025-11-16 12:08",
        "link": "https://news.mtn.co.kr/news-detail/2025111418195580942",
        "content": "TSMC 가격 인상에 애플 부담…삼성전자에게 기회 될까\n애플 A20 칩 전작보다 50% 이상 가격 인상 예상삼성전자, 자체 칩 탑재 비중 높을 수록 비용 절감\n유주엽 기자\n애플의 아이폰18 가격 인상 부담이 높아지고 있다. 아이폰의 AP(Application Processor) 제조를 담당하는 TSMC가 가격 인상을 예고한 영향이다. 삼성전자는 자체 파운드리를 보유하고 있어 상대적으로 비용을 절감할 수 있는 구조인데, 갤럭시 S26에 자체 AP를 어느 정도 탑재할지 관심이 모인다.\n16일 업계에 따르면 아이폰18에 들어갈 예정이 A20 칩의 가격은 전작보다 50% 이상 인상될 예정이다. A20 제조를 담당하는 대만 파운드리 업체 TSMC가 가격 인상을 통보한 것으로 전해진다.\nA20은 애플의 차세대 AP다. AP는 스마트폰의 성능을 좌우하는 핵심 부품이다. A20은 TSMC의 최선단 2나노 공정을 통해 제조되는 것으로 알려졌다. 앞서 TSMC가 2나노 공정 설비 마련을 위해 막대한 금액을 지출한 만큼 가격 인상을 단행하는 것으로 분석된다.\n아이폰18 가격 인상은 삼성전자에게 기회가 될 수 있다. 삼성전자는 갤럭시 S26 시리즈에 자체 파운드리로 제작한 AP '엑시노스2600'와 퀄컴의 AP '스냅드래곤8 엘리트 5세대'를 병행 탑재할 계획이다. 엑시노스 2600 탑재 비중이 높을 수록 비용을 절감할 수 있다. 퀄컴으로부터 AP를 구매하지 않아도 되기 때문이다. 퀄컴의 AP 제조는 TSMC가 담당한다.\nS26 시리즈의 엑시노스 2600 탑재 비중은 아직 공개되지 않았다. 앞서 업계에서는 S26 모든 시리즈에 엑시노스가 들어갈 것이란 소식이 들렸지만, 최근에는 탑재 비중이 25%에 그칠 수 있다는 전망도 나온다. 크리스티아노 아몬 퀄컴 CEO는 최근 실적 발표에서 S26 시리즈에 퀄컴의 AP가 75% 이상 들어갈 것으로 자신했다.\n관건은 삼성전자 파운드리의 2나노 공정 수율이다. 수율이 70% 정도는 돼야 안정적으로 엑시노스 2600을 공급할 수 있다. 올해 상반기까지는 삼성전자의 2나노 수율이 50% 미만인 것으로 전해졌다.\n유주엽 머니투데이방송 MTN 기자",
        "relevance_score": 41
    },
    {
        "title": "삼성디스플레이 임직원, 아산시 취약계층에 1억5000만원 전달",
        "date": "2025-11-16 12:04",
        "link": "http://www.cctimes.kr/news/articleView.html?idxno=876085",
        "content": "[충청타임즈] 충남 아산시 탕정 삼성디스플레이가 임직원들의 자발적 모금으로 조성한 1억5000만 원을 아산시 위기가구 아동 100가구에 전달하며 지역 아동 지원에 다시 한 번 힘을 보탰다. 아산시는 시청에서 열린 전달식을 통해 “이번 후원은 지역의 어려운 아이들이 학업과 건강, 기본적인 생활을 포기하지 않도록 돕는 실질적 안전망이 될 것”이라고 밝혔다.\n이번 후원금은 삼성디스플레이의 대표 사회공헌 프로그램인 ‘무지개(무료지원개안)사업’과 연계한 사내 캠페인을 통해 마련됐다. 임직원들이 자발적으로 참여해 모은 성금은 가구별 위기 상황에 따라 최소 100만 원에서 최대 400만 원까지 맞춤 지원된다.\n지원 항목은 학업 중단 위기 아동의 교육비, 의료 사각지대 아동의 치료비, 긴급 생계 곤란 가구의 생활 안정금 등 가정별 필요에 맞춘 ‘맞춤형 손길’에 초점이 맞춰졌다.\n전달식에는 최광수 삼성디스플레이 노사협의회 대표를 비롯한 임직원들과 오세현 시장이 참석했다. 참석자들은 “경제적 이유로 아이들의 미래가 좌절돼서는 안 된다”는 데 뜻을 같이하며 민관 협력의 중요성을 강조했다.\n삼성디스플레이는 그동안 ‘무지개사업’, ‘나눔키오스크’ 등 지역 기반의 사회공헌 사업을 꾸준히 펼쳐왔다. 회사 관계자는 “직원들의 마음이 담긴 후원금이 지역 아동들에게 실질적인 변화와 희망의 기회가 되기를 바란다”고 말했다.\n오세현 아산시장은 “삼성디스플레이의 따뜻한 나눔이 지역 아이들에게 든든한 버팀목이 되고 있다”며 “단 한 명의 아이도 위기에서 홀로 남겨지지 않도록 민관이 함께 노력하겠다”고 밝혔다.\n도움을 받게 된 한 위기가구 보호자는 “갑작스런 실직으로 학원비조차 감당하기 어려운 상황이었는데 큰 힘을 받았다”며 “아이의 꿈을 잃지 않도록 최선을 다하겠다”고 전했다.\n아산시는 이번 후원을 통해 위기가정 아동에 대한 촘촘한 지원 체계를 강화하고, 지역 기업들과의 협력을 확대한다는 계획이다.\n/아산 정재신기자 jjs3580@cctimes.kr",
        "relevance_score": 38
    },
    {
        "title": "삼성전자, 게이밍 체험하는 ‘오디세이 게임 스테이션’ 팝업 운영",
        "date": "2025-11-16 11:46",
        "link": "https://www.socialvalue.kr/news/view/1065580915686403",
        "content": "OLED G9OLED G8·OLED G6 오디세이 게이밍 모니터로 압도적 몰입감 제공\n수험생 전용 패스트 트랙, 수험생 추가 굿즈, SNS 인증 이벤트 등 제공\n[소셜밸류=한시은 기자] 삼성전자는 다양한 혜택과 특별한 게이밍 체험을 제공하는 ‘오디세이 게임 스테이션’ 팝업 체험존을 운영한다고 16일 밝혔다.\n이번 체험존은 오는 23일까지 서울 파르나스몰에서, 오는 29일~12월7일에는 스타필드 수원에서 운영된다. 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 만나볼 수 있다.\n‘오디세이 OLED G9’ 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 ‘EA 스포츠 FC™ 26’를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n‘오디세이 OLED G8’ 체험존에서는 시뮬레이션 게임 ‘심즈 4’, MMORPG ‘마비노기 모바일’을 빛 반사 없는 ‘글레어 프리’를 통해 화면에 조명이나 얼굴 비침 없이 플레이할 수 있다.\n또 높은 명암비의 ‘트루블랙’ 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n‘오디세이 OLED G6’ 체험존에서는 슈팅 게임 블리자드 ‘오버워치2’, 넥슨 ‘서든어택’ 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외 ‘갤럭시 Z 폴드7’과 ‘갤럭시 S25 울트라’ 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 ‘레이 트레이싱’ 기술과 3D 그래픽용 응용 프로그램인 ‘벌컨’을 지원해 넥슨의 인기 모바일 게임 ‘카트라이더 러쉬플러스’를 몰입감 있게 즐길 수 있다.\n특히 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다. ‘오디세이 게임 스테이션’ 방문객 중 수험표를 지참한 수험생에게는 기다림 없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n또 키캡키링·스티커·무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다. 방문객 인증 SNS 이벤트로 총 6명을 추첨해 ‘오디세이 OLED G6’ 2대, ‘무빙스타일 엣지’ 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n이외 체험존에 비치된 방문객 전용 ‘삼성닷컴 시크릿 기획전’ QR코드를 통해 ▲오디세이 OLED 전 제품 ▲무빙스타일 엣지 ▲스마트모니터 M9 ▲오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.\n[저작권자ⓒ 사회가치 공유 언론-소셜밸류. 무단전재-재배포 금지]",
        "relevance_score": 45
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 11:42",
        "link": "https://www.econovill.com/news/articleView.html?idxno=718582",
        "content": "삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 15일부터 운영한다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 11월 15일~23일, 11월 29일~12월 7일 까지 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n'오디세이 OLED G9' 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC™ 26'를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n또 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n수능을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다. '오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다. 방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n이외에도, 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 ▲오디세이 OLED 전 제품 ▲무빙스타일 엣지 ▲스마트모니터 M9 ▲오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, 수험생 위한 오디세이 게임 스테이션 팝업 운영",
        "date": "2025-11-16 11:24",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=540121",
        "content": "삼성전자가 11월 15일부터 서울 파르나스몰과 경기도 스타필드 수원에서 '오디세이 게임 스테이션' 팝업 체험존을 운영한다. 서울 파르나스몰에서는 15일부터 23일까지, 스타필드 수원에서는 11월 29일부터 12월 7일까지 설치된다.\n체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰을 이용해 다양한 게임을 직접 경험할 수 있다. '오디세이 OLED G9' 존에서는 일렉트로닉 아츠의 축구 게임 'EA 스포츠 FC™ 26'을 32:9 화면 비율로 플레이할 수 있으며, 이는 16:9 대비 두 배 넓은 시야를 제공해 경기장 전체를 볼 수 있게 한다.\n'오디세이 OLED G8' 존에서는 시뮬레이션 게임 '심즈 4'와 MMORPG '마비노기 모바일'을 빛 반사 없이 선명한 화질로 즐길 수 있다. 글레어 프리 기술과 트루블랙 기술로 조명이나 얼굴이 화면에 비치지 않아 게임 몰입도를 높인다.\n'오디세이 OLED G6' 존에서는 블리자드의 '오버워치 2'와 넥슨의 '서든어택'을 업계 최고 수준인 500Hz 초고주사율로 끊김 없이 플레이할 수 있다.\n갤럭시 Z 폴드 7과 갤럭시 S25 울트라 체험존에서는 넥슨의 '카트라이더 러쉬플러스'를 레이 트레이싱과 벌컨 지원 기술을 통해 사실적인 조명과 반사, 그림자 효과와 함께 즐길 수 있다.\n특히 대학수학능력시험을 마친 수험생들에게는 수험표 제시 시 대기 없이 이용할 수 있는 수험생 전용 패스트 트랙이 제공된다. 또한 키캡키링, 스티커, 무선 충전기 등 경품이 걸린 현장 럭키 드로우 이벤트가 진행되며 수험생에게는 추가 참여 기회가 주어진다.\n방문 인증 SNS 이벤트도 마련됐다. 추첨으로 총 6명에게 오디세이 OLED G6 2대, 무빙스타일 엣지 2대, 게이밍 키보드 2대를 증정한다.\n아울러 체험존 내 방문객은 '삼성닷컴 시크릿 기획전' QR 코드를 통해 오디세이 OLED 전 제품과 무빙스타일 엣지, 스마트모니터 M9, 오디세이 3D 구매 시 5% 할인 쿠폰을 받을 수 있다.\n이번 팝업 체험존은 수험생을 응원하고 삼성의 최신 게이밍 기술과 제품을 체험할 기회를 제공한다.\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n★ CBC뉴스 - gonewsi로 전 세계 타전 ▶",
        "relevance_score": 25
    },
    {
        "title": "中 화웨이, 애플·샤오미 이어 ‘프로 맥스’ 스마트폰 합류하나…메이...",
        "date": "2025-11-16 11:13",
        "link": "https://n.news.naver.com/mnews/article/138/0002209715?sid=105",
        "content": "[디지털데일리 옥송이 기자] 화웨이가 차세대 플래그십 ‘메이트 80’ 시리즈에 ‘프로 맥스’ 모델을 새롭게 도입할 가능성이 제기됐다. 애플과 샤오미에 이어 화웨이까지 해당 네이밍을 도입할 경우 프리미엄 스마트폰 시장의 상위 모델 구성에 변화가 나타날 것으로 전망된다.\n16일 중국 IT매체와 웨이보 등에서 ‘메이트 80 프로 맥스’라는 명칭이 반복적으로 언급되고 있다. 화웨이센트럴에 따르면 그동안 화웨이는 메이트 시리즈를 스탠다드·프로·프로+·RS(얼티밋 디자인) 등 네 가지 구성으로 유지해 왔지만, 올해는 기존 프로+ 모델이 새로운 프로 맥스 모델로 교체될 수 있다는 전망이 제기된다. 이는 화웨이가 상위 모델의 명칭을 조정하는 첫 변화라는 점에서 주목된다.\n업계에서는 이 같은 변화가 단순한 네이밍 변경에 그치지 않는다고 본다. ‘프로 맥스’라는 이름은 시장에서 이미 상징성을 갖고 있기 때문이다. 화면 크기와 촬영 능력, 배터리 등 주요 사양을 극대화한 최상위 제품에 붙는 이름이라는 인식이 자리 잡으면서 제조사들이 브랜드 고급화를 위해 이 용어를 적극적으로 채택하고 있다. 애플이 2019년 ‘아이폰 11 프로 맥스’를 출시한 이후 이 명칭은 사실상 고가형의 기준으로 여겨져 왔다. 샤오미가 올해 ‘샤오미 17 프로 맥스’로 이 흐름을 따랐고, 화웨이도 이 틀 안에 들어오려는 움직임을 보이는 셈이다.\n메이트 80 프로 맥스가 나온다면 기존 프로+와는 다른 방향의 차별화가 예상된다. 화면 크기 관련 루머도 존재한다. 현지 커뮤니티에서는 스탠다드 모델과 프로 모델이 6.7인치 디스플레이를 유지하는 반면, 프로 맥스 모델은 약 6.9인치로 확대될 수 있다는 주장이 이어지고 있다. 대형 화면 수요가 높아진 스마트폰 시장 흐름에 대응하는 것으로 풀이된다.\n화웨이는 메이트 시리즈에서만큼은 매년 정해진 구성과 일정을 유지해 왔다. 이 때문에 네이밍 변경 가능성은 업계에서도 이례적인 변화로 받아들여지고 있다. 최근 화웨이가 자체 칩셋 라인업을 재정비하며 플래그십 전략을 재구축하는 흐름이 관측되면서, 네이밍 변화 역시 이 과정의 연장선이라는 분석도 나온다. 기린 칩셋 후속 모델 투입 여부, 위성통신 기능 고도화, 카메라 협업 브랜드 확장 등이 메이트 80의 핵심 요소로 거론되는 만큼 고급형 체계 강화는 자연스러운 수순이라는 평가다.\n출시 일정은 아직 베일에 싸여 있다. 화웨이는 메이트 80 시리즈에 대한 공식 언급을 단 한 차례도 하지 않았다. 그러나 중국 온라인 커뮤니티에서는 이르면 다음 주부터 메이트 80 홍보가 시작될 수 있다는 의견도 제기된다. 아울러 화웨이가 신제품을 중국 시장에서 먼저 선보인 뒤 글로벌 출시 여부를 조정해 온 관행을 고려하면 올해도 비슷한 수순을 밟을 가능성이 크다.\n프리미엄 스마트폰 시장에서는 이미 ‘맥스’ 경쟁이 본격화한 상황이다. 애플은 아이폰 프로 맥스를 확고한 고가 라인으로 구축했고, 샤오미는 17 시리즈로 새 브랜드를 도입했다. 화웨이까지 합류하면 중국·미국 브랜드를 중심으로 플래그십 고급형 모델의 표준이 ‘프로 맥스’ 체계로 재편되는 결과를 낳게 된다. 이는 고사양·대화면·대용량 배터리와 같은 기준이 상위 모델의 필수 조건으로 굳어짐을 의미한다. 제조사 간 경쟁도 배터리 성능, 카메라 모듈, 디스플레이 크기 등 세부 요소 중심으로 더욱 치열해질 전망이다.\n업계에서는 화웨이가 메이트 80 프로 맥스를 실제 출시할 경우 하이엔드 시장에서 다시 영향력을 확대할 수 있다는 전망이 나온다. 중국 내 고급형 스마트폰 시장에서는 이미 화웨이와 애플이 양강 체제를 구축하고 있다. 샤오미가 ‘프로 맥스’를 새로 투입하며 도전하고 있는 가운데, 화웨이가 이 라인업을 도입하면 세 브랜드 간 경쟁 구도는 한층 더 선명해질 것으로 보인다. 화웨이의 재도약 가능성도 제기된다.",
        "relevance_score": 40
    },
    {
        "title": "삼성디스플레이 임직원 아산 취약계층에 1억 5000만 원 전달",
        "date": "2025-11-16 10:54",
        "link": "https://www.ggilbo.com/news/articleView.html?idxno=1124285",
        "content": "지역 위기가구 위해 자발적 모금\n충남 아산시는 지난 13일 시청 시장실에서 오세현 시장과 최광수 삼성디스플레이 노사협의회 대표,임직원등이 참석한 가운데 삼성디스플레이가 사회공헌 무지개(무료지원개안)사업의 일환으로 임직원들의 자발적인 모금을 통해 마련한 성금 전달식을 가졌다.\n이날 전달된 성금 1억 5000만 원은 지역위기가구 100가구에 전달돼 꿈나무들의 건강한 성장을 돕게 된다.\n지원규모는 가구별 상황에 맞춰 최소 100만에서 최대 400만 원까지 맞춤형으로 지원된다.\n특히 학업 중단 위기 아동의 교육비,의료 사각지대 아동의 치료비,긴급 생계 곤란 가구의 생활 안정금 등 가구별 어려움을 해결하는 데 중점적으로 사용된다.\n삼성 관계자는 “임직원들의 자발적 참여로 조성된 후원금이 지역 아동과 가정에 실질적인 변화를 만들어내길 기대한다”며 “이번 나눔이 아이들에게 새로운 기회가 되길 바란다”고 말했다.\n오 시장은 “삼성디스플레이 임직원들의 따뜻한 마음이 우리 지역 아이들에게 든든한 버팀목이 되고 있다”며 “민관이 협력해 단 한 명의 아이도 소외되지 않는 아산을 만들어가겠다”고 말했다.\n한편 삼성디스플레이는 그동안 ‘무지개사업’, ‘나눔키오스크’ 등 다양한 사회공헌 활동을 통해 지역사회의 든든한 이웃이 되어왔다.\n아산=이진학 기자 ljh1119@ggilbo.com\n이진학 기자\nljh1119@ggilbo.com",
        "relevance_score": 35
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업존 운영…최신기기 직접 체험",
        "date": "2025-11-16 10:48",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=541561",
        "content": "수험생·방문객 대상 이벤트와 할인 혜택 제공\n삼성전자가 최신 게이밍 기기와 특별한 체험을 즐길 수 있는 ‘오디세이 게임 스테이션’ 팝업 체험존을 서울 파르나스몰과 경기도 스타필드 수원에서 운영한다.\n방문객들은 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰을 활용해 다양한 게임을 직접 체험하며, ‘오디세이 OLED G9’ 체험존에서는 32:9 와이드 화면으로 EA 스포츠 FC™ 26 등 게임을 넓은 시야에서 즐길 수 있다.\n'오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n또 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다. 특히, 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다.\n'오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n또, 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n오늘경제 한동녘 기자\npress@startuptoday.co.kr\n- 삼성·LG, 벤츠와 회동 의미는?\n- 삼성전자, '제 11회 아시안 월드 필름 페스티벌' 공식 후원사로 참가\n- [기자수첩] 이재용 삼성전자 회장의 리더십 본격화\n- 삼성重, 아모지 '암모니아 파워팩' 국내 제조∙생산 전략적 '협력'\n- [인사] 삼성전자 사업지원 T/F\n- 삼성전자, AI 탑재한 실속형 스마트폰 '갤럭시 A17 LTE' 국내 선보여\n- 삼성전자, ‘플랙트’ 인수 완료…“혁신 솔루션 제공”\n- 삼성전자, 소상공인과 함께 매장 내 '무빙스타일' 활용 아이디어 '모여라'\n- 코스피, 4190선 돌파 장중 최고치…'60만닉스' 연 개인투자자\n- 삼성전자, 넥슨 ‘메이플 아지트'서 오디세이 게이밍 체험존 운영",
        "relevance_score": 49
    },
    {
        "title": "삼성전자, ‘오디세이 게임 스테이션’ 팝업 체험존 운영",
        "date": "2025-11-16 10:24",
        "link": "https://www.viva100.com/article/20251116500255",
        "content": "삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 ‘오디세이 게임 스테이션‘ 팝업 체험존을 운영한다고 16일 밝혔다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 11월 15일~23일, 11월 29일~12월 7일 까지 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n오디세이 OLED G9 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 ‘EA 스포츠 FC™ 26‘를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n오디세이 OLED G8체험존에서는 시뮬레이션 게임 ‘심즈 4‘, MMORPG ’마비노기 모바일‘을 빛 반사 없는 ‘글레어 프리‘를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n또 높은 명암비의 ‘트루블랙‘ 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n‘오디세이 OLED G6‘ 체험존에서는 슈팅 게임 블리자드 ‘오버워치2‘, 넥슨 ‘서든어택‘ 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 ‘갤럭시 Z 폴드7‘과 ‘갤럭시 S25 울트라‘ 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 ‘레이 트레이싱(Ray tracing)‘기술과 3D 그래픽용 응용 프로그램인 ‘벌컨(Vulkan)‘을 지원해 넥슨의 인기 모바일 게임 ‘카트라이더 러쉬플러스‘를 몰입감있게 즐길 수 있다.\n특히, 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다.\n‘오디세이 게임 스테이션‘ 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n또, 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 ‘오디세이 OLED G6‘ 2대, ‘무빙스타일 엣지‘ 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n이외에도, 체험존에 비치된 방문객 전용 ‘삼성닷컴 시크릿 기획전‘ QR코드를 통해 △오디세이 OLED 전 제품 △무빙스타일 엣지 △스마트모니터 M9 △오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.\n홍선혜 기자 redsun@viva100.com",
        "relevance_score": 25
    },
    {
        "title": "애플워치, 또 걸렸다…美 배심 ‘6340억원 배상·ITC 재검토까지 이중 압...",
        "date": "2025-11-16 10:18",
        "link": "https://n.news.naver.com/mnews/article/138/0002209710?sid=105",
        "content": "[디지털데일리 김문기기자] 14일(현지시간) 애플이 미국 캘리포니아 연방법원 배심에서 마시모 특허를 침해했다는 평결과 함께 6억3400만달러 배상 명령을 받았다. 같은 날 국제무역위원회(ITC)가 애플워치 수입 금지 여부를 다시 검토하겠다고 밝히면서, 양사의 혈중산소 측정 기술을 둘러싼 분쟁은 법정과 행정 규제 양쪽에서 동시에 압박을 받는 국면으로 넘어갔다.\n캘리포니아 배심은 애플워치의 운동 모드와 심박 알림 기능이 마시모가 보유한 광학 기반 맥박산소측정 기술 특허를 침해했다고 판단했다. 마시모는 이번 판정에 대해 환자 모니터링 혁신을 지키기 위한 중요한 승리라고 평가했다. 애플은 항소 방침을 밝히며 문제가 된 특허는 이미 2022년 만료됐고, 의료용 구형 기술에 가깝다며 배심 판단을 받아들일 수 없다는 입장이다.\n양측의 갈등은 2013년 애플이 마시모 인력을 대거 영입한 시점을 기점으로 불붙었다. 특허와 영업비밀, 디자인 등 다양한 분야에서 소송이 수년간 이어졌고, 사이사이 ITC 수입 금지 판정과 이를 우회하기 위한 설계 변경까지 겹치며 갈등 지형이 더욱 복잡해졌다. 특히 애플은 2023년 ITC의 수입 금지를 피하기 위해 애플워치의 혈중산소 기능을 제거한 데 이어, 올해는 측정 알고리즘을 아이폰 쪽으로 넘기는 방식으로 기능을 재구성해 세관 승인을 받았다.\n하지만 ITC가 이날 우회 설계가 여전히 마시모 특허를 침해하는지 재평가하겠다고 밝히면서 상황은 다시 원점으로 돌아가는 분위기다. 마시모 역시 세관 승인 과정에 문제가 있다며 별도 소송을 제기한 상태여서 애플은 법원 항소·ITC 재검토·세관 공방 등 세 갈래 전선을 동시에 마주하게 됐다.\n한편, 웨어러블이 의료기기와 겹치는 기능을 빠르게 흡수하면서 기술 경계가 흐려진 결과 특정 센서·알고리즘 구조의 해석을 둘러싼 논쟁이 장기전으로 번진 대표 사례라는 평가도 뒤따른다.",
        "relevance_score": 67
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 10:04",
        "link": "https://www.ajunews.com/view/20251116093615163",
        "content": "삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 운영한다고 16일 밝혔다.\n이번 체험존은 서울 파르나스몰에서 11월 15~23일, 경기도 스타필드 수원에서 11월 29일~12월 7일까지 운영된다. 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n'오디세이 유기발광다이오드(OLED) G9' 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC™ 26'를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다. 또 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱(Ray tracing)'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다. '오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다. 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다.\n이외에도 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 △오디세이 OLED 전 제품 △무빙스타일 엣지 △스마트모니터 M9 △오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 25
    },
    {
        "title": "수험생 모여라..삼성전자 '오디세이 게임 스테이션' 팝업 체험존",
        "date": "2025-11-16 09:58",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2100419",
        "content": "OLED G9∙OLED G8∙OLED G6 오디세이 게이밍 모니터로 압도적 몰입감\n수험생 전용 패스트 트랙, 수험생 추가 굿즈, SNS 인증 이벤트 등 제공\n[포쓰저널] 삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 15일부터 운영한다고 16일 밝혔다.\n서울 파르나스몰에서 15일부터 23일까지, 경기도 스타필드 수원에서 29일부터 12월 7일 까지 운영되는 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n'오디세이 OLED G9' 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC™ 26'를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n또 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱(Ray tracing)'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n삼성전자는 특히, 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다.\n'오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n또, 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n이외에도, 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 ▲오디세이 OLED 전 제품 ▲무빙스타일 엣지 ▲스마트모니터 M9 ▲오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "'팀 쿡 시대 막 내리나'...애플, 차기 CEO 승계 절차 착수",
        "date": "2025-11-16 09:55",
        "link": "https://n.news.naver.com/mnews/article/123/0002372057?sid=004",
        "content": "애플 이사회와 고위 경영진이 팀 쿡 최고경영자(CEO)의 승계 계획에 속도를 내고 있다고 파이낸셜 타임스(FT)가 15일(현지시간) 복수의 소식통을 인용해 보도했다.\n소식통에 따르면 현재 유력한 차기 CEO 후보는 존 터너스(50) 하드웨어 엔지니어링 담당 수석 부사장이다. 다만 최종 결정은 내려지지 않은 상태다.\n터너스는 2001년 애플 디자인팀에 합류한 뒤 20년 넘게 아이폰, 맥북, 에어팟 등 주요 제품의 하드웨어 엔지니어링을 진두지휘해왔다. 최근에는 제품 발표회 키노트 무대에서 신제품을 소개하며 대외 활동을 강화하고 있다.\nFT는 애플이 내년 1월 분기 실적 발표 이전에 새 CEO를 지명할 가능성은 낮다고 전했다. 연초 발표 시 새 CEO가 연례 행사 전까지 적응할 시간을 확보할 수 있다는 분석이다. 소식통은 \"이번 승계 논의는 장기 계획의 일환으로 단기 실적 부진과는 관련이 없다\"고 덧붙였다.\n애플을 이끌어온 쿡 CEO는 2011년 스티브 잡스 사망 이후 시가총액을 3500억 달러에서 4조 달러로 끌어올렸다. 그러나 최근 몇 년간 애플의 성장세는 AI 전환 국면에서 주춤한 모습을 보이고 있다.\n아이폰과 에어팟 등 하드웨어 부문에서는 안정적인 성과를 거두고 있지만 인공지능(AI) 분야에서는 구글(알파벳), 마이크로소프트, 엔비디아 등 경쟁사보다 후발주자라는 평가를 받고 있다.\n특히 자체 기술보다 오픈AI나 앤트로픽 등 외부 AI 모델을 음성비서 '시리(Siri)' 개선에 활용하는 방안을 검토 중이라는 보도가 나오면서 'AI 전략 부재'에 대한 비판도 커지고 있다.\n애플의 핵심 인력 이탈도 이어지고 있다. 지난해 루카 마에스트리 최고재무책임자(CFO)가 물러난 데 이어 27년간 재직하며 '2인자'로 불린 제프 윌리엄스 최고운영책임자(COO)도 연말 퇴임을 앞두고 있다.\n여기에 외부 경쟁의 압박도 받고 있다. 오픈AI는 지난 5월 약 65억 달러에 스타트업 '아이오(io)'를 인수하면서 아이폰 개발의 주역이자 전 애플 수석 디자이너 조니 아이브(58)를 영입해 AI 장치 개발 프로젝트에 착수했다.\n한편, 최근 애플 주가는 기대 이하의 상승세를 보이고 있다. 연말 실적 호조 전망에도 불구하고, 알파벳·엔비디아·마이크로소프트 등 다른 빅테크 기업 주가 상승률에는 미치지 못하는 상황이다.",
        "relevance_score": 29
    },
    {
        "title": "삼성전자, 오디세이 게임 스테이션' 팝업 운영…수능 수험표 지참 수험...",
        "date": "2025-11-16 09:52",
        "link": "http://www.ttlnews.com/news/articleView.html?idxno=3050030",
        "content": "삼성전자가 11월 15일부터 서울 파르나스몰과 경기도 스타필드 수원에서 '오디세이 게임 스테이션' 팝업 체험존을 운영한다. 서울 파르나스몰에서는 11월 15일부터 23일까지, 스타필드 수원에서는 11월 29일부터 12월 7일까지 진행된다. 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰을 활용해 다양한 최신 게임을 직접 체험할 수 있다.\n체험존은 ▲ 오디세이 OLED G9 ▲ 오디세이 OLED G8 ▲ 오디세이 OLED G6 게이밍 모니터 ▲ 갤럭시 Z 폴드 7 ▲ 갤럭시 S25 울트라 스마트폰 등으로 구성됐다. 오디세이 OLED G9 체험존에서는 일렉트로닉 아츠(EA)의 축구 게임 'EA 스포츠 FC™ 26'을 32:9 비율로 플레이할 수 있다. 16:9 대비 2배 넓어진 화면 비율을 통해 축구 경기장 전체를 한눈에 볼 수 있다.\n오디세이 OLED G8 체험존은 시뮬레이션 게임 '심즈 4'와 MMORPG '마비노기 모바일'을 대상으로 운영된다. 이 제품은 빛 반사가 없는 '글레어 프리' 기술과 높은 명암비를 구현하는 '트루블랙' 기술을 적용해 화면에 조명이나 얼굴이 비치지 않고 어두운 장면에서도 세밀한 화질을 제공한다.\n오디세이 OLED G6 체험존에서는 슈팅 게임인 블리자드의 '오버워치 2'와 넥슨의 '서든어택'을 500Hz 초고주사율로 끊김 없이 자연스럽게 즐길 수 있다. 이 초고주사율은 업계 최고 수준이다.\n갤럭시 Z 폴드 7과 갤럭시 S25 울트라 체험존에서는 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 체험할 수 있다. 이 스마트폰들은 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱(Ray tracing)' 기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원한다.\n특히 수능을 마친 수험생들을 위한 특별 이벤트가 마련됐다. 수험표를 지참한 수험생에게는 대기 없이 바로 체험할 수 있는 수험생 전용 패스트 트랙이 제공된다. 현장 럭키 드로우 이벤트에서는 키캡키링, 스티커, 무선 충전기 등 다양한 경품이 수험생에게 추가로 제공된다.\n또한 방문객 인증 SNS 이벤트를 통해 총 6명을 추첨해 오디세이 OLED G6 2대, 무빙스타일 엣지 2대, 게이밍 키보드 2대를 증정한다.\n이외에도 체험존 내 방문객 전용 '삼성닷컴 시크릿 기획전' QR 코드를 통해 오디세이 OLED 전 제품, 무빙스타일 엣지, 스마트모니터 M9, 오디세이 3D 구매 시 사용할 수 있는 5% 할인 쿠폰이 제공된다.\n삼성전자는 이번 팝업 체험존을 통해 최신 게이밍 모니터와 스마트폰의 성능을 직접 체험할 수 있는 기회를 제공하며, 수험생을 포함한 게이머들에게 다양한 혜택과 특별한 경험을 선사한다.",
        "relevance_score": 25
    },
    {
        "title": "쿡 애플 CEO 내년 조기 퇴진설… 후계 1순위는 '하드웨어 총책' 존 터너...",
        "date": "2025-11-16 09:48",
        "link": "https://www.g-enews.com/view.php?ud=202511160914474641fbbec65dfb_1",
        "content": "FT 보도, 팀 쿡 올해 65세 맞으면서 이르면 내년 이임 준비, 승계 계획 '고강도 추진’\n14년간 시가총액 3500억에서 4조 달러 견인… 시장은 'AI 뒤처짐' 우려 목소리 속에 ‘하드웨어 리더십' 주목\n시가총액 4조 달러(약 5822조 원)에 달하는 세계 최대 기업 애플이 팀 쿡 최고경영자(CEO)의 이르면 내년 초 퇴진을 대비해 승계 계획을 고강도로 추진하는 것으로 알려졌다. 쿡 CEO는 스티브 잡스 공동 창업자의 뒤를 이어 2011년부터 14년 넘게 애플을 이끌어온 장기 리더다.14년간 시가총액 3500억에서 4조 달러 견인… 시장은 'AI 뒤처짐' 우려 목소리 속에 ‘하드웨어 리더십' 주목\n파이낸셜타임스(FT)는 15일(현지 시각) 보도를 통해 애플 이사회와 고위 경영진이 2025년 들어 65세 생일을 맞은 쿡 CEO의 퇴진에 대비해 최근 승계 준비를 본격화하고 있다고 내부 사정에 밝은 여러 소식통을 인용해 전했다.\n소식통들은 애플 하드웨어 엔지니어링 담당 수석 부사장인 존 터너스(John Ternus)가 쿡 CEO의 가장 유력한 후계자로 꼽힌다고 밝혔으나, 최종 결정은 나지 않은 상태다.\n쿡 CEO는 생전(生前) 내부 인사가 후임자가 되기를 바란다는 견해를 밝힌 바 있으며, 애플에는 이미 '매우 상세한 승계 계획'이 있다고 2023년 11월 가수 두아 리파의 팟캐스트에서 말했다. 그는 당시 \"애플이 좋으며, 애플 없는 내 삶은 상상할 수 없기에 한동안 더 머물 것\"이라며 장기 재직 의사를 내비쳤다.\n쿡 CEO, 14년 만에 애플 시총 10배↑ 견인… AI 시대 '성장 정체' 우려\n쿡 CEO는 2011년 애플의 공동 창업자 스티브 잡스에게서 지휘봉을 넘겨받았다. 잡스는 그해 수개월 뒤 세상을 떠났다. 전임 최고운영책임자(COO) 출신인 쿡 CEO가 취임할 당시 애플의 시가총액은 약 3500억 달러(약 509조 원)였으나, 현재는 4조 달러로 10배 이상 폭증했다.\n쿡 CEO는 아이폰 제조사 애플을 세계에서 가장 가치 있는 기업으로 키우는 데 결정적 노릇을 했다. 애플의 주가는 지난달 강력한 실적을 발표한 뒤 사상 최고치에 가까운 수준에서 거래되고 있다. 다만, 월가의 인공지능(AI) 열광에 힘입어 알파벳, 엔비디아(Nvidia), 마이크로소프트(MS) 등 다른 거대 기술 기업들의 주가 상승률에는 다소 뒤처지고 있다.\n애플의 올해 주가 상승률은 12퍼센트(%) 남짓으로, 경쟁사들보다 낮은 수준이다. 애플은 최근 몇 년 동안 고위 경영진에 변화를 겪었다. 쿡 CEO의 오랜 측근이었던 루카 마에스트리 최고재무책임자(CFO)는 올해 초 물러났으며, 쿡 CEO의 또 다른 측근인 제프 윌리엄스 최고운영책임자(COO)도 지난 7월 사임할 뜻을 밝혔다.\n차기 주자 '하드웨어 전문가' 터너스, “애플 AI 혁신 이끌까?”\n터너스는 현재 아이폰을 비롯해 아이패드, 맥(Mac), 에어팟(AirPods) 등 애플의 핵심 하드웨어 제품 개발을 총괄하고 있다. 그는 2001년 애플에 합류해 아이맥(iMac)과 아이팟(iPod) 프로젝트 등에 참여하며 경력을 쌓았다. 월가에서는 애플이 인공지능(AI) 분야에서 경쟁사에 비해 눈에 띄는 혁신을 보여주지 못하고 있다는 비판을 내놓는다. 애플 주가의 올해 상승률이 다른 거대 기술 기업들에 뒤처지는 배경에도 AI 분야에서의 약세가 자리한다는 분석이 지배적이다.\n장기적인 승계 계획… \"실적과는 무관한 결정“\n애플 안팎의 소식통들은 쿡 CEO의 퇴진을 위한 장기 계획이 이미 진행돼 왔으며, 이것이 아이폰의 연말 판매 실적이 폭발적으로 증가할 것으로 예상되는 애플의 현재 실적과는 무관하다는 견해를 밝혔다. 하지만 준비 작업이 최근 들어 더 강도를 높이고 있으며, 발표 시점은 변동될 수 있다는 점도 함께 언급됐다.\n애플은 이번 연말 성수기에 역대급 아이폰 판매를 예상하는 등 긍정적 흐름을 유지하고 있다. 전문가들은 쿡 CEO가 회사의 가치를 3500억 달러에서 4조 달러로 끌어올린 만큼, 그의 후임이 정해지는 과정은 애플의 향후 10년을 좌우할 중요한 변곡점이 될 것으로 보고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 57
    },
    {
        "title": "애플 CEO 내년초 퇴임 계획...승계 계획 착수",
        "date": "2025-11-16 09:38",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=204019",
        "content": "애플이 팀 쿡 CEO의 내년 퇴임에 대비해 승계 준비에 착수한 것으로 알려졌다.\n파이낸셜 타임스는 15일(현지시간) 내부 소식통을 인용, 애플 이사회와 고위 임원진이 14년 이상 재직한 쿡 CEO의 후임자를 물색하고 있다고 보도했다.\n이에 따르면, 존 터너스 애플 하드웨어 엔지니어링 부문 수석 부사장이 가장 유력한 후계자로 여겨진다. 아직 최종 결정은 내려지지 않았다고 한다.\n또 쿡 CEO의 퇴임은 문책성에 따른 것이 아니다. 애플은 최근 출시한 아이폰 17이 시장에서 좋은 반응을 얻음에 따라 연말 매출이 크게 늘어날 것으로 예상하고 있다.\n쿡 CEO의 퇴임은 내년 1월 말 분기 실적 발표 이후 이뤄질 것으로 예측됐다. 그래야 6월에 열리는 최대 연례행사인 세계개발자회의(WWDC)와 9월 아이폰 출시 등을 앞두고 적응할 시간을 가질 수 있기 때문이다.\n65세가 된 쿡 CEO는 2011년 공동 창립자 스티브 잡스가 사망한 후 CEO직을 물려받았다. 재임 동안 시가총액은 2011년 약 3500억달러에서 현재 4조달러로 급증했다.\n하지만 올해 주가 상승률은 약 12%로, 인공지능(AI) 붐을 탄 엔비디아나 마이크로소프트, 구글 등에는 못 미친다. 특히, AI 분야에서는 다른 회사들보다 크게 뒤처졌다는 평을 받으며, 이제는 기술 기업이 아닌 소비재 기업 이미지가 굳어지고 있다.\n최근 애플은 리더십을 사전 정리하는 움직임이 두드러졌다. 쿡 CEO의 오랜 측근인 루카 마에스트리 최고 재무책임자(CFO)는 올해 초 물러났으며, 쿡 CEO의 제자였던 제프 윌리엄스 최고 운영책임자(COO)는 7월에 회사를 떠났다.\n터너스 부사장의 임명은 애플의 차세대 먹거리인 AI 장치와 로봇 등에 힘을 싣는 것으로 볼 수 있다.\n한편, 쿡 CEO는 지난 11월 한 팟캐스트에서 후임자로 내부 후보자를 선택하는 것을 선호한다고 밝히며, 회사가 \"매우 세부적인 승계 계획을 가지고 있다\"라고 말한 바 있다.\n임대준 기자 ydj@aitimes.com",
        "relevance_score": 35
    },
    {
        "title": "삼성전자 '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 09:34",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3340492",
        "content": "[천지일보=황해연 기자] 삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 ‘오디세이 게임 스테이션’ 팝업 체험존을 운영한다고 16일 밝혔다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 11월 15~23일, 11월 29일~12월 7일 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해 볼 수 있다.\n‘오디세이 OLED G9’ 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 ‘EA 스포츠 FC™ 26’를 16:9 대비 2배 커진 32:9 비율을 통해 기존보다 넓은 시야로 즐길 수 있다.\n‘오디세이 OLED G8’ 체험존에서는 시뮬레이션 게임 ‘심즈 ’, MMORPG ‘마비노기 모바일’을 빛 반사 없는 ‘글레어 프리’를 통해 화면에 조명이나 얼굴 비침 없이 플레이할 수 있다. 높은 명암비의 ‘트루블랙’ 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이할 수 있다.\n‘오디세이 OLED G6’ 체험존에서는 슈팅 게임 블리자드 ‘오버워치2’, 넥슨 ‘서든어택’ 게임을 500㎐ 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n‘갤럭시 Z 폴드7’과 ‘갤럭시 S25 울트라’ 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 ‘레이 트레이싱(Ray tracing)’ 기술과 3D 그래픽용 응용 프로그램인 ‘벌컨(Vulkan)’을 지원해 넥슨의 인기 모바일 게임 ‘카트라이더 러쉬플러스’를 몰입감있게 즐길 수 있다.\n특히 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련됐다. 오디세이 게임 스테이션 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙이 운영된다. 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한 번 더 기회를 제공하는 이벤트도 진행된다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 오디세이 OLED G6 2대, 무빙스타일 엣지 2대, 게이밍 키보드 2대를 증정하는 이벤트도 진행된다.\n체험존에 비치된 방문객 전용 ‘삼성닷컴 시크릿 기획전’ QR코드를 통해 ▲오디세이 OLED 전 제품 ▲무빙스타일 엣지 ▲스마트모니터 M9 ▲오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "더핑크퐁컴퍼니 상장·에임드바이오 공모[증시캘린더]",
        "date": "2025-11-16 09:31",
        "link": "https://n.news.naver.com/mnews/article/018/0006165030?sid=101",
        "content": "더핑크퐁컴퍼니 상장·에임드바이오 공모[증시캘린더]\n11월 17일(월)\n△그린광학 상장\n-오랜 기간 축적된 정밀 광학 기술을 바탕으로 고성능 광학 제품을 공급하고 있는 광학 전문기업. 그린광학이 제작하는 다양한 형상의 광학 부품은 방산, 디스플레이, 반도체, 우주항공 등 첨단 산업 분야에서 사용. 주요 제품은 크게 초정밀 광학 시스템, 광학 소재(ZnS)로 구분. 초정밀 광학 시스템은 일반적인 소비재용 플라스틱이 아닌 최첨단 산업에서 사용되는 세라믹 소재에 기반하여 제작. 세라믹 소재 중 하나인 ZnS(황화아연) 국산화에 성공하여 국내에서 유일하게 ZnS를 양산. ZnS는 적외선 영역에서 우수한 투과 성능을 보이는 소재로서 현재 방산 분야에서 많이 사용. 주관사는 신영증권.\n-공모가 희망 범위 상단 1만 6000원, 공모금액 320억원.\n-2024년 연결기준 매출액 317억원, 영업이익 2억원.\n11월 17일(월)~11월 18일(화)\n△미래에셋비전기업인수목적8호 공모\n-신재생에너지, 바이오제약(자원)·의료기기, IT 융합 시스템, LED 응용, 그린 수송 시스템, 탄소 저감 에너지, 고도 물처리, 방송 통신 융합 산업, 로봇 응용, 신소재·나노 융합, 고부가 식품산업, 엔터테인먼트, 자동차 부품 제조, IT 및 반도체, 기타 미래 성장 동력을 갖췄다고 판단되는 산업을 영위하거나 동 산업에 부품 및 장비를 제조·판매하는 기업을 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 120억원.\n11월 18일(화)\n△더핑크퐁컴퍼니 상장\n-‘핑크퐁’과 ‘아기상어’ 등 캐릭터 IP 기반의 콘텐츠를 보유한 미디어 기업으로, 모바일 및 TV 플랫폼 등 다양한 채널을 통해 글로벌 시장에 콘텐츠를 제공. 2D 및 3D 캐릭터를 기반으로 한 IP의 개발 및 생산을 통해 수익을 창출. 캐릭터 기반의 콘텐츠 IP를 활용하여 영상·음악·APP·공연 콘텐츠 제작을 담당하는 콘텐츠 영역, 콘텐츠와 다양한 사업 영역을 연결 및 확장시키는 라이선스 영역, Merchandise영역, 그리고 게임 개발 등 기타 영역으로 구분. 주관사는 미래에셋증권, 삼성증권.\n-공모가 희망 범위 상단 3만 8000원, 공모금액 760억원.\n-2024년 연결기준 매출액 974억원, 영업이익 188억원.\n11월 18일(화)~11월 19일(수)\n△아로마티카 공모\n-아로마테라피 철학을 현대적으로 재해석하여 에센셜오일의 향과 효능을 바탕으로 피부에 안전하고 유효한 성분을 사용한 화장품을 제조하는 클린뷰티 브랜드. 전 제품 모두 합성향료와 인체에 유해한 성분을 배제하고 동물 유래 원료를 사용하지 않은 100% 비건 처방의 제품을 제조. 화장품 원료의 선별과 수입부터 연구, 제조, 물류에 이르는 모든 과정을 직접 진행. 주관사는 신한투자증권.\n-공모가 희망 범위 6000~8000원, 공모금액 상단 기준 240억원.\n-2024년 매출액 526억원, 영업이익 57억원.\n△엔에이치기업인수목적32호 수요예측\n-신재생에너지, 바이오제약(자원)·의료기기, IT 융합 시스템, LED 응용, 그린 수송 시스템, 탄소 저감 에너지, 고도 물처리, 첨단그린도시, 방송 통신 융합 산업, 로봇 응용, 신소재·나노융합, 고부가 식품산업, 엔터테인먼트, 자동차 부품 제조, IT 및 반도체, 기타 미래 성장 동력을 갖추었다고 판단되는 산업을 영위하는 기업을 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 103억원.\n11월 19일(수)~11월 20일(목)\n△삼성기업인수목적12호 공모\n-신재생에너지, 바이오제약(자원)·의료기기, IT 융합 시스템, LED 응용, 그린 수송 시스템, 탄소 저감 에너지, 고도 물처리, 첨단그린도시, 방송 통신 융합 산업, 로봇 응용, 신소재·나노융합, 고부가 식품산업, 엔터테인먼트, 자동차 부품 제조, IT 및 반도체, 기타 미래 성장 동력을 갖추었다고 판단되는 산업을 영위하는 기업을 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 120억원.\n△미래에셋비전기업인수목적9호 공모\n-신재생에너지, 바이오제약(자원)·의료기기, IT 융합 시스템, LED 응용, 그린 수송 시스템, 탄소 저감 에너지, 고도 물처리, 방송 통신 융합 산업, 로봇 응용, 신소재·나노 융합, 고부가 식품산업, 엔터테인먼트, 자동차 부품 제조, IT 및 반도체, 기타 미래 성장 동력을 갖췄다고 판단되는 산업을 영위하거나 동 산업에 부품 및 장비를 제조·판매하는 기업을 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 100억원.\n11월 19일(수)~11월 25일(화)\n△삼진식품 수요예측\n-‘수산단백질 기반의 식문화 창출’의 비전을 가진 식품 기업. 1953년 부산 영도 봉래시장에서 시작해 70년 이상 대한민국 어묵 산업을 선도해 온 수산가공식품 기업. 삼진식품은 업계 최초로 ‘어묵 베이커리’ 매장과 어묵 체험관을 운영하고, 가정간편식(HMR)·수산단백질 고영양 제품·상온 어묵 등 다양한 제품 개발을 통해 시장을 지속해서 확장 중. 주관사는 대신증권.\n-공모가 희망 범위 6700~7600원, 공모금액 상단 기준 152억원.\n-2024년 연결기준 매출액 964억원, 영업이익 48억원.\n11월 20일(목)\n△씨엠티엑스 상장\n-반도체 전공정 중에서도 핵심 공정에 해당하는 식각(Etching), 증착(Deposition) 분야에 사용되는 고기능 정밀 부품을 제조하는 전문 소재·부품 기업. 실리콘(Si), 사파이어(Sapphire), 세라믹(Ceramic) 소재 기반의 부품을 중심으로 제품 포트폴리오를 확장하며, 고부가가치 부품 시장에서 확고한 경쟁력을 구축. 제품군은 반도체 식각 공정에서 사용되는 실리콘 파츠, 사파이어 파츠 및 기타로 구성. 주관사는 미래에셋증권.\n-공모가 희망 범위 상단 6만 500원, 공모금액 605억원.\n-2024년 연결기준 매출액 1087억원, 영업이익 236억원.\n11월 20일(목)~11월 26일(수)\n△리브스메드 수요예측\n-최소침습수술에 사용되는 복강경 수술기구의 개발, 제조 및 판매를 주요 사업으로 운영. 대표 제품인 다관절 복강경 수술 기구인 ArtiSential은 상하좌우 각 관절의 가동 범위를 90°까지 확장할 수 있어 체내에서의 움직임이 뛰어나며, 직경 5mm로서 절개 부위를 최소화해 복강경 수술에 최적화된 솔루션을 제공. 핵심 기술인 가동 범위 90°다관절 기술을 바탕으로 ArtiSential 외에도 혈관봉합기 ArtiSeal, 수술용 스테이플러 ArtiStapler, 3D4K 카메라시스템 LivsCam, 수술 로봇 Stark등을 개발. 주관사는 삼성증권, 미래에셋증권.\n-공모가 희망 범위 4만 4000~5만 5000원, 공모금액 상단 기준 1359억원.\n-2024년 연결기준 매출액 271억원, 영업손실 265억원.\n△페스카로 수요예측\n-2016년 자동차 전장 SW 개발자와 화이트 해커가 공동 설립한 국내 최초 자동차 사이버보안 전문기업으로 출발. 전장 시스템 및 사이버보안에 대한 전문성과 기술력을 기반으로 미래 모빌리티를 위한 종합 SW 솔루션 기업으로 도약. 주력 사업인 임베디드 사이버보안 솔루션은 자동차(승용차 및 상용차)를 시작으로 농기계, 건설중장비, 자율주행 로봇 등 다양한 모빌리티 분야로 확장. 차량 보안 전 주기를 포괄하는 통합 솔루션을 제공. 주관사는 NH투자증권, 한화투자증권.\n-공모가 희망 범위 1만 2500~1만 5500원, 공모금액 상단 기준 201억원.\n-2024년 연결기준 매출액 143억원, 영업이익 13억원.\n11월 21일(금)\n△비츠로넥스텍 상장\n-대한민국 최초로 한국형 우주발사체(누리호) 엔진 컴포넌트의 납품과 함께 차세대 우주발사체를 제작하고 있으며, 차세대 에너지원으로써 각광받는 핵융합에너지 실험로인 한국 KSATR와 유럽 국제핵융합실험로(ITER) 향으로 내부보호장치인 플라즈마 대향장치 및 중성입자 가열장치, 빔라인 시스템 등을 제작. 기초과학·반도체·소재·바이오 분야의 연구에 초석이 되는 가속기(양성자, 중이온, 방사광)의 주요 부품 및 시스템을 설계, 제작, 설치와 유지보수를 수행하고 있으며, 고온플라즈마 시스템을 이용한 폐기물 자원화와 응용사업 등을 수행. 크게 우주항공사업, 핵융합에너지사업, 가속기사업, 플라즈마사업으로 총 4개의 사업 부문으로 나뉘며, 관련 연구 및 부품, 제품의 제조, 판매를 수행. 주관사는 NH투자증권, 교보증권.\n-공모가 희망 범위 상단 6900원, 공모금액 304억원.\n-2024년 개별기준 매출액 304억원, 영업손실 141억원.\n△비엔케이제3호기업인수목적 상장\n-제조업, 전자·통신, 소프트웨어·서비스, 바이오제약·의료기기, 2차전지, 게임·엔터테인먼트 산업, 모바일 산업, 신재생에너지, 자동차 부품, 신소재 나노융합, 기타 미래 성장 동력을 갖췄다고 판단되는 산업을 영위하거나 동 산업에 부품 및 장비를 제조·판매하는 기업을 중점으로 합병을 추진.\n-공모가 2000원, 공모금액 80억원.\n11월 21일(금)~11월 24일(월)\n△에임드바이오 공모\n-항체-약물 접합체(ADC·Antibody-Drug Conjugate) 기반 항암제를 개발하는 글로벌 혁신 신약개발 바이오텍 기업. ADC는 항체를 통해 항암제를 암세포에 선택적으로 전달함으로써 치료 효과를 극대화하고 기존 화학항암제 대비 부작용을 경감할 수 있도록 설계된 차세대 항암제 기술. 2025년 10월 Boehringer Ingelheim과 ODS025 기술이전 계약을 체결하는 등 글로벌 제약사와의 협력을 통해 성과를 창출. 주관사는 미래에셋증권.\n-공모가 희망 범위 9000~1만 1000원, 공모금액 상단 기준 707억원.\n-2024년 연결기준 매출액 118억원, 영업손실 4억원.\n11월 21일(금)~11월 27일(목)\n△이지스 수요에측\n-2001년 설립 이래 국내 3차원 GIS 및 디지털 트윈(Digital Twin) 기술을 선도해 온 전문 기업으로, 공간정보의 고도화와 디지털 트윈 기반 플랫폼 개발에 매진. 공간정보산업 내 공간정보 출판 및 정보서비스업을 영위하여, 소프트웨어의 개발과 공급, 프로그래밍, 시스템 통합 등 다양한 정보기술(IT) 서비스를 제공하며, 축적된 기술력을 바탕으로 산업 전반에 걸쳐 공간정보 활용 영역을 확대. 주관사는 NH투자증권.\n-공모가 희망 범위 1만 3000~1만 5000원, 공모금액 상단 기준 225억원.\n-2024년 연결기준 매출액 303억원, 영업이익 24억원.\n△티엠씨 수요예측\n-케이블 전 공정 내재화를 통해 선박·해양, 광케이블, 원자력 등의 산업용 특수케이블을 제조하는 기업. 주요 고객사로 현대중공업, 한화오션, 삼성중공업 등을 확보. 선박 외 광케이블 분야에서도 암페놀(Amphenol), 헥사트로닉(Hexatronic) 등 글로벌 주요 광통신 기업을 고객사로 확보했으며 원전, 신재생, EPC(설계·조달·시공) 등 특수 산업 분야에도 진출해 한국수력원자력 등에 산업용 케이블을 공급. 주관사는 미래에셋증권.\n-공모가 희망 범위 8000~9300원, 공모금액 상단 기준 567억원.\n-2024년 연결기준 매출액 3757억원, 영업이익 109억원.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 52
    },
    {
        "title": "이게 33만원? 다이소 같다…혹평 쏟아지더니 '깜짝'",
        "date": "2025-11-16 09:28",
        "link": "https://n.news.naver.com/mnews/article/015/0005211883?sid=105",
        "content": "소비자 혹평 속에서도 온라인 전량 품절\n일부 국가는 구매 페이지까지 갑작스레 차단\n애플이 일본 디자이너 브랜드 이세이 미야케(Issey Miyake)와 협업해 선보인 한정판 스마트폰 파우치 '아이폰 포켓'이 출시 직후 전 세계에서 품절 사태를 빚었다.\n공개 당시 가격과 디자인을 두고 혹평이 쏟아졌음에도 불구하고, 온라인 스토어에서는 출시와 동시에 모든 색상·사이즈가 '주문 불가'로 표시됐고 오프라인 매장에서도 극소량만 판매되며 희소성이 더욱 부각됐다.\n이번 제품은 3D 니팅 기술을 적용한 천 소재의 파우치로, 아이폰과 간단한 소지품을 함께 넣을 수 있는 슬링 형태의 웨어러블 액세서리다. 숄더·크로스백처럼 사용할 수 있는 짧은 스트랩(149.95달러·22만원), 긴 스트랩(229.95달러·33만4600원) 두 가지 버전으로 구성됐다.\n애플은 \"아이폰을 휴대하는 가장 아름다운 방법\", \"이세이 미야케의 독창적 감성과 장인 정신을 담은 결과물\"이라고 자신 있게 소개했다. 사용 과정에서 외형이 변형될 수 있다는 안내도 덧붙였다.\n애플은 이번 제품을 전 세계 10개 매장에서만 한정 판매했다. 미국에서는 뉴욕 소호점이 유일한 오프라인 판매처였다.\n공급이 극도로 제한되면서 온라인 스토어는 판매 직후 전면 품절됐고, 일부 국가는 배송 일정 안내 없이 구매 페이지가 갑자기 닫히는 사례까지 발생했다.\n출시 전 소비자 반응은 냉담했다. 디자인과 가격 책정을 향해 혹평이 이어졌다. 한 엑스(X·옛 트위터) 이용자는 \"양말 자른 것 같은데 230달러라고\"라며 조롱했고, 다른 이용자는 \"요즘 아이폰 도난이 얼마나 많은데 지퍼도 없다고?\"라며 실용성을 지적했다.\n국내외 온라인 커뮤니티에서도 \"단순한 천 파우치에 33만 원이라니 과도하다\", \"다이소 2000원짜리 같다\", \"실용성이 떨어진다\"는 반응이 이어졌다.\n세계적 IT 유튜버 마커스 브라운리(MKBHD) 역시 \"이 제품은 애플이 출시하는 모든 것을 사거나 옹호하는 팬들에게 '리트머스 테스트'가 될 것\"이라고 평가했다.\nSNS 분석가 매트 나바라는 BBC 인터뷰에서 \"이번 제품은 기능보다 형태·브랜딩·희소성에 초점을 맞춘 전형적인 '명품 협업 전략'\"이라며 \"문제는 애플이 소비자의 충성심을 실험하는 수준까지 갔다는 점\"이라고 지적했다.\n업계에서는 이번 완판 사태를 애플의 익숙한 고가 액세서리 전략의 연장선으로 해석한다. 애플은 과거에도 19달러짜리 폴리싱 클로스, 999달러짜리 모니터 스탠드, 350달러 키보드 등 '프리미엄 액세서리'로 논란을 일으켰지만, 일정 판매량을 확보하는 데 성공했다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 09:28",
        "link": "http://thetracker.co.kr/View.aspx?No=3855807",
        "content": "더트래커 = 박현승 기자\n삼성전자는 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 운영한다고 16일 밝혔다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 15~23일, 29일~다음달 7일까지 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n'오디세이 OLED G9' 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC 26'를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n또 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱'기술과 3D 그래픽용 응용 프로그램인 '벌컨'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다.\n오디세이 게임 스테이션 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n또 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n이외에도 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 △오디세이 OLED 전 제품 △무빙스타일 엣지 △스마트모니터 M9 △오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "애플, 스마트 워치 혈중산소 측정 특허소송 패소…9200억 배상해야",
        "date": "2025-11-16 09:15",
        "link": "https://n.news.naver.com/mnews/article/030/0003370515?sid=105",
        "content": "애플워치 혈중산소 측정 기능이 의료기술 업체 마시모의 특허를 침해했다는 소송 결과가 나왔다.\n캘리포니아 중부 연방지법 배심원단은 14일(현지시간) 애플이 특허를 침해한 것으로 보고 애플이 마시모에 6억3400만 달러(약 9200억원)를 배상해야 한다는 평결을 내렸다.\n마시모는 애플이 판매한 애플워치 약 4300만 대당 로열티를 14.72∼17.39달러로 책정해 6억3400만∼7억4900만 달러의 손해배상을 청구했고 애플은 손배액을 300만∼600만 달러로 제한해야 한다고 맞섰지만, 배심원단은 마시모의 손을 들어줬다.\n배심원단은 또 이번 소송에서 쟁점이 된 마시모의 특허 4건 모두를 애플이 침해했다고 판단했다.\n이번 평결은 2020년 마시모가 애플을 상대로 소송을 낸 이후 5년 만에 이뤄졌다.\n마시모는 이번 소송 결과에 대해 “우리의 혁신과 지식재산권을 보호하기 위한 노력에 있어 중요한 성과”라고 밝혔다.\n애플은 이번 결과에 대해 항소할 방침인 것으로 알려졌다.",
        "relevance_score": 47
    },
    {
        "title": "기정원장, VR·OLED 분야 혁신기술 보유 기업 볼트크리에이션 방문",
        "date": "2025-11-16 09:14",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=791845",
        "content": "| 한스경제=김종효 기자 | 중소기업기술정보진흥원(기정원)은 김영신 기정원장이 지난 14일 초고해상도 FMM(파인 메탈 마스크) 기술 전문기업 볼트크리에이션 오산 공장을 방문했다고 16일 밝혔다.\n볼트크리에이션은 VR 디스플레이 시장 고도화에 대응하기 위해 4.5G 크기, 1300ppi 수준의 초고해상도 OLED FMM 개발을 추진하고 있는 기업이다. 삼성전자 출신 전문가이자 포항공대 박사 출신인 최상준 대표가 2015년 창업한 기술 중심 기업으로 고해상도 디스플레이 핵심소재 국산화를 위해 다양한 연구개발을 지속해 왔다.\n볼트크리에이션은 현재까지 팁스, 포스트 팁스, 창업성장기술개발 등 총 11.2억원 규모의 중소벤처기업부 지원사업을 수행했으며 2025년 6월부터는 기정원의 ‘스케일업 팁스 글로벌트랙(3년, 15억원)’을 통해 초고해상도 FMM 개발을 가속화하고 있다.\n또한 해당 기술은 VR·XR 디스플레이 시장에서 요구하는 초정밀 사양 충족을 목표로 하고 있으며 완성 시 FMM 국산화 및 글로벌 시장 진입 가속이 기대된다.\n볼트크리에이션은 기술력을 바탕으로 ‘2024 에디슨 어워드 금상(재료보호·이미징기술)’, ‘2024 CES 혁신상(모빌리티)’ 등 다수 글로벌 어워드를 수상하며 기술 경쟁력을 인정받았다. 현재 보유한 지식재산권은 특허 22건, 실용신안 2건, 상표권 5건에 달한다.\n김영신 원장은 볼트크리에이션의 공장을 직접 둘러보며 초고해상도 FMM의 제조공정·기술개발 단계·연구장비 운영 현황을 확인하고 기업 대표와 연구진으로부터 기술개발 진행상황, 글로벌 시장 전략, 애로사항 등을 청취하는 시간을 가졌다.\n최상준 대표는 “중소벤처기업부와 기정원 지원을 통해 높은 난도의 FMM 기술 개발이 가능했다”며 “VR·XR 디스플레이 핵심 부품의 국산화를 통해 글로벌 시장에 진입하겠다”고 말했다.\n김영신 기정원장은 “초고해상도 디스플레이 핵심기술은 미래 XR 산업 경쟁력을 좌우하는 분야”라며 “볼트크리에이션이 보유한 고해상도 FMM 기술은 국내 디스플레이 산업의 공급망 강화와 글로벌 시장 경쟁력 확보에 매우 중요한 사례”라고 강조했다.\n이어 “기정원은 스케일업 팁스를 비롯한 다양한 기술개발 지원을 통해 혁신 스타트업·중소기업이 글로벌 기술기업으로 성장할 수 있도록 지속적으로 뒷받침하겠다”고 말했다.\n김종효 기자 sound@sporbiz.co.kr",
        "relevance_score": 73
    },
    {
        "title": "삼성전자 '오디세이 게임 스테이션' 팝업 체험존 열어",
        "date": "2025-11-16 09:04",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=818926",
        "content": "- 입력 2025.11.16 09:04\n[뉴스웍스=채윤정 기자] 삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 15일부터 운영한다.\n서울 파르나스몰에서 11월 15일부터 23일까지, 경기도 스타필드 수원에서 11월 29일부터 12월 7일까지 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n'오디세이 OLED G9' 체험존에서는 일렉트로닉아츠(EA) 축구 게임 'EA 스포츠 FC 26'를 16대 9 대비 두 배 커진 32대 9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다. 또 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택'을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱'기술과 3D 그래픽용 응용 프로그램인 '벌컨'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n특히, 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다.\n'오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다. 또, 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트를 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트도 진행한다.\n이외에도, 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 ▲오디세이 OLED 전 제품 ▲무빙스타일 엣지 ▲스마트모니터 M9 ▲오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "전기차 시대, 라디에이터 그릴 떠난 자리에…모플랫, ‘퀀텀닷 라이팅’...",
        "date": "2025-11-16 09:01",
        "link": "https://n.news.naver.com/mnews/article/020/0003674696?sid=103",
        "content": "자동차에 관심이 있는 분들이라면 익숙한 단어겠습니다. 차량 전면 좌우에 자리 잡은 전조등 사이의 라디에이터 그릴 디자인에 붙은 이름들인데요.\n키드니 그릴은 ‘콩팥’이라는 단어 뜻 그대로, 콩팥과 비슷한 디자인의 그릴이 좌우 대칭으로 배치된 그릴입니다. 오래전부터 이어져 온 독일 BMW의 상징으로 유명합니다.\n크레스트 그릴은 제네시스가 브랜드 엠블럼을 형상화한 방패 형태의 그릴로 활용 중이고, 지프는 7개의 세로 슬릿을 나란히 배치한 세븐 슬롯 그릴을 중요한 디자인 요소로 쓰고 있는데요.\n스핀들 그릴은 도요타의 프리미엄 브랜드 렉서스의 디자인 아이덴티티로 꼽힙니다.\n● 전기차에선 라디에이터 그릴 필요성 사라져\n라디에이터 그릴은 내연기관차가 가열된 엔진과 냉각수를 식히기 위해 공기를 흡입하는 통로에 놓이는 부품입니다.\n기능적으로는 평이하지만 자동차의 인상을 결정하기 때문에 핵심적인 디자인 요소로 꼽히는데요.\n문제는 엔진이 사라진 전기차에서는 이 그릴의 역할이 애매해진다는 점입니다.\n이런 흐름 속에 차 업계에서는 앞으로 라디에이터 그릴이 놓이던 자리를 어떻게 활용할지를 놓고 고민이 이어지고 있습니다.\n● 모플랫, 퀀텀닷 LED로 ‘라이팅 솔루션’ 구현 목표\n이런 가운데 현재 가장 대표적인 아이디어는 바로 ‘라이팅’입니다.\n차량 전면부에 배치되는 기존의 헤드램프, 주간주행등(DRL), 방향지시등을 함께 통합하는 일종의 조명 시스템으로 차량 전면부를 구성하는 구상입니다.\n이같은 아이디어를 실제로 구체화하는 국내 기업으로는 부산을 거점으로 하는 스타트업 ‘모플랫(MOPLAT)’이 대표적인데요.\n2021년 6월 설립돼 최근 150억 원 규모의 시리즈A 투자를 유치한 기업입니다.\n모플랫은 차세대 광원으로 꼽히는 ‘자발광 퀀텀닷 LED(Quantum Dot LED, 양자점 발광 소재)’를 세계 최초로 라이팅에서 구현하면서 자동차의 디자인을 뒤바꿔놓는 미래를 그리고 있습니다.\n수 나노미터 크기의 초미세 반도체 입자로, 전기나 빛의 자극에 특정 파장의 빛을 매우 순수한 색으로 방출하는 자발광 소재로 QLED TV와 같은 디스플레이 분야에서 먼저 알려진 QD를 활용한 라이팅을 모빌리티 분야에 본격적으로 적용하려는 시도인데요.\n최근에는 중요한 디자인 요소로도 쓰이면서 높은 휘도, 자유로운 디자인 변형, 고화질 구현 능력까지 요구되는데요. 그래서 기술적 난도가 매우 높은 영역으로 평가됩니다.\n이런 가운데 QD는 이런 까다로운 조건을 만족시킬 수 있는 광원 소재로 크게 주목받고 있다는 것이 모플랫의 설명인데요.\n나노결정 기반의 자발광 소재인 QD는 좁은 스펙트럼 대역폭과 정밀한 파장 제어, 높은 양자 효율을 바탕으로 선명한 색감, 뛰어난 에너지 효율, 유연한 디자인, 높은 내구성과 같은 장점을 가지고 있다는 것입니다.\n특히 발열이 작으면서 빛이 균일하게 퍼지는 면발광 특성 덕분에 플라스틱 광학 부품이나 확산판, 방열판 등 추가 부품에 대한 의존도를 줄여줍니다.\n슬림한 경량화 설계가 가능해 전기차 시대를 맞아 다양한 형태로 분화하고 있는 모빌리티 수단들에 유연하게 대응할 수 있는 특징들인데요.\n모플랫은 자신들의 스마트 라이팅 솔루션 ‘LiTQ’를 발표하고, 글로벌 완성차 및 부품사와 함께 세계 최초로 차량용 QD-LED 기술을 적용하기로 했습니다.\n김태웅 모플랫 대표(41)는 “QD-LED는 기존 LED와 OLED가 가진 한계를 넘어서는 차량용 고성능 광원으로, 통합 라이팅 솔루션의 핵심이 될 것”이라며 “현재 미국 및 유럽 자동차 기업과의 심도 깊은 협업 논의가 빠른 속도로 진행되고 있다”고 설명했습니다.\n이와 더불어 모플랫은 ‘조명 중심 통합 HMI(Human-Machine Interface) 시스템’도 함께 제시하고 있는데요.\n차량 전면과 후면은 물론 실내를 포함하는 전 영역의 조명을 하나의 플랫폼에서 통합적으로 제어하고 OTA(Over The Air, 무선 업데이트) 기능까지 적용하는 개념을 ‘LiTQ’를 통해 구현하는 것입니다.\n이는 결국 차량 라이팅 분야의 전 과정을 아우르는 ‘원스톱’ 솔루션을 완성차사에 제공하면서 사용자 경험까지 극대화하려는 전략으로 풀이됩니다.\n다수의 박사급 연구개발 인력을 보유하고 세계 최초로 차량용 QD-LED를 개발해 자발광 특성을 가진 광원 및 디바이스에 대한 특허를 낸 모플랫은 2028년 본격 양산을 목표로 차량용 ‘QD 라이팅’을 구현하는 데 집중하고 있는데요.\n내년에는 부산 기장군에 약 1만㎡ 규모의 QD-LED 패널 생산 공장 신설에 들어갈 계획입니다. 연간 30만 대 이상의 양산차에 대응할 수 있는 생산 규모인데요.\n상용화가 이루어진 OLED와 달리 아직은 연구개발 단계에 머물러 있는 QD-LED가 실제 양산되는 자동차에 적용하기 위한 첫걸음인 셈입니다.\n김 대표는 “퀀텀 닷 입자의 크기와 성질을 조절하여 광원의 특성을 만들기 때문에, 자동차 라이팅용 소재 뿐만 아니라 근적외선(NIR) 및 단파 적외선(SWIR) 발광-흡광 반도체까지 함께 개발하고 있다”며 “자율주행 카메라 및 방산 부품용 고성능 적외선 센서 시장의 판도까지 바꿀 수 있는 기술로 기대된다”고 설명하고 있습니다.\n물론, 이처럼 ‘라이팅’을 활용하는 것만이 기존 라디에이터 그릴의 유일한 대안은 아닙니다.\n다양한 모델의 전기차를 출시하면서 여러 브랜드가 이미 각자의 방식을 보여준 바 있는데요.\n공기 저항을 낮추기 위해 전면을 패널로 막으면서 라디에이터 그릴과 유사한 디자인 장치로 남기는 경우와 라이팅에 자율주행 보조기능을 위한 센서까지 함께 통합한 패널로 대체하는 경우 등입니다.\n전기차 확산을 선도해 온 브랜드 테슬라는 별다른 장치 없이 전면부를 밀폐하고 작은 수납공간, 이른바 ‘프렁크’를 숨기는 단순한 디자인으로 공기저항을 최소화하는 전략도 보여준 바 있습니다.\n그럼에도 불구하고 전동화 흐름 속에 자율주행과 통신 기능이 강화되는 흐름을 감안하면 차량의 전면은 조명-센서-디스플레이 통합 장치로 변모해 나갈 가능성이 커 보입니다.\n자동차의 얼굴이라고 할 수 있는 전면부에 고전적인 디자인을 담은 고정 부품 대신 화려한 라이팅 혹은 디스플레이 장치가 놓이면서 시시때때로 다른 장면을 연출해 내는 미래를 기대해 보셔도 좋지 않을까 싶습니다.",
        "relevance_score": 34
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 08:46",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=413873",
        "content": "[이코노뉴스=최아람 기자] 삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 15일부터 운영한다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 11월 15일~23일, 11월 29일~12월 7일 까지 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n'오디세이 OLED G9' 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC™ 26'를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n또 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱(Ray tracing)'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n특히, 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다.\n'오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n또, 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n이외에도, 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 ▲오디세이 OLED 전 제품 ▲무빙스타일 엣지 ▲스마트모니터 M9 ▲오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 08:39",
        "link": "https://n.news.naver.com/mnews/article/421/0008606701?sid=101",
        "content": "(서울=뉴스1) 박기호 기자 = 삼성전자(005930)가 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 운영한다고 16일 밝혔다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 15일~23일, 29일~12월 7일까지 운영하는 이번 체험존에선 삼성 오디세이 게이밍 모니터와 갤럭시 스마트폰으로 최신 게임을 체험해 볼 수 있다.\n'오디세이 OLED G9' 체험존에선 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC™ 26'를 16:9 대비 두 배 커진 32:9 비율을 통해 기존보다 넓은 시야로 즐길 수 있다.\n'오디세이 OLED G8' 체험존에선 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이할 수 있다.\n또한 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이할 수 있다.\n'오디세이 OLED G6' 체험존에선 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외에도 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에선 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱(Ray tracing)'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감 있게 즐길 수 있다.\n대학수학능력시험을 끝낸 수험생을 위한 다양한 이벤트도 마련했다. '오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림 없이 바로 체험이 가능한 수험생 전용 패스트트랙을 운영한다.\n또, 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한 번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트를 열린다.\n이외에도, 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 오디세이 OLED 전 제품, 무빙스타일 엣지, 스마트모니터 M9, 오디세이 3D 구매 시 사용할 수 있는 5% 할인 쿠폰도 받을 수 있다.",
        "relevance_score": 28
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 오픈",
        "date": "2025-11-16 08:32",
        "link": "https://www.slist.kr/news/articleView.html?idxno=694371",
        "content": "삼성전자가 다양한 혜택과 특별한 게이밍 체험을 제공하는 '오디세이 게임 스테이션' 팝업 체험존을 15일부터 운영한다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 11월 15~23일, 11월 29일~12월 7일 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 최신 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n'오디세이 OLED G9' 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC 26'를 16:9 대비 2배 커진 32:9 비율을 통해 기존 보다 넓은 시야로 즐길 수 있다. '오디세이 OLED G8' 체험존에서는 시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'을 빛 반사 없는 '글레어 프리'를 통해 화면에 조명이나 얼굴 비침 없이 플레이 할 수 있다.\n또 높은 명암비의 '트루블랙' 기술로 어두운 화면에서도 디테일이 살아 있는 선명한 화질로 게임 속 숨겨진 다양한 미션을 보다 쉽게 플레이 할 수 있다.\n'오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 500Hz 초고주사율을 통해 끊김 없는 화면으로 매끄럽고 자연스럽게 할 수 있다.\n이외 '갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 현실에 가까운 조명과 반사, 그림자 효과를 구현하는 '레이 트레이싱'기술과 3D 그래픽용 응용 프로그램인 '벌컨'을 지원해 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 몰입감있게 즐길 수 있다.\n특히 대학수학능력시험을 끝낸 수험생들을 위한 다양한 이벤트도 마련했다. '오디세이 게임 스테이션' 방문객 중 수험표를 지참한 수험생에게는 기다림없이 바로 체험이 가능한 수험생 전용 패스트 트랙을 운영한다. 또 키캡키링, 스티커, 무선 충전기 등을 제공하는 현장 럭키 드로우는 수험생에게 한번 더 기회를 제공하는 이벤트도 진행한다.\n방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정하는 이벤트를 진행한다.\n이외 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 ▲오디세이 OLED 전 제품 ▲무빙스타일 엣지 ▲스마트모니터 M9 ▲오디세이 3D 구매 시 사용 가능한 5% 할인쿠폰도 받을 수 있다.\n사진= 삼성전자",
        "relevance_score": 28
    },
    {
        "title": "삼성전자, 게이밍 체험 강화한 '오디세이 게임 스테이션' 팝업 운영… ...",
        "date": "2025-11-16 08:18",
        "link": "http://www.kdfnews.com/news/articleView.html?idxno=170758",
        "content": "삼성전자가 ‘오디세이 게임 스테이션’ 팝업 체험존을 열고 오디세이 게이밍 모니터와 최신 갤럭시 제품을 직접 체험할 수 있는 행사를 운영한다고 16일 밝혔다.\n체험존은 서울 파르나스몰(이달 15~23일), 경기 스타필드 수원(이달 29일~내달 7일) 두 곳에서 진행된다. 방문객은 삼성 오디세이 OLED 시리즈와 최신 갤럭시 스마트폰을 활용해 다양한 인기 게임을 즐길 수 있다.\n‘오디세이 OLED G9’ 체험존에서는 EA의 축구 게임 ‘EA 스포츠 FC™ 26’을 32대9 초광폭 화면으로 플레이할 수 있도록 구성했다. ‘오디세이 OLED G8’ 구역에서는 ‘심즈 4’ ‘마비노기 모바일’을 ‘글레어 프리’ 기술로 화면 반사 없이 즐길 수 있으며, ‘트루블랙’ 기술을 적용해 어두운 장면에서도 디테일을 선명하게 구현한다.\n‘오디세이 OLED G6’ 체험존에서는 ‘오버워치 2’ ‘서든어택’을 500Hz 초고주사율로 구동해 끊김 없는 플레이 경험을 제공한다. 갤럭시 Z 폴드7·갤럭시 S25 울트라 체험존에서는 레이 트레이싱과 벌컨(Vulkan) 기술을 적용해 ‘카트라이더 러쉬플러스’를 현실감 있게 경험할 수 있다.\n대학수학능력시험을 마친 수험생을 겨냥한 특전도 준비했다. 수험표를 제시한 방문객은 대기 없이 바로 입장 가능한 ‘패스트 트랙’을 이용할 수 있으며, 키캡 키링·스티커·무선 충전기를 증정하는 현장 럭키 드로우는 수험생에게 1회 추가 참여 기회를 제공한다.\nSNS 인증 이벤트를 통해 추첨된 6명에게는 ‘오디세이 OLED G6’ 2대, ‘무빙스타일 엣지’ 2대, 게이밍 키보드 2대 등 경품을 제공한다. 체험존 전용 QR코드를 통해 오디세이 OLED 시리즈, 무빙스타일 엣지, 스마트모니터 M9, 오디세이 3D 등을 구매할 때 사용할 수 있는 5% 할인 쿠폰도 받을 수 있다.\n사진 삼성전자\n박성재 기자 kdf＠kdfnews.com",
        "relevance_score": 46
    },
    {
        "title": "삼성전자, '오디세이 게임 스테이션' 팝업 체험존 운영",
        "date": "2025-11-16 08:18",
        "link": "https://n.news.naver.com/mnews/article/001/0015744552?sid=101",
        "content": "[삼성전자 제공. 재판매 및 DB 금지]\n(서울=연합뉴스) 김민지 기자 = 삼성전자가 수능이 끝난 수험행을 위해 '오디세이 게임 스테이션' 팝업 체험존을 운영한다고 16일 밝혔다.\n서울 파르나스몰과 경기도 스타필드 수원에서 각각 11월 15일∼23일, 11월 29일∼12월 7일까지 운영되는 이번 체험존에서는 삼성 오디세이 게이밍 모니터와 갤럭시 스마트폰으로 최신 게임을 체험해볼 수 있다.\n'오디세이 OLED G9' 체험존에서는 일렉트로닉 아츠(EA) 축구 게임 'EA 스포츠 FC™ 26'를 기존보다 넓은 32:9 비율로 즐길 수 있다.\n시뮬레이션 게임 '심즈 4', MMORPG '마비노기 모바일'은 '오디세이 OLED G8'로 체험할 수 있다. '글레어 프리' 기술과 높은 명암비의 '트루블랙' 기술로 화면 비침 없이 선명한 화질을 구현한다.\n500Hz 초고주사율을 갖춘 '오디세이 OLED G6' 체험존에서는 슈팅 게임 블리자드 '오버워치2', 넥슨 '서든어택' 게임을 끊김 없이 플레이할 수 있다.\n'갤럭시 Z 폴드7'과 '갤럭시 S25 울트라' 체험존에서는 넥슨의 인기 모바일 게임 '카트라이더 러쉬플러스'를 즐길 수 있다. '레이 트레이싱(Ray tracing)'기술과 3D 그래픽용 응용 프로그램인 '벌컨(Vulkan)'을 지원해 몰입감을 높였다.\n삼성전자는 대학수학능력시험을 끝낸 수험생들을 위해 수험표 지참시 대기 없이 체험이 가능한 수험생 전용 패스트 트랙을 운영한다.\n또한 방문객 인증 SNS 이벤트로 총 6명을 추첨해 '오디세이 OLED G6' 2대, '무빙스타일 엣지' 2대, 게이밍 키보드 2대를 증정한다. 체험존에 비치된 방문객 전용 '삼성닷컴 시크릿 기획전' QR코드를 통해 오디세이 OLED 전 제품, 무빙스타일 엣지, 스마트모니터 M9, 오디세이 3D 구매 시 사용 가능한 5% 할인 쿠폰도 받을 수 있다.\njakmj@yna.co.kr",
        "relevance_score": 25
    },
    {
        "title": "삼성디스플레이 임직원, 아산시 취약계층에 1억5천만 원 전달",
        "date": "2025-11-16 07:02",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2146339",
        "content": "맞춤형 후원으로 미래 희망 키운다\n충남 아산시는 삼성디스플레이가 대표사회공헌 무지개(무료지원개안) 사업과 연계한 사내 행사를 통해 임직원들의 자발적 참여로 조성한 1억 5천만 원을 아산시 위기가구 아동 100가구에 전달하며 지역 꿈나무들의 건강한 성장을 지원했다고 16일 밝혔다.\n이번 후원금은 임직원들의 모금으로 마련됐으며, 아산시와 협력해 위기가구별 상황에 맞춰 최소 100만 원에서 최대 400만 원까지 맞춤형으로 지원된다. 특히 학업 중단 위기 아동의 교육비, 의료 사각지대 아동의 치료비, 긴급 생계 곤란 가구의 생활 안정금 등 각 가정이 직면한 어려움을 해결하는 데 중점적으로 사용될 예정이다.\n13일 아산시청에서 열린 전달식에는 최광수 삼성디스플레이 노사협의회 대표와 임직원, 오세현 아산시장이 참석했으며, 지역 꿈나무들이 희망을 잃지 않고 성장할 수 있도록 함께 노력하자는 뜻을 모았다.\n삼성디스플레이는 그간 '무지개사업', '나눔키오스크' 등 다양한 사회공헌 활동을 통해 지역사회의 든든한 이웃이 되어왔다. 이번 후원은 위기가구 아동들이 경제적 어려움으로 꿈을 포기하지 않고 미래를 준비할 수 있도록 돕는 '희망 사다리' 역할을 할 것으로 기대된다.\n삼성디스플레이 관계자는 “임직원들의 자발적 참여로 조성된 후원금이 지역 아동과 가정에 실질적인 변화를 만들어내길 기대한다”며 이번 나눔이 아이들에게 새로운 기회가 되길 바란다\"고 말했다.\n오세현 아산시장은 \"삼성디스플레이 임직원들의 따뜻한 마음이 우리 지역 아이들에게 든든한 버팀목이 되고 있다\"며 \"민관이 협력해 단 한 명의 아이도 소외되지 않는 아산을 만들어가겠다\"고 말했다.\n이번 후원을 받게 된 한 가정의 보호자는 \"갑작스러운 실직으로 아이 학원비조차 부담스러웠는데, 이런 도움을 받게 되어 정말 감사하다. 아이가 꿈을 포기하지 않도록 최선을 다하겠다\"고 전했다.",
        "relevance_score": 44
    },
    {
        "title": "애플, 마시모와 특허 소송 패소…9천억 원 배상 판결",
        "date": "2025-11-16 07:00",
        "link": "http://www.newsroad.co.kr/news/articleView.html?idxno=49077",
        "content": "-애플워치 혈중산소 측정 기능이 마시모 특허 침해로 판결\n-미국 국제무역위원회, 애플워치 수입 금지 여부 재조사\n[뉴스로드] 애플이 스마트워치 애플워치의 혈중산소 측정 기능이 의료기술 회사 마시모의 특허를 침해했다는 소송에서 패소했다. 캘리포니아 중부 연방지법 배심원단은 애플이 마시모에 약 6억3400만 달러(약 9200억원)을 배상해야 한다고 15일(현지시간) 평결했다. 이는 마시모가 2020년 애플을 상대로 소송을 제기한 이후 5년 만에 내려진 판결이다.\n마시모는 애플워치 약 4300만대당 로열티를 14.72~17.39 달러로 책정해 손해배상을 청구했으며, 배심원단은 마시모의 주장을 받아들였다. 애플은 손해배상액을 300만~600만 달러로 제한해야 한다고 주장했으나, 받아들여지지 않았다. 이번 판결은 마시모의 특허 4건 모두를 애플이 침해했다는 판단에 기반했다.\n마시모는 이번 결과에 대해 \"혁신과 지식재산권을 보호하기 위한 노력의 중요한 성과\"라며 만족감을 표명했다. 그러나 애플은 항소할 것으로 예상되고 있다. 이와 별개로 미국 국제무역위원회(ITC)는 애플워치의 마시모 특허 침해 사건을 재조사하고 있다. ITC는 애플워치의 수입 금지 여부를 결정하기 위해 새로운 절차를 진행할 계획이다.\n과거 ITC는 애플이 마시모의 특허를 침해했다고 판단해 애플워치의 미국 수입을 금지한 바 있다. 애플은 이로 인해 지난해 초 혈중산소 측정 기능을 제거한 상태로 제품 판매를 재개했고, 올해 8월 특허를 침해하지 않는 방식으로 재설계한 기능을 다시 도입했다. ITC는 이 재설계된 기능이 마시모의 특허를 침해하는지 여부를 최대 6개월간 조사할 예정이다.\n한편, 애플은 마시모의 스마트워치가 자사의 디자인 특허를 침해했다며 맞소송을 제기해 승소했으나, 인정받은 손해배상액은 250 달러에 불과했다.",
        "relevance_score": 74
    },
    {
        "title": "'EU식 수수료 인하' 경계하는 애플…소비자 혜택 거의 없어",
        "date": "2025-11-16 07:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008606625?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 애플이 '인앱결제 갑질 논란'을 겪고 있는 가운데, 앱스토어 수수료 인하가 현지 소비자 및 앱 개발사의 이익으로 돌아가지 않는다는 연구 결과가 나왔다.\n16일 글로벌 연구분석 전문기관 애널리시스 그룹(Analysis Group)은 유럽연합(EU) 디지털시장법(DMA) 관련 보고서를 통해 \"비용 절감 혜택을 누린 개발자들이 소비자 가격은 인하하지 않고 있다\"고 지적했다.\n애널리시스 그룹은 애플의 지원을 받아 지난해 3월부터 9월 사이 EU지역의 2만 1000개 유료 앱 및 인앱상품에서 발생한 4100만여 건의 거래를 분석했다.\n그러나 개발자들 중 91%는 이같은 비용 절감에도 불구하고 EU 지역에서 앱스토어를 통해 판매하는 상품 가격을 유지하거나 인상했다. 가격 인하 사례는 겨우 9%에 불과한데다, 이 역시 수수료 인하와 무관한 일반적인 가격 변동 패턴 때문이었다.\n약 6개월 간 EU의 DMA를 통해 애플이 개발자들에게 인하한 수수료는 2010만 유로(약 341억 원)였으나, 이 혜택 대부분(86%)는 EU 외부의 앱 개발사들만 누렸을뿐, 소비자 편익으로 이어지진 않은 셈이다.\n이는 당초 유럽연합 집행위원회가 주장한 \"개발자 수수료가 인하되면 소비자들이 이익을 얻을 것\"이라는 논리에 반하는 결과다.\n애플 측은 \"유럽 DMA는 기대에 부응하지 못했으며, 유럽 전역 소비자들의 개인정보 보호 및 보안 수준을 낮추고 그들에게 더 나쁜 사용자 경험을 초래하고 있다\"며 \"이 규제가 혁신가 및 스타트업에게 새로운 장벽을 만들고, 소비자들을 새로운 위험에 노출시키고 있다\"고 주장했다.\n한국게임산업협회·한국게임산업포럼에 따르면 국내 게임사들이 2020년~2023년 구글·애플에 낸 인앱결제 수수료는 약 9조 원으로 추정된다.\n방송통신위원회와 한국인터넷진흥원이 발표한 2024년도 앱 마켓 실태 조사 결과에서도 1200개 국내 앱 개발사의 가장 큰 문제점을 '과도한 수수료'라고 지적한 회사가 70.4%로 가장 높게 나타난 바 있다.\n또 국내 중견 게임사 '팡스카이', 대한출판문화협회 등 각계에서 구글과 애플 등 빅테크의 과도한 인앱결제 수수료가 시장 지위 남용이라는 취지의 소송을 미국법원에 제기하기도 했다.",
        "relevance_score": 38
    },
    {
        "title": "대기업 3Q 영업익 전년比 22.4%↑…석유화학·조선업 '쌍끌이'",
        "date": "2025-11-16 07:00",
        "link": "https://n.news.naver.com/mnews/article/421/0008606627?sid=101",
        "content": "삼성전자, 영업이익 1위…증가 규모 1위는 SK하이닉스\n(서울=뉴스1) 박기호 기자 = 국내 500대 기업의 올해 3분기 매출은 전년 동기 대비 5.8% 증가에 그쳤지만 영업이익은 22.4% 늘어난 것으로 집계됐다. 삼성전자가 반도체 업황 호조로 영업이익 규모가 가장 컸다. 지난해 유가 약세로 적자를 본 석유화학 업종은 흑자 전환했으며, 조선‧기계‧설비 업종도 전년 동기 대비 72.3%의 높은 증가율을 기록했다.\n16일 기업데이터연구소 CEO스코어가 국내 매출 500대 기업 중 분기보고서를 제출한 339개 사를 대상으로 올 3분기(7월~9월) 실적을 조사한 결과, 이들 기업의 3분기 영업이익은 73조 2047억 원으로 전년 동기(59조 7992억 원) 대비 13조 4055억 원(22.4%) 증가했다.\n이들 기업의 3분기 매출액은 831조 1613억 원으로 전년 동기(785조 8194억 원) 대비 45조 3419억 원(5.8%) 늘었다.\n기업별로는 삼성전자와 SK하이닉스의 영업이익 규모가 컸다. 삼성전자의 올해 3분기 영업이익은 전년 동기(9조 1834억 원) 대비 2조 9827억 원(32.5%) 늘어난 12조 1661억 원을 기록했다. 2위는 전년 동기보다 영업이익이 4조 3534억 원(61.9%) 늘며 11조 3834억 원을 기록한 SK하이닉스였다. SK하이닉스는 분기 기준 창사 이래 처음으로 영업이익 10조 원을 넘겼다.\n그 뒤를 이어 한국전력공사(5조 6519억 원), 현대자동차(2조 5373억 원), 기아(1조 4623억 원), 한화(1조 3442억 원), 삼성물산(9934억 원), 한화에어로스페이스(8564억 원), 한국투자증권(8353억 원), 삼성생명(8158억 원) 순으로 영업이익 규모가 컸다.\n3분기 영업 손실 규모가 가장 컸던 기업은 삼성SDI(-5913억 원)였다. 이어 아시아나항공(-1977억 원), 포스코이앤씨(-1947억 원), 롯데케미칼(-1326억 원), HD현대케미칼(-1031억 원), 한화토탈에너지스(-992억 원), 티웨이항공(-955억 원), 제주항공(-550억 원), 여천NCC(-423억 원), 하이브(-422억 원) 순이었다.\n전년과 비교해 올 3분기 영업이익이 가장 많이 증가한 곳은 SK하이닉스였다. SK하이닉스의 올해 3분기 영업이익은 전년 동기 대비 4조 3534억 원(61.9%) 급증했다. 삼성전자는 3분기 영업이익 증가액 2위를 차지했다. 삼성전자의 3분기 영업이익은 전년 동기 대비 2조 9827억 원(32.5%) 늘었다.\n한국전력공사(2조 2558억 원·66.4%), 한화(8188억 원·155.8%), GS칼텍스(7250억 원·흑자전환), SK에너지(6719억 원·흑자전환), S-Oil(6441억 원·흑자전환), LG디스플레이(5116억 원·흑자전환), HD현대오일뱅크(4593억 원·흑자전환), 한국투자증권(4518억 원·117.8%) 순으로 영업이익이 크게 늘었다.\n3분기 영업이익이 전년 동기 대비 가장 크게 감소한 곳은 기아였다. 기아의 3분기 영업이익은 전년 동기 대비 1조 4190억 원(49.2%) 줄었다. HMM의 3분기 영업이익도 전년 동기 대비 1조 1646억 원(79.7%) 감소했다. 이어 현대자동차(-1조 436억 원·-29.1%), 한국수력원자력(-8069억 원·-50.4%), 삼성SDI(-7212억 원·적자전환), 대한항공(-5082억 원·-76.3%), SK텔레콤(-4849억 원·-90.9%), 아시아나항공(-3745억 원·적자전환), 포스코이앤씨(-2413억 원·적자전환), DB손해보험(-1877억 원·-29.8%) 순으로 영업이익 감소폭이 컸다.\n조사 대상 기업의 3분기 업종별 영업이익 증가율의 경우 석유화학(3조 39억 원)이 흑자전환했고 조선·기계·설비(72.3%)가 뒤를 이었다.\n이어 제약(63.6%), 에너지(61.1%), 철강(42.7%), 증권(42.6%), IT전기전자(41.7%), 서비스(30.4%), 유통(29.5%), 건설‧건자재(29.2%), 공기업(11.6%), 보험(9.9%), 식음료(2.2%), 생활용품(0.8%), 여신금융(-0.5%), 상사(-21.5%), 자동차‧부품(-28.4%), 통신(-39.8%), 운송(-69.2%) 순이었다.",
        "relevance_score": 25
    }
]