[
    {
        "title": "슬림폰 싸늘한 반응에… 삼성 이어 애플도 후속작 보류",
        "date": "2025-11-12 00:14",
        "link": "https://n.news.naver.com/mnews/article/005/0001813847?sid=101",
        "content": "9월 출시 때부터 저스펙·고가 비판\n삼성, S시리즈서 ‘엣지’ 제외하기로\n삼성전자가 갤럭시 S26 시리즈에 ‘엣지’ 모델을 포함하려는 계획을 철회한 데 이어 애플도 ‘아이폰 에어’ 후속 모델 출시를 늦출 것으로 보인다. 얇은 두께를 부각한 ‘슬림폰’을 올해 잇따라 출시했지만 시장 반응이 기대와 달리 냉랭했기 때문으로 풀이된다. 소비자들이 카메라, 배터리 등 스펙을 포기하면서까지 얇은 스마트폰을 선호하지는 않는다는 점이 확인됐다는 평가다.\n미국 IT 매체 디인포메이션은 애플이 내년 가을에 아이폰 에어 후속작을 출시하기로 했던 계획을 연기했다고 10일(현지시간) 보도했다. 내년 신제품으로 기존 모델로 구성된 아이폰18 시리즈와 화면을 접을 수 있는 폴더블 아이폰만 출시한다는 내용이다. 지난 9월 아이폰 에어를 출시한 애플이 내년 새 에어 모델을 라인업에 포함할 것으로 예상됐지만 계획을 선회한 것이다.\n애플은 아이폰 에어의 생산 설비도 축소한 것으로 알려졌다. 아이폰 제품 조립을 담당하는 폭스콘과 럭스셰어 등은 아이폰 에어 생산을 중단하거나 생산 라인을 줄인 것으로 전해졌다. 월스트리트저널은 미국 내 아이폰 신제품 구매자 중 에어를 선택한 비중이 10명 중 1명에 불과하다고 전했다. 현재 한국뿐 아니라 미국에서도 아이폰17 기본 모델은 물량이 부족한 반면 아이폰 에어는 언제든 구매할 수 있을 정도로 재고가 넉넉한 편이다.\n아이폰 에어는 출시 당시부터 낮은 스펙에 대한 비판을 받았다. 에어는 스피커가 한쪽에만 있고 카메라도 한 개뿐이다. 광각, 접사 사진 모두 찍을 수 없다. 얇은 스마트폰을 위해 카메라 수를 줄이고 배터리 공간을 넓혔지만 아이폰 17 기본 모델보다도 배터리 용량이 적다. 가격도 걸림돌로 지적됐다. 아이폰 에어의 국내 출고가는 159만원으로, 아이폰 17 기본 모델(129만원)보다 비싸다. 179만원부터 시작하는 아이폰 17 프로와 가격 차이가 크게 나지 않는다.\n삼성전자도 내년 2월 공개하는 갤럭시 S26 시리즈에 엣지 모델을 제외하기로 한 상태다. 지난 5월 처음 출시된 갤럭시 S25 엣지는 갤럭시 S와 Z 시리즈 중간에 출시되면서 틈새시장을 노렸지만 소비자 외면을 받았다. 판매 시점뿐 아니라 가격 정책과 낮은 스펙 등이 원인으로 꼽힌다. 갤럭시 S25 엣지는 국내 출고가 149만6000원으로, 플러스(135만원)와 울트라(169만원) 사이로 가격이 책정됐다. 하지만 카메라와 배터리 등 스펙은 플러스보다 못하다. 카메라는 2개뿐이고 배터리 용량도 1000mAh 작다.\n슬림폰은 점점 더 얇아지는 스마트폰의 진화 과정에 있는 과도기적 모델이라는 평가가 나온다. 삼성전자는 내년 출시하는 갤럭시 S26 시리즈를 더 얇게 출시할 전망이다. 갤럭시 S25 기본 모델 두께가 7.2㎜인데 이보다 두께를 더 줄인 6㎜대 제품이 출시될 것으로 예상된다. 기본 모델이 점점 더 얇아지는 상황에서 얇은 두께를 위해 다른 걸 버린 엣지 모델의 경쟁력은 떨어질 수밖에 없는 상황이다.",
        "relevance_score": 96
    },
    {
        "title": "애플 제조업 R&amp;D 지원센터 ‘SME Week’",
        "date": "2025-11-11 20:36",
        "link": "https://www.ksmnews.co.kr/news/view.php?idx=574065",
        "content": "[경상매일신문=신일권기자] 애플 제조업 R&D 지원센터(포항공과대학교 내, 이하 지원센터)는 오는 25일부터 27일까지 3일간 ‘SME Week 중소기업 지원 프로그램’(이하 SME Week)을 개최한다.지원센터의 SME Week은 국내 중소 제조기업의 경쟁력 강화를 위해 기획된 프로그램으로 △스마트 데이터, △스마트 공정, △스마트 품질 랩 엔지니어들의 실무 중심 강연과 더불어, △디지털 전환, △인간 중심 스마트 제조, △확장 현실(XR) 등을 주제로 한 외부 전문가들의 강연이 다채롭게 진행될 예정이다. 특히 이번 행사에서는 스마트 데이터 랩의 ‘LLM(대규모 언어 모델)을 활용한 데이터 분석 및 시스템 구축’ 강의가 처음으로 공개된다. 이를 통해 중소기업들이 인공지능 기반 데이터 활용을 통한 실질적 제조 혁신 방안을 함께 살펴볼 수 있을 것으로 기대된다. 교육은 25~26일에 진행되며, 마지막 날인 27일에는 지원센터 엔지니어와의 1:1 컨설팅 세션이 운영된다. 참가 기업은 컨설팅을 통해 각자의 기술적 과제를 직접 논의하고, 실질적인 개선 방향을 모색하게 된다. 컨설팅 세션은 사전 등록 시 신청할 수 있다. 이 밖에도 스마트 제조 관련 최신 트렌드와 글로벌 산업 변화를 다루는 다양한 세션이 마련되어 있으며, 참가자들은 실제 제조 현장에 적용할 수 있는 통찰과 기술 방향을 찾는 것은 물론 지원센터, 참가기업 간의 네트워크도 넓힐 수 있다.참가비는 전액 무료(식사 포함)로, 참가 신청은 애플 제조업 R&D 지원센터 홈페이지에서 할 수 있으며 문의사항은 accelerator@postech.ac.kr로 보내면 된다. (https://accelerator.postech.ac.kr/)애플 제조업 R&D 지원센터 김덕영 센터장은 “SME Week은 중소기업이 스마트 제조의 새로운 흐름과 기술을 직접 배우고 체험할 수 있는 뜻깊은 자리”라며, 이번 프로그램이 제조 혁신의 현장에서 도움이 되는 실질적 지원의 장이 되기를 바란다“고 밝혔다.한편, POSTECH 내에 위치한 애플 제조업 R&D 지원센터는 애플이 세계 최초로 만든 제조업 특화 R&D 지원센터로, 스마트 제조 관련 장비를 구축, 중소 제조기업을 대상으로 교육과 컨설팅, 분석 서비스를 무상으로 제공하고 있다.",
        "relevance_score": 33
    },
    {
        "title": "R&amp;D 성과 발표한 화웨이 “혁신·IP 강화해 선순환 발전”",
        "date": "2025-11-11 19:53",
        "link": "https://n.news.naver.com/mnews/article/018/0006161951?sid=101",
        "content": "폴더블·보조주행·SSD 등 신기술 10대 발명품 발표\n“R&D 투자 결과 IP 보호, 업계와 함께 발전할 것”[베이징=이데일리 이명철 특파원] 중국 기업 화웨이가 세 번 접는 스마트폰과 반으로 접는 노트북을 가능하게 한 폴더블 기술 등을 올해 ‘10대 발명품’에 선정했다. 대규모 금액을 연구개발(R&D)에 투자하는 화웨이는 매년 기술 개발의 성과로 지적재산권(IP) 사업 소식과 함께 주요 발명품을 소개한다. 앞으로도 R&D와 IP에 대한 투자와 재투자를 지속하겠다는 방침도 제시했다.\n화웨이는 11일 오후 베이징 불가리호텔에서 ‘개방성을 통한 혁신 발전’을 주제로 혁신·IP 포럼을 개최했다.\n하에이는 매년 혁신·IP 포럼에서 주요 발명품을 소개함으로써 그간 R&D 투자를 통한 기술 개발 성과를 홍보한다.\n이날 발표한 10대 발명품 중에선 폴더블 기술이 눈에 띄었다. 화웨이는 지난해 세 번 접는 트리폴드 스마트폰 ‘메이트 XT’를 세계 최초 출시한 바 있다. 올해는 한번 접을 수 있는 폴더블 노트북 ‘메이트북 폴드’를 내놔 정보기술(IT) 업계의 주목을 받았다.\n화웨이 지식재산권부서장인 앨런 팬 부사장은 “이들 제품은 지난해와 올해 최고의 제품 중 하나였다”면서 “고급 정밀 힌지 기술과 유연한 화면, 방열 등 새로운 폼팩터 기술이 이런 제품을 현실로 만들었다”고 강조했다.\n실시간으로 환경을 인식해 자율주행을 보조하는 시스템도 주요 발명품으로 꼽았다. 화웨이는 직접 자동차를 생산하는 대신 다른 자동차 제조사와 협업해 소프트웨어를 공급하는 전략을 택하고 있다.\n화웨이의 보조주행 시스템은 도로 구조를 재구성하는 지도 정보를 활용하고 장애물을 감지해 차량이 주변 환경을 인식하며 안전하게 주행할 수 있도록 지원한다.\n화웨이 70 시리즈에 탑재된 울트라 크로마 카메라, 차세대 초광대역 네트워크 기술, 대용량·고성능인 차세대 솔리드테스트드라이브(SSD), 인공지능(AI) 컴퓨팅을 위한 광 연결 시스템 등도 10대 발명품 목록에 포함됐다.\n화웨이 개발자들이 만든 주요 발명품들은 그간 꾸준히 이뤄진 R&D 투자의 결과물이다.\n화웨이는 매년 매출의 10% 이상을 R&D에 투자하는 것이 원칙이다. 지난해 R&D 지출액은 1797억위안(약 37조원)으로 전체 매출 20.8%를 차지했다. 지난 10년간 누적 R&D 투자액은 1조2490억위안(약 257조원)을 넘었다.\n지난해 화웨이가 출원한 특허는 3만7000건으로 사상 최대치를 기록했다. 지금까지 전세계적으로 출원한 특허만 15만건이 넘는다. 이를 통해 막대한 수익도 올린다. 지난해 화웨이의 특허 라이선스 수익은 약 6억3000만달러(약 9238억원)에 달한다.\n그런데 화웨이는 지난 몇 년간 거둔 특허 수익의 약 3배를 특허 로열티로 지급했다. 이는 단순히 IP를 수익 수단으로 보지 않는다는 게 화웨이측 설명이다. 또 2024년 말까지 화웨이는 233건의 특허 라이선스 계약을 체결했으며 그 중 95%의 대외 라이선스는 우호적인 협상과 조정을 통해 획득했다고 전했다.\n쏭리우핑 화웨이 최고법률책임자(CLO)는 “우리는 혁신에 대한 개방적인 접근 방식에 전념하고 있다”면서 “타인의 IP를 존중하고 특허, 상표, 저작권, 영업 비밀 등 우리의 IP를 보호한다”고 말했다.\n개방형 혁신을 추진하기 위한 노력의 일환으로 화웨이는 지난해 6월 특허 사이트 ‘차스파크’를 세우기도 했다. 이곳은 전세계 연구자들이 특허 정보를 검색할 수 있는 무료 플랫폼이다.\n화웨이는 앞으로도 R&D 노력을 지속하면서 IP 보호를 통한 투자-수익-재투자의 선순환을 구축할 방침이다.\n쏭 CLO는 “혁신과 IP를 보호하는 환경을 구축하기 위해 최선을 다하고 건설적인 IP 보호를 촉진하기 위해 업계 파트너들과 긴밀히 협력하고 있다”면서 “이를 통해 업계는 지속적으로 성장하고 함께 발전할 것”이라고 말했다.",
        "relevance_score": 43
    },
    {
        "title": "화웨이, 두 번 접는 폰에 적용한 폴더블 기술 등 '10대 발명품'에",
        "date": "2025-11-11 18:50",
        "link": "https://n.news.naver.com/mnews/article/421/0008598232?sid=104",
        "content": "지난해 R&D 비용 37조원 달해…\"타인 IP 존중, 자체 IP 보호\"\n(베이징=뉴스1) 정은지 특파원 = 중국 빅테크 화웨이가 두 번 접는 트리폴드폰에 적용된 '폴더블' 기술을 을 포함한 10개 제품을 10대 발명품으로 선정했다.\n화웨이는 11일 베이징에서 제6회 혁신 및 지식재산권(IP) 포럼을 개최하고 격년으로 열리는 '10대 발명품' 수상자를 발표했다. 화웨이는 지난 2015년부터 격년 주기로 혁신 기술 및 특허 리스트와 10대 발명품을 선정해 발표하고 있다.\n이번에 10대 발명품에는 컴퓨팅, 하모니OS 운영체제, 스토리지 등 미래 발전의 핵심 비즈니스 영역을 아우르는 기술 등이 포함됐다.\n특히 3위에는 화웨이가 출시한 트리폴드폰과 폴더블 노트북인 '메이트북 폴드' 기술에 적용된 폴더블 기술이 선정됐다. 화웨이는 지난해 세계 최초로 트리폴드폰을 출시한 바 있다.\n이 외에도 고용량 SSD, 하모니OS 아키텍쳐, 어센드 AI 프로세스의 시스템을 향상하는 기술, 화웨이 70 시리즈에 탑재된 카메라 기술, 차세대 개방 네트워크 기술, 보조 주행 기술 등도 10대 발명품에 선정됐다.\n화웨이가 차세대 미래 기술을 발명품으로 선정하는 것은 과학기술 혁신 촉진과 지식재산권 보호 의지를 강조하기 위함이다.\n쑹리우핑 화웨이 최고법률책임자(CLO)는 \"화웨이는 기초 연구 혁신을 중요시하고 연매출의 약 20% 이상을 알앤디(R&D)에 투자했다\"며 \"기술 혁신 돌파구를 통해 고객의 요구를 자극해 가치를 창출하고 있다\"고 설명했다. 지난해 화웨이의 알앤디 비용은 1797억위안(약 37조원)에 달한다.\n이를 통해 화웨이는 현재 전세계적으로 15만건 이상의 유효 특허를 보유하고 있다. 지난해에만 출원한 특허는 무려 3만7000건에 달한다.\n또한 미국에서는 약 2만9000건의 승인된 특허를 받았다. 또한 지난 3년간 노키아, 에릭슨, 삼성 등 글로벌 기업들과 라이선스 계약을 체결하거나 갱신했다.\n화웨이에 따르면 지난해 말 기준 회사는 233건의 특허 라이선스 계약을 체결했고 이 가운데 95%는 우호적인 협상과 중재를 통해 성사됐다.\n화웨이는 IP에 대한 합리적인 금액을 지불하고 역으로 합리적 요금을 징수함으로써 지재산권을 존중한다는 입장이다.\n쑹리우핑 CLO는 \"지난해 화웨이의 특허 라이선스 수익은 약 6억3000만달러로 화웨이가 수년간 지불한 특허 로열티는 화웨이가 받은 로열티의 거의 3배 수준\"이라며 \"화웨이는 타인의 IP를 존중하고 특허, 상표, 저작권 등 우리의 IP를 보호한다\"고 설명했다.",
        "relevance_score": 44
    },
    {
        "title": "[기획] 게임업계, 3분기는 신작보다 '기존작'이 효자",
        "date": "2025-11-11 18:50",
        "link": "http://www.sisafocus.co.kr/news/articleView.html?idxno=350003",
        "content": "넷마블 외 대부분 신작 효과 못 봐, 그럼에도 돌파구는 신작\n[시사포커스 / 임솔 기자] 주요 게임사가 올해 3분기 실적 공시를 마무리했다. 이번 분기에는 성공한 신작이 상대적으로 적었던 만큼 기존작의 흥행 정도에 따라 희비가 갈렸다.\n11일 게임업계에 따르면 넥슨은 올해 3분기에 매출 1조1147억원, 영업이익 3524억원을 기록했다. 전년 동기 대비 각각 12%, 27% 감소했다. 지난해 중국에서 폭발적으로 흥행한 ‘던전앤파이터 모바일’의 성과로 인한 역기저 효과로 풀이된다.\n다만 ‘메이플스토리’ 프랜차이즈의 국내외 성과와 ‘FC 온라인’, ‘던전앤파이터’(PC), ‘마비노기 모바일’ 등 주요 타이틀의 안정적인 실적으로 매출과 영업이익 모두 전망치를 달성했다. 특히 ‘메이플스토리’ 프랜차이즈 매출이 전년 동기 대비 61% 증가했다. ‘FC 온라인’은 전년 동기 대비 성장하며 자체 전망치를 상회했고, ‘던전앤파이터’(PC)는 전년 동기 대비 72% 성장하며 전분기에 이어 뚜렷한 회복세를 이어갔다.\n넥슨은 ‘IP 성장 전략’을 기반으로 4분기부터 글로벌 포트폴리오 확장에 속도를 내고 있다. 특히 지난달 30일 출시한 익스트랙션 어드벤처 신작 ‘아크 레이더스’는 PC·콘솔 플랫폼 합산 동시 접속자 수 70만명을 돌파하며 상승세를 이어갔다. 글로벌 누적 판매량은 400만 장 이상으로, 출시 이후 스팀의 글로벌 베스트셀러 1위를 유지 중이다.\n또한 지난 6일 글로벌 출시한 모바일 방치형 RPG ‘메이플 키우기’는 ‘메이플스토리’ IP를 새로운 장르로 확장해 출시 직후 국내 애플 앱스토어 매출 및 인기 1위를 기록하는 등 긍정적인 반응을 얻고 있다.\n크래프톤은 3분기 매출 8706억원, 영업이익 3486억원을 기록했다. 전년 동기 대비 각각 21%, 7.5% 증가했다. 이를 포함한 3분기 누적 실적은 매출 2조4069억원, 영업이익 1조519억원이다. 3분기 만에 누적 영업이익이 1조원을 넘어선 건 창사 이래 최초다.\n사업 부문별로는 ▲PC 3539억원 ▲모바일 4885억원 ▲콘솔 102억원 ▲기타 180억원을 기록했다.\nPC 플랫폼은 ‘PUBG: 배틀그라운드(이하 배틀그라운드)’ IP(지식재산권)를 중심으로 전년 동기 대비 29% 성장하며 분기 최대 매출 기록을 세웠다. 모바일 부문에서는 글로벌 프랜차이즈 ‘트랜스포머’ 테마 모드, 성장형 스킨 X-Suit 등 콘텐츠 다각화와 강력한 라이브 서비스로 글로벌 유저의 큰 호응을 이끌며 성장을 견인했다. ‘배틀그라운드 모바일 인도(BGMI)’ 역시 분기 매출 최대치를 새로 썼다.\n크래프톤은 IP의 글로벌 성공을 견인할 핵심 전략으로 퍼블리싱을 강조하며 신규 프랜차이즈 IP 발굴에 적극 투자하고 있다. 연초 제시한 ‘Big 프랜차이즈 IP’ 확보를 통한 5개년 중장기 계획에 맞춰, 우수한 제작 리더십과 개발팀을 확보하고 총 13개 게임을 포함한 신작 파이프라인을 가동 중이다.\n넷마블은 3분기 연결 매출 6960억원, 영업이익 909억원을 기록했다. 전년 동기 대비 각각 7.5%, 38.8% 증가한 수치다. 이를 포함한 3분기 누적 매출은 2조375억원, 영업이익은 2417억원이다.\n8월 26일 출시한 ‘뱀피르’의 흥행과 지난 5월 중순 선보인 ‘세븐나이츠 리버스’의 온기 실적이 더해져 매출과 영업이익 모두 전년 대비 눈에 띄는 성장을 보였다. 3분기 해외 매출은 4726억원으로 해외 매출 비중은 68%를 기록했다. 지역별 매출 비중은 북미 34%, 한국 32%, 유럽 11%, 동남아 8%, 일본 8%, 기타 7% 등이다.\n넷마블은 올해 4분기에 ▲나 혼자만 레벨업: 어라이즈 오버드라이브를 출시할 계획이며, 2026년에는 ▲스톤에이지 키우기 ▲일곱 개의 대죄: 오리진 ▲솔: 인챈트 ▲몬길: 스타 다이브 ▲나 혼자만 레벨업: 카르마 ▲이블베인 ▲샹그릴라 프론티어: 일곱 최강종 ▲프로젝트 옥토퍼스 등 총 8종의 기대 신작을 선보일 예정이다.\n이에 앞서 오는 13일부터 부산 벡스코에서 열리는 ‘지스타 2025’에 ‘이블베인’, ‘나 혼자만 레벨업: 카르마’, ‘일곱 개의 대죄: 오리진’, ‘몬길: 스타 다이브’, ’솔: 인챈트’ 등 총 5종의 기대작을 출품한다.\n시프트업은 3분기 매출 755억원, 영업이익 495억원을 기록했다. 전년 동기 대비 각각 30.1%, 39.3% 늘어난 수치다.\n‘승리의 여신: 니케’의 안정적인 서비스와 ‘스텔라 블레이드’ PC 확대로 전년 대비 성장세를 보였으나, 전분기와 비교해선 ‘스텔라 블레이드’ PC 초반 흥행 기저 효과로 하락세를 보였다.\n게임별 매출은 ‘승리의 여신: 니케’의 매출액은 445억원으로 전년 동기 대비 29.9% 늘었고, ‘스텔라 블레이드’는 277억원으로 22.6% 늘었다. 기타 매출은 33억원이다\n시프트업은 콘텐츠 업데이트 및 IP 세계관 확장, MD 판매 확대, 오프라인 이벤트로 니케의 추가 매출 성장을 모색하겠다는 계획이다. 스텔라 블레이드는 PC(스팀), 콘솔(PS5)에 이어 추가적인 플랫폼 확장을 고려 중이다. 차기 플래그십 타이틀 ‘프로젝트 스피릿’은 2027년 이후 론칭을 목표로 개발 중이다.\n위메이드는 3분기 연결 기준 매출 1636억원, 영업이익 263억원을 기록했다. 전년 동기 대비 각각 23.7%, 49.2% 급감했다.\n다만 매출은 ‘미르의 전설2’와 ‘미르의 전설3’의 중국 라이선스 매출이 반영되며 전분기 대비 약 40% 증가했다. 여기에 지속적인 비용 효율화 노력이 더해지며, 영업이익과 당기순이익 모두 전분기 대비 흑자전환했다. 영업비용은 전분기 대비 약 6% 감소했다.\n지난달 28일 글로벌 170개국에 출시된 ‘레전드 오브 이미르’는 동시 접속자 수 약 16만명 수준을 꾸준히 유지하며 순항하고 있다. 연말로 예정된 핵심 콘텐츠 업데이트가 본격화되면 이용자 유입이 확대돼 장기 흥행 궤도에 오를 것으로 기대된다.\n위메이드는 올해 말 중국 출시를 앞둔 ‘미르M’을 포함해 내년까지 글로벌 시장에 신작 6종 이상을 순차적으로 선보일 예정이다. 또한 글로벌 블록체인 게임 플랫폼 ‘위믹스 플레이’를 기반으로 마케팅 효율을 고도화하고 새로운 비즈니스 모델을 도입해 수익성을 강화해나간다는 계획이다.\n그라비티는 3분기 매출 1389억원, 영업이익 213억원을 기록했다. 매출은 전년 동기 대비 8.2% 늘었으나 영업이익은 22.8% 줄었다.\n모바일 부분에서는 동남아시아 지역 및 대만·홍콩·마카오 지역 ‘라그나로크 M: 클래식’의 매출 감소가 많은 영향을 미쳤다. 이는 올해 7월 대만·홍콩·마카오 지역에 론칭한 ‘라그나로크: 트와일라잇’의 신규 매출, 북·중·남미, 오세아니아, 유럽 일부 지역 ‘라그나로크 X : 넥스트 제너레이션’의 매출 증가, 9월 북·남미, 유럽, 중동, 북아프리카 일부 지역, 오세아니아에 론칭한 ‘라그나로크 M: 클래식 글로벌’의 신규 매출 발생으로 일부 상쇄됐다.\n온라인 부분에서는 7월 대만·홍콩·마카오 지역에 론칭한 ‘라그나로크 제로’ 신규 매출 발생이 많은 부분에 기여했다.\n그라비티는 남은 4분기에 미공개 신작을 포함한 다양한 플랫폼, 장르의 게임을 적극 선보이며 글로벌 시장 공략에 나설 계획이다. 먼저 라그나로크 IP 신작 ‘라그나로크: 트와일라잇’을 지난 10월 23일 베트남을 제외한 동남아시아 지역에 정식 론칭했다. 또한 ‘라그나로크 랜드버스 제네시스 아메리카’를 12월 11일 북남미 지역, ‘라그나로크: 백 투 글로리’를 올해 4분기 중국 지역에 각각 선보일 예정이다.\n웹젠은 3분기 매출 438억원, 영업이익 76억원을 달성했다. 전년 동기 대비 각각 10.8%, 20.7% 줄었다.\n전반적으로 침체된 국내 게임시장의 영향을 받아 전년 대비 국내 매출이 감소했지만, ‘메틴’ IP가 해외 실적을 견인했다. 대표게임 IP인 ‘뮤(MU)’ IP는 견조하게 국내외 매출을 유지하는 가운데, ‘메틴’IP는 이번 분기 전체 매출 중 19%가 넘는 매출을 점유하며 전체 해외매출 비중도 55%로 끌어올렸다.\n웹젠은 다소 주춤했던 신작 게임 개발과 출시에 집중하며 2026년 국내시장 점유율 반등을 꾀한다는 계획이다.\n우선 지난 5일 이용자 사전 등록을 시작한 ‘드래곤소드’가 가장 먼저 출시를 준비하고 있다. 오픈월드 액션RPG ‘드래곤소드’는 판타지 세계관에서 펼쳐지는 정교하게 설계된 콤보액션 기반 전투를 장점으로 내세웠다. 내년 초 출시를 위해 최적화 및 안정성 점검에 주력하고 있다.\n오는 11월 개최되는 ‘지스타 2025’에는 신작 ‘게이트 오브 게이츠’를 출품해 직접 즐길 수 있는 시연대를 마련해 미공개 신작 알리기에도 나선다.\n카카오게임즈는 3분기 매출 1275억원, 영업손실 54억원을 기록했다. 매출은 전년 동기 대비 22% 줄었고 영업이익은 적자전환했다.\nPC온라인 게임 부문은 전년 동기 대비 25% 증가한 427억원의 매출을 달성했으나 모바일 게임 부문은 전년 동기 대비 34% 감소한 848억원의 매출을 기록했다.\n카카오게임즈는 핵심 사업인 ‘게임’ 중심 사업 강화 및 재무건전성 확보를 위해 최근 비핵심 사업을 구조적으로 개편했다. 이를 기반으로 다채로운 게임 콘텐츠 개발에 주력하며 플랫폼, 장르, 지역 전 영역에서 보다 확장된 라인업을 순차적으로 선보일 계획이다.\n▲아이돌 IP를 활용한 캐주얼 게임 ‘SMiniz’을 비롯해, ▲대형 MMORPG ‘프로젝트 Q’와 ‘프로젝트 OQ’ ▲서브컬처 RPG ‘프로젝트 C’ ▲중세 좀비 세계관의 ‘갓 세이브 버밍엄’ ▲오픈월드 PC/콘솔 대작 ‘아키에이지 크로니클과 ‘크로노 오디세이’ 등 각기 차별화된 콘텐츠를 제작하는 데 역량을 집중해나간다.\n엔씨소프트는 3분기 매출 3600억원, 영업손실 75억원을 기록했다. 매출은 전년 동기 대비 10% 줄었고 영업이익은 일회성 비용(퇴직 위로금) 영향으로 적자를 지속했다.\n지역별 매출은 한국 2178억원, 아시아 675억원, 북미·유럽 280억원이다. 로열티 매출은 468억원이다. 해외 및 로열티 매출은 전년 동기 대비 23% 증가하며 전체 매출의 40%를 차지했다. ‘리니지2M’ 동남아 출시, ‘BNS NEO’ 중국 매출 증가, ‘리니지M’ 대만 매출 증가 등이 성장을 견인했다. 플랫폼별 매출은 PC 게임이 877억원, 모바일 게임이 1972억원으로 집계됐다.\n엔씨소프트는 ‘지스타 2025’에 최대 규모(300부스)의 체험 공간을 마련하고 신작 게임을 공개한다. 특히 오는 19일 출시하는 ‘아이온2’의 대규모 시연 부스를 운영한다. 2026년 출시 목표로 개발 중인 ‘신더시티’, ‘리밋 제로 브레이커스’, ‘타임 테이커즈’도 함께 선보인다. 미공개 신작 1종은 지스타 현장에서 첫 공개한다.\n아이온2는 오는 16일 사전 다운로드 및 캐릭터 커스터마이징 이벤트를 시작한다. 이벤트와 함께 서버 수용 인원을 증설하고 신규 서버를 추가 오픈한다. 아이온2는 오는 19일 00시 한국, 대만 서비스를 시작한다.\n컴투스는 3분기 연결 매출 1601억원, 영업손실 194억원을 기록했다. 매출은 전년 동기 대비 7.4% 줄었고, 영업이익은 ‘더 스타라이트’의 흥행 실패로 적자전환했다.\n컴투스는 신작의 매출 반영과 기존 주력 타이틀의 대규모 업데이트 및 다양한 프로모션 효과 등을 더해 실적 반등에 나선다는 계획이다. 글로벌 히트작 ‘서머너즈 워: 천공의 아레나’는 지난 1일 프랑스 파리에서 열린 ‘서머너즈 워 월드 아레나 챔피언십 2025’ 월드 파이널을 성황리에 마무리하며 전 세계 팬들의 변함없는 관심을 입증했고, 야구 게임 라인업은 국내외 리그의 흥행과 강화된 게임성에 힘입어 흥행 기록을 경신하고 있다.\n컴투스는 ▲도원암귀: 크림슨 인페르노 ▲프로젝트 ES ▲데스티니 차일드 기반 신작 등 경쟁력 높은 대형 신작 출시와 글로벌 IP 확보, AI 기반 개발 체계 혁신을 통해 중장기 성장 동력을 지속적으로 강화해 나간다는 계획이다.",
        "relevance_score": 31
    },
    {
        "title": "애플, '아이폰 에어' 후속작 출시 연기…흥행 부진에 생산 중단 돌입",
        "date": "2025-11-11 18:36",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=283190",
        "content": "[더퍼블릭=이유정 기자] 애플이 초박형 스마트폰 ‘아이폰 에어’의 부진한 판매 성적에 따라 후속 모델 출시를 연기하고 생산라인을 사실상 중단했다.\n미국 IT 전문매체 디인포메이션은 10일(현지시간) 복수의 애플 내부 소식통을 인용해 애플이 당초 내년 가을로 예정했던 아이폰 에어 후속작 출시 계획을 연기했다고 보도했다.\n애플은 이 같은 방침을 엔지니어와 외부 공급업체에 통보했으나, 새로운 출시 일정은 밝히지 않은 것으로 전해졌다.\n이에 따라 2025년 하반기에는 아이폰18 시리즈와 화면이 접히는 ‘폴더블 아이폰’만 출시될 것이라는 전망이 나온다.\n다만 일부에선 이번 출시 연기가 고급형은 가을, 보급형은 봄에 출시하는 애플의 제품군 재정비 흐름의 일환이라는 분석도 나온다.\n업계에 따르면, 현재 애플은 아이폰 에어 생산 설비도 대폭 축소하고 있다. 조립을 맡은 폭스콘은 생산라인 대부분을 해체하고 한 개 반 규모만 남긴 채 이달 말까지 생산을 중단할 예정이며, 또 다른 협력업체인 럭스셰어는 지난달 말 이미 전면 생산을 중단했다.\n반면 판매량이 높은 프리미엄 모델 ‘아이폰17 프로’는 여전히 수십 개의 생산라인을 유지 중이다.\n아이폰 에어는 ‘세계에서 가장 얇은 스마트폰’이라는 타이틀로 주목받았지만, 얇은 두께를 구현하기 위해 카메라 성능, 배터리 용량, 음질 등을 기존 모델보다 낮춘 것이 소비자의 외면을 부른 것으로 분석된다.\n시장조사업체 컨슈머인텔리전스리서치파트너스(CIRP)는 9월 기준 전체 아이폰 판매량 중 아이폰 에어가 차지하는 비중이 3%에 불과했다고 밝혔다. 같은 기간 ‘아이폰17 프로’는 9%, ‘아이폰17 프로 맥스’는 12%를 기록해 차이를 보였다.\n애플은 다만 아이폰 에어 프로젝트를 전면 취소하지는 않았다. 업계에선 향후 무게를 더 줄이고, 배터리 용량을 늘리며 ‘아이폰17 프로’에 적용된 증기 챔버(베이퍼 챔버) 냉각 기술까지 적용해 개선된 신모델을 선보일 가능성이 있다고 본다.\n더퍼블릭 / 이유정 기자 leelyjwo@thepublic.kr",
        "relevance_score": 61
    },
    {
        "title": "AI폰 10억대 시대… 삼성 '갤S26'으로 프리미엄 주도권 굳힌다",
        "date": "2025-11-11 18:00",
        "link": "https://www.asiatoday.co.kr/view.php?key=20251112010005701",
        "content": "2㎚엑시노스·스냅드래곤 8 Gen5 탑재\n부품가 상승에 출고가 인상은 불가피\n호조세에 상반기 3500만대 판매 목표\n11일 업계에 따르면 S26 시리즈는 내년 2월 25일(현지시간) 미국에서 열리는 '갤럭시 언팩' 행사에서 공개된 뒤 3월 국내 출시가 유력하다. 삼성은 이번 시리즈를 기본형·플러스·울트라 3개 라인업으로 출시한다. 당초 '프로'나 '엣지' 모델 추가 가능성도 거론됐지만 최종적으론 기존 라인업을 유지하기로 한 것으로 알려졌다.\n샘모바일 등 외신에 따르면 갤럭시 S26은 카메라·소프트웨어·성능 전반이 개선된 모델로, 디자인 역시 얇고 세련된 형태로 바뀔 전망이다. 유출된 이미지에서는 6.9mm의 얇은 두께와 세로형 트리플 카메라 구조로 구성됐다. 디스플레이는 6.3인치 Dynamic AMOLED 2X(최대 밝기 3000니트)로 전작보다 시인성과 밝기가 향상됐다. 카메라는 50MP 기본, 50MP 초광각, 10MP 망원 렌즈가 탑재될 것으로 보인다. 프로세서는 2나노미터(㎚) 공정의 엑시노스 2600이 탑재되며 일부 국가에서는 퀄컴의 스냅드래곤 8 엘리트 Gen 5가 적용될 것으로 예상된다. 운영체제는 안드로이드 16 기반 One UI 8.5로, AI 기능과 인터페이스가 대폭 업그레이드될 전망이다.\n시장조사업체 카운터포인트리서치에 따르면 2025년 3분기 기준 전 세계 생성형 AI(GenAI) 스마트폰 누적 출하량이 5억대를 돌파했다. 2023년 말 첫 제품 출시 이후 불과 2년 만에 달성된 성과다. 생성형 AI 스마트폰은 프리미엄 시장을 넘어 중·고급형 기기로 확산되고 있으며 삼성과 애플이 전체의 70% 이상을 점유하고 있다. 카운터포인트리서치는 \"생성형 AI폰 누적 출하량이 2026년 3분기 10억대를 돌파할 것\"이라며 \"고성능 AI 칩셋의 보급과 경량 온디바이스 모델의 도입이 시장을 견인하고 있다\"고 분석했다.\n스마트폰 시장 전반도 회복세다. 옴디아에 따르면 올해 3분기 글로벌 스마트폰 출하량은 3억2010만대로 전년 대비 3% 증가했다. 삼성전자는 6060만대를 출하하며 시장점유율 19%로 1위를 유지했고 애플(18%), 샤오미(14%), 트랜션(9%), 비보(9%)가 뒤를 이었다.\nS25는 성능이 개선됐음에도 가격을 동결한 바 있지만 최근 주요 부품 가격이 일제히 상승하면서 S26의 출고가는 인상될 가능성이 높다. 올해 삼성전자 반기보고서에 따르면 모바일 AP 가격이 전년 대비 12%, 카메라 모듈 가격이 8% 상승해 가격 인상 압력이 커진 상태다.\nMX(모바일경험)사업부는 내년 상반기 '갤럭시 S26' 시리즈의 판매 확대를 통해 실적 호조를 이어가겠다는 목표다. 올해 플래그십과 폴더블 스마트폰 판매가 호조를 보이며 MX사업부의 매출과 영업이익이 모두 개선됐다. 이 같은 흐름 속에서 MX사업부는 S26 시리즈의 상반기 판매 목표를 약 3500만대로 설정한 것으로 전해졌다.\n업계 관계자는 \"엑시노스 2600 기반 온디바이스 AI 성능이 강화되고 플러스 모델 복귀로 소비자 선택 폭이 넓어질 것\"이라며 \"가격 인상 부분보단 AI 경험과 브랜드 신뢰가 소비자 결정의 핵심 요인으로 작용할 것으로 보인다\"고 전했다.",
        "relevance_score": 42
    },
    {
        "title": "10년간 R&amp;D에만 257조원 쏟아부은 화웨이의 뚝심",
        "date": "2025-11-11 17:55",
        "link": "https://n.news.naver.com/mnews/article/015/0005210040?sid=101",
        "content": "\"혁신은 화웨이의 DNA\" 한 목소리\n\"자사·타사 지식재산권 존중\" 강조\n\"혁신은 화웨이의 DNA입니다. 그리고 개방성은 혁신을 견인합니다.\"\n11일 오후 중국 베이징의 불가리호텔. 화웨이가 주최한 '제6회 혁신 및 지식재산권 포럼'에 참석한 화웨이의 과학자와 개발자들은 입을 모아 이같이 말했다. 이날 화웨이는 '개방이 혁신을 이끈다'를 주제로 전 세계 혁신·지식재산권 분야 전문들을 초청해 포럼을 진행했다. 화웨이는 매년 매출의 10% 이상을 연구개발(R&D)에 투자하고 있다. 최근 4년간 모두 20% 이상을 유지했다. 지난해 화웨이의 R&D 투자는 1797억위안으로 연간 매출의 20.8%였다. 최근 10년간 R&D 투자만 1조2490억위안을 넘었다.\n화웨이는 1995년 중국에서 첫 번째 특허를 신청했다. 그 이후 중국, 미국, 유럽 등 주요 국가와 지역에서 지속적으로 특허 포트폴리오를 구축하고 있다. 1999년 미국에서 첫 특허를 신청했으며, 2001년에는 유럽에서 첫 특허를 신청했다.\n송류핑 화웨이 최고법무책임자는 이날 \"개방형 혁신은 사회와 기술을 앞으로 나아가게 한다\"며 \"개방적인 혁신 방식을 고수하고, 특허·상표·저작권·영업비밀을 포함한 타사와 자사의 재산을 보호한다\"고 강조했다.\n지난해 화웨이의 특허 라이선스 수입은 약 6억3000만달러였다. 그동안 화웨이가 지급한 특허 로열티 총액은 수취한 로열티의 약 세 배에 달한다.\n또한 화웨이의 지식재산권 부문 부사장 겸 지식재산권부 책임자인 앨런 판은 \"정보통신기술(ICT) 분야 기술 기여를 선도하는 기업으로서 화웨이는 오픈소스 소프트웨어·오픈 하드웨어·특허 출원·표준 기여·학술 논문 등을 통해 기술을 공유하고 있다\"고 말했다.\n그는 \"장기적인 혁신 투자와 지식재산권에 대한 확고한 존중은 화웨이 성공의 원동력\"이라며 \"완전하게 연결되고 지능화된 세계를 구축하려는 화웨이 비전의 초석을 형성했다\"고 강조했다. 화웨이는 지식재산권 제도가 혁신 기업에 경쟁 우위를 부여한다고 믿고 있다. 이런 경쟁 우위가 R&D 투자를 촉진한다는 판단에서다.\n화웨이 관계자는 \"표준필수특허(SEP) 라이선싱은 특히 경제적으로 중요하다\"며 \"경쟁 기업들이 기술 표준을 공동 개발하도록 만들고, 이는 글로벌 산업 경쟁력의 핵심 요소가 될 수 있다\"고 설명했다. 이어 \"특허 등이 성공적으로 보호돼야 기업이 R&D에 더 많이 투자할 수 있다\"고 덧붙였다.\n지난해 말 기준 화웨이는 총 233건의 특허 라이선스 계약을 체결했다. 이 중 95%가 원만한 협상이나 조정을 통해 이뤄졌다.\n중국의 '첨단기술 굴기'를 상징하는 화웨이는 이날 '혁신을 대표하는 자체 10대 발명품'도 선정해 시상했다. 2015년부터 화웨이는 정기적으로 10대 발명품을 선정하고 있다. 이날 선정된 10대 발명품에는 두 번 접는 트리폴드폰에 적용된 폴더블 기술을 포함해 자체 모바일 운영 체계(OS)인 훙멍(하모니) 등이 포함됐다.\n선정 과정에선 새로운 제품 라인을 창출할 잠재력이 있는 기술이나 제품의 상업적 특성을 평가 기준으로 삼았다. 화웨이 내부 뿐 아니라 업계 전반적으로도 큰 상업적 가치를 가져다 줄 수 있는 제품이나 기술을 선정해 포상하고 있다는 게 화웨이 측의 설명이다. 과학자와 개발자들의 성취감과 목표 의식을 장려하려는 목적이다.\n베이징=김은정 특파원 kej@hankyung.com",
        "relevance_score": 27
    },
    {
        "title": "'메타 레이밴'보다 비싸다고?…알리바바, 샤오미 이어 바이두도 '스마트...",
        "date": "2025-11-11 17:30",
        "link": "https://n.news.naver.com/mnews/article/011/0004554609?sid=104",
        "content": "[서울경제]\n중국 알리바바와 샤오미에 이어 바이두가 스마트 안경을 출시하며 시장 경쟁이 치열해지고 있다.\n10일 제일재경에 따르면 바이두는 이날 징둥, 티몰 등에서 ‘바이두 인공지능(AI) 스마트 안경 프로’ 판매를 시작했다. 촬영과 AI 번역, 사물 인식, 메모, 녹음 등이 가능하며 디스플레이 기능과 증강현실(AR) 기능은 없다. 가격은 2299위안(약 47만 원)이다. 판매량은 공개되지 않았지만 11일 기준 티몰에서는 품절이 임박한 상태다.\n바이두는 11년 전인 지난 20114년 ‘바이두 아이(BaiduEye)’라는 이름으로 스마트 안경을 개발한 바 있다. 세계 최초의 스마트 안경인 구글 글래스가 출시된 직후였기에 화제몰이를 했지만 상용화되지는 못했다. 재경일보는 “미성숙한 AI 생태계와 프라이버시 논란 등으로 시행착오를 겪었다”고 설명했다. 하지만 샤오미, 화웨이, 알리바바 등 정보기술(IT) 대기업들이 잇따라 스마트 안경 전쟁에 뒤어들자 바이두 역시 지난해 스마트 안경 출시를 선언하고 1년 만에 상용화에 성공했다.\n제일재경은 바이두의 스마트 안경이 “기존 제품들과 비슷하며 독창적인 기능은 보여주지 못했다”고 평하며 “디스플레이 기능도 갖추고 있지 않으며 가격 면에서 보더라도 샤오미, 화웨이, 레이버드 등의 스마트 안경보다 비싸며 레이밴 메타 기본 모델의 299달러(약 43만 원)보다 높다”고 지적했다.\n한편 미국 시장조사업체 인터낸셔널데이터코퍼레이션(IDC)에 따르면 올해 중국 스마트 안경 시장의 출하량은 290만7000 대에 이를 것으로 예상된다. 이는 전년 대비 121.1% 증가한 수치다. 그중 오디오 및 오디오 촬영형 안경의 출하량은 216만5000대로 전년 대비 178.4% 증가, AR·가상현실(VR) 장비의 출하량은 74만2000대로 전년 대비 38.1% 증가할 것으로 전망된다.",
        "relevance_score": 28
    },
    {
        "title": "애플 제조업 R&amp;D 지원센터, 중소기업 대상 프로그램 개최",
        "date": "2025-11-11 17:28",
        "link": "https://n.news.naver.com/mnews/article/029/0002992917?sid=105",
        "content": "강연·컨설팅 등 세션 운영\n애플 제조업 연구개발(R&D) 지원센터가 국내 중소 제조기업의 경쟁력 강화를 위해 행사를 연다.\n애플 제조업 R&D 지원센터는 오는 25일부터 27일까지 3일간 ‘SME 위크 중소기업 지원 프로그램’을 개최한다고 11일 밝혔다.\n스마트 데이터, 스마트 공정, 스마트 품질 랩 엔지니어들의 실무 중심 강연과 함께 디지털 전환, 인간 중심 스마트 제조, 확장 현실(XR) 등을 주제로 한 외부 전문가들의 강연이 진행될 예정이다.\n이번 행사에서는 스마트 데이터 랩의 ‘대규모 언어모델(LLM)을 활용한 데이터 분석 및 시스템 구축’ 강의가 처음으로 공개된다.\n교육은 25~26일에 진행되며, 마지막 날인 27일에는 지원센터 엔지니어와의 1대1 컨설팅 세션이 운영된다. 참가 기업은 컨설팅을 통해 각자의 기술적 과제를 직접 논의하고, 실질적인 개선 방향을 모색하게 된다. 컨설팅 세션은 사전 등록 시 신청할 수 있다.\n이 외에도 스마트 제조 관련 최신 트렌드와 글로벌 산업 변화를 다루는 다양한 세션이 마련됐다. 참가자들은 실제 제조 현장에 적용할 수 있는 통찰과 기술 방향을 찾는 것은 물론 지원센터, 참가기업 간의 네트워크도 넓힐 수 있다.\n참가비는 전액 무료(식사 포함)로, 참가 신청은 애플 제조업 R&D 지원센터 홈페이지에서 할 수 있다.\n애플 제조업 R&D 지원센터 김덕영 센터장은 “SME 위크는 중소기업이 스마트 제조의 새로운 흐름과 기술을 직접 배우고 체험할 수 있는 뜻깊은 자리”라며 “이번 프로그램이 제조 혁신의 현장에서 도움이 되는 실질적 지원의 장이 되기를 바란다”고 말했다.\n한편 포항공과대학교(포스텍) 내에 위치한 애플 제조업 R&D 지원센터는 애플이 세계 최초로 만든 제조업 특화 R&D 지원센터다. 스마트 제조 관련 장비를 구축해 중소 제조기업 대상 교육, 컨설팅, 분석 서비스를 무상으로 제공하고 있다.",
        "relevance_score": 44
    },
    {
        "title": "애플이 에르메스를 만나면? 첨단 기술 껴안은 럭셔리 워치 5",
        "date": "2025-11-11 17:19",
        "link": "https://www.gqkorea.co.kr/2025/11/11/%ec%95%a0%ed%94%8c%ec%9d%b4-%ec%97%90%eb%a5%b4%eb%a9%94%ec%8a%a4%eb%a5%bc-%eb%a7%8c%eb%82%98%eb%a9%b4-%ec%b2%a8%eb%8b%a8-%ea%b8%b0%ec%88%a0-%ea%bb%b4%ec%95%88%ec%9d%80-%eb%9f%ad%ec%85%94%eb%a6%ac/?utm_source=naver&utm_medium=partnership",
        "content": "똑똑하다. 게다가 품격 있다. 스마트 기술이 탑재된 럭셔리 워치 얘기다. 장인 정신이 집약된 디자인에, 똑똑함까지 더해진 럭셔리 스마트워치 5종을 정리해보았다.\n에르메스\n에르메스가 애플과 파트너십을 쌓아온 지도 벌써 10년. 이들은 지난 9월 ‘에르메스 애플 워치 에르메스 시리즈 11’을 발매했다. 컬렉션은 4가지 테마로 구성됐다. 먼저 ‘스쿱아쉬 다이빙’은 손목에 가볍게 밀착되는 러버 스트랩으로, 여행이나 레저 활동에 잘 어울린다. ‘그랑 아쉬 팡’은 슬림한 메탈 브레이슬릿으로 에르메스 특유의 절제미를 드러낸다. 또 ‘포부르 파티’는 생동감 있는 드로잉이 들어가 파티 분위기를 자아내고, ‘아니모 반다나’엔 동물 모티프가 실크 프린팅으로 새겨져 독창적 분위기가 완성됐다. 애플의 시리즈 11의 모든 기능을 갖췄으며, GPS+셀룰러 연결 기술이 기본 탑재됐다. 티타늄 케이스는 광택 처리된 실버 마감으로 제공된다. 197만 9천원부터.\n가민\n인디아나 존스가 현역이라면 이 시계를 선택하지 않았을까. 모험가의 여정에 든든한 동반자가 되어줄 ‘MARQ 어드벤처러 2세대 다마스커스 스틸 에디션’은 첨단 기술과 장인 정신이 결합한 프리미엄 스마트 워치다. 다마스커스 스틸 케이스와 아몰레드 디스플레이, 사파이어 렌즈가 돋보이는 디자인. 여기에 다중 위성 GPS·360도 나침반 베젤 표시·혈중 산소 농도 상시 모니터링·등산 플래너·스키 맵·골프 코스 등 기능이 고루 탑재됐다. 제스처 기능을 사용할 때는 최대 16일, 상시 켜짐 모드에서는 최대 6일 동안 지속되는 배터리 성능도 든든하다. 459만원.\n루이 비통\n루이 비통 특유의 라운드 케이스 ‘땅부르’에 루이 비통이 설계한 운영 체제가 탑재된 ‘땅부르 호라이즌 라이트 업 커넥티드 워치’. 24개의 LED 조명이 장식된 사파이어 글라스가 특징이다. 풀 라운드 아몰레드 터치스크린과 스냅드래곤 웨어 4100 프로세서를 기반으로 여행 계획 및 보딩 관련 정보·알리페이·심박수·달력·만보기·날씨 알림 등 기능을 제공한다. 532만원.\n몽블랑\n고전적인 아날로그 디자인에 첨단 기술을 결합한 ‘몽블랑 서밋 3 스마트워치’. 서밋 3의 고급 티타늄 케이스는 가벼우면서 내구성이 뛰어나며, 수작업으로 브러싱 및 광택 처리돼 고급스러운 분위기를 자아낸다. 최신 iOS 및 안드로이드 운영 체제와 호환되며 퀄컵 스냅드래곤 웨어 4100+ 프로세서가 탑재됐다. 센서로 심장박동·마이크·기압계·가속도계·자이로스코프·앰비언트 라이트 기능을 사용할 수 있다. 136만원.\n태그호이어\n‘커넥티드 칼리버 E5’는 태그호이어가 자체 개발한 OS로 구동되어, 독자적인 경험을 제공한다. 케이스는 실버 래커 마감에 폴리싱 처리된 블랙 세라믹 베젤로 완성됐으며, 통합형 스틸 푸쉬 버튼으로 기능과 디자인 두 마리 토끼를 모두 잡았다. 수면 추적·산소포화도 모니터링·호흡수 분석·심박수 변화 측정 등 웰니스 기능부터 스포츠 활동을 위한 고정밀 활동 추적 기능까지 두루 활용할 수 있다. 247만원.",
        "relevance_score": 26
    },
    {
        "title": "김현중 중국서 스카우트 제안 쏟아졌지만…기술 지키려 거절했죠",
        "date": "2025-11-11 17:14",
        "link": "https://n.news.naver.com/mnews/article/011/0004554590?sid=102",
        "content": "차세대 전지용 접착제 개발\n세계 첫 폴더블폰 구현 기여\n지난 9월 '학술원상' 수상도\n'3책5공·주52시간' 규제 없애고\n논문 위주 관행 바꿔야 발전\n[서울경제]\n김현중(62) 서울대 농림생물자원학부 명예교수는 굽힘과 비틀림에 대한 복원이 가능한 에폭시 비트리머 소재 같은 차세대 전기·전자용 접착제·포장재를 개발해 우리나라가 세계 최초의 폴더블폰을 구현하는 데 기여했다. 이러한 공로를 인정받아 올 9월 ‘대한민국 학술원상’을 받았다. 도쿄대 임산학과에서 접착과학으로 박사 학위를 받은 그는 올 초 일본 접착학회에서 외국인 최초로 공적상을 받고 석학회원에도 선정됐다. 지금껏 기업들의 경쟁력 강화를 위한 산학협력에 중점을 두고 연구에만 몰두해온 그가 올 8월 정년퇴직을 3년 앞두고 조기 퇴직을 결정하자 주위에서 다들 의아해했다.\n김 명예교수는 11일 서울경제신문과의 첫 언론 인터뷰에서 “대학수학능력시험을 앞둔 고등학교 3학년 학생처럼 연구에 매달리고 1년에 2개월은 해외 출장을 다녔다”며 “그동안 에너지를 너무 쏟은 탓에 몸이 힘들어 정년을 3년 앞두고 자원해 은퇴했다”고 말했다. 물론 은퇴 후에도 그는 국내외 학회에서 연구 성과를 발표하는 한편 국내 기업들에 대한 자문에 응하면서 활동을 이어가고 있다.\n그는 인터뷰에 앞서 삼성전자 갤럭시 폴더블폰에 적용된 차세대 접착제 기술에 대해 칠판에 판서를 해가며 열정적으로 설명했다. 김 명예교수는 “고분자 소재는 고온에서 휘어져 복원이 되게 하려면 딱딱하게 해야 하는데 그러면 영하 20~30도만 돼도 부러진다”며 “삼성이 폴더블폰을 20만 회 접었다 폈다 하는 신뢰성 시험을 할 때 문제가 없도록 뒷받침했다”고 설명했다.\n실제 해외의 한 유튜버가 폴더블폰의 내구성을 시험한 결과 삼성폰은 43만여 회까지 접었다 펴도 문제가 없었지만 중국 화웨이폰은 약 10만 회만에 부러져 대조를 보였다. 이는 폴더블폰의 우수한 설계, 소프트웨어와 하드웨어 영역의 조화, 차세대 접착제의 성과가 맞물린 결과였다. 김 명예교수는 “폴더블폰 접착제 연구를 하면서 중국 화웨이가 참고할 수 있겠다 싶어 바로 특허를 내지 않거나 1년 반가량 늦게 출원했다”며 “우리가 중국보다 앞서는 고부가가치 액화천연가스(LNG)선이나 액화수소선도 LNG와 수소의 부피를 각각 600분의 1과 800분의 1로 줄이기 위해 -162도와 -253도라는 극한의 환경에서 버틸 수 있는 접착제가 필요해 역시 기술 보안이 중요했다”고 설명했다.\n김 명예교수가 조기 은퇴했다는 소식에 중국 기업들에서도 스카우트 제의가 이어졌으나 거절하고 대신 인도네시아 바탐과학기술원(ITEBA) 석좌교수(비상근) 역할만 하고 있다. 그는 “힘들게 개발한 기술을 다른 나라에서 베끼지 못하도록 철통 보안을 지켰는데, 중국 기업에서 오라고 해서 갈 수 있겠느냐”며 “삼성 임원들이 50대 초반에 20억~30억 원의 연봉을 받고 중국에 갔다가 몇 달 지나면 해고되는 것도 적잖게 봤다”고 말했다. 그러면서 “삼성디스플레이·현대중공업·현대자동차 등 국내 기업들과 산학협력을 하면서 연구비와 고문료를 지원받고 제자들도 채용해주기 때문에 굳이 중국 기업에 의탁할 이유가 없다”고도 했다.\n도널드 트럼프 미 행정부의 강력한 반이민 정책으로 미국의 우수한 해외 인재들이 이탈하고 이를 중국이 파격적인 대우를 보장하며 우리나라를 비롯한 전 세계의 과학기술 인재들을 블랙홀처럼 빨아들이고 있다. 김 명예교수는 “국제통화기금(IMF) 사태 전까지만 해도 대전 대덕연구단지 연구원들이 1등 신랑감으로 꼽혔는데 지금은 의대 쏠림 현상으로 이공계의 위상이 땅에 떨어졌다”며 “기초연구 등 과학기술계가 푸대접을 받고 있는데 우수 인재들이 모여들리 만무하다”고 지적했다.\n그러면서 우리나라 연구개발(R&D) 생태계의 잘못된 관행과 혁신 방향에 대해 고언을 아끼지 않았다. 그는 “윤석열 정부의 난데없는 ‘연구비 카르텔’ 파동에서 벗어나 올해 R&D 예산 복원과 내년 큰 폭의 증액이 예정돼 있지만 지금도 일본과 달리 같은 계통의 연구를 3~5년간 하려면 중복 과제로 분류되는 등 연구 규제가 많다”며 “정부가 기초연구 지원에 더 신경을 쓰고 ‘3책 5공’이나 연구실 주 52시간제 같은 비현실적인 규제도 없애 연구자들이 연구에 몰두할 수 있는 환경을 만들어야 한다”고 강조했다. 3책 5공 제도는 한 연구자가 동시에 수행할 수 있는 국가 R&D 과제 수를 제한하는 제도다. 책임 연구자로 3개, 참여 연구자로는 최대 5개까지만 과제를 수행할 수 있다.\n김 명예교수는 “대학에서 교원 임용은 말할 것도 없고 연구 과제도 매년 논문 위주로 평가하기 때문에 산학협력이 잘되기 힘든 구조”라며 “연구자들도 성과를 내야 하는 산학협력 연구보다는 정부 지원을 받아 ‘연구를 위한 연구’를 많이 하는 경향이 있다”고 꼬집었다. 이어 “연구 현장에서 규제를 타파하고 논문 위주의 관행을 바꿔야 기술 패권 시대 국가 생존 기반을 만들 수 있다”고 덧붙였다.",
        "relevance_score": 39
    },
    {
        "title": "“TV 대신 스마트폰 덕 봤다”…삼성·LG, 가전 부진속 모바일용 OLED ‘...",
        "date": "2025-11-11 17:06",
        "link": "https://www.ceoscoredaily.com/page/view/2025111116414237737",
        "content": "삼성디스플레이, 3분기 스마트폰 패널 출하량 1억대↑\nLG디스플레이는 2100만대…전 분기 대비 16.7% 증가\n애플 ‘아이폰17’ 시리즈 전 모델에 OLED 확대 적용\nLTPO OLED 주도권 쥔 삼성·LG, 글로벌 입지 부상\n전 세계 TV 시장이 급냉하면서 디스플레이 업계의 근심이 날로 깊어지고 있다. 수익성이 높은 대형 디스플레이의 판매가 정체되면서 실적이 악화하고 있기 때문이다. 삼성디스플레이와 LG디스플레이는 위기를 극복하기 위해 중소형 디스플레이에 주목하고, 스마트폰 등 모바일용 패널 공급을 늘리고 있다. 특히 K-디스플레이는 독보적인 강점을 갖고 있는 OLED(유기발광다이오드)를 중심으로 스마트폰 디스플레이 시장을 빠르게 공략해 나간다는 구상이다.\n11일 시장조사업체 트렌드포스에 따르면 삼성디스플레이와 LG디스플레이는 올해 3분기 스마트폰 디스플레이 출하량을 크게 늘린 것으로 나타났다. TV용 패널 수요 둔화로 어려움을 겪고 있는 K-디스플레이가 새로운 수익 창출원으로 스마트폰 디스플레이를 낙점했기 때문이다.\n최근 미국발 관세 여파, 중국 시장 침체 등 대내외 불확실성 가중에 따른 글로벌 TV 수요 위축으로 후방 산업인 K-디스플레이도 연쇄적인 타격을 입고 있다.\n실제 올 3분기 LG디스플레이의 출하 면적은 포트폴리오 효율화로 인한 LCD(액정표시장치) 제품군 출하 축소로 2분기 대비 1% 감소했다. 삼성디스플레이는 QD(퀀텀닷)-OLED 게이밍 모니터 수요 확대 등으로 판매량이 늘긴 했지만 수익성을 제고하는 데 꽤 어려움을 겪고 있는 실정이다.\n이에 삼성·LG는 AI 스마트폰 인기 급등으로 성장 가능성이 높은 모바일용 패널 시장에 주목하고, 공급량을 확대하고 있다.\n올해 3분기 삼성디스플레이의 스마트폰 패널 출하량은 1억대를 넘겼다. 이는 직전 분기인 2분기 대비 8.3% 성장한 수치다.\nLG디스플레이의 올 3분기 출하량 역시 2분기 대비 16.7% 증가한 2100만대를 기록했다.\n이렇듯 단기간에 삼성·LG의 모바일용 패널 공급량이 급증한 것은 올 하반기 애플이 내놓은 스마트폰 신제품 ‘아이폰17’ 시리즈 덕분으로 보인다. 특히 기존 아이폰 시리즈와 달리 아이폰17 시리즈 전 모델에 OLED가 탑재된 것이 주효했다.\n아이폰17 시리즈는 당초 프로 모델에만 장착됐던 LTPO(저온다결정산화물) OLED를 전 모델에 확대 적용했다. LTPO는 LTPS(저온다결정실리콘) 대비 고도의 기술력을 요구하는 고부가·저전력 디스플레이다.\nLTPO OLED는 생산 공정이 까다롭고 제조 난도가 높지만, 패널에 탑재되는 TFT(박막트랜지스터)에 LTPO를 적용해 전자의 이동 속도를 높이는 동시에 전류 누설이 발생하지 않도록 한다는 강점을 갖는다. 이에 기존 IT 기기용 패널에 많이 쓰였던 LTPS를 대체할 디스플레이로 각광 받기 시작했다. LTPS는 LTPO에 비해 전류 누설이 커 배터리 소모가 빠르다는 치명적인 단점이 있었다.\n여기에 최근 전 세계 AI 스마트폰 시장이 빠르게 확대되면서 LTPO를 채택하려는 수요는 폭발적으로 늘고 있다.\n시장조사업체 옴디아에 따르면 글로벌 스마트폰 OLED 시장에서 LTPO OLED 비중은 지난해 60.2%에서 올해 70.1%까지 9.9%p 확대될 것으로 예측됐다. 옴디아는 LTPO OLED 성장세가 향후 더 가팔라져 스마트폰 OLED 시장 내 비중이 2027년께 80%를 넘기고, 2032년에는 85%에 육박할 것으로 점쳤다.\n이러한 흐름에 따라 애플도 최신작인 아이폰17 시리즈에 LTPO OLED를 장착했다는 게 업계의 중론이다.\n주목할 점은 K-디스플레이가 LTPO OLED 분야에서 독보적인 위상을 구축하고 있다는 것이다. 앞서 지난해 하반기 출시됐던 ‘아이폰16’ 프로 모델에 적용된 LTPO OLED는 삼성디스플레이와 LG디스플레이만 공급했다.\n이를 고려할 때 최신작인 아이폰17 시리즈에 장착된 디스플레이 대부분도 삼성·LG의 모바일용 OLED 패널인 것으로 파악된다.\n트렌드포스에 따르면 삼성디스플레이는 전체 아이폰17 시리즈 중 64.5%(약 5730만대)에 해당하는 모바일용 OLED 패널을 공급한 것으로 알려졌다. LG디스플레이도 애플에 약 3030만대 패널을 공급한 것으로 추정됐다. 이는 전체 아이폰17 시리즈 중 34.1% 수준이다. 결과적으로 아이폰17 시리즈의 98.6%에 한국산 OLED 디스플레이가 탑재된 것이다.\n모바일용 OLED 패널 시장에서 경쟁 우위를 갖고 있는 삼성·LG는 향후 실적을 더욱 개선해 나갈 것으로 기대를 모은다.\n디스플레이 업계 관계자는 “내년에 OLED 비중이 전체의 절반 수준으로 확대될 것으로 보인다”며 “프리미엄 모바일용 패널 시장은 삼성디스플레이와 LG디스플레이 중심으로 재편될 것이다”고 전망했다.\n[CEO스코어데일리 / 오창영 기자 / dongl@ceoscore.co.kr]",
        "relevance_score": 147
    },
    {
        "title": "아이폰 에어, 판매 부진에 멈췄다… 애플 '초슬림폰' 전략 후퇴",
        "date": "2025-11-11 17:06",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=538825",
        "content": "[엠투데이 이세민 기자] 애플이 ‘아이폰 에어(iPhone Air)’의 차세대 모델 개발을 잠정 중단한 것으로 알려졌다.\n미국 IT 전문지 더 인포메이션(The Information)은 애플 내부 소식통을 인용해 “애플이 당초 2026년 가을 출시를 목표로 했던 아이폰 에어 2세대의 계획을 전면 재검토하고, 개발을 무기한 연기했다”고 보도했다.\n보도에 따르면 현재 시판 중인 1세대 아이폰 에어의 판매 실적이 애플의 기대에 미치지 못하고 있으며, 이에 따라 계약 제조사들의 생산량도 대폭 축소된 상태로 전해졌다.\n초슬림 스마트폰이라는 콘셉트가 시장에서 충분한 반향을 일으키지 못하면서, 애플 내부에서도 “지속 가능한 제품 라인이 아니다”는 평가가 나왔다는 후문이다.\n아이폰 에어 2세대는 원래 무게를 더욱 줄이고 배터리 용량을 늘린 모델로 기획됐으며, 아이폰 17 프로(iPhone 17 Pro)에서 처음 도입된 베이퍼 챔버(Vapor-Chamber) 냉각 시스템을 적용할 예정이었다.\n그러나 해당 기술적 개선안은 차기 모델에 포함되지 못하고 개발이 중단된 것으로 알려졌다.\n이에 따라 2026년에는 새로운 아이폰 에어 출시가 없을 가능성이 높아졌다. 대신 애플은 2026년 하반기에 아이폰 18 프로와 첫 폴더블 아이폰을 중심으로 하는 새로운 제품 라인업을 준비 중이다.\n이후 2027년 봄에 아이폰 18, 아이폰 18E, 그리고 아이폰 에어 2세대가 순차적으로 공개될 가능성이 제기되고 있다.\n업계 전문가들은 “애플이 초박형보다는 기능적 완성도와 배터리 지속시간을 중시하는 방향으로 전략을 수정한 것으로 보인다”며 “폴더블 아이폰이 프리미엄 라인의 중심으로 이동하는 전환점이 될 것”이라고 분석했다.",
        "relevance_score": 78
    },
    {
        "title": "“스마트 제조 실무 한곳에”… 애플 SME Week 25~27일 개최",
        "date": "2025-11-11 16:49",
        "link": "https://n.news.naver.com/mnews/article/119/0003023772?sid=105",
        "content": "지원센터의 SME Week은 국내 중소 제조기업의 경쟁력 강화를 위해 기획된 프로그램으로 스마트 데이터, 스마트 공정, 스마트 품질 랩 엔지니어들의 실무 중심 강연과 더불어 디지털 전환, 인간 중심 스마트 제조, 확장 현실(XR) 등을 주제로 한 외부 전문가들의 강연이 다채롭게 진행될 예정이다.\n이번 행사에서는 스마트 데이터 랩의 ‘LLM(대규모 언어 모델)을 활용한 데이터 분석 및 시스템 구축’ 강의가 처음으로 공개된다. 이를 통해 중소기업들이 인공지능 기반 데이터 활용을 통한 실질적 제조 혁신 방안을 함께 살펴볼 수 있을 전망이다.\n교육은 25~26일에 진행되며, 마지막 날인 27일에는 지원센터 엔지니어와의 1:1 컨설팅 세션이 운영된다. 참가 기업은 컨설팅을 통해 각자의 기술적 과제를 직접 논의하고, 실질적인 개선 방향을 모색하게 된다. 컨설팅 세션은 사전 등록 시 신청할 수 있다.\n이 밖에도 스마트 제조 관련 최신 트렌드와 글로벌 산업 변화를 다루는 다양한 세션이 마련되어 있으며, 참가자들은 실제 제조 현장에 적용할 수 있는 통찰과 기술 방향을 찾는 것은 물론 지원센터, 참가기업 간의 네트워크도 넓힐 수 있다.\n참가비는 전액 무료(식사 포함)로, 참가 신청은 애플 제조업 R&D 지원센터 홈페이지에서 할 수 있다.\n김덕영 애플 제조업 R&D 지원센터 센터장은 “SME Week은 중소기업이 스마트 제조의 새로운 흐름과 기술을 직접 배우고 체험할 수 있는 뜻깊은 자리”라며 이번 프로그램이 제조 혁신의 현장에서 도움이 되는 실질적 지원의 장이 되기를 바란다“고 밝혔다.\n한편, POSTECH 내에 위치한 애플 제조업 R&D 지원센터는 애플이 세계 최초로 만든 제조업 특화 R&D 지원센터로, 스마트 제조 관련 장비를 구축, 중소 제조기업을 대상으로 교육과 컨설팅, 분석 서비스를 무상으로 제공하고 있다.",
        "relevance_score": 33
    },
    {
        "title": "애플, 아이폰17 기본 모델 '가성비' 흥행몰이…글로벌 판매량 전작 넘어...",
        "date": "2025-11-11 16:44",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=283158",
        "content": "[더퍼블릭=이유정 기자] 전작보다 사양은 개선됐지만 가격 인상이 크지 않은 아이폰17 기본 모델이 ‘가성비’가 돋보인다는 평가가 이어지면서, 출시 두 달 만에 전 세계에서 가장 인기 있는 모델로 자리잡고 있다.\n고급형 모델이 아닌 일반형 제품이 판매 주도권을 쥔 것은 이례적인 일로, 애플의 실적에도 긍정적인 영향을 주고 있다.\n11일 업계에 따르면, 아이폰17 기본 모델은 지난 9월 19일 출시일부터 품절대란을 일으키며 높은 수요를 이어가고 있다. 120㎐ 주사율의 프로모션, 화면 상시표시(AOD), 1800만 화소 전면 카메라, 256GB 기본 저장용량 등 디스플레이와 카메라 사양이 대폭 개선됐다. 가격은 전작 대비 4만원만 정도만 인상됐다.\n현재 기준 애플 공식 홈페이지에서도 기본 모델의 배송 기간은 최소 일주일에서 최대 2주가량 소요된다. 반면 상위 모델인 아이폰17 프로는 하루 만에 배송이 가능해 수급 차이가 뚜렷하다.\n시장조사업체 카운터포인트리서치에 따르면, 아이폰17 시리즈는 출시 후 10일간 미국과 중국에서 전작보다 14% 많은 판매량을 기록했다. 특히 기본 모델은 중국 시장에서 강세를 보였고, 프로 맥스 모델은 미국에서 높은 수요를 보였다.\n카운터포인트의 선임 애널리스트 멩멩 장은 “아이폰17 기본 모델은 가성비가 매우 뛰어나 소비자들에게 크게 매력적”이라며 “개선된 디스플레이, 업그레이드된 칩, 늘어난 저장 용량과 카메라 향상까지 포함해 사실상 같은 가격에 제공되고 있다”고 분석했다.\n미국 투자은행 모건스탠리는 애플이 아이폰17 시리즈의 생산량을 기존 8400만~8600만대에서 9000만대 초반 수준으로 상향할 것으로 내다봤다. 특히 프로·프로 맥스 모델에 대한 수요 예측이 지나치게 보수적이었다는 점을 지적했다.\n아이폰17 시리즈는 애플의 분기 실적에도 큰 영향을 미쳤다. 애플은 7~9월 회계연도 4분기 기준 1025억 달러의 매출을 기록하며 역대 최대 분기 실적을 올렸다. 시장 전망치였던 1022억 달러를 상회한 수치다.\n팀 쿡 애플 CEO는 “아이폰17 시리즈에 대한 소비자 반응은 상상을 초월할 정도”라며 “여러 모델이 공급 제약을 겪고 있다”고 말했다. 이어 “다음 분기에는 연간 성장률 10~12%, 아이폰 매출 두 자릿수 증가가 예상된다”며 “애플 사상 최고의 분기가 될 것”이라고 밝혔다.\n더퍼블릭 / 이유정 기자 leelyjwo@thepublic.kr",
        "relevance_score": 39
    },
    {
        "title": "[지스타 2025] 11월 역대급 'K-게임' 축제 연다",
        "date": "2025-11-11 16:40",
        "link": "http://www.00news.co.kr/news/articleView.html?idxno=99037",
        "content": "메인스폰서 엔씨..아이온2, 신더시티 등 기대작 출품\n삼성전자·엔비디아·레이저 참여..최상의 게이밍 기어\n넷마블, 5종 기대작 출품..토크쇼·코스프레쇼도 기대\n크래프톤, IP기반 색다른 체험..팰월드 모바일 첫 선\n공공뉴스=이화종 기자 국내 최대 게임 전시회 '지스타 2025'가 오는 13일부터 16일까지 부산 벡스코에서 막을 올린다.\n올해 메인 스폰서인 엔씨소프트를 필두로 넷마블, 크래프톤, 위메이드커넥트 등 주요 게임사들이 대거 참가해 신작 게임과 체험존을 공개하며 관람객을 맞이할 예정이다.\n지난해 메인 스폰서를 맡았던 넥슨을 비롯해 펄어비스와 컴투스는 불참을 선언했다. 따라서 참가 부스는 전년보다 다소 감소하지만 쟁쟁한 삼성, 엔비디아, 마이크로소프트 등 글로벌 기업과 해외 게임사들의 참여로 주요 출품작 시연 규모는 더 커진 전망이다.\n◆ 엔씨, 쟁쟁한 파트너들과 메인 이벤트..삼성전자·엔비디아·MS 등\n11일 게임업계에 따르면, 이번 ‘지스타 2025’는 역대급 규모와 라인업으로 게임 팬들에게 잊지 못할 경험을 선사한다. 메인 스폰서는 엔씨소프트가 맡았으며 그라비티, 네오위즈, 넷마블, 위메이드커넥트, 휍젠, 크래프톤 등 주요 게임사들이 대거 신작을 출품할 예정.\n벡스코 제1전시장과 제2전시관 1층에는 B2C관이, 제2전시관 3층에는 B2B관이 각각 마련된다. B2B관은 15일까지 운영된다. 1전시장에서는 국산 게임들이 자리하고 2전시관에는 세가, 반다이남코엔터테인먼트, 블리자드엔터테인먼트 등 해외 게임사들이 참여한다.\n처음으로 지스타 메인 스폰서를 맡은 엔씨는 300부스 규모의 초대형 단독 무대를 마련하고 19일 출시 예정인 기대작 ‘아이온2’와 ‘신더시티’ ‘타임 테이커즈’ ‘리밋제로 브레이커스’ 등 4종의 신작과 미공개 타이틀을 포함한 5종 게임을 출품한다.\n아이온2는 관람객이 PC와 모바일 환경 모두에서 직접 체험 할수 있는 대규모 시연공간을 마련했다.\n부스 중앙에 초대형 파노라마 상영관을 설치해 신작 트레일러를 상영하고 부스 양측에 2개의 시연존으로 구성된다.\n파괴된 서울을 배경으로하는 슈팅게임 ‘신더시티는’ 2023지스타 출품버전보다 한층 개선된 모습을 선보이여 켐페인모드를 공개한다. 신더시티는 내년 출시를 목표로 개발 중이다.\n게임뿐 아니라 삼성전자, 엔비디아, 인텔, 마이크로소프트, 레이저 등과 제휴를 맺고 다양한 게이밍 하드웨어도 선보인다.\n삼성전자는 ‘글레어 프리’ 기술이 적용된 오디세이 게이밍 모니터 2종을 지원하며 OLED모니터 최초 500Hz 주사율이 적용되는 27형 OLED G6모델을 아이온2 시연에 활용한다. 신디시티 시연에는 180Hz주사율과 0.03ms 응답속도로 슈팅게임에 최적화된 27형 OLED G5모델이 사용된다.\n또한 아이온2의 모바일 시연을 위해 갤럭시S25울트라와 갤럭시Z폴드7 등 삼성전자들의 최신 모바일이 지원된다.\n이외에도 엔비디아의 최신 그래픽카드 GeForce RTX50시리즈와 인텔의 인텔® 코어™ 울트라 프로세서, 레이저의 게이밍 주변기기 등을 시연장에서 경험할 수 있다.\n마이크로소프트는 엔씨의 공식 스폰서로 신더시티 개발에 클라우드 플랫폼 ‘애저(Azure)’와 애저 ‘오픈 AI(Azure OpenAI) 기술을 도입하는 다방면의 협력 계획을 밝혔다.\n◆ 신작 5종 선보이는 넷마블..칠대죄·몬길·나혼랩 등\n넷마블은 112개 부스 규모로 참가해 ▲오픈월드 RPG ‘일곱개의 대죄:오리진’ ▲태그 액션 ‘몬길:스타다이브’ ▲로그라이트 액션 ‘나 혼자만 레벨업:카르마’ ▲협동 전투 액션 ‘프로젝트 이블베인’ ▲미공개 신작 MMORPG ‘솔:인챈트’ 등 신작 5종을 출품한다\n‘일곱개의 대죄:오리진’은 내년 1월28일 글로벌 출시를 앞두고 대형 케릭터 조형물과 시연존을 운영하며 16일에는 버추얼 아티스트와 함께 하는 타임어택 이벤트도 준비했다. 현장에서는 럭키 드로우, 스크래치 카드 등 경품 이벤트도 운영된다.\n‘몬길: STAR DIVE’는 보스 토벌 무대와 개발자가 참여하는 토크쇼가 진행된다. 캐릭터 성우 토크쇼와 코스프레 쇼가 준비돼 있으며, 시연 및 SNS 인증 참여 시 스탬프를 받을 수 있는 이벤트가 마련됐다.\n‘프로젝트 이블베인’은 인플루언서 협동 플레이 무대와 함께 스탬프 이벤트를 운영한다. 참여 관람객에게는 컴퓨터 주변기기와 굿즈 등이 제공되며, 포토존 인증 이벤트도 진행된다.\n‘나 혼자만 레벨업: 카르마’는 개발 PD가 직접 등장해 질의응답 형식의 토크쇼를 진행하며, 인플루언서와 함께하는 이벤트 모드 대전도 펼쳐진다. 타임어택 이벤트와 현장 경품 증정 이벤트도 운영된다.\n‘SOL: enchant’는 야외 부스에서 운영되며, 관람객이 핵심 콘텐츠인 ‘신권’ 미디어아트를 체험하고 아이디어를 제출하면 순금 코인 등 경품을 받을 수 있다.\n◆ 색다른 체험 경험 준비한 크래프톤..팰월드 모바일 첫 공개\n크래프톤은 ‘팰월드 모바일’을 처음 공개한다. 원작 ‘팰월드’의 IP를 기반으로 한 이 게임은 수집·육성·서바이벌 요소를 모바일 환경에 맞춰 재해석한 작품으로, 현장에서 시연할 수 있다.\n팰월드 모바일은 일본의 게임 개발사 포켓페어(Pocketpair, Inc.)의 글로벌 히트작 ‘팰월드(Palworld)’ 지식재산권(IP)을 기반으로 크래프톤의 펍지 스튜디오(PUBG STUDIOS)가 개발 중인 모바일 게임이다.\n원작의 핵심 재미를 계승하면서 모바일 환경에 최적화된 직관적 조작감과 스킬 기반의 전략적 전투 시스템을 더해 새로운 플랫폼에서도 색다른 플레이 경험을 선사한다.\n게임 속 콘텐츠를 현실에서 즐길 수 있는 다양한 체험 프로그램도 마련한다. ‘팰 사냥 존’에서는 로켓 발사기를 이용해 게임 속 생명체인 ‘팰(Pal)’을 사격해 보며 사냥의 재미를 체험할 수 있다.\n‘팰 포획 존’에서는 움직이는 스피어 바구니에 팰 인형을 던져 포획하는 재미를 느낄 수 있다. 또한 ‘제트래곤’, ‘까부냥’ 등 인기 팰로 구성된 대형 포토존을 운영하며, 현장 미션을 완료한 관람객에게는 디지털 스탬프와 굿즈를 증정한다.\n이와 함께 ‘배틀그라운드’ IP를 활용한 체험형 공간 '카페 펍지'도 운영하며 한정 메뉴 제공 등 다양한 즐길 거리로 관람객의 발길을 끌 전망이다\n◆ 위메이드커넥트..신작 서브컬처 RPG 노아 첫 선\n위메이드커넥트는 신작 서브컬처 RPG ‘노아(N.O.A.H)’를 지스타에서 처음 선보인다. ‘노아’는 매력적인 요원들과 함께 미래 디스토피아 세계관 속에서의 전투와 생존을 그리는 수집형 서브컬처 RPG다.\n전략적 턴제 전투 시스템을 기반으로 플레이어의 선택과 판단에 따라 전황이 달라지는 깊이 있는 플레이 경험을 제공하며, 고품질 2D 스파인 기술을 활용한 스타일리시한 연출로 몰입감을 극대화했다.\n또한 요원별 개성과 서사를 강조한 유저 참여형 시나리오, 호감도 시스템 등 감성형 콘텐츠를 통해 캐릭터와의 교감도 강화했다. 초고대 문명과 아포칼립스를 아우르는 세계관, 디테일 부위 파괴 시스템 등을 결합해 기존 서브컬처 RPG와 차별화된 매력을 선보이는 점도 특징이다.\n현장에서는 유저들이 직접 플레이할 수 있는 데모 버전과 모바일 디바이스를 설치하고 ‘노아’의 첫 공식 굿즈를 제공할 예정이다.\n한편 제2전시장에는 해외 게임사들이 자리잡는다. 세가·아틀러스는 ‘페르소나3 리로드’와 ‘메타포: 리판타지오’를 전시하고, 반다이남코엔터테인먼트는 ‘에이스컴뱃’ 30주년을 기념한 특별 전시와 시연을 진행한다. 워호스 스튜디오는 ‘킹덤 컴: 딜리버런스2’의 시연을 준비했다.\n블리자드는 12년 만에 지스타에 복귀해 '오버워치2' 체험존을 운영하며 지스타 공식 e스포츠 대회인 ‘지스타컵’의 정식 종목으로 채택돼 예선부터 결승전까지 현장에서 펼쳐질 예정이다.",
        "relevance_score": 28
    },
    {
        "title": "4년 만에 흑자전환 앞둔 LGD…미래 경쟁력은?",
        "date": "2025-11-11 16:36",
        "link": "https://news.mtn.co.kr/news-detail/2025111115313058300",
        "content": "4년 만에 흑자전환 앞둔 LGD…미래 경쟁력은?\n1~3분기 영업이익 3485억원…OLED 중심으로 수익성도 개선대형 OLED 침체는 지속…LTPO 등 중소형 OLED 부문 투자 강화\n유주엽 기자\nLG디스플레이(LGD)가 4년 만에 흑자전환을 눈앞에 두고 있다. 유기발광다이오드(OLED) 중심의 사업구조 전환으로 수익성 또한 개선되고 있다. 다만 TV 시장 위축으로 강점인 대형 OLED 부문 매출은 침체가 이어질 전망이다. 상대적으로 중소형 OLED 중요성이 높아지고 있는데, 차세대 저전력 디스플레이 투자 등으로 미래 경쟁력을 확보해 나가고 있다.\n11일 LGD 3분기 실적 자료에 따르면 올해 1~3분기 누적 기준 영업이익은 3485억원을 기록했다. 아직 4분기 실적이 남아있지만 사실상 연간 흑자전환이 예상되고 있다. LGD는 지난 2022년부터 3년 연속 연간 적자를 기록했다. 4년 만에 흑자전환을 눈앞에 둔 상황이다.\n◆ OLED 중심 전환으로 수익성 개선…중소형 OLED 중요성 부각\n수익성 또한 개선되고 있다. 올해 디스플레이 패널 출하 면적당 판가는 ▲1분기 804달러 ▲2분기 1056달러 ▲3분기 1365달러로 지속 증가했다. 수익이 낮은 LCD 패널 출하가 줄어들고, 고수익 OLED 패널 출하가 늘어났기 때문이다. 전체 매출에서 OLED 판매 비중은 ▲1분기 55% ▲2분기 56% ▲3분기 65%로 증가했다. LGD는 올해 4월 중국 광저우의 LCD 전용 공장을 매각을 완료했다.\n현재 OLED 시장에서는 한국 기업이 중국 등 해외 기업보다 기술력으로 앞서는 상황이다. 특히 기술 난도가 높은 대형 OLED 부문에서는 LGD가 강점을 보인다. 디스플레이는 패널 면적이 커질 수록 결함이 발생할 가능성이 높아 수율을 확보하기가 어렵다.\n문제는 TV 시장 침체로 강점인 대형 OLED 매출 비중이 점차 줄어들고 있다는 점이다. 3분기 LGD의 전체 매출에서 TV용 디스플레이 매출이 차지하는 비중은 16%에 그쳤다. 전년 동기 비중 23%에 비해 7%포인트(p) 감소했다.\n상대적으로 중소형 OLED 비중은 높아지고 있다. 같은 기간 IT용(노트북, 모니터 태블릿) 매출 비중은 37%로 4%p 증가했다. 또한 스마트폰과 워치 등 모바일용 디스플레이 매출 비중은 39%로 3%p 증가했다. 현재 중소형 OLED 시장에서는 경쟁사인 삼성디스플레이가 앞서고 있다는 평가가 우세하다. 최근에는 BOE와 CSOT 등 중국 업체들도 영향력을 확대하고 있어 경쟁이 치열해지고 있다.\n◆ 파주 공장에 차세대 LTPO 투자…8.6세대 OLED 투자는 신중\nLGD는 파주공장에 약 7000억원을 들여 저전력 LTPO(Low Temperature Polycrystalline Oxide) OLED 패널 시설 등에 투자할 계획이다. 이는 스마트워치를 시작으로 점차 스마트폰 등 IT 제품으로 수요가 늘어나고 있는 추세다. 최근 제품 슬림화에 따른 배터리 용량 감소와 AI 기술 발전에 따라 저전력 디스플레이 패널에 대한 필요성이 높아지고 있다.\nLGD는 LTPO OLED 부문에서 특허 경쟁력을 보유하고 있다. 올해 초 기준 총 649건의 LTPO OLED 특허를 출원, 전체 LTPO 특허의 25% 비중을 차지하고 있다는 설명이다.\n다만 경쟁사 역시 해당 부문에 적극 투자하고 있어 중소형 OLED 시장에서 경쟁은 앞으로 치열할 전망이다. 삼성디스플레이의 경우 8.6세대 IT용 OLED 패널 투자와 함께, 해당 라인에 LTPO 공정 도입을 추진하고 있다. 8.6세대 OLED는 기존 6세대 OLED 대비 2배 가까이 큰 유리 기판이다. 한 번의 제조 공정에 더 많은 패널을 만들고 생산 단가를 낮출 수 있다는 장점이 있다. 제품의 품질보다는 효율과 관련이 있다.\nLGD는 중소형 OLED 시장 점유가 상대적으로 높지 않은 만큼 8.6세대 IT용 OLED 패널 투자에 신중한 분위기다. 삼성디스플레이의 경우 삼성전자와 애플 양사에 디스플레이를 공급하고 있는 반면, LGD는 애플에만 공급하고 있는 상황이다. 올해 1분기 중소형 OELD 시장 점유율은 LGD 19%, 삼성디스플레이 41% 수준으로 나타났다.\n유주엽 머니투데이방송 MTN 기자",
        "relevance_score": 115
    },
    {
        "title": "인도, 관계 해빙 속 中과의 합작 기업 승인 속도",
        "date": "2025-11-11 16:09",
        "link": "https://www.newspim.com/news/view/20251111001014",
        "content": "딕슨 등 印 기업, 중국과의 합작 법인 설립 신청 잇달아\n합작 법인 설립 승인 또는 거부까지 12~24개월 소요됐지만 최근 속도 빨라져\n양국 관계 개선 속 중국 기업 진입에 대한 규제 완화 시사\n[방콕=뉴스핌] 홍우리 특파원 = 인도와 중국이 관계 회복을 위해 노력 중인 가운데, 양국 기업 간 협력 사업이 속도를 내고 있다.\n10일(현지 시간) 이코노믹 타임스(ET)에 따르면, 인도 전자기기 수탁생산 기업인 딕슨 테크놀로지는 최근 중국과 합작한 법인 두 곳이 인도 정부의 승인을 앞두고 있다고 밝혔다.\n딕슨 테크놀로지는 앞서 지난 5월 중국 스마트폰 브랜드 비보(Vivo), 디스플레이 패널 생산 기업 HKC 코퍼레이션과의 스마트폰 제조 합작 법인 설립을 신청했고, 8월에는 HKC 코퍼레이션과의 디스플레이 생산 합작 법인 설립을 신청했다.\n이와 관련, 딕슨 테크놀로지의 아툴 랄 전무는 \"두 개의 합작 법인 설립에 대한 '프레스 노트3'의 승인이 곧 있을 것\"이라며 \"두 건의 (합작 법인 설립 승인) 신청 모두 순조롭게 진행되고 있다\"고 ET에 전했다.\n딕슨의 이 같은 소식은 인도와 중국 간 관계가 최근 개선되고 있는 가운데 나왔다. 특히 지금까지 프레스 노트 3에 따라 합작 법인 설립 신청 뒤 승인 또는 거부에 12~24개월이 소요되었던 것과 비교해 그 시간이 크게 단축될 것으로 예상되면서 인도 정부의 중국 자본에 대한 진입 규제가 완화됐다는 관측이 나온다.\n인도 산업무역진흥청(DPIIT)은 앞서 2020년 '프레스 노트3'를 도입하면서 인도와 국경을 접한 국가들이 인도에 투자하거나 합작 법인을 설립하고자 할 경우 중앙정부의 사전 승인을 받도록 했다.\n2020년 6월 인도 북부 라다크 갈완 계곡에서 인도군과 중국군이 충돌한 뒤 나온 조치로, 파키스탄·방글라데시·중국 등이 인도와 국경을 맞대고 있으나 사실상 중국을 겨냥한 것이란 관측이 지배적이었다.\n인도 휴대폰 제조 기업 마이크로맥스(Micromax) 산하 바그와티 프로덕츠(Bhagwati Products)도 최근 부품 생산연계인센티브(PLI) 제도의 일환으로 두 건의 합작 프로젝트 승인을 신청했다.\n마이크로맥스의 라제시 아가르왈 이사는 \"우수한 실적과 기술 이전 조건을 만족하는 기업의 투자 신청은 프레스 노트3의 승인을 얻을 가능성이 높다\"고 말했다.\n중국 회천기술의 신에너지차 부품 개발 전담 자회사 이노밴스 오토모티브(Inovance Automotive, 중문명 쑤저우회천연합동력시스템)와 기술 라이선스 파트너십을 맺었던 인도 자동차 부품 제조업체 우노 민다(Uno Minda)는 프레스 노트 3에 따라 기술 제휴를 합작 법인으로 전환하기 위한 신청서를 제출했다.\n합작 법인의 총 투자 규모는 약 42억 3000만 루피(약 698억 원으로 알려졌다.\n관계자는 현재 인도 마하라슈트라주의 푸네에 생산 시설을 건립 중으로, 이노밴스와 우노 민다 양측 모두 조만간 승인을 얻을 것으로 확신하고 있다고 전했다.\n인도 정부의 승인 속도가 빨라진만큼 인도 기업들의 중국과의 합작 법인 설립 신청이 더욱 늘어날 것으로 예상된다.\n익명을 요구한 한 자동차 업계 고위 임원은 \"(인도 정부가) 승인을 하지 않던 상황에서 부품 제조업체들은 중국 기업과의 기술 라이선스 계약에 의존하고 있었다\"며 \"그러나 합작 투자는 위험 분산에 도움이 된다. 현재 양국 관계가 개선됨에 따라 더 많은 기업들이 이러한 기회를 모색하고 있다\"고 말했다.\nPLI 또는 최근 마련된 '전자부품 제조 지원 정책(ECMS)'에 지원했던 기업들도 프레스 노트 3 완화에 따른 합작 투자 신청에 나서고 있다.\n수탁 제조업계의 한 관계자는 \"인도 정부가 프레스 노트3 신청 승인에 개방적\"이라며 \"ECMS에 신청한 기업들이 (합작 법인 신청에 있어) 우선 승인을 받게 될 것이다. 정부는 11~12월에 대부분의 신청건을 승인하고자 한다\"고 말했다.\n한편 인도 정부는 부품 생태계 활성화를 위해 ECMS를 도입했다. 2025/26회계연도(2025년 4월~2026년 3월)부터 6년에 걸쳐 시행되는 ECMS는 70억 달러(10조 2550억 원)의 투자 유치, 535억 달러 규모의 부품 생산, 9만 1600개의 일자리 창출을 목표로 한다.\n지난달 말 553억 2000만 루피 규모의 ECMS 첫 번째 프로젝트 7건이 승인됐다. 이에 따라 스마트폰, 웨어러블 기기, 의료 및 항공우주 부품에 사용되는 카메라 모듈, 다층 인쇄회로기판(PCB), 첨단 고밀도 PCB 등 핵심 전자부품 투자 및 생산은 인도 정부로부터 생산 기반 구축에 대한 보조금을 지원받게 된다.\nhongwoori84@newspim.com",
        "relevance_score": 33
    },
    {
        "title": "네이버 호실적 AI 덕분?…애플 떠올리게 한 '에이전트N'까지",
        "date": "2025-11-11 16:04",
        "link": "https://n.news.naver.com/mnews/article/421/0008597833?sid=105",
        "content": "콘셉트 영상으로 대체된 AI 서비스…실체 두고 의구심도\n(서울=뉴스1) 김정현 기자 = 네이버(035420)가 올해 3분기 분기기준 역대 최대 매출과 영업이익을 시현했다. 네이버는 'AI 접목'의 성과라고 자평했으나, 실제로 서비스에 AI가 접목된 결과인지는 의견이 분분하다.\n11일 업계에 따르면 네이버는 2025년 3분기 매출 3조 1381억 원, 영업이익 5706억 원을 기록했다. 매출과 영업이익 모두 각각 전년 동기 대비 15.6%, 8.6% 증가하며 분기 기준 역대 최대치를 기록했다.\n이같은 결과를 두고 최수연 네이버 대표는 3분기 실적발표 콘퍼런스 콜에서 \"올해 3분기는 콘텐츠와 데이터에 AI 기술을 더하며 서비스와 수익화 고도화로 새로운 성장 기반을 마련하기 위해 노력한 분기\"라고 강조했다.\n이번 커머스 부문 매출은 이번 3분기에 전년 동기 대비 35.9% 급증했다. 같은 기간 네이버 스마트스토어 거래액은 12.3% 늘었다.\n통계청에 따르면 올해 9월 기준 국내 온라인 쇼핑 거래액은 23조 8000억 원으로 전년 동기 대비 13.3% 성장했다. 네이버 스마트스토어 거래는 국내 이커머스 시장 규모가 확대된 만큼만 늘어났으나, 매출 증가율은 거의 3배 컸다.\n유통업계에서는 이같은 불균형은 개인화 경험 고도화 등 AI 도입보다는 네이버 스마트스토어 수수료 개편의 영향이 더 크다는 분석이 나온다.\n앞서 네이버는 지난 6월 2일부터 스마트스토어 수수료 중 '유입 수수료'를 '판매 수수료'로 변경했다. 과거와 달리 네이버쇼핑을 통한 유입 여부와 상관없이 모든 판매에 0.91%~3.64%의 수수료를 물리기로 정책을 바꾸며 수수료를 조정했다.\n여기에 매출 기준에 따른 1.98~3.63%의 주문 관리 수수료를 더하면, 네이버는 스마트스토어 판매자들로부터 최대 7.27%에 달하는 수수료를 거둬갈 수 있게 됐다.\n3분기 네이버 커머스 부문은 수수료 개편의 효과를 온전히 누리며 호실적을 이끈 셈이다.\n실제로 네이버는 지난 2023년 AI 검색 서비스 '큐:'를 공개하고 대대적으로 홍보했으나, 해당 서비스는 여전히 베타서비스에 머물러 있는 등 AI 서비스를 유기한 전례가 있다.\n네이버는 이번 실적발표 직후에도 네이버 통합 콘퍼런스 '단25'(DAN25)에서 통합 AI 에이전트 '에이전트N' 개발 계획을 발표했다.\n김범준 네이버 최고운영책임자(COO)는 에이전트N을 소개하면서 당장 오는 2026년 1분기 커머스에 '쇼핑 에이전트'를, 2026년 여름에는 통합검색에 'AI탭'을 도입하겠다고 밝혔다.\n이날 공개된 콘셉트 영상에 따르면, 에이전트N은 러닝을 하려는 사람에게 저장된 주소를 바탕으로 러닝하기 좋은 장소를 '네이버 지도'에서 찾아서 추천하고, 네이버 카페의 지역 '러닝 동호회 카페'를 추천해 줬다. 또 '네이버 쇼핑'에서 잘 어울리는 옷을 찾아 추천하고 AI 합성으로 피팅한 모습을 보여주기도 했다.\n다만 김 COO는 \"콘셉트 영상에는 미출시 서비스이므로 변화가 있을 수 있다는 단서를 달아놓긴 했다\"며 서비스의 구체적인 기능 및 서비스는 '순차적으로 하겠다'고 말을 아꼈다.\n네이버 내부에서도 이번 단25의 AI 서비스 발표를 두고 \"애플이 시리로 에이전트 하겠다고 콘셉트 영상을 공개했다 망신당한 것과 비슷한 것 같다\", \"영상이 아니라 라이브 데모라도 선보였어야 하는 것 아니냐\" 등 아쉬운 반응이 나온 것으로 알려졌다.",
        "relevance_score": 29
    },
    {
        "title": "삼성전자 파운드리, 2027년 흑자전환 목표 수립",
        "date": "2025-11-11 16:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003369063?sid=105",
        "content": "삼성전자가 2027년 반도체 위탁생산(파운드리) 사업 흑자전환이라는 경영 목표를 수립한 것으로 파악됐다. 테슬라 등 빅테크 수주와 미국 테일러 팹이 그 중심에 있다. 삼성 반도체의 '아픈 손가락'이던 파운드리가 새 성장동력이 될지 관심이 쏠린다.\n11일 취재를 종합하면 삼성전자 파운드리 사업부는 흑자전환 시점을 2027년으로 설정했다. 삼성은 이 경영 목표를 협력사와 공유하며, 앞으로의 투자 방안 등을 논의했다.\n사안에 정통한 업계 고위 관계자는 “2027년 내 손익분기를 넘기겠다는 경영 목표와 함께 향후 주요 소재·부품 수요 전망을 공유하고 있다”고 밝혔다. 또 다른 업계 관계자는 “해당 시점(2027년)에 시장 점유율 20%(매출 기준)를 달성하겠다는 목표 역시 수립한 것으로 안다”고 전했다.\n이같은 경영 목표는 연말을 맞아 내년 이후 사업을 준비하면서 나온 계획이다. 파운드리는 주문을 받아 생산하는 대표적인 수주 사업이다. 안정적으로 공장을 가동하려면 필수 소재·장비가 미리 준비돼 있어야 한다. 삼성전자가 2년 뒤 경영계획까지 수립하는 이유다.\n삼성전자 파운드리는 2022년부터 적자를 이어오고 있다. 삼성전자가 파운드리 사업부 실적을 따로 공개하지 않지만 업계에서는 매 분기 1조~2조원 적자를 내는 것으로 추산한다. 메모리는 시황에 따라 등락을 오갔지만 파운드리는 수년 간 적자를 내 '밑 빠진 독' 취급을 받아왔다. 막대한 첨단 공정 투자에도 굵직한 주문을 따내지 못해서다.\n삼성이 2027년을 흑자전환 목표로 설정한 건 기회가 생겼다는 판단과 기술 역량에 대한 자신감이 반영된 것으로 풀이된다. 삼성전자는 올해만 테슬라와 애플 등 북미 빅테크 기업의 반도체 위탁생산 계약을 따냈다. 또 4·5·8나노미터(㎚) 등 수율이 안정화된 공정을 중심으로 AI·고성능컴퓨팅(HPC)용 칩 수주가 확대되고 있다. 수율을 끌어올리지 못해 고객 확보에 난항을 겪었던 전과는 다른 모습이다.\n삼성전자는 3분기 실적발표 설명회에서 “2㎚ 대형 고객 수주 등 선단 공정 중심으로 역대 최대 수주실적을 기록했다”며 “적자도 대폭 감소했다”고 밝혔다. 삼성 파운드리는 올해 3분기 적자 규모가 1조원 밑으로 감소한 것으로 알려졌다.\n또 미국 오스틴 팹 가동률이 올라가며, 수익 개선에 기여하고 있다. 오스틴 팹은 14~65㎚ 등 성숙 공정을 맡고 있는데, 최근 퀄컴 등 추가 고객 확보에 성공했다.\n삼성전자는 미국 테일러 팹을 흑자전환의 선봉장으로 삼을 전망이다. 이미 테슬라와 애플 등 빅테크를 품은 만큼 조기 가동으로, 수익 극대화를 추진할 전망이다.\n삼성전자는 내년 테일러 팹을 가동한다. 현재 팹 건설과 동시에 장비 반입을 추진하며 속도를 내고 있다. 늦어도 2분기까지 설비 구축이 끝나고, 3분기 본격 가동이 예상된다.\n삼성전자는 테일러 팹 초기 생산(페이즈 1)보다 훨씬 큰 규모의 두번째 라인(페이즈 2)도 준비 중인 것으로 확인됐다. 이 또한 빠른 가동을 위해 협력사와 투자 및 소·부장 수요를 협의 중이다.\n업계 관계자는 “삼성전자가 메모리 경쟁력 회복에 이어 파운드리·시스템LSI 등 비메모리 영역에서도 반등을 노리는 중”이라며 “차세대 공정 기술 확보와 수율 안정화에 따라 파운드리 회복 여부가 좌우될 것”이라고 분석했다.",
        "relevance_score": 27
    },
    {
        "title": "초슬림폰, 생각보다 안 팔리네… 애플은 연기하고 삼성은 전략 선회",
        "date": "2025-11-11 15:55",
        "link": "https://n.news.naver.com/mnews/article/448/0000569885?sid=101",
        "content": "\"초슬림폰, 생각보다 안 팔리네\"… 애플은 연기하고 삼성은 전략 선회\n애플은 ‘아이폰 에어’의 후속 모델 출시를 늦추기로 했다.\n미 IT 전문 매체 디인포메이션은 소식통을 인용해 애플이 아이폰 에어의 생산량을 대폭 축소했으며, 내년 가을 공개 예정이던 차세대 아이폰 에어의 출시 일정이 취소됐다고 10일(현지 시각) 보도했다.\n판매 부진이 이유다.\n시장조사 업체 CIRP는 지난 9월 기준 전체 아이폰 판매량에서 아이폰 에어가 차지하는 비율이 3%에 불과하다고 밝혔다. 함께 출시된 아이폰17 프로(9%)와 아이폰17 프로 맥스(12%) 등보다 크게 낮은 수준이다.\n아이폰 에어는 두께 5.6㎜, 무게 165g으로 역대 아이폰 중 가장 얇은 제품이다. 하지만 이로 인해 카메라 성능이나 배터리 용량 등이 낮아졌고, 가격은 다른 제품과 비슷해 소비자들에게 외면받은 걸로 평가된다.\n삼성전자도 지난 5월 슬림형 모델인 갤럭시 S25 엣지를 출시했지만, 내년에는 엣지 라인을 출시하지 않을 전망이다. S26 시리즈는 종전과 같은 '일반형·플러스·울트라' 3종으로 구성된다.\nCopyright ⓒ TV조선. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기TV조선 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. TV조선 뉴스앱 안드로이드 다운로드\n-\nQR을 촬영해보세요. TV조선 뉴스앱 IOS 다운로드\n3\nTV조선 헤드라인\n더보기\n-\n정부, 49개 행정기관에 '계엄 가담자 색출' TF 설치…내년초 대대적 인사조치 예고\n9시간전재생하기 -\n\"너무 아프다\" 노만석 하루 연가…빗발치는 '사퇴 요구'에 거취 고심\n8시간전재생하기 -\n'특검 피의자' 오동운 공수처장 \"尹 구속해 국민 신뢰 얻어\"…이상한 변론\n8시간전재생하기 -\n신축 아파트 쏟아지는 입주장에 전세가 '고공 행진'…규제의 역설?\n8시간전재생하기 -\n다이빙 中대사 \"반중 시위 韓 이미지 손상, 조치 취해야\" 훈수…美 겨냥 '자주성' 강조도\n8시간전재생하기 -\n[단독] \"마약 마스터 품질 인증 취득\"…'미드' 보고 승합차 안에서 필로폰 제조\n8시간전재생하기\nTV조선 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 63
    },
    {
        "title": "애플, '초슬림폰' 접고 '폴더블폰' 편다...동병상련 삼성과 격돌 예상",
        "date": "2025-11-11 15:40",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=256309",
        "content": "【뉴스퀘스트=김어진 기자】 애플의 초슬림폰 ‘아이폰 에어’가 판매 부진으로 한 세대 만에 단종 수순을 밟고 있다. 삼성전자 역시 초슬림폰 시장에서 뚜렷한 성과를 내지 못하며, 양사의 시선은 폴더블폰으로 향하고 있다.\n해외 IT 매체 더인포메이션은 10일(현지시간) 정통한 소식통을 인용해 애플이 내년 가을로 예정되어 있던 아이폰 에어 후속작 출시를 연기하기로 했다고 보도했다.\n애플은 엔지니어와 공급업체에 아이폰 에어 후속작 출시 연기를 알렸으나, 새로운 출시일 일정은 제시하지 않은 것으로 알려졌다.\n이에 업계에서는 내년 가을 아이폰18 시리즈와 함께 폴더블 아이폰만 출시될 가능성이 크다고 보고 있다.\n애플은 지난 9월 두께 5.6mm의 역대 가장 얇은 아이폰인 아이폰 에어를 야심 차게 선보였지만, 판매 성적은 기대에 미치지 못했다.\n시장조사업체 카운터포인트리서치에 따르면 미국과 중국 스마트폰 시장에서 아이폰17 시리즈 판매 초기 10일간 아이폰17 에어의 판매 비중은 전체의 3%에 불과했다.\n삼성전자 역시 비슷한 상황이다. 업계에 따르면 삼성전자는 당초 초슬림폰 ‘갤럭시S25 엣지’의 후속 모델을 내년 ‘갤럭시 S26’ 라인업에 포함할 계획이었지만, 판매 부진 우려가 커지면서 해당 모델 대신 중간급 ‘플러스’ 모델을 다시 부활시킬 것으로 전해졌다.\n하나투자증권은 지난 8월 기준 갤럭시S25 엣지의 3개월간 판매량이 131만대에 그쳤을 것으로 추산했다. 같은 기간 일반형(828만대)과 울트라(1218만대)에 크게 못 미치는 수준이다.\n업계 관계자는 “초슬림폰은 두께를 줄이는 과정에서 카메라 성능이나 배터리 용량 등의 기능을 일정 부분 타협하다 보니 소비자로선 가격 대비 기능 만족도가 떨어진 것으로 보인다”면서 “기본 스마트폰이나 폴더블도 얇아지는 추세라 초슬림폰 라인업의 입지가 애매해진 것도 사실”이라고 말했다.\n이런 분위기 속에 두 기업은 폴더블폰 라인업에 힘을 싣고 있다.\n삼성전자는 화면을 두 번 접는 ‘트라이폴드폰’을 이르면 연내 출시할 전망이다. 애플은 내년 출시를 목표로 최초의 폴더블 아이폰을 개발하고 있다.\n강민구 IBK투자증권 연구원은 지난 7월 보고서에서 “폴더블 아이폰은 높은 판가가 예상되는 만큼 판매 부진에 대한 우려가 존재하지만 애플의 브랜드 파워와 낮은 폴더블 침투율, 하드웨어 차별화 등을 근거로 800만~1000만대 수준의 출하를 전망한다”고 분석했다.\n다만 폴더블폰 시장이 성숙기에 접어들었음에도 소비자층 확대에 한계가 있다는 점은 변수로 꼽힌다.\n지난해 글로벌 폴더블폰 판매량은 1700만대로, 전체 스마트폰 시장의 1.4%에 불과했다.\n또한 디스플레이 시장조사업체 유비리서치에 따르면 올해 1~3분기 폴더블폰용 유기발광다이오드(OLED) 패널 누적 출하량은 1670만대로, 전년 동기 대비 약 20% 감소했다.\n유비리서치는 “삼성전자와 화웨이 등 선도 브랜드의 신제품이 잇달아 출시되고 있지만, 교체 수요 외 신규 수요 유입은 둔화된 상태”라며 “가격이 가장 큰 제약 요인”이라고 분석했다.\n이어 “프리미엄 바(Bar)형 스마트폰이 130만~170만원대에 머무는 반면, 갤럭시Z폴드는 200만원 이상, 화웨이 트라이폴드는 300만원을 상회한다”면서 “폴더블 아이폰도 250만원 이상의 고가로 예상돼 소비자 접근성이 낮아질 가능성이 크다”고 덧붙였다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>",
        "relevance_score": 150
    },
    {
        "title": "시리야, 잘자…아이폰 명령에 삼성 스마트홈 움직인다",
        "date": "2025-11-11 15:32",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092150761",
        "content": "아이폰과 애플워치 사용자도 시리를 이용해 삼성전자 가전과 조명 등 스마트 기기 자동화 루틴을 실행할 수 있게 될 전망이다. 삼성전자가 스마트홈 플랫폼 ‘스마트싱스’를 애플 기기에서도 음성으로 제어할 수 있도록 지원 범위를 넓혔다.\nIT전문매체 나인투파이브맥(9to5Mac)은 10일(현지시각) 삼성전자가 갤럭시와 애플 기기 간의 간극을 좁히는 새로운 업데이트를 공개했다고 보도했다. 삼성전자는 이번 조치를 통해 서로 다른 운영체제(OS)를 사용하는 가정에서도 더 쉽게 연결된 스마트홈 환경을 구축할 수 있다고 설명했다.\n업데이트의 핵심은 ‘시리 단축어(Siri Shortcuts)’와 ‘스마트싱스 루틴(SmartThings Routines)’의 연동이다. 이를 통해 사용자는 시리 음성 명령만으로 조명, 가전, 보안 시스템 등 스마트싱스에 등록된 기기 동작을 자동화할 수 있다.\n예를 들어 ‘굿모닝(Good Morning)’ 루틴은 첫 번째 사용자가 깨어날 때 조명을 켜고 커피머신을 작동시키며 블라인드를 여는 방식이다. ‘외출(Leaving Home)’ 루틴은 마지막 사용자가 집을 나서면 문을 잠그고 조명을 끄며 보안 시스템을 자동으로 가동한다. ‘취침(Bedtime)’ 루틴은 사용자가 “잘 자”라고 말하면 조명을 끄고 블라인드를 닫으며 TV를 자동으로 꺼지게 해 편안한 수면 환경을 조성한다.\n애플워치 지원도 강화됐다. 업데이트를 적용하면 사용자는 스마트싱스 앱에서 만든 기기 그룹을 손목에서 바로 확인하고 제어할 수 있다. 애플워치에서 모든 스마트 기기 목록을 보고, 개별 명령 실행이나 자동화 루틴을 원격으로 수행할 수도 있다.\niOS ‘라이브 액티비티(Live Activities)’ 기능도 확장됐다. 아이폰 잠금화면이나 다이내믹 아일랜드(Dynamic Island)에서 최근 사용한 최대 5개의 스마트 기기를 한눈에 확인할 수 있다. 공기청정기·에어컨·로봇청소기 등 다양한 기기를 실시간으로 제어할 수 있다.\n삼성전자는 이번 기능 확대를 통해 애플 생태계 사용자들도 스마트싱스의 주요 기능을 이용할 수 있도록 하며, OS 경계 없는 스마트홈 경험을 강화하겠다고 밝혔다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 53
    },
    {
        "title": "삼성전자 ‘갤럭시 플래그십’, 하반기에도 흥행 지속…“올해 내내 꾸...",
        "date": "2025-11-11 15:28",
        "link": "https://www.cnbnews.com/news/article.html?no=760494",
        "content": "삼성전자는 역대 폴더블폰 최다 사전 판매량인 104만대 기록을 달성한 ‘갤럭시 Z 폴드7·Z 플립7’이 7월 출시 후 4분기까지 꾸준한 판매 흐름을 보이며 하반기 갤럭시 플래그십 폰의 흥행을 이끌고 있다고 11일 밝혔다.\n특히 ‘갤럭시 Z 폴드7’은 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 디자인을 구현하면서도 2억 화소 카메라, One UI 8 기반의 한단계 더 진화한 AI 기능들까지 갖춰 완성형 폴드로 소비자들의 큰 호응을 얻으며 전작을 훨씬 웃도는 판매 실적으로 하반기 플래그십 흥행을 견인 중이다.\n‘갤럭시 Z 폴드7’은 접었을 때 8.9mm의 두께와 215g의 무게로 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 폼팩터를 구현했으며, 펼치면 보이는 8.0형 메인 디스플레이는 갤럭시 스마트폰 중 가장 넓은 화면으로 더욱 편한 멀티태스킹과 높은 몰입감을 제공한다.\n또한 2억 화소 광각 카메라와 AI 기반 프로비주얼 엔진을 장착해 전문가급 카메라 경험을 제공하며 갤럭시 AI를 통한 '생성형 편집' 기능으로 사진 속 원치 않는 대상을 편하게 지우고 자연스럽게 채워주기도 한다.\n‘갤럭시 Z 플립7’도 콤팩트한 디자인에 확장된 커버 디스플레이로 인기를 끌며 출시 후 현재까지 전작 대비 동등 수준의 판매로 좋은 반응을 얻고 있다.\n한편 지난 5월 출시해 새로운 초슬림폰 시장을 연 ‘갤럭시 S25 엣지’ 역시 하드웨어 혁신과 강력한 성능, 내구성까지 갖춘 정교한 설계로 고객 수요를 공략하며 상·하반기 S25 시리즈 흥행에 기여했다는 분석이다.\n‘갤럭시 S25 엣지’는 하반기 타사 신제품 출시 후 초슬림폰 시장이 확대된 상황에서 새로운 시장을 리딩하는 제품이라는 평가를 받으며 오히려 판매가 늘어나는 등 좋은 흐름을 보이고 있다.\n‘갤럭시 S25 엣지’는 출시 초부터 갤럭시 S 시리즈 중 가장 얇은 5.8mm의 초슬림, 163g의 초경량 디자인에 2억 화소의 광각 카메라, 갤럭시 AI 기능까지 모두 탑재해 타협 없는 성능으로 주목을 받았다.\n‘갤럭시 S25 시리즈’는 사전 판매에서 역대 갤럭시 S 시리즈 중 가장 많은 130만대를 기록한 데 이어 누적 판매량에서도 역대 갤럭시 시리즈 중 최단 기간 100만대를 돌파하는 등 연이어 흥행 신기록을 달성해 화제를 모았다.\n상반기 ‘갤럭시 S25 시리즈’, 하반기 ‘갤럭시 Z 폴드7·Z 플립7’로 이어지는 갤럭시 플래그십 폰 인기의 중심에는 하드웨어 혁신과 갤럭시 AI 초격차가 자리잡고 있다.\n초슬림 디자인을 구현하면서도 강력한 성능을 탑재한 혁신적인 하드웨어와 ‘생성형 편집’ 및 ‘오디오 지우개’ 등 수준 높은 갤럭시 AI 편집 기능, One UI 8에 새롭게 도입된 ‘보이스피싱 의심 전화 알림 기능’ 등 한층 더 직관적이고 차별화 된 초격차 AI 기능으로 소비자들의 마음을 사로잡은 것으로 분석된다.\n삼성전자는 앞으로도 독보적인 하드웨어 혁신과 앞서 나가는 갤럭시 AI로 플래그십 스마트폰 시장 리더십을 더욱 확고히 할 계획이다.",
        "relevance_score": 90
    },
    {
        "title": "올해 모바일 AP 칩 첨단 공정 비중 51%···퀄컴·미디어텍 수혜",
        "date": "2025-11-11 15:28",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=111656",
        "content": "[직썰 / 김강호 기자] 올해 전체 스마트폰용 애플리케이션 프로세스(AP) 칩 출하량 중 절반 이상을 5나노 이하 첨단 공정 기반이 차지할 것이라는 전망이 나왔다.\n11일 시장조사업체 카운터포인트리서치에 따르면 올해 스마트폰 AP 시스템온칩(SoC) 출하량 중 2∼5나노에 해당하는 첨단 공정 비중은 50% 이상으로, 지난해 43%에서 크게 늘어날 것으로 분석된다.\n온디바이스 생성형 인공지능(AI) 탑재로 중앙처리장치, 그래픽처리장치 등을 한데 모은 스마트폰 AP SoC의 성능 향상이 중요해졌다. 이에 제조사들도 첨단 공정 전환을 가속화하고 있다.\n특히 중급형 스마트폰의 4·5나노 공정 전환과 삼성 및 주요 중국 스마트폰 제조사들의 3나노 SoC 양산이 확대되며 출하량이 증가하고 있는 것으로 풀이된다.\n첨단 공정 AP SoC의 총매출은 평균판매단가(ASP) 상승에 힘입어 전년 대비 15% 증가해 전체 스마트폰 AP SoC 매출의 80% 이상을 차지할 전망이다.\n카운터포인트리서치는 첨단 공정 비중 확대로 퀄컴과 미디어텍이 수혜를 입을 것으로 분석했다.\n시바니 파라샤 책임연구원은 “2025년 퀄컴의 출하량 점유율은 약 40%에 달하고 전년 대비 28% 성장하며 애플을 제치고 1위에 오를 것으로 예상된다”고 밝혔다.\n퀄컴은 4G 비중이 낮고, 자사 중저가 5G SoC 대부분을 4·5나노 공정으로 이전 중이어서 추가적인 이익이 기대된다.\n미디어텍 역시 중가형 제품군의 4·5나노 공정 전환에 힘입어 첨단 공정 기반 출하량이 전년 대비 69% 증가할 전망이다.\n제조 측면에서 올해 TSMC의 첨단 공정 스마트폰 AP SoC 출하량은 전년 대비 27% 증가해 주요 파운드리 업체의 지위를 유지할 것으로 보인다.\n아카시 자트왈라 애널리스트는 “TSMC가 2025년 첨단 공정 스마트폰 SoC 출하량의 4분의 3 이상을 차지할 것”이라고 밝혔다.\n내년에 TSMC와 삼성 파운드리 모두 2나노 공정 기반 스마트폰 SoC의 양산을 시작하면서 첨단 공정 비중이 60%까지 늘어날 전망이다. 다만 삼성 파운드리가 수율 문제에 직면하면서, TSMC는 첨단 공정 기반 AP-SoC 제조 부문에서의 주도권을 앞으로도 더욱 강화할 것으로 예상된다.",
        "relevance_score": 67
    },
    {
        "title": "‘갤Z 폴드7·Z 플립7, 초슬림 갤25 엣지’, 하반기도 흥행 몰이",
        "date": "2025-11-11 15:18",
        "link": "https://www.viva100.com/article/20251111500968",
        "content": "삼성전자가 올해 선보인 갤럭시 플래그십 스마트폰이 상반기에 이어 하반기에도 연속 흥행을 이어가며 연중 내내 실적 호조세를 기록하고 있다고 11일 밝혔다.\n역대 폴더블폰 최다 사전 판매량인 104만대 기록을 달성한 ‘갤럭시 Z 폴드7·Z 플립7’은 7월 출시 후 4분기까지 꾸준한 판매 흐름을 보이며 하반기 갤럭시 플래그십 폰의 흥행을 이끌고 있다.\n특히, ‘갤럭시 Z 폴드7’은 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 디자인을 구현하면서도 2억 화소 카메라, One UI 8 기반의 한단계 더 진화한 AI 기능들까지 갖춰 완성형 폴드로 소비자들의 큰 호응을 얻으며 전작을 훨씬 웃도는 판매 실적으로 하반기 플래그십 흥행을 견인 중이다.\n‘갤럭시 Z 폴드7’은 접었을 때 8.9mm의 두께와 215g의 무게로 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 폼팩터를 구현했으며, 펼치면 보이는 8.0형 메인 디스플레이는 갤럭시 스마트폰 중 가장 넓은 화면으로 더욱 편한 멀티태스킹과 높은 몰입감을 제공한다.\n또한, 2억 화소 광각 카메라와 AI 기반 프로비주얼 엔진을 장착해 전문가급 카메라 경험을 제공하며 갤럭시 AI를 통한 ‘생성형 편집’ 기능으로 사진 속 원치 않는 대상을 편하게 지우고 자연스럽게 채워주기도 한다.\n‘갤럭시 Z 플립7’도 콤팩트한 디자인에 확장된 커버 디스플레이로 인기를 끌며 출시 후 현재까지 전작 대비 동등 수준의 판매로 좋은 반응을 얻고 있다.\n한편, 지난 5월 출시해 새로운 초슬림폰 시장을 연 ‘갤럭시 S25 엣지’ 역시 하드웨어 혁신과 강력한 성능, 내구성까지 갖춘 정교한 설계로 고객 수요를 공략하며 상·하반기 S25 시리즈 흥행에 기여했다는 분석이다.\n‘갤럭시 S25 엣지’는 하반기 타사 신제품 출시 후 초슬림폰 시장이 확대된 상황에서 새로운 시장을 리딩하는 제품이라는 평가를 받으며 오히려 판매가 늘어나는 등 좋은 흐름을 보이고 있다.\n‘갤럭시 S25 엣지’는 출시 초부터 갤럭시 S 시리즈 중 가장 얇은 5.8mm의 초슬림, 163g의 초경량 디자인에 2억 화소의 광각 카메라, 갤럭시 AI 기능까지 모두 탑재해 타협 없는 성능으로 주목을 받았다.\n‘갤럭시 S25 시리즈’는 사전 판매에서 역대 갤럭시 S 시리즈 중 가장 많은 130만대를 기록한 데 이어 누적 판매량에서도 역대 갤럭시 시리즈 중 최단 기간 100만대를 돌파하는 등 연이어 흥행 신기록을 달성해 화제를 모았다.\n상반기 ‘갤럭시 S25 시리즈’, 하반기 ‘갤럭시 Z 폴드7·Z 플립7’로 이어지는 갤럭시 플래그십 폰 인기의 중심에는 하드웨어 혁신과 갤럭시 AI 초격차가 자리잡고 있다.\n초슬림 디자인을 구현하면서도 강력한 성능을 탑재한 혁신적인 하드웨어와 ‘생성형 편집’ 및 ‘오디오 지우개’ 등 수준 높은 갤럭시 AI 편집 기능, One UI 8에 새롭게 도입된 ‘보이스피싱 의심 전화 알림 기능’ 등 한층 더 직관적이고 차별화 된 초격차 AI 기능으로 소비자들의 마음을 사로잡은 것으로 분석된다.\n삼성전자는 앞으로도 독보적인 하드웨어 혁신과 앞서 나가는 갤럭시 AI로 플래그십 스마트폰 시장 리더십을 더욱 확고히 할 계획이다.\n홍선혜 기자 redsun@viva100.com",
        "relevance_score": 113
    },
    {
        "title": "삼성 스마트싱스, 아이폰 '시리' 연동 지원",
        "date": "2025-11-11 15:14",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=603829",
        "content": "[디지털투데이 AI리포터] 삼성이 스마트홈 생태계를 확장하면서 애플 기기와의 호환성을 크게 강화했다.\n11일(현지시간) IT매체 나인투파이브맥에 따르면, 삼성은 스마트싱스(SmartThings)와 애플 시리(Siri)의 연동을 지원하며, iOS 사용자가 아이폰이나 애플워치 등에서 음성 명령으로 스마트홈을 제어할 수 있는 환경을 마련했다.\n이번 업데이트를 통해 사용자는 시리를 활용해 스마트싱스의 루틴을 실행하고, 갤럭시 및 애플 디바이스 간 연결성도 한층 공고해진다. 스마트싱스는 IoT 기반의 다양한 스마트 기기를 하나로 연결할 수 있는 플랫폼이다. 삼성은 이번 시리 연동으로 애플 사용자들의 스마트홈 접근성과 사용 경험을 확대했다.\niOS의 라이브 액티비티 기능도 더욱 강화되어, 아이폰·애플워치에서 공기청정기·에어컨·로봇청소기 등 최대 5개까지 기기를 동시에 관리 및 제어할 수 있다. 한눈에 여러 디바이스의 동작 상태를 확인하고, 음성으로 간편하게 조작할 수 있어 효율성이 더욱 높아졌다.\n삼성은 앞으로도 애플과의 다양한 연동 기술을 통해 갤럭시와 애플 기기 간 경계를 허물며 스마트홈 생태계 확장과 기술 혁신을 이어갈 예정이다. 사용자 중심의 개방형 호환 전략으로 글로벌 스마트홈 시장 내 경쟁력을 높이고 있다.",
        "relevance_score": 30
    },
    {
        "title": "[신아일보tv] 애플이 긴장한 '삼성' 야심작",
        "date": "2025-11-11 15:14",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2144369",
        "content": "삼성전자가 이제 스마트폰만 파는 게 아닙니다.\n영국의 바클레이스 은행과 손잡고 미국에서 신용카드, 예금 계좌, 디지털 선불 계좌 출시를 검토 중인데요.\n말 그대로 ‘갤럭시로 은행 업무를 보는 시대’를 준비하는 겁니다.\n핵심은 ‘삼성 월렛’. 단순 결제 앱이 아니라 계좌, 신분증, 디지털 키까지 담는 통합 금융 플랫폼으로 진화하고 있습니다.\n하지만 미국 시장에서는 여전히 애플페이와 구글페이에 밀려 있죠.\n애플페이 활성 사용자가 8억 명인 반면, 삼성페이는 1억 5000만 명 수준에 불과합니다.\n그래서 삼성이 선택한 건 ‘직접 금융 생태계 만들기’.\n단순히 결제 편의성을 높이는 게 아니라, 갤럭시 중심의 새로운 경제 시스템을 구축하려는 겁니다.\n결국 스마트폰이 곧 지갑이 되고, 나아가 은행이 되는 시대가 오는 게 아닌가 싶은데요.\n여러분들은 어떻게 생각하세요?\n[신아일보] 김혜인 기자 kimame0201@gmail.com\n저작권자 © 신아일보 무단전재 및 재배포 금지\n이 기자가 작성한 다른 기사 전체보기",
        "relevance_score": 29
    },
    {
        "title": "글로벌 폴더블폰 성장세 둔화…고가·수요 정체가 요인",
        "date": "2025-11-11 15:12",
        "link": "https://www.nspna.com/news/?mode=view&newsid=786424",
        "content": "(서울=NSP통신) 이복현 기자 = 글로벌 폴더블폰 시장이 3분기 연속 부진을 이어가며 성장세가 둔화되고 있다.\n유비리서치의 ‘소형 OLED 디스플레이 마켓 트래커’에 따르면, 2025년 1~3분기 폴더블폰용 OLED 출하량은 1670만 대로 전년 동기(2100만 대) 대비 약 20% 감소했다.\n연간 기준으로는 2130만 대 수준에 그칠 전망이며, 전년 대비 14.4% 감소할 것으로 예상된다.\n업계는 폴더블폰 시장이 출시 5년 차에 접어들며 성숙기에 진입했으나, 신규 수요 확대에 한계가 나타난 것으로 보고 있다.\n가장 큰 제약 요인은 고가다. 하이엔드 바(Bar)형 스마트폰이 130만~170만 원대인 반면, 갤럭시 Z 폴드 시리즈는 200만 원 이상, 화웨이의 트라이폴드 모델은 300만 원을 상회한다. 2026년 출시가 유력한 폴더블 아이폰 역시 250만 원 이상으로 예상된다.\n이에 따라 “기술 혁신 대비 체감 효용이 부족하다”는 인식이 확산되며 소비자 구매가 위축되고 있다.\n2025년까지 시장 정체가 이어질 것으로 보이나, 2026년 애플의 폴더블 아이폰 출시가 전환점이 될 가능성이 높다. 삼성디스플레이는 애플에 폴더블 OLED 패널을 단독 공급할 예정으로, 양산이 본격화되면 출하량이 급증할 전망이다.\n중국 BOE, CSOT, 비저녹스 등 패널사들은 UTG(초박막유리) 내구성 강화와 저가형 라인 확충으로 대응하며 내수 중심의 경쟁력을 강화하고 있다.\n유비리서치 한창욱 부사장은 “2026년 애플 진입이 시장의 변곡점이 될 것”이라며 “삼성디스플레이는 기술적 우위를 기반으로 시장 내 영향력을 더욱 높일 것”이라고 전망했다.\nⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
        "relevance_score": 70
    },
    {
        "title": "판매 부진에....애플, ‘초슬림폰’ 아이폰 에어 후속 모델 출시 연기",
        "date": "2025-11-11 15:06",
        "link": "https://n.news.naver.com/mnews/article/023/0003940281?sid=105",
        "content": "애플이 ‘초슬림·초경량’ 스마트폰 신제품 ‘아이폰 에어’의 후속 모델 출시를 늦추기로 했다. 애플은 지난 9월 아이폰 에어를 출시했으나, 저조한 판매량으로 후속작 계획이 불투명해진 것이다.\n미 IT 전문 매체 디인포메이션은 소식통을 인용해 애플이 아이폰 에어의 생산량을 대폭 축소했으며, 내년 가을 공개 예정이던 차세대 아이폰 에어의 출시 일정이 취소됐다고 10일(현지 시각) 보도했다. 애플은 당초 내년 가을 아이폰 18 시리즈, 화면을 접을 수 있는 폴더블 아이폰과 함께 2세대 아이폰 에어를 출시할 계획이었다. 하지만 최근 애플 경영진은 엔지니어와 공급 업체에 차세대 아이폰 에어 출시 일정을 연기한다고 통보한 것으로 전해졌다. 아이폰 제품 조립을 담당하는 폭스콘, 럭스셰어 등에 아이폰 에어 생산 라인을 줄이거나 중단하라고 한 것으로 전해졌다. 새로운 출시 일정은 공개되지 않았다.\n후속 모델 출시가 지연된 것은 판매 부진 탓이다. 시장조사 업체 CIRP에 따르면, 지난 9월 기준 전체 아이폰 판매량에서 아이폰 에어가 차지하는 비율이 3%에 불과했다. 함께 출시된 아이폰 17 프로(9%)와 아이폰 17 프로 맥스(12%) 등보다 크게 낮은 수준이다.\n아이폰 에어는 두께 5.6㎜, 무게 165g으로 역대 아이폰 중 가장 얇은 제품이다. 하지만 이로 인해 카메라 성능이나 배터리 용량 등이 낮아졌고, 가격은 다른 제품과 비슷하다는 점에서 소비자한테 외면받았다.\n삼성전자 역시 지난 5월 슬림형 모델인 갤럭시 S25 엣지를 출시했지만, 내년에는 엣지 라인을 출시하지 않을 전망이다. 대신 전반적인 갤럭시 S26 시리즈의 두께를 줄이는 전략을 선택한 것으로 전해졌다. 업계에 따르면 기본형인 갤럭시 S26은 6.7㎜, 프리미엄 모델인 갤럭시 S26 울트라는 7.8㎜로 각각 전작 대비 0.4~0.5㎜ 얇게 출시될 것으로 알려졌다.",
        "relevance_score": 116
    },
    {
        "title": "애플 제조업 R&amp;D 지원센터, 중소기업 지원 프로그램 'SME 위크' 개최",
        "date": "2025-11-11 14:54",
        "link": "http://www.metroseoul.co.kr/article/20251111500397",
        "content": "애플이 중소 제조기업을 대상으로 무상 교육 서비스를 제공한다.\n애플 제조업 R&D 지원센터(포항공과대학교 내, 이하 지원센터)는 오는 25일부터 27일까지 3일간 'SME 위크 중소기업 지원 프로그램'(이하 SME 위크)을 개최한다고 11일 밝혔다.\n지원센터의 SME 위크는 국내 중소 제조기업의 경쟁력 강화를 위해 기획된 프로그램으로 ▲스마트 데이터, ▲스마트 공정, ▲스마트 품질 랩 엔지니어들의 실무 중심 강연과 더불어, ▲디지털 전환, ▲인간 중심 스마트 제조, ▲확장 현실(XR) 등을 주제로 한 외부 전문가들의 강연이 다채롭게 진행될 예정이다.\n특히 이번 행사에서는 스마트 데이터 랩의 '대규모 언어 모델(LLM)을 활용한 데이터 분석 및 시스템 구축' 강의가 처음으로 공개된다. 이를 통해 중소기업들이 인공지능 기반 데이터 활용을 통한 실질적 제조 혁신 방안을 함께 살펴볼 수 있을 것으로 기대된다.\n교육은 25~26일에 진행되며, 마지막 날인 27일에는 지원센터 엔지니어와의 1:1 컨설팅 세션이 운영된다. 참가 기업은 컨설팅을 통해 각자의 기술적 과제를 직접 논의하고, 실질적인 개선 방향을 모색하게 된다. 컨설팅 세션은 사전 등록 시 신청할 수 있다.\n이 밖에도 스마트 제조 관련 최신 트렌드와 글로벌 산업 변화를 다루는 다양한 세션이 마련되어 있으며, 참가자들은 실제 제조 현장에 적용할 수 있는 통찰과 기술 방향을 찾는 것은 물론 지원센터, 참가기업 간의 네트워크도 넓힐 수 있다.\n참가비는 식사 포함 전액 무료이며 참가 신청은 애플 제조업 R&D 지원센터 홈페이지에서 할 수 있다.\n애플 제조업 R&D 지원센터 김덕영 센터장은 \"SME 위크는 중소기업이 스마트 제조의 새로운 흐름과 기술을 직접 배우고 체험할 수 있는 뜻깊은 자리\"라며 이번 프로그램이 제조 혁신의 현장에서 도움이 되는 실질적 지원의 장이 되기를 바란다\"고 밝혔다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 36
    },
    {
        "title": "삼성전자 갤럭시 폴더블 시리즈와 S25 엣지, 하반기에도 꾸준한 판매흐...",
        "date": "2025-11-11 14:46",
        "link": "https://www.nextdaily.co.kr/news/articleView.html?idxno=244169",
        "content": "삼성전자가 올해 선보인 갤럭시 플래그십 스마트폰이 상반기에 이어 하반기에도 꾸준한 판매 흐름을 보이고 있다.\n역대 폴더블폰 최다 사전 판매량인 104만대 기록을 달성한 '갤럭시 Z 폴드7·Z 플립7'은 7월 출시 후 4분기까지 꾸준한 판매 흐름을 보이며 하반기 갤럭시 플래그십 폰의 흥행을 이끌고 있다.\n특히, '갤럭시 Z 폴드7'은 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 디자인을 구현하면서도 2억 화소 카메라, One UI 8 기반의 한단계 더 진화한 AI 기능들까지 갖춰 완성형 폴드로 소비자들의 큰 호응을 얻으며 전작을 훌쩍 웃도는 판매 실적을 기록하고 있다.\n'갤럭시 Z 폴드7'은 접었을 때 8.9mm의 두께와 215g의 무게로 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 폼팩터를 구현했으며, 펼치면 보이는 8.0형 메인 디스플레이는 갤럭시 스마트폰 중 가장 넓은 화면으로 더욱 편한 멀티태스킹과 높은 몰입감을 제공한다.\n또한, 2억 화소 광각 카메라와 AI 기반 프로비주얼 엔진을 장착해 전문가급 카메라 경험을 제공하며 갤럭시 AI를 통한 '생성형 편집' 기능으로 사진 속 원치 않는 대상을 편하게 지우고 자연스럽게 채워주기도 한다.\n'갤럭시 Z 플립7'도 콤팩트한 디자인에 확장된 커버 디스플레이로 인기를 끌며 출시 후 현재까지 전작 대비 동등 수준의 판매로 좋은 반응을 얻고 있다.\n한편, 지난 5월 출시해 새로운 초슬림폰 시장을 연 '갤럭시 S25 엣지' 역시 하드웨어 혁신과 강력한 성능, 내구성까지 갖춘 정교한 설계로 고객 수요를 공략하며 상·하반기 S25 시리즈 흥행에 기여했다는 분석이다.\n'갤럭시 S25 엣지'는 하반기 타사 신제품 출시 후 초슬림폰 시장이 확대된 상황에서 새로운 시장을 리딩하는 제품이라는 평가를 받으며 오히려 판매가 늘어나는 등 좋은 흐름을 보이고 있다.\n'갤럭시 S25 엣지'는 출시 초부터 갤럭시 S 시리즈 중 가장 얇은 5.8mm의 초슬림, 163g의 초경량 디자인에 2억 화소의 광각 카메라, 갤럭시 AI 기능까지 모두 탑재해 타협 없는 성능으로 주목을 받았다.\n'갤럭시 S25 시리즈'는 사전 판매에서 역대 갤럭시 S 시리즈 중 가장 많은 130만대를 기록한 데 이어 누적 판매량에서도 역대 갤럭시 시리즈 중 최단 기간 100만대를 돌파하는 등 연이어 흥행 신기록을 달성해 화제를 모았다.\n상반기 '갤럭시 S25 시리즈', 하반기 '갤럭시 Z 폴드7·Z 플립7'로 이어지는 갤럭시 플래그십 폰 인기의 중심에는 하드웨어 혁신과 갤럭시 AI 초격차가 자리잡고 있다.\n초슬림 디자인을 구현하면서도 강력한 성능을 탑재한 혁신적인 하드웨어와 '생성형 편집' 및 '오디오 지우개' 등 수준 높은 갤럭시 AI 편집 기능, One UI 8에 새롭게 도입된 '보이스피싱 의심 전화 알림 기능' 등 한층 더 직관적이고 차별화 된 초격차 AI 기능으로 소비자들의 마음을 사로잡은 것으로 분석된다.\n삼성전자 관계자는 \"앞으로도 독보적인 하드웨어 혁신과 앞서 나가는 갤럭시 AI로 플래그십 스마트폰 시장 리더십을 더욱 확고히 할 계획\"이라고 밝혔다.",
        "relevance_score": 116
    },
    {
        "title": "삼성전자 '갤럭시 플래그십', 하반기에도 연속 흥행",
        "date": "2025-11-11 14:40",
        "link": "http://www.metroseoul.co.kr/article/20251111500361",
        "content": "삼성전자가 올해 선보인 갤럭시 플래그십 스마트폰이 하반기에도 연속 흥행을 이어가며 연중 내내 실적 호조세를 기록하고 있다.\n삼성전자는 '갤럭시 Z 폴드7·Z 플립7'이 지난 7월 출시 후 4분기까지 꾸준한 판매 흐름을 보이고 있다고 11일 밝혔다. 갤럭시 Z 폴드7·Z 플립7'은 역대 폴더블폰 최다 사전 판매량인 104만대 기록을 달성했다.\n특히 '갤럭시 Z 폴드7'은 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 디자인을 구현했다. 아울러 2억 화소 카메라, 원 UI 8 기반의 한단계 더 진화한 인공지능(AI) 기능까지 갖춘 완성형 폴드로 소비자들의 큰 호응을 얻으며 전작을 훨씬 웃도는 판매 실적으로 하반기 플래그십 흥행을 견인 중이다.\n'갤럭시 Z 폴드7'은 접었을 때 8.9mm의 두께와 215g의 무게로 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 폼팩터를 구현했다. 또 펼치면 보이는 8.0형 메인 디스플레이는 갤럭시 스마트폰 중 가장 넓은 화면으로 더욱 편한 멀티태스킹과 높은 몰입감을 제공한다. 여기에 2억 화소 광각 카메라와 AI 기반 프로비주얼 엔진을 장착해 전문가급 카메라 경험을 제공하며 갤럭시 AI를 통한 '생성형 편집' 기능으로 사진 속 원치 않는 대상을 편하게 지우고 자연스럽게 채워준다.\n'갤럭시 Z 플립7'도 콤팩트한 디자인에 확장된 커버 디스플레이로 인기를 끌며 출시 후 현재까지 전작 대비 동등 수준의 판매로 좋은 반응을 얻고 있다.\n지난 5월 출시해 새로운 초슬림폰 시장을 연 '갤럭시 S25 엣지' 역시 하드웨어 혁신과 강력한 성능, 내구성까지 갖춘 정교한 설계로 고객 수요를 공략하며 상·하반기 S25 시리즈 흥행에 기여했다는 분석이다.\n'갤럭시 S25 엣지'는 하반기 타사 신제품 출시 후 초슬림폰 시장이 확대된 상황에서 새로운 시장을 리딩하는 제품이라는 평가를 받으며 오히려 판매가 늘어나는 등 좋은 흐름을 보이고 있다. '갤럭시 S25 엣지'는 출시 초부터 갤럭시 S 시리즈 중 가장 얇은 5.8mm의 초슬림, 163g의 초경량 디자인에 2억 화소의 광각 카메라, 갤럭시 AI 기능까지 모두 탑재해 타협 없는 성능으로 주목받았다.\n'갤럭시 S25 시리즈'는 사전 판매에서 역대 갤럭시 S 시리즈 중 가장 많은 130만대를 기록한 데 이어 누적 판매량에서도 역대 갤럭시 시리즈 중 최단 기간 100만대를 돌파하는 등 연이어 흥행 신기록을 달성해 화제를 모았다.\n갤럭시 플래그십 폰 인기의 중심에는 하드웨어 혁신과 갤럭시 AI 초격차가 자리잡고 있다. '생성형 편집' 및 '오디오 지우개' 등 수준 높은 갤럭시 AI 편집 기능, 원 UI 8에 새롭게 도입된 '보이스피싱 의심 전화 알림 기능' 등 한층 더 직관적이고 차별화 된 초격차 AI 기능으로 소비자들의 마음을 사로잡은 것으로 분석된다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 76
    },
    {
        "title": "퀄컴 '첨단 공정 SoC', 애플 제치고 1위 전망",
        "date": "2025-11-11 14:40",
        "link": "https://n.news.naver.com/mnews/article/092/0002397934?sid=105",
        "content": "11일 시장조사업체 카운터포인트리서치에 따르면 내년 전 세계 스마트폰 SoC 출하량 중 첨단 공정 기반 비중은 50%를 돌파할 것으로 예상된다.\n올해(43%)보다 크게 증가한 수치다. 내년에는 60%까지 확대될 것으로 전망된다.\n첨단 공정 SoC의 매출은 평균판매단가(ASP) 상승에 힘입어 전년 대비 15% 증가, 전체 스마트폰 칩 매출의 80% 이상을 차지할 것으로 보인다. 성능·전력 효율 향상과 온디바이스 생성형 AI 지원, 발열 관리 개선이 주요 요인이다.\n시바니 파라샤 카운터포인트 책임연구원은 \"올해 퀄컴의 첨단 공정 SoC 출하량은 전년 대비 28% 증가하며 시장 점유율 40%에 달한다\"며 \"애플을 제치고 1위에 오를 것”이라고 전망했다.\n이는 중가형 5G SoC의 5·4나노 전환과 플래그십 3나노 칩 양산 확대에 따른 결과다.\n미디어텍은 중가형 제품군의 5·4나노 전환에 힘입어 첨단 공정 기반 출하량이 69% 급증할 것으로 예상된다. 다만 전체 칩 중 절반은 여전히 4G용 SoC로, LTE칩 첨단 공정 전환은 상업적으로 제한적일 전망이다.\n제조 부문에서는 TSMC가 첨단 공정 스마트폰 SoC 시장의 주도권을 유지할 것으로 보인다.\n아카시 자트왈라 애널리스트는 \"TSMC가 올해 첨단 공정 기반 스마트폰 SoC 출하량의 4분의 3 이상을 담당할 것\"이라고 분석했다.\n내년에는 TSMC와 삼성 파운드리 모두 2나노 공정 기반 스마트폰 SoC 양산을 추진한다. 다만 수율 문제로 TSMC 우위가 이어질 것이라고 카운터포인트 측은 내다봤다.\n퀄컴·애플·미디어텍·삼성 등 주요 반도체 업체들은 차세대 플래그십 칩에 이를 적용하며, 대부분의 가격대에서 첨단 공정 전환이 가속화될 것으로 전망된다.\n카운터포인트 측은 \"주류 세그먼트에서 성숙 공정에서 5·4나노로의 전환이 가속화되고 있다\"며 \"2나노 공정 양산 시작과 3나노 공정의 생산 확대 역시 첨단 공정 비중 확대를 더욱 견인할 것\"이라고 밝혔다.",
        "relevance_score": 72
    },
    {
        "title": "[비즈+]하반기에도 갤럭시 플래그십 흥행 지속…연중 내내 호조세 이어",
        "date": "2025-11-11 14:36",
        "link": "https://www.businessplus.kr/news/articleView.html?idxno=101533",
        "content": "갤럭시 Z 폴드7·Z 플립7,초슬림폰 갤럭시 S25 엣지로 실적 견인\n삼성전자가 올해 선보인 갤럭시 플래그십 스마트폰이 상반기에 이어 하반기에도 연속 흥행을 이어가며 연중 내내 실적 호조세를 기록하고 있다.\n역대 폴더블폰 최다 사전 판매량인 104만대 기록을 달성한 '갤럭시 Z 폴드7·Z 플립7'은 7월 출시 후 4분기까지 꾸준한 판매 흐름을 보이며 하반기 갤럭시 플래그십 폰의 흥행을 이끌고 있다.\n특히, '갤럭시 Z 폴드7'은 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 디자인을 구현하면서도 2억 화소 카메라, One UI 8 기반의 한단계 더 진화한 AI 기능들까지 갖춰 완성형 폴드로 소비자들의 큰 호응을 얻으며 전작을 훨씬 웃도는 판매 실적으로 하반기 플래그십 흥행을 견인 중이다.\n'갤럭시 Z 폴드7'은 접었을 때 8.9mm의 두께와 215g의 무게로 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 폼팩터를 구현했으며, 펼치면 보이는 8.0형 메인 디스플레이는 갤럭시 스마트폰 중 가장 넓은 화면으로 더욱 편한 멀티태스킹과 높은 몰입감을 제공한다.\n또한, 2억 화소 광각 카메라와 AI 기반 프로비주얼 엔진을 장착해 전문가급 카메라 경험을 제공하며 갤럭시 AI를 통한 '생성형 편집' 기능으로 사진 속 원치 않는 대상을 편하게 지우고 자연스럽게 채워주기도 한다.\n'갤럭시 Z 플립7'도 콤팩트한 디자인에 확장된 커버 디스플레이로 인기를 끌며 출시 후 현재까지 전작 대비 동등 수준의 판매로 좋은 반응을 얻고 있다.\n한편, 지난 5월 출시해 새로운 초슬림폰 시장을 연 '갤럭시 S25 엣지' 역시 하드웨어 혁신과 강력한 성능, 내구성까지 갖춘 정교한 설계로 고객 수요를 공략하며 상·하반기 S25 시리즈 흥행에 기여했다는 분석이다.\n'갤럭시 S25 엣지'는 하반기 타사 신제품 출시 후 초슬림폰 시장이 확대된 상황에서 새로운 시장을 리딩하는 제품이라는 평가를 받으며 오히려 판매가 늘어나는 등 좋은 흐름을 보이고 있다.\n'갤럭시 S25 엣지'는 출시 초부터 갤럭시 S 시리즈 중 가장 얇은 5.8mm의 초슬림, 163g의 초경량 디자인에 2억 화소의 광각 카메라, 갤럭시 AI 기능까지 모두 탑재해 타협 없는 성능으로 주목을 받았다.\n'갤럭시 S25 시리즈'는 사전 판매에서 역대 갤럭시 S 시리즈 중 가장 많은 130만대를 기록한 데 이어 누적 판매량에서도 역대 갤럭시 시리즈 중 최단 기간 100만대를 돌파하는 등 연이어 흥행 신기록을 달성해 화제를 모았다.\n상반기 '갤럭시 S25 시리즈', 하반기 '갤럭시 Z 폴드7·Z 플립7'로 이어지는 갤럭시 플래그십 폰 인기의 중심에는 하드웨어 혁신과 갤럭시 AI 초격차가 자리잡고 있다.\n초슬림 디자인을 구현하면서도 강력한 성능을 탑재한 혁신적인 하드웨어와 '생성형 편집' 및 '오디오 지우개' 등 수준 높은 갤럭시 AI 편집 기능, One UI 8에 새롭게 도입된 '보이스피싱 의심 전화 알림 기능' 등 한층 더 직관적이고 차별화 된 초격차 AI 기능으로 소비자들의 마음을 사로잡은 것으로 분석된다.\n삼성전자는 앞으로도 독보적인 하드웨어 혁신과 앞서 나가는 갤럭시 AI로 플래그십 스마트폰 시장 리더십을 더욱 확고히 할 계획이다.\n박성대 기자 / 경제를 읽는 맑은 창 - 비즈니스플러스",
        "relevance_score": 102
    },
    {
        "title": "소비자 외면 받아서?…애플, '아이폰 에어' 후속작 출시 무기한 연기",
        "date": "2025-11-11 14:36",
        "link": "https://n.news.naver.com/mnews/article/030/0003368982?sid=104",
        "content": "애플이 판매 부진을 겪고 있는 '아이폰 에어'의 차기 모델 출시 일정을 뒤로 미루기로 했다.\n10일(현지시간) IT매체 디인포메이션은 복수의 소식통을 인용해 애플이 당초 내년 가을로 예정했던 아이폰 에어 후속 모델 공개를 연기했다고 전했다.\n보도에 따르면 애플은 자사 엔지니어와 주요 협력업체에 출시 지연 사실을 통보했으나 새로운 일정은 아직 확정하지 않은 상태다. 이에 따라 내년 하반기에는 아이폰18 시리즈와 폴더블 아이폰만 등장할 가능성이 높다는 전망이 제기되고 있다.\n현재 애플은 아이폰 에어 생산 규모를 대폭 줄이고 있다.\n주요 조립 파트너사인 폭스콘(Foxconn)은 생산라인 대부분을 철수하고 1개 반 정도만 유지하고 있으며, 이달 말까지 제작을 전면 중단할 계획으로 알려졌다. 또 다른 협력사인 럭스셰어(Luxshare) 역시 이미 지난달 말 생산을 완전히 멈춘 상태다.\n반면, 아이폰17 프로 등 고급형 모델에는 다수의 생산라인을 집중 배치하고 있다.\n애플이 '세계에서 가장 얇은 스마트폰'으로 홍보한 아이폰 에어는 두께를 줄이는 대신 카메라 품질, 오디오 성능, 배터리 용량을 희생한 설계로 소비자들의 외면을 받은 것으로 분석된다.\n시장조사업체 컨슈머 인텔리전스 리서치 파트너스(CIRP)에 따르면 지난 9월 기준 아이폰 에어의 판매 비중은 전체 아이폰 중 3%에 불과했다. 이는 같은 시기에 출시된 아이폰17 프로(9%), 아이폰17 프로맥스(12%)보다 크게 낮은 수치다.\n다만 애플이 아이폰 에어 개발을 완전히 접은 것은 아니다. 차기 아이폰 에어 모델은 무게를 더 줄이고 배터리 용량을 확대하며 아이폰17 프로에 적용된 베이퍼 챔버(증기 챔버) 냉각 기술도 탑재할 것으로 예상된다.\n한 관계자는 “애플이 2027년 봄, 저가형 아이폰 신제품과 함께 새로운 아이폰 에어를 내놓을 가능성이 있다”고 내다봤다.\n이번 일정 조정은 프리미엄 모델을 가을에, 중저가 제품군을 봄에 공개하는 새로운 출시 주기 전략의 일환일 수 있다는 분석도 나오고 있다.",
        "relevance_score": 67
    },
    {
        "title": "올해 모바일 AP 칩 첨단 공정 비중 51%…퀄컴·미디어텍 수혜",
        "date": "2025-11-11 14:31",
        "link": "https://n.news.naver.com/mnews/article/018/0006161735?sid=101",
        "content": "올해 모바일 AP 칩 첨단 공정 비중 51%…퀄컴·미디어텍 수혜\n대만 TSMC 출하량, 전년比 27% 증가할 전망[이데일리 조민정 기자] 올해 전체 스마트폰용 애플리케이션 프로세스(AP) 칩 출하량 중 절반 이상이 5나노 이하 첨단 공정 기반으로 만들어질 전망이다.\n11일 시장조사업체 카운터포인트리서치에 따르면 올해 스마트폰 AP 시스템온칩(SoC) 출하량 중 2∼5나노에 해당하는 첨단 공정 비중은 50% 이상으로 나타났다. 지난해 43%에서 7%포인트 증가한 수준이다.\n온디바이스 생성형 인공지능(AI) 탑재로 중앙처리장치(CPU), 그래픽처리장치(GPU) 등을 한데 모은 스마트폰 AP SoC의 성능 향상이 중요해지면서 제조사들이 첨단 공정 전환을 가속화한 영향이다.\n특히 중급형 스마트폰의 4·5나노 공정 전환과 삼성전자 및 주요 중국 스마트폰 제조사들의 3나노 SoC 양산이 확대되며 출하량이 증가하고 있는 것으로 풀이된다.\n첨단 공정 AP SoC의 총매출은 평균판매단가(ASP) 상승에 힘입어 전년 대비 15% 증가해 전체 스마트폰 AP SoC 매출의 80% 이상을 차지할 전망이다.\n퀄컴과 미디어텍은 첨단 공정 비중 확대로 수혜를 입을 예정이다. 시바니 파라샤 책임연구원은 “2025년 퀄컴의 출하량 점유율은 약 40%에 달한다”며 “전년 대비 28% 성장하며 애플을 제치고 1위에 오를 것으로 예상된다”고 밝혔다. 미디어텍 역시 중가형 제품군의 4·5나노 공정 전환에 힘입어 첨단 공정 기반 출하량이 전년 대비 69% 증가할 전망이다.\n올해 TSMC의 첨단 공정 스마트폰 AP SoC 출하량은 전년 대비 27% 증가할 것으로 예상된다. 내년에는 TSMC와 삼성 파운드리 모두 2나노 공정 기반 스마트폰 SoC의 양산을 시작하면서 첨단 공정 비중이 60%까지 늘어날 전망이다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 61
    },
    {
        "title": "애플 제조업 R&amp;D 지원센터, SME Week 개최",
        "date": "2025-11-11 14:26",
        "link": "https://n.news.naver.com/mnews/article/014/0005432776?sid=105",
        "content": "[파이낸셜뉴스] 포항공과대학교(POSTECH) 내 애플 제조업 R&D 지원센터는 오는 25일부터 27일까지 3일간 ‘SME Week 중소기업 지원 프로그램’(이하 SME Week)을 개최한다고 11일 밝혔다.\n지원센터의 SME Week은 국내 중소 제조기업의 경쟁력 강화를 위해 기획된 프로그램으로 △스마트 데이터, △스마트 공정, △스마트 품질 랩 엔지니어들의 실무 중심 강연과 더불어, △디지털 전환, △인간 중심 스마트 제조, △확장 현실(XR) 등을 주제로 한 외부 전문가들의 강연이 다채롭게 진행될 예정이다.\n특히 이번 행사에서는 스마트 데이터 랩의 ‘LLM(대규모 언어 모델)을 활용한 데이터 분석 및 시스템 구축’ 강의가 처음으로 공개된다. 이를 통해 중소기업들이 인공지능 기반 데이터 활용을 통한 실질적 제조 혁신 방안을 함께 살펴볼 수 있을 것으로 기대된다.\n교육은 25~26일에 진행되며 마지막 날인 27일에는 지원센터 엔지니어와의 1:1 컨설팅 세션이 운영된다. 참가 기업은 컨설팅을 통해 각자의 기술적 과제를 직접 논의하고, 실질적인 개선 방향을 모색하게 된다. 컨설팅 세션은 사전 등록 시 신청할 수 있다.\n이 밖에도 스마트 제조 관련 최신 트렌드와 글로벌 산업 변화를 다루는 다양한 세션이 마련돼 있으며, 참가자들은 실제 제조 현장에 적용할 수 있는 통찰과 기술 방향을 찾는 것은 물론 지원센터, 참가기업 간의 네트워크도 넓힐 수 있다.\n참가비는 전액 무료(식사 포함)로, 참가 신청은 애플 제조업 R&D 지원센터 홈페이지에서 할 수 있다.\n애플 제조업 R&D 지원센터 김덕영 센터장은 “SME Week은 중소기업이 스마트 제조의 새로운 흐름과 기술을 직접 배우고 체험할 수 있는 뜻깊은 자리”라며, 이번 프로그램이 제조 혁신의 현장에서 도움이 되는 실질적 지원의 장이 되기를 바란다“고 밝혔다.\n한편, POSTECH 내에 위치한 애플 제조업 R&D 지원센터는 애플이 세계 최초로 만든 제조업 특화 R&D 지원센터로, 스마트 제조 관련 장비를 구축, 중소 제조기업을 대상으로 교육과 컨설팅, 분석 서비스를 무상으로 제공하고 있다.",
        "relevance_score": 36
    },
    {
        "title": "[Pangyo Game] 엔씨소프트, 삼성-엔비디아-MS 등 '지스타 2025' 제휴 진행",
        "date": "2025-11-11 14:20",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1805956",
        "content": "㈜엔씨소프트(공동대표 김택진, 박병무 이하 엔씨(NC))가 국내 최대 게임 전시회 ‘지스타(G-STAR) 2025’에서 게이밍 하드웨어 및 테크 기업들과 협업을 진행한다.\n엔씨(NC)는 삼성전자, 엔비디아(NVIDIA), 인텔(Intel), 마이크로소프트(Microsoft), 레이저(RAZER) 등과 제휴를 맺고 다양한 게이밍 하드웨어를 활용해 부스를 꾸린다. 방문객는 최신 기술이 집약된 고성능 하드웨어를 통해 11월 19일 출시 예정인 ‘아이온2(AION2)’와 오픈월드 택티컬 슈터 ‘신더시티(CINDER CITY)’를 체험할 수 있다.\n삼성전자는 ‘글레어 프리(Glare Free)’ 기술이 적용된 오디세이 게이밍 모니터 2종을 지원한다. 엔씨(NC)는 OLED 모니터 최초 500Hz 주사율이 적용돼 매끄러운 화면 전환이 가능한 27형 ‘OLED G6’ 모델을 아이온2 시연에 활용한다. 신더시티 시연에는 180Hz 주사율과 0.03ms 응답속도를 지원해 슈팅 게임에 최적화된 27형 ‘OLED G5’ 모델을 채택했다.\n아이온2의 최초 모바일 시연은 ▲갤럭시 S25 울트라 ▲갤럭시 Z 폴드7 등 삼성전자의 최신 기기들로 진행된다. 엔씨(NC)는 삼성전자와 협업을 통해 그래픽 최적화를 진행하고 FPS(Frames Per Second, 초당 처리 프레임 수)를 40%가량 향상시켜 매끄러운 게임 플레이 경험을 제공할 예정이다.\n완성도 높은 시연 경험을 위해 엔비디아의 최신 그래픽카드 ‘GeForce RTX 50’ 시리즈도 사용된다. GeForce RTX 50 시리즈는 차세대 AI/그래픽 기술이 탑재된 프리미엄 GPU(Graphics Processing Unit, 그래픽 처리 장치) 라인으로 다양한 작업 환경에서 높은 성능과 효율을 자랑한다. 아이온2와 신더시티는 엔비디아의 DLSS 4 멀티 프레임 생성 기술과 향상된 입력성을 제공하는 NVIDIA Reflex 등을 지원해 최적화된 경험을 선사한다.\n인텔은 아이온2와 신더시티의 오픈월드 환경에 특화된 최신 CPU 인텔® 코어™ 울트라 프로세서를 준비한다. 인텔® 코어™ 울트라 프로세서 내장형 NPU(Neural Processing Unit, 신경망처리장치)와 하이브리드 코어 구조를 결합한 차세대 프로세서 플랫폼이다. AI 연산 가속 기능 등을 갖춰 끊김 없는 전투, 부드러운 카메라 전환 등 향상된 플레이 경험을 구현한다. 엔씨(NC)는 인텔과 아이온2 PC를 선보이기 위한 협업도 지속할 계획이다.\n마이크로소프트도 엔씨(NC)의 공식 스폰서로 행사에 참여한다. 엔씨(NC)는 마이크로소프트와 MOU를 체결하며, 신더시티의 개발에 클라우드 플랫폼 ‘애저(Azure)’와 애저 ‘오픈 AI(Azure OpenAI) 기술을 도입하는 등 다방면의 협력 계획을 밝힌 바 있다.\n키보드, 마우스, 헤드셋 등 시연에 필요한 주변기기는 게이머들의 라이프스타일을 선도하는 글로벌 게이밍 브랜드 레이저가 지원한다. 레이저는 엔씨(NC)의 지스타 현장 이벤트를 위한 다양한 경품도 후원하며 이용자와의 접점을 늘릴 계획이다.",
        "relevance_score": 34
    },
    {
        "title": "애플, 차기 iOS 27서 '시리' 디자인 혁신",
        "date": "2025-11-11 14:18",
        "link": "https://kbench.com/?q=node/273127",
        "content": "애플이 차기 운영체제 iOS 27에서 차세대 시리(Siri)의\n디자인을 대대적으로 개편할 것으로 알려졌다.\n외신은 블룸버그 마크 거먼 보고서를 인용해, 애플이 iOS 27에서\n세 가지 핵심 AI 혁신 기능을 선보일 예정이라고 전했다. 보도에 따르면 iOS 27은\n△더욱 스마트한 지원 △강화된 개인화 △AI와 일상생활의 긴밀한 통합을 목표로\n개발되고 있다.\n가장 눈에 띄는 변화는 시리의 시각적 인터페이스 전면 개편이다.\n거먼은 “새로운 시리는 iOS 27에서 완전히 새롭게 디자인될 것”이라고 언급했다.\n새 시리는 더욱 대화형 인터페이스와 향상된 온디바이스 인텔리전스를 기반으로,\n복잡한 작업을 더 빠르고 유연하게 처리할 수 있을 것으로 전망된다.\n또한 iOS 27에서는 시리와 스폿라이트(Spotlight) 검색 기능을\n강화하는 AI 기반 웹 검색 도구가 추가될 예정이며 Health 앱에 AI 건강 에이전트를\n탑재한 새로운 ‘Health+’ 서비스도 도입될 예정이다.\n한편, 시리의 기능적 개편은 iOS 26.4 업데이트부터 단계적으로\n적용될 예정이며, 본격적인 디자인 혁신은 iOS 27에서 이루어질 전망이다.",
        "relevance_score": 26
    },
    {
        "title": "애플, 초슬림폰 아이폰 에어 후속 모델 출시 연기",
        "date": "2025-11-11 14:14",
        "link": "https://n.news.naver.com/mnews/article/366/0001121940?sid=105",
        "content": "애플이 판매량이 적은 초슬림 스마트폰 ‘아이폰 에어’의 후속 모델 출시를 연기한 것으로 나타났다.\n미국 정보기술(IT) 전문매체 디인포메이션은 10일(현지시각) 복수 내부 소식통을 인용해 애플이 당초 아이폰 에어 후속작을 내년 가을에 출시하기로 계획했으나 최근 이를 연기했다고 보도했다.\n애플은 이미 엔지니어와 외부 공급업체에 아이폰 에어 출시 연기를 알렸으나, 새로운 출시 일정은 제시하지 않은 것으로 알려졌다.\n업계는 애플이 내년 가을에는 아이폰18 시리즈와 화면을 접을 수 있는 폴더블 아이폰만 출시할 것으로 보고 있다.\n애플은 이번에 출시된 아이폰 에어의 생산 설비도 대폭 축소하고 있는 것으로 알려졌다.\n매체에 따르면 아이폰 제품 조립을 담당하는 업체 폭스콘은 아이폰 에어 생산라인을 1개 반만 남기고 모두 해체했고 이달 말까지 모든 생산을 중단할 예정이다. 다른 조립업체 럭스셰어는 이미 지난달 말 생산을 전면 중단했다고 소식통은 전했다.\n이들 업체는 판매량이 가장 높은 최고급 제품 아이폰17 프로에는 생산라인 수십 개를 할당했다.\n아이폰 에어는 기존 제품 대비 카메라 성능과 음질, 배터리 수명 등 사양이 낮다는 이유로 소비자들의 외면을 받았다.\n시장조사업체 컨슈머인텔리전스리서치파트너스(CIRP)는 지난 9월 기준 전체 아이폰 판매량에서 아이폰 에어가 차지하는 비율이 3%에 불과했다고 밝혔다.\n이는 함께 출시된 최고급 제품군인 아이폰17 프로(9%)와 아이폰17 프로 맥스(12%) 등보다 크게 낮은 수준이다.\n다만 애플은 아이폰 에어의 개발을 완전히 취소하지는 않았다.\n디인포메이션은 아이폰 에어 신제품은 이번에 출시된 제품보다 무게를 더 경량화하고 배터리 용량을 키우는 한편 아이폰17 프로 모델에 적용한 증기 격실(베이퍼 챔버) 냉각 기술도 적용할 것으로 예상했다.",
        "relevance_score": 87
    },
    {
        "title": "애플 iOS 26.2 수면 점수 개편…더 정교해진 평가 시스템",
        "date": "2025-11-11 14:10",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=603789",
        "content": "[디지털투데이 AI리포터] 애플은 지난주 iOS 26.2와 워치OS 26.2 베타 버전을 통해 수면 점수(Sleep Score)의 등급 체계를 변경했다.\n10일(현지시간) IT매체 나인투파이브맥에 따르면, 수면 점수는 iOS와 워치OS 26에서 처음 도입된 주요 건강 기능으로, 사용자 피드백을 반영해 등급 기준을 강화하고 더욱 객관적인 표현으로 바꿨다. 기존의 최상위 등급인 우수(Excellent)는 매우 높음(Very High)으로 명칭이 바뀌고, 상위 점수 구간이 이전보다 좁아졌다.\n수면 점수는 수면 지속 시간, 취침 시간, 수면 중 각성 횟수 세 가지 핵심 지표를 바탕으로 산출되며, 이러한 계산 방식은 변동이 없다. 하지만 이번 업데이트로 인해 높은 점수를 받기 어려워졌으며, 이에 따라 사용자의 실제 수면 상태를 보다 정확하게 반영하는 효과가 나타났다.\n이러한 변화는 극적인 수정은 아니지만 사용자들이 자신의 수면 패턴을 더 잘 이해할 수 있도록 도움을 준다.\n애플은 iOS 26.2와 워치OS 26.2의 정식 업데이트를 다음 달 중 배포할 계획이다.",
        "relevance_score": 26
    },
    {
        "title": "올해 폴더블폰 OLED 출하량 14.4% 감소 전망",
        "date": "2025-11-11 14:08",
        "link": "https://n.news.naver.com/mnews/article/031/0000979870?sid=105",
        "content": "11일 유비리서치에 따르면, 올해 1~3분기 누적 전 세계 폴더블용 OLED 누적 출하량은 1670만대로 지난해 같은 기간(2100만대)보다 20% 감소했다.\n올해 연간 폴더블 OLED 출하량도 2130만대에 그쳐, 지난해보다 14.4% 감소할 것으로 전망했다.\n폴더블폰은 출시 5년 차에 접어들며 시장이 성숙기에 들어섰지만, 소비자층 확대에는 한계가 드러나고 있다. 삼성전자와 화웨이 등 선도 브랜드의 신제품이 잇달아 출시되고 있지만, 교체 수요 외의 신규 수요 유입은 둔화된 상태다.\n다만 내년부터는 '폴더블 아이폰'이 출시되면서 삼성디스플레이가 애플 폴더블 아이폰용 OLED 패널을 단독 공급할 예정이다. 양산이 본격화하면 삼성의 폴더블 OLED 출하량이 급증할 것으로 보인다.\n한편, 중국의 BOE, CSOT, 비전옥스(Visionx) 등 주요 패널 업체들은 초박막 유리(UTG) 내구성 개선과 힌지 구조 혁신, 저가형 모델 확대를 통해 시장 점유율을 높이려는 전략을 취하고 있다.\n화웨이, 오포, 비보 등은 수직 계열화와 내수 집중 전략으로 가격 경쟁력을 강화하고 있지만, 패널 성능과 신뢰성 측면에서는 삼성과의 기술 격차를 완전히 좁히지 못한 상황이다.\n한창욱 유비리서치 부사장은 \"한국과 중국 모두 폴더블폰 출하량이 정체된 상태지만, 애플 진입이 시장의 변곡점이 될 것\"이라며 \"삼성디스플레이는 기술적 우위를 바탕으로 애플과의 협력을 통해 시장 지배력을 더 강화할 것\"이라고 내다봤다.",
        "relevance_score": 87
    },
    {
        "title": "모바일 AP칩, 첨단 공정 51% 차지···삼성 2나노 양산 시 60%까지 확대...",
        "date": "2025-11-11 13:50",
        "link": "https://www.ajunews.com/view/20251111132715188",
        "content": "올해 글로벌 스마트폰용 애플리케이션 프로세스(AP) 칩 출하량 중 절반 이상이 5나노급 이하 첨단 공정 기반이라는 분석이 나왔다.\n11일 시장조사업체 카운터포인트리서치에 따르면 5·4·3·2나노(nm) 공정 기반의 스마트폰 AP 시스템온칩(SoC) 출하량이 50% 이상으로 집계됐다. 지난해 43%에서 크게 늘어난 규모다.\n보고서는 \"온디바이스 생성형 인공지능(GenAI), 발열, 게이밍 성능 개선이 중요해졌다\"고 진단하며 \"AP의 제조사들은 첨단 공정 전환을 가속화할 것\"이라고 전망했다.\n특히 중급형 스마트폰의 4·5나노 공정 전환과 삼성전자 및 주요 중국 스마트폰 제조사들의 3나노 SoC 양산이 확대되며 출하량이 증가하고 있는 것으로 풀이된다.\n퀄컴과 미디어텍이 첨단 공정 비중 확대로 수혜를 입을 것으로 평가됐다. 시바니 파라샤 카운터포인트리서치 책임연구원은 \"2025년 퀄컴의 출하량 점유율은 약 40%에 달하고 전년 대비 28% 성장하며 애플을 제치고 1위에 오를 것\"이라고 밝혔다.\n퀄컴의 경우 4G 비중이 작고 자사 중저가 5G SoC 대부분을 4·5나노 공정으로 이전 중이어서 향후 성장세가 예상된다.\n제조 측면에서 올해 TSMC의 첨단 공정 스마트폰 AP SoC 출하량은 전년 대비 27% 증가할 것으로 예상된다.\n아카시 자트왈라 애널리스트는 \"TSMC가 2025년 첨단 공정 스마트폰 SoC 출하량의 4분의 3 이상을 차지할 것\"이라며 \"주요 스마트폰 SoC 공급업체 대부분이 첨단 공정 AP-SoC 생산을 위해 TSMC와 협력할 것으로 보인다\"고 밝혔다.\n삼성전자 파운드리(위탁생산)와 TSMC가 내년부터 2나노 공정 기반 스마트폰 SoC의 양산에 돌입하게 되면 첨단 공정 비중은 60%까지 늘어날 전망이다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 61
    },
    {
        "title": "고부가가치 FPCB 개발 집중… 인터플렉스, 차세대 시장 공략 가속화",
        "date": "2025-11-11 13:50",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=394373",
        "content": "연성인쇄회로기판(FPCB) 제조 및 판매 기업 인터플렉스 주가가 강세를 보이고 있다.\n11일 한국거래소에 따르면 이날 오후 1시 44분 현재 2.36% 상승 9110원에 거래되고 있다.\n주가는 하락추세에서 급반전 하고 있다.\n인터플렉스가 국내외 시장에서 안정적 성장세를 지속 주가에 긍정적 영향을 미치고 있는 것으로 보인다.\n코스닥 상장을 통해 자금을 확보하고, 기술 경쟁력을 기반으로 글로벌 고객사와 협력 관계를 공고히 해왔다. 최근에는 베트남 KOREA CIRCUIT VINA에 1,500만 달러를 출자하며 해외 생산기지 확장을 본격화했다.\n인터플렉스는 FPCB 제조 사업에서 삼성전자, 삼성디스플레이 등 글로벌 주요 기업을 고객으로 확보하고 있으며, 고도화된 기술력을 바탕으로 스마트폰, 자동차, 의료기기 등 다양한 신규 시장으로 진출하고 있다.\nFPCB는 스마트폰, 태블릿, 노트북 등 모바일 기기의 핵심 부품으로, 고밀도·고신뢰성 회로를 구현할 수 있는 기술이 필수적이다. 인터플렉스는 국내외 주요 고객사와 장기 공급 계약을 유지하며, 안정적인 매출 기반을 확보하고 있다.\n삼성전자, 삼성디스플레이와의 협력은 기술력 검증과 고부가가치 제품 개발 역량을 동시에 보여주는 사례다. 업계 관계자는 “FPCB는 기술 장벽이 높은 분야로, 주요 글로벌 고객사와의 장기 계약은 회사 성장의 핵심 동력”이라고 평가했다.\n인터플렉스는 단순 FPCB 제조를 넘어 고부가가치 제품 개발에 집중하고 있다. 스마트폰용 초박형, 고밀도 FPCB와 자동차·의료기기용 특수 FPCB 등 차별화 제품군을 지속적으로 출시하며 시장 점유율을 확대하고 있다.\n자동차 전장용 FPCB와 의료기기용 고정밀 회로 기판 개발에 속도를 내고 있다. 이는 전기차, 자율주행차, 헬스케어 장비 등 신규 성장 산업에서 수요가 증가하고 있기 때문이다.\n기술 개발 측면에서도 인터플렉스는 3D FPCB, 멀티레이어 FPCB, 초박형·고신뢰성 FPCB 등 첨단 제품을 연구·생산하며 경쟁사 대비 우위를 확보하고 있다. 이러한 고도화 기술력은 글로벌 고객사와 신규 시장 진출에 필요한 핵심 경쟁력으로 작용한다.\n인터플렉스는 최근 베트남 KOREA CIRCUIT VINA에 1500만 달러 출자를 완료하며 해외 생산기지 확보와 생산 효율성을 동시에 강화했다.\n베트남 현지 법인을 통한 생산 능력 확장은 스마트폰, 자동차, 의료기기 등 수요 증가에 대응하기 위한 전략적 투자로 평가된다.\n업계 전문가는 “베트남 출자 완료는 생산 거점 다변화와 글로벌 고객 대응력을 강화하는 의미가 있다”며 “동남아시아 생산 인프라 확보는 원가 경쟁력과 납기 안정성을 동시에 높일 것”이라고 분석했다.\n인터플렉스는 스마트폰 중심의 FPCB 사업을 넘어 자동차 전장, 의료기기, 산업용 전자기기 등 신규 시장으로 사업 영역을 확대하고 있다. 전기차, 자율주행차, 헬스케어 기기 등 고부가가치 산업군에서의 FPCB 수요는 향후 몇 년간 꾸준히 증가할 전망이다.\n기술력과 글로벌 고객 기반을 바탕으로, 고밀도·고신뢰성 FPCB를 신규 시장에 공급하며 매출 다변화와 성장 모멘텀을 확보하고 있다.\n아이폰 관련주 삼성전기 삼성전자 SK하이닉스 LG디스플레이 삼성SDI 하이비젼시스템 영풍 인터플렉스 덕산네오룩스 LG이노텍 덕우전자 LG화학 슈피겐코리아 LX세미콘 와이엠티 비에이치 아이티엠반도체 프로텍 이녹스첨단소재도 시장의 주목을 받고 있다.\n업계 관계자는 “인터플렉스의 기술력과 해외 생산기지 투자, 글로벌 고객사 네트워크는 중장기 성장의 핵심 요인”이라고 평가했다.",
        "relevance_score": 32
    },
    {
        "title": "애플 제조업 R&amp;D 지원센터, 'SME 위크' 개최",
        "date": "2025-11-11 13:48",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1686235",
        "content": "애플 제조업 R&D 지원센터는 오는 25일부터 27일까지 3일간 'SME 위크 중소기업 지원 프로그램'을 개최한다고 11일 밝혔다.\n지원센터의 SME 위크는 국내 중소 제조기업의 경쟁력 강화를 위해 기획된 프로그램으로 △스마트 데이터 △스마트 공정 △스마트 품질 랩 엔지니어들의 실무 중심 강연 등이 진행된다.\n또 △디지털 전환 △인간 중심 스마트 제조 △확장 현실(XR) 등을 주제로 한 외부 전문가들의 강연이 예정돼 있다.\n이번 행사에서는 스마트 데이터 랩의 'LLM(대규모 언어 모델)을 활용한 데이터 분석 및 시스템 구축' 강의가 처음으로 공개된다.\n교육은 25~26일에 진행되며, 마지막 날인 27일에는 지원센터 엔지니어와의 1:1 컨설팅 세션이 운영된다.\n참가 기업은 컨설팅을 통해 각자의 기술적 과제를 직접 논의하고, 실질적인 개선 방향을 모색하게 된다. 컨설팅 세션은 사전 등록 시 신청할 수 있다.\n애플 제조업 R&D 지원센터 김덕영 센터장은 \"SME 위크는 중소기업이 스마트 제조의 새로운 흐름과 기술을 직접 배우고 체험할 수 있는 뜻깊은 자리\"라며 \"이번 프로그램이 제조 혁신의 현장에서 도움이 되는 실질적 지원의 장이 되기를 바란다\"고 말했다.\nPOSTECH 내에 위치한 애플 제조업 R&D 지원센터는 애플이 세계 최초로 만든 제조업 특화 R&D 지원센터다. 스마트 제조 관련 장비를 구축, 중소 제조기업을 대상으로 교육과 컨설팅, 분석 서비스를 무상으로 제공하고 있다.",
        "relevance_score": 35
    },
    {
        "title": "초슬림폰 경쟁 무의미했나… 애플, ‘아이폰 에어’ 후속작 출시 연기",
        "date": "2025-11-11 13:43",
        "link": "https://n.news.naver.com/mnews/article/029/0002992810?sid=105",
        "content": "애플이 판매 부진을 겪고 있는 초슬림 스마트폰 '아이폰 에어'의 후속 모델 출시를 늦추기로 했다.\n10일(현지시간) 미국 정보기술(IT) 전문 매체 디인포메이션은 복수의 내부 소식통을 인용해 애플이 당초 내년 가을로 예정했던 아이폰 에어 후속작 출시 일정을 연기했다고 보도했다.\n애플은 이미 엔지니어와 외부 공급업체에 출시 연기 사실을 통보했으나 구체적인 일정은 제시하지 않은 것으로 알려졌다. 이에 따라 내년 가을에는 아이폰18 시리즈와 함께 폴더블 아이폰만 공개될 가능성이 크다는 전망이 나온다.\n애플은 이번에 출시된 아이폰 에어의 생산 설비도 대폭 축소하고 있다. 아이폰 조립 업체 폭스콘은 아이폰 에어 생산라인 대부분을 해체하고 1개 반만 남겨둔 상태로 이달 말까지 모든 생산을 중단할 예정인 것으로 전해졌다. 또 다른 조립업체 럭스셰어는 지난달 말 이미 생산을 전면 중단했다.\n이들 업체는 대신 판매량이 가장 높은 프리미엄 모델 '아이폰17 프로' 생산에 집중하며 수십 개의 라인을 배정했다.\n애플이 '세계에서 가장 얇은 스마트폰'이라며 대대적으로 홍보한 아이폰 에어는 제품을 얇게 만들기 위해 카메라 성능과 음질, 배터리 수명 등을 기존 제품보다 낮은 수준으로 설계했는데, 이런 점이 소비자들의 외면을 불러온 주요 원인으로 지적된다.\n시장조사업체 컨슈머인텔리전스리서치파트너스(CIRP)는 지난 9월 기준 전체 아이폰 판매량에서 아이폰 에어가 차지하는 비율이 3%에 불과했다고 밝혔다. 반면 아이폰17 프로(9%), 아이폰17 프로 맥스(12%) 등 최고급 제품군은 훨씬 높은 판매 비율을 기록했다.\n다만, 애플이 아이폰 에어의 개발을 완전히 취소한 것은 아니다. 후속 모델은 기존 제품보다 무게를 줄이고 배터리 용량을 확대하는 동시에 증기 격실(베이퍼 챔버) 냉각 기술을 적용할 것으로 예상된다.한 관계자는 애플이 2027년 봄 저가형 아이폰과 함께 아이폰 에어 후속 모델을 출시할 수도 있을 것으로 내다봤다. 이번 아이폰 에어 출시 연기가 최고급 제품은 가을에, 표준형·저가형 제품은 봄에 출시하는 제품 공개 일정 변경의 일환일 수도 있다는 관측도 나온다.",
        "relevance_score": 96
    },
    {
        "title": "연이은 수주로 실적 급반등…영우디에스피, 성장 모멘텀 가속화",
        "date": "2025-11-11 13:38",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=394370",
        "content": "디스플레이 검사장비 전문기업 영우디에스피 주가가 강세를 보이고 있다.\n11일 한국거래소에 따르면 이날 오후 1시 32분 현재 3.73% 상승 750원에 거래되고 있다.\n주가는 장기 박스권에서 벗어나 20일 이평선을 돌파중이다. 실적호전 지속 가능성이 주가에 훈풍을 불어 넣고 있는 것으로 보인다.\n3분기 깜짝 실적을 기록하며 전년 대비 흑자 전환에 성공했다. 연결 기준 영업이익 11억원을 달성하며 지난해 동기 대비 흑자 전환했고, 매출액은 194억원으로 162.7% 증가했다. 순이익도 4억원으로 흑자로 돌아섰다.\n이번 실적 호조는 연이은 수주 확대와 지속적인 수익성 개선 노력이 주요 배경으로 꼽힌다. 영우디에스피는 디스플레이 검사장비 시장에서 안정적인 점유율을 확보하며, 고부가가치 장비 공급을 통해 매출과 수익성을 동시에 개선했다.\n영우디에스피는 최근 디스플레이 패널 업체 및 스마트기기 제조사와의 장비 공급 계약 확대를 통해 안정적인 매출 기반을 마련했다. 디스플레이 패널 생산의 핵심 공정인 검사장비 분야에서 고성능, 고정밀 장비를 공급하며 고객사 신뢰를 확보했다.\n업계 관계자는 “영우디에스피의 실적 상승은 단순한 일회성 계약이 아니라, 장기적 고객 관계와 장비 품질 신뢰가 반영된 결과”라며 “향후에도 디스플레이 장비 수주가 지속될 것으로 기대된다”고 말했다.\n3분기 실적에서 주목할 점은 매출과 영업이익이 동시에 개선됐다는 점이다. 매출은 162.7% 증가한 194억원, 영업이익은 11억원으로 흑자 전환, 순이익 4억원으로 흑자 달성을 기록했다. 이는 단순한 판매 증가뿐 아니라, 장비 원가 절감, 공정 효율화, 운영비 최적화 등 수익성 관리 노력의 결과다.\n디스플레이 검사장비 분야에서 장비 설계와 제조 프로세스를 고도화하며, 고정밀·고부가가치 장비 공급을 통한 이익 구조 개선에 집중하고 있다.\n영우디에스피는 사업 영역 다각화 전략을 통해 중장기 성장 모멘텀을 확보하고 있다. 기존 디스플레이 검사장비 기술을 기반으로, 반도체 검사장비와 2차전지 검사장비 시장으로 사업을 확장 중이다.\n반도체 검사장비는 AI 및 고집적 칩 생산 확대에 따라 수요가 급증하고 있는 분야다. 2차전지 검사장비는 전기차와 ESS 산업 성장에 따른 시장 확대가 예상되며, 영우디에스피는 기술 이전과 맞춤형 장비 공급을 통해 신규 매출원을 확보하고 있다.\n업계 전문가들은 “영우디에스피의 확장 전략은 디스플레이 검사장비에서 검증된 기술과 신뢰성을 기반으로 하며, 향후 반도체·2차전지 검사장비 수요 증가와 맞물려 매출 성장과 수익성 향상을 동시에 견인할 것”이라고 평가했다.\n영우디에스피는 단기 실적뿐 아니라 중장기 성장 전략을 체계적으로 추진하고 있다. 디스플레이 장비 기술을 바탕으로 한 신규 분야 진출은 단순 제품군 확대가 아닌, 신기술 확보, 고객사 다변화, 글로벌 시장 진입까지 포함한 종합 전략으로 평가된다.\n회사 관계자는 “앞으로도 디스플레이를 넘어 반도체와 2차전지 검사장비 사업 확대를 통해 지속적인 성장 기반을 마련하겠다”고 밝혔다.\nOLED(유기 발광 다이오드) 관련주 케이엔제이 티로보틱스 선익시스템 티로보틱스 디아이티 신도기연 톱텍 LG화학 케이엔제이 주성엔지니어링 에스에이티이엔지 원익IPS 아바코 덕산테코피아 윈텍 피엔에이치테크 웹킵스하이텍 제이엠티 한켐 한솔아이원스 에이치브이엠 미래컴퍼니 한솔케미칼 제이스텍 PI첨단소재 핌스 LG전자 에스에프에이 LX세미콘 천보 엘오티베큠 덕산네오룩스 이엘피 나노신소재 솔루스첨단소재 영우디피에스 이녹스첨단소재 야스 인베니아 와이엠씨 뉴파워프라즈마 우리넷 나래나노텍 파인텍 에스엔유 엘디티 코디 아이씨디 삼성전자도 시장의 주목을 받고 있다.\n디스플레이 검사장비 전문성을 바탕으로 한 전략적 확장 행보가 앞으로 실적을 견인하며, 영우디에스피의 시장 경쟁력 강화와 중장기 성장에 긍정적 영향을 미칠 것으로 전망된다.",
        "relevance_score": 33
    },
    {
        "title": "폴더블 출시 5년차지만 시장 둔화...애플 신제품 출시 이후 회복세 기대",
        "date": "2025-11-11 13:30",
        "link": "https://www.greened.kr/news/articleView.html?idxno=333034",
        "content": "높은 가격대 수요층 확대 어려워, 애플 신제품 출시 회복 전망\n[녹색경제신문 = 조아라 기자] 폴더블 스마트폰 시장이 시장 성숙기에 접어들었지만 시장 수요가 늘어나지 못하면서 둔화세가 계속되고 있다. 이에 따라 폴더블용 OLED 출하량도 감소하고 있다. 다만 애플이 새롭게 폴더블 신제품을 출시할 경우 이 같은 시장 정체를 극복하고 성장세를 회복할 수 있을 것으로 전망된다.\n11일 유비리서치의 ‘소형 OLED 디스플레이 마켓 트래커’에 따르면 폴더블 시장 침체에 따라 글로벌 폴더블폰용 OLED 출하량도 3분기 연속 전년 대비 부진한 흐름을 이어갔다.\n2025년 1~3분기 누적 출하량은 1670만 대로 전년 동기(2100만 대)보다 약 20% 감소했다. 연간 기준으로도 2025년 폴더블 OLED 출하량은 2130만 대에 그쳐, 전년 대비 14.4% 감소할 것으로 보인다.\n폴더블의 경우 출시 5년 차에 접어들었지만 소비자층 확대에는 한계가 드러나고 있다. 삼성전자와 화웨이 등 선도 브랜드의 신제품이 잇달아 출시되고 있음에도 교체 수요 외의 신규 수요 유입은 둔화된 상태다.\n유비리서치는 가장 큰 제약 요인은 가격이라고 분석했다. 하이엔드 바 타입 스마트폰의 경우 평균 130만~170만원대에 머무는 반면, 삼성전자의 갤럭시 Z 폴드시리즈는 최소 200만원 이상, 화웨이의 트라이폴드 모델은 300만원을 상회한다. 내년 출시가 유력한 애플의 폴더블 아이폰 또한 250만원 이상의 고가로 예상, 이로 인해 소비자 접근성이 낮아질 가능성이 크다.\n이와 관련 프리미엄 시장 내에서도 '기술 혁신 대비 체감 효용이 부족하다'는 인식이 확산되면서 구매 주저 현상이 심화되고 있다.\n업계는 폴더블폰의 성장이 2025년까지 정체를 보이겠지만, 애플 진입 이후 2026년부터 다시 두 자릿수 성장률을 회복할 것으로 기대하고 있다.\n폴더블 OLED 시장도 올해까지는 정체되겠지만, 2026년부터는 구조적 변화가 일어날 것으로 보인다. 삼성디스플레이는 애플 폴더블 아이폰용 OLED 패널을 단독 공급할 예정으로 알려져 있으며, 본격 양산이 시작되면 삼성의 폴더블 OLED 출하량은 급증할 전망이다.\n반면 중국 패널사들은 내수 브랜드를 중심으로 대응 중이다. BOE, CSOT, Visionox 등은 차세대 힌지 구조, UTG(초박막유리) 내구성 개선, 저가형 폴더블 라인업 확충을 통해 시장 점유율을 높이려는 전략을 취하고 있다. 특히 화웨이·오포·비보 등은 ‘수직 계열화’와 ‘내수 시장 집중 전략’을 병행하며 가격 경쟁력 확보에 주력하고 있다.\n한창욱 유비리서치 부사장은 “폴더블폰 출하량이 한국과 중국 모두 정체되어 있지만, 애플이 시장에 진입하는 2026년은 변곡점이 될 것”이라며 “삼성디스플레이는 기술적 우위를 유지하며 애플에 폴더블 OLED를 단독 공급할 예정으로, 시장 내 영향력은 더욱 강화될 것”이라고 전망했다.\n이어 “중국 업체들도 강력한 내수 기반을 통해 점유율을 확대하고 있지만, 패널 성능과 신뢰성 측면에서는 여전히 삼성과의 기술 격차를 완전히 좁히지 못하고 있다”고 덧붙였다.\n조아라 기자 lycaon@greened.kr",
        "relevance_score": 88
    },
    {
        "title": "아이폰으로 車 시동 건다? 현실은 아직…애플 '카키' 더딘 이유",
        "date": "2025-11-11 13:26",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=603751",
        "content": "[디지털투데이 홍진주 기자] 애플의 카키(Car Key)는 아이폰이나 애플워치로 자동차를 잠그고 해제할 수 있는 기능이다. 하지만 출시된 지 3년이 지났음에도 불구하고, 아직 대중적으로 확산되지 못하고 있다. 10일(현지시간) IT매체 나인투파이브맥은 와이어드(Wired) 보고서를 인용해, 이 기술이 널리 보급되지 않는 이유를 분석했다.\n2020년 출시된 애플 카키는 아이폰이나 애플워치를 디지털 자동차 키로 변환해 차량을 잠그고 해제하며 시동을 걸 수 있도록 한다. 이 기능은 탭-투-오픈(Tap-to-open)을 위한 근거리 무선 통신(NFC)과 아이폰을 소지하고 차량에 접근하면 자동으로 잠금이 해제되는 초광대역(UWB) 기술을 지원한다.\n디지털 자동차 키는 여러 가지 이점을 제공한다. 가족 구성원에게 추가 키를 제공할 때 자동차 제조사에 비용을 지불할 필요가 없다. 또한 카키를 사용하면 차량 외부에서 실수로 문이 잠기는 것을 방지할 수 있으며, 도난 방지 기술이 적용돼 무선 주파수 스캐너를 이용한 절도 시도를 막는다. 이외에도 발레파킹이나 정비사를 위한 시간 제한 키, 차량 출입은 가능하지만 시동은 걸 수 없는 자녀용 제한 키 등 다양한 설정이 가능하다.\n하지만 자동차 제조사들의 도입은 더디고, 지원 차량을 보유한 일부 운전자조차 이를 사용하지 않고 있다. 와이어드는 보고서를 통해 애플 카키의 기술 확산을 막는 3가지 장벽을 지적했다.\n첫 번째 문제는 호환성이다.\n모든 차량이 카키를 지원하지 않는다는 점이다. 일부 제조사는 자체 디지털 키 시스템을 고집하고 있으며, 한 가족이 아이폰과 안드로이드 스마트폰을 혼용할 경우 통합 디지털 키 표준이 없어 문제가 발생한다. 자동차 커넥티비티 컨소시엄(CCC)이 이를 해결하려는 노력을 기울이고 있으며, 애플도 회원으로 참여하고 있으나 전 세계적인 표준이 마련되기까지는 시간이 걸릴 것으로 보인다. 일부 제조사는 표준 도입을 꺼릴 가능성도 있다.\n두 번째 문제는 소비자 인식이 부족하다는 점이다. 현재 카키를 지원하는 차량 소유자조차 이 기능을 인지하지 못하는 경우가 많으며, 일부 딜러조차 이를 제대로 설명하지 못하는 상황이다.\n마지막으로 심리적 저항도 큰 장벽으로 작용한다. 많은 운전자들이 기존 물리적 키에 익숙한 가운데, 디지털 키에 대한 신뢰도가 낮은 상황이다. 기존 키와 차별화된 사용 방식에 익숙해지는 데 시간이 걸릴뿐더러 대부분의 운전자는 스마트 기기를 차 키로 사용하는 것에 대해 불안감을 느낀다. 와이어드는 이러한 요인들이 복합적으로 작용해 카키의 보편화가 지연되고 있다고 분석했다.\n한편, 애플 카키는 애플 지갑과 호환되는 특정 자동차 제조사의 차량에서 사용할 수 있으며, 2020년 BMW와 최초 도입 후, 현대, 기아, 제네시스, 벤츠, 볼보 등으로 지원 브랜드가 서서히 확대되고 있다.",
        "relevance_score": 35
    },
    {
        "title": "올해 모바일 AP 칩 첨단 공정 비중 51%… 퀄컴·미디어텍 수혜 전망",
        "date": "2025-11-11 13:21",
        "link": "https://n.news.naver.com/mnews/article/366/0001121909?sid=105",
        "content": "11일 시장조사업체 카운터포인트리서치에 따르면 올해 스마트폰 AP 시스템온칩(SoC) 출하량 중 2∼5나노에 해당하는 첨단 공정 비중은 약 51%다. 지난해 43%에서 크게 늘었다.\n온디바이스 생성형 인공지능(AI) 탑재로 중앙처리장치, 그래픽처리장치 등을 한데 모은 스마트폰 AP SoC의 성능 향상이 중요해졌다. 이에 제조사들은 첨단 공정 전환을 가속화하고 있다.\n특히 중급형 스마트폰의 4·5나노 공정 전환과 삼성 및 주요 중국 스마트폰 제조사들의 3나노 SoC 양산이 확대되며 출하량이 증가하고 있는 것으로 풀이된다.\n첨단 공정 AP SoC의 총매출은 평균판매단가(ASP) 상승에 힘입어 전년 대비 15% 증가해 전체 스마트폰 AP SoC 매출의 80% 이상을 차지할 전망이다.\n카운터포인트리서치는 첨단 공정 비중 확대로 퀄컴과 미디어텍이 수혜를 입을 것으로 분석했다.\n시바니 파라샤(Shivani Parashar) 책임연구원은 “2025년 퀄컴의 출하량 점유율은 약 40%에 달하고 전년 대비 28% 성장하며 애플을 제치고 1위에 오를 것으로 예상된다”고 밝혔다.\n퀄컴은 4G 비중이 낮고, 자사 중저가 5G SoC 대부분을 4·5나노 공정으로 이전 중이어서 추가적인 이익이 기대된다.\n미디어텍 역시 중가형 제품군의 4·5나노 공정 전환에 힘입어 첨단 공정 기반 출하량이 전년 대비 69% 증가할 전망이다.\n제조 측면에서 올해 TSMC의 첨단 공정 스마트폰 AP SoC 출하량은 전년 대비 27% 증가할 것으로 예상된다.\n아카시 자트왈라 애널리스트는 “TSMC가 2025년 첨단 공정 스마트폰 SoC 출하량의 4분의 3 이상을 차지할 것”이라고 밝혔다.\n2026년에는 TSMC와 삼성 파운드리 모두 2나노 공정 기반 스마트폰 SoC의 양산을 시작하면서 첨단 공정 비중이 60%까지 늘어날 전망이다.",
        "relevance_score": 55
    },
    {
        "title": "삼성, 美 시장서 '삼성카드' 출시 추진…애플카드에 맞불",
        "date": "2025-11-11 13:10",
        "link": "http://www.press9.kr/news/articleView.html?idxno=68717",
        "content": "[프레스나인] 삼성이 미국 시장 전용 신용카드 사업 진출을 검토 중으로 알려졌다. 애플이 ‘애플카드(Apple Card)’로 금융 생태계를 확장한 데 이어, 삼성도 디지털 결제 플랫폼 ‘삼성월렛’과 연계한 신용카드 사업을 통해 미국 내 소비자 결제 시장 공략을 강화하려는 움직임이다.\n11일 미국 월스트리트저널(WSJ) 보도에 따르면, 삼성전자는 최근 영국계 은행 바클레이스(Barclays)와 협력해 미국 시장 전용 ‘삼성카드(Samsung Card)’ 발행을 논의 중이다.\n양사는 이미 비자(Visa)를 결제망으로 하는 신용카드 설계 및 보상 프로그램 관련 심층 협의를 진행 중인 것으로 전해졌다. 다만 계약이 공식 확정된 단계는 아니다.\n삼성은 해당 카드를 통해 ▲삼성전자 스마트폰·가전제품 구매 시 캐시백(현금 환급) 혜택을 제공하고, ▲디지털 선불 계좌(digital prepaid accounts) 및 ▲고수익 예금계좌(high-yield savings) 등 핀테크 기능을 연계하는 방안을 검토 중이다.\n업계는 이번 프로젝트를 “삼성의 애플카드 맞대응 전략”으로 보고 있다. 삼성은 이르면 2025년 말 ‘삼성카드’ 공식 발표를 목표로 내부 준비에 속도를 내고 있는 것으로 전해진다.\n삼성은 이미 디지털 결제 플랫폼 ‘삼성월렛’을 중심으로 미국 시장에서 결제 서비스 저변을 넓혀왔다. 삼성월렛은 ▲간편결제 기능 외에도 ▲쇼핑 시 캐시백 리워드, ▲금융 서비스 연계 등 다양한 혜택을 제공하며 애플페이·구글페이와 직접 경쟁하고 있다. 2025년에는 ▲‘바이 나우 페이 레이터(BNPL, 후불결제)’ 서비스를 공식 도입하고, ▲비자·마스터카드 지원 확대, ▲신용조회 절차 생략 등을 통해 미국 소비자들의 결제 편의성을 강화했다. 올해 여름에는 암호화폐 플랫폼 코인베이스(Coinbase)와의 제휴를 통해 삼성월렛 내에서 암호화폐 결제 및 자산 관리 기능을 추가했다.\n삼성이 추진 중인 ‘삼성카드’는 단순한 금융상품이 아니라, 삼성월렛을 중심으로 한 하드웨어–소프트웨어–금융 통합 생태계 구축 전략의 일환으로 풀이된다.\n스마트폰·스마트워치·가전 등 삼성 제품 구매 고객이 자사 카드로 결제 시 포인트 적립이나 즉시 환급을 받을 수 있게 되면, 삼성은 제품 충성도와 결제 플랫폼 이용률을 동시에 높일 수 있다.\n업계 관계자는 “삼성카드가 출시되면 미국 시장에서 애플카드와의 ‘프리미엄 결제 경쟁’이 본격화될 것”이라며 “삼성이 결제·금융 기능을 제품 생태계 안에 흡수하는 전략은 향후 글로벌 IT기업 전반으로 확산될 가능성이 있다”고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "단종 위기 극복한 '삼성 갤럭시 S26 플러스' 렌더링 보니... 엣지 대신할...",
        "date": "2025-11-11 12:50",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1805944",
        "content": "삼성전자의 차세대 플래그십 스마트폰 갤럭시 S26 시리즈 일부 모델의 디자인 렌더링 및 설계 정보가 온라인에 유출됐다.\n10일(현지 시각), 해외 IT 매체 안드로이드 헤드라인은 자체 입수한 정보를 바탕으로 유명 IT 팁스터 온리크스(OnLeaks)가 제작한 갤럭시 S26 플러스의 렌더링 이미지를 공개했다. 이는 CAD 데이터를 기반으로 실제 출시될 제품과 흡사하게 제작되었다는 것이 매체 측 설명이다.\n공개된 이미지 속 갤럭시 S26 플러스는 네 곳의 모서리를 둥글게 처리한 6.7인치 디스플레이를 탑재한 모습이다. 섀시(프레임) 역시 측면은 평평하되 모서리엔 화면과 같은 곡률이 반영되었으며, 전원(잠금) 및 볼륨 조절 버튼은 모두 오른쪽 측면에 배치됐다.\n후면 디자인을 살펴보면 전작과의 차이를 바로 발견할 수 있다. 왼쪽 상단에 세로 일렬로 배치된 3개의 렌즈를 돌출된 카메라 섬으로 보호하는 구조가 적용된 것. 이러한 변화는 지난 7월 공개된 갤럭시 Z 폴드 7에서도 동일하게 나타나며, 카메라의 성능을 강조하려는 의도가 반영된 것으로 풀이된다.\n렌더링과 함께 공개된 갤럭시 S26 플러스의 규격은 158.4×75.7×7.35mm로, 전작과 거의 동일한 수치로 설계된다. 일각에선 삼성전자가 차세대 초슬림폰인 갤럭시 S26 엣지의 개발을 중단하는 대신 다른 모델의 두께를 더 얇게 조정할 수 있다는 가능성을 제기했으나, 이와 관련한 계획은 사실상 무산된 상황이다.\n일반 모델의 최신 시제품 규격에서도 비슷한 기조를 엿볼 수 있다. 안드로이드 헤드라인은 같은 날 보도를 통해 가장 최근에 제작된 갤럭시 S26의 프로토타입 규격이 149.5×71.6×7.24mm로 확인되었다는 소식을 전했다. 돌출된 카메라 모듈을 포함한 전체 두께를 측정하면 10.44mm까지 늘어난다.\n이 역시 현행 모델과 비슷한 규격이지만, 전날 또 다른 IT 팁스터 아이스 유니버스는 갤럭시 S26의 두께가 6.9mm에 불과한 수준이라고 언급한 바 있다. 일반적으로 제품 출시 이전 프로토타입을 시험 가동하는 과정에선 제품 외관의 설계가 지속해서 변경되곤 하는데, 아이스 유니버스가 입수한 정보는 새로운 변화를 반영하지 못한 것으로 보인다.\n스마트폰의 두께는 발열 특성과 직결되는 수치이며, 얇으면 얇을수록 방열 및 제어에 불리해진다. 특히 삼성전자는 갤럭시 S26 시리즈에 탑재될 엑시노스 2600의 성능이나 전력 효율을 안정화해야 한다는 과제를 안고 있는 만큼, 예년보다 한층 더 촉각을 기울이며 성능 실험과 재설계를 거듭 중인 것으로 추정된다.\n한편, 오는 2월 갤럭시 언팩(Galaxy Unpacked) 행사를 통해 공개될 S26 시리즈는 예년과 같이 ▲갤럭시 S26 ▲갤럭시 S26 플러스 ▲갤럭시 S26 울트라 3종의 모델로 구성된다. 한때 비인기 모델인 플러스 모델의 자리를 엣지가 대체한다는 관측에 무게가 실렸지만, 지난 5월 출시된 갤럭시 S25 엣지가 판매 부진 끝에 단종되면서 이전의 라인업을 유지하게 될 전망이다.",
        "relevance_score": 48
    },
    {
        "title": "올해 스마트폰 AP 칩, 5나노 이하 첨단 공정 비중 50% 넘어선다",
        "date": "2025-11-11 12:42",
        "link": "https://www.econovill.com/news/articleView.html?idxno=718042",
        "content": "올해 전체 스마트폰용 애플리케이션 프로세스(AP) 칩 출하량 중 절반 이상이 5나노 이하 첨단 공정 기반이라는 전망이 나왔다.\n11일 시장조사업체 카운터포인트리서치에 따르면 올해 스마트폰 AP 시스템온칩(SoC) 출하량 중 2~5나노에 해당하는 첨단 공정 비중은 50% 이상으로, 지난해 43%에서 크게 늘어날 것으로 분석된다.\n온디바이스 생성형 인공지능(AI) 탑재로 중앙처리장치, 그래픽처리장치 등을 한데 모은 스마트폰 AP SoC의 성능 향상이 중요해졌다. 이에 제조사들은 첨단 공정 전환을 가속화하고 있다.\n특히 중급형 스마트폰의 4·5나노 공정 전환과 삼성 및 주요 중국 스마트폰 제조사들의 3나노 SoC 양산이 확대되며 출하량이 증가하고 있는 것으로 풀이된다.\n첨단 공정 AP SoC의 총매출은 평균판매단가(ASP) 상승에 힘입어 전년 대비 15% 증가해 전체 스마트폰 AP SoC 매출의 80% 이상을 차지할 전망이다.\n카운터포인트리서치는 첨단 공정 비중 확대로 퀄컴과 미디어텍이 수혜를 입을 것으로 분석했다. 퀄컴은 4G 비중이 낮고, 자사 중저가 5G SoC 대부분을 4·5나노 공정으로 이전 중이어서 추가적인 이익이 기대된다.\n미디어텍 역시 중가형 제품군의 4·5나노 공정 전환에 힘입어 첨단 공정 기반 출하량이 전년 대비 69% 증가할 전망이다.\n제조 측면에서 올해 TSMC의 첨단 공정 스마트폰 AP SoC 출하량은 전년 대비 27% 증가할 것으로 예상된다.\n2026년에는 TSMC와 삼성 파운드리 모두 2나노 공정 기반 스마트폰 SoC의 양산을 시작하면서 첨단 공정 비중이 60%까지 늘어날 전망이다.\n시바니 파라샤 책임연구원은 \"2025년 퀄컴의 출하량 점유율은 약 40%에 달하고 전년 대비 28% 성장하며 애플을 제치고 1위에 오를 것으로 예상된다\"고 밝혔다.\n아카시 자트왈라 애널리스트는 \"TSMC가 2025년 첨단 공정 스마트폰 SoC 출하량의 4분의 3 이상을 차지할 것\"이라고 밝혔다.",
        "relevance_score": 61
    },
    {
        "title": "애플, 얼마나 안 팔렸길래…아이폰 에어 후속작 출시 연기",
        "date": "2025-11-11 12:10",
        "link": "http://www.newsian.co.kr/news/articleView.html?idxno=83417",
        "content": "［뉴시안= 박은정 기자］애플이 판매 부진을 이유로 ‘아이폰 에어(iPhone Air)’ 후속 모델 발표를 전격 연기했다. 초슬림 디자인을 내세웠지만 소비자 반응이 기대에 미치지 못하면서 내년에는 아이폰18 시리즈와 폴더블 아이폰만이 새롭게 등장할 전망이다.\n정보기술(IT) 전문 매체 더 인포메이션(The Information) 은 12일(현지시간) 복수의 소식통을 인용해 “애플이 엔지니어 및 공급업체에 차기 아이폰 에어 출시 일정을 취소한다고 통보했다”며 “새로운 출시 일정도 제시하지 않았다”고 보도했다.\n이에 내년 가을 신제품 라인업에서는 ‘아이폰 에어’가 제외될 가능성이 높다. 현재 아이폰18 시리즈와 폴더블 아이폰만이 공식 출시 일정에 포함돼 있는 것으로 알려졌다.\n애플의 핵심 제조 파트너인 폭스콘(Foxconn) 은 이미 아이폰 에어 생산라인 중 1.5개만 남기고 나머지를 해체한 것으로 전해졌다. 이달 말까지 모든 생산이 완전히 중단될 것으로 보인다. 또 다른 협력사 럭스셰어(Luxshare) 역시 지난 10월 말 아이폰 에어 생산을 종료했다.\n아이폰 에어는 ‘세계에서 가장 얇은 아이폰’이라는 콘셉트로 주목받았지만 실제 판매에서는 카메라 성능 저하 등의 문제로 소비자에게 큰 호응을 얻지 못했다.\n박은정 기자\npej8860@newsian.kr",
        "relevance_score": 56
    },
    {
        "title": "스마트폰 두뇌, 첨단공정 전환 가속…삼성 '엑시노스2600' 시험대",
        "date": "2025-11-11 11:56",
        "link": "https://n.news.naver.com/mnews/article/119/0003023579?sid=101",
        "content": "연산 성능·전력 효율 강화 위한 조치…TSMC·삼성 제조 격돌\n삼성 자사 AP 엑시노스 갤럭시 S26 시리즈 탑재는 '시험대'\n11일 시장조사업체 카운터포인트리서치에 따르면, 올해 5·4·3·2나노(nm·10억분의 1m) 공정 기반의 스마트폰 AP(애플리캐이션프로세서) SoC(시스템 온칩) 출하 비중이 약 50%에 달할 것으로 관측된다. 지난해 43%에서 크게 확대된 규모다.\n이는 스마트폰 제조사가 인공지능(AI) 연산 성능과 전력 효율을 강화하기 위해 첨단 공정 기반 칩 채택을 늘리고 있는 현상이다. 실제로 보고서는 \"성능·전력 효율 향상, 온디바이스 생성형 AI(GenAI) 구현, 게이밍 성능 개선, 발열 관리 최적화 등이 가속화할 것\"이라고 진단했다.\n이같은 흐름의 중심에는 삼성전자와 TSMC가 있다. 시스템 반도체의 첨단 공정은 현재 양사가 시장을 주도하고 있다. 두 회사는 2026년 전후로 2나노 공정 기반 스마트폰용 SoC의 양산에 나설 것으로 알려져 있다.\n다만, 카운터포인트리서치는 삼성이 수율 문제에 직면해 있는 만큼, TSMC가 첨단 노드에서 공급 주도권을 더 강화할 가능성이 높다고 분석한다. 보고서는 \"2025년 TSMC의 관련 출하량은 전년 대비 27% 증가할 것으로 예상되며, 주요 스마트폰 SoC 공급업체 대부분이 첨단 공정 AP-SoC 생산을 위해 TSMC와 협력할 것으로 보인다\"고 밝혔다.\n이런 상황에서 삼성이 내년 출시 예정인 갤럭시 S26 시리즈에 자사 AP '엑시노스 2600'을 다시 탑재하기로 한 결정에 관심이 쏠린다. 이는 단순히 자사 칩을 탑재하는 의미를 넘어서, 삼성의 시스템LSI(설계)와 파운드리(제조)의 기술력을 시장에서 재차 검증 받는 '시험대'로 작용할 수 있어서다.\n엑시노스는 삼성전자 비메모리(시스템LSI·파운드리) 부문이 설계부터 생산까지 직접 맡는 자체 칩이다. 그간 엑시노스는 발열·전력 효율 문제로 글로벌 전략 모델에서 후순위로 밀려 전면 탑재되지 못하거나 일부 모델에만 적용돼왔다. 그러나 성능과 수율이 일정 수준까지 올라오면서, 최근 삼성은 갤럭시 S26 시리즈 탑재를 결정한 것으로 알려졌다.\n특히 이번 엑시노스 2600은 삼성 파운드리의 2나노 GAA(게이트 올 어라운드) 공정을 적용한 첫 플래그십 칩으로, 전작인 2500보다 전력 효율과 발열 제어 성능 크게 개선됐을 것으로 기대를 모은다. 이번 2600의 안정적인 공급은 고객사 신뢰 회복으로 이어질 수 있다.\n삼성전자는 최근 테슬라향 차세대 AI 칩과 애플 이미지센서 등 굵직한 수주를 연달아 따내며 시스템반도체 기술력을 입증하고 있다.\n업계 관계자는 \"시스템 반도체 시장의 첨단 공정 전환이 가속화되면서 삼성과 TSMC의 경쟁도 한층 격화할 것으로 보인다\"며 \"삼성의 수율이 가장 큰 관건으로, 삼성의 수율 개선 여부에 따라 시장 판도가 흔들릴 것\"이라고 밝혔다.",
        "relevance_score": 44
    },
    {
        "title": "하반기도 ‘초슬림+AI’ 통했다…삼성 갤럭시 플래그십 ‘흥행 릴레이’",
        "date": "2025-11-11 11:54",
        "link": "https://www.kukinews.com/article/view/kuk202511110128",
        "content": "삼성전자가 올해 상반기에 이어 하반기에도 갤럭시 플래그십 스마트폰 흥행을 이어가며 호실적 흐름을 이어가고 있다.\n11일 업계에 따르면 지난 7월 출시된 ‘갤럭시 Z 폴드7’과 ‘Z 플립7’은 역대 폴더블 시리즈 중 최다인 104만대의 사전 판매량을 기록하며 흥행에 성공했다. 출시 이후에도 꾸준한 판매세를 유지하며 하반기 실적을 견인하고 있다.\n특히 갤럭시 Z 폴드7은 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 디자인으로 완성도를 높였다. 접었을 때 8.9mm의 두께와 215g의 무게로 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 폼팩터를 구현했다. 펼치면 보이는 8.0형 메인 디스플레이는 갤럭시 스마트폰 중 가장 넓은 화면으로 더욱 편한 멀티태스킹과 높은 몰입감을 제공한다.\n또한 2억 화소 광각 카메라와 AI 기반 프로비주얼 엔진을 장착해 전문가 수준의 촬영이 가능하다. 갤럭시 AI를 통한 ‘생성형 편집’ 기능으로 사진 속 원치 않는 대상을 편하게 지우고 자연스럽게 채워주기도 한다.\n콤팩트한 디자인으로 인기를 끄는 갤럭시 Z 플립7 역시 확장된 커버 디스플레이로 사용성을 높이며 전작 수준의 안정적인 판매세를 유지하고 있다.\n지난 5월 출시된 ‘갤럭시 S25 엣지’는 초슬림 스마트폰 시장의 새로운 문을 연 제품으로 평가받고 있다. 하드웨어 혁신과 강력한 성능, 내구성까지 갖춘 정교한 설계로 고객 수요를 공략하며 상·하반기 S25 시리즈 흥행에 기여했다는 분석이다.\n갤럭시 S25 엣지는 출시 초부터 갤럭시 S 시리즈 중 가장 얇은 5.8mm의 초슬림, 163g의 초경량 디자인에 2억 화소의 광각 카메라, 갤럭시 AI 기능까지 모두 탑재했다. 하반기 타사 신제품 출시 후 초슬림폰 시장이 확대된 상황에서 판매가 오히려 늘어나는 등 새로운 시장 리더십을 확고히 했다.\n특히 갤럭시 S25 시리즈는 사전 판매에서 역대 갤럭시 S 시리즈 중 가장 많은 130만대를 기록한 데 이어 누적 판매량에서도 역대 갤럭시 시리즈 중 최단 기간 100만대를 돌파라는 신기록을 세웠다.\n상반기 ‘갤럭시 S25 시리즈’와 하반기 ‘갤럭시 Z 폴드7·Z 플립7’로 이어지는 갤럭시 플래그십 폰 인기의 중심에는 하드웨어 혁신과 갤럭시 AI 초격차 기술력이 자리한다.\n초슬림 디자인을 구현하면서도 강력한 성능을 탑재한 혁신적인 하드웨어와 ‘생성형 편집’ 및 ‘오디오 지우개’ 등 수준 높은 갤럭시 AI 편집 기능, One UI 8에 새롭게 도입된 ‘보이스피싱 의심 전화 알림 기능’ 등 한층 더 직관적이고 차별화 된 초격차 AI 기능으로 소비자들의 마음을 사로잡은 것으로 분석된다.\n삼성전자는 앞으로도 독보적인 하드웨어 혁신과 앞서 나가는 갤럭시 AI로 플래그십 스마트폰 시장 리더십을 더욱 확고히 할 계획이다.",
        "relevance_score": 110
    },
    {
        "title": "애플, 판매 부진한 '아이폰 에어' 후속작 출시 연기 배경은?",
        "date": "2025-11-11 11:38",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1805938",
        "content": "애플이 자사 초슬림 스마트폰 ‘아이폰 에어’의 판매량이 기대에 미치지 못하자, 차세대 모델의 출시를 예정보다 미루기로 했다는 소식이 전해졌다.\n11일(현지 시각) 해외 IT 매체 디인포메이션 보도에 따르면, 애플은 오는 2026년 가을로 예정했던 아이폰 에어 2세대의 출시 일정을 잠정 취소했다고 밝혔다. 이미 회사 엔지니어와 공급업체 등에 이와 같은 소식이 전달되었으며, 새로운 일정은 아직 제시되지 않은 것으로 파악됐다.\n당초 애플은 일반형 아이폰과 고급형 제품군의 출시 일정을 구분하는 이원화 전략을 내년부터 실행할 예정이었다. 매년 하반기 이벤트로 최신 아이폰을 공개하는 일정은 유지하되 2026년 가을엔 주력 제품인 프로·프로 맥스 모델을, 6개월 뒤인 이듬해 봄엔 기본 및 저가형 모델을 출시하는 방식이다.\n이에 따라 아이폰 에어 2세대 역시 내년 가을 공개될 예정이었으나, 관련 일정이 취소되면서 해당 기간엔 아이폰 18 프로·프로 맥스 및 폴더블 아이폰만 발표될 것으로 보인다. 이와 같은 결정은 지난 9월 아이폰 에어가 출시된 직후부터 이어진 판매 부진에 따른 것으로 풀이된다.\n애플은 2017년 아이폰 X에 이후 약 8년 만에 단행한 대대적 디자인 업데이트를 ‘초슬림폰’이라는 키워드로 시장에 어필했다. 실제로 5.6mm에 불과한 두께는 일각에서 호평을 얻었으나, 얇은 두께에 따른 타협으로 카메라와 스피커 수, 배터리 용량이 일제히 줄어든 점엔 반발이 이어지고 있다.\n이처럼 빈약한 하드웨어 구성에 반해 국내 기준 159만 원(256GB)으로 책정된 가격 역시 흥행에 발목을 잡았다. 같은 시기 출시된 아이폰 17보다 기능이 뛰어나지 않은데도 30만 원 더 비싸고, 휴대성을 제외한 측면에서 명확한 우세를 자랑하는 아이폰 17 프로와의 가격 차는 20만 원에 그친 수준이다.\n아이폰 에어는 결국 애플의 기대치에 못 미치는 판매 성과를 거뒀고, 이에 공급업체들은 올해 3분기부터 내년 1분기까지 약 반년간 아이폰 에어의 생산량을 80% 이상 줄일 것으로 관측된다.\n이어 애플은 글로벌 스마트폰 시장에서 초슬림 스마트폰의 수요가 아직 미미한 것으로 진단해 아이폰 에어 2세대 개발을 일단 중단했으나, 2027년 봄 아이폰 18 일반 모델과 함께 출시할 여지는 충분히 남겨 놓은 상태다.\n나아가 구매 유인 강화를 위해 아이폰 에어 2세대의 하드웨어 사양을 고르게 강화하는 방안도 고려 중이다. 기존 소비자들 사이에서 가장 큰 불만을 얻은 배터리 용량을 키우고, 아이폰 17 프로에 적용한 베이퍼 챔버 설계로 발열 특성을 최적화하는 동시에, 후면 싱글 카메라를 듀얼 카메라로 확장할 가능성도 점쳐진다.\n한편, 애플이 아이폰 출시 일정을 이원화하려는 의도를 두고 업계에선 제품 마케팅과 생산 일정 효율을 향상하기 위한 전략으로 분석 중이다. 대만 TF인터내셔널증권의 궈밍치 애널리스트는 앞선 보고서를 통해 “상반기에 경쟁사들의 신제품이 몰리는 만큼, 애플도 이에 맞춰 주력 모델을 상반기에 출시함으로써 경쟁에 직접 대응하려는 것”이라고 설명한 바 있다.",
        "relevance_score": 88
    },
    {
        "title": "폴더블폰 성장 둔화…내년 폴더블 아이폰 주목",
        "date": "2025-11-11 11:36",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=282590",
        "content": "3분기 출하량 전분기 대비 15.9%↓\n내년 애플 진입 시 시장 성장 기대\n[서울=뉴시스]이인준 기자 = 올해로 5년차를 맞은 폴더블(접이식) 스마트폰 시장이 소비층 확대에 어려움을 겪고 있다.\n11일 유비리서치가 최근 발간한 소형 OLED 디스플레이 마켓 트래커(Small OLED Display Market Tracker)에 따르면, 지난 3분기 글로벌 폴더블폰용 올레드(OLED·유기발광다이오드) 출하량은 598만대로 전 분기(711만대)보다 15.9% 감소했다.\n올해 3분기 누적 출하량도 1670만대로 집계돼, 전년 같은 기간(2100만대)보다 20% 감소했다. 올해 연간 기준으로도 전년 대비 14.4% 감소한 2130만대에 그칠 것으로 보고서는 전망했다.\n폴더블폰 수요 제약 요인은 '가격'으로 평가받는다. 갤럭시Z폴드는 200만원 이상, 화웨이의 트라이-폴드 모델은 300만원 이상으로, 최고급 일반 스마트폰(130만~170만원대)의 두 배 이상이다. \"기술 혁신 대비 체감 효용이 부족하다\"는 인식을 소비자들에게 주고 있다는 지적이 나온다.\n디스플레이 업계는 일단 내년 출시가 유력한 애플의 폴더블 아이폰에 기대를 걸고 있다.\n한창욱 유비리서치 부사장은 \"폴더블폰 출하량이 한국과 중국 모두 정체돼 있지만, 애플이 시장에 진입하는 2026년은 변곡점이 될 것\"이라며 내년 폴더블폰이 두 자릿수 성장률을 회복할 것으로 기대했다.\n그는 \"삼성디스플레이는 기술적 우위를 유지하며 애플에 폴더블 올레드를 단독 공급할 예정으로, 시장 내 영향력은 더욱 강화될 것\"이라며 \"중국 업체들은 패널 성능과 신뢰성 측면에서는 여전히 삼성과의 기술 격차를 완전히 좁히지 못하고 있다\"고 분석했다.",
        "relevance_score": 67
    },
    {
        "title": "애플 제조업 R&amp;D 지원센터, 중소기업 위한 'SME 위크' 개최",
        "date": "2025-11-11 11:34",
        "link": "https://n.news.naver.com/mnews/article/421/0008596855?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 애플 제조업 R&D 지원센터가 오는 25일부터 27일까지 3일간 포항공과대학(포스텍)에서 'SME Week 중소기업 지원 프로그램'(SME위크)을 개최한다고 11일 밝혔다.\nSME 위크는 국내 중소 제조기업의 경쟁력 강화를 위해 기획된 프로그램으로 △스마트 데이터 △스마트 공정 △스마트 품질 랩 엔지니어들의 실무 중심 강연이 진행된다.\n또 △디지털 전환 △인간 중심 스마트 제조 △확장 현실(XR) 등을 주제로 한 외부 전문가들의 강연도 열릴 예정이다.\n이번 행사에서는 스마트 데이터 랩의 대규모 언어 모델(LLM)을 활용한 데이터 분석 및 시스템 구축 강의도 처음으로 공개된다. 중소기업들이 AI 기반 데이터 활용을 통한 실질적 제조 혁신 방안을 함께 살펴볼 수 있을 것으로 예상된다.\n교육은 25일과 26일 양일간 진행되며, 마지막 날인 27일에는 지원센터 엔지니어와의 1:1 컨설팅 세션이 운영된다. 참가 기업은 컨설팅을 통해 각자의 기술적 과제를 직접 논의하고, 실질적인 개선 방향을 모색하게 된다. 컨설팅 세션은 사전 등록 시 신청할 수 있다.\n이외에도 스마트 제조 관련 최신 트렌드와 글로벌 산업 변화를 다루는 다양한 세션도 마련됐다.\n참가비는 전액 무료(식사 포함)로 참가 신청은 애플 제조업 R&D 지원센터 홈페이지에서 할 수 있다.\n김덕영 애플 제조업 R&D 지원센터장은 \"SME 위크는 중소기업이 스마트 제조의 새로운 흐름과 기술을 직접 배우고 체험할 수 있는 뜻깊은 자리\"라며 \"이번 프로그램이 제조 혁신의 현장에서 도움이 되는 실질적 지원의 장이 되기를 바란다\"고 말했다.\n한편 포스텍 내에 위치한 애플 제조업 R&D 지원센터는 애플이 세계 최초로 만든 제조업 특화 R&D 지원센터다. 스마트 제조 관련 장비를 구축, 중소 제조기업을 대상으로 교육과 컨설팅, 분석 서비스를 무상으로 제공하고 있다.",
        "relevance_score": 38
    },
    {
        "title": "정철동 LG디스플레이 사장, 2년만에 CES 복귀…역대 최대 OLED 수요 선제...",
        "date": "2025-11-11 11:33",
        "link": "https://n.news.naver.com/mnews/article/016/0002555970?sid=101",
        "content": "글로벌 고객사와 연쇄 미팅 계획\nOLED 혁신기술로 세계시장 공략\n올해 실적, 4년만에 흑자전환 전망\n정철동 LG디스플레이 사장이 2년 만에 세계 최대 IT·가전 박람회인 CES 복귀를 선언하고 글로벌 고객사 확보에 박차를 가한다.\n올해 연간 흑자달성을 눈 앞에 둔 가운데 전 세계 전자·완성차 기업들이 모이는 글로벌 무대에서 대형 유기발광다이오드(OLED) 신제품 등을 공개하며 자신감을 이어간다는 계획이다.\n11일 LG디스플레이에 따르면 정철동 사장은 내년 1월 6~9일 미국 라스베이거스에서 열리는 CES 2026 참가를 앞두고 대형 OLED 고객사들과의 미팅 일정을 조율하고 있다. 글로벌 주요 완성차 업체들과의 연쇄 회동도 계획 중인 것으로 전해졌다.\nLG디스플레이는 이번 CES 2026에서 고객사 전용 부스를 설치하기로 하고, 9일 글로벌 고객사들에게 CES 2026 초청장을 보냈다.\nLG디스플레이의 이번 CES 2026 슬로건은 ‘Display for AI, Technology for All’이다. 인공지능(AI) 시대에 최적화한 디스플레이와 모두를 위한 혁신 기술을 선보이겠다는 의지를 담았다.\n전 세계 모빌리티 기업들이 총 집결하는 라스베이거스 컨벤션센터 웨스트홀에 차량용 디스플레이 전시관을 마련하고, 메인 전시장 인근 콘래드호텔에서는 대형 OLED 고객을 위한 전용 전시관을 운영한다.\n이 자리에서 2026년 대형 OLED 신기술을 공개하고 차량용 OLED 등 세계 최고·최초의 OLED 제품을 선보일 계획이다. 정 사장은 이번 CES 2026을 LG디스플레이의 미래 기술력을 선전하고 글로벌 고객사와의 파트너십을 강화하는 기회로 최대한 활용한다는 방침이다.\n정 사장이 CES 현장에 참가하는 것은 2024년 1월 ‘CES 2024’ 이후 2년 만이다. 2023년 말 인사에서 LG디스플레이의 ‘구원투수’로 부임한 직후 미국으로 날아가 고객사들을 만났다. 당시 정 사장은 LG디스플레이 전시장에서 기자와 만나 “회사를 재무적으로 건강하게 만들고 턴어라운드를 이끄는 것을 계획하고 있다”고 밝힌 바 있다.\n올해 1월에는 적자 지속에 따른 비용 절감과 내실 다지기를 위해 CES에 불참했다. 정 사장 부임 이후 원가 절감을 통한 수익성 개선에 주력해온 LG디스플레이는 3분기 4310억원의 영업이익을 거뒀다. 2021년 이후 4년 만에 연간 흑자 달성이 예상된다.\nTV를 비롯해 모니터, 차량용 등 모든 OLED 패널 수요가 내년에 역대 최대를 기록할 것으로 전망되는 점도 CES 복귀 결정에 영향을 준 것으로 전해졌다. 글로벌 무대에서 차별화한 기술력을 선보여 신규 수요를 선제적으로 확보하겠다는 전략이다.\n글로벌 시장조사기관 옴디아에 따르면 2026년 OLED 패널 수요는 올해 대비 6% 늘어나 11억625만7000대를 기록해 역대 최대를 기록할 것으로 전망된다.\n차량용 OLED 패널 출하량은 520만대로, 올해 대비 63% 증가가 예상된다. OLED TV 패널 역시 872만대 출하가 예상돼 코로나19 특수를 누렸던 2022년 기록을 넘어설 전망이다.\n모니터용 OLED 패널도 상승세를 이어가며 출하량이 올해보다 13.9% 증가할 것으로 내다봤다. 실제로 2022년에는 OLED 모니터를 출시한 업체가 불과 6곳에 불과했지만 3년 만인 올해에는 16곳으로 늘어났다.\n정 사장은 역대 최대 OLED 수요를 확보하고 흑자 기조를 장기적으로 이어가기 위해 CES 현장에서 TV·모니터 업체는 물론 글로벌 완성차 업체 등과의 미팅에 주력할 예정이다. 이번 CES 2026에는 전 세계 160여개 국가, 4500여개 기업이 참여할 것으로 예상된다.\n부임한 이래 줄곧 품질과 수율 등 기초체력은 물론 차별화한 OLED 기술력 확보를 강조한 정 사장은 점진적인 실적 개선을 내보이며 리더십을 인정받았다.\n그는 지난달 임직원을 대상으로 진행한 타운홀 미팅 ‘CEO 온에어’에서는 “우리가 영속하기 위해서는 경쟁 우위를 가지고 모방하기 어려운 ‘우리만의 해자’가 필요하다”고 역설하며 “시장을 압도하고 수익을 창출할 수 있는 기술을 키워 ‘기술 1등 LGD’가 돼야 한다”고 기술력을 강조한 바 있다. 김현일 기자",
        "relevance_score": 72
    },
    {
        "title": "잘 만들었더니 역시나 잘 팔리네... 갤럭시 플래그십폰 흥행 지속",
        "date": "2025-11-11 11:30",
        "link": "https://www.wikitree.co.kr/articles/1094041",
        "content": "잘 만들었더니 역시나 잘 팔리네... 갤럭시 플래그십폰 흥행 지속\n2025-11-11 11:29\nadd remove print link\n'Z 폴드7' 'Z 플립7' 'S25 엣지'로 실적 견인한 삼성\n삼성전자 갤럭시 플래그십 스마트폰의 흥행이 이어지고 있다. S25 시리즈의 기세를 이어받은 폴더블 신제품까지 줄줄이 히트하며 연중 실적 호조를 이어가는 모습이다.\n지난 7월 출시한 갤럭시 Z 폴드7과 갤럭시 Z 플립7은 사전 판매에서만 104만대를 기록하며 역대 폴더블폰 최다 판매량 기록을 세웠다. 두 제품은 출시 후 4분기까지 꾸준한 판매세를 보이며 하반기 플래그십 시장을 이끌고 있다.\n갤럭시 Z 폴드7은 폴더블 시리즈의 완성형이라 불릴 만하다. 역대 Z 폴드 시리즈 중 가장 얇고 가벼운 디자인을 선보이면서도 성능은 오히려 강화됐다. 접었을 때 두께는 8.9mm, 무게는 215g에 불과해 휴대성이 크게 개선됐다. 펼쳤을 때 나타나는 8.0형 메인 디스플레이는 갤럭시 스마트폰 중 가장 넓은 화면으로, 멀티태스킹 작업이나 영상 시청 시 한층 편리하고 몰입감 있는 경험을 제공한다.\n카메라 성능도 대폭 업그레이드됐다. 2억 화소 광각 카메라에 AI 기반 프로비주얼 엔진을 탑재해 전문가 수준의 사진 촬영이 가능해졌다. 여기에 갤럭시 AI의 '생성형 편집' 기능을 활용하면 사진 속 불필요한 요소를 지우고 자연스럽게 배경을 채울 수 있다. One UI 8 기반으로 한 단계 더 진화한 AI 기능들까지 더해지면서 Z 폴드7은 전작을 훨씬 웃도는 판매 실적으로 하반기 플래그십 흥행을 견인하고 있다.\n갤럭시 Z 플립7 역시 선전하고 있다. 콤팩트한 디자인에 확장된 커버 디스플레이가 인기를 끌며 출시 후 현재까지 전작과 동등한 수준의 판매량을 기록 중이다.\n상반기를 이끈 갤럭시 S25 엣지의 활약도 빼놓을 수 없다. 지난 5월 출시한 이 제품은 새로운 초슬림폰 시장을 개척하며 주목받았다. 갤럭시 S 시리즈 중 가장 얇은 5.8mm 두께에 163g의 초경량 디자인을 구현하면서도, 2억 화소 광각 카메라와 갤럭시 AI 기능을 모두 탑재해 성능 타협 없는 제품으로 평가받았다.\nS25 엣지는 하드웨어 혁신과 강력한 성능, 내구성을 두루 갖춘 정교한 설계로 고객들의 선택을 받으며 S25 시리즈 흥행에 기여했다. 특히 하반기 경쟁사들의 초슬림폰 출시로 시장이 확대된 상황에서도 오히려 판매가 늘어나며 시장을 선도하는 제품이라는 평가를 받고 있다.\n갤럭시 S25 시리즈는 사전 판매에서 역대 갤럭시 S 시리즈 최다인 130만대를 기록했고, 누적 판매량에서도 역대 갤럭시 시리즈 중 최단 기간 100만대를 돌파하며 연이어 신기록을 세웠다.\n삼성전자 갤럭시 플래그십의 연속 흥행 비결은 하드웨어 혁신과 갤럭시 AI의 차별화된 기술력에 있다. 초슬림 디자인을 구현하면서도 강력한 성능을 담아낸 혁신적인 하드웨어와 '생성형 편집', '오디오 지우개' 같은 수준 높은 AI 편집 기능이 소비자들의 마음을 사로잡았다. One UI 8에 새롭게 도입된 '보이스피싱 의심 전화 알림 기능' 등 실생활에 유용한 AI 기능들도 긍정적인 반응을 얻고 있다.\n삼성전자 관계자는 “앞으로도 독보적인 하드웨어 혁신과 앞서가는 갤럭시 AI로 플래그십 스마트폰 시장 리더십을 더욱 확고히 하겠다”고 밝혔다.",
        "relevance_score": 84
    },
    {
        "title": "애플, 판매 부진에 아이폰 에어2 출시 연기 전망",
        "date": "2025-11-11 11:30",
        "link": "https://n.news.naver.com/mnews/article/123/0002371732?sid=004",
        "content": "애플이 판매부진의 영향으로 차세대 경량 모델인 아이폰 에어2(iPhone Air 2) 출시를 연기할 것이라는 소식이다.\n2026년 가을 공개를 목표로 개발이 진행되어 왔지만, 초기 모델의 판매 부진과 시장 수요 저조가 결정적인 요인으로 중국 매체 아이즈웨이는 11일 \"애플이 원래 계획했던 아이폰 에어2 출시 일정을 미루기로 했다\"고 전했다.\n슬림한 디자인과 경량화에 집중한 첫 번째 아이폰 에어 모델이 기대만큼의 판매 성과를 거두지 못한 것이 주된 이유인 것으로 알려졌다. 아이폰 에어 시리즈는 플래그십 아이폰보다 얇고 가벼운 대신 배터리 용량과 카메라 성능이 다소 제한된 모델이다.\n애플은 차세대 아이폰 라인업 내 '보급형 프리미엄' 포지션을 구축하기 위해 2025년 아이폰 에어를 선보였으나 얇은 본체 구조에 따른 성능 저하 우려가 꾸준히 제기됐다. 시장 분석가들은 \"아이폰 에어에 대한 소비자 반응이 예상보다 미온적이었다\"며 \"가격 대비 성능(가성비) 측면에서 기존 아이폰과 차별성이 부족하다는 평가가 이어졌다\"고 지적했다.\n한편 애플은 중국 내 통신 규제 승인을 마치고 eSIM(전자심) 방식의 아이폰 에어 중국 버전 출시를 준비 중으로 물리적 SIM 슬롯을 완전히 제거하고 eSIM만을 지원하는 것이 특징이다.\n현지 업계는 중국 내 이동통신사들이 eSIM 인프라를 강화하고 있어 향후 애플의 eSIM 전용 단말 확대 전략에 속도가 붙을 것으로 보고 있다. 다만 업계 관계자는 \"중국 소비자들이 여전히 물리 SIM 카드를 선호하는 만큼, 완전한 eSIM 전환은 단기간에 쉽지 않을 것\"이라고 전망했다.",
        "relevance_score": 57
    },
    {
        "title": "삼성 갤럭시, '하반기' 흥행 지속… 역대 '폴더블' 시리즈 실적 견인",
        "date": "2025-11-11 11:16",
        "link": "http://www.economytalk.kr/news/articleView.html?idxno=413985",
        "content": "S25 시리즈 최단 기간 100만대 돌파\n초슬림·경량 디자인 갤럭시 AI 기능 인기 주도\n[유형길 기자 @이코노미톡뉴스] 삼성전자가 올해 출시한 갤럭시 플래그십 스마트폰이 상반기와 하반에서 견조한 실적 흐름을 이어가고 있다. 특히 7월 출시된 ‘갤럭시 Z 폴드7·Z 플립7’은 역대 폴더블 시리즈 중 최다인 104만대 사전 판매를 기록했다. 삼성전자는 4분기까지 꾸준한 판매량을 이어가며, 하반기 플래그십 성장을 주도하는 중이다.\n‘갤럭시 Z 폴드7’은 시리즈 중 가장 얇고 가벼운 디자인을 구현한 것이 특징이다. 8.0형 대화면, 2억 화소 카메라, One UI 8 기반 AI 기능 등을 통해 완성도 높은 폼팩터를 제공하며 소비자의 선택을 이끌었다. ‘Z 플립7’ 역시 확장된 커버 디스플레이와 콤팩트한 디자인으로 전작과 비슷한 판매 흐름을 유지했다.\n‘갤럭시 S25 엣지’도 꾸준한 인기에 한몫하며, S25 시리즈 전체 흥행에 기여했다. S25 엣지는 5.8mm 초슬림 두께와 163g 경량 설계, 2억 화소 카메라, 갤럭시 AI 기능 등을 갖추며 상반기 출시 이후 수요가 확대됐다.\n갤럭시 AI가 성장 동력\n‘갤럭시 S25 시리즈’는 사전 판매에서 역대 최다인 130만대를 기록했다. 누적 판매량에서도 최단 기간 100만대를 돌파하는 등 연이어 흥행 기록했다.\n삼성전자는 이런 성과의 배경으로 초슬림·경량화된 하드웨어 혁신과 갤럭시 AI의 차별화된 사용자 경험을 꼽는다. One UI 8에 적용된 ‘보이스피싱 의심 전화 알림’, 사진·오디오 편집을 돕는 생성형 AI 기능 등이 소비자들의 반응을 이끈 요소로 분석된다.\n삼성전자 관계자는 “앞으로도 독보적인 하드웨어 혁신과 갤럭시 AI 기술력을 바탕으로 프리미엄 스마트폰 시장 리더십을 공고히 하겠다”라고 말했다.\n- [진단] 삼성전자, 3Q 실적 탄탄대로… HBM4로 ‘AI 초격차’ 굳혀\n- 삼성전자, ‘갤럭시 XR’ 출시… ‘헤드셋 형태’의 AI 혁신\n- [진단] 삼성전자, 불확실성 터널 속 ‘반도체’... 어떻게 벗어났을까?\n- 갤럭시 AI로 더 강력해진 ‘완성형’ 태블릿 주목\n- 李대통령, “AI 산업 규제 완화 검토”… 금산분리도 논의 대상?\n- 삼성전자, 찾아가는 서비스… 가전 고객 대상 ’가구장 리폼 서비스’ 시작\n- [진단] IFA 2025, 韓·中 가전 ‘격전지’… 가전도 ‘보안’이 생명\n- 삼성전자, K컬처와 갤럭시의 결합… 폴더블 미디어아트 공개\n- 이스트소프트, AI 더빙으로 K-콘텐츠 현지화 나선다\n- [분석] 방통위, SKT·KT에 직권조정… 통신사 책임 강화 신호탄?\n- [분석] 한국 게임 분수령, 게임스컴 2025서 ‘트렌드 세터’ 도전?\n- 삼성월렛 출시 10주년… 지갑을 넘어 일상으로 확장",
        "relevance_score": 90
    },
    {
        "title": "식각설비 국산화 성공…태성, 세계 PCB 시장에 역수출 쾌거",
        "date": "2025-11-11 11:16",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=394333",
        "content": "태성 주가가 크게 오르고 있다.\n11일 한국거래소에 따르면 이날 오전 11시 3분 현재 21.70% 상승 4만 2900원에 거래되고 있다.\n해외 기술 의존도가 절대적이던 시절, 국내 최초로 PCB 관련 습식 설비를 자체 개발해 시장의 판도를 바꾸면서 주가에 훈풍을 불어 넣고 있는 것으로 보인다.\nPCB 산업 자동화의 핵심으로 불리는 습식설비 전문 생산기업으로 안착했다.\nPCB(Printed Circuit Board)는 반도체·스마트폰·자동차 등 전자기기의 혈관이라 불린다. 이를 자동화 설비로 대량 생산하기 위해선 고도의 식각 기술이 필수다. 태성은 이 기술을 일본과 독일이 선도하던 시장에서 순수 국산 기술로 독립에 성공했다.\n식각 기술은 반도체, 디스플레이, MEMS 등 첨단 소자 제조 공정에서 원하는 미세 패턴을 형성하기 위해 웨이퍼나 기판 위에 있는 불필요한 물질의 박막을 선택적으로 제거하는 핵심 가공 기술이다.\n노광 공정으로 그려 넣은 회로 설계 도면(패턴)을 따라 불필요한 부분을 깎아내는 조각(彫刻) 공정이라고 할 수 있다.\n태성의 설비는 삼성전자, LG이노텍 등 국내 대기업은 물론, 글로벌 PCB 업계 1위 기업들에도 납품되고 있다.\n식각설비의 핵심기술을 자체 개발해 일본·독일 장비와 어깨를 나란히 하거나 오히려 ‘역수출’까지 실현했다는 점이 눈에 띈다.\nPCB 업계 관계자는 “태성의 장비는 세밀한 공정 정밀도와 내구성이 강점으로, 기존 유럽산 장비를 대체할 수준에 도달했다”고 평가했다.\n태성은 세라믹 브러시 판매, 카메라모듈 장비, 2차전지 관련 설비까지 사업 영역을 확장하며 성장 기반을 다지고 있다.\n습식설비 기술을 중심으로 한 멀티 산업 진출 전략은 태성의 차세대 먹거리로 자리 잡고 있다.\n태성은 단순한 장비 제조업체가 아니다. PCB 습식공정에서 축적된 기술력을 2차전지 장비와 카메라모듈 산업에도 응용하면서 기술 플랫폼 기업으로 진화하고 있다.\n2차전지 분야에서는 전극 세정 및 표면처리 설비를, 카메라모듈 분야에서는 초정밀 식각 기술을 기반으로 한 세정장비를 공급 중이다.\n이는 기술의 응용력과 공정 노하우가 결합된 결과로, 태성은 “PCB에서 배운 기술로 미래산업을 견인한다”는 목표 아래 연구개발 투자를 확대하고 있다.\n과거 국내 PCB 장비 산업은 일본과 독일 제품의 품질에 밀려 가격 경쟁력만으로 시장을 방어해야 했다.\n그러나 태성은 정반대의 길을 택했다. 기술로 승부를 내세워 식각설비 핵심부품을 자체 설계·제작하며 국산 기술의 한계를 넘어섰다.\n태성의 주력 제품은 식각·세정·도금 등 PCB 공정 전반의 자동화 설비이며, 동남아 및 유럽 시장에서도 공급망을 확장 중이다.\n향후 습식설비 자동화 라인의 AI 제어 기술을 접목해 생산 효율성을 높이고, 정밀장비 수출 비중을 늘릴 계획이다.\n태성의 성공은 단순한 중소기업의 성장 스토리가 아니다. 국가 기술 자립을 목표로 한 제조업 르네상스의 상징적 사례로 평가받는다.\n일본의 소재·부품 수출 규제 이후 국내 산업계가 기술 내재화를 강조하는 상황에서, 태성의 성과는 큰 의미를 가진다.\nPCB(FPCB 등) 관련주 타이거일렉 필옵틱스 태성 시노펙스 에이엔피 펨트론 코리아써키트 화인써키트 이브이첨단소재 와이엠티 롯데에너지머티리얼즈 자비스 이녹스첨단소재 아모그린텍 티엘비 뉴프렉스 비에이치 우리바이오 인터플렉스 디에이피 이수페타시스 필옵틱스 시노펙스 현우산업 에이엔피 펨트론 바이옵트로 디케이티 심텍 네오티스 대덕전자 뉴프렉스 성우테크론 삼성전기도 주목을 받고 있다.\n회사 관계자는 “한국의 기술력으로 세계시장에서 승부할 수 있다는 자신감을 얻었다”며 “앞으로도 꾸준한 연구개발과 투자로 글로벌 톱티어 장비 제조업체로 도약하겠다”고 밝혔다.",
        "relevance_score": 29
    },
    {
        "title": "애플, 아이폰 에어2 출시 불투명…판매 부진이 원인?",
        "date": "2025-11-11 11:14",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=603726",
        "content": "[디지털투데이 AI리포터] 애플이 차세대 아이폰 에어2 출시를 무기한 연기했다.\n10일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 엔지니어와 공급업체에 출시 일정을 보류한다고 통보했다. 아이폰 에어2는 2025년 가을 아이폰18 프로, 아이폰 폴드와 함께 공개될 예정이었으나 돌연 일정에서 제외됐다.\n아이폰 에어2는 기존 모델보다 더 가벼워지고 배터리 용량이 늘어날 예정이었으며, 아이폰17 프로에 적용된 증기 챔버 냉각 시스템도 도입할 계획이었다. 하지만 출시가 취소된 것은 아니며, 일정이 불투명한 상태다.\n이번 결정에는 아이폰 에어의 판매 부진이 영향을 준 것으로 보인다. 애플 협력사인 폭스콘은 아이폰 에어 생산 라인을 대폭 축소했으며, 이달 말까지 생산을 중단할 계획이다. 이는 애플이 신제품의 경쟁력과 시장성을 다시 면밀히 검토하는 과정에서 나온 조치로 해석된다.\nSNS 기사보내기\n관련기사\n- 차기 아이폰 에어2, 카메라 업그레이드 예고…듀얼 카메라 탑재 가능성\n- 애플 아이폰17 프로 알루미늄 디자인 논란…스크래치 취약\n- 애플, 아이폰 에어 판매 부진…초슬림 스마트폰 시장 흔들려\n- 애플, 4분기 실적 신기록 달성…아이폰17 흥행 주도\n- 아이폰17·아이폰 에어, 디스플레이 성능 테스트 동률\n- 차기 아이폰 에어2, 더 기대되는 이유…초기 모델 불안감 떨친다\n- 애플, 아이폰18 기본 모델도 12GB 메모리 탑재…대대적 성능 상향 예고\n- 애플 iOS 26, 적응형 전력 모드 도입…아이폰 배터리 최적화\n- 애플 아이폰 에어 최고의 스마트폰 선정…혁신의 상징\n- 아이폰으로 車 시동 건다? 현실은 아직…애플 '카키' 더딘 이유",
        "relevance_score": 65
    },
    {
        "title": "차세대 에어팟 프로, 카메라 탑재·고급형 출시…애플 전략 변화?",
        "date": "2025-11-11 11:14",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=603727",
        "content": "[디지털투데이 AI리포터] 애플이 2025년 가을 에어팟 프로3을 출시한 가운데, 차세대 모델에 대한 루머가 벌써 등장했다.\n10일(현지시간) IT매체 나인투파이브맥은 블룸버그를 인용하며, 애플이 에어팟 프로 신모델에서 3가지 독특한 변화를 시도할 것이라고 전했다.\n첫 번째 변화는 출시 주기다. 애플은 기존 에어팟 프로 모델을 3년 간격으로 선보였지만, 신형 모델은 2026년 가을, 즉 1년 만에 출시될 가능성이 높다.\n두 번째는 라인업 확장이다. 이번 모델은 '에어팟 프로4'가 아닌, 에어팟 프로3의 고급형 버전으로 출시될 전망이다. 이는 에어팟 4가 ANC(액티브 노이즈 캔슬링) 유무에 따라 두 가지 버전으로 출시된 것과 유사한 전략이다.\n마지막으로 가격 변동이 예상된다. 신형 에어팟 프로는 카메라를 탑재해 애플 인텔리전스(Apple Intelligence) 기능을 지원하며, 기존 에어팟 프로3(249달러)보다 높은 가격으로 출시될 가능성이 크다. 루머에 따르면, 가격은 최소 279달러 이상, 최대 299달러까지 올라갈 수 있다.\n이번 변화는 애플이 에어팟 프로 라인업을 다각화하며, 무선 오디오 시장에서 새로운 전략을 펼치려는 움직임으로 해석된다. 차세대 에어팟 프로가 어떤 혁신을 가져올지 관심이 집중된다.",
        "relevance_score": 35
    },
    {
        "title": "애플, 아이폰18 터치 아이디 탑재 가능성…잠금 해제 전략 변화",
        "date": "2025-11-11 11:14",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=603724",
        "content": "[디지털투데이 AI리포터] 애플이 터치 아이디를 다시 도입할 가능성이 커지고 있다.\n10일(현지시간) IT전문매체 폰아레나는 아이폰 폴드에 페이스 아이디 대신 측면 버튼에 지문 인식 센서를 탑재할 가능성이 있다고 전했다. 이는 터치 아이디가 사라진 지 수년 만에 부활할 가능성을 의미한다.\n터치 아이디는 아이폰8까지 사용됐지만, 아이폰X부터 페이스 아이디로 대체됐다. 페이스 아이디는 적외선 기술을 활용해 어두운 곳에서도 작동하는 등 뛰어난 성능을 자랑하지만, 겨울철 마스크 착용이나 선글라스 착용 시 인식 오류가 발생하는 한계가 있다. 반면, 터치 아이디는 화면을 직접 보지 않아도 잠금 해제가 가능해 여전히 많은 사용자들이 선호하는 기능이다.\n물론 터치 아이디도 단점이 있다. 손이 젖었거나 더러운 경우 인식이 어려워질 수 있으며, 잘못된 화면 보호 필름을 사용할 경우 성능이 저하될 수 있다. 하지만 페이스 아이디와 터치 아이디를 동시에 지원하면 이러한 문제를 해결할 수 있다.\n아이폰18에 터치 아이디가 다시 탑재된다면, 애플은 페이스 아이디와 터치 아이디를 조합해 보다 유연한 사용자 경험을 제공할 수 있다. 이는 스마트폰 잠금 해제 방식을 더욱 직관적으로 바꿀 가능성을 열어준다. 애플이 터치 아이디를 부활시킨다면, 이는 단순한 복원이 아니라 사용자 경험을 극대화하는 전략적 선택이 될 것이다.",
        "relevance_score": 35
    },
    {
        "title": "애플, 2026년 중반 M5 기반 '맥 미니·맥 스튜디오' 출시 계획",
        "date": "2025-11-11 11:12",
        "link": "https://kbench.com/?q=node/273109",
        "content": "애플이 차세대 데스크톱 제품군인 M5 칩 기반 맥 미니와\n맥 스튜디오를 2026년 중반 출시할 계획이라고 외신이 블룸버그 보고서를 인용해\n전했다.\n보도에 따르면 블룸버그의 마크 거먼은 최신 파워 온 뉴스레터를\n통해 “애플이 2026년 중반 M5 및 M5 프로 칩이 탑재된 맥 미니, 그리고 M5 맥스\n및 M5 울트라 칩을 탑재한 맥 스튜디오를 선보일 예정”이라고 밝혔다.\n이에 앞서 애플은 2026년 봄 M5 기반 맥북 프로와 맥북 에어를\n출시할 계획이며, 하반기에는 맥북 최초의 OLED 디스플레이를 탑재한 맥북 프로 모델도\n공개될 것으로 전망된다.\n한편 신형 맥 미니는 최근 디자인 변경을 거친 만큼, 이번에는\n외형보다는 하드웨어 성능 향상에 초점을 맞출 것으로 예상된다.\n또한 macOS 26.4 정식 출시 일정에 맞춰 신형 맥 미니와 맥 스튜디오가\n공개될 가능성이 높다는 관측도 나오고 있다. 이에 따라 출시 시점은 내년 4월에서\n6월 사이가 될 가능성도 제기된다.",
        "relevance_score": 29
    },
    {
        "title": "'최다 사전 판매' 갤럭시 플래그십, 하반기도 흥행 가도",
        "date": "2025-11-11 11:10",
        "link": "https://n.news.naver.com/mnews/article/648/0000041661?sid=101",
        "content": "초슬림폰 갤럭시 S25 엣지로 실적 견인 기대삼성전자가 올해 선보인 갤럭시 플래그십 스마트폰이 상반기에 이어 하반기에도 연속 흥행을 이어가며 연중 내내 실적 호조세를 기록하고 있다.\n특히, '갤럭시 Z 폴드7'은 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 디자인을 구현하면서도 2억 화소 카메라, One UI 8 기반의 한단계 더 진화한 AI 기능들까지 갖춰 완성형 폴드로 소비자들의 큰 호응을 얻으며 전작을 훨씬 웃도는 판매 실적으로 하반기 플래그십 흥행을 견인 중이다.\n'갤럭시 Z 폴드7'은 접었을 때 8.9mm의 두께와 215g의 무게로 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 폼팩터를 구현했으며, 펼치면 보이는 8.0형 메인 디스플레이는 갤럭시 스마트폰 중 가장 넓은 화면으로 더욱 편한 멀티태스킹과 높은 몰입감을 제공한다.\n또한 2억 화소 광각 카메라와 AI 기반 프로비주얼 엔진을 장착해 전문가급 카메라 경험을 제공하며 갤럭시 AI를 통한 '생성형 편집' 기능으로 사진 속 원치 않는 대상을 편하게 지우고 자연스럽게 채워주기도 한다.\n'갤럭시 Z 플립7'도 콤팩트한 디자인에 확장된 커버 디스플레이로 인기를 끌며 출시 후 현재까지 전작 대비 동등 수준의 판매로 좋은 반응을 얻고 있다.\n'갤럭시 S25 엣지'는 하반기 타사 신제품 출시 후 초슬림폰 시장이 확대된 상황에서 새로운 시장을 리딩하는 제품이라는 평가를 받으며 오히려 판매가 늘어나는 등 좋은 흐름을 보이고 있다.\n'갤럭시 S25 엣지'는 출시 초부터 갤럭시 S 시리즈 중 가장 얇은 5.8mm의 초슬림, 163g의 초경량 디자인에 2억 화소의 광각 카메라, 갤럭시 AI 기능까지 모두 탑재해 타협 없는 성능으로 주목을 받았다.\n'갤럭시 S25 시리즈'는 사전 판매에서 역대 갤럭시 S 시리즈 중 가장 많은 130만대를 기록한 데 이어 누적 판매량에서도 역대 갤럭시 시리즈 중 최단 기간 100만대를 돌파하는 등 연이어 흥행 신기록을 달성해 화제를 모았다.\n상반기 '갤럭시 S25 시리즈', 하반기 '갤럭시 Z 폴드7·Z 플립7'로 이어지는 갤럭시 플래그십 폰 인기의 중심에는 하드웨어 혁신과 갤럭시 AI 초격차가 자리잡고 있다.\n초슬림 디자인을 구현하면서도 강력한 성능을 탑재한 혁신적인 하드웨어와 '생성형 편집' 및 '오디오 지우개' 등 수준 높은 갤럭시 AI 편집 기능, One UI 8에 새롭게 도입된 '보이스피싱 의심 전화 알림 기능' 등 한층 더 직관적이고 차별화 된 초격차 AI 기능으로 소비자들의 마음을 사로잡은 것으로 분석된다.\n삼성전자는 앞으로도 독보적인 하드웨어 혁신과 앞서 나가는 갤럭시 AI로 플래그십 스마트폰 시장 리더십을 더욱 확고히 할 계획이라고 밝혔다.",
        "relevance_score": 84
    },
    {
        "title": "애플, 아이폰 에어 실패했다…후속작 무기한 연기 [MOVIEW]",
        "date": "2025-11-11 11:09",
        "link": "https://n.news.naver.com/mnews/article/138/0002209245?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 차세대 초슬림 스마트폰 ‘아이폰 에어2(iPhone Air 2)’ 출시를 무기한 연기했다. 판매 부진이 이어지자 애플은 내부적으로 프로젝트를 일정표에서 제외하고, 새로운 출시 시점을 정하지 않은 것으로 전해졌다.\n10일(현지시간) 해외 IT전문매체 디인포메이션에 따르면 애플이 엔지니어와 부품 협력사에 ‘다음 세대 아이폰 에어를 일정에서 제외한다’는 통보를 최근 보낸 것으로 전해졌다. 이번 소식에 정통한 관계자에 따르면, 공식 취소 결정은 아니지만 당분간 출시 계획은 없는 상태라는 것.\n아이폰 에어2는 2026년 가을 ‘아이폰 18 프로’ 및 폴더블 아이폰과 함께 공개될 예정이었다. 전작보다 더 얇고 가벼운 디자인에 아이폰 17 프로에서 처음 적용된 증기 챔버 냉각 시스템을 탑재하고, 배터리 용량을 늘리는 방향으로 개발이 진행돼왔다. 일부 공급망에서는 듀얼 카메라 채용 가능성도 제기됐다. 그러나 판매 실적 부진이 모든 계획을 뒤흔들었다.\n현재 아이폰 에어 1세대는 공급망 축소 단계에 들어갔다. 폭스콘(Foxconn)은 가동 중이던 생산라인을 절반 이상 철수했고, 이달 말까지 완전 중단할 예정이다. 또 다른 제조 파트너 럭스셰어(Luxshare)는 10월 말 생산을 종료했다.\n업계에 따르면 애플은 아이폰 에어 대신 내년 가을 ‘아이폰 18 프로’, ‘프로맥스’, ‘폴드’ 등 세 모델에 집중할 계획이다. 기본형 아이폰 18과 저가형 18e는 2027년 봄으로 출시가 미뤄진다.\n아이폰 에어는 원래 ‘미니’와 ‘플러스’가 남긴 공백을 메우기 위한 실험적 모델이었다. 두께 7mm, 무게 155g의 초슬림 디자인으로 주목받았지만, 단일 카메라와 작은 배터리 용량에 비해 999달러(약 138만원)의 가격이 부담으로 작용했다. 아이폰 17 프로와의 가격 차이가 100달러에 불과해 소비자 다수가 상위 모델로 이동한 것으로 분석된다.\n업계 일각에서는 애플이 ‘슬림형’ 아이폰 전략을 재검토할 가능성이 높다는 분석이다. 디자인 혁신보다는 프로세서·배터리 효율·카메라 성능 등 본질적 개선에 집중하겠다는 기류다. 다만 일부 엔지니어들은 여전히 아이폰 에어2 개발을 진행 중이며, 제품이 대폭 설계 변경을 거쳐 2027년 봄 아이폰 18 시리즈와 함께 등장할 가능성도 남아 있다.",
        "relevance_score": 77
    },
    {
        "title": "애플, '아이폰 에어' 후속 모델 출시 연기…판매 부진 여파",
        "date": "2025-11-11 11:08",
        "link": "https://www.ajunews.com/view/20251111105217069",
        "content": "애플이 판매 부진을 이유로 '아이폰 에어'의 후속 모델 출시를 연기하기로 했다는 보도가 나왔다.\n미국 정보기술(IT) 전문 매체 더 인포메이션(The Information)은 10일(현지시간) 정통한 소식통을 인용해 애플은 엔지니어, 공급업체에 차기 아이폰 에어 출시 일정을 취소한다고 통보했으며 새로운 출시일 일정은 제시하지 않았다고 보도했다.\n이에 따라 내년 가을에는 아이폰 18 시리즈와 폴더블 아이폰만 공개될 것으로 전망된다. 당초 애플은 아이폰 18 프로와 함께 차세대 아이폰 에어를 2026년 가을에 출시할 계획이었지만, 이 일정이 사실상 무산된 셈이다.\n매체는 아이폰 에어의 출시 연기 이유가 예상보다 적은 판매량 때문이라고 전했다. 보도에 따르면 아이폰 제조업체 폭스콘은 아이폰 에어 생산라인 가운데 1개 반만 남기고 나머지를 모두 해체했고, 이달 말까지 남은 라인마저 가동을 중단해 생산을 전면 중단할 것으로 예상된다. 애플의 또 다른 아이폰 에어 생산 협력업체인 럭스셰어는 지난달 말 생산을 종료했다.\n지난 9월 출시된 아이폰 에어는 두께 5.6㎜, 무게 165g으로 역대 가장 얇고 가벼운 아이폰으로 주목받았다. 그러나 단일 렌즈 카메라와 작은 배터리 용량에도 불구하고 999달러(약 138만원)라는 높은 가격이 책정돼 소비자들의 외면을 받았다. 아이폰 에어는 트리플 렌즈 후면 카메라와 더 긴 배터리 수명을 갖춘 아이폰 17 프로(1,099달러)와 불과 100달러 차이에 불과하다.\n한편 애플은 2026년 선보일 아이폰 18 시리즈부터 출시 일정을 이원화할 계획이다. 아이폰 18 프로, 아이폰 18 프로 맥스, 폴더블 아이폰은 2026년 가을 공개가 예정돼 있으며, 아이폰 18과 아이폰 18e는 2027년 초로 출시가 미뤄질 전망이다. 차세대 아이폰 에어 역시 이 시기에 맞춰 함께 공개될 가능성이 있다고 매체는 전했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 85
    },
    {
        "title": "삼성·애플 이 길이 아닌가 보다…초슬림에서 폴더블로 작전 선회",
        "date": "2025-11-11 11:02",
        "link": "https://n.news.naver.com/mnews/article/277/0005677585?sid=105",
        "content": "카메라·배터리 등 사양은 낮고 소비자 가격 만족도↓\n2026년 양 사 폴더블폰 출시하며 경쟁 본격화두께 0.1㎜ 경쟁을 벌이며 '초슬림폰'을 전면에 내세웠던 삼성전자와 애플이 시장의 시큰둥한 반응에 전략을 선회하고 있다. 초슬림폰 출시 일정을 연기하거나 제조라인을 아예 없애기로 결정했다.\n11일 업계에 따르면 애플은 지난 9월 출시한 '아이폰 에어'가 저조한 판매량을 보이면서 후속 모델 출시를 늦추기로 했다. 애플은 엔지니어와 외부 공급업체에 아이폰 에어 출시 연기를 알렸으나 새로운 출시 일정은 제시하지 않은 것으로 알려졌다. 이에 따라 내년 가을에는 아이폰18 시리즈와 화면을 접을 수 있는 폴더블 아이폰만 출시될 것으로 전망된다. 애플은 아이폰 에어의 생산 설비도 대폭 축소하고 판매량이 높은 '프로' 생산라인은 늘린 것으로 전해졌다.\n시장조사 업체 컨슈머인텔리전스리서치파트너스(CIRP)는 지난 9월 기준 전체 아이폰 판매량에서 아이폰 에어가 차지하는 비율이 3%에 불과했다고 밝혔다. 아이폰17 프로(9%)와 아이폰17 프로 맥스(12%) 등보다 크게 낮은 수준이다.\n지난 5월 출시된 삼성전자 갤럭시 S25 엣지도 예상보다 낮은 성적을 기록했다. 하나증권이 조사한 데이터에 따르면 S25 엣지는 출시 직후 한 달간 국내에서 약 19만대 팔리는 데 그쳤고, 3개월 누적 판매량도 131만대에 그쳤다. 지난 7월 진행한 갤럭시 Z폴드7·Z플립7 등 폴더블폰이 일주일 동안 진행한 국내 사전판매량이 104만대로 최다 신기록을 달성한 것과 비교하면 저조한 실적이다.\n삼성전자는 내년 2월에 공개할 갤럭시 S26 시리즈 라인업에 '플러스' 모델을 빼고 엣지를 추가할 계획이었지만 예상을 밑도는 판매량에 최근 이러한 전략을 대폭 수정한 것으로 알려졌다. 이에 따라 S26 시리즈는 종전과 같이 '일반형·플러스·울트라' 3종으로 구성된다. 라인업 수정에 출시 일정은 다소 연기될 전망이다. 본래 삼성전자는 1월 말~2월 초에 신제품을 공개하는 언팩을 진행했지만 S26 시리즈의 경우 내년 2월25일 미국 샌프란시스코에서 언팩 행사를 열고 3월에 출시할 계획이다.\n삼성과 애플은 초슬림 제품의 기기 두께를 얇게 만들기 위해 카메라 성능, 배터리 수명 등이 기존 제품보다 낮은 수준으로 설계했다. 하지만 프리미엄급 제품과 가격 차이가 크지 않아 시장에서 외면받은 것으로 분석된다.\n이제 양대 스마트폰 제조사의 전선은 폴더블 시장으로 옮겨질 것으로 보인다. 삼성은 2번 접는 트라이폴드폰을 2025 아시아태평양경제협력체(APEC) 정상회의 행사에서 최초 공개하며 전 세계의 이목을 끌었다. 삼성은 올해 안에 트라이폴드폰을 출시할 예정이라고 밝혔으며, 가격은 400만원 안팎으로 예상된다. 애플은 내년 9월께 가칭 '아이폰 폴드'라는 이름으로 첫 폴더블폰을 내놓을 전망이다. 가격은 약 2000달러(약 290만원)이며 책처럼 안으로 접는 방식으로 대화면의 아이패드와 유사한 사용성을 갖출 것으로 보인다.\n업계 관계자는 \"애플이 폴더블 아이폰을 출시하면서 삼성과 중국 제조사들이 점유하고 있던 폴더블 시장 진입을 준비하고 있다\"며 \"삼성은 트라이폴드폰 등 초격차 기술로 프리미엄 이미지를 강화하며 시장을 선도하려는 전략을 유지할 것\"이라고 말했다.",
        "relevance_score": 119
    },
    {
        "title": "하반기에도 플래그십 흥행...삼성전자, 폴드7·플립7·엣지로 실적 견...",
        "date": "2025-11-11 11:00",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=229782",
        "content": "[아시아에이=이준호 기자] 삼성전자가 올해 선보인 갤럭시 플래그십 스마트폰이 상반기에 이어 하반기에도 연속 흥행을 이어가며 연중 내내 실적 호조세를 기록하고 있다.\n11일 삼성전자에 따르면 역대 폴더블폰 최다 사전 판매량인 104만대 기록을 달성한 '갤럭시 Z 폴드7·Z 플립7'은 7월 출시 후 4분기까지 꾸준한 판매 흐름을 보이며 하반기 갤럭시 플래그십 폰 흥행을 이끌고 있다.\n특히 '갤럭시 Z 폴드7'은 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 디자인을 구현하면서도 2억 화소 카메라, One UI 8 기반 더욱 진화한 AI 기능들까지 갖춰 완성형 폴드로 소비자들의 큰 호응을 얻으며 전작을 훨씬 웃도는 판매 실적으로 하반기 플래그십 흥행을 견인 중이다.\n갤럭시 Z 폴드7은 접었을 때 8.9mm 두께와 215g 무게로 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 폼팩터를 구현했으며, 펼치면 보이는 8.0형 메인 디스플레이는 갤럭시 스마트폰 중 가장 넓은 화면으로 더욱 편한 멀티태스킹과 높은 몰입감을 제공한다.\n또 2억 화소 광각 카메라와 AI 기반 프로비주얼 엔진을 장착해 전문가급 카메라 경험을 제공하며 갤럭시 AI를 통한 '생성형 편집' 기능으로 사진 속 원치 않는 대상을 편하게 지우고 자연스럽게 채워주기도 한다.\n'갤럭시 Z 플립7'도 콤팩트한 디자인에 확장된 커버 디스플레이로 인기를 끌며 출시 후 현재까지 전작 대비 동등 수준의 판매로 좋은 반응을 얻고 있다.\n한편 지난 5월 출시해 새로운 초슬림폰 시장을 연 '갤럭시 S25 엣지' 역시 하드웨어 혁신과 강력한 성능, 내구성까지 갖춘 정교한 설계로 고객 수요를 공략하며 상·하반기 S25 시리즈 흥행에 기여했다는 분석이다.\n갤럭시 S25 엣지는 하반기 타사 신제품 출시 후 초슬림폰 시장이 확대된 상황에서 새로운 시장을 리딩하는 제품이라는 평가를 받으며 오히려 판매가 늘어나는 등 좋은 흐름을 보이고 있다.\n갤럭시 S25 엣지는 출시 초부터 갤럭시 S 시리즈 중 가장 얇은 5.8mm 초슬림, 163g 초경량 디자인에 2억 화소 광각 카메라, 갤럭시 AI 기능까지 모두 탑재해 타협 없는 성능으로 주목을 받았다.\n이 외에도 갤럭시 S25 시리즈는 사전 판매에서 역대 갤럭시 S 시리즈 중 가장 많은 130만대를 기록한 데 이어 누적 판매량에서도 역대 갤럭시 시리즈 중 최단 기간 100만대를 돌파하는 등 연이어 흥행 신기록을 달성했다.\n상반기 갤럭시 S25 시리즈, 하반기 갤럭시 Z 폴드7·Z 플립7로 이어지는 갤럭시 플래그십 폰 판매 호조 중심에는 하드웨어 혁신과 갤럭시 AI 초격차가 자리잡고 있다.\n초슬림 디자인을 구현하면서도 강력한 성능을 탑재한 혁신적인 하드웨어와 '생성형 편집' 및 '오디오 지우개' 등 수준 높은 갤럭시 AI 편집 기능, One UI 8에 새롭게 도입된 '보이스피싱 의심 전화 알림 기능' 등 한층 더 직관적이고 차별화 된 초격차 AI 기능으로 소비자 마음을 사로잡은 것으로 분석된다.\n삼성전자 관계자는 \"앞으로도 독보적인 하드웨어 혁신과 앞서 나가는 갤럭시 AI로 플래그십 스마트폰 시장 리더십을 더욱 확고히 할 것\"이라고 전했다.",
        "relevance_score": 96
    },
    {
        "title": "얇아질 뻔했던 삼성 갤럭시 S26, 더 두꺼워진다",
        "date": "2025-11-11 11:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092150729",
        "content": "삼성전자가 2026년 초 출시할 플래그십 스마트폰 갤럭시 S26이 전작보다 소폭 두꺼워질 것이란 전망이 나왔다. 갤럭시 S25 엣지에 이어 기본형 모델의 슬림화가 이뤄질 것이란 기대와 다른 결과다.\nIT매체 안드로이드헤드라인은 10일(현지시각) 유출된 시제품(CAD 도면) 치수를 근거로 갤럭시 S26이 추가 슬림화를 추진하지 않은 것으로 보인다고 보도했다.\n이에 따르면 삼성전자는 현재 갤럭시 S26 기본형 모델 디자인을 시제품 단계에서 조정하고 있다. 최신 설계 정보에서 본체 크기는 149.5×71.6×7.24㎜다. 카메라 범프를 포함한 두께는 10.44㎜다. 이전 시제품(149.3×71.4×6.96㎜. 범프 포함 10.23㎜)보다 약 0.28㎜ 두꺼워졌다. 전작 갤럭시 S25(7.2㎜)보다도 소폭 증가한 수치다.\n이 변화는 내부 구조 보강 또는 카메라 모듈 안정화 과정에서 발생한 조정으로 보인다. 11월 초중순 시점 시제품이라는 점을 고려하면 사실상 양산 직전 최종 디자인일 가능성이 크다.\n삼성전자는 이전에 계획했던 ‘갤럭시 S26 프로’ 모델 개발을 중단했다. 이 결정으로 인해 기본형 디자인에도 일부 수정이 반영된 것으로 알려졌다.\n유출 팁스터 아이스 유니버스가 이전에 공개한 도면에서는 두께가 약 6.9㎜로 표기돼 있었다. 기본적인 디자인 구조는 해당 시점 이후 크게 변하지 않은 것으로 관측된다.\n갤럭시 S26은 전면 평면 디스플레이를 채택한다. 상단 중앙에 카메라 홀이 들어간다. 베젤은 얇고 두께가 균일하다. 물리 버튼은 우측 프레임에 배치된다. 프레임은 전면과 후면이 모두 평평한 형태다.\n후면 카메라 배열은 세 개의 렌즈가 하나의 아일랜드(섬형 모듈) 안에 세로로 배치되는 형태다. 갤럭시 S25의 독립형 카메라 배치와는 다른 구성이다.\n갤럭시 S26 내부에는 자석 구조가 포함될 것으로 알려졌다. 시리즈 내 다른 모델과 동일한 구조다. 출시 시점은 2026년 1월 말이 유력하게 검토되고 있다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 39
    },
    {
        "title": "올해 모바일 AP 칩 첨단 공정 비중 51%…퀄컴·미디어텍 수혜",
        "date": "2025-11-11 10:57",
        "link": "https://n.news.naver.com/mnews/article/001/0015735067?sid=101",
        "content": "(서울=연합뉴스) 김민지 기자 = 올해 전체 스마트폰용 애플리케이션 프로세스(AP) 칩 출하량 중 절반 이상이 5나노 이하 첨단 공정 기반이라는 전망이 나왔다.\n[카운터포인트리서치 제공. 재판매 및 DB 금지]\n11일 시장조사업체 카운터포인트리서치에 따르면 올해 스마트폰 AP 시스템온칩(SoC) 출하량 중 2∼5나노에 해당하는 첨단 공정 비중은 50% 이상으로, 지난해 43%에서 크게 늘어날 것으로 분석된다.\n온디바이스 생성형 인공지능(AI) 탑재로 중앙처리장치, 그래픽처리장치 등을 한데 모은 스마트폰 AP SoC의 성능 향상이 중요해졌다. 이에 제조사들은 첨단 공정 전환을 가속화하고 있다.\n특히 중급형 스마트폰의 4·5나노 공정 전환과 삼성 및 주요 중국 스마트폰 제조사들의 3나노 SoC 양산이 확대되며 출하량이 증가하고 있는 것으로 풀이된다.\n첨단 공정 AP SoC의 총매출은 평균판매단가(ASP) 상승에 힘입어 전년 대비 15% 증가해 전체 스마트폰 AP SoC 매출의 80% 이상을 차지할 전망이다.\n카운터포인트리서치는 첨단 공정 비중 확대로 퀄컴과 미디어텍이 수혜를 입을 것으로 분석했다.\n시바니 파라샤(Shivani Parashar) 책임연구원은 \"2025년 퀄컴의 출하량 점유율은 약 40%에 달하고 전년 대비 28% 성장하며 애플을 제치고 1위에 오를 것으로 예상된다\"고 밝혔다.\n퀄컴은 4G 비중이 낮고, 자사 중저가 5G SoC 대부분을 4·5나노 공정으로 이전 중이어서 추가적인 이익이 기대된다.\n미디어텍 역시 중가형 제품군의 4·5나노 공정 전환에 힘입어 첨단 공정 기반 출하량이 전년 대비 69% 증가할 전망이다.\n제조 측면에서 올해 TSMC의 첨단 공정 스마트폰 AP SoC 출하량은 전년 대비 27% 증가할 것으로 예상된다.\n아카시 자트왈라(Akash Jatwala) 애널리스트는 \"TSMC가 2025년 첨단 공정 스마트폰 SoC 출하량의 4분의 3 이상을 차지할 것\"이라고 밝혔다.\n2026년에는 TSMC와 삼성 파운드리 모두 2나노 공정 기반 스마트폰 SoC의 양산을 시작하면서 첨단 공정 비중이 60%까지 늘어날 전망이다.\njakmj@yna.co.kr",
        "relevance_score": 61
    },
    {
        "title": "모바일 D램 품귀 갤럭시S26 가격 인상?",
        "date": "2025-11-11 10:52",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=343318",
        "content": "엑시노스2600 탑재에도 역부족…전작 대비 5~10% 오를 듯\n삼성전자의 차세대 스마트폰인 갤럭시S26 시리즈의 가격이 전작 대비 오를 것으로 예상된다. 이는 메모리 반도체 시장의 호황과 함께 핵심 부품 가격이 덩달아 상승하면서 원가 부담이 커지고 있기 때문이다.\n모바일용 저전력 D램은 품귀 여파로 올해 4분기 가격이 전 분기 대비 43% 오를 것으로 보여진다.\n11일 시장조사기관에 따르면 모바일 D램인 96GB LPDDR5는 올 1분기 대비 16% 이상 인상되는 등 가파른 상승세 중이다. 공급부족 현상이 지속되면서 가격 상승 압력은 계속될 것으로 예상된다.\nLPDDR5는 스마트폰에서 메모리는 연산 속도와 저장공간을 좌우하는 핵심 부품으로, 전체 부품 원가의 10% 안팎을 차지하다. 두뇌 역할을 하는 모바일 애플리케이션프로세서(AP·20~30%)에 이어 비중이 두 번째다.\n여기에 모바일 AP를 포함해 스마트폰 원가에서 큰 비중을 차지하는 다른 부품들의 가격도 일제히 오르고 있는 모습이다. 올 8월 공시된 삼성전자 반기보고서에 따르면 DX부문의 주요 원재료인 모바일 AP 가격은 작년 연간 평균 대비 12% 상승했고, 카메라 모듈은 8% 올랐다.\n스마트폰 관세 확정 여부 등 대외적인 불확실성도 삼성전자의 최종 가격 책정에 변수로 남아 있다.\n부품 가격 상승에 따른 완제품 가격 인상은 스마트폰 업계 전반에 걸친 현상이다. 애플은 이미 아이폰 17에서 가격 인상을 단행했으며, 차기 아이폰 18 역시 가격 인상 가능성이 높게 점쳐지고 있다. 중국 샤오미는 D램 가격 급등을 이유로 지난 23일 출시한 신형 '레드미 K90' 시리즈 출고가를 전작보다 최대 300위안(약 6만원) 인상했다.\n갤럭시S26은 메모리뿐 아니라 디스플레이와 소재 개선 등으로 제조원가 부담이 전작보다 커질 것으로 예상된다.\n삼성전자는 전작에서 주로 채택했던 퀄컴 칩 대신 자체 개발 칩셋 '엑시노스 2600' 탑재 모델을 확대하며 외부 의존도를 낮추려는 방안을 추진 중인 것으로 알려졌다. 다만 엑시노스의 생산 단가가 높아진 데다 일부 지역에서는 퀄컴 칩을 함께 사용할 가능성도 거론되면서 원가 절감 효과가 제한돼 결국 출고가를 올릴 것으로 추측된다.\n그동안 삼성전자는 부품값과 환율 상승에도 시장 경쟁력을 지키기 위해 가격 동결 전략을 유지해왔다. 삼성전자는 갤럭시S23부터 올해 S25까지 3년째 기본형(256GB 기준) 모델 가격을 115만5000만원으로 동결해왔다. 따라서 부품값과 환율, 경쟁사의 가격 정책을 종합해보면 갤럭시S26의 출고가는 전작대비 5~10% 가량 인상될 것으로 보인다.\n삼성전자는 내년 2월 25일 샌프란시스코에서 '갤럭시 언팩' 행사를 통해 갤럭시 S26 시리즈를 공개할 예정이며, 내년 3월 초 정식 출시가 예상된다. 부품 원가 상승과 시장 경쟁이라는 이중 부담 속에서 삼성전자가 최종적으로 어떤 가격 정책을 선택할지 주목된다.",
        "relevance_score": 25
    },
    {
        "title": "XR 도전하는 네이버, 이번엔 다를까",
        "date": "2025-11-11 10:44",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092150698",
        "content": "네이버가 XR(확장현실) 콘텐츠 실험에 나섰다. 개인방송 플랫폼 치지직에 XR을 결합한 것인데, 이용자 반복 소비를 유도할 동력은 뚜렷하지 않다는 지적이 나온다. VR 헤드셋 보급률이 낮고 콘텐츠 차별성도 제한적이어서 ‘엔팝’과 같은 단발성 프로젝트로 끝날 수 있다는 우려다.\n네이버는 11월 6일과 7일 서울 강남구 코엑스에서 열린 연례 콘퍼런스 ‘단(DAN) 25’에서 비전 스테이지 부스를 운영하며 삼성전자의 VR 헤드셋(HMD) ‘갤럭시 XR’을 활용해 치지직 XR 시연을 제공했다. 이와 함께 자체 버추얼 콘텐츠 제작 스튜디오 ‘모션 스테이지’도 공개했다.\n갤럭시 XR은 구글 안드로이드 XR 운영체제를 탑재한 HMD다. 무게는 545g으로 가격은 269만원이다. 애플 비전프로보다 저렴하고 가볍지만 글로벌 시장 점유율 77%를 차지한 메타 퀘스트3보다 비싸고 무겁다.\n이 점이 치지직의 단점으로 지적된다. 치지직 XR은 갤럭시 XR이 있어야 이용할 수 있어서다. 접근성이 낮다는 평가가 나오는 이유다. 여기에 치지직 XR이 제공하는 콘셉트형 공연은 유튜브 등 기존 플랫폼에서도 대체 가능하다는 지적도 있다.\n관련 업계는 네이버가 2023년 선보인 자체 K팝 차트쇼 ‘엔팝’과 같은 상황이 연출되고 있다고 지적한다. 앞서 엔팝은 기존 생태계와 차별화에 실패했다. 네이버TV 업로드는 중단됐고 유튜브 채널만 남아 있다.\n업계 한 관계자는 \"치지직 XR 팬이 반복 소비할 만한 동기를 제공하지 못한다는 점에서 엔팝과 유사한 한계를 지녔다\"고 말했다.\n특히 비슷한 VR 콘텐츠는 이미 SM엔터테인먼트의 스튜디오리얼라이브나 벤타브이알이 선보였다. 이들은 영화관 상영 방식을 적용해 VR 기기 대여와 극장 음향 설비를 활용할 수 있었다. 반면 치지직 XR은 이용자가 269만원을 들여 갤럭시 XR을 직접 구매해야 한다. 음향 역시 HMD 내장 스피커에 의존해야 한다.\n네이버 XR 콘텐츠 제작 기술의 핵심인 모션 스테이지도 기술적 신선도가 크지 않다는 의견이 나온다. 네이버는 사옥 1784에 모션캡처 스튜디오를 갖추고 버추얼 콘텐츠 제작 지원을 진행 중이다. 그러나 해당 콘텐츠를 소비하는 사용자층은 제한적이다.\n글로벌 XR 시장 성장도 둔화됐다. 메타는 VR 메타버스 플랫폼 ‘호라이즌 월드’ 이용자 확장을 강조했지만 2022년 월간 활성 이용자는 20만명 수준에 머물렀다. VR 헤드셋 출하량도 최근 3년 연속 감소했다.\n업계는 이번 치지직 XR을 네이버 자체 수익 사업이 아닌 삼성전자와 구글의 XR 기기·OS 생태계 확산 실험으로 본다. 국내 VR HMD 보급률이 낮은 상황에서 치지직 XR만으로 네이버 플랫폼 트래픽 확장은 어렵다는 관측이 우세하다. 단발성 시연으로 끝날 가능성이 높다는 평가가 나온다.\n변인호 기자\njubar@chosunbiz.com",
        "relevance_score": 45
    },
    {
        "title": "올해 폴더블 OLED 출하량 부진...내년 폴더블 아이폰이 전환점",
        "date": "2025-11-11 10:42",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=848531",
        "content": "- 기자명 유혜린 기자\n- 입력 2025.11.11 10:41\n유비리서치, 소형 OLED 디스플레이 마켓 트래커 발표\n올해 3분기 누적 출하량, 전년 동기 대비 20% 감소\n글로벌 폴더블폰용 OLED 출하량이 3분기 연속 전년 대비 부진한 흐름을 이어간 것으로 나타났다. 다만 애플의 시장 진입이 예정된 내년을 폴더블 OLED 시장의 변곡점으로 보는 분석이 나온다.\n11일 시장조사업체 유비리서치가 발간한 소형 OLED 디스플레이 마켓 트래커에 따르면 올해 1~3분기 누적 출하량은 1670만대로, 전년 동기(2100만대)보다 약 20% 감소했다. 연간 기준으로도 올해 폴더블 OLED 출하량은 2130만 대에 그쳐 전년 대비 14.4% 감소할 전망이다.\n폴더블폰은 출시 5년 차에 접어들며 시장이 성숙기에 들어섰지만, 소비자층 확대에는 한계가 드러나고 있다. 삼성전자와 화웨이 등 선도 브랜드의 신제품이 잇달아 출시되고 있음에도 교체 수요 외의 신규 수요 유입은 둔화된 상태다.\n유비리서치는 가장 큰 제약 요인으로 가격을 꼽았다. 하이엔드 바(Bar) 타입 스마트폰이 130만~170만원대에 머무는 반면, 갤럭시 Z 폴드 시리즈는 200만원 이상, 화웨이의 트라이폴드 모델은 300만원을 상회한다. 내년 출시가 유력한 폴더블 아이폰 또한 250만원 이상의 고가로 예상되며, 소비자 접근성이 낮아질 가능성이 크다는 분석이다.\n유비리서치는 이로 인해 프리미엄 시장 내에서도 “기술 혁신 대비 체감 효용이 부족하다”는 인식이 확산되면서 구매 주저 현상이 심화되고 있다고 봤다.\n또한 유비리서치는 올해까지 폴더블 OLED 시장이 정체되겠지만, 내년부터는 구조적 변화가 일어날 것으로 내다봤다. 삼성디스플레이는 애플 폴더블 아이폰용 OLED 패널을 단독 공급할 예정으로 알려져 있으며, 본격 양산이 시작되면 삼성의 폴더블 OLED 출하량은 급증할 전망이다.\n반면 중국 패널사들은 내수 브랜드를 중심으로 대응 중이다. BOE, CSOT, 비전옥스 등은 차세대 힌지 구조, UTG(초박막유리) 내구성 개선, 저가형 폴더블 라인업 확충을 통해 시장 점유율을 높이려는 전략을 취하고 있다. 특히 화웨이·오포·비보 등은 ‘수직 계열화’와 ‘내수 시장 집중 전략’을 병행하며 가격 경쟁력 확보에 주력하고 있다.\n한창욱 유비리서치 부사장은 “폴더블폰 출하량이 한국과 중국 모두 정체되어 있지만, 애플이 시장에 진입하는 2026년은 변곡점이 될 것”이라며 “삼성디스플레이는 기술적 우위를 유지하며 애플에 폴더블 OLED를 단독 공급할 예정으로, 시장 내 영향력은 더욱 강화될 것”이라고 전망했다.\n이어 “중국 업체들도 강력한 내수 기반을 통해 점유율을 확대하고 있지만, 패널 성능과 신뢰성 측면에서는 여전히 삼성과의 기술 격차를 완전히 좁히지 못하고 있다”고 덧붙였다.\n업계는 폴더블폰의 성장이 올해까지 정체를 보이겠지만, 애플 진입 이후 내년부터 다시 두 자릿수 성장률을 회복할 것으로 기대하고 있다.",
        "relevance_score": 85
    },
    {
        "title": "POSTECH 애플 제조업 R&amp;D 지원센터, 'SME Week' 개최…중소기업 대상 스마...",
        "date": "2025-11-11 10:36",
        "link": "https://www.dkilbo.com/news/articleView.html?idxno=521619",
        "content": "25~27일 진행…LLM 활용 데이터 분석 등 실무 중심 강연과 1:1 컨설팅 마련\nSME Week은 국내 중소 제조기업의 경쟁력 강화를 목표로 기획된 교육 프로그램이다.\n스마트 데이터·공정·품질 분야 엔지니어들의 실무 중심 강연과 외부 전문가의 디지털 전환, 인간 중심 스마트 제조, 확장현실(XR) 관련 강연이 진행된다.\n특히 이번 행사에서는 스마트 데이터 랩의 ‘LLM(대규모 언어모델)을 활용한 데이터 분석 및 시스템 구축’ 강의가 처음으로 공개된다.\n중소기업이 인공지능 기반 데이터 활용을 통한 실질적 제조 혁신 방안을 탐색할 수 있을 것으로 기대된다.\n교육은 25~26일 진행되며, 마지막 날인 27일에는 지원센터 엔지니어와의 1:1 컨설팅 세션이 마련된다.\n참가 기업은 컨설팅을 통해 각자의 기술 과제를 논의하고 구체적 개선 방향을 모색할 수 있다.\n이 밖에도 스마트 제조 관련 최신 트렌드와 글로벌 산업 변화를 다루는 세션이 열리며, 참가자들은 제조 현장 적용 사례와 기술적 통찰을 얻을 수 있다.\n참가비는 전액 무료(식사 포함)이며, 신청은 애플 제조업 R&D 지원센터 홈페이지에서 가능하다.\n김덕영 애플 제조업 R&D 지원센터장은 “SME Week은 중소기업이 스마트 제조의 새로운 흐름을 직접 배우고 체험할 수 있는 뜻깊은 자리”라며 “이번 프로그램이 제조 혁신의 현장에서 실질적인 도움이 되기를 바란다”고 말했다.\n한편, 애플 제조업 R&D 지원센터는 애플이 세계 최초로 설립한 제조업 특화 R&D 지원기관으로, 스마트 제조 장비를 기반으로 중소 제조기업에 교육·컨설팅·분석 서비스를 무상으로 제공하고 있다.",
        "relevance_score": 33
    },
    {
        "title": "엔씨소프트, 삼성-엔비디아-MS와 제휴 [지스타 2025]",
        "date": "2025-11-11 10:34",
        "link": "http://www.sportsq.co.kr/news/articleView.html?idxno=487552",
        "content": "[스포츠Q(큐) 유근호 기자] 엔씨소프트가 오는 13일 부산 벡스코에서 개막하는 국내 최대 게임 전시회 지스타(G-STAR) 2025에서 게이밍 하드웨어 및 테크 기업들과 협업을 진행한다.\n엔씨는 \"삼성전자, 엔비디아(NVIDIA), 인텔(Intel), 마이크로소프트(Microsoft), 레이저(RAZER)등과 제휴를 맺고 다양한 게이밍 하드웨어를 활용해 부스를 꾸린다\"고 밝혔다. 방문객는 최신 기술이 집약된 고성능 하드웨어를 통해 11월 19일 출시 예정인 아이온2(AION2)와 오픈월드 택티컬 슈터 신더시티(CINDER CITY)를 체험할 수 있다.\n삼성전자는 글레어 프리 기술이 적용된 오디세이 게이밍 모니터 2종을 지원한다. 엔씨는 OLED 모니터 최초 500Hz 주사율이 적용돼 매끄러운 화면 전환이 가능한 27형 OLED G6 모델을 아이온2 시연에 활용한다. 신더시티 시연에는 180Hz 주사율과 0.03ms 응답속도를 지원해 슈팅 게임에 최적화된 27형 OLED G5 모델을 채택했다.\n아이온2의 최초 모바일 시연은 갤럭시 S25 울트라, 갤럭시 Z 폴드7 등 삼성전자의 최신 기기들로 진행된다. 엔씨는 삼성전자와 협업을 통해 그래픽 최적화를 진행하고 초당 처리 프레임 수를 40%가량 향상시켜 매끄러운 게임 플레이 경험을 제공할 예정이다.\n완성도 높은 시연 경험을 위해 엔비디아의 최신 그래픽카드 지포스 RTX 50 시리즈도 사용된다. 지포스 RTX 50 시리즈는 차세대 AI/그래픽 기술이 탑재된 프리미엄 그래픽 처리 장치(GPU) 라인으로 다양한 작업 환경에서 높은 성능과 효율을 자랑한다. 아이온2와 신더시티는 엔비디아의 DLSS 4 멀티 프레임 생성 기술과 향상된 입력성을 제공하는 NVIDIA Reflex 등을 지원해 최적화된 경험을 선사한다.\n인텔은 아이온2와 신더시티의 오픈월드 환경에 특화된 최신 CPU 인텔 코어™ 울트라 프로세서를 준비한다. 인텔 코어™ 울트라 프로세서 내장형 신경망처리장치(NPU)와 하이브리드 코어 구조를 결합한 차세대 프로세서 플랫폼이다. AI 연산 가속 기능 등을 갖춰 끊김 없는 전투, 부드러운 카메라 전환 등 향상된 플레이 경험을 구현한다. 엔씨는 인텔과 아이온2 PC를 선보이기 위한 협업도 지속할 계획이다.\n마이크로소프트도 엔씨의 공식 스폰서로 행사에 참여한다. 엔씨는 마이크로소프트와 MOU를 체결하며, 신더시티의 개발에 클라우드 플랫폼 애저와 애저 오픈 AI 기술을 도입하는 등 다방면의 협력 계획을 밝힌 바 있다.\n키보드, 마우스, 헤드셋 등 시연에 필요한 주변기기는 게이머들의 라이프스타일을 선도하는 글로벌 게이밍 브랜드 레이저가 지원한다. 레이저는 엔씨의 지스타 현장 이벤트를 위한 다양한 경품도 후원하며 이용자와의 접점을 늘릴 계획이다.\n도전과 열정, 위로와 영감 그리고 스포츠큐(Q)",
        "relevance_score": 34
    },
    {
        "title": "애플 제조업 R&amp;D 지원센터, 25일 'SME 위크' 개최",
        "date": "2025-11-11 10:34",
        "link": "https://n.news.naver.com/mnews/article/030/0003368812?sid=105",
        "content": "애플 제조업 R&D 지원센터는 오는 25일부터 27일까지 3일간 'SME 위크 중소기업 지원 프로그램'(SME 위크)을 개최한다고 11일 밝혔다.\nSME 위크는 국내 중소 제조기업의 경쟁력 강화를 위해 기획된 프로그램이다. 스마트 데이터, 스마트 공정, 스마트 품질 랩 엔지니어들 실무 중심 강연, 디지털 전환, 인간 중심 스마트 제조, 확장 현실(XR) 등을 주제로 한 전문가들의 강연이 다채롭게 진행될 예정이다.\n이번 행사에서는 스마트 데이터 랩의 '대규모 언어 모델(LLM)을 활용한 데이터 분석 및 시스템 구축' 강의가 처음으로 공개된다. 이를 통해 중소기업들이 인공지능(AI) 기반 데이터 활용을 통한 제조 혁신 방안을 알린다.\n행사 마지막날은 지원센터 엔지니어와의 1:1 컨설팅 세션이 운영된다. 참가 기업은 컨설팅을 통해 각자의 기술적 과제를 직접 논의하고, 실질적인 개선 방향을 찾을 수 있다. 컨설팅 세션은 사전 등록 시 신청할 수 있다.\n김덕영 애플 제조업 R&D 지원센터장은 “SME 위크는 중소기업이 스마트 제조의 새로운 흐름과 기술을 직접 배우고 체험할 수 있는 뜻깊은 자리”라며 이번 프로그램이 제조 혁신의 현장에서 도움이 되는 실질적 지원의 장이 되기를 바란다“고 말했다.\n한편, POSTECH 내에 위치한 애플 제조업 R&D 지원센터는 애플이 세계 최초로 만든 제조업 특화 R&D 지원센터다. 스마트 제조 관련 장비를 구축, 중소 제조기업을 대상으로 교육과 컨설팅, 분석 서비스를 무상으로 제공 중이다.",
        "relevance_score": 33
    },
    {
        "title": "베트남, 삼성·애플 등 대기업 투자로 글로벌 공급망 '핵심 고리'로 부상",
        "date": "2025-11-11 10:34",
        "link": "https://www.ajunews.com/view/20251110180546751",
        "content": "11일(현지시각) 베트남 상공회의소 산하 매체가 통계청 발표 자료를 인용해 보도한 바에 따르면 올해 10월까지 베트남에 등록된 FDI 자본은 285억4000만 달러(약 41조7000억원)로 전년 동기 대비 15% 가까이 증가한 것으로 집계됐다. 실제 집행된 FDI는 213억 달러로 8.8% 늘었고, 제조업 부문이 전체의 절반 이상을 차지했다. 또한 신규 허가 자본 측면에서 보면 가공 및 제조업이 79억7000만 달러로 전체의 56.7%를 기록했고, 부동산이 19.5%를 차지했다.\n같은 기간 전자·컴퓨터·부품 품목의 수출액은 770억 달러를 넘어서며 국가 수출의 주축이 됐고, 수입은 1100억 달러에 달했다. 이처럼 수출입 규모가 동시에 확대된 것은 삼성과 LG, 폭스콘, 인텔 등 글로벌 전자 대기업들의 생산 확대가 직접적인 원인으로 꼽힌다.\n삼성은 현재까지 베트남에 200억 달러 이상을 투자했다. 박닌과 타이응우옌에 위치한 SEV와 SEVT 단지는 삼성 스마트폰 생산량의 절반을 담당하며 그룹의 세계 최대 생산기지로 운영 중이다. 삼성디스플레이 베트남과 삼성전기 베트남도 꾸준히 설비를 확장하고 있다. 또한 하노이에 설립된 2억2000만 달러 규모의 연구개발(R&D) 센터는 인공지능(AI)과 5G 연구의 거점으로 기능하며 베트남을 생산 중심지에서 혁신 허브로 전환시키고 있다.\n프랑스 전기장비 제조사 르그랑 역시 미국의 관세 부담을 피하기 위해 일부 생산을 베트남으로 이전했다. 르그랑의 브누아 코카르 최고경영자(CEO)는 \"베트남의 두 번째 공장 가동이 두 달 전에 시작됐다\"며 \"합리적인 투자비용으로 공급망 리스크를 낮출 수 있었다\"고 밝혔다.\n패션 및 신발 산업에서도 나이키, 아디다스, 유니클로, 데카트론 등 글로벌 브랜드들이 베트남으로 생산 기지를 확대하는 상황이다. 베트남 피혁·신발·가방 협회에 따르면, 현재 베트남은 나이키와 아디다스 신발의 절반 이상을 생산하며 중국에 이어 세계 2위 신발 수출국으로 자리하고 있다. 이러한 산업 확장은 베트남의 노동시장에 수백만 개의 일자리를 창출하고 산업 구조를 다각화하는 효과를 가져왔다.\n베트남의 경쟁력은 단순히 비용 절감에만 있지 않다. 아시아 주요 해상 항로의 중심에 위치한 지정학적 이점, 젊고 기술 습득 능력이 높은 인력, 그리고 다수의 자유무역협정(FTA) 체결로 인한 개방적 정책 환경이 결합되어 있다. 환태평양경제동반자협정(CPTPP), EU-베트남 자유무역협정(EVFTA), 역내포괄자경제동반자협정(RCEP) 등 광범위한 FTA는 베트남 기업들이 50개국 이상 시장에 우대세율로 진출할 수 있게 한다.\n글로벌 컨설팅업체 맥킨지 앤 컴퍼니는 최근 보고서에서 \"베트남이 동남아시아에서 가장 우수한 성과를 내는 경제\"라며 \"정치적 안정과 정책 개혁이 지속될 경우 베트남은 단순한 생산 기지를 넘어 새로운 글로벌 공급망의 균형축으로 성장할 것\"이라고 분석했다.\n물론 베트남이 이러한 기회를 최대한 살리기 위해서는 물류 인프라 개선, 행정 절차 간소화, 첨단 기술 인력 양성 등 구조적인 과제가 남아있긴 하다. 이에 베트남 정부는 '투자 유치'에서 '투자 협력'으로의 전환을 추진하며 녹색 성장, 반도체 산업 육성, 디지털 전환 정책을 가속화할 것으로 전망된다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 31
    },
    {
        "title": "애플, 맥북 프로에 OLED 디스플레이 탑재…고급형 모델만 적용 전망",
        "date": "2025-11-11 10:32",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=603682",
        "content": "[디지털투데이 AI리포터] 애플이 OLED 디스플레이를 탑재한 맥북 프로를 준비 중이지만, 모든 모델이 업그레이드를 받지는 않을 전망이다.\n10일(현지시간) IT전문매체 폰아레나는 블룸버그 마크 거먼을 인용해, 애플이 M6 프로·맥스 칩을 탑재한 고급형 맥북 프로 모델에만 OLED 패널을 적용할 가능성이 크다고 전했다. 이에 따라 하위 모델은 기존 LCD TFT 디스플레이를 유지할 것으로 전망된다.\n이번 모델은 더 얇아진 디자인과 터치스크린 기능을 갖출 가능성이 있으며, 출시 시점은 2026년 말이 유력하지만 2027년 초로 연기될 가능성도 있다. M5 프로·맥스 칩을 탑재한 기존 디자인의 맥북 프로는 2026년 상반기 출시가 유력하며, M5 칩을 탑재한 맥북 에어와 맥 미니, 맥 스튜디오 모델도 함께 공개될 전망이다.\n애플이 OLED를 고급형 모델에만 적용하는 전략은 새로운 방식이 아니다. 현재도 M5 14인치 맥북 프로 기본 모델이 1599달러(약 233만원)부터 시작하는 반면, M4 프로 모델은 400달러(약 58만원) 더 비싸지만 메모리 용량이 증가한다. OLED 디스플레이가 추가되면 가격 차이는 더욱 커질 가능성이 높다.",
        "relevance_score": 50
    },
    {
        "title": "애플, AI 건강 챗봇 개발 중…'헬스+' 구독 서비스 출시 전망",
        "date": "2025-11-11 10:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=603655",
        "content": "[디지털투데이 AI리포터] 애플이 인공지능(AI) 기반 건강 챗봇을 개발 중이며, 새로운 헬스+(Health+) 구독 서비스의 일부로 출시될 가능성이 높다고 10일(현지시간) IT매체 테크레이더가 전했다.\n블룸버그 마크 거먼은 애플이 AI 챗봇을 탑재한 헬스 앱을 준비 중이며, 성공할 경우 헬스케어 AI 시장에서 경쟁력을 갖출 것이라고 전망했다. 그러나 애플의 AI 기술력이 기대에 미치지 못한다는 점을 감안할 때, 단순한 기능 추가로 그칠 가능성도 있다.\n기존 웨어러블 기기 업체인 후프(Whoop)와 오우라(Oura)도 AI 챗봇을 도입했지만, 사용자들에게 큰 가치를 제공하지 못했다. 애플의 AI 헬스 챗봇이 기존 제품과 차별화되지 않는다면, 소비자들이 추가 비용을 지불할 이유는 부족하다는 분석이다.\n애플의 AI 헬스 챗봇이 기존 제품과 차별화되려면 웨어러블 기기나 건강 데이터를 보다 정교하게 분석하고, 개인 맞춤형 건강 관리 기능을 제공해야 한다. 애플은 헬스+ 서비스를 통해 AI 기반 건강 관리 시장에서 입지를 다지려 하지만, 소비자들이 또 하나의 구독 서비스에 비용을 지불할지 여부는 미지수다.",
        "relevance_score": 36
    },
    {
        "title": "애플, 아이폰 20주년 모델 '올스크린 디스플레이' 목표…전면 카메라까...",
        "date": "2025-11-11 10:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=603669",
        "content": "[디지털투데이 AI리포터] 애플이 아이폰 20주년 모델을 통해 전면 카메라를 화면 속으로 숨기는 완전한 올스크린 디스플레이를 선보일 가능성이 제기됐다.\n10일(현지시간) IT매체 나인투파이브맥에 따르면 애플은 전면 카메라와 페이스 ID 모듈을 화면 아래로 내장해, 조니 아이브 전 애플 디자인 총괄이 언급한 단일 유리판 디자인을 실현하는 것을 목표로 하고 있다.\n업계에서는 페이스 ID 모듈을 먼저 화면에 내장하고, 전면 카메라를 펀치 홀 형태로 남겨두는 방안이 추진될 것으로 보고 있다. 여러 신뢰할 만한 보고서에 따르면, 애플은 내년 아이폰18 프로에서 이 기술을 도입할 예정이다.\n그러나 전면 카메라를 화면 아래로 완전히 숨기는 기술은 보다 복잡한 과제다. 현재 안드로이드 스마트폰에서도 유사한 기술이 적용된 사례가 있지만, 이미지 품질 저하가 문제로 지적됐다. 화면을 통과한 빛이 카메라 센서에 도달하면서 대비와 디테일이 떨어지는 현상이 발생하기 때문이다.\n하지만 유명 IT 소식통 디지털챗스테이션(Digital Chat Station)은 애플이 2027년 이 문제를 해결하고, 최소한 한 모델에서 전면 카메라를 화면 아래로 내장할 것이라고 주장했다.",
        "relevance_score": 35
    },
    {
        "title": "애플, M5 맥 미니·맥 스튜디오 출시 일정 조정…내년 중반 공개",
        "date": "2025-11-11 10:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=603665",
        "content": "[디지털투데이 AI리포터] 애플이 중형 데스크톱 신제품인 M5 맥 미니와 맥 스튜디오를 2026년에 출시할 예정이다.\n10일(현지시간) IT매체 나인투파이브맥은 블룸버그 마크 거먼의 뉴스레터를 인용해, M5 맥북 에어와 맥북 프로 모델은 상반기에 공개하지만, 데스크톱 모델은 중반으로 밀릴 전망이라고 전했다.\n맥 미니는 하드웨어적인 이유로 출시 지연 가능성이 적다. 지난해 이미 대대적인 디자인 변경이 있었기 때문에, 이번에는 외형 변화가 거의 없을 것으로 예상된다. 또한 M5 프로 칩이 내년 초부터 생산될 예정이므로 칩 공급이 지연 원인이 되지 않는다고 분석했다.\n반면 맥 스튜디오는 M5 울트라(Ultra) 칩 도입 시점에 따라 출시가 내년 중반까지 미뤄질 가능성이 있다. 다만 이 같은 이유는 맥 미니에는 적용되지 않는다.\n또한 애플이 2026년 초 두 종류의 새로운 맥 디스플레이를 선보일 예정이어서, 맥 미니와 맥 스튜디오 출시 시점이 다소 어색하다는 평가도 있다. 보통 애플은 관련 제품군을 동시에 공개하는 경향이 있기 때문이다.\n거먼은 \"맥 미니와 맥 스튜디오는 상대적으로 틈새시장 제품이라, 애플이 굳이 대규모 마케팅 일정에 맞춰 출시할 필요는 없을 것\"이라며, \"해당 제품 고객층은 시기와 관계없이 구매할 가능성이 높다\"고 말했다.\n그는 또한 \"애플이 예상보다 빠르게 맥북 에어 및 맥북 프로 출시 시점에 맞춰 이들 제품을 공개할 수도 있다\"면서도, \"어느 쪽이든 내년 중반 이전에는 출시할 가능성이 높다\"고 전망한다.",
        "relevance_score": 35
    },
    {
        "title": "애플 제조업 R&amp;D 지원센터, 중소 제조기업 위한 'SME Week' 개최",
        "date": "2025-11-11 10:26",
        "link": "https://www.smartfn.co.kr/news/articleView.html?idxno=125504",
        "content": "| 스마트에프엔 = 양대규 기자 | 애플 제조업 R&D 지원센터는 25일부터 27일까지 3일간 ‘SME Week 중소기업 지원 프로그램’(이하 SME Week)을 개최한다고 11일 밝혔다.\n지원센터의 SME Week은 국내 중소 제조기업의 경쟁력 강화를 위해 기획된 프로그램으로 ▲스마트 데이터, ▲스마트 공정, ▲스마트 품질 랩 엔지니어들의 실무 중심 강연과 ▲디지털 전환, ▲인간 중심 스마트 제조, ▲확장 현실(XR) 등을 주제로 한 외부 전문가들의 강연이 마련됐다.\n이번 행사에서는 스마트 데이터 랩의 ‘LLM(대규모 언어 모델)을 활용한 데이터 분석 및 시스템 구축’ 강의가 처음으로 공개된다. 이를 통해 중소기업들이 인공지능 기반 데이터 활용을 통한 실질적 제조 혁신 방안을 함께 살펴볼 수 있을 것으로 기대된다.\n교육은 25~26일에 진행된다. 마지막 날인 27일에는 지원센터 엔지니어와의 1:1 컨설팅 세션이 운영된다. 참가 기업은 컨설팅을 통해 각자의 기술적 과제를 직접 논의하고, 실질적인 개선 방향을 모색하게 된다. 컨설팅 세션은 사전 등록 시 신청할 수 있다\n이 밖에도 스마트 제조 관련 최신 트렌드와 글로벌 산업 변화를 다루는 다양한 세션도 준비됐다. 참가자들은 실제 제조 현장에 적용할 수 있는 통찰과 기술 방향을 찾는 것은 물론 지원센터, 참가기업 간의 네트워크도 넓힐 수 있다.\n참가비는 전액 무료(식사 포함)로, 참가 신청은 애플 제조업 R&D 지원센터 홈페이지에서 할 수 있다.\n애플 제조업 R&D 지원센터 김덕영 센터장은 “SME Week은 중소기업이 스마트 제조의 새로운 흐름과 기술을 직접 배우고 체험할 수 있는 뜻깊은 자리”라며 이번 프로그램이 제조 혁신의 현장에서 도움이 되는 실질적 지원의 장이 되기를 바란다“고 말했다.\n포항공과대학교(POSTECH) 내에 위치한 애플 제조업 R&D 지원센터는 애플이 세계 최초로 만든 제조업 특화 R&D 지원센터다. 스마트 제조 관련 장비를 구축, 중소 제조기업을 대상으로 교육과 컨설팅, 분석 서비스를 무상으로 제공하고 있다.",
        "relevance_score": 36
    },
    {
        "title": "삼성 스마트싱스, 아이폰 '시리' 음성명령 지원",
        "date": "2025-11-11 10:25",
        "link": "https://www.kpinews.kr/newsView/1065576017344659",
        "content": "애플 생태계 연동…\"갤럭시·아이폰 혼용 가구에 유용\"\n삼성전자가 스마트홈 플랫폼 스마트싱스(SmartThings)를 애플의 음성 비서 '시리(Siri)'와 연결했다. 이에 따라 아이폰 사용자가 음성 명령만으로 삼성 스마트홈에 등록된 기기를 제어할 수 있게 됐다.\n10일(현지시간) 미국 IT매체 더버지(The Verge) 등 복수의 현지언론 보도에 따르면 삼성전자는 iOS용 스마트싱스 앱을 최근 업데이트하고 시리 단축어(Shortcuts) 연동을 지원하기 시작한 것으로 확인됐다.\n사용자는 스마트싱스 앱에서 원하는 루틴을 설정한 뒤 iOS 단축어 앱과 연결해 시리로 실행할 수 있다. 예컨대 \"시리야, 좋은 아침\"이라고 말하면 조명을 켜고 커피머신이 작동하는 식이다. 외출 시 \"시리야 다녀올게\"라는 명령어를 말하면 자동으로 조명을 쓰고, 문을 잠그고, 보안 알람을 활성화할 수도 있다.\n그동안 아이폰 사용자도 스마트싱스 앱을 설치해 삼성 스마트홈 기기를 제어할 수 있었다. 다만 앱을 직접 열어 수동으로 조작해야 했다. 삼성전자는 \"갤럭시와 애플 기기를 모두 가지고 있는 가구에 유용할 것\"이라고 전했다.\n시리 음성 명령 지원은 사용자들이 온라인 커뮤니티에서 요청해 왔던 기능이다. 일부 개발자들이 API 토큰을 직적 입력하는 등 비공식 연동 방법을 만들기도 했지만, 기술적 지식이 필요해 일반 사용자는 사용하기 어려웠다.\n삼성 스마트싱스는 삼성 가전뿐 아니라 필립스 휴, 링, 네스트 등 100여 개 브랜드와 호환된다. 애플 생태계와의 연결은 애플 홈킷, 구글 홈, 아마존 알렉사와의 스마트홈 시장 경쟁에서 강점이 될 것이라고 해외 언론은 분석했다.\n이번 업데이트에는 애플워치 기능 강화도 포함됐다. 애플워치에서 스마트싱스 기기 목록 전체를 확인하고 지정된 루틴을 실행할 수 있게 됐다. 아이폰 잠금화면에서 최근 사용한 기기 5개를 한눈에 볼 수 있는 기능도 확대 지원한다.\nKPI뉴스 / 유충현 기자 babybug@kpinews.kr\n※ KPI뉴스 AI기자 'KAI' 취재를 토대로 작성한 기사입니다.\n[저작권자ⓒ KPI뉴스. 무단전재-재배포 금지]",
        "relevance_score": 39
    },
    {
        "title": "폴더블폰 OELD 성장세 둔화, 1~3분기 세계 누적 출하량 전년 대비 20% 감...",
        "date": "2025-11-11 10:20",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=419424",
        "content": "나병현 기자 naforce@businesspost.co.kr2025-11-11 10:15:45\n확대축소\n공유하기\n[비즈니스포스트] 폴더블폰용 올레드(OLED) 성장세가 둔화되고 있는 것으로 나타났다.\n11일 시장조사업체 유비리서치가 발간한 소형 OLED 디스플레이 마켓 트래커에 따르면, 글로벌 폴더블폰용 OLED 출하량이 3분기 연속 전년 대비 부진한 흐름을 이어갔다.\n2025년 1~3분기 누적 출하량은 1670만 대로, 2024년 같은 기간(2100만 대)보다 약 20% 감소했다. 연간 기준으로도 2025년 폴더블 OLED 출하량은 2130만 대에 그쳐, 2024년보다 14.4% 감소할 것으로 전망된다.\n폴더블폰은 출시 5년 차에 접어들며 시장이 성숙기에 들어섰지만, 소비자층 확대에는 한계가 드러나고 있다고 유비리서치 측은 분석했다.\n삼성전자와 화웨이 등 선도 브랜드의 신제품이 잇달아 출시되고 있음에도, 교체 수요 외의 신규 수요 유입은 둔화되고 있다.\n가장 큰 제약 요인은 가격이다.\n하이엔드 바 타입 스마트폰이 130만~170만 원대에 머무는 반면, 갤럭시 Z 폴드 시리즈는 200만 원 이상, 화웨이의 tri-fold 모델은 300만 원을 상회한다. 내년 출시가 유력한 폴더블 아이폰도 250만 원 이상의 고가로 예상되며, 소비자 접근성이 낮아질 가능성이 크다.\n이로 인해 프리미엄 시장 내에서도 \"기술 혁신 대비 체감 효용이 부족하다\"는 인식이 확산되면서 구매 주저 현상이 심화되고 있다.\n2025년까지는 폴더블 OLED 시장이 정체되겠지만, 애플이 진입하는 2026년부터는 다시 두 자릿수 성장률을 회복할 것으로 보인다.\n삼성디스플레이는 애플 폴더블 아이폰용 OLED 패널을 단독 공급할 예정으로 알려져 있으며, 본격 양산이 시작되면 삼성의 폴더블 OLED 출하량은 급증할 것으로 전망된다.\n반면 중국 패널사들은 내수 브랜드를 중심으로 대응 중이다. BOE, CSOT, 비전옥스 등은 차세대 힌지 구조, UTG(초박막유리) 내구성 개선, 저가형 폴더블 라인업 확충을 통해 시장 점유율을 높이려는 전략을 취하고 있다. 특히 화웨이·오포·비보 등은 '수직 계열화'와 '내수 시장 집중 전략'을 병행하며 가격 경쟁력 확보에 주력하고 있다.\n한창욱 유비리서치 부사장은 \"폴더블폰 출하량이 한국과 중국 모두 정체되어 있지만, 애플이 시장에 진입하는 2026년은 변곡점이 될 것\"이라며 \"삼성디스플레이는 기술적 우위를 유지하며 애플에 폴더블 OLED를 단독 공급할 예정으로, 시장 내 영향력은 더욱 강화될 것\"이라고 전망했다.\n이어 \"중국 업체들도 강력한 내수 기반을 통해 점유율을 확대하고 있지만, 패널 성능과 신뢰성 측면에서는 여전히 삼성과의 기술 격차를 완전히 좁히지 못하고 있다\"고 덧붙였다. 나병현 기자",
        "relevance_score": 76
    },
    {
        "title": "2년 만에 CES 가는 정철동 LGD 사장…내년 역대 최대 OLED 수요 선제 확...",
        "date": "2025-11-11 10:19",
        "link": "https://n.news.naver.com/mnews/article/016/0002555850?sid=101",
        "content": "내년 OLED 출하 역대 최대, 수요 선제 확보\nOLED 혁신 기술 공개, 고객사 파트너십 강화\n올해 4년 만에 흑자전환 눈앞…자신감 행보\n[헤럴드경제=김현일 기자] 정철동 LG디스플레이 사장이 2년 만에 세계 최대 IT·가전 박람회인 CES 복귀를 선언하고 글로벌 고객사 확보에 박차를 가한다.\n올해 연간 흑자달성을 눈 앞에 둔 가운데 전 세계 전자업체 및 완성차 기업들이 모이는 글로벌 무대에서 대형 유기발광다이오드(OLED) 신제품 등을 공개하며 자신감을 이어간다는 계획이다.\n11일 LG디스플레이에 따르면 정철동 사장은 내년 1월 6~9일 미국 라스베이거스에서 열리는 CES 2026 참가를 앞두고 대형 OLED 고객사들과의 미팅 일정을 조율하고 있다. 글로벌 주요 완성차 업체들과의 연쇄 회동도 계획 중인 것으로 전해졌다.\nLG디스플레이는 이번 CES 2026에서 고객사 전용 부스를 설치하기로 하고, 지난 9일 글로벌 고객사들에게 CES 2026 초청장을 보냈다.\nLG디스플레이의 이번 CES 2026 슬로건은 ‘Display for AI, Technology for All’이다. 인공지능(AI) 시대에 최적화된 디스플레이와 모두를 위한 혁신 기술을 선보이겠다는 의지를 담았다.\n전 세계 모빌리티 기업들이 총 집결하는 라스베이거스 컨벤션센터(LVCC) 웨스트홀에 차량용 디스플레이 전시관을 마련하고, 메인 전시장 인근 콘래드호텔에서는 대형 OLED 고객을 위한 전용 전시관을 운영한다.\n이 자리에서 2026년 대형 OLED 신기술을 공개하고 차량용 OLED 등 세계 최고·최초의 OLED 제품을 선보일 계획이다. 정 사장은 이번 CES 2026을 LG디스플레이의 미래 기술력을 선전하고 글로벌 고객사와의 파트너십을 강화하는 기회로 최대한 활용한다는 방침이다.\n정 사장이 CES 현장에 참가하는 것은 지난 2024년 1월 ‘CES 2024’ 이후 2년 만이다. 지난 2023년 말 인사에서 LG디스플레이의 ‘구원투수’로 부임한 직후 미국으로 날아가 고객사들을 만났다.\n당시 정 사장은 LG디스플레이 전시장에서 기자들과 만나 “회사를 재무적으로 건강하게 만들고 턴어라운드를 이끄는 것을 계획하고 있다”고 밝힌 바 있다.\n올해 1월에는 적자 지속에 따른 비용 절감과 내실 다지기를 위해 CES에 불참했다. 정 사장 부임 이후 원가 절감을 통한 수익성 개선에 주력해온 LG디스플레이는 3분기 4310억원의 영업이익을 거뒀다. 2021년 이후 4년 만에 연간 흑자 달성이 예상된다.\nTV를 비롯해 모니터, 차량용 등 모든 OLED 패널 수요가 내년에 역대 최대를 기록할 것으로 전망되는 점도 CES 복귀 결정에 영향을 준 것으로 전해졌다. 글로벌 무대에서 차별화된 기술력을 선보여 신규 수요를 선제적으로 확보하겠다는 전략이다.\n글로벌 시장조사기관 옴디아에 따르면 2026년 OLED 패널 수요는 올해 대비 6% 늘어나 11억625만7000대를 기록해 역대 최대를 기록할 것으로 전망된다.\n차량용 OLED 패널 출하량은 520만대로 올해 대비 63% 증가가 예상된다. OLED TV 패널 역시 872만대 출하가 예상돼 코로나19 특수를 누렸던 2022년 기록을 넘어설 전망이다.\n모니터용 OLED 패널도 상승세를 이어가며 출하량이 올해보다 13.9% 증가할 것으로 내다봤다. 실제로 2022년에는 OLED 모니터를 출시한 업체가 불과 6곳에 불과했지만 3년 만인 올해에는 16곳으로 늘어났다.\n정 사장은 역대 최대 OLED 수요를 확보하고 흑자 기조를 장기적으로 이어가기 위해 CES 현장에서 TV·모니터 업체는 물론 글로벌 완성차 업체 등과의 미팅에 주력할 예정이다. 이번 CES 2026에는 전 세계 160여개 국가, 4500여개 기업이 참여할 것으로 예상된다.\n부임한 이래 줄곧 품질과 수율 등 기초체력은 물론 차별화된 OLED 기술력 확보를 강조한 정 사장은 점진적인 실적 개선을 내보이며 리더십을 인정받았다.\n지난달 임직원을 대상으로 진행한 타운홀 미팅 ‘CEO 온에어’에서는 “우리가 영속하기 위해서는 경쟁 우위를 가지고 모방하기 어려운 ‘우리만의 해자’가 필요하다”고 역설하며 “시장을 압도하고 수익을 창출할 수 있는 기술을 키워 ‘기술 1등 LGD’가 돼야 한다”고 기술력을 강조한 바 있다.",
        "relevance_score": 72
    },
    {
        "title": "애플, 제조업 R&amp;D 지원센터 25일 ‘SME 위크’ 개최",
        "date": "2025-11-11 10:13",
        "link": "https://n.news.naver.com/mnews/article/018/0006161499?sid=105",
        "content": "애플, 제조업 R&D 지원센터 25일 ‘SME 위크’ 개최\n지원센터의 SME Week은 국내 중소 제조기업의 경쟁력 강화를 위해 기획된 프로그램으로 △스마트 데이터, △스마트 공정, △스마트 품질 랩 엔지니어들의 실무 중심 강연과 더불어, △디지털 전환, △인간 중심 스마트 제조, △확장 현실(XR) 등을 주제로 한 외부 전문가들의 강연이 다채롭게 진행될 예정이다.\n이번 행사에서는 스마트 데이터 랩의 ‘LLM(대규모 언어 모델)을 활용한 데이터 분석 및 시스템 구축’ 강의가 처음으로 공개된다. 이를 통해 중소기업들이 인공지능 기반 데이터 활용을 통한 실질적 제조 혁신 방안을 함께 살펴볼 수 있을 것으로 기대된다.\n교육은 25~26일에 진행되며, 마지막 날인 27일에는 지원센터 엔지니어와의 1:1 컨설팅 세션이 운영된다. 참가 기업은 컨설팅을 통해 각자의 기술적 과제를 직접 논의하고, 실질적인 개선 방향을 모색하게 된다. 컨설팅 세션은 사전 등록 시 신청할 수 있다.\n이 밖에도 스마트 제조 관련 최신 트렌드와 글로벌 산업 변화를 다루는 다양한 세션이 마련되어 있으며, 참가자들은 실제 제조 현장에 적용할 수 있는 통찰과 기술 방향을 찾는 것은 물론 지원센터, 참가기업 간의 네트워크도 넓힐 수 있다.\n참가비는 전액 무료(식사 포함)로, 참가 신청은 애플 제조업 R&D 지원센터 홈페이지에서 할 수 있다.\n김덕영 애플 제조업 R&D 지원센터 센터장은 “SME Week은 중소기업이 스마트 제조의 새로운 흐름과 기술을 직접 배우고 체험할 수 있는 뜻깊은 자리”라며, 이번 프로그램이 제조 혁신의 현장에서 도움이 되는 실질적 지원의 장이 되기를 바란다“고 말했다.\n포스텍 내에 위치한 애플 제조업 R&D 지원센터는 애플이 세계 최초로 만든 제조업 특화 R&D 지원센터로, 스마트 제조 관련 장비를 구축, 중소 제조기업을 대상으로 교육과 컨설팅, 분석 서비스를 무상으로 제공하고 있다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 36
    },
    {
        "title": "RAZER, 알리 익스프레스 광군제 통해 게이밍 기어 특별 할인 진행",
        "date": "2025-11-11 10:06",
        "link": "https://kbench.com/?q=node/273100",
        "content": "RAZER(이하 레이저)의 국내 유통사 (주)에스라이즈는 1알리 익스프레스 연중 최대 할인 행사인 ‘광군제’에 참여, 자사의 게이밍 기어를 특별 할인하여 판매한다고 밝혔다. 광군제는 11월 11일부터 11월 19일까지 진행되며, 구매 금액대에 따라 다양한 할인 혜택을 제공하는 할인 코드 및 카드 할인 혜택을 받을 수 있어 게이밍 기어를 구매하고자 하는 게이머에게 큰 혜택이 주어질 전망이다.\n금번 프로모션을 통해 특히 관심을 받는 제품으로는 레이저의 e스포츠 게이밍 헤드셋인 BlackShark V2 Pro와 4버튼 레이아웃을 가진 히트박스 Kitsune, 레이저의 독자적인 기계식 스위치를 탑재하고 인기 게임 마인크래프트 테마를 입은 게이밍 키보드 BlackWidow V4 X 및 스트리밍용 마이크 Seiren V3 Mini가 있다.\nBlackShark V2 Pro\nBlackShark V2 Pro는 전 세계 프로게이머가 애용하는 게이밍 헤드셋 제품으로, PlayStation 및 XBOX의 공식 라이센스를 받아 각 콘솔에 최적화된 우수한 음질을 즐길 수 있다. 특히, 레이저의 TriForce 50mm 티타늄 드라이버를 사용하여 저음·중음·고음을 가리지 않는 선명하고 생생한 사운드를 느낄 수 있다. 여기에 THX Spatial 공간 음향을 지원하여 게이머는 더욱 몰입감 넘치는 게이밍 사운드를 즐기는 것이 가능하다. 명확한 음성 소통을 위한 HyperClear 광대역 마이크도 제공된다.\n한편, 최대 70시간의 배터리 수명과 통기성이 뛰어난 FlowKnit 메모리폼 쿠션을 사용하여 장시간의 게이밍에도 편안한 착용감을 확인할 수 있으며, 적응형 주파수 기술을 통해 초저지연과 뛰어난 안정성을 제공하는 HyperSpeed 무선 기술을 활용하여 최고의 성능을 안정적으로 유지할 수 있다.\nBlackWidow V4 X Minecraft Edition\nBlackWidow V4 X는 게임에 필요한 모든 기능을 제공하는 풀사이즈 게이밍 키보드로, 3세대 레이저 그린 기계식 스위치를 탑재해 또렷한 클릭감과 택타일한 타건감을 즐기는 것이 가능하다. 또, 내부에 방음 폼 및 사전 처리된 스태빌라이저를 갖춰 게이머가 원하는 만족스러운 타건음을 선사한다. 또한 BlackWidow V4 X는 총 6개의 매크로 키를 갖추었으며, 여기에 게임에 자주 사용되는 단축키를 등록하여 즉각적으로 활용할 수 있다. 또한 다기능 롤러와 다수의 보조 미디어 키가 있어 PC의 볼륨이나 키보드 조명 밝기, 미디어 재생/정지 등 각종 설정을 직관적으로 조작할 수 있다.\n또, 세계적인 유명 게임 ‘마인크래프트’의 인기 NPC인 ‘크리퍼’를 테마로 활용한 디자인과 포인트 키캡을 갖춰 마인크래프트의 팬이라면 누구나 갖고 싶어할 만한 매력을 뽐내며, 여기에 레이저 Chroma RGB 연동을 지원해 함께 사용 중인 레이저 기기와 연동, 화려한 조명 효과를 설정해 게이밍 셋업을 완성할 수도 있다.\nKitsune\nKitsune는 대전격투 게임에 최적화된 4버튼 레이아웃을 갖춘 히트박스 컨트롤러로, 레버를 없앤 혁신적인 설계를 통해 불필요한 조작을 줄여 인식 오류의 가능성을 최소화했다. 각 버튼은 클릭감이 우수하고 작동거리가 짧아 지연시간을 최소화한 로우 프로파일 리니어 타입 옵티컬 스위치를 사용했다. 뿐만 아니라 초슬림 폼팩터가 적용되어 보관 및 이동에 유리하며, 격렬한 움직임에도 USB 케이블이 분리되지 않도록 하는 USB 잠금장치를 적용했다. 이외에도 SODC 클리닝 기술을 지원해, 일반 게이머는 물론 대회 출전을 고려하는 프로 레벨 플레이어도 만족하고 사용할 수 있는 스펙을 완성했다.\nSeiren V3 Mini\nSeiren V3 Mini는 간편한 세팅으로 최대한의 활용을 고려하는 스트리머를 위한 미니 마이크로, 컴팩트한 사이즈에 뛰어난 기능과 음질을 담았다. 특히 슈퍼 카디오이드 수음 패턴을 적용한 14mm 사이즈의 콘덴서 마이크가 탑재되어 주변 소음은 최소화하고 목소리를 포착하여 더욱 선명한 전달이 가능하며, 충격이나 마찰로 인한 소음을 방지하는 내장형 충격 흡수장치까지 포함되어 퀄리티 높은 스트리밍을 위한 준비를 마쳤다.\n보다 고품질 스트리밍을 원하는 사용자를 위한 기능도 충분하다. 레이저 Synapse 프로그램을 통해 고급 설정에 접근, 커스터마이징을 지원할 뿐만 아니라 LED 표시등이 장착된 탭 음소거 센서가 있어 스트리밍 중 자유자재로 활용이 가능한 것이 특징이다.",
        "relevance_score": 45
    },
    {
        "title": "엣지 대신 회생한 '갤럭시S26+' 렌더링 최초 유출.. 기존 디자인 계승",
        "date": "2025-11-11 09:58",
        "link": "https://kbench.com/?q=node/273094",
        "content": "이미지 출처: 안드로이드헤드라인\n삼성전자의 차세대 플래그십 스마트폰 갤럭시 S26 시리즈\n중 갤럭시 S26+ 모델의 렌더링 이미지가 온라인에 유출됐다.\n해외 IT 매체 안드로이드헤드라인(Android Headlines) 이 공개한\n이번 렌더링은 갤럭시 S26+가 전작 S25+와 유사한 디자인을 유지하고 있음을 보여준다.\n전면은 얇은 베젤과 라운드 처리된 모서리, 6.7인치 평면 디스플레이가\n특징이며, 후면에는 세로형 알약(pill-shaped) 카메라 모듈 안에 트리플 카메라가\n배치되어 있다. 기기의 크기는 약 158.4 x 75.4 x 7.35mm로 예상되며, 두께는 소문으로\n알려진 기본 모델(6.9mm)보다 다소 두꺼운 수준이다.\n한편, 삼성은 한때 갤럭시 S26+를 ‘갤럭시 S26 엣지(Edge)’로\n대체하는 방안을 검토했으나, S25 엣지 모델의 판매 부진으로 인해 해당 계획을 보류한\n것으로 알려졌다. 이에 따라 갤럭시 S26 시리즈는 기존과 동일하게 기본형, 플러스,\n울트라의 3가지 라인업으로 구성될 전망이다.\n최근 보고서에 따르면, 삼성은 내년 1월 말 갤럭시 언팩 이벤트를\n통해 S26 시리즈를 공개하고, 2월 초~중순경 공식 출시할 것으로 예상된다.",
        "relevance_score": 27
    },
    {
        "title": "애플, '판매부진' 아이폰 에어 후속모델 연기…2027년 출시 가능성",
        "date": "2025-11-11 09:57",
        "link": "https://n.news.naver.com/mnews/article/448/0000569752?sid=104",
        "content": "\"애플, '판매부진' 아이폰 에어 후속모델 연기…2027년 출시 가능성\"\n애플은 당초 아이폰 에어 후속작을 내년 가을에 출시하기로 계획했으나 최근 이를 연기했다고 미국 정보기술(IT) 전문매체 디인포메이션이 복수 내부 소식통을 인용해 10일(현지시간) 보도했다.\n애플은 이미 엔지니어와 외부 공급업체에 아이폰 에어 출시 연기를 알렸으나, 새로운 출시 일정은 제시하지 않은 것으로 알려졌다.\n이에 따라 내년 가을에는 아이폰18 시리즈와 화면을 접을 수 있는 폴더블 아이폰만 출시될 것이라는 게 업계의 관측이다.\n애플은 이번에 출시된 아이폰 에어의 생산 설비도 대폭 축소하고 있다.\n아이폰 제품 조립을 담당하는 업체 폭스콘은 아이폰 에어 생산라인을 1개 반만 남기고 모두 해체했고 이달 말까지 모든 생산을 중단할 예정이며, 다른 조립업체 럭스셰어는 이미 지난 달 말 생산을 전면 중단했다고 소식통은 전했다.\n이들 업체는 판매량이 가장 높은 최고급 제품 아이폰17 프로에는 생산라인 수십 개를 할당했다.\n애플이 세계에서 가장 얇은 스마트폰이라고 홍보한 아이폰 에어는 제품을 얇게 만들기 위해 카메라 성능과 음질, 배터리 수명 등을 기존 제품보다 낮은 수준으로 설계했는데, 소비자 외면을 받은 것은 이 때문이다.\n시장조사업체 컨슈머인텔리전스리서치파트너스(CIRP)는 지난 9월 기준 전체 아이폰 판매량에서 아이폰 에어가 차지하는 비율이 3%에 불과했다고 밝혔다.\n이는 함께 출시된 최고급 제품군인 아이폰17 프로(9%)와 아이폰17 프로 맥스(12%) 등보다 크게 낮은 수준이다.\n다만 애플은 아이폰 에어의 개발을 완전히 취소하지는 않았다.\n아이폰 에어 신제품은 이번에 출시된 제품보다 무게를 더 경량화하고 배터리 용량을 키우는 한편 아이폰17 프로 모델에 적용한 증기 격실(베이퍼 챔버) 냉각 기술도 적용할 것으로 예상된다.\n한 관계자는 애플이 2027년 봄 저가형 아이폰과 함께 아이폰 에어 후속 모델을 출시할 수도 있을 것으로 내다봤다.\n이번 아이폰 에어 출시 연기가 최고급 제품은 가을에, 표준형·저가형 제품은 봄에 출시하는 제품 공개 일정 변경의 일환일 수도 있다는 관측이다.\nCopyright ⓒ TV조선. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기TV조선 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. TV조선 뉴스앱 안드로이드 다운로드\n-\nQR을 촬영해보세요. TV조선 뉴스앱 IOS 다운로드\n3\nTV조선 헤드라인\n더보기\n-\n정부, 49개 행정기관에 '계엄 가담자 색출' TF 설치…내년초 대대적 인사조치 예고\n9시간전재생하기 -\n\"너무 아프다\" 노만석 하루 연가…빗발치는 '사퇴 요구'에 거취 고심\n8시간전재생하기 -\n'특검 피의자' 오동운 공수처장 \"尹 구속해 국민 신뢰 얻어\"…이상한 변론\n8시간전재생하기 -\n신축 아파트 쏟아지는 입주장에 전세가 '고공 행진'…규제의 역설?\n8시간전재생하기 -\n다이빙 中대사 \"반중 시위 韓 이미지 손상, 조치 취해야\" 훈수…美 겨냥 '자주성' 강조도\n8시간전재생하기 -\n[단독] \"마약 마스터 품질 인증 취득\"…'미드' 보고 승합차 안에서 필로폰 제조\n8시간전재생하기\nTV조선 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n-\n재생하기 재생시간06:42\"왜 이제 와서 트럼프 편을!\" \"민주당 끔찍한 실수!\" 미국인 굶는데 '투닥투닥'…\"보너스 쏜다!\" 셧다운 해제에 (트럼프 NOW)\n-\n필러로 복근 만들어…7억 원 들인 '인공 8팩' 중국서 화제\n-\n재생하기 재생시간02:28'검사처럼' 신문하는 피의자 윤석열, 답변 유도하다..'역효과'\n-\n\"6만원 뷔페, 8000원에 먹는 법\"…SNS 난리난 5성급 호텔 뷔페, 무슨 일\n-\n[단독] 검사도 '파면' 가능하게... '검란'에 격앙된 與, 검사 징계 규정 손질 추진\n-\n\"외로움 안 팔아, 혼자 오지 마세요\"…'혼밥족 거부' 안내문 논란\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 63
    },
    {
        "title": "중소기업의 미래 제조 혁신, 포스텍에서 애플 제조업 R&amp;D 지원센터, SM...",
        "date": "2025-11-11 09:54",
        "link": "http://www.veritas-a.com/news/articleView.html?idxno=581871",
        "content": "11월 25~27일, AI∙DX∙XR 등 스마트 제조 강연 및 컨설팅 진행\n[베리타스알파=김하연 기자] 애플 제조업 R&D 지원센터(포항공과대 내, 이하 지원센터)는 오는 25일부터 27일까지 3일간 'SME Week 중소기업 지원 프로그램'(이하 SME Week)을 개최한다.\n지원센터의 SME Week은 국내 중소 제조기업의 경쟁력 강화를 위해 기획된 프로그램으로 ▲스마트 데이터, ▲스마트 공정, ▲스마트 품질 랩 엔지니어들의 실무 중심 강연과 더불어, ▲디지털 전환, ▲인간 중심 스마트 제조, ▲확장 현실(XR) 등을 주제로 한 외부 전문가들의 강연이 다채롭게 진행될 예정이다.\n특히 이번 행사에서는 스마트 데이터 랩의 'LLM(대규모 언어 모델)을 활용한 데이터 분석 및 시스템 구축' 강의가 처음으로 공개된다. 이를 통해 중소기업들이 인공지능 기반 데이터 활용을 통한 실질적 제조 혁신 방안을 함께 살펴볼 수 있을 것으로 기대된다.\n교육은 25~26일에 진행되며, 마지막 날인 27일에는 지원센터 엔지니어와의 1:1 컨설팅 세션이 운영된다. 참가 기업은 컨설팅을 통해 각자의 기술적 과제를 직접 논의하고, 실질적인 개선 방향을 모색하게 된다. 컨설팅 세션은 사전 등록 시 신청할 수 있다.\n이 밖에도 스마트 제조 관련 최신 트렌드와 글로벌 산업 변화를 다루는 다양한 세션이 마련돼 있으며, 참가자들은 실제 제조 현장에 적용할 수 있는 통찰과 기술 방향을 찾는 것은 물론 지원센터, 참가기업 간의 네트워크도 넓힐 수 있다.\n참가비는 전액 무료(식사 포함)로, 참가 신청은 애플 제조업 R&D 지원센터 홈페이지에서 할 수 있으며 문의사항은 이메일로 보내면 된다.\n애플 제조업 R&D 지원센터 김덕영 센터장은 \"SME Week은 중소기업이 스마트 제조의 새로운 흐름과 기술을 직접 배우고 체험할 수 있는 뜻깊은 자리\"라며, 이번 프로그램이 제조 혁신의 현장에서 도움이 되는 실질적 지원의 장이 되기를 바란다\"고 밝혔다.\n한편, 포스텍 내에 위치한 애플 제조업 R&D 지원센터는 애플이 세계 최초로 만든 제조업 특화 R&D 지원센터로, 스마트 제조 관련 장비를 구축, 중소 제조기업을 대상으로 교육과 컨설팅, 분석 서비스를 무상으로 제공하고 있다.",
        "relevance_score": 36
    },
    {
        "title": "폴더블폰용 OLED 출하량 부진… 2026년 폴더블 아이폰 전환점 될까?",
        "date": "2025-11-11 09:50",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56807",
        "content": "고가로 인한 수요 정체가 시장 성장에 발목잡아\n폴더블 아이폰으로 수요 급등할지 주목\n[디지털포스트(PC사랑)=임병선 기자] 폴더블폰용 OLED 출하량이 3분기 연속 전년 대비 부진한 흐름을 이어간 것으로 나타났다. 이 같은 현상은 폴더블폰이 바 타입 스마트폰 대비 가격이 비싸고 체감 효용이 부족한 인식이 큰 것으로 분석됐다. 이러한 현상은 내년에 출시될 것으로 예상되는 폴더블 아이폰이 나오기까지 지속될 전망이다.\n유비리서치가 최근 발간한 소형 OLED 디스플레이 마켓 트래커(Small OLED Display Market Tracker)에 따르면, 글로벌 폴더블폰용 OLED 출하량이 3분기 연속 전년 대비 부진한 흐름을 이어갔다.\n2025년 1~3분기 누적 출하량은 1,670만대로, 전년 동기(2,100만대)보다 약 20% 감소했다. 연간 기준으로도 2025년 폴더블 OLED 출하량은 2,130만대에 그쳐, 전년 대비 14.4% 감소할 전망이다.\n폴더블폰은 출시 5년 차에 접어들며 시장이 성숙기에 들어섰지만, 소비자층 확대에는 한계가 드러나고 있다. 삼성전자와 화웨이 등 선도 브랜드의 신제품이 잇달아 출시되고 있음에도, 교체 수요 외의 신규 수요 유입은 둔화된 상태다.\n가장 큰 제약 요인은 가격이다. 하이엔드 바(Bar) 타입 스마트폰이 130만~170만원대에 머무는 반면, 갤럭시 Z 폴드 시리즈는 200만원 이상, 화웨이의 트라이 폴드 모델은 300만원을 상회한다. 내년 출시가 유력한 폴더블 아이폰 또한 250만원 이상 고가로 예상되며, 소비자 접근성이 낮아질 가능성이 크다.\n이로 인해 프리미엄 시장 내에서도 “기술 혁신 대비 체감 효용이 부족하다”는 인식이 확산되면서 구매 주저 현상이 심화되고 있다.\n2025년까지는 폴더블 OLED 시장이 정체되겠지만, 2026년부터는 구조적 변화가 일어날 것으로 보인다. 삼성디스플레이는 애플 폴더블 아이폰용 OLED 패널을 단독 공급할 예정으로 알려졌으며, 본격 양산이 시작되면 삼성의 폴더블 OLED 출하량은 급증할 전망이다.\n반면 중국 패널사들은 내수 브랜드를 중심으로 대응 중이다. BOE, CSOT, Visionox 등은 차세대 힌지 구조, UTG(초박막유리) 내구성 개선, 저가형 폴더블 라인업 확충을 통해 시장 점유율을 높이려는 전략을 취하고 있다. 특히 화웨이·오포·비보 등은 ‘수직 계열화’와 ‘내수 시장 집중 전략’을 병행하며 가격 경쟁력 확보에 주력하고 있다.\n유비리서치 한창욱 부사장은 “폴더블폰 출하량이 한국과 중국 모두 정체됐지만, 애플이 시장에 진입하는 2026년은 변곡점이 될 것”이라며 “삼성디스플레이는 기술적 우위를 유지하며 애플에 폴더블 OLED를 단독 공급할 예정으로, 시장 내 영향력은 더욱 강화될 것”이라고 전망했다.\n이어 “중국 업체들도 강력한 내수 기반을 통해 점유율을 확대하고 있지만, 패널 성능과 신뢰성 측면에서는 여전히 삼성과의 기술 격차를 완전히 좁히지 못하고 있다”고 덧붙였다.\n업계는 폴더블폰의 성장이 2025년까지 정체를 보이겠지만, 애플 진입 이후 2026년부터 다시 두 자릿수 성장률을 회복할 것으로 기대하고 있다.",
        "relevance_score": 108
    },
    {
        "title": "높은 가격 탓? ···폴더블폰 OLED 3분기 누적 출하량 전년 比 20%↓",
        "date": "2025-11-11 09:48",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=416860",
        "content": "연간 기준 출하량 2130만대 전망···전년 대비 14.4% 감소\n폴더블폰 성장세 둔화···삼성 등 주요 제품 가격대 높아\n내년 애플 진입으로 폴더블폰 시장 두자릿수 성장률 전망\n[시사저널e=고명훈 기자] 폴더블폰 시장 성장세가 크게 둔화하는 모습이다. 지난 2019년 1세대 제품이 처음 출시된 이후 시장이 성숙기에 접어들었지만, 소비자층 확대에 한계가 드러나고 있단 평가다. 특히, 삼성전자, 화웨이 등 주요 제조사 제품이 지속해서 높은 가격대를 형성하면서 소비자 접근성을 높이지 못하는 것으로 분석된다.\n11일 시장조사업체 유비리서치에 따르면 2025년 1~3분기 폴더블폰용 유기발광다이오드(OLED) 디스플레이 누적 출하량은 1670만개로, 전년 동기(2100만개) 대비 약 20% 감소했다. 3분기만 기준으로 봤을 땐 전년 동기와 전분기 대비 각각 4.5%, 15.9% 감소한 598만개를 출하했다.\n연간 기준으로도 올해 폴더블 OLED 출하량은 2130만대에 그칠 것으로 전망된다. 전년 대비 14.4% 감소한 수치다.\n최근 폴더블폰 판매 추이를 살펴보면 교체 수요 외의 신규 수요 유입은 둔화된 상태로 파악된다. 가장 큰 제약 요인은 가격이다. 일반 바(Bar) 타입의 플래그십 스마트폰이 130만~170만 원대에 머무는 반면, 갤럭시Z폴드는 200만원 이상, 화웨이의 트리-폴드 모델은 300만 원을 상회한다.\n특히 삼성전자의 갤럭시Z폴드 모델은 지난 2022년 폴드4 이후 가격이 줄곧 인상돼왔다. 256GB 모델 기준 폴드4 출고가는 199만 8700원부터 시작했으며, 동일 모델 기준 폴드5는 209만 7700원, 폴드6 229만 9700원, 폴드7 237만 9300원 등으로 매년 8~20만원가량씩 상향 조정됐다.\n내년 출시가 유력한 애플의 폴더블 아이폰 또한 250만원 이상의 고가로 책정될 전망이다. 이로 인해 소비자들 사이에선 프리미엄 시장 내에서도 기술 혁신 대비 체감 효용이 부족하다는 인식이 확산되면서 구매 주저 현상이 심화하고 있는 것으로 분석된다.\n디스플레이 관점에선 올해까지 폴더블 OLED 시장이 정체되겠지만, 내년부턴 구조적 변화가 일어날 것으로 예측된다. 삼성디스플레이는 애플 폴더블 아이폰용 OLED 패널을 단독 공급할 예정으로 알려졌다. 본격 양산이 시작되면 삼성디스플레이의 폴더블 OLED 출하량은 급증할 것으로 전망된다. 업계에선 애플이 진입하는 2026년부턴 폴더블폰 시장이 다시 두자릿수 성장률을 회복할 것으로 기대하고 있다.\n반면, 중국 패널사들은 내수 브랜드를 중심으로 대응 중이다. BOE, CSOT, 비전옥스 등은 차세대 힌지 구조, UTG(초박막유리) 내구성 개선, 저가형 폴더블 라인업 확충을 통해 시장 점유율을 높이겠단 전략이다. 특히 화웨이·오포·비보 등 중국 스마트폰 제조사들은 수직 계열화와 내수 시장 집중 전략을 병행하며 가격 경쟁력 확보에 주력하고 있다.\n한창욱 유비리서치 부사장은 “폴더블폰 출하량이 한국과 중국 모두 정체돼 있지만, 애플이 시장에 진입하는 2026년은 변곡점이 될 것”이라며, “삼성디스플레이는 기술적 우위를 유지하며 애플에 폴더블 OLED를 단독 공급할 예정으로, 시장 내 영향력은 더욱 강화될 것”이라고 분석했다.\n이어 “중국 업체들도 강력한 내수 기반을 통해 점유율을 확대하고 있지만, 패널 성능과 신뢰성 측면에서는 여전히 삼성디스플레이와의 기술 격차를 완전히 좁히지 못하고 있다”고 부연했다.",
        "relevance_score": 114
    },
    {
        "title": "폴더블 OLED, 3분기째 성장 둔화…내년 폴더블 아이폰이 전환점",
        "date": "2025-11-11 09:48",
        "link": "https://n.news.naver.com/mnews/article/092/0002397862?sid=105",
        "content": "11일 시장조사업체 유비리서치에 따르면 2025년 1~3분기 폴더블폰용 OLED 누적 출하량은 1천670만대로, 전년 동기(2천100만 대) 대비 약 20% 감소했다. 연간 기준으로도 올해 2천130만대에 그쳐, 전년 대비 14.4% 감소할 전망이다.\n폴더블폰은 출시 5년 차에 접어들며 시장이 성숙기에 들어섰지만, 소비자층 확대에는 한계가 드러나고 있다. 삼성전자와 화웨이 등 선도 브랜드의 신제품이 잇달아 출시되고 있음에도, 교체 수요 외의 신규 수요 유입은 둔화된 상태다.\n가장 큰 제약 요인은 가격이다. 하이엔드 바(Bar) 타입 스마트폰이 130만~170만원대에 머무는 반면, 갤럭시 Z 폴드 시리즈는 200만원 이상, 화웨이의 트라이폴드 모델은 300만원을 상회한다. 내년 출시가 유력한 폴더블 아이폰 또한 250만원 이상의 고가로 예상되며, 소비자 접근성이 낮아질 가능성이 크다.\n이로 인해 프리미엄 시장 내에서도 \"기술 혁신 대비 체감 효용이 부족하다\"는 인식이 확산되면서 구매 주저 현상이 심화되고 있다.\n올해까지는 폴더블 OLED 시장이 정체되겠지만, 2026년부터는 폼팩터, 패널 소재 등 구조적 변화가 일어날 것으로 보인다. 삼성디스플레이는 애플 폴더블 아이폰용 OLED 패널을 단독 공급할 예정으로 알려져 있으며, 본격 양산이 시작되면 삼성의 폴더블 OLED 출하량은 급증할 전망이다.\n반면 중국 패널사들은 내수 브랜드를 중심으로 대응 중이다. BOE, CSOT, 비전옥스 등은 차세대 힌지 구조, UTG(초박막유리) 내구성 개선, 저가형 폴더블 라인업 확충을 통해 시장 점유율을 높이려는 전략을 취하고 있다. 특히 화웨이·오포·비보 등은 ‘수직 계열화’와 ‘내수 시장 집중 전략’을 병행하며 가격 경쟁력 확보에 주력하고 있다.\n한창욱 유비리서치 부사장은 “폴더블폰 출하량이 한국과 중국 모두 정체되어 있지만, 애플이 시장에 진입하는 내년 2026년은 변곡점이 될 것”이라며 “삼성디스플레이는 기술적 우위를 유지하며 애플에 폴더블 OLED를 단독 공급할 예정으로, 시장 내 영향력은 더욱 강화될 것”이라고 전망했다.\n한 부사장은 이어 “중국 업체들도 강력한 내수 기반을 통해 점유율을 확대하고 있지만, 패널 성능과 신뢰성 측면에서는 여전히 삼성과의 기술 격차를 완전히 좁히지 못하고 있다”고 덧붙였다.\n업계는 폴더블폰의 성장이 올해까지 정체를 보이겠지만, 애플 진입 이후 2026년부터 다시 두 자릿수 성장률을 회복할 것으로 기대하고 있다.",
        "relevance_score": 79
    },
    {
        "title": "폴더블 OLED 성장 둔화세... 내년 애플 진입이 관건",
        "date": "2025-11-11 09:41",
        "link": "https://n.news.naver.com/mnews/article/119/0003023441?sid=101",
        "content": "11일 유비리서치가 최근 발간한 소형 OLED 디스플레이 마켓 트래커(Small OLED Display Market Tracker)에 따르면, 글로벌 폴더블폰용 OLED 출하량이 3분기 연속 전년 대비 부진한 흐름을 이어갔다.\n올해 1~3분기 누적 출하량은 1670만 대로, 전년 동기(2100만 대)보다 약 20% 감소했다. 연간 기준으로도 2025년 폴더블 OLED 출하량은 2130만 대에 그쳐, 전년 대비 14.4% 감소할 전망이다.\n폴더블폰은 출시 5년 차에 접어들며 시장이 성숙기에 들어섰지만, 소비자층 확대에는 한계가 드러나고 있다. 삼성전자와 화웨이 등 선도 브랜드의 신제품이 잇달아 출시되고 있음에도, 교체 수요 외의 신규 수요 유입은 둔화된 상태다.\n가장 큰 제약 요인은 가격이다. 하이엔드 바(Bar) 타입 스마트폰이 130만~170만 원대에 머무는 반면, 갤럭시 Z fold 시리즈는 200만 원 이상, 화웨이의 tri-fold 모델은 300만 원을 상회한다. 내년 출시가 유력한 폴더블 아이폰 또한 250만 원 이상의 고가로 예상되며, 소비자 접근성이 낮아질 가능성이 크다.\n이로 인해, 프리미엄 시장 내에서도 “기술 혁신 대비 체감 효용이 부족하다”는 인식이 확산되면서 구매 주저 현상이 심화되고 있다.\n올해까지는 폴더블 OLED 시장이 정체되겠지만, 2026년부터는 구조적 변화가 일어날 것으로 보인다. 삼성디스플레이는 애플 폴더블 아이폰용 OLED 패널을 단독 공급할 예정으로 알려져 있으며, 본격 양산이 시작되면 삼성의 폴더블 OLED 출하량은 급증할 전망이다.\n반면 중국 패널사들은 내수 브랜드를 중심으로 대응 중이다. BOE, CSOT, Visionox 등은 차세대 힌지 구조, UTG(초박막유리) 내구성 개선, 저가형 폴더블 라인업 확충을 통해 시장 점유율을 높이려는 전략을 취하고 있다. 특히 화웨이·오포·비보 등은 ‘수직 계열화’와 ‘내수 시장 집중 전략’을 병행하며 가격 경쟁력 확보에 주력하고 있다.\n한창욱 유비리서치 부사장은 “폴더블폰 출하량이 한국과 중국 모두 정체돼 있지만, 애플이 시장에 진입하는 2026년은 변곡점이 될 것”이라며 “삼성디스플레이는 기술적 우위를 유지하며 애플에 폴더블 OLED를 단독 공급할 예정으로, 시장 내 영향력은 더욱 강화될 것”이라고 전망했다.\n이어 “중국 업체들도 강력한 내수 기반을 통해 점유율을 확대하고 있지만, 패널 성능과 신뢰성 측면에서는 여전히 삼성과의 기술 격차를 완전히 좁히지 못하고 있다”고 덧붙였다. 업계는 폴더블폰의 성장이 2025년까지 정체를 보이겠지만, 애플 진입 이후 2026년부터 다시 두 자릿수 성장률을 회복할 것으로 기대하고 있다.",
        "relevance_score": 96
    },
    {
        "title": "삼성 '갤럭시 XR'…삼성디스플레이 OLEDdoS 패널 탑재한다",
        "date": "2025-11-11 09:40",
        "link": "https://kbench.com/?q=node/273093",
        "content": "갤럭시 XR\n삼성디스플레이가 삼성전자의 확장현실(XR) 헤드셋 ‘갤럭시 XR’ 에 탑재될\n핵심 부품인 마이크로 OLED(OLEDoS) 디스플레이 양산에 돌입했다고 외신이 국내 보고서를\n인용해 10일(현지시간) 보도했다.\n보도에 따르면 갤럭시 XR은 소니가 개발한 OLEDoS 기술을 기반으로 한 디스플레이를\n사용하며, 삼성디스플레이는 소니에 이어 두 번째 주요 공급사로 참여할 예정이다.\n갤럭시 XR에 탑재되는 OLEDoS 패널은 1.3인치 크기, 3,552×3,840 해상도,\nDCI-P3 95% 색재현율, 수평 109도 / 수직 100도 시야각을 지원하는 고사양 디스플레이다.\n삼성디스플레이의 양산 참여는 OLEDoS 시장 경쟁을 한층 가속화하고, 가격 인하에도\n영향을 미칠 것으로 전망된다.\n시장조사업체 옴디아(Omdia) 는 소형 0.49인치 OLEDoS 패널의 단가가 2024년 25달러에서\n올해 20달러, 내년에는 17달러 수준까지 하락할 것으로 예상했다.\n한편, 메타(Meta) 역시 2026년 출시 예정인 차세대 퀘스트(Quest) 헤드셋에 OLEDoS\n디스플레이를 적용할 것으로 알려졌다.",
        "relevance_score": 76
    },
    {
        "title": "갤럭시 S26 울트라, 이렇게 출시된다",
        "date": "2025-11-11 09:30",
        "link": "https://www.wolyo.co.kr/news/articleView.html?idxno=303846",
        "content": "내년 2월 25일 언팩 행사를 통해 공개될 삼성전자의 차세대 플래그십 스마트폰 '갤럭시 S26 울트라'의 스펙 정보가 속속 공개되고 있다. 대부분 IT 팁스터들을 통해 유출된 정보들이지만 대부분 유출된 정보대로 출시됐음을 떠올리면 이번 갤럭시 S26 울트라의 사양도 어느 정도 맞을 것으로 보인다.\n종합하면, 갤럭시 S26 울트라는 퀄컴 스냅드래곤 8 엘리트 5세대(Snapdragon 8 Elite Gen 5) AP를 탑재하고 램(RAM)/카메라/디스플레이 등 전반에 걸친 업그레이드 이뤄질 것으로 보인다. 여기에 애플 아이폰 대비 압도적인 성능을 자랑하는 인공지능(AI) 역시 한층 발전해 안드로이드 진영의 플래그십 스마트폰이라는 위용을 유지할 것으로 기대된다.\n해외 IT 매체의 정보들을 종합하면, 갤럭시 S26 울트라에는 스냅드래곤 8 엘리트 5세대 칩셋이 탑재될 것으로 보인다. 해당 칩셋은 긱벤치6 벤치마크 기준 싱글코어 약 18%, 멀티코어 약 19% 개선된 성능을 나타낸다. 또한 GPU 성능도 20~23%가량 개선돼 그래픽 처리 능력과 전력 효율이 크게 향상됐고 CPU 전력 효율도 35% 개선되어 게임과 영상 편집, AI 작업 등에서 더 우수한 성능과 배터리 효율을 기대할 수 있다.\n나아가 스냅드래곤 8 엘리트 5세대 칩셋의 NPU는 64비트 메모리 가상화를 지원하고, AI 가속기가 추가돼 AI 성능이 약 37% 향상됐다. 특히 INT2/INT4 같은 저비트 연산 지원이 새로 추가돼 GPT-4 미니 수준의 LLM(대규모언어모델)을 기기 내에서 구동할 수 있다.\n갤럭시 S26 울트라는 전작의 각진 디자인에서 탈피, 둥근 모서리로 제작된다. 작은 변화지만 외신은 이를 \"현대적인 외관에 더해 인체공학적인 편안함을 향상시킨다\"고 평가했다. 또 전작 대비 0.88mm 크고 0.8mm 넓어지지만 전체적으로 슬림한 디자인을 유지한다고 덧붙였다.\n카메라의 경우, 메인 카메라의 조리개가 F/1.7에서 F/1.4로 확대된다. 이는 조리개 개방이 더 잘 돼 보다 많은 빛을 받을 수 있음을 의미한다. 조금 더 구체적으로는 더 얕은 심도 표현이 가능하고, 어두운 저조도 환경에서도 셔터스피드 등의 확보에 좀 더 유리하다. 이로 인해 메인 센서인 2억화소의 빛 수용량이 약 47% 증가해 저조도 환경에서도 향상된 촬영 성능을 기대할 수 있다.\n이 밖에도 최신 규격인 블루투스 6.1을 탑재해 보다 넓은 범위를 커버하고 보다 빠른 데이터 전송을 지원하며 60W 고속 유선 충전을 지원할 것으로 예상된다. 갤럭시 S25가 45W 충전을 지원했으니 충전 속도가 약 33% 향상되는 셈이다.\n다만 갤럭시 S26의 가격도 소폭 인상될 것으로 보인다. 삼성전자가 지난 8월 공개한 반기보고서와 업계 관계자에 의하면 AP 가격이 전년 대비 12%, 카메라 모듈은 8%, LPDDR5 RAM은 16% 이상 상승했다.\n이에 따라 갤럭시 S26 울트라 모델의 경우 전작 대비 50~100달러(약 7만~14만원) 인상된 1349~1399달러(약 195~203만원)에 출시될 것이라는 관측도 나온다. / 월요신문=김승화 기자\n- 퀄컴, '2025 서울형 청년인턴 직무캠프' 수료식 성료\n- 주목받는 '피지컬 AI'…삼성·현대차·네이버 흐름 선도\n- 카메라·AI 모두 업글...삼성 '갤럭시 A17 LTE' 출시\n- 지난해 '동결' 갤럭시, S26에선 '인상' 유력\n- 퀄컴, AI 역량 강화 위해 아두이노 인수\n- 갤럭시 S26 울트라 성능 예측...아이폰 17 프로 우위 전망\n- 노트북 시장 겨냥한 퀄컴의 2번째 AI 칩셋 공습\n- 퀄컴, SDV 위한 '스냅드래곤 라이드' 백서 공개\n- 퀄컴, RFID 완전 통합 프로세서 '드래곤윙 Q-6690' 최초 공개\n- AI로 벌어진 스마트폰 격차...갤럭시, 국내 점유율 82% 기록\n- \"저평가된 고배당 반도체 강자\"...퀄컴에 쏠리는 기대감\n- KB스타뱅킹, '모바일 신분증' 발급, iOS로 확대",
        "relevance_score": 40
    },
    {
        "title": "1~3분기 폴더블폰용 OLED 출하량 1670만대...전년比 20%↓",
        "date": "2025-11-11 09:28",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1294454",
        "content": "[데일리한국 이보미 기자] 올해 3분기까지 글로벌 폴더블폰용 유기발광다이오드(OLED) 패널 출하량이 전년 대비 부진한 흐름을 이어가고 있는 것으로 나타났다.\n시장조사업체 유비리서치는 올해 1~3분기 누적 출하량이 1670만대로 전년 동기(2100만대) 대비 약 20% 감소한 것으로 집계됐다고 11일 밝혔다.\n폴더블폰 출시 5년차에 접어들며 시장은 성숙기에 들어섰지만, 교체 수요 외의 신규 수요 유입은 둔화된 상태라는 게 유비리서치 측의 분석이다.\n특히 유비리서치는 올해 폴터블폰용 OLED 출하량 역시 2140만대에 그쳐 전년 대비 14.4% 줄어들 것이라고 내다봤다.\n가장 큰 제약 요인으론 가격을 꼽았다. 유비리서치는 \"하이엔드 바(Bar) 타입 스마트폰 가격은 130~170만원대에 머무는 반면 갤럭시 Z 폴드 시리즈는 200만원 이상, 화웨이 모델은 300만원 이상을 상회한다\"고 짚었다.\n유비리서치는 \"내년 출시가 유력한 폴더블 아이폰 또한 250만 원 이상의 고가로 예상되며, 소비자 접근성이 낮아질 가능성이 크다\"면서 \"이로 인해, 프리미엄 시장 내에서도 '기술 혁신 대비 체감 효용이 부족하다'는 인식이 확산하며 구매 주저 현상이 심화되고 있다\"고 부연했다.\n다만 내년부터는 구조적인 변화가 일어날 것이라고 전망했다. 삼성디스플레이가 애플 폴더블 아이폰용 OLED 패널을 단독 공급할 예정으로, 본격 양산이 시작되면 삼성의 폴더블 OLED 출하량은 급증할 것이란 분석이다.\n한창욱 유비리서치 부사장은 \"폴더블폰 출하량이 한국과 중국 모두 정체돼 있지만, 애플이 시장에 진입하는 내년은 변곡점이 될 것\"이라며 \"삼성디스플레이는 기술적 우위를 유지하며 애플에 폴더블 OLED를 단독 공급할 예정으로, 시장 내 영향력은 더욱 강화될 것\"이라고 전망했다.\n그는 이어 \"중국 업체들도 강력한 내수 기반을 통해 점유율을 확대하고 있지만, 패널 성능과 신뢰성 측면에서는 여전히 삼성과의 기술 격차를 완전히 좁히지 못하고 있다\"고 덧붙였다.",
        "relevance_score": 90
    },
    {
        "title": "하나증권, '미국주식 주간거래 이벤트' 진행…아이폰·애플주식 증정",
        "date": "2025-11-11 09:28",
        "link": "http://www.womentimes.co.kr/news/articleView.html?idxno=92194",
        "content": "우먼타임스 = 성민 기자\n하나증권은 내달 19일까지 '미국주식 주간 거래 이벤트'를 진행한다고 11일 밝혔다.\n이번 이벤트는 하나증권 해외주식 계좌를 보유한 고객이면 누구나 참여할 수 있다.\n주간거래 시간(오전 10시~오후 5시 30분) 동안 ▲테슬라 ▲팔란티어 테크 ▲엔비디아 ▲뉴스케일 파워 ▲아이온큐 ▲로빈훗 마케츠 ▲비트마인 이머션 테크놀로지스 등 미국주식 TOP7 중 한 종목 이상을 100만원 이상 매수하면 경품 응모 자격이 주어진다. 대상 종목은 올해 8~10월 하나증권 고객이 가장 많이 매수한 종목들이다.\n참여 고객은 ▲아이폰 17 프로(256GB) ▲에어팟 프로 3세대 ▲애플 주식 ▲애플 소수점 주식 중 원하는 경품을 선택해 응모할 수 있다. 당첨자는 이벤트 종료 후 추첨을 통해 발표된다.\n조대현 하나증권 WM그룹장은 \"미국주식 주간거래 재개로 고객의 거래 편의성과 시장 접근성이 한층 강화됐다\"며 \"이번 이벤트를 통해 고객들이 글로벌 시장에 더 쉽게 참여하고 투자와 함께 즐거움도 느낄 수 있길 바란다\"고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "폴더블폰 성장 둔화…내년 폴더블 아이폰 주목",
        "date": "2025-11-11 09:25",
        "link": "https://n.news.naver.com/mnews/article/003/0013592422?sid=101",
        "content": "내년 애플 진입 시 시장 성장 기대\n[서울=뉴시스]이인준 기자 = 올해로 5년차를 맞은 폴더블(접이식) 스마트폰 시장이 소비층 확대에 어려움을 겪고 있다.\n11일 유비리서치가 최근 발간한 소형 OLED 디스플레이 마켓 트래커(Small OLED Display Market Tracker)에 따르면, 지난 3분기 글로벌 폴더블폰용 올레드(OLED·유기발광다이오드) 출하량은 598만대로 전 분기(711만대)보다 15.9% 감소했다.\n올해 3분기 누적 출하량도 1670만대로 집계돼, 전년 같은 기간(2100만대)보다 20% 감소했다. 올해 연간 기준으로도 전년 대비 14.4% 감소한 2130만대에 그칠 것으로 보고서는 전망했다.\n폴더블폰 수요 제약 요인은 '가격'으로 평가받는다. 갤럭시Z폴드는 200만원 이상, 화웨이의 트라이-폴드 모델은 300만원 이상으로, 최고급 일반 스마트폰(130만~170만원대)의 두 배 이상이다. \"기술 혁신 대비 체감 효용이 부족하다\"는 인식을 소비자들에게 주고 있다는 지적이 나온다.\n디스플레이 업계는 일단 내년 출시가 유력한 애플의 폴더블 아이폰에 기대를 걸고 있다.\n한창욱 유비리서치 부사장은 \"폴더블폰 출하량이 한국과 중국 모두 정체돼 있지만, 애플이 시장에 진입하는 2026년은 변곡점이 될 것\"이라며 내년 폴더블폰이 두 자릿수 성장률을 회복할 것으로 기대했다.\n그는 \"삼성디스플레이는 기술적 우위를 유지하며 애플에 폴더블 올레드를 단독 공급할 예정으로, 시장 내 영향력은 더욱 강화될 것\"이라며 \"중국 업체들은 패널 성능과 신뢰성 측면에서는 여전히 삼성과의 기술 격차를 완전히 좁히지 못하고 있다\"고 분석했다.",
        "relevance_score": 67
    },
    {
        "title": "애플, 2세대 '아이폰 에어' 2027년 봄 출시설 '모락모락'",
        "date": "2025-11-11 09:06",
        "link": "https://kbench.com/?q=node/273092",
        "content": "아이폰 에어\n애플이 차세대 아이폰 에어(iPhone Air) 모델의 출시 일정을\n연기할 가능성이 높다고 외신이 더 인포메이션 보고서를 인용해 10일(현지시간) 보도했다.\n보도에 따르면 애플은 최근 \"엔지니어와 공급업체에\n새로운 출시일을 밝히지 않고 차기 아이폰 에어 출시 일정을 연기한다고 통보한 것으로\n알려졌다.\n아이폰 에어 2 출시 연기의 주요 원인은 예상보다 저조한 판매량\n때문으로 분석된다. 애플의 주요 생산 파트너인 폭스콘(Foxconn) 은 이미 아이폰\n에어의 생산 라인 절반을 해체했으며, 이달 말까지 모든 생산을 중단할 계획이다.\n또 다른 협력업체인 럭스쉐어(Luxshare) 역시 지난 10월 말 해당\n모델의 생산을 종료한 것으로 전해졌다. 다만, 애플이 프로젝트를 완전히 폐기한\n것은 아니다. 보고서는 “일부 엔지니어와 제조업체가 여전히 차세대 아이폰 에어\n개발을 진행 중”이라고 전했다.\n차세대 아이폰 에어는 기존 모델보다 더 가벼운 디자인, 대용량\n배터리, 개선된 듀얼 카메라 사양을 갖추고 2026년 가을 출시가 유력했지만, 일정이\n연기되면 2027년 봄으로 미뤄질 가능성도 제기된다.\n이 경우 내년 가을에는 아이폰 18 프로, 아이폰 18 프로 맥스,\n아이폰 폴드(가칭) 등 세 가지 모델만 출시될 전망이다.",
        "relevance_score": 57
    },
    {
        "title": "애플, '아이폰 에어' 후속 모델 출시 연기…저조한 판매에 생산 중단",
        "date": "2025-11-11 09:00",
        "link": "https://n.news.naver.com/mnews/article/243/0000087834?sid=101",
        "content": "애플은 당초 아이폰 에어 후속작을 내년 가을에 출시하기로 계획했으나 최근 이를 연기했다고 미국 정보기술(IT) 전문매체 디인포메이션이 복수 내부 소식통을 인용해 10일(현지시간) 보도했다.\n애플은 이미 엔지니어와 외부 공급업체에 아이폰 에어 출시 연기를 알렸으나, 새로운 출시 일정은 제시하지 않은 것으로 알려졌다.\n이에 따라 내년 가을에는 아이폰18 시리즈와 화면을 접을 수 있는 폴더블 아이폰만 출시될 것이라는 게 업계의 관측이다.\n애플은 이번에 출시된 아이폰 에어의 생산 설비도 대폭 축소하고 있다.\n아이폰 제품 조립을 담당하는 업체 폭스콘은 아이폰 에어 생산라인을 1개 반만 남기고 모두 해체했고 이달 말까지 모든 생산을 중단할 예정이며, 다른 조립업체 럭스셰어는 이미 지난 달 말 생산을 전면 중단했다고 소식통은 전했다.\n이들 업체는 판매량이 가장 높은 최고급 제품 아이폰17 프로에는 생산라인 수십 개를 할당했다.\n애플이 세계에서 가장 얇은 스마트폰이라고 홍보한 아이폰 에어는 제품을 얇게 만들기 위해 카메라 성능과 음질, 배터리 수명 등을 기존 제품보다 낮은 수준으로 설계했는데, 소비자 외면을 받은 것은 이 때문이다.\n시장조사업체 컨슈머인텔리전스리서치파트너스(CIRP)는 지난 9월 기준 전체 아이폰 판매량에서 아이폰 에어가 차지하는 비율이 3%에 불과했다고 밝혔다.\n이는 함께 출시된 최고급 제품군인 아이폰17 프로(9%)와 아이폰17 프로 맥스(12%) 등보다 크게 낮은 수준이다.\n다만 애플은 아이폰 에어의 개발을 완전히 취소하지는 않았다.\n아이폰 에어 신제품은 이번에 출시된 제품보다 무게를 더 경량화하고 배터리 용량을 키우는 한편 아이폰17 프로 모델에 적용한 증기 격실(베이퍼 챔버) 냉각 기술도 적용할 것으로 예상된다.\n한 관계자는 애플이 2027년 봄 저가형 아이폰과 함께 아이폰 에어 후속 모델을 출시할 수도 있을 것으로 내다봤다.\n이번 아이폰 에어 출시 연기가 최고급 제품은 가을에, 표준형·저가형 제품은 봄에 출시하는 제품 공개 일정 변경의 일환일 수도 있다는 관측이다.",
        "relevance_score": 70
    },
    {
        "title": "갤럭시 S26+, 유출된 렌더링 이미지 살펴보니[모닝폰]",
        "date": "2025-11-11 08:59",
        "link": "https://n.news.naver.com/mnews/article/018/0006161345?sid=105",
        "content": "후면 수직 카메라에 ‘아일랜드’ 적용\n아일랜드 4.5mm 돌출...본체 두께 7.9mm[이데일리 윤정훈 기자]삼성전자의 내년 전략 스마트폰 ‘갤럭시 S26+(플러스)’의 렌더링 이미지가 공개됐다.\n11일 해외 IT매체 안드로이드헤드라인에 따르면 갤럭시 S26플러스 렌더링 이미지는 S25+의 디자인과 유사한 평면(플랫) 6.7인치 디스플레이를 탑재했다. 화면 가장자리는 얇은 베젤로 둘러싸여 있으며, 전체적인 모서리 라인은 부드럽게 라운딩 처리됐다. 후면에는 세로 배열된 ‘트리플 카메라’가 상단 왼쪽 모듈에 배치돼 있다. 외형 크기는 158.4×75.4×7.35mm로 전작과 거의 동일하다.\n후면 카메라 모듈 디자인도 바뀐다. 후면 좌측에 세 개의 카메라는 수직으로 정렬돼 있고, 살짝 튀어나온 카메라 아일랜드에 배치돼 고급스러워 보인다. 카메라 아일랜드는 후면에서 약 4.5mm 정도 돌출돼 있으며, 본체 두께는 약 7.9mm로 알려졌다.\n한때 삼성은 갤럭시 S26+를 갤럭시 S26 엣지로 대체할 것이라는 전망이 나왔다. 하지만 갤럭시 S25 엣지의 판매 실적이 부진하면서 이러한 계획은 일단 보류 된 것으로 보인다.\n삼성은 여전히 슬림형 스마트폰을 개발 중이지만, 현재까지는 갤럭시 S26 시리즈 출시 직후에는 출시되지 않을 전망이다. 삼성은 시장 동향을 예의주시하다가 필요에 따라 연말 출시를 결정할 가능성이 있다.\n최근 보도에 따르면 삼성은 2월 말 언팩 행사에서 갤럭시 S26 시리즈를 공개할 예정이다",
        "relevance_score": 30
    },
    {
        "title": "폴더블 OLED, 올해 부진…내년 애플 진입이 반등 견인",
        "date": "2025-11-11 08:44",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1686155",
        "content": "올해 글로벌 폴더블폰용 OLED 출하량이 3분기 연속 감소세를 이어간 것으로 나타났다. 가격 부담과 체감 효용 부족으로 인한 소비자 접근성 감소로 시장 성장이 제한된 탓이다. 다만 내년 애플의 진입이 구조적 변화를 예고하고 있다.\n11일 관련 업계 및 유비리서치의 소형 OLED 디스플레이 마켓 트래커(Small OLED Display Market Tracker)에 따르면 올 1~3분기 누적 폴더블 OLED 출하량은 1670만 대로 전년 동기 2100만 대 대비 약 20% 줄었다. 연간 출하량도 2130만 대에 그쳐 전년 대비 14.4% 빠질 전망이다.\n폴더블폰은 출시 5년 차로 시장이 성숙기에 접어들었으나, 교체 수요 외 신규 수요 유입은 둔화된 상태다. 삼성전자와 화웨이 등 주요 브랜드의 신제품 출시가 이어지고 있지만, 소비자층 확대에는 한계가 나타나고 있다.\n가장 큰 제약은 가격이다. 일반 하이엔드 바(Bar)형 스마트폰은 130만~170만 원대지만, 갤럭시 Z Fold 시리즈는 200만 원 이상, 화웨이 tri-fold 모델은 300만 원을 상회한다. 내년 출시 예상인 폴더블 아이폰 또한 250만 원 이상의 고가로 예상돼 접근성이 제한될 전망이다.\n이로 인해 프리미엄 시장에서도 기술 혁신 대비 체감 효용이 부족하다는 인식이 퍼지며 구매 주저 현상이 심화되고 있다는 게 보고서 설명이다.\n다만 시장 구조는 내년 큰 변화를 맞을 것으로 보인다. 삼성디스플레이는 애플 폴더블 아이폰용 OLED 패널을 단독 공급할 예정으로, 양산이 시작되면 출하량 급증이 예상된다.\n중국 패널사들은 내수 브랜드를 중심으로 대응 중이다. BOE, CSOT, Visionox 등은 차세대 힌지 구조, UTG 내구성 개선, 저가형 폴더블 라인업 확충을 통해 점유율 확대를 노리고 있다. 화웨이·오포·비보 등은 수직 계열화와 내수 시장 집중 전략을 병행하며 가격 경쟁력 확보에 주력하고 있다.\n한창욱 유비리서치 부사장은 \"폴더블폰 출하량이 한국과 중국 모두 정체돼 있지만, 애플 진입이 예상되는 2026년이 변곡점이 될 것\"이라며 \"삼성디스플레이는 기술적 우위를 유지하며 애플에 단독 공급해 시장 내 영향력이 강화될 전망\"이라고 말했다. 이어 \"중국 업체들은 점유율 확대를 시도하고 있으나, 패널 성능과 신뢰성 측면에서는 여전히 삼성과의 격차를 완전히 좁히지 못하고 있다\"고 덧붙였다.\n업계는 올해까지 폴더블폰 성장이 정체될 것으로 예상하면서도, 애플 시장 진입 이후 내년부터는 두 자릿수 성장률 회복을 기대하고 있다.",
        "relevance_score": 96
    },
    {
        "title": "애플, '판매부진' 아이폰 에어 후속모델 출시 연기",
        "date": "2025-11-11 08:40",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=848492",
        "content": "- 기자명 김선한 대기자\n- 입력 2025.11.11 08:40\n\"현 생산라인도 대부분 중단…2027년 봄에 출시될 수도\"\n애플이 저조한 판매량을 보이는 초박형 신제품 '아이폰 에어'의 후속 모델 출시를 늦추기로 했다.\n애플은 당초 아이폰 에어 후속작을 내년 가을에 출시하기로 계획했으나 최근 이를 연기했다고 미국 정보기술(IT) 전문매체 디인포메이션이 복수 내부 소식통을 인용해 10일(현지시간) 보도했다.\n애플은 이미 엔지니어와 외부 공급업체에 아이폰 에어 출시 연기를 알렸으나, 새로운 출시 일정은 제시하지 않은 것으로 알려졌다.\n이에 따라 내년 가을에는 아이폰18 시리즈와 화면을 접을 수 있는 폴더블 아이폰만 출시될 것이라는 게 업계의 관측이다.\n애플은 이번에 출시된 아이폰 에어의 생산 설비도 대폭 축소하고 있다고 연합뉴스가 전했다.\n아이폰 제품 조립을 담당하는 업체 폭스콘은 아이폰 에어 생산라인을 1개 반만 남기고 모두 해체했고 이달 말까지 모든 생산을 중단할 예정이며, 다른 조립업체 럭스셰어는 이미 지난 달 말 생산을 전면 중단했다고 소식통은 전했다.\n이들 업체는 판매량이 가장 높은 최고급 제품 아이폰17 프로에는 생산라인 수십 개를 할당했다.\n애플이 세계에서 가장 얇은 스마트폰이라고 홍보한 아이폰 에어는 제품을 얇게 만들기 위해 카메라 성능과 음질, 배터리 수명 등을 기존 제품보다 낮은 수준으로 설계했는데, 소비자 외면을 받은 것은 이 때문이다.\n시장조사업체 컨슈머인텔리전스리서치파트너스(CIRP)는 지난 9월 기준 전체 아이폰 판매량에서 아이폰 에어가 차지하는 비율이 3%에 불과했다고 밝혔다.\n이는 함께 출시된 최고급 제품군인 아이폰17 프로(9%)와 아이폰17 프로 맥스(12%) 등보다 크게 낮은 수준이다.\n다만 애플은 아이폰 에어의 개발을 완전히 취소하지는 않았다.\n아이폰 에어 신제품은 이번에 출시된 제품보다 무게를 더 경량화하고 배터리 용량을 키우는 한편 아이폰17 프로 모델에 적용한 증기 격실(베이퍼 챔버) 냉각 기술도 적용할 것으로 예상된다.\n한 관계자는 애플이 2027년 봄 저가형 아이폰과 함께 아이폰 에어 후속 모델을 출시할 수도 있을 것으로 내다봤다.\n이번 아이폰 에어 출시 연기가 최고급 제품은 가을에, 표준형·저가형 제품은 봄에 출시하는 제품 공개 일정 변경의 일환일 수도 있다는 관측이다.",
        "relevance_score": 76
    },
    {
        "title": "애플, 아이폰 에어 후속작 출시 연기…성능 포기가 소비자 외면으로",
        "date": "2025-11-11 08:40",
        "link": "https://n.news.naver.com/mnews/article/014/0005432480?sid=101",
        "content": "[파이낸셜뉴스] 애플이 판매 부진을 겪고 있는 '아이폰 에어'의 후속 모델 출시를 연기하기로 했다.\n미국 정보기술(IT) 전문매체 디인포메이션은 10일(현지시간) 복수의 내부 소식통을 인용해 애플이 당초 내년 가을로 예정했던 아이폰 에어 후속작 출시 계획을 미뤘다고 보도했다.\n보도에 따르면 애플은 이미 엔지니어와 외부 부품 공급업체에 출시 연기 사실을 통보했으나 새로운 일정은 제시하지 않았다. 이에 따라 내년 가을에는 '아이폰18' 시리즈와 화면이 접히는 '폴더블 아이폰'만 출시될 것이란 관측이 나오고 있다.\n애플은 이번에 출시된 아이폰 에어의 생산 설비도 대폭 축소하고 있다. 주요 조립업체인 폭스콘은 생산라인 대부분을 해체하고 1개 반만 유지한 채 이달 말까지 생산을 전면 중단할 예정이다. 럭스셰어는 이미 지난달 말 생산을 멈춘 것으로 전해졌다.\n업계 관계자는 \"아이폰17 프로 등 고급형 제품의 판매 비중이 높아 폭스콘과 럭스셰어는 생산 역량을 프리미엄 모델로 재배치하고 있다\"고 전했다.\n아이폰 에어는 애플이 '세계에서 가장 얇은 스마트폰'이라고 홍보했지만, 두께를 줄이기 위해 카메라 성능과 배터리 용량, 음질 등을 희생한 것이 소비자 외면으로 이어졌다.\n시장조사업체 컨슈머인텔리전스리서치파트너스(CIRP)에 따르면 지난 9월 기준 전체 아이폰 판매량 중 아이폰 에어가 차지한 비중은 3%에 그쳤다. 같은 시기 아이폰17 프로는 9%, 아이폰17 프로 맥스는 12%를 기록했다.\n다만 애플은 아이폰 에어의 개발을 완전히 중단하지는 않은 것으로 알려졌다. 차기 모델은 더 가벼운 소재를 적용하고 배터리 용량을 늘리는 한편, 아이폰17 프로에 도입된 '베이퍼 챔버(증기 격실)' 냉각 기술을 탑재할 가능성이 거론된다.\n일각에서는 애플이 2027년 봄 저가형 아이폰과 함께 아이폰 에어 후속 모델을 내놓을 수 있다는 전망도 나온다. 가을에는 프리미엄, 봄에는 표준형과 보급형 모델을 출시하는 주기 전환의 일환일 것이란 분석도 있다.\n#애플 #아이폰에어 #아이폰18 #폴더블아이폰 #폭스콘 #럭스셰어 #스마트폰시장",
        "relevance_score": 70
    },
    {
        "title": "소비자 외면받은 아이폰 에어 후속작 출시 연기",
        "date": "2025-11-11 08:38",
        "link": "https://www.asiatoday.co.kr/view.php?key=20251111010005149",
        "content": "10일(현지시간) 미국 정보기술(IT) 전문매체 디인포메이션은 복수의 내부 소식통을 인용해 \"애플이 당초 내년 가을로 예정했던 아이폰 에어 후속작의 출시를 연기했다\"고 보도했다.\n보도에 따르면 애플은 이미 엔지니어와 외부 공급망 협력사에 출시 연기 방침을 통보했다. 구체적인 새 일정은 제시하지 않은 것으로 알려졌다.\n애플은 최근 아이폰 에어의 생산라인도 대폭 축소하고 있다.\n아이폰 주요 조립업체인 폭스콘은 생산라인 대부분을 해체하고 1개 반만 남긴 상태이며 이달 말까지 생산을 전면 중단할 예정이다. 또 다른 조립업체 럭스셰어는 지난달 말 이미 생산을 완전히 중단한 것으로 전해졌다.\n해당 업체는 판매 비중이 가장 높은 프리미엄 모델 '아이폰17 프로' 시리즈에 생산라인 수십 개를 할당, 공급력을 늘리고 있다.\n시장조사업체 컨슈머 인텔리전스 리서치 파트너스(CIRP) 조사에서 지난 9월 기준 전체 아이폰 판매량 중 아이폰 에어의 비중은 3%에 불과했다. 같은 시기 출시된 아이폰17 프로는 9%, 아이폰17 프로 맥스는 12%를 각각 차지했다.\n지난 9월 선보인 아이폰 에어는 두께가 5.6mm로 역대 아이폰 모델 중 가장 얇았다. 하지만 두께에 집중한 나머지 모노스피커로 사양을 낮추는 등 으로 인해 성능이 떨어진다는 반응이 있었다.\n아이폰 에어 후속 모델은 기존보다 무게를 줄이고 배터리 용량을 확대하는 한편, 아이폰17 프로에 적용된 증기 챔버(베이퍼 챔버) 냉각 기술을 도입할 것으로 예상됐다.\n한 관계자는 \"애플이 2027년 봄 저가형 아이폰과 함께 아이폰 에어 후속 모델을 선보일 가능성도 있다\"고 말했다.",
        "relevance_score": 37
    },
    {
        "title": "올해 폴더블 OLED 출하량 감소…내년 애플 출시 관건",
        "date": "2025-11-11 08:27",
        "link": "https://n.news.naver.com/mnews/article/018/0006161301?sid=101",
        "content": "\"올해 폴더블 OLED 출하량 감소…내년 애플 출시 관건\"\n내년 애플 폴더블폰 양산, 삼성D 수혜[이데일리 공지유 기자] 전 세계 폴더블폰 수요가 둔화하면서 올해 폴더블폰용 유기발광다이오드(OLED) 패널 출하량이 전년 대비 14% 감소할 것으로 전망됐다.11일 유비리서치에 따르면 올해 3분기 글로벌 폴더블폰용 OLED 누적 출하량이 1670만대로 전년 동기(2100만대)보다 약 20% 감소했다.\n유비리서치는 올해 연간 폴더블 OLED 출하량이 2130만 대에 그쳐, 전년 대비 14.4% 감소할 것으로 전망했다.\n폴더블폰은 출시 5년 차에 접어들며 시장이 성숙기에 들어섰지만, 소비자층 확대에는 한계가 드러나고 있다. 삼성전자와 화웨이 등 선도 브랜드의 신제품이 잇달아 출시되고 있음에도, 교체 수요 외의 신규 수요 유입은 둔화된 상태다.\n다만 내년부터 애플에서도 폴더블폰을 출시하면서 시장에 변화가 있을 것으로 보인다. 올해까지 폴더블폰 성장이 정체를 보이다가, 애플 진입 이후 내년부터는 다시 두자릿수 성장률을 회복할 것이라는 관측이 나온다.\n삼성디스플레이는 애플 폴더블 아이폰용 OLED 패널을 단독 공급할 예정으로 알려져 있다. 유비리서치는 애플 폴더블폰 본격 양산이 시작되면 삼성디스플레이의 폴더블 OLED 출하량이 급증할 것으로 내다봤다.\n중국 패널사들은 내수 브랜드를 중심으로 대응 중이다. BOE, CSOT, 비전옥스 등은 차세대 힌지 구조, 초박막유리(UTG) 내구성 개선, 저가형 폴더블 라인업 확충을 통해 시장 점유율을 높이려는 전략을 취하고 있다. 특히 화웨이·오포·비보 등은 ‘수직 계열화’와 ‘내수 시장 집중 전략’을 병행하며 가격 경쟁력 확보에 주력하고 있다.\n한창욱 유비리서치 부사장은 “폴더블폰 출하량이 한국과 중국 모두 정체돼 있지만, 애플이 시장에 진입하는 2026년은 변곡점이 될 것”이라고 했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 96
    },
    {
        "title": "차세대 아이폰 에어 출시 연기…판매 부진 때문",
        "date": "2025-11-11 08:23",
        "link": "https://n.news.naver.com/mnews/article/092/0002397829?sid=105",
        "content": "IT매체 디인포메이션은 10일(현지시간) 애플이 내년 가을 아이폰18 프로와 함께 선보일 예정이었던 차기 아이폰 에어 출시를 연기하기로 결정했다고 보도했다. 출시를 연기하기로 한 것은 판매 부진 때문이라고 이 매체가 전했다.\n앞서 올 가을 아이폰 에어는 판매 부진과 생산량 감축 소식이 잇따라 나왔다. 그 동안 나온 소식에 따르면, 애플 공급망은 이미 아이폰 에어 출하량과 생산량을 줄인 상태다. 애플 공급사 폭스콘은 아이폰 에어 생산 라인 1.5개만 남기고 대부분 해체했으며, 이달 말 모든 생산을 중단할 예정이다. 또 다른 공급업체 럭스셰어는 10월 말 이미 생산을 중단했다.\n애플은 이번 모델이 2017년 아이폰X 이후 처음 적용된 대대적인 디자인 변화이기 때문에 대중들의 관심을 불러일으킬 것으로 기대했다. 하지만 두께 5.6mm의 초박형 디자인을 구현하기 위해 배터리 용량을 줄이고 단일 렌즈 후면 카메라를 채택하는 등 일부 성능 타협이 있었지만, 여전히 999달러라는 높은 가격이 책정됐다. 외신들은 “소비자들이 스타일만 강조한 제품에 이 정도의 가격을 지불하지 않을 것”이라고 평가했다. 아이폰 에어는 트리플 렌즈 후면 카메라와 훨씬 더 긴 배터리 수명을 갖춘 1천99달러짜리 아이폰17 프로보다 단지 100달러 저렴하다.\n애플은 아이폰 일반 모델과 프로 모델과 함께 잘 팔릴 수 있는 또 다른 아이폰을 내놓지 못한 상태다. 과거 5.4인치 아이폰 미니를 출시했지만 판매 부진을 겪었고, 이후 프로 맥스의 더 저렴한 버전인 더 큰 플러스 모델로 전환했으나 이 역시 실패했다. 아이폰 에어로 이 공백을 메우려 했지만 결국 같은 길을 걷는 모습이다.\n한편, 애플은 아이폰18 시리즈부터 아이폰의 분할 출시 전략을 도입할 계획이다. 아이폰18 프로, 아이폰18 프로맥스, 폴더블 아이폰은 2026년 가을에 출시될 예정이며, 아이폰18, 아이폰18e는 2027년 초 출시될 예정이다. 때문에 차세대 아이폰 에어가 아이폰18과 함께 2027년 봄에 출시될 가능성도 있다고 외신들은 전했다.",
        "relevance_score": 38
    },
    {
        "title": "[IT썰]애플, 차세대 아이폰 에어 출시 연기…판매 부진 탓",
        "date": "2025-11-11 08:04",
        "link": "https://n.news.naver.com/mnews/article/008/0005276230?sid=105",
        "content": "10일(현지시간) 더버지 등 외신에 따르면 애플은 내년 가을 출시 예정이었던 2세대 아이폰 에어 계획을 철회했다. 애플은 이미 1세대 아이폰 에어 모델 생산량을 대폭 축소했다.\n애플 협력사인 폭스콘은 아이폰 에어 생산 라인을 1개만 남기고 모두 해체했고 이마저도 이달 말 중단될 예정이다. 또 다른 협력사 룩스셰어도 지난 10월 말 생산을 중단했다. 애플은 지난 9월 아이폰 에어를 출시했으나 큰 인기를 끌지 못했고 이에 따라 향후 계획을 수정한 것으로 보인다.\n애플은 내년 가을 올해보다 더 가볍고 배터리 용량이 큰 새로운 아이폰 에어를 출시할 예정이었다. 애플은 아이폰 에어가 큰 인기를 얻을 것으로 기대했다. 하지만 초슬림 아이폰을 만들기 위해 더 작은 배터리와 단일 렌즈 후면 카메라를 탑재했음에도 여전히 가격이 비싼 탓에 소비자로부터 외면받은 것으로 보인다.\n애플은 2세대 아이폰 에어를 제외하고 내년 가을 아이폰 18 프로와 폴더블 아이폰을 출시할 것으로 보인다. 아이폰 18과 아이폰 18E는 2027년 봄에 출시할 예정이다.",
        "relevance_score": 69
    },
    {
        "title": "애플, '아이폰 에어' 후속 모델 출시 연기",
        "date": "2025-11-11 07:42",
        "link": "https://n.news.naver.com/mnews/article/629/0000442353?sid=105",
        "content": "애플이 '아이폰 에어'의 후속 모델 출시를 연기하기로 했다는 보도가 나왔다.\n애플은 엔지니어, 공급업체에 차기 아이폰 에어 출시 일정을 취소한다고 통보했으며 새로운 출시일 일정은 제시하지 않았다고 정보기술(IT)·인공지능(AI) 매체 더인포메이션이 정통한 소식통을 인용해 10일(현지시간) 보도했다.\n이에 따라 내년 가을에는 아이폰18 시리즈와 폴더블 아이폰만이 출시될 것으로 예상된다.\n아이폰 제조업체 폭스콘은 아이폰 에어 생산라인 중 1개 반만 남기고 모두 해체했다. 이달 말까지 모든 생산을 중단할 것으로 예상된다고 매체는 전했다. 애플의 또 다른 아이폰 에어 생산 파트너 럭스셰어는 지난달 말 생산을 종료했다.\n매체는 아이폰 에어의 출시 연기는 예상보다 적은 판매량 때문이라고 보도했다. 아이폰 에어는 두께 5.6㎜, 무게 165g으로 아이폰 사상 가장 얇고 가벼운 모델이다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 54
    },
    {
        "title": "애플, '판매부진' 아이폰 에어 후속모델 출시 연기",
        "date": "2025-11-11 07:12",
        "link": "https://www.slist.kr/news/articleView.html?idxno=692850",
        "content": "애플이 저조한 판매량을 보이는 초박형 신제품 '아이폰 에어'의 후속 모델 출시를 늦추기로 했다.\n애플은 당초 아이폰 에어 후속작을 내년 가을에 출시하기로 계획했으나 최근 이를 연기했다고 미국 정보기술(IT) 전문매체 디인포메이션이 복수 내부 소식통을 인용해 10일(현지시간) 보도했다.\n애플은 이미 엔지니어와 외부 공급업체에 아이폰 에어 출시 연기를 알렸으나, 새로운 출시 일정은 제시하지 않은 것으로 알려졌다.\n이에 따라 내년 가을에는 아이폰18 시리즈와 화면을 접을 수 있는 폴더블 아이폰만 출시될 것이라는 게 업계의 관측이다.\n애플은 이번에 출시된 아이폰 에어의 생산 설비도 대폭 축소하고 있다.\n아이폰 제품 조립을 담당하는 업체 폭스콘은 아이폰 에어 생산라인을 1개 반만 남기고 모두 해체했고 이달 말까지 모든 생산을 중단할 예정이며, 다른 조립업체 럭스셰어는 이미 지난 달 말 생산을 전면 중단했다고 소식통은 전했다.\n이들 업체는 판매량이 가장 높은 최고급 제품 아이폰17 프로에는 생산라인 수십 개를 할당했다.\n애플이 세계에서 가장 얇은 스마트폰이라고 홍보한 아이폰 에어는 제품을 얇게 만들기 위해 카메라 성능과 음질, 배터리 수명 등을 기존 제품보다 낮은 수준으로 설계했는데, 소비자 외면을 받은 것은 이 때문이다.\n시장조사업체 컨슈머인텔리전스리서치파트너스(CIRP)는 지난 9월 기준 전체 아이폰 판매량에서 아이폰 에어가 차지하는 비율이 3%에 불과했다고 밝혔다.\n이는 함께 출시된 최고급 제품군인 아이폰17 프로(9%)와 아이폰17 프로 맥스(12%) 등보다 크게 낮은 수준이다.\n다만 애플은 아이폰 에어의 개발을 완전히 취소하지는 않았다.\n아이폰 에어 신제품은 이번에 출시된 제품보다 무게를 더 경량화하고 배터리 용량을 키우는 한편 아이폰17 프로 모델에 적용한 증기 격실(베이퍼 챔버) 냉각 기술도 적용할 것으로 예상된다.\n한 관계자는 애플이 2027년 봄 저가형 아이폰과 함께 아이폰 에어 후속 모델을 출시할 수도 있을 것으로 내다봤다.\n이번 아이폰 에어 출시 연기가 최고급 제품은 가을에, 표준형·저가형 제품은 봄에 출시하는 제품 공개 일정 변경의 일환일 수도 있다는 관측이다.",
        "relevance_score": 76
    },
    {
        "title": "애플, 판매량 저조 아이폰 에어 후속 모델 출시 연기",
        "date": "2025-11-11 07:06",
        "link": "https://n.news.naver.com/mnews/article/003/0013592196?sid=104",
        "content": "[서울=뉴시스] 김예진 기자 = 애플이 판매 실적이 좋지 않은 '아이폰 에어'의 후속 모델 발표를 연기하기로 했다는 보도가 나왔다.\n정보기술(IT)·인공지능(AI) 매체 더인포메이션은 정통한 소식통을 인용해 이같이 전했다. 애플은 엔지니어, 공급업체에 차기 아이폰 에어 출시 일정을 취소한다고 통보했으며, 새로운 출시일 일정은 제시하지 않았다.\n이에 따라 내년 가을에는 아이폰18 시리즈와 폴더블 아이폰만이 출시될 것으로 예상된다.\n아이폰 제조업체 폭스콘은 아이폰 에어 생산라인 중 1.5개만을 남기고 모두 해체했다. 이달 말까지 모든 생산을 중단할 것으로 예상된다고 매체는 전했다.\n애플의 또 다른 아이폰 에어 생산 파트너 럭스셰어는 지난 10월 말 생산을 종료했다.\n이는 아이폰17 시리즈 등 인기 모델과는 대조적이다. 폭스콘과 럭스셰어 아이폰17 시리즈 생산을 위한 수십개의 생산라인을 유지하고 있다.\n아이폰 에어의 출시 연기는 예상보다 적은 판매량 때문이라고 매체는 전했다.\n아이폰 에어는 얇은 것이 특징인 모델로, 얇게 만들기 위해 카메라 성능 등이 기존 모델보다 떨어진다．",
        "relevance_score": 51
    }
]