[
    {
        "title": "[실리콘 디코드] 中 애국소비 뚫은 아이폰17…'A19' 500만개 긴급 증산",
        "date": "2025-11-22 04:36",
        "link": "https://www.g-enews.com/view.php?ud=202511211736005909fbbec65dfb_1",
        "content": "中 판매 37% 폭증 '기현상'…고가 '프로' 모델 쏠림 뚜렷\nTSMC 2나노 물량 선점…삼성 파운드리 추격 의지 꺾나\nTSMC 2나노 물량 선점…삼성 파운드리 추격 의지 꺾나\n애플이 2025년 하반기 승부수로 던진 '아이폰17' 시리즈가 글로벌 시장, 특히 중국에서 '기현상'에 가까운 흥행 돌풍을 일으키고 있다. 중국 내 거센 '애국 소비(Guochao·국조)' 열풍마저 뚫고 판매량이 폭발하자, 애플은 핵심 두뇌인 모바일 AP 'A19' 시리즈의 생산 주문을 전격 확대했다. 애플의 파트너인 대만 TSMC는 라인을 풀가동하며 긴급 대응에 나섰다. 이번 증산은 단순한 물량 확대를 넘어, 향후 2나노 미세공정 경쟁에서 '애플-TSMC' 동맹의 독주 체제를 굳히는 신호탄으로 해석된다.\n\"물 들어올 때 젓자\"…500만 개 긴급 수혈\n21일(현지시각) IT전문 매체 디지타임스 등 외신과 업계 소식통에 따르면, 애플은 최근 두 달(10~11월) 사이 A19 및 A19 프로 칩셋 주문량을 당초 계획보다 400만~500만 개 늘렸다. 아이폰17 시리즈의 초기 수요가 시장 예측을 훨씬 뛰어넘었기 때문이다. TSMC는 이 갑작스러운 '주문 폭주'를 소화하기 위해 기존 스케줄을 조정, 애플 물량을 최우선으로 배정했다.\n주문은 고사양 모델에 집중됐다. 6코어 CPU와 6코어 GPU를 탑재한 최상위 'A19 프로' 칩셋이 증산 물량의 대부분을 차지한다. 소비자들이 확실한 성능 우위를 가진 '아이폰17 프로·프로 맥스'로 쏠리고 있다는 방증이다. 반면, 야심 차게 내놓은 슬림형 '아이폰 에어'용 다운그레이드 칩셋(6코어 CPU, 5코어 GPU) 수요는 미미하다. 어중간한 신규 폼팩터보다 검증된 프로 라인업이나 사양이 대폭 강화된 기본 모델을 택하는 '소비 양극화'가 뚜렷하다.\n中서 37% 폭증…'슈퍼 사이클' 입증\n카운터포인트리서치 데이터는 아이폰17이 만든 '슈퍼 사이클'을 증명한다. 2025년 10월 중국 스마트폰 시장은 전년 동기 대비 8% 성장하는 데 그쳤지만, 같은 기간 아이폰 판매량은 무려 37%나 치솟았다. 화웨이 등 현지 업체의 공세 속에서도 10월 중국 전체 스마트폰 출하량의 4분의 1을 애플이 휩쓸었다. 신제품 아이폰17 시리즈가 애플 월간 판매량의 80% 이상을 차지하며 세대교체를 완벽히 이뤄낸 덕분이다.\n서유럽 시장에서도 애플의 저력은 확인됐다. 전체 시장이 1% 역성장하는 와중에도 애플은 판매량을 2% 늘렸다. 외신은 \"경기 침체 우려 속에서도 신제품 라인업이 소비자 지갑을 여는 데 성공했다\"며 \"애플의 시장 회복력(Resilience)은 독보적\"이라고 평가했다.\n2나노 전쟁, TSMC 승기…삼성의 '이중고'\n업계 시선은 당장의 증산을 넘어 2026년 본격화될 '2나노(nm) 전쟁'으로 향한다. 카운터포인트리서치는 2025년 전체 시스템반도체(SoC) 출하량의 절반 이상이 5나노 이하 선단 공정에서 생산될 것으로 전망했다. 고성능 시장의 75%를 장악한 TSMC의 지배력은 더 강해질 수밖에 없다.\n문제는 애플이 TSMC의 차세대 2나노 초기 생산 능력(CAPA) 절반 이상을 이미 '입도선매'했다는 점이다. 애플은 향후 A20 칩부터 2나노 공정을 전면 도입할 예정이다. 외신은 \"삼성전자 파운드리가 2나노 수율 확보에 고전하는 상황에서, 애플의 TSMC 물량 독점은 경쟁사에 치명적 장벽이 될 것\"이라고 분석했다. 퀄컴 등 팹리스들이 2나노 칩을 만들고 싶어도 TSMC 라인은 꽉 찼고, 삼성은 대안이 되지 못하는 '병목 현상'이 우려된다. 애플이 TSMC 동맹을 통해 경쟁사의 추격 의지 자체를 꺾는 '초격차 전략'을 구사한다는 해석이 나오는 이유다.\n지정학 리스크 넘는 '대만-미국 링크'\n애플은 공급망 리스크 관리에도 속도를 내고 있다. 대만 내 TSMC 거점 외에 미국 애리조나 팹(Fab)의 공정 업그레이드를 강력히 요청 중이다. 대만해협의 긴장 고조에 대비해 미국 본토에 최첨단 2나노 생산 기지를 확보하려는 포석이다.\n업계 관계자는 \"애플과 TSMC의 '대만-미국 2나노 링크(Taiwan-US 2nm link)'는 단순 협력을 넘어 운명 공동체 수준\"이라며 \"애플이 선점한 생산능력은 후발 주자들에게 남은 기회가 거의 없음을 의미한다\"고 진단했다. 아이폰17의 돌풍이 반도체 패권 경쟁의 판도를 TSMC와 애플 중심으로 빠르게 재편하고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 61
    },
    {
        "title": "롯데하이마트, '수험생 선물' IT·게임 가전 특별 할인 행사",
        "date": "2025-11-21 21:10",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=414802",
        "content": "[이코노뉴스=이종수 기자] 롯데하이마트는 수능을 마친 수험생에게 유용한 IT·게임 가전을 대상으로 특별 할인 행사를 진행한다고 21일 밝혔다.\n오는 30일까지 진행하는 '2025 롯데하이마트 가전절'의 일환으로, 온라인쇼핑몰에서 모바일과 웨어러블, 취미 관련 기기 대상 할인 혜택을 제공한다.\n수험표 인증 이벤트를 통해 네이버페이, 엘포인트(L.POINT) 등 추가 할인 혜택도 마련했다.\n삼성전자 '갤럭시 북2 Pro 스페셜 에디션', 애플 '아이패드 에어(iPad Air) 11 M2' 행사상품을 각각 120만원대에 제공한다.\n모바일 기기는 자급제 모델을 중심으로 삼성전자 '갤럭시Z 플립7(256GB)'은 120만원대에, '갤럭시 S25(256GB)'는 96만원대에 선보이고 선착순 90명 대상으로 엘포인트 5만점을 추가로 제공한다.\n웨어러블 행사상품도 마련했다. 대표 상품인 삼성전자 '갤럭시 워치8 클래식(46mm)'는 51만원대에 판매하며, 선착순 50명 대상으로 엘포인트 2만점을 추가로 지급한다.\n닌텐도 스위치, 플레이스테이션 등 가정용 콘솔 게임기 및 인기 게임 타이틀 행사도 진행한다.\n'PS5 슬림 디스크 에디션' 본체를 69만원대에 제공하는 등 콘솔 게임기를 할인가에 판매한다.\n수험표 인증 이벤트도 진행한다.\n온라인쇼핑몰에서는 오는 25일까지 행사 기간 이벤트에 응모하고 상담을 받은 뒤 삼성전자 '갤럭시S25', 애플 '아이폰 16 프로', '아이폰 17 프로' 행사모델을 구매·개통하고 수험표를 인증하면, 추첨을 통해 네이버페이 5만 포인트를 제공한다.",
        "relevance_score": 39
    },
    {
        "title": "전현무, 공개 연애만 2번 했다고 알려졌는데…이국적 미모의 여성에 급...",
        "date": "2025-11-21 20:31",
        "link": "https://m.entertain.naver.com/article/312/0000736947",
        "content": "[텐아시아=이소정 기자]사진=SBS Plus, Kstar/텐아시아DB\n'리얼 연애실험실 독사과'가 사상 최초로 두 명의 애플녀를 동시에 출격시킨다.\n22일(토) 밤 8시 방송하는 SBS Plus, Kstar '리얼 연애실험실 독사과'(이하 '독사과') 시즌2에서는 5MC 전현무, 양세찬, 이은지, 윤태진, 허영지가 스튜디오에 자리한 가운데, 남자친구와 교제한 지 170일째라는 대학생 의뢰인이 출연해 맞춤 연애 실험을 의뢰하는 모습이 공개된다.\n사진=SBS Plus, Kstar\n이번에는 '쌍애플녀'의 투입이 예고돼 스튜디오 MC들을 놀라게 만든다. 이국적인 미모의 애플녀에 이어 섹시한 매력의 애플녀가 등장하자, 이은지는 \"그룹이야? 우리는 애플즈에요!\"라며 너스레를 떨고, 양세찬은 \"오늘의 킥이 이거구나!\"라며 손뼉을 친다. 과거 2번의 공개 연애를 했던 전현무는 \"쌍 애플이네~\"라면서 관심을 보인다.\n사진=SBS Plus, Kstar\n주인공(의뢰인의 남자친구)의 마음을 차지하기 위해 두 명의 애플녀가 경쟁하게 된 가운데, 첫 번째 애플녀는 \"미안한데, 제가 먼저 (주인공을) 꼬시겠다\"고 당차게 도발한다. 이를 들은 두 번째 애플녀는 \"그래~, 할 수 있으면 한번 해 봐\"라고 응수한다.\n두 사람의 각기 다른 매력과 기 싸움에 스튜디오 MC들은 \"오늘은 '애플즈'! 큰일 났네\"라며 흥분하고, 허영지는 \"의뢰인이 너무 걱정된다\"고 과몰입한다. 직후, 애플녀들은 본격 유혹 경쟁에 돌입한다. 그런데 애플녀 중 한 명이 돌발 행동해서 '쌍애플' 작전은 위기를 맞는다.\n과연 '쌍애플' 작전의 결말이 어떻게 될지는 22일(토) 밤 8시 방송하는 '리얼 연애실험실 독사과' 시즌2 3회에서 확인할 수 있다.\n'리얼 연애실험실 독사과'가 사상 최초로 두 명의 애플녀를 동시에 출격시킨다.\n22일(토) 밤 8시 방송하는 SBS Plus, Kstar '리얼 연애실험실 독사과'(이하 '독사과') 시즌2에서는 5MC 전현무, 양세찬, 이은지, 윤태진, 허영지가 스튜디오에 자리한 가운데, 남자친구와 교제한 지 170일째라는 대학생 의뢰인이 출연해 맞춤 연애 실험을 의뢰하는 모습이 공개된다.\n사진=SBS Plus, Kstar\n이번에는 '쌍애플녀'의 투입이 예고돼 스튜디오 MC들을 놀라게 만든다. 이국적인 미모의 애플녀에 이어 섹시한 매력의 애플녀가 등장하자, 이은지는 \"그룹이야? 우리는 애플즈에요!\"라며 너스레를 떨고, 양세찬은 \"오늘의 킥이 이거구나!\"라며 손뼉을 친다. 과거 2번의 공개 연애를 했던 전현무는 \"쌍 애플이네~\"라면서 관심을 보인다.\n사진=SBS Plus, Kstar\n주인공(의뢰인의 남자친구)의 마음을 차지하기 위해 두 명의 애플녀가 경쟁하게 된 가운데, 첫 번째 애플녀는 \"미안한데, 제가 먼저 (주인공을) 꼬시겠다\"고 당차게 도발한다. 이를 들은 두 번째 애플녀는 \"그래~, 할 수 있으면 한번 해 봐\"라고 응수한다.\n두 사람의 각기 다른 매력과 기 싸움에 스튜디오 MC들은 \"오늘은 '애플즈'! 큰일 났네\"라며 흥분하고, 허영지는 \"의뢰인이 너무 걱정된다\"고 과몰입한다. 직후, 애플녀들은 본격 유혹 경쟁에 돌입한다. 그런데 애플녀 중 한 명이 돌발 행동해서 '쌍애플' 작전은 위기를 맞는다.\n과연 '쌍애플' 작전의 결말이 어떻게 될지는 22일(토) 밤 8시 방송하는 '리얼 연애실험실 독사과' 시즌2 3회에서 확인할 수 있다.\n본문의 검색 링크는 AI 자동 인식으로 제공됩니다. 일부에 대해서는 미제공될 수 있고 동일한 명칭이 다수 존재하는 경우에는 전체 검색 결과로 연결될 수 있습니다. 오분류 제보하기\nCopyright ⓒ 텐아시아. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 66
    },
    {
        "title": "첨단 고분자·플라스틱 기술 한자리에… '제47차 SPE Korea 컨퍼런스' 개...",
        "date": "2025-11-21 20:30",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3343015",
        "content": "고성능·지속가능 소재부터 재활용·바이오 기술까지 총망라\n산·학·연 150여명 참석 자동차·전장·전자 분야 솔루션 공유\n[천지일보=양효선 기자] SPE Korea는 대전에서 ‘제47차 SPE Korea 컨퍼런스’를 열고 산·학·연 전문가 150여명이 모여 고성능·지속가능 소재, 재활용·바이오 기반 기술, 전장·배터리·타이어 등 산업별 기술 수요에 대응한 최신 전략을 집중 검토했다고 21일 밝혔다.\n이날 한남대학교 캠퍼스혁신파크에서 ▲고성능·지속가능 고분자 소재 ▲컴파운드 기술 ▲재활용·바이오 기반 소재 ▲첨가제·가공기술 ▲시험·평가·LCA(전과정평가) 등 전 주기에 걸친 기술 이슈를 공유했다. 특히 자동차·전장·전자·포장·타이어 등 산업이 요구하는 성능을 유지하면서도 지속가능성을 확보할 수 있는 소재·가공 솔루션이 주요 의제로 논의됐다.\n기조·특별 강연에서는 산업계의 기술 변화가 구체적으로 제시됐다. 이춘수 현대자동자동차 상무는 ‘재활용 원료 기반 소재 개발’을, 함형택 SK이노베이션 화학제품기술연구소 소장은 ‘AI·DT 기반 PP 및 컴파운드 설계 전략’을 발표했다. 임지수 LG경영연구원 수석연구위원은 석유화학 산업 구조 전환과 지속가능 소재 전략을 설명했다.\n오전과 오후로 이어진 세션에서는 미래 모빌리티, 전장화, ESG 경영 확산에 따른 실질적인 기술 대응이 발표됐다.\n이연수 ㈜에이케이지 CTO는 ‘반응압출 공정을 이용한 재활용 PC의 물성 향상 및 PC/ABS 알로이 제조에 관한 연구’를 발표하며 “체인익스텐션과 반응 상용화 기술을 통해 재활용 PC의 충격강도와 흐름성을 개선했고 재활용 수지 함량 60% 이상 PC/ABS 알로이 제조 가능성을 확인했다”고 설명했다.\n양희웅 ㈜유라 책임연구원은 ‘자동차용 전선의 규제 동향 및 신제품 개발 동향’을 발표하며 PVC 프탈레이트·브롬계 난연제·PFAS 등 소재 규제가 강화되는 가운데 Bio-PVC, 비가교 케이블, 재활용 케이블 등 친환경 전선 소재 개발이 부상하고 있다고 전했다.\n김종민 한국자동차연구원 책임연구원은 ‘전기차용 배터리 개발 현황 및 소재 개발 동향’을 통해 에너지밀도 향상, 가격 하락, 탄소중립 정책으로 성장 중인 배터리 산업 구조를 분석하며 “고성능·저가격·고안전·고속충전 수요에 대응하기 위해 양극재·음극재·전해질·분리막 등 핵심 소재 기술이 빠르게 진화하고 있다”고 밝혔다. 곽성복 디와이덕양㈜ 상무는 ‘친환경 자동차 부품 개발 현황 및 해외 전시회 동향’을 소개하며 바이오·재활용·천연 소재 적용이 인테리어 부품 중심으로 확산되고 있다고 설명했다.\n전장·광학·타이어 분야에서도 최신 기술 동향이 제시됐다. 배수학 세양폴리머㈜ 소장은 ‘스마트 전장화 자동차를 위한 LCP 소재 기술 동향’을 발표하며 모노머 조성 제어, 중합도 향상, 충진제 설계 등을 통한 열·전기적 물성 강화 기술을 설명했다.\n김영도 국립금오공과대학교 교수는 ‘Automotive OLED 디스플레이용 고내구성 첨단 광학소재’ 발표에서 신규 반응성 염료 도입으로 내구성을 기존 대비 두 배 이상 향상한 연구결과를 공유했다. 허성혁 한국타이어 책임연구원은 ‘Tire Industry Project(TIP)’를 통해 도로 마모 입자(TRWP) 글로벌 평가 및 타이어 생애주기 연구 현황을 소개했다.\n오후 세션에서는 소재·가공·데이터·환경평가를 연결하는 실무 중심 연구가 이어졌다. 정재홍 지오네이션㈜ 부장은 ‘금속–폴리머 이종소재 접합 기술’을, 정도연 BGFecomaterials 수석연구원은 ‘생활계 및 폐차(ELV) 유래 소재 기반 복합소재의 자동차용 부품화 기술 연구’를 발표했다.\n설소영 한국화학융합시험연구원 책임연구원은 ‘전과정평가의 이해 및 화학산업 활용 동향’을 설명하며 LCA 중요성을 강조했다. 진성민 베스트그래핀㈜ 대표이사는 ‘기능화 그래핀을 활용한 고기능성 복합체 기술과 산업적 응용’을 통해 배터리·MLCC·전도성 잉크 등에서의 적용 확대 사례를 소개했다.\n정영규 충남대학교 교수는 ‘전장부품소재로서 열방성 액정 폴리아릴레이트 복합재료의 물성과 응용’을 발표하며 TLCP 기반 복합재의 기계적 강도·내열성·전자파 차폐 성능 향상을 제시했다. 오정석 경상국립대학교 교수는 ‘자동차용 친환경 내외장재 소재 개발’을 소개하며 바이오 PP, 레이저 기반 도막 박리, 커피찌꺼기 폴리올 등 자원순환 소재 기술이 확대되고 있다고 설명했다.\n한편 SPE Korea는 1942년 설립된 글로벌 Society of Plastics Engineers(SPE)의 한국 지부로, 1997년 창립 이후 산·학·연 간 기술 협력과 전문 인재 육성을 맡아 왔다. SPE는 미국 코네티컷주 댄버리에 국제본부를 두고 있으며 전 세계 84개국 약 6만명의 회원이 활동 중이다.\n한국 지부인 SPE Korea는 현재 약 110명의 회원이 참여하고 있으며 국내 플라스틱 엔지니어링 기술 교류의 중심지 역할을 자임하고 있다. SPE Korea는 기업 간 기술 교류 촉진, 글로벌 기술 트렌드 공유, 산·학·연 협력 기반 확대, 석·박사 인재 발굴 등을 핵심 역할로 제시하고 있다. 주요 활동으로는 상·하반기 연 2회 SPE Korea 컨퍼런스 개최, 운영위원회·자문위원 포럼, 기술상·우수 학생 논문상을 포함한 SPE Award 제도 등이 있다.\nSPE Korea는 창립 이후 매년 회장사를 순환해 왔다. 1997년 한국과학기술연구소가 회장사를 맡은 이후 삼성종합화학연구소, 한국화학연구원, LG화학 테크센터, 애경화학, 제일모직, 삼양사, 삼성토탈, 호남석유화학(현 롯데케미칼), LS전선, 롯데첨단소재(현 제일모직 출신), HDC현대EP, 셀프라 등 국내 주요 플라스틱·화학·소재 기업이 회장을 맡아 조직 운영을 이끌었다.\n2025~2026년 회장사는 한국자동차연구원이 맡아 전장·모빌리티 중심 소재 기술 교류를 강화할 예정이다.\n정선경 SPE Korea 회장은 “고분자 소재 기술을 기반으로 산업 전반이 요구하는 지속가능 솔루션을 논의한 의미 있는 자리였다”며 “앞으로도 기술 교류와 네트워크 플랫폼 역할을 강화할 것”이라고 말했다.",
        "relevance_score": 46
    },
    {
        "title": "삼성벤처투자, 신임 대표에 삼성디스플레이 이종혁 부사장 선임",
        "date": "2025-11-21 19:12",
        "link": "http://www.lawissue.co.kr/view.php?ud=2025112119102295919817d053b9_12",
        "content": "이종혁 삼성벤처투자 대표이사 부사장. 사진=삼성벤처투자\n이미지 확대보기이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사후 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄중이다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이라고 전했다.\n심준보 로이슈(lawissue) 기자 sjb@rawissue.co.kr",
        "relevance_score": 29
    },
    {
        "title": "[N2 포커스] 삼성전자, DX·DS 투톱 체제 재정비…경영 안정·미래기술 ...",
        "date": "2025-11-21 18:46",
        "link": "https://www.news2day.co.kr/article/20251121500324",
        "content": "[N2 포커스] 삼성전자, DX·DS 투톱 체제 재정비…경영 안정·미래기술 강화 '두 토끼' 잡는다\n전소영 기자 입력 : 2025.11.21 18:45 ㅣ 수정 : 2025.11.21 18:45\n삼성전자, 전영현·노태문 '투톱'…노태문, 직무대행 떼고 대표 선임 윤장현 부사장, DX부문 CTO 사장 겸 삼성리서치 장으로 승진 전영현 부회장 그룹내 유일한 부회장급...그룹 영향력 커질 듯 박홍근 SAIT 원장, 하버드대에서 25년간 기초과학과 공학 연구 주도 박 원장, 양자컴퓨팅·뉴로모픽반도체 등 '차세대 기술 먹거리' 이끌 듯\n[뉴스투데이=전소영 기자] 삼성전자가 사업지원TF 사장단 인사에 이어 사장 승진 1명, 위촉업무 변경 3명 등 ‘2026년 정기 사장단 인사’를 발표했다.\n이번 인사 핵심은 전영현 삼성전자 부회장 대표이사 1인 체제에서 2인 대표 체제로의 복귀다. 이는 지난 3월부터 8개월간 디바이스경험(DX·제품) 부문장 직무대행을 맡아온 노태문 사장이 정식 부문장으로 등장한다는 의미를 담고 있다.\n삼성전자 사장단 인사를 앞두고 그동안 노 사장의 정식 위촉, DX부문장의 대표이사 내정 등은 예견된 흐름이다. 그러나 이번 인사는 불확실한 대내외 환경 속에서 경영 안정을 꾀하려는 전략적 판단이 담긴 것으로 풀이된다.\n삼성전자는 21일 2026년 정기 사장단 인사에서 삼성벤처투자 대표이사 윤장현 부사장을 삼성전자 DX부문 CTO(최고기술책임자) 사장 겸 삼성리서치 장으로 승진했다.\n이에 따라 전영현 부회장은 전영현 대표이사 겸 DS(반도체)부문장을 유임하고 DS부문 산하 메모리사업부장을 겸직하지만 SAIT(옛 삼성종합기술원) 원장 직에서 물러났다.\n전 부회장이 물러난 SAIT원장에는 박홍근 사장이 새롭게 위촉됐다.\n이번 인사에서 노태문 사장은 대표이사에 선임되고 DX부문장에 정식 위촉됐다. 노 사장은 MX(모바일경험) 사업부장도 계속 겸직한다.\n그는 삼성전자 사장단 인사가 있기 이전부터 재계에서 가장 주목받고 있는 인물 가운데 하나였다.\n지난 3월 고(故) 한종희 DX부문장 부회장이 갑작스럽게 타계해 노 사장이 그의 자리를 대신했기 때문이다. 그는 DX부문장·직무대행·품질혁신위원장 등을 겸임하며 기존 MX사업부장 자리도 지켜왔다.\n노 사장이 줄곧 이끌어 온 MX사업부는 2025년 1분기부터 3분기까지 실적이 △1분기 매출 37조원·영업이익 3조1000억원 △2분기 매출 29조2000억원·영업이익 3조1000억원 △3분기 매출 34조1000억원·영업이익 3조6000억원을 기록했다. 올해 3개 분기는 지난해 같은 기간에 비해 모두 실적이 개선됐다.\n사실상 그가 이끌어온 2·3분기 DX부문 실적도 △2분기 매출 43조6000억원·영업이익 3조3000억원 △3분기 매출 48조1000억원·영업이익 3조5000억원으로 2개 분기 모두 전년 동기 대비 상승했다.\n이에 따라 노 사장은 그동안 정식 DX부문장 위촉으로 유력했다. 심지어 일각에서는 그가 부회장으로 승진할 가능성을 점쳤다.\n이는 고 한 부회장이 2021년 12월 인사에서 영상디스플레이사업부장에서 DX부문장 자리에 오를 당시 사장에서 부회장으로 승진했기 때문이다.\n다만 이번 인사는 노 사장의 부회장 승진은 포함되지 않았다. 직급 승격은 DX부문장이라는 점에서 정식 위촉 이후 본격적인 성과를 지켜본 후 추후에 승진 여부를 결정하겠다는 인사 전략으로 풀이된다.\n이와 함께 정현호 삼성전자 부회장이 최근 사업지원TF장에서 물러나 경영 일선에서 용퇴하고 새로운 부회장 승진자가 없어 핵심 경영진 가운데 부회장급은 전영현 부회장이 유일하다. 이에 따라 전 부회장의 그룹 내 영향력은 더욱 커질 가능성이 높다.\n이번 인사에서 외부에서 새롭게 영입한 박홍근 SAIT 원장 사장도 주요 관전포인트다.\n내년 1월 1일에 입사할 예정인 박홍근 사장은 1999년 하버드대학교 교수로 임용돼 25년여간 화학·물리·전자 등 기초과학과 공학 전반 연구를 이끌어온 글로벌 석학으로 알려졌다.\nSAIT는 삼성전자의 미래 기술을 이끄는 전사 연구소다. 이곳은 5~10년 이상 앞선 기술을 연구하는 ‘기술 싱크탱크’ 역할을 하는 조직이다. 모바일용 NPU(신경계처리장치), QLED(퀀텀닷발광다이오드) TV 등이 모두 SAIT 연구에서 출발했다.\n삼성전자는 박 신임 사장에게 나노 기술 전문성 및 학문간 경계를 넘나드는 아이디어를 활용해 양자컴퓨팅, 뉴로모픽반도체 등 미래 디바이스 연구를 주도할 것으로 기대하는 모습이다. 뉴로모픽 반도체는 인간의 뇌 신경망을 모방해 정보를 병렬 처리·학습하는 차세대 AI 칩이다.\n이에 따라 이번 인사는 미래 핵심 기술 분야와 관련된 연구 경험, 기초과학부터 공학까지 다양한 연구 스펙트럼 등 강점을 지닌 그가 SAIT가 추구하는 첨단 기술 탐색과 혁신적 연구를 이끌어갈 적임자라는 판단에 따른 것으로 풀이된다.\n한편 삼성전자는 다시 2인 대표이사 체제가 복원된 점에 대해 기대감이 크다.\n삼성전자 관계자는 <뉴스투데이>에 “이번 인사는 핵심사업 경쟁력을 계속 강화해 불확실한 대내외 환경에서 경영안정을 도모하고 미래 기술을 선점하는 계기를 마련할 것으로 보인다”라고 설명했다.\n두 사람은 올해부터 각각 DX·DS 부문장으로 호흡을 맞춰왔지만 대표이사로 전사 경영을 함께 이끄는 것은 2026년이 첫 해이기 때문이다. AI 전환기라는 중대한 변곡점에서 삼성전자 기초 경쟁력을 재정립하는 데 시너지를 낼 것이라는 전망도 나온다.\n업계 관계자는 <뉴스투데이>에 “가장 주목을 받은 노태문 사장 인사는 이변 없이 이뤄진 듯 보인다”라며 “먼저 있던 사업지원TF 인사까지 고려하면 사장단 인사는 수적으로는 적지만 변화는 큰편이다. 앞으로 있을 정기 임원인사와 조직개편 방향성도 비슷할지는 지켜봐야 할 것 같다”라고 말했다.",
        "relevance_score": 40
    },
    {
        "title": "3분기 디스플레이 장비사, BOE·비전옥스 수혜기업만 웃었다",
        "date": "2025-11-21 18:26",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=44236",
        "content": "국내 디스플레이 장비업체 3분기 실적이 수출 성과로 희비가 갈렸다. 특히 중국 BOE의 8.6세대 유기발광다이오드(OLED) 투자 집행이 가장 큰 호재였던 것으로 나타났다.\n21일 디일렉이 디스플레이 장비업체 20곳의 3분기 실적을 분석한 결과, 전년 동기 대비 흑자 전환한 곳은 7곳이다. 적자 기업은 9곳에서 2곳으로 줄었다. 원가 절감, 신사업 진출 등 요인이 있지만 중국 패널 업체의 8.6세대 OLED 투자 영향이 컸다.\n전년 동기 대비 영업손익이 흑자 전환한 곳은 △선익시스템 △디바이스(옛 디바이스ENG) △동아엘텍 △톱텍 △영우디에스피 △케이씨 △에스에프에이 등 7곳이다. 영업손익 개선은 매출 신장 덕이다.\n같은 기간 매출 증감 폭이 컸던 업체는 디바이스(638%), 선익시스템(587%), 동아엘텍(327%) 등이다. 선익시스템은 동아엘텍의 연결기준 종속회사다. 선익시스템과 디바이스 2곳 모두 3분기 매출에 중국 패널 업체 투자 집행이 반영됐다.\n선익시스템은 지난해 3분기 16억원 적자를 쓴 뒤 올해 3분기 195억원으로 흑자로 전환했다. 3분기 실적에 BOE의 8.6세대 OLED 라인(B16) 중 1단계 라인 증착장비 공급계약이 반영됐다.\nBOE는 지난해 3월 쓰촨성 청두에서 630억위안(약 13조60억원) 규모 8.6세대 OLED B16 라인 건설에 착수했다. 유리원판 투입 기준 월 3만2000(32K)장 규모다. 1단계 월 16K 투자는 집행했고, 선익시스템은 여기에 필요한 증착기 2대를 수주했다. 2대 중 1대는 지난 5월 B16에 반입했다.\n아바코의 물류장비도 B16 라인에 투입된다. 선익시스템은 3분기에 관련 증착기 실적이 반영됐지만, 아바코는 지난 2분기에 반영됐다. 아바코는 선익시스템 증착기에 필요한 진공이송 물류장비를 공급한다. 물류장비는 OLED 증착 공정에서 기판을 불순물 없이 이동하는 챔버다.\n아바코가 지난해 6월 수주한 BOE의 8.6세대 OLED 증착물류장비는 올해 2분기 매출에 반영됐다. 2분기 매출은 전년 동기보다 173% 오른 1590억원, 영업이익은 487% 뛴 194억원이었다. 3분기 매출과 영업이익은 각각 508억원, 69억원 등이다.\n세정장비가 주력인 디바이스도 BOE의 8.6세대 OLED 투자 수혜를 입었다. 차이나비딩에 따르면 디바이스는 지난 6월 마스크 클리너 납품업체로 선정됐다. 마스크 클리너는 OLED 증착 후 유기물질 등을 세척하는 용도다.\n3분기 디바이스 실적은 매출 391억원, 영업이익 133억원 등이다. 전년 동기보다 매출은 637% 뛰었다. 전 분기 대비 매출은 325%, 영업이익은 504% 증가했다. 3분기 누적 영업손익은 지난해 3분기 37억원 적자에서 올해 3분기 147억원으로 흑자 전환했다.\nBOE 등 중국 패널 업체는 대규모 투자를 집행 중이다. 성장세인 IT·차량 OLED 시장을 선점하겠다는 취지다. 시장조사업체 옴디아는 IT·차량 OLED 수요가 2025년 2200만대에서 2032년 1억700만대로 5배 확대될 것이라고 전망했다. 노트북·태블릿 OLED는 연평균 41% 고성장을 예상했다.\n디스플레이 장비업체 중에서도 수출 비중이 클수록 실적 개선폭이 컸다. 삼성디스플레이는 2023년 4월 8.6세대 IT OLED 생산공장(A6) 투자 발표 후 일찌감치 장비를 발주했다. LG디스플레이는 수요 불확실성을 이유로 8.6세대 IT OLED 투자 결정을 유보했다.\n로체시스템즈는 지난해 3분기부터 올해 3분기까지 5개 분기 연속 흑자였지만, 3분기 누적 영업이익은 2024년 146억원에서 올해 120억원으로 줄었다. 3분기 기준 디스플레이 매출 구조는 내수 61%, 수출 39% 등이다. 로체시스템즈는 지난해 8월 BOE 8.6세대 OLED 라인에 컷 스크리버를 수주했다. 고출력 이산화탄소 레이저 빔을 활용해 글래스를 절단하는 장비다.\n같은 기간 내수 비중이 큰 예스티도 영업이익이 지난해 3분기 누적 96억원에서 올해 3분기 누적 61억원으로 감소했다.\n과거에는 내수 비중이 컸지만, 중국 매출이 높아진 기업은 실적 개선이 두드러졌다.\n아이씨디는 영업손실이 지난해 3분기 31억원에서 올해 3억원으로 줄었다. 3분기 누적 영업손익은 지난해 168억원 손실에서 올해 2억6000만원 흑자로 돌아섰다. 지난 10월에는 캐논토키와 평판디스플레이(FPD) 제조장비 공급계약을 체결했다고 공시했다. 중국향 물량이고, 아직 매출에는 반영되지 않았다.\n아이씨디는 2023~2024년만 해도 국내 매출이 △2023년 922억원 △2024년 877억원으로, 수출 △2023년 586억원 △598억원 등보다 컸다. 그러나 올해 3분기에는 전체 매출 1450억원 중 수출이 70%(1013억원)를 차지하며 내수(437억원)를 앞질렀다.\n같은 기간 티에스이도 3분기 누적 영업이익이 262억원에서 294억원으로 늘었다. 회사는 지난해 6월 BOE, 올해 3월 비전옥스로부터 각각 8.6세대 OLED 어레이 프로브·어레이 테스터와 6세대 어레이 검사장비를 수주했다. 티에스이는 \"BOE 물량(160억원)은 2분기, 3분기에는 비전옥스(64억원) 물량이 매출로 반영됐다\"고 말했다. 2023~2024년 OLED 검사장비 매출은 내수 우위였으나, 3분기에는 전체 264억원 중 245억원이 수출에서 발생했다.\n수출 비중이 큰 장비업체 실적 개선폭이 큰 것에 대해서는 '불가피한 흐름'이란 평가가 나온다. 권장혁 한국정보디스플레이학회장은 \"중국 BOE·비전옥스·CSOT 등이 ViP·잉크젯 프린팅 OLED 등 신기술 투자를 서두르다 보니 장비업체들은 중국향 비중을 늘릴 수밖에 없다\"고 말했다. 그는 \"배터리나 반도체 등으로 사업 다각화를 시도해도 시장 자체가 작아지는 추세여서 쉽지 않다\"며 \"시장이 먼저 커져야 기업도 안전하게 투자할 수 있어 장비업체 고민이 크다\"고 덧붙였다.",
        "relevance_score": 103
    },
    {
        "title": "아이폰-안드로이드폰 파일 공유 가능해져…구글, 에어드롭·퀵셰어 연동",
        "date": "2025-11-21 18:12",
        "link": "https://n.news.naver.com/mnews/article/366/0001125061?sid=105",
        "content": "애플 동의 없이 구글이 자체 구현\n구글이 아이폰과 안드로이드 스마트폰간 파일을 무선으로 주고받을 수 있는 기능을 픽셀10 스마트폰 제품군에 적용했다고 20일(현지시각) 밝혔다. 이로써 안드로이드폰과 아이폰간 파일 직접 전송이 처음으로 가능해졌다.\n구글은 이날부터 픽셀 10 시리즈에서 안드로이드의 무선 파일 공유 기능인 퀵셰어(Quick Share)가 아이폰의 무선 파일 공유 기능인 에어드롭(AirDrop)과 연동되도록 지원한다고 발표했다.\n에어드롭은 애플 기기 간 파일을 무선으로 쉽게 공유할 수 있는 기능이다. 와이파이·블루투스를 이용해 사진, 동영상, 연락처 등을 인근 애플 기기에 전송할 수 있다. 그동안 에어드롭은 애플 생태계 내부에서만 사용할 수 있었는데, 이번에 퀵쉐어가 에어드롭과 공식 호환되면서 안드로이드폰과 아이폰간 파일 공유가 가능해졌다.\n퀵셰어는 지난 2020년 삼성전자가 ‘에어드롭 대항마’로 선보인 갤럭시 스마트폰 전용 파일 공유 기능이다. 구글은 같은 해 비슷한 ‘니어바이 셰어’ 기능을 발표했으나, 지난해 퀵셰어와 니어바이셰어를 ‘퀵쉐어’로 통합해 모든 안드로이드폰에서 지원하고 있다.\n구글은 “퀵셰어와 에어드롭 연동 기능은 픽셀10 시리즈에만 적용되지만, 향후 다른 안드로이드 기기로도 확장될 것으로 기대한다”고 했다.\n해당 기능은 애플의 동의 없이 ‘리버스 엔지니어링’을 통해 이뤄졌다. 테크 전문재체 더버지는 구글의 이번 지원이 애플의 폐쇄적 생태계를 흔드는 의미 있는 진전이라고 평가했다.\n구글은 “가족과 친구들과 추억을 공유할 때 어떤 기기를 사용하느냐는 중요하지 않아야 한다”며 “많은 사람들이 기기 간 파일을 더 쉽게 공유할 수 있는 방법을 원한다는 의견을 반영해 호환 기능을 개발했다”고 했다. 또 “이번 기능은 보안 전문가가 검증한 온디바이스 AI 기반 보안 체계를 갖췄다”고 덧붙였다.",
        "relevance_score": 27
    },
    {
        "title": "자동차부품 관련주, '봄바람 살랑' 한국피아이엠·한라캐스트·삼현... ...",
        "date": "2025-11-21 18:10",
        "link": "http://www.finomy.com/news/articleView.html?idxno=243562",
        "content": "현대경제신문 홍미경 기자 | 자동차부품 관련주들이 전 거래일 대비 1.41% 하락으로 장을 마감했다.\n21일 한국거래소에 따르면 한국피아이엠, 삼현, 한라캐스트는 상승했다.\n한국피아이엠은 전 거래일 대비 7350원 오른 4만7950원에 거래를 마쳤다. 한국피아이엠의 주가 상승률은 18.10%다.\n삼현과 한라캐스트는 전 거래일 대비 각각 1250원, 250원 오른 2만8800원과 1만40원에 장을 마감했다. 삼현과 한라캐스트의 주가 상승률은 각각 4.54%, 2.55%다.\n반면 유니온머티리얼, 한온시스템, SG글로벌, 디아이씨, 휴림에이텍은 하락했다.\n유니온머티리얼과 한온시스템은 전 거래일 대비 각각 4원, 30원 내린 1547원과 3535원에 거래를 마쳤다. 유니온머티리얼과 한온시스템의 주가 하락률은 각각 0.26%, 0.84%다.\nSG글로벌과 디아이씨와 휴림에이텍은 전 거래일 대비 각각각 19원, 90원, 60원 내린 1768원과 7060원 그리고 784원에 거래됐다. SG글로벌과 디아이씨와 휴림에이텍의 주가 하락률은 각각각 1.06%, 1.26%, 7.11%다. 휴림에이텍은 특히 주가 하락이 컸다.\n이외에 육일씨엔에쓰, 삼현, 두올, 대동기어, 웹스, 유니크, 씨티알모빌리티, 인팩, 핸즈코퍼레이션, DN오토모티브, 케이피에프, 와이엠, 영보화학, HL홀딩스, 화천기계, 대동금속, 세동 등은 상승했다.\n하지만 유성기업, 일지테크, HDC현대EP, 디와이, KB오토시스, LX하우시스, 현대위아, 상신브레이크, 경창산업, SJM, 한일단조, 일정실업, 케이엔더블유, 화신정공, 대호에이엘, 캐스텍코리아, 대원산업, HL만도, 포메탈, 태원물산, HS효성첨단소재, 서연탑메탈, 동원금속, DH오토리드, 모토닉, DH오토웨어, 에스엘, 영흥, 엔브이에이치코리아, 세아특수강, 성창오토텍, BGF에코머티리얼즈, 남선알미늄, 인지컨트롤스, 한주라이트메탈, 한국무브넥스, 구영테크, 삼원강재, 디아이씨, 케이비아이동국실업, 화승알앤에이, 지엠비코리아, 우신시스템, 티피씨글로벌, 세원물산, 모트렉스, 엣지파운드리, 아진전자부품, SG&G, 코리아에프티, 에코캡, 모베이스전자, 영화테크, GH신소재, 삼기, 유라테크, 에코볼트, 피에이치에이, 우수AMS, 삼보모터스, 평화산업, 우리산업, 현대공업, 파트론, 서연이화, 풍강, 새론오토모티브, 대원강업, 체시스, 엠에스오토텍, DYP, 대성파인텍, 금호에이치티, 한국단자, 폴라리스세원, 동아화성, 대유에이텍, 디와이덕양, 인탑스, 알멕, 서진오토모티브, 오리엔트정공, SNT다이내믹스, 에스텍, 이원컴포텍, 모베이스, 나라엠앤디, 아진산업, SJG세종, 화신, 네오오토, 덕우전자, 에코플라스틱, 성우, 일진하이솔루스, 탑런토탈솔루션, 명신산업, 디젠스, SNT모티브, 성우하이텍, KBI메탈, 에이치엠넥스, 세원정공, 네오티스, 아이윈, LG이노텍, 인화정공, 티에이치엔, 시노펙스, 삼성공조, 에스엠벡셀, 세아메카닉스, 모티브링크, 유니테크노, 한중엔시에스, THE CUBE& 등은 하락했다.\n한국피아이엠은 최근 개최된 국내 최대 로봇 전시회 ‘로보월드’에서 국내 굴지의 대기업과 휴머노이드 로봇 손에 적용되는 소재 관련 상용화 논의를 진행했다고 지난 11월 20일 밝혔다. 한국피아이엠은 휴머노이드 로봇에 핵심적인 기술을 다수 확보했다. 휴머노이드 로봇은 정밀한 움직임 구현을 위해 20mm(밀리미터) 이하의 초소형 감속기 적용이 필수적이며, 해당 제품의 양산이 경쟁력으로 꼽힌다. 자체 마이크로 MIM 기술 적용 시 최대 3mm 이하 초정밀 소재 양산이 가능하며, 티타늄 기반 기술을 활용하면 소재 경량화를 구현할 수 있다.\n한국피아이엠은 기존 금속사출성형 기반의 자동차·전자·의료 부품 제조에서 쌓은 기술력을 바탕으로 ‘Micro MIM’(3㎜ 이하 초정밀 금속 사출)과 티타늄 경량화 소재 기술을 확보하고 있다. 회사는 이를 활용해 글로벌 휴머노이드 기업을 대상으로 한 감속기 공급을 추진 중이다.\n미래 자동차 경량 소재부품 전문 기업 한라캐스트는 3분기 누적 연결 기준으로 매출액이 전년 대비 1148억 7000만원, 영업이익 92억원을 기록했다고 지난 11월 17일 밝혔다. 한라캐스트는 11월 현재 1조 1500억원이 넘는 수주 잔고를 유지하며 안정적인 영업활동에 기반한 매출 성장세를 유지하고 있으며, 이중 올해 3분기 누적 신규 수주액만 5100억원 대에 이른다. 증가한 수주 물량에 대응하기 위해 신규 증설중인 공장 시설도 내년 3월 가동을 목표로 하고 있다.\n한라캐스트는 마그네슘 다이캐스팅 분야에서 국내 최고 수준의 기술을 기반으로 미래차 부품, 전장용 디스플레이, 자율주행 부품 사업을 확대하고 있으며 최근 테슬라, 네이버, 소프트뱅크 등 글로벌 기업들이 투자 등 로봇 관련 사업 확대에 나서고 있다. 한라캐스트는 알루미늄·마그네슘·아연 소재 기반의 정밀부품 기술력을 바탕으로 모바일, 가전, 자동차, 로봇 등 다양한 산업으로 사업 영역을 확장해왔으며, 디스플레이와 자율주행, 배터리 커버 등 제품군을 LG전자, 현대모비스, 삼성전기를 통해 글로벌 완성차 업체에 공급하고 있다. 또한 스마트팩토리 도입과 베트남 거점 확장, ESG 경영을 병행하며 안정적인 매출 기반과 미래 성장동력 강화를 동시에 추진하고 있다.\n모션 컨트롤 전문기업 삼현이 서진시스템, 자회사 케이스랩과 함께 ‘AI·로봇 융합 기반 스마트 자율제조 글로벌 얼라이언스(Global Alliance)’ 3자 업무협약(MOU)을 체결했다고 지난 11월 19일 밝혔다. 이번 협약은 AI와 로봇 기술을 결합한 지능형 자율제조 생태계 구축을 목표로 한다. 3사는 각 사가 보유한 핵심 역량을 결집해 글로벌 제조 혁신의 표준을 제시할 전략적 공동체를 구축한다는 방침이다. 삼현과 케이스랩은 국내 최초 고하중AMR(HAMR)을 개발해 2025 로보월드에서 올해의 우수제품상을 수상했다. 3~10톤급까지 라인업 구축과 실내외 복합 환경에서 운용이 가능하다. 고속 주행(최대 20km/h)과 정밀 제어를 동시에 구현하며, ERP·MES·WMS 등 산업용 통합 관제 시스템과 연동 가능한 지능형 로봇 플랫폼으로 높은 완성도를 인정받았다.\n삼현은 자사의 핵심역량인 3-in-1 통합솔루션(모터·제어기·감속기) 기반의 로봇 핵심 모듈, 플랫폼, SI 전문업체로 참여, 케이스랩은 AI·자율주행·인지판단 등 로봇 솔루션을 담당한다. 서진시스템은 대규모 제조 인프라와 생산·품질·납기·가격 경쟁력을 바탕으로 AI·로봇·스마트 팩토리 간 기술 융합 구조를 완성할 예정이다.\n삼현은 1988년 설립 이후 자동차, 방산, 로봇 분야의 핵심 부품인 모터·제어기·감속기를 통합한 3-in-1 스마트 액추에이터와 파워유닛을 제조해왔다. 해당 제품은 자동차 전장 부품, 무인화 방산 시스템, 지능형 로봇의 관절모터 및 구동 시스템 등에 적용되며, 2024년 인도 법인 설립을 통해 글로벌 시장 진출을 확대했다. 회사는 전동화·무인화·친환경화 흐름에 발맞춰 지능형 로봇, 전기 선박, 도심항공교통(UAM), 전기 농기계 등 미래 모빌리티 분야로 사업 영역을 확장하고 있다.\nSG글로벌은 주로 시트봉제사업 및 시트사업을 영위하는 자동차부품 기업이다. 시트봉제사업에는 SG글로벌(예산공장), Choongnam Vietnam Textile 회사가 있으며 자동차시트 커버 제조 및 판매를 수행하고 있다. 시트사업에는 SG글로벌(인천공장)이 있으며 자동차시트 제조 및 판매를 영위하고 있다.\n디아이씨는 자동차 부품 기업으로 동력 전달장치 핵심 부품인 Gear & Shaft를 전문적으로 생산하고 있다. 현대차의 전기차 핵심 부품인 전자식 변속레버 등 핵심 부품을 공급하고 있다. 디아이씨는 1976년 설립된 자동차 부품 제조업체로 2007년 코스피에 상장했다. 주로 자동차부품, 중장비(지게차, 굴삭기)부품, MOTORCYCLE 부품 등을 제조·판매를 영위하고 있다. 전기차와 자율주행차 부품 개발을 중심으로 연구개발(R&D) 투자도 확대하고 있어 일체형 EV 감속기, 전자식 변기(SBW), 전자식 오일 펌프(EOP) 등 미래차의 핵심 부품을 선제적으로 개발하며, 산업 전환기에 대응하고 있다. 최근에는 산업용 로봇의 필수 부품인 감속기 개발 및 상용화에 성공하며 로봇 산업에서도 새로운 기회를 모색하고 있다.\n유니온머티리얼은 2000년 페라이트 마그네트 및 파인 세라믹스 제품의 제조·판매를 목적으로 설립돼 2009년 유가증권시장에 상장한 소재 전문기업으로, 자동차 전장용과 가전용 모터 소재로 사용되는 페라이트 마그네트를 주력으로 생산하며 세라믹 사업에서는 절삭공구, 마그네트론 스템, 수도밸브용 디스크 등 다양한 부품 소재를 공급하고 있다. 특히 고체산화물연료전지(SOFC), 전력반도체 모듈 부품, 석유화학 산업용 세라믹 부품 등 차세대 기술 개발을 통해 신재생에너지와 친환경 산업 분야로 사업 영역을 확대하며 성장 동력을 강화하고 있다.\n휴림에이텍은 자동차 내·외장재 전문 업체로 자동차 카페트(내장재), 트렁크 트림, 휠가드 및 언더커버 등의 외장재를 생산하고 있다. 특히 현대·기아차의 1차 협력사로 안정적인 공급 구조를 갖추고 있다. 휴림에이텍은 1993년 설립된 현대차·기아차의 1차 협력사로, 2005년 코스닥에 상장한 뒤 2023년 현재의 사명으로 변경했다. 자동차 내·외장재 전문기업으로 카페트와 트렁크 트림 등 내장재, 휠가드와 언더커버 등 외장재를 생산하며 국내 4대 자동차 내장재 제조사로 자리매김했다. 회사는 흡차음 성능을 높이고 친환경 소재를 적용한 제품 개발에 주력하고 있으며, 자율주행차 시대를 대비해 히든레일 기술을 적용한 카페트와 전용 부품 개발을 추진하고 있다.\n티에이치엔은 자동차 전장부품 업체로 현대·기아차그룹의 1차 공급사다. 자율주행차 핵심 부품인 자동차용 와이어 하네스, 정션 블록, 차량용 전장 제어 모듈 등을 공급하고 있다. 특히 티에이치엔은 친환경차와 자율주행차 핵심 기술을 선행 개발하고 있으며, 해외 법인을 통한 글로벌 네트워크를 기반으로 글로벌 완성차 업체에 부품을 공급하고 있다.\n티에이치엔은 1986년 동해전장으로 설립돼 1996년 유가증권시장에 상장한 자동차부품 전문기업으로, 현대기아차그룹 계열사를 주요 고객으로 자동차용 와이어 하네스(Wire Harness)를 제조·납품하고 있다. 국내외 15개 계열사를 보유하며 현대자동차 1차 공급업체 중 13.3%의 시장점유율을 확보하고 있으며, 안정적인 공급망 구축과 함께 자율주행 및 미래형 자동차 관련 신사업 개발로 사업 다각화를 추진하고 있다.\n유니테크노는 전장용 플라스틱 부품 전문기업으로 최근 급성장하고 있는 전기차 배터리 시장에 주목하면서, 기존 플라스틱 가공 기술을 활용해 배터리 관련 부품 생산하고 있다. 특히, 중국 내 배터리 셀 케이스 생산을 위해 2017년 중국 공장을 설립하고 2018년부터 가동하고 있다. 유니테크노는 1993년 설립된 자동차 부품 제조사로 가정용 ESS와 차량의 배터리 셀 케이스 및 엔진과 차량의 윈도우 및 와이퍼용 모터부품 등 차량의 구동 및 전장품에 사용되는 다양한 모터류의 부품을 생산·판매하고 있다. 또한 파워트레인에 사용되는 기어, 흡기용 밸브 및 배관류 등의 플라스틱 사출 부품을 제작하고 있으며, 주요 고객사는 삼성SDI, 디와이오토 Behr 사 등의 자동차 부품 제조 업체다.\n한온시스템은 자동차 열관리 솔루션 분야에서 독보적인 기술력을 보유하고 있으며, 특히 전기차 배터리 열관리 시스템에서 강점을 보여왔다. 이는 전기차의 성능과 안전성을 높이는 핵심 기술로, 전기차 시장의 확대에 따라 지속적인 성장 가능성을 기대할 수 있다. 이번 인수로 인해 한온시스템은 한국앤컴퍼니그룹의 기술력과 자본을 바탕으로 연구개발(R&D)과 시장 확대에서 더욱 적극적인 전략을 펼칠 전망이다.\n디젠스는 자동차 부품 제조업체로 자동차용 배기·소음·진동 관련 부품을 생산하고 있다. 한국GM, 르노코리아, 닛산트레이딩 등 글로벌 완성차 업체들을 주요 고객사로 두고 있다. 디젠스는 자동차 부품 업체로 2006년 2월 1일 디에이치코리아에서 물적분할방식으로 설립되었으며, 2012년 11월 22일 코스닥시장에 상장했다. 주요 매출은 배기계 시스템이며 한국GM, 르노삼성, 닛산트레이딩, 상하이GM 등에 부품을 납품하고 있다. 한국GM과의 오랜 거래관계와 연구개발 능력, 품질 등의 경쟁력을 바탕으로 글로벌GM으로 거래관계를 확대, 전세계적으로 사업영역을 확대하는데 힘쓰고 있다.\n세동은 자동차 외자부품 전문 업체로 일반사출물, GAS사출물 등 자동차용 외장부품을 개발 및 생산하여 국내의 글로벌 완성차 제조업체인 현대·기아차 등에 공급하고 있다. 세동은 1986년 설립되어 2001년 코스닥에 상장한 자동차 부품 전문 제조기업이다. 금속압출물, 일반압출물, 가변압출물, 일반사출물, GAS사출물 등 다양한 자동차 외장부품을 개발·생산해 현대차와 기아차 등 글로벌 완성차 업체에 공급하고 있다. 또한 환경 규제 강화와 전기동력차 확산에 대응하기 위해 ETF 코팅, PVD 증착 도어벨트, 알루미늄 롤 포밍, 삼중 압출 등 차세대 경량화·친환경 기술 개발에 주력하고 있다.\n한일단조는 자동차 부품 및 방산용 금속 단조품을 생산하는 기업으로, 방산 부문에서 155㎜ 포탄, 60㎜ 박격포, 자주포·전차용 포신 및 탄두체 등을 공급하고 있다. 특히 지난 2015년 사우디아라비아와 이라크 육군에 60mm와 81mm 박격포 탄체를 공급 계약을 체결한 바 있다. 한일단조는 철강 단조품의 제조 및 유통을 주력사업으로 영위하고 있으며, 주요 생산품목은 AXLE SHAFT류의 동력전달장치인 자동차 부품과 탄체 등 방산 제품이며, 기타 산업기계 부품 등도 생산하고 있다. 태국 현지의 생산법인인 HANIL FORGING(THAILAND) Co., Ltd.를 종속기업으로 보유하고 있다. 정부의 국방예산 증액으로 방산부품의 수주 증가에 따른 수혜 기대된다.\n구영테크는 자동차부품생산을 주업으로 설립됐으며, 1000여종 이상의 제품을 생산하고 있다. 중국 및 미국의 현지법인에서 부품을 생산해 미국 현대차와 현지 협력업체에 납품하고 있다.\n성우하이텍은 1981년 12월 설립되었으며, 자동차부품 제조 및 판매 사업을 주사업으로 영위하고 있다. OEM부품전문업체 선발 주자로서 주요 매출처는 현대자동차, 기아, 한국GM 등이 있고, 매출다각화를 위해 해외 현지법인을 통하여 VW(폭스바겐), BMW등에도 자동차부품을 공급하고 있다. 현대자동차에 납품하는 Bumper rail은 거의 독점적인 공급자다.\n동원금속은 1971년 4월, 동원산업사로 설립되어 1995년 11월 코스피에 상장한 자동차 부품 전문 기업이다. 자동차 DOOR FRAME류를 비롯한 각종 CHANNEL, COWL CROSS MEMBER 및 전기차용 BATTERY FRAME 등 자동차 부품 생산에만 전력을 기울여 왔다. 동원금속은 자체 부품을 생산해 현대차그룹에 공급하고 있다.\n현대공업은 자동차 내장재 전문기업으로 현대·기아차와 거래를 하고 있으며 현대자동차의 현존하는 가장 오래된 협력업체다. 현대공업은 1969년 설립되었으며 시트패드 발포 기술등을 바탕으로 주력 제품인 자동차용 시트패드, 암레스트,헤드레스트, 사이드패드를 개발 및 생산 판매하고 있다. 종속회사로 북경현공기차부건 유한공사, 황화현공기차부건 유한공사, HDI AMERICA INC를 보유하고 있다.\n금호에이치티는 1988년 금호전기 등과의 합작으로 설립되어 자동차 조명 부품 제조·판매 및 항체치료·진단제 연구개발을 주요 사업으로 하고 있다. 자동차 부품 사업에서 LED모듈과 백열전구를 공급하며, 바이오의약 사업에서는 항체기술 기반 치료·진단제 연구개발과 기술이전을 진행하고 있다. 자동차용 LED모듈의 적용 차종과 고객사 확대 및 바이오의약 기술이전 수익을 통한 파이프라인 개발과 시장 확대를 도모하고 있다.\n세아메카닉스는 1999년 설립된 기업으로, 경북 구미시에 본사를 두고 있으며 2022년 코스닥시장에 상장되었다. 가정용 UHD TV 및 OLED TV용 스탠드와 브래킷 등 TV 거치 장치와 자동차 부품을 주력으로 생산하고 있으며, 특히 전기차 및 수소차 부품 분야에서 높은 경쟁력을 보유하고 있다. 알루미늄을 활용한 부품 제조를 통해 고객사의 경량화 및 내구성 요구를 충족시키고 있으며, 첨단 생산공정을 적용해 품질과 생산성을 동시에 확보하고 있다.\n성우하이텍은 1981년 12월 설립되었으며, 자동차부품 제조 및 판매 사업을 주사업으로 영위하고 있다. OEM부품전문업체 선발 주자로서 주요 매출처는 현대자동차, 기아, 한국GM 등이 있고, 매출다각화를 위해 해외 현지법인을 통하여 VW(폭스바겐), BMW등에도 자동차부품을 공급하고 있다. 현대자동차에 납품하는 Bumper rail은 거의 독점적인 공급자다.\n에스엠벡셀은 자동차 부품 및 이차전지 핵심 소재 기업으로 자동차사업부는 워터 펌프, 오일 펌프, 오토 파트 및 자동차 엔진, 미션계통의 제품을 생산하며 국내외 완성차 업체 및 부품전문기업(현대자동차, 기아자동차, 현대모비스 외) 등에 공급하고 있다.\n에스엠벡셀은 1961년 설립돼 1994년 유가증권시장에 상장한 자동차 부품 및 배터리 제조 전문기업으로, 자동차 사업부에서 워터펌프와 오일펌프, 엔진·미션계통 부품 등을 현대차그룹에 공급하고 있으며, 배터리 사업부에서는 1차전지를 비롯해 니켈수소·리튬이온·차량용·산업용·군수용 전지팩을 생산하고 있다. 회사는 지속적인 기술 혁신과 시장 개척을 통해 원가 경쟁력과 규모의 경제를 확보하기 위한 투자 및 기술개발 역량 강화에 주력하고 있다.\n모티브링크는 전자부품 전문기업으로 전동화 전력변환 시스템의 핵심 부품인 트랜스포머, 라인 필터, 인덕터 등을 설계·제작하고 있다. 특히 현대차·기아의 전기차 핵심 부품사로 하이브리드·전기차의 핵심 전력변환 부품을 공급하고 있다. 모티브링크는 1977년 설립된 전동화 전력변환 시스템 구축부터 양산, 탑재까지 한 번에 제공하는 부품사다. 전력변환기 핵심부품 트랜스포머, 필터, 인덕터, 리액터 등을 개발 및 양산하며, 전력변환 시스템의 설계부터 검증, 양산까지 전 과정을 수행할 수 있는 국내 유일 기업으로 알려졌다.\n엣지파운드리는 지난 2021년 한화시스템과 군수, 방위 산업에 사용되는 비냉각형 열화상 센서 내재화 및 자율주행NVS에 대한 공동연구를 위해 MOU를 체결했으며, 2021년에는 한화인텔리전스(지분율 한화시스템 51: 엣지파운드리 49) JV를 공동 설립한 바 있다. 이에 한화그룹의 유럽 내 방산 입지 강화와 한화시스템과의 협력 기대감으로 엣지파운드리로 투자자들의 이목이 쏠리는 것으로 관측된다. 엣지파운드리는 소총 등 군수용 뿐만 아니라 전장, 드론, 로봇 등 민수용까지 응용 분야 확대가 가능한 비냉각형 방식을 주력으로 개발 중이며, QVGA급(320x240) 저가형 비냉각형 방식 적외선 센서 제품 개발 완료로 현재 양산을 진행하고 있다.\n화신정공은 화신 계열의 자동차 섀시 부품, 정밀가공품의 생산 및 판매를 주력사업으로 영위하고 있는 코스닥시장 상장업체다. 자동차의 조향장치의 주요 구성품인 섀시부품, 정밀가공부품, 보수용부품, 기타와 원소재 가공품을 생산하고 있으며 자동차부품의 매출이 약 60%, 원소재가공이 40%를 차지한다. 자동차부품의 주 매출처는 화신, 새화신 등 계열사 및 현대모비스 등이며 원소재가공품의 주 고객은 현대제철, 유진정밀 등이 있다.\n폴라리스세원은 1992년 설립된 자동차 공조 부품 전문 기업으로, Header Condenser 등 핵심 공조 부품을 생산·판매하고 있다. 이와 함께 가발용 합성사 및 안경렌즈용 모노머 등 화학 소재 사업과 키플링 브랜드 유통, AI 융합 솔루션을 아우르는 F&C 및 AI융합 사업도 전개하고 있다. 공정 자동화와 생산라인의 효율적 구축을 통해 품질 경쟁력을 높이는 동시에, 독자 기술 확보를 통해 사업 전반의 경쟁력을 강화하고 있다.\n상신브레이크는 브레이크 마찰재를 생산하여 OE(신차조립용) 시장과 RE(보수용) 시장에 납품하며, 국내 시장점유율 1위를 확보하고 있다. 국내 자동차 부품 업체인 산도테크, 산도브레이크, 상신이엔지, 에이비테크와 중국 및 인도, 미국, 멕시코 등의 해외 생산법인을 종속기업으로 보유하고 있다. 전방 자동차 산업의 성장과 환율효과로 글로벌 보수용 시장을 중심으로 매출이 확대된 가운데 OE시장에서 글로벌완성차 납품 신장 등으로 PDA 및 주요 제품 매출이 증가한바 23년 결산 매출과 영업이익 모두 전년대비 증가하였다.\n아진산업은 현대차와 함께 미국 조지아 전기차 공장인 '메타플랜트 아메리카(HMGMA)’에 동반 진출했다. 아진산업은 1978년 5월 설립되어 주요사업 자동차 부품, 산업기계용, 농공기용, 치공구 제조 및 판매업 등을 영위하고 있다. 회사는 차량 충돌 시 충격 전달을 최소화하는 자동차 차체 보강 패널류(PNL ASSY F/APRON I/O COMPL 등)을 생산하고 있다. 아진산업은 탄소섬유 프리프레그 개발, AWIS(용접설비 자동 진단 시스템) 및 용접 품질 검사 시스템 독자 개발을 통해 기술력을 강화했다. 글로벌 사업망을 지속적으로 확충하며 현재 해외 2개국 5개 법인을 운영 중에 있다.\n코리아에프티는 카본 캐니스터와 플라스틱 필러넥을 포함한 자동차 연료계통 부품과 실내외 의장 부품 등 친환경 자동차 부품을 주로 생산하고 있다. 현대차와 기아를 주요 매출처로 삼고 있으며, 자동차 차체 부품의 제조, 공급, 판매를 담당하고 있다\n오리엔트정공은 자동차 수동변속기 및 엔진 부품 하우징 서모스탯 등을 생산하는 자동차 부품 업체다. 현대자동차 협력 업체로서 자동화 설비 투자를 통한 우수한 품질과 가격경쟁력을 확보하고 있어 지속적으로 신차종 부품 개발에 적극 참여하고 있다.\n대성파인텍은 2000년 자동차부품, 금형, 공작기계 제작을 목적으로 설립되어 2009년 코스닥에 상장됐으며, 2014년 강남을 흡수 합병했다. 현재 Fine Blanking 사업부와 강남 신재생에너지사업부를 운영하며 금형 제작, 자동차부품, 태양열 온수기, 보일러, 태양광 발전설비 등을 생산하고 있다. 금형 제조에 특화된 기술력과 지적재산권을 보유하고 있으며, MAGNA 등 글로벌 자동차부품 제조기업과의 거래를 통해 매출처 다변화를 추진 중이다.\n자동차 배기시스템 부품 전문 기업 SJG세종이 '습도센서 없는 열전도식 수소감지센서' 제품 개발을 완료하고 양산에 본격 착수한다고 10월 21일 밝혔다. 수소전기차 등 수소가스를 사용하는 시스템은 발화의 위험성이 존재하기 때문에 가스 누설을 감지하는 센서가 필수 요소다. 다양한 감지 원리로 개발되고 있는 센서 중 이번에 SJG중앙연구소에서 개발한 제품은 열전도식(Thermal Conductivity)을 채택한 방식이다.\n이번에 개발한 SJG세종의 수소감지센서는 현대차에서 요구하는 까다로운 시험 기준을 모두 만족했을 뿐만 아니라, 추가적인 가혹조건의 시험 기준들까지 통과하며 높은 개발 완성도를 입증했다. 이 제품은 현대차의 수소전기버스에 적용될 예정이며, 차세대 연료전지시스템 방식의 수소전기차에도 공급할 예정이다.\nSJG세종은 1976년 설립돼 2002년 상장한 자동차 배기가스 정화 및 소음저감 전문기업으로, 22개의 종속회사를 보유하고 있다. 환경 유해배기가스를 정화하는 컨버터와 소음·진동을 줄이는 머플러를 주력으로 생산하며, 2020년부터 수소전기차 부품사업으로 사업영역을 확장하고 있다. 특히 신차 개발 과정에서 축적한 원가 절감 노하우를 통해 품질과 가격 경쟁력을 높였고, 2024년 TISAX 인증을 획득해 글로벌 자동차 제조업체와의 협력 관계를 강화하고 있다.\n에코볼트는 2004년 설립되어 자동차용 전구류, 전자기기 및 전자부품, 통신장비 등의 제조, 판매를 주요 사업으로 영위하고 있다. 자동차용 조명장치 완제품을 납품하는 1차 벤더에 LED모듈을 제조·공급하는 2차 벤더로서, 고객사와의 협력관계, 품질경쟁력, 원가경쟁력, 설계능력을 보유하고 있다. 신차 개발단계부터 완성차 업체 및 1차 벤더와 협의를 통한 공동개발을 진행하며, 제품 적용 확대와 글로벌 고객사 확보를 위해 노력하고 있다.\n자동차 부품 전문 제조기업 ㈜유니크(UNICK, 대표 안영구·안정구)는 글로벌 자동차 산업 전용 정보보안 평가 체계인 TISAX(Trusted Information Security Assessment Exchange) 인증을 획득했다고 지난 10월 2일 밝혔다. TISAX는 독일자동차산업협회(VDA)가 제정하고, ENX협회(ENX Association)가 운영하는 국제 정보보안 평가 제도다. 자동차 공급망 전반의 정보보안 수준을 표준화된 절차로 검증하고, 평가 결과는 산업 내 파트너사와 공유된다.\n1971년 창립한 유니크는 현대차의 부품 관련 업체다. 친환경 엔진 제어용 솔레노이드 밸브, 친환경 배터리 냉각수 밸브, 수소 연료 전지차용 제어 밸브 등을 생산하는 자동차 핵심부품 제조 기업으로, 미래 자동차 산업의 패러다임 변화를 주도하기 위해 친환경 부품 개발과 생산에 지속적으로 투자하고 있다. 수소연료 전기자동차의 전기생산장치인 ‘스텍’에 수소공급을 제어하는 FPS 밸브와 수소탱크 솔레노이드 밸브 등 부품을 공급하고 있다.",
        "relevance_score": 68
    },
    {
        "title": "면역항암제 관련주, '봄날의 햇살' 메드팩토·샤페론... '먹구름' 에이비...",
        "date": "2025-11-21 18:10",
        "link": "http://www.finomy.com/news/articleView.html?idxno=243560",
        "content": "현대경제신문 홍미경 기자 | 면역항암제 관련주들이 전 거래일 대비 2.36% 하락으로 장을 마감했다.\n21일 한국거래소에 따르면 메드팩토, 샤페론, 에이비엘바이오는 상승했다.\n메드팩토는 전 거래일 대비 540원 오른 8050원에 거래를 마쳤다. 메드팩토의 주가 상승률은 7.19%다.\n샤페론과 에이비엘바이오는 전 거래일 대비 각각 39원, 1500원 오른 1733원과 17만8800원에 장을 마감했다. 샤페론과 에이비엘바이오\n의 주가 상승률은 각각 2.30%, 0.85%다.\n반면 에이비프로바이오, 이뮨온시아, 네오이뮨텍은 하락했다.\n에이비프로바이오와 이뮨온시아와 네오이뮨텍은 전 거래일 대비 각각각 30원, 110원, 14원 내린 313원과 7130원 그리고 589원에 거래됐다. 에이비프로바이오와 이뮨온시아와 네오이뮨텍의 주가 하락률은 각각각 8.75%, 1.52%, 2.32%다.\n이외에 큐라클, 오스코텍, 리가켐바이오 등은 상승했지만 앱클론, 더코디, 이수앱지스, 안국약품, 유한양행, CG인바이츠, 동아에스티, 티움바이오, 신라젠, 차바이오텍, 박셀바이오, 유틸렉스, 에스티큐브, 바이젠셀, HLB, 와이바이오로직스, 압타머사이언스, 지씨셀, 제넥신, 셀리드, 에이프릴바이오, 지아이이노베이션, 압타바이오, 큐리언트, 헬릭스미스 등은 하락했다.\n메드팩토는 지난 20일 서울 코리아나호텔에서 개최된 제4회 육종 혁신연구 심포지엄(KINGS)에 참가해 '백토서팁'의 골육종 임상 성과 및 향후 계획 등을 발표했다고 11월 21일 밝혔다. 이날 메드팩토 측은 발표와 함께 국내 주요 병원 교수 및 일본 국립암센터(NCCJ) 관계자 등 국내외 육종 전문가들과 향후 임상 계획 등에 대해서도 협의했다. 육종은 연골, 근육, 지방, 혈관, 신경 등 우리 몸을 지지하고 연결하는 연부 조직이나 뼈에 생기는 암으로, 대부분의 암들이 상피세포암인 것과 달리 간엽 조직에서 발생하며 원인 규명이나 치료가 어려운 특징이 있다. 메드팩토는 최근 해외 학회에서 항암제 후보물질 백토서팁 골육종 대상 완전관해(CR) 임상 성과를 발표한 바 있다.\n메드팩토는 2013년 설립되어 전문의약품, 항암제, 면역항암제 등을 개발하고 있는 기업이다. 특히 췌장암으로 비롯한 난치성 암을 치료하기 위한 항암제를 주력으로 한다. 지난 7월에는 백토서팁을 투여한 골육종환자의 암세포 전이 억제력을 확인하고자 단독요법에 대한 임상승인계획(IND)을 미국 식품의약국(FDA)에 신청하기도 했다.\n샤페론이 호주에서 아토피 피부염 치료제 ‘누겔’(NuGel)의 핵심 조성물 특허를 등록했다고 11월 21일 밝혔다. 이번 특허 확보로 누겔의 글로벌 상용화 가능성이 한층 높아졌으며 특허 만료 기간도 2042년까지 연장돼 장기 독점권을 확보하게 됐다. 이번 특허는 GPCR19 작용제 ‘HY209’와 히알루론산, 폴리소르베이트를 포함한 겔(Gel) 제형 기술에 관한 것으로 미국 식품의약국(FDA)에서 임상 2상을 진행 중인 치료제에 적용된 기술이다. 누겔은 임상 2상 Part 1에서 안전성과 유효성을 동시에 확인했으며 현재 Part2 시험이 진행 중이다.\n샤페론은 이번 호주 특허를 시작으로 미국, 한국, 유럽, 일본, 중국, 캐나다 등 글로벌 주요 국가에도 특허를 출원해 향후 기술수출 및 사업화 협상에 필요한 충분한 특허 기간을 확보한다는 전략이다. 이번 특허는 호주 시장의 독점적 진입뿐 아니라 글로벌 기술이전 협상 과정에서 우수한 상업성 근거를 제시할 수 있는 주요한 자산이 될 전망이다.\n샤페론은 2008년에 설립된 면역 조절 플랫폼 전문 바이오 신약 개발 기업이다. 세계 최초로 GPCR19 표적 염증복합체 억제제 및 나노바디 항체 치료제 동시 라인업을 지닌 것이 강점이다. 난치성 염증 질환 신약인 GPCR19를 표적으로 하는 염증복합체 억제제 합성신약과 기존의 항체 치료의 단점을 극복할 수 있는 혁신적 구조의 나노바디 항체 치료제 개발을 진행하고 있다.\n국내 바이오텍 에이비엘바이오가 이중항체(bispecific antibody) 플랫폼을 중심으로 한 글로벌 신약 개발에 속도를 내고 있다. 항체가 특정 항원과 결합해 세포나 단백질 반응을 조절하는 단일항체(monoclonal antibody)에서 한 단계 더 나아가, 두 가지 항원을 동시에 타깃하는 이중항체 기술을 활용해 차세대 혁신 치료제를 개발하겠다는 전략이다.\n에이비엘바이오는 독자 이중항체 플랫폼 ‘그랩바디(Grabody)’ 시리즈를 기반으로 다양한 파이프라인을 구축했다. Grabody-T는 면역세포를 직접 암세포에 끌어와 공격하는 항암 이중항체이고 Grabody-B는 혈액-뇌 장벽(BBB)을 통과할 수 있는 이중항체, 퇴행성 뇌질환 치료제 개발에 활용 가능하다. 회사는 이를 활용해 암, 퇴행성 뇌질환, 자가면역질환 등 고난도 질환을 타깃으로 임상 및 비임상 단계를 병행하고 있다.\n에이비엘바이오는 최근 항체-약물 접합체(ADC, Antibody-Drug Conjugate) 분야로 연구를 확장하고 있다. ADC는 항체가 암세포를 정확히 찾아내고, 결합된 약물이 국소적으로 작용해 강력한 항암 효과를 내는 차세대 항암제 기술이다. 회사는 이중항체와 ADC를 결합한 신규 모달리티 연구를 통해, 글로벌 시장에서도 경쟁력 있는 혁신 파이프라인 확보를 노린다.\n회사는 2022년 미국 캘리포니아에 법인을 설립하며 글로벌 현지화 전략도 강화했다. 이를 통해 글로벌 임상 진행, 빅파마와의 기술이전(라이선스 아웃) 협력, 현지 네트워크 확대를 추진 중이다. 실제로 에이비엘바이오는 기술이전 계약 체결 경험을 꾸준히 확보하며 R&D 중심 바이오텍이지만 사업성과 재무적 안정성을 동시에 추구한다는 평가를 받고 있다.\n업계 전문가들은 에이비엘바이오가 단일 신약 개발보다는 ‘플랫폼’ 제공에 강점을 지닌 기업이라는 점에 주목한다. 독창적인 이중항체 기술을 기반으로 다양한 후보물질을 다수의 글로벌 파트너와 공동 개발할 수 있다는 것이 강력한 비즈니스 모델이라는 것이다.\n이뮨온시아는 Anti-PD-L1, Anti-CD47, Anti-LAG-3 등 면역관문억제 기반의 단클론항체를 핵심 자산으로 보유한 면역항암제 전문기업으로, 이를 바탕으로 신약 후보물질 개발 및 기술이전 사업을 전개하고 있다. 현재 T세포 및 대식세포를 타깃으로 한 차세대 면역항암제를 개발 중이며, 임상단계 파이프라인 2건과 비임상 단계 파이프라인 2건, 이 외에도 다수의 후보물질을 확보하고 있다. 회사는 ‘제2의 렉라자’로 불릴 수 있는 글로벌 블록버스터 신약 출시를 목표로 연구개발에 집중하고 있다.\n네오이뮨텍은 2014년 미국 메릴랜드주법에 따라 설립된 후 2018년 델라웨어주로 설립근거지를 변경하였으며, 2021년 코스닥시장에 기술성장기업으로 상장한 바이오기업이다. T 세포 기반 면역 치료제를 연구·개발하는 생명공학 회사로, T 세포 증폭제인 NT-I7과 항체 플랫폼 기술을 중심으로 면역항암제 및 비항암치료제 분야에서 병용 및 단독 요법 개발을 진행하고 있다. 또한 글로벌 연구개발 조직과의 네트워크를 기반으로 파이프라인의 글로벌 사업화를 적극 추진하고 있다.\n에이비프로바이오는 2004년 대구에서 설립된 산업용 장비 제조업체로, 소형 머시닝센터(MCT)와 반도체·디스플레이 장비를 주력으로 하고 있다. 2019년 이후 바이오사업에 진출해 항체신약과 단백질 기반 의약품 개발을 주요 전략으로 삼고 있으며, 최근 반기보고서에서도 항체신약·황반변성 치료제 등으로 아시아 바이오 시장 진출 계획을 밝힌 바 있다. 현재 회사는 반도체 장비 부문에서 모듈 공정 기술을 기반으로 이차전지 장비 사업으로 확장 중이며, 바이오 부문에서는 이중항체 플랫폼을 활용한 면역항암제 개발과 내성 극복 전략을 병행하고 있다.\n큐라클은 2016년 난치성 혈관 및 대사성 질환의 혁신 치료제 연구개발을 주력으로 설립된 바이오 벤처기업으로, 혈관내피기능장애를 정상화해 난치성 질환의 근본 원인을 개선하는 혁신 신약 개발에 주력하고 있다. 회사는 화학 합성 신약 플랫폼 ‘솔바디스’와 생물학적 제제 플랫폼 ‘이글스’를 보유하고 있으며, First-in-Class 신약인 CU06, CU71, CU01, MT-101, MT-103 등 핵심 파이프라인의 연구개발을 진행 중이다.\n셀리드는 2006년 항암면역치료백신 및 코로나19 예방백신 개발 전문 바이오벤처기업으로 설립됐다. CeliVax 원천기술 기반의 항암면역치료백신과 아데노바이러스 벡터 기반 코로나19 예방백신을 개발하며, 자체 GMP시설로 바이오의약품 위탁생산을 수행하고 있다.\n지아이이노베이션은 융합단백질을 이용한 신약 연구개발 및 제품화 판매업 그리고 신기술의 사용권 대여 및 양도 등을 주요사업으로 영위하고 있으며 2023년 3월에 코스닥 시장에 상장했다. GI-SMART를 바탕으로 개발한 이중융합 면역항암제 'GI-101', 'GI-102', 알레르기 치료제 'GI-301' 등을 개발하고 있으며 GI-108은 전임상을 진행 중에 있다. 미국 머크, 영국 아스트라제네카 등 글로벌 제약사와 GI-101 약물 무상공급과 공동 임상계약을 체결하였으며, 머크와 면역항암제 '키트루다'와 GI-101의 병용임상 연구를 진행 중이다.\n신라젠이 9월 4일 ‘2025 항암바이러스 심포지엄’에서 백시니아 바이러스를 변형한 자사의 첨단 플랫폼 기술 ‘GEEV®(Genetically Engineered Enveloped Virus) 플랫폼’ 연구 성과를 공개했다. 이 기술은 체내 보체 시스템의 공격을 회피하고, 중화항체에 의한 효능 저하를 막아 반복적인 정맥 투여가 가능하도록 설계됐다.\nGEEV® 플랫폼은 항암바이러스 표면에 보체조절 단백질 CD55를 발현시켜 면역계의 공격을 피해 암세포에 효과적으로 도달한다. 이를 적용한 신라젠의 ‘SJ-600 시리즈’는 전임상 시험에서 종양 내 직접 주입보다 정맥 투여 시 더욱 강력한 항암 효과를 발휘했으며, 반복 투여에도 효능 저하 없는 최초의 항암 바이러스 플랫폼으로 평가받고 있다.\n신라젠은 SJ-600 시리즈에 여러 치료 유전자 탑재가 가능해 다양한 암종에 대응할 수 있으며, 현재 국내외 특허를 확보하고 연구개발 및 대량생산 단계에 있다. 올해에는 바이러스 대량생산 제조 공정(CDMO)을 진행 중이며, 항암바이러스 적응증을 국소 종양에서 전이암과 심부 종양까지 확장하는 전략을 추진한다.\n2006년 설립된 신라젠은 유전자 재조합 항암바이러스를 기반으로 면역항암치료제를 개발하는 바이오 벤처기업이다. 암세포에서 선택적으로 증식해 사멸을 유도하는 한편, 면역체계를 활성화해 암세포 공격을 촉진하며, 항암바이러스 단독요법뿐 아니라 면역관문 억제제와 병용 요법 등 다양한 치료법도 연구 중이다. 이번 연구 성과는 항암바이러스 치료제 상용화 가능성을 한층 높이며, 암 환자에게 보다 안전하고 효과적인 면역치료제 개발의 희망을 제공하고 있다.\nCG인바이츠는 2000년 설립된 신약 연구개발 기반기술 보유 바이오 기업으로, 2023년 씨지인바이츠로 사명을 변경했다. SPS™, SCP™ 기술로 부작용 최소화 혁신 신약 개발에 집중, 골관절염 치료제 '아셀렉스'와 항암제 아이발티노스타트를 개발하고 있다. 신약 후보물질 창출 및 임상 2상 완료 후 기술이전을 통해 조기 수익을 실현하며, 임상 3상 개발 위험을 공유하는 전략 추진하고 있다.\n헬릭스미스는 1996년 설립된 바이오 연구개발(R&D) 기업으로, 후보물질 발굴부터 기초과학, 전임상에 이르는 전주기적 글로벌 역량을 보유하고 있다. 주요 사업은 세포유전자치료제 연구개발을 비롯해 CDMO(위탁개발생산), 임상 및 분석 CRO(임상시험수탁기관) 사업, H&B(헬스앤뷰티) 사업으로 구성되며, CGT Plant를 통해 세포치료제 생산이 가능한 GMP 인증 공장을 운영 중이다. 바이오의약품 개발 플랫폼을 기반으로 다양한 신약 파이프라인을 구축하고 있으며, 고성장·고수익 중심의 사업 전략을 통해 글로벌 바이오 기업으로의 도약을 추진하고 있다.\n유한양행의 면역항암제 개발 전문 자회사 이뮨온시아가 액체생검 기반 암 정밀의료 기업 아이엠비디엑스(IMBdx)와 신약 개발과 정밀의료 혁신을 위해 협력하기로 했다. 차세대 면역항암제 개발과 혈액 기반 정밀진단 기술을 결합해 진단부터 치료까지 통합된 의료 솔루션을 구축한다는 계획이다. 이뮨온시아는 지난 8월 27일 정밀진단 플랫폼을 보유한 액체생검 기반 암 정밀진단 기업 아이엠비디엑스와 신약 개발 및 정밀의료 분야 협력을 위한 포괄적 업무협약(MOU)을 체결했다고 밝혔다. 이뮨온시아는 유한양행의 면역항암제 개발 전문 자회사로, 핵심 파이프라인으로는 'IMC-001'와 'IMC-002'이 있다. IMC-001은 지난달 임상 2상을 완료했으며, 올해 안으로 식품의약품안전처에 희귀의약품(ODD) 지정 신청을 추진할 예정이다.\n제넥신이 혁신적인 mRNA 플랫폼 기반 신약 개발 경쟁에서 두각을 드러냈다. 제넥신은 22일(현지시간) 미국 보스턴에서 열리는 ‘제5회 mRNA 기반 치료제 써밋 2025(mRNA-Based Therapeutics Summit 2025)’에서 자체 개발 중인 mRNA 기반 표적단백질분해제(Targeted Protein Degrader, TPD) 연구 성과를 공개했다고 밝혔다.\n이번 행사에서 발표를 맡은 최재현 연구개발 총괄 대표이사는 ‘mRNA 기반 표적단백질분해제 개발 진행 현황’을 주제로 제넥신의 독자적 플랫폼의 기술 발전 과정, 경쟁력, 그리고 향후 기술 개발 방향성을 조명했다.\n특히 이번 발표에서는 핵심 파이프라인인 bioPROTAC 계열 신약 GX-BP1, GX-BP2의 주요 전임상 결과가 공개돼 주목받았다. GX-BP1은 암을 유발하는 전사인자 SOX2를 직접 분해해 암세포의 생존을 저해하는 기전을 갖고 있다. 동물실험을 통해 체내 생분해능(in-vivo efficacy)을 확인했으며, 면역항암제 및 항암화학요법과 병용 투여할 경우 우수한 시너지 효과도 입증됐다. 여기에 더해, 폐에 특이적으로 전달되면서 안전성이 한층 강화된 신규 LNP(리피드나노입자) 제형 확보에 성공, 현재 전임상용 시료 생산 단계에 진입했다.\n제넥신은 1999년 설립된 연구개발 중심의 제약 벤처기업으로, 항체융합단백질 제조와 유전자 치료백신 원천기술 이전 사업을 활발하게 전개하고 있다. 종속회사 에스엘포젠을 통해 위탁개발생산(CDMO) 서비스에도 진출했으며, 독자적인 Hybrid Fc 플랫폼 등 차별화된 기술력을 기반으로 항암면역 치료제, 차세대 단백질 신약, DNA 백신 등 신약 파이프라인을 구축 중이다.\n헬릭스미스는 1996년 설립된 바이오 연구개발(R&D) 기업으로, 후보물질 발굴부터 기초과학, 전임상에 이르는 전주기적 글로벌 역량을 보유하고 있다. 주요 사업은 세포유전자치료제 연구개발을 비롯해 CDMO(위탁개발생산), 임상 및 분석 CRO(임상시험수탁기관) 사업, H&B(헬스앤뷰티) 사업으로 구성되며, CGT Plant를 통해 세포치료제 생산이 가능한 GMP 인증 공장을 운영 중이다. 바이오의약품 개발 플랫폼을 기반으로 다양한 신약 파이프라인을 구축하고 있으며, 고성장·고수익 중심의 사업 전략을 통해 글로벌 바이오 기업으로의 도약을 추진하고 있다.",
        "relevance_score": 27
    },
    {
        "title": "유니젯, 독일 고객사에 페로브스카이트 셀 잉크젯 설비 공급",
        "date": "2025-11-21 17:58",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=44235",
        "content": "잉크젯 프린팅 업체 유니젯이 독일 고객사에 페로브스카이트 태양전지 양산용 잉크젯 프린팅 설비를 납품한 것으로 21일 파악됐다. 해당 고객사 입장에서 첫 반입이자, 유니젯 입장에서도 첫 공급이다.\n유니젯이 독일 고객사에 납품한 잉크젯 프린팅 장비 공급계약 규모는 30억~40억원 수준으로 알려졌다. 지난해 연매출 106억원의 30% 수준이다.\n페로브스카이트 태양전지는 효율이 높은 탠덤 구조 태양전지 때문에 주목받고 있다. 기존 실리콘 기판 기반 태양전지 위에 페로브스카이트 태양전지를 쌓으면(탠덤 구조) 빛을 흡수하는 층이 늘어난다. 페로브스카이트 층이 단파장대 빛을 흡수하고, 여기서 흡수되지 않은 장파장대 빛은 하부 실리콘 태양전지에 흡수된다. 탠덤 구조 태양전지는 실리콘 태양전지의 이론적 효율한계인 30% 보다 높은 44% 효율을 달성할 수 있다.\n유니젯이 공급한 잉크젯 프린팅 장비는 페로브스카이트 태양전지 제조에서 기존 슬롯 다이(slot-die) 방식보다 공정 안정성과 균일도(uniformity) 등에서 장점이 있는 것으로 알려졌다. 슬롯 다이 공정은 기판 위를 일정 속도로 지나가며 슬롯 형태 노즐로 액상 재료를 연속 도포(coating)한다. 이와 달리, 잉크젯 프린팅 공정은 기판 위에 잉크를 떨어뜨리는 방식이다. 페로브스카이트 태양전지 형성에 필요한 페로브스카이트 잉크를 잉크젯 프린팅 장비로 떨어뜨리면 해당 층을 보다 정밀하고 얇게 구현할 수 있다.\n유니젯의 고객사는 페로브스카이트 박막 형성 공정에서 막 균일도, 재료 활용도, 정밀 제어 등에서 잉크젯 프린팅 장비를 높이 평가한 것으로 전해졌다. 유니젯 장비는 잉크젯 프린팅 장비와 물류 시스템, 로봇 핸들링, 건조 모듈 등 인라인 자동화 설비 등으로 구성된다. 유니젯이 장비를 반입한 독일 고객사는 우선 유럽 내 페로브스카이트 태양전지 판매를 꾀할 것으로 예상된다. 유니젯은 페로브스카이트 태양전지용 잉크젯 프린팅 장비도 해외 고객사와 추가 공급을 협의 중이다.\n유니젯은 △2012년 유기발광다이오드(OLED) 조명 생산용 박막봉지(TFE) 잉크젯 설비 독일 필립스 납품 △2015년 OLED 생산용 TFE 잉크젯 설비 중국 에버디스플레이 납품 △2019년 마이크로 OLED(올레도스) 생산용 TFE 잉크젯 설비 미국 애플 납품 △2021년 마이크로 OLED용 잉크젯 설비 중국 시드텍 납품 등 성과를 올렸다.\n유니젯은 디스플레이·반도체 장비에 정밀 토출 기술과 고속제어 알고리즘, 라인 통합, 자동화 엔지니어링 등을 적용해왔다. 응용처를 기존 디스플레이·반도체 중심에서 신재생에너지, 바이오 등으로 넓히고 있다. 지난해 실적은 매출 106억원, 영업이익 1억원이다.",
        "relevance_score": 28
    },
    {
        "title": "AR·VR 진화 앞당겨…2030년엔 홀로그램 대중화",
        "date": "2025-11-21 17:39",
        "link": "https://n.news.naver.com/mnews/article/009/0005594207?sid=105",
        "content": "AR·VR 진화 앞당겨…2030년엔 홀로그램 대중화\n박재형 서울대 전기·정보공학부 교수는 공간 디스플레이를 크게 두 가지로 소개했다. 스크린이 꼭 필요하며 그 안에서 입체감을 주는 윈도 타입, 또 하나는 허공에 3차원(3D) 입체 영상을 띄우는 볼류메트릭이다.\n대표적인 영역이 증강현실(AR)과 가상현실(VR)이다. 현재 AR이나 VR은 눈앞에 띄워주는 영상이 모두 2차원(2D) 평면이다. 양쪽 눈에 다른 영상을 보여줘 착시를 일으키는 것이다. 2D 패널 기반 양안시차 방식인 것이다.\n박 교수는 진짜 홀로그래픽(Holographic) 3D를 연구하고 있다. 박 교수는 \"양안시차에 의존하지 않고 각각의 눈이 실제로 깊이를 느낄 수 있는 홀로그래픽 3D 영상을 AR·VR 기기에서 구현하는 것이 목표\"라면서 \"궁극적으로는 AR·VR 밖을 벗어나 이런 영상을 홀로그램으로 구현하고자 한다\"고 말했다.\n보다 상용화에 가까운 기술로는 '떠 있는 영상'을 만들 수 있는 '에어리얼 디스플레이(Aerial Display)'가 있다. 특별한 광학 필름을 이용하면 진짜 디스플레이 패널은 탁자 아래에 숨겨놓고, 영상은 공중에 떠 있는 것처럼 보이게 만들 수 있다. 핵심은 투과형 재귀반사판이다. 재귀반사란 입사한 빛을 들어온 방향으로 정확히 되돌려 보내는 반사 형태를 말하는데, 이 성질 덕분에 수평 방향에서 디스플레이 영상이 정밀하게 반사돼 사용자 눈에 전달된다. XY 방향(수평면) 광선에 대해서는 재귀반사를 활용하고, Z 방향(수직축) 광선에 대해서는 투과를 허용하면 디스플레이의 '부양 영상'이 물리적으로 형성돼 관찰자는 허공에 떠 있는 형상을 인식하게 되는 것이다.\n물론 그 난도가 높다. 2D 디스플레이는 단순히 평면에 영상을 출력하면 되지만, 공간 디스플레이는 위치에 따라 다른 각도의 영상을 보여줘야 진짜 3D처럼 보인다. 방향별로 별도 영상을 계산하고 출력해야 하므로, 필요한 데이터양·렌더링 부하·광학 제어 난도가 급격히 증가한다.\n박 교수는 광학적 초점과 입체감을 모두 만족시키는 홀로그래픽 디스플레이 기술 수요가 본격화 할 것으로 내다봤다. 박 교수는 \"2030년 전후에는 완전한 홀로그래픽 디스플레이 기술이 상업적으로 대중화되는 첫 시대가 열릴 것\"이라고 전망했다.\n[이상덕 기자]\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기매일경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\n-\nQR을 촬영해보세요. 경제신문은 재미없다고? 답답해서 만들어 봤어요\n3\n매일경제 헤드라인\n더보기\n매일경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 38
    },
    {
        "title": "[한국을 바꿀 10개의 질문] 공중에 뜬 홀로그램 보고 병원서 수술…공간...",
        "date": "2025-11-21 17:39",
        "link": "https://n.news.naver.com/mnews/article/009/0005594206?sid=105",
        "content": "스타워즈 같은 3D 입체영상 실현될까\n홍용택·박재형 서울대 교수\n패널 필요없는 新디스플레이\n초음파로 초경량 입자 띄우면\n스스로 빛나며 홀로그램 구현\n의료·K팝 등 쓰임새 무궁무진\n中추격 뿌리칠 기술로도 주목\n韓 차세대산업으로 육성 시급\n초음파로 공중에 띄워진 초경량 '스트레처블 디스플레이'가 부드럽게 늘어나며 공간을 떠다닌다. 디스플레이는 스스로 빛을 발산해 입체 영상을 만들어낸다. 스타워즈에 등장하는 프린세스 레아의 입체 형상이다.\n서울대 3차원광공학 연구실에서 만난 홍용택·박재형 전기·정보공학부 교수가 '미래 디스플레이'를 묘사한 기술이다. 이들이 함께 그리는 미래 디스플레이는 '어쿠스틱 레비테이션 디스플레이(Acoustic Levitation Display)'다. 음파를 이용해 공중에 물체를 띄우고, 동시에 이를 시각적으로 표현하는 장치로 이른바 '3차원(3D) 홀로그램 디스플레이'다.\n홍용택 교수는 이를 '프린세스 레아 홀로그램'에 비유했다. 그는 \"스타워즈에서 프린세스 레아가 3D 홀로그램으로 소환되는 장면처럼, 디스플레이를 공중에 띄워 자유롭게 3D를 구현하는 것이 가능하다\"고 말했다. 또 다른 상상이다. 손목시계 주변에 '링' 형태 구조물을 만들고 스트레처블 디스플레이 소자를 집적한 후 링이 올라가며 늘어나는 장치를 구현한다면, 홀로그램 디스플레이처럼 영상을 띄우는 것이 가능해진다. 박재형 교수는 \"기존 기술은 고정된 원통 형태 구조물에서 구현하는 수준\"이라면서도 \"향후 스트레처블 구조가 완성되면 더 넓고 다양한 공간에 확장 적용할 수 있다\"고 말했다.\n원리는 이렇다. 초음파 트랜스듀서(Transducer)라는 장치가 강력하고 정밀한 음파를 방출→음파들이 서로 간섭하면서 '정재파(Standing Wave)' 형성→압력 노드라고 불리는 특정 지점에서 소리 압력에 따라 물체가 중력과 균형을 이루며 부상→떠오른 작은 스트레처블 디스플레이가 스스로 영상을 발산→이를 소프트웨어로 제어해 입체적인 홀로그램을 구현하는 순이다.\n이런 혁신은 차세대 웨어러블 디바이스로도 진화할 수 있다. 차량 내부 스티어링 휠이나 대시보드에 디스플레이를 띄워내는 방식으로 내비게이션을 작동시킬 수 있다. 또 수술을 할 때 환자의 수술 부위를 3D 홀로그램으로 공중에 띄워 의사들이 보다 직관적으로 진단하고 시술할 수 있다.\n홍 교수는 디스플레이 발전 방향에 대해 \"온갖 아이디어가 오가고 있다\"면서 \"궁극적으로는 '뇌 내 현실'을 구현하는 방향으로 발전할 것이라는 전망까지 있다\"고 설명했다. 시신경과 디스플레이 기술을 결합해 눈을 거치지 않고도 직접 뇌에 시각 정보를 전달하는 방식이다.\n바로 눈앞에 펼쳐진 미래 디스플레이 기술도 있다. 홍 교수가 연구하고 있는 '스트레처블 디스플레이'다. 홍 교수는 \"여러 번 재사용이 가능한 플라스틱 소재를 활용할 경우 포스트잇처럼 붙였다 뗐다 할 수 있는 플렉시블이나 스트레처블 디스플레이를 구현할 수 있다\"면서 \"피부에 부착 가능한 바이오패치로 확장 적용할 수 있으며, 헬스케어 분야에 혁신을 가져올 수 있다\"고 강조했다. 예를 들어 헬스케어 제품들을 혈당 측정 패치나 의료용 밴디지 형태로 제작이 가능하다.\n홍 교수는 이에 대해 \"20% 정도 신축만 가능해지면 실제 인체 피부나 자동차 표면에도 손쉽게 부착할 수 있다\"면서 \"200PPI(인치당 픽셀 수) 이상 선명한 해상도를 기대하고 있다\"고 설명했다. 과거 내비게이션 기기와 같은 자동차용 디스플레이가 200PPI 수준인 점을 고려할 때, 충분히 상용화 가능성이 있는 대목이다.\n산학 연구도 활발하다. 현재 LG디스플레이는 12인치 화면이 최대 18인치까지 신축성 있게 늘어나는 스트레처블 디스플레이를 개발했고, 삼성디스플레이는 2017년 해당 제품을 처음 시연한 뒤 연구개발에 박차를 가하고 있다. 스트레처블 디스플레이는 중국의 추격을 뿌리칠 수 있는 기술로도 꼽힌다. 홍 교수는 \"중국이 여전히 데모(시연)를 했다는 소식은 듣지 못했다\"면서 \"폴더블 등 플렉시블에 이어 한국의 핵심 기술로 자리매김할 수 있다\"고 강조했다.\n[이상덕 기자]",
        "relevance_score": 33
    },
    {
        "title": "조이시티 '바이오하자드 서바이벌 유닛’, 애플 앱스토어 및 구글플레이...",
        "date": "2025-11-21 17:20",
        "link": "https://gamefocus.co.kr/detail.php?number=171347",
        "content": "조이시티가 日 애니플렉스가 공동 개발한 모바일 전략게임 '바이오하자드 서바이벌 유닛’이 글로벌 출시 직후 애플 앱스토어에 이어 구글플레이에서도 상위권을 기록하며 좋은 반응을 얻고 있다.\n11월 21일 기준, '바이오하자드 서바이벌 유닛'은 구글플레이 일본 인기게임 1위, 미국에서는 2위를 기록했다. 앞서 애플 앱스토어에서도 일본 1위, 미국 2위를 차지한 바 있어, 양대 마켓에서 유사한 성과를 보이며 글로벌 이용자가 빠르게 늘고 있는 것으로 풀이된다.\n일본과 미국은 전략게임 장르의 장기 수익성이 높은 시장으로 꼽힌다. 실제 일본 시장의 전략 장르 선행 사례로 꼽히는 '에이지 오브 오리진(Age of Origins)’은 전체 매출 45위를 기록하며 한달 동안 약 51억원의 매출을 올린 바 있다.\n'바이오하자드 서바이벌 유닛'은 출시 초기부터 일본에서 매출 40위권을 유지하고 있으며, 향후 구글플레이 매출 순위도 상승할 경우 조이시티 실적 확대에 중요한 역할을 할 것으로 예상된다.\n이 게임은 포스트 아포칼립스 세계관을 기반으로 거점을 건설하고 자원을 확보하며 감염체와 전투를 벌이는 실시간 전략 플레이를 제공한다. 레온, 클레어, 질 등 원작의 인기 캐릭터들이 등장하며, 퍼즐, 전투, 싱글플레이 등 다양한 모드 구성으로 전략게임 팬 뿐만 아니라 기존 '바이오하자드’ 팬덤에게도 어필한 점이 흥행 배경으로 꼽힌다.\n한편 '바이오하자드 서바이벌 유닛’은 출시 하루 만에 글로벌 100만 다운로드를 돌파했으며, 일본, 영국, 프랑스, 독일 등 15개 이상 국가에서 애플 앱스토어 인기 1위를 기록했다.",
        "relevance_score": 29
    },
    {
        "title": "[인사] 행정안전부 외",
        "date": "2025-11-21 17:20",
        "link": "http://www.readersnews.com/news/articleView.html?idxno=117705",
        "content": "■ 행정안전부\n◇ 국장급 전보\n▲ 지방세제국장 송경주\n■ 해양수산부\n◇ 국장급 전보\n▲ 중앙해양안전심판원 수석조사관 임지현\n■ 폴리뉴스\n▲ 광고마케팅 부장 김형일\n■ 삼성벤처투자\n◇ 승진\n▲ 삼성디스플레이 대형디스플레이사업부장 겸)IT사업팀장 이종혁 부사장\n→ 삼성벤처투자 대표이사 부사장\n■ 삼성전자\n◇ 승진\n▲ 삼성벤처투자 대표이사 윤장현 부사장\n→ 삼성전자 DX부문 CTO 사장 겸)Samsung Research장\n◇ 위촉업무 변경\n▲ 삼성전자 대표이사 겸)DS부문장, 메모리사업부장, SAIT원장 전영현 부회장\n→ 삼성전자 대표이사 부회장 겸)DS부문장, 메모리사업부장\n▲ 삼성전자 DX부문장 직무대행 겸)MX사업부장 노태문 사장\n→ 삼성전자 대표이사 사장 겸)DX부문장, MX사업부장\n▲ 삼성전자 SAIT원장 박홍근 사장 (신규 위촉)\n저작권자 © 독서신문 무단전재 및 재배포 금지",
        "relevance_score": 27
    },
    {
        "title": "IT 기기용 OLED 시장 '안착' 했지만 안심하기에 일러…삼성‧LG디스플...",
        "date": "2025-11-21 17:18",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=284476",
        "content": "[더퍼블릭=김미희 기자]IT 기기용 유기발광다이오드(OLED) 시장은 스마트폰 중심에서 태블릿, 노트북, 모니터 등 중대형 IT 기기로 중심축이 이동하며 본격적인 구조적 성장 국면에 진입하면서 경쟁이 더울 치열할 것으로 보인다.\n20일 유비리서치에 따르면 글로벌 IT용 OLED 출하량은 올해 2400만대에서 2029년 5300만 대까지 두 배 이상 증가할 전망이다.\n또 옴디아에 따르면 모니터용 OLED 패널은 2025년에 전년 대비 60.9% 성장, 노트북용 패널은 45.9% 성장이 기대되는 등 IT 기기가 대형 OLED 시장의 주요 성장 동력이 되고 있습니다.\n이에 업체별로는 노트북, 태블릿, 모니터용 OLED 패널을 가장 많이 생산하고 있는 삼성디스플레이가 60% 이상의 점유율을 유지할 것으로 예측됐다. 그 뒤를 LG디스플레이, 에버디스플레이(Everdisplay), BOE, 비전옥스(Visionox) 등이 추격하는 형태로 경쟁 구도가 형성되고 있다.\n애플을 비롯한 글로벌 세트업체들이 IT 제품군에서 OLED 비중을 빠르게 확대하면서 패널업체들은 8.6세대 OLED 라인 투자를 가속화하고 있다.\n21일 데일리안 보도에 따르면 현재 시장의 흐름에는 8.6세대 OLED 라인 투자가 자리잡고 있다. 8.6세대 라인은 기존 6세대(1500×1850mm) 대비 큰 기판에서 다수의 패널을 생산할 수 있어 원가 절감 이점이 크다. 예컨대 14.3인치 태블릿 패널의 경우 6세대 설비 라인에서 연간 450만대까지 생산이 가능한 반면, 8.6세대 설비로는 1000만대까지 생산할 수 있다. 애플 등 글로벌 IT 제조사들이 OLED 채택을 본격화하는 상황에서, 대형 기판 기반의 생산성 향상 효과는 패널사의 경쟁력을 좌우하는 핵심 요소다.\n현재는 노트북, 태블릿, 모니터용 OLED 패널을 가장 많이 생산하는 삼성디스플레이가 60% 이상의 점유율을 유지하며 시장을 선도하고 있지만 중국 업체들의 추격이 거세다는 평가가 나온다.\nBOE, TCL CSOT 등 중국 패널 업체들 역시 8.6세대 라인 투자에 나서며 한국 기업의 기술 격차를 좁히기 위해 추격 중이다. 또 최근에는 톈마(Tianma)까지 투자를 검토하고 있는 것으로 알려졌다.\n현재 삼성디스플레이는 애플을 핵심 고객으로 확보하고 ‘맥북 프로용’ OLED 패널 양산에 집중하고 있다. 반면 중국 패널업체들은 애플 공급망 진입을 최우선으로 하기보다는 중국 및 글로벌 브랜드를 우선 공략하는 전략을 택하고 있다.\n이 매체 보도에 따르면 중국 BOE는 2025년 쓰촨에 8.6세대 OLED 생산라인을 조기 착공하고, 2026년 하반기 양산을 시작한다는 계획이다. 비전옥스와 CSOT는 2027년을 전후해 본격적인 대량 양산을 목표로 하고 있다.\n더퍼블릭 / 김미희 기자 thepublic3151@thepublic.kr",
        "relevance_score": 116
    },
    {
        "title": "中 추격에 기술 ‘장벽·해자’ 외쳤는데… 삼성디스플레이만 연구개발...",
        "date": "2025-11-21 17:14",
        "link": "https://n.news.naver.com/mnews/article/366/0001125036?sid=105",
        "content": "연구개발비 늘려 온 삼성, 올해도 매출 대비 10~13% 쓴 듯\n적자 행보에 투자 역량 떨어진 LGD, 올 3분기 누적 연구개발비 5.2%↓\n“견고한 ‘기술 장벽’을 바탕으로 사업 경쟁력을 확대하자.”(이청 삼성디스플레이 사장)\n“우리가 영속하기 위해서는 경쟁 우위를 가지고 모방하기 어려운 ‘우리만의 해자(垓子)’가 필요하다.”(정철동 LG디스플레이 사장)\n삼성디스플레이와 LG디스플레이 수장은 최근 임직원 소통 행사를 통해 이같이 말했다. 중국 업체의 거센 추격에 대응하기 위해선 기술 격차 유지가 핵심임을 ‘장벽·해자’에 빗대 강조한 것이다. 양사 모두 중국과 기술 격차를 보이는 유기발광다이오드(OLED)를 중심으로 사업을 꾸려가고 있다.\n중국 업체의 액정표시장치(LCD) 저가 공세에 사업 위기를 겪은 삼성디스플레이·LG디스플레이 모두 ‘기술 강화를 통한 성장’을 해결책으로 제시한 셈이다. 그러나 이를 실현할 연구개발(R&D) 투자 집행 기조에는 사뭇 다른 모습을 보이고 있다. 삼성디스플레이는 연구개발비를 꾸준히 늘려 온 반면, LG디스플레이는 최근 그 규모가 줄었기 때문이다.\n21일 금융감독원 전자공시시스템에 따르면 LG디스플레이의 올 3분기 누적 연구개발비는 1조6686억원으로 집계됐다. 작년에는 이 기간 1조7616억원을 연구개발비로 썼다. 올해 5.28%(약 931억원) 감액한 셈이다. 이에 따라 매출 대비 연구개발비 비율도 전년 동기 9.4%에서 0.4%포인트(P) 감소한 9.0%를 기록했다. 업계에서는 현재 추세라면 LG디스플레이의 올해 연구개발비가 2조원 안팎에 그칠 수 있다는 전망이 나온다.\n반면 삼성디스플레이는 최근 5년간 한 차례도 빠지지 않고 연구개발비를 증액해 왔다. 2020년 2조4102억원(매출 대비 비율 7.9%)에서 2022년 2조8554억원(8.3%)로 증가하더니, 2023년에는 3조원 넘는 금액을 연구개발에 투자했다. 작년에도 전년(3조1366억원) 대비 11.3% 증가한 3조4900억원(12.0%)을 썼다.\n삼성전자 자회사인 삼성디스플레이는 비상장 기업으로 분기별 연구개발비용을 공시하지 않고 있다. 그러나 증권가에선 삼성디스플레이가 올해 3분기 누적 기준으로 전년과 비슷한 추이로 매출에 10~13% 정도를 연구개발비로 집행했다는 추정이 나온다. 삼성전자의 올 3분기 보고서에 따르면 삼성디스플레이는 이 기간 20조3484억원의 누적 매출을 기록했다. 전자·디스플레이 분야 한 증권사 연구원은 “삼성디스플레이는 올해 3분기 누적 기준으로 약 2조원에서 2조6000억원 수준의 연구개발비를 집행한 것으로 추정된다”고 말했다.\n삼성디스플레이와 LG디스플레이 모두 ‘기술 격차’를 강조하면서도 연구개발 투자 기조가 갈린 건 실적 차이에 따른 것이라는 분석이 나온다. 삼성디스플레이는 중국의 LCD 저가 공세에도 중소형 OLED 중심으로 수익성을 방어해 왔다. 반면 LG디스플레이는 대형 패널 사업에 어려움을 겪으며 적자 늪에 빠졌고, 연구개발 투자 여력도 부족했다는 것이다.\nLG디스플레이는 올해 4월 대형 LCD 패널 사업을 전면 철수하고 OLED 중심으로 사업을 재편하면서 올 3분기에 흑자 전환에 성공했다. 그러나 2022년부터 올해 상반기까지 발생한 누적 적자는 5조1558억원에 달한다.\n삼성전자는 삼성디스플레이의 세계 스마트폰 패널 점유율(금액 기준)이 올 3분기 43.9%로 추정된다고 밝혔다. 작년 말 41.0%에서 영향력이 더 증가한 셈이다. 삼성디스플레이는 이를 기반으로 2023년 5조5665억원, 2024년 3조7334억원의 영업이익을 올렸다. 올해 3분기 누적 영업이익 역시 2조1603억원으로 집계됐다. LG디스플레이와 달리 흑자를 이어오고 있다.\n이재용 삼성전자 회장과 구광모 LG그룹 회장은 지난 16일 용산 대통령실에서 열린 한미 관세 협상 후속 관련 민관 합동회의에 참석해 이재명 대통령을 만나 ‘국내 투자 확대’를 약속했다. 삼성디스플레이·LG디스플레이 모두 이에 따라 OLED 생산 시설 확대에 나설 것으로 전망된다.\n이 회장은 이 자리에서 지난 9월 발표했던 ‘향후 5년간 6만명 국내 고용’ 약속을 지켜나갈 계획이라고 재차 강조하며 “R&D를 포함해 국내 시설 투자를 더욱 적극적으로 해나갈 것”이라고 말했다. 삼성은 민관 합동 회의 직후 별도 자료를 내고 향후 5년간 연구개발을 포함한 국내 투자에 총 450조원을 투입할 계획이라고 밝혔다.\n이 투자 계획에는 삼성디스플레이가 충남 아산사업장에 구축하고 있는 생산 시설도 포함된다. 앞서 삼성디스플레이는 4조1000억원을 2026년까지 투자해 8.6세대 IT용 OLED 패널을 생산할 계획이라고 지난 2023년에 발표한 바 있다. 충남 아산사업장에 들어설 생산 라인은 올해 말 시험 가동에 들어가 내년 중순쯤 양산에 돌입할 예정이다.\n구 회장도 “향후 5년간 예정된 100조원의 국내 투자 중에서 60%를 소재·부품·장비에 대한 기술 개발과 확장에 투입해 협력사들과 함께 경쟁력을 높이며 성장할 수 있도록 지원하겠다”고 했다. 구 회장이 언급한 계획에는 LG디스플레이가 지난 6월 발표한 1조2600억원 투자가 포함된다. 회사는 특히 7000억원을 현재 대형·중형·소형 OLED 제품을 생산하고 있는 경기도 파주시 생산 사업장 확대에 쓸 계획이다.",
        "relevance_score": 119
    },
    {
        "title": "두번 접어서 두꺼운 폰… 갤럭시Z 트라이폴드 통할까 [IT+]",
        "date": "2025-11-21 16:58",
        "link": "https://n.news.naver.com/mnews/article/665/0000006211?sid=105",
        "content": "출시 앞둔 삼성 트라이폴드폰\n2번 접는 혁신 구현했지만\n풀어야 할 숙제도 많아\n킬러 콘텐츠 부재는 여전삼성전자가 새로운 폼팩터(외형)를 가진 스마트폰을 출시한다. 화면을 두번 접을 수 있다는 점에서 삼성전자의 뛰어난 기술 수준을 엿볼 수 있다. 하지만 풀어야 할 숙제도 적지 않다. 무엇보다 '스마트폰을 두번 접어야 하는 이유'를 소비자에게 납득시키는 게 관건이다. 한번 접는 폴더블폰이 이 문제를 해결하지 못해 오랫동안 부진을 겪었는데, 두번 접는 건 어떨까.\n이 제품의 특징은 '인폴딩(in-folding)' 형태의 3단 접이식 구조를 채택했다는 점이다. 인폴딩은 말 그대로 화면을 기기의 안쪽으로 접어 넣는 방식이다. 외부 충격으로부터 디스플레이를 보호할 수 있다는 장점이 있다. 가운데 디스플레이를 기준으로 왼쪽을 먼저 접고 오른쪽을 나중에 접는 식이다. 다 접었을 때 측면이 알파벳 G 모양을 해서 'G타입 폴딩'이라고 부르기도 한다.\n접었을 때 화면 크기는 6.5인치로 일반 스마트폰과 별 차이가 없다. 펼치면 10인치로 태블릿PC 수준으로 커진다. 가령, 삼성전자의 최신 폴더블폰 '갤럭시Z폴드7(8인치)'보다도 2인치 더 크다. 두께는 펼쳤을 때 4.2㎜(이하 추정치), 접었을 땐 14㎜다.\n업계에선 가격이 300만원 후반에서 400만원 초반에 이를 것으로 보고 있다. '한번 접는' 폴더블폰인 갤럭시Z폴드7(256GB·237만원)보다 100만원 이상 비싸다. 힌지(일종의 경첩) 구조가 복잡한 점, 추가 디스플레이 부품이 필요한 점을 고려해 이같은 가격대로 책정한 것으로 풀이된다.\n삼성전자가 트라이폴드폰을 처음 선보인 건 아니다. '세계 최초'는 중국 제조사 화웨이다. 이 회사는 지난해 9월 세계 최초로 트라이폴드폰 '메이트 XT'를 선보였다. 1년이 흐른 올해 10월엔 2세대 버전인 '메이트XTs'를 출시했다. 사실상 화웨이의 메이트XTs와 갤럭시Z 트라이폴드가 1대 1 경쟁을 펼치는 셈이다.\n메이트XTs의 디스플레이 크기는 10.2인치로 갤럭시Z 트라이폴드와 엇비슷하다. 가격은 1만5000위안(약 307만원)으로 갤럭시Z 트라이폴드보다 100만원가량 저렴하다.\n트라이폴드폰만의 '킬러 콘텐츠'가 없다는 점도 넘어야 할 산이다. 이는 비슷한 제품군인 폴더블폰의 사례를 보면 알 수 있다. 삼성전자가 1세대 폴더블폰 '갤럭시Z폴드1'을 출시할 때만 해도 소비자의 반응은 뜨뜻미지근했다. 스마트폰보다 무겁고 가격도 비싼 폴더블폰을 선택해야 할 필요성을 느끼지 못했기 때문이었다.\n삼성전자는 이 문제를 해결하기 위해 오랜 시간 노력을 기울였다. ▲화면을 2분할해 여러 앱을 동시에 실행하는 '멀티 액티브 윈도', ▲외부 디스플레이를 통해 메신저 등 알림을 빠르게 확인할 수 있는 '플립 커버 화면'과 같은 폴더블폰 전용 기능을 지속적으로 선보였다. 최근작인 '갤럭시Z폴드7'는 두께와 무게가 일반 스마트폰 수준으로 줄었다.\n그럼에도 폴더블폰 이용자는 크게 늘지 않았다. 시장조사업체 트렌드포스에 따르면 올해 폴더블폰 출하량 전망치는 1980만대로, 지난해 전체 스마트폰 출하량(12억2400만대)의 1.6%에 그친다. 100명 중 2명 만이 폴더블폰을 쓴다는 얘기다.\n이런 이유로 업계에선 '한번 더 접는 스마트폰'에 소비자가 크게 반응하지 않을 것이란 견해를 내놓는다. 미국 IT 전문매체 '기즈모도(Gizmodo)'는 지난 10월 17일 기사에서 \"사람들이 정말 힌지가 2개 달린 스마트폰을 원하는지 의문\"이라면서 \"트라이폴드폰은 거대한 베팅이지만, 삼성전자는 베팅에서 이길 수 있다고 생각하는 듯하다\"고 지적했다.\n갤럭시Z 트라이폴드는 2만대 한정 생산한다. 국내 시장에서 메이트XT 얼티밋만큼의 수요가 있다면 충분히 '완판'될 수 있는 물량이다. 판매 전망을 두고 삼성전자 관계자는 \"이번 제품은 판매량보다는 삼성전자의 기술력을 보여주는 데 초점을 맞췄다\"며 말을 아꼈다. 삼성전자의 '두번 접는 스마트폰'은 시장에 어떤 파란을 일으킬까. 폴더블폰 때 겪었던 고질병을 해소할 수 있을까.\n이혁기 더스쿠프 기자\nlhk@thescoop.co.kr",
        "relevance_score": 48
    },
    {
        "title": "4년 만의 흑자에 힘난다…LGD, 올해 CAPEX 목표 '1조대'로 재조정",
        "date": "2025-11-21 16:56",
        "link": "https://www.newsway.co.kr/news/view?ud=2025112116113912459",
        "content": "상반기까지 2조원 초중반대 목표···3분기에 '확' 줄여CAPEX 목표 수정 올해가 처음···\"정세 맞춰 투자 변동\"OLED 체질개선에 4년만 흑자길 걸어···현금 확보 '시너지'\n21일 분기보고서에 따르면 LG디스플레이는 올해 설비투자(CAPEX)를 '1조원 후반' 수준으로 집행할 계획이다.\n이는 지난 상반기까지 회사가 계획하던 목표와 다른 수치다. LG디스플레이는 지난해 말부터 올해 CAPEX를 약 2조원 초중반대로 유지하겠다는 계획을 고수했다. 당시 \"기존 설비를 최대한 이용하고 신규확장 투자는 신중히 집행할 계획\"이라는 방침도 제시했다. 실제로 1·2분기 사업보고서에서도 '2조원 초중반대'의 투자 계획이 명시되어 있다.\nLG디스플레이는 전자·부품 업계 가운데서도 설비투자 규모 변동에 특히 민감한 기업이다. 2023년부터 올해 1분기까지 약 2년간 부채비율이 300% 안팎을 벗어나지 못하는 등 재무건전성 확보가 시급한 상황이었기 때문이다. 일반적으로 부채비율이 200%를 넘어서면 현금흐름 관리를 실패한 것으로 평가된다.\n이에 회사는 수년간 CAPEX를 축소해왔다. 2022년 약 5조원을 끝으로 2022년 3조600억원, 2023년 2조2000억원 등 투자 기조를 보수적으로 유지해왔다.\n그럼에도 올해 들어 CAPEX 계획을 조정한 것은 이례적이다. 대규모 설비투자는 보통 연간 사업계획이나 중장기 로드맵에서 결정돼 쉽게 바뀌지 않는다. 다만 회사는 1분기 컨퍼런스콜에서 \"대외환경 변화와 수요 변동성을 고려해 보수적으로 검토·운영한다\"며 변동 가능성을 시사했었다.\nLG디스플레이가 반기에 들어 목표치를 낮춘 것에 대해 업계에서는 실적 개선 흐름을 안정적으로 끌어올리기 위한 전략적 선택으로 보고 있다. 통상 하반기는 OLED 전 제품군에서 출하 물량이 집중되는 시기다. LG디스플레이가 이 시점을 앞두고 목표를 낮춘 것은 하반기 수요 시즌 탄력을 받은 만큼 현금 유출도 최소화해 수익성 회복세를 극대화하려는 의도로 읽힌다.\nLG디스플레이는 이른바 '정철동 매직'의 정점을 앞두고 있다. 중국 업체들의 저가 공세로 지난 4년간 연속 적자를 기록했지만 정철동 회장이 취임한 지난해부터 실적 회복 속도가 빨라졌다. 부채비율도 지난 3분기 262.76%로 300% 늪에서 벗어났으며 영업활동 기반의 수익창출력을 뜻하는 EBITDA 마진도 20.5%를 기록했다.\n특히 OLED를 주력 사업으로 끌어올린 전략이 회사 회복의 핵심 요인으로 꼽힌다. 앞서 증권가는 LG디스플레이 전사의 OLED 매출 비중은 올해 말에서야 61%에 이를 것으로 봤다. 다만 LG디스플레이는 지난 3분기 65%까지 올리며 역대 최고 수준을 기록했다. 이렇게 되면 올해 4년 만에 연흑자 달성도 무난히 이룰 것이라는 전망이다.\n김동원 KB증권 연구원은 \"OLED 중심의 사업구조 전환, 수익성 중심의 제품 전략, 비용 효율화 등이 맞물리면서 향후 연간 1조원 수준의 영업이익 창출도 가능하다\"며 \"저수익 IT LCD 비중 축소와 보수적 CAPEX 정책 지속으로 최근 3년간 이어진 실적 변동성도 축소 국면에 진입하고 있다\"고 분석했다.\n관련기사\n뉴스웨이 고지혜 기자\nkohjihye@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 33
    },
    {
        "title": "[인사] 삼성벤처투자 신임 대표에 이종혁 삼성디스플레이 부사장",
        "date": "2025-11-21 16:52",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=850241",
        "content": "- 기자명 박종준 기자\n- 입력 2025.11.21 16:50\n이 기사를 공유합니다\n삼성벤처투자는 21일 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 밝혔다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로입사하여 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄을 맡고 있다.\n한편, 삼성벤처투자는 내년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n키워드\n#삼성벤처투자\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n내 댓글 모음\n현재 분류의 주요기사",
        "relevance_score": 35
    },
    {
        "title": "애플 차세대 저전력 HMO 디스플레이 적용 추진, 삼성디스플레이 빠른 양...",
        "date": "2025-11-21 16:08",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=420921",
        "content": "[비즈니스포스트] 애플이 기존 LTPO(저온다결정 산화물) 디스플레이 대신 전력 효율이 뛰어난 HMO(고이동성 산화물) 디스플레이 도입을 추진하고 있는 것으로 파악된다.\n이에\n이청 삼성디스플레이 대표이사 사장은 빠르게 HMO(High Mobility Oxide) 디스플레이 양산 체제를 구축해 시장 선점을 노릴 것으로 전망된다.\n21일 IT업계 취재를 종합하면 애플이 차세대 디스플레이 기술로 HMO를 채택할 것으로 알려지면서, 기존 LTPO 중심의 중소형 OLED 산업 구조에도 큰 변화가 예고되고 있다.\nHMO는 전체 픽셀 구동을 산화물 TFT(박막 트랜지스터)로 구성해, 아몰퍼스 실리콘(a-Si) 대비 전자 이동 속도를 10배 이상 높인 기술이다.\n높은 이동속도 덕분에 120Hz 이상의 고주사율이 가능하고, 단위 면적당 더 많은 픽셀을 넣을 수 있어 고해상도를 구현할 수 있다.\n특히 스마트폰이나 IT기기가 '꺼짐' 상태일 때 거의 흐르지 않는 낮은 누설 전류가 가장 큰 장점으로, 기존 LTPO 디스플레이와 비교해 전력효율이 크게 개선되는 것으로 알려졌다.\n이는 스마트폰 등의 배터리 시간이 대폭 늘어날 수 있다는 것을 의미한다.\n삼성디스플레이는 이미 HMO 디스플레이 양산에 들어갈 체제를 갖추고 있다.\n2021년부터 HMO 기술 개발을 이어왔으며, 이르면 내년부터 양산이 가능할 것으로 전망된다.\n디스플레이 시장조사업체 DSCC 창업자인 로스영은 사회관계망서비스(SNS) X를 통해 \"(HMO 개발은) 아주 오래된 소식\"이라며 \"삼성의 2026년 신규 공장에서 생산될 패널은 HMO가 될 것\"이라고 말했다.\nLTPO를 선점해 모바일 OLED에서 경쟁사와 격차를 벌렸던 삼성디스플레이가 차세대 HMO 시장에서도 가장 빠르게 움직이고 있는 것이다.\n이청 사장은 내년에 가동하는 IT(태블릿/모니터) OLED 8.6세대 생산라인에 HMO 설비를 구축하는 방안을 검토하고 있는 것으로 보인다.\nIT OLED 시장에서 경쟁사와 격차를 벌리겠다는 것이다.\n이 사장은 최근 OLED용 8.6세대 생산라인의 수익성을 경쟁사가 추격할 수 없는 수준으로 끌어올겠다고 밝히며 \"시장 침투가 본격화된 IT OLED는 고객수와 제품 라인업을 확대해 판매량을 키워나갈 것\"이라고 말했다.\nHMO는 LTPO 대비 더 적은 장비와 간소화된 공정 단계로 패널을 생산할 수 있다. 즉 설비투자(CAPEX) 부담이 줄어들면서 제조 비용을 절감하고 수익성을 더 높일 수 있는 셈이다.\n또 대형 기판 제조에서도 안정적으로 균일도를 유지할 수 있어, TV나 IT 패널 등을 제조하는 데 유리하다.\n다만 HMO는 고품질 제품을 생산할 수 있는 작업 조건의 허용 범위가 매우 좁아, 수율(완성품 비율)을 확보하는 것이 쉽지 않을 것으로 예상된다.\n로스영은 \"HMO는 LTPO보다 설비투자가 훨씬 낮기 때문에 IT부문의 이익이 커질 것\"이라며 \"하지만 공정 윈도우(공정 변수들의 허용 가능한 범위)가 좁아, 몇 가지 기술적 위험이 있다\"고 말했다. 나병현 기자",
        "relevance_score": 104
    },
    {
        "title": "구글, 애플 에어드랍 뚫었다… 픽셀10 에어드랍 지원",
        "date": "2025-11-21 16:04",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092151474",
        "content": "구글이 픽셀10 제품군부터 애플 기기와 에어드랍 방식으로 파일을 주고받을 수 있는 기능을 적용했다. 에어드랍은 애플이 개발한 기능으로 애플 기기끼리 사진과 영상과 문서를 무선으로 공유할 때만 사용된다. 구글은 이번 기능을 도입하는 과정에서 애플과 협의하지 않았다. 구글은 폐쇄성을 유지해 온 애플 생태계의 장벽을 스스로 뚫은 셈이다.\n21일 더버지 등 외신에 따르면 구글은 20일(현지시각) 픽셀10 제품군에서 아이폰과 안드로이드 기기 간 에어드랍 공유 기능을 지원한다고 공식 블로그에 발표했다. 구글은 독립 보안 전문가의 검증을 거친 장치를 통해 데이터를 보호한다고 설명했다. 구글은 또 이 기능을 도입한 이유가 iOS와 안드로이드 OS의 호환성을 강화하기 위한 목적이라고 강조했다.\n알렉스 모리코니 구글 대변인은 더버지에 “이번 기능은 구글 개인정보 보호팀과 보안팀이 자체적으로 검증하며 개발했다”고 말했다. 그는 “iOS와 안드로이드의 상호운용성 문제를 해결하기 위한 협업 기회는 언제든 환영한다”고 밝혔다.\n더버지는 구글의 이번 지원이 애플의 폐쇄적 생태계를 흔드는 의미 있는 진전이라고 평가했다.\n변인호 기자\njubar@chosunbiz.com\n관련기사",
        "relevance_score": 35
    },
    {
        "title": "[김재섭의 뒤집어보기] 삼양식품·삼성전자 '절치부심', SK텔레콤·KT·LG...",
        "date": "2025-11-21 16:00",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=420847",
        "content": "김재섭 기자 jskim28@businesspost.co.kr2025-11-21 10:13:22\n확대축소\n공유하기\n[비즈니스포스트] 삼양식품 프리미엄 소고기라면 '삼양1963'을 드디어 시식해봤다.\n'내돈내산'이 아닌 삼양식품이 기자 시식용으로 언론사에 돌린 것을 먹어봤고, 그래서 시식이라고 표현했다고 미리 밝혀둔다.\n그래서 어떤 맛이냐고?\n'라알못'(라면 맛을 잘 모르는 사람)이라 솔직히 기존 라면과 맛이 어떻게 다른지 잘 모르겠다. 라면 봉지에 '우지로 맛을 낸 고소한 면과 깊고 진한 풍미의 프리미엄 라면'이라고 적혀 있는데, 솔직히 잘 모르겠다.\n다만, 뭔가 거룩해 보이기까지 하는 라면 봉지 디자인을 통해 '절치부심' 맛이 전달됐고, 덩달아 군 복무 시절 추억이 떠올랐다.\n공업용 우지를 썼다는 제보로 불거진 '우지라면 파동' 당시 병으로 군 생활을 했던 사람들은 라면을 엄청 많이 먹은 기억이 있다. 지금 그랬다가는 자식을 군에 보내놓고 노심초사하는 부모들이 들고 일어날 게 뻔하지만, 당시에는 사회에서 식품 파동이 나면 군납을 뚫어 재고를 해소하는 경우도 있었다.\n일주일에 한번씩 라면이 나오는 날은 식판의 밥과 국을 담는 곳을 다 채울 정도로 푸짐하게 배식이 이뤄졌고, 야간 경계근무를 마치고 돌아온 뒤에는 어김없이 라면을 끓였다. 요즘처럼 쌀쌀해진 날씨에 초소에서 덜덜 떨다가 라면을 봉지채 군홧발로 밝아 부순 뒤 죽처럼 끓여 숟가락으로 퍼먹는 맛은, 죽인다. 물론 가을만 돼도 밤 체감 기온이 영하로 떨어지는 전방에서 군 생활을 하지 않았으면, 이 맛을 모를 수도 있다.\n참고로 1980년대 후반 늦은 나이에 군에 입대한 기자는 라면 뿐만 아니라 햄도 무척 많이 먹었다. 식판 오른쪽 국 담는 곳에 햄을 수북히 담아줄 때가 많았다. 물론 라면과 햄 모두 맛있게 잘 먹었고, 좋았다.\n삼양식품은 우지라면 파동으로 여론의 뭇매를 맞아 고사 지경까지 몰리면서도 '식용 우지를 썼다. 먹는 것 갖고 장난치지 않았다'고 눈을 부라렸다. 보건복지부 조사 결과 아무런 문제가 없었고, 이어진 소송에서도 무죄 판결을 받았다.\n삼양식품 우지(소고기) 라면이 식품으로 아무런 문제가 없었다는 게 입증된 것이다.\n하지만 해당 라면 제품은 이미 단종됐고, 회사 이미지와 식품 회사로써의 신뢰는 망가질 대로 망가진 상태였다.\n삼양식품은 절치부심했다. 절치부심은 '이를 갈고 마음을 썩인다'는 뜻이다. 몹시 분해하며 복수심이나 재도전의 의지를 불태우는 상태를 말하는 고사성어다.\n그리고 36년 만에 우지라면 파동으로 단종됐던 소고기 라면을 '삼양1963'이라는 이름으로 다시 출시했다. 출시일도 우지라면 파동이 인 11월3일에 맞췄고, '프리미엄 라면'으로 앞세웠다.\n김정수 삼양식품 대표이사 부회장은 “1989년 11월, 잘못된 정보와 왜곡된 여론 속에서 공업용 우지라는 오해로 공장의 불이 꺼지고 수많은 동료가 떠났다”며 “하지만 삼양식품은 절치부심하며 다시 일어섰고 불닭볶음면으로 부활했다”고 말했다. 또한 “삼양1963은 단순한 복고제품이 아니고 명예의 복원이자 진심의 귀환”이라고 강조했다.\n김 부회장은 삼양식품 창업자 고 전중윤 명예회장의 일화도 소개했다. 김 부회장은 전 명예회장의 며느리다. “1963년 바로 이곳 남대문시장 앞에서 미군 부대에서 나온 꿀꿀이죽을 먹기 위해 줄을 서던 국민들을 보고 ‘지금 이 나라에 필요한 것은 한 끼의 따뜻한 밥이다’라고 말씀했다. 그 결심이 한국 라면의 시작이자 삼양식품의 출발점이 됐다.”\n절치부심 고사성어를 되뇌며 라면을 시식하다 문득 스마트폰 시장 초기 삼성전자의 절치부심 모습이 떠올랐다.\n애플이 아이폰을 선보인 해, 스페인 바르셀로나에서 열린 세계 최대 모바일 기기·서비스 전시회 '모바일 월드 콩그레스(MWC)'. 애플의 터치 방식 아이폰 출시에 기존 휴대전화 제조업체들이 서리맞은 꼴이 됐다.\n삼성전자와 LG전자도 예외가 아니었다.\n하지만 두 업체 경영진이 보인 자세는 달랐다. 그리고 운명이 갈렸다.\n\"아이폰을 따라가려면 3년 이상 걸리고, 그나마도 따라잡는다고 장담할 수 없다. 지금 당장은 뭘 할 수 있는 게 없다.\"\nLG전자 휴대전화 사업 총괄 사장이 현지 기자간담회에서 탄식하듯 한 말이다.\n기자간담회장도 썰렁했다. 신제품이나 새 기술을 전시하지도, 기자간담회 보도자료를 내놓지도 않았다.\n이어 열린 삼성전자 기자간담회. 최지성 삼성전자 휴대전화 사업 총괄 사장이 '독기'를 내뿜었다.\n\"애플의 터치 방식 기술을 인정한다. 그렇다고 우리(삼성전자) 감압식 기술이 떨어진다는 얘기가 아니다. 두고봐라. 반드시 감압식 시대가 올 것이다. 특히 투 바이트로 글자를 구현하는 비영어권에서는 감압식이 유용하다.\"\n터치식은 스마트폰 화면을 터치해 쓰게 하는 방식이고, 감압식은 압력을 가하는 방식이다.\n\"이미 만들어진 콘텐츠를 보거나 이용할 때는 터치 방식이 편할 수 있지만, 콘텐츠를 만들 때는 감압식이 더 정확하고 편하다.\"\n최 사장은 끝까지 '감압식 윌 비 백'을 외쳤다.\n삼성전자는 이후 절치부심하며 애플의 터치 방식을 따라갔고, 햅틱(떨림으로 반응을 느끼게 하는) 같은 새 기술을 덧입히기도 했다. 기존 감압식 기술 혁신 노력도 소홀히 하지 않았다.\n몇년 뒤 삼성전자는 대화면에 펜을 갖춘 '갤럭시 노트'를 내놔, 대박을 터트렸다. 스마트폰 시장을 크게 키우고 흔들었다.\n이제는 애플이 삼성전자를 따라 대화면을 채택해야 할 지 말 지를 고민하는 형국이 됐다. 이후 스마트폰, 패드(북 리더 등 포함), 노트북으로 나눠져 있던 모바일 기기 시장이 스마트폰과 대화면 노트북으로 재편됐다.\n반면 LG전자 휴대전화 사업은 이후 시들시들하다가 구광모 회장 취임 뒤 정리됐다.\n갑자기 웬 고사성어 타령이냐고?\n통신 3사 최고경영자(CEO)들에게 새해 경영 화두로 절치부심을 권하고 싶은 마음에서다.\n우리나라는 한때 '디지털 강국' 내지 '인터넷 강국'으로 통했다. 세계 어느 나라보다 통신망 속도가 빵빵했고, 우리나라 사람들의 새로운 기술과 서비스에 대한 수용력도 높았다.\n2002년 월드컵 때는, KT가 취재 차 우리나라를 찾은 기자들을 강원도 산골 토마토농장으로 불러 초고속인터넷 이용이 일상화된 모습을 보여주기도 했다. 산골 농장서 초고속인터넷을 통해 방송 생중계도 가능한 모습에 외국 기자들은 입을 딱 벌렸다.\n이후 글로벌 빅테크 기업들이 새로운 기술이나 서비스를 개발할 때마다 테스트베드로 우리나라를 찾았고, 전 세계 스타트업들의 발길도 이어졌다.\n지금은 어떤가.\n통신망 속도 순위는 개발도상국에도 밀릴 정도로 떨어졌고, 안정성도 뒤처졌다. 올해 줄줄이 터진 해킹 및 개인정보 유출 사태에서 드러났들이, 통신망 보안 수준도 엉망이 돼버렸다.\n해커들이 조롱하듯 통신망을 뚫고 헤집어놓는 사례가 이어진다.\n통신사들이 본분을 망각한 결과다. 통신 문외한 CEO들이 '통신망 고도화' 본분을 저버리고, '탈통신'을 외치며, 스타트업과 벤처기업 몫이 돼야 할 골목상권에 발을 들여놓는 경쟁에 집중해와 이렇게 됐다.\n통신 3사 최고경영자와 네트워크 책임자들 모두 쪽팔려하고 절치부심해야 한다. 지금이라도 '늘 한발 더 고도화된 통신망 공급으로 전후방 산업 확장과 새로운 기술 흐름 주도'란 통신사 본분 경쟁에서 밀린 것을 한탄하며 독기를 품을 그릇이 못되면, 그 자리에 있을 자격이 없다.\n특히 국민기업 지배구조를 갖고 '국가 통신사'를 자처해온 KT CEO는 더욱 그래야 한다.\nSK텔레콤 새 최고경영자, KT 차기 CEO 선임을 맡고 있는 사외이사들, 연말쯤 선임될 KT 차기 CEO 후보 모두 참고했으면 하는 마음이다. KT 차기 CEO는 반드시 우리나라 통신망 품질이 곤두박질쳐진 것을 탄식하며 절치부심할 수 있는 인사가 선임돼야 한다.\n그래야 이재명 정부의 '모두의 AI' 전략이 빛을 발하고, 'AI 3대 강국' 목표를 이루는데도 도움이 될 수 있다. KT가 차별화된 통신망 전략을 앞세우면, SK텔레콤과 LG유플러스도 따라올 수밖에 없다.\n그나저나 딴 생각에 빠진 사이 면이 불었다. 프리미엄 소고기라면 '삼양 1963'의 진짜 맛보기는 다음에 내돈내산으로. 김재섭 선임기자",
        "relevance_score": 40
    },
    {
        "title": "삼성벤처투자, 신임 대표이사로 이종혁 부사장 내정",
        "date": "2025-11-21 16:00",
        "link": "http://www.thevaluenews.co.kr/news/view.php?idx=194181",
        "content": "삼성벤처투자가 이종혁 삼성디스플레이 부사장을 신임 대표이사 부사장으로 내정했다고 21일 밝혔다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구랩(LAB) 책임연구원으로 입사하여 삼성모바일디스플레이 유기발광다이오드(OLED)선행기술팀장, 삼성디스플레이 퀀텀닷(QD)개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 퀀텀닷-유기발광다이오드 사업을 총괄 중이다.\n이번 인사는 기술·부품 분야 경력을 갖춘 인물을 전면 배치해 벤처 투자 판단의 전문성을 높이려는 조치로 해석된다. 글로벌 벤처캐피탈(CVC) 시장에서 기업 간 경쟁이 심화되는 상황에서 기술 기반 기업 발굴 역량을 강화하려는 전략적 의미도 담겼다.\n삼성벤처투자는 신임 대표이사 선임과 별도로 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.",
        "relevance_score": 30
    },
    {
        "title": "애플, M5 '애플 비전 프로' 11월 28일 국내 출시 확정.. 가격 499만원",
        "date": "2025-11-21 15:58",
        "link": "https://kbench.com/?q=node/273557",
        "content": "M5 애플 비전 프로\n애플이 아이폰 17 공개 행사에서 함께 선보인 M5 비전 프로(Vision Pro)의 국내\n출시가 확정됐다.\n업계에 따르면 애플은 공식 홈페이지를 통해 신형 ‘애플 비전 프로’를 오는\n11월 28일 국내 출시한다고 밝혔다.\n새로운 애플 비전 프로는 기존 M2 칩보다 성능이 크게 향상된 M5 칩을 탑재한\n것이 가장 큰 변화다.\n마이크로 OLED 디스플레이는 픽셀 렌더링이 10% 향상됐으며, 주사율 역시 기존\n100Hz에서 최대 120Hz로 업그레이드됐다. 자체 앱의 AI 기능은 최대 50%, 타사 앱은\n최대 2배까지 더 빠르게 실행된다.\n배터리 지속 시간도 개선돼 일반 사용 시 최대 2.5시간, 동영상 재생 시 최대\n3시간까지 사용할 수 있다. 다만 무게는 750~800g으로, 이전 M2 모델(600~650g) 대비\n증가했다.\n국내 출시 가격은 499만 원으로 책정됐다.",
        "relevance_score": 50
    },
    {
        "title": "티빙, 디즈니+·애플·웨이브 업고 '反넷플릭스' 연합 구축",
        "date": "2025-11-21 15:52",
        "link": "https://www.wolyo.co.kr/news/articleView.html?idxno=304411",
        "content": "티빙을 주축으로 한 反넷플릭스 연합 전선이 꾸려지는 모양새다. 애플TV+ 브랜드관에 이어 일본 디즈니+ 내 티빙 콜렉션 론칭 성사, 디즈니+, 웨이브 통합 이용권 출시까지 이뤄지며 콘텐츠 영향력을 빠르게 넓혀가고 있다.\n티빙이 넷플릭스 추격을 위한 채비에 서두르고 있다. 티빙은 지난해 12월 티빙 내 애플TV+ 브랜드관을 론칭하며 콘텐츠 확장에 나선 바 있다. 애플TV+ 브랜드관에서는 이민호, 김민하 주연의 '파친코'를 비롯해 게리 올드먼 주연의 슬로호시스, 세브란스: 단절 등 다양한 수작을 만나볼 수 있다.\n또한 티빙은 일본 디즈니+ 내 티빙 콜렉션을 운영하면서 본격적인 일본 시장 진출에 돌입한다. 이는 일본 디즈니+가 최근 몇 년 동안 일본의 젊은 시청층에게 어필하기 위한 한류 콘텐츠 확충에 주력해온 행보의 일환인 것으로 보인다. 이러한 디즈니+ 필요와 티빙의 해외 진출 니즈가 맞물려 떨어지면서 이번 콜렉션(브랜드관)론칭이 성사된 것이다.\n여기에 더해 디즈니+와의 업무협약을 체결, 티빙·디즈니+·웨이브 혹은 디즈니+·티빙 콘텐츠를 한꺼번에 즐길 수 있는 번들 요금제를 새롭게 출시했다.\n3개 플랫폼을 동시에 시청할 수 있는 요금제의 경우 이를 따로 구독했을 경우에 비해 37% 저렴한 수준의 가격인 2만1500원에 이용이 가능하다. 디즈니+와 티빙, 2개 플랫폼 이용권은 월 1만8000원으로 개별 구독 대비 23% 저렴하다.\n일본 시장 진출과 더불어 국내 영향력을 높임으로써 넷플릭스의 점유율을 앗아오려는 시도로 여겨진다. 아이지에이웍스 모바일인덱스의 조사 결과에 따르면 10월 기준 기준 국내 월간활성이용자수(MAU)는 1504만명을 기록한 넷플릭스가 독보적인 1위를 기록하고 있는 실정이다.\n여기에 이어 쿠팡플레이가 795만명으로 2위, 티빙이 765만명으로 3위, 웨이브가 425만명으로 4위, 디즈니+가 261만명으로 5위에 올랐다. 이번 협업으로 티빙이 웨이브와 디즈니+의 MAU를 흡수한다면 1451만명으로 1위인 넷플릭스에 근접한 MAU를 확보할 수도 있다.\n이와 더불어 티빙은 워너브라더스디스커버리와 전략적 파트너십 체결을 통해 아시아태평양 17개 지역의 HBO맥스 플랫폼에 '티빙 브랜드관'을 개설했다. 또 두 기업은 K-콘텐츠 공동 기획·제작을 포함, 글로벌 유통 확대에도 협력하기로 했다.\n이렇게 티빙이 해외 진출에 속도를 내는 이유는 국내 OTT 시장의 포화와 K-콘텐츠에 대한 관심도 상승이 배경으로 지목된다.\n업계 관계자는 \"넷플릭스의 케이팝 데몬 헌터스 흥행으로 K-콘텐츠에 대한 관심이 전반적으로 높아진 상황이다. 어떻게 보면 넷플릭스 덕에 티빙 역시 덕을 보게 된 상황이다\"라며 \"지금만큼 K-콘텐츠의 글로벌 진출을 모색하기에 좋은 시기가 없을 것으로 생각된다\"는 입장을 전했다.\n한편, 티빙은 2027년 이후 프로야구 유무선 중계권에 대한 우선협상 지위도 확보한 것으로 알려졌다. 지난해부터 내년까지 3년간 중계권은 1350억원으로 역대 최고 규모였다. 이번 유무선 중계권에 대한 금액은 구체적으로 알려지지 않은 상황이나, 업계에서는 앞선 2024-2026 시즌 중계권 대비 적지 않은 금액일 것으로 내다보고 있다. / 월요신문=편슬기 기자",
        "relevance_score": 29
    },
    {
        "title": "이재용 삼성전자 사장단 인사 올해도 '변화' 없었다, 전영현·노태문 체...",
        "date": "2025-11-21 15:28",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=420903",
        "content": "[비즈니스포스트] 삼성전자가\n전영현 디바이스솔루션(DS)부문장 대표이사 부회장과\n노태문 디바이스경험(DX)부문장 대표이사 사장의 '투톱' 체제로 불확실한 경영환경을 돌파하는 사장단 인사를 단행했다.\n이재용 삼성전자 회장은 지난해에 이어 올해도 사장단 인사를 최소화해 경영 안정성을 확보하고, 최근 실적 반등 기조를 이어가는 데 초점을 맞춘 것으로 해석된다.\n21일 삼성전자가 발표한 2026년 사장단 인사 발표를 두고 기존 예상보다 변화의 폭이 크지 않다는 평가가 나온다.\n사장 승진자는 디바이스경험(DX)부문 최고기술책임자(CTO)를 맡게 된 윤장현 부사장 한 명에 불과했다. 외부 영입도 SAIT원장에 하버드대학교 석좌교수인 박홍근 사장을 신규 위촉하는 데 그쳤다.\n또 새로운 메모리사업부장이 임명될 것이란 예상을 깨고,\n전영현 부회장이 내년에도 DS부문장과 메모리사업부장을 겸임하게 된다.\n지난해 DX부문 사장단은 그대로 유임됐지만, 경쟁력 약화가 노출됐던 메모리사업부와 파운드리사업부장을 모두 물갈이했던 것과 대조적이다.\n이 회장은 글로벌 불확실성이 큰 상황에서 실적 반등을 이끌고 있는 현재 경영진에 더 힘을 실어줄 필요가 있다고 판단한 것으로 분석된다.\nDX부문은 갤럭시S25, 갤럭시Z폴드7 등의 흥행에 힘입어 올해 10%에 가까운 영업이익 성장이 가능할 것으로 전망되고 있다. DS부문도 하반기 들어 업황 회복에 따라 가파른 수익성 회복을 이루고 있다.\n전영현 부회장의 메모리사업부장 겸직 체제에서 기술 경쟁력도 빠르게 회복된 것으로 평가된다.\n오랫동안 지연됐던 5세대 고대역폭메모리(HBM3E) 12단의 엔비디아 공급에 성공했으며, 6세대 제품인 HBM4 개발도 순조롭게 이뤄져 내년 상반기부터 본격 공급이 시작될 가능성이 큰 것으로 파악된다. 일각에서는 내년 삼성전자의 HBM4 점유율이 40%에 달할 것이란 분석도 나오고 있다.\n전 부회장 직할 체제가 구축됨으로써 1c D램(10나노급 6세대)과 HBM 개발에서 더 긴밀한 협업과 빠른 의사결정이 가능했기 때문에 얻은 성과로 보인다. 삼성전자는 그동안 의사결정 단계가 복잡해 환경 변화에 빠르게 대응하지 못했다는 지적을 받아왔다.\n삼성전자는\n전영현 부회장과\n노태문 부회장 투톱 체제를 통해 기술 중심의 안정적인 성장과 미래 기술 선점을 동시에 추진할 것으로 예상된다.\n전 부회장은 SAIT 원장직을 내려놓은 만큼 반도체 사업 경쟁력 강화에 몰두할 수 있는 구조가 마련됐다.\n최우선 과제는 HBM4 양산 수율을 끌어올려 경쟁사와 기술·점유율 격차를 좁히고, 나아가 기술우위를 되찾아오는 것이다. 삼성전자는 경쟁사와 달리 HBM4에 1c D램 공정을 선제적으로 도입했는데, 최근 콜드(극저온 환경) 테스트에서 50%에 가까운 수율을 달성한 것으로 추정된다.\n내년 시스템반도체 사업에서도 안정적 성장을 도모한다.\n시스템LSI 사업부가 설계해 2나노 파운드리 공정으로 제조되는 모바일 프로세서(AP) '엑시노스2600'은 내년 초 출시하는 갤럭시S26 시리즈에 탑재된다. 엑시노스2600의 성공 여부에 따라 삼성 파운드리는 글로벌 빅테크로부터 추가적인 수주도 확보할 수 있을 것이란 기대감이 커지고 있다.\n한진만 파운드리사업부장과\n박용인 시스템LSI사업부장도 유임된 것으로 파악된다.\n새 대표이사에 내정된\n노태문 사장의 어깨도 무거워졌다.\n노 사장은 올해 3월 갑작스럽게 세트사업(스마트폰, TV, 가전 등)을 총괄하게 됐음에도 리더십을 발휘하며 조직을 안정적으로 이끈 점을 인정받아 '직무대행'을 떼고 정식 DX부문장 대표이사를 맡게 됐다. 다만 부회장 승인 예측이 나왔지만, 성사되진 않았다.\n노 사장은 내년 출시하는 갤럭시S26 시리즈의 흥행과 동시에 확장현실 기기 '갤럭시 XR', 두번 접는 폴더블폰 '갤럭시 트라이폴드' 등 신규 폼팩터를 시장에 성공적으로 안착시켜야 하는 과제를 안고 있다. 12월5일 공개될 것으로 예상되는 트라이폴드는 400만 원 초반의 가격이 책정될 것으로 알려졌다.\n정체돼 있는 가전, TV 사업의 반등도 이끌어야 한다.\nTV와 가전을 담당하는 영상디스플레이(VD)·생활가전(DA)사업부는 미국의 관세 부과, 물류비 부담 등 악재가 겹치며 최근 수익성 개선에 어려움을 겪고 있다. 내년에도 글로벌 영업환경은 크게 좋아지지 않을 것으로 보인다.\n노 사장은 스마트폰에 적용했던 온디바이스 AI를 TV, 가전 등 모든 기기에 적용함으로써 차별화된 '갤럭시 AI 생태계'를 구축해 돌파구를 마련해 나갈 것으로 예상된다.\n또 OLED TV와 마이크로 RGB TV, 비스포크 가전 등 프리미엄 라인업을 강화, 수익성을 강화하는 방안을 모색하고 있다.\n재계 관계자는 \"정현호 부회장 용퇴로 큰 폭의 세대교체가 있을 것으로 점쳐졌지만, 변화 대신 안정을 택한 것으로 보인다\"며 \"2인 대표 체제를 구축하며\n전영현 부회장과\n노태문 사장 등 능력있는 기존 경영진에 힘을 실어주며, 최근 실적 회복기조를 이어가자는 의미로 해석된다\"고 말했다. 나병현 기자",
        "relevance_score": 37
    },
    {
        "title": "[인사] 삼성전자·삼성벤처투자 외",
        "date": "2025-11-21 15:28",
        "link": "http://www.newsian.co.kr/news/articleView.html?idxno=83656",
        "content": "■ 삼성벤처투자\n◇ 승진\n△ 삼성디스플레이 대형디스플레이사업부장 겸)IT사업팀장 이종혁 부사장\n→ 삼성벤처투자 대표이사 부사장\n■ 삼성전자\n◇ 승진\n△ 삼성벤처투자 대표이사 윤장현 부사장\n→ 삼성전자 DX부문 CTO 사장 겸)Samsung Research장\n◇ 위촉업무 변경\n△ 삼성전자 대표이사 겸)DS부문장, 메모리사업부장, SAIT원장 전영현 부회장\n→ 삼성전자 대표이사 부회장 겸)DS부문장, 메모리사업부장\n△ 삼성전자 DX부문장 직무대행 겸)MX사업부장 노태문 사장\n→ 삼성전자 대표이사 사장 겸)DX부문장, MX사업부장\n△ 삼성전자 SAIT원장 박홍근 사장 (신규 위촉)\n■ 동화약품\n◇ 이사\n△ 김명훈 ETC부문 종병영업부 영업부장\n△ 신현규 OTC마케팅부문 부문장\n△ 조철환 ETC마케팅부문 부문장\n△ 이상호 연구부문 의약평가팀 팀장\n△ 이창희 생산부문 생산2부 부서장\n△ 안홍근 지원부문 총무팀 팀장\n◇ 베트남 대표사무소장\n△ 구형모 전무",
        "relevance_score": 27
    },
    {
        "title": "28년 만에 대표이사 오른 ‘갤럭시 매직’ 노태문… 삼성 AI 생태계 구축...",
        "date": "2025-11-21 15:20",
        "link": "https://n.news.naver.com/mnews/article/366/0001124963?sid=105",
        "content": "DX·MX, 삼성전자 매출 53% 차지\n스마트폰 내 AI 생태계 전체 제품 포트폴리오로 확장 과제\n노태문(57) 삼성전자 모바일경험(MX) 사업부장(사장)이 21일 사장단 인사에서 대표이사 사장 겸 DX(완제품)부문장에 선임됐다. 1997년 삼성전자 무선사업부에 입사한 지 28년 만이며, 임원이 된지 18년 만에 삼성전자에 단 두 명 뿐인 대표이사 자리에 오른 것이다. 그는 기존 MX 사업부장직도 유지하면서 삼성전자 전체 매출의 절반 이상을 차지하는 MX와 DX를 함께 이끌게 됐다. 이재용 회장이 기술 인재를 전면 배치하면서 미래 구상에 속도를 내고 있는 모습이다.\n노 사장은 삼성전자의 스마트폰 사업을 이야기할 때 빼놓을 수 없는 인물이다. 노 사장은 삼성전자 무선사업부를 이끈 신종균 전 부회장과 고동진 고문에 뒤를 잇는 리더로 주목 받아왔다. 그는 갤럭시S 시리즈, 노트 시리즈, 폴더블폰 등 주요 스마트폰 개발을 주도했다. 신 전 부회장이 갤럭시를 처음 만들고 세계 1위로 올려놓으면서 ‘미스터 갤럭시’라고 불렸다면, 노 사장은 실무 개발을 주도하면서 ‘갤럭시 마스터’로 평가받았다.\n노 사장은 지난 2020년 MX사업부장에 임명되면서 기술경영인으로서의 입지를 굳건히 했다. 그가 처음 MX사업부장에 올랐을 당시 삼성전자의 스마트폰 사업 상황은 좋지 않았다. 중국 업체들의 공세로 MX사업부의 전신인 IM 부문 매출이 100조원을 밑돌았다. 하지만 노 사장이 사업부장으로 취임한 뒤 MX사업부 매출은 2021년 109조3000억원에 이어 2022년 120조8000억원에 달했다. 올해는 3분기까지 누적으로 100조3000억원의 매출을 기록했다. 지난 7월 출시한 ‘갤럭시Z폴드7·플립7’이 흥행하며 플래그십 제품 매출 비율이 커졌다. 올해 2월 출시한 갤럭시 S25 시리즈도 꾸준히 판매되고 있다. 카메라와 인공지능(AI) 성능 강화가 소비자들의 주머니를 열었다는 평가가 나온다.\n특히 노 사장은 접는 휴대폰인 폴더블폰, 갤럭시 링, 트라이폴드폰 등 새로운 폼팩터(제품 형태) 개발에 있어 경쟁사보다 앞서가고 있다는 평가를 받는다.\n노 사장은 올해 4월부터 DX부문장 직무 대행을 맡고 있었다. 이미 삼성전자 세트 사업 전반을 이끌고 있는 상황이라 그의 DX 부문장 선임은 예정된 수순이라는 해석도 많다. 다만, 그가 MX사업부장까지 겸임하는 것은 그만큼 삼성전자 스마트폰 사업에서 그가 증명한 AI 생태계 구축 효과가 삼성전자 전체 제품 포트폴리오로 확산돼야 한다는 것을 보여준다. 여기에 노 사장이 최원준 MX사업부 개발실장 겸 글로벌운영팀장(사장), 용석우 영상디스플레이(VD)사업부장(사장)보다 선임인 것도 두 사업부를 이끌게 된 배경이다.\n노 사장은 그동안 삼성전자 내 최연소 승진 타이틀을 독식해온 만큼 이번 연말에 부회장 승진 가능성까지 점쳐졌다. 부회장 승진은 이뤄지지 않았지만, 대표이사에 오르며 영향력을 확대했다. 삼성전자 안팎에서는 노 사장의 입지가 커진 만큼 그의 부회장 승진이 멀지 않았다고 보고 있다. 실제로 지난해 기준 노 사장이 맡게 되는 MX와 DX부문은 전체 삼성전자 매출액의 53%, 영업이익의 38%를 차지한다.\n1968년생인 노 사장은 연세대에서 전자공학을 전공하고 포스텍에서 전자전기공학 석·박사를 마친 정통 엔지니어 출신이다. 노 사장은 1997년 삼성전자에 입사해 무선사업부에서 근무하며 최연소 승진의 대명사로 불렸다. 그는 입사 10년 만인 2007년 최연소 상무(만 39세)에 오르며 임원이 됐다. 이후 3년 만인 2010년에는 만 42세에 전무로 승진했다. 갤럭시S를 개발한 공로를 인정받아 2010년 ‘자랑스러운 삼성인상’을 받았는데, 이 상을 받으면 1직급 특별 승격이 이뤄진다. 이후 2012년에는 최연소 부사장(만 44세)에 오른 데 이어 2018년 말에는 입사 21년 만에 최연소 사장(만 50세)으로 승진했다. 2020년에는 만 52세 나이로 무선사업부장(현 MX사업부장)에 임명됐다. 노 사장은 MX사업부장이 된 지 5년 만에 DX부문까지 아우르게 된 것은 물론 대표이사 자리까지 오른 것이다.\n노 사장의 갤럭시 매직이 MX에 이어 DX에까지 퍼질지 관심이다. 아직 노 사장이 DX부문장을 대행하면서 뚜렷한 성과를 보여준 것은 없다. 영상디스플레이(VD)·생활가전(DA)사업부를 아우르는 DX부문 매출액은 2022년 60조6000억원을 기록한 후 2023~2024년 55조~56조원대를 기록하며 정체됐다. 올해 3분기 누적 기준 매출은 42조5000억원으로 집계된다. 물류비 인상, 경기둔화, 미국발 관세, 중국 기업들의 약진 속에서 DX부문 수익성을 높여야 한다는 과제가 있다. 이와 함께 앱과 터치 중심의 스마트폰 패러다임을 AI 에이전트로 전환하는 데 기여한 만큼, AI 생태계를 DX부문으로 확장시켜야 한다는 과제를 안고 있다.\n그는 지난 9월 독일 베를린에서 진행된 IFA 2025 기자간담회에서 “AI를 가장 잘 활용하는 회사가 되겠다”며 모바일 기기를 넘어 TV, 가전 등 전 영역에 AI를 적용하는 전략을 밝혔다. 노 사장은 “모바일뿐 아니라 전자 산업 전체의 역동성을 잘 이해하고 있고, 그런 부분을 삼성전자 제품, 서비스에 빠르게 적용하고 이를 기회로 삼도록 하는 데 역점을 두고 있다”며 “TV나 가전은 주도적으로 AI 홈이라는 큰 비전 아래 드라이브를 걸면 더욱 확산이 빠르게 이뤄질 것”이라고 말했다.\n황용식 세종대 경영학과 교수는 “과거와 달리 가전은 가전대로, 스마트폰은 스마트폰대로 전략을 짜는 시대는 끝났다”며 “삼성전자가 기존에 보유한 제품 포트폴리오에 AI 기능을 통합적으로 적용시키는 게 향후 회사의 미래를 좌우할 것”이라고 했다.",
        "relevance_score": 73
    },
    {
        "title": "티로보틱스, 북미향 '車 부품 공정 자동화 AMR' 추가 수주",
        "date": "2025-11-21 15:20",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=283430",
        "content": "[서울=뉴시스] 배요한 기자 = 로봇 전문기업 티로보틱스가 북미 텍사스 지역에서 자동차 부품 생산공정용 자율주행이송로봇(AMR)을 추가 수주했다고 21일 밝혔다.\n이번 계약은 지난해 12월과 올해 9월에 이은 추가 수주 건이다. 최근 북미 주요 자동차 기업 부품 생산을 위한 자동화 공정 AMR 공급이 지속적으로 확대되고 있다.\n티로보틱스는 자동차 부품 생산 공정자동화 프로젝트를 통해 현장 운영 경험과 현지 최적화 기술 지원 능력을 인정받아 이번 추가 수주가 이어졌다고 설명했다. 올해 들어 북미 지역에서 AMR 공급을 꾸준히 증가시켜 왔으며 이는 자동차 부품 물류 자동화 수요가 빠르게 확대된 영향으로 풀이했다.\n회사는 국내 최초로 2023년부터 이차전지 공정용 AMR을 대규모로 양산해 운영하며 기술력을 검증받은 바 있다. 이후 자동차 생산 분야까지 AMR을 공급하며 자동차 생산 부품 이송 자동화 영역으로 사업을 확대했다. 지난 10월에는 국방분야까지 AMR을 공급하기로 하는 등 AMR을 이용한 물류이송 분야를 확장 중이다.\n티로보틱스 관계자는 \"이번 수주는 북미 자동차 물류 시장에서 당사 AMR의 안정성과 생산성 향상 효과를 재차 입증한 의미 있는 성과\"라며 \"향후 북미 전역의 물류센터와 스마트팩토리라인으로 AMR 공급을 확대하고 통합 자동화 솔루션 포트폴리오도 강화하겠다\"고 말했다.\n이어 \"기존 고객사로부터 AMR 후속 수주가 연속적으로 이어지며 북미 시장 내 입지를 공고히 했다\"며 \"향후 자동차·국방·반도체·디스플레이·무인지게차 등 다양한 산업군에서 고객 맞춤형 AMR 솔루션을 확대해 지속적인 성장을 이어갈 것\"이라고 덧붙였다.",
        "relevance_score": 57
    },
    {
        "title": "삼성벤처투자, 신임 대표에 이종혁 삼성디스플레이 부사장",
        "date": "2025-11-21 15:20",
        "link": "https://www.mediapen.com/news/view/1060123",
        "content": "[미디어펜=김견희 기자]삼성벤처투자가 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장을 맡던 이종혁 부사장을 신임 대표이사 부사장으로 내정했다. 회사는 21일 이러한 내용을 포함한 사장단 인사를 발표하며 조직 경쟁력 강화에 나섰다.\n이종혁 신임 대표는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED 선행기술팀장, 삼성디스플레이 퀀텀닷(QD)개발팀장 등을 거치며 기술 기반 조직을 이끌어 온 인물이다. 현재는 삼성디스플레이 대형디스플레이사업부장을 맡아 QD-OLED 사업을 총괄하며 제품·기술 경쟁력을 강화해왔다.\n삼성벤처투자는 이 부사장이 IT·전자부품 분야에서 쌓아온 폭넓은 기술 전문성과 글로벌 네트워크를 바탕으로 회사가 글로벌 최고 수준의 기업형 벤처캐피탈(CVC)로 성장하는 데 중요한 역할을 할 것으로 기대하고 있다.\n한편 전임 대표이사 윤장현 부사장은 사장으로 승진해 삼성전자 디바이스경험(DX) 부문 최고기술책임자(CTO) 겸 삼성리서치장에 선임됐다. 삼성벤처투자는 부사장 이하 임원을 대상으로 하는 2026년도 정기 인사도 조만간 확정해 발표할 계획이다.\n[미디어펜=김견희 기자]\n▶다른기사보기",
        "relevance_score": 47
    },
    {
        "title": "국제라이온스협회 청송애플라이온스클럽 창립",
        "date": "2025-11-21 15:14",
        "link": "https://www.kbmaeil.com/article/20251121500120",
        "content": "청송 라이온스클럽, 회원상호간 단합 도모 국제라이온스협회 정식 클럽으로 인준 권영호 초대 회장 \"청송라이온스클럽, 이웃사랑 실천 앞장서야\"\n국제라이온스협회 청송 라이온스클럽이 그동안 침체돼 왔던 회원상호간의 단합을 도모하고 새롭게 출발했다.\n지난 20일 청송 주왕산온천관광호텔 연회장에서 국제라이온스협회 356-E(경북)지구 청송애플라이온스클럽 창립총회가 개최됐다. 이 자리에서 헌정전수식 및 권영호(59) 초대 회장 취임식을 갖고 본격적인 지역사회 봉사 활동에 들어갔다.\n이번 창립식은 53년의 역사를 가진 청송라이온스클럽의 전통 계승과 지역 봉사와 함께 발 빠른 네트워크를 구축하는데 의미가 있다.\n청송애플라이온스클럽은 이날 헌정인증서를 수여받아 국제라이온스협회 정식 클럽으로 인준됐고, 권영호 초대 회장을 비롯한 임원진은 한 몸이 되어 향후 지역 봉사단체로 거듭날 것을 다짐했다.\n권영호 초대 회장은 “청송이라는 아름다운 고장에서 봉사 정신을 잇는다는 것은 큰 영예이자 책임”이라며 “청송라이온스클럽의 전통을 이어받아 지역 발전과 이웃사랑 실천에 앞장서는 클럽으로 성장시켜 나가겠다”고 말했다.\n한편, 라이온스클럽은 세계 최대 규모의 민간 봉사단체로, ‘We Serve(우리는 봉사한다)’는 기본 이념 아래 전 세계에서 다양한 사회 공헌 활동을 펼치고 있다.\n/김종철기자 kjc2476@kbmaeil.com",
        "relevance_score": 26
    },
    {
        "title": "삼성벤처투자, 신임 대표이사에 이종혁 삼성디스플레이 부사장 내정",
        "date": "2025-11-21 15:12",
        "link": "https://www.siminilbo.co.kr/news/newsview.php?ncode=1160287761962768",
        "content": "[시민일보 = 여영준 기자] 삼성벤처투자가 21일 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 발표했다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n[저작권자ⓒ 시민일보. 무단전재-재배포 금지]",
        "relevance_score": 35
    },
    {
        "title": "그리프라인, ‘명일방주: 엔드필드’ 구글플레이, 애플 앱스토어 등 주...",
        "date": "2025-11-21 15:08",
        "link": "https://www.gamechosun.co.kr/webzine/article/view.php?no=218426",
        "content": "[자료제공 = 위드피알] 그리프라인은 자사의 3D 실시간 전략 RPG ‘명일방주: 엔드필드’의 사전예약을 구글 플레이, 애플 앱스토어, 에픽게임즈 스토어, 플레이스테이션 스토어 및 갤럭시 스토어 등에서도 실시한다고 21일 밝혔다.\n‘명일방주: 엔드필드’는 인기 모바일 게임 ‘명일방주’의 세계관을 기반으로 한 차세대 프로젝트로 탐험·실시간 전투·기지 건설 요소가 결합된 3D 전략 RPG다.\n홈페이지를 통해 글로벌에서 사전예약을 진행 중인 ‘명일방주: 엔드필드’는 사전예약자 수 2,500만 명을 돌파하며 예상 목표의 75%를 달성하는 등 글로벌 기대작임을 입증했다.\n특히 사전예약 수가 3,500만 명을 돌파할 경우 5성 오퍼레이터 ‘스노우샤인’과 기초 헤드헌팅 허가증 10개가 추가로 지급되는 등 참여만으로도 풍성한 보상이 제공될 예정이다.\n또한 공식 소셜미디어 팔로워 수가 500만 명을 돌파하면 5성 무기 ‘최후의 메아리’와 기초 헤드헌팅 허가증 5개가 지급된다.\n유저들은 사전예약과 커뮤니티 참여만으로도 고급 등급 오퍼레이터와 무기, 헤드헌팅 재화를 획득할 수 있어 정식 출시 이후 보다 원활하게 게임을 즐길 수 있다.\n한편 ‘명일방주: 엔드필드’는 2024년 PC 테크니컬 테스트와 2025년 1월 1차 베타 테스트를 거치며 발전된 시스템을 선보였으며, 애니메 엑스포, 제팬 엑스포, 게임스컴 등 글로벌 주요 게임쇼에서도 공개돼 주목받았다.\n오는 28일부터는 2차 베타 테스트가 진행될 예정으로 6성 캐릭터 ‘아델리아’, ‘라스트 라이트’, ‘포그라니치니크’ 등 총 9명의 신규 오퍼레이터가 등장하고, 콤보 스킬, 보스전 개선 등 전투 전반의 밸런스가 조정됐다.\n현재 ‘명일방주: 엔드필드’는 플레이스테이션 5, PC, 모바일 플랫폼으로 개발 중이며, 2026년 초 글로벌 출시를 목표로 하고 있다.\n보다 자세한 내용은 공식 홈페이지 및 SNS를 통해 확인할 수 있다.\n‘명일방주: 엔드필드’는 인기 모바일 게임 ‘명일방주’의 세계관을 기반으로 한 차세대 프로젝트로 탐험·실시간 전투·기지 건설 요소가 결합된 3D 전략 RPG다.\n홈페이지를 통해 글로벌에서 사전예약을 진행 중인 ‘명일방주: 엔드필드’는 사전예약자 수 2,500만 명을 돌파하며 예상 목표의 75%를 달성하는 등 글로벌 기대작임을 입증했다.\n특히 사전예약 수가 3,500만 명을 돌파할 경우 5성 오퍼레이터 ‘스노우샤인’과 기초 헤드헌팅 허가증 10개가 추가로 지급되는 등 참여만으로도 풍성한 보상이 제공될 예정이다.\n또한 공식 소셜미디어 팔로워 수가 500만 명을 돌파하면 5성 무기 ‘최후의 메아리’와 기초 헤드헌팅 허가증 5개가 지급된다.\n유저들은 사전예약과 커뮤니티 참여만으로도 고급 등급 오퍼레이터와 무기, 헤드헌팅 재화를 획득할 수 있어 정식 출시 이후 보다 원활하게 게임을 즐길 수 있다.\n한편 ‘명일방주: 엔드필드’는 2024년 PC 테크니컬 테스트와 2025년 1월 1차 베타 테스트를 거치며 발전된 시스템을 선보였으며, 애니메 엑스포, 제팬 엑스포, 게임스컴 등 글로벌 주요 게임쇼에서도 공개돼 주목받았다.\n오는 28일부터는 2차 베타 테스트가 진행될 예정으로 6성 캐릭터 ‘아델리아’, ‘라스트 라이트’, ‘포그라니치니크’ 등 총 9명의 신규 오퍼레이터가 등장하고, 콤보 스킬, 보스전 개선 등 전투 전반의 밸런스가 조정됐다.\n현재 ‘명일방주: 엔드필드’는 플레이스테이션 5, PC, 모바일 플랫폼으로 개발 중이며, 2026년 초 글로벌 출시를 목표로 하고 있다.\n보다 자세한 내용은 공식 홈페이지 및 SNS를 통해 확인할 수 있다.\n[신호현 기자 hatchet@chosun.com] [gamechosun.co.kr]",
        "relevance_score": 26
    },
    {
        "title": "마이크로닉스, 이터널 리턴 고스트헌터 스페셜 에디션 후속 전개 추진",
        "date": "2025-11-21 15:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56952",
        "content": "CALUX 게이트론 스위치 모델‧CALUX 체리 스위치 모델 전시\n준비된 한정 수량 완판, 2차 온라인 판매 다시 진행\n[디지털포스트(PC사랑)=임병선 기자] 게이밍 기기 디자인·개발·제조 전문기업 한미마이크로닉스(대표: 강현민, 이하 마이크로닉스)는 지스타 2025 기간 동안 진행된 ‘이터널 리턴 고스트헌터 스페셜 에디션 PC’ 특별 전시가 성공적으로 종료된 가운데, 협업 제품의 후속 전개에 나선다고 밝혔다.\n지스타 2025 기간 동안 롯데백화점 센텀시티점 지하 2층 ‘PLAY ON & POP UP’ 이터널 리턴 팝업스토어에서 진행된 이번 특별 전시는 많은 방문객이 실물 제품을 직접 확인하는 자리로 구성됐다.\n전시 공간에는 고스트헌터 스페셜 에디션 PC 실물 2대가 설치됐으며, PC 외관·조명·빌드 구조 등 이번 에디션만의 독자적 디자인 요소가 실제 형태로 구현돼 다양한 연령대의 관람객으로부터 눈길을 끌었다.\n전시 공간에서는 스페셜 PC 외에도 마이크로닉스의 프리미엄 키보드 라인업인 CALUX 게이트론 스위치 모델, CALUX 체리 스위치 모델이 전시됐다. 또한, 대표 파워서플라이 라인업인 클래식 II 풀체인지 실버, 클래식 II 골드, 클래식 II 플래티넘, WIZMAX G 시리즈 등이 함께 전시돼 관람객들의 관심을 받았다.\n마이크로닉스는 특별 전시 종료와 함께 준비된 한정 수량이 모두 완판됨에 따라, 지속적으로 이어진 구매 문의에 보답하기 위해 ‘고스트헌터 스페셜 PC’의 2차 온라인 판매를 다시 진행한다.\n해당 제품은 샵다나와, 우장춘 박사의 게이밍PC, 컴퓨존 온라인 채널을 통해 구매할 수 있으며, 전 구매 고객에게 고성능 게이밍 마우스가 1:1로 증정되는 혜택도 동일하게 제공된다.\n스페셜 에디션의 일부 모델에는 이터널 리턴 전용 BIOS POST 화면, 커스텀 LCD 아트워크 적용 등 게임 세계관을 반영한 시각적 요소가 반영되어, PC 부팅 단계부터 게임의 아이덴티티를 시각적으로 느낄 수 있도록 설계됐다.\n더 자세한 정보는 마이크로닉스 공식 홈페이지에서 확인할 수 있다.",
        "relevance_score": 38
    },
    {
        "title": "삼성벤처투자, 신임 대표에 이종혁 삼성디스플레이 부사장 내정",
        "date": "2025-11-21 14:58",
        "link": "https://www.nbntv.co.kr/news/articleView.html?idxno=4013856",
        "content": "| 내외경제TV=김민호 기자 | 삼성벤처투자가 이종혁 삼성디스플레이 부사장을 신임 대표이사 부사장으로 내정했다고 21일 밝혔다.\n이 부사장은 지난 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사한 후 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거친 기술 통으로 현재는 삼성디스플레이에서 대형디스플레이사업부장을 맡고 있다.\n삼성벤처투자는 이 부사장의 IT·전자부품 분야 기술 역량과 네트워크를 바탕으로 글로벌 CVC 경쟁력 강화를 기대하고 있다.",
        "relevance_score": 35
    },
    {
        "title": "'폴더블·HBM' 투톱…노태문·전영현 체제 삼성전자 기술 중심으로 간다...",
        "date": "2025-11-21 14:52",
        "link": "https://www.econovill.com/news/articleView.html?idxno=719322",
        "content": "삼성전자가 2인 대표 시대를 열어간다. 한종희 부회장을 가슴속에 묻은 지 4개월 만이다. 텍사스 오스틴 팹과 테슬라와의 협업, 이재용과 뉴 삼성, 박학규 사장 등 미래전략실의 부활까지 삼성의 2026년이 예열을 마쳤다는 평가다.\n21일 삼성전자는 노태문 사장을 삼성전자 대표로 승진시키는 것을 포함해 사장 승진 1명, 위촉 업무 변경 3명 등 총 4명 규모로 ‘2026년 정기 사장단 인사’를 발표했다.\n삼성전자는 노태문 대표 내정자와 전영현 대표 체제로 2026년을 맞이하며 핵심 사업 경쟁력을 지속적으로 강화해 불확실한 대내외 환경하에서 경영 안정을 도모할 것으로 기대했다.\n개척자에서 삼성 대표로… 노태문, 맨 위에 오르다\n노 대표 내정자의 어깨가 무거워진다. 직무대행 시절을 끝내고 디바이스경험(DX) 부문장, 모바일 경험(MX) 사업부장으로 동시 위촉됐기 때문이다.\n기존 무선 사업부에서 승진해 지난 2020년부터 MX사업 부장으로 활동 중인 노 대표는 무선사업부(현재의 MX사업부) 개발실장 등 핵심 보직을 맡으며 오랜 기간 모바일 사업에 집중한 바 있다.\n2018년 12월 부사장에서 사장으로 승진한 노 대표 내정자는 폴더블폰 ‘갤럭시 폴드’ 출시를 주도하며 폼팩터 시장을 개척한 선구자이자 ‘대장’이다. 향후 삼성전자가 폴더블에 얼마나 힘을 줄 것인지 짐작할 수 있는 부분이다.\n그러면서도 지난 7월 출시한 ‘갤럭시Z 폴드7’ 커버 디스플레이로는 너비 약 64.9㎜의 6.5형 다이내믹 아몰레드 2X를 적용했고 ‘갤럭시Z 플립7’에도 펼치면 보이는 메인 디스플레이에 6.9형 다이내믹 아몰레드 2X를 장착했다. 슈퍼 아몰레드 디스플레이가 모바일에 적용된건 처음이다.\n과감한 인공지능(AI) 탑재도 앞서간다. 경쟁사 애플의 ‘애플 인텔리전스’가 혼란을 겪고 있는 틈을 타 우월한 기술로 보여주겠다는 입장이다. 지난 9월 노 대표 내정자는 “작년 갤럭시 S24를 출시하며 AI 폰 시대를 열었고, 2억대의 갤럭시에 AI를 적용했다”며 “올해 AI 적용을 더 확대할 것”이라고 했다.\n나아가 “독자 AI 모델(가우스)을 계속 발전시키고 있고 그것을 제품에 적용하고 있다”며 “협력 파트너의 AI 기술도 적극 도입해 고객들의 선택에 따라 최적의 AI 모델이나 플랫폼을 제공하려고 한다”고 말했다.\n실제로 갤럭시 AI는 온디바이스 형태가 아닌 클라우드 형태로 사진 편집 등에서 더 깔끔한 지우개와 AI를 제공한다. 애플 ‘클린업’이 온디바이스 형태로 지저분하게 편집되고 원하는 대로 지워지지 않을 뿐더러 인텔리전스에 마땅한 기능이 없는 걸 감안하면 좀 더 열린 개발 환경인 안드로이드 활용을 극대화하는 셈이다.\n현재 애플의 AI 이미지 제작 어플인 ‘플레이그라운드’도 한국에서는 아직 미제공 중이다. 오디오 지우개라는 이름으로 음악 편집까지 제공하는 삼성전자와 비교하면 큰 차이다. 2010년대부터 2020년대 초반까지 ‘애플 생태계’에 빠져든 이들이 최근 압도적 기술로 무장한 갤럭시와 삼성전자의 대약진에 인정과 동시에 혼란을 느끼는 이유다.\n삼성전자 관계자는 “AI폰 시대로 오며 아이폰·아이패드 유저들 중 AI 기능에 불만을 품고 갤럭시로 오는 분들이 상당해진 것이 내·외부의 분석”이라며 “카메라도 인물 사진 등에서 갤럭시가 밀리지 않는 만큼 갤럭시, 아이폰 선택 기준이 최근 남녀를 막론하고 어르신이나 10대를 제외하면 단순한 취향 차이가 돼 가는 분위기”라고 말했다.\nDX 측면에서도 빠르게 공백을 메웠다는 평가를 받는다. 갑작스럽게 한종희 부회장이 떠나 조직이 자칫 와해될 수도 있는 상황에서도 ▲조직 안정화 ▲MX(모바일) 사업부 실적 반등 ▲DX부문 내 시너지 전략 등 구체적이고 긍정적인 변화가 있다고 평가받았다. 직무대행을 뗀 주효한 이유다.\n지난 9월 노 대표 내정자는 “2030년까지 DX 업무 영역의 90%를 인공지능(AI)으로 전환해 사업 현장에서도 AI가 결정하도록 하겠다”며 “AI를 가장 잘 활용하는 회사, AI로 일하고 성장해나가는 ‘AI 드리븐 컴퍼니’로 빠르게 전환하겠다”고 말한 바 있다.\n검증·안정 ‘애니콜’ 전영현…또 한 번 삼성을 구했다\n전영현 부회장의 입지도 확고하다. DS부문장과 메모리사업부장은 그대로 맡고 겸직해온 SAIT(삼성종합기술원) 원장 자리에서는 물러난다. 업무가 덜어진다는 평가다.\n지난 2000년 상무로 삼성전자에 몸담기 시작한 뒤 2014년 DS부문 메모리사업부장을 역임했고 2023년 미래사업기획단장, 2024년 DS부문장, 올해 삼성전자 대표까지 올라온 전 대표는 과거 왕조 시절 삼성 라이온즈 불펜 투수처럼 단순 구원 투수 이상의 이미지인 ‘애니콜’이다. 위기 국면마다 복귀하거나 중책을 맡으면서 ‘새 인재 대신 검증된 베테랑’이라고 불리기 때문이다.\n전 대표는 지난해 5월 DS부문장 취임 당시 “메모리사업부장 이후 7년 만에 다시 돌아와보니 우리가 처한 반도체 사업이 과거와 비교해 매우 어려운 상황이라는 것을 느꼈다”며 “2023년 반도체 부문은 회사 설립 후 최대 적자를 기록했고 부동의 1위 메모리 사업은 거센 도전을 받고 있다”고 지적했었다.\n덕분일까. DS부문은 메모리 사업에서 HBM3E, 고용량 DDR5, LPDDR5X 등 AI 서버용 고부가 제품 중심으로 매출과 경쟁력을 강화했고 엔비디아에 HBM3E 12단 제품 공급을 확정했다. 기술력 회복에 자신감이 붙은 삼성은 내친김에 HBM4도 내년 2분기를 목표로 달리고 있다.\n이번 3분기 DS부문은 HBM3E와 서버 SSD 판매 확대로 분기 최대 메모리 매출을 달성하며 전 분기 대비 매출이 19% 증가했다. 1분기 1.1조원, 2분기 4000억원의 영업이익에 그쳤던 DS는 이번 3분기 영업이익 7조원을 기록했다.\n기술 측면에서는 LPDDR5X, DDR5 등 프리미엄 메모리와 고용량 D램 대량 양산 등 미래 지향적 기술 상용화에 직접적인 기여를 했으며 AI 데이터센터용 메모리 개발과 상용화를 진두지휘했다는 평가를 받는다.\n업계 관계자는 “SK하이닉스의 공급이 아직은 수요를 맞추지 못하고 있다는 이야기가 업계 내부에 있다”며 “삼성전자는 이에 비해 수요·공급 편차가 과도한 편은 아니다”라고 말했다.\nD램은 3분기 SK하이닉스를 0.4%포인트 차로 따돌리고 1위를 탈환했다.\n19일 차이나플래시마켓(CFM)에 따르면 삼성전자의 올해 3분기 D램 매출액은 전 분기 대비 29.6% 증가한 수치를 기록했다. 매출 기준도 139억4200만 달러(약 20조4347억8940만원)으로 1위다. D램을 고객사들이 요구하는 방향대로 맞춰 설계한 결과가 그대로 따라온 것이다.\n1분기 약 91억 달러(약 13조3924억7000만원)로 추정되나 2분기 103억5000만 달러(약 15조2320억9500만 원)로 분위기를 끌어 올린 뒤 3분기 만개했다. 1~3분기 D램 매출은 삼성전자 333.9억 달러(약 49조1333억8500만원)로 SK하이닉스(약 338.7억 달러, 약 49조8397억500만원)를 바짝 추격 중이다.\n김재준 삼성전자 부사장은 3분기 컨퍼런스 콜 당시 “응용처 전반에서 2026년 물량에 대한 메모리 수요도 예년 대비 훨씬 강하고 빠르게 접수되고 있다”며 “D램의 경우 HBM 판매 기반을 지속 늘려갈 예정이고 HBM4는 업계 최고 수준의 성능을 기반으로 하이엔드 제품군 위주로 판매를 집중할 것”이라고 말한 바 있다. 재고 수준도 점점 줄어드는 중이다.\n강렬한 성과, 안정된 조직, 잡음 없는 리더십까지 전영현 체제는 더 굳건해질 것으로 보인다. 특히 첨단 파운드리 도약과 메모리·파운드리 병행 성장 등의 지향점도 아직 있는 만큼 ▲양산력·품질경영 ▲개방·속도 조직문화 ▲기초 역량 및 근본 경쟁력 강화 ▲미국·일본·유럽 등 해외 팹 투자 등을 이어갈 것으로 보인다.\n한편 삼성전자는 최근 미래전략실 출신인 박학규 사업지원실장과 최윤호 사업지원실 전략팀장도 새로 임명하며 이재용·노태문·전영현 리더십을 더 강하게 구축 중이다. 박학규 사장은 2020년부터 삼성전자 최고재무책임자(CFO)를 지내며 회사 살림살이를 맡아왔으며 최 사장도 삼성전자 미래전략실 출신의 재무 전문가로 지난해 11월까지 삼성SDI 대표를 역임한 바 있는 인물이다. 그동안 삼성 싱크탱크였던 정현호 부회장이 최근 이재용 회장 부회장으로 용퇴한 만큼 2026년에 삼성이 거는 기대치는 더 커질 전망이다.\n이 외에 삼성전자는 박홍근 하버드대 교수를 전 대표가 자리를 비우게 된 SAIT 원장으로 신규 위촉했다. 박 원장은 2026년 1월 1일자로 입사할 예정이다. 윤장현 삼성벤처투자 대표이사 부사장은 삼성전자 DX부문 CTO 사장 겸 삼성 리서치 장으로 승진했다.\n삼성전자는 2인 대표이사 체제를 복원하고 핵심 사업 경쟁력을 지속적으로 강화해 불확실한 대내외 환경하에서 경영 안정을 도모하는 동시에 미래 기술을 선점하는 계기를 마련하기를 기대한다고 밝혔다.\n오일선 한국cxo연구소장은 \"전영현 부회장과 노태문 사장의 경우 오는 2028년 3월까지가 임기만료이기 때문에 내년에도 현 체제를 유지하면서 노태문 사장을 대표로 선임해 투톱 체제를 좀더 견고히 했다고 볼 수 있다\"며 \"향후 단행될 필드 분야(R&D, 생산, 마케팅 등) 분야 부사장급 이하 인사에서 미래를 이끌어갈 젊은 인재와 외부 영입 인재들이 많이 나올 것\"이라고 예상했다.",
        "relevance_score": 40
    },
    {
        "title": "한울소재과학, 5G·양자암호통신 등 신기술 연구개발로 통신장비 경쟁력...",
        "date": "2025-11-21 14:44",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=398216",
        "content": "한울소재과학 주가가 강세를 보이고 있다.\n21일 한국거래소에 따르면, 이날 오후 2시34분 현재 1.48% 상승 2750원에 거래되고 있다.\n주가는 완만한 숨고르기속 반전을 노리고 있다.\n자회사 제이케이머트리얼즈(JKM)를 통해 글로벌 OLED 필름 소재 시장에서 성과를 이어가면서 주가에 긍정적 영향을 미치고 있는 것으로 보인다.\n제이케이머트리얼즈의 플렉시블 OLED 패널용 기능성 필름이 중국의 주요 OLED 패널 생산업체인 C사에 공급되기 시작했다.\n이번 수주는 앞서 확보한 B사에 이은 연속 수주로, JKM의 글로벌 고객 기반 확대 성과를 확인할 수 있는 사례다.\n업계에서는 “JKM의 지속적인 글로벌 고객 확대는 기술력과 안정적 공급 능력을 동시에 입증하는 결과”라고 평가했다. 이를 통해 한울소재과학의 OLED 소재 사업 경쟁력은 한층 강화될 전망이다.\n한울소재과학은 2000년 설립 이후 광전송장비 연구개발과 제조, 판매를 기반으로 성장해온 기업이다.\nData와 Voice Integration 기술을 바탕으로 통신사업자와 공공시장에 DCS, Channel MUX, MSPP, PTN 등 핵심 장비를 안정적으로 공급하며 국내 통신사 점유율을 확대해왔다.\n5G 서비스 확산과 함께 POTN 개발과 양자암호통신 등 신기술 연구개발에 주력하고 있어, 기술 경쟁력과 시장 대응력을 동시에 확보하고 있다. 한울소재과학은 이를 통해 국내 시장 점유율을 기반으로 글로벌 통신장비 종합회사로 성장하는 발판을 마련하고 있다.\n이번 JKM의 OLED 필름 소재 수주와 기존 통신장비 사업의 안정적 운영은 한울소재과학의 사업 다각화 전략을 뒷받침한다.\n스마트홈(홈네트워크) 관련주 포스코DX 엠젠솔루션 한울소재과학 에스원 포스코DX SK텔레콤 LG유플러스 피에스텍 KT 코콤 CS 텔레필드 코맥스 에스넷 누리플렉스 삼성전자 경동나비엔 와이투솔루션 옴니시스템 자이엔스앤디 위닉스 상지카일룸 LG전자 현대에이치티 제일일렉트릭 현대리바트도 있다.\n앞으로도 글로벌 고객 확대와 신기술 개발을 병행하며, OLED 소재 및 통신장비 분야에서 국내외 시장 경쟁력을 강화할 것으로 기대된다.",
        "relevance_score": 33
    },
    {
        "title": "티로보틱스, 북미향 '車 부품 공정 자동화 AMR' 추가 수주",
        "date": "2025-11-21 14:36",
        "link": "https://n.news.naver.com/mnews/article/003/0013614488?sid=101",
        "content": "이번 계약은 지난해 12월과 올해 9월에 이은 추가 수주 건이다. 최근 북미 주요 자동차 기업 부품 생산을 위한 자동화 공정 AMR 공급이 지속적으로 확대되고 있다.\n티로보틱스는 자동차 부품 생산 공정자동화 프로젝트를 통해 현장 운영 경험과 현지 최적화 기술 지원 능력을 인정받아 이번 추가 수주가 이어졌다고 설명했다. 올해 들어 북미 지역에서 AMR 공급을 꾸준히 증가시켜 왔으며 이는 자동차 부품 물류 자동화 수요가 빠르게 확대된 영향으로 풀이했다.\n회사는 국내 최초로 2023년부터 이차전지 공정용 AMR을 대규모로 양산해 운영하며 기술력을 검증받은 바 있다. 이후 자동차 생산 분야까지 AMR을 공급하며 자동차 생산 부품 이송 자동화 영역으로 사업을 확대했다. 지난 10월에는 국방분야까지 AMR을 공급하기로 하는 등 AMR을 이용한 물류이송 분야를 확장 중이다.\n티로보틱스 관계자는 \"이번 수주는 북미 자동차 물류 시장에서 당사 AMR의 안정성과 생산성 향상 효과를 재차 입증한 의미 있는 성과\"라며 \"향후 북미 전역의 물류센터와 스마트팩토리라인으로 AMR 공급을 확대하고 통합 자동화 솔루션 포트폴리오도 강화하겠다\"고 말했다.\n이어 \"기존 고객사로부터 AMR 후속 수주가 연속적으로 이어지며 북미 시장 내 입지를 공고히 했다\"며 \"향후 자동차·국방·반도체·디스플레이·무인지게차 등 다양한 산업군에서 고객 맞춤형 AMR 솔루션을 확대해 지속적인 성장을 이어갈 것\"이라고 덧붙였다.",
        "relevance_score": 51
    },
    {
        "title": "그리프라인, '명일방주: 엔드필드' 구글플레이, 애플 앱스토어 등 주요...",
        "date": "2025-11-21 14:32",
        "link": "https://gamefocus.co.kr/detail.php?number=171342",
        "content": "글로벌 퍼블리싱 브랜드 그리프라인(GRYPHLINE)이 자사의 3D 실시간 전략 RPG '명일방주: 엔드필드'의 사전예약을 구글플레이, 애플 앱스토어, 에픽게임즈 스토어, 플레이스테이션 스토어 및 갤럭시 스토어 등에서 시작한다고 21일 밝혔다.\n'명일방주: 엔드필드'는 인기 모바일 게임 '명일방주'의 세계관을 기반으로 한 차세대 프로젝트로 탐험·실시간 전투·기지 건설 요소가 결합된 3D 전략 RPG다.\n홈페이지를 통해 글로벌에서 사전예약을 진행중인 '명일방주: 엔드필드'는 사전예약자 수 2500만 명을 돌파하며 예상 목표의 75%를 달성하는 등 글로벌 기대작임을 입증했다.\n특히 사전예약 수가 3500만 명을 돌파할 경우 5성 오퍼레이터 '스노우샤인'과 기초 헤드헌팅 허가증 10개가 추가로 지급되는 등 참여만으로도 풍성한 보상이 제공될 예정이다. 또 공식 소셜미디어 팔로워 수가 500만 명을 돌파하면 5성 무기 '최후의 메아리'와 기초 헤드헌팅 허가증 5개가 지급된다.\n유저들은 사전예약과 커뮤니티 참여만으로도 고급 등급 오퍼레이터와 무기, 헤드헌팅 재화를 획득할 수 있어 정식 출시 이후 보다 원활하게 게임을 즐길 수 있다.\n한편 '명일방주: 엔드필드'는 2024년 PC 테크니컬 테스트와 2025년 1월 1차 베타 테스트를 거치며 발전된 시스템을 선보였으며, Anime Expo, Japan Expo, Gamescom 등 글로벌 주요 게임쇼에서도 공개돼 주목받았다.\n28일부터는 2차 베타 테스트가 진행될 예정으로 6성 캐릭터 '아델리아', '라스트 라이트', '포그라니치니크' 등 총 9명의 신규 오퍼레이터가 등장하고, 콤보 스킬, 보스전 개선 등 전투 전반의 밸런스가 조정됐다.\n현재 '명일방주: 엔드필드'는 PlayStation5, PC, 모바일 플랫폼으로 개발중이며, 2026년 초 글로벌 출시를 목표로 하고 있다. 보다 자세한 내용은 공식 홈페이지 및 SNS를 통해 확인할 수 있다.",
        "relevance_score": 26
    },
    {
        "title": "IT용 OLED 경쟁 심화…삼성D 독주 속 中 추격 가속",
        "date": "2025-11-21 13:48",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1687798",
        "content": "글로벌 IT용 OLED 시장이 본격 성장 국면에 진입했다는 평가다.\n21일 유비리서치의 'Beyond Mobile: IT OLED 기술과 산업 분석' 보고서에 따르면 전 세계 IT OLED 출하량이 올해 2400만 대에서 2029년 5300만 대까지 확대될 전망이다. 시장 규모가 4년 만에 두 배 이상 커지는 셈이다.\n보고서는 노트북·태블릿·모니터 등 IT 제품군에서 OLED 채택 속도가 가파르게 올라가면서 구조적 성장 사이클이 형성되고 있다고 봤다.\n특히 삼성디스플레이가 노트북·태블릿·모니터용 OLED 생산에서 60% 이상 점유율을 유지할 것으로 예상된다. LG디스플레이와 에버디스플레이(Everdisplay), BOE, 비전옥스(Visionox)가 뒤를 추격하는 구도가 유력하다고 평가했다.\nIT용 OLED는 중대형 패널 비중이 높아 면취율(GUR)을 극대화하려면 대형 기판 기반의 생산라인이 필수적이다. 애플을 포함한 글로벌 세트업체들이 IT 제품에서 OLED 비중을 빠르게 늘리고 있어 패널 업체들은 8.6세대(8.6G) 라인을 핵심 투자 방향으로 설정하고 있다.\n실제 투자 흐름도 빠르게 확산되는 모습이다. 삼성디스플레이가 2023년 4월 약 4조 원 규모로 8.6G OLED 라인 투자를 가장 먼저 선언한 이후 BOE, 비전옥스, TCL CSOT가 연달아 참전했고, 최근에는 톈마(Tianma)까지 투자 검토에 나서며 중국 주요 패널업체들이 일제히 대형 OLED 전략으로 선회하고 있다.\n이는 스마트폰 중심이던 OLED 산업이 노트북·태블릿·모니터 중심의 수요 구조로 이동하고 있음을 보여준다.\n시장 확대와 함께 기술 요구 수준도 높아지는 추세다. IT 제품은 스마트폰보다 교체 주기가 길고 문서 기반 작업으로 백색 화면 노출이 많아 번인 리스크가 상대적으로 크다. 보고서는 이런 특성 때문에 고수명·고휘도·고효율이 특징인 2스택 탠덤(2 stack tandem) OLED가 사실상 필수 구조로 자리 잡고 있으며, 삼성디스플레이와 BOE, 비전옥스가 양산 체제 구축을 위한 라인 투자를 진행 중이라고 분석했다.\n고객사 확보 경쟁도 시장 구도에 큰 영향을 미치는 요소다. 삼성디스플레이는 Apple을 핵심 축으로 두고 'MacBook Pro'용 OLED 패널 양산에 집중하는 전략을 펴는 반면, 중국 패널업체들은 Apple 공급망 진입보다는 중국 및 글로벌 브랜드의 노트북·태블릿·스마트폰용 OLED 시장을 먼저 공략하는 방식으로 접근하고 있다.\n한창욱 유비리서치 부사장은 \"중국 패널업체들이 삼성디스플레이와의 격차를 좁히기 위해 8.6G OLED 투자를 적극 확대하는 가운데, 삼성디스플레이가 기술 우위를 기반으로 애플 외 주요 IT 고객사를 얼마나 추가 확보할지가 향후 시장 판도를 좌우할 것\"이라고 말했다.",
        "relevance_score": 127
    },
    {
        "title": "티로보틱스, 북미향 자동차 부품 물류 자동화 AMR 추가 수주",
        "date": "2025-11-21 13:42",
        "link": "https://www.irobotnews.com/news/articleView.html?idxno=43519",
        "content": "작년 12월, 올해 9월에 이어 추가 공급 요청 받아\n고객 맞춤형 AMR 솔루션 확대 지속 성장 기대\n로봇 전문기업 티로보틱스가 북미 텍사스 지역에서 자동차 부품 생산공정용 자율주행이송로봇(AMR)을 추가 수주했다고 21일 밝혔다.\n이번 계약은 지난해 12월과 올해 9월에 이은 추가 수주 건이다. 최근 북미 주요 자동차 기업 부품 생산을 위한 자동화 공정 AMR 공급이 지속적으로 확대되고 있다.\n티로보틱스는 자동차 부품 생산 공정자동화 프로젝트를 통해 현장 운영 경험과 현지 최적화 기술 지원 능력을 인정받아 이번 추가 수주가 이어졌다고 설명했다. 올해 들어 북미 지역에서 AMR 공급을 꾸준히 증가시켜 왔으며 이는 자동차 부품 물류 자동화 수요가 빠르게 확대된 영향으로 풀이했다.\n회사는 국내 최초로 2023년부터 이차전지 공정용 AMR을 대규모로 양산해 운영하며 기술력을 검증받은 바 있다. 이후 자동차 생산 분야까지 AMR을 공급하며 자동차 생산 부품 이송 자동화 영역으로 사업을 확대했다. 지난 10월에는 국방분야까지 AMR을 공급하기로 하는 등 AMR을 이용한 물류이송 분야를 확장 중이다.\n티로보틱스 관계자는 “이번 수주는 북미 자동차 물류 시장에서 당사 AMR의 안정성과 생산성 향상 효과를 재차 입증한 의미 있는 성과”라며 “향후 북미 전역의 물류센터와 스마트팩토리 라인으로 AMR 공급을 확대하고 통합 자동화 솔루션 포트폴리오도 강화하겠다”고 말했다. 이어 “기존 고객사로부터 AMR 후속 수주가 연속적으로 이어지며 북미 시장 내 입지를 공고히 했다”며 “향후 자동차·국방·반도체·디스플레이·무인지게차 등 다양한 산업군에서 고객 맞춤형 AMR 솔루션을 확대해 지속적인 성장을 이어갈 것”이라고 덧붙였다.\n최지호 기자 jhochoi51@irobotnews.com",
        "relevance_score": 60
    },
    {
        "title": "<오늘의 인사>",
        "date": "2025-11-21 13:40",
        "link": "https://www.ajunews.com/view/20251121133818227",
        "content": "◇삼성벤처투자 △승진 ▷삼성디스플레이 대형디스플레이사업부장 겸)IT사업팀장 이종혁 부사장 → 삼성벤처투자 대표이사 부사장\n◇삼성전자 △승진 ▷삼성벤처투자 대표이사 윤장현 부사장 → 삼성전자 DX부문 CTO 사장 겸)Samsung Research장 △위촉업무 변경 ▷삼성전자 대표이사 겸)DS부문장, 메모리사업부장, SAIT원장 전영현 부회장 → 삼성전자 대표이사 부회장 겸)DS부문장, 메모리사업부장 ▷삼성전자 DX부문장 직무대행 겸)MX사업부장 노태문 사장 → 삼성전자 대표이사 사장 겸)DX부문장, MX사업부장 ▷삼성전자 SAIT원장 박홍근 사장 (신규 위촉)\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 27
    },
    {
        "title": "삼성벤처투자 신임 대표이사에 이종혁 삼성디스플레이 부사장",
        "date": "2025-11-21 13:38",
        "link": "https://n.news.naver.com/mnews/article/117/0004010791?sid=103",
        "content": "[마이데일리 = 윤진웅 기자] 삼성벤처투자는 이종혁 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장(부사장)을 신임 대표이사로 내정했다고 21일 밝혔다.\n이 신임 대표이사는 1996년 삼성SDI 기초연구랩 책임연구원으로 입사해 △삼성모바일디스플레이 유기발광다이오드(OLED)선행기술팀장 △삼성디스플레이 퀀텀닷(QD)개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD·OLED 사업을 총괄하고 있다.\n삼성벤처투자는 \"이 신임 대표이사는 IT·전자부품 분야 기술 전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것\"이라고 기대했다.\n한편 삼성벤처투자는 부사장 이하 2026년도 정기 임원 인사도 조만간 확정해 발표할 예정이다.",
        "relevance_score": 41
    },
    {
        "title": "삼성벤처투자 신임 대표에 이종혁 삼성디스플레이 부사장 내정",
        "date": "2025-11-21 13:37",
        "link": "https://n.news.naver.com/mnews/article/417/0001114670?sid=101",
        "content": "삼성벤처투자 신임 대표에 이종혁 삼성디스플레이 부사장 내정\n이 신임 대표는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\nIT/전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기머니S 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n3\n머니S 헤드라인\n더보기\n머니S 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 32
    },
    {
        "title": "삼성벤처투자 신임 대표에 이종혁 삼성디스플레이 부사장",
        "date": "2025-11-21 13:30",
        "link": "https://n.news.naver.com/mnews/article/629/0000446095?sid=101",
        "content": "[더팩트ㅣ이성락 기자] 삼성벤처투자는 이종혁 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장(부사장)을 신임 대표이사로 내정했다고 21일 밝혔다.\n이 신임 대표이사는 1996년 삼성SDI 기초연구랩 책임연구원으로 입사해 삼성모바일디스플레이 유기발광다이오드(OLED)선행기술팀장, 삼성디스플레이 퀀텀닷(QD)개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD·OLED 사업을 총괄하고 있다.\n삼성벤처투자는 \"이 신임 대표이사는 IT·전자부품 분야 기술 전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것\"이라고 기대했다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원 인사도 조만간 확정해 발표할 예정이다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 41
    },
    {
        "title": "삼성벤처투자 사장에 이종혁 삼성디스플레이 부사장 선임",
        "date": "2025-11-21 13:26",
        "link": "https://www.g-enews.com/view.php?ud=2025112111102851326ed0c62d49_1",
        "content": "1996년 삼성SDI 기초연구LAB 책임연구원으로 입사…삼성D 대형디스플레이사업부장 역임\n삼성벤처투자는 21일 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 발표했다. 이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄했다.\n삼성벤처투자는 \"이종혁 대표이사가 IT/전자부품 분야 기술전문성과 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 기업형벤처캐피탈(CVC)로 지속 성장시켜 나갈 것으로 기대한다\"고 설명했다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 35
    },
    {
        "title": "그리프라인, ‘명일방주: 엔드필드’ 구글플레이, 애플 앱스토어 등 주...",
        "date": "2025-11-21 13:20",
        "link": "https://kbench.com/?q=node/273553",
        "content": "글로벌 퍼블리싱 브랜드 그리프라인(GRYPHLINE)은 자사의 3D 실시간 전략 RPG ‘명일방주: 엔드필드’의 사전예약을 구글 플레이, 애플 앱스토어, 에픽게임즈 스토어, 플레이스테이션 스토어 및 갤럭시 스토어 등에서도 실시한다고 21일 밝혔다.\n‘명일방주: 엔드필드’는 인기 모바일 게임 ‘명일방주’의 세계관을 기반으로 한 차세대 프로젝트로 탐험•실시간 전투•기지 건설 요소가 결합된 3D 전략 RPG다.\n홈페이지를 통해 글로벌에서 사전예약을 진행 중인 ‘명일방주: 엔드필드’는 사전예약자 수 2,500만 명을 돌파하며 예상 목표의 75%를 달성하는 등 글로벌 기대작임을 입증했다.\n특히 사전예약 수가 3,500만 명을 돌파할 경우 5성 오퍼레이터 ‘스노우샤인’과 기초 헤드헌팅 허가증 10개가 추가로 지급되는 등 참여만으로도 풍성한 보상이 제공될 예정이다.\n또한 공식 소셜미디어 팔로워 수가 500만 명을 돌파하면 5성 무기 ‘최후의 메아리’와 기초 헤드헌팅 허가증 5개가 지급된다.\n유저들은 사전예약과 커뮤니티 참여만으로도 고급 등급 오퍼레이터와 무기, 헤드헌팅 재화를 획득할 수 있어 정식 출시 이후 보다 원활하게 게임을 즐길 수 있다.\n한편 ‘명일방주: 엔드필드’는 2024년 PC 테크니컬 테스트와 2025년 1월 1차 베타 테스트를 거치며 발전된 시스템을 선보였으며, Anime Expo, Japan Expo, Gamescom 등 글로벌 주요 게임쇼에서도 공개돼 주목받았다.\n오는 28일부터는 2차 베타 테스트가 진행될 예정으로 6성 캐릭터 ‘아델리아’, ‘라스트 라이트’, ‘포그라니치니크’ 등 총 9명의 신규 오퍼레이터가 등장하고, 콤보 스킬, 보스전 개선 등 전투 전반의 밸런스가 조정됐다.\n현재 ‘명일방주: 엔드필드’는 PlayStation®5, PC, 모바일 플랫폼으로 개발 중이며, 2026년 초 글로벌 출시를 목표로 하고 있다.",
        "relevance_score": 26
    },
    {
        "title": "[삼성리더십] 근본부터 AI 기업 강조한 노태문, DX·MX 총괄…'따로 또...",
        "date": "2025-11-21 13:15",
        "link": "https://n.news.naver.com/mnews/article/138/0002210299?sid=105",
        "content": "[디지털데일리 옥송이 기자] “AI 드리븐 컴퍼니(AI Driven Company)로 거듭나고자 한다. 비즈니스의 근본부터 AI로 혁신하겠다. 이를 통해 삼성은 AI를 가장 잘 활용하는 회사, AI로 일하고 성장하는 회사로 전환하겠다.”\n노태문 삼성전자 사장이 대표이사로 선임됐다. 자연스럽게 올해 3월부터 8개월간 유지했던 디바이스경험(DX)부문장 ‘직무대행’을 졸업하고 정식 DX부문장에 올랐다. 이로써 삼성전자는 반도체(DS) 사업 전영현 부회장, 모바일·가전(DX) 사업 노태문 사장으로 구성된 DS·DX 대표이사 투톱 체제를 공고히 하며 경영 안정에 주력한다.\n삼성전자는 21일 ‘2026년 정기 사장단 인사’를 발표했다. 예상대로 노 사장은 ‘직무대행’을 떼고 DX부문장 자리를 맡았다. 노 사장이 DX 총괄 대표이사가 되면서, 올해 9월 독일 베를린에서 열린 IFA 2025에서 밝혔던 제품별 AI 전략을 바탕으로 ‘AI 드리븐 컴퍼니’ 전환에도 속도가 붙을 전망이다.\nAI 드리븐 컴퍼니는 올해 들어 삼성전자가 내세우고 있는 청사진이다. 인공지능(AI)에 기반해 업무 전반을 혁신하겠다는 의미다. 갤럭시 S 시리즈를 성공으로 이끌며 ‘미스터 갤럭시’로 불리는 노 사장은 삼성전자 내 대표적인 스마트폰 전문가다.\n비단 모바일 디바이스뿐 아니라 ‘갤럭시 AI’를 확산하며 AI폰 시장을 선점하는 데에도 기여했다는 평가다. 지난해 자사 첫 AI폰 갤럭시 S24 시리즈를 시작으로 올해 갤럭시 S25 시리즈, 갤럭시 Z 폴드7 등 연이은 AI 기반 히트작을 내놨다.\n올해 들어 DX부문장 공백을 ‘직무대행’으로 채우게 되면서, 노 사장은 갤럭시 AI 성공 공식을 가전 등 세트 전 영역으로 확장하는 작업도 진행했다. 중국 제조사들의 TV·가전 저가 공세가 글로벌·국내 시장까지 침투한 상황에서 AI 기술력을 앞세워 차별화를 시도한 것이다.\n지난 9월 IFA 현지에서 진행된 기자간담회에서 노 사장은 제품군별 AI 전략을 밝히기도 했다. 갤럭시 AI가 스마트폰 등 모바일 제품을 대표하는 인공지능으로 자리잡았듯, 디스플레이와 생활가전에 최적화된 AI를 적용해 사용성을 높이겠다는 구상이다.\n모바일 제품에는 ‘갤럭시 AI’, 가전 제품에는 ‘비스포크 AI’, 디스플레이 제품에는 ‘비전 AI’를 탑재한다. 여기에 ‘스마트싱스(SmartThings)’ 등 삼성의 연결 생태계를 기반으로 각 제품군의 AI를 하나로 묶어 진정한 AI홈을 구현하겠다는 의지다.\n노 사장은 “삼성은 지난 반세기가 넘는 역사 속에서 TV, 가전, 모바일까지 지금보다 더 척박한 환경을 딛고 글로벌 리딩 컴퍼니가 된 저력이 있다”며 “혁신 DNA를 바탕으로 AI홈 역시 업계에서 가장 빠르게 현실화하며 글로벌 선구자가 되겠다”고 강조했다.\n이어 ‘앰비언트 AI’를 삼성 AI홈의 핵심 보조도구로 제시했다. 노 사장은 “고객이 고민하지 않아도 되는 ‘앰비언트 AI’ 경험을 제공하겠다”며, 온디바이스와 클라우드 AI를 시나리오별로 적재적소에 배치하는 하이브리드 전략을 언급했다.\n그는 “온디바이스와 클라우드 AI를 병행하고, 자체 AI 모델 ‘가우스’와 파트너사 기술을 함께 활용하겠다”며 “소비자가 원하는 시점에 선택권을 가질 수 있도록 하겠다”고 설명했다.\n한편 이번 인사에서는 DX 부문 내 기술 조직 변화도 있었다. 윤장현 삼성벤처투자 대표이사 부사장은 삼성전자 DX부문 최고기술책임자(CTO) 사장 겸 삼성리서치장으로 승진했다.\n소프트웨어 플랫폼과 사물인터넷(IoT)·타이젠 개발 경험을 바탕으로, 차세대 산업으로 꼽히는 AI·로봇을 비롯해 모바일·가전 사업과의 시너지를 강화할 전망이다.",
        "relevance_score": 28
    },
    {
        "title": "ROG, 알리익스프레스 블랙프라이데이 프로모션 통해 최신 게이밍 기어 ...",
        "date": "2025-11-21 13:10",
        "link": "https://kbench.com/?q=node/273550",
        "content": "글로벌 게이밍 브랜드 ASUS ROG의 국내 공식 유통사인 ㈜에스라이즈는 알리익스프레스에서 진행하는 연중 최대 할인 행사인 ‘알리 익스프레스 블랙 프라이데이’에 참여, 뛰어난 성능과 인체공학적 설계, 우수한 완성도를 게이머와 매니아들로부터 인정받은 ROG 게이밍 기어를 할인된 가격에 구매할 수 있다고 밝혔다. 이번 할인 행사는 11월 20일부터 12월 3일까지 진행되며, ROG가 자랑하는 프리미엄 키보드 및 마우스, 게이밍 오디오 제품을 만나볼 수 있다. 특히 이번 프로모션에서는 다양한 ROG 게이밍 키보드를 매력적인 가격으로 구매할 수 있어, 키보드 구매를 희망하는 고객에게 이득이 될 전망이다.\nROG AZOTH\nAZOTH는 게이머 및 키보드 매니아가 선호하는 75% 레이아웃 폼팩터에 최고의 타건감과 타건음을 즐기기 위해 커스텀 키보드 수준의 설계를 적용한 기계식 키보드로, 부드럽고 일관적인 타건감을 제공하는 ROG NX 기계식 스위치를 탑재하였다. 또한 내부에 3중의 댐핑 구조를 갖췄으며, 실리콘 가스켓 마운트를 통해 정제된 음향과 쿠션감 있는 타건을 경험할 수 있는 것이 특징이다. 한편, 핫스왑 설계를 갖춰 사용자가 원하는 경험으로의 커스텀도 자유롭다.\n키보드를 더욱 편리하게 사용하기 위한 솔루션도 갖췄다. 우상단에 장착된 2인치 OLED 패널은 키보드와 PC의 각종 정보를 표시할 뿐만 아니라, 3방향 컨트롤 노브와 조합하여 각종 설정과 멀티미디어를 조작하고 편리하게 변경이 가능하다. 이외에도 커스텀 gif 설정 등 다양한 커스텀 기능을 갖춰, 자신만의 개성을 표현할 수도 있다.\nROG FALCHION ACE HFX\nFALCHION ACE HFX는 최고의 게이밍 퍼포먼스를 위해 설계된 65% 레이아웃 폼팩터의 컴팩트한 래피드 트리거 지원 게이밍 키보드이다. ROG HFX 마그네틱 스위치를 탑재하고 5중 댐핑 설계를 적용하여 게이밍 퍼포먼스는 물론 쿠션감 있는 타건감과 부드러운 타건음까지 완벽하게 담았다. 특히, 8,000Hz에 달하는 폴링레이트를 기본적으로 지원해 일반적인 게이밍 키보드 대비 8배 빠른 지연시간으로 더욱 부드러운 컨트롤이 가능하며, 작동 포인트를 0.1mm부터 4.0mm까지 자유롭게 설정 가능한 HFX 마그네틱 스위치와 정교하게 커스텀할 수 있는 래피드 트리거 기능을 지원한다.\n여기에 직관적인 컨트롤을 지원하는 다기능 버튼과 인터랙티브 터치 패널을 배치, PC와 키보드의 각종 설정 및 래피드 트리거 설정을 손쉽게 제어할 수 있으며, 물리 토글 스위치를 통해 간편하게 래피드 트리거 기능을 켜고 끌 수 있어 편리함을 더했다.\nROG FALCHION RX 로우 프로파일\nFALCHION RX 로우 프로파일은 스타일과 퍼포먼스를 겸비한 65% 레이아웃 폼팩터의 게이밍 키보드로, 65% 배열을 60%에 준하는 컴팩트한 프레임에 담아 공간 활용에 더욱 유리하다. 또한 ROG RX 로우 프로파일 스위치를 탑재, 두께를 26.5mm까지 줄여 간편한 휴대 및 보관이 가능하며, 마운트로도 사용 가능한 전용 커버를 제공해 먼지와 스크래치로 인한 손상을 방지한다. 한편, 뛰어난 배터리 효율성으로 최대 430시간까지 사용이 가능하다.\n이외에도 LED 인디케이터 및 다기능 버튼, 인터랙티브 터치 패널을 갖춰 키보드와 PC의 각종 설정 및 기능을 직관적으로 조작할 수 있으며, MacOS용 레이아웃을 지원해 Windows뿐만 아니라 Mac에서도 편리하게 활용할 수 있다.\nROG STRIX SCOPE 2 96\nSTRIX SCOPE 2 96은 컴팩트한 사이즈와 풀사이즈 키보드의 기능성을 동시에 갖춘 게이밍 키보드로, 각 키의 간격을 최소화한 96% 레이아웃을 통해 텐키리스 수준의 사이즈로 크기를 억제했다. 또한 ROG SpeedNova 무선 기술을 지원해 2.4GHz 무선, 블루투스, USB C타입 유선의 3가지 연결이 가능한 다재다능함을 갖췄고, 실리콘 재질의 댐핑 폼과 ROG NX 기계식 스위치를 통한 부드럽고 일관적인 타건감도 갖추었다. 전용 ROG 테마 ABS 키캡 및 Per-Key RGB와 Aura Sync 연동을 지원해 아름다운 디자인은 물론 풍부하고 개성적인 연출 역시 가능하다.\n이번 알리익스프레스 블랙 프라이데이 프로모션과 관련하여 ㈜에스라이즈 관계자는 “이번 기회를 통해 ROG 게이밍 키보드의 매력을 보다 많은 고객에게 전달하고자 한다”며, “이외에도 다양한 제품을 선보이고 있어, 게이머가 최고의 환경에서 게임을 즐길 수 있도록 최선을 다할 것”이라고 밝혔다.",
        "relevance_score": 45
    },
    {
        "title": "[LG TV, HE→MS 전환 1년] 3개 분기 중 2개 분기 적자…수익성 '빨간불'",
        "date": "2025-11-21 13:06",
        "link": "https://dealsite.co.kr/articles/151834",
        "content": "[딜사이트 신지하 기자] LG전자의 MS사업본부가 올해 들어 3개 분기 중 2개 분기에서 대규모 적자를 내며 TV 사업 수익성에 적신호가 켜졌다. 글로벌 TV 수요가 둔화하면서 TV 판매량이 줄었고, 이에 따라 생산라인 가동률도 낮아져 고정비 부담이 커졌다. 여기에 중국 업체의 저가 공세로 마케팅비 지출이 늘었고, 인력 효율화를 위한 희망퇴직 비용까지 더해지며 손익 악화가 불가피했다는 분석이 나온다. 이에 상대적으로 우위가 있는 초대형·프리미엄 TV 중심으로 하드웨어 경쟁력 강화에 나설 전망이다.\n올해 1~3분기 MS사업본부 실적을 보면 TV 사업의 수익성 악화가 뚜렷하다. 1분기 영업이익은 49억원으로 직전 분기(영업손실 504억원) 대비 가까스로 흑자를 냈지만 지난해 같은 기간보다 97% 넘게 줄었다. 2분기에는 1917억원 적자로 돌아섰고 3분기에는 3026억원 적자를 기록했다. 두 분기 연속 손실 규모가 더 커지자 수익성 악화가 장기화할 가능성을 우려하는 목소리도 나온다. 글로벌 TV 수요 둔화가 이어지고 업체 간 경쟁이 거세진 탓이다.\n최근 LG전자가 MS사업본부를 시작으로 전사 희망퇴직을 실시한 것도 TV 사업 수익성 악화와 맞닿아 있다. 회사는 3분기 TV 사업 부문을 중심으로 만 50세 이상 구성원과 일부 저성과자를 대상으로 희망퇴직을 진행했고, 이에 따른 일회성 비용을 3분기 실적에 반영했다. TV 수요 감소가 장기화하는 상황에서 비용 구조를 다듬고 인력을 선순환하기 위한 불가피한 선택이었다는 게 회사의 설명이다.\nTV 시장의 정체 흐름은 수치로도 확인된다. 시장조사업체 트렌드포스에 따르면 올해 3분기 글로벌 TV 출하량은 4975만대로 지난해 같은 기간보다 4.9% 줄었다. 3분기 출하량이 5000만대 아래로 내려간 것은 이번이 처음이다. TV 교체 주기 장기화, 미국 관세 우려로 인한 선행수요 소진, 중국 보조금 축소 등이 겹치며 전체 수요가 약해졌다는 분석이다.\n이는 LG전자의 생산시설 가동률에도 영향을 줬다. 올 3분기 영상기기 가동률은 71.1%로 지난해 같은 기간(77.6%)보다 6.5%포인트 낮아졌다. 상반기 60%대 초반까지 떨어졌던 가동률은 3분기에도 뚜렷한 개선을 이루지 못한 모습이다. TV를 제외한 모니터·노트북 등 IT·ID 제품군의 가동률도 50% 안팎에 머물렀다. 판매 둔화로 가동률이 떨어지고, 이는 고정비 부담 확대와 손익 악화로 이어지는 구조라는 평가가 나온다.\n특히 하이센스와 TCL 등 중국 TV 제조사들은 가격 경쟁력을 앞세워 글로벌 시장 점유율을 빠르게 끌어올리고 있다. 올해 3분기 세계 TV 시장에서 하이센스와 TCL은 각각 15.4%, 14.9%를 기록하며 지난해 같은 기간과 비교해 2.2%포인트, 0.6%포인트 상승했다. 삼성전자는 17.2%로 1위를 유지했지만 점유율이 소폭 하락했고, LG전자는 11.7%로 1.5%포인트 떨어지며 4위에 머물렀다.\n반면 매출 기준으로 보면 양상은 다르다. 또 다른 시장조사업체 옴디아에 따르면 올 상반기 매출 기준 글로벌 TV 시장 점유율은 삼성전자가 29.3%, LG전자가 15%로 1·2위를 유지했다. 고가 제품 비중이 높은 프리미엄 시장에서는 LG전자 등 국내 업체의 존재감이 여전히 크다는 분석이 나온다. 업계 한 관계자는 \"중저가 구간에서는 중국 업체들의 공세가 거세지만 기술 완성도와 브랜드 신뢰도가 중요한 프리미엄 시장에서는 국내 업체들이 여전히 우위에 있다\"고 말했다.\nLG전자는 초대형·프리미엄 TV 비중을 키우고 운영 효율화를 강화해 수익성 회복을 꾀할 계획이다. OLED·QNED 등 고단가 제품군 중심으로 제품 구성을 재편하고, 수요가 유지되는 글로벌 사우스 공략도 강화할 전망이다. 글로벌 출하량이 줄어도 초대형·프리미엄 TV 수요는 견조하다는 분석이 이어지는 만큼 LG전자가 이 구간에서 수익 기반을 확보할 여지가 있다는 평가다. 북미·유럽에서는 중국 공세에 대응해 초대형·초고화질 제품 중심으로 차별화를 강화할 가능성도 거론된다. 실제로 LG전자는 최근 100인치 이상 초대형 OLED와 마이크로LED 신제품을 연달아 출시하며 프리미엄 라인업을 넓혔다. 단가가 높은 제품군 판매를 늘리겠다는 의도다.\n조만간 단행될 연말 인사와 조직개편에서 MS사업본부의 재정비 여부도 관심사다. 수익성 개선이 주요 과제로 떠오른 만큼 개발·기획·영업 조직의 역할 조정이나 리더십 변화 가능성이 거론된다. 업계 한 관계자는 \"수익성 악화가 이어지는 만큼 이를 반영한 인사가 나올 수 있다\"며 \"MS 체제 전환 2년차를 맞는 내년에는 TV 사업의 체질을 어떻게 재정비할지가 LG전자 전체 실적에도 중요한 분기점이 될 것\"이라고 말했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 33
    },
    {
        "title": "[인사] 삼성벤처투자, 신임 대표이사 부사장 내정",
        "date": "2025-11-21 12:24",
        "link": "https://www.ezyeconomy.com/news/articleView.html?idxno=226325",
        "content": "삼성디스플레이 부사장서 벤처투자 수장으로 승진\nIT·전자부품 분야 전문성으로 글로벌 CVC 성장 기대\n삼성벤처투자는 11월 21일 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 밝혔다. 이번 인사를 통해 이종혁 신임 대표이사는 삼성벤처투자의 글로벌 경쟁력 강화를 주도하며 기업형 벤처캐피털(CVC)로서의 성장을 이끌 예정이다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사한 뒤 삼성모바일디스플레이 OLED 선행기술팀장, 삼성디스플레이 QD 개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄하고 있다.\n그는 IT·전자부품 분야에서의 깊은 기술 전문성과 폭넓은 네트워크를 기반으로 삼성벤처투자를 글로벌 최고 수준의 CVC로 성장시킬 것으로 기대된다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원 인사도 조만간 확정해 발표할 계획이다.\n◇ 승진 주요 인사\n▲삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장 이종혁 부사장 → 삼성벤처투자 대표이사 부사장",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 내년도 인사 키워드 '안정·도전'…전영현·노태문 투톱체제...",
        "date": "2025-11-21 12:14",
        "link": "https://weekly.hankooki.com/news/articleView.html?idxno=7138030",
        "content": "[주간한국 이주선 기자] 삼성전자가 2인 대표이사 체제를 부활시켰다. 반도체와 가전·모바일 두 사업 중심축의 안정을 꾀하는 동시에 과감한 도전을 통해 미래 성장 동력을 확보하겠다는 것이다.\n아울러 외부 기술 인재를 영입해 끊임없는 기술 혁신도 추구한다. 이재용 회장의 ‘뉴삼성’호가 마침내 ‘삼성다움’을 찾아가고 있다는 관측이 나온다.\n21일 삼성전자는 사장 승진 1명, 위촉 업무 변경 3명 등 모두 4명 규모의 ‘2026년 정기 사장단 인사’를 발표했다.\n이번 인사에서 눈에 띄는 점은 ‘미스터 갤럭시’ 노태문 사장이 대표 직무대행 꼬리표를 떼고 최고경영자(CEO) 자리에 오른 것이다. 노 사장은 지난 4월 별세한 한종희 부회장을 대신해 디바이스경험(DX) 부문을 이끌어 왔다. 이 기간 프리미엄 스마트폰 갤럭시 S25 시리즈와 접었다 펴는 폴더블 스마트폰 갤럭시 Z플립·폴드7의 ‘역대급’ 흥행을 이끄는 성과를 거뒀다. 이로 인해 노 사장이 이끄는 모바일 사업은 올해 상반기 반도체 사업이 부진한 가운데 삼성전자 매출의 든든한 버팀목 역할을 했다.\n전영현 부회장은 반도체 사업을 담당하는 디바이스솔루션(DS) 부문장과 메모리사업부장직에 유임됐다. 지난해 반도체 초격차 경쟁력 회복을 위해 구원 투수로 등판한 전 부회장은 지난 1년 반 동안 뼈를 깎는 조직 혁신 끝에 글로벌 인공지능(AI) 광풍의 필수재인 고대역폭메모리(HBM) 기술력을 정상화 시킨 주역으로 평가되고 있다.\n삼성전자는 기술 싱크탱크 역할을 하는 SAIT(舊 삼성종합기술원) 원장에 박홍근 하버드대 석좌교수를 위촉했다. 박 신임 사장은 화학과 물리 그리고 전자 등 기초 과학과 공학을 연구한 글로벌 석학으로 통한다. 1999년 하버드대 교수로 임용돼 25년간 연구와 후학을 양성했다.\n삼성전자는 나노 기술 전문성과 학문 간 경계를 뛰어넘는 아이디어를 바탕으로 회사의 미래 먹거리인 양자컴퓨팅, 뉴로모픽 반도체 등 미래 디바이스 연구를 주도할 것으로 기대하고 있다.\n삼성전자 DX부문 최고기술책임자(CTO) 겸 삼성리서치장은 윤장현 삼성벤처투자 대표가 사장으로 승진해 이끈다. 윤 사장은 MX사업부 사물인터넷(IoT) & 타이젠 개발팀장, 소프트웨어 플랫폼 팀장, 소프트웨어 담당 등 그룹 내 소프트웨어 개발의 핵심 보직을 두루 역임했다. 지난해 말부터는 삼성벤처투자 대표를 맡아 AI, 로봇, 바이오, 반도체 등 유망기술 발굴·투자를 주도해 왔다.\n삼성벤처투자 수장에는 이종혁 삼성디스플레이 부사장이 내정됐다. 이 신임 대표는 지난 1996년 삼성SDI 기초연구랩(LAB) 책임연구원으로 입사해 삼성모바일디스플레이 유기발광다이오드(OLED) 선행기술팀장, 퀀텀닷(QD) 개발팀장 등을 거쳐 대형디스플레이사업부장으로 QD(퀀텀닷)-OLED 사업을 총괄하고 있다.\n앞서 삼성전자는 올해 수시 인사를 통해 사장 2명을 보임한 바 있다. AI 기술 고도화 등을 통해 갤럭시 S25의 개발 성공과 글로벌 사업 성장을 주도한 최원준 부사장을 지난 3월 MX사업부 최고운영책임자(COO) 사장으로 승진시킨 데 이어 지난 4월에는 3M, 펩시 등 글로벌 브랜드의 최고디자인책임자(CDO)를 역임한 마우로 포르치니를 DX부문 사장으로 영입했다.\n삼성전자 관계자는 “이번 사장단 인사로 불확실한 대내외 환경에서 경영안정을 도모하는 동시에 미래 기술을 선점하는 계기를 마련할 수 있을 것으로 기대한다”고 말했다.\n이주선 기자 leesun@hankooki.com",
        "relevance_score": 27
    },
    {
        "title": "애플 전략 변화 예고…K부품사 계절성 완화 기대",
        "date": "2025-11-21 12:06",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1282460&inflow=N",
        "content": "[뉴스토마토 안정훈 기자] 애플이 내년 폴더블 아이폰을 출시하는 데 이어 출시 주기까지 연 1회에서 2회로 늘릴 것이라는 전망이 제기되면서, 애플에 부품을 납품하는 국내 기업들도 촉각을 곤두세우고 있습니다. 특히 일부 기업은 애플 의존도가 높아 아이폰 판매 성과에 따라 실적이 크게 요동쳤던 만큼, 출시 주기가 짧아질 경우 계절적 부담이 완화될 수 있다는 분석도 나옵니다.\n아이폰17 프로. (사진=뉴시스)\n애플이 아이폰 제품군을 2회에 걸쳐 분할 출시할 것이라는 주장이 제기됐습니다. 20일(현지시각) 폰아레나, 블룸버그통신 등 외신에 따르면 애플은 내년 가을 프리미엄 모델인 아이폰18 프로, 아이폰18 프로 맥스 등을 먼저 내세우고, 2027년 아이폰18, 아이폰18e 등 기본형·보급형 모델을 출시하는 안을 검토하고 있습니다.\n제품 라인업에도 변화가 생길 예정입니다. 업계에 따르면 아이폰은 내년 가을을 목표로 폴더블 아이폰 출시를 준비하고 있습니다. 이미 5400~5800mAh 사양의 배터리 용량을 테스트한다는 등 구체적인 사양까지 언급되는 상황입니다.\n초슬림폰 ‘에어’와 폴더블 아이폰을 준비하는 데 이어 2011년 아이폰4S 이후 유지해온 ‘9월 신제품 출시’ 관행까지 흔드는 모습입니다. 사실상 애플이 마케팅 전략 전반에 변화를 주려는 것으로, 제품군을 확대하고 공개 시점을 분산함으로써 잠재적인 고객을 최대한 확보하고 신제품 효과를 극대화하려는 의도로 해석됩니다.\n애플의 전략 변경에 국내 부품사들의 이목도 집중되고 있습니다. 삼성·LG디스플레이(OLED 패널), 삼성전기(MLCC), LG이노텍(카메라 모듈) 등 국내 주요 부품사들이 애플에 핵심 부품들을 공급하고 있기 때문입니다.\n부품사 실적은 그동안 애플의 신제품 출시 일정에 따라 움직이는 경향이 뚜렷했습니다. 특히 애플 의존도가 큰 기업일수록 계절적 변동성이 컸는데, 대표적으로 LG이노텍은 3분기 매출이 5조3694억원, 영업이익이 2037억원으로 2분기 대비 각각 36.5%, 1689% 증가했습니다. 아이폰 신제품이 출시하지 않은 비수기와, 출시 직후의 성수기에 확연한 실적 격차를 보인 것입니다.\n이런 가운데 신제품 출시 주기가 짧아질 경우, 국내 부품사도 계절성의 부담을 덜 수 있을 것이라는 평가도 나옵니다. 황용식 세종대학교 경영학과 교수는 “신제품 판매도 결국 부품사 실적에 반영되는 부분이라, 출시 주기도 당연히 기업에 영향을 주게 된다”며 “제품 공개 사이클이 짧아진다면 국내 부품사들이 충분히 수혜를 누릴 수 있을 것”이라고 내다봤습니다.\n부품사들도 애플의 제품 분할 출시가 실적 변동성을 완화할 것으로 기대하고 있습니다. 한 부품업계 관계자는 “통상적으로 몇몇 부품사들은 애플의 신제품 출시 시점부터 매출이 발생하는 구조였다”며 “제품 출시가 분산되면 그 기업들의 매출 흐름도 고르게 나뉠 것으로 전망된다. 현상적으로만 본다면 매출 부문에서 계절성은 완화될 것”이라고 진단했습니다.\n안정훈 기자 ajh76063111@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 66
    },
    {
        "title": "애플, '에어팟 프로 3' 최신 베타 펌웨어 '8B5025a' 출시",
        "date": "2025-11-21 11:56",
        "link": "https://kbench.com/?q=node/273536",
        "content": "에어팟 프로 3\n애플이 19일(현지시간) 에어팟 프로 3 사용자들을 대상으로\n최신 베타 펌웨어 ‘8B5025a’를 배포했다.\n애플은 이번 베타의 구체적인 변경 사항을 공개하지 않았지만,\n버그 수정 및 성능 개선이 포함된 업데이트로 예상된다.\n외신은 “베타 펌웨어가 iOS 26.2 테스트 시기에 맞춰 배포됐다”며,\niOS 26.2에서 에어팟 실시간 번역 기능이 EU 지역으로 확대되는 만큼 이번 베타도\n관련 기능을 준비하는 과정일 가능성이 있다고 분석했다.\n한편, 에어팟 프로 3 정식 펌웨어는 짧은 테스트 기간을 거쳐\niOS 26.2 공식 배포 직전에 전 사용자에게 공개될 전망이다.",
        "relevance_score": 26
    },
    {
        "title": "삼성벤처투자 대표이사에 이종혁 삼성디스플레이 부사장",
        "date": "2025-11-21 11:54",
        "link": "https://www.meconomynews.com/news/articleView.html?idxno=123585",
        "content": "1996년 삼성SDI 기초연구LAB 입사\n부사장 이하 정기 임원인사 발표 예정\n부사장 이하 정기 임원인사 발표 예정\n삼성벤처투자가 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 21일 내정했다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사했다. 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳤다. 현재는 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄하고 있다.\n삼성벤처투자는 부사장 이하 '2026년도 정기 임원인사'도 조만간 발표할 예정이다.\n저작권자 © 시장경제 - Market Economy News 무단전재 및 재배포 금지\n김은서 기자\neskim@meconomynews.com",
        "relevance_score": 38
    },
    {
        "title": "이재용의 뉴삼성 인사 키워드는 '안정·기술'...AI 시대 주도 포석",
        "date": "2025-11-21 11:48",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=398121",
        "content": "DS·DX 투톱 모두 유임…사장 승진 1명·위촉 3명 등 최소 규모 인사\nSAIT·DX CTO에 글로벌 석학·SW 전문가 보임하며 기술경영 강화\n삼성전자가 내년도 정기 사장단 인사를 발표한 가운데, 쇄신보다는 안정을 택했다는 평가가 나온다.\n이재용 회장이 사법 리스크를 털어낸 이후 처음 단행하는 인사였던 만큼 전면 개편 가능성도 거론됐지만, 반도체와 스마트폰 사업의 상승세를 고려해 내년에도 현 체제에 힘을 실겠다는 의도로 풀이된다.\n삼성전자는 21일 사장 승진 1명, 위촉업무 변경 3명 등 총 4명 규모의 정기 사장단 인사를 단행했다. 지난해 사장 승진 2명, 위촉업무 변경 7명 등 9명 규모였던 것과 비교하면 인사 규모가 절반 이하로 줄어든 셈이다.\n◆ 양대 부문장 2인 대표 체제 복원…반도체·갤럭시 '순풍'에 힘 실어\n노태문 사장은 대표이사로 선임되며 스마트폰·가전을 총괄하는 디바이스경험(DX) 부문장과 모바일경험(MX)사업부장 직책을 모두 유지하게 됐다. 전영현 부회장 역시 반도체를 담당하는 DS(디바이스솔루션) 부문장과 메모리사업부장 자리를 그대로 이어간다.\n이로써 양대 부문장이 대표이사를 맡는 2인 체제가 다시 복원됐다. 삼성전자는 본래 DS·DX 부문장 투톱 체제를 유지해왔으나, 지난 4월 한종희 전 부회장이 갑작스럽게 별세한 이후에는 전영현 부회장 단독 대표 체제로 운영돼 왔다.\n이번 인사 폭이 크지 않았던 배경에는 반도체와 스마트폰이라는 두 핵심 사업이 동시에 회복 국면에 들어섰다는 점이 결정적으로 작용했다는 분석이 나온다. 조직을 흔들기보다, 이미 효과를 내고 있는 사령탑 체제를 그대로 유지해 흐름을 이어가겠다는 것이다.\n전영현 부회장이 DS부문을 맡은 것은 지난해 5월이다. 삼성전자가 통상 연말에 정기 인사를 단행해왔다는 점을 감안하면 이례적인 ‘깜짝 투입’이었다. 당시 삼성전자는 HBM 시장에서 SK하이닉스에 선두를 내준 데다, 엔비디아 등 주요 고객사 확보에도 어려움을 겪으면서 내부 위기감이 높아진 상태였다. 그러나 전 부회장이 지휘봉을 잡은 이후 DS부문은 공정 효율 개선과 공급 안정성 확보, 차세대 HBM 기술 경쟁력 강화에 집중하며 체질 개선에 나섰다.\n이후 DS부문은 인공지능(AI) 수요 확대를 발판으로 반등에 성공했다. 3분기에는 영업이익 12조2000억원을 기록하며 5개 분기 만에 ‘분기 영업이익 10조원’을 회복했고, 최근에는 글로벌 AI 반도체 ‘큰손’으로 꼽히는 엔비디아의 고대역폭메모리(HBM) 공급망에 합류하며 중장기 성장 동력 확보에도 성공했다.\n노태문 사장 역시 DX부문의 실적 회복을 이끌어낸 핵심 인물로 꼽힌다. 고(故) 한종희 부회장의 갑작스러운 별세로 DX부문장 자리가 비게 된 올해 4월, 노 사장은 직무대행으로 투입돼 스마트폰·가전 사업 전반을 총괄하게 됐다. 당시 DX계열 사업은 글로벌 시장 경쟁 심화로 성장세가 둔화된 상황이었으나, 노 사장은 플래그십 중심 전략을 유지하며 제품 경쟁력 강화에 집중했다.\n그 결과 올해 초 출시된 갤럭시 S25 시리즈는 300만대 판매 시점을 전작보다 두 달 이상 앞당겼다. 7월 공개된 갤럭시 Z 폴드7은 역대급 '슬림 폴더블'이라는 호평 속에 미국 시장에서 초기 판매량이 전작 대비 50%가량 늘었다.\n◆ 하버드 석학·SW 전문가 전면 배치…'기술 중심 경영' 가속 의지\n또 하나 눈에 띄는 대목은 ‘기술·소프트웨어 인재’를 전면에 앞세웠다는 점이다. 이재용 회장이 강조해온 기술 중심 경영 기조가 조직 재편에서도 그대로 이어졌다는 분석이 나온다.\n먼저 전영현 부회장이 겸임하던 삼성기술연구원(SAIT) 원장 자리에는 박홍근 사장이 새로 위촉됐다. 박 사장은 내년 1월 1일 삼성전자에 합류할 예정으로, 1999년 하버드대 교수로 임용된 이후 25년 가까이 화학·물리·전자 등 기초과학과 공학 전반을 아우르는 연구를 이끌어온 글로벌 석학이다.\n삼성벤처투자 대표인 윤장현 부사장은 삼성전자 DX부문 최고기술책임자(CTO) 사장 겸 삼성리서치장으로 승진했다. 삼성전자 관계자는 \"반도체 미래 신기술 연구와 인공지능(AI) 드리븐 컴퍼니로의 전환을 가속화하기 위해, 각 분야 최고 전문가를 SAIT 원장 및 DX부문 CTO에 과감히 보임, AI 시대 기회 선점의 기반을 마련했다\"고 설명했다. 그룹이 중장기 전략의 중심을 ‘AI·소프트웨어’에 두고 있다는 점이 분명히 드러난 셈이다.\n◆ '경영 안정' 선택한 이재용…등기이사 복귀로 이어질까\n한편 삼성전자가 이번 인사를 통해 ‘경영 안정’ 기조를 분명히 한 만큼, 이재용 회장의 등기이사 복귀 여부에도 관심이 쏠린다.\n이 회장은 2016년부터 2019년까지 삼성전자 등기이사를 지냈지만, 국정농단 사태 등 각종 이슈가 발생한 이후에는 미등기임원 신분을 유지해왔다. 그러나 올해 대법원 판단으로 사법 리스크가 모두 정리되면서 등기이사 복귀를 가로막던 형식적 장애물은 사라진 상태다. 이 회장의 의지만 있다면 언제든 이사회에 합류해 경영 전면에 나설 수 있다는 얘기다.\n이를 두고 재계와 삼성 안팎에서는 '책임경영' 완성을 위해 이 회장이 조속히 이사회에 복귀해야 한다는 목소리가 꾸준히 이어지고 있다. 이찬희 삼성 준법감시위원장은 그간 \"이 회장이 등기임원에 복귀해 책임경영을 해야 한다\"는 취지의 의견을 여러 차례 공개적으로 밝힌 바 있다.",
        "relevance_score": 26
    },
    {
        "title": "안드로이드 퀵쉐어-애플 에어드롭, 상호 호환된다?",
        "date": "2025-11-21 11:36",
        "link": "https://byline.network/?p=9004111222584728",
        "content": "안드로이드 퀵쉐어-애플 에어드롭, 상호 호환된다?\n안드로이드폰과 아이폰 호환되는 파일 공유 기능이 구글에 의해 개발됐다. 안드로이드의 퀵쉐어와 iOS의 에이드롭이 호환되는 것이다. 안드로이드 이용자가 아이폰 등 애플 기기로 사진·파일을 공유할 수 있고, 반대로 아이폰 이용자가 픽셀 기기로 파일을 보낼 수 있다.\n구글은 공식 블로그를 통해 “가족이나 친구 간에 순간을 공유할 때, 어떤 기기를 가지고 있느냐가 중요해서는 안 된다. 공유는 그저 작동해야 한다”며 새로운 기능을 소개했다.\n기존에는 안드로이드와 iOS 기기 간 파일을 공유할 때는 메신저 앱이나 클라우드 링크를 사용해야 했는데, 앞으로는 운영체제 상에서 파일을 공유할 수 있게 되는 것이다.\n구글 측은 이 기능을 애플과의 공동 개발 없이 자체 구현했으며, 전송 경로는 서버를 거치지 않는 P2P(피어-투-피어) 방식이라고 밝혔다.\n안드로이드 기기(현재는 픽셀 10 계열)에서 파일을 선택해 퀵쉐어로 공유하면, 아이폰 이용자는 에어드롭 설정을 ‘모두에게(Everyone) 10분간’ 모드로 변경해야 한다. 이 상태에서 안드로이드 기기가 탐지되면 수신을 허용할 수 있다.\n반대로 아이폰에서 파일을 보내고 싶다면, 아이폰에서 에어드롭을 통해 픽셀 기기를 선택하고 픽셀 기기의 퀵쉐어 ‘수신 모드’가 활성화 돼 있어야 한다.\n다만 현재는 적용 대상이 제한적이다. 픽셀 10 계열만 이용할 수 있으며, 구글은 향후 지원하는 기기를 확대해갈 예정이다. 아울러 애플 측의 공식 협력이 없었다는 점에서 애플이 이를 그대로 수용할 것인지 여부는 불확실하다. 애플은 지금까지 보안 등을 이유로 다른 플랫폼과의 연동에 소극적 자세를 취해왔다.\n글. 바이라인네트워크\n<심재석 기자>shimsky@byline.network",
        "relevance_score": 42
    },
    {
        "title": "삼성벤처투자, 이종혁 삼성디스플레이 부사장 대표 선임",
        "date": "2025-11-21 11:28",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=819741",
        "content": "기자명\n채윤정 기자\n- 입력 2025.11.21 11:27\n[뉴스웍스=채윤정 기자] 삼성벤처투자는 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 21일 밝혔다.\n이종혁 신임 대표이사는 지난 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳤다. 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n이 대표는 IT·전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 기업형 벤처 캐피털(CVC)로 지속 성장시켜 나갈 것으로 회사 측은 기대했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성전자, 전영현·노태문 'DX·DS 투톱 체제' 구축",
        "date": "2025-11-21 11:26",
        "link": "https://www.wolyo.co.kr/news/articleView.html?idxno=304387",
        "content": "삼성전자는 21일 '2026년 정기 사장단 인사'를 발표했다.\n삼성전자 측은 이번 '정기 인사'를 통해 사장 승진 1명을 비롯한 위촉업무 변경 3명 등 총 4명 규모 인사를 단행했다.\n특히 이번 인사의 주요 특징으로, 2인 대표이사 체제 복원과 'MX, 메모리' 등 양 부문장이 'MX사업부장'과 '메모리사업부장'을 겸직하는 체제를 유지한다.\n삼성은 전영현 부회장과 노태문 사장, 2인 대표이사 체제를 복원했다.\n먼저, 전영현 삼성전자 대표이사 겸 'DS부문장(메모리사업부장·SAIT 원장)'은 앞으로 대표이사 부회장 겸 DS부문장, 메모리사업부장을 맡는다.\n전영현 부회장은 2017년부터 5년간 삼성SDI 대표이사를 역임했으며, 지닌해 5월 삼성전자 DS부문장으로 역임했다. 그가 역임한 이후 HBM3E(5세대 고대역폭메모리)의 품질 테스트 통과 및 주요 고객사용 샘플 인증 확보라는 성과를 달성한 성과를 보였다.\n노태문 DX부문장 직무대행 겸 'MX사업부장'은 정식으로 삼성전자 대표이사 사장 겸 DX부문장, MX사업부장에 오른다.\n노태문 사장은 지난 2021년부터 'MX사업부장'으로 취임한 바 있다. 그는 '갤럭시 S25' 시리즈의 성공으로 삼성전자의 모바일 사업 부문 실적을 올렸다는 평가를 받아왔으며 차세대 스마트폰과 폴더블 폰의 개발을 주도해왔다.\n삼성전자 측은 2인 대표이사 체제를 복원하고, 핵심사업 경쟁력을 지속적으로 강화해 불확실한 대내외 환경 속 경영안정을 도모하는 동시에 미래 기술을 선점하는 계기를 마련하기를 기대하고 있다고 전했다.\n더불어 삼성전자는 부사장 이하 '2026년도 정기 임원인사'와 '조직개편'도 조만간 확정해 발표할 예정이다.\n◇ 승 진\n▲삼성벤처투자 대표이사 윤장현 부사장\n→ 삼성전자 DX부문 CTO 사장 겸 Samsung Research장\n◇ 위촉업무 변경\n▲삼성전자 대표이사 겸)DS부문장, 메모리사업부장, SAIT원장 전영현 부회장\n→ 삼성전자 대표이사 부회장 겸 DS부문장, 메모리사업부장\n▲삼성전자 DX부문장 직무대행 겸 MX사업부장 노태문 사장\n→ 삼성전자 대표이사 사장 겸 DX부문장, MX사업부장\n▲삼성전자 SAIT원장 박홍근 사장 (신규 위촉)",
        "relevance_score": 34
    },
    {
        "title": "애플 M5 칩, M4 대비 로컬 LLM 속도 대폭 향상",
        "date": "2025-11-21 11:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=606719",
        "content": "[디지털투데이 AI리포터] 애플이 연구 블로그를 통해 M5 애플 실리콘이 M4 대비 로컬 LLM(대형 언어 모델) 실행 성능을 얼마나 개선했는지 공개했다.\nMLX는 오픈소스 프레임워크로, 개발자가 애플 실리콘 맥에서 머신러닝 모델을 네이티브로 빌드하고 실행할 수 있도록 돕는다. 또한 AI 업계에서 친숙한 API와 인터페이스를 제공한다고 20일(현지시간) IT매체 나인투파이브맥이 전했다.\nMLX 패키지 중 하나인 MLX LM은 텍스트 생성과 언어 모델 파인튜닝을 지원한다. 이를 통해 개발자와 사용자는 허깅페이스에서 제공되는 대부분의 모델을 로컬에서 실행할 수 있으며, 양자화(quantization)도 지원해 메모리 사용을 줄이면서 대형 모델을 실행할 수 있다. 이는 모델이 입력이나 프롬프트에 대한 답을 생성하는 추론 속도를 높이는 효과를 가진다.\n애플은 블로그에서 M5 칩이 새로운 GPU 신경망 가속기(neural accelerators) 덕분에 추론 성능이 크게 향상됐다고 밝혔다. 애플에 따르면 GPU 신경망 가속기는 \"많은 머신러닝 작업에서 핵심적인 행렬 곱셈 연산을 전담\"한다.\n실제 성능을 비교하기 위해 애플은 MLX LM을 사용해 M4와 M5 맥북 프로에서 여러 오픈 모델이 프롬프트를 받은 후 첫 토큰을 생성하는 데 걸린 시간을 측정했다. 첫 토큰 생성은 계산량에 따라 성능이 결정되는 반면, 이후 토큰 생성은 메모리 사용에 따라 성능이 좌우된다. 따라서 애플은 추가 128개 토큰 생성 속도도 평가했다. 전반적으로 M5는 M4 대비 19~27% 성능 향상을 보였다.\n또한 애플은 이미지 생성 성능도 비교했으며, M5는 M4보다 3.8배 이상 빠른 속도를 기록했다고 밝혔다.",
        "relevance_score": 31
    },
    {
        "title": "MS, 클래식 게임 '조크' 오픈소스 전환… 레트로 게이밍 부활",
        "date": "2025-11-21 11:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=606737",
        "content": "[디지털투데이 AI리포터] 마이크로소프트(MS)가 대표 텍스트 어드벤처 게임 조크(Zork) 시리즈를 오픈소스로 전환했다.\n20일(현지시간) IT매체 아스테크니카에 따르면, 엑스박스(Xbox), 액티비전(Activision), MS 오픈소스 프로그램팀(OSPO)이 협력해 조크 I·II·III의 소스코드를 MIT 라이선스로 공개했다. 이번 공개로 개발자들은 소스코드를 자유롭게 수정하고 배포할 수 있게 됐다.\n다만 게임의 상업적 패키지, 마케팅 자산, 관련 상표권 등은 여전히 MS 소유로 남아 있다. 공개된 저장소에는 소스 코드뿐만 아니라 빌드 노트, 주석, 게임과 관련된 역사적 문서들도 포함돼 있다.\n조크는 그래픽과 사운드 없이 텍스트만으로 세계를 표현하는 게임으로, 당시 게임 설계에 큰 변화를 가져왔다. 특히 Z-머신(Z-Machine)이라는 가상 머신 구조 덕분에 애플 II, IBM PC 등 다양한 플랫폼에서 실행될 수 있었으며, 최초의 크로스플랫폼 게임 중 하나로 평가받는다.\n공개된 소스 코드를 활용하면 ZILF 컴파일러와 Z-머신 인터프리터를 통해 게임을 직접 실행할 수도 있다. MS는 이번 공개를 단순한 코드 공유가 아닌, 게임 역사를 보존하고 개발자와 교육자가 게임을 연구하고 학습할 수 있도록 돕는 전략적 움직임으로 설명하고 있다.\n한편, MS는 2022년 액티비전을 인수하며 조크 IP를 확보한 바 있다.",
        "relevance_score": 26
    },
    {
        "title": "'갤럭시 아버지' 노태문 사장, 삼성전자 대표로 선임",
        "date": "2025-11-21 11:00",
        "link": "https://www.wolyo.co.kr/news/articleView.html?idxno=304395",
        "content": "삼성전자는 21일 노태문 DX(디바이스경험) 부문장 직무대행을 삼성전자 대표이사 사장 겸 정식 DX부문장 및 MX(모바일경험)사업부장으로 선임했다. 노 대표는 앞서 올 3월 한종희 대표이사 부회장의 별세로 공석이 된 디바이스경험(DX)부문장 직무대행을 맡았고 그로부터 반년여 지나 삼성전자의 대표이사가 됐다.\n노태문 대표는 1968년생으로 연세대 전자공학 학사, 포항공과대학(포스텍)에서 전자전기공학 석·박사를 취득했다. 1997년 삼성전자 무선사업부 개발3팀에 입사해 30년 가까이 모바일 사업을 이끌며 '갤럭시의 아버지'로 불린다.\n노 대표는 갤럭시S 시리즈와 폴더블 스마트폰 갤럭시Z 플립, 폴드 등 혁신 제품을 총괄 개발해 삼성 스마트폰의 위상을 높였다는 평가를 받고 있다. 2020년 MX사업부장 취임 이후 AI 적용 스마트폰을 일찌감치 선보이며 판매량 증대와 높은 품질 역량을 입증했고, XR 헤드셋 '프로젝트 무한' 개발과 글로벌 마케팅 전략에도 중추적 역할을 했다. 그런 그의 리더십 아래 MX사업부 매출은 꾸준히 성장세를 보이고 있다.\n최근에는 TV, 가전 등 완제품 세트(SET) 사업까지 담당하며 불확실한 글로벌 시장 환경 속에서 기술 혁신과 경쟁력 강화에 노력하고 있다. DX부문장으로서 전영현 DS부문장과 함께 투톱 체제를 구축, 삼성전자의 미래 성장 동력을 확보하는 데 핵심적인 역할을 맡고 있다.\n노태문 대표는 기술과 경영 능력을 조화시켜 삼성 모바일 사업의 혁신을 이끌고 있으며, 앞으로도 글로벌 스마트폰 시장에서 삼성의 리더십을 지속하는 데 중요한 역할을 할 것으로 기대된다. 삼성전자는 노 대표와 전영현 부회장의 '투톱' 체제를 통해 반도체, AI, DX 전 영역에서의 혁신에 박차를 가할 것으로 전망된다.\n특히 노 대표는 기존 MX사업부장의 경험을 바탕으로 스마트폰-태블릿PC-웨어러블-XR 기기 등 디바이스의 통합된 사용자 경험(UI/UX) 개발과 서비스 연계를 한층 강화할 것으로 기대된다. 여기에 더해 노 대표가 TV와 가전 세트사업도 함께 총괄하는 만큼, DX 부문 내 TV·가전 등에 사물인터넷(IoT) 등 '스마트홈' 기능까지 포괄적으로 연결성이 개선될 것으로 예상된다.\n◆ 노태문 삼성전자 대표이사 주요 경력 및 연혁\n-1968년생, 연세대학교 전자공학 학사, 포항공과대학교 전자전기공학 석·박사\n-1997년 삼성전자 입사, 무선사업부 개발3팀에서 경력 시작\n-2007년 무선사업부 차세대제품그룹장\n-2008년 무선사업부 선행H/W개발2그룹장\n-2011년 무선사업부 혁신제품개발팀장\n-2014년 무선사업부 상품전략팀장\n-2015년 무선사업부 개발2실장\n-2017년 무선사업부 개발실장\n-2018년 12월, IM부문 무선사업부 개발실장으로 사장 승진\n-2020년 1월, 모바일경험(MX)사업부장으로 선임, 삼성 스마트폰 사업 총괄\n-2022년부터 삼성전자 이사회 사내이사로 등재\n-2025년 4월, DX부문장 직무대행 겸임\n-2025년 11월, 대표이사 사장 겸 DX부문장, MX사업부장으로 정식 선임\n▲ 지난달 17일(현지시간) 미국 실리콘밸리에서 열린 ‘2025 테크 포럼’에서 삼성전자 DX부문장 직무대행 노태문 사장이 환영사를 하고 있다.\n▲1월 22일(현지시간) 미국 새너제이에 위치한 SAP센터에서 개최된 ‘갤럭시 언팩 2025(Galaxy Unpacked 2025)’ 행사에서 삼성전자 MX사업부장 노태문 사장이 진정한 AI폰 ‘갤럭시 S25 시리즈’를 공개하고 있다.\n/ 월요신문=이상훈 기자",
        "relevance_score": 46
    },
    {
        "title": "삼성전자 반도체 전영현·모바일 노태문 투톱체제로",
        "date": "2025-11-21 10:58",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=344529",
        "content": "노태문 직무대행 떼고 대표이사 선임…DX부문 CTO에 윤장현\n박홍근 하버드 석좌교수 영입 SAIT 원장으로 ‘기술인재 영입’\n전영현 부회장 DS부문장과 메모리사업부장 유임…역량 집중\n노태문 삼성전자 디바이스경험(DX·세트) 부문장 대행(사장)이 부문장으로 선임되고 대표이사로 내정됐다. 이로써 노 사장은 전영현 대표이사 겸 디바이스솔루션(DS)부문장(부회장)과 함께 공식적인 투톱을 이루게 됐다.\n삼성전자는 “2인 대표이사 체제를 복원하고, 핵심 사업 경쟁력을 지속해서 강화해 불확실한 대내외 환경하에서 경영 안정을 도모하는 동시에 미래 기술을 선점하는 계기를 마련하기를 기대한다”고 말했다.\n디바이스경험(DX) 부문장으로 공식 선임된 노태문 사장은 삼성전자 스마트폰 브랜드 ‘갤럭시’의 성공 신화를 쓴 주인공이다. 노 사장은 모바일경험(MX) 사업부에 평생 몸담은 정통 삼성맨이다. 1997년 무선사업부 개발3팀에서 시작해, 차세대제품그룹장, 혁신제품개발팀장, 상품전략팀장, 개발2실장 등을 역임했다.\n이후 노 사장은 2018년 12월 부사장에서 사장으로 승진했다. 2017년 11월 무선개발 1·2실 통합 실장을 맡으며 '프리미엄' 갤럭시 이미지를 확고히 하는 데 기여했다. 특히 기존에 없던 새로운 폼팩터(제품유형)의 접는 스마트폰(폴더블폰)인 갤럭시폴드 출시를 주도한 일등공신이다.\n스마트폰 사업의 성장을 이끌면서 갤럭시 신화를 만들어 온 공로를 인정받아 지난 2020년에는 52세의 젊은 나이로 IM부문 무선사업부(현 MX사업부) 사업부장으로 선임됐다. 이후 스마트폰 사업을 성공적으로 이끌어 온 노 사장은 전임 DX부문장인 한종희 부회장이 지난 3월 갑작스럽게 별세한 뒤 DX부문장 직무대행을 맡아 조직 안정화에 주력했다.\n노 사장은 스마트폰 사업을 성공적으로 끌어온 만큼 가전, TV, 스마트폰 등 완제품을 아우르는 DX 부문에서도 능력을 발휘할 것으로 기대된다.\n특히 가전과 TV 사업의 경우 글로벌 경제성장 둔화와 중국 기업들의 약진으로 어려운 경영 환경에 처해 있다. 노 사장은 기존과 같이 MX사업부장을 겸임하며 스마트폰 시장을 선도하는 한편, 가전과 TV 사업의 경쟁력 회복을 위한 전략 마련에 주력할 것으로 보인다.\n삼성전자는 21일 승진 1명, 위촉업무 변경 3명 등 4명 규모로 '2026년 정기 사장단 인사'를 발표했다.\n전영현 부회장은 삼성전자 대표이사와 함께 DS부문장과 메모리사업부장을 유지했다. 노태문 사장은 삼성전자 대표이사로 새롭게 선임되면서 DX부문장 직무대행에서 DX부문장으로 정식 임명됐고 MX사업부장은 유지했다.\n이와 함께 윤장현 삼성벤처투자 대표이사 부사장이 삼성전자 DX부문 CTO(최고기술관리자)를 맡으며 사장으로 승진했다. 삼성리서치장도 겸임한다. 윤 사장은 MX사업부 IoT & Tizen개발팀장, S/W Platform팀장, S/W담당 등의 보직을 역임했고, 작년 말 삼성벤처투자 대표이사를 맡아 AI, 로봇, 바이오, 반도체 등 유망기술 투자를 주도했다.\n삼성전자는 윤 사장이 DX부문 CTO로서 모바일, TV, 가전 등 주력사업들과 AI, 로봇 등 미래 기술간의 시너지를 만들어 나갈 것으로 기대하고 있다.\n전 부회장이 맡고 있던 SAIT원장은 박홍근 사장이 새로 위촉됐다. 내년 1월 1일자로 입사 예정인 박 사장은 1999년 하버드 대학교 교수로 임용돼 25년 이상 화학·물리·전자 등 기초과학과 공학 전반의 연구를 이끌어 온 글로벌 석학이다. 나노 기술 전문성 및 학문간 경계를 뛰어넘는 아이디어를 바탕으로 양자컴퓨팅, 뉴로모픽반도체 등 미래 디바이스 연구를 주도할 예정이다.\n삼성전자는 “반도체 미래 신기술 연구와 'AI Driven Company'로의 전환을 가속화하기 위해 각 분야 최고 전문가를 SAIT 원장 및 DX부문 CTO에 과감히 보임했다\"라면서 \"AI 시대 기회 선점의 기반을 마련했다”라고 의미를 담았다.\n삼성전자는 갤럭시S25 개발 성공과 글로벌 사업 성장을 주도한 최원준 부사장을 지난 3월 MX사업부 COO(최고운영책임자) 사장으로 승진했고, 3M, PepsiCo 등 글로벌 브랜드의 최고 디자인 책임자를 역임한 마우로 포르치니를 지난 4월 DX부문 CDO(최고디자인책임자) 사장으로 영입하는 등 수시인사를 통해 올해 2명의 사장을 선임했다.\n삼성전자는 향후에도 우수인재를 연중에 승진시키는 수시인사 기조를 이어갈 예정입니다. 삼성전자는 부사장 이하 2026년도 정기 임원인사와 조직개편도 조만간 확정해 발표할 계획이다.",
        "relevance_score": 26
    },
    {
        "title": "[프로필] 노태문 삼성전자 대표이사 사장 겸 DX부문장·MX사업부장",
        "date": "2025-11-21 10:53",
        "link": "https://n.news.naver.com/mnews/article/014/0005438021?sid=101",
        "content": "[파이낸셜뉴스] 삼성전자 DX부문장 직무대행 겸 MX사업부장을 맡아온 노태문 사장이 삼성전자 대표이사 사장으로 신규 선임됐다. 아울러 노 사장은 정식으로 DX부문장직을 맡고 MX사업부장도 계속 겸직하게 됐다.\n삼성전자는 21일 이 같은 내용을 담은 ‘2026년 정기 사장단 인사’를 단행했다.\n그동안 직무대행을 수행하던 노 사장은 이번 인사로 전영현 대표이사 부회장(DS부문장)과 함께 삼성전자의 양대 사업부문 중 하나인 DX부문을 정식으로 이끌게 됐다.\n노 사장은 삼성전자 스마트폰 사업을 ‘이끌며 갤럭시' 신화를 만든 장본인으로 꼽힌다. 기존에 없던 폼팩터인 폴더블폰 갤럭시폴드 출시도 노 사장의 주도로 이뤄졌다. 그는 전임 DX부문장인 한종희 부회장이 지난 3월 별세한 뒤 DX부문장 직무대행을 맡아왔다.\n이번 인사로 노 사장이 대표이사로 선임되면서 삼성전자는 DS 부문의 전영현 부회장과 함께 2인 대표이사 체제를 복원하게 됐다.\n△1968년생 △대륜고 △연세대 전자공학 학사 △포항공대 전자전기공학 석·박사 △삼성전자 무선사업부 개발3팀 △삼성전자 무선사업부 차세대제품그룹장 △삼성전자 무선사업부 선행H/W개발2그룹장 △삼성전자 무선사업부 혁신제품개발팀장 △삼성전자 무선사업부 상품전략팀장 △삼성전자 무선사업부 개발2실장 △삼성전자 무선사업부 개발실장 △삼성전자 DX부문장 직무대행 겸 MX사업부장·품질혁신위원장 △삼성전자 대표이사 사장 겸 DX부문장·MX사업부장",
        "relevance_score": 45
    },
    {
        "title": "49인치 32:9 165Hz 초대화면 게이밍 모니터, 크로스오버 49UV199G 출시",
        "date": "2025-11-21 10:52",
        "link": "https://kbench.com/?q=node/273533",
        "content": "디스플레이 전문기업 ㈜크로스오버존(대표 이영수, www.crosslcd.co.kr)이 49인치 32:9 게이밍 모니터 신제품 '49UV199G 5K BOOST PD65 리얼 게이밍 크로스버스터'를 새롭게 출시했다.\n■ 49인치 32:9 DQHD… 완전한 몰입형 게이밍 경험\n49UV199G는 좌우로 길게 펼쳐지는 32:9 비율과 5120x1440 DQHD 초고해상도를 지원해, 일반 모니터 대비 훨씬 넓은 작업 공간과 압도적인 몰입감을 제공한다.\n커브드 1500R 곡률이 적용된 VA 광시야각 패널은 화면 전체가 한눈에 들어오는 자연스러운 시야 환경을 만들어 장시간 작업에도 안정적인 화면 경험을 준다.\n■ 165Hz 고주사율 + 프리싱크… 완성형 게이밍 스펙\n게임 환경을 위해 165Hz 고주사율을 지원하며, 엔비디아 지싱크 호환기술, AMD 프리싱크 기술을 탑재해 화면 찢어짐(티어링)과 버벅임(Stuttering)을 효과적으로 억제한다.\n레이싱, 시뮬레이션, FPS처럼 화면 좌우 시야 확보가 중요한 게임에서 32:9 울트라와이드의 장점이 더욱 강하게 발휘된다.\n■ USB-C PD 65W 지원… 노트북, 스마트폰, DEX까지 다양한 연결 가능\nUSB 타입C 포트를 통해 영상 및 음향 전송 + 65W 고속 충전을 동시에 지원한다.\n노트북을 케이블 1개로 연결하면 전원 공급과 화면 출력이 동시에 가능해 서브 모니터 또는 메인 작업 환경으로 활용도가 높다.\n삼성 DEX 기능도 지원해 스마트폰을 PC처럼 확장해서 사용할 수 있다.\nDP, HDMI, USB-C, USB-B, USB-A 등 다수의 포트를 제공해 PC, 노트북, 콘솔기기 연결성이 우수하다.\n특히 최신 KVM 스위치 기술을 내장해, 하나의 키보드/마우스를 2대의 컴퓨터에서 자유롭게 전환하며 사용할 수 있다.\nPIP/PBP 기능도 지원해 서로 다른 장비의 화면을 동시에 띄울 수 있어 멀티 작업 효율이 높다.\n■ 영상 작업·지연 최소화에 적합한 색표현력 및 HDR\n고급 색역 지원과 HDR 기술을 통해 밝은 영상을 더욱 선명하게, 어두운 장면은 더 깊게 표현한다.\n밝은 부분의 하이라이트 날림이나 암부 뭉침 현상을 줄여 영화, 영상 감상에서도 뛰어난 표현력을 제공한다.\n5W 스피커 2개를 내장해 스테레오를 구현하며, IPTV 셋톱박스 연결 시 TV처럼 활용할 수 있다. 높낮이(Elevation), 스위블, 틸트 조절이 가능한 멀티스탠드도 기본 제공된다.",
        "relevance_score": 45
    },
    {
        "title": "삼성전자 DX부문 사장된 노태문은 누구",
        "date": "2025-11-21 10:50",
        "link": "http://www.globalepic.co.kr/view.php?ud=20251121104820484648439a4874_29",
        "content": "삼성전자 DX부문 노태문 사장\n포항공대서 석·박사 … 28년동안 MX사업부에 근무\n노태문 사장은 1968년생으로 연세대에서 전자공학 학사를 받고 포항공대에서 전자전기공학 석·박사 학위를 취득한 기술 전문가다. 1997년 삼성전자 무선사업부 개발3팀에 입사한 지 28년, 그는 모바일경험(MX) 사업부에만 평생을 바친 정통 삼성맨이다.\n노 사장의 경력에서 주목할 점은 일관되게 제품 개발과 기술 혁신에 몸을 담아왔다는 것이다. 차세대제품그룹장, 혁신제품개발팀장, 상품전략팀장 등의 직책을 거치면서 차근차근 실력을 다졌다. 2018년 12월 부사장에서 사장으로 승진한 것은 그의 기술적 역량과 사업 경영 능력이 인정받은 결과였다.\n노 사장이 삼성전자 경영진으로서 가장 큰 족적을 남긴 것은 폴더블폰 개발과 상용화다. 기존에 없던 새로운 폼팩터, 즉 '접는 스마트폰'인 갤럭시폴드의 출시를 주도한 일등공신으로 평가받는다.\n2017년 11월 무선개발 1·2실 통합 실장을 맡으며 '프리미엄' 갤럭시 이미지를 확고히 한 그는, 이후 2019년 갤럭시폴드를 출시하며 스마트폰 시장에 전혀 새로운 카테고리를 개척했다. 기술적으로 어려운 플렉서블 디스플레이 기술과 정교한 힌지 기술을 구현해낸 것이다.\n폴더블폰이 당시만 해도 시장의 틈새(니치마켓)에 불과할 것이라는 우려가 있었지만, 노 사장은 \"앞으로 폴더블폰이 프리미엄 시장의 주요 영역이 될 것\"이라는 확신을 가지고 지속적인 개선과 혁신을 이어갔다. 그의 예상은 맞았다. 오늘날 갤럭시Z 시리즈는 삼성전자 스마트폰의 프리미엄 라인업을 이끄는 핵심 제품이 되었다.\n스마트폰 사업의 성장을 이끈 리더십\n2020년 52세의 젊은 나이로 IM부문 무선사업부(현 MX사업부) 사업부장으로 선임된 것은 그가 스마트폰 사업을 얼마나 성공적으로 이끌었는지를 보여주는 대목이다. 노 사장은 갤럭시 신화를 통해 삼성전자의 모바일 사업 글로벌 경쟁력을 강화하는 데 주도적인 역할을 해왔다.\nDX부문 안정화를 주도하다\n지난 3월 전임 DX부문장인 한종희 부회장의 갑작스러운 별세 후 노 사장은 DX부문장 직무대행을 맡게 되었다. 이후 8개월간 조직 안정화에 주력했으며, 21일의 인사로 정식 DX부문장이 되면서 8개월간의 직무대행을 종료하게 되었다.\nDX부문은 스마트폰부터 TV, 생활가전 등 삼성전자의 전 세트(완제품) 사업을 담당하는 중요한 사업부문이다. 노 사장은 스마트폰 사업의 성공 경험을 바탕으로 4월부터 TV, 생활가전 등 전체 완제품 사업을 성공적으로 이끌어왔으며, 이번에 정식 부문장으로 올라섰다.\n가전과 TV 사업의 경우 글로벌 경제성장 둔화와 중국 기업들의 약진으로 어려운 경영 환경에 처해 있다. 노 사장은 앞으로 MX사업부장을 겸임하면서 스마트폰 시장의 선도적 위치를 유지하는 한편, 가전과 TV 사업의 경쟁력 회복을 위한 전략 마련에 주력할 것으로 예상된다.\n2인 대표 체제로 경영 안정성 강화\n이번 인사에서 주목할 점은 노 사장과 전영현 부회장 2인 대표 체제 구축이다. 전 부회장이 반도체(DS) 부문을, 노 사장이 모바일·가전(DX) 부문을 각각 이끌게 되면서, 삼성전자는 두 핵심 사업 부문을 체계적으로 관리할 수 있는 경영 구조를 갖추게 되었다.\n삼성전자는 \"2인 대표이사 체제를 복원하고 핵심사업 경쟁력을 지속적으로 강화해 불확실한 대내외 환경하에서 경영안정을 도모하는 동시에 미래 기술을 선점하는 계기를 마련하기를 기대한다\"는 입장을 밝혔다.\n다음 단계의 혁신, 트라이폴드폰을 향해\n노 사장은 최근 갤럭시폰의 폴더블폰 라인업 확대에도 박차를 가하고 있다. 특히 두 번 접는 '트라이폴드폰'의 개발과 출시를 주도하고 있다. 올해 안에 트라이폴드폰을 출시한다는 계획을 공개했으며, 이는 삼성전자가 폴더블폰 시장에서의 기술적 리더십을 다시 한 번 확보하려는 전략이다.\n펼쳤을 때 약 10인치에 달하는 화면을 제공하는 트라이폴드폰은 태블릿PC를 대체할 수 있는 새로운 카테고리가 될 수 있을 것으로 기대된다. 동시에 중국 화웨이와 애플 등 경쟁사들의 추격이 거세지는 상황에서 삼성의 기술적 우위를 입증할 수 있는 기회가 될 것으로 평가받는다.\n이제 그는 MX부문의 스마트폰 사업뿐 아니라 DX부문 전체의 TV, 가전 등 완제품 사업까지 아우르는 책임을 지게 된다. 불확실한 글로벌 경영 환경 속에서 기술 혁신과 시장 선도를 통해 삼성전자의 경영 안정을 도모해야 하는 무거운 책임이지만, 갤럭시 신화를 만들어온 그의 역량이라면 충분히 해낼 수 있을 것으로 예상된다.\n[글로벌에픽 안재후 CP / anjaehoo@naver.com]\n<저작권자 ©GLOBALEPIC 무단 전재 및 재배포 금지>",
        "relevance_score": 55
    },
    {
        "title": "김동연, 파주 LG디스플레이 찾아 차세대 OLED 투자 점검",
        "date": "2025-11-21 10:50",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2358177",
        "content": "[이뉴스투데이 경기1취재본부 김승희 기자] 김동연 경기도지사는 20일 파주에서 진행한 17번째 민생경제 현장투어 일정으로 파주 LG디스플레이를 방문해 디스플레이 산업 현황을 점검하고 업계 애로사항을 들었다.\n파주 LG디스플레이 R&D동에서 열린 ‘차세대 OLED 투자현장 간담회’에는 김경일 파주시장, 박정 국회의원, 안명규·이용욱 도의원, LG디스플레이와 협력사 관계자 등 30여 명이 참석했다.\n김 지사는 “비전2030 수립 당시 덩어리 규제 해소 작업에 참여했고, 8년 전 부총리 때도 LG와 혁신을 논의한 기억이 난다”며 “이번 방문이 K-디스플레이 도약의 중요한 계기가 될 것”이라며 경기도·파주시·LG디스플레이가 한 팀으로 리쇼어링을 추진해 지역과 국가 성장에 기여하겠다고 말했다.\n정철동 LG디스플레이 대표이사는 “20년간 경기도·파주시와 함께해 왔다”며 “신기술 투자가 지역경제와 협력사 성장의 기회가 되도록 하겠다”고 밝혔다.\n현장에서는 기술 경쟁력 강화, 전문인력 확보, 인프라 개선 등 다양한 건의가 이어졌다. 황철주 주성엔지니어링 대표이사는 “경기도 소부장 산업단지가 조성되면 기업 성장에 큰 도움이 될 것”이라고 했으며, 김태훈 엠티어 대표이사는 “GTX 운정중앙역과 공단 간 버스 노선 신설이 인력 수급에 도움이 될 것”이라고 의견을 전했다. 김 지사는 “새로운 아이디어를 검토해 도 정책과 연계하겠다”고 답했다.\nLG디스플레이는 중국 광저우 LCD 공장 매각 이후 파주 LCD 일반산업단지에 2025년 6월부터 2027년 6월까지 약 7천억원 규모의 OLED 신기술 준비 및 인프라 투자를 추진 중이다. 이는 OLED 중심의 고부가가치 산업 구조 전환과 파주공장 유휴공간을 활용한 차세대 기술 확보 전략의 일환이다.\n경기도와 파주시는 지난 7월31일 국내복귀 투자협약(MOU)을 체결하고, 행정 지원을 통해 투자 진행을 돕고 있다. 디스플레이 산업은 장비·소재·부품 국산화율이 높아 연관 산업 파급효과가 커, 이번 투자가 협력기업 성장과 지역경제 활성화에 기여할 것으로 기대된다. 특히 차세대 OLED 설비투자가 본격화되면 파주 LCD 클러스터는 경기북부 산업 생태계 강화의 전환점이 될 전망이다.\n한편 김 지사는 이후 경기미래교육 파주캠퍼스에서 국내 최초 인증 레벨4 무인 자율주행차 ‘ROii(로이)’ 시연 행사에 참여했다. ‘ROii’는 오토노머스에이투지(a2z)가 제작한 자율주행차로, 최근 경주 APEC 기간에도 무사고 운행을 기록한 바 있다. 김 지사는 시연차량에 탑승해 헤이리마을 일원 1.1km 구간을 주행하며 안전성과 시스템을 직접 확인했다.\n현재 경기도에는 판교·시흥·안양·용인·화성·수원·고양 등 7곳이 자율주행 시범운행지구로 지정돼 있다. 도는 파주·광명·양주·안산·성남 등 5곳 추가 지정을 추진 중이며, 파주는 12월 지정이 예상된다. 파주시는 2026년 운정신도시·교하동·금촌동 일원에 자율주행버스 2대를 우선 투입하고, 2027년에는 헤이리마을까지 확대하는 방안도 검토하고 있다. [사진=경기도]\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 39
    },
    {
        "title": "이종혁 삼성벤처투자 신임 대표이사 [피플스토리]",
        "date": "2025-11-21 10:46",
        "link": "https://news.mtn.co.kr/news-detail/2025112110321549131",
        "content": "이종혁 삼성벤처투자 신임 대표이사 [피플스토리]\n이유나 기자\n삼성벤처투자가 이종혁 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장 부사장을 신임 대표이사 부사장으로 내정했다고 21일 밝혔다. 이번 인사는 2026년 사장단 인사 발표의 일환으로 단행됐다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사한 이후 OLED·QD 등 차세대 디스플레이 분야에서 핵심 개발 조직을 이끌어온 기술 전문가다. 삼성모바일디스플레이 OLED 선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 최근까지 대형디스플레이사업부장을 맡아 QD-OLED 사업 전반을 총괄해왔다.\n삼성벤처투자는 이 신임 대표이사가 IT·전자부품 분야에서 쌓아온 기술 전문성과 글로벌 네트워크를 기반으로, 향후 회사의 투자 역량을 한층 강화할 것으로 기대하고 있다. 회사 측은 특히 차세대 디스플레이와 소재·부품 분야의 이해도가 높은 만큼 글로벌 기술 스타트업 발굴에 속도가 붙을 것으로 전망했다.\n한편, 전임 대표이사인 윤장현 부사장은 이번 인사에서 사장으로 승진해 삼성전자 디바이스경험(DX)부문 최고기술책임자(CTO) 겸 삼성리서치장으로 이동했다.\n삼성벤처투자는 부사장 이하의 2026년도 정기 임원 인사도 조만간 추가 발표할 예정이다.\n프로필\n△1967년생 △학력 연세대 세라믹공학 박사 △주요경력 삼성벤처투자 대표이사 부사장 △삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장 부사장 △삼성디스플레이 QD개발팀장 △삼성SDI 기초연구LAB 책임연구원\n이유나 머니투데이방송 MTN 기자",
        "relevance_score": 33
    },
    {
        "title": "갤럭시에서 아이폰 에어드랍을?…대놓고 애플 해킹한 구글",
        "date": "2025-11-21 10:45",
        "link": "https://n.news.naver.com/mnews/article/421/0008617683?sid=105",
        "content": "픽셀부터…애플 동의 없이 리버스 엔지니어링으로 기능 구현\n(서울=뉴스1) 김정현 기자 = 구글이 대놓고 애플을 해킹했다. 애플 동의 없이 애플 기기 간 파일전송 시스템인 에어드랍과 삼성전자가 개발한 안드로이드 퀵쉐어를 연동했다.\n구글은 20일(현지시간) 공식 블로그를 통해 \"구글 픽셀10 라인업부터 안드로이드 퀵쉐어 기능을 통해 애플의 에어드랍을 사용할 수 있다\"고 밝혔다.\n에어드랍은 애플의 근거리 무선 데이터 공유 시스템이다. 와이파이·블루투스를 이용해 인접한 애플 기기간의 사진·동영상·연락처·파일 등을 전송하는 기술이다. 사진이나 영상 파일의 해상도를 낮추거나 용량을 줄이지 않고 원본을 그대로 주고받을 수 있어 인기가 높은 기능이다.\n퀵쉐어는 지난 2020년 삼성전자가 공개한 갤럭시 스마트폰 간의 파일공유 시스템이다. 구글 역시 같은 해 유사한 '니어바이 쉐어' 기능을 발표했으나, 지난해 퀵쉐어와 니어바이쉐어를 '퀵쉐어'로 통합해 모든 안드로이드폰에서 지원하고 있다.\n구글 측은 이날 퀵쉐어와 에어드랍 연동을 먼저 자사의 스마트폰 픽셀10 시리즈부터 적용한다고 발표했다. 사용자는 애플 기기에서 에어드랍을 '모든 사람에게 10분간 허용'하도록 설정하면 안드로이드 스마트폰에서도 에어드랍 기능에 접속해 파일을 주고받을 수 있다.\n문제는 이번 퀵쉐어·에어드랍 연동이 애플의 동의 없이 '리버스 엔지니어링'을 통해 이뤄졌다는 점이다. 구글은 애플의 에어드랍 기능을 분석해 구조 및 작동원리를 파악하고 이번 기능을 개발한 것으로 알려졌다.\n구글 측은 IT 외신들을 통해 \"자체 구현을 통해 이번 연동을 달성했다\"는 입장을 밝히기도 했다. 현재 애플은 이번 사안을 두고 어떤 입장도 내지 않고 있다.\n구글 측이 공개한 보안리포트에 따르면 구글은 넷SPI에 의뢰해 지난 8월 퀵쉐어의 보안취약점을 검토하는 과정에서 안드로이드OS와 iOS간 파일 전송 처리 과정도 함께 테스트했다.\n향후 구글은 더 많은 안드로이드 기기에 이 기능을 확대할 방침이다. 이 경우, 국내에서는 갤럭시 스마트폰과 애플 아이폰 간 파일전송이 자유로워질 전망이다.\n한 IT업계 관계자는 \"구글이 애플의 동의를 받지 않고 일방적으로 만들어 발표한 기능인만큼 애플 측에서도 패치를 통해 바로 막을 수는 있을 것\"이라면서도 \"다만 구글이 사용자 편익을 내세우고 있어 애플 입장에서도 고민이 있을 수 있다\"고 말했다.",
        "relevance_score": 68
    },
    {
        "title": "[프로필] '갤럭시 신화' 설계자 노태문… 삼성 DX 새 시대 연다",
        "date": "2025-11-21 10:40",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=681735",
        "content": "\"모바일 개발·전략 한길, 갤럭시 혁신 이끈다\"\n폴더블 성공 경험 기반… DX 전 사업 '재정비'\n[서울와이어=최찬우 기자] 삼성전자가 21일 발표한 정기 사장단 인사에서 노태문 사장이 대표이사 겸 디바이스경험(DX) 부문장으로 선임됐다. 갤럭시 개발을 이끌며 삼성전자의 모바일 혁신을 주도해 온 그가 스마트폰·가전·TV를 아우르는 완제품 사업 전체의 지휘봉을 맡는다.\n노 사장은 1997년 무선사업부 개발3팀에서 경력을 시작해 줄곧 모바일 사업 현장을 지켜온 정통 ‘삼성맨’이다. 차세대제품그룹장, 혁신제품개발팀장, 상품전략팀장, 개발2실장 등 연구·개발과 제품전략을 아우르는 보직을 두루 경험하며 삼성전자의 프리미엄 모바일 라인업을 구축하는 데 핵심 역할을 했다.\n2017년 무선개발실을 통합해 이끈 시기 그는 ‘프리미엄 갤럭시’ 이미지를 정착시키는 데 결정적 기여를 했다는 평가를 받는다. 세계 최초로 상용화된 폴더블 스마트폰 ‘갤럭시 폴드’ 역시 그의 강력한 드라이브 아래 탄생한 삼성전자의 대표 혁신작이다.\n그의 이러한 성과가 인정돼 2018년 사장 승진했으며 2020년 52세의 젊은 나이로 IM부문(현 MX사업부) 사업부장에 오르며 삼성전자의 차세대 경영자로 부상했다.\n지난 3월 한종희 부회장의 별세 이후 DX부문장 직무대행을 맡은 노 사장은 조직 안정을 최우선 과제로 두고 완제품 부문 전반의 균형을 조율해 왔다. 이번 인사로 정식 DX 수장에 올라서며 스마트폰·가전·TV를 아우르는 삼성전자의 핵심 사업을 총괄하게 됐다.\nDX 부문은 글로벌 경기 둔화와 중국 업체들의 공세 속에 TV와 가전 사업이 어려움을 겪는 상황이다. 노 사장은 기존 MX사업부장을 계속 겸임하며 스마트폰 경쟁력을 유지하는 동시에 DX 전체의 수익성과 제품 전략을 재정비하는 역할에 집중할 전망이다.\n삼성전자는 \"2인 대표이사 체제를 복원하고, 핵심 사업 경쟁력을 지속적으로 강화해 불확실한 대내외 환경하에서 경영안정을 도모하는 동시에 미래 기술을 선점하는 계기를 마련하길 기대한다\"고 밝혔다.\n☞노태문 삼성전자 사장은\n▲1968년생 ▲연세대 전자공학 학사 ▲포항공대 전자전기공학 석·박사 ▲삼성전자 무선사업부 개발3팀 ▲삼성전자 무선사업부 차세대제품그룹장 ▲삼성전자 무선사업부 선행H/W개발2그룹장 ▲삼성전자 무선사업부 혁신제품개발팀장 ▲삼성전자 무선사업부 상품전략팀장 ▲삼성전자 무선사업부 개발2실장 ▲삼성전자 무선사업부 개발실장 ▲삼성전자 DX부문장 직무대행 겸 MX사업부장·품질혁신위원장",
        "relevance_score": 52
    },
    {
        "title": "삼성벤처투자, 신임 대표에 이종혁 삼성디스플레이 부사장 내정",
        "date": "2025-11-21 10:38",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092151446",
        "content": "삼성벤처투자가 이종혁 삼성디스플레이 부사장을 신임 대표이사 부사장으로 내정했다고 21일 밝혔다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n삼성벤처투자는 \"이종혁 대표이사는 IT/전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다\"고 말했다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n이선율 기자\nmelody@chosunbiz.com\n관련기사\n키워드",
        "relevance_score": 35
    },
    {
        "title": "삼성벤처투자, 신임 대표이사에 이종혁 삼성D 부사장 선임",
        "date": "2025-11-21 10:36",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=256991",
        "content": "【뉴스퀘스트=김어진 기자】 삼성벤처투자는 이종혁 삼성디스플레이 부사장을 신임 대표이사 부사장으로 내정했다고 21일 밝혔다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구랩(LAB) 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳤다.\n현재는 삼성디스플레이 대형디스플레이사업부장 겸 IT 사업팀장을 맡아 QD(퀀텀닷)-OLED(유기발광다이오드) 사업을 총괄하고 있다.\n삼성벤처투자 관계자는 “이종혁 대표이사는 IT와 전자부품 분야의 기술 전문성과 폭넓은 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC(기업형 벤처캐피털)로 지속 성장시켜 나갈 것으로 기대된다”고 말했다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>\n관련기사\n김어진 기자\nkej@newsquest.co.kr",
        "relevance_score": 44
    },
    {
        "title": "삼성벤처투자 대표이사에 이종혁 삼성디스플레이 부사장",
        "date": "2025-11-21 10:36",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=77386",
        "content": "삼성벤처투자는 이종혁 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장 부사장을 신임 대표이사 부사장으로 내정했다고 21일 밝혔다.\n이 신임 대표이사는 1996년 삼성SDI 기초연구랩(LAB) 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, QD개발팀장 등을 거쳐 현재 대형디스플레이사업부장으로 QD-OLED(퀀텀닷-유기발광다이오드) 사업을 총괄하고 있다.\n이 대표이사는 IT/전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다고 삼성전자는 전했다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n저작권자 © 워크투데이 무단전재 및 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "[현장] 소재부터 로봇까지 미래 기술 키운다 삼성전자 C랩 스타트업 데...",
        "date": "2025-11-21 10:36",
        "link": "https://www.bizhankook.com/bk/article/30779",
        "content": "[비즈한국] ‘소프엔티’는 PFAS(과불화화합물·피파스)가 없는 신소재 나노멤브레인을 제조·공급하는 스타트업이다. 인공적으로 만든 유기 불소 화학물을 통칭하는 PFAS는 자연 상태에서 쉽게 분해되지 않고 몸 안에 쌓여 ‘좀비 화학물질’로 악명 높다. 전면적 사용 제한을 추진하는 유럽연합(EU)을 필두로 내년부터 각국의 규제가 본격화해 ‘PFAS-Free’에 대한 산업계 수요는 더욱 커질 전망이다.\n하지만 PFAS는 열에 강하고 물과 기름에 쉽게 오염되지 않는 특성 때문에 반도체와 디스플레이 제조 공정에 필수적이다. 아웃도어 고어텍스, 프라이팬, 페인트, 복사기에도 쓰이는 등 우리 일상과도 밀접하다. 소프엔티가 만든 나노멤브레인 복합소재 ‘비블로텍’은 산업 현장에서 널리 사용되는 피파스의 자리를 대체하기 위해 고안됐다. 나노섬유를 그물구조로 전기 가공해 내외부의 압력 평형 조절이 가능하고 미세먼지 혹은 물의 침투를 방지할 수 있다.\n스마트폰과 이어폰 등에서 작은 통풍구 역할을 하는 부품 ‘벤트’에도 비블로텍이 활용될 수 있다. 벤트는 외부의 먼지나 수분은 막아내면서도 공기와 소리의 통로가 돼야 한다. 소프엔티는 삼성 갤럭시 스마트폰과 버즈 이어폰의 벤트에 자사 신소재를 적용할 수 있을지 삼성전자와 타당성 검토(feasibility test)를 진행 중이다. 삼성전자의 스타트업 지원 프로그램 ‘C랩 아웃사이드’ 7기 스타트업 중 하나로 선정된 덕분이다.\n장소영 소프엔티 프로는 “제품 개발을 시작할 때는 벤트 분야에서 정확히 어떤 물성이 요구되는지를 파악하기 어려웠다”며 “삼성전자와 직접 소통하면서 집중해야 하는 특성이 더욱 명확해졌고 개발 속도도 빨라졌다”고 말했다.\n#매년 혁신 스타트업 발굴해 성장 지원, 8기 선정 작업 중\n삼성전자가 육성한 C랩 아웃사이드 7기 스타트업들이 약 1년간의 활동 경과와 사업성과를 공개했다. 20일 서울 서초구 삼성전자 서울 R&D캠퍼스에서 열린 ‘2025 C랩 스타트업 데모데이’에는 7기 30개 스타트업과 5개 졸업사가 참가했다. C랩 아웃사이드는 삼성전자가 2018년부터 운영하고 있는 외부 스타트업 발굴 육성 사업이다. 이번 행사는 각 사의 연구·개발 과정을 공유하고 투자 유치와 사업 협력 기회를 확대하기 위해 마련됐다.\n현장에는 7기 30개사의 부스가 마련돼 각 사가 자사 기술과 솔루션을 선보였다. 로봇 센서 전문 ‘에이딘로보틱스’는 로봇의 끝단 ‘촉각 센서’를 개발한다. 사람처럼 복잡하고 동적인 환경에서 비정형 물체를 다루기 위해서는 감각 기술이 중요하다. 만약 휴머노이드 로봇이 ‘걸레질’을 한다면 이때도 손목의 힘 센서가 작동해야 한다.\n김용범 에이딘로보틱스 연구소장(CTO)은 “지금은 로봇이 ‘눈’밖에 없는 상태다. ‘잡았다’라는 감각은 손끝에서 나오기 때문에 촉각 센서가 반드시 필요하다. 손목, 발목 등 다른 관절도 마찬가지”라며 “가볍고 섬세한 작업 비중이 높은 휴머노이드와 상대적으로 무거운 물체를 취급하는 일반 제조 공정에서 모두 중요하다. 현재 15개국 400여 개 기관에 센서를 수출하고 있다”고 설명했다.\n#휴머노이드 시대 필수 감각 ‘촉각 센서’…삼성·두산 로봇 속으로\n2019년 성균관대학교에서 박사 10명과 교수가 함께 창업한 에이딘로보틱스는 최근 두산로보틱스와 업무협약(MOU)를 맺고 표준화된 양팔형 로봇 휴머노이드 플랫폼을 개발, 자율 작업이 가능한 피지컬 AI 모델을 구현하기로 했다. 삼성전자와도 활발하게 협업하고 있다. 현재 연마(폴리싱) 작업에 에이딘의 센서가 활용되고, 삼성전자 자회사 레인보우로보틱스와도 메인 보드에 들어가는 부품 공급과 어플리케이션 영역에서 협업을 진행 중이다.\n에이딘로보틱스는 C랩 컨설팅 프로그램을 통해 생산 프로세스를 확대하고 공정 라인을 효율화했다. 삼성전자 공장에 필요한 센서를 자체 개발하고 현재 공정 도입을 준비하고 있다. 김 CTO는 “실제 현장에서는 먼지나 습기, 온도, 진동 등이 발생한다. C랩을 계기로 이 같은 조건을 보완하는 알고리즘도 새로 개발하는 등 경쟁 기업보다 환경성에서 월등한 센서를 만들 수 있었다”고 강조했다.\nC랩 아웃사이드는 소재부품과 AI·로봇 등 삼성전자의 핵심 사업 연관 분야 외에 모빌리티, 디지털헬스, ESG, IoT 등도 포괄한다. 친환경 정수 플랜트 업체 ‘지오그리드’는 ‘빌딩 오아시스’를 표방한다. 이들이 선보인 건물 배관 정수 서비스 ‘블로스’는 정수기의 노즐이 아니라 건물 전체 수도배관에서 이물질 등을 제거·살균하는 이온화 기술을 기반으로 한다. 국내 50년 된 아파트에 설치한 뒤 3주 만에 녹물 문제가 해결되는 등 물이 건물에 들어오는 순간 깨끗해지고 수도꼭지로 배출될 때까지 유지된다는 설명이다. 최근 학교 급식시설 등 공공시설에도 접목됐고, 내년에는 방글라데시 등 해외에서도 매출이 발생할 것으로 예상된다.\n김기현 지오그리드 대표는 “지난달부터 삼성전자 수원사업장에서 우리 솔루션이 적용됐다. 지하수를 재활용하면 비용은 줄고 충분한 물을 확보할 수 있다”며 “음용수 이후 단계는 생활이다. 설거지, 빨래, 청소에 쓰이는 모든 물이 관리돼야 한다. 신규 아파트에 들어가는 것이 목표”라고 강조했다.\nC랩 아웃사이드는 삼성전자를 넘어 그룹 차원의 사업 역량 확대에서도 시너지를 내고 있다. 신원 인증 솔루션 기업 ‘호패’는 삼성월렛과 보안 칩 분야에서 보안 생태계 강화를 위해 논의하고 있고, AI 기반 시각 보조앱 ‘설리번 플러스’를 개발한 ‘투아트’는 삼성전자 가전제품에 QR 인식 기능을 접목해 시각 장애인과 노인 등 사용자의 접근성을 높이고 있다.\n삼성전자에 따르면 지난해 말 선정된 7기 스타트업 30개사는 프로그램 기간 동안 총 218명의 신규 인력을 채용해 청년 일자리 창출에 기여했고, 총 345억 원 규모의 투자를 유치했다. 삼성전자 아웃사이드는 사내벤처 육성 프로그램인 ‘C랩 인사이드’를 외부로 확장해 혁신적인 아이디어를 가진 스타트업을 발굴하고 성장을 지원하는 프로그램이다. 현재 8기 선발 막바지 작업 중으로, AI를 어떻게 활용할지에 대한 삼성전자의 고민이 담길 것으로 보인다.\n박승희 삼성전자 CR담당 사장은 “기술 패러다임이 바뀌고 글로벌 기술 패권이 심화되는 AI 경쟁 시대에 한국 경제가 다시 한번 도약하기 위해서는 혁신 생태계의 한 축을 담당하는 탄탄한 스타트업의 육성이 무엇보다 소중하다”며 “C랩은 앞으로도 협력과 투자를 통해 스타트업들에게 지속적인 성장의 발판을 제공할 것”이라고 말했다.\n강은경 기자\ngong@bizhankook.com[핫클릭]\n·\n새만금 크루즈 기항지 추진 논란 \"RE100 산단 옆 '기후악당'을?\"\n·\n[이주의 책] 공전미래, 우리는 아침마다 '서로의 삶'을 마신다\n·\n'일감 몰아주기' 호반건설 과징금 608억 원 중 365억 원 감액 확정\n·\n[단독] 콘택트렌즈 온라인 판매 한시 허용 \"문제없다\" 판결\n·\n교보자산신탁 위탁 용역, 유치권 점유자 폭행 논란…책임 공방 확산",
        "relevance_score": 31
    },
    {
        "title": "삼성전자, 전영현·노태문 2인 대표 체제 구축",
        "date": "2025-11-21 10:32",
        "link": "https://www.newstopkorea.com/news/articleView.html?idxno=41197",
        "content": "삼성전자가 2인 대표이사 체제를 복원했다. 올해 사법 리스크를 벗은 이재용 삼성전자 회장의 이사회 복귀는 없었다. 글로벌 관세 교착 등 대내외 불확실성이 여전한 만큼 본업인 '기술 경쟁력'에 집중하자는 취지로 풀이된다.\n삼성전자는 21일 사장단 인사에서 노태문 DX부문장 직무대행 사장을 DX부문장 대표이사 사장으로 임명했다. 윤장현 삼성벤처투자 대표이사 부사장이 삼성전자 DX부문 최고기술책임자(CTO) 사장 겸 삼성 리서치장으로 옮기면서, 삼성벤처투자 최고경영자(CEO) 자리에도 변동이 생겼다.\n이번 인사의 가장 큰 특징은 핵심 사업 경쟁력 강화다. 삼성전자는 제품(DX부문)과 부품(DS부문)의 수장들이 주력 사업 부장을 겸직하도록 조치했다. 이에 따라 DX부문장인 노 사장은 갤럭시 스마트폰 시리즈를 책임지는 MX사업부장을 겸직한다. 노 사장은 지난 3월 고(故) 한종희 DX부문장 대표이사 부회장이 갑작스럽게 별세한 뒤부터 DX부문 수장을 도맡아왔다. DS부문장인 전영현 삼성전자 대표이사 부회장도 메모리사업부장을 겸직한다.\n기술 경쟁력 강화를 위해 삼성종합기술원(SAIT)의 수장은 외부에서 영입했다. 삼성전자는 박홍근 하버드대학교 석좌교수를 SAIT 신임 원장 사장으로 임명했다. 박 교수는 25년 이상 화학, 물리 등 기초 과학 및 공학 분야를 견인해 온 글로벌 석학이다. 앞으로 박 교수는 삼성전자에서 ‘인간의 뇌를 닮은’ 뉴로모픽 반도체와 양자컴퓨팅 등 인공지능(AI) 분야 연구를 주도할 예정이다.\n삼성벤처투자를 이끌던 윤 부사장은 삼성전자 DX부문 CTO로 승진했다. 윤 부사장은 삼성전자 MX사업부에서 사물인터넷(IoT)과 타이젠 운영체제(Tizen OS)를 개발한 경력이 있다. 가전제품, TV 등 기존 DX사업부의 주력 사업과 미래 기술 간의 시너지를 내기 위한 인사로 풀이된다.\n이에 따라 삼성벤처투자도 이종혁 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장 부사장을 신임 대표이사 부사장에 임명했다. 이 부사장은 1996년 삼성SDI로 입사해 삼성디스플레이 퀀텀닷(QD) 기술 개발에 주력해왔다.\n삼성전자 관계자는 “이번 인사로 핵심사업 경쟁력을 강화, 미래 기술을 선점하는 계기를 마련하겠다’며 “불확실한 대내외 환경 속에서 경영 안정 역시 도모하겠다”고 설명했다. 이어 “부사장 이하 2026년도 정기 임원인사와 조직개편도 조만간 확정해 발표할 예정”이라고 덧붙였다.\n한편 귀추가 주목되던 이 회장의 삼성전자 등기이사 복귀는 이뤄지지 않았다. 이 회장은 국정농단 사태 등 사법 리스크에 따른 불확실성을 고려, 2019년부터 미등기임원 신분을 유지해왔다. 그러나 올해 대법원이 이 회장의 ‘삼성바이오로직스 분식 회계’ 의혹에 대한 무죄 판결을 내리며 사법 리스크를 모두 털어내게 됐다.\n- 삼성전자, '제자리걸음' 로봇 기술 VLA로 해결\n- 삼성전자, 3년 내 '에이전틱 AI' 가전 시대 연다\n- 삼성전자, '2025년 C랩 스타트업 데모데이' 개최\n- 삼성전자, AI 적용한 6G 통신 기술 공개\n- NH-Amundi자산운용, '성장주도 코리아 펀드' 시리즈 순자산 1000억 돌파\n- 韓 기업의 생성형 AI 서비스 도입 더딘 이유\n- [데스크칼럼] 씁쓸한 한미 관세 협상과 3차 상법 개정안\n- 삼성전자, 獨 플랜트 인수로 데이터센터 냉각 기술 확보\n- 삼성물산, 혁신 스타트업과 新성장동력 발굴\n- 삼성물산 건설부문, 내년 일기도 ‘흐림’\n- 성수 부동산 ‘또’ 사들이는 무신사…팝업스토어 매입 예정\n- 신한은행 해외법인, 중국·일본 약진에도 캐나다에 타격\n- '기술통' 힘 실은 삼성전자···AI 초격차 확보에 사활",
        "relevance_score": 68
    },
    {
        "title": "'구관이 명관' 삼성 모바일 노태문 체제 연장…AI폰 전략 가속화",
        "date": "2025-11-21 10:28",
        "link": "https://n.news.naver.com/mnews/article/119/0003028017?sid=105",
        "content": "S26·Z8 흥행 지속 시험대…엑시노스 확대·중국 재공략 과제도\n삼성전자는 21일 2026년 사장단 인사에서 노태문 DX부문장을 직무대행에서 정식 부문장으로 선임하고, MX사업부장 겸직도 유지토록 했다.\n삼성은 노 부문장의 겸직 배경에 대해 \"주요 사업의 지속적인 경쟁력 강화와 시장 선도\"라고 설명했다.\n전영현 부회장이 DS부문장과 메모리사업부장을 겸직하는 것처럼, 노 사장 역시 삼성 제품 전반에 AI를 확산시키고 선도적 입지를 공고히 해야 하는 중책을 맡게 됐다는 의미다.\nMX사업부는 갤럭시 S25 시리즈와 갤럭시 Z 폴드7 등 플래그십 모델이 흥행에 성공하고, 확장현실(XR) 기기 ‘갤럭시 XR’ 론칭과 트라이폴드폰 등 신규 폼팩터로 시장의 주목을 받았다.\n그 결과 올 3분기 누계 기준 삼성전자 전체 영업이익의 절반(46.6%)을 담당하며 반도체와 어깨를 나란히 했다. 이같은 경영능력을 인정 받아 내년에도 노 부문장이 모바일 사업 지휘봉을 잡게 됐다는 평가다.\n다만 내년에는 원가·체질 개선, 플래그십 흥행 유지 등 산적한 현안이 적지 않다. AI 혁신을 이어가면서도 수익성 강화라는 균형을 맞추는 묘수가 절실하다.\n내년도 스마트폰 생산·전략 수립에서는 메모리 등 반도체 가격 급등이 부담이다. 시장조사기관 트렌드포스는 \"D램과 낸드 플래시 계약 가격은 2026년도에도 추가 상승할 것으로 예상된다\"고 말했다. 이어 \"부품비(Bill of Materials)가 올해 보다 5~7% 증가할 것\"이라고 내다봤다.\n가격 상승 영향에 비교적 자유로운 프리미엄 모델과 달리, 마진이 적은 중저가 모델은 가격이 조금만 올라도 수요가 위축될 수 있다. 이를 고려한 갤럭시 점유율 방어 전략을 고민해야 한다.\n반도체를 비롯해 애플리케이션 프로세서(AP) 등 핵심 부품 원가 관리도 MX사업부장 리더십 평가의 핵심 지표가 될 전망이다. 1~9월 삼성전자의 모바일 AP 매입액은 10조9275억원으로 전년 동기 보다 25.5% 뛰었다. 이 중 상당 부분이 퀄컴 비용으로 추정된다.\n따라서 퀄컴 AP 의존도를 낮추고 삼성 자체 AP '엑시노스' 비중을 높이는 것이 중요한 과제가 될 전망이다.\n폴더블 스마트폰 흥행 기조를 유지하는 것도 중요 과제다. 시장조사기관 카운터포인트리서치에 따르면 올해 2분기 기준 삼성전자의 폴더블 스마트폰 출하량 점유율은 9%로 화웨이(45%), 모토로라(28%)에 이어 3위였다. 작년 같은 기간(21%) 대비 절반 수준이다.\n이르면 내년 말 애플이 폴더블 시장에 합류할 것이라는 관측이 나오는 만큼 경쟁 심화에 대비한 시장 방어 전략이 요구된다.\n중국 브랜드에 밀려 낮아진 중국 시장 점유율을 끌어올리는 것도 과제다. 여기에 신규 폼팩터로 갤럭시 생태계를 확장하는 전략도 이어가야 한다.\n노태문 DX부문장이 부문 전체와 모바일 사업부를 겸임하게 되면서 과부하 리스크 우려도 제기된다. 묵직한 현안들이 많은 만큼 MX사업부 핵심 인재에 일정 수준의 위임이 이뤄질 것이라는 관측에 힘이 실린다.\n삼성전자는 작년 3월 AI 기술 고도화와 갤럭시 S25 성공 개발을 이끈 최원준 부사장을 MX사업부 최고운영책임자(COO) 사장으로 승진시켰다.\n따라서 노 부문장은 갤럭시 AI 통합 비전과 대외 협력에 집중하고, 최원준 사장은 MX사업부의 실질적인 운영자로서 제품 기술 개발과 원가 관리 등 실무적 책임을 담당할 것으로 예상된다.\n최원준 사장은 지난 9월 열린 '퀄컴 스냅드래곤 서밋 2025'에서 사용자가 인지하지 못하는 상태에서 AI가 환경에 자연스럽게 작동하는 '앰비언트 AI' 구현을 방향으로 제시했다. 이에 따라 내년에는 AI폰 리더십 우위를 지속하기 위한 전략이 한층 구체화될 것으로 보인다.\n이와 함께 새롭게 승진 발탁된 윤장현 DX부문 CTO 사장은 MX사업부의 갤럭시 생태계 확장 및 미래 기술 전략에 있어 기술·전략적 가교 역할을 할 것으로 기대를 모은다.\n삼성전자 관계자는 \"핵심 사업 경쟁력을 지속적으로 강화해 불확실한 대내외 환경 하에서 경영안정을 도모하는 동시에 미래 기술을 선점하는 계기를 마련하기를 기대한다\"고 밝혔다.",
        "relevance_score": 50
    },
    {
        "title": "이청 삼성디스플레이 사장, 직원 행사서 '다음 전략' 꺼냈다",
        "date": "2025-11-21 10:26",
        "link": "http://www.economytalk.kr/news/articleView.html?idxno=414325",
        "content": "“모니터 흑자전환, 전장 신규수주 성과”\n“다섯 분야 기술 리더십 유지해야”\n[유형길 기자 @이코노미톡뉴스] 삼성디스플레이가 지난 19일 ‘디톡스’를 열고 올해 주요 경영 실적과 향후 전망을 공유했다고 밝혔다.\n이청 삼성디스플레이 대표이사 사장은 올해 경영 상황과 관련해 “플래그십 스마트폰 수요가 견조한 가운데 신제품 출시에 적기 대응하고 핵심 고객사와 전략적 협업을 강화했다”라며 “ QD-OLED 모니터 판매가 확대돼 흑자 전환에 성공했고, 자동차용 OLED 분야에서도 신규 과제를 수주하는 등 우수한 성과를 거뒀다”라고 말했다.\n이 사장은 향후 추진전략도 소개했다. 폴더블 및 차별화 기술로 프리미엄 시장을 주도하고 주요 신제품의 완성도를 제고한다. 전후공정 제조 경쟁력을 혁신해 고객 신뢰를 높이는 한편, 내년 양산을 앞두고 있는 태블릿/모니터 OLED용 8.6세대 생산라인의 수익성을 경쟁사가 추격할 수 없는 수준으로 끌어올린다는 계획이다.\n이 사장은 ▲폴더블 ▲IT용 OLED ▲QD-OLED ▲차량용 디스플레이 ▲XR용 올레도스(OLEDoS) 등 5대 중점사업에서 기술 리더십을 강조했다.\n이어 “2030년에는 폴더블 시장의 폭발적인 성장이 예상되는 만큼, 차별화된 기술 리더십을 바탕으로 판매를 주도해 나갈 것”이라며 “시장 침투가 본격화된 IT OLED는 고객수와 제품 라인업을 확대해 판매량을 키워나갈 것”이라고 말했다.\n경쟁사 추격에 대한 우려도 전했다. 이 사장은 “경쟁사의 기술 추격이 거센 상황에서 우리 제품의 완성도나 제조 경쟁력이 고객사 기대에 충분히 부응하고 있는지 돌아볼 필요가 있다”라며 “기술, 고객, 실행이라는 세 가지 본질과 일하는 문화를 마음에 새기자”라고 당부했다.",
        "relevance_score": 59
    },
    {
        "title": "삼성벤처투자, 신임 대표이사에 이종혁 삼성디스플레이 부사장 내정",
        "date": "2025-11-21 10:26",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=539157",
        "content": "[엠투데이 최태인 기자] 삼성벤처투자가 이종혁 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장 부사장을 신임 대표이사 부사장으로 내정했다고 21일 밝혔다.\n이 신임 대표이사는 지난 1996년 삼성SDI 기초연구랩(LAB) 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, QD개발팀장 등을 거쳤으며, 현재 대형디스플레이사업부장으로 QD(퀀텀닷)-OLED(유기발광다이오드) 사업을 총괄하고 있다.\n이종혁 대표이사는 IT/전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.",
        "relevance_score": 35
    },
    {
        "title": "삼성벤처투자 신임 대표에 이종혁 삼성디스플레이 부사장 내정",
        "date": "2025-11-21 10:24",
        "link": "https://n.news.naver.com/mnews/article/123/0002372391?sid=004",
        "content": "삼성벤처투자가 21일 이종혁 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장을 신임 대표이사 부사장으로 내정했다고 밝혔다.\n이 내정자는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 대형디스플레이사업부를 이끌어왔다.\n삼성벤처투자는 이 내정자가 IT·전자부품 분야의 기술 전문성과 글로벌 네트워크를 바탕으로 조직을 강화할 것으로 기대하고 있다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 빠른 시일 내 발표할 예정이다.",
        "relevance_score": 32
    },
    {
        "title": "삼성벤처투자, 삼성디스플레이 이종혁 부사장 신임 대표로 내정",
        "date": "2025-11-21 10:16",
        "link": "https://www.nspna.com/news/?mode=view&newsid=788369",
        "content": "증권업계기상도\n한투·미래 ‘맑음’, IMA 사업자 공동 1호 인가·NH ‘구름 조금’ IMA 대기 중\n(서울=NSP통신) 이복현 기자 = 삼성벤처투자가 21일 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 밝혔다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사했다. 이후 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳤다.\n현재까지는 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄해 왔다.\n삼성벤처투자는 이 신임 대표이사가 IT·전자부품 분야 기술 전문성과 풍부한 네트워크를 바탕으로 회사를 글로벌 최고의 기업형 벤처캐피털(CVC)로 지속 성장시켜 나갈 것으로 기대하고 있다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원 인사도 조만간 확정해 발표할 계획이다.\nⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
        "relevance_score": 38
    },
    {
        "title": "드디어 퀄컴 벗어나나? 아이폰 17의 N1·C1 칩 성능 폭발",
        "date": "2025-11-21 10:16",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=539158",
        "content": "[엠투데이 이세민 기자] 애플이 아이폰 17 시리즈와 함께 공개한 자체 개발 통신칩이 기대 이상의 성능을 보여주며, 기업의 반도체 내재화 전략이 본격적인 성과를 내기 시작했다는 평가가 나온다.\n그동안 애플은 AP·GPU·ISP 등 핵심 칩셋은 직접 설계해왔지만, 무선 통신 부문은 브로드컴과 퀄컴 등 외부 업체에 의존해왔다.\n그러나 이번 세대에서 도입된 N1(와이파이·근거리 무선 통신), C1(셀룰러 모뎀)은 애플이 통신 칩 분야에서도 자립화에 가까워졌음을 보여주는 지표로 주목된다.\n네트워크 성능 분석 업체 우클라(Ookla)는 지난 5주 동안 스피드테스트 앱 사용자 데이터를 기반으로 아이폰 17의 실사용 성능을 측정한 결과, N1 칩이 이전 세대 대비 체감 속도에서 확실한 개선을 이끌었다고 밝혔다.\n아이폰 16 대비 다운로드는 236→330Mbps, 업로드는 74→100Mbps로 상승했다. 특히 단순한 피크 성능이 아니라, 신호가 약한 환경 등 실사용 기반의 안정성 향상에서 큰 효과를 보였다는 점이 가장 중요하다고 분석했다.\n다만 글로벌 최고 성능이라는 타이틀은 여전히 경쟁사 몫이다. 다운로드 속도에서는 구글 픽셀 10 프로가 앞서고, 업로드에서는 미디어텍 기반의 샤오미 15T 프로가 높은 수치를 기록했다.\n이는 안드로이드 주력 모델 상당수가 이미 Wi-Fi 7의 모든 기능(6GHz, 320MHz 대역폭 등)을 지원하고 있는 반면, 애플은 해당 기능을 비활성화한 상태이기 때문이다. 다만 우클라는 “일반 사용자의 대부분은 큰 차이를 체감하지 못할 것”이라고 언급했다.\n애플의 새 모뎀 칩 C1 역시 기대 이상이라는 평가가 나왔다. 최신 규격 지원 폭은 퀄컴 모뎀보다 좁지만, 실사용 품질은 동일 수준이며 특히 네트워크가 약하거나 과밀한 환경에서 안정성이 돋보였다는 것이다.\n독일 사용자들의 경우, 지역별 네트워크 인프라 편차가 큰 만큼 안정성 우위가 실질적인 장점으로 작용할 가능성이 높다.\n애플의 이번 통신칩 내재화는 단순한 성능 개선을 넘어, 장기적으로는 비용 구조 개선과 기술 독립성 확보라는 전략적 의미를 가진다.\n업계에서는 애플이 내년 또는 차기 세대에서는 Wi-Fi 7의 전체 기능을 열고, 모뎀 부문에서도 퀄컴 의존도를 더욱 줄일 가능성이 크다고 보고 있다.",
        "relevance_score": 25
    },
    {
        "title": "삼성벤처투자 대표에 이종혁 삼성D 부사장 선임",
        "date": "2025-11-21 10:15",
        "link": "https://n.news.naver.com/mnews/article/030/0003372713?sid=105",
        "content": "삼성 벤처투자 대표이사 부사장에 이종혁 삼성디스플레이 부사장이 선임됐다.\n신임 이 대표는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사했다.\n삼성모바일디스플레이 유기발광다이오드(OLED) 선행기술팀장, 삼성디스플레이 퀀텀닷(QD) 개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n이 대표는 IT와 전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 기업형 벤처캐피탈CVC)로 성장시킬 것으로 기대된다.\n삼성벤처투자는 부사장 이하 내년 정기 임원인사도 조만간 확정해 발표할 예정이다.",
        "relevance_score": 41
    },
    {
        "title": "삼성벤처투자 사장에 이종혁 삼성디스플레이 부사장 선임",
        "date": "2025-11-21 10:12",
        "link": "https://www.ngetnews.com/news/articleView.html?idxno=541471",
        "content": "삼성벤처투자는 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 21일 발표했다.\n이 신임 대표는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄하고 있다.\n이 대표는 IT/전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대되고 있다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n키워드\n#삼성벤처투자\n관련기사",
        "relevance_score": 35
    },
    {
        "title": "[특징주 분석] 무상감자 이후 테마 수급에… 참엔지니어링 디스플레이장...",
        "date": "2025-11-21 10:10",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15881850",
        "content": "(톱스타뉴스 김성희 기자) KRX 정보데이터시스템에 따르면 장중 기준 참엔지니어링[009310] 주가는 1,340원으로, 전일 대비 26.42% 상승세를 나타내고 있다. 시가 1,062원에서 출발한 뒤 장중 상한가 가격인 1,378원까지 치솟는 등 급등 흐름을 연출하고 있으며, 거래대금도 400억 원 안팎으로 확대됐다. 최근 한 달 동안 주가가 상·하한가를 오가는 극단적 변동성을 반복해 온 만큼, 개별 재료보다는 수급과 테마가 결합된 단기 매매 수요가 가격을 주도하는 양상이 뚜렷하다.\n최근 한 달간 주가 흐름의 핵심은 결손보전을 위한 80% 무상감자와 이에 따른 재무구조 개선 기대, 그리고 OLED·마이크로 LED를 중심으로 한 디스플레이 투자 사이클과 애플 관련 모멘텀이 동시에 작용했다는 점이다. 시장에서는 감자를 계기로 자본잠식 부담이 줄어들 수 있다는 인식이 확산되는 가운데, 아이패드 프로를 비롯한 애플 제품군의 OLED 채택 확대와 디스플레이 공정 고도화 이슈가 겹치며 참엔지니어링에 대한 테마성 매수세가 한꺼번에 유입됐다는 평가가 나온다. 신규 실적 공시 없이 상한가가 반복된 만큼, 단기 과열과 수급 주도 장세라는 양면성을 함께 염두에 둘 필요가 있다는 지적도 병행된다.\n주가 흐름만 놓고 보면 최근 6개월간 참엔지니어링은 저가권 박스권에서 거래되다가, 11월 들어 감자 공시를 기점으로 단기 급등 국면에 진입한 모습이다. 엑셀 데이터 기준으로 6개월 기간 동안 종가는 전반적으로 우하향 흐름을 보였으나, 최근 한 달 구간에서는 낙폭 과대 인식과 재무 리셋 기대가 맞물리며 가파른 반등세로 전환됐다. 장중 기준으로는 상·하한가 인접 구간에서 매수·매도가 연이어 나오며 가격 레인지가 하루에도 수백 원 단위로 흔들리는 고변동 장세가 이어지고 있다.\n최근 한 달 주가 변동을 촉발한 1차 계기는 11월 중순 공시된 80% 무상감자다. 회사는 기존 보통주 5주를 1주로 병합하는 방식의 무상감자를 결정하며, 목적을 결손보전을 통한 재무구조 개선으로 제시했다. 감자 전 400억 원대였던 자본금을 80억 원대 수준으로 줄이면서 누적 결손을 정리하려는 조치로, 시장에서는 자본잠식 리스크 완화와 재무 리셋 신호로 받아들이는 분위기가 우세하다. 일반적으로 감자는 주주가치 훼손 우려로 부정적으로 해석되지만, 참엔지니어링의 경우 낮은 주가와 장기 부진 이후 체질 개선 기대가 부각되며 감자 공시 직후 상한가와 시간외 강세가 연이어 나타났다.\n수급 측면에서는 외국인과 기관의 보수적 대응 속에서 개인 투자자 중심의 매매가 두드러진다. 최근 일별 외국인 순매매는 이달 중순 이후 대부분 순매도 우위로, 하루 수천 주 규모의 매도 물량이 이어지며 보수적 포지션을 유지하는 모습이다. 기관도 매수·매도를 번갈아 내면서 순매수 강도를 높이지는 못하고 있고, 결과적으로 단기 급등 구간에서는 개인이 레버리지와 단기 자금을 동원해 상·하한가 구간의 변동성을 흡수하는 구조가 형성돼 있다. 이 구간에서는 외국인과 기관의 동반 매수보다는, 감자·테마 뉴스 흐름에 민감하게 반응하는 개인 매수세가 상한가를 이끄는 패턴이 반복되는 것으로 해석된다.\n동일 업종과의 비교에서는 ‘작은 덩치’와 ‘높은 변동성’이 동시에 드러난다. 시가총액은 약 227억 원 수준으로, 덕산네오룩스·LX세미콘·이녹스첨단소재·선익시스템 등 동종 디스플레이 장비·부품주와 비교하면 현저히 작은 소형주다. 코스피 전체 시가총액 순위에서도 1,739위에 머물러 시장 주도주 그룹과는 거리가 있으며, 단기 이벤트에 따른 가격 탄력성이 크다는 점이 투자 포인트이자 리스크로 작용한다. 다만 최근 등락률은 동종 업체들이 약세를 보이는 가운데 참엔지니어링만 두 자릿수 급등을 기록하며 단기 상대강도가 크게 부각된 상태다.\n재무·밸류에이션 측면에서는 구조적 과제가 분명하다. 연간 기준 매출액은 2022년 1,706억 원에서 2023년 763억 원, 2024년 649억 원으로 감소 추세에 있고, 영업이익은 2022년 소폭 흑자를 기록한 뒤 2023년과 2024년에 각각 –281억 원, –358억 원의 적자를 냈다. 순이익과 ROE 역시 3년 연속 마이너스로, 자기자본 수익성 회복에는 시간이 필요하다는 평가다. 다만 2025년 2분기 분기 실적 기준으로는 매출 184억 원, 영업이익 87억 원, 순이익 29억 원을 기록하며 분기 단위 흑자 전환에 성공했고, 영업이익률도 40%대 중반까지 개선되면서 단기 실적 반등 신호를 보였다.\n밸류에이션 지표를 보면 PER은 적자 구간으로 의미 있는 비교가 어렵고, PBR은 0.4~0.5배 수준으로 동종 업체와 유사하거나 소폭 낮은 수준이다. 높은 부채비율과 낮은 ROE를 감안하면 구조적 밸류 리레이팅보다는, 실적의 지속 가능성과 재무구조 개선 속도에 따라 할인·프리미엄 폭이 달라질 수 있는 구간이다. 배당은 사실상 부재해 배당 매력은 없으며, 주가 정당화의 핵심은 향후 디스플레이 투자 사이클에서 실적을 얼마나 안정적으로 확보하느냐에 달려 있다. 부채비율은 800% 안팎으로 높은 편이지만, 당좌비율이 500%를 웃도는 등 유동성 지표는 양호하다는 점에서 단기 유동성 리스크는 제한적이라는 평가도 병행된다.\n주가 변동 요인을 세부적으로 보면, 첫 번째 축은 무상감자를 통한 재무 리셋 기대다. 회사는 80% 규모의 무상감자를 통해 발행주식 수와 자본금을 동시에 줄이면서 누적 결손을 정리하는 작업에 착수했다. 이 조치는 장부상 자본잠식 우려를 완화하는 동시에, 향후 유상증자나 전략적 투자 유치, 신규 설비투자 등 추가 자본 전략을 유연하게 펼칠 수 있는 기반을 마련하는 것으로 해석된다. 실제로 감자 발표 직후 주가는 상한가를 기록했고, 저가 구간에서 접근했던 투자자들의 차익 실현 수요와 신규 매수세가 뒤섞이면서 거래량이 급격히 팽창했다.\n두 번째 축은 본업인 디스플레이 리페어 장비 사업과 OLED·마이크로 LED 투자 사이클이다. 참엔지니어링은 평판 디스플레이(FPD) 제조 과정에서 발생하는 미세 결함을 레이저로 수리하는 리페어 장비를 주력으로 하고 있으며, LCD와 OLED는 물론 QD-OLED, 마이크로 LED까지 대응하는 제품 포트폴리오를 보유하고 있다. 공정 난도가 높은 OLED·마이크로 LED일수록 초기 양산 단계에서 불량률이 높고 수율 관리가 중요한 만큼, 미세 결함을 정밀하게 보정하는 레이저 리페어·초정밀 미세 가공 솔루션의 중요성은 커지고 있다. 최근에는 초정밀 미세 가공 장비 등 신사업 영역을 확대하며 장비 포트폴리오 고도화에 나서고 있다는 점도 성장 기대를 키우는 요인이다.\n세 번째 축은 애플과 연계된 OLED·A/S 테마다. 애플이 아이패드 프로 라인업에 OLED 패널을 채택하고, 아이폰·애플워치 디스플레이 미세 균열에 대한 유상 수리 정책을 도입하면서 중소형 OLED 시장과 디스플레이 수리 수요 모두 확대될 것이라는 전망이 제기되고 있다. 아이패드 프로용 OLED 패널을 삼성디스플레이와 LG디스플레이가 공급할 것이라는 보도는 양사 설비투자 확대 기대와 함께, 패널 결함을 보정하는 리페어 장비 수요 증가로 연결된다는 논리다. 참엔지니어링이 주요 패널사에 레이저 리페어 장비를 공급해 온 이력과 애플 기기 수리 서비스와의 연계 가능성이 부각되면서, 시장에서는 이 종목을 ‘아이패드 프로 OLED·애플 디스플레이 수리 관련주’로 엮는 모습이다.\n네 번째 축은 디스플레이 제조 공정의 AI·고도화 트렌드다. LG디스플레이가 AI 기반 OLED 제조 공정 도입을 추진한다는 소식이 전해지면서, 불량 패턴 분석과 실시간 보정이 가능한 고도화된 리페어 장비에 대한 수요가 늘어날 것이라는 기대가 커졌다. AI 공정 도입은 공정 효율과 수율 개선을 동시에 추구하는 방향으로, 불량 픽셀을 선별·수리하는 과정에서도 정밀 제어와 데이터 분석 역량을 요구한다. 참엔지니어링이 초정밀 미세 가공·레이저 가공 기술을 기반으로 디스플레이 공정 장비 라인업을 확대하고 있다는 점은, 장기적으로 AI 공정 환경에 적합한 장비 업체로 리포지셔닝될 수 있는 가능성을 내포한다는 평가다.\n다섯 번째 축은 한국거래소의 투자경고·투자주의 공시 흐름과 시간외 매매에서의 급등·급락이다. 상한가와 거래량 폭증이 반복되는 구간에서 거래소는 해당 종목을 투자주의·투자경고 지정 대상으로 예고했고, 지정과 해제가 번갈아 공시되면서 단기 과열 신호를 지속적으로 시장에 알렸다. 이 과정에서 단기 트레이더들의 모멘텀 플레이가 강화되며, 정규장뿐 아니라 시간외 매매에서도 뉴스 플로우에 따른 급등·급락이 빈번하게 나타났다. 아이패드 OLED 관련 낙관·경계 뉴스가 교차할 때마다 시세가 크게 출렁인 점은, 아직 실적보다는 기대와 경계감이 공존하는 ‘테마주’ 성격이 강하다는 점을 보여준다.\n뉴스·테마 관점에서 보면 참엔지니어링은 디스플레이 장비·부품, OLED, 애플, 재무구조 개선, 레이저 미세 가공이라는 다섯 개의 키워드로 요약된다. 최근 한 달 동안 테마 민감도를 높인 직접적인 트리거는 무상감자 공시와 아이패드 프로 OLED 채택, LG디스플레이의 AI 공정 도입, 그리고 투자경고 지정·해제 공시다. 이 가운데 재무구조 개선과 OLED 수혜 기대는 중장기 스토리에 가깝고, 투자경고와 공시 부재 상한가는 단기 변동성 요인에 가깝다. 실제 실적·수주가 뒷받침되지 않은 상태에서 테마만으로 주가가 단기간 급등한 만큼, 향후에는 신사업 수주 공시나 구체적인 설비투자 연계 실적이 나와야 테마 강도가 유지될 수 있다는 지적이 나온다.\n동일 업종 비교를 다시 보면, 참엔지니어링의 강점은 최근 단기 실적 개선과 영업이익 증가율, 그리고 상대적으로 낮은 PBR에 있다. 2025년 2분기 기준 영업이익 87억 원, 영업이익 증가율 190%대라는 숫자는 동종 업체 대비 높은 개선 폭을 보여주는 지표다. 반면 약점은 낮은 ROE와 높은 부채비율, 그리고 작은 시가총액에서 비롯되는 유동성·변동성 리스크다. 업계 평균 대비 수익성은 여전히 낮고 자본 효율성도 떨어지기 때문에, 단순한 밸류 할인만으로 저평가라고 보기는 어렵다는 평가가 가능하다. 이런 구조에서는 영업이익 개선 추세가 2~3개 분기 이상 유지될 경우에만 의미 있는 밸류 리레이팅이 가능하다는 점이 향후 주가 방향성의 핵심 변수로 꼽힌다.\n전망과 투자 전략 측면에서는 단기(1개월)와 중기(6개월)를 구분할 필요가 있다. 단기적으로는 상한가 가격대인 1,370원 안팎이 첫 번째 저항 구간으로, 이 레벨을 돌파해 안착하면 기술적 모멘텀에 힘입어 1,500~1,600원대 추가 레벨업 시도가 나올 수 있다. 반대로 1,200원선이 단기 지지선 역할을 하는데, 감자·테마 뉴스 소멸과 함께 이 가격을 이탈할 경우에는 1,100원, 나아가 1,000원 초반대까지 조정 폭이 확대될 가능성을 배제하기 어렵다. 중기적으로는 6개월 동안 이어진 내림 추세를 벗어나는지 여부가 중요하며, OLED 설비투자 수주·신사업 매출 가시화, 감자 이후 재무지표 개선 속도가 확인되는지를 관찰할 필요가 있다.\n투자자 유의사항으로는 첫째, 공시 부재 상한가와 투자경고 지정 이력이 보여주듯 단기 테마 변동성이 극단적으로 크다는 점이다. 둘째, 감자 이후에도 높은 부채비율과 마이너스 ROE, 실적 가시성 부족 등 구조적 리스크가 여전히 남아 있다는 점을 고려해야 한다. 셋째, 아이패드 프로·OLED·AI 공정 도입 등 대외 호재가 기대 수준에 못 미치거나, 글로벌 IT·디스플레이 투자 사이클이 둔화될 경우 실적·밸류가 동시에 압박받을 수 있다. 마지막으로, 작은 시가총액과 낮은 외국인 보유 비중을 감안하면, 소수 계좌의 대량 매매에도 주가가 크게 출렁일 수 있어 레버리지·단기 추종 매매보다는 개인별 위험 감내 수준에 맞는 보수적인 접근이 요구된다.\n[본 기사는 투자 권유 목적이 아닙니다. 기사 내용은 외신 혹은 증권사 견해를 종합한 것으로, 투자를 권유하기 위해 작성된 내용은 아닙니다. 이 기사 내용에 전적으로 의존해 투자 결정을 하지 않기를 바랍니다. 모든 투자는 개인의 판단에 따라 이루어지며, 이에 대한 최종 책임은 투자자 본인에게 있습니다. 본지는 독자의 투자 결과에 대해 어떠한 책임도 지지 않습니다.]\n2025/11/21 10:09송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 105
    },
    {
        "title": "삼성벤처투자 신임 대표이사에 삼성D 이종혁 부사장",
        "date": "2025-11-21 10:07",
        "link": "https://n.news.naver.com/mnews/article/421/0008617503?sid=102",
        "content": "(서울=뉴스1) 박주평 기자 = 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장 이종혁 부사장이 삼성벤처투자 신임 대표이사 부사장으로 내정됐다.\n삼성벤처투자는 21일 이종혁 삼성디스플레이 부사장을 신임 대표이사 부사장으로 내정하는 내용의 사장단 인사를 발표했다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄하고 있다.\n이종혁 대표이사는 IT/전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 기업형 벤처캐피탈(CVC)로 성장시켜 나갈 것으로 기대된다.\n한편 전임 대표이사인 윤장현 부사장은 사장으로 승진해 삼성전자 디바이스경험(DX) 부문 최고기술책임자(CTO) 겸 삼성리서치장으로 선임됐다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n* 인사 게재 문의는 카톡 뉴스1제보, 이메일 opinion@news1.kr (확인용 담당자 연락처 포함)",
        "relevance_score": 44
    },
    {
        "title": "LG디스플레이, 올해 2000억 흑자 기대…감가상각 종료 영향",
        "date": "2025-11-21 10:06",
        "link": "https://dealsite.co.kr/articles/151848",
        "content": "[딜사이트 김주연 기자] 사업 시작 이후 줄곧 적자를 기록했던 LG디스플레이의 대형 유기발광다이오드(OLED) 사업이 올해 첫 연간 흑자를 바라볼 수 있다는 분석이 나온다. 삼성전자로부터 TV용 OLED 패널 주문이 늘어나 출하량이 증가한데다 대형 OLED 생산라인의 감가상각 대다수가 종료됨에 따라 비용 절감 효과가 함께 발생하면서다.\n업계에 따르면 LG디스플레이 대형 OLED 패널인 화이트 OLED(W-OLED) 사업은 올해 첫 연간 흑자를 맞을 것으로 분석된다. LG디스플레이의 W-OLED 사업의 실적은 매출 약 4조원, 영업이익 2000억원대 후반을 기록할 것으로 예상된다. 지난해 매출 3조6220억원, 5320억원 영업 적자에서 턴어라운드하는 것이다.\nLG디스플레이는 지난 2013년 처음으로 TV용 대형 OLED 패널을 생산한 이후로 줄곧 영업 적자를 기록했다. 대형 액정표시장치(LCD) 사업 비용이 커지면서 OLED로 사업을 전환했지만 그 과정에서 수조원을 투자하면서 적자가 누적된 탓이다. 설비 투자는 늘었지만 출하량이 기대치보다 낮아 감가상각비가 발목을 잡았다.\n올해 분위기는 다르다. LG디스플레이가 대형 W-OLED를 생산하는 공장의 감가상각이 올해 일부 종료되면서 수익성 개선의 발판이 될 것으로 보인다. LG디스플레이는 국내 파주 공장(E3, E4)와 중국 광저우 공장까지 총 4개 라인에서 대형 W-OLED를 생산하며 올해 연말 중국 광저우 공장의 감가상각이 종료될 예정이다. 파주 공장은 이미 감가상각이 종료됐다.\nLG디스플레이의 대형 W-OLED 생산 능력은 유리 원장 기준 월 18만장(180K)이며 광저우 공장은 이중 절반인 월 9만장(90K)을 생산할 수 있다. 업계에 따르면 올해 7월 광저우 공장의 시설의 일부에 대한 감가상각이 종료됐으며 나머지는 이르면 내년 상반기에 마무리될 것으로 보인다.\nIM증권은 보고서를 통해 \"올해 하반기 광저우 공장의 생산능력 중 월 6만장(60K)에 달하는 시설의 감가상각이 완료됐다\"며 \"이에 고정비 부담이 크게 완화되며 수익성 개선폭이 대폭 확대됐다\"고 말했다.\nLG디스플레이가 진행하고 있는 인력·운영 효율화도 수익성 개선에 긍정적인 영향을 미친 것으로 보인다. LG디스플레이는 최근 몇 년 동안 생산직에 이어 사무직까지 대상으로 희망퇴직을 실시하며 비용 효율화에 나서고 있다. 지난해 희망퇴직을 통해 절감한 인건비는 1000억원에 달하는데 올해도 비슷한 규모의 희망퇴직을 단행한 만큼 비슷한 절감 효과가 나타날 것으로 보인다. 이에 더해 파주의 대형 W-OLED 라인을 일부 셧다운하며 생산 라인 운영 효율화에 나서고 있는 것으로 알려졌다.\n대형 W-OLED 출하량이 전년보다 늘어난 것도 긍정적인 영향을 미쳤다. LG디스플레이의 올해 대형 W-OLED 출하량은 600만대 중반으로 지난해보다 늘었다. 업계에 따르면 LG디스플레이는 2023년 410만대, 2024년 570만대의 W-OLED를 출하했다.\n이는 LG디스플레이가 삼성전자에 공급하는 W-OLED 수량이 지난해보다 늘었기 때문으로 보인다. 삼성전자가 치열해지는 TV 시장 경쟁에서 중국 업체들을 따돌리기 위해 프리미엄 라인 강화 전략을 추진하면서 TV 생산 비중에서 LCD 패널 기반의 QLED TV보다 OLED TV를 늘리고 있기 때문이다.\n삼성디스플레이도 대형 OLED 라인인 퀀텀닷 OLED(QD-OLED)를 생산하고 있지만 LG디스플레이의 W-OLED보다 생산량이 적은데다 이를 활용해 모니터를 생산하는 데 집중하고 있는 만큼 LG디스플레이로부터 패널 구입량을 늘리고 있다. 업계에 따르면 삼성디스플레이의 QD-OLED 생산 능력은 8.5세대 원장 기준 월 4만1000장(41K)으로 알려져 있다. 삼성디스플레이가 2022년부터 TV용 QD-OLED를 생산하고 있지만 라인 증축에 막대한 금액이 들 것으로 분석되는 만큼 라인 증설 계획은 없는 것으로 알려졌다.\n삼성전자는 LCD 기반의 프리미엄 라인인 QLED TV도 생산하고 있지만 사실상 LCD 시장은 중국 업체들이 점령한 상황이다 이에 수익성과 글로벌 TV 시장 점유율을 확보하려면 OLED TV 생산에 있어 LG디스플레이와 손을 잡을 수밖에 없다는 게 업계 평가다. 게다가 LG디스플레이 광저우 공장의 감가상각의 일부가 마무리되며 패널 단가가 줄었다는 점도 영향을 미친 것으로 보인다.\n업계 관계자는 \"삼성전자와 LG디스플레이는 2028년까지 TV용 W-OLED를 500만대 구매하는 계약을 맺었다. 최근 몇 년간 구매량을 봤을 때 앞으로 더 구매량을 늘려가는 방향이 될 것\"이라며 \"중국 세트사가 중국 내 LCD 패널 공급망을 갖추고 있는 것처럼 우리나라도 OLED TV 내 공급망을 갖추고 있는 셈이다. 이는 LG디스플레이에 유리하게 적용할 것으로 보인다\"고 말했다.\n올해 존재감이 희미했지만 앞으로 대형 W-OLED를 활용한 모니터의 비중도 차츰 늘려가고 있다. 업계에 따르면 LG디스플레이는 파주의 대형 W-OLED 라인인 E3, E4에서 주로 모니터를 생산하고 있다. 올해 출하량은 50만대를 좀 넘어서는 수준일 것으로 보이지만 내년부터는 점점 출하량이 늘어날 수 있다는 기대감이 나온다.\nTV 시장 경쟁이 치열해지는 상황에서 모니터 시장은 W-OLED 수익성의 또 다른 한 축으로 자리 잡을 것이라는 게 업계 관계자들의 전망이다. 시장조사업체 옴디아에 따르면 글로벌 모니터용 OLED 패널 출하량은 지난 2021년 8300대에서 2024년 200만대로 200배 넘게 성장했다.\nLG디스플레이는 올해부터 프라이머리 RGB 탠덤 기술을 적용한 4세대 W-OLED 모니터 시장 공략에 나서고 있다. 프라이머리 RGB 탠덤은 적(R) 녹(G) 청(B) 소자를 두 개의 청색 층과 녹색 적색 소자층을 더해 4개 층으로 쌓아 광원을 구성하는 기술이다. 이를 통해 3세대 W-OLED의 최대 휘도인 1300니트(nit)를 넘은 1500nit까지 향상돼 선명한 화질을 구현할 수 있다. LG디스플레이에 따르면 이미 10개 고객사를 확보한 상황이다.\n업계 관계자는 \"LG디스플레이는 이미 TV에서 검증된 W-OLED 기술을 모니터에 적용하고 있다\"며 \"이미 라인이 구축된 만큼 게이밍 모니터 등 IT 부문 고수익성 제품군으로 수익성 개선이 가능할 것\"이라고 했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 126
    },
    {
        "title": "삼성벤처투자 사장에 이종혁 삼성D 부사장 선임",
        "date": "2025-11-21 10:04",
        "link": "https://www.viva100.com/article/20251121500216",
        "content": "삼성벤처투자는 이종혁 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장 부사장을 신임 대표이사 부사장으로 내정했다고 21일 밝혔다.\n이 신임 대표이사는 1996년 삼성SDI 기초연구랩(LAB) 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, QD개발팀장 등을 거쳤으며, 현재 대형디스플레이사업부장으로 QD(퀀텀닷)-OLED(유기발광다이오드) 사업을 총괄하고 있다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n정은지 기자 blue@viva100.com",
        "relevance_score": 35
    },
    {
        "title": "삼성벤처투자, 이종혁 삼성디스플레이 부사장 신임 대표이사로 내정",
        "date": "2025-11-21 10:04",
        "link": "https://www.smartfn.co.kr/news/articleView.html?idxno=126812",
        "content": "| 스마트에프엔 = 양대규 기자 | 삼성벤처투자가 21일 삼성디스플레이의 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 밝혔다. 이번 인사는 삼성벤처투자가 글로벌 CVC(기업형 벤처캐피털)로서의 성장 전략을 강화하는 차원에서 이뤄진 것으로 풀이된다.\n이종혁 내정자는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED 선행기술팀장, 삼성디스플레이 QD개발팀장 등을 두루 거쳤다. 현재는 삼성디스플레이 대형디스플레이사업부장을 맡아 QD-OLED 사업을 총괄해온 디스플레이 분야 핵심 기술 전문가다.\n삼성벤처투자는 이종혁 내정자가 오랜 기간 축적한 IT·전자부품 분야의 기술 전문성과 글로벌 네트워크를 기반으로 회사의 투자 역량을 한층 고도화할 것으로 기대하고 있다.\n한편 삼성벤처투자는 부사장급 이하 2026년도 정기 임원 인사도 조만간 확정해 발표할 예정이다.\n관련기사",
        "relevance_score": 35
    },
    {
        "title": "FPS 게임 특화 게이밍 키보드, 마그네틱 스위치 키보드 알아보기 (1)",
        "date": "2025-11-21 10:02",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=56935",
        "content": "미세한 움직임 조절과 정밀한 에임이 필요한 FPS 게임 적합\n96% 레이아웃 갖춘 커세어 뱅가드 프로 96\n[디지털포스트(PC사랑)=임병선 기자] 최근 FPS 게임에서 각광받는 게이밍 키보드가 있다. 바로 마그네틱 스위치(Magnetic Switch)를 탑재한 게이밍 키보드다. 자석의 자기장을 이용해 키 입력을 감지하는 방식으로, 물리적인 마모가 거의 없고 입력 인식과 해제가 매우 빠르다는 장점이 있다. 덕분에 빠른 인풋랙을 요구하는 FPS 게임을 즐기기에 최적화됐다. 마그네틱 스위치의 작동 원리와 즐기기에 적합한 게임, 추천 제품을 소개해 본다.\n마그네틱 스위치란?\n마그네틱 스위치는 자석의 자기장을 이용해 키 입력을 감지하는 방식으로 작동하는 스위치다. 일반적인 기계식 스위치와 달리 물리적인 접점이 아니라 홀 센서(Hall Sensor)나 자기장 감지 기술을 사용한다.\n작동 원리는 다음과 같다. 키보드의 키를 누르면 스위치 안에 있는 자석의 위치가 변하면서 센서가 자기장의 세기를 감지한다. 기계식 스위치는 기판에 접점이 닿는 순간을 감지해 키 입력이 되지만, 마그네틱 스위치는 기판에 닿지 않아도 작동하는 비접촉 방식이다. 따라서 스위치의 물리적인 마모가 거의 없고 입력 인식도 빠르다. 키를 끝까지 누르지 않아도 되기 때문에 소음도 적다.\n가장 큰 장점은 입력 지점을 조절할 수 있다는 것이다. 기판 부분에 접점이 닿아야만 작동하는 기계식 스위치와 달리 마그네틱 스위치는 자기장을 감지해 작동하기 때문에 키가 눌리는 높이를 조정할 수 있다. 예를 들어 살짝만 눌러도 입력되게 하거나 깊게 눌러야 입력되게 조절할 수가 있다.\n어떤 게임에 적합할까?\n앞서도 말했듯이 마그네틱 스위치 키보드는 FPS 게임을 즐길 때 제대로 된 성능을 만끽할 수 있다. 초고속 반응을 위한 래피드 트리거(Rapid Trigger) 기능도 지원한다. 키를 완전히 떼지 않아도 재입력이 가능해 미세한 움직임 조절과 정밀한 에임이 필요한 FPS 게임을 즐기기에 적합하다.\n중간 눌림을 감지해 다른 기능을 할당하는 것도 가능하다. 예를 들면 WASD키를 살짝 누르면 캐릭터가 걷고 꾹 누르면 달리게 할 수 있다. 대부분 마그네틱 스위치 키보드에서 사용할 수 있는 기능으로, 전용 프로그램을 통해 2단계 입력 지점을 설정할 수 있다.\nFPS 게임이 아니라도 장점은 존재한다. 바로 키 입력 지점을 설정할 수 있는 기능 때문이다. 키 입력 지점 설정 기능은 FPS 게임은 물론, 여러 키를 활용하는 다른 장르 게임에서도 적용되는 장점이다. 자주 사용하는 버튼은 입력 지점을 높게 해둬 살짝만 눌러도 입력되도록 반응속도가 빠르게 해두고 잘 사용하지 않거나 중요한 순간에서만 눌러야 하는 버튼은 입력 지점을 낮게 해둬 꾹 눌러야 입력되도록 해둘 수 있다.\n비싼 가격 걸림돌\n마그네틱 스위치를 탑재한 게이밍 키보드의 단점이라고 한다면 역시나 비싼 가격이다. 5~6만원 정도면 쓸만한 제품, 10만원 정도면 나름 좋은 제품을 구매할 수 있게 된 기계식 키보드와 달리 마그네틱 키보드는 대체로 20만원 이상의 가격대를 형성하고 있다. 키보드에 큰 지출을 하기 싫다면 선뜻 구매하기 어려운 가격이다.\n하지만 FPS 게임을 메인으로 즐기는 게이머라면 마그네틱 스위치 키보드를 추천한다. FPS 게임을 즐길 때 마그네틱 스위치 키보드를 사용하면 장점만 존재하기 때문이다. 물론, 키를 끝까지 누르지 않기 때문에 기계식 스위치의 클릭감을 좋아한다면 타건감에 대해 호불호가 갈릴 수 있다.\n추천 마그네틱 스위치 키보드\n그렇다면 괜찮은 마그네틱 스위치 키보드를 추천해 본다. 다양한 제품이 있지만, 레이아웃 기준으로 소개해 본다.\n96% 레이아웃\n커세어 뱅가드 프로 96\n커세어 뱅가드 프로 96는 기존 K70 키보드 시리즈의 뒤를 잇는 새로운 게이밍 키보드 라인업이다. 풀사이즈에 가까운 96% 레이아웃으로, 숫자패드와 화살표 키, 기능키를 모두 유지하면서도 일반 풀배열보다 훨씬 콤팩트하다. 덕분에 마우스 공간이 넓어지고, 책상 위에서도 깔끔한 세팅이 가능하다. 숫자키를 온전히 사용하면서 좀 더 넓은 공간을 사용할 수 있는 마그네틱 스위치 키보드를 찾는 게이머에게 적합하다.\n스위치는 MGX Hyperdrive 마그네틱 스위치를 사용했다. 기계식 스위치와 달리 금속 접점이 없어 마모가 거의 없고, 입력 인식 속도가 압도적으로 빠르다. 게임 중 키 입력이 즉각 반응하며, 키감은 부드럽고 일정하다. 또한 8000Hz의 초고속 폴링레이트를 지원해 인풋랙도 거의 느껴지지 않는다. 또한 웹 기반 커세어 웹 허브를 통해 조명, 매크로, 프로필을 쉽게 변경할 수 있고, 8MB 온보드 메모리를 탑재해 설정값을 키보드 자체에 저장할 수도 있다.\n타건감도 세심하게 설계됐다. 내부에는 4중 레이어 사운드 댐핑 구조를 적용해 키보드의 불필요한 소음을 최소화해 조용한 환경에서도 부담 없이 사용할 수 있다. 스위치 핫스왑도 가능해 향후 다른 마그네틱 스위치로 교체하기 쉽다. 연결은 USB Type-C 탈착식 케이블 방식이며, 높이 조절도 2단계로 세밀하게 설정할 수 있다.\n키보드 상단에는 1.9인치 IPS 컬러 LCD(320x170)가 장착됐는데, 단순한 장식이 아니라 실시간 정보 표시나 사용자 이미지를 띄우는 등 다양한 커스터마이징이 가능하다. 옆에는 회전형 다이얼이 있어 다양한 기능을 곧바로 활용할 수 있고 왼쪽에 있는 여섯 개의 G키는 스트리밍이나 매크로 작업에 유용하다. 또한, 엘가토 스트림 덱과도 연동돼 버추얼 스트림 덱 기능으로 영상 편집이나 방송 세팅을 간편하게 제어할 수 있다.\n빠른 반응 속도와 깔끔한 디자인, LCD 디스플레이, 정숙한 타건감 등 전반적인 뛰어난 완성도를 갖춘 제품이다. 특히 숫자패드를 포함한 풀키를 사용하면서 차지하는 공간도 줄일 수 있는 마그네틱 스위치 키보드를 찾는다면 더할 나위 없을 것이다. 가격은 299,000원이다.",
        "relevance_score": 33
    },
    {
        "title": "[프로필] 이종혁 삼성벤처투자 대표이사",
        "date": "2025-11-21 10:01",
        "link": "https://n.news.naver.com/mnews/article/119/0003027981?sid=101",
        "content": "삼성벤처투자 측은 \"이종혁 대표이사는 IT/전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다\"고 밝혔다.\n이종혁 신임 대표는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n▲1967년생▲삼성디스플레이 EVEN공정개발팀장 ▲삼성디스플레이 디스플레이연구소 재료연구팀장 ▲삼성디스플레이 디스플레이연구소 차세대2연구팀장 ▲삼성디스플레이 C-P/J담당임원 ▲삼성디스플레이 QD개발팀장 ▲삼성디스플레이 대형개발실장 ▲삼성디스플레이 대형디스플레이사업부장",
        "relevance_score": 33
    },
    {
        "title": "삼성벤처투자, 신임 대표이사에 이종혁 삼성디스플레이 부사장 선임",
        "date": "2025-11-21 10:00",
        "link": "https://www.dnews.co.kr/uhtml/view.jsp?idxno=202511210937390360691",
        "content": "[대한경제=심화영 기자] 삼성벤처투자가 21일 이종혁 삼성디스플레이 대형디스플레이사업부장(부사장)을 신임 대표이사 부사장으로 내정했다고 밝혔다.\n이번 인사는 삼성벤처투자가 글로벌 CVC(기업형 벤처캐피털)로서의 경쟁력을 강화하기 위한 기술 기반 리더십 확보에 초점이 맞춰진 것으로 풀이된다.\n이종혁 신임 대표는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 OLED·QD 등 첨단 디스플레이 기술 개발을 이끌어 온 기술 전문가다. 그는 삼성모바일디스플레이 OLED 선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재는 대형디스플레이사업부장으로 QD-OLED 사업을 총괄해 왔다.\n삼성벤처투자는 이 신임 대표가 IT·전자부품 분야에서 쌓아온 전문성과 글로벌 네트워크를 바탕으로 미래 기술 발굴과 전략 투자를 강화할 것으로 기대하고 있다.\n삼성벤처투자는 “이종혁 대표이사가 첨단 기술 안목과 오랜 현장 경험을 바탕으로 회사의 글로벌 경쟁력을 한층 높일 것”이라고 강조했다.\n한편, 삼성벤처투자는 부사장 이하 2026년도 정기 임원 인사도 조만간 확정해 발표할 예정이다.\n심화영 기자 dorothy@\n〈ⓒ 대한경제신문(www.dnews.co.kr), 무단전재 및 수집, 재배포금지〉",
        "relevance_score": 35
    },
    {
        "title": "지클릭커, 초경량 고성능 게이밍 마우스 슈퍼히어로 OP99 MASTER 르캄프 라...",
        "date": "2025-11-21 09:58",
        "link": "https://kbench.com/?q=node/273524",
        "content": "지클릭커(g-clicker)는 2만원 대의 합리적 가격에 전문 게이밍부터 전문 영역까지 폭넓게 활용할 수 있는 초경량 무선 게이밍 마우스 ‘지클릭커 슈퍼히어로 OP99 MASTER 르캄프 라이트 초경량 무선 블루투스 게이밍 마우스(이하 OP99 MASTER)’를 출시한다고 밝혔다.\n지클릭커는 경제성을 우선시하는 소비자부터 최고의 게이밍 성능을 요구하는 소비자까지 모두 만족시키는 르캄프 시리즈 게이밍 마우스를 출시하고 있다. 4K 폴링 레이트가 필요한 소비자를 위한 OP100과 8K 폴링 레이트를 추구하는 소비자를 만족시키는 OP200 등이 출시돼 있다. 새로 출시된 OP99 MASTER는 르캄프 시리즈 중 가장 합리적인 가격에 만날 수 있는 제품. 그러나 편리한 충전과 발군의 게이밍 퍼포먼스로 전문 게이밍에 활용하기에 손색이 없는 퍼포먼스를 제공한다.\nOP99 MASTER는 게이머들로부터 폭넓은 지지를 받고 있는 전형적인 쉘 디자인을 적용했다. 호불호 없이 대다수의 게이머에게 인정받는 디자인과 그립감 덕분에 적응 기간 없이도 빠르고 정확하게 트래킹 할 수 있다. 42g 남짓 무게로 빠른 트래킹과 장시간 사용에도 손목에 가해지는 부담을 최소화하며, 부드럽고 경쾌한 느낌의 스위치를 적용해 보글거리는 느낌으로 클릭할 수 있어 버튼을 누르는 기분도 상쾌하다.\nOP99 MASTER는 1000Hz 폴링 레이트 지원으로 MMORPG부터 FPS까지 어떤 게임에도 무리 없이 사용할 수 있는 수준의 응답성을 확보했다. 여기에 최대 6400DPI 지원으로 게이밍 환경이 요구하는 정밀한 트래킹을 구현한다. 빠른 응답속도와 해상도를 지원하면서도 가격을 합리적 수준으로 낮추어 누구나 부담 없이 구입할 수 있으며, 게이밍뿐 아니라 각종 전문 작업에도 큰 시너지를 발휘한다.\n자주 사용하지 않는 DPI 셀렉트 버튼을 바닥에 배치한 것도 특징 중 하나. 덕분에 중요한 순간 실수로 잘못 눌린 버튼으로 인한 문제가 발생할 소지가 거의 없다. DPI 버튼을 이용해 600~6400DPI 범위를 6단계로 조절할 수 있다. 아울러 좌측의 앞/뒤 버튼은 각종 작업이나 웹서핑 등에 적극 활용할 수 있다. 색상도 다양해 화이트, 옐로우, 오렌지, 핫핑크, 블랙 등 5가지를 선택할 수 있다.\n300mAh 배터리 내장으로 최대 40시간 연속 사용이 가능하며, 충전이 필요한 경우 충전용 독에 가볍게 올려놓기만 하면 즉시 자동으로 충전을 시작하므로 활용이 편리하다. 충전 독의 측면을 따라 아름답게 빛나는 화려한 RGB LIGHT도 OP99 MASTER의 만족감을 배가시키는 요소이다. 특히, 충전 독에는 리시버의 연결을 위한 별도의 USB 포트가 마련돼 최고 성능으로 활용하기 위한 최적의 환경을 제공한다. 이 밖에 RGB 설정이나 좀 더 세밀한 DPI 설정, 게이밍을 위한 각종 디테일한 설정은 전용 소프트웨어를 이용해 조절할 수 있다.",
        "relevance_score": 33
    },
    {
        "title": "[프로필]'갤럭시 신화 주역' 노태문 대표이사…DX 경쟁력 강화 중책",
        "date": "2025-11-21 09:56",
        "link": "https://n.news.naver.com/mnews/article/421/0008617474?sid=102",
        "content": "(서울=뉴스1) 박주평 기자 = 21일 삼성전자(005930) 정기 사장단 인사에서 신임 대표이사로 내정되고 디바이스경험(DX) 부문장으로 공식 선임된 노태문 사장은 삼성전자 스마트폰 브랜드 '갤럭시'의 성공 신화를 쓴 주인공이다.\n노 사장은 모바일경험(MX) 사업부에 평생 몸담은 정통 삼성맨이다. 1997년 무선사업부 개발3팀에서 시작해, 차세대제품그룹장, 혁신제품개발팀장, 상품전략팀장, 개발2실장 등을 역임했다.\n노 사장은 지난 2018년 12월 부사장에서 사장으로 승진했다. 2017년 11월 무선개발 1·2실 통합 실장을 맡으며 '프리미엄' 갤럭시 이미지를 확고히 하는 데 기여했다. 특히 기존에 없던 새로운 폼팩터(제품유형)의 접는 스마트폰(폴더블폰)인 갤럭시폴드 출시를 주도한 일등공신이다.\n스마트폰 사업의 성장을 이끌면서 갤럭시 신화를 만들어 온 공로를 인정받아 지난 2020년에는 52세의 젊은 나이로 IM부문 무선사업부(현 MX사업부) 사업부장으로 선임됐다.\n이후 스마트폰 사업을 성공적으로 이끌어 온 노 사장은 전임 DX부문장인 한종희 부회장이 지난 3월 갑작스럽게 별세한 뒤 DX부문장 직무대행을 맡아 조직 안정화에 주력했다.\n노 사장은 스마트폰 사업을 성공적으로 끌어온 만큼 가전, TV, 스마트폰 등 완제품을 아우르는 DX 부문에서도 능력을 발휘할 것으로 기대된다.\n특히 가전과 TV 사업의 경우 글로벌 경제성장 둔화와 중국 기업들의 약진으로 어려운 경영 환경에 처해 있다. 노 사장은 기존과 같이 MX사업부장을 겸임하며 스마트폰 시장을 선도하는 한편, 가전과 TV 사업의 경쟁력 회복을 위한 전략 마련에 주력할 것으로 보인다.\n△1968년생 △대륜고(대구) 졸업 △연세대 전자공학 학사 △포항공대 전자전기공학 석·박사 △무선사업부 개발3팀 △무선사업부 차세대제품그룹장△무선사업부 차세대제품그룹장△무선사업부 선행 H/W개발2그룹장 △무선사업부 혁신제품개발팀장 △무선사업부 상품전략팀장 △무선사업부 개발2실장 △무선사업부 개발실장 △무선사업부장 △MX사업부장 △DX부문장 직무대행 △DX부문장",
        "relevance_score": 42
    },
    {
        "title": "삼성벤처투자, 삼성디스플레이 이종혁 부사장 사장 내정",
        "date": "2025-11-21 09:56",
        "link": "https://www.gokorea.kr/news/articleView.html?idxno=847337",
        "content": "[공감신문] 이혜정 기자=삼성벤처투자는 11월 21일 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 발표했다.\n이종혁 신임 대표이사는 '96년 삼성SDI 기초연구LAB 책임연구원으로 입사하여 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n삼성벤처투자는 \"이종혁 대표이사는 IT/전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다\"고 밝혔다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n이혜정 기자\nnews1@gokorea.kr\n다른기사",
        "relevance_score": 35
    },
    {
        "title": "삼성벤처투자 사장에 이종혁 삼성디스플레이 부사장 선임",
        "date": "2025-11-21 09:54",
        "link": "https://n.news.naver.com/mnews/article/092/0002399346?sid=105",
        "content": "이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n이 대표는 IT·전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다.\nCopyright ⓒ ZDNet Korea. All rights reserved. 무단 전재 및 재배포 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기언론사에서 직접 선별한 이슈입니다.",
        "relevance_score": 29
    },
    {
        "title": "[프로필] 이종혁 삼성벤처투자 대표이사",
        "date": "2025-11-21 09:48",
        "link": "https://www.asiatoday.co.kr/view.php?key=20251121010011179",
        "content": "이종혁 신임 대표는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n삼성벤처투자는 \"IT·전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다\"고 밝혔다.\n▲1967년생▲삼성디스플레이 EVEN공정개발팀장 ▲삼성디스플레이 디스플레이연구소 재료연구팀장 ▲삼성디스플레이 디스플레이연구소 차세대2연구팀장 ▲삼성디스플레이 C-P/J담당임원 ▲삼성디스플레이 QD개발팀장 ▲삼성디스플레이 대형개발실장 ▲삼성디스플레이 대형디스플레이사업부장",
        "relevance_score": 33
    },
    {
        "title": "삼성벤처투자, 신임 대표에 이종혁 삼성D 부사장 내정",
        "date": "2025-11-21 09:47",
        "link": "https://n.news.naver.com/mnews/article/215/0001231781?sid=101",
        "content": "삼성벤처투자는 이종혁 삼성디스플레이 부사장을 신임 대표이사로 내정했다고 21일 밝혔다.\n이 신임 대표는 지난 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일 디스플레이 유기발광다이오드(OLED) 선행기술팀장, 삼성디스플레이 퀀텀닷(QD)개발팀장 등을 역임했다.\n현재는 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄하고 있다.\n삼성벤처투자는 이 신임 대표가 IT·전자부품 분야에서 쌓은 기술 역량과 네트워크를 바탕으로 글로벌 기업형 벤처캐피털(CVC) 경쟁력 강화에 기여할 것으로 기대하고 있다.",
        "relevance_score": 47
    },
    {
        "title": "삼성벤처투자, 이종혁 삼성디스플레이 부사장 신임 대표 내정",
        "date": "2025-11-21 09:44",
        "link": "https://www.econovill.com/news/articleView.html?idxno=719261",
        "content": "삼성벤처투자는 21일 이종혁 삼성디스플레이 부사장을 신임 대표이사 부사장으로 내정했다고 발표했다.\n이종혁 신임 대표는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄하고 있다.\n이종혁 대표는 IT·전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n양정민 기자\nphilip@econovill.com",
        "relevance_score": 35
    },
    {
        "title": "삼성벤처투자, 이종혁 삼성D 부사장 대표이사로 내정",
        "date": "2025-11-21 09:44",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=190384",
        "content": "\"기술전문성 바탕으로 지속 성장 기대\"\n[SRT(에스알 타임스) 윤서연 기자] 삼성벤처투자는 21일 이종혁 삼성디스플레이 부사장을 신임 대표이사 부사장으로 내정했다고 발표했다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n삼성벤처투자는 \"이종혁 대표이사의 기술전문성과 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대한다\"고 설명했다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n키워드\n#삼성벤처투자\n윤서연 기자\nsyyunrp@srtimes.kr",
        "relevance_score": 35
    },
    {
        "title": "삼성벤처투자 대표이사에 이종혁 삼성디스플레이 부사장",
        "date": "2025-11-21 09:41",
        "link": "https://n.news.naver.com/mnews/article/001/0015755243?sid=101",
        "content": "[삼성전자 제공. 재판매 및 DB 금지]\n(서울=연합뉴스) 강태우 기자 = 삼성벤처투자는 이종혁 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장 부사장을 신임 대표이사 부사장으로 내정했다고 21일 밝혔다.\n이 신임 대표이사는 1996년 삼성SDI 기초연구랩(LAB) 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, QD개발팀장 등을 거쳤으며, 현재 대형디스플레이사업부장으로 QD(퀀텀닷)-OLED(유기발광다이오드) 사업을 총괄하고 있다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\nburning@yna.co.kr",
        "relevance_score": 38
    },
    {
        "title": "삼성벤처투자 사장에 이종혁 삼성D 부사장 선임",
        "date": "2025-11-21 09:38",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=113304",
        "content": "[직썰 / 김강호 기자] 삼성벤처투자는 21일 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 발표했다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n이종혁 대표이사는 IT/전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.",
        "relevance_score": 35
    },
    {
        "title": "삼성벤처투자 신임 대표에 이종혁 삼성D 부사장…기술 전문가",
        "date": "2025-11-21 09:38",
        "link": "https://n.news.naver.com/mnews/article/018/0006169203?sid=101",
        "content": "삼성벤처투자 신임 대표에 이종혁 삼성D 부사장…\"기술 전문가\"\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 유기발광다이오드(OLED) 선행기술팀장, 삼성디스플레이 퀀텀닷(QD) 개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n삼성벤처투자는 “이종혁 대표이사는 정보기술(IT)·전자부품 분야 기술 전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 기업형벤처캐피탈(CVC)로 지속 성장시켜 나갈 것으로 기대된다”고 말했다.\n한편 삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 35
    },
    {
        "title": "티로보틱스, 북미향 자동차 부품 공정 자동화 AMR '추가 수주'…매출 회...",
        "date": "2025-11-21 09:36",
        "link": "http://www.newsprime.co.kr/news/article.html?no=712869",
        "content": "[프라임경제] 로봇 전문기업 티로보틱스(117730)가 북미 텍사스 지역에서 자동차 부품 생산공정용 자율주행이송로봇(AMR)을 추가 수주했다고 21일 밝혔다.\n이번 계약은 지난해 12월과 올해 9월에 이은 추가 수주 건이다. 최근 북미 주요 자동차 기업 부품 생산을 위한 자동화 공정 AMR 공급이 지속적으로 확대되고 있다.\n티로보틱스는 자동차 부품 생산 공정자동화 프로젝트를 통해 현장 운영 경험과 현지 최적화 기술 지원 능력을 인정받아 이번 추가 수주가 이어졌다고 설명했다.\n올해 들어 북미 지역에서 AMR 공급을 꾸준히 증가시켜 왔으며 이는 자동차 부품 물류 자동화 수요가 빠르게 확대된 영향으로 풀이했다.\n회사는 국내 최초로 2023년부터 이차전지 공정용 AMR을 대규모로 양산해 운영하며 기술력을 검증받은 바 있다. 이후 자동차 생산 분야까지 AMR을 공급하며 자동차 생산 부품 이송 자동화 영역으로 사업을 확대했다.\n지난 10월에는 국방분야까지 AMR을 공급하기로 하는 등 AMR을 이용한 물류이송 분야를 확장 중이다.\n티로보틱스 관계자는 \"이번 수주는 북미 자동차 물류 시장에서 당사 AMR의 안정성과 생산성 향상 효과를 재차 입증한 의미 있는 성과\"라며 \"향후 북미 전역의 물류센터와 스마트팩토리라인으로 AMR 공급을 확대하고 통합 자동화 솔루션 포트폴리오도 강화하겠다\"고 말했다.\n이어 \"기존 고객사로부터 AMR 후속 수주가 연속적으로 이어지며 북미 시장 내 입지를 공고히 했다\"며 \"향후 자동차·국방·반도체·디스플레이·무인지게차 등 다양한 산업군에서 고객 맞춤형 AMR 솔루션을 확대해 지속적인 성장을 이어갈 것\"이라고 덧붙였다.",
        "relevance_score": 57
    },
    {
        "title": "삼성 '갤럭시S26' 모든 모델에 최신 M14 OLED 패널 탑재",
        "date": "2025-11-21 09:34",
        "link": "https://kbench.com/?q=node/273521",
        "content": "갤럭시S26 울트라 예상 렌더링(출처: 스마트프릭스)\n삼성전자의 차세대 플래그십 스마트폰 갤럭시 S26 시리즈\n전 모델에 최신 M14 OLED(유기발광다이오드) 디스플레이가 탑재될 것이라는 전망이\n나왔다.\n외신은 중국 IT 팁스터 @UniverseIce 보고서를 인용해 이 같은\n내용을 보도했다.\n삼성디스플레이의 OLED 패널은 ‘M 시리즈’로 불리는 재료 세트(Material\nSet)로 제작되며, 패널 성능과 수명은 이 조합에 따라 결정된다. 숫자가 높을수록\n더 고성능•고품질 패널을 의미한다.\n현재 삼성은 갤럭시 S24와 갤럭시 S25 시리즈에 M13 OLED를 사용하고\n있다. 당초 갤럭시 S26 시리즈 중 울트라 모델에만 M14 패널이 적용될 것이라는 관측이\n있었으나, 팁스터는 시리즈 전 모델로 확대 적용될 것이라고 주장했다.\n다만 최대 화면 밝기는 S25 시리즈와 동일한 2600니트 수준이\n유지될 전망이다. 또한 10비트 색 깊이나 고주파 PWM 디밍 적용 여부 등 추가 디스플레이\n업그레이드는 아직 확인되지 않은 것으로 알려졌다.\n한편, 갤럭시 S26 울트라에는 새로운 ‘프라이버시 디스플레이(Privacy\nDisplay)’ 기능이 독점 적용될 가능성도 제기된다.\n이 기능은 삼성디스플레이의 ‘플렉스 매직 픽셀(Flex Magic\nPixel)’ 기술과 연동돼, 공공장소에서 화면을 옆에서 보기 어렵게 만들어 사용자\n프라이버시를 강화하는 기술이다.",
        "relevance_score": 53
    },
    {
        "title": "삼성벤처투자, 신임 대표이사에 이종혁 삼성디스플레이 부사장 선임",
        "date": "2025-11-21 09:34",
        "link": "https://www.businessplus.kr/news/articleView.html?idxno=102457",
        "content": "삼성벤처투자가 21일 이종혁 삼성디스플레이 부사장을 신임 대표이사 부사장으로 내정했다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄하고 있다.\n그는 IT/전자부품 분야 기술 전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다.\n삼성벤처투자는 부사장 이하 2026년 정기 임원인사도 곧 확정해 발표할 예정이다.\n박성대 기자 / 경제를 읽는 맑은 창 - 비즈니스플러스\n박성대 기자\nasrada83@businessplus.kr",
        "relevance_score": 35
    },
    {
        "title": "삼성벤처투자, 이종혁 삼성디스플레이 부사장 신임 대표이사 부사장 선...",
        "date": "2025-11-21 09:32",
        "link": "https://www.goodkyung.com/news/articleView.html?idxno=277059",
        "content": "삼성벤처투자는 이종혁 삼성디스플레이 부사장을 신임 대표이사 부사장으로 내정했다고 21일 밝혔다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로QD-OLED 사업을 총괄 중이다.\n삼성벤처투자는 이종혁 대표이사는 정보기술(IT)·전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 기업형 벤처캐피털(CVC)로 지속 성장시켜 나갈 것으로 기대된다고 밝혔다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n굿모닝경제 곽유미 기자",
        "relevance_score": 35
    },
    {
        "title": "[인사] 삼성벤처투자, 신임 대표로 이종혁 삼성디스플레이 부사장 내정",
        "date": "2025-11-21 09:32",
        "link": "https://www.e-science.co.kr/news/articleView.html?idxno=116399",
        "content": "| 이코노미사이언스 박성현 기자 |\n삼성벤처투자는 21일 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 발표했다.\n이종혁 신임 대표는 1996년, 삼성SDI 기초연구LAB 책임연구원으로 입사해서 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄하고 있다.\n이 신임 대표를 놓고 삼성벤처투자는 IT와 전자부품 분야 기술전문성과 풍부한 네트워크 경험 등을 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대한다고 전했다.\nSNS 기사보내기",
        "relevance_score": 35
    },
    {
        "title": "나노코, LG전자 특허소송 500만달러 합의…삼성 1억 5000만 달러의 3%",
        "date": "2025-11-21 09:30",
        "link": "https://www.g-enews.com/view.php?ud=202511210925162399fbbec65dfb_1",
        "content": "양자점 기술 침해 주장 7개월 만에 무과실 합의 종결\n삼성 합의금의 30분의 1 수준…시장점유율 차이 반영\nQLED TV 시장 2032년 250억달러 전망…연평균 16% 성장\n영국 나노소재 전문기업 나노코 그룹이 한국 LG전자를 상대로 제기한 카드뮴 프리 양자점(퀀텀닷) 기술 특허 침해 소송이 7개월 만에 500만 달러(약 73억 원) 합의로 종결됐다. 인베스팅닷컴과 비즈니스클라우드가 20일(현지시간) 보도했다.삼성 합의금의 30분의 1 수준…시장점유율 차이 반영\nQLED TV 시장 2032년 250억달러 전망…연평균 16% 성장\n런던증권거래소 공시에 따르면 나노코는 이날 LG전자와 무과실 합의에 도달해 양사 간 진행 중인 소송을 해결했다고 밝혔다. 합의 조건에 따라 LG전자는 나노코에 총 500만 달러를 지급한다. 나노코는 이번 소송과 관련해 지금까지 60만 달러(약 8억 8200만 원)를 소송 비용으로 지출했다. 양사는 그 밖의 합의 조건은 비밀로 유지하기로 했다.\n올해 4월 소송 제기 후 7개월 만에 합의\n나노코는 올해 4월 미국 텍사스 동부지방법원에 LG전자와 LG전자 미국법인을 상대로 특허 침해 소송을 제기했다. 나노코는 LG전자가 자사 카드뮴 프리 양자점 기술을 무단으로 사용해 QNED TV 제품을 제조하고 판매했다고 주장했다. 당시 나노코는 고의 침해를 주장하며 영구적 금지명령과 금전 손해배상을 요구했다.\n나노코는 영국 런콘에 본사를 둔 기업으로 맨체스터 대학교에서 분사했다. 카드뮴 프리 양자점 및 나노물질을 개발하고 제조하는 회사로, 특허받은 카드뮴 프리 양자점(CFQD) 소재 생산을 전문으로 한다. 이 소재는 TV, 모니터, 적외선 센서 등 다양한 전자 산업에서 사용된다.\n회사 최고재무책임자 리암 그레이가 이번 합의 발표를 주선했다. 나노코는 런던증권거래소의 그린 이코노미 마크를 보유하고 있으며, 상업 생산 시설과 함께 특허 보호 지적재산권 포트폴리오를 계속 개발하고 있다.\n삼성 합의금의 3% 수준…시장 점유율 차이 반영\n나노코는 2023년 삼성전자를 상대로 제기한 유사한 특허 소송에서 1억 5000만 달러(약 2200억 원) 규모로 합의한 바 있다. 이번 LG전자와의 합의금 500만 달러는 삼성과의 합의금 대비 약 3%에 불과한 수준이다.\n영국 매체 비즈니스클라우드는 \"LG전자의 퀀텀닷 TV 시장점유율이 삼성전자보다 훨씬 낮아 합의금도 적다\"고 설명했다. 실제로 시장조사업체 카운터포인트리서치에 따르면 2025년 3분기 프리미엄 TV 시장에서 삼성전자는 30% 점유율로 1위를 차지한 반면, LG전자는 16% 점유율로 4위를 기록했다.\n나노코는 카드뮴 프리 양자점 대량 생산을 위한 '시딩' 방법론을 개발하고 특허를 받았다. 이 특허들은 2020년부터 2023년까지 나노코가 삼성전자를 상대로 제기한 소송 과정에서 미국 특허심사위원회(PTC)가 유효하다고 판결했다.\n합의 소식이 전해진 20일 오전 런던 증권거래소에서 나노코 주가는 거의 6% 상승했다. 하지만 연례 실적 발표 후 지난 5일간 6% 하락한 상태는 여전히 회복하지 못했다. 회사는 무역 사업 매각도 계속 모색 중이다.\n양자점 디스플레이 시장 고속 성장 전망\n양자점은 나노미터(10억분의 1미터) 크기 반도체 입자로, 입자 크기에 따라 빛의 색을 조절할 수 있는 특성을 지닌 첨단 소재다. 초기 양자점은 카드뮴을 사용해 독성 문제가 제기됐지만, 나노코 같은 기업이 카드뮴 프리 양자점을 개발해 환경 규제를 통과할 수 있는 친환경 솔루션을 제공하고 있다.\n시장조사기관 와이즈가이리포트에 따르면 글로벌 양자점 디스플레이 시장 규모는 2024년 74억 6000만 달러(약 10조 9700억 원)에서 2032년 250억 달러(약 36조 7700억 원)로 성장할 것으로 전망된다. 2025년부터 2032년까지 연평균 16.33%씩 성장할 것으로 예상된다.\n나노코는 올해 5월 아시아 화학 기업과 무연(無鉛) 나노소재 개발을 위한 공동개발협약(JDA)을 체결하며 아시아 시장 공략을 강화하고 있다. 회사는 전자 응용 분야 납 프리 나노소재 최적화를 목표로 하고 있으며, 성공할 경우 2027년 산업 생산 규모로 확대할 계획이다.\n나노코는 올해 8월 24년 전 회사를 설립한 최고기술책임자(CTO) 나이젤 피켓 박사가 내년 초 은퇴할 것이라고 밝혔다. 나노코에서 18년간 근무하며 피켓 박사에게 직접 보고해온 옴브레타 마살라 박사가 기술 이사가 될 예정이지만 이사회에는 합류하지 않는다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 37
    },
    {
        "title": "NHN, 한게임 홀덤 iOS버전 출시…애플 앱스토어에서 제공",
        "date": "2025-11-21 09:30",
        "link": "https://n.news.naver.com/mnews/article/421/0008617407?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 엔에이치엔(NHN)은 한국식 5인 홀덤 시스템을 갖춘 새로운 스타일의 모바일 웹보드 게임 '한게임 홀덤'의 애플 iOS 버전을 출시했다고 21일 밝혔다.\n한게임 홀덤은 빠른 속도감과 캐주얼한 플레이 환경을 제공하면서도, 홀덤 고유의 심리전 및 긴장감을 놓치지 않도록 제작된 신규 모바일 웹보드 게임이다. 한 테이블당 최대 5인 플레이, 원터치 베팅 방식을 적용했다.\n앞서 NHN은 지난 9월 안드로이드 버전을 구글 플레이스토어에 먼저 출시한 바 있다. 이번 iOS 버전은 애플 앱스토어에서 다운로드 받을 수 있다.\n향후 한게임 홀덤은 이용자의 재미와 편의성 강화를 위해 지속적으로 업데이트를 이어갈 계획이다.\n김상호 NHN 게임사업본부장은 \"앞으로도 한게임 홀덤은 꾸준한 업데이트를 통해 이용자분들에게 더욱 깊이 있는 즐거움을 드릴 예정이니 많은 관심 부탁드린다\"고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "삼성벤처투자, 신임 대표이사에 이종혁 삼성D 부사장 내정",
        "date": "2025-11-21 09:29",
        "link": "https://www.newspim.com/news/view/20251121000199",
        "content": "現 삼성D 대형디스플레이사업부장, QD-OLED사업 총괄\n[서울=뉴스핌] 김아영 기자 = 삼성벤처투자는 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 21일 밝혔다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사했다. 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄하고 있다.\n이종혁 대표이사는 IT·전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다.\n한편, 삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\naykim@newspim.com",
        "relevance_score": 35
    },
    {
        "title": "[더벨][Company Watch]삼성D, '4년 양산' QD-OLED 흑자전환 가시화",
        "date": "2025-11-21 09:28",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202511200958342960106281",
        "content": "[Company Watch]삼성D, '4년 양산' QD-OLED 흑자전환 가시화모니터용 출하 확대, TV용 반등 절실\n김도현 기자공개 2025-11-21 09:26:44\n이 기사는 2025년 11월 20일 15시23분 thebell에 표출된 기사입니다\n삼성디스플레이의 아픈손가락으로 여겨진 대형 사업이 반등 모멘텀을 확보했다. 모니터용 퀀텀닷(QD)-유기발광다이오드(OLED) 상승세가 유지된 영향이다. 추후 TV용 부진을 상쇄할 수준까지 확대될 전망이다.이러한 추세에 맞춰 삼성디스플레이는 내년 모니터용 출하량을 더욱 늘릴 계획이다. 장기간 계속된 대형 사업 적자에 마침표를 찍겠다는 의지다. 정보기술(IT)용 OLED 양산도 앞둔 만큼 전사적인 수익성 개선이 기대되는 시점이다.\n◇LCD부터 이어진 '대형 적자' 고리 끊을까\n20일 업계에 따르면 삼성디스플레이 대형디스플레이사업부는 올해도 연간 적자를 피하지 못할 것으로 추정된다. 액정표시장치(LCD)를 생산하던 2010년대부터 이어온 흐름이다.\n앞서 삼성디스플레이는 연이은 영업손실로 '애물단지'가 된 LCD 부문을 철수하고 QD-OLED를 대형 분야의 새 먹거리로 낙점했다. 2021년 11월부터 QD-OLED 양산에 돌입했으나 관련 투자로 인해 마이너스를 벗어나진 못했다.\nTV와 모니터 등으로 응용처를 구성했지만 QD-OLED의 적자는 해소되지 못했다. 그래도 희망은 있었다. QD-OLED 기반 모니터가 시장에서 긍정적인 반응을 보인 점이다. 매년 주문량은 늘었다.\n2025년 들어 증가세는 두드러졌다. 업계에 따르면 올해 모니터용 QD-OLED 출하량은 200만대를 돌파한 것으로 추산된다. 전년(143만대) 대비 상당한 성장이다. 이에 따라 모니터용 실적이 대폭 개선됐다는 후문이다.\n이청 삼성디스플레이 사장은 자사 임직원 소통행사에서 \"QD-OLED 모니터 판매가 확대돼 흑자 전환에 성공했다\"고 밝혔다.\n증권가에서는 올해 삼성디스플레이의 QD-OLED 사업 매출이 1조원대 후반으로 추산한다. 영업손실은 5000억원 내외로 작년의 절반 수준으로 예측된다. TV용이 여전히 어려움을 겪으면서 전체 흑자까지는 아니지만 의미 있는 수익성 향상이 이뤄진 셈이다.\n삼성디스플레이는 2026년 모니터용 QD-OLED 생산량을 올해보다 대거 늘릴 방침이다. 100만대 이상 확대할 것으로 전해진다. 이렇게 되면 300만대를 넘어 400만대까지 도달할 수 있는 규모를 갖추게 된다.\n최근 삼성디스플레이는 실적 컨퍼런스콜을 통해 \"게이밍 QD-OLED 모니터 수요가 지속 확대 중인 가운데 고객 요청에 적극 대응해 전 분기보다 모니터 판매가 두 자릿수 이상 증가했다\"면서 \"27인 QHD 제품 신규 라인업 도입으로 QD-OLED 모니터 수요를 추가 확대할 기반을 마련했다\"고 강조했다.\n삼성전자가 OLED TV 비중을 키우고 있는 것도 플러스 요소다. 해당 TV 패널로 LG디스플레이의 화이트(W)OLED를 병행하고 있으나 삼성디스플레이의 TV용 QD-OLED 주문도 늘어날 수 있어서다.\n◇내년 IT OLED 사업 본격화, '캐시카우' 역할 기대\n내년에는 QD-OLED의 반등과 함께 8.6세대 IT OLED 양산도 돌입한다. 해당 제품은 6세대 기반 모바일 OLED 유리원장 사이즈를 키운 것이 핵심이다. 8.6세대로 넓히면 단순 면적이 2배 이상 증대돼 면취율(패널을 잘랐을 때 가용 면적 비율)이 1.6배 이상 향상된다. 사이즈에 따라 생산량이 2배 이상 확대될 수 있다.\n삼성디스플레이는 2023년 4월 세계 최초로 8.6세대 IT OLED 분야에 2026년까지 4조1000억원을 투입한다고 발표한 바 있다. 약 3년 만에 본격 생산하게 되는 것이다.\n디스플레이 업황이 불안정한 시기에 삼성디스플레이가 조단위 투자를 결정한 건 IT OLED의 성장성에 기대를 걸었기 때문이다. 노트북, 태블릿 등 IT 기기에서 OLED 침투가 가속화한 영향이다.\n시장조사기관 유비리서치는 글로벌 IT OLED 출하량이 올해 2400만대에서 2029년 5300만대로 증대될 것으로 보고 있다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [공모펀드 리테일 재약진] 불장에 37조 신규 유입…주식형도 반전 성공\n- [영상]'깐부 회동' 젠슨 황, GPU는 선물일까 숙제일까\n- '누리호 엔진' 비츠로넥스텍, 데뷔 첫날 '따블'\n- '후계자 증명' 절실 이규호, 코오롱 지배구조 확 뜯어고친다\n- 코오롱인더-코오롱ENP 합병한다…이규호표 리밸런싱 '본격화'\n- [CFO Change]하나투어, 이진호 재무본부장 체제로 복귀\n- [i-point]엔켐 \"ESS 중심 생산 전략 본격화\"\n- [유통가 인사 포인트]농심·농심홀딩스 대표 모두 교체, 세대교체 원년\n- 강원랜드, 밸류업 100% 고지 '눈앞'…주주환원 '러시'\n- [그레이스 스케일업 스토리]첫 전초기지 일본, K뷰티 오프라인 공략 '속도'\n김도현 기자의 다른 기사 보기\n-\n- [Company Watch]삼성D, '4년 양산' QD-OLED 흑자전환 가시화\n- 리벨리온, 미국법인 설립 함의 'AI 본토 진입'\n- 파인엠텍, 유상증자·전환우선주 발행 '570억 조달'\n- 엠케이전자, 본딩와이어 '세계일류상품' 선정\n- [메모리 슈퍼사이클의 시작]세계 곳곳 세워지는 AIDC, 삼성·SK 찾아오는 빅테크\n- 기로에 선 삼성 엑시노스, 계열사·협력사 '시선집중'\n- 삼성, 평택 5공장 투자 돌입 'AI 메모리 수요 대응'\n- 조주완 LG전자 CEO \"질적 성장 50% 달성, 주가 반영\"\n- 양자 컴퓨팅 시대 가시화, 'PQC 반도체' 뜬다\n- SAP코리아 30주년, 삼성·현대차·SK·LG '다자 협력'",
        "relevance_score": 183
    },
    {
        "title": "삼성벤처투자, 신임 대표이사에 이종혁 삼성디스플레이 부사장 선임",
        "date": "2025-11-21 09:28",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=679277",
        "content": "컨슈머타임스=곽민구 기자 | 삼성벤처투자가 21일 이종혁 삼성디스플레이 부사장을 신임 대표이사 부사장으로 내정했다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄하고 있다.\n그는 IT/전자부품 분야 기술 전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다.\n삼성벤처투자는 부사장 이하 2026년 정기 임원인사도 곧 확정해 발표할 예정이다.\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "티로보틱스, 북미향 자동차 부품 공정 자동화 AMR 추가 수주…AMR 매출 ...",
        "date": "2025-11-21 09:22",
        "link": "https://www.etoday.co.kr/news/view/2528103",
        "content": "로봇 전문기업 티로보틱스가 북미 텍사스 지역에서 자동차 부품 생산공정용 자율주행이송로봇(AMR)을 추가 수주했다고 21일 밝혔다.\n이번 계약은 지난해 12월과 올해 9월에 이은 추가 수주 건이다. 최근 북미 주요 자동차 기업 부품 생산을 위한 자동화 공정 AMR 공급이 지속적으로 확대되고 있다.\n티로보틱스는 자동차 부품 생산 공정자동화 프로젝트를 통해 현장 운영 경험과 현지 최적화 기술 지원 능력을 인정받아 이번 추가 수주가 이어졌다고 설명했다. 올해 들어 북미 지역에서 AMR 공급을 꾸준히 증가시켜 왔으며 이는 자동차 부품 물류 자동화 수요가 빠르게 확대된 영향으로 풀이했다.\n회사는 국내 최초로 2023년부터 이차전지 공정용 AMR을 대규모로 양산해 운영하며 기술력을 검증받은 바 있다. 이후 자동차 생산 분야까지 AMR을 공급하며 자동차 생산 부품 이송 자동화 영역으로 사업을 확대했다. 지난 10월에는 국방분야까지 AMR을 공급하기로 하는 등 AMR을 이용한 물류이송 분야를 확장 중이다.\n티로보틱스 관계자는 “이번 수주는 북미 자동차 물류 시장에서 당사 AMR의 안정성과 생산성 향상 효과를 재차 입증한 의미 있는 성과”라며 “향후 북미 전역의 물류센터와 스마트팩토리라인으로 AMR 공급을 확대하고 통합 자동화 솔루션 포트폴리오도 강화하겠다”고 말했다. 이어 “기존 고객사로부터 AMR 후속 수주가 연속적으로 이어지며 북미 시장 내 입지를 공고히 했다”며 “향후 자동차·국방·반도체·디스플레이·무인지게차 등 다양한 산업군에서 고객 맞춤형 AMR 솔루션을 확대해 지속적인 성장을 이어갈 것”이라고 덧붙였다.",
        "relevance_score": 57
    },
    {
        "title": "벽 허문 아이폰과 안드로이드…에어드롭·퀵셰어 첫 호환[모닝폰]",
        "date": "2025-11-21 09:22",
        "link": "https://n.news.naver.com/mnews/article/018/0006169167?sid=105",
        "content": "벽 허문 아이폰과 안드로이드…에어드롭·퀵셰어 첫 호환[모닝폰]\n애플 에어드롭-안드로이드 퀵셰어 첫 호환\n구글·애플, RCS 이어 운영체제 간 호환성 확대\n삼성 등 다른 안드로이드 기기에도 적용 주목[이데일리 이소현 기자] 애플의 ‘에어드롭(AirDrop)’과 안드로이드의 ‘퀵셰어(Quick Share)’가 처음으로 연동된다.\n스마트폰 플랫폼 간 파일 공유의 최대 장애물이었던 아이폰과 안드로이드 간 직접 전송이 공식적으로 가능해지면서, 양대 운영체제(OS) 호환성 강화 경쟁이 본격화될 전망이다.\n20일(현지시간) 구글은 필셀 10시리즈에서 안드로이드의 퀵 셰어 기능을 애플의 에어드롭과 연동하도록 지원한다고 밝혔다.\n그동안 에어드롭은 애플 생태계 내부에서만 사용 가능했고, 안드로이드의 퀵셰어 역시 구글·삼성 기기 중심으로만 활용됐다.\n이번에 양 플랫폼 간의 파일 공유 문제가 개선되면서 안드로이드 스마트폰과 아이폰 사이에서 처음으로 완전한 양 방향 파일 전송이 가능해진 것이다.\n다만 우선 구글의 픽셀 10 사용자부터 가능하다. 에어드롭을 켠 아이폰 사용자에게 사진·문서·영상 등을 즉시 전송할 수 있다. 아이폰 사용자 역시 에어드롭을 통해 픽셀 10으로 공유할 수 있다.\n몇 가지 조건이 필요하다. 아이폰에서 픽셀로 전송 시 아이폰의 에어드롭 수신 설정을 전송 10분 전 ‘모두(Everyone)’로 변경해야 한다. 픽셀에서 아이폰 전송 시 픽셀 10의 퀵셰어를 ‘수신 중(Receiving)’ 모드로 전환해야 한다.\n기술 구현 방식은 아직 명확히 공개되지 않았다. IT 업계에서는 “애플이 구글과 공식 협력했는지, 혹은 구글이 에어드롭 프로토콜을 직접 분석해 구현했는지 불분명하다”고 분석하고 있다. 에어드롭은 애플의 독자 기술이지만, 와이파이 다이렉트·블루투스 등 표준 기술을 일부 활용하고 있어 구현 가능성이 있다는 평가다.\n구글은 “이번 기능은 독립 보안 전문가가 검증한 온디바이스(On-device) AI 기반 보안 체계를 갖췄다”며 “OS 간 호환성을 강화해 달라는 사용자 요구에 대응한 조치”라고 설명했다.\n앞서 구글과 애플은 RCS(차세대 문자 메시지 규격) 메시징 표준, 미확인 트래커 탐지 기능 등에서도 협력한 바 있다.\n이번에 구글이 “픽셀 10을 시작으로 더 많은 안드로이드 기기로 기능을 확대하겠다”고 밝힌 가운데 향후 삼성·샤오미 등 주요 제조사 기기에도 적용될지 주목된다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 33
    },
    {
        "title": "삼성벤처투자, 신임 대표에 이종혁 삼성D 부사장 내정",
        "date": "2025-11-21 09:20",
        "link": "https://www.etoday.co.kr/news/view/2528098",
        "content": "▲이종혁 삼성벤처투자 대표이사 부사장 (자료제공=삼성전자)\n삼성벤처투자가 21일 이종혁 삼성디스플레이 부사장을 신임 대표이사 부사장으로 내정했다고 발표했다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n삼성벤처투자는 \"이 대표이사가 ITㆍ전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다\"고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성벤처투자, 신임 대표이사에 이종혁 삼성디스플레이 부사장 내정",
        "date": "2025-11-21 09:20",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=606680",
        "content": "[디지털투데이 황치규 기자]삼성벤처투자는 21일 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 발표했다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄하고 있다.\n이종혁 대표이사는 IT/전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고 CVC로 지속 성장시켜 나갈 것으로 회사측은 기대했다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.",
        "relevance_score": 35
    },
    {
        "title": "삼성벤처투자 신임 대표에 이종혁 삼성D 부사장",
        "date": "2025-11-21 09:20",
        "link": "https://n.news.naver.com/mnews/article/119/0003027940?sid=101",
        "content": "삼성벤처투자는 삼성디스플레이 이종혁 부사장을 신임 대표이사로 내정했다고 21일 밝혔다.\n이 신임 대표는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일 디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n이 신임 대표는 IT·전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.",
        "relevance_score": 35
    },
    {
        "title": "삼성벤처투자 신임 대표이사에 이종혁 삼성D 부사장 내정",
        "date": "2025-11-21 09:18",
        "link": "https://www.newsway.co.kr/news/view?ud=2025112109082468546",
        "content": "삼성SDI·디스플레이 거친 R&D 전문가\n삼성벤처투자는 21일 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 밝혔다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사했다. 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄하고 있다.\n이종혁 대표이사는 IT/전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n뉴스웨이 전소연 기자\nsoyeon@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 35
    },
    {
        "title": "삼성벤처투자, 신임 대표에 이종혁 삼성디스플레이 부사장 내정",
        "date": "2025-11-21 09:18",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=467679",
        "content": "[중앙이코노미뉴스 김국헌] 삼성벤처투자가 삼성디스플레이의 이종혁 대형디스플레이사업부장(부사장)을 신임 대표이사 부사장으로 내정했다고 21일 밝혔다.\n이종혁 내정자는 1996년 삼성SDI 기초연구랩 책임연구원으로 입사해 삼성모바일디스플레이 OLED 선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 대형디스플레이사업부장을 맡아왔다. QD-OLED 사업 개발을 총괄하며 디스플레이 기술 분야에서 전문성과 리더십을 인정받아온 인물이다.\n삼성벤처투자는 “이종혁 내정자가 보유한 IT·전자부품 분야 기술 역량과 글로벌 네트워크가 회사의 투자 경쟁력 강화에 큰 역할을 할 것”이라며 “글로벌 최고 수준의 CVC(기업형 벤처캐피털)로 도약하는 데 기여할 것으로 기대한다”고 밝혔다.\n삼성벤처투자는 조만간 부사장 이하 2026년 정기 임원 인사를 추가로 발표할 예정이다.",
        "relevance_score": 35
    },
    {
        "title": "티로보틱스, 북미향 자동차부품 공정 자동화 AMR 추가 수주",
        "date": "2025-11-21 09:16",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1299325",
        "content": "[데일리한국 김영문 기자] 티로보틱스가 북미 텍사스 지역에서 자동차 부품 생산공정용 자율주행이송로봇(AMR)을 수주했다고 21일 밝혔다. 이번 계약은 지난해 12월과 올해 9월에 이은 추가 수주 건이다.\n티로보틱스는 자동차 부품 생산 공정자동화 프로젝트를 통해 현장 운영 경험과 현지 최적화 기술 지원 능력을 인정받아 이번 추가 수주가 이어졌다고 설명했다. 회사는 자동차 부품 물류 자동화 수요가 급증하자 올해 북미 지역의 AMR 공급을 꾸준히 늘렸다.\n티로보틱스는 국내 최초로 2023년부터 이차전지 공정용 AMR을 대규모로 양산해 운영하며 기술력을 검증받은 바 있다. 이후 자동차 생산 분야까지 AMR을 공급하며 자동차 생산 부품 이송 자동화 영역으로 사업을 확대했다. 지난달에는 국방 분야까지 공급하기로 하는 등 AMR을 이용한 물류이송 분야를 확장 중이다.\n티로보틱스 관계자는 \"이번 수주는 북미 자동차 물류 시장에서 안정성과 생산성 향상 효과를 재차 입증한 의미 있는 성과\"라며 \"향후 북미 전역의 물류센터와 스마트팩토리라인으로 AMR 공급을 확대하고 통합 자동화 솔루션 포트폴리오도 강화하겠다\"고 말했다.\n이어 \"기존 고객사로부터 AMR 후속 수주가 이어지며 북미 시장 내 입지를 공고히 했다\"며 \"향후 자동차·국방·반도체·디스플레이·무인지게차 등 다양한 산업군에서 고객 맞춤형 AMR 솔루션을 확대해 지속적인 성장을 이어갈 것\"이라고 덧붙였다.\n김영문 기자\n다른 기사 보기",
        "relevance_score": 48
    },
    {
        "title": "삼성벤처투자, 신임 대표에 이종혁 삼성디스플레이 부사장 … OLED 기술...",
        "date": "2025-11-21 09:12",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/11/21/2025112100049.html",
        "content": "QD-OLED 개발 총괄한 기술 전문가부사장 이하도 조만간 확정 전망\n-\n삼성벤처투자가 삼성디스플레이 이종혁 부사장을 신임 대표이사로 내정했다. 디스플레이 기술 전문가를 선임해 글로벌 기업벤처캐피털(CVC) 경쟁력 강화를 노리는 조치로 해석된다.21일 삼성벤처투자는 이종혁 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장(부사장)을 신임 대표이사 부사장으로 내정했다고 발표했다. 이 신임 대표는 조만간 공식 취임 절차를 밟을 예정이다.이 신임 대표이사는 1996년 삼성SDI 기초연구랩 책임연구원으로 입사한 뒤 삼성모바일디스플레이 유기발광다이오드(OLED) 선행기술팀장, 삼성디스플레이 퀀텀닷(QD)개발팀장 등을 거쳐 대형디스플레이사업부장을 맡아왔다. 특히 QD-OLED 개발과 사업 총괄을 주도해 온 핵심 기술 리더로 꼽힌다.삼성벤처투자는 이 신임 대표가 IT·전자부품 분야에서 쌓아온 기술 전문성과 글로벌 네트워크를 바탕으로 조직을 ‘세계 최고 수준의 CVC’로 성장시키는 데 기여할 것으로 기대하고 있다. 삼성벤처투자는 부사장 이하 2026년도 정기 임원 인사도 조만간 확정해 발표할 계획이다.",
        "relevance_score": 70
    },
    {
        "title": "삼성벤처투자, 신임 대표로 이종혁 삼성디스플레이 부사장 내정",
        "date": "2025-11-21 09:10",
        "link": "https://www.nextdaily.co.kr/news/articleView.html?idxno=244569",
        "content": "삼성벤처투자가 윤장현 대표이사 부사장의 후임으로 이종혁 삼성디스플레이 부사장을 신임 대표이사 부사장으로 내정했다고 21일 밝혔다.\n이종혁 삼성벤처투자 신임 대표는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장으로서 삼성 QD-OLED 사업을 총괄하고 있다.\n삼성벤처투자는 “이종혁 신임 대표가 IT와 전자부품 분야 기술 전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 성장시켜 나갈 것으로 기대한다”며 “부사장 이하 2026년도 정기 임원인사도 곧 확정해 발표할 예정”이라고 전했다.\n한편, 윤장현 현 삼성벤처투자 대표는 삼성전자 DX부문 CTO 사장 겸 삼성리서치장으로 승진 이동했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성벤처투자 사장에 이종혁 삼성디스플레이 부사장 선임",
        "date": "2025-11-21 09:10",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=414902",
        "content": "[이코노뉴스=최아람 기자] 삼성벤처투자는 21일 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 발표했다.\n이종혁 신임 대표이사는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사하여 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n이종혁 대표이사는 IT/전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대되고 있다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n최아람 기자\ne5@econonews.co.kr",
        "relevance_score": 35
    },
    {
        "title": "삼성벤처투자 신임 대표이사에 이종혁 삼성D 부사장",
        "date": "2025-11-21 09:10",
        "link": "https://www.insightkorea.co.kr/news/articleView.html?idxno=235939",
        "content": "[인사이트코리아 = 남빛하늘 기자] 삼성벤처투자는 21일 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 밝혔다.\n이 신임 대표는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄 중이다.\n이 신임 대표는 IT/전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n남빛하늘 기자\nnambitsky@daum.net",
        "relevance_score": 35
    },
    {
        "title": "티로보틱스, 북미 자동차 부품 공정 자동화 AMR 추가 수주",
        "date": "2025-11-21 09:07",
        "link": "https://www.newspim.com/news/view/20251121000115",
        "content": "지난해 12월 이후 세 번째 계약, 물류 자동화 시장 확대\n[서울=뉴스핌] 이나영 기자= 로봇 전문기업 티로보틱스가 북미 텍사스 지역에서 자동차 부품 생산공정용 자율주행이송로봇(AMR)을 추가 수주했다고 21일 밝혔다.\n이번 계약은 지난해 12월과 올해 9월에 이은 추가 수주 건이다. 최근 북미 주요 자동차 기업 부품 생산을 위한 자동화 공정 AMR 공급이 지속적으로 확대되고 있다.\n회사에 따르면 자동차 부품 생산 공정자동화 프로젝트를 통해 현장 운영 경험과 현지 최적화 기술 지원 능력을 인정받아 이번 추가 수주가 이어졌다. 올해 들어 북미 지역에서 AMR 공급을 꾸준히 증가시켜 왔으며 이는 자동차 부품 물류 자동화 수요가 빠르게 확대된 영향으로 풀이된다.\n특히 회사는 국내 최초로 2023년부터 이차전지 공정용 AMR을 대규모로 양산해 운영하며 기술력을 검증받은 바 있다. 이후 자동차 생산 분야까지 AMR을 공급하며 자동차 생산 부품 이송 자동화 영역으로 사업을 확대했다. 지난 10월에는 국방분야까지 AMR을 공급하기로 하는 등 AMR을 이용한 물류이송 분야를 확장 중이다.\n티로보틱스 관계자는 \"이번 수주는 북미 자동차 물류 시장에서 당사 AMR의 안정성과 생산성 향상 효과를 재차 입증한 의미 있는 성과\"라며 \"향후 북미 전역의 물류센터와 스마트팩토리라인으로 AMR 공급을 확대하고 통합 자동화 솔루션 포트폴리오도 강화하겠다\"고 밝혔다.\n이어 \"기존 고객사로부터 AMR 후속 수주가 연속적으로 이어지며 북미 시장 내 입지를 공고히 했다\"며 \"향후 자동차·국방·반도체·디스플레이·무인지게차 등 다양한 산업군에서 고객 맞춤형 AMR 솔루션을 확대해 지속적인 성장을 이어갈 것\"이라고 덧붙였다.\n한편 회사는 북미 지역에서 자동차 부품 물류 자동화 시장을 중심으로 AMR 사업을 본격 확대하며 매출 회복세를 이어가고 있다.\nnylee54@newspim.com",
        "relevance_score": 63
    },
    {
        "title": "삼성벤처투자, 신임 대표에 이종혁 삼성디스플레이 부사장 내정",
        "date": "2025-11-21 09:07",
        "link": "https://n.news.naver.com/mnews/article/031/0000982808?sid=101",
        "content": "부사장급 이하 2026년 정기 인사도 곧 발표삼성벤처투자가 21일 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다.\n이 부사장은 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사한 뒤 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 대형디스플레이사업부장을 맡고 있다. QD-OLED 사업을 총괄해온 기술 전문가다.\n삼성벤처투자는 이 부사장이 IT·전자부품 분야에서 쌓은 기술 역량과 네트워크를 바탕으로 글로벌 CVC 경쟁력 강화에 기여할 것으로 기대하고 있다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원 인사도 조만간 확정해 발표할 예정이다.",
        "relevance_score": 38
    },
    {
        "title": "삼성벤처투자, 신임 대표에 이종혁 삼성디스플레이 부사장 선임",
        "date": "2025-11-21 09:04",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=398039",
        "content": "QD-OLED 총괄한 기술통 출신…삼성SDI·SMD·삼성디스플레이 거쳐\n삼성벤처투자는 21일 이종혁 삼성디스플레이 부사장을 신임 대표이사 부사장으로 내정했다고 밝혔다.\n이종혁 신임 대표는 1996년 삼성SDI 기초연구LAB 책임연구원으로 입사한 이후 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 현재 삼성디스플레이 대형디스플레이사업부장을 맡아 QD-OLED 사업을 총괄해 왔다.\n삼성벤처투자는 이 대표가 IT·전자부품 분야에서 쌓은 기술 전문성과 글로벌 네트워크를 바탕으로 회사의 성장 전략을 강화할 것으로 보고 있다.\n삼성벤처투자 관계자는 “이종혁 대표이사는 삼성벤처투자를 글로벌 최고의 CVC로 지속 성장시켜 나갈 것으로 기대된다”고 말했다.\n삼성벤처투자는 조만간 부사장 이하 2026년도 정기 임원 인사도 발표할 예정이다.",
        "relevance_score": 38
    },
    {
        "title": "삼성벤처투자, 이종혁 삼성디스플레이 부사장 신임 대표 내정",
        "date": "2025-11-21 09:04",
        "link": "http://kpenews.com/View.aspx?No=3863284",
        "content": "[한국정경신문=임윤희 기자] 삼성벤처투자가 삼성디스플레이 출신 기술 전문가를 새 대표로 발탁했다. 삼성벤처투자의 투자 역량을 기술 혁신 중심으로 강화한다는 의도로 풀이된다.\n21일 업계에 따르면 삼성벤처투자는 삼성디스플레이 대형디스플레이사업부장 겸 IT사업팀장인 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 밝혔다.\n이 신임 대표는 1996년 삼성SDI 기초연구랩 책임연구원으로 입사해 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장을 거쳐 QD-OLED 사업을 총괄해왔다.\n삼성벤처투자는 이 신임 대표가 IT·전자부품 분야의 전문성과 글로벌 네트워크를 바탕으로 회사의 글로벌 CVC 위상을 한층 강화할 것으로 기대하고 있다. 회사는 부사장 이하 정기 임원 인사도 조만간 확정해 발표할 계획이다.",
        "relevance_score": 38
    },
    {
        "title": "삼성벤처투자, 대표이사에 이종혁 삼성D 부사장",
        "date": "2025-11-21 09:04",
        "link": "https://www.smarttoday.co.kr/news/articleView.html?idxno=96859",
        "content": "|스마트투데이=김세형 기자| 삼성벤처투자는 21일 삼성디스플레이 이종혁 부사장을 신임 대표이사 부사장으로 내정했다고 밝혔다.\n이종혁 신임 대표이사는 96년 삼성SDI 기초연구LAB 책임연구원으로 입사, 삼성모바일디스플레이 OLED선행기술팀장, 삼성디스플레이 QD개발팀장 등을 거쳐 삼성디스플레이 대형디스플레이사업부장으로 QD-OLED 사업을 총괄해왔다.\n이종혁 대표이사는 IT/전자부품 분야 기술전문성 및 풍부한 네트워크를 바탕으로 삼성벤처투자를 글로벌 최고의 CVC로 지속성장시켜 나갈 것으로 기대된다고 삼성벤처투자는 덧붙였다.\n삼성벤처투자는 부사장 이하 2026년도 정기 임원인사도 조만간 확정해 발표할 예정이다.\n관련기사\n김세형 기자\neurio@smarttoday.co.kr\n다른 기사 보기",
        "relevance_score": 35
    },
    {
        "title": "구글, '퀵 셰어' 애플 에어드롭 호환 공식 발표.. 픽셀 10 시리즈부터 지...",
        "date": "2025-11-21 09:04",
        "link": "https://kbench.com/?q=node/273520",
        "content": "출처: 구글\n20일(현지시간) 구글이 안드로이드 파일 공유 기능인 퀵\n셰어(Quick Share)가 애플의 에어드롭(AirDrop)과 공식 호환된다고 발표했다.\n퀵 셰어는 삼성의 '퀵 셰어'와 구글의 '니어바이 셰어(Nearby\nShare)'가 통합된 파일 공유 기능이다. 이번 호환성 발표로 안드로이드 기기에서\n애플 기기로, 또는 애플 기기에서 안드로이드 기기로 파일 전송이 가능하다.\n새로운 크로스 플랫폼 호환 기능은 픽셀 10(Pixel 10) 라인업\n기기에 가장 먼저 제공되며, 다른 안드로이드 기기들은 추후 지원될 예정이다. 이\n기능을 사용하려면 픽셀 10 기기에 새로운 'Quick Share 확장 프로그램' 앱을 설치하고\n업데이트해야 한다.\n구글은 Play 시스템 업데이트를 통해 확장 프로그램 앱을 배포할\n예정이며 픽셀 10 프로와 프로 XL은 즉시 업데이트를 받을 수 있다. 애플 기기에\n추가 프로그램을 설치할 필요는 없다.\n다만, 안드로이드 기기에서 파일을 받으려면 아이폰/아이패드/맥북에서\n에어드롭 수신 설정을 \"10분 동안 모든 사용자에게 공유(Everyone for 10 minutes)\"로\n활성화해야 한다.",
        "relevance_score": 35
    },
    {
        "title": "티로보틱스, 북미향 자동차 부품 공정 자동화 AMR 추가 수주",
        "date": "2025-11-21 08:58",
        "link": "https://n.news.naver.com/mnews/article/018/0006169114?sid=101",
        "content": "티로보틱스, 북미향 자동차 부품 공정 자동화 AMR 추가 수주\n이번 계약은 지난해 12월과 올해 9월에 이은 추가 수주 건이다. 최근 북미 주요 자동차 기업 부품 생산을 위한 자동화 공정 AMR 공급이 지속적으로 확대되고 있다.\n티로보틱스는 자동차 부품 생산 공정자동화 프로젝트를 통해 현장 운영 경험과 현지 최적화 기술 지원 능력을 인정받아 이번 추가 수주가 이어졌다고 설명했다. 올해 들어 북미 지역에서 AMR 공급을 꾸준히 증가시켜 왔으며 이는 자동차 부품 물류 자동화 수요가 빠르게 확대된 영향으로 풀이했다.\n회사는 국내 최초로 2023년부터 이차전지 공정용 AMR을 대규모로 양산해 운영하며 기술력을 검증받은 바 있다. 이후 자동차 생산 분야까지 AMR을 공급하며 자동차 생산 부품 이송 자동화 영역으로 사업을 확대했다. 지난 10월에는 국방분야까지 AMR을 공급하기로 하는 등 AMR을 이용한 물류이송 분야를 확장 중이다.\n티로보틱스 관계자는 “이번 수주는 북미 자동차 물류 시장에서 당사 AMR의 안정성과 생산성 향상 효과를 재차 입증한 의미 있는 성과”라며 “향후 북미 전역의 물류센터와 스마트팩토리라인으로 AMR 공급을 확대하고 통합 자동화 솔루션 포트폴리오도 강화하겠다”고 말했다.\n이어 “기존 고객사로부터 AMR 후속 수주가 연속적으로 이어지며 북미 시장 내 입지를 공고히 했다”며 “향후 자동차·국방·반도체·디스플레이·무인지게차 등 다양한 산업군에서 고객 맞춤형 AMR 솔루션을 확대해 지속적인 성장을 이어갈 것”이라고 덧붙였다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 60
    },
    {
        "title": "티로보틱스, 북미향 자동차 부품 공정 자동화 AMR 추가 수주",
        "date": "2025-11-21 08:55",
        "link": "https://n.news.naver.com/mnews/article/008/0005281332?sid=101",
        "content": "이번 계약은 지난해 12월과 올해 9월에 이은 추가 수주 건이다. 최근 북미 주요 자동차 기업 부품 생산을 위한 자동화 공정 AMR 공급이 지속적으로 확대하고 있다.\n티로보틱스는 자동차 부품 생산 공정자동화 프로젝트를 통해 현장 운영 경험과 현지 최적화 기술 지원 능력을 인정받아 이번 추가 수주가 이어졌다고 봤다. 올해 들어 북미 지역에서 AMR 공급을 꾸준히 증가시켜 왔으며 이는 자동차 부품 물류 자동화 수요가 빠르게 확대된 영향이란 설명이다.\n회사는 2023년부터 국내 최초로 이차전지 공정용 AMR을 대규모로 양산해 운영하며 기술력을 검증받은 바 있다. 이후 자동차 생산 분야까지 AMR을 공급하며 자동차 생산 부품 이송 자동화 영역으로 사업을 확대했다. 지난 10월에는 국방분야까지 AMR을 공급하기로 하는 등 AMR을 이용한 물류이송 분야를 확장 중이다.\n티로보틱스 관계자는 \"이번 수주는 북미 자동차 물류 시장에서 당사 AMR의 안정성과 생산성 향상 효과를 재차 입증한 의미 있는 성과\"라며 \"향후 북미 전역의 물류센터와 스마트팩토리라인으로 AMR 공급을 확대하고 통합 자동화 솔루션 포트폴리오도 강화하겠다\"고 말했다.\n이 관계자는 \"기존 고객사로부터 AMR 후속 수주가 연속적으로 이어지며 북미 시장 내 입지를 공고히 했다\"며 \"향후 자동차·국방·반도체·디스플레이·무인지게차 등 다양한 산업군에서 고객 맞춤형 AMR 솔루션을 확대해 지속적인 성장을 이어갈 것\"이라고 덧붙였다.",
        "relevance_score": 51
    },
    {
        "title": "티로보틱스, 북미향 자동차 부품 공정 자동화 AMR 추가 수주",
        "date": "2025-11-21 08:54",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=102615",
        "content": "(팝콘뉴스=정진희 기자) 로봇 전문기업 티로보틱스가 북미 텍사스 지역에서 자동차 부품 생산공정용 자율주행이송로봇(AMR)을 추가 수주했다고 21일 밝혔다.\n이번 계약은 지난해 12월과 올해 9월에 이은 추가 수주 건이다. 최근 북미 주요 자동차 기업 부품 생산을 위한 자동화 공정 AMR 공급이 지속적으로 확대되고 있다.\n티로보틱스는 자동차 부품 생산 공정자동화 프로젝트를 통해 현장 운영 경험과 현지 최적화 기술 지원 능력을 인정받아 이번 추가 수주가 이어졌다고 설명했다. 올해 들어 북미 지역에서 AMR 공급을 꾸준히 증가시켜 왔으며 이는 자동차 부품 물류 자동화 수요가 빠르게 확대된 영향으로 풀이했다.\n회사는 국내 최초로 2023년부터 이차전지 공정용 AMR을 대규모로 양산해 운영하며 기술력을 검증받은 바 있다. 이후 자동차 생산 분야까지 AMR을 공급하며 자동차 생산 부품 이송 자동화 영역으로 사업을 확대했다. 지난 10월에는 국방분야까지 AMR을 공급하기로 하는 등 AMR을 이용한 물류이송 분야를 확장 중이다.\n티로보틱스 관계자는 “이번 수주는 북미 자동차 물류 시장에서 당사 AMR의 안정성과 생산성 향상 효과를 재차 입증한 의미 있는 성과”라며 “향후 북미 전역의 물류센터와 스마트팩토리라인으로 AMR 공급을 확대하고 통합 자동화 솔루션 포트폴리오도 강화하겠다”고 말했다.\n이어 “기존 고객사로부터 AMR 후속 수주가 연속적으로 이어지며 북미 시장 내 입지를 공고히 했다”며 “향후 자동차·국방·반도체·디스플레이·무인지게차 등 다양한 산업군에서 고객 맞춤형 AMR 솔루션을 확대해 지속적인 성장을 이어갈 것”이라고 덧붙였다. [팝콘뉴스]",
        "relevance_score": 57
    },
    {
        "title": "왜 바꿨냐...애플워치 새 ‘운동 앱’ 비판↑",
        "date": "2025-11-21 08:32",
        "link": "https://n.news.naver.com/mnews/article/092/0002399332?sid=105",
        "content": "애플은 지난 9월 워치OS 26을 출시하며 운동 앱 디자인을 전면 개편했다. 기존의 크고 쉽게 탭할 수 있는 타일 방식에서 스크롤 기반의 코너 버튼 인터페이스로 전환했다.\n이제 화면을 한 번 탭해 운동하는 대신 운동 유형을 선택하고 짧은 애니메이션 후 나타나는 작은 재생 버튼을 눌러야 한다. 또, 애플은 음악과 팟캐스트 설정을 운동 앱 자체에 통합해 사용자가 운동을 시작할 때 오디오가 자동으로 재생되도록 구성할 수 있게 했다.\n하지만 이런 변화 후 몇 달 간 레딧 등 온라인 커뮤니티에서 운동 앱에 대한 불만 글이 지속적으로 올라오고 있다.\n한 사용자는 \"터치 영역이 너무 작다\", \"운동을 시작하려면 재생 버튼을 여러 번 눌러야 하는 경우가 많다\"고 토로했다. 또 \"수영장에 들어가면 운동을 시작하는 게 불가능하다”, “(최신 디자인 때문에) 젖었거나 수영 중일 때는 운동 시작과 전환이 제대로 되지 않는다\"고 지적했다.\n새 레이아웃은 목표 설정, 빠른 시작 옵션, 자주 사용하는 운동 등 기존에 익숙했던 주요 메뉴의위치도 변경했다. 이에 오랜 운동 앱 사용자들은 불편함을 호소하고 있다. 아울러 일부 사용자는 시작 버튼을 탭했는데 운동이 실제로 시작되지 않고 누르기 애니메이션만 나타나거나, 걷기 운동이 완전히 등록되지 않는 등 안정성 문제도 보고했다.\n일부 사용자는 새 인터페이스를 완전히 우회하기 위해 시리 음성 명령을 사용하거나, 애플워치 울트라의 액션 버튼을 사용해 운동을 바로 시작하기도 한다고 밝혔다.",
        "relevance_score": 52
    },
    {
        "title": "애플, M5 비전 프로 글로벌 출시 확대…한국·대만 추가",
        "date": "2025-11-21 08:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=606637",
        "content": "[디지털투데이 AI리포터] 애플이 M5 비전 프로의 글로벌 확장을 이어가며 한국과 대만에서 공식 예약 판매를 시작했다.\n20일(현지시간) IT매체 나인투파이브맥에 따르면, 이번 조치로 비전 프로를 구매할 수 있는 국가는 총 13곳으로 확대된다.\n애플은 단순히 온라인 예약 판매에 그치지 않고, 현지 애플스토어에서 개인 맞춤형 시연을 예약할 수 있는 프로그램도 제공해 초기 사용자 경험을 강화하고 있다. 이는 착용감과 사용 방식이 중요한 기기 특성에 맞춘 전략으로 보인다.\nM5 비전 프로는 지난달 공개된 신형 아이패드 프로와 맥북 프로와 마찬가지로 M5 칩을 탑재해 성능과 배터리 효율이 크게 개선됐다. 여기에 새롭게 적용된 듀얼 니트 밴드는 사용자들 사이에서 가장 체감 차이가 큰 변화로 꼽히며, 리뷰에서도 장시간 착용 시 편의성이 크게 향상됐다는 평가를 받고 있다. 성능 향상과 착용감 개선이 동시에 이루어지면서 제품 완성도가 한층 높아졌다는 반응이 나온다.\n비전 프로는 초기 9개국에서만 판매가 시작됐지만 이후 중국과 싱가포르가 추가되며 판매 지역이 점차 확대돼 왔다. 여기에 이번 한국과 대만이 새로 합류하면서 아시아 주요 시장 대부분으로 제품이 공급되는 구조가 갖춰졌다는 평가다.\n한국과 대만에서 M5 비전 프로의 예약 판매는 21일부터 진행되며, 제품은 28일 정식 출시될 예정이다. 이번 확장으로 비전 프로를 구매할 수 있는 국가는 호주·캐나다·중국·프랑스·독일·홍콩·일본·한국·싱가포르·대만·아랍에미리트·영국·미국 총 13개국이다.\nSNS 기사보내기\n관련기사\n- 애플 비전 프로는 제조 산업을 어떻게 혁신할까?...다쏘시스템, 청사진 제시\n- 가상현실 헤드셋, 대중화는 요원…기업 시장만 개화\n- 애플, 플레이스테이션 VR2 컨트롤러 판매 시작…비전 프로 지원\n- 애플, 스마트 글래스 프로젝트 속도 낸다…2027년 출시 유력\n- 애플워치, 애플 메모 앱 지원 시작…시리 연동 가능\n- 애플 OLED 확대 전략…아이패드 미니·맥북 에어도 포함\n- 애플 비전 프로2, 얼마나 발전했나? 특수효과 전문가의 관점\n- 애플 M5 칩, M4 대비 로컬 LLM 속도 대폭 향상\n- 맥OS 새 기능, 편의성만 강화…성능은 MS 파워토이즈가 이겨",
        "relevance_score": 74
    },
    {
        "title": "애플, 266.25달러로 0.86% 하락 마감",
        "date": "2025-11-21 08:20",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15881657",
        "content": "(톱스타뉴스 강유진 기자) 21일(미국 동부 기준 20일) 기준, 네이버페이 증권에 따르면 애플의 주가가 지난 종가 268.56달러 대비 2.31달러(-0.86%) 하락한 266.25달러에 거래를 마쳤다.\n애플은 270.83달러에 시가를 형성한 뒤 275.43달러의 고가와 265.92달러의 저가를 기록했다. 하루동안의 변동폭은 고가와 저가 사이 9.51달러를 기록했다.\n거래량은 43,772,833주를 기록했으며, 거래대금은 118억 달러에 달했다. 애플의 시가총액은 3조 9,342억 달러를 유지하며 전화 및 소형 장치 업종에 속해 있다.\n현재 주가인 266.25달러는 52주 최고가인 277.32달러에 근접한 수준을 보이며, 52주 최저가인 169.21달러와는 상당한 차이를 나타냈다. 애플의 주가수익비율(PER)은 35.85배, 주당순이익(EPS)은 7.43을 기록했다. 주가순자산비율(PBR)은 53.35배, 주당순자산(BPS)은 4.99로 나타났다.\n배당금 지급 현황을 보면, 주당배당금은 1.04달러, 배당수익률은 0.39%이다. 배당락일은 2025년 11월 10일이었다.\n정규장 마감 이후 시간 외 거래에서는 애플 주가가 소폭 상승했다. 시간 외 거래 가격은 266.60달러로, 정규장 마감가 대비 0.35달러(+0.13%) 상승한 수치이다.\n강유진 기자\nreporter@topstarnews.co.kr\n2025/11/21 08:19송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 35
    },
    {
        "title": "LG전자, 英 나노코와 '퀀텀닷 특허소송'서 합의",
        "date": "2025-11-21 08:07",
        "link": "https://www.kpinews.kr/newsView/1065566239996634",
        "content": "QLED TV 핵심기술…삼성전자도 2년 전 1.5억 달러에 합의\n영국 나노소재 전문기업 나노코(Nanoco)가 LG전자를 상대로 제기했던 퀀텀닷 기술 특허 침해 소송이 7개월 만에 종결됐다.\n20일(현지시간) 런던증권거래소(LSE)에 따르면 나노코는 이날 \"LG전자와 '무과실 합의(no-fault agreement)'에 도달해 소송이 해결됐다\"고 공시했다.\n이에 따라 LG전자는 나노코에 총 500만 달러(약 74억 원)를 지급한다. \"다른 합의 조건은 비밀(Other terms and conditions are confidential)\"이라고 나노코는 덧붙였다.\n앞서 나노코는 지난 4월 LG전자를 상대로 자사의 퀀텀닷 합성 기술에 대한 미국 내 특허 4건에 대한 침해 소송을 제기한 바 있다.\n과거 LG전자와 협력 관계를 통해 기술을 제공했지만, LG전자가 별도 라이선스 계약 없이 이를 활용해 제품을 제조·판매했다는 것이다.\n퀀텀닷은 나노미터 크기의 반도체 입자다. 크기에 따라 빛의 색을 조절할 수 있는 특성을 가진 첨단 소재다. 특히 TV 디스플레이의 색재현율과 명암비를 크게 향상시킬 수 있어 프리미엄 TV 시장에서 핵심 기술로 평가받는다.\n초기 퀀텀닷은 카드뮴을 사용해 독성 문제가 제기됐지만, 나노코는 카드뮴 없이도 구현할 수 있는 퀀텀닷 기술을 개발해 특허를 확보했다.\n나노코는 삼성전자에도 같은 소송을 제기해 지난 2023년 1억5000만 달러(약 2100억원)에 합의한 바 있다. 영국 매체 비즈니스클라우드는 \"LG전자의 퀀텀닷 TV 시장 점유율이 삼성전자보다 훨씬 낮아 합의금도 적다\"고 설명했다.\nKPI뉴스 / 유충현 기자 babybug@kpinews.kr\n※ KPI뉴스 AI기자 'KAI' 취재를 토대로 작성한 기사입니다.\n[저작권자ⓒ KPI뉴스. 무단전재-재배포 금지]",
        "relevance_score": 48
    },
    {
        "title": "삼성전자, 美 오스틴에 19억달러 투자…2026년 말 애플 차세대 CIS 양산 ...",
        "date": "2025-11-21 07:56",
        "link": "https://www.abcn.kr/news/articleView.html?idxno=84793",
        "content": "텍사스 인센티브 유지 총력전…애플 전용 라인으로 고수익 CIS 사업 확대 포석\n아이폰18용 초광각 CIS 공동 개발설…미국 파운드리 사업 ‘애플 수주’로 전략 전환 가속\nABC뉴스=문화중 기자 / 삼성전자가 미국 텍사스 오스틴 반도체 공장에 19억 달러(약 2조 8000억원) 규모의 추가 투자를 단행한다. 목표는 명확하다. 2026년 말부터 애플의 차세대 스마트폰용 CMOS 이미지센서(CIS)를 본격 생산하기 위한 라인 구축이다.\n20일(현지시간) IT전문 매체 디지타임스에 따르면, 오스틴 시의회는 곧 삼성의 ‘텍사스 엔터프라이즈 존 프로젝트’(Texas Enterprise Zone Project) 자격 연장 여부를 표결에 부친다. 해당 프로그램은 투자와 고용을 유지하는 기업에 세제 감면을 제공하는 텍사스의 핵심 인센티브 제도다.\n삼성은 현재 오스틴 공장에서 상근 직원 500명 이상을 유지하고 있으며, 이번 프로젝트 승인을 위해 이를 그대로 유지하겠다는 입장을 시에 전달했다.\n오스틴 시의회 결의문에는 “삼성이 오스틴 공장 개보수 및 첨단 제조 장비 도입에 19억달러 이상을 투입한다”는 계획이 명시돼 있다. 삼성이 1996년 오스틴에 첫 공장을 설립한 이후 텍사스에서 투입한 누적 투자액은 400억 달러(약 58조 원)가 넘는다.\n테일러 공장 지연…텍사스, 인센티브 유지 위해 계약 수정\n삼성이 대규모 파운드리 기지로 육성 중인 인근 테일러(Taylor) 공장은 당초 2024년 가동, 2025년 완공을 목표로 했으나 일정이 상당히 미뤄졌다. 현재는 2026년 부분 가동, 최종 완공은 2028년으로 예상된다.\n이 때문에 테일러 시 역시 삼성의 인센티브 혜택이 끊기지 않도록 기존 계약을 수정했다. 지역 언론은 이를 “삼성의 장기 고용·세수 확대 효과를 유지하기 위한 전략적 선택”으로 평가했다.\n업계는 삼성 오스틴 공장이 애플의 신형 CIS 생산기지로 사실상 내정됐다고 보고 있다. 애플은 2025년 8월 “삼성과 오스틴에서 공동 개발을 추진하겠다”고 밝힌 바 있으며, 시장에서는 양사가 아이폰18용으로 추정되는 1/2.6인치 초광각 이미지센서를 공동 개발한다는 관측도 나온다.\n삼성은 단순 제조를 넘어 CIS 설계까지 직접 수행하는 것으로 알려졌다. 글로벌 연간 2억대 규모에 달하는 아이폰 물량을 감안할 때, 주문 규모는 상당할 것으로 업계는 본다. 양산 시점은 2026년 말이 유력하다.\n삼성의 미국 전략, “파운드리=애플 수주”로 재편\n삼성은 이번 투자를 통해 미국 파운드리 전략의 핵심을 ‘애플 수주 확보’로 선명히 하고 있다. CIS는 파운드리 내에서도 수익성이 높은 분야로, 애플 전용 생산능력(capacity)을 구축할 경우 장기적·안정적 매출원이 된다.\n외신은 “삼성이 미국 내 고마진 CIS 사업을 강화하기 위한 결정적 투자”라며 “애플 공급망 진입은 경쟁사를 압도할 수 있는 전략적 교두보”라고 평가했다.\n미국 현지 반도체 패권 경쟁 속에서 삼성은 오스틴·테일러 투자를 통해 ‘미국 내 제조 역량 강화’라는 정치적·산업적 요구를 충족시키는 동시에, 애플이라는 초대형 고객을 확보하려는 이중 전략을 병행하는 셈이다.\n삼성의 이번 19억 달러 투자는 단순한 설비 확충을 넘어, 미국 파운드리 시장에서 애플과의 전략적 협력을 본격화하는 분기점으로 평가된다.",
        "relevance_score": 49
    },
    {
        "title": "[Who Is ?] 노태문 삼성전자 대표이사 사장",
        "date": "2025-11-21 07:10",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=420819",
        "content": "노태문은 2025년 4월11일 임직원들에게 이메일을 보내 “기존 업무 방식을 재정비하고 효율적이고 민첩한 조직 문화를 만들어 가자”며 “DX부문의 강점을 연결해 더 큰 가치를 만들어 가자”고 당부했다.\n△글로벌 공조 사업 본격 확대\n삼성전자는 2025년 11월6일 유럽 최대 공조기기 업체인 독일 플랙트그룹(FläktGroup) 인수 절차를 완료했다.\n플랙트는 100년 이상의 역사와 기술력을 바탕으로 유럽을 비롯한 글로벌 시장에서 데이터센터, 대형 상업시설, 병원 등을 위한 중앙공조, 정밀 냉각 솔루션을 공급하고 있다.\n글로벌 생산거점 10여 개와 유럽·미주·중동·아시아까지 폭넓은 판매·서비스 네트워크를 갖추고 있으며 터널·선박·방산용 환기, 화재 안전 시스템을 제공하는 우즈, 공기조화·유동 솔루션을 담당하는 셈코, 자동화 기반 빌딩 제어 전문 회사 SE-Elektronic 등 자회사도 운영하고 있다.\n플랙트 인수를 통해 고성장하는 글로벌 공조 시장에서 사업을 확장하며 미래 성장동력으로 적극 육성한다.\n삼성전자는 플랙트의 생산·판매 거점 등 핵심 인프라와 네트워크를 활용해 공조 솔루션을 개발하고, 단계적으로 양사의 제품·서비스를 결합해 시너지를 극대화한다는 복안을 갖고 있다.\n플랙트는 글로벌 선두 데이터센터 기업들과 협업해 공기냉각·액체냉각을 아우르는 인공지능(AI) 데이터센터용 장비와 솔루션을 개발, 공급하고 있다. 글로벌 초대형 AI 인프라 구축 프로젝트인 스타게이트 프로그램에도 적극 참여하고 있다.\n이번 인수로 삼성전자는 기존에 강점을 가진 개별공조 중심의 솔루션에서 각종 산업·대형 건물용 솔루션과 고성장하는 데이터센터를 대상으로 하는 중앙공조 시장에 본격 진출해 기업간거래(B2B) 사업 경쟁력을 대폭 강화해 나간다.\n플랙트의 고정밀 공조 제어 시스템과 삼성전자의 AI 기반 빌딩 통합 제어 플랫폼(스마트싱스 프로, b.IoT)을 결합해 스마트 빌딩과 에너지 효율 분야에서도 새로운 기회를 모색한다.\n삼성전자는 한국에서 최근 AI 컴퓨팅, 클라우드, 통신 등 급격한 수요에 맞춰 고성장이 예측되는 대규모 데이터센터 공조 수요에 적극 대응한다. 플랙트의 차별화된 제품과 브랜드 경쟁력을 활용해 차세대 데이터센터 분야에서 최상위 공급업체로 거듭나겠다는 의지를 보이고 있다.\n공장, 병원, 바이오 설비와 같은 대형 산업 공조 수요가 큰 북미, 유럽 등 글로벌 시장에도 지역별로 촘촘하게 구축된 공급망을 기반으로 판매·서비스 역량을 확대한다.\n노태문은 “플랙트 인수는 삼성전자가 글로벌 공조 시장을 주도하며 고객들에게 혁신 솔루션을 제공하기 위한 전략적 결정”이라며 “플랙트의 기술력과 삼성전자의 AI 플랫폼을 결합해 글로벌 공조 시장에서 업계 선도 기업으로 나아갈 것”이라고 말했다.\n△2025년 3분기 디바이스경험 부문 실적 성장\n삼성전자는 2025년 3분기 매출 86조617억 원, 영업이익 12조1661억 원을 기록했다.\n2024년 3분기와 비교해 매출은 8.8%, 영업이익은 32.5% 증가했다.\n디바이스경험(DX)부문은 매출 48조4천억 원, 영업이익 3조5천억 원을 냈다. 2024년 3분기보다 매출은 8%, 영업이익은 0.1% 늘었다.\n폴더블 신제품 효과와 견조한 플래그십 스마트폰 판매 등으로 실적이 성장했다. 플래그십 제품의 매출 비중 확대와 태블릿·웨어러블 신제품 판매 증가로 영업이익이 증가했다.\n노태문은 2025년 3월 한종희 삼성전자 대표이사 부회장이 갑작스런 별세로 공백을 맞으며 4월부터 DX부문장 직무대행을 맡고 있다.\nDX부문이 2025년 2분기에 이어 3분기에도 안정적 실적을 내면서 노태문이 빠르게 조직을 수습했다는 평가가 나온다.\n△구글·퀄컴과 공동 개발한 ‘갤럭시 XR’ 공개\n삼성전자가 2025년 10월22일 새로운 인공지능(AI) 경험을 제공하는 헤드셋 형태 모바일 기기 ‘갤럭시 확장현실(XR)’을 한국과 미국에서 출시했다.\n갤럭시 XR은 삼성전자와 구글, 퀄컴이 공동 개발한 ‘안드로이드 XR’ 플랫폼을 최초로 탑재한 제품이다.\n안드로이드 XR은 AI를 기반으로 헤드셋부터 증강현실(AR) 글라스 등 다양한 폼팩터로 확장 가능한 개방형 플랫폼이다.\n안드로이드 기반 애플리케이션(앱)을 지원해, 구글 지도·포토·유튜브 XR 등 구글의 기본 서비스는 물론 기존 스마트폰에서 사용하던 기능들도 갤럭시 XR에서 구현된다.\n삼성전자는 갤럭시 XR을 통해 멀티모달 AI의 가능성을 확장한다.\n멀티모달 AI는 텍스트와 이미지뿐만 아니라 음성, 영상 등 다양한 유형의 정보를 동시에 이해하고 처리하는 기술로 사용자와 기기 사이에 자연스러운 소통을 가능하게 한다.\n갤럭시 XR은 구글 AI 비서 ‘제미나이’와 대화에 특화된 제미나이 라이브가 탑재돼 사용자가 보는 것과 듣는 것을 같이 인식하며, 주변 환경을 이해하고 맥락을 파악해 매끄러운 작업 수행을 지원한다.\n사용자는 제미나이에게 음성으로 유튜브에서 원하는 영상 콘텐츠를 찾아 달라고 한 뒤, 시선을 움직여 검색된 결과물을 선택하고 손가락을 맞닿게 하는 제스처로 실행할 수 있다.\n스포츠를 시청할 때는 마치 경기장에서 보는 것과 같은 생생한 현장감과 함께 여러 경기를 동시에 시청할 수도 있다.\n삼성전자는 더 많은 소비자들이 XR의 가치를 느낄 수 있도록 다양한 파트너와 협력을 강화해 Adobe, MLB, NBA, Calm, Amaze VR 등 글로벌 주요 서비스와 연계한 XR 콘텐츠를 제공한다. 국내에서는 네이버 스트리밍 플랫폼 '치지직'에서도 XR 전용 콘텐츠를 선보이고 있다.\n△폴더블 스마트폰 ‘갤럭시 Z 폴드7·플립7’ 공개\n삼성전자가 2025년 7월9일(현지시각) 미국 뉴욕 브루클린 듀갈 그린하우스에서 열린 ‘갤럭시 언팩 2025’ 행사에서 초슬림 대화면 폴더블폰 갤럭시 Z 폴드7‘과 콤팩트한 ’갤럭시 Z 플립7‘을 선보였다.\n갤럭시 Z 폴드7은 역대 갤럭시 Z 폴드 시리즈 가운데 가장 얇고 가벼운 디자인과 갤럭시 인공지능(AI), 2억 화소 카메라, 대화면 디스플레이, 고성능 칩셋 등을 탑재했다.\n노태문은 “갤럭시 Z 폴드7은 하드웨어와 AI를 결합해 삼성전자가 선보인 가장 진보한 스마트폰 경험을 제공하는 제품”이라며 “디자인과 엔지니어링이 조화를 이루며, 강력한 몰입감으로 직관적인 울트라 경험을 한 손에 담아낼 수 있도록 했다”고 말했다.\n갤럭시 Z 폴드7에는 퀄컴의 갤럭시용 스냅드래곤 8 엘리트 칩셋이 탑재됐다. 이 칩셋은 전작 대비 신경망처리장치(NPU) 성능이 41%, 중앙처리장치(CPU)는 38%, 그래픽처리장치(GPU)는 26% 향상됐다.\n갤럭시 Z 플립7은 역대 시리즈 최초로 4.1형 플렉스윈도우를 탑재했다.\n베젤은 1.25㎜로 더욱 얇아졌으며, 최대 밝기 2600니트, 최대 120헤르츠(Hz) 주사율과 주변 환경에 따라 자동으로 밝기를 조절해 주는 비전 부스터를 지원해 밝은 야외에서도 뛰어난 가독성을 제공한다.\n노태문은 “갤럭시 Z 플립7은 콤팩트한 디자인에 강력한 모바일 AI 기능을 결합했다”며 “커버 스크린 중심의 혁신적인 상호작용을 통해 사용자의 생활을 보다 스마트하게 만들어줄 것”이라고 말했다.\n갤럭시Z플립 시리즈 최초로 4300밀리암페어시(mAh) 배터리와 3나노 최신 프로세서가 결합돼, 향상된 전력 효율과 함께 안정적인 성능을 제공한다.\n△스마트폰 운영체제(OS) ‘원UI 8’ 공개\n삼성전자가 2025년 7월9일 열린 삼성 갤럭시 언팩 행사에서 원UI 8번째 버전을 공개했다.\n2025년 7월25일 갤럭시 Z 폴드7, Z 플립7, Z 플립7 FE에 기본 탑재돼 정식 출시됐다. 9월15일부터는 갤럭시 S25 시리즈를 시작으로 정식 배포가 시작됐다.\n한국판 기준 날씨 애플리케이션(앱) 정보 제공사가 기존 웨더뉴스에서 더 웨더 채널로 바뀌었다. 이전 버전까지는 잠금화면 지문이 보안폴더와 동기화돼 있었지만, 원UI 8부터는 잠금화면 지문과 보안폴더 지문을 분리해 보안폴더 앱에서 따로 설정할 수 있다.\n다만 갤럭시 Z 폴드 SE가 원UI 8 업데이트 실시 이후 터치스크린이 작동하지 않는 버그로 업데이트가 중단됐다. 갤럭시 S24시리즈, S25 시리즈. 갤럭시 Z 폴드5, Z 플립5, Z 폴드6, Z 플립6 등도 업데이트가 멈췄다.\n이후 2025년 10월30일 모든 기기의 업데이트 배포가 재개됐다.\n△갤럭시 S25시리즈 공개\n삼성전자는 2025년 1월22일(현지시각) 미국 새너제이에 위치한 SAP센터에서 갤럭시 언팩 2025 행사를 개최하고, 인공지능(AI) 스마트폰 갤럭시 S25 시리즈를 공개했다.\n노태문은 “삼성전자는 지난해 세계 최초로 AI 스마트폰을 출시한 후 지속적인 혁신을 통해 모바일 AI 시장을 선도해 왔으며, 새롭게 출시되는 갤럭시 S25 시리즈는 한층 더 발전한 갤럭시 AI를 통해 역대 가장 쉽고 직관적인 AI 경험을 선보일 것”이라며 “모바일 AI에 최적화된 플랫폼 ‘원UI 7’을 통해 사용자의 일상 자체를 혁신할 것”이라고 말했다.\n갤럭시 S25 시리즈는 고도화된 자연어 이해 기술 기반으로 일상 속에서 사용자에게 더욱 자연스러운 모바일 경험을 제공한다.\n‘서클 투 서치’ 기능도 진화했다. 다양한 데이터 형태를 처리할 수 있는 멀티모달이 적용돼 기존의 이미지, 텍스트 검색에 더해 기기에서 재생되는 사운드 검색도 지원한다.\n커뮤니케이션 기능도 향상됐다. 통화 내용을 글로 옮겨주는 텍스트 변환과 통화 내용 중 중요한 사항을 간단하게 정리해 주는 통화 요약을 새롭게 지원한다. 어느 화면에서든 쉽고 빠르게 텍스트를 편집할 수 있는 글쓰기 어시스트 기능도 갖췄다.\n갤럭시 S25 시리즈는 삼성전자와 퀄컴이 협력해서 개발한 ‘갤럭시용 스냅드래곤 8 엘리트’가 탑재됐다.\n전작보다 신경처리장치(NPU)가 40%, 중앙처리장치(CPU)와 그래픽처리장치(GPU) 성능이 각각 37%, 30% 향상됐다.\n갤럭시 S25 시리즈는 고해상도 센서와 AI 기반의 차세대 ‘프로비주얼 엔진’을 탑재해 먼 거리에서도 디테일한 고화질의 이미지 촬영 경험을 제공한다.\n국내 판매가격은 전작과 같은 가격으로 동결됐다.\n△삼성전자 주가 하락에 자사주 매입 동참\n노태문은 2024년 10월11일 3억 원 규모의 자사주를 매입했다.\n삼성전자 주가가 10월 초 5만 원대로 급락하면서 주주가치를 높이기 위한 것으로 분석된다.\n2024년 10월11일 금융감독원 전자공시시스템에 따르면 노태문은 자사주 5천 주를 주당 6만 원에 장내 매수했다. 이날 매수한 주식은 모두 3억 원 규모다. 노태문이 보유한 삼성전자 주식은 2만3천 주에서 2만8천 주로 늘었다.\n삼성전자 주가가 2024년 3분기 ‘어닝 쇼크’로 5만 원대까지 떨어지자 주가 부양과 책임경영을 실현하기 위한 행보로 풀이된다.\n노태문은 2024년 9월9일에도 자사주를 매입했다.\n당시 주당 6만9500원에 자사주 5천 주를 매입했다. 모두 3억4750만 원 규모다. 6월에도 자사주 5천 주를 주당 7만3500원에 매입했다.\n노태문이 2024년 매입한 삼성전자 주식 규모는 모두 10억1500만 원이다.\n△‘갤럭시AI’ 대중화 전략 추진\n삼성전자가 플래그십 스마트폰부터 보급형 기기까지 갤럭시AI를 적용한 스마트폰 수를 늘려가고 있다. 더 많은 사용자를 갤럭시 AI로 끌어들이는 ‘대중화’ 전략을 채택한 것으로 보인다.\n애플은 2025년 9월 아이폰17 시리즈를 내놨지만, 인텔리전스 프로젝트가 지연되면서 인공지능 기능에 있어서 삼성전자보다 한 발 뒤처져 있다는 평가를 받고 있다.\n삼성전자는 AI 대중화 전략을 추진하고 있다.\n삼성전자는 최근 출시한 대부분 플래그십 모델에 높은 사양의 램을 탑재해, 모바일 프로세서(AP)가 받쳐주는 한 다양한 모델에 갤럭시AI를 적용할 수 있다.\n삼성전자는 갤럭시AI를 최고급 갤럭시Z 폴드7부터 준프리미엄인 갤럭시S25 FE에 이르기까지 다양한 기종에 AI를 탑재했다. 더 나아가 갤럭시AI 일부 기능은 보급형 스마트폰인 갤럭시A 시리즈에도 적용했다.\n노태문은 2024년 7월 갤럭시 언팩 행사에서 “올해 연말까지 갤럭시 기기 2억 대에 자체 개발 AI를 넣을 것”이라고 밝혔다.\n이는 더 많은 사용자들에게 갤럭시AI를 사용할 수 있도록 개방함으로써 갤럭시AI 생태계를 확장하겠다는 의도로 파악된다.\n실제로 2025년 출시된 갤럭시 Z 폴드7, 갤럭시 Z 플립7, 갤럭시 S25시리즈 등에 갤럭시AI가 탑재돼 고객들을 찾았다.\n△퀄컴 의존도 낮추고자 미디어텍과 협력 강화\n삼성전자가 퀄컴 모바일 프로세서(AP) 대신 미디어텍의 AP와 자체 AP 활용도를 더 높여 퀄컴 의존도를 낮추려 하고 있다.\n노태문은 AP 공급처를 다각화해 추후 퀄컴과 가격 협상에 유리한 위치를 차지하고 스마트폰 원가도 절감하는 전략을 펼칠 것으로 예상된다.\n삼성전자는 2024년 9월 출시한 갤럭시탭S10 시리즈에 대만 미디어텍의 모바일 AP를 채택했다. 플래그십 태블릿 제품으로는 7년 만에 퀄컴 이외의 AP를 사용한 것이다.\n일각에서는 2025년 초 출시할 삼성전자 갤럭시S25의 일부 모델에도 차기 미디어텍 AP인 디멘시티 9400이 탑재될 가능성도 제기하고 있다.\n대만 시장조사업체 트렌드포스는 “갤럭시S25 스마트폰이 퀄컴의 스냅드래곤8 4세대 칩과 삼성의 엑시노스2500 칩뿐 아니라 일부 모델에선 미디어텍의 디멘시티9400 칩을 사용할 것\"이라고 관측했다.\n이런 관측이 나오는 이유는 퀄컴 AP 가격이 지속 상승하고 있기 때문이다. 퀄컴이 2024년 10월 출시한 최신 ‘스냅드래곤8 엘리트’ AP 가격은 이전 세대와 비교해 20% 이상 오른 것으로 파악된다.\n미디어텍의 디멘시티9300+는 퀄컴의 스냅드래곤8 3세대보다 10%가량 저렴하다. 미디어텍의 차기 AP 디멘시티9400도 퀄컴 스냅드래곤8 엘리트와 비교해 10% 이상 저렴할 것으로 예상된다.\n삼성전자의 자체 AP인 ‘엑시노스2500’이 수율 문제로 갤럭시S25 시리즈에 탑재되지 못할 수도 있어 미디어텍 AP 채택 전망에 힘을 실렸다.\n실제로 엑시노스2500은 S25시리즈에 수율 문제 보단 성능 문제로 탑재에 실패했다.\n삼성전자는 원가 절감을 위해 두 가지 AP를 지역별, 모델별로 구분해 사용하는 ‘투트랙’ 전략을 오랜 시간 유지해왔다. 다만 엑시노스2500의 생산이 지연되자 다른 대안을 찾아 나선 것이란 풀이가 나왔다.\n실제 삼성전자는 2023년 스마트폰 평균 제조비용의 18%를 퀄컴 AP 구매에 사용한 것으로 파악된다. 이는 2022년 12.8%에서 40% 증가한 수치다.\n△활발한 대외활동으로 보폭 넓혀\n노태문은 삼성전자 MX사업부장으로서 활발한 대외활동을 펼치며 경영 보폭을 넓히고 있다.\n노태문은 2023년 4월6일 경기도 수원시 소재 삼성이노베이션뮤지엄을 방문한 라켈 페냐 도미니카공화국 부통령을 만나 상호 협력방안을 논의했다.\n노태문은 이 자리에서 “삼성전자는 2016년 도미니카 공화국에 지점을 설립한 뒤 휴대폰, TV 등 다양한 제품을 선보이고 있다”며 “앞으로도 도미니카 공화국 소비자들에게 최고의 제품 경험을 지속적으로 제공하겠다”고 말했다.\n앞서 노태문은 2022년 10월 중순 삼성전자의 연례 개발자 회의인 삼성개발자콘퍼런스(SDC)에 참석하기 위해 미국을 방문할 때 삼성리서치아메리카를 찾은 마크 저커버그 메타 최고경영자와 만나 협업 방안을 논의했다. 미래 혁신기술 트렌드와 방향성을 놓고 토론을 벌였다.\n조코 위도도 인도네시아 대통령이 2022년 7월 한국을 방문했을 때에는 삼성그룹 대표로 비즈니스라운드 테이블에 참석해 인도네시아 투자와 관련된 이야기를 나누었다.\n노태문은 2022년 10월 초 한국을 방문한 손정의 일본 소프트뱅크그룹 회장이 이재용 삼성전자 당시 부회장을 만나는 자리에 배석해 면담을 함께 했다.\n2020년 10월에는 이재용 부회장의 베트남 출장에 동행해 이 부회장이 응우옌 쑤언 푹 총리를 만나는 자리에 배석했다.\n노태문은 2022년 들어 부산엑스포 유치를 위해 다방면의 외국 인사들을 만나 지원을 요청하며 기업인 홍보사절 역할에도 적극적으로 나섰다.\n2022년 8월3일 삼성전자 수원 사업장을 찾은 보 반 트엉 베트남 공산당 상임서기를 만났고, 8월5일에는 베트남 수도 하노이에서 팜 민 찐 총리를 만나 현지 사업과 사회공헌활동뿐 아니라 2030 부산엑스포 유치에 관한 이야기를 나눴다.\n같은 해 7월에는 중남미 외교사절단의 일원으로 한국을 찾은 카르멘 베르가라 파나마 투자진흥청장과 면담하며 협력 방안을 논의했다.\n당시 부산엑스포 유치에 실패했지만 삼성전자는 다음 개최를 기대하며 민관 합동 ‘2030 부산세계박람회 유치위원회’에 다시 참여해 활동하고 있다.\n삼성전자에서는 이재용 부회장이 엑스포유치위원회 민간위원으로 참여하고 있고, 정현호 삼성전자 부회장을 주축으로 ‘부산엑스포 유치지원 태스크포스(TF)'도 운영하고 있다.\n△삼성전자 플래그십 스마트폰 갤럭시S 시리즈 재정립\n노태문은 모바일 사업을 총괄하면서 삼성전자 플래그십 스마트폰 갤럭시S 시리즈의 위상을 재정립하는 데 힘썼다.\n노태문은 무선사업부의 선봉에 서서 갤럭시 S20, S21, S22, S23을 차례로 선보였다.\n2023년 2월1일 미국 샌프란시스코 머소닉 오디토리움에서 갤럭시S23를 공개했다.\n갤럭시 스마트폰 사상 최고인 2억 화소 카메라를 탑재하고 f1.7의 조리개 모듈을 적용했다. 갤럭시S23 울트라가 달표면까지 선명하게 잡아낸다는 인증글이 올라와 화제가 되기도 했다.\n해당 글은 구독자 1660만 명을 보유한 미국 테크 유튜버 마르케스 브라운리가 X(옛 트위터)에 갤럭시S23 울트라로 촬영한 밤하늘의 달 사진과 함께 올린 글이었다. 당시 일론머스크 테슬라 창업주가 해당 글을 보고 ‘와우’라며 놀라움을 표현하는 댓글을 달아 주목을 받았다.\n앞서 노태문은 삼성전자 모바일 수장에 선임된 뒤 첫 공식무대에 올라 갤럭시S20 시리즈를 발표했다.\n2020년 1~2월 당시 국제적으로 코로나19가 확산하는 가운데 갤럭시 언팩이 취소될 수도 있다는 말이 나왔지만 노태문은 무사히 행사를 치르며 국제무대에 첫선을 보였다.\n노태문은 갤럭시 언팩 2020을 앞둔 2023년 2월9일 삼성전자 홈페이지를 통해 “삼성전자는 향후 10년의 혁신을 위한 청사진을 제시할 책임과 기회가 있다”며 갤럭시 언팩에 대한 의지를 보였다.\n노태문은 갤럭시 브랜드 출시 11년차를 맞아 ‘새로운 10년’이라는 의미를 부여하면서 갤럭시 S시리즈의 브랜드 이름을 S11대신 S20으로 정했다.\n다음 해에 선보인 갤럭시S21은 우수한 성능으로 전작인 갤럭시S20 이상으로 호평을 얻었다.\n노태문은 미국의 제재로 시장에서 입지가 좁아진 화웨이의 공백을 메우기 위해 갤럭시S21의 발매 시기를 앞당기고 가격을 전작보다 저렴하게 책정하는 승부수를 띄웠다.\n노태문은 ‘삼성 갤럭시 언팩 2021’ 행사 당시 “삼성전자는 모바일 퍼스트 시대에 맞춰 이용자가 더 편하고 개인화된 경험을 누릴 수 있게 혁신을 지속하고 있다”며 “갤럭시S21 시리즈는 새 디자인, 전문가급 카메라, 강력한 성능을 갖췄으며 이용자의 요구에 따라 다양한 선택권을 제공한다”고 말했다.\n노태문은 삼성전자의 플래그십 스마트폰 모델 가운데 하나인 노트 시리즈를 단종하는 결단도 내렸다.\n노태문은 2022년 3월 스페인 바르셀로나에서 열린 세계 최대 모바일 전시회 MWC 2022에서 기자들과 만나 “갤럭시 노트는 앞으로 해마다 울트라로 나오게 된다”고 말했다.\n갤럭시S22 시리즈는 전작보다 커진 이미지 센서와 독보적 인공지능 기술 기반의 야간촬영 기능 등을 더해 노태문이 야심차게 내놓은 제품군이다.\n갤럭시S22 시리즈는 갤럭시 노트 단종 뒤 선보인 제품군으로 노태문이 ‘역대 가장 스마트한 제품’이라고 표현하기도 했다.\n다만 노태문이 내놓은 갤럭시S 시리즈 판매 성적은 다소 아쉬웠다.\n카운터포인트리서치에 따르면 출시연도 연말까지 갤럭시S20 제품군은 2540만 대, 갤럭시S21 제품군은 2430만 대가 팔려 갤럭시S10(3540만 대)에 미치지 못했다. 갤럭시S22도 2022년 8월까지 1701만 대가 팔려 같은 기간 갤럭시S21 판매량보다 9.1% 적었다.\n△접는 전화기 갤럭시Z 시리즈 라인업 안정화\n노태문은 폴더블폰 제품군인 갤럭시Z 시리즈를 도입하고 폴더블폰 대중화 및 안정화에 앞장섰다.\n특히 2023년 공개한 폴더블폰 갤럭시Z 플립5·폴드5의 경우 역대 폴더블 폰 가운데 국내 사전판매량이 최고를 기록할 정도로 출시 초반에 흥행했다.\n삼성전자는 2023년 8월1일부터 7일까지 1주일간 진행한 갤럭시Z 플립5·폴드5의 국내 사전판매가 최종적으로 102만 대로 집계됐다고 밝혔다.\n이 수치는 역대 폴더블 스마트폰 국내 사전 판매 가운데 최대 실적으로 2022년 출시된 전작 갤럭시Z 플립4·폴드4의 사전 판매량(1주일 기준) 97만 대를 넘어선 것이다.\n삼성전자는 갤럭시Z플립5와 갤럭시Z폴드5의 국내 사전 판매비중이 약 7대3으로 나타났다고 알렸다.\n노태문은 앞서 2023년 7월28일 서울 삼성전자 서초사옥에서 진행된 기자간담회에서 “2023년 국내 갤럭시 플래그십 3대 가운데 1대는 폴더블폰으로 판매하겠다”며 “글로벌 시장에서는 2023년 삼성전자 폴더블폰이 전체 플래그십 판매량의 20% 정도 될 것으로 본다”고 말했다.\n노태문이 이처럼 폴더블폰 판매에 자신감을 보인 배경에는 글로벌 누적 판매량이 2023년 3천만 대를 넘어서면서 본궤도에 올랐기 때문인 것으로 분석된다.\n노태문은 이 기자간담회에서 “2019년 갤럭시 폴드를 처음 선보인 뒤 폴더블 스마트폰의 글로벌 누적 판매량이 3천만 대를 넘어섰다”며 “삼성전자 내부 분석이 아니라 여러 시장기관의 조사결과와 분석을 참조할 때 5년 안으로 연간 1억 대의 판매수량을 달성할 수 있다”고 말했다.\n노태문은 2023년 기준 2가지 모델로 나오는 갤럭시Z 시리즈의 라인업을 구체화 하는 데 큰 역할을 했다.\n노태문은 2020년 2월 클램셸(조개껍데기) 형태의 폴더블폰 갤럭시Z 플립을 공개했다. 이는 이전에 나온 갤럭시폴드를 포함하는 갤럭시Z 시리즈의 기초가 됐다.\n갤럭시Z플립은 갤럭시폴드에 비해 한 손에 쏙 들어가는 강력한 휴대성과 감각적 디자인으로 눈길을 끌었다.\n당초 가로로 접는 제품 형태를 두고 내구성에 관한 우려가 제기됐지만 삼성전자는 디스플레이에 초박형 유리(UTG)를 적용해 튼튼한 사용환경을 보장했다.\n갤럭시Z 시리즈 도입은 다양한 폴더블 카테고리를 확대하겠다는 의지의 표현일 뿐만 아니라 스마트폰 폼팩터(형태)의 혁신을 알렸다는 점에서 의미가 깊다.\n노태문은 같은 해 9월 전작에 비해 디스플레이가 개선된 갤럭시Z 폴드2를 선보였다.\n두께 역시 전작보다 얇게 했을 뿐 아니라 내구성을 강화해 전작보다 기술력을 한층 끌어올렸다는 평가를 받았다.\n노태문이 2021년 8월 공개한 폴더블폰 갤럭시Z 폴드3는 폴더블 스마트폰 최초로 S펜을 적용한 점이 가장 혁신적 변화로 꼽힌다. 갤럭시Z 폴드3의 S펜 채택은 일러스트나 사무용 필기를 사용해 생산성을 높이려는 소비자들에게 주목을 받았다.\n메인 디스플레이와 커버디스플레이 모두 120Hz의 화면 주사율을 지원해 스크롤할 때나 멀티미디어를 재생할 때 개선된 사용자 경험을 제공하는 점을 높이 평가받았다.\n노태문이 2022년 8월 4세대 갤럭시Z 시리즈를 내놓으면서 아머 알루미늄을 비롯한 개선된 소재를 활용해 내구성을 높이면서 폴더블폰의 독특한 외관이 실제 사용편의로 이어지도록 했다.\n특히 노태문은 4세대 갤럭시Z 시리즈의 기능을 한층 끌어올리면서도 가격을 직전 연도에 공개한 3세대 갤럭시Z시리즈와 비슷한 수준으로 책정해 폴더블폰 대중화에 힘썼다.\n갤럭시Z시리즈는 삼성전자의 기술이 총집약된 제품군이자 프리미엄 스마트폰 라인업으로 자리잡았다는 평가를 받는다. 갤럭시Z시리즈 판매량은 2020년에 약 200만 대, 2021년에 약 800만 대였던 것으로 추산된다. 4세대 갤럭시Z 시리즈는 출시된 달에 145만 대가 팔려 3세대(129만 대)를 앞섰다.\n△국내에서 최초로 갤럭시 언팩 행사 열어\n삼성전자는 2023년 7월27일 한국에서 처음으로 갤럭시 언팩 행사를 열었다.\n2010년 3월 미국 라스베이거스에서 시작된 갤럭시 언팩 행사는 그동안 미국 뉴욕과 샌프란시스코, 영국 런던, 독일 베를린, 스페인 바르셀로나 등 글로벌 주요 도시에서 진행됐다. 27회차를 맞이하는 이번 행사는 서울에서 연 것이다.\n업계에서는 삼성전자 2023년 하반기 언팩의 서울 개최를 두고 새롭게 발표할 폴더블 제품에 대한 강한 자신감이 바탕이 된 것으로 바라봤다.\n삼성전자는 2019년 폴더블 제품을 처음 선보인 이래, 매년 폴더블 스마트폰의 완성도를 높이고 시장을 키워왔다. 그 결과 최근 후발 기업들의 폴더블폰 시장 참여가 본격화하고 있다.\n이러한 상황에서 삼성전자는 국내에서 폴더블 신제품을 공개해 폴더블 원조로서의 자부심을 전 세계에 각인시킨다는 구상을 세운 것으로 파악된다. 압도적인 제품 완성도를 기반으로 '폴더블폰은 삼성'이라는 공식을 대세화한다는 전략을 실행하는 것으로 풀이된다.\n△노트북 흥행으로 브랜드 이미지 개선\n노태문은 최고 사양의 프리미엄 노트북 ‘갤럭시북3 시리즈’를 가성비 좋게 출시해 소비자들로부터 브랜드 이미지를 높였다는 평가를 받았다.\n갤럭시북3은 2023년 2월1일 공개되자마자 삼성전자 모바일경험(MX) 사업부장인 노태문의 이름을 인용해 ‘노태북’, '갓태북'이라는 별명이 붙었을 정도로 소비자들에게 호평을 받았다.\n특히 갤럭시북3프로는 역대급으로 가성비(가격 대비 성능)가 좋다는 입소문을 타면서 품귀현상까지 발생했다.\n삼성전자 갤럭시북3프로 14인치 모델(NT940XFG-KC51E)을 당시 최저 159만 원에 구매할 수 있었다. 구체적인 사양이 큰 차이가 없는 경쟁사 제품보다 80만 원 정도 저렴했다.\n최고급 사양인 갤럭시북3울트라는 최고의 성능을 보장하면서도 가벼운 이동성까지 갖췄다.\n삼성전자는 이를 위해 중앙처리장치(CPU), 그래픽처리장치(GPU), 메모리의 배치를 최적화하고 냉각 시스템도 효과적으로 재설계했다. 다양한 포트 사이의 신호도 그대로 전달하기 위해 메인보드를 8번이나 재설계한 끝에 최적화에 성공했다.\n삼성전자에 따르면 갤럭시북3은 2023년 3월 기준 전작 대비 판매량이 2.5배 증가했다.\n노태문은 2023년 2월1일 미국 샌프란시스코에서 열린 ‘갤럭시 언팩’에서 갤럭시북3 시리즈를 공개하면서 “확장된 갤럭시 생태계를 통해 고객들의 멀티 디바이스 경험을 극대화하는 것이 삼성전자의 목표”라며 “강력한 성능과 매끄러운 연결성을 갖춘 갤럭시북3 시리즈는 갤럭시 사용자들을 위한 맞춤형 제품으로 높은 생산성과 창의성을 제공하겠다”고 말했다.\n△노트북 스마트폰 자가 수리 프로그램 도입\n삼성전자는 2023년 5월30일 소비자가 자신의 제품을 직접 수리할 수 있는 ‘자가 수리 프로그램’을 실시한다고 밝혔다.\n자가 수리 프로그램의 도입으로 국내 소비자들은 삼성전자 서비스센터를 방문할 필요 없이 온라인으로 필요한 부품을 구입해 직접 수리할 수 있게 됐다.\n다만 자가 수리할 수 있는 제품은 갤럭시 모바일 제품군과 TV 일부 모델에 한정했다.\n소비자는 갤럭시S20·갤럭시S21·갤럭시S22 시리즈, 갤럭시 북 프로 39.6㎝(15.6형) 시리즈 노트북, 80㎝(32형) TV 3개 모델을 수리할 수 있다. 필요한 부품과 수리 도구는 삼성전자 홈페이지를 통해 구입 가능하도록 했다.\n부품별 수리 매뉴얼과 동영상도 홈페이지를 통해 제공했다.\n부품을 교체한 뒤에는 ‘자가 수리 도우미 애플리케이션(앱)’을 활용해 새로운 부품이 제대로 동작하도록 최적화 할 수 있으며 삼성멤버스 앱의 자가진단 기능을 통해 수리 결과의 이상 유무도 체크해볼 수 있게 했다.\n수리를 마친 뒤 교체된 일부 부품과 수리 도구를 삼성전자에 반납하고 친환경 보증금을 환급 받을 수도 있다는 장점도 갖췄다.\n노태문은 “삼성전자는 소비자가 최고의 제품과 서비스를 오랜 시간 경험할 수 있도록 항상 최선의 노력을 다하고 있다”며 “자가 수리 프로그램을 통해 소비자의 수리 선택권을 높이고 수리 용이성 또한 지속적으로 개선해 나갈 것”이라고 말했다.\n△인도 시장 강화에 고삐\n노태문은 2023년 인도 시장 공략 강화에 고삐를 좼다.\n노태문은 2023년 2월 미국 샌프란시스코에서 갤럭시S23 시리즈 언팩 기자간담회를 열고 “인도 스마트폰 시장에서 1위를 수성하는 것이 첫번째 목표”라고 강조했다.\n노태문은 인구가 빠르게 늘고 경제발전으로 시장성이 높아진 인도 시장을 새로운 거점으로 삼아 중저가폰에 이어 프리미엄폰까지 판매를 늘려 현지 지배력을 높이려는 목표를 세웠다.\n삼성전자는 그동안 보급형 스마트폰을 주로 생산했던 인도 뉴델리 남동부 노이다 공장에서 2023년 하반기부터 갤럭시Z 폴드5와 갤럭시Z 플립5을 생산해 현지 판매용으로 공급하고 있다.\n노태문이 인도에서 프리미엄 스마트폰에 무게를 싣는 생산전략을 펼치는 배경에는 인도 시장의 성장성이 자리잡고 있다.\n인도는 2022년 말 집계한 인구가 14억170만 명으로 중국(14억1200만 명)을 처음으로 앞질렀다.\n평균 연령 28.4세로 38.4세인 중국보다 젊으며 2022년 국내총생산(GDP) 성장률도 6.5%로 중국(3%)을 크게 앞섰다.\n대한무역투자진흥공사(KOTRA)에 따르면 인도 스마트폰 시장은 2021년 출하량 기준으로 1억6070만 대로 중국에 이어 세계 2위를 나타냈다.\n2027년에는 2억5328만 대를 출하할 것으로 예상된다. 대한무역투자진흥공사는 앞으로 인도 시장에서 프리미엄 제품 비중이 확대될 것으로 전망하고 있다.\n노태문이 이처럼 인도 시장에 공을 들이는 것은 시장의 성장성에 더해 경쟁사인 애플의 적극적 인도 시장 공략에 대응하기 위해서다.\n삼성전자의 최대 경쟁사인 애플은 인도에서 전체 점유율은 낮지만 프리미엄 스마트폰 시장에서는 시장을 주도하고 있는 것으로 파악된다.\n△확장현실기기 동맹 맺어\n노태문은 2023년 2월1일 미국 샌프란시스코에서 열린 ‘갤럭시 언팩 2023’ 행사에서 퀄컴 및 구글과 함께 차세대 확장현실 경험을 만들어감으로써 모바일의 미래에 다시 한 번 변화를 불러일으키겠다는 의지를 내보였다.\n이 자리에는 크리스티아노 아몬 퀄컴 최고경영자(CEO), 히로시 로크하이머 구글 수석부사장도 참석했다.\n아몬 최고경영자는 “삼성의 뛰어난 제품과 구글의 경험은 퀄컴의 스냅드래곤 확장현실 기술과 만나 실제 세계와 디지털 세계의 경계를 허무는 기회를 현실화할 것”이라고 말했다.\n로크하이머 수석부사장은 “구글이 투자하고 있는 흥미로운 분야는 증강현실과 가상현실\"이라며 \"이러한 차세대 경험을 제공하려면 발전된 최첨단 하드웨어와 소프트웨어가 필요하다”고 삼성전자, 퀄컴과 진행할 협력의 의미를 강조했다.\n세 회사의 협력체계는 삼성전자가 확장현실기기를 맡고 퀄컴은 칩셋을, 구글은 애플리케이션과 서비스 등을 담당하는 방식으로 구축될 것으로 예상됐다.\n△모바일과 가전 연결성 강화\n삼성전자는 모바일과 가전 사이 연결성을 강화하는 작업에 속도를 더하고 있다.\n삼성전자 통합 사물인터넷 플랫폼 ‘스마트싱스’를 중심으로 다양한 기기를 제어할 수 있도록 하는 데 중점을 두고 있다.\n2018년 첫선을 보인 스마트싱스 애플리케이션은 에어컨, 냉장고, 세탁기 등 대형 가전부터 공기청정기, 오븐, 식기세척기 등 생활가전까지 연결 범위를 확대하고 있다.\n2022년 9월 기준으로 스마트싱스에 연결된 세계 생활가전 제품은 1천만 대를 넘어섰다. 2024년 8월 기준 3억5천만 명을 돌파했다. 스마트싱스는 삼성전자 제품뿐만 아니라 다른 300여 개 브랜드의 IT 기기와도 연결될 수 있다.\n삼성전자는 전자기기의 상호연결 범위를 확장하기 위해 다양한 글로벌 기업과 협업도 추진하고 있다.\nGE, 하이얼, 일렉트로룩스, LG전자, 아르첼릭, 트레인 등 글로벌 가전기업과 스마트 홈 생태계 확대를 목적으로 2021년 8월부터 HCA(홈 커넥티비티 얼라이언스)를 조직해 협력을 이어가고 있다.\n삼성전자는 안드로이드 생태계의 주축인 구글과 손잡고 스마트싱스를 다른 스마트홈 시스템과 연동할 수 있도록 하는 작업에도 힘쓰고 있다.\n글로벌 IT 기업 인텔과 함께 모바일과 PC 생태계를 통합하는 작업에도 신경 쓰고 있다. 이는 스마트폰과 PC 사이의 경계를 허물어 생산성과 연결성을 극대화하길 원하는 소비자의 요구를 반영하기 노력으로 풀이된다.\n삼성전자 모바일 부문의 확장성을 강화하는 작업은 사업부문 재정비와 맞물려 더욱 속도를 내고 있다.\n삼성전자는 2021년 말 DX(디바이스경험)부문과 MX(모바일경험)사업부를 출범시키면서 고객경험 혁신을 위한 경영환경 구축에 나섰다.\n삼성전자는 2021년 12월 기존 무선사업부를 MX사업부로 이름을 바꾸고 세트부문을 맡을 DX부문을 새롭게 만드는 조직개편을 단행했다.\n이로써 삼성전자의 사업부문은 반도체를 담당하는 디바이스솔루션(DS)부문과 비주얼 디스플레이(VD), 생활가전, 의료기기, 모바일경험(MX), 네트워크 사업을 맡는 디바이스경험(DX)부문의 2개 축으로 재편됐다.\n△갤럭시워치 생체기능 강화해 헬스케어 기기 주춧돌 놓아\n노태문은 갤럭시워치의 활용성을 높이고 생체기능을 강화해 헬스케어 기기 사업 확대의 주춧돌을 놓는 데 힘써왔다.\n노태문은 2020년 갤럭시 워치3, 2021년 워치4·워치4 클래식, 2022년 워치5·워치5 프로, 2023년 워치6·워치6 클래식, 2024년 워치7·워치 FE·워치 울트라, 2025년 워치8·워치8 클래식·워치 울트라 등 해마다 신제품을 선보였다.\n갤럭시워치 시리즈는 체성분과 심박측정뿐 아니라 혈압과 심전도 측정 기능까지 더해져 종합적으로 건강관리를 할 수 있도록 진화하고 있다.\n특히 단순히 운동이나 생체 정보를 기록하는 것을 넘어 운동 뒤 휴식과 회복 과정을 모니터링하는 기능을 더해 건강관리에 최적화된 모습을 보이고 있다.\n수면의 질을 분석하는 기능과 코골이 질환에 관한 정보도 제공해 활용범위를 넓히고 있다.\n노태문은 갤럭시워치6 시리즈를 공개하면서 “삼성전자는 수면 습관, 운동 코칭, 심혈관 모니터링 등 사용자가 본인의 건강 상태를 잘 이해하고 관리할 수 있는 혁신적인 솔루션 제공을 위해 지속적으로 노력하고 있다”며 “갤럭시워치6 시리즈는 일상에서 사용자의 건강 습관 형성에 도움을 주는 파트너로서 역할을 기대한다”고 말했다.\n△다양한 제품 공개 행사 도입하며 새로운 시도\n노태문은 다양한 제품 공개 행사를 도입하며 삼성전자의 제품군을 널리 알리는 데 기여했다.\n2022년 2월 새로운 스마트폰 갤럭시S22을 공개하는 행사를 메타버스 게임 플랫폼에서 열었다.\n노태문은 가상현실 매장에서 삼성전자 제품들을 감싸는 종이상자를 숨겨 놓고 이것을 모아 나무를 심는 이벤트를 벌여 환경의 중요성을 강조하는 삼성전자의 비전을 알리고 고객들이 이색적 체험을 할 수 있도록 도왔다.\n삼성전자 보급형 스마트폰 라인업인 갤럭시 A시리즈의 언팩(공개) 행사도 처음으로 도입했다.\n노태문은 2021년 3월 갤럭시 A시리즈 온라인 언팩 행사를 통해 보급형 스마트폰 판매 확대에 대한 의지를 보였다.\n이 행사에서 공개된 갤럭시 A52와 갤럭시 A72는 프리미엄 제품군에서 도입했던 기능들이 탑재돼 주목을 받았다.\n노태문은 신작 스마트폰 공개 때만 열어오던 언팩 행사를 2021년 4월 삼성전자 역사상 처음으로 노트북PC까지 확대하는 파격도 선보였다.\n특히 이번 행사에서는 글로벌 IT기업 인텔 및 마이크로소프트와의 협업을 통해 이동성과 연결성, 연속성을 강화한 노트북PC를 공개해 눈길을 끌었다.\n노태문의 이런 새로운 시도들은 고객에게 이색적 경험을 제공할 뿐만 아니라 제품에 대한 정보를 효과적으로 전달하는 성과를 냈다는 점에서 의미가 깊은 것으로 평가받는다.\n△삼성전자 사내이사 선임\n노태문은 갤럭시S 시리즈 성능조작 논란 속에서도 사내이사가 됐다.\n노태문은 2022년 3월16일 경기도 수원시 컨벤션센터에서 열린 주주총회에서 사내이사로 선임됐다. 노태문의 사내이사 선임안은 찬성률 97.96%로 가결됐다.\n일부 소액주주들은 갤럭시S22의 성능조작 논란으로 주주가치가 훼손됐다면서 주주총회에 참석해 노태문 사내이사 선임에 반대한다는 의사를 표시했다. 하지만 반대표는 2.04%에 불과했다\n삼성전자는 사내이사 선임 이유를 두고 “노태문은 모바일 기술 리더십을 지녔을 뿐만 아니라 2014년 이후 최고 실적을 만들어낸 뛰어난 경영자”라며 “경쟁이 심화되는 모바일 시장에서 폴더블, 5세대 이동통신 기술을 발전시켜 나가고 있다”고 밝혔다.\n삼성전자의 그동안 관례에 비추어 사업부장이 사내이사에 선임된 것은 이례적이었다.\n삼성전자는 2018년 이재용 당시 부회장이 국정농단 사태로 수감되면서 리더십 공백이 발생함에 따라 부문별 최고경영자와 최고재무책임자가 논의해 주요 사항을 결정하는 비상경영체제를 가동한 바 있다.\n삼성그룹의 컨트롤타워인 미래전략실이 폐지되면서 각 사업부장들이 사업의 실무적 권한을 갖는 대신 부문별 대표들이 협의를 통해 주요 경영사항을 처리했기 때문에 사업부장이 이사회에 들어가는 경우는 흔치 않았다.\n2020년 3월 영상디스플레이사업부장 사장이었던 한종희 대표이사 부회장이 사내이사로 들어간 것을 제외하면 같은 사례가 거의 없다. 노태문과 이정배 메모리사업부장이 동시에 사내이사에 선임되면서 사업부장의 이사회 참여가 확대됐다.\n△삼성전자 최연소 임원으로 고속승진\n노태문은 스마트폰 개발 성과를 인정받아 고속승진했다.\n2007년 30대의 나이에 상무로 승진하며 최연소 임원 승진자 명단에 이름을 올렸다. 200만 화소 카메라폰 등을 개발해 매출 확대와 원가 절감 등에 기여한 점이 높이 평가됐다.\n삼성전자는 애플이 2007년 최초의 아이폰을 내놓은 뒤 이를 뛰어넘는 신제품 개발에 힘썼다. 이후 스마트폰 ‘옴니아’와 ‘옴니아2’를 연달아 내놨지만 성과를 거두지 못했다.\n노태문은 2009년부터 최신 스마트폰 개발에 본격적으로 참여했던 것으로 파악된다. 삼성전자는 2010년 ‘갤럭시S’를 성공적으로 출시하며 애플을 따라갈 기반을 마련했다. 갤럭시S는 출시 7개월 만에 누적 판매량 1천만 대를 넘었다.\n갤럭시S 개발에 기여해 2010년 ‘자랑스러운 삼성인상’을 받았고 2010년 전무, 2012년 부사장으로 승진을 거듭했다.\n자랑스러운 삼성인상 수상자에겐 1직급 특별 승격 및 상금 1억 원이 주어졌다.\n이후 노태문은 갤럭시 시리즈는 물론 갤럭시노트, 갤럭시기어 등 다양한 기기 개발에 참여하며 삼성전자 모바일 사업 발전에 앞장섰다.\n2018년 12월에는 만50세의 나이로 삼성전자 최연소 사장에 올랐다. 당시 사장단 인사에서 승진자가 김기남 DS부문 대표이사 부회장과 노태문 2명 뿐이었다는 점은 노태문에 대한 삼성그룹 내부의 높은 기대를 보여줬다.\n폴더블 스마트폰, 5G통신 스마트폰 등 최신 제품을 만드는 데도 노태문이 깊이 관여했다.\n2020년 초 고동진 IM부문 대표이사 사장이 겸임하던 무선사업부장에 임명되면서 고 사장의 후계자로 여겨졌다.\n△연구활동\n노태문은 삼성전자 임원이 아닌 연구자로서도 열정적으로 활동했다.\n1997년 포스텍(포항공과대학)에서 박사학위를 받기까지 전공인 전기전자공학과 관련한 37건의 연구논문을 공동저술해 학술지에 게재했다.\n전공 관련 특허도 출원했다.\n‘다층 구조의 초고주파 전송회로’, ‘다중 주파수대역 초고주파 증폭기’, ‘고조파 궤환 선형화기를 이용한 선형 전력 증폭기’ 등 3건이다. 다만 이들 특허권은 2023년 현재 모두 소멸됐다.\n비전과 과제/평가\n◆ 비전과 과제\n노태문은 인공지능(AI) 스마트폰 시장에서 주요 경쟁회사인 애플에 앞서야 하는 과제를 안고 있다. 이를 위해 갤럭시AI를 강화해 갤럭시S 시리즈의 아성을 구축하는 데 힘쓰고 있다.\n2024년 7월 갤럭시 언팩 행사에서 삼성전자의 갤럭시AI를 총 2억 대의 기기에 탑재한다는 목표를 밝혔다.\n애플이 고급화 전략으로 새로 출시하는 스마트폰과 태블릿 PC 등에만 AI를 탑재하는 것과 반대로, 다양한 기기에 갤럭시AI를 탑재하는 대중화 전략을 가져가고 있다.\n중국 기업들의 저가 스마트폰 공세가 강화되는 상황에서 보급형 스마트폰 갤럭시A 시리즈의 성공 역시 중요 과제로 여겨지고 있다.\n삼성전자는 샤오미, 오포, 비보 등 저가 경쟁력을 앞세운 중국 스마트폰 기업들의 공세에 동남아시아, 유럽, 인도 등지에서 판매에 어려움을 겪고 있다.\n높아지고 있는 스마트폰 부품 가격을 전략적으로 조절해 원가 경쟁력도 높여야 한다.\n스마트폰의 핵심인 모바일 프로세서(AP)를 제조하는 퀄컴 등 제조사는 자사 AP 가격을 지속적으로 올리고 있다.\n노태문은 퀄컴의 경쟁사인 미디어텍 등과 협력을 강화해 협상력을 높일 것으로 분석된다.\n퀄컴은 2024년 10월 출시한 스냅드래곤8 엘리트 가격을 2023년 출시한 AP 스냅드래곤8 3세대보다 20% 이상 높인 것으로 피익됐다.\n대신 미디어텍의 AP 가격은 퀄컴 AP보다 10%가량 저렴한 것으로 파악된다.\n폴더블 스마트폰 경쟁력 강화도 주요 과제로 꼽힌다.\n삼성전자는 2024년 갤럭시Z폴드6 흥행에 실패했다.\n갤럭시Z폴드6·플립6의 국내 사전 판매량은 91만 대로 집계됐는데, 이는 전작인 갤럭시Z폴드5·플립5의 역대 최고 기록(102만 대)보다 10.8% 감소한 수치였다.\n세계 판매량도 당초 목표치였던 820만 대에 못 미친 것으로 추정된다.\n폴더블폰 대중화도 매우 더디게 진행되고 있다.\n대만 시장조사업체 트렌드포스에 따르면 폴더블폰 시장 보급률은 2024년 1.5%에 그쳤던 것으로 추정된다.\n삼성전자는 두 번 접는 스마트폰 ‘갤럭시Z 트라이폴드’의 출시가 2025년 12월5일로 예정돼 있다. 트리플 폴더블 스마트폰은 2024년 9월 화웨이가 세계 최초로 출시했다. 삼성전자는 앞선 하드웨어 기술력을 내세워 화웨이와 경쟁할 것으로 전망된다.\n스마트폰뿐 아니라 구글, 퀄컴과 협력해 개발하는 확장현실(XR) 안경과 갤럭시링 등 새로운 기기를 시장에 안착시키며 혁신을 이끌어 갈 필요성도 제기된다.\n갤럭시AI를 통한 수익화도 이뤄내야 한다. 삼성전자는 갤럭시AI의 구독 모델을 활용해 수익화에 나설 것으로 전망된다.\n◆ 평가\n노태문은 스마트폰 개발 전문가로 꼽힌다.\n제품 혁신은 소비자가 주도한다는 생각에 따라 개발 과정에서 소비자가 어떻게 사용할지를 가장 중요하게 여긴다.\n‘이재용의 남자’라는 별명이 있다. 이재용 삼성전자 회장이 경영활동을 본격화한 뒤 빠르게 승진했기 때문이다. 이 회장과 나이도 같다.\n이 회장은 2023년 10월 삼성의 일본 내 협력회사 모임인 ‘LJF 정례 교류회' 자리에도 노태문을 동반 참석했다.\n앞서 2022년 삼성전자 베트남 법인 방문, 2020년 브라질 법인을 방문했을 때 역시 이 회장 옆에 노태문이 자리했다. 2018년 12월 삼성전자 인도 법인을 찾았을 때도 노태문은 함께 했다.\n연세대학교를 나왔지만 대학원 생활은 연구환경이 뛰어난 포스텍(포항공과대학)에서 하기를 원했다. 조용하고 쾌적한 포항시의 여건도 대학원 선택에 영향을 미쳤다.\n바쁜 대학원 과정을 소화하면서도 부족하다고 느낀 학부 과목은 개인적으로 틈틈이 청강해 학업을 보충했다.\n대학원을 마치고 삼성전자에서 연구개발팀을 이끌 때는 팀 역량을 극대화하기 위해 목표의식을 공유하고 도전적 계획을 수립한 뒤 솔선해서 수행했다.\n매사에 감사하는 마음을 갖고자 한다. 항상 새로운 것을 배우는 자세로 업무나 연구에 임한다.\n꾸준히 타운홀 미팅을 개최하면서 임직원과의 소통도 강화하고 있다. 2022년 화제가 된 갤럭시 전용 어플리케이션 프로세서(AP)를 만들겠다는 이야기도 이와 같은 소통 자리에서 흘러나온 이야기 가운데 하나였다.\n빠른 승진과 혁신적 성과 때문에 ‘미스터 최연소’라는 별명을 지니고 있다.\n갤럭시S 시리즈 이후 지금까지 나온 모든 삼성전자 프리미엄 스마트폰 개발에 참여해 ‘갤럭시 마스터’로도 불린다. 이런 공로를 인정받아 2010년 ‘자랑스러운 삼성인상’을 받았다.\n이틀 전인 3월22일 집안 행사에서 건강에 이상이 생겨 급히 병원으로 이송됐으나 끝내 숨졌다. 사인은 심장마비였다. 향년 63세다.\n한 부회장의 빈소가 차려진 서울 강남구 삼성서울병원 장례식장에는 한국 전자 산업 거목이었던 고인을 추모하기 위한 정·재계 인사들과 삼성 전·현직 임직원들의 조문 행렬이 이어졌다.\n중국 출장을 떠나있던 이재용 삼성전자 회장은 “중국 현지 일정으로 직접 조문하지 못하는 상황이 안타깝다”며 “유가족들에게 멀리서나마 깊은 위로와 애도의 마음을 표한다”고 전했다.\n한종희 부회장은 충남 천안고등학교와 인하대학교 전자공학과를 졸업했으며, 삼성전자 영상사업부 개발팀에 입사한 뒤 LCDTV랩장과 개발팀장, 개발그룹장으로 근무했다.\n2021년 삼성전자 디바이스경험(DX)부문장 겸 대표이사 부회장에 선임됐다.\n삼성전자에 입사한 뒤 TV 개발 부서에서만 30년 가까이 일하며 대부분의 TV 제품 개발에 참여한 삼성전자 TV 1위의 주역으로 꼽힌다.\n한종희 부회장의 갑작스런 공백 사태에 노태문은 DX부문장 직무대행을 맡아 빠르게 조직을 안정화시키는 데 힘썼다.\n이후 삼성전자는 20-25년 11월21일 2026년 삼성전자 사장단 인사를 내고 노태문을 DX부문장으로 정식 임명했다.\n△동남아에서 갤럭시 ‘녹색 줄’ 품질문제 확산, 서비스 불만도 나와\n삼성전자가 오랜 시간 스마트폰 시장 점유율 1위를 유지해왔던 동남아시아 시장에서 최근 중국 기업들에 1위 자리를 내주며 고전하고 있다.\n중국의 저가형 스마트폰 공세 영향도 크지만, 일각에서는 삼성전자 스마트폰의 품질과 고객 서비스 문제가 더 큰 원인이라는 지적이 제기됐다.\n특히 베트남을 비롯해 태국, 싱가포르 등 동남아에서 판매되는 갤럭시S20, 갤럭시S21, 갤럭시S22 등에서 화면에 녹색 줄이 생기는 결함이 지속적으로 발견돼 왔다.\n이런 문제가 발생했을 때 삼성전자 서비스센터에서 여러 이유를 들어가며 무상 교체를 피하고 있다는 주장까지 나왔다.\n시장조사업체 카날리스에 따르면 삼성전자는 2024년 2분기 베트남, 인도네시아, 필리핀, 말레이시아 등 동남아 5개국에서 중국 기업들에 스마트폰 1위 자리를 빼앗겼다. 특히 베트남에서는 사상 최초로 1위 자리를 중국 스마트폰 제조사 오포에 내줬다.\n삼성전자 베트남 고객센터는 갤럭시 스마트폰 생활 흠집 등을 이유로 보증기간이 만료되기 전인 데도 무상 수리를 거부하고 있다는 이야기도 나왔다.\n특히 ‘녹색 줄’ 문제는 베트남뿐만 아니라 태국, 인도, 중국 등지에서도 나타나고 있다. 2024년 8월 말에는 태국 소비자협의회와 119명의 소비자가 삼성전자를 상대로 ‘녹색 선’ 관련 집단소송을 제기하기도 했다.\n해당 문제의 원인으로 다양한 추측이 나오고 있다.\n미국 IT매체 안드로이드폴리스는 2024년 10월29일 중국 원플러스의 스마트폰에서 나타났던 녹색 줄 문제가 삼성디스플레이를 사용했기 때문이라고 주장했다.\n이 매체는 “원플러스가 삼성디스플레이 패널을 공급받기 때문에 녹색 선이 더 많이 나타난다”며 “원플러스12와 12R의 경우 BOE 패널을 탑재해 문제가 드물게 나타나고 있다”고 주장했다.\n△게임최적화서비스(GOS) 논란으로 국정감사 불려나와\n노태문은 2022년 초 불거진 게임최적화서비스(GOS) 논란과 관련해 국회 정무위원회 국정감사에 불려 나갔다.\nGOS는 스마트폰에서 고성능 연산이 필요한 게임 등을 실행할 때 그래픽처리장치(GPU)나 화면 해상도 등 성능을 인위적으로 낮추고 연산 부담을 줄여 스마트폰의 과열을 막는 프로그램이다.\n국회 정무위원회 박용진 더불어민주당 의원은 2022년 10월7일 증인으로 출석한 노태문에게 “GOS가 일부 게임에만 적용된다고 했는데 목록을 보면 클래시오브클랜, 원신, 리니지, 마인크래프트 등의 게임 이용자가 많다”고 지적했다.\n노태문은 “게이머들의 사용성을 보장하기 위해 수천 개의 게임을 모두 테스트하는 등 최선을 다하고 있다”며 “게임을 오랫동안 실행했을 때 문제가 생길 수 있다고 판단했기 때문에 그 부분을 보완하기 위해 GOS를 만들었다”고 대답했다.\n삼성전자는 2022년 들어 갤럭시S22 시리즈를 출시하면서 이전 스마트폰과 달리 GOS 탑재를 의무화하고 이를 삭제할 수 없도록 했다. 소프트웨어적으로 문제를 해결하기보다 방열판을 적용해야 한다는 주장이 삼선전자 내부에서 나왔으나 채택되지 않았다.\n갤럭시 스마트폰 이용자들은 GOS가 스마트폰의 성능을 온전히 활용할 수 없도록 해 소비자 권리를 침해했다며 강력하게 반발했다. 삼성전자가 고의로 스마트폰 성능을 조작했다는 논란도 불거졌다.\n삼성전자는 이런 논란에 대해 사과하고 소프트웨어 업데이트를 통해 이용자가 원하면 GOS 서비스를 끌 수 있도록 했다. 그러나 일부 갤럭시S22 이용자들은 삼성전자를 상대로 1인당 30만 원의 손해배상을 청구하는 소송을 내기도 했다.\n노태문은 이 문제와 관련해 “소프트웨어 업데이트를 하면서 불만이 많은 부분 해소된 것으로 이해하고 있다”고 말했다.\n△갤럭시워치4의 이마트24 편의점 판매 국정감사 도마에 올라\n노태문은 2021년 10월7일 국회 산업통상자원중소벤처기업위원회 국정감사에 증인으로 출석해 스마트워치 갤럭시워치4의 편의점 판매와 코로나19 상생 국민지원금은 무관하다고 해명에 나섰다.\n정부는 2021년 9월6일부터 코로나19 사태 장기화에 따라 국민지원금을 지급했는데 이보다 열흘 가량 앞서 삼성전자가 이마트24 직영 편의점 10곳에서 갤럭시워치4와 무선이어폰 갤럭시버즈2 판매를 시작했다.\n이장섭 더불어민주당 의원 등은 이런 행태를 두고 삼성전자와 이마트24가 국민지원금을 제품 판매 기회로 삼았다고 비판했다.\n노태문은 “갤럭시워치4는 8월 글로벌 시장에 출시한 제품으로 시기를 맞춰 이마트24 편의점에 공급했을 뿐”이라며 “편의점 판매 자체도 2020년 12월부터 2021년 4월까지 협의해 온 내용으로 당시는 국민지원금 지급을 고려할 수 없는 시기였다”고 해명했다.\n△삼성전자 스마트폰 기본 애플리케이션의 광고 논란\n노태문은 2021년 8월17일 삼성전자 수원 디지털시티에서 직원들과 타운홀미팅을 진행하면서 “날씨, 삼성페이, 삼성테마 등 기본 애플리케이션(앱)에서 광고를 삭제하기로 결정했다”고 말했다.\n한 직원이 기본앱을 통한 광고와 관련한 방침을 질문한 데 따른 대답이었다.\n이전까지 삼성전자는 애플리케이션을 광고채널로 활용하는 ‘애드테크’를 수익창출 방식 가운데 하나로 여겨왔다.\n다수의 갤럭시 스마트폰 사용자들은 이를 놓고 적절하지 않다고 비판해왔다.\n기본앱의 사용료가 스마트폰 가격에 이미 포함돼 있는데도 별도의 광고를 통해 회사가 이익을 창출하는 것은 소비자에게 사용료 부담을 이중으로 지우는 것과 마찬가지라는 지적이 나왔다.\n노태문은 “그동안 갤럭시 생태계의 경험을 강화하고자 게임과 미디어 등 콘텐츠뿐 아니라 광고서비스 분야에서도 새로운 성장기회를 모색해왔다”면서도 “성장기회의 발굴도 중요하지만 고객과 임직원의 목소리에 귀를 기울이고 이를 바탕으로 소비자 경험을 혁신하는 게 가장 중요한 과제”라고 말했다.\n삼성전자는 노태문의 방침에 따라 자체 소프트웨어 업데이트를 통해 기본앱의 광고 삭제 조치를 차례로 적용했다.\n△‘갤럭시폴드’ 출시일 연기\n노태문은 폴더블 스마트폰 갤럭시폴드 출시와 관련해 신중한 태도를 보였다.\n삼성전자는 2019년 2월 ‘갤럭시 언팩 2019’ 행사를 통해 갤럭시폴드를 공개했다. 이후 2019년 4월 출시를 계획했지만 일부 리뷰용 제품을 통해 디스플레이 주름 및 경첩(힌지)과 관련한 내구성 문제가 제기돼 출시일이 연기됐다.\n노태문은 2019년 6월 서울시 영등포구 전국경제인연합회관에서 기자들과 만나 갤럭시폴드 출시와 관련해 “이번 달이 될지 다음 달이 될지 알 수 없다”며 말을 아꼈다.\n삼성전자는 2019년 9월6일 갤럭시폴드 출시를 재개했다.\n경력/학력/가족\n◆ 경력\n1997년 삼성전자에 연구원으로 입사했다.\n2007년 삼성전자 무선사업부(MX사업부) 차세대제품그룹장 상무가 됐다\n2008년 무선사업부(MX사업부) 선행H/W개발2그룹장을 맡았다.\n2010년 무선사업부(MX사업부) 개발팀 연구위원 전무로 승진했다.\n2011년 무선사업부(MX사업부) 혁신제품개발팀장을 맡았다.\n2012년 무선사업부(MX사업부) 개발팀 연구위원 부사장이 됐다.\n2014년 무선사업부(MX사업부) 상품전략총괄 겸 상품전략팀장을 지냈다.\n2015년 무선사업부(MX사업부) 개발2실장을 거쳤다.\n2017년 무선사업부(MX사업부) 개발실장을 맡았다.\n2018년 무선사업부(MX사업부) 개발실장 사장으로 승진했다.\n2020년 1월 무선사업부(MX사업부)장에 임명됐다.\n2025년 4월 DX부문장 직무대행을 맡았다. 품질혁신위원장도 겸직했다.\n2025년 11월 대표이사에 선임됐다. DX부문장으로 정식 임명됐다. 무선사업부(MX사업부)장도 겸한다.\n◆ 학력\n1984년 대구 능인중학교를 나왔다.\n1987년 대구 대륜고등학교를 졸업했다.\n1991년 연세대학교 전자공학과를 졸업했다.\n1993년 포스텍(포항공과대학) 대학원에서 전자전기공학 석사학위를 받았다.\n1997년 포스텍(포항공과대학) 대학원에서 전자전기공학 박사학위를 받았다.\n◆ 가족관계\n삼남매 중 막내로 형과 누나가 있다.\n배우자와 사이에 세 자녀를 뒀다.\n◆ 상훈\n2010년 ‘자랑스런 삼성인상’을 받았다. 그래픽 성능을 개선한 소프트웨어와 저전력 기술로 스마트폰 갤럭시S 개발에 기여한 공로를 인정받았다.\n2020년 한국공학한림원 일반회원에 선정됐다.\n2023년 국가 산업 경쟁력 강화에 기여한 공로 인정받아 ‘금탑산업훈장’을 받았다.\n◆ 기타\n노태문은 2025년 상반기 삼성전자에서 급여 8억900만 원, 상여 3억5100만 원, 기타 근로소득 3500만 원 등 11억9500만 원을 받았다.\n노태문은 2024년 급여 14억6300만 원, 상여 35억2500만 원, 기타 근로소득 1억1100만 원 등 총 50억9800만 원의 보수를 수령했다.\n2025년 11월12일 기준으로 삼성전자 주식 5만679주를 보유하고 있다. 같은 날 종가 10만3100원 기준으로 52억2500만 원 규모다.\n보유 주식 가운데 2만2679주는 2025년 7월28일 장기성과인센티브(LTI)로 지급 받았다. 나머지 2만8천 주는 노태문이 직접 매수했다.\n노태문은 2024년 10월11일 삼성전자 주가가 5만 원대로 급락하면서 주주가치 제고를 위해 자사주 매입에 나섰다.\n2024년 3분기 ‘어닝 쇼크’로 5만 원대까지 떨어지자 주가 부양과 책임경영을 실현하기 위한 행보로 풀이됐다.\n노태문은 2024년 9월9일에도 자사주 매입에 나선 바 있다.\n당시 1주당 6만9500원에 자사주 5천 주를 사들였다. 총 3억4750만 원 규모다.\n같은해 6월에도 자사주 5천 주를 1주당 7만3500원에 매입했다.\n논문 ‘초고주파 유전체 공진기 다주파수 발진기와 스위치의 구현(Design of a multi-frequency dielectric resonator oscillator and microwave switch)’으로 1993년 포스텍(포항공과대학) 대학원 전자전기공학과 초고주파공학 전공으로 석사학위를 받았다.\n논문 ‘초고주파 MESFET 대신호 모델링과 선형 전력증폭기 최적 설계(Large signal modeling of microwave MESFETs and optimum design oflinear power amplifiers)’으로 1997년 포스텍(포항공과대학) 대학원 전자전기공학과 초고주파공학 전공으로 박사학위를 받았다.\n어록\n“플랙트 인수는 삼성전자가 글로벌 공조 시장을 주도하며 고객들에게 혁신 솔루션을 제공하기 위한 전략적 결정이다. 플랙트의 기술력과 삼성전자의 AI 플랫폼을 결합해 글로벌 공조 시장에서 업계 선도 기업으로 나아갈 것이다.” (2025/11/06, 독일 공조기기 업체 플랙트그룹을 인수하며)\n“삼성전자는 AI를 가장 잘 활용하고 AI로 일하며 성장하는 ‘AI 드리븐(Driven) 컴퍼니’로 도약하겠다. 새로운 성장동력을 빠르고 과감하게 발굴해 지속가능한 사업구조로 전환하겠다. 도전과 혁신의 DNA를 바탕으로 아이디어를 자유롭게 펼치고 실패를 두려워하지 않는 조직문화를 이어가겠다.” (2025/10/17, 미국 실리콘밸리에서 열린 ‘2025 테크포럼’에서)\n“삼성전자가 모바일 시장에서 갖고 있는 강점은 다른 가전 기업에 없는 중요한 무기다. 삼성전자는 TV와 가전, 모바일까지 지금보다 더 척박한 환경을 딛고 글로벌 리딩 컴퍼니로 거듭난 저력을 가지고 있다.”\n“혁신의 DNA를 바탕으로 인공지능 홈 역시 가장 빠르게 현실화해 글로벌 선구자로 도약하겠다. 전 업무 영역의 90%에 인공지능을 적용해 인공지능이 현장에서 판단하고 결정할 수 있도록 하겠다.” (2025/09/04, 독일 베를린에서 열린 ‘IFA 2025’ 기자 간담회에서)\n“AI의 급속한 발전과 확산으로 전자 산업 역시 전례 없는 속도로 진화하고 있다. 우리의 비즈니스 전략, 일하는 방식, 그리고 고객과 만나는 접점까지 다시 돌아보고 정립해야 할 시점이다.”\n“우리의 DNA인 도전과 혁신의 마인드를 바탕으로 과감하게 시도하며 아이디어를 펼칠 수 있는 분위기와 열정적으로 일할 수 있는 환경이 조직 전반에 더 깊이 뿌리내릴 수 있도록 하겠다.” (2025/08/21, 삼성전자 타운홀 미팅에서)\n“갤럭시 Z 폴드7은 하드웨어와 AI를 결합해 삼성전자가 선보인 가장 진보한 스마트폰 경험을 제공하는 제품이다. 디자인과 엔지니어링이 조화를 이루며, 강력한 몰입감으로 직관적인 울트라 경험을 한 손에 담아낼 수 있도록 했다.”\n“갤럭시 Z 플립7은 콤팩트한 디자인에 강력한 모바일 AI 기능을 결합했다. 커버 스크린 중심의 혁신적인 상호작용을 통해 사용자의 생활을 보다 스마트하게 만들어줄 것이다.“ (2025/07/09, 미국 뉴욕에서 열린 ‘갤럭시 언팩 2025’ 행사에서)\n“갤럭시S25 엣지는 초슬림 기술의 한계를 넘어 사용자 경험을 혁신하는 제품이다. 디자인과 엔지니어링 장인 정신의 완벽한 균형을 이뤄낸 업계의 새로운 카테고리다.” (2025/05/13, 갤럭시 S25 엣지를 공개하며)\n“앞으로 사업부장으로서 미래 성장을 위한 신사업 발굴, 디자인과 사용자 경험, 매출 확대의 핵심 축인 판매단 운영에 집중할 계획이다. 급작스러운 환경 변화 속에서 MX는 물론 DX 부문 전체를 이끌어야 하는 중대한 새로운 역할을 맡으며 그 무게가 크게 느껴지지만, 임직원들과 함께라면 잘 해낼 수 있다는 마음이 들어 든든하다.” (2025/04/16, 임직원들에게 보낸 이메일에서)\n“기존 업무 방식을 재정비하고 효율적이고 민첩한 조직 문화를 만들어 가자. DX부문의 강점을 연결해 더 큰 가치를 만들어 가자. ‘원 삼성’ 모토 아래 사업부간 유기적으로 협력하자.”\n“변화의 흐름에 빠르고 유연하게 대응해야 한다. 작은 변화가 혁신이 되고 혁신이 지속 가능한 성장을 만든다. 새로운 가능성을 열어가며 더 큰 도약을 준비하자. 인공지능(AI)과 로봇, 디지털 트윈 등 새로운 기술을 접목해 미래 경쟁력을 확보해야 한다.” (2025/04/11, 임직원들에게 보낸 이메일에서)\n“삼성전자는 지난해 세계 최초로 AI 스마트폰을 출시한 후 지속적인 혁신을 통해 모바일 AI 시장을 선도해 왔으며, 새롭게 출시되는 갤럭시 S25 시리즈는 한층 더 발전한 갤럭시 AI를 통해 역대 가장 쉽고 직관적인 AI 경험을 선보일 것이다. 모바일 AI에 최적화된 플랫폼 ‘원UI 7’을 통해 사용자의 일상 자체를 혁신할 것이다.” (2025/01/22, 미국 새너제이 SAP센터에서 열린 ‘갤럭시 언팩 2025’ 행사에서)\n“갤럭시S 시리즈와 Z 시리즈 등 플래그십 스마트폰 판매를 보다 강화해 성장을 지속하겠다. 갤럭시 탭과 북, 워치, 링, 버즈 등 다양한 갤럭시 제품에도 AI 경험을 확대 적용해 생태계를 고도화하겠다.” (2024/10/23, 임직원을 대상으로 한 삼성전자 타운홀 미팅에서)\n“갤럭시 인공지능(AI)은 더 빠르고 자연스러운 대화방식으로 여러분을 이해하도록 돕고 발전할 것이다. 퀄컴은 개방형 협력으로 우리가 함께 나아갈 수 있도록 도울 수 있다. 30년 이상 두 회사는 혁신적인 기술을 수십억 명의 사람에게 제공한다는 열정을 공유해 왔다.” (2024/10/21, 퀄컴이 미국 하와이에서 개최한 ‘스냅드래곤 서밋 2024’에 참가해)\n“올해 초 1억 대의 갤럭시 제품에 AI를 적용한다는 목표를 넘어, 올해 연말까지 그 두 배인 2억 대의 갤럭시 제품에 갤럭시 AI를 적용할 것이다. 갤럭시 AI의 혁신을 더 많은 고객이 즐기실 수 있도록 모바일 AI 대중화에 더욱 속도를 내겠다.” (2024/07/11, 프랑스 파리에서 열린 ‘삼성 갤럭시 언팩’ 행사 직후 진행된 국내 기자 간담회에서)\n“구글과 함께 최고의 안드로이드 생태계를 제공하는 비전을 실현해 나가고 협력을 지속할 것이다. AI 기반의 갤럭시와 안드로이드 경험의 미래에 대해 흥미로운 변화가 다가오고 있다.” (2024/04/25, 릭 오스터로 구글 부사장이 노태문과 찍은 사진을 자신의 사회관계망서비스에 올리자 이를 자신의 페이스북에 공유하며)\n“태블릿을 사용할 때 사용자가 가장 좋아하는 경험을 제공하기 위해 어느 부분도 타협하지 않은 완벽한 제품이다. 갤럭시 탭 S9 시리즈는 엔터테인먼트 시청, 창작 활동의 사용성 및 향상된 생산성 경험에서 차원이 다른 프리미엄 태블릿 경험을 제공하는 제품이다.” (2023/07/26, ‘갤럭시 언팩 2023’ 행사에서 태블릿PC 갤럭시 탭9 시리즈를 공개하면서)\n“삼성전자는 수면 습관, 운동 코칭, 심혈관 모니터링 등 사용자가 본인의 건강 상태를 잘 이해하고 관리할 수 있는 혁신적인 솔루션 제공을 위해 지속 노력하고 있다. 갤럭시워치6 시리즈는 일상에서 사용자의 건강 습관 형성에 도움을 주는 파트너로서 역할을 기대한다.” (2023/07/26, ‘갤럭시 언팩 2023’ 행사에서 갤럭시 워치6 시리즈를 공개하면서)\n“삼성전자는 소비자가 최고의 제품과 서비스를 오랜 시간 경험할 수 있도록 항상 최선의 노력을 다하고 있다. 자가 수리 프로그램을 통해 소비자의 수리 선택권을 높이고 수리 용이성 또한 지속 개선해 나갈 것이다.” (2023/05/30, ‘자가 수리 프로그램’ 실시를 알리면서)\n“삼성전자는 2016년 도미니카 공화국에 지점을 설립한 뒤 휴대폰, TV 등 다양한 제품을 선보이고 있다. 앞으로도 도미니카 공화국 소비자들에게 최고의 제품 경험을 지속적으로 제공하겠다. 2030 부산세계박람회(엑스포)는 삼성전자의 첨단기술을 전 세계에 알리는 좋은 기회가 될 것이다.” (2023/04/06, 경기도 수원시 소재 삼성이노베이션 뮤지엄을 방문한 라켈 페냐 도미니카 부통령을 만난 자리에서)\n“확장된 갤럭시 생태계를 통해 고객들의 멀티 디바이스 경험을 극대화하는 것이 삼성전자의 목표다. 강력한 성능과 매끄러운 연결성을 갖춘 갤럭시 북3 시리즈는 갤럭시 사용자들을 위한 맞춤형 제품으로 높은 생산성과 창의성을 제공할 것이다.” (2023/02/01, 미국 샌프란시스코에서 열린 ‘갤럭시 언팩’ 행사에서 신규 프리미엄 노트북 ‘갤럭시 북3 시리즈’를 공개하면서)\n“게이머들의 사용성을 보장하기 위해 수천 개의 게임을 모두 테스트하는 등 최선을 다하고 있다. (게임을)오랫동안 실행했을 때 문제가 생길 수 있다고 판단했기 때문에 그 부분을 보완하기 위해 GOS를 만들었다.” (2022/10/07, 국회 정무위원회 국정감사에서)\n“갤럭시워치5 시리즈는 시그니처 원형 디자인과 프리미엄 소재를 도입해 시계로서의 감성을 만족시킬 뿐 아니라 수면 분석, 건강관리 등 다양한 기능을 강화해 일상 속에 파트너로서 사용자와 함께하고자 한다.” (2022/08/10, 삼성전자 스마트시계 갤럭시워치5를 내놓으면서)\n“갤럭시 폴더블 시리즈는 끊임없이 변화하는 다양한 소비자들의 요구를 충족시키고자 하는 삼성의 혁신 철학을 구현한 제품이다. 개방과 협력을 통해 완성된 새로운 경험을 제공할 것이다. 삼성은 업계 리더십을 통해 폴더블을 전 세계 수백만 명 이상이 사용하는 카테고리로 성장시켰고 앞으로 더 많은 소비자들이 폴더블 제품을 경험해 볼 수 있도록 지속적으로 혁신을 이어갈 것이다.” (2022/08/10, 삼성전자의 폴더블 스마트폰 갤럭시Z4 시리즈를 공개하면서)\n“지난해 전 세계 폴더블폰 출하량은 2020년 대비 3배 이상 증가한 1천만 대에 육박했고 이러한 급속한 성장세가 지속될 것으로 예측한다. 일부 소수의 소비자를 위한 제품으로 시작했던 폴더블폰이 빠른 속도로 대세로 거듭나며 이제는 진정한 대중화가 가까이 다가오고 있다. 일과 여가, 온·오프라인의 경계가 모호해진 현재 많은 사람들이 업무, 엔터테인먼트, 웰빙 등 생활의 많은 부분을 오직 스마트폰 하나로 처리하고 있다. 갤럭시 Z폴드와 Z플립은 이러한 시대 변화에 따른 소비자의 요구에 잘 부합하는 제품이다.” (2022/07/21, 삼성전자 뉴스룸 기고문을 통해)\n“영상통화, 콘텐츠 소비 등 소비자 경험에서 동영상의 역할은 어느 때보다 중요해지고 있다. 갤럭시탭S8 시리즈는 태블릿의 강점인 큰 화면과 휴대성에 주목했는데 특히 갤럭시탭S8울트라는 태블릿의 영역을 확장하는 혁신적인 제품이다.” (2022/02/10, ‘갤럭시 언팩 2022’ 행사에서 프리미엄 태블릿 갤럭시탭S8 시리즈를 선보이면서)\n“변화하는 소비자 니즈에 적극 대응하고 보다 지속가능한 사회 건설에 기여하고자 ‘원 UI’ 업그레이드 지원을 확대하게 됐다. 최신 갤럭시 기기 사용자뿐 아니라 기존 갤럭시 사용자들도 최상의 모바일 경험을 가능한 한 오랫동안 할 수 있도록 최선을 다해 지원하겠다.” (2022/02/10, 삼성전자의 독자적 모바일 경험인 원UI(One UI)와 안드로이드 운영체제(OS) 업그레이드를 최대 4차례로 확대 지원한다고 밝히면서)\n“국민지원금 지급 시기에 맞춰 이마트24에서 갤럭시워치4 판매를 추진하지 않았다. 갤럭시워치4는 8월 글로벌 시장에 출시한 제품으로 시기를 맞춰 이마트24 편의점에 공급했을 뿐이다. 편의점 판매 자체도 2020년 12월부터 2021년 4월까지 협의해 온 내용으로 국민지원금 지급을 고려할 수 없는 시기였다. 가맹점에서 사전판매만 이뤄진 것인지 실제 판매가 이뤄진 것인지는 확인해 봐야 할 문제다.” (2021/10/07, 국회 산업통상상자원중소벤처기업위원회 국정감사에 증인으로 출석해 갤럭시워치4의 이마트24 판매는 국민지원금과 관계없는 일이라고 해명하며)\n“제네시스와 협업해 사람들의 일상을 더욱 편리하게 만들어주는 모바일 경험을 선보일 수 있게 됐다. 앞으로도 초광대역과 같은 최첨단 모바일 기술 개발에 힘쓰는 동시에 신뢰할 수 있는 에코시스템 파트너들과 협력해 보다 많은 사람들에게 새로운 경험을 제공할 수 있도록 노력하겠다.” (2021/09/30, 갤럭시Z폴드3에 현대차 제네시스 GV60의 디지털키 기능을 탑재했다는 소식을 알리며)\n“날씨, 삼성페이, 삼성테마 등 기본앱에서 광고를 삭제하기로 결정했다. 그동안 갤럭시 생태계의 경험을 강화하고자 게임과 미디어 등 콘텐츠뿐만 아니라 광고서비스 분야에서도 새로운 성장기회를 모색해왔다. 그러나 성장기회의 발굴도 중요하지만 고객과 임직원의 목소리에 귀를 기울이고 이를 바탕으로 소비자 경험을 혁신하는 게 가장 중요한 과제다.” (2021/08/17, 삼성전자 수원 디지털시티에에서 직원들과 진행한 타운홀미팅에서 갤럭시 기본앱의 광고 삭제 방침을 밝히며)\n“갤럭시Z폴드3과 갤럭시Z플립3은 스마트폰의 새로운 표준을 제시하는 제품이다. 개방성과 혁신을 바탕으로 한 갤럭시 생태계와 함께 모든 일상의 경험을 극대화하고 즐길 수 있는 새로운 방법을 제시하겠다.” (2021/08/11, 갤럭시 언팩 2021 행사에서 폴더블 스마트폰 신제품을 공개하며)\n“웨어러블 기기를 통한 건강 관리와 편리함에 대한 인식이 높아지면서 갤럭시워치 시리즈에 대한 수요도 폭발적으로 증가했다. 다양한 소비자들의 니즈를 반영한 갤럭시워치4 시리즈는 보다 심도 깊고 유용하게 건강관리가 가능하도록 강력한 피트니스와 웰니스 기능을 대거 탑재했다.” (2021/08/11, 갤럭시 언팩 2021 행사에서 갤럭시워치4 시리즈를 공개하며)\n“삼성전자는 최첨단 제품과 기술로 아무도 경험하지 못한 새로운 카테고리를 적극적으로 개척해 왔다. 이번에 발표할 폴더블 제품 역시 고객의 피드백을 반영해 오늘날 삶에 필수적 기능을 더욱 충실하게 제공하는 데 중점을 뒀다. 삼성의 3세대 폴더블폰은 더 많은 사람들에게 더욱 강화된 내구성과 새롭고 신나는 멀티태스킹 성능을 제공할 것이라 자신한다.” (2021/07/27, 삼성전자 뉴스룸에 공개한 기고문에서)\n“이번 갤럭시 북 시리즈를 통해 삼성 갤럭시 에코시스템을 다시 한 번 확장해 다양한 모바일 기기들과 PC가 원활하게 연동되는 환경을 구현할 것이다. 휴대성과 성능을 모두 갖춘 새로운 모바일 컴퓨팅 포트폴리오를 선보이고자 한다. 인텔, 마이크로소프트와 같은 업계 최고의 파트너사들과 협력해 강력한 성능과 생산성, 자연스러운 제품 연동을 극대화한 사용자 경험을 제공하고자 노력했다.” (2021/04/28, 갤럭시북프로 시리즈를 공개한 갤럭시 언팩 행사에서)\n“이번 갤럭시 언팩에서 가장 강력하고 다양한 플래그십 라인업을 선보였다고 자부한다. 사전준비 과정에서 이동통신사와 파트너들로부터 새로운 디자인, 프로급 카메라, 매끄러운 통합 사용경험과 성능에 좋은 반응을 얻었다. 어려운 시기임에도 갤럭시S21 시리즈를 비롯해 갤럭시 생태계에 포함된 갤럭시버즈프로, 갤럭시스마트태그 같은 기기가 2021년 업계의 성장을 이끌 것을 확신한다.” (2021/01/15, 갤럭시S21 시리즈를 공개한 갤럭시 언팩 2021 행사에서)\n“세계 최고의 개발자, 파트너들과의 협력을 통해 폴더블 제품군을 위한 개발자 생태계를 구축하고 혁신적 사용경험과 사용성 개선에 주력하고 있다. 앞으로도 폴더블 카테고리 대중화를 위해 폴더블 라인업을 더욱 확대하고 다양한 폴더블 사용성을 소개할 것이다.” (2020/12/15, 삼성전자 뉴스룸에 올린 기고문에서)\n“삼성전자는 지속적으로 팬들의 피드백을 듣고 소통하고 있다. 갤럭시S20 출시 후 가장 선호하는 부분과 가장 자주 사용하는 기능, 새 스마트폰에 기대하고 있는 점 등에 귀를 기울였다. 갤럭시S20팬에디션(FE)은 의미 있는 혁신이 담긴 갤럭시S20 시리즈의 확장 모델로 최고의 갤럭시 스마트폰 경험을 더 많은 소비자들이 누릴 수 있게 할 것이다.” (2020/09/23, ‘모든 팬들을 위한 삼성 갤럭시 언팩’ 행사에서 갤럭시S20팬에디션을 공개하며)\n“삼성은 독창성과 혁신성을 바탕으로 폴더블 카테고리만의 차별화된 경험을 제공해 왔다. 갤럭시Z폴드2는 지난 폴더블폰에 대한 다양한 사용자 피드백을 적극 반영해 하드웨어와 사용자 경험 모두 의미 있는 혁신을 이뤘다. 구글, 마이크로소프트와의 전략적 협업까지 더해 모바일 경험의 가능성을 새롭게 정의하고 제시하는 제품이다.” (2020/09/01, 갤럭시Z폴드2 언팩 파트2 행사에서 갤럭시Z폴드2를 공개하며)\n“지금은 그 어느 때보다도 기술이 중요한 역할을 하고 있다. 갤럭시노트20은 컴퓨터와 같은 생산성과 게임 콘솔과 같은 강력한 성능을 갖췄다. 스마트워치, 이어버즈, 태블릿 등과 함께했을 때 더 강력한 갤럭시 경험을 제공해 소비자들이 중요한 것에 집중하고 풍성한 삶을 즐길 수 있도록 도울 것이다.” (2021/08/05, 갤럭시 언팩 2020 행사에서 갤럭시노트20을 공개하며)\n“삼성전자가 지향하는 혁신의 분명한 목적은 우리의 삶을 더 편리하게 만드는 것이다. 글로벌 팬데믹 상황에서 더 큰 세상과 연결해주는 기술의 역할은 더욱 중요해졌다. 보다 가치 있는 경험을 제공하기 위해서 서로 협업해야 한다. 트렌드를 예측하여 결단력 있게 행동하기 위해 운영 민첩성이 있어야 한다.” (2020/07/20, 삼성전자 뉴스룸에서 올린 기고문에서)\n“앞으로 새로운 10년 동안 사람들이 소통하고 세상을 경험하는 방식이 완전히 변화할 것이다. 갤럭시S20은 최신 5G 이동통신과 초고화소 이미지 센서의 카메라를 탑재해 사진과 동영상으로 자신을 표현하고, 공유하며, 소통할 수 있게 해줄 것이다.” (2020/02/12, 갤럭시 언팩 2020 행사에서 갤럭시S20을 공개하며)\n“우리에겐 한계를 뛰어넘고 불가능에 도전하며 위기를 성공적으로 극복하는 DNA가 있다.” (2020/02/12, 미국 샌프란시스코 하얏트센트릭호텔에서 열린 기자간담회에서)\n“어디를 가든 끊임없이 매끄럽게 연결되는 모바일 경험을 만드는 것이 삼성전자의 비전이다. 이를 실현하기 위해 5G, 인공지능(AI), 사물인터넷(IoT)의 융합을 적극 추진하겠다. ‘갤럭시Z플립’은 모바일 기기의 사용성과 사용자 경험을 다시 정의하며 폴더블 카테고리 확대에 중요한 역할을 할 것이다.” (2020/02/12, 미국 샌프란시스코에서 열린 삼성전자 ‘갤럭시언팩 2020’ 행사에서)\n“올해는 삼성전자 무선사업부장으로서 언팩에 참석하는 첫해다. 이번 언팩에서 향후 10년의 혁신을 위한 청사진을 제시할 책임과 기회가 있다.” (2020/02/09, 삼성전자 홈페이지를 통해)\n“2020년은 갤럭시 5G의 해가 될 것이다. 더 많은 기기에 5G를 도입해 사람들에게 생각지도 못한 모바일 경험을 소개하겠다.” (2020/01/03, 삼성전자 홈페이지를 통해)\n“삼성전자의 혁신은 소비자가 주도한다. 과거 갤럭시S 시리즈에 관한 소비자 반응을 분석한 게 갤럭시S7 개발에 도움이 됐다. 소비자가 어떻게 스마트폰을 이용하는지 유심히 살폈다. 특히 SNS, 비디오, 카메라, 게임과 관련해 변화하는 모습을 철저히 연구했다. 이미 스마트폰의 많은 부분이 기술적으로 발전된 상황이다. 하지만 중요한 건 가장 진화된 기능을 소비자에게 조화롭게 전달하고 최고의 사용자 경험을 제공하는 것이다.” (2016/02/24, 갤럭시S7 개발에 관한 삼성전자 자체 인터뷰에서)\n“모바일 시장의 급속한 성장이 끝나면서 휴대폰 제조기업 사이 경쟁이 더욱 치열해지고 있다. 극소수 기업만이 강력한 브랜드 파워와 첨단 기술을 모두 갖춰 차별화한 고객 요구를 충족시킴으로써 시장점유율의 대부분을 차지한다.” (2013/11/15, 포스텍에서 ‘모바일폰 미래 방향과 차세대 하드웨어 장치 동향’을 주제로 강연하며)\n“자기 전공 분야에 관한 경쟁력은 기본적으로 갖춰야 하고 세상의 흐름을 읽을 수 있는 경영학, 특히 인적자원 관리나 마케팅 원리 분야에도 관심을 가지는 것이 좋다. 어느 분야에 종사하든 결국 효율적인 인적 및 물적 자원의 계속적인 관리와 혁신이 그 분야에서 최고가 되는 길이기 때문이다.” (2007/02/14, 포항공대신문 인터뷰에서 후배들에게 하고 싶은 말로)",
        "relevance_score": 890
    }
]