[
    {
        "title": "LG전자, 화질 혁신 TV '마이크로RGB 에보' 공개...올레드 정밀 광원제어...",
        "date": "2025-12-21 23:40",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=419376",
        "content": "[이코노뉴스=조희제 기자] LG전자는 내년 1월 미국 라스베이거스에서 열리는 세계 최대 가전∙IT 전시회 'CES 2026'에서 'LG 마이크로RGB 에보'를 최초로 선보인다고 21일 밝혔다.\nLG전자에 따르면 최상위 액정표시장치(LCD) TV 라인인 LG 마이크로RGB 에보는 마이크로RGB(적·녹·청) 기술과 LG 올레드(OLED·유기발광다이오드)의 광원 제어 기술을 융합해 화질을 크게 높였다.\n마이크로RGB는 LCD TV의 필수 구성 요소인 백라이트에 쓰이는 광원의 크기를 초소형으로 줄이고, 기존 백색 대신 적색·녹색·청색 발광다이오드(LED)를 광원으로 사용해 색상 재현을 극대화하는 기술이다.\n얼마나 정밀하게 LED 백라이트를 제어하느냐와 RGB의 각기 다른 파장을 정확하게 표현하는 기술력 여부에 따라 실제 화질은 달라진다.\nLG 마이크로RGB 에보에는 2026년형 올레드 TV 라인업의 프로세서와 동일한 '3세대 알파11 AI 프로세서'를 탑재한다. 화면 밝기와 명암을 정밀하게 제어하는 '마이크로 디밍 울트라' 기술을 통해 LCD TV의 한계를 뛰어넘는 화질을 완성했다는 설명이다.\nLG전자는 올레드 TV를 최상위 모델로 지속 운영하면서, 올레드 기술력을 접목해 화질을 끌어올린 LG 마이크로RGB 에보를 LCD TV의 최고 프리미엄 라인으로 운영한다는 계획이다.\n박형세 LG전자 MS사업본부장 사장은 \"이번 제품은 세계 1위 올레드 DNA를 적용해 혁신적인 화질과 색감을 구현한 기존에 없던 프리미엄 LCD TV\"라고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성디스플레이, 페라리에 차세대 차량용 OLED 공급...초슬림 베젤·완벽...",
        "date": "2025-12-21 23:36",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=419388",
        "content": "[이코노뉴스=조희제 기자] 삼성디스플레이의 차량용 OLED 패널이 페라리의 향후 모델에 최종 채택됐다.\n양사는 이를 위해 차세대 차량용 디스플레이 개발에 나선다고 21일 밝혔다.\n삼성디스플레이의 차량용 OLED 패널은 초슬림 베젤과 완전한 블랙 표현에 가까운 명암비, 깊이감 있는 화질 구현이 가능하다는 점에서 디자인 자유도와 몰입형 주행 환경 구현에 적합하다는 평가를 받았다.\n삼성디스플레이에 따르면 특히 얇고 가벼운 구조를 기반으로 곡면과 비정형 설계가 가능해, 고급 스포츠카 인테리어에 요구되는 맞춤형 디지털 환경 구현에 강점을 지닌다.\n페라리는 이러한 기술적 특성을 바탕으로 차세대 모델에서 독창적인 디스플레이 레이아웃과 고급 사용자 경험을 구현한다는 구상이다.\n에르네스토 라살란드라 페라리 최고 연구개발 총괄은 \"얇고 가벼운 OLED 패널 설계 및 제조 분야에서 삼성디스플레이가 보유한 광범위한 전문성은 페라리의 차세대 모델 내 디지털 환경을 발전시키는 데 있어 명백한 플러스 요인이었다\"라고 평가했다.\n박진우 삼성디스플레이 EMEA 디스플레이 비즈니스 총괄 부사장은 \"이번 협력은 삼성디스플레이의 기술 리더십을 보여주는 사례\"라며 \"페라리가 추구해 온 혁신과 완성도는 삼성디스플레이의 가치와 맞닿아 있다\"고 말했다.\n.\n조희제 기자\nhjcho1070@naver.com",
        "relevance_score": 104
    },
    {
        "title": "차세대 TV 패권 경쟁 본격화…CES 2026서 RGB TV 한·중·일 격돌",
        "date": "2025-12-21 20:26",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=345894",
        "content": "차세대 프리미엄 TV로 부상한 ‘RGB TV’를 둘러싸고 한·중·일 TV 제조사 간 기술 경쟁이 본격화되고 있다. 유기발광다이오드(OLED)와 미니 발광다이오드(LED) 이후 차세대 화질 기술을 둘러싼 주도권 다툼이 내년 CES를 기점으로 한층 가열될 전망이다.\n21일 업계에 따르면 내년 1월 미국 라스베이거스에서 열리는 세계 최대 가전·IT 전시회 CES 2026에서 삼성전자와 LG전자를 비롯해 소니, TCL, 하이센스 등 글로벌 TV 제조사들이 RGB 기반 TV 기술을 전면에 내세울 것으로 관측된다.\nRGB TV는 백라이트를 적(R)·녹(G)·청(B)으로 분리 제어해 색 재현력과 밝기를 동시에 끌어올리는 방식으로, 기존 백색 LED 기반 TV 대비 한 단계 진화한 화질을 구현하는 기술로 평가된다.\n삼성전자와 LG전자는 RGB LED를 마이크로 단위로 배열한 ‘마이크로 RGB TV’를 통해 프리미엄 TV 시장 공략에 나선다. 삼성전자는 지난 8월 115형 마이크로 RGB TV를 세계 최초로 출시한 데 이어, 2026년형 신제품으로 55·66·75·85·100형까지 라인업을 확대했다.\n삼성 마이크로 RGB TV는 고성능 AI 엔진을 기반으로 한 ‘4K AI 업스케일링’과 장면별로 최적의 색상을 구현하는 ‘마이크로 RGB 컬러 부스터 프로’ 등을 적용했다.\nLG전자는 내년 CES에서 자사의 첫 마이크로 RGB TV인 ‘마이크로RGB 에보’를 공개할 예정이다. 해당 제품은 글로벌 시험·인증기관 인터텍으로부터 ‘트리플 100% 컬러 커버리지’ 인증을 받았으며, 방송·디지털 시네마·사진·그래픽 관련 색상 표준을 100% 충족했다.\n중국 업체들도 RGB TV 시장에 발 빠르게 진입하고 있다. 하이센스는 올해 초 열린 CES 2025에서 세계 최초로 RGB TV를 공개한 뒤 중국 등 일부 지역에서 제품을 출시했다. TCL 역시 유럽 최대 가전 전시회 IFA 2025에서 163형 RGB TV를 선보였다.\n다만 중국 업체들의 RGB TV는 LED 소자 크기가 상대적으로 큰 ‘미니 RGB’ 방식으로, LED 소자 크기가 100㎛(마이크로미터) 이하인 마이크로 RGB보다 기술 난도가 낮은 것으로 분석된다.\n일본 소니 역시 내년 CES에서 RGB TV를 공개할 가능성이 크다. 소니는 지난 3월 대형 디스플레이 적용이 가능한 RGB LED TV 기술을 개발했다고 밝힌 데 이어, 10월에는 ‘트루 RGB’ 상표를 출원했다.\n삼성과 LG가 마이크로 RGB TV 시장에 뛰어든 배경에는 프리미엄 TV 주도권을 유지하려는 전략적 판단이 깔려 있다.\n업계 관계자는 “글로벌 TV 시장에서 출하량 기준 중국 업체의 비중은 확대되고 있지만, 수익성이 높은 프리미엄 시장에서는 여전히 한국 업체의 영향력이 크다는 평가“라면서도 “RGB TV의 핵심인 LCD 패널 공급망이 중국에 집중돼 있어, 부품 측면에서 중국 의존도가 높을 수밖에 없다는 점이 부담으로 지적된다“고 말했다.\n[비즈트리뷴=이서련 기자]",
        "relevance_score": 25
    },
    {
        "title": "이제 대세는 ‘접었다 폈다’…애플도 폴더블폰 참전 예고",
        "date": "2025-12-21 19:21",
        "link": "https://n.news.naver.com/mnews/article/658/0000129880?sid=101",
        "content": "- 카메라는 듀얼렌즈 탑재될 듯\n- ‘갤럭시Z 트라이폴드’ 흥행조짐\n내년에는 폴더블 스마트폰 시장이 본격적으로 열릴 것으로 예상된다. 삼성전자가 두 번 접는 폴더블폰을 올해 말 출시한데 이어 내년에는 한 번 접는 폰, 두 번 접는 폰을 보다 정교하게 구현할 전망이다. 이와 함께 애플도 내년 하반기 폴더블폰을 본격적으로 출시할 것으로 예상된다.\n▮애플, 첫 폴더블폰 공개 만지작\n21일 스마트 업계에 따르면 애플은 내년도에 첫 폴더블 스마트폰을 공개하고 출시할 것으로 예상된다. 또는 내년 하반기에 폴더블폰을 공개하고 2027년에 출시할 수도 있다. 애플은 기술적으로 완벽해야 제품을 출시하는 반면 삼성전자는 먼저 출시하고 이를 보완하는 방식을 취한다.\n폴더블폰은 두께가 매우 중요하다. 두께가 얇으면 무게도 줄어들고 사용자가 쥐었을 때 편의성이 달라지기 때문이다. 애플 폴더블폰은 접었을 때 약 9~9.5mm, 펼쳤을 때 4.5~4.8mm 두께로 예상된다. 내부에는 7.8인치 대형 폴더블 디스플레이가 탑재되며 외부 커버 디스플레이는 약 5.5인치로, 아이폰 13 미니와 비슷한 크기가 될 것으로 보인다. 업계에서는 두 화면 모두 기존 폴더블폰보다 넓고 짧은 비율을 가질 가능성이 크다고 본다. ‘폴더블 아이폰’은 펼쳤을 때 아이패드(애플 태블릿 PC)와 비슷한 경험을 줄 것으로 예상된다.\n카메라 사양은 아이폰 17과 같은 4800만 화소 듀얼 렌즈가 탑재될 것이 유력하다. 아이폰 17 프로 라인업과 같은 트리플 후면 렌즈 모듈을 넣으면 지나치게 무거워진다. 반면 아이폰 에어나 아이폰 16e처럼 후면 단일 렌즈를 채택하면 판매량이 줄어들 수도 있다. 아이폰 사용자들은 광각 촬영을 할 수 있는 듀얼 렌즈(카메라 렌즈 2개) 모듈을 선호한다. 아이폰 에어, 아이폰 16e 판매량이 저조하다는 분석이 높은 것을 미뤄보면 이를 알 수 있다. 또한 아이폰 사용자들은 트리플 렌즈 모듈이 아니더라도 듀얼 렌즈 정도면 만족하다는 평가가 많다. 이에 따라 ‘폴더블 아이폰’ 후면 렌즈는 듀얼 렌즈가 될 것이 유력하다.\n보안 방식은 페이스 ID 대신 측면 터치 ID 버튼이 도입될 것으로 보인다. 이는 아이패드 에어, 아이패드 미니에서 사용된 방식이다. 스마트폰의 두뇌 격인 애플리케이션 프로세서(AP)는 A20 칩이 탑재될 가능성이 있다. 이는 3nm(나노미터) 공정의 A19 칩보다 15% 성능 향상과 30% 전력 절감이 될 것으로 보인다. 가격은 약 2000달러(약 295만 원) 수준으로 예상된다.\n폴더블 패널은 삼성디스플레이가 유력하다는 전망이다. 애플은 거의 모든 제품을 직접 생산하지 않는다. 애플은 주름 최소화를 목표로 하는데 이 기술을 충족하는 회사는 삼성디스플레이 밖에 없기 때문이다. 글로벌 폴더블폰 시장 비중은 약 1.5%로 예상되는데 애플이 ‘폴더블 아이폰’을 출시하면 폴더블폰 시장은 확산될 전망이다.\n▮삼성전자, 트리플폴더블폰 본격화\n글로벌 폴더블폰 시장을 개척한 삼성전자는 폴더블폰 출시 6년 만에 ‘고객 선호도’에 대한 이해가 깊어졌다. 폴더블폰 사용자는 얇고 가벼운 제품을 선호하되 S펜과 같은 스마트펜 사용은 그렇게 중요하지 않다는 것을 확인했기 때문이다. 삼성전자는 폴더블 스마트폰을 더 얇고 견고하게 제조한다는 방침을 갖고 두 번 접는 폴더블폰 시장을 만들어갈 것으로 보인다.\n삼성전자가 지난 7월 출시한 갤럭시 Z폴드 7은 국내 사전판매 104만 대를 기록해 역대 폴더블 최다를 기록한 바 있다. 글로벌 시장에서 올해 3분기 폴더블 시장 점유율 64%를 차지했다. 갤럭시 Z폴드 7 두께는 접었을 때 8.9mm, 펼쳤을 때 4.2mm다. 최대한 얇게 만들어 소비자 요구를 충족시켰다.\n삼성전자는 지난 12일 두 번 접는 ‘갤럭시 Z 트라이폴드’를 출시했는데 입고 물량이 빨리 소진되면서 ‘흥행 조짐’을 보였다. 300만 원대 중반 가격임에도 소비자 반응이 좋다. 삼성전자는 초기 물량을 3000~4000대를 만들었다. 삼성전자는 지난 18일 홈페이지 삼성닷컴에 “성원에 감사드린다. 준비된 물량이 소진됐다. 재입고 알림을 신청하면 입고 시 안내하겠다”는 문구를 게시했다. 재입고 구매 신청은 시작 2분 만에 마감됐다.",
        "relevance_score": 192
    },
    {
        "title": "애플 초슬림폰 참패에…삼성 '갤럭시 엣지2' 접는다",
        "date": "2025-12-21 18:46",
        "link": "https://n.news.naver.com/mnews/article/015/0005227353?sid=101",
        "content": "엣지보다 기존 모델 성능 향상\n갤럭시S26 플러스 개발 재개\n민첩 대응으로 시장 트렌드 반영삼성전자가 최근 초슬림폰 ‘갤럭시 엣지2’ 개발을 중단한 것으로 확인됐다. 경쟁사 애플의 초슬림폰 ‘아이폰 에어’가 흥행에 실패한 게 직접적인 영향을 준 것으로 알려졌다. 삼성전자는 초슬림폰의 사업성이 아직 부족하다고 판단하고 기존 모델 성능 향상에 주력하는 쪽으로 개발 방향을 선회했다.\n21일 전자업계에 따르면 삼성전자 모바일경험(MX)사업부는 최근 갤럭시 엣지2 개발을 중단했다. 그 대신 내년 2월 공개 예정인 갤럭시 S26 시리즈의 플러스 모델 개발을 재개했다. 갤럭시 S시리즈는 기본, 플러스, 울트라 모델로 구성된다. 삼성전자는 내년부터 플러스 모델을 단종하고, S시리즈에 엣지를 포함하는 계획을 세웠던 것으로 전해졌다.\n엣지는 지난 5월 출시된 두께 5.8㎜ 초슬림폰으로, 판매량이 기대에 미치지 못했다. 8월 기준 엣지의 3개월 누적 판매량은 131만 대로 S25플러스(505만 대)보다 74% 적다.\n삼성전자는 엣지 흥행 부진의 원인을 플러스 모델 대비 짧은 배터리 사용 시간으로 판단했다. 엣지의 배터리 용량은 3900밀리암페어(㎃h)로 S25플러스(4900㎃h)보다 20%가량 작다. 이에 따라 최근까지 엣지2를 휴대폰 사용 시간과 배터리 용량을 늘리는 방향으로 개발했다.\n하지만 지난 9월 19일 출시된 애플의 아이폰 에어마저 흥행에 참패하자 초슬림 스마트폰의 사업성이 낮다고 판단하고 개발 방향을 수정한 것으로 전해졌다. 에어는 9월 출시 초기 판매량이 전체 아이폰 판매량의 3% 그친 것으로 알려졌다. 애플은 에어의 생산 계획을 절반으로 축소했다.\n삼성전자가 빠르게 개발 방향을 수정할 수 있었던 것은 MX사업부 특유의 기민함과 탄탄한 기초 체력 때문이다. 삼성은 스마트폰 신모델을 보통 1~2월에 한 번, 7월에 한 번씩 두 차례 출시한다. 이 과정에서 경쟁사 애플 신제품에 대한 소비자 반응을 확인하면서 기존 프로젝트를 뒤엎기도 하고 개발 방향도 수정하기도 한다. 삼성전자 관계자는 “회사 내에서 MX사업부는 ‘스프린터’(단거리 주자)로 불린다”며 “3~4개월 만에 완성도 높은 제품을 개발할 수 있는 기업은 세계 어디에도 없다”고 했다.\n삼성과 달리 애플은 프리미엄 폰 개발 주기가 2~3년으로 삼성보다 길다. 제품 완성도를 높일 수 있다는 장점이 있지만, 트렌드에 뒤늦게 대응해 신제품 출시 적기를 놓칠 수 있다는 단점이 있다. 예컨대 애플은 폴더블폰이 접히는 부분에 생기는 주름을 없애기 위해 첫 폴더블폰 출시를 계속 미루고 있다.",
        "relevance_score": 82
    },
    {
        "title": "상장 철회 'OLED용 부품업체' 파인원 매물로",
        "date": "2025-12-21 18:08",
        "link": "https://n.news.naver.com/mnews/article/014/0005452034?sid=101",
        "content": "상장 철회 'OLED용 부품업체' 파인원 매물로\n21일 투자은행(IB)업계에 따르면 파인원의 매각 주간사인 삼일회계법인은 스토킹호스 딜(사전 예비인수자 방식)방식으로 현재 원매자를 물색중이다.\n파인원은 뛰어난 기술력을 바탕으로 8.6세대 OLED용 증착부품 및 마스크 어셈블리(Mask Assembly)를 제조 및 공급했으며 상장(IPO)까지 갈 예정이었으나, 대규모 시설투자에 따른 유동성 고갈 등에 따른 사유로 지난 10월부터 회생 절차에 돌입하게 됐다. 이 회사는 2018년 7월 OLED 부품 분야에서 국가 전략 과제의 고도화를 주도하기 위해 설립된 기업으로 OLED 핵심 기술의 내재화를 단기간 내에 실현해 왔다. 특히 자체 인프라와 원천 기술력에 기반해 8.6세대 OLED용 증착부품 및 마스크 어셈블리(Mask Assembly)을 제조해 공급하고 있다.\n2025년 1월 예비심사 청구 이후 코스닥 시장의 불황과 유사 업종의 시가총액 감소, 영업이익률 저조 등의 사정으로 당초 예상했던 규모의 공모자금 확보 가능성이 낮아졌고 밸류 제고를 위해 상장을 자진 철회하며 이목을 모으기도 했다. 이후 시설 투자를 위한 자체 투자유치를 진행했으나 투자 심리 악화로 인해 불발되며 회사의 자금 사정이 악화됐다. 대규모 시설 투자 및 상정 철회 및 매출 감소 등에 따른 자금 고갈로 유동성 위기가 심화되면서 지나 9월22일 회생절차 개시 신청을 접수했고 서울회생법원으로부터 10월 2일 회생절차 개시결정을 받았다.\nIB업계 관계자는 \"전방시장의 OLED 투자 확대에 따라 OLED 8.6세대 장비 및 부품 시장은 약 31조원에 이를 전망\"이라며 \"파인원은 자체 특허 및 개발 역량을 통해 확보한 원천 기술력에 기반해 경쟁사 대비 압도적인 진입장벽을 구축함으로써 OLED 부품 산업 내 기술력을 지니고 있다\"라고 전했다.\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기파이낸셜뉴스 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n파이낸셜뉴스 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n파이낸셜뉴스 댓글 많은 뉴스\n파이낸셜뉴스 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 59
    },
    {
        "title": "공급망 현지화 속도내는 동남아, 韓대기업에 우리 부품 써라",
        "date": "2025-12-21 18:07",
        "link": "https://n.news.naver.com/mnews/article/014/0005452030?sid=101",
        "content": "자국 기업 공급망 편입 압박나서\n인니는 현지생산 부품 사용의무화\n동남아 진출 韓기업들 부담 커져\n\"공급망 전략 완전히 다시 점검\"\n베트남 정부 산하 한 협회의 고위 관계자가 최근 공개석상에서 이같이 말했다. 그는 \"삼성전자가 베트남 내에서 생산되는 제품 사용을 확대하고 수천 개의 베트남 현지 협력사를 오는 2030년까지 새롭게 공급망에 편입시킬 것\"이라고 주장했다. 이에 대해 하노이 현지에서는 \"사실관계 확인이 필요한 일방적인 주장\"이라고 설명하면서도 \"삼성전자 외에도 베트남에 진출한 국내 대기업에 대한 현지 공급망 확대에 대한 압박이 최근 두드러지고 있다\"며 조심스럽게 현재 상황을 설명했다.\n국내 기업들이 많이 진출한 아세안(동남아시아국가연합·ASEAN)의 주요 생산기지인 베트남과 인도네시아에 산업 현지화 바람이 거세지고 있다. 각국 정부가 자국 기업을 글로벌 공급망 안으로 편입시키기 위한 정책 드라이브를 본격화하면서 현지에 진출한 한국 대기업들의 고민이 깊어지고 있다.\n베트남, 인도네시아 등 아세안 국가들은 최근 △인센티브 정책 △인증 정책 △조달 규칙 등을 제정·운영하면서 '현지에서 더 많이 만들고, 더 많이 쓰는 기업'이 유리하도록 제도를 설계하는 방식을 채택하고 있다. 이는 그만큼 진출 지역 내 기업의 제품을 활용하라는 것으로 현지화 전략 강화에 나선 것이다. 이들 지역에 진출한 국내 기업들 사이에서는 \"이제는 공급망 전략을 완전히 다시 점검해야 할 때\"라는 위기감이 높아지고 있다.\n■현지화 기조에…진출 기업들 \"부담\"\n21일 현지 업계에 따르면 베트남 정부가 강조하는 현지화 기조는 최근 정책 전반에서 확연하게 드러나고 있다. 하노이의 한 제조업체 관계자는 \"정부와 산하 기관의 현지화 강화 기조 메시지가 분명해진 만큼 이를 가볍게 넘기기 어려운 분위기\"라고 말했다.\n우선 최근 개정된 첨단기술법만 봐도 그렇다. 당초 초안에는 '현지 부품 사용률'과 '현지 기업 지분율' 등 현지화율을 따져 진출기업 인센티브를 차등적으로 지급하는 방안이 논의됐었다. 그동안 하노이 현지 진출 국내 기업들에게 주어지던 인센티브 방식이 현지화율을 따져 이에 미달할 경우 대폭 축소하겠다는 것이어서 국내 기업을 비롯한 외국투자기업에서 큰 논란이 일었다. 다행스럽게도 초기 논의되던 여러 우려 사항들이 최종적으로는 반영되지 않았지만, 현지에서는 베트남 현지 공급망이 자리를 잡아가면 정부가 언제든지 시행령 등으로 다시 법제화 할 수 있어 이에 대한 대비가 필요하다는 목소리가 높아지고 있다.\n삼성·LG를 비롯한 국내 대기업들은 이미 다년간 검증된 글로벌 공급망과, 함께 동반 진출한 한국 협력사 네트워크를 기반으로 생산 체제를 운영해 왔다. 품질 안정성, 납기 관리, 정보 보안, 환경·노동 기준 등 본사 차원의 컴플라이언스 요구를 충족해야 하는 만큼, 현지 협력사 편입은 장기간의 검증이 필요한 사안이라는 것이다.\n■양적 성장에서 질적 성장으로 변화…\"현지화율 높여라\"\n베트남 정부 고위 관계자들은 늘 공식 석상에 서면 \"제조업 분야가 양적 성장에서 이제 질적 성장으로의 전환해야 한다\"고 강조한다.\n베트남 정부에 따르면 전자산업 수출액은 2010년 200억달러(약 29조6200억원)에도 못 미치는 저조한 수준이었지만, 2024년에는 6배가 넘는 1260억달러(약 186조6060억원)를 넘어서며 베트남 최대 수출 산업으로 자리매김했다. 그러나 외형적으로 이처럼 크게 성장했지만 전자산업 수출액의 대부분을 차지한 한국을 비롯한 외국계 기업의 베트남 현지화율은 35~38%에 머물고 있는 게 사실이다.\n■인니, 현지 생산 부품 의무 사용 법제화\n이같은 산업 현지화 흐름은 베트남에 국한되지 않는다. 인도네시아 역시 자국 제조업 경쟁력 강화를 목표로 국산부품의무화정책(TKDN)을 핵심 정책 수단으로 활용하고 있다. 인도네시아는 전자·자동차·에너지·인프라 등 주요 산업에서 TKDN을 시장 접근과 공공 조달의 중요한 기준으로 삼고 있으며, 이는 국가 산업 전략인 '메이킹 인도네시아 4.0'의 실행 장치로 작동하고 있다. 단순 조립을 넘어 부품·공정·기술 단계에서의 현지 기여를 요구하는 구조다. 외국계 기업의 생산 활동을 자국 산업 생태계 강화로 연결시키려고 하는 수비안토 프라보워 대통령의 대표적인 경제 정책이다.\n인도네시아 현지 관계자는 \"애플도 TKDN 비율을 못 맞춰 아이폰16 출시를 보류하기도 할 정도로 글로벌 첨단기술 기업들 TKDN 비율을 맞추기에 고전을 겪고 있다\"면서 \"새롭게 인도네시아 진출을 계획 중인 기업들에게는 사업 자체가 지연될 수 있는 리스크로 작용할 수 있다\"고 짚었다.",
        "relevance_score": 39
    },
    {
        "title": "픽사는 뭐 먹고 사나…AI 올인한 삼성전자 전략에 '화들짝'",
        "date": "2025-12-21 17:01",
        "link": "https://n.news.naver.com/mnews/article/015/0005227259?sid=105",
        "content": "180도 달랐다\n삼성전자·애플, 연말 광고 경쟁\n갤럭시 XR, 'AI 사용경험' 강조\n아이폰17 프로, 카메라 성능 부각\n광고 제작 방식도 'AI vs 아날로그'\n영상엔 자동차 경주에서 우승을 꿈꾸는 장난감 차와 멋진 집을 갖고 싶은 달팽이가 갤럭시 XR로 상상을 펼친 뒤 이를 실현해나가는 내용이 담겼다.\n주인공인 장난감 차는 시무룩한 표정으로 슈퍼카들 사이를 지나다 갤럭시 XR을 쓰고 자동차 경주 트랙에서 선두를 달리거나 험난한 오프로드 길을 헤쳐나가는 체험을 한 다음 실제 경기에서도 각성한다. 영상 속 달팽이는 갤럭시 XR을 활용해 자신의 취향에 맞는 집을 상상한다. 이후 \"꿈을 꿈으로만 남겨둘 필요 있나요?\"란 문구를 끝으로 마무리된다.\n영상을 본 누리꾼들은 \"디즈니 영화 한 편 본 것 같은 기분\", \"영화로 만들어달라\", \"이제 픽사는 뭐 먹고 사나\" 등의 긍정적인 반응을 보였다.\n반면 애플은 아이폰17 프로의 카메라 성능을 강조하는 영상을 선보였다. 연말마다 아이폰 기능을 강조하는 광고에 집중해 왔던 기존 전략을 이어간 것.\n애플이 유튜브를 통해 지난달 27일 공개한 영상은 아이폰17 프로 카메라의 8배줌 등의 기능을 부각하는 데 집중했다. 영상은 숲속 너구리가 한 하이커가 떨어뜨린 아이폰17 프로를 발견하면서 시작된다. 너구리는 아이폰17 프로를 들고 다른 동물들과 함께 즉석 공연을 촬영한다.\n등산객이 등장하자 아이폰17 프로를 하트 모양으로 놓인 나뭇가지 사이에 놓고 숨는다. 자신들이 우정의 노래를 부르는 모습을 촬영해 선물로 준 것이다. 영상 말미엔 \"우정이 곧 선물\"이란 문구가 표시된다. 애플은 영상 소개글에서 \"이번 연말연시엔 우정이 곧 선물임을 기억하라\"고 강조했다.\n애플은 수작업으로 제작한 아날로그 인형을 직접 조종하는 방식으로 영상을 제작해 차이를 보였다. 업계 일각에선 주요 국가들에서 AI 기능인 '애플 인텔리전스'를 둘러싼 분쟁을 겪는 상황을 고려한 것 아니냔 추측도 나온다.\nAI 기능은 트렌드에 민감한 Z세대 사이에서도 스마트폰 선호 브랜드를 뒤집을 만큼 중요한 요인으로 떠올랐다. 실제 한경닷컴이 채용 플랫폼 진학사 캐치에 의뢰해 20대 스마트폰 사용자 3045명을 조사한 결과 이 같은 흐름이 포착됐다. 다음 스마트폰으로 아이폰 대신 갤럭시를 선택하겠다는 응답자 중 26%가 '원하는 기능이 없어서'라고 답한 것이다.\n지난 추석에도 양사는 이번 연말 광고와 유사한 모습을 보였다. 삼성전자는 초대형 미디어아트 디지털 옥외광고를 통해 갤럭시 AI로 인기 애니메이션 '케이팝 데몬 헌터스(케데헌)'를 계기로 주목받은 '갓'과 '댕기'를 추천받는 영상을 내보냈다.\n애플은 같은 시기 아이폰17 프로 디자인과 업그레이드된 카메라 성능을 강조한 인쇄물 광고를 게재했다.\n업계 관계자는 \"삼성전자는 AI로 광고를 제작해 AI 기술력을 앞세운 반면 애플은 아날로그 방식으로 광고를 제작하면서 제품의 기능적 내용을 강조했다\"며 \"올해 AI를 강조했던 삼성전자의 전략과 AI에 약점을 보이는 애플의 대결이 내년에도 비슷한 양상으로 전개될지 여부가 포인트\"라고 말했다.",
        "relevance_score": 39
    },
    {
        "title": "'SNS 검증' 美 비자 심사 지연에…구글·애플, 또 직원 출국 자제 권고",
        "date": "2025-12-21 16:33",
        "link": "https://n.news.naver.com/mnews/article/014/0005452015?sid=101",
        "content": "H-1B 비자 수수료 증액한 9월 이어 두번째\n20일(현지시간) 미 경제매체 비즈니스인사이더에 따르면, 구글의 외부 법률자문을 맡은 BAL 이민법률사무소는 최근 구글 직원들에게 \"미 대사관·영사관에서 비자 도장 발급 예약이 최대 12개월까지 지연되고 있다\"며 \"미국 밖 장기 체류 위험이 있으므로 출국을 자제할 것\"을 당부했다.\n애플의 자문사 프래고먼도 애플 직원들에게 \"유효한 비자 도장이 없는 직원들은 해외여행을 자제할 것을 강력히 권고한다\"며 \"여행을 연기할 수 없는 경우 사전에 애플 이민 담당팀이나 자사와 연락해 논의해야 한다\"고 했다.\n이 같은 권고가 내려진 것은 미국이 SNS 검증 요건을 도입한 이후 외국인들에 대한 비자 심사가 지연되고 있기 때문이다.\n미 국무부도 심사 지연이 발생하고 있다는 점을 인정했다. 국무부 대변인은 비즈니스인사이더에 \"신청자의 온라인 활동 검토를 진행 중\"이라며 \"과거에는 사안을 신속히 처리하고 대기 시간을 줄이는 데 중점을 뒀을 수도 있지만, 현재는 인도를 포함한 전 세계 대사관과 영사관이 무엇보다 각 비자 사안을 철저히 심사하는 것을 최우선으로 하고 있다\"고 말했다.\n그러나 미 보수진영에서는 이 비자가 인도를 비롯한 외국인들이 미국으로 유입되는 통로가 되고 있다고 비판적인 시각을 보인다. 도널드 트럼프 미국 대통령은 이를 의식한 듯 지난 9월 해당 비자의 신청 수수료를 1000달러(약 148만원)에서 10만달러(약 1억5000만원)로 100배 증액하는 포고문에 서명했다.\n당시에도 마이크로소프트(MS)·아마존·구글·메타 등 거대 기술기업들은 직원들에게 이번과 유사한 출국 자제 권고를 했다고 알려졌다.",
        "relevance_score": 26
    },
    {
        "title": "“이제 돈 벌겠다”는 오픈AI부터 ‘지각생 탈출’ 노리는 애플까지…A...",
        "date": "2025-12-21 15:01",
        "link": "https://n.news.naver.com/mnews/article/016/0002575169?sid=104",
        "content": "오픈AI는 수익화, 상품화 집중\n메타는 연구조직 강화 통큰 투자\n인재 경쟁 치열해지며 “1억달러 연봉까지”, “앙심 품고 소문 내” 비난도\n[헤럴드경제=도현정 기자]인공지능(AI) 산업의 주도권을 두고 벌이는 경쟁이 치열해지면서 기업마다 인재 영입에 사활을 걸고 있다. 핵심 개발 인재나 고위층 임원을 서로 뺏고 뺏기는 영입전이 벌어지는 가운데, 기업마다 인재 영입 방식도 당면 과제에 따라 다른 모습을 보이고 있다.\n오픈AI는 데니스 드레서 전 슬랙 최고경영자(CEO)를 최고매출책임자(CRO)로, 사라 프라이어 전 넥스트도어 CEO를 최고재무책임자(CFO)로, 케빈 웨일 전 메타 임원을 최고상품책임자(CPO)로 영입하는 등 챗GPT의 상품성을 가다듬고 수익 구조를 구축하는데 공을 들이는 모습이다.\n오픈AI는 챗GPT로 AI 기반 서비스의 혁신을 불러왔지만, 수익 창출 능력에 대해서는 지속적으로 의문이 제기됐다. 여기에 엔비디아나 마이크로소프트 등으로부터 대규모 투자를 받고, 해당 기업의 칩을 구매하거나 데이터센터를 이용하는 등 투자사 상품을 거래하는 ‘순환매출’ 구조도 순수한 수익 창출이라 볼 수 있느냐는 지적이 나오고 있다.\n이 같은 비판적인 시각을 염두에 둔 듯, 오픈AI는 수익화에 특화된 임원을 중심으로 인재를 영입하고 있다. 드레서는 슬랙에서 CEO를 역임하면서 광고 없이 유료구독만으로 서비스의 수익을 창출하는 경험을 쌓은 바 있다. 메신저 앱 슬랙은 초기에 마케팅 비용을 들이지 않고 입소문만으로 고객을 모았고, 이후 실리콘밸리에 있는 사람이라면 누구나 쓰는 메신저로 자리잡아 유니콘(기업가치 10억달러로 평가받는 비상장회사)이 되기도 했다.\n오픈AI는 이 외에도 16일(현지시간)에는 조지 오스본 전 영국 재무장관을 영입해 해외 프로젝트를 강화하는 등 차곡차곡 경영진을 구성해 나가고 있다.\n마이크로소프트(MS)는 구글의 딥마인드(DeepMind)를 ‘공략했다’ 싶을 정도로 딥마인드 출신 인사들을 열심히 끌어왔다. 2016년 한국의 이세돌 9단과 바둑 대결을 펼쳤던 ‘알파고’를 제작해 대중적으로도 친숙했던 딥마인드는 공동 창업자부터 부사장까지 고스란히 MS로 옮겨간 수준이었다.\n딥마인드 공동 창업자였던 무스타파 술레이만은 현재도 MS에서 AI부문 CEO를 맡고 있다. 딥마인드 엔지니어링 부사장이자 구글에서 초기 제미나이 개발을 주도했던 아마르 수브라마냐는 MS에서 AI조직 부사장을 역임했다. MS는 이 외에도 제미나이 개발을 이끌었던 엔지니어들을 대거 영입해 AI소프트웨어 ‘코파일럿’과 검색 엔진 ‘빙’의 AI기술력을 강화하는데 투입했다. ‘인재 패키지 영입’을 통해 경쟁사의 서비스를 자사로 이식하다시피 한 것이다.\n수브라마냐는 MS에서 다시 애플로 자리를 옮길 예정이다. 애플은 최근 AI부문을 이끌어온 존 지아난드레아가 다음해 봄 은퇴하고, 수브라마나가 후임 자리에 오를 것이라 밝혔다.\n이는 애플이 더 이상 AI 경쟁에서 뒤쳐지면 안된다는 위기의식에서 나온 승부수다. 2022년 오픈AI가 챗GPT를 출시하면서 AI 경쟁은 급속도로 치열해졌지만, 애플은 상대적으로 대응을 제대로 하지 못했다는 지적이 잇따르고 있다. 애플은 본래 올해 4월 차세대 AI 기능이 통합된 시리(Siri)를 출시하려 했지만, 이를 연기해 다음해 상반기(iOS 26.4)에 공개하기로 했다. 애플은 AI 서비스 개발과 출시가 늦어지면서 인력을 경쟁사에 대거 뺏기기도 했다. 애플의 디자인 총괄인 앨런 다이도 최근 메타로 이직한다는 소식이 전해졌다. 이에 애플은 경쟁사 대비 떨어진다 평가받는 AI 역량 고양에, 외부 인재 수혈이란 처방을 내놨다. 수브라마나는 애플에서 AI 담당 부사장을 맡아 기초 모델, 연구, AI 안전을 담당하는 팀을 이끌게 된다.\n메타는 AI 연구조직 구축에 역량을 집중하고 있는데 실리콘밸리에서 ‘통큰 투자’로 화제를 모았다. 애플에서 AI 모델 개발을 총괄했던 뤄밍 팡을 핵심 AI 연구 조직 리더로 영입했고, 해당 팀 인력을 상당히 빼와 “아예 팀이 이동했다”는 평이나 합병(acquisitions)과 채용(hire)을 합친 신조어 ‘애크하이어(acquihire)’라는 말이 나오기도 했다.\n메타는 오픈AI에서도 핵심 개발 인력들을 대거 영입했는데, 실리콘벨리에서는 메타가 개발 인력들에게 1억달러(약 1479억원) 연봉 패키지를 제안했다는 소문이 자자했다. 일각에서는 계약금만 1억달러이고, 사이닝 보너스, 장기 인센티브, 연봉까지 합하면 2억달러(약 2959억원)에 달한다는 소문까지 돌았다.\n이를 두고 지난 6월 샘 울트먼 오픈AI CEO는 한 팟캐스트 방송에서 “미친 짓(crazy)”이라 비난하기도 했다. 술레이만 MS CEO도 이달 초 한 팟캐스트 방송에 출연해 이런 인재운용 방식은 부적절하다고 언급했다. 술레이만은 당시 “우리(MS)는 개인 단위 대규모 영입보다 조직 단위 완성도를 중시한다”며 “팀 문화와 역량에 맞지 않는 인력을 정리하는 방향이 적절하다”는 주장을 하기도 했다.\n이에 대해 메타는 사람을 빼앗긴 오픈AI가 과장된 소문을 내는 것이라 맞받아쳤다. 앤드류 보즈워스 메타 최고 기술책임자(CTO)는 지난 6월 사내 공지를 통해 “시장이 뜨겁긴 해도 그 정도는 아니다”라며 1억달러 연봉설을 언급한 울트먼에 대해 “정직하지 않다(dishonest)”라고 말했다.",
        "relevance_score": 34
    },
    {
        "title": "'4:3' 와이드폴드폰…삼성-애플 맞대결",
        "date": "2025-12-21 14:59",
        "link": "https://n.news.naver.com/mnews/article/030/0003382776?sid=105",
        "content": "책·인터넷 페이지와 비율 유사\n가로·세로 잘리는 부분이 적어\n삼성전자가 내년 출시를 준비 중인 '와이드 폴드(가칭)'가 애플 폴더블 아이폰과 맞대결을 펼칠 것으로 예상된다.\n21일 취재를 종합하면 삼성 와이드 폴드와 애플 폴더블 아이폰이 유사한 형태로 개발중인 것으로 파악됐다.\n먼저 폴더블에서 가장 중요한 내부 디스플레이가 양사 모두 7인치대다. 삼성 와이드 폴드는 7.6인치, 폴더블 아이폰은 7.58인치로 알려졌다.\n크기가 거의 같은데다, 디스플레이의 가로·세로 비율, 즉 화면비도 양사 모두 4:3으로 파악돼 펼쳤을 때의 모습도 흡사할 전망이다.\n사안에 정통한 업계 관계자는 “와이드 폴드는 내부 7.6인치, 외부 5.4인치의 OLED 디스플레이가 적용될 계획”이라며 “펼쳤을 때 화면 비율은 4:3인 '패스포트(여권)' 타입”이라고 말했다. 애플 폴더블도 화면비가 4:3으로 알려졌다.\n4:3은 가로 길이가 세로보다 소폭 긴 화면비다. 과거 브라운관 TV에서 접한 비율이다. 최근 TV는 16:9로 좌우가 훨씬 더 길다. 올해 출시된 삼성 폴드7은 접었을 때 9:21, 펼쳤을 때는 18:20(해상도 1968×2184)으로 세로가 더 길다.\n삼성과 애플이 비슷한 크기의 폴더블 디스플레이에, 화면비도 흡사한 이유는 확인되지 않았다. 다만 스마트폰 사용자에게 보다 '안정감'을 주려는 의도로 풀이된다.\n책이나 수첩을 편 것처럼 편하게 들 수 있게 하려는 의도다. 또 4:3 비율은 인터넷 페이지를 열거나 사진을 볼 때도 잘리는 부분이 적어 보기가 쉽다.\n다만 몰입감을 위해 와이드 영상으로 촬영된 영화나 동영상이 늘고, IT 기기 화면도 와이드로 달라져 4:3 비율은 최근 스마트폰 사용자에게 낯선 경험이 될 수 있다.\n삼성전자는 와이드 폴드를 가을 출시할 예정이다. 삼성전자 폴더블 라인업 Z 시리즈 라인업에 추가가 예상된다. 삼성전자는 매년 가을 플립 1종과 폴드 1종을 출시했는데, 내년에는 플립 1종, 폴드 2종으로 확대할 전망이다. 와이드 폴드가 아닌 폴드8은 전작인 폴드7과 같은 화면 크기 및 비율로 만들어질 예정이다.\n애플은 폴더블 아이폰을 신형 아이폰을 출시하는 가을 발표할 것으로 예상된다. 삼성 와이드 폴드와 애플 폴더블이 시기적으로도 맞붙는 셈이다. 세계 스마트폰 시장 1, 2위를 다투는 애플과 삼성인 만큼 폴더블 진검승부가 펼쳐질 전망이다.\n한편 와이드 폴드에는 25와트(W) 무선충전이 탑재될 예정이다. 25W는 삼성이 내년 초 플래그십 라인업 갤럭시S26 울트라에 최초 탑재하는 것으로, 삼성 스마트폰 중 가장 빠른 무선충전 속도를 갖췄다. 폴더블 기술과 함께 무선충전, 배터리 기술도 업그레이드 되고 있다.",
        "relevance_score": 69
    },
    {
        "title": "Samsung, LG to push micro-RGB TVs as premium hedge against Chinese rivals",
        "date": "2025-12-21 14:16",
        "link": "https://n.news.naver.com/mnews/article/044/0000278018?sid=104",
        "content": "Samsung, LG to push micro-RGB TVs as premium hedge against Chinese rivals\nAt CES 2026, Samsung Electronics and LG Electronics will push micro-RGB televisions as a defensive move to protect the premium TV segment from fast-advancing Chinese LCD rivals.\nThe two South Korean companies will showcase micro-RGB TVs at the January trade show in Las Vegas, alongside mini-RGB-based models from China’s Hisense and TCL and likely Japan’s Sony. The lineup shows how competition over high-end picture quality is shifting as global TV demand stagnates and price pressure intensifies.\nRGB TVs differ from conventional LCD TVs by using separate red, green and blue LEDs as backlights instead of white LEDs filtered into color. This allows independent control of each color, improving brightness, color accuracy and contrast. The technology is generally seen as more advanced than mini-LED TVs, while remaining structurally distinct from OLED, which uses self-emissive pixels and does not rely on backlighting.\nSamsung and LG are positioning micro-RGB as the highest tier of LCD. Micro-RGB uses RGB LED chips smaller than 100 micrometers, enabling denser and more precise local dimming than mini-RGB or mini-LED systems, according to the companies.\nSamsung first commercialized a micro-RGB TV in August with a 115-inch model. The company said for 2026, it has expanded the lineup to six sizes ranging from 55 to 100 inches.\nLG will debut its first micro-RGB TV, branded “LG Micro RGB Evo,” at CES 2026. The company said the model received “Triple 100% Color Coverage” certification from testing firm Intertek, meaning it fully meets broadcast, digital cinema and photo and graphics color standards.\nChinese manufacturers moved into RGB TVs earlier, though with less advanced implementations. Hisense unveiled what it called the world’s first RGB TV at CES 2025 and later released it in China and limited overseas markets. TCL displayed a 163-inch RGB TV at IFA 2025 in Berlin. Industry analysts say these products rely on mini-RGB technology, with larger LED chips typically between 100 and 500 micrometers, resulting in lower precision than micro-RGB.\nSony is also expected to enter the segment. The Japanese firm announced in March that it had developed RGB LED technology for large displays and filed a “True RGB” trademark in October, moves seen as signaling a CES 2026 preview.\nFor Samsung and LG, the shift toward micro-RGB is less about replacing OLED than shoring up premium pricing. Chinese brands have expanded global shipments by aggressively pricing LCD and mini-LED models, narrowing the performance gap. Micro-RGB offers Korean TV makers a way to defend the space between mini-LED and OLED without diluting their OLED flagship positioning.\nStructural constraints remain. The supply chain for large LCD panels is heavily concentrated in China, increasing dependence on Chinese suppliers. LG Display exited the large LCD business earlier in 2025 after selling its Guangzhou plant to TCL.\nCopyright ⓒ 코리아헤럴드. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기코리아헤럴드 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n- Lee steps in to ease Cabinet turf war over North Korea policy\n- Unionized rail workers declare strike starting Dec. 23\n- K-beauty's next chapter centers on 'whole self' wellness\n- 240,000 victims of Coupang data leak sue company\n- 2,415 admitted to SKY universities forgo enrollment, likely opting for medical schools\n코리아헤럴드 많이 본 뉴스\n-\n1위G-Dragon dominates 2025 Melon Music Awards with seven wins\n-\n2위Ruling party fast-tracks regional merger, opposition cries foul\n-\n3위When romance turns into abuse: Struggles and limitations to curb dating violence\n-\n4위Korean cosmetics, medical and bio sectors expect export growth in 2026\n-\n5위Defense Ministry to restore N. Korea policy division, boost military AI\n-\n6위Seoul, Moscow hold undisclosed talks on N. Korea\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n코리아헤럴드 헤드라인\n-\nRuling party fast-tracks regional merger, opposition cries foul\n-\nDefense Ministry to restore N. Korea policy division, boost military AI\n-\nSeoul, Moscow hold undisclosed talks on N. Korea\n-\nKorean cosmetics, medical and bio sectors expect export growth in 2026\n-\nG-Dragon dominates 2025 Melon Music Awards with seven wins\n-\nWhen romance turns into abuse: Struggles and limitations to curb dating violence\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 33
    },
    {
        "title": "삼성·LG전자 TV전쟁, 내년 격전장은 ‘마이크로 RGB’",
        "date": "2025-12-21 14:04",
        "link": "https://www.ekn.kr/web/view.php?key=20251221024440116",
        "content": "올해 유기발광다이오드(OLED) TV 시장을 놓고 치열한 경쟁을 벌이던 삼성전자와 LG전자가 내년에는 새로운 전장에서 맞붙는다.\n두 라이벌의 시선이 OLED를 넘어 액정표시장치(LCD) 기반의 '마이크로 RGB TV'로 이동하면서 프리미엄TV 시장의 경쟁구도가 다시 한 번 요동칠 전망이다.\n마이크로 RGB는 백라이트에 쓰이는 광원을 초소형화하고, 기존의 백색 광원이 아닌 적색(R)·녹색(G)·청색(B) 개별 광원으로 세분화해 색상 표현력을 한층 끌어올린 제품이다. 업계에서는 마이크로 RGB를 LCD TV 기술의 '정점'으로 평가한다.\n21일 업계에 따르면, 삼성전자와 LG전자는 내년 1월 미국 라스베이거스에서 열리는 세계 최대 가전·정보기술(IT) 전시회 'CES 2026'에서 마이크로 RGB TV를 나란히 배치한다.\nLG전자는 'LG 마이크로RGB 에보'를 최초 공개하고, 삼성전자도 2026년형 마이크로 RGB TV를 전시할 예정이다. 이는 단순한 신제품 전시를 넘어, 프리미엄 TV 시장의 차세대 기술 주도권을 둘러싼 양사의 전략 경쟁이 본격화됐음을 보여주는 신호로 해석된다.\n삼성과 LG는 올해 들어 OLED TV 시장 공략에 집중해 왔다. 중저가 LCD 제품을 앞세운 중국 기업과 달리, 기술 우위를 앞세운 차별화된 제품을 통해 프리미엄 시장의 주도권을 확보하려는 전략이었다.\n그러나 OLED만으로는 중국 업체들의 물량·가격 경쟁을 감당하기 어렵다는 판단이 확산되면서, 최근 들어 경쟁의 무게중심이 마이크로 RGB로 이동하는 모습이다.\n이 같은 변화의 배경에는 중국 TV 브랜드들의 빠른 추격이 자리하고 있다. 삼성전자와 LG전자가 OLED에 주력하는 사이, 중국 TV 브랜드들은 LCD 기반 초대형 미니 LED 제품을 앞세워 프리미엄 시장을 빠르게 잠식하고 있다.\n실제 미니 LED TV 출하량은 OLED를 크게 웃돈다. 시장조사업체 시그마인텔에 따르면 올해 TV용 OLED 출하량은 690만대에 그친 반면, 미니 LED TV 출하량은 1300만대에 달할 전망이다. 가격 경쟁력에서 미니 LED가 OLED 대비 우위를 보이고 있기 때문이라는 분석이다. 그 결과 프리미엄 TV 시장 내 OLED 비중이 상대적으로 약화되고 있다는 목소리도 나온다.\n시장조사업체 카운터포인트리서치는 “LG와 삼성이 OLED TV에 주력한 반면, 중국 브랜드들은 초대형 미니 LED 모델을 공격적으로 마케팅하며 프리미엄 시장 내 OLED의 비중을 약화시키고 있다\"며 “미니 LED는 '슈퍼 프리미엄' 시장에서의 비중을 점점 더 확대하고 있다\"고 분석했다.\n이러한 상황에서 마이크로 RGB는 OLED와 미니 LED 사이의 '절충점'으로 부상하고 있다. 미니 LED보다 한층 향상된 화질을 구현하면서도 OLED에 비해 가격 부담을 낮출 수 있어, 프리미엄 TV 구매를 고민하던 소비자층을 겨냥할 수 있다는 설명이다.\n최근 세미나에서 디스플레이 전문 시장조사기관 유비리서치의 이충훈 대표는 “마이크로 RGB TV는 궁극적인 LCD로, 가장 진화한 제품\"이라고 언급한 바 있다.\n용석우 삼성전자 영상디스플레이(VD)사업부장(사장)도 마이크로 RGB TV의 가격 경쟁력을 강조한 바 있다. 용 사장은 지난 9월 독일 베를린에서 열린 'IFA 2025'에서 “내년에는 다양한 크기의 마이크로 RGB TV를 소비자가 '이 정도면 살 수 있겠구나' 하는 수준의 가격대로 선보일 계획\"이라고 밝혔다.\n중국 브랜드 역시 RGB 미니 LED TV를 앞세워 국내 업체 추격에 속도를 낸다는 구상이다. 하이센스는 올해 116형에 이어 100형 RGB 미니 LED TV를 중국과 유럽 시장에 출시했다.\n다만 전략의 결은 다르다. 중국 업체들이 '크기와 가격'을 앞세운 추격 전략을 펴는 반면, 국내 브랜드는 마이크로 LED 소자 기술력을 기반으로 화질 완성도에서 격차를 벌린다는 구상이다.\n소자 크기가 미세해질수록 정교한 색상 구현과 밝기 제어가 가능해지는 가운데, 삼성전자 제품은 마이크로 LED 소자 크기가 100마이크로미터(㎛)로 초미세한 반면, 하이센스는 100~500㎛ 수준으로 상대적으로 품질 완성도가 떨어진다는 평가다.",
        "relevance_score": 83
    },
    {
        "title": "美 비자심사 강화에 IT업계 긴장… 구글·애플, 외국인 직원 출국 자제...",
        "date": "2025-12-21 13:34",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092153252",
        "content": "미국의 비자 심사 강화 여파로 구글과 애플이 외국인 직원의 해외 출국을 사실상 금지시켰다. 미국 정부가 비자 신청자의 SNS 검증을 도입한 이후 대사관 업무가 지연되면서, H-1B 비자를 소지한 직원들이 출국 후 장기간 귀국하지 못할 가능성이 커졌기 때문이다.\n비즈니스 인사이더는 21일(현지시각) “구글과 애플이 대사관 업무 지연으로 인해 H-1B 비자를 소지한 일부 직원들에게 미국 외 지역으로의 여행을 자제하라고 권고했다”고 보도했다.\n구글을 대리하는 BAL 이민법률사무소는 “일부 미국 대사관과 영사관에서 비자 발급 예약이 최대 12개월까지 지연되는 심각한 문제가 발생하고 있다”며 “해외여행은 미국 외 체류 기간이 예기치 않게 길어질 위험을 초래할 수 있다”고 경고했다. 애플을 대리하는 프래고멘도 지난주 일부 비자 소지 직원들에게 보낸 메모에서 유사한 입장을 전달했다.\nH-1B 비자는 과학·기술·공학·수학(STEM) 분야 전문직을 대상으로 하는 취업 비자다. 기본 체류 기간은 3년이며, 연장과 영주권 신청도 가능하다. 마이크로소프트, 아마존, 메타, 구글, 애플 등 빅테크 기업들은 해외 전문인력 채용에 이 비자를 주로 활용해 왔다.\n그러나 미국 정부가 올해 1월 20일 서명한 행정명령을 시작으로 외국인 입국 심사를 강화하면서 비자 발급 절차에 제동이 걸렸다. 도널드 트럼프 미국 대통령은 H-1B 비자가 안보 위협이 될 수 있고 자국민 고용을 제약한다는 이유를 들어 비판적인 입장을 보여왔다.\n특히 트럼프 행정부는 9월 포고문을 통해 신규 H-1B 비자 발급에 필요한 수수료를 기존 1000달러에서 10만달러(약 1억4500만원)로 100배 인상했다. 최근에는 국무부와 세관국경보호국(CBP)이 외국인 비자 신청자와 무비자 비자면제프로그램(ESTA) 신청자를 대상으로 SNS 계정 정보 제출과 온라인 활동 검토를 요구하며 심사 요건을 한층 강화했다.\n미국 IT업계는 이번 비자 심사 지연 사태가 단기간에 해소되기 어려울 것으로 예상한다. H-1B 비자는 연간 발급 건수가 8만5000건으로 제한돼 있다. 국무부가 자원 상황에 따라 예약 일정을 임의로 조정할 수 있다고 밝힌 만큼 긴급한 사유가 없는 한 비자 갱신을 위한 출국은 당분간 주요 리스크로 작용할 전망이다.\n천선우 기자\nswchun@chosunbiz.com",
        "relevance_score": 27
    },
    {
        "title": "[비즈톡] 매진 행진 트라이폴드, 대량 공급 안하는 이유는?",
        "date": "2025-12-21 12:01",
        "link": "https://n.news.naver.com/mnews/article/023/0003948194?sid=105",
        "content": "삼성전자의 두 번 접는 스마트폰 ‘갤럭시 Z 트라이폴드’가 연일 화제입니다. 삼성의 야심작인 트라이폴드는 지난 12일 출시 직후 완판됐고, 17일 온라인에 재입고된 지 2분 만에 다시 매진됐습니다. 359만400원이라는 엄청난 가격에도 인기를 끌고 있는 겁니다. 다음 재입고인 1월까지는 살 수도 없습니다. 이쯤 되면 생산을 늘려서 더 많이 팔 법도 한데, 삼성이 그러지 않는 이유는 뭘까요.\n트라이폴드는 지금까지 3000대 정도 팔린 것으로 추정됩니다. 올해 출시된 갤럭시 Z 폴드7과 플립7이 사전 판매에서만 104만대 판매된 것에 비하면 훨씬 적죠. 트라이폴드는 글로벌까지 합쳐도 3만대 정도 출하될 전망입니다. 애초에 대량 판매를 목표로 출시된 모델이 아닌 겁니다. 다른 제품들과 다르게 미디어나 유튜버 대상 대여용 제품도 없었죠. 삼성의 기술력을 보여주기 위한 프리미엄 폰입니다. 삼성 내부에서도 비싼 가격 탓에 이렇게까지 인기를 끌 것이라고는 예측하지 못했다는 말도 나옵니다. 두 번 접는 폰인 만큼 일반 폴더블폰보다 제조 공정이 훨씬 복잡해, 추가 물량 생산도 빠르게 이뤄질 수는 없다고 합니다.\n수익성도 높지 않습니다. 현재 스마트폰에 들어가는 D램 가격은 가파르게 치솟고 있고, 트라이폴드용 디스플레이 패널도 보통 폴더블폰보다 비쌉니다. 이 때문에 테크 업계에서는 트라이폴드 가격이 400만원을 넘길 것이라고 봤죠. 그런데 삼성전자는 359만원으로 가격을 책정해 화웨이보다도 가격을 낮췄습니다. 마진 대신 접근성을 택했고, 사실상 ‘팔아도 남는 게 없다’는 겁니다. 트라이폴드 행사에서도 “줄이고 줄여 어렵게 만든 가격”이라고 말하기도 했죠.\n폴더블폰 시장은 내년 본격적인 경쟁에 돌입할 것으로 보입니다. 중국의 추격이 매섭고, 애플 역시 폴더블폰 시장에 뛰어듭니다. 트라이폴드는 ‘폴더블은 삼성’이라는 것을 보여주기 위한 제품입니다. ‘완판 행진’으로 국내외 소비자들에게 눈도장은 찍었습니다. 트라이폴드 흥행이 다가올 폴더블 경쟁에서 리더십을 유지하는 계기가 되길 바랍니다.",
        "relevance_score": 27
    },
    {
        "title": "네이버웹툰 인기 작가 10인, 애플 ‘아이패드로 만들다’ 캠페인 참여",
        "date": "2025-12-21 11:19",
        "link": "https://n.news.naver.com/mnews/article/366/0001131456?sid=105",
        "content": "네이버웹툰 인기 웹툰 작가 10명이 애플과 손잡고 ‘아이패드로 만들다(Made on iPad)’ 캠페인을 전개한다고 21일 밝혔다.\n이번 캠페인은 완성된 결과물보다 웹툰 작가들의 실제 창작 과정과 제작 환경을 통해 제품의 활용 맥락을 자연스럽게 보여주는 방식에 초점을 맞췄다. 아이패드 프로와 애플 펜슬 프로의 드로잉 성능, 휴대성, 작업 효율성 등의 주요 특징을 창작자의 실제 작업 과정 속에서 보여준다.\n네이버웹툰은 이번 캠페인을 위해 별도의 기획 페이지를 개설하고, 참여 작가들이 아이패드 프로와 애플 펜슬 프로로 제작한 스페셜 일러스트를 큐레이션 형태로 소개했다. 이번 캠페인에 참여한 작가들의 작품은 현재 연재 중인 최신 회차 하단에 ‘아이패드로 만들다’ 컷신을 통해 확인할 수 있다.\n제나 작가, 수박양 작가, 치즈 작가, 이안 작가, NEMONE 작가 등 이번 캠페인에 참여한 작가들이 아이패드 프로를 활용해 웹툰을 제작하는 과정을 담은 영상도 함께 공개됐다. 해당 콘텐츠는 네이버웹툰 공식 유튜브 채널과 네이버웹툰의 숏폼 애니메이션 서비스 ‘컷츠(Cuts)’를 통해 소개됐다.",
        "relevance_score": 38
    },
    {
        "title": "구글·애플, 외국인 직원들에 출국자제 권고…나가면 못들어와",
        "date": "2025-12-21 10:42",
        "link": "https://n.news.naver.com/mnews/article/018/0006187347?sid=101",
        "content": "구글·애플, 외국인 직원들에 출국자제 권고…\"나가면 못들어와\"\nH-1B 소지 빅테크 직원들도 예외 없어\n비자 갱신 위해 귀국… 예약 밀려 장기체류 잇따라[이데일리 방성훈 기자] 구글과 애플이 외국인 직원들을 대상으로 미국 밖으로 출국하지 말 것을 권고했다.\n20일(현지시간) NPR, 비즈니스인사이더 등에 따르면 구글의 외부 법률자문사인 베리 애플먼 앤드 라이덴 로펌은 최근 직원들에게 보낸 서한에서 “현재 미국 대사관·영사관에서 비자 도장 발급 예약이 최대 12개월까지 지연되고 있다. 이에 따라 해외여행시 미국 이외 지역에 장기간 체류할 위험이 있어 자제할 것을 권고한다”고 당부했다.\n애플 자문사인 프래고먼 로펌도 직원 메모를 통해 “유효한 H-1B 비자가 없는 직원들은 당분간 해외여행을 자제할 것을 강력히 권고한다”며 “여행을 연기할 수 없는 경우 사전에 애플 이민 담당팀이나 자사와 연락해 위험 요소를 논의해야 한다”고 밝혔다.\nH-1B 비자는 과학·기술·공학·수학(STEM) 분야 전문직을 위한 비자로 미국 기술기업들이 외국인 전문인력 고용할 때 주로 이용한다. 구글 모회사인 알파벳은 지난해 5537건, 애플은 3880건 신청했다. 일반적으로 3년 동안 유효하며 영주권 신청도 가능하다. 연간 발급 건수는 8만 5000건으로 제한돼 있다.\n문제는 갱신(연장)을 위해선 본국의 대사관이나 영사관으로 돌아가야 한다는 점이다. 미 국토안보부가 입국자들에게 최장 5년간의 소셜미디어(SNS) 활동 내역을 요구하는 새 규정을 발표한 이후 각국 미 영사관·대사관의 비자 도장 발급 예약이 최소 수개월 지연되고 있다.\n이에 따라 과거처럼 일상적으로 고국을 방문했다가 몇 달 동안 발이 묶였다는 소식도 잇따르고 있다. 워싱턴포스트(WP)는 전날 H-1B 비자 갱신을 위해 인도로 돌아간 빅테크 직원 수백명의 예약이 연기됐다고 보도했다. 이와 관련, 미 국무부는 “비자 신청자들이 국가안보 또는 공공안전에 위협이 되지 않는지 확인하기 위해 더 많은 시간이 필요하다”고 설명했다.\n트럼프 대통령을 비롯한 보수 진영은 H-1B 비자가 인도, 중국 등 외국인들이 미국으로 유입되는 통로가 되고 있다며 비판적인 입장을 견지해 왔다. 이에 트럼프 대통령은 지난 9월 해당 H-1B 비자 신청 수수료를 기존 1000달러에서 10만달러(약 1억 4000만원)로 100배 인상했다.\n이후 마이크로소프트(MS)·아마존·메타 등 다른 빅테크들 역시 외국인 직원들에게 이번 구글·애플과 유사한 출국 자제를 권고한 바 있다.\nNPR은 이번 구글·애플의 출국 자제 권고에 대해 “트럼프 행정부의 이민정책 강화가 미국 내 외국인 노동자에 미치는 영향을 보여주는 가장 최근의 사례”라고 평가했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 38
    },
    {
        "title": "[단독] '아이폰 에어 참패' 지켜본 삼성전자…특단의 결정",
        "date": "2025-12-21 10:30",
        "link": "https://n.news.naver.com/mnews/article/015/0005227175?sid=101",
        "content": "삼성전자 스마트폰 사업을 이끄는 모바일경험(MX) 사업부가 지난 9월까지 ‘갤럭시 엣지2’ 개발을 진행하다 ‘아이폰 에어’ 참패 이후 차기 초슬림폰 개발을 중단한 것으로 확인됐다.\n21일 전자업계에 따르면 삼성 MX사업부는 최근 갤럭시 엣지2 개발을 중단했다. 대신 플러스 모델 개발을 재개해 내년 2월 갤럭시 언팩에서 출시한다는 계획을 세웠다.\n애초 삼성전자는 내년부터 플러스 모델을 단종하고, 엣지를 대체한다는 계획을 세웠던 것으로 전해졌다. 갤럭시 S시리즈는 울트라, 플러스, 기본 모델로 구성된다.\n엣지는 지난 5월 출시된 두께 5.8 mm 초슬림폰으로, 판매량이 기대에 미치지 못했다. 지난 8월 기준 엣지의 3개월 누적 판매량은 131만대로 S25플러스(505만대)보다 74% 적다.\n삼성은 흥행 부진의 원인을 플러스 모델 대비 짧은 배터리 사용 시간으로 보고, 휴대폰 사용 시간과 배터리 용량을 늘리는 방향으로 엣지2를 최근까지 개발해왔다.\n하지만 지난 9월 19일 출시된 애플의 아이폰 에어마저 흥행에 참패하자, 초슬림 스마트폰의 사업성이 낮다고 판단하고 개발 방향을 수정한 것으로 전해졌다.\n이처럼 삼성전자가 빠르게 개발 방향을 수정할 수 있었던 것은 MX사업부 특유의 기민함과 체력 때문이다. 삼성MX 사업부는 애플이 9월 신제품을 내놓은 이후, 소비자 반응을 확인하면서 기존 프로젝트를 뒤엎기도 하고 개발 방향도 수정하기도 한다.\n삼성전자 관계자는 “회사 내에서 MX사업부는 ‘스프린터’(단거리 주자)로 불린다”며 “3~4개월 만에 완성도 높은 제품을 개발할 수 있는 기업은 세계 어디에도 없다”고 설명했다.",
        "relevance_score": 29
    },
    {
        "title": "'2년 뒤 아이폰 대체?'…챗GPT 개발사가 애플을 경쟁자로 지목한 이유는...",
        "date": "2025-12-21 09:01",
        "link": "https://n.news.naver.com/mnews/article/011/0004569694?sid=105",
        "content": "타사 생태계 종속 벗어나려면 자체 기기 필요\n메타·구글·삼성·알리바바 등 경쟁 치열\n[서울경제]\n챗GPT 열풍을 이끈 오픈AI의 샘 올트먼 최고경영자(CEO)가 진정한 경쟁자로 애플을 지목했다. 최근 구글의 AI 모델 ‘제미나이’의 진화에 사내에 ‘중대경보’(코드레드)를 발령할 만큼 긴박한 상황에서 애플을 정조준한 것을 두고 업계에서는 AI 전쟁의 승부처가 하드웨어까지 확장되고 있다는 분석이 나온다. 오픈AI뿐만 아니라 메타, 구글, 삼성전자(005930), 아마존, 중국 알리바바 등의 AI 기기 시장 선점 경쟁은 치열해지고 있다.\n20일 월스트리트저널에 따르면 올트먼 CEO는 이달 8일(현지시간) 미국 뉴욕에서 기자들과 만나 “업계에서 구글과 경쟁에 초점이 맞춰지고 있지만 진정한 경쟁은 오픈AI와 애플 사이에서 벌어질 것”이라며 “AI 이용 측면에서 기기가 매우 중요해질 것”이라고 밝혔다.\n오픈AI가 애플을 견제하는 이유는 AI 패권 경쟁에서 승부처가 하드웨어 시장으로 확장되고 있다고 판단하기 때문이다. 오픈AI의 챗GPT는 글로벌 시장을 주도하고 있지만 애플 아이폰이나 삼성전자 갤럭시 등 스마트폰 위에서 구동되는 하나의 앱 수준이다. 애플과 구글은 앱스토어 수수료나 개인정보 정책을 통해 챗GPT 수익 모델과 데이터 접근을 제한할 수 있다. 이를 타개하기 위해 스스로 하드웨어까지 개발하며 타사 생태계 종속을 벗어나겠다는 것이다. 아울러 자체 AI 기기가 확산하면 더 많은 데이터도 수집할 수 있고 하드웨어 판매 매출도 올리며 수익성 개선도 기대할 수 있다.\n오픈AI는 실제로 AI 기기를 개발하고 있다. 올해 5월 애플의 최고디자인책임자(CDO)를 지낸 조니 아이브의 AI 기기 스타트업 ‘IO’를 65억 달러(약 9조 5000억 원)에 인수했다. 아이브는 과거 애플에서 창업자인 스티브 잡스 전 최고경영자(CEO)와 함께 아이폰과 아이팟, 아이패드, 애플워치 등 기기 개발을 이끌었다. 아이브는 2019년 애플을 떠났다. 이후 디자인 회사 러브프롬을 창립했고 애플 출신 스콧 캐넌, 에번스 핸키, 탕 한 등과 함께 io를 설립한 바 있다. 오픈AI는 io 인수를 통해 하드웨어 엔지니어와 소프트웨어 개발자, 생산 전문가를 확보했다. 아이브는 지난달 AI 기기의 첫 시제품을 개발했다고 밝히며 “기기 공개는 2년 안에 이뤄질 것”이라고 말했다.\nAI 하드웨어 시장 선점 경쟁은 뜨거워지고 있다. 메타는 현재 레이밴·오클리 등 브랜드를 보유한 에실로룩소티카와 협력해 AI 기반 스마트 안경을 선보였다. 퀘스트 등 가상현실(VR) 헤드셋 제품도 출시했다. 메타는 이달 애플의 사용자인터페이스 디자인을 총괄해온 앨런 다이를 영입했다. 다이는 아이폰 운영체제에 ‘리퀴드 글래스’ 사용자 인터페이스를 도입한 바 있다. 다이는 메타 최고디자인책임자(CDO)로서 착용형 기기의 AI 통합을 총괄한다. 아울러 펜던트 형태의 AI 기기를 개발하는 스타트업 리미트리스를 인수했다. 리미트리스의 AI 펜던트는 일상 대화나 회의 등을 녹음해 글로 기록하거나 요약해주는 서비스를 제공했다.\n삼성전자는 헤드셋 형태의 확장현실(XR) 기기 ‘갤럭시XR’을 선보인 바 있다. 구글도 젠틀몬스터, 워비파커 등 안경 브랜드와 협력한다. 아마존은 올해 7월 대화 기록과 전사 기능을 갖춘 손목밴드를 개발하는 AI 웨어러블 스타트업 비를 인수했다.\n중국 기업들도 AI 기기를 쏟아내고 있다. 중국 대표 기업 알리바바는 지난달 스마트 안경 ‘쿼크 AI’를 출시했다. 알리바바의 생성형 AI ‘큐원’을 탑재했다. 알리바바의 업무용 메신저 플랫폼 딩톡은 발표 내용 등을 녹음해 요약, 분석하는 신용카드 크기의 AI 기기를 올해 출시했다. 이 기기는 대형 회의실 등에서 최대 8m 떨어진 거리에서 말해도 내용을 분석한다. 중국 스타트업인 러러 가오샹 교육기술은 자녀의 영어 교육을 돕는 여행용 목베개 형태의 AI 기반 번역 기기를 공개했다.\n다만 새 AI 기기 개발 기업은 대중화를 위해 실용성을 높여야 한다는 주장이 나온다. 스타트업 휴메인의 옷핀 형태의 웨어러블 기기 ‘AI핀’과 래빗의 ‘R1’, 프렌드의 AI 목걸이 ‘프렌드’ 등 AI 기기는 큰 반향을 일으키지 못했다. 제한적인 활용도로 인해 대중의 선택을 받지 못했다는 평가가 주를 이룬다.",
        "relevance_score": 89
    },
    {
        "title": "'SNS검증' 美 비자심사 지연에…구글·애플, 직원 출국자제 권고",
        "date": "2025-12-21 07:23",
        "link": "https://n.news.naver.com/mnews/article/015/0005227148?sid=104",
        "content": "구글과 애플이 외국인 직원들에게 미국 밖으로 출국하지 말라고 권고했다.\n구글의 외부 법률자문을 맡은 BAL 이민법률사무소는 최근 구글 직원들에게 \"미 대사관·영사관에서 비자 도장 발급 예약이 최대 12개월까지 지연되고 있다\"며 미국 밖 장기 체류 위험이 있으므로 출국을 자제할 것을 당부했다고 미 경제매체 비즈니스인사이더가 20일(현지시간) 보도했다.\n애플의 자문사 프래고먼도 애플 직원들에게 \"유효한 비자 도장이 없는 직원들은 해외여행을 자제할 것을 강력히 권고한다\"며 \"여행을 연기할 수 없는 경우 사전에 애플 이민 담당팀이나 자사와 연락해 논의해야 한다\"는 메모를 보냈다.\n이러한 권고는 미국이 사회관계망서비스(SNS) 검증 요건을 도입한 이후 외국인들에 대한 비자 심사가 지연되고 있기 때문이다.\n미 국무부도 심사 지연이 발생하고 있다는 점을 인정했다. 국무부 대변인은 비즈니스인사이더에 \"신청자의 온라인 활동 검토를 진행 중\"이라며 \"과거에는 사안을 신속히 처리하고 대기 시간을 줄이는 데 중점을 뒀을 수도 있지만, 현재 인도를 포함한 전 세계 대사관과 영사관은 무엇보다 각 비자 사안을 철저히 심사하는 것을 최우선으로 하고 있다\"고 말했다.\n구글·애플과 같은 거대 기술기업들은 해외의 전문인력을 유치하는 데 H-1B 비자를 주로 이용하고 있다. 해당 비자는 과학·기술·공학·수학(STEM) 분야 전문직을 위한 것으로, 기본 3년 체류가 허용되며 연장이 가능하고 영주권 신청도 가능하다.\n이 비자는 연간 발급 건수가 8만5000건으로 제한돼 있는데, 구글의 모회사 알파벳은 지난해 이 비자를 5537건 신청했고, 애플도 같은 기간 3880건의 신청서를 냈다.\n하지만 도널드 트럼프 대통령 지지자 등 미 보수진영에서는 이 비자가 인도를 비롯한 외국인들이 미국으로 유입되는 통로가 되고 있다고 비판적인 시각을 보인다.\n트럼프 대통령도 이를 의식한 듯 지난 9월 해당 비자의 신청 수수료를 1000달러에서 10만달러(약 1억4000만원)로 100배 증액하는 포고문에 서명했다.\n마이크로소프트(MS)·아마존·구글·메타 등은 당시에도 직원들에게 이번과 유사한 출국 자제 권고를 했다.\n캘리포니아주를 포함한 19개 주는 비자 신청 수수료 인상에 반발해 지난 12일 소송에 나선 바 있다.",
        "relevance_score": 30
    }
]