[
    {
        "title": "애플페이, 8개국서 후불결제 재개…한국은 제외",
        "date": "2025-12-30 21:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003385520?sid=101",
        "content": "애플페이가 후불결제를 재개한다. 애플은 지난 2023년 '애플페이 레이터'를 출시하며 후불결제 시장에 뛰어들었으나 1년여 만에 사업을 접었다. 이제는 애플이 직접 금융 서비스를 제공하지 않고 전문 핀테크 기업과 협업으로 후불결제 사업을 재개하는 전략을 펼친다.\n▶ 동영상 콘텐츠는 더존비즈온 '원스튜디오'를 활용해 제작되었습니다.\nCopyright ⓒ 전자신문. All rights reserved. 무단 전재 및 재배포 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기언론사에서 직접 선별한 이슈입니다.\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 29
    },
    {
        "title": "창원 로봇기업 로볼루션, Pre-A 20억원 투자 유치",
        "date": "2025-12-30 19:54",
        "link": "https://www.gnnews.co.kr/news/articleView.html?idxno=627175",
        "content": "창원에 본사를 두고 있는 로봇 전주기 벨류체인 기업 로볼루션은 30일 Pre-A 단계에서 경남 지역 투자 생태계를 이끌고 있는 경남벤처투자와 코업파트너스로부터 총 20억 원 규모의 투자를 유치했다.\n지난해 설립한 로볼루션은 짧은 업력에도 불구하고 산업용 로봇과 제조 공정 자동화 분야에서의 기술력을 바탕으로 HD현대로보틱스와 네이버랩스, LG디스플레이, 삼성디스플레이 등과의 프로젝트 수행 경험을 축적하며 성장 가능성을 인정받고 있다.\n로볼루션의 핵심 경쟁력은 로봇 제조, 솔루션 구축, 오버홀(로봇 분해·정밀 점검 및 재생)까지 아우르는 전주기(Full-Cycle) 로봇 밸류체인이다.\n그 동안 산업용 로봇과 대형 제조 공정 자동화 로봇 분야에서 축적한 기술 역량을 기반으로 고정밀·고신뢰 로봇을 중심으로 한 차세대 제조 설비용 로봇 제품을 개발하고 단계적인 상용화를 추진할 계획이다. 이를 통해 다양한 제조 산업군으로 고객 저변을 확대해 나간다는 전략이다.\n로볼루션은 또 모회사 뉴로메카와의 협력을 통해 로봇 제조 파운드리(MaaS: Manufacturing as a Service) 체계를 구축하고 있다.\n로봇 설계부터 시제품 제작, 양산에 이르는 전 과정을 통합 제공하는 구조로 현재 창원과 경북 포항에 생산 거점을 운영 중이다.\n회사는 향후 수요 확대에 대비해 스마트 제조 인프라 고도화 방안도 검토하고 있다.\n로볼루션은 로봇 제조 경쟁력 강화를 위해 인력과 설비를 전략적으로 확보하며 생산 기반을 내재화해 왔다.\n이를 바탕으로 디스플레이 산업을 넘어 자동차, 물류, 의료 등 다양한 산업군으로 제품 포트폴리오를 확장하고 있으며 이에 따른 후속 투자 가능성도 함께 논의되고 있다.\n박종훈 로볼루션 대표는 “다양한 산업 현장에서 로봇 제조 역량과 공급 능력을 검증받으며 빠르게 성장해 왔다”며 “이번 투자 유치를 계기로 창원 신사업장을 중심으로 제조 체계를 한층 강화하고 2026년 손익분기점(BEP) 달성을 목표로 사업 성과를 본격화해 나가겠다”고 밝혔다.\n황용인기자 yongin@gnnews.co.kr\n지난해 설립한 로볼루션은 짧은 업력에도 불구하고 산업용 로봇과 제조 공정 자동화 분야에서의 기술력을 바탕으로 HD현대로보틱스와 네이버랩스, LG디스플레이, 삼성디스플레이 등과의 프로젝트 수행 경험을 축적하며 성장 가능성을 인정받고 있다.\n로볼루션의 핵심 경쟁력은 로봇 제조, 솔루션 구축, 오버홀(로봇 분해·정밀 점검 및 재생)까지 아우르는 전주기(Full-Cycle) 로봇 밸류체인이다.\n그 동안 산업용 로봇과 대형 제조 공정 자동화 로봇 분야에서 축적한 기술 역량을 기반으로 고정밀·고신뢰 로봇을 중심으로 한 차세대 제조 설비용 로봇 제품을 개발하고 단계적인 상용화를 추진할 계획이다. 이를 통해 다양한 제조 산업군으로 고객 저변을 확대해 나간다는 전략이다.\n로볼루션은 또 모회사 뉴로메카와의 협력을 통해 로봇 제조 파운드리(MaaS: Manufacturing as a Service) 체계를 구축하고 있다.\n로봇 설계부터 시제품 제작, 양산에 이르는 전 과정을 통합 제공하는 구조로 현재 창원과 경북 포항에 생산 거점을 운영 중이다.\n회사는 향후 수요 확대에 대비해 스마트 제조 인프라 고도화 방안도 검토하고 있다.\n로볼루션은 로봇 제조 경쟁력 강화를 위해 인력과 설비를 전략적으로 확보하며 생산 기반을 내재화해 왔다.\n이를 바탕으로 디스플레이 산업을 넘어 자동차, 물류, 의료 등 다양한 산업군으로 제품 포트폴리오를 확장하고 있으며 이에 따른 후속 투자 가능성도 함께 논의되고 있다.\n박종훈 로볼루션 대표는 “다양한 산업 현장에서 로봇 제조 역량과 공급 능력을 검증받으며 빠르게 성장해 왔다”며 “이번 투자 유치를 계기로 창원 신사업장을 중심으로 제조 체계를 한층 강화하고 2026년 손익분기점(BEP) 달성을 목표로 사업 성과를 본격화해 나가겠다”고 밝혔다.\n황용인기자 yongin@gnnews.co.kr",
        "relevance_score": 30
    },
    {
        "title": "프리미엄 시장 선점 韓·中 RGB TV 美서 격돌",
        "date": "2025-12-30 17:37",
        "link": "https://n.news.naver.com/mnews/article/011/0004573059?sid=101",
        "content": "삼성, 55·65형 등 라인업 확대\nLG는 '마이크로 신기술' 앞세워\n선두주자 하이센스 색 표현 높여\n[서울경제]\n한국과 중국이 내년 초 차세대 프리미엄 TV의 전장이 될 적·녹·청(RGB) 발광다이오드(LED) TV에서 정면 격돌한다. 국내 기업들은 축적해온 기술력을 무기로 중국이 먼저 뛰어든 RGB TV 시장에서 주도권을 탈환해 중국 업체들과 좁혀진 시장점유율 격차를 다시 늘린다는 전략이다.\n30일 업계 따르면 글로벌 TV 제조사들은 내년 초 미국 라스베이거스에서 열릴 ‘CES 2026’에서 나란히 RGB TV 신제품을 선보인다. RGB TV는 백라이트를 적·녹·청으로 분리 제어해 색 재현력과 밝기를 높이는 방식으로 기존 백색 LED를 광원으로 한 TV에서 한발 나아갔다는 평가를 받는다. 유기발광다이오드(OLED) TV와 함께 차세대 프리미엄 TV 시장을 양분할 것이라는 관측에 힘이 실린다.\n국내 기업들이 OLED TV에 집중해온 사이 중국은 LED TV에서 기술력을 고도화해왔다. RGB TV 역시 중국 하이센스가 지난해 CES에서 세계 최초로 116인치 제품을 공개했고 이후 100인치 등 제품 라인업을 확대했다. 하이센스는 CES 2026에서 에너지 효율과 색 표현력을 높인 RGB LED 신기술을 공개한다. 중국 TCL 역시 올 9월 유럽 최대 가전 전시회 IFA에서 163형 RGB TV를 전시했으며 CES 2026에서 화질과 전력 효율을 높인 신제품을 선보인다.\nOLED에 집중해온 한국 기업들도 RGB TV 라인업을 전면에 내세운다. 삼성전자(005930)는 올 9월 첫 115형 마이크로 RGB TV를 공개했는데 CES 2026에서는 55·65·75·85·100형 등으로 확대한 라인업을 공개한다. LG전자(066570)도 CES 2026에서 첫 마이크로 RGB TV ‘LG 마이크로 RGB 에보’를 공개한다. 마이크로 RGB는 중국 제조사의 미니 RGB 기술 대비 LED 소자가 더 미세하다는 장점이 있지만 가격 문턱은 높다.\n내년 CES가 RGB TV 제품의 각축장이 된 건 TV 시장에서 신규 프리미엄 액정표시장치(LCD) 제품군이 차지하는 중요도가 크기 때문이다. 시장조사 업체 옴디아에 따르면 올 3분기 삼성전자는 출하량 기준 점유율 29%로 1위를 지켰지만 중국의 TCL(14.3%)과 하이센스(12.4%)가 무서운 성장세로 뒤를 쫓으며 2·3위를 차지했다. LG전자는 10.6%로 4위였다. 중국 TV 회사의 경쟁력이 프리미엄 LCD TV를 중심으로 높아지는 만큼 국내 기업들이 이 시장에서 승기를 잡으면 추격 속도를 늦출 수 있다.\n업계 관계자는 “OLED TV와 함께 RGB TV가 프리미엄 시장의 한 축으로 떠올라 이번 CES에서 어떤 평가를 받는지가 향후 경쟁 구도에서 중요한 모멘텀으로 작용할 것”이라고 분석했다.",
        "relevance_score": 42
    },
    {
        "title": "USB 케이블부터 Qi2 충전기까지... 벨킨 차량용 충전 액세서리 살펴보기",
        "date": "2025-12-30 17:30",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57491",
        "content": "슬림 사이즈 충전기 'CCB005'\n강력한 자력 갖춘 Qi2 충전기 라인업\n[디지털포스트(PC사랑)=남지율 기자] 최근 출시되는 자동차는 별도의 충전 액세서리가 없더라도 스마트폰, 태블릿 PC 등을 큰 무리 없이 충전할 수 있는 경우가 많다. Qi 무선 충전 패드가 기본으로 탑재되거나, 앞좌석과 뒷좌석에 USB 충전기가 기본 적용된 차량을 쉽게 찾아볼 수 있다.\n그럼에도 불구하고 차량용 충전 액세서리가 필요한 순간은 한 번쯤 겪어 봤을 것이다. 스마트폰이나 태블릿 PC보다 더 큰 전력이 요구되는 기기를 충전해야 하거나, 여러 대의 기기를 동시에 충전해야하는 상황에서는 추가적으로 충전 액세서리를 구매해서 사용해야할 경우가 있다.\n이번 기사에서는 차량의 기본 충전기만으로 부족함을 느낀 이들을 위해 벨킨의 차량용 충전 액세서리 제품군을 소개한다.\n멀티 충전 위한 차량용 USB 충전기\n대부분의 차량에 내장된 USB 단자로는 노트북을 원활하게 충전하기 어렵다. 일상적인 업무를 위한 노트북의 경우 USB-PD 65W급 전력이 요구되는 경우가 많은데, 차량에 내장된 USB 단자로는 출력이 부족하기 때문이다. '벨킨 75W 오토릴 케이블 내장형 차량용 충전기 CCC001'는 제품명에서 짐작할 수 있듯이 총 최대 출력이 75W에 달하는 제품이다. 시가잭에 바로 연결해서 사용하는 충전기이며, USB Type-C 케이블이 본체와 일체형으로 제작된 점이 돋보인다.\n내장된 USB Type-C 케이블은 최대 60W, USB Type-C 단자는 최대 30W, USB Type-A는 최대 12W 출력이 가능하다. 전체 총 출력은 75W이며, 3대의 기기를 동시에 충전할 수도 있다. 또한, 과전업, 과전류, 쇼트, 과열 보호 등 다채로운 안전 기능이 적용되었다.\nUSB Type-C 케이블은 릴 방식이고 최대 75cm까지 늘어난다. 케이블을 사용할 때만 길이를 늘려서 꺼낼 수 있기 때문에 평소에도 차량을 깔끔하게 유지할 수 있다는 점이 돋보인다. 릴 방식의 케이블이 충전기에 내장된 방식인 만큼 케이블이 고장날 경우 사용자가 자가 교체할 수 없다는 단점이 있다. 하지만, 벨킨은 18,000회의 굽힘 테스트를 진행할 정도로 릴 케이블의 내구성에 공을 들였다.\n벨킨 75W 오토릴 케이블 내장형 차량용 충전기 CCC001에 내장된 USB Type-C 케이블로 '갤럭시북 3 360'을 충전해보니, 차량 내에서 가벼운 작업을 이어가더라도 배터리 잔량이 점차 증가하는 것을 확인할 수 있었다.\n'벨킨 42W USB C타입 PD 3.1 PPS 듀얼 차량용 충전기 CCB005'는 차에서 스마트폰이나 태블릿 정도를 충전하고 싶고 슬림한 차량용 충전기를 원하는 이들에게 제격인 제품이다.\n이 충전기는 아담한 크기를 갖췄음에도 USB Type-C와 USB Type-A 듀얼 충전이 가능하다. USB Type-C 단자의 경우 삼성전자 갤럭시 제품 충전에 유리한 PPS 충전 프로토콜을 지원하며, USB-PD 30W 충전도 가능하다. USB Type-A는 최대 12W 출력을 지원한다. 두 개의 충전 단자를 동시에 사용하더라도 각 단자의 최대 속도로 충전할 수 있다.\n직접 차량에서 사용해 보니, 2개의 케이블을 활용해 여러 기기를 동시에 충전할 수 있었고 시가잭보다 특별히 크지 않은 크기인 점이 돋보였다. 여러 기기를 동시에 충전하면서도 슬림한 차량용 충전기를 원한다면 고려할만한 제품이다.\n맥세이프로 쉽게 사용하는 차량용 무선 충전기 제품군\n차량에 내장된 네비게이션이 과거보다 많이 발전했지만, 스마트폰의 네비게이션을 선호하거나 차량과 스마트폰 네비게이션을 동시에 사용하는 이들도 많다. 또한, 일부 스마트폰 네비게이션과 함께 운전할 경우 안전 운행 점수를 평가 받아 자동차 보험 할인 혜택을 적용 받을 수도 있다. 때문에 맥세이프 자석 방식의 무선 충전기를 핸들 근처에 비치하는 경우가 많다.\n'벨킨 부스트업 맥세이프 마그네틱 10W 차량용 무선 충전기 거치대 WIC004'는 맥세이프 방식의 차량용 무선 충전기다. 맥세이프 자석이 내장된 아이폰 12 시리즈 이상 또는 맥세이프 케이스가 장착된 Qi 무선 충전 지원 안드로이드 스마트폰과 호환 가능한 제품이다.\n구성품은 벤트 클립, USB Type-C to C 케이블, 무선 충전기, 매뉴얼이 제공된다. 차량에 내장된 USB Type-C 단자를 사용하거나 아니면 별도의 차량용 USB Type-C 충전기가 필요하다.\n충전기 본체는 슬림한 디자인을 갖췄고 USB Type-C 케이블을 연결하는 것만으로 간편하게 사용할 수 있다.\n볼 마운트 방식이고 에어벤트에 결합하는 방식이라 추후 충전기를 사용하지 않더라도 흔적이 남지 않아 깔끔하다.\n사용법은 매우 간편하다. 에어벤트에 충전기를 결합한 뒤 USB 케이블을 연결해 전원을 공급하기만 하면 된다. 자력이 강한 편이기에 2주간 사용하면서 스마트폰이 떨어지는 일은 단 한번도 발생하지 않았다. 최대 10W 속도로 무선 충전이 가능하다.\n볼 마운트 방식인 만큼 충전기를 가로 또는 세로로 회전한 뒤 거치하는 것도 가능하다.\n무선으로 더 빠르게 충전하고 싶다면, 벨킨의 차량용 Qi2 무선 충전기 라인업을 주목하자. 소개하는 3가지 Qi2 제품은 동봉된 마운트 구성만 다르며, 충전 스펙은 모두 동일하다. Qi2 지원 스마트폰 및 케이스와 함께 하면 Qi2가 지원되는 Qi2 Ready 스마트폰에 호환되는 제품이며, 15W의 빠른 충전 속도를 제공한다.\n'벨킨 Qi2 15W 차량용 고속 무선 충전기 송풍구 거치대 WIC010'와 '벨킨 Qi2 15W 차량용 고속 무선 충전기 송풍구 대시보드 호환 마그네틱 충전 거치대 WIC012'부터 살펴보자.\nQi2 충전기, USB Type C to C 케이블, 에어벤트 마운트, 시가잭용 USB 충전기가 기본적으로 동봉되며, 'WIC012'에는 대시보드용 마운트가 추가적으로 제공된다.\n대시보드용 마운트는 양면 테이프와 흡착판이 경합된 구조다. 따라서 대시보드에 안정적으로 고정할 수 있다. 에어백 장착 구역에 설치할 경우 사고 발생 시 위험할 수 있으니 에어백을 피해서 설치하는 걸 권장한다.\n에어벤트 마운트는 자동차의 에어벤트에 쉽게 결합하여 사용할 수 있게 돕는다.\n걸쇠의 길이를 자유롭게 조절하는 방식인 만큼 다양한 차량에 쉽게 호환된다.\n테슬라나 2026년부터 본격적으로 출시된 Pleos 탑재 차량처럼 큰 디스플레이가 특징인 전기차를 보유하고 있다면, '벨킨 Qi2 15W 차량용 고속 무선 충전기 전기차용 EV 마그네틱 충전 거치대 WIC013'가 적합하다.\n'WIC013'에는 전기차 디스플레이 후면에 부착하기 좋은 마운트가 동봉되며, 그 외 구성품은 동일하다.\n방향을 설정하여 고정시킬 수 있기 때문에 보다 유연한 사용이 가능하다.\n앞서 소개한 Qi2 충전기 3종의 마운트를 차량에 장착해 본 모습이다. Qi2 충전기 자차의 스펙은 동일한 만큼 자신의 차에 맞는 마운트를 고려해 선택하면 된다.\n직접 사용해 보니 Qi2 Ready를 지원하지 않는 갤럭시 S24 울트라 기준으로도 무선 충전이 정상 작동했다. 갤럭시 S25 울트라를 사용할 경우 '고속 무선 충전'으로 표시되는 것을 확인했다.\n갤럭시 폴드 7을 펼친 상태로 사용해도 자력에 문제 없이 안정적으로 고정됐다. 자력이 강력하다보니 안정적이다.\n실제 주행 테스트에서도 안정적이다. 고속도로에서 하루동안 총 200km를 직접 주행해봤는데, 충전 중 스마트폰에서 떨어지는 일 없이 안정적이었다.\nUSB 케이블 제품군\n차량에서 사용하기 좋은 USB 케이블 3종도 살펴보자.\n'벨킨 240W C to C타입 브레이디드 고속 충전 케이블'은 2팩 구성으로도 만나볼 수 있는 제품이다. 차량에서는 실외보다 케이블이 굽혀지는 상태가 자주 발생한다. 이 제품은 35만번 이상 굽힘 테스트를 통과할 정도로 믿을 수 있는 내구성을 갖췄다.\n또한, 유연한 나일론 소재를 택해 쉽게 꼬이지 않는 점도 차량에서 사용하기 좋은 특징이다. 최대 480Mbps 속도로 데이터 전송이 가능하며, USB-IF 인증을 획득해 더욱 믿고 사용할 수 있다. 최대 충전 출력은 240W에 달해 고성능 노트북 충전용으로도 부족함이 없다.\n'벨킨 15W USB-A to C 브레이디드 충전 케이블 CAB022fq'은 1m, 2m, 3m 길이 중 사용자에게 적합한 길이를 선택해 구매할 수 있는 케이블이다. 이 케이블 역시 견고한 브레이디드 소재를 택했고 35만 회의 굽힘 테스트를 통과했다. 최대 15W 충전을 지원하며, 케이블을 쉽게 정리할 수 있도록 실리콘 재질의 케이블 타이가 기본 동봉되는 것이 장점이다.\n'벨킨 USB C타입 3.1 초고속 충전 케이블 데이터 전송 F2CU029bt'은 데이터 전송에 특화된 USB 케이블이다. USB Type-A to C 방식이며, USB-IF 인증을 획득했다.\n이 케이블은 '애플 카플레이' 또는 '안드로이드 오토' 기능을 사용할 때 유리하다. 일반적인 USB 케이블의 경우 차량의 USB 단자에 연결할 경우 아예 '애플 카플레이'나 '안드로이드 오토'가 작동하지 않거나, 연결이 해제되는 경우가 종종 발생한다.\n반면, 이 제품은 안정적인 애플 카플레이와 안드로이드 오토를 내세우고 있으며, 실제 사용에서도 끊김 현상 없이 쾌적하게 작동했다.",
        "relevance_score": 53
    },
    {
        "title": "차량용 미니 LED 확산... 매출 점유율 10% 눈앞",
        "date": "2025-12-30 17:14",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=50359",
        "content": "차량용 디스플레이 시장에서 액정표시장치(LCD) 기반 미니 발광다이오드(LED) 채택 비중이 커지고 있다.\n30일 시장조사기관 유비리서치는 '2025~2026 오토모티브 디스플레이 기술·산업 동향 분석 업데이트 보고서'에서 \"차량용 미니 LED 디스플레이 출하량은 2024년 450만대에서 2025년 675만대로 증가했다\"고 추정했다. 미니 LED 디스플레이의 매출액 기준 점유율은 2024년 3%에서 2025년 10%를 넘어서고, 2030년 이후에는 20% 이상을 차지할 것으로 유비리서치는 전망했다.\n미니 LED는 LCD 백라이트에 사용하는 LED를 50~300마이크로미터(μm) 크기로 소형화한 기술이다. LED를 더 작고 촘촘하게 배열해 밝기와 로컬 디밍(Local Dimming) 정밀도를 높일 수 있다. 유기발광다이오드(OLED) 대비 기술 난도가 낮고 비용 경쟁력이 있다는 점도 장점으로 꼽힌다. 미니 LED는 칩 패키징 방식에 따라 LED 수와 배열 조절도 가능하다. 제조업체로선 보급형부터 고급형까지 제품군을 다양하게 구성할 수 있다.\n유비리서치는 \"미니 LED는 LCD 구조를 유지하면서도 로컬 디밍으로 프리미엄 화질을 구현할 수 있다\"며 \"완성차 업체로서 성능과 공급 안정성을 동시 확보하기 용이한 선택지\"라고 평가했다. 로컬 디밍은 화면 영역별로 백라이트를 제어해 어두운 부분은 더 어둡게, 밝은 부분은 더 밝게 표현하는 기술이다.\n미니 LED뿐 아니라 OLED 성장세도 뚜렷하다. 올해 차량용 OLED 디스플레이 출하량은 450만대로 전망된다. 유비리서치는 \"2030년에는 연간 1300만대까지 늘어날 것\"이라며 \"OLED 매출액 점유율은 2026년 10%를 넘고, 2030년에는 17% 수준까지 확대될 것\"이라고 전망했다. 자발광 제품인 OLED는 사용자 인터페이스(UI) 가독성과 디자인 완성도를 높이는 데 유리하다.\n한창욱 유비리서치 부사장은 \"완성차 업체의 고급화 경쟁에서 디스플레이 사양 고도화는 차별화 수단\"이며 \"고휘도·고명암비·고색재현 등 프리미엄 화질 요구가 커지면서 미니 LED와 OLED 채택이 동시에 확대되고 있다\"고 말했다. 이어 \"미니 LED는 대형 화면 가독성과 양산 안정성 측면에서, OLED는 프리미엄 감성과 디자인 차별화 측면에서 채택이 늘어나는 흐름\"이라고 덧붙였다.",
        "relevance_score": 42
    },
    {
        "title": "[신상품] hy '메치니코프 화이바 애플' 외",
        "date": "2025-12-30 17:10",
        "link": "https://www.seoulfn.com/news/articleView.html?idxno=617114",
        "content": "[서울파이낸스 박소다 기자] hy는 전통 프리미엄 발효유 '메치니코프' 신제품 2종(무가당 플레인, 화이바 애플)을 출시한다고 30일 밝혔다.\n신제품에는 hy가 자체 개발해 스트레인 넘버(Strain Number)를 부여한 특허 프로바이오틱스 3종이 포함돼 있다. 스트레인 넘버는 균주의 고유한 코드로 기원과 안전성 등을 식별할 수 있도록 돕는다.\n'무가당 플레인'은 설탕을 첨가하지 않아 원유 본래의 깊은 맛을 살린 것이 특징이라고 hy는 전했다. '화이바 애플'은 사과 농축액을 더해 과일 맛을 구현했다. 1회 섭취량당 최대 8g의 식이섬유가 함유돼 있다.\n이디야커피, 대용량 RTD 커피 신제품 2종 출시\n이디야커피는 대용량 RTD(Ready To Drink) 커피 신제품 2종을 출시하며 대용량 커피 라인업을 확대했다. 이번 신제품은 대용량 커피에 대한 수요 증가에 맞춰 언제 어디서나 부담 없이 즐길 수 있도록 기획됐으며, 950mL 대용량으로 일상 음용에 초점을 맞췄다.\n신제품에는 WCIGS 월드 챔피언 바리스타의 황금비율 레시피를 적용해 깊고 균형 잡힌 커피 맛을 구현했다. 전문 바리스타 레시피를 그대로 담아 RTD 제품임에도 깔끔하면서도 완성도 높은 아메리카노의 풍미를 살린 것이 특징이다.\n'오리지널 아메리카노 950mL'는 콜롬비아산과 브라질산 원두를 듀얼 블렌딩해 고소함과 진한 커피 향미가 조화를 이루며, '디카페인 아메리카노 950mL'는 콜롬비아산 싱글 오리진 원두에 곡물의 고소함과 은은한 단맛을 더해 부드럽고 밸런스 좋은 맛을 강조했다.\n세븐일레븐, '스트로베리 말차하이볼'로 이색 주류 강화\n세븐일레븐은 이색 하이볼 라인업을 강화하며 31일 '스트로베리 말차하이볼'을 출시한다. 지난해 10월 선보인 '말차하이볼'에 제철 딸기를 더한 제품으로, 첫 모금에서는 딸기의 상큼함이 느껴지고 끝 맛에는 말차의 은은하고 부드러운 여운이 남는 균형 잡힌 맛이 특징이다.\n알코올 도수는 3도로 낮춰 가볍게 즐길 수 있도록 했으며, 헬시플레저 트렌드를 반영해 과일 하이볼 선호 고객과 말차 입문자도 부담 없이 접근할 수 있도록 플레이버 밸런스를 조정했다. 세븐일레븐은 출시를 기념해 1월 한 달간 3캔 구매 시 1만2000원에 제공하는 할인 프로모션을 진행한다.\n세븐일레븐은 신년을 맞아 와인과 위스키 11종을 합리적인 가격에 즐길 수 있는 주류 특가전도 진행한다. 내년 1월 한 달간 삼성, 현대, 롯데카드와 토스페이 결제시 20% 할인된 가격으로 구매할 수 있다.\nSPC 배스킨라빈스, 1월 이달의 맛 '베리 굿' 공개\nSPC 배스킨라빈스는 언텁쇼에서 2026년 첫 이달의 맛 '베리 굿'을 선보인다.\n1월 이달의 맛 '베리 굿(Berry Good)'은 상큼한 딸기 과육이 가득한 아이스크림에 바삭한 마카롱 토핑을 더해 마치 달콤한 딸기 생크림 케이크를 먹는 듯한 맛과 식감을 구현했다.\n신제품 공개와 함께 딸기 마니아들을 위한 딸기 플레이버 제품들도 함께 소개했다. '베리베리스트로베리', '아빠는 딸바봉', '사랑에 빠진 딸기' 등 인기 딸기 플레이버 제품들과 '설향 딸기 블라스트', '딸기연유라떼' 등의 음료도 함께 선보이며 딸기 시즌의 매력을 한층 강화한다.\n국내 최강 매운맛···노브랜드 버거, 고스트페퍼 신메뉴 선봬\n신세계푸드 노브랜드 버거는 겨울 시즌 한정 메뉴로 '고스트페퍼 버거' 2종을 출시했다. 기네스북에 '세계에서 가장 매운 고추'로 등재된 고스트페퍼를 활용해 스코빌지수 5203SHU로, 국내 프랜차이즈 버거 가운데 최고 수준의 매운맛을 강조했다.\n'고스트페퍼 살사 더블 버거'는 더블 패티와 해쉬브라운, 치즈를 조합해 육즙과 고소함을 살리고, 고스트페퍼 살사 소스로 얼얼한 매운맛과 산미를 더했다. '고스트페퍼 살사 치킨 버거'는 바삭한 통가슴살 패티에 매콤한 소스를 입혀 치킨 특유의 담백함과 강한 매운맛이 대비를 이룬다.\n가격은 더블 버거가 단품 7500원·세트 9500원, 치킨 버거는 단품 5400원·세트 7400원이다. 출시 기념 프로모션도 진행한다. 내달 10일까지 노브랜드 버거 앱에서 신메뉴 단품 구매 시 감자튀김과 음료가 포함된 무료 세트업 혜택을 제공한다.\n크리스피크림 도넛, 붉은 말의 해 기념 '복받으란말이야' 출시\n롯데GRS가 운영하는 크리스피크림 도넛은 2026년 붉은 말의 해를 맞아 말 캐릭터와 상징적인 키워드를 활용한 신년 한정 도넛 '복받으란말이야' 4종을 선보인다. 새해의 복과 기운을 담은 테마형 제품으로 즐거움을 더했다.\n이번 신제품은 말의 얼굴과 말굽, 당근밭 등을 도넛으로 표현한 △복받으란말 △사랑하란말 △달리라굽 △당근 홀릭으로 구성됐다. '복받으란말'은 다크초코크림을 채운 도넛에 커피·초콜릿 아이싱으로 진한 달콤함을 살렸고, '사랑하란말'은 믹스 베리 필링과 스트로베리 아이싱으로 상큼한 맛을 강조했다.\n'달리라굽'은 말굽 모양 도넛에 버터코코넛 스프레드와 카야잼을 더해 고소하고 달콤한 풍미를 구현했으며, '당근 홀릭'은 당근 케이크 도넛에 우유크림과 로투스크럼블을 얹어 부드럽고 은은한 단맛을 전한다. 특히 코코넛파우더, 카야잼, 당근 케이크 도넛 등 이색 재료를 활용해 기존 도넛과 차별화했다.\nCU, 붉은 말의 해 맞이 '당근' 간편식 시리즈 선봬\nCU는 2026년 붉은 말의 해를 맞아 당근을 활용한 간편식 시리즈 4종을 한정 출시한다. 말의 주식인 당근을 주재료로 사용해 새해 콘셉트와 건강한 이미지를 담았으며, 도시락·삼각김밥·김밥·샌드위치 등 선호도가 높은 카테고리로 구성해 식사 수요를 겨냥했다.\n대표 상품인 '붉은말 킬바사 정식'(5800원)은 당근을 넣은 계란밥 위에 말발굽 모양의 킬바사 소시지를 올려 든든하고 이색적인 한 끼를 구현했다.\n'붉은말 당근 명란마요 삼각김밥'(1500원)은 마늘당근밥에 고소한 명란마요를 더해 풍미를 살렸고, 당근 라페 김밥(3400원)과 샌드위치(4200원)는 아삭한 당근과 담백한 닭가슴살 조합으로 가볍고 균형 잡힌 맛을 강조했다.\n스타벅스, 美 시트콤 '프렌즈'와 새해 첫 컬래버\n스타벅스 코리아는 내년 1월 1일부터 2월 3일까지 워너브라더스 디스커버리와 협업해 인기 시트콤 '프렌즈' IP를 활용한 프로모션을 진행한다. 뉴욕을 배경으로 여섯 친구의 우정과 일상을 그린 '프렌즈'의 감성을 담아, 새해를 맞아 고객에게 친구 같은 친근함을 전한다는 취지다.\n이번 협업의 대표 음료인 '프렌즈 얼 그레이 베리 티 라떼'는 블루베리·블랙베리·스트로베리 소스와 얼 그레이 밀크 티가 어우러져 달콤하면서도 상큼한 맛이 특징이다. '프렌즈 시나몬 돌체폼 카푸치노'는 시나몬의 은은한 스파이시함과 달콤한 돌체폼이 조화를 이루며, 따뜻하고 거품 가득한 카푸치노 특유의 포근한 감성을 살렸다.\n스타벅스는 프렌즈의 대표 장면을 담은 음료와 푸드, 굿즈를 함께 선보이며, 캐릭터 콘셉트에 맞춘 페어링 이벤트도 진행할 예정이다. 스타벅스는 이번 프로모션을 통해 새해 분위기와 함께 프렌즈 특유의 편안하고 친숙한 감성을 고객 경험으로 확장한다는 계획이다.\n뚜레쥬르, 신년 케이크 '2026 유니콘 드림' 출시\nCJ푸드빌이 운영하는 뚜레쥬르는 신년을 맞아 새해의 설렘과 희망을 담은 신제품 '2026 유니콘 드림' 케이크를 출시한다.\n신제품은 유니콘과 무지개를 메인 콘셉트로 삼아 병오년 붉은 말의 해를 밝고 긍정적인 에너지로 맞이하자는 메시지를 시각적으로 표현한 것이 특징이다. 화사한 파스텔톤의 색감으로, 케이크 상단에는 밝은 미래와 희망을 상징하는 무지개 장식과 행운의 의미를 담은 유니콘을 더해 경쾌하면서도 사랑스러운 분위기를 연출했다.\n특히 촉촉하고 부드러운 초코 시트 사이에 진한 초코 가나슈와 달콤한 초코 크림을 샌드해 깊고 진한 초코케이크 풍미를 완성했다. 케이크를 감싸는 오로라 빛 그러데이션 크림은 새해를 맞이하는 기대감과 활기찬 분위기를 시각적으로 전달한다.\n\"할매니얼 입맛 저격\"···더벤티, 겨울 맞이 전통차 4종 출시\n더벤티가 겨울 시즌을 맞아 전통차 신메뉴 4종을 출시했다. '할매니얼' 트렌드와 K푸드의 인기로 전통차에 대한 관심이 높아지는 흐름을 반영해 기획됐다. 새롭게 선보이는 메뉴는 '더쌍화차', '더쌍화라떼', '오미자석류티', '꿀배생강티' 등 4종이다.\n더쌍화차는 기존 쌍화차 특유의 쓴맛과 강한 약재 향을 줄이고 대추, 생강, 계피를 조화롭게 배합해 감미로운 풍미를 살렸다. 더쌍화라떼는 대추의 달콤함과 생강, 계피 향이 어우러진 쌍화 베이스에 부드러운 우유를 더했다.\n오미자석류티는 오미자의 떫은맛은 줄이고 석류의 상큼함을 더했다. 꿀배생강티는 배숙의 부드러운 단맛에 꿀과 생강의 은은한 향을 담았다.\n신세계면세점, '누리 미즈나라 싱글 캐스크' 출시\n신세계면세점은 종합주류회사 부루구루와 협업해 프리미엄 국산 위스키 '누리 미즈나라 싱글 캐스크 No.330'을 단독 출시했다. 이번 제품은 296병 한정으로 생산된 싱글 캐스크 위스키로, 원액에 물을 섞지 않은 캐스크 스트렝스 방식으로 병입돼 진하고 농밀한 질감을 살렸다.\n피티드 싱글 몰트 특유의 스모키한 향이 첫 인상을 이끌고, 미즈나라 오크 숙성에서 나온 우디함과 스파이시한 아로마가 겹겹이 이어지는 것이 특징이다. 프랑스 증류 기술로 만든 원액을 일본산 미즈나라 오크 캐스크에서 숙성하고, 한국의 기후에서 완성해 깊고 복합적인 풍미와 여운을 구현했다.\n신세계면세점은 이번 단독 출시를 통해 희소성과 스토리를 갖춘 K-위스키를 찾는 글로벌 고객과 컬렉터, 프리미엄 기프트 수요를 겨냥한다. 전통 양반 탈을 모티브로 한 라벨과 자개 느낌의 갓 키링 패키지를 더해, 한국적 정체성과 소장 가치를 함께 강조했다",
        "relevance_score": 29
    },
    {
        "title": "오포 차기 폴더블폰 '파인드 N6' 내년 1월 출시 가능성.. 세부 사양 유출",
        "date": "2025-12-30 17:08",
        "link": "https://kbench.com/?q=node/274812",
        "content": "파인드 N5 (출처; 오포)\n오포(OPPO)의 차세대 폴더블폰 '파인드 N6(Find N6)'가\n2026년 1월 중국에서 출시될 예정이라고 외신이 웨이보 팁스터 디지털 챗 스테이션(DCS)\n보고서를 인용해 전했다.\n보고서에 따르면 파인드 N6는 펼치면 8.12인치 2K LTPO OLED\n메인 디스플레이, 접으면 6.62인치 커버 디스플레이를 제공하며, 두 화면 모두 120Hz\n주사율을 지원한다. 프로세서는 스냅드래곤 8 엘리트 5세대가 탑재되고, 최대 16GB\nRAM 및 1TB 저장 공간을 지원한다.\n카메라는 5,000만 화소 듀얼 카메라에 2억 화소 망원 카메라를\n추가해 전작 대비 카메라 성능이 크게 강화된 것이 특징이다. 배터리는 폴더블폰\n중 대용량에 속하는 6,000mAh, 위성 통신 기능도 지원하며 안드로이드 16 기반 ColorOS\n16이 최초 적용될 가능성이 높다.\n파인드 N6는 중국 공개 이후 인도 등 글로벌 시장 출시 가능성도\n거론되고 있으나, 해외 출시 일정은 아직 알려지지 않았다.",
        "relevance_score": 49
    },
    {
        "title": "LG전자, 720Hz 탠덤 OLED 게이밍 모니터 '27GX790B' 북미 시장 진출.. 가격...",
        "date": "2025-12-30 16:40",
        "link": "https://kbench.com/?q=node/274811",
        "content": "출처: LG전자\nLG전자의 720Hz 모드 지원 탠덤 OLED 게이밍 모니터 ‘울트라기어\n27GX790B-B’가 중국에 이어 북미 시장에도 출시됐다.\n이 제품은 LG디스플레이의 27인치 4세대 프라이머리 RGB 탠덤\nOLED 패널을 탑재했으며, 현존 모니터 중 최고 수준인 최대 720Hz 주사율을 지원하는\n것이 가장 큰 특징이다. 다만 720Hz는 720p(HD) 해상도에서만 활성화되며, 1440p\nQHD에서는 최대 540Hz까지 지원한다.\n또한 0.02ms 응답속도, SDR 335니트 / HDR 1500니트 밝기, DisplayHDR\nTrue Black 500 인증, DCI-P3 99.5% 색역 지원 등 고급 패널 스펙을 갖춰 e스포츠\n및 FPS 게이밍에 최적화됐다.\n후면 RGB 조명을 비롯해 높낮이/틸트/스위블 등이 가능한 조절식\n스탠드, HDMI 2.1 · DisplayPort 2.1 · USB-C · USB-A(2개)\n· 3.5mm 오디오 잭 등 다양한 연결 포트도 제공한다.\n북미 출시 가격은 999.99달러(약 147만 원)이다.",
        "relevance_score": 64
    },
    {
        "title": "HKC, 6세대 OLED 투자 검토...'FMM 풀컷 vs e립' 저울질",
        "date": "2025-12-30 16:36",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=50383",
        "content": "중국 디스플레이 업체 HKC가 6세대 유기발광다이오드(OLED) 투자를 검토하고 있다. HKC는 대형 액정표시장치(LCD)를 주력으로 생산해왔다. 국내 디스플레이 업계에서는 OLED 투자는 실현 가능성이 낮다는 견해가 많다.\n30일 업계에 따르면 HKC는 중국 쓰촨성 면양(綿陽)시에 6세대 OLED 생산라인 구축을 검토하고 있다. 이를 위해 올 상반기 중국 당국에 인허가를 신청한 것으로 알려졌다. 당시 기술 방식은 공개하지 않았다.\n국내 업계에선 HKC가 '파인메탈마스크(FMM) 풀컷' 방식과, FMM을 사용하지 않는 'e립(eLEAP)' 방식을 저울질 중인 것으로 파악하고 있다.\nFMM 풀컷 방식은 박막트랜지스터(TFT) 공정 후 기판을 절반(하프컷)으로 자르지 않는 방식이다. FMM은 적(R)녹(G)청(B) 서브 픽셀을 같은 층에 인접 증착하기 위해 쓰는 금속 마스크다. 무게와 열 때문에 마스크 중앙부가 아래로 처지기 때문에, 업계는 TFT 공정 후 기판을 절반으로 잘라 유기물을 증착하는 하프컷 방식을 사용하고 있다.\ne립은 FMM 없이 노광 공정으로 RGB 서브픽셀을 패터닝하는 기술이다. JDI는 e립 방식을 적용하면 개구율(발광면적) 확장이 용이해 최대 밝기는 2배, 수명은 3배 이상 늘어난다고 소개한 바 있다. 중국 비전옥스의 ViP도 같은 원리다. 아직 양산성은 검증되지 않았다.\nHKC가 노리는 시장은 IT 제품 OLED 시장이다. HKC는 두 기술 중 하나를 택해 6세대 OLED 진출 여부를 타진하는 것으로 알려졌다. 두 기술 모두 HKC에는 어렵다.\nHKC는 BOE, CSOT 등과 함께 중국의 유력 패널 업체지만 OLED 라인이 없다. 충칭, 추저우, 면양, 창사 등지에 있는 공장은 모두 LCD 패널만 생산한다.\nHKC의 6세대 OLED 투자 여부는 내년 상반기 중 결론날 것이란 관측이 우세하다. 하지만 국내 장비 업계에서는 회의적 반응이 나온다.\n장비업체 관계자는 \"FMM OLED는 하프컷 체계가 자리를 잡았기 때문에 풀컷 체계를 새롭게 도입하는 것은 쉽지 않다\"고 밝혔다. 이어 \"e립은 서브픽셀 단위로 노광을 반복해 투자비용이 커진다\"며 \"흥미로운 기술이지만, 실용성과 비용 경쟁력은 검증이 필요하다\"고 덧붙였다.\n업계 일각에서는 \"HKC가 JDI 중고장비와 기술 지원을 바탕으로 e립 기반 6세대 OLED 투자를 내년 5월 중 추진할 수 있다\"는 관측도 내놓는다. HKC와 JDI는 지난 2023년 e립 공동 개발 업무협약을 맺었지만, 지난해 해지하기도 했다.\n공급과잉 우려도 부담 요인이다. 또 다른 관계자는 \"삼성디스플레이와 중국 BOE가 구축 중인 IT 8세대 OLED 라인을 가동하면 전세계 IT OLED 수요를 충분히 감당할 수 있다\"고 밝혔다.\n6세대 OLED 투자 가능성과 관련해 HKC코리아에 사실 확인을 요청했지만, 회신하지 않았다.",
        "relevance_score": 136
    },
    {
        "title": "hy, 상큼한 사과농축액 담은 메치니코프 '화이바 애플' 출시",
        "date": "2025-12-30 16:36",
        "link": "https://www.nbnews.kr/news/articleView.html?idxno=118884",
        "content": "무가당 플레인 등 신제품 2종 선봬\n자체개발 특허 유산균3종 적용·최대8g 식이섬유로 차별\n프로바이오틱스 1위 기업 hy가 전통 프리미엄 발효유 ‘메치니코프’ 신제품 2종(무가당 플레인·화이바 애플)을 출시한다고 30일 밝혔다.\n정신영 hy 멀티마케팅팀장은 “메치니코프는 hy 특허 유산균과 다양한 부원료로 설계한 장 건강 특화 브랜드”라며 “새해에는 메치니코프와 함께 일상 속에서 장 건강을 꾸준히 관리하며 건강한 한 해를 보내길 기원한다”고 말했다.\n메치니코프는 노벨 생리의학상 수상자 일리야 메치니코프가 저서 ‘생명의 연장’을 통해 제시한 프로바이오틱스 개념과 장(腸) 건강의 관계에서 출발한 브랜드다. 올해로 출시 30주년을 맞았다.\n신제품에는 hy가 자체 개발해 스트레인 넘버(Strain Number)를 부여한 특허 프로바이오틱스 3종(▲HY7017 ▲HY8002 ▲HY2782)이 포함돼 있다.\n스트레인 넘버는 균주의 고유한 ‘주민등록번호’ 같은 코드로 기원과 안전성 등을 식별할 수 있도록 돕는다.\n‘무가당 플레인’은 설탕을 첨가하지 않아 원유 본래의 깊은 맛을 살린 것이 특징이다.\n‘화이바 애플’은 사과농축액을 더해 상큼한 과일 맛을 구현했다. 1회 섭취량 당 최대 8g의 식이섬유가 함유돼 있다.\n메치니코프 2종은 시판 전용 제품이다. 이마트를 시작으로 온오프라인 주요 유통 채널에 순차 입점하며 소비자 접점을 확대해 나간다.\nhy는 내년 상반기 그릭요거트 2종을 추가로 출시하며 브랜드 라인업을 지속 확장할 계획이다.\n관련기사\n민경훈 기자\nkhmin2002a@gmail.com",
        "relevance_score": 35
    },
    {
        "title": "CSOT, 갤A57 OLED 뚫는다...삼성D와 이원화 유력",
        "date": "2025-12-30 16:02",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=50378",
        "content": "중국 CSOT가 삼성전자에 갤럭시A57용 유기발광다이오드(OLED)를 처음 공급할 것으로 보인다. 갤럭시A5 시리즈는 삼성전자 중저가 스마트폰 중 사양이 가장 높은 모델이다. 그간 A5 시리즈 OLED를 단독 공급했던 삼성디스플레이는 물량이 줄어들 수 있다.\n30일 복수의 부품업계 관계자에 따르면 삼성전자가 내년에 출시할 갤럭시A57용 OLED를 삼성디스플레이와 CSOT 2곳에서 공급받는 방안을 유력하게 검토 중인 것으로 파악됐다.\n부품업계 관계자 A는 \"CSOT가 A57용 OLED를 (삼성디스플레이와 함께) 납품하는 것이 유력하다\"며 \"여러 협력사가 관련 부품을 CSOT에 공급하기 위해 준비하고 있다\"고 밝혔다. 그는 \"해당 OLED는 갤럭시A57과 갤럭시S FE(팬에디션) 모델에 함께 사용할 가능성이 크다\"고 덧붙였다.\n전체 물량에서는 삼성디스플레이가 많을 확률이 높다. 부품업계 관계자 B는 \"갤럭시A5 시리즈가 물량이 많은 모델이어서 공급 차질 가능성도 대비해야 한다\"며 \"삼성디스플레이의 물량이 CSOT보다 많을 것\"이라고 전망했다.\n삼성전자가 갤럭시A57용 OLED 이원화 납품을 검토하는 배경에는 제품 고사양화 계획, 그리고 원가 절감 등이 있다.\n삼성전자는 내년 갤럭시A57부터 패널을 기존 리지드 OLED를 플렉시블 OLED로 바꿀 계획이다. 플렉시블 OLED는 기판(폴리이미드 기판)이 휘어서 부품 설계 자유도가 높고, 화면 베젤을 얇게 만들 수 있다. 플렉시블 OLED는 공정이 늘어나기 때문에 리지드 OLED보다 제조원가가 높다.\n중국 패널 업체가 자국 스마트폰 업체에 플렉시블 OLED를 저가에 납품 중이어서, 삼성전자가 중저가 제품 시장에서 경쟁력을 높이려면 플렉시블 OLED 채용을 늘려야 한다. 부품업계 관계자 C는 \"중국 스마트폰 업체는 200달러, 심지어 150달러 제품에도 플렉시블 OLED를 사용한다\"며 \"삼성전자도 (갤럭시A57 등) 500달러 수준 모델에 플렉시블 OLED를 채용해야 유리할 것\"이라고 말했다.\n삼성전자는 갤럭시A57에 플렉시블 OLED를 적용하면서도 원가 상승폭을 최소화한다는 목표를 정했다. 최근 메모리 반도체 등 부품 가격 상승은 부품업체와 세트업체 모두의 고민이다.\n삼성전자는 그간 삼성디스플레이에서 공급받던 리지드 OLED와 비슷한 가격으로 갤럭시A57용 플렉시블 OLED 납품을 요구했고, CSOT가 상대적으로 낮은 가격을 제시한 것으로 알려졌다. 삼성전자 입장에서 스마트폰 플렉시블 OLED 가격이 떨어지면 플렉시블 OLED 채용 확대를 기대할 수 있다.\nCSOT 입장에선 삼성전자에 갤럭시A57 OLED를 양산 공급하면 납품량 확대를 기대할 수 있다. 그간 CSOT와 BOE 등은 삼성전자에 저가 갤럭시M 시리즈, 갤럭시A 시리즈용 OLED를 소량씩 납품해왔다.\n갤럭시A5 시리즈는 삼성전자 중저가 제품 중 물량이 많은 모델이다. 삼성전자는 내년에 갤럭시A 시리즈를 신제품(A57)과 레거시 모델(A56 등)을 더해 모두 2000만대 내외 출하할 계획이다. 2000만대 중 A57 물량은 1000만대 중반이다. 여러 부품업체 입장에서 A5 시리즈 물량 확보는 고정비 해소에 많은 영향을 미친다. 삼성전자 중저가 제품 중 물량이 많은 모델은 갤럭시A5, A0, A1 시리즈 등이다.",
        "relevance_score": 117
    },
    {
        "title": "350만원 넘는 '갤럭시 Z 트라이폴드', 또 완판",
        "date": "2025-12-30 15:58",
        "link": "https://www.newsway.co.kr/news/view?ud=2025122915480112057",
        "content": "두 번 접히는 화면···영상·게임에 적합다 펼치면 10인치형 대화면 활용 가능주력 아닌 실험 모델···반응부터 점검\n30일 삼성전자에 따르면 갤럭시 Z 트라이폴드는 지난 12일 판매를 시작한 이후 온·오프라인 유통 채널에서 준비된 물량이 빠르게 소진됐다.\n최근 재입고된 온라인 물량 역시 판매 개시 2분 만에 모두 팔렸다. 업계에서는 국내에 처음 풀린 물량이 약 2000대 수준인 것으로 보고 있다.\n삼성전자는 내년 1월 중 추가 물량과 관련해 구매자 대상 안내를 진행할 예정이지만, 구체적인 판매 시점과 물량은 아직 확정되지 않았다고 밝혔다.\n갤럭시 Z 트라이폴드는 삼성전자가 처음 선보인 멀티폴딩 스마트폰이다. 이는 화면이 두 번 접히는 구조로, 접었을 때 일반 스마트폰처럼 사용할 수 있고 펼치면 10인치형 대화면을 활용할 수 있다. 스마트폰과 태블릿을 각각 들고 다니던 사용자층을 겨냥해 멀티태스킹과 대화면 활용에 초점을 맞춘 것이 특징이다.\n삼성전자 스마트폰 라인업에서 트라이폴드는 기존 주력 모델과는 다른 위치에 놓인다. 상반기 갤럭시 S 시리즈, 하반기 갤럭시 Z 시리즈로 이어지는 기존 구조 속에서 트라이폴드는 기술적 방향성과 가능성을 점검하는 상징적 모델로 분류된다.\n트라이폴드의 출고가는 359만원대로, 삼성전자 스마트폰 가운데 가장 높은 가격대에 속한다.\n높은 가격에도 불구하고 흥행한 배경으로는 모바일 이용 환경 변화가 거론된다. 온라인동영상서비스(OTT) 확산으로 스마트폰을 통한 영상 소비 시간이 늘어나고, 유튜브 시청과 모바일 게임 등 대화면 활용 수요가 커진 점이 영향을 미쳤다는 것이다.\n태블릿 기기는 상시 휴대하기 어려운 측면이 있지만 트라이폴드의 경우 접이식 구조로 되어있어 필요할 때만 화면을 넓힐 수 있다는 점이 현실적 대안으로 떠올랐다는 분석이다.\n다만 두 번 접히는 트라이폴드 스마트폰이 글로벌 시장에서 처음 시도된 것은 아니다. 화웨이는 삼성전자 보다 앞선 지난해 '메이트 XT'를 출시하며 관련 제품을 선보였다. 화웨이는 이후 지난 9월 2세대 제품인 '메이트 XTs'까지 공개했다.\n가격을 낮추고 성능을 개선하는 전략을 이어가면서, 업계에서는 화웨이의 해당 제품이 프리미엄 폴더블 시장에서 일정 수준의 경쟁력을 확보했다는 평가를 내놓고 있다.\n그럼에도 국내 시장에서 트라이폴드가 소비자들의 이목을 사로잡은 데에는 삼성전자의 브랜드 신뢰도가 통했다는 풀이다. 폴더블 스마트폰 시장에서 쌓아온 브랜드 이미지와 제품 완성도가 소비자들의 마음을 흔들었다는 해석이다.\n삼성전자 관계자는 \"트라이폴드는 기술력과 방향성을 보여주기 위한 제품\"이라며 \"올해 추가 재판매 계획 없이 한정 수량으로 운영할 계획\"이라고 말했다.\n관련기사\n뉴스웨이 이자경 기자\nljkee93@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 42
    },
    {
        "title": "달아오르는 게이밍 모니터 경쟁…삼성·LG, CES서 격돌",
        "date": "2025-12-30 15:50",
        "link": "https://n.news.naver.com/mnews/article/018/0006192149?sid=101",
        "content": "해상도·주사율·응답속도 '최고' 경쟁\n디스플레이 업계도 신기술 선보여[이데일리 공지유 기자] 삼성전자(005930)와 LG전자(066570)가 내년 초 미국 라스베이거스에서 열리는 CES 2026에서 ‘게이밍 모니터’로 맞붙는다. TV 업체들이 최근 장기적인 수요 부진에 빠져 있는 TV 시장에 대한 돌파구로 게이밍 모니터에 집중하면서 고주사율·고해상도 경쟁이 본격화하고 있다.\n29일 업계에 따르면 삼성전자와 LG전자는 내년 1월 CES 2026에서 초고해상도·인공지능(AI)을 키워드로 게이밍 모니터 신제품을 선보일 예정이다. e스포츠 등 게임을 즐기는 인구가 늘고 모니터를 비롯해 키보드 등 게임을 즐기기 위한 고성능 장비에 대한 수요가 커지면서 게이밍 모니터 시장에 집중하고 있는 것이다.\n삼성전자는 높은 주사율과 해상도를 내세워 시장 공략에 나선다. 삼성전자는 게이밍 모니터 중에서는 처음으로 6K(6016x3384) 초고해상도를 적용한 32형 무안경 3D 모니터 ‘오디세이 3D’와 32형 ‘오디세이 G8’을 공개한다. 기존에는 일반 모니터에만 적용되던 초고해상도 화질을 게이밍 모니터에서도 구현해 몰입감을 높였다.\n고사양 게임을 즐기기 위해서는 해상도뿐 아니라 모니터의 응답 속도와 화면 전환 횟수(주사율) 역시 중요 요소 중 하나다. 오디세이 3D G9은 화소가 옅은 회색에서 짙은 회색으로 전환하는 데 걸리는 시간인 GTG(Gray to Gray) 기준 1밀리세컨드(ms·1000분의 1초)의 응답속도를 갖췄다. 삼성전자는 세계 최초로 최대 1040헤르츠(Hz) 주사율을 구현한 27형 ‘오디세이 G6’도 선보인다. 주사율은 1초당 화면 전환 횟수를 의미하는데, 1040Hz면 1초에 화면이 1000번 이상 전환해 끊김이 거의 없는 수준이다.\n27형과 39형 모니터에는 온디바이스 AI 솔루션이 적용됐다. 이를 통해 PC의 그래픽처리장치(GPU) 업그레이드 없이도 AI 기술을 통해 모든 영상을 5K 선명도로 즐길 수 있다. AI가 스스로 영상의 장르를 탐지해 최적의 설정을 구현하고, 최적의 오디오 환경을 조절해주는 기능도 지원한다. 이를 통해 게임에 맞는 음악과 효과음을 제공하고 다양한 콘텐츠를 고화질로 즐기면서 몰입도를 높일 수 있다는 설명이다.\n디스플레이 업계도 게이밍 모니터 시장에서 최신 기술들을 선보인다. LG디스플레이는 CES 2026에서 유기발광다이오드(OLED) 중 주사율이 가장 빠른 720Hz를 구현하는 27형 게이밍 OLED 패널을 선보인다. OLED 패널의 경우 스스로 빛을 내기 때문에 액정 동작 시간이 필요한 액정표시장치(LCD)보다 응답속도가 빠르다는 장점이 있다. LG디스플레이는 최고 0.02ms의 응답속도를 달성하면서 높은 주사율을 실제로 체감할 수 있도록 구현했다. 삼성디스플레이도 고객 대상 프라이빗 전시에서 2026년형 모니터용 퀀텀닷(QD)-OLED 라인업을 공개할 예정이다.",
        "relevance_score": 84
    },
    {
        "title": "hy, 메치니코프 신제품 2종 '무가당 플레인'·'화이바 애플' 선봬",
        "date": "2025-12-30 15:06",
        "link": "http://www.efnews.co.kr/news/articleView.html?idxno=126275",
        "content": "노벨 생리의학상 수상자 메치니코프 철학 담은 장 건강 발효유\nhy 자체 개발 특허 유산균 3종 적용, 최대 8g 식이섬유로 차별화\nhy 자체 개발 특허 유산균 3종 적용, 최대 8g 식이섬유로 차별화\nhy가 전통 프리미엄 발효유 '메치니코프' 신제품 2종 '무가당 플레인'과 '화이바 애플'을 출시한다고 30일 밝혔다.\n메치니코프는 노벨 생리의학상 수상자 일리야 메치니코프가 저서 '생명의 연장 1907년 출간, The Prolongation of Life'을 통해 제시한 프로바이오틱스 개념과 장(腸) 건강의 관계에서 출발한 브랜드다. 올해로 출시 30주년을 맞았다.\n신제품에는 hy가 자체 개발해 스트레인 넘버(Strain Number)를 부여한 특허 프로바이오틱스 3종(HY7017, HY8002, HY2782)이 포함되어 있다. 스트레인 넘버는 균주의 고유한 '주민등록번호' 같은 코드로 기원과 안전성 등을 식별할 수 있도록 돕는다.\n'무가당 플레인'은 설탕을 첨가하지 않아 원유 본래의 깊은 맛을 살린 것이 특징이다. '화이바 애플'은 사과농축액을 더해 상큼한 과일 맛을 구현했다. 1회 섭취량 당 최대 8g의 식이섬유가 함유돼 있다.\n메치니코프 2종은 시판 전용 제품이다. 이마트를 시작으로 온·오프라인 주요 유통 채널에 순차 입점하며 소비자 접점을 확대해 나간다. hy는 내년 상반기 그릭요거트 2종을 추가로 출시하며 브랜드 라인업을 지속 확장할 계획이다.\n정신영 hy 멀티마케팅팀장은 \"'메치니코프'는 hy 특허 유산균과 다양한 부원료로 설계한 장 건강 특화 브랜드\"라며 \"새해에는 메치니코프와 함께 일상 속에서 장 건강을 꾸준히 관리하며, 건강한 한 해를 보내길 기원한다\"고 말했다. [파이낸셜신문=황병우 기자]\n저작권자 © 파이낸셜신문 무단전재 및 재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "hy '메치니코프' 무가당 플레인·화이바 애플 신상 출시",
        "date": "2025-12-30 14:06",
        "link": "https://www.asiatoday.co.kr/view.php?key=20251230010015553",
        "content": "최대 8g 식이섬유로 차별화\n메치니코프는 노벨 생리의학상 수상자 일리야 메치니코프가 저서 '생명의 연장'을 통해 제시한 프로바이오틱스 개념과 장(腸) 건강의 관계에서 출발한 브랜드다. 올해로 출시 30주년을 맞았다.\n이번 신제품 '무가당 플레인' '화이바 애플'엔 hy가 자체 개발해 스트레인 넘버(Strain Number)를 부여한 특허 프로바이오틱스 3종(HY7017·HY8002·HY2782)이 포함돼 있다. 스트레인 넘버는 균주의 고유한 주민등록번호 같은 코드로 기원과 안전성 등을 식별할 수 있도록 돕는다.\n무가당 플레인은 설탕을 첨가하지 않아 원유 본래의 깊은 맛을 살린 것이 특징이다. 화이바 애플은 사과농축액을 더해 상큼한 과일 맛을 구현했다. 1회 섭취량 당 최대 8g의 식이섬유가 함유돼 있다고 회사 측은 설명했다.\n메치니코프 2종은 시판 전용 제품이며 이마트를 시작으로 온·오프라인 주요 유통 채널에 차례대로 입점할 계획이다.\n한편 hy는 내년 상반기 그릭요거트 2종을 추가로 출시하며 브랜드 라인업을 지속 확장할 방침이다.\n정신영 hy 멀티마케팅팀장은 \"메치니코프는 hy 특허 유산균과 다양한 부원료로 설계한 장 건강 특화 브랜드\"라며 \"새해에는 메치니코프와 함께 일상 속에서 장 건강을 꾸준히 관리하며, 건강한 한 해를 보내길 기원한다\"고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "휴대용 게임기도 접는다.. 8인치 폴더블 OLED 탑재 'ONEXSUGAR' 티저 공개",
        "date": "2025-12-30 14:02",
        "link": "https://kbench.com/?q=node/274803",
        "content": "출처: IT홈\n원네트북(One-Netbook)이 스마트폰에서 주로 쓰이던 폴더블\n디스플레이를 적용한 휴대용 게임 콘솔 ‘ONEX SUGAR WALLET’ 티저를 공개하며 출시를\n예고했다.\n해당 제품은 펼쳤을 때 8.01인치(2480×1860) 대화면을\n제공하며, 레트로 게임에 최적화된 4:3 화면비를 적용해 몰입감을 높인 것이 특징이다.\n접으면 주머니에 들어갈 정도의 크기로 줄어들어 이름처럼 ‘월렛(지갑)’ 같은 휴대성을\n구현했다.\n프로세서는 퀄컴 플래그십급 게이밍 칩셋이 탑재될 것으로 알려졌으며,\n듀얼 스크린 모드 원클릭 전환 기능과 팬 속도·버튼 매핑·전력 설정\n등을 신속하게 조절할 수 있는 전용 프런트엔드 소프트웨어도 제공된다.\n‘ONEX SUGAR WALLET’은 2026년 출시가 예상되나, 구체적인\n사양·가격·출시 일정 등 세부 정보는 아직 공개되지 않았다.\n출처: IT홈",
        "relevance_score": 46
    },
    {
        "title": "신한카드, 애플페이 연동 초읽기",
        "date": "2025-12-30 13:55",
        "link": "https://n.news.naver.com/mnews/article/030/0003385325?sid=101",
        "content": "새해 초 연동 공식화할 가능성\n사용처 확산·결제이용률 증가\n간편결제 시장 지각변동 전망\n신한카드가 애플페이 연동 초읽기에 들어갔다. 신한카드는 고객들에게 애플페이 등록을 안내하면서, 서비스 개시가 임박했다는 관측이 나온다.\n신한카드는 최근 애플리케이션(앱) 업데이트 이후 카드를 등록하면 “방금 등록한 카드를 애플페이에서 사용할 수 있다”고 안내 중이다. 아직 실제 애플페이에 등록되는 '카드 추가하기' 버튼은 활성화되지 않아, 다음 단계로 넘어갈 수 없는 상태다.\n신한카드 측은 이를 앱 업데이트 과정에서 생긴 오류가 아니라고 밝혔다. 신한카드 관계자는 “구체적인 애플페이 연동 시점에 대해서는 답하기 어렵다”고 말했다.\n업계는 신한카드가 애플페이 서비스 개시에 사실상 마지막 단계에 들어갔다는 해석을 내놓는다. 연초에 애플페이 연동을 공식화할 가능성에 무게를 두고 있다. 1위 카드사인 신한카드가 애플페이를 도입하면, 국내 간편결제 시장 구도에도 큰 변화가 예상된다. 오프라인 결제를 독과점하고 있는 삼성페이 점유율에 균열을 가져올 수 있다.\n2030세대 절반가량이 아이폰을 사용하고 있는 만큼, 신한카드 합류가 애플페이 확산의 분기점이 될 수 있다는 평가다. 현대카드 단독 제휴 체제에서는 애플페이 이용률이 저조한 상황이다. 신한카드와 연동을 시작으로 사용처 확산과 애플페이 결제 이용률 증가가 예상된다.\n신한카드는 올해 초 이미 애플페이 연동에 필요한 기술 개발을 완료한 상태다. 본지 취재에 따르면 신한카드는 PG사, 부가가치사업자(VAN)와 함께 올해 3월 초를 목표로 애플페이 연동 개발과 내부 테스트까지 완료한 것으로 확인됐다. 그러나 실제 서비스 출시는 미뤄졌다.\n그동안 서비스 출시를 하지 못한 배경은 기술이 아니라 외부 환경에 있었다. 금융당국 약관 심사도 마무리됐지만 금융위-금감원 조직 개편 이슈 등으로 우선순위에서 밀렸다. 이 때문에 서비스 개발, 약관을 모두 마친 신한카드, KB국민카드 모두 서비스 상용화가 연기됐다.\n애플페이가 최근 티머니 교통카드 기능까지 탑재하면서 연내 도입 기대감이 컸지만, 마지막 문턱은 넘어서지 못해 교통카드 이용에도 난관에 봉착했다.\n그럼에도 신한카드가 앱 내에서 애플페이 등록 안내 문구를 노출한 건 서비스 개시가 더 이상 미루기 어려운 국면에 접어들었다는 신호로 해석된다.",
        "relevance_score": 65
    },
    {
        "title": "차량용 OLED 급부상… 삼성·LGD, 시장확대 가속페달",
        "date": "2025-12-30 13:49",
        "link": "https://n.news.naver.com/mnews/article/417/0001122003?sid=101",
        "content": "차량용 OLED 급부상… 삼성·LGD, 시장확대 가속페달\n30일 시장조사기관 유비리서치에 따르면 올해 차량용 OLED 출하량은 450만대로 예상되며 2030년까지 1300만대로 늘어날 전망이다.\n차량용 OLED 매출액 점유율 역시 내년 10%를 넘어설 것으로 전망되며 2030년에는 약 17% 수준까지 확대될 것으로 유비리서치는 예상했다.\nOLED는 자발광 특성으로 깊은 블랙과 높은 명암비를 제공해 프리미엄 UI 가독성과 시각적 완성도를 강화하는 데 유리하다. 디자인 측면에서도 고급 차량 중심으로 채용이 확대되는 흐름이어서 이 같은 추세가 출하량과 매출 확대로 나타날 것이란 설명이다.\n국내 디스플레이 양대 산맥인 삼성디스플레이와 LG디스플레이도 차량용 OLED에 힘을 싣고 있다. 삼성디스플레이의 차량용 OLED 패널은 최근 슈퍼카 브랜드인 페라리의 차세대 모델에 최종 채택됐다.\n삼성디스플레이의 차량용 OLED 패널은 초슬림 베젤과 완전한 블랙 표현에 가까운 명암비, 깊이감 있는 화질 구현이 가능하고 곡면과 비정형 설계가 가능해 고급 스포츠카 인테리어에 요구되는 맞춤형 디지털 환경 구현에 강점을 지녔다.\n페라리는 이러한 기술적 특성을 바탕으로 차세대 모델에서 독창적인 디스플레이 레이아웃과 고급 사용자 경험을 구현한다는 구상이다.\n삼성디스플레이는 글로벌 완성차와 협력해 차량용 OLED 공급을 빠르게 확대하고 있다. 현대자동차 아이오닉5, 제네시스 등에 OLED를 공급했고 BMW의 소형차 브랜드 '미니'에도 원형 OLED가 들어간다. 독일 아우디 Q6 e-트론는 물론 지커와 리오토 등 중국 전기차에도 삼성디스플레이의 OLED가 탑재됐다.\nLG디스플레이도 초격차 기술력 확대에 박차를 가하고 있다. LG디스플레이는 최근 차량용 OLED 신제품에 대해 UL솔루션즈로부터 '자동차 사이버보안 엔지니어링 국제 표준'을 획득했다. 유럽을 중심으로 차량 보안 관련 인증이 필수가 되는 상황에서 향후 시장 확대를 염두에 두고 선제 대응에 나선 것으로 풀이된다.\nLG디스플레이는 내년 1월 열리는 세계 최대 IT·가전박람회 'CES 2026'에서 모빌리티 기술 전시관인 라스베이거스 컨벤션센터(LVCC) 웨스트홀에 차량용 부스를 세우고 글로벌 고객사를 상대로 적극적인 사업 협력 확대에 나설 예정이다.\n한창욱 유비리서치 부사장은 \"최근 완성차 업체들은 차량 실내를 '브랜드 경험 공간'으로 재정의하고 있고 고급화 경쟁이 심화될수록 디스플레이 사양 상향이 가장 직접적인 차별화 수단이 되고 있다\"며 \"고휘도, 고명암비, 고색재현 같은 프리미엄 화질 요소에 대한 요구가 커지면서 OLED는 프리미엄 감성과 디자인 차별화 측면에서 채용이 늘어나는 흐름\"이라고 전했다.\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기머니S 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n머니S 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n머니S 댓글 많은 뉴스\n머니S 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 59
    },
    {
        "title": "진공에서 승부 난다… 삼성전자 P4 수혜주로 떠오른 제이엔비",
        "date": "2025-12-30 13:46",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=411871",
        "content": "제이엔비 주가가 폭등중이다.\n30일 한국거래소에 따르면 이날 오후 1시39분 현재 29.96% 상승 7070원에 거래되고 있다.\n주가는 장기 하락추세에서 벗어나 60일 이평선을 돌파중이다.\n제이엔비가 국내 반도체 장비·부품 산업의 저변에서 조용히 존재감을 키우면서 주가에 긍정적 영향을 미치고 있는 것으로 보인다.\n반도체 제조 공정에 필수적인 진공장비와 초정밀 가공 부품을 제작하는 기업으로, 미세 공정 고도화가 진행될수록 중요성이 커지는 영역에 포진해 있다.\n반도체 공정은 극미세화와 고집적 경쟁이 심화되면서 공정 환경의 안정성과 정밀도가 성패를 좌우하는 단계로 접어들었다. 이 과정에서 진공 환경을 구현하고 유지하는 장비와 부품의 역할은 갈수록 커지고 있다.\n제이엔비는 초정밀 가공 기술을 바탕으로 반도체용 진공장비 및 핵심 부품 공급 역량을 축적해 왔다.\n업계의 관심이 쏠리는 대목은 차세대 반도체 공정과의 연결 가능성이다. 제이엔비는 스태커시스템과 연계된 장비 및 부품을 공급할 수 있는 기술력을 갖춘 것으로 알려져 있다. 스태커 시스템은 차세대 반도체 공정에서 공정 효율과 정밀도를 동시에 높이기 위한 핵심 장비로, 적용 범위가 확대될 경우 관련 장비·부품 업체들의 수혜 가능성도 커진다.\n시장에서는 삼성전자와 애플의 차세대 칩 생산 과정에서 제이엔비의 장비 또는 부품이 연계 납품될 가능성에 주목하고 있다.\n직접적인 대규모 장비 업체가 아닌, 공정의 완성도를 떠받치는 부품·서브 시스템 업체라는 점에서 상대적으로 조명을 덜 받아왔지만, 공정 난도가 높아질수록 이러한 기업의 가치가 재평가받는 경우가 적지 않다.\n삼성전자 평택 캠퍼스 P4 라인을 둘러싼 기대감이 커지고 있다. 반도체 업황 회복과 함께 P4 향 장비 발주가 본격화될 경우, 전방 장비 업체뿐 아니라 진공장비와 초정밀 부품을 공급하는 협력사로까지 수혜가 확산될 수 있다는 전망이다. 제이엔비 역시 이러한 공급망의 한 축으로 거론되고 있다.\n반도체 장비 산업은 소수의 대형 장비사가 주목받지만, 실제 공정 현장에서는 수많은 전문 기업들의 기술이 맞물려야 한다. 진공 장비의 안정성, 미세 단위 가공 부품의 정밀도는 수율과 직결되는 요소다. 제이엔비는 이러한 영역에서 차별화된 기술력을 확보하며 고객사와의 신뢰를 쌓아왔다는 평가를 받는다.\n차세대 반도체 경쟁이 미세 공정 한계에 다다르면서, 공정 혁신과 장비 고도화는 필수 과제가 됐다. 단순히 장비를 공급하는 것을 넘어, 공정 시스템 전반과 연계된 솔루션을 제공할 수 있는 기업이 유리한 위치를 차지하게 된다.\n제이엔비가 스태커 시스템과 연계된 기술 경쟁력을 보유하고 있다는 점은 이러한 변화 속에서 주목할 만한 대목이다.\n업계에서는 삼성전자 P4 투자 재개 여부와 차세대 칩 양산 일정이 가시화될수록, 관련 장비·부품 업체들에 대한 관심도 함께 높아질 것으로 보고 있다.\n반도체 장비 관련주 피에스케이 리튬포어스 코미코 한미반도체, 신성이엔지 아이엠티, 디아이티, 테크윙, HPSP, AP시스템, 이오테크닉스, 에스티아이, 제우스, 인텍플러스, 한미반도체, 프로텍, 네온테크, 에이피티씨, 제너셈, 테스, 피에스케이홀딩스, 더코디, 엘오티베큠, 예스티, 고영, 하나마이크론, 한화에어로스페이스, 유니셈, 오로스테크놀로지, 와이아이케이, 피에스케이, 티에스이, 엑시콘, 싸이맥스 디아이, 유진테크, GST, 티에프이, 네패스아크, 제이스텍, 유니테스트, 성우테크론, 저스템, 넥스틴, 제이티, 코미코, 러셀, HB테크놀러지, 라온테크, SFA반도체, 에프에스티, 프로텍, 디바이스이엔지, 자비스, 서플러스글로벌, 탑엔지니어링, 주성엔지니어링, 에이팩트, 네오셈, 케이씨텍, 성도이엔지, 엔투텍, 케이엔솔, 기가비스, 레이저쎌, 신성이엔지, 프로이천, 기가레인, 에스엔유, 코세스, 코디, 펨트론, 위드텍, 티씨케이, , 아스플로, 리튬포어스, 오션브릿지 코세스 한양이엔지 로보스타 미래산업 탑엔지니어링 알에스오토메이션 로체시스템즈 싸이맥스 엑시콘 제이엔비 그린리소스 한양이엔지 씨앤지하이테크 에이티피씨 케이엔솔 서진시스템 쎄크 위드텍 지앤비에스 에코 저스템 에스에프에이 포인트엔지니어링 원익IPS 리노공업 팸텍도 있다.\n제이엔비가 반도체 초정밀 공정의 보이지 않는 축으로 자리 잡을 수 있을지 시장의 시선이 모이고 있다.",
        "relevance_score": 31
    },
    {
        "title": "차량용 디스플레이 고급화 경쟁, 미니LED·OLED 채용률 확대 전망",
        "date": "2025-12-30 13:42",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=425286",
        "content": "[비즈니스포스트] 전기차 확산과 소프트웨어중심차량(SDV) 전환이 본격화되면서 차량용 디스플레이에 미니LED와 올레드(OLED)를 채용하는 비율이 증가할 것으로 전망됐다.\n30일 시장조사업체 유비리서치의 \"2025-2026 오토모티브 디스플레이 기술과 산업 동향 분석 업데이트 보고서\"에 따르면, 차량용 미니LED 디스플레이 출하량은 2024년 약 450만대를 기록했으며 2025년에는 약 675만대로 증가할 것으로 예상된다.\n대형 중앙정보디스플레이(CID), 센터 디스플레이, 파노라믹 및 통합형 스크린 적용이 확대되는 환경에서 고휘도, 고가독성, 고대비에 관한 요구가 커지고 있는 점이 미니LED 수요를 견인하는 핵심 요인으로 해석된다.\n기술적 측면에서 미니LED는 액정표시장치(LCD) 기반 구조를 유지하면서도 로컬 디밍을 통해 프리미엄 화질을 구현할 수 있어, 완성차 업체 입장에서는 성능과 공급 안정성을 동시에 확보하기 용이한 선택지로 평가된다.\n이에 따라 미니LED 디스플레이의 매출 점유율은 2024년 3.0% 수준에서 2026년 처음으로 10%를 넘어설 것으로 예상되고, 2030년부터는 20% 이상에 이를 것으로 전망됐다.\nOLED도 성장세가 뚜렷하다.\n2025년에는 약 450만대의 차량용 OLED 디스플레이가 출하될 것으로 전망되며, 중장기적으로는 2030년까지 연간 1300만대 시장을 형성할 것으로 예상된다.\nOLED는 자발광 특성으로 깊은 블랙과 높은 명암비를 제공해 프리미엄 유저인터페이스(UI) 가독성과 시각적 완성도를 강화하는 데 유리하며, 디자인 측면에서도 고급 차량 중심으로 채용이 확대되는 흐름이다.\nOLED 디스플레이의 매출 점유율은 2026년에 10%를 넘어설 것으로 전망되며, 2030년에는 약 17% 수준까지 확대될 것으로 예상된다.\n한창욱 유비리서치 부사장은 \"최근 완성차 업체들은 차량 실내를 '브랜드 경험 공간'으로 재정의하고 있으며, 고급화 경쟁이 심화될수록 디스플레이 사양 상향이 가장 직접적인 차별화 수단이 되고 있다\"고 설명했다.\n이어 \"고휘도, 고명암비, 고색재현 같은 프리미엄 화질 요소에 대한 요구가 커지면서 미니LED와 OLED가 동시에 채용 확대의 수혜를 받고 있다\"며 \"미니LED는 대형 화면의 가독성과 안정적 양산 적용 측면에서, OLED는 프리미엄 감성과 디자인 차별화 측면에서 채용이 늘어나는 흐름\"이라고 덧붙였다. 나병현 기자",
        "relevance_score": 39
    },
    {
        "title": "車 디스플레이 고급화 … 미니 LED·OLED 비중 커진다",
        "date": "2025-12-30 13:14",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=79326",
        "content": "미니 LED, 車 업계 성능·안정성 확보 용이\n전기차의 확산과 소프트웨어 중심 자동차(SDV) 전환이 본격화되면서 차량용 미니 LED(발광다이오드) 채용이 확대되며 올해 출하량이 작년 대비 약 50% 증가할 것이란 전망이 나왔다.\n30일 시장조사업체 유비리서치에 따르면 차량용 미니 LED 디스플레이 출하량은 지난해 약 450만대를 기록했고 올해까지 약 675만대로 증가할 것으로 추정된다.\n미니 LED 수요를 이끄는 핵심은 대형 센터 인포메이션 디스플레이(CID), 센터 디스플레이, 파노라믹 및 통합형 스크린 등이다. 고휘도·고가독성·고대비 제품에 대한 요구가 커지고 있는 것이다.\n미니 LED는 액정처리장치(LCD) 기반 구조를 유지하면서 로컬 디밍을 통해 고화질을 구현할 수 있다는 특징이 있다.\n완성차 업체가 성능과 공급 안정성을 동시에 확보하기 용이한 선택지로 평가되는 이유다.\n이에 미니 LED 디스플레이의 매출액 점유율은 지난해 3.0% 수준에서 내년 처음으로 10%를 넘어설 것으로 예상된다.\n오는 2030년 이후로는 점유율이 20% 이상으로 늘어날 전망이다.\nOLED도 성장세가 뚜렷하다. 차량용 OLED 디스플레이는 올해 기준 약 450만대가 출하될 것으로 예상된다. 2030년에는 연간 1300만대 시장을 형성할 전망이다.\nOLED는 자발광 특성에 따라 사용자 인터페이스(UI) 가독성과 시각적 완성도를 강화하는 데 유리하다는 평가를 받는다. 깊은 블랙 표현이 가능하고 높은 명암비를 제공하기 때문이다.\n디자인 측면에서도 고급 차량 중심으로 채용이 확대되는 흐름이다.\n이에 OLED 디스플레이의 매출액 점유율은 내년 10%를 넘어선 후, 2030년에는 약 17% 수준까지 확대될 전망이다.\n한창욱 유비리서치 부사장은 “최근 완성차 업체들은 차량 실내를 ‘브랜드 경험 공간’으로 재정의하고 있다”며 “고급화 경쟁이 심화할수록 디스플레이 사양 상향이 가장 직접적인 차별화 수단이 되고 있다”고 설명했다.\n이어 “고휘도, 고명암비, 고색재현 같은 프리미엄 화질 요소에 대한 요구가 커지면서 미니 LED와 OLED가 동시에 수혜를 받고 있다”며 “미니 LED는 대형 화면의 가독성과 안정적 양산 적용 측면에서, OLED는 프리미엄 감성과 디자인 차별화 측면에서 채용이 늘어나는 흐름”이라고 덧붙였다.",
        "relevance_score": 47
    },
    {
        "title": "애플 비전 프로가 보여주는 신세계",
        "date": "2025-12-30 13:00",
        "link": "https://www.esquirekorea.co.kr/article/1894146",
        "content": "애플 비전 프로가 보여주는 신세계\n당신만의 세계에서 토니 스타크가 되고 싶다면.\n전체 페이지를 읽으시려면\n회원가입 및 로그인을 해주세요!\n너무 흔한 말이지만, 이 말만큼 정확한 표현이 없다. 애플 비전 프로로 보는 세계는 당신이 상상하는 것 이상이다. 훌쩍. 그냥 훌쩍도 아니고 거의 마이클 조던의 프리드로 덩크만큼 뛰어넘는다. 아주 쉽게 얘기하면, 애플 비전 프로를 쓰고 바라보는 세계에선 마블의 <아이언맨> 시리즈에서 토니 스타크가 자비스를 다룰 때 쓰는 홀로그램 디스플레이가 완벽하게 구현된다. 손가락으로 스크린을 잡아 오른쪽으로 던지고 왼쪽으로 던지고. 손바닥을 아이언맨의 핑거 스냅 포즈처럼 만들어 홈 버튼을 눌러 모두 닫아버릴 수도 있다. 애플 비전 프로로 구현하는 이 마법 같은 디스플레이의 유일한 단점이라면, 그건 글로 아무리 설명해도 발끝만큼도 독자에게 가닿지 못한다는 것, 그래서 직접 경험해보는 것 말고는 그 매력을 완벽하게 전달할 수가 없다는 것이다. 지금 나는 화성을 모델링한 360도 ‘이머시브 인바이러먼트’에서 이 글을 쓰고 있다. 애플 비전 프로를 착용하고 오른쪽에 달린 디지털 크라운을 천천히 돌리면 현실 공간이 사라지고 서서히 당신이 지정한 환경이 모든 시야를 뒤덮는다. 그 몰입감은 다른 어떤 몰입형 디스플레이에서 경험한 것과는 비교할 수 없을 만큼 압도적이다. 가상의 화성 혹은 달에 앉아 넷플릭스의 시리즈를 볼 수도, 애플 TV의 이머시브 시리즈를 감상할 수도 있다. 이 모든 것은 압도적인 성능의 M5 칩 덕분이다. OS상의 움직임이나 이머시브 환경의 변화, 이머시브 콘텐츠의 재생 등 어떤 복잡한 디스플레이도 우리의 눈이 감지할 수 있는 끊김 없이 부드럽게 흘러간다. 사지 않더라도 반드시 애플 스토어에서 체험해보기를 바란다. 그게 바로 우리 손끝에 와닿은 미래니까.\nCredit\n- EDITOR 박세회\n- PHOTOGRAPHER 정우영\n- ART DESIGNER 김대섭\nCELEBRITY\n#마크, #육성재, #이세계아이돌, #장기용",
        "relevance_score": 61
    },
    {
        "title": "hy 메치니코프 무가당 플레인 및 화이바 애플 출시",
        "date": "2025-12-30 12:48",
        "link": "http://www.lawissue.co.kr/view.php?ud=202512301246502120204ead0791_12",
        "content": "[로이슈 편도욱 기자] 유통 전문 기업 hy가 발효유 브랜드 메치니코프의 신제품 무가당 플레인과 화이바 애플 2종을 출시했다고 30일 밝혔다.\n메치니코프는 노벨 생리의학상 수상자인 일리야 메치니코프의 장 건강 철학을 바탕으로 개발된 브랜드로 올해 출시 30주년을 맞이했다. 이번 신제품에는 hy가 자체 개발한 특허 프로바이오틱스 3종이 포함되었으며, 균주의 고유 식별 번호인 스트레인 넘버를 부여해 안전성을 강화했다.\n무가당 플레인은 설탕을 넣지 않아 원유 본연의 맛을 강조한 제품이며, 화이바 애플은 사과농축액과 함께 1회 섭취량당 최대 8g의 식이섬유를 함유한 것이 특징이다.\n해당 제품은 시판 전용으로 운영된다. 이마트를 시작으로 온·오프라인 주요 유통 채널에 순차적으로 입점해 소비자 접점을 넓힐 계획이다. hy는 내년 상반기 중 그릭요거트 2종을 추가로 선보이며 브랜드 라인업을 확장할 예정이다.\n업체 관계자는 \"메치니코프는 특허 유산균과 다양한 부원료로 설계한 장 건강 특화 브랜드다\"라고 말했다.\n편도욱 로이슈 기자 toy1000@hanmail.net\nhy 메치니코프 무가당 플레인 및 화이바 애플 출시\n기사입력:2025-12-30 12:47:32\n<저작권자 © 로이슈, 무단 전재 및 재배포 금지>\n로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.\n메일:law@lawissue.co.kr / 전화번호:02-6925-0217\n메일:law@lawissue.co.kr / 전화번호:02-6925-0217\n주요뉴스\n핫포커스\n투데이 이슈\n투데이 판결 〉\n베스트클릭 〉\n주식시황 〉",
        "relevance_score": 35
    },
    {
        "title": "[써봤다] 2025년 직접 써 본 '올해의 IT템'",
        "date": "2025-12-30 12:20",
        "link": "https://www.techm.kr/news/articleView.html?idxno=148145",
        "content": "IT 매체 기자로 활동하며 가장 좋은 점 중 하나는 최신 테크 제품들을 직접 써볼 수 있다는 것이다. 2025년 리뷰한 혁신적인 테크 제품들 중 개인적으로 가장 인상 깊었던 제품들을 모아봤다.\n올해의 스마트폰 : 아이폰 에어\n객관적으로 올해의 스마트폰을 꼽으라면 삼성전자 '갤럭시 Z 폴드7'를 꼽고 싶다. 과거 폴드보다 플립 시리즈가 인기를 끌 무렵에도 '폴드가 얇아지면 시장이 바뀐다'고 주장해온 만큼, 올해 삼성전자가 그 전망을 현실로 바꿔줘 몹시 반가웠다. 하지만 직접 사용해보지 않았기에 이번 주제에선 '아이폰 에어'를 꼽았다.\n전반적인 평판이나 성적으로 보면 아이폰 에어는 올해 최악의 스마트폰 후보에나 오를 제품이다. 역대 아이폰 중 가장 얇은 5.6mm 두께를 구현하며 디자인 혁신을 내세웠지만, 결과는 참패였다. 판매는 부진했고 디자인 담당은 옷을 벗었다. 결국 아이폰 에어는 폴더블로 넘어가기 위한 과도기적 제품으로 남을 공산이 커졌다.\n그럼에도 불구하고, 실사용자 입장에선 충분히 만족할만한 제품이었다. 카메라가 하나밖에 없고, 배터리가 약간 모자라고, 게임을 하면 발열이 나긴 하더라도, 5.6mm 두께에 적응해버린 순간 일반 스마트폰은 너무 두껍고 촌스러워 마치 '벽돌폰' 바라보듯 과거 시대 유물처럼 느껴져 버린다. 시대 변화를 상징한다는 점에서 아이폰 에어를 감히 올해의 스마트폰에 올린다.\n올해의 노트북 : 갤럭시북 4 엣지\n시장은 AI PC 시대를 꿈꿨지만, 아직 소비자들은 기대만큼 움직이지 않고 있다. AI PC가 왜 필요한 지, 서둘러 답을 찾아야 할 시간이다. 가장 근접한 정답지 중 하나는 퀄컴이 제시한 '스냅드래곤 X' 칩셋이다.\n맥북은 ARM 아키텍처 기반의 M 시리즈 칩을 통해 강력한 전성비를 구현했다. 하지만 국내 사용자 입장에선 윈도 환경을 포기하기 어려운 측면이 있었다. 이제 ARM 아키텍처의 효율과 윈도 환경의 호환성을 동시에 잡을 수 있는 방법이 생겼다. 바로 스냅드래곤 X 탑재 노트북이다.\n삼성전자 '갤럭시북 4 엣지'를 통해 경험한 스냅드래곤 X는 굳이 새로운 칩이란 걸 의식하지 않는다면 모를 만큼 위화감 없이 다가왔다. 적어도 기자 업무 수준에선 우려하던 호환성 문제는 발생하지 않았다. 고사양 게임만 돌리지 않는다면 넉넉한 배터리 시간, 팬소음 없는 조용한 환경, 빠릿한 반응 속도까지 장점이 훨씬 크게 다가온다.\n내년에 본격적으로 선보일 '스냅드래곤 X2'에선 게임 성능도 개선됐다니, PC 시장에 새로운 시대가 열릴 것으로 보인다.\n올해의 게이밍 기어 : HP 오멘 맥스 16\n게이밍 PC 시장에 대한 HP의 자신감은 대단했다. 제품력은 물론이고 마케팅, 서비스까지 철저히 준비했다는 인상이 강했다. 그래서 최상위 제품인 '오멘 맥스 16'를 꼭 한 번 써보고 싶었다.\n결과적으로 HP의 자존심은 기대를 충족했다. 인텔 코어 울트라 9 275HX 프로세서와 엔비디아 지포스 RTX 5000 시리즈 그래픽처리장치(GPU)를 탑재한 이 노트북은 게임을 즐기는 사람들에겐 꿈과 같은 사양이다. 하고 싶은 게임을 풀옵션으로 맘껏 돌리는 경험에 만족하지 않을 수 있을까.\n여기까진 다른 게이밍 노트북도 할 수 있지만, 맞춤형으로 조절 가능한 섬세한 쿨링과 시스템 성능 설정이 HP 오멘 맥스 16의 확실한 차별점을 보여줬다. AI 기반으로 게임에 맞춰 시스템을 최적화해주는 '오멘 AI'는 아직 베타 단계였지만, 앞으로 게이밍 PC가 나아가야 할 한 방향을 제시한 듯 보였다.\n올해의 카메라 : 니콘 Z50II\n연말 카메라 시장의 춘추전국 시대가 열렸다. 캐논 'EOS R6 마크 III'와 소니 '알파 7 V'는 내년 가장 잘 팔릴 카메라임에 분명하다. 허나 취미 사진가 입장에선 자꾸 니콘에 눈이 간다.\n카메라 시장의 메인스트림은 풀프레임이지만, 실상 초보자들이 들고 다니기엔 크기도, 무게도, 가격도 아직 부담스러운게 사실이다. 풀프레임 못지 않은 성능이 이런 부담만 확 줄일 수 있다면? 그 답이 니콘 Z50II에 있다. 사진, 영상, 편의 기능에 가성비까지 빈틈없이 갖춰 데일리 카메라로 손색이 없다.\n연초 Z50II를 리뷰하며 이 제품이 '올해의 보급형 카메라', '올해의 가성비 카메라', '올해의 입문용 카메라'로 반드시 남을 것이라 주장했고, 다행히 연말까지 이 입장에 변함이 없다. 누군가 카메라에 입문하고 싶다 하면 작고 딴딴하게 채운 이 카메라를 강력히 추천할 것이다.\n남도영 기자 hyun@techm.kr",
        "relevance_score": 43
    },
    {
        "title": "TSMC는 '속도전', 삼성은 '정중동'…파운드리 경쟁 온도차",
        "date": "2025-12-30 12:11",
        "link": "https://n.news.naver.com/mnews/article/119/0003042726?sid=101",
        "content": "삼성, 일정 경쟁 대신 수익성·신뢰에 무게\n30일 업계에 따르면 TSMC는 최근 실적 발표와 투자 설명회 등에서 미국 애리조나 제2 팹의3나노(㎚·10억분의 1ｍ) 공정 양산 일정을 당초 계획보다 앞당기겠다는 방침을 밝혔다. TSMC 측은 \"미국 주요 고객사와 현지 정부의 강력한 협력과 지원 아래 지속해서 애리조나 공장 생산 능력 확충을 가속화하고 있다\"고 설명했다.\n이같은 결정의 배경에는 엔비디아, AMD, 브로드컴, 애플 등 주요 고객사의 AI 서버용 칩 수요가 3나노·2나노 첨단 공정에 집중되고 있다는 점이 자리한다. 안정적인 칩 공급이 중요한 상황에서 생산 능력은 단순한 제조 여력을 넘어서 고객사와의 협상력까지 좌우하는 요인이다. TSMC가 양산 일정 단축에 공을 들이는 이유다.\n공급 우위에 따른 여유도 감지된다. TSMC는 첨단 공정 캐파 부족을 반영해 3나노 공정 가격 인상을 검토 중인 것으로 전해졌다. 고객사와 협의를 거쳐 2026년부터 2029년까지 4년 연속 첨단 공정 가격을 인상할 계획이라는 관측도 나온다. 수요 우위 국면에서 가격 결정력까지 강화하려는 전략으로 풀이된다.\nTSMC는 첨단 공정 설비 부족 문제를 해소하기 위해 투자 속도 역시 늦추지 않을 전망이다. 시장은 TSMC가 올해에 이어 내년에도 사상 최고 수준의 CAPEX(설비투자)를 단행할 것으로 보고 있다. 올해 CAPEX가 400억~420억 달러 수준으로 이미 최고치를 기록한 가운데, 내년에는 420억~450억 달러 수준으로 한 번 더 최고 기록을 경신할 것이란 관측이 나온다. 이미 압도적인 패권을 쥐고 있지만, 기술 로드맵 이행과 수율 경쟁력 확보에 한번 더 역량을 결집하는 기조다.\n반면 삼성전자는 미국 파운드리 전략과 관련해 최근까지 추가적인 속도 조정이나 물량 확대를 공식화하지 않고 있다. 텍사스주 테일러 팹의 첨단 공정 투자는 이미 제시된 로드맵에 따라 차분하게 진행되고 있다. 단기적인 일정 경쟁보다 중장기 로드맵을 통해 기술 완성도와 고객사 신뢰 확보에 무게를 두는 모습이다. 업계에서는 이를 두고 '조용하지만 계획된 행보'라는 평가가 나온다.\n이같은 행보의 배경에는 최근 삼성 파운드리의 체질 개선 흐름이 깔려 있다는 분석이 나온다. 삼성은 파운드리 사업에서 수익성 개선에 성공하며 반등 기반을 다져가고 있다. TSMC와의 점유율 격차는 여전히 크지만, 고객사 확보와 공정 경쟁력, 수익 구조 개선 등 여러 측면에서 유의미한 성과를 거두고 있다는 분석이다. 삼성이 더이상 급할 이유가 없다는 평가도 뒤따른다.\n업계 한 관계자는 \"파운드리는 첨단 공정을 향해 무작정 속도를 올릴 경우 오히려 리스크가 커질 수 있다\"며 \"신뢰와 수율이 뒷받침돼야 하는 산업 특성상, 삼성은 속도만큼 안정과 완성도를 중시하는 전략을 택한 것으로 보인다\"고 말했다.\n업계 일각에선 그간 시장에서 거론돼 온 '삼성 대안론'의 향방에 주목한다. 삼성 대안론은 TSMC의 생산 여력이 빠듯해질 경우 빅테크 고객사의 주문이 삼성 파운드리로 분산되는 흐름을 의미한다. 실제로 삼성전자는 이 과정에서 테슬라의 차세대 자율주행용 AI5 칩 일부 물량을 확보하며 존재감을 드러냈다.\nTSMC가 한번 더 고삐를 죄는 상황에서 '삼성 대안론'이 새로운 국면을 맞을 가능성도 제기된다. TSMC가 기술과 생산 능력에서 한번 더 격차를 만들어내려는 양상이 삼성 파운드리의 중장기 전략이 시험대에 오르는 계기가 될 것이란 분석도 나온다.",
        "relevance_score": 42
    },
    {
        "title": "롯데하이마트 월드컵롯데마트점, 새단장 오픈 기념 휴대폰·IT 기기 행사",
        "date": "2025-12-30 11:46",
        "link": "http://www.fieldnews.kr/news/articleView.html?idxno=24751",
        "content": "[필드뉴스 = 이승철 기자] 광주 서구에 위치한 롯데하이마트 월드컵롯데마트점이 2026년 1월 1일(목) 매장 새단장 오픈을 맞아 휴대폰과 IT 기기를 중심으로 한 대규모 행사를 진행한다고 30일 전했다.\n이번 행사에서는 갤럭시 S25, 갤럭시 Z 플립7·폴드7, 아이폰 17 등 주요 스마트폰을 대상으로 자급제 및 통신사 모델 프로모션이 마련됐다. SKT·KT·LG유플러스 등 통신 3사와 자급제폰 상담을 동시에 제공해 기기변경, 번호이동, 자급제 구매를 비교 선택할 수 있다.\n자급제폰 전문 상담도 운영돼 요금 부담을 고려하는 고객부터 최신 단말기 구매를 원하는 고객까지 사용 환경에 맞춘 안내가 이뤄진다. 스마트워치와 태블릿 등 휴대폰 연계 제품 상담도 가능해 원스톱 구매가 가능하다.\n매장 내 애플 샵인샵에서는 아이폰, 아이패드, 맥북, 애플워치, 아이맥 등 애플 전 제품을 직접 체험하고 구매할 수 있으며 휴대폰 구매 시 제휴카드 혜택과 추가 할인 프로모션도 적용된다.\n이와 함께 컴퓨터, 노트북, 태블릿을 비롯해 모니터, 프린터, 마우스, 키보드 등 IT 기기와 주변기기 행사도 병행된다. 삼성전자, LG전자, 레노버, 아수스, MS 등 다양한 브랜드 제품이 준비돼 있다.\n롯데하이마트 월드컵롯데마트점 관계자는 \"매장 새단장을 계기로 휴대폰과 IT 기기를 함께 비교할 수 있는 환경을 강화했다\"며 \"고객의 사용 패턴에 맞춘 상담을 통해 합리적인 선택을 돕겠다\"고 말했다.\n이승철 기자\npress@fieldnews.kr",
        "relevance_score": 33
    },
    {
        "title": "엔비디아, 인텔 지분 7조 인수…파운드리 지각변동 주목",
        "date": "2025-12-30 11:26",
        "link": "https://n.news.naver.com/mnews/article/003/0013683268?sid=101",
        "content": "\"인텔과 AI칩 제조 협력 가능성 주목\"\n엔비디아 공급망 다변화…삼성, 경쟁 나설 듯\n그 동안 인공지능(AI) 칩 제조를 TSMC에 의존했던 엔비디아가 공급망을 본격 다변화하기 위한 움직임이라는 평가다. 최근 빅테크 고객사를 확보한 삼성전자는 안정화한 첨단공정을 앞세워 엔비디아 수주 경쟁에 나설 전망이다.\n30일 업계에 따르면 엔비디아는 최근 인텔 주식 2억1477만6632주를 주당 23.28달러에 매입했다. 총 50억 달러(7조2000억원)에 달하는 금액이다. 이로써 엔비디아는 인텔 지분 약 4%를 보유한 주요 주주로 올라섰다.\n엔비디아는 이번 투자에 따라 인텔의 x86 아키텍처(설계도) 기술에 자사 인공지능(AI) 기술을 결합하는 기반을 마련할 전망이다.\n업계에서는 엔비디아가 단순 설계 협력을 넘어 일부 AI 칩 제조를 인텔에 맡기기 위해 이번 투자를 진행한 것이라는 관측이 잇따르고 있다. 이번 협력에서 파운드리 계약은 포함하지 않았지만 강한 지분 관계를 맺은 만큼, 언제든 엔비디아가 인텔 파운드리를 활용할 여지가 생겼다.\n엔비디아가 '인텔 파운드리 재건'이라는 미국 정부의 목표와 궤를 같이 하기 위해 대규모 투자를 단행했다는 분석이다. 앞서 인텔은 미국 정부로부터 57억 달러(8조1700억원)를 지원 받았다. 인텔은 이를 바탕으로 18A(1.8나노급) 첨단 공정 양산을 준비 중이다.\n또 엔비디아는 그 동안 AI 칩 대부분을 대만의 TSMC에 맡겼는데, 이 같은 공급망 구조를 다변화할 것으로 보인다. TSMC의 생산 능력이 몰려드는 빅테크 물량에 포화 상태에 다다르면서 또 다른 파운드리 업체와의 협력이 필요해졌기 때문이다.\n최근 TSMC가 중국의 대만 침공 위협, 지진으로 인한 생산 차질 등을 겪고 있다는 점도 공급망 다변화 필요성을 높인다.\n이 같은 파운드리 시장의 지형 변화는 삼성전자에도 중요한 기회이자 도전으로 작용할 것으로 보인다. TSMC의 생산 능력 한계에 따라 생길 빅테크들의 물량을 놓고 인텔과 경쟁에 나설 수 밖에 없다.\n삼성전자는 올 들어 빅테크 고객사 확보에 성공하며 첨단 공정 안정성을 높이고 있다.\n삼성전자는 지난 7월 테슬라와 23조원 규모의 역대 최대 공급 계약을 맺고 AI 칩 'AI6'를 생산하기로 했다. 8월에는 애플의 아이폰용 이미지센서 수주에도 성공했다.\n이와 함께 업계 최초 2나노미터(㎚) 기반으로 생산한 모바일 칩 '엑시노스 2600'는 스마트폰 갤럭시S26에 들어갈 전망이다.\n삼성전자의 최신 2나노 수율(양품비율)은 50%로 평가 받는데, 10%로 알려진 인텔의 18A 공정 수율에 비해서는 월등히 높다. 기술 측면에서 인텔보다는 우위에 있다는 분석이다.\n업계 관계자는 \"엔비디아의 인텔 지분 투자는 파운드리 선택지를 넓히기 위한 전략적 포석으로 봐야 한다\"며 \"삼성은 TSMC 다음으로 첨단 공정 기술력이 높아 인텔과의 경쟁에서는 유리하다\"고 전했다.",
        "relevance_score": 29
    },
    {
        "title": "삼성·LG, CES 2026에서 새로운 AI 가전 비전 공개",
        "date": "2025-12-30 11:10",
        "link": "https://www.smartfn.co.kr/news/articleView.html?idxno=131029",
        "content": "\"AI는 기술 아닌 동반자\"···공간·경험 중심 경쟁 본격화\n개막 전 사전발표회에서 독보적 AI 기술력 공개\nTV·사운드·게임·리빙 등 다양한 가전영역 기술력 경쟁\n| 스마트에프엔 = 양대규 기자 | 삼성전자와 LG전자가 세계 최대 IT·가전 전시회 ‘CES 2026’ 개막을 앞두고 각각 단독 발표회를 열고 차세대 기술과 AI 비전을 선제적으로 공개한다. 양사는 모두 AI를 핵심 키워드로 내세웠다. CES 2026을 기점으로 삼성전자와 LG전자는 AI를 ‘기능’이 아닌 ‘삶의 동반자’로 끌어올리는 경쟁을 본격화할 전망이다.\n30일 업계에 따르면 세계 최대 IT·가전 전시회인 CES 2026은 내년 1월 6일부터 9일(현지시간)까지 미국 라스베이거스에서 열린다. 미국소비자기술협회(CTA)가 주최하는 CES는 매년 전 세계 주요 기업들이 차세대 기술과 산업 비전을 공개하는 무대다. AI, 디스플레이, 모빌리티, 스마트홈 등 미래 기술 트렌드를 가늠하는 바로미터로 꼽힌다.\n삼성전자·LG전자, CES 개막 전 사전발표회에서 AI 기술력 공개\n개막에 앞서 삼성전자와 LG전자 등 주요 기업들이 사전 발표회를 통해 핵심 전략과 신기술을 먼저 공개하며 글로벌 이목을 집중시키고 있다.\n삼성전자는 1월 4일 오후 7시(현지시간) 미국 라스베이거스 윈(Wynn) 호텔에서 ‘더 퍼스트 룩 2026(The First Look 2026)’ 행사를 열고 CES 공식 일정에 돌입한다. 이번 행사의 주제는 ‘당신의 AI 일상 동반자(Your Companion to AI Living)'이다. 모든 제품과 서비스에 AI를 통합해 고객이 머무는 모든 공간에서 경험을 확장하겠다는 전략을 제시한다.\n삼성전자는 역대 최대 규모인 4628㎡(약 1400평)의 단독 전시관을 마련해 하드웨어와 소프트웨어가 유기적으로 연결되는 초연결 AI 생태계를 선보일 예정이다. 1월 5~6일에는 ‘삼성 기술 포럼’을 새롭게 신설해 AI, 가전, 서비스 분야의 최신 기술 트렌드를 주제로 글로벌 전문가 패널 토론을 진행한다.\nLG전자는 1월 5일 오전 8시 만달레이베이 호텔에서 글로벌 프레스 콘퍼런스 'LG 월드 프리미어(LG World Premiere)'를 개최한다. 주제는 'Innovation in tune with you(당신에게 맞춘 혁신)'이다. 고객을 이해하고 배려하는 '공감지능(Affectionate Intelligence)'의 진화된 모습을 전면에 내세운다.\n대표 연사로 나서는 류재철 CEO는 AI를 기술 중심이 아닌 ‘고객을 배려하고 공감하는 존재’로 재정의하며, 인간 중심 혁신이라는 LG전자의 브랜드 철학을 전면에 내세울 예정이다.\n양사 모두 이번 CES에서도 최신 AI 기술을 강점으로 내세워 행사를 준비했다.\n삼성전자의 AI 전략의 핵심은 사용자 개입 없이도 자연스럽게 작동하는 '심리스(seamless) AI'다. TV와 가전은 단순한 기기를 넘어, 사용자의 요구를 이해하고 상호작용하는 '비전 AI 컴패니언'으로 진화한다.\n스마트 홈 플랫폼 '스마트싱스(SmartThings)'에는 업계 최초로 매터 1.5 기반 카메라 표준을 적용해 반려동물 모니터링과 보안 기능을 강화한다. 이와 함께 AI·로봇 분야에서 혁신 기술을 보유한 지역 기반 C랩 스타트업 15개사를 육성하며, 글로벌 시장 진출을 지원하는 상생 생태계도 강조한다.\nLG전자는 인공지능을 단순한 계산 능력이 아닌 고객을 이해하고 공감하는 기술로 재정의했다. 'LG 시그니처' 라인업에는 거대언어모델(LLM)을 적용해 일상 대화를 이해하고 식재료에 맞는 레시피를 추천하는 고메 AI와 고도화된 음성 인식 기능을 탑재한다.\n또 모터·컴프레서 등 핵심 하드웨어 기술에 AI를 접목한 'AI 코어테크'를 통해 성능과 에너지 효율을 동시에 끌어올린다. 가사 노동을 줄이는 ‘제로 레이버 홈(Zero Labor Home)’ 비전 아래, 스스로 환경을 학습하고 가전을 제어하는 홈로봇 'LG 클로이드'를 중심으로 로봇 사업 경쟁력도 강화한다.\nTV·사운드·게임·리빙 등 다양한 영역에서 기술력 경쟁\n프리미엄 TV 시장에서도 양사의 기술 경쟁은 더욱 치열해진다. 삼성전자는 '마이크로 RGB TV' 라인업을 55형부터 100형까지 6개 사이즈로 확대하고, '마이크로 RGB AI 엔진'을 통해 고도화된 4K 업스케일링과 장면별 색상 최적화를 구현한다.\n이헌 삼성전자 영상디스플레이사업부 부사장은 \"마이크로 RGB TV 라인업 확대를 통해 최고의 화질을 원하는 소비자 요구를 충족시킬 것\"이라고 말했다.\nLG전자는 올레드 기술력을 LCD에 이식한 'LG 마이크로RGB 에보'를 최초 공개한다. 3세대 알파11 프로세서를 탑재해 정밀한 광원 제어와 고급 업스케일링을 제공하며, 프리미엄 LCD 시장 공략에 나선다.\n박형세 LG전자 MS사업본부장 사장은 “LG 마이크로RGB 에보는 올레드 DNA를 적용한 기존에 없던 프리미엄 LCD TV”라며 “차원이 다른 시청 경험을 제공할 것”이라고 강조했다.\n사운드 분야에서는 삼성전자가 디자이너 에르완 부홀렉과 협업한 ‘뮤직 스튜디오’ 스피커와 최대 5대 기기를 연결하는 ‘Q심포니’를 선보인다. LG전자는 ‘LG 사운드 스위트’를 통해 업계 최초 ‘돌비 애트모스 플렉스커넥트’를 지원해 스피커 위치를 자동 인식해 최적의 음향을 구현한다.\n게이밍과 모빌리티 영역에서도 차별화가 두드러진다. 삼성전자는 6K 무안경 3D 모니터 ‘오디세이 3D’와 1040Hz 초고주사율 ‘오디세이 G6’로 하드웨어 경쟁력을 강조한다. LG전자는 온디바이스 AI를 탑재한 ‘울트라기어 에보’와 퀄컴과 협업한 생성형 AI 기반 ‘AI 캐빈 플랫폼’을 통해 모빌리티 경험 확장을 제시한다.\n이밖에도 삼성전자는 가전 본연의 성능을 'AI'로 극대화한 '비스포크 AI 에어드레서'를 선보였다. 일체형 세탁건조기인 '비스포크 AI 콤보'와 연동하여 세탁부터 의류 관리까지 이어지는 차별화된 경험을 제공하며 사용자의 가사 부담을 획기적으로 줄여준다.\n문종승 삼성전자 DA사업부 부사장은 “‘비스포크 AI 에어드레서’에 혁신 기술을 집약해 의류 관리의 불편을 근본적으로 해결했다”고 밝혔다.\nLG전자는 가전의 틀을 깨고 가사 노동의 완전한 해방을 지향하는 홈로봇 'LG 클로이드'를 공개하며 '제로 레이버 홈' 비전을 구체화 한다. 'LG 클로이드'는 양 팔과 다섯 손가락을 갖추어 인간을 닮은 섬세한 동작으로 집안 물건을 직접 집어 들거나 옮길 수 있는 새로운 폼팩터다. 'AI'를 통해 거주자의 라이프스타일을 학습하고 집안 내 다양한 'AI 가전'을 스스로 제어하는 지능형 비서 역할을 수행하며 미래 거주 환경의 혁신을 예고했다.\n백승태 LG전자 HS사업본부장 부사장은 “홈로봇 클로이드를 비롯해 ‘제로 레이버 홈’ 비전을 CES 2026에서 본격적으로 선보일 것”이라고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "차량용 디스플레이 고급화…내년 미니 LED·OLED 매출 비중 성장 전망",
        "date": "2025-12-30 11:04",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=855335",
        "content": "- 기자명 유혜린 기자\n- 입력 2025.12.30 11:02\n유비리서치 조사...대형 CID·파노라믹 스크린 확대로 고휘도 수요 증가\n전기차 보급 확대와 소프트웨어 정의 차량(SDV) 전환이 본격화하면서 차량용 디스플레이 시장이 고급화하는 가운데, 미니 LED와 유기발광다이오드(OLED) 성장세가 두드러질 전망이다.\n차량용 디스플레이는 단순 정보 표시를 넘어 사용자 경험(UX)과 브랜드 차별화를 좌우하는 핵심 부품으로 빠르게 격상되고 있다. 이러한 흐름 속에서 프리미엄 화질과 높은 가독성을 동시에 확보할 수 있는 미니 LED 채용이 확대되며, 출하량과 시장 지표 모두에서 성장세가 뚜렷해지고 있다는 분석이다.\n30일 유비리서치 보고서에 따르면 차량용 미니 LED 디스플레이 출하량은 2024년 약 450만대에서 올해 약 675만대로 증가할 것으로 예상된다. 대형 CID, 센터 디스플레이, 파노라믹 및 통합형 스크린 적용이 확대되는 환경에서 고휘도, 고가독성, 고대비에 대한 요구가 커지고 있는 점이 미니 LED 수요를 견인하는 핵심 요인으로 분석된다.\n기술적 측면에서 미니 LED는 LCD 기반 구조를 유지하면서도 로컬 디밍을 통해 프리미엄 화질을 구현할 수 있어, 완성차 업체 입장에서는 성능과 공급 안정성을 동시에 확보하기 용이한 선택지로 평가된다.\n이에 따라 시장 내 영향력도 확대될 전망이며, 미니 LED 디스플레이의 매출액 점유율은 2024년 3.0% 수준에서 내년 처음으로 10%를 넘어설 것으로 예상되고, 2030년부터는 20% 이상을 차지할 것으로 전망된다.\n미니 LED뿐만 아니라 OLED도 성장세가 뚜렷하다. 올해 약 450만대의 차량용 OLED 디스플레이가 출하될 것으로 전망되며, 중장기적으로는 2030년까지 연간 1300만대 시장을 형성할 것으로 예상된다.\nOLED는 자발광 특성으로 깊은 블랙과 높은 명암비를 제공해 프리미엄 UI 가독성과 시각적 완성도를 강화하는 데 유리하며, 디자인 측면에서도 고급 차량 중심으로 채용이 확대되는 흐름이다. OLED 디스플레이의 매출액 점유율은 내년 10%를 넘어설 것으로 전망되며, 2030년에는 약 17% 수준까지 확대될 것으로 예상된다.\n한창욱 유비리서치 부사장은 “최근 완성차 업체들은 차량 실내를 ‘브랜드 경험 공간’으로 재정의하고 있으며, 고급화 경쟁이 심화될수록 디스플레이 사양 상향이 가장 직접적인 차별화 수단이 되고 있다”고 설명했다.\n이어 “고휘도, 고명암비, 고색재현 같은 프리미엄 화질 요소에 대한 요구가 커지면서 미니 LED와 OLED가 동시에 채용 확대의 수혜를 받고 있으며 미니 LED는 대형 화면의 가독성과 안정적 양산 적용 측면에서, OLED는 프리미엄 감성과 디자인 차별화 측면에서 채용이 늘어나는 흐름”이라고 덧붙였다.",
        "relevance_score": 45
    },
    {
        "title": "車 디스플레이 고급화 '속도'…Mini-LED 20%·OLED 17% 시대 온다",
        "date": "2025-12-30 11:00",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=326714",
        "content": "유비리서치, 2026년 매출 10% 돌파 전망\n삼성은 양산 확대, LG는 신기술·폼팩터로 승부\n[테크월드뉴스=박규찬 기자] 차량용 디스플레이 시장에서 ‘고급화’ 흐름이 본격화되면서 Mini-LED와 OLED 채택이 빠르게 늘고 있다. 이 흐름은 국내 패널 업계인 삼성디스플레이와 LG디스플레이에도 전장 사업 확대의 기회로 작용할 전망이다.\n업계에서는 2026년 Mini-LED와 OLED가 각각 매출 점유율 10%를 넘어설 것으로 예상했으며 2030년대에는 두 기술의 비중이 더 확대될 것으로 내다봤다.\n유비리서치는 30일 보고서를 통해 전기차(EV) 확산과 SDV(소프트웨어 정의 차량) 도입으로 차량용 디스플레이는 단순 표시 장치를 넘어 UX(사용자 경험)와 브랜드 차별화의 핵심 요소로 부상하고 있다고 밝혔다. 아울러 대형 CID(계기판)·센터 디스플레이·파노라마/통합형 스크린 확산과 함께 고휘도·고명암비·고색재현 등 프리미엄 화질 수요가 커지며 고급 패널 채택이 가속화될 것이라고 전망했다.\n특히 Mini-LED는 대형 화면에서의 가독성과 안정적 양산 적용 측면에서 강력한 대안으로 평가된다. 유비리서치는 Mini-LED 디스플레이 출하량이 2024년 약 450만 대 수준에서 2025년 약 675만 대 수준으로 증가할 것으로 예상했으며 매출 점유율은 2024년 3%대에서 2026년 처음으로 10%를 넘어설 것으로 전망했다. 또 2030년대에는 Mini-LED 매출 점유율이 20% 이상으로 확대될 가능성이 있다고 봤다.\nOLED 역시 프리미엄 차량 중심으로 채용 확대가 진행될 것으로 관측된다. OLED는 깊은 블랙 구현과 높은 명암비를 바탕으로 프리미엄 UI 가독성과 감성 품질을 강화할 수 있고 디자인 차별화에도 유리해 적용이 늘어나는 추세다. 유비리서치는 OLED 출하량이 2025년 약 450만 대 규모에서 중장기적으로 연간 1300만 대 시장을 형성할 것으로 예상했으며 매출 점유율은 2026년 10%를 넘어 2030년 대에 약 17% 수준까지 확대될 것으로 내다봤다.\n유비리서치 한창욱 부사장은 “최근 완성차 업체들은 차량 실내를 ‘브랜드 경험 공간’으로 재정의하고 있으며 고급화 경쟁이 심화될수록 디스플레이 사양 상향이 가장 직접적인 차별화 수단이 되고 있다”고 설명했다.\n이어 “고휘도, 고명암비, 고색재현 같은 프리미엄 화질 요소에 대한 요구가 커지면서 Mini-LED와 OLED가 동시에 채용 확대의 수혜를 받고 있으며 Mini-LED는 대형 화면의 가독성과 안정적 양산 적용 측면에서 OLED는 프리미엄 감성과 디자인 차별화 측면에서 채용이 늘어나는 흐름”이라고 덧붙였다.\n삼성·LG, 고급화 국면에서 두 축으로 성장\n국내 패널 업체 관점에서 이번 고급화 국면은 ‘차량용 OLED 확대’와 ‘프리미엄 고객사 확대’라는 두 축으로 읽힌다. 유비리서치는 2025년 3분기까지 차량용 OLED 누적 출하량이 270만 대를 돌파했으며 이 기간 삼성디스플레이가 64%로 1위를 차지했다고 밝혔다. 이는 삼성디스플레이가 차량용 OLED에서 선도적 포지션을 확보한 상태에서 2026년 이후 시장이 커질수록 매출 레버리지가 커질 수 있음을 시사한다.\n삼성디스플레이는 차량용 OLED에서 ‘규모(점유) 기반 확장’과 ‘고급 차종 레퍼런스 축적’이 동시에 진행되는 구도다. 또 업계 보도에 따르면 삼성디스플레이는 제네시스 GV80 완전변경 모델(2027년 이후 출시 예정)에 OLED 디스플레이를 공급할 예정으로 언급되며 현대차 아이오닉5 e-미러에 삼성 OLED가 적용된 이력도 함께 거론된다.\n결과적으로 프리미엄 브랜드·차급에서의 채택이 늘어날 경우 삼성은 차량용 OLED에서 ‘점유율 방어+고객사 확장’이라는 두 마리 토끼를 노릴 수 있다는 관측이 나온다.\nLG디스플레이는 전장용 OLED를 ‘제품·폼팩터 솔루션’ 관점에서 차별화하는 전략이 부각된다. LG디스플레이는 CES 2026 혁신상 관련 발표에서 차량용 ‘Dual View OLED’ 등 전장 OLED 기술을 공개했다고 밝히며 전장용 OLED 기술 경쟁력을 전면에 내세웠다.\n유비리서치 자료에서도 포르쉐 신형 EV 적용 사례를 언급하며 곡면 OLED 공급사가 삼성디스플레이 또는 LG디스플레이 중 한 곳일 수 있다고 추정하는 등 LG 역시 프리미엄 차종에서의 수주 가능성이 꾸준히 거론되고 있다.\n업계 관계자는 “국내 패널 업체 관점에서 이번 고급화 국면은 삼성은 양산 규모와 프리미엄 고객사 레퍼런스를 함께 쌓아 점유를 고착화하고 있으며 LG는 전장 OLED 신기술·폼팩터로 선택받는 공급사로 존재감을 키우는 것으로 보여진다”고 전했다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 98
    },
    {
        "title": "['25 전자·반도체 10대 뉴스] 'AI 열풍' 메모리 슈퍼사이클…폴더블폰 ...",
        "date": "2025-12-30 10:58",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1693115",
        "content": "올해 전자업계는 인공지능(AI) 확산, 중국의 거센 추격, 차세대 성장 동력 마련이라는 압력과 기회를 동시에 마주했다. TV·가전·스마트폰 등 사업은 가격 경쟁력과 수요 둔화 속에서 전략 전환이 요구됐고 AI 기능과 폼팩터 변화 등이 새로운 차별화 수단으로 부상했다. 반도체업계는 AI 열풍을 타고 '슈퍼사이클'를 맞이했으며 고대역폭메모리(HBM)를 중심으로 질서가 재편됐다.\n■中 공세 확대…K-가전, 프리미엄·B2B·신사업 강화\n하이센스·TCL·샤오미 등 중국 업체들이 글로벌 점유율을 확대했다. 북미·유럽 시장에서 가격 대비 성능을 무기로 존재감을 키우며 프리미엄 TV·가전 영역에서도 한국을 위협했다. 국내 업체들은 초대형·고급 패널, 브랜드 가치, AI 탑재 프리미엄 제품군을 중심으로 방어 전략을 강화했다. 삼성전자와 LG전자는 가전제품 구독 서비스 강화를 통해서도 매출을 끌어올렸다. 또 AI 데이터센터 확산으로 글로벌 수요가 급증한 냉난방공조(HVAC) 사업을 미래 성장 동력으로 낙점하고 기업간거래(B2B) 사업 비중을 확대했다. 삼성은 유럽 공조 전문기업 플랙트그룹을 인수했고, LG는 노르웨이 온수 솔루션 기업 OSO그룹을 인수하며 HVAC 포트폴리오를 강화했다.\n■젠슨황·이재용 치맥 회동…'AI 깐부' 과시\n엔비디아의 젠슨 황 최고경영자(CEO)가 10월 한국을 방문해 이재용 삼성전자 회장, 정의선 현대자동차그룹 회장과 서울 강남의 '깐부치킨' 매장에서 치맥 회동을 하며 'AI 깐부'를 맺었다. 젠슨 황은 '소맥 러브샷'을 나누는 모습을 보이며 삼성전자, 현대차와의 AI 협력을 강조했다. 다음날에는 이재명 대통령을 만나 한국 정부와 삼성·SK·현대·네이버 등 4개 기업에 총 26만장의 그래픽처리장치(GPU)를 공급하겠다고 밝혔다. AI 열풍 중심에 선 엔비디아는 올해 세계 최초로 시가총액 5조달러를 돌파한 기업이 됐다.\n■이재용 회장 복귀…사법리스크 종결\n이재용 삼성전자 회장이 삼성물산·제일모직 부당합병 및 삼성바이오로직스 분식회계 의혹 사건과 관련 대법원에서 무죄가 확정되면서 2016년 국정농단 사태 이후 10년 가까이 발목을 잡던 사법 리스크를 완전히 털어냈다. 이후 이 회장이 그룹의 위기 극복과 재도약을 이끌면서 삼성의 글로벌 협력과 투자 행보도 빨라졌다. 삼성전자는 테슬라, 애플과 연이어 파운드리 공급 계약을 체결했고 오픈AI와도 '스타게이트' 관련 전방위적 파트너십을 맺었다. 또 대형 인수합병(M&A)을 잇달아 성사시키며 뉴삼성 경영에 본격 속도를 내고 있다.\n■폴더블폰 대중화…두 번 접는 트라이폴드 출시\n폴더블 스마트폰이 진화하며 대중화 단계에 접어들었다. 삼성전자는 7월 갤럭시 두께와 무게를 크게 줄인 갤럭시 Z 폴드7과 플립7을 출시해 큰 흥행을 거뒀다. 12월에는 두 번 접는 폴더블폰 갤럭시 Z 트라이폴드를 출시해 기술력을 과시했다. 트라이폴드는 출시 즉시 완판되며 폴더블폰 흥행을 이어갔다. 내년 애플도 폴더블 스마트폰 시장에 진출함에 따라 경쟁이 본격화될 전망이다.\n■메모리 슈퍼사이클…K-반도체 날개\nAI 붐을 타고 반도체 슈퍼사이클 국면에 진입했다. AI 칩에 들어가는 HBM 수요가 폭발하고 업체들이 수익성 높은 HBM 생산을 확대하면서 상대적으로 범용 D램의 생산 여력은 줄었다. 메모리 반도체 시장은 공급 부족 현상이 심화되면서 가격이 치솟았고 삼성전자와 SK하이닉스의 실적도 크게 개선됐다. SK하이닉스는 HBM 시장에서 압도적인 점유율을 유지하며 분기 최대 실적을 경신했다. 삼성전자는 그간 부진했던 HBM 경쟁력을 회복하며 SK하이닉스를 추격하기 시작했고 범용 D램 가격 상승에 힘입어 반도체 실적이 뚜렷한 회복세를 보였다. 내년 본격적인 메모리 슈퍼사이클이 시작되면서 양사의 실적 호조세도 이어질 전망이다.\n■딥시크 충격 준 中, 반도체 자립 속도\n올해 초 등장한 중국 가성비 AI 모델 딥시크는 낮은 비용 대비 높은 성능을 앞세워 세계에 충격을 안겼다. 중국은 AI 반도체에서도 자립에도 속도를 내고 있다. 미국의 각종 제재에도 불구하고 중국 업체들은 정부의 지원에 힘입어 자체 AI 반도체를 선보이고 있다. 미국의 규제가 오히려 중국 반도체 기술 자립을 가속화하고 있다는 평가가 나온다. 중국은 메모리 반도체와 파운드리에 이어 최근에는 첨단 반도체 생산에 필수적인 극자외선(EUV) 노광기 시제품을 제작해 시험 중인 것으로 알려졌다.\n■차세대 디바이스 '스마트글래스' 출시 경쟁\n스마트폰을 대체할 차세대 디바이스 장치로 떠오른 스마트글래스 시장을 둘러싼 경쟁이 시작됐다. 메타는 9월 '메타 레이밴 디스플레이'라는 제품을 선보였다. 이 제품은 반투명 디스플레이가 내장됐으며 필요한 순간에만 화면이 시야에 나타난다. 구글은 삼성전자, 워비파커, 젠틀몬스터 등과 협업한 AI 기반 스마트글라스를 내년에 출시한다. 애플은 디스플레이 없이 AI 기능을 중심으로 작동하는 신형 스마트글래스를 개발 중이다. 알리바바, 바이트댄스, 샤오미 등 중국 업체들도 AI 스마트글래스 시장에 잇따라 진입하고 있다.\n■삼성·LG, 新성장동력 로봇 경쟁력 강화\n삼성전자와 LG전자가 로봇 사업을 핵심 성장 동력으로 키우고 있다. 삼성전자는 올해 대표이사 직속 '미래로봇추진단'을 신설하고 휴머노이드 로봇기업 레인보우로보틱스 창립 멤버인 오준호 KAIST 명예교수를 단장으로 선임했다. 3월에는 레인보우로보틱스의 최대주주 지위를 얻고 공식적으로 자회사로 편입하기도 했다. LG전자도 올해 AI 기반 서비스 로봇 개발 기업 베어로보틱스의 경영권을 인수했다. 연말 조직 개편에선 분산돼 있던 로봇 기술 조직을 통합해 HS사업본부 산하에 'HS로보틱스연구소'를 신설했다. 다만 삼성의 가정용 로봇 '볼리'와 LG의 이동형 AI 홈 허브 'Q9'는 계획과 달리 올해 출시되지 않았다.\n■삼성디스플레이, 中 BOE와 기술분쟁 최종 승리\n삼성디스플레이가 중국 BOE를 상대로 3년 넘게 이어온 유기발광다이오드(OLED) 특허 분쟁에서 최종 승리했다. BOE가 삼성디스플레이에 특허 로열티를 지불하는 조건으로 2025년 11월 미국과 중국 등에서 진행된 모든 소송을 중단하기로 합의했다. 미국 국제무역위원회(ITC)는 11월 18일(현지시간) \"삼성디스플레이와 BOE 간 소송이 중단됐다\"고 공고했다. 앞서 삼성디스플레이는 2022년 12월 ITC에 BOE를 비롯한 미국 부품 도매업체를 상대로 특허침해 소송을 제기했다. 다음 해 10월에는 BOE를 영업비밀 침해로 제소한 바 있다.\n■ 한미–한화-SK, TC본더 삼각관계 형성\nHBM 필수 제조 장비인 TC본더를 둘러싼 갈등이 격화됐다. 그동안 한미반도체는 SK하이닉스의 TC본더 단독 공급사였으나 SK하이닉스가 '멀티 벤더' 체제로 전환하면서 양사의 관계에 금이 가기 시작했다. 한미반도체와 각종 소송을 진행 중인 한화세미텍을 선택한 것이 문제였다. 한화세미텍이 올해 3월 SK하이닉스에 첫 물량을 공급하자 한미반도체는 SK하이닉스에 상주하던 자사 CS 인력을 철수하고 장비 가격 인상을 요구했다. 또 임직원의 급식을 담당해온 아워홈이 한화그룹에 인수된 이후 급식 계약을 조기 종료하기도 했다. 하반기에는 양사의 갈등이 봉합 국면에 접어든 것으로 알려졌다.",
        "relevance_score": 34
    },
    {
        "title": "애플, 내년 초 신형 맥북 3종 출시 예고… 무엇이 달라지나",
        "date": "2025-12-30 10:53",
        "link": "https://n.news.naver.com/mnews/article/030/0003385197?sid=104",
        "content": "새해가 다가오면서 애플이 2026년 초 출시할 것으로 예상되는 신형 맥북 라인업에도 관심이 쏠리고 있다.\n29일(현지시간) IT매체 나인투파이브맥은 애플이 내년 초 총 3종의 새로운 맥북을 출시할 예정이라고 전했다.\n먼저 애플에서 가장 대중적인 노트북인 맥북 에어가 업그레이드될 예정이다. 차세대 M5 칩을 탑재한 신형 맥북 에어는 2026년 초 공개될 것으로 보인다.\n다만 디자인은 기존 M4 모델과 동일하게 유지될 가능성이 크며, 13인치와 15인치 두 가지 크기도 그대로 이어질 전망이다. 기존 '스카이 블루' 색상이 다른 색상으로 교체될 수 있고 소소한 기능 개선이 더해질 가능성도 있다.\n올해 3월 초 M4 맥북 에어가 출시된 만큼, M5 모델 역시 2026년 2~3월경 등장할 가능성이 높다는 관측이다.\n이어 고급형 M5 프로·맥스 맥북 프로도 출시될 것으로 보인다.\n애플은 최근 M5 칩을 탑재한 14인치 맥북 프로를 선보였지만, 현재는 기본형만 출시된 상태다.\n이에 따라 2026년 초에는 M5 프로 및 M5 맥스 칩을 탑재한 고성능 14인치·16인치 맥북 프로 모델이 추가로 공개될 것으로 보인다. 외형 변화보다는 칩 성능 향상이 핵심이며, SSD 속도 개선과 메모리 대역폭 증가도 함께 이뤄질 가능성이 있다.\n또한 애플은 2026년 말쯤 M6 칩을 탑재한 완전히 새롭게 디자인된 맥북 프로도 준비 중인 것으로 알려져 고급형 모델을 노리는 소비자라면 출시 시점을 지켜볼 필요가 있다는 분석이다.\n한편 애플은 2026년 초 더 저렴한 가격대의 신규 맥북도 출시할 가능성이 있는 것으로 전해진다. 제품명은 단순히 '맥북'이 될 가능성이 높다.\n해당 제품은 △12.9인치 디스플레이 △A18 프로 칩 탑재 △실버, 블루, 핑크, 옐로우 색상 △599~699달러의 가격대를 특징으로 할 것으로 보인다.\n이와 같이 2026년 초 애플은 △M5 맥북 에어 △고급형 M5 프로·맥스 맥북 프로 △보급형 '맥북'까지 세 갈래 전략을 동시에 펼칠 가능성이 크다. 가격대와 성능 스펙이 뚜렷하게 구분되는 만큼 소비자 선택 폭은 한층 넓어질 전망이다.\n업계는 “애플이 노트북 시장에서 프리미엄과 대중 시장을 동시에 공략하는 분기점이 될 수 있다”고 평가하고 있다.",
        "relevance_score": 42
    },
    {
        "title": "애플 홈팟, 가격과 시리 한계로 판매 저조…아마존·구글에 밀려",
        "date": "2025-12-30 10:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617045",
        "content": "[디지털투데이 AI리포터] 애플이 출시한 스마트 스피커 홈팟은 뛰어난 음질과 세련된 디자인에도 불구하고 자사 고객 사이에서 큰 인기를 얻지 못했다.\n29일(현지시간) IT매체 폰아레나에 따르면, 원조 모델인 홈팟은 2018년 2월 처음 출시됐지만, 9월 기준 시장 점유율은 6%에 불과했고, 애플 기기 소유자 중 실제 구매 비율은 2%에 그쳤다.\n가장 큰 원인으로는 가격과 음성 비서 경쟁력 문제가 꼽힌다. 당시 349달러였던 홈팟은 50~100달러대의 경쟁 스마트 스피커보다 훨씬 비쌌고, 애플의 시리는 아마존의 알렉사나 구글 어시스턴트에 비해 기능이 뒤처졌다.\n홈팟은 결국 단종됐지만, 애플은 2020년 11월 더 작은 홈팟 미니를 선보이며 가격과 크기를 낮춘 모델을 출시했다. 홈팟 미니는 99달러로 기존 홈팟 대비 절반 이상 저렴해 가정용 스마트 스피커 시장에서 경쟁력을 갖췄다. 하지만 여전히 많은 애플 기기 사용자들은 홈팟보다 아마존 에코나 구글 네스트 등 경쟁사 제품을 선호하는 경향을 보였다.\n소비자 조사 기관 CIRP 자료에 따르면, 2024년 9월부터 2025년 9월까지 최근 12개월간 애플 기기 구매자 중 스마트 스피커 보유 현황은 아마존 에코가 35%로 가장 많았고, 구글 네스트가 그 뒤를 이었으며, 홈팟은 10%로 세 번째에 머물렀다.\n전문가들은 \"애플 사용자들은 브랜드 충성도가 높지만, 스마트 스피커 시장에서는 가격과 기능 경쟁력이 소비자 선택에 큰 영향을 미친다\"며, 홈팟 시리즈의 판매 한계가 가격과 시리의 성능 차이에 기인했음을 지적했다.\nSNS 기사보내기\n관련기사\n- 애플, 2026년 대규모 제품 라인업 예고…아이폰18부터 맥북·홈팟까지\n- 애플, 11월 신제품 발표 가능성?…과거 사례 살펴보니\n- 애플, 워치OS·tvOS 26.1 업데이트 배포…성능 개선에 초점\n- 애플, 스마트홈 시장 본격 공략…애플TV·홈팟 미니2·홈팟 터치 출시\n- 애플, 스마트홈 허브 2026년 출시…BYD와 협력해 신제품 제조\n- 애플, 신형 애플TV 4K 출시 임박…스마트홈 대변혁 예고\n- 올 10월, 애플 5개 이상 신제품 선보인다…기대작 총정리\n- 아이폰17e부터 스마트홈 허브까지…애플, 2026년 신제품 로드맵 공개\n- 애플 홈팟, 스마트 음악 경험 강화…홈팟26 새 기능 공개",
        "relevance_score": 47
    },
    {
        "title": "테슬라, 아이폰 카키 지원 가능성…지갑 앱과 통합 전망",
        "date": "2025-12-30 10:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617049",
        "content": "[디지털투데이 AI리포터] 테슬라가 아이폰 지갑 앱 내 애플 카키(Car Key) 지원을 검토 중인 것으로 알려졌다.\n29일(현지시간) IT매체 나인투파이브맥에 따르면, 테슬라 앱 최신 버전의 코드 분석 결과, 테슬라가 스마트폰 키 기능을 확장하려는 움직임이 포착됐다. 특히 테슬라는 하모니OS(HarmonyOS)를 기반으로 한 중국 시장을 우선 겨냥하는 것으로 보이며, 향후 아이폰 연동 가능성도 열려 있다.\n현재 테슬라 차량 소유자는 아이폰과 애플워치를 테슬라 앱을 통해 디지털 키로 활용할 수 있다. 하지만 애플 카키가 지갑 앱과 통합될 경우, 테슬라 앱 없이도 차량 잠금 해제 및 시동이 가능해진다. 또한 근거리무선통신(NFC), 탭 투 언락(Tap-to-Unlock), 초광대역(UWB) 기능이 지원되며, 메시지, 메일, 에어드롭을 통한 키 공유도 가능해진다.\n애플 카키의 또 다른 장점은 아이폰 배터리가 방전된 후에도 최대 5시간까지 차량 잠금 해제가 가능하다는 점이다. 최근 리비안도 2세대 R1T, R1S 모델에 애플 카키 지원을 추가한 바 있다.\n한편, 테슬라는 여전히 애플 카플레이(CarPlay) 지원을 하지 않고 있지만, 블룸버그 보도에 따르면 올해 말까지 카플레이 도입 가능성이 있는 것으로 알려졌다.",
        "relevance_score": 30
    },
    {
        "title": "애플 iOS 26, 카드포인터 최적화…신용카드 활용 극대화",
        "date": "2025-12-30 10:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617053",
        "content": "[디지털투데이 AI리포터] 카드포인터가 iOS 26에 맞춰 대규모 업데이트를 진행하며 신용카드 포인트와 혜택 관리 기능을 강화했다.\n29일(현지시간) IT매체 나인투파이브맥에 따르면, 카드포인터는 iOS 26 지원과 함께 사용자 편의성을 크게 개선했다. 앱은 아멕스 오퍼(Amex Offer)를 자동으로 추가하고, 사파리 확장 프로그램을 통해 온라인 쇼핑 시 최적의 카드를 추천하는 기능을 제공해 포인트 활용을 극대화한다.\n이번 카드포인터 버전 7에서는 AI 기반 카드 추천, 대화형 위젯, 아이패드 및 맥용 키보드 단축키, 패스키 통합, 오토파일럿 라이브 액티비티 등 다양한 신기능이 추가됐다. 또한 애플워치 앱이 인근 매장을 자동으로 표시하는 기능도 적용돼, 모바일 환경에서의 활용 편의성이 더욱 높아졌다.\n카드포인터는 현재 앱스토어에서 다운로드 가능하다.",
        "relevance_score": 29
    },
    {
        "title": "적자여도 기술 있으면 OK … 中, 자금수혈로 '올레도스 패권' 정조준",
        "date": "2025-12-30 10:42",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/12/30/2025123000081.html",
        "content": "적자에도 IPO … 차세대 OLED 집중수요 급증 전망 속 생산능력 선점차세대 OLED 주도권 재편 되나\n-\n중국이 반도체에 이어 디스플레이 분야에서도 기업공개(IPO)를 통한 자금 조달에 나서며 차세대 산업 주도권 확보에 속도를 내고 있다. 수익성이 검증되지 않은 적자 기업이라도 전략적 가치가 높다면 자본시장의 문을 열어주는 '선(先)상장 후(後)성장' 전략을 통해 첨단 기술 자립화에 드라이브를 걸고 있다는 평가다.30일 업계에 따르면 중국 확장현실(XR)용 올레도스(OLEDoS·OLED on Silicon) 전문기업인 시야 테크놀로지(Seeya Technology, 이하 시야)는 상하이 증권거래소 커촹반(科創板·과학혁신판) 상장을 위한 최종 심사를 최근 통과했다. 시야는 앞서 올해 6월 IPO 신청서를 제출했으며, 상장심사위원회 통과 이후 추가 보완 요구사항은 없는 상태다. 업계에서는 통상적인 절차를 감안할 때 이르면 내년 1분기 상장이 가능할 것으로 보고 있다.시야는 IPO를 통해 1억 주를 발행해 약 20억1500만 위안(한화 약 4130억원)을 조달할 계획이다. 조달 자금의 약 80%인 16억 위안은 고해상도 올레도스 생산 라인 증설과 공정 고도화에 투입하고, 나머지는 연구개발(R&D) 센터 구축에 사용할 예정이다. 상장에 성공할 경우 시야는 중국기업 가운데 올레도스 단일 사업으로 증시에 입성하는 첫 사례가 된다.시야는 XR 기기용 올레도스 분야에서 글로벌 점유율 2위를 기록하고 있다. 회사 측에 따르면 출하량 기준 점유율은 35.2%로, 일본 소니(50.8%)에 이어 두 번째다. 주요 고객사는 샤오미, 바이트댄스, 인스타360, 레노버 등으로 중국과 글로벌 XR 기기 제조사 전반에 공급망을 구축하고 있다.올레도스는 1인치 안팎의 소형 화면에서 4K 이상의 초고해상도를 구현할 수 있는 마이크로 유기발광다이오드(OLED) 디스플레이 기술이다. 실리콘 웨이퍼 기판 위에 OLED 소자를 형성해 픽셀 밀도를 극대화할 수 있어, VR·MR 기기에서 요구되는 정밀한 화질 구현이 가능하다. XR 기기의 경량화와 고해상도 수요가 맞물리며 중장기 성장성이 큰 분야로 평가된다.시장조사업체 트렌드포스에 따르면 근안(Near-Eye) 디바이스 시장 확대에 힘입어 올레도스 수요는 올해 160만 개에서 2030년 3150만 개로 급증할 전망이다. 연평균 성장률은 81%에 달한다. 트렌드포스는 2030년 글로벌 VR·MR 시장에서 올레도스가 약 60%의 점유율을 차지할 것으로 내다봤다.향후 시장 확대 가능성이 커지면서 중국은 올레도스를 차세대 전략 디스플레이로 보고 자본 투입에 속도를 내고 있다. 아직 시장 규모는 크지 않지만, 양산 체제와 공급망을 먼저 확보한 기업이 향후 주도권을 쥘 가능성이 높다는 판단이 작용한 것으로 보인다.실제 시야는 몇년간 순이익 적자 상태임에도 불구하고 상장이 허용됐다. 2021년 3억6420만 위안이었던 시야의 순손실액은 2022년 3억4210만 위안, 2023년 2억9450만 위안을 이어갔다. 3개년 누적 적자 규모만 10억 위안, 한화 2050억원에 달한다. 그럼에도 상하이증권거래소는 단기 재무 성과보다 기술 경쟁력과 XR 시장의 중장기 성장성을 우선 평가했다.중국은 상하이 증권거래소 내 기술주 전용 시장인 커촹반을 통해 국가 전략 산업에 파격적인 특혜를 부여하고 있다. 시야가 적용받은 상장 규정은 이른바 '제5차 상장 표준'이다. 영업수익(매출)이나 순이익 요건을 아예 삭제하는 대신 기업가치 40억 위안 이상과 독보적인 R&D 역량, 그리고 명확한 기술 상용화 가능성만을 심사 기준으로 삼는다.당장 현금을 벌어들이지 못하더라도 국가 미래를 바꿀 '핵심 전략 기술'을 보유했다면 자본시장에서 무제한에 가까운 자금 조달 길을 열어주겠다는 취지다. 과거 중국이 SMIC나 화홍반도체 등 반도체 기업을 적자 상태에서 상장시켜 단기간에 세계적 수준으로 키워냈던 성공 방정식을 디스플레이 산업에도 적용하겠다는 것으로 풀이된다.시야는 이번 IPO로 확보한 실탄을 투입해 12인치 웨이퍼 기준 월 9000장 수준인 생산 능력을 월 2만7000장까지 3배 확대할 방침이다. 증설이 완료되면 공급량 측면에서 현재 세계 1위인 일본 소니(월 1만 장)를 압도하게 된다. 그간 소니는 애플 비전프로 등에 패널을 독점 공급하며 시장을 주도해왔으나, 신규 설비 투자에는 보수적인 입장을 유지해왔다. 시야는 소니가 주춤한 사이 공격적인 물량 공세로 글로벌 1위 공급사 지위를 탈환하는 것은 물론, 애플·메타 등 글로벌 빅테크 공급망 내 점유율을 대폭 끌어올린다는 복안이다.그간 국내 디스플레이 업계에는 액정표시장치(LCD)는 중국에 내줬지만, OLED만큼은 한국이 기술과 시장을 선도하고 있다는 인식이 지배적이었다. 그러나 올레도스 등 차세대 디스플레이 영역으로 범위를 넓히면 상황 달라질 수 있다는 지적이 나온다. 국내 선두주자인 삼성디스플레이가 최근에야 삼성전자의 ‘갤럭시 XR’용 패널 양산을 시작하며 초기 단계에 진입한 상황이다.특히 올레도스는 최첨단 선단 공정보다는 성숙(구형) 공정 활용이 가능한 디스플레이 영역이라는 점에서도 중국에 유리한 구조다. 실리콘 웨이퍼 위에 OLED를 형성하는 공정 특성상 28~90나노미터급 레거시 공정으로도 양산이 가능하다. 초미세 선단 공정에 주력해온 한국과 달리 미국의 제재를 피해 레거시 파운드리를 대대적으로 확충해온 중국이 주도권을 쥘 수 있는 분야다.업계에서는 시야의 IPO가 단순한 개별 기업의 이벤트가 아닌 차세대 디스플레이 패권을 쥐기 위한 중국의 전략 변화를 알리는 신호탄이라고 분석한다. 한국이 기존 OLED 경쟁력에 안주하는 사이 중국은 자본시장과 생산 인프라를 앞세워 신시장 선점에 나서고 있다는 점에서 국내 디스플레이 산업 역시 중장기 전략 재점검이 불가피하다는 분석이 나온다.업계 관계자는 \"OLED는 한국이 독보적이라는 인식은 차세대 시장에서 더 이상 유효하지 않을 수도 있다\"면서 \"OLED 종주국을 자처해온 국내 디스플레이산업 역시 '기술 격차'라는 환상에서 벗어나 국가 차원의 지원 등 근본적인 전략 재점검이 필요하다\"고 말했다.",
        "relevance_score": 104
    },
    {
        "title": "애플, 맥북 프로에 셀룰러·터치스크린 도입 전망…2026년 대변화 예고",
        "date": "2025-12-30 10:42",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617039",
        "content": "[디지털투데이 AI리포터] 애플이 2026년 출시 예정인 맥북에 셀룰러 기능 터치스크린을 지원할 가능성이 커지고 있다.\n29일(현지시간) IT매체 나인투파이브맥은 2026년 M6 맥북 프로에 셀룰러 모뎀과 터치스크린이 탑재될 가능성이 높다고 전했다. 애플은 올해 아이폰 16e와 아이폰 에어에 각각 C1 및 C1X 모뎀을 도입했으며, 내년에는 C2 모뎀을 맥북에도 적용할 계획이다.\n2026년 말, 애플은 새로운 디자인과 OLED 디스플레이를 탑재한 M6 맥북 프로를 출시할 예정이다. 이 모델에 C2 모뎀이 탑재돼 셀룰러 지원이 추가될 가능성이 높은 것으로 알려졌다. 과거 코드 유출에서도 M5 맥북 프로 모델에 애플 셀룰러 모뎀이 추가된다는 소식이 전해진 바 있다. 2026년은 셀룰러 맥을 기대할 수 있는 가장 유력한 시점이다.\n터치스크린 도입 또한 유력하다. 오랫동안 맥에 터치스크린이 필요 없다고 주장해온 애플이지만, 2026년 말 출시될 M6 맥북 프로는 OLED 디스플레이와 터치스크린을 지원할 전망이다.\n터치 기능이 맥OS의 작동 방식을 완전히 바꾸진 않겠지만, 키보드와 마우스를 보조하는 현대적인 인터페이스로 자리 잡을 가능성이 높다. 아이패드 프로가 터치와 키보드·트랙패드를 조합해 유용성을 입증한 만큼, 맥에서도 유사한 접근이 가능할 것이라는 설명이다. 특히 PC나 크롬북에서 맥으로 전환하려는 아이폰 사용자들에게는 익숙한 기능이 될 전망이다.",
        "relevance_score": 47
    },
    {
        "title": "차량용 디스플레이, 고급화 경쟁 본격화…미니LED 시장 확대",
        "date": "2025-12-30 10:30",
        "link": "https://www.etoday.co.kr/news/view/2540785",
        "content": "전기차 확산과 소프트웨어 중심 자동차(SDV) 전환이 본격화되면서 차량용 디스플레이가 단순 정보 표시 장치를 넘어 사용자 경험(UX)과 브랜드 차별화를 좌우하는 핵심 부품으로 부상하고 있다. 이 같은 흐름 속에서 프리미엄 화질과 높은 가독성을 동시에 확보할 수 있는 미니LED(Mini-LED) 채용이 확대되며 출하량과 시장 지표 모두에서 성장세가 뚜렷해지고 있다.\n30일 시장조사기관 유비리서치에 따르면 차량용 미니LED 디스플레이 출하량은 2024년 약 450만 대에서 2025년 약 675만 대로 증가할 것으로 전망된다. 대형 CID와 센터 디스플레이, 파노라믹 및 통합형 스크린 적용이 확대되는 가운데 고휘도·고가독성·고대비에 대한 요구가 커진 점이 미니LED 수요를 견인하는 핵심 요인으로 분석된다.\n기술적으로 미니LED는 액정표시장치(LCD) 기반 구조를 유지하면서 로컬 디밍을 통해 프리미엄 화질을 구현할 수 있어 완성차 업체 입장에서는 성능과 공급 안정성을 동시에 확보하기 용이한 선택지로 평가된다. 이에 따라 미니LED 디스플레이 매출액 점유율은 지난해 3% 수준에서 내년 처음으로 10%를 넘어설 것으로 예상되며, 2030년에는 20% 이상을 차지할 것으로 전망된다.\n유기발광다이오드(OLED) 역시 성장세가 뚜렷하다. 차량용 OLED 디스플레이 출하량은 2025년 약 450만 대, 2030년에는 연간 1300만 대 규모로 확대될 것으로 예상된다. OLED는 자발광 특성으로 깊은 블랙과 높은 명암비를 구현할 수 있어 프리미엄 사용자 환경(UI) 가독성과 시각적 완성도를 강화하는 데 유리하며 고급 차량을 중심으로 채용이 확대되는 흐름이다. OLED 디스플레이의 매출액 점유율은 2026년 10%를 넘어선 뒤 2030년에는 약 17% 수준까지 확대될 것으로 전망된다.\n유비리서치는 “최근 완성차 업체들은 차량 실내를 ‘브랜드 경험 공간’으로 재정의하고 있으며 고급화 경쟁이 심화될수록 디스플레이 사양 상향이 가장 직접적인 차별화 수단이 되고 있다”며 “고휘도·고명암비·고색재현 등 프리미엄 화질 요소에 대한 요구가 커지면서 미니LED와 OLED가 동시에 채용 확대의 수혜를 받고 있다”고 말했다.\n이어 “미니LED는 대형 화면의 가독성과 안정적 양산 적용 측면에서, OLED는 프리미엄 감성과 디자인 차별화 측면에서 채용이 늘어나는 흐름”이라고 덧붙였다.",
        "relevance_score": 31
    },
    {
        "title": "앱스토어 수수료 정책 못 바꾼다…애플 2차 항소",
        "date": "2025-12-30 10:10",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617027",
        "content": "[디지털투데이 AI리포터] 애플이 영국 앱스토어 수수료가 부당하게 높다는 법원 판결에 불복해 항소에 나섰다.\n29일(현지시간) IT매체 나인투파이브맥에 따르면, 영국 경쟁항소재판소(CAT)는 지난 10월 애플이 앱스토어에서 과도한 수수료를 부과해 소비자들에게 피해를 입혔다고 판결했다. 이 소송은 킹스칼리지 런던의 레이첼 켄트(Rachael Kent) 박사가 3600만 영국 소비자를 대표해 제기한 것으로, 2015년 이후 앱스토어 수수료 문제를 다루고 있다.\n당시 영국 법원은 애플이 앱스토어에서 지배력을 남용해 불공정한 수수료를 부과했다고 판단했다. 애플은 판결 직후 항소 의사를 밝혔으며, 현재 2차 항소를 진행 중이다. 이는 애플의 두 번째 항소 시도로, 지난해 11월 1차 항소는 기각됐다.\n애플이 이번 항소에서 승리할 가능성은 불확실하지만, 만약 패소할 경우 글로벌 앱스토어 수수료 정책에도 영향을 미칠 수 있다. 애플은 현재 유럽연합(EU)과 미국에서도 유사한 반독점 조사를 받고 있으며, 이번 소송 결과는 향후 디지털 플랫폼 규제에 중요한 전환점이 될 전망이다.",
        "relevance_score": 41
    },
    {
        "title": "애플, 수면 중 자동 재생 차단하는 '재생 중지' 타이머 제공",
        "date": "2025-12-30 10:10",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=617011",
        "content": "[디지털투데이 AI리포터] 아이폰과 아이패드에서 영상이나 오디오를 틀어놓고 잠들 때 자동 재생을 막을 수 있는 iOS·아이패드OS의 '재생 중지' 타이머 기능이 주목받고 있다.\n29일(현지시간) IT매체 테크레이더에 따르면, iOS와 아이패드OS 이용자는 시계 앱에 포함된 타이머 기능을 활용해 스트리밍 콘텐츠를 자동으로 멈출 수 있다. 타이머 설정에서 타이머 종료 시를 '재생 중지'로 지정하면, 설정한 시간이 지나면 넷플릭스 등 스트리밍 앱의 재생이 중단되고 기기는 잠금 상태로 전환된다.\n이 기능을 활용하면 수면 전 5~20분 등 개인의 취침 패턴에 맞춰 타이머를 설정할 수 있어, 잠든 뒤에도 콘텐츠가 계속 재생되는 상황을 효과적으로 방지할 수 있다. 다음 날 다시 시청할 때도 타이머 설정 시간만큼만 되돌리면 돼 이용 편의성이 높다.\n여기에 최근 사용한 타이머 목록을 활용하면 매번 시간을 다시 맞추지 않고도 서로 다른 길이의 타이머를 손쉽게 선택할 수 있으며, 수면 시간과 같은 라벨을 지정해 용도별로 관리하는 것도 가능하다.\n이 밖에도 제어 센터에 타이머 기능을 추가하거나 시리의 음성 명령을 통해 재생 중지 기능을 실행할 수 있다. 다만 시리를 사용할 경우에는 '수면'이라는 단어를 함께 말해야 재생 중지 타이머가 정상적으로 작동한다.\nSNS 기사보내기\n관련기사\n- 애플 iOS 26.3, 첫 번째 베타 공개…안드로이드 전환 지원 강화\n- 애플 iOS 26.3 업데이트, 2026년 1월 공개 유력…주요 기능은?\n- 애플, 에어팟 마이크 기능 확장…iOS 26 카메라 앱 연동 공식 지원\n- 애플 iOS 26.2, 애플뮤직 팟캐스트 기능 완성…사용자 경험 혁신\n- 애플, 1장 이미지로 3D 생성…'샤프' 기술로 혁신적 도약\n- 애플 iOS 26.3 베타1 새로운 아이폰 배경화면 섹션 추가\n- 애플 iOS 26.3 베타, EU 규정 대응…서드파티 기기 알림 지원\n- 애플, 2026년 '아이폰 폴드·애플 글래스'로 차세대 시장 도전",
        "relevance_score": 32
    },
    {
        "title": "닛토덴코, OCA 증설에 3600억원 투자…폴더블 대응",
        "date": "2025-12-30 10:01",
        "link": "https://n.news.naver.com/mnews/article/030/0003385164?sid=105",
        "content": "일본 닛토덴코가 390억엔(약 3600억원)을 투자해 아이치현 소재 도요하치에 신공장을 건설한다. 폴더블 유기발광다이오드(OLED) 시장 확대에 대응하기 위해서다.\n회사는 최근 이같은 투자계획을 밝히고, 2028년 1월 완공할 계획이라고 설명했다. 구체적인 생산규모는 공개하지 않았지만 390억엔은 회사 역대 최대 투자액이다.\n닛토덴코는 디스플레이 기기용 편광판과 같은 광학 소재, 터치스크린패널(TSP)의 투명전극 역할을 하는 인듐주석산화물(ITO) 필름, 산업용 테이프 등을 생산하는 업체다.\n투자에 나선 것은 폴더블 시장이 성장하고 있어서다.\n회사 측은 “OLED 기반 폴더블 제품의 인기가 높아짐에 따라 증가하는 광학투명접착(OCA) 시트 및 부품 고정 테이프에 대한 수요에 대응하고 향후 사업 확장을 지원하기 위해 신규 공장 건설을 결정했다”고 밝혔다.\nOCA는 필름 형태로 된 접착제다. 디스플레이 패널 내부의 각 층을 투명하고 견고하게 접착하기 위해 사용된다. 빛이 공기, 유리 등을 만나면서 반사와 굴절 현상이 나타나는 것을 최소화하기 위해 높은 투명도가 필수다. 특히 폴더블폰은 접었다 폈다 해도 변형 없이 접착력이 강해야 해서 기술 난도도 높다.\n애플이 내년에 첫 폴더블폰을 양산하는 데다 향후 지속적으로 폴더블폰을 출시할 것으로 예상돼 닛토덴코가 수요 확대를 예상하고 투자에 나선 것으로 분석된다. 닛토덴코는 3M과 함께 애플에 OCA를 공급하는 협력사다.\n이 밖에도 소비자가 쉽게 스마트폰 배터리를 교체할 수 있도록 설계해야 한다는 유럽 배터리 규정이 2027년부터 시행을 앞두고 있어, 회사는 소량의 전기에 수십 초간 노출되면 접착력이 사라지는 특수 접착제 시장도 신공장에서 대응한다는 방침이다.",
        "relevance_score": 48
    },
    {
        "title": "올해 차량용 미니 LED 출하량 50% 증가 전망",
        "date": "2025-12-30 09:26",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1315913",
        "content": "[데일리한국 이보미 기자] 전기차의 확산과 소프트웨어 중심 자동차(SDV) 전환이 본격화되면서 차량용 미니 LED(발광다이오드) 채용이 확대되며 올해 출하량이 작년 대비 약 50% 증가할 것이란 전망이 나왔다.\n시장조사업체 유비리서치는 '2025-2026 오토모티브 디스플레이 기술과 산업 동향 분석 업데이트 보고서'를 통해 차량용 미니 LED 디스플레이 출햐량이 올해 약 675만대로, 작년(약 450만대) 대비 275만대 늘어날 것으로 전망된다고 30일 밝혔다.\n대형 센터 디스플레이(DIC)와, 파노라믹, 통합형 스크린 적용이 확대되는 환경에서 고휘도, 고가독성, 고대비에 대한 요구가 커지고 있는 점이 미니 LED 수요를 견인하는 핵심 요인으로 분석됐다.\n기술적 측면에서 미니 LED는 LCD(액정표시장치) 기반 구조를 유지하면서도 로컬 디밍을 통해 프리미엄 화질을 구현할 수 있어, 완성차 업체 입장에서는 성능과 공급 안정성을 동시에 확보하기 용이한 선택지로 평가됐다.\n이에 따라 시장 내 영향력도 확대될 전망이다. 유비리서치는 미니 LED 디스플레이의 매출 점유율이 작년 3.0% 수준에서 내년 처음으로 10%를 넘어설 것이라고 내다봤다. 2030년부터는 20%를 차지할 것으로 예상된다.\nOLED(유기발광다이오드)도 뚜렷한 성장세를 보이고 있는 것으로 나타났다. 유비리서치는 올해 약 450만대의 차량용 OLED 디스플레이가 출하될 것이라고 전망했다. OLED는 자발광 특성으로 깊은 블랙과 높은 명암비를 제공해 프리미엄 UI(사용자 인터페이스) 가독성과 시각적 완성도를 강화하는 데 유리하며, 디자인 측면에서도 고급 차량 중심으로 채용이 확대되는 추세다.\n유비리서치는 OLED 디스플레이의 매출액 점유율이 내년에 10%를 넘어설 것으로 전망되며, 2030년에는 약 17% 수준까지 확대될 것으로 예상된다.\n한창욱 유비리서치 부사장은 \"최근 완성차 업체들은 차량 실내를 ‘브랜드 경험 공간’으로 재정의하고 있으며, 고급화 경쟁이 심화될수록 디스플레이 사양 상향이 가장 직접적인 차별화 수단이 되고 있다\"고 설명했다.\n이어 \"고휘도, 고명암비, 고색재현 같은 프리미엄 화질 요소에 대한 요구가 커지면서 미니 LED와 OLED가 동시에 채용 확대의 수혜를 받고 있다\"면서 \"미니 LED는 대형 화면의 가독성과 얀정적 양산 적용 측면에서, OLED는 프리미엄 감성과 디자인 차별화 측면에서 채용이 늘어나는 흐름\"이라고 덧붙였다.",
        "relevance_score": 30
    },
    {
        "title": "메치니코프 신제품 2종 출시…플레인·화이바 애플 맛",
        "date": "2025-12-30 09:24",
        "link": "https://n.news.naver.com/mnews/article/468/0001205754?sid=101",
        "content": "메치니코프 신제품 2종 출시…플레인·화이바 애플 맛\n[스포츠서울 | 김미영 기자] 프로바이오틱스 기업 hy(옛 한국야쿠르트)가 메치니코프 신제품 2종을 선보인다고 30일 밝혔다. 해당 제품은 무가당 플레인, 화이바 애플 맛이다.\n‘무가당 플레인’은 설탕을 첨가하지 않아 원유 본래의 깊은 맛을 살렸다. ‘화이바 애플’은 사과농축액을 더해 상큼한 과일 맛을 더했다. 1회 섭취량 당 최대 8g의 식이섬유가 포함됐다.\n메치니코프 2종은 이마트 등 온오프라인 주요 매장에서 구매할 수 있다.\n메치니코프는 노벨 생리의학상 수상자 일리야 메치니코프가 저서 ‘생명의 연장’을 통해 제시한 프로바이오틱스 개념과 장(腸) 건강의 관계에서 출발한 브랜드로 올해로 출시 30주년을 맞았다.\n정신영 hy 멀티마케팅팀장은 “‘메치니코프’는 hy 특허 유산균과 다양한 부원료로 설계한 장 건강 특화 브랜드”라며 “새해에는 메치니코프와 함께 일상에서 장 건강을 꾸준히 관리하며, 건강한 한 해를 보내길 기원한다”고 전했다.\nmykim@sportsseoul.com\nCopyright ⓒ 스포츠서울. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기스포츠서울 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. '꿀잼보장' 무료만화 보러가기\n-\nQR을 촬영해보세요. ‘예측불허’ 프로야구 바로가기\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 32
    },
    {
        "title": "hy, '메치니코프' 무가당 플레인·화이바 애플 신제품 2종 출시",
        "date": "2025-12-30 09:20",
        "link": "https://www.lcnews.co.kr/news/articleView.html?idxno=120102",
        "content": "노벨 생리의학상 수상자 메치니코프 철학 담은 장 건강 발효유\nhy 자체 개발 특허 유산균 3종 적용…최대 8g 식이섬유로 차별화\n라이센스뉴스 = 황수정 기자 | hy가 전통 프리미엄 발효유 ‘메치니코프’ 신제품 2종(무가당 플레인, 화이바 애플)을 출시한다.\n메치니코프는 노벨 생리의학상 수상자 일리야 메치니코프가 저서 ‘생명의 연장’을 통해 제시한 프로바이오틱스 개념과 장(腸) 건강의 관계에서 출발한 브랜드다. 올해로 출시 30주년을 맞았다.\n신제품에는 hy가 자체 개발해 스트레인 넘버를 부여한 특허 프로바이오틱스 3종(△HY7017 △HY8002 △HY2782)이 포함되어 있다. 스트레인 넘버는 균주의 고유한 ‘주민등록번호’ 같은 코드로 기원과 안전성 등을 식별할 수 있도록 돕는다.\n‘무가당 플레인’은 설탕을 첨가하지 않아 원유 본래의 깊은 맛을 살린 것이 특징이다. ‘화이바 애플’은 사과농축액을 더해 상큼한 과일 맛을 구현했다. 1회 섭취량 당 최대 8g의 식이섬유가 함유돼 있다.\n메치니코프 2종은 시판 전용 제품이다. 이마트를 시작으로 온·오프라인 주요 유통 채널에 순차 입점하며 소비자 접점을 확대해 나간다. hy는 내년 상반기 그릭요거트 2종을 추가로 출시하며 브랜드 라인업을 지속 확장할 계획이다.\n정신영 hy 멀티마케팅팀장은 “‘메치니코프’는 hy 특허 유산균과 다양한 부원료로 설계한 장 건강 특화 브랜드”라며 “새해에는 메치니코프와 함께 일상 속에서 장 건강을 꾸준히 관리하며, 건강한 한 해를 보내길 기원한다”고 말했다.\n본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.\n번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.\nThis news is available in English, Japanese, Chinese and Korean.\nFor translation please click on the national flag emoticon.",
        "relevance_score": 35
    },
    {
        "title": "애플이 새해 초 선보일 맥북 3가지",
        "date": "2025-12-30 09:16",
        "link": "https://n.news.naver.com/mnews/article/092/0002404185?sid=105",
        "content": "애플의 가장 인기 있는 맥 모델인 맥북 에어가 2026년 초 업데이트가 이뤄질 전망이다. 차세대 맥북 에어에는 M5 칩이 탑재될 예정이지만, 현재까지 알려진 정보는 제한적인 상황이다.\nM5 맥북 에어는 M4 모델과 동일한 디자인을 유지하며, 13인치와 15인치 두 가지 크기로 출시될 것으로 예상된다. 색상 구성에서는 기존 스카이 블루를 대체하는 새로운 색상이 추가될 가능성이 있으며, 소소한 기능 개선도 이뤄질 것으로 보인다. 올해 M4 맥북 에어가 3월 초 출시된 만큼, 신형 모델 역시 2~3월 사이 공개될 가능성이 크다.\n최근 M5 칩 맥북 프로가 출시됐지만, 14인치 기본 모델만 공개됐고 M5 프로 또는 M5 맥스 칩 옵션은 제공되지 않았다. 이에 따라 애플이 새해 초 더욱 강력한 M5 프로·M5 맥스 칩을 탑재한 고급형 14인치 및 16인치 맥북 프로를 선보일 것이라는 관측이 나온다.\n이번 업그레이드의 핵심은 칩 성능 향상으로, SSD 성능 개선과 메모리 대역폭 증가도 기대되는 부분이다. 한편 애플은 2026년 말 M6 칩을 기반으로 한 완전히 새로운 디자인의 맥북 프로를 출시할 것이라는 전망도 나오고 있다.\n애플은 새해 초 ‘맥북’이라는 새로운 이름의 저렴한 맥북을 선보일 가능성이 제기되고 있다. 이 제품은 ▲12.9인치 디스플레이 ▲A18 프로 칩 ▲실버·블루·핑크·옐로 색상 ▲599달러 또는 699달러의 가격대를 특징으로 할 것으로 알려졌다.\n맥은 높은 인기를 유지하고 있지만, 여전히 많은 소비자들이 PC나 크롬북을 선택하고 있는 상황이다. 나인투파이브맥은 저가형 맥북이 이러한 시장 구도를 바꿀 수 있을지 주목된다고 전했다.",
        "relevance_score": 27
    },
    {
        "title": "자율차 전환 속도, 車 OLED ‘큰 장 섰다’…삼성·LG, 완성차 업체들이...",
        "date": "2025-12-30 09:14",
        "link": "https://www.ceoscoredaily.com/page/view/2025122916570446504",
        "content": "차량용 미니 LED·OLED 시장 성장…SDV 수요 증가\nLGD, LCD·OLED 투트랙 전략…40인치 P2P 미니 LED 양산\n삼성D, OLED 고객사 확대…벤츠·페라리 등에 패널 공급\nSDV(소프트웨어정의차량) 전환이 가속화되면서 차량용 디스플레이 시장에서 프리미엄 제품에 속하는 미니 LED와 OLED 비중이 꾸준히 확대될 전망이다. 삼성디스플레이와 LG디스플레이는 국내 업계는 기술력을 앞세워 완성차 고객사를 확보하며 프리미엄 시장 입지 굳히기에 나서고 있다.\n30일 시장조사업체 유비리서치에 따르면, 올해 차량용 미니 LED 디스플레이 출하량은 약 675만대로 전년 대비 50% 늘어날 전망이다. 같은 기간 차량용 OLED 디스플레이 출하량은 약 450만대로 81.5% 증가할 것으로 예상된다.\n이러한 성장세는 완성차 업체들의 SDV 전환 전략과 맞물린 결과로 풀이된다. 프리미엄 완성차를 중심으로 디지털 콕핏, IVI(차량용 인포테인먼트), ADAS(첨단 운전자 보조 시스템) 등 SDV 솔루션이 고도화되면서 이를 구현할 수 있는 고성능 디스플레이 수요가 확대되고 있다는 분석이다.\n미니 LED는 100~500㎛ 크기의 초소형 소자로 구성된 백색 LED를 백라이트로 적용한 LCD 패널로, 기존 LCD 대비 화면 밝기를 보다 정밀하게 제어할 수 있다. OLED 디스플레이와 비교해 가격이 저렴하고, 발열과 수명 측면에서도 유리해 원가 경쟁력과 활용성을 모두 갖춘 제품으로 평가받는다. 이에 따라 차량용 미니 LED 디스플레이의 매출액 점유율은 지난해 3% 수준에서 2030년 20% 이상으로 확대될 전망이다.\nOLED는 백라이트가 없는 자발광 디스플레이로, LCD 대비 화질과 두께, 소비전력 측면에서 강점을 지닌다. 또 유연성이 뛰어나 다양한 형태로 성형이 가능해 고가 프리미엄 차량을 중심으로 채용이 확대되고 있다. 차량용 OLED 디스플레이의 매출액 점유율은 2030년까지 약 17% 수준으로 늘어날 것으로 예상된다.\n한창욱 유비리서치 부사장은 “고휘도, 고명암비, 고색재현 같은 프리미엄 화질 요소에 대한 요구가 커지면서 미니 LED와 OLED가 동시에 채용 확대의 수혜를 받고 있으며, 미니 LED는 대형 화면의 가독성과 안정적 양산 적용 측면에서, OLED는 프리미엄 감성과 디자인 차별화 측면에서 채용이 늘어나는 흐름”이라고 분석했다.\n미니 LED와 OLED 등 프리미엄 차량용 디스플레이 수요가 꾸준히 증가하면서 삼성디스플레이, LG디스플레이 등 국내 디스플레이 업계도 고객사 확보에 속도를 내고 있다.\nLG디스플레이는 미니 LED를 포함한 프리미엄 LCD와 OLED 시장을 동시에 공략하는 투트랙 전략을 앞세워 시장 입지 확대에 나서고 있다. 회사는 지난 2월 업계 최초로 40인치 필러투필러(P2P) 미니 LED 디스플레이 양산에 돌입했으며, 소니 혼다 모빌리티가 내년 출시할 예정인 전기차 ‘아필라’에 해당 제품을 공급하기로 했다.\n차량용 OLED 시장에서도 현대자동차, 메르세데스-벤츠, GM, 캐딜락 등을 고객사로 확보하고 수주를 홖대하고 있다. LG디스플레이는 지난 17일 OLED 기술 브랜드 ‘탠덤’을 발표하고 차량용 디스플레이를 포함한 OLED 사업에 힘을 실었다.\n해당 브랜드는 내년 1월 미국 라스베이거스에서 열리는 CES 2026에서 공개되며, LG디스플레이는 콘래드 호텔과 라스베이거스 컨벤션센터(LVCC) 웨스트홀에 각각 대형 OLED 부스와 차량용 부스를 세우고 고객들과 만날 예정이다.\n삼성디스플레이는 차량용 OLED를 중심으로 수주 기반을 적극 확대하고 있다. 앞서 현대차와 BMW, 아우디 등에 차량용 OLED를 공급했으며, 지커와 리오토 등 중국 전기차 제조사도 OLED 고객사로 확보했다. 최근에는 슈퍼카 브랜드 페라리와 협력해 페라리의 신모델에 OLED 패널을 공급하기로 했다.\n박진우 삼성디스플레이 상무는 “페라리와의 기술 협력은 삼성디스플레이의 기술적 리더십을 입증하는 계기가 될 것”이라며 “이번 파트너십을 통해 소비자에게 탁월한 가치를 제공하고 차세대 디스플레이 입지를 공고히 할 것”이라고 밝혔다.\n이와 함께 차량용 OLED 전용 브랜드를 선보이며 마케팅과 제품 차별화에도 속도를 내고 있다. 삼성디스플레이는 지난 9월 독일 뮌헨에서 열린 세계 최대 모빌리티 전시회 ‘IAA 모빌리티 2025’에 참가해 차량용 OLED 브랜드 ‘드라이브(DRIVE)’를 공개했다.\n한편, 시장조사업체 옴디아에 따르면, 삼성디스플레이는 지난해 차량용 OLED 시장에서 매출 점유율 55.2%로 업계 1위를 기록했다. 10인치 이상 LTPS(저온다결정실리콘) LCD와 OLED를 모두 포함한 차량용 디스플레이 시장에서는 LG디스플레이가 매출 점유율 26.8%로 선두를 달렸다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 94
    },
    {
        "title": "車 디스플레이 고급화…Mini-LED·OLED, 내년 매출 비중 10% 상회 전망",
        "date": "2025-12-30 09:02",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1693080",
        "content": "전기차 확산과 SDV(Software-Defined Vehicle) 전환의 본격화로 차량용 디스플레이의 역할이 빠르게 달라지고 있다. 사용자 경험(UX)과 브랜드 이미지를 좌우하는 핵심 부품으로 위상이 격상되고 있다는 평이다.\n30일 유비리서치의 '2025~2026 Automotive Display 기술과 산업 동향 분석 업데이트 보고서'에 따르면 차량용 Mini-LED 디스플레이 출하량은 지난해 약 450만대를 기록했다. 올해에는 약 675만대로 증가할 것으로 전망된다.\n대형 CID, 센터 디스플레이, 파노라믹 및 통합형 스크린 적용이 늘면서 고휘도·고가독성·고대비에 대한 요구가 커진 점이 Mini-LED 수요를 견인하는 핵심 요인으로 분석된다.\n기술적으로 Mini-LED는 기존 LCD 기반 구조를 유지하면서 로컬 디밍을 통해 프리미엄 화질 구현이 가능하다. 완성차 업체 입장에서는 성능 개선과 공급 안정성을 동시에 확보할 수 있는 현실적인 선택지로 평가된다. 이에 따라 Mini-LED 디스플레이의 시장 영향력도 점차 확대될 전망이다.\n매출 기준 Mini-LED 디스플레이 점유율은 지난해 3.0% 수준에서 내년 처음으로 10%를 넘어설 것으로 예상된다. 이후 2030년에는 전체 차량용 디스플레이 시장의 20% 이상을 차지할 것이라는 전망도 나온다.\nMini-LED와 함께 OLED 디스플레이 역시 성장세가 뚜렷하다. 올해 차량용 OLED 디스플레이 출하량은 약 450만대로 예상되며, 중장기적으로는 2030년까지 연간 1300만대 규모의 시장이 형성될 것으로 전망된다.\nOLED는 자발광 특성을 기반으로 깊은 블랙 표현과 높은 명암비를 구현할 수 있어 프리미엄 UI 가독성과 시각적 완성도를 높이는 데 강점이 있다. 디자인 자유도가 높은 점도 고급 차량 중심으로 채용이 확대되는 배경으로 꼽힌다.\nOLED 디스플레이의 매출액 기준 점유율은 2026년에 10%를 넘어설 것으로 예상되며, 2030년에는 약 17% 수준까지 확대될 것으로 전망된다.\n한창욱 유비리서치 부사장은 \"최근 완성차 업체들은 차량 실내를 '브랜드 경험 공간'으로 재정의하고 있다\"며 \"고급화 경쟁이 심화될수록 디스플레이 사양 상향이 가장 직관적인 차별화 수단이 되고 있다\"고 설명했다.\n이어 \"고휘도, 고명암비, 고색재현 등 프리미엄 화질 요소에 대한 요구가 커지면서 Mini-LED와 OLED가 동시에 채용 확대의 수혜를 받고 있다\"며 \"Mini-LED는 대형 화면에서의 가독성과 안정적인 양산 측면에서, OLED는 프리미엄 감성과 디자인 차별화 측면에서 각각 강점으로 채택이 늘어나는 흐름\"이라고 덧붙였다.",
        "relevance_score": 68
    },
    {
        "title": "[2025 10대 뉴스-해외] 대중화 시대 들어선 '폴더블폰'... 혁신 경쟁 가...",
        "date": "2025-12-30 08:59",
        "link": "https://n.news.naver.com/mnews/article/030/0003385115?sid=105",
        "content": "폴더블 스마트폰은 2025년 한해 2000만대가 넘는 판매량을 기록하며 본격적인 대중화 시대를 열었다. 삼성전자, 화웨이, 모토로라 등 다양한 제조사가 새로운 폴더블 모델을 쏟아내며 시장 성장을 이끌었다. 가격을 낮춘 보급형 제품이 다양하게 등장한 점도 소비자 접근성을 높인 요인으로 손꼽힌다.\n폴더블폰 열풍은 특정 기업이나 지역에 국한되지 않고 전 세계적으로 확산했다. 중국에서는 화웨이를 필두로 한 프리미엄 폴더블폰(메이트X6 등)이 높은 인기를 끌며 해당 시장 성장을 견인했다. 삼성전자는 하반기 공개한 갤럭시Z 폴드7·플립7 시리즈 호조로 글로벌 폴더블폰 판매 1위를 굳혔다.\n하반기에는 폴더블 기술의 새 지평을 여는 트라이폴더블폰도 등장했다. 삼성전자는 12월 삼중(3단) 폴더블폰인 '갤럭시Z 트라이폴드'를 공개해 주목받았다. 화웨이도 트라이폴더블 스마트폰인 메이트XT의 후속작(Mate XTs)까지 내놓으며 폴더블 혁신 경쟁을 이어갔다\n새해에도 폴더블폰 대중화 흐름은 이어질 전망이다. 시장조사업체 IDC는 2026년 폴더블폰 출하량이 올해보다 30% 이상 늘어나, 전체 스마트폰 시장을 크게 앞지르는 성장세를 보일 것으로 내다봤다. 특히 애플이 첫 폴더블 아이폰을 내놓을 것이 유력해 폴더블폰 시장의 새로운 전환점이 될 것으로 기대된다.",
        "relevance_score": 76
    },
    {
        "title": "hy, 메치니코프 '무가당 플레인·화이바 애플' 출시",
        "date": "2025-12-30 08:56",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=286690",
        "content": "[포인트데일리 신단아 기자] hy는 전통 프리미엄 발효유 ‘메치니코프’ 신제품 2종(무가당 플레인, 화이바 애플)을 출시한다고 30일 밝혔다.\n메치니코프는 노벨 생리의학상 수상자 일리야 메치니코프가 저서 ‘생명의 연장’을 통해 제시한 프로바이오틱스 개념과 장(腸) 건강의 관계에서 출발한 브랜드다. 올해로 출시 30주년을 맞았다.\n신제품에는 hy가 자체 개발해 스트레인 넘버를 부여한 특허 프로바이오틱스 3종(△HY7017 △HY8002 △HY2782)이 포함되어 있다. 스트레인 넘버는 균주의 고유한 ‘주민등록번호’ 같은 코드로 기원과 안전성 등을 식별할 수 있도록 돕는다.\n‘무가당 플레인’은 설탕을 첨가하지 않아 원유 본래의 깊은 맛을 살린 것이 특징이다. ‘화이바 애플’은 사과농축액을 더해 상큼한 과일 맛을 구현했다. 1회 섭취량 당 최대 8g의 식이섬유가 함유돼 있다.\n메치니코프 2종은 시판 전용 제품이다. 이마트를 시작으로 온·오프라인 주요 유통 채널에 순차 입점하며 소비자 접점을 확대해 나간다.\nhy는 내년 상반기 그릭요거트 2종을 추가로 출시하며 브랜드 라인업을 지속 확장할 계획이다.\n정신영 hy 멀티마케팅팀장은 “메치니코프는 hy 특허 유산균과 다양한 부원료로 설계한 장 건강 특화 브랜드”라며 “새해에는 메치니코프와 함께 일상 속에서 장 건강을 꾸준히 관리하며, 건강한 한 해를 보내길 기원한다”고 말했다.\n신단아 기자\nshindan_a@thekpm.com",
        "relevance_score": 32
    },
    {
        "title": "車 디스플레이 고급화…미니 LED·OLED 비중 커진다",
        "date": "2025-12-30 08:50",
        "link": "https://n.news.naver.com/mnews/article/018/0006191762?sid=101",
        "content": "車 디스플레이 고급화…미니 LED·OLED 비중 커진다\n미니 LED, 車 업계 성능·안정성 확보 용이\n2026년 매출 점유율 처음으로 10% 돌파 전망\nOLED도 2030년 매출액서 17% 수준 확대[이데일리 박원주 기자] 전기차 확대와 소프트웨어 정의 차량(SDV) 전환이 본격화하면서 차량용 디스플레이 시장이 고급화하는 가운데, 미니 LED와 유기발광다이오드(OLED)의 성장이 두드러질 전망이다.\n30일 시장조사업체 유비리서치에 따르면, 차량용 미니 LED 디스플레이 출하량은 지난해 약 450만대를 기록했고 올해까지 약 675만대로 증가할 것으로 추정된다. 미니 LED 수요를 이끄는 핵심은 대형 센터 인포메이션 디스플레이(CID), 센터 디스플레이, 파노라믹 및 통합형 스크린 등이다. 고휘도·고가독성·고대비 제품에 대한 요구가 커지고 있는 것이다.\n미니 LED는 액정처리장치(LCD) 기반 구조를 유지하면서 로컬 디밍을 통해 고화질을 구현할 수 있다는 특징이 있다. 완성차 업체가 성능과 공급 안정성을 동시에 확보하기 용이한 선택지로 평가되는 이유다. 이에 미니 LED 디스플레이의 매출액 점유율은 지난해 3.0% 수준에서 내년 처음으로 10%를 넘어설 것으로 예상된다. 오는 2030년 이후로는 점유율이 20% 이상으로 늘어날 전망이다.\nOLED도 성장세가 뚜렷하다. 차량용 OLED 디스플레이는 올해 기준 약 450만대가 출하될 것으로 예상된다. 2030년에는 연간 1300만대 시장을 형성할 전망이다.\nOLED는 자발광 특성에 따라 사용자 인터페이스(UI) 가독성과 시각적 완성도를 강화하는 데 유리하다는 평가를 받는다. 깊은 블랙 표현이 가능하고 높은 명암비를 제공하기 때문이다. 디자인 측면에서도 고급 차량 중심으로 채용이 확대되는 흐름이다. 이에 OLED 디스플레이의 매출액 점유율은 내년 10%를 넘어선 후, 2030년에는 약 17% 수준까지 확대될 전망이다.\n한창욱 유비리서치 부사장은 “최근 완성차 업체들은 차량 실내를 ‘브랜드 경험 공간’으로 재정의하고 있다”며 “고급화 경쟁이 심화할수록 디스플레이 사양 상향이 가장 직접적인 차별화 수단이 되고 있다”고 설명했다.\n이어 “고휘도, 고명암비, 고색재현 같은 프리미엄 화질 요소에 대한 요구가 커지면서 미니 LED와 OLED가 동시에 수혜를 받고 있다”며 “미니 LED는 대형 화면의 가독성과 안정적 양산 적용 측면에서, OLED는 프리미엄 감성과 디자인 차별화 측면에서 채용이 늘어나는 흐름”이라고 덧붙였다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n[손안에기업] 삼천리, 성경식품 1200억 전격 인수한 진짜 이유와 향후 주가 전망 비교 분석프리즘 기업리포트\n-\n절망을 끌어안은 사랑스러운 세 모녀가 세상을 건너는 법영화가 필요한 당신에게\n-\n필름의 역사 2 말리는 순간, 사진은 산업이 되었다(1888~1910)이상엽의 포토에세이\n-\n[한자] 한자 8급 활동지 (남, 녀, 부, 모, 자, 효, 형, 제, 왕, 민)소망쌤의 usb\n-\n글로벌 뉴스 브리핑 (2025년 12월 26일 금요일)커피한잔의 뉴스레터\n-\n탄핵 인용·조기대선·3특검·검찰청 폐지… 2025 정치결산 TOP10주간정세분석",
        "relevance_score": 40
    },
    {
        "title": "어두운 3D 영상 안녕... 필터 없이 원형편광 만드는 발광소자 개발",
        "date": "2025-12-30 08:48",
        "link": "https://www.gukjenews.com/news/articleView.html?idxno=3469300",
        "content": "UNIST 송명훈·이승걸 교수팀, 원형편광 발광하는 페로브스카이트\n소자 PeLED 개발....차세대 3D 디스플레이, 통신·보안 기술 응용 기대\nAdv. Funct. Mater. 게재\n(울산=국제뉴스) 주영곤 기자 = 3D 영화는 일반영화보다 유독 어둡게 느껴진다. 원형편광이라는 빛의 특정 성분만 통과할 수 있는 필터를 쓰기 때문이다. 이 필터 없이도 원형편광을 고순도로 만들어내는 차세대 발광소자가 개발됐다. 더 밝은 차세대 3D 디스플레이, 순도 높은 빛 성분을 0과1 정보로 활용하는 보안·통신 기술 분야에 도움이 될 전망이다.\nUNIST 신소재공학과 송명훈‧이승걸 교수팀은 페로브스카이트 발광층 구조 안에 특수 분자 2종을 넣어 외부 필터 없이 고순도의 원형편광을 골라 발광하는 페로브스카이트 LED(Perovskite LED, PeLED)를 개발했다고 지난 29일 밝혔다.\n원형편광은 특정 방향으로 회전해 나가는 빛의 성분이다. 일반 LED에서 나오는 빛은 사방으로 퍼지기 때문에 필터를 덧대 원형편광 성분 빛만을 분리하는 방식으로 만드는데, 이 과정에서 밝기가 뚝 떨어지는 게 문제다. 편광 필터를 통과하지 못한 빛이 사라지기 때문이다.\n연구팀이 개발한 PeLED는 LED 자체가 처음부터 원형 편광 빛을 낸다. 발광 소재인 '페로브스카이트' 내부의 '키랄(Chiral)' 분자 덕분이다. 키랄 분자는 거울에 비췄을 때 왼손과 오른손처럼 서로 겹치지 않는 비대칭 구조 분자다. 키랄 분자를 넣으면 내부 구조가 한쪽으로 쏠리면서 그 안에서 생성되는 빛도 한쪽 방향으로 회전하는 형태가 된다.\n기존에는 키랄 분자 한 종만 첨가하는 방식이 주를 이뤘으나, 구조의 비틀림이 균일하지 않아 편광 방향의 순도나 밝기가 급격히 떨어졌는데, 연구팀은 역할을 분담하는 두 가지 키랄 분자를 혼합하는 방식으로 이를 해결했다. '메틸벤질 암모늄(MBAI)'과 '비나프틸 인산염(BHP)'이다. 메틸벤질 암모늄은 페로브스카이트 층 사이에서 전체적인 비틀림 구조를 유도하고, 비나프틸 인산염은 구조적 비틀림 때문에 생기는 결함까지 완화해 안정성을 높이는 역할을 했다.\n연구팀은 이론 계산을 통해 이러한 구조 변화가 실제로 빛의 회전 방향과 밝기에 직접 영향을 준다는 것을 확인했다.\n또 실제 실험 결과, 개발된 PeLED는 편광 방향의 순도가 높고, 발광 효율 또한 크게 개선됐다. 순도를 나타내는 발광 이심도(g_CP-EL)는 최대 7.5×10⁻²까지 상승해, 단일 키랄 분자를 넣었을 때보다 약 3배 가까이 증가했다. 발광 효율을 나타내는 외부양자효율(EQE) 또한 1.28%에서 6.9%로 크게 향상됐으며, 최대 휘도(밝기) 역시 742 cd/m²에서 1,753 cd/m²로 증가했다.\n특히 편광 방향의 순도 향상은 보안, 양자정보 통신 분야에서 개발된 PeLED의 잠재력을 보여주는 대목이다. 편광 방향의 순도가 높을수록 좌측 또는 우측 방향으로 도는 빛을 0, 1의 정보로 활용하는 보안이나 통신 기술에서 정보를 정확하게 구분할 수 있게 된다.\n송명훈 교수는 \"페로브스카이트 LED는 이미 상용화된 OLED보다 제조 원가와 광효율 측면에서 원형편광을 발광하는 LED를 만드는 데 유리하다\"며 \"이번에 개발된 기술은 필터 없는 고휘도 디스플레이는 물론 양자 암호 통신과 같은 고부가가치 미래 시장을 선점하는 기술이 될 것\"이라고 밝혔다.\n연구는 한국연구재단의 지원을 받아 수행됐으며, 성과는 국제학술지 '어드밴스드 펑셔널 머터리얼즈 (Advanced Functional Materials)'에 12월 3일 온라인 공개되어 정식 출판을 앞두고 있다.\n(논문명: Structural Distortion-Driven Chirality Transfer and Circularly Polarized Light Emission in Quasi-2D Perovskites Based Light-Emitting Diodes)\n※ 붙임 : 연구결과개요, 용어설명, 그림설명\n■ 연구 결과 개요\n1. 연구배경\n최근 양자 정보통신, 홀로그래피, 3D 디스플레이와 같은 차세대 광전자 기술 수요가 빠르게 늘어나면서, 소자 내부에서 빛의 회전 방향과 전자의 스핀을 동시에 정밀하게 조절할 수 있는 원형편광 발광 소자에 대한 관심이 높아지고 있다.\n원형편광은 광자의 스핀이 특정 방향으로 고정된 상태에서 나타나는 광학적 특성이기 때문에, 전자 스핀과 광자 편광이 서로 연결되는 '스핀-광학 상호작용'을 정교하게 다루는 기술이 중요하다. 특히 전자가 이동하거나 재결합하는 과정에서 스핀이 한쪽 방향으로 몰리는 '스핀 퍼널링(spin funneling)' 현상은 전자의 스핀 정렬을 강화해, 결국 빛의 회전 방향까지 결정할 수 있다.\n페로브스카이트는 유·무기 복합 구조 특성 덕분에 전기적·광학적 성능이 우수하고, 결정 구조의 대칭성을 깨거나 키랄(chiral) 분자를 도입하면 전자의 스핀 분포가 한쪽으로 기울어지면서 자연스럽게 원형편광 발광이 나타날 수 있다는 장점이 있어 이 분야의 주요 후보 소재로 활발히 연구되고 있다. 그러나 지금까지는 발광 효율이나 안정성을 높이기 위한 광학적 접근이 대부분이었고, 결정 비대칭성과 스핀 정렬, 그리고 최종적으로 생성되는 원형편광 사이의 연관성을 실험과 계산을 통해 체계적으로 분석한 연구는 부족한 실정이었다.\n2. 연구내용\n이번 연구에서 개발된 페로브스카이트 기반의 원형편광 발광소자는 외부 광학 장치 없이도 소자 자체에서 원형편광을 생성할 수 있도록 설계되었다.\n이를 위해 두 종류의 키랄 분자를 활용했다. 메틸벤질암모늄(MBAI)은 층간 구조에서 직접적인 비틀림을 도입해 전체적인 키랄성을 형성하고, 비나프틸 인산염(BHP)은 이러한 비틀림 과정에서 생길 수 있는 격자 결함을 억제하여 구조적 왜곡이 균일하게 유지되도록 돕는 역할을 한다.\n이 조합 덕분에 결정 구조가 한쪽 방향으로 더 강하게 기울어지고, 그 결과 전자의 에너지 밴드에서도 스핀 분리가 강화되어 특정 스핀 상태가 우세하게 되는 스핀 퍼널링 효과가 나타났다. 전자가 이러한 스핀 상태에서 재결합하면 곧바로 광자의 회전 방향, 즉 원형편광의 손잡이성(handedness)으로 이어지기 때문에, 구조적 비대칭성과 스핀 정렬, 그리고 원형편광의 생성이 밀접하게 연결되는 메커니즘이 성립한다.\n연구팀은 결정 구조 분석, 원형이색성(CD) 측정, 스핀 분포 분석, 그리고 DFT 기반 계산을 종합해 이러한 구조–스핀–광학 연계성을 정량적으로 검증했다. 그 결과 소자는 높은 편광 순도의 CPL 발광뿐 아니라 발광 강도와 스펙트럼 안정성까지 동시에 향상된 것으로 나타났다.\n또한, 이론 계산과 실험 결과를 비교 분석하여, 구조 왜곡이 실제 원형편광 특성과 일치함을 확인하였다. 결정 분석, 원형이색성 스펙트럼, 스핀 거동 특성 변화를 종합적으로 검토함으로써, 키랄 분자 조합이 결정 구조와 편광 특성에 실질적인 영향을 미친다는 점을 입증했다.\n이러한 구조적 조율 덕분에 연구팀은 균일하고 안정적인 CPL 발광을 구현할 수 있었으며, 동시에 소자의 발광 강도와 스펙트럼 안정성도 크게 향상되었다.\n3. 기대효과\n이번 연구를 통해 원형편광을 직접 생성할 수 있는 발광 소자와, 구조 설계 기반의 스핀·편광 특성 제어 기술을 확보했다. 이를 바탕으로 향후 스핀 광원, 양자 디바이스, 차세대 디스플레이, 비접촉 보안 인증 시스템 등 다양한 분야에 적용 가능성이 높다. 또한, 키랄 페로브스카이트 내부에서 구조·스핀·광학 특성을 연계하여 분석할 수 있는 실험·계산 기반 연구 방법을 제시함으로써, 맞춤형 광전자 소자 개발에도 활용될 수 있을 것으로 기대된다.\n■ 용 어 설 명\n페로브스카이트 (Perovskite)\nABX3 결정 구조를 가지는 재료로, 현재 유기금속할로젠화합물이 우수한 광학 및 전기적 특성을 보여 태양전지, 발광소자 등 다양한 광전자 소자의 활성층으로 활용된다. 페로브스카이트는 유·무기 복합 구조를 가지며, 색 선명도와 전자 이동도, 밴드갭 조절이 가능한 장점을 갖는다.\n원형 편광 (Circularly Polarized Light, CPL)\n전자기파의 전기장이 빛의 진행 방향을 따라 나선형으로 회전하며 진동하는 빛을 의미한다. 전기장의 회전 방향에 따라 좌 (Left) 원편광과 우 (Right) 원편광으로 구분된다. 일반적인 편광 빛과 달리, 원형편광은 빛의 진폭과 위상 관계가 일정하게 유지되며, 나선형 구조를 가진 광학적 성질을 지닌다.\n3D 영화는 좌원편광과 우원편광을 좌·우 눈에 각각 도달시키는 방식으로 입체감을 느끼게 하는데, 이를 위해 프로젝터 광원에 필터를 덧대 빛에서 원형편광 성분을 남긴다. 이 원형편광 성분들은 다시 3D 안경을 통해 한 번 더 걸러지는데, 왼쪽 렌즈는 좌회전 빛만, 오른쪽 렌즈는 우회전 빛만 통과시켜 양쪽 눈이 서로 다른 영상을 보게 한다. 결국 영사기 앞에 있는 편광 필터를 통해서 한 번, 착용하는 3D 안경을 통해 한 번 더 빛이 걸러지기 때문에 밝기가 어둡게 된다.\n키랄 (Chiral)\n거울상 구조가 겹치지 않는 분자 구조를 의미한다. 즉, 분자를 거울에 비추었을 때 실제 구조와 겹치지 않는 특징을 가진다. 키랄성은 화학적·물리적 성질에서 대칭성이 없는 특성을 나타내며, 이러한 비대칭적 구조가 분자 간 상호작용이나 결정 구조 형성, 빛과 물질 상호작용에서 중요한 역할을 한다.\n4. 스핀 퍼널링 (Spin Funneling)\nLED(Light-Emitting Diode)는 전자가 높은 에너지 상태에서 낮은 에너지 상태로 떨어질 때 빛을 방출한다. 이 전자들은 '스핀'이라는 두 가지 방향성을 갖는데, 결정 구조가 비대칭이면 두 스핀 가운데 하나가 빛을 방출하는 과정에 더 많이 참여하게 된다. 즉, 전자가 빛을 내기 직전에는 특정 스핀을 가진 전자만 상대적으로 많이 남게 되는데, 이 스핀 쏠림 현상을 스핀 퍼널링이라고 한다. 이렇게 스핀이 한쪽으로 모이면, 전자가 내는 빛도 그 스핀 방향에 따라 한 방향으로 회전하는 원형편광을 띠게 된다.\n■ 그 림 설 명\n그림설명. 두 가지 종류의 키랄 분자를 넣는 PeLED 설계 전략\n두 종류의 키랄 분자를 도입했을 때 나타나는 구조 등의 변화 과정을 단계적으로 보여준다. 기존 방식처럼 메틸벤질암모늄(MBAI)만 넣을 경우에는 층간에서 약한 비대칭성이 형성되는 데 그쳐, 결정 구조 전반으로 비틀림이 충분히 전달되지 않는다. 반면 MBAI와 비나프틸 인산염(BHP)을 함께 넣으면 초기 층에서 생긴 비틀림이 더 깊은 결정 영역까지 지속적으로 확장되면서 강한 비대칭 왜곡을 만들어내고, 최종적으로 더 높은 순도의 원형편광(CPL) 발광으로 이어진다.\n민영뉴스통신사 국제뉴스/news0024@naver.com",
        "relevance_score": 48
    },
    {
        "title": "hy, 메치니코프 신제품 '무가당 플레인·화이바 애플' 2종 출시",
        "date": "2025-12-30 08:46",
        "link": "https://n.news.naver.com/mnews/article/421/0008685726?sid=101",
        "content": "(서울=뉴스1) 배지윤 기자 = hy는 전통 프리미엄 발효유 '메치니코프' 신제품 2종(무가당 플레인·화이바 애플)을 출시한다고 30일 밝혔다.\n메치니코프는 노벨 생리의학상 수상자 일리야 메치니코프가 저서 '생명의 연장'을 통해 제시한 프로바이오틱스 개념과 장(腸) 건강의 관계에서 출발한 브랜드다. 올해로 출시 30주년을 맞았다.\n신제품에는 hy가 자체 개발해 '스트레인 넘버(Strain Number)'를 부여한 특허 프로바이오틱스 3종(HY7017·HY8002·HY2782)이 포함돼 있다. 스트레인 넘버는 균주의 고유한 주민등록번호 같은 코드로, 기원과 안전성 등을 식별할 수 있도록 돕는다.\n무가당 플레인은 설탕을 첨가하지 않아 원유 본래의 깊은 맛을 살린 것이 특징이다. 화이바 애플은 사과농축액을 더해 상큼한 과일 맛을 구현했다. 1회 섭취량 당 최대 8g의 식이섬유가 함유돼 있다.\n메치니코프 2종은 시판 전용 제품이다. 이마트를 시작으로 온오프라인 주요 유통 채널에 순차 입점하며 소비자 접점을 확대해 나간다.\nhy는 내년 상반기 그릭요거트 2종을 추가로 출시하며 브랜드 라인업을 지속 확장할 계획이다.\n정신영 hy 멀티마케팅팀장은 \"메치니코프는 hy 특허 유산균과 다양한 부원료로 설계한 장 건강 특화 브랜드\"라며 \"새해에는 메치니코프와 함께 일상 속에서 장 건강을 꾸준히 관리하며 건강한 한 해를 보내길 기원한다\"고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "동국제약, 제약업계 '애플' 꿈꾼다... '마데카솔로 화장품까지'",
        "date": "2025-12-30 08:20",
        "link": "http://www.thevaluenews.co.kr/news/view.php?idx=195414",
        "content": "아이폰을 사용하는 사람이 맥북을 사고, 애플워치로 건강을 관리한다. '애플을 쓰는 사람은 애플만 사용하게 된다'는 '애플 생태계 이론'. 이러한 애플의 전략은 산업 전반에 '플랫폼'이라는 개념을 확산시켰다. 국내 제약업계에서도 이와 유사한 전략을 모색하는 사례가 있다. 바로 동국제약(대표 송준호)이다.\n동국제약은 지난 10년 간 '마데카솔 연고'의 핵심 성분으로 상처치료제에서 더마코스메틱, 뷰티 디바이스로 사업을 확장했다. 치료 이후의 관리와 일상 영역까지 포괄하려는 시도로, 단일 기술과 브랜드 자산을 반복 활용하며 사업의 저변을 넓히고 있다.\n동국제약은 기존의 병·의원 및 약국 중심 영업을 유지하면서도, 소비자 직접 판매(D2C) 채널을 강화하고 있다. 더불어 '장기지속형 주사제'라는 혁신 비만치료제로 글로벌 시장에 후발주자 참전을 선언했다. 내년 매출 1조원 달성을 목전에 두고, 동국제약의 플랫폼 확장 전략이 주목받고 있다.\n◆\"K-뷰티의 혁명\"…제약사가 만드는 화장품·미용기기\n지난해, 동국제약은 매출액 8122억원, 영업이익 804억원을 기록하며 사상 최대 실적을 경신했다(K-IFRS 연결). 전년 대비 각각 11.11%, 20.18% 증가하며, 모두 두 자릿 수 성장률을 보였다.\n올해 들어서도 성장흐름은 이어졌다. 3분기 누적 매출은 6840억원으로 전년 동기 대비 13.8% 증가했고, 누적 영업이익은 723억 원으로 15.1% 성장했다. 증권가에서는 내년 매출액 1조원 달성 가능성을 주목하고 있다.\n이러한 호실적의 배경에는 헬스케어 부문의 선방이 있었다. 지난해 헬스케어 부문 매출은 2736억원으로 전체 매출의 약 33.7%를 차지하며 최대 사업 부문으로 자리 잡았다. 이어 올해 3분기 누적 매출액은 약 2450억원으로 전체의 35.8%를 차지했다. 과거 주력이던 OTC(일반의약품, 25%)와 ETC(전문의약품, 28%)를 능가하는 수치로, 영업이익률이 높은 화장품과 뷰티 디바이스의 매출 비중이 커지면서 전체 영업이익 체질도 개선되었다.\n일등공신은 상처치료제 마데카솔을 활용한 화장품 브랜드 ‘센텔리안24(Centellian 24)’다. 지난 2015년, 동국제약은 50년 이상의 연구데이터에 기반한 '병풀 정량추출물(TECA)'을 기반으로 기능성 화장품 시장에 진출했다. 출시 초기 '마데카 크림' 단일 제품으로 시작했으나, 이후 에센스, 마스크팩, 앰플 등으로 라인업을 확장했다. 센텔리안24는 출시 1년 만에 매출 400억을 돌파했으며, 지난해 누적 매출은 1조원을 넘어섰다.\n◆일본 MZ세대 홀린 '센탈리안 24'…DKMA 사업부 고속 성장 비결은?\n동국제약은 국내의 성공을 바탕으로 일본 이커머스 시장과 병원용 에스테틱 시장으로 사업을 확장하고 있다. 지난 2020년 일본 최대 이커머스 플랫폼인 큐텐 재팬(Qoo10 Japan)입점을 시작으로, 라쿠텐과 아마존 재팬으로 판매 채널을 확대했다.\n특히 성분을 중요시 여기는 일본 소비자의 심리를 적극 겨냥했다. '병풀(CICA)' 성분의 원조 격인 마데카솔을 적극 내세우며, 현지 인플루언서 대상의 마케팅을 펼쳤다. 오프라인 입점보다 온라인 확장을 선택한 전략은 일본 MZ세대의 구매심리를 자극했다.\n그 결과, 2024~2025년 큐텐 재팬의 메가와리 세일 기간 동안 센텔리안24 제품들은 뷰티 카테고리 판매 랭킹 Top5에 여러 차례 진입했고, 단일 행사 매출만 수십억 원 규모를 기록했다. 수치로 확인되는 성과도 뚜렷하다. 지난해 헬스케어 부문 수출액은 전년 대비 40% 이상 성장했으며, 일본 비중이 가장 컸다. 올 3분기 누적 기준 해외 헬스케어 수출액은 약 450억원으로, 이미 지난 2023년 연간 실적을 넘어섰다. 특히, 과거 홈쇼핑 중심에서 벗어나 이커머스와 자사몰, 아마존 비중을 늘려 판매 수수료율을 8%p 이상 절감했다.\n내수시장에서는 병원 시장 진입을 확대하고 있다. 기존 약국 중심 영업망에서 피부과·성형외과 등으로 영업 범위를 넓혔다. 동국제약은 지난 2023년 메디컬 에스테틱 사업부를 DKMA(Dongkook Medical Aesthetic)로 재편하며 전문 시술 시장 공략에 나섰다. 특히 정기적인 심포지엄을 개최, 최신 시술 트렌드와 임상 데이터를 의료진과 공유하고 있다.\n이에 발맞춰, 지난해 하반기 국내 허가를 받은 보툴리눔 톡신 ‘비에녹스주’는 올 상반기 기준 500곳 이상 피부과·성형외과에 입점했고, HA 필러 ‘벨라스트’는 에스테틱 매출의 약 40%를 차지하는 캐시카우로 자리 잡았다. 여기에 지난해 10월 출시된 스킨부스터 ‘마데키엘’은 출시 6개월 만에 누적 10만 바이알 판매를 돌파하며 고마진 효자상품으로 부상했다. 이를 뒷받침하기 위해 에스테틱 전담 영업 인력도 지난 2023년 대비 두 배 이상 증원돼, 약 2000개 미용 성형 클리닉을 직접 커버하는 영업망이 구축됐다.\n업계 평가는 대체로 긍정적이다. 대신증권은 동국제약을 ‘브랜드 자산 전이’에 가장 성공한 제약사로 평가하며, 마데카솔로 축적한 신뢰도가 화장품을 넘어 전문 시술 영역까지 확장되고 있다고 분석했다. 지난 2022년 리봄화장품 인수와 오는 2027년 하반기 가동 예정인 진천 DDS 공장 증설도 차별 요소로 꼽힌다. 다만 일본 내 K-뷰티 경쟁 심화와 보툴리눔 톡신 시장의 가격 경쟁은 부담 요인으로 지적된다. 그럼에도 스킨부스터 중심의 고마진 구조와 제약 기술 기반 시너지가 당분간 성장 동력을 유지할 것이라는 전망이 우세하다.\n◆3세 경영 시동 본격화…내년 '1조 클럽' 등극 '1보 직전'\n사업 전환과 맞물려 경영 승계도 진행중이다. 권기범 회장의 장남인 권병훈 이사는 지난해 2월 리봄화장품 사내이사로 선임된 데 이어, 4월 동국제약 재무기획실 책임매니저로 발령받으며 경영 일선에 본격 합류했다. 만 30세의 젊은 경영진이 핵심 사업 축에 전면 배치되면서, 그룹 전반에 세대 교체 신호가 분명해졌다는 평가가 나온다.\n동국제약은 지난 2022년 리봄화장품의 지분 53.66%를 인수하며 최대주주로 등극했다. 화장품 연구개발 전문기업의 자회사 인수로 제약 기반의 기능성 화장품 시장에서 입지를 공고히 하려는 시도다. 특히 권병훈 이사는 개인 자금 12억원을 리봄화장품에 직접 투자하며 지분 2.2%를 취득했다. 단순히 경영 시험대를 넘어 동국제약의 주력 먹거리로 부상한 뷰티사업을 공고히 하려는 행보로 해석된다.\n신약 영역에서는 비만치료제가 다음 시험대다. 동국제약은 후발주자라는 약점을 보완하기 위해 장기지속형 주사제(DK-LADS)에 역량을 집중하고 있다. DK-LADS 기술은 매주 투여해야 하는 기존 GLP-1(위고비 등) 대비 1~3개월 1회 투여가 가능한 생분해성 미립구 기술이다. 현재 비임상 단계를 마무리 중이며, 임상 시험 진입을 목표로 하고 있다. 원천 기술인 리포좀 및 미립구 기술이 비만뿐 아니라 전립선암, 당뇨 치료제 등 다양한 만성질환 파이프라인으로 확장 가능하다는 점이 주목된다.\n이를 위해 충북 진천에 600억원 규모의 DDS(약물전달시스템)전용 무균 주사제 공장을 구축하며 상용화 준비도 병행하고 있다. 오는 2027년 하반기 가동이 본격화 될 전망이다. 향후 설비가 완공될 경우 비용 절감과 더불어 기술 기반의 제조 경쟁력이 주목된다.\n동국제약은 마데카솔이라는 단일 브랜드에서 출발해 제약, 화장품, 에스테틱을 하나의 플랫폼으로 아우르며 사업의 외연을 넓히고 있다. 여기에 비만 신약 개발과 제조 인프라 투자까지 더해지며 성장의 가시성은 더욱 높아지고 있다. 내년 '1조 클럽' 진입이 유력해지며, 동국제약이 구축 중인 헬스케어 생태계에 시선이 쏠린다.",
        "relevance_score": 39
    },
    {
        "title": "올레드 벽 넘을까…'마이크로 LED' 부상에 프리미엄 TV 구도 재편",
        "date": "2025-12-30 08:16",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=118027",
        "content": "[직썰 / 김강호 기자] 올레드(OLED)가 주도해 온 프리미엄 TV 시장의 기술 축이 미니 LED와 마이크로 RGB로 이동하며 경쟁 구도가 재편되고 있다.\n자발광 구조를 앞세워 고급 TV의 기준으로 자리 잡았던 OLED가 가격과 수율, 대형화 공정 난이도에서 한계를 드러내는 사이, LCD 기반 기술을 고도화한 차세대 TV가 대안으로 부상하고 있기 때문이다.\n프리미엄 TV의 경쟁력이 “색과 밝기를 얼마나 정밀하게 구현하느냐”가 판단 기준이 된 셈이다.\n◇OLED 중심 프리미엄 구도 한계…기술 전환 신호\nOLED는 픽셀 자체가 빛을 내는 자발광 구조로 높은 명암비와 색 재현력을 구현하며 프리미엄 TV 시장을 이끌어왔다. LCD와 화질 격차를 앞세워 고급 TV 시장을 주도했고 제조사들의 핵심 전략으로 자리 잡았다.\n다만 공정 난이도가 높아 대형 패널로 갈수록 수율 부담이 커지고, 가격 경쟁력 확보에도 한계가 있다. 유기물 특성상 번인 문제 역시 해소되지 않으면서 시장 확장에 부담으로 작용하고 있다.\n업계에서는 OLED의 구조적 한계가 프리미엄 TV 기술 전략 변화를 촉발한 요인으로 지적한다.\n◇미니 LED, 프리미엄 TV 대안으로 부상\nOLED의 구조적 한계로 시장 확대가 더딘 가운데 미니 LED TV는 시장에서 존재감을 키우고 있다. LCD 기반이지만 색 표현력과 명암 제어 수준을 높인까닭이다. OLED 대비 번인 우려가 없고 가격도 상대적으로 낮다.\n미니 LED는 LCD 구조를 유지한 채 백라이트 LED를 소형화해 로컬 디밍 정밀도를 높인 기술로, 양산성과 가격 경쟁력이 강점이다. 특히 칩 패키징 방식에 따라 LED 수와 배열을 조절할 수 있어 보급형부터 고급형까지 폭넓은 제품 구성이 가능하다.\n최근에는 프리미엄 TV 시장에서도 비중을 늘리고 있다.\n시장조사업체 시그마인텔에 따르면 올해 전 세계 OLED TV 출하량은 약 690만대로 전년 대비 1.4% 증가에 그쳤지만, 미니 LED TV는 1260만대로 103% 성장했다. 전체 TV 시장 성장률 1%대와 비교하면 온도차가 뚜렷하다.\nTV업계 한 관계자는 “OLED TV는 여전히 공정 난도가 높고 수율도 낮아 가격이 비싸다”라며 “반면 미니 LED TV는 LCD 기반으로 기존 OLED보다 저렴하면서도 품질을 갖춰 LCD와 OLED의 절충형으로 선택받고 있다”고 설명했다.\n◇삼성·LG, ‘마이크로 RGB’로 프리미엄 전략 재정비\n국내 업체들도 미니 LED 시장을 겨냥한 전략을 강화하고 있다.\n현재 미니 LED TV는 하이센스와 TCL 등 중국 업체들이 점유하고 있지만, 삼성전자와 LG전자는 한 단계 진화한 ‘마이크로 RGB LED TV’를 차세대 프리미엄 기술로 전면에 내세우고 있다.\n마이크로 RGB LED TV는 초미세 적·녹·청(RGB) LED 소자를 각각 적용해 색을 정밀하게 제어하는 방식이다. LED 소자 크기를 100㎛ 이하로 줄여 중국 업체들의 미니 LED(100~500㎛)보다 기술 난이도와 화질 완성도를 끌어올렸다. 대형화에도 유리한 구조를 갖춘 점도 특징이다.\n특히 마이크로 RGB는 백라이트를 RGB 개별 LED로 구성해 색과 밝기를 백라이트 단계에서 직접 제어하는 방식으로 미니 LED보다 정밀한 화질 구현이 가능하다.\n업계에서는 OLED의 대체재라기보다, LCD 기반 화질의 한계를 확장하는 차세대 기술로 보고 있다.\nTV업계 다른 관계자는 “삼성·LG는 OLED를 주력으로 유지하면서도 LCD 기반 기술을 고도화해 프리미엄 전략을 다변화하고 있다”며 “중국 업체보다 고난도 기술을 적용해 프리미엄 시장에 계속 집중하고 있다”고 말했다.\n◇CES 2026서 프리미엄 기술 경쟁 본격화\n프리미엄 TV 시장의 기술 경쟁은 내년 세계 최대 가전 전시회 CES 2026를 기점으로 분명해질 전망이다. 주요 제조사들이 차세대 프리미엄 기술을 전면에 내세우며 기술 우위를 직접 비교하는 무대가 될 가능성이 크기 때문이다.\n삼성전자는 지난 9월 마이크로 RGB LED TV 115형을 처음 공개한 데 이어, 55·65·75·85·100형 등 신제품 라인업을 내년 CES 2026에서 공개할 예정이다. LG전자 역시 CES 2026에서 첫 마이크로 RGB TV ‘LG 마이크로 RGB 에보’를 선보인다.\n중국 업체들도 기술 고도화에 속도를 내고 있다. TCL은 ‘SQD-미니 LED’ 기술을 공개·출시할 예정이며, 하이센스도 에너지 효율과 색 표현력을 높인 RGB 미니 LED 기반 신기술을 CES 2026에서 선보인다.\n중국의 기술 추격이 거세지는 가운데, 가격 경쟁력과 함께 소비자가 체감하는 화질 격차를 얼마나 유지할 수 있을지가 향후 프리미엄 TV 시장의 관건으로 꼽힌다.\n문대규 순천향대 디스플레이신소재공학과 교수는 “미니 LED 기술력 자체는 국내 업체가 앞서 있지만, LCD 기반 대량 양산 체제를 갖춘 중국에 대한 대응도 필요하다”며 “대형·프리미엄뿐 아니라 다양한 사양으로 확장해 가격 경쟁력을 확보해야 한다”고 말했다.",
        "relevance_score": 116
    },
    {
        "title": "반등이 필요해…삼성 스마트워치, ‘재도약 묘수’는",
        "date": "2025-12-30 08:10",
        "link": "https://www.ekn.kr/web/view.php?key=20251230020482787",
        "content": "한때 애플과 글로벌 스마트워치 시장을 양분하던 삼성전자가 위기 국면에 놓였다. 애플의 독주 속 화웨이·샤오미 등 중국 업체들이 빠르게 세를 키우면서 삼성전자의 시장 내 존재감은 눈에 띄게 약화되고 있기 때문이다.\n삼성은 인공지능(AI)과 헬스케어 기능을 확대하는 한편, 사용자 편의성을 높이는 전략으로 스마트워치의 경쟁력 회복에 나서고 있다.\n30일 시장조사업체 카운터포인트리서치에 따르면, 삼성전자의 올해 글로벌 스마트워치 시장 점유율은 출하량 기준 8%로 예상된다. 이는 전년 대비 1%포인트 감소한 수치다. 상위 5개 브랜드 가운데 점유율이 줄어든 곳은 삼성전자가 유일하다. 전망이 현실화할 경우 삼성의 순위는 지난해 3위에서 올해 4위로 내려앉게 된다.\n브랜드별로 보면 점유율 23%의 애플이 선두를 유지할 것으로 보이며, 화웨이가 18%로 뒤를 잇는다. 삼성전자가 4위로 밀려난 사이, 3위 자리는 점유율 9%를 기록한 샤오미가 차지할 것이란 관측이 나온다.\n애플은 프리미엄부터 보급형까지 아우르는 촘촘한 라인업과 기능 고도화를 통해 성과를 내고 있다. 안시카 자인 카운터포인트 선임연구원은 “애플은 합리적인 가격대의 워치 SE 3와 초고가 워치 울트라 3 출시로 폭넓은 소비자층을 공략했다\"며 “5G 지원과 위성 연결 등 신규 기능 추가도 긍정적인 영향을 미쳤다\"고 분석했다.\n중국 업체들은 자국 시장 성장세를 발판 삼아 글로벌 존재감을 키우고 있다. 화웨이와 샤오미는 가격 경쟁력을 앞세워 출하량을 빠르게 늘렸고, 중국 내 웨어러블 수요 확대 흐름에 올라타며 점유율을 끌어올리고 있다.\n삼성은 2022년까지만 해도 글로벌 스마트워치 시장에서 분기마다 9~12% 점유율을 기록하며 애플에 이어 2위를 지켰다. 그러나 최근에는 애플과 중국 업체 사이에서 뚜렷한 포지션을 확보하지 못한 채 점차 설 자리를 잃고 있다.\n프리미엄 경쟁에서는 애플에 밀리고, 가성비 경쟁에서는 중국 업체에 뒤처지는 '샌드위치' 구조가 고착화됐다는 평가다. 중가 시장에서도 차별화된 정체성을 보여주지 못하면서 브랜드 존재감이 빠르게 희석되고 있다는 지적이 나온다.\n점유율 하락이 이어지는 삼성으로선 반등을 위한 차별화 전략이 절실한 시점이다. 시장조사업체 포춘비즈니스 인사이트에 따르면 글로벌 스마트워치 시장은 2021년 220억2000만달러(약 32조원)에서 2028년 582억1000만달러(약 83조원)로 성장할 전망이다. 삼성 입장에서는 결코 놓칠 수 없는 시장이다.\n삼성전자는 돌파구로 AI와 헬스케어 역량 강화를 내세우고 있다. 올 하반기 출시한 '갤럭시 워치 8' 시리즈에 구글의 생성형 AI '제미나이'를 탑재한 것이 대표적이다.\n사용자는 일상 대화하듯 음성 명령을 통해 여러 기능을 손쉽게 수행할 수 있다. 업계에서는 삼성 스마트폰, 태블릿, TV 등 갤럭시 생태계와 연계한 'AI 경험'이 구현될 경우 차별화 요소가 될 수 있다는 평가도 나온다.\n헬스케어 기능 고도화에도 속도를 낸다. 삼성은 관련 사업 강화를 위해 올해 들어 연이은 투자에 나섰다. 지난 10월에는 삼성물산과 함께 미국 생명공학 기업 '그레일'에 1억1000만달러를 투자했다. 그레일은 AI 기반 유전체 분석을 통해 50여 종의 암을 조기 진단할 수 있는 솔루션 '갤러리'를 보유하고 있다.\n앞서 7월에는 미국 디지털 헬스케어 기업 '젤스'를 인수했다. 병원 시스템과 환자를 연결해 맞춤형 의료 정보를 제공하는 통합 플랫폼을 갖춘 업체다. 개인 맞춤형 건강관리 서비스가 향후 IT 경쟁력을 좌우할 핵심 요소가 될 것으로 보고 선제적 투자에 나섰다는 분석이다.\n한국바이오협회 바이오경제연구센터에 따르면 글로벌 디지털 헬스케어 시장은 2023년 2408억5000만달러(약 345조원)에서 연평균 20% 이상 성장해 2033년 1조6351억1000만달러(약 2344조원)에 이를 전망이다.\n업계는 삼성이 인수·투자한 헬스케어 기업들의 기술이 워치 등 웨어러블 기기에 적용되면서 개인별 맞춤형 건강관리 서비스의 질이 한층 높아질 것으로 보고 있다.\n삼성전자는 올해 3분기 실적발표 콘퍼런스 콜에서 “글로벌 스마트워치 시장은 헬스 및 AI 기능 확대로 성장할 것\"이라며 “워치는 헬스, AI 경험을 지속적으로 강화해 나갈 것\"이라고 밝혔다.\nAI와 헬스케어가 중장기 경쟁력 강화 전략이라면, 단기적으로는 일상 속 사용 빈도를 높이는 '생활 밀착' 전략에도 힘을 싣고 있다. 삼성은 최근 갤럭시 스마트폰뿐 아니라 갤럭시 워치에서도 삼성 월렛 교통카드 기능을 사용할 수 있도록 했다.\n채원철 삼성전자 디지털월렛팀장(부사장)은 “사용자가 더 편리하고 효율적으로 대중교통을 이용할 수 있도록 서비스 범위를 지속 확대해 나가겠다\"고 말했다.",
        "relevance_score": 49
    },
    {
        "title": "[IT썰]애플, 신형 맥북에 셀룰러 모드 도입?…터치스크린 추가 전망도",
        "date": "2025-12-30 07:25",
        "link": "https://n.news.naver.com/mnews/article/008/0005298102?sid=105",
        "content": "29일(현지시간) 9TO5Mac 등 외신에 따르면 애플은 올해 자사 기기의 셀룰러 기술을 확장하기 위해 아이폰 16e에 C1 모뎀 탑재에 이어 아이폰 에어에 C1X 모뎀을 적용했다.\n외신은 이런 추세로 봤을 때 애플은 내년에 업그레이드된 C2 모뎀을 출시하고 맥북에도 적용할 가능성이 높다고 보도했다. 애플은 내년 말 새로운 디자인의 M6 맥북 프로를 선보일 것으로 예상된다. 여기에 셀룰러 지원을 위한 C2 모뎀과 OLED 디스플레이가 탑재될 전망이다.\n미국에서는 그동안 맥북에도 셀룰러 모드를 가능하게 해달라는 요구가 꾸준히 제기됐다. 일부 사용자는 작업하는데 맥북이 더 적합하지만 이동 중 작업이 잦아 어쩔 수 없이 아이패드 프로를 주력으로 사용하는 경우가 많았다.\n애플이 맥북에 터치스크린 기능을 적용할 것이라는 전망도 나온다. 내년 말 출시하는 맥북에 OLED 디스플레이를 적용하면서 터치스크린도 함께 적용될 것이라는 분석이다. 이는 매직키보드, 매직마우스와 함께 더 많은 상호작용 옵션을 가지게 할 것으로 보인다.\n삼성 등 애플의 경쟁사는 이미 노트북에 터치스크린 기능을 적용하고 있다. 미국에서는 크롬북이나 PC에서 맥북으로 전환을 고려하는 아이폰이나 아이패드 사용자들이 터치스크린 기능의 부재로 망설인다는 분석이 나오기도 했다.",
        "relevance_score": 53
    }
]