[
    {
        "title": "2030년 전엔 어렵다…美 SMR 속도 한계에, '현실적 해법'은?",
        "date": "2025-05-20 00:48",
        "link": "http://www.impacton.net/news/articleView.html?idxno=15149",
        "content": "AI 전력 수요를 둘러싸고 원자력과 재생에너지가 속도전을 벌이는 가운데, 재생에너지가 더 빠르고 효율적인 해법이라는 분석이 나왔다.\n로이터통신은 13일(현지시각), 미국 연방정부가 그간 소형모듈원자로(SMR) 등 원자력 기술을 강조해왔으나, 급증하는 AI 데이터센터의 전력 수요에 신속히 대응하기 위해서는 재생에너지가 더 유리하다는 평가가 나왔다고 보도했다.\nSMR 강조한 DOE, 일정은 태양광에 더 유리\n미국 에너지부(DOE)는 지난 4월 3일, AI 인프라 확대 전략의 일환으로 연방 부지 16곳을 데이터센터와 발전시설 동시 구축 후보지로 지정했다. 아이다호국립연구소, 퍼시픽노스웨스트연구소, 오크리지국립연구소 등 원전 실증 경험이 있는 국립연구소 부지들이 다수 포함됐다. 이들 부지는 송전망 접근성, 입지 여건, 일부 사전 인허가 이력 등을 기준으로 선정됐다.\nDOE는 민간과 지역 컨소시엄을 대상으로 7일까지 정보제안요청(RFI)을 공고하고, 에너지 기술과 사업모델 제안을 받았다. RFI에는 신속 배치 가능한 기술 유형, 운영 방식, 민관협력 구조 등이 포함됐다.\nDOE는 부지 내 전원 구성으로 SMR, 에너지 저장장치(ESS), 지열, 수소나 천연가스를 활용하는 연료전지 등 분산형·저탄소 기술을 검토 중이다. 2027년 말까지는 부지 내 데이터센터를 완공, 가동시킬 계획이다.\n문제는 미 정부가 강조해온 소형모듈원자로(SMR)가 2027년 데이터센터 가동 목표에 맞춰 상업화되기 어렵다는 점이다. 현재 미국에는 상업 운전 중인 SMR 발전소가 없으며, 대부분이 초기 설계 단계에 머물러 있다.\n특히 SMR 연료로 사용되는 고농축 저농도 우라늄(HALEU)의 미국 내 생산 기반도 아직 구축되지 않았다. HALEU는 기존 원전보다 높은 농축도를 가진 차세대 원자로 전용 연료로, 미 에너지부(DOE)는 현재 5개 기업에 한해 공급 확대를 추진 중이다. 기술과 연료 공급 모두에서 속도가 관건이라는 평가가 나오는 이유다.\n미국원자력협회(NEI)의 힐러리 레인 전략 디렉터(Hilary Lane)는 “단기 전력 확보에서 가장 중요한 건 속도”라며 “현 시점에서 원전은 일정 대응이 어렵다”고 지적했다. SMR 개발 기업인 나노 뉴클리어에너지(Nano Nuclear Energy)의 CEO 제임스 워커(James Walker) 역시 “2030년 전 대규모 SMR 배치는 비현실적”이라고 언급했다.\n빅테크도 택한 재생에너지, 공급 유연성까지 입증\n이에 비해 태양광과 저장장치 조합은 공급 속도와 실증 사례 측면에서 우위를 보인다. 미국 태양에너지산업협회(SEIA)는 DOE에 제출한 의견서에서 “유틸리티 규모의 태양광은 평균 1.4년, 저장장치는 1.7년이면 구축 가능하다”며 “비용과 일정, 공급 유연성 모두에서 현실적 해법”이라고 강조했다. 이는 원전 대비 최소 3배 이상 빠른 구축 속도다.\nSEIA에 따르면 메타, 아마존, 구글, 애플 등 미국 내 주요 데이터센터 기업들은 이미 태양광과 저장장치를 조합해 안정적인 24시간 전력 공급 체계를 운영 중이다. 재생에너지는 분산형 구조로, 대규모 송전 인프라 확충 없이도 설치가 가능하다는 점도 강점으로 꼽힌다.\nDOE가 선정한 일부 부지는 기존 원전 인접 지역으로 민원 리스크가 낮고, 인허가가 어느 정도 진행된 곳도 있다. 그러나 일정 불확실성, 연료 공급, 지역 수용성 등 종합적인 요소를 고려할 때, 산업계는 단기적으로는 재생에너지 중심 대응이 더 실현 가능성이 높다고 보고 있다.\n로이터는 SMR은 상업화까지 시간이 걸리는 반면 재생에너지 조합이 단기 수요에 가장 효과적인 해법으로 주목받고 있다고 보도했다.\n- 가스발전, 수요는 폭증… 연료비 ‘0원’ 재생에너지에 수익성은 밀려\n- EU, 원자력 기반 수소 '저탄소 연료' 인정 2028년까지 유예\n- 미국 SMR 상업화 본격화…수직통합·설계 리스크 해소 전략 주목\n- 구글, 차세대 원전 3곳에 초기 자금 투입…“CFE 24/7 목표 가속화\"\n- 캐나다, 21조원 소형모듈원전(SMR) 건설계획 승인…G7 최초\n- 인도, 원전 시장 개방 나선다…민간·외국 기업 참여 확대 추진\n- 추부전력 유키코 모리시타 본부장...\"일본 전력시장은 지금 혁신중\"\n- 스페인, 원전 폐쇄 재검토 가능성 시사…“2035년 이후 연장도 열려 있어”",
        "relevance_score": 45
    },
    {
        "title": "애플, 비영어권 언어 처리 개선 연구 공동 진행",
        "date": "2025-05-19 22:26",
        "link": "https://www.jemin.com/news/articleView.html?idxno=803760",
        "content": "애플은 AI 언어 모델의 비영어권 언어 처리 한계를 개선하기 위한 연구 논문을 공동 집필했다. 현재 대부분의 대형언어모델(LLM)은 영어 기반으로 훈련되며 비영어권 언어에서 부자연스러운 문법과 어휘 선택을 보이는 한계가 있다. 2023년 카네기멜론대 연구에 따르면 비영어권 입력이 안전장치를 우회할 가능성이 높아지는 등 치명적인 오류를 발생시킬 수 있다.\n애플은 프랑스 국립정보자동화연구소(INRIA), 에콜 폴리테크니크, 로마 사피엔자 대학교와 협력해 '어휘 자연스러움'과 '구문 자연스러움'이라는 새로운 평가 지표를 도입했다. 모델 출력과 위키피디아 원어민 작성 기사를 비교한 결과 중국에서 개발된 큐원(Qwen) 모델조차 모든 언어에서 자연스러운 출력을 생성하지 못했다. 메타의 라마 3.1(Llama 3.1)이 가장 자연스러웠지만 여전히 인간 수준에는 미치지 못했다.\n애플은 역번역 기법을 활용한 새로운 학습 방법을 제안했다. 자연스러운 중국어 문장을 영어로 번역한 후 다시 중국어로 번역하면서 발생하는 미세한 오류를 학습 데이터로 활용하는 방식이다. 이를 통해 AI가 자연스러운 문장을 선호하도록 훈련한 결과 어휘 선택과 문법이 대폭 개선됐다.",
        "relevance_score": 29
    },
    {
        "title": "애스턴마틴, 아이폰 사용자 위한 'Apple CarPlay Ultra' 최초 탑재",
        "date": "2025-05-19 22:08",
        "link": "http://www.rpm9.com/news/article.html?id=20250519090018",
        "content": "애스턴마틴이 자동차 제조사 중 세계 최초로 카플레이 울트라(CarPlay Ultra)를 제공한다. 애스턴마틴과 아이폰의 강점을 결합해 차량 내 최적의 사용자 경험을 선사한다.\n애플 카플레이 울트라(Apple CarPlay Ultra)는 기존 카플레이의 기능을 한층 강화해 차량 내 최적화된 솔루션을 제공한다. 인포테인먼트 터치스크린뿐 아니라 계기판까지 실시간 정보를 연동해 표시함으로써 애스턴마틴 고객은 브랜드의 고성능 DNA를 직관적으로 경험하고 개인화된 맞춤형 플랫폼을 누릴 수 있다. 카플레이 울트라는 DBX와 애스턴마틴의 핵심 스포츠카 라인업을 통해 첫선을 보였다. 이날부터 미국과 캐나다 내 신규 주문 차량에 기본 적용된다. 차세대 인포테인먼트 시스템이 탑재된 기존 핵심 모델에도 향후 몇 주 내 업데이트 형태로 제공될 예정이다.\n애스턴마틴 CEO 에이드리언 홀마크(Adrian Hallmark): “애스턴마틴과 애플이 협력해 '카플레이 울트라'를 최초로 출시하게 되어 기쁘다. 애스턴마틴은 단순히 파워트레인이나 주행 성능, 브랜드 정신에 국한되지 않고 세계 최고 수준의 성능을 지향한다. '카플레이 울트라'의 통합은 세계 최고 기업들과 협력해 고객에게 차별화된 경험과 기능을 제공하려는 애스턴마틴의 의지를 보여주는 대표적인 사례다. 자체 개발한 최첨단 인포테인먼트 시스템을 기반으로 '카플레이 울트라'는 부가 기능과 개인화 옵션을 제공한다. 이를 통해 애스턴마틴은 업계 인포테인먼트 분야의 최전선에 설 것이다.”\n애플 월드와이드 제품 마케팅 부사장 밥 보처스(Bob Borchers): “아이폰 사용자는 카플레이를 매우 좋아하며, 이는 사람들이 차량과 상호작용하는 방식을 변화시켰다. 카플레이 울트라를 통해 자동차 제조사들과 함께 차량 내 경험을 새롭게 정의하고 있다. 일관되고 통합된 환경을 제공하고자 한다. 차세대 카플레이는 운전자가 차 안에서 아이폰을 더 스마트하고 안전하게 사용할 수 있도록 지원하며 차량과도 더욱 깊이 통합된다. 애스턴마틴을 시작으로 '카플레이 울트라'를 출시하게 되어 매우 기쁘며, 앞으로 더 많은 제조사와 협업을 이어갈 계획이다.”\n카플레이 울트라는 계기판까지 기능이 확장된다. 운전자는 매끄럽게 디자인된 속도계와 태코미터(회전계) 다이얼 옵션 중에서 선택할 수 있다. 지도와 미디어 등 전체화면 디스플레이 옵션도 제공한다. 이를 통해 운전자는 멀티스크린 구성을 자유롭게 설정할 수 있으며, 필요에 따라 레이아웃을 변경할 수 있는 유연성도 갖춘다.\n애스턴마틴은 애플과 긴밀히 협력해 카플레이 울트라가 브랜드 고유의 디자인 철학과 일관되도록 했다. 누가 보더라도 즉시 애스턴마틴임을 인식할 수 있도록 구현했다. 운전자는 여러 가지 계기판 테마 중에서 선택할 수 있다. 또한 개인의 취향에 맞춰 색상과 배경 화면 또한 자유롭게 커스터마이징할 수 있다.\n고객은 터치스크린 조작뿐 아니라 버튼 또는 Siri를 통해 카플레이 울트라 내에서 차량 고유 기능인 라디오나 공조시스템 등을 직접 제어할 수 있다. 또한, 아이폰을 기반으로 작동하는 다양한 위젯을 추가해 애스턴마틴의 10.25인치 인포테인먼트 스크린이나 계기판에서 필요한 정보를 한눈에 확인할 수도 있도록 지원한다.\n애스턴마틴은 2023년 새롭게 선보인 DB12를 통해 브랜드의 차세대 인포테인먼트 시스템을 처음 도입했다. 이 시스템은 전적으로 애스턴마틴이 독자 개발한 맞춤형 설계로 이를 통해 애플과 직접 협업해 카플레이 울트라를 완벽하게 통합할 수 있었다.\n신형 인포테인먼트 시스템은 온라인 연결 기능까지 갖췄다. 10.25인치 '퓨어 블랙' 터치스크린 기술을 적용해 단일 및 다중 손가락 제스처를 모두 인식하는 정전식 터치 제어 방식을 지원한다. 애스턴마틴은 터치스크린 명령과 물리적 스위치의 직관적인 조작감 간의 균형이 필요함을 인지하고 기어 선택, 주행 모드 전환, 냉난방 기능 등 주요 기계 작동 기능에는 버튼을 그대로 유지한다. 또한 섀시, ESP, 배기 시스템, 차선 유지 보조, 주차 거리 경고 기능 등을 위한 우선 제어 스위치도 별도로 제공해 운전 중 자주 사용하는 주요 기능을 항상 손쉽게 조작할 수 있도록 설계했다.\n애스턴마틴이 자체 개발한 최첨단 인포테인먼트 시스템과 새로워진 실내 구조를 채택함에 따라 모든 신형 모델에 혁신적인 변화가 적용됐다. 이번 변화는 완성도 높은 디자인과 감각적인 럭셔리, 여기에 강력한 차량 연결 기술이 조화를 이루는 탁월한 브랜드의 장인정신과 혁신성을 보여준다. 출시와 함께 최초로 탑재된 애플 카플레이 울트라가 더해지며 애스턴마틴은 기술과 혁신을 선도하는 브랜드로서의 입지를 더욱 공고히 한다.\n애플 카플레이 울트라는 미국과 캐나다에서 우선 출시된다. 'SUV계 슈퍼카' DBX를 비롯해 애스턴마틴의 주요 스포츠카 라인업인 밴티지, DB12, 뱅퀴시에 탑재된다. 해당 기술은 향후 12개월 이내에 전 세계 시장으로 확대될 예정이다. 카플레이 울트라는 미국과 캐나다에서 이날부터 출고되는 모든 신차에 기본 사양으로 적용된다. 기존 모델에는 향후 몇 주 내 애스턴마틴 공식 딜러 네트워크를 통해 업데이트 형태로 제공될 예정이다. 카플레이 울트라 사용을 위해서는 iOS 18.54 이상이 설치된 아이폰 12 이후 모델이 필요하다.\n임의택 기자 ferrari5@rpm9.com",
        "relevance_score": 27
    },
    {
        "title": "에어팟 프로 3세대 가을 출시? 애플 소스 코드의 비밀 [Global]",
        "date": "2025-05-19 21:35",
        "link": "https://n.news.naver.com/mnews/article/665/0000005039?sid=105",
        "content": "무선 이어폰 에어팟 신제품\n애플 소스 코드 분석한 결과\n올해 출시설 힘 받고 있어\n내년으로 미뤄질 가능성도\n애플이 차세대 무선 이어폰 '에어팟 프로 3세대'를 올가을 출시할 것이란 전망이 나왔다. 미국 IT매체 '나인투파이브맥'은 지난 15일(현지시간) 웹 개발자인 애런 페리스가 애플의 소프트웨어 소스 코드에서 에어팟 프로3의 출시를 암시하는 문자열을 발견했다고 보도했다.\n애런 페리스는 자신이 발견한 소스 코드의 스크린샷을 공개했는데, 여기에 적혀 있던 '에어팟 프로 2세대가 필요하다'는 내용의 코드가 '에어팟 프로 2세대 이상이 필요하다'는 내용으로 수정됐다고 밝혔다.\n이를 두고 나인투파이브맥은 애플이 에어팟 프로 2세대에서 작동하는 코드를 에어팟 프로 3세대에서도 작동할 수 있도록 수정한 것이라고 보도했다. 이 코드 변화가 에어팟 프로 3세대 출시일이 머지않았음을 보여준다는 거다.\n에어팟 신제품 출시일을 두고 IT업계의 이목이 쏠리는 건 이 제품이 애플 제품 중 인기가 가장 많기 때문이다. 미 블룸버그의 지난해 12월 23일 보도에 따르면, 에어팟의 연평균 매출은 180억 달러(약 26조1180억원)로, 웬만한 대기업의 전체 매출을 뛰어넘는다.\n업계에선 애플이 6월 예정된 세계개발자회의(WWDC) 행사에서 에어팟 프로 3세대를 깜짝 발표한 뒤 올가을께 선보일 아이폰17 시리즈와 함께 출시할 것으로 내다보고 있다. 에어팟 프로 2세대(2022년 9월 출시)가 나온 지 시간이 꽤 흘렀다는 점을 생각하면 그럴듯한 예측이다.\n물론 올해 출시되지 않을 거란 반론도 있다. 애플이 지난해 9월 에어팟 프로 2세대(34만9000원)보다 저렴한 보급형 모델 '에어팟 4(19만9000원)'를 이미 출시했다는 이유에서다. 실제로 에어팟 프로 3세대가 올해 나오면 에어팟 4의 판매량에 부정적인 영향이 미칠 수 있다.\n'애플 전문가'로 잘 알려진 밍치궈 TF인터내셔날증권 애널리스트도 같은 전망을 내놨다. 그는 지난 18일 SNS에서 \"올해 에어팟 라인업의 대규모 업데이트는 없을 것\"이라면서 \"적외선 카메라를 탑재한 에어팟 프로가 2026년에 출시될 것\"이라고 전망했다.\n이혁기 더스쿠프 기자\nlhk@thescoop.co.kr",
        "relevance_score": 41
    },
    {
        "title": "애스턴마틴, '애플 카플레이 울트라' 기능 제공 나서",
        "date": "2025-05-19 21:16",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092141088",
        "content": "애스턴마틴이 자동차 제조사 중 세계 최초로 애플의 카플레이 울트라(CarPlay Ultra) 기능을 제공한다고 19일 밝혔다.\n애플 카플레이 울트라는 기존 카플레이 대비 기능을 한층 강화했다. 인포테인먼트 스크린뿐 아니라 계기판까지 실시간 정보를 연동해 표시할 수 있다.\n카플레이 울트라는 DBX와 애스턴마틴의 핵심 스포츠카 라인업에 탑재된다. 미국과 캐나다 내 신규 주문 차량에 기본 적용된다. 차세대 인포테인먼트 시스템이 탑재된 기존 핵심 모델에도 향후 몇 주 내 업데이트 형태로 제공될 예정이다. 카플레이 울트라 사용을 위해서는 iOS 18.54 이상이 설치된 아이폰 12 이후 모델이 필요하다.\n애스턴마틴은 애플과 협력해 카플레이 울트라가 브랜드 고유의 디자인과 일관되도록 개발했다. 운전자는 여러 가지 계기판 테마 중에서 선택할 수 있으며 취향에 맞춰 색상과 배경 화면 등을 자유롭게 변경할 수 있다.\n에이드리언 홀마크(Adrian Hallmark) 애스턴마틴 CEO는 “애플 카플레이 울트라는 세계 최고 기업들과 협력해 고객에게 차별화된 경험과 기능을 제공하려는 애스턴마틴의 의지를 보여주는 대표적인 사례다”고 말했다.\n밥 보처스(Bob Borchers) 애플 월드와이드 제품 마케팅 부사장은 “카플레이 울트라를 통해 자동차 제조사들과 함께 차량 내 경험을 새롭게 정의하고 있다\"며 \"차세대 카플레이는 운전자가 차 안에서 아이폰을 더 스마트하고 안전하게 사용할 수 있도록 지원하며 차량과도 더욱 깊이 통합된다”고 말했다.\n허인학 기자\nih.heo@chosunbiz.com",
        "relevance_score": 38
    },
    {
        "title": "삼성 OLED TV, G-싱크 탑재로 '게임 성능 끝판왕' 도전",
        "date": "2025-05-19 21:08",
        "link": "https://www.tokenpost.kr/news/tech/249119",
        "content": "삼성전자가 2025년형 OLED TV 라인업에 엔비디아(NVDA)의 G-싱크(G-Sync) 기술을 탑재하면서, 콘솔과 PC 게이머를 겨냥한 게이밍 성능 강화에 본격적으로 나섰다. 화면 찢김과 끊김 현상을 줄이고 최대 165Hz 주사율을 지원하면서, 사실상 OLED TV의 게임 최적화를 한층 끌어올렸다는 평가다.\n이번에 발표된 삼성 OLED 신제품들은 TV의 화면 재생률을 GPU의 프레임률과 자동으로 동기화하는 G-싱크 기능을 지원하며, 이에 따라 게임 실행 시 *지연 없는 응답성과 부드러운 영상 전환*이 가능해졌다. 여기에 ‘모션 엑셀러레이터 165Hz’ 기술이 더해져 고속 장면에서도 선명한 화질과 매끄러운 움직임을 구현한다.\n삼성전자 영상디스플레이사업부 고객경험팀 이끌고 있는 이석진 부사장은 보도자료를 통해 “엔비디아 G-싱크와 최첨단 게이밍 기능을 더한 2025 OLED TV는 전문 게이머들도 만족할 수 있는 프리미엄 성능을 제공한다”며, “실시간 AI 기술을 접목해 화면과 음향 모두에서 몰입감을 극대화했다”고 설명했다.\n삼성은 또한 AMD의 프리싱크 프리미엄 프로도 함께 지원해 다양한 그래픽카드 호환성을 확보했으며, 입력 지연을 최소화하는 자동 저지연 모드(ALLM)와 엑스박스, 지포스 나우, 아마존 루나 등을 한데 모은 클라우드 기반 ‘삼성 게이밍 허브’도 기본 제공된다.\n게이머 편의성을 위한 기능도 강화됐다. 게임 장르에 따라 AI가 자동으로 화질과 음향을 최적화해주는 ‘AI 오토 게임 모드’, 게임 중 인터페이스를 빠르게 조절할 수 있는 ‘게임 바’ 기능 등도 포함됐다. G-싱크는 우선 간판 모델인 S95F OLED에 적용되며, 이후 2025년형 OLED 시리즈 전반으로 확대된다.\n하드웨어 사양도 눈에 띈다. S95F 시리즈는 OLED TV 최초로 *글레어 프리* 기술을 전면에 내세워 반사를 줄였으며, OLED HDR 프로 기술을 적용해 명암과 색감을 극대화했다. 또한, NQ4 AI Gen3 프로세서를 탑재해 게임뿐 아니라 영화, 스포츠 감상 시에도 최적의 영상과 사운드를 자동 제공한다.\n이번 시리즈는 4K 업스케일링까지 지원하면서, OLED 특유의 깊은 블랙과 밝은 화이트, 팬톤 인증을 받은 정확한 색감을 구현한다. 여기에 시청 중 텍스트를 클릭해 정보를 더 찾거나 실시간 번역, 제스처를 통해 갤럭시 워치로 볼륨을 조절하거나 일시정지할 수 있는 ‘삼성 비전 AI’ 기능도 도입됐다.\n삼성전자는 이를 기념해 한정 할인 프로모션도 진행 중이다. S90F 및 S85F 시리즈 일부 모델은 최대 400달러(약 57만 6,000원) 할인이 적용되며, 2024년형 OLED TV 모델에서도 최대 2,100달러(약 302만 4,000원)의 할인이 제공된다.\n이번 제품군은 최근 OLED TV 시장에서 가장 빠르게 성장세를 보이고 있는 삼성전자의 기술력과 시장 주도 의지를 집약한 결과물이라는 평가가 나온다. AI 기반 개인 최적화 기능부터 고사양 게임 환경 지원까지, 단순한 거실 TV가 아닌 *완전한 스마트 게이밍 허브*로의 도약을 예고하고 있다.",
        "relevance_score": 44
    },
    {
        "title": "반으로 쪼개진 키보드...혁신 게이밍 신제품 대거 공개한 에이수스",
        "date": "2025-05-19 20:44",
        "link": "https://n.news.naver.com/mnews/article/014/0005351795?sid=105",
        "content": "【 타이베이(대만)=장민권 기자】에이수스가 19일 대만 타이베이 본사에서 글로벌 미디어를 대상으로 개최한 게이밍 브랜드 'ROG' 라인 신제품 소개 행사에서는 △ROG 스트릭스 G16·G18 △ROG 제피러스 G14 △TUF 게이밍 A18 △TUF 게이밍 F16·A16 등의 게이밍 노트북 신제품 라인업이 대거 전시됐다. ROG 스트릭스 G16과 G18 은 인텔 코어 울트라 9 프로세서 275HX 또는 AMD 라이젠 9 9955HX 프로세서 중 하나를 선택할 수 있게 해 게이머들의 선택지를 넓혔다. 두 제품 모두 최대 240Hz 주사율과 3ms 응답 속도를 제공하는 ROG 네뷸라 디스플레이를 탑재해 게임 플레이에 최적화됐다. ROG 제피러스 G14는 14형에 무게는 1.4㎏, 두께는 1.6㎝에 불과하다. 그럼에도 엔비디아 지포스 RTX 5060을 장작해 작은 화면에서도 고성능 게임을 즐기려는 이용자들을 겨냥했다. TUG 게이밍 A14 역시 RTX 5060, AMD 라이젠 AI 7 350, 2개의 솔리드스테이트드라이브(SSD) 슬롯을 탑재하면서도 무게는 1.4㎏로 가볍다. TUF 브랜드 최초의 18형 노트북인 TUF 게이밍 A18은 240Hz 주사율, 500니트 밝기, 그리고 16 대 10의 광활한 화면비가 특징이다.\n가운데가 쪼개진 형태의 디자인의 키보드 'ROG 팔카타(Falcata)'도 가장 많은 관심을 받은 제품 중 하나였다. 반으로 쪼개진 이 키보드는 제한된 공간에서도 사용자 이용 패턴에 맞춰 키보드를 자유자재로 움직일 수 있다. 2세대 HFX V2 마그네틱 스위치와 ROG 홀 효과 센서가 적용됐다. 클릭 지연 시간은 유선 모드에서 1미리세컨드(ms·1000분의 1초), 무선 모드에서 3.5ms의 초저지연이 특징이다. 이 제품은 7월 초 출시 예정이다.\n에이수스 관계자는 \"어떤 상황에서도 사용자가 가장 편안하게 느끼는 각도를 찾도록 키보드를 원하는대로 배치할 수 있다\"고 말했다. 게이밍 마우스 '에이수스 ROG 하프 2 에이스'는 발로란트 프로게이머와 협업해 만든 e스포츠에 최적화된 제품이다. 무게가 48g에 불과해 제품을 들어 올려도 마치 내부가 텅 빈 것 같다는 생각이 들 만큼 가벼웠다. '존 모드' 기능을 켜면 마우스 조명과 모든 절전 기능이 꺼지고, 폴링레이트를 1kHz에서 4·8kHz로 향상시킨다. 에이수스는 케이블이 보이지 않게 관리하는 BTF 메인보드를 후속 제품 'BTF 2.5'도 선보였다. BTF는 케이블을 연결하는 커넥터가 모두 기판 후면에 있어 초보자들도 손쉽게 케이블을 관리할 수 있다. BTF 2.5는 최대 1000와트(W)의 전력을 공급할 수 있는 새로운 전원 커넥터다. 기존 600W의 BTF 커넥터보다 400W 더 강력한 성능이 특징이다. 특히 기존 BTF 및 표준 마더보드와 모두 호환되는 완전 분리형 디자인이 특징이다.",
        "relevance_score": 35
    },
    {
        "title": "'지싱크' 품은 삼성 OLED TV, 게임 몰입감 최고",
        "date": "2025-05-19 20:18",
        "link": "http://www.kihoilbo.co.kr/news/articleView.html?idxno=1144544",
        "content": "삼성전자는 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받은 OLED TV가 엔비디아 ‘지싱크 호환’ 인증까지 추가하면서 최적의 게이밍 경험을 제공하는 TV로 자리매김하게 됐다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링’이나 화면이 끊겨 보이는 ‘스터터링’ 현상을 최소화한다. 삼성 OLED TV와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이밖에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다는 설명이다.\n삼성 OLED TV는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리’ 기술로 몰입감 있는 시청 환경을 구현한다.\n또 ‘스마트싱스’와 연동해 TV에서 집 안 환경과 가전들을 모니터링하고 제어할 수 있다.\n이세용 기자 lsy@kihoilbo.co.kr\n기호일보 - 아침을 여는 신문, KIHOILBO\n이세용 기자\nlsy@kihoilbo.co.kr",
        "relevance_score": 32
    },
    {
        "title": "충북 진천 초평농협, 애플수박 본격 출하",
        "date": "2025-05-19 20:03",
        "link": "https://www.ccdn.co.kr/news/articleView.html?idxno=1022211",
        "content": "애플수박은 일반수박의 4분의 1정도 크기에 무게는 900g~2kg 정도로 높은 당도와 아삭아삭한 식감이 특징이다.\n껍질이 얇아 사과처럼 먹을 수 있고 음식물 쓰레기 배출량이 적어 1~2인 가구를 중심으로 인기를 끌고 있다.\n초평농협은 지난 2019년 충북에서 최초로 시험재배를 시작, 농협을 중심으로 애플수박작목회(회장 김규영)를 조직 본격적으로 생산하고 있다.\n초평농협 애플수작목회는 20농가(200동)로 7월초까지 350t을 출하할 계획이다.\n유철희 조합장은 \"초평농협 애플수박이 대한민국 명품농산물이 될 수 있도록 다양한 시장을 개척을 통한 판매확대에 최선을 다하겠다\"고 말했다.\n충청매일 CCDN\nSNS 기사보내기\n심영문 기자\nsimym68@ccdn.co.kr",
        "relevance_score": 32
    },
    {
        "title": "초평농협, 애플수박 본격 출하",
        "date": "2025-05-19 19:28",
        "link": "http://www.dynews.co.kr/news/articleView.html?idxno=802944",
        "content": "진천 초평농협(조합장 유철희)은 19일 농협 산지유통센터에서 유호종 농협진천군지부장, 작목회원 등 50여명이 참석한 가운데 2025년 애플수박 첫 출하행사를 가졌다.\n애플수박은 일반수박의 4분의 1정도 크기에 무게는 900g~2kg 정도로 높은 당도와 아삭아삭한 식감이 특징이다. 껍질이 얇아 사과처럼 먹을 수 있고 음식물 쓰레기 배출량이 적어 1~2인 가구를 중심으로 인기를 끌고 있다.\n초평농협은 지난 2019년 충북에서 최초로 시험재배를 시작해 농협을 중심으로 애플수박작목회(회장 김규영)를 조직해 본격적으로 생산하고 있다.\n올해 초평농협 애플수박공선회에 20농가(200동)가 참여해 7월초까지 350t을 출하할 계획이다.\n유철희 조합장은 “초평농협 애플수박이 대한민국 명품농산물이 될 수 있도록 다양한 시장을 개척을 통한 판매확대에 최선을 다하겠다”고 말했다.\n진천 김병학 기자 kbh7798@dynews.co.kr\n동양일보TV\n김병학 기자\nkbh7798@naver.com",
        "relevance_score": 35
    },
    {
        "title": "삼성 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 19:12",
        "link": "https://www.kyeongin.com/article/1740024",
        "content": "최적의 게이밍 경험 TV 자리매김\nAI 화질 기술 등 프리미엄 몰입감\n삼성전자의 2025년형 OLED(SF95) TV가 게이밍 경험을 높이는 엔비디아의 ‘지싱크 호환’ 인증을 받았다.\n19일 삼성전자에 따르면 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받았고 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가, 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김하게 됐다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링’이나 화면이 끊겨 보이는 ‘스터터링’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바’ ▲최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ ▲자동 저지연 모드 ‘ALLM’ ▲다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브’ 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리’ 기술로 몰입감 있는 시청 환경을 구현한다.\n또 ‘스마트싱스’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.\n/황준성기자 yayajoon@kyeongin.com",
        "relevance_score": 44
    },
    {
        "title": "삼성전자, 2025년형 OLED TV, 엔비디아 '지싱크 호환' 인증 획득",
        "date": "2025-05-19 18:58",
        "link": "https://www.dailysportshankook.co.kr/news/articleView.html?idxno=405483",
        "content": "[데일리스포츠한국 이재경 기자] 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 받으며, 게이밍 경험을 강화한다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증에 더해 엔비디아 ‘지싱크 호환’ 인증을 받았다고 19일 밝혔다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n△AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ △실시간 설정 조정이 가능한 ‘게임 바(Game Bar)’ △최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터(Motion Xcelerator)’ △자동 저지연 모드 ‘ALLM (Auto Low Latency Mode)’ △다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브(Gaming Hub)’ 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리(Glare-Free)’ 기술로 몰입감 있는 시청 환경을 구현한다.\n또 ‘스마트싱스(SmartThings)’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "[뉴스줌인] ‘게이밍 TV’로 거듭난 삼성 2025년형 OLED TV 이모저모",
        "date": "2025-05-19 18:46",
        "link": "https://it.donga.com/106965/",
        "content": "[뉴스줌인] ‘게이밍 TV’로 거듭난 삼성 2025년형 OLED TV 이모저모\n[IT동아 김영우 기자] 본지 편집부에는 하루에만 수십 건을 넘는 보도자료가 온다. 대부분 새로운 제품, 혹은 서비스 출시 관련 소식이다. 편집부는 이 중에 독자들에게 도움이 될 만한 것 몇 개를 추려 기사화한다. 다만, 기업에서 보내준 보도자료 원문에는 전문 용어, 혹은 해당 기업에서만 쓰는 독자적인 용어가 다수 포함되기 마련이다. 이런 용어에 익숙하지 않은 독자를 위해 본지는 보도자료를 해설하는 기획 기사인 '뉴스줌인'을 준비했다.\n출처: 삼성전자(2025년 5월 19일)\n제목: 삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증\n요약: 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받았다고 전했다. 삼성 OLED는 그 외에도 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증도 받은 바 있다. 지싱크 호환 및 프리싱크 프리미엄 프로 기술은 '티어링(Tearing)'이나 ‘스터터링(Stuttering)' 현상을 최소화하여 게이밍 경험을 향상시킨다.\n해설: 요즘 가전 분야에서 ‘게이밍 기어’를 추구한다는 제품을 흔히 볼 수 있다. ‘게이밍 PC’나 ‘게이밍 모니터’는 이미 흔히 볼 수 있고 여기에 더해 ‘게이밍 TV’도 나오고 있다. 게이밍 TV의 특징이라면 이름 그대로 게임 플레이에 최적화된 기능을 제공한다는 점이다. 특히 화면 전환이 빠른 게임을 즐기는 도중에도 잔상이나 느려짐, 혹은 왜곡 없이 또렷한 영상을 제공하는 것이 핵심이다.\n이번에 출시된 삼성전자의 2025년형 OLED TV 역시 게이밍 TV로 활용이 가능한 제품이다. 최근 게이밍 디스플레이 시장에서 선호도가 높은 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 기술과 AMD의 ‘프리싱크(FreeSync)’ 기능을 제공한다.\n지싱크 및 프리싱크 기술은 이른바 가변 주사율(Varaible Refresh Rate, VRR) 기능의 일종이다. 이는 그래픽카드에서 출력하는 초당 프레임(이하 FPS)이 디스플레이 기기의 주사율(1초당 전환되는 이미지의 수)이 불일치할 때 발행하는 부작용을 최소화하는 기능이다.\nFPS가 화면 주사율을 넘으면 화면 일부가 찢어지듯 왜곡되는 ‘티어링(Tearing)' 현상이 발생할 수 있으며, 그 반대의 경우는 갑자기 화면이 뚝뚝 끊기는 ‘스터터링(Stuttering)' 현상이 발생할 수 있다. 엔비디아 지싱크, AMD 프리싱크 등의 VRR 기술이 적용된 TV나 모니터는 FPS에 따라 주사율을 능동적으로 동기화시켜 티어링이나 스터터링을 해결할 수 있다.\nAMD 프리싱크는 무료로 쓸 수 있는 공개형 기술이라 다양한 기기에 적용된 반면, 엔비디아 지싱크는 좀 더 성능이 좋은 대신 전용 하드웨어를 탑재한 일부 기기에서만 쓸 수 있는 폐쇄형 기술이라 적용 기기가 적었다. 반면, 이후에 공개된 '지싱크 호환(G-SYNC Compatible)' 기술은 AMD 프리싱크와 유사한 공개형 기술이라 적용 기기가 빠르게 늘어나고 있다. 삼성전자 2025년형 OLED TV도 그 중의 하나다.\n참고로 삼성전자 2025년형 OLED TV는 '프리싱크 프리미엄 프로' 인증을 받았다고 강조하고 있는데, 이는 프리싱크 적용 기기 중에서도 높은 주사율과 HDR(High Dynamic Range) 기술까지 지원하는 제품이라는 의미다. HDR은 화면 전반의 명암비(밝은 것과 어두운 곳을 구분하는 능력)를 크게 향상시키는 기술로, 이를 지원하는 디스플레이 기기 및 콘텐츠에서만 활성화시킬 수 있다.\n이 제품은 최대 165Hz의 주사율을 지원하는데, 주사율이 높을수록 한층 부드러운 움직임을 묘사할 수 있고 잔상이나 느려짐 역시 줄일 수 있다. 일반 TV는 60Hz, 좀 더 고급형 TV는 120Hz를 지원하곤 하는데, 이를 능가하는 165Hz 주사율은 게이밍 TV에 아주 적합한 사양이다.\n그 외에도 삼성전자 2025년형 OLED TV는 입력 지연이나 화면 표시 속도 저하를 줄이는 자동 저지연 모드 'ALLM(Auto Low Latency Mode)도 지원하는 등, 최근 게이밍 기어 시장에서 선호도가 높은 부가 기능을 다수 탑재했다.\n참고로 이러한 다양한 게이밍 기능은 '게임 바(Game Bar)'를 통해 활성화할 수 있다. 게임 바는 지싱크 호환이나 프리싱크 기능, 최대 주사율, 자동 저지연 모드 등의 게임 옵션을 제어할 수 있는 내부 인터페이스다. 만약 게이밍 기능이 필요하지 않고 일반 TV로 이용하고자 한다면 게임 바에서 게이밍 관련 기능을 비활성화시키면 된다.\nIT동아 김영우 기자 (pengo@itdonga.com)",
        "relevance_score": 115
    },
    {
        "title": "AI 열풍타고 글로벌 IT 격전장으로… SK하이닉스·삼성디스플레이도 참...",
        "date": "2025-05-19 18:25",
        "link": "https://n.news.naver.com/mnews/article/014/0005351713?sid=105",
        "content": "AI 열풍타고 글로벌 IT 격전장으로… SK하이닉스·삼성디스플레이도 참가[컴퓨텍스 2025]\n19일 IT업계에 따르면 1981년 이후 컴퓨텍스 무대를 아우르는 주요 기업들은 대다수가 PC 제조업체나 PC 부품업체였다. 특히 1990년대 들어 글로벌 PC시장이 활황세를 맞으면서 컴퓨텍스는 미국 라스베이거스에서 열리는 컴퓨터 박람회 '컴덱스'와 함께 글로벌 주요 전시회로 자리 잡았다. 하지만 2010년대 중반부터는 쇠락의 길을 걷게 된다. PC 보급 속도가 느려지고, 교체주기도 길어지면서 PC산업 자체가 침체기를 겪기 시작했기 때문이다.\n하지만 지난 2022년부터 컴퓨텍스의 위상도 달라질 조짐을 보이기 시작했다. 오픈AI의 챗GPT를 필두로 생성형 AI 기술이 등장하면서 AI 연산력을 도울 하드웨어 수요가 급증했기 때문이다.\n업계에선 컴퓨텍스가 대만 IT업체들을 기반으로 글로벌 빅테크 업체들이 모이는 허브가 됐다고 보고 있다. 세계 1위 파운드리 업체인 TSMC뿐 아니라 미디어텍, 폭스콘, 에이수스 등이 시장 지배력을 키워왔다.\n이번 컴퓨텍스에는 지난 3월부터 인텔 사령탑을 맡은 립부 탄 최고경영자(CEO)도 방문한다. AMD에서는 리사 수 CEO가 올해는 행사장을 찾지 않을 것으로 전해졌으나, 잭 후인 수석부사장이 기자간담회에서 회사의 고성능 컴퓨팅과 AI 제품 포트폴리오 등을 소개한다. 아울러 아몬 퀄컴 CEO가 기조연설을 통해 '스냅드래곤 X 시리즈' 플랫폼의 성과를 발표하며 폭스콘, 미디어텍, NXP의 기조연설도 예정돼 있다.\n국내에서는 SK하이닉스가 지난해에 이어 올해도 제품 전시부스를 꾸렸다. 지난 3월 미국에서 열린 엔비디아 주최의 AI 콘퍼런스 'GTC 2025'에서 처음 공개한 HBM4를 전시하는 한편 엔비디아·TSMC와의 협력관계를 강조할 것으로 보인다. 삼성디스플레이는 올해 컴퓨텍스에 처음 출격한다.\n기자 프로필\n파이낸셜뉴스 장민권 기자입니다\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n파이낸셜뉴스 헤드라인\n더보기\n파이낸셜뉴스 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "삼성 OLED TV, 게이밍에 최적화 엔비디아 지싱크 호환 인증받았다",
        "date": "2025-05-19 18:21",
        "link": "https://n.news.naver.com/mnews/article/014/0005351701?sid=101",
        "content": "삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다. 이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다. 이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n△인공지능(AI) 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바' △최대 165㎐ 주사율을 지원하는 '모션 엑셀러레이터' △자동 저지연 모드 'ALLM(Auto Low Latency Mode)' △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n삼성 OLED는 게이밍 성능 뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다. 또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 59
    },
    {
        "title": "애플의 '통합 시리' 실패는 엉터리 개발 방식 때문...새 모델은 취리히...",
        "date": "2025-05-19 18:00",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=170549",
        "content": "애플이 '통합 시리' 출시에 실패한 것이 '엉터리' 인공지능(AI) 모델 개발 프로세스를 진행했기 때문이라는 지적이 나왔다. 이 때문에 새로운 모델은 미국이 아닌 취리히 연구소에서 처음부터 다시 개발 중인 것으로 밝혀졌다.\n블룸버그는 19일(현지시간) 타사에 비해 AI 개발이 늦어진 이유를 소개하며 앞으로도 애플이 타사를 따라집기는 쉽지 않을 것으로 분석했다.\n통합 시리 출시 연기로 애플이 어려움을 겪고 있으며, 아로 인해 AI 개발을 총괄했던 구글 2인자 출신 존 지아난드레아 부사장이 일선에서 물러나고 개발 팀도 재편될 것이라는 소식은 이미 전해진 바 있다.\n이번에는 그동안 애플이 AI 개발을 진행한 방식이 잘못됐다는 내부 지적이 나왔다.\n시리를 중심으로 한 AI 개발이 두 분야로 나눠졌다는 것이다. 즉, 알람 설정과 같은 기존 기능을 담당하는 코드 개발과 사용자 데이터를 활용해 AI 모델을 맞춤화하는 새로운 코드 개발이 별개로 진행됐다.\n이는 촉박한 개발 일정을 맞추려는 의도였으나, 두 분야를 나중에 합친다는 것은 매우 어렵다는 것이 드러났다. 두 코드는 별개로는 잘 작동했지만, 통합하면 없던 문제가 발생했다.\n한 애플 직원은 \"통합 시리는 기능 3분의 1 정도가 잘 작동하지 않았으며, 버그는 수백개에 달했다\"라며 \"더 심각한 것은 '두더지잡기' 게임처럼 문제 하나를 해결하면 세가지가 더 발생했다\"라고 말했다.\n결국 애플은 기존에 진행하던 하이브리드 모델 개발을 포기하고 처음부터 모놀리식(Monolithic) 아키텍처 모델을 만드는 새로운 프로젝트를 시작했으며, 이는 미국 연구실이 아닌 스위스 취리히의 사무실에서 진행 중인 것으로 알려졌다.\n취리히 사무실은 애플이 유럽권 인재를 모으기 위해 설립한 곳으로, 지난해 초 뛰어난 성능의 이미지-텍스트 멀티모달 모델 'MM1'을 개발하며 처음 외부에 노출됐다. 당시에는 최소 36명의 전문가가 소속된 것으로 알려졌다. 이들이 담당한 프로젝트의 이름은 당연히 'LLM 시리'다.\n하지만, 전망은 그리 밝지 않은 것으로 전해졌다. 문제 중 하나로 꼽힌 것은 애플의 엄격한 개인정보 보호 방침이다.\n애플은 23억5000만대에 달하는 활성 기기를 보유한 탓에 검색이나 소셜 미디어 사용 등에서 다른 회사보다 월등하게 많은 데이터를 수집할 수 있다. 하지만 내부 직원조차 개인 정보에 접근할 수 없도록 사용자 데이터를 암호화했기 때문에, 정작 AI 학습 데이터를 소수의 라이선스 데이터와 합성 데이터에 의존하게 됐다는 것이다.\n이 때문에 한 임원은 \"X의 그록은 사용자 데이터를 모두 활용하기 때문에 계속 발전할 것\"이라며 \"애플은 무엇을 기반으로 학습해야 하나\"라고 지적했다.\n또 한 임원은 \"애플은 시작은 늦었지만 10억명이 넘는 사용자가 있으니 끈기 있게 노력해서 결국 모두를 이길 것이라고 말하지만, 하지만 이번에는 이 전략이 통하지 않을 것\"이라고 말했다.\n심지어 음성 비서 시리의 뒤처진 이미지 때문에 애플 인텔리전스와 시리 브랜드를 분리하는 방안도 검토 중인 것으로 알려졌다. LLM 시리로 알려진 새로운 통합 모델의 이름도 바뀔 것이라는 예측이다.\n임대준 기자 ydj@aitimes.com\n무단전재 및 재배포 금지\n기사제보 및 보도자료 news@aitimes.com",
        "relevance_score": 54
    },
    {
        "title": "‘갤S25’ 인기행진, 퀄컴만 웃었다…삼성 AP칩 ‘엑시노스’ 하반기엔...",
        "date": "2025-05-19 18:00",
        "link": "https://www.ceoscoredaily.com/page/view/2025051917351658311",
        "content": "1분기 모바일 AP 매입액 4.7조…퀄컴 의존도 상승 영향\n갤Z플립7에 ‘엑시노스 2500’ 탑재 전망…AP 반등 기회 모색\n1분기 삼성전자의 모바일 애플리케이션 프로세서(AP) 구매 비용이 전년 동기 대비 37% 상승한 것으로 나타났다. 올 초 출시한 플래그십 모델 ‘갤럭시 S25’ 시리즈에 자사 AP칩인 엑시노스를 사용하지 못하고 퀄컴 칩셋을 전량 탑재하지 못한 영향으로 풀이된다. 삼성전자는 하반기 출시 예정인 폴더블폰 신제품 ‘갤럭시 Z 플립 7’에 엑시노스 칩셋을 탑재하며 원가개선 및 AP 점유율 반등 기회를 모색할 전망이다.\n19일 삼성전자 분기보고서에 따르면, 지난해 삼성전자 DX(디바이스경험) 부문이 퀄컴과 미디어텍으로 등으로부터 구매한 모바일 AP 솔루션 비용은 4조7891억원에 달하는 것으로 나타났다. 이는 전년 동기(3조4915억원) 대비 37.1% 증가한 수준이다. 2년 전인 2023년 1분기(2조6402억원)와 비교하면 81.4% 급증했다.\n모바일 AP는 스마트폰과 태블릿PC의 두뇌 역할을 하는 반도체 칩셋이다. 중앙처리장치(CPU), 그래픽처리장치(GPU), 신경망처리장치(NPU) 등이 하나로 결합된 형태로, 기기의 성능을 결정하는 핵심 부품으로 꼽힌다. 대표적인 모바일 AP 제품으로는 퀄컴의 스냅드래곤, 삼성전자의 엑시노스, 미디어텍의 디멘시티, 애플의 A 시리즈 등이 있다.\n삼성전자의 모바일 AP 매입액이 늘어난 주요 원인으로는 플래그십 모델 ‘갤럭시 S25’ 시리즈에 퀄컴 칩셋이 전량 지원된 때문으로 보인다. 갤럭시 S25 시리즈는 일반·플러스·울트라 3종 모두 퀄컴의 ‘갤럭시용 스냅드래곤 8 엘리트’를 장착했다. 이달 출시된 슬림형 모델 ‘갤럭시 S25 엣지’ 역시 같은 칩셋을 탑재했다. 지난해 출시된 갤럭시 S24 시리즈에 자체 AP인 엑시노스 2400과 퀄컴의 스냅드래곤 8 3세대를 혼합 탑재한 데 반해 올해는 퀄컴 칩셋을 전량 채택했다.\n퀄컴 AP 의존도가 높아진 가운데, AP 개당 가격과 스마트폰 판매량이 증가하면서 AP 매입 비용이 상승한 것으로 분석된다. 삼성전자가 구매한 모바일 AP 솔루션 가격도 전년 연간평균대비 약 19% 상승했다. 올 1분기 삼성전자의 스마트폰 판매량은 약 6100만대로, 약 6000만대를 기록한 지난해 1분기 대비 100만대 가량 증가했다.\n성능 고도화로 AP 판매 가격이 상승세를 보이고 있는 가운데, 삼성전자의 스마트폰 사업을 담당하는 MX(모바일경험) 사업부의 수익성을 강화하기 위해서는 퀄컴 의존도를 줄여야 한다는 관측이 나온다. 업계 관계자는 “프리미엄 모델을 중심으로 온디바이스 AI 기능이 확대되면서 고성능 AP가 요구되고, 그만큼 AP 가격도 지속 상승하고 있는 추세”라고 밝혔다.\n시장에서는 하반기 출시될 폴더블폰 신제품 ‘갤럭시 Z 플립 7’에 삼성의 엑시노스 2500이 탑재될 가능성이 높은 것으로 보고 있다. 엑시노스 2500은 삼성의 3나노 게이트올어라운드(GAA) 공정으로 제작된 칩셋으로, 전작 대비 대비 성능과 전력 효율성이 향상된 것으로 주목을 받고 있다.\n특히 엑시노스의 반등은 MX사업부 뿐만 아니라 시스템반도체 설계를 맡은 시스템 LSI의 실적 개선에도 영향을 미칠 전망이다. 올해 1분기 시스템LSI 부문을 포함한 삼성전자의 DS(디바이스솔루션) 사업부 매출은 25조1000억원, 영업이익은 1조1000억원에 달했다. 이중 시스템 LSI와 파운드리 부문은 적자를 기록한 것으로 추정되고 있다.\n한편, 지난해 4분기 기준 삼성전자 엑시노스이 모바일 AP 시장 점유율은 4%로 점유율 5위를 기록했다. 삼성 보다 앞서 미디어텍(34%), 애플(23%), 퀄컴(21%), 유니SOC(14%) 등이 이름을 올렸다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 52
    },
    {
        "title": "외부 결제 개방 안 하는 애플포트나이트 iOS 출시 또 무산",
        "date": "2025-05-19 17:40",
        "link": "https://byline.network/?p=9004111222564780",
        "content": "외부 결제 개방 안 하는 애플⋯포트나이트 iOS 출시 또 무산\n포트나이트의 애플 앱스토어 출시가 다시 막혔다. 에픽게임즈는 “애플이 미국 앱스토어와 EU 지역 에픽게임즈 스토어에서 포트나이트 출시를 막았다”고 16일(현지시각) 밝혔다. 에픽게임즈 측은 “애플이 차단을 풀 때까지 iOS용 포트나이트는 전 세계에서 오프라인으로 운영한다”고 설명했다.\n에픽게임즈는 지난 2020년 애플 앱스토어의 30% 수수료 정책에 반발해 자체 결제를 적용한 포트나이트를 업데이트해 iOS에서 퇴출당했었다. 그 후 양사는 지금까지 법적 투쟁을 벌였고, 에픽게임즈가 일부 승소하기도 했으나 애플이 외부 결제에도 수수료를 물리는 정책을 취하는 등 결론이 나지 않았다.\n그리고 지난 4월 에픽게임즈와 애플 간 법적 분쟁에서 애플은 앱 외부 결제에 대해서 수수료를 징수할 수 없다는 판결을 받았다. 이를 근거로 에픽게임즈가 미국 앱스토어에 포트나이트 출시를 시도했지만, 애플이 항소하면서 출시를 막은 것으로 풀이된다.\n2020년 퇴출당한 뒤, 지난해 에픽게임즈는 EU 지역에 한정해 iOS용 포트나이트를 출시했다. 포트나이트가 iOS에 4년 만에 돌아올 수 있었던 건, EU가 디지털시장법(DMA) 관련 애플에 외부 결제와 타사 앱스토어를 허용하라고 명령한 것이 배경이다. DMA는 구글, 애플과 같은 빅테크 기업을 규제하는 법안으로, 의무 위반 시 직전 연도 세계 총 매출액의 최대 10%에 해당하는 과징금과 반복 위반 시 최대 20%가 부과될 수 있다.\n따라서 iOS용 포트나이트는 EU 지역 한정, 에픽게임즈 스토어나 서드파티 앱 스토어인 알트스토어 팔(AltStore PAL)에서 설치할 수 있었다. 더버지 보도에 따르면, 17일 iOS용 포트나이트는 위 두 가지 스토어에서 모두 설치가 불가하다.\n애플은 DMA로 EU 지역 내 iOS 기기에 외부 앱스토어를 통한 앱 설치와 업데이트를 허용했지만, 보안을 이유로 모든 배포 앱에 공증 절차를 거친다. 그리고 에픽게임즈는 포트나이트의 최신 업데이트를 진행하면서 애플에 승인을 요청했다. 이 과정에서 포트나이트의 미국 앱스토어 출시 심사를 빌미로, EU 지역 내 iOS에서 포트나이트가 차단된 것으로 풀이된다.\n사실상 에픽게임즈는 전 세계 iOS 시장에서 철수 당했다. 에픽게임즈는 EU를 시작으로 미국 iOS 시장에 계속 문을 두드려왔는데, 4월 판결에도 불구하고 미국 앱스토어 진출은 물론 기존 EU 시장까지 철퇴를 맞았다.\n애플 대변인은 더버지에 “이 상황은 애플 탓이 아니며, 다른 지역 포트나이트에 영향을 주지 않도록 미국 스토어를 제외한 앱 업데이트를 제출해달라고 요청했다”고 해명했다. 그는 이어 “다른 대체 앱스토어에서 포트나이트 라이브 버전을 삭제하는 어떠한 조치도 취하지 않았다”고 덧붙였다.\n하지만 18일 공개된 서한에 따르면, 애플은 미국 법원에서 판결이 나올 때까지 포트나이트 앱 제출에 대해 심사하지 않겠다는 입장을 밝혔다.\n에픽게임즈 측은 “이번 (심사) 지연이 애플과의 법정 공방에 대한 보복”이라고 주장하며, 법원에 “포트나이트 앱이 애플의 지침을 준수할 경우 승인해달라”는 의견을 강하게 전달했다.\n한편, 지난 4월 EU는 애플이 앱스토어 생태계 폐쇄성을 문제 삼아 DMA 위반으로 벌금을 부과했지만, 애플은 이를 받아들이지 않고 항소했다.\n글. 바이라인네트워크\n<최가람 기자> ggchoi@byline.network",
        "relevance_score": 65
    },
    {
        "title": "넷마블 ‘세븐나이츠 리버스’, 구글·애플 매출 1위 ‘흥행 성공’",
        "date": "2025-05-19 17:32",
        "link": "http://theviewers.co.kr/View.aspx?No=3650768",
        "content": "(사진=넷마블)\n넷마블(대표 김병규)은 신작 수집형 RPG ‘세븐나이츠 리버스’(개발사 넷마블넥서스)가 출시 5일 만에 국내 양대 앱마켓(구글플레이, 애플앱스토어) 매출 1위를 기록했다고 19일 밝혔다.\n‘세븐나이츠 리버스’는 지난 15일 출시 이후 7시간 만에 애플 앱스토어 매출 1위를 달성한데 이어, 5일 만에 구글플레이 매출 1위까지 기록하며 초반 흥행에 성공했다.\n넷마블은 ‘세븐나이츠 리버스’ 양대마켓 매출 1위 달성을 기념해 영웅 소환 이용권 10개, 픽업 소환 이용권 10개, 골드 100만, 열쇠 100개 등 특별 보상을 지급한다.\n이와 함께 ‘세븐나이츠 리버스’ 웹 예능 ‘세나 3대의 보상’을 공식 유튜브 채널에 공개했다. 이번 웹 예능은 김정기 총괄 PD를 포함한 게임 개발진이 등장해 운동 유튜버 ‘말왕’, 인플루언서 ‘박민정’과 함께 스쿼트, 벤치 프레스, 데드리프트 등 3대 운동 기록을 측정해 단계별 보상을 지급하는 내용으로 구성됐다.\n한편, ‘세븐나이츠 리버스’는 원작 ‘세븐나이츠’의 리메이크 프로젝트로 스토리 및 전투 시스템 등 주요 게임 요소를 계승하고 최신 트렌드를 반영한 게임이다. 게임 공식 모델로 ‘비비’가 선정돼 ‘더 뉴 세븐나이츠 송’을 공개하는 등 다양한 활동을 이어가고 있다.",
        "relevance_score": 26
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 '지싱크 호환'도 인증",
        "date": "2025-05-19 17:30",
        "link": "https://www.incheonilbo.com/news/articleView.html?idxno=1289444",
        "content": "티어링·스터터링 최소화⋯최상의 게이밍 경험 제공\n삼성전자 2025년형 OLED TV가 엔비디아의 ‘지싱크 호환’ 인증을 획득했다.\n19일 삼성전자에 따르면 지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 해당 기술은 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링’이나 화면이 끊겨 보이는 ‘스터터링’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n앞서 삼성 OLED TV는 OLED TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받은 바 있다.\n이외에도 삼성 OLED TV는 AI 기반으로 게임 화질과 설정을 최적화하는 ‘AI 오토 게임 모드’ 등 최상의 게이밍 경험을 제공하는 기술을 두루 갖췄다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.\n/전상우 기자 awardwoo@incheonilbo.com\n전상우 기자\nawardwoo@incheonilbo.com",
        "relevance_score": 41
    },
    {
        "title": "애플 '에어팟4' 후속 제품 2026년 이후 출시 전망",
        "date": "2025-05-19 17:24",
        "link": "https://kbench.com/?q=node/267573",
        "content": "에어팟 4\n애플 무선 이어폰 '에어팟4' 후속 제품이 2026년 이후 출시될\n수 있다는 전망이 나왔다.\n19일 유명 애플 분석가 밍치궈는 X 계정을 통해 \"차기 에어팟\n모델은 2026년까지 중요한 업데이트를 볼 수 없을 수 있다\"고 밝혔다.\n이번 전망은 메이저 업데이트가 적용된 에어팟 모델이 2026년\n이후 출시될 수 있음을 강하게 시사한다. 특히, 궈 분석가는 차기 에어팟의 중요한\n업그레이드 포인트로 적외선(IR) 카메라를 지목하고 있다.\n궈 분석가는 작년 보고서에서 \"적외선 카메라가 장착된\n에어팟이 2026년 대량 생산에 들어갈 것\"이라면서 \"적외선 카메라는 아이폰과\n아이패드의 페이스 ID 모듈에 사용되는 것과 유사할 것\"이라고 밝힌 바 있다.\n에어팟에 탑재되는 적외선 카메라는 사용자의 손동작 및 주변\n환경의 변화를 인식해, 공중 제스처 기반 제어 기능을 제공할 수 있을 것으로 보인다.\n이러한 기능은 인간과 기기 간의 상호작용을 자연스럽게 확장시킬 수 있으며, 애플의\n공간 컴퓨팅 기기인 ‘비전 프로’와의 연동을 통해 시너지 효과를 낼 것으로 기대된다.\n한편, 애플은 올 가을 차기 '에어팟 프로 3' 모델의 출시를 준비\n중인 것으로 알려졌다. 차기 에어팟 프로 3는 디자인이 변경되고 성능이 강화된 오디오\n프로세서가 탑재되면서 오디오 품질이 향상되고, 더 강력한 액티브 노이즈 캔슬링(ANC)\n기능이 제공될 것으로 예상된다.",
        "relevance_score": 32
    },
    {
        "title": "큐텍 QLED TV 필름 3겹서 1겹으로…기술적 한계 극복",
        "date": "2025-05-19 17:23",
        "link": "https://n.news.naver.com/mnews/article/015/0005133781?sid=101",
        "content": "투자받아 태양전지로 사업 확대\"“QLED(양자점발광다이오드) TV 생산 공정의 자동화를 가로막던 필름 구조의 한계를 기술로 돌파했습니다.”\nQLED는 백라이트에서 나온 빛을 퀀텀닷 소재로 변환해 풍부한 색상을 구현하는 디스플레이다. 삼성전자, 소니, TCL, 하이센스 등 글로벌 TV 제조사가 주력 제품으로 채택한 방식으로 연간 2000만 대가량 판매되는 TV 시장 핵심 제품 중 하나다.\n하지만 QLED 생산 공정은 여전히 상당 부분 수작업에 의존하고 있다. 확산판, 퀀텀닷(QD)필름, 광학필름 등 세 장의 얇은 필름을 겹쳐 사용해야 하는 복잡한 구조 때문이다. 김 대표는 “이들 필름은 각각 두께가 0.1~0.2㎜ 수준으로 매우 얇고 넓어 자동화 설비로 다루기 어렵다”며 “글로벌 TV 생산 라인이 베트남 멕시코 등 인건비가 싼 국가에 몰린 이유”라고 설명했다.\n큐텍은 이 문제를 푸는 데 집중했다. 큐텍은 기존 압출공정의 고온 문제로 QD 소재를 필름 내에 넣을 수 없던 기술적 한계를 극복했다. 자체 개발한 급속 냉각 및 열 보호 기술을 통해서다. 김 대표는 “QD필름을 확산판 내부에 삽입해 세 장의 구조를 한 장으로 통합하면서도 기존 방식과 동등하거나 그 이상의 광특성을 확보했다”며 “공정 자동화의 가장 큰 걸림돌을 해결한 것”이라고 강조했다.\n이 같은 기술을 기반으로 큐텍은 국내외 주요 TV 업체와 성능 테스트 및 양산 여부를 협의 중이다. 2027년부터 대규모 자동화 전환을 계획 중인 글로벌 제조사의 일정에 맞춰 본격 생산한다는 방침이다.\n삼성전자가 2017년 출시한 QLED TV의 글로벌 판매량은 첫해 80만 대 수준에서 지난해 2275만 대로 늘어났다. 이 가운데 QLED TV용 광학 필름 시장은 4000억원 규모로 추산된다. 큐텍은 2027년 이후 신규 TV 제조 공정 내 채택률을 높여 2028년 매출액을 2000억원대로 높이겠다는 목표를 세웠다.\n큐텍은 지난 3월 로드인베스트먼트, 키움투자자산운용, JB우리캐피탈 등 기관투자가로부터 40억원 규모의 초기 투자를 유치했다. 큐텍은 이 투자액을 바탕으로 오는 8월부터 원플레이트 대량 생산에 나설 계획이다. 김 대표는 “태양전지 역시 디스플레이와 구조적으로 비슷해 국책연구원과 연구 협력을 진행 중”이라며 “TV를 넘어 차세대 태양전지 페로브스카이트 등으로 사업 영역을 넓혀가겠다”고 했다.",
        "relevance_score": 46
    },
    {
        "title": "삼성전자, 2025년형 OLED TV '지싱크 호환' 인증…최상의 게이밍 경험 제...",
        "date": "2025-05-19 17:14",
        "link": "http://www.thevaluenews.co.kr/news/view.php?idx=190406",
        "content": "삼성전자(대표이사 전영현)의 2025년형 OLED(SF95)가 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증에 이어, 엔비디아 '지싱크 호환(G-SYNC Compatible)' 인증까지 획득하며 프리미엄 게이밍 TV 시장에서 독보적인 위상을 강화했다. 이번 인증으로 삼성 OLED TV는 티어링(Tearing)과 스터터링(Stuttering) 현상을 최소화한 매끄러운 화면과 더불어, AI 기반 게임 최적화 및 다양한 고급 기능을 통해 게임과 엔터테인먼트를 모두 아우르는 차별화된 사용자 경험을 제공할 예정이다.\n삼성전자가 TV 최초로 OLED 부문 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았다고 19일 밝혔다.\n이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다. 이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n△AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바(Game Bar)' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' △자동 저지연 모드 'ALLM(Auto Low Latency Mode)' △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다. 또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 73
    },
    {
        "title": "'특급 인재' 강조하던 이재용... 새로운 임원으로 '애플 출신' 영입",
        "date": "2025-05-19 17:14",
        "link": "https://www.insight.co.kr/news/503641",
        "content": "애플·아마존·MIT 출신 등 전방위 스카우트\n이재용 삼성전자 회장이 올 초 임원 세미나를 통해 '사즉생(死卽生)의 각오'와 '특급 인재 확보'를 강조한 가운데, 삼성전자가 글로벌 기업 출신 핵심 인재들을 대거 영입하며 체질 개선에 박차를 가하고 있다.\n19일 삼성전자 분기보고서에 따르면, 올해 1분기 동안 삼성은 애플, 아마존, 지멘스, 퀄컴, GM, 나이키 등 글로벌 주요 기업 출신 전문가들을 임원급으로 대거 영입했다.\n모바일경험(MX) 개발실에는 애플 디렉터 출신이자 미국 조지아공대 박사 과정을 마친 최재인 부사장이 합류했고, 지멘스 출신 문성만 상무는 기획팀 담당임원으로 자리를 옮겼다. GM 산하 자율주행 기업 '크루즈' 출신 윤승국 상무는 삼성리서치 로봇센터에서 소프트웨어 개발을 이끈다.\n아마존·BCG·MIT·포스텍 출신까지 포진\n아마존 출신의 박종진·문종기 상무는 생활가전 개발팀에서 근무 중이며, 박 상무는 아마존 최초의 가정용 로봇 '아스트로'와 자율주행 로봇 '프로테우스' 개발에 참여한 바 있다. 아마존 디자인 전략 책임자였던 성희연 부사장은 글로벌마케팅실 D2C센터에서, 포스텍 박사 출신 이성진 상무는 MX 개발실에서 활동하고 있다.\n또한 BCG·골드만삭스 출신 김진묵 상무는 볼트테크 대표를 거쳐 삼성 케어+팀으로 합류했다. 삼성전자는 이밖에도 펩시 최고디자인책임자(CDO) 출신 마우로 포르치니를 디자인 총괄 사장으로, 전 토미 힐피거 북미 대표 소피아 황 주디에쉬를 글로벌 리테일 전략 총괄 부사장으로 선임하며 디자인·유통 전반의 인재 풀을 넓혔다.\n에릭슨 출신 이혜경·이흔철 상무, 나이키 출신 정욱진 상무, 퀄컴 출신 박찬홍 부사장, BT 출신 이상욱 부사장, 구글 출신 조영상 상무, 아디다스 부사장 출신 김영아 상무도 주요 부서에 배치돼 각자의 전문 분야에서 전략을 총괄하고 있다.\n\"기술이 곧 생존\"...위기 속 '사즉생' 리더십 강조\n삼성은 지난해 LG전자에서 에어솔루션사업 글로벌 총괄을 맡았던 최항석 상무도 생활가전 분야에 영입하며, 국내 경쟁사 출신까지도 전략적으로 받아들이는 모양새다.\n이재용 회장은 올해 초 임원 세미나 영상 메시지를 통해 \"지금 삼성은 죽느냐 사느냐의 기로에 있다\"며 \"경영진부터 철저히 반성하고 사즉생의 각오로 과감히 행동해야 한다\"고 밝혔다.\n이 회장은 특히 \"첫째도 기술, 둘째도 기술, 셋째도 기술\"이라고 강조하며 \"경영진보다 더 훌륭한 특급 인재를 국적과 성별을 불문하고 양성하고 모셔와야 한다\"고 역설했다.\n이어 \"성과는 확실히 보상하고 결과에는 반드시 책임지는 신상필벌이 우리의 원칙\"이라며 \"상황이 중요한 게 아니라 그 상황을 대하는 우리의 자세가 중요하다\"고 덧붙였다.",
        "relevance_score": 25
    },
    {
        "title": "LG전자, 특허 경쟁력 강화 공로 인정 받았다…조휘재 부사장, ‘은탑산...",
        "date": "2025-05-19 17:08",
        "link": "https://www.ceoscoredaily.com/page/view/2025051917073973429",
        "content": "IP 리더십 구축 통해 국가 경쟁력 강화 기여\nLG전자가 ‘은탑산업훈장’ 수장자를 배출하며 세계 최고 수준의 연구개발(R&D) 혁신과 특허권 확보 등 국가 기술 경쟁력 제고에 공헌해 온 공로를 인정 받았다.\nLG전자는 조휘재 IP센터장 부사장이 19일 서울 강서구 코엑스마곡에서 열린 ‘제60회 발명의 날’ 행사에서 은탑산업훈장을 받았다고 이날 밝혔다.\n조 센터장은 지난 25년 간 LG전자가 세계 최고 수준의 지식재산권(IP) 포트폴리오를 확보하는 데 기여한 인물이다. 2020년 LG전자 IP센터장을 맡은 그는 국내외 특허 경쟁력을 강화하는 데 주력했다.\n특히 특허 로열티 수익 증대를 통해 기업 및 국가 경제 발전에 공헌하고 있다. 특허 로열티 수익은 기업의 이익에 그치지 않고, 신기술 연구개발(R&D)과 인재 양성 등에 재투자돼 국가 산업 발전에 중요한 역할을 한다.\nLG전자의 특허 경쟁력은 세계 최고 수준으로 평가 받는다. LG전자는 올해 1분기 말 기준 국내외에서 9만7790건의 등록 특허를 보유 중이다. 이 가운데 절반가량은 세계적으로 인정받는 표준 특허에 해당한다.\n표준 특허를 확보하는 것은 단순한 기술의 소유를 넘어 해당 기술이 산업의 표준으로 자리잡게 하고, 다른 기업들이 이를 기반으로 제품을 개발하도록 함으로써 산업 전체의 발전을 도모하는 역할을 한다. 표준 특허 확보가 글로벌 시장에서 기업의 입지를 강화하는 것은 물론이고, 국가 전체의 기술 경쟁력 제고로도 직결되는 이유다.\n이렇게 확보한 혁신 특허 기술은 OLED(유기발광디이오드) TV, 세탁기, 냉장고 등 LG전자의 주력 제품 경쟁력을 강화하는 데 큰 공을 세웠다.\n또 통신, 와이파이(Wi-Fi), 방송, 코덱 등 주요 표준 기술 분야의 특허 포트폴리오 역시 글로벌 최고 수준을 자랑한다.\n향후 LG전자는 주력 사업 분야는 물론이고 6G(6세대 이동통신), V2X(차량·사물 간 통신), AI(인공지능), 양자 컴퓨팅 등 다양한 미래 기술 분야에서도 세계 최고 수준의 특허 경쟁력을 지속 창출해 간다는 계획이다.\n[CEO스코어데일리 / 오창영 기자 / dongl@ceoscore.co.kr]",
        "relevance_score": 38
    },
    {
        "title": "[단독] [2027전형계획] 채용형 계약학과 13개교 18개 학과 790명 '확대'.....",
        "date": "2025-05-19 17:06",
        "link": "http://www.veritas-a.com/news/articleView.html?idxno=554244",
        "content": "'모집규모' 성대 150명 '최다'.. 연대 고대 톱3\n[베리타스알파=이상현 기자] 2027전형계획에 따르면 대기업 채용형 계약학과 13개교 18개 학과 체제가 2027학년에도 이어진다. 18개 학과 모집인원은 총 790명이다. GIST의 경우 2027전형계획 미공개로 2026전형계획을 기준으로 취합했다. 전체 모집인원은 2026전형계획 기준 780명과 비교해보면 10명 확대됐다. 고려대 반도체공학과 인원이 30명에서 40명으로 늘어난 영향이다. 세부적으로 학종 모집인원이 20명에서 28명으로, 정시가 10명에서 12명으로 각각 증가했다. 나머지 17개 학과 모집인원은 변경이 없다. 단 GIST 반도체공학과의 경우 2027전형계획이 공개되지 않은 만큼 추후 모집인원이 변경될 수 있다.\n학교별로는 성대 모집규모가 가장 크다. 반도체시스템공학과(삼성전자) 70명, 지능형소프트웨어학과(삼성전자) 50명, 배터리학과(삼성SDI) 30명 등 총 150명을 모집한다. 배터리학과의 경우 2026학년에 신설된 계약학과다. 연대가 130명으로 뒤를 잇는다. 시스템반도체공학과(삼성전자) 100명, 디스플레이융합공학과(LG디스플레이) 30명이다. 고대가 120명으로 톱3를 끊는다. 학과별로 스마트모빌리티학부(현대자동차) 50명, 반도체공학과(SK하이닉스) 40명, 차세대통신학과 30명(삼성전자)이다. 이어 KAIST 반도체시스템공학과(삼성전자) 100명, 포스텍 반도체공학과(삼성전자) 한대 반도체공학과(SK하이닉스) UNIST 반도체공학과(삼성전자) 각 40명, 서강대 시스템반도체공학과(SK하이닉스) 경북대 모바일전공(삼성전자) 가천대 클라우드공학과(카카오엔터프라이즈) DGIST 반도체공학과(삼성전자) GIST 반도체공학과(삼성전자) 각 30명, 숭실대 정보보호학과(LG유플러스) 20명 순이다.\n전형별로 보면 학종 문호가 가장 넓다. 전체 모집인원 790명 중 과반이 훌쩍 넘는 483명(61.6%)을 학종으로 선발한다. 13개교 18개 학과 하나도 빠짐없이 학종으로 모집을 실시한다. 정시로는 KAIST 포스텍 제외 11개교가 172명(21.8%)을 모집한다. 교과는 가천대 서강대 연대 한대 KAIST 5개교 71명(9%), 논술은 가천대 경북대 서강대 성대 연대 한대 6개교 60명(7.6%), 특기자는 숭실대 1개교 4명(0.5%)이다. 숭실대 정보보호학과의 경우 13개교 가운데 유일하게 특기자 전형을 운영하는 게 눈에 띈다. 정보보호영재교육원 정보보안경진대회, 사이버공격방어대회, 화이트햇콧테스트, WACON(보안성강화 모의 해킹대회) 코드게이트 등 숭실대가 지정하는 정보보호 관련 대회 입장자에 한해 지원 가능하다. 아울러 3수부터는 지원이 불가한 점을 유의해야 한다.\n계약학과는 수험생들 사이에서 의약계열 다음가는 선호도를 구가하고 있다. 지속되는 취업난 영향 없이 일정 요건만 갖추면 졸업 후 삼성 SK 현대 등 굴지의 대기업 취업이 보장되기 때문이다. 지난해 의대증원으로 계약학과 이탈 사례가 발견되는 등 계약학과 입지가 우려되는 측면이 있었으나 2025정시 입결에서 의약계열 바로 아래 합격선을 형성하며 선호도를 재입증했다. 게다가 다시 3058명으로 돌아간 의대 정원 덕에 2026부터 2027까지 계약학과 경쟁률 상승은 불가피할 전망이다.\n계약학과는 모두 정원외로 모집한다. 관련 법률인 산학협력법(산업교육진흥 및 산학연협력촉진에 관한 법률)에 근거해 운영되기 때문이다. 산학협력법 제10조(학생정원)를 보면 ‘동법 시행령 제8조 제5항 제1호 및 제2호에 따른 정원은 해당 학년도 학부와 산업교육기관의 입학정원을 통합해 산정한다’고 명시돼 있다. 정원외로 선발하기 때문에 기존 학과의 정원 조정 없이 신설될 수 있다.\n<‘최대 문호’ 학종 13개교 483명(61.6%).. 성대 95명 ‘최다’>\n대기업 채용형 계약학과 최대 문호는 학종이다. 대기업이 우수 인재를 선발하기 위해 상위대와 채용형 계약학과를 공동운영하고 있는 만큼 학종 운영비율이 높다. 13개교 모두 학종으로 계약학과를 선발한다. 특히 포스텍은 오직 학종으로만 계약학과 신입생을 선발한다.\n모집인원은 총 483명이다. 성대가 95명으로 전체 뿐만 아니라 학종에서도 가장 많은 계약학과를 선발한다. 학과별로 반도체시스템공학과(삼성전자) 45명, 지능형소프트웨어학과(삼성전자) 30명, 배터리학과 20명이다. 성대와 동일하게 3개 계약학과를 운영하는 고대는 학종으로 78명을 선발한다. 학과별로는 스마트모빌리티학부(현대자동차) 30명, 반도체공학과 28명(SK하이닉스), 차세대통신학과(삼성전자) 20명이다. 단일학과인 KAIST가 70명을 모집한다. 2개 계약학과를 운영하는 연대는 57명이다. 학과별로 시스템반도체공학과가 43명, 디스플레이융합공학과가 14명이다.\n- 성대 95명 ‘최다’.. 3개 전형 운영\n성대는 학종에서 95명을 선발한다. 13개교 가운데 가장 큰 규모다. 전형별로 보면 서류형 융합인재, 서류형 탐구인재, 면접형 과학인재 3개 전형을 운영한다. 반도체공학과 지능형소프트웨어학과는 3개 전형에서 모두 선발하고, 배터리학과는 융합인재 제외 2개 전형에서만 모집을 실시한다. 반도체시스템공학은 전형별로 과학인재 25명, 탐구인재 15명, 융합인재 5명을 선발한다. 지능형소프트웨어학과는 과학인재 15명, 탐구인재 10명, 융합인재 5명이다. 배터리학과는 탐구인재 과학인재 각 10명씩이다.\n서류형인 융합인재와 탐구인재는 동일하게 서류100%로 평가한다. 융합인재에만 수능최저를 적용하는게 차이다. 국수영탐 중 3개합 6이내를 충족해야 한다. 면접형인 과학인재는 서류100%로 1단계에서 7배수를 선발하고 1단계70%+면접30%로 합격자를 정한다. 수능최저는 없다.\n- 고대 78명.. 3개 학과 2개 전형 ‘동일’\n고대는 운영중인 3개 계약학과를 동일하게 학업우수/계열적합 2개 전형에서 선발한다. 스마트모빌리티학부는 계열적합 20명, 학업우수 10명으로 총 30명, 반도체공학과는 학업우수 계열적합 각 14명, 차세대통신학과는 학업우수 계열적합 각 10명씩 총 78명을 학종으로 모집한다.\n전형방법은 전형에 따라 상이하다. 학업우수는 서류100%에 수능최저를 적용한다. 국수영탐 4개 합 8이내를 충족해야 한다. 탐구는 1과목만 반영한다. 4개 과목 중 한 과목도 수능최저에서 제할 수 없는 만큼 영역별로 고른 역량이 필요하다. 계열적합은 단계별 전형을 실시한다. 1단계에서 서류100%로 5배수를 추린 뒤 2단계에서 1단계60%+면접40%로 평가한다. 수능최저는 적용하지 않는다.\n- KAIST 70명.. 반도체시스템인재Ⅱ 단일전형\nKAIST는 반도체시스템인재Ⅱ 단일전형으로만 반도체공학과를 모집한다. 모집인원은 70명 규모로 단일전형 가운데 가장 크다. 서류100%에 수능최저 없이 선발한다.\nKAIST 반도체공학과의 경우 2025학년까진 창의도전과 학교장추천, 일반, 고른기회 수능우수자 등을 통해 반도체공 진학이 가능했으나 2026학년부터 반도체공학과 별도 전형인 반도체시스템인재ⅠⅡ로만 지원 가능해졌다.\n- 연대 57명.. 시스템반도체공 2개 전형, 디스플레이융합공 단일전형\n연대는 학종에서 활동우수형/기회균형 2개 전형을 운영한다. 시스템반도체공학과는 2개 전형에서 모두 신입생을 선발하고 디스플레이융합공학과는 활동우수형으로만 모집한다. 모집인원은 시스템반도체공학과 활동우수형 38명, 기회균형 5명에 디스플레이융합공학과 활동우수형 14명으로 총 57명이다.\n연대는 활동우수형에만 수능최저를 요구한다. 국수(미/기)영과 중 수 포함 2개합 5, 영어 3등급, 한국사 4등급 이내를 동시에 만족해야 한다. 수능최저를 적용하는 학종 중 유일하게 미/기, 과탐을 지정한다. 전형방법은 단계별 전형이다. 1단계 서류100%로 4배수를 선발하고 2단계 1단계60%+면접40%로 평가한다. 기회균형도 동일하나 1단계 선발 배수가 3배수인 게 차이다. 기회균형은 수능최저가 없다.\n- 포스텍 40명.. 학종만 선발\n포스텍은 반도체공학과 모집인원 전체인 40명을 학종 반도체공학인재전형으로만 선발한다. 단계별 전형으로 1단계 서류100%로 3배수를 선발하고, 2단계에서 1단계50%+면접50%로 합격자를 결정한다. 수능최저는 적용하지 않는다.\n- UNIST 35명.. 단일전형\nUNIST는 단일전형인 학종 일반으로 35명의 반도체공학과를 선발한다. 서류100%에 수능최저 없이 선발한다.\n- DGIST 27명.. 2개 전형 운영\nDGIST는 2개 전형에서 반도체공학과 모집에 나선다. 일반은 15명, 학교장추천은 12명으로 총 27명을 선발한다. 일반과 학교장추천 모두 서류100%에 수능최저 없이 평가한다. 단 학교장추천의 경우 고3 가운데 학교장추천을 받은 자에 한해 지원 가능하다. 추천인원은 고교별로 2명까지다.\n- GIST 25명, 한대 22명, 서강대 14명, 숭실대 8명, 가천대 7명, 경북대 5명\nGIST가 25명으로 같은 과기원인 DGIST와 규모가 비슷하다. 역시 단일 학종 일반으로만 선발한다. 1단계 서류100%로 5~6배수를 가린 뒤 1단계60%+2단계40%로 평가한다. GIST의 경우 2027전형계획 미공개로 2026전형계획 기준인 점을 유의해야 한다. 추후 2027전형계획에 따라 모집인원 전형방법 등에 변경사항이 발생할 수 있다.\n한대는 서류형으로 반도체공학과 22명을 선발한다. 서류100%에 수능최저 없이 평가한다. 서강대는 일반Ⅰ로 14명을 모집한다. 서류100%에 수능최저는 없다. 숭실대는 SSU미래인재-면접형으로 정보보학과 8명을 뽑는다. 1단계 서류100%로 3배수, 2단계 1단계50%+면접50%의 전형방법이다. 가천대는 가천바람개비 단일전형으로 클라우드공학과 7명을 모집한다. 1단계 서류100% 4배수, 2단계 1단계50%+면접50%의 전형방법이다. 경북대는 계약학과 별도 전형인 모바일과학인재로 모바일공학전공 5명을 모집한다. 1단계 서류100% 5배수, 2단계 1단계50%+면접50%로 평가한다. 수능최저는 수학 과학 2개 등급합 3이내다.\n<교과 71명(9%).. 13개교 중 5개교만 운영>\n대기업 계약학과를 운영중인 13개교 가운데 교과로 계약학과를 선발하는 곳은 가천대 서강대 연대 한대 KAIST 5개교다. 5개교 모집인원은 71명으로 전체 모집인원 790명의 9%에 해당하는 규모다.\n- KAIST 30명.. 계약학과 별도 전형 운영\nKAIST는 2026신설한 반도체공학과 별도 전형인 반도체시스템인재Ⅰ로 30명을 모집한다. 단계별 전형으로 1단계 서류100%, 2단계서 1단계40%+면접60%로 평가한다. 면접 비중이 60%로 높은 점이 주목된다. 수능최저는 적용하지 않으며 학종 반도체시스템인재Ⅱ와는 달리 조기졸업 예정자는 지원할 수 없다.\n- 연대 25명.. 추천인원 고교별 10명\n연대는 추천형으로 총 25명을 모집한다. 시스템반도체공학과가 20명, 디스플레이융합공학과가 5명이다. 추천형은 고교추천이 있어야 가능한 전형으로 고교별 최대 10명까지 추천인원을 제한한다.\n2개 학과 모두 교과100%에 수능최저를 적용해 선발한다. 국수(미/기)과 중 수 포함 2개 등급합 5, 영어 3등급, 한국사 4등급을 동시에 만족해야 한다.\n- 가천대 7명.. 수능최저 미/기, 과탐 응시 ‘필수’\n가천대는 학생부우수자전형으로 클라우드공학과 7명을 선발한다. 교과100%에 수능최저를 적용한다. 수능최저는 국수(미/기)영과 중 2개합 4이내다. 탐구는 2과목 평균을 소수점 절사해 반영한다. 일반학과와 달리 계약학과와 의약계얄은 수능최저에 수학 미/기, 탐구 과탐을 필수 응시 조건으로 걸고 있다.\n- 한대 6명.. 고3 재적인원 11% 추천 가능\n한대는 추천형으로 반도체공학과 6명을 모집한다. 연대 추천형과 서강대 지역균형과 마찬가지로 고교추천이 필요하다. 단 연대와 서강대의 경우 추천을 인원으로 제한하는 반면 한대는 비율로 추천을 제한하는 게 차이다. 고교별 고3 재적인원의 11%이내에 한해 추천이 가능하다. 전형방법은 교과90%+교과정성평가10%다. 수능최저는 국수영탐 중 3개합 7이내다.\n- 서강대 지역균형 3명.. 추천인원 고교별 20명\n서강대는 지역균형으로 3명을 모집한다. 지역균형은 고교 학교장 추천이 있어야 지원 가능한 전형이다. 고교별로 최대 20명 추천할 수 있다. 교과90%+비교과10%에 수능최저를 적용해 선발한다. 국수영탐 중 3개 이상이 3등급 이내, 한국사도 4등급을 충족해야 한다.\n<논술 6개교 60명(7.6%).. 한대 논술100% 변경>\n논술로는 6개교가 계약학과를 모집한다. 가천대 서강대 성대 연대 한대 5개교는 논술 100%로 평가한다. 한대의 경우 기존 논술90%+학생부종합평가10%에서 논술100%로 변경하며 논술고사 비중을 올렸다. 6개교 중 경북대만 논술70%+교과30%로 유일하게 논술 외 다른 요소를 반영한다.\n- 연대 16명.. 수능최저 미적용 ‘유일’\n연대는 논술로 16명의 계약학과를 선발한다. 시스템반도체공학과가 12명, 디스플레이융합공학과가 4명이다. 수능최저 없이 논술100%로만 평가한다. 계약학과 논술을 실시하는 6개교 가운데 유일하게 수능최저를 적용하지 않는다.\n- 경북대 15명.. 교과30% 반영\n경북대는 논술 AAT로 15명의 모바일공학전공 신입생을 선발한다. 논술을 실시하는 6개교 가운데 유일하게 논술70%+교과30%로 교과를 정량 반영한다. 수능최저는 수학 과학 2개 등급합 3이내다. 탐구는 2과목 평균을 반영한다. 높은 선호도를 자랑하는 계약학과인 만큼 수능최저 충족요건이 일반학과에 비해 높은 측면이 있다.\n- 성대 15명.. '배터리학과는 논술 미선발'\n성대는 3개 계약학과 가운데 배터리학과 제외 2개 계약학과 대상으로만 논술을 실시한다. 반도체시스템공학과 10명, 지능형소프트웨어학과 5명으로 총 15명을 모집한다. 2개 학과 모두 자연계열 모집단위인 만큼 언어형 없이 수리형으로만 모집한다.\n- 가천대 7명.. 수능최저 선택과목 지정\n가천대는 논술로 클라우드공학과 7명을 선발한다. 논술100%에 수능최저를 적용한다. 국수(미/기)영과 중 2개합 4 이내로, 수능 선택과목 지정이 없는 일반학과와 달리 미/기, 과탐을 응시해야 한다.\n- 한대 4명.. 논술 100% ‘확대’\n한대는 논술로 4명의 반도체공학과 신입생을 선발한다. 기존에는 논술90%+학생부종합평가10%였으나 2027학년부터 논술100%로 논술 비중이 확대된다. 수능최저는 국수영탐 중 3개합 7이내다. 탐구는 상위 1과목만 반영한다.\n- 서강대 3명.. 탐구 상위 1과목 반영\n서강대는 논술 일반으로 시스템반도체공학과 3명을 모집한다. 논술100%에 수능최저를 적용한다. 국수영탐 중 3개합 7, 한국사 4등급 이내를 만족해야 한다. 탐구는 한대와 마찬가지로 상위 1과목만 반영한다. 과탐을 2과목 평균으로 적용하는 가천대 경북대 성대 대비 수능최저 문턱이 낮은 셈이다.\n<정시 11개교 172명(21.8%).. 군외 모집 13명>\n13개교 18개 학과는 정시로 172명을 모집한다. DGIST 3명, GIST 5명, UNIST 5명 등 군외 모집 13명을 포함한 수치다. 정시 모집군과 횟수 상관없이 지원 가능한 만큼 최상위권의 안정지원을 비롯, 합격선 하락을 노린 상향지원 등 올해 역시 수험생들의 많은 지원이 몰릴 전망이다. KAIST 역시 특별법에 의해 설립된 과기원으로 군외대학으로 분류되나 2026학년부터 계약학과를 수시로만 모집함에 따라 정시 모집을 실시하지 않는다. 또 다른 과기원인 켄텍은 계약학과를 운영하지 않는다.\n군외 모집 제외 모집군별로 인원을 보면 가군이 99명으로 규모가 가장 크다. 고대가 스마트모빌리티학부 20명, 반도체공학과 12명, 차세대통신학과 10명으로 42명을 모집한다. 연대가 시스템반도체공학과 25명, 디스플레이융합공학과 7명으로 총 32명이다. 이어 성대 반도체시스템공학과 15명, 경북대 모바일공학전공 10명 순이다.\n나군 모집인원은 총 33명이다. 성대 지능형소프트웨어학과가 15명으로 가장 많고, 서강대 반도체시스템공학과 10명, 한대 반도체공학과 8명 순이다.\n다군은 27명이다. 세부적으로 성대 배터리학과 10명, 가천대 클라우드공학과 9명, 숭실대 정보보호학과 8명이다.",
        "relevance_score": 34
    },
    {
        "title": "삼성전자, 2025년형 OLED TV 엔비디아 '지싱크 호환' 인증",
        "date": "2025-05-19 17:02",
        "link": "http://www.hg-times.com/news/articleView.html?idxno=272095",
        "content": "한강타임즈 이영호 기자 = 삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 받았다고 19일 밝혔다.\n삼성전자에 따르면 삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증을 받았고, 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가하며 최적의 게이밍 경험을 제공하게 됐다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링’이나 화면이 끊겨 보이는 ‘스터터링’ 현상을 최소화한다.\n이외에도 삼성 OLED는 △AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ △실시간 설정 조정이 가능한 ‘게임 바(Game Bar)’ △최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터(Motion Xcelerator)’ △자동 저지연 모드 ‘ALLM (Auto Low Latency Mode)’ △다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브(Gaming Hub)’ 등 최상의 게이밍 경험을 제공한다.\n프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리(Glare-Free)’ 기술로 몰입감 있는 시청 환경을 구현한다. 또 ‘스마트싱스(SmartThings)’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.\n- 한강타임즈는 언제나 여러분의 제보를 기다립니다.\n- ▶ 전화 02-777-0003\n- ▶ 이메일 news@hg-times.com\n- ▶ 카카오톡 @한강타임즈",
        "relevance_score": 35
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널 연구 SID '올해의 우수논문' 선정",
        "date": "2025-05-19 16:42",
        "link": "http://www.finomy.com/news/articleView.html?idxno=229106",
        "content": "‘프라이머리 RGB 탠덤’ 휘도, 색 표현 등 성과 인정\n[현대경제신문 유은주 기자] LG디스플레이가 작성한 4세대 OLED 패널 신기술 연구논문이 글로벌 학회에서 우수논문으로 선정됐다.\nLG디스플레이는 해당 논문이 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 ‘올해의 우수논문(Distinguished Paper)’으로 뽑혔다고 19일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\n한편, LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "삼성전자, 2025년형 엔비디아 OLED TV에 '지싱크 호환' 인증 추가",
        "date": "2025-05-19 16:38",
        "link": "https://www.polinews.co.kr/news/articleView.html?idxno=694199",
        "content": "디스플레이의 주사율 그래픽카드 프레임 속도와 동기화, 화면 찢김 등 최소화\n[폴리뉴스 이상명 기자] 삼성전자가 2025년형 OLED TV(S95F)에 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 획득하며, 게이밍 TV 시장에서의 입지를 한층 강화했다고 19일 밝혔다.\n이번 인증은 디스플레이의 주사율을 그래픽카드의 프레임 속도와 동기화해 화면 찢김(Tearing)이나 끊김(Stuttering) 현상을 최소화하는 기술로, 고사양 게임 환경에서 보다 매끄럽고 안정적인 화면을 구현할 수 있도록 돕는다.\n삼성 OLED TV는 이미 업계 최초로 AMD의 '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증도 받은 바 있어, 엔비디아와 AMD 양대 그래픽 기술을 모두 지원하는 독보적인 게이밍 TV로 자리매김했다.\n또한 이번 신제품은 다양한 게이밍 특화 기능을 대거 탑재해 사용자 경험을 극대화했다. ▲AI 기반으로 게임 장르나 장면에 따라 화질과 사운드를 자동 조정하는 'AI 오토 게임 모드' ▲실시간으로 게임 설정을 손쉽게 바꿀 수 있는 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 구현하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM' ▲클라우드 게임 스트리밍 기능이 통합된 '게이밍 허브(Gaming Hub)' 등이 그것이다.\n게이밍 성능뿐 아니라, 프리미엄 TV 본연의 시청 경험도 강화됐다. 콘텐츠 분석을 기반으로 화질과 사운드를 자동 최적화하는 'AI 화질' 기능, 빛 반사를 효과적으로 억제해 눈의 피로를 줄여주는 '글레어 프리(Glare-Free)' 기술이 탑재돼 몰입감 높은 시청 환경을 제공한다.\n더불어 '스마트싱스(SmartThings)'와의 연동을 통해 TV를 허브로 활용, 집 안의 IoT 기기들을 손쉽게 모니터링하고 제어할 수 있어 스마트홈 구현에도 최적화됐다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 성능을 한층 끌어올렸다\"며 \"AI 기술과 고성능 게임 기능을 두루 갖춘 삼성 OLED는 게이머는 물론 프리미엄 시청 환경을 원하는 모든 소비자에게 최고의 엔터테인먼트 경험을 제공할 것\"이라고 말했다.",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, 2025년형 OLED TV '엔디비아 지싱크' 호환 인증",
        "date": "2025-05-19 16:38",
        "link": "http://www.wolyo.co.kr/news/articleView.html?idxno=260190",
        "content": "［월요신문=편슬기 기자］삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.",
        "relevance_score": 38
    },
    {
        "title": "초평농협, 애플수박 본격 출하",
        "date": "2025-05-19 16:28",
        "link": "http://www.cctimes.kr/news/articleView.html?idxno=846614",
        "content": "[충청타임즈] 충북 진천 초평농협(조합장 유철희)은 19일 농협 산지유통센터에서 유호종 농협진천군지부장, 작목회원 등 50여명이 참석한 가운데 2025년 애플수박 첫 출하행사를 가졌다.\n애플수박은 일반수박의 4분의 1정도 크기에 무게는 900g~2kg 정도로 높은 당도와 아삭아삭한 식감이 특징이다.\n껍질이 얇아 사과처럼 먹을 수 있고 음식물 쓰레기 배출량이 적어 1~2인 가구를 중심으로 인기를 끌고 있다.\n초평농협은 지난 2019년 충북에서 최초로 시험재배를 시작하여 농협을 중심으로 애플수박작목회(회장 김규영)를 조직해 본격적으로 생산하고 있다.\n금년도 초평농협 애플수박공선회에 20농가(200동)가 참여해 7월초까지 350t을 출하할 계획이다.\n유철희 조합장은 “초평농협 애플수박이 대한민국 명품농산물이 될 수 있도록 다양한 시장을 개척을 통한 판매확대에 최선을 다하겠다”고 밝혔다.\n/진천 공진희기자 gini1@cctimes.kr\n저작권자 © 충청타임즈 무단전재 및 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "[재계 투데이] 삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증 ​...",
        "date": "2025-05-19 16:26",
        "link": "https://news.dealsitetv.com/articles/154664",
        "content": "◆삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증\n[딜사이트경제TV 이호정, 최지웅, 이태웅 기자] 삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받았다고 19일 밝혔다. 회사에 따르면 삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김하게 됐다. 삼성전자는 이번 추가 인증으로 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자에게 매끄럽고 안정적인 게이밍 화면을 제공하게 됐다는 입장이다. 이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n◆LG, '토종 꿀벌' 사회공헌 사업 시작\nLG는 자연 생태계를 살리기 위해 '토종 꿀벌'을 키우는 사회공헌 사업을 시작했다고 19일 밝혔다. LG는 최근 LG상록재단이 운영하는 경기도 광주시 곤지암의 생태수목원인 화담숲 인근 정광산에 '토종 꿀벌' 서식지를 조성했다. LG는 토종 꿀벌인 '한라 토종벌' 100만마리를 시작으로 200만마리, 400만마리 등 2027년까지 매년 개체 수를 2배 이상 증식하는 것을 목표로 하고 있다. 아울러 LG는 안정적인 국내 꿀벌 생태계 조성을 위해 밀원 식물의 수를 늘리는 계획도 수립 중이다. LG는 지속 가능한 생태계 조성을 목표로 대한민국 토종벌 명인 1호 김대립 명인과 국내 대표 양봉 사회적 기업인 비컴프렌즈와 협업해 토종 꿀벌 보호와 증식에 나선다. LG 관계자는 \"토종 꿀벌을 육성하고 증식하는 사업은 단순히 한 개체를 보호하기 위함이 아닌 우리나라 자연 생태계를 살리는 데 기여하기 위함\"이라며 \"앞으로도 자연과 인간이 공존하는 환경, 생물 다양성을 보존할 수 있는 지속 가능한 생태계 조성을 위해 앞장서겠다\"고 말했다.\n◆LG전자, 가전 폐부품 수거 캠페인 실시\nLG전자는 고객 참여형 폐부품 자원 순환 활동을 강화하며 순환 경제 실천에 앞장선다고 19일 밝혔다. LG전자는 다음달 30일까지 환경부, 한국환경공단, E-순환거버넌스와 협력해 청소기 폐부품 자원 순환 캠페인 '배터리턴'을 전개한다. 이번 캠페인은 LG전자 청소기의 배터리 및 흡입구 플라스틱을 수거해 희유금속, 플라스틱 등 폐자원을 회수하고, 참여 고객에게 새로운 부품 구매 시 할인 혜택을 제공하여 고객들이 자원 순환에 동참토록 하는 활동이다. 캠페인 참여를 원하는 고객은 청소기 폐부품을 전국 LG전자 서비스센터에 반납하면 된다. LG전자 서비스센터 방문이 어려운 고객은 온라인 브랜드샵(LGE.COM)에서 신청한 뒤 가까운 폐가전 수거함에 폐부품을 반납하면 된다. 정기욱 LG전자 청소기사업담당은 \"지난 3년간 자원 순환 캠페인에 동참해준 많은 고객들께 감사한 마음을 담아 올해 대상 제품과 부품을 확대 진행하게 됐다\"며 \"앞으로도 고객들이 자원 순환 캠페인에 동참할 수 있도록 다양한 활동을 지속하며 ESG 비전 '모두의 더 나은 삶'을 실천할 것\"이라고 말했다.\n◆LG유플, 3개 대학 캠퍼스서 '유쓰 페스티벌' 진행\nLG유플러스는 5월 대학교 축제 기간을 맞아 20대 대학생들이 '익시(ixi)' 기반 AI 기술을 체험할 수 있는 '유쓰 페스티벌'을 개최한다고 19일 밝혔다. 유쓰 페스티벌은 LG유플러스가 20대 고객과의 접점을 확대하기 위해 매년 진행하는 Z세대 맞춤형 캠퍼스 프로그램이다. 올해 유쓰 페스티벌은 홍익대(15~16일)를 시작으로 중앙대(19~20일), 고려대(21~22일) 등 총 3개 대학에서 순차적으로 진행된다. 대학생들은 축제 현장에 마련된 LG유플러스 체험 부스에서 AI 기술과 서비스를 직접 체험할 수 있다. 정혜윤 LG유플러스 마케팅그룹장 상무는 \"Z세대 고객이 AI 기술을 직접 체험할 수 있도록 캠퍼스를 찾아가는 이벤트를 꾸준히 진행하고 있다\"며 \"앞으로도 고객경험 혁신을 통해 안심할 수 있는 일상을 선물하겠다\"고 말했다.\n◆SK텔레콤, 불법 복제폰 차단 서비스 'FDS' 고도화 완료\nSK텔레콤은 지난 18일부터 비정상인증차단시스템(FDS)을 고도화해 불법 복제폰 접근까지 차단할 수 있도록 한 업그레이드 솔루션을 통신망에 추가 적용하고 있다고 19일 밝혔다. FDS는 불법 복제 유심 인증을 비롯한 다양한 비정상 인증 시도를 통신망(네트워크)에서 실시간 감지 및 차단하는 기술이다. 이번 조치는 최근 유심보호서비스 업그레이드에 이은 고객 보호 강화조치로, 이로써 불법유심복제는 물론 단말 인증 관련 정보IMEI (단말기고유식별번호)를 도용한 불법 복제폰 피해까지 차단할 수 있게 됐다. SKT 관계자는 \"고객 정보 보호 강화 차원에서 지속 개발해오던 FDS 고도화 연구 개발 작업을 이번 침해사고 이후 속도를 내 빠르게 적용할 수 있었다\"고 말했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트경제TV 무단전재 배포금지",
        "relevance_score": 31
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 16:20",
        "link": "https://www.siminilbo.co.kr/news/newsview.php?ncode=1160280722029075",
        "content": "[시민일보 = 여영준 기자] 삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받았다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가했다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n아울러 삼성 OLED는 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다는 게 회사측의 설명이다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n[저작권자ⓒ 시민일보. 무단전재-재배포 금지]",
        "relevance_score": 44
    },
    {
        "title": "LGD 4세대 OLED 패널 신기술, SID ‘올해의 우수논문’ 선정",
        "date": "2025-05-19 16:12",
        "link": "https://www.hellot.net/news/article.html?no=101425",
        "content": "LG디스플레이는 4세대 유기발광다이오드(OLED) 패널 신기술 연구 논문이 세계 최고 권위 국제정보디스플레이학회(SID)에서 ‘올해의 우수논문’으로 선정됐다고 18일 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다. LG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\n한편, LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD∙480Hz)로 끊김 없이 부드럽게 즐길 수 있으며 영화 등을 감상할 때는 고해상도 모드(UHD∙240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.\n헬로티 이창현 기자 |",
        "relevance_score": 36
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 16:06",
        "link": "https://www.nspna.com/news/?mode=view&newsid=755984",
        "content": "(서울=NSP통신) 이복현 기자 = 삼성전자(005930) 2025년형 OLED(SF95) TV가 엔비디아의 지싱크 호환(G-SYNC Compatible) 인증을 받으며, 게이밍 경험을 강화한다.\n삼성 OLED는 TV 최초로 AMD 프리싱크 프리미엄 프로(FreeSync Premium Pro) 인증을 받았고 이번 엔비디아 지싱크 호환 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 티어링(Tearing)이나 화면이 끊겨 보이는 스터터링(Stuttering) 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 오토 게임 모드 ▲게임 바(Game Bar) ▲모션 엑셀러레이터(Motion Xcelerator) ▲ALLM(Auto Low Latency Mode) ▲게이밍 허브(Gaming Hub) 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 글레어 프리(Glare-Free) 기술로 몰입감 있는 시청 환경을 구현한다.\n또 스마트싱스(SmartThings)와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”라고 말했다.\nⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
        "relevance_score": 47
    },
    {
        "title": "삼성전자 2025년형 OLED TV, '지싱크' 품고 게임 성능 높였다",
        "date": "2025-05-19 16:06",
        "link": "http://www.updownnews.co.kr/news/articleView.html?idxno=312594",
        "content": "[업다운뉴스 안지영 기자] 삼성전자가 차세대 OLED TV에 지싱크 호환 인증을 추가하며 게임 특화 기능을 대폭 강화했다.\n삼성전자는 2025년형 OLED TV에 ‘지싱크 호환’ 인증을 추가하며 게이밍 TV 시장 공략에 나선다고 19일 밝혔다. 엔비디아의 지싱크 호환 인증은 화면 주사율을 그래픽카드의 프레임 속도에 동기화해 화면 찢어짐(티어링)이나 끊김(스터터링)을 줄여주는 기술이다. 고사양 그래픽카드와 삼성 OLED를 함께 사용할 경우 매끄럽고 안정적인 게임 환경을 구현할 수 있다.\n삼성 OLED는 이미 TV 최초로 AMD의 ‘프리싱크 프리미엄 프로’ 인증을 받은 바 있다. 이번 지싱크 호환까지 더하며 삼성 OLED는 양대 그래픽 기술을 모두 지원하는 ‘게이밍 최적화 TV’로 자리매김했다.\n게임 특화 기능도 대거 탑재했다. 인공지능(AI) 기반으로 게임 콘텐츠에 맞춰 화질과 사운드를 자동 조정하는 ‘AI 오토 게임 모드’, 실시간 설정이 가능한 ‘게임 바’, 최대 165Hz 고주사율을 지원하는 ‘모션 엑셀러레이터’, 자동 저지연 모드(ALLM), 클라우드 게임을 즐길 수 있는 ‘게이밍 허브’ 등이 대표적이다.\nTV 본연의 시청 환경도 한층 고도화했다. AI 화질 기술은 재생 콘텐츠에 따라 자동으로 영상과 사운드를 최적화하며, ‘글레어 프리’ 기술로 외부 빛 반사를 최소화해 몰입도를 높인다. 여기에 스마트싱스 연동 기능을 통해 TV로 집안 가전 상태를 확인하고 제어할 수도 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 37
    },
    {
        "title": "제니퍼룸, ‘폴더블 선풍기’ 출시",
        "date": "2025-05-19 16:06",
        "link": "https://mdtoday.co.kr/news/view/1065573840984361",
        "content": "[메디컬투데이=김미경 기자] 락앤락의 자회사 브랜드 제니퍼룸(Jenniferoom)이 여름철을 맞아 ‘폴더블 무선 선풍기’를 새롭게 선보였다.\n‘폴더블 무선 선풍기’는 제니퍼룸 특유의 감성적인 디자인과 실용성을 겸비한 제품이다. 무선이라 공간제약 없이 자유롭게 사용할 수 있으며, 최대 18시간 지속 가능한 8000mAh 배터리를 탑재해 실내는 물론 캠핑, 피크닉 등 야외에서도 사용이 편리하다. 간편하게 접히는 폴더블 구조로 이동성과 보관성 또한 우수하다.\n뛰어난 사용편의성도 눈길을 끈다. 8단계 풍속 조절 기능으로, 미세한 바람부터 시원한 강풍까지 바람 세기를 섬세하게 조절할 수 있으며, 저소음 프리미엄 BLDC 모터를 적용해 조용하지만 강력한 바람을 즐길 수 있다.\n또한 높낮이 조절이 자유로워 탁상용·스탠드형 모두 커버할 수 있는 구조이며, 원거리에서도 편리하게 조작할 수 있도록 전용 무선 리모컨도 기본 제공한다. 감성 무드등 기능도 탑재해 조용하고 아늑한 분위기를 연출할 수 있는 것도 장점이다.\n제니퍼룸 관계자는 “이번에 출시된 폴더블 무선 선풍기는 다양한 기능을 탑재하고 있으면서도, 폴더블 구조로 휴대와 보관이 간편하다”며, “디자인, 성능, 사용편의성을 모두 고려한 제품으로, 실내외 어디서나 쾌적하게 사용할 수 있다”고 전했다.\n한편, 제니퍼룸은 락앤락이 2020년 인수한 락커룸코퍼레이션의 디자인 가전·라이프스타일 브랜드로, 1~2인 가구를 위한 차별화된 제품을 선보이고 있다.\n메디컬투데이 김미경 기자(sallykim0113@mdtoday.co.kr)\n[저작권자ⓒ 메디컬투데이. 무단전재-재배포 금지]",
        "relevance_score": 32
    },
    {
        "title": "세븐나이츠 리버스, 출시 5일만에 구글·애플 앱마켓 매출 1위",
        "date": "2025-05-19 15:56",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=326629",
        "content": "넷마블은 신작 수집형 RPG 세븐나이츠 리버스(개발사 넷마블넥서스)가 출시 5일 만에 국내 양대 앱마켓(구글플레이, 애플앱스토어) 매출 1위를 기록했다고 19일 밝혔다.\n세븐나이츠 리버스는 지난 15일 출시 이후 7시간 만에 애플 앱스토어 매출 1위를 달성한데 이어, 5일 만에 구글플레이 매출 1위까지 기록하며 초반 흥행에 성공했다.\n넷마블은 세븐나이츠 리버스 양대마켓 매출 1위 달성을 기념해 영웅 소환 이용권 10개, 픽업 소환 이용권 10개, 골드 100만, 열쇠 100개 등 특별 보상을 지급한다. 오는 26일 오전 9시까지 게임에 접속하면 우편함에서 확인할 수 있다.\n이와 함께 넷마블은 세븐나이츠 리버스웹 예능 ‘세나 3대의 보상’을 공식 유튜브 채널에 공개했다. 이번 웹 예능은 김정기 총괄 PD를 포함한 게임 개발진이 등장해 운동 유튜버 ‘말왕’, 인플루언서 ‘박민정’과 함께 스쿼트, 벤치 프레스, 데드리프트 등 3대 운동 기록을 측정해 단계별 보상을 지급하는 내용으로 구성됐다.\n미션 완료 보상으로 사황 에이스, 100만 골드, 열쇠 상자 10개 등을 선물하며, 게임에 접속만 하면, 누구나 수령할 수 있다.\n현재 넷마블은 세븐나이츠 리버스 정식 출시를 기념해 다양한 이벤트를 진행 중이다. 게임에 접속만 해도 영웅 소환 이용권 최대 20개를 제공하는 ‘웰컴 출석 이벤트’와 10일마다 전설 영웅, 30일마다 스페셜 영웅을 획득할 수 있는 ‘매일 출석 이벤트’가 열린다. 오는 29일까지는 제이브, 레이첼, 바네사 영웅 픽업 소환 이벤트와 영웅 소환 지원 이벤트가 진행된다.\n또 모험 클리어, 결투장 플레이, 전설 영웅 스킬 강화 등 정해진 미션을 완료하고 포인트를 획득해 달성 포인트에 따라 영웅 소환 이용권을 포함한 6성 희귀 영웅까지 얻을 수 있는 ‘포인트 미션 이벤트’와 레이드 클리어 단계에 따라 보상을 받을 수 있는 ‘레이드 돌파 이벤트’도 함께 운영된다.\n한편, 세븐나이츠 리버스는 원작 세븐나이츠의 리메이크 프로젝트로 스토리 및 전투 시스템 등 주요 게임 요소를 계승하고 최신 트렌드를 반영해 한층 향상된 재미를 선사한다. 게임 공식 모델로 ‘비비’가 선정돼 ‘더 뉴 세븐나이츠 송’를 공개하는 등 다양한 활동을 이어가고 있다.",
        "relevance_score": 26
    },
    {
        "title": "[오늘의 브랜드] 제니퍼룸, '폴더블 선풍기' 출시",
        "date": "2025-05-19 15:54",
        "link": "https://www.ibabynews.com/news/articleView.html?idxno=132106",
        "content": "【베이비뉴스 심주인 기자】\n제니퍼룸(Jenniferoom)이 여름철을 맞아 ‘폴더블 무선 선풍기’를 새롭게 선보였다고 19일 전했다.\n‘폴더블 무선 선풍기’는 제니퍼룸 특유의 감성적인 디자인과 실용성을 겸비한 제품으로 출시 전부터 기대를 모았다. 무선이라 공간제약 없이 자유롭게 사용할 수 있으며, 최대 18시간 지속 가능한 8,000mAh 배터리를 탑재해 실내는 물론 캠핑, 피크닉 등 야외에서도 사용이 편리하다. 간편하게 접히는 폴더블 구조로 이동성과 보관성 또한 우수하다.\n뛰어난 사용편의성도 눈길을 끈다. 8단계 풍속 조절 기능으로, 미세한 바람부터 시원한 강풍까지 바람 세기를 섬세하게 조절할 수 있으며, 저소음 프리미엄 BLDC 모터를 적용해 조용하지만 강력한 바람을 즐길 수 있다.\n또한 높낮이 조절이 자유로워 탁상용·스탠드형 모두 커버할 수 있는 구조이며, 원거리에서도 편리하게 조작할 수 있도록 전용 무선 리모컨도 기본 제공한다. 감성 무드등 기능도 탑재해 조용하고 아늑한 분위기를 연출할 수 있는 것도 장점이다.\n제니퍼룸 관계자는 “이번에 출시된 폴더블 무선 선풍기는 다양한 기능을 탑재하고 있으면서도, 폴더블 구조로 휴대와 보관이 간편하다”며, “디자인, 성능, 사용편의성을 모두 고려한 제품으로, 실내외 어디서나 쾌적하게 사용할 수 있다”고 전했다.\n한편, 제니퍼룸은 락앤락이 2020년 인수한 락커룸코퍼레이션의 디자인 가전·라이프스타일 브랜드로, 1~2인 가구를 위한 차별화된 제품을 선보이며 주목받고 있다. 최근에는 ‘2025 퍼스트브랜드 대상’에서 소형 주방가전 부문 1위를 차지했으며, 구매 후 1년 무상 보증 서비스와 전국 51개 공인 서비스센터를 통한 신속한 A/S 제공으로 소비자 만족도를 높이고 있다.\n【Copyrightsⓒ베이비뉴스 pr@ibabynews.com】",
        "relevance_score": 32
    },
    {
        "title": "삼성 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 15:52",
        "link": "http://www.thebigdata.co.kr/view.php?ud=2025051915494382195ed985c7c5_23",
        "content": "삼성 OLED TV는 앞서 AMD '프리싱크 프리미엄 프로' 인증에 이어 엔비디아 인증까지 획득하며 게이밍 성능을 입증하게 됐다.\n지싱크 호환은 디스플레이 주사율(화면 재생 빈도)을 그래픽카드 프레임 속도에 동기화하는 기술이다. 화상이 겹치며 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화해준다.\n삼성전자는 \"삼성 OLED TV와 고사양 그래픽카드로 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다\"고 설명했다.\n삼성 OLED TV에는 게이밍 환경에 최적화된 기술이 대거 적용됐다. 인공지능(AI) 기반 화질·음향 맞춤 기능과 실시간 설정 조정, 최고 165㎐ 주사율, 자동 저지연 모드(ALLM), 자체 게임 플랫폼 '게이밍 허브' 등이 대표적이다. TV로 다른 가전을 제어하는 스마트싱스도 지원한다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n성상영 빅데이터뉴스 기자 ssy@thebigdata.co.kr\n<저작권자 © 빅데이터뉴스, 무단 전재 및 재배포 금지>",
        "relevance_score": 36
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 15:38",
        "link": "http://www.koreastocknews.com/news/articleView.html?idxno=111444",
        "content": "디스플레이 주사율을 그래픽카드 프레임 속도에 동기화\n티어링∙스터터링 최소화\n[증권경제신문=이상윤 기자] 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 받았다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증을 받았고 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n△AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ △실시간 설정 조정이 가능한 ‘게임 바(Game Bar)’ △최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터(Motion Xcelerator)’ △자동 저지연 모드 ‘ALLM (Auto Low Latency Mode)’ △다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브(Gaming Hub)’ 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리(Glare-Free)’ 기술로 몰입감 있는 시청 환경을 구현한다.\n또 ‘스마트싱스(SmartThings)’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 '지싱크 호환' 인증",
        "date": "2025-05-19 15:30",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=248173",
        "content": "'티어링', '스터터링' 최소화\n[포인트데일리 이준 기자] 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받았다고 19일 밝혔다.\n삼성전자에 따르면 삼성 OLED는 이미 미국 반도체 기업 AMD '프리싱크 프리미엄 프로'의 인증을 받은 바 있다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로 화면이 겹치며 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n삼성전자는 \"이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다\"고 설명했다.\n삼성전자는 자사의 OLED가 인공지능(AI) 기반 화질 및 사운드 설정 최적화 'AI 오토 게임 모드'와 최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터', 자동 저지연 모드 등을 지원한다고 전했다.\n또 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술과 집안 환경과 가전들을 모니터링하고 제어할 수 있는 '스마트싱스' 기능이 탑재됐다고 밝혔다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 34
    },
    {
        "title": "'올레도스'가 없다?...LG디스플레이 전시에 빠진 차세대 디스플레이 기...",
        "date": "2025-05-19 15:27",
        "link": "https://www.greened.kr/news/articleView.html?idxno=326692",
        "content": "SID 2024에서는 올레도스로 우수 논문까지 선정\n삼성디스플레이, RGB 올레도스 전시\n[녹색경제신문 = 문슬예 기자] LG디스플레이가 세계 최대 디스플레이 전시회 ‘SID 2025’에서 차세대 디스플레이 기술로 주목받는 올레도스(OLEDoS, OLED on Silicon)를 전시 라인업에서 제외했다. 지난해 SID 2024에서는 올레도스 관련 연구로 우수 논문까지 수상한 LG디스플레이가 올해는 제품 상용화에 초점을 맞춘 전시로 전략을 전환했다는 분석이다.\n지난 13일부터 15일까지 미국 새너제이 맥에너리컨벤션에서 열린 SID 2025에서 LG디스플레이는 올레도스 디스플레이를 전시하지 않았다.\n앞서 LG디스플레이는 지난해 1.3인치 4K 올레도스를 공개하며 1만 니트의 초고휘도와 4000ppi의 초고해상도를 구현한 바 있다. 특히 독자 개발한 ‘MLA(Micro Lens Array)’ 기술로 화면 밝기를 기존 대비 약 40% 향상시켰다. 해당 성과는 SID 2024에서 ‘올해의 우수 논문’으로 선정되며 XR 시장에서의 잠재력을 인정받았다.\n업계에서는 LG디스플레이가 올레도스를 전시에서 제외한 배경으로, 상용화 가능성과 시장 수요에 초점을 맞춰 전략적 판단을 내린 것으로 보고 있다.\n한 업계 관계자는 “SID는 미래 기술을 알리는 자리지만, 최근에는 제품화 가능성이 높은 기술을 선보이는 추세가 강해지고 있다”며 “매년 같은 제품을 전시할 수 없기 때문에 LG디스플레이가 이번에는 차량용 디스플레이나 대형 OLED처럼 즉각적인 시장 적용이 가능한 기술에 집중한 것”이라고 말했다.\n실제로 LG디스플레이는 차량용 디스플레이와 AI 기반 4세대 OLED 패널 등 이미 상용화 단계에 근접한 기술에 초점을 맞췄다. 차량용 디스플레이는 SDV(소프트웨어 중심 차량) 시장의 성장에 따라 수요가 급증하고 있으며, 4세대 OLED는 AI TV와 게이밍 모니터 시장에서 프리미엄 수요를 충족할 수 있는 경쟁력 있는 기술로 평가받는다.\n반면, 삼성디스플레이는 SID 2025에서 RGB 올레도스 기술을 전면에 내세우며 차세대 디스플레이 시장 선점에 나섰다. 삼성디스플레이는 1.4인치 크기에 5000ppi 초고해상도와 1만5000니트의 밝기를 구현한 RGB 올레도스를 공개했다.\n이와 더불어 4200ppi 해상도에 화면 밝기가 2만 니트에 달하는 RGB 올레도스도 최초 공개했다. 앞서 삼성디스플레이는 지난해 SID 2024에서 5000니트 RGB 올레도스를, 올 초 'CES 2025'에서는 1만 니트 RGB 올레도스를 공개한 바 있다.\n올레도스는 실리콘 웨이퍼 위에 유기물을 증착해 픽셀 크기를 수십 마이크로미터(㎛) 수준으로 구현한 초고화질 디스플레이로 XR 헤드셋의 핵심 부품이다. 올레도스는 RGB 방식 올레도스와 화이트 방식 올레도스(W-올레도스)로 구분된다.\nRGB 올레도스는 실리콘 웨이퍼 위에 적·녹·청색의 OLED를 개별 증착해 별도의 컬러필터 없이 색을 구현하며 색 표현 범위가 넓고 다양한 시야각에서도 색의 변화가 없다. W-올레도스는 흰색을 내는 OLED 발광원에 RGB 컬러필터를 추가해 색을 표현한다.\n한편, 올레도스는 애플 비전 프로와 같은 고성능 헤드셋이 차세대 기기로 주목받으며 시장 잠재력이 커지고 있다. 삼성디스플레이가 RGB 올레도스로 기술 선도에 나선 상황에서 LG디스플레이의 후속 전략이 주목된다는 분석이다.\n문슬예 기자 lycaon@greened.kr",
        "relevance_score": 106
    },
    {
        "title": "갤럭시 Z플립7 출시 임박, 옆커폰 사전 예약 시작",
        "date": "2025-05-19 15:26",
        "link": "http://www.fntoday.co.kr/news/articleView.html?idxno=352067",
        "content": "갤럭시 Z플립7 출시가 임박한 가운데, 휴대폰 성지 '옆커폰'에서 사전 예약을 시작한다고 밝혔다.\n갤럭시 Z플립7은 오는 7월 삼성전자가 새롭게 선보이는 폴더블폰 시리즈다.\n삼성전자는 7월 초 미국 뉴욕에서 폴더블 스마트폰 신제품을 공개하는 언팩 행사를 개최하고, 이어 전 세계에 공식 출시할 예정이다.\n삼성전자의 갤럭시 Z플립7 언팩 행사가 예고되면서, 국내 휴대폰 시장에서도 본격적인 사전 예약 움직임이 일고 있다.\n월 2만5000명 이상이 개통하는 휴대폰 성지로 유명한 옆커폰 또한 갤럭시 Z플립7 사전 예약을 받기 시작하며, 사전 예약한 고객들에게는 다양한 혜택을 제공할 계획이다.\n옆커폰은 그간 스마트폰 신제품 사전 예약자를 위한 다채로운 혜택을 제공해온 만큼, 이번 사전 예약에도 많은 고객들의 관심이 쏠리고 있다.\n옆커폰 관계자는 “갤럭시 Z플립7이 출시되는 7월부터 단통법이 본격 폐지되며 휴대폰 업계 호황이 예상된다”면서 “단통법 폐지로 고객들을 위한 보다 많은 지원이 예상되는 만큼, 서둘러 사전 예약을 하시길 바란다”고 밝혔다.\n한편 옆커폰은 대구에서 시작한 휴대폰 프랜차이즈다. 전국 오프라인 매장만 450호점 이상을 보유하고 있으며, 유튜브 채널 구독자 52만 명 및 네이버 카페 회원 수 72만 명 이상으로 많은 고객들의 지지를 얻고 있다.\n후원하기\n- 정기후원\n- 일반 후원\n- ARS 후원하기 1877-0583\n- 무통장입금: 국민은행 410102-01-272214 인세영 (FN투데이)\n- 후원금은 CNN, 뉴욕타임즈, AP통신보다 공정하고\n영향력있는 미디어가 되는데 소중히 쓰겠습니다.\nFn투데이는 여러분의 후원금을 귀하게 쓰겠습니다.",
        "relevance_score": 27
    },
    {
        "title": "삼성전자, 2025년형 OLED TV 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 15:22",
        "link": "https://www.discoverynews.kr/news/articleView.html?idxno=1064553",
        "content": "[디스커버리뉴스=오인환 기자] 삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 처음으로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또한 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "“18시간 동안 더위 사냥”…제니퍼룸, ‘폴더블 선풍기’ 출시",
        "date": "2025-05-19 15:22",
        "link": "https://n.news.naver.com/mnews/article/009/0005494907?sid=101",
        "content": "폴더블 무선 선풍기는 제니퍼룸 특유의 감성적인 디자인과 실용성을 겸비한 제품이다. 무선이라 공간제약 없이 자유롭게 사용할 수 있다.\n최대 18시간 지속 가능한 8000mAh 배터리를 탑재해 실내는 물론 캠핑, 피크닉 등 야외에서도 사용이 편리하다. 간편하게 접히는 폴더블 구조로 이동성과 보관성 또한 우수하다.\n8단계 풍속 조절 기능으로, 미세한 바람부터 시원한 강풍까지 바람세기를 섬세하게 조절할 수 있다. 저소음 프리미엄 BLDC 모터를 적용해 조용하지만 강력한 바람을 즐길 수 있다.\n높낮이 조절이 자유로워 탁상용·스탠드형 모두 커버할 수 있는 구조다. 원거리에서도 편리하게 조작할 수 있도록 전용 무선 리모컨도 기본 제공한다. 감성 무드등 기능도 탑재해 조용하고 아늑한 분위기를 연출할 수 있는 것도 장점이다.\n구매 후 1년 무상 보증 서비스와 전국 51개 공인 서비스센터를 통해 애프터서비스도 받을 수 있다.",
        "relevance_score": 26
    },
    {
        "title": "삼성 OLED TV, 엔비디아 '지싱크 호환' 인증...최상의 게이밍 경험",
        "date": "2025-05-19 15:18",
        "link": "https://www.delighti.co.kr/news/articleView.html?idxno=96515",
        "content": "[딜라이트닷넷=장영일 기자] 삼성전자는 자사 2025년형 OLED(유기발광다이오드) TV가 엔비디아의 '지싱크(G-SYNC) 호환' 인증을 획득, 게이밍 경험을 강화한다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 찢어지는 형태로 보이는 '티어링', 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED TV로 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n앞서 삼성 OLED TV는 앞서 OLED TV 최초로 AMD '프리싱크 프리미엄 프로' 인증도 받았다.\n이외에도 삼성 OLED TV는 인공지능(AI) 기반으로 게임 화질과 설정을 최적화하는 'AI 오토 게임 모드' 등 최상의 게이밍 경험을 제공하는 기술을 두루 갖췄다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n장영일 기자\nzzang012@daum.net",
        "relevance_score": 59
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 15:16",
        "link": "https://www.ezyeconomy.com/news/articleView.html?idxno=213702",
        "content": "지싱크 호환, 티어링·스터터링 최소화해 게이밍 환경 최적화해\nAI 화질, 글레어프리, 스마트싱스 연동 등 프리미엄 TV 경험 제공\n삼성전자 2025년형 OLED TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 받으며 게이밍 경험을 강화한다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증을 받았고 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바(Game Bar)’ ▲최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터(Motion Xcelerator)’ ▲자동 저지연 모드 ‘ALLM(Auto Low Latency Mode)’ ▲다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브(Gaming Hub)’ 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리(Glare-Free)’ 기술로 몰입감 있는 시청 환경을 구현한다.\n또 ‘스마트싱스(SmartThings)’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 15:10",
        "link": "http://www.thepowernews.co.kr/news/articleView.html?idxno=156093",
        "content": "삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환’ 인증을 받으며, 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받았고 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링’이나 화면이 끊겨 보이는 ‘스터터링’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다. ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바’ ▲최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ ▲자동 저지연 모드 ‘ALLM’ ▲다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브’ 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리’ 기술로 몰입감 있는 시청 환경을 구현한다.\n또 ‘스마트싱스’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "게임도 끊김없이…삼성 OLED TV, 엔비디아 '지싱크' 인증",
        "date": "2025-05-19 15:10",
        "link": "http://www.metroseoul.co.kr/article/20250519500405",
        "content": "TV 최초 'AMD·엔비디아' 게임 기술 모두 탑재\nAI 오토 모드·165Hz 주사율로 게이밍 최적화\n삼성전자는 자사 2025년형 올레드(OLED·유기발광다이오드) TV가 미국 엔비디아의 '지싱크 호환' 인증을 받았다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율과 그래픽카드의 프레임 속도를 동기화해 화면이 겹치며 찢어지는 형태로 보이는 '티어링', 화면이 끊겨 보이는 '스터터링' 현상을 줄이는 기술이다. 이번 인증으로 삼성 OLED TV는 고성능 그래픽 환경에서도 안정적인 게이밍 경험을 제공할 수 있게 됐다.\n삼성 OLED는 이번 제품에 ▲AI 기반 게임 최적화 기능인 '인공지능(AI) 오토 게임 모드' ▲165Hz 주사율을 지원하는 '모션 엑셀러레이터' ▲자동 저지연 모드(ALLM) ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲게임 스트리밍이 가능한 '게이밍 허브' 등 다양한 게임 특화 기술을 탑재했다.\n앞서 삼성 OLED TV는 OLED TV 최초로 AMD의 '프리싱크 프리미엄 프로' 인증도 받은 바 있다. 이로써 엔비디아와 AMD의 게임 그래픽 기술 모두를 지원하게 된 셈이다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 39
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증 획득",
        "date": "2025-05-19 15:10",
        "link": "http://www.iminju.net/news/articleView.html?idxno=128416",
        "content": "민주신문=김혜인 기자｜삼성전자는 2025년형 OLED TV가 엔비디아 지싱크 호환 인증을 획득했다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD 프리싱크 프리미엄 프로 인증에 이어 지싱크 호환 인증까지 확보했다. 지싱크 호환은 그래픽카드와 화면 주사율을 동기화해 티어링과 스터터링 현상을 줄이는 기술이다. 고사양 그래픽카드와 함께 사용할 경우 매끄럽고 안정적인 화면을 구현한다.\n삼성 OLED는 AI 오토 게임 모드, 게임 바, 최대 165Hz 주사율의 모션 엑셀러레이터, 자동 저지연 모드, 게이밍 허브 등 다양한 게이밍 기능도 지원한다.\n삼성전자 관계자는 \"지싱크 인증으로 게이밍 경쟁력을 강화했다\"고 말했다.\nSNS 기사보내기\n김혜인 기자\nminju.khi@gmail.com",
        "relevance_score": 35
    },
    {
        "title": "삼성 OLED TV, 엔비디아 '지싱크 호환' 인증…게이밍 최적화",
        "date": "2025-05-19 15:05",
        "link": "https://n.news.naver.com/mnews/article/448/0000528681?sid=101",
        "content": "지싱크 호환은 디스플레이 주사율을 그래픽카드 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 찢어지는 형태로 보이는 '티어링', 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED TV로 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n앞서 삼성 OLED TV는 앞서 OLED TV 최초로 AMD '프리싱크 프리미엄 프로' 인증도 받았다.\n이외에도 삼성 OLED TV는 인공지능(AI) 기반으로 게임 화질과 설정을 최적화하는 'AI 오토 게임 모드' 등 최상의 게이밍 경험을 제공하는 기술을 두루 갖췄다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 53
    },
    {
        "title": "얇아질수록 복잡해진다···삼성 '재배치' vs 애플 '재설계', 카메라서...",
        "date": "2025-05-19 15:01",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2278613",
        "content": "[이뉴스투데이 김진영 기자] 스마트폰이 갈수록 얇아지는 만큼 내부는 더욱 복잡해질 수밖에 없다. 단순한 외형 경쟁이 아니라 고성능 카메라를 본체 두께 안에 감추기 위한 설계 전쟁이 벌어지고 있어서다. 평평한 뒷면 뒤엔 적층, 재배치, 열 제어가 맞물린다. 얇음을 유지하며 고사양을 담아내는 기술이 하드웨어 경쟁의 핵심이 됐기 때문이다.\n시장조사업체 트렌드포스는 지난해 전 세계 스마트폰 카메라 렌즈 출하량을 전년 대비 3.8% 증가한 42억 2000만 개에 이를 것으로 예측했다. 고화소 이미지센서, 고배율 망원 렌즈, 다중 카메라 구성 등 카메라 모듈의 복잡성과 높이는 함께 증가하고 있다. 특히 1인치급 센서와 고배율 잠망경 구조의 채택이 늘면서 모듈 높이는 본체 두께를 넘어서고 있다.\n삼성전기 기술자료에 따르면 고배율 광학줌 구현을 위해서는 긴 초점거리와 프리즘을 활용한 굴절형 구조가 필요하다. 이 방식은 모듈 높이를 키우는 요인으로 작용한다. 결과적으로 얇은 스마트폰을 유지하려면 더 복잡한 내부 설계가 요구된다는 것이다.\n이번에 출시되는 갤럭시 S25 엣지 모델은 200MP 메인 카메라와 12MP 초광각 렌즈가 탑재되면서도 5.8mm 두께와 163g 무게의 초슬림 디자인으로 구현됐다. 발열 제어를 위해 크기를 키운 베이퍼 챔버와 새로운 열 인터페이스 소재를 적용, 고성능 프로세서와 배터리를 정밀하게 배치해 내부 공간 효율을 끌어올렸다.\n반면 애플은 다른 선택을 하고 있다. 아이폰 16 프로 시리즈는 5배 잠망경 줌 렌즈를 탑재하면서도 본체 두께를 7.8mm 수준으로 유지했다. 향후 출시될 가능성이 있는 ‘아이폰 17 에어’는 고배율 줌 렌즈를 제외, 4800만 화소 단일 카메라만을 탑재해 6mm대 두께와 150g대 무게를 구현할 것으로 전망된다.\n하나의 스마트폰 카메라 모듈에는 이미지센서, 렌즈, 액추에이터, 광학식 손 떨림 보정 (OIS) 장치 등 약 10개의 부품이 수직으로 층층이 쌓인다. 업계에서는 OIS 기능이 포함된 모듈 높이는 평균 6~8mm 수준으로 본체 두께를 초과하는 경우가 많다. 제조사들은 모듈 돌출을 줄이기 위해 내부 공간을 재구성, 굴절형 렌즈 배치 등 다양한 설계 전략을 도입하고 있다.\n이 과정에서 스마트폰 내부는 카메라, 배터리, 열 제어 부품 간의 공간 배치를 최적화하는 과제로 이어진다. 삼성전자는 배터리 셀의 위치를 재배치하고, 애플은 프로세서의 열 분산 경로를 재설계해 카메라 모듈 공간을 평면화하고 있다. 얇음을 위한 설계 최적화가 스마트폰 구조 전반에 영향을 미치고 있다.\n중국 제조사들도 초슬림 경쟁에 뛰어들고 있다. 샤오미, 오포, 비보 등은 1인치급 이미지센서를 탑재하면서도 본체 두께를 7mm 초반대로 유지한 모델을 선보이고 있다. 화웨이는 카메라 모듈이 본체 안으로 수납·인출되는 구조를 도입해 모듈 높이를 줄이는 새로운 방식을 적용했다.\n현재 카메라 모듈 적층 구조에 대한 국제 표준은 일부 부품 단위로 존재하지만, 모듈 전체 높이와 내부 배치 순서에 대한 통합 규격은 없다. 삼성전기, LG이노텍, 라간(Largan) 등 주요 공급업체들은 제조사별 맞춤 설계를 통해 경쟁력을 확보하고 있다. 모듈 두께와 내부 적층 전략은 각 사의 핵심 기술로 분류된다.\n업계는 이 흐름을 외형 디자인 경쟁이 아닌 하드웨어 설계의 전환점으로 보고 있다. 전자업계 관계자는 “스마트폰의 얇음은 단순한 외형이 아니라 고성능 모듈을 얼마나 정밀하게 감췄느냐의 결과”라며 “이제는 얇은 상태를 어떻게 유지하면서 고사양을 담느냐가 기술력의 기준”이라고 말했다.\n휴대전화 부품업계 관계자는 “예전에는 카메라가 두꺼워지면 폼팩터도 따라 두꺼워지는 게 자연스러웠지만 지금은 반대”라며 “카메라가 좋아질수록 폰은 더 얇아야 하는 시대가 됐기 때문에 이 모순을 잘 풀어내는 회사가 앞으로 하드웨어 경쟁에서 앞서게 될 것”이라고 설명했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 49
    },
    {
        "title": "삼성전자, 세계 최초 500Hz 초고주사율 OLED 게이밍 모니터 공개",
        "date": "2025-05-19 14:58",
        "link": "https://kbench.com/?q=node/267565",
        "content": "출처: 삼성전자\n삼성전자가 세계 최초 500Hz 초고주사율을 지원하는 게이밍 모니터\n'오디세이 OLED G6(G60SF)' 모니터를 공개했다.\n'오디세이 OLED G6' 모니터는 ▲27인치 QD-OLED 디스플레이 ▲2560\nx 1440 픽셀의 QHD 해상도 ▲0.03ms 응답 속도 ▲500Hz 초고주사율 ▲1000니트 최대\n밝기를 지원하며 삼성 글레어 프리 기술을 탑재하여 화면 반사를 최소화한다. 또한,\n장시간 사용에도 번인을 방지하는 OLED 세이프가드+(Safeguard+)도 지원한다.\n팬톤의 색 재현력 인증도 받았다. 팬톤은 \"팬톤 라이브러리에\n포함된 2100개 이상의 색상과 110개 이상의 스킨톤 색상을 표현할 수 있어 매우 정확한\n색 재현력을 보장한다\"고 밝혔다.\n이밖에 ▲엔비디아 NVIDIA G-SYNC ▲AMD FreeSync Premium Pro\n▲VESA DisplayHDR True Black 500 ▲눈 보호 모드 ▲윈도우 11 인증 ▲자동 소스\n전환+ ▲블랙 이퀄라이저 등을 지원한다.\n삼성 오디세이 OLED G6는 싱가포르, 태국, 베트남, 말레이시아\n등 일부 국가에서 먼저 판매가 시작된 후 올해 말부터 글로벌 시장에 출시될 예정이다.\n가격은 싱가포르 기준 1488 싱가포르 달러(약 160만원)다.",
        "relevance_score": 61
    },
    {
        "title": "美워싱턴, 애플-알리바바 AI 거래에 우려 표명",
        "date": "2025-05-19 14:55",
        "link": "https://n.news.naver.com/mnews/article/029/0002955658?sid=104",
        "content": "뉴욕타임스(NYT) 따르면 트럼프 행정부와 의회 관계자들은 중국에서 판매되는 아이폰에 알리바바 기반 AI 기능을 도입하는 애플과 알리바바 간의 거래를 면밀히 조사하고 있다.\nNYT는 익명의 소식통을 인용해 백악관 관계자들과 하원 중국조사위원회 위원들이 애플 경영진에게 알리바바가 어떤 데이터를 공유할 것인지, 알리바바가 중국 규제 당국에 어떤 약속을 하고 있는지에 대한 질문을 했다고 전했다. 애플 경영진은 이러한 질문 대부분에 답하지 못한 것으로 알려졌다.\n미 하원 정보위원회 민주당 간사인 라자 크리슈나무르티 의원은 성명을 통해 알리바바를 \"중국 공산당의 민군 융합 전략 모델의 전형\"이라고 묘사하며 \"애플이 알리바바와 어떤 거래를 하는지 투명하게 밝히지 않은 것은 매우 우려스럽다\"고 말했다.\n이번 계약은 애플이 아닌 알리바바에 의해서만 공개적으로 확인됐다. 애플은 이번 거래에 대해 어떤 공개 언급도 하지 않았다. 최근 애플은 미국과 중국 간 관세와 희토류 금수조치 등과 관련 긴장 고조에도 불구하고 미국 정부에 반해 중국 기업들과 협력을 심화하고 있다.\n이러한 움직임을 보이는 미국 기업은 애플뿐만이 아니다. 엔비디아도 중국과 밀착하고 있다. 엔비디아 젠슨 황 CEO는 최근 상하이에 중국 특화 반도체 개발을 위한 R&D센터 구축 계획을 밝혔다. 미국의 대중 수출 규제에 제약받지 않는 중국향 반도체를 개발한다는 명분이다. 파이낸셜타임스는 지난 15일 \"젠슨 황 엔비디아 CEO가 지난달 중국을 방문해 상하이 시장과 R&D 센터 구축 계획을 논의했다\"고 보도한 바 있다.\n미국 빅테크들이 미국 정부의 대중 테크 디커플링 정책에 반하는 행동이 잇따르자 트럼프 대통령이 직접 나서 브레이크를 걸었다. 트럼프 대통령은 직접 팀 쿡 최고경영자(CEO)를 향해 \"문제가 있다\"고 말했다.\n빅테크들이 중국 기업과 협업을 추진하는 것은 중국의 거대한 시장을 포기할 수 없는 눈앞의 현실적 이익을 포기할 수 없기 때문이다. 미국의 첨단기술이 탑재된 제품이나 부품을 중국에 팔 수 없게 되자 중국 기업과의 협업이나 R&D센터 설립이라는 우회적 수단을 찾고 있다는 분석이다.\n애플이 폭스콘을 통해 중국에서 생산하는 아이폰에 알리바바의 AI를 탑재하는 것은 미국 워싱턴의 불만을 살지라도 법적으로 문제될 건 없다. 그러나 젠슨 황이 상하이에 엔비디아 R&D센터를 세우는 것은 미국 정부가 반대하면 무산될 수 있다. 저사양 기술이더라도 트럼프 대통령이 국가안보에 저해된다고 판단하면 이를 가로막을 수 있다.",
        "relevance_score": 37
    },
    {
        "title": "차별화된 경험과 기능 제공한다... 애스턴마틴, 세계 최초로 '애플 카...",
        "date": "2025-05-19 14:52",
        "link": "https://www.insight.co.kr/news/503566",
        "content": "럭셔리 자동차의 새로운 기준, 애스턴마틴 카플레이 울트라 세계 최초 도입\n애스턴마틴이 자동차 제조사 중 세계 최초로 애플의 '카플레이 울트라'를 제공한다. 이번 협업은 애스턴마틴의 럭셔리 자동차 기술과 애플의 첨단 인포테인먼트 시스템을 결합해 차량 내 최적의 사용자 경험을 선사하는 혁신적인 시도다.\n카플레이 울트라는 기존 카플레이의 기능을 한층 강화한 솔루션으로, 인포테인먼트 터치스크린뿐 아니라 계기판까지 실시간 정보를 연동해 표시한다.\n이를 통해 애스턴마틴 고객들은 브랜드의 고성능 DNA를 직관적으로 경험하며 개인화된 맞춤형 플랫폼을 누릴 수 있게 됐다.\n애스턴마틴 CEO 에이드리언 홀마크는 \"애스턴마틴은 단순히 파워트레인이나 주행 성능, 브랜드 정신에 국한되지 않고 세계 최고 수준의 성능을 지향한다\"며 \"카플레이 울트라의 통합은 세계 최고 기업들과 협력해 고객에게 차별화된 경험과 기능을 제공하려는 애스턴마틴의 의지를 보여주는 대표적인 사례\"라고 밝혔다.\n차량과 스마트폰의 완벽한 통합, 카플레이 울트라의 혁신적 기능\n카플레이 울트라의 가장 큰 특징은 계기판까지 기능이 확장된다는 점이다.\n운전자는 매끄럽게 디자인된 속도계와 태코미터 다이얼 옵션 중에서 선택할 수 있으며, 지도와 미디어 등 전체 화면 디스플레이 옵션도 제공받는다. 이를 통해 멀티스크린 구성을 자유롭게 설정하고, 필요에 따라 레이아웃을 변경할 수 있는 유연성을 갖추게 됐다.\n애플 월드와이드 제품 마케팅 부사장 밥 보처스는 \"아이폰 사용자는 카플레이를 매우 좋아하며, 이는 사람들이 차량과 상호작용하는 방식을 변화시켰다\"며 \"카플레이 울트라를 통해 자동차 제조사들과 함께 차량 내 경험을 새롭게 정의하고 있다\"고 설명했다.\n애스턴마틴은 애플과 긴밀히 협력해 카플레이 울트라가 브랜드 고유의 디자인 철학과 일관되도록 구현했다. 운전자는 여러 계기판 테마 중에서 선택할 수 있으며, 개인 취향에 맞춰 색상과 배경 화면도 자유롭게 커스터마이징할 수 있다.\n애스턴마틴의 기술 혁신과 글로벌 출시 계획\n애스턴마틴은 지난 2023년 새롭게 선보인 DB12를 통해 브랜드의 차세대 인포테인먼트 시스템을 처음 도입했다. 이 시스템은 전적으로 애스턴마틴이 독자 개발한 맞춤형 설계로, 이를 통해 애플과 직접 협업해 카플레이 울트라를 완벽하게 통합할 수 있었다.\n신형 인포테인먼트 시스템은 10.25인치 '퓨어 블랙' 터치스크린 기술을 적용해 단일 및 다중 손가락 제스처를 모두 인식하는 정전식 터치 제어 방식을 지원한다.\n애스턴마틴은 터치스크린 명령과 물리적 스위치의 직관적인 조작감 간의 균형을 위해 주요 기계 작동 기능에는 버튼을 그대로 유지했다.\n카플레이 울트라는 'SUV계 슈퍼카' DBX와 애스턴마틴의 핵심 스포츠카 라인업을 통해 첫선을 보였으며, 미국과 캐나다 내 신규 주문 차량에 기본 적용된다.\n차세대 인포테인먼트 시스템이 탑재된 기존 핵심 모델에도 향후 몇 주 내 업데이트 형태로 제공될 예정이다.\n현재 미국과 캐나다에서 우선 출시된 카플레이 울트라는 DBX를 비롯해 밴티지, DB12, 밴퀴시 등 애스턴마틴의 주요 라인업에 탑재되며, 향후 12개월 이내에 전 세계 시장으로 확대될 예정이다.\n카플레이 울트라 사용을 위해서는 iOS 18.54 이상이 설치된 아이폰 12 이후 모델이 필요하다. 이번 카플레이 울트라의 도입으로 애스턴마틴은 럭셔리 자동차 브랜드로서 기술과 혁신을 선도하는 입지를 더욱 공고히 하게 됐다.",
        "relevance_score": 41
    },
    {
        "title": "AI도 영어식 사고한다…애플, 비영어권 LLM 연구 돌입",
        "date": "2025-05-19 14:48",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566846",
        "content": "[디지털투데이 AI리포터] 애플이 인공지능(AI) 언어 모델의 영어 편향 문제를 해결하기 위한 연구 논문에 공동 참여했다. 현재 대부분의 대형언어모델(LLM)은 영어 기반으로 훈련되며, 비영어권 언어에서 부자연스러운 문법과 어휘 선택을 보이는 한계가 있다. 특히, 2023년 카네기멜론대 연구에 따르면, 비영어권 입력이 안전장치를 우회할 가능성이 높아지는 등 치명적인 오류를 발생시킬 수 있다.\n16일(현지시간) IT매체 나인투파이브맥은 애플이 이 문제를 해결하기 위해 새로운 평가 지표를 도입했다고 전했다. 애플은 프랑스 국립정보자동화연구소(INRIA), 에콜 폴리테크니크(École Polytechnique), 로마 사피엔자 대학교(Sapienza University of Rome)와 협력해 '어휘 자연스러움'과 '구문 자연스러움'이라는 새로운 평가 지표를 도입했다. 모델 출력과 위키피디아 원어민 작성 기사를 비교한 결과, 중국에서 개발된 큐원(Qwen) 모델조차 모든 언어에서 자연스러운 출력을 생성하지 못했다. 메타의 라마 3.1(Llama 3.1)이 가장 자연스러웠지만, 여전히 인간 수준에는 미치지 못했다.\n애플은 이를 해결하기 위해 역번역 기법을 활용한 새로운 학습 방법을 제안했다. 자연스러운 중국어 문장을 영어로 번역한 후 다시 중국어로 번역하면서 발생하는 미세한 오류를 학습 데이터로 활용하는 방식이다. 이를 통해 AI가 자연스러운 문장을 선호하도록 훈련한 결과, 어휘 선택과 문법이 대폭 개선됐다.",
        "relevance_score": 30
    },
    {
        "title": "LG디스플레이, 4세대 OLED 패널 연구 성과 SID '올해의 우수논문' 선정",
        "date": "2025-05-19 14:40",
        "link": "https://www.ekoreanews.co.kr/news/articleView.html?idxno=80110",
        "content": "[이코리아] LG디스플레이(대표이사 사장 정철동)의 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 SID(국제정보디스플레이학회)에서 ‘올해의 우수논문(Distinguished Paper)’으로 선정됐다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4,000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2,100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약 20%(65인치 기준) 개선하기도 했다.\n한편, LG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 14:38",
        "link": "https://hobbyen-news.com/news/view/1065591363285633",
        "content": "[하비엔뉴스 = 이동훈 기자]삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n[저작권자ⓒ 하비엔뉴스. 무단전재-재배포 금지]",
        "relevance_score": 47
    },
    {
        "title": "전자책 독서플랫폼 '부커스', 애플 앱스토어·구글 플레이스토어 '도서...",
        "date": "2025-05-19 14:32",
        "link": "https://www.enetnews.co.kr/news/articleView.html?idxno=38092",
        "content": "[이넷뉴스] 국내 최대 B2B(기업 간 거래) 전자책 독서플랫폼 부커스(대표 임동명)가 19일 애플 앱스토어 ‘도서’ 분야 인기 순위 1위와 구글 Play스토어 ‘도서/참고자료’ 부문 인기 앱 순위 1위를 달성했다고 밝혔다.\n부커스는 교육청, 공공도서관, 대학도서관, 초중고교를 비롯하여 기업, 지자체, 정부기관 등 B2B기관들을 대상으로 구독형 전자책 독서교육플랫폼을 공급하는 국내 유일의 B2B 전문 독서플랫폼 기업으로 지난 1월에 이어 이번에도 앱스토어와 Play스토어 각각 인기 1위 재달성은 부커스의 틈새시장 확대전략에 기인한 것으로 판단된다.\n김성곤 부커스 법인사업1팀 팀장은 “최근 국내 B2B전자책 시장에서 구독형 전자책 서비스로 틈새시장을 확대해 나가고 있는데 부커스만의 차별화 전략과 전문성으로 기존 전자도서관과 상생을 통해 성장을 해나가고 있다. 앞으로도 부커스는 B2B사업을 통해 국내 출판시장과 수요기관들의 만족도를 지속적으로 높일 수 있게 노력해 나갈 것”이라고 밝혔다.\n한편, 부커스는 지난 2023년 3월과 2025년 1월에도 애플 앱스토어 ‘도서’ 분야 인기 순위 1위를 달성한 바 있으며, 최근 후속투자를 위해 시리즈A 라운드 투자 유치를 계획하고 있다.\n김지원 기자(won@enetnews.co.kr)\n기사제휴 및 보도자료 발송 ▶ news@enetnews.co.kr\n김지원 기자\nwon@enetnews.co.kr",
        "relevance_score": 26
    },
    {
        "title": "애플이 AI 경쟁 뒤처진 이유… “광고만 요란, 실체 없어”",
        "date": "2025-05-19 14:27",
        "link": "https://n.news.naver.com/mnews/article/366/0001078365?sid=104",
        "content": "AI 핵심 기술 구현엔 실패\n애플 내부서도 위기의식 커져\n애플이 인공지능(AI) 경쟁에서 주요 기술 기업들에 비해 뚜렷한 성과를 내지 못하며 뒤처지고 있다는 분석이 나왔다. 혁신의 아이콘으로 불려온 애플이 생성형 AI 시대에서는 오히려 추격자 위치에 머물고 있다는 지적이다.\n블룸버그의 IT 전문기자 마크 거먼은 18일(현지 시각) 블룸버그 팟캐스트 ‘더 빅 테이크(The Big Take)’에서 “애플은 지난해 아이폰16 광고와 행사에서 화려한 AI 기능을 약속했지만, 실제 출시된 기능은 없었다”며 “광고와 제품 사이의 괴리가 현대 애플 역사상 유례없는 일”이라고 말했다.\n대표 사례로는 배우 벨라 램지를 등장시킨 광고 속 시리 기능을 꼽았다. 사용자가 카페에서 만난 사람의 이름을 AI가 기억해주는 장면이 담겼지만, 해당 기능은 출시되지 않았고 이후 광고도 삭제됐다. 이로 인해 미국 소비자들은 허위 광고라며 집단 소송을 제기했다.\n거먼은 “애플이 AI 기능을 약속했지만 실제로는 아무것도 없었다”며 “그 결과 소비자들은 실망했고, 기업의 기술적 신뢰에도 금이 갔다”고 지적했다.\n애플은 그간 아이팟, 아이폰, 에어팟, 애플워치 등 시장을 재편하는 제품을 잇달아 선보이며 기술 리더로 자리매김해왔다. 하지만 오픈AI, 구글, 메타, 아마존 등이 주도하고 있는 생성형 AI 경쟁에선 상대적으로 존재감이 미미하다는 평가다.\n애플은 AI의 일부 기능을 오래전부터 탑재해 왔다. 예컨대 페이스 ID와 같은 생체인식 기술이나 일정 기반 알림 기능 등은 기계학습을 활용한 AI의 일종이다. 그러나 최근 트렌드인 텍스트 요약, 이미지 생성, 음성 합성 등 생성형 AI 분야에서는 별다른 기술력을 보여주지 못했다.\n거먼은 “애플이 최근 공개한 ‘애플 인텔리전스’는 기대에 미치지 못했으며, 베타 버전은 마케팅만 요란했고 실체가 거의 없었다”고 평가했다. 실제 애플은 작년 애플 인텔리전스의 뉴스 요약 기능에서 오류 논란을 겪으며 일부 기능을 철회하기도 했다. 영국 BBC가 자살 관련 헤드라인이 AI 요약에 잘못 반영됐다고 항의하자, 해당 기능은 삭제됐다.\n애플의 AI 전략은 2018년 존 지아난드레아 전 구글 AI 수석을 영입하면서 본격화됐지만, 기대만큼의 성과는 나오지 않았다. 시리와 AI 팀을 통합하고 기능 정비에 나섰으나 이후로도 눈에 띄는 변화는 없었다. 애플은 최근에서야 오픈AI, 앤트로픽 등과 협력 가능성을 모색하며 iOS 차기 버전에 AI 기능을 본격 도입하려 하고 있다. 사파리 브라우저에도 AI 검색 기능을 통합하고, 시리와 글쓰기 도구에는 챗GPT 외에 구글이 생성한 AI인 제미니 추가 탑재도 검토 중이다.\n거먼은 “애플은 아마존보다 AI 엔지니어도 적고, 차별화된 비전도 부족하다”며 “환각 문제 등 AI 특유의 기술적 난제를 피하고자 지나치게 보수적으로 접근해 기회를 놓쳤다”고 지적했다.\n애플 내부에서는 AI 경쟁에서 뒤처지는 것이 향후 하드웨어 경쟁력에 직결될 수 있다는 위기감이 커지고 있다. 거먼은 “AI는 스마트폰 이후 차세대 핵심 기술”이라며 “증강현실 안경, 휴머노이드 로봇 등 미래형 기기를 실현하려면 애플 자체 AI 역량이 뒷받침돼야 한다”고 말했다.\n그는 “아이폰이 멀티터치 기술로 시장을 바꿨듯, 미래의 하드웨어는 AI에 의해 좌우될 것”이라며 “외부 기술에만 의존할 수는 없다”고 강조했다. 이어 “애플이 경쟁력을 유지하려면 조직문화와 제품개발 프로세스를 더욱 빠르게, 과감하게 바꿔야 한다”며 “지금처럼 뒤따르기만 해선 AI 시대의 주도권을 확보할 수 없다”고 덧붙였다.",
        "relevance_score": 47
    },
    {
        "title": "진천 초평농협 애플수박 본격 출하",
        "date": "2025-05-19 14:26",
        "link": "https://www.inews365.com/news/article.html?no=866574",
        "content": "진천 초평농협 애플수박공선회 회원들이 19일 올해 첫 애플수박 출하행사를 진행하고 있다.\n［충북일보］ 속보=청주시가 각 지역에 설치한 야간경관조명이 중구난방이라는 본보 지적에 따라 지역 특성에 맞는 통일된 도시경관 테마를 마련키로 했다. 시는 5년마다 수립하는 경관기본계획을 구체화해 세부 항목에 이 부분을 반영할 방침이다. 이를위해 시는 19일 경관기본계획 재정비 착수보고회를 열고 야간경관을 포함한 경관 가이드라인을 재정비하기로 했다. 구체적으로 청주 전 지역을 대상으로 도시경관 변화를 진단하고 현황과 문제점을 분석한 뒤 장기 발전계획에 부합하는 미래상을 정립할 계획이다. 특히 시는 현재 각 부서별로 추진하고 있는 도시경관 관련사업을 종합적으로 추진할 조직도 재점검할 계획이다. 주민공청회를 통한 시민 의견 수렴, 시의회 의견 청취, 청주시 경관위원회 심의 등을 거쳐 2026년 1월까지 정비를 완료할 방침이다. 이범석 청주시장은 \"이번 재정비를 통해 청주시만의 정체성과 매력을 담은 독창적인 경관자원을 발굴하고 체계적으로 보존해 통일성과 연속성을 갖춘 미래지향적인 도시경관을 만들어 가겠다\"고 밝혔다. 앞서 본보는 지난 2월 5일 '테마도 없고 통일성도 없고, 청주시 야간조명 중구난방' 제하의 기사를 통해 지역 내 야간조명의 조\n［충북일보］경기침체와 고물가 영향으로 설 선물의 양극화 현상이 뚜렷해지고 있다. 충북도내 유통업계에 따르면 백화점의 경우 물가 상승 영향으로 10만 원 미만 선물 물량은 지난해 설 보다 5%가량 줄어든 반면, 대형마트들은 5만 원 미만 선물 비중이 확대되고 있다. 상대적으로 높은 가격을 보이는 백화점 선물세트는 물가 상승 영향으로 구성 상품들의 시세가 전반적으로 오른 영향이 크다. 설 성수품인 배 가격은 최근 강세를 보이고 있다. 6일 청주지역 기준 배(신고) 평균 소매 가격은 10개에 4만2천900원 이다. 지난해 보다 27.37% 비싸다. 지난해 배 생산량 감소와 저장단계에서 고온 피해로 인해 유통 가능 물량이 줄어들면서 가격 상승에 여파를 미쳤다. 이에 기존 사과·배에 더해 샤인머스캣이나 애플망고를 섞은 혼합세트가 증가했다. 명절 주요 선물 상품인 한우의 경우 포장 중량을 줄여 가격 부담을 낮추는 전략을 마련하고 있다. 대형마트는 '가성비'로 소비자들의 마음을 잡고 있다. 지난해 설 보다 '5만 원 미만' 상품의 비중을 확대하거나, 커피·차 세트, 김·양말 등 상대적으로 가격이 저렴한 선물 세트가 인기를 끈다. '1\n［충북일보］ 이범석 청주시장의 민선 8기 공약으로 추진됐던 자원봉사센터 신축공사가 다음달 중 대부분 마무리 될 전망이다. 18일 시에 따르면 방서동 977번지 일원에 조성되는 자원봉사센터는 현재 옥탑 철근 콘크리트작업과 방수공사, 배관공사가 진행중이며 다음달 외부 마감재 설치와 내부 냉낭반기 설치 등을 앞두고 있다. 시는 조경공사와 기타 정비 등을 진행한 뒤 오는 8월 현재 용암1동의 센터 위치를 방서동 신축 건물로 이전한다. 센터 신축공사에는 총사업비 106억6천200만원(특별교부세 15억원, 시비 91억 6천200만원)이 투입됐다. 또 센터는 연면적 1천735.1㎡, 지하1층, 지상2층 규모로 건립중이다. 지상 1층은 다양한 유형의 봉사활동을 위한 조리실과 자재창고로, 2층은 프로그램실, 교육실, 다목적실, 사무공간 등으로 구성된다. 그동안 시와 센터는 30여년이 지난 노후된 건물을 사용하면서 봉사 수요를 충족하는 데 한계가 있다는 점에 공감하고 신축 이전을 추진해왔다. 자원봉사센터 관계자는 \"센터 이전·신축으로 자원봉사자들의 역량 강화를 위한 기반이 조성될 것으로 기대된다\"며 \"앞으로도 봉사자들이 더 다양한 활동에 참여할 수 있도록 지원하고\n［충북일보］ 지난 1961년 출범한 사단법인 대한가족계획협회가 시초인 인구보건복지협회는 우리나라 가족계획, 인구정책의 변화에 대응해오며 '함께하는 건강가족, 지속가능한 행복한 세상'을 위해 힘써오고 있다. 5월 가정의 달을 맞아 조경순 인구보건복지협회 충북세종지회장을 만나 지회가 도민의 건강한 삶과 행복한 가족을 지원하기 위해 하고 있는 활동, 지회장의 역할, 앞으로의 포부 등에 대한 이야기를 들어 봤다. 조경순 지회장은 \"인구보건복지협회 충북세종지회는 지역의 특성에 맞춘 인구변화 대응, 일 가정 양립·가족친화적 문화 조성, 성 생식 건강 증진 등의 활동에 앞장서고 있다\"고 설명했다. 그는 자신의 33년 공직 경험이 협회와 지역사회의 협력 네트워크를 강화하는 일에 도움이 될 것으로 내다봤다. 충북도 첫 여성 공보관을 역임한 조 지회장은 도 투자유치국장, 여성정책관실 팀장 등으로도 활약하고 지난 연말 퇴직했다. 투자유치국장으로 근무하면서 지역의 경제와 성장에 기여했던 그는 사람 중심의 정책을 통해 충북과 세종 주민들의 행복한 삶과 건강한 공동체를 만드는 일에 참여할 수 있다는 점에 비상임 명예직인 현재 자리로의 이동을 결심했다고 한다. 조 지회장은 \"",
        "relevance_score": 26
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 14:12",
        "link": "http://www.fntimes.com/html/view.php?ud=2025051914103221657de3572ddd_18",
        "content": "지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n앞서 삼성전자 OLED TV는 AMD의 '프리싱크 프리미엄 프로' 인증도 받았다.\n한편 삼성전자 OLED TV는 최상의 게이밍 경험을 제공하는 다양한 기술을 갖췄다. ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n곽호룡 한국금융신문 기자 horr@fntimes.com",
        "relevance_score": 35
    },
    {
        "title": "삼성전자 OLED TV, 지싱크 인증 획득… 게이밍 경쟁력 강화",
        "date": "2025-05-19 14:00",
        "link": "http://www.kdfnews.com/news/articleView.html?idxno=156630",
        "content": "삼성전자는 2025년형 OLED TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 획득하며 게이밍 성능을 한층 강화했다고 19일 밝혔다.\n삼성 OLED TV는 앞서 TV 최초로 AMD의 ‘프리싱크 프리미엄 프로’ 인증을 받은 데 이어 이번 지싱크 인증까지 더해 고사양 게임 환경에서 최적의 화면 경험을 제공하는 제품으로 자리잡았다.\n지싱크 호환 기술은 그래픽카드의 프레임 속도와 디스플레이 주사율을 동기화해 화면 찢김(티어링)이나 끊김(스터터링) 현상을 최소화한다. 이에 따라 사용자는 보다 매끄럽고 안정적인 게임 화면을 구현할 수 있다.\n이외에도 삼성 OLED TV는 AI(인공지능) 기반의 ‘오토 게임 모드’, 실시간 설정이 가능한 ‘게임 바’, 최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’, 자동 저지연 모드 ‘ALLM’, 다양한 콘텐츠를 제공하는 ‘게이밍 허브’ 등 다양한 기능을 갖췄다.\nTV 본연의 화질과 사운드 성능도 강화됐다. AI 기술을 통해 콘텐츠에 맞는 화질과 음향을 자동 조정하고, 빛 반사를 줄이는 ‘글레어 프리’ 기술로 몰입감을 높였다. 또 ‘스마트싱스’ 연동을 통해 TV로 집안의 가전을 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증으로 삼성 OLED TV의 게이밍 경쟁력이 한층 높아졌다”며 “AI 기술과 강력한 게임 성능을 바탕으로 다양한 소비자에게 최고의 엔터테인먼트 경험을 제공하겠다”고 말했다.\n사진 삼성전자\n박성재 기자 kdf＠kdfnews.com",
        "relevance_score": 56
    },
    {
        "title": "진천 초평농협, 애플수박 출하식",
        "date": "2025-05-19 13:52",
        "link": "https://www.jbnews.com/news/articleView.html?idxno=1476651",
        "content": "［중부매일 김정기 기자］ 진천 초평농협이 19일 농협 산지유통센터에서 유호종 농협진천군지부장, 작목회원 등 50여 명이 참석한 가운데 애플수박 출하식을 열었다.\n애플수박은 일반수박의 4분의 1정도 크기다.\n무게는 900g~2kg 정도로, 높은 당도와 아삭아삭한 식감을 자랑한다.\n껍질이 얇아 사과처럼 먹을 수 있고 음식물 쓰레기 배출량이 적어 1~2인 가구를 중심으로 인기를 끌고 있다.\n초평농협은 2019년 충북에서 최초로 시험 재배를 시작, 농협을 중심으로 애플수박작목회(회장 김규영)를 조직해 본격적으로 생산하고 있다.\n올해도 초평농협 애플수박공선회에 20농가(200동)가 참여해 오는 7월 초까지 350t을 출하한다.\n유철희 조합장은 \"초평농협 애플수박이 대한민국 명품농산물이 될 수 있도록 다양한 시장 개척을 통한 판매 확대에 최선을 다하겠다\"고 했다.\n충청권 대표 뉴스플랫폼\n최종편집 2025-05-20(화) 06:24",
        "relevance_score": 35
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 13:50",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=316689",
        "content": "[테크월드뉴스=이광재 기자] 삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 받았다고 밝혔다.\n삼성 OLED는 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증을 받았고 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\nAI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’, 실시간 설정 조정이 가능한 ‘게임 바(Game Bar)’, 최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터(Motion Xcelerator)’, 자동 저지연 모드 ‘ALLM (Auto Low Latency Mode)’, 다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브(Gaming Hub)’ 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리(Glare-Free)’ 기술로 몰입감 있는 시청 환경을 구현한다.\n또 ‘스마트싱스(SmartThings)’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 44
    },
    {
        "title": "LG디스플레이 4세대 OLED 패널, 국제 우수논문 선정",
        "date": "2025-05-19 13:42",
        "link": "https://www.newspost.kr/news/articleView.html?idxno=214175",
        "content": "[뉴스포스트=최종원 기자] LG디스플레이는 18일 4세대 OLED 패널 신기술을 다룬 연구 논문이 국제정보디스플레이학회(SID)에서 '올해의 우수논문'에 선정됐다고 밝혔다.\n이번 논문에서 LG디스플레이 연구진은 휘도, 색 표현력, 에너지 효율을 대폭 개선한 4세대 OLED 패널 성과를 소개했다.\n핵심은 레드(R), 그린(G), 블루(B)를 각각 독립된 층에 배치한 '프라이머리 RGB 탠덤' 구조로, 이를 통해 업계 최고 수준인 최대 4000니트의 휘도를 구현했다.\n또 색 표현력을 높이는 컬러 휘도도 강화해 직전 세대보다 약 40% 향상된 2100니트를 달성했다. 인공지능(AI) TV 등 고전력 기기에 맞춰 에너지 효율도 65인치 기준 약 20% 개선했다.\nSID는 매년 전 세계에서 접수되는 500편 이상의 논문 중 상위 5%를 '우수논문'으로 선정하고 있다.\nLG디스플레이는 이와 함께 내년 열릴 SID 2025에서 차세대 디스플레이 기술 관련 논문 16편을 발표할 계획이다.\nLG디스플레이는 화면에 따라 주사율과 해상도를 자동으로 조절하는 화면 최적화 기술을 적용한 480㎐ OLED 패널 연구 성과도 함께 소개했다.\n최종원 기자\nqjtjt478@newspost.kr",
        "relevance_score": 30
    },
    {
        "title": "삼성 OLED TV, 엔비디아 지싱크 호환 인증 게이밍 경험 강화",
        "date": "2025-05-19 13:32",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=245148",
        "content": "화면 찢어지거나 끊기는 현상 최소화\n매끄럽고 안정적인 게이밍 즐길 수 있어\n【뉴스퀘스트=황재희 기자】 삼성전자가 올레드(OLED·유기발광다이오드)TV 의 게이밍 기능을 강화한다.\n삼성전자는 2025년형 OLED TV로 엔비디아의 지싱크 호환 인증을 받았다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 마치 찢어지는 형태로 보이는 티어링이나 화면이 끊겨 보이는 스터터링 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있게 됐다.\n앞서 삼성 OLED는 TV 최초로 AMD 프리싱크 프리미엄 프로 인증을 받았다. 이번 엔비디아의 지싱크 호환 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 자리매김 하게 됐다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\nAI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ▲AI 오토 게임 모드 ▲실시간 설정 조정이 가능한 게임 바 ▲최대 165Hz 주사율을 지원하는 모션 엑셀러레이터 ▲자동 저지연 모드 ALLM ▲다양한 게임 콘텐츠를 즐길 수 있는 게이밍 허브 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 글레어 프리 기술로 몰입감 있는 시청 환경을 구현한다.\n또 스마트싱스와 연동해 TV에서 집안 환경과 가전들을 모니터링하고 제어할 수 있다.\n삼성전자 관계자는 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>",
        "relevance_score": 73
    },
    {
        "title": "삼성 OLED TV, 엔비디아 ‘지싱크 호환’ 인증…게이밍 최적화",
        "date": "2025-05-19 13:23",
        "link": "https://n.news.naver.com/mnews/article/009/0005494796?sid=101",
        "content": "삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받은데 이어 이번에 엔비디아 ‘지싱크 호환’ 인증까지 받아 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김하게 됐다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바(Game Bar)’ ▲최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ ▲다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브(Gaming Hub)’ 등이 있다.\n삼성 OLED는 뛰어난 게이밍 성능뿐 아니라 프리미엄 TV 시청 경험 역시 누리게 한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리(Glare-Free)’ 기술 등으로 몰입감 있는 시청 환경을 구현하는 게 특징이다.\n또 ‘스마트싱스(SmartThings)’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 61
    },
    {
        "title": "진천 초평농협, 애플수박 본격 출하···1~2인 가구 인기",
        "date": "2025-05-19 13:14",
        "link": "https://www.ccdailynews.com/news/articleView.html?idxno=2343791",
        "content": "일반 수박 4분의1 900g~2kg 높은 당도 아삭한 식감\n7월초까지 20농가 시설하우스 200동 350t 출하 예정\n충북 진천군 초평농협(조합장 유철희)은 19일 농협 산지유통센터에서 작목 회원 등 50여명이 참석한 가운데 올 첫 ‘애플수박’ 출하행사를 가졌다.\n일반수박의 4분의 1정도 크기인 애플수박 무게는 900g~2kg 정도로 높은 당도와 아삭아삭한 식감이 특징이다.\n껍질이 얇아 사과처럼 먹을 수 있고, 음식물 쓰레기 배출량이 적어 1~2인 가구를 중심으로 큰 인기를 끌고 있다.\n초평농협은 지난 2019년 충북에서 최초로 ‘애플수박’ 시험재배를 시작해 농협을 중심으로 애플수박작목회(회장 김규영)를 조직해 본격적으로 생산하고 있다.\n올해 초평농협 애플수박공선회에 20농가(200동)가 참여해 7월 초까지 350t을 출하할 계획이다.\n유 조합장은 “초평농협 애플수박이 대한민국 명품농산물이 될 수 있도록 다양한 시장을 개척 등 판로 확대를 위해 최선을 다하겠다”고 말했다. /진천=김동석기자\n김동석 기자\ndolldoll4@hanmail.net",
        "relevance_score": 35
    },
    {
        "title": "삼성OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 13:04",
        "link": "https://www.naeil.com/news/read/548364?ref=naver",
        "content": "삼성OLED TV, 엔비디아 지싱크 호환 인증\n2025-05-19 13:00:02 게재\n게이밍 환경 최적화\n삼성전자는 2025년형 OLED TV가 엔비디아의 ‘지싱크 호환’ 인증을 받았다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받았다. 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술도 두루 갖췄다. △인공지능(AI) 기반으로 게임의 화질과 사운드 설정을 최적화 △실시간 설정 조정이 가능한 게임 바 △최대 165Hz 주사율 △자동 저지연 △다양한 게임콘텐츠를 즐길 수 있는 게이밍 허브 등을 지원한다.\n특히 스마트싱스와 연동해 TV에서 집안환경과 가전 들을 점검하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “AI기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 전했다.\n김형수 기자 hskim@naeil.com",
        "relevance_score": 39
    },
    {
        "title": "애스턴마틴, 아이폰 유저 위한 '애플 카플레이 울트라' 최초 탑재",
        "date": "2025-05-19 13:00",
        "link": "https://www.cnet.co.kr/view/?no=20250519124858",
        "content": "(씨넷코리아=신동민 기자) 애스턴마틴이 자동차 제조사 중 세계 최초로 카플레이 울트라(CarPlay Ultra)를 제공한다고 19일 밝혔다. 애스턴마틴과 아이폰의 강점을 결합해 차량 내 최적의 사용자 경험을 선사한다.\n애플 카플레이 울트라(Apple CarPlay Ultra)는 기존 카플레이의 기능을 한층 강화해 차량 내 최적화된 솔루션을 제공한다. 인포테인먼트 터치스크린뿐 아니라 계기판까지 실시간 정보를 연동해 표시함으로써 애스턴마틴 고객은 브랜드의 고성능 DNA를 직관적으로 경험하고 개인화된 맞춤형 플랫폼을 누릴 수 있다. 카플레이 울트라는 ‘SUV계 슈퍼카’ DBX와 애스턴마틴의 핵심 스포츠카 라인업을 통해 첫선을 보였다. 이날부터 미국과 캐나다 내 신규 주문 차량에 기본 적용된다. 차세대 인포테인먼트 시스템이 탑재된 기존 핵심 모델에도 향후 몇 주 내 업데이트 형태로 제공될 예정이다.\n카플레이 울트라는 계기판까지 기능이 확장된다. 운전자는 매끄럽게 디자인된 속도계와 태코미터(회전계) 다이얼 옵션 중에서 선택할 수 있다. 지도와 미디어 등 전체 화면 디스플레이 옵션도 제공한다. 이를 통해 운전자는 멀티스크린 구성을 자유롭게 설정할 수 있으며, 필요에 따라 레이아웃을 변경할 수 있는 유연성도 갖춘다.\n애스턴마틴은 애플과 긴밀히 협력해 카플레이 울트라가 브랜드 고유의 디자인 철학과 일관되도록 했다. 누가 보더라도 즉시 애스턴마틴임을 인식할 수 있도록 구현했다. 운전자는 여러 가지 계기판 테마 중에서 선택할 수 있다. 또한 개인의 취향에 맞춰 색상과 배경 화면 또한 자유롭게 커스터마이징할 수 있다.고객은 터치스크린 조작은 물론 버튼 또는 Siri를 통해 카플레이 울트라 내에서 차량 고유 기능인 라디오나 공조 시스템 등을 직접 제어할 수 있다. 또한, 아이폰을 기반으로 작동하는 다양한 위젯을 추가해 애스턴마틴의 10.25인치 인포테인먼트 스크린이나 계기판에서 필요한 정보를 한눈에 확인할 수도 있도록 지원한다.애스턴마틴은 2023년 새롭게 선보인 DB12를 통해 브랜드의 차세대 인포테인먼트 시스템을 처음 도입했다. 이 시스템은 전적으로 애스턴마틴이 독자 개발한 맞춤형 설계로 이를 통해 애플과 직접 협업해 카플레이 울트라를 완벽하게 통합할 수 있었다.\n신형 인포테인먼트 시스템은 온라인 연결 기능까지 갖췄다. 10.25인치 ‘퓨어 블랙’ 터치스크린 기술을 적용해 단일 및 다중 손가락 제스처를 모두 인식하는 정전식 터치 제어 방식을 지원한다. 애스턴마틴은 터치스크린 명령과 물리적 스위치의 직관적인 조작감 간의 균형이 필요함을 인지하고 기어 선택, 주행 모드 전환, 냉난방 기능 등 주요 기계 작동 기능에는 버튼을 그대로 유지한다. 또한 섀시, ESP, 배기 시스템, 차선 유지 보조, 주차 거리 경고 기능 등을 위한 우선 제어 스위치도 별도로 제공해 운전 중 자주 사용하는 주요 기능을 항상 손쉽게 조작할 수 있도록 설계했다.\n애스턴마틴이 자체 개발한 최첨단 인포테인먼트 시스템과 새로워진 실내 구조를 채택함에 따라 모든 신형 모델에 혁신적인 변화가 적용됐다. 이번 변화는 완성도 높은 디자인과 감각적인 럭셔리, 여기에 강력한 차량 연결 기술이 조화를 이루는 탁월한 브랜드의 장인정신과 혁신성을 보여준다. 출시와 함께 최초로 탑재된 애플 카플레이 울트라가 더해지며 애스턴마틴은 기술과 혁신을 선도하는 브랜드로서의 입지를 더욱 공고히 한다.\n애플 카플레이 울트라는 미국과 캐나다에서 우선 출시된다. ‘SUV계 슈퍼카’ DBX를 비롯해 애스턴마틴의 주요 스포츠카 라인업인 밴티지, DB12, 밴퀴시에 탑재된다. 해당 기술은 향후 12개월 이내에 전 세계 시장으로 확대될 예정이다. 카플레이 울트라는 미국과 캐나다에서 이날부터 출고되는 모든 신차에 기본 사양으로 적용된다. 기존 모델에는 향후 몇 주 내 애스턴마틴 공식 딜러 네트워크를 통해 업데이트 형태로 제공될 예정이다. 카플레이 울트라 사용을 위해서는 iOS 18.54 이상이 설치된 아이폰 12 이후 모델이 필요하다.",
        "relevance_score": 38
    },
    {
        "title": "제니퍼룸, 여름 맞이 ‘폴더블 무선 선풍기’ 출시",
        "date": "2025-05-19 12:57",
        "link": "https://n.news.naver.com/mnews/article/014/0005351455?sid=101",
        "content": "[파이낸셜뉴스] 락앤락의 자회사 브랜드 제니퍼룸이 여름철을 맞아 감성적 디자인과 실용성이 강점인 '폴더블 무선 선풍기'를 출시했다고 19일 밝혔다.\n이 선풍기는 8000mAh의 대용량 배터리를 탑재해 최대 18시간까지 연속 사용이 가능하다. 무선 방식으로 공간 제약 없이 어디서든 사용할 수 있고, 간편하게 접히는 폴더블 구조로 이동성과 보관이 용이하다. 캠핑, 피크닉 등 야외 활동은 물론 실내에서도 활용도가 높다는 설명이다.\n성능 면에서도 경쟁력을 갖췄다. 8단계 풍속 조절 기능을 통해 미풍부터 강풍까지 세밀하게 조절할 수 있다. 저소음 BLDC 모터를 적용해 조용한 환경에서도 사용할 수 있다. 높낮이 조절 기능으로 탁상용부터 스탠드형까지 형태 변환이 가능하며 원거리 조작을 위한 전용 무선 리모컨도 기본 제공된다. 이외에도 감성 무드등 기능이 탑재돼 실내 분위기 연출에 도움을 준다.\n제니퍼룸 관계자는 “이번 신제품은 디자인과 성능, 편의성을 모두 고려한 제품”이라며 “접이식 구조와 무선 사용이 가능한 점을 바탕으로 실내는 물론 야외에서도 쾌적한 여름을 보낼 수 있을 것”이라고 설명했다.",
        "relevance_score": 26
    },
    {
        "title": "美 정부 너네가 왜?...애플-알리바바 AI 제휴 우려",
        "date": "2025-05-19 12:55",
        "link": "https://www.newspim.com/news/view/20250519000590",
        "content": "중국 판매 아이폰에 알리바바 AI 서비스 제공\n백악관·하원 중국특별위원회, 정보 유출·중국 군부 지원 경계\n[서울=뉴스핌]박공식 기자 = 도널드 트럼프 미국 행정부는 아이폰 제조사 애플(APPL)이 중국 빅테크 알리바바(BABA, 9988.HK)와 손잡고 중국 내수용 아이폰에 알리바바 인공지능(AI) 서비스를 탑재하기로 한 것에 깊은 우려를 표명하고 있다고 뉴욕타임스(NYT)가 18일 보도했다.\n애플은 중국에서 아이폰의 성패가 AI 기능 제공에 달려있다고 보고 알리바바와 손을 잡았다.\n신문은 최근 수개월 동안 백악관 관리와 하원 중국특별위원회 소속 인사들이 애플과 알리바바간 제휴 움직임을 주의깊게 살폈다며 이들은 양사 제휴가 알리바바의 인공지능 능력 제고, 검열에 노출된 중국 챗봇 영역 확대, 데이터 공유와 중국 법령 적용에 따른 부작용을 가져올 것이라 우려하고 있다고 전했다.\n미국 관리들은 애플 고위 경영진과 워싱턴에서 몇 차례 회동을 갖고 알리바바와 맺은 협정의 조건, 알리바바와 공유할 정보, 중국 규제 당국의 법적 규제 등을 따진 것으로 알려졌다.\n애플 경영진은 지난 3월 하원 정보특별위원회에서 의원들이 제기한 질문 대부분에 답변을 하지 못했다고 소식통은 전했다.\n하원 정보특별위 소속 민주당 라자 크리슈나무르티 의원은 성명을 통해 \"애플이 협정에 대해 투명하지 못한 입장을 보여 심히 유감스럽다\"고 밝혔다.\n그는 \"애플이 중국 공산당의 군산복합 전략의 양아들과 같은 알리바바를 AI 분야 협력 상대로 정한 이유를 모르겠다\"며 \"중국 아이폰 사용자의 기본적 권리를 외면한 채 알리바바가 자료를 수집해 AI 모델을 정교하게 만들도록 도울 뿐\"이라고 주장했다.\n애플은 알리바바와의 협정 체결 사실을 공개하지 않았다.\n그러나 차이충신(蔡崇信) 알리바바 회장은 지난 2월 \"중국에서 AI 맞춤 서비스를 제공하기 위해 파트너를 물색해 온 애플이 알리바바를 최종 파트너로 선정했다\"고 밝히고 \"중국에서 판매되는 아이폰에 알리바바의 AI 기술이 사용될 것\"이라고 말했다.\n미국 정부는 애플-알라바바 제휴가 좋지않은 선례가 될까 경계하고 있다고 NYT는 전했다.\n미국 기업이 바이두, 알리바바, 바이트댄스 등 중국의 AI 기업을 도와 사용자를 늘리고 수집한 자료를 AI 모델 개선에 사용하면 궁극적으로 중국 군부를 도와줄 것으로 보고있다고 했다.\n미국과 중국 기업간 이같은 협력을 제한하는 방안으로 트럼프 행정부는 알리바바 등 중국 AI 기업을 미국 기업과의 거래를 금지하는 제재기업 명단(블랙 리스트)에 올리는 방안을 논의 중인 것으로 알려졌다.\n미 국방부와 정보기구 관리들 역시 알리바바와 중국 공산당, 그리고 중국 인민군과의 관계를 조사 중인 것으로 전해졌다.\n싱크탱크 국제전략국제문제연구소(CSIS)의 그렉 알렌 와드와이 AI 센터 소장은 \"애플-알리바바 협력은 중국의 AI 기술 개발을 지연시키려는 미국의 정책에 역행한다\"고 지적했다.\n미국에서 애플은 오픈AI와 제휴해 오픈AI 챗봇인 챗GPT를 통해 아이폰 사용자의 질문에 답한다. 애플은 오픈 AI가 중국에 진출하지 않아 중국에서도 동일한 기능을 제공하려면 중국 측 AI 기업을 찾아야 했다.\n애플은 알리바바와의 협력으로 중국 내 아이폰 판매 부진을 해소할 수 있을 것으로 기대한다. 애플은 그동안 중국 기업이 개발한 AI 모델을 탑재해야 한다는 규제에 막혀 판매가 크게 정체됐다.\n애플은 중국 내수용 아이폰에서 AI 서비스가 구현되는 시기를 밝히지는 않았다.\n투자자문회사 아레테 리서치(Arete Research)의 수석 애널리스트인 리차드 크라머는 \"알리바바는 중국 최대의 전자상거래 업체로 애플과 알리바바간 제휴가 성사되지 못하면 아이폰의 판매에도 영향을 미칠 수 있다\"고 말했다.\n그는 알리바바가 없어도 중국의 아이폰 사용자는 AI 앱을 내려받을 수 있지만 경쟁사와 비교해 더 힘들 수 밖에 없다고 했다.\nkongsikpark@newspim.com",
        "relevance_score": 82
    },
    {
        "title": "삼성전자, 2025 OLED TV '지싱크 호환' 인증",
        "date": "2025-05-19 12:52",
        "link": "https://n.news.naver.com/mnews/article/076/0004278206?sid=101",
        "content": "19일 삼성전자에 따르면 삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받고, 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험 제공이 가능하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술을 말한다. 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화할 수 있다. 게이머는 삼성 OLED와 고사양 그래픽카드를 통해 매끄럽고 안정적인 게이밍 화면을 즐기는 게 가능하다.\n삼성 OLED는 게이밍 경험을 제공하는 다양한 기술도 갖췄다.\nAI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드', 실시간 설정 조정이 가능한 '게임 바(Game Bar)', 최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)', 자동 저지연 모드 'ALLM(Auto Low Latency Mode)', 다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등이다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "고성능에 AI 경험까지 결합된 노트북 'MSI 벤처', 레드닷 디자인 수상",
        "date": "2025-05-19 12:52",
        "link": "https://m.sports.naver.com/esports/article/442/0000182470",
        "content": "자료제공 - 엠에스아이코리아\n(주)엠에스아이코리아(https://kr.msi.com, 대표 공번서)는 학생, 전문가, 크리에이터 등 폭넓은 사용자들의 니즈에 부합하는 고성능 슬림형 노트북 'MSI 벤처(Venture)' 시리즈가 2025 레드닷 디자인 어워드를 수상했다고 밝혔다.\n가장 권위 있는 국제 디자인 공모전 중 하나로 인정받는 레드닷 디자인 어워드는 혁신, 기능성, 형태, 지속 가능성 등을 기준으로 우수한 디자인의 제품을 선정한다. MSI는 이번 수상을 통해 소비자 및 전문가용 제품 라인 모두에서 디자인과 기술을 결합하는 국제적인 리더십을 인정받았다.\nMSI 벤처 시리즈는 2025년을 맞이해 새롭게 런칭된 노트북 제품군으로, MSI가 오랜 기간에 걸쳐 제시해 왔던 'Thin & Powerful' 디자인 철학이 적용되었다. AI 연산 전용 NPU 칩셋이 통합된 인텔 코어 울트라 H 또는 AMD 라이젠 AI 프로세서가 탑재되었으며, 코파일럿 키를 적용해 윈도우 OS에서 AI 기능을 원활하게 활용할 수 있다. 여기에 솔리드 그레이 컬러 기반의 모던한 디자인, 2kg 미만의 가벼운 무게(16인치 기준), 180도 힌지, OLED 디스플레이 등 고성능과 휴대성, 기능성을 모두 갖췄다.\n특히 '벤처 프로(VenturePro)' 시리즈의 경우, 엔비디아의 RTX GPU까지 추가로 탑재되어 AI 연산, 창작, 렌더링 등 고사양이 요구되는 작업에 적합하다. 학생, 전문가, 크리에이터 등 강력한 성능과 더불어 실내, 실외 등 다양한 환경에서 작업해야 하는 사용자를 위한 최적의 워크플로우를 제공한다.\n엠에스아이코리아 관계자는 \"MSI는 2010년대 슬림형 게이밍 노트북 '스텔스(Stealth)'부터 2025년 최신 모델인 벤처 시리즈에 걸쳐, 고성능과 우아한 디자인이 결합된 노트북 비전을 지속적으로 소비자들에게 제시해 왔다\"면서, \"벤처 시리즈의 이번 레드닷 디자인 수상을 통해, 많은 분들에게 보다 진보된 사용자 경험을 제공하는 제품을 만들고자 하는 MSI의 노력이 인정받았다\"고 말했다.\n한편, MSI 노트북에 관한 자세한 정보는 MSI 사용자 카페 또는 MSI 코리아 홈페이지를 통해 확인할 수 있다.\n(주)엠에스아이코리아(https://kr.msi.com, 대표 공번서)는 학생, 전문가, 크리에이터 등 폭넓은 사용자들의 니즈에 부합하는 고성능 슬림형 노트북 'MSI 벤처(Venture)' 시리즈가 2025 레드닷 디자인 어워드를 수상했다고 밝혔다.\n가장 권위 있는 국제 디자인 공모전 중 하나로 인정받는 레드닷 디자인 어워드는 혁신, 기능성, 형태, 지속 가능성 등을 기준으로 우수한 디자인의 제품을 선정한다. MSI는 이번 수상을 통해 소비자 및 전문가용 제품 라인 모두에서 디자인과 기술을 결합하는 국제적인 리더십을 인정받았다.\nMSI 벤처 시리즈는 2025년을 맞이해 새롭게 런칭된 노트북 제품군으로, MSI가 오랜 기간에 걸쳐 제시해 왔던 'Thin & Powerful' 디자인 철학이 적용되었다. AI 연산 전용 NPU 칩셋이 통합된 인텔 코어 울트라 H 또는 AMD 라이젠 AI 프로세서가 탑재되었으며, 코파일럿 키를 적용해 윈도우 OS에서 AI 기능을 원활하게 활용할 수 있다. 여기에 솔리드 그레이 컬러 기반의 모던한 디자인, 2kg 미만의 가벼운 무게(16인치 기준), 180도 힌지, OLED 디스플레이 등 고성능과 휴대성, 기능성을 모두 갖췄다.\n특히 '벤처 프로(VenturePro)' 시리즈의 경우, 엔비디아의 RTX GPU까지 추가로 탑재되어 AI 연산, 창작, 렌더링 등 고사양이 요구되는 작업에 적합하다. 학생, 전문가, 크리에이터 등 강력한 성능과 더불어 실내, 실외 등 다양한 환경에서 작업해야 하는 사용자를 위한 최적의 워크플로우를 제공한다.\n엠에스아이코리아 관계자는 \"MSI는 2010년대 슬림형 게이밍 노트북 '스텔스(Stealth)'부터 2025년 최신 모델인 벤처 시리즈에 걸쳐, 고성능과 우아한 디자인이 결합된 노트북 비전을 지속적으로 소비자들에게 제시해 왔다\"면서, \"벤처 시리즈의 이번 레드닷 디자인 수상을 통해, 많은 분들에게 보다 진보된 사용자 경험을 제공하는 제품을 만들고자 하는 MSI의 노력이 인정받았다\"고 말했다.\n한편, MSI 노트북에 관한 자세한 정보는 MSI 사용자 카페 또는 MSI 코리아 홈페이지를 통해 확인할 수 있다.\n구독자 0응원수 0\n안녕하세요. 인벤 백승철 기자입니다.\nCopyright ⓒ 인벤. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n스포츠 기사 섹션(종목) 정보는 언론사 분류와 기술 기반의 자동 분류 시스템을 따르고 있습니다. 오분류에 대한 건은 네이버스포츠로 제보 부탁드립니다.\n오분류 제보하기",
        "relevance_score": 37
    },
    {
        "title": "유니씨앤씨, 5월 19일 오후 7시, 삼성전자 갤럭시북5 프로 아울렛위크 L...",
        "date": "2025-05-19 12:40",
        "link": "https://kbench.com/?q=node/267552",
        "content": "삼성전자 공식 파트너사 (주)유니씨앤씨는 최신 인텔 코어 울트라 시리즈 2와 WQXGA+ Dynamic AMOLED 2X 터치스크린을 탑재한 삼성 갤럭시북5 프로 / 프로360 신모델과 올인원 프로 대상으로 최대 79만원 할인 혜택과 최대 12개월 무이자 할부, JBL 게이밍 헤드셋 특가 혜택, 구매인증 이벤트, SSD 더블업, 한컴 오피스, 무선 키보드 & 무선 마우스 등 푸짐한 사은품이 증정되는 ‘아울렛위크’ 라이브 방송을 2025년 5월 19일 19시부터 단 1시간 동안 스마트스토어를 통하여 진행한다.\n삼성 갤럭시북5 프로는 인텔 코어 울트라 시리즈 2를 탑재해 더욱 강력한 성능과 뛰어난 전력 효율을 제공하는 프리미엄 노트북이다. 고해상도 Dynamic AMOLED 2X 터치스크린은 빛 반사 방지와 비전 부스터 기능을 지원해 선명한 화질을 자랑하며, 갤럭시 AI가 적용돼 편리한 사용자 경험을 제공한다. 슬림하고 세련된 디자인에 Intel ARC 그래픽, AKG 쿼드 스피커, 정밀한 터치패드까지 더해져 디자인과 성능을 모두 갖춘 제품이다.\n삼성 갤럭시북5 프로360은 태블릿으로도 사용할 수 있는 2IN1 노트북으로 최신 인텔 코어 울트라 시리즈 2와 고화질 AMOLED 디스플레이어, 그립감이 뛰어난 S펜이 탑재되었다. 세련된 스타일리쉬 디자인과 함께 WQXGA+ 해상도, Intel ARC 그래픽, 우퍼가 더 커진 AKG 쿼드 스피커 등의 최신 첨단 기술이 집약된 노트북이다.\n삼성 올인원 프로는 울트라 슬림 디자인과 얇은 스탠드를 적용한 일체형 PC로 메탈 소재를 활용한 고급스러운 그레이 색상의 완성된 디자인과 함께 27인치 4K UHD 디스플레이, 인텔 코어 울트라 5 프로세서, 인텔 ARC 내장그래픽, AKG 쿼드 스피커 탑재, 갤럭시 제품과의 연결성 등 최신 성능을 두루 갖추었다.",
        "relevance_score": 27
    },
    {
        "title": "Samsung Electronics OLED TV Receives NVIDIA G-Sync Compatibility Certific...",
        "date": "2025-05-19 12:32",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=242590",
        "content": "New Certification Enhances Gaming Visuals, Synchronizing Display with Graphics\nSamsung Electronics announced on May 19 that its 2025 organic light-emitting diode (OLED) TV model has received NVIDIA’s “G-Sync Compatible” certification.\nG-Sync compatibility is a technology that synchronizes the display refresh rate with the graphics card frame rate. It minimizes “tearing,” where the screen appears to overlap and tear, and “stuttering,” where the screen appears to stutter. Through this, users enjoying games on Samsung OLED TVs can experience smooth and stable gaming visuals.\nPreviously, Samsung OLED TV was also the first OLED TV to receive AMD’s “FreeSync Premium Pro” certification. In addition, Samsung OLED TV incorporates technologies that provide the best gaming experience, including AI Auto Game Mode, which optimizes game image quality and settings based on artificial intelligence (AI), and Gaming Hub, which allows users to enjoy various game content.\nLee Sang-wook, vice president of Samsung Electronics’ Visual Display Business, said, “Through the G-Sync compatibility certification, we have further strengthened the gaming competitiveness of Samsung OLED TVs,” adding, “We will continue to provide the best entertainment experience with Samsung OLED, which combines AI technology and game performance.”",
        "relevance_score": 35
    },
    {
        "title": "애스턴마틴, 아이폰 사용자 위한 ‘Apple CarPlay Ultra’ 최초 탑재",
        "date": "2025-05-19 12:32",
        "link": "https://kbench.com/?q=node/267550",
        "content": "애스턴마틴이 자동차 제조사 중 세계 최초로 카플레이 울트라(CarPlay Ultra)를 제공한다. 애스턴마틴과 아이폰의 강점을 결합해 차량 내 최적의 사용자 경험을 선사한다.\n애플 카플레이 울트라(Apple CarPlay Ultra)는 기존 카플레이의 기능을 한층 강화해 차량 내 최적화된 솔루션을 제공한다. 인포테인먼트 터치스크린뿐 아니라 계기판까지 실시간 정보를 연동해 표시함으로써 애스턴마틴 고객은 브랜드의 고성능 DNA를 직관적으로 경험하고 개인화된 맞춤형 플랫폼을 누릴 수 있다. 카플레이 울트라는 ‘SUV계 슈퍼카’ DBX와 애스턴마틴의 핵심 스포츠카 라인업을 통해 첫선을 보였다. 이날부터 미국과 캐나다 내 신규 주문 차량에 기본 적용된다. 차세대 인포테인먼트 시스템이 탑재된 기존 핵심 모델에도 향후 몇 주 내 업데이트 형태로 제공될 예정이다.\n애스턴마틴 CEO 에이드리언 홀마크(Adrian Hallmark): “애스턴마틴과 애플이 협력해 ‘카플레이 울트라’를 최초로 출시하게 되어 기쁘다. 애스턴마틴은 단순히 파워트레인이나 주행 성능, 브랜드 정신에 국한되지 않고 세계 최고 수준의 성능을 지향한다. ‘카플레이 울트라’의 통합은 세계 최고 기업들과 협력해 고객에게 차별화된 경험과 기능을 제공하려는 애스턴마틴의 의지를 보여주는 대표적인 사례다. 자체 개발한 최첨단 인포테인먼트 시스템을 기반으로 ‘카플레이 울트라’는 부가 기능과 개인화 옵션을 제공한다. 이를 통해 애스턴마틴은 업계 인포테인먼트 분야의 최전선에 설 것이다.”\n애플 월드와이드 제품 마케팅 부사장 밥 보처스(Bob Borchers): “아이폰 사용자는 카플레이를 매우 좋아하며, 이는 사람들이 차량과 상호작용하는 방식을 변화시켰다. 카플레이 울트라를 통해 자동차 제조사들과 함께 차량 내 경험을 새롭게 정의하고 있다. 보다 일관되고 통합된 환경을 제공하고자 한다. 차세대 카플레이는 운전자가 차 안에서 아이폰을 더 스마트하고 안전하게 사용할 수 있도록 지원하며 차량과도 더욱 깊이 통합된다. 애스턴마틴을 시작으로 ‘카플레이 울트라’를 출시하게 되어 매우 기쁘며, 앞으로 더 많은 제조사들과 협업을 이어갈 계획이다.”\n카플레이 울트라는 계기판까지 기능이 확장된다. 운전자는 매끄럽게 디자인된 속도계와 태코미터(회전계) 다이얼 옵션 중에서 선택할 수 있다. 지도와 미디어 등 전체 화면 디스플레이 옵션도 제공한다. 이를 통해 운전자는 멀티스크린 구성을 자유롭게 설정할 수 있으며, 필요에 따라 레이아웃을 변경할 수 있는 유연성도 갖춘다.\n애스턴마틴은 애플과 긴밀히 협력해 카플레이 울트라가 브랜드 고유의 디자인 철학과 일관되도록 했다. 누가 보더라도 즉시 애스턴마틴임을 인식할 수 있도록 구현했다. 운전자는 여러 가지 계기판 테마 중에서 선택할 수 있다. 또한 개인의 취향에 맞춰 색상과 배경 화면 또한 자유롭게 커스터마이징할 수 있다.\n고객은 터치스크린 조작은 물론 버튼 또는 Siri를 통해 카플레이 울트라 내에서 차량 고유 기능인 라디오나 공조 시스템 등을 직접 제어할 수 있다. 또한, 아이폰을 기반으로 작동하는 다양한 위젯을 추가해 애스턴마틴의 10.25인치 인포테인먼트 스크린이나 계기판에서 필요한 정보를 한눈에 확인할 수도 있도록 지원한다.\n애스턴마틴은 2023년 새롭게 선보인 DB12를 통해 브랜드의 차세대 인포테인먼트 시스템을 처음 도입했다. 이 시스템은 전적으로 애스턴마틴이 독자 개발한 맞춤형 설계로 이를 통해 애플과 직접 협업해 카플레이 울트라를 완벽하게 통합할 수 있었다.\n신형 인포테인먼트 시스템은 온라인 연결 기능까지 갖췄다. 10.25인치 ‘퓨어 블랙’ 터치스크린 기술을 적용해 단일 및 다중 손가락 제스처를 모두 인식하는 정전식 터치 제어 방식을 지원한다. 애스턴마틴은 터치스크린 명령과 물리적 스위치의 직관적인 조작감 간의 균형이 필요함을 인지하고 기어 선택, 주행 모드 전환, 냉난방 기능 등 주요 기계 작동 기능에는 버튼을 그대로 유지한다. 또한 섀시, ESP, 배기 시스템, 차선 유지 보조, 주차 거리 경고 기능 등을 위한 우선 제어 스위치도 별도로 제공해 운전 중 자주 사용하는 주요 기능을 항상 손쉽게 조작할 수 있도록 설계했다.\n애스턴마틴이 자체 개발한 최첨단 인포테인먼트 시스템과 새로워진 실내 구조를 채택함에 따라 모든 신형 모델에 혁신적인 변화가 적용됐다. 이번 변화는 완성도 높은 디자인과 감각적인 럭셔리, 여기에 강력한 차량 연결 기술이 조화를 이루는 탁월한 브랜드의 장인정신과 혁신성을 보여준다. 출시와 함께 최초로 탑재된 애플 카플레이 울트라가 더해지며 애스턴마틴은 기술과 혁신을 선도하는 브랜드로서의 입지를 더욱 공고히 한다.\n애플 카플레이 울트라는 미국과 캐나다에서 우선 출시된다. ‘SUV계 슈퍼카’ DBX를 비롯해 애스턴마틴의 주요 스포츠카 라인업인 밴티지, DB12, 밴퀴시에 탑재된다. 해당 기술은 향후 12개월 이내에 전 세계 시장으로 확대될 예정이다. 카플레이 울트라는 미국과 캐나다에서 이날부터 출고되는 모든 신차에 기본 사양으로 적용된다. 기존 모델에는 향후 몇 주 내 애스턴마틴 공식 딜러 네트워크를 통해 업데이트 형태로 제공될 예정이다. 카플레이 울트라 사용을 위해서는 iOS 18.54 이상이 설치된 아이폰 12 이후 모델이 필요하다.",
        "relevance_score": 27
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 12:30",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=263258",
        "content": "[더퍼블릭=조두희 기자]삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크(G-SYNC) 호환’ 인증을 획득해, 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받은 데 이어 이번 엔비디아 ‘지싱크 호환’ 인증까지 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김했다는 설명이다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링’, 화면이 끊겨 보이는 ‘스터터링’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 위해 ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바’ ▲최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ ▲자동 저지연 모드 ‘ALLM’ ▲여러 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브’ 등을 지원한다.\n삼성 OLED는 게이밍 성능뿐 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리’ 기술로 몰입감 있는 시청 환경을 구현한다.\n또 ‘스마트싱스’와 연동해 TV에서 집안 환경과 가전들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.\n더퍼블릭 / 조두희 기자 cdh4322@naver.com",
        "relevance_score": 44
    },
    {
        "title": "이러다 노키아처럼… 1년전 AI 약속 어긴 애플, 내부서도 우려",
        "date": "2025-05-19 12:10",
        "link": "https://n.news.naver.com/mnews/article/008/0005195976?sid=104",
        "content": "\"투자 실패, 개인정보 우려, 리더십 부재 등 AI 부진 이유\"\n19일 블룸버그통신 보도에 따르면, 애플은 오는 6월 9일 열리는 연례 세계개발자회의(WWDC)에서 개선된 시리 서비스를 선보이지 못할 전망이다.\n애플은 지난해 6월 WWDC에서 AI를 접목한 음성 비서 '시리' 등을 포함한 애플 인텔리전스를 공개했다. 시리를 이용해 아이폰16 등 애플 기기를 제어할 수 있다고 예고했다. 특히 TV광고에서는 주인공이 시리에게 \"두 달 전 카페에서 만난 그 남자, 이름이 뭐였지?\"라고 묻자 시리가 곧바로 \"잭\"이라고 대답하는 내용을 담았다.\n그러나 애플은 1년 전 WWDC에서 AI 시리를 포함해 애플인텔리전스가 구현할 것이라고 했던 기능 상당 부분을 현실화하지 못했다. 이에 작년 9월 AI 기능 탑재를 기대하고 아이폰을 구매했던 소비자들은 세계 각국에서 '애플이 허위 광고를 했다'며 집단소송에 나서기도 했다.\n애플 내부 소식에 정통한 마크 거먼은 이날 블룸버그 보도에서 \"6월 WWDC에서는 기존 '애플인텔리전스' 기능을 업그레이드하는 데 집중하겠지만, 1년 전 약속됐던 시리의 주요 업그레이드는 논의되지 않을 것\"이라고 전했다. 아울러 \"애플은 마케팅 측면에서 시리와 애플인텔리전스 브랜드 분리를 준비하고 있다\"며 \"시리의 낮은 평판이 애플의 AI 메시지에 도움이 되지 않는다는 점을 인정한 것\"이라고 분석했다.\n또 이 같은 애플의 AI 트라우마는 신기술의 공개 전략도 바꿔놓았다. 애플은 앞으로 \"공식 출시 몇 달 전에는 기능 발표를 중단한다\"는 원칙을 세운 것으로 전해졌다.\n블룸버그는 이처럼 애플이 시리를 포함한 AI 기술 경쟁에서 뒤처진 것이 리더십의 부재, 소극적 투자, 개인정보 처리의 민감성 등 복합적인 원인에 따른 결과라고 평가했다.\n우선 팀 쿡 CEO(최고경영자) 체제의 애플은 다양한 신기술 투자 과정에서 AI 학습의 핵심인 GPU(그래픽처리장치) 조달을 뒷순위로 미뤘다. 애플에 오래 몸담았던 한 임원은 \"AI 세계에서는 투자하기 전까지 제품이 무엇인지 정확히 알 수 없다. 애플은 그런 식으로 운영되지 않는다\"고 말했다. 또 다른 애플의 AI·소프트웨어 담당자는 \"어떤 일이든 하려면 '개인정보보호법 위반'을 뚫어내야 하는데, 애플은 구글, 메타, 오픈AI보다 그런 상황에서 엄격하다\"고 지적했다.\n아울러 2018년부터 애플의 AI 개발을 총괄해 온 존 지아난드레아에 대해 \"소극적이고, 팀에 필요한 자금을 확보하기 위해 충분히 적극적으로 노력하지 않았다\"는 평가도 나왔다. 반면 지아난드레아는 시리와 애플인텔리전스의 평판 추락을 \"미완성 기능을 과대 광고한\" 마케팅·광고팀 탓으로 돌린 것으로 전해졌다. 올해 초 지아난드레아는 시리 엔지니어링과 로봇 기기 등 제품의 개발 권한을 잃었으며, 현재 시리는 '비전 프로' 개발을 이끌었던 마이클 록웰이 맡아 챗GTP 수준의 성능을 갖춘 AI 비서로 개발 중이다.\n한편 애플 내부에서는 AI 실패가 다른 신제품 개발에도 악영향을 줄 것이란 우려가 커지고 있다. 애플의 서비스 담당 수석부사장인 에디 큐는 최근 동료들에게 \"애플이 기술 업계에서 차지하는 지위가 위태롭다. 아이폰이 노키아에 끼친 피해를 AI가 애플에 끼칠 수 있다\"는 우려를 표명했다고 블룸버그는 전했다.",
        "relevance_score": 75
    },
    {
        "title": "TSMC 2025년 웨이퍼 가격 인상으로 애플·삼성 영향",
        "date": "2025-05-19 12:04",
        "link": "https://www.jemin.com/news/articleView.html?idxno=803489",
        "content": "TSMC는 2025년 웨이퍼 가격을 10% 인상하기로 결정하며, 이는 아이폰17 및 기타 애플 제품의 가격 상승으로 이어질 전망이다. 미국 도널드 트럼프 대통령의 관세 정책으로 어려움을 겪고 있는 애플이 생산기지 이전을 시도하는 가운데, TSMC의 가격 인상 조치가 아이폰 가격 상승을 불가피하게 만들고 있다.\n애플은 관세를 가격 인상의 이유로 공식적으로 언급하지 않을 것으로 보이며, 이는 소비자 반발을 우려한 전략적 결정으로 해석된다. 삼성도 TSMC의 가격 인상 영향을 받게 되며, 엑시노스 칩 생산 문제로 갤럭시S25 시리즈에 퀄컴 스냅드래곤8 엘리트를 전량 탑재한 상태이다. 2nm 엑시노스2600이 제때 완성되지 않는다면 갤럭시S26 역시 가격 인상 여파를 피할 수 없을 것으로 예상된다.\nTSMC의 결정은 애플 M 시리즈 칩에도 영향을 미쳐 맥북과 아이패드 가격 인상 가능성이 높다. 웨이퍼 가격 상승은 아이폰뿐만 아니라 애플 전 제품군의 가격을 끌어올릴지 주목된다. 이로 인해 글로벌 반도체 산업과 전자제품 시장에 대한 변화가 예상되고 있다.",
        "relevance_score": 36
    },
    {
        "title": "'베트남 국민기업' 삼성전자 1분기 실적 39% 급감..2016년 이후 최저",
        "date": "2025-05-19 12:02",
        "link": "https://n.news.naver.com/mnews/article/014/0005351433?sid=101",
        "content": "19일 현지 매체와 업계에 따르면 삼성전자의 베트남 내 4대 핵심 공장에서 발생한 총 이익은 9660억원(약 1조5524억동)으로, 전년 동기 대비 39% 급감했다. 이는 4개 공장 전체 실적이 집계된 2016년 이후 1·4분기 기준으로 가장 낮은 수치다.\n삼성전자는 베트남 내에서 삼성전자 베트남 타이응우옌(SEVT), 삼성전자 베트남(SEV·박닌), 삼성디스플레이 베트남(SDV·박닌), 삼성전자 호찌민 복합단지(SEHC) 등 4개 공장을 운영 중이다. 특히, SEVT와 SEV에서는 삼성전자 스마트폰 생산량의 50% 이상을 책임지고 있다.\n삼성전자 베트남의 '맏형'인 SEVT의 부진이 두드러졌다. SEVT의 영업이익은 전년 대비 약 60% 급감해 3856억원에 그쳤다. 4개 공장의 이익 감소분 6170억원 중, SEVT만 92%(5697억원)을 차지한 셈이다. 호찌민의 SEHC는 긍정적인 실적을 내며 영업이익이 66.8% 증가했다. SEV와 SDV는 각각 22.7%, 28.2%의 영업이익 감소를 기록했다.\n매출 측면에서는 삼성전자가 3.8% 증가한 2조2817억원(약 36조6669억동)을 기록했다. SEV, SDV, SEHC는 각각 11.6%, 3%, 20.5%의 매출 성장을 보였다. SEVT의 매출은 2.5% 감소해 1조1030억원에서 1조753억원으로 줄었다.\n한편, 도널드 트럼프 미국 대통령의 관세 정책으로 지난 1·4분기 베트남 내 스마트폰 출하량이 감소한 것으로 나타났다. 시장조사업체 카운트리서치포인트에 따르면 1·4분기 미국 스마트폰 출하량의 제조국별 비중은 중국(52%), 인도(26%), 베트남(21%) 순으로 집계됐다. 작년 1·4분기와 비교하면 베트남 생산 비중도 27%에서 21%로 6%p 줄었다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증…게이밍 환경 최적화",
        "date": "2025-05-19 12:00",
        "link": "https://www.pointe.co.kr/news/articleView.html?idxno=44831",
        "content": "TV 최초로 AMD '프리싱크 프리미엄 프로' 인증도 획득\nAI 화질, 글레어프리, 스마트싱스 연동 등\n글레어프리, 빛 반사 최소화해 편안한 시청 환경\n스비∙스마트싱스 연동으로 집안 모니터링, 가전 제어도\n[포인트경제] 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n또한 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술로 ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n또한 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다. '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 전했다.\n포인트경제 심성필 기자",
        "relevance_score": 61
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 '지싱크 호환' 인증 획득",
        "date": "2025-05-19 11:40",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=149064",
        "content": "[잡포스트] 공경식 기자 = 삼성전자는 자사 2025년형 유기발광다이오드(OLED) 엔비디아의 '지싱크 호환' 인증을 획득했다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드 프레임 속도에 동기화하는 기술이다.\n화면이 겹치며 찢어지는 형태로 보이는 '티어링', 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED TV로 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n앞서 삼성 OLED TV는 앞서 OLED TV 처음으로 AMD '프리싱크 프리미엄 프로' 인증도 받았다.\n아울러 삼성 OLED TV는 인공지능(AI) 기반으로 게임 화질과 설정을 최적화하는 AI 오토 게임 모드, 다양한 게임 콘텐츠를 즐길 수 있는 게이밍 허브 등 최상의 게이밍 경험을 제공하는 기술을 탑재했다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지",
        "relevance_score": 39
    },
    {
        "title": "'애플 인텔리전스' 실패, 경영진 무관심과 프라이버시 정책이 발목",
        "date": "2025-05-19 11:36",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566809",
        "content": "[디지털투데이 AI리포터] 애플의 '애플 인텔리전스'(Apple Intelligence)는 아이폰16 출시 당시 제공되지 않았고, 이후 몇 가지 기능만 추가됐다. 핵심 기능인 '시리'(Siri) 업그레이드는 여전히 미완이다. 18일(현지시간) IT전문매체 폰아레나는 애플의 인공지능(AI) 실패 원인으로 경영진의 무관심과 프라이버시 집착을 지목했다.\nAI가 오픈AI 챗GPT로 주목받기 전부터 구글, 메타, 아마존은 AI 개발에 집중했다. 그러나 애플 경영진은 AI의 중요성을 과소평가했다. 크레이그 페더리기 애플 소프트웨어 엔지니어링 수석 부사장은 AI를 중요시하지 않았고, 다른 고위 임원들도 다소 회의적이었다. 챗GPT가 공개되자 크레이그 페더리기 부사장은 직접 사용해 보고 AI의 잠재력을 깨달았지만, 이미 경쟁사와의 격차는 커진 상태였다.\n애플의 프라이버시 정책도 발목을 잡았다. 오픈AI는 웹과 챗GPT 데이터를 활용하지만, 애플은 아이폰과 맥 사용자 데이터를 AI 훈련에 사용하지 않는다. 애플은 AI 모델 정확성을 검토하는 분석가를 운용 중이며, 기존 시리를 대체할 ‘대형언어모델(LLM) 시리’를 개발 중이지만, 출시 일정은 미정이다.\n구글 AI 그룹 출신 존 지안안드레아(John Giannandrea)는 최근 제품 개발 권한을 박탈당했다. 그는 애플이 AI 경쟁에서 뒤처지지 않는다고 주장했지만, 팀 쿡 애플 최고경영자(CEO)는 실망한 것으로 전해진다. 크레이그 페더리기 부사장은 AI 연구개발 책임을 맡았으며, 경영진은 '애플 인텔리전스' 실패에 대한 책임을 인정했다. 애플은 이제 구글과 협력해 '제미나이'(Gemini)를 아이폰에 도입하는 방안을 논의 중이다. 이는 삼성 갤럭시S25와 구글 픽셀9 시리즈가 채택한 전략과 같다.\n애플의 AI 실패는 기술보다 경영 전략의 문제였다. AI의 미래를 간과한 경영진과 엄격한 프라이버시 정책이 맞물려 혁신이 좌초됐다. 애플은 이제 AI 전략을 재정비하고, 향후 발표에서 신중한 접근을 취할 계획이다. 이번 세계개발자회의(WWDC)는 과거보다 조용한 행사가 될 가능성이 크다.",
        "relevance_score": 52
    },
    {
        "title": "삼성전자, '2025년형 OLED TV' 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 11:32",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=341883",
        "content": "삼성전자는 2025년형 OLED TV(SF95)가 엔비디아의 지싱크 호환 인증을 받았다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로 화면이 겹치며 마치 찢어지는 형태로 보이는 티어링(Tearing)이나 화면이 끊겨 보이는 스터터링(Stuttering) 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\nAI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’와 실시간 설정 조정이 가능한 ‘게임 바’, 최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’를 탑재했다.\n자동 저지연 모드인 ALLM(Auto Low Latency Mode)과 다양한 게임 콘텐츠를 즐길 수 있는 게이밍 허브도 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험을 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 글레어 프리 기술로 몰입감 있는 시청 환경을 구현한다.\n스마트싱스(SmartThings)와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.\n파이낸셜투데이 정유라 기자",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 엔비디아 ‘지싱크 호환’ 인증 획득",
        "date": "2025-05-19 11:28",
        "link": "https://www.hellot.net/news/article.html?no=101418",
        "content": "삼성전자는 자사 2025년형 OLED(유기발광다이오드) TV가 엔비디아의 ‘지싱크(G-SYNC) 호환’ 인증을 획득, 게이밍 경험을 강화한다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 찢어지는 형태로 보이는 ‘티어링’, 화면이 끊겨 보이는 ‘스터터링’ 현상을 최소화한다. 이를 통해 삼성 OLED TV로 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n앞서 삼성 OLED TV는 앞서 OLED TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증도 받았다. 이외에도 삼성 OLED TV는 인공지능(AI) 기반으로 게임 화질과 설정을 최적화하는 ‘AI 오토 게임 모드’ 등 최상의 게이밍 경험을 제공하는 기술을 두루 갖췄다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.\n헬로티 이창현 기자 |",
        "relevance_score": 39
    },
    {
        "title": "삼성전자 '2025년형 OLED TV', 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 11:24",
        "link": "https://www.1conomynews.co.kr/news/articleView.html?idxno=41107",
        "content": "글자크기 설정\n기사의 본문 내용은 이 글자크기로 변경됩니다.\n삼성전자의 2025년형 OLED(SF95) TV가 엔비디아 '지싱크 호환(G-SYNC Compatible)' 인증을 획득했다.\n19일 삼성전자에 따르면 삼성 OLED TV는 앞서 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았다. 여기에 더해 이번에 지싱크 호환 인증을 추가했다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 찢어지는 형태로 보이는 티어링(Tearing)이나, 끊겨 보이는 스터터링(Stuttering) 현상을 최소화한다.\n이에 따라 삼성 OLED TV와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있을 것으로 기대된다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED TV로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다. [1코노미뉴스 = 전지환 기자]\n이 기사를 공유합니다",
        "relevance_score": 35
    },
    {
        "title": "LG디스플레이 4세대 OLED 연구, SID '올해의 우수논문' 선정",
        "date": "2025-05-19 11:20",
        "link": "http://www.womentimes.co.kr/news/articleView.html?idxno=87565",
        "content": "우먼타임스 = 심은혜 기자\nLG디스플레이의 4세대 OLED 패널 신기술 연구논문이 세계 최고 권위의 디스플레이 학회 국제정보디스플레이학회(SID)에서 ‘올해의 우수논문’으로 선정됐다고 밝혔다.\nSID는 매년 전 세계 디스플레이 연구진이 제출하는 500여 편 이상의 논문 중 뛰어난 성과를 낸 상위 5% 논문을 우수논문으로 지정한다.\nLG디스플레이 연구팀은 휘도, 색 표현력, 에너지 효율 등의 측면에서 기존 대비 성능을 획기적으로 높인 4세대 OLED 패널 연구 성과를 소개해 우수논문에 선정됐다.\n4세대 OLED 패널은 빛의 삼원색 레드(R), 그린(G), 블루(B)를 각각 독립된 층으로 쌓은 ‘프라이머리 RGB 탠덤(Primary RGB Tandem)’ 독자 기술을 적용했다. 이를 통해 업계 최고 수준인 최대 휘도 4,000니트(nit, 1니트는 촛불 한 개 밝기)를 달성했다.\n최대 휘도를 높이며 색 표현력을 강화하는 컬러 휘도도 함께 개선해 직전 세대 대비 40% 향상된 2100니트 구현에도 성공했다. 전력 소모가 크게 늘어나는 AI TV에 맞춰 에너지 효율도 극대화시켜 기존 대비 에너지 효율을 약20%(65인치 기준) 개선하기도 했다.\nLG디스플레이는 이번 SID 2025 행사를 통해 올해의 우수논문을 비롯, 차세대 디스플레이 분야 연구논문 16편도 함께 발표했다. 대표적으로 독자 기술 DFR(Dynamic Frequency & Resolution)을 적용한 480Hz OLED 패널 연구 성과를 소개했다.\n이 패널은 LG디스플레이가 세계 최초로 개발한 DFR 기술을 적용해 사용자가 콘텐츠에 따라 주사율과 해상도 중 우선순위를 선택할 수 있다. FPS(1인칭 슈팅 게임)나 레이싱 등 속도감 있는 게임은 고주사율 모드(FHD·480Hz)로 끊김 없이 부드럽게 즐길 수 있으며, 영화 등을 감상할 때는 고해상도 모드(UHD·240Hz)로 압도적 몰입감을 느낄 수 있다.\nLG디스플레이 관계자는 “지속적인 디스플레이 기술 혁신을 통해 차별적 고객가치를 창출하며 글로벌 시장에서 기술 경쟁력을 강화해 나갈 것”이라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "폴더블 아이폰 프로토타입, 터치ID 버전 테스트 중",
        "date": "2025-05-19 11:14",
        "link": "https://kbench.com/?q=node/267547",
        "content": "폴더블 아이폰 예상 렌더링(출처: EverythingApplePro)\n애플이 개발 중인 폴더블 아이폰 프로토타입의 새로운 정보가\n유출됐다.\n외신은 국내 보고서를 인용해 애플이 페이스ID 대신 측면에 터치ID\n센서가 탑재된 폴더블 아이폰 프로토타입을 개발하고 있다고 보도했다.\n애플이 개발 중인 폴더블 아이폰은 삼성 갤럭시Z 시리즈와 유사한\n북스타일 폼 팩터로 파악된다. 애플은 측면 버튼에 터치ID 센서를 내장하고\n내부 디스플레이에는 언더 디스플레이 카메라(UDC)\n기술을 적용할 것으로 예상된다.\nUDC 기술이 채용된 스마트폰은 디스플레이 아래에 카메라를 배치할\n수 있다. 따라서 디스플레이에 노치 또는 구멍을 뚫지 않고도 완벽한 풀스크린 구현이\n가능하다. 하지만 UDC는 빛이 디스플레이를 통과해 카메라에 도달하는 과정에서 손실이\n발생해 화질이 떨어진다.\n이전 보고서에 따르면 애플 협력업체 LG이노텍은 2023년부터\n기존 UDC 기술의 단점을 해결할 수 있는 '프리폼 옵틱(Freeform Optic)'이라는 특수\n렌즈를 개발하고 있다.\n또, 애플은 경쟁사와의 차별화를 위해 폴더블 아이폰에 주름없는\n폴더블 패널을 사용하고 경쟁 폴더블 스마트폰과 비교해 \"훨씬 더 높은\n품질의 힌지\"를 적용할 것으로 알려졌다.\n애플 폴더블 아이폰은 올 상반기 중 최종 하드웨어 사양이 결정되고\n이르면 2026년 가을 아이폰18 시리즈와 함께 공개될 것으로 전망된다.",
        "relevance_score": 50
    },
    {
        "title": "[E Works] 삼성전자·LG전자·로보락",
        "date": "2025-05-19 11:14",
        "link": "http://www.newsprime.co.kr/news/article.html?no=688935",
        "content": "[프라임경제] 스마트폰, 컴퓨터, TV, 기타 등등. 우리는 일어나서 잘 때까지 전자제품으로 시작해 전자제품으로 끝나는 세상에 살고 있다. 그야말로 요지경이다. 간혹 인간이 기계를 작동하는 건지, 기계가 인간을 작동하는 건지 헷갈릴 정도다. 하지만 이런들 어떠하리 저런들 어떠하리. 요지경 세상에서는 편리하고 유용하면 장땡이다. 우리들의 삶과 떼려야 뗄 수 없는, 나아가 일생생활을 더 풍요롭게 만들어줄 가지각색의 전자 이슈들을 선별했다.\n◆삼성전자 \"2025년형 올레드 TV, 엔비디아 지싱크 호환 인증\"\n삼성전자(005930)는 2025년형 올레드(유기발광다이오드·OLED) TV가 엔비디아의 '지싱크 호환' 인증을 받았다고 19일 밝혔다.\n삼성전자 2025년형 OLED TV(SF95) 이미지. ⓒ 삼성전자\n삼성 OLED는 TV 최초 AMD '프리싱크 프리미엄 프로' 인증에 이어 이번 엔비디아 지싱크 호환 인증을 추가로 획득했다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이밖에 최상의 게이밍 경험을 제공하는 다양한 기술도 두루 갖췄다. △인공지능(AI) 오토 게임 모드 △실시간 설정 조정이 가능한 '게임 바' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' △자동 저지연 모드 'ALLM' △게이밍 허브 등을 지원한다.\n◆LG전자, 청소기 폐부품 자원 순환 캠페인 '배터리턴' 진행\nLG전자(066570)가 고객 참여형 폐부품 자원 순환 활동을 강화하며 순환 경제 실천에 앞장선다.\nLG전자 서비스센터를 방문한 고객이 청소기 배터리와 흡입구 플라스틱을 반납하는 모습. ⓒ LG전자\nLG전자는 내달 30일까지 환경부, 한국환경공단, E-순환거버넌스와 협력해 청소기 폐부품 자원 순환 캠페인 '배터리턴'을 전개한다.\n이 캠페인은 LG전자 청소기의 배터리 및 흡입구 플라스틱을 수거해 희유금속, 플라스틱 등 폐자원을 회수하고, 참여 고객에게 새로운 부품 구매 시 할인 혜택을 제공하는 방식이다.\nLG전자는 2022년부터 매년 배터리턴 캠페인을 진행해오고 있다. 특히 올해는 대상 제품과 부품을 확대해 진행한다. 폐배터리 수거 대상 제품으로 로봇청소기 제품군을 추가하며, 무선청소기는 흡입구 플라스틱도 반납토록 한다.\n이는 자체 고객 조사를 토대로 무선청소기 이용 고객들이 가장 많이 교체하는 부품이 배터리와 흡입구 플라스틱이라는 점을 찾아내 반영한 결과다.\n캠페인 참여를 원하는 고객은 청소기 폐부품을 전국 LG전자 서비스센터에 반납하면 된다. 폐부품 반납 후 LG전자 청소기의 새 부품 구입 시 배터리는 최대 4만5000원, 흡입구는 최대 5만1000원을 각각 할인해준다.\n센터 방문이 어려운 고객은 온라인 브랜드샵에서 신청한 뒤 가까운 폐가전 수거함에 폐부품을 반납하면 된다. 폐가전 수거함 위치는 '자원 순환 실천 플랫폼'에서 확인할 수 있다.\n◆로보락, 로봇청소기 '사로스 Z70' 출시 앞두고 사전 이벤트\n로보락이 세계 최초로 5축 접이식 로봇 팔을 탑재한 로봇청소기 '사로스 Z70(Saros Z70)' 출시를 앞두고 이날부터 사전 이벤트를 진행한다.\n이번 행사는 '사전 알림 등록 이벤트'와 'SNS 소문내기 이벤트'로 나눠 진행된다.\n먼저 사전 알림 등록 이벤트는 로보락 이벤트 페이지에서 사로스 Z70 출시 사전 알림을 신청한 이후 제품 구매 고객 가운데 선착순 5000명에게 네이버페이 포인트 1만원을 제공한다. 해당 이벤트는 오는 25일까지 7일간 진행되며, 신청 인원에 따라 조기 마감될 수 있다.\nSNS 소문내기 이벤트는 6월16일까지 약 한 달간 진행된다. 사로스 Z70 광고 영상을 시청한 후 캡처 화면과 함께 필수 해시태그를 넣어 개인 SNS 계정 또는 커뮤니티 게시판에 게시하고 이벤트 페이지에 응모하면 된다.\n참여자에게는 추첨을 통해 로보락 무선 습건식 청소기 'F25', CGV 영화 관람권, 스타벅스 기프트 카드 등 다양한 경품이 제공될 예정이다.\n사로스 Z70은 로보락이 새롭게 선보이는 플래그십 로봇청소기로, 이달 말 출시 예정이다. 이 제품은 세계 최초로 대량 생산된 5축 접이식 로봇 팔 '옴니그립'을 탑재한 것이 특징이다. 로봇 팔이 자동으로 물체의 위치와 주변 환경을 감지해 최대 300g의 가벼운 물건을 들어 옮길 수 있다.",
        "relevance_score": 25
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 11:12",
        "link": "http://journal.kobeta.com/?post_type=post&p=59339",
        "content": "[방송기술저널 백선하 기자] 삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 받으며, 게이밍 경험을 강화한다고 5월 19일 밝혔다.\n삼성전자는 “OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증을 받았고 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다”고 설명했다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다. 이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다. △AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ △실시간 설정 조정이 가능한 ‘게임 바(Game Bar)’ △최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터(Motion Xcelerator)’ △자동 저지연 모드 ‘ALLM(Auto Low Latency Mode)’ △다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브(Gaming Hub)’ 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리(Glare-Free)’ 기술로 몰입감 있는 시청 환경을 구현한다. 또 ‘스마트싱스(SmartThings)’와 연동해 TV에서 집안 환경과 가전들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "폴더블 아이폰, 펀치 홀 카메라 탑재하나...내년 출시",
        "date": "2025-05-19 11:12",
        "link": "https://n.news.naver.com/mnews/article/030/0003313579?sid=104",
        "content": "애플이 내년 출시 예정인 폴더블 아이폰 '아이폰 폴드'의 외부 디스플레이에 펀치 홀 카메라가 탑재될 것이라는 전망이 또 다시 나왔다.\nIT매체 나인투파이브맥에 따르면 IT팁스터 디지털챗스테이션은 최근 웨이보에 “폴더블 아이폰의 외부 디스플레이에 '홀 스크린 기술'이 적용될 것”이라고 밝혔다.\n이에 따르면 폴더블 아이폰 내부에는 언더 패널 카메라가 탑재된 14.1:1 화면비 디스플레이가 탑재되고, 외부에는 14.6:1 화면비 펀치 홀 디스플레이가 탑재될 예정이다.\n그동안 나온 전망을 종합하면 애플은 내년 출시할 아이폰18 프로와 아이폰18 프로 맥스의 화면에 기존 다이내믹 아일랜드 디자인 대신 왼쪽 상단에 작은 구멍을 뚫은 '펀치 홀 디스플레이'를 탑재할 것으로 예상된다.\n매체에 따르면 이 같은 디자인의 변화는 페이스ID 센서가 디스플레이 아래로 옮기면서 가능해질 것으로 보인다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 11:02",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092141012",
        "content": "삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받았다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 해당 기술을 활용하면 화면이 겹치며 마치 찢어지는 형태로 보이는 티어링(Tearing)이나 화면이 끊겨 보이는 스터터링(Stuttering) 현상을 최소화할 수 있다. 이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n해당 제품은 ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 AI 오토 게임 모드 ▲실시간 설정 조정이 가능한 게임 바 ▲최대 165Hz 주사율을 지원하는 모션 엑셀러레이터 ▲자동 저지연 모드 ALLM ▲다양한 게임 콘텐츠를 즐길 수 있는 게이밍 허브 등을 지원한다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공하겠다\"고 말했다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 35
    },
    {
        "title": "삼성전자, 25년형OLED TV '지싱크 호환' 인증···게이밍 경험 강화",
        "date": "2025-05-19 11:00",
        "link": "https://www.cnet.co.kr/view/?no=20250519102806",
        "content": "(씨넷코리아=신동민 기자) 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다. 이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 67
    },
    {
        "title": "화면겹침·끊김 최소화로 게이밍↑ 삼성전자 OLED TV, 엔비디아 '지싱...",
        "date": "2025-05-19 11:00",
        "link": "https://www.nbnews.kr/news/articleView.html?idxno=109348",
        "content": "주사율 그래픽카드 프레임속도에 동기화해 '티어링·스터터링' 최소화\nAI기반 게임화질·사운드 최적화 'AI오토게임 모드'\n최대 165Hz주사율 '모션 엑셀러레이터'등 지원\n삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크호환(G-SYNC Compatible)' 인증을 받았다고 19일 밝혔다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 했다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크호환' 인증까지 추가하며 최적의 게이밍경험을 제공하는 TV로 확고히 자리매김하게 됐다.\n'지싱크호환'은 디스플레이 주사율을 그래픽카드의 프레임속도에 동기화하는 기술로 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다. 이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍화면을 즐길 수 있다.\n이외에도 삼성 OLED는 ▲AI기반으로 게임의 화질과 사운드를 최적화하는 'AI오토게임 모드' ▲실시간설정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n이와 함께 삼성 OLED는 뛰어난 게이밍성능뿐만 아니라 프리미엄 TV 시청경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 'AI화질' 기술과 빛 반사를 줄여 편안한 시청환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청환경을 구현한다.",
        "relevance_score": 61
    },
    {
        "title": "삼성·애플도 인정했다…IMEI 값만으론 복제폰 사용 불가",
        "date": "2025-05-19 11:00",
        "link": "https://n.news.naver.com/mnews/article/008/0005195904?sid=105",
        "content": "과학기술정보통신부 고위 관계자는 19일 \"과기정통부는 최근 삼성전자와 애플 등 국내외 주요 휴대전화 단말기 제조사에 IMEI 값만으로 복제폰을 만들어 악용할 수 있는지 문의했다\"며 \"15자리 IMEI 값만으로는 복제폰을 만들어 공격하는 게 불가능하다는 답변을 받았다\"고 밝혔다.\n이 관계자는 \"SK텔레콤이 지난 토요일(17일)부터 FDS(비정상 인증시도 차단) 강화 조치를 시행했다\"며 \"이에 유심값과 단말기값을 완전히 복제한 '완전한 쌍둥이폰'이 나와도 네트워크에서 이를 완전 차단할 수 있는 시스템이 가동됐다\"고 했다.\n또 \"이와 별도로 삼성전자, 애플 등이 IMEI 값만으로 휴대전화를 복제할 수 없다는 것을 확인해준 것\"이라고 했다.\n15자리로 구성된 IMEI 값은 단말기의 모델과 출고 시점, 제조사 등 정보를 담고 있다. 이와 별도로 제조사도 자사가 출고·판매한 스마트폰의 IMEI와 대응되는 정보(단말기 인증값)를 보유하고 있다. 제조사의 이 인증값은 통신사 등과 연계가 된다. 이 때문에 IMEI 값을 해커가 빼냈다더라도 이와 대응되는 제조사의 인증값까지 완벽하게 위조하지 않는 이상 복제폰을 만드는 게 불가능하다는 것이다.\n여기에 SK텔레콤이 별도로 고도화한 FDS까지 더해지면 IMEI 값 유출로 인한 피해는 그만큼 더 제한적이라는 게 이 관계자의 설명이다.\n한편 과기정통부는 이날 SK텔레콤 사태와 관련한 민관합동조사단의 2차 중간 조사 결과를 발표하며 3만여대에 이르는 SK텔레콤 서버 중 현재까지 23대의 서버가 악성코드에 감염됐다고 밝혔다. 이 중 15대에 대해서는 포렌식과 로그분석 등 정밀분석이 완료됐고 나머지 8대는 이달 말까지 분석이 완료될 예정이다. 확인된 악성코드는 BPFDoor 계열 24종과 웹셸 계열 1종 등 총 25종이었다. 이달 3일까지 발표된 악성코드 12종보다 13종이 더 늘어난 것이다.\n조사가 완료된 15대 중 개인정보 등을 저장하는 서버는 2대로 통합고객인증 서버와 연동되는 서버였다. 여기에는 고객 인증을 목적으로 호출된 IMEI와 고객의 이름, 생년월일, 전화번호, 이메일 등 다수 개인정보가 있었다.\n다만 기존에 9.8GB(기가바이트) 규모로 IMSI(가입자 식별키) 2695만7749건이 유출된 이외의 개인정보 유출은 없었다는 게 과기정통부의 설명이다.\n과기정통부는 \"악성코드가 감염된 서버들에 대한 정밀 포렌식 분석 중 연동 서버에 일정 기간 임시로 저장되는 파일 안에 IMEI 등이 포함돼 있음을 확인하게 됐다\"며 \"해당 서버의 저장된 파일에 총 29만1831건의 IMEI가 포함된 사실을 확인했고 방화벽 로그 기간이 남아있는 기간(24년 12월3일~25년 4월24일)에는 자료 유출이 없었고 최초 악성코드가 설치된 시점부터 로그기록이 남아있지 않은 기간(22년 6월15일~24년 12월2일)의 자료 유출 여부는 현재까지 확인되지 않았다\"고 했다.",
        "relevance_score": 29
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증…“최적의 게이밍 경험 제...",
        "date": "2025-05-19 10:58",
        "link": "https://www.kukinews.com/article/view/kuk202505190051",
        "content": "삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환’ 인증을 받았다고 19일 밝혔다.\n앞서 삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받았다. 삼성전자는 이번 엔비디아 지싱크 호환 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김하게 됐다고 설명했다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링’이나 화면이 끊겨 보이는 ‘스터터링’ 현상을 최소화한다. 이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 △인공지능(AI) 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ △실시간 설정 조정이 가능한 ‘게임 바’ △최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ △자동 저지연 모드 ‘ALLM’ △다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브(Gaming Hub)’ 등 최상의 게이밍 경험을 제공하는 다양한 기술을 갖췄다.\n삼성 OLED는 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리’ 기술로 몰입감 있는 시청 환경을 구현한다.\n또 ‘스마트싱스’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 된 것”이라며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나갈 것”이라고 말했다.",
        "relevance_score": 65
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 '지싱크 호환' 인증 획득",
        "date": "2025-05-19 10:58",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=190253",
        "content": "(조세금융신문=김필주 기자) 삼성전자의 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 획득했다.\n19일 삼성전자는 “당사의 OLED TV는 TV 최초로 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증을 받은 바 있다”며 “이번 엔비디아 ‘지싱크 호환’ 인증까지 추가함에 따라 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김했다”고 설명했다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로 화면이 겹쳐 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n이외에도 삼성 OLED TV는 최상의 게이밍 경험을 제공하는 다양한 기술이 탑재됐다.\n삼성전자에 따르면 ▲AI 기반 게임 화질 및 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바(Game Bar)’ ▲최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터(Motion Xcelerator)’ ▲자동 저지연 모드 ‘ALLM(Auto Low Latency Mode)’ ▲다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브(Gaming Hub)’ 등이 삼성 OLED TV에 적용됐다.\n이외에도 삼성 OLED TV에는 재생 콘텐츠를 인식해 최적 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리(Glare-Free)’ 기술, TV를 통해 집안 환경과 가전을 제어하는 ‘스마트싱스(SmartThings)’ 기능도 이용 가능하다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED TV로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공하겠다”고 말했다.\n[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
        "relevance_score": 41
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 10:56",
        "link": "https://www.fetv.co.kr/news/article.html?no=192256",
        "content": "[FETV=나연지 기자] 삼성전자가 2025년형 OLED TV(모델명 SF95)에 대해 엔비디아의 ‘지싱크 호환’ 인증을 획득했다고 19일 밝혔다.\n지싱크 호환 기술은 디스플레이 주사율과 그래픽카드 프레임 속도를 동기화해, 화면 찢김(티어링)이나 끊김(스터터링) 현상을 최소화한다. 이를 통해 사용자는 보다 매끄럽고 안정적인 게이밍 환경을 경험할 수 있다.\n삼성 OLED TV는 이외에도 ▲AI 기반으로 화질과 사운드를 자동 조정하는 ‘AI 오토 게임 모드’ ▲게임 전용 UI ‘게임 바(Game Bar)’ ▲최대 165Hz 주사율의 ‘모션 엑셀러레이터(Motion Xcelerator)’ ▲자동 저지연 모드(ALLM) ▲클라우드 기반 게임 플랫폼 ‘게이밍 허브’ 등 다양한 기능을 탑재했다.\n삼성전자는 OLED TV를 게이밍용으로 활용하면서 프리미엄 시청 경험을 함께 제공하는 점을 강조했다. AI 화질 기술과 빛 반사를 줄이는 ‘글레어 프리’ 기술을 적용해 몰입감을 높였고 ‘스마트싱스’ 연동으로 가전 모니터링 및 제어도 가능하다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증으로 삼성 OLED TV의 게이밍 경쟁력이 한층 강화됐다”며 “AI 기술과 게임 성능을 겸비한 프리미엄 TV로 소비자에게 차별화된 엔터테인먼트 경험을 제공할 것”이라고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "제니퍼룸, 간편하게 접히는 '폴더블 선풍기' 출시",
        "date": "2025-05-19 10:54",
        "link": "https://www.insightkorea.co.kr/news/articleView.html?idxno=224559",
        "content": "[인사이트코리아 = 이상훈 기자] 락앤락 자회사 브랜드 제니퍼룸이 19일 여름철을 맞아 ‘폴더블 무선 선풍기’를 새롭게 선보였다.\n폴더블 무선 선풍기는 제니퍼룸 특유 감성적인 디자인과 실용성을 겸비한 제품으로 출시 전부터 기대를 모았다. 무선이라 공간제약 없이 자유롭게 사용할 수 있으며 최대 18시간 지속 가능한 8000mAh 배터리를 탑재해 실내는 물론 캠핑, 피크닉 등 야외에서도 사용이 편리하다. 간편하게 접히는 폴더블 구조로 이동성과 보관성 또한 우수하다.\n뛰어난 사용편의성도 눈길을 끈다. 8단계 풍속 조절 기능으로 미세한 바람부터 시원한 강풍까지 바람 세기를 섬세하게 조절할 수 있으며 저소음 프리미엄 BLDC 모터를 적용해 조용하지만 강력한 바람을 즐길 수 있다.\n또 높낮이 조절이 자유로워 탁상용·스탠드형 모두 커버할 수 있는 구조이며 원거리에서도 편리하게 조작할 수 있도록 전용 무선 리모컨도 기본 제공한다. 감성 무드등 기능도 탑재해 조용하고 아늑한 분위기를 연출할 수 있는 것도 장점이다.\n제니퍼룸 관계자는 “이번에 출시된 폴더블 무선 선풍기는 다양한 기능을 탑재하고 있으면서도, 폴더블 구조로 휴대와 보관이 간편하다”며 “디자인, 성능, 사용편의성을 모두 고려한 제품으로, 실내외 어디서나 쾌적하게 사용할 수 있다”고 전했다.\n이상훈 기자\nkjupress@naver.com",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, 스마트폰 외산 부품 탑재↑···카메라도 中 비중 늘어",
        "date": "2025-05-19 10:52",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=411882",
        "content": "중국 써니옵티컬 공급망 점유율 확대···원가 절감 전략\n모바일 AP는 자체 칩셋 탑재 실패로 퀄컴 등 매입액↑\n[시사저널e=고명훈 기자] 삼성전자가 갤럭시 스마트폰의 부품 공급망에서 외산 비중을 점차 확대하며 국내 부품사 입지가 흔들리고 있다. 그동안 국내 부품사들이 주도해온 카메라 모듈 분야에서 중국업체 비중이 빠르게 늘며 국산 부품 채택 비중이 줄어드는 추세다. 원가 절감을 위한 선택이란 분석 속에 국내 부품 생태계 위축 우려도 함께 제기된다.\n19일 스마트폰업계에 따르면 삼성전자의 스마트폰용 카메라 모듈 공급사 중 중국의 써니옵티컬의 비중이 최근 크게 증가한 것으로 파악됐다. 지난해 1분기까지만 해도 카메라 모듈 주요 공급처는 삼성전기와 지난 2003년 삼성전기에서 분사한 파트론이 중심이었다. 그러나 올 1분기 사업보고서부터 삼성전기와 함께 써니옵티컬이 대표 공급업체로 명시됐다.\n써니옵티컬은 삼성전자의 신형 플래그십 모델 갤럭시S25 울트라에 탑재된 초광각 카메라의 주요 공급을 맡은 것으로 전해진다. 갤럭시S25 울트라엔 5000만화소 초광각 카메라와 2억화소 광각 카메라를 비롯해 각각 5000만화소 3배 망원 카메라, 5배 망원 카메라가 장착됐다. 초광각 카메라는 전작 1200만화소에서 화소 수가 대폭 향상됐다.\n써니옵티컬은 전작에 이어 이번 신제품에도 초광각 카메라의 주요 공급업체 지위를 유지했다. 파트론은 신규 공급사로 진입했지만 초도 물량은 저조했던 것으로 전해진다. 실제 파트론의 올 1분기 광메카사업(카메라 모듈) 매출은 2302억원으로, 전년 동기(2645억원) 대비 13%가량 줄었다. 작년 3분기까지 전년 동기 대비 급증하던 매출은 4분기부터 하락세로 돌아섰다. 삼성전자는 여전히 파트론의 지난해말 기준 전체 매출에서 73% 비중을 차지한 주요 고객사다.\n박강호 대신증권 연구원은 “파트론은 삼성전자의 갤럭시S25 시리즈 초기 판매 관련한 수혜가 적었다”며 “전략 고객사 내 점유율 확대에 어려움을 겪고 있다”고 분석했다.\n써니옵티컬은 안드로이드 시장에서 가격 경쟁력은 인정받은 카메라 모듈 공급업체다. 동급 사양에서 품질을 일정 수준 유지하면서 저렴한 부품값을 강점으로 하고 있어, 원가 절감에 주력 중인 삼성전자의 공급망에서 주된 역할을 맡고 있다. 이 회사는 향후 애플의 아이폰 신제품에 광각 카메라용 가변 조리개 부품도 공급할 예정인 것으로 전해진다.\n삼성전자의 외산 부품 확대는 카메라 뿐 아니라 모바일 어플리케이션 프로세서(AP)분야에서도 나타났다. 올 초 플래그십폰 전용 AP에서 칩셋 탑재에 실패하면서 미국 퀄컴의 스냅드래곤 칩을 대량 도입했다.\n삼성전자의 올 1분기 모바일 AP 매입액은 4조7891억원으로, 전년 동기(3조4915억원) 대비 37.2% 증가했다. 전체 원재료 매입액에서 AP 비중도 같은 기간 18.7%에서 22.5%로 3.8%포인트 증가됐다. 주요 매입처는 미국의 퀄컴과 대만의 미디어텍이다. 플래그십 모델은 퀄컴으로부터, 갤럭시A 시리즈 등 중저가폰은 미디어텍으로부터 칩셋을 공급받고 있다.\n삼성전자는 장기적으로 원가 경쟁력을 확보하기 위해 ‘엑시노스’ 시리즈 개발에 주력 중이다. 지난해 초 출시된 갤럭시S24 시리즈엔 일반 모델과 플러스에 당시 최신 제품인 엑시노스 2400을 일부 탑재하는데 성공했지만 후속작인 엑시노스 2500은 수율 및 품질로 하반기 출시 예정인 폴더블폰 신제품 시리즈에 적용되지 못했다.\n칩셋 확보는 고성능 모바일 칩 가격이 상승세를 보이는 상황에서 스마트폰 제조사에 있어 원가 절감 전략으로 꼽힌다. 온디바이스 인공지능(AI) 기능 확대로 모바일 AP 가격이 지속 상승하고 있기 때문이다. 올 1분기 모바일AP 솔루션 가격은 전년 연간 평균 대비 약 19% 상승한 것으로 집계됐다.\n삼성전자는 올 하반기 출시 예정인 폴더블폰 시리즈 중 갤럭시Z플립7과 플립 팬에디션(FE) 모델에 엑시노스 2500 탑재를 목표로 개발에 박차를 가하고 있다. 엑시노스 2500은 삼성전자 파운드리 3나노 2세대 게이트올어라운드(GAA) 공정을 적용한 AP다. 플립7 등에 탑재될 시 폴더블폰 최초로 엑시노스 칩셋을 탑재하게 되는 것으로, 현재 수율 확보에 집중하고 있는 것으로 전해진다.",
        "relevance_score": 43
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 10:52",
        "link": "https://n.news.naver.com/mnews/article/011/0004486937?sid=101",
        "content": "AI 기술도 대거 탑재\n[서울경제]\n삼성전자(005930)는 자사 2025년형 유기발광다이오드(OLED) 엔비디아의 '지싱크 호환' 인증을 획득했다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 찢어지는 형태로 보이는 '티어링', 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다. 이를 통해 삼성 OLED TV로 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n앞서 삼성 OLED TV는 앞서 OLED TV 최초로 AMD '프리싱크 프리미엄 프로' 인증도 받았다. 이외에도 삼성 OLED TV는 인공지능(AI) 기반으로 게임 화질과 설정을 최적화하는 AI 오토 게임 모드, 다양한 게임 콘텐츠를 즐길 수 있는 게이밍 허브 등 최상의 게이밍 경험을 제공하는 기술을 탑재했다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 42
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 10:52",
        "link": "https://www.businessplus.kr/news/articleView.html?idxno=87774",
        "content": "티어링·스터터링 최소화 게이밍 환경 최적화\nAI 화질·글레어프리·스마트싱스 연동 등 적용\n삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받았다고 19일 밝혔다.\n앞서 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받은 삼성 OLED는 이번에 엔비디아 지싱크 호환 인증까지 추가하면서 최적의 게이밍 경험을 제공하는 TV로 자리매김 하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드 프레임 속도에 동기화하는 기술로 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다. 이를 통해 삼성 OLED와 고사양 그래픽카드로 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이 외에도 최상의 게이밍 경험 제공하는 △인공지능(AI) 기반 게임의 화질·사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' ▲자동 저지연 모드 'ALLM' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질·사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현했다. '스마트싱스'와 연동해 TV에서 집안 환경·가전을 모니터링하고 제어할 수도 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화했다\"며 \"AI 기술·게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공할 것\"이라고 말했다.\n김근정 기자 / 경제를 읽는 맑은 창 - 비즈니스플러스",
        "relevance_score": 39
    },
    {
        "title": "애스턴마틴, 아이폰 사용자용 '애플 카플레이 울트라' 탑재",
        "date": "2025-05-19 10:50",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=316667",
        "content": "[테크월드뉴스=김용수 기자] 애스턴마틴이 ‘카레이 울트라(CarPlay Ultra)’를 제공해 아이폰의 강점을 결합, 차량 내 최적의 사용자 경험을 선사한다고 밝혔다.\n애플 카플레이 울트라(Apple CarPlay Ultra)는 기존 카플레이의 기능을 한층 강화해 차량 내 최적화된 솔루션을 제공한다. 인포테인먼트 터치스크린뿐 아니라 계기판까지 실시간 정보를 연동해 표시함으로써 애스턴마틴 고객은 브랜드의 고성능 DNA를 직관적으로 경험하고 개인화된 맞춤형 플랫폼을 누릴 수 있다.\n카플레이 울트라는 ‘SUV계 슈퍼카’ DBX와 애스턴마틴의 핵심 스포츠카 라인업을 통해 첫선을 보였다. 이날부터 미국과 캐나다 내 신규 주문 차량에 기본 적용된다. 차세대 인포테인먼트 시스템이 탑재된 기존 핵심 모델에도 향후 몇 주 내 업데이트 형태로 제공될 예정이다.\n에이드리언 홀마크(Adrian Hallmark) 애스턴마틴 CEO는 “애스턴마틴과 애플이 협력해 ‘카플레이 울트라’를 최초로 출시하게 돼 기쁘다. 애스턴마틴은 단순히 파워트레인이나 주행 성능, 브랜드 정신에 국한되지 않고 세계 최고 수준의 성능을 지향한다. 카플레이 울트라의 통합은 세계 최고 기업들과 협력해 고객에게 차별화된 경험과 기능을 제공하려는 애스턴마틴의 의지를 보여주는 대표적인 사례다. 자체 개발한 최첨단 인포테인먼트 시스템을 기반으로 카플레이 울트라는 부가 기능과 개인화 옵션을 제공한다. 이를 통해 애스턴마틴은 업계 인포테인먼트 분야의 최전선에 설 것”이라고 말했다.\n밥 보처스(Bob Borchers) 애플 월드와이드 제품 마케팅 부사장은 “아이폰 사용자는 카플레이를 매우 좋아하며 이는 사람들이 차량과 상호작용하는 방식을 변화시켰다. 카플레이 울트라를 통해 자동차 제조사들과 함께 차량 내 경험을 새롭게 정의하고 있다. 보다 일관되고 통합된 환경을 제공하고자 한다. 차세대 카플레이는 운전자가 차 안에서 아이폰을 더 스마트하고 안전하게 사용할 수 있도록 지원하며 차량과도 더욱 깊이 통합된다. 애스턴마틴을 시작으로 카플레이 울트라를 출시하게 돼 매우 기쁘며 앞으로 더 많은 제조사들과 협업을 이어갈 계획”이라고 전했다.\n카플레이 울트라는 계기판까지 기능이 확장된다. 운전자는 매끄럽게 디자인된 속도계와 태코미터(회전계) 다이얼 옵션 중에서 선택할 수 있다. 지도와 미디어 등 전체 화면 디스플레이 옵션도 제공한다. 이를 통해 운전자는 멀티스크린 구성을 자유롭게 설정할 수 있으며 필요에 따라 레이아웃을 변경할 수 있는 유연성도 갖춘다.\n애스턴마틴은 애플과 긴밀히 협력해 카플레이 울트라가 브랜드 고유의 디자인 철학과 일관되도록 했다. 누가 보더라도 즉시 애스턴마틴임을 인식할 수 있도록 구현했다. 운전자는 여러 가지 계기판 테마 중에서 선택할 수 있다. 또 개인의 취향에 맞춰 색상과 배경 화면 또한 자유롭게 커스터마이징할 수 있다.\n고객은 터치스크린 조작은 물론 버튼 또는 Siri를 통해 카플레이 울트라 내에서 차량 고유 기능인 라디오나 공조 시스템 등을 직접 제어할 수 있다. 또 아이폰을 기반으로 작동하는 다양한 위젯을 추가해 애스턴마틴의 10.25인치 인포테인먼트 스크린이나 계기판에서 필요한 정보를 한눈에 확인할 수도 있도록 지원한다.\n애스턴마틴은 2023년 새롭게 선보인 DB12를 통해 브랜드의 차세대 인포테인먼트 시스템을 처음 도입했다. 이 시스템은 전적으로 애스턴마틴이 독자 개발한 맞춤형 설계로 이를 통해 애플과 직접 협업해 카플레이 울트라를 완벽하게 통합할 수 있었다.\n신형 인포테인먼트 시스템은 온라인 연결 기능까지 갖췄다. 10.25인치 ‘퓨어 블랙’ 터치스크린 기술을 적용해 단일 및 다중 손가락 제스처를 모두 인식하는 정전식 터치 제어 방식을 지원한다. 애스턴마틴은 터치스크린 명령과 물리적 스위치의 직관적인 조작감간의 균형이 필요함을 인지하고 기어 선택, 주행 모드 전환, 냉난방 기능 등 주요 기계 작동 기능에는 버튼을 그대로 유지한다.\n또 섀시, ESP, 배기 시스템, 차선 유지 보조, 주차 거리 경고 기능 등을 위한 우선 제어 스위치도 별도로 제공해 운전 중 자주 사용하는 주요 기능을 항상 손쉽게 조작할 수 있도록 설계했다.\n그래도 삭제하시겠습니까?",
        "relevance_score": 38
    },
    {
        "title": "삼성 OLED TV, 찢김·끊김 '최소화' 게이밍 '최적화'···지싱크 호환 인...",
        "date": "2025-05-19 10:48",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2278446",
        "content": "[이뉴스투데이 김진영 기자] 삼성전자 2025년형 OLED TV가 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받은 데 이어 지싱크 호환 인증까지 더해 고사양 게이밍에 최적화된 TV로 자리매김했다.\n삼성전자는 삼성 OLED가 엔비디아의 ‘지싱크 호환’ 인증을 획득하며 게이밍 성능을 한층 강화했다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 맞춰 동기화해 화면 찢김(티어링)과 끊김(스터터링) 현상을 줄여 매끄러운 화면을 구현하는 기술이다. 고성능 그래픽카드와 삼성 OLED TV를 함께 사용할 경우 안정적인 게임 환경이 가능하다.\n추가로 △AI 기반 화질·사운드 자동 최적화 ‘AI 오토 게임 모드’ △설정 조정이 가능한 ‘게임 바’ △최대 165Hz 주사율의 ‘모션 엑셀러레이터’ △자동 저지연 모드(ALLM) △스트리밍 게임을 즐길 수 있는 ‘게이밍 허브’ 등 다양한 게임 특화 기능도 갖췄다.\nAI 화질 기술, 글레어 프리(Glare-Free) 기술로 몰입도 높은 시청 환경을 제공, ‘스마트싱스’ 연동을 통해 TV에서 가전 제어와 모니터링도 가능하다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증으로 삼성 OLED TV의 게이밍 경쟁력이 더욱 강화됐다”며 “AI와 퍼포먼스를 모두 갖춘 삼성 OLED로 최상의 엔터테인먼트 경험을 제공하겠다”고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 61
    },
    {
        "title": "게이밍 최적화 삼성전자 OLED TV, 엔비디아 '지싱크 호환' 인증 받았다",
        "date": "2025-05-19 10:45",
        "link": "https://n.news.naver.com/mnews/article/014/0005351351?sid=101",
        "content": "[파이낸셜뉴스] 삼성전자 2025년형 유기발광다이오드(OLED) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받았다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다. 이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n△인공지능(AI) 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바' △최대 165㎐ 주사율을 지원하는 '모션 엑셀러레이터' △자동 저지연 모드 'ALLM(Auto Low Latency Mode)' △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n삼성 OLED는 게이밍 성능 뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n#OLED #삼성전자",
        "relevance_score": 74
    },
    {
        "title": "삼성디스플레이, 순이익률 35% 육박 … OLED 투자 '속도전'",
        "date": "2025-05-19 10:44",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/05/19/2025051900115.html",
        "content": "1분기 순익 1조7718억 … 순이익률 35.45%차세대 OLED 8.6세대 투자 … 경쟁력 확보첫 컴퓨텍스 참가 … IT OLED 홍보 '집중'\n-\n삼성디스플레이가 올해 1분기 35%를 육박하는 높은 순이익률을 기록했다. 스마트폰 패널 경쟁이 심화되고 있지만 IT용 OLED(유기발광다이오드) 패널에서 판매량을 높인 효과다. 삼성디스플레이는 모회사에 별도로 배당금을 지급하지 않고 OLED 후속 투자에 집중할 전망이다.19일 삼성전자 분기보고서에 따르면 삼성디스플레이의 별도 기준 순이익은 1분기 1조7718억원으로 매출 대비 35.45%의 순이익률을 기록했다. 통상 코스피 상장사 순이익률이 1% 남짓을 기록하고, 경쟁사가 순손실을 지속하고 있는 점을 감안하면 압도적인 수치다.같은 기간 삼성디스플레이의 별도 매출은 4조9976억원으로 13.15% 증가했지만 순이익은 11% 감소했다. 하지만 순이익 감소에도 매출 대비 순이익률은 여전히 높은 수준을 유지했다.앞서 삼성디스플레이는 이 자금을 모회사인 삼성전자 배당 재원으로 사용했다. 삼성디스플레이는 2023년 순이익률 30.5%, 2024년엔 23.6%를 기록했다. 이를 기반으로 삼성디스플레이는 지난해 3월 총 6조6503억원 규모의 배당을 집행했다. 이 배당은 실적 악화로 현금 유동성이 위축된 삼성전자의 투자 재원으로 활용됐다.\n-\n다만 올해부턴 8.6세대 IT OLED를 비롯한 차세대 OLED 경쟁력 확보에 집중할 전망이다. 삼성디스플레이는 그간 애플의 스마트폰 OLED 패널 공급을 독점하며 실적 호조를 빚었다. 하지만 LG디스플레이와 중국 기업들의 공세가 거세지며 공급 비중은 약 50% 내외로 떨어졌다.이에 삼성디스플레이는 선제적인 투자에 나서며 애플의 아이패드, 노트북용 패널 수주를 노리고 있다. 삼성디스플레이는 지난 2023년 8.6세대 IT OLED 투자에 2026년까지 4조1000억원을 투입한다고 밝혔다. 이를 통해 월 1만5000개 수준의 캐파를 갖추겠단 목표다. 현재 주요 라인 투자는 마무리됐고, 2026년 내 양산을 준비중이다.홍보에도 적극적이다. 삼성디스플레이는 올해 처음으로 컴퓨텍스에 참가해 IT OLED 패널을 전시한다. 삼성디스플레이는 20일(현지시간)부터 대만 타이페이에서 열리는 컴퓨텍스에 부스를 꾸리고, AI(인공지능)를 구현할 수 있는 IT OLED 패널을 소개하는 한편, 글로벌 PC 제조사들과 접점을 확대할 계획이다.투자 업계 관계자는 \"배당보다는 자체 경쟁력 확보에 집중해야 할 상황\"이라며 \"아직 삼성이 (애플에) 우위의 공급 입지를 갖고 있고, 중국은 스마트폰에 무게 중심을 두고 있기에 8.6세대 OLED 수주 경쟁에서도 앞설 수 있을 것\"이라고 말했다.",
        "relevance_score": 111
    },
    {
        "title": "보급형 강세 옛말?…동남아·중남미도 '프리미엄폰' 찾는다",
        "date": "2025-05-19 10:40",
        "link": "https://n.news.naver.com/mnews/article/015/0005133572?sid=105",
        "content": "신흥시장 중심 ASP도 상승\n소득 증가·5G 전환 등 영향\n삼성·애플, 프리미엄화 수혜\n브랜드별로 보면 삼성전자와 애플이 프리미엄화를 주도하고 있다.\n고가 모델 중심인 애플은 903달러로 전 세계 ASP를 2.5배 웃돌았다. 아이폰 프로 모델이 중산층 수요를 견인하면서 900달러를 돌파한 것이다. 724달러를 기록했던 2020년과 비교하면 179달러 올랐다. 지난해엔 아이폰 전체 판매량 중 프로 비중이 처음으로 절반을 넘었다. 아이폰15 프로·프로 맥스, 아이폰16 프로·프로 맥스 모두 상위 10위권에 포함됐다.\n삼성전자는 같은 기간 252달러에서 299달러로 올랐다. 플래그십 모델인 갤럭시S24 시리즈를 전작보다 더 많이 판매해 ASP를 끌어올렸다. 특히 갤럭시S24 울트라는 지난해 세계 판매량 7위를 기록했는데 2018년 이후 처음으로 10위권에 진입한 갤럭시S 시리즈다. 세계 최초 인공지능(AI) 스마트폰을 앞세워 수요를 선점한 효과도 무시할 수 없다. 판매량 상위 10개 모델 중 AI폰은 갤럭시S24 울트라가 유일하다. 무엇보다 신흥시장 변화가 두드러진다. 프리미엄폰인 갤럭시S 시리즈, 아이폰 시리즈 모두 신흥시장 중심으로 판매량이 늘고 있다. 카운터포인트와 또 다른 시장조사업체 카날리스 자료를 토대로 분석한 결과다.\n세계 1위 인구 대국인 인도는 소득 수준이 낮은 지역에서도 가처분소득이 증가하면서 스마트폰 프리미엄화가 진행됐다. 500달러 이상 프리미엄폰 시장에서 애플이 54% 점유율로 선두를 달렸고 삼성전자가 30%로 뒤를 이었다. 올 1분기에도 아이폰16e가 인도 중소도시에서 영향력을 강화했고 갤럭시S25 시리즈의 경우 이 기간 전작보다 판매량을 5% 늘렸다.\n동남아 시장은 지난해 ASP가 전년보다 4% 떨어졌지만 향후 증가세로 돌아설 전망. 지난해의 경우 100~300달러 중저가 스마트폰 출시가 집중되면서 해당 가격대 제품이 포화 상태에 이른 영향이 컸다. 다만 현지에서 영향력이 큰 오포·삼성전자 등의 브랜드가 동남아 전역에 프리미엄 체험 매장을 확대하고 있는 데다 베트남 등 5G 전환 지역에선 스마트폰 교체 수요가 고가 제품 판매를 확대할 기회를 열 수 있다. 중국 브랜드들이 저가형 모델을 앞세워 격전을 벌이는 중남미 시장에서도 프리미엄폰 소비자층이 확대됐다. 카날리스에 따르면 지난해 중남미 지역 스마트폰 출하량은 가성비(가격 대비 성능) 모델 간 경쟁이 격화한 영향으로 전년보다 15% 증가한 1억3700만대를 기록했다. 가성비 격전이 벌어지는 상황에서도 애플은 이 지역에서 출하량을 같은 기간 44% 이상 늘려 프리미엄폰 수요를 견인했다.\n아프리카 시장은 중저가형 제품 격전장이지만 삼성전자는 이곳에서 지난해 ASP를 전년보다 9% 끌어올린 240달러를 기록했다. 이 지역에서 스마트폰을 사회적 지위의 상징처럼 인식하는 도시 중산층을 주요 공략 대상으로 삼아 200~600달러 제품군 판매를 확대한 영향으로 풀이된다.\n중동 시장은 ASP가 꾸준히 상승하는 뚜렷한 프리미엄화 추세를 보이고 있다. 삼성전자는 이 지역에서 ASP를 27% 끌어올려 478달러를 달성했다. AI폰 수요가 집중되면서 갤럭시S24 시리즈 판매량이 전작보다 54% 급증한 영향이다. 이는 AI 기능을 강화한 갤럭시S25 시리즈 판매량으로 직결될 가능성이 크다. 지난해 스마트폰 출하량도 전년보다 14% 증가했는데 프리미엄 기기 수요 증가가 이를 뒷받침했단 분석이다.\n보급형으로 불리면서도 고가 스마트폰에 포함되는 아이폰16e는 1분기 애플 전체 판매량을 끌어올렸다. 아이폰16 시리즈는 이 기간 아시아태평양·중남미·중동·아프리카 등 신흥시장에서 두 자릿수 성장률을 기록했다.\n삼성전자는 프리미엄폰 확판 기조를 통해 올해 스마트폰 시장의 불확실성을 타개해 나갈 계획이다. 갤럭시S25 판매량을 늘리고 사전 판매 중인 초슬림형 모델 갤럭시S25 엣지로 추가 수요를 창출해 플래그십 중심의 확판 기조를 이어가기로 했다.\n애플은 내년 아이폰18 시리즈를 시작으로 매년 2회에 걸쳐 신제품을 내놓을 전망이다. 당초 연 1회 신제품을 공개했지만 아이폰18 프로·프로 맥스를 내년 9월에 선보이고 이듬해 초 아이폰18 기본형·보급형(e 모델)을 출시할 것으로 예상된다. 신작 출시 효과를 이용해 프리미엄폰 수요를 연중 유지하려는 구상으로 풀이된다.\n제프 필드핵 카운터포인트 연구원은 \"애플은 중산층이 수요를 견인하는 신흥시장에서 입지를 확대하고 있고 삼성은 출하량이 감소했는데도 ASP 상승으로 매출액이 증가했다\"며 \"중동, 아프리카, 중남미, 인도, 동남아 등 신흥시장들은 스마트폰 시장의 주요 성장 동력이 될 것\"이라고 말했다.\n산얌 차우라시아 카날리스 수석연구원은 \"애플과 삼성은 강력한 플래그십 수요 속에서도 회복력을 유지했고 이는 시장의 지속적인 프리미엄화 추세를 반영한다\"며 \"하이엔드 시장에서 소비자들은 플래그십 시리즈의 프리미엄 버전을 점점 더 선호하고 있다\"고 설명했다.",
        "relevance_score": 58
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 10:40",
        "link": "https://www.cnbnews.com/news/article.html?no=726382",
        "content": "삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 받았다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증을 받았고 이번에 엔비디아 ‘지싱크 호환’ 인증을 추가했다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바(Game Bar)’ ▲최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터(Motion Xcelerator)’ ▲자동 저지연 모드 ‘ALLM(Auto Low Latency Mode)’ ▲다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브(Gaming Hub)’ 등을 지원한다.\n삼성 OLED는 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리(Glare-Free)’ 기술로 몰입감 있는 시청 환경을 구현한다.\n또 ‘스마트싱스(SmartThings)’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "애플은 왜 아직도 AI 혁명에서 뒤처지고 있는가",
        "date": "2025-05-19 10:37",
        "link": "https://n.news.naver.com/mnews/article/018/0006018049?sid=101",
        "content": "애플은 왜 아직도 AI 혁명에서 뒤처지고 있는가\nAI 혁신 가로막은 뒤늦은 출발·폐쇄적 문화·완벽주의\n경쟁사 대비 인색한 예산·내부 권력 갈등도 ‘발목’\nAI 부진, 주가·미래 경쟁력에 직격탄…투자자 신뢰↓[이데일리 방성훈 기자] “애플의 폐쇄적인 조직·기술 생태계와 완벽주의가 인공지능(AI) 발전을 가로막았다.”\n블룸버그통신은 18일(현지시간) 10년 전까지만 해도 AI 선두주자 중 하나로 꼽혔던 애플이 구글, 마이크로소프트(MS), 오픈AI 등과의 경쟁에서 크게 뒤처지게 된 이유에 대해 이같이 분석했다.\nAI 혁신 가로막은 뒤늦은 출발·폐쇄적 문화·완벽주의\nAI 부문에 있어 애플이 뒤처지게 된 가장 근본적인 이유는 개발을 너무 늦게 시작했다는 점이다. 2022년 말 챗GPT가 등장하면서 AI 혁명이 시작됐지만, 애플은 2023년 초까지도 AI의 중요성을 제대로 인식하지 못한 것으로 파악된다. 당시 애플 실적 발표에서 팀 쿡 최고경영자(CEO)는 “AI와 머신러닝은 이미 우리 제품에 통합돼 있으며, 앞으로도 신중하게 구현해 나갈 것”이라는 모호한 입장을 유지했다.\n그렇다고 애플이 손을 놓고 있었던 것은 아니다. 2018년 구글의 AI 총괄인 존 지아난드레아를 영입하며 AI 혁신을 예고했다. 구글을 AI 분야 선두주자로 끌어올렸던 인물이었던 만큼 기대도 컸다. 그러나 7년이 지난 현재까지 애플의 AI 기술은 경쟁사에 크게 뒤처진 상태다. 2025년 5월 현재 시리는 “날씨를 알려줘”와 같은 수준의 기본 명령만 수행하고 있다. 맥락의 이해나 창의적 응답에선 챗GPT 등보다 2년 이상 뒤떨어진다.\n애플의 폐쇄적 생태계가 AI 발전을 가로막았다는 분석이다. 사용자 프라이버시 보호를 위해 대규모 데이터 수집을 꺼리고, 외부 협업보다 자체 기술 개발에 집중한 결과, 생성형 AI와 자연어 처리 분야에서 구글·오픈AI와의 격차가 벌어졌다는 것이다. 그동안 혁신의 아이콘으로 여겨졌던 애플의 하드웨어와 생태계 통합이 AI 분야에선 되레 투자자들의 신뢰를 약화시키는 장애물이 된 셈이다.\n애플의 완벽주의적 접근 방식도 원인으로 지목된다. 애플은 지난해 6월 ‘세계개발자회의’(WWDC)에서 AI 전략인 ‘애플 인텔리전스’를 화려하게 발표했지만, 지난 3월 이 계획을 사실상 무기한 연기했다. 애플의 AI 전략에도 빨간불이 켜졌다. 내부 소식통은 “버그 수정에 실패해 기능을 처음부터 재구축해야 할 수도 있다”고 전했다. 기존 시리에 대형언어모델(LLM) 기능을 얹는 방식에 실패했다는 얘기다.\n이에 올해 WWDC에서 시리 업데이트 등과 관련해 별다른 언급이 없을 것이란 전망이 지배적이다. 이미지 정리, 이모지 생성 기능인 젠모지, 이미지 플레이그라운드, 요약 등 애플 인텔리전스의 첫 기능들은 이미 출시됐지만, 대화형 시리 등 핵심 기능들은 2027년 iOS 20까지 늦춰질 것이란 전망이다.\n뒤늦게 대화형 시리를 출시해도 이달 알렉사+를 출시한 아마존 등 경쟁사와의 격차는 더욱 벌어질 위험이 크다. 이에 애플 AI 부서 내에서는 “리더십 교체 없이는 기술 격차를 좁히기 어렵다”며 혁신적 리더십과 개방적 전략이 필수라는 비판이 제기된다. ‘하드웨어 전문 기업’으로 전락하지 않으려면 문화적·기술적 전환이 시급하다는 요구다.\n경쟁사 대비 인색한 예산·내부 권력 갈등도 ‘발목’\n애플의 AI 지연에는 하드웨어와 예산 문제도 있다. 뉴욕타임스(NYT) 보도에 따르면 2023년 초 지안난드레아는 쿡 CEO에게 AI 개발용 칩 구매 예산 증액을 요청했다. 쿡 CEO는 처음에 예산을 두 배로 늘리는 것을 승인했지만, 루카 마에스트리 최고재무책임자(CFO)가 이를 절반 이하로 삭감하고, 그 대신 기존 칩을 더 효율적으로 사용하라고 권장했다.\n당시 애플의 데이터센터에는 5년 이상 된 그래픽처리장치(GPU)가 약 5만 개 있었는데, 이는 MS, 구글, 메타와 같은 경쟁사들이 보유한 수십만개의 칩에 비해 현저히 적은 수준이었다. 이로 인해 애플의 AI팀은 구글이나 아마존과 같은 업체로부터 컴퓨팅 파워를 얻기 위해 협상해야 했다.\n또한 애플 내부에서 시리를 감독하는 로비 워커와 소프트웨어 부문의 고위 임원인 세바스티안 마리노-메스 간 권력 다툼도 있었던 것으로 전해졌다. 이러한 내부 갈등은 AI 개발 방향과 리소스 배분에 혼란을 가져왔다.\n애플 입장에서 그나마 다행스러운 점은 아직까진 많은 사용자들이 일상생활에서 AI의 잠재력을 ‘완전히’ 인식하지 못하고 있다는 점이다. 하지만 AI 발전 속도가 빠른 만큼, 기술 보급도 가속화할 가능성이 높다. 블룸버그는 “여러 이메일에서 PDF를 찾거나 메시지에서 정보를 추출하는 등의 작업을 ‘수동’으로 하는 것은 머지 않아 다른 플랫폼에 비해 구식으로 느껴질 것”이라고 짚었다.\nAI 부진, 주가·미래 경쟁력에도 직격탄…투자자 신뢰↓\n애플의 AI 부진은 주가에도 직격탄이 되고 있다. 지난 3월 시리 2.0 등 주요 AI 기능 출시를 연기한다고 발표한 뒤 애플 주가는 하루 만에 10% 가까이 폭락했다. 당시 시가총액은 지난해 말 대비 15% 감소(4600억달러 증발)했다. 블룸버그의 ‘매그니피센트7’ 지수에서도 애플은 테슬라, 메타에 이어 최하위권을 기록 중이다.\n애널리스트들은 “AI 경쟁력 부재가 아이폰 판매 둔화로 이어질 수 있다”고 경고한다. 일각에서는 삼성(갤럭시 AI)·아마존(알렉사)처럼 외부 AI 기술 도입을 검토해야 한다는 목소리도 나온다. 하지만 애플의 폐쇄적 문화가 이런 전략마저 어렵게 만들고 있다고 블룸버그는 꼬집었다.\n블룸버그는 “애플이 AI 경쟁에서 뒤처지지 않으려면 하드웨어 강점을 살리고 서드파티 개발자들이 킬러 AI 앱을 구축할 수 있도록 지원하는 방향으로 전략을 수정해야 한다는 목소리도 나온다”며 “하지만 애플의 전통적인 폐쇄적 문화를 고려했을 때 이러한 변화가 실제로 일어날지는 미지수”라고 내다봤다.\n기자 프로필\n안녕하세요. 방성훈 기자입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n-\n12살 지적장애 딸에 성욕해소한 아빠…아내에게 들켜도 ‘그짓’ 계속\n-\nSPC삼립 시흥 제빵공장서 50대 근로자 사망…컨베이어 벨트 윤활 작업 중 사고\n-\n재생하기 재생시간02:33'샤넬백' 아닌 '샤넬 꾸러미'?‥\"김 여사 만나게 해 달라\" 포착\n-\n'비호감 대명사' 이재명, 비호감도 왜 가장 낮게 나왔나[한국일보 여론조사]\n-\n[현장] 김문수 서울역서 30분 연설…빗속 구름인파, 유세 끝난 뒤에도 \"김문수, 김문수\"\n-\n재생하기 재생시간01:46[MBN·매경 여론조사③] '보수 단일화' 김문수 39.4% vs 이준석 21.7% [21대 대선]\n5\n3",
        "relevance_score": 71
    },
    {
        "title": "삼성 OLED TV, 엔비디아 ‘지싱크 호환’ 인증 획득…“게이밍 경험 강화...",
        "date": "2025-05-19 10:34",
        "link": "https://www.ceoscoredaily.com/page/view/2025051910062913223",
        "content": "혁신 기술 지싱크 호환 통해 티어링·스터터링 현상 최소화\nAI 오토 게임 모드·모션 엑셀러레이터 등 다양한 기능도 갖춰\n삼성전자의 OLED(유기발광다이오드) TV가 엔비디아 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 획득하며 게이밍 경험을 한층 강화한다.\n삼성전자는 2025년형 OLED TV가 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증을 받은 데 이어 이번에 엔비디아 지싱크 호환 인증도 추가하며 최적의 게이밍 경험을 제공하는 TV로 자리매김했다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽 카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n이에 삼성 OLED와 고사양 그래픽 카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n또 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기능도 두루 갖췄다. △AI(인공지능) 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ △실시간 설정 조정이 가능한 ‘게임 바(Game Bar)’ △최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터(Motion Xcelerator)’ △자동 저지연 모드 ‘ALLM(Auto Low Latency Mode)’ △다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브(Gaming Hub)’ 등이다.\n이뿐만 아니다. 프리미엄 TV 시청 경험도 삼성 OLED TV의 장점 중 하나다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술, 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리(Glare-Free)’ 기술은 몰입감 있는 시청 환경을 구현한다.\n또 ‘스마트싱스(SmartThings)’와 연동해 TV에서 집 안 환경과 가전 들을 모니터링하고 제어할 수도 있다.\n이상욱 삼성전자 VD(영상디스플레이)사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.\n[CEO스코어데일리 / 오창영 기자 / dongl@ceoscore.co.kr]",
        "relevance_score": 65
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증 ... 티어링∙스...",
        "date": "2025-05-19 10:32",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=68398",
        "content": "AI 오토 게임 모드, 모션 엑셀러레이터 등 다양한 게임 기술도 갖춰\n삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n△AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바(Game Bar)' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' △자동 저지연 모드 'ALLM(Auto Low Latency Mode)' △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성전자, 2025년형 OLED TV로 게이밍 강화…엔비디아 ‘지싱크 호환’ ...",
        "date": "2025-05-19 10:28",
        "link": "https://weekly.cnbnews.com/news/article.html?no=177607",
        "content": "삼성전자의 2025년형 OLED TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 획득하며, 게이머를 위한 프리미엄 디스플레이 시장 공략에 속도를 낸다.\n19일 삼성전자에 따르면, 이번에 인증을 받은 모델은 OLED TV ‘SF95’ 시리즈로, TV 제품 중 최초로 AMD의 ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’에 이어 엔비디아의 ‘지싱크 호환’까지 동시에 인증을 받았다.\n‘지싱크 호환’은 디스플레이의 주사율을 그래픽카드의 프레임 속도에 맞춰 동기화시켜 화면 찢김(티어링)과 끊김(스터터링) 현상을 최소화하는 기술로, 고사양 그래픽카드와 함께 사용할 경우 더욱 부드럽고 안정적인 게이밍 환경을 제공한다.\n삼성 OLED TV는 이번 인증 외에도 ▲AI 기반 게임 최적화 기능 ‘AI 오토 게임 모드’ ▲주요 게임 기능을 실시간으로 조정할 수 있는 ‘게임 바(Game Bar)’ ▲최대 165Hz 주사율의 ‘모션 엑셀러레이터’ ▲자동 저지연 모드(ALLM) ▲다양한 스트리밍 게임 플랫폼을 연동한 ‘게이밍 허브’ 등 풍부한 게임 관련 기능을 갖췄다.\nTV 본연의 프리미엄 시청 경험도 한층 강화됐다. AI 화질 엔진은 콘텐츠 장르를 분석해 자동으로 최적의 화질과 사운드를 구현하며, '글레어 프리(Glare-Free)' 기술은 빛 반사를 줄여 장시간 시청에도 눈의 피로를 덜어준다. 여기에 ‘스마트싱스(SmartThings)’ 연동을 통해 가전 제품 제어, 집안 모니터링까지 가능해 TV의 활용도를 높였다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증으로 삼성 OLED TV의 게임 성능이 더욱 강화됐다”며 “AI 기반의 차별화된 화질과 게임 퍼포먼스를 통해 게이머뿐 아니라 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공할 것”이라고 밝혔다.",
        "relevance_score": 58
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 10:26",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=326557",
        "content": "삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환’ 인증을 받으며, 게이밍 경험을 강화한다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받았고 이번 엔비디아 지싱크 호환 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 티어링이나 화면이 끊겨 보이는 스터터링 현상을 최소화한다. 이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바’ ▲최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ ▲자동 저지연 모드 ‘ALLM(Auto Low Latency Mode)’ ▲다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브’ 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리’ 기술로 몰입감 있는 시청 환경을 구현한다. 또 스마트싱스와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자, 역대 가장 슬림한 '갤럭시 S25 엣지' 공개…AI 성능 강화",
        "date": "2025-05-19 10:22",
        "link": "https://cwn.kr/article/1065575973745342",
        "content": "실시간 비주얼 AI, 맞춤형 정보 '나우 브리프', '더블 스토리지' 사전 구매 혜택\n삼성전자가 13일 온라인 'Galaxy S25 Edge: Beyond slim' 행사를 통해 역대 갤럭시 S 시리즈 중 가장 얇은 초슬림 스마트폰 '갤럭시 S25 엣지'를 공개했다.\n노태문 삼성전자 DX부문장 직무대행 사장은 \"갤럭시 S25 엣지는 초슬림 기술의 한계를 넘어 사용자 경험을 혁신하는 제품\"이라며, \"디자인과 엔지니어링 장인 정신의 완벽한 균형을 이뤄낸 업계의 새로운 카테고리\"라고 강조했다.\n갤럭시 S25 엣지는 5.8mm 두께, 163g 무게의 초슬림·초경량 디자인을 구현했다. 전면에는 '코닝® 고릴라® 글라스 세라믹 2', 프레임은 티타늄 소재를 적용해 내구성을 높였으며, IP68 등급의 방수방진을 지원한다.\n2억 화소 초고해상도 광각 카메라를 비롯해 초광각, 접사 카메라를 탑재했다. '나이토그래피' 성능을 향상시켜 저조도 환경에서 더욱 선명한 촬영 결과물을 제공하며, 차세대 '프로비주얼 엔진'으로 선명도와 디테일을 개선하고 인물 사진의 피부톤을 자연스럽게 연출한다. '오디오 지우개', '스케치 변환', '생성형 편집' 등 갤럭시 AI 기반 편집 기능도 동일하게 지원한다.\n갤럭시 S25 시리즈와 동일한 '갤럭시용 스냅드래곤 8 엘리트' 칩셋을 탑재해 강력한 성능을 제공하며, 온디바이스 AI 처리 성능을 강화했다. 얇고 넓어진 베이퍼 챔버를 내장해 발열을 효과적으로 관리한다. '프로스케일러'를 활용한 AI 이미지 처리 기능으로 디스플레이 이미지 품질을 향상시켰다.\n'나우 브리프', '나우 바' 등 개인 맞춤형 정보 제공 기능을 강화했으며, '글쓰기 어시스트' 기능에 텍스트 요약, 번역, 표 생성 기능을 추가했다. 구글과 협력한 '실시간 비주얼 AI'는 화면 공유를 통해 주변 환경에 대한 실시간 답변을 제공한다. 온디바이스 AI와 '녹스 볼트'를 통해 개인 정보를 안전하게 보호한다.\n갤럭시 S25 엣지는 '티타늄 실버', '티타늄 제트블랙', '티타늄 아이스블루' 3가지 색상으로 출시되며, 256GB 모델은 149만 6천원, 512GB 모델은 163만 9천원이다.\n사전 구매 고객 대상 '더블 스토리지' 등 혜택 제공\n23일 국내 공식 출시하며, 14일부터 20일까지 사전 판매를 진행한다. 사전 구매 고객에게는 '더블 스토리지' 혜택과 Google One AI Premium, 윌라, 모아진 구독권, 액세서리 할인 쿠폰 등을 제공한다. 'New 갤럭시 AI 구독클럽'을 통해 구매할 수도 있으며, 갤럭시 링 동시 구매 시 할인 혜택을 제공한다.\nCWN 신현수 기자\nhs.shin.1716@gmail.com\n[저작권자ⓒ CWN(센트럴월드뉴스). 무단전재-재배포 금지]",
        "relevance_score": 62
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 10:20",
        "link": "https://www.ngetnews.com/news/articleView.html?idxno=526758",
        "content": "삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받으며, 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받았고 이번 엔비디아 지싱크 호환 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다. △인공지능(AI) 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' △자동 저지연 모드 'ALLM(Auto Low Latency Mode)' △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 45
    },
    {
        "title": "애스턴마틴, 세계 최초로 ‘애플 카플레이 울트라’ 탑재한다",
        "date": "2025-05-19 10:16",
        "link": "https://n.news.naver.com/mnews/article/018/0006018032?sid=103",
        "content": "애스턴마틴, 세계 최초로 ‘애플 카플레이 울트라’ 탑재한다\n계기판·센터 스크린 통합해 몰입감↑\n차량 제어 기능 직접 연동 가능[이데일리 이다원 기자] 애스턴마틴이 세계 최초로 ‘애플 카플레이 울트라(Apple CarPlay Ultra)’를 탑재하며 인포테인먼트 시스템을 혁신한다고 19일 밝혔다.\n애플 카플레이 울트라는 기존 카플레이에서 한층 업그레이드된 버전으로, 차량 내 최적화된 솔루션을 제공하는 것이 특징이다.\n10.25인치 센터 터치스크린과 운전자 계기판에 동시 연동돼 몰입감 있는 디지털 경험이 가능하다.\n애스턴마틴 사용자는 브랜드의 고성능 DNA를 직관적으로 경험하고 개인화된 맞춤형 플랫폼을 누릴 수 있다.\n또 섀시, 배기 시스템, 차선 유지 보조, 주차 거리 경고 기능 등을 위한 우선 제어 스위치도 별도로 제공해 운전 중 자주 사용하는 주요 기능을 항상 손쉽게 조작할 수 있도록 설계했다.\n애스턴마틴은 DBX를 비롯해 밴티지, DB12, 밴퀴시 등 스포츠카 라인업에 이 기능을 우선 도입할 예정이다. 미국과 캐나다 내 신규 주문 차량에 우선적으로 기본 적용된다.\n또한 차세대 인포테인먼트 시스템이 탑재된 기존 핵심 모델에도 향후 몇 주 내 업데이트 형태로 제공될 예정이다. 카플레이 울트라 사용을 위해서는 iOS 18.54 이상이 설치된 아이폰 12 이후 모델이 필요하다.\n에이드리언 홀마크 애스턴마틴 최고경영자(CEO)는 “‘카플레이 울트라’의 통합은 세계 최고 기업들과 협력해 고객에게 차별화된 경험과 기능을 제공하려는 애스턴마틴의 의지를 보여주는 대표적인 사례”라며 “애스턴마틴은 업계 인포테인먼트 분야의 최전선에 설 것”이라고 말했다.\n기자 프로필\n산업부 자동차팀 출입하고 있습니다. 귀담아 듣겠습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 생활 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 29
    },
    {
        "title": "삼성 OLED TV, 엔비디아 '지싱크' 획득…게이밍 성능 강화",
        "date": "2025-05-19 10:14",
        "link": "https://www.m-economynews.com/news/article.html?no=54586",
        "content": "삼성전자의 2025년형 OLED TV(SF95)가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 획득하며, 프리미엄 게임 환경을 위한 기능을 대폭 강화했다고 19일 밝혔다.\n이번 인증으로 삼성 OLED는 AMD의 ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증에 이어 엔비디아의 기술까지 더해, 주요 GPU 브랜드와의 호환성을 모두 확보하며 고성능 게이밍 TV로서의 입지를 확실히 굳히게 됐다.\n‘지싱크 호환’ 기능은 디스플레이의 주사율과 그래픽카드의 프레임 속도를 일치시켜 화면 찢김(티어링)과 끊김(스터터링) 같은 현상을 줄여준다. 이를 통해 게이머는 더욱 부드럽고 안정적인 화면으로 몰입감 높은 플레이가 가능해진다.\n삼성 OLED TV는 이 외에도 다양한 게이밍 기능을 탑재했다. AI 기술을 활용해 게임 영상과 오디오를 자동 최적화하는 ‘AI 오토 게임 모드’, 주사율 최대 165Hz까지 지원하는 ‘모션 엑셀러레이터(Motion Xcelerator)’, 실시간 세팅이 가능한 ‘게임 바(Game Bar)’, 자동으로 지연을 줄여주는 ‘ALLM(Auto Low Latency Mode)’, 다양한 게임 콘텐츠에 접근 가능한 ‘게이밍 허브(Gaming Hub)’ 등이다.\n게이밍 성능에 더해 삼성 OLED는 뛰어난 영상 시청 경험도 제공한다. 시청 콘텐츠에 따라 자동으로 화질과 음향을 조정하는 AI 기반 화질 엔진, 빛 반사를 최소화해 몰입감을 높여주는 ‘글레어 프리(Glare-Free)’ 기술이 대표적이다.\n또한, 삼성의 스마트홈 플랫폼인 ‘스마트싱스(SmartThings)’와의 연동을 통해 TV 화면에서 다양한 가전 제품을 관리하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “지싱크 호환 인증은 삼성 OLED TV의 게이밍 경쟁력을 한층 끌어올리는 계기”라며 “강력한 AI 성능과 게임 기능을 갖춘 OLED TV로 더 많은 소비자에게 최고의 엔터테인먼트 경험을 제공하겠다”고 밝혔다.",
        "relevance_score": 64
    },
    {
        "title": "삼성전자 '2025년형 OLED TV' 엔비디아 지싱크 호환 인증 획득",
        "date": "2025-05-19 10:14",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=796242",
        "content": "- 입력 2025.05.19 10:13\n[뉴스웍스=채윤정 기자] 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증'을 받으며, 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받았고, 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다. 삼성 OLED는▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다. 또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 10:10",
        "link": "http://www.koit.co.kr/news/articleView.html?idxno=130350",
        "content": "게이밍 환경에 최적화\n[정보통신신문=서유덕기자]\n삼성전자 2025년형 OLED TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 획득했다.\n이로써 삼성 OLED는 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증에 이어 이번에 엔비디아 지싱크 호환 인증까지 추가해 게이밍 경험을 한층 강화했다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 티어링(Tearing)이나 화면이 끊겨 보이는 스터터링(Stuttering) 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n또한 △AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 인공지능(AI) 오토 게임 모드 △실시간 설정 조정이 가능한 게임 바(Game Bar) △최대 165㎐ 주사율을 지원하는 모션 엑셀러레이터(Motion Xcelerator) △자동 저지연 모드 ALLM(Auto Low Latency Mode) △다양한 게임 콘텐츠를 즐길 수 있는 게이밍 허브(Gaming Hub) 등을 지원한다.\n아울러 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 글레어 프리(Glare-Free) 기술로 몰입감 있는 시청 환경을 구현한다.\n스마트싱스(SmartThings)와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수도 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, 2025년형 OLED TV 엔비디아 지싱크 호환 인증 획득",
        "date": "2025-05-19 10:09",
        "link": "https://n.news.naver.com/mnews/article/031/0000933232?sid=105",
        "content": "삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n△AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' △자동 저지연 모드 'ALLM' △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 10:09",
        "link": "https://n.news.naver.com/mnews/article/421/0008258912?sid=101",
        "content": "(서울=뉴스1) = 삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받으며, 게이밍 경험을 강화한다고 19일 밝혔다.\n엔비디아 지싱크 호환 인증을 받은 삼성전자 2025년형 OLED TV(SF95) 이미지. (삼성전자 제공. 재판매 및 DB 금지) 2025.5.19/뉴스1\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 32
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 10:09",
        "link": "https://n.news.naver.com/mnews/article/421/0008258911?sid=101",
        "content": "(서울=뉴스1) = 삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받으며, 게이밍 경험을 강화한다고 19일 밝혔다.\n엔비디아 지싱크 호환 인증을 받은 삼성전자 2025년형 OLED TV(SF95) 이미지. (삼성전자 제공. 재판매 및 DB 금지) 2025.5.19/뉴스1\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 32
    },
    {
        "title": "제니퍼룸, 여름 맞춤 '폴더블 무선 선풍기'로 감성 가전 시장 공략",
        "date": "2025-05-19 10:08",
        "link": "https://www.mhns.co.kr/news/articleView.html?idxno=716058",
        "content": "무선·폴더블 구조에 8단 풍속·리모컨·무드등 등 편의 기능 탑재\n1~2인 가구 겨냥한 디자인 가전 전략…소형가전 브랜드 입지 강화\n(문화뉴스 차미경 기자) 락앤락은 계절가전 수요가 집중되는 여름 시즌을 겨냥해, 자회사 제니퍼룸을 통해 디자인과 휴대성을 강화한 무선 선풍기를 선보이며 프리미엄 소형가전 시장 공략에 속도를 내고 있다.\n락앤락이 자회사 제니퍼룸(Jenniferoom)을 통해 여름철 계절가전 수요에 대응하는 신제품 ‘폴더블 무선 선풍기’를 출시했다.\n이번에 선보인 ‘폴더블 무선 선풍기’는 제니퍼룸 고유의 감성적인 디자인과 실용성을 결합한 제품으로, 출시 전부터 소비자들의 관심을 모았다.\n공간 제약 없이 자유롭게 사용할 수 있는 무선 구조에, 최대 18시간 연속 사용이 가능한 8,000mAh 배터리를 탑재해 실내는 물론 캠핑이나 피크닉 등 야외 활동에도 적합하다.\n접이식 폴더블 디자인으로 이동과 보관이 간편한 점 역시 실용성을 높이는 요소로 작용하고 있다.\n사용자 편의성을 고려한 다양한 기능도 눈에 띈다.\n8단계 풍속 조절을 통해 미세한 바람부터 강풍까지 섬세하게 조절할 수 있으며, BLDC 모터를 채택해 저소음이면서도 강력한 바람을 구현했다. 이로 인해 야간이나 실내 조용한 공간에서도 쾌적하게 사용할 수 있다.\n높낮이 조절이 자유로워 탁상용과 스탠드형 용도를 모두 충족시키며, 원거리에서도 조작 가능한 전용 무선 리모컨을 기본으로 제공해 편의성을 한층 끌어올렸다. 여기에 감성 무드등 기능까지 더해 조용하고 아늑한 분위기를 연출할 수 있도록 설계됐다.\n제니퍼룸 관계자는 “이번 폴더블 무선 선풍기는 다양한 기능을 하나로 결합한 제품으로, 특히 폴더블 구조를 통해 휴대성과 보관 편의성을 극대화한 점이 특징”이라며 “실내외 어디서든 디자인과 성능, 사용성을 모두 만족시킬 수 있는 제품으로, 여름철 소비자들의 다양한 라이프스타일에 대응할 수 있을 것”이라고 전했다.\n한편 제니퍼룸의 모회사인 락앤락은 지난 14일 바닥 전체에 열선을 내장해 빠른 예열이 가능한 ‘풀히트 푸드워머’를 출시했다고 밝혔다.\n문화뉴스 / 차미경 기자 news@mhns.co.kr",
        "relevance_score": 35
    },
    {
        "title": "삼성 2025년형 OLED TV, 엔비디아 지싱크 호환 인증 획득...게이밍 환경...",
        "date": "2025-05-19 10:06",
        "link": "https://idsn.co.kr/news/view/1065574586246570",
        "content": "[매일안전신문=강수진 기자] 삼성전자 2025년형 OLED TV가 게이밍 경쟁력을 한층 강화했다.\n삼성전자는 자사 2025년형 OLED TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 받았다고 19일 밝혔다.\n삼성 OLED TV는 최초로 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증에 이어 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 자리매김하게 됐다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 갖췄다. AI 기반으로 게임의 화질과 설정을 최적화하는 ‘AI 오토 게임 모드’, 실시간 설정 조정이 가능한 ‘게임 바(Game Bar)’ 최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’, 자동 저지연 모드 ‘ALLM’, 다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브’ 등을 지원한다.\n또 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리’ 기술로 몰입감 있는 시청 환경을 구축한다. 스마트싱스와 연동해 TV에서 집안 환경과 가전들을 모니터링하고 제어할 수도 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.\n[저작권자ⓒ 매일안전신문. 무단전재-재배포 금지]",
        "relevance_score": 67
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 10:06",
        "link": "https://www.newsinside.kr/news/articleView.html?idxno=3651866",
        "content": "지싱크 호환, 티어링∙스터터링 최소화해 게이밍 환경 최적화\nAI 화질, 글레어프리, 스마트싱스 연동 등 프리미엄 TV 경험 제공\n삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다고 19일 전했다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n[뉴스인사이드 구성회 기자 news@newsinside.kr]",
        "relevance_score": 41
    },
    {
        "title": "삼성전자, 정품 무한 잉크젯 복합기 'SL-T2170W' 카카오톡딜 진행",
        "date": "2025-05-19 10:06",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=54438",
        "content": "7일간 카카오톡딜 통해 파격적인 가격 158,844원\n[디지털포스트(PC사랑)=임병선 기자] 오는 5월 19일(월) 17시부터 5월 25일(일) 자정까지 카카오톡딜에서 삼성전자의 인기 잉크젯 복합기 SL-T2170W를 파격적인 혜택가인 158,844원에 구매할 수 있다. 강력한 기본 성능과 경제적인 유지 비용을 갖춘 SL-T2170W는 가정 및 소규모 사무실에서 효율적인 문서 작업을 원하는 사용자들에게 큰 인기를 끌 것으로 예상된다.\nSL-T2170W는 세련된 투톤 컬러 디자인과 콤팩트한 외관으로 어떤 공간에서도 조화롭게 어우러지며, 책상 위에 올려두어도 인테리어를 해치지 않는다. 감각적인 디자인 덕분에 깔끔한 작업 환경을 연출할 수 있고, 다양한 공간에 효율적으로 배치할 수 있는 점도 큰 장점이다.\n이 제품은 인쇄, 복사, 스캔 기능을 하나로 통합한 복합기로, 다양한 문서 작업을 한 대로 해결할 수 있다. 최대 4800x1200 dpi의 고해상도 출력으로 선명한 텍스트와 생생한 컬러를 제공한다.\nWi-Fi 모바일 프린팅 기능도 탑재돼 스마트폰, 태블릿, 노트북 등 다양한 기기와 무선으로 손쉽게 연결해 인쇄할 수 있다. 삼성 모바일 프린트 앱과 애플 에어 프린트 기능도 지원해 핸드폰에서도 빠르게 무선 인쇄가 가능하고, 최신 운영체제인 윈도우 11과의 완벽한 호환성도 갖췄다.\n투명 잉크 탱크로 잔량을 쉽게 확인할 수 있고, 간편한 리필 방식으로 사용자 편의성도 뛰어나며 무엇보다 잉크 한 번 충전으로 흑백 최대 6,000페이지, 컬러 최대 8,000페이지 출력이 가능해 유지비 부담을 크게 줄일 수 있는 경제적인 프린터다.\n5월 19일부터 단 7일간 진행되는 이번 특별한 혜택을 통해, 디자인과 성능, 가성비를 모두 갖춘 SL-T2170W 복합기를 스마트하게 장만해 보자.",
        "relevance_score": 35
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증…게이밍 최적화",
        "date": "2025-05-19 10:04",
        "link": "https://n.news.naver.com/mnews/article/138/0002196827?sid=105",
        "content": "[디지털데일리 옥송이 기자] 삼성전자는 2025년형 OLED TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다고 19일 발표했다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고, 이번 엔비디아 '지싱크 호환' 인증까지 추가했다. 이로써 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다는 게 삼성전자의 설명이다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 '인공지능(AI) 오토 게임 모드', '게임 바', 최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터', 자동 저지연 모드 'ALLM', '게이밍 허브' 등 다양한 게이밍 기술을 갖췄다.\n삼성 OLED는 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 62
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 10:04",
        "link": "https://www.bizwork.co.kr/news/articleView.html?idxno=401816",
        "content": "지싱크 호환, 티어링∙스터터링 최소화해 게이밍 환경 최적화\n삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다.\n19일 삼성전자에 따르면, 삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았다. 또 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI(인공지능) 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 48
    },
    {
        "title": "락앤락 제니퍼룸, 실용성 겸비한 '폴더블 무선 선풍기' 출시",
        "date": "2025-05-19 10:03",
        "link": "https://www.newspim.com/news/view/20250519000244",
        "content": "[서울=뉴스핌] 송은정 기자 = 락앤락의 자회사 브랜드 제니퍼룸(Jenniferoom)이 여름철을 맞아 '폴더블 무선 선풍기'를 새롭게 선보였다고 19일 밝혔다.\n'폴더블 무선 선풍기'는 제니퍼룸 특유의 감성적인 디자인과 실용성을 겸비한 제품으로 출시 전부터 기대를 모았다. 무선이라 공간제약 없이 자유롭게 사용할 수 있다. 최대 18시간 지속 가능한 8000mAh 배터리를 탑재해 실내는 물론 캠핑, 피크닉 등 야외에서도 사용이 편리하다. 간편하게 접히는 폴더블 구조로 이동성과 보관성 또한 우수하다.\n뛰어난 사용편의성도 눈길을 끈다. 8단계 풍속 조절 기능으로, 미세한 바람부터 시원한 강풍까지 바람 세기를 섬세하게 조절할 수 있다. 저소음 프리미엄 BLDC 모터를 적용해 조용하지만 강력한 바람을 즐길 수 있다.\n또한 높낮이 조절이 자유로워 탁상용·스탠드형 모두 커버할 수 있는 구조다. 원거리에서도 편리하게 조작할 수 있도록 전용 무선 리모컨도 기본 제공한다. 감성 무드등 기능도 탑재해 조용하고 아늑한 분위기를 연출할 수 있는 것도 장점이다.\n제니퍼룸 관계자는 \"이번에 출시된 폴더블 무선 선풍기는 다양한 기능을 탑재하고 있으면서도, 폴더블 구조로 휴대와 보관이 간편하다\"며 \"디자인, 성능, 사용 편의성을 모두 고려한 제품으로, 실내외 어디서나 쾌적하게 사용할 수 있다\"고 전했다.\nyuniya@newspim.com",
        "relevance_score": 32
    },
    {
        "title": "TSMC, 2025년 웨이퍼 가격 10% 인상…애플·삼성 영향권",
        "date": "2025-05-19 10:02",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566757",
        "content": "[디지털투데이 AI리포터] 미국 도널드 트럼프 대통령의 관세 정책으로 곤경에 처한 애플이 생산기지 이전을 시도하는 가운데, TSMC의 가격 인상까지 겹치며 아이폰 가격 상승이 불가피해졌다.\n18일(현지시간) IT매체 폰아레나에 따르면 TSMC는 2025년 웨이퍼 가격을 10% 인상하기로 결정했으며, 이는 아이폰17과 기타 애플 제품의 가격 인상으로 이어질 전망이다. 애플은 이미 아이폰17 가격을 올리는 방안을 검토 중이며, TSMC의 결정이 이를 더욱 확실하게 만들 가능성이 크다.\n하지만 애플은 공식적으로 관세를 가격 인상의 이유로 언급하지 않을 것으로 보인다. 이는 소비자 반발을 우려한 전략적 선택으로 해석된다.\n삼성도 TSMC 가격 인상의 영향을 받을 것으로 보인다. 삼성은 이미 중국에서 생산을 철수했지만, 엑시노스 칩 생산 문제로 갤럭시S25 시리즈에 퀄컴 스냅드래곤8 엘리트를 전량 탑재했다. 만약 삼성의 2nm 엑시노스2600이 제때 완성되지 않는다면, 갤럭시S26 역시 TSMC의 가격 인상 여파를 피할 수 없을 것으로 예상된다.\nTSMC 결정은 애플 M 시리즈 칩에도 영향을 미쳐 맥북과 아이패드 가격 인상으로 이어질 가능성이 높다. 웨이퍼 가격 상승이 아이폰뿐 아니라 애플 전 제품군의 가격을 끌어올릴지 주목된다.",
        "relevance_score": 44
    },
    {
        "title": "여름철 캠핑에 딱이네…제니퍼룸, 폴더블 선풍기 출시",
        "date": "2025-05-19 09:59",
        "link": "https://n.news.naver.com/mnews/article/003/0013250258?sid=101",
        "content": "[서울=뉴시스] 권혁진 기자 = 글로벌 생활용품 기업 락앤락의 자회사 브랜드 제니퍼룸은 여름철을 맞아 ‘폴더블 무선 선풍기’를 출시했다고 19일 밝혔다.\n폴더블 무선 선풍기는 제니퍼룸 특유의 감성적인 디자인과 실용성을 겸비한 제품으로, 공간제약 없이 자유롭게 사용할 수 있다. 최대 18시간 지속 가능한 8000mAh 배터리를 탑재해 실내는 물론 캠핑, 피크닉 등 야외에서도 사용이 편리하다.\n간편하게 접히는 폴더블 구조로 이동성과 보관성 또한 우수하다.\n8단계 풍속 조절 기능을 갖춰 미세한 바람부터 시원한 강풍까지 바람세기를 섬세하게 조절할 수 있다. 저소음 프리미엄 BLDC 모터를 적용해 조용하지만 강력한 바람을 즐길 수 있다.\n또한 높낮이 조절이 자유로워 탁상용·스탠드형 모두 커버할 수 있는 구조다. 원거리에서도 편리하게 조작할 수 있도록 전용 무선 리모컨을 기본 제공한다. 감성 무드등 기능으로 조용하고 아늑한 분위기를 연출할 수 있다.\n제니퍼룸 관계자는 \"이번에 출시된 폴더블 무선 선풍기는 다양한 기능을 탑재하고 있으면서도, 폴더블 구조로 휴대와 보관이 간편하다\"며 \"디자인, 성능, 사용편의성을 모두 고려한 제품으로, 실내외 어디서나 쾌적하게 사용할 수 있다”고 전했다.\n락앤락이 2020년 인수한 락커룸코퍼레이션의 디자인 가전·라이프스타일 브랜드 제니퍼룸은 1~2인 가구를 위한 차별화된 제품들로 주목받고 있다.",
        "relevance_score": 32
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:56",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=421920",
        "content": "지싱크 호환, 티어링∙스터터링 최소화해 게이밍 환경 최적화\nAI 화질, 글레어프리, 스마트싱스 연동 등 프리미엄 TV 경험 제공\n[중앙이코노미뉴스 김국헌] 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성전자 OLED TV, '지싱크 호환' 인증 받아 게이밍 성능 강화",
        "date": "2025-05-19 09:54",
        "link": "https://www.megaeconomy.co.kr/news/newsview.php?ncode=1065574025483809",
        "content": "[메가경제=신승민 기자] 삼성전자는 자사 2025년형 OLED TV가 엔비디아의 '지싱크 호환' 인증을 받았다고 19일 밝혔다.\n삼성 OLED는 앞서 AMD '프리싱크 프리미엄 프로' 인증을 받은 데 이어 이번 엔비디아 지싱크 호환 인증까지 추가해 게이밍 경험을 강화하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 티어링(Tearing)이나 화면이 끊겨 보이는 스터터링(Stuttering) 현상을 최소화한다.\n이밖에도 삼성 OLED는 ▲AI 오토 게임 모드 ▲게임 바(Game Bar) ▲모션 엑셀러레이터(Motion Xcelerator) ▲자동 저지연 모드 ALLM(Auto Low Latency Mode) ▲게이밍 허브(Gaming Hub) 등을 지원해 게이밍 성능을 높였다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n[저작권자ⓒ 메가경제. 무단전재-재배포 금지]",
        "relevance_score": 55
    },
    {
        "title": "삼성전자, 2025년형 OLED TV 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:54",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=80683",
        "content": "지싱크 호환, 티어링∙스터터링 최소화해 게이밍 환경 최적화\n(팝콘뉴스=서한나 기자) 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다. [팝콘뉴스]",
        "relevance_score": 47
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:54",
        "link": "https://www.mediapen.com/news/view/1016140",
        "content": "[미디어펜=김견희 기자]삼성전자는 2025년형 OLED TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 획득했다고 19일 밝혔다.\n이로써 삼성 OLED TV는 AMD의 ‘프리싱크 프리미엄 프로’에 이어 양대 그래픽 칩셋사의 인증을 모두 확보하며 게이밍 디스플레이 경쟁력을 한층 끌어올렸다.\n‘지싱크 호환’은 화면 주사율과 그래픽카드의 프레임 속도를 동기화해 △티어링 △스터터링 등 시각적 불편을 최소화하는 기술이다. 삼성 OLED TV는 고사양 그래픽카드와의 조합을 통해 끊김 없는 부드러운 게이밍 화면을 제공한다.\n삼성 OLED는 다양한 게임 특화 기능을 갖췄다. △게임 화질과 사운드를 AI가 자동으로 조정하는 ‘AI 오토 게임 모드’ △실시간 설정 변경이 가능한 ‘게임 바’ △최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ △자동 저지연 모드인 ‘ALLM’ △다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브’ 등이다.\n게임 외 시청 경험도 강화됐다. AI 기반 화질 엔진이 콘텐츠에 따라 최적의 영상과 사운드를 제공하며, 반사광을 억제하는 ‘글레어 프리’ 기술로 몰입감을 높였다. 또한 ‘스마트싱스’와 연동해 TV를 통해 가전 기기와 집안 환경을 통합 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 역량이 한층 강화됐다”며 “AI 기술과 고성능 게임 기능을 결합해 게이머는 물론 모든 소비자에게 최고의 엔터테인먼트 경험을 제공하겠다”고 말했다.\n[미디어펜=김견희 기자]\n▶다른기사보기",
        "relevance_score": 41
    },
    {
        "title": "삼성 올레드 TV, 엔비디아 지싱크 호환 인증…게이밍 최적화",
        "date": "2025-05-19 09:54",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=267650",
        "content": "화면 끊김 등 현상 최소화\n[서울=뉴시스]이지용 기자 = 삼성전자는 2025년형 올레드(OLED·유기발광다이오드) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 획득, 게이밍 경험을 강화한다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 올레드와 고사양 그래픽카드를 통해 게임 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 올레드 TV는 이와 함께 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드', 실시간 설정 조정이 가능한 '게임 바' 등을 지원한다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"삼성 올레드 TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"인공지능(AI) 기술과 게임 퍼포먼스를 겸비한 삼성 올레드로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n뉴시스언론보도\nmaster@widedaily.com",
        "relevance_score": 33
    },
    {
        "title": "알파스캔 Q27G4 시리즈 진화 완성판, 200Hz 프리미엄 게이밍 모니터 출시",
        "date": "2025-05-19 09:52",
        "link": "https://kbench.com/?q=node/267536",
        "content": "(주)알파스캔디스플레이가 자사 대표 게이밍 라인업인 AOC G4 시리즈의 최신작, 27인치 QHD IPS 게이밍 모니터 Q27G4/D를 출시했다. 이번에 선보이는 Q27G4/D는 전작 Q27G4의 핵심 장점은 그대로 유지하면서, 주사율을 200Hz로 업그레이드하고 응답속도는 0.3ms(MPRT)로 더욱 개선하여 한층 진화된 퍼포먼스를 제공한다.\n200Hz 주사율과 0.3ms 초고속 응답속도, NVIDIA 공식 G-Sync 호환 인증으로 완성한 극강의 부드러움Q27G4/D는 200Hz의 울트라 주사율과 0.3ms의 초고속 응답속도를 지원해 움직임이 빠른 FPS, 레이싱, 스포츠 게임 등에서 더욱 선명하고 매끄러운 화면을 제공한다. 특히, 엔비디아의 엄격한 테스트를 통과해 공식 G-Sync 호한 인증을 획득했으며, 어댑티브 싱크 기술과의 완벽한 조합으로 화면 찢김이나 끊김 없이 한층 더 안정적이고 부드러운 게임 플레이를 경험할 수 있다. 동적 조준선, MBR 싱크, 게임모드, 블랙 이퀄라이저, 게임컬러, 인풋렉 제어 등 다양한 AI 게이밍 서포트 기능도 충실히 탑재했다.\nFast IPS 패널, HDR 400 공식 인증, 슈퍼 컬러 기술, Delta E<2로 생생한 컬러의 완벽한 화질 구현\n최대 450cd(HDR)의 밝기와 1200:1의 명암비를 구현하는 최신 Fast IPS 패널을 적용해 어떤 각도에서도 밝고 화사한 색상의 선명한 화질을 제공하고, AOC만의 독보적인 Super Color 기술로 색재현율을 일반 모니터 대비 18%이상 향상시켜 원본 색상을 풍부하고 선명하게 표현하며, VESA HDR 400 공식 인증을 받은 깊이 있는 화면으로 밝거나 어두운 장면의 세밀한 디테일까지 보여준다. 또한 sRGB 99%(커버리지 기준)를 지원하며, Delta E <2를 충족하여 원본 색상을 정확하게 표현한다.\n쉽고 편한 전용 소프트웨어와 시력보호를 위한 플리커프리와 로우블루라이트\nAOC의 독자적인 게이밍 모니터 전용 소프트웨어인 G-Menu를 지원해 OSD 버튼대신 마우스를 이용해 게이밍 기능을 포함한 각종 디스플레이 설정을 간편하게 할 수 있고, 화면 분할 기능의 Screen+ 소프트웨어 등 다양한 편의 기능을 지원하며, 플리커프리 기술과 로우블루라이트, 논글래어 패널로 장시간 사용 시 눈의 피로를 최소화한다.\n세로모드 및 높낮이 조절 가능한 멀티 스탠드 기본 장착\n피벗, 높낮이 조절, 스위블, 틸트 기능을 갖춘 게이밍 디자인 멀티스탠드가 기본 제공되며, HDMI 2.0, DP 1.4, 오디오 아웃 단자도 갖춰 다양한 디바이스와의 연결이 용이하다. 친환경 종이 패키징을 적용하고, 조립과 분리가 용이해 모니터암 설치 시에도 편리하다. 특히 Q27G4/D와 최적의 궁합을 이루는 알파스캔 AOC 모니터암 시리즈 AM400, AM402, AM406과 완벽 호환된다.",
        "relevance_score": 39
    },
    {
        "title": "삼성전자, OLED TV 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:50",
        "link": "https://n.news.naver.com/mnews/article/215/0001209704?sid=101",
        "content": "삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가했다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다. 이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성전자, 2025년형 OLED TV에 엔비디아 지싱크 호환 인증 획득",
        "date": "2025-05-19 09:48",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1240139",
        "content": "매일일보 = 권선형 기자 | 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 획득하며 게이밍 성능을 한층 강화했다.\n19일 삼성전자에 따르면 삼성 OLED는 이미 TV 업계 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받은 바 있으며 이번 엔비디아 '지싱크 호환' 인증까지 추가하면서 최상의 게이밍 경험을 제공하는 TV로서의 입지를 확고히 다지게 됐다.\n'지싱크 호환' 기술은 디스플레이의 주사율을 그래픽카드의 프레임 속도와 동기화함으로써 화면이 찢어지는 듯한 '티어링(Tearing)' 현상이나 화면이 끊기는 '스터터링(Stuttering)' 현상을 효과적으로 제거한다.\n이러한 기술 덕분에 삼성 OLED TV와 고성능 그래픽카드를 연결해 게임을 즐기는 사용자들은 더 매끄럽고 안정적인 화면으로 게임에 몰입할 수 있게 됐다고 삼성전자 측은 설명했다.\n삼성 OLED는 이 외에도 게이머들을 위한 다양한 첨단 기술을 탑재했다. 인공지능(AI) 기술을 활용해 게임 장르에 따라 화질과 사운드를 자동으로 최적화하는 'AI 오토 게임 모드', 게임 중에도 실시간으로 설정을 조정할 수 있는 '게임 바(Game Bar)', 최대 165Hz의 높은 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)', 입력 지연을 최소화하는 'ALLM(Auto Low Latency Mode)', 다양한 게임 콘텐츠를 한 곳에서 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등이 대표적이다.\n삼성 OLED는 게이밍 성능뿐 아니라 일반 TV 시청 시에도 프리미엄 경험을 제공한다. 재생 중인 콘텐츠를 자동으로 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과, 화면에 빛이 반사되는 현상을 최소화해 편안한 시청 환경을 조성하는 '글레어 프리(Glare-Free)' 기술이 적용돼 몰입감 있는 시청이 가능하다.\n또한 '스마트싱스(SmartThings)' 플랫폼과 연동돼 TV를 통해 집안의 다양한 스마트 기기와 가전제품을 모니터링하고 제어할 수 있는 편의성도 갖추고 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 48
    },
    {
        "title": "삼성전자 2025년형 OLED TV 엔비디아 '지싱크 호환' 인증, 게이밍 최적화",
        "date": "2025-05-19 09:46",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=395625",
        "content": null,
        "relevance_score": 40
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 인증 … 게이밍 최적화",
        "date": "2025-05-19 09:44",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=54435",
        "content": "AMD '프리싱크 프리미엄 프로' 인증도… TV 최초\nAI 화질, 재생 콘텐츠 맞춰 화질∙사운드 최적화\n빅스비∙스마트싱스 연동 … 집안 모니터링, 가전 제어\n[디지털포스트(PC사랑)=이백현 기자] 삼성전자 TV가 가변 주사율 기술인 엔비디아 지싱크, AMD 프리싱크 프리미엄 프로 인증을 받으면서 게이밍 경험 강화에 나섰다.\n삼성전자는 19일 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받았다고 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 자리매김하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 70
    },
    {
        "title": "삼성 OLED TV, 지싱크 호환 인증…게이밍 경쟁력 강화",
        "date": "2025-05-19 09:44",
        "link": "https://www.kgnews.co.kr/news/article.html?no=845551",
        "content": "삼성전자가 2025년형 OLED TV에 엔비디아 ‘지싱크 호환’ 인증을 더하며 게이밍 기능을 대폭 강화했다. AMD ‘프리싱크 프리미엄 프로’까지 포함해 고사양 그래픽 환경에서 안정적이고 부드러운 게임 화면을 구현할 수 있다.\n19일 삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 획득했다고 밝혔다. 디스플레이 주사율을 그래픽카드 프레임 속도에 동기화해 화면 찢김(티어링)이나 끊김(스터터링) 현상을 최소화할 수 있게 됐다.\n삼성 OLED는 앞서 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받은 바 있어, 이번 지싱크 호환 인증을 통해 게이밍 최적화 디스플레이로서 입지를 더욱 강화하게 됐다.\n게이머를 위한 기능도 다양하게 탑재됐다. AI 기반 화질·사운드 자동 최적화 기능인 ‘AI 오토 게임 모드’, 최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’, 실시간 설정 변경이 가능한 ‘게임바’, 자동 저지연 모드 ‘ALLM’, 다양한 게임 콘텐츠를 제공하는 ‘게이밍 허브’ 등이 대표적이다.\nTV 본연의 성능도 강화됐다. AI 화질 엔진을 기반으로 재생 콘텐츠에 최적화된 화질과 사운드를 구현하고, ‘글레어프리’ 기술로 빛 반사를 최소화해 몰입도를 높였다. 또한 ‘스마트싱스’ 연동을 통해 가전 제어와 집안 환경 모니터링도 가능하다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증으로 OLED TV의 게이밍 경쟁력이 더욱 강화됐다”며 “AI 기반 기술과 게임 퍼포먼스를 갖춘 삼성 OLED가 프리미엄 TV 시장을 선도할 것”이라고 밝혔다.\n[ 경기신문 = 오다경 기자 ]",
        "relevance_score": 58
    },
    {
        "title": "써본 사람만 아는 시너지…로지텍·애플·삼성 등 3대 테크 페어링 추...",
        "date": "2025-05-19 09:44",
        "link": "https://www.gpkorea.com/news/articleView.html?idxno=128837",
        "content": "개별 디바이스의 스펙 경쟁이 정점에 이른 가운데, 최근 IT 업계에서는 ‘디바이스 궁합’을 통한 사용자 경험 향상이 주목받고 있다. 단순한 호환을 넘어, 함께 사용할 때 성능을 극대화할 수 있는 조합이 ‘테크 페어링’이라는 이름으로 소비자들의 관심을 끌고 있다.\n최근 주목받는 대표적인 테크 페어링 조합은 다음과 같다.\n● 로지텍 ‘POWERPLAY 2’ + ‘PRO X SUPERLIGHT 2’ 무선 게이밍 궁합\n로지텍의 무선 충전 마우스패드 ‘POWERPLAY 2’와 초경량 무선 마우스 ‘PRO X SUPERLIGHT 2’는 게임 중 충전 중단 없는 환경을 제공해 몰입감을 준다. 15% 넓어진 충전 범위, 얇아진 두께, HERO 2 센서 및 하이브리드 스위치 등으로 정밀한 컨트롤이 가능하며, 최대 11종의 무선 마우스와 호환된다.\n● 애플 ‘맥북 에어(M4)’ + 삼성 ‘뷰피니티 S9’ 크리에이티브 워크 조합\n애플의 M4칩 탑재 맥북 에어와 삼성의 5K 전문가용 모니터 ‘뷰피니티 S9’ 조합은 휴대성과 고성능을 모두 갖춘 창작 환경을 구성한다. 최대 2대 외장 디스플레이, 스마트폰 연동 캘리브레이션, 썬더볼트 4 연결 등으로 맥 유저에게 최적화된 세팅을 제공한다.\n●네비게이터-TO3 패스포트 백 + 애플 ‘에어태그’ 스마트 여행 셋업\n여권, 카드, 티켓 등을 체계적으로 정리 가능한 ‘네비게이터-TO3’ 수납 백과 애플의 위치추적 장치 ‘에어태그’ 조합은 여행 중 분실 방지와 빠른 소지품 정리를 도와준다. 고밀도 나일론, 생활방수, 실시간 위치 확인 등으로 기능성과 안전성을 동시에 확보했다.\n전문가들은 “디지털 제품을 개별 성능이 아닌 ‘페어링’ 관점에서 접근하면 효율성과 만족도를 크게 높일 수 있다”고 조언한다.\n/지피코리아 박한용 기자 qkrgks77@gpkorea.com, 사진=로지텍",
        "relevance_score": 25
    },
    {
        "title": "게임, 더 실감나게…삼성 OLED TV, 엔비디아 '지싱크 호환' 인증",
        "date": "2025-05-19 09:43",
        "link": "https://n.news.naver.com/mnews/article/008/0005195830?sid=101",
        "content": "'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n삼성전자는 \"회사의 OLED TV는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가했다\"며 \"최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김하게 됐다\"고 밝혔다.\n삼성전자는 회사 OLED TV가 최상의 게이밍 경험을 제공하는 다양한 기술을 갖췄다고 밝혔다. 대표적으로 △AI(인공지능) 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바' △최대 165Hz(헤르츠) 주사율을 지원하는 '모션 엑셀러레이터' △자동 저지연 모드 'ALLM(Auto Low Latency Mode)' △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증으로 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자에게 최고의 엔터테인먼트 경험을 제공하겠다\"고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 ‘게이밍 최적화’",
        "date": "2025-05-19 09:42",
        "link": "http://theviewers.co.kr/View.aspx?No=3649797",
        "content": "(사진=삼성전자)\n삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 받아 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받았으며, 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가해 최적의 게이밍 경험을 제공하게 됐다는 설명이다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n이 외에도 ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바’ ▲최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ ▲자동 저지연 모드 ‘ALLM’ ▲다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브’ 등을 지원한다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 전했다.",
        "relevance_score": 58
    },
    {
        "title": "제니퍼룸, '폴더블 선풍기' 출시",
        "date": "2025-05-19 09:42",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=212560",
        "content": "[아시아에이=강민수 기자] 제니퍼룸은 여름철을 맞아 ‘폴더블 무선 선풍기’를 새롭게 선보였다고 19일 밝혔다.\n‘폴더블 무선 선풍기’는 제니퍼룸 특유의 감성적인 디자인과 실용성을 겸비한 제품이다.\n무선이라 공간제약 없이 자유롭게 사용할 수 있으며, 최대 18시간 지속 가능한 8000mAh 배터리를 탑재해 실내는 물론 캠핑, 피크닉 등 야외에서도 사용이 편리하다. 간편하게 접히는 폴더블 구조로 이동성과 보관성도 우수하다.\n8단계 풍속 조절 기능으로, 미세한 바람부터 시원한 강풍까지 바람 세기를 섬세하게 조절할 수 있으며, 저소음 프리미엄 BLDC 모터를 적용해 조용하지만 강력한 바람을 즐길 수 있다.\n높낮이 조절이 자유로워 탁상용·스탠드형 모두 커버할 수 있는 구조이며, 원거리에서도 편리하게 조작할 수 있도록 전용 무선 리모컨도 기본 제공한다. 감성 무드등 기능도 탑재해 조용하고 아늑한 분위기를 연출할 수 있는 것도 장점이다.\n제니퍼룸 관계자는 “이번에 출시된 폴더블 무선 선풍기는 다양한 기능을 탑재하고 있으면서도, 폴더블 구조로 휴대와 보관이 간편하다”며 “디자인, 성능, 사용편의성을 모두 고려한 제품으로, 실내외 어디서나 쾌적하게 사용할 수 있다”고 전했다.\n관련기사",
        "relevance_score": 32
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 '지싱크 호환' 인증",
        "date": "2025-05-19 09:41",
        "link": "https://n.news.naver.com/mnews/article/117/0003944518?sid=105",
        "content": "최적의 게이밍 경험 제공\n[마이데일리 = 황효원 기자] 삼성전자가 유기발광다이오드(OLED) TV로 엔비디아의 '지싱크 호환' 인증을 받았다.\n삼성전자 2025년형 OLED TV가 엔비디아의 지싱크 호환 인증을 받으며 게이밍 경험을 강화한다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다. 이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n앞서 삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받았다.이외에도 삼성 OLED는 인공지능(AI) 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' ▲자동 저지연 모드(ALLM) ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 42
    },
    {
        "title": "삼성전자 '2025년형 OLED TV', 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:40",
        "link": "https://www.insightkorea.co.kr/news/articleView.html?idxno=224528",
        "content": "지싱크 호환, 티어링∙스터터링 최소화해 게이밍 환경 최적화\nAI 화질, 글레어프리, 스마트싱스 연동 등 프리미엄 TV 경험 제공\n[인사이트코리아 = 정서영 기자] 삼성전자 2025년형 OLED TV가 엔비디아의 ‘지싱크 호환’ 인증을 받으며, 게이밍 경험을 강화한다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받았고, 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 티어링이나 화면이 끊겨 보이는 스터터링 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 기술을 두루 갖췄다. ▲AI 기반으로 게임 화질·사운드 설정을 최적화하는 AI 오토 게임 모드 ▲실시간 설정 조정이 가능한 게임 바 ▲최대 165Hz 주사율을 지원하는 모션 엑셀러레이터 ▲자동 저지연 모드 ALLM ▲다양한 게임 콘텐츠를 즐길 수 있는 게이밍 허브 등을 지원한다.\n삼성 OLED는 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리’ 기술로 몰입감 있는 시청 환경을 구현한다. 또 스마트싱스와 연동해 TV에서 집안 환경과 가전들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "애스턴마틴, 세계 최초 '애플 카플레이 울트라' 탑재… 인포테인먼트 혁...",
        "date": "2025-05-19 09:40",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=531227",
        "content": "[엠투데이 이세민 기자] 애스턴마틴이 세계 최초로 애플의 차세대 인포테인먼트 솔루션 '카플레이 울트라(CarPlay Ultra)'를 탑재한 자동차 브랜드로 이름을 올렸다.\n이 시스템은 단순한 스마트폰 연동을 넘어 차량 전체와 깊이 통합된 사용자 경험을 제공한다는 점에서 자동차 업계의 새로운 전환점을 예고한다.\n카플레이 울트라는 기존 카플레이 기능을 강화한 차세대 플랫폼으로, 센터 디스플레이뿐 아니라 디지털 계기판까지 콘텐츠가 확장된다.\n운전자는 속도계, 회전계(타코미터) 디자인을 포함해 다양한 테마와 배경을 직접 선택할 수 있으며, 지도, 미디어, 전화, 메시지 등의 기능을 계기판 전체에 표시할 수 있는 멀티스크린 구성을 자유롭게 설정할 수 있다.\n이번 기술은 애스턴마틴의 대표 SUV 모델인 DBX와 함께 브랜드의 핵심 스포츠카 라인업인 DB12, 밴티지, 밴퀴시 등에 탑재되며, 미국과 캐나다에서는 5월 18일부터 출고되는 모든 신규 차량에 기본 적용된다.\n기존 차량 역시 향후 몇 주 내 OTA(무선 업데이트) 방식 또는 딜러 네트워크를 통해 업데이트가 제공될 예정이다.\n애스턴마틴 CEO 에이드리언 홀마크는 “애스턴마틴은 단순히 빠른 차를 만드는 데 그치지 않고, 세계 최고 수준의 사용자 경험을 추구한다”며 “애플과 협력해 카플레이 울트라를 세계 최초로 통합함으로써 고성능과 럭셔리를 넘어선 프리미엄 디지털 경험을 고객에게 제공할 수 있게 됐다”고 밝혔다.\n애플 월드와이드 제품 마케팅 부사장 밥 보처스 또한 “카플레이 울트라는 운전자와 차량 간의 관계를 재정의하는 새로운 접근”이라며, “애스턴마틴을 시작으로 더 많은 브랜드와 협력해 차량 내 경험의 수준을 한 단계 끌어올릴 것”이라고 덧붙였다.\n이번 카플레이 울트라는 애스턴마틴이 독자 개발한 10.25인치 터치 디스플레이 기반 인포테인먼트 시스템과 완벽하게 통합되었으며, 정전식 멀티 터치 제스처 인식은 물론 Siri 음성 명령, 물리 버튼 조작 등 다양한 입력 방식을 지원한다.\n운전자는 카플레이 인터페이스 내에서 라디오, 공조 시스템, 차량 기능 등을 손쉽게 제어할 수 있다.\n특히 기어 조작, 주행 모드 전환, 냉난방 제어 등 주요 기능은 직관적인 물리 스위치로 유지되었으며, 섀시 설정, ESP, 배기음 조절 등 핵심 기능은 전용 스위치를 통해 빠르게 접근할 수 있도록 설계됐다.\n애스턴마틴과 애플은 앞으로 전 세계 시장으로 카플레이 울트라의 적용을 확대할 예정이며, 출시 대상 모델은 지속 확대된다. 해당 기능은 아이폰 12 이상, iOS 18.54 이상 버전을 필요로 하며, iOS18은 애플이 2025년 중순 이후 공개할 차세대 운영체제다.\n이번 협업은 하이엔드 브랜드 간 기술 동맹의 상징적 사례로, 향후 럭셔리 모빌리티 브랜드의 디지털 경쟁력을 가늠하는 중요한 기준이 될 전망이다.",
        "relevance_score": 36
    },
    {
        "title": "하루 못 간다? 아이폰 17 에어, 충격적인 배터리 성능에 실사용성 논란",
        "date": "2025-05-19 09:40",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=531226",
        "content": "[엠투데이 임헌섭 기자] 애플이 올 하반기 초슬림 스마트폰 ‘아이폰 17 에어’의 출시를 앞두고 주목을 받고 있는 가운데, 작은 배터리 용량으로 실사용성에 대한 우려가 커지고 있다.\n아이폰 17 에어는 역대 아이폰 중 가장 얇은 5.5mm의 두께로 개발, 애플의 디자인 지향점이 한층 극단적으로 치달았다는 평가를 받고 있다. 하지만, 이처럼 초슬림한 외형을 위해 여러 기능이 희생된 것으로 보인다.\n국내 IT 팁스터 란즈크(Yeux1122)에 따르면, 아이폰 17 에어의 배터리 용량은 아이폰 16의 3,561mAh보다 크게 줄어든 2,800mAh로, 5.8mm 두께로 개발된 갤럭시 S25 엣지가 3,900mAh 배터리를 탑재한 것과 비교해도 뒤처지는 수치다.\n애플 내부 테스트 결과, 하루 종일 사용할 수 있는 사용자는 60~70%에 불과한 것으로 나타났다. 이는 기존 아이폰 모델의 80~90% 대비 큰 하락폭이다.\n애플은 이러한 문제를 해결하기 위해 에너지 효율을 높이는 차세대 실리콘 배터리 기술을 개발 중인 것으로 알려졌다. 해당 기술은 향후 출시될 폴더블 아이폰에 우선 적용될 예정이며, 아이폰 17 에어에 도입될지는 미지수다.\n일각에서는 배터리 부족 문제를 해결하기 위한 대안으로 전용 배터리 케이스의 출시도 예상되나, 이는 초슬림 디자인의 장점을 퇴색시킬 수 있어 실효성에 의문이 제기된다.\n반면, 무게 측면에서는 긍정적인 평가도 있다. 아이폰 17 에어는 6.6인치 디스플레이를 탑재하고도 4.7인치 아이폰 SE 2세대와 유사한 145g 수준으로 예상된다. 아이폰 16은 170g, 프로 모델은 199g에 달한다.\n한편, 애플은 차세대 아이폰의 출시 일정에도 변화를 예고하고 있다. 프리미엄 모델인 아이폰 18 프로 및 폴드, 그리고 에어는 오는 9월에, 보급형 모델인 아이폰 18e는 내년 3월에 공개될 전망이다.",
        "relevance_score": 26
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:38",
        "link": "http://www.beyondpost.co.kr/view.php?ud=202505190935349238a310e76584_30",
        "content": "지싱크 호환, 티어링∙스터터링 최소화해 게이밍 환경 최적화\nTV 최초로 AMD '프리싱크 프리미엄 프로' 인증도 획득\nAI 오토 게임 모드, 모션 엑셀러레이터 등 다양한 게임 기술도 갖춰\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다. 이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다. 이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다. 또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"면서 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 전했다.\n황상욱 기자 eyes@beyondpost.co.kr",
        "relevance_score": 41
    },
    {
        "title": "게이머를 잡아라…삼성전자, OLED TV '지싱크 호환' 인증",
        "date": "2025-05-19 09:38",
        "link": "https://www.techm.kr/news/articleView.html?idxno=139830",
        "content": "AMD '프리싱크 프리미엄 프로'도 지원\n삼성전자가 게이머 공략을 강화했다.\n삼성전자는 2025년형 유기발광다이오드(OLED) TV가 엔비디아 '지싱크 호환' 인증을 획득했다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드 프레임 속도에 동기화하는 기술이다. 화면이 겹쳐 찢어지는 형태로 보이는 '티어링'과 화면이 끊겨 보이는 '스터터링' 현상을 줄일 수 있다.\n삼성전자 OLED TV는 AMD '프리싱크 프리미엄 프로' 인증도 받았다. 또 ▲인공지능(AI) 오토 게임 모드 ▲게임 바 ▲모션 엑셀러레이터 ▲자동 저지연 모드 ▲게이밍 허브 등을 제공한다.\n이상욱 삼성전자 영상디스플레이(VD)사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n윤상호 기자 crow@techm.kr",
        "relevance_score": 39
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:36",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=750059",
        "content": "TV 최초 AMD '프리싱크 프리미엄 프로' 인증도 획득\n[한스경제=고예인 기자] 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이 외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n고예인 기자 yi4111@sporbiz.co.kr",
        "relevance_score": 47
    },
    {
        "title": "애플, WWDC 2025서 시리 AI 언급 최소화…재설계·새전략 '안간힘'",
        "date": "2025-05-19 09:35",
        "link": "https://n.news.naver.com/mnews/article/138/0002196820?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 시리 전면 재설계에 나선다. 오랜 시간 쌓여온 한계를 인정하고, 처음부터 다시 짓겠다는 의도다. LLM 기반의 새 구조, 즉 생성형 AI에 최적화된 어시스턴트를 새롭게 설계하는데 공을 들이고 있다.\n18일(현지시간) 외신 불룸버그 등 복수 매체에 따르면 애플은 이번 WWDC 2025에서 시리(Siri) 관련 언급은 거의 없을 거란 전망이 지배적이라고 전했다.\n애플 인텔리전스 전략은 처음부터 계획대로 흘러가지 않았다. 기존 시리에 LLM 기능을 얹는 방식은 복잡하고 불안정했다는 것. 내부에서는 하나를 고치면 세 개가 터진다는 표현이 나올 정도였다. 새로운 시리는 스위스 취리히의 AI 팀이 주도한다. 구조 자체가 바뀐다. 웹 검색과 요약, 앱 간 맥락 연결까지 포함된 AI 기반 인터페이스로 단순한 음성명령 도우미가 아니라, 시스템 전반을 관통하는 정보 매니저로의 전환이다.\n이 변화는 내부 혼란을 인정하는 움직임과 맞닿아 있다. AI 투자에 소극적이었던 소프트웨어 책임자인 크레이그 페더리기와 방향성은 있었지만 힘이 부족했던 AI 수장 존 지아난드레아가 각기 다른 이유로 AI 전략이 뒤로 밀렸다는 게 외신들의 평가다.\n사전 공개 전략도 바꾼다. 수년 전부터 보여주고 나중에 출시하던 방식은 더 이상 쓰지 않는다. 시리 업그레이드, 차세대 카플레이가 모두 약속된 시점을 넘기며 신뢰를 깎아먹었다는 판단이다. 그러다보니 내부적으로는 출시가 가까운 기능만 보여준다는 원칙이 세워진 것으로 전해졌다.\n한편, 유럽 시장에선 시리의 지위가 법적으로 바뀐다. 디지털시장법(DMA)에 따라, 사용자들이 시리를 기본 음성비서에서 제외할 수 있는 기능이 준비 중이다. 애플 기기에서 구글 어시스턴트나 알렉사를 기본 설정으로 지정하는 일이 가능해진다. 이미 브라우저, 메시징, 내비게이션에서 시작된 개방이 음성 인터페이스 영역까지 번지는 셈이다.",
        "relevance_score": 32
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:34",
        "link": "http://www.datanews.co.kr/news/article.html?no=138693",
        "content": "▲엔비디아 지싱크 호환 인증을 받은 삼성전자 2025년형 OLED TV(SF95) / 사진=삼성전자\n삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화했다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고, 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이 외에도 삼성 OLED는 게이밍 관련 다양한 기술을 두루 갖췄다.\n▲인공지능(AI) 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며, \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n박혜연 기자 phy@datanews.co.kr\n[ⓒ데이터저널리즘의 중심 데이터뉴스 - 무단전재 & 재배포 금지]",
        "relevance_score": 48
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 '지싱크 호환' 인증",
        "date": "2025-05-19 09:34",
        "link": "http://www.newslock.co.kr/news/articleView.html?idxno=109123",
        "content": "[뉴스락] 삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받았다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 '지싱크 호환' 인증",
        "date": "2025-05-19 09:34",
        "link": "https://n.news.naver.com/mnews/article/119/0002957749?sid=101",
        "content": "삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n구체적으로 ▲AI 기반 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "“최적의 게이밍 환경”…삼성전자 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:32",
        "link": "https://n.news.naver.com/mnews/article/029/0002955499?sid=101",
        "content": "삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가했다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다고 회사는 설명했다.\n이외에도 삼성 OLED는 인공지능(AI) 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드', 실시간 설정 조정이 가능한 '게임 바', 최대 165㎐ 주사율을 지원하는 '모션 엑셀러레이터', 자동 저지연 모드 'ALLM', 다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등의 게이밍 경험을 지원한다.\n이 외에 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 프리미엄 TV 시청 경험도 제공한다.\n또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 53
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:30",
        "link": "https://www.newsclaim.co.kr/news/articleView.html?idxno=3044582",
        "content": "[뉴스클레임]\n삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화합니다.\n삼성전자는 삼성 OLED가 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다고 19일 밝혔습니다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화합니다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있습니다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄습니다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원합니다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공합니다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현합니다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있습니다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:26",
        "link": "https://www.econovill.com/news/articleView.html?idxno=696292",
        "content": "삼성전자는 자사 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환’ 인증을 받았다고 19일 밝혔다.\n앞서 삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 획득, 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 자리매김했다는 평가다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링’이나 화면이 끊겨 보이는 ‘스터터링’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다고 회사 측은 설명했다.\n삼성 OLED는 최상의 게이밍 경험을 제공하기 위해 ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바’ ▲최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ ▲자동 저지연 모드 ‘ALLM’ ▲다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브’ 등을 지원한다.\n또한 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리’ 기술로 몰입감 있는 시청 환경을 구현한다. ‘스마트싱스’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 '지싱크 호환' 인증",
        "date": "2025-05-19 09:24",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=91085",
        "content": "[직썰 / 권성진 기자] 삼성전자는 자사 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 받았다고 19일 밝혔다.\n앞서 삼성 OLED(유기발광다이오드)는 TV 최초로 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증을 받은데 이어 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가, 최적의 게이밍 경험을 제공하는 TV로 자리매김 했다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 OLED는 최상의 게이밍 경험을 제공하기 위해 ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바’ ▲최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ ▲자동 저지연 모드 ‘ALLM’ ▲다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브’ 등을 지원한다.\n또한 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리(Glare-Free)’ 기술로 몰입감 있는 TV시청 환경을 구현한다.\n‘스마트싱스(SmartThings)’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수도 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "접히는 무선 선풍기…제니퍼룸, ‘폴더블 선풍기’ 출시",
        "date": "2025-05-19 09:24",
        "link": "https://n.news.naver.com/mnews/article/018/0006017950?sid=101",
        "content": "접히는 무선 선풍기…제니퍼룸, ‘폴더블 선풍기’ 출시\n‘폴더블 무선 선풍기’는 무선이라 공간제약 없이 자유롭게 사용할 수 있으며 최대 18시간 지속 가능한 8000mAh 배터리를 탑재해 실내는 물론 캠핑, 피크닉 등 야외에서도 사용이 편리하다. 간편하게 접히는 폴더블 구조로 이동성과 보관성 또한 우수하다.\n뛰어난 사용 편의성도 갖췄다. 8단계 풍속 조절 기능으로 미세한 바람부터 시원한 강풍까지 바람 세기를 섬세하게 조절할 수 있으며 저소음 프리미엄 BLDC 모터를 적용해 조용하지만 강력한 바람을 즐길 수 있다.\n또 높낮이 조절이 자유로워 탁상용·스탠드형 모두 커버할 수 있는 구조이며 원거리에서도 편리하게 조작할 수 있도록 전용 무선 리모컨도 기본 제공한다. 감성 무드등 기능도 탑재해 조용하고 아늑한 분위기를 연출할 수 있는 것도 장점이다.\n제니퍼룸 관계자는 “이번에 출시된 폴더블 무선 선풍기는 다양한 기능을 탑재하고 있으면서도 폴더블 구조로 휴대와 보관이 간편하다”라며 “디자인, 성능, 사용편의성을 모두 고려한 제품으로 실내외 어디서나 쾌적하게 사용할 수 있다”고 전했다.\n한편 제니퍼룸은 락앤락이 2020년 인수한 락커룸코퍼레이션의 디자인 가전·라이프스타일 브랜드로 1~2인 가구를 위한 차별화된 제품이 특장점이다.\n기자 프로필\n안녕하세요. 김영환 기자입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 29
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:22",
        "link": "https://n.news.naver.com/mnews/article/092/0002374742?sid=105",
        "content": "삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받은 바 있다. 이번 엔비디아 '지싱크 호환' 인증이 추가되면서, 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다는 게 회사의 설명이다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또한 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성전자 OLED TV, ‘지싱크 호환’ 인증",
        "date": "2025-05-19 09:22",
        "link": "https://www.viva100.com/article/20250519500073",
        "content": "삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환’ 인증을 받아 게이밍 경험을 강화한다고 19일 밝혔다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링’이나 화면이 끊겨 보이는 ‘스터터링’ 현상을 최소화한다. 삼성 OLED와 고사양 그래픽카드로 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 △AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ △실시간 설정 조정이 가능한 ‘게임 바’ △최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ △자동 저지연 모드 ‘ALLM(Auto Low Latency Mode)’ △다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브’ 등의 기술을 지원한다.\n게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리’ 기술로 몰입감 있는 시청 환경을 구현한다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.\n정수연 기자 ssu@viva100.com",
        "relevance_score": 41
    },
    {
        "title": "삼성 2025년형 OLED TV, 엔비디아 ‘지싱크 호환’ 인증… 게이밍 최적화",
        "date": "2025-05-19 09:21",
        "link": "https://n.news.naver.com/mnews/article/366/0001078255?sid=105",
        "content": "삼성전자는 2025년형 OLED(유기발광다이오드) TV가 엔비디아의 ‘지싱크(G-SYNC) 호환’ 인증을 받으며 게이밍 경험을 강화한다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 찢어지는 형태로 보이는 ‘티어링’, 화면이 끊겨 보이는 ‘스터터링’ 현상을 최소화한다.\n이를 통해 삼성 OLED TV로 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 OLED TV는 앞서 OLED TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증도 받았다.\n이외에도 삼성 OLED TV는 인공지능(AI) 기반으로 게임 화질과 설정을 최적화하는 ‘AI 오토 게임 모드’ 등 최상의 게이밍 경험을 제공하는 기술을 두루 갖췄다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 59
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:20",
        "link": "http://www.paxetv.com/news/articleView.html?idxno=232759",
        "content": "삼성전자 2025년형 OLED(SF95) TV가 엔비디아 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성전자 '2025년형 OLED TV', 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:20",
        "link": "https://www.slist.kr/news/articleView.html?idxno=644530",
        "content": "삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며 게이밍 경험을 강화한다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다. 이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다. ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.",
        "relevance_score": 41
    },
    {
        "title": "삼성 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:20",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025051908352749876ed0c62d49_1/article.html",
        "content": "티어링∙스터터링 최소화로 게이밍 환경 최적화\n삼성전자는 19일 2025년형 OLED TV가 엔비디아의 '지싱크 호환' 인증을 받았다.'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다. 반응속도를 중시하는 1인칭슈팅게임(FPS)을 즐기는 사용자들은 호환 인증여부가 디스플레이 구매 조건이 되기도 한다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받은데 이어 엔비디아 '지싱크 호환' 인증까지 추가해 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술도 두루 갖췄다. △AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' △자동 저지연 모드 'ALLM' △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n삼성 OLED는 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다. '스마트싱스'와 연동하면 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 41
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:20",
        "link": "https://www.nextdaily.co.kr/news/articleView.html?idxno=238191",
        "content": "티어링∙스터터링 최소화해 게이밍 환경 최적화\nAI 오토 게임 모드, 모션 엑셀러레이터 등 다양한 게임 기술 갖춰\n삼성전자는 자사 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받았다고 19일 밝혔다. AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증에 이어 이번 엔비디아 지싱크 호환 인증을 추가, 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다고 전했다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n삼성전자는 삼성 OLED가 △AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바(Game Bar)' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' △자동 저지연 모드 'ALLM(Auto Low Latency Mode)' △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 최상의 게이밍 경험을 제공하는 다양한 기술들을 탑재했다고 강조했다.\nTV 자체로서도 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다고 삼성전자는 소개했다. 또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "삼성 OLED TV, 엔비디아 지싱크 호환 인증…최적의 게이밍 경험 제공",
        "date": "2025-05-19 09:18",
        "link": "https://www.lcnews.co.kr/news/articleView.html?idxno=101422",
        "content": "지싱크 호환, 티어링∙스터터링 최소화해 게이밍 환경 최적화\n라이센스뉴스 = 박상원 기자 | 삼성전자 2025년형 OLED TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n본 기사는 영어, 일본어, 중국어로 볼 수 있습니다.\n번역을 원한다면 해당 국가 국기 이모티콘을 클릭하시기 바랍니다.\nThis news is available in English, Japanese, Chinese and Korean.\nFor translation please click on the national flag emoticon.",
        "relevance_score": 58
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 ‘지싱크 호환’ 인증 획득",
        "date": "2025-05-19 09:16",
        "link": "https://www.inthenews.co.kr/news/article.html?no=72474",
        "content": "인더뉴스 이종현 기자ㅣ삼성전자[005930]는 자사 2025년형 OLED TV가 엔비디아의 '지싱크 호환(G-SYNC)' 인증을 받았다고 19일 밝혔습니다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받은 바 있으며 이번 엔비디아 '지싱크 호환' 인증까지 추가하게 됐습니다. 이로써 삼성 OLED TV는 최적의 게이밍 경험을 제공하게 됐다고 삼성전자는 강조했습니다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화합니다.\n이외에도 삼성 OLED는 ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' ▲자동 저지연 모드 'ALLM' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등 게임 플레이를 위한 기능들을 지원합니다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"라며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공하겠다\"고 말했습니다.",
        "relevance_score": 38
    },
    {
        "title": "삼성 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:14",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2054060",
        "content": "삼성전자는 자사 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받았다고 19일 밝혔다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외 삼성 OLED는 △AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바(Game Bar)' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' △자동 저지연 모드 'ALLM(Auto Low Latency Mode)' △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 '지싱크 호환' 인증",
        "date": "2025-05-19 09:12",
        "link": "http://www.newsdream.kr/news/articleView.html?idxno=84439",
        "content": "삼성전자는 자사의 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받았다고 19일 밝혔다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' ▲자동 저지연 모드 'ALLM' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 인공지능(AI) 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다. [뉴스드림]",
        "relevance_score": 39
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:10",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=177231",
        "content": "티어링∙스터터링 최소화해 게이밍 환경 최적화\n[SRT(에스알 타임스) 윤서연 기자] 삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받았다고 19일 밝혔다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다. ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "최적의 게이밍 경험…삼성전자 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:08",
        "link": "http://www.womentimes.co.kr/news/articleView.html?idxno=87554",
        "content": "우먼타임스 = 심은혜 기자\n삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환’ 인증을 받았다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받았으며, 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링’이나 화면이 끊겨 보이는 ‘스터터링’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바’ ▲최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ ▲자동 저지연 모드 ‘ALLM(Auto Low Latency Mode)’ ▲다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브’ 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리’ 기술로 몰입감 있는 시청 환경을 구현한다.\n또 ‘스마트싱스’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 64
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:08",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=212534",
        "content": "[아시아에이=이준호 기자] 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받으며, 게이밍 경험을 강화한다.\n19일 삼성전자에 따르면 OLED는 TV 첫 AMD '프리싱크 프리미엄 프로' 인증을 받았고, 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다. 구체적으로 △AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' △자동 저지연 모드 'ALLM(Auto Low Latency Mode)' △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다. 또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "'갤럭시Z 폴드7' 초슬림 디자인 위해 S펜 디지타이저 빼고 티타늄 백플...",
        "date": "2025-05-19 09:06",
        "link": "https://kbench.com/?q=node/267530",
        "content": "갤럭시Z 폴드 스페셜 에디션(출처: 삼성전자)\n삼성전자가 하반기 출시할 차기 폴더블 스마트폰 '갤럭시Z\n폴드7'에 티타늄 백플레이트가 탑재될 가능성이 제기됏다.\n18일(현지시간) 샘모바일 등 외신은 국내 보고서를 인용해 삼성이\n하반기 출시 예정인 갤럭시Z 폴드7 모델에 티타늄 백플레이트가 사용될 계획이라고\n보도했다.\n백플레이트는 힌지와 폴더블 패널 사이의 지지대 역할을 한다.\n삼성은 갤럭시 폴드와 갤럭시Z 폴드2에 스테인리스 스틸 백플레이트를 사용했으며\n갤럭시Z 폴드3부터 카본 파이버로 전환했다.\n삼성은 갤럭시S25 울트라 프레임에 티타늄 소재를 사용하고 있으며,\n작년에 출시된 갤럭시Z 폴드 스페셜 에디션에 티타늄 백플레이트를 사용한 바 있다.\n또, 삼성은 갤럭시Z 폴드7 두께를 더 얇게 구현하기 위해 S펜 디지타이저도 제거할\n것으로 알려졌다. 디지타이저를 빼면 접었을 때 제품 두께를 0.6mm 줄일 수 있다.\n삼성디스플레이는 하이딥(HiDeep)과 협력해 디지타이저 없이\n스타일러스 펜으로 작동하는 OLED 패널을 개발 중인 것으로 알려졌지만, 갤럭시Z\n시리즈에 언제 적용될지는 아직 확실하지 않다.\n한편, 갤럭시Z 폴드7은 세계에서 가장 얇은 폴더블폰 타이틀을\n차지할 가능성도 제기되고 있다. 갤럭시Z 폴드7의 펼쳤을 때 두께는 3.9mm로 예상되며,\n이는 현재 가장 얇은 폴더블폰인 오포 파인드 N5의 4.2mm보다 0.3mm 더 얇은 수준이다.",
        "relevance_score": 44
    },
    {
        "title": "삼성 2025년형 OLED TV, 엔비디아 지싱크 호환 인증…'최적의 게이밍 경...",
        "date": "2025-05-19 09:04",
        "link": "https://www.straightnews.co.kr/news/articleView.html?idxno=271337",
        "content": "삼성전자 2025년형 OLED(SF95) TV'가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받았다.\n19일 삼성전자는 삼성 OLED(유기발광다이오드) TV가 TV 최초로 AMD의 '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받은데 이어 이번 엔비디아의 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다고 밝혔다.\n엔비디아의 '지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자가 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다는 설명이다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 탑재했다.\n▲AI(인공지능) 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' ▲자동 저지연 모드 'ALLM' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n아울러 삼성 OLED TV는 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 삼성 스마트싱스와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n[스트레이트뉴스 함영원 기자]",
        "relevance_score": 62
    },
    {
        "title": "삼성전자, OLED TV 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 09:04",
        "link": "https://www.smarttoday.co.kr/news/articleView.html?idxno=81080",
        "content": "티어링∙스터터링 최소화 게이밍 환경 최적화\nTV 최초로 AMD '프리싱크 프리미엄 프로' 인증도\n|스마트투데이=이주영 기자| 삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으면서 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성 올레드 TV, 엔비디아 지싱크 호환 인증…게이밍 최적화",
        "date": "2025-05-19 09:03",
        "link": "https://n.news.naver.com/mnews/article/003/0013250073?sid=101",
        "content": "[서울=뉴시스]이지용 기자 = 삼성전자는 2025년형 올레드(OLED·유기발광다이오드) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 획득, 게이밍 경험을 강화한다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 올레드와 고사양 그래픽카드를 통해 게임 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 올레드 TV는 이와 함께 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드', 실시간 설정 조정이 가능한 '게임 바' 등을 지원한다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"삼성 올레드 TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"인공지능(AI) 기술과 게임 퍼포먼스를 겸비한 삼성 올레드로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 '지싱크 호환' 인증 획득",
        "date": "2025-05-19 09:00",
        "link": "http://thetracker.co.kr/View.aspx?No=3649742",
        "content": "더트래커 = 김태호 기자\n삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받았다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받은데 이어 이번 엔비디아 '지싱크 호환' 인증으로 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"인공지능(AI) 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "LG Display Wins Top Honor for OLED Research",
        "date": "2025-05-19 09:00",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=242505",
        "content": "SID Recognizes LG’s Breakthrough in OLED Panel Technology\nLG Display’s research paper on 4th generation OLED panel technology has been selected as a Distinguished Paper of the Year by the Society for Information Display (SID), the world’s most prestigious display conference.\nEach year, SID designates the top 5% of papers that have achieved outstanding results as distinguished papers from among more than 500 papers submitted by display researchers worldwide.\nThe LG Display research team was selected for the distinguished paper by introducing research results on 4th generation OLED panels that dramatically improved performance compared to existing ones in terms of brightness, color expression, and energy efficiency.\nThe 4th generation OLED panel applies the proprietary technology Primary RGB Tandem, which stacks the three primary colors of light -- red (R), green (G), and blue (B) -- as separate layers. Through this, it achieved a maximum brightness of 4,000 nits (nit, 1 nit is the brightness of one candle), the highest level in the industry.\nWhile increasing the maximum brightness, the color luminance, which enhances color expression, was also improved, successfully implementing 2,100 nits, a 40% improvement over the previous generation. Energy efficiency was also maximized to match AI TVs that consume significantly more power, improving energy efficiency by about 20% (based on 65 inches) compared to existing ones.\nMeanwhile, LG Display also presented 16 research papers in the field of next-generation displays at this SID 2025 event, including the Distinguished Paper of the Year. Notably, they introduced research results on a 480Hz OLED panel applying their proprietary dynamic frequency & resolution (DFR) technology.\nThis panel applies the DFR technology developed by LG Display for the first time in the world, allowing users to choose priority between refresh rate and resolution depending on the content. First-person Shooter (FPS) or racing games with a sense of speed can be enjoyed smoothly without interruption in high refresh rate mode (FHD·480Hz), while movies can be experienced with overwhelming immersion in high resolution mode (UHD·240Hz).\nAn LG Display official said, “We will strengthen our technological competitiveness in the global market by creating differentiated customer value through continuous display technology innovation.”",
        "relevance_score": 32
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 08:58",
        "link": "https://www.youthdaily.co.kr/news/article.html?no=185413",
        "content": "【 청년일보 】 삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받았다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"면서 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n【 청년일보=이창현 기자 】",
        "relevance_score": 44
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 08:58",
        "link": "http://www.segyebiz.com/newsView/20250519503303?OutUrl=naver",
        "content": "삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환’ 인증을 받았다고 19일 밝혔다.\n'지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링’이나 화면이 끊겨 보이는 ‘스터터링’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받았고 이번 엔비디아 지싱크 호환 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다고 자평했다.\n삼성전자는 자사 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다고 소개했다. 삼성 OLED는 ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바’ ▲최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ ▲자동 저지연 모드 ‘ALLM’ ▲다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브’ 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리’ 기술로 몰입감 있는 시청 환경을 구현한다. 또 스마트싱스와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어하는 것도 가능하다.\n오현승 기자 hsoh@segye.com",
        "relevance_score": 41
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 08:58",
        "link": "https://www.webeconomy.co.kr/news/article.html?no=1206614",
        "content": "삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받았다고 19일 전했다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가해 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이외에도 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n프리미엄 TV 시청 경험도 제공한다. AI 화질 기술과 빛 반사를 줄이는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.",
        "relevance_score": 35
    },
    {
        "title": "삼성 OLED TV, 게이머 사로잡는다..엔비디아·AMD 인증 동시 획득",
        "date": "2025-05-19 08:56",
        "link": "http://kpenews.com/View.aspx?No=3649727",
        "content": "[한국정경신문=임윤희 기자] 삼성전자가 2025년형 OLED TV로 게이밍 시장을 정조준한다.\n삼성전자는 19일 2025년형 OLED TV(SF95)가 엔비디아의 '지싱크 호환' 인증을 획득했다고 밝혔다.\n이번 인증으로 삼성 OLED TV는 TV 업계 최초로 엔비디아 '지싱크 호환'과 AMD '프리싱크 프리미엄 프로' 인증을 모두 확보하게 됐다.\n'지싱크 호환' 기술은 TV의 주사율을 그래픽카드의 프레임 속도에 맞춰 동기화한다. 이를 통해 화면이 찢어지는 듯한 '티어링' 현상이나 끊김 현상인 '스터터링'을 최소화할 수 있다.\n삼성 2025년형 OLED TV는 최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' 기술도 탑재했다. 이 기술은 빠른 게임 화면에서도 선명한 화질을 유지해준다.\n게임 장르와 장면을 실시간으로 분석해 최적의 화질과 사운드를 자동 설정하는 'AI 오토 게임 모드'도 적용됐다. 게임 중에도 설정을 쉽게 변경할 수 있는 '게임 바' 기능도 제공한다.\n이 외에도 자동 저지연 모드인 'ALLM'과 다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브'도 지원한다.\n삼성 OLED TV는 게이밍 성능뿐 아니라 일반 시청 환경도 개선했다. 빛 반사를 줄이는 '글레어 프리' 기술과 콘텐츠에 맞춰 화질과 사운드를 최적화하는 AI 기술을 적용했다.\n또한 '스마트싱스'와 연동해 TV로 집안 환경과 가전제품을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증으로 삼성 OLED TV의 게이밍 경쟁력을 한층 강화했다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공하겠다\"고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "美 의회, 애플·알리바바 AI 협력에 강한 우려 표명",
        "date": "2025-05-19 08:56",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=566730",
        "content": "[디지털투데이 AI리포터] 미국 정부와 의회가 애플과 알리바바의 인공지능(AI) 협력 계약을 면밀히 검토하고 있다고 18일(현지시간) IT매체 테크크런치가 전했다.\n뉴욕타임스(NYT)에 따르면, 최근 몇 달간 백악관과 의회 당국자들은 애플 경영진을 직접 소환해 애플과 알리바바 간의 데이터 공유 범위와 중국 규제 당국과의 법률 계약을 체결하는지 여부 등을 집중적으로 추궁했지만 경영진은 대부분의 질문에 답하지 못한 것으로 전해졌다.\n민주당 하원 정보위원회 간사인 라자 크리슈나무르티(Raja Krishnamoorthi) 의원은 \"알리바바는 중국 공산당의 군민 융합 전략의 대표적인 사례\"라며 \"애플이 해당 계약에 대해 투명하지 않은 것은 매우 우려스럽다\"라고 밝혔다.\n애플은 지난 2월 알리바바와 손잡고 중국의 아이폰 사용자를 위한 AI 서비스를 개발하기로 했다. 알리바바는 중국 내 아이폰 사용자들이 사용할 AI 음성 비서 '어니 X1'(Ernie X1)을 개발 중이다.\n미국 행정부는 이와 관련해 알리바바가 중국 정부와 밀접한 관계를 맺고 있는 만큼, 이번 협력이 국가 안보에 미칠 영향을 예의주시하고 있다.",
        "relevance_score": 36
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 '지싱크' 인증 획득",
        "date": "2025-05-19 08:54",
        "link": "https://weekly.hankooki.com/news/articleView.html?idxno=7112427",
        "content": "[주간한국 이주선 기자] 삼성전자는 2025년형 유기발광다이오드(OLED) TV가 엔비디아의 ‘지싱크(G-SYNC) 호환’ 인증을 획득했다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 엔비디아의 그래픽처리장치(GPU) 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 찢어지는 형태로 보이는 티어링과 화면이 끊겨 보이는 스터터링 현상을 최소화한다. 다시 말해 게임을 하거나 영상을 시청할 때 더욱 부드럽게 구동하는 기능이다.\n앞서 삼성전자는 OLED TV 최초로 AMD의 ‘프리싱크(FreeSYNC) 프리미엄 프로’ 인증도 받았다. 프리싱크도 엔비디아의 지싱크와 유사한 기능을 한다.\n아울러 삼성전자 OLED TV는 인공지능(AI) 기반으로 게임 화질과 설정을 최적화하는 ‘AI 오토 게임 모드’ 등 최상의 게이밍 경험을 제공하는 기술을 갖췄다.\n이상욱 삼성전자 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”면서 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.\n이주선 기자 leesun@hankooki.com",
        "relevance_score": 39
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증 획득…게이밍 경쟁력 강...",
        "date": "2025-05-19 08:53",
        "link": "https://www.newspim.com/news/view/20250519000056",
        "content": "티어링∙스터터링 최소화해 게이밍 환경 최적화\n[서울=뉴스핌] 김정인 기자 = 삼성전자는 자사의 2025년형 유기발광다이오드(OLED) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받았다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가했다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n구체적으로는 ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\nkji01@newspim.com",
        "relevance_score": 67
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 08:50",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2086160",
        "content": "TV 최초 AMD '프리싱크 프리미엄 프로' 인증 획득\n[포쓰저널=성은숙 기자] 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며 게이밍 경험을 강화한다.\n19일 삼성전자는 OLED가 TV 최초로 미국 반도체 기업 어드밴스드 마이크로 디바이시스(AMD) '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하게 됐다고 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다.\n화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 OLED는 △AI(인공지능) 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △시간 설정 조정이 가능한 '게임 바(Game Bar)' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' △자동 저지연 모드 'ALLM(Auto Low Latency Mode)' △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등 최상의 게이밍 경험을 제공하는 다양한 기술을 지원한다.\n삼성 OLED는 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다고 삼성전자는 설명했다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 37
    },
    {
        "title": "'삼성 파트너' 유티아이, 베트남 두 번째 생산거점 구축...글로벌 고객사...",
        "date": "2025-05-19 08:50",
        "link": "https://www.theguru.co.kr/news/article.html?no=87082",
        "content": "[더구루=정예린 기자] 국내 스마트폰 부품 제조사 '유티아이(UTI)'가 베트남 두 번째 생산거점 구축에 본격 착수했다. 신공장 건설 프로젝트가 순항하며 최대 고객사인 삼성전자를 포함한 글로벌 고객사 수요에 적기 대응하고 공급망 안정성을 강화할 것으로 기대된다.\n19일 빈푹성에 따르면 유티아이는 지난 17일(현지시간) 탄롱 산업단지에서 신공장 착공식을 개최했다. 작년 말 폴더블 커버글라스 가공·제조 사업을 영위하는 법인 '유티아이 비나 빈푹'을 설립하고 투자를 공식화한지 약 6개월여 만이다.\n이날 행사에는 쩐 주이 동(Tran Duy Dong) 빈푹성 인민위원회 인민위원장 겸 당위원회 부서기 등을 포함한 정부 고위 관계자 등이 대거 참석했다. 쩐 위원장은 \"유티아이의 투자는 하이테크 산업의 성장을 촉진하고 지방의 고용 문제를 해결하는 데 기여할 뿐만 아니라 생산 연계 체인을 확대, 국내 산업 지원 기업들이 함께 발전할 기회를 만들 것\"이라며 \"정부는 유티아이가 프로젝트를 진행하는 과정에서 편의를 제공하고, 정기적으로 점검하며, 발생하는 문제들을 신속히 지원할 것\"이라고 밝혔다.\n유티아이는 1단계 5900만 달러를 투입하고 추후 2단계 증설을 단행, 투자 규모를 1억500만 달러 수준까지 끌어올린다. 1단계에서는 연간 3000만 개 규모의 생산능력을 확보할 계획인 만큼 2단계 완공시 연간 생산량은 1억 개까지 늘어날 것으로 전망된다. <본보 2025년 4월 4일 참고 삼성 1차 협력사 유티아이, 베트남 공장 투자 확대…총 1억500만 달러 투입>\n스마트폰·태블릿용 커버글라스를 생산하는 신공장은 베트남 산업 인프라 개발 기업 'CNC테크'가 운영하는 탕롱 산업단지 내 4헥타르(약 4만㎡) 규모 부지에 들어선다. 작년 10월 CNC테크와 협약을 맺고 공장 부지는 물론 △법률 지원 △설비 구축 △운영 컨설팅 등 종합적인 산업 인프라 솔루션을 제공받기로 했다.\n유티아이는 2016년 5월 베트남 생산법인 '유티아이 비나(UTI VINA)'를 설립하며 베트남에 처음 진출했다. 유티아이 비나는 스마트폰 카메라 윈도우 가공과 제조를 전문으로 한다. 타이응우옌 디엠 투이 산업단지에 위치한 공장에서 평균 월 2200만 개의 스마트폰 카메라 보호 유리와 월 780만 개의 스피커 보호 필름을 생산한다.\n스마트폰에 들어가는 강화유리 가공을 주력 사업으로 삼고 있다. 핵심 상품은 카메라 윈도우커버 글라스로 스마트폰의 카메라 렌즈를 보호해 주는 부품이다. 유티아이는 미국 코닝과 MSA(Manufacturing Services Agreement) 계약을 맺고 증착 기술을 이전 받아 폴더블 스마트폰용 초박형 강화유리(UTG)와 플렉시블유리(UFG) 생산 역량도 확보, 신사업으로 추진 중이다. 삼성전자와 일본 소니, 샤프 등을 고객사로 두고 있다.\n특히 삼성전자는 유티아이의 핵심 고객사다. 유티아이는 지난 2015년 하반기 갤럭시 노트5를 시작으로 삼성전자와 인연을 맺고 1차 협력 업체로서 입지를 다져왔다. 프리미엄과 보급형 모델의 카메라 윈도우 커버 글래스 공급을 책임졌다. 삼성전자에 누적 10억 개 이상의 출하량을 기록하고 있다. 작년부터는 UTG, UFG 등까지 공급 품목을 다변화하고 있다.",
        "relevance_score": 30
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 '지싱크 호환' 인증…'화면 끊김' 최소화",
        "date": "2025-05-19 08:49",
        "link": "https://n.news.naver.com/mnews/article/030/0003313457?sid=105",
        "content": "삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받았다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이에 따라 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n앞서 삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증도 받았다.\n엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자에게 최고의 엔터테인먼트 경험을 제공하겠다”고 말했다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n△AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바(Game Bar)' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' △자동 저지연 모드 'ALLM(Auto Low Latency Mode)' △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자 'OLED TV', 엔비디아 '지싱크 호환' 인증 획득",
        "date": "2025-05-19 08:48",
        "link": "http://www.newscape.co.kr/news/articleView.html?idxno=112318",
        "content": "AMD '프리싱크 프리미엄 프로' 인증도 받아…최적의 게이밍 경험 제공\n[뉴스케이프 전수영 기자] 삼성전자는 자사 2025년형 OLED TV가 엔비디아의 '지싱크 호환' 인증을 받으며 게이밍 경험을 강화한다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽 카드의 프레임 속도에 동기화하는 기술리다. 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받았고 이번 엔비디아 지싱크 호환까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 자리매김을 공고히 했다.\n이번 인증 획득으로 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이 밖에 삼성 OLED는 ▲인공지능(AI) 기반으로 게임 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' ▲자동 저지연 모드 'ALLM' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n삼성 OLED는 뛰어난 게이밍 성능뿐 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 경험을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 경험을 구현한다.\n이상욱 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "삼성 OLED TV, 엔비디아 '지싱크 호환' 인증...최적의 게이밍 경험 제공",
        "date": "2025-05-19 08:42",
        "link": "https://www.raonnews.com/news/article.html?no=47334",
        "content": "삼성전자는 자사 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 획득했다고 19일 전했다.\n지싱크 호환은 디스플레이 주사율을 그래픽 카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받은데 이어 엔비디아 지싱크 호환 인증까지 획득, 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김하게 됐다고 삼성전자 측은 의미를 부여했다.\n삼성 OLED는 ▲인공지능(AI) 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술이 적용, 몰입감 있는 시청 환경을 구현한다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"라며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"라고 말했다.",
        "relevance_score": 59
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 08:42",
        "link": "https://www.seoultimes.news/news/article.html?no=2000072367",
        "content": "[서울타임즈뉴스 = 최남주 기자] 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받으며, 게이밍 경험을 강화한다. 삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다. 이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다. AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드'를 비롯해 실시간 설정 조정이 가능한 '게임 바' 등을 지원한다. 또 최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터'. 자동 저지연 모드 'ALLM', 다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등도 지원 항목에 들어간다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다. 또 '스마트싱스‘와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성전자 2025 OLED TV, 엔비디아 '지싱크 호환' 인증",
        "date": "2025-05-19 08:40",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=450327",
        "content": "지싱크 호환, 티어링∙스터터링 최소화해 게이밍 환경 최적화\nAI 화질·글레어프리·스마트싱스 연동 등 프리미엄 TV 경험\n삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환'(G-SYNC Compatible) 인증을 받으며 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD 프리싱크 프리미엄 프로(FreeSync Premium Pro) 인증을 받았고, 이번 엔비디아 지싱크 호환 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 티어링(Tearing)이나 화면이 끊겨 보이는 스터터링(Stuttering) 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바'(Game Bar) ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터'(Motion Xcelerator) ▲자동 저지연 모드 'ALLM'(Auto Low Latency Mode) ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브'(Gaming Hub) 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리'(Glare-Free) 기술로 몰입감 있는 시청 환경을 구현한다.\n또 스마트싱스(SmartThings)와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n오늘경제 김보라 기자\npress@startuptoday.co.kr",
        "relevance_score": 47
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 08:40",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=388306",
        "content": "[이코노뉴스=최아람 기자] 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 08:40",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1217596",
        "content": "[데일리한국 이보미 기자] 삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받았다고 19일 밝혔다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다고 소개했다. △AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' 등을 지원한다.\n프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다고 삼성전자는 설명했다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n키워드\n#삼성전자\n이보미 기자\n다른 기사 보기",
        "relevance_score": 38
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 08:38",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3271068",
        "content": "AMD ‘프리싱크 프리미엄 프로’ 인증 획득\n[천지일보=황해연 기자] 삼성전자가 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 받으며 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증을 받았고 이번 엔비디아 지싱크 호환 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이 외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다. ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바(Game Bar)’ ▲최대 165㎐ 주사율을 지원하는 ‘모션 엑셀러레이터(Motion Xcelerator)’ ▲자동 저지연 모드 ‘ALLM(Auto Low Latency Mode)’ ▲다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브(Gaming Hub)’ 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리(Glare-Free)’ 기술로 몰입감 있는 시청 환경을 구현한다. ‘스마트싱스(SmartThings)’와 연동해 TV에서 집안 환경과 가전들을 모니터링하고 제어도 할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성 OLED TV, 엔비디아 '지싱크 호환' 인증…게임 '화면 끊김' 줄였다",
        "date": "2025-05-19 08:32",
        "link": "https://n.news.naver.com/mnews/article/277/0005594437?sid=101",
        "content": "매끄럽고 안정적인 게이밍 화면\n화질, 사운드 설정 최적화 등 기술도삼성전자가 유기발광다이오드(OLED) TV로 엔비디아의 '지싱크 호환' 인증을 받았다.\n삼성전자 2025년형 OLED TV가 엔비디아의 지싱크 호환 인증을 받으며, 게이밍 경험을 강화한다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받았고 이번 엔비디아 지싱크 호환 인증까지 추가했다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' ▲자동 저지연 모드(ALLM) ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술 등이다.\n또 자체 어플리케이션(앱)인 '스마트싱스'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 '지싱크 호환' 인증 획득",
        "date": "2025-05-19 08:32",
        "link": "https://n.news.naver.com/mnews/article/417/0001077673?sid=101",
        "content": "삼성전자 OLED TV, 엔비디아 '지싱크 호환' 인증 획득\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받은 데 이어 지싱크 호환 인증까지 추가하면서 최적의 게이밍 경험을 제공하는 TV로 자리 잡았다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다. 사용자가 삼성 OLED와 고사양 그래픽카드를 통해 매끄럽고 안정적인 게이밍 화면을 즐기게 되는 이유다.\n이외에도 삼성 OLED는 ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' ▲자동 저지연 모드 'ALLM' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등의 기술을 지원한다.\n뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다. '스마트싱스'와의 연동을 통해 TV에서도 집안 환경과 가전들을 모니터링 및 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 했다.\n기자 프로필\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 머니S, 네이버 메인에서 보세요\n3\n머니S 헤드라인\n더보기\n머니S 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n-\n재생하기 재생시간01:46[MBN·매경 여론조사③] '보수 단일화' 김문수 39.4% vs 이준석 21.7% [21대 대선]\n-\n李 “2019년 커피 원가 120원” 업계 “최근 기준 3000원이상”… 金 “원전, 소형 원폭에도 안전” 학계 “원폭 견딜 만큼은 아냐”\n-\n\"변기보다 더럽다\"..'박테리아 덩어리' 욕먹던 수염男들, 억울했네요 [헬스톡]\n-\n'손흥민 협박녀' 얼굴 그대로…\"모자 준비했지만 쓰지 않아\"\n-\nSKT 단말기 식별번호 유출 가능성…유심보호서비스 무력화될수도\n-\n[단독]“내 성격 별로라고, 뒤에서 수군”… 뒷담화 친구 고소하는 10대들\n5\n3",
        "relevance_score": 41
    },
    {
        "title": "삼성 OLED TV, 엔비디아 '지싱크 호환' 인증…게이밍 최적화",
        "date": "2025-05-19 08:31",
        "link": "https://n.news.naver.com/mnews/article/001/0015396615?sid=101",
        "content": "[삼성전자 제공. 재판매 및 DB 금지]\n(서울=연합뉴스) 김아람 기자 = 삼성전자는 자사 2025년형 OLED(유기발광다이오드) TV가 엔비디아의 '지싱크(G-SYNC) 호환' 인증을 획득, 게이밍 경험을 강화한다고 19일 밝혔다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 찢어지는 형태로 보이는 '티어링', 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED TV로 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n앞서 삼성 OLED TV는 앞서 OLED TV 최초로 AMD '프리싱크 프리미엄 프로' 인증도 받았다.\n이외에도 삼성 OLED TV는 인공지능(AI) 기반으로 게임 화질과 설정을 최적화하는 'AI 오토 게임 모드' 등 최상의 게이밍 경험을 제공하는 기술을 두루 갖췄다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\nrice@yna.co.kr",
        "relevance_score": 62
    },
    {
        "title": "삼성 2025년형 OLED TV, 엔비디아 지싱크 호환 인증 획득",
        "date": "2025-05-19 08:30",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=226539",
        "content": "티어링·스터터링 최소화로 게이밍 환경 최적화\nTV 최초 AMD 프리싱크 프리미엄 프로 인증도 획득\n모션 엑셀러레이터 등 다양한 게임 기술 탑재\n삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받으며 게이밍 경험을 강화했다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이 밖에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' ▲자동 저지연 모드 'ALLM' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성 OLED TV, 엔비디아 '지싱크 호환' 인증",
        "date": "2025-05-19 08:28",
        "link": "https://www.ajunews.com/view/20250519082445863",
        "content": "삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받았다고 19일 밝혔다.\n앞서 삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받은 바 있다. 이번 엔비디아 지싱크 호환 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김했다는 평가다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다. 이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 △인공지능(AI) 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' △자동 저지연 모드 △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등 최상의 게이밍 경험을 제공하는 다양한 기술을 갖췄다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 39
    },
    {
        "title": "삼성 OLED TV, 엔비디아 ‘지싱크 호환’ 인증 획득",
        "date": "2025-05-19 08:24",
        "link": "https://n.news.naver.com/mnews/article/016/0002472794?sid=101",
        "content": "티어링∙스터터링 최소화\nAI 오토 게임 모드, 모션 엑셀러레이터 등 기술 갖춰\n[헤럴드경제=김민지 기자] 삼성전자는 자사 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 받았다고 19일 밝혔다. 앞서 삼성 OLED(유기발광다이오드)는 TV 최초로 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증을 받은데 이어 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가, 최적의 게이밍 경험을 제공하는 TV로 자리매김 했다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 OLED는 최상의 게이밍 경험을 제공하기 위해 ▷AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▷실시간 설정 조정이 가능한 ‘게임 바’ ▷최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ ▷자동 저지연 모드 ‘ALLM’ ▷다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브’ 등을 지원한다.\n또한, 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리(Glare-Free)’ 기술로 몰입감 있는 TV시청 환경을 구현한다. ‘스마트싱스(SmartThings)’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수도 있다.",
        "relevance_score": 35
    },
    {
        "title": "삼성 OLED TV, 엔비디아 인증받았다…게이밍 최적화",
        "date": "2025-05-19 08:22",
        "link": "https://n.news.naver.com/mnews/article/018/0006017840?sid=101",
        "content": "'TV 최초' AMD 인증도…화질·사운드 최적화[이데일리 조민정 기자] 삼성전자(005930) 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 받으며 게이밍 경험을 강화한다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술이다. 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로’ 인증을 받았고 이번 엔비디아 지싱크 호환 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김하게 됐다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다. △인공지능(AI) 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ △실시간 설정 조정이 가능한 ‘게임 바’ △최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터’ △자동 저지연 모드 ‘ALLM’ △다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브’ 등이다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리’ 기술로 몰입감 있는 시청 환경을 구현한다. 또 ‘스마트싱스’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 65
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 08:22",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=647504",
        "content": "컨슈머타임스=곽민구 기자 | 삼성전자 2025년형 OLED(SF95) TV가 19일 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며 게이밍 경험을 강화한다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았으며, 이번 엔비디아 지싱크 호환 인증까지 추가해 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 티어링(Tearing)이나 화면이 끊겨 보이는 스터터링(Stuttering) 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다는 평가를 받는다.\nAI 기반으로 게임의 화질과 사운드 설정을 최적화하는 AI 오토 게임 모드, 실시간 설정 조정이 가능한 게임 바(Game Bar), 최대 165Hz 주사율을 지원하는 모션 엑셀러레이터(Motion Xcelerator), 자동 저지연 모드 ALLM(Auto Low Latency Mode), 다양한 게임 콘텐츠를 즐길 수 있는 게이밍 허브(Gaming Hub) 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 글레어 프리(Glare-Free) 기술로 몰입감 있는 시청 환경을 구현한다.\n또 스마트싱스(SmartThings)와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 관계자는 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"라며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성전자 OLED TV, 엔비디아 지싱크 호환 인증…게이밍 환경 최적화",
        "date": "2025-05-19 08:20",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1663213",
        "content": "삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받았다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 'AI 오토 게임 모드', '게임 바', '모션 엑셀러레이터' 등 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공할 것\"이라고 말했다.\n관련기사\n키워드\n#삼성전자",
        "relevance_score": 61
    },
    {
        "title": "삼성전자 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 08:20",
        "link": "http://www.issuenbiz.com/news/articleView.html?idxno=60754",
        "content": "[이슈앤비즈 박소란 기자] 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 ‘지싱크 호환(G-SYNC Compatible)’ 인증을 받으며, 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD ‘프리싱크 프리미엄 프로(FreeSync Premium Pro)’ 인증을 받았고 이번 엔비디아 ‘지싱크 호환’ 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n‘지싱크 호환’은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 ‘티어링(Tearing)’이나 화면이 끊겨 보이는 ‘스터터링(Stuttering)’ 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 ‘AI 오토 게임 모드’ ▲실시간 설정 조정이 가능한 ‘게임 바(Game Bar)’ ▲최대 165Hz 주사율을 지원하는 ‘모션 엑셀러레이터(Motion Xcelerator)’ ▲자동 저지연 모드 ‘ALLM(Auto Low Latency Mode)’ ▲다양한 게임 콘텐츠를 즐길 수 있는 ‘게이밍 허브(Gaming Hub)’ 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 ‘글레어 프리(Glare-Free)’ 기술로 몰입감 있는 시청 환경을 구현한다.\n또 ‘스마트싱스(SmartThings)’와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 “지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다”며 “AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다”고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성 2025년형 OLED TV, 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 08:18",
        "link": "https://www.etoday.co.kr/news/view/2471460",
        "content": "TV 최초로 AMD '프리싱크 프리미엄 프로' 인증도 획득\n▲엔비디아 지싱크 호환 인증을 받은 삼성전자 2025년형 OLED TV(SF95) (사진제공=삼성전자)\n삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받으며, 게이밍 경험을 강화한다고 19일 밝혔다. '지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.",
        "relevance_score": 29
    },
    {
        "title": "삼성 OLED TV, 엔비디아 지싱크 호환 인증…게이밍 경험 최적화",
        "date": "2025-05-19 08:14",
        "link": "https://n.news.naver.com/mnews/article/421/0008258533?sid=101",
        "content": "(서울=뉴스1) 박주평 기자 = 삼성전자(005930)는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받았다고 19일 밝혔다.\n앞서 삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받았고 엔비디아 지싱크 호환 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김했다.\n지싱크 호환은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 △인공지능(AI) 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' △실시간 설정 조정이 가능한 '게임 바' △최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' △자동 저지연 모드 △다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등 최상의 게이밍 경험을 제공하는 다양한 기술을 갖췄다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 62
    },
    {
        "title": "삼성 2025 OLED, AMD에 이어 엔비디아도 잡았다, '지싱크 호환' 공식 인증",
        "date": "2025-05-19 08:14",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=531211",
        "content": "[엠투데이 이정근기자] 삼성전자 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며, 게이밍 경험을 강화한다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\nAI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드', 실시간 설정 조정이 가능한 '게임 바(Game Bar)', 최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)', 자동 저지연 모드 'ALLM(Auto Low Latency Mode)', 다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다.\n재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성전자, 2025년형 OLED TV '엔비디아 지싱크 호환' 인증",
        "date": "2025-05-19 08:10",
        "link": "https://www.apnews.kr/news/articleView.html?idxno=3035124",
        "content": "[AP신문 = 박수연 기자] 삼성전자(005930)는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환(G-SYNC Compatible)' 인증을 받으며 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로(FreeSync Premium Pro)' 인증을 받은 데 이어, 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김하게 됐다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링(Tearing)'이나 화면이 끊겨 보이는 '스터터링(Stuttering)' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바(Game Bar)' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터(Motion Xcelerator)' ▲자동 저지연 모드 'ALLM(Auto Low Latency Mode)' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브(Gaming Hub)' 등, 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리(Glare-Free)' 기술로 몰입감 있는 시청 환경을 구현한다. 또 '스마트싱스(SmartThings)'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n삼성전자 영상디스플레이사업부 이상욱 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며, \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "삼성전자, '2025년형 OLED TV' 엔비디아 지싱크 호환 인증",
        "date": "2025-05-19 08:08",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=344921",
        "content": "삼성전자는 2025년형 OLED(SF95) TV가 엔비디아의 '지싱크 호환' 인증을 받으며 게이밍 경험을 강화한다고 19일 밝혔다.\n삼성 OLED는 TV 최초로 AMD '프리싱크 프리미엄 프로' 인증을 받았고 이번 엔비디아 '지싱크 호환' 인증까지 추가하며 최적의 게이밍 경험을 제공하는 TV로 확고히 자리매김 했다.\n'지싱크 호환'은 디스플레이 주사율을 그래픽카드의 프레임 속도에 동기화하는 기술로, 화면이 겹치며 마치 찢어지는 형태로 보이는 '티어링'이나 화면이 끊겨 보이는 '스터터링' 현상을 최소화한다.\n이를 통해 삼성 OLED와 고사양 그래픽카드를 통해 게임을 즐기는 사용자는 매끄럽고 안정적인 게이밍 화면을 즐길 수 있다.\n이외에도 삼성 OLED는 최상의 게이밍 경험을 제공하는 다양한 기술을 두루 갖췄다. ▲AI 기반으로 게임의 화질과 사운드 설정을 최적화하는 'AI 오토 게임 모드' ▲실시간 설정 조정이 가능한 '게임 바' ▲최대 165Hz 주사율을 지원하는 '모션 엑셀러레이터' ▲자동 저지연 모드 'ALLM' ▲다양한 게임 콘텐츠를 즐길 수 있는 '게이밍 허브' 등을 지원한다.\n삼성 OLED는 뛰어난 게이밍 성능뿐만 아니라 프리미엄 TV 시청 경험도 제공한다. 재생되는 콘텐츠를 인식해 최적의 화질과 사운드를 구현하는 AI 화질 기술과 빛 반사를 줄여 편안한 시청 환경을 제공하는 '글레어 프리' 기술로 몰입감 있는 시청 환경을 구현한다.\n또 '스마트싱스'와 연동해 TV에서 집안 환경과 가전 들을 모니터링하고 제어할 수 있다.\n이상욱 삼성전자 영상디스플레이사업부 부사장은 \"지싱크 호환 인증을 통해 삼성 OLED TV의 게이밍 경쟁력을 한층 강화하게 됐다\"며 \"AI 기술과 게임 퍼포먼스를 겸비한 삼성 OLED로 게이머는 물론 다양한 소비자들에게 최고의 엔터테인먼트 경험을 제공해 나가겠다\"고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "애플, '카플레이 울트라' 공식 출시…애스턴마틴 차량에 최초 적용",
        "date": "2025-05-19 08:04",
        "link": "https://www.gpkorea.com/news/articleView.html?idxno=128816",
        "content": "애플이 신규 카플레이 시스템을 출시, 애스턴마틴 차량에 최초 적용한다.\n15일(현지시간) 외신에 따르면 애플은 새로운 차량용 시스템 ’카플레이 울트라(CarPlay Ultra)’를 공식 출시하고 애스턴마틴에 최초로 도입한다고 밝혔다.\n애스턴마틴은 DBX와 밴티지(Vantage), DB12, 뱅퀴시 등 신차 주문 시 카플레이 울트라가 기본 탑재되며 기존 2024년형 DB12에 적용된 최신 인포테인먼트 시스템 장착 차량도 몇 주 내에 업데이트를 통해 신규 시스템이 지원될 것이라고 밝혔다.\n애스턴마틴은 “애플과 긴밀히 협력해 브랜드의 고유한 디자인 철학과 일관되면서도 한눈에 애스턴마틴임을 알아볼 수 있는 시스템을 개발했다”고 설명했다.\n카플레이 울트라는 차량 내 모든 디스플레이를 애플 시스템으로 통합하는 전면적인 경험을 제공하는데 계기판까지 애플의 인터페이스로 구성된다.\n속도계, 타코미터 디자인을 자유롭게 설정할 수 있으며 지도와 미디어 기능은 전면 디스플레이와 통합된다. 운전자는 테마, 색상, 배경화면 등을 개별 설정할 수 있어 개인화된 화면 구성이 가능하다.\n또한 애플 위젯을 원하는 화면에 배치할 수 있으며 라디오와 공조기 등 차량 기능도 조작이 가능하다. 단, 기어 선택과 배기음, 섀시 설정 등 주요 기능은 터치스크린과 물리적 버튼, 음성명령인 시리(Siri) 등으로 모두 작동할 수 있도록 해 운전 중 안전성과 편의성을 고려했다.\n신규 시스템은 아이폰 12 이상, iOS 18.54 이상 구동 모델이어야 하며 미국과 캐나다에서 먼저 도입된 후 연내 글로벌 시장에 확대한다는 계획이다.\n/지피코리아 김미영 기자 may424@gpkorea.com, 사진=애스턴마틴",
        "relevance_score": 38
    },
    {
        "title": "[모바일 On] 폴더블 아이폰, 내년 출시 앞두고 ‘펀치홀 카메라’ 탑재...",
        "date": "2025-05-19 07:36",
        "link": "https://kidd.co.kr/news/241617",
        "content": "폴더블 아이폰으로 전망되는 제품의 랜더링 이미지(출처 : 맥루머스 X)\n[산업일보]\n애플이 내년에 자사 최초의 폴더블 폰인 ‘폴더블 아이폰(가칭)’을 선보일 것으로 전망되는 가운데, 해당 모델의 외부 디스플레이에 펀치홀 카메라가 탑재될 것이라는 전망이 다시 제기되고 있다.\n애플을 전문적으로 다루는 매체인 나인투파이브맥을 포함한 외신들은 최근 IT팁스터인 디지털챗스테이션의 SNS게시물을 인용해 ‘폴더블 아이폰의 외부 디스플레이에 ’홀 스크린 기술이 적용될 것‘이라고 밝혔다.\n해당 보도에 따르면, 폴더블 아이폰 내부에는 언더 패널 카메라가 탑재된 14.1:1 화면비 디스플레이가 탑재되며 외부에는 14.6:1 화면비 펀치 홀 디스플레이가 탑재될 것으로 예상된다.\n한편, 내년 출시가 유력한 아이폰18프로와 아이폰18프로맥스에도 기존의 디자인에서 탈피해 왼쪽 상단에 작은 구멍을 뚫은 ’펀치홀 디스플레이‘가 탑재될 것으로 위의 팁스터는 내다봤다.\n나인투파이브맥의 보도에 따르면, 이러한 디자인의 변화는 페이스ID센서가 디스플레이의 하단으로 옮겨지면서 가능해질 것으로 분석된다.",
        "relevance_score": 35
    },
    {
        "title": "삼성 '갤워치8', 미국 FCC서 전파인증 획득…언팩서 공개",
        "date": "2025-05-19 07:16",
        "link": "https://dealsite.co.kr/articles/141649",
        "content": "[딜사이트 신지하 기자] 삼성전자의 차세대 스마트워치 '갤럭시워치8' 시리즈가 미국에서 전파인증을 통과, 출시 초읽기에 들어갔다. 회전식 물리 베젤에 사각형 프레임을 갖춘 고급형 모델도 등장할 전망이다. 이들 신제품은 오는 7월 초 미국서 열릴 '갤럭시 언팩' 행사에서 공개될 것으로 관측된다.\n업계에 따르면 삼성전자는 이달 6일 미국 연방통신위원회(FCC)에서 모델명 'SM-L335'을 갖춘 스마트 웨어러블 기기에 대한 전파인증을 획득했다. 해당 제품의 인증서에는 와이파이와 LTE, 블루투스, 근거리무선통신(NFC) 등의 기능을 지원한다고 기재됐다.\n이번 신제품은 갤럭시워치8으로 추정된다. 회사는 지난해 7월 언팩에서 전작인 '갤럭시워치7(40㎜·44㎜)' 시리즈를 공개했다. 해당 제품의 모델명은 'SM-L30X'와 'SM-L310X'였다. 가격은 35만~40만원 안팎이다. 갤워치8도 비슷한 가격에 책정될 것으로 보인다.\n이번에 FCC 인증을 통과한 SM-L335 외에도 테스트 펌웨어에서 SM-L320, L325, L330 등 다른 모델도 발견됐다. 이 중 L32X 계열은 40㎜, L33X 계열은 44㎜ 모델로 추정된다.\n특히 올해는 회전식 물리 베젤을 탑재한 고급형 모델이 다시 등장할 것으로 보인다. 2023년 8월 출시된 갤럭시워치6 시리즈에서 '클래식' 이름으로 선보였던 라인업이다. 가격은 40만원대 중반이다. 다만 삼성전자 내부에서 이번 모델은 클래식 대신 '와이즈(Wise, 모델명 SM-L505U)'로 불리고 있다.\n디자인 변화도 눈에 띈다. 갤럭시워치8 와이즈 모델은 애플워치처럼 사각형 프레임을 적용할 것으로 관측된다. 다만 디스플레이는 기존처럼 원형을 유지하는 구조다.\n지난해 갤럭시워치7 시리즈에 포함됐던 울트라(47㎜) 모델은 올해 라인업에서 빠질 가능성이 높다. 울트라는 지난해 처음 등장한 최상위 모델로, 티타늄 소재를 적용하며 다른 모델보다 2배가량 비싼 90만원 안팎의 가격이 책정됐다.\n이에 삼성전자는 올해 고급형 모델로 울트라 대신 상대적으로 저렴한 와이즈 투입을 결정한 것으로 보인다. 고가 모델에 대한 수요는 유지하되 가격 부담을 낮춰 소비자 접근성을 높이려는 의도다.\n업계 한 관계자는 \"삼성전자가 고가의 갤럭시워치 제품군을 매년 출시하기보다는 울트라와 와이즈로 나눠 격년 단위로 투입해 가격 부담을 낮추는 전략을 취했다\"며 \"올해 갤럭시워치8에는 와이즈이지만 내년 갤럭시워치9에는 다시 울트라를 선보일 가능성이 높다\"고 말했다.\n갤럭시워치는 스마트반지인 '갤럭시링'과 함께 삼성전자의 '갤럭시 AI' 생태계에서 헬스케어 분야를 담당하는 핵심 제품이다. 갤워치7은 최종당화산물(AGEs) 측정과 수면무호흡 감지 기능을, 갤럭시링은 24시간 수면 상태와 연동된 건강 관리 기능을 지원하도록 설계됐다.\n한편 삼성전자는 오는 7월 초 미국 뉴욕에서 언팩을 열고 폴더블 스마트폰 '갤럭시Z 폴드·플립7'을 선보일 것으로 알려졌다. 이 자리에서 트리폴드폰인 '갤럭시G 폴드(가칭)', 구글·퀄컴과 함께 개발한 확장현실(XR) 헤드셋 '프로젝트 무한' 등 신제품도 공개할지 주목된다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 27
    },
    {
        "title": "야스, 8세대 IT OLED 진입 초읽기…비전옥스 납품 기대",
        "date": "2025-05-19 07:02",
        "link": "https://dealsite.co.kr/articles/141573",
        "content": "[딜사이트 김주연 기자] 유기발광다이오드(OLED) 패널 증착 장비 업체 야스가 8.6세대 IT OLED 경쟁의 다크호스로 떠오르고 있다. 중국 비전옥스가 디스플레이 업계의 대세인 파인메탈마스크(FMM)를 사용하지 않는 방식으로도 패널을 양산할 계획이기 때문이다. 업계에서는 야스가 비전옥스에 증착기를 납품할 가능성이 높다고 내다보고 있다.\n업계에 따르면 비전옥스는 최근 OLED 생산 라인인 V5의 기술 방향을 확정했다. 독자 개발한 증착 기술인 ViP(Visionox intelligent Pixelization)와 기존 FMM 방식에 각각 7.5K(7500개) 규모로 투자할 계획이다. ViP 방식에 대한 투자가 먼저 진행되며, FMM은 6개월 후 순차적으로 진행될 예정이다. 이에 비전옥스는 22일 공급상 회의를 개최하고 세부 사항을 논의할 예정이다. 이 회의에는 지방정부 인사도 초청된 만큼 투자 자금 문제도 해결될 것으로 보인다.\nViP 기술은 비전옥스가 개발한 기술로, 포토리소그래피 공정을 이용해 적색·녹색·청색을 형성하는 유기화합물을 기판 위에 증착하는 방식이다. 디스플레이 업계에선 통상적으로 FMM 방식을 활용하는데, 금속 마스크에 미세한 구멍을 뚫어 각 적색·녹색·청색 유기화합물이 정확한 영역에 자리할 수 있도록 하는 공정이다. 검증된 기술인 만큼 수율이 안정적이지만 대형 패널에서는 잘 쓰이지 않는다. 마스크 크기가 클수록 증착장비 내 발생하는 고열로 금속 마스크가 변형되거나 처질 가능성이 크기 때문이다.\n반면 ViP 방식은 유기물을 화소별로 증착하는 비마스크(FMM-less) 방식을 택했다. 패널 전면에 유기재료를 증착하고, 해당 자리에 적합한 화소가 아닌 부분을 노광·식각 공정으로 제거하는 방식이다.\nViP 방식은 OLED 패널 소자의 수명이 길고 비용을 절감할 수 있다는 장점이 있다. FMM 방식은 색이 섞이는 것을 방지하기 위해 유기 재료가 자리한 마스크의 구멍이 매우 작다. 이에 화소 간 간격(비발광 공간)이 커져 빛이 발생하는 영역이 적어지기 때문이다. 반면 ViP 방식은 마스크 없이 유기 재료를 증착하는 만큼 화소 간 간격이 좁아져 발광 면적을 최대로 확보해 수명이 길어진다.\n비전옥스보다 앞서 8.6세대 IT OLED 투자를 결정한 삼성디스플레이와 BOE 모두 FMM 방식을 채택했다. 이에 FMM 기반 증착장비 공급 경험이 없던 기업들은 8.6세대 IT OLED 생태계에 진입할 기회가 없었다. 그러나 비전옥스가 ViP 방식을 택하면서 비마스크 방식의 증착기를 생산한 경험이 있는 야스가 새로운 후보로 떠올랐다.\n야스는 대형 OLED의 증착기를 공급하는 기업으로, LG디스플레이가 주 고객사다. TV용 OLED의 경우 FMM 대신 유기 재료를 전체 면에 증착한 후 컬러필터 등을 활용해 화소를 분리하는 오픈메탈마스크(OMM) 방식을 활용한다. 기판이 큰 대형 OLED에서는 FMM 방식이 비효율적이기 때문이다.\n업계에 따르면 비전옥스는 중국 지방정부 지원을 설득하기 위한 명분으로 ViP 방식을 내세웠다. 이에 ViP 방식 양산을 준비하기 위해 야스와 꾸준히 협력 관계를 쌓아온 것으로 알려졌다. 비전옥스와 진행한 ViP 테스트 결과도 나쁘지 않았다는 전언도 나온다.\n야스 입장에서도 수익성 개선을 위해 IT OLED 생태계에 진입할 필요가 있다. 지난해 야스는 매출 286억3202만원, 영업손실 96억5926만원의 실적을 기록했다. 실적이 주로 LG디스플레이에서 발생하는데, 지난해 재무 상황이 악화되면서 관련 투자가 밀린 탓이다. 업계 관계자는 \"야스의 경우 장비 수주가 주 수익원인데, LG디스플레이 상황이 어려워지면서 신규 투자가 연기됐다\"며 \"이에 협력업체까지 영향이 발생했다\"고 했다.\n야스의 경쟁사로는 미국 어플라이드머터리얼즈(AMAT)가 꼽힌다. AMAT는 비마스크 방식의 일종인 eLEAP 방식을 개발한 바 있다. eLEAP 방식은 기판을 수직으로 세워 유기재료를 증착하는 기술이다. 그러나 수직 증착 방식의 경우 기판에 유기재료를 균일하게 증착하기 어렵다는 단점이 있다. 이에 야스가 좀 더 납품 경쟁에서 유리하다는 의견도 나온다.\n앞선 관계자는 \"내부적으로는 양사간 기술이나 가격에 차이가 있다는 점이 작용할 수 있다\"며 \"거시적으로 봤을 때 미중관계가 반영될 수 있다는 점도 고려해야 한다\"고 덧붙였다.\n이에 야스는 예전부터 비전옥스와 협력 관계를 유지해왔다면서도 아직 특별히 전달 받은 내용은 없다고 했다. 야스 관계자는 \"재작년부터 비전옥스와 교류하면서 장비를 납품하면 양산 가능하다고 알려왔다\"며 \"최근까지 긍정적으로 논의했다. 그러나 아직 비전옥스로부터 ViP 방식과 관련한 통보는 받지 못했다\"고 전했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 95
    }
]