[
    {
        "title": "서울대·카이스트, 차세대 디스플레이 ‘수명 난제’ 풀었다",
        "date": "2026-01-16 04:03",
        "link": "https://n.news.naver.com/mnews/article/366/0001136530?sid=105",
        "content": "디스플레이 소재는 잘 빛나면 오래 못 가고, 오래 가면 성능이 떨어지는 딜레마가 따라붙는다. 그런데 국내 연구진이 이를 해결하기 위한 방법을 찾았다.\n이태우 서울대 재료공학부 교수 연구진은 카이스트, 영국 케임브리지대 등과 함께 차세대 디스플레이용 발광체인 ‘페로브스카이트 나노결정’의 수명을 획기적으로 끌어올린 새로운 기술을 개발했다고 16일 밝혔다. 연구 결과는 이날 국제 학술지 사이언스에 게재됐으며, 표지 논문으로선정됐다.\n페로브스카이트 나노결정은 빛을 매우 선명하게 내는 소재로, 색 순도(색이 얼마나 깨끗한지)와 색 구현 범위, 가격, 빛 흡수 능력, 소비 전력 등에서 기존 양자점 발광체보다 유리하다고 평가받는다. 양자점은 머리카락 굵기보다 훨씬 작은 반도체 입자다. 하지만 페로브스카이트는 결정 격자가 비교적 부드러운 이온 구조로 이뤄져 열·습기 등에 약하고, 오래 쓰기가 어렵다는 치명적인 단점이 있었다.\n이태우 교수는 조선비즈와의 통화에서 “페로브스카이트는 태양전지로 많이 쓰이는 재료로 알려졌는데, 결정 구조가 소금처럼 이온 결합 기반이라 실리콘에 비해 약하다”며 “열이나 빛에 노출되면 결정 격자가 흔들리고, 그 과정에서 결함이 생기거나 성능이 떨어진다”고 설명했다.\n연구진은 이 같은 약점을 해결하기 위해 페로브스카이트 나노결정을 여러 겹의 보호막으로 감싸는 방식을 고안했다. 이 교수는 “주사위 모양의 페로브스카이트 결정 바깥에 실리카, 고분자 등의 보호막을 연속으로 씌웠다”고 설명했다.\n그 결과, 보호막이 페로브스카이트 결정 격자와 잘 맞물려 붙어 있으면서 결정의 움직임을 줄여 수명이 늘어났다. 동시에 나노결정 표면의 빈틈을 메워서 빛이 새거나 소재가 빨리 망가지는 경로를 차단했다.\n이번에 개발한 페로브스카이트 나노결정의 외부 양자 수율(EQY)은 91.4%를 나타냈다. 외부 양자 수율은 투입한 전기 대비 밖으로 나온 빛의 비율로, 발광 성능 지표 중 하나로 쓰인다. 또 고온다습한 환경에서도 3000시간 이상을 견뎠다.\n이 교수는 “양자점을 포함한 기존 형광체를 거의 50년 가까이 연구했지만 외부 양자 수율을 65% 이상으로 높일 수 없었다”며 “이번 연구로 이론적 한계치까지 끌어올렸다”고 덧붙였다.\n이번 소재의 또 다른 강점으로는 초고해상도 패터닝이 가능하다는 점이다. 3500 PPI(pixels per inch) 이상의 초고해상도 패터닝이 가능해, 픽셀 밀도가 특히 중요한 증강현실(AR)·가상현실(VR) 디스플레이에 적합하다. 초고화질 TV는 물론, 몸에 붙이는 헬스케어 디스플레이 같은 웨어러블 분야로의 확장도 기대해 볼 수 있다.\n이 교수는 “태블릿 디스플레이나 모니터, 75인치 TV에 적용해 상용화할 수 있는 기술이라는 것을 확인했다”고 했다. 다만 “이번에는 높은 해상도까지 구현할 수 있다는 것을 보여준 단계”라며 “소재와 공정을 다듬어 수명과 광변환 효율을 더 높인 뒤 AR, VR에 적용하는 것이 목표”라고 했다.\n연구진은 지난 15일 네이처에도 디스플레이 관련 성과를 발표했다. 해당 논문에서 연구진은 잡아당겨도 성능이 유지되는 플렉시블(flexible) OLED를 구현했다. 연구진은 전하가 빛으로 효율적으로 바뀌도록 새 발광층을 설계하고, 열가소성 폴리우레탄으로 신축성을 높였으며, 투명하면서도 잘 늘어나는 전극을 만들었다. 그 결과 소자는 원래 길이의 1.6배까지 늘려도 빛을 대부분 유지했다.\n이태우 교수는 “페로브스카이트의 효율과 안정성을 동시에 확보한 사이언스 논문, 늘려도 고효율을 유지하는 OLED를 구현한 네이처 논문은 각각 독립적으로 의미가 크다”며 “한 연구실에서 세계적 난제를 동시에 해결한 이번 성과가 한국 디스플레이 기술의 경쟁력을 다지는 계기가 되길 바란다”고 밝혔다.\n참고 자료\nScience(2026), DOI: https://doi.org/10.1126/science.ady1370\nNature(2026), DOI:https://doi.org/10.1038/s41586-025-09904-0",
        "relevance_score": 25
    },
    {
        "title": "고무처럼 늘어나는 OLED...세계 최고 효율 달성",
        "date": "2026-01-16 02:23",
        "link": "https://n.news.naver.com/mnews/article/052/0002301481?sid=105",
        "content": "고무처럼 늘어나는 OLED...세계 최고 효율 달성\n국내 연구진이 신축성 OLED의 효율을 세계 최고 수준으로 끌어올렸습니다.\n자유롭게 늘어나고 구부러지는 웨어러블 디스플레이의 상용화 가능성이 커지고 있습니다.\n임늘솔 기자가 보도합니다.\n[기자]\n접을 수 있고, 말 수 있는, 디스플레이의 무한 경쟁이 뜨겁습니다.\n하지만 여전히 정해진 방향으로만 가능해 불규칙한 곡면에는 적용이 어렵습니다.\n이런 한계를 극복하기 위해 국내 연구팀이 늘려도 성능이 떨어지지 않는 신축성 OLED를 개발했습니다.\n이번에 개발한 신축성 OLED 발광물질은 길게 늘려도 성능에 변화가 없습니다.\n연구팀은 이 기술에 엑시플렉스를 사용해 FRET 기반 발광 메커니즘을 도입했습니다.\n[김현욱 / 서울대학교 공과대학 재료공학부 박사과정생 : 엑시플렉스를 사용해서 장거리 에너지 전달을 사용해서 절연체가 있을 때도 에너지 전달이 효율적으로 일어나게 설계했고요.]\n그 결과 고무처럼 신축성을 가진 OLED에서 발광 효율을 세계 최고 수준으로 끌어올리는 데 성공했습니다.\n외부양자효율 17%는 기존 최고 기록보다 약 2.5배 높은 성능입니다.\n[이태우 / 서울대학교 공과대학 재료공학부 교수 : 모바일 전자 소자뿐 아니라 헬스케어, 스포츠 분야까지 실용화 단계로 나아가기 위한 중요한 전환점이 될 것으로 기대합니다.]\n이번 연구결과는 세계적인 과학 저널 '네이처'에 실렸습니다.\nYTN 사이언스 임늘솔 입니다.\n영상취재 : 지준성\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기YTN 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\nYTN 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\nYTN 댓글 많은 뉴스\nYTN 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 30
    },
    {
        "title": "[美특징주]골드만삭스, 애플카드와 결별에도 기대 이상 실적",
        "date": "2026-01-16 00:39",
        "link": "https://n.news.naver.com/mnews/article/018/0006201663?sid=101",
        "content": "[美특징주]골드만삭스, 애플카드와 결별에도 기대 이상 실적\n15일(현지시간) 오전 10시32분 현재 골드만삭스는 전 거래일 대비 3.53%(32.95달러) 상승한 965.62달러에 거래되고 있다.\n골드만삭스는 4분기 주당순이익(EPS)이 14.01달러로 시장 전망치였던 11.67달러를 상회했다고 밝혔다.\n다만 같은 기간 매출은 134억5000만달러로 시장 전망치였던 137억9000만달러에 소폭 미치지 못했다. 매출은 특히 전년비 3% 감소했는데 이는 애플 카드 대출 포트폴리오를 JP모건에 이전한 것과 애플과의 계약을 조기 종료한 점이 반영됐다는 설명이다.\n데이비드 솔로몬 골드만삭스 최고경영자(CEO)는 “전사적으로 높은 수준의 고객 참여가 이어지고 있다”면서 “올해는 모멘텀이 가속화돼 회사 전반적으로 모든 사업이 선순환하며 잘 돌아가기 시작할 것”이라고 말했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 26
    },
    {
        "title": "“아이폰→삼성폰, 난생처음 갈아탔다” 이런 사람 많다더니…애플 ‘...",
        "date": "2026-01-15 21:40",
        "link": "https://n.news.naver.com/mnews/article/016/0002586545?sid=105",
        "content": "“아이폰→삼성폰, 난생처음 갈아탔다” 이런 사람 많다더니…애플 ‘발칵’, 무슨 일이\n[헤럴드경제=차민주 기자] #. 직장인 최희주(29)씨는 학창 시절부터 아이폰만 사용한 ‘애플 팬’이었으나, 지난해 11월 갤럭시 S25 시리즈로 핸드폰을 변경했다. 갤럭시의 인공지능(AI) 기능이 아이폰에 비해 낫다고 판단했기 때문이다.\n최 씨는 “애플 AI 시스템인 ‘애플 인텔리전스’가 탑재되면 아이폰 활용도가 늘어날 것이란 기대감이 있었으나, 계속해서 AI 기능이 추가된 ‘시리(Siri)’ 새 버전 출시가 미뤄지면서 아이폰보다 갤럭시가 더 나은 AI 기술력을 갖추고 있다는 판단에 변경하게 됐다”고 했다.\n‘스마트폰 AI 경쟁’에서 뒤처졌던 애플이 결국 구글에 백기를 들었다. 애플이 구글의 AI 모델인 제미나이를 아이폰에 탑재하기로 결정했다. 이로써 애플이 자체 AI 개발은 사실상 포기한 것으로 풀이된다. 애플, 삼성전자 모두 구글의 AI 모델을 사용하면서, 구글이 전 세계 모바일 AI 생태계를 장악했다는 정보통신기술(ICT) 업계의 평가가 나온다.\nICT 업계에 따르면 애플과 구글은 최근 공동 성명을 내고 “차세대 애플 파운데이션 모델을 구글의 ‘제미나이’ 모델과 클라우드 기술 기반으로 구축하는 다년 계약을 맺었다”고 밝혔다. 이로써 구글 제미나이가 애플이 올해 내놓을 AI 비서 시리의 새 버전을 포함해 애플 인텔리전스의 핵심 기술로 자리 잡을 전망이다.\n그간 애플은 스마트폰 AI 부문에서 삼성전자 대비 성능이 떨어진다는 평가를 받아왔다. 구글과 ‘AI 빅딜’을 체결해 새 활로를 모색하겠다는 의지로 풀이된다. 애플은 “신중한 평가 끝에 구글의 AI 기술이 애플 파운데이션 모델을 위한 가장 유능한 기반을 제공한다고 판단했다”고 설명했다.\n앞서 애플은 지난 2024년 연례 세계 개발자 회의(WWDC)를 통해 AI 기능이 탑재된 시리 새 버전을 포함한 애플 인텔리전스를 발표했다. 그러나 개발이 늦어지면서 시리 새 버전을 2026년 이후 출시하겠다고 정정했다.\n이에 더해 지난해 핵심 AI 연구원이 잇달아 애플을 이탈하면서 상황이 악화했다. 루오밍 팡 AFM 개발 총괄 임원, 톰 건터에 이어 지난해 9월엔 로비 워커 최고위 AI 담당 임원, 지난해 10월엔 케 양 AI 검색 이니셔티브 책임자가 애플을 떠났다.\n이번 애플-구글 계약으로 구글은 전 세계 모바일 시장을 양분하고 있는 애플과 삼성전자 모두에 AI 모델을 탑재하게 됐다. 구글이 전 세계 모바일 생태계를 장악했다는 업계의 평가가 나온다. 한 업계 관계자는 “애플과 삼성전자 모두 구글 AI 모델을 쓴다는 것은 각각 운영체제(OS)는 나뉘어도 AI 두뇌는 사실상 하나로 수렴한다는 의미”라며 “모바일 생태계 경쟁이 OS가 아닌 AI 모델로 넘어간 것”이라고 설명했다.\n삼성전자의 AI 전략이 흔들리고 있단 분석도 나온다. 삼성전자는 지난해 제미나이를 탑재한 갤럭시 S25 시리즈를 출시하면서 점유율 확장에 나섰다. 갤럭시 S25 시리즈는 전작보다 약 두 달이나 이르게 국내 누적 판매량 300만대를 기록하면서 흥행에 성공했다. 애플도 같은 모델인 제미나이를 적용하겠다고 밝히면서, 삼성전자의 AI 차별화 구상이 흐려지고 있단 해석이다.\n업계 관계자는 “향후 모바일 시장 내 AI 경쟁은 단순히 성능을 넘어, 제미나이 활용 방향에 따라 갈릴 것”이라고 내다봤다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 97
    },
    {
        "title": "마이크로스피어 말고 더 있다 삼천당제약, 글로벌 시장 진출 계획 '이...",
        "date": "2026-01-15 18:37",
        "link": "https://www.greened.kr/news/articleView.html?idxno=335685",
        "content": "기업설명회 기간 주가선물 상하한 변동폭 20% 확대...특허 분쟁 등 불확실성 여전\n[녹색경제신문 = 민보영 기자] 장기지속형 주사제의 미국 판매 계약 체결로 승부수를 띄운 삼천당제약이 구체적인 파이프라인과 함께 글로벌 확장 계획을 발표했다. '리포솜(Liposome)' 등 기존에 공개하지 않은 품목까지 포함되면서 주식선물 변동 가격 상한폭이 2차례나 확대되기도 했지만, 기업설명회 기간 별도 파이프라인에 대한 특허 분쟁 소식이 알려지며 주식선물 변동 가격 하한폭이 2차례 확대되기도 했다.\n삼천당제약은 지난 12일부터 14일까지 3일간 국내 주요 투자기관을 대상으로 기업설명회를 진행했다고 15일 밝혔다. 이 자리에서 공개한 장기지속형 주사제 파이프라인은 총 4개다. 이 중 마이크로스피어에 해당하는 '류프로렐린(Leuprorelin)' 기반 품목은 최근에 공개했지만, '옥트레오타이드(Octreotide)' 1개 품목이나 리포솜 기반 2개 품목의 구체적인 임상 단계와 상업화 일정은 이번에 처음 공개됐다.\n류프로렐린은 오리지널 제품과 같은 23게이지 주사바늘을 사용할 정도로 동일한 입자 크기를 구현했다. 제품별로 로트당 생산 수량을 3000개·6000개·1만개로 확정했고, 재현성과 품질 일관성도 확보했다. 모든 과정이 협상 파트너사의 참관 하에 진행됐으며, 이 데이터는 파트너사와 공유해 검토했기에 '텀시트(Term Sheet)' 계약 체결이 가능했다고도 부연했다.\n옥트레오타이드 기반 제품은 말단비대증 치료제로 사용되는 투여 1개월 제형으로, 현재 임상 마지막 단계에 있다. 올해 내 미국 품목허가 신청을 추진할 계획이다. 미국, 캐나다 시장에서 삼천당 미국 법인과 파트너사간 계약을 체결했으나 파트너사의 보안 등을 이유로 발표하지 못 했다는 설명이다. 류프로렐린, 옥트레오타이드 등 마이크로스피어 기반 품목은 제품 공급 계약을 추진할 예정이다.\n리포솜 기반 제품은 항암제 및 진균 감염증 치료제에 적용 가능하며, 기술이전 계약 방식으로 글로벌 파트너십을 추진하고 있다는 설명이다. 삼천당제약은 “리포솜 기술이전 계약은 2월부터 경영진과 연구원들의 참여 하에 파트너사의 전용 공장에 본격적으로 시작될 예정”이라고 밝혔다.\n마이크로스피어는 생체분해성 고분자(PLGA/PLA)에 약물을 혼합해 미세 구형 입자로 만드는 기술이다. 삼천당제약은 \"핵심 물질인 생체분해성 고분자(PLGA/PLA)는 직접 개발했지만, 완제품은 글로벌 의약품 제조·품질관리 기준(GMP) 인증을 받은 해외 마이크로스피어 전용 CMO 공장에서 생산할 것\"이라고 강조했다.\n이어 \"그동안 진행 단계를 공유하지 않았던 이유는 좀 더 유의미한 단계에서 상업화 및 글로벌 개발 계획을 발표해 투자자 신뢰를 높이고 싶었기 때문\"이라며 \"삼천당제약은 올해 글로벌 계약 및 기술이전을 마무리하는 것을 목표로 관련 사업을 추진할 것이며, 동시에 후속 파이프라인 개발에도 속도를 낼 계획\"이라고 밝혔다.\n이번 설명회를 시작했던 지난 12일 삼천당제약 주식선물 가격제한폭은 2차례 상승하며 시장 기대감을 불러일으켰다. 설명회 마지막 날인 14일에는 하락 방향으로 2차례 확대되기도 했다. 이에 대해 삼천당제약은 \"단순한 수급 문제로 회사에서 진행하는 주요 프로젝트의 성패와는 무관하다\"며 \"삼천당제약의 독일 파트너사는 미국 시장 진출을 위해 오리지널 제약사 리제네론과 합의를 진행 중\"이라고 밝혔다.\n이날 독일 파트너사 프레제니우스가 미국 특허상표청(USPTO)에 미국 리제네론의 '865 특허'에 대한 무효 심리 개시를 요청했다는 보도가 나오면서 특허 분쟁에 따른 불확실성을 남겼다. 2027년 6월 만료될 예정인 865 특허는 황반변성 치료제 '아일리아(Eylea)'의 핵심 특허로, 아일리아 바이오시밀러 제조·사용 시 특정 조건을 충족하는 안정적인 제형에 대한 내용을 담고 있다. 오리지널 의약품 개발사인 리제네론이 특허를 보유하고 있다.\n삼천당제약은 미국에서 황반변성 치료제 '아일리아(성분명 애플리버셉트)'의 바이오시밀러 '비젠프리(SCD411)' 승인 절차를 진행하면서 프레제니우스와 파트너사 관계를 맺었다. 프레제니우스는 미국과 프랑스, 중남미 6개국에서 독점 판매권을 보유하고 있다.\n민보영 기자 real@greened.kr",
        "relevance_score": 42
    },
    {
        "title": "Chinese Firms Gain Ground in OLED Market",
        "date": "2026-01-15 18:04",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=261042",
        "content": "Chinese Challenge Continues in the OLED Market Following LCD\nIn the large organic light-emitting diode (OLED) panel market, where Korean display companies have maintained an overwhelming share, Chinese companies increased their influence last year.\nThe two leaders, Samsung Display and LG Display, saw their shares decline year-on-year, and Chinese companies filled the gap. China appears poised to mount a volume offensive in OLED not only for small sizes but also for medium and large sizes through large-scale investment.\nOn Jan. 15, according to market research firm Omdia, estimated shipments of large OLEDs last year rose 12.9% year-on-year to 33.7 million units.\nBy company, Samsung Display retained the top position in large OLED shipment share last year with 50.9%. However, compared with its 2024 share (52.5%), this represents a decline of 1.6 percentage points.\nLG Display’s share also retreated. From 33.1% in 2024, it recorded 31.8% last year, falling by 1.3%p over the year.\nBy contrast, Chinese display company EverDisplay (EDO) rose from 10.1% to 14.8% over the same period, up 4.7%p in share.\nDespite an increase in total large OLED shipments, Korean companies’ share decreased while Chinese companies’ share increased.\nChina’s strength continues in the overall display market, including liquid crystal display (LCD). In total large display shipments (LCD+OLED) last year, China’s BOE recorded a 35.0% share to retain the top position, followed by ChinaStar (CSOT), a subsidiary of Chinese appliance company TCL, with 15.8%, and Innolux, a panel maker under Taiwan’s Foxconn Group, with 11.3%.\nAs the share of IT devices adopting OLED increases going forward, competition between Korean and Chinese display companies is expected to intensify further. According to market research firm UBI Research, global shipments of OLED for IT are forecast to more than double from 24 million units last year to 53 million units in 2029.\nAs global companies such as Apple expand OLED adoption in IT products, panel makers are also accelerating investment in 8.6th-generation OLED.\nLate last month, China’s BOE held an early lighting ceremony for a next-generation OLED panel production line and began trial production, while Samsung Display likewise entered trial operation early and is preparing to begin mass production of 8.6th-generation OLED this year.",
        "relevance_score": 53
    },
    {
        "title": "로봇 얼굴은 우리가...LG·삼성, '피지컬 AI' 디스플레이 주도권 경쟁",
        "date": "2026-01-15 18:02",
        "link": "https://www.ajunews.com/view/20260115151511477",
        "content": "피지컬 인공지능(AI) 개화로 로봇에 적용되는 '비정형(플렉서블) 디스플레이'가 차세대 디스플레이 시장의 한 축으로 부상하고 있다. LG디스플레이와 삼성디스플레이도 새 먹거리를 낚아 채기 위한 잰걸음을 시작했다.\n15일 업계에 따르면 최근 폐막한 'CES 2026'에서 AI 로봇이 핵심 화두로 떠오르며 로봇용 디스플레이에 대한 관심도 함께 높아졌다. 전시장을 채운 휴머노이드와 산업·가정·서비스 로봇의 얼굴과 상단 인터페이스, 표시부 등 사용자와 상호 작용하는 영역에는 다양한 형태의 디스플레이가 대거 적용됐다.\n글로벌 시장조사업체 FMI는 지난해 366억 달러였던 비정형 디스플레이 시장이 2035년 5042억 달러로 팽창하고, 연평균 성장률은 30%에 달할 것으로 전망했다.\n비정형 디스플레이는 '폴더블', '롤러블' 구조를 바탕으로 다양한 곡면 형태 구현이 가능하다. 향후 자동차 전장, 웨어러블, 산업용 패널은 물론 로봇 등 피지컬 AI 기기에 속속 적용될 것으로 예상된다.\nLG디스플레이와 삼성디스플레이도 발 빠르게 움직이고 있다. LG디스플레이는 CES 2026에서 휴머노이드 로봇용 OLED 패널을 처음 공개했다. 차량용 '플라스틱 OLED(P-OLED)'를 기반으로 내구성과 곡면 구현 능력을 강화해 로봇 얼굴 전면부에 적합하도록 설계한 것이 특징이다.\n정철동 LG디스플레이 사장은 \"로봇 업체들이 디스플레이 인터페이스를 고민하는 단계\"라며 \"차량용 시장에서 축적한 곡면 구현과 내구성 노하우를 바탕으로 로보틱스 수요에 대응하겠다\"고 말했다.\n삼성디스플레이 역시 CES 2026에서 13.4인치 원형 OLED를 적용한 'AI OLED 봇'을 공개했다. 폴더블 OLED와 초박형 OLED 등 기존 모바일·IT용 기술을 로봇과 웨어러블, AI 액세서리로 확장한다는 전략이다. 8.6세대 IT용 OLED 양산을 계기로 중장기적으로 IT 기기와 로봇, 엣지 디바이스를 하나의 OLED 생태계로 만드는 구상을 추진 중이다.\n이청 삼성디스플레이 사장은 \"로봇이 제공하는 정보를 효과적으로 전달하기 위해 디스플레이는 필수\"라며 \"앞으로 훨씬 다양한 형태로 활용될 것\"이라고 말했다.\n업계에서는 LG디스플레이가 롤러블·스트레처블 및 중대형 디스플레이에, 삼성디스플레이가 폴더블과 소형 OLED에 각각 강점을 지닌 만큼 서로 다른 영역에서 로봇용 비정형 디스플레이 라인업을 확대할 것으로 보고 있다. 고난도 기술이 요구되는 시장인 만큼 BOE 등 중국 업체와의 격차를 벌릴 기회가 될 것이란 기대도 나온다.\n업계 관계자는 \"스마트폰 이후 패널 수요 둔화 속에서 로봇·AI 기기용 디스플레이가 차세대 성장 축으로 부상하고 있다\"며 \"양사는 OLED 기반 비정형 디스플레이 기술 확보에 본격적으로 나선 단계\"라고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 43
    },
    {
        "title": "AI·폴더블 스마트폰 불꽃경쟁…삼성VS애플 승부 겨룬다",
        "date": "2026-01-15 18:00",
        "link": "https://www.goodkyung.com/news/articleView.html?idxno=280825",
        "content": "삼성전자, AI 스마트폰 계보 이어간다…퍼플렉시티 접목 검토\n애플, 구글 '제미나이'와 손잡고 AI 경쟁력 높이기 열중\n올해 D램·낸드 등 부품 가격이 오르면서, 스마트폰 가격 상승이 전망되는 가운데, 삼성전자와 애플이 인공지능(AI)·폴더블 시장에서 승부를 겨룬다.\n삼성전자는 일찍이 AI 스마트폰 시대를 열고, 제품을 활발하게 선보이고 있다. 이에 애플도 아이폰에 탑재되는 AI 시스템인 애플 인텔리전스 기반 모델로 구글 제미나이를 채택해 AI 스마트폰 시장에서 경쟁력을 갖추기 위한 채비를 하고 있다.\n15일 시장조사업체 카운터포인트리서치에 따르면 지난해 글로벌 스마트폰 출하량은 전년 대비 2% 증가해 2년 연속 성장세를 기록했다.\n애플은 지난해 글로벌 스마트폰 시장 점유율 20%를 기록해 1위에 이름을 올렸고, 삼성전자는 점유율 19%로 2위를 기록했다. 중국 업체인 샤오미가 13%, 오포와 비보가 각각 8%로 뒤를 이었다.\n◇삼성전자, AI 스마트폰 고도화…폴더블 시장서도 라인업 다양화\n삼성전자는 지난 2024년 갤럭시 S24 시리즈에 제미나이를 탑재했고, 다양한 AI 기능을 선보이면서 AI 스마트폰 시대가 본격적으로 개막했다.\n회사는 올해 초 '갤럭시 S25 시리즈'를 선보이고 진화된 AI 스마트폰 시대를 이어갔다. 갤럭시 S25 시리즈에는 통합형 AI 플랫폼 '원 UI 7'이 탑재됐고, 나우 브리프 기능을 제공해 사용자의 편의성을 높였다.\n갤럭시 S25 시리즈는 멀티모달 AI를 갖춰 AI 에이전트와 텍스트, 이미지, 음성 등 다양한 유형의 정보를 동시에 분석하고 처리할 수 있도록 제작됐다.\n업계에 따르면 삼성전자는 음성비서 빅스비 고도화에도 집중하고 있다. 생성형 AI 플랫폼 퍼플렉시티를 빅스비에 접목하는 것을 검토 중인 것으로 알려졌다. 올해 선보일 '갤럭시 S26'에도 퍼플렉시티 AI 탑재 가능성도 나온다.\n삼성전자는 폴더블 스마트폰 시장에서도 강자로 자리매김하고 있다. 특히 올해 갤럭시 Z폴드 7·Z플립 7, 세 번 접는 갤럭시 Z 트라이폴드까지 출시하면서 시장 입지를 공고히 하고 있다.\n노태문 삼성전자 디바이스경험(DX)부문장(사장)은 지난 5일(현지시간) CES 2026 기자간담회에서 \"주요 부품의 원자재 가격, 특히 메모리 가격 상승을 우려하고 있다\"며 \"어떤 형태로든 모든 회사의 제품 가격에 일정 부분 영향을 미칠 것\"이라고 말했다.\n◇애플, AI 경쟁력 확보 나서…구글 '제미나이' 채택\n애플은 아이폰의 AI 시스템인 '애플 인텔리전스'의 기반 모델로 구글 제미나이를 선택했다. 애플과 구글은 지난 12일(현지시간) 공동 성명을 통해 \"차세대 애플 파운데이션 모델을 구글의 제미나이 모델과 클라우드 기술을 기반으로 구축하는 다년 계약을 맺었다\"고 밝혔다.\n이를 통해 구글 AI인 제미나이가 애플 인텔리전스와 AI 비서인 '시리'의 핵심 동력이 될 것으로 보인다.\n애플은 그간 AI 스마트폰 시장에서 AI 기능 경쟁력이 약하다는 평을 받아왔다. 삼성전자가 스마트폰에 AI 기능을 빠르게 도입하고, 고도화한 만큼 이용자들이 구매를 선택하는 요인이 되기도 했다.\n올해는 양대 스마트폰 업체가 AI 기능에 사활을 걸면서, 경쟁은 더 격화될 것으로 점쳐진다. 또 애플이 올해 첫 폴더블 신제품을 출시가 예상되는 상황이라서, 경쟁에는 더 불이 붙을 전망이다.\n타룬 파탁 카운터포인트 리서치 디렉터는 \"전체 스마트폰 시장은 올해 들어 D램·낸드 공급 부족과 부품 원가 상승의 영향으로 둔화될 전망\"이라며 \"공급에 차질이 생긴 것이 출하량에 부담으로 작용하겠지만, 애플과 삼성전자는 상대적으로 견고한 공급망 역량과 프리미엄 시장 중심의 포지셔닝을 바탕으로 비교적 안정적인 흐름을 유지할 것으로 보인다\"고 분석했다.\n굿모닝경제 곽유미 기자",
        "relevance_score": 145
    },
    {
        "title": "애플, 소프트웨어 구독 서비스에 발 들이다",
        "date": "2026-01-15 17:58",
        "link": "https://byline.network/?p=9004111222589748",
        "content": "애플, 소프트웨어 구독 서비스에 발 들이다\n파이널컷프로·로직프로 등 ′크리에이터 스튜디오′ 번들 구독 출시\n애플이 처음으로 소프트웨어 구독 서비스를 출시했다. 파이널컷프로, 로직프로, 픽셀메이터프로 등 그동안 별도 패키지 라이선스로 판매해온 크리에이티브 소프트웨어 제품을 생산성 애플리케이션과 번들로 묶어 월 구독 상품으로 내놓은 것이다.\n애플은 지난 14일 파이널컷프로, 로직프로, 픽셀메이터프로, 맥용 모션, 컴프레서, 메인스테이지, 키노트, 페이지, 넘버스, 신규 프리폼 콘텐츠 등을 하나로 묶은 번들 구독 상품 ‘크리에이터 스튜디오’를 발표했다.\n애플 크리에이터 스튜디오는 오는 28일부터 월 12.99달러(연간 구독 시 129달러)에 이용할 수 있다. 대학생과 교육자는 월 2.99달러(연 29.99달러)에 구독 가능하다. 모든 신규 구독자는 1개월 무료 체험 혜택을 받고, 맥과 아이패드(일부 모델)를 새로 구매하면 3개월 간 무료로 이용할 수 있다. 가족 공유 기능을 통해 계정 소유자를 포함 6명까지 애플 크리에이터 스튜디오를 공유할 수 있다.\n파이널컷프로는 전문가 비디오 편집도구이며, 로직프로는 음악 제작 작업도구로 맥과 아이패드에서 사용가능하다. 픽셀메이터프로는 맥에서 사용하는 포토샵 대체 이미지 편집도구다. 모션은 파이널컷프로를 위한 모션 그래픽과 특수효과를 제작하는 앱이며, 컴프레서는 동영상 인코딩 앱이다. 그동안 이런 애플의 앱은 각각 라이선스를 구매해야 했다. 대표 소프트웨어 제품인 파이널컷프로는 49만9000원에, 로직프로는 29만9000원에 판매되고 있다. 한번 라이선스를 구매하면 기기를 변경하더라도 애플 하드웨어와 OS만 유지하는 한 소프트웨어 단종 때까지 쓸 수 있다. 단, 맥용과 아이패드용은 각각 구매해야 한다.\n크리에이터 스튜디오는 무료로 제공돼온 페이지, 넘버스, 키노트, 프리폼 등 생산성 앱의 프리미엄 기능과 콘텐츠도 포함한다. 새로운 프리미엄 템플릿과 테마, 콘텐츠 허브, 오픈AI 모델 기반 콘텐츠 생성 및 편집도구 등을 이용할 수 있다고 한다.\n크리에이터 스튜디오 출시와 함께 개별 소프트웨어는 새로운 기능을 업데이트한다. 예를 들어 파이널컷프로는 특정 대화를 영상의 특정 부분에서 찾을 수 있는 새로운 대본 검색 기능을 추가한다. 몽타주 메이커 기능은 푸티지에서 가장 인상적인 순간을 분석하고 편집해 영상으로 만들어준다. 픽셀메이터프로는 아이패드용으로 출시돼 애플 펜슬을 활용할 수 있게 된다.\n에디 큐 애플 인터넷 소프트웨어 및 서비스부문 수석 부사장은 “애플 크리에이터 스튜디오는 모든 유형의 크리에이터가 자신의 창작 활동을 펼치고 기술을 향상시킬 수 있도록 지원하는 훌륭한 가치를 제공한다”며 “동영상 편집, 음악 제작, 창의적인 이미지 작업, 시각적 생산성을 위한 가장 강력하고 직관적인 도구들을 손쉽게 이용할 수 있을 뿐만 아니라, 워크플로우를 강화하고 가속화하는 고급 지능형 도구까지 탑재되어 있다”고 말했다.\n그는 “전문가, 신진 아티스트, 기업가, 학생, 교육자 등 누구나 이처럼 강력한 창작 앱 모음을 통해 최고의 결과물을 만들어내고 창의적인 관심사를 처음부터 끝까지 탐구할 수 있는 유연하고 접근성이 뛰어난 방법은 이전에는 없었다”고 덧붙였다.\n애플은 그동안 소프트웨어만 묶은 구독 서비스를 제공하지 않았다. 애플의 구독 상품은 콘텐츠와 아이클라우드에 한정됐다. 하지만 소프트웨어 분야에서 구독 서비스는 이제 일반적이다. 오히려 라이선스 구매형 소프트웨어가 희귀해진 상황이다.\n소프트웨어는 기능, 활용 숙련도, 데이터 등의 이유로 사용자에게 강한 종속성을 갖게 한다. 한번 선택한 소프트웨어를 새로운 대체재로 쉽게 교체하기 어렵다. 때문에 소프트웨어 구독 서비스는 제공 기업에게 충성도 높은 고객을 상당기간 잡아둬 안정적인 반복 매출을 기대할 수 있는 사업 모델이다.\n이런 점에서 보통 소프트웨어 기업은 구독 서비스를 내놓으면서 영구 라이선스 판매를 단종해버리며, 기술지원도 중단해버린다. 어도비, 오토캐드, 캔바, 피그마 같은 크리에이티브 애플리케이션은 현재 영구 라이선스로 구매할 수 없다.\n다만, 애플은 크리에이터 스튜디오에 포함된 유명 개별 제품의 일회성 구매 버전도 지속하겠다는 입장을 밝혔다. 파이널컷프로, 로직프로, 모션, 컴프레서, 메인스테이지 등의 맥 버전은 기존과 같은 가격으로 앱스토어에서 구매 가능하다. 생산성 앱의 무료 버전도 유지된다. 아이패드용 픽셀메이터프로는 구독형으로만 이용가능하다.\n애플의 서비스부문 매출은 계속 성장해왔다. 애플의 지난 2025회계연도 4분기 서비스부문 매출은 287억달러로 전체 매출의 28%를 차지했다. 앱스토어, 애플페이 등을 포함한 수치로 아이폰, 아이패드, 맥 등 하드웨어 판매대수를 늘려 신규 사용자 규모를 팽창시키면 서비스부문 매출도 늘어나는 구조다. 애플의 모든 구독 서비스가 대부분 하드웨어 이용을 필수로 하기 때문이다.\n이 전략이 성공하려면 지속적으로 애플의 하드웨어 판매량이 증가해야 한다. 기존 사용자의 추가 구매 외에 신규 고객의 증가도 필수적이다. 언제까지 애플의 하드웨어 판매량 증가를 담보할 수 없는 상황에서 서비스부문은 안정적인 반복 수익을 거두는 사업이다.\n소프트웨어를 구독형으로 제공하면 기존 전문가뿐 아니라 비전문가와 입문자를 끌어들이기 용이해진다. 2024년 인수한 픽셀메이터, 새롭게 출시할 애플 인텔리전스 기능 등 신규 투자에 대한 비용 회수 측면도 읽힌다.\n애플이 완전히 소프트웨어를 유료 구독 서비스로 전환할 지 확실치 않다. 애플의 파이널컷프로나 로직프로 등에 대한 관대한 업데이트 정책은 하드웨어 판매 증가를 촉진하는 지렛대 효과를 제공해왔다. 구독형으로 완전히 전환하면 하드웨어 구매 의욕을 떨어뜨리는 역효과를 낼 수도 있어 급진적 선택을 당장 하지는 않을 것으로 예상된다.\n글. 바이라인네트워크\n<김우용 기자>yong2@byline.network",
        "relevance_score": 95
    },
    {
        "title": "[단독] LG전자, 대만 LCD 제조사 '담합' 손배소 2심도 승소",
        "date": "2026-01-15 17:38",
        "link": "https://www.bizhankook.com/bk/article/31205",
        "content": "[비즈한국] LG전자가 대만 LCD(액정표시장치) 패널 제조사들을 상대로 제기한 수백억 원대 손해배상 소송 항소심에서 승소했다. 2014년 소송 제기 이후 12년, 1심 판결 이후 약 2년 만에 나온 결과다. 법원은 대만 업체들의 가격 담합 행위(카르텔)로 인한 LG전자의 피해를 인정하며 손해배상 원금 약 282억 원에, 10년 넘게 누적된 지연이자 266억 원을 더해 지급하라고 판결했다.\n#12년 이어진 손배소, 2심서도 “대만 업체 배상 책임 인정”\n서울고등법원은 지난 14일 LG전자와 해외 법인 여섯 곳(중국 난징·폴란드 므와바·미국·인도네시아·폴란드 브로츠와프·러시아)이 대만 LCD 제조사인 에이유 코퍼레이션(AUO)과 한스타 디스플레이를 상대로 낸 손해배상 청구 소송 2심에서 원고 일부 승소 판결했다.\n재판부는 대만 업체들이 LG전자에 지급해야 할 배상액을 에이유 249억 4400만 원, 한스타 32억 5000만 원으로 산정했다. 2007년 무렵부터 발생한 지연이자를 제외한 금액이다. 지연이자를 포함하면 양 사가 물어내야 하는 금액은 원금 약 282억에 지연이자 약 266억 원을 더한 548억 원 규모다.\n다만 배상 인정 범위는 1심보다 다소 줄었다. 앞서 2023년 11월 1심 재판부는 손해액의 70%를 피고의 책임으로 인정했으나, 이번 2심에서는 이를 60%로 낮춰 적용했다. 이에 따라 배상 원금은 1심(각각 약 291억 원, 37억 9000만 원)보다 감소했다.\n이번 소송의 발단은 2000년대 초반으로 거슬러 올라간다. 2001년부터 2006년까지 한국, 대만, 일본의 주요 초박막 액정표시장치(TFT-LCD) 제조사들은 매월 대만에서 열리는 이른바 ‘크리스탈 회의’를 통해 양자·다자회의를 열고 LCD 패널 제품의 가격과 물량을 합의했다.\n공정위 조사 등에 따르면 대만 업체들은 이 자리에서 LCD 패널의 가격 하한선을 설정하거나 공급량을 조절하는 방식으로 가격을 담합했다. 당시 시장은 삼성전자와 LG전자 등 한국 기업이 주도하고 있었으나, 후발 주자인 대만 업체들은 공급 네트워크와 가격 경쟁력을 앞세워 시장 점유율을 넓혀가는 상황이었다.\n공정거래위원회는 지난 2011년 12월 이들의 담합 사실을 적발하고 시정명령과 함께 과징금 총 1940억 원을 부과했다. 이후 LG전자는 “부당한 공동행위로 인해 비싼 가격에 패널을 구매하는 손해를 입었다”며 대만 업체 다섯 곳을 상대로 손해배상 소송을 제기했다. 담합에 따라 낙찰가격이 높게 형성됐고, 담합하지 않았을 경우 예상되는 가격과의 차액만큼 손해를 봤다는 취지다. 소송 과정에서 에이유와 한스타를 제외한 업체들에 대해서는 소를 취하했다.\n에이유와 한스타는 1심 판결 직후인 2023년 12월 항소했고, LG전자 역시 이에 맞서 항소장을 제출했다.\n#“소멸시효 지났다” 주장했지만 법원 배척\n서울고법은 1심 판결을 인용해 “피고들은 지속적인 회의를 통해 TFT-LCD 주요 제품의 가격 유지와 인상을 논의하고 주요 제품의 최저 목표가격 합의, 선전량 및 가격정보 교환 등 공동행위를 해 경쟁을 부당 감소시키거나 제한했다”며 “공정거래법 위반”이라고 판시했다.\n이번 항소심의 쟁점 중 하나는 소멸시효였다. 민법상 불법행위로 인한 손해배상 청구권은 피해자가 손해 및 가해자를 안 날로부터 3년 이내, 불법행위를 한 날로부터 10년 이내에 행사해야 한다.\n대만 업체들은 “미국 법원에서 유죄 판결이 확정된 2009년이나 유럽연합(EU)의 제재 결정이 나온 2010년 무렵에는 원고들이 위법성을 충분히 알 수 있었다”며 소멸시효가 이미 지났다고 주장했다. 이미 10년 넘게 지난 사건에 대해 책임을 묻는 것은 부당하다는 논리다.\n하지만 2심 재판부는 “에이유는 미국 형사 절차에서 유죄 합의를 거부하고 무죄를 주장하며 법적 다툼을 지속했고, 국내 공정위 조사 및 행정소송 단계에서도 합의 존재와 경쟁제한성을 일관되게 부인했다”며 이 같은 주장을 받아들이지 않았다. 업체들이 위법성을 다투는 상황에서 LG전자가 손해 발생을 구체적으로 인식했다고 보기 어렵다는 지적이다.\n이어 “공동행위에 대한 법적 평가가 불확실성이 해소된 시점, 즉 국내 행정소송 판결이 확정된 때 비로소 소멸시효가 시작된다고 봐야 한다”고 판단했다. 글로벌 카르텔 사건에서 가해 기업이 혐의를 부인하며 법적 다툼을 이어갈 경우, 피해 기업의 손해배상 청구권 시효가 그만큼 연장될 수 있다는 점을 명시한 대목이다.\n두 대만 업체는 자사가 대만 법인이고 증거자료도 대만에 있는 만큼 자국 법원에서 재판해야 한다거나, LG전자는 담합업체 중 한 곳인 LG디스플레이의 대주주이자 모회사이기 때문에 피해자가 아닌 가해자라는 점을 내세우기도 했다.\n이에 대해 재판부는 국제재판관할권에 관한 국제사법 조항에 근거해 “분쟁이 된 사항과 당사자들이 대한민국과 실질적 관련이 있기 때문에 한국 법원이 이 사건에 대한 국제재판관할권을 가진다”며 배척했다. 아울러 “피고들이 제시한 사정만으론 LG디스플레이와 독립된 법인으로서 경제활동을 하는 LG전자가 담합에서 동일한 행위 주체로 봐야 한다고 단정할 수 없다”고 했다.\n이번 사건은 2014년 1월 소장이 접수된 후 1심 판결이 나오기까지만 무려 9년 10개월, 항소심 결과까지 12년이 소요됐다. 앞서 재판부는 국제 재판 관할권 문제, 방대한 증거 자료 분석, 피고 측의 절차적 이의 제기 등으로 심리가 길어졌다고 설명했다.\n이번 판결은 글로벌 부품 공급망에서 벌어진 담합 행위에 대해 국내 수요 기업이 책임을 물어 배상을 받아낸 사례다. 2심에서 배상 비율이 소폭 축소됐으나, 대만 제조사들의 불법 행위에 대한 배상 책임을 재확인 확인했다는 점에서 의의가 있다는 평가다. 이에 따라 에이유와 한스타 측이 판결에 불복해 대법원에 상고할지도 주목된다.\nLG전자 관계자는 이번 판결과 관련해 “대만 패널 업체들의 가격 담합으로 모니터와 TV 등의 수출 경쟁력에 타격을 입어 지난 2014년 손해배상을 청구했던 사안”이라며 “아직 소송 절차가 완전히 마무리되지 않은 만큼 구체적인 입장을 밝히기는 어렵다”고 전했다.\n강은경 기자\ngong@bizhankook.com[핫클릭]\n·\n건보공단, 담배회사 상대 소송 2심도 패소 \"흡연, 폐암 유발 인정 어려워\"\n·\n김병주 영장 기각…MBK, '홈플러스 해법'이 진짜 시험대\n·\n성희롱 수사에 정부 감시…김인 새마을금고 회장 연임 초반부터 '삼중고'\n·\n\"이 집 가르마 잘 타네\" 한화 인적분할이 가져온 4가지 효과\n·\n\"HBM4 양산 임박했나\" SK하이닉스, 200억 규모 TC본더 발주",
        "relevance_score": 39
    },
    {
        "title": "AI가 몰고 온 애플·구글 동맹…판 뒤엎는 빅테크들",
        "date": "2026-01-15 17:24",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1287993&inflow=N",
        "content": "[뉴스토마토 배덕훈 기자] 인공지능(AI) 시대가 도래하면서 글로벌 빅테크를 중심으로 AI 생태계 밸류체인을 위한 동맹이 본격화하고 있습니다. 애플이 모바일 생태계 오랜 ‘맞수’였던 구글을 AI 기술 파트너로 낙점하는가 하면, 엔비디아는 최근 공개한 자율주행 플랫폼 ‘알파마요’를 통해 메르세데스-벤츠와 맞손을 잡는 등 기존의 경쟁사와 사업 영역을 막론한 연합이 이어지며 시장의 판도가 뒤집히는 모습입니다.\n애플 맥북에 새겨진 3D프린팅된 구글 로고. (사진=연합뉴스)\n지난 14일(현지시각), 애플과 구글이 AI 기술 기반 협력을 전격 발표했습니다. 애플의 AI 시스템인 ‘애플 인텔리전스’의 기반 모델로 구글의 ‘제미나이’를 채택한 것입니다. 이날 애플은 “신중한 평가 끝에 구글의 AI 기술이 애플 파운데이션 모델을 위한 가장 유능한 기반을 제공한다고 판단했다”고 밝혔습니다. 오랜 기간 모바일 생태계를 양분해온 ‘맞수’ 애플(iOS)과 구글(안드로이드)이 AI 시대 ‘전략적 동맹’을 맺었다는 점에서, 빅테크 생태계의 지각변동이 이뤄진 것입니다.\n전격적 협력 배경에는 AI 경쟁에서 뒤처졌다는 애플의 위기의식이 있었다는 분석이 나옵니다. 애플은 자체 AI 모델 개발에 힘써왔지만, 실제 상용화를 위한 성능에서는 뒤처졌다는 평가를 받아왔습니다. 이에 오픈AI의 챗GPT를 활용해 공백을 메웠는데, 이 마저도 여의치 않게 되자 ‘맞수’에게까지 손을 내민 것입니다.\n구글 입장에서는 애플과 협력을 통해 모바일 생태계를 더욱 확장할 수 있다는 장점이 있습니다. 이미 삼성전자와의 협업으로 장악한 안드로이드 시장을 넘어 애플의 iOS까지 AI 지평을 넓힐 수 있는 까닭입니다. 모바일 생태계에 장착되는 AI 시장만 놓고 보면 ‘구글 천하’로 판이 뒤집히는 셈입니다.\n반면, 구글과 협업해온 삼성전자로서는 다소 아쉬운 상황이 됐습니다. 안드로이드 기반 갤럭시S24로 ‘AI 폰’ 시장을 선점했지만, 더 이상 이러한 선점 효과를 누릴 수 없게 됐습니다. 구글은 이번 제휴로 아이폰에도 자사의 AI 기능과 경험을 이식할 가능성이 높은데, 그렇게 되면 삼성 갤럭시만의 차별화는 희미해질 수밖에 없습니다.\n빅테크의 AI 연합은 이뿐만이 아닙니다. 엔비디아는 최근 출시한 자율주행 AI 모델 ‘알파마요’와 관련해 메르세데스-벤츠와 협력을 구축하며 생태계 확장에 열을 올리고 있습니다. AI 시대 필수 장치인 고대역폭메모리(HBM) 시장을 넘어 자체 개발 플랫폼을 통해 사업 영역을 키우는 것입니다. 엔비디아와 벤츠는 올해 1분기 내 알파마요를 탑재한 신형 CLA를 출시하겠다며 향후 상용화 일정까지 제시하며, 사실상 테슬라가 주도해온 자율주행 시장에 정면으로 도전장을 내밀었습니다.\n한국 기업 중에서는 현대차그룹이 AI와 관련 빅테크와의 협력에 방점이 찍힌 생태계 확장에 적극적인 행보를 보이고 있습니다. 현대차는 피지컬 AI를 기반으로 한 휴머노이드 로봇 ‘아틀라스’ 개발 및 상용화를 위해 구글과 엔비디아와 손을 맞잡았습니다. 단순한 실험적 선택이 아닌 로봇을 핵심 성장축으로 설정하고 향후 성장 가능성이 높은 시장을 선도하겠다는 목적입니다. 아틀라스의 두뇌에는 구글의 생성형 AI 모델 제미나이가 탑재되고 엔비디아는 로봇을 훈련시키는 플랫폼과 칩을 맡았습니다. 또한 현대차는 엔비디아의 ‘알파마요’ 생태계 합류도 타진하는 것으로 알려졌습니다.\n황용식 세종대 경영학과 교수는 “최근 AI 기술 전환기를 맞아 빅테크를 중심으로 한 기업들이 M&A(인수합병) 등의 방식으로 복잡하게 합종연횡 하는 것보다, 파이를 키우기 위해 R&D(연구개발)나 기술 표준 선정 단계에서의 협력을 주로 하고 있다”며 “기술 발전의 속도가 빠른 격변의 시기, 민첩하게 움직여 기술의 통제권을 확보하겠다는 전략”이라고 짚었습니다.\n배덕훈 기자 paladin703@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 36
    },
    {
        "title": "서울대, 세계 최고 신축성 OLED 개발",
        "date": "2026-01-15 17:07",
        "link": "https://n.news.naver.com/mnews/article/015/0005237760?sid=105",
        "content": "절반 이상 늘려도 성능 유지\n신축성 디스플레이는 피부처럼 늘어나는 환경에서는 밀착성이 떨어지고 화질 저하가 발생한다. 신축성을 높인 유기 반도체를 만들려면 고무 같은 절연성 탄성체를 섞어 부드럽게 해야 하는데, 이 과정에서 분자 간 에너지 전달 경로가 끊어져 발광 효율이 크게 낮아지는 경향이 있다.\n이태우 서울대 재료공학부 교수가 참여한 글로벌 연구팀은 15일 외부양자효율(EQE) 17%의 신축성 OLED 소자를 개발했다고 밝혔다. EQE는 ‘주입한 전자 대비 바깥으로 빠져나온 빛(광자)의 비율’이다. 같은 전기를 넣었을 때 얼마나 효율적으로 화면 밝기를 뽑아내는지를 보여주는 지표다. 기존 소자들의 EQE는 6.8% 수준이다.\n연구팀은 발광층의 작동 경로를 재설계해 신축성 환경에서도 에너지 전달이 멈추지 않도록 했다. 전극에는 신소재 맥신을 접합해 전기 전도도를 높였다. 이 교수는 “신축성 디스플레이는 피부 같은 굴곡 부위에서 변형도가 30%까지 늘어난다”며 “이번 연구로 변형도를 60%까지 높여도 발광을 유지하는 기술을 확보했다”고 밝혔다.",
        "relevance_score": 26
    },
    {
        "title": "LCD 뺏긴 K-디스플레이, 대형 OLED도 中에 따라잡혔다",
        "date": "2026-01-15 16:30",
        "link": "https://n.news.naver.com/mnews/article/029/0003005165?sid=101",
        "content": "한국 디스플레이 기업들이 압도적인 점유율을 차지하고 있는 대형 유기발광다이오드(OLED) 패널 시장에서 지난해 중국 기업의 영향력이 더 커진 것으로 나타났다.\n투 톱인 삼성디스플레이와 LG디스플레이의 점유율이 전년 대비 더 줄었고, 그 빈자리는 중국 기업들이 차지했다. 중국은 OLED에서도 소형 뿐 아니라 중대형까지 대규모 투자로 물량 공세를 할 기세다.\n15일 시장조사업체 옴디아에 따르면 지난해 대형 OLED 출하량(추정치)은 전년 대비 12.9% 증가한 3370만대로 나타났다.\n기업별로 보면 삼성디스플레이는 지난해 대형 OLED 출하 점유율에서 50.9%를 차지하며 1위 자리를 지켰다. 그러나 2024년 점유율(52.5%)과 비교하면 1.6% 포인트(p) 하락한 수치다.\nLG디스플레이 역시 점유율이 후퇴했다. 2024년 33.1%였던 LG디스플레이는 지난해 31.8%를 기록하며 1년 사이 1.3%p 줄었다.\n반면 중국 디스플레이 기업인 에버디스플레이(EDO)의 경우 같은기간 10.1%에서 14.8%로 4.7%p 점유율이 상승한 것으로 나타났다.\n전체 대형 OLED 출하량이 늘었음에도 한국 기업들의 점유율은 줄었고 중국 기업의 점유율은 늘어난 셈이다.\n액정표시장치(LCD)를 포함한 전체 디스플레이 시장에서도 중국의 강세가 이어지고 있다.\n지난해 대형 디스플레이 전체 출하량(LCD+OLED)에서는 중국의 BOE가 35.0%의 점유율을 기록하며 1위 자리를 지켰고, 이어 중국 가전기업 TCL의 자회사인 차이나스타(CSOT)가 15.8%, 대만 폭스콘 그룹 산하 패널 업체 이노룩스가 11.3%로 뒤를 이었다.\n향후 IT 기기에 OLED를 채택하는 비중이 커짐에 따라 한국과 중국 양국 디스플레이 기업들의 경쟁은 더욱 치열해질 것으로 전망된다. 시장조사업체 유비리서치에 따르면 글로벌 IT용 OLED 출하량은 지난해 2400만대에서 2029년 5300만 대까지 두 배 이상 증가할 전망이다.\n최근 애플 등 글로벌 기업들이 IT 제품에 OLED 채택 비중을 넓히면서 패널업체들은 8.6세대 OLED 투자도 속도를 내고 있다.\n지난달 말 중국 BOE는 차세대 OLED 패널 생산라인 조기 점등식을 갖고 시험생산에 돌입했으며, 삼성디스플레이 역시 일찌감치 시험 가동에 돌입한 이후 올해 8.6세대 OLED 양산을 앞두고 있다.\n정철동 LG디스플레이 사장은 이달 초 미국 라스베이거스에서 열린 세계 최대 가전·IT 전시회 CES 2026에 참석해 중국 기업 부스를 둘러보고 \"OLED를 따라잡기 위해 LCD가 화질과 원가 방면에서 큰 노력을 한다는 게 느껴졌다\"며 \"경쟁이 많이 치열해졌다는 걸 체감했다\"고 언급하기도 했다.",
        "relevance_score": 94
    },
    {
        "title": "삼성디스플레이, 8.6세대 OLED로 中 추격 차단…'초격차' 재점화",
        "date": "2026-01-15 16:06",
        "link": "http://www.newsian.co.kr/news/articleView.html?idxno=85226",
        "content": "[뉴시안 = 최문수 기자] 삼성디스플레이가 8.6세대 OLED의 본격적인 양산 체제에 돌입한 것으로 전해진다. 내부적으로 수율과 같은 양산 안정성을 검증받은 제품을 고객사에 유상으로 공급하기 시작한 것으로 알려지면서다. 이 신규 라인에서 만들어진 OLED 패널은 올해 시장에 나올 신형 노트북 모델에 탑재될 전망이다.\n15일 관련 업계에 따르면, 삼성디스플레이의 8.6세대 OLED는 디스플레이 시장의 판도를 흔들 대항마로 꼽힌다. 기존 6세대 대비 유리 기판의 면적이 약 2.25배 넓어, 생산 효율은 높이고 원가는 획기적으로 낮출 수 있는 게 강점이다.\n삼성디스플레이는 올해 양산을 목표로 지난 2023년 4월, 약 4조 1000억 원을 투입해 월 1만 5000장 규모의 생산 설비를 구축하겠다는 계획을 발표한 바 있다.\n회사는 이날 8.6세대 생산 라인이 있는 아산사업장에서 제품의 첫 출하와 라인의 성공적인 가동을 기원하는 행사를 개최한다고 한다. 이날 현장에는 이청 삼성디스플레이 사장을 비롯한 주요 경영진이 참석한다.\n삼성디스플레이는 이번 샘플 양산을 발판 삼아 IT OLED 시장 내 입지를 더욱 공고히 하겠다는 전략으로 해석된다. 이청 사장은 지난 7일(현지시간) 세계 최대 가전·IT 전시회 ‘CES 2026’에서 취재진과 만나 8.6세대 신규 라인의 성공 여부에 대해 강조하며, 차질 없이 잘 진행될 경우 올해 IT 부문 매출은 20~30%가량 성장할 것으로 내다봤다.\n중국 최대 디스플레이 기업인 BOE는 2023년 쓰촨성 청두에 630억 위안(한화 기준 약 11조 4000억 원)을 투자해 월 3만 2000장 규모의 라인을 짓겠다고 밝히며, 8.6세대 투자 경쟁에 불을 지폈다. 지난해에는 CSOT가 광저우에서 8.6세대 OLED 라인 기공식을 열고 경쟁 대열에 합류했다. 반면, LG디스플레이는 아직 추체적인 투자 방침을 내놓지 않은 상태다.\n업계에서는 삼성디스플레이가 8.6세대 OLED 양산을 기점으로 경쟁사들과의 격차를 확실히 벌릴 것으로 보고 있다. PC와 노트북, 태블릿 시장의 전체적인 성장세는 주춤하고 있지만, 기존 액정표시장치(LCD)에서 OLED로의 패널 전환 속도는 빨라지고 있기 때문이다.\n시장조사기관 옴디아는 올해 태블릿용 OLED 출하량이 작년보다 40% 가까이 늘고, 노트북용 OLED 또한 30% 이상 성장할 것으로 예상했다.",
        "relevance_score": 109
    },
    {
        "title": "애플, '에어팟 프로3' 최신 펌웨어 업데이트 '8B34' 출시.. 버그 수정",
        "date": "2026-01-15 15:44",
        "link": "https://kbench.com/?q=node/275274",
        "content": "에어팟 프로 3\n14일(현지시간) 애플이 에어팟 프로 3 모델을 대상으로 최신 펌웨어 업데이트를 배포했다.\n최신 펌웨어 버전은 8B34 이며, 펌웨어를 설치하면 이전 버전인 8B30 에서 업그레이드된다.\n이번 업데이트에서는 버그 수정 및 기타 개선 사항이 이루어졌다. 다만, 애플은 구체적인 변경 사항은 공개하지 않았다.\n최신 펌웨어 업데이트는 에어팟이 충전 케이스에 들어 있고 iOS 또는 Mac에 연결되어 있을 때 무선으로 설치된다.\n#에어팟 프로",
        "relevance_score": 26
    },
    {
        "title": "삼성디스플레이, 지난해 대형 OLED 점유율 50.9%…LG디스플레이 31.8%",
        "date": "2026-01-15 15:42",
        "link": "http://www.press9.kr/news/articleView.html?idxno=71038",
        "content": "[프레스나인] 삼성디스플레이가 2025년 대형 OLED 패널 출하에서 점유율 50.9%로 1위를 지킨 것으로 추정됐다.\n시장조사업체 옴디아(Omdia)에 따르면 2025년 대형 LCD 출하량은 8억7680만대(전년 대비 +2.6%)로 집계됐다. 다만 2024년(전년 대비 +9.0%)과 비교하면 성장률이 둔화했는데, 글로벌 경기 불확실성과 미국의 관세 정책 변화가 수요·공급 판단을 동시에 보수적으로 만들었다는 설명이다.\n특히 한국·일본 패널 업체들은 사업 재편 과정에서 LCD TV 패널 생산 비중을 낮춘 것으로 분석됐다. 이에 따라 중국 패널 업체들과의 가격 경쟁이 심해진 모니터용 LCD 생산도 중국 외 지역에서 조정이 이뤄진 것으로 파악됐다. 기타(Others) 및 상업용 디스플레이(PID) 물량은 중국 본토에 생산 기반이 집중된 구조 탓에 관세 이슈에 대응 여력이 제한되며 2025년에 감소한 것으로 추정됐다.\n반면 대형 OLED 출하량은 3370만대(전년 대비 +12.9%)로 성장세를 유지했다. 세부적으로는 모니터용 OLED 출하가 2025년에 69.3% 늘고 노트북용 OLED도 26.8% 증가한 반면, OLED TV용 출하는 1.5% 증가에 그쳐 IT용이 성장을 견인한 것으로 확인됐다.\n옴디아는 한국 OLED 업체들이 상대적으로 수익성이 높은 모니터용 OLED 비중을 키우고 있다고 진단했다. 또 2026년부터 삼성디스플레이와 BOE 등을 중심으로 8.6세대 IT OLED 라인 가동이 본격화될 예정인 만큼 2025년에는 노트북용 OLED에서도 물량 확대를 준비하는 움직임이 나타났다고 설명했다.\n공급사 순위에서도 ‘한국은 OLED, 중국은 LCD’ 구도가 뚜렷했다. LCD 출하에서는 BOE가 36.2%로 1위, 중국스타(China Star) 16.4%, 이노룩스(Innolux) 11.7% 순으로 추정됐고,\nOLED 출하에서는 삼성디스플레이 50.9%에 이어 LG디스플레이 31.8%, EDO 14.8%로 집계됐다. 전체 대형 디스플레이(LCD+OLED) 기준으로는 BOE가 35.0%로 1위, 중국스타 15.8%, 이노룩스 11.3% 순이었다.",
        "relevance_score": 74
    },
    {
        "title": "그로쓰리서치, '선익시스템 탐방보고서' 발간",
        "date": "2026-01-15 15:22",
        "link": "https://www.ggilbo.com/news/articleView.html?idxno=1136147",
        "content": "스몰캡 전문 독립 리서치 기업 그로쓰리서치(대표 한용희)는 선익시스템(171090)의 8.6세대 OLED 증착장비 수주 성과와 중장기 성장 전략을 분석한 ‘선익시스템 탐방보고서’를 15일 발간했다고 밝혔다.\n이번 보고서는 AI 확산에 따른 IT 기기 고성능화와 온디바이스 AI 탑재 확대가 OLED 디스플레이 채택률을 구조적으로 끌어올리고 있는 가운데, 패널 업체들의 투자 축이 기존 6세대에서 8.6세대로 이동하는 흐름에 주목했다. 특히 8.6세대 전환 국면에서 선익시스템이 일본 Canon-Tokki 중심의 기존 독점 구도를 흔들며 핵심 공급사로 부상하고 있다는 점을 핵심 투자 포인트로 제시했다.\n그로쓰리서치는 매주 기업을 직접 방문해 담당자와 질의응답을 진행한 후 보고서를 발간하고 있으며, 현장 기반의 분석을 특징으로 한다.\n그로쓰리서치에 따르면 선익시스템은 8.6세대 OLED 공정에서 FMM(Fine Metal Mask) 방식 수평 증착 장비를 공급하는 업체로, 대면적 FMM 처짐을 정밀하게 제어하는 얼라이너(Aligner) 기술 경쟁력을 보유하고 있다. 해당 기술은 삼성디스플레이(SDC), BOE 등 글로벌 톱티어 패널 업체의 기술 평가에서 경쟁 우위를 확보한 요인으로 평가된다. 실제로 BOE는 6세대에서는 Canon-Tokki 장비를 사용했으나, 8.6세대에서는 선익시스템 장비를 채택한 것으로 파악됐다.\n보고서는 BOE 8.6세대 OLED 투자와 관련해 동사가 총 4개 라인 중 2개 라인에 대한 수주를 이미 확보했으며, 해당 물량이 2025년 실적에 반영될 예정이라고 밝혔다. 이어 2026년 상반기 중 잔여 2개 라인에 대한 Phase 2 정식 발주(PO)가 예상돼, 2026년에도 실적 성장 흐름이 이어질 가능성이 높다고 분석했다.\n실적 측면에서도 고성장이 가시화되고 있다. 선익시스템의 2025년 매출액은 전년 대비 400% 이상 성장한 4,384억 원, 영업이익은 798억 원으로 전망되며, 2026년에는 매출 5,104억 원, 영업이익 944억 원이 예상된다. 그럼에도 불구하고 2026년 예상 순이익 기준 PER은 4~5배 수준에 머물러 있어, 성장 모멘텀 대비 밸류에이션 재평가 여지가 크다는 평가다.\n아울러 보고서는 8.6세대 OLED 이후의 성장 동력으로 XR·VR 확산에 따른 OLEDoS(실리콘 기반 OLED) 시장을 제시했다. 선익시스템은 OLEDoS 증착 장비 시장에서 80% 이상의 점유율을 확보한 글로벌 1위 업체로, BOE 계열사, SeeYa 등 주요 고객사에 이미 양산 레퍼런스를 보유하고 있다. 특히 RGB OLEDoS 증착 기술을 유일하게 보유하고 있어, 향후 해당 방식이 본격 도입될 경우 장비 단가 상승과 추가적인 매출 확대가 가능할 것으로 분석했다.\n그로쓰리서치 한용희 대표는 “선익시스템은 8.6세대 OLED 전환 국면에서 기술력과 가격 경쟁력을 동시에 입증하며 기존 독점 구조를 실질적으로 재편한 업체”라며 “OLED 투자 사이클 이후에도 OLEDoS와 차세대 응용처로 성장축이 이어지는 만큼, 단기 실적 개선을 넘어 구조적인 멀티플 리레이팅이 가능한 구간”이라고 평가했다.\n한편, 이번 ‘선익시스템 탐방보고서’는 그로쓰리서치 공식 채널을 통해 확인할 수 있다.",
        "relevance_score": 66
    },
    {
        "title": "최대 'AI 유통망' 손에 넣은 구글… 머스크·올트먼 발등에 '불' [위클리...",
        "date": "2026-01-15 15:22",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57705",
        "content": "반독점 논란… 머스크, 공개 비판\n<편집자주> 주 1회 발송되는 '디지털포스트 뉴스레터'를 간추려 전해드립니다. ☞뉴스레터 구독하기\n[디지털포스트(PC사랑)=이백현 기자] 이주의 테크 업계 가장 큰 소식은 누가 뭐래도 애플과 구글의 맞손일 겁니다. 양사는 공동성명을 내고 애플의 차세대 시리와 ‘애플 인텔리전스’의 핵심 엔진으로 구글의 제미나이(Gemini)를 채택하기로 했죠. 이 소식은 양사의 단순한 AI 동맹을 넘어 구글의 ‘AI 독주’까지 이어질 수 있다는 분석도 나옵니다.\n구글의 계산, 아이폰이라는 최대 ‘AI 유통망’\n반독점 논란… 머스크, 공개 비판\n이번 협력에서 가장 눈에 띄는 건 역시 애플의 태도인데요. 공동 성명문 자체도 구글 블로그를 통해 발표됐을 뿐, 애플은 공식 뉴스룸에 관련 소식을 올리지도 않았죠.\n애플은 그간 온디바이스 AI와 프라이버시를 앞세워 자체 AI 전략을 고수해 왔지만, 시리 고도화에서는 번번이 한계를 드러냈습니다. 지난해 WWDC에서 약속했던 시리의 개인화·에이전트 기능이 지연되면서, 애플의 AI 경쟁력에 대한 의문도 커졌습니다.\n애플은 결국 방향을 틀었습니다. AI 파운데이션 모델을 직접 ‘최고 수준’으로 만들기보다는, 검증된 외부 모델을 기반으로 사용자 경험과 서비스 완성도에 집중하겠다는 선택입니다. 구글 제미나이는 애플이 평가한 결과 “애플 파운데이션 모델의 가장 강력한 기반”으로 낙점됐습니다. 다만 모든 처리가 구글 클라우드로 넘어가는 구조는 아닙니다. 제미나이 모델은 애플의 프라이빗 클라우드 컴퓨트 인프라 위에서 구동되며, 애플은 프라이버시 통제권을 계속 쥐고 가겠다는 입장입니다.\n이는 애플이 오픈AI와 협력했던 방식과도 유사합니다. 외부 AI를 쓰되, 애플 생태계 안에서 ‘화이트라벨’에 가깝게 통합하는 전략입니다. 애플이 두려워하는 것은 AI가 하드웨어·OS 중심의 사용자 접점을 우회해버리는 상황인데, 이번 제휴는 그 통제권을 다시 끌어쥐기 위한 선택으로 해석됩니다.\n구글에게 이번 거래는 훨씬 직관적인 이익을 가져옵니다. 제미나이는 단숨에 전 세계 수억 대의 아이폰 사용자와 만나는 ‘기본 선택지’가 됩니다. 과거 사파리 기본 검색 엔진 계약이 구글 검색의 지배력을 키웠던 것처럼, 제미나이는 소비자 인식 속에서 ‘표준 AI’로 자리 잡을 기회를 얻게 됩니다.\n시장에서는 이를 두고 “AI판 검색 엔진 계약”이라는 평가도 나옵니다. 실제로 구글은 애플에 연간 수십억 달러를 지급해 기본 검색 지위를 유지해 왔고, 이번 AI 제휴 역시 유사한 구조라는 분석이 나옵니다. 금액 자체는 빅테크 전체 규모에서 크지 않을 수 있지만, 브랜드 고착 효과는 막대합니다. 제미나이가 아이폰 사용자 경험 깊숙이 스며들수록, 경쟁 AI 모델이 끼어들 틈은 좁아질 수밖에 없습니다.\n이 지점에서 반독점 논란도 있습니다. 일론 머스크는 이번 협력을 두고 “구글이 이미 안드로이드와 크롬을 장악한 상황에서 또 다른 권력 집중”이라며 공개적으로 비판했습니다. 머스크의 발언에는 xAI와 그록(Grok)이라는 이해관계가 깔려 있다는 해석도 있지만, 문제 제기 자체는 가볍지 않습니다.\n실제로 구글은 최근 검색 시장 관련 반독점 재판을 가까스로 넘긴 상황입니다. 전문가들은 “지금은 문제가 되지 않더라도, AI 시장이 더 성숙해질 경우 이번 애플-구글 제휴가 새로운 규제 대상이 될 수 있다”고 보고 있습니다. 특히 애플이 제미나이에 얼마나 많은 사용자 데이터를 전달하는지가 핵심 쟁점이 될 가능성이 큽니다. 애플은 데이터 공유를 최소화하겠다고 강조하지만, 세부 구조에 따라 평가는 달라질 수 있죠.\n이번 협력은 한 가지 분명한 메시지를 던집니다. AI 시장은 더 이상 ‘각자도생’의 국면이 아니라는 점입니다. 애플과 구글은 경쟁자이지만, 동시에 오픈AI·앤스로픽 등 신흥 AI 기업들의 부상을 견제해야 하는 기존 강자이기도 합니다. 서로의 약점을 보완하는 선택이, 단기적인 경쟁 구도보다 더 중요해진 셈입니다.\n결국 이 제휴의 성패는 사용자 경험에서 갈릴 것으로 전망됩니다. 제미나이를 품은 시리가 얼마나 똑똑해지는지, 그리고 애플이 약속한 프라이버시 기준을 끝까지 지켜낼 수 있는지가 관건입니다. 빅테크의 ‘공생’이 혁신으로 이어질지는 실제 서비스가 답하게 될 것으로 보입니다.",
        "relevance_score": 55
    },
    {
        "title": "엔비디아 'DLSS 4.5 슈퍼 레졸루션' 공식 출시",
        "date": "2026-01-15 15:22",
        "link": "https://gamefocus.co.kr/detail.php?number=172730",
        "content": "엔비디아가 엔비디아 DLSS 4.5 슈퍼 레졸루션(NVIDIA DLSS 4.5 Super Resolution)의 공식 버전을 공개하며, 전 세계 모든 지포스 RTX(GeForce RTX) PC와 노트북에 대한 업그레이드를 시작했다고 밝혔다.\nDLSS 4.5 슈퍼 레졸루션은 DLSS 슈퍼 레졸루션을 위한 2세대 트랜스포머 모델을 도입하며, 400개 이상의 게임과 앱에서 모든 지포스 RTX GPU에 최첨단 이미지 품질을 제공한다. 엔비디아 앱을 실행해 자동 업데이트를 받거나, 공식 엔비디아 앱 사이트를 통해 수동으로 다운로드할 수 있다.\n엔비디아는 또한 멀티 프레임 생성(Multi Frame Generation, MFG)을 지원하는 엔비디아 DLSS 4가 현재 250개 이상의 게임과 애플리케이션에서 사용 가능하며, 향후 더 많은 타이틀로 확대될 예정이라고 발표했다. 여기에는 CES에서 공개한 차세대 RTX 게임인 ‘007 퍼스트 라이트(007 First Light)’, ‘팬텀 블레이드 제로(Phantom Blade Zero)’, ‘프래그마타(PRAGMATA)’, ‘레지던트 이블 레퀴엠(Resident Evil Requiem)’, ‘액티브 매터(Active Matter)’, ‘스크리머(Screamer)’, ‘디펙트(DEFECT)’ 가 포함된다. 각 게임의 신규 독점 트레일러는 아래에서 확인할 수 있다.\n이와 함께 이번 주에는 두 개의 신규 DLSS 지원 게임인 ‘스타럽처(StarRupture)’와 ‘렛 잇 다이: 인페르노(LET IT DIE: INFERNO)’도 새롭게 공개된다. 이들 타이틀은 RTX 기술을 적용한 엔비디아의 지속적으로 확장되는 게임과 애플리케이션 목록에 합류하게 된다.\n엔비디아 DLSS 4.5 슈퍼 레졸루션: 모든 지포스 게이머를 위한 뛰어난 이미지 품질, 지금 사용 가능\n엔비디아는 8년에 걸친 연구 성과와, 6년간의 합성곱 신경망(Convolutional Neural Networks, CNN) 개선 경험을 바탕으로 DLSS 4.5 슈퍼 레졸루션을 통해 트랜스포머 아키텍처의 첫 번째 대규모 업그레이드를 선보였다.\n이번 2세대 모델은 엔비디아 역사상 가장 정교한 DLSS 모델이다. 기존 트랜스포머 모델 대비 5배에 달하는 연산 성능을 활용하며, 대폭 확장된 고해상도 데이터세트를 기반으로 훈련됐다. 이 모델은 장면 전반에 대한 이해도가 더욱 향상됐으며, 게임 엔진의 픽셀 샘플링과 모션 데이터를 보다 지능적으로 활용해 조명 표현, 엣지 디테일, 움직임 선명도가 개선된 이미지를 제공한다.\nDLSS 4.5 슈퍼 레졸루션은 초기 출시 이후 지난 한 주 동안 미디어의 많은 관심을 받았으며, 향상된 품질과 시간적 안정성에 대해 높은 평가를 받았다. 대표적으로 디지털 파운드리(Digital Foundry), 리누스 테크 팁스(Linus Tech Tips), 핫하드웨어(HotHardware) 등과 같은 유명 테크 유튜버와 외신들의 긍정적인 평가를 받았다.\n엔비디아 앱을 사용하면 몇 번의 클릭만으로 기존 DLSS 게임과 앱을 DLSS 4.5 슈퍼 레졸루션으로 업그레이드할 수 있다. 그래픽(Graphics) 탭에서 프로그램별 또는 전역 설정으로 ‘DLSS 오버라이드(Override) – 모델 프리셋(Model Preset)’을 선택한 뒤, ‘레코멘디드(Recommended)’를 지정하면 된다. 이 경우 프리셋 M은 DLSS 퍼포먼스 모드로, 프리셋 L은 울트라 퍼포먼스 모드로, 프리셋 K는 나머지 모드로 자동 설정된다.\n신규 ‘레코멘디드’ 설정은 새로운 DLSS 4.5 슈퍼 레졸루션 모델 2종에 맞춰 ‘레이티스트(Latest)’ 설정을 대신한다. 모델 M은 DLSS 슈퍼 레졸루션 퍼포먼스 모드에 최적화돼 있으며, 모델 L은 4K DLSS 슈퍼 레졸루션 울트라 퍼포먼스 모드에 최적화돼 있다.\n두 모델 모두 DLSS 슈퍼 레졸루션 퀄리티, 밸런스 모드, 그리고 DLAA를 지원한다. 다만 퍼포먼스와 울트라 퍼포먼스 모드에서 품질 대비 성능 측면에서 가장 큰 이점을 제공한다.\n지포스 RTX 20과 30 시리즈 GPU는 네이티브 FP8을 지원하지 않는다. 이에 따라 모델 M과 L은 해당 GPU에서 성능 부담이 더 클 수 있다. 사용자는 성능과 이미지 품질의 균형을 위해 DLSS 4 기반의 모델 K를 유지하는 것을 선호할 수 있다. 엔비디아 앱의 DLSS 오버라이드 기능을 통해 사용자는 PC 환경에 맞춰 모델과 이미지 품질·성능 간 균형을 직접 제어할 수 있다.\n적용된 모델을 확인하려면 Alt+Z > 스태티스틱스(Statistics) > 스태티스틱스 뷰(Statistics View) > DLSS 경로를 통해 엔비디아 앱 오버레이 통계 화면을 활성화하면 된다.\nDLSS 4.5 슈퍼 레졸루션에 대한 자세한 정보는 공식 발표 기사와 설명 영상을 통해 확인할 수 있다.\n엔비디아 DLSS 4.5 동적 멀티 프레임 생성, 6배 모드와 함께 올해 봄 출시\n엔비디아는 CES에서 DLSS 멀티 프레임 생성이 올해 봄 새로운 AI 모델 추가와 함께 한층 강화될 것이라고 발표했다. 이번 업데이트에는 6배 멀티 프레임 생성과 함께 동적 멀티 프레임 생성이 새롭게 포함된다.\n보다 자세한 내용은 공식 발표 기사와 설명 영상을 통해 확인할 수 있다.\n차세대 RTX 게임 신규 트레일러 공개\n엔비디아는 CES 2026에서 ‘007 퍼스트 라이트’, ‘팬텀 블레이드 제로’, ‘프래그마타’, ‘레지던트 이블 레퀴엠’, ‘액티브 매터’, ‘스크리머’, ‘디펙트’ 등 높은 기대를 모으는 게임들에 대한 추가 RTX 통합 소식을 발표했다. 각 발표에 대한 자세한 내용은 전용 RTX와 DLSS 게임 기사에서 확인할 수 있으며, 아래 관련 링크를 통해 신규 트레일러도 감상할 수 있다.\n‘렛 잇 다이: 인페르노’, DLSS 슈퍼 레졸루션 업데이트 적용\n슈퍼트릭 게임즈(SUPERTRICK GAMES)와 겅호 온라인 엔터테인먼트(GungHo Online Entertainment)가 개발한 ‘렛 잇 다이: 인페르노’는 기존 렛 잇 다이 시리즈를 더욱 가혹하고 예측 불가능한 세계관으로 확장한 로그라이트 서바이벌 액션 게임이다. ‘어스 레이지(Earth Rage)’라 불리는 대재앙 이후의 불안한 평온 속에서, 도시를 집어삼킨 균열인 ‘헬 게이트(Hell Gate)’가 열리며 이야기가 시작된다. 플레이어는 불사의 탐험가가 돼, 끊임없이 변화하는 거대한 심연 속으로 내려가게 된다. 전설에 따르면 이곳에는 세계를 원하는 대로 뒤틀 수 있는 힘을 지닌 ‘사신의 눈(Eye of the Reaper)’이 숨겨져 있다.\n플레이어는 사망할 때마다 맵과 전리품이 무작위로 재구성되는 헬 게이트를 수차례 공략해야 한다. 살아남기 위해 자원을 수집하고, 상황에 적응하며, 전략적으로 움직이지 않으면 모든 것을 잃을 수 있다. 기괴한 괴물과 적대적인 적들, 그리고 경쟁 플레이어들과 맞서는 PvEvP 전투는 물론, 순수한 경쟁 중심의 PvP 모드도 제공된다.\n미국 현지 시간으로 14일 오후 공개되는 업데이트를 통해 ‘렛 잇 다이: 인페르노’에 DLSS 슈퍼 레졸루션이 추가된다. 이를 통해 지포스 RTX 사용자들은 한층 향상된 성능을 경험할 수 있다. 또한 엔비디아 앱 사용자는 DLSS 오버라이드 기능을 활용해 DLSS 4.5 슈퍼 레졸루션으로 추가 업그레이드하는 것도 가능하며, DLAA를 통해 보다 높은 이미지 품질을 구현할 수 있다.\n‘스타럽처’, DLSS 슈퍼 레졸루션과 DLSS 프레임 생성 지원, 엔비디아 앱에서 DLSS 멀티 프레임 생성으로 업그레이드 가능\n크리피 자(Creepy Jar)가 개발한 ‘스타럽처’는 얼리 액세스 형태로 제공되는 1인칭 오픈 월드 기반 빌드형 게임이다. 플레이어는 반복적으로 발생하는 대재앙으로 인해 끊임없이 변화하는 미지의 행성을 탐험하게 된다. 자원을 채굴하고, 생산 시설을 구축하며, 기지를 확장하는 복합적인 산업 시스템을 설계해야 한다. 또한 혼자 또는 친구들과 함께 외계 몬스터의 무리를 상대하며 기지를 방어하고 생존해야 한다.\n‘스타럽처’는 지난주 얼리 액세스 버전으로 출시됐으며, 출시 첫날부터 DLSS 슈퍼 레졸루션과 DLSS 프레임 생성을 지원한다. 엔비디아 앱을 통해 새로운 DLSS 4.5 슈퍼 레졸루션 2세대 트랜스포머 AI 모델을 적용해 이미지 품질을 한층 더 향상시킬 수 있다. 또한 DLAA를 통해 최고 수준의 화질을 구현하고, 지포스 RTX 50 시리즈 GPU에서는 DLSS 4 멀티 프레임 생성을 활성화해 프레임 속도를 크게 높일 수 있다.\n더 많은 RTX 게임 업데이트 예정\n다양한 게임을 대상으로 한 추가 DLSS 통합 소식이 곧 이어질 예정이다. 최신 DLSS와 RTX 지원 타이틀 소식을 확인하려면 정기적으로 지포스 관련 기사를 확인하면 된다. 또한 여기에서 800개 이상의 RTX 강화 게임과 애플리케이션 전체 목록과, 엔비디아 앱의 DLSS 오버라이드 기능을 공식적으로 지원하는 게임과 앱 리스트도 확인할 수 있다.\n엔비디아 DLSS 4.5, 슈퍼 레졸루션 업그레이드와 신규 동적 멀티 프레임 생성 제공\n엔비디아 스트림라인 플러그인(Streamline Plugin), RTX 뉴럴 텍스처 압축 SDK(RTX Neural Texture Compression SDK) 개선, 그리고 새로운 에이스(ACE) SLM 지원을 통해 2세대 트랜스포머 모델 기반 DLSS 슈퍼 레졸루션을 활용할 수 있다.\nDLSS 4 멀티 프레임 생성은 엔비디아 역사상 가장 빠르게 확산된 게이밍 기술로 자리 잡았다. 250개 이상의 게임과 애플리케이션에서 DLSS 4가 적용됐으며, 실시간 패스 트레이싱과 같은 고급 그래픽 구현을 가능하게 했다. 2026년 출시될 ‘프래그마타’와 ‘레지던트 이블 레퀴엠’에도 이 소프트웨어가 적용될 예정이다.\n엔비디아는 CES 2026에서 더욱 강력해진 해당 기술들을 소개했다. 엔비디아는 슈퍼 레졸루션을 위한 2세대 트랜스포머 모델을 적용한 DLSS 4.5를 공개했다. 이와 함께 멀티 프레임 생성에 최대 6배 모드와 동적 멀티 프레임 생성을 도입했다. 해당 기술은 게임과 장면에 따라 프레임 생성 배율을 실시간으로 자동 조정해, 전반적인 부드러움을 극대화한다.\n현재 개발자들은 DLSS 슈퍼 레졸루션을 통합해, 한층 향상된 이미지 품질을 제공할 수 있다. 이를 통해 2세대 트랜스포머 모델 기반의 DLSS 슈퍼 레졸루션 활용이 본격화된다.\n더 강력해진 DLSS 슈퍼 레졸루션 모델\nDLSS 4는 엔비디아 지포스 RTX 50 시리즈 GPU와 함께 트랜스포머 모델 아키텍처를 도입했다. 이를 통해 기존 CNN 대비 비약적인 이미지 품질 향상을 이뤄냈다. DLSS 4.5 슈퍼 레졸루션에 적용된 2세대 트랜스포머 모델은 기존 대비 5배에 달하는 연산 성능을 활용하며, 확장된 데이터세트를 기반으로 훈련됐다. 그 결과, 장면 전반에 대한 맥락 인식 능력이 향상되고 픽셀 샘플링과 모션 벡터를 보다 지능적으로 활용할 수 있게 됐다.\n이 새로운 모델은 시간적 안정성을 높이고, 안티-에일리어싱(anti-aliasing) 품질을 개선했으며, 움직임이 많은 장면에서도 더욱 선명한 게임플레이를 제공한다. 2세대 트랜스포머의 성능을 활용해 퍼포먼스 모드는 이제 네이티브 화질과 견줄 수 있거나, 경우에 따라 이를 능가하는 수준에 도달했다. 울트라 퍼포먼스 모드 역시 4K 게이밍을 위한 실질적인 선택지로 진화했다.\n개발자는 현재 DLSS 슈퍼 레졸루션 스트림라인 플러그인을 통해 DLSS 4.5 슈퍼 레졸루션을 사용할 수 있다. 동적 멀티 프레임 생성과 최대 6배 멀티 프레임 생성 기능은 올봄 DLSS 멀티 프레임 생성 스트림라인 플러그인을 통해 제공될 예정이다.\n더 빨라진 뉴럴 셰이딩\nRTX 뉴럴 셰이더 SDK(RTX Neural Shader SDK)는 지난해 지포스 RTX 50 시리즈 GPU와 함께 처음 공개됐다. 뉴럴 셰이딩(neural shading)은 개발자가 그래픽 파이프라인에서 셰이더를 활용하는 방식에 있어 패러다임 전환을 가져온다. 이 SDK를 통해 개발자는 셰이더 내부에서 소형 신경망을 훈련하고 배포할 수 있으며, AI를 활용해 게임플레이 경험을 향상시키는 애플리케이션을 구축할 수 있다. 텍스처 압축은 대표적인 AI 활용 사례 중 하나다.\n뉴럴 셰이더 애플리케이션인 RTX 뉴럴 텍스처 압축 SDK는 기존 방식 대비 훨씬 높은 수준으로 텍스처를 압축하면서도 유사한 이미지 품질을 유지한다. 최신 0.9 버전에서는 성능이 크게 향상됐으며, 블록 압축 7(Block Compression 7, BC7) 인코딩 속도는 6배 빨라졌다. 추론 속도 역시 0.8 버전 대비 20~40% 향상됐다. 이를 통해 최대 7배의 시스템 메모리를 절감하면서도 FPS에 미치는 영향을 최소화할 수 있다.\n개발자는 지금 바로 최신 RTX 뉴럴 텍스처 압축 SDK를 사용할 수 있다. 또한 RTX 키트(RTX Kit) 2026.1 업데이트가 함께 공개됐으며, 버그 수정이 적용된 RTX 뉴럴 셰이더 SDK와 RTX 헤어(RTX Hair)에 벌컨(Vulkan) 지원을 추가한 RTX 캐릭터 렌더링(RTX Character Rendering) SDK가 포함됐다.\n엔비디아의 다양한 뉴럴 셰이딩 도구는 엔비디아 RTX 키트를 통해 확인할 수 있다.\n엔비디아 에이스, 소형 언어 모델 지원 확대... 최신 네모트론 소형 언어 모델 지원\n엔비디아 에이스는 모델, 개발자 도구, 온디바이스 추론을 아우르는 AI 기술 모음이다. 이는 미들웨어와 게임 개발자가 실행 가능한 지식 기반 대화형 인게임 캐릭터를 구현할 수 있도록 설계됐다. 엔비디아 네모트론 나노(Nemotron Nano) 9B V2 모델은 이제 엔비디아 에이스를 통해 인게임 추론(In-game Inferencing, IGI) SDK 플러그인 형태로 제공된다. 이를 통해 게이밍 파이프라인 내 통합이 간소화되며, AI 추론과 그래픽 처리를 동시에 최적화해 게임 성능을 가속화한다.\n개발자는 보다 까다로운 프롬프트에서 정확도가 소폭 낮아지는 대신, 응답 생성 속도를 높이기 위해 중간 추론 과정을 비활성화할 수 있다. 이 모델을 통해 개발자는 비스크립트 이벤트에 대한 실시간 추론, 플레이어 입력에 따른 동적 반응, 맥락에 맞는 정확한 행동이 가능한 한층 진화된 게임 캐릭터를 구현할 수 있다.\n이번 출시와 함께 큐웬3-8B(Qwen3-8B) 지원은 4B, 600B 모델로 확대됐다. 덕분에 개발자가 런타임에서 모델을 통합할 때 속도, 품질, 메모리 사용량 간의 균형에 따라 선택할 수 있는 폭이 넓어졌다.\nbuild.NVIDIA.com에서 네모트론 나노 9B V2를 직접 테스트해볼 수 있으며, 최신 IGI SDK와 플러그인을 다운로드해 게임 통합 작업을 바로 시작할 수 있다.\n엔비디아 엔사이트 그래픽스 2025.5, 동적 셰이더 편집과 RTX 헤어 지원 추가\n엔비디아 엔사이트 그래픽스(Nsight Graphics)는 최근 그래픽 캡처(Graphics Capture) 기능의 안정성과 완성도를 강화하는 데 중점을 둔 2025.5 버전을 출시했다. 그래픽 캡처는 D3D12, 벌컨 애플리케이션을 디버깅하기 위한 새로운 도구와 워크플로우의 기반을 제공한다.\n이번 버전에서는 캡처된 프레임 내에서 셰이더 코드를 동적으로 편집할 수 있는 기능이 새롭게 추가됐다. 또한 레이 트레이싱 인스펙터에서 RTX 헤어 프리미티브를 시각화하는 기능(LSS 헤어)도 지원된다. 이와 함께 GPU 트레이스 프로파일러(Trace Profiler)에는 한 세션에서 수집한 여러 트레이스를 효율적으로 정리할 수 있는 새로운 워크플로우를 포함한 여러 개선 사항이 적용됐다. 자세한 내용은 엔사이트 그래픽스 2025.5 출시 스포트라이트 영상을 통해 확인할 수 있다.\n엔비디아 앱 업데이트와 개발자 도구 최신 소식\nDLSS 4.5 슈퍼 레졸루션 외에도, 엔비디아 앱 11.0.6 업데이트에는 다음과 같은 신규 기능이 포함된다.\n- 시스템 > 디스플레이(Displays)에서 엔비디아 컨트롤 패널(Control Panel)의 엔비디아 서라운드(Surround) 설정이 모두 이전돼, 베젤 보정과 단축키 옵션이 추가됐다.\n- 어드밴스드 옵티머스(Advanced Optimus)를 사용하는 노트북 사용자는 이제 기능 활성화를 차단하는 애플리케이션의 전체 이름을 확인할 수 있어, 단순한 .exe 이름만 보이던 이전보다 문제 프로그램을 더 쉽게 식별할 수 있다.\n- 시스템 > 어드밴스드의 디버그 모드(Debug Mode)는 어떤 애플리케이션을 통해 적용됐든 모든 오버클로킹과 전압 조정을 즉시 비활성화해, 시스템 재시작 전까지 시스템 불안정의 원인 여부를 사용자와 고객 지원 팀이 판단하는 데 도움을 준다.\n- 프로파일링과 디버깅 도구 사용과 관련된 고급 디벨로퍼(Developer) 옵션이 있으며, 게이머와 일반 사용자는 기본 설정을 그대로 유지하면 된다.\n게임 개발자를 위한 리소스\n엔비디아 SDK 매니저(Manager)는 새로운 설치 관리자 도구로, 새로운 개발자가 고급 그래픽 및 AI 도구를 보다 쉽게 도입하고 통합 속도를 높일 수 있게 해준다.\n• 도구 설치 간소화: C메이크(CMake), 슬랭(Slang) 등 SDK 의존성과 필요한 개발자 도구를 설치하고 구성할 수 있게 해준다.\n• 리포지토리 관리와 패키지 설치 자동화: SDK 리포지토리를 자동으로 복제하고 업데이트할 수 있게 해준다.\n• 탐색 단순화: 깃허브(GitHub) 리포지토리와 로컬 설치 경로로 바로 연결되는 링크를 제공한다.\n• 사전 요구 사항 검증: 엔비디아 드라이버와 비주얼 스튜디오(Visual Studio)를 검증할 수 있게 해준다.\n• 온보딩 시작: 설치 후 시작 가이드를 실행할 수 있게 해준다.\n여기에서 게임 개발자를 위한 전체 리소스 목록을 확인할 수 있다. 엔비디아 개발자 프로그램(Developer Program)에 참여할 경우 산업 분야로 ‘게이밍(gaming)’을 선택하면 관련 정보를 확인할 수 있다. 또한 X, 링크드인(LinkedIn), 페이스북(Facebook), 유튜브(YouTube) 등 소셜 채널을 팔로우하고 디스코드(Discord) 커뮤니티에 참여해 최신 엔비디아 게임 개발 소식을 받아볼 수 있다.",
        "relevance_score": 43
    },
    {
        "title": "中 아너 '매직8 프로'서 눈 피로 해결…애플·삼성 앞서나",
        "date": "2026-01-15 15:18",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=621355",
        "content": "[디지털투데이 AI리포터] 중국 스마트폰 제조사 아너의 매직8 프로는 장시간 사용에도 눈의 피로를 줄이기 위해 고주파 디밍과 AI 기반 시력 보호 기술을 탑재했다.\n14일(현지시간) IT매체 폰아레나에 따르면, 아너는 매직8 프로에 OLED 디스플레이의 깜박임을 최소화하는 4320Hz 고주파 PWM 디밍과, 주변 환경과 시간대에 맞춰 블루라이트를 조절하는 AI 시력 보호 디스플레이를 적용했다. 이 기술들은 장시간 화면을 보더라도 눈의 피로와 근시 진행을 완화하도록 설계됐다.\n또한 매직8 프로는 원형 편광 디스플레이를 적용해 자연광과 유사한 빛을 구현하고, 눈의 방향성을 고르게 자극함으로써 건조 눈 증상을 완화한다. AI 디포커스(Display Defocus) 기술은 화면 가장자리를 부드럽게 흐리게 처리해 시각적 깊이를 제공하고, 눈 근육의 긴장을 줄여 일시적 근시를 예방하는 역할을 한다.\n이외에도 매직8 프로는 이동 중 발생할 수 있는 멀미를 줄이는 모션 시크니스 릴리프 기능을 포함했다. 화면 가장자리의 블루 도트를 시각적 기준점으로 활용해 눈과 뇌의 혼선을 줄여 차량 이동 시에도 눈의 부담을 감소시킨다.\n아너 측은 이러한 기술들이 실제 사용 환경에서 눈 피로를 효과적으로 완화한다고 강조하며, 장기적으로 스마트폰 업계 전반에서 시력 보호 기능이 표준화될 필요가 있다고 밝혔다. 전문가들은 현대인의 장시간 스마트폰 사용 환경에서 이러한 기술이 시력 건강에 긍정적 영향을 줄 수 있다고 평가했다.",
        "relevance_score": 32
    },
    {
        "title": "유비리서치, 'The Next Phase of Display 2026' 세미나 개최",
        "date": "2026-01-15 14:46",
        "link": "https://www.greened.kr/news/articleView.html?idxno=335663",
        "content": "스마트폰 이후 성장축, 'OLED·전장·XR·Micro-LED' 전망\n[녹색경제신문 = 김지윤 기자] 디스플레이 시장조사업체 유비리서치가 오는 29일 서울 과학기술컨벤션센터에서 'The Next Phase of Display 2026: OLED 대전환과 신시장(Micro-LED·XR·Auto) 생존 전략' 세미나를 개최한다고 15일 밝혔다.\n이번 세미나는 CES 2026에서 확인된 최신 기술 및 제품 트렌드, 글로벌 디스플레이 업체들의 전략 변화를 반영해 한국 디스플레이 산업이 맞이한 ‘다음 단계(Next Phase)’를 입체적으로 점검하는 데 초점을 맞춘다.\n유비리서치는 스마트폰 중심의 디스플레이 시장이 성숙 단계에 접어든 가운데, 중국 업체들의 빠른 추격과 가격 경쟁 심화로 산업 환경이 급변하고 있다고 진단했다. 동시에 성장의 무게중심은 IT용 OLED를 비롯해 차량용 디스플레이(Auto), AR·VR(XR), Micro-LED 등 신시장으로 빠르게 이동하고 있다는 설명이다.\n프로그램은 ▲2026년 OLED 시장 및 산업 전망(CES 2026 인사이트 포함) ▲차량용 디스플레이 산업과 기술의 다음 단계 ▲AR 안경과 마이크로디스플레이 기술 방향 ▲Micro-LED 시장과 투자 전망 ▲OLED 발광 재료 및 부품·소재 혁신 동향 ▲중국 OLED 산업의 스마트폰 이후 시장 전략 등으로 구성된다.\n유비리서치는 이번 세미나를 통해 OLED 중심 산업 구조의 변화 과정과 신시장 확대 국면에서의 기회와 과제를 짚고, 한국 디스플레이 산업이 선택해야 할 전략적 대응 방향을 종합적으로 제시한다는 계획이다.\n유비리서치 관계자는 “모바일 이후의 성장 동력을 둘러싼 경쟁이 본격화되면서 디스플레이 산업은 기술과 시장 모두에서 새로운 국면에 진입하고 있다”며 “이번 세미나는 불확실성이 커진 시장 환경 속에서 업계 관계자들이 다음 단계를 준비하는 데 실질적인 참고 자료가 될 것”이라고 말했다.\n김지윤 기자 lycaon@greened.kr",
        "relevance_score": 27
    },
    {
        "title": "옴디아 삼성전자, 2025년 4분기 스마트폰 점유율 18%...중저가 공략 효...",
        "date": "2026-01-15 14:30",
        "link": "http://www.press9.kr/news/articleView.html?idxno=71036",
        "content": "[프레스나인] 삼성전자가 2025년 4분기 글로벌 스마트폰 시장에서 점유율 18%로 2위를 유지했다.\n14일 시장조사업체 옴디아(Omdia)는 2025년 4분기 전 세계 스마트폰 출하량이 전년 대비 4% 늘었다며 이같이 밝혔다.\n300달러 미만 구간에서 삼성전자 갤럭시 A17 4G·5G 제품 판매가 탄력을 받으며 출하량 성장에 기여한 것으로 분석됐다.\n다만 4분기 1위는 애플이 차지했다. 애플은 아이폰 17 시리즈 수요에 힘입어 2025년 4분기 점유율 25%로 역대 최고 수준의 4분기 출하량을 기록했다. 연간 기준으로도 삼성전자를 근소하게 앞서 3년 연속 세계 1위 자리를 지켰다고 옴디아는 밝혔다.\n옴디아는 2025년 연간 글로벌 스마트폰 출하량이 12억5000만대(전년 대비 +2%)로 집계됐다고 설명했다. 2025년 상반기가 상대적으로 부진했지만, 신흥국 경기 회복과 플래그십 신제품 반응이 맞물리며 하반기로 갈수록 회복세가 강화됐다는 해석이다.\n삼성전자 관점에서는 '보급형 방어'가 2026년에도 핵심 과제로 부상했다는 평가가 나온다. 옴디아는 메모리 비용 상승과 공급 제약이 2025년 4분기부터 시장의 추가 물량 확대를 제한하기 시작했으며, 연말로 갈수록 가격·수익성·운영 효율에 대한 관리 압력이 커졌다고 짚었다.\n특히 D램 수급이 변수가 될 가능성이 크다. 옴디아는 LPDDR4·LPDDR5 등 모바일 D램 공급이 타이트해지면서 스마트폰 업계 전반에 공급 측 압력이 커지고 있고, 2026년 시장을 규정할 핵심 요인 중 하나가 될 수 있다고 전망했다. 이 과정에서 장기 파트너십 강화, 규모를 통한 캐파(생산능력) 확보, 공급망 다변화 등이 주요 대응책으로 제시됐다.\n경쟁 구도 변화도 관전 포인트다. 옴디아에 따르면 중국 오포(OPPO)가 2025년 4분기 성장 전환으로 글로벌 톱5에 재진입했다. 오포는 또 올해 1월부터 리얼미(realme)를 사업에 통합하는 등 비용 압박 국면에서 규모의 경제를 노린 재편 움직임이 보이는 것으로 분석됐다.",
        "relevance_score": 29
    },
    {
        "title": "애플 아이폰18, 내장형 페이스 ID 현실될까…9월 공개 가능성",
        "date": "2026-01-15 14:26",
        "link": "http://www.newsian.co.kr/news/articleView.html?idxno=85220",
        "content": "［뉴시안= 박은정 기자］애플이 아이폰18 프로 시리즈에서 ‘완전한 화면’을 향한 한 걸음을 내디딜 가능성이 제기됐다. 화면 아래에 얼굴 인식 센서를 숨기는 언더디스플레이 페이스ID가 적용될 것이라는 관측이 제기된 것이다.\n14일(현지시간) IT 매체 애플인사이더는 팁스터 디지털챗스테이션을 인용해 애플이 준비 중인 아이폰18 시리즈는 전작인 아이폰17과 외형과 화면 크기 면에서는 큰 변화가 없을 것으로 보인다고 보도했다.\n보도에 따르면 예상 화면 크기는 △아이폰18 프로 맥스 6.86인치 △아이폰18 프로 6.27인치 △아이폰18 6.27인치 △아이폰 에어2 6.55인치다. 모든 모델에는 120Hz 주사율의 LTPO 디스플레이가 탑재될 전망이지만 언더디스플레이 시스템은 프로 모델에만 적용될 가능성이 크다.\n화면 크기가 전 세대와 동일한 만큼 이번 세대의 진짜 변화는 디스플레이 하단으로 옮겨지는 센서 기술이 될 것으로 보인다. 그동안 꾸준히 제기돼 온 언더디스플레이 페이스ID 도입설과 맞물리며, 애플 전문 분석가 궈밍치 역시 관련 가능성을 여러 차례 언급한 바 있다.\n디자인 변화의 또 다른 축은 색상이다. 업계에 따르면 애플은 아이폰18 프로 라인업에서 기존 투톤 디자인을 정리하고, 버건디·퍼플·커피 색상 등 새로운 컬러 조합을 시험 중인 것으로 전해졌다.\n아이폰18 프로 시리즈는 오는 9월 공개될 것이라는 가능성이 제기되고 있다. 다만 애플이 출시 일정을 조정해 프로 모델을 먼저 선보인 후 일반 모델과 아이폰 에어2를 2027년 초로 나눠 출시할 가능성도 점쳐진다.",
        "relevance_score": 44
    },
    {
        "title": "AI 딥페이크 논란 확산…그록, 애플·구글 앱스토어서 퇴출되나",
        "date": "2026-01-15 14:06",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=621308",
        "content": "[디지털투데이 AI리포터] AI 챗봇 그록의 비동의 성적 딥페이크 문제가 논란이 되는 가운데, 애플과 구글의 책임론이 확산하고 있다.\n14일(현지시간) IT매체 엔가젯에 따르면, 여성·진보 단체 28곳이 공개서한을 통해 애플과 구글에 그록과 엑스(구 트위터) 앱을 앱스토어에서 즉시 제거할 것을 요구했다. 이들 단체는 앱이 비동의 성적 콘텐츠 및 아동 성적 학대물(CSAM)을 생성할 수 있도록 방치하며, 이를 통해 이익을 얻고 있다고 지적했다.\n그록은 최근 하루 24시간 동안 시간당 약 6700장의 성적 혹은 누드화 된 이미지를 생성한 것으로 알려졌다. 전체 이미지의 약 85%가 성적 콘텐츠였으며, 피해자 일부는 미성년자로 추정됐다. 이에 엑스 측은 AI 이미지 생성 기능을 유료 구독자로 제한하고 공개 타임라인 게시를 막았지만, 비구독자는 여전히 제한된 기능을 사용할 수 있는 상태다.\n애플과 구글은 자사 가이드라인상 비동의 딥페이크 앱을 금지하고 있음에도, 아직 앱 제거나 실질적 대응 조치를 취하지 않았다. 양사는 엔가젯의 문의에 대해 별다른 답변을 내놓지 않았다.\n한편, 글로벌 규제기관과 정부는 적극적으로 대응하고 있다. 말레이시아와 인도네시아는 그록을 즉시 금지했으며, 영국 통신 규제기관 오프컴과 캘리포니아 주는 각각 조사에 착수했다. 미국 상원은 피해자가 민사 소송을 제기할 수 있는 디파이언스 법안을 통과시키며 대응에 나섰다.",
        "relevance_score": 29
    },
    {
        "title": "애플 아케이드, 2월 5일 ‘문명 VII 아케이드 에디션’ 출시",
        "date": "2026-01-15 13:56",
        "link": "https://www.nspna.com/news/?mode=view&newsid=797675",
        "content": "업앤다운\n증권주 상승…미래에셋증권↑·메리츠금융지주↓\n(서울=NSP통신) 이복현 기자 = 애플의 구독형 게임 서비스 ‘애플 아케이드’가 2월 5일 ‘Sid Meier’s Civilization VII Arcade Edition’을 서비스에 포함한다.\n문명 VII는 인류 역사 시대 전환을 배경으로 제국을 발전시키는 전략 게임으로, 애플 기기에서 이동 중 플레이까지 범위를 넓힌다.\n같은 날 ▲Retrocade ▲Felicity’s Door ▲I Love Hue Too+’ 등 3개 타이틀도 함께 합류한다.\nRetrocade는 Apple Vision Pro에서 오락실 형태의 몰입형 경험을 지원하고 iPhone·iPad에서도 제공된다.\n애플 아케이드는 광고와 인앱 구매 없이 게임을 제공하는 유료 구독 서비스다. 국내 이용 요금은 월 6500원이며 1개월 무료 체험이 제공된다.\n새 iPhone·iPad·Mac 또는 Apple TV 4K 구매 시 3개월 무료 이용이 가능하며 Apple One 요금제에도 포함된다. 구독 시 가족 구성원 최대 6명이 카탈로그 내 게임을 무제한 이용할 수 있다.\n애플은 신규 라인업 투입과 정기 업데이트를 통해 게임 카탈로그 확장을 이어간다.\nⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
        "relevance_score": 35
    },
    {
        "title": "애플, 멀티모달 AI 모델 '만자노' 개발…이미지 처리 기술 진화",
        "date": "2026-01-15 13:38",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=621292",
        "content": "[디지털투데이 AI리포터] 애플이 이미지 이해와 생성 결합한 통합 멀티모달 모델 만자노(Manzano) 연구를 공개했다.\n14일(현지시간) IT매체 나인투파이브맥에 따르면, 애플 연구진은 이미지 이해와 텍스트-이미지 생성 기능을 동시에 수행하면서 기존 모델에서 나타나는 성능과 품질 간 절충 문제를 줄인 통합 멀티모달 모델 만자노를 발표했다. 연구진은 만자노가 이해와 생성을 한 모델에서 처리할 수 있도록 설계돼, 기존 멀티모달 모델이 가지던 한계를 극복했다고 밝혔다.\n기존 모델은 이미지 생성과 시각 이해를 동시에 수행할 때 상충하는 시각 표현 방식으로 인해 어느 한쪽 성능을 희생할 수밖에 없었다. 만자노는 예측된 이미지 의미 정보를 확산 디코더(diffusion decoder)에 전달해 실제 픽셀을 생성하는 구조를 통해 이해와 생성 작업을 동시에 수행할 수 있다.\n연구진은 만자노를 300M에서 30B 파라미터까지 다양한 규모로 평가한 결과, 여러 벤치마크에서 기존 최첨단 모델과 비교해 경쟁력 있는 성능을 나타냈다고 전했다. 또한 코끼리 아래를 나는 새처럼 물리적으로 비직관적인 프롬프트에도 대응할 수 있으며, 스타일 전환, 인페인팅·아웃페인팅, 깊이 추정 등 다양한 이미지 편집 작업에서도 우수한 결과를 보였다.\n이번 연구는 만자노의 하이브리드 토크나이저 학습, 확산 디코더 설계, 모델 확장 실험과 인간 평가 등 기술적 세부 내용을 포함하고 있으며, 애플의 이미지 생성 기술 향상과 자체 서비스 개발에 기여할 수 있을 것으로 평가된다.\nSNS 기사보내기\n관련기사\n- AI 칩부터 웨어러블까지…2026년 AI 시장 뒤흔들 4대 트렌드\n- 애플, 맥OS 공증 시스템 우회 악성코드 재등장\n- 애플, AI 이미지 모델 '다크디프' 공개…밤에도 선명한 사진 구현\n- 애플워치, AI로 심박 센서 활용도 높인다…심혈관 데이터 분석 가능성\n- 애플, 맥OS 보안 보상금 대폭 축소…악성코드 확산 우려\n- 애플, 뇌 신호 분석 AI 개발…에어팟으로 수면·발작 감지 가능\n- AI가 코딩을 바꾼다…애플, SW 개발 자동화 연구 공개\n- 애플, 단백질 구조 예측 AI '심플폴드' 발표… 구글 알파폴드 대안 제시\n- 애플, AI 인재 유출 가속화…로봇 공학 수석도 메타로 이직",
        "relevance_score": 33
    },
    {
        "title": "‘문명 7’, 2월 5일 애플 아케이드 버전 출시",
        "date": "2026-01-15 13:38",
        "link": "https://game.donga.com/121078/",
        "content": "‘문명 7’, 2월 5일 애플 아케이드 버전 출시\n2K와 파이락시스 게임즈(Firaxis Games)는 전략 시뮬레이션 게임 ‘시드 마이어의 문명 VII 아케이드 에디션(이하 문명 VII 아케이드 에디션)’을 오는 2월 5일(태평양 표준시) 애플의 게임 구독 서비스 ‘애플 아케이드’를 통해 출시한다고 오늘(15일) 밝혔다.\n비헤이비어 인터랙티브(Behaviour Interactive)가 파이락시스 게임즈와 공동 개발한 ‘문명 VII 아케이드 에디션’은 원작의 핵심 요소를 모바일 플랫폼에 맞춰 이식해, 시리즈 고유의 깊이 있는 전략성을 그대로 구현한 것이 특징이다.\n‘문명 VII’에서 이용자는 역사 속 전설적인 지도자가 되어 제국을 통치하며, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또한 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시키고 미지의 세계를 탐험하면서 타 문명과 경쟁하거나 협력해야 한다.\n이번 ‘문명 VII 아케이드 에디션’은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n이용자는 아이폰과 아이패드 등 모바일 기기에서 자신만의 제국을 건설할 수 있으며, 터치스크린에 특화된 직관적이고 매끄러운 조작 방식을 지원해, 이동 중에도 쾌적하게 게임을 즐길 수 있다.",
        "relevance_score": 26
    },
    {
        "title": "서울공대 재료공학부 이태우 교수팀,  완전 신축성 OLED 세계 최고 효율...",
        "date": "2026-01-15 13:20",
        "link": "http://www.veritas-a.com/news/articleView.html?idxno=594391",
        "content": "세계 최고 권위의 국제 학술지 'Nature' 게재\n[베리타스알파=김하연 기자] 서울대 공과대학은 재료공학부 이태우 교수와 미국 드렉셀(Drexel)대 유리 고고치(Yury Gogotsi) 교수의 공동 연구팀이 차세대 신축성 발광 소자의 한계를 극복하고 세계 최고 효율의 완전 신축성(fully stretchable) 발광 소자를 개발했다고 밝혔다.\n완전 신축성 발광 소자란 모든 구성층이 신축성을 갖는 발광 소자를 말한다. 이번 연구 성과는 세계 최고 권위의 국제 학술지 '네이처(Nature)'에 지난 1월 15일 게재됐다.\n웨어러블 기기 시장이 급성장하면서 피부에 직접 부착해 생체 신호를 실시간으로 시각화할 수 있는 웨어러블 디스플레이의 중요성이 높아지고 있다. 하지만 기존 신축성 디스플레이는 주로 딱딱한 비신축성 발광 소자를 신축성 인터커넥트(interconnect)'1'로 연결한 구조를 사용해, 인장 시 접합부 신뢰성이 낮고 피부 밀착성이 떨어지며 표시 화질이 저하되는 한계를 지니고 있었다. 이에 반해 완전 신축성 디스플레이는 소자 자체가 늘어나는 구조이기 때문에 웨어러블 환경에서 고해상도를 유지하며 안정적인 디스플레이 구현이 가능하다.\n그럼에도 완전 신축성 올레드(OLED)는 고유 신축성(intrinsically stretchable) 발광층과 전극 기술에서 근본적인 난제를 안고 있었다. 발광층의 경우 유기 반도체에 신축성을 부여하기 위해 부드러운 절연성 탄성체(elastomer)를 첨가해야 하는데, 이로 인해 엑시톤'2' 전달 경로가 끊어져 전하 수송과 엑시톤 에너지 전달, 발광 효율이 모두 크게 저하된다. 전극 역시 기존 올레드에 쓰이는 딱딱한 금속 전극을 사용할 수 없어, 금속 나노와이어를 탄성체 안에 임베딩하는 구조가 연구돼 왔다. 그러나 이 방식은 노출된 나노와이어 간 전하 전달이 원활하지 않고 노출 면적도 제한적이어서, 상부 유기층으로의 전하 주입 효율이 낮았다. 실제로 지금까지 보고된 완전 신축성 발광 소자의 외부양자효율은 약 6.8% 수준으로, 30% 이상이 보고되는 상용 올레드와 큰 격차가 있었다.\n공동 연구팀은 이러한 한계를 해결하기 위해 '엑시플렉스(exciplex)'3' 기반 인광 발광층'과 '맥신(MXene)-접합 신축성 전극'을 새롭게 설계했다. 연구팀은 먼저 엑시톤 전달 문제를 해결하기 위해 엑시플렉스 호스트 물질을 도입했다. 기존 신축성 발광층에서는 절연성 첨가제로 인해 근거리 삼중항 엑시톤 전달(덱스터 전달'4')이 억제돼 효율이 크게 저하됐으나, 연구팀은 엑시플렉스가 삼중항 엑시톤을 단일항 엑시톤으로 변환시켜 장거리 에너지 전달(포스터 전달'5')을 가능하게 하는 새로운 메커니즘을 통해 신축성과 고효율을 동시에 갖춘 발광층 구조를 세계 최초로 구현했다. 또한 전극 상부에는 금속 탄화물/질화물 계열의 2차원 물질인 맥신을 적용해 우수한 전기전도도와 신축성, 폭넓은 일함수(work function) 조절 능력을 확보함으로써 전하 주입 효율을 크게 향상시켰다. 이는 맥신을 신축성 광전자 소자에 적용한 세계 최초의 사례다.\n그 결과 개발된 완전 신축성 올레드는 외부양자효율 17%라는 세계 최고 수준의 성능을 달성했다. 기존 완전 신축성 올레드가 낮은 효율로 상용화가 어려웠던 점을 고려할 때, 이번 기술은 학계와 산업계 모두에서 중요한 전환점으로 평가된다. 또한 높은 인장 변형 조건에서도 밝기와 효율 저하가 거의 없어, 실제 웨어러블 환경에서도 안정적인 구동이 가능함을 확인했다.\n이태우 교수는 \"완전 신축성 올레드 소자에서 신축성 부여 과정에 필연적으로 발생하던 성능 저하 문제를 발광층과 전극 양 측면에서 동시에 해결할 수 있는 소재적 해법을 제시했다\"며, \"완전 신축성 올레드가 실험실 수준을 넘어 실제 응용 단계로 진입할 수 있음을 보여주는 성과로, 향후 웨어러블 디스플레이용 발광 소자의 실용화를 크게 앞당길 것\"이라고 밝혔다.\n한편 이번 연구는 서울대를 중심으로 미국 드렉셀대, 일본 규슈(Kyushu)대 등 총 10개 기관이 참여한 공동 연구로 수행됐다. 연구 수행은 과학기술정보통신부가 재원으로 하는 한국연구재단 연구과제(RS-2025-00560490), 선도연구센터(Pioneer Research Center) 사업(RS-2022-NR067540), 나노/소재기술개발사업(RS-2024-00416938)의 지원으로 이뤄졌다.\n연구진 진로\n주환우 박사는 서울대 재료공학부에서 박사과정을 마친 후 현재 미국 조지아공과대(Georgia Institute of Technology)에서 박사후연구원으로 재직중이며, 웨어러블 기기의 전력 공급 문제를 해결하기 위한 신축성 태양전지 연구를 수행하고 있다. 서울대 박사과정에 재학 중인 김현욱 연구원은 완전 신축성 올레드와 기존 상용 올레드 간 효율 격차를 더욱 줄이기 위한 고효율 발광체 개발 연구를 이어가고 있으며, 향후 박사후연구원으로서 관련 연구를 계속할 계획이다. 연구진은 이번 성과를 바탕으로 완전 신축성 올레드의 산업 적용 가능성을 더욱 확장하기 위한 후속 연구를 지속하고 있으며, 차세대 웨어러블 기기 개발에 크게 기여할 것으로 기대된다.",
        "relevance_score": 27
    },
    {
        "title": "2K, 〈문명7아케이드에디션〉 2월 애플 구독에 선보여",
        "date": "2026-01-15 13:16",
        "link": "https://www.globale.co.kr/news/articleView.html?idxno=36182",
        "content": "2K와 파이락시스게임즈는 전략시뮬레이션게임 <시드마이어의문명7아케이드에디션>을 2월 5일 애플의 게임구독서비스 '애플 아케이드'에 선보인다.\n이 게임은 원작의 핵심 요소를 모바일 플랫폼에 맞춰 이식해, 시리즈 고유의 깊이 있는 전략성을 그대로 구현한 것이 특징이다.\n<문명7>에서 이용자는 역사 속 전설적인 지도자가 되어 제국을 통치하며, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 역사를 만들 수 있다.\n도시 건설과 영토 확장, 기술 연구 등으로 문명을 발전시키고 미지의 세계를 탐험하면서 타 문명과 경쟁하거나 협력해야 한다.\n<문명7아케이드에디션>은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n아이폰과 아이패드 등에서 자신만의 제국을 건설할 수 있으며, 터치스크린에 특화된 직관적이고 매끄러운 조작 방식을 지원해, 쾌적하게 게임을 즐길 수 있다.\n게임에 대한 보다 자세한 내용은 앱스토어 페이지에서 확인할 수 있다.",
        "relevance_score": 26
    },
    {
        "title": "LG전자, 대만 LCD제조사 손배소 승소",
        "date": "2026-01-15 13:06",
        "link": "https://www.naeil.com/news/read/574584?ref=naver",
        "content": "LG전자, 대만 LCD제조사 손배소 승소\n법원 “AUO·한스타, 282억 배상”\n1심 인정액 328억원보다는 감액\nLG전자가 대만 LCD패널 제조사들의 가격담합으로 인한 피해를 재차 인정 받았다.\n서울고등법원 민사12-2부(배광국 부장판사)는 14일 LG전자와 중국·폴란드·미국 등 LG 해외법인 6곳이 대만 AUO, 한스타 디스플레이를 상대로 제기한 손해배상 청구소송 2심에서 “피고들은 원고에게 282억여원과 지연이자를 지급하라”고 원고 일부 승소로 판결했다.\n이에 따르면 AUO는 LG 난징법인에 100억여원, 폴란드법인에 63억여원, LG전자에 48억원, 미국법인에 28억원, 인도네시아법인에 5억원 등 총 249억5000여만원을 배상해야 한다. 한스타의 경우 난징법인에 13억여원, LG전자에 7억여원, 폴란드법인에 3억여원 등 모두 32억5000여만원을 지급해야 한다.\n업계에 따르면 AUO와 한스타는 2001년부터 2006년까지 지속적인 회의를 통해 TFT-LCD 주요 제품의 가격 유지와 인상을 논의하고 주요 제품의 최저 목표가격 합의, 선전량 및 가격정보 교환 등 공동행위를 했다. 이에 LG측은 2014년 1월 “대만 패널 업체들의 가격 담합으로 모니터·TV 수출 경쟁력에 타격을 입었다”며 소송을 제기했다.\n1심 법원은 9년이 넘는 심리 끝에 2023년 11월 LG의 손을 들어줬다. 재판부는 “피고들은 공동행위를 통해 경쟁을 부당 감소시키거나 제한했다”며 “공정거래법에 따라 손해배상 책임이 있다”고 판결했다. 재판부는 AUO에게 291억여원을, 한스타에게 37억9000여만원 등 총 328억원가량을 LG측에 지급하라고 명령했다.\n14일 항소심 재판부도 피고들의 공정거래법 위반을 인정했지만 피고들의 책임비율을 70%로 본 1심과 달리 60%(282억여원)로 제한했다.\n김은광 기자 powerttp@naeil.com",
        "relevance_score": 29
    },
    {
        "title": "삼성전자 TV, 경영진단 마침표…'초프리미엄' 라인 확대",
        "date": "2026-01-15 12:22",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1695334",
        "content": "삼성전자가 TV 사업부 경영진단을 사실상 마무리하고 프리미엄 제품 라인업을 강화한다. 중국 기업들이 장악한 미니 LED(발광다이오드) TV보다 더욱 미세한 백라이트 크기를 자랑하는 마이크로 RGB(빨강·초록·파랑) TV를 전면에 내세운다는 계획이다.\n15일 전자 업계에 따르면 삼성전자는 올해 마이크로 RGB TV 제품 라인업을 55/65/75/85/100/115/130형 등 총 7가지 사이즈로 출시한다.\n지난해 8월 115형 마이크로 RGB TV를 최초 출시한 데 이어 라인업을 확대 개편한 것이다. 이는 TCL, 하이센스 등 중국 TV 기업들이 저가 제품을 넘어 미니 LED를 중심으로 프리미엄 시장까지 영역을 확장한 데에 따른 조치다.\n중국의 미니 LED TV는 100~500마이크로미터 크기의 미니 LED 소자를 백라이트로 활용해 명암비와 화질 등을 개선한 것이 특징이다. 그러면서 삼성전자와 LG전자의 OLED(유기발광다이오드) TV 대비 상대적으로 저렴해 판매량이 점차 많아지고 있다.\n시장조사 업체 옴디아에 따르면 전 세계 미니 LED TV 출하량은 지난 2023년 350만대에서 작년 1260만대까지 커진 것으로 추정되며, 이 시장에서 TCL과 하이센스의 점유율은 무려 절반 이상이다.\n경쟁 심화에 국내 가전 업체들의 TV 판매 가격은 연일 하락세다. 삼성전자의 작년 3분기 TV 평균 판매가격(ASP)은 전년 연평균 대비 6% 하락했다. 이는 2분기 4%에서 더욱 커진 수치다.\n가격 하락에 수익성 또한 고전을 면치 못하고 있다. 삼성전자 가전사업부의 2025년 3분기 영업이익은 -1000억원으로 집계됐다.\n삼성전자는 이에 작년 3분기부터 TV 사업부를 대상으로 경영진단에 착수했으며, 현재 마무리 단계에 접어든 상태다. 진단 당시 사업부 내 조직들이 사업 현황과 개선 방향 등을 담은 자료를 진단팀에 제출하고 이를 기반으로 사업별 비용 구조, 사업 타당성, 경쟁 상황 등에 대해 점검이 이뤄진 것으로 전해진다.\n이에 대해 지난주 세계 최대 IT·가전 전시회 CES서 진행된 기자간담회에서 용석우 삼성전자 영상디스플레이사업부장 사장은 “VD 사업부(TV 사업부) 대상 경영진단이 거의 마무리됐으며, 그 결과가 올해 라인업 재편으로 이어지고 있다”고 말했다.\n현재 삼성전자의 프리미엄 라인업 제품은 마이크로 RGB, OLED, 네오 QLED(미니 LED)로 이뤄져 있으며, 이중 마이크로 RGV 제품의 크기를 다양화해 중국 기업들의 추격을 따돌린다는 계획이다.\n마이크로 RGB TV는 백라이트로 사용하는 소자 크기가 100㎛(마이크로미터) 이하다. 기존 미니 LED 보다 크기가 더 작아, LED를 촘촘하게 배열해 색상과 밝기 제어를 더 잘할 수 있다.\n소자가 미세하게 배치되는 만큼, 깊은 검은색과 밝은 이미지를 섬세하게 표현할 수 있다. 이를 통해 로컬 디밍(어두운 부분과 밝은 부분을 미세하게 조정해 명암 표현을 높이는 기술) 효과를 극대화할 수 있다.\nOLED의 경우 필셀 하나하나가 자발광인 만큼 완벽한 블랙을 재현할 수 있다는 장점이 있지만, 소재가 유기물이라는 특성상 번인(변색 현상) 문제와 짧은 수명이 단점이다. 이 때문에 마이크로 RGB와 상호보완적 관계로, 삼성전자는 향후 프리미엄 고객층을 세분화해 공략할 것으로 보인다.",
        "relevance_score": 48
    },
    {
        "title": "2K '시드 마이어의 문명 VII' 2월 5일 애플 아케이드 출시",
        "date": "2026-01-15 12:04",
        "link": "https://gamefocus.co.kr/detail.php?number=172712",
        "content": "2K와 파이락시스 게임즈(Firaxis Games)는 전략 시뮬레이션 게임 ‘시드 마이어의 문명 VII 아케이드 에디션(이하 문명 VII 아케이드 에디션)’을 오는 2월 5일(태평양 표준시) 애플의 게임 구독 서비스 ‘애플 아케이드’를 통해 출시한다고 15일 밝혔다.\n비헤이비어 인터랙티브(Behaviour Interactive)가 파이락시스 게임즈와 공동 개발한 ‘문명 VII 아케이드 에디션’은 원작의 핵심 요소를 모바일 플랫폼에 맞춰 이식해, 시리즈 고유의 깊이 있는 전략성을 그대로 구현한 것이 특징이다.\n‘문명 VII’에서 플레이어는 역사 속 전설적인 지도자가 되어 제국을 통치하며, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또한 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시키고 미지의 세계를 탐험하면서 타 문명과 경쟁하거나 협력해야 한다.\n이번 ‘문명 VII 아케이드 에디션’은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n플레이어는 아이폰과 아이패드 등 모바일 기기에서 자신만의 제국을 건설할 수 있으며, 터치스크린에 특화된 직관적이고 매끄러운 조작 방식을 지원해, 이동 중에도 쾌적하게 게임을 즐길 수 있다.\n게임에 대한 보다 자세한 내용은 앱스토어 공식 페이지에서 확인할 수 있다.\n‘시드 마이어의 문명 VII’의 한국 등급은 12세 이용가다. 파이락시스 게임즈는 2K의 스튜디오이며, 2K는 테이크투 인터랙티브 소프트웨어(Take-Two Interactive Software, Inc.,)의 퍼블리싱 레이블이다.",
        "relevance_score": 26
    },
    {
        "title": "1000Hz 초고주사율 게이밍 모니터... '프레데터 XB273U F6' 등 신제품 공...",
        "date": "2026-01-15 12:00",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=57711",
        "content": "34인치 울트라와이드 QD-OLED '프레데터 X34 F3'\n5K 165Hz '니트로 XV270X P'\n[디지털포스트(PC사랑)=남지율 기자] 글로벌 PC 제조사 에이서가 최대 1000Hz 초고주사율을 구현한 프리미엄 게이밍 모니터 '프레데터 XB273U F6'를 비롯해 QD-OLED 및 5K 게이밍 모니터, 크리에이터를 위한 6K 전문가용 디스플레이, 그리고 친환경 RGB 레이저 프로젝터까지 포함한 차세대 디스플레이 신제품 라인업을 공개했다.\n이번에 선보인 신제품은 e스포츠 환경에 최적화된 초고주사율 게이밍 모니터부터 전문 크리에이터를 위한 초고해상도 모니터, 그리고 몰입형 홈 엔터테인먼트를 위한 프로젝터까지 폭넓은 사용자 니즈를 충족하도록 설계됐다.\n프레데터 XB273U F6는 27인치 QHD(2560x1440) IPS 패널을 탑재한 프리미엄 게이밍 모니터로, 기본 500Hz 초고주사율을 지원하며 DFR(Dynamic Frequency and Resolution) 모드 활성화 시 HD(1280x720) 해상도에서 최대 1000Hz까지 구현한다. 이를 통해 초고속 화면 전환이 요구되는 FPS 및 경쟁 게임 환경에서도 프레임 드랍과 모션 블러를 최소화해, 입력과 화면 반응 간의 지연을 체감하기 어려운 수준으로 줄였다.\n또한, AMD 프리싱크 프리미엄 기술을 적용해 화면 찢어짐과 끊김을 효과적으로 억제했으며, 2,000:1의 네이티브 명암비와 최대 350니트 밝기를 통해 밝은 장면과 어두운 장면 모두에서 안정적인 시인성을 제공한다. 공장 캘리브레이션을 거쳐 DCI-P3 95%, sRGB 99% 색역을 지원해 빠른 게임 플레이 중에도 색 왜곡 없이 선명한 화면을 유지한다.\n연결성 측면에서는 HDMI 2.1 2개와 DP 1.4, 오디오 출력 단자를 제공하며, 듀얼 2W 스피커를 내장했다. 틸트·스위블·피벗·높낮이 조절이 가능한 인체공학적 스탠드와 VESA 마운트 지원으로 다양한 게이밍 환경에 유연하게 대응한다. 또한, 리모컨 기반의 '에이서 스마트 다이얼'을 통해 밝기, 볼륨, 단축키 등을 손쉽게 조절할 수 있다.\n에이서 디지털 디스플레이 제품 매니지먼트 총괄 찰스 왕(Charles Wang)은 \"프레데터 XB273U F6는 게이밍 디스플레이의 새로운 기준을 제시하는 제품\"이라며, \"500Hz 기본 주사율과 1000Hz DFR 모드를 통해 경쟁 게임에서 요구되는 극한의 속도와 정확성을 동시에 제공하며, 이는 e스포츠 플레이어들이 기대하는 차세대 퍼포먼스를 재정의할 것\"이라고 말했다.\n프레데터 X34 F3는 34인치 울트라와이드 QD-OLED 패널을 탑재한 게이밍 모니터로, 3440x1440 해상도에서 최대 360Hz 주사율을 지원한다. QD-OLED 특유의 깊은 블랙 표현과 뛰어난 명암비를 바탕으로, 빠른 화면 전환 환경에서도 선명한 디테일과 생생한 색감을 유지한다.\n0.03ms(GTG, Min.)의 초고속 응답속도와 AMD 프리싱크 프리미엄 프로 기술을 통해 잔상과 고스팅 현상을 최소화했으며, 1,000,000,000:1의 ACM 명암비와 최대 500니트 밝기로 밝은 하이라이트와 어두운 그림자 영역을 동시에 표현한다. DCI-P3 99% 색역과 10비트(디더링) 컬러 지원으로 게임뿐 아니라 영상 감상과 콘텐츠 제작 환경에서도 활용도가 높다.\n니트로 XV270X P는 27인치 IPS 패널 기반의 고성능 게이밍 모니터로, 5120x2880(5K) 해상도에서 165Hz 주사율을 지원한다. 고해상도 작업이 필요한 상황에서는 선명한 디테일을 제공하며, DFR 모드 사용 시 QHD 해상도에서 최대 330Hz 주사율로 전환해 부드러운 플레이를 선사한다.\nAMD 프리싱크 프리미엄과 0.5ms(GTG, Min.) 응답속도, HDR400 지원을 통해 빠른 반응성과 생생한 화면 표현을 동시에 구현했으며, DCI-P3 95% 색역 지원으로 크리에이티브 작업에도 적합하다. 다양한 입력 포트와 풀 스탠드 조절 기능을 통해 게이밍과 작업 환경을 자유롭게 전환할 수 있다.\n프로디자이너 PE320QX는 31.5인치 6K(6016x3384) 해상도를 지원하는 크리에이터 전용 디스플레이로, HDMI, DP, USB Type-C 전 인터페이스에서 60Hz 6K 출력을 제공한다. 입력 방식에 관계없이 동일한 해상도와 성능을 유지해 전문 작업 환경의 제약을 최소화했다.\nAdobe RGB 99%, DCI-P3 98% 색역과 10비트 컬러(8-bit+FRC)를 지원하며, HDR600 인증을 통해 최대 600니트 밝기와 넓은 다이내믹 레인지를 구현한다. 반사 방지 패널 설계를 통해 밝은 환경에서도 정확한 색 표현과 가독성을 유지하며, AI ProxiSense 기능을 통해 사용자가 자리를 비울 경우 자동으로 절전 모드로 전환해 에너지 효율을 높였다.\n이와 함께 공개된 베로 HL1820은 독립적인 적·녹·청 RGB 레이저 광원을 적용한 4K UHD 프로젝터로, 5,500 RGB 레이저 루멘 밝기와 BT.2020 색역 106%를 지원해 정확하고 풍부한 색 표현을 제공한다.\n3,500,000:1 명암비를 통해 밝은 환경과 어두운 환경 모두에서 선명한 화질을 구현하며, HDR 지원으로 영화와 게임 모두에서 사실적인 화면을 제공한다. 1080p 기준 240Hz 주사율과 4.2ms 저지연을 지원해 빠른 화면 반응이 요구되는 게임 환경에서도 부드럽고 안정적인 플레이를 가능하게 한다. 1.6배 광학 줌, 4코너 및 수평·수직(HV) 키스톤 보정, 360도 설치 지원으로 다양한 공간과 설치 환경에 유연하게 대응한다.\n또한, IP6X 방진 등급을 획득해 먼지 유입을 완벽하게 차단함으로써, 먼지가 많은 환경이나 장시간 사용 환경에서도 안정적인 성능과 일관된 화질을 유지하도록 설계됐다. 최대 30,000시간 수명의 수은 프리 RGB 레이저 광원은 유지보수 부담을 줄이는 동시에 에너지 소비를 절감하며, 섀시의 50%를 재활용 소재(PCR)로 구성해 에이서의 환경적 책임과 지속 가능성에 대한 노력을 반영했다.",
        "relevance_score": 62
    },
    {
        "title": "[기업탐방] 선익시스템, BOE 8.6세대 OLED 수주로 실적 '급가속'",
        "date": "2026-01-15 11:56",
        "link": "http://theviewers.co.kr/View.aspx?No=3924255",
        "content": "선익시스템의 실적 사이클이 BOE 8.6세대 OLED 투자와 맞물리며 급격히 꺾어 올라가는 국면이다. 6세대 중심이던 IT용 OLED 투자가 8.6세대로 이동하면서, 선익시스템이 FMM(파인 메탈 마스크) 방식 수평 증착장비 공급망에 깊숙이 들어왔기 때문이다.\n핵심은 '누가 8.6세대에서 FMM을 안정적으로 양산하느냐'다. 온디바이스 AI 확산으로 IT 기기 연산이 늘고 소비전력 부담이 커지면서, 패널 업체들은 전력 효율 측면에서 유리한 OLED 채택을 밀어붙이고 있다. 다만 노트북·태블릿으로 OLED가 넓어지려면 원가 장벽을 넘어야 한다. 8.6세대는 한 장의 원장에서 더 많은 패널을 뽑아 패널당 원가를 낮출 수 있어 투자 명분이 뚜렷하다. 주요 업체들이 조 단위 투자를 집행하는 배경도 여기에 있다.\n선익시스템이 주목받는 이유는 8.6세대 전환이 '기술 장벽 재편'으로 이어지고 있어서다. 6세대 FMM 시장은 일본 캐논토키가 사실상 표준이었다. 그런데 8.6세대는 마스크가 커지면서 중력 처짐 등 변수가 커지고 정밀 정렬이 더 어려워진다. 선익시스템은 8.6세대에 최적화된 얼라이너(정렬) 기술을 앞세워 이 난제를 파고들었다. BOE가 6세대에서는 캐논토키 장비를 쓰다가 8.6세대에서는 선익시스템 장비를 택한 점이 상징적이다.\n수주와 매출 가시성도 분명하다. 선익시스템은 BOE의 총 4개 라인 가운데 2개 라인 수주를 이미 확보해 납품을 진행 중이다. 장비 발주 뒤 매출 인식까지 리드타임은 통상 1년 안팎이다. 1번 라인은 납품이 끝났고, 2번 라인은 2025년 4분기 납품 후 매출로 반영되는 흐름이 예상된다. 시장이 다음으로 보는 관전 포인트는 잔여 2개 라인(Phase 2) 정식 발주다. 2026년 상반기 중 발주 가능성이 거론된다.\n실적 숫자는 '레버리지'가 얼마나 큰지 보여준다. 2024년 선익시스템은 매출 1129억원, 영업이익 79억원으로 연간 흑자전환에 성공했다. 2025년에는 매출 4384억원, 영업이익 798억원, 2026년에는 매출 5104억원, 영업이익 944억원이 전망치로 제시된다. 2025년 3분기 누적 기준 매출 2947억원, 영업이익 579억원, 순이익 625억원을 기록했고, 4분기부터 고객사 2라인 구축이 본격화하며 추가 매출 인식이 예상된다는 점도 실적 기대를 키운다. 매출 구조가 증착장비 비중 98.7%로 집중돼 있어, 라인 발주가 곧바로 실적 급등으로 연결되는 형태다.\n여기에 두 번째 성장축이 겹친다. XR·VR 확산이 본격화하면 마이크로 디스플레이 수요가 커지고, 그중 OLEDoS(실리콘 기반 OLED)가 핵심 기술로 부상한다. 선익시스템은 OLEDoS 증착기 시장에서 점유율 80% 이상을 확보한 '사실상 표준'으로 평가된다. 애플·메타 등 빅테크가 공간 컴퓨팅 경쟁을 키우는 흐름 속에서, 패널 업체들도 XR용 마이크로 디스플레이 선점을 위해 OLEDoS 투자를 확대하는 분위기다. SeeYa와 BMOT(BOE 자회사)가 양산용으로 선익시스템 장비를 사용 중이라는 레퍼런스는 추가 고객 확장에 유리하게 작용할 수 있다. 마이크로 OLED가 화이트 OLED+컬러필터에서 RGB OLEDoS로 전환될 경우, 공정 난도 상승으로 장비 수요와 단가가 함께 뛸 여지도 있다.\n다만 장비주 특유의 리스크는 남는다. 메모리 가격이 급등하면 세트 가격이 올라 IT 수요가 둔화할 수 있다. 수요가 꺾이면 패널 출하와 설비투자가 지연될 가능성도 생긴다. 현 시점에서 BOE 투자 지연 징후가 뚜렷하진 않지만, 변수는 변수다. 선익시스템이 '일회성 실적' 프레임을 벗어나려면 BOE 이후의 추가 고객과 라인 확장, OLEDoS 수주 파이프라인을 동시에 증명해야 한다. 서비스·개조 매출 같은 반복 수익 기반을 키우는 전략도 필요하다.\n결국 선익시스템의 포인트는 하나로 모인다. 8.6세대 OLED 전환에서 레퍼런스를 쌓은 장비사가 XR용 OLEDoS까지 장악하며 실적 사이클을 겹치려 한다는 점이다. BOE 잔여 라인 발주와 OLEDoS 투자 확대가 확인되는 순간, 낮은 밸류에이션을 정당화해 온 '성장 모멘텀 제한'이라는 인식은 빠르게 흔들릴 수 있다.",
        "relevance_score": 96
    },
    {
        "title": "고무처럼 늘어나는 OLED…세계 최고 효율 달성",
        "date": "2026-01-15 11:56",
        "link": "https://science.ytn.co.kr/program/view.php?mcd=0082&hcd=&key=202601151130226363",
        "content": "[앵커]\n국내 연구진이 신축성 OLED의 효율을 세계 최고 수준으로 끌어올렸습니다.\n자유롭게 늘어나고 구부러지는 웨어러블 디스플레이의 상용화 가능성이 커지고 있습니다.\n임늘솔 기자가 보도합니다.\n[기자]\n접을 수 있고, 말 수 있는, 디스플레이의 무한 경쟁이 뜨겁습니다.\n하지만 여전히 정해진 방향으로만 가능해 불규칙한 곡면에는 적용이 어렵습니다.\n이런 한계를 극복하기 위해 국내 연구팀이 늘려도 성능이 떨어지지 않는 신축성 OLED를 개발했습니다.\n이번에 개발한 신축성 OLED 발광물질은 길게 늘려도 성능에 변화가 없습니다.\n연구팀은 이 기술에 엑시플렉스를 사용해 FRET 기반 발광 메커니즘을 도입했습니다.\n[김현욱 / 서울대학교 공과대학 재료공학부 박사과정생 : 엑시플렉스를 사용해서 장거리 에너지 전달을 사용해서 절연체가 있을 때도 에너지 전달이 효율적으로 일어나게 설계했고요.]\n그 결과 고무처럼 신축성을 가진 OLED에서 발광 효율을 세계 최고 수준으로 끌어올리는 데 성공했습니다.\n외부양자효율 17%는 기존 최고 기록보다 약 2.5배 높은 성능입니다.\n[이태우 / 서울대학교 공과대학 재료공학부 교수 : 모바일 전자 소자뿐 아니라 헬스케어, 스포츠 분야까지 실용화 단계로 나아가기 위한 중요한 전환점이 될 것으로 기대합니다.]\n이번 연구결과는 세계적인 과학 저널 '네이처'에 실렸습니다.\nYTN 사이언스 임늘솔 입니다.\nYTN 사이언스 임늘솔 (sonamu@ytn.co.kr)\n[저작권자(c) YTN science 무단전재, 재배포 및 AI 데이터 활용 금지]",
        "relevance_score": 30
    },
    {
        "title": "유비리서치, '디스플레이 넥스트 페이즈 2026' 세미나 연다",
        "date": "2026-01-15 11:46",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1695330",
        "content": "스마트폰 중심의 디스플레이 시장이 성숙 국면에 접어든 가운데, 차세대 성장 축과 관련 산업 재편 논의가 본격화하고 있다.\n디스플레이 시장조사업체 유비리서치는 오는 29일 서울 과학기술컨벤션센터에서 ‘The Next Phase of Display 2026: OLED 대전환과 신시장(Micro-LED·XR·Auto) 생존 전략’ 세미나를 연다고 15일 밝혔다.\n유비리서치는 스마트폰 중심의 기존 디스플레이 시장이 이미 성장 한계에 직면한 상황에서 중국 업체들의 기술 추격과 가격 경쟁이 동시에 심화되고 있다고 봤다.\n이에 따라 산업의 성장 무게중심이 IT용 OLED, 전장용 디스플레이(Auto), AR·VR을 포함한 XR, 그리고 차세대 기술로 꼽히는 Micro-LED로 빠르게 이동하고 있다는 설명이다.\n이번 세미나에서는 CES 2026을 통해 확인된 최신 기술 트렌드와 제품 흐름, 글로벌 주요 디스플레이 업체들의 전략 변화가 함께 반영된다. 유비리서치는 이를 바탕으로 한국 디스플레이 산업이 직면한 환경 변화와 함께 '다음 단계(Next Phase)'로의 전환 방향을 다각도로 점검할 예정이다.\n세미나 프로그램은 산업 전반을 폭넓게 아우른다. △2026 OLED 시장 및 산업 전망과 CES 2026 인사이트 △차량용 디스플레이 산업과 기술의 다음 단계 △AR 안경과 마이크로디스플레이 기술 방향 △Micro-LED 시장과 투자 전망 △OLED 발광 재료 및 부품·소재 혁신 동향 △중국 OLED 산업의 스마트폰 이후 시장 전략 등으로 구성된다.\n유비리서치는 이번 행사를 통해 OLED 중심의 산업 구조가 어떻게 변화하고 있는지, 신시장 확대 과정에서 어떤 기회와 과제가 존재하는지를 종합적으로 제시한다는 계획이다. 또 글로벌 경쟁이 격화되는 환경 속에서 한국 디스플레이 산업이 선택해야 할 전략적 방향을 구체적으로 짚겠다는 목표다.\n유비리서치 관계자는 \"모바일 이후의 성장 동력을 둘러싼 경쟁이 본격화되면서 디스플레이 산업은 기술과 시장 모두에서 새로운 국면에 진입하고 있다\"며 \"이번 세미나는 복잡해진 시장 환경 속에서 업계 관계자들이 다음 단계를 준비하는 데 실질적인 참고 자료가 될 것\"이라고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "에이서, 1000Hz ‘프레데터 XB273U F6’ 선보이며 차세대 디스플레이 라...",
        "date": "2026-01-15 11:40",
        "link": "https://www.betanews.net/article/view/beta202601150034",
        "content": "이번에 선보인 신제품은 e스포츠 환경에 최적화된 초고주사율 게이밍 모니터부터 전문 크리에이터를 위한 초고해상도 모니터, 그리고 몰입형 홈 엔터테인먼트를 위한 프로젝터까지 폭넓은 사용자 니즈를 충족하도록 설계됐다.\n프레데터 XB273U F6는 27인치 QHD(2560×1440) IPS 패널을 탑재한 프리미엄 게이밍 모니터로, 기본 500Hz 초고주사율을 지원하며 DFR(Dynamic Frequency and Resolution) 모드 활성화 시 HD(1280×720) 해상도에서 최대 1000Hz까지 구현한다. 이를 통해 초고속 화면 전환이 요구되는 FPS 및 경쟁 게임 환경에서도 프레임 드랍과 모션 블러를 최소화해, 입력과 화면 반응 간의 지연을 체감하기 어려운 수준으로 줄였다.\n또한 AMD FreeSync Premium 기술을 적용해 화면 찢어짐과 끊김을 효과적으로 억제했으며, 2,000:1의 네이티브 명암비와 최대 350니트 밝기를 통해 밝은 장면과 어두운 장면 모두에서 안정적인 시인성을 제공한다. 공장 캘리브레이션을 거쳐 DCI-P3 95%, sRGB 99% 색역을 지원해 빠른 게임 플레이 중에도 색 왜곡 없이 선명한 화면을 유지한다. 연결성 측면에서는 HDMI 2.1 포트 2개와 DisplayPort 1.4, 오디오 출력 단자를 제공하며, 듀얼 2W 스피커를 내장했다. 틸트·스위블·피벗·높낮이 조절이 가능한 인체공학적 스탠드와 VESA 마운트 지원으로 다양한 게이밍 환경에 유연하게 대응한다. 또한 리모컨 기반의 Acer Smart Dial을 통해 밝기, 볼륨, 단축키 등을 손쉽게 조절할 수 있다.\n에이서 디지털 디스플레이 제품 매니지먼트 총괄 찰스 왕(Charles Wang)은 “프레데터 XB273U F6는 게이밍 디스플레이의 새로운 기준을 제시하는 제품”이라며, “500Hz 기본 주사율과 1000Hz DFR 모드를 통해 경쟁 게임에서 요구되는 극한의 속도와 정확성을 동시에 제공하며, 이는 e스포츠 플레이어들이 기대하는 차세대 퍼포먼스를 재정의할 것”이라고 말했다.\n프레데터 X34 F3는 34인치 울트라와이드 QD-OLED 패널을 탑재한 게이밍 모니터로, 3440×1440 해상도에서 최대 360Hz 주사율을 지원한다. QD-OLED 특유의 깊은 블랙 표현과 뛰어난 명암비를 바탕으로, 빠른 화면 전환 환경에서도 선명한 디테일과 생생한 색감을 유지한다. 0.03ms(GTG, Min.)의 초고속 응답속도와 AMD FreeSync™ Premium Pro 기술을 통해 잔상과 고스팅 현상을 최소화했으며, 1,000,000,000:1의 ACM 명암비와 최대 500니트 밝기로 밝은 하이라이트와 어두운 그림자 영역을 동시에 표현한다. DCI-P3 99% 색역과 10비트(디더링) 컬러 지원으로 게임뿐 아니라 영상 감상과 콘텐츠 제작 환경에서도 활용도가 높다.\n니트로 XV270X P는 27인치 IPS 패널 기반의 고성능 게이밍 모니터로, 5120×2880(5K) 해상도에서 165Hz 주사율을 지원한다. 고해상도 작업이 필요한 상황에서는 선명한 디테일을 제공하며, DFR 모드 사용 시 QHD 해상도에서 최대 330Hz 주사율로 전환해 부드러운 플레이를 선사한다. AMD FreeSync™ Premium과 0.5ms(GTG, Min.) 응답속도, HDR400 지원을 통해 빠른 반응성과 생생한 화면 표현을 동시에 구현했으며, DCI-P3 95% 색역 지원으로 크리에이티브 작업에도 적합하다. 다양한 입력 포트와 풀 스탠드 조절 기능을 통해 게이밍과 작업 환경을 자유롭게 전환할 수 있다.\n프로디자이너 PE320QX는 31.5인치 6K(6016×3384) 해상도를 지원하는 크리에이터 전용 디스플레이로, HDMI, DisplayPort, USB Type-C 전 인터페이스에서 60Hz 6K 출력을 제공한다. 입력 방식에 관계없이 동일한 해상도와 성능을 유지해 전문 작업 환경의 제약을 최소화했다. Adobe RGB 99%, DCI-P3 98% 색역과 10비트 컬러(8-bit+FRC)를 지원하며, HDR600 인증을 통해 최대 600니트 밝기와 넓은 다이내믹 레인지를 구현한다. 반사 방지(Reflection-Free) 패널 설계를 통해 밝은 환경에서도 정확한 색 표현과 가독성을 유지하며, AI ProxiSense 기능을 통해 사용자가 자리를 비울 경우 자동으로 절전 모드로 전환해 에너지 효율을 높였다.\n이와 함께 공개된 베로 HL1820은 독립적인 적·녹·청 RGB 레이저 광원을 적용한 4K UHD 프로젝터로, 5,500 RGB 레이저 루멘 밝기와 BT.2020 색역 106%를 지원해 정확하고 풍부한 색 표현을 제공한다. 3,500,000:1 명암비를 통해 밝은 환경과 어두운 환경 모두에서 선명한 화질을 구현하며, HDR 지원으로 영화와 게임 모두에서 사실적인 화면을 제공한다. 1080p 기준 240Hz 주사율과 4.2ms 저지연을 지원해 빠른 화면 반응이 요구되는 게임 환경에서도 부드럽고 안정적인 플레이를 가능하게 한다. 1.6배 광학 줌, 4코너 및 수평·수직(HV) 키스톤 보정, 360도 설치 지원으로 다양한 공간과 설치 환경에 유연하게 대응한다.\n또한 IP6X 방진 등급을 획득해 먼지 유입을 완벽하게 차단함으로써, 먼지가 많은 환경이나 장시간 사용 환경에서도 안정적인 성능과 일관된 화질을 유지하도록 설계됐다. 최대 30,000시간 수명의 수은 프리 RGB 레이저 광원은 유지보수 부담을 줄이는 동시에 에너지 소비를 절감하며, 섀시의 50%를 재활용 소재(PCR)로 구성해 에이서의 환경적 책임과 지속 가능성에 대한 노력을 반영했다.\n베타뉴스 신근호 기자(danielbt@betanews.net)",
        "relevance_score": 33
    },
    {
        "title": "에이서, 1000Hz '프레데터 XB273U F6' 선보이며 차세대 디스플레이 라인...",
        "date": "2026-01-15 11:36",
        "link": "https://gamefocus.co.kr/detail.php?number=172705",
        "content": "에이서(Acer)가 최대 1000Hz 초고주사율을 구현한 프리미엄 게이밍 모니터 ‘프레데터 XB273U F6’를 비롯해 QD-OLED 및 5K 게이밍 모니터, 크리에이터를 위한 6K 전문가용 디스플레이, 그리고 친환경 RGB 레이저 프로젝터까지 포함한 차세대 디스플레이 신제품 라인업을 공개했다.\n이번에 선보인 신제품은 e스포츠 환경에 최적화된 초고주사율 게이밍 모니터부터 전문 크리에이터를 위한 초고해상도 모니터, 그리고 몰입형 홈 엔터테인먼트를 위한 프로젝터까지 폭넓은 사용자 니즈를 충족하도록 설계됐다.\n프레데터 XB273U F6는 27인치 QHD(2560×1440) IPS 패널을 탑재한 프리미엄 게이밍 모니터로, 기본 500Hz 초고주사율을 지원하며 DFR(Dynamic Frequency and Resolution) 모드 활성화 시 HD(1280×720) 해상도에서 최대 1000Hz까지 구현한다. 이를 통해 초고속 화면 전환이 요구되는 FPS 및 경쟁 게임 환경에서도 프레임 드랍과 모션 블러를 최소화해, 입력과 화면 반응 간의 지연을 체감하기 어려운 수준으로 줄였다.\n또한 AMD FreeSync™ Premium 기술을 적용해 화면 찢어짐과 끊김을 효과적으로 억제했으며, 2,000:1의 네이티브 명암비와 최대 350니트 밝기를 통해 밝은 장면과 어두운 장면 모두에서 안정적인 시인성을 제공한다. 공장 캘리브레이션을 거쳐 DCI-P3 95%, sRGB 99% 색역을 지원해 빠른 게임 플레이 중에도 색 왜곡 없이 선명한 화면을 유지한다. 연결성 측면에서는 HDMI 2.1 포트 2개와 DisplayPort 1.4, 오디오 출력 단자를 제공하며, 듀얼 2W 스피커를 내장했다. 틸트·스위블·피벗·높낮이 조절이 가능한 인체공학적 스탠드와 VESA 마운트 지원으로 다양한 게이밍 환경에 유연하게 대응한다. 또한 리모컨 기반의 Acer Smart Dial을 통해 밝기, 볼륨, 단축키 등을 손쉽게 조절할 수 있다.\n에이서 디지털 디스플레이 제품 매니지먼트 총괄 찰스 왕(Charles Wang)은 “프레데터 XB273U F6는 게이밍 디스플레이의 새로운 기준을 제시하는 제품”이라며, “500Hz 기본 주사율과 1000Hz DFR 모드를 통해 경쟁 게임에서 요구되는 극한의 속도와 정확성을 동시에 제공하며, 이는 e스포츠 플레이어들이 기대하는 차세대 퍼포먼스를 재정의할 것”이라고 말했다.\n프레데터 X34 F3는 34인치 울트라와이드 QD-OLED 패널을 탑재한 게이밍 모니터로, 3440×1440 해상도에서 최대 360Hz 주사율을 지원한다. QD-OLED 특유의 깊은 블랙 표현과 뛰어난 명암비를 바탕으로, 빠른 화면 전환 환경에서도 선명한 디테일과 생생한 색감을 유지한다. 0.03ms(GTG, Min.)의 초고속 응답속도와 AMD FreeSync™ Premium Pro 기술을 통해 잔상과 고스팅 현상을 최소화했으며, 1,000,000,000:1의 ACM 명암비와 최대 500니트 밝기로 밝은 하이라이트와 어두운 그림자 영역을 동시에 표현한다. DCI-P3 99% 색역과 10비트(디더링) 컬러 지원으로 게임뿐 아니라 영상 감상과 콘텐츠 제작 환경에서도 활용도가 높다.\n니트로 XV270X P는 27인치 IPS 패널 기반의 고성능 게이밍 모니터로, 5120×2880(5K) 해상도에서 165Hz 주사율을 지원한다. 고해상도 작업이 필요한 상황에서는 선명한 디테일을 제공하며, DFR 모드 사용 시 QHD 해상도에서 최대 330Hz 주사율로 전환해 부드러운 플레이를 선사한다. AMD FreeSync™ Premium과 0.5ms(GTG, Min.) 응답속도, HDR400 지원을 통해 빠른 반응성과 생생한 화면 표현을 동시에 구현했으며, DCI-P3 95% 색역 지원으로 크리에이티브 작업에도 적합하다. 다양한 입력 포트와 풀 스탠드 조절 기능을 통해 게이밍과 작업 환경을 자유롭게 전환할 수 있다.\n프로디자이너 PE320QX는 31.5인치 6K(6016×3384) 해상도를 지원하는 크리에이터 전용 디스플레이로, HDMI, DisplayPort, USB Type-C 전 인터페이스에서 60Hz 6K 출력을 제공한다. 입력 방식에 관계없이 동일한 해상도와 성능을 유지해 전문 작업 환경의 제약을 최소화했다. Adobe RGB 99%, DCI-P3 98% 색역과 10비트 컬러(8-bit+FRC)를 지원하며, HDR600 인증을 통해 최대 600니트 밝기와 넓은 다이내믹 레인지를 구현한다. 반사 방지(Reflection-Free) 패널 설계를 통해 밝은 환경에서도 정확한 색 표현과 가독성을 유지하며, AI ProxiSense 기능을 통해 사용자가 자리를 비울 경우 자동으로 절전 모드로 전환해 에너지 효율을 높였다.\n이와 함께 공개된 베로 HL1820은 독립적인 적·녹·청 RGB 레이저 광원을 적용한 4K UHD 프로젝터로, 5,500 RGB 레이저 루멘 밝기와 BT.2020 색역 106%를 지원해 정확하고 풍부한 색 표현을 제공한다. 3,500,000:1 명암비를 통해 밝은 환경과 어두운 환경 모두에서 선명한 화질을 구현하며, HDR 지원으로 영화와 게임 모두에서 사실적인 화면을 제공한다. 1080p 기준 240Hz 주사율과 4.2ms 저지연을 지원해 빠른 화면 반응이 요구되는 게임 환경에서도 부드럽고 안정적인 플레이를 가능하게 한다. 1.6배 광학 줌, 4코너 및 수평·수직(HV) 키스톤 보정, 360도 설치 지원으로 다양한 공간과 설치 환경에 유연하게 대응한다.\n또한 IP6X 방진 등급을 획득해 먼지 유입을 완벽하게 차단함으로써, 먼지가 많은 환경이나 장시간 사용 환경에서도 안정적인 성능과 일관된 화질을 유지하도록 설계됐다. 최대 30,000시간 수명의 수은 프리 RGB 레이저 광원은 유지보수 부담을 줄이는 동시에 에너지 소비를 절감하며, 섀시의 50%를 재활용 소재(PCR)로 구성해 에이서의 환경적 책임과 지속 가능성에 대한 노력을 반영했다",
        "relevance_score": 42
    },
    {
        "title": "시드 마이어의 문명 VII, 이번엔 애플 아케이드…2K, 모바일까지 전략 제...",
        "date": "2026-01-15 11:22",
        "link": "https://www.asiatoday.co.kr/view.php?key=20260115001120255",
        "content": "2K가 '시드 마이어의 문명 VII'를 애플 아케이드에 투입하며 PC·콘솔 중심이던 문명 시리즈의 무대를 모바일 구독 플랫폼까지 본격 확장한다.\n2K와 파이락시스 게임즈(Firaxis Games)는 전략 시뮬레이션 게임 ‘시드 마이어의 문명 VII 아케이드 에디션(이하 문명 VII 아케이드 에디션)’을 오는 2월 5일(태평양 표준시) 애플의 게임 구독 서비스 ‘애플 아케이드’를 통해 출시한다고 15일 밝혔다.\n비헤이비어 인터랙티브(Behaviour Interactive)가 파이락시스 게임즈와 공동 개발한 '문명 VII 아케이드 에디션'은 원작의 핵심 요소를 모바일 플랫폼에 맞춰 이식해 시리즈 고유의 깊이 있는 전략성을 그대로 구현한 것이 특징이다.\n'문명 VII'에서 플레이어는 역사 속 전설적인 지도자가 되어 제국을 통치하며, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또한 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시키고 미지의 세계를 탐험하면서 타 문명과 경쟁하거나 협력해야 한다.\n이번 '문명 VII 아케이드 에디션'은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n플레이어는 아이폰과 아이패드 등 모바일 기기에서 자신만의 제국을 건설할 수 있으며, 터치스크린에 특화된 직관적이고 매끄러운 조작 방식을 지원해, 이동 중에도 쾌적하게 게임을 즐길 수 있다.\n- 김동욱 플레이포럼팀 기자\n-\n-\n-\n-",
        "relevance_score": 29
    },
    {
        "title": "[글로벌] 아이폰도 결국 '제미나이' 탑재...구글, 스마트폰 AI 경쟁 주도...",
        "date": "2026-01-15 11:04",
        "link": "https://www.techm.kr/news/articleView.html?idxno=148539",
        "content": "애플이 자사 인공지능(AI) 시스템 '애플 인텔리전스' 기반 모델로 구글 '제미나이'를 선택했습니다. 애플이 사실상 자체 AI 개발을 포기하고 스마트폰 시장에서 경쟁 관계에 있는 구글의 시스템을 채택한 것입니다.\n이번 결정으로 삼성전자 갤럭시 시리즈부터 애플 아이폰까지, 향후 출시되는 주요 스마트폰 대부분에 구글 AI가 탑재될 것이란 전망이 나옵니다.\n지난 12일(현지시간) 애플과 구글은 구글 공식 블로그를 통해 \"차세대 애플 파운데이션 모델을 구글 제미나이 모델과 클라우드 기술을 기반으로 구축하는 계약을 체결했다\"고 공동 발표했습니다. 이 소식이 전해진 뒤 구글 모회사인 알파벳의 주가는 급등해 시가총액 4조달러를 돌파했습니다. 이는 엔비디아, 마이크로소프트, 애플에 이어 네번째 기록입니다.\n이번 계약에 따라 구글의 AI 기술은 애플이 올해 선보일 AI 비서 '시리' 새 버전을 포함해 애플 인텔리전스의 주요 기능을 구동하는 핵심 모델로 활용됩니다. 애플은 \"신중한 평가 끝에 구글 AI 기술이 애플 파운데이션 모델을 위한 가장 유능한 기반을 제공한다고 판단했다\"고 밝혔습니다.\n시장에서는 애플이 사실상 자체 AI 육성 노선을 한발 포기했다는 분석도 나옵니다. 애플은 최근 빅테크 간 AI 경쟁에서 상대적으로 뒤진다는 평가를 받아왔습니다. 지난해 9월 출시된 아이폰17 등을 두고도 \"하드웨어 완성도는 만족스러우나 삼성 등 경쟁사 대비 AI 기능이 부족하다\"는 소비자 반응이 이어졌습니다. 이에 대한 해법으로 구글과의 협력을 선택했다는 해석입니다.\n이같은 변화로 애플과 오픈AI의 파트너십 위상도 달라질 가능성이 제기됩니다. 애플은 2024년 말부터 챗GPT를 시리에 연동해 복잡한 질문에 활용해 왔습니다. 에퀴사이츠 리서치 CEO는 외신과의 인터뷰에서 \"애플이 시리에 구글 제미나이 모델을 사용하기로 한 결정은 오픈AI를 보조적인 역할로 전환하겠다는 것\"이라며 \"챗GPT는 애플 기본 인텔리젼스 레이어보다는 복잡하고 사용자가 직접 선택해야 하는 쿼리(질의어)에 더 적합하다\"고 말했습니다.\n인텔리전스 레이어는 실시간 데이터 해석과 자동 판단을 담당하는 시스템입니다. '기본 지능 레이어'는 구글에 맡기고, 챗GPT는 고난도·선택형 질의에 쓰이는 구조로 해석됩니다. 결과적으로 아이폰에도 구글 AI가 들어오면서, 사실상 모든 스마트폰에 구글 AI가 탑재될 예정입니다.\n이와 관련해 일론 머스크 테슬라 CEO는 \"구글이 이미 안드로이드(OS)와 크롬(인터넷 브라우저)을 보유한 상황에서 이번 조치는 구글의 불합리한 권력 집중이 가속화될 수 있다\"고 우려를 표했습니다.\n스마트폰 AI의 기본값이 구글 제미나이로 굳어지는 흐름 속에서, 애플의 선택이 향후 AI 생태계에 어떤 파장을 불러올지 궁금합니다.\n자료=미디어뱀부\n정리=김현기 기자 khk@techm.kr\n관련기사\n- 우리금융 임종룡 이어 농협 강호동까지...금융권 CEO 모럴헤저드 '눈총'\n- 삼성전자, 'TV·가전·전장' 경쟁력 강화 '잰걸음'\n- 카카오엔터프라이즈, 유통부터 지역까지...AI 전환 역할 '톡톡히'\n- [글로벌] 美, 엔비디아 H200 中수출 길 열었지만...中은 '필요한 경우만' 사실상 통제\n- [글로벌] MS, AI 데이터센터 전력비용은 기업 몫...전기요금 소비자 전가 차단\n- AI 기술 전면 도입한 쇼핑엔티, 방송 제작·업무 자동화 본격화\n- 카카오페이·카카오뱅크, 금융 서비스 '인기'...수익성 높이고 위험성 낮추고\n- 신용카드 업계가 노리는 웹3 결제 주도권...KB국민카드 특허에 쏠리는 눈\n- 혁신이냐 공공성이냐...가상자산 거래소 지분 규제 '뜨거운 감자'\n- 장현국 넥써쓰 \"AI·블록체인 게임, '운영 탁월성'이 핵심 경쟁력\"\n- \"골든타임 놓쳐선 안돼\"...핀산협, STO 장외거래소 인가 촉구\n- K게임 현장 직접 찾은 김민석 총리...\"게임은 규제 아닌 미래 성장산업\"",
        "relevance_score": 54
    },
    {
        "title": "지난해 스마트폰 출하량 1위는 '애플'…5대 중 1대는 '아이폰'",
        "date": "2026-01-15 11:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=201405",
        "content": "전세계 스마트폰 연간 출하량이 소폭 증가했다. 카운터포인트리서치는 지난해 스마트폰 출하량이 전년비 2% 증가했다는 조사 결과를 발표했다.\n출하량 증가를 이끌어낸 핵심 동력은 프리미엄 스마트폰이다. 단순한 가격보다 합리적인 가격 대비 성능에 주목하는 경향이 짙어지는데 더해 주요 브랜드들이 금융 프로그램을 활용한 프리미엄화 전략을 더하면서 프리미엄 기기 업그레이드가 전체 시장을 견인한 것이다.\n또 중동·아프리카(MEA), 아시아태평양(APAC) 등 신흥 시장에서 5G 단말 수요가 빠르게 증가하면서 성장에 힘을 보탰다.\n상반기 주요 브랜드들이 출하를 서두르게 한 관세 불확실성은 예상보다 제한적 영향을 미친 점도 긍정적 재료로 작용했다. 단, 4분기만 보면 누적된 재고 영향으로 연간 성장률에 미치지 못하는 전년동기비 1% 증가에 그쳤다.\n주요 브랜드별로 보면 애플의 성과가 가장 눈부셨다. 프리미엄 부문에서 강점을 가진 애플은 프리미엄 시장의 성장에 힘입어 상위 5개 브랜드 가운데 가장 높은 성장률을 달성했다.\n애플은 지난해 10%의 출하량 증가를 기록했으며, 이를 통해 시장 점유율을 20%까지 높이면서 출하량 부문에서도 시장 1위로 올라섰다. 특히 4분기에는 전세 출하량의 25%까지 점유율을 높여 분기 기준 애플 아이폰의 역대 최고 점유율 기록을 새로 썼다.\n삼성전자는 전년비 5% 증가하면서 성과를 나타냈지만, 애플에게 출하량 부문에서도 수위를 내줬다. 하지만, 시장 성장률을 넘어선 출하량 증가를 이뤄내면서 점유율은 점유율 19%로 높였다.\n삼성의 성장은 갤럭시A 시리즈가 중저가 수요를 견인한 가운데 프리미엄 부문에서 갤럭시폴드7과 갤럭 S25 시리즈가 전작을 웃도는 성과를 내면서 이뤄졌다.\n지역별로는 라틴아메리카와 서유럽 지역에서 경쟁 압력이 이어졌으나 핵심 시장에서의 안정적인 성장세를 이어가고, 일본 시장에서의 강한 모멘텀을 일으킨 점도 성과다.\n샤오미는 전체 스마트폰 시장에서 점유율 13%를 기록하며 3위를 유지했다. 프리미엄화 전략의 지속적인 추진과 신흥시장에서의 견조한 수요, 플래그십과 중급 기종 전반에 걸친 균형 잡힌 제품 포트폴리오가 안정적인 실적을 뒷받침했으며 라틴아메리카와 동남아시아 지역에서 안정적 성과를 거뒀다.\n비보는 프리미엄화 전략과 인도 시장에서의 강력한 오프라인 유통 실행력, 그리고 프리미엄 업그레이드 수요와 견조한 중급 수요를 동시에 만족시키는 간소화된 제품 포트폴리오를 통해 전년비 3% 성장하면서 4위를 기록했다.\n반면, 오포는 중국과 아태 지역 내 수요 부진과 치열한 경쟁의 영향으로 출하량이 전년비 4% 감소했다.\n- 삼성 ‘갤럭시Z 트라이폴드’, 씨넷 ‘CES 2026’ 최고의 제품 선정\n- 메모리 1위 탈환한 삼성…공급부족·HBM4 확대 전망에 ‘청신호’\n- 천장 뚫린 메모리 가격…상승세 ‘멈추지 않는다’\n- 메모리 공급 부족 심화…2026년 스마트폰 시장 역경 예고\n- 2026년 스마트폰 패널 출하량 46% 증가…카운터포인트 “삼성D 최대 수혜”\n- 3분기 국내 스마트폰 출하량 374만대…전년동기비 19.7% 증가\n- ‘접는 스마트폰’이 대세…폴더블폰 3분기 사상 최대 출하량 기록\n- 애플워치10 시리즈, 북미 스마트워치 출하량 4분기 연속 1위\n- 美폴더블폰 시장은 성장세…삼성 주도 속 애플·구글 참전 ‘주목’\n- 샤오미·오포 등 중국OEM, 프리미엄 스마트폰 시장서 영향력 확대",
        "relevance_score": 47
    },
    {
        "title": "미래로 가는 타임머신이 내 손안에 탑재 '문명 VII' 2월 5일 애플 아케이...",
        "date": "2026-01-15 11:00",
        "link": "https://www.khgames.co.kr/news/articleView.html?idxno=300385",
        "content": "2K와 파이락시스 게임즈는 전략 시뮬레이션 게임 ‘시드 마이어의 문명 VII 아케이드 에디션’을 2월 5일 애플 아케이드에 출시한다.\n이번 에디션은 비헤이비어 인터랙티브와 공동 개발했으며 원작의 핵심 요소를 모바일 플랫폼에 맞춰 이식해 시리즈 특유의 깊이 있는 전략성을 구현했다. 플레이어는 역사 속 지도자가 되어 제국을 통치하고 인류 발전의 시대마다 새로운 문명을 선택해 자신만의 서사를 완성할 수 있다.\n아이폰, 아이패드, 맥을 완벽 지원하며 터치스크린에 특화된 직관적인 조작 방식을 탑재해 이동 중에도 쾌적하게 제국을 건설할 수 있다. 도시 건설, 영토 확장, 기술 연구 등 원작의 방대한 콘텐츠를 모바일 환경에서 온전히 경험할 수 있는 것이 특징이다.\n상세 내용은 앱스토어 공식 페이지에서 확인할 수 있으며 국내 등급은 12세 이용가다.\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n내 댓글 모음",
        "relevance_score": 29
    },
    {
        "title": "359만 원 플래그십 모델 갤럭시 Z 트라이폴드, 충격 없이 화면 고장 논란...",
        "date": "2026-01-15 10:54",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1807892",
        "content": "삼성전자의 3단 폴더블 스마트폰 ‘갤럭시 Z 트라이폴드’를 구매한 국내 소비자가 물리적인 충격 없이 화면 고장 문제를 겪었다는 경험담이 온라인에 공유됐다.\n지난 14일, 삼성전자 공식 온라인 커뮤니티인 삼성 멤버스에선 모 이용자가 “트라이폴드 액정(화면)이 나갔습니다.”라는 제목의 글을 게재했다. 해당 게시물엔 구매 이후 약 1개월 만에 갤럭시 Z 트라이폴드 메인 디스플레이에 고장이 발생했다는 주장과 함께, 그 증상을 나타내는 이미지가 포함됐다.\n공개된 이미지를 살펴보면, 메인 디스플레이를 기준으로 좌측 힌지와 맞닿아 접고 펼쳐지는 부위로 선명한 백색 줄이 생긴 모습을 확인할 수 있다. 게시자의 주장에 따르면, 이러한 증상은 제품을 사용하는 과정에서 불규칙적이고 간헐적으로 발생 중인 상황이다.\n일반적으로 디스플레이 위 일부 픽셀의 화면 정보가 표시되지 않는 증상은 해당 부위에 반복적인 압력이나 스트레스가 가해지면서, 픽셀 열화 또는 회로상 단선이 발생하면서 나타난다. 다만, 게시자는 갤럭시 Z 트라이폴드의 고장 원인이 물리적 충격이나 스트레스가 아니라며 “외부 충격은 전혀 없었다”라고 해명했다.\n이어 그는 “(갤럭시 Z 트라이폴드의) 내구성이 상당히 의심된다”라며, “고가(제품)임에도 보험 가입도 안 된다. 플래그십 모델이니만큼, 삼성에서 적극적으로 대응해 주길 바란다.”라고 덧붙였다.\n이렇듯 우려 섞인 발언은 갤럭시 Z 트라이폴드에 대한 삼성전자의 서비스 정책에서 비롯된 것으로 풀이된다. 우선 삼성전자는 자사 모바일·가전 등 전자제품 수리 서비스인 삼성케어플러스를 갤럭시 Z 트라이폴드에 제공하지 않고 있으며, 외부 보험사의 보험상품 가입 역시 제한되어 있다.\n삼성전자 역시 구매 후 1년 이내에 갤럭시 Z 트라이폴드의 디스플레이가 파손될 경우, 첫 수리 비용을 50% 할인하는 혜택을 마련했다.\n그러나 제품 제조원가와 판매 가격이 모두 높게 책정된 영향으로 갤럭시 Z 트라이폴드의 메인 디스플레이 수리비는 최대 약 180만 원(교체 부품 회수 미동의), 160만 원(교체 부품 회수 동의)가량에 달하는 것으로 알려졌다. 반액을 차감해도 100만 원에 육박하는 비용이 발생할 수 있다는 의미다.\n다만 고장 이전 기기 외부로 물리적 충격이 가해지지 않았다는 사실이 입증된다면, 제조사 과실이 인정되어 수리비를 면제받을 수 있다. 단, 소비자들 사이에선 충격 여부를 판단하는 기준과 관점이 모호하다는 지적이 꾸준히 제기되던 상황이다. 더불어 삼성전자 서비스센터 지점마다 동일 증상에 대한 사후 처리 방식에 차이가 나타나는 데 따라, 이른바 ‘점바점(지점 바이 지점)’이라는 불만도 나오고 있다.\n한편, 지난해 말 512GB·16GB 단일 모델로 국내 출시된 갤럭시 Z 트라이폴드의 가격은 359만 400원으로, 일부 에디션 제품을 제외한 역대 삼성전자 스마트폰 중 가장 높은 출고 가격이 책정됐다.",
        "relevance_score": 54
    },
    {
        "title": "2K, '문명 VII 아케이드 에디션' 애플 아케이드 통해 출시",
        "date": "2026-01-15 10:52",
        "link": "https://www.gamevu.co.kr/news/articleView.html?idxno=55037",
        "content": "2K와 파이락시스 게임즈(Firaxis Games)는 전략 시뮬레이션 게임 ‘시드 마이어의 문명 VII 아케이드 에디션(이하 문명 VII 아케이드 에디션)’을 오는 2월 5일(태평양 표준시) 애플의 게임 구독 서비스 ‘애플 아케이드’를 통해 출시한다고 15일 밝혔다.\n비헤이비어 인터랙티브(Behaviour Interactive)가 파이락시스 게임즈와 공동 개발한 ‘문명 VII 아케이드 에디션’은 원작의 핵심 요소를 모바일 플랫폼에 맞춰 이식해, 시리즈 고유의 깊이 있는 전략성을 그대로 구현한 것이 특징이다.\n‘문명 VII’에서 플레이어는 역사 속 전설적인 지도자가 되어 제국을 통치하며, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또한 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시키고 미지의 세계를 탐험하면서 타 문명과 경쟁하거나 협력해야 한다.\n이번 ‘문명 VII 아케이드 에디션’은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n플레이어는 아이폰과 아이패드 등 모바일 기기에서 자신만의 제국을 건설할 수 있으며, 터치스크린에 특화된 직관적이고 매끄러운 조작 방식을 지원해, 이동 중에도 쾌적하게 게임을 즐길 수 있다.\n저작권자 © 게임뷰 무단전재 및 재배포 금지",
        "relevance_score": 26
    },
    {
        "title": "'적자 탈출' 두산테스나, 절묘한 SK실트론 인수 타이밍 [윤아름의 플래...",
        "date": "2026-01-15 10:50",
        "link": "https://biz.newdaily.co.kr/site/data/html/2026/01/15/2026011500133.html",
        "content": "4분기 영업익 166억원 턴어라운드가동률 회복·SoC 물량 증가 효과삼성 파운드리 반등·애플 CIS 결실후공정 체력 회복 신호탄 … M&A 호재도웨이퍼부터 테스트까지 밸류체인 확장 속도\n-\n두산테스나가 길었던 적자의 터널을 지나 마침내 흑자 전환에 성공한 것으로 보인다. 삼성전자 파운드리 업황 회복과 함께 시스템반도체(SoC), CIS 물량이 늘어나면서 수익 구조가 빠르게 정상화되고 있다. 여기에 두산그룹의 SK실트론 인수전까지 맞물리며 그룹 차원의 반도체 전후방 밸류체인 구축 전략에도 다시 힘이 실리는 분위기다.15일 증권가에 따르면 두산테스나는 2025년 4분기 매출액 886억원, 영업이익 166억원을 기록한 것으로 예상된다. 특히 지난해 1분기 -32.3%까지 떨어졌던 영업이익률이 분기마다 점진적으로 회복돼 4분기에는 18.8%까지 올라선 점이 눈에 띈다.SoC 중심의 가동률 상승과 수익성 개선이 실적 반등을 이끌었다는 분석이다. 삼성전자 파운드리 내 비메모리 수요가 회복 국면에 접어들면서 테스트 물량이 늘었고, 고정비 부담이 컸던 장비 가동률도 빠르게 정상화됐다. 시장 컨센서스를 웃도는 실적이 예상되는 배경이다.실적 모멘텀은 2026년에도 이어질 가능성이 크다. 두산테스나는 2026년 매출액 3642억원, 영업이익 623억원을 기록할 것으로 전망된다. 영업이익률은 17% 수준으로 안정화될 것으로 예상된다. 한동안 '적자 구조'의 상징처럼 여겨졌던 두산테스나의 체질이 근본적으로 바뀌고 있다는 평가가 나온다.적자 늪에서 탈출 … '삼성 의존 리스크'가 만든 바닥 통과두산테스나는 그간 구조적인 한계를 안고 있었다. 최대 고객사인 삼성전자 비메모리 사업 부진이 장기화되면서 실적이 직격탄을 맞았기 때문이다. 고객사 다변화가 쉽지 않은 테스트 산업 특성상 삼성전자 파운드리와 시스템LSI 부문에 대한 의존도는 매출의 90%를 넘나들었다.실제로 두산테스나는 2025년 1분기 매출 593억원, 영업손실 -191억원을 기록하며 적자 전환했다. 자동차용 반도체와 모바일 AP 주문이 동시에 줄어든 영향이 컸다. 같은 해 연간 기준으로도 매출과 영업이익이 각각 두 자릿수 감소할 것이란 전망이 지배적이었다.그럼에도 두산그룹은 반도체 사업에 대한 투자를 멈추지 않았다. 2022년 테스나 인수 이후 CIS 후공정 전문기업 엔지온을 흡수합병하며 테스트와 패키징을 아우르는 '턴키' 역량을 강화했다. 2022년부터 2024년까지 집행한 누적 CAPEX만 6000억원을 웃돈다. 장비 가동률이 곧 실적으로 이어지는 산업 구조를 감안하면 불황기 투자는 리스크이자 동시에 반등을 위한 포석이었다.애플 CIS·ADAS·AI SoC … '질 좋은 물량'이 수익성을 바꿨다최근 실적 개선의 핵심 동력은 물량의 '질' 변화다. 두산테스나는 삼성전자의 애플향 CIS 수주 확대에 대응해 1700억원 규모의 테스트 장비 투자를 결정했다. 단순 테스트를 넘어 패키징 공정까지 진입하겠다는 목표다.ADAS 칩 테스트와 AI SoC 등 차세대 시스템반도체 물량도 늘고 있다. 자동차용 반도체(Auto) 부문 매출 비중은 2022년 6%에서 2024년 20%까지 확대됐다. 삼성전자를 통한 테슬라 ADAS 테스트 역시 의미 있는 레퍼런스로 작용하고 있다.업계에서는 두산테스나가 '물량 확대 → 가동률 상승 → 수익성 개선'의 선순환 구간에 진입했다는 평가를 내놓는다. 한때 '버티기 국면'에 들어갔다는 분석이 나왔던 것과는 분위기가 확연히 달라졌다.SK실트론 인수 가시권 … 그룹 차원의 '판'이 커진다이런 가운데 두산그룹의 SK실트론 인수전은 두산테스나를 바라보는 시선을 한층 더 넓히고 있다. ㈜두산은 SK실트론 지분 70.6% 인수를 위한 우선협상대상자로 선정돼 실사와 계약 협의를 진행 중이다. 거래가 성사될 경우 두산그룹은 웨이퍼(소재)부터 테스트(후공정)까지 반도체 전후방을 아우르는 포트폴리오를 갖추게 된다.SK실트론은 12인치 웨이퍼 기준 글로벌 시장점유율 3위 업체로 삼성전자와 SK하이닉스를 모두 고객사로 확보하고 있다. 이는 삼성전자 의존도가 높은 두산테스나의 구조적 리스크를 그룹 차원에서 완화할 수 있는 카드로 해석된다.업계 관계자는 \"(두산테스나와 SK실트론의) 직접적인 사업 시너지는 제한적일 수 있지만 공급 협상력과 고객 신뢰 측면에서 '밸류체인 효과'가 나올 것\"이라며 \"AI 인프라 확장에 따라 웨이퍼 수요가 늘어나는 흐름 속에서 두산그룹이 반도체를 새로운 캐시카우로 키우려는 전략은 더욱 또렷해질 것\"이라고 말했다.",
        "relevance_score": 52
    },
    {
        "title": "애플 iOS 26.4, 시리·애플 노트 결합으로 생산성 강화",
        "date": "2026-01-15 10:50",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=621252",
        "content": "[디지털투데이 AI리포터] 애플이 iOS 26.4에서 선보일 시리 대규모 AI 업그레이드에 애플 노트와의 연동 기능이 포함될 가능성이 제기됐다.\n14일(현지시간) IT매체 나인투파이브맥에 따르면, 이번 업데이트의 핵심은 시리가 생성한 AI 응답을 사용자가 별도의 조작 없이 즉시 애플 노트에 저장하거나 관리할 수 있도록 하는 기능이다. 이를 통해 음성 기반 AI 응답을 기록하고 활용하는 과정이 한층 간소화될 것으로 예상된다.\n그동안 시리는 음성 답변을 텍스트로 남기는 기능이 제한적이었으며, 이용자들은 필요한 정보를 수동으로 복사해 노트에 옮겨야 했다. 그러나 새로운 시스템에서는 시리가 보다 복합적인 명령을 수행할 수 있게 되면서, 정보 생성과 저장이 자연스럽게 이어질 전망이다.\n이러한 변화는 최근 애플이 구글과 협력해 제미나이 모델을 시리에 통합하기로 결정한 것과 맞물린다. 대규모 언어 모델(LLM) 기반의 요약·생성 능력을 갖춘 시리가, 그 결과물을 애플 생태계의 대표적인 생산성 도구인 노트와 결합해 활용도를 높이려는 전략으로 풀이된다.\n한편 iOS 26.4는 오는 3월에서 4월 사이 정식 배포될 것으로 예상된다. 시리의 앱 제어 능력 강화 외에도 건강 앱 디자인 개편 등 다양한 AI 기반 기능이 함께 포함될 것으로 알려지면서, 업데이트 전반에 대한 기대감도 커지고 있다.",
        "relevance_score": 32
    },
    {
        "title": "애플 아케이드, 2월 신작 대거 합류…‘문명 VII’로 AAA 전략 게임 확장",
        "date": "2026-01-15 10:46",
        "link": "http://www.metroseoul.co.kr/article/20260115500162",
        "content": "애플의 구독형 게임 서비스 Apple Arcade가 다음 달 전략 시뮬레이션 대작 '시드 마이어의 문명 VII 아케이드 에디션'을 포함한 신규 게임 라인업을 공개했다. 광고와 인앱 결제 없는 환경에서 AAA급 게임 경험을 제공하는 전략이 한층 강화됐다.\n15일 애플은 내달 5일 Sid Meier's Civilization VII Arcade Edition을 애플 아케이드에 정식 출시한다고 밝혔다. 전설적인 게임 디자이너 시드 마이어의 대표 전략 프랜차이즈 최신작으로, PC 기반 AAA 게임을 iPhone, iPad, Mac 등 애플 기기 전반에서 플레이할 수 있도록 최적화했다.\n문명 VII은 인류 역사 속 다양한 시대를 넘나들며 제국을 성장시키는 시리즈 고유의 구조를 유지하면서, 시대 전환마다 문명이 새롭게 발전하는 시스템을 강조한다. 플레이어의 전략적 선택에 따라 문명의 문화와 진로가 달라지며, 모바일 환경에서도 깊이 있는 전략 플레이를 구현했다는 점이 특징이다. 애플 아케이드에서는 최근 PowerWash Simulator, Cult of the Lamb Arcade Edition 등 인기 PC 게임이 잇따라 합류하며 플랫폼 경쟁력을 넓히고 있다.\n같은 날 애플 아케이드는 신작 3종도 함께 추가한다. Retrocade는 80년대 비디오 아케이드 전성기를 재현한 작품으로, Asteroids, Galaga, Bubble Bobble 등 클래식 게임을 하나의 패키지로 제공한다. Apple Vision Pro에서는 실제 오락실과 유사한 몰입형 플레이를 지원하며, iPhone과 iPad에서도 즐길 수 있다.\nFelicity's Door는 음악과 꿈을 테마로 한 리듬 어드벤처 게임으로, 감성적인 세계관과 스토리 중심 플레이를 앞세웠다. 퍼즐 게임 I Love Hue Too+는 색과 빛을 활용한 정렬 퍼즐을 통해 직관적이면서도 차분한 플레이 경험을 제공한다.\n업계에서는 이번 라인업을 두고 \"애플 아케이드가 캐주얼 중심에서 벗어나 전략·레트로·감성 게임까지 스펙트럼을 넓히고 있다\"며 \"특히 문명 VII 합류는 모바일·PC 경계를 허무는 상징적 사례\"라는 평가가 나온다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 41
    },
    {
        "title": "드디어 '화면 속' 들어가나… 아이폰18 프로, 내장형 페이스 ID 적용 전...",
        "date": "2026-01-15 10:43",
        "link": "https://n.news.naver.com/mnews/article/030/0003390255?sid=104",
        "content": "애플의 차세대 스마트폰 아이폰18 프로와 아이폰18 프로 맥스에 언더디스플레이 페이스ID가 적용될 것이라는 관측이 나왔다.\n14일(현지시간) IT매체 애플인사이더는 IT 팁스터 디지털챗스테이션을 인용해 아이폰18 시리즈는 전반적인 디자인과 화면 크기 면에서 전작인 아이폰17 시리즈와 큰 차이가 없을 것으로 전했다.\n매체에 따르면 현재까지 알려진 예상 화면 크기는 △아이폰18 프로 맥스 6.86인치 △아이폰18 프로 6.27인치 △아이폰18 6.27인치 △아이폰 에어2 6.55인치다.\n모든 모델은 120Hz 주사율의 LTPO 디스플레이를 탑재할 것으로 예상되며 이 가운데 프로 모델 두 종에만 새로운 언더디스플레이 시스템이 적용될 가능성이 제기됐다. 다만 폴더블 모델로 거론되는 '아이폰 폴드'의 화면 크기는 아직 공개되지 않았다.\n유출된 정보에 따르면 화면 크기 자체는 현재 판매 중인 아이폰17 시리즈와 동일해 이번 세대에서 가장 큰 변화는 디스플레이 하단에 위치한 센서가 될 가능성이 크다. 이는 그동안 제기돼 온 언더디스플레이 페이스 ID 도입설과도 맞물린다. 애플 전문 분석가 궈밍치 역시 비슷한 전망을 여러 차례 내놓은 바 있다.\n한편 디자인 측면에서는 현재의 투톤 컬러 디자인이 사라질 가능성도 제기되고 있다. 애플은 아이폰18 프로 라인업을 두고 버건디, 퍼플, 커피 색상 등 세 가지 색상을 시험 중인 것으로 전해졌다.\n아이폰18 프로 시리즈는 오는 9월 공개가 유력하다. 다만 애플이 출시 일정을 분산해 프로 모델을 먼저 선보인 뒤, 일반 모델과 아이폰 에어2를 2027년 초에 별도로 출시할 가능성도 거론된다.",
        "relevance_score": 33
    },
    {
        "title": "2K, ‘시드 마이어의 문명 VII’ 2월 5일 애플 아케이드 출시",
        "date": "2026-01-15 10:42",
        "link": "https://www.gamechosun.co.kr/webzine/article/view.php?no=219510",
        "content": "[자료제공 = 위드피알] 2K와 파이락시스 게임즈는 전략 시뮬레이션 게임 ‘시드 마이어의 문명 VII 아케이드 에디션(이하 문명 VII 아케이드 에디션)’을 오는 2월 5일(태평양 표준시) 애플의 게임 구독 서비스 ‘애플 아케이드’를 통해 출시한다고 15일 밝혔다.\n비헤이비어 인터랙티브가 파이락시스 게임즈와 공동 개발한 ‘문명 VII 아케이드 에디션’은 원작의 핵심 요소를 모바일 플랫폼에 맞춰 이식해, 시리즈 고유의 깊이 있는 전략성을 그대로 구현한 것이 특징이다.\n‘문명 VII’에서 플레이어는 역사 속 전설적인 지도자가 되어 제국을 통치하며, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또한 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시키고 미지의 세계를 탐험하면서 타 문명과 경쟁하거나 협력해야 한다.\n이번 ‘문명 VII 아케이드 에디션’은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n플레이어는 아이폰과 아이패드 등 모바일 기기에서 자신만의 제국을 건설할 수 있으며, 터치스크린에 특화된 직관적이고 매끄러운 조작 방식을 지원해, 이동 중에도 쾌적하게 게임을 즐길 수 있다.\n게임에 대한 보다 자세한 내용은 앱스토어 공식 페이지에서 확인할 수 있다.\n[게임조선 편집국 gamedesk@chosun.com] [gamechosun.co.kr]\n비헤이비어 인터랙티브가 파이락시스 게임즈와 공동 개발한 ‘문명 VII 아케이드 에디션’은 원작의 핵심 요소를 모바일 플랫폼에 맞춰 이식해, 시리즈 고유의 깊이 있는 전략성을 그대로 구현한 것이 특징이다.\n‘문명 VII’에서 플레이어는 역사 속 전설적인 지도자가 되어 제국을 통치하며, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또한 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시키고 미지의 세계를 탐험하면서 타 문명과 경쟁하거나 협력해야 한다.\n이번 ‘문명 VII 아케이드 에디션’은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n플레이어는 아이폰과 아이패드 등 모바일 기기에서 자신만의 제국을 건설할 수 있으며, 터치스크린에 특화된 직관적이고 매끄러운 조작 방식을 지원해, 이동 중에도 쾌적하게 게임을 즐길 수 있다.\n게임에 대한 보다 자세한 내용은 앱스토어 공식 페이지에서 확인할 수 있다.\n[게임조선 편집국 gamedesk@chosun.com] [gamechosun.co.kr]",
        "relevance_score": 29
    },
    {
        "title": "애플, 아이폰18 프로 디자인만 차별화",
        "date": "2026-01-15 10:40",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=621240",
        "content": "[디지털투데이 AI리포터] 아이폰18 시리즈의 디스플레이 크기와 다이내믹 아일랜드 적용 방식이 유출되며, 프로 모델에만 새로운 전면 디자인이 적용될 가능성이 제기되고 있다.\n14일(현지시간) IT매체 나인투파이브맥은 IT소식통 디지털챗스테이션을 인용해, 폴더블 모델을 제외한 아이폰18 라인업의 화면 사양을 공개했다. 아이폰18과 아이폰18 프로는 6.27인치, 아이폰 에어 2는 6.55인치, 아이폰18 프로 맥스는 6.86인치 LTPO 120Hz 디스플레이를 탑재할 전망이다.\n이는 아이폰17 시리즈와 동일한 화면 크기로, 애플이 차세대 아이폰에서도 디스플레이 크기 자체는 유지하는 전략을 택한 것으로 해석된다. 전 모델에 LTPO 기반 120Hz 주사율이 적용될 것이라는 점도 기존 라인업과 일치한다.\n반면 전면 디자인에서는 차별화가 예상된다. 아이폰18과 아이폰 에어2는 기존과 동일한 다이내믹 아일랜드를 유지하는 반면, 아이폰18 프로와 프로 맥스에는 새로운 언더디스플레이 컷아웃 영역이 적용될 것으로 전해졌다.\n일부 관측에서는 프로 모델의 다이내믹 아일랜드가 축소된 형태로 남을 가능성과 함께, 상단 좌측에 위치한 펀치홀 디자인으로 전환될 가능성도 제기되고 있다. 해당 변화는 프로 라인업에만 한정될 것으로 예상된다.",
        "relevance_score": 38
    },
    {
        "title": "OLED 패널이 피부처럼 주욱…韓, 세계 최고 신축성 OLED 개발",
        "date": "2026-01-15 10:36",
        "link": "https://n.news.naver.com/mnews/article/015/0005237512?sid=101",
        "content": "삼성전자 연구진은 2021년, 피부에 붙인 상태에서 유기발광다이오드(OLED) 화면과 센서가 함께 동작하는 ‘전자 피부’ 시제품을 공개했다. 달리면서도 손목 안쪽에 붙인 밴드형 패치 화면에 심박수가 즉시 표시됐다.\n웨어러블 디스플레이는 빠르게 진화하고 있지만, 관건은 화면이 피부처럼 함께 늘어날 때 높은 전력 효율을 유지하는 데 있다. 사람 피부는 팔꿈치·무릎처럼 움직임이 큰 부위에서 변형과 충격이 잦아, 소자가 이를 따라가지 못하면 깨짐이나 접합부 불량이 발생하기 쉽다. 이를 해결하기 위해 신축성 발광 소자가 개발되고 있지만 소자 자체의 신축성과 발광 효율을 함께 끌어올리는 데 한계가 있었다.\n이태우 서울대 재료공학부 교수 연구팀은 세계 최고 효율의 ‘완전 신축성 OLED 발광 소자’를 구현했다고 15일 밝혔다. 연구팀은 미국 드렉셀대 유리 고고치 교수팀과 공동으로 모든 구성층이 함께 늘어나는 구조를 만들고, 완전 신축성 OLED에서 세계 최고 수준인 외부양자효율(EQE) 17%를 달성했다고 설명했다. 논문은 세계 3대 학술지인 네이처에 게재됐다.\n지금까지의 ‘신축성 디스플레이’는 대부분 딱딱한 비신축성 발광 소자를 신축성 인터커넥팅 기법으로 이어 붙였다. 이 구조는 늘어날 때 접합부 신뢰성이 떨어지고, 피부 형태 변화 과정에서 화질이 저하되기 쉽다. 반대로 '완전 신축성 디스플레이'는 소자 자체가 늘어나는 구조이기 때문에 웨어러블 환경에서 고해상도를 유지하며 안정적으로 동작할 수 있는 대안으로 꼽혔다.\n완전 신축성 OLED는 구현이 어렵다. 기판·전극·박막 트랜지스터(TFT)·발광층·센서 등 모든 구성 요소가 물리적으로 늘어나면서도 전기적 특성을 유지해야 하기 때문이다.\n연구팀이 짚은 난제는 크게 두 가지다. 첫째는 발광층 효율 저하다. 신축성을 높인 유기 반도체를 만드려면 고무 같은 절연성 탄성체를 섞어 부드럽게 해야 하는데, 이 과정에서 분자 간 엑시톤 전달 경로가 끊기기 쉽다. 경로가 끊어지만 전하 수송과 에너지 전달이 동시에 둔해지고, 결과적으로 발광 효율이 크게 떨어진다.\n이 교수는 한국경제신문과 통화에서 “엑시톤은 전자와 정공이 짝을 이뤄 이동하는 상태로, 이 쌍이 에너지를 잃으며 빛이 나온다”고 설명했다. 탄성체가 섞이면 이 쌍이 에너지를 전달하는 길이 막혀 발광 과정이 비효율적으로 변한다는 것이다.\n둘째는 낮은 전하 주입 효율이다. 기존 OLED에 쓰는 딱딱한 금속 전극을 쓸 수 없어 그동안은 금속 나노와이어를 탄성체에 임베딩하는 방식을 주로 썼다. 이 구조로는 나노와이어 간 전하 전달이 원활하지 않다.\n이 두 난제가 겹치면서 완전 신축성 OLED는 '늘어나는 소자'를 만들더라도 효율이 결정적 약점으로 남았다. 그 결과 지금까지 보고된 완전 신축성 발광 소자의 EQE는 약 6.8% 수준이었다. EQE는 ‘주입한 전자(전하) 대비 바깥으로 빠져나온 빛(광자)의 비율’로, 같은 전력을 넣었을 때 얼마나 효율적으로 화면 밝기를 뽑아내는지를 보여주는 핵심 지표다.\n연구팀은 발광층에서 끊기던 엑시톤 전달이 다시 이어지도록 에너지 전달 경로를 재설계했다. 기존 신축성 발광층에서는 분자들이 아주 가까이 붙어 있을 때 ‘근거리 삼중항’ 전달이 핵심 역할을 한다. 근거리 삼중항(덱스터 전달)은 인접한 두 분자 사이에서 엑시톤 에너지가 전자 단독 이동으로 옮겨가면서 전달되는 현상이다. 하지만 탄성체가 들어가 분자 간 거리가 벌어지면 근거리 삼중항 전달이 약해지고 발광 효율이 떨어진다.\n연구팀은 '엑시플렉스 호스트'를 도입해 삼중항 엑시톤을 단일항 엑시톤으로 전환시켰다. 엑시플렉스 호스트는 서로 다른 두 유기 분자가 들뜬 상태에서 느슨하게 결합한 복합체다. 삼중항과 단일항의 에너지 차이가 작아 두 상태 간 전환이 비교적 쉽게 일어나는 것이 특징이다. 탄성체 때문에 막히기 쉬웠던 기존 전달 경로의 약점을 우회해 신축성을 갖춘 환경에서도 에너지 전달이 멈추지 않도록 발광층의 동작 경로를 재설계한 것이다.\n또한 전극 상부에 금속 탄화·질화 계열 2차원 물질인 맥신을 접합해 전기전도도와 신축성을 확보하고, 일함수 조절 범위를 넓혀 전하 주입 성능을 강화했다고 설명했다. 맥신을 신축성 광전자 소자 전극에 적용한 것은 세계 최초 사례라고 연구팀은 설명했다.\n이 교수는 “롤러블·폴더블 디스플레이는 보통 5% 안팎 변형을 견디면 되지만, 피부는 굴곡 부위에서 변형도가 30%까지 늘어난다”며 “이번 연구를 통해 60%까지 늘려도 발광이 유지된다는 점을 발견했다”고 말했다.",
        "relevance_score": 68
    },
    {
        "title": "터치 시대 끝?…빅테크, '보이지 않는 AI'로 아이폰 왕좌 노린다",
        "date": "2026-01-15 10:30",
        "link": "http://www.dailypop.kr/news/articleView.html?idxno=95358",
        "content": "메타·구글, AI 스마트 안경 주도권 다툼\n터치 지고 음성 뜬다…앰비언트 컴퓨팅으로 재편되는 하드웨어 시장\n스마트폰 등장 20년여 만에 ‘손가락’ 시대가 저물고 ‘목소리’의 시대가 열리는 조짐이 나오고 있다. 오픈AI, 구글, 메타 등 글로벌 빅테크들은 2026년을 기점으로 화면(스크린)을 없앤 제로 UI 기기 출시에 사활을 거는 모습이다. 앱을 터치하는 대신 AI와 대화하며 일상을 처리하는 ‘포스트 스마트폰’ 패권 전쟁이 시작된 것이다.\nIT업계와 주요 외신 등에 따르면 생성형 AI 기술 경쟁은 이제 소프트웨어를 넘어 하드웨어 폼팩터(기기형태) 경쟁으로 확전되는 양상이다. 핵심은 사용자가 기기를 의식하지 않게 만드는 ‘앰비어트 컴퓨팅(Ambient Computing, 주변 배경처럼 스며드는 컴퓨터)’이다.\n가장 공격적인 행보를 보이는 곳은 챗GPT의 아버지 샘 올트먼이 이끄는 오픈AI다. 오픈AI는 최근 애플의 전 수석 디자이너인 조니 아이브가 설립한 스타트업 ‘io’를 65억달러(약 9조4000억원)에 인수하며 하드웨어 시장 진출을 공식화했다.\n현지 매체에 따르면 오픈AI는 최근 사내에 ‘오디오 모델 개선팀’을 신설하고 엔지니어링 역량을 집중하고 있다. 업계에서는 오픈AI가 준비 중인 첫 기기가 화면이 없는 ‘배지’ 혹은 ‘클립’ 형태가 될 것으로 관측한다.\n스마트폰처럼 고개를 숙여 화면을 들여다 볼 필요 없이 옷깃에 달거나 착용만하면 AI가 사용자의 명령을 수행하는 방식이다.\n이는 현재 애플과 구글이 장악한 앱 생태계를 파괴하려는 시도로 해석된다. 사용자가 배달앱이나 날씨앱을 각각 실행할 필요 없이 AI에게 말만 하면 알아서 예약과 결제, 정보 검색을 수행하는 에이전트 OS를 구축하겠다는 전략이다.\n메타·구글, ‘스마트안경’에 올인\n“보는 것을 들려준다”\n메타와 구글은 눈과 입을 연결하는 스마트 안경에 집중하고 있다. 메타는 지난해 9월 공개한 ‘메타 레이밴 디스플레이’를 통해 시장 선점 효과를 톡톡히 누리고 있다. 특히 메타는 최근 음성 AI 스타트업 ‘웨이브폼스’ 등을 연달아 인수하며 시각 정보를 음성으로 변환하는 기술 고도화에 나섰다.\n사용자가 바라보는 외국어 간판을 실시간으로 번역해 귀에 들려주거나 눈앞의 식재료를 보고 요리법을 읊어주는 식이다.\n구글 역시 삼성전자, 젠틀몬스터와 ‘안드로이드 XR 동맹’을 맺고 반격에 나섰다. 구글의 검색 엔진과 AI ‘제미나이’를 삼성의 하드웨어 기술력에 결합해 올해 중 차세대 스마트 안경을 내놓을 계획이다. 구글은 이미 검색 결과를 팟캐스트처럼 요약해 들려주는 ‘오디오 개요’ 기능을 선보이며 ‘듣는 인터넷’ 시대를 대비하고 있다.\n전문가들은 음성 AI 기술의 비약적인 발전이 이같은 변화를 이끌어내고 있다고 분석한다. 과거 음성 비서가 단순한 알람 설정 수준에 그쳤다면 최신 AI 모델은 사람의 감정을 읽고 복잡한 문맥을 이해하며 실시간 통역까지 수행한다.\n스마트폰은 여전히 모바일 시장의 강력한 주도권을 쥐고 있지만 고도화된 AI 기술은 이제 6인치 남짓한 화면의 물리적 제약을 넘어서고 있다는 분석이 지배적이다. 이에 따라 업계 안팎에서는 올해가 시각 중심의 기존 디지털 경험이 청각과 대화 위주의 ‘보이스 퍼스트(Voice First)’ 체재로 전환되는 실질적인 원년이 될 것이라는 관측에 무게가 실리고 있다.\n다만 해결해야 할 과제도 남아있다. 안경이나 옷에 부착된 카메라와 마이크가 상시 작동함에 따라 불거질 수 있는 사생활 침해 논란과 시끄러운 야외 환경에서의 음성 인식 정확도 개선이 ‘포스트 스마트폰’ 시대 안착을 결정짓는 변수가 될 것으로 보인다.",
        "relevance_score": 27
    },
    {
        "title": "유비리서치, 'OLED 대전환과 신시장' 세미나 개최",
        "date": "2026-01-15 10:29",
        "link": "https://n.news.naver.com/mnews/article/092/0002406169?sid=105",
        "content": "유비리서치는 스마트폰 중심의 디스플레이 시장이 성숙 국면에 접어든 가운데, 중국의 추격과 가격 경쟁이 심화되는 동시에 업계의 성장 축이 IT용 OLED, 전장(Auto), AR/VR(XR), Micro-LED 등으로 빠르게 이동하고 있다고 설명했다.\n특히 이번 세미나에서는 'CES 2026'에서 확인된 기술·제품 흐름과 글로벌 업체 전략 변화를 함께 반영해, 한국 디스플레이 산업의 다음 단계를 다각도로 점검할 예정이다.\n프로그램은 ▲2026 OLED 시장 및 산업 전망(CES 2026 인사이트 포함) ▲차량용 디스플레이 산업과 기술의 다음 단계 ▲AR 안경과 마이크로디스플레이 기술 방향 ▲Micro-LED 시장과 투자 전망 ▲OLED 발광 재료 및 부품·소재 혁신 동향 ▲중국 OLED 산업의 스마트폰 이후 시장 전략 등으로 구성된다.\n유비리서치는 이번 세미나를 통해 OLED 중심 산업 구조의 변화와 신시장 확대 과정에서의 기회와 과제, 그리고 한국 디스플레이 산업이 대응해야 할 전략적 방향을 종합적으로 제시한다는 계획이다.\n유비리서치 관계자는 \"모바일 이후의 성장 동력을 둘러싼 경쟁이 본격화되면서, 디스플레이 산업은 기술과 시장 모두에서 새로운 국면에 진입하고 있다\"며 \"이번 세미나는 혼란스러운 시장 환경 속에서 업계 관계자들이 다음 단계를 준비하는 데 참고할 수 있는 자리가 될 것\"이라고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "[단독] 삼성디스플레이, ‘게임체인저’ 8.6세대 OLED 양산 본격화",
        "date": "2026-01-15 10:25",
        "link": "https://n.news.naver.com/mnews/article/366/0001136327?sid=105",
        "content": "이청 삼성디스플레이 사장 등 경영진 참석해 출하식 개최\n삼성디스플레이가 8.6세대 유기발광다이오드(OLED) 양산을 본격화한 것으로 확인됐다. 삼성디스플레이는 내부적으로 수율(완성품 중 양품 비율) 등 양산성이 검증된 샘플을 고객사에 유상으로 출하한 것으로 전해진다. 8.6세대 신규 라인에서 생산하는 OLED 패널은 올해 출시되는 신제품 노트북에 탑재될 예정이다.\n8.6세대 OLED는 디스플레이 업계의 ‘게임체인저’로 불린다. 기존 6세대보다 2.25배가량 큰 유리 기판을 사용해 생산 효율을 높이고 원가를 절감하는 것이 특징이다. 삼성디스플레이는 올해 양산을 목표로, 지난 2023년 4월 약 4조1000억원을 투자해 월 1만5000장 규모의 생산 라인을 구축하겠다고 밝혔다.\n15일 업계에 따르면 삼성디스플레이는 이날 8.6세대 생산 라인이 위치한 아산사업장에서 제품 출하와 생산 라인의 성공적인 가동을 기원하는 ‘출하식 및 안전기원 행사’를 개최한다. 출하식에는 이청 삼성디스플레이 사장 등 주요 경영진이 참석한다.\n디스플레이업계 관계자는 “IT OLED 시장 선점을 위해 삼성디스플레이가 빠르게 움직이고 있다”며 “투자 결정 이듬해인 2024년 중반부터 시험 가동에 돌입해 연말부터 고객용 샘플을 본격적으로 출하해왔다”고 했다.\n삼성디스플레이는 이번 샘플 양산을 계기로 IT OLED 시장에서 입지를 강화하겠다는 전략이다. 이청 삼성디스플레이 사장은 지난 7일(현지시각) 세계 최대 IT·가전 전시회 ‘CES 2026’에서 기자들과 만나 “8.6세대 신규 라인을 성공시키는 것이 중요하고 잘되면 올해 IT 매출이 20~30%가량 늘어날 것으로 예상한다”고 밝히며 8.6세대 OLED 사업 성공에 대한 의지를 드러낸 바 있다.\n중국 최대 디스플레이 업체인 BOE는 지난 2023년 쓰촨성 청두에 630억위안(약 11조4000억원)을 투자해 월 3만2000장 규모의 라인을 구축하겠다고 밝히며 업계의 8.6세대 투자 경쟁이 본격화했다. 지난해에는 CSOT가 광저우에서 8.6세대 OLED 라인 착공식을 개최하며 경쟁에 합류했다. LG디스플레이는 아직 8.6세대 OLED 생산 라인 투자 계획을 밝히지 않았다.\n삼성디스플레이가 8.6세대 OLED 양산을 기점으로 경쟁사와 격차를 벌리게 될 것이란 전망이 나온다. PC와 노트북, 태블릿 시장의 성장세는 둔화되고 있지만 기존 액정표시장치(LCD)에서 OLED 패널로의 전환 속도는 빨라지고 있다. 시장조사업체 옴디아는 올해 태블릿용 OLED 패널 출하량이 전년 대비 40% 가까이 증가하고, 노트북용 OLED 패널도 30% 이상 성장할 것으로 전망했다.\n디스플레이업계 관계자는 “8.6세대 OLED 생산 라인이 성공적으로 가동되면 삼성디스플레이는 가격 경쟁력에서 우위를 점하게 될 것”이라며 “이번 OLED 패널은 애플의 맥북 신제품에 처음으로 탑재될 것으로 보이지만, 기술이 안정화돼 모바일 OLED 패널에도 이를 활용하게 되면 선두 자리를 굳히게 될 것”이라고 했다.",
        "relevance_score": 145
    },
    {
        "title": "구글 고급 픽셀폰, 中 아닌 베트남서 NPI 의미는?",
        "date": "2026-01-15 10:23",
        "link": "https://n.news.naver.com/mnews/article/123/0002375749?sid=004",
        "content": "글로벌 기술기업들이 지정학적 리스크 확대에 대응해 공급망 다변화에 속도를 내는 가운데 구글이 고급형 픽셀 스마트폰의 신제품 개발(NPI)을 중국이 아닌 베트남에서 처음부터 추진하는 방안을 검토 중인 것으로 알려졌다.\n15일 닛케이와 로이터 통신 보도를 종합하면 구글은 픽셀·픽셀 프로·픽셀 폴드 등 고급형 라인업의 신제품 개발을 베트남으로 이전하는 방안을 검토하고 있다. 다만 보급형인 픽셀 A 시리즈의 개발은 당분간 중국에서 유지될 가능성이 크다.\nNPI는 단순 조립 이전과 차원이 다르다는 점에서 주목된다. 생산 공정의 설계·검증·미세 조정까지 포함하는 단계로 신제품 출시의 성패를 좌우하는 핵심 과정으로 닛케이는 \"해당 연도 신제품을 성공적으로 출시할 수 있는지를 가늠하는 시험대\"라고 평가했다.\n보고서는 구글과 애플이 수년간 공급망 다변화를 추진해 왔지만, 중국이 가진 성숙한 협력사 네트워크와 개발 인프라를 대체하기 어렵다는 점을 지적했다. 그 결과 두 회사 모두 그간 스마트폰 NPI를 중국에서 진행해 왔다는 설명이다.\n다만 구글은 이미 베트남에서 고급형 스마트폰의 대량 생산과 일부 검증 작업을 수행 중이어서 신규 모델을 처음부터 개발하는 것도 가능하다는 판단을 내린 것으로 전해졌다.\n애플 역시 위험 분산에 나서고 있다. 닛케이에 따르면 애플은 중국과 인도에서 이중 NPI를 진행하는 방안을 검토 중으로 이를 위해 투자와 자원을 중복 투입해야 할 것으로 보인다. 또 미국 시장용 맥북과 아이패드의 대부분을 베트남에서 생산하도록 공급업체에 통보한 것으로 알려졌다.\n베트남으로의 이동은 IT 대기업뿐 아니라 부품 생태계 전반으로 확산되고 있다. 삼성전자 스마트폰 부품 공급업체들도 투자를 늘리고 있다. 닛케이에 따르면 메이코 일렉트로닉스는 약 400억 엔(약 2억5,500만 달러)을 투입해 베트남에 인쇄회로기판(PCB) 공장을 건설할 계획이다.\n이 공장은 하노이 인근 꽝민 지역에 들어서며 2026회계연도에 착공, 2027회계연도 양산을 목표로 한다. 생산된 부품은 삼성의 최신 인공지능(AI) 스마트폰에 사용될 예정이다.\n이에 맞춰 중국 기업의 베트남 진출도 뒤따르고 있다. 로이터에 따르면 애플 에어팟 공급업체로 알려진 럭스쉐어는 2026년부터 베트남에서 게임 콘솔 생산을 시작해 연간 최대 450만 대의 생산 능력을 갖출 계획이다.\n중국에 과도하게 집중돼 온 스마트폰 개발(NPI)·부품 조달·양산 검증 체계를 베트남 등으로 단계적으로 분산해 지정학적 리스크와 규제·물류 충격에 대한 회복력(리질리언스)을 키우려는 전략의 일환으로 해석된다.\n이처럼 단순 조립 물량 이전을 넘어 신제품을 처음부터 설계·공정화·검증하는 개발 기능 자체가 중국 밖으로 이동하는 것, 즉 스마트폰 산업의 개발축이 바뀌는 분기점이 될지에 업계의 시선이 집중되고 있다.\n다만 중국 밖으로의 본격 이전에는 한계도 분명하다. 닛케이는 생산·시험 장비가 중국에 집중돼 있다는 점을 가장 큰 걸림돌로 꼽았다. 중국 정부가 제조업 공동화를 경계하면서 핵심 장비의 해외 반출을 엄격히 관리하고 있어 단기간에 중국 수준의 개발 인프라를 구축하기는 쉽지 않다는 지적이다.\n그럼에도 구글이 고급형 픽셀의 NPI를 베트남에서 시도할 경우, 이는 생산 이전을 넘어 개발 이전의 신호탄이 될 수 있어 향후 스마트폰 산업의 지형 변화가 예상된다.",
        "relevance_score": 43
    },
    {
        "title": "에이서, 1000Hz '프레데터 XB273U F6' 포함 모니터 신제품 공개",
        "date": "2026-01-15 10:10",
        "link": "https://www.cnet.co.kr/view/?no=20260115094309",
        "content": "고해상도·고주사율 게이밍 모니터 확대…크리에이터용 모니터와 프로젝터도 선보여\n(씨넷코리아=이병찬 기자) 에이서(Acer)가 최대 1,000Hz 초고주사율을 구현한 프리미엄 게이밍 모니터 ‘프레데터 XB273U F6’를 비롯, ▲QD-OLED 및 5K 게이밍 모니터 ▲크리에이터를 위한 6K 전문가용 디스플레이 ▲친환경 RGB 레이저 프로젝터를 포함한 차세대 디스플레이 신제품 라인업을 15일 공개했다.\n이번에 선보인 신제품은 e스포츠 환경에 최적화된 초고주사율 게이밍 모니터부터 전문 크리에이터를 위한 초고해상도 모니터, 그리고 몰입형 홈 엔터테인먼트를 위한 프로젝터까지 폭넓은 사용자 니즈를 충족하도록 설계됐다.\n프레데터 XB273U F6는 27인치 QHD(2560x1440) IPS 패널을 탑재한 프리미엄 게이밍 모니터다. 기본 500Hz 초고주사율을 지원하며 DFR(Dynamic Frequency and Resolution) 모드 활성화 시 HD(1280x720) 해상도에서 최대 1,000Hz까지 구현한다. 이를 통해 초고속 화면 전환이 요구되는 FPS 및 경쟁 게임 환경에서도 프레임 드롭과 모션 블러를 최소화해 입력과 화면 반응 사이 지연을 체감하기 어려운 수준으로 줄였다.\n또한 AMD 프리싱크 프리미엄 기술을 적용해 화면 찢어짐과 끊김을 효과적으로 억제했으며, 2,000:1 네이티브 명암비와 최대 350니트 밝기를 통해 밝은 장면과 어두운 장면 모두에서 안정적인 시인성을 제공한다. 공장 캘리브레이션을 거쳐 DCI-P3 95%, sRGB 99% 색역을 지원해 빠른 게임 플레이 중에도 색 왜곡 없이 선명한 화면을 유지한다.\n연결성 측면에서는 HDMI 2.1 포트 2개와 DP 1.4, 오디오 출력 단자를 제공하며 듀얼 2W 스피커를 내장했다. 틸트·스위블·피벗·높낮이 조절이 가능한 인체공학적 스탠드와 VESA 마운트 지원으로 다양한 게이밍 환경에 유연하게 대응한다. 또한 리모컨 기반 에이서 스마트 다이얼을 통해 밝기, 볼륨, 단축키 등을 손쉽게 조절할 수 있다.\n찰스 왕(Charles Wang) 에이서 디지털 디스플레이 제품 매니지먼트 총괄은 “프레데터 XB273U F6는 게이밍 디스플레이의 새로운 기준을 제시하는 제품”이라며 “500Hz 기본 주사율과 1,000Hz DFR 모드를 통해 경쟁 게임에서 요구되는 극한의 속도와 정확성을 동시에 제공하며, 이는 e스포츠 플레이어들이 기대하는 차세대 퍼포먼스를 재정의할 것”이라고 말했다.\n한편, 에이서가 함께 선보인 ‘프레데터 X34 F3’는 34인치 울트라와이드 QD-OLED 패널을 탑재한 게이밍 모니터로, 3440x1440 해상도에서 최대 360Hz 주사율을 지원한다. QD-OLED 특유의 깊은 블랙 표현과 뛰어난 명암비를 바탕으로 빠른 화면 전환 환경에서도 선명한 디테일과 생생한 색감을 유지한다.\n0.03ms(GTG) 초고속 응답속도와 AMD 프리싱크 프리미엄 프로 기술을 통해 잔상과 고스팅 현상을 최소화했으며, 10억:1 ACM 명암비와 최대 500니트 밝기로 밝은 하이라이트와 어두운 그림자 영역을 동시에 표현한다. DCI-P3 99% 색역과 10비트(디더링) 컬러 지원으로 게임뿐 아니라 영상 감상과 콘텐츠 제작 환경에서도 활용도가 높다.\n‘니트로 XV270X P’는 27인치 IPS 패널 기반 고성능 게이밍 모니터로, 5120x2880(5K) 해상도에서 165Hz 주사율을 지원한다. 고해상도 작업이 필요한 상황에서는 선명한 디테일을 제공하며, DFR 모드 사용 시 QHD 해상도에서 최대 330Hz 주사율로 전환해 부드러운 플레이를 선사한다. AMD 프리싱크 프리미엄과 0.5ms(GTG) 응답속도, HDR400 지원을 통해 빠른 반응성과 생생한 화면 표현을 동시에 구현했으며, DCI-P3 95% 색역 지원으로 크리에이티브 작업에도 적합하다. 다양한 입력 포트와 풀 스탠드 조절 기능을 통해 게이밍과 작업 환경을 자유롭게 전환할 수 있다.\n‘프로디자이너 PE320QX’는 31.5인치 6K(6016x3384) 해상도를 지원하는 크리에이터 전용 디스플레이로, HDMI, DP, USB-C 전 인터페이스에서 60Hz 6K 출력을 제공한다. 입력 방식에 관계없이 동일한 해상도와 성능을 유지해 전문 작업 환경 제약을 최소화했다. Adobe RGB 99%, DCI-P3 98% 색역과 10비트 컬러(8-bit+FRC)를 지원하며, HDR600 인증을 통해 최대 600니트 밝기와 넓은 다이내믹 레인지를 구현한다. 반사 방지 패널 설계를 통해 밝은 환경에서도 정확한 색 표현과 가독성을 유지하며, AI 프록시센스 기능을 통해 사용자가 자리를 비울 경우 자동으로 절전 모드로 전환해 에너지 효율을 높였다.\n‘베로 HL1820’은 독립적인 적·녹·청 RGB 레이저 광원을 적용한 4K UHD 프로젝터로, 5,500 RGB 레이저 루멘 밝기와 BT.2020 색역 106%를 지원해 정확하고 풍부한 색 표현을 제공한다. 350만:1 명암비를 통해 밝은 환경과 어두운 환경 모두에서 선명한 화질을 구현하며, HDR 지원으로 영화와 게임 모두에서 사실적인 화면을 제공한다. 1080p 기준 240Hz 주사율과 4.2ms 저지연을 지원해 빠른 화면 반응이 요구되는 게임 환경에서도 부드럽고 안정적인 플레이를 가능하게 한다. 1.6배 광학 줌, 4코너 및 수평·수직(HV) 키스톤 보정, 360도 설치 지원으로 다양한 공간과 설치 환경에 유연하게 대응한다.\n또 IP6X 방진 등급을 획득해 먼지 유입을 완벽하게 차단함으로써 먼지가 많은 환경이나 장시간 사용 환경에서도 안정적인 성능과 일관된 화질을 유지하도록 설계됐다. 최대 3만 시간 수명 수은 프리 RGB 레이저 광원은 유지보수 부담을 줄이는 동시에 에너지 소비를 절감하며, 섀시 50%를 재활용 소재(PCR)로 구성해 에이서의 환경적 책임과 지속 가능성에 대한 노력을 반영했다.",
        "relevance_score": 48
    },
    {
        "title": "앱코, LCD 탑재한 수랭쿨러 '포세이돈 P360L' 출시",
        "date": "2026-01-15 10:10",
        "link": "https://www.cnet.co.kr/view/?no=20260115090915",
        "content": "(씨넷코리아=이병찬 기자) 앱코가 IPS 패널 디스플레이를 탑재한 CPU 수랭쿨러 ‘포세이돈 P360L LCD ARGB 디스플레이 (이하 포세이돈 P360L)를 출시했다고 14일 밝혔다.\n포세이돈 P360L은 480x480 해상도 3.95인치 대형 LCD 디스플레이를 쿨러 헤드에 탑재했다. 시스템 정보는 물론 이미지와 영상까지 표현할 수 있어 튜닝 PC 사용자에게 새로운 즐거움을 제공한다.\nLCD 헤드는 마그네틱 고정 방식을 적용해 탈부착이 매우 간편하다. 디스플레이 헤드와 워터블럭 분리가 쉬워 유지보수가 편리하며, 장착 방향에 제약이 없어 원하는 각도로 자유롭게 회전해 부착할 수 있다. 시스템 레이아웃이나 취향에 따라 디스플레이 방향을 손쉽게 조절할 수 있다는 점이 큰 장점이다.\nLCD에는 IPS 패널이 적용되어 30Hz 주사율과 약 28만2천 색의 풍부한 색 표현력을 제공한다. 선명한 시야각과 안정적인 색감으로 정지 이미지뿐 아니라 간단한 애니메이션과 영상 콘텐츠도 자연스럽게 표현할 수 있으며, 디스플레이 밝기 조절 기능을 통해 사용 환경에 맞춘 세밀한 설정도 가능하다.\n성능 역시 최신 하드웨어 사양에 맞춰 설계했다. 최대 TDP 300W를 지원해 최신 고성능 CPU 환경에서도 안정적인 쿨링 성능을 제공하며, LGA1851 및 AMD AM5 소켓을 지원해 최신 플랫폼과 호환성도 확보했다. 고부하 작업이나 장시간 사용 환경에서도 안정적인 시스템 운영이 가능하다.\n포세이돈 P360L은 120mm 쿨링 팬 3개가 기본 장착된 팬 일체형 수랭쿨러로, 복잡한 조립 과정 없이 간편하게 설치할 수 있다. 특히 5V 3핀 ARGB와 PWM 4핀을 하나로 통합한 단일 케이블 설계를 적용해, 케이블 정리가 쉽고 PC 내부를 더욱 깔끔하게 구성할 수 있다.\n최대 1,800RPM으로 동작하는 쿨링 팬은 정숙하면서도 강력한 쿨링 성능을 제공한다. PWM 기능을 통해 CPU 발열에 따라 팬 속도를 자동으로 조절하며, 메인보드 4핀 연결을 통해 최소 600RPM부터 최대 1,800RPM까지 유연하게 제어한다. 이를 통해 저소음 환경과 고성능 쿨링을 동시에 만족시킨다.\nARGB 동기화 기능을 지원해 메인보드 및 기타 ARGB 장치와 연동한 화려한 시스템 세팅이 가능하다. 고강도 알루미늄 라디에이터, 내구성이 뛰어난 직조 슬리빙 튜브, 열전도율이 우수한 정밀 구리 베이스 등 고급 소재를 사용해 화려함과 내구성을 모두 강화했다. ARGB 전용 커넥터와 튜브 정리용 클립 등 다양한 부속품도 기본 제공한다.\n전용 소프트웨어를 통해 누구나 손쉽게 사용할 수 있는 다양한 프리셋을 제공하며, GIF, PNG, JPG, BMP는 물론 MP4, MOV 파일까지 업로드해 나만의 디스플레이 연출이 가능하다. 여기에 팬 3년, 제품 5년 넉넉한 보증 기간을 제공해 제품 신뢰도를 높였다.\n앱코 포세이돈 P360L 가격은 블랙 11만4천 원, 화이트 12만5천 원이다. 자세한 내용은 앱코 공식 홈페이지에서 확인할 수 있다.",
        "relevance_score": 35
    },
    {
        "title": "일본, 핵심 소재 무기화에 韓 이어 중국도 국산화로 맞서",
        "date": "2026-01-15 10:09",
        "link": "https://n.news.naver.com/mnews/article/123/0002375745?sid=004",
        "content": "중국이 일본의 포토레지스트(감광재) 등 핵심 반도체 소재에 대한 수출 통제·공급 압박을 '경제 안보 위협'으로 규정하고 상하이를 거점으로 직접 국산화에 나섰다는 소식이다.\n상하이시는 2026~2028년 3개년 행동계획을 통해 반도체 장비·첨단 공정·포토레지스트 등 병목 분야를 집중 육성하겠다고 15일 밝혔다. 이는 과거 대한민국 사례처럼 일본의 소재 무기화가 단기 압박과 달리 중장기적으로는 수요국의 자립을 앞당겨 자충수가 될 수 있다는 분석이 나온다.\n상하이시 정부가 내놓은 첨단 제조업 전환·고도화 3개년 행동계획(2026~2028)의 핵심은 IC 산업의 전주기 자립으로 계획에 따르면 2028년까지 연 매출 10억 위안(약 1,900억 원) 이상 제조기업을 100곳 추가해 누적 600곳 이상으로 늘리고, 산업 사슬 전반에서 지정 규모 이상 기업 500곳을 새로 확보한다.\n이들 기업의 매출 대비 연구개발(R&D) 비중을 크게 높여 기술 내재화를 가속한다는 방침이다. 정책 초점은 공급망 병목 해소에 맞춰 반도체 장비, 첨단 공정, 포토레지스트·포토마스크 같은 핵심 소재, 3D 패키징을 중점 육성해 세계 경쟁력을 갖춘 선도 기업을 키우겠다는 전략을 분명히 했다.\n고성능 지능형 컴퓨팅 칩 개발을 가속하는 동시에 설계·제조·패키징을 잇는 풀스택 혁신 병행을 위한 핵심 기술 투자도 대폭 확대된다. 레이저 제조, 양자 기술, 광자학, 신기능 소재, 신에너지 등 기초·원천 연구를 장려하고 집적회로와 대형 항공기, 첨단 장비, 계측기, 산업용 소프트웨어 등 전략 산업 사슬의 연결 고리에 자원을 집중 투입한다는 구상이다.\n상하이는 중국 내 주요 IC 허브로서 5대 중심지 건설을 심화 중이다. IC·바이오의약·AI 등 3대 핵심 산업을 축으로 IC 설계 산업단지와 동방칩 항만을 포함한 5개 전문 산업단지를 조성해 생태계를 구축했다.\n상하이시 경제정보화위원회에 따르면 2025년 1~11월 IC 산업 매출은 3,912억 위안으로 전년 대비 23.72% 증가했으며 연간 매출은 4,600억 위안을 넘어설 전망이다. 최근에는 '상하이 IC 장비 혁신 공원'과 '자딩 칩 설계 공원'도 잇따라 개장했다.\n장비 혁신 공원은 포토레지스트·포토마스크를 비롯해 코팅·현상, 박막 증착, 계측·검사 장비의 연구개발과 제조를 우선 추진해 국내 대체재 확보를 목표로 한다. 자딩 칩 설계 공원은 첨단 로직, 고정밀 아날로그, 고신뢰 자동차용 칩의 설계·산업화를 겨냥해 핵심 공정 생산 라인과의 연계를 강화한다.\n일본의 핵심소재 무기화가 '압박의 효과'를 낳는 데에 한계가 있다는 점은 한국 사례가 보여준다. 2019년 일본이 반도체·디스플레이 핵심 소재의 수출 절차를 강화하자 한국은 단기 혼선을 겪었지만, 정책·수요·자본을 결집해 대체 공급선 확보와 국산화를 빠르게 추진했다.\n그 결과 일부 소재·부품의 자립도가 높아졌고 특정 일본 기업의 시장 지배력은 이전만큼 공고하지 않게 됐다는 평가가 나온다. 이번 중국에 대한 포토레지스트 등 핵심 소재 통제 역시 유사한 경로를 밟을 가능성이 크다는 관측이다.\n중국은 세계 최대 반도체 수요처 중 하나로 정책 신호가 명확해질 경우 대규모 내수와 재정·금융 지원을 동원해 기술 학습 곡선을 단축할 수 있다. 상하이를 중심으로 장비·소재·설계를 동시에 끌어올리는 병행 투자가 지속된다면 단기 제약은 중장기 자립의 촉매로 작용할 수 있다.\n관건은 속도와 품질로 포토레지스트는 공정 미세화와 직결돼 양산 안정성·수율 검증의 벽이 높다. 다만 공급 압박이 지속될수록 수요국의 학습 비용을 감내할 유인이 커진다는 점에서 일본의 통제가 장기적으로는 경쟁국의 독립을 앞당기는 자충수가 될 수 있다는 것이다.",
        "relevance_score": 35
    },
    {
        "title": "2K, ‘시드 마이어의 문명 VII’ 2월 5일 애플 아케이드 출시!",
        "date": "2026-01-15 10:08",
        "link": "https://kbench.com/?q=node/275241",
        "content": "2K와 파이락시스 게임즈(Firaxis Games)는 전략 시뮬레이션 게임 ‘시드 마이어의 문명 VII 아케이드 에디션(이하 문명 VII 아케이드 에디션)’을 오는 2월 5일(태평양 표준시) 애플의 게임 구독 서비스 ‘애플 아케이드’를 통해 출시한다고 15일 밝혔다.\n비헤이비어 인터랙티브(Behaviour Interactive)가 파이락시스 게임즈와 공동 개발한 ‘문명 VII 아케이드 에디션’은 원작의 핵심 요소를 모바일 플랫폼에 맞춰 이식해, 시리즈 고유의 깊이 있는 전략성을 그대로 구현한 것이 특징이다.\n‘문명 VII’에서 플레이어는 역사 속 전설적인 지도자가 되어 제국을 통치하며, 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또한 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시키고 미지의 세계를 탐험하면서 타 문명과 경쟁하거나 협력해야 한다.\n이번 ‘문명 VII 아케이드 에디션’은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n플레이어는 아이폰과 아이패드 등 모바일 기기에서 자신만의 제국을 건설할 수 있으며, 터치스크린에 특화된 직관적이고 매끄러운 조작 방식을 지원해, 이동 중에도 쾌적하게 게임을 즐길 수 있다.\n게임에 대한 보다 자세한 내용은 앱스토어 공식 페이지에서 확인할 수 있다.\n‘시드 마이어의 문명 VII’의 한국 등급은 12세 이용가다. 파이락시스 게임즈는 2K의 스튜디오이며, 2K는 테이크투 인터랙티브 소프트웨어(Take-Two Interactive Software, Inc., NASDAQ: TTWO)의 퍼블리싱 레이블이다.",
        "relevance_score": 26
    },
    {
        "title": "폴더블 아이폰, 티타늄 소재에 리퀴드 메탈 힌지 적용하나",
        "date": "2026-01-15 10:06",
        "link": "https://n.news.naver.com/mnews/article/092/0002406154?sid=105",
        "content": "IT 매체 맥루머스는 14일(현지시간) 국내 IT 팁스터 란즈크(@yeux1122)를 인용해 폴더블 아이폰에 적용될 힌지가 리퀴드 메탈(액체 금속) 소재로 제작될 예정이라고 보도했다.\n란즈크는 소재 업체 소식통을 인용해 애플이 과거 아이폰, 아이패드의 심(SIM) 카드 트레이 등 소형 부품에 사용하던 리퀴드 메탈 소재의 개선된 버전을 폴더블 아이폰의 힌지에 적용할 것이라고 밝혔다. 또, 기기 본체는 기존 티타늄 아이폰 프레임보다 강도가 개선되고 무게는 줄어든 개선된 티타늄 소재를 사용할 것이라고 덧붙였다.\n리퀴드 메탈은 결정 구조가 없는 비정질 합금으로, 높은 강도와 뛰어난 내구성을 갖춘 것이 특징이다. 영구적인 굽힘에 강하고 반복적인 기계적 스트레스에도 잘 견디는 특성 덕분에, 애플은 그 동안 힌지 등 움직이는 부품에 해당 소재를 적용하는 내용의 특허를 여러 차례 출원해 왔다.\n또, 기기 본체에 티타늄을 적용할 경우 알루미늄이나 스테인리스 스틸보다 강도 대비 무게 비율이 우수하나 폴더블 디자인은 기기 크기가 커지고 힌지 주변의 무게를 관리해야 하기 때문에 제약을 받기 마련이다. 이에 맥루머스는 아이폰 폴드가 애플의 네 번째 티타늄 아이폰이 될 가능성이 높은 만큼, 애플은 그 동안 티타늄 소재를 개선해 폴더블폰에 적용할 수도 있을 것으로 전망했다.\n애플의 첫 번째 폴더블 아이폰은 올가을 아이폰18 프로, 아이폰18 프로 맥스와 함께 공개될 것으로 전망된다. 아이폰 폴드는 7.8인치 내부 디스플레이와 5.5인치 외부 디스플레이를 갖춘 책처럼 접히는 디자인을 채택하고, 주름 없는 디스플레이를 구현할 것으로 알려졌다. 이와 함께 A20 칩과 애플의 C2 모뎀, 후면 듀얼 카메라, 터치 ID 등이 탑재될 가능성이 거론되고 있다.",
        "relevance_score": 56
    },
    {
        "title": "애플과 구글 제미나이 협력, 현재까지 알려진 사실",
        "date": "2026-01-15 10:04",
        "link": "https://www.itworld.co.kr/article/4117060/애플과-구글-제미나이-협력-현재까지-알려진-사실.html",
        "content": "애플은 구글과 협력해 자사 전반에 적용될 AI 파운데이션 모델을 구축하고 있다. Credit: Apple 애플이 자사 플랫폼 전반에 사용될 AI 파운데이션 모델 구축을 위해 구글과 협력하고 있다. 현재까지 확인된 내용을 정리했다. 애플은 화요일 구글의 제미나이와 협력해 자사 플랫폼 전반에 사용될 AI 파운데이션 모델을 구축하고 있다고 공식 확인했다. 공동 성명에서 양사는 “애플과 구글은 다년간의 협력 관계를 체결했으며, 차세대 애플 파운데이션 모델은 구글의 제미나이 모델과 클라우드 기술을 기반으로 구축될 것”이라고 밝혔다. 이어 “이 모델은 올해 선보일 보다 개인화된 시리를 포함해 향후 애플 인텔리전스 기능을 구동하는 데 활용될 것”이라고 설명했다. 양사는 또 “면밀한 평가 끝에 애플은 구글의 AI 기술이 애플 파운데이션 모델에 가장 적합한 기반이라고 판단했으며, 이를 통해 애플 사용자에게 혁신적인 경험을 제공할 수 있을 것으로 기대하고 있다”고 밝혔다. 애플 인텔리전스는 기존과 마찬가지로 애플 기기와 프라이빗 클라우드 컴퓨트에서 실행되며, 업계 최고 수준의 개인정보 보호 기준을 유지할 것이라고 덧붙였다. 파트너십 구조 이번 발표에 따르면 애플과 구글은 다년간 협력 관계를 맺었으며, 차세대 애플 파운데이션 모델은 구글의 제미나이 모델을 기반으로 구축된다. 독점 계약 여부 이번 협력은 독점 계약이 아니다. 애플은 필요할 경우 오픈AI를 포함한 다른 AI 제공업체와도 협력할 수 있다. 금전적 조건 계약의 재정 조건은 공개되지 않았다. 블룸버그는 한때 애플이 제미나이 사용 대가로 연간 약 10억 달러를 지급할 계획이라고 보도했지만, 실제 조건은 공개되지 않았고 향후에도 공개될 가능성은 낮다. 다만 향후 수개월 동안 양사는 재무 관련 사안에 대해 추가적인 규제 및 시장의 주목을 받을 것으로 예상된다. 배포 방식 애플은 제미나이를 자체적으로 커스터마이즈한 버전을 사용할 계획이다. 쿼리가 애플이 선호하는 방식으로 처리되도록 조정하는 것이 목적이다. 애플인사이더에 따르면 사용자 인터페이스에는 구글이나 제미나이에 대한 언급이 등장하지 않는다. 애플은 제미나이를 자사 파운데이션 모델의 기반으로 활용한 뒤, 자체 모델을 만들어 사용한다. 또한 필요에 따라 제미나이 모델의 일부 작동 방식을 구글에 요청해 조정할 수 있다. 개인정보 보호 애플은 개인정보 보호를 중시한다. AI 기능은 구글 서버가 아니라 기기 내 또는 애플의 프라이빗 클라우드 컴퓨트에서 실행된다. 복잡한 문제를 해결해야 할 경우 서드파티 클라우드 서비스를 활용할 수는 있지만, 애플 자체 서버를 사용하는 구조이기 때문에 구글이 사용자 데이터에 직접 접근하지는 않는다. 어떤 변화가 예상되나 제미나이를 기반으로 애플은 다음과 같은 기능을 제공할 수 있게 된다. • 올해 봄 출시 예정인 시리의 대대적인 개편• 애플 인텔리전스가 사용자 대신 가족 관계와 같은 데이터를 파악할 수 있도록 지원하는 고도화된 온디바이스 맥락 이해 기능• 대화형 응답 능력이 향상되고, 이해하지 못했다고 답하는 대신 보다 적극적으로 올바른 답변을 찾으려는 시리• 문서 생성 기능과, 향후 과거 대화를 기억하고 앱 내 정보를 바탕으로 선제적 제안을 제공하는 기능 애플이 제미나이를 기반으로 향후 파운데이션 모델을 구축함에 따라, 애플 개발자 역시 해당 모델을 앱에서 활용할 수 있게 될 가능성이 크다. 왜 제미나이인가 애플은 자체 AI 개발을 위한 기본 모델로 제미나이를 선택했다. 이후 해당 모델을 조정하고 학습해 자체 에이전트를 만든다는 구상이다. 맥스 와인바흐는 이 방식이 어떻게 작동할 수 있는지에 대해 상세한 분석을 내놓았으며, 이번 계약을 통해 애플이 사실상 구글의 차세대 모델 개발 비용 일부를 부담하는 구조가 될 것이라고 평가했다. 결정의 배경 애플이 AI 경쟁에서 기회를 놓쳤다는 보도는 수개월간 이어져 왔으며, 최소 한 건의 기술적 문제도 공개적으로 알려졌다. 애플 소프트웨어 부문 부사장 크레이그 페더리기는 내부 직원들에게 애플이 기존 자동화 시스템과 생성형 AI을 결합하려 했다고 설명했다. 크레이그 페더리기는 “초기에는 하이브리드 아키텍처를 구상했지만, 그 접근 방식으로는 애플이 추구하는 품질에 도달할 수 없다는 결론에 이르렀다”고 말했다. 내부 갈등과 리더십 문제, 예상치 못한 기술적 난관이 있었다는 이야기도 전해졌다. 다만 현재 애플이 제미나이를 적극적으로 활용하는 전략을 택하면서 이런 문제의 중요성은 줄어들고 있다. 업계 평가 글로벌데이터 수석 기술 애널리스트 아니샤 바티아는 애플이 종단 간 독자 AI 모델 스택을 구축하는 대신 협력을 선택함으로써 시장 출시 시간을 단축하고 실행 리스크를 낮출 수 있다고 평가했다. 크리에이티브 스트래티지스 애널리스트 캐롤라이나 밀라네시는 애플과 구글의 협력이 차별화 부족을 의미하느냐는 질문에 대해, 포뮬러 원에서 여러 팀이 같은 엔진을 사용하더라도 설계와 세팅에 따라 전혀 다른 결과를 내는 것과 같다고 비유했다. 에퀴사이트 리서치 최고경영자 파스 탈사니아는 애플이 시리에 구글의 제미나이 모델을 채택함으로써 챗GPT는 기본 지능 계층이 아닌, 복잡한 선택적 질의에 활용되는 보조적 역할로 이동하게 될 것이라고 분석했다. 출시 일정 애플은 올봄 일부 새로운 기능을 도입할 계획이며, 기존에 약속한 일정 유지를 목표로 하고 있다. 디 인포메이션은 더욱 고도화된 기능과 선제적 AI은 연례 개발자 행사에서 발표돼 올해 하반기 도입될 가능성이 크다고 전했다. 다음 단계는 올봄, 시리에 직접 물어보면 된다.dl-itworldkorea@foundryco.com 생성형 AI인공지능생산성 소프트웨어 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 87
    },
    {
        "title": "2K, 내달 5일 '시드 마이어의 문명 VII' 애플 아케이드 출시",
        "date": "2026-01-15 10:00",
        "link": "https://weekly.hankooki.com/news/articleView.html?idxno=7145298",
        "content": "아이폰·아이패드·맥 완벽 지원…모바일 환경에 최적화된 인터페이스로 재구성\n[주간한국 송철호 기자] 2K와 파이락시스 게임즈는 다음달 5일(태평양 표준시) 전략 시뮬레이션 게임 ‘시드 마이어의 문명 VII 아케이드 에디션’(이하 문명 VII 아케이드 에디션)을 애플의 게임 구독 서비스 ‘애플 아케이드’를 통해 출시한다고 15일 밝혔다.\n비헤이비어 인터랙티브가 파이락시스 게임즈와 공동 개발한 문명 VII 아케이드 에디션은 원작 핵심 요소를 모바일 플랫폼에 맞춰 이식해 시리즈 고유의 깊이 있는 전략성을 그대로 구현한 것이 특징이다.\n문명 VII에서 플레이어는 역사 속 전설적인 지도자가 돼 제국을 통치하며 인류 발전의 각 시대마다 새로운 문명을 선택해 자신만의 서사를 완성해 나갈 수 있다.\n또 도시 건설과 영토 확장, 기술 연구 등을 통해 문명을 발전시키고 미지의 세계를 탐험하면서 타 문명과 경쟁하거나 협력해야 한다.\n이번 문명 VII 아케이드 에디션은 모바일 환경에서도 원작의 재미를 온전히 느낄 수 있도록 최적화된 플레이 경험을 제공한다.\n플레이어는 아이폰과 아이패드 등 모바일 기기에서 자신만의 제국을 건설할 수 있고 터치스크린에 특화된 직관적이고 매끄러운 조작 방식을 지원해 이동 중에도 쾌적하게 게임을 즐길 수 있다.\n이 밖에 게임에 대한 더 자세한 내용은 앱스토어 공식 페이지에서 확인할 수 있다. 시드 마이어의 문명 VII의 한국 등급은 12세 이용가다. 파이락시스 게임즈는 2K의 스튜디오이며 2K는 테이크투 인터랙티브 소프트웨어의 퍼블리싱 레이블이다.\n송철호 기자 song@hankooki.com",
        "relevance_score": 32
    },
    {
        "title": "애플 크리에이터 스튜디오, 구독형 앱의 새로운 해법 될까",
        "date": "2026-01-15 10:00",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=621227",
        "content": "[디지털투데이 AI리포터] 구독형 앱 모델은 개발자에겐 안정적 수익을, 사용자에겐 접근성을 제공하지만, 비용 부담이 크다는 단점이 있다. 14일(현지시간) IT매체 나인투파이브맥은 애플이 크리에이터 스튜디오를 통해 이 문제를 해결하려 한다고 보도했다.\n구독형 앱의 장점은 명확하다. 사용자는 고가의 앱을 한 번에 구매하지 않고, 월 단위로 저렴하게 사용할 수 있다. 이는 특히 특정 앱을 가끔만 사용하는 사용자에게 유리하다. 개발자 측면에서도 구독 모델은 지속적인 수익을 보장해, 앱 업데이트와 혁신을 위한 동력을 제공한다.\n하지만 단점도 크다. 구독형 모델이 확산되면서 사용자들의 비용 부담이 급증하고 있다. 지난해 한 보고서에 따르면 미국 소비자는 구독형 비디오 서비스에만 연간 1000달러를 지출했다. 여기에 앱, 음악 스트리밍, 클라우드 스토리지, AI 서비스까지 더하면 비용은 더욱 증가한다.\n이런 상황에서 애플 크리에이터 스튜디오는 창작자들에게 매력적인 대안이 될 수 있다. 연간 129달러, 월 13달러로 강력한 크리에이티브 툴을 제공하며, AI 기능까지 포함돼 있다. 이는 연간 800달러에 달하는 어도비 크리에이티브 클라우드 프로와 비교해도 경쟁력 있는 가격이라는 평가다. 더욱이, 애플은 구독이 아닌 영구 구매 옵션도 제공해 사용자의 선택권을 넓혔다. 하지만 향후 애플이 영구 구매 옵션을 철회할 가능성도 있어, 사용자들의 의견은 엇갈린다.",
        "relevance_score": 25
    },
    {
        "title": "프리즘 시트·IR 필터… 엘엠에스, 핵심 부품 경쟁력 강화",
        "date": "2026-01-15 09:58",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=417651",
        "content": "국내 디스플레이와 광정보 산업의 기술 선도 기업 엘엠에스 주가가 펄펄 끓고 있다.\n15일 한국거래소에 따르면 이날 오전 9시 52분 현재 29.95% 상승 6010원에 거래되고 있다.\n주가는 장기 하락추세에서 벗어나 60일 이평선을 돌파하고 있다.\n엘렘에스는 자본 시장의 신뢰를 확보한 이후, 동사는 지속적인 기술 개발과 해외 진출로 성장 기반을 확대해 주가에 훈풍을 불어 넣고 있는 것으로 보인다.\n엘엠에스는 중국 현지법인 3곳을 설립해 글로벌 시장에서 입지를 강화했고, 2019년에는 창강화학 지분 40%를 취득하여 원재료와 부품 공급망 안정성을 확보했다. 이러한 전략은 디스플레이 및 광정보 사업 경쟁력 강화로 이어졌다.\n디스플레이 부문에서 엘엠에스는 LCD BLU(Back Light Unit) 핵심 부품인 프리즘 시트를 제조·판매하며, 디스플레이 패널의 밝기와 시야각 개선에 중요한 역할을 수행한다.\n프리즘 시트는 TV, 모니터, 노트북 등 다양한 전자제품에 적용되며, 고객사의 제품 경쟁력 향상에 기여한다.\n광정보 부문에서는 카메라 모듈용 IR Cut-off Filter를 제조·판매한다. IR Cut-off Filter는 적외선을 차단해 이미지 품질을 높이는 핵심 광학 부품으로, 스마트폰, 자동차, 보안 카메라 등 광범위한 산업에 활용된다. 엘엠에스는 높은 기술력과 품질 안정성을 바탕으로 국내외 고객사와 장기 공급 계약을 유지하고 있다.\n최근 엘엠에스는 기존 사업 영역 외에도 신규 사업 아이템 개발과 사업 다각화를 추진하고 있다. 산업용 광학 부품, AR/VR 디스플레이, 고부가가치 센서 소재 등 미래 성장 동력을 확보하기 위한 연구개발에 집중하고 있으며, 이를 통해 기존 디스플레이와 광정보 시장의 경쟁력을 강화하고 새로운 수익원을 창출할 계획이다.\n업계 전문가들은 “엘엠에스는 기능성 나노 광학 부품 분야에서 독보적 기술력과 안정적 생산 능력을 갖춘 기업”이라며 “중국 현지법인과 전략적 지분 투자는 글로벌 시장 확대와 원재료 확보 측면에서 큰 의미가 있다”고 평가했다.\n또한, 엘엠에스는 기술력 기반의 고객 맞춤형 솔루션 제공으로 시장 점유율을 지속적으로 확대하고 있다. 프리즘 시트와 IR Cut-off Filter는 스마트폰과 TV 시장의 기술 트렌드에 따라 수요가 증가하고 있으며, 향후 AR/VR 및 자동차용 카메라 모듈 시장 진출이 예상됨에 따라 추가적인 성장 잠재력이 높다.\n엘엠에스는 20여 년간 쌓아온 기술력과 글로벌 생산 기반을 바탕으로 디스플레이와 광정보 산업에서 독보적 위치를 확보하고 있다. 신규 사업 다각화와 해외 시장 확대 전략은 향후 기업의 성장세를 더욱 가속화할 것으로 전망된다.",
        "relevance_score": 39
    },
    {
        "title": "AI 붐에 등 터지는 애플… 핵심 소재 '유리섬유' 품귀로 아이폰 생산 ...",
        "date": "2026-01-15 09:54",
        "link": "https://n.news.naver.com/mnews/article/138/0002215268?sid=105",
        "content": "[디지털데일리 옥송이기자] 인공지능(AI) 열풍이 애플의 아이폰 생산 라인에 뜻밖의 암초로 작용하고 있다. AI 반도체 수요 폭증으로 인해 칩 생산에 필수적인 핵심 기판 소재 확보에 비상이 걸렸기 때문이다.\n14일(현지시간) IT매체 폰아레나는 닛케이 아시아의 보도를 인용해 애플이 최근 고성능 '유리 섬유(Glass cloth fiber)' 공급망 확보에 난항을 겪고 있다고 전했다. 이 소재는 아이폰 등 고성능 전자기기의 인쇄회로기판 및 칩 기판 제작에 사용되는 핵심 부품이다.\n문제는 해당 소재의 공급처가 극히 제한적이라는 점이다. 현재 최고 등급의 고성능 유리 섬유를 안정적으로 양산할 수 있는 기업은 일본의 '닛토 보세키'가 유일하다. 애플은 수년간 닛토 보세키의 프리미엄 유리 섬유 소재를 자사 프로세서에 이용했다.\n그러나 최근 엔비디아·구글·아마존·AMD·퀄컴 등 빅테크 기업들이 AI 컴퓨팅 처리를 위한 고성능 칩 생산을 늘리면서, 한정된 생산 라인을 두고 경쟁이 치열해졌다.\n이에 애플은 이례적인 조치에 나섰다.\n보도에 따르면 애플은 공급망 방어를 위해 지난 2025년 가을, 닛토 보세키의 원재료를 가공하는 협력사인 '미쓰비시 가스 화학'에 자사 직원을 파견해 상주시키고 있다. 심지어 일본 정부에 직접 접촉해 원활한 자재 공급을 위한 협조를 요청한 것으로 알려졌다.\n애플은 공급망 다변화를 위해 중국의 '그레이스 패브릭 테크놀로지'를 비롯한 대만 및 중국의 중소형 유리 섬유 제조사들과 접촉하고 있으나 상황은 녹록지 않다.\n반도체 기판에 내장되는 유리 섬유는 극도로 얇으면서도 결함이 전무해야 하는데, 대체 공급사들이 애플이 요구하는 품질 기준과 생산 규모를 단기간에 맞추기 어렵다는 평가다.\n일각에서는 애플이 임시방편으로 저등급 소재 사용을 검토할 수도 있다는 관측이 나온다. 다만 이는 엄격한 테스트와 검증이 필요해 당장의 해결책이 되기는 어렵다.\n업계 전문가들은 이러한 '조용한 공급난'이 올 가을 출시 예정인 '아이폰 18 프로' 등 차세대 라인업에 영향을 미칠 수 있다고 내다본다. 폰아레나는 \"애플이 물량을 확보하지 못할 경우, 제품 출시 초기 재고 부족이나 배송 지연 사태가 발생할 가능성이 높다\"고 분석했다.",
        "relevance_score": 59
    },
    {
        "title": "유비리서치, 29일 'OLED 대전환과 신시장 생존전략' 세미나",
        "date": "2026-01-15 09:54",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1322595",
        "content": "[데일리한국 이보미 기자] 유비리서치는 오는 29일 서울 과학기술컨벤션센터에서 'OLED(유기발광다이오드) 대전환과 신시장 생존전략'을 주제로 세미나를 개최한다고 15일 밝혔다.\n이번 세미나에선 CES 2026에서 확인된 기술·제품 흐름과 글로벌 업체 전략 변화를 함께 반영해 한국 디스플레이 산업의 '다음 단계'를 다각도로 점검할 예정이다.\n프로그램은 △2026 OLED 시장 및 산업 전망 △차량용 디스플레이 산업과 기술의 다음 단계 △AR(증강현실) 안경과 마이크로디스플레이 기술 방향 등으로 구성됐다.\n또 △마이크로-LED(발광다이오드) 시장과 투자 전망 △OLED 발광 재료 및 부품·소재 혁신 동향 △중국 OLED 산업의 스마트폰 이후 시장 전략 등도 마련된다.\n유비리서치는 이번 세미나를 통해 OLED 중심 산업 구조의 변화와 신시장 확대 과정에서의 기회와 과제, 그리고 한국 산업이 대응해야 할 전략적 방향을 종합적으로 제시한다는 계획이다.\n유비리서치 관계자는 \"모바일 이후의 성장 동력을 둘러싼 경쟁이 본격화되면서, 디스플레이 산업은 기술과 시장 모두에서 새로운 국면에 진입하고 있다\"고 설명했다.\n그러면서 \"이번 세미나는 혼란스러운 시장 환경 속에서 업계 관계자들이 다음 단계를 준비하는 데 참고할 수 있는 자리가 될 것\"이라고 말했다.\n이보미 기자\n다른 기사 보기",
        "relevance_score": 47
    },
    {
        "title": "에이서, 1000Hz 프레데터 XB273U F6 선보이며 차세대 디스플레이 라인업...",
        "date": "2026-01-15 09:54",
        "link": "https://kbench.com/?q=node/275237",
        "content": "글로벌 PC 제조사 에이서(Acer)가 최대 1000Hz 초고주사율을 구현한 프리미엄 게이밍 모니터 ‘프레데터 XB273U F6’를 비롯해 QD-OLED 및 5K 게이밍 모니터, 크리에이터를 위한 6K 전문가용 디스플레이, 그리고 친환경 RGB 레이저 프로젝터까지 포함한 차세대 디스플레이 신제품 라인업을 공개했다.\n이번에 선보인 신제품은 e스포츠 환경에 최적화된 초고주사율 게이밍 모니터부터 전문 크리에이터를 위한 초고해상도 모니터, 그리고 몰입형 홈 엔터테인먼트를 위한 프로젝터까지 폭넓은 사용자 니즈를 충족하도록 설계됐다.\n프레데터 XB273U F6는 27인치 QHD(2560×1440) IPS 패널을 탑재한 프리미엄 게이밍 모니터로, 기본 500Hz 초고주사율을 지원하며 DFR(Dynamic Frequency and Resolution) 모드 활성화 시 HD(1280×720) 해상도에서 최대 1000Hz까지 구현한다. 이를 통해 초고속 화면 전환이 요구되는 FPS 및 경쟁 게임 환경에서도 프레임 드랍과 모션 블러를 최소화해, 입력과 화면 반응 간의 지연을 체감하기 어려운 수준으로 줄였다.\n또한 AMD FreeSync Premium 기술을 적용해 화면 찢어짐과 끊김을 효과적으로 억제했으며, 2,000:1의 네이티브 명암비와 최대 350니트 밝기를 통해 밝은 장면과 어두운 장면 모두에서 안정적인 시인성을 제공한다. 공장 캘리브레이션을 거쳐 DCI-P3 95%, sRGB 99% 색역을 지원해 빠른 게임 플레이 중에도 색 왜곡 없이 선명한 화면을 유지한다. 연결성 측면에서는 HDMI 2.1 포트 2개와 DisplayPort 1.4, 오디오 출력 단자를 제공하며, 듀얼 2W 스피커를 내장했다. 틸트·스위블·피벗·높낮이 조절이 가능한 인체공학적 스탠드와 VESA 마운트 지원으로 다양한 게이밍 환경에 유연하게 대응한다. 또한 리모컨 기반의 Acer Smart Dial을 통해 밝기, 볼륨, 단축키 등을 손쉽게 조절할 수 있다.\n프레데터 X34 F3는 34인치 울트라와이드 QD-OLED 패널을 탑재한 게이밍 모니터로, 3440×1440 해상도에서 최대 360Hz 주사율을 지원한다. QD-OLED 특유의 깊은 블랙 표현과 뛰어난 명암비를 바탕으로, 빠른 화면 전환 환경에서도 선명한 디테일과 생생한 색감을 유지한다. 0.03ms(GTG, Min.)의 초고속 응답속도와 AMD FreeSync Premium Pro 기술을 통해 잔상과 고스팅 현상을 최소화했으며, 1,000,000,000:1의 ACM 명암비와 최대 500니트 밝기로 밝은 하이라이트와 어두운 그림자 영역을 동시에 표현한다. DCI-P3 99% 색역과 10비트(디더링) 컬러 지원으로 게임뿐 아니라 영상 감상과 콘텐츠 제작 환경에서도 활용도가 높다.\n니트로 XV270X P는 27인치 IPS 패널 기반의 고성능 게이밍 모니터로, 5120×2880(5K) 해상도에서 165Hz 주사율을 지원한다. 고해상도 작업이 필요한 상황에서는 선명한 디테일을 제공하며, DFR 모드 사용 시 QHD 해상도에서 최대 330Hz 주사율로 전환해 부드러운 플레이를 선사한다. AMD FreeSync Premium과 0.5ms(GTG, Min.) 응답속도, HDR400 지원을 통해 빠른 반응성과 생생한 화면 표현을 동시에 구현했으며, DCI-P3 95% 색역 지원으로 크리에이티브 작업에도 적합하다. 다양한 입력 포트와 풀 스탠드 조절 기능을 통해 게이밍과 작업 환경을 자유롭게 전환할 수 있다.\n프로디자이너 PE320QX는 31.5인치 6K(6016×3384) 해상도를 지원하는 크리에이터 전용 디스플레이로, HDMI, DisplayPort, USB Type-C 전 인터페이스에서 60Hz 6K 출력을 제공한다. 입력 방식에 관계없이 동일한 해상도와 성능을 유지해 전문 작업 환경의 제약을 최소화했다. Adobe RGB 99%, DCI-P3 98% 색역과 10비트 컬러(8-bit+FRC)를 지원하며, HDR600 인증을 통해 최대 600니트 밝기와 넓은 다이내믹 레인지를 구현한다. 반사 방지(Reflection-Free) 패널 설계를 통해 밝은 환경에서도 정확한 색 표현과 가독성을 유지하며, AI ProxiSense 기능을 통해 사용자가 자리를 비울 경우 자동으로 절전 모드로 전환해 에너지 효율을 높였다.\n이와 함께 공개된 베로 HL1820은 독립적인 적·녹·청 RGB 레이저 광원을 적용한 4K UHD 프로젝터로, 5,500 RGB 레이저 루멘 밝기와 BT.2020 색역 106%를 지원해 정확하고 풍부한 색 표현을 제공한다. 3,500,000:1 명암비를 통해 밝은 환경과 어두운 환경 모두에서 선명한 화질을 구현하며, HDR 지원으로 영화와 게임 모두에서 사실적인 화면을 제공한다. 1080p 기준 240Hz 주사율과 4.2ms 저지연을 지원해 빠른 화면 반응이 요구되는 게임 환경에서도 부드럽고 안정적인 플레이를 가능하게 한다. 1.6배 광학 줌, 4코너 및 수평·수직(HV) 키스톤 보정, 360도 설치 지원으로 다양한 공간과 설치 환경에 유연하게 대응한다.\n또한 IP6X 방진 등급을 획득해 먼지 유입을 완벽하게 차단함으로써, 먼지가 많은 환경이나 장시간 사용 환경에서도 안정적인 성능과 일관된 화질을 유지하도록 설계됐다. 최대 30,000시간 수명의 수은 프리 RGB 레이저 광원은 유지보수 부담을 줄이는 동시에 에너지 소비를 절감하며, 섀시의 50%를 재활용 소재(PCR)로 구성해 에이서의 환경적 책임과 지속 가능성에 대한 노력을 반영했다.",
        "relevance_score": 39
    },
    {
        "title": "그로쓰리서치 선익시스템, 글로벌 디스플레이 시장 수혜 기대",
        "date": "2026-01-15 09:48",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=688529",
        "content": "컨슈머타임스=전은정 기자 | 독립리서치 기업 그로쓰리서치는 OLED 증착장비 전문기업 선익시스템에 대해 글로벌 디스플레이 시장의 8.6세대 투자 확대 국면에서 핵심적인 수혜를 입을 것으로 전망된다고 15일 밝혔다.\nBOE향 8.6세대 장비 수주 본격화와 독보적인 OLEDoS(실리콘 기반 OLED) 기술 장악력을 바탕으로 실적 퀀텀점프 구간에 진입했으며, XR 시장 개화와 맞물려 향후 기업가치 재평가 잠재력이 크다고 분석했다.\n선익시스템의 주요 경쟁력은 8.6세대 OLED 양산의 핵심 난제인 '대면적 FMM(파인 메탈 마스크) 얼라이너' 기술에 있다. 기존 6세대 시장의 표준이었던 일본 경쟁사의 독점 구도를 깨고, 마스크 대형화에 따른 처짐 현상과 정밀 정렬 문제를 해결하며 기술적 우위를 입증했다. 이는 BOE가 8.6세대 투자에서 기존 장비사 대신 선익시스템을 택한 결정적인 배경으로 작용했으며, IT용 OLED 패널의 원가 경쟁력을 확보하려는 패널 업체들의 니즈와 맞물려 강력한 진입 장벽을 구축하고 있다.\n실적 가시성 역시 선익시스템의 큰 강점이다. 현재 BOE의 총 4개 라인 중 2개 라인 수주를 확보해 납품이 진행 중이며, 이는 매출 인식 리드타임에 따라 순차적으로 실적에 반영될 예정이다. 2024년 흑자전환에 이어, 2025년에는 매출 4384억원, 영업이익 798억원으로 실적이 급격히 성장할 것으로 전망된다. 특히 2026년 상반기 중 잔여 라인(Phase 2)의 추가 발주 가능성도 거론되고 있어, 장비 납품이 실적 급등으로 직결되는 레버리지 효과가 본격화될 것으로 보인다.\n여기에 더해 XR(확장현실) 기기 확산에 따른 OLEDoS 시장의 성장은 또 다른 성장축이다. 선익시스템은 OLEDoS 증착기 시장에서 점유율 80% 이상을 확보하며 '사실상 표준'으로 자리 잡았다. 애플, 메타 등 빅테크 기업들의 공간 컴퓨팅 경쟁 심화로 패널 업체들의 투자가 확대되는 가운데, SeeYa와 BOE 자회사(BMOT) 등 양산 레퍼런스를 보유한 선익시스템은 고객사 확장에 유리한 고지를 선점했다. 향후 RGB OLEDoS로의 공정 전환이 이루어질 경우 장비 수요와 단가 상승의 수혜도 기대된다.\n선익시스템의 실적은 이러한 성장 추세를 반영하고 있다. 2025년 3분기 누적 기준 매출 2,947억 원, 영업이익 579억 원, 순이익 625억원을 기록하며 이미 가파른 성장세를 증명하고 있다. 4분기부터 고객사의 2라인 구축이 본격화되면 추가 매출 인식이 예상되며, 매출 구조의 98.7%가 증착장비에 집중되어 있어 수주가 곧바로 이익 증대로 이어지는 구조를 갖췄다.\n다만 전방 산업의 변동성은 고려해야 할 요소다. 메모리 가격 상승 등에 따른 IT 세트 수요 둔화 가능성이 상존하지만, 현재까지 주요 고객사의 투자 지연 징후는 포착되지 않고 있다. 회사는 단순 장비 납품을 넘어 서비스 및 개조 매출 등 반복 수익 기반을 강화하고, 고객사와 수주 파이프라인을 다변화하며 대외 변수에 대한 방어력을 높여가는 전략을 취하고 있다.\n한용희 그로쓰리서치 연구원은 \"선익시스템은 8.6세대 OLED 전환이라는 거대한 산업 변화 속에서 기술적 난제를 해결하며 확실한 레퍼런스를 쌓았고, OLEDoS 분야에서도 압도적인 지배력을 유지하고 있다\"며 \"수주가 실적으로 연결되는 시차가 도래함에 따라 그동안의 저평가 요인이었던 '성장 모멘텀 제한' 인식이 해소되고 실적과 밸류에이션이 동반 상승하는 국면을 맞이할 것\"이라고 분석했다.\n이어 \"BOE 잔여 라인 발주와 OLEDoS 투자 확대가 확인되는 순간이 주가 재평가의 기폭제가 될 것\"이라며 \"선익시스템은 지금이야말로 실적 사이클이 가장 가파르게 꺾어 올라가는 시점에 있으며, 글로벌 증착장비 시장에서 독보적인 경쟁력을 확보한 기업으로서 자리 잡을 것\"이라고 덧붙였다.",
        "relevance_score": 59
    },
    {
        "title": "韓 디스플레이 산업은 어디쯤…유비리서치, OLED 대전환 세미나 연다",
        "date": "2026-01-15 09:48",
        "link": "https://www.asiatoday.co.kr/view.php?key=20260115010007208",
        "content": "CES 2026서 확인된 기술·제품 흐름 반영\n한국 디스플레이 산업 '다음 단계' 점검\n15일 유비리서치에 따르면 이번 세미나에서는 세계 최대 가전·IT 전시회 'CES 2026'에서 확인된 기술·제품과 글로벌 업체 전략을 함께 반영하며 한국 디스플레이 산업의 '다음 단계(Next Phase)'를 다각도로 점검한다. 스마트폰 중심의 디스플레이 시장이 성숙 국면에 접어든 가운데 중국의 추격과 가격 경쟁이 심화되는 동시에 업계의 성장 축이 IT용 OLED, 전장(Auto), AR/VR(XR), 마이크로-LED 등으로 빠르게 이동하고 있다는 설명이다.\n세미나 프로그램은 2026 OLED 시장 및 산업 전망(CES 2026 인사이트 포함), 차량용 디스플레이 산업과 기술의 다음 단계, AR 안경과 마이크로디스플레이 기술 방향, 마이크로-LED 시장과 투자 전망, OLED 발광 재료 및 부품·소재 혁신 동향, 중국 OLED 산업의 스마트폰 이후 시장 전략 등으로 구성된다.\n유비리서치는 이번 행사를 통해 OLED 중심 산업 구조가 어떻게 변화하고 있는지와 함께, 신시장 확대 과정에서 나타나는 기회와 과제, 그리고 한국 디스플레이 산업이 대응해야 할 전략적 방향을 제시한다는 계획이다.\n유비리서치 관계자는 \"모바일 이후의 성장 동력을 둘러싼 경쟁이 본격화되면서 디스플레이 산업은 기술과 시장 모두에서 새로운 국면에 진입하고 있다\"며 \"이번 세미나는 혼란스러운 시장 환경 속에서 업계 관계자들이 다음 단계를 준비하는 데 참고할 수 있는 자리가 될 것\"이라고 밝혔다.",
        "relevance_score": 41
    },
    {
        "title": "선익시스템, 8.6세대 OLED 전환 수혜 본격화 [모닝 리포트]",
        "date": "2026-01-15 09:19",
        "link": "https://www.newspim.com/news/view/20260115000106",
        "content": "[서울=뉴스핌] 이나영 기자= 그로쓰리서치는 15일 선익시스템에 대해 인공지능(AI) 시대 도래와 함께 8.6세대 OLED 전환의 최대 수혜 기업으로 부각되고 있다고 분석했다. XR·VR 확산에 따른 OLEDoS 시장 성장까지 맞물리며 중장기 구조적 성장 경로가 뚜렷해졌다는 평가다. 투자의견은 제시하지 않았다.\n한용희·김주형 그로쓰리서치 연구원은 \"선익시스템은 OLED 증착장비 제조에 특화된 기업으로, 8.6세대 OLED 공정에서 FMM 방식 수평 증착장비를 공급하며 글로벌 패널업체의 핵심 파트너로 자리 잡았다\"며 \"특히 8.6세대 전환 국면에서 얼라인 기술과 가격 경쟁력을 앞세워 기존 일본 업체 중심의 독점 구조를 재편하고 있다\"고 분석했다.\n한·김 연구원은 \"기존 6세대 OLED 시장에서는 일본 캐논도키가 사실상 표준이었지만, 8.6세대 전환 과정에서 BOE가 선익시스템 장비를 채택한 점은 기술 경쟁력을 입증하는 사례\"라며 \"BOE의 총 4개 라인 가운데 2개 라인에 대한 수주를 이미 확보해 2025년 매출 인식이 본격화될 예정\"이라고 설명했다. 이어 \"내년 상반기에는 잔여 라인에 대한 추가 발주 가능성도 높아 실적 개선 흐름이 이어질 것\"이라고 덧붙였다.\n그로쓰리서치는 선익시스템의 2025년 매출액을 4384억원, 영업이익을 798억원으로 추정했으며, 2026년에는 매출액 5104억원, 영업이익 944억원으로 추가 성장을 예상했다. 2024년 매출 1129억원에서 1년 만에 4배 이상 확대되는 셈이다.\nOLEDoS 분야에서도 경쟁력이 부각된다. 한·김 연구원은 \"선익시스템은 OLEDoS 증착기 시장에서 80% 이상의 점유율을 차지하는 사실상 글로벌 1위 업체\"라며 \"XR·VR 기기 확산과 함께 마이크로디스플레이 수요가 늘어나면서 OLEDoS 장비 수요도 구조적으로 증가할 것\"이라고 분석했다. 특히 \"RGB OLEDoS 증착 기술을 보유한 유일한 업체로, 해당 기술이 본격 도입될 경우 장비 단가 상승과 함께 실적 레버리지 효과가 커질 수 있다\"고 평가했다.\n밸류에이션 측면에서도 재평가 여지가 있다는 분석이다. 그로쓰리서치는 선익시스템이 2026년 예상 순이익 기준 주가수익비율(PER) 4~5배 수준에 거래되고 있다며, 8.6세대 OLED 투자 이후에도 XR·VR, 마이크로 OLED, 페로브스카이트 태양광 등 추가 성장 동력을 확보하고 있어 중장기 멀티플 확장 가능성이 충분하다고 판단했다.\n다만 리스크 요인으로는 메모리 가격 상승에 따른 세트 수요 둔화 가능성이 제시됐다. 한·김 연구원은 \"세트 업체의 가격 인상으로 단기 수요 조정 가능성은 존재하지만, 현재 주요 패널업체들의 OLED 투자 축소 징후는 나타나지 않고 있다\"며 \"중국 패널업체들은 국가 전략 차원에서 투자를 지속하는 경향이 강해 단기 실적에 미치는 영향은 제한적일 것\"이라고 진단했다.\nnylee54@newspim.com",
        "relevance_score": 73
    },
    {
        "title": "[AI의 종목 이야기] 2025년 중국 스마트폰 출하량 0.6%↓",
        "date": "2026-01-15 09:19",
        "link": "https://www.newspim.com/news/view/20260115000169",
        "content": "이 기사는 1월 15일 오전 08시52분 '해외 주식 투자의 도우미' GAM(Global Asset Management)에 출고된 프리미엄 기사입니다. GAM에서 회원 가입을 하면 9000여 해외 종목의 프리미엄 기사를 보실 수 있습니다.\n이 기사는 AI 번역에 기반해 생산된 콘텐츠로 중국 관영 증권시보(證券時報)의 1월 14일자 기사를 인용하였습니다.\n[서울=뉴스핌] 배상희 기자 = 14일 글로벌 시장조사업체 IDC가 공개한 초보적 데이터에 따르면, 2025년 4분기 글로벌 스마트폰 출하량은 전년 동기 대비 2.3% 증가한 3억3630만 대를 기록했다. 2025년 연간 기준으로는 글로벌 스마트폰 출하량이 12억6000만 대에 달했다.\n나빌라 포팔(Nabila Popal) IDC 리서치 디렉터는 관세 변동, 공급망 교란, 여러 국가의 거시경제 압박이라는 배경 속에서도 2025년 글로벌 스마트폰 시장이 강한 회복탄력성을 보였으며, 연간으로도 전년 대비 1.9% 성장을 달성했다고 밝혔다.\n저장(스토리지) 칩 부족의 영향을 받았음에도, 하이엔드 모델의 지속적 성장, 폴더블폰의 강세, 소비자들의 향후 가격 인상 예상에 따른 조기 교체 수요가 함께 시장 성장을 견인했다고 설명했다.\n구체적인 시장 구도와 관련해 IDC는 시장이 전반적으로 더 높은 가격대로 이동하면서 대부분의 제조사가 여전히 큰 압력을 받고 있다고 지적했다. 중국 샤오미(1810.HK), 비보(vivo), 오포(OPPO)는 2025년 전반적으로 글로벌 시장에서 비교적 안정적인 지위를 유지했지만 점유율은 소폭 하락했다.\n샤오미는 4분기 출하량이 두 자릿수 하락했는데, 이는 제품 구조의 고급화 전환 과정에서의 진통과 중국 시장 경쟁 심화의 제약을 받은 결과다. 다만 연간 기준으로는 여전히 글로벌 3위를 유지했다.\n비보는 인도 시장에 크게 의존한 성장세를 기록, 인도가 비보의 가장 주요한 성장 엔진으로 자리매김했음을 보여줬다. 오포는 2025년 4분기 실적이 회복세를 보였고 신제품 출시에 힘입어 중국 시장에서의 강세가 나타났으나, 연간으로는 해외 시장 수요 부진의 영향을 받았다.\n중국 시장과 관련해 IDC 보고서는 2025년 4분기 중국 스마트폰 시장 출하량이 약 7578만 대로 전년 동기 대비 0.8% 소폭 감소했으며, 시장 성과는 안정적이었다고 밝혔다. 2025년 연간 기준 중국 스마트폰 시장 출하량은 약 2억8500만 대로 전년 대비 0.6% 감소했다. 화웨이가 중국 스마트폰 시장 1위로 복귀했으며, 시장 점유율은 16.4%였다. 애플, 비보, 샤오미, 오포가 그 뒤를 이었다.\nIDC는 스토리지 칩 비용 상승 압박 하에서 대부분의 중국 토종 브랜드가 제품 전략을 적극 조정했으며, 수익성을 확보하기 위해 보편적으로 저가 모델 출하를 줄였다고 밝혔다. 또한 국가 보조금 정책의 시장 견인 효과가 제한적이어서, 제조사들이 새로운 보조금 라운드에 맞춘 대규모 선제적 재고 확보를 진행하지 않았다고 분석했다.\n2026년 전망과 관련해서는 시장 환경이 뚜렷하게 달라질 것이라고 진단했다. 유례없는 스토리지 칩 부족 문제가 2026년 시장 하락을 초래할 것으로 예상되며, 부족 지속 기간이 시장 수축 폭을 직접적으로 좌우할 것이라고 밝혔다.\n이 단계에서는 제조사의 규모와 공급망 통제 역량이 핵심이 되며, 선두 업체일수록 안정적인 공급과 비교적 통제 가능한 비용을 확보할 가능성이 더 크다고 진단했다. 전체 출하량이 압박을 받더라도 비용 상승의 영향으로 평균 판매가격은 계속 상승할 여지가 있다고 설명했다.\nIDC 보고서는 \"스토리지 가격이 여전히 큰 폭으로 상승할 것으로 예상되는 상황에서 휴대폰 제조사의 비용 압박이 한층 더 커질 것이며, 업계에서는 2026년 중국 스마트폰 시장 출하량이 비교적 뚜렷한 하락세를 보일 수 있다\"고 진단했다.\npxx17@newspim.com",
        "relevance_score": 33
    },
    {
        "title": "애플, 아이폰17 프로 레트로 바람…'1984년 오리지널 매킨토시' 케이스 ...",
        "date": "2026-01-15 09:18",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=621194",
        "content": "[디지털투데이 AI리포터] 아이폰17 프로에 1984년 오리지널 매킨토시 디자인을 적용한 레트로 케이스가 출시되며 애플 팬들의 향수를 자극하고 있다.\n14일(현지시간) IT매체 나인투파이브맥에 따르면, 케이스 제조업체 슈피겐은 최근 클래식 LS(Classic LS) 케이스를 공개하며 복고풍 외관과 현대적 실용성을 결합한 제품이라고 소개했다. 이 케이스는 오리지널 매킨토시에서 영감을 받은 디자인을 적용해 아이폰17 프로를 레트로 스타일로 연출할 수 있도록 했다.\n이번 제품은 1980년대 매킨토시를 사용했던 소비자들의 추억을 겨냥한 것으로, 최신 스마트폰에 색다른 외관 변화를 주는 점이 특징이다. 슈피겐은 클래식한 디자인을 유지하면서도 일상적인 보호 기능과 활용성을 함께 갖췄다고 설명했다.\n다만 해당 제품이 애플의 공식 승인을 받았는지는 확인되지 않았다. 업계에서는 공식 라이선스를 받지 않았을 경우 판매 기간이 제한될 가능성도 제기하고 있다. 현재 클래식 LS 케이스는 40달러에 판매되고 있다.",
        "relevance_score": 26
    },
    {
        "title": "애플, 1월 말 깜짝 발표설…M5 프로·맥스 나오나",
        "date": "2026-01-15 09:16",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=621185",
        "content": "[디지털투데이 AI리포터] 애플이 M5 프로·M5 맥스 칩을 적용한 고급형 모델과 16인치 맥북 프로 공개를 앞두고 있다는 관측이 제기되고 있다.\n14일(이하 현지시간) IT매체 나인투파이브맥에 따르면, 애플은 지난해 10월 14인치 맥북 프로 단일 모델을 통해 M5 칩 시대를 열며 해당 칩이 맥을 위한 AI의 다음 큰 도약을 제공한다고 강조했다. 이 모델은 10코어 CPU와 10코어 GPU를 공통으로 탑재하고, 메모리와 저장 용량만 선택할 수 있도록 구성됐다.\n그러나 당시 제품 발표에서 16인치 맥북 프로는 업데이트 대상에서 제외됐고, M5 프로·M5 맥스 칩을 적용한 고급형 모델도 함께 공개되지 않았다. 이에 업계에서는 M5 기반 맥북 프로 라인업이 아직 완성 단계에 이르지 않았다는 분석과 함께 추가 제품 발표가 임박했다는 전망이 나오고 있다.\n추가로 공개될 가능성이 제기되는 신제품은 M5 칩을 탑재한 첫 16인치 맥북 프로와, 14·16인치 모델 모두에 제공될 M5 프로 및 M5 맥스 버전이다. 앞서 이달 중 발표 가능성이 거론된 가운데, 맥월드의 로먼 로욜라는 출시 시점으로 1월 28일을 제시했다.\n업계는 해당 날짜가 새로운 애플 크리에이터 스튜디오 구독 서비스 출시일이라는 점을 근거로 한 추측에 불과하다고 전제하면서도, 고급형 맥북 프로 공개 일정과 맞물릴 가능성에 주목하고 있다.",
        "relevance_score": 29
    },
    {
        "title": "아이폰18 시리즈 샘플 생산 단계 돌입.. 프로 모델 '언더 디스플레이 페...",
        "date": "2026-01-15 09:14",
        "link": "https://kbench.com/?q=node/275232",
        "content": "아이폰 17 프로\n애플의 차세대 스마트폰 아이폰 18 시리즈가 이미 샘플\n생산 단계에 돌입한 것으로 전해졌다.\n일반적으로 하드웨어 개발 과정에서 ‘샘플’ 생산은 단순한\n시제품을 넘어 설계도상의 이론이 실제 칩과 부품으로 구현 가능한지를 검증하는\n첫 번째 핵심 단계로, 해당 단계에 진입했다는 것은 제품 개발이 초기 구상을 넘어\n본격적인 구현 국면에 접어들었음을 의미한다.\n웨이보 보고서에 따르면 아이폰 18 시리즈는 아이폰 18, 아이폰\n에어 2, 아이폰 18 프로, 아이폰 18 프로 맥스 등 총 4개 모델로 구성될 전망이며,\n이 가운데 아이폰 18 기본 모델은 내년 초 보급형 모델과 함께 출시될 가능성도 제기되고 있다.\n팁스터는 아이폰 18 시리즈의 디스플레이 사양도 공개했는데,\n아이폰 18은 6.27인치 LTPO 120Hz 다이내믹 아일랜드 디스플레이를, 아이폰 에어\n2는 6.55인치 LTPO 120Hz 다이내믹 아일랜드 디스플레이를 탑재할 것으로 전해졌다.\n상위 모델인 아이폰 18 프로와 아이폰 18 프로 맥스는 각각 6.27인치와\n6.86인치 디스플레이를 채택할 것으로 예상되며, 특히 아이폰 최초로 페이스 ID 센서가\n디스플레이 아래에 내장된 언더디스플레이 구조가 적용될 가능성이 제기된다.\n이에 따라 아이폰 18 프로 라인업은 전면 카메라만을 위한 펀치홀\n디자인을 채택해 전면 화면 완성도가 한층 더 높아질 것으로 전망된다.",
        "relevance_score": 54
    },
    {
        "title": "애플, 창작앱 통합 구독 '크리에이터 스튜디오' 출시",
        "date": "2026-01-15 09:11",
        "link": "https://www.jnilbo.com/news/articleView.html?idxno=90000019757",
        "content": "애플이 영상·음악·이미지 제작에 필요한 전문가용 애플리케이션을 하나로 묶은 통합 구독 서비스 ‘애플 크리에이터 스튜디오’를 공개했다. 개별 앱 중심이던 창작 소프트웨어 라인업을 번들 형태로 재편해, 크리에이터 시장에서 어도비와의 경쟁을 본격화하겠다는 전략으로 풀이된다.\n애플은 13일(현지시간) 보도자료를 통해 오는 28일부터 파이널 컷 프로, 로직 프로, 픽셀메이터 프로 등 주요 창작 앱을 단일 구독으로 제공한다고 밝혔다. 여기에 모션 그래픽과 출력 작업을 담당하는 모션·컴프레서, 공연용 음악 앱 메인스테이지까지 포함해 총 6종이 번들로 묶인다.\n구독 요금은 월 1만9000원, 연 19만원으로 책정됐다. 학생·교육자 대상 요금제는 월 4400원이며, 최대 6명이 함께 쓰는 가족 공유와 신규 이용자 무료 체험도 지원한다. 애플은 개별 앱의 일회성 구매 방식도 병행해 구독 모델을 선호하지 않는 사용자 선택권을 남겼다.\n이번 서비스의 핵심은 맥과 아이패드, 아이폰을 아우르는 ‘통합 창작 환경’ 강화다. 특히 픽셀메이터 프로가 아이패드를 공식 지원하면서 애플 펜슬 기반의 고급 이미지 편집이 가능해졌고, 파이널 컷 프로·로직 프로 역시 모바일 환경에서 전문 작업이 가능하도록 기능을 확장했다.\n애플은 구독 번들과 함께 AI 기능도 전면에 배치했다. 파이널 컷 프로에는 음성을 텍스트로 변환해 푸티지를 찾는 ‘전사문 기반 검색’과 음악 박자에 맞춰 편집을 돕는 ‘비트 감지’ 기능이 도입됐다. 로직 프로에는 코드 진행을 분석하는 ‘코드 ID’와 가상 악기 연주를 돕는 ‘신스 플레이어’ 등 AI 기반 제작 보조 기능이 포함됐다. 키노트·페이지스·넘버스 등 생산성 앱도 구독자에게 추가 기능과 프리미엄 요소를 제공한다.\n업계에서는 애플 크리에이터 스튜디오가 어도비의 크리에이티브 클라우드와 직접 경쟁하는 구도가 될 것으로 보고 있다. 어도비는 포토샵, 프리미어 프로, 애프터 이펙트 등 업계 표준으로 자리 잡은 소프트웨어를 중심으로 시장을 장악하고 있으나, 높은 구독료와 복잡한 사용 환경이 부담으로 지적돼 왔다.\n반면 애플은 자사 하드웨어와의 긴밀한 연동과 상대적으로 단순한 사용자 경험을 강점으로 내세운다. 특히 영상·음악 중심의 크리에이터나 1인 콘텐츠 제작자에게는 비용 대비 효율적인 대안이 될 수 있다는 평가가 나온다. 다만 인쇄·그래픽 디자인과 기업용 협업 분야에서는 여전히 어도비의 우위가 유지될 것으로 보인다.",
        "relevance_score": 44
    },
    {
        "title": "애플 아케이드, 문명7 등 신규 게임 출시",
        "date": "2026-01-15 08:56",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=808756",
        "content": "| 한스경제=석주원 기자 | 애플은 '시드 마이어의 문명 7(이하 문명7)'이 다음달 5일 애플 아케이드(Apple Arcade)에 출시된다고 15일 밝혔다.\n세계에서 가장 유명한 프랜차이즈 중 하나인 '문명 시리즈'의 최신작 문명7은 기존 시리즈와 달리 역사적 지도자와 국가를 분리시켜 새로운 경험을 할 수 있는 시스템을 도입했다. 지도자와 문명을 조합해 다양한 방식의 게임 플레이를 즐길 수 있는 것이 특징이다.\n이와 함께 애플은 애플 아케이드에 신규 게임 'Retrocade', 'Felicity’s Door', 'I Love Hue Too+' 를 추가한다.\n호평받은 고전 아케이드 게임들을 한데 모은 Retrocade에서는 동전을 넣지 않아도 게임을 즐길 수 있다. 이용자는 애플 비전 프로를 통해 실제 오락실처럼 몰입해 'Asteroids', 'Bubble Bobble', 'Centipede, Galaga' 등의 게임을 원작 그대로 즐길 수 있다.\nFelicity’s Door는 톰과 펠리시티의 마법 같은 꿈의 세계에서 여정을 펼치는 리듬 게임이다. 쌍둥이 캐릭터와 곰 미쨩(Mi-chan)과 함께 우주 깊숙이 여행을 떠나고 해안 절벽을 가로지르며 사이버펑크 도시들을 누빌 수 있다.\n퍼즐게임 I Love Hue Too+는 색과 빛 그리고 도형으로 가득한 사이키델릭 퍼즐 게임을 즐길 수 있으며 형형색색의 모자이크 타일을 완벽한 정렬의 스펙트럼으로 배열해야 한다.\n신규 게임 외에도 정기 업데이트, 독점 크로스오버로 좋아하는 게임에 더욱 깊이 몰입할 수 있다. 오는 22일 'Crayola 크리에이트 앤 플레이+'에 패딩턴(Paddington)이 다시 한번 기간 한정 독점 이벤트로 모습을 드러낸다.\n석주원 기자 stone@sporbiz.co.kr",
        "relevance_score": 29
    },
    {
        "title": "애플, 유리섬유 천 부족에 공급망 흔들…AI 칩 경쟁 여파",
        "date": "2026-01-15 08:56",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=621169",
        "content": "[디지털투데이 AI리포터] 애플이 아이폰 칩에 쓰이는 유리섬유 천 공급난에 직면하면서 AI 칩 수요 급증 여파로 해당 병목 현상이 2027년 하반기까지 이어질 전망이다.\n14일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 아이폰 칩 기판에 유리섬유 천을 적용한 초기 기업 중 하나로, 치수 안정성과 강성, 고속 데이터 전송에 유리하다는 점에서 이를 채택해 왔다. 그러나 최근 AI 붐으로 엔비디아, 구글, 아마존 등이 AI 칩에 고급 유리섬유 천을 대거 사용하면서 공급 부족이 심화됐다.\n이 같은 수요 급증은 최근 가격 상승을 초래한 메모리 반도체 공급난과 유사한 양상으로 전개되고 있으며, 애플과 AMD, 엔비디아는 공급 확보를 위해 일본에 인력을 파견했지만 추가 생산 능력 부족으로 성과를 거두지 못한 것으로 전해졌다.\n현재 애플은 일본 정부에 협조를 요청하는 동시에 대체 공급처를 물색하고 있으나, 신규 공급업체를 기존 기준에 맞추는 데 어려움을 겪고 있다. 퀄컴 역시 단기적인 해결책 없이 공급난 완화를 위해 대응에 나서고 있으며, 이번 유리섬유 천 부족 사태는 2026년을 가로막는 주요 병목 요인 중 하나가 될 것으로 전망된다.",
        "relevance_score": 28
    },
    {
        "title": "애플 아케이드, 2월 5일 '문명 VII 아케이드 에디션' 출시",
        "date": "2026-01-15 08:30",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=417583",
        "content": "Retrocade 등 신작 게임 4종 공개\n애플은 2월 5일 애플 아케이드에 ‘문명 VII 아케이드 에디션’을 출시한다고 밝혔다.\n15일 애플에 따르면 이번 작품은 PC 전략 게임 ‘문명’ 시리즈의 최신작으로, 아이폰과 아이패드, 맥에서 플레이할 수 있다. 이용자는 인류 역사의 각 시대를 거치며 제국을 건설하고, 선택에 따라 문명의 발전 방향을 결정하게 된다.\n같은 날 애플 아케이드는 신작 3종도 추가로 공개한다. 고전 오락실 게임을 모은 ‘Retrocade’, 리듬게임 ‘Felicity’s Door’, 퍼즐 게임 ‘I Love Hue Too+’다. 레트로케이드는 아이폰과 아이패드뿐 아니라 애플 비전 프로에서도 이용할 수 있다.\n애플 아케이드는 광고와 추가 결제 없이 구독으로 모든 게임을 즐길 수 있는 서비스다. 신규 게임과 업데이트 정보는 앱스토어와 애플 게임즈 앱에서 확인할 수 있다.",
        "relevance_score": 41
    },
    {
        "title": "구글, AI 챗봇 '개인지능' 기능 공개...애플과 맞대결",
        "date": "2026-01-15 08:26",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=159381",
        "content": "제미나이 앱에서 지메일·구글 포토 연결해\n타이어 규격·차량번호 등 맞춤형 답변 내놔\n애플 인텔리전스와 지능형 비서 경쟁 예고\n美 구독자 대상 베타 버전...연말 AI 모드 출시\n[초이스경제 고계연 기자] 최근 인공지능(AI) 챗봇 시장에서 선두권에 안착한 구글이 이번에는 제미나이 앱에서 '퍼스널 인텔리전스(개인지능)' 기능을 전격 공개했다. 이로써 애플의 개인형 AI 시스템 '애플 인텔리전스'에 강력한 대항마가 될 수 있을지 주목된다.\n14일(현지시간) 구글은 자사 블로그를 통해 지메일과 구글 포토를 연결해 맞춤형 답변을 제공하는 '제미나이 퍼스널 인텔리전스'를 도입했다고 발표했다.\n이 기능은 개인 계정 정보를 연결해 챗봇이 맥락을 이해하고 최적의 답변을 내놓도록 돕는다. 예를 들어 타이어 규격을 알려주거나 사진에서 차량 번호를 찾아준다. 가족 휴가 계획에 대해 요청하면 평상시 관심사나 과거 여행 기록을 바탕으로 일정을 짜 주는 식이다.\n조쉬 우드워드 제미나이 앱 부사장은 자료에서 \"개인 지능 기능은 이메일과 영상, 사진첩의 맥락을 스스로 파악해 연결한다\"고 설명했다. 사용자가 정보를 찾을 위치를 지정하지 않아도 AI가 자동으로 데이터를 분석하는 방식이다. 이를 통해 제미나이 앱은 한층 향상된 지능형 비서 역할을 수행할 것으로 기대된다.\n구글의 새 기능 출시는 오픈AI와 경쟁이 치열한 생성형 AI 시장에서 입지를 강화하게 됐다. 지난해 11월 18일 나온 제미나이 3는 'AI 산업의 판도를 바꿀 모델', '현존 AI 중 가장 높은 완성도', '창의성과 맥락 이해력에서 챗GPT를 앞섰다'는 등 호평을 얻었다.\n개인지능 기능은 애플의 '애플 인텔리전스'에겐 위협 요소다. 애플 인텔리전스는 iOS와 맥OS 같은 기기 내 데이터와 앱을 활용해 맞춤형 작업을 수행하며 프라이버시를 강화한다. 최근 애플은 시리에 구글 제미나이를 도입하는 계약을 발표해, 양사가 협력과 경쟁 속에 개인화 AI 주도권을 놓고 승부를 벌이고 있다.\n현재 미국 유료 구독자를 대상으로 한 베타 버전만 나왔다. 새 기능은 구글 AI 프로·울트라 가입자에게 먼저 제공되며, 올해 말 구글 검색 AI 모드에도 통합될 예정이다. 초기 설정은 비활성화 상태여서 사용자가 직접 기능을 켜야 데이터 연결이 시작된다.\n구글은 개인화의 편의성과 프라이버시 보호 사이의 균형을 강조하며 지메일과 구글 포토의 내용을 AI 학습에 직접 활용하지 않는다고 밝혔다. AI가 이혼 등 관계 변화의 미묘한 맥락이나 개인 취향을 완벽히 파악하기 어렵기 때문에, 건강과 같은 민감한 주제는 사용자의 요청이 있을 때만 다루도록 설계했다는 게 구글의 설명이다.\n다만 우드워드 부사장은 \"새 기능이 베타(시험) 버전인 만큼 실수가 있을 수 있다\"며 개선을 위해 사용자들의 피드백을 요청했다.",
        "relevance_score": 28
    },
    {
        "title": "구글, 제미나이에 '개인 지능' 기능 출시…애플 인텔리전스에 도전 [종...",
        "date": "2026-01-15 08:18",
        "link": "https://n.news.naver.com/mnews/article/015/0005237397?sid=104",
        "content": "이메일, 시청 영상 등 활용해 개인화 서비스 제공\n구글이 이메일과 사진 등 자사 앱의 정보를 연결해 개인 맞춤형 답변을 제공하는 새로운 인공지능(AI) 기능을 선보였다. 애플의 개인 AI 시스템인 ‘애플 인텔리전스’에 정면으로 도전하는 행보다.\n구글은 14일(현지시간) 블로그 게시글을 통해 제미나이 앱에 ‘개인 지능(Personal Intelligence)’ 기능을 베타 버전으로 도입했다고 밝혔다. 해당 기능은 올해 안에 구글 검색 서비스의 ‘AI 모드’에도 추가될 예정이다.\n개인 지능 기능은 지메일, 구글 포토 등 여러 구글 앱의 정보를 연결해 사용자의 질문에 보다 개인화된 답변을 제공하는 것이 특징이다. 구글은 이 기능이 개인 계정을 대상으로 제공된다고 설명했다.\n조시 우드워드 구글 랩스 부사장이자 제미나이 앱 총괄은 “이메일 속 대화 흐름과 사용자가 시청한 영상, 사진 라이브러리에 담긴 미묘한 맥락까지 제미나이가 스스로 이해하게 됐다”며 “사용자가 어디를 살펴보라고 지시하지 않아도 문맥을 파악할 수 있다”고 밝혔다.\n이번 기능은 생성형 AI 시장에서 오픈AI 등과 경쟁 중인 구글이 제미나이 앱의 추론 능력을 강화하려는 최신 시도로 평가된다. 기존에도 제미나이는 구글 앱에서 정보를 불러올 수 있었지만, 구글은 제미나이 3가 이제 “사용자 데이터를 종합적으로 추론해 선제적인 인사이트를 도출할 수 있다”고 설명했다.\n개인 지능 기능은 애플의 개인 AI 시스템인 애플 인텔리전스와 직접 경쟁하게 된다. 애플 인텔리전스는 여러 앱을 통합해 글쓰기 보조, 이미지 생성, 문맥 이해 등을 지원하는 기능이다. 애플은 최근 제미나이 모델을 자사 AI 기능에 활용하기로 했으며, 올해 말 대대적인 시리 업그레이드를 예고했다.\n구글에 따르면 개인 지능 기능은 우선 미국 내 ‘구글 AI 프로’와 ‘AI 울트라 구독자’를 대상으로 제공된다. 해당 기능은 기본적으로 비활성화된 상태로 제공되며, 향후 구글 검색의 AI 모드에도 적용될 예정이다.\n우드워드는 이번 베타 버전 기능이 아직 오류를 완전히 제거하지는 못했다고 밝혔다. 그는 “제미나이는 이혼과 같은 관계 변화나 사용자의 다양한 관심사와 관련해 시기나 뉘앙스를 정확히 파악하는 데 어려움을 겪을 수 있다”며 사용자들의 피드백을 요청했다.\n또한 건강과 같은 민감한 주제에 대해서는 “제미나이가 선제적인 추정을 피하려고 하지만, 사용자가 질문할 경우에는 관련 데이터를 바탕으로 대화를 나눌 것”이라고 설명했다.\n우드워드는 아울러 구글이 “지메일 받은 편지함이나 구글 포토 라이브러리를 직접적으로 AI 학습에 사용하지는 않는다”고 강조했다. 다만 제미나이에서 입력된 특정 프롬프트와 모델의 응답과 같은 제한적인 정보는 기능 개선을 위해 활용된다고 덧붙였다.\n뉴욕=박신영 특파원 nyusos@hankyung.com",
        "relevance_score": 30
    },
    {
        "title": "그로쓰리서치 선익시스템, OLED 투자에 XR·VR까지…멀티플 리레이팅 주...",
        "date": "2026-01-15 08:16",
        "link": "https://www.etoday.co.kr/news/view/2545726",
        "content": "그로쓰리서치는 15일 선익시스템에 대해 8.6세대 OLED 전환 국면에서 기술 경쟁력과 가격 우위를 바탕으로 BOE 공급 레퍼런스를 확보한 데 이어, XR·VR 확산에 따른 마이크로 OLED(OLEDoS) 시장 성장으로 중장기 실적과 밸류에이션 재평가 여지가 크다고 분석했다.\n선익시스템은 8.6세대 OLED 공정에서 FMM(Fine Metal Mask) 방식의 수평 증착 장비를 중심으로 공급하는 업체다.\n한용희 그로쓰리서치 연구원은 \"AI 시대의 확산과 함께 고성능 연산이 필요한 기기가 늘어나면서 OLED 디스플레이 시장도 동반 성장할 것\"이라며 \"기기 전체 전력 효율을 개선해야 할 필요성이 커졌고, 디스플레이 역시 소비 전력 측면에서 유리한 OLED로의 전환이 가속했다\"라고 전했다.\n이어 \"동사는 8.6세대 전환 국면에서 8.6세대에 최적화된 얼라인(Align) 기술과 가격 경쟁력을 앞세워 기존 독점 구도를 재편했다\"라며 \"BOE가 8.6세대에서 동사 장비를 채택했다는 점이 이를 뒷받침하며 올해 상반기 중 잔여 2개 라인 정식발주(PO)가 예상돼, 추가적인 실적 개선이 기대된다\"라고 진단했다.\n한 연구원은 \"선익시스템은 8.6세대 OLED 투자 이후에도 XR·VR 확산에 따른 마이크로 디스플레이 시장 개화로 일회성 매출을 넘어선 중장기 성장 동력이 유효하고, 이에 따라 멀티플 리레이팅 여력이 충분하다\"라며 \"특히 OLEDoS 증착기시장에서 80% 이상의 점유율을 차지하는 독보적인 1위 업체로, 사실상 글로벌 표준으로 인식된다\"라고 밝혔다.\n더불어 \"마이크로 OLED 기술 구도가 변화할 경우 동사의 경쟁 우위는 한층 강화될 전망\"이라며 \"OLEDoS 시장 확대가 기대되는 가운데, 페로브스카이트 태양 전지 부문 성과까지 이어지면 동사 장비 수요가 증가해 수주 잔액 및 실적 고성장이 전망된다\"라고 내다봤다.",
        "relevance_score": 68
    },
    {
        "title": "애플 B2B 채널 재편 속 다우데이타 부상…옴니사 워크스페이스 전략 가...",
        "date": "2026-01-15 08:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002215246?sid=105",
        "content": "[디지털데일리 이안나기자] IT 솔루션 전문기업 다우데이타가 기업용 애플 단말 직판 체계를 구축한 이후 이를 옴니사(Omnissa) 기반 단말 관리 솔루션과 결합하는 워크스페이스 전략을 본격 가동하고 있다.\n애플이 국내 파트너 체계를 재편하는 과정에서 다우데이타가 주요 기업간거래(B2B) 파트너로 부상하면서 단말 유통과 관리 운영 사업을 결합한 사업 구조 변화도 가시화되는 모습이다.\n14일 업계에 따르면 다우데이타는 지난해 하반기 파인더코리아와 포엠아이 애플 사업부를 인수했다. 두 조직을 흡수하면서 다우데이타는 국내 애플 프리미엄 비즈니스 파트너 자격을 확보했고 기업 고객 대상 애플 단말 직판 체계를 구축했다. 애플이 파트너를 축소하며 B2B 채널 구조를 재편하는 흐름 속에서 다우데이타가 핵심 파트너로 자리 잡은 셈이다.\n동시에 다우데이타는 옴니사 국내 총판을 맡고 있다. 옴니사는 과거 VM웨어 엔드유저컴퓨팅(EUC) 사업부에서 분사한 기업으로 가상 데스크톱 인프라(VDI) 솔루션 ‘호라이즌’과 통합 엔드포인트 관리(UEM) 솔루션 ‘워크스페이스 원’을 주력 제품으로 보유하고 있다.\n다우데이타 측은 “기존 VDI 사업을 핵심 축으로 유지하면서 워크스페이스 원을 중심으로 워크스페이스 영역 신규 시장 확대에 주력하고 있다”며 “단말 선택이 다양해지고 업무 환경이 유연해지는 흐름 속에서 기기 관리와 운영을 중앙에서 통합하고 제로트러스트 기반 보안을 구현하려는 수요가 빠르게 늘고 있다”고 말했다.\n다우데이타는 파트너사 인수 이후 애플 단말 직판 확대를 통해 수백억원 규모 매출 성과를 거둔 것으로 전해진다. 회사는 애플 파트너 조직 인수를 통해 확보한 단말 영업과 공급 역량을 기존 옴니사 총판 사업과 연계했다. 애플 디바이스 공급과 함께 워크스페이스 원을 제안해 단말 도입 이후 관리 보안 운영까지 일괄 제공하는 사업 모델을 운영 중이다.\n이번 애플 파트너 조직 인수는 다우데이타가 기존 소프트웨어 중심 유통 구조에서 벗어나 하드웨어 유통과 직판 영역을 본격적으로 사업 축에 편입한 사례로도 해석된다. 라이선스 총판과 솔루션 유통 중심 사업 구조에 실물 단말 유통이 결합되면서 사업 포트폴리오 다각화 효과가 나타나고 있다는 분석이다.\n통합 엔드포인트 관리솔루션(UEM)은 PC·노트북·스마트폰·태블릿 등 다양한 단말을 하나의 플랫폼에서 통합 관리하는 기술이다. 기존 모바일 디바이스 관리(MDM)가 모바일 기기 관리 중심이었다면 UEM은 운영체제와 단말 유형을 가리지 않고 보안·정책 적용, 애플리케이션 배포, 업데이트 관리까지 포괄한다. 기업 입장에서는 단말 운영 표준화와 보안 통제를 동시에 구현할 수 있다는 점에서 활용도가 높다.\n애플 단말 관리 시장에서는 잼프(Jamf)가 대표적인 전문 솔루션으로 활용돼 왔다. 잼프는 애플 공식 솔루션은 아니지만 맥OS·iOS·아이패드OS 환경에 특화된 단말 관리 소프트웨어를 제공하는 독립 기업이다. 글로벌 엔터프라이즈와 교육기관 중심으로 도입이 확산되며 사실상 표준에 가까운 입지를 구축해 왔다. 다만 최근에는 라이선스 정책 개편과 제품 번들 구조 조정이 이어지면서 기업 고객 입장에서 총소유비용(TCO) 부담이 커지고 있다는 평가도 나온다.\n업계 관계자는 “잼프는 최근 리뉴얼 과정에서 가격이 지속적으로 인상되며 고객들의 비용 부담이 커지고 있다”며 “단말 관리 체계를 재검토하는 기업들이 늘어나는 상황에서 다우데이타와 옴니사가 이러한 전환 고객을 주요 타깃으로 사업을 전개할 가능성이 있다”고 말했다.",
        "relevance_score": 65
    },
    {
        "title": "아이폰18의 새 전략은 '심플'...애플, 다이내믹 아일랜드 과감히 포기하...",
        "date": "2026-01-15 07:42",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=540760",
        "content": "[엠투데이 이세민 기자] 애플이 차기 스마트폰 아이폰 18 시리즈에서 오랜 기간 유지해 온 다이내믹 아일랜드 디자인을 사실상 배제할 가능성이 제기됐다.\n최근 각종 유출 정보가 쏟아지는 가운데, 프로 라인업의 디스플레이 설계에 중대한 변화가 있을 것이라는 전망이 나오면서 업계 이목이 집중되고 있다.\n유력 정보원들과 최신 유출 내용에 따르면, 아이폰 18 시리즈는 전작과 크게 다르지 않은 물리적 디스플레이 크기를 유지할 것으로 보인다.\n전 모델이 LTPO-OLED 패널을 탑재해 최대 120Hz 가변 주사율을 지원한다는 점도 주목된다. 프로 모델에만 국한된 고급 화면 기술이 전 라인업으로 확대 적용될 것이란 관측이다.\n가장 큰 변화는 전면 센서 배치 방식이다. 중국 기반 정보 유출자 ‘Digital Chat Station’은 최근 소셜미디어를 통해 “애플이 아이폰 18 프로와 프로 맥스에 페이스 ID용 센서와 프로젝터를 패널 아래로 숨기는 기술을 도입할 계획”이라고 밝혔다.\n이는 그동안 디스플레이 상단 중앙에 배치됐던 다이내믹 아일랜드 구조를 폐기하게 만드는 핵심 요인이라는 설명이다.\n현재 아이폰 14 이후부터 이어져 온 다이내믹 아일랜드는 카메라·센서용을 위한 영역으로, 사용자에게 다양한 알림과 인터랙션을 제공했다.\n그러나 페이스 ID 핵심 센서를 디스플레이 아래로 옮기게 되면, 기존의 특정 형태의 UI‑Cutout(절제 영역)은 더 이상 필요하지 않게 된다.\n그 대신 단순한 ‘원형 카메라 홀(Hole)’만 남겨 사용자에게 더 넓은 화면을 제공할 수 있으며, 전체적인 디스플레이 몰입감과 활용 폭이 크게 증가할 것이라는 전망이 나온다.\n새로운 디자인 전환은 단순한 외형 변화가 아니다. 화면 아래에 페이스 ID 관련 센서와 프로젝터를 숨기기 위해서는 고급 OLED 투과 기술, 정밀 센서 보정 및 AI 기반 이미지 보정 알고리즘 등이 필요하다.\n애플이 그동안 소프트웨어 측면에서 카메라와 사진 처리 기술을 지속적으로 발전시켜 온 점을 고려하면, 이번 구조 변경은 하드웨어와 소프트웨어의 협업 설계가 맞물린 결과로 볼 수 있다는 평가다.\n다만 현재까지의 모든 내용은 공식 발표가 아닌 유출 정보이므로, 실제 제품이 이와 동일한 구성을 갖출지는 아직 확정되지 않았다.\n애플은 전통적으로 출시 직전까지 설계와 사양을 공개하지 않으며, 최종 발표는 보통 9월경 신제품 이벤트를 통해 이루어진다.\n시장에서는 이번 변화에 대해 다양한 의견이 나온다. 일부 사용자들은 다이내믹 아일랜드가 시각적 개성이자 UI 강점이었다고 평가하며 아쉬움을 표하고 있다.\n반면 다른 쪽에서는 “더 넓은 화면과 몰입감을 위해서는 단순 카메라 홀 디자인이 더 실용적”이라는 반응도 있다.",
        "relevance_score": 53
    },
    {
        "title": "애플, 아이폰 17e 조기 등판설...A19 탑재·보급형 전략 변화",
        "date": "2026-01-15 07:30",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=51309",
        "content": "A19 칩·슬림 베젤·다이내믹 아일랜드 거론\n맥세이프 지원 전망, 사용자 경험 대폭 개선\n아이폰18 연기설 속 출시 전략 변화\n애플이 이르면 다음 달 보급형 아이폰 신작 '아이폰 17e'를 공개할 것이란 전망이 나오면서 시장의 시선이 집중되고 있다. 최신 A19 칩부터 슬림 베젤, 다이내믹 아일랜드, 맥세이프 지원 가능성까지 거론되며 기존 보급형 아이폰의 한계를 넘을 수 있다는 평가가 나온다.\n동시에 아이폰18 기본형 출시 연기설까지 더해지며 애플의 제품 전략 전반에도 변화 조짐이 감지된다.\n◇ A19 칩·얇아진 베젤·다이내믹 아일랜드 거론\n해외 외신·글로벌 IT업계 등에 따르면, 애플은 보급형 모델인 아이폰 17e에 전작인 16e 대비 다섯 가지 주요 개선 사항을 적용할 가능성이 크다. 가장 눈에 띄는 변화는 애플의 최신 칩셋인 A19 탑재다.\nA19는 지난해 가을 출시된 아이폰17 기본형과 동일한 칩으로, 3세대 3나노 공정(N3P)을 기반으로 제작돼 A18 대비 중앙처리장치 성능이 약 5~10% 개선된 것으로 알려졌다. 이에 따라 이용자들은 보다 합리적인 가격대에서 플래그십급 성능을 경험할 수 있을 전망이다.\n디자인 측면에서는 베젤이 한층 얇아질 가능성이 제기된다. 디스플레이 크기는 기존과 같은 6.1인치를 유지할 것으로 보이지만, 화면 가장자리 테두리가 줄어들 경우 아이폰17 전 라인업이 일관된 슬림 베젤 디자인을 채택하게 된다. 다만, 고주사율을 제공하는 프로모션이나 올웨이즈온 디스플레이는 적용되지 않을 가능성이 크다.\n또 아이폰 17e에도 다이내믹 아일랜드가 적용될 수 있는 것으로 알려졌다. 현재 16e는 기존 노치 디자인을 유지하고 있어, 해당 변화가 현실화될 경우 아이폰 제품군에서 노치 디자인은 사실상 퇴장하게 된다.\n카메라 역시 업그레이드 가능성이 거론된다. 아이폰17 시리즈의 핵심 변화로 꼽히는 1800만 화소 센터 스테이지 전면 카메라가 17e에도 적용될 수 있다는 전망이다. 이 기능은 여러 명이 함께 촬영할 때 자동으로 화면 구도를 조정해 주는 것이 특징이다. 애널리스트 제프 푸는 지난해 11월 해당 기능이 보급형 모델까지 확대될 것이라고 내다본 바 있다.\n◇ 맥세이프 지원 전망…아이폰18 연기설까지 겹쳐\n충전 기능에서도 변화 가능성이 제기된다. 아이폰 17e가 애플의 자기식 무선 충전 기술인 맥세이프를 지원할 것이란 관측이다. 현재 아이폰16e는 최대 7.5와트(W)의 일반 Qi 방식만 제공하지만, 맥세이프가 적용될 경우 최소 15W 출력의 무선 충전이 가능해진다. Qi 2.2 기반 25W 고속 무선 충전까지는 지원하지 않을 가능성이 크지만, 각종 맥세이프 액세서리를 활용할 수 있다는 점만으로도 사용자 경험은 크게 개선될 것이란 평가다.\n이 같은 보급형 모델 강화 흐름은 애플의 전체 출시 전략 변화와도 맞물린다. 애플 공급망 분석 전문가 궈밍치 TF인터내셔널증권 애널리스트는 애플이 올해 봄 아이폰17e만 출시하고, 당초 함께 공개될 것으로 예상됐던 아이폰18 기본형은 내년 이후로 미룰 가능성을 제기했다. 실제로 최근 아이폰18 기본형 출시 시점이 2027년 봄까지 늦춰질 수 있다는 관측도 나왔다.\n배경에는 제품 라인업 확대에 따른 마케팅 집중력 분산 문제가 있다. 애플은 올해 아이폰18 시리즈, 아이폰17e, 첫 폴더블 스마트폰인 아이폰 폴드까지 총 6종의 신제품을 준비 중인 것으로 전해진다. 가을에 한꺼번에 공개할 경우 기존 바 형태 모델이 폴더블 제품의 화제성에 가려질 수 있다는 판단이 작용했다는 분석이다.\n이에 따라 애플은 출시 시점을 분산해 각 모델이 시장의 주목을 받을 수 있도록 조정하고, 가격 접근성이 높은 보급형 모델을 앞세워 점유율 확대를 노릴 가능성이 크다.\n이 경우 아이폰17 기본형은 2025년 9월 출시 이후 약 1년 6개월 동안 최신 표준 모델 자리를 유지하는 '장수 모델'이 될 전망이다. 여기에 공급망 관리 부담을 분산하고 매출 흐름을 안정화하려는 전략적 판단도 함께 작용했다는 분석이 나온다.",
        "relevance_score": 101
    }
]