[
    {
        "title": "‘양날의 검’ 中… 애플은 어쩌다 차이나 빅테크들을 키웠나",
        "date": "2025-10-04 00:43",
        "link": "https://n.news.naver.com/mnews/article/023/0003933016?sid=105",
        "content": "애플 인 차이나\n패트릭 맥기 지음｜이준걸 옮김｜인플루엔셜｜640쪽｜3만2000원\n“애플이 구명보트 없이 방치됐다.”\n올 4월 미 CNBC는 도널드 트럼프 미 대통령이 중국 상품에 관세 145%를 부과하자 이렇게 보도했다. 트럼프 대중 관세 정책의 가장 큰 피해자가 애플이라는 분석이었다. 이 정책이 실시될 경우 애플은 아이폰 가격을 85% 올려야 했다. 이를 무마하기 위해 팀 쿡 애플 최고경영자(CEO)는 하워드 러트닉 미 상무장관과 통화하고, 백악관 고위 관계자들과 접촉하며 적극적으로 로비한 것으로 알려졌다.\n미·중 갈등이 심화되고, 트럼프 행정부가 ‘탈세계화’를 외치는 가운데 가장 애매한 기업은 다름 아닌 애플이다. 애플의 고민은 지금은 사라졌지만 한때 애플 아이폰 뒷면에 적혀 있던 이 문장으로 요약된다. ‘디자인드 바이 애플 인 캘리포니아, 어셈블드 인 차이나(캘리포니아 애플이 디자인했고, 중국에서 조립·생산했다).’\n저자인 패트릭 맥기는 애플과 아이폰의 성공 뒤에 중국의 그림자가 짙게 드리워져 있다고 주장한다. “제조에서 시작해 R&D(연구·개발)까지 아우르는 애플과 중국의 관계는 그보다 훨씬 깊고 복잡하다.” 애플과 중국은 공생 관계였다는 것이다. 그는 이를 ‘붉은 공급망’이라고 이름 붙였다. 패트릭 맥기는 2019년부터 5년간 영국 파이낸셜타임스(FT)에서 애플 전담 기자로 취재하며 애플과 중국의 관계를 파헤쳤다. 애플 안팎 수백 명의 내부자를 인터뷰하고, 스티브 잡스 육성이 담긴 회의록, 대외비 보고서, 최고경영진 이메일을 입수해 애플과 중국의 비밀스러운 관계에 대한 퍼즐을 맞췄다.\n애플은 세계화로 대표되는 ‘오프쇼어링(생산 시설을 인건비가 저렴한 해외로 이전하는 것)’의 최대 수혜자였다. 혁신적인 디자인을 적용한 제품을 싼 가격에 생산하려면 오프쇼어링은 피할 수 없었다. 애플의 입맛에 맞춰줄 업체엔 폭스콘이 낙점됐다. 당초 애플은 한국의 LG전자와 협력했지만 단가 인하 등을 놓고 갈등했고, 그 사이를 대만의 폭스콘이 비집고 들어왔다. 폭스콘 CEO인 궈타이밍은 애플에 전화를 걸어 간단한 메시지를 남겼다. “내가 해결할 수 있습니다.” 이 메시지를 받은 사람은 공급망 전문가인 팀 쿡 당시 최고운영책임자(COO)였다.\n애플의 하드웨어 부문 책임자였던 루빈스타인은 팀 쿡에 대해 이렇게 말했다. “쿡은 자신이 정한 가격을 끝까지 밀어붙였어요. 거의 대장내시경 수준이었습니다.” 쿡은 폭스콘에 ‘달을 따달라’고 요구했고, 폭스콘은 무엇이든 하겠다는 의지를 보였다. 애플은 수억 달러 규모의 장비를 직접 구매한 다음, 이를 협력 업체의 공장에 설치하고, 애플 전용으로 지정했다. 애플 엔지니어 수십 명이 공장으로 몰려가 숙식하며 기술을 가르쳤다. 일명 “애플 벌떼 효과”다. 이는 결과적으로 중국의 기술력을 빠르게 끌어올렸다. ‘중국이 어떻게 이토록 빠르게, 그것도 첨단 산업과 같은 복잡한 분야에서 성장했는가’라는 질문의 답은 바로 애플이 가르쳐주었다는 것이다. 애플은 자연스럽게 중국으로 빨려 들어갔다. 저자는 “중국 정부가 그리하도록 허용했으며, 이를 통해 그들이 애플을 착취할 수 있는 구조를 만들었다는 점이 진정한 핵심”이라고 분석한다.\n중국은 세계에 표준화된 마케팅 원칙, 판매 논리가 통하지 않는 새로운 시장이다. 애플은 이 시장을 오해했다. 중국 당국과 시장은 애플을 압박했고, 애플은 굴복했다. 타국에서는 절대 하지 않는 사용자 데이터 공유를 중국엔 허용했다. 팀 쿡은 중국어로 된 사과문을 공개하며 휘둘렸다. 애플의 공급망 속에서 실력을 갈고닦은 중국 인재들은 화웨이, 샤오미, BYD 등 중국 테크 업체로 자리를 옮겼다. 이들은 중국 스마트폰을 개발했고, 중국 내 아이폰 점유율은 하락 곡선을 그리기 시작했다. 애플이 직면한 실존적 위협은 안드로이드가 아닌, 중국 정부였다.\n애플은 트럼프 행정부 집권 이후 ‘차이나 리스크’의 최대 피해자로 전락했다. 자국에서는 “중국공산당이 국가적 목표를 달성하는 데 이바지하는 존재”로 거론된다. 애플은 중국 대신 인도로 생산 시설을 이전 중이지만 저자는 쉽지 않을 것으로 본다. “애플이 5년 안에 중국에서 벗어나 의미 있는 방식으로 생산 다변화를 이룰 방법은 없습니다. 그것은 아예 불가능합니다.” 오프쇼어링과 국가 분업으로 최대 효율을 냈던 세계화가 붕괴되는 가운데 애플은 살아남을 수 있을까. 명백한 것은 애플이 앞으로 매우 아슬아슬한 줄타기를 해야만 한다는 사실이다.",
        "relevance_score": 108
    },
    {
        "title": "IBK투자 LG디스플레이, 3분기 흑자전환… OLED 유일한 대안 부각",
        "date": "2025-10-03 19:34",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=382806",
        "content": "LG디스플레이가 3분기 실적 개선과 함께 지정학적 리스크 속 유일한 대안으로 부각되고 있다.\nIBK투자증권은 최근 보고서에서 매출과 이익 지표 모두 시장 기대치를 상회할 것으로 예상하며, OLED 사업의 경쟁력 강화와 구조적 개선을 주목했다.\nLG디스플레이의 3분기 실적은 매출액 6조7000억원, 영업이익 4380억원으로 전망된다. 이는 전년 동기 대비 매출은 소폭 감소했지만, 영업이익은 흑자전환에 성공하는 의미 있는 변화다. 실적 개선의 배경에는 모바일 P-OLED의 성수기 진입과 북미 주요 고객사 내 점유율 상승이 있다.\n광저우 W-OLED 공장의 감가상각비 3500억원 인식 종료는 비용 구조를 가볍게 만들며 고정비 부담을 줄였다. 생산 효율성 개선과 더불어 북미 고객사의 워치 신모델 독점 공급도 긍정적인 영향을 미치고 있다. 이와 함께 부진했던 TV 및 IT 사업부의 회복세가 이어지는 점도 전체 실적 안정성에 힘을 보태고 있다.\nOLED 부문은 글로벌 지정학적 리스크가 커지는 상황에서 전략적 대안으로 주목받는다. 중국 디스플레이 업체의 부상과 공급망 불안정 속에서 LG디스플레이는 안정적 품질과 독점적 공급력을 무기로 입지를 강화하고 있다. 이는 중장기적 관점에서 글로벌 고객사들이 LG디스플레이를 신뢰할 수밖에 없는 구조적 요인으로 해석된다.\nIBK투자증권은 목표주가를 2만원으로 제시하며, 투자의견을 ‘매수’로 유지했다. 실적 개선과 비용 구조 안정, 북미 고객사 독점 물량 확보가 단기 주가 모멘텀으로 작용할 수 있으며, OLED 경쟁력 강화가 장기 성장 동력으로 평가된다.\n플렉서블 디스플레이 관련주 필옵틱스 유티아이 신도기연 필옵틱스 코오롱인더 파인텍 DMS 주성엔지니어링 코세스 에스에프에이 SK이노베이션 HB솔루션 SKC 파인텍 LG디스플레이 디이엔티 브이원텍 덕산네오룩스 아이컴포넌트 삼성전자 PI첨단소재 비아트론 필옵틱스 코세스 경인양행 삼성전자 인터플렉스 AP시스템 루멘스도 시장의 주목을 받고 있다.\nLG디스플레이는 실적 개선과 사업 구조 재편을 통해 투자자들의 기대를 충족시키고 있다. 시장에서는 글로벌 공급망 불확실성이 커지는 가운데, LG디스플레이의 OLED 기술과 안정적 고객사 관계가 중장기적으로 차별화된 경쟁력을 제공할 것으로 본다.",
        "relevance_score": 52
    },
    {
        "title": "애플 '이민자 도피' 돕던 ICE 추적 앱 삭제",
        "date": "2025-10-03 19:10",
        "link": "https://www.obsnews.co.kr/news/articleView.html?idxno=1499587",
        "content": "애플이 미국에서 불법 이민 단속을 피하는 용도로 쓰였던 이민세관단속국 위치 추적 앱인 '아이스블록'을 차단하기로 했습니다.\n애플은 현지시각 2일 성명을 내고 \"법집행기관으로부터 받은 안전 관련 정보를 바탕으로 '아이스블록'과 유사 앱들을 앱스토어에서 삭제했다\"고 밝혔습니다.\n'아이스블록'은 불법 이민 단속에 나선 이민세관단속국 요원의 위치를 알려주는 앱으로, 트럼프 행정부는 앱 삭제를 압박해 왔습니다.\n- OBS 뉴스는 언제나 여러분의 제보를 기다립니다.\n- ▶ 전화 032-670-5555\n- ▶ 이메일 jebo@obs.co.kr\n- ▶ 카카오톡 @OBS제보\n유재명 기자\nyjm@obs.co.kr",
        "relevance_score": 26
    },
    {
        "title": "애플, 트럼프 행정부 압박에 'ICE요원 추적 앱' 앱스토어에서 삭제",
        "date": "2025-10-03 17:36",
        "link": "https://n.news.naver.com/mnews/article/421/0008525435?sid=104",
        "content": "(서울=뉴스1) 윤다정 기자 = 애플이 도널드 트럼프 미국 행정부의 압력에 이민세관단속국(ICE) 추적 앱 'ICE블록'(‘ICEBlock)과 유사 앱을 앱스토어에서 모두 삭제했다.\n2일(현지시간) 로이터에 따르면, 애플은 팸 본디 미 법무장관으로부터 해당 앱을 삭제할 것을 요청받고 이에 응했다.\n애플은 \"‘ICE블록 관련 안전 위험에 대해 법 집행기관으로부터 받은 정보를 바탕으로 해당 앱과 유사한 앱들을 앱스토어에서 제거했다\"고 밝혔다.\n이 앱은 사용자 주변에 ICE 요원이 있을 경우 알림을 보내 준다. 법무부는 이 앱이 미국 요원들에 대한 공격 위험을 높일 수 있다는 입장이다.\n본디 장관은 앱 삭제를 최초 보도한 폭스비즈니스에 \"ICE블록은 ICE 요원들이 단순히 임무를 수행하고 있다는 이유만으로 위험에 빠뜨리도록 설계된 것\"이라며 \"법 집행관에 대한 폭력은 결코 넘을 수 없는 한계선(red line)으로 용납될 수 없다\"고 말했다.\n앞서 본디 장관과 크리스티 놈 국토안보부 장관은 앱 제작자 조슈아 애런에게 그가 헌법의 보호를 받지 못하며, 그를 기소하는 방안을 검토 중이라고 경고한 바 있다.\n트럼프 대통령의 백악관 복귀 이후 강력한 반(反)이민 정책에 따라 ICE는 불법 체류 이민자들이 있는 여러 시설을 급습해 왔다.\n여기에 친(親)팔레스타인 활동으로 트럼프 행정부의 표적이 된 비자 소지자와 미국 영주권자들도 체포해 왔다.",
        "relevance_score": 29
    },
    {
        "title": "애플, 美 정부 압박에 '이민자 도피' 도우미 앱 삭제",
        "date": "2025-10-03 17:21",
        "link": "https://n.news.naver.com/mnews/article/003/0013522677?sid=104",
        "content": "3일(현지시간) 폭스에 따르면, 애플은 법 집행관을 위험에 빠뜨릴 수 있다는 정부의 우려 속에서 '아이스블록(ICEBlock)'과 이와 유사한 앱을 삭제했다.\n보도에 따르면, 법무부 관계자는 애플에 ICEBlock을 폐쇄해 달라고 요청했다. 이 앱은 ICE 요원의 위치를 알 수 있도록 했다.\n이로 인해 이를 익명으로 요원 등 정보를 공유하고, 요원을 위험에 빠뜨릴 수 있다는 우려가 제기됐다. 특히 불법 이민자가 도주하는데 쓰인다는 점이 삭제의 주 배경으로 전해진다.\n팸 본디 미국 법무부 장관은 \"ICEBlock은 ICE 요원들이 직무를 수행한다는 이유로 위험에 처하도록 설계됐다. 법 집행 기관에 대한 폭력은 용납할 수 없다\"며 \"미국인의 안전을 지키기 위해 매일 목숨을 걸고 있는 용감한 연방 법 집행관을 보호하기 위해 계속해서 모든 노력을 기울일 것\"이라고 했다．",
        "relevance_score": 26
    },
    {
        "title": "[초점] BOE, 8.6세대 OLED에 630억 위안 투자…애플 공급망 재편 신호탄",
        "date": "2025-10-03 17:04",
        "link": "https://www.g-enews.com/view.php?ud=20251003122511305fbbec65dfb_1",
        "content": "애플, 폴더블 등 차세대 제품 수요 급증…中정부, 보조금으로 투자 지원\n삼성·LG 주도 공급망에 균열 예고…'북미-韓, 中-BOE' 구도 굳어지나\n글로벌 유기발광다이오드(OLED) 시장에서 한국과 중국의 기술 주도권 경쟁이 치열해지는 가운데, 중국 최대 디스플레이 업체 BOE가 애플과 자국 정부의 전폭적인 지원을 등에 업고 생산 능력을 크게 늘리기로 했다. 삼성디스플레이와 벌이는 소송 등 외부 악재에도 아랑곳하지 않고 차세대 IT 기기용 패널 시장을 겨냥, 한국이 이끄는 세계 공급망 구도를 바꾸겠다는 뜻을 분명히 했다. 업계에서는 이번 투자를 단순한 기업 확장을 넘어 중국·애플·BOE의 전략적 연합 구도가 갖춰지는 신호로 해석한다. 이번 투자가 현실화하면 애플 중심의 OLED 공급망이 한국과 중국의 '이원화 체제'로 바뀔 가능성이 커졌다.삼성·LG 주도 공급망에 균열 예고…'북미-韓, 中-BOE' 구도 굳어지나\n디스플레이 업계와 IT전문 매체 디지타임스 등 외신에 따르면 BOE는 중국 쓰촨성 청두에 총 630억 위안(약 88억 달러)을 들여 8.6세대 AMOLED 생산 라인을 짓고 있다. 1·2단계 공사를 통해 2290×2620mm 크기 원판(마더글라스) 기준으로 월 3만 2000장의 패널 생산 능력을 갖추는 것이 목표다. 1단계(1·2라인)가 초기 생산 능력을 확보하는 데 중점을 둔다면, 2단계(3·4라인)는 본격적으로 IT 기기와 스마트폰 수요에 대응하는 역할을 맡는다.\n최근 미중 무역 갈등 같은 국제 정세 변화 탓에 2단계(3·4라인) 투자가 늦춰질 수 있다는 예상이 있었지만, BOE는 사업성을 다시 검토하며 계획을 밀어붙이는 쪽으로 방향을 잡은 것으로 알려졌다. 1·2라인만으로도 초기 목표는 이룰 수 있으나, 3·4라인까지 완공해 자국 내수 시장과 최대 고객사인 애플의 수요를 직접 채우려는 전략이다.\n8.6세대 OLED는 생산 효율성이 높아 노트북, 태블릿 같은 IT 기기 패널에 가장 알맞다. 하지만 BOE는 중국 내 막대한 아이폰 판매량을 고려해 새 생산라인의 일부를 스마트폰용 패널 생산에 쓰는 방안도 검토하고 있다. BOE는 아이패드용 OLED 개발을 포함해 2019년부터 꾸준히 생산 능력을 키워왔으며, 현재 해마다 1억 대 분량의 아이폰 OLED 패널을 만들 능력을 갖췄다고 전해진다.\n'최대 고객' 애플의 부름과 中정부의 지원\nBOE의 이 같은 공격적인 움직임 뒤에는 최대 고객사인 애플의 전략 변화가 있다. 애플의 이런 행보는 미중 갈등 속에서도 중국 내 공급망을 안정적으로 유지하려는 다변화 전략의 하나로 볼 수 있다. 시장조사업체 유비리서치에 따르면 스마트폰 디스플레이 시장의 대세는 이미 OLED로 굳어졌고, 애플의 OLED 채택은 더 빨라질 전망이다.\n당장 2025년부터 모든 아이폰 신규 모델에 저온 다결정 산화물(LTPO) 기술이 들어간 OLED 패널을 탑재할 것으로 보인다. 나아가 2026년에는 폴더블 아이폰과 화면 아래로 적외선(IR) 카메라를 숨긴 '언더 디스플레이 카메라' 모델이, 2027년에는 화면 네 면이 모두 휜 '쿼드 커브드' OLED 패널을 갖춘 프로 모델이 나올 것으로 예상된다. BOE의 이번 8.6세대 OLED 기술과 양산 능력 확대는 앞으로 나올 애플 신제품 계획과 직접 맞닿아 있는 셈이다.\n이런 상황에서 애플이 중국 내수용 제품의 패널 공급 일부를 BOE에 맡길 것이라는 관측이 나오고 있다. BOE가 애플의 중국 내수 물량을 확보하면, 세계적인 브랜드의 핵심 협력사라는 명성과 중국 시장 점유율 확대라는 이익을 동시에 얻게 된다.\nBOE의 투자는 한 기업의 결정을 넘어 중국 정부의 반도체·디스플레이 자립 정책과 깊이 연결돼 있다. BOE가 미국 국제무역위원회(ITC)에서 영업비밀 침해 소송을 당하고도 투자를 이어가는 배경에는 중국 내수 시장이라는 든든한 버팀목과 정부의 지원이 있다. 광저우, 허페이, 청두 등 주요 거점의 지방 정부들은 패널을 지역 전략 산업으로 정하고 BOE에 막대한 금융, 세금 혜택을 주고 있다. 정부 보조금 덕분에 단기 투자 회수 부담을 덜고 기술 개발과 생산 능력 확장에만 집중할 환경을 만들어주었다. 이는 BOE가 2단계 투자를 서둘러 결정할 수 있었던 핵심 배경이 됐다.\n글로벌 공급망 재편…韓, 초격차 기술로 방어해야\n현재 고급 OLED 시장은 삼성디스플레이와 LG디스플레이가 나눠 갖고 있지만, BOE가 애플의 중국 물량 공급사로 입지를 굳히면 시장 구도는 뿌리부터 흔들릴 수 있다. 이로써 BOE는 단순한 추격자를 넘어, 애플과 중국 정부의 지원을 동시에 받는 시장의 '전략적 중심축'으로 바뀌고 있다. 삼성과 LG의 북미 중심 공급망과 BOE 중심의 중국 내수 공급망이라는 이원화 구조가 만들어진다.\nBOE의 이번 투자는 한 기업의 공장 증설을 넘어, 세계 디스플레이 공급망의 구조 재편을 알리는 신호탄으로 볼 수 있다. 한국 기업들이 플렉서블, 폴더블, 투명 OLED 등 월등한 고급 기술 격차를 지키지 못한다면 시장 점유율 하락을 피하기 어려울 전망이다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 128
    },
    {
        "title": "反이민 트럼프 정부 압박에… 애플, ICE 추적 앱들 제거",
        "date": "2025-10-03 16:38",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092148547",
        "content": "애플이 도널드 트럼프 대통령의 반(反)이민 정책에 맞춰 불법 이민 단속을 피하는 용도로 쓰이는 이민세관단속국(ICE) 위치 추적 앱을 제거하기로 했다.\n2일(현지시각) 로이터 통신 보도에 따르면 애플은 이날 성명을 통해 “트럼프 행정부로부터 연락을 받은 뒤 ICE 추적 앱 ‘ICEBlock’(아이스블록)과 유사 앱들을 앱스토어에서 삭제했다”고 밝혔다.\n아이스블록은 이용자들이 불법 이민 단속에 나선 ICE 요원의 위치를 알 수 있도록 만들어진 앱이다. 이를 통해 이민 단속을 피하는 게 가능하다. ICE는 트럼프 대통령의 강경 이민 정책의 핵심 기관으로 요원들은 이민자들을 대상으로 정기적으로 급습과 체포를 벌여 왔다.\n미국 법무부는 아이스블록 앱이 ICE 요원들을 위험에 빠트릴 수 있다며 애플에 삭제를 요청했다. 팸 본디 법무장관은 “법집행기관에 대한 폭력은 절대로 용납할 수 없다”고 지적했다.\n크리스티 놈 국토안보부 장관도 텍사스주에 기반을 둔 아이스블록 앱 개발자 조슈아 애런을 기소할 계획이라고 경고한 상태다.\n로이터 통신은 애플의 조치에 대해 2기 트럼프 행정부와 우호적 관계를 구축하려는 기술 기업들의 행보가 추가적인 감시를 받을 수 있다는 점을 시사한다고 전했다.\n윤승준 기자\nsjyoon@chosunbiz.com\n관련기사",
        "relevance_score": 32
    },
    {
        "title": "ICE 요원 위치 실시간 공유···애플, 불법 단속 회피 앱 퇴출",
        "date": "2025-10-03 15:48",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2337790",
        "content": "[이뉴스투데이 김진영 기자] 애플이 미국 내 불법 이민 단속을 피하는 용도로 활용돼 논란이 된 이민세관단속국(ICE) 위치 추적 앱을 결국 차단했다.\n2일(현지 시각) 로이터통신에 따르면 애플은 성명을 통해 “법집행기관으로부터 전달받은 안전 관련 정보를 바탕으로 ‘아이스블록(ICEBlock)’과 유사 앱들을 앱스토어에서 삭제했다”고 밝혔다.\n아이스블록은 이용자들이 불법 이민 단속에 나선 ICE 요원의 위치를 공유·추적할 수 있도록 설계된 애플리케이션이다. 트럼프 행정부 시절 강경한 불법 이민 단속이 잇따르자 이를 회피하기 위해 ICE 단속 요원의 위치를 알려주는 앱들이 속속 등장했다.\n팸 본디 법무장관은 애플에 해당 앱 삭제를 공식 요청했다. 그는 “아이스블록과 같은 앱은 직무를 수행하는 ICE 요원들을 위험에 빠뜨리도록 설계됐다”며 “법집행기관에 대한 폭력은 결코 용납할 수 없다”고 비판했다.\n크리스티 놈 국토안보부 장관 역시 앱 개발자 조슈아 애런에 대한 기소 방침을 전하며 강력 대응 의지를 드러냈다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 27
    },
    {
        "title": "애플, '이민자 도피' 돕던 ICE 추적앱 삭제",
        "date": "2025-10-03 15:25",
        "link": "https://n.news.naver.com/mnews/article/658/0000121976?sid=104",
        "content": "2일(현지시간) 로이터 통신에 따르면 애플은 이날 성명을 내고 “법집행기관으로부터 받은 안전 관련 정보를 바탕으로 ‘아이스블록’(ICEBlock)과 유사 앱들을 앱스토어에서 삭제했다”고 밝혔다. 아이스블록은 이용자들이 불법 이민 단속에 나선 ICE 요원의 위치를 알 수 있도록 만들어진 앱이다.\nICE가 도널드 트럼프 행정부의 강경 이민 정책에 따라 불법 이민자 단속을 기습적으로 주도하면서 단속 요원의 위치를 알려주는 앱들이 속속 등장했다. 그러자 팸 본디 법무장관은 애플에 삭제를 요청했다. 본디 장관은 아이스블록과 같은 앱들이 “직무를 수행하는 ICE 요원들을 위험에 빠트리도록 설계됐다”고 비난하며 “법집행기관에 대한 폭력은 절대로 용납할 수 없다”고 지적했다.",
        "relevance_score": 26
    },
    {
        "title": "값싼 공급망에 취해 … 中에 갇혀버린 애플",
        "date": "2025-10-03 15:23",
        "link": "https://n.news.naver.com/mnews/article/009/0005569294?sid=103",
        "content": "1997년 해외생산으로 전환\n폭스콘 만난후 中에 의존\n시진핑 집권후 돌변한 中정부\n기술·노하우 자국기업 빼돌려\n트럼프가 탈중국 압박해도\n매출·공급망 이미 종속상태\n\"차이나 리스크 더 커질 것\"\n도널드 트럼프 2기 행정부 출범 이후 미국의 빅테크 기업 애플은 타깃이 됐다. 자국 제조업 부흥을 목표로 삼은 트럼프 행정부가 대중 관세를 무기로 애플에 '공급망 미국 이전'을 꾸준히 압박했기 때문이다.\n궁지에 몰린 애플은 6000억달러(약 842조5800억원)에 달하는 천문학적 규모의 대미 투자를 결정했다. 한편으론 관세로 인한 아이폰 가격 경쟁력 악화를 우려한 애플은 중국에 쏠린 공급망을 인도와 베트남으로 이전하는 데 속도를 내고 있다. 그러나 경제·산업 전문가들은 애플의 공급망 이전 구상에 회의적이다. 아이폰 생산의 90%가 애플이 수십 년에 걸쳐 투자한 중국에서 이뤄지고 있을 만큼 대중 의존도가 심각한 수준이라서다.\n영국 파이낸셜타임스 기자로 애플을 담당해온 패트릭 맥기가 쓴 첫 저서 '애플 인 차이나'는 수십 년간 중국 내 위탁생산 업체를 통해 살을 찌워온 애플 공급망 전략의 그림자를 조명했다. 중국에 공을 들여 쌓아온 애플의 '붉은 공급망'이 미·중 경쟁의 틈바구니에서 애플의 입지를 축소시킨 현실도 짚는다.\n책은 1997년 오프쇼어링(생산기지 국외 이전) 전략을 채택한 이후 중국으로 공급망을 집중시킨 배경과 맥락을 따라간다. 초기에만 해도 애플은 중국 이외에 한국과 대만, 멕시코, 웨일스, 체코 등 세계 전역으로 공급망을 분산했다. 상황을 반전시킨 건 현재 애플의 대표적인 공급 업체 '폭스콘'이었다.\n대규모 노동력을 등에 업은 폭스콘은 중국 내 공장에서 애플이 발주하는 거대한 물량을 받아내면서 낮은 단가도 용인했다.\n패트릭 맥기 지음, 이준걸 옮김\n인플루엔셜 펴냄, 3만2000원\n애플은 첨단 설비뿐만 아니라 자사 엔지니어까지 중국에 파견해 기술과 제조 노하우를 전수했다. 중국 공산당 지도부는 폭스콘 공장의 노동 착취를 묵인했다. 높은 이익률에 혈안이 된 애플의 욕망을 충족해주는 대신 노하우와 기술을 듬뿍 흡수하겠다는 목표에 따른 것이었다.\n미국 정부의 오판도 작용했다. 2001년 중국이 세계무역기구(WTO)에 가입하면서 미국은 희망을 품었다. 중국이 부유해지면 낡은 권위주의를 벗고 자연스레 민주주의 국가로 탈바꿈할 것이라는 기대였다.\n그러나 2013년 시진핑 중국 국가주석 집권 이후 상황은 반대로 펼쳐졌다. 중국은 정치적 필요에 따라 애플을 뒤흔들었다. 중국은 또한 애플이 훈련한 인력을 통해 쌓은 기술과 노하우를 자국 기업에 본격적으로 이식하기 시작했다. 본국에서 따가운 시선을 받는 애플이 중국과 척을 질 수 있을까. 저자는 매출과 공급망 등 여러 부문에서 종속된 구조 때문에 불가능하다고 단언한다. \"애플과 중국의 관계는 정치적으로 더는 지속 불가능한 수준이지만 사업적으로는 끊을 수 없게 됐다.\"\n저자는 현재 애플이 겪고 있는 '중국 리스크'가 구조적인 문제이며, 향후 10년간 더 심각해질 것으로 내다본다. 동시에 기업이 정치적 변수를 고려하지 않고 이익 극대화에 집중된 공급망을 구축하는 것이 얼마나 위험한지 일깨운다. 저자는 말한다. \"아무리 효율적이라고 해도 단 하나의 권위주의적 파트너가 기업의 생존을 좌우하게 둬서는 안 된다.\"\n[최현재 기자]",
        "relevance_score": 98
    },
    {
        "title": "애플, 트럼프 정부 압박에 ICE 추적앱 삭제",
        "date": "2025-10-03 15:16",
        "link": "https://n.news.naver.com/mnews/article/422/0000787941?sid=104",
        "content": "애플이 미국에서 불법 이민 단속을 피하는 용도로 쓰였던 이민세관단속국(ICE) 위치 추적 앱을 차단하기로 했습니다.\n로이터 통신은 애플이 현지시간 2일 성명을 통해 \"법집행기관으로부터 받은 안전 관련 정보를 바탕으로 '아이스블록'과 유사 앱들을 앱스토어에서 삭제했다\"고 밝혔다고 전했습니다.\n아이스블록은 이용자들이 불법 이민 단속에 나선 ICE 요원의 위치를 알 수 있도록 만들어진 앱입니다.\nICE가 불법 이민자 단속을 기습적으로 주도하면서 단속 요원의 위치를 알려주는 앱들이 속속 등장했습니다.\n이에 팸 본디 법무장관은 애플에 앱 삭제를 요청했습니다.\n본디 장관은 아이스블록과 같은 앱들이 \"직무를 수행하는 ICE 요원들을 위험에 빠트리도록 설계됐다\"고 비난하며 \"법집행기관에 대한 폭력은 절대로 용납할 수 없다\"고 지적했습니다.\n크리스티 놈 국토안보부 장관도 아이스블록 앱 개발자 조슈아 애런을 기소할 계획이라고 밝혔습니다.\n#ICE #이민자단속 #애플 #아이스블록\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "relevance_score": 32
    },
    {
        "title": "애플, 비전 프로 개편 잠정 중단…스마트 안경 개발 집중",
        "date": "2025-10-03 14:50",
        "link": "https://n.news.naver.com/mnews/article/374/0000467282?sid=101",
        "content": "소식통은 애플이 2027년 출시를 목표로 'N100'이라는 코드명으로 더 저렴하고 가벼운 헤드셋 모델을 준비해왔지만, 지난주 내부적으로 스마트 안경 개발에 속도를 내기 위해 헤드셋 프로젝트의 인력을 재배치한다고 발표했다고 전했습니다.\n비전 프로는 애플이 2023년 6월 처음 공개한 혼합현실 헤드셋으로 기대를 모았지만, 지난해 2월 출시 이후 흥행하지 못했고, 3천499달러(약 490만원)에 달하는 가격과 너무 무거운 디자인, 부족한 동영상 콘텐츠와 앱이 원인으로 꼽힙니다.\n애플은 이에 비전 프로 출시 직후 첫 버전과 같은 외관을 가진 저렴한 보급형 모델을 빠르게 출시할 계획이었습니다.\n블룸버그 통신은 비전 프로에 대한 소비자들의 관심을 끌려는 애플의 시도는 실패했다며 애플은 점점 더 이 기기의 마케팅을 기업 대상으로 전환하려 하고 있다고 전했습니다.\n애플이 스마트 안경 개발에 집중하기로 한 것은 인공지능(AI) 기능을 탑재한 스마트 안경이 스마트폰을 대체할 차세대 기기로 부상하고 있기 때문입니다.\n메타는 스마트 안경 개발의 선두 주자로, 2021년 처음 선을 보인 이후 2023년에 출시한 '레이밴 메타'가 성공을 거두었습니다.\n이에 지난달에는 개선된 카메라, 더 길어진 배터리 수명, 운동선수에게 맞춘 새로운 디자인으로 디스플레이가 없는 스마트 안경을 공개했고, 특히, 디스플레이가 처음 장착된 AI 기반의 스마트 안경 '메타 레이밴 디스플레이'를 출시하고 지난달 30일부터 판매에 들어갔습니다.\n애플도 그동안 내부적으로 스마트 안경을 개발해 왔으며, 소식통은 애플이 최소 두 종류의 스마트 안경을 개발 중이라고 전했습니다.\n코드명 'N50'의 첫 번째 모델은 아이폰과 연동되며 디스플레이는 탑재되지 않는데, 애플은 이 모델을 이르면 내년에 공개해 2027년 출시를 목표로 하고 있습니다.\n이와 함께 '메타 레이밴 디스플레이'와 경쟁할 수 있는 디스플레이 탑재 버전도 개발 중이며,\n이 모델은 당초 2028년으로 계획됐으나, 애플은 현재 개발을 가속화하는 방안을 모색하고 있다고 소식통은 말했습니다.",
        "relevance_score": 89
    },
    {
        "title": "애플, ‘이민단속국 추적 앱’ 앱스토어서 삭제···트럼프 압박에 ‘...",
        "date": "2025-10-03 14:24",
        "link": "https://n.news.naver.com/mnews/article/032/0003400660?sid=104",
        "content": "미 법무 “ICE 요원 위험에 빠뜨려” 비난\n도널드 트럼프 미국 행정부의 압박에 애플이 미국에서 불법 이민 단속을 피하는 용도로 쓰였던 이민세관단속국(ICE) 요원 동선을 알려주는 위치 추적앱을 차단하기로 했다.\n2일(현지시간) 로이터 통신에 따르면 애플은 이날 성명을 통해 “법집행기관으로부터 받은 안전 관련 정보를 바탕으로 ‘아이스블록’(ICEBlock)과 유사 앱들을 앱스토어에서 삭제했다”고 밝혔다.\n아이스블록은 불법 이민 단속에 나선 ICE 요원이 주변에 있을 때 사용자에게 알려주는 기능을 갖춘 앱으로 이민자들 사이에서 인기 있는 앱이었다.\nICE가 도널드 트럼프 행정부의 강경 이민 정책에 따라 불법 이민자 단속과 체포를 기습적으로 벌이면서 단속 요원의 위치를 알려주는 앱들이 속속 등장하자 미 법무부는 아이스블록이 “요원들의 안전을 위협하고 공격 위험을 높인가”며 앱 삭제를 요청했다.\n팸 본디 법무장관은 “직무를 수행하는 ICE 요원들을 위험에 빠트리도록 설계됐다”고 비난하며 “법집행기관에 대한 폭력은 절대로 용납할 수 없다”고 밝혔다.\n크리스티 놈 국토안보부 장관도 아이스블록 앱 개발자 조슈아 애런을 기소할 계획이라고 밝힌 바 있다.\n로이터는 이번 조치로 트럼프 2기 행정부와 ‘밀월 관계’를 이어가려는 빅테크 기업들의 행보가 비판의 도마 위에 오를 소지가 있다고 지적했다.",
        "relevance_score": 26
    },
    {
        "title": "트럼프 정부 압박에‥애플 '이민자 도피' 돕던 ICE 추적 앱 삭제",
        "date": "2025-10-03 14:12",
        "link": "https://n.news.naver.com/mnews/article/214/0001453409?sid=104",
        "content": "애플이 미국에서 불법 이민 단속을 피하는 용도로 쓰였던 이민세관단속국 위치 추적 앱인 '아이스블록'을 차단하기로 했습니다.\n로이터 통신에 따르면 애플은 현지시각 2일 성명을 내고 \"법집행기관으로부터 받은 안전 관련 정보를 바탕으로 '아이스블록'과 유사 앱들을 앱스토어에서 삭제했다\"고 밝혔습니다.\n'아이스블록'은 불법 이민 단속에 나선 이민세관단속국 요원의 위치를 알려주는 앱으로, 트럼프 행정부의 강경 이민 정책에 따라 비슷한 앱들이 속속 등장했습니다.\n팸 본디 미국 법무장관은 '아이스블록'과 같은 앱들이 \"직무를 수행하는 요원들을 위험에 빠트리도록 설계됐다\"며 삭제를 요청했고, 크리스티 놈 국토안보부 장관도 앱 개발자를 기소할 계획이라고 밝혔습니다.",
        "relevance_score": 26
    },
    {
        "title": "트럼프 정부 압박에…애플 '이민자 도피' 돕던 ICE 추적앱 삭제",
        "date": "2025-10-03 14:06",
        "link": "https://n.news.naver.com/mnews/article/055/0001297733?sid=104",
        "content": "애플은 미국에서 불법 이민 단속을 피하는 용도로 쓰였던 이민세관단속국(ICE) 위치 추적 앱을 차단하기로 했습니다.\n로이터 통신은 현지시간 2일 애플이 성명을 통해 \"법집행기관으로부터 받은 안전 관련 정보를 바탕으로 '아이스블록'(ICEBlock)과 유사 앱들을 앱스토어에서 삭제했다\"고 밝혔습니다.\n아이스블록은 이용자들이 불법 이민 단속에 나선 ICE 요원의 위치를 알 수 있도록 만들어진 앱입니다.\nICE는 도널드 트럼프 행정부의 강경 이민 정책에 따라 불법 이민자 단속을 기습적으로 주도하면서 단속 요원의 위치를 알려주는 앱들이 속속 등장했습니다.\n그러자 팸 본디 법무장관은 애플에 이 앱들의 삭제를 요청했습니다.\n본디 장관은 아이스블록과 같은 앱들이 \"직무를 수행하는 ICE 요원들을 위험에 빠트리도록 설계됐다\"고 비난하며 \"법집행기관에 대한 폭력은 절대로 용납할 수 없다\"고 지적했습니다.\n크리스티 놈 국토안보부 장관도 아이스블록 앱 개발자 조슈아 애런을 기소할 계획이라고 밝힌 바 있습니다.\n(사진=게티이미지코리아)",
        "relevance_score": 29
    },
    {
        "title": "애플 비전프로 개편 잠정 중단, 메타 대항할 스마트글라스 개발에 속도",
        "date": "2025-10-03 14:02",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=414775",
        "content": "[비즈니스포스트] 애플이 확장현실(XR) 헤드셋 개편 작업을 잠정 중단하고 스마트글라스 개발에 집중하기로 한 것으로 파악됐다.\n2일(현지시각) 블룸버그는 애플 내부 소식에 정통한 관계자들을 취재한 결과 애플이 현재 비전프로 개편 관련 인력을 옮겨 스마트글래스 개발에 투입하기로 했다고 보도했다.\n애플은 2027년 출시를 목표로 비전프로를 경량화하고 가격을 낮춘 'N100' 모델을 개발하고 있었다.\n출시 가격 3499달러(약 493만 원)로 나온 비전프로는 지나치게 비싸 일반 소비자들 입장에서는 접근성이 떨어지는 제품이라는 평가를 받았다.\n애플 경영진들도 비전프로 판매가 부진한 것을 인정하고 이를 보완하기 위해 N100 개발에 인력을 투입했다.\n블룸버그가 취재한 소식통은 애플이 지난주부터 해당 프로젝트 관련 인력을 스마트글라스 개발로 이동시키는 개편 계획을 내부적으로 발표했다고 설명했다.\n현재 애플은 최소 두 종류의 스마트글라스를 개발하고 있는 것으로 파악됐다.\n첫번째 모델은 'N50'으로 아이폰과 연동되지만 자체 디스플레이는 탑재하지 않은 안경이다. 애플은 해당 모델을 이르면 내년에 공개하고 2027년에 출시하는 것을 목표로 잡고 있는 것으로 알려졌다.\n애플은 N50에 디스플레이를 탑재한 다른 버전 개발도 병행하고 있는 것으로 파악됐다. 해당 모델이 목표로 잡은 경쟁 모델은 얼마 전에 메타가 출시한 '레이밴 디스플레이'다.\n블룸버그는 레이밴은 현재 시장에서 강력한 환영을 받고 있으며 메타는 이같은 성공에 힘입어 2028년을 목표로 차세대 제품을 준비하고 있다고 설명했다.\n애플 내부 소식통은 블룸버그를 통해 애플이 레이밴과 경쟁할 모델의 출시를 당초 2028년으로 잡았으나 개발 속도를 높이려 하고 있다고 전했다.\n블룸버그는 이와 관련해 애플 본사 대변인에 논평을 요청했으나 답변을 받지 못했다.\n이번 대대적 우선순위 수정에도 불구하고 애플이 메타를 따라잡으려면 갈 길이 먼 것으로 분석됐다.\n스마트글래스의 핵심은 음성 상호작용과 인공지능(AI)인데 두 분야 모두 애플이 다른 빅테크들과 비교해 크게 뒤처져 있는 분야이기 때문이다.\n애플은 이같은 상황을 발전시키기 위해 내년 3월을 목표로 음성 비서 '시리'를 대대적으로 개편할 준비를 하고 있는 것으로 파악됐다.\n블룸버그는 이번 인력 개편에도 불구하고 애플이 XR 헤드셋 분야를 완전히 포기한 것은 아니라고 설명했다. 최근 미국 연방통신위원회(FCC) 테스트 기록에 애플의 신형 XR 헤드셋 기기가 등장했기 때문이다.\n해당 모델은 개선된 칩을 탑재한 비전프로로 이르면 올해 말에 출시될 것으로 전망됐다. 손영호 기자",
        "relevance_score": 89
    },
    {
        "title": "아이폰17, 기대이상 초기 흥행… 동반상승 韓 업체는?",
        "date": "2025-10-03 14:02",
        "link": "https://www.ajunews.com/view/20251002130329027",
        "content": "애플 아이폰17 시리즈가 출시 전 우려와는 달라 초기 흥행에 성공하면서 우리나라 관련 업체들도 수혜가 기대된다.\n아이폰17 시리즈는 글로벌 시장에서 흥행하고 있다.\nIT 매체 디인포메이션 등에 따르면 아이폰 17 기본형은 예상 수준을 크게 웃도는 수요로 생산 라인 일부를 재조정해 기본 모델 물량을 크게 늘리고 있다.\n이와 관련해 대만 TF 인터내셔널 애널리스트 궈밍치는 아이폰17 시리즈의 첫 주말 예약 주문량이 아이폰16 시리즈 대비 약 25% 증가한 것으로 나타났다고 전했다.\n이에 올해 3분기 한국 패널 업체들의 스마트폰 및 폴더블폰용 올레드(OLED·유기발광다이오드) 패널 출하량도 크게 증가했다.\n시장조사업체 유비리서치에 따르면 LG디스플레이의 패널 출하량은 2분기 1080만 대에서 3분기 약 2000만 대로 두 배 가량 늘었다. LG디스플레이는 스마트폰용 패널을 애플에만 공급하고 있어 아이폰17 시리즈 출시가 출하량 증가의 주요 동력이 된 것으로 분석된다.\n특히 아이폰17 프로 맥스향 패널 출하량은 전체의 약 60%를 차지하며 아이폰 특수를 제대로 누리고 있다.\n삼성디스플레이도 3분기 아이폰17 시리즈와 갤럭시 S25 FE향 올레드 패널 출하량을 크게 늘렸다. 특히 아이폰17 시리즈의 수요가 예상보다 높자 이에 대응하고 있는 셈이다.\n애플은 지난달 9일(현지시간) 미국 캘리포니아에서 일반·에어·프로·프로 맥스 등 4가지 라인업의 아이폰17 시리즈를 공개했다. 전 모델에 카메라 화소 업그레이드가 적용됐으며, 배터리 용량과 저장용량도 확대됐다.\n일반 모델은 디스플레이 크기가 6.1인치에서 6.3인치로 커지고 LTPO(저온다결정산화물) OLED가 적용됐다. 기존 플러스 모델을 대체한 에어 모델은 프로 라인과 동일한 A19 프로 칩셋을 탑재하면서도 165g의 가벼운 무게를 구현했다.\n출시 초기 인공지능(AI) 개선이 기대에 미치지 못하는 등 시장에 실망감을 안겨줬지만 고화질 카메라 화소, 얇은 두께와 넓게 형성된 충성 고객의 폰 교체 주기가 맞물리면서 흥행을 이어가는 것으로 분석된다.\n한창욱 유비리서치 부사장은 \"3분기 들어 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있다\"며 \"한국 업체들에게 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것\"이라고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 29
    },
    {
        "title": "트럼프 정부 압박에 애플, ‘이민 단속 요원 추적앱’ 삭제",
        "date": "2025-10-03 14:00",
        "link": "https://n.news.naver.com/mnews/article/056/0012042031?sid=104",
        "content": "현지시각 2일 로이터 통신에 따르면 애플은 성명을 통해 “법집행기관으로부터 받은 안전 관련 정보를 바탕으로 ‘아이스블록’(ICEBlock)과 유사 앱들을 앱스토어에서 삭제했다”고 밝혔습니다.\n아이스블록은 이용자들이 불법 이민 단속에 나선 요원의 위치를 알 수 있도록 만들어진 앱입니다.\n트럼프 행정부의 강경 이민 정책에 따라 이민세관단속국이 불법 이민자 단속을 기습적으로 주도하면서 단속 요원의 위치를 알려주는 앱들이 속속 등장했습니다.\n그러자 팸 본디 법무장관은 애플에 삭제를 요청했습니다.\n본디 장관은 아이스블록과 같은 앱들이 “직무를 수행하는 단속국 요원들을 위험에 빠트리도록 설계됐다”고 비난하며 “법집행기관에 대한 폭력은 절대로 용납할 수 없다”고 지적했습니다.\n크리스티 놈 국토안보부 장관도 아이스블록 앱 개발자 조슈아 애런을 기소할 계획이라고 밝힌 바 있습니다.\n[사진 출처 : 연합뉴스·게티이미지]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 26
    },
    {
        "title": "트럼프 정부 압박에…애플 '이민자 도피' 돕던 ICE 추적앱 삭제",
        "date": "2025-10-03 13:32",
        "link": "https://n.news.naver.com/mnews/article/374/0000467269?sid=104",
        "content": "2일(현지시간) 로이터 통신에 따르면 애플은 성명을 통해 \"법집행기관으로부터 받은 안전 관련 정보를 바탕으로 '아이스블록'(ICEBlock)과 유사 앱들을 앱스토어에서 삭제했다\"고 밝혔습니다.\n아이스블록은 이용자들이 불법 이민 단속에 나선 ICE 요원의 위치를 알 수 있도록 만들어진 앱입니다.\nICE는 도널드 트럼프 행정부의 강경 이민 정책에 따라 불법 이민자 단속을 기습적으로 주도하면서 단속 요원의 위치를 알려주는 앱들이 속속 등장했습니다.\n그러자 팸 본디 법무장관은 애플에 삭제를 요청하면서, 본디 장관은 아이스블록과 같은 앱들이 \"직무를 수행하는 ICE 요원들을 위험에 빠트리도록 설계됐다\"고 비난하며 \"법집행기관에 대한 폭력은 절대로 용납할 수 없다\"고 지적했습니다.\n크리스티 놈 국토안보부 장관도 아이스블록 앱 개발자 조슈아 애런을 기소할 계획이라고 밝힌 바 있습니다.",
        "relevance_score": 26
    },
    {
        "title": "트럼프 압박에...애플 '이민자 도피' 돕던 ICE 추적앱 삭제",
        "date": "2025-10-03 13:23",
        "link": "https://n.news.naver.com/mnews/article/052/0002255481?sid=104",
        "content": "트럼프 압박에...애플 '이민자 도피' 돕던 ICE 추적앱 삭제\n애플은 현지시간 2일 성명을 통해 \"법집행기관으로부터 받은 안전 관련 정보를 바탕으로 '아이스블록'(ICEBlock)과 유사 앱들을 앱스토어에서 삭제했다\"고 밝혔습니다.\n아이스블록은 이용자들이 불법 이민 단속에 나선 ICE 요원의 위치를 알 수 있도록 만들어진 앱입니다.\nICE가 도널드 트럼프 행정부의 강경 이민 정책에 따라 불법 이민자 단속을 기습적으로 주도하면서 단속 요원의 위치를 알려주는 앱들이 속속 등장했습니다.\n이에 대해 팸 본디 법무장관은 애플에 앱 삭제를 요청했습니다.\n본디 장관은 아이스블록과 같은 앱들이 \"직무를 수행하는 ICE 요원들을 위험에 빠트리도록 설계됐다\"고 비난하며 \"법집행기관에 대한 폭력은 절대로 용납할 수 없다\"고 비판했습니다.\n크리스티 놈 국토안보부 장관도 아이스블록 앱 개발자인 조슈아 애런을 기소할 계획이라고 밝혔습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기YTN 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 유일하게 AI가 대체 못 하는 직업?\n3\nYTN 헤드라인\n더보기\nYTN 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "펼치면 태블릿처럼…삼성·中 '두 번 접는 폰' 진검승부 시작",
        "date": "2025-10-03 13:01",
        "link": "https://n.news.naver.com/mnews/article/011/0004540661?sid=101",
        "content": "연내 출시 앞둔 트라이폴드폰 실물 전시\n2분기 삼성 폴더블 점유율 '반토막'\n中 화웨이 상대 기술력 승부수\n[서울경제]\n글로벌 스마트폰 시장에서 ‘차세대 폼팩터’인 트라이폴드폰 시장 선점을 위한 경쟁이 시작됐다. 삼성전자(005930)는 세 번 접는 ‘트라이폴드’ 스마트폰 출시를 앞두고 중국 화웨이에 반격을 예고했다. 삼성전자가 2분기 글로벌 폴더블 스마트폰 시장에서 점유율 절반 이상을 경쟁사에 내어준 상황에서 트라이폴드폰 출시로 반격에 성공할지 주목된다.\n3일 업계에 따르면 삼성전자는 오는 31일부터 경주에서 열리는 '아시아태평양경제협력체(APEC) 정상회의' 현장에서 트라이폴더 제품의 실물을 처음으로 전시한다. 전 세계 주요국의 인사들이 모이는 현장에서 기술력을 선보이려는 목적으로 풀이된다.\n두 번 접는 방식의 트라이폴드폰은 삼성전자가 처음 시도하는 새로운 폴더블 폼팩터다. 화면 양쪽을 모두 안으로 접는 듀얼 인폴딩(G자형) 구조를 갖춘 것으로 알려졌다. 외부 화면에는 갤럭시 폴드 시리즈와 비슷한 6.5인치 디스플레이. 화면을 펼쳤을 때는 태블릿에 준하는 10인치 디스플레이를 탑재했을 것으로 전망된다.\n노태문 삼성전자 DX부문장 사장은 지난달 독일 베를린에서 열린 유럽 최대 가전 전시회 IFA 2025에서 트라이폴드폰에 대해 “개발 막바지 단계”라며 연내 출시 계획을 밝힌 바 있다.\n삼성전자는 ‘갤럭시 폴드' 시리즈로 폴더블 스마트폰 시장을 개척했지만 트라이폴드폰 시장에선 ‘후발주자’다. 중국 화웨이는 지난해 9월 세계 최초로 트라이폴드폰인 ‘메이트 XT’를 출시했고 지난달 2세대 모델인 ‘메이트XTs’도 내놨다. 삼성전자와는 다르게 한쪽은 화면을 바깥으로 한쪽은 안으로 접는 ‘Z자형’ 방식이다. 디스플레이 크기는 화면을 펼치면 10.2인치, 완전히 접으면 6.4인치다.\n트라이폴드폰 경쟁은 스마트폰 생태계를 확장하려는 세트(완제품) 제조사들의 전략과 긴밀히 연결된다. 스마트폰 시장이 정체된 상황에서 트라이폴드폰을 통해 태블릿과 노트북으로 향하는 일부 수요를 끌어올 수 있는지가 성패를 가를 변수다. 삼성전자와 화웨이의 시도가 성과를 거둔다면 다른 제조사들도 잇따라 시장에 진입할 전망이다.\n삼성전자 입장에선 트라이폴드폰 출시는 폴더블 시장에서 주도권을 되찾기 위한 전환점이다. 시장조사 업체 카운터포인트리서치에 따르면 2분기 세계 폴더블폰 시장에서 삼성전자 점유율은 전년 동기 대비 반 토막 난 9%로 3위에 그쳤다. 1위는 화웨이(45%), 2위는 모토로라(28%)였다. 화웨이는 중국 내수를 기반으로, 모토로라는 지난 4월 출시한 ‘레이저 60’ 시리즈는 699달러라는 저렴한 가격을 앞세워 출하량을 빠르게 늘리고 있다.\n삼성전자는 폴더블 시장을 이끌어온 기술력과 브랜드 파워를 내세워 반격한다는 계획이다. 트라이폴드폰의 핵심인 폴더블 패널을 만드는 삼성디스플레이는 수년 전부터 안팎으로 두 번 접는 ‘플렉스S’, 안으로 두 번 접을 수 있는 ‘플렉스 G’ 등의 제품군을 대외적으로 알려온 만큼 생산 안정성과 완성도 면에서 강점이 있다.\n업계의 한 관계자는 “수년 전부터 트라이폴드 패널에 대한 양산성을 갖췄기 때문에 패널 완성도나 휘어짐, 내구성 측면에서 기술적 우위를 기대할 수 있다\"고 말했다.",
        "relevance_score": 60
    },
    {
        "title": "애플, 이민자 도피 돕던 ICE 추적앱 삭제..앱 개발자 기소도",
        "date": "2025-10-03 13:00",
        "link": "http://kpenews.com/View.aspx?No=3807104",
        "content": "[한국정경신문=이진성 기자] 애플이 미국에서 불법 이민 단속을 피하는 용도로 쓰였 던 이민세관단속국(ICE) 위치 추적 애플리케이션(앱)을 차단하기로 했다고 로이터 통신은 전했다.\n3일 연합뉴스와 로이터 통신에 따르면 애플은 이날 이같은 내용의 성명을 발표했다. 애플은 2일(현지시간) \"법집행기관으로부터 받은 안전 관련 정보를 바탕으로 '아이스블록(ICEBlock)'과 유사 앱들을 앱스토어에서 삭제했다\"고 밝혔다.\n아이스블록은 이용자들이 불법 이민 단속에 나선 ICE 요원의 위치를 알 수 있도록 만들어진 앱이다. 앞서 팸 본디 미국 법무장관은 이같은 앱이 속속 등장하자 애플에 삭제를 요청했다.\n본디 장관은 \"직무를 수행하는 ICE 요원들을 위험에 빠트리도록 설계됐다\"며 \"법 집행기관에 대한 폭력은 절대로 용납할 수 없다\"고 지적했다. 크리스티 놈 국토안보부 장관도 아이스블록 앱 개발자 조슈아 애런을 기소할 계획으로 알려졌다.",
        "relevance_score": 32
    },
    {
        "title": "트럼프 정부 압박에…애플 '이민자 도피' 돕던 ICE 추적앱 삭제",
        "date": "2025-10-03 12:46",
        "link": "https://n.news.naver.com/mnews/article/448/0000561352?sid=104",
        "content": "2일(현지시간) 로이터 통신에 따르면 애플은 이날 성명을 통해 \"법집행기관으로부터 받은 안전 관련 정보를 바탕으로 '아이스블록'(ICEBlock)과 유사 앱들을 앱스토어에서 삭제했다\"고 밝혔다.\n아이스블록은 이용자들이 불법 이민 단속에 나선 ICE 요원의 위치를 알 수 있도록 만들어진 앱이다.\nICE는 도널드 트럼프 행정부의 강경 이민 정책에 따라 불법 이민자 단속을 기습적으로 주도하면서 단속 요원의 위치를 알려주는 앱들이 속속 등장했다.\n그러자 팸 본디 법무장관은 애플에 삭제를 요청했다.\n본디 장관은 아이스블록과 같은 앱들이 \"직무를 수행하는 ICE 요원들을 위험에 빠트리도록 설계됐다\"고 비난하며 \"법집행기관에 대한 폭력은 절대로 용납할 수 없다\"고 지적했다.\n크리스티 놈 국토안보부 장관도 아이스블록 앱 개발자 조슈아 애런을 기소할 계획이라고 밝힌 바 있다.",
        "relevance_score": 26
    },
    {
        "title": "트럼프 정부 압박에…애플 '이민자 도피' 돕던 ICE 추적앱 삭제",
        "date": "2025-10-03 12:40",
        "link": "https://n.news.naver.com/mnews/article/001/0015665319?sid=104",
        "content": "[게티이미지. 재판매 및 DB 금지]\n(서울=연합뉴스) 이신영 기자 = 애플은 미국에서 불법 이민 단속을 피하는 용도로 쓰였 던 이민세관단속국(ICE) 위치 추적 앱을 차단하기로 했다.\n2일(현지시간) 로이터 통신에 따르면 애플은 이날 성명을 통해 \"법집행기관으로부터 받은 안전 관련 정보를 바탕으로 '아이스블록'(ICEBlock)과 유사 앱들을 앱스토어에서 삭제했다\"고 밝혔다.\n아이스블록은 이용자들이 불법 이민 단속에 나선 ICE 요원의 위치를 알 수 있도록 만들어진 앱이다.\nICE는 도널드 트럼프 행정부의 강경 이민 정책에 따라 불법 이민자 단속을 기습적으로 주도하면서 단속 요원의 위치를 알려주는 앱들이 속속 등장했다.\n그러자 팸 본디 법무장관은 애플에 삭제를 요청했다.\n본디 장관은 아이스블록과 같은 앱들이 \"직무를 수행하는 ICE 요원들을 위험에 빠트리도록 설계됐다\"고 비난하며 \"법집행기관에 대한 폭력은 절대로 용납할 수 없다\"고 지적했다.\n크리스티 놈 국토안보부 장관도 아이스블록 앱 개발자 조슈아 애런을 기소할 계획이라고 밝힌 바 있다.\neshiny@yna.co.kr",
        "relevance_score": 29
    },
    {
        "title": "트럼프 행정부 요청에 애플, ‘ICE 추적 앱’ 앱스토어서 퇴출",
        "date": "2025-10-03 12:10",
        "link": "https://www.g-enews.com/view.php?ud=2025100312081672989a1f309431_1",
        "content": "애플이 미국 이민세관단속국(ICE)의 단속 위치를 알려주는 앱을 앱스토어에서 삭제했다고 악시오스가 3일(현지시각) 보도했다.\n이 조치는 트럼프 행정부의 이민 단속 강화 기조 속에서 팸 본디 법무부 장관이 애플 측에 공식적으로 퇴출을 요구한 직후 이뤄졌다.\n애플 대변인은 전날 낸 성명에서 “앱스토어는 안전하고 신뢰할 수 있는 공간이어야 한다”며 “ICEBlock 앱과 유사한 앱들이 법집행기관의 안전을 위협할 수 있다는 정보를 받았고 이에 따라 삭제했다”고 밝혔다.\nICEBlock은 미국 전역에서 ICE 단속 위치를 알려주는 기능이 들어 있는 알림 앱으로 100만회 이상 다운로드된 것으로 알려졌다.\n본디 장관은 폭스뉴스와 인터뷰에서 “ICEBlock은 단속 요원들을 위험에 빠뜨리는 의도로 설계된 앱”이라며 “법 집행에 대한 폭력은 결코 용납될 수 없는 금지선”이라고 말했다.\nICEBlock 개발자인 조슈아 아론은 앞서 BBC와 인터뷰에서 “광범위한 ICE 급습 속에서 사람들의 안전을 지키기 위해 앱을 만들었다”고 밝혔으나 트럼프 행정부는 이 앱이 불법 이민자 단속을 방해하고 집행관의 안전을 위협한다고 판단했다.\n악시오스에 따르면 지난달 19일 샌프란시스코 시민단체들이 트럼프 행정부를 상대로 법원 내 체포 관행에 대한 소송을 제기했다. 이들은 행정부가 바이든 시절 중단됐던 법원 주변의 이민자 체포 금지 조치를 폐기하고 ICE 체포 할당량을 세 배로 늘려 이민자들을 ‘처벌적이고 비인도적인 조건’에 구금하고 있다고 주장했다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 29
    },
    {
        "title": "러시아 유튜버, M5 칩 탑재 차세대 iPad Pro 유출…출시 한 달 앞서 실물...",
        "date": "2025-10-03 12:00",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=537299",
        "content": "[엠투데이 이세민 기자] 차세대 애플 아이패드 프로가 정식 발표 한 달여를 앞두고 실물 영상이 온라인에 등장해 큰 화제를 모으고 있다.\n유출의 주인공은 러시아 유튜버 Wylsacom으로, 그는 신형 애플 M5 칩셋이 탑재된 13인치 아이패드 프로를 직접 개봉하고 성능 테스트까지 진행했다.\n해당 제품은 8월 2025년 생산된 모델로, 판매용 패키지에 포장된 상태로 등장했으며, 외관상으로는 기존과 유사한 알루미늄 바디를 유지하고 있다.\n일부 국가에서는 45W 충전기가 기본 구성품으로 포함될 가능성도 제기됐다. 후면에는 모든 각인이나 모델명 표시가 없는 것이 특징이다.\nWylsacom은 긱벤치 6 벤치마크를 통해 M5 칩셋의 성능을 확인했다. 해당 M5는 6코어 구성에 12GB 램이 결합돼 있었으며, L2 캐시 용량이 50% 증가한 것이 특징이다.\n싱글 코어 성능은 기존 대비 약 15% 상승했으며 멀티 코어 성능은 약 10% 상승했다. GPU 성능 역시 약 34% 향상됐다.\n이러한 수치는 M2에서 M4로의 점프보다 소폭 개선된 수준이지만, 그래픽 처리 성능은 눈에 띄게 향상됐다.\n이번 모델에서는 카메라 구성 역시 이전 세대와 동일한 것으로 보인다. 새로운 센서나 하드웨어 변화는 확인되지 않았다.\n일각에서는 이번에 공개된 제품이 엔지니어링 샘플일 가능성도 제기하고 있으며, SoC를 제외한 나머지 하드웨어는 아직 최종 반영되지 않았을 수 있다는 관측도 나온다.\nWylsacom은 과거에도 맥북 프로 M4 모델을 정식 출시 전 유출한 전례가 있어, 이번 아이패드 프로 M5 유출 역시 실제 제품일 가능성이 높게 점쳐진다.\n영상 말미에는 M5 기반의 다른 애플 기기들도 추가로 공개할 예정이라는 암시도 포함돼, 후속 유출이 이어질 가능성이 크다.\n애플은 현재까지 M5 칩과 차세대 아이패드 프로 관련해 공식 입장을 밝히지 않았으며, 제품 발표는 2025년 11월 전후가 될 것으로 전망된다.\nM5 탑재 아이패드 프로는 차세대 macOS 및 iPadOS 생태계의 핵심 디바이스로, 향후 등장할 AI 기능 및 크리에이티브 툴의 중심축 역할을 할 것으로 기대된다.",
        "relevance_score": 27
    },
    {
        "title": "한국 OLED 패널 출하량 급증 LG디스플레이 아이폰17 효과",
        "date": "2025-10-03 11:52",
        "link": "https://www.stardailynews.co.kr/news/articleView.html?idxno=503371",
        "content": "[스타데일리뉴스=서태양기자] 올해 3분기 한국 패널 업체들의 스마트폰 및 폴더블폰용 OLED 패널 출하량이 큰 폭으로 증가했다.\n시장조사업체 유비리서치에 따르면 LG디스플레이의 패널 출하량은 2분기 1080만 대에서 3분기 약 2000만 대로 증가했다. LG디스플레이는 스마트폰용 패널을 애플에만 공급하고 있으며, 아이폰17 시리즈 출시가 출하량 확대의 주요 배경으로 분석됐다. 특히 아이폰17 프로 맥스향 패널은 전체의 약 60%를 차지하며 비중이 가장 컸다.\n삼성디스플레이 또한 3분기 들어 아이폰17 시리즈와 갤럭시 S25 FE용 OLED 패널 출하량을 크게 늘렸다.\n중국 패널 업체들의 출하량도 함께 증가했다. BOE는 전 분기 대비 540만 대, 비전옥스는 670만 대의 패널 출하량이 늘었다. BOE의 주요 고객사는 오포였으며, 그 뒤를 애플과 화웨이가 이었다. 특히 애플향 출하가 점차 확대되며, 4분기에는 애플이 BOE의 주요 고객이 될 가능성이 커졌다.\n비전옥스는 리퍼비시용 패널이 가장 많은 비중을 차지했으며, 아너, 샤오미, 비보 등의 순으로 출하가 이어졌다.\n한창욱 유비리서치 부사장은 \"3분기 들어 한국 패널 업체들이 출하량에서 뚜렷한 회복세를 나타내고 있다\"며 \"한국 업체들에게 가장 중요한 고객사인 애플 물량을 얼마나 안정적으로 확보하느냐가 향후 핵심 과제가 될 것\"이라고 말했다. 이어 \"한국 패널 업체들은 글로벌 프리미엄 시장에서 확고한 입지를 다져와, BOE와의 경쟁 속에서도 전략적 우위를 이어갈 수 있을 것\"이라고 전망했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성 '더 무빙스타일' 출시…라이프스타일 맞춤형 TV 경쟁 본격화",
        "date": "2025-10-03 11:48",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=521192",
        "content": "편리한 휴대와 활용성 강화…라이프스타일 맞춤 신제품 등장\nLG 스탠바이미 2와 후발주자 경쟁 심화…스펙과 전략 다각화\n삼성전자가 이동형 스크린 신제품 더 무빙스타일을 공식 출시하며 관련 시장 경쟁이 한층 뜨거워졌다. 지난달 22일부터 사전 판매를 시작한 더 무빙스타일은 지난 1일 정식 출시됐다.\n스크린 뒷부분에 손잡이 형태로 설계된 일체형 킥스탠드를 활용하면 책상이나 식탁 등에 올려 원하는 각도로 조절해 콘텐츠를 즐길 수 있다. 캠핑장이나 공원 등 야외에서는 손잡이로 편리하게 휴대할 수 있어 사용성이 강화됐다.\n삼성전자는 공식 출시에 앞서 온라인 캠페인 무빙스타일 202를 진행하며 77명의 크리에이터를 선발했다. 이들은 각자의 라이프스타일에 맞춰 더 무빙스타일을 활용하는 다양한 콘텐츠를 제작해 공유했으며, 공개 2개월 만에 누적 조회수 2100만 뷰를 기록하며 큰 관심을 끌었다.\n이번 신제품 출시로 이동형 스크린 시장 경쟁은 더욱 심화될 전망이다. 경쟁사 LG전자는 이미 올해 2월 LG 스탠바이미 2를 국내 시장에 선보였다.\n전작의 성공을 이어 4년 만에 출시된 이번 신제품은 화면부와 스탠드를 버튼 하나로 분리할 수 있으며, 전용 액세서리를 활용하면 태블릿처럼 세우거나 액자처럼 벽에 걸어 사용할 수 있다. 27형 QHD 디스플레이와 고용량 배터리를 탑재해 전원 연결 없이 최대 4시간 사용이 가능하다.\n출시 5개월 동안 LG 스탠바이미 2의 누적 판매량은 전작 대비 4배 수준으로 성장했다. TV 업계 관계자는 LG 스탠바이미가 이동형 스크린 시장을 개척하며 1인 가구와 신혼부부 중심으로 시장이 지속 성장하고 있다고 평가하며, 후발주자들은 배터리 성능 등 스펙 경쟁을 강화하고, LG전자는 새로운 라이프스타일을 반영한 제품을 출시하는 등 각 사의 전략이 다양해지고 있다고 분석했다.\n오늘경제 한동녘 기자\npress@startuptoday.co.kr\n- 삼성전자, 토요타에 '스마트 사이니지' 공급\n- 삼성전자서비스, '콜센터품질지수' 최우수기업 7년 연속 '쾌거'\n- 삼성전자, 무선 이동형 스크린 ‘더 무빙스타일’ 출시… 자유로운 시청 경험 제공\n- 삼성전자, '갤럭시 S25 FE•탭 S11 시리즈•버즈3 FE' 출시...AI '파워업'\n- 삼성전자 2025년형 OLED TV,'리얼 블랙' 글로벌 인증 획득 '쾌거'\n- 삼성전자, 방콕에 '비즈니스 익스피리언스 스튜디오' 개관\n- 삼성전자, 기후 AI 에너지 기술 리더십 선보여...'WCE 2025' 참여\n- 삼성전자, AI 가전에 One UI 탑재...'생태계 구축'\n- 삼성전자, 차세대 펠티어 냉각 기술 글로벌 인정\n- 삼성전자, 2025년 반기보고서 발표...상반기 매출 '153조' 넘어",
        "relevance_score": 28
    },
    {
        "title": "삼성디스플레이 첨단 OLED 기술, 중국으로 유출…압수수색 나선 경찰",
        "date": "2025-10-03 11:38",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=278973",
        "content": "[더퍼블릭=김영일 기자] 경찰이 삼성디스플레이의 첨단 기술이 중국 경쟁업체로 유출된 정황을 포착하고 수사에 나섰다.\n2일 연합뉴스 등에 따르면, 서울경찰청 산업기술안보수사대는 산업기술보호법 위반 혐의로 전날(1일) 충남 삼성디스플레이 아산캠퍼스를 압수수색했다.\n삼성디스플레이 아산캠퍼스에 근무하는 일부 임직원이 삼성디스플레이의 최신 유기발광다이오드(OLED) 디스플레이 기술을 중국 경쟁업체에 넘긴 것으로 전해졌다.\n경찰 수사 대상 임직원들은 해당 의혹에 대해 일차적으로 부인한 것으로 알려졌다.\n산업기술보호법은 국가 핵심기술을 유출할 경우 3년 이상의 징역과 65억원 이하의 벌금을, 산업기술을 유출한 경우 15년 이하의 징역 또는 30억원 이하의 벌금에 처하도록 규정한다.\n경찰 관계자는 \"아직 수사 초기 단계\"라며 \"유출 대상이 된 기술과 전후 사실관계를 확인 중\"이라고 밝혔다.\n전 세계 디스플레이 산업은 한국과 중국이 양강 구도를 연출하고 있다. 액정표시장치(LCD) 시장은 중국이 장악했고, OLED 시장에선 중국이 한국과의 점유율 격차를 점차 좁히는 추세다.\n한편, 국내 기업의 첨단·핵심 기술이 해외로 유출되는 사례는 끊이지 않고 있다.\n경찰은 지난해 27건, 올해는 상반기까지 8건의 해외 기술 유출 사례를 적발했으며, 이 중 대부분인 25건이 중국으로 향했다.\n이달 1일에도 국가 핵심기술을 유출해 중국 최초 18나노 D램 반도체를 개발한 삼성전자 전직 임직원들이 재판에 넘겨진 바 있다.\n<사진=연합뉴스>\n더퍼블릭 / 김영일 기자 kill0127@thepublic.kr",
        "relevance_score": 57
    },
    {
        "title": "흥행 실패한 비전 프로… 애플, '스마트 안경' 개발에 사활",
        "date": "2025-10-03 11:08",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092148531",
        "content": "애플이 혼합현실(MR) 헤드셋 비전 프로(Vision Pro)의 개편을 잠정 중단하고 페이스북 모회사 메타플랫폼 제품과 경쟁할 수 있는 스마트 안경 개발에 나선다.\n2일(현지시각) 블룸버그 통신 보도를 종합하면 애플은 2027년 출시를 목표로 ‘N100’이라는 코드명으로 더 저렴하고 가벼운 비전 프로 모델을 준비해왔으나 지난주 내부적으로 스마트 안경 개발에 속도를 내기 위해 헤드셋 프로젝트의 인력을 재배치한다고 발표했다.\n비전 프로는 애플이 2023년 6월 처음 공개한 혼합현실 헤드셋이다. 2024년 2월 출시했으나 흥행에 실패했다. 흥행 실패 원인으로 3499달러(약 490만원)인 비싼 가격과 무거운 디자인, 부족한 동영상 콘텐츠 및 앱 등이 꼽혔다. 이에 애플은 비전 프로의 마케팅을 기업 대상으로 전환하려 하고 있다고 블룸버그 통신은 전했다.\n애플이 스마트 안경 개발에 집중하기로 한 것은 인공지능(AI) 기능을 탑재한 스마트 안경이 스마트폰을 대체할 차세대 기기로 부상하고 있기 때문이다.\n스마트 안경 개발의 선두 주자는 메타다. 2021년 처음 선보인 후 2023년에 출시한 ‘레이밴 메타’는 성공을 거두었다. 지난 9월에는 개선된 카메라, 더 길어진 배터리 수명, 운동선수에게 맞춘 디스플레이가 없는 스마트 안경을 공개했다. 디스플레이가 처음 장착된 AI 기반의 스마트 안경 ‘메타 레이밴 디스플레이’는 9월 30일부터 판매에 들어갔다.\n애플도 그간 내부적으로 스마트 안경을 개발해 왔고 최소 두 종류의 스마트 안경을 개발 중인 것으로 알려졌다. 코드명 ‘N50’의 첫 번째 모델은 아이폰과 연동되고 디스플레이는 탑재되지 않는다. 애플은 이 모델을 이르면 내년에 공개해 2027년 출시를 목표로 한다.\n아울러 애플은 ‘메타 레이밴 디스플레이’와 경쟁할 수 있는 디스플레이 탑재 버전도 개발 중이다. 애당초 2028년 이 모델을 출시할 계획이었으나 현재 개발을 가속화하는 방안을 모색하고 있다고 블룸버그 통신은 전했다.\n윤승준 기자\nsjyoon@chosunbiz.com",
        "relevance_score": 95
    },
    {
        "title": "'영포티' 묻은 애플…삼성, 기회 잡아 젊은층 공략",
        "date": "2025-10-03 11:02",
        "link": "https://news.mtn.co.kr/news-detail/2025100114011536930",
        "content": "'영포티' 묻은 애플…삼성, 기회 잡아 젊은층 공략\n아이폰17 프로 오렌지색 아재폰 오명삼성, 케데헌 테마로 젊은층 공략 강화\n유주엽 기자\n아이폰17 시리즈가 앞선 혹평에도 예상 외 흥행을 기록하며 국내 시장에서도 통할지 주목된다. 최근 온라인 커뮤니티 등에서는 아이폰이17 프로가 '영포티(Young Forty, 젊어 보이려고 애쓰는 중장년)' 관련 검색어로 등장하며 수모를 겪고 있다. 삼성은 기회를 포착, 젊은층 공략에 힘을 쏟고 있다.\n3일 업계에 따르면 팀 쿡 애플 최고경영자(CEO)는 최근 아이폰17 시리즈의 성공적인 출시를 기념, 모든 직원들에게 3일의 휴가를 제공했다. 출시 이후 현재까지 판매된 아이폰17 시리즈의 판매량은 같은 기간 아이폰16 시리즈의 판매량을 뛰어넘은 것으로 전해진다. 신제품 출시 전 여러 혹평에도 불구하고 좋은 결과를 얻고 있다.\n국내 시장에서도 애플이 좋은 성적을 거둘지 관심이 쏠린다. 최근 젊은 소비자들 사이에서는 애플의 이미지가 이전만 못한 분위기다. 단적인 예로 온라인에서 소비되는 영포티 이미지에서 아이폰17 프로 주황색 제품을 찾아볼 수 있다. 혁신의 아이콘이었던 아이폰이 이제는 '아재폰'으로 불리고 있다.\n갤럭시의 이미지가 이전보다 젊어진 부분도 크다. 한국갤럽이 올해 7월 1~3일 조사한 자료에 따르면 국내 18~29세 소비자의 갤럭시 이용 비중은 40%, 아이폰 이용 비중은 60%에 달했다. 지난해 비슷한 기간(7월 2~4일) 결과(갤럭시 34%, 아이폰 64%) 대비 갤럭시 비중은 6%포인트(p) 증가한 반면, 아이폰 비중은 4%p 감소했다.\n삼성전자는 기회를 포착, 젊은 소비자층 공략에 힘을 쏟고 있다. 지난 8월에는 넷플릭스와 협업해 1020에게 인기를 얻은 영화 '케이팝 데몬 헌터스(케데헌)'의 테마(잠금화면, 배경화면, 아이콘 등)를 무료로 배포하기도 했다. 현재 케데헌 테마곡은 7주째 빌보드 차트 1위에 올라있다.\n앞서 아재폰의 대명사였던 갤럭시 Z 플립·폴드 또한 두께가 얇아지며 이미지가 개선된 분위기다. 갤럭시 Z 플립7과 폴드7은 출시 이후 일주일 만에 사전판매 104만대를 기록하며 역대 갤럭시 폴더블 사전판매 기록을 경신했다.\n상반기 국내에서 애플의 점유율은 눈에 띄게 줄어든 상태다. 카운터포인트 자료에 따르면 올해 2분기 국내 스마트폰 시장에서 애플의 점유율은 16%, 삼성전자의 시장 점유율은 84%를 기록했다. 전년동기 점유율(애플22%, 삼성 76%, 기타 2%)과 비교했을 때 애플의 점유율은 6%p 감소한 반면, 삼성전자의 점유율은 8%포인트(p) 증가했다.\n유주엽 머니투데이방송 MTN 기자",
        "relevance_score": 64
    },
    {
        "title": "추석 스마트기기 삼국지…삼성·애플·샤오미 각축",
        "date": "2025-10-03 10:47",
        "link": "https://n.news.naver.com/mnews/article/658/0000121963?sid=101",
        "content": "애플, 아이폰 17시리즈 내놔\n샤오미, 샤오미15T 프로 등 8종\n삼성전자, 갤럭시 탭S11 등추석 명절을 맞아 스마트 기기 업체들의 마케팅이 한창이다. 이 시기에는 중고생, 대학생들을 향한 용돈이 대거 풀리기 때문이다.\n애플 아이폰은 해마다 9~10월 출시돼 한국에서는 추석 명절 연휴 기간에 자연스러운 마케팅이 진행된다. 올해 아이폰 17 시리즈에는 아이폰 17 기본형, 아이폰 에어, 아이폰 17 프로, 아이폰 17 프로 맥스 네 가지 모델이 출시됐다. 아이폰 17 기본형은 후면 카메라 2개이고 지난해 모델과 가장 비슷하게 출시됐고 프로 라인업(프로, 프로 맥스)은 후면 카메라 3개이지만 카메라 모듈이 전면으로 커지고 색상도 많이 바뀌어서 호불호가 갈린다. 아이폰 에어는 17 라인업이라 이름 붙여지지 않았다. 얇고 손에 쥐기 쉬우며 디스플레이가 큰 게 특징이지만 마케팅 초반이어서 소비자들이 예의주시하는 상황이다. 후면 카메라는 1개다. 아이폰 에어는 역대 아이폰 중 가장 얇은 모델로, 두께 5.6㎜의 초슬림형이다. 전작인 아이폰 16 시리즈 플러스 모델의 7.8㎜보다 2㎜ 이상 얇아졌다.\n시장에서는 아이폰 17 기본 모델이 인기다. 디스플레이가 기존 6.1인치에서 프로와 같은 6.3인치로 커졌고 전면 카메라의 화소는 기존 두 배인 1800만, 후방 카메라는 4800만 화소로 늘어났다.\n청소년들이 추석 용돈으로 구입할 수 있는 애플 제품은 무선이어폰인 에어팟 프로 3다. 에어팟 프로 3은 전작 대비 최대 2배, 초창기 모델 대비 4배 강력한 노이즈 캔슬링(소음 제거) 효과를 제공한다. 애플이 설계한 초소형 심박 센서가 탑재돼 운동 중 심박수와 칼로리 소모량을 실시간 측정하고 실시간 번역 기능도 탑재됐다. 혈관 반응 데이터를 분석해 고혈압 징후를 알려주고 심박수와 산소포화도 등을 종합해 숙면의 질을 수치화하는 ‘수면 점수’의 건강 기능을 강화한 애플워치 11 시리즈도 공개했다. 애플워치 사상 가장 큰 디스플레이와 최대 42시간 배터리 사용 시간을 지원하는 애플워치 울트라 3도 출시됐다.\n삼성전자 매장에는 올해 여름 출시된 갤럭시 Z폴드 7, 갤럭시 Z플립 7 외에도 태블릿 PC인 갤럭시 탭 S11, 스마트폰 갤럭시 S25 팬에디션(FE)이 대거 출시돼 있다.\n플래그십 태블릿 갤럭시 탭 S11는 5.1㎜에서 5.5㎜ 두께로 매우 얇다. 가방에 넣고 다니는데 부담을 낮췄다. 대화면 제품인 울트라와 기본형 두 가지로 나왔다. ‘갤럭시 AI’와 구글 ‘제미나이’를 활용할 수 있다. 특히 S펜은 육각형으로 출시돼 그립감과 필기감을 높였다.\n갤럭시 S25 FE 모델은 삼성전자의 플래그십 ‘S시리즈’의 주요 프리미엄 성능을 담아내면서도 사양을 낮춰 가격을 내린 기종이다. 갤럭시 S25 시리즈와 동일한 갤럭시 인공지능(AI) 기능을 지원한다. 갤럭시 버즈 3 FE는 전작보다 커진 스피커와 강화된 액티브 노이즈 캔슬링(ANC) 기능을 적용해 음질을 높였다. 스마트폰을 꺼내지 않고도 AI 비서 ‘제미나이’를 호출해 일정이나 메시지를 확인할 수 있다.\n삼성전자서비스는 추석 연휴에도 수리 서비스를 이어간다. 연휴 첫 날인 3일 개천절과 추석 다음날인 7일부터 9일 한글날까지는 ‘주말케어센터’ 9곳에서 사전 예약을 통해 휴대폰, 태블릿, 웨어러블 수리 서비스를 이용할 수 있다(5~6일 주말케어센터 미운영). 주말 케어 센터는 삼성강남(서울), 홍대(서울), 중동(부천), 성남, 구성(용인), 대전, 광산(광주), 남대구, 동래(부산)다. 주말케어센터 예약은 홈페이지(www.samsungsvc.co.kr) 및 컨택센터 (1588-3366)를 통해 가능하며 운영 시간은 9시부터 18시까지이다.\n샤오미의 한국 법인 샤오미코리아가 오는 12일(일)까지 ‘한가위 빅세일’을 진행한다. 이번 행사에서는 추석 선물로 인기가 높은 로봇청소기, TV, 공기청정기를 비롯해 새 학기 필수 아이템으로 꼽히는 스마트폰, 태블릿, 이어폰, 스마트 밴드 등 다양한 제품을 최대 20% 할인한다. 지난달 25일 출시된 신제품 8종 구매 고객을 위한 풍성한 증정 혜택도 마련했다. 이번 빅세일 기간 최대 36개월 무이자 할부, Mi 포인트 적립, 1만5000원 이상 무료 배송, 조건 없는 7일 환불 보장 등 다양한 구매 혜택을 누릴 수 있다. 또한 앱 전용 1만 원 할인 쿠폰과 신규 회원 가입 시 5% 추가 할인 혜택을 제공한다.\n최근 출시된 Xiaomi 15T Pro는 역대 샤오미 스마트폰 중 가장 큰 디스플레이와 Leica 5x Pro 망원 카메라, 대용량 배터리를 탑재해 사진·영상·엔터테인먼트 경험을 한층 강화했다. 19일까지 구매 고객에게는 Xiaomi 20W 울트라 슬림 보조배터리 5000mAh(typ), REDMI Buds 5 Pro, 맥세이프 카드지갑 등 11만3430원 상당의 사은품이 무료 증정된다. 플래그십 성능을 갖춘 Xiaomi Pad Mini는 2만 2,800원 상당의 커버가 무료 제공되며, Xiaomi 포커스 팬은 10% 할인된 가격으로 구매할 수 있다.\n스마트 리프팅 레이더로 9.5cm 높이의 낮은 틈새까지 청소가 가능한 Xiaomi 로봇청소기 5 시리즈는 79만9000원부터 구매 가능하다다. 일회용 먼지봉투와 필터가 무료로 제공된다. 샤오미코리아는 지난달 27일 국내 두 번째와 세 번째 샤오미 스토어를 서울 구의역과 마곡역 인근에 동시 오픈했다.",
        "relevance_score": 142
    },
    {
        "title": "애플 ‘비전 프로’ 후속작 없다…스마트 글래스 개발 집중",
        "date": "2025-10-03 10:30",
        "link": "https://n.news.naver.com/mnews/article/005/0001806314?sid=101",
        "content": "2027년 스마트 글래스 공개 예정\n애플이 증강현실(AR) 헤드셋 ‘비전 프로’의 개편을 멈추고 스마트 글래스 개발에 집중한다. 메타, 구글 등과 경쟁을 위해 가볍고 착용이 쉬운 제품으로 눈을 돌린 것이다.\n2일(현지시간) 블룸버그통신에 따르면 애플은 지난주 사내에 비전프로 헤드셋의 후속작인 ‘N100’ 모델 개발을 중단하고, 해당 팀 인력을 스마트 글래스 사업으로 재배치하겠다고 공지했다.\n애플은 2023년 6월 비전 프로를 처음으로 공개하며 기대를 모았지만, 지난해 2월 정식 출시에서는 냉혹한 평가를 받았다. 3499달러(약 490만원)라는 가격에 600g이 넘는 무게, 부실한 동영상 콘텐츠와 앱이 원인으로 꼽힌다. 시장조사업체들은 지난해 비전프로 판매량을 22만~37만대 사이로 추정한다. 당초 애플의 목표치 80만대에 한참 못 미치는 결과다.\n현재 애플은 최소 2종의 스마트 글래스를 개발 중인 것으로 알려졌다. 첫 번째 모델 N50은 아이폰과 연동되며, 디스플레이는 적용되지 않는다. 스마트 글래스로 수집한 정보가 아이폰 화면에 표시되는 방식이다. 애플은 빠르면 내년 해당 모델을 공개할 예정이다.\n디스플레이를 탑재한 스마트 글래스도 2028년 출시를 목표로 힘을 쏟고 있다. 메타가 최근 선보인 인공지능(AI) 기반 스마트 글래스와 경쟁할 수 있는 제품이다. 소식통은 애플이 현재 개발 가속화 방안을 모색하고 있다고 전했다.\n메타는 2021년 첫 스마트 글래스 ‘레이밴 스토리즈’를 출시한 후 2023년엔 다양한 버전의 ‘레이밴 메타’를 선보였다. 지난달엔 최초로 렌즈에 디스플레이를 탑재한 신제품을 내놨다. 구글도 삼성전자, 젠틀몬스터 등과 협업하며 스마트 글래스 개발을 진행 중이다.",
        "relevance_score": 66
    },
    {
        "title": "애플, 비전 프로 개편 잠정 중단…스마트 안경 개발 집중",
        "date": "2025-10-03 10:16",
        "link": "https://www.getnews.co.kr/news/articleView.html?idxno=843523",
        "content": "- 기자명 김선한 대기자\n- 입력 2025.10.03 10:14\n애플이 페이스북 모회사 메타플랫폼(이하 메타) 제품과 경쟁할 수 있는 스마트 안경 개발에 집중하기 위해 혼합현실(MR) 헤드셋 비전 프로(Vision Pro)의 개편을 잠정 중단했다.\n블룸버그 통신은 2일(현지시간) 소식통을 인용, 애플이 2027년 출시를 목표로 'N100'이라는 코드명으로 더 저렴하고 가벼운 헤드셋 모델을 준비해왔지만, 지난주 내부적으로 스마트 안경 개발에 속도를 내기 위해 헤드셋 프로젝트의 인력을 재배치한다고 발표했다고 전했다.\n비전 프로는 애플이 2023년 6월 처음 공개한 혼합현실 헤드셋으로 기대를 모았지만, 지난해 2월 출시 이후 흥행하지 못했다. 3499달러(490만원)에 달하는 가격과 너무 무거운 디자인, 부족한 동영상 콘텐츠와 앱이 원인으로 꼽힌다.\n애플은 이에 비전 프로 출시 직후 첫 버전과 같은 외관을 가진 저렴한 보급형 모델을 빠르게 출시할 계획이었다.\n블룸버그는 비전 프로에 대한 소비자들의 관심을 끌려는 애플의 시도는 실패했다며 애플은 점점 더 이 기기의 마케팅을 기업 대상으로 전환하려 하고 있다고 전했다.\n애플이 스마트 안경 개발에 집중하기로 한 것은 인공지능(AI) 기능을 탑재한 스마트 안경이 스마트폰을 대체할 차세대 기기로 부상하고 있기 때문이다.\n메타는 스마트 안경 개발의 선두 주자로, 2021년 처음 선을 보인 이후 2023년에 출시한 '레이밴 메타'가 성공을 거두었다.\n이에 지난달에는 개선된 카메라, 더 길어진 배터리 수명, 운동선수에게 맞춘 새로운 디자인으로 디스플레이가 없는 스마트 안경을 공개했다. 특히, 디스플레이가 처음 장착된 AI 기반의 스마트 안경 '메타 레이밴 디스플레이'를 출시하고 지난달 30일부터 판매에 들어갔다.\n애플도 그동안 내부적으로 스마트 안경을 개발해 왔다. 소식통은 애플이 최소 두 종류의 스마트 안경을 개발 중이라고 전했다.\n코드명 'N50'의 첫 번째 모델은 아이폰과 연동되며 디스플레이는 탑재되지 않는다. 애플은 이 모델을 이르면 내년에 공개해 2027년 출시를 목표로 하고 있다.\n이와 함께 '메타 레이밴 디스플레이'와 경쟁할 수 있는 디스플레이 탑재 버전도 개발 중이다. 이 모델은 당초 2028년으로 계획됐으나, 애플은 현재 개발을 가속화하는 방안을 모색하고 있다고 소식통은 말했다.",
        "relevance_score": 101
    },
    {
        "title": "'M5 아이패드 프로' 언박싱 영상 공개… “외형 변화 거의 없어”",
        "date": "2025-10-03 09:40",
        "link": "https://n.news.naver.com/mnews/article/030/0003357196?sid=104",
        "content": "M5 칩이 탑재된 애플의 차세대 아이패드 프로가 정식 발표 이전에 언박싱된 영상이 공개돼 관심을 모으고 있다.\n30일(현지시간) IT매체 맥루머스에 따르면 러시아 유튜버 Wylsacom는 아이패드 프로의 언박싱 영상을 공개했다. 그는 지난해에도 출시 전 M4 칩이 장착된 14인치 맥북 프로를 공개한 바 있다.\n공개된 영상에 따르면 새롭게 출시될 M5 칩 아이패드 프로는 외형상 이전 M4 모델과 큰 차이가 없는 것으로 보인다. 후면 카메라 1개, 4개의 스피커, 스마트 커넥터 등 기존 기능이 유지됐으며, 두께 역시 전작과 동일한 5.1mm로 추정된다. 눈에 띄는 변화는 뒷면의 '아이패드' 문구와 규제 관련 표기가 제거된 정도다.\n이로 인해 기존 케이스와 액세서리와의 호환성은 그대로 유지될 가능성이 높다. 또한 애플 펜슬 프로와의 연결 기능 역시 기존과 동일하게 지원될 것으로 예상된다.\n영상에서는 긱벤치6 테스트 결과도 확인할 수 있다. M5 칩은 M4 대비 멀티코어 CPU 성능이 최대 12% 향상되고 GPU 성능은 최대 36% 개선됐다. 아키텍처는 M4와 동일하게 성능 코어 3개, 효율 코어 6개로 구성된 9코어 CPU를 채택했다.\n또한 256GB 모델에는 12GB 램이 탑재돼 아이폰 17 프로와 비슷한 수준이며, 이전 M4 아이패드 프로 256GB(8GB 램)보다 성능이 향상됐다. 운영체제는 아이패드OS 26이 적용돼 있으며, 설정 앱에서 배터리 생산일은 2025년 8월로 표시된다.\n한편, 차세대 모델에 전면 카메라가 2개 장착될 것이라는 전망이 있었지만 이번 영상에서는 새로운 전면 카메라는 확인되지 않았다.\n애플은 이달 중 M5 칩 기반 아이패드 프로를 공식 발표할 것으로 예상된다.",
        "relevance_score": 25
    },
    {
        "title": "'애플워치·맥미니' 슬그머니 빠진 애플 탄소중립 마크…EU 규제·독일 ...",
        "date": "2025-10-03 09:29",
        "link": "https://n.news.naver.com/mnews/article/138/0002206513?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플(대표이사 팀 쿡)이 애플워치와 맥미니 제품에서 '탄소중립(Carbon Neutral)' 마케팅을 철회했다. 독일 법원의 판결과 유럽연합(EU) 규제에 선제 대응하기 위한 조치로, 글로벌 차원에서 일괄 적용됐다.\n2일(현지시간) 미IT전문매체 맥루머스, 나인투파이브맥에 따르면 애플은 지난 9월 아이폰 공개 행사 직후, 애플워치 시리즈11·울트라3와 M4 기반 맥미니 제품 소개 페이지와 포장지에서 탄소중립 표기를 삭제했다. 기존에는 애플워치 시리즈9·울트라2와 일부 맥미니 모델이 최초의 탄소중립 제품으로 홍보됐다.\n애플은 2023년 자사 기준을 마련해 탄소중립 제품을 정의했다. 구체적으로 ▲제품 제조와 사용 단계에서 100% 청정 전력 사용 ▲전체 중량의 최소 30% 이상을 재활용·재생 소재로 구성 ▲운송의 절반 이상을 해상·육상 등 비항공 방식으로 대체 등을 제시했다. 이 결과 애플워치의 경우 온실가스 배출량을 약 75% 이상 줄였으며, 남은 25% 미만은 파라과이 조림 사업과 같은 고품질 탄소배출권으로 상쇄한다고 설명했다. 실제 애플은 현지 기업 포레스탈 아페푸(Forestal Apepu)와 협력해 유칼립투스 단일종을 심어 목재 생산과 탄소 흡수 효과를 동시에 노린 바 있다.\n하지만 이 방식은 위기에 봉착했다. 독일 법원은 지난 8월 애플워치 광고에서 'CO₂ 중립' 표기를 금지했다. 현지 환경단체가 제기한 소송에서 법원은 애플이 사용하는 배출권의 영속성과 생태적 영향을 문제 삼았다. 조림형 배출권은 단기 임대 기반의 토지 사용으로 장기 보존 가능성이 불확실하고, 단일종 식재로 생물다양성을 훼손하거나 과도한 수자원을 소모할 수 있다는 비판이 제기됐다. 법원은 \"해당 숲 조성 사업은 장기적으로 유지될 수 있다는 보장이 없다\"고 판단했다.\nEU 차원의 규제도 결정타가 됐다. EU는 2026년 9월부터 제품 광고·포장·웹사이트 등에서 '탄소중립' '기후중립'과 같은 표현을 원천적으로 금지했다. 단순한 상쇄 개념에 기댄 마케팅이 소비자를 오도할 수 있다는 이유에서다. 오는 2026년 3월까지 각국이 법안을 국내법에 반영해야 하며, 이후 본격 집행에 들어간다. 따라서 애플은 혼선과 법적 위험을 피하기 위해 일찍부터 글로벌 차원에서 해당 용어를 철회한 것이다.\n실제 애플워치 시리즈11은 시리즈10 대비 순배출량이 8.3kg에서 8.1kg으로 추가 감소했음에도 불구하고, 더 이상 '탄소중립'으로 홍보되지 않는다. 맥미니 역시 마찬가지다. 기능적 변화가 없더라도 마케팅 용어는 제거됐다. 업계는 애플이 내부적으로는 여전히 해당 제품을 탄소중립 범주에 포함하지만, 소비자 혼란과 규제 리스크를 피하기 위해 표현을 자제한다고 해석한다.\n한편, 애플은 2030년까지 공급망 전체에서 탄소중립을 달성할 것이라며 EU 규제로 홍보 방식은 바뀌지만 모든 제품은 여전히 환경을 고려해 설계된다고 입장을 밝힌 것으로 전해진다.",
        "relevance_score": 79
    },
    {
        "title": "퀄컴, ARM 최신 V9 아키텍처 전면 채택…AI 칩 경쟁서 애플 추격 속도",
        "date": "2025-10-03 09:16",
        "link": "https://n.news.naver.com/mnews/article/138/0002206511?sid=105",
        "content": "[디지털데일리 김문기 기자] 2일(현지시간) 로이터, 디지타임스 등 복수 외신에 따르면 퀄컴(Qualcomm)이 애플(Apple) 및 미디어텍(MediaTek)과의 모바일 애플리케이션 프로세서(AP) 시장 경쟁 심화에 대응하기 위해 ARM의 최신 V9 아키텍처를 적용한 칩으로 전환한다. 이는 온디바이스 AI 성능을 대폭 강화하여 모바일 시장의 주도권을 확보하려는 퀄컴의 전략적 움직임으로 풀이된다.\n퀄컴은 스냅드래곤(Snapdragon) 모바일 프로세서에 ARM의 최신 V9 아키텍처를 완전히 채택할 방침을 굳힌 것으로 알려졌다. 이러한 전략적 변화는 과거 퀄컴이 자체 개발했던 커스텀 중앙처리장치(CPU) 코어 아키텍처인 크라이오(Kryo) 코어를 점진적으로 대체하고 ARM의 레퍼런스 기술을 전면 수용하는 방향이다. ARM V9 아키텍처 전환은 칩의 설계 속도를 높이고, 전력 효율성 및 성능을 극대화해 애플의 자체 설계 칩과 미디어텍의 고성능 칩에 맞서 경쟁 우위를 확보하려는 전략적 포석이다.\n퀄컴은 특히 AI 처리를 담당하는 뉴럴 프로세싱 유닛(NPU) 성능을 혁신적으로 개선하는 데 집중하고 있다. 퀄컴은 곧 출시할 플래그십 모바일 플랫폼인 스냅드래곤 8 엘리트 5세대가 AI와 성능을 대폭 업그레이드했다고 밝힌 바 있다.\n한편, 퀄컴의 ARM 전환은 애플과의 칩 경쟁이 심화되는 가운데 나온 조치여서 주목된다. 애플은 자체 실리콘을 기반으로 아이폰(iPhone), 아이패드(iPad), 맥(Mac) 시리즈에서 AI 기능을 고도화하고 있다. 외신에 따르면, 애플은 최근 비전 프로(Vision Pro) 헤드셋의 내부 개편을 잠정 중단하고 AI 스마트 글래스 개발에 집중하며 차세대 디바이스(Device) 시장을 선점하기 위한 움직임을 가속화하고 있다.",
        "relevance_score": 41
    },
    {
        "title": "삼성전자, 갤럭시워치로 '손목 위' 헬스케어 혁신 이끈다",
        "date": "2025-10-03 09:06",
        "link": "http://www.iminju.net/news/articleView.html?idxno=143931",
        "content": "헬스케어 수요 공략한 워치8…바이오 센서 기술 집약\n애플워치와 정면승부…기본 기능 외 '기술 격차' 주목\n민주신문=변현경 기자｜웨어러블 기기를 활용한 헬스케어 수요가 급증하면서 삼성전자의 최신 스마트워치 '갤럭시워치8' 시리즈가 시장의 관심을 끌고 있다. 지난 7월 말 출시된 이후 한 달여가 지난 현재, 실제 사용 경험이 축적되면서 긍정적인 반응이 확산되는 분위기다.\n특히 지난달 30일 애플이 애플워치의 수면무호흡 알림 기능을 국내 도입한다고 발표하면서 이미 유사 기능을 탑재한 갤럭시워치에도 다시금 눈길이 쏠렸다.\n현재 스마트워치 기반 헬스케어 시장은 삼성전자가 선점한 상황이다. 갤럭시워치8은 애플의 최신작 '애플워치11'보다 3주가량 먼저 출시된 데다 기존 스마트워치에서 구현되지 않았던 기능들이 새롭게 추가되며 입소문을 탔다.\n삼성전자의 디지털 헬스케어 전략은 지난 2021년 '갤럭시워치4'를 기점으로 본격화됐다.\n이 제품에 처음 탑재된 '바이오액티브(BioActive) 센서'는 ▲광학 심박 센서(PPG) ▲전기 심박 센서(ECG) ▲생체전기 임피던스 분석 센서(BIA)를 통합한 '3 in 1' 칩셋 구조다.\n이를 통해 기존 심박수·혈압·심전도 측정은 물론 체성분 분석까지 가능해졌다. 웨어러블 기기만으로 주요 건강 지표를 확인할 수 있게 되면서 소비자들은 건강 관리의 새로운 접근법이라는 평가를 내렸다.\n이번 갤럭시워치8에서는 이러한 센서 기술이 한층 고도화됐다. 지원 기능의 종류가 늘어났을 뿐 아니라 기존 지표의 측정 정확도도 강화됐다.\n최신 바이오액티브 센서는 녹색·적색·적외선 LED(발광다이오드) 개수를 늘리고 청색·황색·자색·자외선 LED를 새롭게 추가해 배치를 최적화했다.\n또한 광센서의 성능을 개선해 기존 8개에서 4개로 줄였음에도 모든 기능을 그대로 구현했다. 이는 공간 확보에도 효과를 발휘해 설계 효율성을 높였다.\n실제로 갤럭시워치8은 신규 부품 적용 및 모듈화 설계를 통한 내부 디자인 개편으로 전작 대비 두께가 11% 얇아졌다.\n센서가 삽입되는 제품 뒷면 설계도 변경돼 피부 밀착도가 높아졌다. 그 결과 지표 측정 정확도가 전반적으로 개선됐으며 특히 격렬한 운동 중 심박수 인식률은 30% 향상됐다.\n신규 측정 지표도 눈길을 끈다. 갤럭시워치8에는 항산화 지수 및 최종당화산물(AGEs) 지수 측정과 혈관 스트레스 추적 등 새로운 기능이 도입됐다. 그중 항산화 지수 측정은 스마트워치 가운데 최초 구현됐다.\n심전도 기능도 강화됐다. 기존에는 '정상' 또는 '심방세동'으로만 구분 가능했지만 이번에는 이소성 박동까지 감지할 수 있게 됐다.\n이소성 박동은 동방결절 외 부위에서 발생하는 이상 박동으로 병원 검진에서도 놓치기 쉬운 신호다. 이를 손목 위에서 실시간으로 확인할 수 있다는 점에서 스마트워치의 의료적 효용성이 한 단계 확장됐다는 평가가 나온다.\n업계에서는 삼성전자가 애플과의 경쟁에서 차별점을 강화하고 있다고 본다. 단순 데이터 기록과 같은 기본 기능만으로는 기술 격차를 내기 어려운 만큼 새로운 헬스케어 영역을 선제적으로 제시하는 데 집중하고 있단 분석이다.\n최근 애플과 격돌을 빚은 수면 관련 기능에서도 역시 삼성전자가 먼저 시장의 호응을 얻었다. 수면 중 발생하는 건강 문제는 사용자가 스스로 인지하기 어렵기 때문에 스마트워치의 개입이 더욱 주목되는 분야다.\n삼성전자는 카이스트 연구진과 공동으로 '투 프로세스 수면 모델'을 개발하고 삼성서울병원의 임상 검증을 거쳐 갤럭시워치8에 탑재했다. 이 기능은 사용자의 생체 리듬과 피로도를 추적해 최적의 수면 시간을 제안한다.\n헬스케어 솔루션 영역 확장에도 속도를 내고 있다. 지난 7월에는 미국 디지털 헬스케어 플랫폼 기업 '젤스'(Xealth)의 인수 계약을 체결하며 외연 확장에 나섰다. 이는 바이오 센서 기술을 비롯해 헬스케어 산업 전반으로 발을 넓히려는 포석이라고 해석된다.\n업계에서는 갤럭시워치가 단순 기록이나 사후 대응형 헬스케어를 넘어 예방적 차원의 생활 습관 개선을 유도하고 있다고 평가한다.\n삼성전자 관계자는 \"갤럭시워치8은 얇아진 두께로 장시간 착용해도도 편안하고 안정적인 착용감을 제공한다\"며 \"디자인 개선과 성능 간 타협 없이 최상의 사용 경험을 구현했다\"고 강조했다.\n이어 \"헬스케어는 이제 일상에서, 가정 내에서 시작되는 시대\"라며 \"웨어러블 기기에서 출발해 헬스 파트너와 병원까지 연결되는 '커넥티드 케어'(Connected Care) 플랫폼 비전을 실현하고자 한다\"고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "빅테크, 불공정-세금 회피 논란 속…구글·애플, 올해 국감에도 증언대...",
        "date": "2025-10-03 09:00",
        "link": "https://www.ceoscoredaily.com/page/view/2025100211301605076",
        "content": "구글, 6000억 내야 할 세금 172억만 납부…애플 “수수료 과도하지 않다”\n애플 “85% 개발자 수수료 면제” 반박에도 26% 외부결제 부담\n14일, 애플 국감 증인 출석… 법 개정 압박 고조\n국내 빅테크 기업의 조세 회피 및 인앱결제 수수료 갈등이 국정감사를 앞두고 다시 수면 위로 부상하고 있다. 구글코리아가 실제 경제 활동 규모에 비해 턱없이 적은 법인세를 납부하고 있다는 지적과 함께, 애플이 과도한 인앱결제 수수료 비판에 정면 반박하고 나서면서 논란이 가열되는 분위기다.\n국회 과학기술정보방송통신위원회 소속 최수진 의원이 지난 1일 SEC(미 증권거래위원회), 전자공시시스템(DART), 국내 플랫폼 기업 사업보고서 등을 기반으로 분석한 바에 따르면, 구글코리아는 2024년 국내에서 최대 11조3020억원의 매출을 올린 것으로 추정된다. 그러나 실제 납부한 법인세는 172억원에 불과한 것으로 나타났다.\n네이버의 최근 5년 평균 법인세율(5.982%)을 적용했을 경우, 구글코리아가 내야 할 세금은 6762억원에 달하는데, 결과적으로 약 40분의 1 수준만 지불하는 셈이다.\n더욱 주목할 점은 트래픽 점유율과 납세 규모 간 극명한 대조다. 지난해 국내 데이터 트래픽 점유율에서 구글은 31.2%로 네이버(4.9%)보다 6배 이상 높았지만, 구글코리아의 신고 매출액은 3869억원으로, 네이버 매출(10조7377억원)의 28분의 1 수준에 불과했다. 이에 따라 네이버는 3902억원의 법인세를 납부한 반면, 구글코리아는 172억원을 내는 데 그쳤다.\n최 의원은 “글로벌 빅테크가 국내 매출을 축소 신고해 세금을 회피하는 상황이 계속되면 공정경쟁이 훼손되고 ICT 생태계 전반에도 악영향을 미친다”며 “서비스별 매출 공개 의무화와 세무 투명성 확보가 시급하다”고 강조했다.\n업계에서는 구글이 싱가포르 ‘프록시’ 시스템을 통해 국내에서 발생한 △앱스토어 수수료 △유튜브 광고 △클라우드 매출 등을 해외 법인으로 이전, 사실상 조세 부담을 회피해왔다는 분석이 나온다. 실제로 구글코리아는 지난 21년간 평균 법인세율이 0.3%에 불과했던 반면, 같은 기간 네이버는 7.4%의 세율을 적용 받았다.\n여기에 최근 구글이 ‘한국의 고정밀 지도 데이터 해외 반출’을 여러 차례 요청한 사실도 불신을 키우고 있다. 글로벌 서비스 호환성을 명분으로 사실상 ‘무상 제공’을 요구했다는 비판이 제기된 것이다. 업계 일각에서는 “구글이 국내에서는 막대한 이익은 취하면서 정작 조세 의무에는 소극적”이라는 지적이 이어지고 있다.\n한편, 애플은 인앱결제 수수료가 과도하다는 비판에 대해 정면으로 반박했다. 애플은 지난 1일 국내 언론 대상 간담회에서 “앱스토어 입점 앱의 85%는 수수료를 내지 않거나 극히 낮은 비율만 부담하고 있다”고 주장했다. 애플에 따르면 연 매출 100만 달러 이하의 개발자는 15%의 낮은 수수료율을 적용받으며, 업계에서 언급되는 30% 수수료는 연 매출이 수십억 달러에 달하는 대형 개발사에만 해당한다는 설명이다.\n또 외부 결제 시스템 사용 시 부과되는 26% 수수료에 대해서도 결제 처리 비용 4%를 제외한 금액이며, 이는 앱스토어의 기술적 인프라와 혜택을 이용하는 대가라고 설명했다. 애플은 “인앱결제 정책은 단순히 수익 모델이 아니라 글로벌 앱 생태계와 개발자 지원을 위한 기반”이라고 강조했다.\n이와 함께 개발자 보복 행위 논란에 대해서도 선을 그었다. 애플 측은 “개발자에 대한 보복은 단 한 차례도 없었고, 이를 뒷받침할 증거도 없다”며 “일부 앱이 앱스토어 등록 심사에서 거절되는 경우가 있으나 이는 보복행위와 무관하며, 개발자가 해당 문제를 해결하면 재등록이 가능하다”고 설명했다.\n그러나 업계에서는 애플의 해명에 회의적인 반응을 보이고 있다. 방송통신위원회가 발표한 2024년 앱마켓 실태조사에 따르면, 국내 앱 개발자의 70.4%가 과도한 수수료 문제를 가장 큰 문제로 인지했고, 39.2%는 앱 심사 지연 및 등록 거부를 경험한 것으로 조사됐다. 특히 2021년 시행된 ‘인앱결제강제방지법’에도 불구하고, 애플이 외부 결제에 26% 수수료를 부과하면서 실질적 부담이 기존 30%와 다르지 않는 불만이 이어지고 있다.\n논란이 확산되면서 오는 14일 열릴 국회 과방위 국정감사에는 마크 리 애플코리아 사장이 증인으로 출석해 수수료 및 앱 마켓 정책에 대한 집중 질의를 받을 예정이다. 이번 국감을 계기로 지지부진했던 빅테크 규제와 조세 회피 문제에 정부가 보다 적극 대응할 수 있을지 주목된다.\n한편, 해외에서는 이미 빅테크 규제가 강화되는 추세다. EU는 디지털시장법(DMA)을 통해 인앱 결제 강제를 금지하고, 위반 기업에 전 세계 매출의 최대 10%(반복 시 20%)까지 과징금을 부과할 수 있도록 했다. 실제로 EU는 지난 4월, 애플에 약 8000억원(5억 유로)의 과징금을 부과했으며, 애플은 이에 인앱결제 수수료를 최대 17%까지 인하했다.\n일본도 오는 12월부터 ‘스마트폰 소프트웨어 경쟁촉진법’을 시행해 서드파티 앱스토어 허용과 외부 결제 시스템 도입을 의무화하며, 위반 시 국내 매출의 최대 20%까지 과징금을 부과할 예정이다.\n반면 한국은 2021년 ‘인앱결제 강제 금지법’을 도입했음에도 실효성 논란이 계속되고 있다. 방통위는 2023년 10월 구글과 애플에 총 680억원의 과징금 부과를 예고했지만 1년이 넘도록 확정하지 못한 상태다. 현행법상 과징금 상한이 관련 매출액의 3%에 불과해 EU의 10~20%와 비교하면 제재 수준이 미약하다는 지적도 나온다.\n김태규 방송통신위원장 직무대행은 “방통위가 정상화되면 즉시 조처하겠다”며 “EU처럼 매출의 10% 이상 부과 가능하도록 법 개정이 필요하다”고 말했다.\n업계에서는 현재 국회에 계류 중인 ‘앱마켓사업자 영업보복 금지법’ 조속한 제정을 촉구하고 있다. 해당 법안은 앱마켓 사업자의 영업보복 행위를 금지하고 개발자가 손해액을 입증해야 하는 부담을 완화하는 한편, 보복 행위가 확인될 경우 징벌적 손해배상을 의무화하는 내용을 담고 있다.\n한 업계 관계자는 “국내 시장에서 막대한 수익을 올리면서도 세금 납부를 최소화하는 행태는 국내 기업과의 공정 경쟁을 저해한다”며 “이번 국감이 관련 문제들의 구조적 개선과 공정 경쟁 질서 확립의 분수령이 되길 기대한다”고 전했다.\n[CEO스코어데일리 / 진채연 기자 / cyeon1019@ceoscore.co.kr]",
        "relevance_score": 45
    },
    {
        "title": "[추석기획] 애플 모멘텀-디스플레이, 2026년 승부처는 '폴더블'",
        "date": "2025-10-03 08:56",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=185740",
        "content": "애플이 최근 아이폰17 시리즈를 공개했다. 역대 아이폰 중 가장 얇은 ‘아이폰 에어’를 비롯한 다양한 신제품을 내놨지만, 달라진 것 없는 디자인과 AI 혁신의 부재로 시장 반응은 냉담한 편이다. 국내 스마트폰 시장에서의 애플 점유율도 작년 22%에서 올 2분기 기준 16%까지 떨어졌다. 이는 애플의 주요 고객인 국내 부품사에도 적지 않은 영향을 미칠 수밖에 없어, 관련 기업의 하반기 실적을 가를 중요한 변수가 될 전망이다. 디스플레이·MLCC·카메라 모듈 등 애플에 부품을 공급하는 주요 기업을 중심으로 ‘애플 모멘텀’을 짚어본다. <편집자주>\n[SRT(에스알 타임스) 윤서연 기자] 국내 디스플레이 산업이 3년 만에 분기 매출 100억달러를 회복하며 반등하고 있다. LCD제품을 축소하고 OLED제품 중심으로 체질을 바꾼 전략과 글로벌 고객사들의 선주문 효과가 맞물리면서 고부가가치 수요가 확대된 덕분이다.\n특히, 최근 공개된 애플 아이폰17 시리즈에 OLED 패널이 대거 채택되면서 삼성디스플레이와 LG디스플레이의 하반기 실적에도 긍정적 요인으로 작용할 전망이다. 다만 중국 BOE가 처음으로 아이폰 프로 모델에 저온 다결정 산화물(LTPO) OLED 납품에 성공하면서 국내 기업에 긴장감을 불어 넣고 있다.\n◆ 애플, 신제품 ‘아이폰17’ 공개…AI 혁신 부재에 반응 '냉담'\n지난 9일(현지시간) 애플은 미국 캘리포니아주 쿠퍼티노 애플파크 내 스티브 잡스 시어터에서 연례 신제품 공개 행사를 열고 아이폰17 시리즈를 선보였다. 기존 기본·플러스·프로·프로맥스 등 4가지 라인업 대신 올해는 플러스 모델을 빼고 ‘아이폰 에어’를 새롭게 추가했다.\n팀 쿡 애플 CEO는 “아이폰 에어는 그 어떤 제품과도 비교할 수 없는 게임 체인저”라며 자신감을 내비쳤다. 제품 두께가 5.6㎜로 역대 가장 얇게 출시된 아이폰 에어는 삼성 갤럭시 S25 엣지(5.8㎜)보다도 얇다. 여기에 티타늄 프레임과 함께 탑재된 A19 프로 칩은 맥북 프로에 준하는 성능을 구현했다고 애플은 설명하고 있다.\n아이폰17 시리즈 전 모델은 자동 프레임 확장 기능인 ‘센터 스테이지’, 최대 120㎐ 가변주사율 ‘프로모션(ProMotion)’, 야외 최대 3,000nits 밝기 등 디스플레이 성능이 대폭 강화됐다. 기본 저장용량도 256GB부터 시작해 고사양 수요를 겨냥했다. 프로 라인업에는 새로운 브러시드 알루미늄 유니바디 디자인과 베이퍼 챔버 설계가 적용돼 발열 관리와 내구성이 개선됐다.\n그러나 '역대 가장 얇은 아이폰'이라는 하드웨어 혁신에도 불구, 시장 반응은 부정적이다. 아이폰17 발표 직후 애플 주가는 전날 대비 1.48% 하락한 234.35달러에 마감했다. 애프터마켓에서도 약세가 이어졌다. 그 원인은 제한적인 하드웨어 변화와 AI 관련 혁신 부재, 새로운 후면 디자인과 제한적인 색상에 대한 소비자들의 부정적인 반응이 꼽힌다.\n앞서 지난 7월 삼성전자가 발표한 갤럭시 폴더블 모델만 보더라도 구글 제미나이 기반의 실시간 통역, 영상 편집 등 새 AI 기능이 다수 탑재됐다. 애플의 경우 '애플 인텔리전스'를 앞세웠었지만 이번 아이폰 17 발표에서는 이에 대한 언급을 아꼈다. 이미 실제 소비자들 사이에서는 양사의 AI 사진 편집 기능을 비교하며 AI 기술에 있어 삼성이 앞선다는 평가가 나오고 있는 상황이다.\n이창민 KB증권 연구원은 \"아이폰17 언팩 행사 이후 시장 반응은 다소 부정적인 것으로 파악된다\"며 \"아이폰 17이 긍정적인 모멘텀을 만들어내지 못할 것으로 예상됨에 따라 시장 내 관심은 내년 하반기 출시가 전망되는 폴더블 아이폰에 집중될 것\"이라고 내다봤다.\n◆ LTPO 확대했지만 중국 진입...남은 리스크는\n국내 디스플레이 업계로서는 아이폰17 시리즈의 LTPO OLED 채택 확대가 뚜렷한 호재다. 삼성디스플레이와 LG디스플레이는 그간 LCD 철수·구조조정을 단행하며 OLED 비중을 70% 이상으로 끌어올렸고, LTPO OLED 기술에서 글로벌 시장을 주도하고 있다.\nLTPO는 저온다결정산화물로, AI 및 고성능 탑재 대세화에 따른 전력효율을 높이는 기술이다. 제조 공정이 복잡하고 구현 난이도가 높아 기존 저온 다결정 실리콘(LTPS) 대비 공급단가가 약 2~3배 높은 고부가가치 기술이다.\n양 사는 그간 아이폰 상위모델(프로·프로맥스)에 해당 기술을 전량 적용해 왔다. 이번 아이폰 17 시리즈에는 전 모델에 LTPO 기술이 적용되면서 공급비중 증가에 따른 실적 개선이 전망된다.\n문제는 중국이다. 카운터포인트리서치에 따르면 중국은 2023년 기준 전 세계 디스플레이 생산능력 점유율 68%를 기록했으며, 2028년에는 75%까지 늘어날 전망이다. 한국은 같은 기간 9%에서 8%로 소폭 하락할 것으로 보인다.\nOLED 부문에서는 올해 2분기 삼성디스플레이가 37%로 1위를 차지한 반면, LG디스플레이는 9%로 하락했다. 반면 BOE는 15%를 유지한데 이어 노트북 PC 부문에서 전년 대비 213% 성장했고, 스마트폰 부문에서는 18% 늘어났다.\n이에 더해 이번 아이폰 시리즈에는 중국 BOE도 LTPO를 공급한다. LTPO 기술은 기술적 난이도가 높아 그간 중국 업체의 진입이 어려웠지만 BOE가 이러한 장벽을 뚫고 애플 공급망에 합류하게 된 것이다.\n물론 불안 요소는 있다. 최근 삼성디스플레이가 BOE를 상대로 제기한 OLED 영업비밀 침해 소송에서 승소하며 해당 제품에 대한 수입금지 예비결정이 내려졌기 때문이다. 그러나 사실상 BOE 패널을 탑재한 아이폰까지 미국 수입이 금지되는 것은 아니다. 애플 입장에서는 이 같은 법적 불확실성이 있음에도 BOE를 공급망에 포함시킴으로써 삼성디스플레이와 LG디스플레이에 대한 의존도를 낮추고, 동시에 패널 단가 협상에서 유리한 고지를 점하려는 전략으로 풀이된다.\n업계 관계자는 \"BOE가 전작 아이폰 일반 모델에 공급했던 LTPS OLED 물량은 약 1,000만~1,500만대 규모였지만 이번 신작에 공급한 LTPO 물량은 약 200만~300만대 수준에 그쳐 전체 비중에서는 오히려 줄어든 것\"이라며 \"LTPS와 LTPO의 경우 단가 차이가 크기 때문에 높은 점유율을 차지한 국내 기업의 실적 개선 효과가 클 것\"이라고 말했다.\n리스크는 더 남아있다. 미국 정부 관세정책과 글로벌 약달러 기조가 예상되기 때문이다. 한국디스플레이협회에 따르면, OLED 고부가가치화와 자동차 같은 신시장이 열리면서 하반기 시장은 지난해 보다 2.9% 성장할 전망이다. 다만 관세 정책에 따른 패널 공급단가 인하 요청과 약달러 기조로 인해 수출 위주 국내 패널기업의 실적이 위축될 것이라는 전망이 나온다.\n한창욱 유비리서치 부사장은 “삼성과 LG디스플레이가 안정적인 품질과 공급 능력을 바탕으로 시장을 주도하는 가운데, BOE는 프로 모델 진입을 통해 기술력과 신뢰도를 동시에 검증받으려 하고 있다”며 “향후 3사 간 기술 경쟁과 물량 배분은 글로벌 스마트폰 패널 시장의 중요한 변수가 될 것”이라고 말했다.\n◆ 내년 승부수 '폴더블'…메인 공급사 삼성디스플레이 주목\n국내 디스플레이 업계는 내년 공개가 예상되는 ‘폴더블 아이폰’이 새로운 모멘텀이 될 것으로 보고 있다. 특히 내년 출시될 폴더블 물량에서는 삼성디스플레이가 사실상 메인 공급사로 자리할 가능성이 크다는 게 업계의 중론이다.\n앞서 삼성디스플레이는 지난달 폴더블 브랜드 '몽플렉스(MONT FLEX)‘를 공식 론칭하면서 폴더블 시장 선두 자리 굳히기에 나섰다. 50만회 폴딩 테스트도 통과하는 등 기술적 측면에서도 LG디스플레이, BOE 보다 앞서있어 향후 애플 폴더블 제품에서도 주요 공급사가 될 전망이다. 아울러 아이패드·맥북 등 애플 주요 라인업에도 OLED 적용이 확대되면서 국내 기업들의 가동률 상승과 안정적 실적 성장도 기대되고 있다.\n김철중 미래에셋증권 연구원은 “삼성디스플레이는 폴더블 아이폰 초기 물량에 따른 독점 효과와 BOE의 국제무역위원회(ITC) 제재에 따른 북미 향 일부 레거시 물량에 대한 수혜가 예상된다\"며 \"OLED 라인의 가동률 상승으로 실적 성장이 본격화될 것”이라고 전망했다.\n다만 LTPO 디스플레이 공급에 성공한 BOE의 도전도 만만치 않을 것으로 보인다. 이는 폴더블 시장에서 우위를 점하고 있는 국내 디스플레이 업체가 아이폰 폴더블에서도 장기적으로 높은 점유율을 유지할 수 있을지에 대한 우려로 이어지고 있다.\n이와 관련 업계 관계자는 \"폴더블의 경우 유리 섬유 기술, 컬러필터온인캡슐레이션(COE) 같은 핵심 기술이 중요한데 국내 기업들은 이미 노하우를 많이 축적한 상황\"이라며 \"삼성디스플레이의 경우 폴드 시리즈로 축적한 경험을 기반으로 애플 폴더블에 최소 수년간 독점 공급할 가능성이 높고, LG디스플레이 또한 관련 기술 개발을 꾸준히 하고 있어 향후 폴더블 적용 분야에서 국내 업체의 우위가 예상된다\"고 말했다.\n이 관계자는 이어 “다만 중국 중앙정부와 지방정부로부터 수십억 위안을 지원받고 있는 BOE의 약진은 국내 업체들에 위협이 될 수 있을 것”이라고 했다.",
        "relevance_score": 221
    },
    {
        "title": "애플, 비전 프로 개편 잠정 중단…스마트 안경 개발 집중",
        "date": "2025-10-03 07:40",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=196202",
        "content": "(조세금융신문=최주현 기자) 애플이 페이스북 모회사 메타플랫폼(이하 메타) 제품과 경쟁할 수 있는 스마트 안경 개발에 집중하기 위해 혼합현실(MR) 헤드셋 비전 프로(Vision Pro)의 개편을 잠정 중단했다고 외신이 보도했다.\n2일(현지시간) 연합뉴스는 블룸버그 통신 보도를 인용, 애플이 2027년 출시를 목표로 'N100'이라는 코드명으로 더 저렴하고 가벼운 헤드셋 모델을 준비해왔지만, 지난주 내부적으로 스마트 안경 개발에 속도를 내기 위해 헤드셋 프로젝트의 인력을 재배치한다고 발표했다고 전했다.\n비전 프로는 애플이 2023년 6월 처음 공개한 혼합현실 헤드셋으로 기대를 모았지만, 지난해 2월 출시 이후 흥행하지 못했다. 3천499달러(약 490만원)에 달하는 가격과 너무 무거운 디자인, 부족한 동영상 콘텐츠와 앱이 원인으로 꼽힌다.\n애플은 이에 비전 프로 출시 직후 첫 버전과 같은 외관을 가진 저렴한 보급형 모델을 빠르게 출시할 계획이었다.\n블룸버그 통신은 비전 프로에 대한 소비자들의 관심을 끌려는 애플의 시도는 실패했다며 애플은 점점 더 이 기기의 마케팅을 기업 대상으로 전환하려 하고 있다고 전했다.\n애플이 스마트 안경 개발에 집중하기로 한 것은 인공지능(AI) 기능을 탑재한 스마트 안경이 스마트폰을 대체할 차세대 기기로 부상하고 있기 때문이다.\n메타는 스마트 안경 개발의 선두 주자로, 2021년 처음 선을 보인 이후 2023년에 출시한 '레이밴 메타'가 성공을 거두었다.\n이에 지난달에는 개선된 카메라, 더 길어진 배터리 수명, 운동선수에게 맞춘 새로운 디자인으로 디스플레이가 없는 스마트 안경을 공개했다. 특히, 디스플레이가 처음 장착된 AI 기반의 스마트 안경 '메타 레이밴 디스플레이'를 출시하고 지난달 30일부터 판매에 들어갔다.\n애플도 그동안 내부적으로 스마트 안경을 개발해 왔다. 소식통은 애플이 최소 두 종류의 스마트 안경을 개발 중이라고 전했다.\n코드명 'N50'의 첫 번째 모델은 아이폰과 연동되며 디스플레이는 탑재되지 않는다. 애플은 이 모델을 이르면 내년에 공개해 2027년 출시를 목표로 하고 있다.\n이와 함께 '메타 레이밴 디스플레이'와 경쟁할 수 있는 디스플레이 탑재 버전도 개발 중이다. 이 모델은 당초 2028년으로 계획됐으나, 애플은 현재 개발을 가속화하는 방안을 모색하고 있다고 소식통은 말했다.\n[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
        "relevance_score": 101
    },
    {
        "title": "'애플' 비전 프로 개편 중단…스마트 안경 개발 집중에 메타와 경쟁 본...",
        "date": "2025-10-03 07:38",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15828127",
        "content": "(톱스타뉴스 강선우 기자) ‘애플’이 혼합현실(MR) 헤드셋 ‘비전 프로’의 개편을 잠정 중단하고, 스마트 안경 개발에 집중하기로 했다. 최근 메타플랫폼의 스마트 안경 신제품 출시와 인공지능(AI) 기능이 접목된 차세대 웨어러블 시장 경쟁이 본격화된 데 따른 조치다.\n블룸버그 통신은 2일(현지시간) ‘애플’이 기존 ‘비전 프로’ 후속 모델로 2027년 출시를 목표로 했던 코드명 ‘N100’ 프로젝트를 일시 중단하고, 프로젝트 인력을 스마트 안경 개발에 재배치했다고 보도했다.\n‘비전 프로’는 2023년 6월 첫 공개 이후 2024년 2월에 출시됐으나 3,499달러(약 490만 원)에 달하는 높은 가격, 다소 무거운 디자인, 부족한 동영상 콘텐츠와 앱 등으로 흥행에 실패한 것으로 평가받고 있다. ‘애플’은 출시 직후 저렴한 보급형 모델을 개발하려 했으나, 하드웨어 개발 인력이 스마트 안경 개발로 이동하면서 계획이 중단됐다.\n애플이 스마트 안경 개발에 집중하는 이유로는, AI 기술이 결합된 스마트 안경이 차세대 스마트폰 대체 기기로 주목받고 있다는 전망이 작용했다. 메타는 2021년 스마트 안경을 처음 공개한 이후 2023년 ‘레이밴 메타’로 웨어러블 시장 점유율을 확대해왔으며, 최근에는 개선된 카메라와 긴 배터리 수명, 운동선수용 디자인을 적용한 신규 모델 및 디스플레이가 내장된 ‘메타 레이밴 디스플레이’도 출시해 시장 경쟁을 주도하고 있다.\n스마트 안경 시장에서 ‘애플’과 ‘메타’의 경쟁이 본격화될 전망이다. ‘애플’은 아이폰과 연동되는 디스플레이 미탑재 모델(코드명 ‘N50’)을 2027년 출시 목표로 내년 중으로 공개할 계획이다. 비공식 소식통에 따르면 ‘애플’은 디스플레이를 탑재한 스마트 안경도 2020년대 후반 출시를 목표로 개발에 속도를 내고 있다.\n업계에서는 ‘애플’의 전략 전환이 웨어러블 시장 성장과 향후 주가 및 시장 점유율 변화에 적지 않은 영향을 줄 것이라는 전망이 나온다. ‘애플’은 MR 기기 마케팅 방향을 영업용으로 전환하며, 스마트 안경 제품 출시로 선도 기업과의 격차 해소에 주력한다는 계획이다.\n투자자와 시장 관계자들은 향후 스마트 안경의 상용화 시기와 관련 기술 완성도, 기존 MR 헤드셋 프로젝트 재개 여부에 주목하고 있다. 웨어러블 기기 시장 내 업체 간 경쟁 격화와 신제품 상용화 일정이 ‘애플’ 및 주요 경쟁사의 실적과 주가 변동에 영향을 미칠 것으로 예상된다.\n2025/10/03 07:36송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 94
    },
    {
        "title": "애플, 비전 프로 개편 중단…AI 스마트 글래스 개발 집중",
        "date": "2025-10-03 07:32",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=595764",
        "content": "[디지털투데이 황치규 기자]애플이 비전 프로 VR 글래스 개편을 보류하고 AI 스마트 글래스 개발에 집중한다고 테크크런치가2일(현지시간) 블룸버그 마크 그루먼 기자를 인용해 보도했다.\n애플은 기존 비전 프로를 저렴하고 가벼운 모델로 재설계하려던 계획을 중단하고 관련 인력을 AI 스마트 글래스 개발로 전환했다.\n애플은 최소 두 가지 유형 스마트 글래스를 개발 중이다. 첫 번째 모델은 아이폰과 연동되며 자체 디스플레이가 없는 N50 모델로, 2024년 공개 후 2027년 출시를 목표로 한다. 두 번째 모델은 디스플레이가 탑재된 고급형 제품으로, 메타 레이밴 디스플레이와 경쟁할 수 있도록 2028년 출시를 앞당길 계획이다. 애플은 메타 스마트 글래스 기술이 이미 시장에 출시된 만큼, 개발 속도를 높이려는 전략이다.\n애플이 스마트 글래스 시장에서 메타를 따라잡기 위해서는 시간이 필요할 것으로 보인다. 메타는 2021년부터 스마트 글래스를 출시했으며, 최근에는 AI 비서 기능이 탑재된 4세대 모델까지 공개했다.",
        "relevance_score": 55
    },
    {
        "title": "아이폰17, 혁신과 흠집 사이…초기 품질 논란 확산",
        "date": "2025-10-03 07:30",
        "link": "https://www.newswhoplus.com/news/articleView.html?idxno=42575",
        "content": "애플 인텔리전스 다운로드 오류·셀룰러 불량 속출\n프로 모델 알루미늄 흠집 논란…\"스크래치게이트\" 재현\n흥행 성적은 호조…팀 쿡 \"전 직원에 유급휴가\"\n애플의 최신 스마트폰 아이폰17 시리즈가 글로벌 흥행 성적에도 불구하고 출시 초기부터 품질 논란에 휘말리고 있다. 일부 기기에서 애플 인텔리전스(AI) 기능 다운로드 오류가 발생하는가 하면, 셀룰러 연결 불안정과 '프로 모델의 긁힘 문제'(일명 스크래치게이트)까지 겹쳤다.\n이에 애플은 일부 결함을 인정하고 대응에 나섰지만, 최근 몇 년간 이어진 품질 관리 논란이 다시 도마 위에 올랐다.\n◇ 애플 인텔리전스·셀룰러 불량…소프트웨어 결함 논란\n외신 폰아레나와 맥루머스 보도에 따르면, 일부 아이폰17 사용자들은 애플 인텔리전스가 기기에 설치돼 있음에도 작동하지 않거나 다운로드가 아예 되지 않는 문제를 겪고 있다. 이로 인해 젠모지, 이미지플레이그라운드, 쓰기 도구 등 주요 AI 기능이 정상 작동하지 않는 사례가 보고됐다.\n문제는 아이폰17·17 프로·17 프로 맥스·아이폰 에어 등 주요 모델 전반에서 발생하고 있다. 애플은 문제를 인지했으며 버그 수정 업데이트를 준비 중인 것으로 알려졌다.\n동시에 셀룰러 불량 논란도 일고 있다. 폰아레나가 실시한 자체 설문조사에서 아이폰17 사용자 약 50%가 통화 불량과 수신 불안정을 경험했다고 응답했다. 문제는 T모바일·AT&T·버라이즌 등 미국 주요 통신사뿐 아니라 MVNO(알뜰폰) 사용자에게도 발생해, 기기 자체 결함 가능성이 제기됐다.\n일부 사용자는 아이폰16보다 오히려 나은 수신 성능을 경험했다고 답했으나, 대다수는 '복불복' 수준의 품질 편차를 호소했다. 애플은 고객지원 채널을 통해 문제를 인정하고, 펌웨어 업데이트 또는 기기 초기화로 개선될 가능성을 시사했다.\n◇ 스크래치게이트 재현?…내구성·흥행 성적 엇갈려\n하드웨어 내구성 논란도 불거졌다. 아이폰17 프로 모델의 새 알루미늄 프레임과 카메라 모듈 돌출부에서 흠집이 쉽게 발생한다는 지적이 나오며, '스크래치게이트'라는 신조어까지 등장했다. 실제로 일부 매장 전시 제품에서는 맥세이프 컷아웃 주변에 마모 흔적이 발견돼 논란이 확산됐다.\n애플은 \"흠집이 아니라 낡은 맥세이프 스탠드에서 묻은 물질\"이라며 청소 가능성을 강조했지만, IT 유튜버 제리릭에브리씽은 내구성 테스트에서 \"후면 카메라 돌출부 모서리가 긁힘에 매우 취약하다\"고 지적했다.\n애플은 이에 대해 \"알루미늄 특성상 시간이 지나며 작은 흠집이 발생할 수 있다\"고 해명했다.\n하지만 아이폰17 시리즈는 전반적으로 발열 관리·배터리 효율 개선, 세라믹 쉴드 2 적용으로 강화된 전면 내구성 등 긍정적 평가를 받았다. 초슬림 모델 아이폰 에어는 얇은 두께에도 견고함을 입증했다.\n다만, 경쟁 모델인 삼성 갤럭시 S24 울트라 대비 반사 방지 코팅 성능이 떨어진다는 지적, iOS 26의 그래픽 버그와 시각적 결함 같은 소프트웨어 문제는 여전히 약점으로 꼽힌다.\n흥행 성적은 분명 호조다. 전작 아이폰16 판매량을 이미 넘어섰으며, 아이폰17 기본 모델은 고주사율 프로모션 화면과 확장된 저장공간 등 기존 상위 기종 기능을 탑재해 보수적 소비자들 사이에서 인기를 얻고 있다.\n팀 쿡 최고경영자(CEO)는 전 직원에게 3일간의 특별 유급휴가를 제공하며 흥행을 자축했지만, 초기 품질 논란은 애플의 브랜드 신뢰에 여전히 부담으로 작용할 전망이다.",
        "relevance_score": 27
    },
    {
        "title": "무겁고 비싸다 혹평….스마트 안경 올인 '급선회'",
        "date": "2025-10-03 07:12",
        "link": "https://n.news.naver.com/mnews/article/215/0001226238?sid=004",
        "content": "애플이 한때 야심차게 내놓았던 혼합현실(MR) 헤드셋 비전 프로(Vision Pro) 개편을 잠정 중단했다고 블룸버그 통신이 2일(현지시간) 보도했다.\n이는 스마트 안경 개발에 집중하기 위한 것으로 풀이된다.\n소식통은 애플이 'N100'이라는 코드명으로 더 저렴하고 가벼운 헤드셋 모델을 2027년 출시 목표로 준비해왔지만, 지난주 내부적으로 헤드셋 프로젝트 인력 재배치를 발표했다고 전했다. 스마트 안경 개발에 속도를 내기 위해서라는 이유였다.\n애플이 2023년 6월 처음 공개한 비전 프로는 혼합현실 헤드셋으로 지난해 2월 출시 이후 별다른 흥행을 하지 못했다. 가격이 3천499달러(약 490만원)에 달하는데다 너무 무겁고 동영상 콘텐츠와 앱이 부족한 것도 원인으로 지적된다.\n이에 애플은 첫 버전과 비슷한 외관인 저렴한 보급형 모델을 출시할 계획이었다.\n블룸버그 통신은 비전 프로에 대한 소비자들의 관심을 끌려는 애플의 시도가 실패했다고 지적했다.\n인공지능(AI) 기능을 탑재한 스마트 안경이 스마트폰을 대체할 차세대 기기로 부상하기 시작하면서 애플도 스마트 안경 개발에 집중하는 모습이다.\n이 분야 선두주자는 메타로, 2021년 처음 스마트 안경을 선보인 이후 2023년에 출시한 '레이밴 메타'가 성공을 거두었다.\n지난달에는 디스플레이가 없는 스마트 안경을 공개했다. 이 기기는 개선된 카메라, 더 길어진 배터리 수명, 운동선수에게 맞춘 새로운 디자인을 갖췄다. 또 지난달 30일부터 디스플레이가 처음 장착된 AI 기반의 스마트 안경 '메타 레이밴 디스플레이'를 출시하고 판매에 들어갔다.\n애플도 내부적으로 스마트 안경을 개발해 왔다. 소식통은 애플이 최소 두 종류의 스마트 안경을 개발 중이라고 전했다.\n코드명 'N50'인 첫 번째 모델은 아이폰과 연동되며 디스플레이는 탑재되지 않는다. 애플은 이 모델을 2027년 출시하는 것을 목표로 한다.\n또 '메타 레이밴 디스플레이'와 경쟁할 수 있는 디스플레이 탑재 버전도 개발 중이다.\n(사진=연합뉴스)",
        "relevance_score": 64
    },
    {
        "title": "애플, 비전 프로 개편 잠정 중단…스마트 안경 개발 집중",
        "date": "2025-10-03 07:10",
        "link": "https://n.news.naver.com/mnews/article/056/0012041844?sid=104",
        "content": "소식통은 애플이 2027년 출시를 목표로 'N100'이라는 코드명으로 더 저렴하고 가벼운 헤드셋 모델을 준비해 왔지만, 지난주 내부적으로 스마트 안경 개발에 속도를 내기 위해 헤드셋 프로젝트의 인력을 재배치한다고 발표했다고 전했습니다.\n비전 프로는 애플이 2023년 6월 처음 공개한 혼합현실 헤드셋으로 기대를 모았지만, 지난해 2월 출시 이후 흥행하지 못했습니다. 3,499달러(약 490만 원)에 달하는 가격과 너무 무거운 디자인, 부족한 동영상 콘텐츠와 앱이 원인으로 꼽힙니다.\n애플은 이에 비전 프로 출시 직후 첫 버전과 같은 외관을 가진 저렴한 보급형 모델을 빠르게 출시할 계획이었습니다.\n블룸버그 통신은 비전 프로에 대한 소비자들의 관심을 끌려는 애플의 시도는 실패했다며 애플은 점점 더 이 기기의 마케팅을 기업 대상으로 전환하려 하고 있다고 전했습니다.\n애플이 스마트 안경 개발에 집중하기로 한 것은 인공지능(AI) 기능을 탑재한 스마트 안경이 스마트폰을 대체할 차세대 기기로 부상하고 있기 때문입니다.\n메타는 스마트 안경 개발의 선두 주자로, 2021년 처음 선을 보인 이후 2023년에 출시한 '레이밴 메타'가 성공을 거두었습니다.\n이에 지난달에는 개선된 카메라, 더 길어진 배터리 수명, 운동선수에게 맞춘 새로운 디자인으로 디스플레이가 없는 스마트 안경을 공개했습니다. 특히, 디스플레이가 처음 장착된 AI 기반의 스마트 안경 '메타 레이밴 디스플레이'를 출시하고 지난달 30일부터 판매에 들어갔습니다.\n애플도 그동안 내부적으로 스마트 안경을 개발해 왔습니다. 소식통은 애플이 최소 두 종류의 스마트 안경을 개발 중이라고 전했습니다.\n코드명 'N50'의 첫 번째 모델은 아이폰과 연동되며 디스플레이는 탑재되지 않습니다. 애플은 이 모델을 이르면 내년에 공개해 2027년 출시를 목표로 하고 있습니다.\n이와 함께 '메타 레이밴 디스플레이'와 경쟁할 수 있는 디스플레이 탑재 버전도 개발 중입니다. 이 모델은 당초 2028년으로 계획됐으나, 애플은 현재 개발을 가속화하는 방안을 모색하고 있다고 소식통은 말했습니다.\n[사진 출처 : 로이터=연합뉴스]\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 95
    },
    {
        "title": "아이폰17 효과 본격화…3분기 미소 짓는 삼성·LG디스플레이 [소부장디...",
        "date": "2025-10-03 07:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002206503?sid=105",
        "content": "[디지털데일리 배태용 기자] 디스플레이 업계가 3분기 뚜렷한 실적 반등을 눈앞에 두고 있다. 애플 아이폰17 시리즈 흥행과 OLED 패널 수요 확대로 삼성디스플레이와 LG디스플레이가 모두 양호한 성적표를 거둘 것이란 관측이다. 특히 LG디스플레이는 15분기 만에 최대 영업이익을 기록하며 흑자 기조를 강화할 것으로 기대된다.\n◆ 아이폰17 흥행…삼성⋅LG디스플레이 출하량 확대 = 3일 디스플레이 업계에 따르면 애플은 아이폰17 기본 모델까지 LTPO OLED를 적용하며 공급망 확대에 나섰다. 이에 따라 삼성디스플레이와 LG디스플레이의 출하 물량이 전작 대비 크게 늘어날 전망이다. 유비리서치에 따르면 삼성디스플레이는 아이폰17용 패널 약 7800만대를 공급할 것으로 보이며 이는 전작 아이폰16 대비 22% 증가한 수준이다. LG디스플레이 역시 4560만대 공급이 예상돼 출하량이 큰 폭으로 확대될 것으로 분석됐다.\n아이폰17 흥행에 따라 양사 모두 안정적인 가동률을 유지할 수 있게 됐고 이는 곧 수익성 개선으로 이어지고 있다.\n먼저 삼성디스플레이는 실적 호조가 예상된다. 신한투자증권은 3분기 매출 6조8798억원, 영업이익 1조1000억원으로 추산했다. 이는 2분기(영업이익 5000억원) 대비 두 배 이상 증가한 수치다.\n주력인 폴더블폰 시리즈 판매량이 견조한 가운데, 애플향 폴더블 OLED 공급 준비도 한창이다. 특히 폴더블 OLED와 같은 고부가 제품의 비중 확대가 수익성을 끌어올리는 요인으로 꼽힌다. 업계 관계자는 \"삼성디스플레이는 프리미엄 OLED 포트폴리오를 기반으로 실적 안정성을 확보하고 있다\"며 \"애플향 물량 확대와 신규 폴더블 시장 개척으로 성장 모멘텀이 강화될 것\"이라고 설명했다.\n◆ 반등 본격화, 내년까지 이어질 듯 = LG디스플레이는 이번 3분기 흑자 전환이 확실시된다. 에프앤가이드 컨센서스 기준 매출 6조8798억원, 영업이익 3634억원으로 집계됐으며 일부 증권사는 4000억원 이상을 제시했다. 대신증권은 4480억원을 전망하며 컨센서스를 웃돌 것으로 내다봤다.\nLCD 철수와 원가 절감 효과가 본격화됐고, OLED 비중이 60%까지 확대되며 체질 개선에 속도가 붙었다. 애플·삼성전자 등 주요 고객사 내 점유율 증가와 감가상각비 감소도 실적 개선의 배경으로 꼽힌다. 증권가는 LG디스플레이가 올해 연간 흑자 달성에 이어 내년에도 1조원대 영업이익을 기록할 것으로 예상하고 있다.\n업계에서는 이번 3분기를 기점으로 디스플레이 업계의 구조적 반등 흐름이 이어질 것으로 보고 있다. LG디스플레이는 모바일·IT OLED로 점유율을 넓히고 있고, 삼성디스플레이는 폴더블·애플향 투트랙 전략으로 수익성을 끌어올리고 있다.\n한 업계 관계자는 \"아이폰17 효과와 구조조정 성과가 맞물리면서 두 회사 모두 시장 기대치를 웃도는 실적이 기대된다\"라며 \"내년에도 IT·폴더블 OLED 확산이 계속돼 업계 전반의 호조세가 이어질 것\"이라고 내다봤다.",
        "relevance_score": 54
    }
]