[
    {
        "title": "에어프랑스 타면 애플TV 일주일 무료",
        "date": "2026-01-24 03:05",
        "link": "https://n.news.naver.com/mnews/article/003/0013728065?sid=104",
        "content": "장거리 노선 항공편 승객은 비행 중 '테드 래소(Ted Lasso)', '더 모닝쇼(The Morning Show)' 등 애플TV의 대표 오리지널 시리즈를 시청할 수 있다.\n또 '선사시대: 공룡이 지배하던 지구(Prehistoric Planet)', '원더라(WondLa)' 등 다큐멘터리 콘텐츠와 어린이 승객을 위한 콘텐츠를 즐길 수 있다.\n각 시리즈 첫 세 편의 에피소드가 기내 엔터테인먼트 내 애플TV 전용 카테고리를 통해 제공된다. 콘텐츠는 불어 또는 영어로 선택 가능하며, 자막과 함께 청각 장애인 및 난청인을 위한 접근성 기능도 지원한다. 애플TV 콘텐츠는 2개월 주기로 리뉴얼 된다.\n이와 함께 스타링크 와이파이 포털을 통해 애플TV 접속시 콘텐츠를 일주일간 무료로 이용할 수 있는 혜택도 제공된다. 승객은 전 노선에서 개인기기를 활용해 스트리밍 서비스를 이용할 수 있고, 비행 이후에도 콘텐츠를 이어 감상할 수 있다.\n현재 에어프랑스의 초고속 기내 와이파이 서비스는 지역 항공기를 포함한 전 기종에 단계적으로 도입 중으로 올해 안에 모든 항공기에 구축될 예정이다.\n에어프랑스 장거리 노선 항공편에는 총 1500시간 이상의 기내 엔터테인먼트 콘텐츠가 제공된다. 눈부심 방지 기능이 적용된 4K 초고화질 스크린은 개인 헤드폰 및 이어폰을 연결할 수 있는 블루투스 기능을 지원한다.",
        "relevance_score": 32
    },
    {
        "title": "최대 21만원 할인…애플, 판매 부진 중국서 할인 공세",
        "date": "2026-01-24 02:30",
        "link": "https://n.news.naver.com/mnews/article/003/0013728063?sid=104",
        "content": "22일(현지시간) 사우스차이나모닝포스트(SCMP)에 따르면 애플은 중국 공식 공식 온라인 스토어와 오프라인 매장에서 오는 24일부터 27일까지 한시적으로 일부 제품 가격을 인하한다고 밝혔다.\n할인 대상은 아이폰 16과 아이폰 16 플러스를 비롯해 특정 맥북, 아이패드, 애플워치, 에어팟 모델이며, 최대 인하 폭은 1000위안(약 21만원)에 달한다.\n이번 판촉은 이달 초 진행된 할인 행사에 이은 추가 조치이다.\n애플은 이달 4일부터 7일까지도 일부 제품을 대상으로 최대 800위안(약 16만원)의 가격 인하를 적용한 바 있다.\n시장조사업체 카운터포인트의 이반 람 수석 애널리스트는 \"애플이 연말 이후 이어진 판매 감소 흐름을 만회하기 위해 명절 소비 수요에 집중하고 있다\"고 분석했다.\n이어 그는\" 2025년 4분기 애플의 중국 내 판매가 전월 대비 줄었지만, 신형 아이폰 17 시리즈 흥행에 힘입어 해당 기간 시장 점유율 22%로 선두를 유지했다\"고 설명했다.\n같은 기간 중국 스마트폰 시장에서는 오포·비보·화웨이·샤오미가 애플의 뒤를 이었다.\n전체 시장은 수요 부진과 원가 부담 확대 등의 영향으로 전년 동기 대비 1.6% 축소됐으며, 연간 출하량 역시 소폭 감소했다.\n람 애널리스트는 중국 정부가 시행 중인 소비 촉진 보조금 정책이 일부 경쟁사에는 유리하게 작용했다고 지적했다.\n스마트폰과 태블릿·웨어러블 기기 가운데 6000위안(약 126만원) 이하 제품은 보조금 대상이지만, 애플의 고가 프로 모델 상당수는 기준에서 제외됐다는 이유에서다.\n그는 \"애플의 이번 가격 조정은 연휴 소비 흐름에 올라타 점유율을 방어하려는 전략적 선택\"이라고 평가했다.\n중국은 올해부터 자동차와 가전·소비자 전자기기 구매를 장려하기 위한 국가 보조금 제도를 재개한 바 있다.\n이에 따라 스마트폰과 태블릿·스마트워치·인공지능 기기 등은 가격 조건을 충족할 경우 최대 15%, 최대 500위안(약 10만원)\"까지 지원을 받을 수 있다.",
        "relevance_score": 66
    },
    {
        "title": "인앤아웃, 구글·애플 제치고 ‘캘리포니아 최고 직장’ 1위",
        "date": "2026-01-23 23:56",
        "link": "https://www.radiokorea.com/news/article.php?uid=489206",
        "content": "인앤아웃 버거(In-N-Out Burger)가 구글과 애플 등 실리콘밸리 빅테크 기업들을 제치고 2026년 캘리포니아 최고 직장으로 선정됐다.\n직장 평가 플랫폼 글래스도어(Glassdoor)가 지난 21일 발표한 ‘2026년 일하기 좋은 직장’ 순위에서 인앤아웃은 미국 대기업 부문 2위를 차지하며, 캘리포니아 본사 기업 가운데 가장 높은 순위를 기록했다.\n외식 업계 전체에서도 1위 기록이다.\n인앤아웃은 평점 5점 만점에 4.5점을 받아 엔비디아(3윌)와 구글(11윌), 애플(77위) 등 굴지의 기술 기업들을 앞섰다.\n글래스도어는 인앤아웃의 높은 순위 배경으로 업계 대비 경쟁력 있는 임금과 직원 중심의 기업 문화, 명확한 승진 구조를 꼽았다.\n직원들은 \"한계가 없는 성장 환경\"을 최대 장점으로 꼽았다.\n일반 직원에서 시작해 억대 연봉을 받는 매장 매니저까지 올라갈 수 있는 명확한 경력 경로가 높은 점수를 받았다.\n또한 린지 스나이더(Lynsi Snyder) CEO는 92%의 높은 지지율을 얻었다.\n특히 업무 과부하를 막기 위해 피크 시간대에도 인력을 넉넉히 배치하는 ‘오버 스태핑(Over-staffing)’ 정책이 직원들의 번아웃을 방지하는 핵심 요인으로 분석됐다.\n반면, 한때 이 리스트를 휩쓸었던 실리콘밸리 기업들의 위상은 크게 줄어들었다.\n샌프란시스코 베이 애리아 기업은 지난해 23개에서 올해 13개로 급감했다.\n전문가들은 최근 기술 업계의 잦은 구조조정과 인공지능 확산에 따른 불안감이 커진 반면, 서비스업은 상대적으로 안정성과 만족도가 높게 인식되고 있다고 분석했다.\n이번 순위는 캘리포니아 고용 시장에서 기술 기업 중심 흐름이 변화하고 있음을 보여주는 사례로 평가된다.\n한편, 전국에서 일하기 좋은 직장 1위는 Crew Carwash가 차지했다.\nPhoto Credit: In-N-Out Burger\n<저작권자 © RK Media, 무단 전재-재배포 AI 학습 및 활용 금지>",
        "relevance_score": 27
    },
    {
        "title": "BOE, 8.6세대 OLED 올해 하반기 양산 예상",
        "date": "2026-01-23 19:48",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=51314",
        "content": "BOE가 지난 22일 투자자 상대 설명자료에서 \"청두 8.6세대 (IT)유기발광다이오드(OLED) 생산라인이 올해 하반기 양산에 돌입할 것으로 예상한다\"고 밝혔다.\nBOE는 \"해당 라인은 지난해 12월30일 당초 계획보다 5개월 앞당겨 점등(ramp-up)했다\"며 \"중형 OLED 연구개발, 공정 조정, 양산 준비 등 핵심 돌파구를 선제 확보했다\"고 자평했다. '점등'이란 연결된 공정 전반에서 유리기판을 연속해서 투입·통과할 수 있는 단계를 말한다.\nBOE는 \"양산 이후에는 노트북·태블릿 등 IT 제품 패널 수요 대응력이 강화될 것\"이라고 기대했다.\nBOE의 8.6세대 IT OLED 양산 예고는 삼성디스플레이를 의식한 행보로 보인다. 삼성디스플레이는 올해 2분기나 3분기에 IT 8세대 OLED 라인을 가동할 계획이다. 삼성디스플레이는 해당 라인에선 애플에 납품할 맥북 OLED를 만들 예정이다.\n액정표시장치(LCD) 시장은 단기적으로 가격 강세가 이어지고 있다. BOE는 \"지난해 12월 이후 대형 스포츠 이벤트를 앞둔 재고 확보 수요로 글로벌 브랜드 업체의 TV 패널 구매가 늘었다\"고 밝혔다. LCD 패널 업계는 수요에 바탕을 둔 생산기조를 유지하며 가동률을 탄력적으로 조정하고 있다. BOE는 현재 전체 가동률이 높은 수준을 유지하고 있다고 설명했다.\nBOE는 시장조사업체 자료를 인용해 \"올해 1월 주요 TV용 LCD 가격은 모든 크기에서 전반적으로 상승했다\"며 \"TV 패널 가격 인상과 생산능력 압박 등으로 모니터용 패널 가격도 동반 상승할 가능성이 있다\"고 밝혔다.\n비용 구조는 점차 개선을 기대하고 있다. BOE는 \"감가상각 비용은 2025년 정점을 기록할 것\"이라고 밝혔다.\n지난해 설비투자에선 8.6세대 IT OLED 라인 비중이 컸다. 올해에도 8.6세대 OLED 라인에 일부 추가 투자할 예정이다. BOE는 내년부터 설비투자 규모가 큰 폭으로 줄어들 것이라고 전망했다.\n신사업도 병행하고 있다. BOE는 페로브스카이트 태양전지 분야에서 효율과 수명 개선에 주력하고 있다. 제3자 시험 결과, 강성·유연 단일접합과 중시험 라인 등에서 세계 최고 효율을 기록했다고 강조했다. BOE는 실증을 통해 수명을 검증하고 향후 대규모 양산을 위한 공정 기술을 확보할 계획이다.\n반도체 패키징용 유리기판 사업도 진전이 있다. BOE는 \"대면적 유리기판 중시험 라인을 구축해 공정 연결을 완료했다\"며 \"국내외 주요 고객사와 기술·제품 공동 개발 중\"이라고 밝혔다.",
        "relevance_score": 84
    },
    {
        "title": "“맥북ㆍ맥미니ㆍ아이패드 모두 OK” 벤큐, 애플 생태계 맞춤형 모니터...",
        "date": "2026-01-23 19:30",
        "link": "https://it.donga.com/108293/",
        "content": "“맥북ㆍ맥미니ㆍ아이패드 모두 OK” 벤큐, 애플 생태계 맞춤형 모니터 MA 시리즈 공개\n[IT동아 강형석 기자] 애플 맥(Mac) 생태계 확장 속도에 속도가 붙었다. 시장조사기업 카운터포인트에 따르면 2025년 3분기 전 세계 맥 제품 출하량은 전년 동기 대비 14.9% 늘었다. 메모리 공급난으로 가격이 크게 오른 윈도 PC 시스템과 맥 제품간 가격 차이가 크지 않기 때문이다. 무엇보다 맥북(MacBook)의 약진이 눈에 띈다. 시장조사기업 CIRP의 분석에 따르면 맥 구매자의 약 90%가 맥북 시리즈를 선호하는 것으로 나타났다. 휴대성과 성능을 갖춘 맥북 에어와 맥북 프로가 맥 생태계의 중심축으로 자리 잡으면서 맥 사용자 대부분이 모바일 퍼스트 작업 환경을 구축하고 있다는 의미로 해석된다.\n하지만 노트북 화면만으로는 본격적인 업무나 창작 활동에 한계가 따른다. 이에 맥북 사용자들은 집이나 사무실에서 추가 모니터를 연결하는 방식을 고려한다. 두 화면에 창을 띄워 여러 작업을 진행하는 멀티태스킹 환경을 구축하는 것이다.\n문제는 맥북과 궁합이 맞는 모니터를 찾기가 어렵다는 점이다. 맥 운영체제(MacOS)는 디스플레이 렌더링 방식이 윈도우와 다르다. 애플은 27인치 기준 5120×2880 해상도(218ppi)를 권장한다. 그런데 시중에 판매되는 대다수 4K 모니터(3840×2160, 163ppi)를 맥북에 연결하면 텍스트가 흐릿하거나 아이콘이 어색하게 보이는 현상이 발생한다. 스케일링 과정에서 발생하는 이 현상은 맥북 사용자의 고민거리다.\n맥 사용자의 고민을 해결하기 위해 벤큐(BenQ)가 나섰다. 맥 전용으로 설계한 모니터 ‘MA 시리즈’ 신제품을 선보인 것이다. MA 시리즈는 애플 스튜디오 디스플레이와 유사한 기능을 갖추면서도 합리적인 가격대를 제안한다.\n2026년 1월 22일, 벤큐는 포포인츠 바이 쉐라톤 구로 호텔(서울시 구로구 소재)에서 신제품 발표회를 열고 애플 맥 생태계를 지원하는 모니터 신제품을 공개했다. 신제품은 27인치 2종, 31.5인치 2종으로 애플 사용자에게 동기화된 경험을 제공하는 것이 목표다.\n소윤석 벤큐코리아 지사장은 “벤큐는 정확한 색 재현을 중요한 가치로 삼는다. 이를 토대로 사진ㆍ디자인ㆍ코딩ㆍ게이밍ㆍ엔터테인먼트ㆍ이스포츠 등 다양한 용도에 맞춘 모니터 라인업을 운영 중이다. 벤큐는 최근 증가세인 애플 생태계를 겨냥한 모니터 제품군인 MA 시리즈를 공개한다. 신제품은 색 정확도 외에도 연결성ㆍ편의성ㆍ디자인을 고려해 맥 생태계에 자연스레 맞춰지도록 설계했다. 벤큐의 오랜 색구현 노하우를 바탕으로 창작과 업무에 집중 가능한 환경을 제공할 것”이라고 말했다.\n애플 생태계 겨냥한 MA 시리즈 모니터 4종 공개\n벤큐가 공개한 MA 시리즈 모니터는 27인치 2종(MA270UP, MA270S)과 31.5인치 2종(MA320UP, MA320UG)이다. MA 시리즈 모니터 모든 제품이 애플 생태계에 어울리는 알루미늄 디자인을 채택한 점이 특징이다.\n편의성도 뛰어나다. 스탠드는 높이는 115mm~150mm 사이에서 조절 가능하고, 상하 각도는 -5°~20°까지 꺾을 수 있다. 중앙을 기준으로 좌우 15° 회전 가능한 스위블 기능, 화면을 90° 돌리는 피벗 기능도 갖췄다. 모든 스탠드에는 케이블 정리를 위한 통로를 내어 책상 위를 깔끔하게 정리하도록 도와준다.\n이번에 공개한 4개 제품은 모두 나노 글로스(Nano Gloss) 코팅을 사용했다. 선명한 색감과 맥과 유사한 광택이 특징이다. 외부 조명 각도에 따라 패널 반사가 존재하지만 일관된 색감을 선호한다면 비반사(매트) 보다 유리하다. 외부 조명 반사가 싫다면 나노 매트(Nano Matte) 코팅을 적용한 MA270U, MA320U 제품을 선택하면 된다.\n벤큐는 MA 시리즈에는 디스플레이 파일럿 2(Display Pilot 2) 소프트웨어가 제공된다. 맥 운영체제(MacOS)에 설치 후 사용하는 이 프로그램은 MA 시리즈의 핵심 기능을 제어한다.\n가장 유용한 기능은 엠북(M-book) 모드다. 맥북을 연결하면 해당 기기를 인식하고 색상 프로파일을 모니터에 자동으로 적용한다. 맥북 화면과 외장 모니터에서 동일한 색감을 볼 수 있어 듀얼 모니터 환경에서 색상 차이로 인한 혼란을 줄여준다. 아이패드나 아이폰의 프로파일도 선택 가능하다.\n이 외에 애플 키보드의 밝기 조절 키와 음량 키도 일정하게 설정하도록 지원한다. 맥 운영체제 시스템 환경설정에서 모니터 밝기를 조절하면 MA 시리즈가 자동으로 반응하는 기능도 갖췄다. 모니터에 탑재된 설정(OSD) 버튼을 누르지 않아도 된다.\n디스플레이 파일럿 2는 데스크탑 파티션과 오토 피벗 기능도 제공한다. 여러 앱을 동시에 사용할 때 화면을 분할해 각 영역에 배치하는 기능이다. 모니터를 세로로 회전하면 자동으로 화면이 세로 모드로 전환되는 점도 차별점이다.\n해상도 또는 주사율, 선택의 폭이 넓어졌다\n벤큐 MA 시리즈 중 핵심 제품은 MA270S다. 2026년 3월 출시 예정으로 27인치 5K(5120×2880) 해상도에 218ppi(1인치당 화소 집적도) 화소 밀도를 갖췄다. 애플이 쓰는 색역 프로파일인 디스플레이-P3(Display-P3)를 99% 지원하고 2000:1 명암비를 제공한다. 패널 밝기는 450니트로 애플 스튜디오 디스플레이의 600니트 보다 낮지만, 일반적인 사무실이나 집에서 사용하기에 충분한 사양이다.\nMA270S의 다른 특징은 썬더볼트(Thunderbolt) 4 단자를 지원한다는 점이다. 단일 케이블로 영상, 데이터, 96W 전력 공급이 가능하다. 96W 전력 공급은 애플 M 실리콘 기반 맥북 프로를 고속 충전 가능한 수준이다. 추가로 USB C형 단자(35W)와 USB A형 단자 2개, HDMI 단자 2개를 제공해 확장성도 뛰어나다. 가격은 149만 원으로 벤큐는 애플 스튜디오 디스플레이(209만 원)보다 60만 원 저렴하다는 점을 강조했다.\n해상도보다 부드러운 움직임에 초점을 둔 소비자를 겨냥한 MA320UG도 공개했다. 2026년 상반기 출시 예정인 제품으로 31.5인치 4K(3840×2160) 해상도에 120Hz 주사율을 지원한다. Display-P3 색역 98%, 2000:1 명암비, 450니트 밝기 등 뛰어난 사양을 갖췄다. 이 모니터는 일반적인 60Hz 모니터보다 2배 더 빠른 영상 출력이 가능해 부드러운 영상 전환이 가능하다. 영상 편집이나 콘텐츠 소비 시 유리하다. 썬더볼트 4 단자와 USB C형 단자를 모두 지원하며, 2대의 모니터를 하나의 케이블로 연결하는 데이지 체인 기능을 제공한다.\n27인치 4K 모니터인 MA270UP와 MA320UP는 각각 74만 원, 84만 원 가격대를 제안한다. Display P3 95% 지원에 1200:1 명암비, USB-C 90W 충전 기능을 제공한다. 5K나 120Hz가 필요 없는 일반 사용자에게 적합하다.\n애플 사용자 맞춤형 전략, 모니터 시장 빈틈 노린다\n벤큐 MA 시리즈 모니터는 일관된 색 경험이 필요한 애플 제품 사용자를 겨냥했다. 크리에이터와 디자이너 등 전문 작업자를 겨냥한 제품은 아니다. 이에 대해 벤큐코리아 측은 “사진 편집, 영상 제작, 그래픽 디자인 작업에서 색정확도는 필수다. Display-P3 색역 자체도 일부 색 표현이 왜곡되어 표시된다. 맥 제품 화면과 동일한 색역을 경험한다면 MA 시리즈가 최적이지만, 전문가가 요구하는 일관된 색 경험은 전문가용 모니터 제품을 쓰는 게 유리하다”고 설명했다.\n벤큐는 크리에이터와 디자이너 등 전문 작업자를 위한 SW 시리즈, PD 시리즈로 전문가 시장에서 입지를 다졌다. 이와 달리 MA 시리즈는 '맥 사용자' 한정 시장을 공략하려는 전략으로 풀이된다. 애플 생태계가 확장되는 상황에서 시장 빈틈을 찾아 브랜드 영향력을 확장하겠다는 이야기다.\n이건우 벤큐코리아 모니터 사업부 부장은 “MA 시리즈는 애플 생태계 소비자에 대한 깊은 이해를 바탕으로 개발한 모니터다. 맥 제품의 색상을 그대로 구현하는 것 외에 디자인, 확장성, 동기화 기능으로 맥 생태계에 완벽하게 녹아드는 사용자 경험이 가능할 것”이라고 말했다.\nIT동아 강형석 기자 (redbk@itdonga.com)",
        "relevance_score": 118
    },
    {
        "title": "로봇·산업용·협동로봇 관련주, '웃음꽃' 에브리봇·이랜시스·스맥......",
        "date": "2026-01-23 18:20",
        "link": "http://www.finomy.com/news/articleView.html?idxno=248332",
        "content": "현대경제신문 홍미경 기자 | 로봇·산업용·협동로봇 관련주들이 전 거래일 대비 3.98% 하락으로 장을 마감했다.\n23일 한국거래소에 따르면 이랜시스, 유일로보틱스, 스맥, 퍼스텍, 에브리봇은 상승했다.\n이랜시스와 유일로보틱스는 전 거래일 대비 각각 730원, 8900원 오른 8060원과 10만3900원에 거래를 마쳤다. 이랜시스와 유일로보틱스의 주가 상승률은 각각 9.96%, 9.37%다.\n스맥과 퍼스텍과 에브리봇은 전 거래일 대비 각각각 230원, 80원, 50원 오른 7000원과 4430원 그리고 2만6700원에 거래됐다. 스맥과 퍼스텍과 에브리봇의 주가 상승률은 각각각 3.40%, 1.84%, 0.19%다.\n반면 두산로보틱스, 한라캐스트, 원익홀딩스, HL만도, SJG세종, 클로봇, 계양전기, 티로보틱스, 씨피시스템, 베노티앤알, 디아이씨, 코닉오토메이션, 푸른기술, 해성에어로보틱스, 티피씨글로벌, 티엑스알로보틱스, 러셀, 아이엘, 현대무벡스, 휴림로봇은 하락했다.\n두산로보틱스와 한라캐스트와 원익홀딩스는 전 거래일 대비 각각각 1300원, 340원, 950원 내린 11만4100원과 1만8710원 그리고 3만9100원에 거래됐다. 두산로보틱스와 한라캐스트와 원익홀딩스의 주가 하락률은 각각각 1.13%, 1.78%, 2.37%다.\nHL만도와 SJG세종과 클로봇은 전 거래일 대비 각각각 2400원, 530원, 3300원 내린 6만5500원과 1만770원 그리고 6만6900원에 거래됐다. HL만도와 SJG세종과 클로봇의 주가 하락률은 각각각 3.53%, 4.69%, 4.70%다.\n계양전기와 티로보틱스와 씨피시스템은 전 거래일 대비 각각각 520원, 1550원, 310원 내린 9000원과 2만5100원 그리고 4810원에 거래됐다. 계양전기와 티로보틱스와 씨피시스템의 주가 하락률은 각각각 5.46%, 5.82%, 6.05%다.\n베노티앤알과 디아이씨와 코닉오토메이션은 전 거래일 대비 각각각 162원, 1030원, 300원 내린 1800원과 1만870원 그리고 2700원에 거래됐다. 베노티앤알과 디아이씨와 코닉오토메이션의 주가 하락률은 각각각 8.26%, 8.66%, 10.00%다.\n푸른기술과 해성에어로보틱스와 티피씨글로벌은 전 거래일 대비 각각각 1520원, 2750원, 425원 내린 1만1430원과 1만7500원 그리고 2695원에 거래됐다. 푸른기술과 해성에어로보틱스와 티피씨글로벌의 주가 하락률은 각각각 11.74%, 13.58%, 13.62%다.\n티엑스알로보틱스와 러셀과 아이엘은 전 거래일 대비 각각각 3500원, 695원, 690원 내린 2만1050원과 4015원 그리고 3840원에 거래됐다. 티엑스알로보틱스와 러셀과 아이엘의 주가 하락률은 각각각 14.26%, 14.76%, 15.23%다.\n현대무벡스와 휴림로봇은 전 거래일 대비 각각 1만2800원, 6220원 내린 3만3550원과 1만5280원에 거래를 마쳤다. 현대무벡스와 휴림로봇의 주가 하락률은 각각 27.62%, 28.93%다.\n이외에 레인보우로보틱스, 신성델타테크, 두산, 우림피티에스, 대동, 제우스, 대동기어, 로보티즈, 아진엑스텍, 하이젠알앤엠, 와이투솔루션 등은 상승했다.\n하지만 에스피시스템스, 로보스타, 인탑스, LS티라유텍, 삼현, 엔젤로보틱스, TPC, 알에스오토메이션, 나우로보틱스, 브이원텍, 에스비비테크, 케이엔알시스템, 에스엘 등은 하락했다.\n일론 머스크 테슬라 최고경영자(CEO)가 스위스 다보스에서 열린 세계경제포럼(WEF·다보스 포럼)에 참석해 테슬라의 휴머노이드 로봇 사업에 대해 낙관적인 전망을 내놨다. 머스크는 내년 말까지 일반 소비자 대상 로봇 판매가 가능할 것으로 내다봤다.\n머스크는 지난 1월 22일(현지시간) 블랙록 회장이자 WEF 임시 공동의장인 래리 핑크와의 대담에서 “내년 말쯤에는 휴머노이드 로봇을 대중에게 판매할 수 있을 것”이라며 “테슬라의 로봇 사업이 향후 회사의 주요 성장 축이 될 것”이라고 밝혔다.\n머스크는 지난해부터 인간형 로봇 ‘옵티머스(Optimus)’의 상용화 계획을 공개해 왔으며, 최근에는 테슬라 공장 내 일부 작업 공정에 테스트 투입했다고 소개한 바 있다. 이번 다보스 포럼 발언은 옵티머스의 상용화 일정이 구체화되고 있음을 확인시킨 것으로 해석된다.\n그는 또 전기차, 인공지능(AI), 로봇 등 테슬라의 주요 사업 전반에 대해 “향후 수년간 산업 패러다임이 완전히 바뀔 것”이라며 “AI와 로봇의 결합이 인류 생산성의 새로운 원천이 될 것”이라고 강조했다.\n이랜시스는 자체 설계 및 생산 능력을 바탕으로 삼성전자의 로봇 제품 개발에 필요한 감속기를 공급하고 있다. 삼성전자는 레인보우로보틱스와 협력하며 글로벌 로봇 시장에서의 경쟁력을 강화하고 있으며, 이랜시스와의 협력 관계도 주목받고 있다. 특히, 이랜시스는 보안 솔루션 및 생활가전 부품을 설계·생산해온 기업으로, 주요 로봇 부품 생산을 통해 사업 영역을 확장하고 있다.\n이랜시스는 2002년 설립된 강소기업으로, 로봇청소기, 공기청정기, 정수기 등 생활가전 제품의 핵심 부품과 디지털 도어록 등의 보안 솔루션 부품을 설계·생산한다. 특히, 삼성전자 외에도 다양한 국내외 고객사를 대상으로 첨단 부품을 공급하며 사업을 다각화하고 있다. 베트남 하노이와 호치민에 위치한 두 개의 해외 생산 법인을 통해 글로벌 시장에서도 경쟁력을 갖췄다. 감속모터, 스테핑모터, 노즐 등 로봇 및 가전 제품에 필수적인 부품을 생산하며 국내외 시장에서 기술력을 인정받고 있다.\n국내 2위 공작기계 업체 스맥 경영에 자동차 부품과 방위산업 중심의 SNT그룹이 참여한 것으로 알려졌다. SNT그룹은 지난 7월 스맥 최대주주에 등극한 이후 추가로 지분을 사들이기도 했다. 2025년 12월 26일 업계에 따르면 SNT홀딩스는 지난 24일 스맥 지분 보유 목적을 ‘단순 투자’에서 ‘경영권에 영향을 주기 위한 목적’으로 변경하고 스맥 지분 5.46%(약 372만 주)를 추가로 취득했다. 이에 따라 SNT홀딩스와 최 회장 등 SNT 측이 보유한 스맥 지분율은 14.74%에서 20.2%로 높아졌다. 두 회사를 합치면 연매출은 5000억원대, 영업이익은 500억원 수준으로 늘어난다.\n스맥은 1996년 정보통신장비 개발 및 제조를 목적으로 설립되어 2009년 코스닥에 상장한 기업이다. 공작기계, 자동화 장비, 융복합 장비, 산업용 로봇 등을 생산하는 기계사업부문과 함께, 이동통신장비 및 IP네트워크 장비를 공급하는 ICT사업부문을 영위하고 있다. 최근에는 스마트머신 고도화를 목표로 지능형 로봇, 자율주행 물류로봇, IoT, 빅데이터 등 기계와 ICT 기술의 융합을 중점적으로 추진하며 융복합 기술 기반의 성장 전략에 주력하고 있다.\n씨피시스템은 현대자동차 미국 사바나 전기차 공장 자동화 생산시스템 구축을 위해 아진산업이 구축하는 로봇 자동화 설비에 로보웨이를 공급한다고 1월 20일 밝혔다. 이에 따라 씨피시스템 로봇 전력케이블 보호 솔루션 ‘로보웨이’가 현대자동차 미국 생산기지 자동화 로봇에 적용된다. 씨피시스템은 아진산업과 함께 현대차그룹 차세대 전기차 생산기지 고도화를 위한 첨단 자동화 설비 구축 과정에서 로보웨이 적용을 표준화하는 데 성공했다. 양사는 지난 2018년부터 이어온 파트너십을 기반으로 글로벌 생산라인 내 적용 범위를 단계적으로 확대해 나갈 방침이다.\n씨피시스템은 케이블 보호기구 전문업체로 과거 수입에 의존하던 모든 플라스틱 소재의 케이블 보호 제품을 국산화했다. 주력 제품으로 케이블보호용 케이블체인과 플렉시블 튜브, 커넥터, 로보웨이 및 로보킷 등을 제조하고 있다. 특히 현대위아 슬로바키아 공장에 케이블 보호제품을 공급한 바 있다.\n씨피시스템은 1993년 설립 후 2000년 법인으로 전환했으며, 2024년 유진기업인수목적8호와 합병해 코스닥에 상장했다. 압출·사출가공 기술을 기반으로 케이블체인, 플렉시블 튜브, 커넥터, 로보웨이 등을 제조하는 기술 선도기업으로, 플라스틱 케이블 보호 제품을 국산화해 공급하고 있다. 또한 싱글PPM 품질 혁신과 공정 데이터 관리를 통해 불량률을 최소화했으며, 대기업과의 클린룸 신제품 협업과 글로벌 화학기업과의 신소재 개발에도 나서고 있다.\n코닉오토메이션은 스마트팩토리 전문 기업으로 물류 자동화와 반도체 장비 제어 소프트웨어를 전문적으로 제공하고 있다. AGV(무인운반차), 트랙, 다관절 로봇을 활용한 통합 물류 자동화 솔루션을 공급하고 있으며 CJ대한통운, 쿠팡 등 이커머스 및 물류 대기업에 풀필먼트 자동화 시스템을 성공적으로 납품한 바 있어 쿠팡의 AI 물류 자동화 투자 확대에 따른 수혜가 기대된다.\n코닉오토메이션은 2003년 설립된 후 2022년 엔에이치기업인수목적21호와 합병하며 사명을 변경하고 코스닥에 상장한 기업으로, 제어 소프트웨어, 스마트팩토리, 로봇물류, IT 인프라 사업을 영위하고 있다. 주요 제품으로는 반도체·디스플레이 장비 제어 솔루션인 ‘EasyCluster’, 2차전지 검사 자동화 시스템 ‘K-LAS’, 물류 자동화 시스템 ‘K-MAS’가 있으며, 정밀 제조장비 운용 경험과 하드웨어 설계·제작 역량을 결합해 고효율 시스템 구성과 이기종 시스템 통합 미들웨어 기술 개발에 주력하고 있다.\n전동공구 전문 제조업체 계양전기가 현대자동차그룹의 로보틱스 사업망에 새롭게 참여했다. 계양전기는 최근 현대트랜시스와 로봇 관련 부품 공급 계약을 체결하고, 본격적인 납품에 돌입한다. 이번 계약 기간은 2025년 12월 17일부터 2030년 12월 31일까지로, 장기 공급 형태로 진행된다. 구체적인 계약 금액은 비공개이나, 업계에서는 현대차그룹의 로봇 생산 라인 및 서비스로봇 분야에 전략적으로 투입될 핵심 부품 공급일 가능성이 높은 것으로 보고 있다.\n계양전기는 산업용 전동공구 및 자동차용 DC모터 분야의 국내 대표 기업으로, 전장 기술과 모터 설계 역량을 기반으로 국산화 기술을 앞세워 경쟁력을 확보해왔다. 주요 제품인 전동공구, 소형엔진, 산업용 기자재 및 차량용 모터를 자체 설계·생산하고 있으며, 국내외 유통·건설·산업체와 완성차 부품사 등 폭넓은 B2B 고객사를 보유하고 있다.\n회사는 또한 수출 및 국내 유통채널 확대, OEM·ODM 방식의 글로벌 파트너십 강화로 안정적인 매출 포트폴리오를 구축 중이다. 이번 현대트랜시스와의 계약은 계양전기가 전통 제조 기반에서 로보틱스 전장 부품 분야로 사업 영역을 확장하는 전환점이 될 전망이다. 계양전기는 향후 로보틱스 응용 부품뿐 아니라, 산업용 EV모터 및 자동화 구동 시스템 등 고부가 전장제품 라인업을 확대하며 첨단 제조업 중심으로 사업 기반을 강화할 방침이다.\n디아이씨는 자동차 부품 기업으로 동력 전달장치 핵심 부품인 Gear & Shaft를 전문적으로 생산하고 있다. 현대차의 전기차 핵심 부품인 전자식 변속레버 등 핵심 부품을 공급하고 있다. 디아이씨는 1976년 설립된 자동차 부품 제조업체로 2007년 코스피에 상장했다. 주로 자동차부품, 중장비(지게차, 굴삭기)부품, MOTORCYCLE 부품 등을 제조·판매를 영위하고 있다. 전기차와 자율주행차 부품 개발을 중심으로 연구개발(R&D) 투자도 확대하고 있어 일체형 EV 감속기, 전자식 변기(SBW), 전자식 오일 펌프(EOP) 등 미래차의 핵심 부품을 선제적으로 개발하며, 산업 전환기에 대응하고 있다. 최근에는 산업용 로봇의 필수 부품인 감속기 개발 및 상용화에 성공하며 로봇 산업에서도 새로운 기회를 모색하고 있다.\n베노티앤알은 2001년 설립되어 한국제2호기업인수목적과 2015년 합병한 코스닥 상장기업이다. 차양시스템, 친환경 이중바닥재, 복사냉난방시스템의 개발·설계·시공과 함께 웨어러블 로봇 'XoMotion', 바이오 사업을 영위하고 있다. 차양시스템의 에너지 절감 및 제로에너지 건축문화 선도를 위한 제품 개발과 웨어러블 로봇의 초경량화, UX·UI & AR 개발로 아시아 태평양 지역 진출을 추진하고 있다.\n현대무벡스는 2011년 설립된 이후 물류자동화, 승강장안전문, IT서비스를 주력 사업으로 영위하고 있다. 물류자동화 부문에서는 다양한 산업 분야에 AGV 로봇과 AI 기술을 접목한 토탈 솔루션을 제공하며, 승강장안전문 부문에서는 PSD 시스템 설계와 제작을 수행한다. IT서비스 부문은 시스템 구축과 운영을 담당하고 있으며, 청라 R&D센터의 기술력과 전문 인력을 기반으로 물류 설비 설계 경험을 축적해왔다. 회사는 이를 토대로 AI와 로봇 등 고도화된 기술력 확보에 주력하며 사업 경쟁력 강화를 이어가고 있다.\n러셀은 반도체 장비 기업이지만, 최근 무인 자동화 시스템으로 사업 영역을 확대했다. 자회사 러셀로보틱스를 통해 로봇 기반 무인 자동화 시스템을 도입하면서 반도체 외 다양한 자동화 산업 수요에도 대응하고 있으며, CJ올리브네트웍스, LGU+ 등 대기업과의 물류자동화 프로젝트도 진행한 바 있다.\n러셀은 2006년 설립돼 2018년 코스닥시장에 합병 상장한 반도체 장비 리퍼비시 전문기업으로, 반도체 증착 공정 장비를 중심으로 한 반도체장비 부문과 2020년 편입된 러셀로보틱스를 통한 무인자동화 시스템 사업을 병행하고 있다. 현재 매출 비중은 반도체장비 62%, 무인자동화시스템 38%이며, 반도체 장비 리퍼비시 300여 대와 장비 개조 250여 대의 실적을 보유하고 있다. 회사는 글로벌 네트워크와 전문 인력을 확보하고 부품 국산화를 추진해 기술 경쟁력을 강화하고 있다.\n티피씨글로벌은 1998년 설립 후 2011년 코스닥 상장한 자동차부품 제조업체로, 정밀강관, 방진부품 등을 현대, 기아 등에 공급하고 있다. 종속회사 해성에어로보틱스는 권상기, 감속기 등을 제조하고, 종속회사 고리는 상하수도용 PVC배관을 제조 판매하고 있다. 자동차부품 및 감속기 부문에서 품질 및 원가우위를 달성하였으며, 합성수지배관부문은 3중벽구조 PVC관 기술력을 보유한 친환경 물공급 선도기업으로 성장하고 있다.\n아이엘은 2008년 LED 조명 및 광학기구 개발·생산·판매를 목적으로 설립되었으며, 2019년 코스닥시장에 상장했. 2024년 (주)아이엘모빌리티 및 아이엘셀리온(주)을 인수하여 자동차 램프용 PCB 설계·제조, 실리콘렌즈 제조, 플라스틱 램프커버 사출까지 수직 계열화하여 모빌리티 밸류체인을 완성했다. 세계 최초 LED용 실리콘렌즈 응용기술을 보유하고, 조명사업에서는 다양한 솔루션과 IoT기술 기반 스마트 시스템을 제공하고 있다.\n두산로보틱스는 산업용로봇 제조 업체로, 주로 협동로봇 제조 및 솔루션 제공 사업을 영위하고 있다. 2015년 4개 모델의 협동로봇 개발을 완료한 후, 2020년 6개 모델을 추가 출시하면서 협동로봇 시장에서 최대 라인업을 보유한 기업 타이틀을 얻게 되었다. 협동로봇에 대한 제품 및 상품을 판매하는 단일 사업부문으로 구성되어 있으며 글로벌 협동로봇 시장을 선도하는 솔루션 전문 기업이다.\n퍼스텍은 한화에어로스페이스에 566억4000만원 규모의 폭발물탐지제거로봇용 구성품을 공급하는 계약을 체결했다고 지난해 9월 24일 공시했다. 지난해 매출의 27.3% 규모다. 계약일은 이날부터 2027년 10월까지다. 퍼스텍은 방위산업 전문 업체로 항공우주, 유도무기, 지상무기, 해상수중무기, 자동소화장치 등 다양한 분야의 방위사업을 영위하고 있다. 특히 미국 보잉사로부터 최고 등급인 골드 등급 품질평가를 받아 무인기 및 UAS(무인항공기 시스템) 분야로 사업을 확장하고 있다.\n퍼스텍은 1975년 제일정밀공업으로 설립돼 국가 방위사업체로 지정된 이후 국내 방위산업을 선도해왔으며, T-50 고등훈련기, 수리온 헬기, 단거리 지대지·지대공 유도무기, K-9 자주포 등 주요 체계사업에 참여해 발사통제장비, 구동장치, 냉각장치 등을 개발·생산하며 기술력을 인정받고 있다. 회사는 기술센터 건립과 엔진시험실 준공을 통해 연구개발 역량을 강화하고, 2023년 사무동 및 생산라인 신축으로 국내 방산기업 10위권 진입을 목표로 경쟁력을 높이고 있다.\n에스비비테크는 본업에서도 성장세를 이어가고 있다. 회사는 올해 3분기 누적 매출액 50억 원을 기록해 전년 동기 대비 29.2% 증가했다고 지난 14일 공시했다. 특히 베어링 부문 매출이 반도체 업황 회복과 대만 고객사향 수출 확대에 힘입어 48% 증가하며 실적을 이끌었다. 로봇·모빌리티용 구동모듈 개발도 강화하고 있다. 현대자동차그룹 로보틱스랩의 신개념 소형 모빌리티 플랫폼 ‘모베드(MobED)’의 핵심부품 ‘드라이브 앤 리프트(DnL)’ 모듈 내 조향·편심 구동기 개발에도 참여했고, 내년 초 양산물량 확보가 기대된다. 국내 주요 협동로봇사 2곳과도 최종 테스트를 진행 중이다.\n티로보틱스는 지난달 중국의 산업용 임베디드 AI 전문기업 ‘유아이봇’(Youibot)과 전략적 업무협약(MOU)를 체결했다. 해당 협약을 통해 자율주행로봇(AMR) 기반 모바일 매니퓰레이션 로봇과 반도체 이송 분야에서 기술 협력을 강화할 계획이다.\n이보다 앞서 티로보틱스가 최근 공군 주요 물류 자동화 시범 사업에 자율이송로봇(AMR)을 공급했다고 지난 10월 27일 밝혔다. 이번 사업은 국방부가 추진하는 군수·물류의 첨단화·무인화·AI(인공지능)화 정책의 일환으로 로봇을 통해 물류 효율성을 높이고 인력 부담을 줄이는 것을 목표로 한다. 회사는 이 물류 자동화 사업에 AMR을 공급하며 국방 물류 자동화 시장 진출을 본격화했다.\n그동안 군수 물류 현장에서는 탄약, 부품, 정비 자재 등 중량 화물을 인력이 직접 운반하거나 지게차로 옮기는 방식이 일반적이었다. 이번에 투입된 티로보틱스의 AMR은 이러한 중량물 이송 작업을 자동화해 인력의 안전을 확보하고 물류 처리 속도를 크게 향상시켰다는 평가다. 티로보틱스의 AMR은 자체 개발한 주행 소프트웨어와 관제 시스템을 기반으로 보안이 요구되는 군사시설에서도 안정적인 자율주행과 실시간 제어가 가능하다. 이를 통해 창고 내 자재 이송부터 적치, 재고 관리까지 통합 자동화된 물류 환경을 구현했다.\n티로보틱스는 지난 2023년부터 국내 기업 중 유일하게 북미 시장에 본격 진출해 누적 600억 원 이상의 AMR을 공급해왔다. 특히 생산라인과 물류시스템을 유기적으로 연결해 실시간 동선 최적화, 자율 주행 안전성, 스마트팩토리 확장성 등을 강점으로 내세우고 있다. 회사는 이번 계약으로 북미 시장 내 공급세를 확대하는 동시에 글로벌 고객 기반을 공고히 할 것으로 기대된다. 업계에서는 스마트팩토리 전환이 본격화되는 시점에서 티로보틱스의 입지가 강화될 수 있다는 평가가 나온다.\n인탑스는 로봇 사업에서 안정적인 레퍼런스를 구축하고 있다. 미국 베어로보틱스의 서빙로봇인 '서비'와 '서비플러스'의 위탁생산을 독점적으로 맡아 진행 중으로 알려졌다.\n브이원텍은 반도체·디스플레이 공정에서 발생할 수 있는 미세 결함을 검출하는 AI 검사장비·비전 검사 솔루션을 주력으로 하며, 특히 폴더블 패널·UTG(초박막유리)·힌지 부품의 정밀 검사 기술력을 확보하고 있다. 트라이폴드폰은 3개의 디스플레이와 복합 힌지 구조를 갖는 만큼, 생산 과정에서 패널 불량·곡률 편차·미세 스크래치 등 검사 공정 난이도가 기존 폴더블 대비 훨씬 높다는 평가다. 삼성전자는 트라이폴드를 통해 기술 우위를 다시금 강조하며 폴더블 시장 선도 의지를 나타냈다. 시장이 확대될수록 폴더블 패널 및 정밀부품 검사 수요도 동반 증가할 것으로 예상되는 만큼, 브이원텍을 비롯한 폴더블 부품·검사 공정 기업들의 밸류체인 관심도 높아지고 있다.\n로보스타는 산업용 로봇 기업으로 다양한 로봇 제품 라인업을 자체 개발·공급하고 있다. 핵심 기술로 정밀 감속기와 고정밀 제어 시스템이 통합된 액추에이터 원천 기술을 갖고 있다. 특히 로보스타는 LG전자가 33.40%의 지분을 확보하며 최대주주로 참여하고 있으며, LG전자의 '클로이' 서브봇과 '생성형 AI 로봇' 등 협력 관계를 이어가고 있다.\n로보스타는 1999년 설립된 산업용 로봇 전문기업으로, 2011년 코스닥에 상장했다. 제조용 로봇과 로봇 기반 자동화 시스템을 주력으로 하며, 디스플레이·자동차·2차전지·반도체 등 핵심 제조업군을 대상으로 한 Robot 및 System Engineering 사업 부문에서 안정적인 제품 포트폴리오를 보유하고 있다. 생산성 향상과 품질 강화, 원가구조 효율화를 중심으로 경쟁력을 높이는 동시에, 중장기적 사업 고도화를 위한 체계적인 R&D 로드맵을 수립하며 미래 성장 기반을 다지고 있다.\n와이투솔루션이 제조 자동화의 '마지막 숙제'로 불려온 비정형 공정 자동화 난제 해결에 본격 나섰다. 자회사 HRT로보틱스를 전면에 내세워 피지컬 AI(Physical AI) 기반 로봇 솔루션을 상용화 단계로 끌어올리며 시장의 시선을 모으고 있다. 그간 로봇 자동화는 정해진 궤적을 반복하는 정형 공정 중심으로 발전해 왔다. 반면 필름 탈·부착, 케이블 결착, 유연 부품 조립처럼 작업 환경과 대상물이 수시로 변하는 비정형 공정은 숙련공의 감각에 의존해야 해 자동화가 쉽지 않았다. 이 '난제'를 풀기 위해 와이투솔루션은 사람의 작업 방식을 그대로 학습하는 피지컬 AI라는 해법을 선택했다. 핵심은 현장 데이터다.\nHRT로보틱스는 글로벌 협동로봇 1위 기업인 유니버설로봇(UR)의 국내 최초 공식 시스템통합(SI) 파트너로, 다양한 산업 현장에서 협동로봇을 실제 공정에 적용하며 방대한 데이터를 축적해 왔다. 더불어 UR 공식 인증 트레이닝 센터를 운영해 로봇 설계·안전·운영 전반의 글로벌 표준 역량을 갖췄다. 이는 단순 장비 도입을 넘어 현장에서 검증된 통합 경험이 축적돼 있음을 의미한다.\n와이투솔루션은 여기에 로봇 AI 전문기업 카본식스의 모방학습 기반 피지컬 AI를 결합했다. 카본식스의 노코딩 학습 솔루션 '시그마키트(SigmaKit)'는 작업자의 실제 동작을 AI가 직접 학습하도록 설계돼, 복잡한 코딩 없이도 공정 자동화를 구현할 수 있다. HRT로보틱스가 보유한 실물 공정 데이터와 결합되면서, 비정형 공정 자동화의 상용화 가능성이 한층 높아졌다는 평가다.\n협진은 생산 공정에 필요한 로봇 기술을 내재화하였으나, 전문 서비스형 로봇 분야로의 확장을 위해 사용자 경험(UI/UX) 측면의 보완이 필요한 상황이었다. 이번에 앤로보틱스를 인수함으로써 인공지능(AI) 비전, 음성 인식 기술 등을 확보하게 됐다. 앤로보틱스는 협진의 대주주인 씨아이테크가 보유한 회사로, 1994년 설립 이후 30년 넘게 공공 부문 서비스 자동화 시스템 및 공공서비스 안내 로봇 제조 사업을 영위해 온 기업이다. 최근 5년간 평균 매출이 150억 원 이상을 기록할 만큼 안정적인 사업 구조를 갖추고 있다.\n협진은 이번 앤로보틱스 인수를 통해 글로벌 로봇 시장에서의 영역 확장에 본격적으로 나선다는 목표를 내세웠다. 현재 주력하고 있는 산업용 영역에서 작동 방식을 확장하는 것은 물론, 일반 서비스 및 전문 서비스를 넘어 휴머노이드와 휴먼 인터페이스 분야까지 진출할 계획이다.\n협진은 과거 화장품 원료 제조 및 유전자 진단업체 투자 이력 있었으나, 2021년 협진기계 합병 이후 식품가공기계 기반 사업구조 일원화했다. 급속냉동용 스파이럴프리저 등 식품설비 자동화와 에너지 효율 개선, 식품 안정성 맞춤 신제품 개발에 주력하고 있다. 롯데웰푸드 등 대기업은 물론 중소 식품업체에도 설비를 공급 중이며, 동남아와 중동 등 해외 거래선 확대와 각종 박람회 참가를 통한 신규 거래를 확보하고 있다.\n나우로보틱스는 한양로보틱스 지분 인수와 관련한 주식매매계약(SPA)을 체결했다고 지난 1월 14일 밝혔다. 인수 대상은 지분 93.37%로, 의결권 기준으로는 99.88%에 해당한다. 인수금액은 75억원 규모다. 이번 인수는 나우로보틱스가 추진 중인 로봇 사업 전반의 경쟁력 강화와 중장기 성장 전략 실행을 위한 전략적 결정으로 풀이된다. 나우로보틱스는 연간 약 200억원의 매출을 기록 중인 한양로보틱스의 사업 기반을 확보함으로써 외형 성장과 사업 규모 확대의 전환점을 마련하게 됐다는 설명이다.\n엔젤로보틱스는 지난 2023년부터 LG전자와 로봇 핸드용 구동기 개발 용역을 진행하고 있다. 이후 자동화가 불가능한 인력 작업 근골격계 질환 예방을 위한 로봇을 개발해 납품했고, 작년에는 LG전자 기업소모성자재(MRO) 업체에 등록해 매출 성장을 기대하고 있다. 또 엔젤로보틱스는 KAIST와 긴밀한 협업을 통해 로봇의 핵심부품인 모터와 감속기, 모터드라이버, 메인 회로 등을 전부 국산화하며 로봇산업의 핵심기업으로 조명받고 있다.\n피지컬AI 기술을 보유하고 있는 아진엑스텍은 국내 최초로 모터제어 전용칩을 개발한 기술력으로 모듈과 시스템 소프트웨어까지 일괄생산 시스템을 구축했으며, 애플을 비롯한 대형 고객사부터 중소 고객까지 겨냥해 개발생산(ODM) 영업 및 범용 솔루션을 제공하는 투트랙 전략을 통해 국내외 경쟁력을 강화하고 있다. 아진엑스텍이 공급하는 로봇들은 좁은 공간에서도 높은 자유도를 발휘하며, 다양한 각도에서의 작업이 가능하다.\n코닉오토메이션은 스마트팩토리 전문 기업으로 물류 자동화와 반도체 장비 제어 소프트웨어를 전문적으로 제공하고 있다. AGV(무인운반차), 트랙, 다관절 로봇을 활용한 통합 물류 자동화 솔루션을 공급하고 있으며 CJ대한통운, 쿠팡 등 이커머스 및 물류 대기업에 풀필먼트 자동화 시스템을 성공적으로 납품한 바 있어 쿠팡의 AI 물류 자동화 투자 확대에 따른 수혜가 기대된다.\n라온테크는 2000년 설립되어 2021년 코스닥에 상장한 반도체 및 FPD용 로봇시스템 제조기업이다. 반도체 웨이퍼 이송 진공로봇, LCD와 OLED Glass 이송 FPD 로봇, 제약 및 바이오 제조라인 자동화 시스템을 운영하고 있다. 4 Arm 진공로봇은 2015년부터 SK하이닉스 및 2020년 삼성전자에 공급, 차별적 기술 우위로 공정 확대 중이며 차세대 기술과 제품 판매를 세계 시장에 하고 있다.\n해성에어로보틱스는 세계 최초 로봇용 감속기 원천 기술을 보유하고 있으며, 정부 국책사업인 ‘로봇용 고정밀 싸이클로이드 감속기 실증사업’에 참여하여 우수한 성능으로 실증 테스트를 통과했다. 현재까지 29종의 싸이클로이드 감속기 모델을 개발하며, 웨어러블·휴머노이드 로봇용 감속기 시장에서 독보적 입지를 확보하고 있다.\n클로봇은 최근 삼성전자와 현대자동차그룹이 협력 파트너로 나섰다. 삼성전자는 생활가전과 연계한 서비스 로봇 기술, 현대차는 자율주행 및 모빌리티 플랫폼과의 융합 가능성에 주목하고 있으며, 이를 통해 단순 연구 협력을 넘어 실증 현장에 투입 가능한 수준으로 기술을 끌어올리고 있다. 현대차그룹은 자체 오픈이노베이션 플랫폼 ‘제로원’을 통해 클로봇을 지원하고 있으며, 삼성전자는 레인보우로보틱스 지분 확대와 함께 클로봇과 협력 시너지를 도모하고 있다.\n클로봇은 산업통상자원부와 한국산업기술기획평가원이 주도하는 ‘K휴머노이드 연합’의 신규 멤버로 참여했다. 이를 통해 서비스형 휴머노이드 로봇 플랫폼 고도화에 속도를 내고 있으며, 병원·물류센터·스마트팩토리 등 다양한 산업 현장에서의 실증 경험을 기반으로 상용화 가능성을 높이고 있다. 업계에서는 클로봇이 보유한 ‘로봇 플랫폼’ 기술력이 대기업들의 주목을 받은 핵심 요인으로 평가한다. 단일 로봇 제품을 넘어 다양한 로봇이 동일한 소프트웨어와 네트워크로 작동할 수 있게 하는 통합제어 역량이 향후 휴머노이드 및 서비스 로봇 산업 확산의 기반이 될 것으로 보고 있다.\n에스피시스템스는 로봇 전문 기업으로 산업용 로봇 자동화 시스템, 스마트 팩토리 솔루션을 제공하고 있다. 또 현대·기아차의 주요 협력사로, 자체 개발한 겐트리 로봇과 스마트 팩토리 솔루션을 현대차·기아의 생산공정에 적용하는 등 자동화 및 공장 혁신을 지원하고 있다. 최근 에스피시스템은 현대차의 휴머노이드 로봇 ‘아틀라스’ 생산설비에 필요한 자동화 시스템을 납품하며 자동화에 협력하고 있다.\n에스피시스템스는 지난 1988년에 설립되어 로봇자동화 제조 시스템 구축, 일반 산업기계, 부속기기 제조 및 판매업 등을 영위하는 기업이다. 주력부문으로는 갠트리 로봇을 주축으로 하는 자동화 시스템 사업인 로보틱스가 있다. 종속기업인 ㈜태화에스피 합병에 따라 기존 종속기업이 영위 중이던 사업을 목적 사업으로 '2차전지 관련 부품제조 및 판매업'을 추가했다. 이에 향후 전기차 전용 공장 투자 확대에 따른 추가 수혜도 전망되고 있다.\n원익홀딩스는 자회사 원익로보틱스를 통해 자율주행로봇(AMR), 로봇 핸드, 로봇 소프트웨어 등 다양한 로봇 제품과 솔루션을 개발하고 있다. 특히 로봇 손인 '알레그로 핸드 V5'는 촉각 센서 기반의 정밀 로봇 손으로, 인간 수준의 유연하고 정교한 물체 파지가 가능한 하드웨어 설계로 주목받고 있어 이번 연구팀이 대규모 로봇 집기 데이터세트를 개발함에 따라 연계 가능성에서 긍정적인 모멘텀을 받고 있는 것으로 관측된다.\n원익홀딩스는 1991년 반도체 장비 제조·판매를 목적으로 설립돼 1996년 코스닥에 상장한 지주회사로, 현재 15개의 종속회사를 보유하고 있다. 지주회사로서 원익아이피에스, 원익피앤이, 원익큐엔씨 등 주요 자회사를 통해 반도체, 2차전지·소재 등 고도화된 기술을 기반으로 사업을 영위하고 있다. 이외에도 팹리스, 로보틱스 등 미래 신사업과 부동산 자산개발, 벤처 투자 등 투자 부문을 통해 포트폴리오 다각화를 추진 중이다.\n푸른기술은 무인 자동화기기 전문 기업으로, 정밀 메카트로닉스 기술과 AI 인식 기술을 기반으로 자동화 장치를 설계·제작하고 있다. 특히 현대차그룹 계열사인 현대위아와 함께 협동로봇 '심포니-15'를 공동개발해 OEM 방식으로 납품하고 있다. 푸른기술은 1997년 설립돼 2007년 코스닥시장에 상장한 메카트로닉스 기술 기업으로, 금융자동화·역무자동화·로봇 제조 및 판매를 주요 사업으로 영위하며 핵심 모듈사업에서 시스템사업으로의 수직계열화를 통해 사업 규모 확장을 추진하고 있다. 정밀 메카트로닉스 기술과 인식 기술을 기반으로 금융자동화, 역무자동화, 특수단말시스템 분야에서 경쟁력을 확보했으며, 이를 토대로 협동로봇, 무인주차시스템, 시큐리티솔루션 등으로 사업 영역을 확대하고 있다.\n로봇용 정밀 감속기 전문 기업 에스피지가 휴머노이드 로봇용 액추에이터(SDD) 사업에 본격적으로 진입하며, 내년 상반기 내 양산 및 상용화를 추진한다고 지난해 11월 20일 밝혔다. 이번에 시제품으로 출시한 휴머노이드 로봇용 액추에이터는 기존 시장 강자인 중국산 제품 대비 △감속기 △모터 △제어기 구성 요소 전반에서 획기적인 개선 효과를 보였다. 에스피지는 액추에이터의 핵심 부품인 감속기 성능을 대폭 향상시켰다. 감속기는 중국산 대비 90% 이상 경량화를 실현했고, 정밀도는 2배 이상 끌어올렸다. 또한 안전율을 최대 1.2배로 높여 고토크 및 내구성을 강화했다.\n1991년 설립된 에스피지는 정밀 제어용 모터 및 감속기 전문 제조업체로, 2002년 코스닥에 상장했다. 이 회사는 공장자동화(FA), 사무자동화(OA), 가전제품(HA) 등 다양한 분야에서 사용되는 소형 모터와 감속기를 제조하며, 로봇 산업에서 필수적인 유성 감속기와 정밀 감속기 생산에서도 독보적인 기술력을 보유하고 있다.\n한라캐스트는 마그네슘 다이캐스팅 분야에서 국내 최고 수준의 기술을 기반으로 미래차 부품, 전장용 디스플레이, 자율주행 부품 사업을 확대하고 있으며 최근 테슬라, 네이버, 소프트뱅크 등 글로벌 기업들이 투자 등 로봇 관련 사업 확대에 나서고 있다. 한라캐스트는 알루미늄·마그네슘·아연 소재 기반의 정밀부품 기술력을 바탕으로 모바일, 가전, 자동차, 로봇 등 다양한 산업으로 사업 영역을 확장해왔으며, 디스플레이와 자율주행, 배터리 커버 등 제품군을 LG전자, 현대모비스, 삼성전기를 통해 글로벌 완성차 업체에 공급하고 있다. 또한 스마트팩토리 도입과 베트남 거점 확장, ESG 경영을 병행하며 안정적인 매출 기반과 미래 성장동력 강화를 동시에 추진하고 있다.\n알에스오토메이션은 로봇 모션 제어와 에너지 제어 장치를 주력으로 하는 기업으로, 반도체·디스플레이·스마트팩토리 등 다양한 산업 분야에 제품을 공급하고 있다. 반기보고서에 따르면 2025년 2분기 매출은 로봇모션제어기 1798억원, 에너지제어장치 1188억원 수준을 기록했다. 특히 반도체 설비용 고해상도 엔코더 및 서보드라이브 등에서 국산화 성과를 거두며 글로벌 기업과의 경쟁에서도 두각을 나타내고 있다.\n알에스오토메이션은 이번 회의를 통해 세계 최고 수준의 성능과 안정성을 확보함과 동시에 국내 최초로 산업용 사이버 시큐리티 인증 획득을 목표로 하고 있다. 이를 통해 글로벌 시장에서 안전성과 신뢰성을 강화하고, 로크웰오토메이션과의 협력 네트워크를 확대해 AI 기반 자동화 시장 공략에 속도를 낼 계획이다.\nHL만도는 GM·포드·스텔란티스 등 북미 주요 완성차 업체에 제동·조향·현가 시스템을 공급하는 핵심 밴더로, 북미 매출 비중이 높은 구조다. 또 미국은 항공기‧부품, 원목·목제품 등의 품목 관세도 지난달 14일 기준으로 소급 인하할 계획이며, 이는 미국 통일관세표(HTS) 개정을 통해 반영될 예정이다. 한미 간 전략적 투자 MOU의 국내 이행 법안도 국회 발의로 요건을 충족하면서, 관련 합의 조치들이 본격 실행될 전망이다. 시장에서는 자동차·부품 업종이 단기적으로 가장 직접적 수혜를 받을 것이라는 평가가 나온다.\nLS티라유텍은 LS일렉트릭의 자회사이자 스마트팩토리 솔루션 업체로 이차전지, 반도체, 디스플레이 등 하이테크 산업군향 무인 자동화 공장 시스템의 구축에 필요한 솔루션과 장비를 공급하고 있다. 제조관리 시스템 외에도 설비자동화 및 물류로봇까지 포함한 통합 라인 기술력을 갖추고 있으며 자율물류로봇(AMR) 사업을 통해 스마트팩토리 내 물류 자동화 세분화 역량을 확장하고 있다.\nLS티라유텍은 2006년 설립되어 2019년 코스닥에 상장한 스마트팩토리 전문기업으로, 2024년 엘에스일렉트릭이 최대주주로 변경되며 전력·자동화 분야의 시너지를 강화하고 있다. 이차전지, 반도체, 디스플레이 등 하이테크 산업의 무인 자동화 공장 구축 경험을 기반으로 스마트팩토리용 소프트웨어를 공급하고 있으며, 자회사 티라로보틱스의 물류로봇과 티라아트로보의 로봇 제조·자동화 핵심부품 기술을 결합해 스마트팩토리 토털 솔루션을 제공하고 있다.\n우림피티에스는 삼성중공업과 협업을 통해 로봇용 정밀감속기를 개발해 왔고, 보스턴다이내믹스에도 이를 공급한 것으로 전해졌다. 우림피티에스는 대일 수입대체의 핵심 부품인 로봇용 정밀감속기의 양산을 위해 2016년부터 선제적으로 설비투자와 개발을 진행했다. 삼성중공업과 국책과제를 함께 진행했고, 2020년에는 중소벤처기업부로부터 '소재·부품·장비 강소기업 100' 프로젝트에도 선정됐다.\nSJG세종은 열관리·배기관 전문 부품을 공급하는 기업으로 현대차그룹의 핵심 1차 협력사다. 특히 자율주행 물류 자회사 모비어스앤밸류체인을 통해 현대차와 로봇 프로젝트를 추진한 바 있다. SJG세종은 1976년 설립돼 2002년 상장한 자동차 배기가스 정화 및 소음저감 전문기업으로, 22개의 종속회사를 보유하고 있다. 환경 유해배기가스를 정화하는 컨버터와 소음·진동을 줄이는 머플러를 주력으로 생산하며, 2020년부터 수소전기차 부품사업으로 사업영역을 확장하고 있다. 특히 신차 개발 과정에서 축적한 원가 절감 노하우를 통해 품질과 가격 경쟁력을 높였고, 2024년 TISAX 인증을 획득해 글로벌 자동차 제조업체와의 협력 관계를 강화하고 있다.\nTPC는 로봇·자동화 부품과 모션 제어 솔루션 전문 기업으로, 산업 자동화 설비·로봇·반도체 장비 등에 필요한 핵심 부품과 시스템을 공급하고 있다. 전동·모션 제어 기술을 기반으로 LM가이드, 볼스크류, AC·DC 서보모터, 드라이브 등을 생산하며, 협동로봇·직교로봇·스카라(SCARA) 로봇을 통해 생산라인 효율화와 스마트 팩토리 구축을 지원하고 있다. TPC는 1979년 설립돼 2001년 기업공개를 실시한 중소·벤처기업으로, 공압사업본부에서 액츄에이터·방향제어기기·FRL 등을 생산해 전체 매출의 82%를 차지하고 있으며, 로봇사업본부에서는 직교로봇과 리니어모터 등으로 18%의 매출을 기록하고 있다. 또한 바이오·3D프린팅·협동로봇 사업도 병행하고 있으며, 국내 2개 공장과 3개 계열사, 해외 3개 생산·판매 법인을 운영하고 있다. 회사는 매출액 대비 1% 이상의 연구개발(R&D) 투자와 공격적인 영업 전략을 통해 성장을 이어가고 있다.\n서암기계공업은 1978년 기어 제조로 설립되어 2011년 코스닥에 상장되었으며, 2024년 일본 스즈키세이키 주식회사의 지분 90%를 취득하여 종속기업으로 편입했다. 화천그룹 소속으로 화천기계, 화천기공 등 17개 계열사와 사업을 하고 있다. 주력 제품은 기어, 척&실린더, 커빅커플링으로 공작기계, 선박엔진, 공기압축기, 풍력발전기, 감속기, 철도차량용 기어를 공급하며 동력전달 기계류를 다각화하고 있다.\n대동기어는 우크라이나 현지 농기계 유통업체와 3년간 300억원 규모의 트랙터 공급 계약을 체결한 바 있다. 대동기어는 1973년 창립된 파워트레인 전문 기업으로 농업기계, 선박기, 원동기, 자동차, 공작기계기어 및 부품제조 및 판매를 영위하고 있다. 주로 자동차, 농기계 및 산업기계 등의 동력전달장치용 부품 및 트랜스미션 등의 제품을 생산하고 있다. 현대·기아차, 한국GM, 현대건설기계 등 다양한 고객사에 내연기관 및 전동화 부품을 공급하며 성장을 지속해오고 있다.\n퍼스텍은 한화에어로스페이스에 566억4000만원 규모의 폭발물탐지제거로봇용 구성품을 공급하는 계약을 체결했다고 지난해 9월 24일 공시했다. 지난해 매출의 27.3% 규모다. 계약일은 이날부터 2027년 10월까지다. 퍼스텍은 방위산업 전문 업체로 항공우주, 유도무기, 지상무기, 해상수중무기, 자동소화장치 등 다양한 분야의 방위사업을 영위하고 있다. 특히 미국 보잉사로부터 최고 등급인 골드 등급 품질평가를 받아 무인기 및 UAS(무인항공기 시스템) 분야로 사업을 확장하고 있다.\n퍼스텍은 1975년 제일정밀공업으로 설립돼 국가 방위사업체로 지정된 이후 국내 방위산업을 선도해왔으며, T-50 고등훈련기, 수리온 헬기, 단거리 지대지·지대공 유도무기, K-9 자주포 등 주요 체계사업에 참여해 발사통제장비, 구동장치, 냉각장치 등을 개발·생산하며 기술력을 인정받고 있다. 회사는 기술센터 건립과 엔진시험실 준공을 통해 연구개발 역량을 강화하고, 2023년 사무동 및 생산라인 신축으로 국내 방산기업 10위권 진입을 목표로 경쟁력을 높이고 있다.\n한국피아이엠은 이날 휴머노이드 로봇용 초소형 감속기 분야 협력을 위한 양해각서(MOU)를 체결했다고 지난해 11월 3일 밝혔다. 이번 협약에는 로봇 손에 탑재되는 감속기의 설계·제조·판매뿐 아니라 고객사 제안과 납품 등 공동 추진이 포함된다. 한국피아이엠은 기존 금속사출성형 기반의 자동차·전자·의료 부품 제조에서 쌓은 기술력을 바탕으로 ‘Micro MIM’(3㎜ 이하 초정밀 금속 사출)과 티타늄 경량화 소재 기술을 확보하고 있다. 회사는 이를 활용해 글로벌 휴머노이드 기업을 대상으로 한 감속기 공급을 추진 중이다. 반기보고서에 따르면 주력 제품은 터보차저·변속기 부품이지만, 스마트기기·로봇 부품 등 신사업 비중 확대를 위해 관련 제품 개발을 진행하고 있다.\n이번 협력은 최근 현대차그룹과 엔비디아가 ‘AI 팩토리’ 구축을 발표하면서 촉발된 로봇·AI 산업 전반의 기대감과도 맞물려 있다. 앞서 국내 증시에서는 현대차·엔비디아 협력 소식으로 디아이씨, 태양기계 등 자동차·로봇 관련 종목이 동반 강세를 보였다. 업계에서는 로봇 관절의 핵심 부품인 감속기 시장이 휴머노이드 상용화와 함께 고성장이 예상되는 만큼, 정밀 MIM 기술을 보유한 한국피아이엠의 경쟁력에 주목하고 있다. 다만 회사는 아직 본격적인 양산 전 단계로, 수주 확대와 상용화 일정 등 구체적 실적 반영 여부는 향후 추이를 지켜봐야 할 것으로 보인다.\n로보웨이는 자동차 제조 현장에서 로봇 팔(arm)에 장착돼 용접, 조립 등 고속 반복작업 중 케이블이 꼬이거나 손상되는 것을 방지하는 핵심 보호장치다. 케이블 마모나 피로 누적으로 인한 로봇 오작동을 예방해 생산라인의 가동률과 신뢰성을 높이는 역할을 한다. 씨피시스템은 미국 최대 전기차 제조사에 해당 부품을 단독 공급 중이며, 일본 화낙(FANUC), 독일 쿠카(KUKA) 등 글로벌 로봇 제조사와 협력을 강화해 납품 범위를 확대하고 있다.\n로보웨이는 제품 승인(SPEC-IN) 과정을 거쳐 로봇 및 자동화 설비업체에 장착된 후 완성차 제조사로 공급되는 구조를 갖는다. 이후 유지보수(MRO)와 교체 수요를 통해 완성차 회사나 전문 서비스업체에도 직접 납품된다. 스트로크 350~650mm 구간에서도 일정한 텐션을 유지하는 구조로 설계돼, 고속 구동 환경에서도 안정적인 작동을 보장하며 내마모성과 내구성을 모두 확보했다.\n로봇 전문기업 케이엔알시스템은 우주항공, 건설기계, 산업자동화 등 유압기계 산업군에서 사용하는 기존의 ‘하이브리드 리니어 액추에이터(EHA)’를 전기모터와 유압부품을 인 라인(In-line) 구조로 결합한 ‘로봇용’으로 개발하는데 성공, 특허 출원까지 마쳤다고 15일 밝혔다. ‘로봇용 EHA’는 국내외 연구자료에는 존재하지만 인 라인 구조로 슬림하고 컴팩트하게 설계되어 로봇의 팔다리에 실제 사용할 수 있도록 제품화에 성공한 것은 세계 첫 사례로 꼽힌다.\n케이엔알시스템은 유압로봇 전문 기업으로 유압 로봇의 핵심 부품(액추에이터, 서보밸브, 파워유니트, 제어기 등)을 자체적으로 설계·제작할 수 있는 국내 유일 공급사다. 정부기관으로부터 'AI 팩토리 전문기업'으로 선정되었으며, 원전 해체 로봇 기술과 엔터테인먼트용 대형 로봇 등의 개발 역량도 갖추고 있다. 케이엔알시스템은 유압 및 전동 정밀제어 기술을 기반으로 시험장비 및 유압로봇제품을 개발·제조하는 기업으로, 2000년 설립 이후 기술력을 축적해오다 2024년 코스닥 시장에 상장했다. 국내에서 유일하게 시뮬레이터급 시험장비를 제조하는 기업으로, 시험장비 및 유압로봇시스템의 제조·판매는 물론 시험평가 용역서비스까지 아우르며 사업을 다각화하고 있다. 특히 고출력 유압을 정밀하게 제어하는 핵심 기술을 기반으로 로터리액추에이터, 리니어액추에이터, 서보밸브 등 주요 부품의 자체 개발 및 생산 역량을 확보해 기술 자립도를 높이고 있다.\n무선 통신 솔루션 전문기업 오늘이엔엠이 고지향성 터널 전용 5G 안테나로 유럽과 북미 시장을 잇달아 확보하며 글로벌 교통 인프라 시장에서 입지를 확대하고 있다. 기존 리키지 케이블(Leakage Cable) 방식의 한계를 극복한 차세대 통신 솔루션으로 주목받는 제품이다. 오늘이엔엠은 프랑스 주요 도시의 터널 구간에 국내 최초로 5G 전용 터널 안테나를 설치한 데 이어, 최근 이탈리아 로마 지하철 프로젝트의 1차분 납품을 마치고 2차분 수주 계약을 체결했다고 지난 11월 6일 밝혔다. 또한 캐나다 지하철 통신망에도 동일 제품을 납품하면서 북미 시장 진출에도 성공했다.\n유럽과 북미 지역의 철도·지하철 통신망에서는 수십 년간 리키지 케이블 방식이 통신 인프라의 표준으로 사용돼 왔다. 리키지 케이블은 외피에 미세한 슬롯을 일정 간격으로 뚫어 무선 주파수가 새어나가거나 들어오도록 설계된 케이블로, 긴 구간에서 안정적인 전파 품질을 제공하는 장점이 있다. 그러나 설치 구간이 길어 초기 공사비가 높고, 케이블 손상 시 전체 구간을 교체해야 하는 유지보수 부담이 크다는 단점이 있다. 특히 5G 이상의 고주파 대역에서는 주파수 손실이 커 효율이 떨어지는 문제가 지속적으로 제기돼 왔다.\n이 같은 문제를 해결하기 위해 최근 글로벌 철도·메트로 산업에서는 리키지 케이블 대신 지향성 터널 안테나를 채택하는 사례가 늘고 있다. 오늘이엔엠의 터널 전용 5G 안테나는 이러한 시장 변화를 선도하는 제품이다. 해당 안테나는 전파의 직진성과 지향성을 극대화해 터널 내부에서도 균일한 전파 분포를 유지하며, 음영지역이 발생하지 않도록 설계됐다. 특히 리피터(중계기) 연동 기술을 통해 LTE, 5G, 공공안전무선망, 라디오 신호 등 다양한 통신 서비스를 끊김 없이 제공할 수 있다.\n오늘이엔엠은 무선 안테나 및 RF 중계기 설계 전문기업으로, 국내외 이동통신사업자·철도청·방송국 등에 네트워크 솔루션을 공급하고 있다. 최근에는 철도·항만·터널 등 폐쇄 공간 통신망을 중심으로 5G 및 공공안전망(PS-LTE) 통합 기술을 확대 적용하고 있으며, 산업용 AI 통신 솔루션을 결합한 스마트 인프라 사업으로 영역을 확장하고 있다.\n뉴로메카는 이번 합작을 계기로 중국 시장 내 존재감을 한층 확대할 방침이다. 회사는 LTOM 그룹의 고객 네트워크를 통해 디스플레이, 자동차, 조선 등 전략 산업군에 진입하고, 상하이 스타마켓 상장을 목표로 글로벌 성장 전략을 가속화할 계획이다.\n뉴로메카는 2013년 설립된 국내 대표 협동로봇 전문기업으로, 중소·중견 제조업의 자동화를 위한 로봇 플랫폼을 직접 개발·공급해왔다. 자사 대표 제품 ‘인디(Indy)’ 시리즈는 중소 제조 현장에서 용접·조립·픽앤플레이스 업무를 수행하며, 국내외 다수의 자동화 설비에 적용 중이다. 또 로봇 제어기, 관절 모듈, 자체 소프트웨어 ‘로보티익스(ROBOTiX)’를 기반으로 클라우드 로봇 서비스까지 확장해 AI와 연동된 지능형 자동화 생태계를 구축하고 있다.\n레인보우로보틱스는 이족보행 로봇을 비롯한 다양한 로봇 기술을 보유한 로봇 전문 기업으로 삼성전자를 최대주주로 두고 있다. 특히 레인보우로보틱스는 사족보행로봇에 PTZ 카메라 모듈을 장착하고 원격통신을 통한 화면 송출, 음성 대화, 관제 등이 가능하도록 연구개발을 추진하고 있으며, 삼성전자는 AI·센서와 연계한 ‘차세대 로봇 플랫폼’을 준비하고 있다.\n레인보우로보틱스는 2011년 한국과학기술원(KAIST) 휴머노이드로봇연구센터 연구진이 창업한 로봇 전문 벤처기업으로, 협동로봇, 초정밀 지향 마운트, 보행로봇 플랫폼을 주력으로 한다. 협동로봇은 안전장치를 내장한 산업용 로봇이며, 초정밀 지향 마운트는 우주 물체 관측에 활용되고, 보행로봇 플랫폼은 험지나 계단 등 복잡한 지형에서의 이동에 최적화돼 있다. 이들 제품은 모두 자체 개발한 핵심 부품과 소프트웨어, 제어 알고리즘을 기반으로 하며, 이를 통해 원가 경쟁력을 확보하고 시장 변화와 고객 수요에 유연하게 대응하고 있다.\n휴림로봇이 2026년을 기점으로 기존 직교로봇 중심의 사업 구조에서 벗어나, 자율주행·AMR·TR 제조 역량을 갖춘 종합 로봇 기업으로의 전환을 본격 추진한다고 지난해 12월 29일 밝혔다. 휴림로봇은 그간 정부 주도 국가 전략 산업 프로젝트인 K-휴머노이드 연합 참여를 통해 축적한 핵심 기술과 협업 네트워크를 바탕으로, 2026년부터 기술 실증, 제품 고도화, 산업 적용 및 양산으로 이어지는 단계적 사업 확장 전략에 속도를 낼 계획이다.\n휴림로봇은 2026년부터 자율주행 로봇 플랫폼 ‘TETRA-DSV’를 중심으로 물류·공정·점검·보안 등 산업 현장 적용이 가능한 AMR·TR 제품군을 본격 확대할 계획이다. TETRA-DSV는 모듈형 구조를 기반으로 로봇 팔, 컨베이어, 특수 장비 등을 결합할 수 있는 플랫폼으로, 실제 현장에서는 자동 소화장치를 탑재한 무인 화재 대응 로봇 등으로 실증된 바 있다. 휴림로봇은 향후 로봇 플랫폼, 핵심 부품, 산업 적용 솔루션을 아우르는 사업 구조를 구축해, 국내를 넘어 글로벌 로봇 시장에서 경쟁력을 갖춘 종합 로봇 기업으로 성장해 나갈 계획이다.\n휴림로봇은 AI가 적용된 휴머노이드 산업에 적극적으로 투자하고 있으며, AI 자율제조 솔루션 개발을 위해 디퍼아이, 에이로봇과 업무협약(MOU)을 맺은 바 있다. 휴림로봇은 AI 휴머노이드 로봇을 통해 실제 산업환경에서의 상용화를 준비하고 있다. 휴림로봇은 1999년 설립된 산업용 및 지능형 로봇 생산 기업으로, 2006년 로봇 업체 최초로 코스닥 시장에 상장했다. 동사는 제조업용 로봇과 서비스로봇 등 산업용 로봇을 기반으로 사업을 영위하고 있으며, 기타 신규 사업을 통해 사업 다각화에도 나서고 있다. 특히 서비스로봇 부문은 주로 연구용 로봇 플랫폼 중심의 매출 구조를 보이고 있으며, 학교 및 연구기관의 주문 사양에 맞춘 제작 형태로 직접 판매를 진행하고 있다.\n모션 컨트롤 전문기업 삼현이 서진시스템, 자회사 케이스랩과 함께 ‘AI·로봇 융합 기반 스마트 자율제조 글로벌 얼라이언스(Global Alliance)’ 3자 업무협약(MOU)을 체결했다고 지난해 11월 19일 밝혔다. 이번 협약으로 3사는 고하중AMR의 장점을 살리고, 최대 50톤급의 중량 운반이 가능한 초고하중 자율이동로봇 기술을 공동 개발 및 상용화, AI 기반 로봇 및 자율제조 시스템 확장, 글로벌 기술 검증 및 실증사업 추진, 디지털트윈·스마트팩토리 고도화, 글로벌 시장 확장 및 수출경쟁력 강화 등의 분야에서 협력 체계를 강화한다.\n삼현은 자사의 핵심역량인 3-in-1 통합솔루션(모터·제어기·감속기) 기반의 로봇 핵심 모듈, 플랫폼, SI 전문업체로 참여, 케이스랩은 AI·자율주행·인지판단 등 로봇 솔루션을 담당한다. 서진시스템은 대규모 제조 인프라와 생산·품질·납기·가격 경쟁력을 바탕으로 AI·로봇·스마트 팩토리 간 기술 융합 구조를 완성할 예정이다.\n삼현은 1988년 설립 이후 자동차, 방산, 로봇 분야의 핵심 부품인 모터·제어기·감속기를 통합한 3-in-1 스마트 액추에이터와 파워유닛을 제조해왔다. 해당 제품은 자동차 전장 부품, 무인화 방산 시스템, 지능형 로봇의 관절모터 및 구동 시스템 등에 적용되며, 2024년 인도 법인 설립을 통해 글로벌 시장 진출을 확대했다. 회사는 전동화·무인화·친환경화 흐름에 발맞춰 지능형 로봇, 전기 선박, 도심항공교통(UAM), 전기 농기계 등 미래 모빌리티 분야로 사업 영역을 확장하고 있다.\n에브리봇은 지능형 로봇청소기 제조업체로 자율주행 기술에 기반한 로봇청소기의 개발과 제조·판매 사업을 주력으로 영위하고 있다. 특히 에브리봇은 2023년 서빙로봇을 출시하고 작년에는 창문형 로봇청소기 엣지윈도우, AI올인원 로봇청소기 Q9, 침구 로봇청소기 X1, 상업용 청소로봇 T1 등 청소로봇 관련 신상품을 출시하고 있어다.\n에브리봇은 2015년 설립돼 2021년 코스닥에 상장한 지능형 로봇 제조·판매 전문기업으로, 자율주행 기술 기반의 로봇청소기 개발·제조를 주력으로 하고 있으며, SK인텔릭스와 자율주행 공기청정기 계약을 체결해 자율주행부 모듈을 공동 개발하고 있다. 특히 AI 서비스로봇 자율주행 SLAM 기술에 강점을 보유해 2024년까지 청소로봇 전체 풀라인업을 완성하며 제품 경쟁력을 강화하고 있다.\n포메탈은 단조 기반 금속 부품을 주력으로 생산하는 종합단조정밀기계부품 업체로 국내외 150여개 기업들에게 산업기계 및 방산, 로봇 등 주요 핵심 부품을 공급하고 있다. 포메탈은 1969년 협진단철공업사로 설립된 이후 1985년 법인 전환을 거쳐 2009년 포메탈로 상호를 변경했으며, 2010년 코스닥에 상장했다. 자유단조품을 비롯해 약 800여 종의 단조 정밀기계부품을 생산해 산업기계, 자동차, 로봇·풍력, 방위산업 등 약 150여 곳의 거래처에 공급하고 있다. 2014년에는 우수기술연구센터로 지정돼 항공기 착륙장치용 고강도 부품 개발에 나서는 등 항공부품 단조 기술을 확보하며 수출 확대에 나서고 있다.\n한양로보틱스는 1997년 설립 이후 약 30년의 업력을 보유한 취출 로봇·산업자동화 전문기업으로, 삼성전자, LG전자, 현대모비스, 기아, 포스코 등 국내외 3000여개 고객사를 확보하고 있다. 나우로보틱스는 이번 인수를 통해 한양로보틱스의 제조 인프라와 노하우를 자사의 첨단 로봇 기술과 결합할 계획이다. 특히 약 5000평 규모의 즉시 활용 가능한 대형 생산공장을 확보함에 따라 현재 건설 중인 제2공장과 함께 글로벌 로봇 수요 증가와 대형 프로젝트 수주에 대응할 수 있는 생산 체계를 갖추게 됐다.",
        "relevance_score": 25
    },
    {
        "title": "TCL-소니 TV합작사 2027년 세계 1위 예상...LG가 더 위험",
        "date": "2026-01-23 18:00",
        "link": "https://www.thelec.kr/news/articleView.html?idxno=51307",
        "content": "중국 TCL과 일본 소니의 합작사 설립 양해각서(MOU) 체결로 TV 업계가 분주해졌다. MOU 체결은 TCL이 프리미엄 제품 경쟁력을 강화해 전세계 TV 시장 1위에 오르겠다는 전략 일환이기 때문이다.\nTCL은 TV용 액정표시장치(LCD) 공급망도 안정적이다. TV용 LCD의 60%를 자회사 CSOT에서 조달한다. 여러 시장조사업체는 합작사를 설립하면 TCL이 2027년 전세계 TV 출하량 1위에 오를 것이란 전망을 내놓는다.\n◇시장조사업체 \"TCL, 합작사 설립하면 2027년 TV 출하 1위\" 전망\n지난 20일 TCL과 소니는 소니의 가정용 엔터테인먼트 사업을 승계하는 합작사 설립 등을 추진하기 위한 MOU를 체결했다고 밝혔다. 합작사 지분율은 TCL 51%, 소니 49%다. 최종계약 체결과 규제 승인 등이 끝나면 합작사는 2027년 4월부터 사업을 개시한다. 합작사 설립이 아직 확정되지는 않았다.\n시장조사업체 시그마인텔은 TCL이 소니와 합작사를 설립하면 2027년 TV 시장(출하량 기준)에서 TCL이 16.7% 점유율로 1위를 차지할 것이라고 21일 전망했다. 같은해 삼성전자는 16.2%로 예상됐다. 올해 TV 시장에선 삼성전자가 16.2% 점유율로 14.4%의 TCL에 앞설 것으로 기대됐다.\n또 다른 시장조사업체 트렌드포스는 합작사를 설립하면 2027년 TCL과 소니의 TV 시장 점유율 합계는 20%에 근접할 수 있다고 21일 예상했다. 삼성전자가 최근 수년간 16~18% 점유율로 1위를 지켰기 때문에, 20%는 사실상 TCL(소니 포함)이 2027년 1위를 차지할 것이란 전망과 같은 의미다.\n합작사가 출범하면 TCL은 소니의 화질 기술과 특허, 프리미엄 브랜드를 사용할 수 있다. TCL은 TV 출하량 대비 프리미엄 시장에서 입지가 약하다. TCL은 주로 중저가 시장을 공략해왔다. 주요 TV 업체 중 TCL은 유일하게 유기발광다이오드(OLED) TV 라인업이 없다. 퀀텀닷(QD) 시트를 사용한 QLED TV와 미니 발광다이오드(LED) TV도 판매 중이지만 전체 규모에 비해 작다.\n전세계 TV 시장, 그리고 프리미엄 시장에선 미국 비중이 크다. 전세계 TV 출하량 2억1000만~2억2000만대 중 23~24%인 5000만대가 미국에서 판매된다. 단일 시장 중 가장 크다.\n시장조사업체 옴디아에 따르면 소니의 2024년 북미 시장 TV 출하량은 120만대였다. 같은해 삼성전자는 990만대, TCL은 690만대, 하이센스는 670만대, LG전자는 500만대 등이었다. TCL이 소니 물량을 흡수하면 삼성전자와 격차를 그만큼 줄일 수 있다. TCL과 LG전자 격차는 더 벌어진다.\nTCL은 지난해 멕시코 TV 공장도 증설했다. TCL의 멕시코 TV 공장 생산능력은 2024년 300만대에서 2025년 600만대로 커졌다. TCL 자회사 TCL모카의 멕시코 공장 생산능력 300만대와 더하면 900만대다. 삼성전자의 멕시코 TV 공장 생산능력 1200만대의 80% 수준이다. 반면, LG전자의 멕시코 TV 공장 생산능력은 2024년 930만대에서 2025년 700만대로 줄었다.\n소니가 북미 시장에서 판매 중인 TV는 현재 폭스콘 공장에서 만든다. TCL(TCL모카 포함)은 해당 물량을 흡수할 수 있다. 마침 폭스콘은 TV 주문자상표부착(OEM) 생산물량을 줄이고 있다.\n◇소니, 생태계 강화 기대\n소니는 TCL의 제조 경쟁력을 이용하면 제조 부담을 줄이고 주력 사업과 시너지 효과를 키울 수 있다.\n소니의 2024회계연도(2024년 4월~2025년 3월) 전체 매출(12조엔·약 111조원)에서 TV 매출은 5600억엔(약 5조원)에 그쳤다. 더욱이 TV 매출은 줄고 있다.\n2024회계연도 전체 매출에선 게임·네트워크서비스(GN&S) 매출이 4조6700억엔(약 43조원)으로 가장 많았다. 다음으로 △엔터테인먼트·테크놀러지·서비스(ET&S) 2조4000억엔(약 22조원) △이미징·센싱솔루션(I&SS) 1조8000억엔(약 17조원) △뮤직 1조8400억엔(약 17조원) △픽처스 1조5000억엔(약 14조원) 순이었다. TV 매출은 ET&S 부문에 속한다.\n한 업계 관계자는 \"소니는 게임과 엔터테인먼트 사업 때문에 TV 등 디스플레이 사업을 불가피하게 유지해왔다\"며 \"TCL과 합작사를 설립하면 제조 부담을 덜 수 있다\"고 평가했다.\n트렌드포스에 따르면 소니는 TV를 45%는 자체 생산하고, 55%는 외주 생산한다. 과거 소니의 외주 생산물량 80%를 폭스콘이 담당했다.\n트렌드포스는 소니가 그간 주로 중·고급 TV 패널을 조달했고, TCL이 합작사 경영권을 확보하면 패널 조달 구조가 단순화될 것이라고 전망했다.\n자회사를 설립하면 TCL 자회사 CSOT도 반사이익을 입을 수 있다. 시그마인텔은 소니가 지난해 TV용 LCD 물량 51%를 BOE에서 조달했다고 밝혔다. 합작사가 설립되면 지난해 20%로 2위였던 CSOT 물량이 늘어날 수 있다.\n시그마인텔은 소니 입장에서 TCL과 합작사 설립은 소니 브랜드 경쟁력을 유지하기 위한 현실적인 선택이자, 하드웨어 비중 축소와 생태계 강화 전략의 핵심 단계일 수 있다고 풀이했다.\n◇TCL-소니 합작사, 삼성전자보다 LG전자에 더 위협\n국내 TV 업체 중에선 삼성전자보다 LG전자가 TCL과 소니의 합작사 설립에 더 큰 위협을 받을 수 있다.\n삼성전자도 연간 TV 출하량이 과거 4000만대에서 최근 3000만대 중반까지 떨어졌지만, 아직 전세계 TV 시장 1위를 지키고 있다. 프리미엄 제품 시장도 이끌고 있다. 삼성디스플레이가 CSOT 지분을 10% 이상 보유하고 있는 점도 삼성그룹 차원에서 유리한 점이다.\nLG전자는 전세계 TV 매출 2위지만, 출하량이 4위까지 떨어졌고 올해는 2000만대도 쉽지 않을 것이란 전망이 나온다. 출하량은 패널 등 부품업체를 상대하는 협상력과 직결된다. 그룹 계열사인 LG디스플레이는 지난해 3월을 끝으로 TV용 LCD 사업에서 철수했다.\n업계 일각에선 인도나 베트남 등에 LCD 공장을 짓는 방안도 아이디어 차원에서 제기된다. 인도와 베트남에 LCD 공장을 건설하는 방안이 언급되는 이유는 중국 패널 업체를 견제할 수단이 필요하다고 보기 때문이다. 아직 국내 TV 업체와 패널 업체 중 인도·베트남 LCD 공장 건설에 적극적인 관심을 보이는 업체는 없다.\nTCL과 소니의 합작사 설립은 LG디스플레이와 삼성디스플레이의 TV용 OLED 납품량에도 영향을 미칠 수 있다. 소니는 LG디스플레이와 삼성디스플레이 모두에서 TV용 OLED를 조달한다. 연간 물량은 60만대 수준이다.\nTCL이 소니와 합작사를 설립한 뒤에도 기존처럼 소니의 OLED TV 라인업을 유지할지는 불확실하다. TCL은 여전히 OLED TV에 큰 관심이 없다. 다만, CSOT가 투자 중인 8세대 잉크젯 프린팅 OLED를 성공적으로 양산할 경우, TCL이 잉크젯 프린팅 OLED를 TV에 적용할 가능성은 있다. CSOT는 지난해 8세대 잉크젯 프린팅 OLED 투자를 발표하면서 기대 응용처는 IT 제품이라고 밝혔다. TV는 언급하지 않았다.\nTCL과 소니의 합작사 설립이 최종 성사되려면 아직 지켜봐야 한다는 목소리도 있다. 양사는 올해 3월까지 최종계약을 체결하고, 승인 등이 끝나면 2027년 4월부터 합작사가 사업을 개시할 것이라고 밝혔다.",
        "relevance_score": 70
    },
    {
        "title": "애플 제미나이 도입 주도에 페더리기, 보수적 전략 지속 전망",
        "date": "2026-01-23 17:08",
        "link": "https://n.news.naver.com/mnews/article/421/0008731804?sid=105",
        "content": "(서울=뉴스1) 김민석 기자 = 애플이 구글의 인공지능(AI) 모델 '제미나이'를 아이폰 음성비서 '시리'(Siri)와 시스템 전반에 도입하기로 한 배경에는 크레이그 페더리기 소프트웨어 엔지니어링 수석부사장의 판단이 작용한 것으로 전해졌다.\n미국 IT 전문매체 더 인포메이션은 22일(현지시간) 페더리기 부사장이 지난해 초 시리의 기술 한계 보고를 받은 후 외부 LLM 성능 평가를 지시했다고 보도했다. 그는 당시 자체 개발 중이던 '애플파운데이션모델'(AFM)의 성능이 충분치 않다고 판단했다.\n당시 애플이 시리에 외부 모델 도입을 검토한다는 보도가 나오자 루오밍 팡(애플파운데이션모델(AFM) 개발 총괄 임원)을 시작으로 핵심 연구원들이 연이어 이탈했다. 당시 메타로 이동한 팡·톰 건터·마크 리·보웬 장·프랭크 추 등 AFM팀 핵심 인력 6명을 포함해 10여 명 이상이 회사를 떠났다.\n페더리기 부사장은 애플에서 팀 쿡 CEO 다음으로 대외 인지도가 높은 인물로 세계개발자대회(WWDC) 등에서 유머러스한 무대 연출로 잘 알려져 있다. 다만 사내에서는 리스크를 최소화하는 관리자로 평가받는다.\n그는 아이폰 인터페이스를 AI가 스스로 변경하는 기능 도입 제안에 이용자 혼란을 이유로 보류시켰고 최고급 AI 엔지니어·과학자 쟁탈전 상황에서 뛰어난 인재를 채용하려면 경영진보다도 높은 연봉을 지급해야 한다는 의견에도 부정적이었던 것으로 알려졌다.\nAI 지각생 애플을 두고 지난해 업계에선 애플의 온디바이스·프라이버시 중심 AI 개발 체제가 구글·마이크로소프트(MS)·오픈AI 등의 클라우드 기반 AI 대비 혁신에 불리하게 작용하고 있다는 분석도 제기됐다.\n애플의 인프라 투자 부족과 온디바이스 제약 등을 두고 당시 AFM팀 등이 수정 방안 등을 제시했지만, 내부 혼선만 가속한 것으로 전해진다.\n애플이 AI 모델 개발에 완전히 손을 뗀 건 아니다.\n애플은 다음 세대 AFM(1조 2000억 매개변수 규모)를 구글 제미나이 모델 및 클라우드 기술 기반으로 구축한다고 발표했다. 이를 통해 '더 개인화된 시리'와 향후 애플인텔리전스 기능을 구동할 방침이다.\n<용어설명>\n■ 온디바이스\n기기 자체에서 수행되는 연산이나 처리. 데이터가 클라우드 서버 등으로 전송되지 않고 기기 내부에서 직접 처리된다.",
        "relevance_score": 31
    },
    {
        "title": "'한 달' 남은 갤럭시언팩...삼성 S26, 전작 흥행 다시 한 번?",
        "date": "2026-01-23 16:36",
        "link": "https://www.newsway.co.kr/news/view?ud=2026012315534562764",
        "content": "삼성전자 신제품 대축제 '언팩', 내달 25일 유력갤럭시 S26 시리즈 공개···S26·플러스·울트라 3종자사 엑시노스 2600 일부 탑재···가격 변동 '촉각'\n23일 업계에 따르면 삼성전자는 오는 2월 말 미국 샌프란시스코에서 '갤럭시 언팩'을 개최한다. 삼성전자는 통상 언팩 행사 약 보름 전 온라인 초대장을 발송해 날짜와 시간, 행사 슬로건, 공개 제품 실루엣 등을 공개한다.\n현재 유력 개최일로 2월 25일이 꼽힌다. 공개 제품은 갤럭시 S26, S26 플러스, S26 울트라 등 S26 시리즈 3종으로 압축된다. 삼성전자는 연 2회 언팩을 열고 상반기에는 S시리즈 단일 라인업을, 하반기에는 Z시리즈를 비롯한 갤럭시 워치와 태블릿 등의 제품군을 선보여 왔다.\n유출 정보에 따르면 기본형과 플러스 모델에는 일부 지역에 한해 삼성전자의 자체 시스템온칩(SoC)인 '엑시노스 2600'이 적용될 것으로 보인다. 엑시노스 2600은 삼성전자 시스템LSI사업부가 설계하고, 삼성 파운드리가 2나노 공정을 적용해 생산한 모바일 애플리케이션 프로세서(AP)다.\n엑시노스는 퀄컴 스냅드래곤에 비해 가격이 15~20%가량 저렴한 것으로 알려져 있다. 안정적인 성능과 수율이 뒷받침될 경우, 장기적으로 퀄컴 의존도를 낮추고 스마트폰 원가 경쟁력을 강화하는 데 기여할 수 있을 것으로 평가된다. 반면 S26 울트라 모델에는 퀄컴의 최신 칩셋인 '스냅드래곤 8 엘리트 젠 5'를 독점 탑재한다.\n디자인 측면에서는 S26 시리즈 전반에 걸쳐 카메라 아일랜드 디자인이 다시 도입된다. 최근 3세대 동안 카메라 렌즈를 후면 패널에 개별 배치해 왔던 것과 달리, 카메라를 하나의 구조물로 묶어 보다 입체적인 후면 디자인을 구현한 점이 특징이다.\n고급 모델인 울트라에는 사용자 편의성을 강화한 기술이 추가될 것으로 보인다. 후면 카메라에 더 넓은 조리개를 갖춘 센서를 적용하고, 시야각을 제한해 주변 사람에게 화면 노출을 줄이는 '프라이버시 디스플레이' 기술도 탑재될 것으로 전망된다.\n삼성전자는 당초 이번 언팩에서 갤럭시 S26 시리즈를 프로, 엣지, 울트라 등 세 가지 모델로 구성할 계획이었다. 기존 기본형 모델을 '프로'로 변경하고, 플러스 대신 '엣지' 모델을 편입해 라인업 전반에 프리미엄 이미지를 심으려는 전략이었다. 엣지는 지난해 5월 삼성전자가 이례적으로 2분기에 언팩을 열어 첫 공개한 슬림형 모델이다.\n그러나 엣지 모델의 시장 반응이 기대에 미치지 못하면서 해당 구상은 급히 수정된 것으로 전해진다. 하나증권에 따르면 엣지는 출시 후 3개월 누적 판매량은 131만대로, 같은 기간 '갤럭시 S25 플러스'(505만대) 대비 74% 적은 수준에 그쳤다.\n이 같은 라인업 조정은 이번 언팩 일정에도 영향을 미친 것으로 보인다. 2010년대 후반 삼성전자는 주로 2~3월에 행사를 열었으나, 2020년 이후에는 1월 말~2월 초로 앞당겨 진행했다. 연초 신제품 출시를 통해 1분기부터 실적에 수익성을 반영하기 위한 전략이었다. 다만 올해는 라인업 재편에 따른 생산 일정 조정이 불가피해지면서 언팩 일정이 2월 말로 늦춰진 것이라는 분석이 나온다.\n이 경우 신제품 공식 출시 시점 역시 3월로 미뤄질 가능성이 크다. 갤럭시 S시리즈가 3월에 출시되는 것은 S20 시리즈 이후 6년 만이다.\n여기에 가격 인상 가능성까지 거론되면서 전작인 갤럭시 S25만큼 흥행을 이어갈 수 있을지 이목이 쏠린다. 삼성전자는 갤럭시 S시리즈 가격을 모델에 따라 길게는 3년, 짧게는 1년가량 동결해왔다. 그러나 메모리 등 스마트폰 핵심 부품 가격이 상승하면서, 이번 S26 시리즈에서는 가격 인상이 불가피할 것이라는 전망이 유력하다.\n관련기사\n관련태그\n뉴스웨이 고지혜 기자\nkohjihye@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 43
    },
    {
        "title": "[Biz&amp;Law] LG전자, 美 모바일 스크린 특허침해 피소",
        "date": "2026-01-23 16:34",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=703167",
        "content": "[편집자주] 서울와이어는 비즈앤로(Biz&Law) 코너를 통해 글로벌 법정 분쟁 이슈를 심도 있는 취재로 독자들에게 알려드리고자 합니다. 생소한 해외 법적 용어와 재판 과정을 알기 쉽게 풀어내 국내 산업계가 마주한 글로벌 법적 리스크를 분석하고, 향후 전망까지 예측하고자 합니다.\n[서울와이어=천성윤 기자] LG전자가 스마트폰 사업에서 5년 전에 철수했음에도 계속해서 특허침해 소송에 휘말리고 있다. 미국의 한 특허관리형법인(NPE)은 LG전자가 과거 생산한 스위블(가로 회전) 방식, 듀얼 스크린 방식의 스마트폰이 자사의 특허를 침해했다며 손해배상을 요구했다.\n22일(현지시간) 미국 텍사스주(州) 서부 연방지방법원 미드랜드/오데사지원에 따르면 엔텔레콘(Entelekon LLC)은 LG전자 미국법인을 상대로 특허침해로 인한 손해배상을 청구하는 소송장을 제출했다.\n소장에 따르면 엔텔레콘이 문제 제기한 특허는 미국 특허번호 10,620,663(이하 663)으로, 첨부된 특허 설명 자료에 의하면 ‘휴대용 전자기기를 위한 다중 디스플레이 및 그 사용 방법(Multiple displays for a portable electronic device and a method of use)’이라는 제목으로 2020년 4월 14일 정식 등록됐다.\n663 특허는 두 개 이상의 스크린을 가진 모바일 기기에서 평소엔 두 번째 화면이 물리적으로 숨겨져 있다가, 필요시 메인 화면 옆에 나란히 붙어 각 화면이 각자 애플리케이션(앱)을 실행해 멀티태스킹을 할 수 있는 기술을 설명한다.\n엔텔리콘은 LG전자의 스마트폰 ‘G8X’, ‘V50’, ‘V60’, ‘윙(WING)’ 시리즈 등을 침해 기기로 지목했다. 이 기기들은 모두 듀얼 스크린을 장착한 스마트폰으로, 2019~2020년에 출시돼 이미 단종됐다. 폴더 또는 스크린을 가로로 움직일 수 있는 형식의 폼팩터를 기반으로, 화면을 펼치거나 가로로 조작하면 두 개의 스크린이 나타나지만 삼성전자의 ‘갤럭시 폴드’처럼 하나로 이어진 디스플레이는 아닌 각자 디스플레이로 나뉜 방식이다.\n엔텔리콘은 “해당 제품들은 평소에 케이스를 덮거나 접으면 두 번째 화면이 사실상 비활성·숨김이 되지만, 펼치면 메인 옆에 위치한 방식은 663 특허침해”라며 “두 개의 디스플레이가 평면으로 펼쳐지는 콘셉트도 특허와 유사하다”고 밝혔다.\n원고가 소장과 함께 첨부한 자료에 따르면 특허는 기기를 닫았을 때 두 번째 디스플레이가 물리적으로 보호되는지 여부가 핵심이다. 엔틸리콘은 LG전자의 특허침해 의심 기기들이 접었을 때 이와 같은 조건을 정확히 충족한다고 주장했다. 또 두 화면이 각자 애플리케이션(앱)을 구동하는 점도 지적했다. 이를테면 메인화면이 영상·카메라·지도 같은 앱을 실행하고 보조화면이 통화·캘린더·셋팅 같은 앱을 따로 실행할 수 있다며 이 또한 특허 청구항에 존재한다고 적었다.\n그러면서 엔텔레콘은 법원에 ▲특허침해 판결 ▲손해배상 ▲소송 비용 보전 등을 요청했다.\n한편 LG전자는 스마트폰 사업에서 이미 2021년 손을 뗀 상황이지만, 각종 스마트폰 관련 특허침해 소송에 여전히 휘말리고 있다. 지난해만 3건 이상의 특허침해 주장이 미국 법원에 제기됐고, 원고들은 LG전자 스마트폰의 카메라·동작인식·통신 등 광범위한 기술들이 특허를 도용했다고 문제삼았다.\n※ 용어 설명\n스위블(swivel) : ‘축을 중심으로 회전하다’는 뜻으로, 이번 소송에서 지목된 LG WING 스마트폰의 경우 메인화면이 가로로 90도 회전해 아래에 숨겨져 있던 보조 화면이 드러나도록 설계돼 있어 ‘스위블폰’이라고 불리기도 했다.\n특허 청구항(claim) : 특허를 법적으로 보호받기 위해 기술 구조를 설명한 문장을 뜻한다. 특허 문서에는 그림, 도면, 배경 설명 등 여러 첨부 자료가 포함되지만, 실제로 법적 권리가 생기는 것은 청구항으로 적시한 부분 뿐이다.",
        "relevance_score": 28
    },
    {
        "title": "삼성 갤럭시 워치, 미국선 혈압 못 잰다…FDA 승인 절차 준비 중",
        "date": "2026-01-23 16:32",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=195004",
        "content": "애플, '혈압 알림' FDA 승인 완료…규제 부담 적어\n삼성, 헬스 전략 분수령 될 듯\n[SRT(에스알 타임스) 윤서연 기자] 글로벌 스마트워치 최대 시장인 미국에서 삼성전자 갤럭시 워치의 혈압 측정 기능이 제한된 가운데, 애플은 혈압 알림 기능에 대해 FDA 승인을 받으며 헬스케어 서비스 영역을 넓혀가고 있다. 이에 삼성전자의 혈압 측정 기능 역시 향후 미국 규제를 충족할 수 있을지 주목된다.\n23일 업계에 따르면, 삼성전자는 갤럭시 워치 내 ‘삼성 헬스 모니터’ 앱을 통해 혈압 측정과 심전도(ECG), 수면 무호흡 감지 등 다양한 헬스케어 기능을 제공하고 있다. 혈압 측정 기능의 경우 워치와 스마트폰을 연동한 뒤 별도의 실제 혈압계를 이용해 보정을 거쳐야 한다. 한쪽 팔에는 혈압계를, 다른 손목에는 갤럭시 워치를 착용해 혈압을 동시에 측정하는 방식이다.\n해당 기능은 2020년 출시된 ‘갤럭시 워치3’부터 제공됐지만, 한국을 포함한 약 31개국에서만 지원되며 미국에서는 쓸 수 없다. 삼성전자 미국 공식 홈페이지에서도 “삼성 헬스 모니터 앱을 통한 혈압 모니터링 기능은 미국에서 이용할 수 없다”며 “심전도(ECG) 기록, 심박수 측정, 수면 무호흡 징후 모니터링 등 일부 기능만 지원된다”고 명시하고 있다.\n현재 미국 식품의약국(FDA)에 삼성전자가 승인을 받은 '센서 기반 디지털 헬스 기술(sDHT)'은 수면 무호흡 감지, 심전도(ECG) 측정 기능 등 총 4개 항목이다. 혈압 측정 기능은 아직 FDA의 승인을 받지 못했기 때문이다.\n반면 애플은 지난해 하반기 혈압 모니터링 기능에 대해 FDA 승인을 받고 이를 애플워치 신제품에 적용하며 북미 시장에 제공 중이다. 해당 기능을 포함해 애플이 FDA로부터 승인받은 sDHT는 총 9개다. 애플의 혈압 모니터링 기능은 실제 혈압 수치를 측정하는 방식은 아니지만, 광학 심장 센서를 활용해 30일간 2시간 간격으로 혈관 반응을 추적하고 고혈압 징후가 감지될 경우 사용자에게 알림을 제공하는 구조다.\nFDA가 지난해 9월 승인한 애플의 ‘고혈압 알림 기능’ 관련 보고서에 따르면, 애플은 장기간 수집한 광용적맥파(PPG) 데이터를 머신러닝 모델로 분석해 고혈압 위험 패턴을 식별한다. 임상시험 결과 민감도는 41.2%, 특이도는 92.3%로 평가됐다.\n이 같은 차이는 규제 접근 방식에서도 영향을 미친 것으로 풀이된다. 삼성의 혈압 모니터링 기능은 실제 혈압계를 이용해 실제 수치를 측정하는 방식인 반면, 애플은 위험 신호를 감지해 알림을 제공하는 형태에 그친다. 이로 인해 FDA 승인 과정에서도 애플의 기능이 상대적으로 규제 부담이 적었을 가능성이 제기된다.\n업계 관계자는 “애플 워치의 혈압 모니터링 기능은 구체적인 수치를 제공하기보다는 경향성과 위험 신호를 알려주는 수준”이라며 “삼성이 제공 중인 혈압 측정 기능과는 규제상 다루는 데이터 성격이 달라 승인에 더 많은 시간이 소요될 수 있을 것”이라고 말했다.\n스마트워치 시장에서는 건강 관리에 대한 소비자 관심이 높아지면서 혈압 측정과 같은 고급 헬스 기능의 중요성이 갈수록 커지고 있다. 제조업체들 역시 단순한 시간·알림 기능을 넘어 다양한 디지털 헬스케어 기능을 순차적으로 확대하며 시장 외연을 넓혀가는 모습이다.\n시장조사업체 포춘비즈니스인사이트에 따르면, 글로벌 스마트워치 시장 규모는 지난해 385억달러에서 2032년 1,052억달러로 연평균 15.43% 성장할 전망이다. 특히 북미 시장은 2032년 약 200억달러 규모로, 전 세계에서 가장 큰 비중을 차지할 것으로 예상된다. 미국은 지난해 기준 글로벌 스마트워치 시장의 약 40%를 차지한 핵심 시장이다. 미국 시장의 중요성이 큰 만큼 삼성전자의 대응 전략에도 관심이 쏠리는 이유다.\n삼성전자 관계자는 “미국 내 혈압 측정 기능은 현재 FDA 승인 절차를 밟기 위한 준비를 하고 있는 것으로 안다”며 “아직 본격적인 절차가 시작된 단계는 아니다”라고 말했다.\nFDA는 지난해 애플의 혈압 모니터링 승인 시점에 ‘혈압 측정을 표방하는 스마트워치 기능’과 관련해 승인되지 않은 혈압 측정 기기 사용을 삼가야 한다는 입장을 표한 바 있다. FDA는 “부정확한 혈압 측정은 고혈압이나 저혈압 진단 오류로 이어질 수 있으며, 이는 치료 지연이나 치료 부재로 연결될 수 있다”며 “스마트워치나 스마트링 등 웨어러블 기기에 탑재된 혈압 측정 기능을 포함해, 승인되지 않은 혈압 측정 기기 사용을 삼가야 한다”고 밝혔다.\n스마트워치가 단순한 알림 기기를 넘어 심전도·혈압·수면·운동·멘탈 관리까지 아우르는 ‘손목 위 헬스 허브’로 진화하는 가운데, 미국이라는 최대 헬스케어 시장의 규제 문턱에 대한 삼성전자의 대응이 주목된다. 업계에서는 혈압 측정 기능의 미국 승인 여부가 향후 삼성 헬스 전략의 분수령이 될 것으로 보고 있다.\n업계 관계자는 “혈압 측정은 각국 보건 당국과의 협의, 헬스 데이터 처리 기준 등 복합적인 규제를 따라야 하는 영역”이라며 “승인 여부를 예단하기는 어렵지만, 만약 올해 안에 승인을 받는다면 삼성의 웨어러블 전략에서도 의미 있는 진전이 될 것”이라고 말했다.",
        "relevance_score": 57
    },
    {
        "title": "'AI 지각생' 애플의 승부수…구글과 손잡고 '180도' 바뀐다",
        "date": "2026-01-23 16:32",
        "link": "https://www.wikitree.co.kr/articles/1112434",
        "content": "'AI 지각생' 애플의 승부수…구글과 손잡고 '180도' 바뀐다\n2026-01-23 16:29\nadd remove print link\n애플, '시리' 전면 개편…구글 제미나이 품고 '챗봇' 진화\n인공지능(AI) 혁신 경쟁에서 상대적으로 뒤처졌다는 평가를 받아온 애플이 본격적인 반격에 나섰다. 애플은 자사 음성 인공지능 비서 ‘시리(Siri)’를 오픈AI의 ‘챗GPT’나 구글의 ‘제미나이’와 유사한 대화형 챗봇 형태로 전면 개편할 방침이다. 이번 개편은 단순한 기능 개선을 넘어 애플의 AI 전략 전반을 재정비하는 전환점이 될 것으로 전망된다.\nIT 업계와 외신 등에 따르면 애플은 오는 6월 열리는 세계개발자회의(WWDC)에서 시리를 대화형 챗봇으로 고도화하는 ‘캄포스(Campos)’ 프로젝트를 공개할 예정이다. 캄포스 프로젝트는 구글의 고성능 AI 모델 ‘제미나이’를 기반으로 한 맞춤형 생성형 AI 기술을 시리에 적용하는 것이 핵심이다. 이를 통해 기존의 단답형 명령 수행 방식에서 벗어나 사용자와 자연스러운 대화를 주고받는 차세대 퍼스널 인텔리전스 환경을 구축하겠다는 구상이다. 개편된 시리는 올해 하반기 출시되는 차세대 운영체제부터 적용될 전망이다.\n이번 변화는 그동안 자체 챗봇 도입에 신중한 태도를 유지해 온 애플의 기존 기조와는 다른 행보로 평가된다. 지난해 크레이그 페더리기 애플 소프트웨어 엔지니어링 수석부사장은 “사용자가 별도의 채팅 환경으로 이동하는 것은 애플이 지향하는 사용자 경험과 맞지 않는다”라고 밝힌 바 있다. 그러나 삼성전자와 구글, 중국 스마트폰 제조업체들이 운영체제 수준에서 AI 챗봇을 적극 도입하며 시장 흐름을 주도하자 애플 역시 전략 수정이 불가피했던 것으로 풀이된다. 사용자들이 이미 대화형 AI 인터페이스에 익숙해진 상황에서 이러한 흐름을 외면하기 어려웠을 것이라는 분석이다.\n특히 애플이 그동안 고수해 온 독자 모델 중심의 ‘폐쇄적’ 전략에서 벗어나 경쟁사와의 협력을 선택했다는 점도 눈길을 끈다. 개편된 시리는 음성과 텍스트 입력을 모두 지원하며, 챗GPT처럼 대화의 맥락을 이해해 답변을 제공하는 방식으로 개발되고 있는 것으로 알려졌다.\n업계에서는 애플이 이번 시리 개편을 통해 ‘AI 지각생’이라는 평가를 만회할 수 있을지 주목하고 있다. 기존 시리는 성능 개선에도 불구하고 경쟁사 AI 서비스에 비해 완성도가 떨어진다는 지적을 받아왔지만, 제미나이3 수준의 고성능 모델을 기반으로 애플 생태계에 최적화된 서비스를 구현할 경우 시장 판도 변화도 가능하다는 관측이 나온다. 애플은 캄포스 프로젝트를 통해 스마트폰과 PC를 아우르는 통합 AI 환경을 구축하고, 사용자 요구에 보다 유연하게 대응한다는 전략이다.",
        "relevance_score": 52
    },
    {
        "title": "애플TV, 오스카 6개 부문 후보…'F1 더 무비' 작품상 노린다",
        "date": "2026-01-23 16:19",
        "link": "https://www.nc.press/news/articleView.html?idxno=605548",
        "content": "[뉴스컬처 박동선 기자] 애플TV(Apple TV)가 브래드 피트 주연의 ‘F1 더 무비’를 필두로 아카데미(오스카) 6개 부문 후보를 배출하며, 스트리밍 강자로서의 콘텐츠 저력을 과시했다.\n23일 애플TV 측은 오는 3월 개최되는 ‘제98회 아카데미 시상식’에서 ‘F1 더 무비’, ‘빛 속의 나를 만나러 와요’, ‘로스트 버스’ 등 3개 작품이 총 6개 부문 후보에 올랐다고 밝혔다.\n이번 성과의 중심에는 영화 ‘F1 더 무비(F1 The Movie)’가 있다. 조셉 코신스키 감독과 제리 브룩하이머 제작, 브래드 피트 주연으로 화제를 모은 이 작품은 ‘작품상’을 비롯해 ‘음향상’, ‘시각효과상’, ‘편집상’ 등 4개 주요 부문에 노미네이트 됐다.\n이미 크리틱스 초이스 어워즈 2관왕과 전미비평가협회 ‘올해의 TOP 10 영화’ 선정으로 입증된 사실적인 레이싱 연출과 대중적 재미가 오스카의 문턱까지 넘은 것으로 풀이된다.\n장르적 다양성도 빛났다. 두 시인의 사랑을 다룬 ‘빛 속의 나를 만나러 와요(Come See Me in the Good Light)’는 애플 최초로 ‘장편 다큐멘터리상’ 후보에 올랐으며, 대형 산불 실화를 다룬 ‘로스트 버스(The Lost Bus)’는 ‘시각효과상’ 후보에 지명됐다.\n애플TV의 이번 오스카 행보는 2022년 작품상을 수상한 ‘코다(CODA)’, 2024년 ‘플라워 킬링 문’ 등 꾸준히 이어져 온 ‘웰메이드 전략’의 연장선에 있다. 현재까지 총 687회의 수상과 3,229회의 노미네이트 기록을 쌓아 올린 애플 오리지널 콘텐츠의 독보적인 예술적 비전과 글로벌 영향력을 가늠케 한다.\n애플 월드와이드 비디오 부문 총괄 잭 반 앰버그와 제이미 일리크트는 “기술적 한계를 끊임없이 확장하며 전 세계 관객에게 깊은 울림을 준 제작진의 열정이 인정받아 기쁘다”라며, 특히 ‘F1 더 무비’의 작품상 후보 지명에 대해 “탁월한 예술성과 비전을 증명하는 결과”라고 소감을 전했다.\n한편 제98회 아카데미 시상식은 오는 3월 15일(현지시간) 미국 로스앤젤레스에서 개최되며, 이날 최종 수상작이 발표될 예정이다.\n뉴스컬처 박동선 dspark@nc.press\n- 딸기·록·치맥까지…문체부, 2026~2027 문화관광축제 27개 발표\n- 아이브 가을·안유진, ‘몽환 퍼포 vs 청초 시네마’…커밍순 필름 릴레이 완성\n- \"휴대전화까지 줄세운다\"…손태진, 믿기 힘든 손재주로 '편스토랑' 빵빵 터진다\n- 메타코미디, 3월 'MCA' 개원…'코미디 IP 밸류체인' 공고화\n- 한옥에서 만나는 네덜란드 그래픽 아트, 턴체 플레르 초대전 ‘아이처럼 Be Child’\n- [NC영상] 엔시티드림, 오늘도 옹기종기 귀여운 드리미들\n- [NC영상] 에이티즈, 동물농장에 오신 걸 환영합니다~\n- 아시아태권도연맹, 무주 태권도원 시대 개막…유네스코 등재·K-컬처 전략 거점 부상",
        "relevance_score": 31
    },
    {
        "title": "[비즈톡톡] 인텔이 흔드는 파운드리 판… ‘1.8나노 수율’에 월가도 반...",
        "date": "2026-01-23 16:09",
        "link": "https://n.news.naver.com/mnews/article/366/0001138073?sid=105",
        "content": "美 반도체 법·미국 내 생산, 인텔 추격 동력\n하이퍼스케일러·애플 수주 가능성 부각\n삼성 파운드리, 회복 국면 속 추격 방어 과제\n미국 반도체 산업의 상징인 인텔이 파운드리(반도체 위탁생산) 시장에서 다시 존재감을 키우고 있습니다. 인공지능(AI) 인프라 수요가 확대되는 가운데 인텔의 1.8나노미터(nm) 공정 수율이 빠르게 개선되고 있다는 월가 분석이 나오면서, 글로벌 파운드리 경쟁 구도에서 주목받고 있습니다.\n23일 업계에 따르면 미국 투자은행 키뱅크 캐피털 마켓(KeyBanc Capital Markets)은 최근 보고서에서 인텔의 18A(1.8나노급) 공정 수율이 60% 수준에 도달한 것으로 평가했습니다. 파운드리 업계 1위인 TSMC의 추정 수율(약 80%)에는 미치지 못하지만, 세계 2위인 삼성전자에는 위협이 될 수 있는 수치라는 분석입니다. 수율은 웨이퍼 한 장에서 정상 작동하는 칩의 비율로, 파운드리 사업의 수익성과 직결되는 핵심 지표입니다.\n키뱅크는 “인텔이 첨단 공정에서 의미 있는 성과를 쌓고 있다”며 “중장기적으로 삼성전자를 제치고 세계 2위 파운드리 사업자로 도약할 가능성도 있다”고 했습니다.\n미국 정부는 반도체법(CHIPS Act)에 따라 인텔에 대규모 보조금과 저리 대출, 투자세액공제 혜택을 제공하며, 아리조나와 오하이오 등에서의 첨단 공정 팹 건설을 지원하고 있습니다. 미국 내 반도체 자급과 공급망 안보 강화 기조 속에서 인텔은 중국 의존도를 낮추는 국가 전략의 핵심 기업으로 부상하고 있으며, 이에 따라 민간 투자 유치 역시 확대되는 흐름입니다. 업계에서는 이러한 정책 지원이 첨단 공정에서 상대적으로 높은 생산 비용 부담을 완충하는 요인으로 작용하고 있다는 평가를 내놓고 있습니다.\n엔비디아가 최근 인텔의 전략적 투자자로 참여한 점도 시장의 주목을 받고 있습니다. 인공지능(AI) 반도체 생태계의 핵심 기업인 엔비디아가 인텔 지분을 확보하면서, 인텔 파운드리 사업의 기술 신뢰도와 중장기 협력 가능성에 대한 기대가 동시에 부각되고 있습니다. 업계에서는 이를 두고 단순한 재무적 투자를 넘어, 향후 첨단 공정에서의 협업 가능성을 열어둔 상징적 행보라는 해석도 나오고 있습니다.\n인텔은 18A 공정 구축을 반등 전략의 핵심으로 삼고, 올해 수율 개선을 통해 공급 확대에 주력하겠다는 계획입니다. 립부 탄 인텔 최고경영자(CEO)는 CES 2026에서 “18A 타임라인을 초과 달성했다”고 밝히며, 올해 초 출시 예정인 차세대 중앙처리장치(CPU) ‘팬서 레이크(Panther Lake)’의 양산을 강조했습니다. 후속 공정인 14A 로드맵에 대해서도 주요 고객들이 시험에 착수했으며, 업계에서는 올해 말~내년 상반기 사이 본격적인 계약이 가시화될 가능성을 거론하고 있습니다.\n인텔의 수율 개선 기대는 신규 수주 가능성과도 연결되고 있습니다. 시장에서는 아마존웹서비스(AWS)와 메타 등 하이퍼스케일러들이 인텔 18A 공정을 활용한 맞춤형 칩 생산을 검토하고 있다는 관측이 나옵니다. 키뱅크는 애플 역시 일부 저가형 칩에서 인텔 공정 활용을 검토하거나 시험 적용했을 가능성을 언급하며, 향후 적용 범위가 확대될 수 있다고 분석했습니다. 이는 TSMC 의존도가 높았던 애플의 공급망 전략에 변화 조짐이 나타나고 있다는 해석으로 이어집니다.\n삼성전자 파운드리의 수율을 둘러싼 평가는 여전히 엇갈리고 있습니다. 업계에 따르면 삼성전자는 지난해 말 기준 2나노 공정 수율을 50~60% 수준까지 끌어올렸으며, 차세대 모바일 애플리케이션 프로세서(AP) ‘엑시노스 2600’ 양산 과정에서도 치명적인 결함 없이 공정 안정화를 진행하고 있는 것으로 전해집니다.\n반면 키뱅크를 위시한 일부 보수적인 분석에서는 여전히 수율을 40% 미만으로 평가하는 시각도 존재합니다. 다만 테슬라의 차세대 AI 칩(AI5·AI6) 물량을 수주하는 등 고객사 확대가 이어지면서, 삼성 파운드리가 저점 통과 이후 점진적인 회복 국면에 진입하고 있다는 분석도 나오고 있습니다.\n인텔이 1.8나노 공정에서 수율을 안정적으로 끌어올릴 경우 ‘미국 내 생산’이라는 전략적 강점을 앞세워 파운드리 시장에서의 입지가 빠르게 확대될 가능성이 큽니다. 삼성전자 입장에서는 TSMC와의 격차를 좁히는 과제와 함께, 인텔의 추격을 동시에 방어해야 하는 상황에 놓이게 됩니다.\n업계 관계자는 “파운드리 경쟁이 단순한 기술 수율 싸움을 넘어 지정학과 정책, 고객 전략이 맞물린 국면으로 진입하고 있다”며 “인텔의 수율 개선이 일시적 성과인지, 구조적인 전환의 신호인지는 향후 1~2년간의 실제 수주 성과가 가를 것”이라고 말했습니다.",
        "relevance_score": 31
    },
    {
        "title": "LGD, 연간 흑자전환 성공…원가혁신·OLED 대응 '빛 본다'",
        "date": "2026-01-23 16:05",
        "link": "https://n.news.naver.com/mnews/article/018/0006206206?sid=101",
        "content": "LGD, 연간 흑자전환 성공…원가혁신·OLED 대응 '빛 본다'\nOLED 비중확대 사업구조 재편 효과\nAX 전환 등 원가혁신 성과도 가시화[이데일리 박원주 기자] 3년간 적자에 시달렸던 LG디스플레이(034220)가 지난해 연간으로 턴어라운드(흑자 전환)이 확실시된다. 사업 비중을 고부가가치의 유기발광다이오드(OLED)로 전환하고, 인공지능(AI) 전환을 통해 생산 구조 체계를 개선하며 원가 혁신에 힘쓴 결과로 풀이된다.\n23일 업계에 따르면 LG디스플레이는 오는 28일 지난해 4분기 실적발표 및 컨퍼런스콜을 진행한다. 금융정보업체 에프엔가이드에 따르면 LG디스플레이의 지난해 4분기 매출액 컨센서스(증권가 전망치 평균)는 7조2092억원로 예상된다. 영업이익 컨센서스는 3957억원으로 집계됐다. 매출액은 전년 동기 대비 약 8%줄었으나 영업이익은 전년 동기 대비 무려 376% 증가가 예상된다.\n특히 LG디스플레이는 4년만에 연간 흑자 전환에 성공할 것으로 점쳐진다. LG디스플레이의 2025년 연간 실적은 매출액 25조8182억원, 영업이익 7440억원으로 예상된다. 앞서 LG디스플레이는 지난 3년(2022년~2024년) 동안 중국 기업과 액정처리장치(LCD) 중심의 경쟁을 겪어오며 수익성이 악화됐다. LCD패널 가격이 글로벌 공급 과잉과 중국 업체들의 물량 확대로 인해 저수익 제품으로 전락했다. 그 과정에서 LG디스플레이 역시 적자가 3년간 이어졌다.\n실적 턴어라운드는 정철동 사장을 필두로 한 ‘체질 개선’ 작업이 주효했다는 평가다. ‘애플 전문가’로 불리는 정 사장은 LG디스플레이에서 생산기술센터장과 최고생산책임자(CPO)를 맡은 ‘기술통’이다. 다른 LG 계열사에서 수익 개선을 이뤄내면서 ‘정철동 매직’이라는 수식어가 생길 정도다.\n회사는 주력 사업으로 삼아오던 LCD에서 힘을 빼고 수익성이 높은 OLED를 중심로 사업 구조를 재편했다. LG디스플레이는 지난해 4월 중국 광저우 내 대형 LCD 공장을 TCL의 자회사인 CSOT에 넘겼다. 회사는 매각을 통해 확보한 약 2조2000억원을 국내 OLED 사업 고도화에 투자하기로 했다. 절치부심에 힘입어 지난해 3분기 LG디스플레이 매출 내 OLED의 비중은 65%까지 늘어났다.\n아울러 전 사업부에 걸친 원가 절감 노력도 수익성 개선에 기여한 것으로 관측된다. LG디스플레이는 지난해를 인공지능 전환(AX)의 원년으로 선포하고 전 사업 영역에 AI를 도입해 연간 2000억원 이상의 비용 절감 효과를 거뒀다. 재료를 변경하거나 마스크 수를 줄이는 등 기술을 통한 원가 혁신도 이어가고 있다는 평가다.\n업계 관계자는 “LG디스플레이의 경우 모바일 패널에 있어 가격 경쟁력을 키우며 높은 공급량을 기록했다”며 “LG디스플레이는 모니터용 OLED 패널 출하량을 작년 40만대에서 올해 80만~100만대 수준으로 확대할 전망”이라고 설명했다.\nLG디스플레이는 올해 역시 OLED 비중을 확대하며 흑자 전환 기조를 이어가겠다는 계획이다. LG디스플레이 올해 영업이익 전망치는 1조3172억원으로, 전년 동기 대비 약 77% 상승할 전망이다. 장정훈 삼성증권 연구원은 “모바일 패널에 고객사의 폴더블 모델용이 추가되며 고급형 물량 확대 등이 기대된다”며 “TV와 모니터 등 대형 OLED 출하도 전년 대비 11% 늘어날 것으로 보인다”고 분석했다.\n한편, LG디스플레이보다 발 빠르게 OLED 시장에 진입한 삼성디스플레이는 실적 개선 흐름을 보이고 있다. 증권가에서는 삼성디스플레이가 지난해 4분기 매출 8조원대, 영업이익 2조원대를 기록했을 것으로 본다. 영업이익은 전년 동기 대비 두 배 확대한 수준이다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 85
    },
    {
        "title": "스마트폰 두께 경쟁 ‘계속’…초슬림폰 춘추전국시대",
        "date": "2026-01-23 16:02",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1288897&inflow=N",
        "content": "[뉴스토마토 안정훈 기자] 갤럭시S25 엣지와 아이폰17 에어가 기대에 못 미치는 성적표를 받으면서 한동안 잠잠했던 초슬림폰 경쟁이 다시 불붙고 있습니다. 국내외에서 상대적으로 입지를 확보하지 못한 기업들이 초슬림폰을 앞세워 재도약을 노리는 양상입니다. 경량화를 이유로 성능과 가격 측면에서 소비자 기준을 충족하지 못했다는 비판에도 불구하고 기업들의 도전이 이어지면서 모바일 두께 경쟁도 ‘2라운드’에 접어들었습니다.\n모토로라 엣지 70. (사진=모토로라 홈페이지 화면 캡쳐)\n모토로라가 신형 초슬림폰을 앞세워 국내 시장에 도전장을 냈습니다. 모토로라코리아는 초슬림폰 ‘모토로라 엣지 70’을 지난 22일 국내 출시했다고 밝혔습니다. 두께는 자사 제품 중 가장 얇은 5.99mm, 무게는 159g로 휴대성을 대폭 강화한 게 특징입니다. 이동통신사 KT를 통해 구매할 수 있습니다.\n특히 주목되는 부분은 해외 대비 절반 수준의 가격입니다. 모토로라 엣지 70의 공식 출고가는 55만원으로, 이는 글로벌 출고가인 699파운드(약 130만원)의 절반 수준이기 때문입니다. 지난해 출시한 갤럭시S25 엣지(약 149만원), 아이폰17 에어(999달러·한화 약 150만원)와 비교해도 저렴한 가격입니다.\n이는 국내 시장에서 가장 높은 점유율을 구가하는 삼성전자·애플이 프리미엄폰 위주의 전략을 구사하는 만큼, 가격 경쟁력으로 차별점을 내세우기 위한 전략으로 풀이됩니다. 시장조사업체 카운터포인트리서치에 따르면 지난해 1~7월 스마트폰 누적 판매량 점유율은 삼성전자가 82%, 애플이 18%로 사실상 국내 모바일 시장을 양분하고 있습니다.\n국제 무대에서도 가격 경쟁력을 바탕으로 한 초슬림폰 도전장은 이어지고 있습니다. 중국 브랜드 아너는 23일 현지에서 두께 6.1mm, 무게 155g의 초슬림 스마트폰 ‘매직8 프로 에어’를 출시했습니다. 가격은 12GB RAM·256GB 저장 용량 모델 기준 4999위안(약 106만원)으로, 마찬가지로 경쟁사 초슬림폰 대비 낮은 가격에 책정됐습니다.\n반면 삼성전자와 애플은 입장이 모호한 상황입니다. 삼성전자는 갤럭시S25 엣지 이후 후속작이 불투명한 상황이며, 일각에서는 오는 3월 출시 예정인 갤럭시S26 라인업에서 빠질 수 있다는 분석도 나오고 있습니다. 애플의 경우 아이폰17 에어 후속작이 나올 전망이지만, 연내가 아닌 내년 상반기 출시 가능성이 점쳐집니다.\n양사의 유보적인 행보는 지난해 저조한 실적의 영향으로 풀이됩니다. 지난해 양사는 초슬림폰 출시 당시 경량화를 위해 카메라 수를 줄이고 비교적 작은 배터리를 탑재하는 등 일부 성능을 조정했는데, 이로 인해 가격 대비 만족도가 낮다는 평가를 받으며 소비자들의 선택을 받지 못했다는 분석입니다.\n업계에서는 지난해 주요 제품의 성과는 제한적이었던 만큼, 다른 경쟁사의 성공 가능성도 더 지켜봐야 한다고 봤습니다. 업계 관계자는 “결국 모바일 제조사들은 소비자 성향에 따라 움직인다”며 “소비자 반응이 현재 제품들에 만족하는지, 슬림화를 원하는지 보고, 소비자들이 원하는 방향에 맞춰 각사의 향후 전략이 정해질 것”이라고 했습니다.\n안정훈 기자 ajh76063111@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 68
    },
    {
        "title": "‘역대 실적에도’ 내부는 부글부글…삼성전자 노사 긴장감 고조",
        "date": "2026-01-23 15:54",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1288896&inflow=N",
        "content": "[뉴스토마토 백아란 기자] 삼성전자와 삼성디스플레이 등 삼성 전자부문이 창사 이래 첫 ‘과반 노조’ 탄생을 목전에 두면서 노사 관계에 전례 없는 긴장감이 감돌고 있습니다. 성과급 제도에 대한 내부 불만이 기폭제가 돼 조합원이 급증함에 따라, 향후 임금 교섭과 단체 협약에서 노조의 목소리가 한층 커지는 등 노사 간 구도에 변화에 생길 수 있어섭니다.\n23일 업계에 따르면 삼성그룹초기업노동조합 삼성전자 지부의 조합원 수는 이날 오후 1시 기준 6만186명으로 집계됐습니다. 이는 전체 과반 기준인 6만2500명에 2000여명이 모자란 규모입니다. 노조 측은 현재의 가입 속도를 고려할 때 내달 중 무난히 과반 노조 지위를 확보할 것으로 내다보고 있습니다.\n삼성전자 자회사인 삼성디스플레이 역시 상황은 비슷합니다. 지난 22일 삼성디스플레이 노조 조합원 수는 1만2명을 기록하며 가입률 45.5%를 달성했습니다. 현재 삼성디스플레이는 과반인 1만1000명까지 약 1000명만이 남은 상태로, 2월 초에는 과반 노조가 될 것으로 확실시됩니다.\n현행법상 특정 노조가 전체 근로자의 과반을 차지하게 되면 단일 교섭 대표와 근로자 대표 지위를 확보한다는 점에서 사측에 대한 압박 수위도 높아질 것으로 예상됩니다. 근로기준법상 근로자 대표는 연장근로 한도 설정, 유연근무제 도입, 정리해고 협의 등 근로조건이나 경영상 주요 의사결정에 참여할 수 있고 사측의 일방적인 제도 변경에 제동을 걸 수 있기 때문입니다.\n삼성그룹노조연대가 지난해 9월 서울 서초구 삼성전자본사 사옥 앞에서 ‘투명한 성과급 제도 개선 촉구’ 기자회견을 개최했다. (사진=뉴스토마토)\n노조 가입이 늘어난 가장 주된 원인은 성과급(OPI)에 있습니다. 최근 확정된 성과급 규모가 경쟁사인 SK하이닉스 등과 비교해 차이가 크다는 인식이 확산하면서 임직원들의 불만이 폭발한 까닭입니다.\n이달 30일 지급 예정인 OPI 지급률을 보면 스마트폰 사업을 담당하는 MX사업부가 50%로 가장 많고 반도체(DS)부문은 47%, 영상디스플레이(VD), 생활가전(DA) 사업부의 경우 12%로 책정됐습니다. 평균 연봉이 1억원 수준이라고 본다면 DS부문은 4700만원을 받게 되는 셈입니다.\n반면 SK하이닉스는 영업이익의 10%를 성과급으로 지급할 예정입니다. 시장에서는 직원 1인당 평균 1억원 이상을 받을 것으로 보고 있습니다. 지난해 삼성전자의 연간 매출액은 332조7700억원으로 역대 최대가 예상되는 상황이지만 실적에 대한 보상 격차는 큰 모습입니다.\n노사 갈등은 지난해 말 시작한 임금 교섭으로도 이어지고 있습니다. 현재 노조 공동교섭단은 OPI 산정 방식 투명화와 기준 개선 등을 요구하고 있지만 사측과 이견을 보이며 합의점을 도출하지 못하고 있기 때문입니다.\n이에 따라 오는 27일 열릴 제7차 임금 교섭이 분수령으로 작용할 전망입니다. 과반노조 탄생이 가시권에 든 상황에서 사측이 노조 공동교섭단의 요구와 관련해 안건을 내놓기로 했기 때문입니다.\n최승호 초기업노조위원장은 “당장 파업을 말하기에 이른 단계로, 다음 교섭에서 사측이 안건을 제시하기로 했기 때문에 이를 먼저 봐야 할 것 같다”고 설명했습니다. 이어 “과반노조가 되면 근로자 대표로 권한을 행사할 수 있는데, 삼성디스플레이 역시 비슷한 시기에 과반노조가 된다면 기자회견이라거나 목소리를 같이 낼 수 있지 않을까 생각한다”고 했습니다.\n백아란 기자 alive0203@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 31
    },
    {
        "title": "애플 존 터너스, 팀 쿡 이을 차기 CEO 후보로 부상",
        "date": "2026-01-23 15:52",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092155532",
        "content": "애플이 존 터너스(John Ternus) 하드웨어 엔지니어링 수석 부사장의 역할을 디자인 조직까지 넓혔다. 터너스 수석 부사장이 팀 쿡 CEO의 유력 후임으로 자리매김했다는 신호로 풀이된다.\n블룸버그통신의 애플 전문기자 마크 거먼은 쿡 CEO가 2025년 말 터너스에게 디자인 조직 관리를 맡겼다고 22일(현지시각) 보도했다. 터너스는 기존 하드웨어 엔지니어링뿐 아니라 애플 제품의 외형과 사용 경험을 결정하는 디자인 부문까지 아우르게 됐다. 디자인 부문은 창업자인 스티브 잡스 시절부터 애플 경영의 핵심 축이다. 하드웨어·소프트웨어를 모두 관여하는 고위 리더에게만 맡겨져 왔다.\n이 역할은 2019년까지 조니 아이브가 맡았다. 아이브가 잠시 물러난 2015~2017년 사이에는 쿡 CEO가 직접 담당했다. 이후 제프 윌리엄스 COO가 2025년 말 은퇴할 때까지 맡아왔다. 터너스는 애플 내부에서 ‘디자인 총괄 책임자(executive sponsor)’로 불리며, 디자인 조직과 경영진 사이의 가교 역할을 하는 것으로 전해졌다.\n거먼은 애플의 이번 변화에도 쿡 CEO의 조기 퇴진 조짐은 없으며, 쿡 CEO가 은퇴 후에도 이사회 의장으로 남을 가능성이 크다고 전했다. 애플은 올해 주주들에게 현 의장 아트 레빈슨이 2027년 2월 주총 이후에도 유임된다고 공지했는데, 이는 2027년 이전에 의장 교체가 없음을 의미한다.\n터너스는 기존에 산업 디자인팀과 긴밀히 협력해 왔다. 하지만 그 조직을 직접 관리하거나 소프트웨어 UI 조직을 책임진 적은 없다. 거먼은 애플이 터너스가 디자인 리더십에 더 적합하다는 평가를 내린 것으로 판단했다.\n터너스는 하드웨어 엔지니어링 총괄 역할 외에도 2025년부터 로봇 개발 조직과 애플워치 하드웨어를 단독으로 책임지고 있다. 애플은 최근 그를 제품 발표 행사와 인터뷰의 전면에 내세우며 대외적 역할도 확대하고 있다.\n애플 내부 차기 CEO 후보로는 터너스 외에 신임 COO인 사비흐 칸도 거론된다. 칸은 쿡이 CEO가 되기 전 담당했던 공급망을 총괄하는 COO 출신이라는 강점이 있다.\n이광영 기자\ngwang0e@chosunbiz.com",
        "relevance_score": 36
    },
    {
        "title": "영우디에스피, 삼성디스플레이 베트남에 70억 장비 공급",
        "date": "2026-01-23 15:48",
        "link": "https://www.sentv.co.kr/article/view/sentv202601230125",
        "content": "영우디에스피, 삼성디스플레이 베트남에 70억 장비 공급\n금융·증권\n입력 2026-01-23 15:46:52\n수정 2026-01-23 15:46:52\n이정민 기자\n0개\n계약금액 약 70억4600만원\n[서울경제TV=이정민 인턴기자] 영우디에스피는 공시를 통해 약 70억원 규모의 디스플레이 장비 공급 계약을 체결했다고 23일 밝혔다.\n시장에서는 이번 수주를 지난해 3분기 실적 턴어라운드에 이어, 2026년 본격적인 실적 성장 흐름을 가늠할 수 있는 신호탄으로 해석하고 있다.\n영우디에스피는 삼성디스플레이 베트남 법인과 디스플레이 장비 공급 계약을 체결했으며, 확정 계약금액은 약 70억4600만원이다. 계약 규모는 지난해 연결 기준 매출액의 약 11.9%에 해당한다.\n이번에 공급되는 장비는 디스플레이 패널 제조 공정에 적용되는 설비로, 베트남 현지 생산라인에 납품될 예정이다. 계약 기간은 21일부터 11월 30일까지로, 장비 인도는 올해 6월 말, 설치 완료는 11월 말로 계획되어 있다.\n특히 이번 계약은 글로벌 핵심 고객사와의 연이은 수주 성과라는 점에서 의미가 크다는 평가다. 영우디에스피는 지난해 3분기 실적 턴어라운드에 성공하며 수익 구조 개선의 발판을 마련한 이후, 주요 고객사를 중심으로 한 수주 회복 흐름을 단계적으로 이어가고 있다.\n영우디에스피 관계자는 “지난해 3분기 이후 실적 성장의 흐름을 이어가는 가운데, 이번 수주는 2026년 실적 성장에 대한 가시성을 높일 수 있는 계기”라며 “주요 글로벌 고객사를 중심으로 한 공급 확대와 함께 차세대 디스플레이 공정에 대응할 수 있는 기술 경쟁력 강화를 지속해 나갈 것”이라고 말했다. /jeongminnews@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n#Tag\n관련뉴스\n- 급변하는 카드업계 지형…신한 '주춤' 삼성 '호조'\n- NH證, 잇단 내부통제 이슈…향후 해결 과제는\n- 크리에이츠, PGA Show 2026서 'AI 플랫폼' 비전 선포\n- 김성주 부산은행장 \"해양 금융·생산적 금융으로 지역 성장 견인\"\n- 주택금융공사, 2월 보금자리론 금리 0.15%p 인상\n- KB국민은행, 부모급여·아동수당 이벤트 실시\n- IBK기업은행 장민영 체제, '연체·정책·조직' 3중 시험대\n- 전북은행, '직원과의 소통의 시간'…은행장 참여\n- 신한은행, 고용·산재 보험료 과납금 환급 서비스 오픈\n- iM뱅크·영남대·대구상공회의소, 다자간 업무협약\n주요뉴스\n기획/취재\n주간 TOP뉴스\n- 1김천교육지원청, 2026년 특수교육대상학생 겨울 계절학교 운영\n- 2포항시, 부패방지 위한 ‘자치법규 정비’ 추진…제도 투명성·공정성 강화\n- 3영천시, 2026년 축산분야 보조사업 신청 접수\n- 4설 앞둔 김천시, 지역화폐 특판으로 소비 온기 앞당긴다\n- 5포항교육지원청, 지역인재 양성 위한 산·학 협력 업무협약 체결\n- 6포항시, 주거취약계층 대상 주택 중개보수 지원…이사 부담 덜어준다\n- 7포항시, AI데이터센터 인허가 ‘패스트트랙’ 지원 위한 TF회의 개최\n- 8영천시, 의료·요양 통합돌봄사업 본격 준비\n- 9영천시, 2026년 표준지 공시지가 1.42% 상승\n- 10안동시, 2026년 생애 전주기 복지 강화",
        "relevance_score": 37
    },
    {
        "title": "KH바텍-이스턴기어 맞손…로봇용 고정밀 감속기 사업 '속도'",
        "date": "2026-01-23 15:22",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1696586",
        "content": "KH바텍이 고정밀 기어 전문 기업 이스턴기어와 손잡고 로봇 핵심 부품 사업 확장에 본격적으로 나선다.\nKH바텍은 이스턴기어와 '로봇용 고정밀 감속기 기술 고도화 및 사업화 협력을 위한 양해각서(MOU)'를 체결했다고 23일 밝혔다.\n이번 협약은 로봇의 핵심 구동 부품인 감속기 분야에서 양사의 기술력과 노하우를 결합, 글로벌 시장 경쟁력을 강화하기 위해 추진됐다.\n양사는 이번 협약을 기점으로 △로봇용 고정밀 감속기의 설계·소재·가공 등 핵심 원천 기술 공동 연구개발(R&D) △기술 개발 역량과 제조 인프라를 연계한 양산 체제 구축 △글로벌 로봇 시장 트렌드 대응을 위한 차세대 제품군(Line-up) 기획 등 전방위적인 협력에 나선다.\n특히 양사는 현재 중심거리 80㎜ 이상 제품에 편중된 글로보이드 웜 감속기 시장에서 30㎜이하급 초소형 감속기를 개발·양산하는 데 주력한다. 이를 통해 휴머노이드 로봇 손 구동부를 비롯한 차세대 소형·고정밀 감속기 수요를 선점한다는 전략이다. 아울러 금속분말사출성형(MIM) 공법을 도입해 기존 대비 20~30%의 원가 절감을 실현, 가격 경쟁력까지 확보할 방침이다.\n이스턴기어는 경상북도 예비 유니콘 기업으로 글로보이드 웜기어(Globoid Worm Gear) 원천 기술을 보유하고 있다.\n글로보이드 웜기어는 면접촉 구조를 적용해 기존 웜기어 대비 내구성과 정밀도가 뛰어나며, 부피를 30% 이상 줄이면서도 높은 출력 전달이 가능한 것이 특징이다. 이 기술은 협소한 공간에서 고출력과 정밀 제어가 필요한 로봇 관절 및 구동부의 핵심 부품으로 꼽힌다.\nKH바텍은 앞서 이스턴기어에 대한 지분투자에 이어 이번 MOU 체결로 협력 관계를 한층 강화했다. 폴더블 스마트폰 힌지 사업에서 축적한 정밀 설계 및 금속 가공 역량을 바탕으로 로봇 산업 밸류체인 전반에 참여하는 전략적 파트너로 도약한다는 목표다.\n회사는 이번 협력을 시작으로 로봇 사업 중장기 성장 전략도 단계적으로 추진한다. 기존 협동로봇 외장 부품 공급 경험을 발판 삼아 감속기 등 구동 부품으로 공급 범위를 넓히고, 향후 로봇 관절 및 구동 모듈 단위의 조립 사업까지 영역을 확장한다는 청사진을 제시했다.\nKH바텍 관계자는 \"이번 협력은 로봇 구동 부품 분야로의 본격적인 진출을 의미한다\"며 \"외장 부품에서 시작해 구동 부품, 조립·모듈 사업으로 이어지는 단계적 확장으로 로봇 사업의 부가가치를 지속해 높여나갈 것\"이라고 밝혔다.",
        "relevance_score": 27
    },
    {
        "title": "VR게임 킬러타이틀 '잡 시뮬레이터' 출시 10주년 만에 600만 다운로드 돌...",
        "date": "2026-01-23 15:18",
        "link": "https://www.khgames.co.kr/news/articleView.html?idxno=300709",
        "content": "아울케미 랩스는 VR 게임 ‘잡 시뮬레이터’의 다운로드 횟수가 600만 건을 돌파했다고 발표했다.\n‘잡 시뮬레이터’는 지난 2016년 출시된 시뮬레이션 게임으로, 직장생활을 가상현실로 옮겨 위트있게 표현한 체험형 게임이다. 출시 직후 선풍적인 인기를 끌며 초기 시장을 견인, 이후 2020년에 100만 장 판매고를 올리면서 성공적인 비즈니스를 구축했다. 이후에도 계속해서 게임의 버전을 업데이트하고 신형 HMD가 나올 때 마다 꾸준한 판매량을 기록하면서 스테디셀러로서 자리매김했다.\n이와 함께 발매한 최신작 '디멘셔널 더블 시프트' 또한 오픈 베타 출시 1년여 만에 다운로드 100만 건을 달성했다. 해당 게임은 누적 플레이 시간 250만 시간을 기록하며 스튜디오 내 가장 빠르게 성장하는 타이틀로 등극키도 했다.\n'디멘셔널 더블 시프트'의 주요 성과를 숫자로 살펴보면 610만 번의 교대 근무가 수행됐으며 1,670만 건의 주문 처리와 450만 대의 차량 정비가 완료됐다. 특히 플레이어의 85.61%인 64만여 명이 게임 내 캐릭터를 공격하는 등 지표를 보이기도 했다. 게이머들이 다양한 상호작용을 하는 점을 확인할 수 있는 대목이다.\n아울케미 랩스 앤드루 아이키 CEO는 \"VR이 2010년대에 처음 주목받기 시작했을 때, 잡 시뮬레이터는 가장 먼저 큰 인기를 얻은 게임 중 하나였다. 10년이 지난 지금도 잡 시뮬레이터는 월간 플레이 차트 상위권을 차지하고 있으며, 비케이션 시뮬레이터 역시 100만 장 이상 판매되며 꾸준한 인기를 보여주고 있다. 이러한 경험을 통해 플레이어들이 상호작용하기 좋고, 쉽게 접근할 수 있으며, 다른 사람들과 함께 즐기기 좋은 VR 세계를 원한다는 것을 알게 되었고, 이것이 바로 디멘셔널 더블 시프트 개발로 이어졌다. 잡 시뮬레이터와 디멘셔널 더블 시프트가 함께 이러한 이정표를 달성한 것을 보면, 우리가 여전히 플레이어들의 바람을 충족시키고 있다는 것을 알 수 있다.\"라고 소감을 밝혔다.\n한편, VR기기를 보유한 이들이라면 메타 퀘스트에서 무료로 '디멘셔널 더블 시프트'를 즐길 수 있으며, 유료 차원 팩인 '헥사스' 및 '뉴 조이시'는 각 4.99달러에 구매 가능하다.",
        "relevance_score": 35
    },
    {
        "title": "13분기 연속 1위 HP 게이밍 노트북, 설 맞이 지마켓 할인 프로모션 진행",
        "date": "2026-01-23 15:16",
        "link": "https://kbench.com/?q=node/275525",
        "content": "HP 공식 유통사 에스라이즈는 오는 1월 26일부터 2월 12일까지 지마켓 ‘설빅세일’ 프로모션을 통해 13분기 연속 1위를 기록한 HP 게이밍 노트북을 특별한 혜택과 함께 선보인다고 밝혔다. 이번 프로모션은 설 연휴를 앞두고 소비자들의 합리적인 구매를 지원하기 위해 마련됐다.\n이번 프로모션에서는 프리미엄 게이밍 노트북 ‘오멘 16’을 비롯해, 대학생과 게임 입문자에게 적합한 ‘빅터스 16’ 등 HP의 주요 게이밍 노트북 라인업을 선보인다.\n하이엔드 유저를 위한 프리미엄 게이밍 노트북 ‘오멘 16’은 엔비디아 지포스 RTX 50 시리즈 그래픽(최대 RTX 5070)과 결합해 AAA급 게임부터 영상 편집, 3D 렌더링 등 고부하 작업까지 강력하게 지원하며, 여기에 16형 WQXGA 해상도와 240Hz 주사율, 로우 블루라이트 기능을 적용해 뛰어난 몰입감과 시청 편의성을 동시에 갖췄다.\nCPU는 AI 연산에 최적화된 인텔 에로우레이크(Arrow Lake) 프로세서 최대 U7-255H를 비롯해, 고성능 AMD Ryzen™ 9 8940HX 및 인텔 i7-14650HX 등 다양한 선택지를 제공해 데스크톱급 성능을 구현한다.\n특히 에로우레이크 프로세서는 AI 기반 작업과 고사양 멀티태스킹 환경에서 향상된 성능을 발휘하며, 최대 96TOPS에 달하는 AI 연산 능력을 바탕으로 게임은 물론 콘텐츠 제작과 복합 작업에서도 빠르고 안정적인 처리 속도를 지원한다.\nRyzen™ 9 8940HX는 최대 16코어 32스레드를 지원하는 ‘드래곤 레인지(Dragon Range)’ 기반 칩셋으로, 효율적인 발열 제어를 통해 스트리밍과 렌더링 등 장시간 고부하 작업도 안정적으로 수행한다. 인텔 i7-14650HX 역시 고성능 하이브리드 아키텍처를 기반으로 게이밍과 크리에이티브 작업 전반에서 균형 잡힌 퍼포먼스를 제공한다.\nHP의 대표 가성비 게이밍 노트북 라인업인 빅터스16은 게이밍 입문자부터 콘텐츠 크리에이터, 대학생, 직장인까지 폭넓은 사용자층을 겨냥한 실용적인 라인업이다.\n빅터스 16은 14세대 인텔® 코어 i5-14450HX와 엔비디아 지포스 RTX 4060 그래픽을 탑재해 고사양 게임은 물론 그래픽 디자인과 영상 작업 등 크리에이티브 업무에서도 안정적인 성능을 제공한다. 디스플레이 역시 게이밍과 작업 환경 모두를 만족시킨다. 16.1형 FHD IPS 패널에 165Hz 고주사율, 최대 300nits 밝기, sRGB 100% 색재현율을 지원해 생생한 색감과 부드러운 화면 전환을 제공하며, 플리커 프리(Flicker-Free), 블루라이트 필터 등의 눈 건강을 고려한 기능도 기본 탑재돼 장시간 사용에도 눈의 피로를 줄여준다.\n이번 빅세일에 참여하는 오멘 16과 빅터스 16(r1711TX) 모두 ADP(우발적 손상 보장) 서비스가 기본 적용되어, 낙하나 액체 유입 등 예기치 못한 사고에 대해서도 구입일로부터 1년간 무상 수리를 보장한다.",
        "relevance_score": 50
    },
    {
        "title": "애플-구글, 그들의 위험한 ‘독점 연맹’[IT 칼럼]",
        "date": "2026-01-23 14:58",
        "link": "https://n.news.naver.com/mnews/article/033/0000050180?sid=101",
        "content": "2003년 1월, 애플은 중대한 결정을 내렸다. 자사 웹브라우저 ‘사파리’ 출시와 동시에 구글을 기본 검색엔진으로 탑재한 것이다. 야후라는 지배적 검색 사업자가 존재했지만, 애플은 ‘신생 기업’ 구글을 택했다. 이는 당시 업계에서도 파격적인 선택으로 받아들여졌다. 애플에 자체 웹 검색 기술이 없었던 건 아니다. 성격은 조금 달랐지만, 로컬과 웹을 넘나들던 ‘셜록(Sherlock)’은 당시로선 혁신적인 사용자 경험(UX)을 제공하며 꽤 유용한 도구로 평가받았다. 여러 PC 내 파일 검색뿐 아니라 웹검색까지 연결돼 사용자 편의성도 높았다. 하지만 애플은 웹 검색 고도화와 데이터센터 구축에 투입될 막대한 비용을 직시했다. 결국 효율적인 자원 배분을 위해 검색은 구글에 맡기는 전략적 결정을 내렸다. 이때 보존된 자금과 에너지는 2007년 ‘아이폰’이라는 세기적 발명으로 이어졌다.\n구글은 애플이라는 강력한 플랫폼을 등에 업고 승승장구했다. 2002년 16%에 불과했던 검색 점유율은 애플과의 동맹 직후인 2003년 28.9%, 2004년 29.5%로 치솟으며 야후를 추월했다. 공교롭게도 애플-구글 동맹이 시작된 지 딱 1년 만의 일이다. 이후 구글은 전 세계 검색 시장의 포식자로 군림했다. 전적으로 애플 덕이라 할 순 없겠지만, 애플이 없었다면 성장 속도는 결코 지금과 같지 않았을 것이다. 그로부터 20여년이 지난 지금, 검색을 둘러싼 애플-구글 간 검색 연맹은 반독점법 위반으로 법적 철퇴를 맞았다. 독점의 근간이 됐던 두 기업 간 ‘검색 연맹’은 사실상 해체수순에 들어갔다.\n그러나 끝은 새로운 시작을 호출했다. 두 기업은 새로운 층위의 연맹, 이른바 ‘생성 AI 연맹’을 결성했다. 애플은 23년 전의 데자뷔처럼 구글과 다시 손을 잡았다. 아이폰 등 애플 기기에 구글의 거대언어모델 제미나이(Gemini)를 이식하기로 결정한 것이다. 자체 모델 ‘에이잭스(Ajax)’를 개발해왔음에도 애플이 구글을 선택한 배경에는 여러 실리적 이유가 작용했다. 특히 프라이버시를 핵심 가치로 삼고 있는 애플은 이 관점에서 구글이 자체 모델보다 앞섰다고 판단했다.\n이 연맹은 또 다른 독점적 지배 구조의 탄생을 알리는 서막이다. 생성 AI 경쟁에서 다소 고전하던 구글은 제미나이 3.0의 성능 향상과 애플의 방대한 사용자 쿼리(Query) 데이터를 확보하며 다시금 독주 체제를 갖추게 됐다. 애플 역시 아이폰 내에서 한층 고도화된 AI 기능을 구현하며 고객 충성도를 공고히 하는 ‘윈-윈’ 전략을 취했다. 때마침 챗GPT의 성장세가 둔화하던 시점이었기에 시장이 주는 파장은 클 수밖에 없었다. 20여년 전의 데자뷔와도 같은 사건이 재연되자 오픈AI는 당황했고, 또 다른 거대언어모델 ‘그록’을 개발 중인 일론 머스크는 분노했다.\n2003년의 동맹이 두 빅테크를 독점 사업자로 키워냈다면, 2026년의 동맹은 그들의 성벽을 더욱 높게 쌓아 올리게 될 것이다. 이미 두 기업은 AI 밸류체인의 상당 부분에서 수직 통합을 완성하며 강력한 경쟁 관계를 유지하고 있다. 다만 구글은 하드웨어 플랫폼이, 애플은 생성 AI 기술이 상대적으로 취약하다는 약점을 안고 있었다. 약점의 마지막 퍼즐을 동맹으로 보완하면서 떠오르는 새 사업자 오픈AI를 변방으로 밀쳐낸 것이다. 이 구도가 흔들리지 않는다면 전 세계는 다시금 구글과 애플의 지배체제에 놓이게 될 것이다. 기업의 선의나 가치를 떠나, 새로운 혁신 세력이 진입할 틈이 없는 독점 생태계는 그 자체로 시장에 중대한 위협이 될 수밖에 없다.",
        "relevance_score": 80
    },
    {
        "title": "애플 ‘제미나이’ 채택, 페더리기 주도설… ‘시리’ 외부모델 평가 지...",
        "date": "2026-01-23 14:56",
        "link": "https://n.news.naver.com/mnews/article/366/0001138041?sid=105",
        "content": "애플이 자체 AI 모델 대신 구글의 생성형 AI ‘제미나이’를 자사 AI 시스템의 기반 모델로 채택한 배경에 크레이그 페더리기 소프트웨어 엔지니어링 수석부사장의 판단이 크게 작용한 것으로 전해졌다. 운영체제(OS) 등 소프트웨어를 총괄하는 그는 팀 쿡 최고경영자(CEO)를 제외하면 대중적 인지도가 가장 높은 임원으로 꼽힌다.\n미국 IT 전문매체 디인포메이션은 22일(현지시각) 소식통을 인용해 페더리기 부사장이 지난해 초 시리 관련 보고를 받은 뒤 외부 모델 성능 평가를 시작하라고 지시했다고 보도했다. 이 결정은 애플 내부의 파운데이션 모델 개발 조직에 부담으로 작용했고, 7월 뤄밍 팡 팀장을 포함한 핵심 인력이 메타로 옮기는 계기가 됐다는 것이다.\n페더리기 부사장은 WWDC 등에서 유머와 액션 스타 같은 퍼포먼스로 유명하지만, 실제 업무에서는 보수적이고 신중한 스타일로 알려져 있다. 실무진이 AI로 아이폰 화면을 바꾸는 방안을 제안했을 때도 이용자 혼란을 우려해 받아들이지 않았고, AI 인재 영입을 위해 경영진보다 높은 보수를 책정하자는 의견에도 부정적이었다고 매체는 전했다. 출장 제한으로 업계 콘퍼런스 참석 기회가 줄어들 수 있다는 내부 우려도 나온다.\n애플은 지난 12일 제미나이 도입을 공식 발표했다. 시장에서는 제미나이 채택이 시리 개편의 분수령이 될지 주목하고 있다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 존 터너스에 디자인 총괄까지 맡겨… 차기 CEO ‘1순위’ 부상",
        "date": "2026-01-23 14:50",
        "link": "https://n.news.naver.com/mnews/article/366/0001138037?sid=105",
        "content": "애플이 하드웨어 엔지니어링을 이끄는 존 터너스(John Ternus) 수석 부사장에게 디자인 조직까지 아우르는 역할을 부여한 것으로 알려졌다. 팀 쿡 최고경영자(CEO)의 뒤를 이을 유력 후계자로서 실무 경험을 넓히며 존재감을 키웠다는 해석이 나온다.\n블룸버그통신은 22일(현지시간) 쿡 CEO가 지난해 말 터너스 부사장을 디자인팀 총괄로 임명했다고 보도했다. 터너스는 하드웨어와 소프트웨어 디자인 전반을 포괄하는 ‘총괄 책임자(Executive Sponsor)’로서 디자인 인력과 경영진 사이의 가교 역할을 맡는다고 블룸버그는 전했다. 제품 콘셉트 단계에서 디자인 조직의 의사결정이 실제 제품 일정과 전략으로 연결되도록 조율하는 창구가 생긴 셈이다.\n애플에서 디자인 부문은 제품 정체성을 규정하는 핵심 보직으로 꼽힌다. 과거 조니 아이브 전 최고디자인책임자(CDO)가 이 조직을 이끌었고, 최근까지는 쿡 CEO의 후계 후보로 거론돼 온 제프 윌리엄스 전 최고운영책임자(COO)가 사실상 디자인 수장 역할을 맡아왔다. 이번 인사가 터너스를 차기 CEO로 낙점하기 위한 ‘현장형 과제’라는 관측이 나오는 배경이다. 하드웨어 엔지니어링과 디자인을 동시에 쥐면 신제품 방향, 사용자 경험, 출시 타이밍을 한 축에서 통합해 관리할 수 있다는 점에서다.\n다만 애플은 조직 개편을 대외적으로 공개하지 않았다. 내부 조직도와 공식 자료에는 디자인팀이 여전히 쿡 CEO에게 직접 보고하는 형태로 표시돼 있는 것으로 전해졌다. 겉으로는 기존 체계를 유지하면서, 내부에선 권한 배분을 조정하는 ‘조용한 승계 플랜’이라는 해석도 제기된다.\n올해 50세인 터너스는 애플 경영진 가운데 비교적 젊은 축에 속한다. 쿡 CEO와 이사회 신임이 두텁고, 인공지능(AI) 시대에 맞춰 애플 기기를 재설계할 적임자라는 평가도 따른다. 최근 ‘아이폰 에어’ 공개 등 주요 행사에서 쿡 CEO보다 더 비중 있게 등장하며 사실상 회사의 ‘얼굴’로 자리 잡고 있다는 분석도 나왔다. 업계에선 AI 기능 확산으로 폼팩터와 인터페이스 변화가 불가피한 만큼, 디자인과 엔지니어링을 한 손에 쥔 리더십이 더 중요해졌다는 시각이 적지 않다.\n내부에서는 사비 칸 최고운영책임자(COO)도 차기 CEO 후보군으로 거론된다. 칸 COO는 과거 쿡 CEO가 담당했던 공급망 관리를 총괄해왔다. 다만 디자인까지 ‘손에 쥔’ 터너스의 영향력이 한층 커졌다는 게 업계의 중론이다. 블룸버그는 “터너스가 하드웨어 엔지니어링을 넘어 제품 로드맵과 전략 전반에서 핵심 의사결정자로 부상했다”고 전했다.",
        "relevance_score": 34
    },
    {
        "title": "영우디에스피, 삼성D 베트남에 70억 장비 공급",
        "date": "2026-01-23 14:44",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=109463",
        "content": "작년 3분기 턴어라운드 이후 수주 확대…글로벌 고객 기반 성장 모멘텀도\n(팝콘뉴스=이승현 기자 ) 영우디에스피는 공시를 통해 약 70억 원 규모의 디스플레이 장비 공급 계약을 체결했다고 23일 밝혔다.\n시장에서는 이번 수주를 지난해 3분기 실적 턴어라운드에 이어, 2026년 본격적인 실적 성장 흐름을 가늠할 수 있는 신호탄으로 해석하고 있다.\n영우디에스피는 삼성디스플레이 베트남 법인(SAMSUNG DISPLAY VIETNAM CO., LTD.)과 디스플레이 장비 공급 계약을 체결했으며, 확정 계약금액은 약 70억4600만 원이다.\n계약 규모는 지난해 연결 기준 매출액의 약 11.9%에 해당한다.\n이번에 공급되는 장비는 디스플레이 패널 제조 공정에 적용되는 설비로, 베트남 현지 생산라인에 납품될 예정이다.\n계약 기간은 2026년 1월 21일부터 11월 30일까지로, 장비 인도는 올해 6월 말, 설치 완료는 11월 말로 계획되어 있다.\n특히 이번 계약은 글로벌 핵심 고객사와의 연이은 수주 성과라는 점에서 의미가 크다는 평가다. 영우디에스피는 지난해 3분기 실적 턴어라운드에 성공하며 수익 구조 개선의 발판을 마련한 이후, 주요 고객사를 중심으로 한 수주 회복 흐름을 단계적으로 이어가고 있다.\n업계에서는 디스플레이 업황이 점진적인 회복 국면에 접어든 가운데, IT·차량용 고부가 패널 중심의 투자 재개가 장비 업체들의 실적 개선으로 연결될 가능성이 크다고 보고 있다. 이에 따라 핵심 공정 장비를 공급할 수 있는 업체들의 수주 가시성도 점차 높아지고 있다는 분석이다.\n회사 측은 이번 계약이 단발성 수주에 그치지 않고, 중장기 성장의 토대가 될 것으로 기대하고 있다. 영우디에스피는 삼성디스플레이와의 동종 계약을 지속적으로 이행해오며 협력 관계를 공고히 해왔다.\n영우디에스피 관계자는 “지난해 3분기 이후 실적 성장의 흐름을 이어가는 가운데, 이번 수주는 2026년 실적 성장에 대한 가시성을 높일 수 있는 계기”라며 “주요 글로벌 고객사를 중심으로 한 공급 확대와 함께 차세대 디스플레이 공정에 대응할 수 있는 기술 경쟁력 강화를 지속해 나갈 것”이라고 말했다. [팝콘뉴스]",
        "relevance_score": 47
    },
    {
        "title": "삼성디스플레이의 고민 현실로...AMOLED 출하 3년만에 꺾였다",
        "date": "2026-01-23 14:18",
        "link": "https://www.newspim.com/news/view/20260123000704",
        "content": "메모리 공급난·가격 급등에 제조사 출하·조달 계획 축소\n원가 절감 압력, 디스플레이로…추가 가격 인하 여력은 제한\n[서울=뉴스핌] 서영욱 기자 = 메모리반도체 공급난과 가격 급등이 스마트폰 제조사들의 출하 전략을 흔들면서, 원가 절감 압력이 디스플레이로 옮겨가고 있다. 올해 글로벌 스마트폰용 능동형 유기발광다이오드(AMOLED) 출하량은 3년 연속 성장세가 꺾일 것으로 전망이다. 스마트폰 업체들이 출하·조달 계획을 축소하면서 패널 가격 인하 압박도 커지고 있다. 다만 디스플레이 업계의 추가 가격 인하 여력은 제한적이라는 분석이 나온다.\n23일 시장조사업체 옴디아(Omdia)에 따르면 올해 글로벌 스마트폰용 AMOLED 출하량은 8억1000만대다. 지난해 8억1700만대에서 감소한 수치로, 3년 연속 이어진 성장세가 꺾였다.\nAMOLED는 백라이트 없이 픽셀이 스스로 빛을 내는 디스플레이로, 액정표시장치(LCD)보다 얇고 명암비가 높아 스마트폰 프리미엄 모델에 주로 적용된다. 글로벌 시장은 삼성디스플레이가 선두를 지키고 있으며, LG디스플레이와 중국 BOE·TCL CSOT 등이 주요 공급사로 꼽힌다.\n옴디아는 이번 감소 전망의 배경으로 메모리반도체의 공급 부족과 급격한 가격 상승을 지목했다. 이어 스마트폰 제조사들은 원가 상승분을 소비자 가격에 전가하는 데 소극적이라고 분석했다. 소매가격 인상이 수요를 위축시키고 교체 주기를 늦출 수 있다는 우려 때문이다. 이에 따라 제조사들은 출하 목표와 구매 계획을 줄이는 방식으로 대응하고 있으며, 이는 스마트폰 시장의 물량 성장 둔화로 이어질 수 있다는 평가다.\n문제는 메모리 비용 상승이 단순한 원가 부담을 넘어 공급망 전반에 '가격 전가' 압력으로 확산되고 있다는 점이다. 옴디아는 제조사들이 메모리 가격 상승분을 상쇄하기 위해 상대적으로 공급 여력이 있는 부품, 특히 AMOLED 패널을 원가 절감 대상으로 삼을 가능성이 높다고 진단했다.\n이 같은 흐름은 국내 디스플레이 업계도 이미 체감하고 있다. 이청 삼성디스플레이 대표이사 사장은 지난 7일 CES 2026 기자간담회에서 올해 디스플레이 시장의 가장 큰 변수로 '반도체'를 꼽으며 \"반도체 가격이 오를수록 세트업체의 부담이 커지고, 결국 디스플레이 가격에 대한 압박으로 이어질 수 있다\"고 말했다.\n이 사장은 \"세트업체 입장에서는 원가 부담을 줄이기 위해 고민이 커질 수밖에 없고, 그 부담이 결국 우리에게도 전달된다\"며 \"재료 단가에서 한쪽이 오르면 다른 쪽에서 줄이려는 건 자연스러운 흐름\"이라고 설명했다. 이어 \"일부 업체는 가격을 올릴 수밖에 없겠지만, 가격 인상은 판매에 영향을 줄 수 있어 고객사들이 어떤 방식으로 관리할지 고민이 많다\"고 덧붙였다.\n다만 AMOLED 가격을 추가로 낮출 여력은 제한적이라는 분석도 나온다. 옴디아는 메모리 비용 증가가 디스플레이 비용에 근접하거나 일부 구성에서는 이를 넘어서는 수준까지 올라왔다고 지적했다. AMOLED 제조사들도 지난해 점유율 경쟁 과정에서 이미 공격적인 가격 인하를 단행한 만큼, 올해 추가 인하 폭은 제한될 수 있다는 평가다.\n옴디아는 \"스마트폰 업체들이 원가 상승 부담을 디스플레이 같은 공급 과잉 부품에 전가해 해결하려는 관행이 있지만, 이번엔 추가 인하 여력이 크지 않다\"며 \"공급망 비용 구조 변화가 누적된 상황에서 무리한 원가 절감이 반복되면 리스크가 커질 수 있다\"고 분석했다.\nsyu@newspim.com",
        "relevance_score": 93
    },
    {
        "title": "영우디에스피, 삼성디스플레이 베트남 법인에 70억원 규모 장비 공급",
        "date": "2026-01-23 13:56",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1326453",
        "content": "[데일리한국 정백현 기자] 디스플레이 검사 장비 사업을 영위하는 코스닥 상장사 영우디에스피가 삼성디스플레이 베트남 법인에 70억원 규모의 디스플레이 장비를 공급한다.\n영우디에스피는 70억4600만원 규모의 디스플레이 패널 제조 공정에 투입되는 설비 공급 계약을 삼성디스플레이 베트남 법인과 체결했다고 23일 밝혔다. 이 금액은 지난 2024년 연결재무제표 기준 연간 매출액의 약 11.9%에 해당한다.\n회사는 지난해 흑자 전환에 이어 이번 수주를 본격적인 실적 성장 흐름을 가늠할 수 있는 신호탄으로 해석하고 있다.\n계약 기간은 2026년 1월 21일부터 11월 30일까지로 장비 인도는 올해 6월 말, 설치 완료는 11월 말로 계획되어 있다.\n특히 이번 계약은 글로벌 핵심 고객사와의 연이은 수주 성과라는 점에서 의미가 크다는 평가다. 영우디에스피는 수익 구조 개선 발판 마련한 이후 주요 고객사를 중심으로 한 수주 회복 흐름을 단계적으로 이어가고 있다.\n업계에서는 회복 국면에 접어든 디스플레이 업황의 영향으로 IT·차량용 고부가 패널 중심의 투자 재개가 장비 업체들의 실적 개선으로 연결될 가능성이 크다고 보고 있다. 이에 따라 핵심 공정 장비를 공급할 수 있는 업체들의 수주 가시성도 점차 높아지고 있다.\n회사 측은 이번 계약이 단발성 수주에 그치지 않고 중장기 성장의 토대가 될 것으로 기대하고 있다. 영우디에스피는 삼성디스플레이와의 동종 계약을 지속적으로 이행해오며 협력 관계를 공고히 해왔다.\n영우디에스피 관계자는 “주요 글로벌 고객사를 중심으로 한 공급 확대와 함께 차세대 디스플레이 공정에 대응할 수 있는 기술 경쟁력 강화를 지속해 나갈 것”이라고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "애플, AI 전면전 가세…제미나이 품은 시리의 변신",
        "date": "2026-01-23 13:50",
        "link": "https://www.mstoday.co.kr/news/articleView.html?idxno=100369",
        "content": "[MS투데이] 애플이 인공지능(AI) 전략에서 대대적인 방향 전환에 나섰다. 그동안 사용자 경험 훼손과 안정성을 이유로 대화형 AI 도입에 극도로 신중했던 애플이 구글의 AI 모델 ‘제미나이(Gemini)’를 자사 시스템에 전격 도입하며 AI 패권 경쟁에 본격적으로 뛰어들었다. 음성 비서 시리(Siri)는 단순 명령 수행 도구를 넘어 챗봇 형태의 대화형 AI로 재편될 예정이다.\n이번 변화는 ‘AI 지각생’이라는 평가를 받아온 애플이 더 이상 독자 노선만으로는 급변하는 AI 경쟁을 따라가기 어렵다고 판단한 결과로 해석된다.\n◆ “극도로 보수적이던 인물의 결단”, 페더리기의 전략 변화\n이번 전략 전환의 중심에는 애플 소프트웨어 엔지니어링을 총괄하는 크레이그 페더리기 수석부사장이 있다.\n페더리기는 애플 내부에서도 극도로 신중하고 보수적인 의사결정 스타일로 알려진 인물이다. 실제로 그는 과거 AI를 활용해 아이폰 화면을 자유롭게 재구성하자는 제안조차 “사용자 혼란을 초래할 수 있다”는 이유로 거절한 바 있다.\n미국 IT 전문매체 디인포메이션에 따르면, 페더리기는 지난해 초 시리의 성능 보고를 받은 직후 내부 파운데이션 모델 개발팀에 외부 AI 모델 평가를 지시했다.\n이는 사실상 애플 내부 AI 모델 전략에 대한 방향 수정 신호였고, 이후 관련 팀 인력 일부가 메타로 이탈하는 계기가 됐다.\n비용 통제와 인력 관리에서도 보수적인 입장을 고수해온 페더리기가 외부 AI 모델 도입을 승인했다는 점에서, 이번 결정은 애플 내부에서도 상징성이 크다는 평가다.\n◆ 자체 AI 한계 인정, 구글 제미나이 ‘전격 채택’\n애플은 지난 12일 구글과의 협력을 공식화하며, 제미나이를 차세대 애플 AI 파운데이션 모델의 핵심 엔진으로 채택한다고 밝혔다. 양사는 연간 약 10억 달러 규모로 추정되는 다년 계약을 체결한 것으로 알려졌다.\n애플은 클라우드 기반의 대규모 언어 모델은 제미나이에 맡기되, 기기 자체에서 구동되는 온디바이스 AI 개발은 계속 병행한다는 방침이다.\n즉, 연산량이 큰 고급 추론과 생성 작업은 구글의 클라우드 인프라를 활용하고, 개인정보 보호와 반응 속도가 중요한 기능은 애플의 기기 내 AI로 처리하는 ‘투트랙 전략’을 선택한 것이다.\n이는 자체 모델 완성도를 높이기까지 시간을 벌면서도, 당장 경쟁에서 뒤처지지 않기 위한 현실적인 선택으로 풀이된다.\n◆ 시리의 대변신, ‘애플판 챗GPT’ 등장 예고\n애플은 오는 6월 세계개발자회의(WWDC)에서 코드명 ‘캄포스(Campos)’로 불리는 시리 개편 프로젝트를 공개할 예정이다. 새 시리는 챗GPT나 제미나이처럼 문맥을 이해하고 대화를 이어갈 수 있는 챗봇 형태로 진화한다.\n기존의 시리가 “알람 설정”이나 “메시지 전송” 같은 단순 명령 수행에 머물렀다면, 개편 이후에는 여러 앱을 넘나드는 복합적인 요청도 처리할 수 있도록 설계된다.\n예를 들어 “지난주 친구와 찍은 사진을 요약해서 메일로 보내달라”는 식의 고차원적인 명령도 자연스럽게 수행하는 것이 목표다.\n시리는 메일, 음악, 사진 등 애플의 핵심 애플리케이션 전반에 깊이 통합돼 음성만으로도 다양한 작업을 처리하는 ‘퍼스널 AI 에이전트’ 역할을 맡게 된다.\n◆ 사용자 경험 vs AI 경쟁, 애플의 기조 변화\n애플은 그동안 “사용자가 별도의 채팅 환경으로 이동하는 것은 애플의 사용자 경험 철학과 맞지 않는다”는 입장을 유지해왔다. 페더리기 역시 지난해 인터뷰에서 같은 취지의 발언을 한 바 있다.\n하지만 삼성전자, 구글, 오픈AI 등 경쟁사들이 대화형 AI를 운영체제(OS) 수준에 통합하며 시장을 빠르게 선점하자, 애플도 전략 수정이 불가피해졌다는 분석이 나온다.\n2024년 공개된 ‘애플 인텔리전스’가 기대에 못 미쳤고, 일부 기능이 지연되면서 내부적으로도 위기감이 커졌다는 평가다.\n◆ 삼성·구글과의 AI 스마트폰 경쟁 본격화\n업계는 애플의 이번 결정이 AI 스마트폰 경쟁 구도를 본격적으로 재편할 것으로 보고 있다. 삼성전자는 이미 갤럭시 시리즈에 제미나이를 통합한 ‘갤럭시 AI’를 앞세워 시장을 공략하고 있다. 여기에 퍼플렉시티 모델을 적용한 차세대 빅스비도 준비 중이다.\n애플이 제미나이 기반의 고성능 AI를 시리에 본격 적용할 경우, AI 기능 면에서 삼성과 대등한 경쟁 구도를 형성할 수 있을 것이라는 전망도 나온다. 다만 관건은 애플 특유의 기기 최적화 능력을 얼마나 발휘할 수 있느냐다.\nIT 업계 관계자는 “같은 AI 모델을 쓰더라도 사용자 경험과 기기 통합 완성도에 따라 체감 성능은 크게 달라진다”며 “애플이 제미나이를 얼마나 ‘애플답게’ 구현하느냐가 승부처가 될 것”이라고 말했다.\n◆ AI 전략 전환, 애플의 반격 시작될까\n애플은 시리 개편과 함께 웨어러블 AI 디바이스, 온디바이스 AI 강화 등 중장기 전략도 병행하고 있는 것으로 알려졌다. 2027년 출시를 목표로 한 소형 AI 디바이스 개발설도 시장의 관심을 끌고 있다.\n보수적 접근으로 유명했던 애플이 외부 AI 모델을 받아들이고 시리를 챗봇으로 재정의한 이번 결정은, 단순한 기능 개선을 넘어 애플 AI 전략의 분기점이라는 평가가 나온다.\n과연 애플이 이번 전략 선회를 통해 ‘AI 지각생’이라는 오명을 벗고 AI 경쟁의 주도권을 되찾을 수 있을지 업계의 이목이 집중되고 있다.",
        "relevance_score": 87
    },
    {
        "title": "픽시오, 미국-일본-영국 이어 한국에서도 통했다",
        "date": "2026-01-23 13:38",
        "link": "https://www.it-b.co.kr/news/articleView.html?idxno=86467",
        "content": "미국에서 탄생해 일본 시장에서 큰 반응을 얻은 글로벌 디스플레이 브랜드 픽시오(Pixio)가 한국 시장에 공식 진출하며 새로운 도전에 나선다.\n하미글로벌이 국내 공식 전개하는 픽시오는 단순한 게이밍 브랜드를 넘어, 일상과 창작, 그리고 자신만의 공간을 완성하고자 하는 모든 사람들을 위한 라이프스타일 디스플레이 브랜드다. 픽시오는 2016년 미국에서 출범한 이후 일본을 거쳐 영국까지 진출하며 글로벌 브랜드로 성장해 왔다.\n픽시오는 고성능 게이밍 모니터와 모니터 암 등 디스플레이 관련 제품군에서 뛰어난 기술력과 품질을 바탕으로 글로벌 시장에서 입지를 다졌다. 특히 2024년 아마존 재팬에서 게이밍 모니터 부문 1위(점유율 17%), 모니터 암 부문 2위(점유율 18%)를 기록하며 제품 경쟁력을 입증했다.\n2024년에는 퍼플, 핑크, 블루, 민트그린, 베이지, 블랙, 화이트 등 총 일곱 가지 컬러로 구성된 ‘The Wave Series(웨이브 시리즈)’를 출시하며 주목을 받았다. 웨이브 시리즈는 빠른 반응 속도와 선명한 색감 등 게이밍 모니터 본연의 성능은 물론, 파스텔톤 컬러 디자인을 적용해 게이밍, 디자인 작업, 일상 사용까지 폭넓은 활용이 가능한 점이 특징이다. 기존 게이밍 모니터에서는 보기 드문 컬러 구성으로 데스크테리어 트렌드에 최적화된 디자인을 제안하며 차별화를 이뤘다.\n픽시오는 이러한 글로벌 성과를 바탕으로 2025년 12월 4일 한국에 공식 런칭했다. 런칭과 함께 웨이브 시리즈를 포함한 전 제품 구매 고객을 대상으로 7가지 파격적인 혜택을 제공하며 국내 소비자들과의 첫 접점을 확대했다. 그 결과 판매 시작 한 달이 되기 전 네이버 스마트스토어 판매자 등급 ‘프리미엄’을 달성했으며, 누적 판매량 약 1,300건을 돌파하는 성과를 기록했다. 같은 기간 픽시오 공식 판매 사이트 누적 방문자 수는 약 20만 명에 달했다.\n현재 픽시오는 카카오톡 플러스 친구를 위한 할인 쿠폰 증정 프로모션을 지속적으로 운영하며 고객 만족도를 높이고 있다. 또한 공식 인스타그램과 유튜브 채널을 개설해 제품 정보와 브랜드 콘텐츠를 선보이며 다양한 소비자와의 소통을 강화하고 있다. 픽시오는 앞으로도 성능과 디자인을 겸비한 제품을 통해 한국 시장에서 브랜드 경쟁력을 지속적으로 확대해 나갈 계획이다.",
        "relevance_score": 27
    },
    {
        "title": "K팝 타고 세계로...VR 콘서트, 돈 벌고 극장도 살릴 묘수로 [엔터그알]",
        "date": "2026-01-23 12:14",
        "link": "https://news.mtn.co.kr/news-detail/2026010913581088785",
        "content": "K팝 타고 세계로...VR 콘서트, 돈 벌고 극장도 살릴 묘수로 [엔터그알]\n천윤혜기자\n좋아하는 K팝 아티스트가 코앞에서 춤추고 노래하는 모습을 보려는 팬들이 늘어나고 있다. 이로 인해 VR 콘서트의 유통망도 전 세계로 확장, 성장세가 가속화되는 중이다.\n지난 11일 메가박스 홍대점에서 에이티즈의 첫 번째 VR 콘서트 'ATEEZ VR CONCERT : LIGHT THE WAY' 상영이 종료됐다. 당초에는 지난해 12월5일 개봉해 1월1일까지 공개될 예정이었지만 팬들의 성원에 힘입어 상영 기간을 열흘 연장, 누적관객수 1만2376명, 누적매출액 4억251만원(이하 영화진흥위원회 영화관 입장권 통합전산망 기준)을 기록했다.\nVR 콘서트의 인기를 엿볼 수 있는 대목이다. VR 콘서트는 가상현실 기술을 활용해 실제 공연장에 가지 않고도 콘서트 현장을 체험할 수 있는 공연이다. 애플 비전프로, 메타 퀘스트 등 가정용 XR 헤드셋을 통해 볼 수도 있지만, 개인 VR 기기가 보급화되지 않은 만큼 극장 상영 방식도 활성화되고 있다.\n지난 2023년 에스파의 첫 VR 콘서트 'LYNK-POP : THE 1st VR CONCERT aespa'를 시작으로 극장에서 볼 수 있는 K팝 VR 콘서트는 점점 늘어나고 있다. K팝 팬들의 관심을 받기 시작하면서 시장 또한 커지는 중.\n에스파 VR 콘서트 개봉 당시만 해도 누적관객수 7984명, 누적 매출액 2억2202만원이었지만, 이듬해 투모로우바이투게더의 첫 번째 VR 콘서트 'HYPERFOCUS : TOMORROW X TOGETHER VR CONCERT'(이하 투모로우바이투게더 시즌1 콘서트)는 2만178명을 끌어모으며 누적 매출액 6억2552만원을 기록, 폭발적으로 성장했다.\n더 중요한 건 해외 매출이다. K팝 인기와 맞물려 VR 콘서트가 해외 극장에서 상영되며 수익성은 높아지고 있다. VR 콘서트를 제작, 유통하는 AMAZE에 따르면 첫 해외 개봉작인 투모로우바이투게더 시즌1 콘서트는 전 세계 28개 도시에서 약 23만장의 티켓을 판매했다. 전체 매출 중 한국을 제외한 글로벌 매출은 90% 이상을 차지한 것으로 알려졌다. 지난해에는 엔하이픈, 투모로우바이투게더 시즌2, 에이티즈 VR 콘서트 또한 해외 개봉을 추진, 지금까지 51개 도시, 80개 이상의 영화관에서 VR 콘서트를 개봉했으며 각 VR 콘서트는 해외에서 약 10만~20만장 수준의 티켓 판매를 달성했다. AMAZE는 이와 관련해 \"이런 성과를 기반으로, 그동안 유통하지 않았던 지역의 영화관 사업자들로부터 먼저 협업 문의가 들어오고 있으며, 신규 지역 확장에 대한 가시성이 높아지고 있다\"고 밝혔다.\n국내 지방 개봉도 이뤄졌다. 투모로우바이투게더 시즌2 콘서트는 서울에 이어 처음으로 대구에서 70회 상영됐다. 당초 계획한 사안은 아니었으나. 서울 개봉 이후 좋은 반응이 나오고 동시에 지방 팬들의 요청이 이어지면서 진행된 것으로 알려졌다.\nVR 콘서트의 경우 공간의 제약이 없다는 것을 감안하면 지역은 얼마든지 더 확장될 수 있다. 추후 개인 헤드셋이 보급화된다면 시장성은 더 커질 수 있다. 참여 가능한 아티스트 또한 무수히 많기 때문에 VR 콘서트의 전망은 상당히 긍정적이다.\nAMAZE 측은 \"2025년에만 총 4개의 VR 콘서트를 론칭하며, 2024년 대비 4배 이상의 폭발적인 성장을 이뤄낸 한 해였다. 또한 지역별 파트너십과 상영 운영 역량을 축적해, 이후 프로젝트 확장에 필요한 실행 기반도 함께 강화했다\"고 지난해 유통 확장 성과에 대해 자평했다.\n이와 함께 \"2026년에는 최소 6개 이상의 VR 콘서트를 선보일 예정이다. 또 K팝을 넘어 해외 아티스트 협업을 추진하는 동시에, 신규 배급 국가 및 도시 확장도 병행해 글로벌 유통망을 지속적으로 넓혀가겠다\"며 \"넷플릭스 등 OTT 시대가 오면서 영화관에 새로운 혁신이 필요한 시점인데, VR 콘서트가 (극장에도) 새로운 대안이 되기를 희망한다\"고 덧붙였다.\n천윤혜 머니투데이방송 MTN 기자",
        "relevance_score": 77
    },
    {
        "title": "애플 차세대 맥북 프로, 이름만 남기고 다 바뀐다... OLED 터치 디스플레...",
        "date": "2026-01-23 12:04",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1808189",
        "content": "애플이 차세대 고급형 노트북 맥북 프로 시리즈에 대대적인 기능 업그레이드와 디자인 변화를 적용할 수 있다는 소식이 전해졌다.\n22일(현지 시각), 해외 IT 매체 맥루머스는 현재까지 공개·유출된 소식을 종합해 차세대 맥북 프로에 적용될 새로운 기능과 사양을 아울러 공개하고 나섰다. 앞서 블룸버그통신은 애플이 2026년 말 혹은 2027년 초에 출시될 맥북 프로 제품군으로 다방면에 걸친 업그레이드가 이뤄지며, 이에 따라 디자인 및 사용 경험이 큰 폭으로 개선될 수 있다고 전한 바 있다.\n가장 가시적인 변화는 디스플레이로, 애플은 현재로부터 두 세대 이후 맥북 프로 2종에 OLED(유기발광다이오드) 패널의 탑재를 고려 중인 것으로 알려졌다. 현존 맥북 프로는 미니 LED 백라이트가 적용된 LCD 디스플레이를 적용 중인데, 이를 OLED 패널로 전환하면 한층 풍부한 색감과 높은 명암비는 물론 전력 효율이 향상하는 효과도 기대할 수 있다.\n화면 설계에서 별도의 백라이트 층이 배제됨에 따라 상판 전체의 두께가 감소하고, 방열 특성 개선과 하드웨어 집적도의 상승이 수반되어 맥북 프로의 휴대성이 강화될 것이라는 관측도 나온다. 단, 모바일 기기가 아닌 노트북의 구조에선 단순히 OLED 패널만으로 실질적인 두께 절감을 달성하긴 어렵다는 견해도 존재한다.\n더불어 애플은 맥북 프로의 패널 전환과 동시에 터치스크린 기능까지 적용할 것으로 보인다. 이를 통해 키보드와 마우스, 트랙패드 등으로 한정되어 있던 입력 방식을 확장하는 한편, 아이폰·아이패드 등 모바일 기기와도 한층 통일감 있는 사용 환경을 구현할 수 있다.\n최신 아이폰 제품군의 상징으로 자리매김한 ‘다이내믹 아일랜드(Dynamic Island)’도 차세대 맥북 프로에 적용될 예정이다. 사용자가 임의 설정한 바로 가기 앱(기능)이나, 현재 작업 상태를 표시하는 팝업을 제공하는 맥북 맞춤형 인터페이스가 추가될 것으로 보인다. 이러한 변화는 기존 노치 디자인에서 벗어나 화면 면적, 비율을 최적화하는 효과로도 이어질 전망이다.\n프로세서로는 현행 M5 칩보다 고도화된 성능을 제공하는 M6 시리즈(프로·맥스) 칩이 탑재된다. 특히 이들 칩은 애플 M 시리즈 프로세서 중 최초로 TSMC의 2nm(나노미터, 10억 분의 1m) 공정으로 제조될 가능성이 유력하며, 이에 따라 한층 강화된 성능과 효율을 제공할 것으로 기대를 모은다.\n또한, 맥북 프로 시스템 구성이 변화한 데 따라 셀룰러 통신 기능이 추가될 가능성도 거론된다. 애플은 지난해 초 출시한 아이폰 16e부터 자체 개발한 5G·LTE용 모뎀 C1을 적용한 바 있으며, 그 이후 등장한 C1X 혹은 차세대 모뎀 C2 등이 신형 맥북 프로에 적용될 것으로 보인다.\n한편, 애플이 M6 프로·맥스 칩을 탑재한 차세대 맥북 프로를 출시할 시기는 불명확하지만, 현재로선 2027년 출시 가능성에 무게가 실린다. 애플은 지난 2023년 1월에 M2 프로·맥스 기반의 맥북 프로를, 약 2년 뒤인 2023년 10월엔 M3 프로·맥스를 탑재한 제품을 공개한 바 있다. 이어 올해 중으로 현행 프로세서인 M5 칩의 고급형 모델과 이를 탑재한 맥북 프로가 등장할 것으로 보인다.",
        "relevance_score": 91
    },
    {
        "title": "트럼프를 칭찬하라 美 실리콘밸리 로비액 1억달러 돌파…애플·엔비디...",
        "date": "2026-01-23 12:04",
        "link": "https://n.news.naver.com/mnews/article/138/0002216008?sid=004",
        "content": "[디지털데일리 김문기 기자] 애플을 포함한 실리콘밸리 빅테크 기업들이 도널드 트럼프 2기 행정부 출범에 맞춰 워싱턴 로비 자금을 역대 최대 규모로 늘리고, 대통령과의 스킨십을 강화하는 등 생존을 위한 '코드 맞추기'에 사활을 걸고 있다.\n23일(현지시간) 나인투파이브맥, 블룸버그통신 등 미국 내 외신을 종합하면 지난해 주요 테크 및 인공지능(AI) 기업들이 지출한 총 로비 자금은 1억900만달러(한화 약 1530억원)로 사상 처음 1억달러를 돌파했다.\n특히 애플의 행보가 눈에 띈다. 애플은 지난해 연방 로비 자금으로 전년 대비 약 30% 급증한 1000만달러(약 140억원)를 쏟아부었다. 이는 애플 역사상 단일 연도 기준 최대 금액이다. 애플은 ▲앱스토어 책임법 ▲앱 마켓 개방법 등 자사 비즈니스 모델을 위협하는 반독점 법안 저지와 AI 규제 방어에 자금을 집중했다. 전체 빅테크 중에서는 메타 2620만달러, 아마존 1770만달러, 구글 1310만달러에 이은 4위 규모다.\n실리콘밸리의 이러한 물량 공세는 '트럼프 2기'의 국정 기조에 발맞춘 생존 전략이다. 이를 두고 블룸버그는 테크 기업들이 기록적인 자금을 쓰고, 백악관을 방문하며, 가능한 자주 대통령을 칭찬하는 전략을 터득했다\"고 분석했다.\n실제로 엔비디아는 로비 자금을 전년 대비 7배 이상 늘린 490만달러로 확대하고, 젠슨 황 CEO가 트럼프 대통령과 심야 통화를 나누는 등 친밀 관계를 구축했다. 그 결과, 최근 고성능 AI 칩 'H200'의 대중국 수출 승인이라는 실질적인 성과를 얻어냈다. 황 CEO는 트럼프를 향해 놀라운 직업 윤리를 가진 사람이라며 공개적인 찬사를 보내기도 했다.\n과거 트럼프와 대립각을 세웠던 오픈AI(OpenAI)의 샘 알트만 CEO 역시 그를 친기업적 대통령으로 치켜세우며 로비액을 70% 늘렸다. 메타(Meta) 등은 트럼프 측근 인사를 임원으로 영입하며 인적 네트워크 강화에 나섰다.\n업계에서는 빅테크들이 AI 인프라 구축과 규제 완화를 위해 '미국 우선주의'를 내세운 트럼프 행정부와 이해관계를 일치시키고 있다라며 워싱턴에는 '테이블에 앉지 않으면 메뉴판에 오른다'는 격언이 있으며, 기업들이 메뉴가 되지 않기 위해 필사적으로 테이블에 앉으려 하는 것이라고 진단했다.",
        "relevance_score": 33
    },
    {
        "title": "에어프랑스, 애플TV와 협력해 장거리 노선 오리지널 시리즈 제공",
        "date": "2026-01-23 11:48",
        "link": "http://www.ttlnews.com/news/articleView.html?idxno=3072015",
        "content": "에어프랑스가 애플TV와 파트너십을 체결해 기내 엔터테인먼트 서비스를 확대한다.\n제공되는 대표작은 '테드 래소(Ted Lasso)' ▲ '더 모닝쇼(The Morning Show)' ▲ '세브란스: 단절(Severance)' ▲ 프랑스 셰프 마리-앙투안 카렘 이야기를 다룬 '카렘: 나폴레옹의 요리사(Carême)'다.\n이외에도 다큐멘터리 '선사시대: 공룡이 지배하던 지구(Prehistoric Planet)' ▲ '유진 레비: 여행 혐오자의 일탈 여행(The Reluctant Traveler with Eugene Levy)'과 어린이용 콘텐츠 '원더라(WondLa)' ▲ '더 스누피 쇼(The Snoopy Show)'가 포함된다. 모든 시리즈는 기내 엔터테인먼트 내 애플TV 전용 카테고리에서 첫 세 편의 에피소드를 제공하며, 불어와 영어 중 선택 가능하다. 자막과 청각 장애인 및 난청인을 위한 접근성 기능도 지원한다. 애플TV 콘텐츠는 2개월 주기로 리뉴얼된다.\n또한 에어프랑스는 스타링크 와이파이 포털을 통해 애플TV 접속 시 콘텐츠를 일주일간 무료로 이용할 수 있는 혜택을 제공한다. 이로써 승객은 전 노선에서 개인 기기를 활용해 스트리밍 서비스를 이용할 수 있으며, 비행 후에도 콘텐츠를 이어서 감상할 수 있다. 에어프랑스는 초고속 기내 와이파이 서비스를 지역 항공기를 포함한 전 기종에 단계적으로 도입 중이며, 2026년 내 모든 항공기에 구축할 예정이다.\n에어프랑스 장거리 노선 항공편에는 총 1500시간 이상의 기내 엔터테인먼트 콘텐츠가 제공된다. 이 중 약 30%는 프랑스 제작물로 구성돼 있다. 고전 영화부터 최신 블록버스터까지 310편 이상의 영화가 마련돼 있으며, 명상과 체어 요가 등 웰니스 콘텐츠도 포함된다. 각 좌석에는 눈부심 방지 기능이 적용된 4K 초고화질 스크린이 설치돼 있으며, 개인 헤드폰 및 이어폰 연결이 가능한 블루투스 기능을 지원한다.\n에어프랑스는 이번 애플TV와의 협력을 통해 기내 엔터테인먼트 경쟁력을 강화하고, 승객에게 다양한 문화 콘텐츠 경험을 제공할 계획이다.",
        "relevance_score": 25
    },
    {
        "title": "[더벨][소니-TCL JV 설립 파장]유탄 맞은 삼성D·LGD, 대형 OLED 고객 이탈...",
        "date": "2026-01-23 11:38",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202601211109293000102576",
        "content": "[소니-TCL JV 설립 파장]유탄 맞은 삼성D·LGD, 대형 OLED 고객 이탈 우려②TCL 수직계열화 전략 강화, 'CSOT' 중심 공급망 재편 유력\n노태민 기자공개 2026-01-23 11:31:55\n[편집자주]\n일본 소니와 중국 TCL이 TV 합작법인(JV) 설립을 알리며 시장에 충격을 줬다. 외교 관계로는 최악인 양국의 회사가 사업으로 손을 잡았다는 의미가 남다르다. 아울러 글로벌 TV 시장 판도가 크게 흔들릴만한 이슈다. 이에 따른 충격파를 가장 크게 받을만한 곳은 국내 대표 기업 삼성전자와 LG전자다. 이들 기업은 이전보다 한층 까다로운 경쟁 환경이 시작됐다. 이번 이슈의 의미를 비롯해 국내 주요 기업들의 전략 변화와 시장 재편 전망 등을 짚어본다.\n이 기사는 2026년 01월 21일 13:16 thebell 에 표출된 기사입니다.\n소니와 TCL의 합작법인(JV) 설립으로 국내 디스플레이 업계까지 영향을 받을 것이란 전망도 나온다. 삼성디스플레이와 LG디스플레이는 현재 소니에 유기발광다이오드(OLED) 패널을 공급하고 있다.업계에서는 이번 JV 설립을 계기로 해당 공급망에도 변화가 생길 수 있다는 관측을 제기하고 있다. TCL은 자회사 CSOT를 통해 디스플레이 패널을 조달하고 있다. CSOT가 아직 TV용 OLED 패널 양산하고 있지는 않지만 이번 JV를 계기로 관련 전략에 변화가 있을 것으로 예상된다.\n◇소니 TV '400만대', CSOT로 쏠리나\nTCL은 소니와의 JV 설립을 통해 수직계열화 전략을 한층 강화하게 됐다. 소니는 그동안 BOE, CSOT, AUO 등 중국 디스플레이 업체들로부터 액정표시장치(LCD) 패널을 조달해왔다. JV 설립으로 CSOT 의존도는 더욱 높아질 것으로 관측된다.\nCSOT는 TCL 산하 디스플레이 자회사다. BOE에 이어 중국 내 두 번째로 큰 패널 업체로 꼽힌다. 2022년 삼성디스플레이에 이어 2025년에는 LG디스플레이의 LCD 팹까지 연이어 인수하며 외형을 빠르게 키우고 있다.\n소니의 연간 TV 출하량은 약 400만대로 추산된다. 이 가운데 LCD TV가 약 300만대를 차지한다. 이 물량을 CSOT가 대부분 가져가게 될 경우 BOE를 향한 추격 속도도 한층 빨라질 것으로 보인다.\n프리미엄 시장 진출을 위해 OLED 패널 시장 진입도 모색하고 있다. 이를 위해 지난해 하반기 8.6세대 잉크젯 프린팅 OLED 프로젝트 착공에 들어가기도 했다. CSOT는 이 프로젝트에 295억위안 가량을 투자한다.\nCSOT는 해당 라인을 활용해 초기에는 스마트폰, 노트북, 모니터용 중소형 OLED 패널을 중심으로 양산을 시작할 계획이다. 업계에서는 이 라인의 가동이 빨라야 2028년쯤이나 가능할 것으로 보고 있다.\n향후에는 대형 OLED 시장까지도 진출할 것으로 예상된다. JV라는 확실한 수요처가 확보된 만큼 CSOT가 대형 OLED 시장에 발을 들일 수 있는 기반이 사실상 마련됐다는 평가가 나온다.\nTCL의 수직계열화 전략이 OLED TV로까지 확장될 경우 국내 디스플레이 업계는 적잖은 타격을 입을 것으로 보인다. 삼성디스플레이와 LG디스플레이는 현재 소니에 TV용 OLED 패널을 공급하고 있다.\n소니의 연간 OLED TV 출하량은 약 60만대 수준이다. 이 물량이 빠질 경우 두 기업은 연간 수천억원대 매출이 그대로 잃게 되는 셈이다.\nCSOT의 중소형 OLED 시장 진입도 국내 업계에선 부담 요인으로 지목된다. 특히 CSOT가 8.6세대 라인을 기반으로 들어오는 만큼 LG디스플레이는 생산성 측면에서 밀릴 수밖에 없다. 8.6세대는 6세대 대비 원판 면적이 두 배 이상 커 더 많은 물량을 소화할 수 있다. LG디스플레이는 현재 6세대 OLED 라인만 운영 중이다.\n◇JV 공급망 재편, DDI 업계 연쇄 출혈 가능성\n디스플레이구동칩(DDI) 업계도 긴장하고 있다. 국내 디스플레이 업체들의 출하량이 감소할 경우 즉각적인 타격을 받을 수 있는 구조여서다.\nLX세미콘과 삼성전자 시스템LSI사업부 등이 사정권이다. LX세미콘은 LG디스플레이의 대형 OLED 패널용 DDI를, 시스템LSI사업부는 삼성디스플레이용 DDI를 각각 공급하고 있다.\n특히 LX세미콘의 타격이 더 클 것으로 보인다. 삼성전자 시스템LSI사업부가 애플리케이샨프로세서(AP), CMOS 이미지 센서(CIS) 등으로 포트폴리오를 다양화한 데 비해 LX세미콘은 매출이 DDI에 쏠려 있어서다. 이 가운데 TV향 매출이 약 25%를 차지한다.\n물론 국내 DDI 업체들이 CSOT의 OLED DDI 공급망에 진입할 여지는 있다. 다만 캡티브 마켓에 비해 공략 난도가 훨씬 높을 수밖에 없다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- 한국 딜로이트 그룹, 새 총괄대표에 길기완 부문대표 선출\n- 한림제약, 오너 2세 김정진 회장 체제 첫 수장 '장규열 대표'\n- '실험실 자동화' 큐리오시스, 레비티와 공급계약 체결\n- [i-point]코아스템켐온, FDA 공략 가속화\n- [영상]'이재웅·장병규' IT 거목 뭉쳤다, 유투바이오의 '신 벤처지주'\n- 일본 야소지마, 현지 사모펀드 품에 안긴다\n- 스틱-한투PE 컨소시엄, 울산GPS·SK엠유 품는다\n- [thebell interview]스트라드비젼, SVNet 적용 차량 400만대 '수익화 시동'\n- 울산 AI 데이터센터 매각, '토종 vs 외국계' 4파전 구도\n- [i-point]플리토, 데이원컴퍼니와 업무 협약 MOU 체결\n노태민 기자의 다른 기사 보기\n-\n- [소니-TCL JV 설립 파장]유탄 맞은 삼성D·LGD, 대형 OLED 고객 이탈 우려\n- [반도체산업 하이퍼불 진단]삼성·SK 시설투자 확대, 국내 협력사 '봄바람'\n- [반도체산업 하이퍼불 진단]D램 쇼티지 심화, IT 제품 가격 상승 압력 '도미노'\n- '메모리 호황' 삼성전자, D램 후공정 전략 '재편'\n- [소니-TCL JV 설립 파장]TV 시장 '공룡' 출현, 삼성·LG '긴장'\n- [한화 머시너리 출범]첫발 내딛은 세미텍, HBM 외 매출 활로 찾기 급하다\n- '수주 잭팟' 브이엠, 올해 최대 실적 기대\n- [반도체산업 하이퍼불 진단]로봇 상용화 눈앞, 메모리 ‘새 수요처’로 부상\n- [한화 머시너리 출범]'계열사 테스트베드' 로보틱스, 사업화 속도 낸다\n- 원익로보틱스, 대기업 라인에 로봇 공급",
        "relevance_score": 129
    },
    {
        "title": "애플 ‘AI챗봇’ · MS ‘AI로봇’…빅테크 AI 총 공세",
        "date": "2026-01-23 11:36",
        "link": "https://n.news.naver.com/mnews/article/016/0002590088?sid=105",
        "content": "MS ‘로-알파’ 피지컬AI 시장 진출\n강점 강화한 AI ‘선택과 집중’ 전략\n애플, 마이크로소프트(MS) 등 글로벌 빅테크들이 갈수록 세분화되는 인공지능(AI) 영역에서 경쟁력 확보를 위해 총공세를 시작했다.\nAI 지각생으로 불리던 애플은 ‘시리’를 대개편 해 아이폰에서 구현할 수 있는 ‘AI 챗봇’에 본격적으로 공을 들인다. MS는 양손 조작이 가능한 ‘AI 로봇’을 내놓고 기술 완성도에 힘을 싣는다.\n모바일 온디바이스AI, 피지컬AI 등 세분화 된 시장이 꿈틀대고 있는 AI 영역에서, 빅테크들이 각자의 강점을 극대화할 수 있는 AI ‘선택과 집중’에 나섰다는 분석이다.\n▶애플 ‘시리’ AI 챗봇으로 대전환= 23일 외신 등 글로벌 ICT업계에 따르면 애플은 AI 음성 비서 ‘시리(Siri)’를 챗봇 형태로 개편할 것으로 전해졌다.\n애플도 오픈AI의 ‘챗GPT’, 구글의 ‘제미나이’와 같은 대화형 챗봇 AI 서비스에 본격적으로 뛰어들게 되는 셈이다.\n애플의 이번 개편은 ‘캄포스’라는 코드명으로 진행되고 있다. 개편이 완료되면, 목소리로 부르거나 측면 버튼을 눌러 음성 비서를 호출하는 기존 기능에 더해 맥락을 이해하고 글과 음성으로 대화하는 소통이 가능해진다.\n애플은 이 기능을 오는 6월 세계개발자대회(WWDC)에서 공개하고, 9월에 출시하는 iOS·아이패드OS·맥OS 27에 적용할 계획이다.\n업계에선 그동안 ‘챗봇’ 형태의 AI 서비스에 난색을 보여왔던 애플이 사실상 백기를 들고 시장 ‘대세’를 따른 것으로 보고 있다.\n실제 크레이그 페더리기 애플 수석부사장은 지난해 6월 한 언론과의 인터뷰에서 “기능 처리를 위해 이용자가 별도 채팅 환경으로 이동하게 되는 것을 원치 않았다”고 말한 바 있다. 하지만 오픈AI, 구글을 비롯해 삼성전자 등 스마트폰 제조사들도 대화형 AI를 OS에 도입하는 추세를 거스리지 못한 것으로 보인다.\nAI ‘지각생’으로 불리던 애플의 AI 전략도 본격적으로 속도를 낼 것으로 보인다. 최근 애플은 구글의 ‘제미나이’를 아이폰의 기반 AI로 채택하고 그동안 미뤄졌던 AI에 본격 시동을 걸었다.\n구글 AI 제미나이가 애플이 올해 내놓을 AI 비서 시리의 새 버전을 포함해 애플 인텔리전스의 핵심 기술로 자리 잡게 된다. 올 하반기 등장하는 아이폰부터 구글 ‘제미나이’가 담기는 ‘제미나이 아이폰’이 등장하면서 AI 글로벌 경쟁의 새로운 분기점이 될 전망이다.\n▶‘피지컬AI’ 출사표 던진 MS…AI로봇 ‘로-알파’ 출격= MS는 AI의 또 하나의 축으로 부상하고 있는 ‘피지컬AI’에 주목했다. 첫 로보틱스 모델 ‘로-알파’를 공개하고 피지컬 AI 시장 공략에 나선다.\n‘로-알파’는 명령을 알아듣고 ‘양손 조작’을 수행할 수 있다. 특히 ‘촉각’을 느끼는 점이 특징이다. MS는 인지·학습 모달리티의 기존 VLA 모델을 넘어 ‘촉각 센싱’을 새롭게 접목했다. MS는 이를 VLA+로 명명했다. 기존 로봇이 시각과 언어 정보를 학습했다면, 로-알파는 촉각 피드백을 통해 로봇이 물체의 접촉 상태를 감지하고 섬세하게 조작할 수 있다는 것이 MS 측 설명이다.\nMS 측은 “일반적으로 사용하는 인지·학습 모달리티의 범위를 넘어 확장했다는 점에서 차별화된다”며 “자연어 명령을 로봇의 제어 신호로 변환해 양손 조작을 수행할 수 있다는 점이 핵심”이라고 언급했다.\nMS는 사람의 피드백을 통해 ‘로-알파’의 성능을 지속 개선할 예정이다. 로봇이 오류를 범할 때 작업자가 3D 마우스 등의 장치로 동작을 바로잡으면 시스템이 실시간으로 이를 학습해 다음 작업에 반영하는 식이다.\n더 나아가 MS는 이번 모델을 휴머노이드와 듀얼 암 시스템 등 다양한 로봇에 적용해 테스트 중이다.\n애슐리 로렌스 MS 리서치 부사장은 “피지컬 AI가 로보틱스를 재정의하고 있다”며 “인간의 선호에 맞춰 기민하게 적응하는 로봇은 일상과 업무 환경에서 더 높은 효용을 제공할 것”이라고 밝혔다.\n박세정 기자",
        "relevance_score": 63
    },
    {
        "title": "정치적 시간 끌기 애플, EU에 작심 비판…앱 마켓 '폐업' 책임 떠넘기...",
        "date": "2026-01-23 11:28",
        "link": "https://n.news.naver.com/mnews/article/138/0002216003?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 유럽연합(EU) 집행위원회를 향해 \"정치적 지연 전술(Political delay tactics)을 쓰고 있다\"며 강도 높은 비난을 쏟아냈다. 최근 유럽 내 제3자 앱 마켓인 '셋앱(Setapp)'이 서비스를 종료하기로 결정한 것을 두고, EU 측이 애플의 비즈니스 약관을 문제 삼으려 하자 선제적 반격에 나선 것이다.\n23일(현지시간) 애플인사이더 등 미국 주요 IT전문매체들에 따르면 애플은 성명을 통해 EU 집행위가 애플의 새로운 앱 스토어 정책 승인을 고의로 미루며 이를 빌미로 부당한 조사와 과징금을 부과하려 한다고 주장했다.\n이번 논란은 맥파우(MacPaw)가 운영하는 대안 앱 스토어 '셋앱'이 다음 달 폐쇄를 예고하면서 불거졌다. 맥파우 측은 \"현재의 비즈니스 모델에 맞지 않는 복잡하고 진화 중인 거래 조건\"을 철수 배경으로 밝혔다. 이에 EU 집행위는 애플이 개발자들에게 불리하고 복잡한 약관을 고수해 시장 안착을 방해했다는 점을 지적할 예정이었다.\n그러나 애플은 \"EU가 오히려 해결책 도입을 가로막고 있다\"고 정면 반박했다. 애플은 지난 10월, EU가 요청한 변경 사항을 담은 공식 이행 계획을 제출했으나 아직 답변을 받지 못했다라며 집행위가 우리가 제안한 변경 사항의 이행 자체를 거부하고 있다고 꼬집었다. 애플은 당시 기존의 설치 건당 수수료(CTF) 대신 개발자 친화적인 '5% 수익 공유' 모델 등을 제안한 것으로 알려졌다.\n애플은 EC가 대중을 오도하고 골대를 옮기며, 미국 기업을 불공정하게 겨냥해 막대한 벌금을 부과하려 한다고 날을 세웠다. 또한 애플은 EU 내 대안 앱 스토어에 대한 사용자 수요 자체가 부족하다는 점을 강조했다. 실제로 안드로이드 진영에서도 제3자 앱 스토어가 오랫동안 허용됐으나 구글 플레이 스토어 외에는 큰 인기를 끌지 못했다는 점이 이를 뒷받침한다.\n업계에서는 스포티파이, 에픽게임즈 등 '앱 공정성 연대(Coalition for App Fairness)'가 애플의 플랫폼을 무료로 이용하길 원하지만, 규제 당국조차 애플이 정당한 수수료를 받을 권리는 인정하고 있다라며 결국 수수료의 적정선을 둘러싼 지루한 규제 줄다리기가 이어질 것이라고 분석했다.\n또한 EU에서는 에픽게임즈 스토어와 알트스토어 등이 운영 중이나, 이번 셋앱의 철수로 '디지털 시장법(DMA)'의 실효성 논란은 당분간 지속될 전망이다.",
        "relevance_score": 35
    },
    {
        "title": "애플페이 인도 진출 초읽기...외신 삼성전자, 걱정 없다 이유는",
        "date": "2026-01-23 11:24",
        "link": "http://www.press9.kr/news/articleView.html?idxno=71390",
        "content": "[프레스나인] 삼성전자가 애플의 인도 모바일 결제 시장 진출 계획에도 불구하고 UPI(Unified Payments Interface, 통합결제인터페이스) 통합 기술 우위로 시장 지배력을 유지할 것으로 전망된다. 삼성전자가 현지 규제 대응력과 생태계 구축 속도에서 애플을 앞서고 있있다는 평가가 나온다.\n테크 전문매체 새미구루는 22일 애플페이의 인도 진출 계획을 보도하며 \"한국 기업 삼성은 아직 크게 걱정할 필요가 없다\"고 분석했다.\n매체는 애플이 인도 은행, 규제기관, 비자·마스터카드 등 카드 네트워크와 협의 중이며 결제 게이트웨이 사용을 위한 수수료 협상도 진행하고 있다고 전했다. 애플페이는 현재 전 세계 89개 시장에서 1만1000개 이상의 은행과 파트너십을 맺고 서비스 중이다.\n그러나 새미구루는 \"복잡한 규제 요건으로 인해 애플이 출시 초기 UPI를 애플페이에 통합하지 못할 수 있다\"며 당분간 TPAP(Third-Party Application Provider, 제3자 애플리케이션 제공자) 승인을 받기 어려울 것이라고 전망했다.\n삼성전자에게 인도 디지털 결제 시장은 갤럭시 생태계 확장의 핵심 거점이다. 애플이 초기 단계에서 카드 기반 NFC(근거리무선통신) 결제에 의존할 수밖에 없는 상황은 삼성에게 시장 선점 기간을 더 확보할 기회를 제공한다. 특히 인도에서 UPI는 P2P(개인 간) 송금, QR코드 결제 등 일상적 소액 거래의 표준으로 자리잡았으며, 카드 결제보다 훨씬 높은 사용 빈도를 보이고 있다. 이에 따라 UPI 부재는 애플페이의 초기 시장 침투력을 제한하는 요인이 될 것으로 업계는 보고 있다.\n애플페이는 인도 시장에서 아이폰과 애플워치 사용자를 대상으로 매장, 식당, 주유소 등 NFC 결제 단말기가 설치된 장소에서 탭앤페이 방식의 비접촉 결제를 제공할 예정이다. 인앱 결제와 온라인 결제도 지원하지만, 이는 애플페이가 이용 가능한 가맹점에 한정된다. 반면 삼성 월렛은 UPI, 카드, 전자지갑을 모두 통합 지원하며 훨씬 넓은 결제 환경을 커버한다. 새미구루는 \"애플은 가능한 한 빨리 UPI를 추가하려 할 것\"이라면서도 규제 승인 과정에 상당한 시간이 소요될 것으로 내다봤다.\n삼성전자는 최근 인도 시장에서 월렛 서비스의 편의성을 지속적으로 강화해왔다. 2025년 하반기 삼성은 신규 갤럭시 기기의 초기 설정 과정에 UPI 계정 등록 단계를 통합했다. 이를 통해 사용자는 스마트폰 개봉 후 전원을 켜는 순간부터 즉시 결제를 시작할 수 있게 됐다.\n또한 삼성 월렛은 생체인증 기반 UPI 결제, 온라인 카드 결제, FOREX(Foreign Exchange, 외환) 카드 지원 등 다양한 기능을 순차적으로 도입하며 서비스 범위를 확대했다. 결제 기능 외에도 항공권, 디지털 키, 신분증, 쿠폰 등을 저장할 수 있는 다목적 디지털 지갑으로 진화하고 있다.\n새미구루는 \"이러한 경험이 삼성 월렛에 일상 결제 영역에서 선두 위치를 제공한다\"고 평가했다. 매체는 또한 삼성 월렛이 \"티켓, 디지털 키, 신분증, 쿠폰 등을 저장할 수 있어 다재다능한 디지털 지갑\"이라고 강조하며, 단순 결제를 넘어선 생태계 구축 측면에서도 삼성이 우위에 있다고 분석했다. 업계에서는 애플이 인도 시장에서 아이폰 판매 확대와 함께 애플페이를 통해 서비스 매출을 늘리려 하겠지만, UPI 부재와 제한된 사용자 기반이라는 두 가지 장벽을 동시에 극복해야 하는 상황이라고 보고 있다.\n삼성전자는 향후 인도 시장에서 월렛 기능을 더욱 고도화하며 애플페이 출시 이후에도 경쟁력을 유지할 계획이다. 업계는 삼성이 추가 금융사 제휴 확대, AI(Artificial Intelligence, 인공지능) 기반 개인화 결제 추천, 디지털 신분증 지원 강화 등을 통해 애플 대비 기능 다양성과 현지화 우위를 지속적으로 확보할 것으로 전망하고 있다.",
        "relevance_score": 75
    },
    {
        "title": "팀쿡 후계자는 존 터너스?…애플, 디자인 총괄도 맡겨",
        "date": "2026-01-23 11:23",
        "link": "https://n.news.naver.com/mnews/article/018/0006206024?sid=101",
        "content": "팀쿡 후계자는 존 터너스?…애플, 디자인 총괄도 맡겨\n애플의 심장부 ‘디자인’ 맡아 차기 CEO 1순위 굳히기\n애플 조용히 팀쿡 후계 구도 준비 중[이데일리 임유경 기자] 애플이 하드웨어 엔지니어링 총괄인 존 터너스의 역할을 디자인 조직까지 확대했다. 애플에서 상징적인 의미를 갖는 디자인 총괄 역할을 맡으면서, 팀 쿡 최고경영자(CEO)의 후계자로서 입지가 한층 강화됐다는 평가가 나온다.\n22일(현지시간) 블룸버그통신은 사안에 정통한 관계자들을 인용해 쿡 CEO가 지난해 말 터너스에게 애플 전사 디자인 조직 관리를 맡겼다고 보도했다. 이번 인사로 터너스는 애플에서 하드웨어 엔지니어링뿐 아니라 산업디자인과 소프트웨어 사용자 인터페이스(UI)를 아우르는 핵심 기능까지 관할하게 됐다.\n애플에서 디자인은 제품 경쟁력을 좌우하는 가장 중요한 영역 중 하나로, 최고위 리더에게만 맡겨져 온 역할이다. 스티브 잡스의 오랜 디자인 파트너였던 조니 아이브가 2019년까지 이 역할을 맡았다. 아이브가 물러나 있던 2015~2017년에는 쿡 CEO가 직접 디자인을 총괄했다. 이후에는 애플의 오랜 최고운영책임자(COO)였던 제프 윌리엄스가 담당하다가 2025년 말 은퇴했다.\n현재 터너스는 내부적으로 쿡 CEO의 경영진 내에서 모든 디자인을 총괄하는 ‘디자인 이규제큐티브 스폰서’로 불리고 있다. 디자인 조직과 최고경영진을 잇는 가교 역할을 맡아, 경영진 회의에서 디자인 조직을 대표하고 각 팀 리더들을 관리하는 것이 핵심 임무다. 다만 애플은 이 같은 변화를 공식적으로 발표하지 않았다.\n흥미로운 점은 보고 체계다. 내부 조직도와 대외 공시상으로는 디자인 조직 수장들이 여전히 쿡 CEO에게 직접 보고하는 구조가 유지되고 있다. 애플 내부에서는 터너스가 실질적으로 디자인을 총괄하면서도 형식상 보고 라인을 바꾸지 않은 현재 구조를 두고 “이례적이지만 민감한 상황을 반영한 조치”라는 평가가 나온다.\n이는 애플이 승계 구도를 조기에 노출하는 데 극도로 신중한 태도를 유지하고 있기 때문으로 풀이된다. 터너스의 역할을 공식화할 경우 차기 CEO 후보임을 사실상 인정하는 셈이 되고, 이는 쿡 CEO가 디자인 역할에서 한발 물러난 것처럼 비칠 수 있다는 우려도 작용한 것으로 보인다. 애플은 불과 6개월 전 쿡이 디자인 총괄 역할을 맡는다고 발표한 바 있다.\n블룸버그통신은 앞서 2024년 애플이 경영 승계 계획을 본격화했으며, 터너스가 쿡의 후계자로 가장 유력한 인물이라고 보도했다. 지난해 10월에는 터너스가 제품 로드맵과 기능, 전략 전반에서 핵심 의사결정자로 부상해, 기존 하드웨어 총괄의 역할 범위를 넘어섰다고 전했다.\n1960년생인 쿡 CEO는 현재 65세다. 다만, 쿡 CEO가 당장 물러날 가능성은 크지 않은 상황으로 이미 수년 전부터 원활한 후계 구상을 위한 준비가 진행되고 있다. 애플은 이달 현 회장인 아트 레빈슨이 2월 주주총회 이후에도 유임될 것이라고 밝혔는데, 이는 최소 2027년까지 지배구조 변화가 없을 것임을 시사한다.\n50세인 터너스는 애플 경영진 가운데 최연소로, 장기 재임이 가능한 인물로 평가된다. 쿡 CEO와 윌리엄스 전 COO의 신임이 두텁고, 일부 이사회 구성원들 사이에서는 인공지능(AI) 시대에 맞춰 애플의 하드웨어와 디자인 전략을 재편할 수 있는 리더라는 평가도 나온다.\n한편 애플 내부에서는 최근 고위 경영진의 변동성이 커지고 있다. 맞춤형 실리콘 칩을 총괄하는 조니 스루지는 지난해 말 이직 가능성을 언급했고, 휴먼 인터페이스 디자인 총괄이던 앨런 다이는 지난해 말 메타로 자리를 옮겼다. 디자인 조직 역시 조니 아이브 퇴사 이후 재편이 이어지고 있다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 33
    },
    {
        "title": "영우디에스피, 삼성디스플레이 베트남 법인과 70억 원 규모 장비 공급 ...",
        "date": "2026-01-23 11:11",
        "link": "https://www.venturesquare.net/1034559/",
        "content": "영우디에스피는 공시를 통해 삼성디스플레이 베트남 법인과 약 70억 원 규모의 디스플레이 장비 공급 계약을 체결했다고 22일 밝혔다. 확정 계약 금액은 약 70억4천600만 원으로, 지난해 연결 기준 매출액의 약 11.9%에 해당한다.\n이번 계약에 따라 영우디에스피는 디스플레이 패널 제조 공정에 적용되는 장비를 베트남 현지 생산 라인에 공급할 예정이다. 계약 기간은 2026년 1월 21일부터 11월 30일까지이며, 장비 인도는 올해 6월 말, 설치 완료는 11월 말로 계획돼 있다.\n시장에서는 이번 수주를 지난해 3분기 실적 턴어라운드 이후 이어지고 있는 수주 회복 흐름의 연장선으로 해석하고 있다. 특히 글로벌 핵심 고객사와의 연속적인 계약이라는 점에서 향후 실적 개선 가능성을 가늠할 수 있는 지표로 평가되고 있다.\n업계에서는 디스플레이 산업이 점진적인 회복 국면에 진입하면서 IT 및 차량용 고부가가치 패널을 중심으로 한 투자 재개가 장비 업체들의 실적 개선으로 이어질 가능성이 높다고 보고 있다. 이에 따라 주요 공정 장비를 공급할 수 있는 기업들의 수주 가시성도 점차 확대되고 있다는 분석이다.\n영우디에스피는 그동안 삼성디스플레이와의 지속적인 협력을 통해 관련 장비 공급 계약을 이행해 왔으며, 이번 계약 역시 단발성 수주를 넘어 중장기 성장 기반을 강화하는 계기가 될 것으로 기대하고 있다.\n회사 관계자는 “지난해 3분기 이후 실적 성장 흐름을 이어가는 가운데 이번 계약은 2026년 실적 성장에 대한 가시성을 높이는 수주”라며 “주요 글로벌 고객사를 중심으로 한 공급 확대와 함께 차세대 디스플레이 공정에 대응할 수 있는 기술 경쟁력 강화를 지속해 나갈 계획”이라고 밝혔다.\n- 관련 기사 더 보기\nYoungwoo DSP signs a 7 billion won equipment supply contract with Samsung Display's Vietnamese subsidiary.\nYoungwoo DSP announced on the 22nd that it had signed a display equipment supply contract worth approximately 7 billion won with Samsung Display Vietnam. The final contract amount is approximately 7.046 billion won, representing approximately 11.9% of last year's consolidated sales.\nUnder this agreement, Youngwoo DSP will supply equipment used in the display panel manufacturing process to a local production line in Vietnam. The contract period runs from January 21 to November 30, 2026. Equipment delivery is scheduled for the end of June this year, with installation completed by the end of November.\nThe market is interpreting this order win as an extension of the order recovery trend that has continued since the company's performance turnaround in the third quarter of last year. In particular, the fact that it represents a series of contracts with key global customers is seen as a potential indicator of future performance improvement.\nIndustry insiders predict that as the display industry enters a gradual recovery phase, the resumption of investment, particularly in high-value-added panels for IT and automotive applications, will likely lead to improved performance for equipment manufacturers. Consequently, companies capable of supplying key process equipment are also increasingly seeing increased order visibility.\nYoungwoo DSP has been fulfilling its equipment supply contract with Samsung Display through continuous cooperation, and expects this contract to be an opportunity to strengthen the foundation for mid- to long-term growth beyond a one-time order.\nA company official said, “This contract is an order that will increase visibility for performance growth in 2026 as we continue the performance growth trend since the third quarter of last year,” and “We plan to continue to strengthen our technological competitiveness to respond to next-generation display processes while expanding supply centered on major global customers.”\n- See more related articles\nヨンウディエスピ、サムスンディスプレイベトナム法人と70億ウォン規模機器供給契約締結\nヨンウディエスピは公示を通じてサムスンディスプレイベトナム法人と約70億ウォン規模のディスプレイ装備供給契約を締結したと22日明らかにした。確定契約金額は約70億4千600万ウォンで、昨年連結基準売上高の約11.9％に相当する。\n今回の契約により、ヨンウディエスピはディスプレイパネル製造工程に適用される機器をベトナム現地生産ラインに供給する予定だ。契約期間は2026年1月21日から11月30日までであり、装備納入は今年6月末、設置完了は11月末と計画されている。\n市場では今回の受注を昨年第3四半期の実績ターンアラウンド以降に続いている受注回復フローの延長線と解釈している。特にグローバルコア顧客との連続的な契約という点で、今後の業績改善の可能性を見積もることができる指標と評価されている。\n業界ではディスプレイ産業が徐々に回復局面に進入し、ITおよび車両用高付加価値パネルを中心とした投資再開が機器メーカーの実績改善につながる可能性が高いと見ている。これにより、主要工程設備を供給できる企業の受注可視性も徐々に拡大しているという分析だ。\nヨンウディエスピはこれまでサムスンディスプレイとの持続的な協力を通じて関連機器供給契約を履行してきており、今回の契約も単発性受注を超えて中長期成長基盤を強化するきっかけになると期待している。\n会社関係者は「昨年第3四半期以降の実績成長の流れを続けている中、今回の契約は2026年の実績成長に対する可視性を高める受注」とし「主要グローバル顧客企業を中心とした供給拡大とともに、次世代ディスプレイ工程に対応できる技術競争力強化を継続していく計画」と明らかにした。\n- 関連記事をもっと見る\nYoungwoo DSP与三星显示器越南子公司签署了一份价值70亿韩元的设备供应合同。\nYoungwoo DSP于22日宣布，已与三星显示越南公司签署价值约70亿韩元的显示设备供应合同。最终合同金额约为70.46亿韩元，约占公司去年合并销售额的11.9%。\n根据该协议，永宇数字信号处理有限公司（Youngwoo DSP）将向越南当地的一条生产线提供显示面板制造过程中使用的设备。合同期限为2026年1月21日至11月30日。设备预计将于今年6月底交付，安装工作将于11月底完成。\n市场将此次订单的达成解读为该公司自去年第三季度业绩好转以来订单复苏趋势的延续。尤其值得一提的是，此次订单包含与多家全球重要客户签订的一系列合同，被视为未来业绩进一步提升的潜在指标。\n业内人士预测，随着显示器行业逐步复苏，投资的恢复，尤其是对用于IT和汽车应用的高附加值面板的投资，有望提升设备制造商的业绩。因此，能够供应关键工艺设备的公司也越来越能看到订单前景的改善。\nYoungwoo DSP 一直通过持续合作履行与三星显示器的设备供应合同，并期望这份合同能够成为巩固中长期增长基础的机会，而不仅仅是一次性订单。\n一位公司官员表示：“这份合同将提高我们2026年业绩增长的可见度，因为我们将继续保持自去年第三季度以来的业绩增长趋势。”他还表示：“我们计划继续加强我们的技术竞争力，以应对下一代显示工艺，同时扩大以全球主要客户为中心的供应。”\n- 查看更多相关文章\nYoungwoo DSP signe un contrat de fourniture d'équipements d'une valeur de 7 milliards de wons avec la filiale vietnamienne de Samsung Display.\nYoungwoo DSP a annoncé le 22 avoir signé un contrat de fourniture d'équipements d'affichage avec Samsung Display Vietnam d'une valeur d'environ 7 milliards de wons. Le montant final du contrat s'élève à environ 7,046 milliards de wons, soit environ 11,9 % du chiffre d'affaires consolidé de l'année précédente.\nAux termes de cet accord, Youngwoo DSP fournira à une ligne de production locale au Vietnam les équipements nécessaires à la fabrication des panneaux d'affichage. Le contrat court du 21 janvier au 30 novembre 2026. La livraison des équipements est prévue pour fin juin de cette année, et leur installation pour fin novembre.\nLe marché interprète cette commande comme la confirmation de la reprise des commandes observée depuis le redressement des performances de l'entreprise au troisième trimestre de l'année dernière. Le fait qu'elle représente une série de contrats avec des clients internationaux clés est notamment perçu comme un indicateur potentiel d'amélioration future des performances.\nLes experts du secteur prévoient qu'avec la reprise progressive de l'industrie des écrans, la reprise des investissements, notamment dans les panneaux à haute valeur ajoutée pour les applications informatiques et automobiles, devrait améliorer les performances des fabricants d'équipements. Par conséquent, les entreprises capables de fournir des équipements de production clés constatent également une meilleure visibilité de leurs commandes.\nYoungwoo DSP remplit son contrat de fourniture d'équipements avec Samsung Display grâce à une coopération continue et espère que ce contrat sera l'occasion de consolider les bases d'une croissance à moyen et long terme, au-delà d'une simple commande ponctuelle.\nUn responsable de l'entreprise a déclaré : « Ce contrat est une commande qui permettra d'accroître la visibilité de la croissance des performances en 2026, alors que nous poursuivons la tendance à la croissance des performances observée depuis le troisième trimestre de l'année dernière », et « Nous prévoyons de continuer à renforcer notre compétitivité technologique afin de répondre aux processus d'affichage de nouvelle génération tout en développant notre offre axée sur les principaux clients mondiaux. »\n- Voir plus d'articles connexes",
        "relevance_score": 47
    },
    {
        "title": "애플워치, 심방세동 감지 효과 입증…무증상도 잡아내",
        "date": "2026-01-23 11:02",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=623520",
        "content": "[디지털투데이 AI리포터] 애플워치가 기존 의료 방식보다 심방세동(AFib) 조기 발견에 훨씬 효과적일 수 있다는 연구 결과가 나왔다.\n22일(현지시간) IT매체 나인투파이브맥에 따르면, 암스테르담 UMC 연구진은 애플워치를 활용한 스마트워치 기반 모니터링이 증상이 없는 고위험군 환자에서도 심방세동을 조기에 발견할 수 있음을 확인했다. 연구에는 65세 이상이면서 뇌졸중 위험이 높은 437명이 참여했으며, 219명은 하루 평균 12시간 애플워치를 착용하고, 218명은 기존 표준 진료를 받았다.\n연구 기간 6개월 동안 애플워치 착용 그룹에서는 21명이 심방세동으로 진단받았으며, 이 중 57%는 아무런 증상을 느끼지 못했다. 반면 표준 진료 그룹에서는 5명만이 진단됐고 모두 증상이 나타난 상태였다. 이러한 결과는 무증상 또는 간헐적 심방세동을 기존 단기 검사로는 놓치기 쉽다는 사실을 보여준다.\n연구진은 애플워치의 지속적인 심전도(ECG) 모니터링과 불규칙 심장 박동 알림 기능이 조기 발견의 핵심 역할을 했다고 분석했다. 애플워치는 2018년 시리즈 4부터 ECG 앱과 불규칙 심장 박동 알림 기능을 제공하고 있으며, 이를 통해 환자가 증상을 인지하지 못하더라도 심방세동을 감지할 수 있다.\n이번 연구는 스마트워치 기반 건강 관리가 심장 질환 예방과 조기 진단에 실질적인 기여를 할 수 있음을 보여주며, 향후 웨어러블 기기를 활용한 의료 접근성이 더욱 확대될 수 있음을 시사한다.",
        "relevance_score": 61
    },
    {
        "title": "'AI 지각생' 오명 벗을까…제미나이 업은 애플, 시리 챗봇으로 전략 선...",
        "date": "2026-01-23 11:00",
        "link": "https://n.news.naver.com/mnews/article/277/0005711041?sid=105",
        "content": "대화 과정서 맥락 이해…텍스트·음성 오가는 대화도\n기반 모델로 구글 제미나이 활용\n'인공지능(AI)' 지각생 오명을 썼던 애플이 스마트폰 AI 경쟁에서 반격을 준비하고 있다. 애플 기기에 탑재된 음성 비서 '시리'(Siri)를 AI 기반의 대화형 챗봇으로 개편할 예정인데, 이른바 '애플판 챗GPT'가 아이폰 등 기기에 탑재될 것으로 보인다. 삼성전자의 갤럭시 등 경쟁 스마트폰들이 이미 운영체제(OS)에 AI를 내재하고 있는 만큼, 이들과의 AI 경쟁에서 뒤처지지 않겠다는 의지를 드러낸 것으로도 풀이된다.\n애플 시리, AI 챗봇으로 개편…전략 선회\n22일(현지시간) 블룸버그통신은 애플이 '캄포스'라는 코드명이 붙은 이 같은 내용의 OS 개편을 준비 중이라고 보도했다. 개편이 완료되면 시리는 이용자와의 대화 과정에서 맥락을 이해하고 글과 음성을 오가는 소통이 가능해진다. 기존처럼 목소리 또는 측면 버튼을 길게 눌러 시리를 호출할 수도 있다. 애플은 이 기능을 오는 6월 열리는 세계개발자대회(WWDC26)에서 공개하고, 9월에 출시하는 iOS·아이패드OS·맥OS 27에 적용할 계획이다.\n현재 시리는 이용자와의 대화 맥락을 파악하는 능력이 경쟁사의 유사 서비스보다 떨어진다는 평가를 받는다. 애플은 2024년 생성형 AI 서비스 '애플 인텔리전스'를 공개하면서 시리가 여러 앱을 걸쳐 사용자의 요구를 수행하는 '더 개인화된 시리'를 선보이겠다고 밝혔지만, AI 개발에 어려움을 겪으면서 출시가 계속 연기돼 왔다. 현재 시리는 복잡한 사용자의 요구에 한해 오픈AI의 챗GPT를 거쳐 답변을 내놓는 방식을 채택하고 있다.\n이처럼 애플이 자체 AI 모델과 서비스 개발에 어려움을 겪으면서 기존 전략을 수정해 시리를 챗봇으로 진화시키기로 한 것으로 보인다. 애플에서 소프트웨어를 총괄하는 크레이그 페더리기 수석부사장은 지난 6월 인터뷰에서 \"기능 처리를 위해 이용자가 별도 채팅 환경으로 이동하게 되는 것을 원치 않았다\"고 말한 바 있다.\nAI 서비스의 핵심인 거대언어모델(LLM) 역시 최대 경쟁사인 구글의 모델을 활용하기로 했다. 양사는 지난 12일 공동 성명을 내고 \"차세대 애플 AI 파운데이션 모델을 구글의 제미나이 모델과 클라우드 기술을 기반으로 구축하는 계약을 맺었다\"고 밝혔다. 이에 따라 애플 인텔리전스와 시리 등 애플의 AI 서비스들은 올해 중 출시될 iOS 26.4 버전부터 제미나이 기반 모델을 통해 동작할 것으로 전망된다.\n애플 시리 vs 갤럭시 빅스비\n구글의 제미나이가 기존 강자였던 오픈AI의 챗GPT를 위협한다는 평가를 받을 정도로 성능이 뛰어난 만큼, 아이폰에 본격 탑재된다면 AI 스마트폰의 강자로 꼽히던 삼성전자의 갤럭시 시리즈와 대등하게 경쟁할 수 있을 것이라는 평가도 나온다. IT업계 한 관계자는 \"고성능의 AI 모델을 탑재하는 것도 중요하지만, 기기 내에서 제대로 기능하도록 최적화시키는 것도 중요한 기술\"이라며 \"애플이 제미나이 기반의 AI 서비스를 얼마나 잘 구현하는지가 주요 포인트가 될 것\"이라고 짚었다.\n삼성전자도 갤럭시 스마트폰에 자체 LLM인 '가우스'와 구글의 제미나이 이외의 새 모델을 탑재한다. IT 업계에 따르면 삼성전자는 갤럭시 스마트폰의 AI 비서 서비스 '빅스비'에 퍼플렉시티의 모델을 탑재할 것으로 알려졌다. 퍼플렉시티가 탑재된 빅스비는 다음 달 공개 예정인 갤럭시 S26 시리즈부터 적용될 예정이다. 안드로이드를 탑재한 갤럭시는 OS 자체에 제미나이가 통합돼 있어 대화형 검색과 이미지 생성, 일정 관리 등의 다양한 기능을 활용할 수 있다.\n한편, 애플은 2027년 출시 목표로 옷핀 형태의 웨어러블 AI 디바이스를 개발 중인 것으로도 전해졌다. 애플의 위치추적용 사물인터넷(IoT) 기기인 애플 에어태그와 유사한 크기로 제작될 것으로 보이는데, 동전 크기의 디바이스에 카메라와 스피커, 마이크 등이 탑재된다. 이 기기를 통해 이용자의 일상을 기록하거나 상호작용할 수 있을 것으로 보인다. 이 제품은 오픈AI가 준비 중인 것으로 알려진 오디오 기반 AI 기기와 경쟁하게 될 것으로 예상된다.",
        "relevance_score": 79
    },
    {
        "title": "애플 M 시리즈, 노트북 시장서 AMD 뒤꽁무니 잡았다",
        "date": "2026-01-23 10:56",
        "link": "https://www.theguru.co.kr/news/article.html?no=97247",
        "content": "[더구루=홍성일 기자] 애플이 자체 개발한 M 시리즈 칩셋을 앞세워 노트북(랩탑) 중앙처리장치(CPU) 시장에서 AMD를 바짝 추격하고 있다. 데스크톱 PC 시장에서는 라이젠 시리즈를 앞세운 AMD가 인텔을 빠르게 추격하고 있는 것으로 확인됐다.\n[더구루=홍성일 기자] 애플이 자체 개발한 M 시리즈 칩셋을 앞세워 노트북(랩탑) 중앙처리장치(CPU) 시장에서 AMD를 바짝 추격하고 있다. 데스크톱 PC 시장에서는 라이젠 시리즈를 앞세운 AMD가 인텔을 빠르게 추격하고 있는 것으로 확인됐다.\n[더구루=홍성환 기자] 아마존 창업자 제프 베이조스가 투자한 것으로 유명한 캐나다 핵융합 에너지 기술기업 '제너럴퓨전(General Fusion)'이 증시 상장을 추진한다. 자본력을 강화해 핵융합 기술 상용화에 속도를 높일 방침이다.\n[더구루=홍성일 기자] 애플이 자체 개발한 M 시리즈 칩셋을 앞세워 노트북(랩탑) 중앙처리장치(CPU) 시장에서 AMD를 바짝 추격하고 있다. 데스크톱 PC 시장에서는 라이젠 시리즈를 앞세운 AMD가 인텔을 빠르게 추격하고 있는 것으로 확인됐다.",
        "relevance_score": 33
    },
    {
        "title": "20주년 아이폰 ‘풀스크린’ 어렵나…소형 다이내믹 아일랜드 유력",
        "date": "2026-01-23 10:50",
        "link": "https://n.news.naver.com/mnews/article/092/0002407381?sid=105",
        "content": "IT매체 맥루머스는 22일(현지시간) 디스플레이 분석가 로스 영의 전망을 인용해 애플이 당분간 다이내믹 아일랜드를 유지할 가능성이 높다고 보도했다.\n앞서 블룸버그 통신은 지난해 5월 애플이 2027년 디스플레이에 구멍이 없는 ‘풀스크린’ 아이폰을 목표로 개발을 진행 중이라고 전한 바 있다.\n그러나 로스 영은 최근 자신의 엑스(X)를 통해 올 가을 출시될 것으로 예상되는 아이폰18 프로 모델에 적용될 소형 다이내믹 아일랜드가 2027년까지 유지될 것으로 전망했다. 그는 이어 2028년 출시될 아이폰 프로 모델 역시 완전한 풀스크린 형태가 아니라 화면 중앙에 펀치홀 디자인이 적용될 것으로 내다봤다. 해당 펀치홀은 더 작아진 다이내믹 아일랜드 내부에 위치할 가능성이 크다는 설명이다.\n이 같은 전망은 로스 영이 지난해 6월 공유한 아이폰 디스플레이 로드맵과도 일치한다. 당시 그는 노치가 전혀 없는 진정한 풀스크린 아이폰이 2030년에야 등장할 것으로 예측한 바 있다.\n로스 영의 이번 전망이 맞다면 20주년 기념 아이폰이 풀스크린 디자인으로 전환될 것이라는 기대는 다소 불투명해졌다. 다만 공급망 정보는 변동 가능성이 큰 데다, 애플이 페이스ID 부품과 전면 셀카 카메라를 디스플레이 아래로 옮기는 개발을 예상보다 진척시켰을 가능성도 있어 추이를 지켜볼 필요가 있다는 분석도 나온다.\n맥루머스는 또 다른 가능성으로 애플이 2017년 아이폰8 공개 당시 함께 선보였던 오리지널 아이폰X처럼, 아이폰 프로보다 상위에 위치한 20주년 기념 특별판 모델을 별도로 준비하고 있을 수도 있다고 전했다.\n한편 애플은 오는 9월 아이폰 18 프로와 프로 맥스를 공개할 것으로 예상되며, 20주년 기념 아이폰은 2027년 가을 출시할 것으로 전망된다.",
        "relevance_score": 30
    },
    {
        "title": "애플, 자체 AI 접고 구글 '제미나이' 택했다…배후엔 페더리기 부사장",
        "date": "2026-01-23 10:30",
        "link": "https://n.news.naver.com/mnews/article/243/0000091792?sid=101",
        "content": "페더리기 수석부사장은 음성비서 '시리'에 대해 보고받게 된 지난해 초 외부 모델에 대한 평가를 시작하라고 지시했다고 미국 정보기술(IT) 전문매체 디인포메이션이 소식통을 인용해 22일(현지시간) 보도했다.\n이 지시는 애플 내 '기반 모델'(파운데이션 모델) 개발팀에 치명타를 가한 것이었으며, 이후 7월 뤄밍 팡 팀장을 비롯한 해당 팀 구성원 상당수가 애플을 떠나 메타로 이직하는 계기가 됐다.\n운영체제(OS)를 비롯한 소프트웨어를 총괄하는 페더리기 부사장은 팀 쿡을 제외하고 현재 애플 임원 가운데 가장 대중적 인지도가 높은 인물이다.\n그는 애플이 개최하는 연례 세계개발자대회(WWDC)나 신제품 출시 행사에서 쾌활한 유머를 곁들인 발표나 액션 스타 같은 퍼포먼스를 내보이는 것으로 유명하다.\n그러나 그는 실제 업무에서는 매우 보수적이고 신중한 태도를 보이는 것으로 알려져 있다.\n예를 들어 AI를 활용해 아이폰 화면을 변경할 수 있도록 하자는 실무팀의 방안을 보고 받은 그는 이용자들의 혼란을 우려해 이를 받아들이지 않았다는 것이다.\n그는 또 최근 AI 인력 경쟁 상황에서 뛰어난 인재를 채용하려면 경영진보다도 높은 급여를 지급해야 한다는 의견에 대해서도 부정적인 것으로 알려졌다.\nAI 관련 부서 구성원 사이에서는 페더리기가 출장 등을 제한해 업계 콘퍼런스 등에 참석할 기회가 줄어들 것이라는 우려까지 제기되고 있다고 디인포메이션은 전했다.\n이에 따라 지금껏 애플이 견지해온, AI에 대한 신중한 접근은 앞으로도 계속될 것으로 추정된다.\n다만 애플은 제미나이 모델 도입과는 별개로, 애플 기기 차원에서 구동되는 '단말형 AI'(온디바이스AI) 모델 개발은 계속할 전망이다.\n애플은 구글·메타·아마존·마이크로소프트(MS) 등이 천문학적인 규모의 예산을 쏟아부어 AI 개발 경쟁에 나서는 가운데서도 AI 지출을 제한해와 이른바 'AI 지각생'이라는 우려를 받아왔다.\n애플은 2024년 발표한 '애플 인텔리전스'와 시리 등 AI 기능이 시장의 기대에 미치지 못하거나 출시가 연기되자 지난해 초 담당 임원인 존 지아난드레아를 교체하기도 했다.\n애플은 지난 12일 구글의 제미나이를 자사 AI 시스템의 기반 모델로 채택했다고 발표했다.",
        "relevance_score": 37
    },
    {
        "title": "KH바텍, 이스턴기어와 ‘로봇용 고정밀 감속기’기술 고도화 MOU 체결",
        "date": "2026-01-23 10:18",
        "link": "https://n.news.naver.com/mnews/article/015/0005241202?sid=101",
        "content": "‘고정밀 감속기’ 원천 기술 확보 및 양산 구축 협력\n외장 케이스 부품 넘어 핵심 구동 부품 공급 추진KH바텍이 고정밀 기어 전문 기업 이스턴기어와 손잡고 로봇 핵심 부품 사업 확대에 본격적으로 나선다.\nKH바텍은 22일 이스턴기어와 ‘로봇용 고정밀 감속기 기술 고도화 및 사업화 협력을 위한 양해각서(MOU)’를 체결했다고 밝혔다.\n이번 협약은 로봇 핵심 구동 부품인 감속기 분야에서 기술 협력을 통해 양사의 역량을 결합하고, 이를 바탕으로 향후 경쟁력 있는 제품을 개발 및 양산하기 위해 추진됐다.\n양사는 이번 협약을 통해 ▲로봇용 고정밀 감속기의 설계·소재·가공 등 핵심 원천 기술에 대한 공동 연구개발(R&D) ▲기술 개발 역량과 제조 인프라를 연계한 양산 체제 구축 및 고부가가치 사업 모델 발굴 ▲ 글로벌 로봇 시장 트렌드와 수요에 선제적으로 대응하기 위한 차세대 제품군(Line-up) 기획 및 상시 기술 협력 채널 가동 등 전방위적인 협력에 나설 계획이다.\n특히 현재 중심거리 80mm 이상에 편중되어 있는 글로보이드 웜 감속기 시장에서 30mm 이하급 초소형 감속기를 개발·양산함으로써, 휴머노이드 로봇 손 구동부를 비롯한 차세대 소형·고정밀 감속기 수요에 대응한다는 전략이다. 아울러 MIM 공법(금속분말사출성형, Metal Injection Molding)을 도입하여 기존대비 20%~30%의 원가 절감을 실현함으로써 가격 경쟁력을 강화할 방침이다.\nKH바텍과 협력하는 이스턴기어는 경상북도 예비 유니콘 기업으로, 글로보이드 웜기어(Globoid Worm Gear) 원천 기술을 비롯한 고정밀 감속기 개발 및 설계 역량을 보유하고 있다.\n글로보이드 웜기어는 면접촉 구조를 통해 기존 웜기어 대비 내구성과 정밀도가 뛰어난 것이 특징이다. 이러한 구조적 이점 덕분에 기존 대비 부피를 30% 이상 줄이면서도 높은 출력 전달이 가능해, 협소한 공간에서 고출력과 정밀 제어가 동시에 요구되는 로봇 관절 및 구동부에 적용되는 핵심 부품으로 평가 받고 있다. 해당 기술은 CES 2025 등 국제 전시회를 통해 기술력을 입증했으며, 국가 주도 로봇 생태계 강화에 필요한 가치를 인정받아 K-휴머노이드 연합의 신규 참여했다.\nKH바텍은 이스턴기어에 대한 지분투자에 이어 이번 MOU 체결을 통해 협력 관계를 한층 강화했다. 양사는 이스턴기어의 설계 기술과 KH바텍의 금속가공 노하우를 결합해 품질과 원가 경쟁력을 모두 갖춘 제품을 공동 개발·양산하고, 이를 글로벌 로봇 시장에 공급함으로써 사업 입지를 확대해 나갈 계획이다.\n한편, KH바텍은 이번 협력을 시작으로 로봇 사업에 대한 중·장기 성장 전략도 단계적으로 추진하고 있다. 회사는 협동로봇 외장 부품 공급으로 축적한 경험을 바탕으로, 향후에는 감속기 등 구동 부품으로 공급 범위를 넓히고, 나아가 로봇 관절 및 구동 모듈 단위의 조립 사업까지 사업 영역을 확장한다는 청사진을 그리고 있다.\nKH바텍은 안정적인 폴더블 스마트폰 힌지 사업에서 축적한 정밀 설계 및 금속 가공 역량을 바탕으로 로봇 산업 전반의 밸류체인에 참여하는 전략적 파트너로 도약한다는 계획이다.\nKH바텍 관계자는 “이번 이스턴기어와의 협력은 로봇 구동 부품 분야로의 본격적인 진출을 의미한다”며, “외장 부품에서 시작해 구동 부품, 조립·모듈 사업으로 이어지는 단계적 확장을 통해 로봇 사업의 부가가치를 지속적으로 높여 나가겠다”고 밝혔다.\n한경닷컴 뉴스룸 open@hankyung.com",
        "relevance_score": 33
    },
    {
        "title": "삼성전기, 1조 클럽 눈 앞 … '게임 체인저' 유리기판 속도 낸다",
        "date": "2026-01-23 10:12",
        "link": "https://biz.newdaily.co.kr/site/data/html/2026/01/23/2026012300072.html",
        "content": "연간 영업이익 9012억원 전망 … 수익성 개선패키지솔루션 성장 가속 … AI·서버향 비중 ↑유리기판 밸류체인 구축 속도 … 中 공세는 변수\n-\n삼성전기가 1조 클럽 진입을 눈앞에 두면서 차세대 유리기판 사업에도 속도를 내고 있다. 핵심인 MLCC와 기판 사업을 발판으로 견조한 매출 성장이 이어지는 가운데 삼성전기는 유리기판을 축으로 한 중장기 반도체 밸류체인 구축에도 본격 나설 방침이다.23일 증권가에 따르면 삼성전기의 2025년 4분기 실적은 매출액 2조8309억원, 영업이익 2274억원으로 추정된다. 전통적인 비수기에도 불구하고 AI·전장 수요 확대에 힘입어 견조한 실적 흐름을 이어갔다는 평가다.연간 기준으로는 매출액 11조2432억원, 영업이익 9012억원을 기록하며 영업이익률 8% 수준을 달성할 것으로 예상된다. 연간 영업이익이 1조원에 근접하면서 삼성전기가 단순 물량 확대를 넘어 고부가 중심의 사업 구조 전환 성과를 본격적으로 드러내고 있다는 분석이 나온다.특히 패키지솔루션 사업의 성장세가 두드러진다. 지난해 4분기 패키지솔루션 매출은 6050억원으로 전년 동기 대비 10.1% 증가할 것으로 전망된다. 서버 및 AI 가속기용 FC-BGA 등 고부가 기판 비중이 확대되며 수익성과 기술 경쟁력을 동시에 끌어올렸다는 평가다.삼성전기는 유리기판을 차세대 성장동력으로 육성해 패키지솔루션 사업 경쟁력을 극대화한다는 계획이다. 유리기판은 기존 유기 기판 대비 열팽창이 적고 평탄도가 높아 고성능 AI 반도체에서 발생하는 패키징 병목을 해소할 대안으로 주목받고 있다. 특히 최근 AI 반도체의 고집적·고성능화가 가속되면서 기존 유기 기판의 한계를 보완할 유리기판의 수요가 커지는 추세다.이에 삼성전기는 유리기판 핵심 소재인 '글라스 코어' 확보를 위해 일본 스미토모화학그룹과의 합작법인 설립을 추진 중이다. 현재 국내 사업장에 파일럿 라인을 구축해 시제품 생산과 고객사 샘플 검증을 병행하고 있는 단계다. 소재부터 공정, 기판까지 단계적으로 경쟁력을 쌓아가는 전략으로 풀이된다.또 도금, TGV(글라스 관통 전극) 등 난도가 높은 공정 경쟁력을 확보하기 위해 관련 소부장 기업들과의 협력도 강화하고 있다. 삼성전기의 유리기판 전략은 관련 공급망 전반으로 확장되고 있다. 검사·도금 등 핵심 공정 업체들이 실제 사업 단계에 진입하면서 유리기판이 기술 검증을 넘어 상용화 국면으로 이동하고 있다.특히 이노메트리는 최근 JWMT(구 중우엠텍)와 익스톨에 유리기판 글라스관통전극(TGV)용 엑스레이 검사장비를 공급했다고 밝혔다. 해당 장비는 TGV 방식으로 도금된 전극 내부의 기공, 미도금, 충진 불량 등 미세 결함을 비파괴 방식으로 검출해 전기적 성능과 신뢰성을 관리하는 역할을 한다. JWMT와 익스톨은 모두 반도체 유리기판 사업을 추진 중인 업체로 각각 삼성전자와 삼성전기로부터 투자를 받아 공급망 진입을 시도하고 있다.삼성전기는 최근 금속 표면처리 전문 기업 익스톨에 투자하며 유리기판 도금 기술 확보에도 나섰다. 익스톨은 유리기판용 구리 도금 분야에서 균일한 금속 도금과 보이드 억제 기술을 보유한 업체로 삼성전기는 이를 통해 고난도 도금 공정 경쟁력을 강화한다는 전략이다.다만 중국 기업들의 공세가 변수가 될 것으로 보인다. 중국 비전옥스와 BOE 등 디스플레이 대기업들이 유리 가공 경험을 바탕으로 반도체 유리기판 사업 준비를 마치고 기술 검증 및 양산 검토 단계에 들어간 것으로 전해진다. 중국 업체들은 대규모 자본과 속도전을 앞세워 시장 진입 장벽을 빠르게 낮추려는 전략을 구사하고 있다는 평가를 받는다.한편, 삼성전기는 이날 4분기 실적 콘퍼런스콜을 통해 패키지솔루션과 유리기판을 포함한 신사업의 구체적인 사업 방향과 투자 계획을 추가로 제시할 예정이다.업계 관계자는 \"유리기판 경쟁은 기술 완성도 못지않게 수율 안정과 공급 신뢰도를 얼마나 빨리 확보하느냐가 관건\"이라며 \"삼성전기는 실적 안정성을 바탕으로 중장기 투자를 이어갈 수 있다는 점에서 경쟁력이 있다\"고 말했다.",
        "relevance_score": 30
    },
    {
        "title": "애플 '시리', 구글 손잡고 챗봇으로 거듭난다…애플 생태계 맞춤 AI",
        "date": "2026-01-23 10:08",
        "link": "https://n.news.naver.com/mnews/article/448/0000585635?sid=101",
        "content": "애플이 음성비서 '시리'(Siri)를 오픈AI의 '챗GPT', 구글의 '제미나이'와 같은 챗봇 형태로 전면 개편할 방침이다.\n앞서 이달 구글과의 'AI 동맹' 체결을 밝힌 애플이 그간 AI 혁신에서 뒤처져왔다는 평가를 탈피하기 위해 근본적인 전략 재수립에 나섰다는 분석이 나온다.\n23일 IT 업계에 따르면 애플은 오는 6월 열리는 세계개발자회의(WWDC)에서 시리를 대화형 챗봇으로 전면 개편하는 '캄포스'(Campos) 프로젝트를 공개할 예정이다.\n9월 정식 출시될 것으로 알려진 캄포스 프로젝트는 제미나이 모델 기반의 맞춤형 생성형 AI를 시리에 적용하는 계획이다.\n제미나이 3 수준의 고성능 모델을 활용해 애플 생태계에 최적화된 차세대 퍼스널 인텔리전스를 구축하는 것을 목표로 한다. 단순 음성 명령이나 검색에서 좀처럼 벗어나지 못했던 기존 수준을 뛰어넘어 사용자와 자연스럽게 상호작용할 수 있을지가 핵심이 될 전망이다.\n이는 그동안 자체 챗봇 도입에는 다소 신중한 태도를 보여왔던 애플의 기존 방침에서 방향을 바꾼 셈이다. 지난해 크레이그 페더리기 애플 소프트웨어엔지니어링 수석부사장은 \"이용자가 별도의 채팅 환경으로 이동하는 것은 애플이 추구하는 사용자 경험과 맞지 않는다\"고 언급하기도 했다.",
        "relevance_score": 38
    },
    {
        "title": "토스뱅크, 인뱅 최초 애플페이 도입 초읽기... 당국 승인만 남았다",
        "date": "2026-01-23 10:04",
        "link": "https://www.meconomynews.com/news/articleView.html?idxno=126618",
        "content": "토뱅, 지난해 11월 금감원에 약관 심사 신청\n금감원 “사업 승인 위한 약관 서류 검토 중”\n당국 승인만 받으면 수개월 내 서비스 전망\n현대카드, 약관 심사 승인 후 3개월 뒤 출시\n케뱅·카뱅 “애플페이 도입 아직 검토 없어\"\n금감원 “사업 승인 위한 약관 서류 검토 중”\n당국 승인만 받으면 수개월 내 서비스 전망\n현대카드, 약관 심사 승인 후 3개월 뒤 출시\n케뱅·카뱅 “애플페이 도입 아직 검토 없어\"\n토스뱅크가 인터넷은행 최초 애플페이 도입을 위한 마지막 관문인 금융당국의 서비스 약관 승인만을 남겨두고 있다. 토스뱅크는 당국의 약관 승인만 받으면 수개월 내 서비스를 도입하게 될 전망이다.\n23일 금융권에 따르면 토스뱅크는 지난해 11월 중순 금융감독원에 애플페이 도입을 위한 약관 심사를 신청한 이후 심사 결과를 기다리고 있다. 페이 서비스는 전자금융거래법 기반 서비스로 금융감독원의 약관 승인부터 받아야 사업을 할 수 있다.\n금감원 관계자는 “토스뱅크가 약관 승인을 받기 위한 서류를 제출해 내용을 검토 중이다”고 말했다.\n토스뱅크는 금융당국의 약관 심사 결과를 기다리는 가운데 현재 자사의 체크카드를 애플페이에 등록하기 위한 작업을 진행 중이다.\n금융권에선 토스뱅크가 애플페이 도입을 위한 기술적 측면에선 무리가 없을 것으로 보고 있다. 금감원의 약관 승인만 받으면 애플페이 도입은 시간 문제란 의미다. 현대카드의 경우 지난 2022년 12월 약관 심사 승인을 받은 후 약 3개월 뒤인 2023년 3월에 애플페이 서비스를 시작했다.\n토스뱅크 측은 애플페이 도입과 관련해 업무제휴 상 기밀을 이유로 구체적인 사업 추진 현황에 대해선 함구하고 있다. 토스뱅크 관계자는 애플페이 도입과 관련 \"영업기밀이 포함돼 있어 구체적인 확인이 어렵다\"고 말했다.\n토스뱅크와 달리 여타 인터넷뱅크는 애플페이 도입에 적극적이지 않은 상황이다. 케이뱅크와 카카오뱅크는 “현재까지 애플페이 도입을 위한 별도의 사업 검토는 없다”고 밝혔다.\n저작권자 © 시장경제 - Market Economy News 무단전재 및 재배포 금지\n강유화 기자\nauthoryh@meconomynews.com",
        "relevance_score": 50
    },
    {
        "title": "영우디에스피, 삼성디스플레이 베트남에 70억 규모 장비 공급",
        "date": "2026-01-23 10:00",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=287303",
        "content": "[서울=뉴시스] 김경택 기자 = 영우디에스피는ㅈ약 70억원 규모의 디스플레이 장비 공급 계약을 체결했다고 23일 밝혔다.\n회사 측에 따르면 영우디에스피는 삼성디스플레이 베트남 법인(SAMSUNG DISPLAY VIETNAM CO., LTD.)과 디스플레이 장비 공급 계약을 체결했으며, 확정 계약금액은 약 70억4600만원이다. 계약 규모는 지난 2024년 연결 기준 매출액의 약 11.93%에 해당한다.\n이번에 공급되는 장비는 디스플레이 패널 제조 공정에 적용되는 설비로, 베트남 현지 생산라인에 납품될 예정이다. 장비 인도는 올해 6월 말, 설치 완료는 11월 말로 계획돼 있다.\n특히 이번 계약은 글로벌 핵심 고객사와의 연이은 수주 성과라는 점에서 의미가 크다는 평가다. 영우디에스피는 지난해 3분기 실적 턴어라운드에 성공하며 수익 구조 개선의 발판을 마련한 이후, 주요 고객사를 중심으로 한 수주 회복 흐름을 단계적으로 이어가고 있다.\n회사 측은 이번 계약이 단발성 수주에 그치지 않고, 중장기 성장의 토대가 될 것으로 기대하고 있다. 영우디에스피는 삼성디스플레이와의 동종 계약을 지속적으로 이행해오며 협력 관계를 공고히 해왔다.\n영우디에스피 관계자는 \"지난해 3분기 이후 실적 성장의 흐름을 이어가는 가운데, 이번 수주는 올해 실적 성장에 대한 가시성을 높일 수 있는 계기\"라며 \"주요 글로벌 고객사를 중심으로 한 공급 확대와 함께 차세대 디스플레이 공정에 대응할 수 있는 기술 경쟁력 강화를 지속해나갈 것\"이라고 말했다.\n뉴시스언론보도\nmaster@widedaily.com",
        "relevance_score": 41
    },
    {
        "title": "애플 아이폰17e, 전작 오명 씻을까…맥세이프 기능 지원할 듯",
        "date": "2026-01-23 09:56",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=287297",
        "content": "아이폰17e 내달 출시 전망…전작은 기능 부족에 판매 부진 겪기도\n맥세이프·다이내믹 아일랜드 등 플래그십과 동일 기능 탑재 기대\n[서울=뉴시스]윤현성 기자 = 애플이 내달 보급형 아이폰의 차세대 모델인 '아이폰 17e'를 선보인다. 지난해 출시된 전작 아이폰 16e가 보급형답지 않은 고가 정책과 핵심 기능 누락으로 부진을 겪었던 만큼 이번 신제품이 실추된 가성비 명성을 되찾을 수 있을지 관심이 쏠리고 있다.\n23일 맥루머스 등 외신과 업계에 따르면 애플은 이르면 오는 2월 중순 아이폰 17e를 공식 발표할 전망이다. 이번 신제품은 전작의 실책을 보완하기 위해 편의 기능을 대폭 강화하고 최신 칩셋을 탑재하는 등 상품성을 높이는 데 주력한 것으로 알려졌다.\n가장 눈에 띄는 변화는 디자인과 디스플레이다. 아이폰 17e는 그간 보급형 라인업의 상징과도 같았던 '노치' 디자인을 버리고 '다이내믹 아일랜드'를 채택할 것으로 보인다. 상단 컷아웃이 알약 모양으로 바뀌면서 플래그십 모델과 유사한 외형을 갖추게 되며, 이를 통해 알림이나 실시간 활동 등을 확인하는 사용자 경험(UX)도 한층 개선될 전망이다.\n기기 내부에는 최신 플래그십 라인업에 들어간 'A19' 칩셋이 탑재된다. 업그레이드된 3나노 공정으로 제작된 A19 칩은 전작인 A18 대비 중앙처리장치(CPU) 성능이 약 5~10% 향상됐으며, 인공지능(AI) 연산을 처리하는 신경망 엔진 성능이 대폭 강화됐다.\n다만 상위 모델과의 급 나누기를 위해 그래픽처리장치(GPU) 코어 수를 줄이거나 클럭 속도를 낮춘 버전이 탑재될 가능성이 크다. 통신 모뎀 역시 애플이 자체 설계한 'C1X' 칩을 채택해 전력 효율과 데이터 전송 속도를 최적화 했다.\n특히 아이폰 17e는 전작에서 가장 큰 비판을 받았던 맥세이프(MagSafe) 기능의 부재가 해결될 것으로 보인다. 아이폰 16e는 100만원에 육박하는 가격에도 불구하고 자석형 무선 충전 기능을 제외해 소비자들의 반발을 샀다. 아이폰 17e는 후면에 마그네틱 링을 추가해 다양한 액세서리 생태계를 지원하고, 무선 충전 속도 또한 기존 7.5W에서 최소 15W 수준으로 상향할 것으로 기대된다.\n애플이 이처럼 보급형 모델의 사양 개선에 공을 들이는 이유는 아이폰 16e의 기록적인 판매 부진 때문이다. 지난해 2월 출시된 아이폰 16e는 국내 가격 기준 99만원이라는 높은 진입 장벽을 세웠으나, 정작 카메라 컨트롤 버튼이나 맥세이프 같은 핵심 기능을 제외해 \"기능은 보급형인데 가격만 프리미엄 아니냐\"는 비판을 받았다.\n이러한 부진은 이동통신 시장의 이례적인 공시지원금 상향으로도 증명됐다. 실제로 아이폰 16e는 출시 초기 이통 3사 합산 사전예약 판매량이 1만대에도 미치지 못하는 등 극심한 수요 저조를 보였다.\n이에 LG유플러스가 출시 불과 한 달 만에 아이폰 16e의 공시지원금을 기존 최대 23만원에서 45만원으로 2배 가까이 전격 인상하기도 했다. 요금제에 따라서는 기존 대비 최대 3배까지 지원금을 올리며 판매 촉진에 나섰는데, 이는 프리미엄 외산 단말기로서는 매우 드문 사례로 꼽혔다. 당시 추가 지원금까지 더한 실구매가가 출고가의 절반 수준으로 떨어졌음에도 불구하고 시장의 반응은 차가웠다.\n업계에서는 아이폰 17e가 가격을 전작과 동일한 599달러(국내 기준 약 99만원 예상)로 유지하면서도 사양을 끌어올린 점은 긍정적이라는 반응이 나온다. 다이내믹 아일랜드와 맥세이프 탑재는 보급형 아이폰이 가진 '구형 기기' 이미지를 씻어내는 데 기여할 것이라는 관측이다.\n다만 경쟁사인 삼성전자의 갤럭시 A시리즈 등이 이미 고주사율 디스플레이와 다중 카메라 시스템을 보편화했다는 점은 여전한 숙제다.\n아이폰 17e가 여전히 60㎐ 주사율과 단일 카메라 사양을 고수할 것으로 예상된다는 점에서 소비자들에게 100만원의 가치를 충분히 입증할 수 있느냐가 흥행의 관건이 될 전망이다.",
        "relevance_score": 72
    },
    {
        "title": "영우디에스피, 삼성디스플레이 베트남에 70억 장비 공급",
        "date": "2026-01-23 09:54",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=689864",
        "content": "컨슈머타임스=전은정 기자 | 영우디에스피가 공시를 통해 약 70억원 규모의 디스플레이 장비 공급 계약을 체결했다고 22일 밝혔다.\n영우디에스피는 삼성디스플레이 베트남 법인(SAMSUNG DISPLAY VIETNAM CO., LTD.)과 디스플레이 장비 공급 계약을 체결했으며, 확정 계약금액은 약 70억4600만원이다. 계약 규모는 지난해 연결 기준 매출액의 약 11.9%에 해당한다.\n이번에 공급되는 장비는 디스플레이 패널 제조 공정에 적용되는 설비로, 베트남 현지 생산라인에 납품될 예정이다. 계약 기간은 2026년 1월 21일부터 11월 30일까지로, 장비 인도는 올해 6월 말, 설치 완료는 11월 말로 계획되어 있다.\n특히 이번 계약은 글로벌 핵심 고객사와의 연이은 수주 성과라는 점에서 의미가 크다는 평가다. 영우디에스피는 지난해 3분기 실적 턴어라운드에 성공하며 수익 구조 개선의 발판을 마련한 이후, 주요 고객사를 중심으로 한 수주 회복 흐름을 단계적으로 이어가고 있다.\n업계에서는 디스플레이 업황이 점진적인 회복 국면에 접어든 가운데, IT·차량용 고부가 패널 중심의 투자 재개가 장비 업체들의 실적 개선으로 연결될 가능성이 크다고 보고 있다. 이에 따라 핵심 공정 장비를 공급할 수 있는 업체들의 수주 가시성도 점차 높아지고 있다는 분석이다.\n영우디에스피 관계자는 \"지난해 3분기 이후 실적 성장의 흐름을 이어가는 가운데, 이번 수주는 2026년 실적 성장에 대한 가시성을 높일 수 있는 계기\"라며 \"주요 글로벌 고객사를 중심으로 한 공급 확대와 함께 차세대 디스플레이 공정에 대응할 수 있는 기술 경쟁력 강화를 지속해 나갈 것\"이라고 말했다.",
        "relevance_score": 44
    },
    {
        "title": "애플 차기 CEO 최유력 터너스, 디자인 총괄 맡아…팀 쿡 승계 구도 굳혀",
        "date": "2026-01-23 09:52",
        "link": "https://www.g-enews.com/view.php?ud=202601230844033679fbbec65dfb_1",
        "content": "팀 쿡, 하드웨어 총괄에 디자인 조직까지 이양…50세 최연소 경영진 입지 강화\n조니 아이브 뒤잇는 핵심 보직…AI 시대 애플 이끌 리더 평가\n애플이 하드웨어 총괄 존 터너스 수석 부사장에게 디자인 부문 관리 권한까지 맡기면서 차기 최고경영자(CEO) 승계 구도가 본격화했다. 블룸버그통신은 23일(현지시간) 팀 쿡 CEO가 지난해 말 터너스에게 디자인팀 관리 책임을 넘겼다고 내부 사정에 정통한 복수 관계자를 인용해 보도했다.조니 아이브 뒤잇는 핵심 보직…AI 시대 애플 이끌 리더 평가\n잡스 시대부터 고위 리더만 맡은 디자인 총괄\n터너스는 애플 경영진 회의에서 디자인 조직을 대표하는 '임원 후원자' 역할을 맡았다. 디자인팀과 최고경영진 사이 가교 역할을 하면서 디자인 책임자들을 직접 관리하는 자리다. 애플 내부 조직도와 공개 자료에는 여전히 디자인팀 책임자들이 쿡에게 직접 보고하는 것으로 나와 있지만, 실질 관리는 터너스가 맡고 있다고 블룸버그는 전했다.\n디자인 총괄은 애플에서 특별한 의미를 지닌다. 하드웨어와 소프트웨어 디자인을 모두 관장하는 이 역할은 스티브 잡스 시대부터 고위 리더에게만 맡겨졌다. 잡스의 오랜 디자인 파트너였던 조니 아이브가 2019년 퇴사할 때까지 이 자리를 지켰다. 쿡도 2015년부터 2017년까지 아이브가 잠시 물러났을 때 디자인을 관리했다. 가장 최근에는 쿡의 최측근이자 최고운영책임자(COO)였던 제프 윌리엄스가 지난해 말 퇴직 전까지 이 역할을 맡았다.\n터너스는 하드웨어 엔지니어링 수석 부사장으로서 하드웨어 산업디자인팀과 긴밀히 협력해 왔다. 그러나 산업디자인팀이나 애플 소프트웨어 사용자 인터페이스를 개발하는 조직에 대한 공식 책임은 없었다. 지난해 터너스는 로봇공학팀 감독과 애플워치 하드웨어 엔지니어링 전담 책임도 추가로 맡았다.\n쿡 퇴진 임박설 없어…회장 승계는 2027년 이후\n애플 내부에서는 쿡이 조만간 물러날 조짐은 없다는 분석이 나온다. 2011년부터 애플을 이끌어 온 쿡은 지난해 11월 65세가 됐다. 쿡이 최종 퇴직할 때는 회장직을 유지할 것으로 예상된다. 애플은 이달 주주들에게 현 회장인 아트 레빈슨이 75세 이사 정년에도 다음 달 주주총회 이후에도 회장직을 유지한다고 알렸다. 이는 회장 교체가 최소 2027년까지는 이뤄지지 않을 것임을 시사한다.\n블룸버그는 2024년 터너스가 쿡의 후임 CEO 최유력 후보라고 처음 보도한 바 있다. 지난해 10월에는 터너스가 제품 로드맵과 기능, 전략 관련 핵심 의사결정자로 부상했다고 전했다. 이는 전통적인 하드웨어 총괄의 역할 범위를 넘어서는 것이다.\n50세인 터너스는 애플 경영진 중 최연소로, CEO로서 가장 긴 재임 기간을 기대할 수 있다. 쿡과 전 COO 윌리엄스의 신임이 두터우며, 일부 이사회 구성원들은 그를 인공지능(AI) 시대에 맞춰 애플 기기를 재편할 수 있는 리더로 평가하고 있다고 블룸버그는 전했다.\n고위 임원 퇴사 잇따라…리더십 재편 가속\n터너스 외에 사비 칸 신임 COO도 내부 CEO 후보로 꼽힌다. 칸은 애플 공급망을 총괄하며 쿡이 CEO가 되기 전 맡았던 직책을 맡고 있다. 전임 COO 윌리엄스도 최고경영자 후보로 거론됐었다.\n애플은 현재 광범위한 리더십 재편을 겪고 있다. 지난해 말 여러 최고위 임원이 퇴사를 발표했다. 맞춤형 반도체와 관련 기술을 담당하는 조니 스루지 임원은 지난해 말 쿡에게 퇴사를 진지하게 고려 중이며 다른 곳으로 옮길 수 있다고 말했다고 블룸버그는 보도했다. 스루지는 이후 직원들에게 \"당장은\" 떠나지 않겠다고 밝혔지만, 애플 리더십 내부 불확실성이 커지고 있음을 보여준다.\n디자인 조직 내부에서도 변화가 이어지고 있다. 애플은 2024년 베테랑 팀원인 몰리 앤더슨을 산업디자인 책임자로 임명했다. 휴먼 인터페이스 디자인 책임자였던 앨런 다이는 지난해 12월 메타 플랫폼으로 자리를 옮겼다. 아이브 밑에서 일했던 많은 직원은 그가 설립한 디자인 스튜디오 러브프롬이나 오픈AI 같은 스타트업으로 떠났다.\n애플은 터너스를 회사 공개 대변인으로 점점 더 내세우고 있다. 그는 아이폰 에어를 소개했으며, 최근 제품 발표 이후 주요 인터뷰를 주도하면서 종종 쿡보다 더 두드러진 역할을 맡고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 47
    },
    {
        "title": "中 아너, MWC 행사에서 차세대 폴더블폰 '매직 V6' 공개",
        "date": "2026-01-23 09:48",
        "link": "https://kbench.com/?q=node/275493",
        "content": "매직 V5\n중국 스마트폰 제조사 아너(Honor)가 오는 3월 1일(현지시간)\n스페인 바르셀로나에서 열리는 모바일 월드 콩그레스(MWC) 기간 중 별도의 이벤트를\n개최하고, 차세대 폴더블 스마트폰 ‘매직 V6(Magic V6)’를 공식 발표할 예정이다.\n차세대 매직 V6는 역대 폴더블폰 중 가장 큰 7,000mAh 용량의 실리콘\n배터리를 탑재할 것으로 알려져, 폴더블폰의 고질적인 약점으로 지적돼 온 배터리\n지속 시간을 크게 개선할 것으로 기대된다.\n성능 면에서는 퀄컴의 최신 플래그십 칩셋인 스냅드래곤 8 엘리트\n5세대 프로세서가 적용될 전망이며, 2억 화소(200MP) 메인 카메라를 채택해 사진\n촬영 성능 역시 한층 강화될 것으로 보인다.\n이와 함께 아너는 지난해 콘셉트 형태로 공개해 화제를 모았던\n‘로봇폰’도 이번 행사에서 다시 선보일 예정이다. 해당 기기는 AI 기반 짐벌 카메라를\n내장해, 스마트폰 후면에서 카메라 모듈이 펼쳐지며 어느 방향으로든 자유로운 사진·영상\n촬영이 가능한 독특한 구조를 갖춘 것이 특징이다.\n아너는 MWC 현장에서 이 로봇폰의 구체적인 하드웨어 사양과\nAI 기반 촬영 기능을 상세히 공개할 계획이다.",
        "relevance_score": 50
    },
    {
        "title": "“맥에서도 제대로 즐긴다” 디자인과 몰입도 모두 잡은 게이밍 액세서...",
        "date": "2026-01-23 09:44",
        "link": "https://www.itworld.co.kr/article/4121086/맥에서도-제대로-즐긴다-디자인과-몰입도-모두.html",
        "content": "제대로 된 장비를 갖췄을 때 맥의 게이밍 경험이 비로소 완성된다. Credit: John Brandon / Foundry 게임은 오래전부터 삶의 일부였다. 게임보이 세대를 아예 건너뛰고 비교적 이른 나이에 맥 기반 1인칭 슈팅 게임에 바로 뛰어들었다. 대부분 사람이 그 존재조차 알기 전, 마라톤(Marathon)에서 데스매치를 벌이며 플레이했다. 요즘의 맥은 한층 더 프리미엄 게임 플랫폼에 가까워졌다. 마인크래프트, 어쌔신 크리드: 섀도우스, 리그 오브 레전드, 사이버펑크 2077 등 인기 게임이 폭넓게 제공되고 있으며, 실제 구동도 매우 부드럽다. 게임 액세서리 역시 까다로운 PC 드라이버 문제 없이 안정적으로 작동하는 경우가 많다. 에일리언웨어 16X 오로라 수준에는 아직 이르지 못했지만, 그 방향으로 빠르게 다가가고 있다. 맥에서의 게임 갈증을 해소해 줄 액세서리를 늘 찾아왔다. 이번에 선정한 제품들은 맥 게이머 관점에서 실질적인 가치가 있는지를 기준에서 고른 최상위 선택지다. 어쌔신 크리드: 섀도우스와 사이버펑크 2077을 중심으로 직접 플레이 테스트를 진행했으며, 솔직히 인정하고 싶지 않을 만큼 여러 차례 밤샘 플레이를 감수했다. 1. CRKD 네오 S 클래식 클리어 에디션 John Brandon / Foundry 맥에서 레트로 게임을 즐긴다면 CRKD 네오 S(CRKD NEO S)는 눈여겨볼 만한 제품이다. 가격은 40달러로, 2개의 아날로그 스틱과 트리거, 버튼 매핑 기능을 지원하며 충전 거치대 겸 독까지 갖췄다. 블루투스로 연결되며, 기본적인 구성 이상의 활용도를 제공한다. 특히 CRKD는 네오 S 클래식 클리어 에디션(Classic Clear Edition)을 수집가용 아이템에 가깝게 완성했다. CRKD 앱을 통해 작동하는 트루 컬렉션 시스템(True Collection System)은 희소성 등급과 고유 제품 번호를 부여하며, 사용자에게 일종의 소장 가치와 만족감을 제공한다. 2. 소니 플레이스테이션 듀얼센스 엣지 무선 컨트롤러 John Brandon / Foundry 소니 플레이스테이션 듀얼센스 엣지 무선 컨트롤러(DualSense Edge Wireless Controller)가 맥북에서 즐기는 게임과 호환된다는 사실을 이제서야 알게 됐다. 가격은 200달러다. 한때 버그가 많았지만 현재는 완성도가 크게 높아진 사이버펑크 2077에서도 문제없이 작동했다. 소니가 ‘고급 햅틱 피드백’이라고 부르는 이 기능은 단순한 진동을 넘어서는 감각을 제공한다. 주행 중에는 노면에 따라 서로 다른 촉감을 느낄 수 있고, 총기를 발사할 때는 반동이 손에 명확히 전달된다. 물리적인 커스터마이징도 강점이다. 엄지에 맞는 다양한 스틱 캡을 교체해 사용할 수 있어 개인 취향에 맞춘 조작 환경을 구성할 수 있다. 3. 스틸시리즈 에이펙스 프로 TKL 3세대 화이트 John Brandon / Foundry 높은 적응성과 커스터마이징을 강점으로 내세운 이 키보드는 가격이 200달러다. 맥 환경에 맞춘 화이트 컬러 모델은 210달러에 제공된다. 스틸시리즈 GG라는 맥용 소프트웨어를 통해 키 하나하나의 반응 속도는 물론 키보드 조명까지 거의 모든 요소를 세밀하게 조정할 수 있다. 상단에 탑재된 소형 OLED 디스플레이는 게임 중 다양한 상태 정보를 표시하고, 디스코드에서 현재 발언 중인 사용자까지 보여준다. 포트나이트를 본격적으로 즐기거나 경쟁 플레이를 목표로 한다면, 에이펙스 프로는 고려할 만한 기계식 키보드다. 4. 로지텍 프로 X 슈퍼라이트 2c John Brandon / Foundry 필자가 가장 선호하는 게이밍 마우스인 프로 X 슈퍼라이트 2c(Pro X Superlight 2c)는 다소 이례적인 특징을 갖고 있다. 무게가 1.79온스(약 50g)로, 일부 제품이 벽돌처럼 느껴질 정도인 다른 게이밍 마우스와 비교하면 확연히 가볍다. 가벼운 무게는 빠른 움직임에서 더 높은 정밀도를 제공한다는 점에서 오히려 장점으로 작용한다. 로지텍은 이 마우스의 정확도를 ‘서브 마이크론’ 수준이라고 설명하는데, 리그 오브 레전드처럼 순간적인 반응이 중요한 게임에서 그 차이를 체감할 수 있다. 5. 에필로그 GB 오퍼레이터 John Brandon / Foundry 올드스쿨 게이머가 특히 반길 만한 제품이다. 에필로그(Epilogue)의 GB 오퍼레이터(GB Operator)는 가격이 50달러로, 오리지널 게임보이부터 게임보이 컬러, 게임보이 어드밴스 카트리지를 저장·관리·플레이할 수 있게 해준다. 마치 1995년으로 순간 이동한 듯한 경험을 제공한다. 실제로 로드스터스 카트리지를 삽입한 뒤 에뮬레이터를 통해 게임을 실행했다. 함께 제공되는 GB 스튜디오 소프트웨어를 활용하면 오리지널 게임보이용 코드를 직접 작성할 수도 있다. 이렇게 만든 게임은 빈 게임보이 카트리지에 다시 저장하는 것도 가능하다. 6. 앤커 프라임 차징 도킹 스테이션 John Brandon / Foundry 맥북으로 게임을 즐길 때 가장 먼저 마주치는 문제는 포트 부족이다. ‘곧’ 부족해진다는 표현도 과장이 아니다. 이런 상황에서 앤커의 프라임 차징 도킹 스테이션(Prime Charging Docking Station)은 사실상 필수에 가깝다. 가격은 227달러로, USB-A와 USB-C를 포함한 다양한 USB 포트를 제공해 충전은 물론 최대 10Gbps 속도의 데이터 전송을 지원한다. 여기에 추가 헤드폰 잭까지 갖췄다. 실제 사용 환경에서는 키보드, 마우스용 USB 동글, SSD 드라이브, HDMI 케이블을 연결해 확장성을 크게 높일 수 있었다. 맥북 기반 게임 환경을 본격적으로 구축하려는 사용자에게 실질적인 해답이 되는 장비다.ㄴ 7. 슈어 USB 게이밍 마이크 MV6 John Brandon / Foundry 이 슈어 게이밍 마이크에서 가장 인상적인 부분은 설정의 간편함이다. USB-C 케이블을 맥에 연결하기만 하면 온라인 매치 중 음성 채팅을 바로 시작할 수 있고, 팟캐스트나 트위치 영상 녹화도 가능하다. 어쌔신 크리드: 섀도우스 공략 영상을 설명하는 데에도 활용할 수 있는데, 맥 게임 가운데 왜 이 타이틀이 손꼽히는 작품인지 짚어내기에도 충분하다. 가격은 149달러로, 일부 고급 마이크나 헤드셋과 비교하면 부담이 크지 않다. 디지털 방식의 ‘팝 스토퍼’ 기술을 적용해 음성 녹음 시 발생하는 튐이나 잡음을 효과적으로 줄여주는 점도 장점이다. 8. HBADA E3 프로 인체공학 오피스 체어 HBADA 마지막으로 소개할 제품은 게이머라면 누구나 공감할 만한 HBADA의 인체공학 의자다. 리모컨을 통해 요추 지지대를 조절할 수 있으며, 마사지 기능까지 제공한다. 전체적인 디자인은 애플 특유의 미학과 잘 어울린다. 화이트 컬러에 크롬 포인트를 더했고, 다양한 요소를 세밀하게 조정할 수 있다. 특히 팔걸이는 게임에 최적화된 자세를 찾을 수 있을 만큼 조절 폭이 넓다는 점이 인상적이었다. 가격은 549달러로, 허먼 밀러 등 고가의 인체공학 오피스 체어와 비교하면 상대적으로 합리적인 수준이다.dl-itworldkorea@foundryco.com 퍼스널 컴퓨팅게이밍 PC데스크톱 PC컴퓨터 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 41
    },
    {
        "title": "애플 ‘AI챗봇’·MS ‘AI로봇’ 시장 참전…빅테크 AI 총 공세",
        "date": "2026-01-23 09:39",
        "link": "https://n.news.naver.com/mnews/article/016/0002589901?sid=105",
        "content": "MS ‘로-알파’로 피지컬AI 시장 출사표\n기존 강점 강화한 AI ‘선택과 집중’ 전략 본격\n[헤럴드경제=박세정 기자] 애플, 마이크로소프트(MS) 등 글로벌 빅테크들이 갈수록 세분화되는 인공지능(AI) 영역에서 경쟁력 확보를 위해 총공세를 시작했다.\nAI 지각생으로 불리던 애플은 ‘시리’를 대개편 해 아이폰에서 구현할 수 있는 ‘AI 챗봇’에 본격적으로 공을 들인다. MS는 양손 조작이 가능한 ‘AI 로봇’을 내놓고 기술 완성도에 힘을 싣는다.\n모바일 온디바이스AI, 피지컬AI 등 세분화 된 시장이 꿈틀대고 있는 AI 영역에서, 빅테크들이 각자의 강점을 극대화할 수 있는 AI ‘선택과 집중’에 나섰다는 분석이다.\n▶애플 ‘시리’ AI 챗봇으로 대전환= 23일 외신 등 글로벌 ICT업계에 따르면 애플은 AI 음성 비서 ‘시리(Siri)’를 챗봇 형태로 개편할 것으로 전해졌다.\n애플도 오픈AI의 ‘챗GPT’, 구글의 ‘제미나이’와 같은 대화형 챗봇 AI 서비스에 본격적으로 뛰어들게 되는 셈이다.\n애플의 이번 개편은 ‘캄포스’라는 코드명으로 진행되고 있다. 개편이 완료되면, 목소리로 부르거나 측면 버튼을 눌러 음성 비서를 호출하는 기존 기능에 더해 맥락을 이해하고 글과 음성으로 대화하는 소통이 가능해진다.\n애플은 이 기능을 오는 6월 세계개발자대회(WWDC)에서 공개하고, 9월에 출시하는 iOS·아이패드OS·맥OS 27에 적용할 계획이다.\n업계에선 그동안 ‘챗봇’ 형태의 AI 서비스에 난색을 보여왔던 애플이 사실상 백기를 들고 시장 ‘대세’를 따른 것으로 보고 있다.\n실제 크레이그 페더리기 애플 수석부사장은 지난해 6월 한 언론과의 인터뷰에서 “기능 처리를 위해 이용자가 별도 채팅 환경으로 이동하게 되는 것을 원치 않았다”고 말한 바 있다. 하지만 오픈AI, 구글을 비롯해 삼성전자 등 스마트폰 제조사들도 대화형 AI를 OS에 도입하는 추세를 거스리지 못한 것으로 보인다.\nAI ‘지각생’으로 불리던 애플의 AI 전략도 본격적으로 속도를 낼 것으로 보인다. 최근 애플은 구글의 ‘제미나이’를 아이폰의 기반 AI로 채택하고 그동안 미뤄졌던 AI에 본격 시동을 걸었다.\n구글 AI 제미나이가 애플이 올해 내놓을 AI 비서 시리의 새 버전을 포함해 애플 인텔리전스의 핵심 기술로 자리 잡게 된다. 올 하반기 등장하는 아이폰부터 구글 ‘제미나이’가 담기는 ‘제미나이 아이폰’이 등장하면서 AI 글로벌 경쟁의 새로운 분기점이 될 전망이다.\n▶‘피지컬AI’ 출사표 던진 MS…AI로봇 ‘로-알파’ 출격= MS는 AI의 또 하나의 축으로 부상하고 있는 ‘피지컬AI’에 주목했다. 첫 로보틱스 모델 ‘로-알파’를 공개하고 피지컬 AI 시장 공략에 나선다.\n‘로-알파’는 명령을 알아듣고 ‘양손 조작’을 수행할 수 있다. 특히 ‘촉각’을 느끼는 점이 특징이다. MS는 인지·학습 모달리티의 기존 VLA 모델을 넘어 ‘촉각 센싱’을 새롭게 접목했다. MS는 이를 VLA+로 명명했다. 기존 로봇이 시각과 언어 정보를 학습했다면, 로-알파는 촉각 피드백을 통해 로봇이 물체의 접촉 상태를 감지하고 섬세하게 조작할 수 있다는 것이 MS 측 설명이다.\nMS 측은 “일반적으로 사용하는 인지·학습 모달리티의 범위를 넘어 확장했다는 점에서 차별화된다”며 “자연어 명령을 로봇의 제어 신호로 변환해 양손 조작을 수행할 수 있다는 점이 핵심”이라고 언급했다.\nMS는 사람의 피드백을 통해 ‘로-알파’의 성능을 지속 개선할 예정이다. 로봇이 오류를 범할 때 작업자가 3D 마우스 등의 장치로 동작을 바로잡으면 시스템이 실시간으로 이를 학습해 다음 작업에 반영하는 식이다.\n더 나아가 MS는 이번 모델을 휴머노이드와 듀얼 암 시스템 등 다양한 로봇에 적용해 테스트 중이다.\n애슐리 로렌스 MS 리서치 부사장은 “피지컬 AI가 로보틱스를 재정의하고 있다”며 “인간의 선호에 맞춰 기민하게 적응하는 로봇은 일상과 업무 환경에서 더 높은 효용을 제공할 것”이라고 밝혔다.",
        "relevance_score": 63
    },
    {
        "title": "[더벨][소니-TCL JV 설립 파장]CSOT '잉크젯 프린팅' 인큐베이터 될까",
        "date": "2026-01-23 09:38",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202601211116494080104544",
        "content": "[소니-TCL JV 설립 파장]CSOT '잉크젯 프린팅' 인큐베이터 될까③8.6세대 한계 극복할 IJP 도박수, 소니가 시험무대?\n이종현 기자공개 2026-01-23 09:33:36\n[편집자주]\n일본 소니와 중국 TCL이 TV 합작법인(JV) 설립을 알리며 시장에 충격을 줬다. 외교 관계로는 최악인 양국의 회사가 사업으로 손을 잡았다는 의미가 남다르다. 아울러 글로벌 TV 시장 판도가 크게 흔들릴만한 이슈다. 이에 따른 충격파를 가장 크게 받을만한 곳은 국내 대표 기업 삼성전자와 LG전자다. 이들 기업은 이전보다 한층 까다로운 경쟁 환경이 시작됐다. 이번 이슈의 의미를 비롯해 국내 주요 기업들의 전략 변화와 시장 재편 전망 등을 짚어본다.\n이 기사는 2026년 01월 21일 13:17 thebell 에 표출된 기사입니다.\n소니와 TCL의 'TV 동맹'이 디스플레이 업계에 파장을 일으키고 있다. 소니는 자사 TV 브랜드 '브라비아(BRAVIA)'에 삼성디스플레이와 LG디스플레이 패널을 채택하고 있었다. 하지만 합작법인 설립 이후에는 TCL의 자회사인 차이나스타(CSOT)로부터 패널을 공급받을 가능성이 높아졌다.공급망과 함께 유기발광다이오드(OLED) 양산 트렌드에도 변화가 있을 수 있다는 관측이 제기된다. CSOT는 기존 주류 방식과는 다른 잉크젯 프린팅(IJP) 방식을 채택해 선두 기업과 차별화를 꾀하고 있다. 프리미엄 OLED TV 제품군을 갖춘 소니가 CSOT의 IJP 기술 상용화를 앞당기는 '인큐베이터' 역할을 할 수도 있다는 예상이다.\n◇증착 vs 잉크젯, OLED 양산 표준 경쟁 불붙나\n최근 디스플레이 업계의 최대 화두는 양산 패널 크기를 키운 8.6세대(2200x2500mm) 라인 투자다. 기존 6세대(1500x1850mm) 대비 2.25배가량 큰 유리기판을 사용한다. 기판이 클수록 더 많은 패널을 잘라낼 수 있어 원가 절감이 크기 때문에 업계에선 '게임 체인저'로 평가된다. 가장 먼저 8.6세대 OLED 투자를 결정한 삼성디스플레이는 올해 라인 가동을 본격화할 전망이다.\nOLED 양산의 주류 기술은 파인메탈마스크(FMM)를 이용한 증착 방식이다. FMM은 미세한 구멍이 뚫린 금속 판으로 진공 상태에서 유기물을 기화시키면 구멍의 패턴대로 패널에 증착되는 원리다. 수율과 품질면에서 가장 검증된 기술로 평가받는다. 삼성디스플레이와 BOE 등 업계 1~2위가 이 방식에 집중하고 있다.\n반면 CSOT가 채택한 IJP 방식은 종이에 인쇄하듯 유기물을 기판에 뿌리는 방식이다. 재료 효율이 높고 공정이 단순해 가격 경쟁력을 확보할 수 있다는 것이 장점이다. 다만 수율이 낮고 품질 안정성이 떨어진다는 것이 발목을 잡는다.\n약점에도 불구하고 IJP 기술이 사장되지 않고 있는 것은 마스크 방식의 물리적 한계 때문이다. 마스크는 크기가 커질수록 자체 무게로 금속판이 휘어지는 현상이 발생하는데 이로 인해 대형 기판에서는 고해상도 패널을 만드는 것이 불가능하다.\n8.6세대 라인에서 FMM 방식으로 생산 가능한 OLED의 해상도는 FHD(1920x1080)까지다. QHD(2560x1440)나 4K(3840x2160) 같은 고해상도 패널은 여전히 6세대(1500x1850mm) 라인에서 생산해야 한다. 대형 기판의 경제성이 고해상도 OLED에는 적용되지 않고 있다.\n이런 상황에서 추격자인 업계 3위 CSOT가 IJP 방식으로 승부수를 던졌다. CSOT는 지난해 10월 세계 최초로 8.6세대 IJP OLED 라인 투자를 발표했다. 모든 공정을 IJP 방식으로만 하는 것이 아니라 일부 층은 증착 기술을 적용한 하이브리드 방식을 채택했다. IJP의 수율 문제를 보완하면서 대형·고해상도 패널을 생산하겠다는 전략이다.\n◇OLED 수요처 확보한 CSOT, 선두 기업과 기술 차별화\n디스플레이 업계에서는 TCL-소니의 협력의 중심에는 CSOT가 있다고 평가한다. CSOT가 소니를 수요처로 확보하면서 IJP 상용화의 여러 난제를 해결할 기회를 얻었기 때문이다.\nCSOT의 IJP 기술의 뿌리는 일본이다. CSOT는 2020년부터 일본 JOLED에 자금을 투자하며 IJP 기술을 확보했다. JOLED는 2015년 일본 정부 주도로 소니·파나소닉의 OLED 사업부를 통합해 설립된 기업이다. 2023년 파산했는데 CSOT가 JOLED의 IJP 생산 설비를 인수했다.\nCSOT 입장에서 이번 합작법인 설립은 IJP 방식으로 생산할 OLED 패널의 테스트베드 확보로 이어질 수 있다. OLED 패널을 양산해도 이를 탑재할 수요처가 없다면 의미가 없다. JOLED가 파산한 이유 중 하나도 수요처 확보 실패였다. TCL은 주요 TV 제조사 중 유일하게 OLED TV 제품군을 갖지 않은 곳이다 보니 패널을 양산하더라도 시너지 발휘가 어려웠는데 소니를 통해 프리미엄 시장에 진입할 수 있는 창구를 마련할 수 있을 전망이다.\n소니는 과거 JOLED 설립에 참여해 IJP 기술 개발에 투자한 이력이 있는 만큼 IJP 방식에 대한 이해도가 높은 곳이다. IJP의 약점인 낮은 화소 밀도(PPI) 문제도 TV 시장에서는 완화된다. 스마트폰 등 중소형 패널과 달리 대형 TV 패널은 상대적으로 높은 화소 밀도를 요구하지 않기 때문에 약점을 덜 수 있다.\n업계 관계자는 \"소니의 까다로운 화질 기준을 통과한다면 CSOT의 잉크젯 패널은 단숨에 '프리미엄 인증'을 받게 되는 것\"이라며 \"소니 TV가 잉크젯 기술의 완성도를 높이는 인큐베이터가 될 것\"이라고 내다봤다.\n다만 CSOT의 8.6세대 OLED 양산은 2027년 4분기로 예정돼 있는 만큼 당장 시장 구도를 흔들기는 어렵다는 분석도 나온다. 또다른 업계 관계자는 \"CSOT의 IJP 방식이 경쟁력을 가질 수 있을지는 미지수\"라며 \"설령 IJP 기술의 경제성이 입증되더라도 디스플레이 시장의 주류가 TV에서 모바일로 넘어가 있는 만큼 시장 전반을 흔들지는 못할 것\"이라고 내다봤다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- 한국 딜로이트 그룹, 새 총괄대표에 길기완 부문대표 선출\n- 한림제약, 오너 2세 김정진 회장 체제 첫 수장 '장규열 대표'\n- '실험실 자동화' 큐리오시스, 레비티와 공급계약 체결\n- [i-point]코아스템켐온, FDA 공략 가속화\n- [영상]'이재웅·장병규' IT 거목 뭉쳤다, 유투바이오의 '신 벤처지주'\n- 일본 야소지마, 현지 사모펀드 품에 안긴다\n- 스틱-한투PE 컨소시엄, 울산GPS·SK엠유 품는다\n- [thebell interview]스트라드비젼, SVNet 적용 차량 400만대 '수익화 시동'\n- 울산 AI 데이터센터 매각, '토종 vs 외국계' 4파전 구도\n- [i-point]플리토, 데이원컴퍼니와 업무 협약 MOU 체결\n이종현 기자의 다른 기사 보기\n-\n- [소니-TCL JV 설립 파장]CSOT '잉크젯 프린팅' 인큐베이터 될까\n- 삼성SDS, 성장 둔화 속 영업익 1조 육박 '클라우드 덕'\n- [IR Briefing]삼성SDS \"올해 캐펙스 5000억 투입, 성장 가속화\"\n- [보안·SW기업 IPO 그후]AI 속도 내는 LG CNS, 공모자금 활용 방안 주목\n- 호황의 역설 '원가 상승'\n- [반도체산업 하이퍼불 진단]구매 생태계 급변, 메모리 공급사 위상 확대\n- [반도체산업 하이퍼불 진단]메모리 호황 지속 여부, 빅테크 캐팩스에 달렸다\n- 불확실성 해소한 플래티어, 신사업 추진 속도\n- [보안·SW기업 IPO 그후] 인스웨이브, 상장 후 급감한 실적 '턴어라운드' 자신\n- [Policy Radar] AI 기본법 시행 초읽기 '고영향 AI' 논란 지속",
        "relevance_score": 149
    },
    {
        "title": "삼성전자 OLED 독주에 균열… 소니–TCL 동맹이 던진 도전",
        "date": "2026-01-23 09:36",
        "link": "https://www.g-enews.com/view.php?ud=2026012309330959690c8c1c064d_1",
        "content": "합작법인 '소니-TCL 홈 엔터테인먼트' 2027년 출범…지분 51%로 TCL이 주도\n삼성·LG 패널 대신 中 CSOT 잉크젯 OLED 채택 가능성…'탈한국화' 가속\n한때 TV 시장의 절대 강자였던 일본 소니(Sony)가 중국 TCL과 손을 잡고 TV 사업의 구조적 재편에 나섰다.삼성·LG 패널 대신 中 CSOT 잉크젯 OLED 채택 가능성…'탈한국화' 가속\n22일(현지시각) 디지타임스 아시아(Digitimes Asia) 등 주요 외신은 이번 제휴가 단순한 협력을 넘어, 삼성전자와 삼성디스플레이가 주도해온 프리미엄 TV 및 OLED 패널 시장의 판도를 뒤흔들 강력한 도전장으로 해석된다고 분석했다.\n규모와 브랜드의 결합: \"삼성을 턱밑까지 추격\"\n지난 20일 양사가 체결한 양해각서(MOU)에 따르면, 신설 합작법인은 TCL이 51%, 소니가 49%의 지분을 보유하며 2027년 4월 상업 운영을 목표로 한다.\n시장 조사 기관 옴디아(Omdia)에 따르면, 삼성전자의 연간 TV 출하량은 약 3500만~3600만 대 수준이다. TCL(약 3100만 대)과 소니(약 400만 대)의 물량을 합치면 약 3500만 대에 달해 삼성의 세계 1위 자리를 위협하게 된다.\n중저가 이미지가 강했던 TCL은 소니의 '브라비아(Bravia)' 브랜드를 통해 프리미엄 시장에 즉시 안착할 수 있는 경로를 확보했다. 반면 소니는 TCL의 거대한 제조 인프라를 활용해 수익성을 개선하는 '자산 경량화(Asset Light)' 전략을 취했다.\n잉크젯 OLED의 공습: 삼성·LG 공급망 이탈 신호\n가장 큰 변수는 소니의 패널 조달처 변경 가능성이다. 2017년부터 삼성디스플레이와 LG디스플레이로부터 패널을 공급받아온 소니가 TCL의 자회사인 CSOT(TCL 차이나스타)로 눈을 돌리고 있다.\nTCL CSOT는 현재 광저우에 8.5세대 잉크젯 프린팅 OLED 생산 라인을 구축 중이며, 2026~2027년 대량 생산을 목표로 하고 있다. 이 기술은 기존 증착 방식보다 생산 원가가 낮아 가격 경쟁력에서 삼성을 압도할 수 있다.\n소니-TCL 합작 법인이 출범하는 2027년, 소니의 프리미엄 모델에 CSOT의 OLED 패널이 탑재될 경우 삼성디스플레이는 최대 우군이자 명망 있는 고객사를 잃게 된다.\n삼성은 그동안 'QD-OLED'와 프리미엄 브랜딩을 앞세워 시장을 주도했으나, 이제는 강력한 제조 수직 계열화를 이룬 중국의 '가성비 프리미엄' 공세에 직면하게 됐다.\n'탈한국화(De-Koreanization)'의 서막인가\n분석가들은 이번 거래를 글로벌 TV 공급망의 주도권이 한국에서 중국으로 넘어가는 '탈한국화' 과정의 중요한 지점으로 보고 있다.\n10년 전 한국 기업들이 일본의 소니와 파나소닉을 대체했듯이, 이제는 중국 기업들이 국가적 자본 투자와 기술 야망을 결합해 한국을 밀어내고 있다는 분석이다.\n소니-TCL 동맹은 규모, 기술, 브랜드가 결합했을 때 한국 가전 챔피언들의 지배력이 얼마나 쉽게 흔들릴 수 있는지를 보여주는 사례가 될 전망이다.\n삼성디스플레이의 반격: BOE 품질 난항\n그러나 삼성디스플레이는 중국 경쟁사들의 품질 문제로 반사 이익을 얻고 있다.\n애플의 주요 디스플레이 공급처 중 하나인 중국 BOE가 아이폰용 OLED 패널 생산에서 심각한 품질 문제에 직면하며, 수백만 건의 주문 물량이 삼성디스플레이로 넘어가는 초유의 사태가 발생했다.\nBOE는 작년 말부터 시작된 특정 제조 공정의 결함을 해결하지 못해 일부 모델의 생산이 전면 중단된 상태다. 품질 결함은 아이폰 15, 16, 17 시리즈 전반에 걸쳐 나타나고 있다.\n삼성디스플레이는 BOE의 품질 난항으로 애플로부터 수백만 건의 긴급 추가 주문을 받으며 공급망 내 입지를 더욱 공고히 했다. 특허 전쟁은 일단락되었지만, 기술적 완성도 측면에서 삼성이 여전히 압도적인 우위를 점하고 있음이 이번 주문 이전 사태로 다시 한번 확인되었다.\n향후 전망\nTCL 51%, 소니 49% 지배 구조(중국 주도)로 삼성은 초격차 기술을 통한 차별화를 유지해야 한다. 연간 약 3500만 대 판매 규모(삼성과 대등)로 삼성은 프리미엄 브랜딩에 대한 통제를 강화해야 한다.\nCSOT 8.5세대 잉크젯 OLED 핵심 기술로 삼성은 원가 경쟁력 확보 및 고객사 다변화가 필요하다. 소니 브랜드 + 중국식 원가 절감 시장 전략에 삼성은 탈중국 공급망(Friend-shoring)을 검토해야 한다.\n결국 삼성과 국내 디스플레이 업계에 떨어진 숙제는 즉각적인 점유율 하락 방어보다 '지속 가능한 성장 경로'를 재설계하는 것이다. 소니가 중국의 인프라를 선택한 것은 프리미엄 가전 시장에서도 이제 '기술력'만으로는 승부를 보기가 어려워졌음을 의미한다.\n2027년, TV 시장의 분수령\n2027년은 글로벌 TV 시장의 판도가 재편되는 분수령이 될 전망이다. 소니-TCL 합작법인 출범, CSOT 8.5세대 잉크젯 OLED 대량 생산 시작, 삼성의 대응 전략 등이 맞물리면서 TV 시장의 새로운 질서가 만들어질 것으로 예상된다.\n삼성은 BOE의 품질 난항으로 아이폰 OLED 패널 시장에서 반사 이익을 얻고 있지만, TV용 OLED 패널 시장에서는 소니-TCL-CSOT 동맹의 도전에 직면했다. 기술적 완성도와 원가 경쟁력을 동시에 확보하는 것이 삼성디스플레이의 과제다.\n신민철 글로벌이코노믹 기자 shincm@g-enews.com",
        "relevance_score": 83
    },
    {
        "title": "올해 스마트폰 OLED 출하량 3년만에 역성장",
        "date": "2026-01-23 09:26",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1326224",
        "content": "[데일리한국 이보미 기자] 올해 전 세계 스마트폰용 OLED(유기발광다이오드) 출하량이 3년 만에 역성장할 것이란 전망이 나왔다.\n23일 시장조사업체 옴디아에 따르면 올해 예상되는 전 세계 스마트폰 OLED 출하량은 8억1000만대로 전년 대비 0.9% 감소할 전망이다.\n지난해 출하량은 8억1700만대였다. 스마트폰 OLED 시장은 지난해까지 3년 연속 성장세를 이어갔으나 올해는 역성장이 불가피하다는 게 옴디아의 설명이다.\n옴디아는 \"메모리반도체 공급 부족과 급격한 메모리 가격 상승으로 인해 스마트폰 제조사들이 올해 출하와 구매 계획을 축소한데 따른 것\"이라고 설명했다.\n스마트폰 OLED의 가격이 낮아지기는 어려운 것으로 예상됐다. 디스플레이 기업이 작년 점유율을 늘리기 위해 이미 공격적인 가격 인하를 추진한데다 일부 구성에서 메모리 비용이 디스플레이 비용보다 비싼 현상이 나타나고 있어서다.\n옴디아는 \"많은 스마트폰 제조사들이 과거의 관성대로 스마트폰 OLED 구입 가격을 낮춰 전체 부품원가 상승을 억제할 수 있다고 생각한다\"면서 \"하지만 이같은 생각은 또 다른 부작용을 야기할 수 있다\"고 설명했다.\n이보미 기자\n다른 기사 보기",
        "relevance_score": 46
    },
    {
        "title": "영우디에스피, 삼성디스플레이 베트남에 70억 장비 공급",
        "date": "2026-01-23 09:11",
        "link": "http://www.newstown.co.kr/news/articleView.html?idxno=690937",
        "content": "영우디에스피가 공시를 통해 약 70억원 규모의 디스플레이 장비 공급 계약을 체결했다고 22일 밝혔다. 시장에서는 이번 수주를 지난해 3분기 실적 턴어라운드에 이어, 2026년 본격적인 실적 성장 흐름을 가늠할 수 있는 신호탄으로 해석하고 있다.\n영우디에스피는 삼성디스플레이 베트남 법인(SAMSUNG DISPLAY VIETNAM CO., LTD.)과 디스플레이 장비 공급 계약을 체결했으며, 확정 계약금액은 약 70억4천600만원이다. 계약 규모는 지난해 연결 기준 매출액의 약 11.9%에 해당한다.\n이번에 공급되는 장비는 디스플레이 패널 제조 공정에 적용되는 설비로, 베트남 현지 생산라인에 납품될 예정이다. 계약 기간은 2026년 1월 21일부터 11월 30일까지로, 장비 인도는 올해 6월 말, 설치 완료는 11월 말로 계획되어 있다.\n특히 이번 계약은 글로벌 핵심 고객사와의 연이은 수주 성과라는 점에서 의미가 크다는 평가다. 영우디에스피는 지난해 3분기 실적 턴어라운드에 성공하며 수익 구조 개선의 발판을 마련한 이후, 주요 고객사를 중심으로 한 수주 회복 흐름을 단계적으로 이어가고 있다.\n업계에서는 디스플레이 업황이 점진적인 회복 국면에 접어든 가운데, IT·차량용 고부가 패널 중심의 투자 재개가 장비 업체들의 실적 개선으로 연결될 가능성이 크다고 보고 있다. 이에 따라 핵심 공정 장비를 공급할 수 있는 업체들의 수주 가시성도 점차 높아지고 있다는 분석이다.\n회사 측은 이번 계약이 단발성 수주에 그치지 않고, 중장기 성장의 토대가 될 것으로 기대하고 있다. 영우디에스피는 삼성디스플레이와의 동종 계약을 지속적으로 이행해오며 협력 관계를 공고히 해왔다.\n영우디에스피 관계자는 “지난해 3분기 이후 실적 성장의 흐름을 이어가는 가운데, 이번 수주는 2026년 실적 성장에 대한 가시성을 높일 수 있는 계기”라며 “주요 글로벌 고객사를 중심으로 한 공급 확대와 함께 차세대 디스플레이 공정에 대응할 수 있는 기술 경쟁력 강화를 지속해 나갈 것”이라고 말했다.\n뉴스타운\n뉴스타운TV 구독 및 시청료 후원하기\n뉴스타운TV",
        "relevance_score": 47
    },
    {
        "title": "에어프랑스 타면 애플TV 일주일 무료…비행기 내려서도 이어본다",
        "date": "2026-01-23 09:07",
        "link": "https://n.news.naver.com/mnews/article/421/0008730159?sid=103",
        "content": "테드 래소 등 인기작 엄선…2개월 주기로 새로운 시리즈 업데이트\n(서울=뉴스1) 윤슬빈 관광전문기자 = 에어프랑스가 애플TV(Apple TV+)와 손잡고 기내 엔터테인먼트 서비스를 대폭 강화한다고 23일 밝혔다.\n이번 협업에 따라 에어프랑스 장거리 노선 승객은 비행 중 애플TV의 대표 오리지널 시리즈를 즐길 수 있다. 제공 콘텐츠는 테드 래소, 더 모닝쇼, 세브란스: 단절을 비롯해 프랑스 전설의 셰프 이야기를 다룬 카렘: 나폴레옹의 요리사 등이다.\n어린이 승객을 위한 더 스누피 쇼와 다큐멘터리 선사시대: 공룡이 지배하던 지구 등 전 연령대가 즐길 수 있는 다양한 장르도 준비했다.\n에어프랑스는 각 시리즈의 첫 3회 에피소드를 기내 엔터테인먼트 시스템 내 애플TV 전용 카테고리에 담았다. 언어는 불어와 영어를 지원하며 자막과 함께 청각 장애인을 위한 접근성 기능도 넣었다. 콘텐츠는 2개월마다 새롭게 바꾼다.\n승객을 위한 특별 혜택도 마련했다. 에어프랑스의 초고속 기내 와이파이(스타링크) 포털을 통해 애플TV에 접속하면 일주일간 무료 이용권을 준다. 이를 통해 비행 중 개인 기기로 스트리밍을 즐길 수 있고, 착륙 후에도 남은 콘텐츠를 이어 볼 수 있다.\n현재 에어프랑스는 전 기종에 초고속 와이파이 서비스를 단계적으로 도입하고 있으며 연내 구축을 완료할 계획이다.\n한편, 에어프랑스 장거리 노선은 총 1500시간 이상의 콘텐츠를 제공한다. 310편 이상의 영화와 함께 명상, 체어 요가 등 웰니스 콘텐츠도 갖췄다. 전 좌석에 설치한 4K 초고화질 스크린은 개인 블루투스 헤드폰 연결을 지원해 승객은 최적의 환경에서 영상을 감상할 수 있다.",
        "relevance_score": 32
    },
    {
        "title": "산업용 디스플레이 패널 시장 24% 급등…HMI 등 차세대 기술이 성장 견인",
        "date": "2026-01-23 09:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=202268",
        "content": "차세대 기술이 다양한 산업군에 빠르게 도입·확산되며 디스플레이 시장 성장세도 꾸준히 이어질 것이라는 기대가 확산되고 있다. 휴먼머신인터페이스(HMI), 스마트팩토리, 드론과 로봇 등의 차세대 기술 도래가 디스플레이 수요를 견인한 것이다.\n23일 옴디아 보고서에 따르면, 지난해 전세계 산업용 디스플레이 패널 시장은 34억달러 규모를 형성한 것으로 집계된다. 이는 전년비 24% 급등한 것이다. 그랜드뷰리서치는 2030년 80억달러 이상으로 시장 성장을 예측했고 6% 이상 연평균 성장률을 달성할 수 있다는 전망도 나온다.\n산업용 디스플레이는 출하 규모는 크지 않지만 게임 콘솔, 액션 카메라, 군용 장비, 스마트팩토리의 자동화 기기 등 다양한 응용 분야에서 활용되고 있다. 특히 디지털전환(DX)이 확대되면서 각 응용 분야에서의 수요도 지속적으로 증가하고 있다.\n공급업체들도 디스플레이 모듈 사업에서 세트 사업으로 확장하고 AMOLED, 미니LED 백라이트, EPD와 같은 신기술을 도입에 적극 나서면서 매출 성장을 도모하고 있다.\n일례로 패널 제조업체들은 해양·드론 애플리케이션에 미니LED 백라이트를 비롯한 새로운 디스플레이 기술을 도입해 평균판매가(ASP)가 상승했고 이를 통해 매출 규모도 확대했다.\n산업용 디스플레이 패널 기업들은 AMOLED와 같은 혁신 디스플레이 기술 도입 가속화를 통해 매출 성장세를 이어간다는 전략이다.\n게임 콘솔 패널 시장에서는 AMOLED가 차세대 디스플레이 옵션으로 주목받고 있다. 7~8인치 패널에서 120Hz 주사율을 지원하는 성능과 경량화 및 슬림 디자인 구현 등에서의 장점은 게임 콘솔 패널 시장에서 AMOLED의 성장을 견인하는 핵심 요소다.\n군용 장비에서의 디스플레이 확대도 긍정적 요소다. AMOLED 패널 성능과 신뢰성이 꾸준히 향상됨에 따라 군수 시장에서도 매출 기회가 확대되고 있는 것으로, 전투기·장갑차·헬리콥터 등의 조종석 디스플레이, 군용 노트북 등에서 AMOLED 패널 장착이 확대되고 있다.\n최근 지정학적 긴장 고조에 따라 방산 시장도 활기를 띄고 있어 군용 디스플레이 수요가 역시 큰 폭의 확대가 기대된다.\n옴디아는 군용 디스플레이 출하량이 지난해 전년비 5.9% 증가한 100만대에 육박(약 96만5000대)한 것으로 집계하고 올해도 6.5%의 출하량 증가를 전망하고 있다.\n기업별로 살펴보면 ADP의 약진이 주목된다. AUO의 산업용 디스플레이 부문 자회사인 ADP는 POS를 중심으로 시장 성장을 주도해 글로벌 1위 산업용 디스플레이 기업으로 떠올랐다.\n이노룩스와 티엔마가 각 2위와 3위를 차지했다. 이노룩스는 게임 콘솔 디스플레이 부문에서, 티엔마는 HMI와 휴대용 기기, 가정용 의료기기 시장에서 매출을 늘리며 성장세를 이어갔다.\n- 올해 주목할 CES 키워드는 ‘헬스테크’·‘로보틱스’·‘자율주행’\n- 메모리 1위 탈환한 삼성…공급부족·HBM4 확대 전망에 ‘청신호’\n- LGD, ‘CES 2026’ 출전…OLED 전략 솔루션 대거 공개\n- 정부, 과기·ICT R&D에 8조1188억원 투입\n- LGD, 720Hz 주사율 구현한 OLED 패널 첫 공개\n- 삼성, 마이크로RGB TV 라인업 확대…프리미엄TV 시장 공략 확대\n- LGD, 업계 최초 디스플레이 사이버보안 국제표준 인증 획득\n- 삼성, 3단 폴더블 스마트폰 ‘갤럭시Z 트라이폴드’ 이달 출시\n- 3분기 OLED 발광재료 구매액 5억2000만 달러…전분기비 6.2% 증가\n- 전장 디스플레이 출하량 5% 증가…클러스터 두 자릿수 성장세\n- “삼성스토어에서 OLED TV로 닌텐도 스위치2 즐긴다”\n- 현대모비스 “전동화·SDV 기술 혁신…모빌리티 패러다임 선도할 것”",
        "relevance_score": 26
    },
    {
        "title": "영우디에스피, 삼성디스플레이 베트남에 70억 장비 공급…2026년 실적 성...",
        "date": "2026-01-23 08:58",
        "link": "http://www.globalepic.co.kr/view.php?ud=2026012308555139275ebfd494dd_29",
        "content": "영우디에스피는 삼성디스플레이 베트남 법인(SAMSUNG DISPLAY VIETNAM CO., LTD.)과 디스플레이 장비 공급 계약을 체결했으며, 확정 계약금액은 약 70억4천600만원이다. 계약 규모는 지난해 연결 기준 매출액의 약 11.9%에 해당한다.\n이번에 공급되는 장비는 디스플레이 패널 제조 공정에 적용되는 설비로, 베트남 현지 생산라인에 납품될 예정이다. 계약 기간은 2026년 1월 21일부터 11월 30일까지로, 장비 인도는 올해 6월 말, 설치 완료는 11월 말로 계획되어 있다.\n특히 이번 계약은 글로벌 핵심 고객사와의 연이은 수주 성과라는 점에서 의미가 크다는 평가다. 영우디에스피는 지난해 3분기 실적 턴어라운드에 성공하며 수익 구조 개선의 발판을 마련한 이후, 주요 고객사를 중심으로 한 수주 회복 흐름을 단계적으로 이어가고 있다.\n회사 측은 이번 계약이 단발성 수주에 그치지 않고, 중장기 성장의 토대가 될 것으로 기대하고 있다. 영우디에스피는 삼성디스플레이와의 동종 계약을 지속적으로 이행해오며 협력 관계를 공고히 해왔다.\n영우디에스피 관계자는 “지난해 3분기 이후 실적 성장의 흐름을 이어가는 가운데, 이번 수주는 2026년 실적 성장에 대한 가시성을 높일 수 있는 계기”라며 “주요 글로벌 고객사를 중심으로 한 공급 확대와 함께 차세대 디스플레이 공정에 대응할 수 있는 기술 경쟁력 강화를 지속해 나갈 것”이라고 말했다.\n[글로벌에픽 신규섭 금융·연금 CP / wow@globalepic.co.kr]\n<저작권자 ©GLOBALEPIC 무단 전재 및 재배포 금지>",
        "relevance_score": 38
    },
    {
        "title": "1월 22일 주식시장 주요공시",
        "date": "2026-01-23 08:56",
        "link": "https://www.nbnews.kr/news/articleView.html?idxno=119776",
        "content": "▶디와이디, 운영자금 확보 목적으로 OULANGETRADE LIMITED(변경예정 최대주주) 대상 3,244,121주(40억원) 규모 제3자배정 유상증자 결정(발행가:1,233원, 상장예정:2026-04-21)\n▶조비, 2025년 개별기준 매출액 997.37억원(전년대비 -2.64%), 영업이익 38.20억원(전년대비 -20.85%), 순이익 21.34억원(전년대비 +233.45%)\n▶케이지에이, 탑머티리얼과 26.56억원(최근 매출액대비 5.16%) 규모 공급계약(2차전지 전극공정,조립공정 장비) 체결(계약기간:2026-01-21~2026-09-30)\n▶아이에스티이, 에스케이하이닉스와 43.89억원(최근 매출액대비 10.68%) 규모 공급계약(반도체 Automation 장비 판매) 체결(계약기간:2026-01-21~2026-10-01)\n▶삼성에스디에스, 보통주 1주당 3,190원(시가배당률 1.9%) 현금배당(결산배당) 결정(배당기준일:2025-12-31). 2025년4분기 연결기준 매출액 3.53조원(전년동기대비 -2.89%), 영업이익 2,261.01억원(전년동기대비 +6.89%), 순이익 1,879.06억원(전년동기대비 -4.25%)\n▶진양산업, 보통주 1주당 308원(시가배당률 4.5%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶케스피온, 신사업 진출을 통한 기업가치 제고 목적으로 엠비티비 주식 74,034주를 20.95억원에 추가로 취득하기로 결정(취득후지분율:100%, 취득예정일:2026-01-28)\n▶레이저쎌, Powertech Technology Inc과 31.35억원(최근 매출액대비 78.1%) 규모 공급계약(LSR 300 with N2 공급) 체결(계약기간:2026-01-21~2026-12-31)\n▶영우디에스피, SAMSUNG DISPLAY VIETNAM CO.,LTD.와 70.45억원(최근 매출액대비 11.93%) 규모 공급계약(디스플레이장비) 체결(계약기간:2026-01-21~2026-11-30)\n▶넵튠, 2025년 연결기준 매출액 1,213.01억원(전년대비 -0.24%), 영업이익 24.08억원(전년대비 -74.93%), 순손실 295.27억원(전년대비 적자전환)\n▶유아이엘, 보통주 1주당 300원(시가배당률 8.8%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶SK바이오팜, SK Life Science,Inc.와 665억원(최근 매출액대비 12.1%) 규모 공급계약(의약품) 체결(계약기간:2026-01-22~2026-01-27)\n▶와이즈버즈, 2025년 연결기준 매출액 454.08억원(전년대비 +47.48%), 영업이익 73.03억원(전년대비 +216.83%), 순이익 17.15억원(전년대비 -19.41%)\n▶카카오뱅크, 태국 SCB X PUBLIC COMPANY LIMITED와 디지털뱅크 설립을 위한 출자약정서(JVA,Joint Venture Agreement) 체결\n▶휴젤, 2028년 매출액 9,000억원 전망\n▶삼천당제약, 일본 판매용 경구용 세마글루타이드 공동개발 및 상업화 파트너십 계약 체결\n▶이오플로우, Quinn Emanuel Urquhart & Sullivan, LLP가 제기한 해외중재신청 소송 상호합의에 따라 종료\n▶캐리소프트, 종합 콘텐츠 기업으로의 전환 추진, 사업다각화 및 신성장 동력 확보 목적으로 스튜디오에피소드 주식 111,803주를 100.62억원에 신규로 양수하기로 결정(양수후지분율:50.36%, 양수예정일:2026-01-22)\n▶한화솔루션, 보통주 160,221주(43.66억원) 규모 자사주 처분 결정(기간:2026-01-22~2026-02-04)\n▶제노레이, 운영자금 확보를 위해 (본건 펀드1의 신탁업자 지위에서)엔에이치투자증권 등 대상으로 49.41억원 규모의 사모 교환사채권 발행 결정(교환가액:4,941원, 교환청구일:2026-02-06 ~ 2031-01-20). 보통주 1,000,000주(49.41억원) 규모 자사주 처분 결정(기간:2026-01-30)\n▶인트론바이오, 30억원 규모 자사주 취득 신탁계약 체결 결정(기간:2026-01-23~2027-01-22, 신한투자증권(SHINHAN SECURITIES CO.,LTD.))\n▶삼성카드, 보통주 1주당 2,800원(시가배당률 5.3%) 현금배당(결산배당) 결정(배당기준일:-)\n▶삼양케이씨아이, 2025년 개별기준 매출액 1,168.39억원(전년대비 +6.03%), 영업이익 108.93억원(전년대비 -27.48%), 순이익 97.42억원(전년대비 -33.78%)\n▶지역난방공사, 2025년12월 열판매량 247.7만Gcal(전년동월대비 -3.7%), 냉수판매량 1.3만Gcal(전년동월대비 +18.2%), 전기판매량 1,566GWh(전년동월대비 -13.4%)\n▶HD현대인프라코어, 2025년 연결기준 매출액 4.54조원(전년대비 +10.53%), 영업이익 2,864.15억원(전년대비 +55.52%), 순이익 1,425.70억원(전년대비 +31.50%)\n▶KT&G, 최대주주가 중소기업은행으로 변경\n▶유일로보틱스, 2025년 개별기준 매출액 369.17억원(전년대비 +4.97%), 영업손실 123.47억원(전년대비 적자전환), 순손실 232.17억원(전년대비 적자지속)\n▶솔루스첨단소재, 종속회사 Volta Energy Solutions S.a r.l., 사업부문 효율화 및 지분매각을 통한 전지박 투자 재원 확보 목적으로 Circuit Foil Luxembourg 지분 전량(1,402,873주)을 3,013.98억원에 처분하기로 결정(처분예정일:미정)\n▶슈피겐코리아, 보통주 17,900주(3.89억원) 규모 자사주 처분 결정(기간:2026-01-23~2026-02-20)\n▶HLB생명과학, 운영자금 확보를 위해 스텔라신기술조합제58호 등 대상으로 157억원 규모의 사모 교환사채권 발행 결정(교환가액:56,363원, 교환청구일:2026-03-07 ~ 2029-01-20)\n▶한솔홈데코, 2025년 연결기준 매출액 2,798.16억원(전년대비 -14.49%), 영업이익 28.43억원(전년대비 -75.10%), 순손실 219.47억원(전년대비 적자지속)\n▶서울식품, 운영자금 등 확보를 위해 하나은행(신한TheCredit3일반사모증권투자신탁의 신탁업자 지위에서) 대상으로 15억원 규모의 사모 전환사채권 발행 결정(전환가액:146원, 전환청구일:2027-01-30 ~ 2029-12-30)\n▶롯데하이마트, 2025년 개별기준 매출액 2.30조원(전년대비 -2.40%), 영업이익 96.39억원(전년대비 +460.15%), 순손실 24.42억원(전년대비 적자지속)\n▶인벤티지랩, 자기 전환사채 매도 결정(총 전환사채금액:21.36억원, 매도 결정 전환사채 금액:134.09억원)\n▶넥사다이내믹스, 운영자금 확보 목적으로 에스에스1호투자조합 대상 1,016,259주(9.99억원) 규모 제3자배정 유상증자 결정(발행가:984원, 상장예정:2026-02-23)\n▶진양폴리, 2025년 개별기준 매출액 466.28억원(전년대비 -13.71%), 영업이익 18.26억원(전년대비 -54%), 순이익 16.20억원(전년대비 -48.76%). 보통주 1주당 100원(시가배당률 2.8%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶한국금융지주, 자회사 유상증자 참여 목적으로 한국투자증권(Korea Investment & Securities Co.,Ltd.) 주식 30,000주를 1.50조원에 추가로 취득하기로 결정(취득후지분율:100.0%, 취득예정일:2026-02-26)\n▶일진파워, 보통주 243,611주(38.99억원) 규모 자사주 처분 결정(기간:2026-01-23~2026-01-30)\n▶하림, 에이치비씨를 흡수합병키로 결정(합병비율:1대 0, 합병기일:2026-03-31)\n▶오르비텍, 자기 전환사채 만기전 취득 결정(총 전환사채금액:30억원, 만기전 취득 결정 전환사채 금액:10.29억원)\n▶현대ADM, 2025년 개별기준 매출액 92.73억원(전년대비 -4.84%), 영업손실 73.76억원(전년대비 적자지속), 순손실 148.69억원(전년대비 적자지속). 54.93억원(자기자본대비 14.85%) 규모 파생상품 거래 손실 발생\n▶나라스페이스테크놀로지, 한국전자통신연구원과 20.54억원(최근 매출액대비 47.79%) 규모 공급계약(우주반도체 검증 탑재체 개발 및 실증 초소형위성 설계 용역) 체결(계약기간:2026-01-22~2027-03-31)\n▶KD, 공시번복으로 불성실공시법인 지정\n▶캔버스엔, 운영자금 확보 목적으로 디에스체인 등 대상 10,678,871주(139.99억원) 규모 제3자배정 유상증자 결정(발행가:1,311원, 상장예정:2026-03-10). 운영자금 확보를 위해 ㈜디에스체인 대상으로 100억원 규모의 사모 전환사채권 발행 결정(전환가액:1,767원, 전환청구일:2027-02-20 ~ 2029-01-20). 운영자금 확보를 위해 에스지미래비전2호 대상으로 30억원 규모의 사모 전환사채권 발행 결정(전환가액:1,767원, 전환청구일:2027-02-20 ~ 2029-01-20). 운영자금 확보를 위해 ㈜KB증권(품에일반사모투자신탁 제1호의 신탁업자지위에서) 대상으로 70억원 규모의 사모 전환사채권 발행 결정(전환가액:1,767원, 전환청구일:2027-02-20 ~ 2029-01-20). 최대주주인 명목회사·조합 등의 최대주주 변경\n▶제일엠앤에스, 공시변경으로 불성실공시법인 지정\n▶유틸렉스, 공시불이행, 공시번복으로 불성실공시법인 지정예고(결정시한:2026-02-19). 당사의 전직 경영지배인등에 대한 특정경제범죄 가중처벌 등에 관한 법률 위반(업무상 배임) 혐의로 고소\n▶휴림에이텍, 시설자금 등 확보를 위해 제이케이(JK)신기술투자조합 제8호 대상으로 100억원 규모의 사모 전환사채권 발행 결정(전환가액:845원, 전환청구일:2027-01-30 ~ 2028-12-30)\n▶엔켐, 운영자금 확보를 위해 이차전지자산관리 대상으로 30억원 규모의 사모 전환사채권 발행 결정(전환가액:62,937원, 전환청구일:2027-01-31 ~ 2028-12-30)\n▶광명전기, 나반홀딩스 유한회사가 주주총회소집허가 소송 제기\n▶나노캠텍, 보유자산 매각을 통한 자금 확보 및 경영효율성 증대 목적으로 캔버스엔 지분(1,620,958주) 전량을 78.97억원에 양도하기로 결정(양도예정일:2026-02-13)\n▶글로벌텍스프리, 지정유예로 불성실공시법인미지정\n▶하나29호스팩, 상장예비심사신청서 미제출 등으로 관리종목으로 지정된 날부터 1개월 이내 동 사유 미해소됨에 따라 상장폐지(정리매매기간:2026-01-26~2026-02-03, 상장폐지일:2026-02-04). 상장폐지사유 발생으로 관리종목 지정사유추가\n▶유일에너테크, 엠플러스가 제기한 출자증권가압류 소송 인용 판결\n▶브이원텍, 공매도 과열종목 지정\n▶씨아이에스, 공매도 과열종목 지정\n▶코난테크놀로지, 공매도 과열종목 지정\n▶엑셈, 공매도 과열종목 지정\n▶사람인, 공매도 과열종목 지정\n▶다원시스, 공매도 과열종목 지정\n▶삼성바이오로직스, 공매도 과열종목 지정\n▶휴젤, 공매도 과열종목 지정\n▶와이즈넛, 공매도 과열종목 지정",
        "relevance_score": 54
    },
    {
        "title": "챗GPT처럼 애플 '시리' 챗봇으로 개편…AI 급변에 전략선회",
        "date": "2026-01-23 08:54",
        "link": "https://n.news.naver.com/mnews/article/421/0008730131?sid=105",
        "content": "문맥이해력 높여 인간과 상호작용…'AI 스마트폰' 판도 영향\n(서울=뉴스1) 김민석 기자 = 애플이 음성비서 '시리'(Siri)를 오픈AI의 '챗GPT'·구글 '제미나이'와 같은 챗봇 형태로 전면 개편에 나선다.\n애플은 그간 AI 혁신에 뒤처졌다는 평가를 받아왔다. 이달 구글과 AI 동맹을 기반으로 시리의 단순 업그레이드를 넘어 AI 전략을 근본적으로 재정립하려는 것으로 분석된다.\n23일 IT 업계에 따르면 애플은 오는 6월 열리는 세계개발자회의(WWDC)에서 시리를 대화형 챗봇으로 전면 개편하는 '캄포스'(Campos) 프로젝트를 공개할 예정이다. 정식 출시 시점은 9월이 될 것으로 전해졌다.\n캄포스 프로젝트는 제미나이 모델 기반의 맞춤형 생성형 AI를 시리에 적용하는 것을 골자로 한다. 구글과 애플은 이달 다년간 계약(연간 10억 달러 추정)을 맺고 제미나이 3 수준의 고성능 모델을 활용해 차세대 시리와 퍼스널 인텔리전스 등을 구축하고 있다.\n시리 챗봇의 핵심은 문맥 이해력과 멀티태스크 처리 능력, 이용자와 얼마나 자연스럽게 상호작용을 할 수 있는가가 될 전망이다. 기존처럼 단순히 '메시지를 보내줘' '알람을 맞춰줘' 등을 수행하는 것이 아닌 \"지난주 친구와 찍은 사진을 요약해 메일로 보내줘\"처럼 복잡한 명령을 자연스럽게 처리하도록 설계됐다.\n아울러 시리가 메일·음악·사진 등 애플의 핵심 애플리케이션(앱) 전반에 통합되면서 이용자는 음성만으로도 더 많은 작업을 수행하게 될 전망이다.\n업계에선 이 변화가 삼성전자 등 경쟁사와의 'AI 스마트폰' 경쟁 구도에도 영향을 미칠 것으로 내다봤다.\n삼성은 '갤럭시S' 시리즈에 제미나이 기반의 '갤럭시 AI'를 셀링 포인트로 삼아 점유율을 늘려왔다.\n애플은 그동안 자체 챗봇 도입에는 다소 신중한 태도를 보여왔다. 지난해 크레이그 페더리기 애플 소프트웨어엔지니어링 수석부사장은 \"이용자가 별도의 채팅 환경으로 이동하는 것은 애플이 추구하는 사용자 경험과 맞지 않는다\"고 언급하기도 했다.\n다만 생성형 AI 시장이 급속히 커지고 삼성·구글·오픈AI 등 주요 기업들이 잇달아 대화형 AI를 강화하면서 애플도 전략 수정이 불가피했던 것으로 분석된다.\n<용어설명>\n■ 생성형 AI\n기존에 존재하던 데이터를 학습해 새로운 결과물(텍스트, 이미지, 음성 등)을 창조하는 AI 기술. 사용자가 입력한 내용을 바탕으로 새로운 문장을 만들어낸다. 챗GPT와 제미나이 등이 대표적인 예시다.",
        "relevance_score": 56
    },
    {
        "title": "영우디에스피, 삼성디스플레이 베트남에 70억 장비 공급…올해 실적 성...",
        "date": "2026-01-23 08:43",
        "link": "https://n.news.naver.com/mnews/article/018/0006205842?sid=101",
        "content": "영우디에스피, 삼성디스플레이 베트남에 70억 장비 공급…\"올해 실적 성장 신호탄\"\n영우디에스피는 삼성디스플레이 베트남 법인(SAMSUNG DISPLAY VIETNAM CO., LTD.)과 디스플레이 장비 공급 계약을 체결했으며, 확정 계약금액은 약 70억4600만원이다. 계약 규모는 지난해 연결 기준 매출액의 약 11.9%에 해당한다.\n이번에 공급되는 장비는 디스플레이 패널 제조 공정에 적용되는 설비로, 베트남 현지 생산라인에 납품될 예정이다. 계약 기간은 2026년 1월 21일부터 11월 30일까지로, 장비 인도는 올해 6월 말, 설치 완료는 11월 말로 계획돼 있다.\n특히 이번 계약은 글로벌 핵심 고객사와의 연이은 수주 성과라는 점에서 의미가 크다는 평가다. 영우디에스피는 지난해 3분기 실적 턴어라운드에 성공하며 수익 구조 개선의 발판을 마련한 이후, 주요 고객사를 중심으로 한 수주 회복 흐름을 단계적으로 이어가고 있다.\n업계에서는 디스플레이 업황이 점진적인 회복 국면에 접어든 가운데, IT·차량용 고부가 패널 중심의 투자 재개가 장비 업체들의 실적 개선으로 연결될 가능성이 크다고 보고 있다. 이에 따라 핵심 공정 장비를 공급할 수 있는 업체들의 수주 가시성도 점차 높아지고 있다는 분석이다.\n회사 측은 이번 계약이 단발성 수주에 그치지 않고, 중장기 성장의 토대가 될 것으로 기대하고 있다. 영우디에스피는 삼성디스플레이와의 동종 계약을 지속적으로 이행해오며 협력 관계를 공고히 해왔다.\n영우디에스피 관계자는 “지난해 3분기 이후 실적 성장의 흐름을 이어가는 가운데, 이번 수주는 2026년 실적 성장에 대한 가시성을 높일 수 있는 계기”라며 “주요 글로벌 고객사를 중심으로 한 공급 확대와 함께 차세대 디스플레이 공정에 대응할 수 있는 기술 경쟁력 강화를 지속해 나갈 것”이라고 말했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 50
    },
    {
        "title": "애플 아이폰17e, 전작 오명 씻을까…맥세이프 기능 지원할 듯",
        "date": "2026-01-23 08:42",
        "link": "https://n.news.naver.com/mnews/article/003/0013726406?sid=105",
        "content": "맥세이프·다이내믹 아일랜드 등 플래그십과 동일 기능 탑재 기대\n23일 맥루머스 등 외신과 업계에 따르면 애플은 이르면 오는 2월 중순 아이폰 17e를 공식 발표할 전망이다. 이번 신제품은 전작의 실책을 보완하기 위해 편의 기능을 대폭 강화하고 최신 칩셋을 탑재하는 등 상품성을 높이는 데 주력한 것으로 알려졌다.\n가장 눈에 띄는 변화는 디자인과 디스플레이다. 아이폰 17e는 그간 보급형 라인업의 상징과도 같았던 '노치' 디자인을 버리고 '다이내믹 아일랜드'를 채택할 것으로 보인다. 상단 컷아웃이 알약 모양으로 바뀌면서 플래그십 모델과 유사한 외형을 갖추게 되며, 이를 통해 알림이나 실시간 활동 등을 확인하는 사용자 경험(UX)도 한층 개선될 전망이다.\n기기 내부에는 최신 플래그십 라인업에 들어간 'A19' 칩셋이 탑재된다. 업그레이드된 3나노 공정으로 제작된 A19 칩은 전작인 A18 대비 중앙처리장치(CPU) 성능이 약 5~10% 향상됐으며, 인공지능(AI) 연산을 처리하는 신경망 엔진 성능이 대폭 강화됐다.\n다만 상위 모델과의 급 나누기를 위해 그래픽처리장치(GPU) 코어 수를 줄이거나 클럭 속도를 낮춘 버전이 탑재될 가능성이 크다. 통신 모뎀 역시 애플이 자체 설계한 'C1X' 칩을 채택해 전력 효율과 데이터 전송 속도를 최적화 했다.\n특히 아이폰 17e는 전작에서 가장 큰 비판을 받았던 맥세이프(MagSafe) 기능의 부재가 해결될 것으로 보인다. 아이폰 16e는 100만원에 육박하는 가격에도 불구하고 자석형 무선 충전 기능을 제외해 소비자들의 반발을 샀다. 아이폰 17e는 후면에 마그네틱 링을 추가해 다양한 액세서리 생태계를 지원하고, 무선 충전 속도 또한 기존 7.5W에서 최소 15W 수준으로 상향할 것으로 기대된다.\n이러한 부진은 이동통신 시장의 이례적인 공시지원금 상향으로도 증명됐다. 실제로 아이폰 16e는 출시 초기 이통 3사 합산 사전예약 판매량이 1만대에도 미치지 못하는 등 극심한 수요 저조를 보였다.\n이에 LG유플러스가 출시 불과 한 달 만에 아이폰 16e의 공시지원금을 기존 최대 23만원에서 45만원으로 2배 가까이 전격 인상하기도 했다. 요금제에 따라서는 기존 대비 최대 3배까지 지원금을 올리며 판매 촉진에 나섰는데, 이는 프리미엄 외산 단말기로서는 매우 드문 사례로 꼽혔다. 당시 추가 지원금까지 더한 실구매가가 출고가의 절반 수준으로 떨어졌음에도 불구하고 시장의 반응은 차가웠다.\n업계에서는 아이폰 17e가 가격을 전작과 동일한 599달러(국내 기준 약 99만원 예상)로 유지하면서도 사양을 끌어올린 점은 긍정적이라는 반응이 나온다. 다이내믹 아일랜드와 맥세이프 탑재는 보급형 아이폰이 가진 '구형 기기' 이미지를 씻어내는 데 기여할 것이라는 관측이다.\n다만 경쟁사인 삼성전자의 갤럭시 A시리즈 등이 이미 고주사율 디스플레이와 다중 카메라 시스템을 보편화했다는 점은 여전한 숙제다.\n아이폰 17e가 여전히 60㎐ 주사율과 단일 카메라 사양을 고수할 것으로 예상된다는 점에서 소비자들에게 100만원의 가치를 충분히 입증할 수 있느냐가 흥행의 관건이 될 전망이다．",
        "relevance_score": 54
    },
    {
        "title": "모든 것을 보고 듣는 ‘애플 핀’ 나온다?…“출시 가능성 낮아”[모닝...",
        "date": "2026-01-23 08:37",
        "link": "https://n.news.naver.com/mnews/article/018/0006205829?sid=105",
        "content": "모든 것을 보고 듣는 ‘애플 핀’ 나온다?…“출시 가능성 낮아”[모닝폰]\n외신 “프라이버시 침해 소지…출시 가능성 극히 낮다” 평가[이데일리 권하영 기자] 애플이 인공지능(AI) 기반의 새로운 웨어러블 기기 ‘애플 핀(Apple pin)’을 개발 중이라는 보도가 나왔지만, 실제 제품으로 출시될 가능성은 낮다는 분석이 제기된다. 물리적 사양은 비교적 구체적으로 알려졌으나, 기기의 용도와 출시 방향성은 여전히 불투명하다는 이유에서다.\n21일(현지시간) 디인포메이션에 따르면 애플 핀은 에어태그와 유사한 크기의 핀 형태 기기로, 물리 버튼과 함께 카메라 2개, 마이크 3개, 스피커를 탑재한 것으로 전해졌다. 출시 시점은 이르면 2027년으로 제시됐다.\n다만 이 기기가 아이폰과 연동되는 액세서리인지, 단독 제품인지조차 명확히 밝혀지지 않았다. 디인포메이션 역시 “개발이 초기 단계로, 언제든 취소될 수 있다”는 단서를 붙였다.\n이를 두고 업계에선 애플이 수많은 실험적 기술을 연구·개발하지만 실제 제품으로 이어지는 경우는 극히 일부에 불과하다는 점을 들어, 이번 프로젝트 역시 내부 실험 수준에 그칠 가능성이 크다는 해석이 나온다.\nIT 매체 나인투파이브맥은 “애플이 출원한 특허 중 제품으로 출시되는 비율은 극히 낮다”며 정체를 알 수 없는 ‘애플 페블’, 자동차 사이드미러를 대체하는 하이테크 장치, 스마트 콘택트렌즈, 모터가 달린 비전 프로 헤드셋 밴드, 사용자가 입은 옷의 색상을 감지하는 애플워치 센서 등의 예시를 들었다.\n그러면서 “애플이 시험적으로 다뤄볼 뿐, 실제 출시할 가능성은 거의 없는 기술의 전형적인 사례가 있다면, 그것이 바로 애플 핀”이라며 출시설을 일축했다.\n일각에서는 애플 핀이 ‘항상 켜져 있고(always-on) 항상 기록하는(always-recording)’ 형태의 차세대 AI 기기라는 관측이 나오고 있지만, 이런 유형의 기기가 현실화될 가능성은 낮다는 분석이다. 항상 휴대하며 자동으로 기록하는 기기는 공공장소뿐 아니라 회의실, 가정 등 사적 공간까지 침해할 소지가 크기 때문이다.\n실제로 휴메인 AI 핀이나 래빗 R1 등 유사 콘셉트의 제품들은 실효성 부족과 과도한 프라이버시 침해 논란에 직면한 바 있다.\n무엇보다 애플이 그간 개인정보 보호를 핵심 가치로 내세워 왔다는 점에서, 주변의 모든 소리와 영상을 상시 수집하는 기기를 상용화할 가능성은 사실상 없다는 평가가 우세하다. 이 때문에 애플 핀을 독립적인 신제품이라기보다, AI·센서·카메라 기술을 시험하기 위한 연구용 프로토타입으로 보는 시각도 제기된다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 48
    },
    {
        "title": "영우디에스피, 삼성디스플레이 베트남에 70억 규모 장비 공급",
        "date": "2026-01-23 08:37",
        "link": "https://n.news.naver.com/mnews/article/003/0013726395?sid=101",
        "content": "[서울=뉴시스] 김경택 기자 = 영우디에스피는ㅈ약 70억원 규모의 디스플레이 장비 공급 계약을 체결했다고 23일 밝혔다.\n회사 측에 따르면 영우디에스피는 삼성디스플레이 베트남 법인(SAMSUNG DISPLAY VIETNAM CO., LTD.)과 디스플레이 장비 공급 계약을 체결했으며, 확정 계약금액은 약 70억4600만원이다. 계약 규모는 지난 2024년 연결 기준 매출액의 약 11.93%에 해당한다.\n이번에 공급되는 장비는 디스플레이 패널 제조 공정에 적용되는 설비로, 베트남 현지 생산라인에 납품될 예정이다. 장비 인도는 올해 6월 말, 설치 완료는 11월 말로 계획돼 있다.\n특히 이번 계약은 글로벌 핵심 고객사와의 연이은 수주 성과라는 점에서 의미가 크다는 평가다. 영우디에스피는 지난해 3분기 실적 턴어라운드에 성공하며 수익 구조 개선의 발판을 마련한 이후, 주요 고객사를 중심으로 한 수주 회복 흐름을 단계적으로 이어가고 있다.\n회사 측은 이번 계약이 단발성 수주에 그치지 않고, 중장기 성장의 토대가 될 것으로 기대하고 있다. 영우디에스피는 삼성디스플레이와의 동종 계약을 지속적으로 이행해오며 협력 관계를 공고히 해왔다.\n영우디에스피 관계자는 \"지난해 3분기 이후 실적 성장의 흐름을 이어가는 가운데, 이번 수주는 올해 실적 성장에 대한 가시성을 높일 수 있는 계기\"라며 \"주요 글로벌 고객사를 중심으로 한 공급 확대와 함께 차세대 디스플레이 공정에 대응할 수 있는 기술 경쟁력 강화를 지속해나갈 것\"이라고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "영우디에스피, 삼성디스플레이 베트남에 70억 장비 공급",
        "date": "2026-01-23 08:17",
        "link": "https://www.newspim.com/news/view/20260123000060",
        "content": "[서울=뉴스핌] 이나영 기자= 영우디에스피가 약 70억원 규모의 디스플레이 장비 공급 계약을 체결했다고 23일 밝혔다.\n영우디에스피는 삼성디스플레이 베트남 법인(SAMSUNG DISPLAY VIETNAM CO., LTD.)과 디스플레이 장비 공급 계약을 체결했으며, 확정 계약금액은 약 70억4600만원이다. 계약 규모는 지난해 연결 기준 매출액의 약 11.9%에 해당한다.\n이번에 공급되는 장비는 디스플레이 패널 제조 공정에 적용되는 설비로, 베트남 현지 생산라인에 납품될 예정이다. 계약 기간은 지난 21일부터 오는 11월 30일까지로, 장비 인도는 올해 6월 말, 설치 완료는 11월 말로 계획되어 있다.\n특히 이번 계약은 글로벌 핵심 고객사와의 연이은 수주 성과라는 점에서 의미가 크다는 평가다. 영우디에스피는 지난해 3분기 실적 턴어라운드에 성공하며 수익 구조 개선의 발판을 마련한 이후, 주요 고객사를 중심으로 한 수주 회복 흐름을 단계적으로 이어가고 있다.\n영우디에스피 관계자는 \"지난해 3분기 이후 실적 성장의 흐름을 이어가는 가운데, 이번 수주는 올해 실적 성장에 대한 가시성을 높일 수 있는 계기\"라며 \"주요 글로벌 고객사를 중심으로 한 공급 확대와 함께 차세대 디스플레이 공정에 대응할 수 있는 기술 경쟁력 강화를 지속해 나갈 것\"이라고 전했다.\nnylee54@newspim.com",
        "relevance_score": 38
    },
    {
        "title": "애플페이 홀로 '3년' 끝나나…'표정관리' 나선 현대카드",
        "date": "2026-01-23 08:12",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=810831",
        "content": "가맹점 부담 확보 및 서비스 고도화 측면 효율적\n| 한스경제=이나라 기자 | 애플페이를 둘러싼 카드업계 변화 구도가 변곡점에 들어섰다. 신한카드가 애플페이에 합류할 가능성이 거론되면서, 지난 3년간 홀로 애플페이를 운영해 온 현대카드의 입장에도 변화가 생기고 있다.\n현대카드의 경우 겉으로는 신중한 태도를 유지하고 있지만, 인프라 부담 분산과 이용자 저변 확대라는 측면에선 현대카드가 이를 마다할 이유가 없다는 게 업계의 대체적인 시각이다.\n23일 카드업계에 따르면, 금융당국이 신한카드의 애플페이 상품에 대한 약관 심사 단계를 진행 중인 것으로 알려진다.\n업계에서는 통상 상품 관련 심사가 2~3개월 정도 소요된다는 점을 비춰볼 때, 신한카드의 관련 상품 출시는 1분기나 2분기가 될 것이란 전망을 내놓고 있다. 카드업계에 따르면, KB국민카드 역시 애플페이 도입을 준비 중인 것으로 알려지고 있다.\n지식재산처 지식정보검색 서비스 키프리스에 따르면, 신한카드는 지난해 3월 '신한카드 iPay'에 대한 상표권 등록을 마친 상태다. 업계에서는 이를 애플페이 등 모바일 결제 서비스 도입 가능성을 염두에 둔 사전 준비 정황으로 해석해 왔다.\n▲ '홀로 3년' 누적된 독점 효과...결제 인프라 확장은 부담\n현재 국내에서 애플페이를 서비스 중인 카드사는 현대카드가 유일하다. 현대카드는 2023년 3월 애플페이 서비스를 시작한 이후 약 3년간 사실상 단독으로 애플페이 생태계를 운영해 왔다. 이 과정에서 현대카드는 가맹점 결제 단말기 확산·이용 환경 구축·교통카드 연동 등의 결제 인프라 확장을 진행했다.\n단독 서비스에 따른 선점 효과도 분명했다. 아이폰 이용자 유입과 함께 브랜드 인지도 측면에서도 효과를 거뒀다. 실제 애플페이가 국내에 도입된 2023년 3월 현대카드의 신규 가입자 수는 20만명을 넘어섰으며 이후 4월과 5월 신규 가입자 수 기준으로 카드업계 1위를 기록했다.\n결제액 지표에서도 선점 효과가 확인된다. 여신금융협회에 따르면, 지난해 현대카드의 개인 신용카드 누적 사용액(일시불+할부)은 132.6조원에 달한다. 현대카드는 개인 신용카드 사용액 기준으로 1년 넘게 업계 1위를 유지하고 있다.\n한 카드사 관계자는 이와 관련해 \"3년 가까이 서비스하면서 고객 확보 등 단독 서비스 효과를 다 누린 것으로 평가된다\"고 말했다. 따라서 카드업계에서는 후발 카드사의 애플페이 합류가 현대카드의 입장에서도 나쁘지 않은 흐름이라는 평가가 나온다.\n지난 3년동안 현대카드가 애플페이 인프라 구축 부담을 상당 부분 홀로 떠안아 온 만큼, 후발 주자의 합류는 결제 인프라 확장 부담을 분산시키는 동시에 가맹점 확보와 서비스 고도화 측면에서도 효율을 높일 수 있다는 이유에서다.\n다만 이러한 성과에도 불구 신한카드의 애플페이 서비스 출시가 확정적이지 않은 이유로는 애플과의 협업 구조가 까다롭다는 점을 꼽을 수 있다. 애플은 서비스 조건·홍보 문구·출시 일정 전반을 엄격하게 관리하는 것으로 알려진다. 또한 제3자 서비스 연동에도 높은 기준을 적용하는 것으로 알려진다.\n이 같은 특성은 현대카드의 애플페이 운영 과정에서도 확인됐다. 현대카드는 지난 2023년 3월 애플페이 서비스를 시작한 이후 가맹점 확대를 지속해 왔지만, 3년이 넘는 기간 동안 교통카드 기능은 추가하지 못했다.\n이는 애플과 티머니 간의 협상이 수수료 문제 등으로 난항을 겪어온 영향이다. 이는 지난해 6월 양사가 애플페이 교통카드 기능 추가에 합의하면서 관련 서비스 출시가 이뤄졌지만, 사실상 국내 애플페이 서비스 출시 이후 2년 6개월이란 시간이 소요됐다.\n신한카드 관계자는 \"애플페이 관련 준비를 진행하고 있는 것으로 알고 있지만, 아직 출시 여부나 출시일에 대해서는 결정된 바 없다\"며 말을 아꼈다.\n이나라 기자 2country@sporbiz.co.kr",
        "relevance_score": 69
    },
    {
        "title": "[AI의 종목 이야기] 애플 하드웨어 수장 터너스, 디자인까지…후계 수순...",
        "date": "2026-01-23 07:47",
        "link": "https://www.newspim.com/news/view/20260123000039",
        "content": "이 기사는 1월 23일 오전 07시47분 '해외 주식 투자의 도우미' GAM(Global Asset Management)에 출고된 프리미엄 기사입니다. GAM에서 회원 가입을 하면 9000여 해외 종목의 프리미엄 기사를 보실 수 있습니다.\n이 기사는 인공지능(AI) 번역을 통해 생성된 콘텐츠로 원문은 1월22일 블룸버그통신 기사입니다.\n[서울=뉴스핌] 이홍규 기자 = 애플(AAPL)이 하드웨어 총괄 존 터너스의 역할을 디자인 업무까지 포함하도록 확대하면서, 팀 쿡 최고경영자의 후임 최유력 후보로서 그의 지위를 공고히 했다.\n2011년부터 애플을 이끌어온 쿡은 지난해 말 조용히 터너스를 회사 디자인팀 관리 책임자로 지명했다고 이 문제에 정통한 소식통들이 전했다. 이로써 터너스의 역할은 회사의 가장 중요한 기능 중 하나를 추가하는 방향으로 확대됐다.\n이 책임은 애플에서 특별한 의미를 지닌다. 하드웨어와 소프트웨어 디자인을 모두 감독하는 이 역할은 오랫동안 고위 리더에게 맡겨져 왔다. 스티브 잡스 시대로 거슬러 올라가면, 회사의 성공은 항상 제품의 외관과 느낌과 밀접하게 연결되어 있었다.\n이 역할은 2019년 퇴사할 때까지 잡스의 오랜 디자인 파트너였던 조니 아이브가 맡았다. 쿡은 아이브가 일시적으로 직책에서 물러났던 2015년부터 2017년까지 디자인을 감독했다. 애플의 오랜 최고운영책임자이자 쿡의 최측근인 제프 윌리엄스가 2025년 말 은퇴할 때까지 가장 최근에 이 직무를 맡았다.\n터너스는 현재 쿡의 경영팀 내에서 모든 디자인의 집행 후원자로 내부적으로 명명되고 있다고 공개를 원치 않는 소식통들이 전했다. 이는 디자인 직원들과 애플 최고 경영진 사이의 가교 역할을 수반한다. 그는 경영진 회의에서 디자인 조직을 대표하고 그룹의 리더들을 관리한다.\n캘리포니아주 쿠퍼티노에 본사를 둔 애플의 대변인은 논평을 거부했다.\n이러한 변화에도 불구하고, 쿡이 곧 물러날 조짐은 애플 내부에서 보이지 않는다. 그리고 그가 결국 은퇴할 때, 그 임원은 회장으로 남을 것으로 예상된다. 애플은 이달 주주들에게 현 회장인 아트 레빈슨이 회사의 2월 주주총회 이후에도 그의 역할을 유지할 것이라고 밝혔다. 그가 이제 75세로 이사들의 통상적인 은퇴 연령에 도달했음에도 불구하고 말이다. 이는 회장 교체가 적어도 2027년까지는 일어나지 않을 것임을 시사한다.\n터너스의 인사 이동은 조용히 이뤄졌다. 애플 디자인팀의 책임자들은 내부 조직도와 회사의 공개 공시 모두에서 계속 쿡에게 직접 보고한다. 이 인사 이동에 정통한 소식통들은 쿡 자신이 터너스를 회사 운영의 더 많은 부분에 노출시키려 하고 있다고 말했다.\n하드웨어 엔지니어링 담당 수석 부사장으로서 터너스는 이미 하드웨어에 초점을 맞춘 산업 디자인팀과 긴밀하게 협력해 왔다. 그러나 그는 이전에 그 그룹이나 애플 소프트웨어의 사용자 인터페이스를 개발하는 그룹에 대한 책임을 맡지 않았다.\n이번 인사 이동은 터너스가 디자인 역할에 더 적합할 수 있다는 인정으로 여겨진다. 애플의 영업 및 운영 부문을 거쳐 최고경영자가 된 쿡은 디자인 결정과 거리를 두는 것으로 알려져 있다. 그는 경영권을 잡은 이후 제품 디자인에 제한적으로만 관여해 왔다.\n그럼에도 터너스는 디자인 결정의 최종 중재자는 아니다. 디자인 결정은 수년간 합의를 통해 이뤄져 왔다. 소프트웨어 엔지니어링을 담당하는 크레이그 페더리기는 소프트웨어 디자인에서 막강한 영향력을 행사하고 있으며, 마케팅 총괄인 그렉 조스위악도 강력한 목소리를 낸다. 터너스는 이미 하드웨어 엔지니어링 측면에서 그 과정의 일부였다.\n디자인팀들이 여전히 기술적으로 쿡에게 보고하는 동안 터너스가 디자인팀을 감독하도록 하는 것은 이상한 구조라고 애플 직원들은 말한다. 그러나 이는 민감한 상황이다. 보고 구조를 변경하면 회사가 여전히 후임 계획을 비공개로 유지하고 있는 시점에 터너스의 떠오르는 스타로서의 지위를 확인하는 셈이 된다.\n그러한 인정은 또한 쿡이 디자인 역할에서 물러난 것처럼 보이게 함으로써 그를 약화시킬 위험이 있다. 애플은 불과 6개월 전에 그가 그 직무를 맡을 것이라고 발표했을 뿐이다.\n블룸버그 뉴스는 2024년에 터너스가 결국 쿡의 후임자가 될 선두주자이며 애플이 후임 계획을 강화했다고 처음 보도했다. 10월 블룸버그는 터너스의 위상이 더욱 커졌으며, 그 임원이 제품 로드맵, 기능 및 전략에 대한 핵심 의사결정자가 되었다고 보도했다. 이는 하드웨어 총괄의 전통적인 범위를 넘어서는 직무였다.\n50세인 터너스는 애플 경영진 중 가장 젊은 구성원으로, 최고경영자로서 가장 긴 잠재적 활주로를 가지고 있다. 그는 쿡과 전임 최고운영책임자 윌리엄스로부터 높은 평가를 받고 있으며, 일부 이사회 구성원들에게는 인공지능 시대를 위해 애플의 기기들을 재편할 수 있는 리더로 여겨진다.\n터너스 외에 다른 내부 최고경영자 후보는 사비 칸이다. 애플의 새로 임명된 최고운영책임자인 칸은 회사의 공급망을 감독하며 쿡이 최고경영자가 되기 전에 맡았던 것과 동일한 역할을 맡고 있다. 그의 전임자인 윌리엄스도 최고 직위의 경쟁자로 여겨졌다.\n더 가까운 시일 내에, 회사는 더 광범위한 개편을 겪고 있다. 지난해 말 여러 최고 임원들이 퇴사를 발표했다. 다른 수석 부사장들도 애플 임원들이 전통적으로 은퇴해 온 연령에 가까워지고 있다.\n애플의 맞춤형 실리콘 칩 및 관련 기술을 담당하는 임원인 조니 스루지는 지난해 말 쿡에게 회사를 떠나는 것을 진지하게 고려하고 있으며 다른 곳에서 역할을 맡을 수 있다고 말했다고 블룸버그가 보도했다. 그가 나중에 직원들에게 곧 떠나지 않을 것이라고 말했지만, 그 논의는 애플 리더십 계층 내에서 커지는 불확실성을 부각시켰다.\n터너스의 직무는 지난해 더욱 확대됐다. 그가 로봇공학팀에 대한 감독을 맡고 애플 워치에서 하드웨어 엔지니어링에 대한 단독 책임을 맡게 됐을 때였다. 이는 회사의 인공지능 그룹 해체와 윌리엄스의 은퇴에 이어 이뤄졌다.\n애플은 또한 점점 더 터너스를 회사의 공개적인 얼굴로 포지셔닝하고 있다. 그는 아이폰 에어를 소개했으며 최근 제품 발표 이후의 주요 인터뷰들 대부분을 이끌었고, 종종 쿡보다 더 두드러진 역할을 맡았다.\n최근의 변화는 애플 디자인 조직 내에서 또 다른 리더십 변화를 나타낸다. 2024년 회사는 팀 베테랑인 몰리 앤더슨을 산업 디자인 책임자로 임명했다. 회사의 휴먼 인터페이스 디자인 총괄인 앨런 다이는 12월에 메타 플랫폼스(META)로 떠났다. 한편 아이브 밑에서 일했던 많은 직원들은 이후 그의 디자인 스튜디오인 러브프롬이나 오픈AI와 같은 스타트업으로 떠났다.\n<끝>\nbernard0202@newspim.com",
        "relevance_score": 76
    },
    {
        "title": "애플, 구글 '제미나이' 도입…AI 신중전략 지속",
        "date": "2026-01-23 07:42",
        "link": "http://www.newsroad.co.kr/news/articleView.html?idxno=53098",
        "content": "-애플, AI 도입에 구글 제미나이 채택 결정\n-AI 인재경쟁과 대규모 지출에 신중한 태도 유지\n[뉴스로드] 애플이 구글의 인공지능(AI) 모델 '제미나이'를 도입하기로 한 결정은 애플의 수석부사장 크레이그 페더리기가 주도한 것으로 밝혀졌다. 이 같은 결정은 애플의 AI 개발팀에 상당한 변화를 가져왔으며, 많은 팀원이 회사를 떠나 메타로 이직하게 되는 계기가 됐다.\n페더리기 부사장은 AI와 관련된 결정을 내리면서 보수적이고 신중한 태도를 유지하고 있는 것으로 알려졌다. 그는 AI를 활용한 혁신적인 아이디어를 수용하기보다는 사용자 경험에 미칠 영향을 우려해 일부 제안을 거부하기도 했다. 또한, AI 인재 채용에 있어 경영진보다 높은 급여를 지급해야 한다는 의견에 부정적 입장을 고수하고 있다.\n이러한 페더리기의 보수적인 접근은 애플이 AI 분야에서 경쟁사들보다 뒤처진다는 비판을 받게 만들었다. 하지만 애플은 구글의 제미나이 모델 도입을 통해 AI 기술의 발전을 도모하고 있으며, 동시에 자사 기기에서 구동되는 '단말형 AI' 모델 개발도 계속 추진할 계획이다.\n애플의 AI 신중전략은 앞으로도 지속될 전망이다. 애플은 AI 기술에 천문학적인 예산을 투자하는 경쟁사들과 달리, 지출을 제한하면서도 안정적인 발전을 추구하고 있다. 이는 AI 인재경쟁에서도 독특한 입장을 취하게 만들고 있다. 애플의 이러한 접근 방식은 앞으로 AI 분야에서 어떤 결과를 가져올지 주목된다.\n홍성호 기자\nnewsroad01@newsroad.co.kr",
        "relevance_score": 39
    },
    {
        "title": "“요즘 아이폰 시리 누가 써요?” 뼈아픈 애플…9월에 AI챗봇 출시",
        "date": "2026-01-23 07:35",
        "link": "https://n.news.naver.com/mnews/article/009/0005626096?sid=105",
        "content": "지금까지 애플은 대화형 챗봇 도입에 보수적인 입장을 보여왔지만 이미 삼성전자와 구글은 물론 중국 스마트폰 기업들이 대화형 AI를 자사 운영체제(OS)에 탑재하고 있는 만큼, 지금 흐름에 올라타지 않으면 경쟁에서 뒤처질 수 있다는 우려가 작용했다는 분석이다.\n22일 정보기술(IT) 업계에 따르면 애플은 이러한 내용을 골자로 하는 코드명 ‘캄포스(Campos)’ 프로젝트를 진행 중이다. 오는 6월 개최되는 세계개발자대회(WWDC)에서 해당 기술을 공개하고, 9월 정식 출시를 목표로 하고 있는 것으로 알려졌다. 캄포스는 구글 제미나이를 기반으로 하는 모델을 아이폰, 아이패드, 맥 등의 운영체제에 활용해 현재의 시리 인터페이스를 대체하는 것을 골자로 한다.\n애플이 추구하는 목표는 단순히 사용자가 음성 명령을 입력하면 번역·요약·사진 편집 등 개별 업무를 수행하는 수준을 넘어 AI가 여러 앱을 넘나들며 복잡한 작업을 한 번에 수행하고, 사용자와 질문과 답변을 나누며 자연스러운 대화까지 가능하게 하는 생성형 AI 기능을 상용화하는 것이다.\n사용자는 이전처럼 “시리야”라는 음성 명령을 입력하거나 아이폰·아이패드의 측면 버튼을 통해 시스템을 실행할 수 있다. 명령을 입력한 챗봇은 웹 정보 검색과 콘텐츠 제작, 이미지 생성, 정보 요약, 업로드 파일 분석 등 업무를 지원할 것으로 예상된다.\n일각에서는 애플이 캄포스 프로젝트를 앞세워 생성형 AI 경쟁에 본격적으로 뛰어들면 삼성전자가 이미 구글 제미나이를 기반으로 갤럭시S 시리즈를 통해 우위를 선점해왔던 AI 스마트폰 경쟁구도가 흔들릴 수 있다는 전망이 나온다.\n애플은 듀얼 카메라에 스피커와 마이크를 탑재한 소형 웨어러블 AI 핀 제품도 2027년 출시를 목표로 개발 중이다. AI 핀은 동전 크기의 얇고 납작한 원형 디스크 모양으로, 실제 시장에 출시되면 새로운 시리 AI 챗봇이 탑재될 가능성이 큰 것으로 알려졌다.\n미국 IT 전문매체 더인포메이션은 “개발은 초기 단계지만 애플은 향후 오픈AI, 메타 등 경쟁사의 AI 기기와 경쟁을 염두에 두고 프로젝트에 속도를 내고 있다”고 전했다.\n박민기·정호준 기자",
        "relevance_score": 53
    },
    {
        "title": "애플의 제미나이 도입, 페더리기 수석 부사장이 주도...AI 신중 전략 계...",
        "date": "2026-01-23 07:08",
        "link": "https://n.news.naver.com/mnews/article/052/0002304684?sid=104",
        "content": "애플이 자체 모델 대신 구글의 인공지능(AI) 모델 '제미나이'를 도입하기로 한 결정은 크레이그 페더리기 수석 부사장이 주도한 것으로 알려졌습니다.\n페더리기 수석 부사장은 음성 비서 '시리'에 대해 보고받게 된 지난해 초 외부 모델에 대한 평가를 시작하라고 지시했다고 미국 정보기술(IT) 전문 매체 디인포메이션이 보도했습니다.\n이 지시는 애플 내 '기반 모델'(파운데이션 모델) 개발팀에 치명타를 가한 것이었으며, 이후 7월 뤄밍 팡 팀장을 비롯한 해당 팀 구성원 상당수가 애플을 떠나 메타로 이직하는 계기가 됐습니다.\n운영체제(OS)를 비롯한 소프트웨어를 총괄하는 페더리기 부사장은 팀 쿡을 제외하고 현재 애플 임원 가운데 가장 대중적 인지도가 높은 인물입니다.\n피더리기는 애플이 개최하는 연례 세계개발자대회(WWDC)나 신제품 출시 행사에서 쾌활한 유머를 곁들인 발표나 액션 스타 같은 퍼포먼스를 내보이는 것으로 유명합니다.\n하지만 실제 업무에서는 매우 보수적이고 신중한 태도를 보이는 것으로 알려져 있습니다.\n예를 들어 AI를 활용해 아이폰 화면을 변경할 수 있도록 하자는 실무팀의 방안을 보고받고선 이용자들의 혼란을 우려해 이를 받아들이지 않았습니다.\n또 최근 AI 인력 경쟁 상황에서 뛰어난 인재를 채용하려면 경영진보다도 높은 급여를 지급해야 한다는 의견에 대해서도 부정적인 것으로 알려졌습니다.\nAI 관련 부서 구성원 사이에서는 페더리기가 출장 등을 제한해 업계 콘퍼런스 등에 참석할 기회가 줄어들 것이라는 우려까지 제기되고 있다고 디인포메이션은 전했습니다.\n이에 따라 지금껏 애플이 견지해온, AI에 대한 신중한 접근은 앞으로도 계속될 것으로 추정됩니다.\n다만 애플은 제미나이 모델 도입과는 별개로, 애플 기기 차원에서 구동되는 '단말형 AI'(온디바이스AI) 모델 개발은 계속할 전망이빈다.\n애플은 구글·메타·아마존·마이크로소프트(MS) 등이 천문학적인 규모의 예산을 쏟아부어 AI 개발 경쟁에 나서는 가운데서도 AI 지출을 제한해와 'AI 지각생'이라는 우려를 받아왔습니다.\n애플은 2024년 발표한 '애플 인텔리전스'와 시리 등 AI 기능이 시장의 기대에 미치지 못하거나 출시가 연기되자 지난해 초 담당 임원인 존 지아난드레아를 교체하기도 했습니다.\n애플은 지난 12일 구글의 제미나이를 자사 AI 시스템의 기반 모델로 채택했다고 발표했습니다.\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr",
        "relevance_score": 38
    },
    {
        "title": "애플 '제미나이' 도입, 페더리기 주도…AI 신중전략 계속될듯",
        "date": "2026-01-23 07:02",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=200619",
        "content": "(조세금융신문=최주현 기자) 애플이 자체 모델 대신 구글의 인공지능(AI) 모델 '제미나이'를 도입하기로 한 결정은 크레이그 페더리기 수석부사장이 주도한 것으로 파악됐다.\n22일(현지시간) 연합뉴스는 미국 정보기술(IT) 전문매체 디인포메이션의 보도를 인용, 페더리기 수석부사장은 음성비서 '시리'에 대해 보고받게 된 지난해 초 외부 모델에 대한 평가를 시작하라고 지시했다고 전했다.\n이 지시는 애플 내 '기반 모델'(파운데이션 모델) 개발팀에 치명타를 가한 것이었으며, 이후 7월 뤄밍 팡 팀장을 비롯한 해당 팀 구성원 상당수가 애플을 떠나 메타로 이직하는 계기가 됐다.\n운영체제(OS)를 비롯한 소프트웨어를 총괄하는 페더리기 부사장은 팀 쿡을 제외하고 현재 애플 임원 가운데 가장 대중적 인지도가 높은 인물이다.\n그는 애플이 개최하는 연례 세계개발자대회(WWDC)나 신제품 출시 행사에서 쾌활한 유머를 곁들인 발표나 액션 스타 같은 퍼포먼스를 내보이는 것으로 유명하다.\n그러나 그는 실제 업무에서는 매우 보수적이고 신중한 태도를 보이는 것으로 알려져 있다.\n예를 들어 AI를 활용해 아이폰 화면을 변경할 수 있도록 하자는 실무팀의 방안을 보고 받은 그는 이용자들의 혼란을 우려해 이를 받아들이지 않았다는 것이다.\n그는 또 최근 AI 인력 경쟁 상황에서 뛰어난 인재를 채용하려면 경영진보다도 높은 급여를 지급해야 한다는 의견에 대해서도 부정적인 것으로 알려졌다.\nAI 관련 부서 구성원 사이에서는 페더리기가 출장 등을 제한해 업계 콘퍼런스 등에 참석할 기회가 줄어들 것이라는 우려까지 제기되고 있다고 디인포메이션은 전했다.\n이에 따라 지금껏 애플이 견지해온, AI에 대한 신중한 접근은 앞으로도 계속될 것으로 추정된다.\n다만 애플은 제미나이 모델 도입과는 별개로, 애플 기기 차원에서 구동되는 '단말형 AI'(온디바이스AI) 모델 개발은 계속할 전망이다.\n애플은 구글·메타·아마존·마이크로소프트(MS) 등이 천문학적인 규모의 예산을 쏟아부어 AI 개발 경쟁에 나서는 가운데서도 AI 지출을 제한해와 이른바 'AI 지각생'이라는 우려를 받아왔다.\n애플은 2024년 발표한 '애플 인텔리전스'와 시리 등 AI 기능이 시장의 기대에 미치지 못하거나 출시가 연기되자 지난해 초 담당 임원인 존 지아난드레아를 교체하기도 했다.\n애플은 지난 12일 구글의 제미나이를 자사 AI 시스템의 기반 모델로 채택했다고 발표했다.\n[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
        "relevance_score": 38
    },
    {
        "title": "엔비디아, 애플 제치고 ‘TSMC 권력 1위’ 부상… 반도체 동맹 지도 다시...",
        "date": "2026-01-23 07:02",
        "link": "https://www.g-enews.com/view.php?ud=202601230616093060fbbec65dfb_1",
        "content": "젠슨 황 “미래 컴퓨터 성능 10억 배 향상”… AI 추론 혁명이 반도체 권력 재편\n애플, TSMC 우선권 상실에 인텔 파운드리 1.8나노 협력 타진… ‘적과의 동침’ 가시화\n“30분 만에 쿠다 장벽 뚫었다”… AI 코딩 ‘클로드’ 등장에 엔비디아 독주 변수 되나\n인공지능(AI) 열풍이 글로벌 반도체 동맹 지도를 송두리째 흔들고 있다. 엔비디아가 아이폰 제조사 애플을 제치고 세계 최대 파운드리(반도체 위탁생산) 기업인 대만 TSMC의 ‘최대 고객’ 자리를 꿰찼다. 이 과정에서 TSMC 내 입지가 좁아진 애플이 경쟁자였던 인텔의 파운드리 공정을 대안으로 검토한다는 관측이 나온다.애플, TSMC 우선권 상실에 인텔 파운드리 1.8나노 협력 타진… ‘적과의 동침’ 가시화\n“30분 만에 쿠다 장벽 뚫었다”… AI 코딩 ‘클로드’ 등장에 엔비디아 독주 변수 되나\n젠슨 황 엔비디아 최고경영자(CEO)가 “미래 컴퓨터 성능은 지금보다 10억 배 강력해질 것”이라고 공언한 가운데, AI 가속기 수요가 전통적인 IT 기기(스마트폰) 시장의 질서를 무너뜨리는 모양새다.\n상하이리포트와 야후파이낸스, Wccftech 등 주요 외신은 22일(현지시각) 엔비디아의 폭발적인 칩 수요가 TSMC와 애플의 오랜 밀월 관계를 끝내고 있으며, 인텔이 이 변화 속에 뜻밖의 수혜자가 될 수 있다고 일제히 보도했다.\n엔비디아의 ‘10억 배’ 자신감… TSMC 내 권력 교체\n젠슨 황 CEO는 최근 인터뷰에서 AI 추론 기술의 발전을 근거로 “미래 컴퓨터는 현재보다 10억 배 더 강력한 연산 능력을 갖출 것”이라고 밝혔다. 이는 단순한 하드웨어 성능 향상을 넘어, 사고와 사후 학습 등 AI 스케일링 법칙이 적용된 ‘초지능’ 시대를 예고한 발언이다.\n이러한 기술적 자신감은 시장 지배력으로 직결됐다. 지난 수년간 애플은 아이폰용 A시리즈 칩 주문을 앞세워 TSMC의 최첨단 공정을 가장 먼저, 가장 좋은 조건으로 사용하는 ‘특권’을 누려왔다. 그러나 AI 시대가 도래하며 상황은 역전됐다.\n외신에 따르면 젠슨 황 CEO는 엔비디아가 애플을 대신해 TSMC의 최대 고객이 됐음을 확인했다. 웨이저지아 TSMC CEO는 최근 애플 본사를 찾아 팀 쿡 CEO에게 “더는 우선 선적 권한을 줄 수 없으며, 가격 인상을 받아들이라”고 강경한 태도를 보인 것으로 알려졌다. 이는 TSMC의 생산 라인이 엔비디아의 AI 가속기 주문으로 꽉 차면서 애플이 ‘슈퍼 을(乙)’에서 일반 고객사 중 하나로 밀려났음을 뜻한다.\n실제로 TSMC의 차세대 2나노미터(nm) 공정의 첫 고객은 애플이 아닌 AMD(서버용 CPU)나 엔비디아(차세대 GPU 루빈)가 될 가능성이 크다고 외신은 분석했다.\n‘찬밥 신세’ 애플, 인텔 파운드리에 ‘러브콜’ 보내나\nTSMC 내 위상이 흔들리자 애플은 공급망 다변화에 나섰다. 여기서 등장한 대안이 바로 인텔이다. 야후파이낸스는 “엔비디아 칩 폭주가 만든 의외의 승자는 인텔”이라며 애플의 이탈 가능성을 집중 조명했다.\n보도에 따르면 애플은 저가형 M시리즈 칩 생산을 위해 인텔의 18A(1.8나노급) 공정 활용을 검토하고 있다. 대만 TF인터내셔널증권 궈밍치 애널리스트는 그 물량이 연간 1500만~2000만 개(약 7억~14억 달러, 약 1조~2조 원)에 이를 것으로 추산했다. 나아가 애플이 2027년 아이폰용 칩 생산을 위해 인텔 차세대 14A 공정을 테스트 중이라는 소문도 설득력을 얻고 있다.\n그동안 인텔은 AI 칩 경쟁에서 뒤처지며 고전했다. 하지만 TSMC의 생산 능력이 엔비디아에 집중되면서, 라인을 확보하지 못한 빅테크 기업들이 인텔 파운드리로 눈을 돌리는 ‘낙수 효과’가 발생하고 있다. 애플이 인텔과 손을 잡는다면 인텔 파운드리 사업은 단숨에 반전의 계기를 마련하게 된다.\nAI 코딩이 ‘쿠다(CUDA)’ 장벽 넘을까… SW 독점 균열 조짐도\n하드웨어 시장의 지각변동과 함께 엔비디아의 소프트웨어 독점 체제인 ‘쿠다(CUDA)’ 생태계에도 균열 조짐이 보인다. Wccftech는 AI 코딩 플랫폼인 ‘클로드 코드(Claude Code)’가 엔비디아 전용 프로그래밍 언어인 쿠다를 AMD의 소프트웨어 플랫폼인 ‘ROCm’으로 단 30분 만에 변환하는 데 성공했다고 전했다.\n그동안 수많은 경쟁사가 엔비디아 아성을 넘지 못한 핵심 원인은 하드웨어가 아닌 소프트웨어 호환성 문제였다. AI가 이 장벽을 허물어준다면 엔비디아 독주 체제에 제동이 걸릴 수 있다.\n다만 전문가들은 신중한 반응이다. 단순한 코드 변환은 가능할지 몰라도, 하드웨어 성능을 100% 끌어내는 정밀한 최적화 영역에서는 아직 AI 자동 변환이 인간 개발자를 따라오지 못한다는 평가다. 마이크로소프트와 같은 거대 기업들이 ‘탈(脫) 엔비디아’를 위해 총력전을 펼치고 있지만, 당분간 엔비디아의 지배력은 공고할 것으로 업계는 보고 있다.\nAI라는 거대한 중력이 반도체 시장의 오랜 질서를 빨아들이고 있다. 영원할 것 같았던 ‘애플-TSMC’ 동맹이 헐거워진 틈을 타, 벼랑 끝에 섰던 인텔이 기회를 잡았다. 엔비디아가 주도하는 10억 배 성능의 시대, 기업들은 생존을 위해 어제의 적과도 손을 잡는 합종연횡을 시작했다. 한국 반도체 기업들도 이 격랑 속에서 새로운 기회를 포착해야 할 때다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 33
    }
]