[
    {
        "title": "애플, 아이폰 판매 확대 승부수...올해 슬림형 아이폰·내년 폴더블폰 ...",
        "date": "2025-05-04 12:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564614",
        "content": "[디지털투데이 황치규 기자]애플이 올해말 초슬림 아이폰을 선보이고 2026년에는 폴더블폰을 선보일 것이라는 보도가 나왔다. 그동안 점진적인 개선에 초점이 맞춰진 업그레이드와 비교하면 큰 폭의 변화다.\n애플은 또 2026년 아이폰 공개 전략도 바꿔 프리미엄 버전을 가을에 출시하고, 보곱형 제품은 이듬해 봄 선보일 계획이라고 디인포메이션이 3일(현지시간) 보도했다.\n이를 통해 애플은 아이폰 판매를 늘리고 싶어하는 모습이지만 이같은 변화에는 리스크도 있다고 디인포메이션은 전했다.\n신형 슬립형 아이폰에 대한 소비자 수요가 어느 정도일지는 불확실하며 아시아에 있는 애플 제조 파트너들은 생산용량 중 10% 정도만 슬림형 아이폰에 투입하고 있다고 디인포메이션이 내부 사정에 정통한 소식통 2명을 인용해 전했다\n이들 파트너는 생산 역량 대부분을 아이폰17 프로 맥스와 프로에 배정하고 있는 것으로 전해졌다. 전체 생산 역량 중 각각 40%, 25%에 수준이라고 소식통들은 전했다. 나머지가 기본형 아이폰17 모델에 투입될 것으로 알려졌다.\n디인포메이션에 따르면 애플은 신형 슬림 모델에 대해 공식 확인해주지 않았지만 5.5 밀리미터 두꼐일 것으로 전망된다. 역대 애플이 내놓은 스마트폰 중 가장 얇은 제품이 될 것으로 보인다. 현지 시장에 나와 있는 스마트폰들 중에서도 가장 얇은 것들 중 하나일 것이라고 디인포메이션은 전했다.\n애플은 2026년 처음으로 폴더블 아이폰도 선보일 게확이다. 디인포메이션은 폴더블 아이폰 제조에 참여한 관계자를 인용해 책 형태 접이식 폴더블 아이폰은 펼쳤을 때 내장 디스플레의 대각선 길이가 약 8인치 미만이며, 접었을 때 외장 디스플레의 대각선 길이는 약 5.7인치 미만이라고 전했다.",
        "relevance_score": 116
    },
    {
        "title": "애플, 실적 예상치 상회…관세 영향 제한적",
        "date": "2025-05-04 11:54",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15656162",
        "content": "(톱스타뉴스 정태영 기자) 애플이 1일(현지 시간) 월가의 기대치를 뛰어넘는 분기 실적을 발표했습니다. 애플은 이날 장 마감 뒤 회계연도 2분기 (1~3월) 실적에서 매출 954억 달러, 주당순이익(EPS) 1.65달러를 기록했다고 밝혔습니다.\n시장조사업체 LSEG가 조사한 시장 추정치는 매출 946억6000만 달러, EPS 1.63달러로 모두 예상치를 상회했습니다. 아이폰(468억4000만 달러)과 맥(79억5000만 달러), 아이패드(64억 달러) 매출이 모두 예상치를 웃돌았습니다. 반면 서비스 부문 매출은 266억5000만 달러로, 시장조사업체 스트리트어카운트가 조사한 시장 추정치(267억7000만 달러)에 미치지 못했습니다.\n팀 쿡 애플 최고경영자(CEO)는 도널드 트럼프 미국 행정부의 '관세' 영향과 관련해 \"공급망을 최적화할 수 있었기 때문에 영향이 제한적이었다\"고 말했습니다. 또 \"새로운 관세나 기타 주요 변화가 발생하지 않는다는 것을 전제로 (회계연도)3분기 비용이 9억 달러 증가할 것으로 예상된다\"고 밝혔습니다.\n그러면서 \"관세 불확실성에 6월 이후 상황은 예측하기 매우 어렵다\"고 덧붙였습니다. 애플은 올해 4~6월엔 \"전년 대비 한 자릿수 초반에서 중반\" 성장할 것으로 전망했습니다. 지난해 매출은 857억8000만 달러였습니다.\n쿡 CEO는 또 CNBC 인터뷰에서 \"애플은 이미 미국용 아이폰의 절반 가량을 인도에서 조달하고 있으며, 맥과 아이패드, 에어팟, 애플워치 등 다른 제품들도 대부분 중국보다 관세가 낮은 베트남에서 들여오고 있다\"고 밝혔습니다.\n애플은 이번 분기 최대 1000억 달러의 자사주 매입을 승인했습니다. 지난해 1100억 달러보다 줄어든 수치입니다. 또 배당금은 전년 대비 4% 증가한 주당 0.26달러를 지급할 예정입니다.\n애플 주가는 실적 발표 후 시간 외 거래에서 4% 이상 하락했습니다.\n정태영 기자\nreporter@topstarnews.co.kr\n키워드\n#애플\n2025/05/04 11:53송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 51
    },
    {
        "title": "애플, 올해 말 신형 맥북 프로 출시할 듯",
        "date": "2025-05-04 11:52",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564613",
        "content": "[디지털투데이 황치규 기자]애플이 올해 말 신형 맥북 프로를 공개할 것으로 보인다. 블룸버그통신 애플 전문 기자 마크 거먼은 3일 애플이 매년 맥북 프로를 업그레이드하는 전통을 유지할 것이라며, 이번 모델도 예외가 아니라고 전했다.\n애플이 M5, M5 프로, M5 맥스 칩을 탑재한 신형 맥북 프로를 준비 중이다. M5 칩은 TSMC 3nm 공정 기반으로 제작되지만, 성능 향상은 크지 않을 것으로 예상된다.\n이번 모델에는 새로운 디자인이나 OLED 디스플레이가 포함되지 않을 것이며, 이는 2026년까지 기다려야 할 것이라고 블룸버그통신은 전했다.\n루머에 따르면 아이폰16 시리즈와 마찬가지로 신형 맥북 프로도 와이파이 7을 지원할 것으로 보인다.\n맥북 프로 신제품 출시 일정은 오는 10월이 유력하다.",
        "relevance_score": 35
    },
    {
        "title": "애플, 아이폰 출시 시기 이원화…2026 폴더블·2027 풀스크린 '예고'",
        "date": "2025-05-04 11:46",
        "link": "https://n.news.naver.com/mnews/article/138/0002195886?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 오는 2026년부터 아이폰 라인업 출시 시기를 분산하고, 첫 폴더블 아이폰을 투입한다. 완전한 올스크린 모델의 경우 2027년에 내놓겠다는 계획을 명확히 했다. 이 변화는 단순한 신제품 주기가 아닌, 공급망 구조와 시장 전략 전반의 재편을 의미한다.\n3일(현지시간) 외신 디인포메이션과 맥루머스 등 주요 IT전문매체들은 애플이 오는 2026년부터 아이폰 출시 시점을 ‘가을-봄’ 두 축으로 분리할 것이라고 지적했다. 아이폰18 프로, 프로 맥스, 에어는 기존처럼 9월에 발표되지만, 일반형 아이폰18과 보급형 18e는 이듬해 봄에 별도로 공개된다. 이 전략은 현재 수요 정체를 해소하고, 분기별 매출 분산을 통해 연중 지속 가능한 관심도를 확보하려는 목적이 크다.\n이와 함께 애플은 중국 외 생산 기반 확장의 일환으로, 보급형 모델의 제조 시험을 인도에서 선행한다. 이는 단지 생산 거점 이전이 아니라, 제품별로 생산 위치를 분리하는 구조 재설계다. 고급형은 여전히 중국에서, 보급형은 인도에서 생산 테스트가 이뤄지는 체계로 바뀌고 있다. 장기적으로 애플은 지역별 비용·정치 리스크·수요 대응 역량 등을 기준으로 공급망 다층화를 추진하고 있다.\n특히, 2026년 가을에는 폴더블 아이폰이 정식 라인업으로 합류한다. 해당 제품은 아이폰18 프로 시리즈와 함께 출시된다. 명칭은 확정되지 않았지만 프리미엄 등급에 위치하게 된다. 이는 삼성, 화웨이, 모토로라 등 경쟁사들이 주도한 폴더블 시장에 애플이 본격적으로 진입한다는 신호이자, 정체된 ‘바’ 타입 스마트폰 시장을 확장형 폼팩터로 확장하겠다는 전략이다.\n궁극적인 전환점은 2027년, 아이폰 출범 20주년과 맞물려 있다. 애플은 이 해에 카메라와 페이스 ID를 모두 화면 아래에 배치한 ‘완전한 올스크린 아이폰’을 출시할 계획이다. 이는 이전 조너선 아이브가 수년 전부터 지향해온 디자인의 이상향으로, 기술 성숙도와 사용성 균형을 확보한 뒤 공개되기 위한 전략적 타이밍이다. 2026년 아이폰18 프로부터는 페이스 ID만 언더디스플레이로 적용되며, 카메라는 핀홀 형태로 남는다.\n한편, 애플의 출시 주기 이원화는 제품군 다양화에 따른 수요 분산 전략이며, 인도 중심의 생산 분할은 지정학 리스크 최소화 및 비용 최적화 전략이다. 폴더블과 올스크린은 경쟁 격화 속에서의 제품 차별화와 상징성 확보 전략이다.",
        "relevance_score": 83
    },
    {
        "title": "애플 자체 통신 모뎀 'C1' 성능? 팀 쿡 '자신감'",
        "date": "2025-05-04 10:48",
        "link": "https://n.news.naver.com/mnews/article/138/0002195880?sid=105",
        "content": "[디지털데일리 옥송이 기자] \"우리는 더 나은 제품을 생산할 수 있다는 사실이 기쁩니다.\"\n애플이 지난 2월 아이폰16e를 통해 자체 설계 통신 모뎀인 'C1'을 상용화한 가운데, 팀 쿡 애플 CEO가 C1 성능에 대해 자신감을 드러내며 칩셋 독립 전략에 힘을 실었다.\n지난 2일(현지시간) IT매체 나인투파이브맥에 따르면 팀 쿡 CEO가 회계연도 2분기(1~3월) 실적발표 에서 직접 C1의 성능을 언급했다.\n전날 애플의 실적발표 컨퍼런스콜에서 C1의 출시와 향후 모뎀 전략에 대한 질문이 쏟아지자, 쿡 CEO는 위와 같이 말하며 “C1은 배터리 수명과 고객이 원하는 요소들에 집중함으로써 더 나은 제품을 만들 수 있게 한다”고 답했다.\n이는 자체 통신 모뎀 성능에 대해 언급하길 꺼렸던 이전과 달리, 이례적으로 자평한 것이다. 애플은 수년간의 개발 끝에 통신 모뎀을 개발했다. 퀄컴 일색인 칩셋 시장에서 벗어나, 궁극적으로는 자체 기술력만으로 애플의 시스템온칩(SoC)를 완성하기 위해서다.\n아울러 자체 모뎀으로 완성한 SoC를 애플 기기에 탑재할수록, 비용 절감은 물론 맞춤형 프로세싱 및 전력 관리도 가능할 수 있다는 계산이다.\n다만, 애플이 우여곡절 끝에 상용화에 성공한 통신 모뎀 언급을 자제해 온 이유는 여전히 퀄컴과의 계약 기간이 남아있기 때문이다. 애플은 퀄컴과 오는 2027년까지 공급계약을 체결했다. 특히 퀄컴 모뎀은 아이폰 고급 라인업에 탑재된다.\n연내에는 고가 제품인 아이폰 17프로 및 프로 맥스에도 퀄컴 모뎀을 사용할 것으로 알려졌다. 따라서 C1의 우수성을 강조한다면, 자칫 프리미엄 아이폰을 향한 자충수로 작용할 수 있다는 점을 의식한 것으로 풀이된다.\n실제로 애플은 아이폰 16e를 발표했을 당시 C1에 대해선 \"아이폰 역사상 가장 전력 효율적인 모뎀\" 정도만 언급했을 뿐이다. 나인투파이브맥은 팀 쿡이 C1을 두고 '더 나은 제품'임을 인정한 건 퀄컴과의 계약 관계를 고려했을 때 다수 실수를 범한 것이라 평했다.\n한편, C1은 퀄컴 모뎀과 비교했을 때 속도 및 성능에 있어서 뒤떨어지지 않는 것으로 나타났다. 미국의 인터넷 속도 측정 업체 우클라(Ookla)의 스피드테스트 벤치마크에 따르면, C1이 탑재된 아이폰 16e는 퀄컴 모뎀을 사용하는 아이폰 16보다 네트워크가 불안정한 환경에서 더 빠른 속도를 냈다.\n초고속 5G 밀리미터파 기술을 지원하지 않기에, 도심이나 공항 등 인구가 밀집된 지역에선 비교적 성능이 두드러지지 않는다. 반면 다운로드 속도 하위 10% 환경에서 아이폰 16e는 27.35Mbps, 아이폰 16은 16.66Mbps로 퀄컴 모뎀을 큰 격차로 앞섰다. 또한, AT&T와 버라이즌 네트워크에서는 C1 모뎀이 퀄컴보다 더 빠른 평균 속도를 기록해 신뢰성을 입증했다.\n애플의 통신 모뎀이 시장에서 긍정적인 평가를 얻는 가운데, 애플은 신규 모뎀 개발을 이어가는 것으로 알려졌다. 리뉴얼된 C1 모뎀은 올가을 출시될 차기 아이폰 17에어 및 내년작이 될 아이폰17e 등에 탑재될 전망이다.",
        "relevance_score": 39
    },
    {
        "title": "삼성 OLED로 바꾸면 혜택이…삼성전자, 첫 보상 프로모션 실시",
        "date": "2025-05-04 10:10",
        "link": "http://www.metroseoul.co.kr/article/20250504500014",
        "content": "구형 TV 반납 시 최대 30만원\n글레어 프리 후기·SNS 이벤트 병행\n삼성전자가 내달 30일까지 '삼성 올레드(OLED·유기발광다이오드)로 바꿔보상' 프로모션을 진행한다고 4일 밝혔다.\n삼성스토어와 삼성닷컴 등 다양한 온·오프라인 채널에서 삼성 올레드 행사 모델 구매 고객을 대상으로 사용하던 TV를 반납하면 30만원 상당의 멤버십 포인트를 받을 수 있다.행사 모델은 55형 이상의 2025년형 삼성 OLED TV 12종이다. 반납하는 TV는 제조사에 관계없이 보상이 이뤄진다.\n'글레어 프리' 기술이 적용된 삼성 OLED TV 모델 'SF95'을 구매한 고객은 사용 후기를 작성하면 최대 20만원 상당의 상품권을 추가로 받을 수 있다. 글레어 프리는 햇빛이나 조명 아래에서도 화면 반사를 줄여 선명한 화질을 구현하는 기술이다.\n삼성전자는 '무빙스타일' 출시에 맞춰 사회관계망서비스(SNS) 이벤트도 진행한다. 무빙스타일은 OLED TV 스크린에 이동식 스탠드를 결합한 제품이다. 고객이 삼성닷컴에서 이벤트 이미지를 내려받아 자신의 SNS 계정에 업로드하면 경품이 제공된다. 경품은 풀리오 넥풀러 1명, SK 모바일 주유권 3만원권 24명, 배스킨라빈스 싱글킹 상품권 200명이다.\n삼성전자는 이번 단독 프로모션을 통해 삼성 올레드 TV의 차별화된 시청 경험을 알려 'AI TV=삼성' 공식을 강화하고, 글로벌 TV 1위 리더십을 이어 나갈 예정이다.\n강진선 삼성전자 한국총괄 상무는 \"삼성 올레드의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 이번 프로모션을 준비했다\"고 밝혔다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 38
    },
    {
        "title": "애플-앤트로픽, '비밀동맹' 맺나…AI 기반 개발 플랫폼 구축",
        "date": "2025-05-04 10:00",
        "link": "https://n.news.naver.com/mnews/article/092/0002373130?sid=105",
        "content": "4일 블룸버그 등 외신에 따르면 애플은 최근 앤트로픽과 협력해 자연어로 프로그래밍을 하는 '바이브 코딩' 소프트웨어를 개발 중이다. 이 시스템은 코드 작성, 수정, 테스트를 자동화하는 내부 도구로 활용될 예정이다. 플랫폼은 기존 'X코드'의 업그레이드 버전으로, 앤트로픽의 생성형 AI 모델 '클로드 소넷(Claude Sonnet)'을 기반으로 한다.\n해당 프로젝트는 애플이 추진 중인 내부 AI 전략의 일환으로 해석된다. 애플은 이미 일부 기능에서 오픈AI의 '챗GPT'를 활용하고 있으며 향후 구글의 '제미나이'를 옵션으로 추가하는 방안도 검토 중인 것으로 알려졌다. 여기에 앤트로픽까지 끌어들이며 복수 AI 파트너 체제를 공고히 하는 모습이다.\n개발자 커뮤니티에서 '클로드 소넷'은 최근 높은 평가를 받고 있다. 특히 '커서(Cursor)'와 '윈드서프(Windsurf)' 등 AI 코딩 도구에서 '클로드' 기반 모델이 활발히 활용되며 코딩 정밀도와 생산성을 모두 충족하는 사례가 늘고 있다. 애플도 이러한 흐름에 주목해 내부 개발 효율 개선에 '클로드'를 적극 도입하려는 것으로 보인다.\n다만 해당 플랫폼의 대외 공개 여부는 아직 결정되지 않은 것으로 전해진다. 내부 성과와 시장 반응에 따라 개발자 대상 서비스로 확장될 가능성도 열려 있다는 관측이다.\n테크크런치는 \"애플이 앤트로픽과 협력해 생성형 AI 기반의 '바이브 코딩' 플랫폼을 개발 중\"이라며 \"해당 소프트웨어는 코드 작성부터 편집, 테스트까지 지원하며 일단 내부 도입을 목표로 하고 있지만 외부 공개 여부는 아직 정해지지 않았다\"고 전했다.",
        "relevance_score": 35
    },
    {
        "title": "1분기 스마트폰 매출 전년비 3% 성장…애플 42%·삼성 18%",
        "date": "2025-05-04 09:39",
        "link": "https://n.news.naver.com/mnews/article/119/0002952594?sid=105",
        "content": "시장조사업체 카운터포인트리서치는 4일 보고서를 통해 2025년 1분기 글로벌 스마트폰 매출이 전년 동기 대비 3% 증가했다고 밝혔다. 출하량 역시 같은 폭으로 증가했다.\n평균판매가격(ASP)은 1% 상승한 364 달러로 집계됐다. 관세 불확실성에도 불구하고 주요 제조사들이 전략적으로 재고를 비축하며 시장 모멘텀을 유지한 결과로 풀이된다.\n실피 자인 수석 애널리스트는 “생산 전략의 변화와 인공지능(AI) 기능 채택 확대로 시장이 완만한 성장을 이어갔다”며 “애플과 비보를 제외하면 매출 성장은 주로 구글, 모토로라, 화웨이 등 상위 5위권 밖 브랜드에서 이뤄졌다”고 분석했다.\n다른 브랜드 성장은 프리미엄 시장에서의 존재감을 키우고 있다는 진단이다.\n이 기간 애플 출하량은 iPhone 16e 출시 효과로 전년 대비 12% 증가했지만, 중저가 라인 확대 영향으로 ASP는 약 9% 하락했다.\n삼성도 출하량 측면에서 글로벌 스마트폰 시장에서 우위를 유지했지만, 다양한 포트폴리오 구성 탓에 ASP는 7% 하락했다.",
        "relevance_score": 30
    },
    {
        "title": "아이폰18 일반 모델 출시 연기… 폴더블·에어 먼저 나온다",
        "date": "2025-05-04 09:24",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092139931",
        "content": "애플이 내년도 아이폰 출시 일정을 조정해 첫 번째 폴더블 아이폰을 선보일 것이란 소식이 나왔다.\n테크전문매체 더 버지(The Verge)는 더 인포메이션(The Information) 보고서를 인용해 폴더블 아이폰이 아이폰18 프로, 에어(Air) 모델과 함께 출시돼며 일반 아이폰18은 2027년 봄으로 연기돼 아이폰16E와 함께 출시될 것이라고 밝혔다.\n더 인포메이션에 따르면 폴더블 아이폰 디자인은 클램셸(조개껍질) 형태가 아닌 책처럼 펼치는 모양이 채택될 전망이다. 접었을 때 5.7인치, 펼쳤을 때는 약 8인치 크기가 될 가능성이 높다.\n앞서 공급망 분석가 밍치궈는 폴더블 아이폰이 펼쳤을 때 두께 4.5~4.8㎜이며 , 터치 ID 대신 페이스 ID를 사용할 것이라고 예측한 바 있다.\n보고서에는 아이폰17 에어용 새 배터리 케이스가 공개될 것이란 내용도 포함됐다. 보고서는 “애플의 자체 테스트 결과, 아이폰 에어는 기존 아이폰보다 배터리 수명이 짧은 것으로 나타났다”고 했다.\n또한 보고서는 “아이폰18 프로와 프로 맥스 모델에는 오랫동안 소문으로만 전해진 언더 디스플레이 센서가 탑재돼 상단에 작은 구멍 하나만 남게 될 것”이라고 말했다.\n김동명 기자\nsimalo@chosunbiz.com\n관련기사",
        "relevance_score": 37
    },
    {
        "title": "삼성전자, 갤럭시 S25 효과 또 봤다…세계 1위 스마트폰 등극",
        "date": "2025-05-04 09:22",
        "link": "https://www.asiatoday.co.kr/view.php?key=20250502010000466",
        "content": "애플은 5500만대로 2위 기록\nS25 엣지·폴더블폰으로 흥행 이어갈듯\n4일 시장조사업체 카날리스에 따르면 삼성전자는 올해 1분기 전 세계에서 스마트폰 6050만대를 출하하며 시장 점유율 20%로 1위를 차지했다. 출하량은 전년 대비 1% 증가했으며 갤럭시 S25 시리즈와 갤럭시 A 시리즈의 고른 판매가 실적을 견인했다.\n1분기 글로벌 스마트폰 시장은 전반적으로 작년과 비슷한 수준에서 정체된 것으로 나타났다. 삼성전자의 실적도 이와 유사한 흐름 속에서 비교적 선방한 것으로 분석된다. 다만 미국의 추가 관세가 변수로 떠오르며 삼성전자는 스마트폰 등 주요 제품의 가격 인상 가능성과 함께 베트남 생산 물량을 인도로 일부 이전하는 방안도 검토 중이다.\n애플은 같은 기간 5500만대를 출하해 2위를 기록했다. 전년 대비 13% 증가한 수치로 관세 인상 전 가격 상승을 우려한 소비자 수요와 아이폰 16e의 판매 호조가 영향을 미쳤다. 샤오미는 4180만대(14%)를 출하해 3위에 올랐고 비보와 오포는 각각 2290만대, 2270만대로 나란히 점유율 8%를 기록했다.\n삼성전자는 갤럭시 S25 시리즈의 흥행 효과를 1분기 실적에서 확실히 입증했다. 1분기 연결 기준 매출은 79조1400억원, 영업이익은 6조7000억원을 기록하며 분기 기준 사상 최대 매출을 달성했다. 핵심은 MX(모바일 경험) 사업부다. 갤럭시 S25 시리즈 판매 호조에 힘입어 매출 37조원을 기록했다. 이는 전분기 대비 43% 증가한 수치다. 영업이익 역시 4조3000억원으로 두 배 가까이 늘었다.\n삼성전자는 이달 중 갤럭시 S25 엣지를 출시해 시리즈 흥행을 이어갈 방침이다. 하반기에는 갤럭시 Z 플립 7, 플립 7 FE, 폴드 7, 그리고 듀얼 폴딩폰 등 총 4종의 폴더블폰을 선보이며 시장 1위 굳히기에 나설 계획이다.",
        "relevance_score": 42
    },
    {
        "title": "OLED는 마지노선… 삼성·LG, 中 굴기에 디스플레이 '초격차' 속도",
        "date": "2025-05-04 09:02",
        "link": "https://www.ajunews.com/view/20250502135222509",
        "content": "점유율을 잃고 있는 삼성과 LG 등 국내 패널기업들은 OLED 기술 개발을 적극 진행해 고부가 추격까지는 허용하지 않겠다는 방침이다.\n4일 시장조사업체 옴디아에 따르면 중국 최대 패널 업체인 BOE의 지난해 중소형 OLED 출하량은 1억5041만대로 전년(1억2469만대) 대비 20.6% 늘었다. 2년 전(9055만대)과 비교하면 66.1% 급증한 규모다. 비전옥스와 티안마도 1억대를 돌파하며 LG디스플레이를 제치고 각각 3~4위에 올랐다.\n반면 중소형 OLED 최강자로 군림했던 삼성디스플레이는 2023년부터 4억대를 밑돌며 중국 기업들과의 격차가 좁혀지고 있다. 지난해 출하량은 전년 대비 9.2% 증가했지만 2022년 60%에 육박했던 점유율은 40% 밑으로 떨어졌다.\n국내 패널업체들은 2010년대 LCD 시장을 중국에 내준 과오를 반복하지 않기 위해 차세대 OLED 개발에 집중하고 있다. 한국디스플레이산업협회는 \"중국 기업들이 정부 보조금을 등에 업은 데다 공급 과잉 문제가 스마트폰과 전기차 등 첨단 분야로 확산하고 있다\"면서도 \"다만 한국은 고부가 OLED 분야에 집중하며 비교적 잘 방어했다\"고 분석했다.\n고부가 기술과 정보기술(IT) 분야로의 OLED 확대 적용으로 올 초 실적도 선방했다는 평가다.\n삼성디스플레이는 지난 1분기 매출 5조9000억원, 영업이익 5000억원을 기록했다. 전년 동기 대비 각각 9.4%, 47.1% 증가한 규모다. 주력 사업인 중소형에서는 핵심 고객사인 애플 점유율을 LG디스플레이와 BOE에 내주며 고전했지만, QD-OLED의 선전으로 실적 개선을 이뤄냈다.\n허철 삼성디스플레이 부사장은 \"경쟁 심화와 관세로 인한 소비심리 위축이 전망되는 속에서 중소형은 인공지능(AI) 디바이스 확대에 따른 저소비 전력, 폼팩터 다변화, IT, 전장 등 판매를 확대해 포트폴리오를 안정화할 것\"이라며 \"대형은 모니터 시장에서 OLED로의 전환을 가속화해 기술 우위를 공고히 할 것\"이라고 밝혔다.\n모니터 OLED 시장은 2022년 전 세계 출하량이 16만대에 불과했지만 지난해 200만대를 돌파하는 등 빠른 성장세를 보이고 있다. 이 중 삼성디스플레이가 점유율 77.6%를 차지하며 시장을 지배하고 있다. QD-OLED 기술 브랜드 BI(Brand Identity)의 상표 출원도 앞두는 등 차별화 마케팅에 속도를 내고 있다.\n2개 분기 연속 흑자를 달성하며 내실 안정화에 돌입한 LG디스플레이도 중국 광저우 LCD 공장 매각을 완료하며 OLED 중심 사업구조 고도화 집중한다. 최근에는 업계 최초로 청색 인광 OLED 패널 제품화 성능 검증에 성공하며 '초격차' 드라이브를 걸었다. 청색은 빛의 삼원색(적·녹·청) 중 파장이 가장 짧고 가장 큰 에너지를 필요로 하기 때문에 인광으로 구현하는 데 어려움을 겪어왔다.\n김성현 LG디스플레이 최고재무책임자(CFO)는 \"대외 환경의 불확실성이 지속되고 있는 상황이지만 근본 경쟁력 강화에 집중한 성과가 본격화되고 있다\"며 \"차별화된 밸류를 바탕으로 고부가 시장에서 위치를 더 강화할 수 있도록 할 것\"이라고 강조했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 73
    },
    {
        "title": "청정원, 저당·저칼로리 홍초 '레드애플', '레몬&amp;라임' 출시",
        "date": "2025-05-04 08:46",
        "link": "https://www.slist.kr/news/articleView.html?idxno=640485",
        "content": "청정원이 저당·저칼로리 홍초 신제품 2종을 출시하고 ‘LOWTAG’ 포트폴리오를 확대한다.\n대상이 저당·저칼로리 시장 공략에 맞춰 도입한 ‘LOWTAG’는 당류, 칼로리 등 식약처가 정한 저(低)·무(無) 강조표시요건을 충족한 로우 스펙 제품군에 부착하는 자체 엠블럼이다. 지난 4월 엠블럼 공개와 동시에 선보인 저당 장류 신제품 5종에 이어 홍초 2종을 선보이며 음용식초 브랜드 홍초에도 저당·저칼로리 라인을 추가했다.\n저당·저칼로리 홍초 신제품은 ‘저당 레드애플’, ‘저당 레몬&라임’ 등 2종이다. 두 제품 모두 설탕 대신 대상이 직접 개발 및 생산한 알룰로스를 활용해 당류 및 칼로리를 대폭 낮춰 가볍게 즐길 수 있다.\n신제품 홍초 ‘저당 레드애플’은 빨갛게 잘 익은 사과의 싱그러운 맛과 향을 그대로 담은 제품이다. 새콤달콤한 맛은 그대로, 당 함량은 100g당 3g, 칼로리는 37kcal까지 낮췄다. ‘저당 레몬&라임’은 레몬과 라임을 조화롭게 블렌딩해 상큼함을 극대화한 제품이다. 100g당 당류 2g, 칼로리는 25kcal에 불과하며, 표준값 대비 당 함량은 74%, 칼로리는 56%까지 낮췄다.",
        "relevance_score": 26
    },
    {
        "title": "관세 리스크 탈출 ‘대형 고객사’ 애플에 기대 거는 국내 부품사들",
        "date": "2025-05-04 08:00",
        "link": "https://www.etoday.co.kr/news/view/2464356",
        "content": "덩달아 국내 부품사도 일정 부분 안정권\n애플이 미국의 신규 관세 조치에서 제외될 것이라는 전망이 지배적이다. 이에 따라 애플에 의존도가 높은 국내 주요 부품사들의 기대감이 높아지고 있다. 불확실성 속에서도 애플 덕분에 한 숨 돌린 분위기다.\n4일 전자업계에 따르면 미국 정부는 반도체와 전자제품 등 일부 품목에 대한 품목관세 조사를 실시 중이다. 이 조사 결과에 따라 새로운 관세 정책이 조만간 공개될 전망이다.\n그러나 해당 정책에서는 애플이 면제될 것이라는 가능성이 제기되고 있다. 만약 그렇다면 애플의 공급망에 포함된 국내 부품사 입장에선 하반기 실적을 기대해 볼만한 지점이다.\n부품업계는 세트업체의 원가 압박에 민감하게 반응할 수밖에 없다. 삼성전자와 LG전자가 관세 부담을 이유로 제품 원가 절감에 나서면 관련 부품사도 가격 인하 압박을 받을 수밖에 없다.\n관련 뉴스\n애플은 중국에서 아이폰 전체 물량의 약 80%를 생산하는 만큼 미국의 대중 관세 정책에서 가장 큰 피해를 입을 수 있는 기업 중 하나다. 그러나 이번에도 예외가 될 가능성이 점쳐진다. 트럼프 1기 행정부 시절인 2018~2019년에도 애플은 관세 폭탄에서 제외된 전례가 있다.\n박희철 흥국증권 연구원은 “지난달 17일 애플이 (미국) 관세 정책에서 면제되며 무차별적인 관세 정책을 피하는 모양새”라고 설명했다.\n통상 애플은 매년 3분기에 신제품을 출시하고 부품사들은 2분기부터 본격적인 생산에 돌입한다. 업계에서는 애플의 관세 회피가 하반기 국내 부품사의 매출 상승으로 이어질 가능성이 높다고 전망한다.\n김소원 키움증권 연구원은 “아이폰 17 시리즈 전 모델에 저온다결정실리콘산화물(LTPO) 유기발광다이오드(OLED) 패널이 적용되면서 프리미엄 시장에서 중국과의 격차가 더욱 벌어질 것”이라면서 “특히 (중국 디스플레이 기업) BOE가 아이폰용 LTPO 패널 양산 승인을 받지 못하며 삼성디스플레이와 LG디스플레이의 시장 점유율이 확대될 것”이라고 예상했다.\n일각에서는 애플의 이러한 행보를 ‘탈중국’ 전략의 일환으로 해석하고 있다. 트럼프 정부의 반중 기조에 대응해 애플도 점차 중국과의 거리 두기를 시도하는 흐름이라는 것이다. 실제로 애플은 미국 텍사스 휴스턴에 서버 생산 시설을 설립하고 인도 내 생산 비중도 빠르게 확대하고 있다. 올해 전체 생산의 25%를 인도에서 진행하고 2027년까지 이를 50%까지 끌어올리겠다는 계획도 밝혔다.\n이처럼 생산기지 다변화와 중국 기업과의 거리 두기 전략이 강화되며 그 반사이익은 국내 기업들에 돌아갈 가능성이 크다는 분석이 나온다.\n전자 업계의 한 관계자는 “거대 고객사인 애플이 관세의 영향에서 벗어나며 부품사들도 한숨 돌리게 된 것은 맞다”면서도 “또 다른 고객사인 삼성전자는 아직 영향권에 있기 때문에 완전히 마음을 놓을 수는 없지만 일부분 큰 걱정은 덜어낸 것”이라고 말했다.",
        "relevance_score": 74
    },
    {
        "title": "출격 앞둔 초슬림 '갤럭시 S25 엣지'…예상 스펙은?",
        "date": "2025-05-04 07:16",
        "link": "https://www.newsway.co.kr/news/view?ud=2025043017225070366",
        "content": "5.8mm로 갤럭시 시리즈 중 가장 얇아스냅드래곤8과 12GB 램 탑재 전망5월 국내와 해외 순차 출시 예상\n4일 외신 및 IT 팁스터 등에 따르면 업계에 따르면 삼성전자는 이달 13일 신제품 공개 행사인 '갤럭시 언팩'을 통해 갤럭시 S25 엣지를 공개할 예정이다.\n삼성전자는 이미 상반기 '갤럭시 언팩 2025'에서 영상과 함께 시제품을 선보이며 갤럭시 S25 엣지 출시를 예고했었다. 또한 지난 3월 스페인 바르셀로나에서 개최된 세계 최대 모바일 전시회 'MWC25'에서도 실물이 전시돼 주목을 끌었었다.\n갤럭시 S25 엣지는 올해 2월 출시한 갤럭시 S25 시리즈 라인업 중 하나다. 기존에는 기본형, 플러스, 울트라 등 총 3가지 라인업으로 구성됐지만 여기에 엣지가 추가되는 것이다.\n갤럭시 S25 엣지의 가장 큰 특징은 갤럭시 S 시리즈 역사상 가장 슬림한 폰이라는 점이다. 현재까지 각종 외신 및 IT업계를 통해 공개됐던 예상 스펙들에 의하면 갤럭시 S25 엣지의 두께는 5.8mm, 무게는 163g이다. 화면 크기는 갤럭시 S25 플러스와 같은 6.7인치 디스플레이가 적용될 것으로 전망되고 있다.\n갤럭시 S25 울트라의 두께가 8.2mm라는 것을 감안하면 이보다 2.4mm 더 얇다. 이는 갤럭시 S25 기본형(7.2mm)에 비해서도 1.4mm 슬림하다. 무게도 더 가볍다. 갤럭시 S25 울트라 무게는 218g으로 엣지와 55g 가량 차이 난다. 갤럭시 S25 엣지의 크기는 갤럭시 S25 울트라와 비슷하지만 더 얇고 가벼울 것이라는 얘기다.\n두께가 얇은 대신 다른 S25 모델들과 달리 카메라 렌즈는 2개만 탑재될 것으로 예상되고 있다. 퀄컴의 스냅드래곤8 엘리트칩, 12GB 램(RAM) 등은 다른 S25 모델들과 같을 것으로 전망된다.\n국내 출고가는 256GB와 512GB 모델에 따라 각각 150만원, 163만원에 책정된 것으로 전해진다. 색상은 티타늄 제트블랙, 티타늄 실버, 티타늄 아이시블루 등 총 3가지로 출시될 예정이다.\n정확한 출시일은 공식 공개되지 않았으나 국내는 5월 23일, 미국과 캐나다는 5월 30일로 예상되고 있다.\n노태문 삼성전자 디바이스경험(DX)부문장 직무대행 겸 모바일경험(MX)사업부장도 올초 갤럭시 언팩 당시 \"단순히 슬림하다고 고객들을 만족시킬 수 없고 우리가 목표하는 바도 아니다\"라며 \"가장 새롭고 혁신적인 기술이 적용되면서도 트렌디한 느낌까지 담긴 이름으로 결정했고 실제 모델의 퍼포먼스를 보면 이해할 수 있을 것\"이라고 자신감을 드러냈다. 이어 \"엣지는 상반기 내로 출시할 예정\"이라고 덧붙였다.\n뉴스웨이 정단비 기자\n2234jung@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 83
    },
    {
        "title": "삼성 폴더블폰도 ‘위태로운 1위’…“AI로 반등 노린다”",
        "date": "2025-05-04 07:02",
        "link": "https://www.ceoscoredaily.com/page/view/2025050216585870630",
        "content": "지난해 삼성 폴더블 점유율 32.9%…전년비 22%p 하락\n시장 성장세 둔화·경쟁 심화 이중고…점유율 하락세 가팔라져\n7월 갤Z7 시리즈 공개…“갤럭시 AI 폴더블 폼팩터에 최적화”\n삼성전자가 폴더블폰 시장에서 위태로운 1위를 이어가고 있다. 지난해 선두 자리를 유지했지만, 중국 업체들과의 경쟁 심화로 점유율이 30%대로 떨어진 것으로 나타났다. 2위 화웨이는 삼성전자와의 격차를 10%p 안으로 좁히며 추격 속도를 올리는 모습이다. 삼성전자는 오는 7월 최적화된 인공지능(AI) 기능을 탑재한 ‘갤럭시 Z 플립·폴드 7’을 앞세워 반등 기회를 모색할 방침이다.\n4일 시장조사업체 IDC에 따르면, 지난해 삼성전자의 폴더블폰 시장 점유율은 32.9%로 1위를 기록했다. 이어 화웨이(23.1%), 레노버(17.0%), 아너(10.4%), 비보(5.3%)가 2~5위에 이름을 올렸다.\n삼성전자는 2019년 세계 최초 폴더블폰인 갤럭시 폴드를 출시한 이후 현재까지 연간 폴더블폰 1위 자리를 수성하고 있다. 다만 중국 업체들이 시장에 진입하고, 경쟁이 거세지면서 점유율 하락세가 점점 가파라지는 모습이다. 지난 2022년 79.2%에 달했던 삼성의 점유율은 2023년 55.1%로 떨어진 뒤 지난해 22.2%p 급락하며 30%대로 내려앉았다.\n반면 화웨이는 2022년 11.5%에서 2023년 14.7%, 지난해는 23.1%로 점유율을 늘리며 삼성전자를 바짝 추격하고 있다. 이에 따라 양사의 점유율 격차는 2022년 64.5%에서 지난해 9.8%까지 좁혀지게 됐다.\n모델별 출하량을 살펴보면, 삼성전자가 지난해 출시한 갤럭시 Z 플립6가 23%의 점유율로 1위를 차지했다. 이어 중국 레노버 자회사 모토로라의 레이저 2023(레이저 40)과 화웨이의 포켓 2가 10%의 점유율로 각각 2, 3위를 기록했다.\n폴더블폰 시장 성장세가 둔화된 가운데, 중국 업체들과의 경쟁도 심화되면서 올해 삼성 폴더블폰 사업을 둘러싼 환경은 녹록지 않을 전망이다. 또 다른 시장조사업체 카운터포인트리서치는 올해 폴더블폰 출하량이 4% 감소하며 처음으로 역성장세를 기록할 것으로 내다봤다. 시장이 포화 상태에 다다랐을 뿐만 아니라, 내년 애플이 폴더블 신제품을 출시할 것으로 예상되면서 시장 재편이 이뤄질 것이란 진단이다.\n삼성전자는 오는 7월 신제품 ‘갤럭시 Z 플립·폴드 7’을 출시하고, 점유율 반등에 나설 방침이다. 신제품은 삼성전자가 추진 중인 모바일 AI 전략에 맞춰 폴더블 화면에 최적화된 AI 기능에 방점을 둘 전망이다. 삼성전자는 최근 진행된 1분기 실적발표 컨퍼런스콜을 통해 “2025년에는 폴더블 폼팩터 혁신을 통해 제품 경쟁력을 극대화해 더 많은 고객이 폴더블 장점을 경험하도록 하겠다”며 “갤럭시 S25에서 고도화한 갤럭시 AI를 각각 폴드, 플립 폼팩터에 특화해 더욱 차별화한 폴더블 사용경험을 전달하겠다”고 말했다.\n하반기 첫 보급형 폴더블폰을 출시하며 라인업을 다변화할 가능성도 점쳐진다. 스마트폰 명칭은 ‘갤럭시 Z 플립7 FE’ 또는 ‘갤럭시 플립 Xe’로 추정되고 있다. 삼성전자는 “폴더블 제품 라인업을 강화해 신규 수요 창출과 고객 기반 확대를 위해 노력하겠다”고 밝혔다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 98
    },
    {
        "title": "LTPS·올레드 기술 자신있다 LGD, 차량용 디스플레이 시장 본격 공략",
        "date": "2025-05-04 07:00",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=244322",
        "content": "지난해 매출 2조원...프리미엄 차량 패널 점유율 26.5%\n하이엔드 LCD인 LTPS와 올레드 패널 기술력 보유\n【뉴스퀘스트=황재희 기자】LG디스플레이(LGD)가 차량용 디스플레이 시장 공략에 속도를 붙이고 있다.\n4일 업계에 따르면 LGD는 차량용 LTPS(저온다결정실리콘)와 OLED(올레드·유기발광다이오드) 기술력을 앞세워 시장 공략을 본격화할 예정이다.\nLG디스플레이는 지난달 1분기 실적발표 컨퍼런스콜에서 \"차량용 디스플레이는 전기차, 내연차 상관 없이 채용되고 있고 대면적화되는 추세\"라며 \"LTPS와 올레드 모두 지속 성장을 예상한다\"고 말했다.\n이어 \"(차량용 디스플레이는) 지난 4년간 연평균 10% 이상 성장했는데 중장기적으로 3년간 유사한 수준의 안정적 성장이 기대되고 있다\"면서 \"경쟁사 대비 (빠르게)LTPS 전환에 성공했고 대규모 올레드 패널도 수주했다\"고 이유를 설명했다.\nLGD가 차량용 디스플레이 패널 사업을 본격적으로 시작한 건 2019년으로 TV나 IT기기, 모바일 등 다른 사업부에 비해 운영기간이 짧다. 그러나 LGD는 지난해 차량용 패널로만 매출 2조원을 넘어서며 뚜렷한 성장세를 보이고 있다. LGD가 지난해부터 차량용 패널을 별도 매출로 공시한 것도 이러한 이유 덕분이다.\nLGD 관계자는 \"차량용 패널은 IT기기나 모바일보다 제품 수명이 길고 안전과 직결되기 때문에 기술력이 가장 중요한 분야이고 고객 관계도 장기간 이어지고 있다\"라며 \"차량용 사업부가 의미있는 매출을 거둔데다 앞으로 수주 물량도 안정적으로 확보한만큼 지난해부터 별도 사업부 실적으로 공시하고 있다\"고 말했다.\n지난해 LGD가 차량용 패널 사업부를 분리하면서 관련 투자 역시 확대되고 있다. 30인치 이상 초대형 차량용 패널을 구미에서만 생산했으나 파주 사업장으로도 확대했다. LGD가 국내를 비롯해 북미, 유럽, 일본 등 다수의 글로벌 완성차 고객을 확보한 만큼 수주 물량 증가에 빠른 대응이 가능해졌다는 평가다.\n차량용 디스플레이 시장은 자동차의 전장화와 인포테인먼트 기능 강화에 따라 빠르게 성장중이다. 차량 내부에 탑재되는 디스플레이 면적이 커지고, 수량도 많아지고, 품질 역시 고화질 등 프리미엄 제품에 대한 수요가 빠르게 증가하고 있는 덕분이다.\n지난해 프리미엄 차량용 패널은 큰 폭의 성장세를 보였다. 한국디스플레이산업협회에 따르면 자동차 올레드 패널 시장 규모는 지난해 8억9000만달러로 직전년도보다 112% 증가했다. 이중 국내 기업의 자동차용 올레드 매출은 2022년 2억3000만달러에서 지난해 6억8000만달러로 약 3배 가량 성장했다.\n자동차용 LCD 분야도 성과가 있었다. LGD가 기술경쟁력을 보유한 LTPS 패널에서 국내 기업은 지난해 27%의 점유율을 확보하면서 2년 연속 1위를 유지했다.\nLGD가 차량용 디스플레이 패널에서 집중하는 것도 프리미엄 제품이다. LGD는 차량용 올레드 패널 핵심 기술로 기존 제품 대비 밝기와 안정성, 수명이 긴 탠덤 올레드를 2세대, 3세대로 고도화하고 있다. 해당 기술을 유연한 플라스틱 기판에 적용해 차량내 곡면에 적용가능한 P(플라스틱)-올레드와 유리기판을 사용한 ATO 라인업을 보유하고 있다.\n덕분에 LGD는 10인치 이상 고사양 프리미엄 차량용 디스플레이 시장에서 2021년 일본업체를 제친후 지난해 26.5% 의 시장점유율을 차지하며 4년 연속 1위를 지켰다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>",
        "relevance_score": 39
    },
    {
        "title": "올해 OLED TV 출하 최대 전망…'중저가 TV 가격↑' 반사이익",
        "date": "2025-05-04 06:54",
        "link": "https://n.news.naver.com/mnews/article/001/0015368117?sid=101",
        "content": "[LG전자 제공. 재판매 및 DB 금지]\n(서울=연합뉴스) 김아람 기자 = 올해 프리미엄 TV인 유기발광디오드(OLED·올레드) TV 출하량이 역대 최대를 기록할 것이라는 관측이 나왔다.\n4일 시장조사기관 옴디아에 따르면 2025년 OLED TV 출하량이 655만대로 2024년의 607만4천900대 대비 7.8% 증가해 역대 최대를 기록할 전망이다.\n코로나 팬데믹 특수로 글로벌 가전 시장이 특수를 누린 2021년(652만5천600대)이나 2022년(653만8천200대)을 뛰어넘은 수준이다.\n미국 관세 정책으로 글로벌 TV 시장이 어수선한 가운데, 중저가 TV의 가격 상승으로 오히려 고가의 OLED TV가 반사이익을 누릴 것으로 옴디아는 예상했다.\n옴디아는 \"인플레이션으로 모든 소비재 가격이 상승해 불필요한 품목, 외식, 여행, 스포츠 활동에 지출이 줄면 홈 엔터테인먼트의 핵심 공급원으로 TV의 역할이 더욱 중요해질 수 있다\"고 분석했다.\n아울러 \"리먼 브라더스 파산, 팬데믹으로 인한 글로벌 혼란 등 심각한 경기 침체기에도 미국의 TV 수요는 다른 국가보다 탄력적으로 유지됐다\"고 설명했다.\nOLED TV는 삼성전자와 LG전자가 글로벌 시장의 76%를 점유하며 치열한 경쟁을 벌이고 있다.\n[삼성전자 제공. 재판매 및 DB 금지]\n옴디아 집계 기준으로 LG전자는 지난해 세계 OLED TV 시장에서 출하량 기준 점유율 52.4%로 12년 연속 1위를 차지했다.\n올해로 OLED TV 시장 진출 3년 차인 삼성전자는 2022년 3.1%에서 지난해 23.5%로 8배가량 점유율을 늘리며 LG전자를 빠르게 추격하고 있다.\n최근 두 회사 모두 OLED TV 마케팅에 공격적인 전략을 펼치고 있어 OLED TV 시장 자체의 확대에도 속도가 붙는 모습이다.\nOLED TV 세트 시장 확장세에 발맞춰 패널 출하량도 증가세를 보이고 있다.\n옴디아는 올해 1분기 OLED TV 패널 출하량을 작년 동기보다 약 10% 증가한 140만대로 추산했다.\n특히 관세 정책 영향이 본격적으로 반영되는 올해 2분기 출하량은 2분기 기준 역대 최대인 187만대로 전망했다.\n업계 관계자는 \"OLED TV를 강화하는 최근 세트사의 전략과 함께 미국 도널드 트럼프 행정부의 관세 정책 발표 이후 불확실성이 커지면서 세트 업체들이 패널 재고량을 늘리고 있다\"고 배경을 설명했다.\nrice@yna.co.kr",
        "relevance_score": 28
    },
    {
        "title": "'접는 아이폰'에 韓 디스플레이 기대감↑…中 추격에도 이유있는 '여유...",
        "date": "2025-05-04 06:42",
        "link": "https://n.news.naver.com/mnews/article/008/0005189516?sid=101",
        "content": "애플의 폴더블 스마트폰 시장 진출과 애플 기기 OLED(유기발광다이오드) 패널 탑재 확대가 가시화되면서 국내 디스플레이 업계의 기대감이 커진다. 모바일·IT 기기용 OLED 시장 규모가 확대되며 시장 주도권을 쥐고 있는 삼성디스플레이와 LG디스플레이가 수혜를 입을 것이란 전망이 우세하다.\n2일 업계와 외신 등에 따르면 애플은 2026년 하반기 폴더블 아이폰 출시를 목표로 개발에 박차를 가하고 있다. 이후 순차적으로 신형 맥북과 아이패드 등을 시장에 선보일 것으로 예상된다.\n애플의 신제품 출시 계획 윤곽이 드러나면서 국내 디스플레이 업계에도 훈풍이 예상된다. 안정적인 대형 고객사가 추가되며 시장 규모가 커지는 결과로 이어져서다.\n폴더블 기기에는 LCD(액정표시장치) 대신 OLED 패널을 사용해야 한다. LCD의 경우 힘을 가하면 백라이트유닛(BLU)과 액정층에 변형이 발생한다. 폴더블 기기에 사용하는 OLED(플렉시블 OLED)는 유리 대신 플라스틱 기판을 사용해 유연하게 구부러지고 발광층도 보호할 수 있다. 이런 특성 때문에 애플의 폴더블 아이폰에도 플렉시블 OLED 패널이 적용된다.\n폴더블 아이폰 패널의 초도 물량을 공급할 업체로 삼성디스플레이가 유력하게 거론된다. 삼성디스플레이는 2019년 세계 최초로 폴더블 스마트폰을 출시한 삼성전자에 OLED 납품을 담당했다. 오는 7월 삼성전자가 미국 뉴욕에서 공개할 폴더블 스마트폰 신작 '갤럭시Z플립 7'과 '갤럭시Z 폴드7'에도 삼성디스플레이의 OLED 패널이 장착된다.\n중국의 BOE 역시 화웨이 폴더블 스마트폰에 패널을 공급하고 있지만 화웨이 제품은 중국 내수 시장을 타깃으로 생산돼 글로벌 시장에서 검증된 삼성디스플레이의 패널이 더 큰 경쟁력을 갖추고 있다는 것이 업계의 분석이다.\n삼성디스플레이는 지난해 말 기준 폴더블 스마트폰에 탑재되는 OLED 패널을 한 달에 약 13만2000장 생산할 수 있는 수준으로 알려졌다. 폴더블 아이폰에 패널 공급이 이뤄질 경우 생산 라인 가동률은 10%가량 확대돼 100%에 가까운 공장 가동률을 기록할 것으로 예상된다.\n애플은 폴더블 아이폰 출시 이후 2028년까지 새롭게 공개할 맥북, 아이패드 등에 플렉시블 OLED 패널을 탑재하는 '대전환'을 예고했다. 면적에 따라 단가가 결정되는 OLED 패널 특성상 노트북과 태블릿PC에 탑재되는 패널이 스마트폰 대비 더 큰 수익을 가져다줄 것으로 보인다.\n애플은 앞서 지난해 출시한 아이패드 프로에 유리 기판과 플라스틱 기판이 혼합된 OLED 패널을 최초로 적용했다. LG디스플레이는 2017년부터 양산을 시작한 '텐텀 OLED' 노하우를 바탕으로 11인치와 13인치 모델 모두에 패널을 공급했다. 텐텀 OLED는 발광층과 공통층을 두 번 쌓아 동일한 전류를 사용하더라도 열 발생이 적고 밝기도 한층 개선된다는 장점이 있다. BOE도 패널 양산에 돌입했지만 본격적인 양산 시점은 2026년 말이나 2027년 초가 될 것으로 예상된다.\n최근 LG디스플레이가 중국 광저우 LCD 공장 매각을 완료하고 OLED 사업 중심으로 체질을 개선한 효과가 나타나는 만큼 추후 점유율 확대도 노릴 수 있을 것으로 전망된다.\n업계 관계자는 \"애플의 경우 품질 기준이 까다롭기로 유명한데 BOE 등 중국 업체의 경우 품질 저하로 인해 공급이 지연되고 있는 상황\"이라며 \"중국이 OLED 시장에서 점유율을 확대하고 있지만 자국 내수 시장이 중심이다. 기술면에서 애플에 안정적으로 패널을 공급한 경험이 있는 국내 업체들이 한 수 위라고 볼 수 있다\"고 밝혔다.",
        "relevance_score": 99
    },
    {
        "title": "애플 앱스토어 개방 美 법원 명령이 암호화폐 시장 거대한 랠리 촉발하...",
        "date": "2025-05-04 06:28",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202505040622061407e250e8e188_1/article.html",
        "content": "에픽게임즈 소송 승소, 법원 애플의 반경쟁적 행위 중단 명령\n비트코인·이더리움·리플 XRP·솔라나·카르다노 등 수혜 기대감↑\n미국 법원이 애플이 iOS 앱 외부 링크에 대해 최대 27%에 달하는 수수료를 징수하고, 외부 웹사이트 링크를 금지하는 행위를 중단하도록 명령하면서 암호화폐 시장에 예상치 못한 호재가 될 수 있다는 전망이 나오고 있다. 이번 법원의 결정은 유명 게임 개발사 에픽게임즈가 애플을 상대로 제기한 소송의 결과로, 애플이 지배적인 앱 시장 점유율을 이용해 암호화폐 앱의 수익 창출을 제한해 온 관행에 제동을 걸었다는 평가다.비트코인·이더리움·리플 XRP·솔라나·카르다노 등 수혜 기대감↑\n3일(현지시각) 암호화폐 전문매체 지크립토에 따르면 미국 지방법원은 애플이 지난 2021년 법원의 가처분 명령을 고의로 무시했다고 지적하며, 애플이 반경쟁적인 가격 책정 관행을 지속적으로 유지하고 법원의 명령을 위반했다고 판결했다.\n법원은 애플의 이러한 행위가 암호화폐 스타트업을 비롯한 여러 사업체에 추가적인 피해를 입혔다고 강조했다. 특히 애플은 앱 개발자의 고객 소통을 방해하고, 앱 외부 웹사이트에 있는 서비스에 대해 추가 요금을 부과하는 방식으로 부당한 이익을 취해온 것으로 드러났다. 법원은 법원 명령 위반 행위는 돌이킬 수 없으며, 애플은 현재 진행 중인 행위를 즉시 중단해야 한다고 명시했다.\n이번 판결로 인해 암호화폐 앱들은 애플의 과도한 수수료 부담에서 벗어나 더욱 자유롭게 다양한 비즈니스 모델을 실험할 수 있게 될 전망이다. 그동안 높은 수수료 장벽에 막혀 혁신적인 서비스를 선보이기 어려웠던 암호화폐 개발사들은 이번 기회를 통해 iOS 플랫폼에서도 경쟁력 있는 서비스를 제공할 수 있게 되었다. 이에 따라 그동안 억눌려 왔던 암호화폐 시장의 '거대한' 상승 랠리가 조만간 나타날 수 있다는 기대감이 고조되고 있다. 개발자들이 iOS보다 안드로이드 플랫폼을 선호했는지 여부와 관계없이, 애플 앱의 막강한 시장 점유율은 무시할 수 없기 때문이다.\n애플은 그동안 암호화폐 앱의 성장을 적극적으로 저해해 왔으며, 이는 막대한 잠재력을 봉쇄하는 결과를 초래했다는 비판을 받아왔다. 특히 앱 외부의 다양한 통화 거래를 포함하는 경우가 많은 NFT(대체 불가능한 토큰) 시장의 성장을 가로막는 주요 요인으로 지적되어 왔다. 애플 사용자들은 열악한 환경으로 인해 아이폰에서 NFT를 보기만 할 수 있을 뿐, 선호하는 토큰을 구매하기 위해서는 다른 방법을 찾아야 하는 불편함을 겪어왔다.\n법원은 이번 판결을 통해 애플이 앱 외부 소비자 구매에 대해 수수료를 부과하는 등 반경쟁적 행위를 해서는 안 된다는 기존 판결을 재확인했다. 또한 애플이 개발자의 구매 내역을 감시하거나 앱 외부 고객과의 거래 내역을 보고하도록 요구하는 것을 금지했다. 더불어 특정 카테고리에 대한 링크 사용을 제한하는 행위도 금지된다. 그동안 애플은 법원의 이러한 지적에 대해 여러 지침을 변경해 왔으나, 이번 판결을 통해 보다 강력한 제재를 받게 되면서 불만을 표하고 있는 것으로 알려졌다.\n에픽게임즈 최고경영자(CEO) 팀 스위니는 이번 판결을 개발사들의 '큰 승리'라고 평가하며, 개발자들이 이제 애플 앱과 함께 자사의 결제 서비스를 자유롭게 이용할 수 있게 됐다고 강조했다. 이는 애플에 수수료를 지불하지 않고 iOS 서비스를 제공하고자 하는 암호화폐 회사들에게 엄청난 이점이며, 이러한 비용 절감 효과는 결국 소비자들에게도 긍정적인 영향을 미칠 것이라고 스위니 CEO는 덧붙였다.\n그는 애플 역시 다른 모든 회사와 마찬가지로 시장에서 공정하게 경쟁해야 하며, 암호화폐 서비스 또한 결제 서비스와 관련하여 동등한 기회를 보장받아야 한다고 주장했다. 스위니 CEO는 경쟁이야말로 사업 성장의 원동력이며, 최고의 제품만이 고객을 확보하고 그렇지 못한 제품은 도태되는 것이 시장의 순리라고 강조했다.\n이번 법원의 판결은 그동안 애플의 폐쇄적인 앱 생태계에 갇혀 성장에 어려움을 겪었던 암호화폐 시장에 새로운 활력을 불어넣을 것으로 기대된다. 특히 비트코인(Bitcoin), 이더리움(Ethereum), XRP(리플), 솔라나(Solana), 카르다노(Cardano) 등 주요 암호화폐 관련 앱들이 수수료 부담 감소와 사용자 접근성 확대를 통해 '거대한' 상승 랠리를 이끌 수 있을지 주목된다.\n이태준 글로벌이코노믹 기자 tjlee@g-enews.com\n[알림] 본 기사는 투자판단의 참고용이며, 이를 근거로 한 투자손실에 대한 책임은 없습니다.",
        "relevance_score": 66
    },
    {
        "title": "애플, 자체 통신 모뎀 사용 확대...아이폰17에도 투입 가능성",
        "date": "2025-05-04 06:12",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564595",
        "content": "[디지털투데이 황치규 기자]애플이 아이폰 16e에 이어 아이폰 17에도 퀄컴 대신 자체 C1 통신 모뎀을 확대 적용할 것이라고 폰아레나가 3일(현지시간) 보도했다.\n폰아레나는 퀄컴 CFO 아카시 팔키왈라 발언을 인용해 아이폰 17 시리즈에서 퀄컴 모뎀 점유율이 70%로 감소할 것이라고 보도했다.\n이는 애플이 아이폰 17과 신규 모델 아이폰 17 에어에 자체 모뎀을 탑재할 가능성을 시사하는 것이라고 폰아레나는 전했다.\n아이폰 17 프로와 프로 맥스는 여전히 퀄컴 모뎀을 사용할 것으로 보인다.\n애플은 퀄컴 칩 라이선스 비용을 줄이기 위해 자체 모뎀 개발을 추진해왔으며, 아이폰 16e에 이를 처음 적용했다.\nC1 모뎀은 성능 면에서 퀄컴 모뎀과 비교할만 하며, 배터리 효율까지 개선한 것으로 평가된다.이에 따라 애플은 올해 아이폰 17 시리즈에서 자체 모뎀을 확대 적용할 계획이라고 폰아레나는 전했다.",
        "relevance_score": 51
    },
    {
        "title": "1분기 '갤럭시 효과' 누린 삼성…2분기 관세·수요 둔화가 변수",
        "date": "2025-05-04 06:00",
        "link": "https://n.news.naver.com/mnews/article/119/0002952560?sid=105",
        "content": "2분기에도 신제품 앞세워 관세·비수기 정면돌파\n4일 삼성전자에 따르면 이 회사는 올해 1분기 매출액 79조1405원, 영업이익 6조6853억원을 거뒀다.\n작년 1분기 대비 매출은 10.05% 늘었고 영업이익은 1.20% 늘었다. 전분기(2024년 4분기) 대비로는 각각 4.42%, 2.97% 증가했다. 당초 증권가 영업이익 컨센서스(추정치 평균) 5조1428억원을 1조5425억원이나 웃돈 액수다.\n이는 갤럭시 신제품 효과가 당초 예상보다 더 크게 작용한 결과다. 실제로 MX사업부는 예상치인 3조5000억원을 크게 웃도는 4조3000억원의 영업이익을 기록했다. 같은 기간 스마트폰 출하량은 6100만대, 태블릿은 700만대이며, 평균판매단가(ASP)는 326 달러였다.\n다니엘 아라우조 삼성전자 DX부문 상무는 1분기 실적 설명회에서 \"플래그십 모델 전반의 판매가 증가했고, 제품 믹스 개선으로 스마트폰 내 플래그십 매출 비중이 전년 대비 확대됐다\"고 밝혔다.\n이어 \"판매비를 포함한 전반적인 원가 구조의 효율화를 통해 수익성이 개선됐다”며 “전년 대비 메모리·디스플레이 부품 가격이 하락했고, 부품 활용도 역시 최적화했다\"고 설명했다\n하이엔드 모델이 잘 팔리고, 제조 비용도 줄어 회사가 더 많은 이익을 냈다는 의미다. 박유악 키움증권 연구원은 \"갤럭시S25 판매 비중 확대와 원가율 개선에 따른 수익성 개선 폭이 기대치를 넘어섰다\"고 말했다.\n지난 2월 출시된 갤럭시S25 시리즈는 삼성의 플래그십 모델로 AI(인공지능) 기능 강화, 카메라 성능 업그레이드, 디자인 개선 등이 이뤄진 것이 특징이다. 그러면서 국내 출고 가격은 전작과 동일하게 유지했다. AI폰 대중화 및 경쟁력 강화 차원이라는 분석이 나왔다.\n결과적으로 DS 부문과 비교해 MX사업부가 4배 이상 많은 이익을 거두면서, 전사 영업이익에서 차지하는 MX의 기여도가 크게 상승했다. 작년 1분기 53.1%였던 비중은 올해 64.3%로 높아졌으며, 전체 이익의 60% 이상을 갤럭시가 책임졌다.\n1분기 삼성전자 영업이익은 대부분 MX사업부가 책임졌지만, 2분기부터는 신제품 효과 감소로 기여도가 크게 줄어들 것으로 보인다.\n다니엘 아라우조 상무는 \"전체 스마트폰 수요는 계절적 비수기의 영향으로 전분기 대비 감소할 전망\"이라며 \"글로벌 관세 정책에 따라 실적 전망이 조정될 가능성도 있다\"고 말했다.\n현재 삼성은 상호 관세 유예 조치에 따라 10%의 일반 관세만 적용되고 있지만, 향후 품목별 관세 부과에 따라 상황은 언제든 뒤바뀔 수 있다.\n삼성은 전체의 스마트폰 절반을 베트남에서, 30%는 인도에서, 나머지 20%는 한국, 브라질, 인도네시아 등에서 생산하는 것으로 알려졌다. 이들 관세는 베트남 46%, 인도 26%, 한국 25%, 브라질 10%, 인도네시아 32%다. 관세가 낮은 인도, 브라질, 한국 등을 대미 생산기지로 대체할 것이라는 관측이 나온다.\n메리츠증권은 미 관세 부과 등에 따른 선출고 효과로 2분기 S25 판매량은 800만대 이하로 감소할 것으로 전망했다. 이처럼 판매 부진 및 이익 악화가 예상되는 상황에서, 삼성전자의 초슬림폰 등 신제품이 실적 반등의 핵심 변수가 될 것으로 내다봤다.\n향후 삼성전자는 플래그십부터 보급형까지 전 라인업에 AI 경험을 강화해 신제품 경쟁력 확보에 나설 계획이다.\n먼저 이달 중순께 초슬림폰인 '갤럭시 S25 엣지'를 출시해 판매 제고에 나선다. 이달 초 온라인 언팩을 통해 구체적인 스펙·가격을 공개한 뒤 같은 달 중순 제품을 출시할 것이라는 전망이다. 아울러 기존 갤럭시 S25 시리즈 마케팅도 강화한다.\n다니엘 아라우조 상무는 \"엣지 모델의 성공적인 출시를 통해 판매 호조를 이어갈 것\"이라며 \"'어썸 인텔리전스'를 A 시리즈에도 확대 적용해 AI폰 라인업을 강화하겠다\"고 말했다.\n하반기에는 폴더블 신제품을 비롯해 태블릿과 웨어러블 등 프리미엄 제품 판매를 확대하고, XR(확장현실) 헤드셋 등 소비자 수요에 맞춘 신규 제품도 선보일 계획이다. 보급형 A 시리즈에는 AI 기능을 탑재해 사용자 수요를 적극 공략할 방침이다.\n또한 미국의 관세 정책 변동성과 주요 부품 단가 상승에 대응해, 프리미엄 전략을 강화하는 동시에 리소스 효율화에 나서겠다고 밝혔다.\n갤럭시 S25 시리즈에 새롭게 추가된 엣지 모델 등의 효과로, MX사업부가 전년 2분기(2조2300억원) 수준의 영업이익을 달성할지 주목된다. 키움증권은 올해 2분기 MX사업부 영업이익이 전년 동기 대비 11.6% 증가한 2조4890억원에 이를 것으로 전망했다.\n최근 시작한 ‘인증중고폰’ 사업이 시너지를 낼 경우, MX사업부의 수익 구조 다각화도 기대된다.",
        "relevance_score": 59
    },
    {
        "title": "애플, 아이폰·출시 방식 대변화 예고…봄·가을 나눠 두번 발표?",
        "date": "2025-05-04 05:44",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564588",
        "content": "[디지털투데이 황치규 기자]애플이 2026년부터 가을과 봄 두 차례에 걸쳐 아이폰을 발표할 것이라고 디인포메이션이 아이폰 공급망 관계자 3명을 인용해 3일(현지시간) 보도했다.\n보도에 따르면 2026년 가을에는 아이폰 18 프로와 프로 맥스가 공개되고, 2027년 봄에는 아이폰 18과 아이폰 18 에어가 출시될 전망이다. ‘아이폰 폴드’가 가을 이벤트에 포함될 가능성도 있다.\n출시 일정 변화는 아직 확정된 것은 아니지만 현실화될 경우 애플 경쟁사들에게도 영향을 미칠 것으로 보인다. 기존에는 아이폰 발표 시기에 맞춰 경쟁사들이 신제품 출시를 조정했다.\n아이폰 조립을 담당하는 협력업체들 생산 일정에도 변화가 생길 전망이다. 지금은 가을 출시 이후 연초 생산이 감소하는 구조지만, 새로운 일정이 도입되면 연중 생산이 보다 균형을 이룰 것으로 예상된다.",
        "relevance_score": 50
    },
    {
        "title": "삼성디스플레이 QD-올레드 BI 상표 출원…'차별화된 기술 가치'",
        "date": "2025-05-03 22:16",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=386432",
        "content": "[이코노뉴스=조희제 기자] 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD(퀀텀닷)-올레드(OLED·유기발광다이오드)' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 2일 밝혔다.\n삼성디스플레이에 따르면 신규 BI는 QD-올레드의 첫 머리 글자인 'Q'를 이미지화해 청색 올레드를 상징하는 파란색과 QD-올레드 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n삼성디스플레이 관계자는 \"QD-올레드의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-올레드의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이의 QD-올레드는 지난 2021년 말 첫 선을 보인 이래 삼성전자, 소니, 델(Dell), 마이크로스타인터네셔널(MSI), 에이수스(ASUS), 에이치피(HP) 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-올레드는 블랙 표현력이 뛰어난 기존 올레드의 장점에 퀀텀닷의 광학 특성이 더해졌다. 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있어 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현한다는 평가를 받고 있다.\n조희제 기자\nhjcho1070@naver.com",
        "relevance_score": 76
    },
    {
        "title": "“결국 이걸 볼 줄이야?” 삼성 초비상…‘접는 아이폰’ 등장 예고",
        "date": "2025-05-03 21:31",
        "link": "https://n.news.naver.com/mnews/article/016/0002466677?sid=105",
        "content": "“결국 이걸 볼 줄이야?” 삼성 초비상…‘접는 아이폰’ 등장 예고\n[헤럴드경제= 박영훈 기자] 결국 접는 ‘폴더블 아이폰’을 나온다. 설만 무성했던 폴더블 아이폰 유력 이미지가 쏟아지고 있다.\n애플 마니아들도 들썩이고 있다. 예상 이미지 사진이 잇따라 등장하자 “이대로만 나오면 무조건 아이폰을 사겠다”라며 호평 일색이다.\n외신들은 ‘폴더블폰’에 회의적이었던 애플이 결국 폴더블폰 시장에 뛰어든다고 전했다. 늦어도 내년 출시를 전망했다.\n애플 전문가 블룸버그 마크 거먼은 “향후 잘 팔릴 아이폰은 폴더블 모델뿐”이라고 말했다.\n애플의 첫 번째 폴더블 아이폰은 삼성 갤럭시Z플립 시리즈처럼 가로로 접는 ‘클림셸’, 대형 화면의 제품 2가지가 예상된다. 특히 대화면의 폴더블폰의 경우 갤럭시 Z폴드6보다 약 200~400달러(약 28만~56만원) 더 비쌀 것으로 전망한다.\n애플의 참전으로 침체된 폴더블폰 시장이 확대될 것이라는 긍정적 효과가 있지만 충성도 높은 애플 소비자층을 고려하면 삼성은 초비상이다. 폴더블폰 전 세계 1위 자리를 애플에 빼앗길 가능성이 있기 때문이다.\n시장조사업체 카운터포인트리서치에 따르면, 올해 1분기 전 세계 스마트폰 판매량(최종 소비자 구매 기준)에서 애플이 삼성을 제치고 1위에 올랐다. 2015년 관련 조사 시작 이후 처음이다.\n반면 출하량 기준으로는 여전히 삼성(20%)이 애플(19%)보다 앞선 글로벌 1위다. 출하량은 제조사가 유통업체나 통신사 등 판매업체에 제품을 공급한 수량이다. 소매 단계에서 소비자가 최종 구매한 수량을 정확히 집계하기 어렵기 때문에 판매량보다는 시장에 투입된 전체적인 공급 규모를 보여주는 출하량이 더 정확한 지표로 알려져 있다.\n세계 첫 폴더블폰을 출시하며 시장을 주도해 온 삼성에는 중국보다도 애플의 폴더블폰 출시가 가장 큰 위협이다. 애플은 5G 스마트폰 시장에서도 삼성보다 1년여에 늦게 진출했지만, 결국 시장을 장악했다.\n폴더블폰을 전 세계 첫 출시하며 시장을 선도하고 있는 삼성의 시장 점유율은 약 50% 안팎이다. 중국 샤오미, 모토로라, 아너 등의 공세로 점유율이 하락하는 추세다. 아이폰이 시장에 뛰어들면 삼성의 폴더블폰 점유율은 더 하락할 것이라는 전망이다.\n기자 프로필\n헤럴드경제 박영훈 기자입니다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep.\n-\nQR을 촬영해보세요. 이원율의 후암동미술관\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 63
    },
    {
        "title": "iOS19 멀티태스킹 기능 업데이트, 애플 폴더플에 안성맞춤",
        "date": "2025-05-03 21:28",
        "link": "https://n.news.naver.com/mnews/article/092/0002373114?sid=105",
        "content": "IT매체 나인투파이브맥은 iOS19에 추가되는 ‘스테이지 매니저 2.0’ 기능이 애플이 개발 중인 폴더블 제품들과 완벽하게 어울릴 것이라는 기사를 최근 실었다.\n애플은 다음 달 iOS19를 공개할 예정이다. 새로운 iOS19에는 대대적인 디자인 개편이 추가되고 인공지능(AI)를 탑재한 시리를 비롯한 에어팟 업그레이드 등이 포함될 전망이다. IT팁스터 마진부에 따르면, 애플이 아이패드OS19와 iOS19에 개선된 스테이지 매니저 2.0 기능을 추가해 외부 디스플레이에 연결해 아이폰, 아이패드를 사용할 수 있을 것이라고 전망했다.\n이전에 블룸버그 마크 거먼도 아이패드OS19가 ‘생산성, 멀티태스킹 및 앱 창 관리’에 초점을 맞출 것이라고 예상한 바 있다. 이는 개선된 스테이지 매니저 기능을 의미하며, iOS19·아이패드OS19에 추가되는 멀티태스킹 기능이 대대적으로 업그레이드될 것으로 보인다고 나인투파이브맥은 전했다. 또, 이 기능이 향후 애플의 폴더블 제품에 핵심 기능이 될 가능성이 있다고 덧붙였다.\n애플은 내년 가을 경 새로운 폴더블 제품을 출시할 가능성이 높다. 그 중 하나는 폴더블 아이폰인 ‘아이폰 폴드’이며, 비슷한 시기에 폴더블 아이패드도 출시할 것으로 예상된다. 아이폰 폴드는 아이패드 미니와 거의 비슷한 7.8인치 내부 디스플레이를 탑재할 예정이며, 폴더블 아이패드는 18.8인치의 거대한 디스플레이를 자랑할 것으로 보인다.\n나인투파이브맥은 스테이지매니저 2.0이 어떤 모습이 될지는 모르나 내년에 나올 폴더블 기기에 필요한 답처럼 들린다고 평했다.\n또, 현재 아이폰에는 진정한 멀티태스킹 기능이 없고, 아이패드의 경우 기능은 제공되나 완벽하지 않기 때문에 이 두 제품 모두 개선된 멀티태스킹 기능이 적용될 경우 생산성이 크게 강화될 것으로 보인다고 덧붙였다.",
        "relevance_score": 54
    },
    {
        "title": "美 법원, 애플에 철퇴…암호화폐 앱 개발자에 '수수료 없는 자유' 열려",
        "date": "2025-05-03 19:56",
        "link": "http://coinreaders.com/158282",
        "content": "시작페이지로 l 즐겨찾기 l RSS l 편집 2025.05.04 [13:30]\n전체기사 l 로그인 l 회원가입 l KOR\n▲ 애플, 암호화폐 XRP/챗GPT 생성 이미지\n5월 3일(현지시간) 암호화폐 전문매체 코인텔레그래프에 따르면, 미국 법원이 애플(Apple)이 에픽게임즈(Epic Games)와의 반독점 소송에서 2021년 명령을 위반했다고 판결하며, 암호화폐 관련 앱 개발자들이 애플 외부 결제 시스템으로 자유롭게 연결할 수 있는 길이 열렸다.\n캘리포니아 연방지방법원의 이본 곤잘레스 로저스(Yvonne Gonzalez Rogers) 판사는 “애플은 법원의 명령을 고의로 위반했으며, 경쟁을 방해하는 행동은 더 이상 용납되지 않는다”고 밝혔다. 이 판결에 따라 애플은 개발자들이 외부 결제 시스템으로 연결하거나 수수료 없이 사용자를 유도하는 것을 즉시 허용해야 한다.\n판결문에는 “애플은 앱 외부에서 이뤄지는 구매에 대해 어떠한 수수료나 커미션도 부과할 수 없다”는 점이 명확히 규정됐고, “이런 외부 구매 행위를 감시하거나 보고할 이유도 없다”고 덧붙였다. 또한, NFT 컬렉션, 암호화폐 결제 시스템 등 외부 링크 연결도 자유롭게 허용되며, 앱 카테고리에 따라 차별할 수 없도록 규정됐다.\n이에 따라 암호화폐 업계는 즉각 반응했다. 트위터 사용자 ‘Xero’는 “모바일 암호화폐 앱과 게임에게 엄청난 호재”라고 평가했고, 또 다른 인물 알렉스 마스메(Alex Masmej)는 “암호화폐 업계에는 굉장히 큰 판결”이라며 반색했다.\n이날 에픽게임즈 CEO 팀 스위니(Tim Sweeney)도 “애플이 이 같은 결제 자유화 정책을 전 세계로 확장하면 포트나이트(Fortnite)를 다시 앱스토어에 등록하고, 향후 소송도 취하하겠다”며 화해 제안을 내놨다. 이는 전 세계 모바일 게임과 웹3 앱 산업에도 큰 영향을 미칠 수 있는 제안이다.\n이번 판결로 인해 암호화폐 앱 개발자들은 애플의 ‘30% 수수료’라는 족쇄에서 해방될 수 있게 되었고, 이는 탈중앙화 앱(dApp)과 NFT 거래 플랫폼의 수익성과 확장성 측면에서 상당한 전환점이 될 것으로 평가받는다.",
        "relevance_score": 33
    },
    {
        "title": "애플, 앤트로픽 기술로 'AI 코딩' 플랫폼 개발 중...AI 외부 협력 확대...",
        "date": "2025-05-03 19:52",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=170158",
        "content": "인공지능(AI) 코딩이 대세가 되자, 애플도 '바이브 코딩'을 위한 플랫폼을 개발 중인 것으로 알려졌다. 특히, 자체 기술 부족을 메우기 위해 앤트로픽의 '클로드'를 통합하는 방법을 택했는데, 이는 애플의 AI 전략이 외부 협력으로 전환했다는 의미로 해석됐다.\n블룸버그는 3일(현지시간) 소식통을 인용, 애플이 코드 생성 AI를 개발하기 위해 앤트로픽과 협력 중이라고 보도했다.\n애플의 프로그래밍 소프트웨어인 'X코드(Xcode)'의 새로운 버전을 개발하는 것으로, 앤트로픽의 '클로드 3.7 소네트'를 통합할 것으로 알려졌다.\n이미 일부 부서에서 새로운 코딩 플랫폼을 테스트 중인 것으로 전해졌다. 결과가 좋으면 애플 기기용 앱 개발자에게도 배포할 예정이다. 6월9일 연례 개발자 회의인 WWDC에서 이런 사실이 언급될 수도 있을 것으로 예측됐다.\n애플은 지난해 X코드용 AI 코딩 도구 '스위프트 어시스트(Swift Assist)'를 출시한 바 있다. 그러나 성능은 기대에 미치지 못했고, 결국 코딩 능력이 가장 뛰어난 것으로 알려진 앤트로픽과 손을 잡게 됐다는 설명이다.\n이번에 개발 중인 플랫폼에는 앤트로픽의 '아티팩트'와 같이 개발자가 생성 중인 코드를 확인하고 수정을 요청할 수 있는 인터페이스가 포함된 것으로 알려졌다.\n특히, 앤트로픽 모델 통합은 '통합 시리' 출시 실패 이후 AI 책임자를 교체하고 부서 개편을 추진하는 가운데 AI 전략이 크게 변했다는 것을 의미한다는 분석이다.\n팀 쿡 애플 CEO는 2일 분기 실적 발표에서 아이폰 등 기기의 운영체제 전반에 AI를 통합하기 위해 온디바이스 AI에 집중하겠다고 밝혔다.\n더불어 다른 회사와의 협력을 강조했다. 쿡 CEO는 \"자체 개발이 중요하지만, 외부와의 협력도 진행 중\"이라며 \"우리의 전략은 어느 한쪽만을 고집하는 것이 아니다\"라고 강조했다.\n실제로 애플은 오픈AI의 '챗GPT'를 시리에 통합한 데 이어 최근에는 연말까지 구글의 '제미나이'도 탑재할 계획으로 알려졌다. 여기에 코딩 AI를 위해 앤트로픽과도 손을 잡은 것이다.\n결국 오픈AI 등을 경쟁자로 보는 대신, 스스로 후발주자라는 것을 인정하고 자체 역량을 갖추기 전에는 타사에 기대겠다는 전략을 선언한 것으로 볼 수 있다.\n임대준 기자 ydj@aitimes.com\n무단전재 및 재배포 금지\n기사제보 및 보도자료 news@aitimes.com",
        "relevance_score": 40
    },
    {
        "title": "美 법원, 애플에 철퇴… 암호화폐 앱 '외부결제' 길 열렸다",
        "date": "2025-05-03 15:34",
        "link": "https://www.tokenpost.kr/news/blockchain/244097",
        "content": "미국 연방법원이 애플의 반독점 위반 행위에 대해 엄중한 판단을 내리며, 암호화폐 및 기타 앱 개발자들이 자사 애플리케이션 외부 결제 방식으로 유저를 유도하는 데 더 이상 제약을 받지 않게 됐다.\n미국 캘리포니아 북부지방법원의 이본 곤잘레스 로저스(Yvonne Gonzalez Rogers) 판사는 4월 30일(현지시간) 애플이 2021년 법원이 명령한 금지 명령을 고의적으로 위반했다며, 개발자들을 상대로 한 경쟁 제한과 과도한 수수료 부과 행위에 제동을 걸었다. 로저스 판사는 “법원의 명백한 명령을 애플이 무시한 것은 묵과할 수 없는 반경쟁적 행위”라며, “경쟁을 방해하려는 시도는 용납되지 않는다”고 밝혔다.\n이번 판결로 인해 애플은 암호화폐 기반 애플리케이션을 포함한 앱 개발자들이 외부 결제 시스템으로 유저를 안내하거나 결제 유도를 하는 것을 더 이상 차단할 수 없게 됐다. 또한 애플은 이처럼 앱 내 결제가 아닌 방식에 대해 새로운 수수료를 부과하거나 위협하는 행위도 금지된다.\n로저스 판사는 이번 명령이 협상의 대상이 아니라는 점도 강조했다. 그는 “이번 결정은 법원의 명령이며, 이를 의도적으로 무시한 행위에 대해 다시 기회를 줄 수 없다. 지금 이 순간부터 조치를 이행해야 한다”고 말했다.\n이번 판결은 애플과 게임 개발사 에픽게임즈 간의 장기적인 법정 분쟁에서 비롯된 것이다. 에픽 게임즈는 자사 게임 ‘포트나이트’를 통해 애플의 앱스토어 결제 시스템을 우회하는 시스템을 도입했다가 애플로부터 제재를 받고 소송을 제기했다. 이후 법원은 애플에 대해 외부 결제 안내를 허용하라는 명령을 내렸지만, 애플은 이를 형식적으로만 이행하며 사실상 개발자에게 새로운 제한을 가하다 결국 법원의 제재를 받게 된 것이다.\n암호화폐 업계 역시 이번 판결을 환영하고 있다. 대표적인 탈중앙화 지지자들과 웹3 기반 앱 개발자들이 오랫동안 주장해온 ‘개방형 결제 시스템’이 현실적으로 허용되면서, 사용자 경험 개선과 수익모델 다각화에 대한 기대감도 높아지고 있다. 업계는 이번 재판을 통해 중앙화된 플랫폼에 대한 규제와 책임이 점차 강화되고 있다는 점에서 중요한 판례로 평가하고 있다.",
        "relevance_score": 44
    },
    {
        "title": "'꿈의 OLED' 구현 눈앞… LGD, '청색 인광 제품화' 세계 첫 성공",
        "date": "2025-05-03 13:22",
        "link": "http://www.metroseoul.co.kr/article/20250502500134",
        "content": "발광효율 100% '청색 인광' 상용화 눈앞\n전력 소비 15%↓…'SID 2025'서 첫 공개\nLG디스플레이가 세계 최초로 청색 인광을 적용한 올레드(OLED·유기발광다이오드) 패널을 실제 양산 라인에서 제품화하는 데 성공했다. 업계에서는 단순 연구 개발을 넘어 실제 양산 공정에서 광학 성능, 신뢰성, 공정성까지 종합적으로 검증받았다는 점에서 상용화 가능성을 열었다는 평가가 나온다.\nLG디스플레이는 미국 유니버설 디스플레이(UDC)와 함께 개발한 청색 인광 소재를 투입한 OLED 패널의 성능 검증을 최근 완료했다고 2일 밝혔다.\nOLED 패널 발광 방식은 크게 형광과 인광으로 나뉜다. 형광은 발광 효율이 25%에 불과한 반면, 인광은 100%에 달한다. 적색과 녹색 인광은 이미 상용화됐지만, 청색 인광은 짧은 파장 특성으로 인해 수명과 안정성 확보가 어려워 20년 넘게 상용화에 실패해 왔다.\nLG디스플레이는 이를 해결하기 위해 청색 형광과 청색 인광을 이중으로 쌓는 '하이브리드 투 스택 탠덤' 구조를 적용했다. 아래층에는 안정적인 형광 소재를, 위층에는 고효율 인광 소재를 배치해 전력 효율을 끌어올리면서도 기존 OLED 수준의 내구성을 유지하면서도 전력 소모량을 약 15% 절감할 수 있게 됐다.\nLG디스플레이는 이 기술에 대해 한국과 미국에 단독 특허를 출원한 상태다. 이 기술이 적용된 OLED 패널은 오는 11일(현지 시간) 미국 새너제이에서 열리는 세계 최대 디스플레이 학회 'SID 2025'에서 처음 공개될 예정이다. 전시 제품은 스마트폰, 태블릿 등 중소형 정보기술(IT) 기기에 적용할 수 있는 중소형 패널이다.\n윤수영 LG디스플레이 최고기술책임자(CTO) 부사장은 \"꿈의 올레드를 위한 마지막 퍼즐이라 불리는 청색 인광 제품화 검증 성공은 차세대 올레드로 향하는 혁신적 이정표가 될 것\"이라며 \"청색 인광 기술로 미래 시장을 선점하는 효과를 누릴 수 있을 것으로 기대된다\"고 밝혔다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 82
    },
    {
        "title": "삼성전자, '미션 임파서블'로 OLED 화질 알린다…SNS 이벤트도 진행",
        "date": "2025-05-03 11:52",
        "link": "http://www.metroseoul.co.kr/article/20250503500060",
        "content": "삼성전자가 전국 삼성 스토어 매장에서 영화 '미션 임파서블: 파이널 레코닝' 예고편을 상영하며 올레드(OLED·유기발광다이오드) TV 기술력을 소개한다고 3일 밝혔다. 방문객들은 OLED TV와 결합한 무빙스타일, 더 프레임, QLED TV 등 주요 프리미엄 TV를 통해 영상 속 생생한 액션과 색감을 직접 체험할 수 있다.\n삼성전자는 '삼성 무빙스타일을 찾아라' 이벤트도 오는 13일까지 진행한다. 매장 내 OLED 42형과 결합된 무빙스타일 제품에서 상영 중인 예고편 영상을 촬영해 개인 사회관계망서비스(SNS)에 올리면, 추첨을 통해 총 500명에게 영화 예매권 2매를 증정한다.\n무빙스타일은 스크린에 이동식 스탠드를 결합한 제품으로, 원하는 공간으로 쉽게 이동해 콘텐츠를 감상할 수 있는 것이 특징이다. OLED는 물론 네오(Neo) QLED, 크리스탈UHD, 더 프레임 등 55형 이하 삼성 TV와 결합할 수 있다. 스탠드는 암 타입·일반 타입, 선반 유무, 블랙·화이트 색상 등 취향에 맞게 선택할 수 있다.\n한편 삼성전자는 2025년형 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택을 제공하는 '삼성 OLED로 바꿔보상' 프로모션을 내달 30일까지 진행하고 있다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 28
    },
    {
        "title": "美 UDC, 1분기 영업이익 전년比 11% 증가…“OLED 장기 성장 확신”",
        "date": "2025-05-03 10:25",
        "link": "https://n.news.naver.com/mnews/article/030/0003309350?sid=105",
        "content": "매출은 전년 동기 대비 0.6% 늘었고, 영업이익은 10.81% 증가했다. 1분기 순이익은 6440만달러(900억원)로 집계됐다.\n유기발광다이오드(OLED) 시장 성장세에 힘입어 전년 동기보다 실적이 개선된 것으로 분석된다. UDC는 OLED 소재사로, 인광 도판트 등 6500개 이상의 특허를 보유하고 있다.\n브라이언 밀러드 UDC 최고재무책임자(CFO)는 “2025년을 탄탄한 재무 상태로 시작했으며 OLED 시장의 장기 성장에 대한 확신을 잃지 않고 있다”며 “글로벌 정세 불확실성이 높아지고 있지만, UDC는 최첨단 OLED 기술과 소재를 개발해 업계 리더십을 강화할 것”이라고 말했다.\n한편 UDC는 1억달러 규모 자사주도 매입한다고 발표했다. 주주가치 제고 차원으로 풀이된다. 이와 함께 2분기에 1주당 0.45달러의 현금 배당을 실시할 예정이라고 덧붙였다.",
        "relevance_score": 32
    },
    {
        "title": "시가총액 1위 애플 꺾고 'MS'로…관세에 희비 갈려",
        "date": "2025-05-03 10:19",
        "link": "https://n.news.naver.com/mnews/article/018/0006004747?sid=101",
        "content": "시가총액 1위 애플 꺾고 'MS'로…관세에 희비 갈려\n애플은 트럼프 관세 정책에 1조원 이상 비용 발생 우려\nMS는 클라우드 중심으로 실적 호조세에 시장 주목[이데일리 최정희 기자] 전 세계 시가총액 1위 업체가 애플에서 마이크로소프트(MS)로 바뀌었다.\n2일(현지시간) 뉴욕증권거래소에 따르면 애플 주가는 도널드 트럼프 행정부의 관세 정책 영향에 1조원 이상의 추가 비용이 발생할 수 있다는 우려가 커지며 3.74% 하락한 205.35달러에 거래를 마쳤다.\n이날 애플 주가는 3% 넘게 하락 출발한 후 장중 5% 넘게 떨어졌으나 결국엔 3%대 하락 마감했다. 이에 따라 시가총액이 3조 840억 달러로 쪼그라들었다.\n반면 마이크로소프트는 이날 2.32% 상승하며 시가총액이 3조 2350억달러로 늘어나며 시총 1위 자리를 탈환했다. MS는 지난 달 30일 1분기 실적을 발표했는데 전날 주가가 7% 넘게 오른 데 비어 이날도 2%대 상승세를 보인 것이다.\nMS의 1분기 매출액은 700억 7000만달러, 주당순이익(EPS)은 3.46달러를 기록하며 두 지표 모두 시장 예상치를 상회했다. 매출액은 전년동기대비 13% 증가했고 순이익은 258억달러로 1년 전보다 18% 늘어났다. 클라우드 부문의 성장세가 커지고 있음을 보여줬다.\n애플은 1분기 매출액과 순이익이 모두 월가 평균 예상치를 상회했음에도 시장은 트럼프 행정부의 관세 우려에 더 집중하는 모습이다. 애플의 1분기 매출액은 953억 6000만달러로 전년동기비 5% 증가했다. 주당순이익은 1.65달러를 기록해 8% 늘어났다.\n애플의 서비스 부문 매출은 266억 5000만달러로 예상치(267억달러)를 하회하면서 시장 기대치를 낮췄다. 또 관세 우려도 커졌다. 팀 쿡 애플 최고경영자(CEO)는 관세 영향과 관련 “새로운 관세나 기타 주요 변경 사항이 발생하지 않는다고 가정할 때 관세로 인해 이번 분기에 9억 달러(약 1조 2600억원)의 비용이 추가될 것”이라고 언급했다.\n애플은 아이폰을 중국, 인도에서 생산하고 있는데 중국산 수입품에 대해 20%, 인도산 수입품에 대해 10% 관세가 부과되고 있다.\n애플은 1분기 실적을 발표하면서 1000억달러의 자사주를 매입하겠다고 선업했지만 이는 작년 1100억달러보다 규모가 적어 투자자들의 실망감을 자극했다.\n시가총액 3위는 엔비디아, 4위는 아마존, 5위는 알파벳으로 기존과 순위가 같았다. 간밤 엔비디아는 2.59%, 알파벳은 1.86% 상승했다. 반면 아마존은 창업자인 제프 베이조스가 앞으로 1년간 아마존 주식을 47억 5000만달러(6조 6000억원) 어치를 매도하겠다고 밝히자 주가가 0.12% 하락하며 약보합을 보였다.\n기자 프로필\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n정오~오후 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 35
    },
    {
        "title": "퀄컴 수장 “삼성 스마트폰 75%에 우리 AP 탑재”…속타는 엑시노스 [강...",
        "date": "2025-05-03 10:01",
        "link": "https://n.news.naver.com/mnews/article/011/0004481341?sid=101",
        "content": "[서울경제]\n세계적인 반도체 설계 회사 퀄컴이 삼성 스마트폰 애플리케이션 프로세서(AP) 공급망에서 압도적인 우위에 올라있음을 자신했다. 삼성전자(005930)의 자체 AP를 설계하는 LSI 사업부가 올 하반기 엑시노스 2500 공급을 시작하며 퀄컴을 추격하고 있지만, 당분간 공고한 아성을 깨기에는 어려울 것이라는 시각이 지배적이다.\n3일 업계에 따르면 크리스티아노 아몬 퀄컴 CEO는 지난달 30일(현지시간) 회사의 1분기 실적발표회에서 \"스마트폰 시장 경쟁에서 고객사별로 나눠봤을 때 삼성과의 관계는 매우 안정적\"이라고 밝혔다.\n아몬 CEO는 \"우리는 수십 년 동안 삼성의 자체 반도체 칩과 경쟁했고 점유율을 끌여올렸다\"고 말했다. 그는 \"과거에는 (삼성 AP 공급망에서) 점유율이 50%였지만 지금은 약 75% 수준에 달한다. 삼성과 다년 간 계약을 체결하며 사업을 이어가고 있다\"고 자신했다.\nAP는 스마트폰의 두뇌 역할을 한다. 인공지능(AI) 구현 등으로 스마트폰의 성능이 고도화할수록 AP의 구조가 복잡해지고 설계 작업이 어려워진다.\n아몬 CEO의 말처럼 삼성 갤럭시 스마트폰 공급망에서 퀄컴의 영향력은 엄청나다. 회사는 올해 출시한 갤럭시 S25 시리즈에 '스냅드래곤 8 엘리트'를 전량 납품하면서 위용을 과시했다.\n퀄컴의 활약 속에서 속앓이를 하는 곳은 삼성전자 시스템LSI 사업부다. 퀄컴이 갤럭시 S25와 플러스·울트라용 AP 공급을 싹쓸이하는 사이, 이 시리즈에 탑재되는 것을 노렸던 '엑시노스 2500'은 부진한 성능으로 탈락의 쓴맛을 봤기 때문이다. 이 사건으로 시스템LSI 사업부가 올 1분기 5000억 원이 넘는 적자를 봤을 것이라는 추정도 나온다.\n사실 시스템LSI의 수난은 이번이 처음은 아니다. 2년 전 MX사업부가 출시했던 갤럭시 S23용 AP도 퀄컴이 100% 독차지했고, 이듬해 S24에서는 '엑시노스 2400'이 채용되긴 했지만 S24·플러스 일부 모델에서였을 뿐 최고사양 모델인 울트라에는 퀄컴 칩이 100% 채용되면서 확실한 반등을 하지는 못했다는 평가를 받았다.\n시스템LSI 사업부는 철옹성같은 퀄컴의 기술력 앞에서 올 하반기 또 한번 기회를 노린다. 7월 출시하는 폴드 시리즈 중 '플립7' 모델에 엑시노스 2500가 천신만고 끝에 탑재되기 때문이다.\n시스템LSI 사업부는 갤럭시 공급망 진입에 성공했지만 시장의 우려를 씻어내야 하는 과제가 있다. 엑시노스 2500에는 삼성 파운드리의 3나노 공정이 적용되는데, 아직 수율이 원활한 양산을 기대할 만큼 올라오지 않았다는 분석이 여전하고 칩 성능에 대한 의구심 역시 지워지지 않았다.\n또한 이번 공급의 성공 여부는 올해 말과 내년 시스템LSI·파운드리 사업부의 실적에도 영향을 줄 것으로 보인다.\n올해 두 사업부는 내년 초 출시할 갤럭시 S26 탑재를 위해 2나노 공정 기반의 엑시노스 2600을 개발하고 있다. 또한 삼성 파운드리는 퀄컴 2나노 AP 수주도 논의하고 있는 만큼 공정의 완성도를 보여주는 것이 중요하다.\n한 업계 관계자는 \"S26용 AP에서도 아직까지는 퀄컴의 칩 성능이 앞서고 있는 것으로 안다\"며 \"애플에 이은 세계 2위 AP 강자인 퀄컴과 세계 1위 파운드리 기술력인 TSMC 조합을 꺾긴 쉽지 않겠지만, 올해가 두 사업부의 분수령이 될 것은 분명하다\"고 설명했다.",
        "relevance_score": 33
    },
    {
        "title": "애플, 美 칩 190억개 조달·印 아이폰 전면 확대…‘脫중국’ 속도낸다",
        "date": "2025-05-03 09:50",
        "link": "https://n.news.naver.com/mnews/article/138/0002195870?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 미국에서 조달하는 칩 수를 연간 190억개로 늘리고, 미국 시장에 공급할 아이폰의 대부분을 인도에서 생산하기로 했다. TSMC의 애리조나 공장 증설과 함께 인도의 위상이 급상승하면서, 애플 공급망에서 ‘탈중국’ 기조가 가속화된 모양새다.\n지난 1일(현지시간) 팀 쿡 애플 CEO는 최근 실적 발표 후 가진 애널리스트 콜에서 “올해 미국 12개 주에서 190억개 이상의 칩을 공급받을 계획이며, 이 중 수천만 개는 TSMC 애리조나 팹에서 생산된다”고 밝혔다. TSMC는 현재 애리조나에 6개의 생산 설비를 확장 중이며, 이 중 일부는 이미 저가형 아이패드 및 애플워치용 칩을 생산 중이다.\n공급망 재편의 핵심 축은 ‘인도’다. 쿡 CEO는 “앞으로 미국에 판매되는 아이폰의 대부분을 인도에서 생산하게 될 것”이라고 언급했다. 그는 “공급망이 하나의 지역에 집중될 경우 리스크가 지나치게 크다”며, 지정학적 리스크 회피를 위해 다변화를 꾀하고 있음을 분명히 했다.\n이번 컨퍼런스콜에서 ‘중국’과 ‘인도’는 거의 동등한 빈도로 언급됐다. 이는 인도가 단순 생산기지에서 전략적 파트너로 격상되고 있음을 보여주는 대목이다. 현재 전체 아이폰 생산량의 약 20%가 인도에서 만들어지고 있으며, 2026년까지 그 비중은 미국향 출하 기준으로 과반을 넘길 것으로 전망된다.\n한편, 애플은 미국 내 생산 기반도 적극 확대 중이다. 지난 2월 애플은 향후 4년간 미국에 5000억달러를 투자한다고 발표했고, 텍사스에는 자사 AI 서버 생산을 위한 신규 시설도 구축 중이다. 아이폰 디스플레이 유리 역시 미국 업체에서 공급받고 있으며, 전국 50개 주에 걸쳐 9000개 이상의 공급망 네트워크를 운영 중이다.\n정치적 리스크도 공급망 전략의 변수다. 애플은 트럼프 전 대통령의 대 중국 보복 관세 부과 가능성이 커지는 상황에서, 생산 거점의 다변화는 불가피한 조치라며 6월 이후 정세는 불확실하다고 진단했다. 현재 아이폰은 관세 대상에서 제외되어 있지만, 사전 리스크 회피 차원의 대응이라는 분석이 우세하다.\n한편, 애플은 올 2분기 매출 954억달러, 주당순이익(EPS) 1.65달러를 기록하며 전년 대비 각각 5%, 8% 성장했다.",
        "relevance_score": 57
    },
    {
        "title": "애플, 스포티파이 앱 업데이트 승인…미국 사용자도 외부 결제 가능",
        "date": "2025-05-03 09:50",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=564572",
        "content": "[디지털투데이 황치규 기자]음악 스트리밍 서비스 스포티파이가 애플 승인을 받아 미국 앱스토어 사용자에게 가격 정보와 외부 결제 링크를 제공하는 것을 골자로 하는 앱 업데이트를 진행했다고 테크크런치가 2일(현지시간) 보도했다.\n미국 법원이 애플을 상대로 앱스토어 통제 정책을 제한하는 판결을 내린 후 나온 행보다.\n이번 업데이트로 스포티파이는 앱 내에서 구독 가격을 명시하고, 사용자가 애플 30% 수수료 없이 외부 웹사이트에서 결제할 수 있도록 유도할 수 있게 됐다.\n스포티파이 대변인 지아나 모란은 \"소비자, 아티스트, 개발자를 위한 승리\"라며 \"이제 미국 사용자에게 더 낮은 가격과 투명한 결제 옵션을 제공할 수 있게 됐다\"고 강조했다.\n앞서 미국 캘리포니아 북부지방법원 이본 곤잘레스 로저스 판사는 애플이 앱스토어 규정을 개정해 개발자가 외부 결제를 안내할 수 있도록 해야 한다고 명령했다.",
        "relevance_score": 32
    },
    {
        "title": "애플 철옹성 ‘앱스토어 결제 강제’ 무너졌다…美 외부결제 전면 허용",
        "date": "2025-05-03 09:47",
        "link": "https://n.news.naver.com/mnews/article/138/0002195869?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플의 ‘앱스토어 철옹성’에 균열이 생겼다. 미국 법원의 판결에 따라, 애플은 자사 결제 시스템만을 강제하던 기존 정책을 뒤집고 외부 결제를 전면 허용했다. 이는 애플이 오랜 기간 유지해 온 30% 수수료 모델에 결정적인 타격이 될 전망이다.\n2일(현지시간) 애플은 최근 미국 앱스토어(App Store) 심사 가이드라인을 개정했다. 변경된 조항은 ▲3.1.1 ▲3.1.1(a) ▲3.1.3 ▲3.1.3(a)로, 개발자가 별도 권한 없이도 앱 내에 외부 웹사이트로 연결되는 버튼, 링크, 안내 문구 등을 자유롭게 삽입할 수 있도록 했다. 책·음악·영상 등 콘텐츠를 제공하는 리더 앱(reader app)은 계정 생성이나 관리 사이트로의 연결도 애플 승인 없이 가능하다.\n미IT전문매체 나인투파이브맥과 더버지 등 주요 외신들에 따르면 이번 조치는 2020년 시작된 에픽게임즈 대 애플 소송의 연장선에 있다. 에픽은 자사 게임 ‘포트나이트(Fortnite)’ 내에서 애플 결제를 우회한 자체 결제 기능을 도입했다가 앱스토어에서 퇴출당했고, 이에 반기를 들었다.\n미국 법원은 2021년 애플에 외부 결제 유도를 허용하라는 판결을 내렸으며, 최근 최종 판결에서는 애플의 이행이 미흡하다고 판단했다. 특히 사용자를 위축시키는 ‘스케어 스크린(scare screen)’ 도입도 금지됐다.\n애플은 판결에는 동의하지 않지만 이행하겠다며 항소 의사를 밝히면서도 가이드라인은 즉각 개정했다. 하지만 외부 결제에 대한 27% 수수료 유지 여부에 대해서는 명확한 입장을 내놓지 않은 상태다.\n업계는 반응은 즉각적이다. 스포티파이는 미국 앱스토어에 외부 결제 링크를 포함한 새로운 앱 버전을 제출했고, 애플로부터 승인을 받았다. ‘포트나이트’ 역시 조만간 미국 앱스토어에 복귀할 것으로 보인다. 넷플릭스, 메타, 유튜브 등도 후속 대응에 나설 것으로 예상된다.\n애플은 가이드라인 서문을 통해 “앱스토어는 안전하고 신뢰받는 플랫폼”이라 강조하면서도, “새로운 앱은 새로운 규정을 촉발할 수 있다”며 변화 가능성을 인정했다. 유럽연합(EU)의 디지털시장법(DMA)에 따라 유럽 지역은 이미 대체 앱마켓 및 자체 유통을 허용하고 있으며, 애플은 ‘인증(Notarization)’ 절차를 통해 최소한의 통제를 유지 중이다.\n한편, 이번 판결은 미국 내 디지털 결제 생태계의 판을 흔드는 사건이다. 개발자들에게는 더 많은 자유와 선택권이 주어졌고, 애플에는 생태계 유지 전략의 전환점을 요구하고 있다.",
        "relevance_score": 59
    },
    {
        "title": "애플, 관세 우려에 3.7%↓…시총 1위 내줘",
        "date": "2025-05-03 09:36",
        "link": "https://n.news.naver.com/mnews/article/056/0011944560?sid=104",
        "content": "트럼프 행정부의 관세 정책으로 아이폰 제조에 1조 원 이상의 추가 비용이 발생할 수 있다는 우려가 나오면서 애플 주가가 3% 이상 급락했습니다.\n오늘 새벽 뉴욕증시에서 애플 주가는 어제보다 3.74% 내린 채 거래를 마쳐 시가총액 1위 자리를 MS에 내줬습니다.\n이에 앞서 팀 쿡 애플 CEO는 \"관세로 인해 이번 분기에 9억 달러, 우리 돈 1조2,600억 원의 비용이 추가될 것으로 예상한다\"고 언급했습니다.\n한편 엔비디아와 테슬라 주가는 각각 2.59%와 2.38% 각각 올랐습니다.\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "relevance_score": 27
    },
    {
        "title": "애플, 코딩 혁신 예고… 앤트로픽과 Xcode 기반 AI 코딩 플랫폼 개발",
        "date": "2025-05-03 09:32",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092139922",
        "content": "애플이 생성형 인공지능 스타트업 앤트로픽과 협력해 차세대 인공지능(AI) 기반 코딩 플랫폼 ‘바이브 코딩(Vibe-Coding)’을 개발 중이다. 해당 플랫폼은 자사 통합개발환경(IDE) 엑스코드(Xcode)의 차세대 버전으로, 앤트로픽의 대표 AI 언어모델 ‘클로드 소넷(Claude Sonnet)’을 통합한 것이 핵심이다.\n3일(현지시각) 블룸버그 등 외신은 복수의 소식통을 인용해 애플은 현재 이 플랫폼을 사내에서만 시험적으로 운영하고 있으며 외부 개발자 공개 여부는 아직 결정되지 않았다고 전했다.\n이번 협업은 애플이 AI기반 개발 생산성 향상에 본격적으로 나서는 신호탄으로 풀이된다. 기존에도 ‘스위프트 어시스트(Swift Assist)’라는 자체 AI 코딩 도구를 발표한 바 있지만 개발자들 사이에서는 정확성 부족과 개발 속도 저하에 대한 불만이 제기돼왔다. 이에 따라 애플은 외부 AI 기술 도입으로 전환해 보다 실용적인 코딩 지원 기능 구현에 속도를 내는 모습이다.\n앤트로픽의 클로드는 코드 생성, 수정, 테스트 및 버그 탐지에 강점을 가진 언어 모델로 평가받고 있다. 애플이 개발 중인 바이브 코딩 툴은 대화형 인터페이스 기반으로 개발자가 자연어로 코드 생성 요청을 하거나 사용자 인터페이스 테스트를 자동화하는 기능도 포함된 것으로 전해졌다.\n업계에서는 이번 협업이 애플의 AI 전략 변화와 궤를 같이 한다고 해석하고 있다. 그동안 자체 기술 중심 전략을 고수하던 애플은 최근 오픈AI의 챗GPT를 시리에 통합한 데 이어 구글의 제미나이 모델도 연내 도입할 계획이다. 이와함께 사내에서 독자 AI 기능인 ‘애플 인텔리전스’ 플랫폼을 개발하며 일부 기능은 온디바이스 기반으로 구현하고 있다.\nAI 전략 조직 개편도 감지된다. 애플은 최근 시리와 AI 제품 개발 책임을 AI 수장 존 지안안드레아에서 분리해 소프트웨어 엔지니어링 책임자인 크레이그 페더리기에게 이관했다. 이는 기능 중심의 AI 통합을 위해 조직을 유연하게 개편한 것으로 풀이된다.\n업계는 애플이 6월 9일 개최 예정인 WWDC(세계 개발자 회의)에서 바이브 코딩 툴의 향후 공개 계획을 발표할 가능성에 주목하고 있다.\n이윤정 기자\nityoon@chosunbiz.com",
        "relevance_score": 46
    },
    {
        "title": "실적 공신 '갤S25' 유럽서도 선전...'1위' 삼성, 애플 추격 뿌리칠까",
        "date": "2025-05-03 09:08",
        "link": "https://news.mtn.co.kr/news-detail/2025050217122397430",
        "content": "실적 공신 '갤S25' 유럽서도 선전...'1위' 삼성, 애플 추격 뿌리칠까\n스마트폰 사업부, 갤S25 선전 덕 1분기 실적 견인서유럽서도 긍정적 반응...애플 추격 따돌리나\n이유나 기자\n삼성전자의 올해 1분기 실적을 이끈 주역은 단연 스마트폰 사업부다. 반도체 부문은 여전히 부진했지만, 플래그십 모델 갤럭시S25의 선전으로 전체 영업이익 6조7000억원으로 전년 동기 대비 큰 폭의 개선세를 보였다. 특히 삼성전자 모바일사업부(MX)는 갤럭시S25의 판매 호조에 힘입어 1분기 매출 37조원, 영업이익 4조3000억원을 거두며 전체 영업이익의 64%를 차지하기도 했다.\n3일 업계에 따르면 갤럭시S25는 실제 서유럽 시장에서도 긍정적인 반응을 얻고 있는 것으로 나타났다. 시장조사업체 카운터포인트리서치의 보고서에 따르면, 지난 2월 9일 서유럽에 출시된 갤럭시 S25 시리즈는 초기 4주간 전년 동기 대비 9% 판매량이 감소했지만, 같은 기간 삼성 전체 판매량이 17% 줄어든 점을 감안하면 상대적으로 선방했다는 평가를 얻고 있다. 전체 스마트폰 시장이 9% 감소한 것과 유사한 흐름이기도 하다.\n카운터포인트리서치의 얀 스트리작(Jan Stryjak) 연구위원은 \"삼성은 현재 서유럽 시장에서 거시경제 악화, 내부 과제, 경쟁 심화 등으로 어려움을 겪고 있다\"며 \"하지만 갤럭시 AI 기능을 전면에 내세운 S25 시리즈는 전작인 S24 대비 판매 감소폭이 작고, S23 시리즈보다는 높은 판매를 기록 중\"이라고 설명했다.\n이어 그는 \"출시 초기 4주간 갤럭시S25 시리즈는 삼성 전체 스마트폰 판매량의 23%를 차지했다\"며 \"이는 갤럭시S24(21%), 갤럭시S23(16%)보다 높은 비중으로, 삼성의 포트폴리오가 프리미엄 모델 중심으로 재편되고 있음을 보여준다\"고 덧붙였다. 프리미엄 제품에 대한 수요가 늘고 있는 서유럽 시장에서 긍정적인 흐름이다.\n삼성의 생성형 AI 전략은 갤럭시S25에만 머물지 않는다. 최근 출시한 중가 모델 갤럭시 A36·A56 시리즈에도 '갤럭시 AI'를 탑재해 AI 기능을 보급형 제품군까지 확장했다. 플래그십에서 입증된 기술력을 보다 넓은 소비자층에 제공하려는 전략으로, 침체된 유럽 시장에서 반등의 계기가 될 수 있다는 전망도 나온다.\n삼성의 갤럭시 S25가 서유럽 시장에서 긍정적인 반응을 얻으면서, 글로벌 스마트폰 시장 판도에도 업계의 이목이 집중되고 있다. 최근 집계된 2025년 1분기 기준 글로벌 스마트폰 점유율은 삼성전자가 약 20%로 1위를 유지하고 있지만, 애플이 19%대 점유율로 바짝 추격하고 있는 형국이다. 특히 유럽 및 북미 시장을 중심으로 프리미엄 제품군의 경쟁이 한층 격화되면서, 업계는 삼성의 '초격차 수성'과 애플의 '역전 시도'가 올해 내내 지속될 것으로 보고 있다.\n업계 관계자는 \"삼성과 애플은 AI 기능·생태계 연동·브랜드 충성도까지 총체적 경쟁에 돌입한 상황\"이라며 \"하반기 출시될 신제품과 각 사 AI 전략이 점유율 격차를 좌우할 분기점이 될 것\"이라고 전망했다.\n이유나 머니투데이방송 MTN 기자",
        "relevance_score": 69
    },
    {
        "title": "구형 TV 반납하면 보상…삼성전자, '삼성 OLED로 바꿔보상' 프로모션",
        "date": "2025-05-03 08:36",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=261041",
        "content": "[더퍼블릭=조두희 기자]삼성전자가 ‘삼성 OLED’ TV의 차별화된 시청 경험을 많은 고객이 누릴 수 있도록 ‘삼성 OLED로 바꿔보상’ 프로모션을 시작한다고 밝혔다.\n‘삼성 OLED로 바꿔보상’은 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정하는 프로모션으로, 제조사와 상관없이 어떤 TV를 반납하더라도 혜택을 제공한다.\n이번 프로모션은 이달 1일부터 다음 달 30일까지 삼성스토어·삼성닷컴 등 온오프라인 채널에서 진행된다.\n또 삼성전자는 ‘글레어 프리’ 기술이 적용된 2025년형 삼성 OLED(SF95 모델) 구매자 중 해당 기능 사용 후기를 남긴 고객을 대상으로 최대 20만원 상당의 신세계 모바일 상품권을 증정하는 리뷰 이벤트도 진행한다. 글레어 프리는 햇빛이 강한 낮이나 조명 아래에서도 빛 반사 걱정 없이 생생한 영상을 구현하는 기술이다.\n삼성전자는 42형, 48형, 55형의 삼성 OLED와 결합이 가능한 2025년형 ‘무빙스타일’ 출시를 기념해 ‘삼성 무빙스타일 출시 소문내기’ 이벤트도 진행한다. 삼성닷컴에서 ‘삼성 무빙스타일 출시 소문내기’ 이벤트 이미지를 다운받아 자신의 SNS 계정에 업로드한 고객에게 추첨을 통해 △풀리오 넥풀러(1명) △SK 모바일 주유권 3만원권(24명) △배스킨라빈스 싱글킹 모바일 상품권(200명)을 제공한다.\n삼성전자는 2025년형 삼성 OLED 라인업을 출시하고 OLED TV 경쟁력을 강화해 나가고 있다. 2025년형 삼성 OLED는 ‘3세대 AI 4K 프로세서’가 화질 업스케일링, 사운드 최적화를 수행해 몰입감 높은 시청 경험을 선사하며 ‘클릭 투 서치’, ‘실시간 번역’, ‘홈 인사이트’ 등 사용 편의성을 높이는 AI 기능도 탑재됐다.\n삼성전자 한국총괄 강진선 상무는 “삼성 OLED의 생생하고 몰입감 있는 콘텐츠 시청 경험을 보다 많은 고객이 즐기실 수 있도록 프로모션을 준비했다”며, “진정한 AI TV 시대를 여는 삼성 OLED를 혜택과 함께 만나보시길 바란다”고 말했다.\n더퍼블릭 / 조두희 기자 cdh4322@naver.com",
        "relevance_score": 47
    },
    {
        "title": "애플, 앤트로픽 손잡고 'AI 코딩 도구' 개발?",
        "date": "2025-05-03 08:12",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=146697",
        "content": "블룸버그 \"클로드 소넷 바탕 엑스코드 새 버전 준비\"\nAI가 바이브 코딩 플랫폼 통해 코드 작성·편집·시험\n새 도구 내부용으로...공개 출시 여부는 아직 미정\n양사 노코멘트...내달 애플 WWDC서 발표 가능성도\n[초이스경제 고계연 기자] 애플은 앤트로픽과 협력해 엑스코드(Xcode)에 통합되는 인공지능(AI) 기반 코딩 도구를 개발한 것으로 보인다. 양사는 아직 관련 자료를 내놓지 않은 가운데 블룸버그가 2일(현지시간) 이같이 보도했다. 시리(Siri) 업그레이드를 늦춘 애플이 경쟁사와 손잡고 내부 AI 역량을 강화하려는 시도로 주목된다.\n블룸버그에 따르면, 새 AI 코딩 도구는 앤트로픽의 클로드 소넷 모델을 활용해 프로그래머를 대신해 코드를 작성·편집·테스트한다. 바이브 코딩 플랫폼은 AI 에이전트가 코드를 생성하는 방식으로, 개발자 생산성을 높이는 데 초점을 맞췄다. 애플은 새 도구를 우선 내부적으로 출시했으며, 공개 출시 여부는 정해지지 않았다.\n블룸버그는 애플이 엑스코드의 새 버전을 개발 중이며, 채팅 인터페이스를 통해 개발자가 코드 요청, UI 테스트, 버그 수정 관리를 할 수 있다고 전했다. 다만 애플과 앤트로픽은 블룸버그 등 주요 외신의 논평 요청에 응답하지 않았다.\n더 버지는 애플의 AI 전략이 경쟁사 대비 뒤처진 상황에서 이를 만회하려는 시도로 풀이했다. 특히 애플이 지난해 세계개발자컨퍼런스(WWDC)에서 발표한 '스위프트 어시스트'가 아직 출시되지 않은 점을 지적하며, 새 도구가 애플의 AI 개발 속도를 가속화할 가능성을 주목했다.\n9to5Mac은 스위프트 어시스트의 지연에 대비해, 클로드 통합 엑스코드가 올해 WWDC에서 공개될 가능성을 언급했다. 또 애플이 아마존의 투자를 받는 앤트로픽의 기술을 활용해 독자 AI 개발 대신 외부 협력을 강화하고 있다고 분석했다. 애플의 최신 소프트웨어와 기술을 선보이는 올해 WWDC는 현지시간 내달 9일부터 13일까지 열린다.\n애플은 최근 시리 업그레이드를 연기했다. 이에 따라 시리의 관리도 최근 AI 책임자 존 지아난드레아에서 비전 프로 개발 책임자였던 마이크 록웰로 변경된 바 있다.\n한편 지난달 메타의 첫 생성형 AI 컨퍼런스 '라마콘'에서 빅테크 CEO들은 AI가 소프트웨어 개발에 미치는 영향을 논의했다.\n마이크로소프트의 사티아 나델라 CEO는 내부적으로 AI가 이미 코딩 작업의 상당 부분을 맡고 있다며 구체적인 수치(20~30%)까지 밝혔다. 이에 대해 저커버그 CEO는 나델라와의 대담에서 \"내년에는 메타의 코드 작성의 절반 정도가 AI에 의해 이뤄질 것\"이라는 전망을 내놓았다고 매체들은 전했다.",
        "relevance_score": 54
    },
    {
        "title": "실적 호재, MS 2.32%↑ 애플 꺾고 시총 1위 등극",
        "date": "2025-05-03 07:40",
        "link": "https://n.news.naver.com/mnews/article/421/0008229388?sid=104",
        "content": "(서울=뉴스1) 박형기 기자 = 실적 호재로 마이크로소프트(MS)가 2% 이상 급등함에 따라 애플을 꺾고 시총 1위에 등극했다.\n2일(현지시간) 뉴욕증시에서 MS는 2.32% 급등한 435.28달러를 기록했다. 이에 따라 시총도 3조2350억달러로 불었다. 이는 미국은 물론 세계 시총 1위다.\n기존의 시총 1위였던 애플은 실적 실망으로 이날 4% 가까이 급락해 시총이 3조840억달러로 줄었다.\n이에 따라 MS가 애플을 제치고 시총 1위에 등극했다.\n이날 MS가 급등한 것은 일단 미중 긴장 완화 기대로 미국증시가 일제히 랠리했기 때문이다.\n이뿐 아니라 지난달 30일 발표한 실적 호재가 지속됐다. MS는 지난달 30일 깜짝 실적을 발표했었다.\n이날 MS는 실적 발표에서 지난 분기 매출이 700억달러라고 발표했다. 이는 시장의 예상 684억달러를 상회한다. 이는 전년 대비 13% 급증한 것이다.\n주당 순익도 3.46달러를 기록, 시장의 예상치(3.22달러)를 웃돌았다. 이 또한 전년 대비 18% 급증한 것이다.\n특히 인공지능(AI) 부문인 클라우드 매출이 34% 급증했다.\n이에 따라 다음날인 1일 주가가 7.63% 급등했었다. 1일에 이어 2일에도 2.32% 상승, 애플을 추월해 결국 시총 1위에 등극했다.",
        "relevance_score": 25
    },
    {
        "title": "실적 실망, 애플 4% 급락…시총 1위 탈락",
        "date": "2025-05-03 07:23",
        "link": "https://n.news.naver.com/mnews/article/421/0008229382?sid=104",
        "content": "(서울=뉴스1) 박형기 기자 = 실적 실망으로 애플이 4% 가까이 급락함에 따라 시총 1위 자리를 내주었다.\n2일(현지시간) 뉴욕증시에서 애플은 3.74% 급락한 205.35달러를 기록했다. 이로써 시총도 3조850억달러로 줄었다.\n이에 따라 시총 1위에서 탈락했다. 그동안 애플은 장기간 시총 1위 자리를 지켰었다.\n그러나 미중 무역전쟁이 격화함에 따라 아이폰 90% 이상을 중국에서 조립하는 애플의 주가는 올 들어 연일 하락했다.\n특히 애플이 이날 급락한 것은 전일 발표한 실적이 안 좋았기 때문이다. 애플의 지난 분기 매출과 주당 순익은 시장의 예상을 상회했다.\n그러나 중국 매출이 전년 대비 2.3% 감소한 것으로 드러났다. 이뿐 아니라 애플은 실적 발표 이후 콘퍼런스콜에서 관세로 인해 이번 분기에 9억달러의 추가 비용이 발생할 것이라고 예상했다.\n이에 따라 주가가 4% 가까이 급락했다. 이날 급락으로 애플의 주가는 올 들어 18% 폭락했다.\n이에 따라 시총 1위 자리를 내주어야 했다. 이날 현재 시총 1위는 마이크로소프트(MS)다. MS의 시총은 3조2350억달러다.",
        "relevance_score": 50
    },
    {
        "title": "“OLED TV 경쟁 본격화”…1위 도전하는 ‘삼성’, 굳히는 ‘LG’",
        "date": "2025-05-03 07:00",
        "link": "https://www.etoday.co.kr/news/view/2467533",
        "content": "국내 가전업계 양대산맥인 삼성전자와 LG전자가 올해 유기발광다이오드(OLED) TV 시장 선점을 두고 신경전을 벌이고 있다. 상대적으로 시장에 늦게 진출한 삼성전자는 인공지능(AI) 기능을 강화한 제품군을 대폭 늘리며 1위를 차지하겠다는 태세다. LG전자 역시 판매국을 확대하는 등 선두 굳히기에 나섰다.\n3일 업계에 따르면 삼성전자는 하반기 강화된 AI TV 라인업을 바탕으로 유통업체와의 전략적 협업을 통해 성수기 수요를 선점할 계획이다.\n삼성전자는 올해 OLED TV를 42형부터 83형까지 풀라인업으로 구축했다. 구체적으로 SF95·SF90·SF85 등 3개 시리즈에 83·77·65 55·48·42 등 6개 사이즈로 전체 14개 모델로 출시한다. 올해 42인치 사이즈가 추가되면서 모델이 4개 늘었다.\n용석우 삼성전자 영상디스플레이사업부장 사장은 지난달 7일 열린 ‘언박스&디스커버 2025’ 행사에서 “OLED는 작년에 140만 대 정도인데, 올해는 그보다 더 많이 수량을 넓힐 것”이라며 “라인업도 소형부터 대형까지 늘렸고, 앞으로도 비중을 계속 확대할 것”이라고 강조했다.\n관련 뉴스\nAI 기능도 강화했다. 시청하는 콘텐츠의 자막을 사용자가 원하는 언어로 제공하는 '실시간 번역'을 지원한다. 또 ‘클랙 투 서치’로 시청하고 있는 영상과 유사한 콘텐츠를 추천받고, 등장 배우, 필모그래피 등 프로그램과 관련된 추가 정보까지 바로 확인할 수 있다. 이외에도 저해상도 콘텐츠를 업스케일링해준다.\n소비자 혜택을 늘리기 위해 ‘삼성 OLED 바꿔보상’ 프로모션도 처음으로 진행한다. 이달 30일까지 삼성 OLED 행사 모델을 구매한 고객이 사용하던 구형 TV를 반납하면 보상 혜택으로 30만 원 상당의 삼성전자 멤버십 포인트를 증정한다.\n이처럼 삼성전자가 OLED TV 시장에 공격적으로 나서는 이유는 전망이 밝기 때문이다. 시장조사업체 옴디아에 따르면 올해 1500달러 이상 프리미엄 TV 시장에서 OLED가 차지하는 비중은 52.8%로, 처음으로 절반을 넘길 것으로 나타났다. 삼성전자는 2022년 늦게 시장에 재진입한 만큼 신속한 장악력 확대에 주력하고 있다.\nLG전자는 시장 1위 자리를 굳건히 지키겠다는 목표다. OLED TV 시장을 12년째 주도하고 있는 LG전자는 지난해 출하량 기준 52.4%의 점유율을 기록하면서 1위를 차지했다.\nLG전자 관계자는 지난달 24일 1분기 실적발표 컨퍼런스 콜에서 “글로벌 TV 시장 정체에도 불구하고 OLED TV 수요는 600만 대 중반 규모로 전년 대비 한 자릿수 후반 성장할 것으로 전망한다”며 “프리미엄 제품 전략과 마케팅 효율화로 수익성을 유지할 계획이다. 지속적인 수익성 확보를 위해 노력할 것”이라고 말했다.\nLG전자는 올해 OLED TV 출시 국가를 늘리는 중이다. 지난달부터 영국, 독일, 스위스, 헝가리 등 유럽 8개국에서 신제품 판매를 본격적으로 시작했다. 이로써 2025년형 LG OLED TV가 출시된 국가는 20여 개로 늘었다. 전 세계 약 150개 국가에서 순차 출시 계획을 갖고 글로벌 주요 시장 곳곳으로 판매 지역을 확장하는 중이다.\n2025년형 LG OLED TV는 프리미엄 모델인 올레드 에보(M5·G5·C5)와 일반형 모델인 올레드 TV(B5) 등으로 운영된다. 42형부터 97형에 이르는 다양한 사이즈로 업계 최다 라인업을 구축했다.",
        "relevance_score": 61
    }
]