[
    {
        "title": "원하는 스크린 직접 선택…삼성 ‘무빙스타일’로 TV급 화질을 어디서나...",
        "date": "2025-04-30 05:00",
        "link": "https://www.etoday.co.kr/news/view/2466220",
        "content": "고화질 TV가 이동형 스크린으로\n우수한 화질·음질…TV 아쉽지 않아\n거실 중심의 TV 생활이 바뀌고 있다. 정해진 시간에 방송을 챙겨보던 패턴에서, TV 방송이 아닌 콘텐츠 중심으로 사용자의 패턴이 진화 중이다. 이동형 스크린에 대한 인기가 높아졌고, 일부 소비자들은 기존 삼성전자 모니터에 이동식 거치대를 결합해 새로운 형태의 제품을 수제로 만들어냈다. 삼성전자의 ‘무빙스타일’은 이같은 소비자들의 요구에 따른 것이다. 다양한 크기와 형태의 모니터를 스탠드에 부착해 자유롭게 이동하며 사용하는 방식은 소비자들의 개성과 생활 방식을 그대로 반영했다. 삼성전자의 협조로 무빙스타일을 약 1주일간 사용한 뒤 느낀 점을 솔직하게 풀어봤다.\n삼성전자의 무빙스타일은 출시 직후부터 입소문을 탔다. 사용자가 원하는 공간과 방식에 맞춰 자유자재로 활용할 수 있다는 점이 소비자들에게 제대로 어필했다. 출시 8개월 만에 국내 누적 판매 5만 대를 돌파했다.\n무빙스타일의 첫 느낌은 스크린이 TV처럼 선명하고 크다는 것이다. 명암이 또렷하고 화면이 밝은 게이밍 모니터와 비슷했다. 애초에 선명함이 생명인 스마트 모니터를 무빙스타일에 걸어둔 것이기 때문에 다양한 장소에서 고화질의 영상을 즐길 수 있다.\n무빙스타일은 M8·M7·M5 등 다양한 모델 및 43형·32형·27형 등 여러 사이즈와 결합이 가능하다. 실제 삼성전자 공식홈페이지에서는 다양한 옵션을 제공한다. 선반 거치대 유무와 거치대 색상, 스크린 종류 등을 선택할 수 있다.\n이 중에서 직접 사용한 제품은 M7, 32형 모델로 일반 TV와 비교해도 아쉽지 않을 정도의 선명도를 자랑했다. 4K 영상을 볼 때 더욱 그 장점이 빛이 났다. M8모델은 4K 인공지능(AI) 업스케일링 기능을 사용하면 저해상도 콘텐츠도 4K급으로 업그레이드해준다.\n사용처마다 공간과 사용 패턴이 다르기 때문에 이에 적절한 스크린을 소비자가 직접 고를 수 있다. 무빙스타일의 큰 장점이기도 하다. 스마트 모니터 또는 화질이 뛰어난 유기발광다이오드(OLED) TV와 QLED, UHD TV 등 다양한 제품도 결합할 수 있다.\n가심비(가격 대비 심리적 만족도)도 탁월했다. 집 한 쪽에 세워둔 비싼 OLED TV는 그곳에서만 사용할 수 있다는 한계가 있는데 무빙스타일을 이용하면 집안 곳곳에서 움직이며 활용할 수 있기 때문이다.\n스크린을 90도 회전해 세로로 화면을 시청할 수도 있고 기울기도 조절해 낮은 자세에서도 편하게 이용할 수 있다. 사용 환경에 따라 높낮이도 조정할 수 있다.\n음질도 TV 수준으로 뛰어났다. 공연이나 오케스트라 영상을 볼 때도 웬만한 스피커 아쉽지 않게 시원한 음향을 제공했다. 음질에도 AI 기술이 적용됐기 때문이다. 콘텐츠 배경음을 분석하고 주변 소음을 감지해 음성만 증폭하는 ‘AVA Pro’로 중요한 장면의 대사를 놓치지 않고 또렷하게 들을 수 있다. JBL이나 하만카돈 스피커 조합으로 사용하면 영화나 게이밍을 즐길 때 더 풍부한 음향을 즐길 수 있다.\nTV는 지상파·케이블, 스마트폰·태블릿은 온라인동영상서비스(OTT)다. 무빙스타일 등 이동형 스크린은 이 모든 것을 즐길 수 있다. 자체 스마트TV 플랫폼인 타이젠OS를 사용하면 웬만한 TV 채널과 OTT 서비스, 유튜브 등 스트리밍 서비스도 이용 가능하다.\n아쉬운 점은 전원 선이다. 무선으로 이용할 수 없고 장소를 옮길 때마다 콘센트 근처에서 사용하거나 멀티탭(이동식 콘센트)을 찾아야 했다. 스마트 모니터라는 어쩔 수 없는 특징이기도 하다.",
        "relevance_score": 25
    },
    {
        "title": "[초점] 애플 투자자들, 아이폰 판매 둔화 속 관세·AI 전략에 우려 확산",
        "date": "2025-04-30 01:02",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025042921465879609a1f309431_1/article.html",
        "content": "애플이 다음달 2일(이하 현지시각) 실적 발표를 앞둔 가운데 인공지능(AI) 전략 지연과 미국과 중국 간 무역 관세 불확실성이 맞물리며 투자자들의 우려가 커지고 있다고 로이터통신이 29일 보도했다.\n로이터에 따르면 애플은 1분기 동안 보급형 모델 ‘아이폰16e’ 판매 호조 덕에 일시적인 주문 급증 효과를 봤지만 아이폰 전체 판매량은 전년 동기 대비 소폭 줄어들 것으로 전망됐다. 이번 실적이 시장 예상대로 나온다면 애플은 2분기 연속 아이폰 판매 감소를 기록하게 된다.\n애플은 현재 전체 제품의 약 90%를 중국에서 제조하고 있어 관세 부과에 따른 비용 상승이 불가피하다는 전망이 나온다.\n트럼프 행정부는 지금까지 전자제품에 대한 관세를 유예해 왔지만 워싱턴은 일부 품목에 대해 향후 몇 주 안에 추가 관세를 부과할 수 있다고 시사한 상태다. 이같은 관세 불확실성은 올해 애플 주가에 큰 부담으로 작용해 왔으며 현재까지 주가는 연초 대비 16% 하락해 약 6000억 달러(약 834조원)의 시가총액이 증발한 것으로 집계됐다.\n이와 관련해 미국 사모펀드 패트리아크 오거니제이션의 회장 에릭 시퍼는 “관세는 애플에 있어 ‘다모클레스의 검’처럼 매달려 있는 정치적이고 혼란스러운 변수”라고 지적했다.\n애플은 관세 영향을 줄이기 위해 미국 시장용 아이폰의 생산을 인도로 옮기는 방안을 추진 중인 것으로 알려졌다. 로이터는 앞서 애플이 인도 내 제조업체들과 협력해 미국 수출용 아이폰 생산 비중을 확대하고 있으며 일부 공급망에 관세 부담을 전가하면서도 소비자 가격 인상은 최소화하려 할 것이라고 전했다.\nAI 전략 부문에서도 애플은 삼성전자, 구글 등 경쟁사에 비해 뒤처졌다는 지적이 나온다. 애플은 지난해 연례 개발자 회의에서 공개한 음성비서 ‘시리’ 개선 등 주요 AI 기능의 출시를 2026년으로 미뤘고, AI 기능을 강조한 광고도 기능 미비로 철회한 바 있다.\nAI 기능은 중국 시장에서 특히 중요한 요소로 꼽히지만 애플은 중국 내 점유율에서 화웨이 등 현지 업체에 밀리고 있는 상황이다. IDC 조사에 따르면 애플의 1분기 중국 내 아이폰 출하량은 전년 동기 대비 9% 감소했으며 이는 주요 스마트폰 제조사 중 유일한 감소세다. 애플은 중국에서 알리바바와 협력해 AI 서비스를 도입할 계획이지만 구체적인 출시 일정은 밝히지 않고 있다.\n다만 긍정적인 신호도 있다. 시장조사업체 카운터포인트리서치에 따르면 인도 시장에서 599달러(약 83만원)로 출시된 아이폰16e 판매가 호조를 보이며 애플은 1분기 글로벌 스마트폰 판매 1위를 차지한 것으로 나타났다.\n애플의 1분기 전체 매출은 전년 동기 대비 4.2% 증가할 것으로 예상되며 아이패드 판매는 9.1%, 서비스 부문 매출은 11.8% 증가할 것으로 전망된다. 서비스 부문은 아이폰 다음으로 애플의 최대 수익원이기도 하다.\n한편, 애플은 이번 실적 발표에서 AI 기능과 공급망 전략 등 주요 현안에 대한 구체적인 계획을 제시할지가 관건이라는 분석이 나온다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 84
    },
    {
        "title": "[야식 뭐 먹지?] 풍미 그대로 담은 잠바주스 '리얼 애플망고 스무디'",
        "date": "2025-04-29 22:36",
        "link": "https://www.econovill.com/news/articleView.html?idxno=694074",
        "content": "SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 신제품을 30일 출시한다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 ▲달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’ ▲부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’ ▲달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 애플망고와 파인애플을 넣은 스무디 베이스에 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’, 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다”며 “앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.\n서예림 기자\nyerimz99@econovill.com",
        "relevance_score": 38
    },
    {
        "title": "앱코, 마그네슘 합금 바디의 초경량 게이밍 마우스 ‘MG10A’ 공개",
        "date": "2025-04-29 22:04",
        "link": "https://www.betanews.net/article/view/beta202504290116",
        "content": "MG10A는 최근 게이밍 마우스 시장에서 부각되고 있는 고성능과 초경량 트렌드를 반영해 설계된 제품이다. 마그네슘 합금 바디와 타공 디자인을 적용해 본체 무게를 48g까지 낮췄으며, 빠른 반응성과 장시간 사용에도 부담 없는 사용감을 제공하는 것이 특징이다.\n이 제품은 8K 폴링레이트(8000Hz)를 지원하여 일반 마우스보다 월등히 빠른 입력 속도와 반응 속도를 구현할 수 있다. 입력과 트래킹이 모두 0.125ms 속도로 전달되어 경쟁이 치열한 게임 환경에서도 정밀한 컨트롤을 가능하게 한다. 센서는 Pixart사의 최신 PAW3395를 탑재해 최대 26,000DPI, 650IPS, 50g 가속을 지원하여 프로 게이머 수준의 성능을 갖췄다.\n연결 방식은 유선, 2.4GHz 무선, 블루투스를 모두 지원하는 3모드로 구성되어, 유저 환경에 따라 자유로운 연결이 가능하며 최대 3대의 기기를 동시에 연결할 수 있다. 또한 HUANO 8천만 회 클릭 스위치를 적용해 뛰어난 클릭감과 높은 내구성을 갖추고 있다.\n이 외에도 300mAh 용량의 내장 배터리를 탑재하여 최대 100시간까지 연속 사용이 가능하며, 타입-C 케이블을 통한 간편한 충전과 동시에 유선 사용이 가능하다. 디자인 측면에서는 마그네슘 합금 특유의 견고하면서도 세련된 외관을 갖췄고, 공기역학적인 타공 구조로 뛰어난 통풍 효과와 그립감을 제공한다.\n앱코 관계자는 “MG10A는 가볍고 빠르며 정밀한 컨트롤을 원하는 유저를 위한 최적의 게이밍 마우스”라며, “게이밍 성능과 디자인을 모두 만족시키는 MG10A를 통해 하이엔드 마우스 시장에서의 입지를 강화할 계획”이라고 전했다. 덧붙여 \"MG10A는 가격비교 사이트 기준 온라인 최저가 99,000원에 판매 중이며, 포토 리뷰 작성 시 네이버 페이 5,000원을 추가 증정 행사를 진행 중\"이라고 밝혔다.\n베타뉴스 신근호 기자(danielbt@betanews.net)",
        "relevance_score": 26
    },
    {
        "title": "'보급형폰 경쟁' 가열…삼성 '저렴한 폴더블폰'·애플 '아이폰 17e' 출시...",
        "date": "2025-04-29 21:00",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=794015",
        "content": "- 입력 2025.04.29 21:00\n구글·샤오미·레드미·비보도 경쟁대열 합류…동남아·이머징시장서 각축전\n[뉴스웍스=채윤정 기자] 스마트폰 업체들이 성능은 최대한 구현하면서 가격은 낮춘 보급형폰 제품을 속속 선보이면서 시장이 뜨거워질 조짐을 보이고 있다.\n29일 관련 업계에 따르면 삼성전자는 하반기에 보급형 폴더블폰인 '갤럭시 Z 플립7 FE'를 출시할 것으로 예상된다. 스마트폰 이름은 '갤럭시 Z플립 Xe'로 지어질 것이라는 예상이 나오고 있다.\n애플은 지난 3월 보급형폰인 '아이폰 16e'를 출시한 데 이어 이르면 내년 2월경 '아이폰 17e'를 선보일 것으로 예상된다. 구글은 지난 10일 삼성전자의 A 시리즈와 가격이 유사한 499달러(약 72만원)에 '픽셀 9A'를 내놓았다. 당초 구글은 1분기에 픽셀 9A를 공식 발표했지만, 부품 품질 이슈로 출시 시기가 다소 미뤄졌다.\n삼성전자가 플립7 FE를, 애플이 아이폰 17e를 내놓으면서 비슷한 시기에 신제품을 출시하는 업체들과 보급형 스마트폰 시장을 둘러싼 경쟁에 나서게 된다. 구글은 물론 중국 스마트폰 업체 중 샤오미·레드미·비보도 경쟁자가 될 것이라는 전망이 제기된다.\n업체들이 보급형 폰을 속속 내놓는 데 대해 삼성전자 관계자는 \"보급형 폰은 주로 동남아나 이머징 시장을 타깃으로 하고 있다. 이 시장은 플래그십 제품을 사기에는 소득 수준이 부족해 보급형 폰이 널리 판매되고 있다\"며 \"스마트폰 업체들이 라인업을 플래그십만 가져가기에는 시장 정체로 한계가 있어, 규모를 넓히는 측면에서 제품을 속속 출시하는 것\"으로 분석했다.\n특히 폴더블폰은 기본적으로 고가로 출시되기 때문에 가격을 낮추지 않으면 폴더블폰 시장 확장성이 떨어진다는 분석이 나오고 있다.\n주요 외신에 따르면 미국 시장조사 업체 CIRP는 \"애플의 아이폰 16e는 애플 플래그십 라인업에서 'e' 모델의 연간 주기 첫 번째로 2026년 2월 아이폰 17e로 이어질 것\"이라고 예상했다.\n특히 아이폰 16e가 보급형임에도 높은 가격인 128GB 기준 99만원으로 출시돼 고객 불만이 많았는데, 아이폰 17e는 전작과 유사한 가격대인 599달러를 유지할 가능성이 높다고 내다봤다.\n국내에서 아이폰 16e는 전작인 아이폰 SE 3세대 59만원에 비해 40만원 오른 가격에 출시됐다. CIRP는 애플이 미·중 무역전쟁 등을 감안해 가격을 선제적으로 올린 만큼, 추가로 올릴 가능성은 많지 않다고 분석했다.\nCIRP는 구글이 주력 프로 모델을 출시한 이후 몇 달 뒤에 픽셀 라인에 'a' 모델을 출시한 것처럼, 애플도 보급형 모델을 연이어 출시할 것으로 예상했다. 정식 플래그십 라인업을 출시한 후 더 낮은 가격 모델을 출시하는 것이 소비자들의 관심을 끌 수 있다고 판단했다.\nIT 팁스터인 픽스드포커드디지털도 웨이보를 통해 \"아이폰 17e가 내년 출시될 예정이며, 현재 시험 생산 단계를 거치고 있다\"고 밝혔다. 그는 내년 5월로 아이폰 17e의 출시 시기를 추정했다. 그러나 정확한 날짜는 확인되지 않았다고 밝혔다.\n픽스드포커스디지털은 아이폰 16e 출시 직전 애플 공급망에 새로운 프로젝트 코드명이 존재한다며, 이는 내년 출시되는 아이폰 17e와 관련이 있을 가능성이 높다고 예상한 바 있다.\n시장조사업체 카운터포인트리서치는 애플이 올해 1분기 전 세계 스마트폰 판매량 1위를 차지했는데, 이는 아이폰 16e 출시와 신흥 시장 강세에 힘입었다는 분석을 내놓았다.\nIT 매체인 나인투파이브맥도 애플이 차세대 아이폰17e를 출시한다면, 아이폰 SEC 모델 및 기존 아이폰16e와 비슷하게 이른 봄이나 늦겨울에 출시될 가능성이 높다고 보도했다.\n삼성전자는 오는 7월 초 미국 뉴욕에서 폴더블 스마트폰 언팩 행사를 개최할 계획인데, 이 자리에서 '플립7 FE'가 발표될 가능성이 크다는 분석이 제기된다. 그러나 일부에서는 갤럭시 S25 엣지가 5월에야 제품이 공개되는 것과 같이, 별도로 출시될 수 있다고 보고 있다.\nIT 매체인 샘모바일은 삼성이 준비 중인 보급형 폴더블폰 이름은 갤럭시 Z플립 Xe로 이름이 지어질 가능성이 크다고 보도했다. Xe는 '가성비를 높여 사용자 경험을 높인 제품'이라는 뜻으로 풀이된다.\n샘모바일은 모델 번호 SM-F761로 알려진 삼성전자의 가성비 폴더블폰 모델명이 일부 이동통신사의 eSIM 호환 목록에서 갤럭시Z 플립 XE로 표기된 것을 확인했다고 설명했다. GSMA의 공식 IMEI 데이터베이스에서도 이 제품이 Z플립 Xe로 표기된 것이 발견되는 등 다양한 곳에서 플립 Xe 라는 모델명을 사용하고 있다고 덧붙였다.\n플립7 FE에는 지난해 갤럭시 S24에 탑재된 삼성 엑시노스 2500 프로세스가 탑재될 가능성이 거론되고 있다.\n샘모바일은 유출 전문가 팬더플래시프로의 말을 인용해 플립7 FE는 전작 Z플립6에서 사용된 아머 알루미늄 프레임, 힌지, 고릴라 글래스 빅투스를 사용해 원가를 절감했다는 분석을 내놓았다. 5000만 화소 기본 카메라와 1000만 화소 셀피카메라를 내장한다. 특히 Wi-Fi 6E, 25W 고속 충전 기능을 사용해 원가를 더 낮출 수 있다.\n방수 기능, 스테레오 스피커, 뛰어난 사진 촬영을 위해 프로 비쥬얼 엔진을 내장한다. 다만 밝기는 1900니트로 좀 더 떨어진다. 또 폴더블 디스플레이 보호를 위해 Z플립6에서 사용된 것과 동일한 초박형 유리(UTG)가 사용할 것으로 예상했다.\n삼성전자는 또 지난 2월 보급형폰인 '갤럭시 A36' 및 'A56'을 국내에 출시한 바 있다. 삼성전자는 미국 시장에서 갤럭시 A36 5G 모델은 선보였지만, 아직 갤럭시 A56 5G 모델은 아직 출시하지 않았다. 올해 말 미국 시장에서 출시될 것이라는 예상이 나온다. 갤럭시 A56은 미국에서 499.99달러에 판매될 예정이다.\n구글은 AI 성능 강화를 위해 차세대 텐서 G4 칩을 탑재하고 제미나이 기반 AI 기능 일부가 적용된 스마트폰 '픽셀 9A'를 이달 출시했다. 배터리는 5100mAh 용량이며, 미국·캐나다·영국에서 먼저 출시되며 유럽을 비롯해 호주·인도·싱가포르에도 들어온다. 하지만 아직 한국 출시 계획은 공개되지 않았다.\n구글은 최근 중저가 스마트폰 시장에서 삼성전자와 격차를 9%포인트 줄였다. 시장조사업체 트랙카운트에 따르면 구글 픽셀 시리즈는 2023년 기준 미국 내 점유율이 약 4%에 불과했지만, 지난해 10월 14%까지 상승했다. 이는 구글이 플래그십 시장에서는 판매가 미흡하지만, 중저가 시장에서는 세력을 확대하고 있는 것으로 해석된다.\n한편, 샤오미코리아는 '포코 F7 프로'를 비롯한 신제품 3종을 국내에 공개했다. 샤오미코리아는 '플래그십'을 내세웠지만, 가격은 71만원에서 79만9990원으로, 보급형 제품과 거의 동일하다.",
        "relevance_score": 207
    },
    {
        "title": "지난해 차량용 OLED 패널 출하량 2배 '껑충' … 올해도 성장 지속",
        "date": "2025-04-29 20:18",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=67607",
        "content": "차량 내 디스플레이를 탑재하는 완성차 업체들이 늘면서 고사양 제품인 차량용 OLED 패널 출하량도 급증한 것으로 나타났다.\n29일 유비리서치가 발간한 '2025 오토모티브 디스플레이 기술과 산업 동향 분석 보고서'에 따르면 지난해 차량용 디스플레이 패널의 전 세계 출하량은 전년보다 8.3% 증가한 2억3600만대에 달한 것으로 조사됐다.\n올해 출하량은 2억4180만대로 전망된다.\n지난해 차량용 OLED 패널 출하량은 약 248만대로 이는 전년과 비교해 126% 증가한 수치다.\n프리미엄 자동차를 중심으로 수요가 증가한 덕분이다.\n내년엔 370만대로 전년 대비 19% 이상 성장하고, 2030년에는 663만대에 이를 전망이다.\n일례로 지난해 출시된 현대자동차의 제네시스 GV80 차량은 LG디스플레이가 생산한 27인치 OLED 디스플레이를 적용했다.\n또한 중국의 EV 자동차 생산업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택한다.\n차량용 디스플레이의 엔터테인먼트 용도가 증가하면서 LCD 디스플레이도 OLED와 유사한 명암비를 제공하기 위해 로컬 디밍과 함께 미니-LED를 적용하는 추세가 늘고 있다.\n지난해 미니 LED 패널 출하량은 전년 대비 2배 이상 증가한 340만대를 기록했다.\n소니 혼다 모빌리티가 내년 출시 예정인 전기차 아필라(AFEELA)에는 LG디스플레이에서 제공한 40인치 필러투필러(P2P) 미니 LED 디스플레이가 적용된다.\n한창욱 유비리서치 부사장은 \"소프트웨어 중심 자동차(SDV)은 고해상도, 저전력, 멀티 디스플레이와 같은 성능과 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다\"며 \"이에 적합한 OLED 디스플레이 채용이 계속 확대될 것이며, 올해는 차량용 OLED 패널 출하량이 약 300만대에 이를 것\"이라고 전망했다.",
        "relevance_score": 33
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 선보여",
        "date": "2025-04-29 19:40",
        "link": "http://www.lawissue.co.kr/view.php?ud=202504291936029209204ead0791_12",
        "content": "[로이슈 편도욱 기자] SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 신제품을 출시 했다.\nSPC그룹 관계자는 \"이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다\"라고 전했다.\n이어 \"신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다\"라고 말했다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n편도욱 로이슈 기자 toy1000@hanmail.net\nSPC 잠바주스, 애플망고 활용한 여름 신제품 5종 선보여\n기사입력:2025-04-29 19:38:14\n<저작권자 © 로이슈, 무단 전재 및 재배포 금지>\n로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.\n메일:law@lawissue.co.kr / 전화번호:02-6925-0217\n메일:law@lawissue.co.kr / 전화번호:02-6925-0217\n주요뉴스\n핫포커스\n투데이 이슈\n투데이 판결 〉\n베스트클릭 〉\n주식시황 〉",
        "relevance_score": 38
    },
    {
        "title": "앱코, 마그네슘 합금 바디의 초경량 게이밍 마우스 ‘MG10A’ 공개",
        "date": "2025-04-29 19:20",
        "link": "https://kbench.com/?q=node/267032",
        "content": "삶의 새로운 패러다임, “뉴 라이프 플랫폼”을 만들어가는 주식회사 앱코(대표이사 : 오광근)가 마그네슘 합금 소재의 3모드 초경량 게이밍 마우스 MG10A를 공개했다.\nMG10A는 최근 게이밍 마우스 시장에서 부각되고 있는 고성능과 초경량 트렌드를 반영해 설계된 제품이다. 마그네슘 합금 바디와 타공 디자인을 적용해 본체 무게를 48g까지 낮췄으며, 빠른 반응성과 장시간 사용에도 부담 없는 사용감을 제공하는 것이 특징이다.\n이 제품은 8K 폴링레이트(8000Hz)를 지원하여 일반 마우스보다 월등히 빠른 입력 속도와 반응 속도를 구현할 수 있다. 입력과 트래킹이 모두 0.125ms 속도로 전달되어 경쟁이 치열한 게임 환경에서도 정밀한 컨트롤을 가능하게 한다. 센서는 Pixart사의 최신 PAW3395를 탑재해 최대 26,000DPI, 650IPS, 50g 가속을 지원하여 프로 게이머 수준의 성능을 갖췄다.\n연결 방식은 유선, 2.4GHz 무선, 블루투스를 모두 지원하는 3모드로 구성되어, 유저 환경에 따라 자유로운 연결이 가능하며 최대 3대의 기기를 동시에 연결할 수 있다. 또한 HUANO 8천만 회 클릭 스위치를 적용해 뛰어난 클릭감과 높은 내구성을 갖추고 있다.\n이 외에도 300mAh 용량의 내장 배터리를 탑재하여 최대 100시간까지 연속 사용이 가능하며, 타입-C 케이블을 통한 간편한 충전과 동시에 유선 사용이 가능하다. 디자인 측면에서는 마그네슘 합금 특유의 견고하면서도 세련된 외관을 갖췄고, 공기역학적인 타공 구조로 뛰어난 통풍 효과와 그립감을 제공한다.\n앱코 관계자는 “MG10A는 가볍고 빠르며 정밀한 컨트롤을 원하는 유저를 위한 최적의 게이밍 마우스”라며, “게이밍 성능과 디자인을 모두 만족시키는 MG10A를 통해 하이엔드 마우스 시장에서의 입지를 강화할 계획”이라고 전했다.\nMG10A는 가격비교 사이트 기준 온라인 최저가 99,000원에 판매 중이며, 포토 리뷰 작성 시 네이버 페이 5,000원을 추가 증정하여 실제 체감가는 더욱 낮아진다.",
        "relevance_score": 29
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 19:00",
        "link": "https://mdtoday.co.kr/news/view/1065594484228857",
        "content": "[메디컬투데이=최유진 기자] SPC그룹이 운영하는 잠바주스가 30일 애플망고를 활용한 신제품을 출시한다고 29일 밝혔다.\n30일부터 선보이는 이번 신제품은 '애플망고 선샤인!'이라는 콘셉트를 바탕으로, 소비자들이 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 설계됐다.\n새롭게 선보이는 음료는 세 가지로 구성된다. '리얼 애플망고 스무디'는 달콤한 애플망고의 진한 풍미를 담았다. '리얼 애플망고&코코넛 스무디'는 부드러운 코코넛 밀크와 함께 리치보바 토핑이 조화를 이루며, '리얼 애플망고&피치 주스'는 복숭아와 블렌딩해 새콤달콤한 매력을 더했다.\n식사 대용으로 적합한 두 가지 제품도 있다. '리얼 애플망고 에너지보울'은 바삭한 그라놀라와 코코넛 칩, 신선한 과일 토핑이 어우러져 있으며, '리얼 애플망고 치아푸딩'은 코코넛 밀크에 치아시드를 섞어 과일 토핑과 함께 제공된다.\n이번 신제품 5종은 6월 중순까지 모든 잠바주스 매장에서 한정 판매되며, 5월 8일부터 21일까지 해피오더 앱을 통해 주문 시 최대 1500원의 할인 혜택이 제공된다. 자세한 정보는 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 \"차별화된 레시피로 여름 시즌을 맞아 특별한 맛과 경험을 제공하고자 한다. 앞으로도 고객에게 잠바주스에서만 느낄 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다\"고 전했다.\n메디컬투데이 최유진 기자(gjf256@mdtoday.co.kr)\n[저작권자ⓒ 메디컬투데이. 무단전재-재배포 금지]",
        "relevance_score": 35
    },
    {
        "title": "올해 차량 OLED 출하량 19% 상승 유비리서치",
        "date": "2025-04-29 18:26",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=35510",
        "content": "올해 차량 유기발광다이오드(OLED) 출하량이 지난해보다 19% 많은 296만대를 기록할 것이라고 시장조사업체 유비리서치가 29일 전망했다.\n유비리서치는 \"OLED가 차량 내부 디자인 고급화와 효율화에 기여한다\"며 \"프리미엄 차량을 중심으로 OLED를 적극 채용하고 있다\"고 밝혔다. 이어 \"소프트웨어정의차량(SDV)은 고해상도, 저전력, 증강현실(AR) 성능과 실시간 데이터 제공 등을 요구한다\"며 \"이에 적합한 OLED 채용이 늘어날 것\"이라고 전망했다.\n지난해 차량 OLED 출하량은 248만대였다. 전년(110만대)의 2.25배다.\n지난해 출시된 현대자동차 제네시스 GV80은 LG디스플레이의 27인치 OLED를 적용했다. 중국 전기차 업체 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택할 예정이다.\n지난해 차량 미니 발광다이오드(LED) 출하량은 340만대였다. 전년보다 2배 이상 뛰었다.\n미니 LED는 광원을 부분적으로 켜고 끌 수 있는 로컬디밍을 지원해 일반 액정표시장치(LCD)보다 명암비가 강점이다. 소니혼다모빌리티가 2026년 출시할 전기차 아필라에 LG디스플레이가 40인치 필러투필러(P2P) 미니 LED를 공급한다. 소니혼다모빌리티는 소니와 혼다의 합작사다.\n2024년 전세계 차량 디스플레이 출하량은 2억3600만대였다. 전년보다 8.3% 늘었다. 올해 출하량 전망치는 2억4180만대다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 43
    },
    {
        "title": "애플, 中시장점유율 1위서 5위로 뚝",
        "date": "2025-04-29 18:01",
        "link": "https://n.news.naver.com/mnews/article/009/0005484843?sid=101",
        "content": "애플, 中시장점유율 1위서 5위로 뚝\n미국발 '관세전쟁'을 계기로 중국 스마트폰 시장에서 '궈차오(國朝·애국소비)' 열풍이 거세지고 있다. 미국의 '중국 때리기'가 이어지면서 미국산 제품에 대한 중국 소비자들의 반감이 커진 데다 '가성비(가격 대비 성능)'가 우수한 자국 제품들이 잇달아 출시된 영향이다.\n29일 시장조사업체 IDC에 따르면 샤오미의 올해 1분기 중국 시장 스마트폰 출하량은 지난해 동기보다 39.9% 늘어난 1330만대로 집계됐다. 시장점유율은 18.6%로 업계 1위를 기록했다. 2위를 차지한 화웨이의 출하량은 지난해 동기 대비 10% 증가했다. 같은 기간 오포와 비보의 출하량도 각각 0.5%, 4% 늘어났다.\n반면 애플은 10% 감소한 980만대를 기록해 5위까지 떨어졌다. 지난해 4분기에만 1310만대(17%)를 출하해 화웨이와 비보를 제치고 1위에 자리했던 점을 고려하면 연초 중국 업체들의 대약진이 확인되고 있다.\n[베이징 송광섭 특파원]\n기자 프로필\n매일경제 송광섭 기자입니다.\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\n-\nQR을 촬영해보세요. 경제신문은 재미없다고? 답답해서 만들어 봤어요\n3\n매일경제 헤드라인\n더보기\n매일경제 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 32
    },
    {
        "title": "삼성디스플레이, 새 BI 'QD-OLED' 브랜드 강화",
        "date": "2025-04-29 17:41",
        "link": "https://n.news.naver.com/mnews/article/009/0005484778?sid=101",
        "content": "삼성디스플레이, 새 BI 'QD-OLED' 브랜드 강화\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 말에 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 상용화된 디스플레이 중 가장 넓은 색 영역을 지원해 의도한 색상을 가장 정확하게 표현하는 것으로 평가받는다.\n[박승주 기자]\n기자 프로필\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\n-\nQR을 촬영해보세요. 경제신문은 재미없다고? 답답해서 만들어 봤어요\n3\n매일경제 헤드라인\n더보기\n매일경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 95
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개",
        "date": "2025-04-29 17:36",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=35507",
        "content": "삼성디스플레이가 대형 퀀텀닷(QD)-유기발광다이오드(OLED)의 브랜드 아이덴티티(BI)를 29일 공개했다. 상표로 출원(신청)할 예정이다.\nBI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지로 만들고, 청색 OLED를 상징하는 파란색, 그리고 QD-OLED의 넓은 색상 스펙트럼을 의미하는 그라데이션을 적용했다. QD-OLED는 청색 OLED를 발광원으로 사용하고 QD 색변환층을 통해 색을 구현한다.\nQD-OLED는 주로 프리미엄 TV와 모니터에 적용한다. 지난 2021년 출시 후 삼성디스플레이가 확보한 QD-OLED 고객사는 삼성전자와 소니, 델, MSI, 에이수스, 휴렛팩커드(HP) 등 18개 브랜드다. 제품 기준으로 170개 이상 TV와 모니터에 납품했다.\n삼성디스플레이는 \"QD-OLED는 기존 OLED보다 화질 특성이 뛰어나고, 현재 상용화된 디스플레이 중 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상)한다\"고 밝혔다. 이어 \"QD-OLED는 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받는다\"는 내용도 덧붙였다.\n삼성디스플레이는 향후 여러 고객사와 협력해 국내외 전시회 등에서 BI를 노출하고 고객사 완제품 패키지에 BI를 적용할 예정이다.\n삼성디스플레이는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 장점에 QD의 광학 특성을 추가해 색 표현력이 풍부하고 어떤 각도에서도 왜곡 없는 화질을 구현한다\"며 \"QD-OLED의 뛰어난 화질 특성을 표현한 BI로 고객사와 소비자에게 차별화 가치를 알리겠다\"고 밝혔다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 113
    },
    {
        "title": "'SKT 엑소더스'에 보조금 대란 조짐…LGU+도 '공짜 갤S25' 던졌다",
        "date": "2025-04-29 17:33",
        "link": "https://n.news.naver.com/mnews/article/003/0013213994?sid=105",
        "content": "SKT의 주말 보조금 살포 이후 경쟁 격화…'SKT 이탈 고객' 잡아라\n지난 주말 SK텔레콤이 해킹 사고로 인한 가입자 이탈을 막기 위해 대규모 지원금을 뿌린 데 이어 LG유플러스도 가입자를 끌어오기 위해 수십만원의 판매장려금을 지급하고 있는 것으로 보인다.\n29일 업계에 따르면 테크노마트와 같이 이른바 '스마트폰 성지점'으로 알려진 매장에서는 이통사들이 최신 기종을 대상으로 대규모 '페이백(비공식 지원금)'을 지급하면서 실구매가가 마이너스(-)로 떨어지는 상황까지 나타나고 있다.\n10만원대의 고가 요금제를 6개월 간 지속하는 조건으로 스마트폰 기기를 공짜로 판매하고, 여기에 수만원 가량의 추가 지원금까지 얹어주는 식이다.\n통상적으로 스마트폰 성지점에서는 공식 지원금에 더해 통신사로부터 받은 판매장려금에서 일정 금액을 뗀 페이백을 구매자에게 지원해 실제 스마트폰 구매가를 대폭 깎아주는 방식을 취한다.\n29일에는 LG유플러스가 통신 3사 중 가장 많은 지원금을 지급한 것으로 나타났다. LG유플러스로 번호이동하는 가입자에게 출고가 115만5000원인 갤럭시 S25 일반 모델을 공짜로 판매하고 27만원의 추가 지원금까지 지급한 것으로 파악됐다.\n현재 통신 3사는 모두 갤럭시 S25 시리즈에 10만원대 요금제 기준 50만원의 공시지원금(공식 지원금)을 지급하고 있다. 115만5000원의 출고가에서 50만원의 지원금을 빼면 65만5000원이 되는데, LG유플러스가 여기에 92만5000원의 페이백을 추가해 갤럭시 S25의 실구매가를 -27만원으로 낮춘 것이다.\n일반 모델 뿐만 아니라 출고가 135만3000원의 갤럭시 S25 플러스(256GB)에는 92만3000원, 출고가 169만8400원의 갤럭시 S25 울트라(256GB)에는 91만8400원의 페이백을 지급한 것으로 보인다.\n이로 인해 플러스 모델은 공짜폰으로 지급한 뒤 7만원의 추가 지원금을 주고, 울트라 모델은 실구매가가 28만원으로 낮아졌다.\n29일에도 성지점의 SK텔레콤 번호이동 실구매가는 갤럭시 S25 일반 모델을 -17만원, 플러스를 3만원, 울트라를 38만원 수준으로 대규모 페이백을 지급했으나 LG유플러스가 이를 뛰어넘은 셈이다.\n지난 27일을 기준으로 보면 최상위 모델인 갤럭시 S25 울트라(256GB)의 성지점 실제 판매가는 SK텔레콤 29만~39만원, KT 71만~81만원, LG유플러스 39만~49만원 수준이었다. 역으로 계산해보면 SK텔레콤은 약 80만~90만원, KT는 약 39만~49만원, LG유플러스는 약 70~80만원의 페이백을 지급했던 셈이다.\nSK텔레콤이 주말 동안 이례적인 대규모 지원금을 지급한 것을 두고 업계 일각에서는 최근 발생한 고객 유심(USIM) 정보 유출로 인해 가입자가 이탈하는 것을 메꾸기 위한 방안이라고 분석했다. 보안 우려로 다른 통신사로 이동하는 고객들이 나타나자 번호이동 지원금을 통해 기존 타사 고객을 끌어오려했다는 것이다.\n실제로 지난 27~28일 SK텔레콤의 가입자 규모는 2만5403만명 순감한 것으로 집계됐다. 평시의 순감 규모인 100여명의 약 250배 규모다.\nKT로 이동한 가입자가 2만399명, LG유플러스로 이동한 가입자가 1만3733명으로 전체 감소 규모는 3만4132명이었으나 KT와 LG유플러스에서 SK텔레콤으로 옮긴 이들도 8729명에 달했다.\n정보 유출 사고 이후 2차 피해를 우려하는 이들이 SK텔레콤을 대거 이탈한 것으로 추정되는 가운데, 주말 중 나타난 대규모 페이백 지급의 영향으로 SK텔레콤으로 옮겨온 가입자 수도 평시보다 2~3배 가량 늘었다는 분석이 나온다.\n이같은 상황에서 29일에는 LG유플러스가 SK텔레콤 이상의 대규모 페이백을 지급한 것은 SK텔레콤 가입자 이탈 현상이 가속화되는 상황에서 KT가 아닌 자사로 고객들을 끌어오기 위한 전략의 일환으로 풀이된다.\n갤럭시 S25 시리즈 뿐만 아니라 삼성전자 제품 대비 지원금이 적은편인 애플 아이폰도 LG유플러스 번호이동 기기가 경쟁사보다 수배 이상 저렴한 가격이 책정됐다.\n아이폰16 일반·프로 모델(256GB)의 경우 LG유플러스 번호이동 기기는 각각 9만원, 16만원으로 실구매가가 매겨졌다. 같은 제품을 기준으로 SK텔레콤은 54만원과 36만원, KT는 37만원과 57만원이었다.",
        "relevance_score": 42
    },
    {
        "title": "[리뷰] 전문가용 모니터에 가성비·성능·품질까지 아낌없이 다 담은 에...",
        "date": "2025-04-29 16:54",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1799627",
        "content": "좋은 모니터를 판단하는 안목과 기준, 대다수는 아직 ‘해상도’라는 단순한 숫자에 멈춰 있는 경우가 비일비재하다.\n물론 그 기준이 완전히 틀렸다고는 볼 수 없다. 해상도는 같은 면적 안에서, 같은 영상·이미지를 얼마나 더 섬세하게 표시할 수 있는지를 나타내는 숫자이다. 고품질 콘텐츠가 이곳저곳으로 범람하는 요즘 세태에, 고해상도 모니터에 지갑을 여는 소비 심리가 생기는 것은 어찌 보면 당연한 일일지도 모른다.\n불과 몇 년 전만 해도 4K UHD(3840×2160)급 모니터와 TV는 수백만 원을 호가했을 정도로 고귀한 존재였지만, 최근에는 20~30만 원대의 제품에서도 흔히 볼 수 있다.\n하지만, 단순 규격 및 해상도 이상으로, 모니터의 품질을 좌우하는 지표, 기준은 더욱더 다양하다. 화면의 휘도(밝기)와 색 재현율이라든지, 주사율, 시야각, 명암비, 반사율 등이 사용자 경험에 더 큰 영향을 미치고 있다.\n다만 저가형 고해상도 모니터를 만들고 판매하는 제조사, 브랜드들은 이러한 지표를 은근히 숨기거나, 고객이 문의하지 않는 이상 먼저 공개하지 않는 경우도 흔하다. ‘이유는 뻔하지 않겠는가?’ 해상도를 제외한 다른 사양으로는 딱히 자랑할 만한 것이 전혀 없거나, 오히려 더 저렴한 제품들보다 뒤떨어진 옵션도 존재하기 때문.\n자본주의 사회, 완전경쟁 시장에서 가장 솔직한 것은 돈이다. 모든 재화에는 가격표의 숫자에 맞춘 성능을 갖게 되는 법. 그래서 해상도에만 잔뜩 욕심을 부린 모니터들이 나쁘다고는 할 수 없지만, 그저 4K라는 상징적 어휘에 현혹되어 고차원적 디스플레이 경험을 원했던 소비자들은 곧 큰 실망에 빠지는 경우도 적지 않다.\n일찍이 이러한 낭패를 겪어본 몇몇 경험자는 이전보다 넓고 깊어진 안목을 앞세워 새로운 고성능 모니터를 찾아 헤매는데, 이런 이들의 방황을 멈춰줄 브랜드가 있다. 바로 에이수스(ASUS)의 프로급 제품군 브랜드, ‘프로아트(ProArt)’다.\n대중의 인식 속 에이수스는 PC를 비롯한 각종 주변기기와 부품 시장에서 가성비 중심의 포트폴리오를 어필하는 기업으로 각인돼 있을 것이다. 하지만 모니터 혹은 노트북 PC 디스플레이에선 다른 제조사의 동급 모델보다 더 뛰어난 품질과 성능으로 인기를 얻고 있다.\n그런 에이수스가 본래의 넉넉한 인심에 진심까지 더해 선보이는 프로아트 시리즈는 세대를 거듭할수록 앞서가는 품질로 그 명성을 높여 가고 있는데, 지난 3월 말 국내 출시한 모니터 신제품 ‘ProArt PA278CFRV’에 대한 관심이 유독 뜨겁다.\n* 해당 리뷰에 사용된 제품은 에이수스(ASUS)의 전문가용 모니터 ‘ProArt PA278CFRV’ 모델이다.\n- 심플한 디자인이 매력적인 ProArt PA278CFRV! ‘미(美)친 실용성’ 더했다.\nProArt PA278CFRV 모니터는 27인치에 QHD(2560×1440), 이른바 ‘국민 조합’으로 꼽히는 제원을 갖고 있다. 넓게는 50인치대에 달하는 모니터도 속속들이 등장하는 마당에, 그 절반 수준의 사이즈가 ‘무엇이 특별하냐?’는 의구심을 품는 이들이 있을지도 모르겠다.\n하지만 27인치가 여전히 모니터 시장에서 강력한 경쟁력을 발휘하는 확실한 이유는 단 하나, 바로 ‘균형’이다. 웬만한 책상 좌우 너비를 가장 효율적으로 사용하는 동시에, 수월한 작업을 위한 화면 가독성을 확보하는 데 가장 유리한 크기가 27인치라는 것은 명백한 사실이다.\n이 크기에 구현된 QHD 해상도는 그야말로 금상첨화라고 할 수 있다. 국내 PC 사용자들의 게임·작업용 시스템 대부분이 이 해상도에 맞춤화되어 있다. 이는 앞서 시장의 파이를 독식하다시피 한 FHD(1920×1080)급 모니터와는 차별화된 경험을 누릴 수 있기 때문.\n특히 문서 작성이나 읽기 작업이 맞은 환경일수록, ProArt PA278CFRV가 제공하는 해상도의 차이를 더욱 극적으로 체감할 수 있다. 같은 27인치 크기의 FHD 모니터를 옆에 두고, 활자가 빽빽한 화면을 동시에 띄워 보면, 그간 인지하지 못했던 ‘자글자글함’이 두 눈을 시나브로 괴롭히고 있었다는 것을 단번에 깨닫게 된다.\n화면에 집중된 시야를 보다 넓혀서 그 외관 전체를 살펴봐도, ProArt PA278CFRV의 디자인은 심플 & 모던의 규칙을 따르는 자태와 훌륭한 만듦새로 높은 만족감을 준다.\n2020년대에 출시된 모니터답게, 좌우 및 상단 테두리를 패널 안쪽으로 마감한 ‘제로 베젤(Zero-Bezel)’이 적용됐다. 불필요한 돌출부가 없는 화면은 청결함을 유지하기가 한층 간편하고, 디스플레이에 대한 몰입도는 높이면서 시야의 답답함도 크게 덜어줬다.\n동시에 헤어라인 처리와 은은한 광택을 나타내는 에칭 마감을 거친 하단 베젤은 그 중앙에 음각된 ‘ASUS’ 로고로 브랜드 정체성을 확고히 다졌다. 또, 오른쪽엔 OSD(On Screen Display) 제어에 필요한 버튼과 스틱이 탑재됐는데, 이 역시 차이점으로 꼽을 수 있다.\n일반적인 모니터들은 물리 버튼을 후면 혹은 화면 아래에 내장해 정면에서 바로 보이지 않는 구조를 갖는 경우가 흔하다. 시각적으로 깔끔함을 더하는 설계이긴 하지만, 아무래도 직관성이 떨어지기 마련이다.\n이에 에이수스는 어설픈 디자인으로 소탐대실(小貪大失)하지 않고, 실용성을 앞세우겠다는 결심으로 모든 버튼을 전면에 드러냈다. 이는 전문가용 모니터를 지향하는 ProArt PA278CFRV에 걸맞은 설계이기도 하다. 작업물에 따라 색 영역, 화면 옵션 등을 유연하게 변경해야 하는 디자이너들의 동선을 고려해 더 편리한 조작을 가능케 한 것. ‘형태(디자인)는 기능을 따른다’는 유명한 격언을 확실하고 보여주고 있다.\n- ProArt PA278CFRV, 어설픈 모니터들과는 비교 불가... 무려 ‘10억 색상’으로 프로 아티스트 마음 휩쓸어!\nProArt PA278CFRV의 디스플레이는 앞서 언급한 사양과 함께, 디자인 전문가부터 일반적인 PC 사용자들의 니즈를 두루 충족하는 기능성을 한 몸에 보유하고 있다. 그중 가장 가시적인 특징이 있다면, 저반사 처리의 품질이 남다르다는 점이다. 이는 에이수스 프로아트 시리즈의 트레이드 마크인 ‘럭스픽셀(LuxPixel)’ 기술에서 비롯된다.\n안티글레어(Anti-Glare), 로우 리플렉션(Low Reflection) 등 두 가지 저반사 처리 기술을 결합한 럭스픽셀은 화면 위로 비치는 주변 빛을 분산시켜 반사를 최소화하는 기술이다. 다른 제조사 모니터에 적용된 안티글레어 화면과 비교하면, 패널 광원의 외부 투과율이 확연히 높아 이미지나 텍스트의 선예도에서 손실이 적다는 것을 체감할 수 있다.\n나아가 색상 표현의 광범위함은 ProArt PA278CFRV의 필살기이자 하이라이트다. 전문가용 모니터로서 10bit 색 심도(Depth)를 지원해 총 10억 7,374만 1,824종의 색상을 표현하며, 이를 통해 비주얼 그래픽, 이미지, 영상 등에서 아티스트 의도에 부합하는 색상을 정확하게 구현할 수 있다.\n이처럼 광범위한 색 표현력과 함께, 프리셋으로 제공되는 컬러 프로파일(Color Profile)의 다채로움은 모니터 활용도에 날개를 달아 준다.\nProArt PA278CFRV는 ▲sRGB ▲어도비(Adobe) RGB ▲Rec. 2020 ▲Rec. 709 ▲DCI-P3 ▲디콤(DICOM, Part 14) 등 총 6종의 표준 프로파일 모드를 OSD 조작으로 빠르게 오갈 수 있다. 비전문가들 사이에서도 익히 알려진 sRGB나 DCI-P3는 물론, 방송·영화 제작사부터 의료 영상·이미지를 다루는 이들에게도 뛰어난 가치를 제공해 준다.\n색상 관련 성능에 신뢰성을 더하는 지표도 놓치지 않았다. ProArt PA278CFRV는 표시 색상과 육안상 색상의 일치도를 평가하는 ‘델타 E(Delta E)’ 기준 ‘2’ 미만의 수치를 입증, 일반인의 눈으론 구분할 수 없는 수준의 일치도를 인정받았다. 또, 팬톤과 함께 세계적 권위를 자랑하는 색채 연구 기관 ‘칼만(Calman)’의 인증으로 업계 최고 수준의 색 재현율을 입증했다.\n에이수스는 일반 사용자들의 눈도 즐겁고 편안하게 하는 사양도 ProArt PA278CFRV에 꾹꾹 눌러 담았다. 광시야각 IPS 패널의 최대치인 1,000대 1의 명암비를 구현한 동시에, HDR 모드 기준 최대 400nit(니트)의 밝기를 제공, 고품질 콘텐츠 재생에 뛰어난 적합성을 보여준다.\n게임이나 고주사율 그래픽·영상 콘텐츠 렌더링에 요긴한 쓰임새를 자랑하는 가변 주사율(Variable Refresh Rate, VRR) 기능도 지원한다. PC에서 실행하는 콘텐츠를 인식해 화면 재생 빈도를 60~100Hz 범위에서 유연하고 탄력적으로 제어하는데, 스크롤 동작이나 게임 플레이 중 나타나는 반응 속도가 상당히 기민해 보였다.\n이 외에도 △모니터 전면의 조도 센서로 주변광을 인식해 디스플레이 색온도를 최적화하는 ‘Adaptive Color’ 기능 △게인(Gain) 및 오프셋(Offset) 제어를 지원하는 ‘RGB 튜닝’ △두 개 이상의 입력(소스)을 한 화면에 분할 표시하는 PIP 및 PBP 등, 최신 모니터에 소비자들이 기대하는 각종 편의 옵션이 ProArt PA278CFRV에 충실히 담겨 있다.\n- 동급 최고의 디스플레이 자랑하는 ProArt PA278CFRV, 독보적인 확장성과 편의성도 거머쥔 ‘이기적’ 구성\n다시 화면 바깥으로 시야를 옮겨볼 차례다. ‘가성비의 에이수스’라는 인식을 배신하지 않겠다는 듯, ProArt PA278CFRV는 향상된 디스플레이 사양과 함께 그 가치를 극대화하는 제원으로 똘똘 뭉친 모습이다. 모니터 본체 홈에 맞춰 ‘딸깍’ 누르기만 하면 간단히 조립할 수 있는 인체공학적 스탠드가 대표적이다.\n모니터 본체와 함께 제공되는 스탠드는 최고 130mm까지의 높이 조절, 틸팅(Tilting), 스위블(Swivel) 등 전후좌우 동작은 물론, 화면을 세로 방향으로 돌릴 수 있는 피벗(Pivot) 동작까지 지원한다. 서드파티 스탠드나 모니터 암의 추가 구매를 방어하는 매력적인 구조다. 또, 본체 하중을 지탱하는 하판 부피와 면적도 대략 손바닥 두 뼘 정도에 불과해 그 주변의 공간을 여유롭게 활용할 수 있다.\n소스 입력을 위한 포트 구성도 HDMI 2.0 1개와 DP 1.4 포트 2개, USB Type-C 등으로 다각화됐다. 특히 2개의 DP 포트 중 하나는 MST(Multi-Stream Transport) 호환성을 갖췄으며, 이에 따라 다른 모니터와 직접 연결해 화면을 확장하는 ‘데이지 체인’ 기능을 사용할 수 있다.\n더불어 USB Type-C 포트는 DP Alt 모드와 동시에 최대 96W의 전력 출력도 지원해 웬만한 고성능 노트북, 태블릿 PC 등의 고속 충전 전력을 단번에 해결할 수 있다. 해당 단자를 이용하면 모니터 좌측 하단의 USB Type-A 포트 두 개를 주변기기 연결용 단자로도 활용 가능하니, 모니터 하나만으로 비약적인 확장성 향상을 도모할 수 있다.\n화면 양쪽 아래엔 듀얼 스피커도 내장돼 있다. 다만 스피커 1개당 출력은 2W에 불과하다. 음장·음향에 대한 큰 기대는 접고, ‘소리도 난다.’ 정도에 의의를 두는 것이 좋아 보인다. 마침 3.5mm 오디오 잭도 후면에 마련되어 있으니, 이를 활용해 별도의 스피커나 사운드 바를 사용하면 더 좋은 사운드를 즐길 수 있다.\n- 전문가용 모니터 시장까지 스며든 에이수스의 가성비 정신, ProArt PA278CFRV에 모두 담았다!\nProArt PA278CFRV를 단 한 줄로 총평해야 한다면, 정말 “아낌없이 다 담았다.”라고 말하고 싶다. 그냥 관용적이고 상투적인 말이 아니라, 프로 아티스트들이 27인치 모니터에 요구하는 모든 옵션을 미친 듯이 몰아넣은 느낌이다.\n그래서인지 절대적인 가격이 저렴하진 못하다. 에이수스가 책정한 ProArt PA278CFRV의 국내 가격은 56만 9,000원! 요즘 인기 좋기로 소문난 가성비 4K 모니터들보다 십수만 원은 더 비싼 편이다.\n다만 모든 재화의 가치는 상대적인 법. ProArt PA278CFRV의 가치 판단은 적당한 엔터테인먼트용 모니터가 아닌, 그와 비슷한 성능 및 사양을 갖춘 전문가용 모니터들 사이에서 이뤄지는 게 공평하다.\n이러한 기준으로 다른 제조사들의 모델과 ProArt PA278CFRV를 비교해 보면, 대안으로 꼽히는 제품들의 가격대가 높게는 70만 원대를 웃돌고 있다는 사실을 금방 알게 될 것이다.\n특히 요즘처럼 전문가와 일반인의 경계가 모호해진 세상에선, ProArt PA278CFRV를 단지 ‘전문가용’이라는 타이틀 때문에 꺼릴 이유도 없어 보인다. 일반 사무 직종에서 일하는 근로자 역시 편안하고 선명한 화면을 즐길 수 있는 자격이 있다. 이는 곧 업무 생산성이 향상하는 효과로 이어질 수 있다.\n아무리 모바일로 IT 업계의 트렌드가 전환하고 있다고 한들, 여전히 PC와 모니터는 업무 우리네 업무 환경에서 떼려야 떼 놓을 수 없는 물건이다.\n그 가운데서 되도록 고품질의 디스플레이로 쾌적한 비즈니스 라이프를 영위할 수 있다면, 구태여 고민만 거듭할 이유가 과연 어디에 있겠는가? 진취적인 마인드로 발전을 추구하는 모든 이들에게, ProArt PA278CFRV는 그 화면처럼 선명하고 명쾌한 해답을 ‘꽉’ 쥐어줄 것이다.",
        "relevance_score": 62
    },
    {
        "title": "New brand identity for QD-OLED tech",
        "date": "2025-04-29 16:26",
        "link": "https://www.koreatimes.co.kr/path/A2025042915470003031",
        "content": null,
        "relevance_score": 60
    },
    {
        "title": "삼성디스플레이, QD-OLED 브랜딩 강화…BI 상표 출원한다",
        "date": "2025-04-29 16:18",
        "link": "http://www.whitepaper.co.kr/news/articleView.html?idxno=245950",
        "content": "[화이트페이퍼=최승우 기자] 삼성디스플레이가 프리미엄 TV와 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜딩 강화에 나선다.\n삼성디스플레이는 QD-OLED의 브랜드 아이덴티티(BI)를 제작, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 글자인 ‘Q’를 이미지화, 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 뜻하는 그러데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개 이상의 TV와 모니터 제품에 탑재됐다. 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이라고 설명했다.\n삼성디스플레이 관계자는 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 차별화된 기술 가치를 알릴 예정”이라고 전했다.\n저작권자 © 화이트페이퍼 무단전재 및 재배포 금지\n화이트페이퍼, WHITEPAPER",
        "relevance_score": 107
    },
    {
        "title": "애플, 아이폰 20주년 기념작 '폴더블 아이폰' 2027년 출시",
        "date": "2025-04-29 16:12",
        "link": "https://kbench.com/?q=node/267025",
        "content": "폴더블 아이폰 예상 렌더링(출처: EverythingApplePro)\n애플이 오는 2027년 아이폰 20주년을 기념해 2개 아이폰 모델을\n개발하고 있다고 외신이 블룸버그통신 마크 거먼의 보고서를 인용해 보도했다.\n보도에 따르면 애플이 20주년 기념작으로 개발 중인 첫 번째\n모델은 폴더블 아이폰이며, 두 번째 모델은 글래스 소재를 사용한 프로 모델로 알려졌다.\n지금까지 전해진 정보를 종합하면 애플의 최초 폴더블 아이폰은\n2713×1920 해상도를 지원하는 약 7.76인치 내부 디스플레이와 2088×1422\n해상도를 지원하는 약 5.49인치 외부 디스플레이를 특징으로 한다.\n내부 디스플레이에는 언더 디스플레이 카메라(UDC)가 탑재될\n가능성이 있으며 비정질 합금으로 불리는 메탈 글래스 힌지를 적용해 스크린 주름을\n없애고 내구성을 강화할 것으로 알려졌다.\n두 번째 모델은 글래스 소재가 사용된 아이폰 프로 모델은 디스플레이\n전면에 펀치 홀 또는 컷아웃이 없는 풀스크린 디자인을 특징으로 할 것으로 예상된다.\n최근 애플이 이르면 2026년 하반기에 폴더블 아이폰을 선보일\n가능성이 있다는 루머가 있었지만, 이번 보고서가 사실이라면 실제 양산은 2026년\n하반기에 시작되고, 공개는 2027년이 될 것으로 예상된다.",
        "relevance_score": 64
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 선봬",
        "date": "2025-04-29 16:08",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=145517",
        "content": "[잡포스트] 공경식 기자 = SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스는 열대과일 애플망고를 활용한 신제품을 이달 30일 출시한다고 29일 밝혔다.\n신제품은 ‘애플망고 선샤인!’(Apple Mango Sunshine!)을 콘셉트다. 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 달콤한 애플망고의 풍미를 그대로 담은 '리얼 애플망고 스무디', 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 '리얼 애플망고&코코넛 스무디' 등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울 등도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "[AT 산업 단신] 삼성전자·LG전자·삼성디스플레이·LS전선",
        "date": "2025-04-29 16:00",
        "link": "https://www.asiatime.co.kr/article/20250429500379",
        "content": "advertisement\n[아시아타임즈=김빛나 기자] 삼성전자 '비스포크 AI 콤보' 세탁건조기가 국내 누적 판매량 10만대를 돌파했다. LG전자는 미디어텍과 협업한 차세대 인포테인먼트 솔루션을 공개했다. 삼성디스플레이는 'QD-OLED' BI를 공개했다. LS전선은 미국에서 대규모 공장 건설에 착수했다.\n국내 올인원 세탁건조기 대표주자 삼성전자 '비스포크 AI 콤보' 세탁건조기가 출시 1년 만에 국내 누적 판매량 10만대를 돌파했다.\n'비스포크 AI 콤보' 세탁건조기는 지난해 출시 당시 3일만에 1000대, 12일만에 3000대가 판매되며 역대급 흥행 돌풍을 일으켰다. 출시 후 1년간 하루 평균 230대 이상 판매돼 국내 올인원 세탁건조기 대표 제품으로 자리잡으며 'AI 가전=삼성' 공식을 공고히 하고 있다.\n'비스포크 AI 콤보'는 세탁기와 건조기가 하나로 합쳐진 혁신적인 올인원 제품으로 세탁물 이동없이 세탁부터 건조까지 한 번에 수행해 편리하다. 설치 공간도 세탁기와 건조기를 각각 설치할 때보다 약 40% 절약할 수 있다.\n삼성전자는 올해 3월 한층 강력해진 성능과 AI 기능을 탑재한 2025년형 '비스포크 AI 콤보' 신제품 라인업을 선보이며 판매 흥행을 이어나가고 있다.\n'비스포크 AI 콤보' 신제품은 건조 용량을 기존 제품보다 3㎏나 늘려 국내 최대 18㎏의 건조 용량을 달성하고 열 교환기 구조와 예열 기능을 개선해 건조 시간을 20분이나 단축했다. 건조 용량이 기존 제품보다 3㎏ 늘어났지만 제품 외관 크기는 기존과 동일해 공간을 한층 효율적으로 활용할 수 있다.\nadvertisement\nadvertisement\n특히 2025년형 '비스포크 AI 콤보'는 세탁부터 건조까지의 과정을 한눈에 볼 수 있는 'AI 홈' 스크린과 더 똑똑해진 빅스비를 탑재해 편리한 스마트홈 경험을 제공한다.\n뿐만 아니라 △세탁물의 무게와 오염도·건조도 등을 감지해 AI로 맞춤 케어하는 'AI 맞춤+' △세탁이나 건조 후 자동으로 문을 열어두는 '오토 오픈 도어+' △세탁물에 맞게 적정한 양의 세제를 알아서 투입하는 'AI 세제자동투입' 등 편리한 핵심 기능도 고루 갖췄다.\n한편 삼성전자는 27일부터 삼성전자 에어컨·세탁기·냉장고의 대표 광고모델이었던 김연아·한가인·전지현과 함께 새로운 AI 가전 광고 'AI 가전 트로이카' 캠페인을 전개하고 있다. 'AI 가전 3대장'을 강조하는 이번 광고 캠페인의 티징 영상인 '소환 편' 3개 영상은 공개와 함께 큰 화제를 불러일으키고 있다.\nLG전자가 글로벌 반도체 기업 미디어텍(MediaTek)과 협업해 SDV(Software Defined Vehicle, 소프트웨어 중심 차량) 시대에 최적화된 차세대 인포테인먼트 솔루션을 공개했다.\nLG전자는 지난 23일부터 내달 2일까지 열리고 있는 아시아 최대 규모 모터쇼인 '오토 상하이 2025(Auto shanghai 2025)'의 미디어텍 전시부스에서 하나의 칩과 운영체제(OS)만으로 차량 내 여러 디스플레이에서 서로 다른 콘텐츠를 즐길 수 있는 새로운 인포테인먼트(이하 IVI, In-Vehicle Infotainment) 솔루션을 전시해 완성차 고객들의 큰 관심을 받았다.\nLG전자는 이번 협업을 통해 미디어텍의 차량용 IVI 통합 시스템온칩 '디멘시티 오토 플랫폼(Dimensity Auto Platform)'에 LG전자가 구글과 함께 개발한 '안드로이드 오토모티브 OS(Android Automotive OS)' 기반 '동시 다중 사용자(이하 CMU, Concurrent Multi-User)' 솔루션을 담았다.\nCMU 솔루션은 단일 운영체제에서 차량 탑승자들이 각자의 디스플레이를 통해 서로 다른 콘텐츠를 동시에 원활하게 즐길 수 있게 해주는 차세대 IVI 기술이다. SDV 시대에 차량 내부 디스플레이가 더욱 커지고 다양해짐에 따라 증가하는 차량용 콘텐츠 소비 니즈에 최적화된 솔루션으로 평가받는다.\n기존 차량용 인포테인먼트 시스템에서 다양한 콘텐츠를 동시에 구동하기 위해서는 디스플레이마다 별도의 운영체제를 각각 탑재해야만 했다. 반면 CMU가 적용된 안드로이드 오토모티브 OS는 하나의 운영체제로 모든 디스플레이를 통합 제어·구동할 수 있어 여러 대의 안드로이드 장치가 있는 것과 같은 효과를 낸다. 이에 따라 CPU, 메모리, 저장장치의 리소스를 효율적으로 줄이는 동시에 시스템 부하를 최소화함으로써 쾌적한 차량 내 콘텐츠 환경을 구현한다.\n예를 들어 운전자가 내비게이션을 사용하는 동시에 조수석 탑승자는 유튜브를 시청하고 뒷좌석 어린이는 게임을 플레이하는 식으로 각자 디스플레이에서 안전 규정에 따라 독립적으로 콘텐츠를 구동한다. 각 사용자마다 로그인 계정, 설정, 콘텐츠 공유, 자녀 보호 기능까지 따로 설정 가능해 초개인화된 차량 내 고객경험을 제공한다.\nLG전자와 미디어텍은 지난해부터 CMU 솔루션 고도화를 위한 협력을 지속해 왔다. 이번에 선보인 CMU 솔루션은 고품질 콘텐츠 경험을 제공하면서도 가격경쟁력을 갖춰, 완성차 고객 입장에서 비용 효율성과 개발 편의성을 동시에 확보할 수 있다는 것이 장점이다. 또 단일 운영체제 기반이기 때문에 시스템 통합이 간결하고 유지보수 부담도 적다.\nLG전자는 완성차 고객들을 위한 최적의 SDV 솔루션을 지속적으로 선보이고 있다. 지난 1월 CES 2025에서는 퀄컴과 함께 IVI와 ADAS(Advanced Driver Assistance System, 첨단 운전자보조 시스템)를 하나의 칩으로 통합 제어할 수 있는 'xDC(Cross Domain Controller)' 플랫폼을 공개하며 미래차 기술력을 입증한 바 있다. 이 플랫폼은 퀄컴의 '스냅드래곤 라이드 플렉스(Snapdragon Ride Flex)' 칩을 기반으로 차량 내 다양한 기능을 단일 컨트롤러에 통합함으로써 비용과 성능 두 마리 토끼를 동시에 잡았다는 평가를 받았다.\n은석현 LG전자 VS사업본부장 부사장은 \"혁신적인 솔루션과 차별화된 기술력을 바탕으로 다양한 글로벌 기업과의 파트너십을 확대함으로써 미래차 기술 생태계를 선점하고 SDV 전환을 주도해 나갈 것\"이라고 강조했다.\n삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\nLS전선이 트럼프 행정부 2기 출범 이후, 한국 기업 중 최초로 미국에서 대규모 공장 건설에 착수하며 보호무역 강화 속에서도 글로벌 시장 공략을 본격화하고 있다.\nLS전선은 자회사 LS그린링크(LS GreenLink)가 버지니아주 체사피크(Chesapeake)시에 미국 최대 규모의 해저케이블 제조 공장을 착공했다고 29일 밝혔다. 이번 투자는 총 6억8100만 달러(한화 약 1조원) 규모로, 트럼프 행정부 2기 이후 한국 기업의 첫 대형 현지 투자 사례라는 점에서 주목된다.\nLS전선은 이번 투자를 통해 미국의 공급망 자립 전략에 선제 대응하고 글로벌 에너지 인프라 전환을 이끄는 교두보를 마련할 계획이다. 특히 미국 내 해저케이블 생산 인프라가 극히 제한적인 만큼 현지 조달 확대와 공급망 안정성 측면에서 전략적 의미가 크다.\n공장은 엘리자베스강 유역 39만6700㎡(약 12만평) 부지에 들어서며 연면적은 약 7만㎡(약 2만 평) 규모다. 2027년 3분기 완공, 2028년 1분기 양산 시작을 목표로 하며 향후 글로벌 수요에 따라 설비 확장도 계획하고 있다.\n생산 설비에는 201m 높이의 VCV 타워와 전용 항만시설 등이 포함된다. 이를 통해 HVDC(고압직류) 해저케이블의 생산부터 운송, 공급까지 원스톱으로 수행할 수 있는 세계 최고 수준의 인프라를 갖추게 된다.\n특히 VCV 타워는 버지니아주 내 최고층 구조물이자 필라델피아에서 샬럿 사이 동부 해안권에서 가장 높은 산업시설로 자리매김할 전망이다. 또한, 이번 공장 건설로 지역사회에는 330개 이상의 양질의 일자리가 창출될 것으로 기대된다.\n구본규 LS전선 대표이사는 \"LS그린링크 공장 건설은 LS전선이 글로벌 에너지 인프라 기업으로 도약하는 전환점\"이라며 \"세계 최고 수준의 제조 인프라를 바탕으로 급증하는 글로벌 해저케이블 수요에 신속하고 효율적으로 대응하겠다\"고 밝혔다.\n김기수 LS그린링크 법인장은 \"이미 유럽 수출용 18개월치 물량을 확보했다\"며 \"미국의 2024년 AI 데이터센터 전력 수요는 한국 연간 전력 수요(62GW)의 절반인 32GW에 달하며 2030년에는 120GW로 세 배 이상 증가할 전망으로 케이블 수요도 급증할 것이다\"고 말했다.\n글렌 영킨(Glenn Youngkin) 버지니아 주지사는 \"LS그린링크의 착공은 버지니아의 혁신과 제조 경쟁력을 입증하는 상징적인 사례\"라며 \"수백 개의 일자리를 창출하고 지속 가능한 경제 성장 모델을 제시할 것이다\"고 평가했다.\n릭 웨스트(Rick West) 체사피크 시장은 \"이번 투자는 체사피크시 역사상 최대 규모의 단일 민간 투자로, 체사피크시가 글로벌 에너지 공급망의 핵심 허브로 도약하는 계기가 될 것이다\"고 말했다.\nLS전선은 이번 프로젝트를 통해 미국은 물론 유럽과 중동을 아우르는 글로벌 해저사업 공급망의 중심축을 구축할 계획이다. 또한 LS마린솔루션과 LS에코에너지와의 사업 시너지도 기대하고 있다.\nadvertisement\nadvertisement\n데스크 : 주영민 산업부 jjujulu@asiatime.co.kr\n입력 : 2025-04-29 15:59 수정: 2025-04-29 15:59\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n잇따른 '연예인 주류' 출시… 전통주 관심 받을까\n\"아동 줄어도 잘 팔린다\"…백화점 ‘프리미엄 키즈’ 확대\n\"유심보호서비스로 충분\"…김승주 교수 \"SKT 해킹 공포감 과도\"",
        "relevance_score": 46
    },
    {
        "title": "삼성디스플레이, 고유의 BI로 QD-OLED 마케팅에 차별화",
        "date": "2025-04-29 15:58",
        "link": "https://www.pressman.kr/news/articleView.html?idxno=89204",
        "content": "QD-OLED의 첫 머리 글자인 'Q'를 이미지화한 BI, 상표출원 준비\n향후 고객사와 협력, 국내외 전시회 및 제품 패키지 통해 상표 노출\n신규 BI 통해 QD-OLED 고유의 화질 가치, 소비자에게 알릴 예정\n삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n'21년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다. [프레스맨]\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n댓글삭제\n삭제한 댓글은 다시 복구할 수 없습니다.\n그래도 삭제하시겠습니까?\n그래도 삭제하시겠습니까?\n댓글수정\n댓글 수정은 작성 후 1분내에만 가능합니다.\n내 댓글 모음\n임한묵 기자\ngksanr0103@pressman.kr",
        "relevance_score": 107
    },
    {
        "title": "인천국제공항, 면세점 정보 실시간 제공 애플리케이션 출시",
        "date": "2025-04-29 15:44",
        "link": "https://www.viva100.com/article/20250429501304",
        "content": "'인천공항 면세점 앱, 다양한 프로모션 이벤트 전개'\n인천국제공항공사가 인천공항 내 다양한 면세점의 상품 정보를 실시간으로 제공하는 ‘인천공항 면세점’ 애플리케이션을 새롭게 출시했다.\n이 앱은 출국 30분 전까지 온라인 쇼핑이 가능해 여행객의 편의를 크게 향상시킬 것으로 기대된다.\n29일 인천공항공사에 따르면 이번에 출시된 앱은 신라, 신세계, 현대, 경복궁 등 인천공항 입점 면세점의 상품 정보를 하나의 플랫폼으로 통합해 제공한다.\n이를 통해 상품 검색, 구매, 할인 프로모션, Q&A 등 면세 쇼핑 관련 모든 서비스를 원스톱으로 이용할 수 있다.\n특히, 앱을 통해 구매한 상품은 인천공항 내 매장에서 바로 수령할 수 있어 쇼핑의 편리함을 더했다.\n앱 회원으로 가입하면 인천공항 입점 면세점과 인천공항 자체 멤버십 할인 혜택을 모두 누릴 수 있다.\n인천공항 멤버십 제도를 통해 일부 등급 회원은 무료 주차대행 서비스와 인천공항 라운지 이용 등 특화된 서비스를 제공받는다.\n앱은 안드로이드 플레이스토어와 애플 앱스토어에서 무료로 다운로드할 수 있으며, 제2여객터미널 일반구역 3층 중앙부에 설치된 ‘디지털 디스플레이스 쇼케이스’에서 스마트 면세 서비스를 체험할 수 있다.\n공사는 신규 앱 출시와 5월 황금연휴에 맞춰 내달 28일까지 다양한 온·오프라인 프로모션 이벤트를 진행한다.\n오프라인 이벤트는 인천공항 제1·2여객터미널 출국장 면세점에 마련된 이벤트 부스에서 진행되며, 신규 앱 가입자에게 최대 30달러 할인쿠폰을 제공한다.\n또한, 앱을 통한 구매 인증 시 경품 추첨과 인천공항 내 은행에서 100만 원 이상 환전 시 30% 할인쿠폰 제공 등 다양한 행사가 열린다.\n온라인 프로모션으로는 최대 50% 할인 혜택을 제공하는 반값데이 행사, 앱 신규 가입자 대상 10달러 쿠폰 지급, QR코드 찾기 게임을 통한 11달러 쿠폰 지급 등이 있다.\n이와 별도로 인천공항 면세점 이용객 중 추첨을 통해 1억 원 상당의 순금을 경품으로 제공하는 ‘1억원의 순금별을 잡아라’ 이벤트도 연말까지 진행된다.\n인천국제공항공사 이학재 사장은 “이번에 새롭게 출시된 인천공항 면세점 앱을 통해 여객들에게 더욱 편리한 면세 쇼핑 경험을 제공하게 될 것으로 기대하며, 앞으로도 인천공항만의 차별화된 서비스를 적극 도입해 여객 편의를 제고해 나가겠다”고 말했다.\n이번 앱 출시와 다양한 프로모션은 인천공항을 이용하는 여행객들에게 새로운 쇼핑 경험을 제공하며, 공항의 경쟁력을 한층 강화할 것으로 보인다.\n인천= 이춘만 기자 lcm9504@viva100.com",
        "relevance_score": 26
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' BI 공개…상표 출원 추진",
        "date": "2025-04-29 15:38",
        "link": "http://www.metroseoul.co.kr/article/20250429500499",
        "content": null,
        "relevance_score": 80
    },
    {
        "title": "LG전자 TV사업 올해 적자 전환 모드, 박형세 프리미엄 LCD TV로 돌파구",
        "date": "2025-04-29 15:30",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393300",
        "content": "[비즈니스포스트] LG전자가 2025년 TV 사업에서 적자 전환할 가능성이 커진 것으로 분석된다.\n고금리·고물가로 소비 심리가 위축된 데다가, 하반기에 미국 상호관세 등 악재가 본격적으로 반영될 가능성이 크기 때문이다.\n박형세 LG전자 미디어솔루션(MS)사업본부장 사장은 프리미엄 TV 라인업을 올레드(OLED)에서 액정표시장치(LCD) 기반 QNED TV로 확장하며 수익성 확보에 초점을 맞추고 있다.\n29일 TV 업계 취재를 종합하면 글로벌 소비 위축으로 2025년 세계 TV 출하량 성장세는 지난해보다 둔화할 가능성이 높은 것으로 분석되고 있다.\n중국 시장조사업체 시그마인텔은 올해 세계 TV 출하량이 2억1780만 대로, 지난해에 비해 0.5% 증가하는 데 그칠 것이란 전망을 내놓았다. 지난해 성장률 1.3% 절반에도 못 미치는 것이다.\n세계 TV 시장 성장이 정체된 가운데 LG전자는 중국 업체의 거센 추격으로 시장점유율 확보에 어려움을 겪고 있다. 2024년 기준 북미 시장에서 LG전자의 점유율은 중국 TCL(14%), 하이센스(14%) 등에 밀려 10%에 그쳤다.\n게다가 LG전자 TV사업은 올해 영업손실을 낼 가능성까지 제기되고 있다. 지난해 약 2680억 원의 영업이익을 올린 LG전자 MS사업본부가 올해는 2100억 원 수준의 영업손실을 낼 것이란 증권사 분석이 나왔다.\n이민희 BNK투자증권 연구원은 “LG전자 MS사업본부는 올해 2분기 업황 악화로 지난해 대비 6% 매출 역성장이 예상된다”며 “상호관세 부과 등 거시환경 불확실성은 여전히 높으며, 점차 그 영향이 나타날 것”이라고 내다봤다.\n박형세 사장은 그동안 OLED TV를 중심으로 프리미엄 TV 시장을 공략해왔다.\n시장조사업체 옴디아에 따르면 LG전자의 2024년 글로벌 OLED TV 출하량 점유율은 52.4%로 12년 연속 1위를 차지했다. 하지만 OLED TV는 생산원가와 판매 가격이 높은 만큼 빠른 대중화에 여전히 어려움을 겪고 있다.\n세계 전체 TV 시장에서 OLED TV가 차지하는 비중은 아직 10%대에 불과하다.\n이에 따라 박 사장은 프리미엄 LCD TV 라인업인 ‘QNED TV’에 힘을 싣는 방향으로 전략을 일부 수정하고 있다.\n최고가 제품군에서는 OLED TV 경쟁력을 유지하는 가운데, 프리미엄 LCD TV 라인업인 QNED TV를 통해 중국 업체들 추격을 뿌리치겠다는 것이다.\n박 사장은 앞서 “압도적 자발광 화질의 OLED TV와 진일보한 기술을 대거 적용한 프리미엄 LCD TV인 QNED TV의 ‘듀얼 트랙’ 전략으로 글로벌 프리미엄 TV 시장에서 리더십을 확대할 것”이라고 말했다.\nQNED TV는 나노셀과 퀀텀닷 기술 적용, 인공지능(AI) 기반 화질 최적화 등으로 색 재현력이 일반 LCD 대비 20~30% 개선됐다는 특징이 있다. 반면 동일 크기 대비 OLED보다 20~30% 저렴하다.\n이에 따라 기존 LCD TV보다 향상된 화질을 원하면서도 OLED TV의 높은 가격은 부담이 큰 소비자를 적극 공략할 수 있을 것으로 예상된다.\n백선필 LG전자 TV상품기획담당은 3월11일 ‘TV 신제품 브리핑’에서 “OLED를 제네시스, QNED를 그랜저라고 보면 된다”며 “65인치 OLED 예산으로 86인치 QNED를 살 수 있는 트레이드 오프(상쇄효과)가 있지만, 두 영역에 동시 존재하는 소비자층을 같이 공략하는 게 낫다고 판단한다”고 말했다.\n또 LG전자는 ‘무선 AV 전송 솔루션’ 등 기존에 OLED에만 적용했던 기술을 QNED TV에 확대 적용함으로써 차별화를 꾀하고 있다. 이 기술을 이용하면 손실이나 지연 없이 고화질 영상을 무선으로 전송할 수 있다.\nQNED TV 강화와 함께 웹OS 기반 광고·콘텐츠 등 수익성이 높은 플랫폼 사업 확대에도 속도를 낼 것으로 전망된다.\nLG전자 관계자는 지난 24일 실적발표 콘퍼런스 콜에서 “올해 전체 TV 시장 수요는 정체될 것으로 예상된다”며 “전반적인 자원 투입 점검을 통해 마케팅 자원을 효율적으로 운영해, MS본부의 수익성 확보 기조를 유지하겠다”고 말했다. 나병현 기자",
        "relevance_score": 67
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시…6월 중순까지 한...",
        "date": "2025-04-29 15:30",
        "link": "https://www.kfenews.co.kr/news/articleView.html?idxno=635421",
        "content": "한국금융경제신문=박소연 기자 | SPC그룹이 운영하는 잠바주스는 열대과일 애플망고를 활용한 신제품을 30일 출시한다고 29일 밝혔다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’이 콘셉트로, 애플망고를 다채롭게 즐길 수 있도록 구성했다.\n신제품 음료는 ▲리얼 애플망고 스무디 ▲코코넛 밀크와 애플망고에 톡톡 터지는 리치보바 토핑을 더한 리얼 애플망고&코코넛 스무디 ▲애플망고와 복숭아를 블렌딩한 리얼 애플망고&피치 주스등 3종이다.\n▲애플망고와 파인애플을 넣은 스무디 베이스에 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 리얼 애플망고 에너지보울 ▲치아시드를 넣은 코코넛 밀크 위에 과일 토핑과 애플망고 베이스를 더한 리얼 애플망고 치아푸딩도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 다음달 8일부터 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다.\n자세한 내용은 해피오더 앱에서 확인할 수 있다.\n이 기사를 공유합니다",
        "relevance_score": 35
    },
    {
        "title": "뉴큐브게임즈 '펫펫고' 애플스토어 무료 인기 1위",
        "date": "2025-04-29 15:30",
        "link": "https://game.donga.com/117098/",
        "content": "뉴큐브게임즈 '펫펫고' 애플스토어 무료 인기 1위\n뉴큐브게임즈는 자사가 서비스하는 신작 모바일 액션 배틀 게임 ‘펫펫고’가 애플 앱스토어 무료 인기게임 순위에서 1위에 올랐다고 29일 밝혔다.\n지난 4월 21일 출시된 ‘펫펫고’는 대규모 마케팅 없이 이용자들의 입소문 덕분에 출시 이틀만에 애플 앱스토어 인기 1위에 올랐으며, 구글 플레이스토어에서도 빠르게 순위를 끌어올리고 있다.\n‘펫펫고’는 귀엽고 개성 넘치는 펫들과 함께 펼치는 박진감 넘치는 전략 전투를 강점으로 내세운 오토 배틀러 게임이다. 플레이어는 다양한 펫을 수집하고 성장시키며, 단순한 전투를 넘어 배치와 조합에 따라 승패가 갈리는 깊이 있는 전략성을 즐길 수 있다.\n뉴큐브게임즈 사업개발팀 이소영 PM은 “이용자 여러분의 뜨거운 사랑 덕분에 펫펫고가 양대 마켓에서 가시적인 성과를 거두게 되어 매우 기쁘다”며, “앞으로도 다양한 이벤트와 꾸준한 콘텐츠 업데이트를 통해 이용자 분들의 기대에 부응하겠다”고 말했다.",
        "relevance_score": 26
    },
    {
        "title": "애플 에어태그 2 곧 출시? 기대되는 업그레이드와 출시 일정",
        "date": "2025-04-29 15:28",
        "link": "https://www.betanews.net/article/view/beta202504290036",
        "content": "애플의 소형 블루투스 추적 장치인 에어태그(AirTag)가 2021년 첫 출시 이후 약 4년 만에 후속 모델인 에어태그 2로 돌아올 준비를 하고 있다는 소식이 업계에서 화제다.\n신뢰할 만한 소식통과 유출 정보를 바탕으로, 애플이 에어태그 2를 2025년 중반, 구체적으로 5월 또는 6월경에 출시할 가능성이 높아 보인다. 이번 기사에서는 에어태그 2의 예상 사양, 주요 업그레이드, 그리고 출시 일정에 대해 자세히 알아본다.\n신뢰할 만한 소식통과 유출 정보를 바탕으로, 애플이 에어태그 2를 2025년 중반, 구체적으로 5월 또는 6월경에 출시할 가능성이 높아 보인다. 이번 기사에서는 에어태그 2의 예상 사양, 주요 업그레이드, 그리고 출시 일정에 대해 자세히 알아본다.\n에어태그 2, 어떤 변화가 올까?\n애플은 에어태그 2에서 기존 모델의 핵심 기능을 유지하면서도 몇 가지 중요한 업그레이드를 준비 중인 것으로 알려졌다. 주요 예상 변경 사항은 다음과 같다:\n향상된 추적 범위와 정밀 찾기 기능\n에어태그 2는 새로운 2세대 울트라 와이드밴드(UWB) 칩을 탑재해 추적 범위를 대폭 개선할 것으로 보인다. 현재 에어태그는 약 10~30미터 범위에서 정밀 찾기(Precision Finding)를 지원하지만, 새로운 UWB 칩은 최대 60~90미터(약 200피트)까지 범위를 확장할 가능성이 있다. 이는 아이폰 15, 16 시리즈 및 애플 워치 울트라 2에 적용된 기술로, 이미 군중 속에서 사람을 찾는 데 효과적임이 입증되었다. 이로 인해 열쇠, 가방, 지갑 등 물건을 더 멀리서도 쉽게 찾을 수 있을 전망이다.\n강화된 프라이버시 및 안티-스토킹 기능\n첫 에어태그 출시 당시, 스토킹 등 오용 사례에 대한 우려가 제기된 바 있다. 애플은 이를 해결하기 위해 소프트웨어 업데이트로 알림 및 소리 경고 기능을 추가했지만, 하드웨어적으로는 스피커를 쉽게 제거할 수 있어 문제가 남아 있었다. 에어태그 2는 스피커를 변조 방지(tamper-proof) 설계로 변경해, 무단으로 소리를 끄거나 장치를 오용하기 어렵게 만들 것으로 예상된다. 이는 에어태그가 의도치 않게 타인을 추적하는 데 사용되는 것을 방지하는 데 큰 역할을 할 것이다.\n애플 비전 프로와의 통합\n에어태그 2는 애플의 혼합현실 헤드셋인 비전 프로(Vision Pro)와의 통합이 강화될 것으로 보인다. 이를 통해 사용자는 증강현실(AR) 환경에서 에어태그로 추적 중인 물건의 위치를 실시간으로 시각화할 수 있다. 예를 들어, 방 안에서 열쇠를 잃어버렸을 때 비전 프로를 착용하고 물건의 정확한 위치를 3D로 확인하는 식의 경험이 가능할 것이다. 이는 애플 생태계 내에서 에어태그의 활용성을 한층 높이는 혁신이 될 전망이다.\n새로운 칩과 네트워크 개선\n에어태그 2는 A15 칩 또는 유사한 고성능 칩을 탑재해 처리 속도와 효율성을 높일 가능성이 있다. 또한, Wi-Fi 6E 지원을 통해 더 빠르고 안정적인 네트워크 연결을 제공할 것으로 예상된다. 이는 애플의 최신 AI 기술인 애플 인텔리전스(Apple Intelligence)와의 호환성을 높이고, 추적 데이터의 실시간 업데이트를 더 원활하게 할 것이다.\n디자인과 색상\n에어태그 2는 기존의 컴팩트한 원형 디자인을 유지할 것으로 보이지만, 새로운 색상 옵션이 추가될 가능성이 제기되고 있다. 현재 에어태그는 실버 단일 색상만 제공되며, 다양한 색상의 액세서리로 커스터마이징이 가능하다. 에어태그 2는 본체 자체에 다채로운 색상을 도입해 사용자 선택의 폭을 넓힐 수 있다.\n출시 일정과 가격\n애플 전문가인 블룸버그의 마크 거먼(Mark Gurman)은 지난해 에어태그 2가 2025년 중반에 출시될 것이라고 보도했으며, 최근 유출자 Kosutami는 이를 구체화해 5월 또는 6월 출시를 언급했다. 이는 애플의 연례 개발자 컨퍼런스 WWDC 2025와 시기적으로 맞물릴 가능성이 높다.\n가격은 기존 에어태그와 비슷한 수준을 유지할 것으로 예상된다. 현재 에어태그는 개당 29달러, 4개 팩은 99달러에 판매된다. 에어태그 2 역시 동일한 가격대(개당 약 39,000원, 4개 팩 약 130,000원)로 출시될 가능성이 크지만, 미국의 관세 정책 변화에 따라 가격이 약간 변동될 수 있다.\n경쟁과 시장 전망\n에어태그 2는 타일(Tile), 삼성 스마트태그, 그리고 최근 애플과 구글의 찾기 네트워크를 모두 지원하는 Chipolo POP 같은 경쟁 제품들과 시장에서 경쟁해야 한다. 특히, 구글의 Find My Device 네트워크가 성장하면서 애플의 독점적 위치가 도전받고 있다. 그러나 애플의 방대한 기기 네트워크와 비전 프로 같은 독점적 통합 기능은 에어태그 2의 강력한 경쟁력으로 작용할 것이다.\n사용자들이 원하는 에어태그 2\n에어태그 2는 단순한 추적 장치를 넘어, 애플 생태계의 중심에 더 깊이 자리 잡을 가능성이 크다. 사용자들은 특히 다음과 같은 점을 기대하고 있다:\n- 더 긴 배터리 수명: 현재 CR2032 배터리는 약 1년 사용 가능하지만, 더 긴 수명을 원하는 목소리가 있다.\n- 더 얇고 가벼운 디자인: 지갑이나 얇은 물건에 부착하기 편리한 슬림형 디자인이 요구된다.\n- 추가 기능: 예를 들어, 에어태그 자체에 버튼을 추가해 스마트홈 기기를 제어하거나 셀피 촬영 버튼으로 활용할 수 있는 기능.\n애플의 에어태그 2는 더 넓은 추적 범위, 강화된 프라이버시, 그리고 비전 프로와의 혁신적 통합으로 기존 모델을 한 단계 업그레이드할 것으로 기대된다. 2025년 5월 또는 6월, WWDC 2025와 함께 공개될 가능성이 높은 이 제품은 잃어버린 물건을 찾는 데 그치지 않고, 애플 생태계의 연결성을 한층 강화하는 역할을 할 것이다. 에어태그 2가 어떤 모습으로 등장할지, 그리고 사용자들의 기대를 얼마나 충족할지 귀추가 주목된다.\n베타뉴스 이 직 (leejik@betanews.net)",
        "relevance_score": 87
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 15:28",
        "link": "https://www.thefairnews.co.kr/news/articleView.html?idxno=46409",
        "content": "[더페어] 이정훈 기자 = SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 신제품을 30일 출시한다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다. 자세한 내용은 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "믿을 건 갤럭시 뿐…삼성, 10년만에 '엣지'로 승부수",
        "date": "2025-04-29 15:25",
        "link": "https://n.news.naver.com/mnews/article/215/0001207617?sid=101",
        "content": "믿을 건 갤럭시 뿐…삼성, 10년만에 '엣지'로 승부수\n삼성전자의 스마트폰 갤럭시 S25가 전 세계에서 판매 호조를 보이고 있습니다.\n다음 달에는 초슬림폰 신제품인 갤럭시 S25 엣지를 내놓고 전통적인 비수기를 돌파할 계획입니다.\n자세한 내용 산업부 홍헌표 기자와 알아보겠습니다.\n먼저 갤럭시 S25가 우리나라 뿐만 아니라 서유럽에서도 인기를 끌고 있군요?\n<기자>\n갤럭시 S25 시리즈가 서유럽 시장에서 상당히 선전했습니다.\n갤럭시 S25는 올해 1월 출시 이후 한 달간 서유럽에서 이전 시리즈보다 높은 판매 비중을 보였습니다.\n갤럭시 S23과 S24는 각각 삼성 스마트폰 전체 판매량의 16%, 21%를 차지했는데, 갤럭시 S25의 비중은 23%였습니다.\n삼성 스마트폰의 포트폴리오가 점차 중저가 모델이 아닌 프리미엄 모델로 이동하고 있다는 의미입니다.\n그동안 삼성전자는 프리미엄 제품에서 애플에 밀리고 보급형 판매 비중이 높은 편이었습니다.\n이번에 나온 S25 시리즈는 고도화된 AI 기능이 탑재돼 국내 뿐만 아니라 유럽과 북미에서도 반응이 좋습니다.\n삼성은 AI 기능을 중저가인 A시리즈까지 확대해 보급형 시장에서도 중국업체들과의 경쟁에서 앞서 나가겠다는 목표를 갖고 있습니다.\n<앵커>\n삼성전자의 1분기 기대 이상의 실적은 갤럭시 S25가 이끌었다고 해도 과언이 아닙니다. 이 흥행을 더 이어갈 모델이 곧 나옵니다. 갤럭시 S25 엣지가 2주 뒤에 공개되는군요?\n<기자>\n그렇습니다. 갤럭시 S25 엣지가 다음달 13일 처음으로 공개됩니다.\n정식 출시일은 한국이 5월 23일, 북미는 5월 30일 예정입니다. 갤럭시 '엣지'라는 이름은 지난 2016년 갤럭시 S7 엣지 이후 10년 만에 나오는 겁니다.\n다만 S7 엣지는 스마트폰 화면의 가장자리가 곡선인 형태였고, 이번 S25 엣지는 두께를 얇게한 모델로 차이가 있습니다.\n가격은 S25 기본 모델보다 비싸고, S25 울트라보다 약간 낮게 책정됐습니다.\n256GB 기준으로 갤럭시S25 엣지는 1,200달러로 S25 기본모델의 860달러 보다 약 40% 비싼 반면, S25 울트라 1,300달러보다는 저렴합니다.\n삼성전자는 외형에 새로운 모델을 개발하기 위해 접히는 폴더블폰에 이어 초슬림형 스마트폰 출시를 준비해왔습니다.\n슬림형 AI폰인 갤럭시 S25 엣지로 2분기에도 흥행을 이어가겠다는 의도입니다.\n이번 S25 엣지의 연간 생산물량은 약 300만대로 갤럭시 S25 시리즈 전체 물량 3,700만대의 약 10% 수준입니다.\n지난해 4분기 기준 미국 스마트폰 시장점유율은 애플이 65%로 1위, 삼성전자는 18%로 2위인데, 북미시장에서 점유율 격차를 최대한 좁히겠다는 목표입니다.\n특히 트럼부 정부의 중국 관세 정책으로 아이폰 가격에 일시적 변수가 생긴 시점을 공략한다는 전략으로 풀이됩니다.\n<앵커>\n보통 삼성 스마트폰은 1분기와 3분기에 신제품이 나오는데, 이번에 갤럭시 S25 엣지 출시를 5월로 잡은 것은 2분기 실적을 끌어올리겠다는 의도로 보이는군요?\n<기자>\n삼성은 최근 몇 년 동안 연초에 갤럭시 S시리즈, 3분기에 폴더블 시리즈를 공개해왔습니다.\n이 때문에 삼성전자 모바일사업부 실적은 1분기와 3분기가 좋고, 2, 4분기는 상대적으로 부진한 흐름을 보였는데요\n2분기 중간에 엣지를 출시해 1년 내내 스마트폰 판매흥행을 이어가 실적을 끌어올리겠다는 전략으로 보입니다.\n올해 하반기 폴더블 시리즈 언팩이 7월초로 예정돼 있어 폴더블폰은 전세계 판매는 7월말~8월초가 예상되는데, 그 틈을 메우겠다는 겁니다.\n또한 AI폰 시장을 선점하자는 전략도 내포돼 있습니다. 현재까지 안드로이드 기반 AI폰은 기술력에서 삼성이 가장 앞서 있다는 평가입니다.\n이에 중국 경쟁사들의 공세가 시작되기 전에 AI 스마트폰 신제품을 끊임없이 출시해 북미와 유럽시장을 지배하겠다는 의도입니다.\n특히 이번 S25 엣지는 모바일 사업을 총괄하는 최원준 MX사업부 최고운영책임자의 취임 후 첫 신제품이기 때문에 성공에 총력을 기울일 것으로 보입니다.\n<앵커>\n내일은 삼성전자 컨퍼런스콜도 예정돼 있습니다. 사업부별 실적이 나올텐데 반도체 부문의 부진한 실적이 드러날텐데 영업이익이 1조원 아래로 내려갈 것으로 보인다고요?\n<기자>\n삼성전자는 지난 8일 1분기 잠정실적 발표에서 매출 79조, 영업이익 6조6천억원을 기록했다고 밝혔습니다.\n사업부별 실적은 내일 공개되는데, 증권가 추정치로 보면 이익 6조6천억원 중 모바일 사업부에서 4조4천억원, 반도체에서는 8,400억원에 그칠 것이라는 분석입니다.\n특히 D램 가격 상승과 일시적 수요증가로 메모리 반도체에서는 선방했지만 파운드리에서만 2조5천억원의 적자를 낸 것으로 보입니다.\n삼성전자는 현재 반도체 부문 실적이 예상보다 부진해 모바일 사업부가 실적을 끌어올려 실적을 방어하고 있는데요\n모바일 사업부는 갤럭시 S25의 성공과 엣지 출시로 1분기에 이어 2분기도 기대 이상의 실적을 낼 것이라는 전망입니다.\n다만 반도체(DS) 사업부에서 분기이익이 1조원 아래로 내려가는 것은 이례적입니다. 파운드리와 시스템 LSI 사업부의 부진이 깊어지고 있습니다.\n내일 컨퍼런스콜에서는 역시 HBM3E의 엔비디아 품질 테스트 통과 여부와 HBM4 양산 시점에 가장 관심이 쏠립니다.\n또 시스템 LSI 사업부의 과제인 모바일 AP 엑시노스의 성능도 중요합니다. 퀄컴에 지급하는 천문학적인 칩 구매비용을 줄이는 역할을 하기 때문입니다.\n하반기 폴더블폰이나 내년 초 출시되는 갤럭시 S26에 과연 엑시노스를 탑재할 수 있을지도 지켜봐야겠습니다.\n<앵커>\n잘 들었습니다.\n기자 프로필\n담담하게 전해드리겠습니다.\nCopyright ⓒ 한국경제TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n한국경제TV 헤드라인\n더보기\n한국경제TV 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 94
    },
    {
        "title": "시장조사업체 2024년 차량용 OLED 출하량, 전년 대비 126% 증가",
        "date": "2025-04-29 15:22",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393311",
        "content": "[비즈니스포스트] 2024년 차량용 올레드(OLED) 디스플레이 출하량이 전년 대비 126% 증가한 것으로 나타났다.\n29일 시장조사업체 유비리서치의 최신 보고서인 ‘2025 오토모티브 디스플레이 기술과 산업 동향 분석 보고서’에 따르면, 2024년 차량용 디스플레이 패널의 글로벌 출하량은 2억3600만 대에 달해 전년 대비 8.3% 증가했다.\n2025년에는 2억4180만 대에 이를 것으로 전망된다.\nOLED 패널 출하량은 2024년 약 248만 대로 2023년 대비 126% 증가했다.\n유비리서치는 “OLED 디스플레이를 통해 차량 내부 디자인의 고급화와 효율화에 기여할 수 있어, 프리미엄 자동차를 중심으로 OLED를 적극 채용하기 때문”이라고 설명했다.\n지난해 출시된 현대자동차의 제네시스 GV80 차량은 LG디스플레이가 생산한 27인치 OLED 디스플레이를 적용했다.\n중국의 전기차(EV) 업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택한다.\n차량용 디스플레이의 엔터테인먼트 용도가 증가하면서 액정표시장치(LCD) 디스플레이도 OLED와 유사한 명암비를 제공하기 위해 미니-LED를 적용하는 추세가 늘고 있다.\n2024년 미니-LED 패널 출하량은 340만 대로 전년 대비 2배 이상 증가했다.\n소니 혼다 모빌리티가 2026년 출시할 전기차인 아필라(AFEELA)에는 LG디스플레이에서 제공한 40인치 필라투필라 미니-LED 디스플레이가 적용된다.\n한창욱 유비리서치 부사장은 “소프트웨어 정의 차량(SDV)은 고해상도, 저전력, 증강현실(AR)과 멀티 디스플레이와 같은 성능을 요구한다”며 “따라서 이에 적합한 OLED 디스플레이 채용이 계속 확대될 것이며, 2025년에는 차량용 OLED 패널 출하량이 약 300만 대에 이를 것”이라고 전망했다. 나병현 기자",
        "relevance_score": 42
    },
    {
        "title": "작년 차량용 OLED 패널 출하량 248만대…전년비 126%↑",
        "date": "2025-04-29 15:14",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1210571",
        "content": "[데일리한국 이보미 기자] 지난해 차량용 유기발광다이오드(OLED) 디스플레이 패널 출하량이 2배 넘게 늘어난 것으로 나타났다.\n29일 시장조사업체 유비리서치는 '2025 오토모티브 디스플레이 기술과 산업 동향 분석 보고서'를 통해 \"2024년에 차량용 OLED 패널 출하량이 약 248만대로 전년도 대비 126% 증가했다\"고 밝혔다.\nOLED 디스플레이가 차량 내부 디자인의 고급화와 효율화에 적합해 프리미엄 자동차들 중심으로 적극 채용했기 때문이라는 게 유비리서치 측 분석이다.\n실제 작년 출시된 현대자동차의 제네시스 GV80엔 LG디스플레이가 생산한 27인치 OLED 디스플레이가 들어갔다. 중국의 전기자동차(EV) 생산업체인 니오도 올해 신형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택한다.\n유비리서치는 차량용 디스플레이의 엔터테인먼트 용도가 늘어나면서 액정표시장치(LCD) 디스플레이도 OLED와 유사한 명암비를 제공하기 위해 로컬 디밍과 함께 미니(Mini)-발광다이오드(LED)를 적용하는 추세도 늘고있다고 전했다.\n작년 미니-LED 패널 출하량은 340만대로 전년도 대비 2배 이상 증가한 것으로 집계됐다. 소니 혼다 모빌리티도 내년 출시할 전기차인 아필라(AFEELA)에 LG디스플레이에서 제공한 40인치 필러투필러 미니-LED를 적용한다.\n한창욱 유비리서치 부사장은 \"SDV(소프트웨어 정의 차량)는 고해상도·저전력·AR(증강현실), 멀티 디스플레이 같은 성능과 실시간 데이터 제공, 사용자 경험, 최적화를 요구하고 있어, 이에 적합한 OLED 패널 채용이 계속 늘 것\"이라면서 \"올해는 차량용 OLED 패널 출하량이 약 300만대에 달할 것\"이라고 내다봤다.",
        "relevance_score": 50
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용 여름 신제품 5종 출시",
        "date": "2025-04-29 15:10",
        "link": "https://n.news.naver.com/mnews/article/243/0000077193?sid=101",
        "content": "이번 신제품은 ‘애플망고 선샤인!’(Apple Mango Sunshine!)을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 ▲달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’ ▲부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’ ▲달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’ 등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 ▲애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ ▲코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다”며 “앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "뉴큐브게임즈 '펫펫고' 출시 이틀만에 애플 앱스토어 인기 1위 달성",
        "date": "2025-04-29 15:10",
        "link": "http://gamefocus.co.kr/detail.php?number=165200",
        "content": "(주)뉴큐브게임즈는 자사가 서비스하는 신작 모바일 액션 배틀 게임 ‘펫펫고(PetPetGo)’가 애플 앱스토어 무료 인기게임 순위에서 1위를 기록했다고 29일 밝혔다.\n지난 4월 21일 출시된 ‘펫펫고’는 대규모 마케팅 없이도 유저들의 폭발적인 호응과 입소문을 타며 눈부신 성과를 거두고 있다. 특히, 한국 서비스 시작 단 이틀 만에 애플 앱스토어 인기 순위 정상에 오르는 기염을 토했으며, 구글 플레이스토어에서도 빠르게 순위를 끌어올리며 거침없는 상승세를 이어가고 있다.\n‘펫펫고’는 귀엽고 개성 넘치는 펫들과 함께 펼치는 박진감 넘치는 전략 전투를 강점으로 내세운 오토 배틀러 게임이다. 플레이어는 다양한 펫을 수집하고 성장시키며, 단순한 전투를 넘어 배치와 조합에 따라 승패가 갈리는 깊이 있는 전략성을 즐길 수 있다. 이러한 뛰어난 게임성은 출시와 동시에 폭넓은 연령층의 유저들에게 높은 평가를 받으며 자연스럽게 입소문을 확산시켰다.\n뉴큐브게임즈 사업개발팀 이소영 PM은 “유저 여러분의 뜨거운 사랑 덕분에 펫펫고가 양대 마켓에서 가시적인 성과를 거두게 되어 매우 기쁘다”며, “앞으로도 다양한 이벤트와 꾸준한 콘텐츠 업데이트를 통해 유저 분들의 기대에 부응하겠다”고 전했다.",
        "relevance_score": 26
    },
    {
        "title": "폴 바셋, 저칼로리 요거트 음료 3종 출시…애플망고·딸기·블루베리 구...",
        "date": "2025-04-29 15:10",
        "link": "https://www.kfenews.co.kr/news/articleView.html?idxno=635485",
        "content": "한국금융경제신문=조희경 기자 | 매일유업의 관계사 스페셜티 커피 전문 브랜드 폴 바셋(운영사 엠즈씨드)이 29일, 칼로리 부담을 낮춘 요거트 음료 3종을 새롭게 출시했다고 밝혔다.\n이번에 선보인 신제품은 ‘애플망고 바나나 요거트’, ‘딸기 바나나 요거트’, ‘블루베리 바나나 요거트’ 등 총 3종이다. 매일 바이오 무가당 요거트에 생 바나나와 과일 베이스를 함께 사용해 신선한 맛과 건강함을 동시에 잡은 것이 특징이다.\n폴 바셋은 최근 소비자 사이에서 건강한 식습관과 저칼로리, 저당 식품에 대한 관심이 높아지고 있는 트렌드를 반영해 이번 요거트 신제품을 기획했다고 설명했다.\n엠즈씨드 관계자는 “최근 건강한 라이프스타일을 중시하는 고객층이 확대되고 있다”며 “이에 발맞춰 칼로리와 당류를 낮춘 요거트 음료를 새롭게 선보이게 됐다”고 말했다. 이어 “앞으로도 소비자 니즈를 반영한 다양한 신제품 개발에 힘쓸 것이다”고 덧붙였다.\n신제품 요거트 음료는 폴 바셋 전국 매장에서 판매되며, 자세한 제품 정보는 폴 바셋 공식 홈페이지와 모바일 애플리케이션을 통해 확인할 수 있다.\n이 기사를 공유합니다",
        "relevance_score": 26
    },
    {
        "title": "애플, AI폰 성능 강화…메모리 3사, D램 공급 더 치열해진다",
        "date": "2025-04-29 15:03",
        "link": "https://n.news.naver.com/mnews/article/003/0013213330?sid=101",
        "content": "D램 수익성↑…메모리 3사 경쟁 치열\n\"주요 수혜자, SK하닉·마이크론\"\n애플이 당장 올 가을 출시 예정인 '아이폰 17' 시리즈의 D램 용량을 확대하면 메모리 기업들의 수익성은 더욱 커질 수 있기 때문이다.\n29일 업계에 따르면 애플은 자체 AI 시스템 애플 인텔리전스의 성능을 강화하기 위해 향후 출시되는 아이폰 시리즈의 D램 용량을 적극 확대할 전망이다.\n애플은 오는 9월 출시가 점쳐지는 아이폰 17 시리즈의 프로와 프로맥스 모델 D램 용량을 기존 8기가바이트(GB)에서 12GB로 늘릴 것이라는 관측이다. 초슬림형 모델인 아이폰 17 에어 모델에도 12GB D램 탑재가 유력하다.\n전문가들은 내년에 출시될 아이폰 18 시리즈 모든 모델에는 12GB D램이 탑재될 것으로 내다보고 있다.\n이는 새로운 시리즈의 D램 용량을 대폭 늘려 스마트폰의 AI 성능을 개선하겠다는 의도다. 최근 애플 인텔리전스의 AI 기능들이 기대 이하라는 평가를 받으면서 D램 용량 확대를 통해 대대적인 변화를 꾀하고 있다.\n애플 인텔리전스는 문서 수정, 이미지 자동 생성 등의 기능이 있지만 8GB D램으로는 AI 폰 구동에 용량이 부족하다는 지적을 받고 있다. 삼성전자의 경우 '진짜 AI 폰'이라고 소개하고 있는 갤럭시 S25 시리즈 전 모델에 이미 12GB 램을 탑재했다.\nD램은 데이터를 저장하고 처리하기 때문에 스마트폰의 성능에 중요한 영향을 미친다.\n애플의 D램 용량 확대 움직임에 따라 글로벌 메모리 기업들도 발 빠르게 움직일 것으로 보인다. 애플이 탑재할 전망인 12GB D램은 기존 8GB D램보다 평균판매가격(ASP)이 50% 이상 높아 수익성이 더 좋다.\n이에 당장 수혜를 볼 수 있는 메모리 기업은 SK하이닉스와 미국 마이크론이다. 이들 기업은 아이폰 17 프로 및 프로맥스에 LPDDR5X, 일반 모델에 LPDDR5 등 모바일 D램을 공급할 것이라는 분석이다.\n대만 TF증권의 애플 전문 애널리스트 밍치 궈는 \"SK하이닉스와 마이크론은 애플의 적극적인 D램 업그레이드 전략의 주요 수혜자\"라고 전했다. 이들 기업은 아이폰 15 등 기존 아이폰 시리즈에도 D램을 공급해온 것으로 알려졌다.\n삼성전자는 내년 아이폰 18 시리즈부터 D램 공급에 나설 전망이다. 일각에서는 삼성전자가 애플과 협업해 AI 최적화 D램 개발에 나섰다는 관측도 나온다.\n최근 메모리 업계에서는 고대역폭메모리(HBM) 이외 캐시카우(현금창출원) 차원에서 모바일 D램이 주목 받고 있다. 그 동안 데이터센터 서버를 중심으로 인공지능(AI) 수요가 컸지만 올해는 스마트폰의 AI 성능 개선에 따라 모바일 D램이 중요해졌기 때문이다.\n업계 관계자는 \"모바일 D램 시장을 선점해야 안정적인 매출을 유지할 수 있다\"며 \"애플이 공급 비중을 어떻게 하느냐에 주목해야 한다\"고 전했다.",
        "relevance_score": 44
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 14:42",
        "link": "https://www.inthenews.co.kr/news/article.html?no=71845",
        "content": "인더뉴스 장승윤 기자ㅣSPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 신제품을 30일 출시합니다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징입니다.\n신제품 음료는 ▲ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’ ▲ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’ ▲ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종입니다.\n식사 대용으로 즐기기 좋은 제품으로 ▲ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ ▲ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시합니다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정판매합니다.\n잠바주스는 5월8일부터 5월21일까지 해피오더 앱을 통해 신제품 픽업 주문시 최대 1500원 혜택을 제공합니다. 자세한 내용은 해피오더 앱에서 확인할 수 있습니다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했습니다.",
        "relevance_score": 38
    },
    {
        "title": "메타버스는 우리에 대해 많은 걸 알고 있다",
        "date": "2025-04-29 14:42",
        "link": "https://www.forbeskorea.co.kr/news/articleView.html?idxno=400076",
        "content": "지난 4월, 메타버스형 콘텐트 제작에 가장 자주 사용되는 컴퓨터언어 파이썬(Python)의 고향, CWI(Centrum Wiskunde & Informatica) 암스테르담에서 개최된 사회적 확장현실(XR) 학회에 기조연설자로 참석했다. 거기서 메타버스 기술의 최신 현황과 우리가 경각심을 가지고 살펴보아야 할 윤리, 보안 이슈들에 대해 배울 수 있었다.\n메타퀘스트나 피코 같은 헤드셋들의 빠른 발전으로 메타버스라는 단어가 일상적으로 사용되기 시작한 지 오래된 듯하지만, 페이스북이 메타로 회사명을 바꾼 게 2021년이었으니, 일반인들에게 몰입형 실감 미디어가 소개된 것은 몇 년 되지 않은 비교적 최근의 일이다. 게임이든 의료용 목적이든, 일상적으로 메타버스형 기기들을 자주 사용하는 파워 유저들조차 전원 버튼만 누르면 바로 메타버스로 진입할 수 있어 헤드셋이 어떤 원리로 작동하는지, 그 안에는 어떤 카메라와 센서들이 부착되어 있는지, 그 센서들은 어떤 정보를 취합하는지 모르는 채로 메타버스를 활용하는 경우가 많다.\n전원 스위치만 누르면 바로 가동되는 메타버스 환경 안에서 가상의 사람들과 교류하고 물체를 만지고 경험하면서도 대다수의 유저는 무선 헤드셋 하나로 이 현실감 높은 환경이 어떻게 생성되는지 모른다. 어쩌면 당연한 일인지도 모른다. 기술이 발전하고 기능이 자동화되면서 일반적인 사용 환경에서는 그 기술의 원리를 숙지할 이유가 없기 때문이다. 마치 2종보통 면허를 취득한 많은 운전자가 자동차의 기어와 변속의 원리를 제대로 이해하지 못하고 운전하는 것과 마찬가지랄까. 특히 북미 빅테크의 기본 철학은 유저의 권리 보호보다 기술이 마치 요술 램프의 지니처럼 자연스럽게 유저가 원하는 바를 이뤄주는 데 있다. 스티브 잡스의 유명한 캐치프레이즈, ‘It just works’에도 이런 철학이 명확하게 반영되어 있다.\n그런데 헤드셋이 유저가 원하는 바를 마법처럼 다 인지하는 데 필요한 정보의 양은 사실 어마어마하다. 헤드셋 내외부에 장착된 카메라는 유저의 주변 환경을 센서로 스캐닝해서 비디오로 저장하고 있고, 유저의 움직임을 정확하게 포착하기 위해 가속도와 진동, 조도, 가로/세로/높이의 축 등 수많은 정보를 초당 수십에서 수백회 측정하고 저장하고 반응한다. 물론 앱에 따라 유저의 음성까지 녹음하고 저장한 후 반응한다. 다시 말해, 헤드셋에 눈, 귀, 손이 있어 유저의 모든 언행을 주도면밀하게 관찰한다고 볼 수 있다. 그런데 관찰과 감시는 종이 한 장 차이라 정보 측정의 목적과 데이터를 관리하는 주체에 따라 쓰임새가 판이하게 달라질 수 있다.\n특히 모델링 기법과 어마어마한 분량의 데이터를 빠르게 분석·처리할 수 있는 AI 툴들이 개발되면서, 선의의 목적으로 수집된 데이터조차 유저의 안전을 위협할 수 있다는 게 문제다. 가령, 기존 연구에 따르면 갤럭시워치나 애플워치 같은 피트니스 트래커가 측정하는 유저의 움직임은 지문만큼이나 독특한 개개인의 유형을 반영하고 있다. 다른 개인정보 없이 걸음걸이 데이터만 봐도 누가 누군지, 정확하게 추적할 수 있다는 이야기다. 3차원 공간에서도 유사한 실험 결과들이 있다. 가상현실(VR) 게임 중에 인기가 많아 여전히 상위권에 드는 리듬 게임(예전 오락식에서 유행하던 DDR 게임을 생각하면 된다) Beat Saber 유저 5만5000여 명의 헤드셋과 컨트롤러 움직임을 머신러닝을 사용해 분석해보니, 최초 100초의 움직임 데이터만 이용해도 다른 개인정보가 전혀 없는 상황에서 94.33%의 정확도로 유저의 신원을 파악할 수 있다고 한다.\n“어차피 난 중요한 사람이 아니라 상관없어”\n커뮤니케이션과 미디어심리학에서는 사람들이 새로운 정보를 받아들이다가 그 정보 때문에 마음이 불안해지거나 불편해지면 적극적으로 불안 요소를 제거하기보다 그 정보를 무시하거나 거부하는 심리적 반발, 혹은 부메랑효과를 자주 언급한다. 데이터와 관련된 프라이버시 문제에 대한 반응도 비슷한 편이라, 많은 사람이 이런 이슈에 대한 강의를 듣고 난 후에 어차피 자신은 그다지 중요한 사람이 아니라 정보를 가져가도 타격이 없다고 생각하며 스스로 위안한다. 한편으로는 여태껏 피싱이나 금융사기 등을 잘 피해 살아왔기 때문에 본인은 잘 단련된 사람이고 데이터 관련 사기나 공격의 피해자가 될 가능성이 낮다고 생각할지 모른다.\n그런데 가상·증강·혼합현실의 많은 부분이 그렇듯, 눈에 보이는 것보다 보이지 않는 부분에서 허를 찔릴 수 있다. 가령, 헤드셋을 끼고 다른 사람들과 교류하는 메타버스 환경에서 타자를 쳐서 비밀번호를 기입해야 로그인이 되는 상황을 가정해보자. 액션영화 등에서 자주 눌리는 번호판의 부분을 지문 등으로 파악한 후 비밀번호를 따내는 과정을 자주 봤을 것이다. 메타버스의 3차원 환경에서는 손가락의 움직임만으로 정확히 어떤 단어를 타이핑하는지, 비밀번호가 뭔지 알아낼 수 있다. 또한 가상환경에서는 벽이나 나무 등 전혀 다른 물체로 보이던 것이, 알고 보니 해커의 카메라일 수 있어, 눈에 보이는 것들의 진위를 가리기 어려울 수 있다. 비밀번호가 언제 어디서 누구에게 털렸는지 알기 힘들 수 있다는 말이다.\n직접적으로 개인정보를 내주지 않았어도 측정된 데이터로 유추해낼 수 있는 2차 정보의 양은 생각보다 훨씬 방대하고 정확한 편이다. 범죄 프로파일러들이 작은 단서들의 조각을 끼워 맞춰 한 사람의 나이와 성별은 물론이고 성향, 성격, 취미, 가정환경, 교우 관계, 결혼 유무 등 아주 개인적인 부분까지 비교적 정확하게 맞출 수 있는 이유다. 예를 들어, 요즘 많은 헤드셋에 장착된 시선추적기(eye-tracker)를 통해 메타버스 경험 동안 시선을 추적하면 유저의 감정·심리 상태, 관심 주제, 건강상태 등 설문조사보다 더 정확하고 자세한 정보를 얻을 수 있다. 기기와 앱을 사용하기 전과 후, 사용하는 동안 발생하는 판매 기록은 온라인쇼핑과 마찬가지로 유저의 위치, 경제적 여유, 선호도 등 다양한 2차 정보를 제공해준다. 특히 다양한 헬스와 피트니스 관련 메타버스 앱들을 생각해볼 때, 유저가 남긴 기록들은 마치 환자의 병원 차트를 보고 있는 것처럼 세세할 수 있기 때문에 상황에 따라 상당히 위협적일 수 있다.\n무엇보다 유저의 주변 사람들(bystander)까지 자기도 모르는 새에 이런 위협의 타깃이 될 수 있다. 헤드셋당 카메라 여러 개가 탑재되어 있어 유저 외부의 환경을 전부 스캐닝하고 측정하게 되는데, 이때 유저 주변에 있으면 주변 환경의 일부가 되어 사람까지 한꺼번에 데이터화되는 것이다. 빅테크 입장에서는 유저 외에 더 많은 사람의 정보를 얻을 수 있어 더할 나위 없이 좋겠지만, 생각지도 못하게 유저 주변에 있었다는 이유로 프라이버시 침해를 받게 되니 억울하기 짝이 없는 상황이다. 10여 년 전 구글 글라스가 사회적으로 큰 반발을 샀던 이유도 이와 일부 비슷하다.\n그렇다고 메타버스와 AI를 통째로 거부할 수는 없는 세상이다. 일단, 아는 만큼 보인다고 했다. 우리에게 편의를 가져다주는 디지털 기기와 서비스들이 어떤 과정을 거쳐 편의를 전달하는지 좀 더 예민한 시각으로 바라봐야 한다.\n안선주 조지아대 첨단 컴퓨터-인간 생태계 센터(Center for Advanced Computer-Human ecosystems) 센터장이며 광고홍보학과 교수다. 가상현실, 증강현실 등 뉴미디어와 이용자 행동 변화에 대해 연구하고 있다. 특히 의료, 소비자심리학, 교육과 연계한 가상현실 응용프로그램을 개발해 대화형 디지털 미디어에 의사소통 및 사회적 상호작용이 어떻게 변화하는지를 집중 연구하고 있다. 2022년 초 TED talks에서 ‘일상생활에 가상현실 통합’이란 주제로 발표한 바 있다.",
        "relevance_score": 37
    },
    {
        "title": "애플, 저렴한 가격대 AI 스마트 글라스 개발 중",
        "date": "2025-04-29 14:36",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092139513",
        "content": "애플이 인공지능(AI) 기능을 탑재한 스마트 안경(글라스) 개발에 속도를 내고 있는 것으로 알려졌다. 가격도 기존 제품 대비 부담 없는 수준이 될 전망이다.\n27일(현지시각) IT매체 나인투파이브맥은 블룸버그 IT 팁스터 마크 거먼의 '파워 온' 뉴스레터를 인용해 애플이 ‘N50’이라는 코드명을 갖춘 AI 기반 스마트 글라스를 개발하고 있다고 보도했다.\n애플 스마트 글라스는 메타와 레이밴이 협업해 선보인 스마트 글라스와 비슷한 외관을 가질 것으로 예상된다. 카메라, 마이크, AI 비서, 오디오 기능 등을 갖추면서도 일반 안경과 비슷한 디자인을 목표로 하고 있다. 다만 카메라 기능 탑재 여부는 아직 확정되지 않았다.\n마크 거먼은 “애플은 사생활 보호 문제를 고려해 카메라 기능을 제외하는 방안도 검토하고 있다”며 “기능은 강화하되, 외형은 최대한 기존 안경과 유사하게 제작할 것”이라고 전했다.\n애플의 궁극적인 목표는 풀 스펙 증강현실(AR) 글라스 개발이다. 다만 고사양 AR 글라스가 소비자용으로 상용화되기까지는 상당한 시간이 걸릴 것으로 전망된다.\n이에 따라 애플은 먼저 AI 기능을 중심으로 한 스마트 글라스를 출시해 시장 반응을 살필 계획이다. 출시 시기는 2027년경이 될 가능성이 높은 것으로 알려졌다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 39
    },
    {
        "title": "삼성D, 신규 QD-OLED BI 공개…차별화 마케팅",
        "date": "2025-04-29 14:26",
        "link": "http://www.shinailbo.co.kr/news/articleView.html?idxno=2045456",
        "content": "상표권 출원준비, QD-OLED 고유 화질가치 소비자에 전파\n삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\njangstag@shinailbo.co.kr\n저작권자 © 신아일보 무단전재 및 재배포 금지\n이 기자가 작성한 다른 기사 전체보기",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, ‘QD-OLED’ BI 공개…상표 출원 준비",
        "date": "2025-04-29 14:24",
        "link": "https://n.news.naver.com/mnews/article/009/0005484515?sid=101",
        "content": "신규 BI는 QD-OLED의 첫 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 중 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 밝혔다.",
        "relevance_score": 101
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개",
        "date": "2025-04-29 14:18",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1234018",
        "content": "매일일보 = 권선형 기자 | 뛰어난 화질로 프리미엄 시장에서 영역을 확장하고 있는 ‘QD-OLED’ 기술 브랜드가 공개됐다.\n삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 측은 “QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다”며 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 113
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 14:18",
        "link": "https://www.gukjenews.com/news/articleView.html?idxno=3262875",
        "content": "(서울=국제뉴스) 이상배 기자 = SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 신제품을 출시 했다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다. 자세한 내용은 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 \"달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다\"고 말했다.\n이상배 기자\npiw2730@naver.com",
        "relevance_score": 38
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 선보여",
        "date": "2025-04-29 14:14",
        "link": "http://www.lawissue.co.kr/view.php?ud=20250429141108793204ead0791_12",
        "content": "[로이슈 편도욱 기자] SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 신제품을 30일 출시한다.\nSPC그룹 관계자는 \"이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다\"라고 말했다.\n이어 \"신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다\"라고 전했다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n편도욱 로이슈 기자 toy1000@hanmail.net\nSPC 잠바주스, 애플망고 활용한 여름 신제품 5종 선보여\n기사입력:2025-04-29 14:12:07\n<저작권자 © 로이슈, 무단 전재 및 재배포 금지>\n로이슈가 제공하는 콘텐츠에 대해 독자는 친근하게 접근할 권리와 정정ㆍ반론ㆍ추후 보도를 청구 할 권리가 있습니다.\n메일:law@lawissue.co.kr / 전화번호:02-6925-0217\n메일:law@lawissue.co.kr / 전화번호:02-6925-0217\n주요뉴스\n핫포커스\n투데이 이슈\n투데이 판결 〉\n베스트클릭 〉\n주식시황 〉",
        "relevance_score": 38
    },
    {
        "title": "[영상] LG디스플레이, 2분기 연속 흑자 배경은?",
        "date": "2025-04-29 14:10",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=35495",
        "content": "LG디스플레이가 지난해 4분기에 이어 올해 1분기에도 영업흑자를 기록했다. LG디스플레이가 2개 분기 연속 영업흑자를 기록한 것은 지난 2022년 1분기 이후 3년 만에 처음이다.\nLG디스플레이는 1분기 매출 6조653억원, 영업이익 335억원을 기록했다고 지난 24일 밝혔다. 전년 동기보다 매출은 15% 늘었고, 영업손익은 흑자전환했다.\n1분기 영업흑자 배경은 우호적 환율과 고객사 재고비축 수요 영향으로 보인다. 애플과 삼성전자 등 세트 업체는 부품과 완제품 재고를 늘렸다. 미국 도널드 트럼프 대통령이 미국으로 수입되는 제품에 대한 관세 부과를 예고해왔기 때문이다.\n애플의 아이폰 유기발광다이오드(OLED) 재고비축 수요, 삼성전자와 LG전자의 TV용 대형 OLED와 대형 액정표시장치(LCD) 재고비축 수요 등이 대표적이다.\n삼성디스플레이의 1분기 매출도 관심사로 떠올랐다. 삼성전자는 지난 8일 1분기 잠정실적을 발표했다. 삼성디스플레이 실적 추정치는 매출 5조8000억~6조1000억원, 영업이익 4500억~5000억원 등이다.\n1분기 삼성디스플레이 매출이 LG디스플레이 매출을 밑돌면, 2021년 2분기 이후 15개 분기 만에 처음으로 LG디스플레이 분기 매출이 삼성디스플레이에 앞선다.\n다만, 1분기 LG디스플레이 매출이 삼성디스플레이보다 많아도 앞으로 당분간 비슷한 상황이 나오긴 어려울 것으로 예상된다. 2분기부터 광저우 LCD 공장 매출이 없어지기 때문이다. LG디스플레이가 광저우 LCD 공장에서 올렸던 매출은 분기별 5000억원, 연간 2조원 수준이다.\n- LG디스플레이가 1분기에 흑자를 실현했군요. 2개 분기 연속 흑자입니다.\n\"분기 연속 흑자는 3년 만에 처음입니다.\"\n- 1분기 실적 어떻게 나왔습니까?\n\"매출 6조600억원, 영업이익은 330억원입니다. 영업이익률은 0.5% 정도입니다.\"\n- 손익분기점 달성한 정도라고 봐야 되는 거죠. 계속 적자였잖아요.\n\"작년 4분기에 흑자였는데, 그 이전 4개 분기 연속 적자였습니다. 2023년 4분기에 흑자였는데, 그 이전 6분기 연속 적자였습니다. 연간 기준으로 2021년 흑자였는데, 이때는 코로나 특수 시기였습니다. 그리고 2022~224년 3년 연속 적자였습니다.\"\n- 1분기 흑자전환 배경은 뭐라고 봐야 됩니까?\n\"환율효과랑 그리고 재고비축 수요로 보입니다. 원-달러 환율은 1490원 정도로 계산한 것 같은데, 그 이전에는 이보다 낮은 환율로 추정했던 것 같습니다. 재고비축 수요는, 미국 트럼프 대통령이 관세 부과를 예고해왔습니다. LG디스플레이 매출에서 중요한 비중을 차지하는 아이폰 OLED입니다. 그리고 대형 OLED와 LCD 재고비축 수요가 있었습니다. 광저우 LCD 공장이 1분기를 끝으로 운영권이 CSOT로 넘어갔습니다. LG디스플레이가 광저우 LCD 공장을 마지막으로 운영하는 시기에 생산하는 TV용 LCD를 더 가져가려는 삼성전자와 LG전자의 수요가 있었던 것 같습니다.\"\n- 사재기 수요라고 봐야 되겠네요?\n\"네, 미리. LG디스플레이가 광저우 LCD 공장 운영권을 넘기니까. 그런 얘기들 많이 합니다. 이달부터 CSOT가 LCD 광저우 공장을 운영하는데, 당분간 LG디스플레이만큼은 못 만들 수 있다는 얘기 많이 합니다.\"\n- 광저우 LCD 공장 매각 대금 받았습니까? 어떻게 되고 있습니까?\n\"아직은 안 받았고 매각 대금은 2조2000억원입니다. 오늘 실적발표 컨콜에서 CFO는 상반기 안에 유의미한 현금이 규모로 들어올 것이다라고 얘기했습니다.\"\n- 유의미한 규모라면 한 번에 다 받는 건 아닌가 보군요?\n\"중국도 외화 반출을 억제하는 규제가 있기 때문에, 2조2000억원이 모두 현금으로 들어올 것이라고 생각하기는 힘듭니다. 또 LG디스플레이에서 추가로 대답한 것은, 현금이 들어오면 재무구조 개선에 사용하고, 미래 투자를 위해서 좀 쓰겠다 이렇게 얘기했습니다.\"\n- 삼성디스플레이도 옛날에 쑤저우 LCD 공장 매각할 때 한 번에 다 안 들어왔습니까?\n\"현금이 한 번에 들어왔는지는 모르겠습니다. 2020년 8월 삼성디스플레이가 쑤저우 LCD 공장을 CSOT에 팔았습니다. 매각가는 당시 환율 기준으로 1조2800억원이었습니다. 현금으로 들어온 것은 4000억원, 나머지 8700억~8800억원은 CSOT 공장 지분 매입에 썼습니다.\"\n- LG디스플레이가 1분기에 손익분기점 수준 영업흑자를 냈는데 2분기 실적 전망은 어떻습니까?\n\"2분기는 계절 비수기입니다. 본인들도 광저우 LCD 공장 매출이 빠진다고 얘기했습니다. 규모까진 얘기하지 않았는데 업계에서 추산하는 광저우 LCD 공장 매출 규모는 연 2조원입니다. 분기별 5000억원. 당장 2분기부터 매출 5000억원이 빠질 것 같습니다. 비수기여서 아이폰 OLED도 1분기보다는 매출 기여도가 적을 것 같습니다. TV용 OLED는 삼성전자가 사가면 좋겠지만 그건 좀 지켜봐야 될 것 같습니다.\"\n- 삼성디스플레이는 아직 구체적 실적은 내놓지 않았지요. 증권가 추정은 어떻습니까?\n\"4월 8일 삼성전자가 잠정실적 발표했을 때 삼성디스플레이 매출 추정치는 6조1000억원이었습니다. 그런데 시간이 지나면서 LG디스플레이 매출 전망치는 올라갔고, 삼성디스플레이의 1분기 매출 전망치가 떨어졌습니다. 최근에 추정하는 삼성디스플레이 1분기 매출 전망치는 5조8000억~5조9000억원입니다. 이렇게 된다면 분기 기준으로 LG디스플레이가 삼성디스플레이를 15개 분기 만에 처음으로 넘어서게 됩니다. 2021년 2분기 LG디스플레이 매출이 6.97조원 삼성디스플레이가 6.87조원이었습니다.\"\n- 2분기에도 LG디스플레이가 흑자 달성하면 참 좋겠는데 말이죠. 지금 빚도 많아서 부채도 많아서 이자 내는 것도 굉장히 버겁고.\n\"지금 LG디스플레이 부채 비율이 300%입니다. 2021년 2분기 LG디스플레이가 흑자를 냈을 때는 코로나19 특수 시기였습니다. 최근 LG디스플레이 실적을 좌지우지하는 건 아이폰 OLED입니다. 그런데 아이폰 OLED 출하량이 2분기에는 확실히 줄어들 것이기 때문에.\"\n- 아이폰이 지금 판매 부진해요?\n\"작년에 나온 아이폰16 시리즈 4종 판매가 썩 좋지는 않습니다. 대신 4종 중에선 프로랑 프로맥스 수요가 상대적으로 견고합니다. LG디스플레이는 아이폰16 4종 중 프로랑 프로맥스 2종 OLED만 공급 중입니다. 삼성디스플레이 4종 다 하고 있습니다.\"\n- 지금 아이폰 OLED 공급망에서 중국 비중은 어느 정도예요?\n\"작년 아이폰 전체 출하량이 2억4000만대 정도인데, BOE 물량은 3000만~4000만대 정도입니다. BOE는 아이폰14 등 레거시 모델 위주로 OLED를 납품하고 있습니다. 지금 기준으로 보면 삼성디스플레이는 작년 모델 아이폰16, 이전 모델 아이폰15 등 각 4종씩 OLED 생산 중이고, LG디스플레이는 LTPO 위주로 하고 있습니다. BOE는 레거시, 그리고 LTPS 중심으로 하고 있습니다. 전체 물량은 올해도 크게 안 바뀔 것 같습니다. 올해 아이폰17 시리즈 4종 모두 LTPO OLED를 적용합니다. BOE가 애플 쪽에 LTPO OLED를 납품한 적이 없기 때문에, BOE는 올해 당장 불리합니다.\"\n- 불리하다고 해도 시간이 지날수록 BOE가 조금씩 들어오는 듯한 느낌이 듭니다.\n\"애플이 기회를 계속 주고 있습니다. 잘 안 되면 애플이 보완해주고, 그런데 가끔씩 BOE가 설계를 임의 변경하면서 좀 어긋나는 일이 생겨서 지연되는 것도 있지만 기술은 계속 BOE도 개선되고 있습니다.\"\n- 디스플레이 산업의 근본적인 전망 수요에 대한 우려가 수년째 나오는데 참 쉽지 않겠다는 생각이 계속 드는군요.",
        "relevance_score": 149
    },
    {
        "title": "車 디스플레이 성장세…OLED는 126% ‘껑충’",
        "date": "2025-04-29 14:08",
        "link": "https://n.news.naver.com/mnews/article/018/0006001115?sid=101",
        "content": "車 디스플레이 성장세…OLED는 126% ‘껑충’\n29일 유비리서치는 이러한 내용을 담은 ‘2025 오토모티브 디스플레이 기술과 산업 동향 분석 보고서’를 발표했다\n보고서에 따르면 지난해 차량용 디스플레이 패널 출하량은 2억3600만대로 조사됐다. 전년 대비 8.3% 증가한 수치다. 올해는 2억4180만대 출하할 것으로 예상된다.\n지난해 차량용 OLED 패널 출하량은 약 248만대로 집계됐다. 전년보다 126% 급증했다. 프리미엄 자동차 업체들이 차량 내부 디자인을 고급화하고 효율화하기 위해 OLED 디스플레이를 채택했다는 게 유비리서치 분석이다.\n실제 지난해 출시된 현대자동차의 제네시스 GV80 차량은 LG디스플레이가 생산한 27인치 OLED 디스플레이를 적용했다. 중국의 EV 자동차 생산업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 탑재한다.\n차량용 디스플레이의 엔터테인먼트 용도가 증가하면서 LCD 디스플레이도 OLED와 유사한 명암비를 제공하기 위해 로컬 디밍과 함께 미니LED를 적용하는 추세가 늘고 있다. 지난해 미니LED 패널 출하량은 340만대로 전년 대비 2배 이상 늘었다. 소니 혼다 모빌리티가 내년 출시할 전기차인 아필라(AFEELA)는 LG디스플레이에서 제공한 40인치 필라투필라 미니LED 디스플레이를 탑재한다.\n한창욱 유비리서치 부사장은 “소프트웨어중심차량(SDV)은 고해상도, 저전력, AR 및 멀티 디스플레이와 같은 성능을 요구하며 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다”며 “이에 적합한 OLED 디스플레이 채용이 계속 확대될 것이고 올해는 차량용 OLED 패널 출하량이 약 300만대에 이를 것”이라고 전망했다.\n기자 프로필\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 41
    },
    {
        "title": "삼성전기 2025년 1분기 실적발표 컨퍼런스콜 전문",
        "date": "2025-04-29 14:08",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=35493",
        "content": "\"MLCC, 모든 응용처 매출 증가\"...신제품 출시효과도\n삼성전기가 1분기 매출 2조7386억원, 영업이익 2005억원을 기록했다고 29일 밝혔다. 전년 동기보다 매출은 4.8%, 영업이익은 9.2% 올랐다. 전 분기보다 매출은 9.9%, 영업이익은 74.3% 뛰었다. 시장 컨센서스와 비교하면 매출(2조7386억원)은 컨센서스(2조6952억원)를 웃돌았다. 영업이익(2005억원)은 컨센서스(2004억원)와 비슷하다.\n아래는 실적 발표 후 컨퍼런스콜 전문이다. 참가자는 경영지원실장 김성진 부사장, 전략마케팅실장 이태곤 부사장, 컴포넌트사업부 지원팀 박규택 상무, 패키지솔루션사업부 지원팀 조창형 팀장, 광학솔루션사업부 지원팀 김현중 팀장, 기획팀 이동우 부사장, 김태영 상무 등이다.\n[모두발언]\n(이동우 기획팀장 부사장) 1분기 매출은 2조7386억원으로, 전 분기보다 10%, 전년 동기보다 5% 증가했다. 영업이익은 전 분기보다 74%, 전년비 9% 증가한 2005억원이다. 1분기 세전이익은 1738억원, 당기순이익은 1337억원이다. 1분기 말 기준 자산총액은 전 분기보다 4% 증가한 13조2925억원이다. 주요 재무제표의 경우, 부채비율은 47%로, 전 분기 42% 대비 증가했다. 총차입금 비율은 22%로, 전 분기 17% 대비 증가했다. 자기자본비율은 68%로, 전 분기보다 감소했다.\n[사업부별 실적과 전망]\n[컴포넌트 사업부]\n1분기 매출은 1조2162억원으로, 전 분기보다 12%, 전년 동기보다 19% 증가했다. 1분기는 전략 거래선 스마트폰 신제품 출시 영향 등으로 IT용 공급이 증가했고, AI 서버, ADAS 등 산업, 전장용 공급도 증가하며 IT, 산업, 전장 전 응용처 매출이 증가했다.\n2분기 MLCC 시장의 경우, AI 서버 수요 호조와, ADAS 적용 지속 확대로 산업, 전장용 수요가 견조할 것으로 전망한다. AI 서버용 고온, 고압 제품 중심으로 매출 확대를 추진하고, ADAS용 초고용량품 수요 적기 대응과 전장용 생산거점 다변화를 지속 추진하겠다.\n[패키지솔루션 사업부]\n1분기 매출은 4994억원으로, 전 분기보다 9% 감소했지만, 전년 동기보다 17% 증가했다. BGA의 경우, 전략 거래선 신규 스마트폰 출시 영향으로 모바일 AP, 메모리용 기판 공급이 확대되며 매출이 증가했지만, FC-BGA는 PC 등 일부 응용처 계절 수요 약세로 매출이 감소했다.\n2분기 BGA는 ARM 프로세서용, 메모리용 기판 등 견조한 수요가 전망되고, FC-BGA는 서버, AI 가속기 중심 수요 확대가 예상된다. ARM CPU용 기판 등 수요 증가품 중심으로 공급을 확대하고 해외 거래선향 AI 가속기용 기판 본격 공급과 차세대 대면적 고다층 기판을 적기 개발해 패키지솔루션 사업 확대를 지속 추진하겠다.\n[광학솔루션 사업부]\n1분기 매출은 1조230억원으로, 전 분기보다 19% 증가했지만, 전년 동기보다 12% 감소했다. IT용 카메라 모듈은 국내외 거래선의 신규 플래그십폰 출시에 따른 2억 화소, 고화소 폴디드줌 등 고성능 차별화품 본격 양산하며 매출이 증가했다. 전장용 카메라 모듈 매출도 글로벌 EV 거래선향 전천후 카메라 모듈 본격 공급하며 성장했다.\n2분기 IT용 카메라 모듈 시장은 계절성 영향으로 수요 약세가 예상되지만, 플래그십폰의 카메라 차별화 요구는 지속할 것이다. 당사는 IT용 슬림, 차별화품 강화 등 고성능 카메라 모듈 라인업 확대를 추진하겠다. 전장용 카메라 모듈 시장의 경우, 자율주행 기술 고도화에 따른 수요가 지속 성장할 것으로 전망돼, 전천후 카메라 모듈 공급 확대, 하이브리드 렌즈 신규 양산 등 전장용 특화품 수요에 적기 대응하겠다.\n[제품별 시장 동향과 전망 발표]\n(전략마케팅실 이태곤 부사장) MLCC의 경우, 1분기 MLCC 수요는 주용 응용처의 계절 수요 약세와 글로벌 경제 불확실성 따른 소비심리 둔화에도 불구하고 중국 이구환신 효과와 미국 관세 영향을 대비한 수요 등에 힘입어 전 분기와 비슷한 수준 수요 나타났다. 당사 매출은 전략 거래선 스마트폰 신모델 대응, 산업, 전장용 공급 확대 등에 힘입어 전 분기보다 증가, 시장 대비 초과 성장했다.\n응용처별 MLCC 수요의 경우, IT용 MLCC 수요는 세트 수요 약세와 북미 스마트폰 업체의 계절 수요 감소 등으로 전 분기보다 둔화했지만, 국내 전략 거래선의 스마트폰 출시, 중국 스마트폰 관련 이구환신 효과, 미국 관세 관련 일부 선행수요 등 긍정 요인도 있었다. 산업용 MLCC는 AI, 서버 관련 수요 호조가 지속되며 전 분기보다 확대됐다. 전장용은 중국 OEM 업체의 ADAS 기능 채용 확대에 따라 MLCC 성장세도 지속됐다.\n2분기 MLCC 시장은 주요 응용처의 계절 수요 회복과, AI 서버, ADAS용 수요와 중국 이구환신 효과 지속 등에 따라 전 분기보다 수요 증가를 전망하지만, 미국 관세 영향 등 수요 불확실성도 있다. IT용 MLCC 시장 수요는 중국 스마트폰과, AI PC 등 세트 수요 회복에도 관세 관련 1분기 일부 선행 공급 이후 수요 불확실성으로 전 분기와 비슷한 수준 수요 예상한다.\n산업용 수요는 네트워크, 파워용 수요 증가와 더불어 AI, 서버용 GPU 신모델용 수요, 딥시크 관련 자체 AI 시스템 구축 수요 등으로 고부가품 중심으로 수요가 확대될 것으로 전망한다. 전장용은 미국 관세 영향에 따른 완성차 수요 불확실성 있지만, 중국 EV OEM의 자율주행 고도화, ADAS 채택 확산에 따른 시장 성장세가 지속할 것으로 예상한다.\n당사는 IT용의 경우, 초슬림 스마트폰 및 폴더블폰용 로 프로파일(Low Profile), 로 어쿠스틱 노이즈(Low Acoustic Noise) 등 특수품 및 차세대 메모리용 X6S급 고온 기종 승인 확대에 함께, AI PC용 소형, 초고용량 외 고출력 노트북 및 게이밍 기기용 중전압 제품 수요에 적기 대응해 지속 성장 추진하겠다.\n산업용은 지속 성장 중인 AI 서버용 제품과 더불어 네트워크 장비용 220나노패럿(㎋) 이상 초고용량 제품 및 12kW급 고출력 파워 대응을 위한 고온, 고압품 등 중심으로 매출 확대를 추진하겠다. 전장용은 ADAS 채용 확대에 따른 초고용량 제품 수요에 적기 대응하고, EV 파워트레인용 고압 선단 제품 승인 확대를 통해 매출 성장을 지속 추진하겠다.\n기판의 경우, 1분기 BGA 수요는 북미 스마트폰 업체 등 세트 수요의 계절 약세 영향 있었지만, 전략 거래선 플래그십폰 출시 영향 등으로 전 분기와 비슷한 수준 수요 기록했다. FC-BGA 수요 역시 PC용 수요의 계절 수요 약세 영향에도 불구하고 가속기용 등 AI 서버 관련 수요 증가가 지속되면서 전 분기와 비슷한 수준 기록했다.\n2분기 BGA 수요는 메모리와 ARM CPU용 제품 관련 견조한 수요로 전 분기보다 수요 증가를 예상하지만, 미국 관세 관련 불확실성 등으로 고객사 수요를 지속 모니터할 예정이다. FC-BGA 수요는 AI 가속기용은 고성장이 지속되는 가운데, PC용 수요도 회복세로 전환되며 전 분기보다 수요 증가가 전망된다. 다만, PC용 등은 미국 관세 문제에 민감할 것으로 판단돼, 수요 변동상황을 지속 체크할 필요가 있다.\n당사는 BGA 제품에 대해선 메모리와 ARM CPU용 제품 공급을 확대하고, 하반기 출시 예정인 코어리스, 미세회로 기술 적용 고부가품 적기 승인을 추진하겠다. FC-BGA는 AI 가속기용 본격 공급 및 서버 CPU용 확판을 통해 고부가제품 비중을 확대하겠다. 중장기 관점에서 부품 내장 기술 등 당사 선도 기술을 바탕으로 AI 고객사 다변화를 통한 매출 성장 기반을 확보하겠다.\n카메라 모듈의 경우, 1분기 IT용 카메라 모듈 당사 관련 수요는 전략 거래선의 플래그십폰 출시 효과에 따라 전 분기보다 증가했다. 전장용 카메라는 주요 거래선의 신모델 출시 이전 연말 재고조정 후 신모델 생산이 재개되면서, 당사 관련 수요가 전 분기보다 증가했다.\n2분기에는 스마트폰용 카메라 모듈의 경우, 계절 요인에 따라 전 분기보다 수요 감소가 예상되지만, 전장용 카메라는 신모델 공급 본격화 등 시장 성장이 전망된다. 당사는 스마트폰용 카메라에 대해선 연속줌, 렌즈 리드 폴디드줌, 슈퍼 매크로, 아이리스 등 고성능 카메라를 위한 혁신 기술을 제안하고 초슬림 폴더블폰 대응을 위한 초박형 모듈을 공급하는 등 고부가 제품 기반 매출 확대를 추진하겠다.\n전장용 카메라는 전천후 카메라 공급 확대 및 하이브리드 렌즈 신규 양산과 더불어 운전자 모니터링용 인테리어 카메라 관련 신규 고객사 추가 발굴에 나서겠다. 아울러, 휴머노이드 로봇 등 신규 응용처와 신규 거래선 발굴도 적극 추진하겠다.\n[질의응답]\nQ. (MLCC) 출하량과 재고, ASP 관련 1분기 실적과 2분기 전망 알려달라.\nA. 1분기는 전 응용처별 출하량이 증가했다. IT는 플래그십폰 신모델 출시, 산업, 전장은 AI 서버의 견조한 수요와 ADAS 채용 확대가 출하량 증가에 긍정 작용했다. 더불어, 기존 거래선향 매출 확대, 신규 거래선 발굴 등에 힘입어 출하량은 전 분기 대비, 전년비 모두 증가했다. 재고일수는, 출하량 증가로 감소했다. 블렌디드 ASP는 모바일용 수량 증가를 포함한 제품믹스 영향으로 소폭 감소했다. 2분기는 AI 서버, ADAS 등 산업, 전장용 고부가품 견조한 수요로 출하량과 매출은 지속 증가할 것으로 전망한다.\nQ. (MLCC) 중국 이구환신 정책 관련 스마트폰과 EV 관련 제품 수요 증가 영향 말해달라.\nA. 1분기 중국 스마트폰 수요는 이구환신 효과로 중국 내수 시장 수요가 확대돼 전년비 증가한 것으로 보인다. MLCC 수요도 증가했다. 2분기에도 이구환신 효과와 618 프로모션 등으로 스마트폰 세트 수요 증가가 기대되지만, 관세 문제 등 불확실성을 고려해 당사는 고객사 수요 상황을 계속 체크하며 대응할 계획이다. 중국 EV도 이구환신 정책 연장 혜택으로 EV 구매 확대가 지속되면서 전년비 고성장 이어오고 있다. 중국 EV OEM 업체의 ADAS 채용 확대로 MLCC 채용원수가 증가하고 있어 전장용 MLCC 수요 성장세는 당분간 지속할 것이다. 관세 관련 불확실성, 경기둔화 우려 등 거시경제 어려움 지속되고 있지만 당사는 이구환신, 중국 EV의 ADAS 채용 확대 등 성장 기회를 활용해 시장 성장 이상으로 매출을 확대하겠다.\nQ. (MLCC) 중국 전기차 업체가 ADAS를 전 차종에 기본 탑재할 것으로 발표하는 등 ADAS 확대 추세가 지속되고 있다. 삼성전기 MLCC 사업에 긍정 영향 기대되는데, 영향과 전망 말해달라.\nA. 중국 전기차 업체 중심으로 ADAS 적용 확대 추세 계속되고 있다. ADAS 보급 확대는 차량용 프로세서 연산속도가 향상되고 전력소모가 증가한다는 것을 의미하기 때문에, 이로 인해 MLCC 사용량이 증가하고, 특히 소형 고용량 MLCC에 대한 수요가 확대되면서 전장 MLCC 시장 성장을 촉진할 것으로 기대한다.\n당사는 IT에서 확보한 소형 고용량 기술을 활용해 다양한 전장용 고용량품 라인업을 구축했고, 공급능력을 안정적으로 유지하기 위해 전장 MLCC 생산거점 다변화를 지속 추진하고 있다. 또한 티어-1 거래선향 신규 프로젝트 진입을 지속 확대하고, ADAS용 반도체 레퍼런스 디자인인 판촉을 강화해 올해도 시장 성장을 상회하는 매출 성장 이어가겠다.\nQ. (카메라 모듈) 스마트폰 카메라 모듈 시장은 정체 이어지는데, 전장과 신규 응용처 기회는 확대되는 것 같다. 삼성전기 카메라 모듈 사업 방향 알려달라.\nA. 스마트폰용 시장은 다소 정체 보이고 있으나, 고객사는 스마트폰 차별화를 위해 망원 카메라 성능 강화, 소형화 등 카메라 모듈 고사양화 수요 증가하고 있다. 렌즈와 액추에이터 설계, 제조역량 기반 요소기술 강화로 고화질, 슬림, 폴디드줌 성능 향상 등 고객 요구에 적극 대응하고 차별화품 라인업 강화를 통한 플래그십용 카메라 기술 리더십 주도하겠다.\n전장용은 자율주행 기술 고도화에 따른 성장 전망되는 바, 올웨이즈온(always-on) 성능 차별화를 통한 고신뢰성 전천후 카메라 공급 확대, IT용에서 축적한 기술을 활용한 하이브리드 렌즈 신규 공급 등 전장용 차별화품 적기 대응과 거래선 다변화로 사업 확대를 지속 추진하겠다. 또한 당시는 렌즈, 액추에이터 등 핵심부품 내재 역량 기반 소형, 슬림 기술을 활용해 로봇, XR 등 신규 응용처 진입을 추진 중이고, 주요 거래선과 협업해 사업 확대 기회로 연계하겠다.\nQ. (FC-BGA) 올해 AI 가속기용 기판을 본격 공급할 예정인 것으로 안다. FC-BGA 사업 성장도 작년에 이어 기대가 높다. AI 가속기용 기판 공급계획 알려달라.\nA. 생성형 AI 보급 확대로 주요 CSP 업체는 자체 칩 채용 확대를 채용하고 있고, AI 가속기용 기판 수요는 지속 증가할 것이다. 당사는 주요 거래선과 협업해 AI 가속기용 기판 양산을 준비해왔고, 2분기부터 유의미한 매출이 발생할 예정이다. 향후 AI 가속기용 기판의 점진적 매출 확대가 전망된다. 앞으로도 당사는 AI 관련 기판 본격 공급과 더불어, 차세대 서버용 신제품 적기 공급을 통해 매출을 확대하고 지난해 가동을 개시한 베트남 신거점 양산 안정화 등을 통해 올해도 전년비 두 자릿수 이상 FC-BGA 매출 성장을 추진하겠다.\nQ. (기판) 반도체 패키징 유리기판 개발과 사업 추진 현황 알려달라.\nA. 유리기판 관련, 소재 협력사 및 관계사와 긴밀하게 협력해왔고, FC-BGA 양산 경험을 바탕으로 유리기판 사업을 추진하고 있다. 2분기부터 유리기판 파일럿 라인 가동을 시작해 글로벌 빅테크 업체향으로 보다 적극적인 유리기판 시제품 프로모션 중이다. 당사는 글로벌 고객사 수요를 반영해 제품 개발 중이고, 고객사 로드맵과 연계해 유리기판 사업을 차질 없이 준비하겠다.\nQ. (관세) 최근 상호관세 문제가 글로벌 현안으로 부각했다. 이에 따른 삼성전기 영향과 대응방안 말해달라.\nA. 당사는 MLCC, 카메라 모듈 일부가 미국으로 직수출되고 있지만, 실제 수출 규모를 감안하면 그 영향은 제한적일 것으로 파악한다. 그러나 관세 부담 증가로 인한 물가 상승, 소비심리 둔화, 이로 인한 부품 수요 감소, 경쟁 심화 등 간접적 부분도 지속적인 모니터링, 대응이 필요하다. 당사는 수출품 물류 조정 등 다양한 대응책을 확보해 직접적 영향을 회피하는 한편, AI, 전장 등 성장 시장 관련 고부가 제품 매출을 확대해 관세에 따른 실적 영향을 최소화하기 위해 노력하겠다.\nQ. (실적) 1분기 실적이 전 분기비, 전년비 개선됐다. 관세 등 불확실성 확대되는 상황인데, 2분기도 개선 추세가 지속될지 말해달라.\nA. 1분기는 전략 거래선의 플래그십폰 신모델 출시 효과 및 AI 서버, ADAS 관련 견조한 수요 지속 등 요인으로 MLCC와 카메라 모듈 공급이 확대돼 전 분기보다 실적이 개선됐다. 2분기는 전략 거래선 플래그십 신모델 출시 효과가 감소하지만, AI 서버 및 전장용 MLCC, 고다층 대면적 AI용 패키지 기판, 전장 카메라 모듈 사업 성장으로 실적 개선이 가능할 것으로 기대한다. 관세 관련 불확실성으로 업황 전망에 대한 가시성 높은 상황은 아니지만, 당사는 산업, 전장 등 성장 시장 대응을 위해 AI 서버, 네트워크 장비 및 고출력 파워용 초고용량, 고온, 고압 MLCC 제품의 라인업 강화와 대면적 고다층 하이엔드 AI 서버 기판 공급을 확대하고 ADAS 및 EV, 파워트레인향 MLCC 최선단품 라인업 강화 및 전장용 전천후 카메라, 하이브리드 렌즈 등 고부가품에 역량을 집중하겠다. 실리콘 커패시터 본격 양산 등 신규 제품 적기 사업화 및 유리기판 등 차세대 기술 개발도 차질없이 준비하겠다. 경기 침체, 저성장 우려 등 경영환경 변동에 대비해 고객사 수요에 대한 면밀한 분석과 신속한 대응체계 구축 등 리스크 관리에 만전을 기해 외부 불확실성에 의한 실적 변동성을 최소화하겠다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 32
    },
    {
        "title": "애플힙에 힙딥까지 가려면…런지·스쿼트에 지방흡입으로 효과 100배",
        "date": "2025-04-29 13:56",
        "link": "https://www.koreahealthlog.com/news/articleView.html?idxno=51637",
        "content": "중둔군·대둔군 단련에 허리~골반~엉덩이 이어지는 ‘삼각존’ 관리必\n‘힙딥’(hip dip)은 ‘애플힙’ 못지않게 요즘 주목받는 키워드다. 힙딥은 골반과 허벅지 사이가 움푹 들어간 부위를 뜻한다. 체형에 따라 자연스럽게 생기지만 과도하게 꺼져 있으면 뒤태 실루엣이 끊겨 보이거나 다리가 짧아 보이게 한다. 여름 시즌을 앞두고 몸매 관리를 결심한 셀럽들 사이에서 힙딥 개선에 대한 관심이 뜨거운 이유다.\n365mc올뉴강남본점 김정은 대표원장 “힙딥은 선천적인 골반 구조와 엉덩이 근육 발달 상태에 따라 정도가 다를 수 있다”며 “볼륨감 있는 애플힙을 만들기 위해서는 엉덩이 자체 탄력을 키우는 동시에 골반과 허벅지 라인을 부드럽게 연결하는 관리가 필요하다”고 말했다.\n중둔근과 대둔근은 애플힙을 완성하는 핵심 근육이다. 중둔근은 골반 양옆에서 엉덩이 형태를 다듬고, 대둔근은 엉덩이 뒤쪽에서 볼륨과 힘을 담당하는 가장 큰 근육이다. 중둔근이 발달하면 골반 옆선이 매끄러워지고, 대둔근이 강화되면 엉덩이 전체 볼륨이 살아난다.\n이를 위한 운동으로 ‘사이드 레그 레이즈’와 클램 운동, 스쿼트‧런지가 추천된다. ‘사이드 레그 레이즈’는 옆으로 누워 다리를 천천히 들어 올리는 방식으로, 중둔근을 집중적으로 강화한다. 런지나 스쿼트는 대둔근과 허벅지 근육을 함께 단련할 수 있어 애플힙 볼륨을 키우는 데 유리하다.\n한편 운동만으로 체형을 완전히 교정하기는 어렵다. 특히 선천적으로 골반이 좁거나 근육량이 적고, 또는 오랜 좌식 생활로 엉덩이가 퍼지고 탄력이 떨어진 경우라면 더 체계적인 접근이 필요하다.\n운동만으로 개선이 어려운 경우 지방흡입이나 지방추출주사 같은 의학적 도움을 고려할 수 있다. 허리와 복부‧허벅지에서 여분의 지방을 추출한 뒤 이를 골반이나 엉덩이 부위에 이식하는 방법으로 힙딥을 채우고, 탄력 있는 애플힙을 연출할 수 있다. 이는 시각적으로 허리선을 더 잘록하게 하고, 골반과 힙의 곡선을 강조하는 데 효과적이다.\n힙라인 관리에서 중요한 것은 엉덩이만 따로 키우는 것이 아니라, 허리~골반~엉덩이로 이어지는 삼각존을 통합적으로 관리하는 것이다. 허리 군살을 줄이면서 골반 주변 볼륨을 살리고, 엉덩이에 탄력을 더하면 전체적인 체형 균형이 자연스럽고 아름다워진다.\n일상 속에서도 엉덩이 근육을 자극하는 습관을 들이는 것이 도움이 된다. 계단 오르기와 바른 자세 걷기 같은 간단한 습관만으로도 엉덩이 근육을 자극할 수 있다. 걷는 동안 엉덩이에 힘을 주고, 아랫배를 당겨 등과 어깨를 곧게 편 상태를 유지하는 것이 중요하다.\n계단을 이용할 때는 허리를 세우고 발바닥 전체로 지면을 밀어내듯 올라가는 동작이 좋다. 여력이 된다면 두 계단을 한 번에 오르는 것도 추천된다.\n김정은 대표원장은 “애플힙과 힙딥 개선은 단기간에 완성되지 않는다. 꾸준한 운동과 바른 습관, 필요하면 체형교정술을 병행하는 ‘콤보관리’가 아름다운 뒤태를 만드는 지름길”이라며 “한편 지방흡입은 무조건 성공한다는 후기나 저렴한 가격 등 조건만 보고 의료기관을 선택하지 말고, 마취과 전문의가 상주하는지, 무균수술실과 감염관리시스템 등을 갖췄는지, 수술 후 탄력 유지와 체중조절을 위한 사후관리프로그램이 있는지 등을 종합적으로 살펴야 한다”고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "여름, 망고로 물들다!...잠바주스, 애플망고 활용 신제품 5종 출시",
        "date": "2025-04-29 13:54",
        "link": "http://www.kdfnews.com/news/articleView.html?idxno=155370",
        "content": "SPC그룹의 건강 라이프스타일 브랜드 잠바주스가 오는 30일 여름을 맞아 애플망고를 활용한 신제품 5종을 출시한다.\n‘애플망고 선샤인’ 콘셉트로 다양한 맛을 즐길 수 있는 음료와 식사 대용 제품을 선보이며, △리얼 애플망고 스무디, △리얼 애플망고&코코넛 스무디, △리얼 애플망고&피치 주스 등 3종의 음료와 △리얼 애플망고 에너지보울, △리얼 애플망고 치아푸딩 등 2종의 푸드를 출시한다.\n6월 중순까지 한정 판매되며, 5월 8일부터 21일까지 해피오더 앱을 통한 픽업 주문 시 최대 1500원의 혜택도 제공한다.\n사진=잠바주스\n박주범 기자 kdf@kdfnews.com\n저작권자 © 한국면세뉴스 무단전재 및 재배포 금지",
        "relevance_score": 26
    },
    {
        "title": "일본 스마트폰 시장 잡아라…삼성 '갤럭시 앰버서더' 가동",
        "date": "2025-04-29 13:52",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1661048",
        "content": "삼성전자가 일본 통신사 소프트뱅크와의 협력을 강화하며 일본 스마트폰 시장 공략에 속도를 내고 있다. 최근 갤럭시 스마트폰 전문 상담 인력을 현지 주요 소프트뱅크 매장에 배치해 브랜드 인지도 상승과 점유율 확대에 나섰다. 이달 초 이재용 회장도 일본을 방문해 모바일 사업을 직접 챙기는 등 현지 시장 공략을 전방위로 가속화하는 모습이다.\n29일 업계에 따르면 삼성전자는 일본 소프트뱅크와 '삼성 갤럭시 앰버서더(Samsung Galaxy Ambassador)' 프로그램을 공동 추진하고 전문 교육을 이수한 약 1000명의 인증 크루를 전국 주요 소프트뱅크 매장에 배치했다.\n삼성 갤럭시 앰버서더는 고객에게 최고의 제품 체험, 서비스, 감동을 전하는 스페셜리스트를 의미한다. 전문 트레이너가 진행하는 교육을 이수하고 갤럭시 제품에 대한 폭넓은 지식, 전달력 등을 갖춘 사람을 삼성 갤럭시 앰버서더로 인증한다. 양사는 트레이닝을 수료한 1000여명의 크루에게 오는 6월 이후 인증 배지를 수여할 예정이다.\n인증 크루들은 소프트뱅크 매장에서 갤럭시 제품에 대한 전문 상담과 서비스를 제공하며 일본 시장 내 브랜드 인지도 제고에 나설 방침이다.\n업계는 삼성전자의 행보를 본격적인 일본 시장 재공략 신호로 해석하고 있다. 삼성전자가 이처럼 일본 스마트폰 시장 공략에 드라이브를 거는 것은 연간 3200만대가 팔리는 세계 4위 규모 시장이기 때문이다.\n삼성전자의 일본 내 공세는 올해 한층 뚜렷해졌다. 이재용 삼성전자 회장은 이달 초 일본을 방문해 NTT도코모, 소프트뱅크 등 주요 통신사를 찾아 사업 협력 강화를 논의한 것으로 알려졌다. 통신사와의 전략적 협력을 강화해 현지 점유율을 확대하려는 포석으로 풀이된다.\n일본 스마트폰 시장은 아이폰 점유율이 절반 이상인 '애플 텃밭'이다. 일본 시장조사업체 MM종합연구소에 따르면 애플의 2024년 일본 내 스마트폰 점유율은 50.5%로 1위를 기록했다. 삼성은 점유율 6.6%에 그쳤다.\n삼성전자는 지난 2월 14일 일본 시장에 갤럭시 S25 시리즈를 출시하고 적극적인 현지 대응으로 판도 변화를 모색하고 있다. 글로벌 출시일보다 약 2개월이나 늦게 출시됐던 기존 시리즈와 달리 글로벌 출시 후 단 일주일 만에 일본 시장에 갤럭시 S25 시리즈를 선보였다.\n삼성 갤럭시 앰버서더 프로그램을 공동 진행하는 소프트뱅크는 올해 10년 만에 삼성 스마트폰 판매를 재개했다. 이에 따라 갤럭시 S25 시리즈부터는 일본의 3대 통신사가 모두 갤럭시 삼성 스마트폰을 취급하게 됐다. 일본은 이동통신사를 통한 기기 판매 의존도가 높은 국가라서 통신사를 통한 소비자 접점 확대 여부가 점유율에 큰 영향을 미칠 수 있다.\n특히 S25 시리즈부터는 일본어 버전 AI 음성 비서 '빅스비(Bixby)'를 탑재해 현지 사용자들의 사용 편의성 개선에도 힘쓰고 있다.\n삼성 일본연구소는 2023년부터 소프트웨어 개발팀을 신설하고 갤럭시 AI와 빅스비의 일본어화 프로젝트를 본격 추진했다. 현지 엔지니어 주도로 개발이 이뤄지면서 일본 시장에 특화된 자연스럽고 정교한 사용자 경험 제공이 가능해졌다.\n삼성전자는 \"앞으로도 현지 고객의 니즈에 부합하는 제품을 소개하고 고객 만족도를 높일 수 있도록 지속적으로 지원할 예정\"이라고 말했다.",
        "relevance_score": 66
    },
    {
        "title": "삼성디스플레이, QD-OLED BI 공개 … 차별화 마케팅",
        "date": "2025-04-29 13:36",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/04/29/2025042900073.html",
        "content": "풍부한 색 표현력 상징 … 화질 가치 알린다'Q'를 이미지화한 BI … 상표 출원 준비 향후 고객사와 협력 통해 상표 노출\n-\n삼성디스플레이가 프리미엄 TV 및 모니터에 주로 사용되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개했다. 고유의 풍부한 색 표현력을 상징하는 이 BI를 통해 차별화된 기술 가치를 알리겠단 계획이다.삼성디스플레이는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.'21년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.",
        "relevance_score": 95
    },
    {
        "title": "삼성디스플레이 'QD-OLED' BI 공개…상표 출원 준비",
        "date": "2025-04-29 13:26",
        "link": "http://www.smedaily.co.kr/news/articleView.html?idxno=324917",
        "content": "독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 ‘QD-OLED’ 기술 브랜드가 공개됐다.\n삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 QD-OLED 기술의 브랜드 BI를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\nQD-OLED는 2021년 말 첫 선을 보였다. 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 “QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다”며 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 116
    },
    {
        "title": "비보 차기 폴더블폰 '스냅드래곤 8 3세대' 탑재하고 3분기 출시?",
        "date": "2025-04-29 13:08",
        "link": "https://kbench.com/?q=node/267009",
        "content": "비보 X 폴드 3 프로\n중국 스마트폰 제조사 비보(Vivo)의 차세대 폴더블 스마트폰이\n3분기 출시될 가능성이 제기됐다.\n중국 소셜 미디어 웨이보에서 활동 중인 팁스터 디지털챗스테이션(DCS)는\n\"비보가 차기 폴더블폰이 3분기 출시를 목표로 하고 있다\"고 밝혔다.\n비보 차기 폴더블폰은 ▲X 폴드 4 또는 ▲X 폴드 5 제품 이름으로\n출시될 것으로 예상된다. 특히, 팁스터는 비보 폴더블폰이 스냅드래곤 8 3세대 칩셋으로\n구동될 것이라고 주장했는데, 이는 비보 폴더블폰이 경쟁 제품에 비해 저렴하게 출시될\n수 있음을 시사한다.\n프로 모델의 존재 여부는 확인되지 않았지만, 프로 모델이 출시된다면\n퀄컴 스냅드래곤 8 엘리트 칩셋을 탑재할 가능성이 있다. 이전 보고서에 따르면 비보\n차기 폴더블폰은 향상된 힌지 디자인으로 스크린 주름 현상을 개선하고, 잠망경 망원\n카메라, 무선 충전 기능 등을 탑재할 것으로 알려졌다.",
        "relevance_score": 58
    },
    {
        "title": "[자동차잘알] 차량용 OLED 패널 출하량 급증, 프리미엄 자동차 시장의 주...",
        "date": "2025-04-29 13:04",
        "link": "https://www.cbci.co.kr/news/articleView.html?idxno=498762",
        "content": "[CBC뉴스] 차량용 유기발광다이오드(OLED) 패널 출하량이 지난해 126% 증가하며 248만 대에 달한 것으로 조사됐다. 이는 프리미엄 자동차 시장의 수요 증가가 주된 원인으로 분석된다. OLED 패널은 차량 내부 디자인의 고급화와 효율화를 이끄는 핵심 기술로 자리 잡고 있다.\n유비리서치가 발간한 '2025 오토모티브 디스플레이 기술과 산업 동향 분석 보고서'에 따르면, 전 세계 차량용 디스플레이 패널의 출하량은 전년보다 8.3% 증가한 2억3천600만 대에 이르렀다. 특히 OLED 패널은 디자인 자유도가 높고 화질이 선명해 고사양 제품으로 주목받고 있다.\n현대자동차의 제네시스 GV80은 27인치 OLED 디스플레이를 탑재했으며, 중국의 전기차 제조업체 니오의 2025년형 ET9 모델에는 15.6인치와 14.5인치 OLED 디스플레이가 적용됐다. 이러한 사례는 OLED 패널이 프리미엄 자동차 시장에서 점차 중요성을 더해가고 있음을 보여준다.\n한편, 액정표시장치(LCD)도 명암비 향상을 위해 로컬 디밍과 미니 LED 기술을 도입하고 있다. 지난해 미니 LED 패널 출하량은 전년 대비 2배 이상 증가해 340만 대를 기록했다. 이는 전기차 아필라(AFEELA)에 적용될 40인치 필러투필러(P2P) 미니 LED 디스플레이의 예시에서 확인할 수 있다.\n유비리서치의 한창욱 부사장은 \"소프트웨어 중심 자동차(SDV)는 고해상도, 저전력, 멀티 디스플레이 등 고성능을 요구한다\"며 \"이러한 트렌드에 맞춰 OLED 디스플레이 채용이 확대될 것\"이라고 밝혔다. 그는 이어 \"올해 차량용 OLED 패널 출하량은 약 300만 대에 이를 것\"이라고 전망했다.\n이처럼 차량용 디스플레이 시장은 기술 발전과 프리미엄 제품 수요 증가에 힘입어 빠르게 변화하고 있다. OLED 패널은 그 중심에서 디자인과 성능의 혁신을 이끌며, 자동차 산업의 새로운 가능성을 열어가고 있다.\n★ 네티즌 어워즈 투표하러 가기 ▶\n★ 실시간 뉴스속보 - CBC뉴스 텔레그램 ▶\n★ CBC뉴스 - gonewsi로 전 세계 타전 ▶\n▮ CBC뉴스ㅣCBCNEWS 한종구 기자",
        "relevance_score": 46
    },
    {
        "title": "[과학산책] 박막 트랜지스터가 뭐지?",
        "date": "2025-04-29 13:04",
        "link": "https://www.naeil.com/news/read/546436?ref=naver",
        "content": "과학산책\n박막 트랜지스터가 뭐지?\n현대인들은 텔레비전이나 스마트폰 화면을 보지 않는 날이 없다. 우리가 보통 ‘액정’이라고 부르는 평판 디스플레이는 실제 액체결정(LCD)으로 구동되는 것이 널리 사용되다가 요즘은 유기발광다이오드(OLED)로 구동되는 것이 점차 늘고 있다. 눈으로 봐서는 잘 구별이 되지 않는 이 두가지 디스플레이 기술은 그 원리가 전혀 다르지만 공통적으로 박막 트랜지스터(TFT)를 사용하여 화면의 픽셀을 구동한다.\n일반적인 반도체 소자인 CPU GPU DRAM 등은 모두 실리콘 웨이퍼에 미세 패턴으로 회로를 새겨서 제작한다. 실리콘 웨이퍼는 직경 30cm의 순수 단결정 실리콘 기둥을 얇게 잘라서 만든 원형기판을 사용하기 때문에 이런 반도체 소자는 모두 단결정 실리콘으로 만든다고 할 수 있다.\n디스플레이 패널도 픽셀을 구동하기 위해서 반도체 트랜지스터가 필요하다. 하지만 디스플레이에 사용하는 트랜지스터는 보통 가로 세로가 각각 2m가 넘는 유리기판에 수십 마이크론 크기인데, 실리콘 박막으로 만든 TFT를 사용한다. 실리콘을 포함하는 화학물질인 실란(silane, SiH₄) 기체를 유리기판에 뿌리면서 열이나 플라스마로 수소가 떨어지는 화학반응을 일으켜 실리콘이 유리기판 위에 증착되도록 하는 화학기상증착(CVD) 방법을 사용한다.\n이렇게 만들어진 박막은 실리콘 웨이퍼의 단결정과는 거리가 먼 비정질(amorphous) 구조에 수소를 다량 함유하고 있어서 단결정 실리콘에 비해 전기적 특성이 현격하게 떨어진다. 하지만 넓은 유리기판에 실리콘 박막을 증착하는 다른 방법이 없다. 다행히 평판 디스플레이의 시작을 연 LCD는 비정질 실리콘 박막 트랜지스터로 구동해도 큰 문제는 없다. LCD의 구동 원리상 전압만 잘 걸어주면 되고, 전류는 미량 흐르기 때문에 전류 특성이 떨어지는 비정질 실리콘 트랜지스터를 사용해도 되는 것이다. 이렇게 박막 트랜지스터로 구동하는 액정화면이 바로 TFT-LCD다.\nLCD와 OLED는 완전히 다른 기술\n여기서도 전류 특성이 좋은 실리콘이 필요한 부분이 있으니 픽셀에 전달될 전기신호를 처리하는 주변회로다. 액정에 전압만 걸어주는 비정질 실리콘 TFT와는 달리 다양한 전기신호를 다루는 주변회로를 위해 비정질 실리콘을 다결정(polycrystalline) 실리콘으로 바꾸는 기술이 필요하다.\n가장 손쉬운 방법은 비정질 실리콘 박막을 녹는점까지 온도를 올렸다가 내리는 것이다. 하지만 비정질 실리콘 박막과 유리기판의 녹는 온도 차이가 크지 않아서 기판유리가 변형될 위험 때문에 사용하지 못한다. 대신 강한 레이저 빔을 사용해서 비정질 실리콘의 표면만 살짝 녹여 다결정 실리콘으로 만드는 방법이 개발되었는데, 이렇게 만들어진 저온 다결정 실리콘(LTPS)으로 만든 주변회로와 비정질 실리콘 TFT로 픽셀 구동 패널 기술을 결합해서 TFT-LCD 텔레비전 패널이 만들어진다.\n최근에 등장한 OLED 디스플레이는 얼핏 보기에는 LCD와 비슷해 보인다. 하지만 LCD의 전압 구동과는 다르게 OLED 픽셀은 전류를 흘려서 구동한다. 앞서 언급한 비정질 실리콘 TFT는 전류 특성이 좋지 않을 뿐만 아니라 오래 전류를 흘리면 특성이 변한다. 따라서 OLED 디스플레이에 사용할 수 없다. OLED 픽셀을 구동하기 위해서는 유리기판 전체에 형성된 비정질 실리콘 박막을 LTPS 박막으로 바꿔준 후에 TFT를 만들어야 하는 것이다.\n하지만 2m가 넘는 유리기판 전체에 강력한 레이저 빔을 쬐어주려면 전체 유리를 세기가 일정한 길쭉한 레이저 빔으로 훑어야 하는데 광학적으로 상당히 어려운 일이다. 만일 여러번에 걸쳐서 전체 면적을 훑게 되면 경계 부분에 특성이 다른 LTPS가 만들어지는 문제가 발생한다. 이런 기술적 어려움을 극복한 기업은 LTPS를 이용한 OLED 디스플레이를 개발 판매하고 있다.\n디스플레이도 반도체 기술이 중심\nLTPS 기술 발전과는 별도로 아예 실리콘이 아닌 다른 물질을 사용하는 박막 트랜지스터 기술의 개발도 이루어졌다. 특히 인듐-갈륨-아연 산화물 (IGZO) 박막은 유리기판에 증착하면 비정질이 되지만 비정질 실리콘에 비해서는 월등히 뛰어난 전류 특성을 나타낸다. 따라서 별도로 다결정 형성을 위한 레이저 공정이 필요없다는 이점이 있다. 이런 물질로 만든 박막 트랜지스터를 산화물 TFT라 하고, 공정의 일관성을 유지하기 까다롭지만 이미 대형 OLED 디스플레이에 사용된다. 최근에는 LTPS와 산화물 TFT의 장점을 결합한 기술도 첨단 OLED 디스플레이에 등장했다.\n우리가 매일 접하고 있지만 미처 반도체 소자라고 생각하지 못했을 수도 있는 디스플레이도 실은 반도체 기술이 그 중심에 있다.",
        "relevance_score": 42
    },
    {
        "title": "삼성디스플레이, QD-OLED BI 공개…“기술 브랜딩 강화”",
        "date": "2025-04-29 13:02",
        "link": "https://n.news.naver.com/mnews/article/030/0003308121?sid=105",
        "content": "삼성디스플레이가 퀀텀닷(QD)-유기발광다이오드(OLED) 기술 브랜드 아이덴티티(BI)를 발표했다.\n새 BI는 QD-OLED 첫 글자인 Q를 이미지로 만든 것이 특징이다. 청색 OLED를 상징하는 파란색을 기본 색상으로, 그라데이션으로 넓은 컬러 스펙트럼을 표현했다고 회사 측은 설명했다.\nQD-OLED는 청색 OLED를 발광원으로 QD를 통해 색을 표현해내는 디스플레이다. 삼성디스플레이는 2021년 처음 QD-OLED를 선보였다. QD-OLED는 삼성전자, 소니, 델, MSI, 에이수스, HP 등 18개 브랜드 170개가 넘는 TV와 모니터에 탑재됐다.\n삼성디스플레이 관계자는 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 차별화된 기술 가치를 알릴 예정”이라고 전했다.",
        "relevance_score": 113
    },
    {
        "title": "유니씨앤씨, 네이버 X 삼성전자 갤럭시북5 프로 특선물 LIVE 진행",
        "date": "2025-04-29 12:52",
        "link": "https://kbench.com/?q=node/267010",
        "content": "삼성전자 공식 파트너사 (주)유니씨앤씨는 최신 인텔 코어 울트라 시리즈 2와 WQXGA+ Dynamic AMOLED 2X 터치스크린을 탑재한 삼성 갤럭시북5 프로 / 프로360 신모델과 올인원 프로 대상으로 할인 혜택과 최대 12개월 무이자 할부, 구매인증 이벤트, SSD 무상업, 한컴 오피스, 무선 키보드 & 무선 마우스 등 푸짐한 사은품이 증정되는 특선물 라이브 방송을 2025년 4월 29일 19시부터 단 1시간 동안 스마트스토어를 통하여 진행한다.\n삼성 갤럭시북5 프로는 인텔 코어 울트라 시리즈 2를 탑재해 더욱 강력한 성능과 뛰어난 전력 효율을 제공하는 프리미엄 노트북이다. 고해상도 Dynamic AMOLED 2X 터치스크린은 빛 반사 방지와 비전 부스터 기능을 지원해 선명한 화질을 자랑하며, 갤럭시 AI가 적용돼 편리한 사용자 경험을 제공한다. 슬림하고 세련된 디자인에 Intel ARC 그래픽, AKG 쿼드 스피커, 정밀한 터치패드까지 더해져 디자인과 성능을 모두 갖춘 제품이다.\n삼성 갤럭시북5 프로360은 태블릿으로도 사용할 수 있는 2IN1 노트북으로 최신 인텔 코어 울트라 시리즈 2와 고화질 AMOLED 디스플레이어, 그립감이 뛰어난 S펜이 탑재되었다. 세련된 스타일리쉬 디자인과 함께 WQXGA+ 해상도, Intel ARC 그래픽, 우퍼가 더 커진 AKG 쿼드 스피커 등의 최신 첨단 기술이 집약된 노트북이다.\n삼성 올인원 프로는 울트라 슬림 디자인과 얇은 스탠드를 적용한 일체형 PC로 메탈 소재를 활용한 고급스러운 그레이 색상의 완성된 디자인과 함께 27인치 4K UHD 디스플레이, 인텔 코어 울트라 5 프로세서, 인텔 ARC 내장그래픽, AKG 쿼드 스피커 탑재, 갤럭시 제품과의 연결성 등 최신 성능을 두루 갖추었다.",
        "relevance_score": 27
    },
    {
        "title": "애플, 아이폰 17 시제품 최종 테스트 완료... 초슬림한 '에어' 모델 램 ...",
        "date": "2025-04-29 12:50",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1799610",
        "content": "애플이 올가을 아이폰 17 시리즈를 출시할 것으로 관측되는 가운데, 일부 모델의 최종 검증 단계까지 마무리했다는 소식이 전해졌다.\n28일(현지 시각), 대만 IT 매체 디지타임스는 이날 보도를 통해 애플이 아이폰 17 시리즈 4개 모델 중 최소 1종 이상 제품에 EVT(Engineering Valuation Test)를 완료했다고 밝혔다.\n이번 소식은 애플이 오는 9월로 출시일을 낙점한 신제품 개발 일정이 순탄하게 흘러가고 있다는 점을 시사한다. EVT는 제조사가 특정 제품을 시장에 공개하기 이전, 시제품(프로토타입)을 테스트해 하드웨어 작동의 이상 여부를 확인하는 단계다. 제품 전반에 걸친 평가로 개선 사항을 파악하는 것이 해당 테스트의 주된 목적이다.\n이와 같은 과정을 통과했다는 사실은 제품의 개발 프로세스가 사실상 막바지에 도달했다는 방증이기도 하다. 본격적인 생산 이전 선계 및 양산성을 검증하는 2종의 테스트(DVT·PVT)를 추가로 거쳐야 하지만, 하드웨어적 완성도로는 이미 상용화할 수 있는 수준까지 달성했을 가능성이 유력하다.\n다만 EVT를 통과한 기종이 시리즈 내 4종 중 어떤 모델인지는 공개되지 않았으며, 아이폰 17 시리즈의 출시까지는 4개월여가 남은 상황이다. 이에 따라 EVT 이후로도 제품 하드웨어나 설계가 소폭 변경될 여지는 남아 있다는 것이 매체의 분석이다.\n관건은 올해 최초로 공개될 아이폰 17 에어의 메모리(램) 용량이다. 기존 플러스 모델의 대체재이자, 애플의 첫 초박형·초슬림 아이폰인 해당 모델의 하드웨어 사양은 아직 확정되지 않은 상황이다.\n애플은 고급형 모델인 프로·프로 맥스보다는 저렴하면서도, 차별화된 디자인을 앞세운 아이폰 17 에어를 차세대 프리미엄 아이폰이자 미래 제품 디자인의 표준으로 삼을 전망이다. 이에 따라 전작보다 확장된 12GB 메모리를 탑재할지, 혹은 기존의 8GB 용량을 유지할지를 두고 내부의 논의가 이어지고 있는 것으로 알려졌다.\n같은 해 출시될 아이폰 17 프로·프로 맥스에는 12GB 메모리가 탑재될 가능성이 유력하다. 최대 120Hz 주사율을 지원하는 프로모션(ProMotion) 디스플레이 등 예년까진 고급형 모델에만 한정되던 일부 기능이 전체 모델로 확장됨에 따라, 다른 곳에서 새로운 ‘급 나누기’의 수단을 찾겠다는 의도로 풀이된다.\n그 가운데 아이폰 17 에어는 5mm대 두께를 구현하며 줄어든 설계 공간으로 카메라와 배터리 구성이 축소될 것으로 관측되는데, 이에 따라 디스플레이나 메모리를 비롯한 다른 사양을 고도화해 상품성을 유지할 것이라는 견해도 나온다. 애플 전문가로 유명한 대만 TF인터내셔널증권의 궈밍치 애널리스트 역시 아이폰 17 에어에 12GB 메모리가 탑재될 것으로 내다봤다.\n한편, 오는 9월 공개, 출시될 아이폰 17 시리즈는 ▲아이폰 17 ▲아이폰 17 에어 ▲아이폰 17 프로 ▲아이폰 17 프로 맥스 4종으로 구성될 예정이다. 그중 프로·프로 맥스 모델에는 전작보다 확장된 8.25mm의 두께와 배터리 용량, 업그레이드된 카메라 사양이 적용될 것으로 보인다.",
        "relevance_score": 82
    },
    {
        "title": "애플, 개발자·일반 테스터용 'iOS 18.5' 최신 베타 출시",
        "date": "2025-04-29 12:48",
        "link": "https://kbench.com/?q=node/267006",
        "content": "28일(현지시간) 애플이 개발자용 ▲iOS 18.5 베타 4 일반\n테스터용 ▲iOS 18.5 퍼블릭 베타 3 버전을 출시했다.\niOS 18.5 버전은 버그 수정 및 일부 기능 개선에 초점을 맞춘\n마이너 업데이트로 알려졌다. 연락처 사진 삭제를 포함하여 메일 앱을 이전 디자인으로\n되돌리는 옵션이 더 많아졌고, 애플캐어(AppleCare) 정보도 더 쉽게 찾을 수 있다.\n최신 베타 버전에서도 자잘한 버그 수정과 성능 향상이 포함될\n가능성이 높다고 외신은 전했다. iOS 18.5 정식 업데이트는 5월 중 출시될 예정이다.",
        "relevance_score": 26
    },
    {
        "title": "모바일 오토 배틀러 '펫펫고', 애플 앱스토어 인기 순위 1위 등극",
        "date": "2025-04-29 12:26",
        "link": "https://www.khgames.co.kr/news/articleView.html?idxno=239365",
        "content": "뉴큐브게임즈는 29일 자사가 서비스하는 신작 모바일 액션 배틀 게임 ‘펫펫고(PetPetGo)’가 애플 앱스토어 무료 인기게임 순위에서 1위를 기록했다고 밝혔다.\n지난 4월 21일 출시된 ‘펫펫고’는 이용자들의 폭발적인 호응과 입소문을 타며 눈부신 성과를 거두고 있다. 특히, 한국 서비스 시작 이틀 만에 애플 앱스토어 인기 순위 정상에 오른 한편, 구글 플레이스토어에서도 빠르게 순위를 끌어올리며 상승세를 이어가고 있다.\n‘펫펫고’는 귀엽고 개성 넘치는 펫들과 함께 펼치는 박진감 넘치는 전략 전투를 강점으로 내세운 오토 배틀러 장르 신작이다. 이용자들은 다양한 펫을 수집 및 성장시키며, 배치와 조합에 따라 승패가 갈리는 깊이 있는 전략성을 즐길 수 있다.\n한편, 뉴큐브게임즈 사업개발팀 이소영 PM은 “유저 여러분의 뜨거운 사랑 덕분에 펫펫고가 양대 마켓에서 가시적인 성과를 거두게 되어 매우 기쁘다”며, “앞으로도 다양한 이벤트와 꾸준한 콘텐츠 업데이트를 통해 유저 분들의 기대에 부응하겠다”고 전했다.",
        "relevance_score": 26
    },
    {
        "title": "‘가전 생태계’ 구축한 샤오미, 中 스마트폰 점유율 1위도 탈환",
        "date": "2025-04-29 12:10",
        "link": "https://n.news.naver.com/mnews/article/018/0006001028?sid=101",
        "content": "‘가전 생태계’ 구축한 샤오미, 中 스마트폰 점유율 1위도 탈환\n국가 보조금으로 비용 효율 이점 부각, ‘샤오미 홈’ 효과도\n화웨이 1위 놓쳤으나 출하량 증가, 애플 출하량은 10% ↓[베이징=이데일리 이명철 특파원] 중국에서 전기차 시장에 뛰어들어 몸집을 키운 샤오미가 스마트폰 시장에서도 점유율 1위를 되찾았다. 미·중 관세 전쟁이 격화하면서 중국 내수 활성화 정책이 활발한 가운데 애국 소비 등이 맞물린 것으로 보인다.\n중국 경제 매체 제일재경은 시장조사기관 IDC 데이터를 인용해 올해 1분기 중국 스마트폰 시장에서 샤오미가 전년동기대비 39.9% 증가한 1330만대를 출하했다고 29일 보도했다. 샤오미의 올해 1분기 점유율은 18.6%로 1위다.\n화웨이의 점유율은 15.7%로 샤오미에 이어 2위다. 올해 1분기 1120만대의 스마트폰을 출하해 전년동기대비 10% 증가했다. 이어 오포(OPPO)가 1110만대로 3위(15.5%), 비보(vivo)가 1080만대로 4위(15.0%)를 각각 기록했다.\n중국 스마트폰 시장에서 애플의 1분기 점유율은 5위(13.7%)까지 내려앉았다. 같은기간 스마트폰 출하량은 10% 줄어든 980만대에 그쳤다.\n중국에서 애플 점유율 순위가 내려가고 토종 브랜드 인기가 높아진 것은 미·중 관세 전쟁에 따른 애국 마케팅이 효과를 냈기 때문으로 풀이된다. 애플의 중국 스마트폰 시장 점유율은 7개 분기 연속 하락세를 나타내고 있다.\n애플의 추락과 함께 주목받는 부분은 샤오미의 비상이다. 샤오미가 중국 스마트폰 시장에서 점유율 1위를 차지한 것은 2015년 이후 10년 만이다.\n샤오미 창업자인 레이 쥔 회장은 소셜미디어(SNS)에 “10년 후 샤오미 휴대폰이 중국 시장에서 1위를 되찾았다는 보고서를 보고 매우 감동 받았다”면서 “우리는 샤오미에 대한 모든 사람의 기대에 부응하기 위해 계속 노력할 것”이라고 밝혔다.\n지난 10여년간 중국 스마트폰 시장은 아이폰을 필두로 한 애플의 공략과 함께 오포, 비보, 아너 같은 토종 브랜드 각축전이 지속됐다.\n미국의 규제로 고전하던 화웨이는 지난해 프리미엄급 스마트폰을 선보이며 중국을 비롯한 전세계 시장에 다시 뛰어들었고 점유율 경쟁에서도 앞서나갔다.\n화웨이에 이어 샤오미도 잇단 신제품을 출시하면서 점유율을 다시 끌어올리는 등 기존 대기업들의 부상이 돋보인다. 중국 매체 시나파이낸스는 “샤오미는 정확한 가격 전략과 제품 믹스를 통해 마침내 강력한 돌아와 시장에서 1위 자리를 되찾았다”고 평가했다.\n시장조사업체 카날리스의 토비 주 수석 애널리스트는 샤오미의 성공이 제품과 유통 채널간 시너지 효과에서 비롯됐다며 국가 보조금 정책 혜택으로 비용 효율적인 이점이 더욱 강조됐다고 분석했다.\n그는 “샤오미는 통일된 온·오프라인 가격 책정 전략을 통해 소비자의 의사 결정 비용을 효과적으로 줄였고 웨어러블 기기, PC, 스마트 홈·자동차 분야의 전체 카테고리 레이아웃도 여러 시나리오의 번들 소비를 크게 촉진했다”고 설명했다.\n샤오미의 경우 TV부터 냉장기, 세탁기, 건조기, 청소기 등 생활 가전 전반에서 제품을 생산하고 있다. 이를 통해 샤오미 스마트폰으로 상황을 통제할 수 있는 이른바 ‘샤오미 홈’ 시스템을 구축했는데 이를 통해 스마트폰 판매 또한 증가하는 것으로 보인다.\n한편 내수를 촉진하는 중국 정부 정책에 따라 중국 스마트폰 시장 성장세는 당분간 계속될 전망이다.\n카날리스는 올해 1분기 중국 스마트폰 출하량이 7090만대로 전년동기대비 5% 증가하며 회복 추세를 이어가고 있다면서 정부의 국가보조금 정책이 앞으로 더 많은 소비자 수요를 이끌어낼 것이라고 예상했다.\n기자 프로필\n이데일리 중국 베이징 특파원\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 46
    },
    {
        "title": "Samsung Display unveils brand identity for QD-OLED tech",
        "date": "2025-04-29 12:09",
        "link": "https://n.news.naver.com/mnews/article/044/0000269437?sid=104",
        "content": "Samsung Display unveils brand identity for QD-OLED tech\nSamsung Display said Tuesday that it has unveiled a new brand identity for its quantum dot organic light-emitting diode technology, and is preparing to file a trademark application for it.\nThe brand identity visualizes the letter “Q” from QD-OLED, incorporating a blue hue representing the blue OLED material and a gradient that symbolizes the technology’s expansive color spectrum.\nFirst introduced in late 2021, QD-OLED technology has been recognized for delivering superior picture quality compared to conventional OLED monitors.\nIt has since been adopted in over 170 TV and monitor models from 18 global brands, including Samsung Electronics, Sony, Dell, MSI, Asus and HP.\nKnown for offering the widest color gamut among commercially available displays, QD-OLED panels are praised for their ability to reproduce colors with exceptional accuracy, closely matching the creators’ original intent.\n“QD-OLED combines the superior black expression capabilities of traditional OLED with the optical characteristics of quantum dots, enabling richer color expression and distortion-free image quality from any angle,” a Samsung Display official said.\n“By expressing QD-OLED’s outstanding image quality through the brand identity, we aim to communicate the distinct technological value of QD-OLED to our clients and consumers,” the official added.\nThe company plans to collaborate with global partners to showcase the new brand identity at domestic and international exhibitions, and to apply it to the packaging of finished products, ramping up efforts to strengthen its technology branding.\n기자 프로필\n코리아헤럴드 지예은 기자입니다.\nCopyright ⓒ 코리아헤럴드. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기주요뉴스 해당 언론사에서 선정하며 언론사 페이지(아웃링크)로 이동해 볼 수 있습니다.\n- Conservative critical of Yoon Suk Yeol to join liberal presidential campaign\n- Korea's per capita GDP set to fall below 2022 levels: IMF\n- Homeplus, MBK Partners HQs raided over controversial short-term debt sale\n- SK Telecom stores overwhelmed as customers rush to replace USIM cards over security fears\n- Six injured in knife attack by student at high school in Cheongju\n3\n코리아헤럴드 헤드라인\n더보기\n-\nKim Moon-soo, Han Dong-hoon to compete in final round of PPP primary\n14시간전 -\nAfter primary defeat, Hong Joon-pyo quits politics\n13시간전 -\nMyung Tae-kyun investigated in election interference scandal\n14시간전 -\nMain blaze of Daegu wildfire extinguished after 23 hours\n14시간전 -\n14th century book stripped of treasure status after theft revealed\n13시간전 -\nBIFF unveils vision for 30th edition\n14시간전\n코리아헤럴드 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 78
    },
    {
        "title": "애플, 아이폰 생산 기지 인도로 전환",
        "date": "2025-04-29 12:04",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15651699",
        "content": "(톱스타뉴스 조하은 기자) 미국 애플이 중국의 아이폰 조립 라인을 인도로 이전할 계획이다. 이는 미중 무역 분쟁으로 인해 애플이 공급망 다각화 전략을 더욱 적극적으로 추진하고 있기 때문이다.\n지난 25일 파이낸셜타임스(FT)에 따르면 애플은 내년 미국에서 판매될 아이폰의 조립 라인을 모두 인도로 옮길 것이라고 보도했다.\n애플은 약 20년간 중국에 대규모 투자를 통해 세계 최고 수준의 생산 시스템을 구축하고 3조 달러 규모의 기술 거대 기업으로 성장했지만, 미중 무역 분쟁의 영향으로 위기에 처했다. 특히 트럼프 행정부의 중국산 수입품에 대한 높은 관세 부과는 애플 시장 가치를 7000억 달러 감소시키는 등 큰 타격을 주었다.\n애플은 이러한 상황 속에서 인도 생산량을 두 배 이상 증가시킬 계획이다. 애플은 최근 몇 년 동안 인도에서 타타 일렉트로닉스와 폭스콘과 협력해 생산 능력을 꾸준히 높여왔지만, 대부분의 아이폰은 여전히 중국에서 조립되고 있다.\n애플 CEO 다니엘 뉴먼은 “중국에서 인도로의 생산 전환 조치는 애플이 성장과 모멘텀을 유지하는 데 중요한 역할을 할 것”이라고 말했다.\n조하은 기자\nreporter@topstarnews.co.kr\n키워드\n#애플\n2025/04/29 12:02송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 53
    },
    {
        "title": "‘꿈의 디스플레이’ iLED 마저… 중국 특허, 한국의 2배",
        "date": "2025-04-29 12:02",
        "link": "https://n.news.naver.com/mnews/article/021/0002706360?sid=101",
        "content": "‘꿈의 디스플레이’ iLED 마저… 중국 특허, 한국의 2배\nOLED보다 수명·안정성 개선\nXR기기·스마트 워치 등 활용\n미래 시장 성장 가능성 높아\n中 BOE·TCL 등 생산 가속도\n삼성·LG는 아직 상용화 감감\n중국이 유기발광다이오드(OLED)의 뒤를 이을 차세대 디스플레이로 주목받는 ‘무기발광 디스플레이’(iLED) 분야에서 기술 우위를 과시하고 있어 국내 디스플레이 업계의 위기감도 커지고 있다. iLED는 TV·스마트폰에 쓰이는 OLED보다 수명이 길고 높은 휘도 특성을 갖춰 ‘꿈의 디스플레이’로 불린다.\n29일 한국과학기술평가원(KISTEP)이 2000∼2023년 국가별 iLED 화소·패널·모듈 등 핵심 특허를 분석한 결과 한국의 특허 건수는 총 234건으로 중국(430건)의 54.4%에 불과했다. 대표 iLED 기술인 ‘마이크로 LED’의 경우 한국의 특허 건수는 184건으로 미국(375건)·중국(318건)·대만(204건)에 이어 4위에 그쳤다. KISTEP는 “미국과 중국이 대다수의 기술 및 특허를 주도하는 상황”이라며 “iLED 상용화를 대비해 적극적인 사업화 연구·개발(R&D) 투자가 필요하다”고 분석했다.\niLED는 마이크로·나노 LED, 퀀텀닷(QD·초미세 반도체 물질) 등 무기 소재를 발광원으로 하는 디스플레이다. 산소와 수분에 취약한 OLED와 비교해 확장현실(XR) 기기나 스마트워치 등 적용 범위가 넓은 게 장점이다. 시장조사업체 옴디아에 따르면 마이크로 LED 디스플레이 패널 출하량은 올해 20만 대에서 2030년 2490만 대, 2031년 3460만 대로 가파르게 늘어날 전망이다.\n일찍이 iLED의 성장성을 알아보고 투자를 단행한 중국은 이미 제품 상용화 단계에 들어섰다는 평가를 받는다. 중국 최대 패널 업체 BOE는 지난해 말부터 6인치 웨이퍼 기반 마이크로 LED 생산을 시작했다. 중국 가전기업 TCL 자회사인 차이나스타(CSOT)도 올해 차량용 마이크로 LED를 공개할 예정이다. 대만 AUO도 지난해부터 약 1조5000억 원을 투자해 기존 LCD 공장을 마이크로 LED 생산용으로 개조, 연내 생산을 앞두고 있다.\n삼성디스플레이·LG디스플레이 등 국내 기업들도 iLED 시제품을 선보이고 있지만, 아직 상용화 단계에는 이르지 못하고 있다. 디스플레이 업계 관계자는 “국내 iLED의 경우 핵심 부품과 제조 공정을 대부분 수입에 의존하고 있어 자립형 공급망 구축을 비롯해 초기 경쟁력 확보를 위한 기술개발이 시급한 상황”이라며 “OLED 시장에서는 한국이 아직 우위를 점하고 있지만, iLED 주도권 다툼이 시작되면 시장을 지키기 어려울 것”이라고 했다.\n기자 프로필\n문화일보 산업부 김호준입니다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n문화일보 헤드라인\n더보기\n문화일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 55
    },
    {
        "title": "잠바주스, 애플망고 활용 여름 신제품 5종 출시",
        "date": "2025-04-29 11:48",
        "link": "https://www.bigtanews.co.kr/article/view/big202504290015",
        "content": "바리스타 폴 바셋, 커피 추출 행사 성료\n2025-04-29\nSPC그룹 잠바주스가 열대과일 애플망고를 활용한 신제품을 30일 출시한다. 이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 ▲ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, ▲ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’, ▲ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’ 등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 ▲ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ ▲ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다. 잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다. 자세한 내용은 해피오더 앱에서 확인할 수 있다. 잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.",
        "relevance_score": 38
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' BI 공개",
        "date": "2025-04-29 11:34",
        "link": "https://www.megaeconomy.co.kr/news/newsview.php?ncode=1065579817995288",
        "content": "[메가경제=신승민 기자] 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(브랜드 아이덴티티)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\n삼성디스플레이에 따르면 QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원하며 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n[저작권자ⓒ 메가경제. 무단전재-재배포 금지]",
        "relevance_score": 110
    },
    {
        "title": "'펫펫고', 출시 이틀만에 애플 앱스토어 인기 1위 달성!",
        "date": "2025-04-29 11:30",
        "link": "https://www.thisisgame.com/webzine/game/nboard/225/?n=210984",
        "content": "[자료제공:뉴큐브게임즈]\n- 뉴큐브게임즈 신작 '펫펫고' 출시 이틀만에 앱스토어 무료 인기 1위 달성\n- 뛰어난 게임성과 전략성으로 대규모 마케팅 없이 입소문 타고 인기몰이 중\n㈜뉴큐브게임즈는 자사가 서비스하는 신작 모바일 액션 배틀 게임 '펫펫고(PetPetGo)'가 애플 앱스토어 무료 인기게임 순위에서 1위를 기록했다고 29일 밝혔다.\n지난 4월 21일 출시된 '펫펫고'는 대규모 마케팅 없이도 유저들의 폭발적인 호응과 입소문을 타며 눈부신 성과를 거두고 있다. 특히, 한국 서비스 시작 단 이틀 만에 애플 앱스토어 인기 순위 정상에 오르는 기염을 토했으며, 구글 플레이스토어에서도 빠르게 순위를 끌어올리며 거침없는 상승세를 이어가고 있다.\n'펫펫고'는 귀엽고 개성 넘치는 펫들과 함께 펼치는 박진감 넘치는 전략 전투를 강점으로 내세운 오토 배틀러 게임이다. 플레이어는 다양한 펫을 수집하고 성장시키며, 단순한 전투를 넘어 배치와 조합에 따라 승패가 갈리는 깊이 있는 전략성을 즐길 수 있다. 이러한 뛰어난 게임성은 출시와 동시에 폭넓은 연령층의 유저들에게 높은 평가를 받으며 자연스럽게 입소문을 확산시켰다.\n뉴큐브게임즈 사업개발팀 이소영 PM은 \"유저 여러분의 뜨거운 사랑 덕분에 펫펫고가 양대 마켓에서 가시적인 성과를 거두게 되어 매우 기쁘다\"며, \"앞으로도 다양한 이벤트와 꾸준한 콘텐츠 업데이트를 통해 유저 분들의 기대에 부응하겠다\"고 전했다.",
        "relevance_score": 26
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 선봬",
        "date": "2025-04-29 11:28",
        "link": "https://www.cnbnews.com/news/article.html?no=722849",
        "content": "SPC그룹이 운영하는 잠바주스가 열대과일 애플망고를 활용한 신제품을 출시했다고 29일 밝혔다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성됐다는 것.\n신제품 음료는 애플망고의 풍미를 담은 △리얼 애플망고 스무디, 코코넛 밀크와 애플망고의 조화에 리치보바 토핑을 더한 △리얼 애플망고&코코넛 스무디, 애플망고와 복숭아를 블렌딩한 △리얼 애플망고&피치 주스 등 3종이다.\n이와 함께 식사 대용을 즐기기 좋은 제품으로 ‘리얼 애플망고 에너지보울’, ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 오는 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이 QD-올레드 BI 상표 출원…기술 차별화",
        "date": "2025-04-29 11:26",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=266309",
        "content": "향후 국내외 전시회 및 제품 패키지 통해 상표 노출\n[서울=뉴시스]이인준 기자 = 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD(퀀텀닷)-올레드(OLED·유기발광다이오드)' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-올레드의 첫 머리 글자인 'Q'를 이미지화해 청색 올레드를 상징하는 파란색과 QD-올레드 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n삼성디스플레이 관계자는 \"QD-올레드의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-올레드의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이의 QD-올레드는 지난 2021년 말 첫 선을 보인 이래 삼성전자, 소니, 델(Dell), 마이크로스타인터네셔널(MSI), 에이수스(ASUS), 에이치피(HP) 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-올레드는 블랙 표현력이 뛰어난 기존 올레드의 장점에 퀀텀닷의 광학 특성이 더해졌다. 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있어 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현한다는 평가를 받고 있다.\n뉴시스언론보도\nmaster@widedaily.com",
        "relevance_score": 76
    },
    {
        "title": "삼성디스플레이, QD-OLED BI 공개",
        "date": "2025-04-29 11:23",
        "link": "https://n.news.naver.com/mnews/article/016/0002464371?sid=101",
        "content": "독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 ‘QD- OLED(퀀텀닷-유기발광다이오드)’ 기술 브랜드가 공개됐다.\n삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 ‘QD- OLED’ 기술의 BI(Brand Identity·사진)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD- OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화한 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 “QD- OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다”며 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화한 기술 가치를 알릴 예정”이라고 했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다. 서경원 기자",
        "relevance_score": 119
    },
    {
        "title": "지난해 車 OLED 패널 출하량 248만대…프리미엄 수요 영향",
        "date": "2025-04-29 11:21",
        "link": "https://n.news.naver.com/mnews/article/277/0005585394?sid=101",
        "content": "차량 OLED 패널 출하량, 전년비 126%↑\n\"올해 OLED 출하량은 300만대로 증가\"차량 내 디스플레이를 탑재하는 완성차 업체들이 늘면서 고사양 제품인 차량용 유기발광다이오드(OLED) 패널 출하량도 급증한 것으로 나타났다.\n29일 유비리서치가 발간한 '2025 오토모티브(차량) 디스플레이 기술과 산업 동향 분석 보고서'에 따르면 지난해 차량용 디스플레이 패널의 전 세계 출하량은 전년보다 8.3% 증가한 2억3600만대에 달한 것으로 조사됐다.\n올해 출하량은 2억4180만대로 전망된다. 특히 지난해 차량용 OLED 패널 출하량은 약 248만대로 이는 전년과 비교해 126% 증가했다. 유비리서치는 \"OLED 디스플레이가 차량 내부 디자인의 고급화와 효율화에 기여할 수 있어 프리미엄 자동차를 중심으로 OLED를 적극 채용하고 있다\"고 분석했다.\nOLED 패널은 디자인 자유도가 높고 화질이 선명한 하이엔드 제품이다. 지난해 출시된 현대자동차의 제네시스 GV80에는 LG디스플레이가 생산한 27인치 OLED 디스플레이가 적용됐다. 또 중국의 전기차(EV) 자동차 생산업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택했다. 또 액정표시장치(LCD)도 OLED와 유사한 명암비를 제공하기 위해 로컬 디밍과 함께 미니 LED를 적용하고 있다.\n지난해 미니 LED 패널 출하량은 전년 대비 2배 이상 증가한 340만대를 기록했다. 소니 혼다 모빌리티가 내년 출시 예정인 전기차 아필라(AFEELA)에는 LG디스플레이에서 제공한 40인치 필러투필러(P2P) 미니 LED 디스플레이가 적용된다.\n한창욱 유비리서치 부사장은 \"소프트웨어 중심 자동차(SDV)는 고해상도, 저전력, 멀티 디스플레이와 같은 성능과 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다\"며 \"이에 적합한 OLED 디스플레이 채용이 계속 확대될 것이며, 올해는 차량용 OLED 패널 출하량이 약 300만대에 이를 것\"이라고 전망했다.",
        "relevance_score": 40
    },
    {
        "title": "삼성디스플레이, QD-OLED 기술 신규 BI 공개",
        "date": "2025-04-29 11:16",
        "link": "https://www.mediapen.com/news/view/1011360",
        "content": "[미디어펜=김견희 기자]삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n[미디어펜=김견희 기자]\n▶다른기사보기",
        "relevance_score": 110
    },
    {
        "title": "애플, '아이폰17 프로' 반사 방지 디스플레이 탑재 계획 취소?",
        "date": "2025-04-29 11:12",
        "link": "https://kbench.com/?q=node/267003",
        "content": "아이폰16 프로 (출처: 애플)\n애플이 아이폰17 프로 모델에 적용할 예정이었던 반사 방지 코팅\n디스플레이 탑재 계획을 취소했다고 해외 매체 맥루머스가 소식통을 인용해 28일(현지시간)\n보도했다.\n애플은 2020년 아이폰12 시리즈부터 코닝과 협력하여 개발한\n글래스 세라믹 소재인 세라믹 쉴드를 적용하고 있다. 앞서 웨이보 팁스터 인스턴트\n디지털은 \"애플이 세라믹 쉴드보다 긁힘 방지 기능이 더 뛰어난 새로운 반사\n방지 디스플레이 레이어를 개발하고 있다\"고 주장한 바 있다.\n그러나, 맥루머스가 신뢰할 수 있는 소식통으로부터 입수한 정보에\n따르면 애플은 새로운 반사 방지 코팅 탑재 계획을 취소한 것으로 알려졌다. 맥루머스는\n\"애플이 아이폰17 프로 및 17 프로 맥스 모델에 반사 방지 코팅을 적용할 계획이었지만,\n디스플레이 코팅 공정을 확장하는 데 문제가 발생하여 계획을 취소한 것으로 보인다\"고\n전했다.\n이에 따라 올 가을 출시할 아이폰17 시리즈 디스플레이에는 이전\n모델과 동일한 지문 방지 올레포빅 코팅이 계속 적용될 것으로 전망된다. 이 코팅은\n지문을 방지하는 데는 도움이 되지만, 반사 방지 성능에는 거의 영향을 미치지 않는다.\n애플이 계획을 취소했다고 해서 개발을 포기한 것은 아니다.\n제조 공정이 개선된다면 2026년 출시될 아이폰18 시리즈에서 이 기술을 도입할 가능성도\n제기된다.\n한편, 삼성전자는 갤럭시S24 울트라 모델부터 고릴라 글래스\n아머(Gorilla Glass Armor)를 최초 적용하고 있다. 고릴라 글래스 아머는 반사를\n최대 75%까지 줄이고, 밝은 환경에서도 명암비를 향상시키며, 강한 햇빛 아래에서도\n색상을 더욱 선명하게 표현한다.",
        "relevance_score": 38
    },
    {
        "title": "지난해 차량용 OLED 출하량 248만대…전년비 126% ↑",
        "date": "2025-04-29 11:10",
        "link": "https://n.news.naver.com/mnews/article/031/0000928408?sid=105",
        "content": "유비리서치의 '2025 오토모티브 디스플레이 기술과 산업동향 분서 보고서'에 따르면, 지난해 차량용 디스플레이 패널의 글로벌 출하량은 2억3600만대로 전년보다 8.3% 증가했다.\n올해 차량용 디스플레이 패널 출하량은 2억4180만대로 전망된다.\n차량용 디스플레이 가운데 OLED 패널 출하량은 지난해 약 248만대로 집계됐다. 전년 대비 126% 증가한 것이다.\n유비리서치는 \"OLED 디스플레이를 통해 차량 내부 디자인의 고급화와 효율화에 기여할 수 있어 프리미엄 자동차를 중심으로 OLED를 적극 채용하기 때문\"이라고 분석했다.\n실제로 지난해 출시된 현대자동차의 제네시스 GV80 차량에는 LG디스플레이의 27인치 OLED 디스플레이가 적용됐다.\n중국 전기차(EV) 업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택했다.\n유비리서치는 차량용 디스플레이의 엔터테인먼트 용도가 증가하면서 액정표시장치(LCD) 디스플레이도 OLED와 유사한 명암비를 제공하기 위해 로컬 디밍과 함께 미니-LED를 적용하는 추세가 늘고 있다고도 설명했다.\n지난해 미니-LED 패널 출하량은 340만대로 전년보다 2배 이상 증가했다.\n소니 혼다 미빌리티가 오는 2026년 출시할 전기차인 아필라에도 LG디스플레이가 제공한 40인치 필라투필라 미니-LED 디스플레이가 적용될 예정이다.\n한창욱 유비리서치 부사장은 \"소프트웨어 정의 차량(SDV)은 고해상도, 저전력, AR 및 멀티 디스플레이와 같은 성능을 요구하며, 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다. 따라서 이에 적합한 OLED 디스플레이 채용이 계속 확대될 것\"이라며 \"올해에는 차량용 OLED 패널 출하량이 약 300만대에 이를 것\"이라고 전망했다.",
        "relevance_score": 36
    },
    {
        "title": "풍부한 색 표현력 상징···삼성디스플레이, QD-OLED 'BI' 출원",
        "date": "2025-04-29 11:02",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2270748",
        "content": "[이뉴스투데이 김진영 기자] 삼성디스플레이가 독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 ‘퀀텀닷 유기발광다이오드(QD-OLED)’ 기술 브랜드를 공개했다.\n삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜드 브랜드 아이덴티티(BI)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 첫 선보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\n현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원하고, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다. 삼성디스플레이 관계자는 “QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다”며 “뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 말했다.\n한편, 삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고, 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 116
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 11:02",
        "link": "http://www.newsdream.kr/news/articleView.html?idxno=82994",
        "content": "SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 신제품을 30일 출시 한다고 29일 밝혔다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다. 자세한 내용은 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다. [뉴스드림]",
        "relevance_score": 38
    },
    {
        "title": "Samsung Display Unveils QD-OLED Technology Brand",
        "date": "2025-04-29 11:00",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=241131",
        "content": "Strengthens QD-OLED Technology Branding, Preparing Trademark Application for QD-OLED BI\nSamsung Display announced on April 29 that it is preparing to file a trademark application for the brand identity (BI) of its quantum dot organic light emitting diode (QD-OLED) technology, which is primarily used in premium TV and monitor products.\nThe new BI visualizes the letter \"Q,\" the first letter of QD-OLED, applying blue to symbolize blue OLED and a gradient to represent the wide color spectrum unique to QD-OLED.\nQD-OLED, first introduced at the end of 2021, has been incorporated into more than 170 TV and monitor products from 18 global brands including Samsung Electronics, Sony, Dell, MSI, ASUS, and HP, based on its superior image quality characteristics compared to existing OLED. QD-OLED is currently evaluated as the display that most accurately expresses the colors intended by content creators, supporting the widest color gamut among commercialized displays.\nSamsung Display plans to actively engage in technology branding by exposing the new BI at domestic and international exhibitions in cooperation with various global customers, and applying the BI to customers’ finished product packages.\nA Samsung Display official said, “We plan to express QD-OLED’s excellent image quality characteristics through the BI, and communicate the differentiated technological value of QD-OLED to customers and consumers.”",
        "relevance_score": 75
    },
    {
        "title": "기술력·완성도 입증 삼성 OLED TV···프리미엄 주도권 강화",
        "date": "2025-04-29 10:55",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=2270604",
        "content": "[이뉴스투데이 김진영 기자] 삼성전자가 2025년형 OLED TV로 글로벌 시장에서 기술력과 완성도를 입증하며 프리미엄 TV 경쟁에 박차를 가하고 있다.\n삼성전자는 2025년형 OLED TV가 해외 주요 테크 매체들로부터 호평을 받았다고 29일 밝혔다.\n영국 IT 전문매체 ‘테크레이더’는 대표 모델 SF95에 대해 전작보다 화질 디테일이 강화됐다고 평가했다. ‘AV 포럼’은 SF95를 가격 대비 최고의 QD-OLED TV로 선정하고 ‘베스트 바이’를 수여했다.\n미국 ‘홈시어터리뷰’는 SF95를 ‘에디터스 초이스’로 선정, 미니 LED를 능가하는 밝기와 강화된 AI 기능, 새 타이젠 OS를 갖춘 제품이라고 호평했다. ‘탐스 가이드’는 높은 밝기, 눈부심 방지, 얇은 디자인, 원 커넥트 박스 등 개선된 사용성을 통해 삼성 최고 OLED TV라고 평가했다.\n이외에도 사운드&비전’, ‘비즈니스 인사이더’, ‘AVS 포럼’ 등이 우수한 성능과 합리적 가격, 고해상도 화질과 신규 AI 기능의 조화 등을 긍정적으로 언급했다.\n삼성전자는 올해 OLED TV 라인업을 3개 시리즈, 14개 모델로 확대하고, SF90 시리즈를 42형부터 83형까지 다양한 크기로 출시해 OLED 선호 소비자들의 선택 폭을 넓혔다.\n대표 모델 SF95는 빛 반사를 줄이는 ‘글레어 프리(Glare Free)’ 기술과 강화된 화질, 새롭게 적용된 AI 기능으로 주목을 받았다. 밝은 환경에서도 뛰어난 시청 경험을 제공하고, 얇은 디자인과 원 커넥트 박스를 통한 케이블 관리로 사용 편의성을 높였다.\nSF90 모델은 성능과 화질이 전작 대비 크게 향상됐다. 게이밍 기능 강화와 함께 화질·사운드·스마트 기능이 조화를 이뤄 다양한 사용자의 요구도 충족시켰다.\n2025년형 OLED TV에는 ‘4K AI 업스케일링 Pro’ 기술과 AI 기반 ‘스마트 홈’ 기능도 새롭게 탑재됐다. 이를 통해 집 안 환경과 생활 패턴을 분석해 최적의 기기 제어를 제안하고, TV가 꺼진 상태에서도 이상 움직임을 감지해 알림을 보내는 ‘홈 모니터링’ 기능을 지원한다.\n삼성전자는 “OLED 기술에 AI를 결합한 차세대 TV로 프리미엄 시장 공략을 강화해 나가겠다”고 말했다.\n※ 여러분의 제보가 뉴스가 됩니다. 각종 비리와 부당대우, 사건사고와 미담, 소비자 고발 등 모든 얘깃거리를 알려주세요\n이메일 : webmaster@enewstoday.co.kr\n카카오톡 : @이뉴스투데이",
        "relevance_score": 44
    },
    {
        "title": "삼성전자, 갤럭시 워치 8 시리즈 블루투스 인증 획득... 회전 베젤 탑재...",
        "date": "2025-04-29 10:52",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1799602",
        "content": "삼성전자가 올여름 출시할 갤럭시 워치 8 시리즈에 ‘클래식’ 모델이 포함될 가능성이 유력해지고 있다.\n28일(현지 시각), 해외 IT 매체 엑스퍼트픽(xpertpick)은 이날 보도를 통해 삼성전자가 최근 모델 번호가 ‘SM-L505U’인 웨어러블 디바이스에 대한 블루투스 SIG 인증을 획득했다고 밝혔다.\n매체가 포착한 인증 정보를 살펴보면, 제품명(Product Name)에 갤럭시 워치 8 클래식이라는 이름이 명기된 것을 확인할 수 있다. 앞서 모델 번호가 같은 제품의 출시 정황은 국내·외 인증기관을 통해 드러난 바 있으나, 정확한 명칭이 공개된 것은 이번이 처음이다.\n지난해 삼성전자는 갤럭시 워치 7 시리즈(40·44mm) 2종과 함께, 아웃도어 특화 모델인 갤럭시 워치 울트라를 출시한 바 있다. 이에 소비자들 사이에선 울트라 모델이 라인업 개편에 따라 등장한 고급형 제품이자, 기존 클래식 모델의 대체재라는 인식이 확산하기도 했다.\n그러나 갤럭시 워치 울트라엔 시장의 예상을 크게 웃도는 90만 원 상당의 가격이 책정되었고, 이에 따라 소비자들이 체감하는 진입장벽이 높아지며 큰 호응을 얻지 못한 것으로 알려졌다.\n삼성전자는 티타늄 기반의 케이스와 최대 3,000니트(nits)의 밝기를 지원하는 1.5인치 디스플레이 등으로 갤럭시 워치 울트라의 하드웨어 사양을 고도화했다. 다만, 같은 해 출시된 갤럭시 워치 7 시리즈보다 2배 이상 높은 가격엔 설득력이 떨어진다는 평가가 지배적이다.\n또한, 갤럭시 워치 울트라엔 경쟁사 제품인 애플워치 울트라의 디자인을 사실상 모사했다는 지적도 이어졌다. 삼성전자가 갤럭시 워치 제품군엔 적용하지 않던 ‘울트라’라는 명칭부터, 모서리가 둥근 직사각형 폼팩터, 센서 배열, 밴드 색상 및 구성 등에 유사성이 짙어 표절 논란까지 불거지기도 했다.\n갤럭시 워치 울트라를 위시한 라인업 개편은 사실상 실패한 것으로 분석된다. 이에 삼성전자는 물리 회전 베젤 등 특색 있는 인터페이스와 디자인으로 인기를 끌었던 클래식 모델을 신제품 라인업에 포함하고, 자사 웨어러블 제품군의 판매량을 다시 끌어 올리는 방안을 선택한 것으로 보인다.\n다만 43mm, 47mm 등 2종의 규격을 갖췄던 전작과는 달리, 갤럭시 워치 8 클래식은 단일 규격으로 출시될 것으로 관측된다. 현재까지 SM-L500(505)과 유사한 다른 모델 번호는 공개되지 않은 가운데, 하반기 갤럭시 언팩(Galaxy Unpacked)은 개최까지 약 두 달만을 앞두고 있다. 그 이전에 또 다른 제품의 개발 및 출시 정황이 드러날 가능성은 극히 적다는 견해가 우세하다.\n한편, 삼성전자는 오는 7월 미국 뉴욕에서 갤럭시 언팩 행사를 열고, 갤럭시 Z 플립·폴드 7 등 하반기 신제품을 대거 공개할 것으로 관측된다. 갤럭시 언팩이 뉴욕에서 개최되는 것은 지난 2022년 이후 약 3년 만이다.",
        "relevance_score": 77
    },
    {
        "title": "SPC 잠바주스, 애플망고 여름 신제품 5종 선보여",
        "date": "2025-04-29 10:52",
        "link": "https://www.seoultimes.news/news/article.html?no=2000071244",
        "content": "[서울타임즈뉴스 = 서연옥 기자] SPC그룹 잠바주스가 열대과일 애플망고를 활용한 신제품을 출시 했다. ‘애플망고 선샤인!’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매하며, 잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "작년 차량용 OLED 출하량 2배 늘어…올해도 성장 지속",
        "date": "2025-04-29 10:51",
        "link": "https://n.news.naver.com/mnews/article/029/0002951414?sid=101",
        "content": "29일 시장조사업체 유비리서치가 발간한 '2025 오토모티브(차량) 디스플레이 기술과 산업 동향 분석 보고서'에 따르면 지난해 차량용 디스플레이 패널의 전 세계 출하량은 전년보다 8.3% 증가한 2억3600만대에 달한 것으로 조사됐다.\n올해 출하량은 2억4180만대 일 것으로 전망된다. 특히 작년 차량용 OLED 패널 출하량은 약 248만대로 이는 전년과 비교해 126% 증가한 수치다.\n유비리서치는 \"OLED 디스플레이가 차량 내부 디자인의 고급화와 효율화에 기여할 수 있어 프리미엄 자동차를 중심으로 OLED를 적극 채용하고 있다\"고 분석했다.\nOLED 패널은 디자인 자유도가 높고 화질이 선명한 고부가 제품이다. 지난해 출시된 현대자동차의 제네시스 GV80에는 LG디스플레이가 생산한 27인치 OLED 디스플레이가 적용됐다.\n또 중국의 전기차(EV) 자동차 생산업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택했다.\n아울러 액정표시장치(LCD)도 OLED와 유사한 명암비를 제공하기 위해 로컬 디밍과 함께 미니 LED를 적용하고 있다는 게 유비리서치의 설명이다.\n지난해 미니 LED 패널 출하량은 전년 대비 2배 이상 증가한 340만대를 기록했다. 소니 혼다 모빌리티가 내년 출시 예정인 전기차 아필라(AFEELA)에는 LG디스플레이에서 제공한 40인치 필러투필러(P2P) 미니 LED 디스플레이가 적용된다.\n한창욱 유비리서치 부사장은 \"소프트웨어 중심 자동차(SDV)은 고해상도, 저전력, 멀티 디스플레이와 같은 성능과 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다\"며 \"이에 적합한 OLED 디스플레이 채용이 계속 확대될 것이며, 올해는 차량용 OLED 패널 출하량이 약 300만대에 이를 것\"이라고 전망했다.",
        "relevance_score": 34
    },
    {
        "title": "삼성전자, 서울·부산에 '갤럭시 AI' 어린이 체험장 선봬",
        "date": "2025-04-29 10:42",
        "link": "http://www.globalepic.co.kr/view.php?ud=202504280941076315ed985c7c5_29",
        "content": "서울 송파구에 있는 어린이 직업 체험관 키자니아 서울 내 삼성전자 체험장에 어린이들이 갤럭시 스마트폰을 들고 서 있는 모습 ⓒ삼성전자\n삼성전자는 직업 체험 테마파크 키자니아 서울점에 운영 중인 'AI 비밀 본부 체험관'을 새로 단장했다고 28일 밝혔다.\nAI 비밀 본부 체험관은 지난해 10월 문을 연 곳으로 폴더블 스마트폰 갤럭시 Z 폴드 6와 Z 플립 6를 활용해 어린이들이 갤럭시 AI 기능을 경험할 수 있도록 구성됐다. 개장 이후 현재까지 누적 방문객 2만 명을 돌파했으며 어린이 만족도는 98.1점에 달해 키자니아 내 체험장 중 1위를 차지하기도 했다.\n새단장을 거친 AI 비밀 본부 체험관은 하늘을 나는 제트기에서 바다를 누비는 잠수함으로 바뀌었다. 체험 단말 역시 폴드·플립 시리즈에서 올해 1월 출시된 갤럭시 S25로 교체됐다.\n삼성전자는 지난 25일 키자니아 부산점에도 이같은 체험장을 열었다. 이곳에선 키자니아 서울과 같은 콘텐츠가 진행되며 더 넓고 쾌적한 환경이 갖춰졌다.\n체험장 앞쪽에는 학부모를 위한 체험 공간도 마련돼 홈카메라를 통해 자녀가 갤럭시 AI를 체험하는 모습을 실시간으로 확인할 수 있다. 갤럭시 스마트폰을 사용하지 않는 학부모도 별도 링크에 접속하면 최신 사용자환경(UI) '원 UI 7'과 다양한 갤럭시 AI 기능을 경험할 수 있다.\n삼성전자는 향후 반기별로 키자니아 AI 비밀 체험관을 개편해 새롭고 차별화된 갤럭시 AI 경험을 제공할 예정이다.\n장소연 삼성전자 한국총괄 부사장은 \"AI 비밀 본부 체험관에 보내주신 뜨거운 성원에 보답하고자 키자니아 서울점을 리뉴얼하고 키자니아 부산점에 신규 체험관을 열게 됐다\"며 \"다양한 연령대 고객이 갤럭시 AI를 친숙하고 즐겁게 경험하도록 차별화된 프로그램을 선보이겠다\"고 말했다.\n[글로벌에픽 안재후 CP / anjaehoo@naver.com]\n<저작권자 ©GLOBALEPIC 무단 전재 및 재배포 금지>",
        "relevance_score": 42
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개...차별화 마케팅 나선다",
        "date": "2025-04-29 10:40",
        "link": "http://thetracker.co.kr/View.aspx?No=3630315",
        "content": "더트래커 = 김가영 기자\n삼성디스플레이는 'QD-OLED(퀸텀닷-유기발광다이오드)'의 BI를 공개하며 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원해 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.",
        "relevance_score": 110
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 10:38",
        "link": "https://www.pressman.kr/news/articleView.html?idxno=89182",
        "content": "SPC그룹이 운영하는 브랜드 '잠바주스'가 열대과일 애플망고를 활용한 신제품을 30일 출시한다고 밝혔다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다. 자세한 내용은 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다. [프레스맨]\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n댓글삭제\n삭제한 댓글은 다시 복구할 수 없습니다.\n그래도 삭제하시겠습니까?\n그래도 삭제하시겠습니까?\n댓글수정\n댓글 수정은 작성 후 1분내에만 가능합니다.\n내 댓글 모음\n김승종 기자\nnews@pressman.kr",
        "relevance_score": 38
    },
    {
        "title": "삼성디스플레이, QD-OLED 브랜드 아이덴티티 공개",
        "date": "2025-04-29 10:36",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=563930",
        "content": "[디지털투데이 석대건 기자] 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 아이덴티티(BI)를 29일 공개했다.\n이번에 공개된 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화하여 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는, 퀀텀닷(QD) 소재와 유기발광다이오드(OLED) 기술의 장점을 결합한 차세대 디스플레이다.\n현재 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 QD-OLED가 탑재됐다.\n특히 QD-OLED는 현재 상용화된 디스플레이 중 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상)하여 콘텐츠 제작자가 의도하는 색상을 정확하게 표현하는 디스플레이로 평가받고 있다고 회사 측은 설명했다.\n삼성디스플레이는 BI를 활용한 브랜딩 확장을 위해 글로벌 고객사들과 협력을 강화할 계획이다. 국내외 전시회에서 신규 BI를 적극 노출하고, 고객사의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩을 강화할 예정이다. 아울러 상표 출원 준비에도 착수했다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.",
        "relevance_score": 119
    },
    {
        "title": "애플페이로 열차표 산다…코레일, NFC 단말기 도입",
        "date": "2025-04-29 10:35",
        "link": "https://n.news.naver.com/mnews/article/662/0000067484?sid=101",
        "content": "연말까지 자동발매기도 변경 계획\n한국철도공사(코레일)는 전국 역 창구에서 애플페이 모바일 결제 서비스를 시행한다고 28일 밝혔다.\n애플페이는 아이폰이나 애플워치 사용자가 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다. 2023년 현대카드가 처음 국내에 도입했으며, 최근 신한카드와 KB국민카드도 애플페이 도입을 준비 중인 것으로 알려졌다.\n코레일은 철도 회원 중 약 40%가 아이폰을 사용 중인 것으로 파악한다. 이 중 30대 이하가 81%를 차지해 젊은 층의 이용률이 높다.\n코레일은 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 모두 교체했다. 연말까지 자동 발매기에서도 애플페이 결제가 가능하도록 순차적으로 변경할 계획이다. 애플페이는 NFC 기반 단말기에서만 결제가 가능하다.\n국내 철도 인프라 대부분을 운영하는 공공기관인 코레일이 애플페이를 도입하면서 여타 공공기관에도 NFC 기반 단말기 보급이 늘어날 것으로 전망된다.\n이민성 코레일 고객마케팅 단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객과 외국인 고객이 편리하게 철도 승차권을 구매하길 기대한다”고 말했다.",
        "relevance_score": 47
    },
    {
        "title": "삼성디스플레이, QD-OLED 기술 브랜드 공개",
        "date": "2025-04-29 10:33",
        "link": "https://n.news.naver.com/mnews/article/011/0004479670?sid=101",
        "content": "QD-OLED 기술 브랜딩 강화\n[서울경제]\n삼성디스플레이가 프리미엄 TV와 모니터 제품에 주로 탑재되는 QD 유기발광다이오드(OLED) 기술의 브랜드 아이덴티티(BI)를 제작해 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED 전용 BI 상표 출원…‘프리미엄 화질’ 정체성...",
        "date": "2025-04-29 10:30",
        "link": "https://sateconomy.co.kr/news/view/1065571659201341",
        "content": "글로벌 제품 패키지에도 적용 확대\n[토요경제 = 최영준 기자] 삼성디스플레이가 프리미엄 TV와 모니터 제품에 탑재되는 QD-OLED 기술의 브랜드 아이덴티티(BI)를 제작하고 상표 출원을 준비 중이다. QD-OLED의 차별화된 화질 경쟁력을 명확히 부각하기 위한 기술 브랜딩 전략에 본격 착수했다.\n삼성디스플레이는 29일 신규 BI를 공개했다. 이번 브랜딩은 QD-OLED 기술의 우수성을 고객사와 소비자에게 명확히 전달하기 위한 작업이다. 새롭게 제작한 BI는 QD-OLED의 첫 글자인 ‘Q’를 이미지화한 형태로, 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 시각적으로 표현한 그러데이션을 적용했다.\nQD-OLED는 삼성디스플레이가 2021년 말 처음 선보인 신기술로, 기존 OLED 대비 넓은 색 영역과 뛰어난 화질 특성으로 주목받아왔다. 현재 삼성전자, 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개 이상 TV·모니터 제품에 적용됐다. 콘텐츠 제작자가 의도한 색상을 가장 정확하게 표현할 수 있는 디스플레이로 평가받고 있다.\n삼성디스플레이는 앞으로 글로벌 고객사들과 협력해 국내외 전시회 등 다양한 채널에서 신규 BI를 적극적으로 노출할 계획이다. 고객사 완제품의 패키지 디자인에도 BI를 적용해 QD-OLED의 기술 가치를 소비자에게 직관적으로 전달할 방침이다.\n회사 관계자는 “QD-OLED가 가진 뛰어난 화질 특성을 신규 BI로 표현함으로써 소비자 인식 속에 QD-OLED의 차별화된 기술 가치를 확고히 심어줄 것”이라고 강조했다.\n토요경제 / 최영준 기자 cyj@sateconomy.co.kr\n[저작권자ⓒ 토요경제. 무단전재-재배포 금지]",
        "relevance_score": 116
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 선보여",
        "date": "2025-04-29 10:28",
        "link": "https://www.nspna.com/news/?mode=view&newsid=752903",
        "content": "금융업계동향\n금융당국, SKT사태 비상대응회의 연다\n(서울=NSP통신) 박유니 기자 = SPC그룹이 운영하는 잠바주스가 열대과일 애플망고를 활용한 신제품을 오는 30일 출시한다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 한 것이 특징.\n신제품 음료는 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’, 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n또 식사 대용으로 즐기기 좋은 제품으로 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라와 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’, 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.\nⓒ한국의 경제뉴스통신사 NSP통신·NSP TV. 무단전재-재배포 및 AI학습 이용 금지.",
        "relevance_score": 38
    },
    {
        "title": "지난해 車 OLED 패널 출하량 126% 급증… 프리미엄 채용 늘어",
        "date": "2025-04-29 10:28",
        "link": "https://www.ajunews.com/view/20250429102456382",
        "content": "29일 유비리서치에 따르면 지난해 차량용 디스플레이 패널의 전 세계 출하량은 2억3600만대로 전년 대비 8.3% 증가했다. 올해는 2억4180만대로 전망된다.\n이 중 OLED 패널 출하량은 전년 대비 126% 증가한 248만대에 달했다. 유비리서치는 \"OLED 디스플레이를 통해 차량 내부 디자인의 고급화와 효율화에 기여할 수 있으므로 프리미엄 자동차를 중심으로 OLED를 적극 채용하기 때문\"이라고 분석했다.\n지난해 출시된 현대자동차의 제네시스 GV80 차량은 LG디스플레이가 생산한 27인치 OLED 디스플레이를 적용했다. 또 중국의 전기차(EV) 생산업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택한다.\n한창욱 유비리서치 부사장은 \"소프트웨어 중심 자동차(SDV)는 고해상도, 저전력, AR 및 멀티 디스플레이와 같은 성능을 요구하며, 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다\"며 \"이에 적합한 OLED 디스플레이 채용이 계속 확대될 것이며, 올해는 차량용 OLED 패널 출하량이 약 300만대에 달할 것\"이라고 말했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 30
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개",
        "date": "2025-04-29 10:24",
        "link": "https://n.news.naver.com/mnews/article/008/0005187427?sid=101",
        "content": "삼성디스플레이의 신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n삼성디스플레이가 2021년 처음 선보인 QD-OLED는 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 중에서 가장 넓은 색 영역을 지원한다.\n회사는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED는 기존 OLED가 가진 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현해 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.",
        "relevance_score": 98
    },
    {
        "title": "알파스캔, 180Hz Fast IPS 게이밍 모니터 27G42 출시기념 할인 행사 진행",
        "date": "2025-04-29 10:24",
        "link": "https://kbench.com/?q=node/266996",
        "content": "알파스캔디스플레이가 자사의 최고 인기 게이밍 라인업인 AOC G4 시리즈의 최신작, 27인치 FHD Fast IPS 180Hz 게이밍 모니터 27G42를 출시하고 출시 기념 행사를 진행하고 있다.\n4월 28일부터 5월 18일까지 알파스캔 홈페이지와 네이버 브랜드스토어에서 진행되는 출시기념 행사에서는 3만원의 할인 혜택을 제공해 27G42를 219,000원에 구매할 수 있고, 무료배송과 2년 무상서비스 혜택도 받을 수 있다. 구매사이트에 포토/동영상 리뷰 등록시 적립금 5천원을 지급하고, 네이버블로그, 네이버 IT관련 카페, 하드웨어 커뮤니티 및 다나와 DPG에 리뷰 등록시 N포인트 5천원을 추가 지급한다.\n27G42는 AOC만의 독보적인 컬러 기술인 Super Color Technology로 구현한 높은 색재현율의 뛰어난 화질과 색감, 초고속 응답속도 0.5ms를 지원하는 최신 Fast IPS 패널, 울트라 주사율 180Hz, G-Sync 호환과 어댑티브 싱크 지원, 다양한 AI기반 게이밍 서포트 기능과 편리한 사용을 도와줄 전용 소프트웨어, HDR 10과 Delta E<2의 깊이 있고 정확한 색감으로 게이밍, 영상, 작업까지 아우르는 강력한 멀티 퍼포먼스를 자랑한다. 27G42는 동급 가격대에서 찾기 힘든 프리미엄 스펙과 뛰어난 가성비를 동시에 갖춘 제품이다.\nAOC만의 독보적인 Super Color 기술로 색재현율을 일반 모니터 대비 18%이상 향상시켜 원본 색상을 풍부하고 선명하게 표현하며, HDR 10의 깊이 있는 화면으로 밝거나 어두운 장면의 세밀한 디테일까지 보여준다. 또한 공장 캘리브레이션을 통해 Delta E <2를 충족하여 원본 색상을 정확하게 표현한다. 또한 AOC 게이밍 모니터 전용 소프트웨어인 G-Menu를 지원해 OSD 버튼대신 마우스를 이용해 게이밍 기능을 포함한 각종 디스플레이 설정을 간편하게 할 수 있고, ‘Screen+’ 소프트웨어를 설치하면 총 17가지의 화면 분할 옵션을 사용할 수 있어 효율적인 작업이 가능하다.",
        "relevance_score": 41
    },
    {
        "title": "차량용 OLED 디스플레이 출하량↑…올해 300만대 돌파 전망",
        "date": "2025-04-29 10:18",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1661039",
        "content": "유비리서치는 최근 발간한 ‘2025 Automotive Display 기술과 산업 동향 분석 보고서’를 통해 2024년 글로벌 차량용 디스플레이 패널 출하량이 2억3600만 대를 기록했다고 29일 밝혔다.\n이는 전년 대비 8.3% 증가한 수치로, 2025년에는 2억4,180만 대에 이를 것으로 전망했다.\n특히 차량용 OLED 디스플레이의 성장세가 두드러진다. 2024년 OLED 패널 출하량은 약 248만 대로, 전년도 대비 126% 급증했다.\n프리미엄 자동차 브랜드를 중심으로 OLED 디스플레이가 채용되면서 차량 내부 디자인의 고급화와 사용자 경험 향상에 기여하고 있다. 현대자동차는 제네시스 GV80 모델에 LG디스플레이가 생산한 27인치 OLED 디스플레이를 탑재했으며, 중국 EV 제조업체 니오(NIO) 역시 2025년형 ET9 모델에 15.6인치 및 승객용 14.5인치 OLED 디스플레이를 적용할 계획이다.\nLCD 디스플레이 분야에서도 기술 고도화가 진행 중이다. 차량용 엔터테인먼트 수요 증가에 대응해 LCD 디스플레이는 로컬 디밍 기술과 Mini-LED를 접목해 OLED에 버금가는 명암비를 제공하는 방향으로 진화하고 있다. 2024년 Mini-LED 패널 출하량은 340만 대를 기록해 전년 대비 2배 이상 증가했다. 소니 혼다 모빌리티는 오는 2026년 출시 예정인 전기차 ‘아필라(AFEELA)’에 LG디스플레이가 공급하는 40인치 필라투필라(Pillar-to-Pillar) Mini-LED 디스플레이를 적용할 예정이다.\n한창욱 유비리서치 부사장은 \"소프트웨어 정의 차량(SDV)은 고해상도, 저전력, 증강현실(AR) 기능 및 멀티 디스플레이 성능을 요구하며, 실시간 데이터 제공과 사용자 경험 최적화를 지향한다\"고 말했다.\n그러면서 \"OLED 디스플레이 채용은 더욱 확대될 전망이며, 2025년 차량용 OLED 패널 출하량은 약 300만 대에 이를 것\"이라고 덧붙였다.",
        "relevance_score": 45
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' BI 공개…상표 출원 준비",
        "date": "2025-04-29 10:16",
        "link": "http://www.sisafocus.co.kr/news/articleView.html?idxno=338190",
        "content": "QD-OLED의 ‘Q’ 이미지화\n[시사포커스 / 임솔 기자] 삼성디스플레이는 ‘QD-OLED’ 기술의 브랜드 BI(브랜드 아이덴티티)를 29일 공개했다.\n신규 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다. 삼성디스플레이는 이 BI의 상표 출원을 준비하고 있다.\n삼성디스플레이 관계자는 “QD-OLED는 기존 OLED의 장점에 퀀텀닷의 광학 특성이 더해졌다”며 “고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 98
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 10:16",
        "link": "https://www.startuptoday.co.kr/news/articleView.html?idxno=441957",
        "content": "해피오더 앱 통해 신제품 픽업 주문 시, 최대 1500원 혜택 제공\n[오늘경제 = 전소영 기자]\nSPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스는 열대과일 애플망고를 활용한 신제품을 출시해 화제다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 ‘리얼 애플망고 스무디’, ‘리얼 애플망고&코코넛 스무디’, ‘리얼 애플망고&피치 주스’등 3종이다. 식사 대용으로 즐기기 좋은 제품으로 ‘리얼 애플망고 에너지보울’ , ‘리얼 애플망고 치아푸딩’도 출시한다\n잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.\n키워드\n#오늘경제\n#잠바주스_\n관련기사\n전소영 기자\npress@startuptoday.co.kr",
        "relevance_score": 38
    },
    {
        "title": "차량용 OLED, 지난해 출하량 2배 '껑충'…올해도 성장 지속",
        "date": "2025-04-29 10:16",
        "link": "https://n.news.naver.com/mnews/article/092/0002372547?sid=105",
        "content": "29일 유비리서치가 발표한 '2025 오토모티브 디스플레이(Automotive Display) 기술과 산업 동향 분석 보고서'에 따르면 지난해 차량용 디스플레이 패널 출하량은 2억3천600만대로 전년 대비 8.3% 증가했다. 올해는 2억4천180만대로 예상된다.\n지난해 차량용 OLED 패널 출하량은 약 248만대로 전년 대비 126% 증가했다. 프리미엄 자동차를 중심으로 수요가 증가한 덕분이다. 내년엔 370만대로 전년 대비 19% 이상 성장하고, 2030년에는 663만대에 이를 전망이다.\n일례로 지난해 출시된 현대자동차의 제네시스 GV80 차량은 LG디스플레이가 생산한 27인치 OLED 디스플레이를 적용했다. 또한 중국의 EV 자동차 생산업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택한다.\n차량용 디스플레이의 엔터테인먼트 용도가 증가하면서 LCD 디스플레이도 OLED와 유사한 명암비를 제공하기 위해 로컬 디밍과 함께 미니-LED를 적용하는 추세가 늘고 있다.\n2024년에 미니-LED 패널 출하량은 340만대로 전년도 대비해 2배 이상 증가했다. 소니 혼다 모빌리티가 오는 2026년 출시할 전기차인 아필라(AFEELA)에는 LG디스플레이에서 제공한 40인치 필라투필라 미니-LED 디스플레이가 적용이 된다.\n한창욱 유비리서치 부사장은 “소프트웨어 정의 차량(SDV)은 고해상도, 저전력, AR 및 멀티 디스플레이와 같은 성능을 요구하며, 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다\"며 \"따라서 이에 적합한 OLED 디스플레이 채용이 계속 확대될 것이며, 2025년에는 차량용 OLED 패널 출하량이 약 300만대에 이를 것\"이라고 전망했다.",
        "relevance_score": 35
    },
    {
        "title": "작년 車 OLED 패널 출하량 248만대, 126%↑…프리미엄 수요 영향",
        "date": "2025-04-29 10:14",
        "link": "https://n.news.naver.com/mnews/article/001/0015358199?sid=101",
        "content": "(서울=연합뉴스) LG디스플레이가 서울 강남구 코엑스에서 열린 'K-디스플레이 2024'에 '더 나은 미래'를 주제로 참가한다고 14일 밝혔다. 사진은 모델들이 'K-디스플레이 2024'에 전시된 18인치 슬라이더블 OLED 및 57인치 필러투필러 LCD가 적용된 자율주행 콘셉트카를 체험하는 모습. 2024.8.14 [LG디스플레이 제공. 재판매 및 DB 금지] photo@yna.co.kr\n(서울=연합뉴스) 강태우 기자 = 차량 내 디스플레이를 탑재하는 완성차 업체들이 늘면서 고사양 제품인 차량용 유기발광다이오드(OLED) 패널 출하량도 급증한 것으로 나타났다.\n29일 유비리서치가 발간한 '2025 오토모티브(차량) 디스플레이 기술과 산업 동향 분석 보고서'에 따르면 지난해 차량용 디스플레이 패널의 전 세계 출하량은 전년보다 8.3% 증가한 2억3천600만대에 달한 것으로 조사됐다.\n올해 출하량은 2억4천180만대로 전망된다.\n특히 작년 차량용 OLED 패널 출하량은 약 248만대로 이는 전년과 비교해 126% 증가한 수치다.\n유비리서치는 \"OLED 디스플레이가 차량 내부 디자인의 고급화와 효율화에 기여할 수 있어 프리미엄 자동차를 중심으로 OLED를 적극 채용하고 있다\"고 분석했다.\n[유비리서치 제공. 재판매 및 DB 금지]\nOLED 패널은 디자인 자유도가 높고 화질이 선명한 하이엔드 제품이다.\n지난해 출시된 현대자동차의 제네시스 GV80에는 LG디스플레이가 생산한 27인치 OLED 디스플레이가 적용됐다.\n또 중국의 전기차(EV) 자동차 생산업체인 니오는 2025년형 ET9 모델에 15.6인치 OLED와 승객용 14.5인치 OLED 디스플레이를 채택했다.\n아울러 액정표시장치(LCD)도 OLED와 유사한 명암비를 제공하기 위해 로컬 디밍과 함께 미니 LED를 적용하고 있다는 게 유비리서치의 설명이다.\n지난해 미니 LED 패널 출하량은 전년 대비 2배 이상 증가한 340만대를 기록했다.\n소니 혼다 모빌리티가 내년 출시 예정인 전기차 아필라(AFEELA)에는 LG디스플레이에서 제공한 40인치 필러투필러(P2P) 미니 LED 디스플레이가 적용된다.\n한창욱 유비리서치 부사장은 \"소프트웨어 중심 자동차(SDV)은 고해상도, 저전력, 멀티 디스플레이와 같은 성능과 실시간 데이터 제공 및 사용자 경험 최적화를 요구한다\"며 \"이에 적합한 OLED 디스플레이 채용이 계속 확대될 것이며, 올해는 차량용 OLED 패널 출하량이 약 300만대에 이를 것\"이라고 전망했다.\nburning@yna.co.kr",
        "relevance_score": 38
    },
    {
        "title": "CJ프레시웨이, 냉동과일 라인업 강화…애플망고·골드망고 출시",
        "date": "2025-04-29 10:12",
        "link": "https://www.pointdaily.co.kr/news/articleView.html?idxno=245078",
        "content": "[포인트데일리 신단아 기자] CJ프레시웨이는 B2B 식자재 전문 브랜드 ‘이츠웰’을 통해 고품질 냉동망고 2종을 출시했다고 29일 밝혔다.\n이츠웰 냉동애플망고, 이츠웰 냉동골드망고로 각국 산지와 제조 인프라를 엄선하고 단일 품종 원물만을 담은 프리미엄 상품이다.\n최근 CJ프레시웨이는 냉동과일 상품 확대에 주력하고 있다. 대표 상품인 ‘이츠웰 냉동블루베리’를 비롯한 PB 냉동과일 상품군의 유통량은 최근 3년간 연평균 108% 증가하는 등 시장 경쟁력을 빠르게 확대하고 있다.\nCJ프레시웨이는 신상품 개발을 위해 각국의 유망 산지와 프리미엄 품종, 경쟁력 있는 협력사 발굴에 주력했다. 제조 인프라의 경우 직접 방문해 원물 선별, 세척, 동결, 포장 등 전 과정을 살피는 등 품질 안정성을 갖춘 물량 확보를 위해 힘썼다.\n페루산 냉동애플망고는 최상급 품질에 해당하는 켄트 품종을 단일 원물로 사용했다. 새콤달콤한 풍미, 풍부한 과즙, 부드러운 식감, 높은 신선도를 갖춘 고품질 상품이다. 현지 제조사가 대규모 농장과 인접 공장을 함께 운영하고 있어 수확물을 신속하게 후숙 및 동결할 수 있다는 점이 그 배경이다.\n베트남산 냉동골드망고는 당도가 높고 과육이 단단한 대만종 품종으로, 수작업 커팅을 통해 단면이 깔끔하고 규격이 일정하다. 해동 후에도 물러짐이 적고 형태가 잘 유지되어 음료 및 빙수 토핑, 샐러드 등 다양한 메뉴에 적용하기에 적합하다.\n신상품은 카페, 주점, 디저트 전문점 등 외식 프랜차이즈와 급식 점포에 공급되며, CJ프레시웨이 네이버 스마트스토어 등 온라인 채널을 통해 일반 소비자에게도 판매된다. B2B와 B2C 경로에 모두 선보이는 만큼 일정 기간 집중 생산한 물량을 대량 직수입하는 방식으로 가격 경쟁력도 확보했다.\nCJ프레시웨이 관계자는 “냉동과일 PB 상품 개발에 있어 최고 품질의 원물 확보와 경쟁력 있는 제조사 선정을 최우선 기준으로 삼고 있다”라며 “원산지 다변화를 통해 해외 협력사 네트워크를 지속 강화하고, 구매 데이터 분석으로 고객 수요를 파악하는 등 연내 잇달아 선보일 신상품 출시 작업에 주력하고 있다”라고 밝혔다.",
        "relevance_score": 32
    },
    {
        "title": "실증 인프라 지원하는 '메타버스 테스트 랩'…“ICT신기술 콘텐츠 개발...",
        "date": "2025-04-29 10:09",
        "link": "https://n.news.naver.com/mnews/article/030/0003307990?sid=105",
        "content": "메타버스·디지털 콘텐츠 중소기업 전방위적 지원\n작년 9월, 메타버스 산업 진흥을 위한 '가상융합산업 진흥법'이 시행되면서 가상·증강현실(VR·AR), 인공지능(AI), 클라우드 등 다양한 디지털 기술로 구현되는 가상융합산업의 성장이 기대되고 있다. 메타버스 콘텐츠 개발 기업에겐 급변하는 시장 상황과 개발 환경에 대응하여 완성도 높은 신제품을 적시에 개발하는 과정이 중요해졌다. 그러나 영세 중소기업의 경우, 열악한 개발환경으로 이러한 요구에 쉽게 대응할 수 없는 것이 현실이다.\n이에 과학기술정보통신부와 정보통신산업진흥원은 영세 중소기업 지원을 위해 '메타버스 테스트 랩'을 구축하고 운영 중에 있다. '메타버스 테스트 랩'은 2016년 과학기술정보통신부(구, 미래창조과학부) 주도 하에 개소한 '스마트콘텐츠 테스트 랩'을 모태로 하며, 메타버스·디지털콘텐츠 서비스·콘텐츠 발굴 및 실증을 위해 중소기업의 제작 인프라를 지원하고자 마련됐다. 다양한 테스트 기기 및 공간의 대여뿐만 아니라 온라인 테스트베드 운영, 기업 상담 지원 등 메타버스·디지털콘텐츠 중소기업의 안정적인 콘텐츠 제작을 전방위적으로 지원한다.\n현재 메타버스 테스트 랩은 안양과 판교, 2개소를 운영하고 있으며 약 472대(△안양 322대 △판교 110대 △온라인 테스트베드 40대)의 최신 테스트 장비를 갖추고 있다는 점이 특징이다. 삼성, 애플, 샤오미, 화웨이의 스마트폰 단말기는 물론 애플 비전 프로, 메타 퀘스트3, 바이브 포커스 비젼 등의 XR 디바이스 및 미디어 기기까지 대여가 가능하다.\n특히, 안양 메타버스 테스트 랩에서는 기업의 우수 콘텐츠를 만나볼 수 있는 전시존과 메타버스 콘텐츠 체험이 가능한 체험존(메타존)을 운영해 콘텐츠 체험의 영역을 B2B에서 B2C로 확장하고 있다. 이곳에서 국내 메타버스 산업을 이끌어가는 우수 기업의 솔루션 및 사례를 눈으로 확인할 수 있으며, VR·AR 기기를 착용하고 다양한 메타버스 콘텐츠를 체험할 수 있다.\n실제 메타버스 테스트 랩을 이용해 솔루션 및 콘텐츠 실증을 성공적으로 마무리한 기업들의 이야기도 들을 수 있었다.\n현재 메타버스 테스트 랩에 전시 중인 실내 측위 기술 및 서비스 전문기업 파파야의 인천공항 주차 네비게이션 서비스는 개발 과정에 메타버스 테스트 랩을 활용해 서비스 운용성과 확장성을 확인했다. 파파야는 자체 개발한 실내 측위 알고리즘을 활용해 인천공항 주차장 실내에서도 길 안내가 가능한 네비게이션 서비스를 개발했다.\n파파야 원하희 이사는 “파파야의 서비스는 단일 신호 수집을 위한 장비 설치가 필요 없기 때문에 구축 및 유지보수 측면에 있어서도 기존 서비스 대비 80% 이상 효율적이다”면서 “메타버스 테스트 랩에서 제공해 주는 스마트폰 단말기로 다양한 디바이스의 무선 신호를 수집하면서 서비스 운용성을 파악하는데 큰 도움이 되었다”고 말했다.\nAI DX 전문기업 스페이스뱅크는 스마트 통합 관제 시스템 'AIoT Wright'의 초기 버전을 메타버스 테스트 랩에서 시연하면서 예상치 못한 사용자 행동 패턴 및 기술적 오류를 발견했고, 이 과정에서 직접 사용자 피드백을 수집하고 즉각 반영함으로써 개발 리스크를 줄이고 완성도 높은 제품을 출시할 수 있었다.\n스페이스뱅크 이혜란 프로는 “스타트업이나 초기 개발 단계의 팀에게는 비용 부담 없이 실제 환경에서 테스트를 수행할 수 있는 인프라가 중요하다”면서 “테스트 랩은 단순 실험 공간을 넘어 제품 개발 전략과 사용자 중심 설계에 실질적인 인사이트를 제공했다”고 말했다.\n3D 모델링 전문기업 하이퍼이지는 웹 기반 3D 게임 '악뮤 아일랜드'를 개발하며 테스트 랩을 적극 활용한 바 있다. '악뮤 아일랜드'는 AKMU의 신규 캐릭터 IP '찬구리와수끼'를 활용한 3D 콘텐츠로 하이퍼이지만의 독자적인 3D 콘텐츠 제작 기술력을 활용했다.\n하이퍼이지 이홍주 이사는 “악뮤가 글로벌 팬을 다수 보유한 만큼 다양한 디바이스 환경에서도 안정적인 콘텐츠를 제공하는 것이 중요했다” 면서 “이 과정에서 메타버스 테스트 랩의 최신 기기를 대여해 다양한 유형의 사용자 환경에 대응할 수 있도록 제작하는데 큰 도움이 되었다”고 말했다.\n공간음향 음원 유통 기업 오디오가이는 테스트 랩을 활용해 공간음향 서비스 '오디오스피어'의 앱 호환성을 높일 수 있었다. '오디오스피어'는 애플 비전 프로용 애플리케이션으로 음원을 3D로 시각화하고 스트리밍하는 공간음향 서비스이다. 비교적 최신 VR 디바이스에 적용되는 서비스인만큼 빠르게 호환성을 확인하는 과정이 중요했다.\n오디오가이 이동주 이사는 “아무리 큰 개발사여도 메타버스 테스트 랩만큼 다양한 디바이스를 보유하긴 쉽지 않다”면서 개발 호환성 측면에서 메타버스 테스트 랩의 이점을 강조했다. 이어 “비전 프로 앱의 라이트 버전 출시를 마친 데에 그치지 않고 메타 퀘스트 버전의 앱 출시도 계획 중”이라며 “메타버스 테스트 랩의 인프라를 활용해 더욱 다양한 기기에서 공간음향 서비스를 제공할 예정”이라고 밝혔다.\n2024년도 메타버스 테스트 랩 이용 기업은 1,600개이며 총 이용 건수는 11,195건, 총 이용자 수는 2,994명으로 집계됐다. 이는 전년도 대비 각각 19.7%, 23.2%, 23.9% 증가한 수치로 유사 사업을 통해 쌓아온 운영 노하우와 수행 기관의 전문성이 더해져 이용자들의 만족도를 높인 결과로 볼 수 있다.\n메타버스 테스트 랩을 운영 중인 한국메타버스산업협회 관계자는 “향후에도 최신 테스트 인프라의 지원을 통해 지속적으로 메타버스·디지털콘텐츠 기업의 개발 역량을 강화하고, 메타버스 체험존 운영으로 메타버스 인식 확산을 이끌 계획”이라고 밝혔다.\n한편, 메타버스 테스트 랩은 사전 예약을 통해 이용 가능하며 콘텐츠 개발사, 유관업계 종사자는 물론 일반인도 이용할 수 있다. 자세한 사항은 메타버스 테스트 랩 홈페이지에서 확인할 수 있다.",
        "relevance_score": 107
    },
    {
        "title": "삼성디스플레이, QD-OLED 신규 BI 공개...프리미엄 대형 시장 공략",
        "date": "2025-04-29 10:08",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=244128",
        "content": "협력사와 QD-OLED 차별화 마케팅 시동\n【뉴스퀘스트=황재희 기자】삼성디스플레이(삼성D)가 퀀텀닷 올레드(QD-OLED)의 기술력을 강조하기 위해 브랜드화를 진행한다.\n삼성D는 QD-OLED 기술력을 상징하는 새로운 BI(브랜드 아이덴티티)를 공개하고 상표 출원을 준비하고 있다고 29일 밝혔다.\n삼성전자를 비롯해 소니, 델, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터가 QD-OLED 패널을 탑재하고 있다. 삼성D는 이들과 협력해 신규 BI 를 적극 알릴 계획이다.\n새로운 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED(유기발광다이오드)를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n앞서 삼성D는 2021년 말 QD-OLED 디스플레이를 선보였다. QD-OLED 는 모바일 기기 등에 적용된 기존 OLED나 LCD(액정표시장치) 패널과 달리 무기물질인 퀀텀닷(양자점)을 색 구현에 사용해 색 재현율, 블랙 휘도, 시야각 등에서 더 정확하고 우수한 성능을 보인다.\n이에 따라 색 재현율이 중요한 프리미엄 TV, 모니터 등 대형 디스플레이에 주로 사용되고 있다.\n삼성D 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"고 설명했다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>\n관련기사\n황재희 기자\ndailyhee@newsquest.co.kr",
        "relevance_score": 122
    },
    {
        "title": "애플 아이폰17 양산 앞두고 먹구름, 미국 관세와 중국 '애국소비'로 이...",
        "date": "2025-04-29 10:08",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393231",
        "content": "[비즈니스포스트] 애플이 하반기 출시하는 아이폰17 시리즈 양산을 위한 시험 단계를 순조롭게 거치고 있다. 그러나 판매량 전망에는 먹구름이 짙어지고 있다.\n미국 트럼프 정부의 관세로 중국에서 생산되는 아이폰 등 제품의 가격 상승이 불가피해졌고 중국 시장에서 애플을 겨냥한 불매운동도 힘을 받고 있기 때문이다.\n대만 디지타임스는 29일 부품 공급망에서 입수한 정보를 인용해 “애플 협력사들은 대부분 아이폰17 출하량이 이전작 대비 약 10% 감소할 것으로 예측하고 있다”고 보도했다.\n애플은 현재 아이폰17 시리즈 양산을 위한 첫 테스트 단계를 마무리한 것으로 전해졌다. 대량생산 준비가 일정에 맞춰 순조롭게 진행되고 있다는 의미다.\n아직 애플은 부품 협력사들에 생산 감축 계획을 전하지 않았지만 관련 업체들은 이미 전망치를 대폭 낮추고 있는 것으로 파악됐다.\n아이폰17뿐 아니라 아이패드와 맥북, 웨어러블 기기의 출하량 전망치 역시 낮아지고 있다. 거의 모든 제품의 판매량이 지난해보다 부진한 수준에 머무를 수 있다는 의미다.\n디지타임스의 자체 집계에 따르면 아이폰 출하량은 지난해까지 4년 연속으로 감소세를 보였다.\n올해는 판매량이 소폭 반등할 것으로 예상됐으나 트럼프 정부의 관세 정책이 애플에 큰 변수로 등장하며 낙관적 시각을 유지하기 어려워졌다.\n트럼프 정부는 중국산 수입품에 145% 수준의 고율 관세를 책정했다. 전자제품에는 세율을 대폭 완화했지만 곧 이를 재검토하겠다는 계획을 두고 있다.\n애플은 아이폰과 같은 제품을 대부분 중국의 협력사 공장에서 생산하고 있기 때문에 미국에서 판매를 하려면 상당한 금전적 부담을 지게 될 수밖에 없다.\n결국 아이폰17을 비롯한 신제품 가격이 이전작 대비 크게 상승하며 수요가 줄어들 가능성도 충분하다.\n디지타임스는 애플이 미국에 이어 주요 시장인 중국에서도 판매에 악영향을 받을 수 있다고 바라봤다.\n애플 아이폰에 적용된 인공지능 기술이 현지 소비자들의 기대치를 충족하지 못한다는 평가를 받고 있어 판매 부진의 원인으로 작용하고 있기 때문이다.\n디지타임스는 트럼프 정부의 대중국 정책이 애플을 비롯한 미국 브랜드에 현지 소비자들의 반발도 키우고 있다고 바라봤다.\n중국 소비자들이 애플 아이폰 대신 자국산 스마트폰을 구매하는 ‘애국소비’ 열풍이 재차 확산되며 판매량 감소에 영향을 미칠 수 있다는 의미다.\n디지타임스는 “애플은 미국 관세에 대응해 중국 이외 지역으로 생산거점을 다변화하는 데 주력하고 있다”며 “그러나 단기간에 이를 성사시키는 일은 어려울 것”이라고 전했다. 김용원 기자",
        "relevance_score": 69
    },
    {
        "title": "삼성디스플레이 QD-올레드 BI 상표 출원…기술 차별화",
        "date": "2025-04-29 10:01",
        "link": "https://n.news.naver.com/mnews/article/003/0013212108?sid=101",
        "content": "[서울=뉴시스]이인준 기자 = 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD(퀀텀닷)-올레드(OLED·유기발광다이오드)' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-올레드의 첫 머리 글자인 'Q'를 이미지화해 청색 올레드를 상징하는 파란색과 QD-올레드 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n삼성디스플레이 관계자는 \"QD-올레드의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-올레드의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이의 QD-올레드는 지난 2021년 말 첫 선을 보인 이래 삼성전자, 소니, 델(Dell), 마이크로스타인터네셔널(MSI), 에이수스(ASUS), 에이치피(HP) 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-올레드는 블랙 표현력이 뛰어난 기존 올레드의 장점에 퀀텀닷의 광학 특성이 더해졌다. 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있어 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현한다는 평가를 받고 있다.",
        "relevance_score": 76
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI(Brand Identity)' 공개",
        "date": "2025-04-29 10:00",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=78889",
        "content": "QD-OLED의 첫 머리 글자인 'Q' 이미지화한 BI, 상표 출원 준비\n향후 고객사와 협력, 국내외 전시회·제품 패키지 통해 상표 노출\n(팝콘뉴스=서한나 기자) 독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 'QD-OLED' 기술 브랜드가 공개됐다.\n삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다. [팝콘뉴스]",
        "relevance_score": 113
    },
    {
        "title": "삼성디스플레이 'QD-OLED' 브랜드 BI 공개, 상표출원 준비 중",
        "date": "2025-04-29 10:00",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393215",
        "content": "[비즈니스포스트] 삼성디스플레이가 프리미엄 시장에서 영역을 확장하고 있는 회사의 퀀텀닷-올레드(QD-OLED) 기술 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n새로운 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n삼성디스플레이가 2021년 말 처음 선보인 QD-OLED는 기존 OLED보다 뛰어난 화질로 삼성전자, 소니, 델, MSI, 에이서스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가된다.\n삼성디스플레이 측은 “향후 다양한 글로벌 고객사와 협력해 국내외 전시 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획”이라고 말했다. 김호현 기자",
        "relevance_score": 107
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 09:58",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393227",
        "content": "[비즈니스포스트] SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 신제품을 30일 출시한다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 5월8일부터 5월21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다. 자세한 내용은 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다. 장원수 기자",
        "relevance_score": 38
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' BI 공개…상표 출원 준비",
        "date": "2025-04-29 09:57",
        "link": "https://n.news.naver.com/mnews/article/215/0001207560?sid=101",
        "content": "삼성디스플레이가 'QD-OLED(퀀텀닷-유기발광다이오드)' 기술의 브랜드 브랜드 아이덴티티(BI)를 공개하면서 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현해 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED 브랜딩 강화…BI 공개",
        "date": "2025-04-29 09:56",
        "link": "https://n.news.naver.com/mnews/article/029/0002951367?sid=101",
        "content": "신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 말 공개한 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.",
        "relevance_score": 101
    },
    {
        "title": "삼성디스플레이, QD-OLED ‘BI’ 공개",
        "date": "2025-04-29 09:54",
        "link": "https://www.cnbnews.com/news/article.html?no=722770",
        "content": "삼성디스플레이가 프리미엄 TV 및 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 “QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다”며 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 밝혔다.\n한편 삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 110
    },
    {
        "title": "애플, 비전 프로 후속작 연내 출시 되려나…더 싸고 가벼워진다",
        "date": "2025-04-29 09:54",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=563902",
        "content": "[디지털투데이 AI리포터] 애플 비전 프로의 후속작인 '비전 에어'가 올해 말 출시될 가능성이 제기됐다.\n28일(현지시간) IT매체 나인투파이브맥에 따르면 마크 거먼 블룸버그 기자는 \"4월 초 애플이 비전 프로의 후속 모델 2가지를 개발하고 있다고 보도했다. 이는 더 저렴한 가격대의 가벼운 버전과 최대 응답성이 필요한 애플리케이션을 위한 맥 테더링 모델\"이라고 전했다.\n이어 \"모든 정황을 볼 때 가벼운 버전은 올해 말부터 2026년 상반기 사이에 출시될 것으로 예상된다. 1세대 비전 프로의 판매 부진에도 불구하고, 애플은 이 모델을 포기하지 않을 것\"이라고 덧붙였다. 다만 마크 거먼은 가벼운 버전이 비전 프로의 대체재로 간주할지, 아니면 더 저렴한 대안으로 간주할지는 불확실하다고 전했다.\n이전까지는 차세대 비전 제품의 출시 여부가 불확실한 상태였지만, 이번 보도로 비전 에어가 올해 말이나 2026년 초에 출시될 가능성이 높아졌다.\n애플이 비전OS 3 소프트웨어 업데이트와 함께 비전 에어를 올해 가을에 발표한다면, 애플의 최신 제품 카테고리를 재활성화하는 강력한 전략이 될 수 있다고 매체는 전했다.",
        "relevance_score": 58
    },
    {
        "title": "애플 스마트 글래스, 메타 레이밴 넘으려면…AI·카메라 관건",
        "date": "2025-04-29 09:50",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=563897",
        "content": "[디지털투데이 AI리포터] 애플이 자체 스마트 글래스를 준비 중이라는 소식이 전해지면서, 업계에서는 이 제품이 메타의 스마트 글래스 레이밴과 비슷할 것이라는 전망이 나온다.\n하지만 두 가지 조건이 충족되지 않는다면 애플은 스마트 글래스 시장에서 큰 의미를 갖지 못할 것이라고 28일(현지시간) IT매체 나인투파이브맥은 전했다.\n매체에 따르면 애플이 스마트 글래스를 출시하려면 AI 기능이 레이밴보다 뛰어나야 한다.\n현재 메타의 레이밴은 AI 비서, 음성 메시지, 핸즈프리 사진 및 동영상 촬영 기능을 제공한다. 하지만 이러한 AI 기능은 아직 실용성이 떨어진다는 지적이 나오고 있으며, 실제 사용자들은 음성 메시지와 촬영 기능을 더욱 선호하는 것으로 나타났다. 이에 따라 애플이 AI 기능을 개선하지 못한다면 스마트 글래스 자체가 무의미해질 수도 있다는 평가다.\n또한 사진 및 동영상 촬영 기능이 필수적이다. 블룸버그에 따르면 애플은 차세대 스마트 글래스에 이 기능을 제외할 수도 있다고 하지만, 이는 스마트 글래스의 핵심 기능을 없애는 셈이다. 촬영 기능이 없는 스마트 글래스는 충분한 가치를 제공하지 못할 것이라고 매체는 전했다.",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개",
        "date": "2025-04-29 09:48",
        "link": "http://www.srtimes.kr/news/articleView.html?idxno=176042",
        "content": "상표 출원 준비…향후 국내외 전시회 및 제품 패키지 통해 노출\n[SRT(에스알 타임스) 윤서연 기자] 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' 독자 브랜드 BI 공개…프리미엄 화질 경쟁력...",
        "date": "2025-04-29 09:45",
        "link": "https://n.news.naver.com/mnews/article/138/0002195525?sid=105",
        "content": "[디지털데일리 배태용 기자] 삼성디스플레이가 프리미엄 TV와 모니터 시장을 겨냥한 'QD-OLED' 기술 브랜드 BI(Brand Identity)를 공개하고 상표 출원 준비에 나섰다.\n삼성디스플레이는 29일 QD-OLED의 첫 머리 글자인 'Q'를 이미지화한 신규 BI를 선보였다. BI에는 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 표현하는 그라데이션이 적용됐다.\nQD-OLED는 2021년 말 처음 출시된 이후 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV 및 모니터 제품에 채택되며 시장을 넓혀왔다.\n특히 현재 상용화된 디스플레이 중 가장 넓은 색 영역을 지원하는 것으로 평가된다. DCI-P3 기준 99% 이상, BT2020 기준 90% 이상의 색역을 구현해 콘텐츠 제작자가 의도하는 색을 정확하게 표현할 수 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 OLED의 장점에 퀀텀닷 광학 특성을 결합해 더욱 풍부한 색 표현력과 어떤 각도에서도 왜곡 없는 화질을 구현할 수 있다\"며 \"신규 BI를 통해 QD-OLED의 독보적인 기술 가치를 고객사와 소비자들에게 널리 알릴 것\"이라고 밝혔다.",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED 전용 BI 공개",
        "date": "2025-04-29 09:44",
        "link": "https://www.newspim.com/news/view/20250429000068",
        "content": "프리미엄 디스플레이 차별화 강화\n글로벌 시장 공략 위한 브랜딩 본격화\n[서울=뉴스핌] 서영욱 기자 = 삼성디스플레이가 프리미엄 TV와 모니터에 적용하는 'QD-OLED' 기술 브랜드 BI(Brand Identity)를 공개하고 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 형상화해 청색 OLED를 상징하는 파란색과 넓은 색 영역을 나타내는 그라데이션을 적용했다.\n지난 2021년 말 첫 선을 보인 QD-OLED는 뛰어난 화질 특성으로 삼성전자, 소니, 델(Dell), MSI, 아수스(ASUS), HP 등 18개 글로벌 브랜드의 170개 이상 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원하며(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도한 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에서도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n삼성디스플레이는 앞으로 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 적극 노출하고, 고객사의 완제품 패키지에도 적용하는 등 기술 브랜딩을 강화할 계획이다.\nsyu@newspim.com",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED 차별화 마케팅…신규 BI 공개",
        "date": "2025-04-29 09:42",
        "link": "http://www.newsprime.co.kr/news/article.html?no=686185",
        "content": "[프라임경제] 삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 브랜드 아이덴티티(BI)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\nQD-OLED 제품과 함께 새로운 BI를 소개하는 모습. ⓒ 삼성디스플레이\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\nQD-OLED BI 로고 이미지. ⓒ 삼성디스플레이",
        "relevance_score": 125
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개",
        "date": "2025-04-29 09:34",
        "link": "https://www.dizzotv.com/site/data/html_dir/2025/04/29/2025042980028.html",
        "content": "íë¶í ì ííë ¥ ìì§íë BIë¡ QD-OLED ì°¨ë³í ë§ì¼í\nì ê· BI íµí´ QD-OLED ê³ ì ì íì§ ê°ì¹, ìë¹ììê² ìë¦´ ì\nì¼ì±ëì¤íë ì´ ëª¨ë¸ë¤ì´ QD-OLED ì íê³¼ í¨ê» ìë¡ì´ BIë¥¼ ìê°íê³ ìë¤. /ì¼ì±ëì¤íë ì´ ì ê³µ\nì¼ì±ëì¤íë ì´ë íë¦¬ë¯¸ì TV ë° ëª¨ëí° ì íì ì£¼ë¡ íì¬ëë 'QD-OLED' ê¸°ì ì ë¸ëë BIë¥¼ ê³µê°íê³ ìí ì¶ìì ì¤ë¹ ì¤ì´ë¼ê³ 29ì¼ ë°íë¤.\nì ê· BIë QD-OLEDì ì²« ë¨¸ë¦¬ ê¸ìì¸ 'Q'ë¥¼ ì´ë¯¸ì§íí´ ì²ì OLEDë¥¼ ìì§íë íëìê³¼ QD-OLED ê³ ì ì ëì ì»¬ë¬ ì¤íí¸ë¼ì ìë¯¸íë ê·¸ë¼ë°ì´ì ì ì ì©íë¤.\nì§ë 2021ë ì²« ì ì ë³´ì¸ QD-OLEDë ê¸°ì¡´ OLEDë³´ë¤ ë°ì´ë íì§ í¹ì±ì ë°íì¼ë¡ ì¼ì±ì ì, ìë, ë¸, MSI, ASUS, HP ë± 18ê° ê¸ë¡ë² ë¸ëëì 170ê°ê° ëë TVì ëª¨ëí° ì íì íì¬ëë¤. QD-OLEDë íì¬ ìì©íë ëì¤íë ì´ ê°ì´ë° ê°ì¥ ëì ì ììì ì§ì(DCI-P3 99% ì´ì, BT2020 90% ì´ì), ì½í ì¸ ì ììê° ìëíë ììì ê°ì¥ ì ííê² íííë ëì¤íë ì´ë¡ íê°ë°ê³ ìë¤.\nì¼ì±ëì¤íë ì´ ê´ê³ìë \"QD-OLEDë ë¸ë ííë ¥ì´ ë°ì´ë ê¸°ì¡´ OLED ì ì¥ì ì íí ë·ì ê´í í¹ì±ì´ ëí´ì ¸ ëì± íë¶í ì ííë ¥ê³¼ ì´ë¤ ê°ëìë ìê³¡ ìë íì§ì êµ¬íí ì ìë¤\"ë©° \"QD-OLEDì ë°ì´ë íì§ í¹ì±ì BIë¡ íí, ê³ ê°ì¬ì ìë¹ìë¤ìê² QD-OLEDì ì°¨ë³íë ê¸°ì ê°ì¹ë¥¼ ìë¦´ ìì \"ì´ë¼ê³ ë°íë¤.\nì¼ì±ëì¤íë ì´ë í¥í ì¬ë¬ ê¸ë¡ë² ê³ ê°ì¬ì íë ¥í´ êµë´ì¸ ì ìí ë±ìì ì ê· BIë¥¼ ë ¸ì¶íê³ ê³ ê°ì ìì í í¨í¤ì§ì BIë¥¼ ì ì©íë ë± ê¸°ì ë¸ëë©ì ì ê·¹ ëì¤ ê³íì´ë¤.\nCopyright â ëì§íì¡°ì ì¼ë³´ - ëì§íì¡°ì TV",
        "relevance_score": 48
    },
    {
        "title": "삼성디스플레이, QD-OLED 마케팅 강화…새 브랜드 공개",
        "date": "2025-04-29 09:32",
        "link": "https://www.techm.kr/news/articleView.html?idxno=138933",
        "content": "대형 OLED 차별화…고객사 협력 브랜드 노출 확대\n삼성디스플레이가 대형 유기발광다이오드(OLED) 디스플레이 차별화에 나섰다. 브랜드 마케팅을 본격화한다.\n삼성디스플레이는 퀀텀닷(QD)-OLED 브랜드 아이덴티티(BI)를 제작하고 상표 출원을 준비하고 있다고 29일 밝혔다.\nQD-OLED는 삼성디스플레이의 대형 OLED다. 청색(B)을 발광체로 사용한다. QD 필터로 색을 구현한다. 2021년 상용화했다. TV와 모니터 등에 쓰인다.\n신규 BI는 Q를 이미지화 해 청색 OLED를 상징하는 파란색과 QD-OLED의 컬러 스펙트럼을 의미하는 그라데이션(단계적 차이 변화)을 적용했다. 삼성디스플레이는 고객사와 협력해 BI 노출 등 브랜드 홍보를 확대할 방침이다.\n삼성디스플레이는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 전했다.\n윤상호 기자 crow@techm.kr",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED 기술 브랜드 'BI' 공개",
        "date": "2025-04-29 09:32",
        "link": "https://n.news.naver.com/mnews/article/117/0003937859?sid=103",
        "content": "[마이데일리 = 황효원 기자] 삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜드 아이덴티티(BI)를 제작, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다. 삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현해 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.",
        "relevance_score": 107
    },
    {
        "title": "삼성D, QD-OLED 브랜드 아이덴티티 공개",
        "date": "2025-04-29 09:31",
        "link": "https://n.news.naver.com/mnews/article/031/0000928327?sid=105",
        "content": "신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상)하며, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 104
    },
    {
        "title": "삼성디스플레이, QD-OLED 차별화 마케팅 시동···새 BI 공개",
        "date": "2025-04-29 09:24",
        "link": "https://www.goodkyung.com/news/articleView.html?idxno=263018",
        "content": "QD-OLED의 첫 머리 글자인 'Q'를 이미지화한 BI, 상표 출원 준비\n삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 아이덴티티(BI)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n굿모닝경제 권상희 기자",
        "relevance_score": 110
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 선봬",
        "date": "2025-04-29 09:22",
        "link": "http://theviewers.co.kr/View.aspx?No=3630156",
        "content": "(사진=SPC)\nSPC그룹이 운영하는 잠바주스가 열대과일 애플망고를 활용한 신제품을 출시했다고 29일 밝혔다. 이번 신제품은 ‘애플망고 선샤인!(Apple Mango Sunshine!)’을 콘셉트로 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 ‘리얼 애플망고 스무디’, ‘리얼 애플망고&코코넛 스무디’, ‘리얼 애플망고&피치 주스’등 3종이다. 식사 대용으로 즐기기 좋은 제품으로 ‘리얼 애플망고 에너지보울’, ‘리얼 애플망고 치아푸딩’도 출시한다. 신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다. 잠바주스는 5월8일부터 5월21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원 혜택을 제공한다. 자세한 내용은 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다”면서 “앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이, QD-OLED 새로운 'BI' 공개",
        "date": "2025-04-29 09:18",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025042908244281666ed0c62d49_1/article.html",
        "content": "QD-OLED의 첫 머리 글자인 'Q'를 이미지화한 BI…상표 출원 준비\n삼성디스플레이는 29일 프리미엄 TV와 모니터 제품에 탑재되는 'QD-OLED' 기술의 브랜드 아이덴티티(BI)를 공개하고 상표출원에 나선다.신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상)해 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n이를 바탕으로 삼성디스플레이는 '21년 말 첫 선을 보인 이후 QD-OLED를 삼성전자, 소니 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현해 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 107
    },
    {
        "title": "삼성디스플레이, QD-OLED 정체성 확립⋯ “상표 출원 준비 중”",
        "date": "2025-04-29 09:18",
        "link": "https://www.viva100.com/article/20250429500159",
        "content": "삼성디스플레이는 프리미엄 TV와 모니터에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜드 BI를 공개하고 상표 출원을 준비하고 있다고 29일 밝혔다.\n새롭게 공개된 BI는 QD-OLED의 첫 글자인 ‘Q’를 이미지화 하고, 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 첫 선을 보인 QD-OLED는 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 TV와 모니터 제품에 탑재됐다.\n삼성디스플레이에 따르면 QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역(DCI-P3 99% 이상, BT2020 90% 이상)을 지원하고, 콘텐츠 제작자가 의도한 색을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 “QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에서도 왜곡 없는 화질을 구현할 수 있다”며 “QD-OLED의 뛰어난 화질 특성을 BI로 표현해 고객사와 소비자에게 차별화된 기술 가치를 알릴 것”이라고 말했다.\n정수연 기자 ssu@viva100.com",
        "relevance_score": 104
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 09:18",
        "link": "https://n.news.naver.com/mnews/article/018/0006000719?sid=101",
        "content": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시\n신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다. 신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다. 잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다.\n기자 프로필\n이데일리 금융부 노희준입니다. 제보는 사랑입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 26
    },
    {
        "title": "삼성디스플레이, QD-OLED 기술 브랜드 공개",
        "date": "2025-04-29 09:16",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092139485",
        "content": "삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED(퀀텀닷-유기발광다이오드)' 기술의 브랜드 BI(브랜드 아이덴티티)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, 델, MSI, 아수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n이선율 기자\nmelody@chosunbiz.com",
        "relevance_score": 116
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개",
        "date": "2025-04-29 09:15",
        "link": "https://n.news.naver.com/mnews/article/001/0015357982?sid=101",
        "content": "(서울=연합뉴스) 삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 아이덴티티(BI)를 제작, 상표 출원을 준비하고 있다고 29일 밝혔다. 모델들이 QD-OLED 'BI'를 소개하고 있다. 2025.4.29 [삼성디스플레이 제공. 재판매 및 DB 금지]\nphoto@yna.co.kr\n안녕하세요. 연합뉴스 산업부 장하나 기자입니다.\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기",
        "relevance_score": 95
    },
    {
        "title": "'아이폰' 관련 美 생산품 5%뿐…글로벌 공급망 벗어나기 '산 넘어 산'",
        "date": "2025-04-29 09:14",
        "link": "https://n.news.naver.com/mnews/article/138/0002195512?sid=105",
        "content": "[디지털데일리 김문기 기자] 도널드 트럼프 미국 대통령이 애플에 ‘아이폰 미국 생산’을 강력히 요구하고 있는 것으로 알려진 가은데, 실제 이를 단기간에 현실화하는 것은 극히 어려울 것이라는 분석이 지배적이다.\n28일(현지시간) 외신 파이낸셜타임스(FT)를 비롯한 복수의 외신은 아이폰을 뒷받침하는 글로벌 공급망의 깊이와 복잡성, 아시아 지역에 집중된 고도의 제조 역량이 애플의 손발을 묶고 있다며 비교적 자세한 분석 내용을 전했다.\n애플은 2007년 첫 아이폰 출시 이후 약 2억8000만대 이상을 판매했다. 그 과정에서 구축된 공급망은 단순히 저렴한 인건비를 좇은 결과물이 아니라는 것. 대만 TSMC, 삼성디스플레이, LG디스플레이, 그리고 수백 개에 달하는 중국·동남아 부품업체들이 유기적으로 얽힌 ‘초정밀 글로벌 제조 생태계’를 이루고 있다는 지적이다.\n세부적으로 아이폰 한 대는 약 2700여 개의 부품으로 이뤄지며, 28개국, 187개 부품 공급업체가 참여하고 있다. 이 중 미국 내 생산 부품 비중은 5%에도 미치지 못한다는 게 IDC의 분석이다.\n트럼프 행정부는 ‘국내 제조업 부활’을 구호로 내세우며 애플의 생산라인을 미국으로 돌리려 하고 있지만, 현실적인 장벽은 높다.\n우선 비용 문제가 크다. 해외 리서치업체 테크인사이트(TechInsights)는 아이폰을 미국에서 완전 조립할 경우 단말기 가격이 약 3500달러에 이를 수 있다고 분석했다. 이는 현재 아이폰 16 프로(256GB 기준) 모델이 약 36%의 순이익률을 유지하고 있는 수익구조를 근본부터 흔드는 수준이다.\n디스플레이는 삼성디스플레이와 LG디스플레이가 주로 공급하며, 프로세서는 TSMC가 대량 공급하고 있다. 프레임 가공에 필요한 CNC(컴퓨터 수치제어) 설비와 숙련 엔지니어 역시 중국에 집중돼 있다. 심지어 74개의 초소형 나사까지 중국·인도에서 주로 생산되며, 수작업으로 조립된다. 파이낸셜타임스는 아이폰 생산을 미국으로 옮기려면 고숙련 인력과 첨단 자동화 기술 도입에 수년, 어쩌면 수십 년이 걸릴 것이라고 전망하기도 했다.\n최근 중국으로부터 불거진 희토류 의존도도 문제다. 아이폰 배터리와 디스플레이 성능을 좌우하는 주요 희토류 원소의 약 70%는 중국에서 수입된다. 미중 무역갈등이 심화될 경우 희토류 공급 차질은 불가피하다. 트럼프 행정부가 관세를 무기로 삼아 중국을 압박하고 있지만, 중국 역시 희토류 수출 제한 등 대응 조치를 취할 수 있는 카드가 있다.\n애플은 위험 분산 차원에서 인도, 베트남, 브라질 등으로 생산거점 다변화를 추진 중이다. 인도에서는 미국 판매용 아이폰 전량 조립을 목표로 하고 있으며, 2024년 기준 글로벌 아이폰 생산량의 20%를 인도에서 조립할 계획이다. 하지만 인도 역시 부품 공급망 대부분을 여전히 중국, 대만, 한국에 의존하고 있다는 것.\n특히 애플 최대 생산 파트너인 폭스콘(Foxconn)은 중국 정저우 아이폰 시티를 비롯해 대규모 제조 클러스터를 이미 구축해 운영하고 있다. 이 시스템은 인건비뿐만 아니라, 부품 조달·조립·검수·출하까지 모든 공정이 인접 거리에 밀집돼 있다는 데 강점이 있다. 미국으로 생산라인을 옮길 경우, 이러한 집적효과가 사라지면서 오히려 품질 관리와 생산 속도, 원가 경쟁력이 급격히 악화될 수 있다는 우려가 나온다.\n즉, 주요 외신들은 애플 역시 향후 수년간은 중국 중심 공급망에 상당 부분 의존할 수밖에 없을 것으로 분석하고 있다.",
        "relevance_score": 72
    },
    {
        "title": "코레일, 아이폰 '애플페이' 간편결제 시행",
        "date": "2025-04-29 09:14",
        "link": "http://www.ikld.kr/news/articleView.html?idxno=312447",
        "content": "[국토일보 김현재 기자] 한국철도공사(코레일)가 전국 역 창구에서 아이폰(iPhone)과 애플워치(Apple Watch)로 결제가 가능한 애플페이(Apple Pay) 모바일 결제 서비스를 시행한다고 어제(28일) 밝혔다.\n애플페이는 아이폰과 애플워치에서 애플페이에 신용카드를 추가해 실물 카드 없이 결제할 수 있는 모바일 결제 서비스다.\n코레일은 이번 서비스 도입을 위해 전국 역 창구 단말기를 근거리무선통신(NFC) 방식이 가능한 기기로 올해 초 모두 교체했다. 자동발매기도 연말까지 애플페이 결제가 가능하도록 단말기를 순차적으로 변경할 예정이다.\n철도회원 중 아이폰 이용객은 전체의 약 40%에 달하며, 이 중 30대 이하가 81%를 차지해 젊은층의 이용률이 높다. 이번 애플페이 도입은 젊은 고객층의 호응을 얻을 것으로 기대된다.\n또 애플페이는 해외에서 발급된 카드도 등록해 결제할 수 있어, 외국인 고객의 승차권 구매 편의성 향상에도 크게 기여할 전망이다.\n이민성 코레일 고객마케팅단장은 “앞으로도 고객 눈높이에 맞춘 다양한 결제 수단을 지속 확대해 나가겠다”며 “애플페이 도입으로 아이폰 고객들과 외국인 고객들이 보다 편리하게 철도 승차권을 구매하길 기대한다”고 말했다.\n저작권자 © 국토일보 무단전재 및 재배포 금지",
        "relevance_score": 50
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 09:13",
        "link": "https://n.news.naver.com/mnews/article/421/0008220308?sid=101",
        "content": "\"잠바주스만의 특별한 여름 시즌 경험 선사할 것\"\n(서울=뉴스1) 이강 기자 = SPC그룹은 자사 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 여름 신제품 5종을 출시했다고 29일 밝혔다.\n이번 신제품은 '애플망고 선샤인!'(Apple Mango Sunshine!)을 콘셉트로, 애플망고의 풍부한 맛과 식감을 다채롭게 즐길 수 있도록 구성한 것이 특징이다.\n신제품 음료는 △달콤한 애플망고 풍미를 그대로 담은 '리얼 애플망고 스무디' △부드러운 코코넛 밀크와 애플망고 조합에 리치보바 토핑을 더한 '리얼 애플망고&코코넛 스무디' △애플망고와 복숭아를 섞어 새콤달콤한 맛을 살린 '리얼 애플망고&피치 주스' 등 3종이다.\n식사 대용으로 즐길 수 있는 신제품으로는 △애플망고와 파인애플을 섞은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑을 더한 '리얼 애플망고 에너지보울' △코코넛 밀크에 치아시드를 섞고 과일 토핑과 애플망고 베이스를 올린 '리얼 애플망고 치아푸딩'이 출시된다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매될 예정이다.\n또한 잠바주스는 다음 달 8일부터 21일까지 해피오더 앱을 통한 신제품 픽업 주문 시 할인 혜택을 제공할 계획이다.\n잠바주스 관계자는 \"달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다\"며 \"앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다\"고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "애플의 딜레마, 미국산 아이폰 가격 3,500달러 육박 전망",
        "date": "2025-04-29 09:12",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202504290854569028fbbec65dfb_1/article.html",
        "content": "트럼프의 국내 제조 요구, 복잡한 전자기기 공급망 이전 난제...인도·베트남 등 제3국 생산 확대로 대응 모색\n미국 행정부가 애플에 아이폰 생산 공장을 미국으로 이전하라고 요구하고 있지만, 전문가들은 이러한 변화가 현실적으로 불가능하며 제품 가격만 크게 올릴 것이라고 지적했다.파이낸셜타임스(FT)는 지난 28일(현지시각) \"트럼프가 미국에서 아이폰을 만들 수 없는 이유\"라는 제목의 분석 기사를 통해 아이폰의 복잡한 글로벌 공급망 구조를 상세히 설명하며 미국 내 생산 전환의 어려움을 짚었다.\n미국에서 마지막으로 문을 연 스마트폰 공장은 2013년 모토로라가 텍사스주 포트워스에 설립했으나, 1년 만에 높은 생산 비용과 판매 부진으로 문을 닫았다. 하워드 러트닉 미국 상무부 장관은 \"아이폰을 만들기 위해 작은 나사들을 끼워 넣었던 수백만 명의 인력을 기억하는가? 그런 일자리가 미국으로 올 것\"이라고 언급했으나, 공급망 전문가들은 미국 생산 시 아이폰 가격이 현재보다 크게 올라 3500달러(약 500만 원)에 달할 것으로 예측했다.\n◇ 2700개 부품의 복잡한 글로벌 공급망이 미국 내 생산 가로막아\n애플의 최신 아이폰 모델은 약 2700개의 서로 다른 부품으로 구성된 정교한 제품으로, 애플은 28개국 187개 협력업체를 통해 이를 조달하고 있다. 국제데이터공사(IDC)에 따르면 현재 미국에서 생산되는 아이폰 부품은 5% 미만에 불과하며, 여기에는 유리 케이스, 페이스 ID용 레이저, 프로세서와 5G 모뎀이 포함된 일부 칩 등이 포함된다. 대부분의 부품은 중국에서 생산되며, 첨단 핵심 부품은 대만, 한국, 일본에서 제조된다.\n산타클라라 대학 리비 경영대학원 앤디 차이(Andy Tsay) 정보시스템 교수는 \"초기에는 저렴한 인건비 때문에 기업들이 중국으로 갔지만, 이제 중국이 빠르고 유연하며 세계 최고 수준의 생산 능력을 갖추고 있어 단순히 낮은 인건비를 넘어선 이유로 중국에 남아있다\"고 설명했다.\n현재 전 세계 아이폰의 약 85%는 중국에서 조립되고 나머지는 인도에서 생산된다. 애플이 거래하는 187개 공급업체 중 중국에 진출하지 않은 곳은 단 30개에 불과하다는 점이 현지 의존도를 잘 보여준다.\n테크인사이트(TechInsights)의 웨인 램(Wayne Lam) 애널리스트는 \"아이폰의 금속 프레임은 정밀 기계작업이 필요한 알루미늄 블록에서 가공되는데, 이 과정은 중국 공급업체들이 수년간 축적해온 기계들의 '군대'에 의존하고 있다\"며 \"애플이 아이폰 생산을 미국으로 옮긴다면 중국 생태계의 규모에 필적할 CNC 기계를 충분히 확보할 수 없을 것\"이라고 지적했다.\n◇ 인도·베트남·브라질로 생산 거점 다변화 추진\n전문가들은 애플이 미국 행정부의 압력에 대응해 생산 기지를 중국에서 인도, 베트남, 브라질 등으로 점진적으로 이전할 가능성이 높다고 전망했다.\n카운터포인트 리서치의 공동 설립자인 닐 샤(Neil Shah) 애널리스트는 \"애플의 아이폰 제조 전략은 지리적 이점, 정부 지원책, 생산 비용, 그리고 현지 수요가 좋은 국가를 중심으로 이뤄져 왔다\"면서 \"인도는 정부 지원과 함께 중국보다 낮은 비용, 영어에 능통한 소프트웨어 인력, 그리고 거대한 소비자 시장을 갖추고 있다\"고 분석했다.\n샤 애널리스트에 따르면 지난해 전 세계 아이폰 생산량의 약 16%가 인도에서 조립됐으며, 올해는 그 비율이 20%까지 확대될 전망이다. 애플은 빠르면 내년에 미국 판매용 아이폰 전량을 인도에서 생산할 계획인 것으로 알려졌다.\n한편, 미중 무역 갈등이 심화되면서 상호 관세 부과 가능성이 커지고 있다. 테크인사이트는 내년 하반기 출시 예정인 아이폰 17의 가격이 10~30% 인상될 것으로 예측했다. 그러나 모건스탠리는 애플이 인도 생산 확대, 공급업체와의 비용 분담, 저사양 모델 중단 등을 통해 중기적으로 가격 인상을 억제할 수 있을 것으로 내다봤다.\n산타클라라대 차이 교수는 \"4년마다 정책이 뒤바뀔 수 있는 미국의 정치 시스템은 기업의 장기 투자를 어렵게 만든다\"며 \"개인과 기업이 투자할 때는 더 긴 안목을 가져야 하는데, 현재의 불확실성은 이를 방해한다\"고 강조했다.\n구글 모토로라 시절 미국 스마트폰 공장을 건설했던 마크 랜달(Mark Randall) 전 수석 부사장은 \"미국에서의 전자제품 제조는 불가능한 것은 아니지만 믿을 수 없을 정도로 어렵다\"며 \"미국은 특히 기계 툴링 엔지니어가 심각하게 부족한데, 전자제품 제조를 미국으로 대규모 이전하려면 수만 명의 전문 인력이 필요하다\"고 지적했다고 이 매체는 전했다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 76
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 09:10",
        "link": "https://www.webeconomy.co.kr/news/article.html?no=1192465",
        "content": "SPC그룹이 운영하는 잠바주스가 열대과일 애플망고를 활용한 신제품을 30일 출시한다고 전했다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ 달콤한 애플망고의 풍미를 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩한 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' 기술 브랜드 BI 공개",
        "date": "2025-04-29 09:04",
        "link": "https://www.cstimes.com/news/articleView.html?idxno=644757",
        "content": "컨슈머타임스=곽민구 기자 | 삼성디스플레이가 29일 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개하고 상표 출원 준비에 나섰다.\n신규 BI는 QD-OLED의 첫머리 글자인 Q를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원해(DCI-P3 99% 이상, BT2020 90% 이상) 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"라며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현해 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극적으로 나선다는 계획이다.\n저작권자 © 컨슈머타임스(Consumertimes) 무단전재 및 재배포 금지",
        "relevance_score": 110
    },
    {
        "title": "독보적 화질 가치 알린다…삼성D, QD-OLED BI 공개 '차별화 마케팅'",
        "date": "2025-04-29 09:02",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=225336",
        "content": "QD-OLED의 첫 머리 글자인 'Q'를 이미지화한 BI\n상표 출원 준비\n국내외 전시회와 제품 패키지 통해 상표 노출\n독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 'QD-OLED' 기술 브랜드가 공개됐다. 삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개하며 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원해(DCI-P3 99% 이상, BT2020 90% 이상) 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 113
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 09:02",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=67549",
        "content": "SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스는 열대과일 애플망고를 활용한 신제품을 30일 출시한다고 29일 밝혔다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ 달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, △ 부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’,△ 달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ 애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ △ 코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다.\n자세한 내용은 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다”며 “앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.\n저작권자 © 워크투데이 무단전재 및 재배포 금지",
        "relevance_score": 38
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 09:02",
        "link": "http://www.popcornnews.net/news/articleView.html?idxno=78854",
        "content": "달콤한 향과 선명한 노란색 과육 애플망고 그대로 사용한 차별화된 레시피\n(팝콘뉴스=김지수 기자) SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스가 열대과일 애플망고를 활용한 신제품을 오는 30일 출시한다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 다채롭게 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 ▲달콤한 애플망고의 풍미를 그대로 담은 ‘리얼 애플망고 스무디’, ▲부드러운 코코넛 밀크와 애플망고의 조화에 톡톡 터지는 리치보바 토핑을 더한 ‘리얼 애플망고&코코넛 스무디’, ▲달콤한 애플망고와 복숭아를 블렌딩해 새콤달콤한 맛이 매력적인 ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 ▲애플망고와 파인애플을 넣은 스무디 베이스에 바삭한 그라놀라, 코코넛 칩, 신선한 과일 토핑이 어우러진 ‘리얼 애플망고 에너지보울’ ▲코코넛 밀크에 섞은 치아시드 위에 과일 토핑과 애플망고 베이스를 더한 ‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다. 자세한 내용은 해피오더 앱에서 확인할 수 있다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다. [팝콘뉴스]\n김지수 기자\npoiuytrewq43@popcornnews.net",
        "relevance_score": 38
    },
    {
        "title": "SPC 잠바주스, 애플망고 활용한 여름 신제품 5종 출시",
        "date": "2025-04-29 09:00",
        "link": "http://www.econonews.co.kr/news/articleView.html?idxno=385766",
        "content": "[이코노뉴스=최아람 기자] SPC그룹이 운영하는 건강한 라이프스타일 브랜드 잠바주스는 열대과일 애플망고를 활용한 신제품을 30일 출시한다고 29일 밝혔다.\n이번 신제품은 ‘애플망고 선샤인! (Apple Mango Sunshine!)’을 콘셉트로, 애플망고의 풍부한 맛을 즐길 수 있도록 구성된 것이 특징이다.\n신제품 음료는 △ ‘리얼 애플망고 스무디’, △ ‘리얼 애플망고&코코넛 스무디’,△ ‘리얼 애플망고&피치 주스’등 3종이다.\n식사 대용으로 즐기기 좋은 제품으로 △ ‘리얼 애플망고 에너지보울’ △‘리얼 애플망고 치아푸딩’도 출시한다.\n신제품 5종은 6월 중순까지 잠바주스 전 매장에서 한정 판매한다.\n잠바주스는 5월 8일부터 5월 21일까지 해피오더 앱을 통해 신제품 픽업 주문 시 최대 1500원의 혜택을 제공한다.\n잠바주스 관계자는 “달콤한 향과 선명한 노란색 과육의 애플망고를 그대로 사용해 차별화된 레시피로 여름 신제품을 선보였다. 앞으로도 고객에게 잠바주스에서만 즐길 수 있는 특별한 맛과 경험을 제공하도록 노력하겠다”고 말했다.\n최아람 기자\ne5@econonews.co.kr",
        "relevance_score": 38
    },
    {
        "title": "삼성D, QD-OLED 'BI' 공개...풍부한 색 표현력 담았다",
        "date": "2025-04-29 08:52",
        "link": "https://www.asiaa.co.kr/news/articleView.html?idxno=210801",
        "content": "[아시아에이=이준호 기자] 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 장점에 퀀텀닷 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 전했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n관련기사\n키워드\n#삼성디스플레이",
        "relevance_score": 119
    },
    {
        "title": "삼성디스플레이, QD-OLED 브랜딩 강화…차별화 마케팅",
        "date": "2025-04-29 08:42",
        "link": "https://www.econovill.com/news/articleView.html?idxno=693877",
        "content": "삼성디스플레이가 프리미엄TV 및 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜드 아이덴티티(BI)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상·BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 “QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다”며 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n김효경 기자\nhyogg33@econovill.com",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED 기술 브랜드 공개…상표 출원 준비",
        "date": "2025-04-29 08:42",
        "link": "https://n.news.naver.com/mnews/article/092/0002372499?sid=105",
        "content": "신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 104
    },
    {
        "title": "아이폰17, '긁힘·반사 방지' 안되나…애플, 사실상 포기",
        "date": "2025-04-29 08:41",
        "link": "https://n.news.naver.com/mnews/article/092/0002372498?sid=105",
        "content": "IT 팁스터 인스턴트디지털은 지난 해 3월 애플이 아이폰16 시리즈에 적용된 '세라믹 쉴드'보다 긁힘 방지 기능이 더 뛰어난 새로운 반사 방지 디스플레이 층을 개발 중이라고 주장했다. 그 이후 업그레이드된 디스플레이 코팅 기술에 대한 소식이 없었다.\n이에 대해 맥루머스는 애플이 해당 기술 개발에 실패했기 때문으로 보인다고 분석했다.\n애플은 올해 출시하는 고급형 아이폰17 프로 모델의 디스플레이에 반사 방지 코팅을 적용할 계획이었다. 하지만, 디스플레이 코팅 공정을 확장하는 데 문제가 발생해 아이폰17 프로에는 이 기술이 탑재되지 않을 것으로 보인다.\n현재 아이폰16 모델에는 지문을 방지하는 특수 올레포빅 코팅이 적용되어 있지만, 반사 방지 기술은 적용되지 않았다. 맥과 아이패드 프로의 경우 눈부심을 줄여주는 나노텍스처 디스플레이를 제공하지만 아이폰에는 이 기술이 적용되지 않았다.\n물론, 애플이 맥에 적용된 나노텍스처나 더 단순한 코팅으로 전환했을 가능성도 있으나 현재는 해당 기술이 폐기되었을 가능성이 있다는 게 해당 매체의 분석이다.\n삼성전자는 갤럭시S24 울트라를 통해 빛 반사율을 최대 75%까지 줄여주는 고릴라 글래스 아머 디스플레이 패널을 선보였다. 해당 기술은 밝은 조명 조건에서 명암비를 향상시키고, 햇빛 아래나 밝은 조명이 있는 실내에서도 색상을 더욱 사실적으로 표현한다.",
        "relevance_score": 35
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' BI 공개…브랜딩 강화",
        "date": "2025-04-29 08:36",
        "link": "https://www.sentv.co.kr/article/view/sentv202504290008",
        "content": "삼성디스플레이, 'QD-OLED' BI 공개…\"브랜딩 강화\"\n경제·산업\n입력 2025-04-29 08:34:45\n수정 2025-04-29 08:34:45\n김혜영 기자\n0개\n[서울경제TV=김혜영기자]삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 아이덴티티(BI)를 제작, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재했다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다. /hyk@seadaily.com\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재했다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다. /hyk@seadaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- LG엔솔, 프랑스에 배터리 재활용 합작법인 설립\n- 두 달 만에 돌아온 딥시크…“안심하긴 이르다”\n- 현대오토에버, 수익성 ‘뚝’…‘홀로서기’ 과제\n- ‘적자 전환’ 호텔신라, 구조조정·신사업…돌파구 마련 분주\n- LG유플러스, 파주에 초대형 AIDC 구축…6156억 투자\n- SKT, 가입자이탈·비용부담·집단소송 ‘진퇴양난’\n- LG화학, 水처리 사업 11년만 철수…1.3兆에 매각 추진\n- SKT, '유심 대란'…내달 중순부터 ‘유심 초기화’ 도입\n- 한전, LNG 발전용 이산화탄소 포집 실증플랜트 준공\n- 애경산업, 1분기 영업이익 60억원…전년 동기比 63%↓\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 1남원 미디어아트전시관 '피오리움'…30일 개관\n- 2남원시, 국악와인열차 타고 '남원 여행'…상반기 2,600명 유치\n- 3남원시 광한서로, 보행환경 조성사업으로 '남원 품은 거리로 변화'\n- 4남원시, 춘향제 기간 '공영주차장 59개소' 전면 무료 개방\n- 5순창새마을금고, '전북새마을금고 경영평가 연도대상' 우수상 수상\n- 6순창군, 5월 한 달간 '순창사랑상품권' 구매·적립 한도 상향 운영\n- 7남원시의회, '신재생 에너지 자립도시 건설로 시민의 노후가 행복한 연구회' 발족\n- 8서부지방산림청, 인구문제 개선 위한 '릴레이 캠페인' 참여\n- 9고창군, 지방소멸대응기금 276억 원 투입 '청년 위한 정주 생태계 조성'\n- 10BPA, 부산항 신항 내 스마트 공동물류센터 들어선다",
        "relevance_score": 127
    },
    {
        "title": "삼성디스플레이, QD-OLED 기술 브랜드 공개…상표 출원 준비",
        "date": "2025-04-29 08:36",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1210176",
        "content": "[데일리한국 이보미 기자]삼성디스플레이가 프리미엄 TV와 모니터 제품에 주로 탑재되는 퀀텀닷(QD)-유기발광다이오드(OLED) 기술 브랜드 'BI(브랜드 아이덴티티)'를 공개하고 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n삼성디스플레이는 앞으로 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n회사 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"고 설명했다.\n그러면서 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 덧붙였다.\n이보미 기자\n다른 기사 보기",
        "relevance_score": 116
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개",
        "date": "2025-04-29 08:36",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=746722",
        "content": "향후 고객사와 협력, 국내외 전시회·제품 패키지 통해 상표 노출\n[한스경제=김태형 기자] 독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 'QD-OLED' 기술 브랜드가 공개됐다.\n삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n김태형 기자 tadkim@sporbiz.co.kr",
        "relevance_score": 113
    },
    {
        "title": "삼성D, QD-OLED 기술 브랜드 BI 공개",
        "date": "2025-04-29 08:35",
        "link": "http://www.seoulfn.com/news/articleView.html?idxno=555909",
        "content": "[서울파이낸스 여용준 기자] 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개하고 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원하며 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n저작권자 © 서울파이낸스 무단전재 및 재배포 금지",
        "relevance_score": 110
    },
    {
        "title": "첫글자 'Q' 청색 그라데이션으로 풍부한 색표현력 삼성D 'QD-OLED' 브랜드...",
        "date": "2025-04-29 08:34",
        "link": "https://www.nbnews.kr/news/articleView.html?idxno=108569",
        "content": "신규 'Brand Identity'로 고화질·넓은 컬러스펙트럼 강조\n향후 고객사와 협력해 국내외 전시회·제품패키지로 상표노출\n삼성디스플레이가 모든 각도에서 왜곡없는 화질을 구현하는 'QD-OLED'의 브랜드 로고를 공개했다.\n삼성디스플레이는 프리미엄 TV·모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 BI(Brand Identity)를 공개하고 상표출원을 준비한다고 29일 밝혔다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷의 광학특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질특성을 BI로 표현해 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 전했다.\n신규 BI는 QD-OLED의 첫머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러스펙트럼을 의미하는 그라데이션을 적용했다.\n지난 2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질특성을 바탕으로 삼성전자·소니·Dell·MSI·ASUS·HP 등 18개 글로벌브랜드의 170개가 넘는 TV와 모니터에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색영역(DCI-P3 99%이상·BT2020 90%이상)을 지원해 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n관련기사\n고석원 기자\nsukwonko@naver.com",
        "relevance_score": 110
    },
    {
        "title": "[Who Is ?] 정해린 삼성물산 리조트부문 및 삼성웰스토리 대표이사 사장",
        "date": "2025-04-29 08:34",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=393192",
        "content": "△삼성웰스토리 협력사 글로벌 진출 지원\n정해린은 삼성웰스토리 협력사의 세계 시장 진출 지원에 적극 나서고 있다.\n삼성웰스토리는 2025년 4월 식품제조 중소기업과 간식 스타트업의 해외시장 진출을 돕기 위해 K디저트 쿠키약과(K-ookie Yakgwa) 개발과 해외 판로 확대를 지원한다고 발표했다.\n식품제조 파트너사 '한울농업회사'가 차별화된 글로벌 디저트를 생산할 수 있도록 제품개발 기술을 제공하고 이를 통해 개발된 신제품을 간식 큐레이션 스타트업 '스낵포'가 해외로 유통할 수 있도록 글로벌 네트워킹을 돕겠다는 것이다.\n삼성웰스토리는 \"쿠키약과는 글로벌 시장 공략을 위해 쿠키의 익숙한 식감을 살리면서 건강한 맛과 가치는 가득 담아낸 K디저트\"라며 \"앞으로도 다년간 쌓아온 식품개발 R&D 역량과 글로벌 네트워크를 기반으로 국내 중소기업과 스타트업을 지원하며 상생 협력에 힘쓰겠다\"고 밝혔다.\n해당 프로젝트는 삼성웰스토리의 '360솔루션'의 일환이다.\n360솔루션은 삼성웰스토리가 식자재를 공급하는 고객사의 사업 성장을 돕는 고객 맞춤 솔루션으로 상생 차원에서 2021년 만들어졌다.\n삼성웰스토리는 고객 상황에 맞춰 사업확장 및 발전에 필요한 요소를 지원하며 고객사의 비즈니스 성장을 돕는다.\n360솔루션을 통해 도움을 얻는 업체는 증가세를 보이고 있다.\n360솔루션을 제공한 외식 프랜차이즈 43곳의 가맹점수는 2024년 12월 기준 전년 대비 35% 늘어난 것으로 집계됐다. 360솔루션을 제공받은 외식 고객사는 2023년 46곳에서 2024년 75곳으로 63% 증가했다.\n삼성웰스토리는 고객사 수요가 많은 공간 컨설팅과 해외 진출 지원 등과 같은 솔루션 영역을 강화해 360솔루션 프로그램을 고도화해 나간다는 계획을 세워두고 있다.\n정해린은 2024년 지속가능경영보고서에서 \"고객사업 지원 솔루션 서비스인 360솔루션 등을 통해 식음 산업 생태계의 지속가능한 성장을 위해 구성원 모두가 노력하고 있다\"고 말했다.\n△삼성물산 ESG경영 보폭 확대\n정해린은 삼성물산의 ESG경영을 확대하고 있다.\n정해린은 2025년 3월25일 이상일 용인시장, 김완섭 환경부 장관와 '에버랜드 맞춤형 일회용 컵 사용 감량을 위한 자발적 협약'을 체결했다.\n일회용 컵 사용을 줄이기 위한 민간기업과 공공기관 사이 첫 협력 사례다. 용인시와 환경부, 에버랜드는 이같은 사례의 확산에 노력하기로 헸다.\n정해린은 \"우리가 사는 자연환경은 미래 세대에 반드시 있는 그대로 물려줘야 할 소중한 자산\"이라며 \"이번 협약이 잘 이행될 수 있도록 용인시 및 환경부와 협력해 더 큰 시너지를 내도록 적극 노력하겠다\"고 말했다.\n△삼성물산 리조트 실적, 횡보세 나타내\n삼성물산 리조트 부문이 실적에서 횡보세를 보이고 있다.\n(구)삼성물산은 1938년 설립된 삼성상회에 뿌리를 두며 1953년 7월 서울로 본사를 이전하고 같은 해 10월 최초 해외거점인 동경지점을 개설하면서 본격적으로 사세를 넓혔다.\n1963년 홍콩지점, 1964년 뉴욕지점, 1972년 프랑크푸르트지점, 1973년 런던지점을 세웠다.\n1975년에도 다수의 해외 지점을 개설하고 '종합상사 1호 기업'으로 지정돼 해외영업을 벌였다.\n1982년 국내 업계 최초로 2500만 달러 규모의 미국 기업어음(CP) 발행, 국내 기업 최초 수출 50억 달러 달성 등의 이정표를 썼다.\n1995년 12월 삼성건설(현 삼성물산 건설부문)과 합병했다.\n삼성물산 총자산은 2024년 말 연결 기준 61조9904억 원으로 집계됐다. 2024년 매출은 42조1032억 원, 영업이익은 2조9833억 원을 올렸다.\n크게 건설부문과 상사부문, 리조트부문, 패션부문으로 나뉜다. 이 가운데 건설부문과 상사부문, 리조트부문 등의 수장은 각자 대표이사로, 패션부문장은 사내이사로 삼성물산을 이끌고 있다.\n삼성물산 최대주주(보통주)는 2024년 12월31일 기준 이재용 삼성전자 회장이다. 이 회장은 삼성물산 지분 19.06%(3388만220주)를 보유하고 있다. 이어 KCC가 지분 9.57%(1700만9518주)를, 국민연금공단이 지분 7.28%(1294만2334주)를 들고 있다.\n이 밖에 이 회장 동생 이부진 호텔신라 대표이사 사장의 지분 5.88%(1045만6450주), 이 회장 동생 이서현 삼성물산 전략기획담당 사장의 지분 6.56%(1166만2168주) 등 최대주주 및 특수관계인은 삼성물산 지분 34.73%를 보유하고 있다.\n비전과 과제/평가\n◆ 비전과 과제\n정해린은 삼성물산 리조트부문의 실적 회복에 힘을 모아야 할 것으로 보인다.\n삼성물산 리조트부문은 에버랜드와 캐리비안베이 등의 사람이 다수 모이는 사업을 펼치는 만큼 코로나19사태에 큰 타격을 입었다. 코로나19사태 이후 에버랜드는 실적을 서서히 회복하고 있다.\n정해린은 삼성웰스토리의 해외사업 비중을 늘리고 높은 급식사업 의존도에서 나오는 경쟁력 약화를 벗어나야 할 필요가 있다.\n삼성웰스토리는 국내 단체급식시장에서 매출 기준 1위 기업으로 손꼽힌다. 그만큼 안정적으로 실적을 낼 수 있는 여건을 충분히 갖췄다.\n다만 급식시장 전망이 국내 저출산 및 고령화에 따라 밝지는 못하다는 점 등을 고려하면 높은 급식사업 의존도는 양날의 검이 될 수 있다.\n정해린은 이에 대비해 해외사업을 확대하면서 외식업체 대상 솔루션 사업을 강화하고 있다. 이를 통해 식자재 유통 사업에서의 실적을 늘려나갈 것으로 전망된다.\n◆ 평가\n삼성전자와 그룹전반에서 경험을 쌓은 경영관리 전문가로 평가된다.\n특히 삼성그룹과 삼성전자의 사령탑으로도 여겨지는 미래전략실과 사업지원TF 등 요직을 두루 거쳤다.\n삼성전자 출신으로 삼성웰스토리의 비전에 개인 및 자동화 솔루션 등을 도입해 변화을 이끌었다는 평가를 받는다.\n해외사업 강화를 통해 국내 급식사업 의존도가 컸던 삼성웰스토리의 고속성장을 이끌고 체질을 개선하는 데 힘을 주고 있는 것으로 분석된다.\n사건사고\n△삼성웰스토리 일감 몰아주기 논란\n삼성웰스토리는 일감 몰아주기 의혹으로 재판을 받고 있다.\n공정거래위원회는 2021년 6월 삼성그룹이 삼성웰스토리에 사내급식 물량을 몰아준 것으로 보고 삼성전자 등 4개사와 삼성웰스토리에 과징금 2349억 원을 부과했다. 관련해 최지성 전 삼성전자 미래전략실장을 고발키로 했다고 밝혔다.\n공정위에 따르면 삼성전자와 삼성디스플레이, 삼성전기, 삼성SDI 등 4개사는 2013년 4월부터 2021년 6월까지 사내급식 물량 전부를 삼성웰스토리에 수의계약 방식으로 몰아줬다.\n식재료비 마진 보장과 위탁수수료의 인건비 15% 추가 지급 등의 계약구조를 설정해 삼성웰스토리가 높은 이익을 유지할 수 있도록 지원한 것으로 조사됐다.\n또한 이 과정에서 삼성전자 미래전략실이 삼성웰스토리의 급식물량 보전을 위해 2014년과 2018년 삼성전자가 추진하던 구내식당 경쟁입찰을 중단시켰고 2017년에는 각 지원주체의 경쟁입찰 시도도 무산됐다.\n공정위는 한편 삼성웰스토리가 단체급식 내부거래를 통한 안정적 수익창출을 토대로 총수일가의 핵심 자금조달창구로서의 역할을 수행했다고 바라봤다.\n검찰은 공정위 제재 이후인 2022년 공정거래법 위반 혐의로 최지성 전 삼성그룹 미래전략실장과 삼성웰스토리를 기소했다.\n삼성웰스토리는 부당지원 의도가 없었다는 점을 강조하고 있다. 임직원의 복리후생을 위해 펼친 경영활동이 부당지원으로 호도됐다면서 반발했다.\n2025년 4월 현재 행정소송 1심 재판이 진행 중에 있다.\n경력/학력/가족\n◆ 경력\n1990년 삼성전자에 입사했다.\n2009년 삼성전자 감사팀에서 일했다.\n2010년부터 2012년까지 삼성전자 경영지원실 경영지원그룹 상무를 지냈다.\n2012년부터 2017년까지 삼성전자 미래전략실 전략팀 상무로 일했다.\n2017년부터 2019년까지 삼성물산 경영기획실 전무를 역임했다.\n2019년 삼성전자 무선사업부 지원팀 해외그룹장 전무로 일했다.\n2020년부터 2022년까지 삼성전자 사업지원 T/F 부사장을 지냈다.\n2023년 삼성물산 리조트부문 사장 겸 삼성웰스토리 대표이사 사장에 선임됐다.\n◆ 학력\n경기도 수원 유신고등학교를 나왔다.\n고려대학교 경제학과를 졸업했다.\n◆ 가족관계\n◆ 상훈\n삼성물산 리조트부문\n2024년 11월 에버랜드가 한국서비스품질지수(KS-SQI 25년 연속 1위를 차지했다.\n2022년 10월 에버랜드가 세계장미회 선정 최우수 장미원으로 선정됐다.\n2021년 8월 제11회 대한민국 조경대상 대통령상을 수상했다.\n2019년 10월 에버랜드가 국내 테마파크·골프장 업계 최초 ISO 45001 인증을 획득했다. 에버랜드가 한국산업의 고객만족도(KCSI) 25년 연속 1위를 차지했다. 캐리비안베이가 한국산업의 고객만족도 8년 연속 1위에 올랐다.\n2019년 3월 에버랜드 '하늘매화길'이 독일의 레드닷 디자인 어워드에서 조경디자인 부문을 수상했다.\n2014년 2월 한국능률협회컨설팅으로부터 한국에서 가장 존경받는 기업 12위에 선정됐다.\n2013년 8월 한국능률협회컨설팅으로부터 한국에서 가장 일하기 좋은 기업 3위에 올랐다.\n삼성웰스토리\n2021년 산업통산자원부로부터 한국서비스품질우수기업으로 인증을 받았다.\n2019년 업계 최초 BRC S&D 분야 인증을 취득했다.\n2018년 한국에서 가장 존경받는 기업(식음 서비스 부문)으로 3년 연속 선정됐다.\n2017년 남녀고용평등 우수기업으로 국무총리 표창을 받았다.\n2015년 한국능률협회 주관 식품안전경영대상(단체급식부문)을 수상했다.\n2013년 소비자가 뽑은 가장 신뢰하는 브랜드 대상을 수상했다.\n2000년 한국능률협회 주관 식품안전경영대상(단체급식부문)을 받았다.\n1997년 급식업체 최초로 ISO 9002, ISO 14001를 획득했다.\n◆ 기타\n정해린은 2024년 보수로 13억9600만 원을 받았다. 급여 8억2600만 원에 상여 4억9600만 원, 기타 근로소득 7400만 원이 더해졌다.\n2025년 4월18일 기준 삼성물산 주식은 4천 주를 갖고 있다. 2025년 4월17일 종가 11만3800원 기준 4억5520만 원어치다.\n어록\n“글로벌 네트워킹과 다양한 고객 지원 솔루션을 통해 고객사 및 협력사의 해외 진출을 지원하고 우수한 식자재를 국내외로 공급하는 글로벌 트레이딩을 지속 확대해 글로벌 사업 성장을 추진해 나갈 계획이다.”\n“해외에서 K푸드의 인기가 많지만, 업체들이 자체적으로 해외에 진출하기는 쉽지 않다. 규모가 작은 협력 업체는 특히 더 쉽지 않기 때문에 우리가 페스타 등을 통해 해외 진출을 원활하게 해주거나 지원하려 한다.”\n“헝가리 진출을 통한 글로벌 사업 확대, 국내 인력난 해소를 위한 로봇 자동화 도입, 개인맞춤형 헬스케어 솔루션 제공을 추진해 꾸준한 성장을 이뤄내겠다.” (2025/04/02, 2025 F&B 비즈페스타 기자단 인터뷰에서)\n“2024년은 삼성웰스토리의 ESG 경영 로드맵에서 중요한 전환점을 맞이하는 해로, 글로벌 기후 위기에 함께 대응하기 위한 탄소중립 로드맵을 수립하며 환경경영 전략을 마련했다. 삼성웰스토리는 세 가지 핵심 가치인 ‘프로다운 도전’, ‘경계 없는 연결’, ‘함께하는 성장’을 기반으로 ESG 경영을 고도화하고 글로벌 식음 솔루션 리더를 향해 나아가고자 한다.”\n“해외 사업은 국내 성장 한계를 넘어 비즈니스의 미래를 견인하는 핵심 분야다. 글로벌 식자재 트레이딩과 급식 사업 해외 확장, 베트남 법인의 콜드체인 물류센터 완공 등 주요 과제를 수행하며, 지구촌 고객과의 ‘경계 없는 연결’이라는 우리의 핵심 가치를 세계 무대에서 실현하려 한다. 이 과정에서 다양한 파트너 사와의 협력을 강화하여 친환경적이고 사회적 책임을 다하는 지속가능한 공급망을 구축해 나가고자 한다.” (2024/06, 지속가능경영보고서에서)\n“이번 물류센터 준공은 경제성장률이 높은 베트남에서 식음 업계 1위 기업으로서의 위상을 더욱 공고히 하기 위한 인프라를 구축했다는 데 의의가 있다. 앞으로도 베트남의 식음 문화 혁신을 선도하고 사업의 경쟁력을 더욱 높여 글로벌 식음 솔루션 리더라는 비전을 실현해 나아가겠다.” (2024/05/08, 베트남 신물류센터 준공식에서)\n“해외사업의 영토를 확장하고 고객에게 성장의 솔루션을 제시하는 새로운 기업 비전을 통해 동반성장의 선순환을 이루고 식음료산업의 새로운 문화를 만들어가겠다.” (2023/12/02, 삼성웰스토리 창립 10주년 기념 비전 선포식에서)",
        "relevance_score": 39
    },
    {
        "title": "삼성디스플레이, QD-OLED 기술 브랜드 'BI' 공개",
        "date": "2025-04-29 08:27",
        "link": "https://n.news.naver.com/mnews/article/119/0002950590?sid=101",
        "content": "신규 BI 통해 QD-OLED 고유의 화질 가치 알릴 예정\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 104
    },
    {
        "title": "삼성D, 'QD-OLED' 기술 브랜드 공개",
        "date": "2025-04-29 08:26",
        "link": "https://www.etoday.co.kr/news/view/2466329",
        "content": "▲QD-OLED BI 로고 (자료제공=삼성디스플레)\n삼성디스플레이가 퀀텀닷(QD)-유기발광다이오드(OLED) 기술의 브랜드 BI(Brand Identity)를 공개하고, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n입력 2025-04-29 08:25\n삼성디스플레이가 퀀텀닷(QD)-유기발광다이오드(OLED) 기술의 브랜드 BI(Brand Identity)를 공개하고, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n주요 뉴스\n많이 본 뉴스\n기업 최신 뉴스\n마켓 뉴스",
        "relevance_score": 104
    },
    {
        "title": "삼성디스플레이, QD-OLED 브랜딩 강화… BI 공개",
        "date": "2025-04-29 08:24",
        "link": "https://n.news.naver.com/mnews/article/366/0001073133?sid=105",
        "content": "삼성디스플레이는 프리미엄 TV와 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜드 아이덴티티(BI)를 제작, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 밝혔다.",
        "relevance_score": 107
    },
    {
        "title": "[더벨][이사회 분석/삼성전자]초격차 설계자로 꾸린 '코어' 보드 멤버",
        "date": "2025-04-29 08:22",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202504221539068360103871",
        "content": "[이사회 분석/삼성전자]초격차 설계자로 꾸린 '코어' 보드 멤버[전문경영인 사내이사 코드]①사내이사 13인에서 3인으로 축소…최고 수뇌부 집단으로 탈바꿈\n김현정 기자공개 2025-04-29 08:20:28\n[편집자주]\n등기이사는 기업의 위기극복 전략과 조직 내 권력 지형도를 압축한 ‘코드’와 같다. 사내이사에 이름을 올린 비오너 출신 임원들의 면면을 보면 기업이 처한 상황과 앞으로 나아갈 방향을 읽을 수 있다. 국내 주요 기업들의 사내이사를 들여다보며 이들의 경영전략과 조직 위상, 그리고 기업을 움직여온 핵심 인물들의 발자취를 살펴본다.\n이 기사는 2025년 04월 23일 08시10분 THE BOARD에 표출된 기사입니다\n삼성전자 사내이사는 한때 무려 13명에 달했다. 2000년 사업부별 독립채산제를 도입, 12명의 대표이사를 둬 각 사업부별 독립경영체제를 꾸리게 했다. 각 부문 대표가 모두 등기이사에 올라 이사회 규모는 거대했다. 하지만 효율과 경영투명성을 강조하는 경영환경 변화에 따라 대표이사 숫자는 점점 축소했고 굵직한 조직개편과 함께 삼성전자 이사회 역시 점차 지금의 모습으로 정돈됐다.이사회 구성원은 곧 삼성전자의 시대상을 보여주는 얼굴들이었다. 이학수·윤종용·이윤우 부회장부터 권오현·윤부근·신종균 회장까지, 삼성의 역사를 움직여온 대표적 인물들이 사내이사로 이름을 올렸다. 그들이 내린 결정은 글로벌 시장에서 삼성전자의 초격차 전략과 압도적 성과를 이끌었고 이사회는 단순한 의결기구를 넘어 삼성전자 성장의 최전선이자 권력의 핵심으로 자리매김했다.\n최근 10년간 삼성전자의 사내이사 구성은 한층 정교해졌다. 각 사업부문 대표와 CFO가 중심을 이루고, 여기에 디스플레이사업부장이나 메모리사업부장 같은 주요 사업 책임자들이 더해져 사내이사 5인 체제를 유지했다. 특히 이재용 회장의 등기이사 공백기 동안 이사회는 빈자리를 지키며 묵묵히 그룹의 무게중심을 잡아왔다.\n◇삼성전자, 13명의 사내이사에서 3인으로 오기까지\n삼성전자는 2000년 등기이사수가 무려 21명이었다. 사내이사가 13명, 사외이사가 5명, 감사가 3명 등이었다. 당시 독립채산제 도입이 각 사업부의 매출과 수익 증대에 크게 기여한다는 고 이건희 회장의 뜻에 따라 각 사업부가 독자적인 대차대조표를 작성, 자산 및 자본 흐름까지 완전히 독립적으로 운영하도록 만들었다.\n이사회에는 모든 각 대표들이 참여했다. 각 사업부가 빠르게 의사결정을 한다는 독립경영체제였지만 이사회에서는 그러지 못했다. 의사결정 합의체인 이사회에선 거대한 등기이사가 효율적이지 못했다. 경영진을 견제·감독한다는 이사회 본 취지에도 사실상 맞지 않았다.\n2005년 자산 2조원 이상 기업들은 이사회 과반수를 사외이사로 꾸리도록 한 증권거래법 개정을 앞두고 삼성전자에도 이사회 규모 축소가 일어났다. 이와 더불어 진대제 전 삼성전자 사장이 2003년 2월 정보통신부 장관으로 자리를 옮기면서 또 한 자리가 줄었다. 2005년 삼성전자 사내이사는 6명으로 축소했다.\n당시 이건희 회장을 가장 오랜 시간 보좌하며 ‘이건희 회장의 그림자’로 불렸던 이학수 부회장과 2010년대 삼성의 위상을 만들어낸 최고의 글로벌 CEO로 불리는 윤종용 부회장, 이건희 회장이 ‘준천재’로 불렀던 이윤우 부회장, 외환위기 이후 삼성전자 살림살이를 도맡았던 최도석 당시 사장, 지금까지도 삼성전자 역대 최연소 상무 타이틀을 지키고 있는 김인주 사장 등이 사내이사 리스트에 이름을 올렸다. 모두 이건희 회장의 가신이자 삼성을 움직이는 최고 수뇌부로 불렸던 인물들이다.\n2008년 ‘삼성 비자금 특검’ 사태로 이건희 삼성전자 회장이 등기이사직에서 사임하면서 삼성전자 이사회에 또 한번의 큰 변화의 바람이 불었다. 이학수 전략기획실 부회장과 윤종용 부회장이 물러났고 당초 이들 세 사람을 포함해 이윤우 부회장, 최도석 사장 등 5인 대표이사 체제였던 삼성전자는 2인 대표 체제로 바뀌었다. 자연스레 사내이사도 5인에서 2인으로 대폭 줄었다. 사내이사 명단만 봐도 2008년은 삼성전자가 숨을 죽이며 지나간 과도기적 시기인 것을 알 수 있다.\n이후 삼성전자는 2009년 창사 최대 규모의 조직개편을 통해 세트 부문(DMC부문)과 부품 부문(DS부문) 등 조직을 2개 사업부문, 10개 사업부로 재편했다. 그리고 DMC부문장과 DS부문장을 각각 사내이사로 올렸다. 이윤우 대표이사 부회장과 최지성 사장이 주인공이다.\n여기에 재무전문가와 기획전문가인 윤주화 당시 감사팀장과 이상훈 사업지원팀장도 각각 사내이사로 선임돼 디테일을 보완했다. 두 인물 모두 훗날 연달아 삼성전자 CFO를 맡으며 이사회에서 큰 역할을 하게 됐다.\n◇삼성전자 이사회, 초격차 리더들의 역사\n삼성전자 이사회가 현재 모습에 이르게 된 건 2013년쯤 들어서 일이다. 2011년 말 DMC부문 내에 CE(소비자가전)부문과 IM(IT모바일)부문이 신설됐고 2013년 본격적으로 각자 체제가 되면서 3인 대표 시대가 열렸다.\n권오현 당시 DS(반도체)부문장, 윤부근 CE부문장, 신종균 IM부문장으로 이어지는 체제가 2017년까지 지속됐다. 권오현 회장은 ‘초격차’ 전략으로 삼성전자의 메모리 반도체 사업을 글로벌 1위로 도약시킨 인물로 유명하다. 윤부근 회장은 글로벌 TV 1위를 일구는 데 혁혁한 공을 세웠다. 훗날 총수 공백사태 때 삼성그룹에서 대외협력담당을 맡으며 삼성의 ‘얼굴’의 역할을 한 것으로도 잘 알려져있다. 신종균 회장은 ‘갤럭시의 아버지’로 불린다. 갤럭시를 처음 만들고 세계 1위로 올려놓은 인물이다. 이들 모두 나란히 5년가량을 삼성전자 사내이사로 활동했다. 여기에 삼성전자 CFO였던 이상훈 경영지원실장도 사내이사에 이름을 함께 올렸다.\n이들 3인 대표체제는 수년 간 공고히 지속됐다. 2014년 5월 이건희 회장이 급성심근경색으로 쓰러진 뒤 이재용 회장이 경영 전면에 나선 이후에도 한동안 이어졌다. 2016년 10월 이재용 회장이 직접 등기이사에 오르며 본격적으로 ‘뉴삼성’을 주도했고 2017년 2월 국정농단 사태로 이재용 회장이 갑작스레 구속수감되면서 삼성전자는 비상경영체제로 전환했다.\n그해 연말 인사에서 이재용 회장은 옥중에서 ‘뉴삼성’의 밑그림을 내놨다. 50대 CEO로 수뇌부를 물갈이하며 세대교체의 신호탄을 쐈다. 권오현·윤부근·신종균 대표이사는 김기남 DS부문장, 김현석 CE부문장, 고동진 IM부문장에게 자리를 물려줬다. 여기에 이상훈 전 경영지원실장이 이사회 의장을 맡으며 사실상 삼성전자 이사회의 중심을 쥐었다.\n‘오너가의 복심’으로 불리는 이상훈 부회장은 이재용 부회장이 하버드대 유학시절 당시 삼성전자 북미총괄 법인에서 근무하며 그를 보좌한 인물로 알려져있다. 구조본과 미래전략실을 거친 뒤 CFO에 올랐고 경영지원실장 자리를 물려준 뒤엔 이사회 의장으로 활동했다. 보수적 삼성전자 조직문화에서 이상훈 부회장이 최고연장자였던 만큼 3명의 대표들에 영향력을 발휘했다는 얘기도 전해진다.\n삼성전자는 2021년 말 DS, CE, IM으로 나뉘어 있던 사업부문을 DS와 세트(SET)부문으로 통합하는 조직개편을 시행했다. CE와 IM부문을 통합한 신설 SET 부문은 DX(디바이스경험)부문으로 명명했고 2022년 초부터는 한종희 DX부문장과 경계현 DS부문장과 더불어 노태문 MX사업부장이 사내이사로 선임됐다. 이에 더해 항상 그래왔듯이 당시 CFO를 맡던 박학규 사장도 사내이사에 올랐고 이정배 메모리사업부장도 이름을 올렸다.\n올해엔 사내이사 명단이 이례적으로 단촐해졌다. 전영현 단독 대표이사 체제에 들어선 삼성전자는 전영현 DS부문장 겸 메모리사업부장 부회장과 노태문 DX부문장 직무대행 겸 MX사업부장 사장, 송재혁 DS부문 CTO 등 3명이 사내이사에 이름을 올렸다. 삼성전자가 사내이사 인원이 3명 밑으로 떨어진 건 2008년 삼성 특검 사태로 사내이사 3인이 사임헤 2명으로 축소된 이후로 처음이다.\n삼성전자에 정통한 관계자는 \"사내이사란 기본적으로 주요 안건을 결정하는 사람들인 만큼 삼성전자 사내이사는 기본적 책임이 부여돼있는 각 부문 대표들이 맡도록 하고 있다\"며 \"CFO는 늘 이사회에 들어와서 모든 일을 함께 해왔으며 올해부터는 이사회 멤버가 아니지만 그래도 배석해 참여한다\"고 말했다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [Policy Radar]K-OTT 글로벌화 선행조건, 토종 플랫폼 경쟁력 확보\n- 플레이오토, 쇼핑몰 관리 모바일 앱 등 부가서비스 3종 출시\n- [Korean Paper]\"은행채 잡자\" 국민은행 외화채에 100억달러 운집\n- 웅진, '프리드라이프 인수' 라이프케어 플랫폼 '도약'\n- [Korean Paper]한국물 발행 러시…해진공도 조달 나섰다\n- [i-point]넥스턴바이오사이언스, 넥스턴바이오 흡수 합병\n- [i-point]'사기혐의 피소' 에스엘에너지 “회사 무관 개인 관련 사안”\n- [Korean Paper]5년만에 발행 나선 동양생명, 꾸준한 IR 통했다\n- [Korean Paper]철강 디스카운트 없었다…포스코홀딩스 달러채 흥행\n- 현대건설, 천안 '힐스테이트 두정역' 선착순 공급\n김현정 기자의 다른 기사 보기\n-\n- [Financial Index/금융지주]NPL·요주의·충당금 삼박자…우리금융, 건전성 ‘최상위’\n- [이사회 분석/삼성전자]초격차 설계자로 꾸린 '코어' 보드 멤버\n- [밸류업 성과 평가]NH투자증권 증권사 1위, 주가 상승폭 최대\n- [밸류업 성과 평가]밸류업 하위권 DGB금융, 역성장의 덫\n- 사외이사를 발굴하는 SK의 안목\n- [밸류업 성과 평가]JB금융 5위권 진입, 지방금융그룹 저력\n- [밸류업 성과 평가]4대 금융지주 밸류업 순위는…KB·하나·우리·신한\n- [밸류업 성과 평가]지주사 대부분 낮은 점수, 1등 '한진칼' 선전\n- [이사회로 간 기업인/thebell interview]\"SK 사외이사 겸직했더니 고3보다 더 공부한다\"\n- [이사회로 간 기업인]애플 CEO가 나이키 사외이사…한국 이사회와 '온도차'",
        "relevance_score": 52
    },
    {
        "title": "삼성디스플레이, QD-OLED 신규 브랜드 공개",
        "date": "2025-04-29 08:18",
        "link": "https://www.ajunews.com/view/20250429081551187",
        "content": "신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원하며 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 98
    },
    {
        "title": "[더벨][티로보틱스 줌인]SK온 수주 첫 성과 발판, 북미 누적 수주고 600억",
        "date": "2025-04-29 08:18",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202504250045079870104052",
        "content": "[티로보틱스 줌인]SK온 수주 첫 성과 발판, 북미 누적 수주고 600억②포트폴리오 확대, 현금확보 선제적 조치\n전기룡 기자공개 2025-04-29 08:11:35\n[편집자주]\n티로보틱스가 북미 진출시장 진출 이후 양산실적을 꾸준히 올리고 있다. 주력 먹거리인 진공로봇에 이어 자율이동로봇(AMR)에서의 성과가 가시적인 분위기다. 초도 양산 단계를 이미 거친 만큼 향후 수익성 개선에 기여할지 주목된다. 더벨은 AMR을 앞세워 북미시장을 공략 중인 티로보틱스의 행보를 들여다봤다.\n이 기사는 2025년 04월 25일 11시08분 thebell에 표출된 기사입니다\n티로보틱스는 SK온 수주 성과를 시작으로 북미 누적 수주고를 착실히 쌓고 있다. 이차전지용 AMR에 특화된 모습을 보였다면 지금은 자동차 부품공정까지 범주를 넓힌 모습이다. 삼성전자 계열인 레인보우로보틱스와도 본격적인 협업을 시작해 포트폴리오가 보다 확대될 가능성이 점쳐지고 있다.AMR의 전방산업이 반도체·이차전지·디스플레이인 만큼 선제적으로 현금성자산도 확충했다. 전방산업을 영위하는 기업들이 북미 내 신규 생산거점을 마련하겠다는 소식을 알리긴 했으나 정책 불확실성을 감안한 조치로 풀이된다.\n◇이차전지 이어 자동차부품 공정 진출, 레인보우로보틱스와 MOU 체결\n티로보틱스는 연초 미국 텍사스주에 생산공장을 둔 북미 자동차사와 계약을 맺었다. 계약 확정금액이 최근 매출액의 10%(66억원)를 상회하지 않아 공시 대상은 아니었지만 내연기관을 사용하지 않는 자동차사가 발주처라는 이야기가 돌았다. 지금까지 북미시장에서 쌓은 수주고는 약 600억원 수준으로 알려졌다.\n미국 조지아주와도 소통을 시작했다. 조지아주는 GM을 비롯해 포드, 벤츠, 닛산 등 다수의 글로벌 자동차들이 입주한 곳이다. 흔히 전기차 시장의 중심지로 여겨지고 있다. 지난달에는 조지아주 경제개발 담당자 등이 티로보틱스 본사를 방문해 구체적인 진출 방안들을 논의했던 것으로 알려졌다.\n티로보틱스로서는 성공적으로 포트폴리오를 확대한 셈이다. 티로보틱스는 북미시장에 AMR을 처음 선보였을 당시 이차전지용 제품군을 앞세웠다. 2023년 4월 SK와 체결한 '이차전지 생산 공정 물류 자동화 시스템'이 첫 성과였다. 확정 계약금액은 295억원으로 판매·공급지역이 미국이라는 내용이 함께 공유됐다.\n같은 해 6월에도 비공개 수주 소식이 전해졌다. 비밀유지협약(NDA) 때문에 계약 상대방과 규모가 모두 블라인드 처리됐다. 그럼에도 시장에서는 SK온이 유력한 발주처라는 소식이 돌았다. 이듬해 4월에도 추가 비공개 계약을 맺었다. 두 계약 모두 종료일이 올해 11월까지라는 공통점이 있다.\n티로보틱스가 SK온과 포드의 합작법인(JV)인 블루오벌SK의 미국 켄터키주 내 생산공장에 이차전지용 AMR을 공급했다는 점을 확인할 수 있는 대목이다. SK온이 향후 추가 라인을 증설할 시 반사이익도 기대할 수 있다. 블루오벌SK의 켄터키 생산공장은 연내 상업운전을 시작할 예정이다.\n향후 반도체 생산공정에 AMR을 투입할 가능성도 높아졌다. 티로보틱스가 삼성그룹 계열의 레인보우로보틱스와 '스마트팩토리 물류자동화 사업협력을 위한 업무협약(MOU)'을 체결했기 때문이다. 성과가 가시화될 시 AMR 포트폴리오를 반도체 생산공정까지 넓히는 효과를 거둘 수 있다.\n◇자산 재배치 마무리, 현금성자산 300억 확보\n티로보틱스는 북미 성과가 가시화되는 추세에 발맞춰 자산도 재배치했다. 기존에 보유하고 있던 단기금융상품(226억원)과 기타단기금융상품(84억원)을 일부 현금화하는 과정을 거쳤다. 그 결과 2023년 말 연결기준 131억원 수준이었던 티로보틱스의 현금성자산은 지난해 306억원으로 두 배 이상 늘었다.\n불확실성에 대비하기 위한 목적이다. 티로보틱스가 북미시장에서 AMR과 관련해 검증된 레퍼런스를 보유하고 있지만 대외적인 불확실성이 상존한다. 전방산업에 해당하는 이차전지·반도체·디스플레이 기업들이 정책이나 규제 리스크에 노출돼 있는 만큼 선제적으로 체력을 보충했다.\n현금성자산을 확충하는 방식으로 당분간 신규 조달할 필요성도 낮췄다. 티로보틱스는 제4·5·7회차 전환사채(CB)로 431억원을 조달한 상태다. 제4회차 CB(50억원)와 제5회차 CB(105억원)는 이미 전환청구기간이 시작됐다. 규모가 가장 큰 제7회차 CB(276억원)의 경우에는 올해 10월부터 풋옵션 행사가 가능하다.\n전환가액이 6000~8000원대로 책정돼 있다는 점에 미루어 전일(24일) 종가인 1만1650원과는 아직 차이가 있다. 다만 52주 최저가가 6240원이기 때문에 향후 풋옵션 행사 가능성을 고려해 선제적으로 유동성을 끌어올렸다. 티로보틱스는 가능성을 낮게 보지만 향후 풋옵션이 행사되더라도 보유 현금을 활용해 상환한다는 방침이다.\n티로보틱스 관계자는 \"AMR 기술력을 토대로 북미시장에서 점유율을 확대하기 위해 노력하고 있다\"며 \"성과가 본격화될 시 수익성이 개선될 가능성이 높지만 관세 등 때문에 정확한 시점을 예단하기는 힘들다\"고 말했다. 그러면서도 \"불확실성과는 별개로 북미시장을 타깃으로 한 회사의 방향성은 꾸준히 유지될 것\"이라고 강조했다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [Policy Radar]K-OTT 글로벌화 선행조건, 토종 플랫폼 경쟁력 확보\n- 플레이오토, 쇼핑몰 관리 모바일 앱 등 부가서비스 3종 출시\n- [Korean Paper]\"은행채 잡자\" 국민은행 외화채에 100억달러 운집\n- 웅진, '프리드라이프 인수' 라이프케어 플랫폼 '도약'\n- [Korean Paper]한국물 발행 러시…해진공도 조달 나섰다\n- [i-point]넥스턴바이오사이언스, 넥스턴바이오 흡수 합병\n- [i-point]'사기혐의 피소' 에스엘에너지 “회사 무관 개인 관련 사안”\n- [Korean Paper]5년만에 발행 나선 동양생명, 꾸준한 IR 통했다\n- [Korean Paper]철강 디스카운트 없었다…포스코홀딩스 달러채 흥행\n- 현대건설, 천안 '힐스테이트 두정역' 선착순 공급\n전기룡 기자의 다른 기사 보기\n-\n- [i-point]'AI 헬스케어 정조준' 씨아이테크, 엠오디 흡수합병\n- 세라젬, 조용준 전 플러그앤플레이 한국 대표 영입\n- [티로보틱스 줌인]SK온 수주 첫 성과 발판, 북미 누적 수주고 600억\n- [티로보틱스 줌인]새 먹거리 AMR, 북미 양산 '본격화'\n- [디아이동일 줌인]동일알루미늄 흡수합병, 경영 효율성 '방점'\n- 서부T&D, 숙원사업 '도시첨단물류단지' 또 다시 연기\n- [i-point]'FSN 계열' 부스터즈, 어닝 서프라이즈 달성\n- [Company Watch]'상폐 소송전' 대유, 지배구조 개편 진정성에 달렸다\n- [i-point]씨아이테크, AI 기반 헬스케어 플랫폼 본격 진출\n- [i-point]아나패스, '엔비디아 블랙웰 기반 시리즈' 양산 참여",
        "relevance_score": 26
    },
    {
        "title": "삼성디스플레이, QD-OLED 차별화 마케팅 나선다…BI 공개",
        "date": "2025-04-29 08:15",
        "link": "https://n.news.naver.com/mnews/article/001/0015357811?sid=101",
        "content": "[삼성디스플레이 제공. 재판매 및 DB 금지]\n신규 BI는 QD-OLED의 첫 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그러데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자와 소니, 델, MSI, 에이수스, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원, 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n[삼성디스플레이 제공. 재판매 및 DB 금지]\n삼성디스플레이 관계자는 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\nhanajjang@yna.co.kr",
        "relevance_score": 113
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' BI 공개…상표 출원 준비",
        "date": "2025-04-29 08:14",
        "link": "https://n.news.naver.com/mnews/article/421/0008220147?sid=101",
        "content": "(서울=뉴스1) 박기호 기자 = 삼성디스플레이가 29일 'QD-OLED'(퀀텀닷-유기발광다이오드) 기술의 브랜드 BI(Brand Identity, 브랜드 아이덴티티)를 공개하면서 상표 출원을 준비하고 있다고 밝혔다.\n삼성디스플레이의 신규 BI는 QD-OLED의 첫머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받는다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 113
    },
    {
        "title": "삼성디스플레이, 'QD-OLED' 기술 브랜드 공개",
        "date": "2025-04-29 08:13",
        "link": "https://n.news.naver.com/mnews/article/277/0005585124?sid=101",
        "content": "새로 공개된 BI는 QD-OLED 기술의 첫 글자인 'Q'를 형상화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n삼성디스플레이에 따르면 2021년 말 처음 선보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자·소니·Dell·MSI·ASUS·HP 등 18개 글로벌 브랜드의 TV·모니터 제품 170개 이상에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원하고, 의도된 색상을 가장 정확히 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에서도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성과 차별화된 기술 가치를 알릴 예정\"이라고 밝혔다.\n한편 삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 나선다는 계획이다.",
        "relevance_score": 104
    },
    {
        "title": "삼성D, QD-OLED 기술 브랜드 BI 공개",
        "date": "2025-04-29 08:12",
        "link": "https://n.news.naver.com/mnews/article/018/0006000625?sid=101",
        "content": "삼성D, QD-OLED 기술 브랜드 BI 공개\n신규 BI 통해 QD-OLED 고유의 화질 가치 강조[이데일리 김소연 기자] 독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 ‘QD-OLED’ 기술 브랜드가 공개됐다. 삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 유기발광다이오드(OLED)보다 뛰어난 화질 특성을 바탕으로 삼성전자(005930), 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상·BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 “QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다”며 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n기자 프로필\n더 나은 사회를 위한 기사를 쓰겠습니다. 제보는 메일주세요!\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 116
    },
    {
        "title": "[IT썰]아이폰4 화이트 출시 14주년…'안테나 게이트' 터진 그때 그 시절",
        "date": "2025-04-29 08:10",
        "link": "https://n.news.naver.com/mnews/article/008/0005187303?sid=105",
        "content": "28일(현지시간) 9TO5Mac 등 외신에 따르면 미국에서는 아이폰4 화이트 컬러를 기념하는 게시글이 SNS에 올라오고 있다. 애플은 당시 아이폰4 화이트 컬러를 출시하겠다고 발표한 뒤 6개의 보도자료를 추가로 배포했다. 보도자료는 △애플, 아이폰4 발표 △아이폰4 사전 주문에 대한 애플의 성명서 △아이폰4 화이트 컬러에 대한 애플의 성명서(6월) △아이폰4에 관한 애플의 메시지 △아이폰4 화이트 컬러에 대한 애플의 성명서(7월) △아이폰 화이트 컬러 내일 출시 등이다.\n애플이 아이폰4 화이트 컬러의 출시를 미룬 이유는 하드웨어 관련 공정 때문이다. 아이폰4 화이트는 초반에 이물질이 아이폰 안으로 끼어들어 변색하는 문제를 해결하지 못했다. 또 화이트 컬러는 내부로의 빚 투과를 방지하기 위해 도료를 두껍게 해야 했는데 애플은 이런 공정이 없어 대량생산에 어려움을 겪기도 했다. 이 밖에도 카메라 플래시를 작동시킬 때 사진 품질이 떨어지거나 근접성 인식 센서에 오류를 일으킨다는 문제점도 있었다.\n또 당시 애플은 아이폰4의 이른바 '안테나 게이트'로 곤혹스러운 상황에 놓여 있었다. 안테나 게이트란 애플이 더 얇은 아이폰을 만들기 위해 대부분의 스마트폰이 안테나를 후면 하단에 배치한 것과 달리, 측면에 배치해 발생한 통신 오류를 가리킨다. 당시 일부 아이폰 이용자가 아이폰을 손으로 꽉 감싸 쥐고 통화를 하는 경우 통화 품질이 떨어진다는 일명 '데스 그립' 현상을 호소했다. 애플을 이끌던 스티브 잡스 CEO(최고경영자)는 이용자가 아이폰을 잘못 잡고 쓴다며 오류를 부인했으나 오만하다는 지적이 이어지자 결국 잘못을 인정하고 모든 아이폰4 구매자에게 공짜 케이스를 제공했다.\n한편 아이폰4 화이트 컬러 출시를 기리는 게시글에는 \"아이폰이 정말 신기했던 시절이 있었다\", \"그때가 진정한 혁신의 시대였다\", \"아이폰4 화이트칼라는 초창기 가장 좋아했던 제품이었다\", \"첫 아이폰이었다. 기존 아이폰에는 없던 색상이어서 정말 좋았다\" 등의 댓글이 이어지고 있다.",
        "relevance_score": 33
    },
    {
        "title": "삼성디스플레이, QD-OLED 'BI' 공개…기술 브랜딩 강화",
        "date": "2025-04-29 08:06",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1660984",
        "content": "삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI를 공개하고 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원하고 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED 'Brand Identity' 공개",
        "date": "2025-04-29 07:52",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=340158",
        "content": "삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 'QD-OLED' 기술의 브랜드 BI(Brand Identity)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 'Q'를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n'2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다.\nQD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받는다.\n삼성디스플레이는 앞으로 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n삼성디스플레이 관계자는 \"QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다\"며 \"QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정\"이라고 말했다.\n최찬우 기자\nccw@pinpointnews.co.kr",
        "relevance_score": 110
    },
    {
        "title": "삼성디스플레이, QD-OLED BI 공개",
        "date": "2025-04-29 07:46",
        "link": "https://n.news.naver.com/mnews/article/016/0002464079?sid=101",
        "content": "삼성디스플레이, QD-OLED BI 공개\n[헤럴드경제=서경원 기자] 독보적인 화질로 프리미엄 시장에서 영역을 확장하고 있는 ‘QD-OLED(퀀텀닷-유기발광다이오드)’ 기술 브랜드가 공개됐다.\n삼성디스플레이는 프리미엄 TV 및 모니터 제품에 주로 탑재되는 ‘QD-OLED’ 기술의 BI(Brand Identity·브랜드 아이덴티티)를 공개, 상표 출원을 준비하고 있다고 29일 밝혔다.\n신규 BI는 QD-OLED의 첫 머리 글자인 ‘Q’를 이미지화해 청색 OLED를 상징하는 파란색과 QD-OLED 고유의 넓은 컬러 스펙트럼을 의미하는 그라데이션을 적용했다.\n2021년 말 첫 선을 보인 QD-OLED는 기존 OLED보다 뛰어난 화질 특성을 바탕으로 삼성전자, 소니, Dell, MSI, ASUS, HP 등 18개 글로벌 브랜드의 170개가 넘는 TV와 모니터 제품에 탑재됐다. QD-OLED는 현재 상용화된 디스플레이 가운데 가장 넓은 색 영역을 지원(DCI-P3 99% 이상, BT2020 90% 이상), 콘텐츠 제작자가 의도하는 색상을 가장 정확하게 표현하는 디스플레이로 평가받고 있다.\n삼성디스플레이 관계자는 “QD-OLED는 블랙 표현력이 뛰어난 기존 OLED 의 장점에 퀀텀닷의 광학 특성이 더해져 더욱 풍부한 색 표현력과 어떤 각도에도 왜곡 없는 화질을 구현할 수 있다”며 “QD-OLED의 뛰어난 화질 특성을 BI로 표현, 고객사와 소비자들에게 QD-OLED의 차별화된 기술 가치를 알릴 예정”이라고 밝혔다.\n삼성디스플레이는 향후 여러 글로벌 고객사와 협력해 국내외 전시회 등에서 신규 BI를 노출하고 고객의 완제품 패키지에 BI를 적용하는 등 기술 브랜딩에 적극 나설 계획이다.\n기자 프로필\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep.\n-\nQR을 촬영해보세요. 이원율의 후암동미술관\n3\n헤럴드경제 헤드라인\n더보기\n헤럴드경제 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 122
    }
]