[
    {
        "title": "“2억 화소 카메라로 구자욱 선수 찍어볼까”…이번 주말 야구팬들이 설...",
        "date": "2025-07-19 22:17",
        "link": "https://n.news.naver.com/mnews/article/009/0005527724?sid=101",
        "content": "최근 삼성전자는 삼성 라이온즈, KT 위즈, 두산 베어스 등 KBO리그 인기 구단들과 손잡고 팬들이 야구를 더욱 특별하게 즐길 수 있는 다양한 현장 이벤트를 마련했다고 밝혔다.\n가장 먼저 눈길을 끄는 것은 대구 삼성 라이온즈 파크다. 지난 17일부터 정규 시즌 종료 시까지 운영되는 ‘갤럭시 Z 폴드7 전용 좌석’에서는 갤럭시 Z 폴드7의 대화면을 통해 실시간 중계를 보며 경기장 현장을 동시에 즐기는 색다른 ‘멀티태스킹 직관’을 경험할 수 있다.\n팬들은 해당 좌석에 비치된 제품으로 ‘2억 화소 카메라’가 탑재된 갤럭시 Z 폴드7을 직접 체험하며 좋아하는 선수의 모습을 생생하게 담아볼 수 있다. 또 좌측 외야에 위치한 ‘갤럭시 홈런존’에서는 경기 중 홈런이 터질 때 추첨을 통해 갤럭시 Z 폴드7이 경품으로 증정된다.\n수원 KT 위즈 파크에서는 워터 페스티벌과 연계한 이벤트가 진행된다. 7월 17일부터 20일, 8월 12일부터 14일까지 펼쳐지는 이 행사는 시원한 물놀이와 함께 야구를 즐길 수 있도록 구성돼 흥미를 더한다.\n체험존에서는 최신 갤럭시 제품을 자유롭게 사용해볼 수 있으며 특히 Z 플립7을 활용한 셀피 촬영과 ‘생성형 편집’ 기능을 통해 자신만의 개성 넘치는 사진을 완성할 수 있다. 경기장 외야 전광판도 Z 플립7의 프레임을 형상화한 디자인으로 꾸며져 팬들의 몰입도를 높인다.\n8월 13일에는 ‘갤럭시 데이’로 지정된 특별한 응원 행사가 예정돼 있다. 1루 측 티켓을 소지한 관람객들은 갤럭시 Z 폴드7의 형태를 본뜬 응원 도구에 자신만의 문구를 적고 함께 들어 대형 카드섹션을 방불케 하는 퍼포먼스를 연출하게 된다.\n서울 잠실야구장에선 두산 베어스와 협업한 ‘갤럭시 체험존’이 열린다.\n오는 23일부터 24일, 8월 26일부터 28일까지 운영되는 이 공간에서는 새롭게 업그레이드된 헬스케어 기능을 탑재한 갤럭시 워치8 시리즈와 함께 얇고 가벼운 갤럭시 Z 폴드7∙Z 플립7을 직접 경험할 수 있다.\n팬들은 갤럭시 Z 폴드7을 형상화한 대형 스크린을 배경으로 자신이 응원하는 팀의 하이라이트 영상과 함께 특별한 인증 사진을 남길 수도 있다.\n삼성전자는 구장별 이벤트와 더불어 세 야구장에서 공통으로 운영되는 프로그램도 함께 선보인다.\n각 구장에서는 구단의 마스코트와 함께 ‘갤럭시 Z 플립7’의 ‘플렉스 캠’으로 셀피를 촬영할 수 있다. 추첨을 통해 셀피를 대형 전광판에 송출하며 경기장의 주인공이 되는 기회도 제공한다.\n‘히든 포토 PICK’은 전광판에 누구나 다운받을 수 있는 ‘퀵쉐어’ QR코드를 스캔해 야구 관련 사진을 다운 받고 경기장 내 프린트 존을 방문하면 출력할 수 있다.\n장소연 삼성전자 한국총괄 부사장은 ”프로야구 정규 시즌의 열기가 뜨겁게 달아오르는 시기에 ‘갤럭시 Z 폴드7∙Z 플립7’으로 야구팬들과 더 가까이 교감하고자 이번 마케팅을 기획했다“며 ”열정적인 응원의 순간을 폴더블 신제품과 함께하며 기억에 남는 소중한 추억을 만들어 보길 바란다“고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "애플도 '디퓨전 LLM'에 동참...코드 생성 특화 모델 오픈 소스 출시",
        "date": "2025-07-19 20:14",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=200778",
        "content": "현재 대형언어모델(LLM)의 주류를 이루는 자기회귀적(autoregressive) 트랜스포머 아키텍처의 대안으로, 확산(diffusion) 기반 LLM이 주목받고 있다. 특히, 코드 생성처럼 순차적인 전개보다 전체 구조의 조율과 반복적 수정이 중요한 작업에서는 확산 LLM(dLLM)이 강력한 가능성을 보여준다.\n애플은 홍콩대학교 연구진과 16일(현지시간) 1300억개의 코드 토큰으로 학습한 70억 매개변수의 dLLM ‘디퓨코더(DiffuCoder)’에 관한 논문을 아카이브에 게재했다. 모델은 깃허브에서 오픈 소스로 다운로드할 수 있다.\n디퓨코더는 기존 트랜스포머 구조와는 달리, 토큰을 하나씩 순서대로 만들지 않고 문장 전체를 한꺼번에 조금씩 다듬어가는 ‘마스크드 디퓨전(Masked Diffusion)’ 방식으로 작동한다.\n또 이미지처럼 연속적인 노이즈를 추가하는 대신, 토큰 시퀀스에서 무작위로 토큰을 마스크하고 모델이 원래의 토큰을 예측하도록 학습한다. 이를 통해 토큰을 반드시 왼쪽부터 오른쪽 순으로 생성할 필요 없이, 더 자유롭게 만들 수 있다.\n이 방식은 확산 과정처럼 거친 덩어리에서 세밀한 부분으로 텍스트를 가다듬는 식으로, 모델은 먼저 많은 부분이 마스크된 텍스트로 시작해 이를 점차 정제해 일관된 출력을 생성한다. 이 방식은 dLLM이 매 단계에서 전체 맥락을 동시에 고려할 수 있게 해주는 장점이 있다.\n또 샘플링 온도(Temperature)를 높이면, 어떤 단어를 고를지뿐만 아니라 어떤 순서로 만들지까지 가능해진다는 사실도 밝혀냈다. 이런 다양성 덕분에 강화 학습(RL)에서는 더 많은 경우를 실험해볼 수 있어 학습에 도움이 된다.\n샘플링 온도는 다음에 나올 토큰을 얼마나 다양하게 고를지 조절하는 값이다. 온도가 0이면 가장 확률이 높은 토큰만 선택되고, 값이 커지면 덜 확실한 토큰도 선택될 수 있어 결과가 더 다양해진다.\n이에 앞서 등장한 '라다(LLaDA)'나 '머큐리(Mercury)'와 같은 dLLM도 속도와 처리량 면에서 자기회귀 모델을 능가하는 모습을 보여 줬다. 하지만 이런 장점에도 불구하고, dLLM은 추론 능력 면에서 자기회귀 모델보다 뒤져 있었다는 지적이다.\n이 문제를 해결하기 위해 RL이 중요한 역할을 한다. 모델이 올바른 추론 단계를 수행하거나 최종 답을 도출할 때마다 보상을 주는 방식으로 RL을 적용, 언어 모델의 지시 따르기 및 추론 능력을 향상할 수 있다는 설명이다.\n연구진은 RL을 강화하기 위해 ‘커플드-GRPO(coupled-GRPO)’라는 새로운 샘플링 방법을 만들었다. 이는 서로 잘 어울리는 마스크 노이즈를 활용해 문장을 완성하는 중간 데이터를 만들고, 학습 과정에서 발생하는 불안정한 요소를 줄여 효율을 높인다.\n실험 결과, 이 방법은 기존보다 더 안정적으로 보상을 학습할 수 있었다. 코드 생성 성능도 '이밸플러스(EvalPlus)' 기준 4.4% 향상됐다.\n이를 통해 디퓨코더는 왼쪽에서 오른쪽으로만 생성하는 기존 방식의 영향을 덜 받게 됐고, 한번에 여러 부분을 동시에 생성하는 능력도 더 좋아졌다는 설명이다.\n디퓨코더의 학습은 '큐원-2.5-코더(Qwen-2.5-Coder)'를 기반으로, 리파인코드(RefineCode)와 스택v2(Stackv2)의 대규모 코드 데이터셋을 활용한 4단계 전이 학습 절차로 이루어졌다.\n평가에는 휴먼이밸(HumanEval), MBPP, 이밸플러스, 빅코드벤치(BigCodeBench) 등의 주요 코드 벤치마크가 사용됐다. 디퓨코드는 베이스 모델인 큐원-2.5-코더와 오픈 소스 '오픈코더(OpenCoder)'는 물론, 'GPT-4o' 등 사용화 모델까지 대부분 자동회귀 기반 모델과 유사한 성능을 보였다.\n특히, 커플드-GRPO를 이용한 RL 이후, 모델의 최적 샘플링 온도가 기존 0.2에서 1.2로 증가했다. 이는 모델이 토큰 생성을 더 정밀하게 조정할 수 있게 됐다는 것을 말한다.\n이처럼 최근 dLLM 출시가 빠르게 확대되고 있다.\n스타트업 인셉션은 지난 3월 '머큐리'라는 최초의 상업적 규모의 dLLM을 출시했고, 이어 4월에는 메타가 dLLM의 추론 성능을 개선할 수 있는 RL 프레임워크 ‘d1’을 공개했다. 또 5월 I/O에서는 구글이 실험적 dLLM ‘제미나이 디퓨전’을 출시했다.\n이제는 LLM 분야에서 뒤처진 것으로 알려진 애플까지 이런 흐름에 동참한 셈이다.\n박찬 기자 cpark@aitimes.com",
        "relevance_score": 26
    },
    {
        "title": "중국에 1위 뺏겼었는데…삼성전자, 1년 만에 기회 왔다",
        "date": "2025-07-19 19:10",
        "link": "https://n.news.naver.com/mnews/article/015/0005160035?sid=105",
        "content": "베트남, 연내 인구 90% 5G 사용 목표\n5G 전환에 스마트폰 기기 전환 수요↑\n5G폰 수요 증가 \"중산층 공략 적기\"\n1위 내준 삼성, 왕좌 탈환 기회 '촉각'\n19일 업계 등에 따르면 베트남은 최근 4G 중심인 스마트폰 시장을 5G로 전환하는 데 속도를 내고 있다. 베트남 과학기술부는 올해 안으로 전체 인구 중 90%가 5G에 접속할 수 있도록 기지국 2만개를 추가 구축할 예정이다. 현재는 26%만 5G에 접속 가능한 상태다.\n베트남 정부는 올해 안에 5G 기지국이 총 6만8000개를 넘어설 것으로 보고 있다. 이는 4G 기지국 수의 절반 수준으로 전체 인구 90%가 5G에 접근 가능한 규모다. 응우옌 마인 훙 베트남 과학기술부 장관은 \"5G 전국 커버리지 확대는 지금부터 연말까지 시급한 과제\"라고 강조했다.\n5G 전환은 스마트폰 제조사들엔 '기회'다. 4G만 지원하는 저렴한 가격대 스마트폰 대신 비교적 고가인 5G 전용 모델 판매량을 늘릴 수 있어서다. 5G 스마트폰으로 교체하는 중산층을 노려 프리미엄 제품을 판매, 매출을 확대하는 계기로 삼을 수 있다.\n실제로 고가 모델 수요도 증가 추세다. 베트남 등 동남아시아 지역에선 지난해 갤럭시A55와 S 시리즈 등 상대적으로 가격대가 높은 제품들이 강세를 보였다.\n아이폰 사례를 봐도 프리미엄폰 수요가 높다는 점을 알 수 있다. 베트남 사용자들은 아이폰 제품군 중에서도 가장 고가 모델인 '프로 맥스' 판매량이 가장 많았다. 현지 유통망 통계를 종합하면 전체 아이폰 매출 중 프로 맥스가 차지하는 비중이 70%를 웃돌았다.\n시장조사업체 카날리스의 차우셩윈 수석 연구원은 \"베트남은 올해 주목할 만한 시장\"이라며 \"베트남의 5G 추진은 브랜드들이 5G 포트폴리오를 확장하고 성장하는 중산층을 공략할 기회를 제공한다\"고 분석했다.\n카날리스는 1분기 삼성전자가 이 지역 출하량 점유율 28%를 차지해 선두를 달렸다고 집계했다. 샤오미 19%, 애플 18%로 뒤를 이었다. 오포와 리얼미는 각각 17%, 6%를 차지했다.\n하지만 연간 기준으로 삼성전자는 지난해 '베트남 1위' 타이틀을 오포에 내줬다. 삼성전자 점유율은 이 기간 22%로 오포보다 3%포인트 낮았다. 1년 전만 해도 삼성전자 32%, 애플 21%, 샤오미 18%, 오포 16%, 리얼미 4% 순이었지만 순위가 크게 요동쳤다.\n차우 수석 연구원은 \"베트남은 지역 공급망 변화의 주요 수혜국으로 부상하고 있다\"며 \"안정적 거버넌스, 개선되는 인프라, 부품 공급업체와의 근접성은 스마트폰 생산에 대한 장기 투자의 매력적인 목적지로 만든다\"고 덧붙였다.",
        "relevance_score": 42
    },
    {
        "title": "차세대 스마트폰은 안경?…메타·애플·구글 스마트글라스 각축전",
        "date": "2025-07-19 16:16",
        "link": "https://n.news.naver.com/mnews/article/050/0000093808?sid=101",
        "content": "스마트글라스는 시선을 명령어로 삼는다. 단순히 시각적 정보를 겹쳐 띄우는 것이 아니라 사용자의 눈동자를 따라가며 맥락과 정보를 파악한다. 미술관에서는 그림만 응시해도 작가 정보를 설명하고 외국어 간판은 자동 번역한다. 스마트폰이나 스마트워치보다 직관적인 ‘능동형 인터페이스’ 기기이다.\n스마트글라스의 전망은 밝다. 시장조사업체 카운터포인트리서치는 스마트글라스 시장이 2024~2029년 연평균 80.5% 성장할 것으로 내다봤다. 그랜드뷰리서치는 2030년 시장 규모가 82억6000만 달러에 이를 것으로 전망했다. 한 업계 관계자는 “스마트폰 보급은 이미 정점을 찍었고 터치스크린 혁신도 한계에 도달했다”며 “AI·AR·웨어러블이라는 스마트글라스의 삼각축이 스마트폰 이후 플랫폼을 결정짓게 될 것”이라고 말했다.\n스마트글라스 시장의 선두 주자는 단연 메타다. 메타는 애플과 구글의 운영체제(OS)를 거치지 않고는 자사 콘텐츠(페이스북, 인스타그램 등)를 소비자에게 전달할 수 없는 현실에 문제의식을 가져왔다. 마크 저커버그 CEO는 블룸버그와의 인터뷰에서 “모바일 플랫폼의 수수료나 불합리한 규제가 없었다면 우리는 훨씬 더 큰 기업이 됐을 것”이라고 밝혔다.\n실제로 메타(당시 페이스북)는 2013년 ‘버피 프로젝트’라는 이름으로 자체 스마트폰 개발을 시도한 바 있다. 그러나 HTC 단말기에 페이스북 앱을 얹은 수준에 그친 ‘페이스북폰’은 실패로 끝났다. 이후 저커버그가 선택한 대안이 ‘AI 기반 스마트안경’이다.\n메타는 2021년부터 글로벌 아이웨어 브랜드 레이벤과 손잡고 스마트안경을 개발해왔다. 1세대 제품은 카메라와 스피커를 탑재했지만 큰 주목을 받지 못했다. 2023년 출시된 2세대 제품은 내장 마이크와 카메라로 환경 인식과 음성 대화 기능을 구현하며 반등에 성공했다. 레이벤의 모회사 에실로룩소티카 CEO 프란체스코 밀레리는 “불과 몇 달 만에 2세대 제품이 1세대의 누적 판매량을 넘어섰다”고 밝혔다.\n올해 10월 출시 예정인 3세대 모델은 메타가 처음으로 ‘본격적인 AR 스마트글라스’라고 부르는 제품이다. 퀄컴의 AR 전용 칩셋 ‘스냅드래곤 AR2’와 720p 마이크로 LCoS 디스플레이를 탑재됐다.\n전작과 가장 큰 차이점은 안경알이 디스플레이라는 점이다. 안경알 디스플레이는 생성형 AI 기능과 결합되어 있다. 눈으로 대상을 응시하면 안경알 디스플레이에서 정보를 받아볼 수 있다.\n메타는 ‘스마트글라스 패션’ 생태계 확장에도 힘을 쏟고 있다. 7월 9일(현지 시간) 블룸버그는 메타가 에실로룩소티카의 지분 3%를 35억 달러(약 4조8000억원)에 인수했다고 밝혔다. 에실로룩소티카는 레이벤·오클리·보그 아이웨어 등 150여 개의 브랜드를 보유한 기업이다. 블룸버그는 메타가 지분율을 5%까지 늘릴 수 있는 추가 투자도 검토 중이라고 전했다. 7월 11일(현지 시간)에는 오클리의 HSTN(하우스틴) 디자인을 기반으로 한 ‘오클리 메타 HSTN’ 모델이 출시됐다.\n프라다도 협업 리스트에 올랐다. 미 경제매체 CNBC는 “메타와 프라다는 지난해 12월 계약을 맺었다”며 “패셔너블한 웨어러블 기기를 만들기 위한 첫걸음을 내디뎠다”고 전했다. 메타는 프라다와 프라다 리네아 로사, 미우미우 등의 브랜드로 스마트안경을 개발·생산하고 전 세계에 유통할 수 있게 된다.\n저커버그 CEO는 지난 1월 직원들에게 “우리가 이 카테고리(스마트글라스)를 만들었다. 경쟁자들은 아직 본격적으로 등장하지 않았다”며 자신감을 드러냈다. 그러나 빅테크 기업들이 하나둘씩 스마트글라스 시장에 뛰어들고 있다. 스마트글라스 시장은 AI 기술 패권 경쟁으로 번지는 모습이다.\n애플은 비전 프로에 이어 2027년 출시를 목표로 ‘애플글라스’를 개발 중이다. TF인터내셔널 밍치 궈 애널리스트는 “애플은 2027년까지 7종의 XR 기기를 준비 중이며 이 중 4종이 안경 형태”라고 밝혔다. 애플은 카메라, 마이크, 스피커를 탑재한 스마트글라스를 시리(Siri)와 연동시켜 비주얼 인텔리전스 기능을 지원할 것으로 보인다. 전화 통화, 음악 재생, 실시간 번역, 내비게이션 등도 구현될 가능성이 크다.\n구글과 삼성은 연합전선을 형성했다. 구글은 2013년 야심 차게 ‘구글글라스’를 선보였지만 배터리 문제, 무게감, 디자인 등의 혹평을 받으며 2년 만에 사업을 접은 바 있다.\n구글은 씁쓸한 실패를 발판 삼아 다시 스마트글라스 전장에 뛰어들었다. 구글은 지난 5월 자사 최대 연례행사인 개발자 콘퍼런스에서 삼성과 공동 개발한 스마트글라스 시연을 선보였다. 시연에서는 생성형 AI ‘제미나이’를 기반으로 실시간 대화를 번역하는 모습이 화제였다. 이외에도 구글의 스마트안경은 지메일, 구글 지도 등 구글 서비스와 연동이 된다는 강점이 있다. 최근에는 디자인 경쟁력 강화를 위해 국내 브랜드 젠틀몬스터의 지분 4%(약 1450억 원)를 인수했다.\n삼성전자는 올해 ‘무한’이라는 이름의 헤드셋을 출시하고 내년에는 ‘해안(HAEAN)’이란 프로젝트명으로 스마트안경을 선보일 예정이다. 무한은 안드로이드 XR이 적용된 첫 제품으로 실사용성과 성능을 점검하는 테스트베드 격의 제품이다. 내년 출시될 스마트안경은 무게 50g, 155mAh 배터리를 탑재할 것으로 알려졌다.\n중국의 샤오미는 지난 6월 AI 글라스를 선보였다. 1999위안(약 38만원)의 저가 모델로 1200만 화소 카메라와 0.2초 내 색상 전환이 가능한 전기 변색 렌즈를 탑재했다. 샤오미는 안경의 무게는 40g이며 한 번 충전으로 8.6시간 사용할 수 있다고 밝혔다.\n스마트글라스 시장은 국내 부품 기업들에도 새로운 기회가 될 전망이다. 디스플레이, 배터리, 카메라 모듈, 통신칩, FPCB 등 스마트폰 밸류체인에 포함됐던 부품들이 다시 주목받을 수 있기 때문이다. 현재 라온텍은 LCD 기반 LCoS 디스플레이를, 사피엔반도체는 MicroLED 기반 LEDoS 기술을 개발 중이다. 두 기술 모두 고해상도·경량화라는 스마트글라스의 핵심 요구를 충족시키고 있어 글로벌 협업 가능성도 거론된다.",
        "relevance_score": 46
    },
    {
        "title": "파인엠텍, 폴더블 시장 확대 대응 위한 175억 원 시설 투자 결정",
        "date": "2025-07-19 13:54",
        "link": "https://www.job-post.co.kr/news/articleView.html?idxno=162652",
        "content": "[잡포스트] 이숙희 기자 = 파인엠텍이 폴더블 시장 확대에 대응하고 초정밀 레이저 생산 능력을 키우기 위해 174억 7746만 원 규모의 신규 시설 투자를 단행했다는 공시를 17일 발표했다.\n이번 투자는 작년 연결 기준 자기자본의 10.64%에 해당하는 금액이다. 투자 기간은 이날부터 2027년 1월 20일까지로, 설비 설치 완료 예정일로부터 1년 후인 최종 잔금 지급일을 기준으로 종료된다. 파인엠텍은 디스플레이 접힘 부위의 압박을 완화하는 메탈플레이트를 제조한다. 이번 투자를 통해 폴더블 스마트폰 시장에서의 경쟁력을 강화할 것으로 예상된다.\n금융투자 업계는 애플이 내년 하반기에 출시할 폴더블 아이폰에 삼성디스플레이의 주름 없는 디스플레이 솔루션을 도입하면서 파인엠텍이 수혜를 볼 것으로 전망하고 있다. 폴더블 아이폰에 사용되는 메탈플레이트 수요 증가로 파인엠텍의 실적이 개선될 가능성이 있다.\n파인엠텍은 투자금액과 투자 기간은 경영환경 변화 및 관련 법규, 인허가 사항 등에 따라 변경될 수 있다고 설명했다. 시장 상황에 따라 투자 계획이 조정될 수 있음을 시사한다.\nTag\n#파인엠텍\n저작권자 © 잡포스트(JOBPOST) 무단전재 및 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "애플 떠난 'AI 핵심 두뇌', 또 메타行",
        "date": "2025-07-19 13:51",
        "link": "https://n.news.naver.com/mnews/article/215/0001216830?sid=004",
        "content": "인공지능(AI) 인재 영입에 열을 올리고 있는 메타플랫폼(이하 메타)이 애플의 핵심 두뇌 2명을 최근 추가 영입한 것으로 전해졌다.\n18일(현지시간) 블룸버그 통신에 따르면 메타는 인간을 뛰어넘는 AI 개발을 위해 설립한 '초지능 연구소'(Superintelligence Labs) 팀에 애플 출신 AI 연구원 마크 리와 톰 건터를 영입했다.\n리는 애플을 떠난 뒤 이미 메타에서 근무를 시작했으며, 지난달 애플을 그만두고 잠시 다른 AI 기업에서 근무하던 건터도 곧 합류할 예정이다.\n메타는 생성형 AI의 기반 기술을 개발하는 애플 파운데이션 모델 팀(AFM)이 혼란한 틈을 타 이들 연구원을 빼내 갔다고 이 매체는 분석했다.\n경쟁사에 비해 AI 기술에서 뒤처져 있다는 평가를 받고 있는 애플은 현재 음성 비서 '시리'(Siri)와 자체 AI 시스템 '애플 인텔리전스' 기능에 자체 AI 모델이 아닌 외부 모델 사용을 검토하고 있다. 이에 해당 팀의 미래는 불투명해지고 있다.\n이들 연구원 두 명의 구체적인 영입 조건은 알려지지 않았다. 그러나 최근 메타는 업계 AI 인재를 대거 영입하면서 거액을 제시해 오고 있다.\n팡의 경우 2억 달러(약 2천800억원)가 넘는 보상 패키지를 제안하며 영입한 것으로 알려졌다. 애플도 약 100명에 달하는 AI 팀의 이탈을 막기 위해 일부 연구원들에게 임금을 인상하고 있지만 메타와 비교하면 역부족이다.\n앞서 메타는 AI 스타트업 스케일AI에 143억달러를 투자하기로 하고, 창업자이자 최고경영자(CEO)인 알렉산더 왕을 영입했다.\n또 챗GPT 개발사 오픈AI에서 거액을 들여 연구원 10여명을 빼내 가는 등 AI 인재들을 대거 영입하고 있다.\n(사진=연합뉴스)",
        "relevance_score": 31
    },
    {
        "title": "S26 울트라, 전작보다 큰 화면 적용된다",
        "date": "2025-07-19 13:36",
        "link": "https://www.betanews.net/article/view/beta202507190009",
        "content": "내년 1월 공개될 차기 플래그십 스마트폰에 더 큰 디스플레이 화면이 적용될 것이라는 전망이 제기돼 화제다.\n美 IT미디어 샘모바일은 유출전문가 리베그너스(Revegnus)의 말을 인용해 갤럭시S26 울트라는 6.89인치 디스플레이를 사용해 전작보다 화면 크기가 소폭 늘어날 것이라고 전했다.\n참고로 전작인 갤럭시S25 울트라의 화면 크기는 6.8인치인데, 이와 비교해보면 S26 울트라는 전작보다 화면이 약 0.1인치 정도가 더 커지는 셈이다.\n다만 제품 크기를 더 키우지는 않을 전망이다.\nS26 울트라의 너비는 여전히 77.6mm로 유지되며, 디스플레이를 감싸는 베젤 크기를 줄여 화면 크기를 더 키울 것으로 보여진다.\n매체는 삼성이 S26 울트라의 상하좌우 베젤을 1.5mm 이하로 줄일 가능성이 높다고 예상했다.\n삼성의 갤럭시 베젤 줄이기는 매 해마다 꾸준히 있어왔는데, 이번 S26 울트라에서는 거의 끝까지 줄이려는 시도로 보여진다.\n베젤 두께가 얇아지면 스마트폰의 모습은 더 슬림해지먄서도 더욱 고급스러운 느낌을 띄게 된다.\n또한 베젤 두께를 줄이기 위해 삼성은 S26 울트라에 CoE(COLOR on ENCapsulation) OLED 디스플레이 기술을 적용할 가능성이 높아보인다.\nCoE OLED 기술은 기존 제품들에 내장된 회절 방지 필름을 필요 없게 함으로써 더 얇고 더 밝은 디스플레이 화면을 보여줄 수 있게 만든다.\n또한 기기의 무게를 줄이고 전력 효율성도 개선할 수 있어 소비자 입장에서도 크게 환영할만한 일이다.\n베타뉴스 김성욱 기자(betapress@betanews.net)",
        "relevance_score": 33
    },
    {
        "title": "에이수스, ROG 스트릭스 게이밍 모니터 3종 출시",
        "date": "2025-07-19 13:30",
        "link": "https://www.epnc.co.kr/news/articleView.html?idxno=319654",
        "content": "[테크월드뉴스=양유진 기자] 에이수스 코리아가 게이밍 모니터 ROG 스트릭스 XG32UCG, ROG 스트릭스 OLED XG27AQDPG, ROG 스트릭스 XG259CS 등 신제품 3종을 출시했다.\n32인치 모니터 ROG 스트릭스 XG32UCG는 4K 160Hz 고해상도 모드와 FHD 320Hz 고주사율 모드를 오갈 수 있는 듀얼 모드를 탑재해 AAA 게임부터 FPS까지 장르에 따라 유연한 설정이 가능하다. Fast IPS 패널과 DCI-P3 95%, 디스플레이HDR 400 인증으로 색 표현력도 갖췄다. USB-C, DP, HDMI를 포함한 다양한 입력단자를 지원하며 ROG 게이밍 A.I 기술도 적용됐다.\n27인치 ROG 스트릭스 OLED XG27AQDPG는 QHD 해상도, 500Hz 초고주사율, 0.03ms 응답속도를 지원하며 OLED 패널로 완벽한 블랙과 무한대에 가까운 명암비를 구현한다. 디스플레이HDR 500, DCI-P3 99%, Delta E<2의 색 정확도와 함께 번인 방지를 위한 OLED 케어 프로 및 사용자 감지 센서 기능도 탑재됐다.\n24.5인치 ROG 스트릭스 XG259CS는 FHD 해상도, 180Hz 주사율, 1ms 응답속도로 e스포츠 환경에 최적화된 제품이다. 전면 스탠드에 스마트폰 홀더가 포함돼 있으며 USB-C를 통해 충전도 가능하다. 틸트·피벗·스위블 기능과 178° 광시야각을 지원해 활용성을 높였다.\n회원가입 후 이용바랍니다.\n개의 댓글\n댓글 정렬\nBEST댓글\nBEST 댓글\n답글과 추천수를 합산하여 자동으로 노출됩니다.\n댓글삭제\n삭제한 댓글은 다시 복구할 수 없습니다.\n그래도 삭제하시겠습니까?\n그래도 삭제하시겠습니까?\n댓글수정\n댓글 수정은 작성 후 1분내에만 가능합니다.\n내 댓글 모음\n양유진 기자\n(techmania@techworld.co.kr)",
        "relevance_score": 50
    },
    {
        "title": "Black PDL로 체질개선…덕산네오룩스, 하반기 반등 시동",
        "date": "2025-07-19 13:20",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=361204",
        "content": "디스플레이 유기재료 전문기업 덕산네오룩스가 올해 2분기 실적에서 다소 숨 고르기를 했지만, 핵심 소재 ‘Black PDL’의 본격 도입과 하반기 아이폰 관련 수주 반영으로 반등의 기회를 모색하고 있다.\n키움증권은 최근 보고서에서 덕산네오룩스의 2분기 연결기준 매출액이 803억원, 영업이익은 132억원으로 전년 대비 각각 52%, 31% 증가했으나 시장 컨센서스인 166억원에는 미치지 못할 것으로 내다봤다.\n원·달러 환율 하락과 일부 실적의 하반기 이연 영향이 주된 요인이다.\n다만 연결 기준 연간 영업이익은 715억원으로, 시장 기대치(706억원)에 부합할 것으로 전망했다. 덕산네오룩스는 갤럭시 Z 폴드·플립7 시리즈를 비롯한 중저가 스마트폰 중심으로 실적이 꾸준히 유지되고 있으며, 하반기부터는 아이폰17 시리즈 향 부품 공급이 본격화돼 매출 성장이 가속화될 것이란 분석이다.\n눈에 띄는 점은 프리미엄 유기소재인 ‘Black PDL’의 상업화다. 이 소재는 고명암비 구현에 중요한 역할을 하는 기능성 재료로, OLED 패널의 품질을 좌우한다. 덕산네오룩스는 해당 소재의 양산 체제를 구축하고 주요 고객사로의 공급을 시작한 것으로 알려졌다.\nOLED(유기 발광 다이오드) 관련주 케이엔제이 선익시스템 티로보틱스 디아이티 신도기연 톱텍 LG화학 케이엔제이 주성엔지니어링 에스에이티이엔지 원익IPS 아바코 덕산테코피아 윈텍 피엔에이치테크 웹킵스하이텍 제이엠티 한켐 한솔아이원스 미래컴퍼니 한솔케미칼 제이스텍 PI첨단소재 핌스 LG전자 에스에프에이 LX세미콘 천보 엘오티베큠 덕산네오룩스 이엘피 나노신소재 솔루스첨단소재 영우디피에스 이녹스첨단소재 야스 인베니아 와이엠씨 뉴파워프라즈마 우리넷 나래나노텍 파인텍 에스엔유 엘디티 코디 아이씨디 삼성전자도 시장의 주목을 받고 있다.\n자회사인 현대중공업터보기계는 2분기 영업이익 9억원에 머물렀지만, 하반기 주요 수주 인식이 본격화되면 영업이익률이 13% 수준으로 반등할 것이란 기대다.\n키움증권은 “덕산네오룩스는 하반기 대형 고객사향 부품 출하와 함께 Black PDL 양산 효과가 점차 반영될 것”이라며 “올해 실적은 상저하고 흐름을 보일 전망”이라고 진단했다.\nBlack PDL(Pixel Define Layer)은 OLED 디스플레이 패널에 사용되는 핵심 소재로, 픽셀 간 간섭을 막고 광효율 및 전력 효율을 극대화하기 위해 개발된 검은색 격벽(경계선) 물질이다.\n기존의 투명하거나 주황색 계열의 PDL을 대체하는 혁신적인 기술로 평가받고 있다. 먼저, Black PDL을 이해하기 위해서는 PDL(Pixel Define Layer)의 역할을 알아야 합니다.\nPDL은 OLED 패널에서 빛을 내는 유기물 발광층(EML)의 적색(R), 녹색(G), 청색(B) 화소(픽셀)들이 서로 빛이 섞이거나 간섭하지 않도록 각각을 명확하게 구분해주는 격벽 역할을 하는 층(Layer)이다.",
        "relevance_score": 31
    },
    {
        "title": "[현장] 가볍고 얇은 AI 비서...갤럭시Z 폴드·플립7 체험존 가보니",
        "date": "2025-07-19 12:44",
        "link": "http://www.ftoday.co.kr/news/articleView.html?idxno=344886",
        "content": "다음달 10일까지 여의도 더 현대 서울 5층서 운영\n폴드7, 얇아진 두께 체감..멀티태스킹 등 체험 가능\n플립7의 플렉스셀피·마이필터 기능 가장 인기 많아\n도슨트형 클래스·카메라 특화 AI 강의 등 정기 진행\n“신작 폴더블폰이 공개됐다고 해서 구경만 해보려고 방문했는데 체험을 하면서 기능을 자세히 살펴보니 구매 욕구가 생긴다”\n삼성전자의 갤럭시Z 폴드·플립7을 체험할 수 있는 더현대 서울 갤럭시 스튜디오에서 체험을 마치고 나오는 한 방문객은 이 같이 호의적인 반응을 보였다.\n18일 기자가 방문한 갤럭시 스튜디오 체험존은 비가 오는 궃은 날씨임에도 불구하고 방문객들로 인산인해를 이뤘다.\n이 장소는 삼성전자가 신작 스마트폰을 출시할 때마다 체험존으로 활용한 공간으로 익숙하나 올해는 기능을 다채롭게 즐길 수 있는 체험 요소들을 더 많이 배치한 것이 눈에 띄었다.\n입장 전 프로그램 참여 후 경품을 증정받을 수 있는 QR코드 안내를 먼저 받아볼 수 있다. QR코드를 스캔하면 핸드폰에 2억 화소 카메라, 슬림 랭킹보드, AI 멀티태스킹 등 6개의 미션이 공개된다. 이를 달성한 후 삼성 멤버스 가입과 SNS에 업로드하면 완료 개수에 따라 양산과 비치타올 등의 선물 받을 수 있다.\n입장과 동시에 중앙에 위치한 갤럭시Z 플립7으로 만들어진 조형물이 반겨준다. 스마트폰으로 이뤄진 신기한 조형물에 기념촬영을 남기는 방문객들도 있어 이목을 끄는데 성공하는 듯 했다. 해당 조형물을 기준으로 카테고리 별로 구분된 체험존과 스마트폰을 자유롭게 구경할 수 있다.\n체험 전 가장 먼저 눈에 띈 점은 변화한 갤럭시Z 폴드7의 외형이었다. 전작보다 두께가 얇아졌다는 사실을 알고 방문했음에도 불구하고 실제로 체감되는 슬림함은 훨씬 더 강했다. 특히, 6.9인치 전면 디스플레이는 단독 사용에도 부족함이 없을 만큼 크기가 확대된 점이 인상적이었다.\n갤럭시Z 폴드7은 접었을 때 8.9mm, 펼쳤을 때 4.2mm 두께다. 무게는 215g으로 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가볍게 설계됐다.\n갤럭시Z 폴드7의 AI 멀티태스킹 기능을 먼저 살펴봤다. 대화면 디스플레이를 3분할해 제미나이 라이브의 화면 공유 기능으로 주어진 사진과 상황에 맞는 다양한 정보를 동시에 확인할 수 있었다. 분할 화면은 원하는 앱을 길게 눌러 끌어오는 간편한 방식으로 영상 시청 중 메신저 사용이나 메모장과 캘린더를 동시에 확인하는 등 매우 유용하게 활용할 수 있을 것으로 보였다.\n옆쪽으로 이동하면 전작 대비 한층 업그레이드된 갤럭시Z 폴드7의 2억 화소 초고해상도 카메라로 촬영한 사진을 확대해 사진 속의 또 다른 이야기를 찾아보는 체험과 촬영한 후 ‘생성형 편집’ 기능을 활용해 주어진 미션을 해결해보는 프로그램도 경험할 수 있다.\n스태프의 도움으로 생성형 편집 기능을 활용해 사진 속 피사체들을 지우거나, 다른 위치로 움직이는 것을 포함해 확대·축소까지 깔끔하게 가능한 것을 직접 확인하자 감탄이 절로 나왔다.\n갤럭시Z 플립7도 방문객들의 많은 관심을 받았다. 접었을 때 두께는 13.7mm, 무게는 188g으로 전작보다 큰 차이가 없으면서도 한 손에 들어오는 콤팩트한 사이즈가 매력적이었다.\n갤럭시Z 플립7 체험 공간에서는 커버스크린과 후면 카메라를 활용한 스타일리시한 플렉스셀피 촬영을 직접 경험할 수 있다. 특히, 배경과 어울리는 필터를 선택하면 자동으로 개성 있는 사진을 완성해주는 마이필터 기능도 함께 체험할 수 있어 친구나 연인과 함께 사진 촬영을 즐기는 모습을 쉽게 볼 수 있었다.\n신작 폴더블폰 체험을 마친 후 뒤쪽으로 이동하면 갤럭시 워치8 시리즈 공간이 맞이해준다. 최근 2030세대에서 열풍이 불고 있는 런닝을 주제로 해당 제품에 탑재된 다양한 런닝 맞춤 기능을 확인할 수 있다.\n현장에서는 런닝이 불가능한 만큼 간단한 질문과 답변을 통해 나의 러닝 레벨을 확인하고 자신에게 적합한 수준의 러닝 코칭 프로그램을 확인할 수 있는 러닝 서베이가 진행되는 방식으로 체험이 진행됐다. 실제로 런닝 데이터가 많이 쌓이면 AI 코칭과 건강 관리에 등 취향과 상황을 반영한 다양한 정보를 쉽게 얻는데 도움을 받을 수 있을 듯 했다.\n이외에도 항산화 수치 측정 기능을 통해 본인의 항산화 수치를 체크해보는 등 개인화된 AI 헬스 코치로 진화한 갤럭시 워치8 시리즈의 업그레이드 된 헬스케어 기능도 만나볼 수 있다.\n체험을 마치면 실사용자처럼 갤럭시 워치8 시리즈를 직접 손목에 착용해보거나 자유롭게 화면을 넘기며 각종 기능과 UI를 꼼꼼히 살펴볼 수 있었다.\n한편, 삼성전자는 갤럭시 스튜디오의 방문객들에게 새로운 폴더블 스마트폰의 기능을 이해하기 쉽게 전달하고 몰입감 있는 체험을 돕기 위해 일 5회 소그룹 도슨트 AI 클래스를 운영한다.\n갤럭시Z 폴드·플립7의 카메라 사용성을 중심으로 진행되는 카메라 특화 AI 클래스도 일 5회 운영한다. 체험 프로그램은 다음달 10일까지 운영되며 삼성 강남과 삼성스토어 홍대에서도 진행된다.\n파이낸셜투데이 정유라 기자",
        "relevance_score": 36
    },
    {
        "title": "애플 떠난 'AI 핵심 두뇌' 개발자들, 또 메타로",
        "date": "2025-07-19 11:48",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=361197",
        "content": "인공지능(AI) 인재 영입에 공격적인 메타플랫폼(이하 메타)이 애플의 핵심 AI 연구원 2명을 추가로 영입하며 'AI 두뇌 전쟁'에 불을 지폈다.\n18일(현지시각) 블룸버그 통신은 메타가 '초지능 연구소'(Superintelligence Labs) 팀에 애플 파운데이션 모델 팀(AFM) 소속이었던 AI 연구원 마크 리와 톰 건터를 합류시켰다 고 보도했다.\n이번 영입은 메타가 최근 애플의 AI 모델 개발 총괄이었던 뤄밍 팡을 데려간 데 이은 연속된 인재 영입이다.\n통신은 건터가 애플 내에서 '탁월한 엔지니어'(distinguished engineer)로 불릴 만큼 대규모 언어 모델(LLM) 그룹 내 손꼽히는 핵심 인물이었으며, 리 역시 팡이 애플에서 처음 채용한 인재로 이들 모두 팡과 특별한 관계였다고 전했다.\n메타는 애플 생성형 AI 기반 기술팀(AFM)의 혼란을 틈타 연구원들을 빼간 것으로 매체는 분석했다.\nAI 기술에서 뒤처졌다는 평가를 받는 애플은 현재 '시리'나 '애플 인텔리전스' 기능에 외부 AI 모델 사용까지 검토하는 상황으로 AFM 팀의 미래가 불투명해지고 있다.\n메타는 팡에게 2억 달러(약 2800억원) 이상의 보상 패키지를 제안하는 등 거액을 제시하며 AI 인재를 대거 영입하고 있다.\n애플 역시 인재 이탈을 막기 위해 임금을 인상하고 있지만, 메타의 막강한 자금력에는 역부족이라는 평가다.\n최수연 기자\nmehake@naver.com",
        "relevance_score": 29
    },
    {
        "title": "메타, 애플 출신 AI 연구원 2명 영입...먼저 넘어간 상사가 권유",
        "date": "2025-07-19 11:22",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=200773",
        "content": "메타가 애플 출신 핵심 인공지능(AI) 연구원 2명을 더 영입했다. 이는 지난주 먼저 메타로 자리를 옮긴 애플의 대형언어모델 책임자의 권유로 이뤄졌다.\n블룸버그는 18일(현지시간) 정통한 관계자를 인용, 메타가 마크 리와 톰 건터 연구원를 슈퍼인텔리전스 랩(MSL)에 영입했다고 보도했다.\n이에 따르면, 리 연구원은 최근 애플을 떠난 뒤 메타에 합류했고, 건터 연구원은 조만간 업무를 시작할 예정이다. 메타는 이와 관련한 채용 사실을 확인하지 않았다.\n특히, 두 연구원은 지난주 메타에 합류한 루오밍 팡 애플 LLM 책임자와 긴밀한 관계인 것으로 알려졌다. 메타는 팡 책임자를 영입하기 위해 2억달러가 넘는 다년간의 보상 패키지를 제안한 것으로 알려졌다.\n리 연구원은 팡 책임자가 애플에서 처음으로 채용한 직원이며, 애플의 간판 엔지니어였던 건터 연구원은 애플을 떠나 다른 AI 회사에서 일하다가 최근 퇴사했다. 특히, 건터 연구원은 1억달러가 넘는 급여 패키지를 제안받은 것으로 밝혀졌다.\n이로써 MSL은 30여명에 달하는 조직으로 불어났다. 앞서 16일에는 한국인을 포함한 오픈AI 연구원 2명을 추가한 바 있다.\n반면, 갈 길 바쁜 애플은 핵심 연구원들을 잇달아 빼앗기고 있다. 이는 애플이 통합 시리에 활용할 파운데이션 모델을 자체 개발 외에도 앤트로픽의 '클로드'나 오픈AI 모델로 대체를 검토 중이라는 말에 따라, 내부 파운데이션 모델 팀의 사기가 크게 꺾였다는 것과 관련이 있다는 분석이다.\n이에 따라 애플은 최근 100여명으로 구성된 파운데이션 모델 팀의 일부 핵심 인원에 회사 잔류 조건으로 급여 인상을 제안하기 시작한 것으로 알려졌다. 물론, 이는 메타에 크게 못 미친다.\n임대준 기자 ydj@aitimes.com",
        "relevance_score": 42
    },
    {
        "title": "애플, ‘초박형’ 아이폰17 에어' 투입…프로 대신 디자인 승부수",
        "date": "2025-07-19 10:26",
        "link": "https://n.news.naver.com/mnews/article/138/0002200959?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 올 가을 차기 아이폰 시리즈에 대한 대대적인 변화를 예고했다. 9월 둘째 주 공개가 유력한 ‘아이폰 17 시리즈’는 성능보다 ‘형태’의 차별화를 통해 사용자 경험에 변화를 줄 것으로 예상된다. 특히 새로운 모델인 아이폰17 에어가 핵심이다.\n18일(현지시간) 미국IT전문매체들에 따르면 이번 아이폰 17 시리즈는 기존과 마찬가지로 총 4개 모델로 구성되지만, 플러스 모델이 빠지고 그 자리에 세계에서 가장 얇은 아이폰으로 불리는 ‘에어’가 새롭게 등장한다. 이 제품은 카메라 범프를 제외하고 두께 5.5mm 수준의 초박형 디자인을 채택하면서, 애플이 강조해온 ‘프리미엄’ 감성을 디자인으로 구현하려는 전략으로 풀이된다. 이와 함께 아이폰17, 아이폰17 프로, 아이폰17 프로 맥스가 나란히 출시된다.\n또한 전 라인업에서 디스플레이 크기에 변화가 생긴다. 기본형 아이폰 17은 6.27인치, 에어는 6.6인치, 프로 맥스는 그보다 큰 디스플레이가 적용될 것으로 보인다. 디자인 측면에서는 프로와 에어 모델의 후면 카메라가 구글 픽셀처럼 가로형 막대 디자인으로 변경된다. 프로 모델은 48MP 트리플 카메라를, 에어는 48MP 싱글 카메라를 탑재할 예정이다.\n가장 큰 변화 중 하나는 디스플레이 기술이다. 120Hz 프로모션(ProMotion) 디스플레이가 전 모델에 적용되며, 이는 아이폰 사상 처음이다. 덕분에 일반 모델에서도 ‘항상 켜짐 디스플레이’ 기능이 가능해질 것으로 기대된다.\n프로 라인업에는 또 하나의 기술적 업그레이드가 적용된다. 바로 48MP 망원 카메라의 추가다. 이로써 아이폰17 프로 시리즈는 후면 3개 카메라 모두 48MP 센서를 탑재하게 된다. 또한 전면 카메라 역시 전 모델에서 24MP로 향상되며, 렌즈 구성도 기존 5P에서 6P로 업그레이드된다.\n알루미늄 프레임과 티타늄 프레임 간의 차별화도 주목된다. 기존에는 프로 모델에만 티타늄이 쓰였지만, 이번에는 오히려 에어 모델에만 티타늄 합금이 적용된다. 프로와 프로 맥스는 알루미늄 프레임으로 전환된다. 이에 따라 Air 모델이 오히려 더 고급 소재를 쓰는 유일한 제품이 되는 셈이다.\n칩셋은 아이폰17과 에어에 A19가, 프로 모델에는 A19 프로가 적용될 예정이며, 모두 TSMC의 3세대 3nm 공정(N3P) 기반이다. 메모리 구성은 프로와 에어가 2GB, 일반 모델은 8GB로 구분된다. 냉각 효율을 높이기 위한 베이퍼 챔버 쿨링 기술도 전 모델에 채택될 예정이다.\n추가적으로, 아이폰17 프로 시리즈는 와이파이 7을 지원하는 애플 자체 설계 칩을 탑재하고, 디스플레이에는 반사방지 코팅 및 스크래치 내구성 강화 기술이 적용될 것으로 보인다. 충전 측면에서는 Qi 2.2 표준을 적용해 최대 25W 무선 충전이 가능해질 전망이다.\n색상 역시 다양해진다. 기본 모델은 블랙·화이트·그레이·그린·퍼플·라이트 블루 총 6가지로 구성되고, Air는 블랙·화이트·라이트 블루·라이트 골드로, 프로 시리즈는 다크 블루와 오렌지를 포함한 5가지 조합으로 예상된다.\n아이폰17 시리즈는 하드웨어의 정점이 아닌, 형태와 기능의 균형 속에서 사용자층을 세분화하고자 하는 애플의 전략적 조정으로 해석된다. 특히 에어 모델을 중심으로 한 ‘디자인 리더십’ 강조는 프리미엄 시장 내 애플의 위치를 재정립하는 신호탄이 될 수 있다.",
        "relevance_score": 48
    },
    {
        "title": "메타, 애플 핵심 AI 인재 추가 영입",
        "date": "2025-07-19 10:16",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202507191012286624056c162803_1/article.html",
        "content": "“초지능 구축 위해 수천억 달러 투자”\n메타플랫폼(이하 메타)이 애플의 핵심 두뇌 2명을 추가로 영입했다고 블룸버그 통신이 18일(현지시간) 보도했다.보도에 따르면 메타는 인간을 뛰어넘는 AI 개발을 위해 설립한 ‘초지능 연구소’(Superintelligence Labs) 팀에 애플 출신 AI 연구원 마크 리와 톰 건터를 영입했다.\n리는 애플 퇴사 후 메타에서 근무를 시작했으며, 지난달 애플을 떠나 잠시 다른 AI 기업에 몸담았던 건터도 곧 메타에 합류할 예정이다.\n메타가 이들 애플의 AI 인재를 데려간 것은 최근 애플에서 AI 모델 개발을 총괄하던 뤄밍 팡을 영입한 데 이은 것이다.\n블룸버그는 메타가 최근 생성형 AI의 기반 기술을 개발하는 애플 파운데이션 모델 팀(AFM)이 혼란한 틈을 타 이들 연구원을 빼내 간 것으로 분석했다.\n메타는 이 밖에도 공격적인 인재 영입을 이어가고 있다.\n최근 AI 스타트업 스케일AI에 143억달러를 투자하기로 하고, 창업자이자 최고경영자(CEO)인 알렉산더 왕을 영입했다. 왕은 저커버그 CEO가 야심차게 설립한 ‘메타 초지능 연구소’를 이끌 예정이다.\n또한, 챗GPT 개발사 오픈AI에서 거액을 들여 연구원 10여명을 영입하는 등 AI 인재 확보에 집중하고 있다.\n마크 저커버그 메타 CEO는 최근 소셜미디어(SNS) ‘스레드’에 “초지능 구축을 위해 수천억 달러를 컴퓨팅에 투자할 것”이라며 “업계 최정예이자, 최고의 인재 팀을 만드는 데 집중하고 있다”고 말한 바 있다.\n문용균 글로벌이코노믹 기자 myk_115@g-enews.com",
        "relevance_score": 27
    },
    {
        "title": "[베스트&amp;워스트] 파인엠텍, 애플 폴더블폰 수혜 기대감에 60%↑",
        "date": "2025-07-19 09:24",
        "link": "https://www.etoday.co.kr/news/view/2489174",
        "content": "이번 주(14~18일) 코스닥지수는 20.20포인트(2.52%) 오른 820.67로 마감했다. 이 기간 코스피 시장에서는 개인이 2356억 원 순매수했고 외국인이 1409억 원, 기관이 858억 원 순매도했다.\n19일 금융정보업체 에프앤가이드에 따르면 한 주간 코스닥 시장에서 가장 많이 오른 종목은 파인엠텍으로, 60.08% 급등한 1만1350원에 마감했다. 궈밍치 애널리스트가 애플이 2026년 하반기 출시할 폴더블 아이폰에 삼성디스플레이의 주름 없는 디스플레이 솔루션을 도입할 예정이라고 발표한 것이 직접적 계기가 됐다. 특히 이 기술의 핵심인 디스플레이 접힘 부위의 스트레스를 분산시키는 메탈 플레이트(내부 힌지)를 파인엠텍이 제조한다는 점이 부각되면서 투자자들의 관심이 집중됐다.\n펩트론은 53.87% 급등한 29만4500원에 장을 마감하며 파인엠텍 다음으로 많이 올랐다. 전립선암 및 성조숙증 치료제 '루프원'의 품목허가 획득이 결정적 요인으로 작용했다. 루프원은 펩트론의 장기 지속형 치료제 플랫폼 '스마트데포'를 적용해 개발된 첫 상업 생산 제품으로, 국내 출시된 류프로렐린 제제 중 유일하게 일본 오리지널 제품과의 생물학적 동등성을 입증했다. 또한 지난해 10월 다국적 제약사 일라이 릴리와 플랫폼 기술 평가 계약을 체결하고 공동 연구를 진행하고 있다는 점도 긍정적으로 평가되고 있다.\n청담글로벌은 52.03% 오른 9350원에 거래를 마쳤다. 자회사들의 실적 개선 기대감과 D2C(소비자 직접 판매) 사업 전환에 따른 수익성 개선이 주요 요인으로 작용했다.\n유진투자증권 이해니 애널리스트는 \"청담글로벌을 'K-beauty Tiktok Hunters'로 규정하며 2025년 매출액 2416억원, 영업이익 203억원을 전망한다\"며 \"기존 B2B 구조에서 D2C 구조로 전환하면서 마진율이 크게 개선되고 있다\"고 분석했다. 특히 올해 D2C 매출 비중이 40% 이상 수준까지 올라온 점이 주목받고 있다.\n이닉스는 37.81% 오른 1만1190원에 장을 마쳤다. 특별한 호재성 공시는 없었으나, IT 업종 전반의 회복 기대감이 작용한 것으로 보인다.\n케어젠은 36.41% 급등한 5만200원에 마감했다. 멕시코 제약사와 4200만달러(약 580억원) 규모의 코글루타이드 수출 계약을 체결한 소식이 주가를 끌어올렸다. 이는 세계 최초로 경구용 GLP-1 건강기능식품으로 등록된 제품의 해외 수출이라는 점에서 의미가 크다.\n이밖에 나래나노텍(35.24%), 바이젠셀(33.11%), 씨티케이(31.21%), 에이프릴바이오(30.98%), 국전약품(30.90%) 등이 높은 상승률을 기록했다.\n한 주간 코스닥 시장에서 가장 많이 내린 종목은 유틸렉스로, 27.24% 하락한 1870원에 장을 마쳤다. 2019년 식품의약품안전처가 T세포치료제 '앱비앤티'의 임상 2상을 중단시킨 이후 소명 자료 제출 후에도 식약처의 추후 조치가 늦어지면서 불확실성이 지속되고 있는 것으로 풀이된다.\nCSA 코스믹도 23.36% 하락한 1847원에 장을 마쳤다. 특별한 악재는 없었으나, 시장 전반의 조정 국면에서 큰 폭의 하락을 기록했다.\n뉴키즈온은 21.84% 하락한 1만770원에 마감했다. 업종 전반의 조정이 영향을 미친 것으로 보인다.\n형지글로벌은 21.81% 하락한 4535원에 거래를 마쳤다. 특별한 악재는 없었으나, 투자심리 위축이 지속된 것으로 분석된다.\n이밖에 애드바이오텍(-19.42%), 뉴엔AI(-17.63%), 에르코스(-16.41%), 엑시온그룹(-15.34%), 코난테크놀로지(-15.31%), 아이티센글로벌(-15.08%) 등의 주가가 하락했다.",
        "relevance_score": 72
    },
    {
        "title": "[르포] 삼성 폴더블Z7 체험기...가벼워진 손끝, 무거워진 선택",
        "date": "2025-07-19 09:00",
        "link": "http://www.finomy.com/news/articleView.html?idxno=234260",
        "content": "삼성, 8월10일까지 더현대서울 제품 체험 제공\nAI·멀티태스킹 강화, 혁신에도 가격 장벽 여전해\n[현대경제신문 유은주 기자] “진짜 가볍다. 접힌 부분이 거의 느껴지지 않을 정도다.”\n“예쁘긴 진짜 예쁘다. 역시 플립은 플립, 내구성만 확보된다면 당장 바꾸고 싶다.”\n18일 오전, 서울 여의도 더현대서울 5층 삼성스토어에선 신제품 체험을 위한 방문객들의 발길이 이어졌다.\n삼성전자는 삼성스토어 외에도 ‘갤럭시 Z 폴드7’과 ‘갤럭시 Z 플립7’(이하 폴드7, 플립7) 등 최신 갤럭시 제품을 직접 체험할 수 있는 공간인 ‘갤럭시 스튜디오’를 8월 10일까지 더현대 서울 5층 ‘에픽서울’에서 운영 중이다. 결론부터 이야기하면 여의도 더현대서울 삼성스토어와 체험 스튜디오에서 체험한 폴드7과 플립7은 방문객들의 반응과 비슷했다.\n흐린 날씨속에서도 이날 여의도 더현대서울 5층 삼성스토어에는 신제품을 직접 만져보고 싶은 20~40대 직장인, 10~20대 학생, 커플, 가족 단위 관람객이 삼삼오오 모여 있었다. 삼성전자 측은 7세대 폴더블 기기의 핵심 슬로건을 ‘완성형 폴더블’로 내세우고 있다.\n\"폴드7, 얇고 가벼워...불안할 정도\"\n우선 가장 직접적으로 체감되는 변화는 무게와 두께다. 폴드7을 손에 쥐었을 때, 전작 대비 확실히 얇아졌다는 느낌이 든다. 두께 8.9mm, 펼쳤을 때 4.2mm, 무게 215g. ‘한 손에 감기는’ 폴더블이라는 문구가 실감난다.\n옆에서 폴드7을 체험하던 직장인들은 제품을 집어들며 “이렇게 잡아도 되나. 부러지는 거 아닌가. 얇기는 진짜 얇고 가볍다”라며 흥분을 감추지 못했다. 매장을 찾은 열에 아홉은 폴드7을 보고 “대박, 진짜 얇다”라고 외치는 모습을 쉽게 발견할 수 있었다.\n215g은 사과 한 개, 아이스크림 콘 한 개와 비슷해 실제로 기자가 사용하는 갤럭시S25 울트라(약 218g)와 유사한 정도였다. 기자가 만져봐도 폴드7은 역대급 두께로 느껴졌다. 두개의 디스플레이가 접혔는데 이정도 두께라니, 그런데도 하나의 대화면처럼 매끄럽게 연결된다니 기술의 진화를 목도할 수 있었던 부분이다.\n폴드 제품의 약점으로 꼽히는 힌지와 주름 개선 역시 관람객들의 눈길을 끌었다. 아주 주름이 없다고 말하긴 힘들지만 펼쳤을 때 중앙 주름이 이전 모델에 비해 옅어졌다. 물론 강한 조명 아래나 특정 각도에서 여전히 굴곡은 남아 있다. 하지만 디스플레이를 이용해 사진을 찍거나 컨텐츠를 이용하거나 멀티 기능을 이용하기엔 기대 이상이었다.\n매장을 찾은 이들 역시 “연결 부분도 이전 모델들 보다 훨씬 나아졌다. 이정도면 전혀 티도 안나고 괜찮다. 사고싶다”고 입을 모았다. 여러 방문객들은 화면을 이리저리 움직여가며 “확실히 지난 모델보다 접합면이 부드럽고 눈에 잘 안 띄는 것 같다”라고 말했다.\n“플립7, 넓어진 플렉스윈도우에 산뜻한 컬러”\n플립7은 한층 산뜻한 분위기를 자아냈다. 무게는 188g, 접었을 때 두께는 13.7mm, 펼쳤을 때 6.5mm의 스펙을 가졌다. 커버 디스플레이(플렉스윈도우)는 3.4인치에서 4.1인치로 화면이 확장돼 기기를 펼치지 않고도 문자·알림 확인, 음악 제어 등 다양한 작업이 가능하다. 컬러도 블루 쉐도우, 제트블랙에 통통 튀는 코랄레드, 민트(삼성닷컴, 삼성강남 단독)를 더해 산뜻함을 더했다.\n10대 학생들은 플립7에 대해 “닫은 상태에서 답장, 알림 확인이 되니까 편리할 것 같다”며 “플립으로 닫은 상태에서 좋아하는 가수의 유튜브 영상을 재생하는데 화면이 더 커져서 매우 좋을 것 같다”고 말했다.\n1020세대의 이른바 폰꾸(폰꾸미기) 유행이 지나 한풀 인기가 꺾일 것이란 예상과 반대로 플립을 체험해보려는 사람들의 손길은 계속 이어졌다. 여전히 여성 고객들의 선호가 이어지고 있는데다 2030과 중년 고객층에게도 꾸준한 인기를 보였다. 하지만 일부 인기앱의 커버 화면 등이 아직 지원되지 않는 등 제한적이라 100% 만족스럽지는 않다는 현실적 지적도 이어졌다.\n“멀티태스킹·AI 강화, 실생활 편의성 ↑”\n가장 눈에 띈 부분은 멀티태스킹 기능이다. 폴드7을 펼쳐 메시징 앱과 인터넷, 동영상 스트리밍을 동시에 띄우자, 대화면 분할 작업이 자연스럽게 전환됐다. 제미나이 AI 기능을 활용하며 캘린더와 노트 기능도 동시에 사용이 가능하다.\n해외 여행 중인 사용자가 메뉴판에 있는 사진을 AI에게 보여주고 “디저트 이름이 뭐야”라고 물으면 제미나이가 이름을 알려주고 자세한 설명도 해준다. 이어 레시피를 찾아 노트에 메모해달라고 하면 바로 정리해주고, 해당 디저트를 먹겠다고 하면 맛집을 찾아주거나 맛집 투어를 떠날 일정을 노트에 적어주는 식이다.\n근처 체험객은 “이 정도면 웬만한 노트북 못지 않다. 직장인이나 학생들은 확실히 활용도가 높아질 것”이라고 말했다. 현장 스태프는 “최대 3분할, 플로팅 창도 자유자재로 띄울 수 있어 문서 작성, 메일, 영상 재생 등 복합 작업자에게 큰 도움이 된다”고 덧붙였다.\n“줄서서 즐기는 갤럭시AI...MZ 핫플 등극”\n더현대서울 5층 ‘갤럭시 스튜디오’ 내 AI체험스튜디오에서는 최신 갤럭시 디바이스와 인공지능 기반 기능의 실사용 경험을 할 수 있는 다양한 행사가 열렸다. 특히 주어진 미션을 해결하면 다양한 경품도 얻을 수 있어 입구 바깥부터 입장을 기다리는 MZ세대로 문전성시를 이뤘다.\n현장을 찾은 방문객들은 폴드7의 2억 화소 카메라로 직접 사진을 촬영해 AI로 확대·합성해보는 ‘생성형 이미지 편집’ 체험, 플립7의 커버디스플레이를 활용한 셀피·마이필터 커스텀 세션 등 새로운 경험을 즐겼다. 워치8 존에서는 AI 기반 건강 측정, 피트니스 트래킹 등 웨어러블 혁신도 직접 비교 체험할 수 있었다.\nAI 기능 역시 주목받았다. 현장에서는 ‘갤럭시 AI’ 체험이 가능해 영어로 된 안내 문구를 사진으로 촬영해 실시간 번역,텍스트 추출을 바로 확인할 수 있었다. 또 통화 중 실시간 통역, 음성 녹음 후 자동 요약 기능도 확인 가능해 “여행이나 해외 업무 때 진짜 편리할 것 같다”는 의견이 이어졌다.\n“다 좋은데 너무 비싸...가격 부담 여전해”\n단점과 아쉬움도 명확했다. S펜 미지원에 대한 불만도 눈에 띄었다. 기존 갤럭시 노트, 폴더블 사용자라는 30대 직장인은 “노트 필기, 그림 그리기를 자주 썼는데 이번에 S펜이 빠져 실망스럽다. 더 얇게 만들려다 실사용자 경험이 후퇴한 것 아닌가 싶다”고 토로했다.\n가격 부담은 거의 모든 체험객이 언급한 속내다. 폴드7 기준 출고가 210만원, 플립7은 140만원대 초반이다. 여러 방문객들은 “가격이 장벽”, “사고 싶어도 너무 비싸다”는 반응을 보이며 가격 요인만 해결된다면 구매하고 싶다는 의사를 밝혔다.\n내구성, 발열 등 장시간 사용 안정성, 구조적 약점에 대한 의문도 있다. 한 방문자는 “여름철에 장시간 이용 시 폴더블 특유의 발열이 걱정된다. 직접 써봐야 알 것 같다”고 말했다. 다른 방문객도 “플립을 썼었는데 사기엔 고민이 된다. 금방 고장만 안난다면 사고 싶지만, 더 지켜봐야할 듯”이라고 말을 아꼈다.\n남은 건 소비자들의 선택이다. 가벼워지고 매끄러워진 갤럭시 폴더블 제품 뒤에는 소비자의 고민과 선택의 무게가 남아있다. 현장 소비자 다수는 “확실히 전작에 비해 완성도가 높아졌고, 실생활 편의성도 개선됐다”는 평가와 “S펜 제외, 가격 부담, 구입까지는 고민”이라는 의중을 동시에 드러냈다. “파격적 가격 인하가 있으면 당장 바꿀 텐데”라는 의견이 대표적이다.\n결국 7세대 폴더블은 기술적 완성형을 선언했지만, 현장 소비자는 실속·실용·가격이라는 세 가지 저울질로 여전히 깊이 고민하고 있었다. 더현대서울의 북적이는 전시 풍경은 삼성 폴더블폰에 향한 대중의 관심과 인기를 증명했다. 다만, 향후 진화의 방향은 더 얇고 가벼워진 기기를 넘어, 소비자 일상 속 실질 만족과 실용을 얼마나 채워주고 우려를 덜어내느냐에 달렸다는 과제를 남겼다.",
        "relevance_score": 62
    },
    {
        "title": "월급보다 비싼 휴대폰 시대… 수리비 부담에 보험 가입 급증",
        "date": "2025-07-19 08:20",
        "link": "http://www.hansbiz.co.kr/news/articleView.html?idxno=762659",
        "content": "[한스경제=전시현 기자] 스마트폰 가격이 '월급보다 비싸다'는 말이 나올 정도로 치솟으면서 수리비 부담도 덩달아 커지고 있다. 이런 현실을 반영하듯 휴대폰 사용자 10명 중 9.7명이 '수리비가 부담된다'고 토로하며, 실제 보험 가입 패턴에서도 최대한 비용을 줄이려는 선택이 압도적으로 나타나고 있다.\n카카오페이손해보험이 19일 발표한 자료에 따르면 '페이어텐션'이 이달 11일부터 16일까지 진행한 설문조사에서 응답자 3378명 중 97%가 '휴대폰 수리비가 부담된다'고 답했다. 이는 최근 프리미엄 스마트폰 가격이 급등한 현실과 무관하지 않다. 새로 출시된 갤럭시 Z플립7의 경우 256GB 모델이 148만5000원, 512GB 모델은 164만3400원에 달해 최저임금 월급 201만원에 육박하는 수준이다.\n실제로 통계청에 따르면 휴대전화기 가격은 신제품 출시 가격 상승 등 영향으로 2023년 1~9월 3.5%나 올랐다. 이는 관련 통계 집계가 시작된 1995년 이후 최대 폭 상승세다. 단말기 수리비도 액정 가격 인상 등 여파로 5.1%나 뛰었다. 국제 시장조사기관 스타티스타(Statista)는 2025년 스마트폰 평균 가격이 287달러에서 296달러로 약 3% 상승할 것으로 예측했다.\n이처럼 치솟은 수리비 부담은 보험 가입 선택에도 그대로 반영되고 있다. 지난달 기준 카카오페이손해보험 휴대폰보험 가입자 중 98%가 '자기부담금 10%' 옵션을 선택했다. 이는 수리비의 90%를 보장받을 수 있는 구조로, 비용 부담을 최대한 줄이려는 사용자들의 선택이 집중된 것이다. 같은 기간 수리 보장 횟수를 3회 이상으로 설정한 가입자도 전체의 84%에 달했다.\n카카오페이손보는 사용자들의 수리비 부담을 덜어주기 위해 지난해 7월 휴대폰보험 자기부담금 10%(최소 3만원) 옵션을 한시적으로 도입했다. 그 효과는 즉각 나타났다. 해당 옵션 도입 후 3개월(7~9월)과 직전 3개월(4~6월)을 비교한 결과 가입자 수가 278% 급증했다. 올해부터 이 옵션이 정례화되면서 상반기 가입자 수는 전년 동기 대비 565%라는 폭발적 증가세를 기록했다.\n이런 급증세는 고가 스마트폰 시대의 새로운 소비 트렌드를 보여준다. 과거에는 '2년 넘게 쓰다가 새 폰으로 갈아탄다'는 패턴이 일반적이었지만, 이제는 '비싼 폰을 오래 써야 한다'는 인식이 확산되면서 수리비 보장에 대한 관심이 높아진 것이다.\n카카오페이손보 휴대폰보험의 가장 큰 특징은 DIY(Do It Yourself) 방식이라는 점이다. 사용자가 실제 경험과 생활 패턴을 반영해 수리 보장 횟수(1~5회)와 자기부담금 비율(10~40%)을 직접 선택할 수 있어 합리적인 보험료를 산정할 수 있다. 갤럭시 Z플립7 사용자가 자기부담금 10%, 수리 보장 3회를 선택해 가입할 경우 월 보험료는 약 7400원 수준으로, 80만원까지 매번 보상받을 수 있다.\n특히 통신사와 무관하게 자급제 단말기나 알뜰폰 사용자도 가입할 수 있어 활용도가 높다. 이는 기존 통신사 중심의 보험 상품과 차별화되는 부분이다.\n업계 관계자는 \"100만원을 훌쩍 넘는 스마트폰이 일반화되면서 사용자들이 기기를 더 소중히 다루지만, 동시에 만에 하나의 고장이나 파손에 대한 우려도 커지고 있다\"며 \"특히 폴더블폰처럼 복잡한 구조의 기기일수록 수리비가 더 비싸기 때문에 보험에 대한 관심이 높아질 수밖에 없다\"고 분석했다.\n실제로 애플은 통상적으로 신작 발표에 앞서 수리비를 인상해왔으며, 2022년에는 아이폰 수리비를 15% 인상한 바 있다. 치솟은 원·달러 환율과 원자재값 상승이 주요 요인으로 지적됐다.\n전문가들은 \"스마트폰이 단순한 통신기기를 넘어 개인의 디지털 라이프를 담는 필수품이 되면서 고가 프리미엄 제품에 대한 선호는 지속될 것\"이라며 \"이에 따라 수리비 보장 서비스에 대한 수요도 꾸준히 증가할 것으로 보인다\"고 전망했다.\n전시현 기자 jsh418@sporbiz.co.kr",
        "relevance_score": 27
    },
    {
        "title": "G자 모양으로 접히는 3단 폴더블폰 나왔다",
        "date": "2025-07-19 07:54",
        "link": "https://n.news.naver.com/mnews/article/092/0002382678?sid=105",
        "content": "중국 스마트폰 제조사 테크노가 G자 모양으로 화면을 접는 트리폴드폰 ‘팬텀 얼티밋 G폴드’의 티저를 공개했다고 기즈모도, BGR 등 외신들이 17일(현지시간) 보도했다.\n현재 시장에 나와 있는 화면을 두 번 접는 트리폴드폰은 화웨이 메이트XT다. 메이트XT의 경우 화면을 ‘Z’자 모양으로 지그재그 형태로 접어 폴더블 디스플레이 한쪽이 외부에 노출되는 형태다.\n하지만, 테크노의 제품은 ‘G’자 모양으로 기기를 감싸는 형태로 폴더블 디스플레이의 3분의 1이 외부에 노출되는 화웨이 제품보다 내구성이 더 강할 것으로 보인다. 대신 외부에 별도 디스플레이를 하나 더 달았다. 삼성전자가 올해 말 출시할 것으로 전망되는 트리폴드폰도 이와 같은 디자인이 될 것으로 보인다.\n이번에 공개된 제품은 제품 디자인을 보여주기 위해 제작된 콘셉트폰이다. 테크노는 팬텀 얼티밋 G폴드를 공개하며 “듀얼 스크린, 안쪽으로 접히는 3중 접이식 휴대폰”이라고 설명했다.\n이 제품은 화웨이 메이트 XT보다 약간 작은 9.94인치 디스플레이를 탑재했고 외부 디스플레이를하나 추가했다. 기기를 접었을 때 두께는 11.49mm, 완전히 펼쳤을 때 두께는 3.49mm로 아너 매직 V5와 갤럭시Z폴드 7보다 얇지만, 기기의 가장 얇은 지점에서 두께가 측정된 것으로 보인다. 아래 이미지는 두 개의 힌지로 나뉜 기기 세 영역의 두께 차이를 보여준다.\nG폴드는 메이트XT처럼 힌지 두 개를 갖췄으나 힌지 하나는 크고 하나는 작아 양쪽 측면 패널을 안쪽으로 접을 수 있다. 내구성 향상을 위해 테크노는 \"힌지에는 2,000Mpa(메가파스칼)의 초고강도 강철을, 뒷면 커버에는 초강력 티탄 파이버를 사용했다”고 밝혔다.\n테크노는 G 폴드는 5천mAh 배터리에 고성능 칩, 트리플 카메라 시스템을 갖춘 것으로 알려졌으나 전체 사양은 공개되지 않았다. 이를 미루어 보아 팬텀 얼티밋 G폴드의 가격도 저렴하지 않을 것으로 예상된다. 올해 말 출시되는 삼성 G폴드의 가격이 약 3천 달러(약 417만원)라는 소문이 나온 상태로 화웨이 메이트 XT의 가격과 거의 비슷하다.\n테크노는 이 제품을 아직 출시할 계획은 없으며, 올해 스페인 바르셀로나에서 열리는 MWC 행사에서 공개할 예정이다. 그 때쯤이면 삼성전자가 일부 시장에서 삼성 G폴드를 판매하고 있을 수도 있다고 외신들은 전했다.",
        "relevance_score": 61
    },
    {
        "title": "그야말로 프리미엄 델, XPS 잇는 '프리미엄' AI 노트북 선봬 [PC마켓]",
        "date": "2025-07-19 07:50",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092144298",
        "content": "IT조선은 PC 관련 신제품과 이벤트를 한 자리에 모아볼 수 있는 ‘PC마켓’ 코너를 운영합니다. 7월 14일부터 18일까지 한 주간 소식을 모았습니다. [편집자주]\n델, ‘XPS’ 잇는 프리미엄 노트북 ‘델 14∙16 프리미엄’ 공개\n델 테크놀로지스는 프리미엄 컨슈머 노트북 라인업인 ‘델 프리미엄’ AI PC 신제품 2종인 ‘델 14∙16 프리미엄’ 제품을 공개했다. ‘델 프리미엄’ 제품군은 이전 세대의 프리미엄 컨슈머 라인업이었던 ‘XPS’가 새로운 브랜딩 전략에 따라 재탄생한 것으로, 단순미를 살린 미니멀리즘 디자인과 최고급 사양으로 한 차원 높은 사용자 경험을 제공한다. 신제품 2종은 7월 중에 출시될 예정이다.\n신제품 ‘델 14 프리미엄’과 ‘델 16 프리미엄’은 각각 14.5, 16.3형 디스플레이를 탑재했다. 4면 베젤의 두께를 줄인 인피니티엣지(InfinityEdge) 기술을 적용해 뛰어난 몰입감을 갖췄다. ‘인텔 코어 울트라 200H 시리즈’ CPU를 탑재해 이전 대비 일상 업무에서 최대 33%, 간단한 3D 작업 및 크리에이티브 앱 사용 시에 최대 21% 더 빠른 처리 속도를 제공한다. ‘델 14 프리미엄’은 엔비디아 지포스 RTX 4050 GPU와 3.2K OLED 디스플레이 옵션을, ‘델 16 프리미엄’은 지포스 RTX 50 시리즈 GPU와 4K OLED 디스플레이 옵션을 제공한다.\n외관은 CNC 가공 알루미늄과 고릴라 글라스 3 소재를 적용해 슬림하면서도 세련되고 견고한 내구성을 갖췄다. 키보드 맨 윗줄에 정전식 터치 버튼, 키보드 양 옆 공간을 큼지막한 키캡으로 채운 ‘엣지-투-엣지’ 키보드 등의 스타일리시한 디자인도 돋보인다. ‘델 14 프리미엄’은 최대 20시간, ‘델 16 프리미엄’은 최대 27시간의 긴 배터리 사용 시간을 제공하는 점도 눈에 띈다.\n한국레노버, 전문가 위한 최신 워크스테이션 제품군 선보여\n한국레노버는 산업별 전문 작업 환경을 위한 고성능 워크플로우를 지원하는 최신 씽크스테이션 및 워크스테이션 솔루션을 출시한다고 밝혔다.\n새로운 씽크스테이션 P2 및 P3 시리즈는 디자인, 엔지니어링 같은 고성능 작업 환경에 최적화된 데스크톱 워크스테이션이다. 전문가를 위한 엔비디아 RTX 에이다 제너레이션(Ada Generation) GPU를 지원하며, 추후 엔비디아 RTX 프로 블랙웰 워크스테이션 에디션 GPU도 지원할 예정이다.\n씽크스테이션 P3 타워 2세대는 인텔 코어 울트라 9 프로세서와 출시 예정인 엔비디아 RTX 프로 6000 블랙웰 맥스Q GPU를 지원해 최대 3500TOPS(초당 3500조회 연산) 성능을 제공한다. 씽크스테이션 P2 타워 2세대는 17리터 폼팩터로 설계돼 공간 활용도를 극대화하면서도 데이터 집약형 작업을 위한 높은 처리 속도와 안정성을 제공한다.\n씽크스테이션 P3 울트라 SFF 2세대는 4리터 미만의 섀시에 AI 컴퓨팅 역량을 집약했다. 최대 엔비디아 RTX 5000 SFF 에이다 제너레이션 GPU를 지원하며, 최대 256GB의 고속 DDR5 메모리, PCIe 5세대 인터페이스, 확장 가능한 M.2 슬롯을 갖췄다. 씽크스테이션 P3 타이니 2세대는 1리터 크기의 초소형 폼팩터로 설계돼 제한된 공간에도 전문가 수준의 컴퓨팅을 구현한다. 컴팩트한 디자인과 유연한 확장성을 바탕으로 건축, 엔지니어링, 금융, 의료, STEAM 교육 등 다양한 산업 분야에 폭 넓게 활용 가능하다.\n레노버 액세스(Lenovo Access)는 기업들의 하이브리드 및 분산 근무 환경에 대한 요구에 부응하기 위한 워크스테이션 솔루션으로 퍼블릭 클라우드나 VDI(가상 데스크톱 인프라) 대비 빠르고 원활한 사용자 경험을 제공한다. 레노버 액세스는 워크스테이션의 성능을 온전히 활용할 수 있는 1:1 접속 환경과 실시간 반응형 화면 및 제어 공유 기능을 지원해 디자인 리뷰, 협업, 원격 교육 등 다양한 업무에 적합하다.\n벤큐, 영상 전문가 위한 디자이너 모니터 신제품 2종 출시\n벤큐(지사장 소윤석)는 전문가를 위한 디자이너 모니터 라인업 PD 시리즈의 신제품으로 PD3226G와 PD2730S를 공식 출시한다고 밝혔다.\nPD3226G는 32인치 화면에 4K UHD(3840×2160) 해상도와 144Hz의 고주사율을 지원해 고프레임 영상 작업은 물론 부드러운 움직임이 중요한 UI/UX, 모션그래픽, 애니메이션 등 다양한 그래픽 작업에 최적의 성능을 제공한다. 또한 가변 주사율(VRR) 기술을 통해 화면 찢어짐 없이 매끄러운 동작을 구현하며, 고주사율 드로잉 태블릿이나 아이패드와도 호환돼 섬세한 입력에도 자연스럽고 정확하게 반응한다. 가격은 온라인 공식스토어 기준 179만원이다.\nPD2730S는 27인치 5K(5120×2880) 해상도를 지원하며, 4K 모니터 대비 약 77.8% 더 많은 픽셀을 갖춰 고해상도 이미지를 더욱 선명하고 정밀하게 표현할 수 있다. 인치당 218픽셀(PPI)의 고밀도 디스플레이와 2000:1 고명암비, 전문가 튜닝을 거친 암부 톤 재현 기술로 정교한 그래픽 작업을 위한 높은 표현력을 제공한다. 가격은 온라인 스토어 기준 189만원이다.\n두 제품 모두 벤큐의 독자적인 색채 기술인 AQCOLOR를 기반으로 제작됐다. 출고 전 공장 캘리브레이션을 거쳐 개봉 즉시 전문가 수준의 색상을 구현할 수 있다. 색역은 PD3226G가 95% DCI-P3, PD2730S는 98% DCI-P3를 지원하며, 색 표준 편차 수치 델타 E 2.0 이하의 정밀한 색 표현을 갖췄다. 두 제품 모두 칼맨(Calman) 및 팬톤(Pantone) 인증을 획득한 상태로 출고되어 별도 설정 없이도 신뢰할 수 있는 색상 품질을 제공한다\n와콤, 올인원 크리에이티브 패드 ‘무빙크패드 11’ 출시\n와콤은 안드로이드를 탑재한 크리에이티브 패드 ‘와콤 무빙크패드 11(MovinkPad 11)’을 공개했다. 와콤 무빙크패드 11은 디지털 드로잉 기기의 가능성을 재정의함과 동시에 디지털 펜을 활용할 수 있는 모든 사용자에게 와콤 고유의 디지털 펜 경험을 확대하는 첫 모델이다.\n와콤 무빙크패드 11은 복잡한 설정이나 PC 연결 없이 안드로이드 OS를 탑재한 태블릿 PC로, 펜과 스케치북의 개념을 디지털로 구현해 즉시 펜으로 할 수 있는 작업을 시작할 수 있도록 설계됐다. 11.45인치 멀티터치 디스플레이는 눈부심 방지 기능이 적용된 에칭 유리를 사용해 화면 빛 반사를 줄이고 창작 몰입감을 극대화했다.\n함께 제공되는 와콤 프로 펜 3는 창작 전문가들을 위한 고성능 디지털 펜으로 무선, 무배터리, 무충전 사용이 가능하다. 펜을 화면에 가볍게 터치한 채 살짝 압력을 가하면 잠금 화면 상태에서 자동으로 와콤 캔버스(Wacom Canvas)앱이 열리면서 스케치북 화면이 켜진다. 이동 중인 순간에도 창작의 순간을 놓치지 않고 손쉽게 기록할 수 있다.\n기본 탑재된 와콤 캔버스(Wacom Canvas) 앱은 자유로운 스케치와 간단한 일러스트 작업을 지원한다. 창작 전문가들이 사용하는 소프트웨어의 입문 버전인 ‘클립스튜디오 페인트 데뷔(Clip Studio Paint DEBUT)’ 2년 라이선스가 제공된다.\n퀵 드로잉(Quick Drawing) 기능을 사용할 경우, 화면에 펜을 터치한 채 살짝 압력을 가하면 잠금 화면 상태에서 자동으로 와콤 캔버스(Wacom Canvas)앱이 실행돼 언제든 창작 작업을 시작할 수 있다. 이후 터치 한 번으로 클립스튜디오 페인트 앱으로 가져가 추가 작업을 이어갈 수 있으며, 이 작업물은 이미지 뷰어 앱인 와콤 쉘프(Wacom Shelf)에서 확인할 수 있다.\n에이수스, 전문가용 6K 모니터 등 ‘프로아트’ 모니터 2종 출시\n에이수스 코리아(컴퍼넌트 컨슈머 사업부 지사장 David Fu)는 영상, 이미지 편집자 및 전문가를 위한 프로아트(ProArt) 브랜드 모니터 ‘PA32QCV’와 ‘PA27UCGE’ 2종을 출시했다고 밝혔다.\n프로아트 PA32QCV는 32인치 패널에 6K 해상도(6016x3384), 218PPI의 픽셀 밀도로 세밀하고 선명한 표현이 가능하다. 델타E 2 이하의 색 정확도, DCI-P3 98%의 색 표현력과 디스플레이HDR 600 인증으로 뛰어난 표현력을 갖췄고, 맥 사용자를 위한 M Model-P3 프리셋도 제공한다. 눈부심 방지와 저반사 코팅 기술인 럭스픽셀(LuxPixel)이 적용돼 종이를 보는 것 같은 정확한 색상과 선명한 디테일을 볼 수 있다.\n프로아트 PA27UCGE는 27인치 4K 해상도(3840x2160)의 전문가용 모니터로, 160Hz의 가변 주사율, 600니트의 밝기와 델타 E 1 이하의 뛰어난 색상 정확도, DCI-P3 98%의 색 표현력을 특징으로 한다. 높은 프레임 기반의 영상 편집 및 작업에 있어 정확한 색 표현과 부드러운 움직임을 제공한다. 사용자 환경에 맞춰 백라이트 밝기를 자동 조절하며 구동 시 발생하는 편차를 보정해 정확한 색상 표현으로 빠르게 작업에 집중할 수 있다.\n조텍코리아, 5만원에 ‘RTX 5050’ 래플 이벤트 진행\n조텍코리아(대표이사 김성표)는 신제품 지포스 RTX 5050 그래픽카드를 대상으로 래플 이벤트를 진행한다고 밝혔다. 조텍코리아 공식 쇼핑몰 ‘탁탁몰’ 가입자 대상으로 진행되는 이번 이벤트는 20일 23시 59분까지 신청할 수 있다. 추첨을 통해 선정된 1인은 판매가 39만9000원의 ‘조텍 게이밍 지포스 RTX 5050 솔로 8GB’ 그래픽카드를 5만원에 구매할 수 있다.\n‘조텍 게이밍 지포스 RTX 5050 솔로 8GB’ 그래픽카드는 90mm의 팬 한 개 만으로도 강력한 쿨링 성능을 보여주는 제품이다. 고품질 히트싱크와 3개의 히트파이프로 구성된 아이스 스톰 쿨링 시스템은 작은 크기와 원팬 제품에서도 놀라운 쿨링 성능을 보여준다. 특히, 가로 16.4cm, 세로 11.1cm의 작은 크기로 소형 폼팩터의 PC를 구축할 수 있다.\n에이서, 2025 프레데터 헬리오스 시리즈 예약 판매 ‘33만원 할인’\n에이서(Acer)는 2025 프레데터 헬리오스 시리즈 노트북 출시를 기념해 쿠팡에서 단독 예약 판매를 진행한다고 밝혔다. 이번 예약 판매는 28일까지 진행되며, 총 9종의 모델을 대상으로 예약 구매 고객에 최대 33만원의 할인을 제공한다.\n2025 프레데터 헬리오스 18 AI는 인텔의 코어 울트라 9 프로세서와 엔비디아 지포스 RTX 5090 GPU를 탑재했다. 18인치 WQUXGA(3840x2400) 미니 LED 디스플레이를 탑재해 뛰어난 그래픽 표현력과 높은 몰입감을 제공한다.\n2025 프레데터 헬리오스 네오 16 AI는 인텔 코어 울트라 9 프로세서와 지포스 RTX 50 시리즈 GPU를 탑재하고, 16인치 OLED 디스플레이를 채택해 현실감 넘치는 비주얼을 선보인다. 프레데터센스(PredatorSense)를 통해 성능 모드, 팬 속도, RGB 조명 등을 실시간으로 제어할 수 있으며, 사용자 맞춤화가 가능하다.\n2025 프레데터 헬리오스 네오 16S AI는 이동이 많은 유저를 위해 가볍고 슬림하게 제작된 게이밍 노트북이다. 인텔 코어 울트라 9 프로세서와 지포스 RTX 50 시리즈 GPU를 탑재하고도 18.9mm 이하의 두께로 강력한 성능과 휴대성을 모두 갖췄다.\n다나와, ‘히트브랜드·RTX 50’ 팝업 행사 성수동서 개최\n커넥트웨이브 다나와는 20일까지 서울 성수동 ‘성수 포탈’에서 ‘2025 상반기 다나와 히트브랜드’ 및 ‘RTX 50 & 다나와 팝업’ 행사를 개최한다고 밝혔다. 이번 행사는 기존 온라인 행사를 오프라인으로 옮겨 소비자와 브랜드 간의 접점을 높인 것이 특징이다.\n19일에는 다나와가 상반기 소비자 구매 데이터를 바탕으로 선정한 ‘2025 상반기 다나와 히트브랜드’ 제품 전시가 진행된다. 히트브랜드는 총 31개 업체, 44개 카테고리에서 선정됐다. 20일에는 최신 RTX 50 시리즈 기반의 제품을 선보이는 ‘RTX 50 & 다나와 팝업’이 열린다. 인텔, MSI, HP, 에이수스, 레이저 등 5개 업체가 참여해 RTX 50 시리즈에 최적화된 노트북, 모니터, 게이밍 기어 제품을 전시한다.\n다나와는 각 브랜드 주요 제품을 자유롭게 체험할 수 있도록 현장을 구성하고 방문객을 위한 경품 증정 및 참여형 이벤트 등도 마련해 다양한 볼거리와 혜택을 제공할 계획이다. 상반기 히트브랜드 선정을 기념해 실시되는 프로모션은 오는 23일까지 다나와 공식 홈페이지에서도 동시 진행한다.\n권용만 기자\nyongman.kwon@chosunbiz.com",
        "relevance_score": 68
    }
]