[
    {
        "title": "애플, 아이폰17 판매 호조에 사상 첫 시총 4조달러 돌파",
        "date": "2025-10-29 04:01",
        "link": "https://n.news.naver.com/mnews/article/293/0000074187?sid=105",
        "content": "애플, 아이폰17 판매 호조에 사상 첫 시총 4조달러 돌파\n애플이 지난달 초 아이폰17 시리즈를 출시한 이후 주가는 13% 상승했다.\n애플은 엔비디아와 MS에 이어 시총 4조달러를 달성한 세 번째 기업이다. 엔비디아 시총은 현재 4조5000억달러 이상으로 선두를 달리고 있다. MS는 이날 오픈AI가 공익법인으로 지배구조 개편을 확정하면서 27%의 지분을 확보하게 됐다. 그 영향으로 이날 시총이 4조달러를 다시 회복했다.\n올해 초 애플 중국 내 경쟁 심화와 주요 생산 기지인 중국과 인도 등에 대한 도널드 트럼프 행정부의 고관세 정책 발표로 주가가 약세를 보여왔다.\n그러나 최근 출시된 아이폰 17 시리즈와 슬림형 모델인 아이폰 에어가 출시 초기에 여러 시장에서 판매 호조를 누리면서 분위기가 반전됐다. 애플은 신형 아이폰 가격을 동결하며 관세로 인한 추가 비용은 자체적으로 흡수했다. 시장조사 업체 카운터포인트에 따르면 미국과 중국에서 아이폰17 초기 판매량은 전작 대비 14% 증가했다.\n에버코어 ISI는 최신 아이폰에 대한 강력한 수요 덕분에 지난 3분기 애플 실적이 시장의 기대를 웃돌고 회사가 4분기에 대해서도 낙관적인 전망을 제시할 것으로 예상했다.\n노스라이트자산운용의 크리스 자카렐리 최고투자책임자(CIO)는 \"아이폰은 애플 수익과 이익의 절반 이상을 차지해서 더 많은 사용자가 아이폰을 사용할수록 애플 생태계로 유입되는 고객도 늘어난다\"고 설명했다.\n다만 AI 기술력 침체 우려는 지속되고 있다. 애플은 AI 개발에 대해 신중한 행보를 보여서 경쟁업체에 뒤처지고 있다는 지적을 받고 있다. 챗GPT 통합을 포함한 애플 인텔리전스 제품군과 음성 비서 시리의 AI 업그레이드가 모두 연기됐다. 또 최근 일부 고위 AI 임원은 애플을 떠나 메타에 합류한 것으로 알려졌다.\n이런 가운데 애플은 알파벳 산하 구글의 제미나이, 앤트로픽과 오픈AI와의 제휴 가능성도 탐색해온 것으로 알려졌다.\n자카렐리는 \"명확하게 이해할 수 있는 AI 전략이 없는 점이 주가에 부담으로 작용한다\"며 \"소비자와 시장이 열광할 수 있는 방식으로 AI를 통합한다면 완전히 다른 회사로 보일 것\"이라고 말했다.\n애플의 12개월 선행 주가수익비율(PER)은 33배로 나스닥100지수의 27배를 웃돌고 있다. 애플 주가는 연초 대비 7% 이상 상승했지만 나스닥 지수의 상승률인 약 22%를 한참 하회한다.\n애플은 오는 30일 분기 실적을 발표한다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기블로터 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 71
    },
    {
        "title": "퀄컴, 사우디 AI칩 20억 달러 계약 발표에 주가 11% 폭등…애플 이탈로 ...",
        "date": "2025-10-29 03:16",
        "link": "https://www.g-enews.com/view.php?ud=202510281738463620fbbec65dfb_1",
        "content": "200MW 휴메인 계약, 엔비디아·AMD 절반 규모…2021년 메타 무산 후 재도전\n미국 반도체 기업 퀄컴이 사우디아라비아 AI 기업과 데이터센터용 칩 공급 계약을 체결하며 스마트폰 시장 의존도를 낮추려는 전략적 전환을 시도하고 있다. 디 인포메이션은 지난 27일(현지시각) 보도를 통해 퀄컴이 휴메인과의 계약을 발표한 뒤 주가가 11% 급등했다고 전했다.퀄컴은 지난 27일 AI200과 AI250 칩 기반 가속기 카드와 랙을 공개하고, 사우디아라비아의 국부펀드가 지원하는 AI 스타트업 휴메인이 2026년부터 200메가와트(MW) 규모의 퀄컴 칩을 배치할 계획이라고 밝혔다. 웰스파고의 애런 레이커스 애널리스트는 이번 계약이 퀄컴에 최대 20억 달러(약 2조 8600억원)의 매출을 가져다줄 것으로 추산했다.\n퀄컴 주가는 발표 당일 12% 이상 급등했으며, 종가 기준으로는 187달러 68센트를 기록해 전거래일 대비 18달러 74센트(11.09%) 상승했다. 블룸버그통신 등 주요 외신은 AI 관련 계약 발표 시마다 반도체 기업의 주가가 급등하는 패턴을 보인다며 AMD, 브로드컴, 오라클 사례를 함께 언급했다.\n엔비디아·AMD 대비 절반 규모…\"헤지 전략의 일환\"\n하지만 투자자들의 열광적 반응에는 과장된 측면이 있다는 지적도 나온다. 휴메인은 엔비디아, AMD와도 계약을 체결했는데, 이들과의 계약 규모는 퀄컴의 두 배가 넘는다.\nAMD는 지난 5월 휴메인과 500메가와트 규모의 AI 인프라를 배치하는 100억 달러(약 14조 3000억 원) 규모의 협력 계약을 발표했다. 엔비디아 역시 향후 5년간 최대 500메가와트 용량의 AI 인프라를 구축하기로 했으며, 첫 단계로 1만 8000개의 GB300 그레이스 블랙웰 AI 슈퍼컴퓨터를 배치할 계획이다.\n디 인포메이션은 휴메인이 오픈AI처럼 칩 공급에 대한 헤지 전략 차원에서 여러 업체와 계약을 체결하고 있다고 분석했다. 이는 사우디 입장에서는 합리적이지만, 퀄컴 계약의 중요성에는 불확실성이 존재한다는 의미다.\n2021년 메타 계약 무산의 그림자…소프트웨어가 발목\n퀄컴의 데이터센터 시장 진출 시도는 이번이 처음이 아니다. 디 인포메이션은 2021년 퀄컴이 첫 AI 데이터센터 칩인 AI 100을 메타 플랫폼에 판매할 뻔했으나 계약이 무산됐다고 전했다.\n당시 메타는 퀄컴 칩의 성능이 우수하다고 평가했지만, 칩에 동반되는 소프트웨어가 하드웨어가 아닌 문제로 사용하지 않기로 결정했다고 보도는 전했다. 유티멜 등 업계 매체에 따르면, 메타는 2020년 가을 AI 100 칩을 테스트한 결과 단위 에너지 소비당 성능이 가장 우수했으나, 2021년 봄 칩의 지원 소프트웨어가 향후 특정 컴퓨팅 작업에서 최상의 성능을 끌어내기에 충분히 성숙하지 않았다는 우려를 제기했다.\n퀄컴은 이전에도 데이터센터 시장 진출에 실패한 경력이 있다. 나스닥 보도에 따르면 퀄컴은 2017년 센트리크(Centriq) 데이터센터 칩을 출시했지만, 인텔의 95% 이상 시장점유율을 깨지 못하고 2018년 수억 달러를 투자한 뒤 철수했다. 당시 약 1000명이었던 데이터센터 기술 그룹 인력은 50명 수준으로 축소됐다.\n애플 이탈에 스마트폰 매출 비중 60%…다각화 절실\n퀄컴의 데이터센터 시장 진출이 절박한 이유는 주력 사업인 스마트폰 시장의 성장 둔화와 최대 고객 애플의 이탈 때문이다. 디 인포메이션은 스마트폰 시장의 영광스러운 시절이 끝났다고 지적했다.\n디지타임스 보도에 따르면 스마트폰은 여전히 퀄컴 전체 매출의 약 60%를 차지하고 있다. 하지만 사람들이 예전만큼 자주 새 스마트폰을 구매하지 않으면서 칩 판매 성장세가 둔화됐다. 게다가 애플은 자체 개발한 모뎀을 사용하기 시작하면서 퀄컴 모뎀에서 벗어나고 있다.\n로이터통신은 지난 2월 애플이 첫 자체 설계 모뎀 칩을 공개하며 퀄컴 의존도를 낮추고 있다고 보도했다. 블룸버그통신은 퀄컴 경영진이 투자자들에게 애플 모뎀 점유율이 현재 100%에서 내년까지 20% 수준으로 떨어질 것으로 예상한다고 전했다. JP모건 애널리스트들은 애플 모뎀 사업 상실로 향후 3년간 퀄컴의 스마트폰 부문 매출이 연간 최대 10% 감소할 수 있다고 분석했다.\n퀄컴은 자동차, 혼합현실 헤드셋, 개인용 컴퓨터용 칩을 판매하는 사업을 오랫동안 구축해왔지만, 이들 사업은 여전히 상대적으로 작은 규모다. 캡타이드AI에 따르면 자동차와 사물인터넷(IoT)을 포함한 퀄컴의 QCT 부문은 2025년 2분기 26억 6000만 달러(약 3조 8100억 원) 의 매출을 기록해 전년 대비 23% 증가했다. 하지만 이는 같은 기간 스마트폰 관련 매출 69억 달러(약 9조 8900억 원)에 비하면 여전히 작은 규모다.\n24억 달러 알파웨이브 인수로 경쟁력 강화 시도\n퀄컴은 데이터센터 시장 경쟁력을 높이기 위해 지난 6월 영국 칩 설계업체 알파웨이브 세미를 24억 달러(약 3조 4400억 원)에 인수하기로 합의했다. 퓨처럼그룹에 따르면 이번 인수로 퀄컴은 알파웨이브의 고속 유선 연결 지적재산권을 확보해 오리온(Oryon) CPU와 헥사곤(Hexagon) NPU 프로세서를 보완할 수 있게 됐다.\n퀄컴의 크리스티아노 아몬 최고경영자(CEO)는 \"알파웨이브 세미 인수는 퀄컴의 데이터센터 확장을 더욱 가속화하고 핵심 자산을 제공하는 것을 목표로 한다\"고 밝혔다. 거래는 2026년 1분기 완료될 예정이다.\n퀄컴은 AI200이 2026년, AI250이 2027년 출시될 예정이라고 발표했다. CNBC에 따르면 이들 칩은 최대 72개의 칩이 하나의 컴퓨터로 작동하는 구성으로 제공될 수 있으며, 액체 냉각 서버 랙을 가득 채우는 시스템으로 제공된다. 퀄컴은 AI200 솔루션이 카드당 768GB의 LPDDR 메모리를 갖추고 있으며, AI250은 10배 높은 효과적인 메모리 대역폭을 제공하는 근접 메모리 컴퓨팅 아키텍처를 도입한다고 설명했다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 30
    },
    {
        "title": "애플, 장중 사상 첫 시총 4조 달러 돌파",
        "date": "2025-10-29 02:27",
        "link": "https://www.newspim.com/news/view/20251028001312",
        "content": "[뉴욕=뉴스핌] 김민정 특파원 = 애플이 28일(현지시간) 엔비디아, 마이크로소프트(MS)와 함께 시가총액 4조 달러 클럽에 이름을 올렸다. 인공지능(AI) 채택 지연 우려로 약세를 보이던 주가가 아이폰 17시리즈의 성공적인 데뷔로 강세로 돌아서면서 이 같은 기록을 세우게 됐다.\n이날 미국 동부 시간 오후 1시 19분 애플은 전장보다 0.22% 상승한 269.40달러를 기록했다. 장중 애플의 주가는 269.89달러까지 오르며 완만한 오름세를 유지하고 있다. 이에 따라 애플의 시총은 4조 달러를 넘어섰다.\n상반기 AI 도입 지연과 미·중 관세 이슈 등으로 압박받던 주가는 지난 9월 신제품인 아이폰 17시리즈가 출시된 이후 13% 급등했다. 아이폰 17시리즈는 최대 시장인 미국과 중화권에서 이전 모델 대비 14% 높은 초기 판매량을 기록한 것으로 알려졌다.\n애플은 오는 30일 회계연도 4분기 실적을 발표한다. 월가는 애플이 1200억 달러의 매출액과 2.10~2.20달러의 주당 순익을 기록할 것으로 전망한다. 앞서 애플은 지난 회계연도 3분기 매출액이 1201억 달러로 전년 대비 12% 증가했다고 밝힌 바 있다.\n시총 기준 1위는 엔비디아(약 4조7000억 달러)이며 2위는 마이크로소프트(4조320억 달러)다. 구글의 모기업 알파벳 역시 시총 3조2500억 달러로 4조 달러 클럽 진입에 가까워지고 있다.\nmj72284@newspim.com",
        "relevance_score": 51
    },
    {
        "title": "[초점] 애플, 시가총액 4조달러 돌파…AI 열풍 속 ‘3대 기술 공룡’ 반...",
        "date": "2025-10-29 02:00",
        "link": "https://www.g-enews.com/view.php?ud=2025102823364374999a1f309431_1",
        "content": "애플이 처음으로 시가총액 4조달러(약 5720조원)를 돌파하며 마이크로소프트(MS)와 엔비디아에 이어 ‘4조달러 클럽’에 합류했다고 파이낸셜타임스(FT)가 28일(현지시각) 보도했다.\nFT에 따르면 애플의 주가는 이날 뉴욕 증시 개장 초반 1% 미만의 상승만으로도 시가총액이 4조달러를 넘어섰다. 이는 올해 들어 MS, 엔비디아에 이어 세 번째로 4조달러를 돌파한 기업으로 글로벌 기술 산업 내 경쟁 구도가 한층 뚜렷해졌다는 평가다.\n엔비디아는 AI 붐을 타고 지난 7월 처음으로 시총 4조달러를 돌파했으며 이후 주가가 다시 오르며 현재는 4조7000억달러(약 6720조원)에 달한다. MS는 같은 달 4분기 실적 호조로 한때 4조달러를 넘어섰고 최근 오픈AI의 기업 구조 재편 소식으로 보유 지분 가치가 1350억달러(약 193조원)로 평가되면서 시총이 4조1000억달러(약 5870조원)로 올랐다.\nFT는 “이로써 세계 주요 기술 기업 3곳이 모두 4조달러를 넘어섰다”며 “AI를 중심으로 한 기술 투자 경쟁이 세계 증시의 중심축으로 자리 잡고 있음을 보여준다”고 전했다.\n◇신형 아이폰 판매 호조, 투자심리 회복\nFT에 따르면 최근 6개월간 애플 주가는 28% 상승했으며 그 배경에는 새 아이폰의 판매 호조가 있는 것으로 분석됐다. 이번 모델은 수년 만의 대규모 리디자인으로 평가받으며 충성도 높은 고객층의 교체 수요를 자극했다.\n시장에서는 한때 애플이 AI 경쟁에서 뒤처지고 있다는 우려가 제기됐지만 최근 아이폰의 강력한 판매 실적과 함께 이러한 불안감은 상당 부분 해소됐다고 FT는 전했다.\n애플의 서비스 부문도 실적 호조세를 보이고 있다. 앱스토어와 아이클라우드, 애플뮤직 등으로 구성된 서비스 사업의 연간 매출은 이번 주 예정된 실적 발표에서 처음으로 1000억달러(약 143조원)를 넘어설 것으로 전망된다.\n전문가들은 애플의 4조달러 돌파가 단순한 시가총액 확대를 넘어\nAI 중심 기술 투자 경쟁에서 애플이 여전히 ‘가장 안정적이고 신뢰받는 브랜드’임을 입증한 사건이라는 시각이다.\nFT는 “AI 혁신의 선두는 엔비디아이지만 수익성과 고객 충성도 측면에서는 여전히 애플이 시장의 중심에 있다”며 “AI 시대에도 애플의 생태계가 강력한 현금 창출 기반으로 작동하고 있음을 보여준다”고 덧붙였다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 42
    },
    {
        "title": "MS, 오픈AI 지배구조 전환에 장중 시총 4조달러 돌파…애플도 합류(종합...",
        "date": "2025-10-29 01:47",
        "link": "https://n.news.naver.com/mnews/article/421/0008569100?sid=104",
        "content": "아이폰17 판매 호조…전작보다 14% 판매량 늘어\n(서울=뉴스1) 이창규 기자 = 마이크로소프트(MS)와 애플이 28일(현지시간) 시가총액 4조 달러를 돌파했다.\n로이터·블룸버그 통신에 따르면, MS는 이날 챗GPT 제작사인 오픈AI가 지배구조 전환을 마무리했다고 밝힌 후 개장 후 약 4% 상승하며 시가총액이 4조 달러를 넘어섰다.\n시가총액 4조 달러가 돌파한 것은 엔비디아에 이어 두 번째다. MS는 현지시간 오후 12시 40분 기준 2.22% 오른 543.30달러에 거래되고 있다.\n오픈AI는 MS와 비영리단체가 아닌 공익법인으로 전환하는 데 합의했다고 밝혔다. 이에 따라 오픈 AI는 자금 조달과 인재 확보가 수월해졌으며 향후 상장 가능성도 열렸다.\n새 구조는 오픈AI가 자금을 조달하고 인재를 확보하는 데 용이하게 하며, 향후 상장으로 가는 길을 열어줄 수 있다.\nMS는 이번 합의로 오픈AI 그룹(PBC)의 지분 27%(약 1,350억 달러)를 보유하며, 소비자용 하드웨어를 제외한 인공일반지능(AGI) 등 오픈AI의 모델 및 제품에 대한 지식재산권을 2032년까지 갖게 된다.\n브렛 테일러 오픈AI 재단 이사회 의장은 블로그를 통해 \"이번 자본 재조정(recapitalisation)이 마무리되면서 AI의 최전선을 계속 확장할 수 있는 능력과 그 발전이 모두에게 이익이 되도록 보장할 새로운 기업 구조를 갖추게 되었다\"고 말했다.\n애플도 이날 장 초반 0.4% 상승하며 세 번째로 시가총액 4조 달러 클럽에 합류했다. 현재는 오후 12시 41분 기준 0.017% 오른 268.85달러에 거래되며 강보합권에 머물고 있다.\n지난달에 발표한 아이폰 17 시리즈와 아이폰 에어 시리즈에 대한 예상보다 좋은 반응이 호재로 작용했다.\n애플은 올해 초 중국 시장에서의 치열한 경쟁과 도널드 트럼프 행정부의 관세로 인한 불확실성에 어려움을 겪기도 했지만 아이폰 17 시리즈와 아이폰 에어 출시 후 중국과 러시아 등에서 인기를 얻었다.\n시장조사기관 카운터포인트 리서치에 따르면, 아이폰 17 시리즈는 미국과 중국에서 출시 후 첫 10일 동안 아이폰 16 시리즈보다 14% 더 많이 팔렸다. 이에 애플은 지난달 9일 아이폰 17 시리즈를 발표한 후 약 13% 상승했다.\n웨드부시 증권의 댄 아이브스 애널리스트는 \"애플이 지금까지 인공지능(AI) 경쟁에서 뒤처졌지만 시가총액 4조 달러 클럽에 진입한 것은 애플과 빅테크 업계 모두에 중대한 전환점\"이라며 \"이는 (애플이) 세계 최고의 소비자 브랜드라는 사실을 입증하는 것\"이라고 평가했다.",
        "relevance_score": 54
    },
    {
        "title": "애플, 시총 4조 달러 돌파…엔비디아·MS와 '초대형 3강 구도'",
        "date": "2025-10-29 01:31",
        "link": "https://n.news.naver.com/mnews/article/025/0003478615?sid=101",
        "content": "뉴욕증시에서 28일(현지시간) MS는 오픈AI의 지배구조 개편 협약 소식에 장중 한때 2.9% 상승, 시총이 4조 달러를 넘어섰다. MS는 이번 개편 이후 오픈AI 영리 부문 지분 27%를 확보하게 되며, 오픈AI의 기술적·사업적 파트너십을 강화할 전망이다. 시총 4조 달러를 넘어선 것은 AI 반도체 기업 엔비디아에 이어 두 번째다. 같은 시각 엔비디아의 시총은 약 4조7000억 달러(약 6750조원)을 기록했다.\n애플도 이날 장 초반 0.4% 상승하며 장중 시총 4조 달러를 돌파, 세 번째 ‘4조 클럽’ 멤버가 됐다. 아이폰 17 시리즈와 아이폰 에어 등 신제품 판매 호조가 상승세를 이끌었다. 시장조사기관 카운터포인트리서치는 아이폰 17 시리즈가 출시 후 10일간 전작보다 14% 더 팔렸다고 밝혔다.\n웨드부시증권 댄 아이브스 애널리스트는 “애플이 AI 경쟁에서는 다소 뒤처졌지만 세계 최고의 소비자 브랜드로서 존재감을 재확인했다”고 평가했다.\n한편 올해 들어 엔비디아는 생성형 AI 붐으로, MS는 오픈AI와의 전략적 제휴로, 애플은 신제품 수요 회복으로 나란히 사상 최고가를 경신하고 있다.",
        "relevance_score": 33
    },
    {
        "title": "삼성 OLED TV, 포브스 선정 '올해 최고의 TV'…美서 줄줄이 '호평'",
        "date": "2025-10-29 00:02",
        "link": "https://www.g-enews.com/view.php?ud=202510281013066136ed0c62d49_1",
        "content": "포브스, '글레어 프리' 기술 아름답다 극찬…뛰어난 명암비와 화질 장점\n삼성전자의 유기발광다이오드(OLED) TV가 포브스를 비롯한 미국 주요 매체로부터 호평받았다.28일 업계에 따르면 미국 경제 전문 매체 포브스는 최근 삼성 OLED TV를 ‘최고의 TV’로 선정하고 “인공지능(AI) 기술로 시청 경험을 최적화하는 TV”라고 평가했다. 포브스는 삼성 OLED S95F 모델이 뛰어난 명암비와 화질을 장점으로 꼽았다. 특히 빛 반사와 눈부심을 줄여 다양한 환경에서도 깊은 블랙과 선명한 색감을 구현하는 '글레어 프리' 기술에 대해 \"아름답다\"고 극찬했다. 이외에도 무료 광고 기반 스트리밍 서비스 '삼성 TV 플러스'와 클라우드 게임 서비스 '삼성 게이밍 허브' 등의 유용한 서비스도 제공한다고 부연했다.\n북미 테크 전문 평가 매체 알팅즈도 최근 삼성 OLED S95F 모델을 '최고의 TV'로 꼽았다. 알팅즈는 350여가지의 엄격한 테스트를 진행했다며 \"모든 기능을 갖춘 TV를 찾고 있다면 S95F 모델이 가장 뛰어나다\"고 평가했다.\n미국의 대표적인 소비자 전문 매체 컨슈머리포트는 삼성 OLED TV를 2025년 추천 제품으로 선정했다. 시장조사기관 옴디아에 따르면 올해 상반기 글로벌 OLED TV 시장에서 삼성 OLED는 34.8%의 매출 점유율을 기록중이다.\n장용석 글로벌이코노믹 기자 jangys@g-enews.com",
        "relevance_score": 29
    },
    {
        "title": "오픈AI,공익법인으로 상장가능해져…마이크로소프트 지분 27%확보",
        "date": "2025-10-29 00:00",
        "link": "https://n.news.naver.com/mnews/article/015/0005203327?sid=101",
        "content": "두 회사 2032년까지 클라우드 컴퓨팅 계약으로 협력\n오픈AI가 자금 조달의 주요 제약요인이었던 비영리 단체가 아닌 공익법인으로 지배구조를 확정했다. 이에 따라 추후 자금 조달을 위한 상장도 가능해졌다. 이와 함께 마이크로소프트(MS)는 6년간 총 138억달러(약 19조8,000억원)를 투자했던 오픈AI의 지분 27%를 보유하게 됐다. 이 지분은 현재 비상장 기업인 오픈AI의 가치를 5,000억달러로 평가할 때 약 1,350억달러(약 194조원)에 달한다. 열 배 가까운 투자 수익을 거둔 셈이다.\n이 소식으로 28일(현지시간) 뉴욕증시에서 마이크로소프트 주가가 3% 가까이 오르면서 엔비디아의 뒤를 이어 시가총액 4조달러 클럽에 합류하게 됐다.\n마이크로소프트는 이 날 블로그 게시물에서 비영리 단체인 오픈AI 재단이 지배하는 오픈AI 그룹(PBC)의 지분 27%를 보유하게 됐다고 밝혔다. 이 계약으로 오픈AI는 기업 가치 5,000억 달러의 공익 법인으로 재편하고 공개 상장 기업이 되는 길을 열렸다. 이 소식으로 마이크로소프트는 뉴욕 증시 오전장에서 2.5% 상승한 544달러에 거래되고 있다.\n마이크로소프트는 전 날 기준으로 시가총액 3조9,500달러이다. 4조 달러를 넘기 위해서는 이 날 주당 538.13달러 이상으로 마감해야 한다.\n애플은 4조 달러가 넘어서기 위해서는 269.54달러를 넘어야 한다. 애플은 이 날 소폭 하락한 268달러 주변에 거래되고 있다.\n이 거래를 통해 비영리 AI 안전 단체로 설립된 오픈AI는 자금 조달에 대한 주요 제약을 해소하게 됐다.\n오픈AI는 2019년 마이크로소프트와 계약을 체결해 고비용 클라우드 컴퓨팅 서비스를 마이크로소프트로부터 제공받는 대신 오픈AI의 연구 개발에 필요한 모든 권한을 마이크로소프트에 넘겼다.\n로이터에 따르면, 이 계약으로 두 회사는 최소 2032년까지 대규모 클라우드 컴퓨팅 계약을 통해 협력하게 된다. 또 마이크로소프트는 오픈AI가 인공 일반 지능(AGI)에 도달하더라도 오픈AI 제품 및 AI 모델에 대한 일부 권리를 보유하게 된다. AGI는 AI 시스템이 고학력의 성인과 동등한 수준에 도달하는 시점이다.\n2019년 계약에는 오픈AI가 해당 시점에 도달하는 시점을 기준으로 하는 조항이 많았으며, 새로운 계약에서는 오픈AI의 AGI 달성 여부를 검증하도록 했다.\n오픈AI 재단 이사회 의장인 브렛 테일러는 블로그 게시물을 통해 \"오픈AI는 자본 재편을 완료하여 기업 구조를 간소화했다.\"고 밝혔다. \"비영리 단체는 영리 단체에 대한 통제권을 유지하고 있으며, AGI가 등장하기 전에 주요 자원을 직접 확보할 수 있는 길을 확보했다.\"고 언급했다.\n마이크로소프트는 2019년 이후로 여러 차례에 걸쳐 오픈AI에 약 138억달러를 투자해왔다.\nDA 데이비슨의 기술 연구 책임자인 길 루리아는 이번 거래가 \"오픈AI가 비영리 단체로 운영된다는 오랜 문제를 해결하고 마이크로소프트와의 기술 소유권 문제도 해결하게 됐다”고 말했다. 새로운 구조는 오픈AI의 투자 방향을 더 명확히 하며 추가 자금 조달을 용이하게 할 전망이다.\n마이크로소프트는 또 오픈AI와 2,500억 달러 규모의 애져 클라우드 컴퓨팅 서비스를 인수하는 계약을 체결했다고 밝혔다. 이 계약으로 애져 클라우딩 서비스의 독점권은 종료됐으며 오픈AI는 마이크로소프트 이외에 다른 클라우드 컴퓨팅 서비스도 이용할 수 있게 됐다.\n마이크로소프트는 또한 오픈AI가 생산하는 하드웨어에 대한 어떤 권리도 갖지 않을 것이라고 밝혔다. 오픈AI는 3월에 애플의 오랜 디자인 책임자인 조니 아이브의 스타트업인 io 프로덕츠를 65억 달러(9조 3,200억원)에 인수했다.",
        "relevance_score": 35
    },
    {
        "title": "애플, 시가총액 4조 달러 돌파…엔비디아·MS 이어 세 번째",
        "date": "2025-10-28 23:30",
        "link": "https://n.news.naver.com/mnews/article/421/0008569089?sid=104",
        "content": "(서울=뉴스1) 이창규 기자 = 애플이 28일(현지시간) 시가총액 4조 달러를 기록했다.\n로이터·블룸버그 통신에 따르면, 애플은 이날 장 초반 0.4% 상승하며 시가총액 4조 달러를 돌파했다. 엔비디아와 마이크로소프트에 이어 시가총액 4조 달러 고지를 밟은 세 번째 기업이다.\n애플은 이날 오전 10시 27분 기준 0.13% 하락한 268.40달러에 거래되고 있다.\n애플의 상승세는 예상보다 높은 최신 아이폰에 대한 수요에 힘입은 것이다.\n애플은 올해 초 중국 시장에서의 치열한 경쟁과 도널드 트럼프 행정부의 관세로 인한 불확실성에 어려움을 겪기도 했지만 아이폰 17 시리즈와 아이폰 에어 출시 후 중국과 러시아 등에서 인기를 얻었다.\n시장조사기관 카운터포인트 리서치에 따르면, 아이폰 17 시리즈는 미국과 중국에서 출시 후 첫 10일 동안 아이폰 16 시리즈보다 14% 더 많이 팔렸다. 이에 애플은 지난달 9일 아이폰 17 시리즈를 발표한 후 약 13% 상승했다.\n웨드부시 증권의 댄 아이브스 애널리스트는 \"애플이 지금까지 인공지능(AI) 경쟁에서 뒤처졌지만 시가총액 4조 달러 클럽에 진입한 것은 애플과 빅테크 업계 모두에 중대한 전환점\"이라며 \"이는 (애플이) 세계 최고의 소비자 브랜드라는 사실을 입증하는 것\"이라고 평가했다.",
        "relevance_score": 57
    },
    {
        "title": "MS, 장중 시총 4조달러 돌파…애플도 4조달러 공략",
        "date": "2025-10-28 23:28",
        "link": "https://n.news.naver.com/mnews/article/001/0015707201?sid=101",
        "content": "[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n(뉴욕=연합뉴스) 이지헌 특파원 = 마이크로소프트(MS)가 28일(현지시간) 챗GPT 제작사 오픈AI의 지배구조 전환 협약에 합의했다는 소식에 시가총액이 4조 달러(약 5천740조원)를 돌파했다.\n뉴욕증시에서 MS는 이날 오전 10시 10분께 전장보다 2.9% 상승 거래되며 시총이 4조 달러를 넘어섰다.\n시총 4조 달러를 돌파한 기업은 인공지능(AI) 칩 개발사 엔비디아에 이어 MS가 두 번째다. 엔비디아의 시총은 같은 시간 4조7천억 달러(약 6천750조원)에 달했다.\nMS는 오픈AI가 이날 기업구조 개편 방안을 확정했다고 발표한 가운데 개편 후 오픈AI의 영리 부문 지분을 27% 보유하게 된다는 소식에 이날 강세를 나타내고 있다.\n시총 3위인 애플 주가도 이날 개장 초 장중 한때 시총 4조 달러를 돌파하기도 했다. 애플 주가는 이날 오전 장중 약보합권에 머물고 있다.\n애플 주가는 신제품인 아이폰 17 시리즈의 판매량 증가 소식에 힘입어 최근 3개월간 상승세를 보여왔다.\npan@yna.co.kr",
        "relevance_score": 33
    },
    {
        "title": "애플·MS 4조달러 클럽 합류… ‘빅테크 3강’ 굳히기",
        "date": "2025-10-28 23:19",
        "link": "https://n.news.naver.com/mnews/article/014/0005425926?sid=104",
        "content": "마이크로소프트 주가는 오픈AI(OpenAI)의 영리사업 부문 27% 지분 인수 확정 소식에 힘입어 약 3% 상승했다. MS는 2019년부터 챗GPT 개발사 오픈AI를 전략적으로 지원해왔으며, 이번 지분 확대로 AI 생태계 주도권 강화에 나섰다는 평가다.\n애플 주가는 지난 9월 출시된 아이폰17 시리즈의 판매 호조에 힘입어 최근 3개월간 25% 급등했다. 투자자들은 신제품 수요가 전작보다 강하다고 판단하고 있다.\nJP모건의 애널리스트 사믹 채터지는 보고서에서 \"애플 주가는 지난 1년 중 어느 때보다 낙관적인 분위기 속에서 실적 발표를 앞두고 있다\"고 진단했다.\n애플은 트럼프 행정부의 대중(對中) 관세 정책과 관련한 최악의 시나리오를 피한 것으로 평가된다.\n회사는 미국 시장용 제품 생산라인의 상당 부분을 중국에서 인도·베트남으로 이전하며, 동시에 미국 내 제조 투자 확대를 통해 행정부와 우호적 관계를 유지해왔다.\n시장에서는 엔비디아, 마이크로소프트, 애플의 '3강 체제'가 당분간 지속될 것으로 본다.\nAI 반도체, 생성형 AI 플랫폼, 스마트기기 생태계 등 각 분야에서 세 기업이 주도권을 강화하고 있기 때문이다.",
        "relevance_score": 30
    },
    {
        "title": "[뉴욕개장] 역대 최고치 출발…애플 시가총액 4조달러 돌파",
        "date": "2025-10-28 22:45",
        "link": "https://n.news.naver.com/mnews/article/421/0008569083?sid=104",
        "content": "(서울=뉴스1) 강민경 기자 = 28일(현지시간) 뉴욕증시가 개장과 동시에 역대 최고 기록을 갈아치웠다.\n로이터통신에 따르면 다우존스산업평균지수는 전장보다 207.8포인트(0.44%) 상승한 4만7752.35를 기록했다.\n대형주 중심 스탠더드앤드푸어스(S&P)500지수는 22.6포인트(0.33%) 오른 6897.74로 출발했다.\n기술주 중심 나스닥 종합지수는 전장보다 129포인트(0.55%) 상승한 2만3766.463으로 거래를 시작했다.\n대형 보험사 유나이티드헬스와 물류기업 UPS 등이 낙관적인 실적 전망을 발표하면서 전반적인 투자 심리가 살아났다.\n애플은 아이폰 신형 모델에 대한 강력한 수요에 힘입어 사상 처음으로 시가총액 4조 달러를 돌파했다.",
        "relevance_score": 26
    },
    {
        "title": "10월 5주 주요 제조업 전망",
        "date": "2025-10-28 20:06",
        "link": "https://www.laborplus.co.kr/news/articleView.html?idxno=36483",
        "content": "□ 미국 전기차 투자 급감···중국과 경쟁에서 밀리나\n- 미국 트럼프 행정부가 전기차 관련 투자를 줄이면서 향후 미국이 중국과 전기차 시장 경쟁에서 밀릴 수 있다는 전망이 나옴\n▷ 전망\n- 민간 연구소 로듐그룹과 매사추세츠공대(MIT)가 공동으로 구축한 데이터베이스에 따르면 미국의 배터리 등 전기차 관련 투자는 올해 3분기 81억 달러(약 11조 7,000억 원)로, 지난해 동기 대비 3분의 1가량 감소함. 이 기간 70억 달러 규모의 전기차 관련 투자 계획도 취소됨\n- 글로벌 컨설팅업체 알릭스파트너스에 따르면 내년 미국 내 전기차 판매 비중은 7%로, 기존 예측치의 절반 수준에 그칠 것으로 관측됨. 내연기관차는 68%, 하이브리드차는 22%, 플러그인하이브리드차는 3% 등으로 예상됨. 2030년 미국 내 전기차 판매 비중은 18%로 전망되며, 유럽 40%, 중국 51% 등보다 크게 낮음\n- 이와 관련해, 일각에선 당장 자동차업체들의 내연기관차 판매 수익성이 나쁘지 않아 트럼프 행정부의 전기차 관련 투자 축소 정책의 영향이 크지 않지만, 장기적으로는 미국 업체들이 중국 업체들과 전기차 시장 경쟁에서 밀리며 악영향을 받을 수 있단 관측이 나옴\n□ 현대차그룹, 일본 도레이그룹과 고성능 차량 소재·부품 개발 협력\n- 현대차그룹이 일본 도레이그룹과 고성능 차량, 달 탐사 전용 차량 ‘로버(Rover)’, 휴머노이드 로봇 등을 포함한 특수목적형 모빌리티 등의 첨단 소재 및 부품 개발 협력을 강화할 계획임. 현대차그룹과 도레이그룹은 이 같은 내용이 담긴 전략적 공동 개발 계약을 24일 서울 현대차그룹 본사 사옥에서 체결함.\n- 현대차그룹은 지난해 4월 도레이그룹과 모빌리티 성능 향상 및 안전성 확보를 위해 탄소섬유 강화 플라스틱 등 고성능 복합 소재 공동 개발에 대한 포괄적 협력 계약을 맺음. 이후 양사가 협업을 통해 시너지를 극대화할 수 있는 프로젝트를 발굴하고 양사의 역량을 결합해 기술을 개발할 방안을 구체화한 것\n- 양사의 계약 체결에 따라 도레이그룹은 탄소섬유 기술 기반의 중간재 및 성형 제품을 개발하고, 현대차그룹은 첨단 소재와 부품의 차량 단위 설계, 적합성 검증, 성능 평가 등을 주도할 계획임\n□ 현대차, 레벨4 자율주행 수소트럭 2종 개발 착수\n- 현대차가 자체 개발 레벨4 자율주행 기술을 탑재하는 수소트럭 개발에 착수함. 레벨4 자율주행 기술은 운전자 개입 없이 특정 구역에서 스스로 목적지까지 차량 주행이 가능한 기술임. 현대차는 수소트럭 ‘엑시언트’를 기반으로 2종의 자율주행 수소트럭을 개발하고, 내년 양산 목표를 세움\n□ 기아 2세대 텔루라이드, 내달 공개 예정\n- 기아가 오는 11월 20일 미국 로스앤젤레스 오토쇼에서 2세대 텔루라이드를 공개할 예정임. 텔루라이드는 기아가 미국에서만 판매하는 스포츠유틸리티차(SUV) 모델임. 2019년 1세대 모델 출시 후 약 6년 만에 완전 변경된 2세대 모델이 출시되는 것\n- 1세대는 가솔린 모델로만 구성됐지만, 2세대부터는 가솔린 모델과 함께 하이브리드 모델도 출시 예정임. 텔루라이드 하이브리드는 현대차의 ‘팰리세이드’ 하이브리드의 파워트레인을 공유가 예상되며, 이를 고려하면 국내 기준 리터당 10km 안팎의 연비 효율 확보가 기대됨\n- 2세대 텔루라이드는 기아의 미국 조지아 공장에서 생산될 예정으로, 생산량은 기존 1세대보다 늘어날 것으로 전망됨. 텔루라이드는 생산·판매가 미국에서 이뤄지는 만큼 관세 영향을 받지 않음. 미국에서 판매 중인 1세대 텔루라이드(2025년형) 시작 가격은 3만 6,190달러(약 5,200만 원)부터로, 2세대는 소폭의 가격 인상이 예상됨. 하이브리드의 경우 기존보다 5,000달러(약 720만 원) 이상의 가격 인상이 예상됨\n□ 국내 배터리 3사 매출·이익 합쳐도 중국 CATL보다 낮아\n- 27일 SNE리서치가 발간한 ‘중국 리딩 제조사 경쟁력 분석 보고서’에 따르면 중국 배터리업체 CATL의 지난해 연간 매출액과 영업이익이 국내 배터리 3사(LG에너지솔루션·삼성SDI·SK온)의 매출액과 영업이익을 합친 것보다 높은 것으로 나타남\n▷ 전망\n- 지난해 CATL의 연간 매출액은 3,620억 위안(약 69조 원)으로, 국내 배터리 3사 평균 매출액 약 16조 원보다 4배가량 높았음. 지난해 CATL의 연간 영업이익은 507억 위안(약 10조 원)을, 국내 3사는 적자(평균 영업손실 1,883억 원)를 기록함\n- SNE리서치에 따르면 CATL의 연구개발(R&D) 인력은 2만 346명으로, 국내 3사 평균 3,087명에 비해 7배 수준임. CATL은 전체 인력의 15% 이상을 R&D 부문에 배치, 연 매출의 5~7%를 지속적으로 R&D에 재투자하고 있음\n- SNE리서치는 “중국 배터리산업의 경쟁력은 기술보다 구조에서 비롯된다”며 “정부의 강력한 정책적 지원과 내수 중심의 대규모 시장, 원재료 확보부터 재활용까지 이어지는 수직계열화된 공급망 구조는 CATL과 BYD가 단기간에 세계 정상에 오를 수 있었던 결정적 요인이다. 특히 CATL은 기술 상용화 속도와 공급망 통제력에서 독보적인 경쟁 우위를 보인다”고 설명함\n- SNE리서치는 “CATL과 BYD는 이미 OEM·소재업체·정책기관·소비자까지 포함하는 거대한 산업 생태계를 완성했고, 이 구조적 강점이 한국·일본 배터리 기업이 단기간에 따라잡기 어려운 진입 장벽이 되고 있다”며 “한국 기업들이 이들과 경쟁하기 위해서는 단순한 기술 우위를 넘어, 비용 효율성·시장 대응력·공급망 회복 탄력성을 확보해야 하며, 국가 정책의 지속적인 지원도 필요하다”고 말함\n□ 10월 4주 조선가지수(출처 SK증권)\n- 신조선가지수 185.03pt(전주 대비 -0.3pt)\n- 중고선가지수 188.28pt(전주 대비 +0.73pt)\n□ 한화오션 올해 3분기 잠정실적 발표\n- 매출액 : 3조 234억 원(지난해 동기 대비 +11.8%)\n- 영업이익 : 2,898억 원(지난해 동기 대비 +1,032%)\n- 당기순이익: 2,694억 원(지난해 동기 대비 흑자 전환)\n▷ 전망\n- 한화오션의 이번 3분기 실적은 당초 증권 시장의 예측을 다소 밑돌았지만, 상선과 해양 부문에서 수익 개선이 꾸준히 이뤄지면서 영업이익이 지난해 동기 대비 10배 이상으로 가파르게 증가함. 다만 직전 2분기에 비해선 매출이 8.2% 감소했는데, 이지나 대신증권 연구원은 도크·크레인 등 노후 시설 교체에 따른 휴무와 브라질 해양 프로젝트 P-79에서 발생한 사고로 추가 비용이 지출되는 등 일회성 지출이 추가되면서 실적이 예상에 비해 부진했다고 분석함\n- 다만 이지나 연구원은 내년 한화오션이 상선, 해양, 특수선 등 전 부문에서 눈에 띄는 성장을 보일 것이라고 전망함. 먼저 상선의 경우 2023~2024년 고선가 수주 물량이 본격적으로 매출에 반영되면서 대형 컨테이너선과 LNG 운반선 중심으로 높은 수익성을 보일 것으로 예상됨. 또한 LNG 운반선의 경우 가격 상승이 이어지고 있어 추가 프로젝트 발주 여부에 따라 수익성이 더욱 높아질 가능성도 점쳐짐\n- 해양 부문에서는 올해부터 2027년까지 남아메리카·서아프리카 지역을 중심으로 부유식 생산저장하역설비(FPSO) 프로젝트가 다수 승인될 것이라고 이지나 연구원은 전망함. 수상함과 잠수함 등 특수선 부문에서도 한화오션이 60조 원 규모 캐나다 초계 잠수함 사업과 6조 원 규모 폴란드 오르카 프로젝트 등의 압축 후보군에 선정되면서 추가 실적을 올릴 가능성이 제기됨\n□ 삼성중공업 올해 3분기 잠정실적 발표\n- 매출액 : 2조 6,348억 원(지난해 동기 대비 +13.4%)\n- 영업이익 : 2,381억 원(지난해 동기 대비 +98.6%)\n- 당기순이익: 1,403억 원(지난해 동기 대비 +96.5%)\n▷ 전망\n- 삼성중공업은 이번 분기에 2023년 1분기 이후 11분기 연속 흑자를 기록함. 또한 현재까지 누적 매출 7조 9,081억 원, 영업이익 6,093억 원을 기록했는데, 현재까지 수주 실적을 보면 올해 전망치인 매출 10조 5,000억 원, 영업이익 6,300억 원을 초과 달성할 것이란 전망이 나옴\n- 김용민 유안타증권 연구원은 삼성중공업이 좋은 실적을 보인 배경으로 수주받은 선종 믹스의 수익성이 높아진 점을 지목함. 비교적 선가가 낮은 컨테이너선이 매출에서 차지하는 비중이 줄고, 부유식 액화천연가스 설비(FLNG) 매출 비중이 늘면서 실적이 개선됐단 분석임\n- 이런 가운데 한승한 SK증권 연구원에 따르면 삼성중공업은 미국 델핀 사의 FLNG 건조 사업 본계약 서명을 앞두고 있음. 또한 모잠비크에서도 FLNG 신규 계약을 새로 체결했으며, 미국이 LNG 수출에 박차를 가하면서 추가 발주가 이뤄질 가능성도 나옴. 4분기에는 컨테이너선 건조 물량이 줄면서 상선 매출액이 일부 감소하기도 하겠지만, FLNG 수주를 중심으로 해양 부문 경쟁력을 높여 가고 있어 전체 매출과 영업이익 성장세는 이어질 것으로 보임\n□ HD현대중공업, 미 해군 차세대 군수지원함 설계·건조에 국내 최초 참여\n- 현지 시간 지난 26일 HD현대중공업이 미국 최대 방산 조선 업체 헌팅턴 잉걸스와 상선·군함 설계와 건조 협력에 관한 합의각서(MOA)를 체결함. 앞으로 HD현대는 미 해군이 추진 중인 차세대 군수지원함 설계와 건조 사업에 헌팅턴 잉걸스와 공동으로 입찰할 예정임\n▷ 전망\n- 기존 국내 조선사가 참여한 미국 방산 조선 사업 협력은 유지·보수·정비(MRO)에서 제한적으로만 이뤄졌으며, 설계·건조 부문에는 HD현대중공업이 이번 합의를 통해 국내 조선사로는 최초로 참여하게 됨\n- 현재 미 해군이 신규 개발을 추진 중인 차세대 군수지원함은 작전 해역에서 전투함에 연료와 물자를 제공하기 위한 함정으로, 기존 보급함보다 기동성과 효율성을 높인다는 구상으로 개발되고 있음\n- 현재 미국은 법령을 통해 군함의 해외 건조를 규제하고 있음. 그러나 미국의 조선 역량 후퇴, 중국과의 경쟁 등 다양한 맥락이 얽히면서 최근 미 의회는 군함 건조를 동맹 국가에 맡길 수 있도록 규제를 완화하는 법령 개정이 추진되고 있음. 일각에선 이 법령 개정이 실제로 이뤄질 경우 국내 조선사가 군함 건조에 참여할 수 있다는 관측이 나오기도 했음\n- 양사가 체결한 이번 MOA의 주요 내용을 보면, 미 해군 차세대 군수지원함 설계·건조 협력뿐 아니라 상선과 군함 분야 전반에 있어서 건조 비용 절감과 납기 개선을 위한 역량을 공유한다는 내용이 포함돼 있음\n- 또한 양사는 앞으로 미국 내 조선 생산시설 인수 또는 신규 설립에 공동 투자하며, 헌팅턴 잉걸스 그룹 내 조선소들인 뉴포트 뉴스 조선소와 잉걸스 조선소에 블록 모듈과 주요 자재를 HD현대중공업이 공급하기로 함. 양사는 조선 분야 합작 회사 설립이나 MRO 분야에서도 상호 협력을 이어 가기로 함\n- 앞서 HD현대중공업은 지난 4월에도 헌팅턴 잉걸스와 방산 협력 양해각서(MOU)를 체결하고 조선 기술과 제조 공정에 관한 노하우를 공유한 바 있음\n- 오지훈 IBK투자증권 연구원은 한화오션과 HD현대의 미국 함정 시장 진출 방법이 ‘상호 보완적인 전략’이라고 평가함. 오지훈 연구원은 “한화오션은 현지 조선소를 인수해 (현지) 생산 인프라를 선점하며 장기적인 확장성 측면에서 유리한 입지를 확보했고, 현대는 주요 방산 조선소와의 협력 관계를 신속히 구축하며 실제 사업 참여 속도와 가시적 성과 면에서 존재감을 드러냈다”며 양방 모두 일정한 성과를 내며 사업을 순조롭게 넓혀 나가고 있다고 분석함\n□ 내년 조선업, 상선 선가 하락하고 방산 이익 높아질 전망\n- 김용민 유안타증권 연구원이 28일 내놓은 내년 조선업 전망 보고서에 따르면 내년에는 올해 대비 상선 선가가 하락하겠지만 방산을 중심으로 각 조선사들의 이익이 본격화될 것으로 전망됨. 결과적으로 상선 부문에서 하락한 지표가 상쇄되면서 각 조선사의 실적 자체는 개선세를 보일 것이라는 예측임\n▷ 전망\n- 김용민 연구원은 그간 신조선가 상승을 주도한 원인이 친환경 컨테이너선 발주 경쟁에 있었다고 보고 있음. 이런 맥락으로 볼 때 친환경 규제에 대한 대비가 어느 정도 마무리되면서 이 부문 경쟁이 완화되고, 교체 발주 수요가 높은 원유운반선 수주 비중이 늘면서 선가 상승 압력도 완화될 거란 시각임. 또한 중고선 수요도 신조선에 비해 증가하면서 선가가 다소 하락할 것으로 보임. 다만 노후 선대 대체 필요성이 여전히 있기 때문에 수주잔고 자체는 유지될 것이라고 김용민 연구원은 예측함. 실적 역시 안정적인 수주잔고를 바탕으로 개선세가 이어질 것으로 점쳐짐\n- 방산의 경우 미 해군과의 협력이 점차 확대되고 있고, 실현 가능성 자체는 이미 안정적으로 확보됐다고 김용민 연구원은 설명함. 또한 트럼프 대통령이 미 해군과 국내 조선사의 협력에 대해 긍정적으로 언급하고, 미 해군 장관이 현장 시찰을 진행하는 등 국내 방산 조선이 향후 미 해군과 협력할 가능성이 높다고 김용민 연구원은 분석함\n- 김용민 연구원은 만일 차후에 법령 개정을 통해 미국이 군함 해외 건조 규제 문제를 해결한다 하더라도 국내 조선사들의 실제 수주는 블록 건조를 중심으로 이뤄질 것이라고 봄. 미국 현지 조선소와 국내 조선소 간 입찰 경쟁이 발생할 경우 미국 내 조선소들이 크게 불리하기 때문에 미국의 조선 산업이 오히려 대폭 축소될 가능성이 있다는 이유에서임. 따라서 이미 발주된 물량에 대해 외주 형태로 국내 조선소에 블록 건조를 맡기는 방향으로 김용민 연구원은 예측하고 있음\n□ 한화오션-조선하청지회, 476억 손배소 취하 합의\n- 한화오션과 금속노조 거제통영고성조선하청지회(이하 조선하청지회)가 과거 한화오션이 제기했던 총액 476억 원 손해배상청구소송 취하에 합의함. 이는 2022년 조선하청지회가 진행한 파업에 대해 제기된 것으로, 한화오션 하청 노사는 파업 51일 만에 임단협을 체결하고 업무에 복귀했지만 당시 대우조선해양은 조선하청지회에 각각 6억 원, 470억 원의 손해배상청구소송 총 2건을 제기했음. 이번 합의를 통해 한화오션은 조선하청지회 대상 소송을 조건 없이 즉각 취소하기로 했으며, 양측은 이 같은 사안이 다시 발생하지 않도록 상호 노력하기로 약속함\n□ 10월 4주 철강 가격 동향(10월 24일 기준, 출처 하나증권 철강금속 Weekly)\n△ 국내 철강 가격(원/톤)\n- 열연 유통가: 82만 원(전주 대비 동결)\n- 열연 수입유통가: 75만 원(전주 대비 동결)\n- 철근 유통가: 68만 원(전주 대비 -2.9%)\n- 후판 유통가: 92만 원(전주 대비 동결)\n△ 해외 철강 가격(달러/숏톤, 위안/톤)\n- 미국 열연 유통가: 845달러(전주 대비 동결)\n- 중국 열연 유통가: 3,311위안(전주 대비 +0.2%)\n- 중국 냉연 유통가: 3,867위안(전주 대비 동결)\n- 중국 철근 유통가: 3,156위안(전주 대비 -0.7%)\n* 숏톤(Short Ton) : 무게 측정 단위, 1 숏톤 = 907kg\n△ 원재료 가격(달러/톤, 원/톤, 달러/톤)\n- 중국 철광석 수입가: 103달러(전주 대비 동결)\n- 한국 스크랩가: 37.5만 원(전주 대비 동결)\n- 호주 원료탄(FOB): 187.5달러(전주 대비 동결)\n△ 주요 비철금속(LME) 및 귀금속 가격(달러/톤, 온스)\n- 전기동: 1만 937달러(전주 대비 +3.3%)\n- 아연: 3,213달러(전주 대비 +4.6%)\n- 연: 1,980달러(전주 대비 +2.7%)\n- 니켈: 1만 5,167달러(전주 대비 +1.6%)\n- 금: 4,118달러(전주 대비 -1.7%)\n- 은: 48.6달러(전주 대비 -3.0%)\n▷ 전망\n- 박성봉 하나증권 연구원은 하나증권 철강금속 Weekly를 통해 국내 철강 수요 부진 때문에 국내 철강 가격이 보합세를 기록했으며, 철근의 경우 경쟁 과열로 가격이 급락했다고 밝힘. 중국 철강 유통 가격은 중국공산당 제20기 중앙위원회 제4차 전체회의(이하 4중전회) 이후 수요 회복 신호가 나타나지 않아 약세가 지속됐다고 전함. 산업용 금속 가격은 중국 정부의 추가 경기 부양책 발표 기대감 때문에 상승했지만, 정책 적용 대상이 아닌 귀금속 가격은 약세로 전환했다고 설명함\n□ 포스코홀딩스 3분기 실적\n- 매출액 : 17조 2,610억 원(지난해 동기 대비 -5.7%)\n- 영업이익 : 6,390억 원(지난해 동기 대비 -13.9%)\n- 당기순이익 : 3,870억 원(지난해 동기 대비 -22.1%)\n▷ 전망\n- 포스코홀딩스가 올해 3분기 연결 기준 매출액 17조 2,610억 원, 영업이익 6,390억 원, 당기순이익 3,870억 원을 기록했다고 27일 발표함. 지난해 동기 대비 매출액은 5.8%, 영업이익은 13.5% 감소함. 순이익은 22.0% 줄었음. 지난 분기 대비 매출은 1.7% 감소했으나 영업이익과 당기순이익은 각각 4.9%, 387.5% 증가함.\n- 철강 부문 매출은 지난해 동기 대비 6.0% 감소한 14조 7,300억 원을 기록함. 영업이익은 지난해 동기 대비 40.8% 증가한 6,560억 원으로 집계됨. 포스코홀딩스는 미국 정부가 철강 제품 관세율을 인상해 매출이 줄었지만, 영업이익과 당기순이익은 지난해 4분기 저점을 찍은 뒤 3분기 연속 개선세를 보였다고 설명함. 포스코홀딩스는 영업이익·당기순이익 개선 요인으로 가동률 회복과 원가 경쟁력 확보를 꼽았음. 철강 제품 생산량이 증가하며 톤당 고정비가 하락했단 것임\n- 포스코홀딩스는 3분기 중 총 7건의 구조 개편에 착수해 약 4,000억 원의 현금을 확보했으며, 2027년까지 총 63건의 추가 구조 개편을 통해 1조 2,000억 원가량의 현금을 추가 확보해 기업의 재무 건전성을 강화할 계획이라고 밝힘\n□ 中 공산당, ‘고부가 제품·환경 규제’ 5개년 계획 발표\n- 중국 공산당이 4중전회에서 고부가 판재류 생산량 증대·환경 규제 강화 등을 포함한 15차 5개년 계획(2026~2030)을 발표함\n▷ 전망\n-중국 공산당이 20일부터 23일까지(현지시간) 4일간 중국 베이징시 시청구 인민대회당에서 4중전회를 개최함. 권지우 한화증권 연구원은 중국 공산당이 4중전회에서 △자동차·항공우주 등 고부가 판재류 생산량 확대 △탄소 배출 감소 △국유기업 중심 기업 인수합병을 통한 구조조정 심화 △건설용 강재 감축 등 철강 산업 주요 과제를 발표했다고 밝힘. 또 중국 공산당이 다음 달과 내년 3월 각각 건의안과 계획 강령을 발표해 구체적인 과제 실현 방안을 내놓을 것으로 예상함\n- 권지우 연구원은 4중전회 이후 중국 철강사들이 고부가 판재 생산·친환경 설비 구축을 위한 투자를 확대할 것으로 전망함. 또 환경 규제를 충족하지 못한 철강사에 대한 퇴출 압박이 강해질 것이며, 철강사 간 M&A를 통한 기업 대형화·과점화도 본격화할 것으로 예상함. 또 중국 철강사 간 인수합병이 이뤄진다면 업체 난립으로 인한 공급 과잉이 해소될 것이며, 가격도 안정될 것으로 봄. 권지우 연구원은 가격 안정화 시 한국 철강사의 수혜를 기대할 수 있다고 전망함\n□ EU 철강 관세 인상 시 관세 약 8,754억 원 부과 전망\n- 유럽연합(EU)이 7일 발표한 자국 철강업체 보호 조치를 그대로 시행하면 한국 철강사들이 8,754억 원가량의 관세를 납부해야 한단 전망이 제기됨\n▷ 전망\n- 27일 이재관 더불어민주당 의원실은 EU가 자국 철강업체 보호를 위해 관세를 인상하면 한국 철강사들이 EU에 8,754억 원가량의 세금을 납부하게 될 것이라 밝힘. EU 집행위원회는 7일(현지시간) 현재 시행 중인 세이프가드 대신 저율할당관세(TRQ)를 도입한다고 발표함. TRQ도입 시 연간 철강 제품 수입 한도는 기존 3,053만 톤에서 1,830만 톤으로 줄고, 관세율은 25%에서 50%로 인상됨. 아울러 관세 회피 목적 우회 수출 방지를 위해 철강재의 주조 원산지를 공개하도록 함. EU 집행위원회는 세이프가드 만료 시점인 내년 6월까지 회원국 투표를 마친 뒤 TRQ를 도입할 예정임\n- 이재관 의원실이 산업통상자원부에서 받은 자료에 따르면 지난해 국내 철강사는 EU에 381만 5,000톤의 철강 제품을 수출함. 이 중 263만 6,000톤은 EU가 한국에 할당한 국가별 수입 쿼터, 117만 9,000톤은 글로벌 수입 쿼터를 통해 무관세로 수출함. 이재관 의원실은 EU가 각국을 상대로 수입량 한도를 47%씩 일괄 감축하면 한국에 할당된 수입 쿼터 또한 139만 7,000톤으로 줄어든다고 밝힘. 또 지난해와 비슷한 수준의 글로벌 쿼터를 확보해도 123만 9,000톤은 관세 부과 대상이라 설명함. 이재관 의원실은 EU가 123만 9,000톤에 대한 관세를 부과하면 한국 철강사들이 납부할 관세가 약 8,754억 원에 달할 것이며, 이는 철강 업계 상위 10개 기업의 영업이익인 2조 3,900억 원 중 30%에 해당하는 금액이라고 전함\n□ 열연강판 반덤핑 관세 부과로 수입량 감소\n- 정부가 중국·일본산 열연강판에 반덤핑 관세를 부과한 결과 수입량이 코로나19 이후 최저치를 기록함\n▷ 전망\n- 이정우 다올투자증권 연구원은 정부가 중국·일본산 열연강판에 반덤핑 관세를 부과해 양국의 열연강판 수출량이 코로나19 이후 최저치를 기록했다고 밝힘. 정부는 지난달 23일부터 중국산 열연강판엔 28.16~33.10%, 일본산 열연강판엔 31.58~33.57%의 반덤핑 관세를 부과 중임. 이정우 연구원에 따르면 지난달 한국의 열연강판 수입량은 15만 3,000톤이었음. 이 중 중국산 열연강판은 지난해 동기 대비 65% 감소한 3만 8,000톤, 일본산 열연강판은 지난해 동기 대비 40% 감소한 8만 4,000톤을 수입함\n- 이정우 연구원은 반덤핑 관세 부과에 따른 본격적인 수입량 감소 효과가 나타나지 않았음에도 코로나19 기간을 제외하면 가장 적은 물량이 수입됐다고 밝힘. 또 중국·일본산 열연강판의 재고가 줄지 않았음에도 국내 철강사의 외판용 열연 판매가 늘어 올해 4분기 국내 철강사의 판매량 추가 반등과 제품 가격 인상을 기대할 수 있다고 전함\n□ 현대제철 노사 교섭 난항\n- 현대제철 노사가 올해 임금협약 단체교섭에서 입장 차이를 좁히지 못하고 있음. 금속노조 현대지철 5개 지회는 소식지를 통해 현대제철과 9차례 교섭했지만 합의에 이르지 못했다고 밝힘. 현대제철 5개 지회는 23일 9차 교섭에서 사측이 경영상 이유로 설비 유지 보수와 품질 개선에 필요한 예산을 삭감했단 점을 지적함. 22일엔 충남지부 현대제철지회 쟁의대책위원회 조합원들이 사측에 성실 교섭을 촉구하는 하루 파업을 전개함. 현대제철 5개 지회는 연내 단체교섭 타결을 위해 사측이 성실하게 교섭에 임해야 한단 입장임\n□ HD현대건설기계, 인도서 건설 장비 출시\n- HD현대건설기계가 26일 인도 시장에서 스마트 X 플러스 굴착기 시리즈와 BS-V 휠로더를 출시했다고 발표함. 스마트 X 플러스 굴착기 시리즈는 3·20·24·36톤 제품으로, BS-V 휠로더는 3·5톤급 제품으로 구성됨. HD현대건설기계는 연료 효율·정비성 개선 등 현지 시장의 요구를 반영한 제품 출시를 이어가겠단 계획임\n- 아울러 HD현대건설기계는 인도 현지 주요 생산 거점인 푸네 공장을 단계적으로 증설하고 스마트 팩토리 시스템을 도입해 생산 체계 안정화에 나서겠다고 밝힘. HD현대건설기계는 2027년까지 건설기계 연 1만 3,000여 대를 생산할 수 있는 규모로 푸네 공장을 증설할 계획임. 또 인도 현지 부품 조달률을 75% 이상으로 끌어올려 건설기계 수요 증가에 대응할 것이라 전함\n□ 메르세데스 벤츠, 보스턴다이내믹스 4족 보행 로봇 도입\n- 미국의 자동차 전문매체 카스쿱스가 22일(현지시간) 보스턴다이내믹스가 메르세데스 벤츠에 4족 보행 로봇을 공급 중이라고 보도함. 보도에 따르면 메르세데스 벤츠는 독일 뒤셀도르프 승합차 공장에 4족 보행 로봇 아리스를 투입함. 아리스는 보스턴다이내믹스가 개발한 4족 보행 로봇 스팟을 기반으로 제작됐으며, 공장 내 압축 공기 누출·이상 소음 발생 여부 등 점검에 활용됨. 카스쿱스는 재규어-랜드로버도 지난해 영국 코번트리 공장에 보스턴다이내믹스가 제작한 4족 보행 로봇을 투입했으며, 공장 안전 관리 목적으로 로봇을 투입하는 사례가 늘어날 것으로 예상함\n□ 방위사업청, 말레이시아 국방부와 방산 협력 MOU 체결\n- 방위사업청이 27일 서면으로 말레이시아 국방부와 방산 협력 강화를 위한 양해각서(MOU)를 체결했다고 밝힘. 방위사업청은 이번 MOU를 통해 양국 정부와 기업이 말레이시아 군이 추진 중인 전투기·유도 무기 등 핵심 무기체계 현대화를 위해 협업할 기반이 마련됐다고 설명함. 방위사업청과 말레이시아 국방부는 군수 물자 공동 생산·무기체계 구성·국방 기술 분야 협력에 나설 계획임. 또 방산 공동위원회를 운영해 양국의 협력 현안을 주기적으로 점검할 예정임\n□ 한화시스템·한화에어로스페이스, LIG넥스원과 천궁II 부품 공급 계약 체결\n- 한화시스템과 한화에어로스페이스가 27일 LIG넥스원과 지대공 유도 무기 천궁II 부품 공급 계약을 맺었다고 밝힘. 한화시스템은 천궁II의 다기능 레이다를 공급하게 되며, 계약 규모는 8,600억 원임. 한화에어로스페이스는 6,170억 원에 발사대와 탄내구성품을 제공할 예정임. 한화시스템과 한화에어로스페이스의 아랍에미레이트와 사우디아라비아에 수출한 천궁II를 이라크의 지형·기후에 맞춰 개량해 이라크에 수출할 계획임\n□ 10월 4주 반도체 가격(DRAM 10월 28일 기준, NAND 10월 20일 기준)\n- DRAM: DDR4 16Gb(1Gx16)3200 25.395달러(전주 대비 +2.55%), DDR4 8Gb(1Gx8) 3200 8.862달러(전주 대비 +2.86%)\n- NAND: MLC 64Gb 6.407달러(전주 대비 +1.59%), MLC 32Gb 3.714달러(전주 대비 +2.01%)\n▷ 전망\n- D램 가격이 7년 만에 최고치를 넘어섰음. 올해에 D램 가격인 급등했는데, 올해 4월과 현재 시점을 비교해보면 약 3배 가까이 증가함. D램 가격 급등은 공급 부족에서 촉발된 것으로 분석됨. AI 데이터센터 확대 및 관련 투자 경쟁이 심화되면서 고대역폭메모리(HBM) 수요가 증가했고, 글로벌 파운드리업체들은 고대역폭메모리 생산에 몰두함. 이에 따라 D램과 낸드플래시 생산이 줄고 공급량 역시 줄어들었음\n□ 한국은행, 올 3분기 실질GDP 직전분기 대비 1.2%↑반도체 역할\n- 한국은행이 2025년 3분기 연간 실질 국내총생산(GDP) 속보치를 발표함. 올해 3분기 실질GDP는 직전분기 대비 1.2% 상승함. 지난해 동기 대비 1.7% 상승한 수치임. 반도체 산업이 실질GDP 상승에 기여한 것으로 풀이됨. 수출은 반도체, 자동차 등에서 늘어 1.5% 증가함. 설비투자는 반도체 제조용 기계 등 기계류 중심으로 2.4% 증가함. 한국은행은 3분기에도 반도체와 자동차 중심으로 수출이 양호한 흐름을 이어갔다고 밝힘\n□ 퀄컴, 데이터센터용 AI 가속기 칩 출시 예정\n- 퀄컴이 현지시간 27일 보도자료를 통해 데이터센터용 AI 가속기 칩 AI200, AI250을 2026년, 2027년 순차 출시할 계획이라 밝힘. 퀄컴은 학습용 AI 모델을 위한 칩보다는 추론용 AI 모델을 위한 칩 개발에 나서고 있음. 데이터센터용 AI 칩 시장에서 공고한 지배력을 발휘하고 있는 엔비디아와 경쟁 구도를 형성하게 될 것으로 보임\n□ 경주 APEC CEO 서밋서 반도체 기업 수장 모이나?\n- 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의의 공식 부대행사인 ‘2025 APEC CEO 서밋’이 28일부터 진행. 아시아·태평양 지역 최대 민간 경제포럼으로 △지역경제 통합 △AI·디지털 전환 △지속가능성 △금융·투자 △바이오·헬스 등의 분야에서 포럼이 열림. 젠슨 황 엔비디아 CEO, 맷 가먼 아마존웹서비스 CEO, 사이먼 칸 구글 APAC 부사장, 사이먼 밀너 메타 부사장, 안토니 쿡 울리히 호만 마이크로소프트 부사장 등이 모여 AI·디지털 전환 등을 논의함. 국내에서는 최태원 SK그룹 회장, 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장 등이 참석. AI와 반도체 기업의 수장들이 모이는 자리가 열릴지가 최대의 관심사임\n□ 18회 반도체의 날 기념식 개최\n- 22일 제18회 반도체의 날 기념식이 열림. 기념식에는 반도체 분야 산학연 관계자 약 550여 명이 참석함. 송재혁 한국반도체산업협회회장은 “AI 확산과 첨단 반도체 수요 증가로 올해 반도체 수출이 빠르게 확대되고 있고, K-반도체의 경쟁력이 세계에서 주목받고 있다”며 “AI·양자컴퓨팅 등 기술패러다임 전환 속에서 반도체는 국가 전략자산으로, 지금이 투자·인재·인프라의 골든타임인 만큼 선제적 지원과 혁신 생태계 조성이 필요”하다고 밝힘. 문신학 산자부 차관은 “올해 반도체 수출은 1,650억 달러 이상을 기록해 2년 연속 역대 최고치를 달성할 것으로 전망된다”며 “메모리 반도체 압도적 세계 1위 수성과 함께, 세계 반도체 시장의 70%를 차지하는 시스템 반도체, 팹리스·소부장 등 분야는 선진구과 경쟁력 격차를 좁혀갈 수 있도록 반도체 등 첨단산업 육성을 추진할 것”이라 전함\n□ 정부, 소재·부품·장비 산업 경쟁력 강화 기본계획 논의\n- 23일 정부가 제14차 소재·부품·장비 경쟁력강화위원회를 열고 소재·부품·장비 산업 경쟁력 강화 기본계획, 소재·부품·장비 특화단지 종합계획, 공급망안정화기금의 소재·부품·장비 지원방안, 소재·부품·장비 협력 모델 승인 등에 관한 논의를 진행함\n▷ 전망\n- 정부는 소재·부품·장비 산업 경쟁력 강화 기본계획을 수립해 3대 역량 강화를 추진하기로 함. 초격차 기술 확보와 글로벌 선도기업 육성을 위한 혁신 역량, 글로벌 시장 진출 확대와 내수 신시장 창출을 위한 시장 역량, 수요-공급기업 모두가 성장하는 생태계 역량 등에 집중할 계획이라 밝힘\n- 2030년까지 15대 슈퍼을 프로젝트를 통해 세계 최고 소부장 기업(한국형 ASML)을 육성하고, 10대 생태계 완성형 협력모델을 추진해 차세대 소부장 품목(전고체 전지, 반도체 유리기판 등)의 국내 자립 생태계를 조성하기로 함. 또 수요-공급기업간 협력을 통해 기술, 생산, 구매로 이어지는 3대 협력도 본격 추진하기로 함. 2030년까지 신규 소재·부품·장비 특화단지 10개를 추가로 지정할 계획\n- 소부장 특별회계와 공급망안정화기금의 연계를 강화해 기술개발 사업이 상용화 단계에서 시장에 안착할 수 있도록 공급망안정화기금을 지원. 소부장 특별회계를 통해 지원되는 재정 사업 중 공급망 안정화 효과가 높다면 경제안보품목에 해당되지 않더라도 공급망안정화기금을 지원. 경제안보품목 중 소부장 품목에 대해서는 초저리 수준의 우대 지원\n□ 아이폰17 시리즈 OLED 패널, 삼성디스플레이·LG디스플레이가 대부분 점유?\n- 시장조사업체 유비리서치에 의하면 아이폰17 시리즈의 OLED 패널 공급은 삼성디스플레이, LG디스플레이, BOE 등이 주력임. 올해 10월까지 아이폰17 시리즈에 사용된 OLED 패널은 총 8,890만 대로 추산됨. 그중 삼성디스플레이가 64.5%, LG디스플레이가 34.1%, BOE가 1.4%로 업계는 집계하고 있음. 이는 국내 디스플레이 업계의 스마트폰용 OLED 패널 부문에서의 경쟁력을 확인할 수 있는 지표이기도 함. 중국 디스플레이 업체 BOE가 글로벌 시장에서 경쟁력을 높여 왔으나 기술 부분에서 걸림돌이 발생해 아이폰17 시리즈 패널 공급이 저조했다는 해석이 있음\n□ 충남테크노파크, 2025 디스플레이 컨퍼런스 개최\n- 충남테크노파크가 산학연관 150여 명이 참석한 ‘2025 디스플레이’ 컨퍼런스를 개최하고 차세대 AI 기반 디스플레이 기술 동향, 정부의 디스플레이 R&D 지원 정책 등의 내용을 나눔. 중국의 저가 디스플레이 패널 공급은 물론, 중국이 기술 수준도 상당히 따라오고 있는 가운데 글로벌 디스플레이 시장에서 경쟁력을 갖추기 위한 미래 먹거리 분야와 디스플레이 산업 생태계 구축에 대한 논의를 이어감\n□ LG전자, 미국 액침냉각 전문기업 GRC와 AI 데이터센터 냉각솔루션 MOU\n- 27일 LG전자가 SK엔무브, 미국 액침내각 전문기업 GRC(Green Revolution Cooling)과 AI 데이터센터 냉각솔루션 사업 확대를 위한 업무협약을 맺음. 이번 업무협약으로 LG전자의 냉각솔루션, SK엔무브의 액침냉각 플루이드, GRC의 액침냉각 탱크 등을 통합해 액침냉각 솔루션 기술 실증을 진행하기로 함. 실증은 LG전자 평택 칠러 사업장 내 구축된 AI 데이터센터 전용 테스트베드에서 진행\n- 액침냉각은 데이터센터 서버와 같이 열이 발생하는 전자기기를 전기가 통하지 않는 특수 탱각 플루이드에 직접 담가 냉각하는 기술. 공기 대신 열전도율이 높은 액체를 사용해 열을 빠르게 제거할 수 있음. 데이터센터의 에너지 효율을 나타내는 전력효율지수가 현존하는 데이터센터 냉각방식 중 가장 낮아 전력 절감 효과가 뛰어남\n□ 삼성전자, APEC서 두 번 접는 ‘트라이폴드’ 스마트폰 공개\n- 삼성전자가 28일 APEC CEO 서밋 부대 행사 ‘K-테크 쇼케이스’에서 두 번 접는 스마트폰 ‘갤럭시 Z 트라이폴드’ 실물을 공개함. 기존 폴드 시리즈는 한 번 접는 다면, 해당 트라이폴드 제품은 두 번 접는 기술을 적용한 것으로 두 번 접은 것을 모두 펼치면 10인치 정도의 대형 화면을 소비자가 이용할 수 있으며 접었을 때는 일반 스마트폰 크기의 휴대성을 유지할 수 있는 편리함을 갖춤. 공식 출시 행사는 11월 말 12월 초로 예정\n□ LG전자, APEC서 투명 OLED 대형 샹들리에 공개\n- LG전자가 APEC 정상회의에서 세계 최초 무선·투명 TV ‘LG 시그니처 올레드 T’로 만든 초대형 샹들리에를 공개할 예정임. LG 77형 시그니처 올레드 T 28대로 조명을 둘러싸 샹들리에를 구현함. LG 시그니처 올레드 T는 4K 해상도, 투명 스크린, 무선 AV 송·수신 기술 등이 적용됨. 세계 각국에 OLED 최신 기술을 알리는 것\n□ 국제 유가 동향(10월 20일 ~ 10월 23일 평균 가격, 출처 페트로넷)\n- Brent(브렌트유) 62.73$/bbl (전주 대비 +0.73$/bbl)\n- WTI(서부텍사스유) 58.91$/bbl (전주 대비 +0.62$/bbl)\n- Dubai(두바이유) 64.34$/bbl (전주 대비 +1.89$/bbl)\n- Oman(오만유) 64.54$/bbl (전주 대비 +1.64$/bbl)\n□ 주간 제품별 주유소 판매가격(10월 5주, 출처 페트로넷)\n- 보통휘발유 1,661.1원/ℓ (전주 대비 -1.6원/ℓ)\n- 자동차용 경유 1,534.8원/ℓ (전주 대비 -1원/ℓ)\n- 실내등유 1,295원/ℓ (전주 대비 +0.5원/ℓ)\n▷ 전망\n- 국제 유가는 브렌트유, 서부텍사스유, 두바이유, 오만유 모두 상승. 미국의 러시아 석유 제재와 미-중 정상회담 일정 발표, 미국과 인도의 무역 합의 근접 보도 등으로 상승함. 미국의 전략비축유 충유 소식도 유가 상승 요인으로 작용함\n- 10월 5주 국내 휘발유 판매 가격은 2주 연속 하락함. 경유 가격도 하락 전환함. 대한석유협회 측은 “다음 주도 휘발유와 경유 가격이 안정적인 가운데, 경유 가격이 휘발유 대비 약세를 보일 것으로 전망된다”고 밝힘\n□ 미국 러시아 원유 제재로 정제마진도 강세\n- 미국과 EU가 러시아 원유에 대한 제재를 발표하면서 당분간 유가 상승세가 지속되고, 등유·경유 마진 강세도 유지될 가능성이 높단 전망이 나옴\n▷ 전망\n- 황성현 유진투자증권 연구위원은 “미국은 (러시아 정유기업) 로스네프트(Rosneft)와 루크오일(Lukoil)을 직접 제재하며 두 회사만으로도 러시아 전체 수출의 절반 이상이 영향을 받을 전망”이라며 “EU는 러시아산 LNG까지 금지 대상으로 포함해 해상 운송, 그림자 선박 통제, 금융까지 포괄적으로 압박을 시작했다. 러시아산 LNG 계약 종료, 신규 선박 추가 제재가 포함돼 러시아의 우회 수출도 막힐 전망”이라고 설명함. 이어 “이번 제재로 아시아 정유사들은 미국 관세 리스크를 피하기 위해 중동 등으로 대체 조달을 서두를 거로 예상되며 이를 반영해 국제 유가도 한 주 동안 7% 이상 반등하며 주간 상승폭을 기록했다”며 “현물 시장에서도 중동산 원유의 디스카운트가 축소되고 유럽 경유 마진이 상승하는 등 전방 수급 타이트화 신호가 나타나는 중”이라고 밝힘. 황성현 연구위원은 수요 측면에선 “미중 협상에서 일정 수준의 합의가 도출돼 “미중 관세 불확실성이 해소되며 원유 수요가 감소할 거란 우려가 희석된다”며 “공급(러시아 제재)과 수요(미중 갈등 완화) 모두 국제 유가에선 우호적인 상황이 펼쳐지고 있어 당분간 유가 상승세가 지속될 거로 전망된다”고 말함. 또 “러시아 제재로 인한 등·경유 마진 강세가 동절기 난방 수요 증가와 겹쳐 유지될 가능서이 높다”며 “4분기 (국내) 정유사들의 실적도 기존 예상치를 상회할 거로 추정된다”고 덧붙임\n- 전유진 iM 증권 연구원도 “여태까진 EU 중심으로 이뤄진 제재가 최근 영국·미국의 동참으로 확대되고 있는 만큼 그 무게가 크게 다가오고 있는 상황”이라며 “단기적으론 유가 상방 압력을 피하기 어려울 전망”이라고 밝힘. 한편 “8월부터 주요국 상호관세 부과가 시작돼 미국 CPI(소비자물가지수) 부담이 점점 높아질 수밖에 없어 트럼프 입장에선 유가 상승이 결코 달갑지 않다”며 “특히 미국 산유량이 좀처럼 늘지 못하고 있어 러시아산 원유를 완전히 퇴출시키기도 어렵다. 현재 트럼프가 직면하고 있는 딜레마 속에서 러시아 제재를 계속 강하게 가져갈 수 있을지에 대해선 의문이다. 지금껏 그가 보여왔던 변덕과 TACO(Trump Always Chickens Out·트럼프는 늘 겁을 먹고 물러선다) 태도를 감안했을 때 이번 제재의 지속성은 좀 더 지켜볼 필요가 있다”고 말함\n□ SK에너지 대표, 6명 사상 사과···안전경영혁신위원회 출범\n- SK에너지 김종화 대표이사가 6명의 사상자를 낸 울산공장 폭발 사고 열흘 만인 27일 울산 남구 SK에너지 울산콤플렉스(CLX) 본관에서 기자회견을 열고 “재해자분들의 안전을 지켜드리지 못한 것에 대해 뼈저린 반성과 함께 참담하고 송구스러운 마음을 금할 수 없다”며 고개를 숙임\n▷ 전망\n- 김종화 대표이사는 “다시는 이런 사고가 발생하지 않도록 기존 현장 안전관리 체계의 보완·개선할 부분이 있는지 제로 베이스에서 면밀히 검토하겠다”며 “안전 산업현장 전문가와 노동계 추천 인사가 참여하는 안전경영혁신위원회를 출범시키겠다”고 덧붙임. SK에너지는 사고의 책임을 물어 최고안전책임자(CSO)를 인사 조치하고, 당분간 김종화 대표이사가 울산에 근무하며 안전 대책 등을 총괄하기로 함. 11월 중 출범 예정인 안전경영혁신위원회는 한국안전학회 회장인 박달재 서울과학기술대 안전공학과 교수를 위원장으로, 안전 전문가, 산업현장 전문가, 노동계 추천인사 등 외부 전문가를 포함해 총 6인으로 구성됨\n□ LG화학, 난임 치료 시장 공략 본격화\n- LG화학은 일본 체외수정 시술 제품 기업 키타자토로부터 시험관 시술 전체 과정에 필요한 제품을 도입해 출시한다고 23일 밝힘. 도입 제품은 난자 및 배아 냉·해동 솔루션, 난자 채취 장비, 배아 배양 관련 연구 용품 등임. LG화학은 이번 협력을 계기로 난임 치료 전반으로 사업 영역을 확대할 계획이라고 함. 지금까진 배란유도제 중심으로 난임 치료 시장에 참여했지만 향후엔 난자 채취·보존, 배아 배양 등 체외수정 전 단계로 제품 포트폴리오를 넓혀나간다는 구상임\n□ 롯데케미칼, 열에 강한 식품 포장용 접착성 소재 상용화\n- 롯데케미칼은 열에 강한 접착성 소재를 개발해 식품 포장용기 용도로 상용화를 시작했다고 28일 밝힘. 이번에 새롭게 개발된 소재는 주로 다층 구조로 이뤄진 포장용기 시트의 층간 접착을 강화하는 제품으로, 고온 환경에서도 안정적인 접착력을 유지하는 것이 특징임. 이를 통해 식품 신선도 유지와 유통기한 연장에 직접 기여할 수 있다고 롯데케미칼 측은 설명함. 롯데케미칼 관계자는 “그동안 주로 해외에서 들여오던 접착성 소재 국산화에 성공함에 따라 수입 의존도를 낮추고, 향후 국내·외 식품 포장 시장에서 다양한 용도로 활용될 것으로 기대된다”고 전함",
        "relevance_score": 60
    },
    {
        "title": "두 번 접히는 갤럭시...‘트리폴드폰’ 실물 APEC서 첫 공개",
        "date": "2025-10-28 18:38",
        "link": "https://n.news.naver.com/mnews/article/029/0002989880?sid=105",
        "content": "28일 경주 APEC2025 현장에선 디스플레이가 두 번 접히는 폼팩터의 스마트폰 ‘갤럭시Z 트라이폴드’의 실물이 처음으로 모습을 드러냈다.\n삼성전자는 이날 APEC2025 CEO 서밋 부대행사 퓨처테크포럼이 개막한 경주엑스포대공원 앞에 마련된 ‘K-테크 쇼케이스’ 전시 공간에 부스를 마련해 두 번 접히는 갤럭시 스마트폰 실물을 선보였다.\n직접 만져볼 수는 없고 유리 전시관을 통해 보는 것만 가능했지만, 관람객들은 최대한 다가가서 사진을 찍거나 제품을 관찰했다.\n두 번 접히는 폴더블 갤럭시의 모델명, 제품 사양 등은 아직 정해지지 않아 구체적인 정보는 확인할 수 없다. 다만, 연내 출시될 예정인 실제 제품도 공개된 실물과 크게 다르지 않을 것으로 짐작된다.\n트라이폴드는 기존 양면 접이식 ‘폴드’ 시리즈에서 한 단계 더 진화한 모델이다. 완전히 펼쳤을 때 갤럭시탭과 같은 10인치대에 달하는 디스플레이가 구현된다. 접혔을 때는 최근 출시된 갤럭시폴드7 크기보다 약간 큰 편으로, 휴대성을 유지할 수 있도록 했다.\nLED로 구현된 시현 제품의 모습을 관찰해보면 가운데 디스플레이를 두고, 왼쪽이 먼저 안으로 접히고 오른쪽이 뒤덮는 형태일 것으로 추정된다.\n삼성전자 관계자는 “앞서 삼성디스플레이가 MWC에서 두 번 접히는 OLED를 공개한 적은 있으나 스마트폰 형태로 공개한 것은 처음”이라고 말했다.\n공개된 앞면 모습으로 미뤄볼 때 얇은 베젤 위에 카메라 모듈이 존재하며, MWC에서 공개됐던 ‘두 번 접히는 디스플레이’가 실제 실제 스마트폰 형태를 갖춘 꼴이다.\n삼성전자는 이르면 연내 일부 국가에서 트라이폴드 갤럭시를 출시할 것으로 알려졌다. 다만, 정확한 출시 일정은 현재 미정 상태다.",
        "relevance_score": 70
    },
    {
        "title": "[fn이사람] OLED 제조 AX 성공… 생산성·수율 다 잡아",
        "date": "2025-10-28 18:27",
        "link": "https://n.news.naver.com/mnews/article/014/0005425869?sid=101",
        "content": "이상 발견하면 알아서 원인 분석\n효과 못믿던 현장 분위기도 반전\n초거대 AI '엑사원'과 결합 속도\n불량·조치법 안내 기술 개선할 것\n이영주 LG디스플레이 제조 AI실장(사진)은 28일 \"AI는 기존 업무를 혁신해 프로세스를 바꾸는 수단으로 활용하고 있고, 실질적인 변화도 나타나 경영성과에 직접적으로 기여하고 있다\"며 이같이 설명했다.\n최근 전 세계적으로 AI가 화두인 가운데, 기업에서도 AI전환(AX)을 확대하는 추세다.\nLG디스플레이는 유기발광다이오드(OLED) 제조 공정에 AI를 선제적으로 도입해 국내 제조업의 AX를 대표하는 사례로 꼽힌다. 그 중심엔 회사의 '제조 AI실'이 있다. 이 실장은 \"제조 AI실의 핵심 미션은 글로벌 톱티어(최상위) 디스플레이 제조경쟁력 확보를 위해 AI로 제조 업무를 혁신하는 것\"이라며 \"첨단 제조업은 매우 높은 정확도를 요구하기 때문에 디스플레이 제조 특화 AI가 반드시 필요하다\"고 부연했다.\nAI 도입 초기에는 현장 엔지니어들이 결과를 신뢰하지 못하는 경우도 있었지만, 분위기는 금세 반전됐다. 이 실장은 \"AI가 제시한 결과로 몇 차례 사업 성패를 가를 정도의 난제를 해결하며 상황이 달라졌다\"며 \"AI를 개발할 때 AI 개발인력만 회의실에 모여서 한 것이 아니라 개발자들을 현장에 파견, 엔지니어와 함께 문제를 해결한 것도 중요한 성공요인이었다. 결국 AI 도입도 사람의 일이었다\"고 분석했다.\nAI는 공정 효율이나 품질개선에서 두드러진 효과를 내고 있다. 기존에 품질 이상 업무는 감지 자체도 지연될 때가 많고, 이상 원인과 조치 방법이 부정확한 경우 여러 차례의 시행착오가 발생해 평균 3주가 소요됐다. 하지만 AI가 이상을 실시간으로 감지하고, 원인을 파악 및 조치해 현재 이틀 만에 생산을 재개할 수 있도록 프로세스가 개선됐다.\nAI가 현장에 완전히 자리 잡으면서 회사의 경영 성과로도 이어지고 있다. 이 실장은 \"올해 회사의 턴어라운드가 예상되는데, AI가 다방면으로 기여하고 있다\"며 \"특히 수율과 생산성 향상에 기여가 컸다. AI가 공정을 자동 조정하고 이상을 즉시 발견해 원인을 분석하는 한편, 생산 과정이 최적화될 수 있도록 스케줄링함으로써 수율과 생산성 두 마리 토끼를 잡았기 때문\"이라고 전했다.\n제조 AI실의 역할도 더 다양해질 전망이다. 이 실장은 \"지금까지 AI 제조 혁신의 무게중심이 제품 양산에 있었다면, 앞으로는 설계·개발 분야에서도 가시적인 성과를 내는 것을 목표로 하고 있다\"며 \"장기적으로는 장비가 스스로 공정을 보정하고 부품 교체 시점을 예측하는 지능형 자율 공장을 구축해 나가겠다\"고 덧붙였다.\n아울러 LG AI연구원의 초거대 AI '엑사원(EXAONE)'과의 결합도 가속화할 것으로 예상된다. 그는 \"엑사원이 더해지면 불량 원인과 조치 방법을 자연어로 엔지니어에게 안내하는 등 성능이 상당 부분 향상될 것\"이라며 \"앞으로는 특정 목적으로 개발된 AI를 엑사원과 결합해 자율적으로 업무를 수행하는 에이전틱 AI 단계로 발전시켜갈 예정\"이라고 말했다.",
        "relevance_score": 32
    },
    {
        "title": "전자 부품업체들 '아이폰' 덕 봤다…판매 호조에 실적 '날개'",
        "date": "2025-10-28 18:10",
        "link": "https://www.newsworks.co.kr/news/articleView.html?idxno=816173",
        "content": "- 입력 2025.10.28 18:09\n[뉴스웍스=채윤정 기자] '아이폰' 덕에 실적에 날개 달 수 있을까. 국내 대표 전자 부품업체들이 '아이폰17' 판매 호조로 '어닝 서프라이즈급' 실적을 내놓을 전망이다.\n삼성전기와 LG이노텍은 각각 이달 29일과 31일에 3분기 실적을 발표한다.\n금융정보 업체인 에프앤가이드가 집계한 삼성전기 3분기 컨센서스(증권사 추정치 평균)는 매출 2조8300억원, 영업이익 2485억원이다. 전년 동기 대비 매출은 8.2%, 영업이익은 10.49% 각각 늘어난 예상치다. LG이노텍의 3분기 컨센서스는 매출 5조1113억원, 영업이익 1776억원이다. 매출은 11.2% 줄었지만, 영업이익은 36.2% 늘어날 것이라는 전망이다.\n증권가는 삼성전기에 대해 시장 예상치를 뛰어넘는 실적을 기록할 것으로 내다보고 있다.\n실적 호조의 가장 큰 요인은 전체 매출의 절반을 차지하는 컴포넌트사업부가 3분기 두 자릿수 성장률을 보일 것이라는 예상 때문이다. 컴포넌트사업부는 적층세라믹커패시터(MLCC) 공급을 담당하는데, 가동률이 90% 후반대까지 높아졌다. MLCC는 전기를 저장했다가 반도체에 안정적으로 전달해 기기가 제대로 작동하도록 돕는 필수 부품이다. 전 세계 시장에서 고부가가치 MLCC 공급사로는 삼성전기와 일본 무라타가 꼽힌다.\n증권가는 삼성전기가 IT용 MLCC 비중을 줄이는 대신 AI를 위한 산업용 및 전장용 MLCC 비중을 늘리고 있다는 점을 긍정적으로 평가한다. 고부가가치 제품을 중심으로 포트폴리오를 구성하면서 수익성이 크게 개선됐다는 설명이다.\n최근 수요가 폭증하고 있는 AI용 서버는 일반 서버보다 5배에서 많게는 10배의 MLCC가 필요하다. 삼성전기의 산업용 MLCC 비중은 전체 MLCC의 20%까지 늘어났고, 전장용 MLCC 비중도 29%까지 확대됐다.\n김소원 키움증권 연구원은 삼성전기가 MLCC 호황 사이클의 초입에 진입했다고 평가했다. 그는 \"과거 MLCC 호황 사이클을 보면, 4분기 실적 반전에서 다음 해 호황 사이클이 시작된 바 있다\"며 \"예년과 달리 4분기 이익 감소 폭이 제한적이라는 점은 연말 가격 협상 효과와 견조한 수요를 시사하고 있다. 내년 업황 호조로 이어질 가능성이 크다\"고 전망했다.\n플립칩 볼그리드 어레이(FC-BGA) 비중 확대도 눈에 띈다. 삼성전기는 내년까지 고부가 FC-BGA 제품 비중을 50% 이상으로 늘릴 방침이다. FC-BGA는 패키지 기판으로, 집적 반도체 칩과 기판을 연결해 전기·열 특성을 높여준다.\n삼성전기는 이미 AMD 등 미국 기업에 FC-BGA를 공급하고 있는데, 신규 수주가 더 늘어날 것이라는 전망이 나온다.\n특히 애플의 아이폰 17시리즈가 판매 호조를 보이면서 삼성전기 실적에도 긍정적인 영향을 주고 있다. 삼성전기는 아이폰 전 모델에 MLCC를 공급하고 있다. 최신 스마트폰 1대에는 1000개가 넘는 MLCC가 탑재된다.\n4분기 실적 전망도 밝다. 양승수 메리츠증권 연구원은 목표주가를 21만원에서 24만원으로 상향 조정했다. 그는 \"3분기에 이어 4분기에도 높은 가동률이 예상된다\"며 \"계절적 영향을 크게 받는 정보기술(IT) 부문과 달리 AI 서버와 전장은 지속 성장하는 만큼, 고부가가치 MLCC 수요는 견조하게 이어질 것\"이라고 내다봤다.\nLG이노텍은 아이폰17 판매 호조가 실적으로 직결됐다. 애플의 비중은 지난해 LG이노텍 매출의 80% 이상을 차지하고 있다.\n이 회사 광학솔루션사업 부문은 애플에 카메라 모듈을 공급하고 있다. 과거 애플에 카메라 모듈을 독점 공급했지만, 애플이 중국 코웰과 럭스웨어를 공급업체로 추가 선정하면서 한 때 실적 우려가 제기되기도 했다.\n그러나 아이폰17 판매 호조는 이런 우려를 지우고 있다. 시장조사업체 카운터포인트리서치에 따르면, 아이폰17 시리즈는 9월 출시 후 열흘간 미국과 중국에서 전작보다 판매량이 14% 늘었다. 특히 LG이노텍 모듈을 거의 전량 탑재하는 것으로 알려진 아이폰17 프로와 프로 맥스 판매 비중이 늘어난 것도 호재다.\n이와 더불어 LG이노텍이 베트남 등 전략지역 중심 생산 효율화를 통해 원가 절감에 나서고 있는 점과 카메라 사양 업그레이드에 따른 제품 믹스 개선도 효과를 발휘하고 있다.\n고선영 유안타증권 연구원은 LG이노텍의 목표주가를 기존 20만원에서 23만원으로 상향 조정했다. 그는 \"원가 절감, 카메라 업그레이드에 따른 수익성 개선 등 전략이 조금씩 효과를 내고 있다\"며 \"전체 제품 비중 내 프로, 프로 맥스 비중은 유지되고 있다. 2027년 신제품 출시 개수가 6개로 늘어 가동률이 높아지고 계절성도 희석될 것\"이라고 분석했다. 이어 \"전장부품 사업 수익성도 안정적으로 유지되고 있으며, FC-BGA 중심 기판소재 내 체질 개선은 '바닥 이후 반등'이라는 시나리오를 뒷받침하고 있다\"고 덧붙였다.\n황치현 NH투자증권 연구원은 LG이노텍의 4분기 전망에 대해 \"아이폰17 판매 호조에 따라 실적 상향 여지가 있다. 관세 불확실성 완화 등 대외 리스크도 줄어들면서 내년에는 실적과 투자심리 모두 회복될 것”이라고 봤다. 이어 \"내년 가변 조리개 등 카메라 사양 업그레이드가 투자자의 관심을 끌 것\"으로 설명했다.\n하지만, LG이노텍의 애플 의존도가 지나친 것은 향후 리스크로 작용할 가능성도 있다. 이에 회사 측은 카메라 모듈 비중을 줄이고, 라이다 등 전장부품과 고부가가치 반도체 기판, 로봇 등 고부가 신사업 비중을 늘리는 것을 목표하고 있다.\n문혁수 LG이노텍 대표 역시 최근 \"2030년 미래 신사업 비중을 전체 매출의 25% 이상으로 키우는 게 목표\"라고 강조하기도 했다.",
        "relevance_score": 26
    },
    {
        "title": "[경주 APEC] 두번 접는 폰부터 HBM-용접 로봇까지···삼성·SK·LG 'K-테크...",
        "date": "2025-10-28 18:02",
        "link": "https://www.ajunews.com/view/20251028134000590",
        "content": "경북 경주에서 열린 2025 아시아태평양경제협력체(APEC) 정상회의가 국내 첨단기술의 미래를 선보이는 무대로 떠올랐다. 각국 정상과 글로벌 빅테크 기업인이 한자리에 모인 가운데 삼성·LG·SK 등 주요 기업들이 혁신 기술과 제품을 잇달아 공개했다.\n28일 재계에 따르면 삼성전자는 이날 경주엑스포대공원에서 열린 부대행사 'K-테크 쇼케이스'에서 차세대 폼팩터인 두 번 접는 스마트폰 '트라이폴드폰' 실물을 처음으로 선보였다. 전 세계인의 이목이 쏠리는 국제 행사 무대를 통해 삼성의 기술 혁신을 입증하는 자리가 될 것으로 기대된다.\n트라이폴드폰은 기존 출시된 폴더블폰보다 한 단계 진화한 기술 집약체다. 일반 스마트폰처럼 사용할 수 있는 약 6.5인치의 디스플레이와, 펼쳤을 때 태블릿에 가까운 10인치 규모의 메인 디스플레이를 제공한다. 큰 화면에 걸맞게 2억 화소 메인 카메라와 100배 줌 기능을 더했다.\n갤럭시 스마트폰 시리즈 중 역대 최대 용량의 배터리도 탑재된 것으로 알려졌다. 5000mAh 이상 배터리로 지난 7월 공개한 갤럭시 Z 폴드7(4400mAh)보다도 훨씬 큰 용량이다. 이를 위해 트라이폴드는 각 화면 본체마다 서로 다른 크기의 배터리를 탑재할 것으로 보인다.\nLG전자는 유기발광다이오드(OLED) TV를 활용한 초대형 미디어아트로 미술관을 연상케하는 전시장을 마련했다. 'LG 시그니처 올레드 T' 제품 28대를 활용해 샹들리에 조명을 떠올리게 하는 모습을 연출했다. 투명한 화면 위로 쏟아지는 은하수, 바다, 스테인드글라스 등을 표현한 화려한 영상으로 관람객들의 이목을 끌었다.\nSK그룹은 고대역폭메모리(HBM), 인공지능(AI), 정보통신기술(ICT) 등 AI 생태계를 아우르는 'AI 데이터센터 솔루션'을 제시했다. SK하이닉스는 AI 칩의 핵심 부품인 6세대 HBM(HBM4)을 16단 적층 기술을 형상한 조형물로 전시해 누구나 쉽게 들여다볼 수 있도록 했다. SK텔레콤, SKC, SK엔무브 등은 AI 데이터센터에 필요한 냉각, 운영∙보안 등 AI 인프라 역량을 드러내기도 했다.\nSK그룹은 아마존웹서비스(AWS)와 함께 오는 2027년 준공을 목표로 100MW(메가와트) 규모 하이퍼스케일급 AI 데이터센터를 울산에 구축하고 있다. 이달 초에는 오픈AI와 서남권에 AI 데이터센터 구축을 추진하는 데 뜻을 모으는 등 한국이 아시아∙태평양 AI 허브로 발돋움하는 데 필요한 AI 인프라를 선제적으로 마련하고 있다.\nHD현대는 AI 기반의 초정밀 용접 로봇을 전시했다. 인건비가 비싼 탓에 숙련 인력이 턱없이 부족한 글로벌 시장 상황에 대응하기 위한 전략이다. 정기선 HD현대 회장은 전날 퓨처 테크 포럼 기조연설에서 \"첨단 로봇 기술을 활용해 고질적인 숙련 인력 부족 문제를 해결하고, 24시간 운영이 가능하면서도 더욱 안전한 자율 조선소를 구축할 것\"이라며 \"휴머노이드 로봇을 도입해 조선 공정 전반에 근본적인 혁신을 이루겠다\"고 밝혔다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 25
    },
    {
        "title": "삼성 트라이폴드폰 첫선…LG는 'OLED 샹들리에'",
        "date": "2025-10-28 17:57",
        "link": "https://n.news.naver.com/mnews/article/011/0004548837?sid=101",
        "content": "[서울경제]\n“와, 생각보다 주름이 없네!”\n28일 경북 경주엑스포대공원 내 에어돔 전시장. 홀로그램 영상 속 삼성전자(005930)의 차세대 휴대폰 ‘갤럭시 트라이폴드(가칭)’가 두 번 접히는 장면이 나오자 관람객들 사이에서 탄성이 터졌다. 유리 전시관 안에 놓인 기기를 향해 연신 카메라 셔터 소리가 이어졌다. 행사장을 찾은 40대 성 모 씨는 “기기가 두껍거나 지나치게 커 보이지 않는다”면서 “실제 제품이 기대된다”고 했다.\n아시아태평양경제협력체(APEC) 최고경영자(CEO) 서밋 부대 행사인 ‘K테크 쇼케이스’가 열린 에어돔은 미래 기술을 한눈에 볼 수 있는 첨단 박람회장이 됐다. 관람객들의 눈길을 사로잡은 것은 단연 세계 최초로 공개된 삼성의 ‘트라이폴드폰’이었다. 현장 관계자는 “많은 분들이 여러 이름으로 부르지만 공식 명칭은 아직 정해지지 않았다”며 “전원을 연결하지 않았지만 실물 기기”라고 설명했다. 함께 전시된 114인치 초대형 마이크로 발광다이오드(LED) 예술 영상도 사람들이 한시도 눈을 떼지 못하게 했다. 디스플레이는 전시된 4면뿐 아니라 바닥과 천장 거울에도 영상이 반사돼 화려한 몰입감을 냈다.\n현대자동차 부스에서는 이동 수단의 미래를 엿볼 수 있었다. 목적기반차량(PBV)에 적용할 수 있는 ‘이지스와프(Easy-Swap)’ 모형이 대표적이다. 이는 차량 후방 모듈을 용도에 따라 교체하는 방식이다. 기존 차량의 볼트 조립 방식은 전자식 마그네틱과 기계식 장치로 바꿨다. 보행자가 들어가기 어려운 좁은 공간이라도 차량을 안전하게 밀어넣을 수 있는 주차로봇 역시 주목을 받았다.\nLG전자(066570)는 ‘시그니처 올레드 T’ 28대를 이용한 초대형 샹들리에를 설치했다. 투명·무선 유기발광다이오드(OLED) TV를 링 형태로 배치해 360도 어느 방향에서도 영상을 감상할 수 있도록 했다. SK그룹은 ‘인공지능(AI) 시대의 엔진’을 주제로 AI 데이터센터 기술력을 선보였다. SK하이닉스(000660)의 차세대 AI 메모리 HBM4, SKC의 유리기판, SK엔무브·SK텔레콤이 공동 개발한 액침 냉각 시스템 그리고 SK텔레콤이 투자한 리벨리온의 신경처리장치(NPU) 기반 AI 가속기까지 공개해 SK그룹의 AI 생태계를 한눈에 볼 수 있게 했다.",
        "relevance_score": 28
    },
    {
        "title": "폰에서도 가상세계에 접속, VR챗 모바일 버전 출시",
        "date": "2025-10-28 17:48",
        "link": "https://n.news.naver.com/mnews/article/356/0000077683?sid=004",
        "content": "유저가 가상현실 세계에서 다른 이용자와 소통하는 것을 중심으로 한 VR챗(VRChat)이 모바일로 나왔다. 지난 24일, 애플 앱스토어와 구글 플레이에 출시됐고, PC 및 VR 플랫폼 외에 모바일 기기를 통해서도 VR챗에 접속이 가능해졌다.\nVR챗은 사용자가 직접 만든 아바타와 게임으로 다른 유저와 소통할 수 있다. 카드 게임, 슈팅, 레이싱, 플랫포머, 퍼즐, 공포, 파티 등 다양한 장르의 유저 제작 게임 수십 개가 자리한다. 원하는 게임이 없다면 VR챗 SDK, 유니티, 자체 스크립팅 언어 'Udon'을 사용해 직접 만드는 것도 가능하다.\n유저 제작 게임을 핵심으로 한 로블록스와 비슷하지만, VR챗은 사회적인 교류와 정체성을 드러내는 데 초점을 맞췄다. 가상 공간에서 만나 대화하며, 원하는 아바타로 자신을 표현하는 것이 주 목적이다. VR 헤드셋 없이도 이용 가능하지만, VR 기기 사용 시 전신 트래킹, 손가락 트래킹 등을 지원한다.\n이번에 발매된 모바일 버전은 애플 기기는 iOS 17 이상, 안드로이드 기기는 안드로이드 10 이상을 요구한다. 아울러 6GB RAM 미만의 기기에서 안드로이드는 앱을 설치할 수 없고, 애플은 친구 관리, 알림 확인, 아바타/월드 관리 등 소셜 및 관리 기능에 초점을 맞춘 ‘컴패니언(Companion)’ 기능만 사용할 수 있다.\nVR챗 모바일 앱은 애플 앱스토어와 구글 플레이스토어에서 다운로드할 수 있다.\n[관련기사]\n[오늘의 스팀] 해마다 성장했다, VR챗 역대 최고 동접\n\"편의 모드까지 막다니!\" VR챗 유저들이 들고 일어났다",
        "relevance_score": 53
    },
    {
        "title": "서희건설 오너 일가 기업 ' 애플이엔씨 '총자산 5 년간 120 배 급증",
        "date": "2025-10-28 17:44",
        "link": "https://www.kihoilbo.co.kr/news/articleView.html?idxno=3001666",
        "content": "더불어민주당 민병덕 국회의원 ( 안양동안갑 , 정무위 ) 은 28 일 종합국정감사에서 서희건설 이봉관 회장 일가가 지배하는 비상장사 ‘ 애플이엔씨 ’ 에 대한 일감 몰아주기 및 부당지원 의혹을 제기하며 , 공정거래위원회에 철저한 조사와 제도 개선을 촉구했다 .\n민 의원이 서희건설 지배구조와 특수관계사 공시자료를 분석한 결과 , 이 회장의 세 딸이 2017 년 설립한 애플이엔씨는 불과 5년 만에 총자산이 7억 원에서 832억 원으로 120배 이상 급증하며 서희건설의 2대 주주 ( 지분 11.91%) 로 올라선 것으로 나타났다 .\n이봉관 회장의 장녀 이은희씨는 2017 년 2 월 애플이엔씨 설립 당시 2억4천500만 원을 투자해 지분 35% 를 보유한 1대 주주다 .\n애플이엔씨 급성장의 핵심 배경은 지역주택조합을 석권하고 있는 서희건설 및 유성티엔에스 등 특수관계회사의 매출에 있는 것으로 드러났다 .\n애플이엔씨의 2019 년 특수관계회사 매출 비중 77.3%, 그중 서희건설 단일회사 매출이 71.9% 였으며 2020년은 특수관계회사가 60.9%, 서희건설이 56.8% 를 차지하고 있다.\n이봉관 회장 일가가 지배하는 다른 계열사들도 유사한 양상을 보이고 있다 .\n편의점 ‘로그인’ 을 주력으로 하는 애플디아이의 2022년 매출 31.3%, 주택 판매업 등을 하는 이엔비하우징 매출의 56.6% 가 서희건설로부터 나왔다 .\n건물 관리, 부동산 임대업을 하는 한일자산관리앤투자 매출의 90%를 서희건설과 숭실라이프 등 관계사로부터 나왔으며 물류와 고속도로 휴게소 사업 등을 하는 유성티엔에스 매출 26.5% 도 서희건설에서 발생했다 .\n뿐만 아니라 애플이엔씨의 특수관계인 간 자금 지원 정황도 확인됐다.\n2020년 말 기준 애플이엔씨의 부채 항목 중 ▶ 매입채무 58.1 억 원▶미지급비용 14억9천만 원 ▶선수금 57억8천만 원 ▶ 장기선수금 76억 원 등 거래처로부터 조기에 대금을 지급받는 방식의 자금 지원이 포착됐다 .\n특수관계자에게는 대금 지급을 미루고 ( 미지급금 · 미지급비용 ), 정작 자신이 납품하는 계열사에는 선수금 형태로 미리 대금을 받아 금융기관 차입 없이 안정적 사업 확장과 지분 확보가 가능했단 의미다 .\n이러한 특수관계자 간의 우월한 거래 조건은 애플이엔씨가 금융기관 차입 없이 자기자본만으로 사업을 안전하게 확장하고 오너 일가의 경영권 승계 기반을 마련하는 데 결정적인 도움을 줬다.\n또한 애플이엔씨는 2020년에 유한회사에서 유한책임회사로 전환했다 .\n2019년 외부감사법 개정으로 유한회사도 감사 의무가 확대되자 , 공시 · 감사 회피를 위한 조치라는 분석이 제기된다 .\n용인=김형운 기자 hwkim@kihoilbo.co.kr",
        "relevance_score": 40
    },
    {
        "title": "보급형 OLED 30% 눈앞… 삼성·LG, 원가 절감·생산 혁신 '투트랙' 가속",
        "date": "2025-10-28 17:42",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=281369",
        "content": "[더퍼블릭=양원모 기자] 한때 '초프리미엄'의 상징이었던 OLED TV가 대중화되면서 정체됐던 글로벌 TV 시장의 판도가 움직이고 있다. 삼성전자, LG전자는 생산 효율을 높이고 보급형 라인업을 확대한 '투트랙 전략'을 통해 다시 주도권을 확보하고 있다.\n28일 가전업계에 따르면 글로벌 시장 조사업체 옴디아는 올해 750달러 이상 TV 가운데 OLED TV 매출 비중이 29.9%에 이를 것으로 내다봤다. 지난해보다 4.8%p 상승한 수치로 역대 최대치다. 같은 가격대에서 프리미엄 LCD TV는 70.1%로 내려앉으며 4.8%p 감소할 전망이다. OLED가 프리미엄 LCD를 처음으로 정면에서 위협하기 시작한 셈이다.\n이 가격 구간은 시장의 경계선이다. 750달러 이상 TV는 프리미엄 LCD와 보급형 OLED가 맞붙는 전장이다. 그동안 중국 BOE, 차이나스타 등이 미니 LED와 같은 LCD 기술을 중심으로 점유율을 키워왔지만, 올해는 상황이 달라졌다. OLED의 기술적 완성도가 높아지면서 소비자 선택이 움직이고 있다.\n이런 흐름은 내년 더 뚜렷해질 전망이다. 옴디아는 내년 OLED 비중이 32.7%까지 오르고, LCD는 처음으로 60%대로 떨어질 것으로 내다봤다. OLED가 '틈새 시장'에서 '주류'로 이동하고 있다는 뜻이다.\n변화 핵심에는 생산 혁신이 있다. 삼성디스플레이와 LG디스플레이는 신공정을 도입해 수율을 높이고 원가를 줄였다. 고가 중심의 OLED 구조를 흔들어 보급형 시장에 진입할 수 있는 기반을 마련한 것. 이런 기술력은 LG전자의 'B시리즈', 삼성전자의 'SF85 시리즈' 같은 합리적 가격대의 OLED TV로 이어졌다.\n삼성과 LG는 이 흐름을 활용해 전략도 분리했다. 초프리미엄 OLED 라인업으로 기술 경쟁력을 유지하면서, 동시에 보급형 모델로 점유율을 넓히는 '투트랙' 전략을 강화한 것이다.\n반면 중국 업체들의 LCD 중심 전략은 흔들리고 있다. 옴디아에 따르면 주요 패널 제조사 10곳 중 BOE(3.94%)를 제외한 대부분의 중국 업체가 최근 5년간 마이너스 순이익률을 기록했다. 에버디스플레이(-55.05%), 비전옥스(-45.34%), 티앤마(-0.12%) 등이 대표적이다. 저가 LCD에 집중한 결과, 규모는 키웠지만 수익성은 잃었다.\n다만 한국 업체들도 완전히 자유로운 것은 아니다. LG디스플레이는 OLED 시장 정체로 -5.04%의 순이익률을 냈다. 삼성디스플레이만 12.19%를 기록하며 조사 대상 중 유일하게 두 자릿수 수익률을 유지했다.\n업계는 이 격차를 '기술력의 결과'로 본다. 중국 기업들도 정부 지원을 바탕으로 OLED 개발에 속도를 내고 있지만, 여전히 삼성과 LG의 기술 수준에는 못 미친다는 게 중론이다. 이에 한국 기업들은 '가격 전쟁' 대신 기술로 시장을 선도해야 한다는 평가가 우세하다.\n변수도 있다. 중국의 추격 속도다. 업계 관계자는 \"중국 기업의 기술 격차가 여전히 크지만, 정부 주도 투자로 속도를 높이고 있다\"며 \"삼성과 LG가 현 시장을 지키려면 단순 점유율 경쟁이 아닌 기술 고도화로 수익 구조를 확실히 만들어야 한다\"고 조언했다.\n더퍼블릭 / 양원모 기자 ilchimwang@naver.com",
        "relevance_score": 75
    },
    {
        "title": "삼성, 두번 접는 ‘트라이폴드폰’ 첫 공개…거세지는 ‘中 공세’, 초...",
        "date": "2025-10-28 17:26",
        "link": "https://www.ceoscoredaily.com/page/view/2025102814024268276",
        "content": "경주 APEC CEO 서밋 ‘K-테크 쇼케이스’서 실물 전시\n약 10인치 대화면 제공…양 옆 화면 접히는 인폴딩 방식\n제품 출시 앞서 글로벌 무대 첫 선…세계 1위 수성 전략\n중국 화웨이 메이트 XT와 맞대결…한국·중국 시장 출시 전망\n삼성전자가 글로벌 경제 리더들이 모인 아시아태평양경제협력체(APEC)에서 두 번 접히는 폴더블폰 ‘갤럭시 Z 트라이폴드(가칭)’를 최초 공개했다. 화웨이 등 중국 업체의 약진으로, 폴더블폰 경쟁이 치열해지고 있는 가운데, 폼팩터(기기 형태) 확장을 통해 선두 자리를 지킨다는 전략이다.\n삼성전자는 28일부터 31일까지 경주 엑스포공원 에어돔에서 열리는 APEC 최고경영자(CEO) 서밋 부대행사인 ‘K-테크 쇼케이스’에서 트라이폴드 신제품을 전시한다.\n갤럭시 Z 트라이폴드의 실물이 공개된 것은 이번이 처음이다. 제품 세부 사양과 정식 명칭은 오는 11월 말에서 12월 초에 예정된 공식 출시 행사에서 공개될 예정이다. 삼성전자는 현재 출시 일정을 조율 중인 것으로 전해졌다.\n갤럭시 Z 트라이폴드는 인폴딩 현지(경첩)을 두 번 적용해 양 옆 화면이 안으로 접히는 방식으로 제작됐다. 제품을 접었을 때 외부 디스플레이는 약 6.5인치로 갤럭시 Z 폴드 7과 유사하지만, 완전히 펼치면 10인치 수준의 대화면을 제공하는 것이 특징이다. 기기의 두뇌 역할을 하는 애플리케이션프로세서(AP)로는 갤럭시 Z 폴드 7과 동일한 퀄컴 ‘스냅드래곤 8 엘리트’ 칩셋을 탑재한 것으로 추정된다.\n화면 크기와 함께 배터리 용량도 기존 폴더블폰 대비 확대될 전망이다. 최근 한국특허정보원(KPRIS)에서 공개된 삼성전자의 특허에 따르면, 갤럭시 Z 트라이폴드는 3개의 본체 각각에 모두 배터리가 탑재된 것으로 보인다. 내부 구조에 따라 본체마다 다른 크기의 배터리가 탑재됐으며, 시장에서는 전체 배터리 용량이 약 5600mAh(밀리암페어시) 수준이 될 것으로 보고 있다.\n삼성전자가 정식 제품 출시에 앞서 APEC에서 실물을 처음 선보인 것은 글로벌 시장에 기술력을 입증하고, 선두 자리를 굳히겠다는 포석으로 풀이된다. 삼성전자는 지난 2019년에 첫 폴더블폰을 출시한 이후 시장을 선도해왔지만, 화웨이·오포 등 중국 후발 업체들이 추격의 속도를 높이면서 시장 입지가 흔들리고 있다.\n특히 중국 업체들은 세계 최대 폴더블폰 시장으로 자리 잡은 중국 내수 수요를 발판으로 존재감을 키워가고 있다. 시장조사업체 카운터포인트리서치의 최근 보고서에 따르면, 올 상반기 전체 폴더블폰 시장에서 중국이 차지하는 비중은 57%에 달했다. 또 다른 시장조사업체 트렌드포스는 올해 삼성전자와 화웨이의 폴더블폰 점유율이 각각 35.4%, 34.3%로, 양사 간 격차가 1.1%p에 그칠 것으로 전망했다. 삼성전자의 점유율이 전년 대비 9.8%p 하락한 반면, 화웨이의 점유율은 0.9%p 상승한 결과다.\n화웨이는 삼성전자보다 한 발 앞서 지난해 9월 세계 최초 트라이폴드폰 ‘메이트 XT’를 공개했으며, 지난 9월 2세대 제품 ‘메이트 XTs’를 발표하며 시장 선점에 나섰다. 메이트 XT 시리즈는 갤럭시 Z 트라이폴드와 달리 한쪽 화면이 바깥으로 접히는 ‘Z자형’ 방식으로 제작됐다.\n올해 출시된 메이트 XTs는 10.2인치 대화면 내부 디스플레이와 5600mAh 대용량 배터리를 탑재한 것이 특징이다. 또 전작 출고가가 1만9999위안(약 390만원)부터 시작했던 것과 달리 메이트 XTs는 256GB 모델이 1만7999위안(약 351만원)부터 판매되며 출고가도 소폭 인하됐다.\n업계에서는 삼성의 갤럭시 Z 트라이폴드 출고가가 300만원 후반대로 책정될 것으로 예상하고 있다. 앞서 7월 출시된 갤럭시 Z 폴드 7의 경우 256GB 모델이 237만9300원에 판매됐다. 트라이폴드폰은 디스플레이와 힌지(경첩) 부품이 추가적으로 들어가는 만큼 더 높은 수준의 출고가가 형성될 전망이다.\n삼성전자는 한국과 중국을 우선 출시국으로 정하고, 추가 출시국을 검토 중인 것으로 전해졌다. 화웨이는 올해 2월 1세대 메이트 XT를 글로벌 시장에 출시했으며, 2세대 메이트 XTs는 중국 내수 시장에서만 판매하고 있다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 41
    },
    {
        "title": "민병덕 서희건설 애플이엔씨, 유한책임회사 규제 사각지대 악용 의혹",
        "date": "2025-10-28 17:24",
        "link": "https://www.tfmedia.co.kr/news/article.html?no=197045",
        "content": "(조세금융신문=안종명 기자) 민병덕 더불어민주당 의원(정무위원회 소속)이 28일 정무위원회 종합 국정감사에서 서희건설 이봉관 회장 일가가 지배하는 비상장 유한책임회사 '애플이엔씨'의 급격한 성장을 두고 일감 몰아주기 및 부당 지원을 통한 편법 경영권 승계 의혹을 제기했다.\n민 의원은 이에 따라 공정거래위원회(이하 공정위)의 철저한 조사와 제도 개선을 촉구했다.\n민 의원이 서희건설 지배구조와 특수관계사 공시자료를 분석한 결과, 이 회장의 세 딸이 2017년 2월 설립한 애플이엔씨는 불과 5년 만에 총자산이 7억원에서 832억원으로 120배 이상 폭증하며 서희건설의 2대 주주(지분 11.91%)로 올라섰다. 설립 당시 이봉관 회장의 장녀 이은희 씨가 2억 4500만 원을 투자해 지분 35%를 보유한 1대 주주다.\n매출 70% 서희건설 의존…다른 계열사도 내부거래 심각\n애플이엔씨 급성장의 핵심은 서희건설 등 특수관계회사와의 내부거래에 있는 것으로 드러났다.\n애플이엔씨의 2019년 특수관계회사 매출 비중은 77.3%였으며, 이 중 서희건설 단일회사 매출이 71.9%를 차지했다.\n2020년에도 특수관계회사 비중은 60.9%, 서희건설 비중은 56.8%로 절반을 넘겼다.\n이봉관 회장 일가가 지배하는 다른 계열사들도 유사한 양상이다. 2022년 기준 편의점 '로그인'을 주력으로 하는 애플디아이는 매출의 31.3%, 주택 판매업의 이엔비하우징은 56.6%, 건물 관리업의 한일자산관리앤투자는 관계사로부터 매출의 90%를 의존하는 것으로 나타났다.\n선수금·미지급금 이용 '무차입 확장' 의혹\n애플이엔씨는 특수관계인 간 우월한 거래 조건을 이용해 금융기관 차입 없이 사업 확장을 도모하고 지분 확보를 가능하게 했다는 의혹도 제기됐다.\n2020년 말 기준 애플이엔씨의 부채 항목에는 ▲매입채무 58.1억 ▲미지급비용 14.9억 등 특수관계자에게 대금 지급을 미룬 정황과 ▲선수금 57.8억 ▲장기선수금 76억 등 계열사로부터 조기에 대금을 지급받은 정황이 포착됐다. 전문가들은 이러한 우월한 조건이 장녀 이은희 씨 등 세 딸에게 경영권을 승계하기 위한 '밑작업'이 된 것으로 보고 있다.\n감사 의무 회피 위한 유한책임회사 전환 비판\n더 큰 문제는 애플이엔씨가 2020년 유한회사에서 유한책임회사로 전환했다는 점이다. 이는 2019년 외부감사법 개정으로 유한회사도 감사 의무가 확대되자, 공시·감사 의무 회피를 위한 조치라는 분석이다.\n애플이엔씨는 외부감사를 받지 않는 상태로 서희건설 지분을 꾸준히 늘려 2대 주주가 됐다. 민 의원은 \"비상장 유한책임회사를 통해 총수 일가의 지배력을 강화하는 전형적인 사익편취 규제 회피 수단\"이라고 비판했다. 서희건설 오너 일가는 맏사위가 검사 출신, 둘째와 셋째 사위는 현직 판사로 알려져 있어 논란이 예상된다.\n\"공정위, 규제 사각지대 전면 조사하고 제도 개선해야\"\n민병덕 의원은 \"공시대상기업집단이 아니라는 이유만으로 비상장 유한책임회사들이 내부거래를 감추는 블랙박스처럼 규제 사각지대가 되고 있다\"고 강조했다.\n민 의원은 공정위에 \"애플이엔씨뿐만 아니라 유성티엔에스, 애플디아이, 이엔비하우징 등 서희건설 오너 일가 소유사 전체에 대한 전면 조사에 나서야 한다\"고 촉구했다.\n이어 \"총수 일가 사익편취와 편법 승계를 더 이상 방치해선 안 된다\"며 \"유한책임회사에 대한 내부거래 공시 의무 도입, 외부감사 기준 강화 등 실효성 있는 제도개선이 시급하다\"고 덧붙였다.\n민병덕 의원의 이같은 질의에 주병기 공정거래위원장은 \"부당내부거래는 한국경제에 상당한 중요한 문제\"라면서 \"서희건설 문제도 법위반 혐의를 철저히 조사하고 개선방안도 마련하겠다\"고 답변했다.\n[조세금융신문(tfmedia.co.kr), 무단전재 및 재배포 금지]",
        "relevance_score": 40
    },
    {
        "title": "두 번 접히는 갤럭시...트리폴드폰 실물 APEC서 첫 공개",
        "date": "2025-10-28 17:19",
        "link": "https://n.news.naver.com/mnews/article/092/0002395736?sid=105",
        "content": "삼성전자는 28일 APEC2025 CEO 서밋 부대행사 퓨처테크포럼이 개막한 경주엑스포대공원 앞에 마련된 ‘K-테크 쇼케이스’ 전시 공간에 부스를 마련해 두 번 접히는 갤럭시 스마트폰 실물을 선보였다.\n삼성전자 전시 부스 관계자에 따르면 두 번 접히는 폴더블 갤럭시에 대한 모델명, 제품 사양 등은 아직 정해지지 않아 구체적인 정보는 확인할 수 없다.\n다만 모두 펼쳤을 때 갤럭시탭과 같은 태블릿 사이즈의 디스플레이가 구현되며 접혔을 때는 최근 출시된 갤럭시폴드7 크기보다 약간 큰 편이다.\n시연 제품은 정확한 크기를 측정하기 어렵고 직접 만져볼 수 없게 LED 유리 안에 전시되어 있으나 LED로 구현된 모습으로 추정하면 가운데 디스플레이를 두고 왼쪽이 먼저 안으로 접히고 오른쪽이 뒤덮는 형태다.\n앞서 삼성디스플레이가 MWC에서 두 번 접히는 OLED를 공개한 적은 있으나 스마트폰 형태로 공개한 것은 처음이라고 삼성전자 전시 부스 관계자는 설명했다.\n스마트폰의 앞면 모습만 공개됐으나 얇은 베젤 위에 카메라 모듈이 존재하며 MWC에서 공개된 디스플레이와는 달리 실제 스마트폰 형태로 구현됐다.\n삼성전자는 이르면 연내 일부 국가에서 두 번 접히는 갤럭시 스마트폰을 출시할 것으로 알려졌으나 정확한 출시 일정은 현재 미정이다.\n앞서 노태문 삼성전자 DX부문장은 갤럭시 폴더글 언팩에서 “연말 출시를 목표로 열심히 개발하고 있다”고 밝혔다.",
        "relevance_score": 82
    },
    {
        "title": "‘초슬림폰 급제동’⋯삼성, ‘갤S26’서 엣지 제외되나",
        "date": "2025-10-28 17:14",
        "link": "https://www.viva100.com/article/20251028500430",
        "content": "삼성전자 초슬림폰 전략에 제동이 걸렸다. 올 하반기 ‘가장 얇은 갤럭시’를 내세워 시장에 도전장을 던졌던 ‘갤럭시 S25 엣지(Edge)’가 기대에 못 미친 판매 실적을 기록하면서, 내년 출시 예정인 ‘갤럭시 S26’ 시리즈에서 엣지 라인업이 사실상 제외될 전망이다.\n줄어든 두께 만큼 배터리 용량과 발열 제어 성능이 떨어졌고, 가격은 기존 플래그십 모델과 큰 차이가 없었다. 일각에서는 “디자인 경쟁의 끝이 소비자 체감 혁신으로 이어지지 못했다”는 지적이 나올 정도다.\n28일 관련업계에 따르면 지난 5월 출시된 ‘갤럭시 S25 엣지(Edge)’는 삼성전자가 “가장 얇은 갤럭시”를 내세우며 시장에 내놓은 초슬림폰이다. 두께 5.8㎜의 얇은 바디와 곡면형 디스플레이로 주목받았지만, 판매량이 목표치에 미치지 못했다.\n시장에 따르면 지난 8월 기준, 갤럭시 S25 엣지의 3개월 누적 판매량은 약 131만 대 안팎이다. 같은 기간 갤럭시 S25 시리즈 전체 판매량은 갤럭시 S25가 828만 대, S25 플러스가 505만 대, S25 울트라가 1218만 대였다.\n특히 얇은 바디 구조로 인해 배터리 용량은 일반 모델 대비 줄어들었고 망원 렌즈도 탑재되지 않았지만 가격만 프리미엄 모델과 차별점이 없다는 혹평까지 나왔다. 갤럭시 S25 엣지 출고가는 149만6000원으로 울트라 모델(169만8400원) 대비 20만원 싸지만, 성능대비 비싼 편이란 것이다.\n이 같은 한계 속에 삼성전자가 내년 상반기 공개 예정인 ‘갤럭시 S26’ 시리즈에서 ‘엣지’ 라인업을 제외설이 제기됐다. 해외 IT매체 샘모바일(SamMobile)은 “삼성전자가 당초 갤럭시 S26+를 ‘S26 엣지’로 교체하려던 계획을 철회했다”고 보도했다. 이를 놓고 갤럭시 S25 엣지의 판매 부진이 직접적인 영향을 미친 것 아니냐는 분석이 나온다.\n이로 인해 갤럭시 S26 시리즈의 공개 시점도 당초 1월에서 늦으면 3월로 미뤄질 가능성이 나왔다. 이는 삼성전자가 추진해온 초슬림 스마트폰 라인업 ‘엣지’ 시리즈의 사실상 단종을 의미한다. 지난 5월 첫 제품인 갤럭시 S25 엣지를 선보인 지 불과 5개월 만이다. 기대에 못 미친 판매 실적이 결국 후속 모델 출시의 발목을 잡는 셈이다.\n업계 관계자는 “삼성전자가 소비자 반응을 인지하고 있으며, 그 요구를 향후 제품 개발 과정에 반영할 가능성이 크다”며 “이번에도 시장 피드백에 맞춰 전략을 조정할 것”이라고 봤다.\n이런 현상은 애플도 마찬가지다. 애플이 올가을 선보인 ‘아이폰17 에어(iPhone 17 Air)’는 두께 5.5㎜의 초슬림 디자인으로 화제를 모았지만, 시장 반응은 기대에 미치지 못했다. 출고가는 159만원으로 기본 모델(129만원)보다 30만원 비싸고, 프로 모델(179만원)와는 20만원 차이였다.\n가성비 차별화가 모호하다는 지적이 판매를 강타한 모습이다. 초기 판매량 기준 아이폰17 에어의 실적은 비인기 제품군이던 아이폰16 플러스보다 14% 늘어나는 데 그쳤다. 같은 기간 아이폰17 기본 모델의 판매량이 전작 대비 31% 급증한 것과 대조적이다.\n홍선혜 기자 redsun@viva100.com",
        "relevance_score": 73
    },
    {
        "title": "SDC, 8.6세대 결국 'LTPS TFT' 보완 투자 가늠",
        "date": "2025-10-28 17:10",
        "link": "https://www.newstopkorea.com/news/articleView.html?idxno=40623",
        "content": "삼성디스플레이가 8.6세대(2290×2620mm) 유기발광다이오드(OLED) 패널 생산 라인 구축 방안을 두고 고심하고 있다. 전방 시장인 노트북 제조사들의 OLED 패널 수요가 예상보다 낮아서다. 어떤 기술을 적용할지도 새로운 과제로 떠오르면서 새로운 설비 투자 과정에서 몸살을 앓는 모습이다.\n28일 산업계에 따르면 삼성디스플레이는 아산사업장에 설비 투자 중인 8.6세대 OLED 패널 생산 라인(A2) 일부를 옥사이드(Oxide) 박막트랜지스터(TFT) 타입에서 저온다결정실리콘(LTPS) TFT 타입으로 전환하는 방안을 고려하고 있다. 생산 라인 구축 단계에서 생산품 중 완성품 비중(수율)이 올라오는 속도가 예상보다 늦어지면서다.\nOLED 패널은 삼원색(RGB) 유기 물질로 이뤄진 수천만 개의 화소(픽셀)로 구성돼 있다. 전체 OLED 패널에서 TFT는 개별 픽셀을 끄고 켜는 스위치 역할을 하며 패널의 색과 밝기를 조절한다.\n앞서 삼성디스플레이는 8.6세대 OLED 패널 생산 라인을 옥사이드 TFT로 구성해왔다. 다른 TFT와 비교해 완제품 전력 소비량이 낮고 넓은 사이즈에도 안정적으로 구동되기 때문이다. 하지만 생산 라인의 수율 개선 속도가 늦어지면서 TFT 부문에서의 보완 투자를 고려하게 됐다.\n새로 8.6세대 OLED 패널 생산 라인에 적용을 고려 중인 LTPS TFT는 해상도가 뛰어나지만 원가가 비싸 소형 OLED 패널에서 주로 채용돼왔다. 앞서 삼성디스플레이는 뛰어난 품질로 애플 아이폰, 삼성 갤럭시 시리즈 등 프리미엄 스마트폰 라인에 소형 OLED 패널을 납품해왔다.\n한 업계 관계자는 “삼성디스플레이가 8.6세대 OLED 패널 생산 라인을 구축하는 과정에서 현재까지는 수율이 낮게 나오고 있는 상태”라며 “8.6세대 OLED 패널 생산 라인에 기존에 결정한 옥사이드 TFT 타입이 아닌 LTPS TFT 보완 투자도 고려하고 있다”고 말했다.\n또 다른 업계 관계자는 “애당초 애플이 맥북에 OLED 패널을 도입한다고 하면 순차적으로 델, HP 등 다른 글로벌 노트북 제조사들도 OLED 패널 채용을 시도할 것이라는 게 디스플레이 제조사들의 계산이었다”며 “하지만 당장 애플조차 OLED 패널을 도입한 아이패드 실적이 예상치를 밑돌며 OLED 패널 탑재의 효용성을 두고 의문을 갖게 된 상황”이라고 설명했다. 그러면서 “다른 노트북 제조사들도 OLED 패널 도입을 시급한 과제로 생각하지 않게 됐다”라고 덧붙였다.\n한편 삼성디스플레이는 이르면 내년 2분기 8.6세대 OLED 패널 생산 라인에서 맥북용 OLED 패널 양산을 시작할 계획이다. 이청 삼성디스플레이 대표이사 사장은 지난달 26일 ‘디스플레이의 날’ 행사 전에 기자들과 만나 “8.6세대 IT용 OLED 패널은 내년 2분기 말에서 3분기 정도에 양산을 시작할 것”이라고 말했다.",
        "relevance_score": 145
    },
    {
        "title": "아이폰 사랑에 힘입어?…패널·카메라 공급하는 LGD·LG이노텍 하반기 실...",
        "date": "2025-10-28 17:00",
        "link": "https://n.news.naver.com/mnews/article/016/0002548812?sid=101",
        "content": "LG이노텍, 전년 동기 대비 30% 이상 증익 전망\n아이폰 호조와 체질 개선 전략 영향\n[헤럴드경제=박지영 기자] 애플 아이폰에 부품을 공급하고 있는 LG 계열사들의 실적 개선 서광이 비치고 있다. LG의 주요 계열사인 LG디스플레이와 LG이노텍이 각각 애플에 OLED 패널과 카메라 모듈을 납품하고 있는데, 아이폰 호조와 체질 개선 전략으로 두 회사의 실적 개선이 가시화되고 있다는 관측이 나온다.\n28일 금융정보 에프앤가이드에 따르면, LG디스플레이의 3분기 실적 컨센서스(증권사 전망치 평균)는 매출액 6조8195억원, 영업이익 4404억원으로 집계됐다. 전년 동기 대비 매출(6조8213억원)은 0.03% 감소했지만 영업이익(806억원 적자)이 흑자로 전환하면 약 646% 이상 개선될 것으로 보인다.\n증권가에서는 LG디스플레이가 3분기 ‘어닝 서프라이즈’를 기록하며 올해 4년 만에 흑자전환에 성공할 것으로 보고 있다. 박강호 대신증권 연구원은 “최근 2~3년간 LG디스플레이의 아이폰 내 점유율이 꾸준히 오르고 있고 이런 구조적 변화가 실적 개선으로 연결되고 있다”며 올해 8590억원의 흑자를 낼 것으로 예상했다.\nLG디스플레이의 호실적 배경에는 원가 절감과 사업 구조 개편이 꼽힌다. 적자였던 LCD 사업을 지분 매각하며 철수했고, OLED 부문 중심으로 조직을 재편했다. OLED 패널에서도 감가상각비가 감소하면서 원가 절감에 성공했다. 정철동 사장의 체질 개선 전략이 통한 것 아니냐는 평이 나온다.\n키움증권 김소원 연구원은 “과거에는 코로나19 특수효과 등 외부 변수에 따라 LCD 업황과 동행하는 실적 호조가 주를 이뤘다면, 이제는 OLED 중심의 자체 펀더멘탈만으로 영업이익 1조원 이상의 체력을 확보했다는 점이 고무적”이라 평가했다.\n주요 고객사인 애플의 아이폰17 호실적과 중국 BOE가 삼성디스플레이와의 특허분쟁에서 패소가 확실시 되면서 BOE의 애플 패널 점유율 하락도 LG디스플레이에 긍정적으로 작용했다. 디스플레이 시장조사업체 유비리서치에 따르면, 이달까지 아이폰17 시리즈에 투입된 OLED 패널은 총 8890만대 수준으로 추산된다. LG디스플레이의 점유율은 3030만대(34.1%)로 삼성디스플레이의 뒤를 이었다.\n특히 LG디스플레이는 최상위 모델인 프로맥스에 들어가는 패널 비중이 전체의 70%에 달했다. 기본형 모델(약 40달러)보다 프로맥스(60~70달러)의 디스플레이가 1.5배가량 비싸 수익성이 높다. 업계에서는 향후 아이패드, 맥북의 OLED 패널 전환 확대로 LG디스플레이가 추가 반사이익을 누릴 것으로 예상하고 있다.\n한편 LG이노텍도 3분기 실적 컨센서스는 매출액 5조1113억원, 영업이익은 1776억원으로 전년 동기 대비 매출액(5조6851억원)은 10.1% 감소했지만 영업이익(1304억원)은 36.2% 이상 증가할 것으로 보인다. DB증권은 “광학솔루션 실적이 기존 추정치를 웃돌며 컨센서스를 상회할 것으로 예상된다”고 분석했다.\nLG이노텍은 최근 출시된 아이폰 17 전 라인업에 카메라 모듈을 공급하는 것으로 알려졌다. 특히 아이폰17 라인업 중 프로·프로맥스 모델 비중의 증가가 영업이익 증가로 연결됐다고 풀이된다. 2022년 아이폰 14에선 프로·프로맥스 비중이 52%에 그쳤다면, 아이폰 17에선 65%로 증가하며 고사양 모델 중심의 제품 믹스가 영업이익 개선을 이끌었다는 평가다.\n베트남 신규 공장 가동으로 카메라 모듈 생산능력을 기존 대비 2배 이상 확대하면서 감가상각비가 줄고 원가 경쟁력이 높아진 점도 수익성 개선에 이바지한 것으로 보인다.",
        "relevance_score": 78
    },
    {
        "title": "삼성 OLED TV, 美 주요 매체서 '베스트' 선정…S95F 모델 호평",
        "date": "2025-10-28 16:36",
        "link": "https://www.ntoday.co.kr/news/articleView.html?idxno=120884",
        "content": "삼성 OLED 글로벌 시장 점유율 34.8% 기록\n【투데이신문 최주원 기자】 삼성 유기발광다이오드(OLED) TV가 미국 유력 매체들로부터 잇따라 최고 제품으로 꼽혔다.\n28일 업계에 따르면 미국 경제지 포브스는 인공지능(AI) 기술로 시청 경험을 최적화하는 TV가 우수하다고 언급하며 삼성 OLED S95F 모델을 올해의 베스트 제품으로 선정했다.\n포브스는 뛰어난 명암비와 화질뿐 아니라 무료 광고 기반 스트리밍 서비스 ‘삼성 TV 플러스’, 클라우드 게임 서비스 ‘삼성 게이밍 허브’ 등 풍부한 콘텐츠 제공을 높이 샀다. 특히 빛 반사와 눈부심을 줄여 다양한 환경에서도 깊은 블랙과 선명한 색감을 구현하는 ‘글레어 프리’ 기술에 대해 호평했다.\n북미 테크 전문 평가 매체 알팅즈도 350여 가지 엄격한 테스트를 진행한 결과 “모든 기능을 갖춘 TV를 찾는다면 삼성 OLED S95F가 가장 뛰어나다”고 평가했다. 미국 대표 소비자 매체 컨슈머리포트 역시 2025년 추천 제품으로 이름을 올렸다.\n시장조사기관 옴디아에 따르면 올해 상반기 글로벌 OLED TV 시장에서 삼성은 34.8%의 매출 점유율을 기록했다.\n삼성전자 관계자는 “소비자들이 일상에서 최상의 시청 경험을 누릴 수 있도록 OLED TV 기술과 생태계를 지속 확대하겠다”고 말했다.\n관련기사\n최주원 기자\nmain1@ntoday.co.kr\n주요기획: 4·10 총선 청년 공약 짚어보기, 新테크노크라시, 2025 게임 청사진\n좌우명: Respect 담당분야: 전자·IT·통신다른기사 보기\n주요기획: 4·10 총선 청년 공약 짚어보기, 新테크노크라시, 2025 게임 청사진\n좌우명: Respect 담당분야: 전자·IT·통신다른기사 보기",
        "relevance_score": 32
    },
    {
        "title": "삼성, 두 번 접는 폴더블폰 실물 APEC서 첫 공개…기술 완성도 자신감",
        "date": "2025-10-28 16:28",
        "link": "https://n.news.naver.com/mnews/article/014/0005425773?sid=105",
        "content": "[파이낸셜뉴스] 삼성전자가 두 번 접는 '갤럭시Z 트라이폴드' 실물을 최초 공개하며 차세대 폴더블 폼팩터(외형) 주도권 선점 신호탄을 쐈다. 스마트폰 휴대성과 태블릿에 준하는 크기를 동시에 원하는 틈새 수요를 겨냥한 혁신 제품이다. 삼성전자는 이르면 다음 달 갤럭시Z 트라이폴드를 정식 출시해 폴더블폰 영토 확장에 속도를 낼 것으로 관측된다.\n28일 업계에 따르면 삼성전자는 경주 엑스포공원 에어돔에서 열린 아시아태평양경제협력체(APEC) 정상회의 최고경영자(CEO) 서밋 부대행사 'K-테크 쇼케이스'에서 갤럭시Z 트라이폴드 실물을 첫 공개했다. 유리 전시관에 보관돼 직접 만져볼 순 없지만, 제품 외형은 확인할 수 있었다. 접는 형태와 펼친 형태로 2개 기기가 전시됐다.\n그동안 삼성전자가 '갤럭시언팩' 등 자체 행사를 열어 신제품을 선보인 점을 고려하면 국제 행사 공개는 이례적이라는 평가다. 전세계 주요국 정상들과 빅테크 기업 수장들이 한 자리에 모인 APEC 행사장에서 야심작을 전략적으로 공개함으로써 폴더블 기술력에 대한 자신감을 드러냈다는 분석이다.\n갤럭시Z 트라이폴드는 외부 화면 크기는 6.5형, 내부는 약 10형이다. 지난 7월 출시된 '갤럭시Z폴드7'(8형)보다 더 넓다. 접으면 기존 휴대폰처럼 휴대하다가, 펼치면 태블릿처럼 활용할 수 있다. 외관은 왼쪽 패널과 오른쪽 패널이 각각 안으로 접히는 G자형 듀얼 인폴딩 형태다. 기기를 접을 때 내부 화면이 외부로 노출되는 것을 막아 내구성을 강화하도록 설계했다.\n삼성전자는 이르면 내달 한국, 중국 등 일부 국가에 갤럭시Z 트라이폴드를 우선 출시할 예정이다. 복잡한 생산 과정과 힌지 등 추가 부품 탑재로 출고가는 갤럭시Z폴드7(256GB·237만 9300원)를 훌쩍 넘어 400만원에 육박하는 초고가로 책정될 것으로 보인다. 삼성전자도 본격적인 판매 확대를 기대하는 대신 완성도 높은 폴더블 기술력을 증명하고, 프리미엄 라인업을 확장해 폴더블폰 시장 영향력을 키우겠다는 구상이다.\n갤럭시Z 트라이폴드 출시를 신호탄으로 중국과의 폴더블 기술 경쟁은 가속화될 전망이다. 중국 화웨이는 지난해 세계 최초 두 번 접는 폴더블폰 '메이트XT'를 출시한 데 이어 후속작도 최근 선보이며 삼성전자와 기술 격차를 빠르게 좁히고 있다. 시장조사기관 트렌드포스에 따르면 올해 삼성전자의 글로벌 폴더블폰 시장 점유율은 올해 35.4%, 화웨이(34.3%)와 비슷할 것으로 예상된다.\n업계 관계자는 \"애플이 내년 폴더블폰을 처음 출시하는 등 폴더블폰 시장이 빠르게 성장하고 있다\"며 \"갤럭시Z 트라이폴드를 통해 삼성전자의 차세대 폴더블 기술력을 가늠할 수 있을 것\"이라고 말했다.",
        "relevance_score": 70
    },
    {
        "title": "두 번 접는 갤럭시 APEC서 '활짝'",
        "date": "2025-10-28 16:19",
        "link": "https://n.news.naver.com/mnews/article/241/0003473887?sid=105",
        "content": "펼치면 10인치 대화면\n11~12월 공식 출시 유력\n삼성전자의 두 번 접는 폴더블폰이 아시아태평양경제협력체(APEC)에서 처음으로 베일을 벗어 비상한 관심을 끌었다.\n삼성전자는 28~31일 경주 엑스포공원 에어돔에서 열린 APEC CEO 서밋 부대행사 ‘K-테크 쇼케이스’에서 ‘갤럭시Z 트라이폴드’ 실물을 공개했다. 유리 전시관 안에 실물을 전시해 직접 만져볼 수는 없었다.\n트라이폴드는 기존의 한 번 접는 갤럭시 폴드나 플립 시리즈에서 진화해 한 번 더 화면을 접을 수 있는 것이 특징이다. 덕분에 완전히 펼치면 화면이 10인치대에 달한다. 접었을 때는 일반 바 타입의 스마트폰 경험을 제공한다.\n삼성전자는 이르면 11월 말, 늦어도 12월 초 공식 출시 행사를 열고 신제품을 소개할 예정이다. 현재 출시 일정을 조율 중인 것으로 알려졌으며 복잡한 내구도 설계 때문에 가격은 300만원을 훌쩍 넘을 것으로 점쳐진다.\n삼성전자는 지난 2019년 인폴딩 방식의 폴더블폰을 출시하며 ‘세계 최초’ 타이틀을 거머쥐었다. 그런데 중국 브랜드들이 기술력을 앞세워 추격하더니 지난해 9월 화웨이가 삼성전자에 앞서 두 번 접히는 ‘메이트XT’를 내놓기에 이르렀다.\n중국의 맹렬한 추격 속에 삼성전자의 폴더블폰 입지도 흔들리고 있다. 시장조사업체 카운터포인트리서치의 올해 2분기 전 세계 폴더블폰 출하량 기준 점유율을 보면 화웨이와 모토로라가 각각 45%, 28%로 1위와 2위를 차지했다. 삼성전자는 9%로 3위로 밀려났다. 폴더블폰 출하량의 상당 부분을 중국이 차지했기 때문으로 풀이된다.\n다만 올 하반기 두께를 8.9㎜로 확 줄인 ‘갤럭시Z 폴드7’이 판매 호조를 보이고 있어 반등의 계기를 마련했다는 평가를 받는다. 여기에 이번 트라이폴드까지 출격을 앞두고 있어 삼성전자가 위상을 빠르게 회복할 것으로 기대를 모은다.\n노태문 삼성전자 DX(디바이스 경험)부문장 직무대행은 앞서 갤럭시 언팩 행사에서 트라이폴드 스마트폰을 두고 “기대할 만한 혁신 제품 중 하나”라며 “연말 출시를 목표로 열심히 개발하고 있다”고 밝힌 바 있다.\n정길준 기자 kjkj@edaily.co.kr",
        "relevance_score": 27
    },
    {
        "title": "서희건설 이봉관 세 딸 애플이엔씨 일감몰아주기…120배 급성장",
        "date": "2025-10-28 16:12",
        "link": "http://www.lawleader.co.kr/news/articleView.html?idxno=17515",
        "content": "[로리더] 민병덕 더불어민주당 국회의원은 28일 종합 국정감사에서 서희건설 이봉관 회장 일가가 지배하는 비상장사 ‘애플이엔씨’에 대한 일감 몰아주기 및 부당지원 의혹을 제기하며, 공정거래위원회에 철저한 조사와 제도 개선을 촉구했다.\n민병덕 의원이 서희건설 지배구조와 특수관계사 공시자료를 분석한 결과, 이봉관 회장의 세 딸이 2017년 설립한 애플이엔씨는 불과 5년 만에 총자산이 7억원에서 832억원으로 120배 이상 급증하며, 서희건설의 2대 주주(지분 11.91%)로 올라선 것으로 나타났다.\n이봉관 회장의 장녀 이은희 씨는 2017년 2월 애플이엔씨 설립 당시 2억 4500만원을 투자해 지분 35%를 보유한 1대 주주다.\n변호사 출신 민병덕 의원은 보도자료를 통해 “애플이엔씨 급성장의 핵심 배경은 서희건설 및 유성티엔에스 등 특수관계회사의 매출에 있는 것으로 드러났다”고 밝혔다.\n애플이엔씨의 2019년 특수관계회사 매출 비중 77.3%, 그중 서희건설 단일회사 매출이 71.9%였으며, 2020년은 특수관계회사가 60.9%, 서희건설이 56.8%를 차지하고 있다.\n이봉관 회장 일가가 지배하는 다른 계열사들도 유사한 양상을 보이고 있다.\n민병덕 의원에 따르면 편의점 ‘로그인’을 주력으로 하는 애플디아이의 2022년 매출 31.3%, 주택 판매업 등을 하는 이엔비하우징 매출의 56.6%가 서희건설로부터 나왔다.\n건물 관리, 부동산 임대업을 하는 한일자산관리앤투자 매출의 90%를 서희건설과 숭실라이프 등 관계사로부터 나왔으며, 물류와 고속도로 휴게소 사업 등을 하는 유성티엔에스 매출 26.5%도 서희건설에서 발생했다.\n뿐만 아니라 애플이엔씨의 특수관계인 간 자금 지원 정황도 확인됐다.\n2020년 말 기준 애플이엔씨의 부채 항목 중 ▲매입채무 58.1억 ▲미지급비용 14.9억 ▲선수금 57.8억 ▲장기선수금 76억 등 거래처로부터 조기에 대금을 지급받는 방식의 자금 지원이 포착됐다.\n민병덕 의원은 “특수관계자에게는 대금 지급을 미루고(미지급금ㆍ미지급비용), 정작 자신이 납품하는 계열사에는 선수금 형태로 미리 대금을 받아 금융기관 차입 없이 안정적 사업 확장과 지분 확보가 가능했단 의미”라고 설명했다.\n민병덕 의원은 “전문가들은 장녀 이은희 씨를 비롯한 세 딸에게 경영권을 승계하기 위한 사전 작업이라고 지적한다”며 “이러한 특수관계자 간의 우월한 거래 조건은 애플이엔씨가 금융기관 차입 없이 자기자본만으로 사업을 안전하게 확장하고, 오너 일가의 경영권 승계 기반을 마련하는 데 결정적인 도움을 줬다”고 말했다.\n또한 애플이엔씨는 2020년에 유한회사에서 유한책임회사로 전환했다. 2019년 외부감사법 개정으로 유한회사도 감사 의무가 확대되자, 공시ㆍ감사 회피를 위한 조치라는 분석이 제기된다.\n이러한 상황에서 애플이엔씨는 외부감사를 받지 않는 상태로 서희건설 지분을 지속적으로 매입하며 2018년 1.16%에서 2024년 11.91%로 지분을 10배 늘려 서희건설의 2대 주주가 됐다.\n비상장 유한책임회사를 통해 총수 일가의 지배력을 강화하는 전형적인 사익편취 규제 회피 수단으로 작용하고 있다는 비판이다.\n서희건설 맏사위 박성근 씨는 검사 출신이고, 둘째와 셋째 사위는 현직 판사로 재직하고 있다.\n민병덕 국회의원은 “공시대상기업집단이 아니란 이유만으로 비상장 유한책임회사들이 블랙박스처럼 내부거래를 감추는 규제 사각지대가 되고 있다”며 “공정위는 애플이엔씨에 대한 조사뿐만 아니라 유성티엔에스, 애플디아이, 이엔비하우징 등 서희건설 오너 일가 소유사 전체에 대해 전면 조사에 나서야 한다”고 강조했다.\n또한 민병덕 의원은 “총수 일가 사익편취와 편법 승계를 더 이상 방치해선 안 된다”며 “유한책임회사에 대한 내부거래 공시 의무 도입, 외부감사 기준 강화 등 실효성 있는 제도개선이 시급하다”고 촉구했다.\n[로리더 신종철 기자 sky@lawleader.co.kr]",
        "relevance_score": 46
    },
    {
        "title": "'초슬림폰'판매 부진에 삼성·애플 전략 재편 움직임",
        "date": "2025-10-28 16:08",
        "link": "http://www.metroseoul.co.kr/article/20251028500405",
        "content": "'초슬림폰' 경쟁에 나선 삼성과 애플이 기대 이하의 판매 성적을 받은 것으로 나타났다. 양사 모두 디자인 혁신을 앞세웠으나 가격 대비 배터리·내구성 등 실사용 성능이 낮다는 지적이 잇따랐다. 이에 업계는 차세대 스마트폰 라인을 재정비하고 생산량을 조정하는 등 전략 수정에 나서는 모습이다.\n28일 업계에 따르면 삼성전자는 지난 5월 갤럭시S25 시리즈의 새 슬림폰 라인업으로 두께 5.8mm의 '갤럭시S25 엣지'를 출시했다. 당초 삼성전자는 '갤럭시S25 엣지'를 일회성 한정판이아닌 갤럭시S25 패밀리라는 점을 강조했으나 판매량은 기대에 미치지 못했다.\n증권사에서는 '갤럭시S25 엣지' 출시 이후 3개월간 판매량이 131만대일 것으로 추정했다. 지난 1월 공개된 갤럭시S25 시리즈의 4개월간 판매 규모가 기본형 486만대, 플러스 317만대였던 점과 대비하면 낮은 수준이다.\n애플 또한 지난 9월 아이폰 17시리즈를 공개하며 '아이폰17 에어'를 선보였다. 삼성의 엣지 모델보다 더 얇은 5.6mm 두께를 내세워 초슬림폰 시장에 진입한 것이다. 다만 소비자들로부터 뚜렷한 반응을 이끌어내지 못했다. 시장조사업체 카운터포인트리서치는 미국 및 중국 스마트폰 시장에서 아이폰17 시리즈 판매 초기 10일간 아이폰17 에어의 판매 비중은 전체의 3%에 불과했다고 밝혔다.\n업계에서는 초슬림폰의 부진 요인으로 사양 대비 높은 가격을 주요 원인으로 지목한다. 갤럭시S25 엣지는 플러스 모델 대비 배터리 용량이 1000mAh 낮으며 3배 광학줌과 무선 역 충전 기능이 빠졌다. 그럼에도 256GB 기준 가격이 149만6000원으로 플러스 모델(135만3000원)보다 비싸다.\n아이폰17 에어 역시 두께를 줄이기 위해 후면 싱글 렌즈, 모노 스피커를 채택하면서 그만큼 내구성과 기능이 저하됐다는 평가를 받았다.\n이에 각 사는 초슬림폰 판매 부진을 우려해 기존 제품 전략을 수정하는 데 분주하다. IT업계 팁스터(정보제공자)에 따르면 삼성전자는 내년 출시 예정인 '갤럭시S26' 시리즈에 플러스 모델을 없애고 엣지 모델을 편입시키려던 계획을 취소한 것으로 전해졌다.\n애플도 최근 공급망 협력사들에게 아이폰17 에어 부품 생산량을 줄일 것을 요청한 것으로 알려졌다. 초슬림폰 생산 조정을 통해 재고 부담을 최소화하려는 움직임으로 해석된다.\n황용식 세종대 경영학과 교수는 \"초슬림폰은 가볍고 휴대성이 좋다는 평가가 있는 반면 성능이 충분히 발휘되지 못한다는 인식이 소비자들 사이에 퍼져있다\"라며 \"스마트폰 시장에서 반응을 끌어내지 못한다면 초슬림폰은 일시적 유행으로 끝날 가능성이 있다\"고 말했다.\n이어 \"기업들은 새로운 폼팩터의 제품을 출시하기 전에 소비자 선호도를 면밀히 파악해야 한다\"며 \"향후 스마트폰의 시장 경쟁을 가르는 핵심 요소는 디자인보다 인공지능(AI) 기능의 완성도가 될 것\"이라고 덧붙였다.\nCopyright ⓒ Metro. All rights reserved. (주)메트로미디어의 모든 기사 또는 컨텐츠에 대한 무단 전재ㆍ복사ㆍ배포를 금합니다.\n주식회사 메트로미디어 · 서울특별시 종로구 자하문로17길 18 ㅣ Tel : 02. 721. 9800 / Fax : 02. 730. 2882\n문의메일 : webmaster@metroseoul.co.kr ㅣ 대표이사 · 발행인 · 편집인 : 이장규 ㅣ 신문사업 등록번호 : 서울, 가00206\n인터넷신문 등록번호 : 서울, 아02546 ㅣ 등록일 : 2013년 3월 20일 ㅣ 제호 : 메트로신문\n사업자등록번호 : 242-88-00131 ISSN : 2635-9219 ㅣ 청소년 보호책임자 및 고충처리인 : 안대성",
        "relevance_score": 73
    },
    {
        "title": "OLED TV 점유율 30% 코앞... LG전자, 中 따돌리고 TV시장 뒤흔든다",
        "date": "2025-10-28 15:58",
        "link": "https://www.insight.co.kr/news/526405",
        "content": "보급형 OLED TV가 전체 OLED 시장의 30%에 육박할 것이란 전망이 나오면서, LG전자가 다시 한 번 반등의 기회를 잡고 있습니다.\n한동안 초프리미엄 시장에 집중하던 OLED TV 사업이 생산 혁신과 원가 절감을 기반으로 본격적인 대중화 단계로 들어선 것입니다.\nOLED TV는 오랫동안 '꿈의 TV'로 불리며 시장을 선도했지만, 높은 가격 장벽 탓에 성장세가 정체돼 왔습니다. 하지만 LG전자가 생산 공정 효율화를 통해 원가를 절감하고, B시리즈 등 보급형 모델을 확대하면서 시장 접근성을 넓힌 점이 주효했습니다.\n글로벌 시장조사업체 옴디아에 따르면, 750달러(약 108만 원) 이상 TV 중 OLED TV의 매출 비중은 지난해보다 4.8%p 상승한 29.9%를 기록할 것으로 예상됩니다. 이는 역대 최고치로, OLED TV의 '대중화 전환점'을 상징하는 수치입니다.\n특히 750달러대는 미니 LED 등 고급 LCD TV와 보급형 OLED 모델이 직접 경쟁하는 구간으로, LG전자의 보급형 OLED 확대가 의미 있는 성과를 거두고 있음을 보여줍니다.\nLG전자는 OLED 기술의 근간인 WRGB 방식의 완성도를 높이며, 수율 개선과 생산비 절감을 동시에 달성했습니다. 이를 통해 OLED 패널 단가가 꾸준히 하락했고, 과거 프리미엄 시장 전용이던 OLED TV를 100만 원대 중반 수준으로 공급할 수 있게 됐습니다. B시리즈는 바로 이러한 기술 혁신의 결과물로, LG의 '보급형 전략'의 대표 모델입니다.\n또한 LG디스플레이는 OLED 패널 공급 체계를 안정화하며, 글로벌 TV 제조사 대상 공급 비중을 확대하고 있습니다. 이는 단순히 LG전자만의 판매 확대를 넘어, OLED 생태계 전반의 확장을 이끄는 기반이 되고 있습니다.\n중국 패널업체들은 여전히 '저가 LCD' 중심 전략에 머물고 있습니다.\n옴디아 조사에 따르면, 주요 중국 패널 제조사 10곳 중 BOE를 제외한 모든 기업이 최근 5년간 평균 순이익률이 마이너스였습니다.\n에버디스플레이(-55.05%), 비전옥스(-45.34%), 티앤마(-0.12%) 등은 장기간 적자 구조를 벗어나지 못했습니다.\n반면 LG디스플레이는 OLED 시장의 일시적 정체로 -5.04%를 기록했으나, 기술 우위를 유지하고 있습니다. 중국 기업들이 정부 보조금에 의존해 가격 경쟁을 이어가는 동안, LG는 품질과 기술력으로 차별화된 브랜드 이미지를 구축했습니다. 업계에서는 \"OLED 기술의 완성도, 수율, 색상 균일성 등 핵심 요소에서 중국은 여전히 3~5년 이상 뒤처져 있다\"고 평가합니다.\n옴디아는 내년 750달러 이상 TV 시장에서 OLED 비중이 32.7%까지 오를 것으로 내다봤습니다. 이는 LG전자가 프리미엄과 보급형을 동시에 공략하는 투트랙 전략의 효과가 본격화되는 시점입니다.\nLG전자는 단기적인 가격 경쟁보다 기술력 기반의 수익성 확보를 우선시하고 있습니다. 이는 LCD 중심의 가격경쟁 시장에서 벗어나, '기술이 곧 브랜드'라는 OLED 철학을 유지하는 전략이기도 합니다.\n업계 관계자는 \"LG전자는 OLED 시장에서 이미 글로벌 주도권을 갖고 있으며, 향후 수익성 중심 구조로 재편되는 과정에서 가장 안정적인 성장세를 보일 것\"이라며 \"보급형 OLED의 확산은 LG 브랜드 가치를 한층 강화할 것\"이라고 평가했습니다.",
        "relevance_score": 86
    },
    {
        "title": "사과로 사랑하는 마음을 전하세요… 2025 애플데이 성료",
        "date": "2025-10-28 15:44",
        "link": "http://www.newsfarm.co.kr/news/articleView.html?idxno=99485",
        "content": "‘사과로드’ 등 참여형 콘텐츠 풍성\n(한국농업신문= 강혜란 기자)\n(사)한국사과연합회(회장 서병진)는 지난 24일 서울 코엑스몰에서 ‘2025 애플데이’ 행사를 열고, 사과를 매개로 시민이 서로에게 사랑과 감사를 전하는 자리를 마련했다.\n‘애플데이’는 매년 10월 24일을 ‘서로에게 사과하는 날’로 정해, 사과(Apple)와 사과(Apology)의 의미를 함께 담은 시민 참여형 행사로 진행되고 있다. 올해 행사에서는 사과를 통해 사랑과 감사를 나누는 따뜻한 소통의 장이 마련됐다.\n이번 행사는 ‘사과우체국’, ‘사과로드’, ‘사과나무 카드걸렸네’ 등 다채로운 시민 참여 콘텐츠로 꾸며졌다. 방문객들은 ‘사과로드’에 마음을 담은 메시지를 붙이며 진심을 표현했고, ‘사과우체국’에서는 감성 엽서를 통해 미처 전하지 못한 사과의 말을 보냈다. 엽서를 보낸 이들에게는 사과가 증정됐으며, 추첨을 통해 사과 1박스를 추가로 발송하는 이벤트도 진행됐다.\n또한 ‘사과나무 카드걸렸네’ 참여자에게는 사과즙이 제공됐고, SNS 구독 이벤트를 통해 사과, 사과즙, 키링, 스티커 등 다양한 경품이 전달됐다. 현장에서는 온·오프라인 연계를 강화해, 온라인 이벤트에 참여한 선착순 300명에게 ‘애플데이 꾸러미’를 증정하며 큰 호응을 얻었다.\n이날 행사장에서는 버스킹 공연과 사과 요리 전시도 함께 열려 현장 분위기를 한층 풍성하게 만들었다. 가족, 연인, 친구 등 다양한 방문객이 참여해 서로의 마음을 전하며 ‘애플데이’의 취지인 화해와 감사의 마음 나눔을 실천했다.\n‘하루 한 알의 사과는 의사를 멀리한다’는 속담처럼, 사과는 일상 속 건강과 화해의 상징으로 자리 잡고 있다. 이번 애플데이는 사과를 매개로 시민 간 소통과 화합의 의미를 나누는 자리로 그 의미를 더했다.\n한국사과연합회는 “사과는 단순한 과일이 아닌, 마음을 전하는 따뜻한 매개체”라며 “이번 애플데이를 통해 더 많은 시민이 서로에게 사과와 감사를 전하는 계기가 되길 바란다”고 밝혔다.",
        "relevance_score": 33
    },
    {
        "title": "[데이터 뉴스룸] 정보통신業 50곳 영업익 제자리에서 맴돌아…네이버·...",
        "date": "2025-10-28 15:39",
        "link": "https://www.greened.kr/news/articleView.html?idxno=332491",
        "content": "-IT업체 50곳 상반기 영업益, 2024년 4조 4467억 원→2025년 4조 4634억 원…0.4%↑\n-50곳 중 25곳 영업증가 내지 흑자전환…웹젠 영업이익률 34% 넘어 업계 최고\n[녹색경제신문 = 한익재 기자] 국내 주요 정보통신(IT) 업체들의 올 상반기 영업이익 실적은 작년 동기간 대비 0.4% 증가하는데 그쳤다. 사실상 작년 반기 때와 비슷한 수준이어서 제자리에서 크게 벗어나지 못했다. 개별 기업별로 살펴보더라도 희비는 엇갈렸다. 50곳 중 절반은 영업이익 증가와 흑자전환에 성공했지만 나머지 절반은 영업이익 감소와 적자를 피하지 못했다. 특히 영업이익 상위권 기업 중에서는 네이버와 KT는 최근 1년 새 영업내실이 좋아졌지만, SK텔레콤과 카카오는 나빠져 얼굴 표정이 달라졌다. 올 상반기 영업이익이 100억 원 넘는 기업 중에서는 LG헬로비전이 1년 새 80% 넘게 영업이익이 증가했고, 웹젠의 올 상반기 영업이익률은 30%대로 가장 높은 것으로 파악됐다.\n이 같은 내용은 본지가 ‘국내 주요 정보통신 업체 50곳의 2024년 상반기 대비 2025년 상반기 매출 상위 50곳이다. 영업손익은 개별(별도) 재무제표 기준이다. 정보통신 업체 중에서는 정보와 통신 업체 이외에 게임, 엔터테인먼트, 교육, 미디어 업체들도 조사 대상에 포함됐다. 개별 기준으로 조사한 배경에는 연결 기준으로 조사할 경우 해외법인에서 올린 영업이익도 포함되기 때문이다. 이번 조사에서는 순수하게 국내에 소재한 모기업에서 영업손익이 최근 1년 새 증감했는지 등을 살펴보기 위한 목적이 커서 동종 업계 내 국내 기업들의 영업내실 성적을 좀더 정확하게 파악하려면 연결 기준이 아닌 개별 재무제표 기준으로 살펴보는 것이 좀더 적절하다는 판단에서다.\n조사 결과에 의하면 국내 주요 IT업체 50곳의 올해 상반기 영업이익 규모는 4조 4634억 원을 넘었다. 이는 작년 동기간 벌어들인 4조 4467억 원보다 167억 원 이상 늘어난 금액이다. 영업이익 증가율은 0.4%로 1% 성장에도 못 미쳤다. 특히 조사 대상 50곳 중 25곳은 최근 1년 새 영업이익이 증가하거나 흑자전환에 성공한 것으로 집계됐다. 이와 달리 나머지 25곳은 작년 상반기 대비 올 동기간에 영업이익이 줄거나 손실을 본 것으로 파악됐다. IT업체 50곳 중 절반은 영업이익 성적에 웃었지만, 절반은 울상을 지어 희비가 교차했다.\n◆아이티센엔텍, 올 상반기 영업이익 증가율 600%↑…아시아나IDT·오파스넷, 200%↑\n조사 대상 IT업체 중 작년 상반기 대비 올 동기간에 영업이익 상승률이 가장 높은 곳은 ‘아이티센엔텍’인 것으로 확인됐다. 이 회사의 영업이익은 작년 상반기에 10억 원 수준이었는데 올 동기간에는 74억 원 정도로 영업이익이 631.3%나 껑충 뛰었다. 아시아나IDT와 오파스넷 역시 영업이익 증가율이 200%를 넘어섰다. 이중 아시아나IDT는 20억 원에서 65억 원으로 217.7%나 올랐다. 오파스넷 또한 17억 원에서 52억 원으로 200.6%나 우상향했다.\n올 상반기 영업이익이 100억 원 넘는 업체 중에서는 LG헬로비전 영업이익 상승률이 80.7%로 가장 컸다. 작년 상반기 110억 원이던 것은 올 동기간에 198억 원으로 증가했다. 코나아이는 134억 원에서 212억 원으로 57.7% 오른 것으로 나타났다. 인지디스플레이는 올 상반기 100억 원 미만이지만 최근 1년 새 영업이익 증가율이 54%로 50%를 상회했다. 작년 반기 때 43억 원 수준이던 것은 올 동기간에 66억 원 이상 불어난 것으로 확인됐다.\n최근 1년 새 영업이익이 10% 이상 뛴 곳은 11곳 더 있었다. 이들 기업군에는 ▲나이스정보통신(31.9%) ▲신세계I&C(28.3%) ▲롯데이노베이트(26.2%) ▲더존비즈온(24.6%) ▲LG유플러스(20.7%) ▲디에이피(19.2%) ▲케이티(15.4%) ▲현대오토에버(14.4%) ▲삼성에스디에스(12.0%) ▲한국정보통신(10.9%) ▲NICE평가정보(10.1%)가 포함됐다.\n50곳 중 3곳은 최근 1년 새 상반기 영업이익이 적자에서 흑자로 달라졌다. 이 중 KTcs는 상반기 때만 해도 79억 원 넘게 영업손실의 쓴 맛을 봤는데, 올해 동기간에는 133억 원 이상 영업이익이 증가했다. 비상교육도 38억 원 넘던 적자에서 80억 원 이상 흑자로 돌아섰고, SBS는 94억 원 영업손실에서 50억 원 이상 이익을 본 것으로 나타났다.\n반면 조사 대상 50곳 중 1년 새 영업이익이 30% 넘게 하락한 곳은 10곳으로 파악됐다. 이 중에서도 ▲스튜디오드래곤(-89.1%) ▲인터플렉스(-86.2%) ▲펄어비스(-71.7%)는 작년 상반기 대비 올 동기간 영업이익이 50% 넘게 떨어졌다. 이중 스튜디오드래곤은 작년 상반기 때 301억 9600만 원이던 것이 올 동기간에는 32억 9500만 원으로 급락했고, 인터플렉스도 99억 3700만 원에서 13억 7600만 원으로 줄었다. 펄어비스 또한 160억 1100만 원이던 것이 45억 3000만 원으로 감소했다.\n이외 ▲링네트(-47.9%) ▲카카오게임즈(-45.5%) ▲넷마블(-42.3%) ▲더블유게임즈(-35.2%) ▲컴투스(-34.3%) ▲웹젠(-31.2%) ▲CJ ENM(-30.8%) 등은 상반기 영업이익 하락률이 30% 이상되는 것으로 조사됐다.\n50곳 중 2곳은 작년 상반기 때 영업이익을 봤었는데 올 동기간에 영업손실을 본 것으로 파악됐다. 여기에는 ▲신성이엔지(24년 상반기 영업이익 8억 3400만 원→25년 상반기 영업손실 -37억 6900만 원) ▲아이티센씨티에스(52억 7300만 원→ –66억 5400만 원)가 속했다.\n이번 조사 대상 50개 업체 중 작년 상반기 대비 올 동기간 기준 영업이익 증가액으로 보면 KT가 최근 1년 새 1162억 원 이상 증가해 이익이 가장 많이 늘었다. 이어 ▲LG유플러스(978억 2500만 원) ▲네이버(698억 200만 원) ▲삼성에스디에스(281억 3800만 원) ▲현대오토에버(120억 2300만 원) 순으로 100억 원 이상 상승한 것으로 조사됐다.\n◆ 2025년 상반기 IT업계 영업이익률 1위 웹젠 ‘34.4%’…SOOP도 30% 넘어\n조사 대상 IT 업체 50곳 중 올해 상반기 영업이익률 1위는 ‘웹젠’인 것으로 확인됐다. 이 회사의 올 상반기 매출은 822억 원 수준인데 영업이익은 282억 원으로, 매출 대비 영업이익 비중을 뜻하는 영업이익률은 34.4%로 주요 IT 업체 중에서는 가장 높았다. SOOP도 영업이익률이 30%대에 진입한 것으로 나타났다. 이 회사의 올 상반기 매출은 1981억 수준인데, 영업이익은 606억 7200만 원으로 30.6%인 것으로 파악됐다.\n영업이익률이 20%대인 곳은 5곳으로 집계됐다. 이들 기업군에는 ▲NAVER(29.3%) ▲골프존(28%) ▲더블유게임즈(27.6%) ▲더존비즈온(26.6%) ▲엔에이치엔(23.1%) 등이 이름을 올렸다.\n한편 올해 상반기에 IT 업체 별도(개별) 기준 영업이익 규모가 가장 큰 곳은 ‘네이버’인 것으로 확인됐다. 이 회사의 올해 6개월 간 영업이익은 9735억 8700만 원 수준인 것으로 파악됐다. 다음으로 KT 8688억 4900만 원으로 넘버2를 보였다.\n이외 영업이익 TOP 10에는 ▲SK텔레콤(7332억 6400만 원) ▲LG유플러스(5713억 8400만 원) ▲삼성에스디에스(2626억 3600만 원) ▲카카오(2117억 6400만 원) ▲현대오토에버(953억 2300만 원) ▲CJ ENM(659억 3200만 원) ▲SOOP(606억 7200만 원) ▲골프존(606억 5200만 원) 순으로 나타났다.\n한익재 기자 gogreen@greened.kr",
        "relevance_score": 54
    },
    {
        "title": "LG디스플레이, 애플워치 시리즈 판매 호조에 '방긋'",
        "date": "2025-10-28 15:18",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1287866",
        "content": "[데일리한국 이보미 기자] LG디스플레이가 애플의 스마트워치 판매 호조에 따른 수혜를 입을 것으로 기대된다. 애플워치10은 북미 시장에서 4개 분기 연속 선두를 유지하고 있고, LG디스플레이는 애플워치용 OLED(유기발광다이오드) 패널의 최다 공급사다.\n28일 글로벌 시장조사업체 카운터포인트리서치에 따르면 애플워치 10 시리즈는 올해 2분기 북미 시장에서 출하량 기준 시장 점유율 29%로 1위를 기록했다. 작년 3분기 출시 이후 선두를 유지 중이다. 전년 동기와 비교해선 2%포인트 올랐다.\n특히 올해 2분기 북미 스마트워치 시장 점유율 상위 5위 모델 가운데 4개가 애플 제품이였다. 애플워치10 외에도 애플워치 SE(2위), 애플워치 울트라2(4위), 애플워치 9(5위)에 이름을 올렸다. 애플워치 OLED 패널 최다 공급사인 LG디스플레이에 수혜가 기대되는 이유다.\nLG디스플레이는 애플워치용 패널 시장에서 출하량 기준 65%가 넘는 점유율을 차지하고 있는 것으로 알려져 있다. 연간 공급 물량은 3000만대 안팎으로 전해진다. 최근엔 애플워치 OLED 물량을 나눠 공급해온 일본 재팬디스플레이(JDI)가 사업에서 사실상 손을 떼면서 LG디스플레이의 독점 가능성이 커진 상태다.\n일본 니혼게이자이신문은 JDI가 최근 재정난과 사업 구조 개편의 하나로 애플워치 OLED 생산 기지인 자바현 모바라 공장의 설비를 중국 HKC에 매각하기로 했다고 보도했다. JDI는 당초 모바라 공장 가동 정지 시점을 내년 3월 이전으로 정했으나, 비용 삭감을 위해 연내로 시기를 앞당길 가능성도 높은 것으로 전해졌다.\nLG디스플레이는 올해 스마트워치뿐만 아니라 모바일에서도 입지를 키우고 있다. 애플이 프로와 프로 맥스 모델에만 적용하던 저온다결정산화물(LTPO) 박막트랜지스터(TFT) 기반 OLED 기술을 아이폰17 시리즈 전 모델에 적용하기로 하면서 LG디스플레이가 공급하는 라인업도 확대됐다.\n애플의 올해 신작인 아이폰 17 시리즈도 출시 이후 흥행을 이어가고 있다. 실제 아이폰 17 시리즈의 출시 첫 10일간 중국·미국 시장 판매량은 전작(아이폰16) 대비 14%(카운터리서치 집계 기준) 늘었다. 같은 기간 아이폰17 프로와 프로맥스 모델 판매량도 14% 증가했다.\n아이폰 신작과 애플워치 효과에 힘입어 LG디스플레이의 실적 개선 기대감도 높다. 김동원 KB증권 연구원은 \"전략 고객사(애플)의 스마트폰 신 모델 점유율 확대와 경쟁사(JDI)의 스마트워치 OLED 사업 철수에 따른 반사이익 등으로 큰 폭의 수익성 개선이 전망된다\"면서 \"올 하반기부터 중소형 OLED 중심 수익성 개선이 나타나며 과거 3년간 적자구조에서 벗어날 것\"이라고 내다봤다.\n관련기사\n- LG디스플레이, 생산직 이어 사무직 대상 희망퇴직 실시\n- 정철동 LGD '제조업 AX' 승부수 적중...\"전사 수익성 개선 견인\"\n- \"LG디스플레이, '아이폰17 효과'에 3분기 OLED 출하량 2배↑\"\n- 정철동 LGD 사장 \"마이크로·미니 RGB LED, 올레드 못 따라올 기술\"\n- 윤수영 LG디스플레이 CTO, 은탑산업훈장 수훈\n- LG디스플레이, 안전한 일터 조성 위해 협력사와 맞손\n- 삼성·LGD \"韓디스플레이 경쟁력 위해 세제 개편 필요\" 한목소리\n- LG디스플레이, 국내 전 사업장 '폐기물 매립 제로' 최고등급\n- LG, 추석 앞두고 협력사에 납품대금 9800억원 조기 지급\n- LG디스플레이, JDI 떠난 '애플워치 OLED' 독식 기대감\n- 유비리서치 \"삼성·LGD, 中BOE 맹추격에도 기술 격차 여전\"\n- \"AI PC 확산 본격화\"…삼성·LGD, 차세대 OLED로 열풍 탑승\n- \"삼성디스플레이, 내년까지 아이폰 패널 공급사 1위 굳건\"\n- LG디스플레이, IMID 2025서 AI 디스플레이 미래상 제시\n- LG디스플레이, 노트북용 LTPO 기반 탠덤 OLED 기술력 'UP'\n- 中BOE OLED 14년8개월간 美서 퇴출...삼성D 기술탈취 제동",
        "relevance_score": 148
    },
    {
        "title": "[칼럼] 일레븐랩스가 만든 AI 음성 플랫폼 독주시대,  구글,애플,아마존...",
        "date": "2025-10-28 15:12",
        "link": "https://www.mstoday.co.kr/news/articleView.html?idxno=99229",
        "content": "엔비디아가 선택한 AI 음성 콘텐츠 제작· 유통 플랫폼 일레븐랩스\n이젠 AI 에이전트 서비스까지 확대\nAI 음성 시장은 지금 ‘기능을 더하는’ 시대가 아니라 ‘경험을 완성하는’ 시대로 넘어가고 있다. 그 전환의 주인공은 일레븐랩스다.\n사람들은 더 이상 텍스트를 읽어주는 엔진이나 번역 더빙 같은 단일 기능을 원하지 않는다. 링크 하나로 콘텐츠를 가져오고, 원하는 보이스를 고르고, 자동으로 구조화된 결과를 장면마다 다른 배경음과 함께 완성해 내보내는 엔드투엔드 경험을 원한다. 이게 앞으로의 기본값, 즉 표준 스택이 된다.\n일레븐랩스가 글로벌 AI 음성 1위 기업으로 등극하게 된 ‘표준 스택’은 무엇인가 살펴보자.\n1. 콘텐츠 가져오기\n뉴스/영상/문서 등 온라인 콘텐츠를 URL 또는 지정 소스에서 바로 불러와 화면에 띄운다.\n2. 보이스 선택\n본인 보이스를 등록·클로닝하거나, 보이스 스토어를 통해 사전에 저장된 특정 보이스 중에서 고른다. 다국어 환경이라면 목표 언어도 함께 정한다. 여기서, 보이스 라이브러리/스토어는 분야와 용도별로 정리된 보이스를 한곳에서 검색·선택·구매·등록할 수 있어야 한다.\n3. 자동 구조화\n불러온 콘텐츠를 자동 전사하고, 화자·문단·타임라인 등으로 나눠 편집 가능한 형태로 정리한다.\n4. 더빙/합성\n선택한 보이스와 언어로 자연스러운 발화·억양·감정을 적용해 음성으로 변환한다.\n5. 완성 출력\n결과를 사용자가 선택한 목소리로 오디오/영상으로 즉시 내보낸다.\n이때 각 섹션에 서로 다른 배경음·효과음을 지정할 수 있도록 하며, 볼륨·페이드·밸런스 등 기본 믹싱을 제공한다.\n■ 왜 모두가 이 스택으로 향하는가\n사용자 가치는 단순하다. 링크 하나 붙여넣고 곧바로 완성본을 받는 경험이다. 이 한 호흡이 제작 시간을 확 줄이고, 결과물의 질까지 끌어올린다. 툴을 여러 개 오가며 생기는 마찰이 사라지는 순간, 사용자는 다른 서비스들은 돌아보지 않게된다. 이게 시장이 표준을 선택하는 방식이다.\n수익 모델도 명쾌하다. 보이스 스토어는 구독에 거래 수수료가 더해지는 이중 구조다. 플랫폼은 라이브러리를 키울수록 LTV가 올라가고, 크리에이터는 선택지를 늘릴수록 수익 동력이 커진다. 결국 제품 구조가 곧 비즈니스 구조가 되는 셈이다.\n창작 생태계는 레이어를 원한다. 섹션별 BGM과 멀티 보이스는 이제 ‘차별화의 최소 단위’다. 텍스트·영상·오디오가 동일한 파이프라인 위에서 결합될 때, 콘텐츠는 포맷을 넘어 브랜드가 된다.\n■ 빅테크가 채워야 할 마지막 퍼즐, \"경험의 수렴 + 서비스상품의 단일화\"\n오늘의 경쟁은 '기능'이 아니라 '경험'이다. 링크를 붙여넣고, 보이스를 고르고, 자동 구조화·더빙을 거쳐 즉시 배포까지 이어지는 원스텝 파이프라인이다.\n일레븐랩스는 이것을 이미 보여줬고, 사용자들은 여기에 익숙해졌다. 사용자는 한 번 매끈한 길을 걷기 시작하면, 복잡한 길로는 돌아가지 않는다. 그래서 이 경험이 곧 기본값이 된다.\n여기에 더해, 하나의 서비스상품안에서 모든 걸 끝내는 단일화가 필요하다. \" 콘텐츠 제작은 A에서, 목소리 선택 또는 계약은 B에서, 배포는 또 C에서… \" 이러한 분절은 곧 사용자 불편로 이어지는 본질적 이유가 된다.\n일레븐랩스가 1위를 달리는 이유는, 'Creative Platform Studio 3.0' 이라는 하나의 서비스 상품 안에서 '콘텐츠 가져오기 → 보이스 선택/등록 → 구조화 → 더빙 → 배포'를 한 번에 끝내게 했기 때문이다.\n애플은 접근성과 정교한 UX로 유명하지만, 여기에 완성까지의 속도와 단일 서비스상품에서의 이용이 가능하게 할때 차세대 기준이 될 수 있다고 생각한다. 사용자들은 일레븐랩스와 같이 하나의 서비스 상품에서 콘텐츠를 가져오고, 특정 보이스를 고르고, 장면마다 사운드를 얹고, 결과물을 곧장 뽑아내길 원한다. 애플이 이러한 연결을 애플스러울 만큼 매끄럽게 묶는 순간, 시장의 대표주자에 대한 기분은 다시 재정의 될 수 있을 것이다.\n구글은 Docs·Drive·YouTube·웹이라는 거대한 조각을 이미 갖고 있다. 남은 건 엔드투엔드로 묶는 한 끗과 UI 단일화다. URL로 특정 콘텐츠를 바로 끌어오고, 라이브러리에서 보이스를 교체하며, 섹션별 사운드를 얹은 결과를 Shorts·팟캐스트·웹으로 즉시 내보내는 흐름을 한 화면에서 완결해야 한다. 크리에이터가 원하는 건 시간을 덜 쓰고 발행 빈도·일관성을 높이는 일이다.\n아마존의 오디블(Audible)은 오디오북과 같은 콘텐츠 제작·유통의 허브지만, 사용자 경험이 조각나 있다. 스튜디오·편집·등록·배포가 서로 다른 곳에 흩어져 사용자에게 불필요한 이동과 재작업을 낳는다. 오디오북은 결국 완성까지의 속도가 경쟁력이다. 스튜디오 → 카탈로그 직결의 원스톱 파이프라인을 열어, (오디오북)콘텐츠에 대한 수집과 보이스 선택/등록·섹션별 사운드 편집·즉시 등재까지 한 상품 안에서 끝내야 사용자가 진짜 편해진다. 다른 빅테크들도 정도 차이만 있을 뿐, 같은 분절 문제를 안고 있다고 생각한다.\n■ 기술이 아니라, '연결'과 '단일화'가 표준을 만든다\n핵심은 기술 자체가 아니다. 기술을 잇는 연결, 그리고 그 연결을 한 화면·한 상품으로 묶는 단일화다. \"보이스 라이브러리(선택·구매·등록) · URL 기반 수집 · 섹션별 사운드 · 즉시 배포\", 이 네 조각이 한 곳에서 딱 맞물릴 때, 사용자 경험은 비약적으로 좋아진다. 이것은 일레븐랩스의 성장 곡선이 증명하고 있다. 사람들은 이미 이렇게 만들고, 듣고, 퍼뜨리기 시작했다.\n결국 시장의 표준 기술은 소비자가 만드는 것이다. 기능의 높낮이가 아니라, 마찰이 사라진 한 호흡과 한 상품에서의 단일화된 서비스상품 제공이 기준을 정하는 것이다.\n빅테크가 할 일은 단순하다. 각 서비스를 이용함에 있어서 조각을 더하는 게 아니라, 조각을 하나의 여정으로, 하나의 서비스로 묶는 것이다. 일레븐랩스의 'Creative Platform Studio 3.0' 과 같이 말이다. 이렇게 되었을때, 바로 그 순간이 AI 음성 시대에 있어 콘텐츠 제작·유통·이용자 만족·수익 확대까지 모두 아우룰 수 있는 시장 성장의 한축이 자연스럽게 완성될 것이다.",
        "relevance_score": 26
    },
    {
        "title": "애플 '아이폰17e' 보급형 모델 최초 '다이나믹 아일랜드' 탑재",
        "date": "2025-10-28 15:08",
        "link": "https://kbench.com/?q=node/272600",
        "content": "아이폰 16e\n애플의 차기 보급형 ‘아이폰 17e’에 다이나믹 아일랜드(Dynamic\nIsland)가 처음으로 적용될 가능성이 제기됐다. 외신은 27일(현지시간) 중국 웨이보\n보고서를 인용해 이 같은 소식을 전했다.\n다이나믹 아일랜드는 기존 노치 디자인을 대체하는 인터페이스로,\n알림, 배터리 상태, 페이스 ID, 음악 재생 정보 등 다양한 기능을 직관적으로 표시해주는\n것이 특징이다. 해당 기능은 2022년 출시된 아이폰 14 프로·프로 맥스 모델에\n처음 적용됐으며, 이후 아이폰 15 및 아이폰 15 플러스로 확대됐다. 그러나 지금까지는\n보급형 모델에는 채용되지 않았다.\n다만, 아이폰 17e에 다이나믹 아일랜드가 탑재되더라도 주사율은\n기존과 동일한 60Hz를 유지할 가능성이 높다. 이는 아이폰 17e가 6.1인치 아이폰\n15 또는 아이폰 16과 동일한 패널을 사용할 수 있음을 시사한다.\n한편, 아이폰 17e는 2026년 1분기 출시가 예상되고 있다.",
        "relevance_score": 48
    },
    {
        "title": "삼성, 트라이폴드폰 첫 공개 … APEC서 '폴더블 종주국' 기술력 과시",
        "date": "2025-10-28 15:04",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/10/28/2025102800317.html",
        "content": "경주 엑스포 공원 특별관 'K-테크 쇼케이스'투명 LED 뒤에 전시 … 펼치면 10인치 태블릿이르면 다음 달 공개 … 한국·중국서 출시 전망\n-\n삼성전자가 2025 아시아태평양경제협력체(APEC) 최고경영자(CEO) 서밋(Summit)에서 두 번 접는 스마트폰인 ‘트라이폴드폰(가칭)’의 실물을 처음으로 공개했다.28일 경주 엑스포공원 옥외 특별관(에어돔)에 마련된 ‘K-테크 쇼케이스’의 삼성전자 부스에는 트라이폴드폰 실물이 처음으로 공개됐다.트라이폴드 실물이 공개된 것은 이번이 처음이다. 다만 직접 제품을 만져보거나 가까이서 확인할 수는 없었고 투명 마이크로 발광다이오드(LED) 패널 뒤에 자리해, 이를 거쳐 실물을 관람할 수 있게 전시됐다.외부 화면은 갤럭시 폴드 시리즈와 비슷한 약 6.5인치 디스플레이로 보였으나 화면을 모두 펼쳤을 때는 가로보다 세로가 훨씬 긴 태블릿 형태를 띄었다. 일반적인 폴더블폰과 다르게 접는 부분의 힌지(경첩)가 2개였고, 측면에서 두께를 확인할 수는 없었지만 제법 얇은 느낌이 났다.트라이폴드의 세부 사양은 오는 11월 말에서 12월 초로 예정된 공식 출시 행사에서 함께 공개될 예정이다. 복잡한 힌지 구조와 넓은 디스플레이 등에 따라 출고가는 300만원 후반으로 예상된다.업계에서는 트라이폴드의 초기 생산량이 5만~10만대 수준으로 보고 있다. 출시 국가는 폴더블에 관심이 많은 한국과 중국 등에 한정될 것으로 점쳐진다.삼성전자가 APEC에서 트라이폴드를 공개한 것을 두고 글로벌 무대에서 폴더블과 디스플레이 기술력을 과시하기 위한 것이란 해석이 지배적이다. 또한 이르면 다음 달 출시를 앞두고 관심도를 제고하기 위한 마케팅 차원으로 보는 시각도 있다.실제 삼성전자는 이날 마련된 전시공간에서 트라이폴드폰 외에도 지난 7월 출시한 갤럭시Z 폴드7와 플립7가 함께 전시됐다. 또한 다양한 크기의 마이크로 LED 패널도 선보였다. 마이크로 LED는 마이크로미터(㎛) 단위의 LED가 촘촘하게 배치돼 백라이트나 컬러 필터 없이 스스로 빛과 색을 내 최상의 화질을 구현하는 방식을 말한다.\n-",
        "relevance_score": 44
    },
    {
        "title": "엣지 이어 에어도 줄어드는 수요…‘초슬림폰’ 낮은 성능 한계",
        "date": "2025-10-28 14:58",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1279325&inflow=N",
        "content": "[뉴스토마토 이승재 기자] 삼성전자와 애플이 올해 새로 출시한 ‘초슬림폰’의 판매 부진이 동시에 나타나면서, 낮은 성능 대비 높은 가격이 그 원인으로 지목되고 있습니다. 이에 먼저 출시된 삼성의 ‘갤럭시 S25 엣지’는 후속 모델 개발이 중단된 것으로 추정되고 있으며, 애플의 ‘아이폰 에어’도 생산량을 대폭 감소할 것으로 예상되는 등 스마트폰 제조사들의 초슬림폰 ‘손절’이 이어지고 있습니다.\n지난달 9일(현지시간) 미국 캘리포니아주 쿠퍼티노 애플파크에서 아이폰 에어가 공개되고 있다. (사진=뉴시스)\n28일 전자업계에 따르면 애플이 지난달 출시한 5.6㎜ 두께의 초슬림폰 아이폰 에어는 기대 이하라는 시장 반응을 받고 있습니다. 시장조사 업체 카운터포인트리서치에 따르면 미국과 중국 스마트폰 시장에서 아이폰17 시리즈 전체의 첫 10일간 판매량은 아이폰16 시리즈보다 14% 증가했으나, 전체 아이폰17 시리즈 중 아이폰 에어의 판매 비율은 3%에 불과한 것으로 집계됐습니다.\n이러한 판매 부진으로 외신과 증권보고서에서는 최근 애플이 아이폰 에어의 부품 주문량을 생산 종료 수준으로 크게 줄이고 있다는 분석이 나오는 상황입니다. 앞서 일본의 닛케이아시아는 지난 22일 “애플이 여러 공급 업체에 아이폰 에어에 들어가는 부품 주문을 대폭 줄이도록 지시했다”고 전한 바 있습니다. 아울러 대만 TF인터내셔널증권의 애플 전문 분석가인 쿼밍치도 “아이폰 에어 수요가 기대에 미치지 못해 출하량과 생산량 모두 줄이기 시작했다”며 “공급 업체 대부분은 내년 1분기까지 생산량을 80% 이상 줄일 것으로 예상된다”고 평가했습니다.\n마찬가지로 삼성전자가 지난 5월 두께 5.8㎜로 역대 갤럭시 S 시리즈 중 가장 얇은 두께로 출시한 갤럭시 S25 엣지 역시 다른 모델 대비 저조한 판매 성적을 보였습니다. 하나투자증권은 갤럭시 S25 엣지의 출시 후 첫 달 판매량은 19만대에 그친 것으로 추정했습니다. 지난 2월 출시한 △S25(117만대) △S25+(84만대) △S25 울트라(255만대)보다 가장 저조한 판매량입니다. 때문에 업계에서는 내년 출시될 갤럭시 S26 시리즈부터는 삼성전자가 초슬림 모델을 출시하지 않으며, 현재 갤럭시 S25 엣지의 추가 생산에도 나서지 않을 것이라는 관측이 나오고 있습니다.\n이에 따라 성능 혁신 없이 단순히 스마트폰의 두께를 줄이는 것이 스마트폰 시장에서 흥행하기 어렵다는 관측이 제기되고 있습니다. 업계 관계자는 “초슬림폰이 전 세계에서 인기를 끌지 못한 것은 성능과 배터리 용량을 낮추고 무게와 두께를 개선했는데도 비용이 높아 소비자들이 받아들이지 않았기 때문으로 보인다”고 했습니다.\n이승재 기자 tmdwo3285@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 96
    },
    {
        "title": "아이폰17 프로·프로맥스, 알루미늄 프레임 벌어짐 현상 속출... 사용자...",
        "date": "2025-10-28 14:56",
        "link": "https://www.insight.co.kr/news/526301",
        "content": "애플이 지난달 출시한 아이폰17 시리즈의 품질 문제가 이어지고 있습니다.\n변색과 스크래치 문제에 이어 이번에는 아이폰 17 프로·프로맥스를 사용하고 있는 다수의 유저들이 디스플레이 상단 모서리 부분이 벌어지는 현상을 토로하고 있는 상황입니다.\n지난 27일 뉴스1의 보도에 따르면 최근 아이폰17 프로와 프로맥스 유저들 사이에서 휴대전화 디스플레이를 감싸고 있는 상단 모서리 부분의 벌어진다는 호소가 나오고 있습니다.\n이러한 문제는 아이폰17 프로 및 프로맥스 제품에서만 발생하는 것으로 확인됐습니다.\n이같은 문제를 경험한 유저들의 증언에 따르면, 대부분 낮은 위치에서 휴대전화를 떨어트렸거나 케이스를 탈착하는 과정에서 이같은 벌어짐 현상이 발생했다고 밝혔습니다. 특히 문제가 발생한 부분을 살펴보면 알루미늄 테두리의 두께가 다른 부분에 비해 상당히 얇은 것으로 나타났습니다.\n애플은 아이폰17 시리즈부터 프로와 프로맥스 모델의 프레임 소재를 전작에서 사용했던 티타늄에서 알루미늄으로 변경했습니다. 이러한 소재 변경의 배경에는 무게 감소와 방열 성능 향상이 있었으며, 티타늄 대비 저렴한 원가도 고려 요소였습니다.\n애플은 아이폰17 시리즈 출시 당시 항공우주 등급의 7000 시리즈 알루미늄 합금을 사용했으며 업계 표준을 초과하는 경도를 갖췄다고 강조했습니다. 하지만 실제 사용 환경에서는 예상과 다른 결과가 나타나고 있는 상황입니다.\n아이폰17 프로와 프로맥스의 알루미늄 소재 관련 문제는 이번이 처음이 아닙니다. 출시 초기부터 스크래치에 취약하다는 지적이 있었고, 산화로 인한 변색 사례도 보고된 바 있습니다.\n여기에 이번 모서리 벌어짐 현상까지 더해지면서 알루미늄 소재의 내구성에 대한 우려가 더욱 커지고 있습니다.\n현재 애플은 이러한 내구도 문제로 서비스센터를 찾은 사용자들에게 '외력으로 인한 들뜸'이라는 입장을 유지하며 무상 수리나 무상 교체를 거부하고 있는 것으로 알려졌습니다.\n이로 인해 사용자들의 불만이 가중되고 있습니다.\n업계에서는 애플이 소재 변경 과정에서 충분한 내구성 테스트를 거쳤는지에 대한 의문을 제기하고 있습니다. 특히 모서리 부분의 두께 설계와 관련해서는 추가적인 보완이 필요할 것으로 보입니다.",
        "relevance_score": 27
    },
    {
        "title": "[현장] 세계 정상 앞에 선 '두 번 접는 폰'…삼성, 트라이폴드 첫 실물 ...",
        "date": "2025-10-28 14:44",
        "link": "https://www.newspim.com/news/view/20251028000793",
        "content": "'폴더블 원조'의 귀환...글로벌 1위 기술력 과시\n양쪽 접히는 G자형 구조로 폼팩터 새 장 열었다\n[경주=뉴스핌] 김아영 기자 = 전 세계 정상들이 모인 아시아태평양경제협력체(APEC) 무대 한가운데, 삼성전자가 두 번 접히는 스마트폰 '갤럭시 Z 트라이폴드'를 처음 선보였다. 아직 출시 전 단계이지만 실물 공개만으로도 현장의 시선을 단숨에 끌었다.\n28일 경북 경주 엑스포공원 에어돔에서 열린 APEC 최고경영자(CEO) 서밋 공식 부대행사 'K-테크 쇼케이스'의 삼성전자 전시존에는 유리 케이스 속에 한 대의 스마트폰이 자리잡고 있다. 겉모습은 기존 갤럭시와 비슷했으나, 옆에 놓인 동일 기기를 펼치면 약 10인치의 대화면이 나타나 태블릿PC를 떠올리게 했다. 이 기기는 두 번 접히는 폴더블 구조를 적용한 '트라이폴드폰'이다.\n관람객들이 직접 만지지는 못했지만, 투명 발광다이오드(LED) 화면을 통해 접힘과 펼침 구조를 확인할 수 있었다. 기존 투명 유기발광다이오드(OLED)보다 더 선명하고 밝은 화면이 눈에 띄었다. 화면은 세 영역으로 나뉘어 접히는 'G자형 듀얼 인폴딩' 방식으로, 기존 'Z플립'이나 '폴드'와 달리 양쪽 모두 안쪽으로 접힌다. 접을 때 일반 스마트폰 크기였다가, 펼치면 태블릿에 준하는 비율의 대화면이 된다.\n다만, 삼성은 이번 전시에서 구체적 사양이나 출시 일정은 공개하지 않았다. 삼성전자 부스에 있던 한 관계자는 \"출시 시점에 맞춰 자세한 정보를 안내할 예정\"이라며 \"이번에는 폼팩터 자체로 보여주고 있다\"고 설명했다. 관련 업계에서는 이르면 11월 출시를 예상하고 있다. 출고가는 300만원대 후반에서 400만원대 초반에서 형성될 것으로 추정한다.\n이날 공개된 트라이폴드폰은 기존 폴더블폰의 단점이던 주름 현상이 눈에 띄지 않아 현장 관계자들의 이목을 집중시켰다.\n재계 관계자는\"삼성전자 제품이 폴더블의 내구성과 완성도를 한층 끌어올렸다\"며 \"새로운 형태를 넘어, 기술력과 프리미엄 이미지 부각이라는 전략적 목적이 뚜렷하다\"고 평가했다.\n트라이폴드폰에는 복합 힌지 구조를 활용해 세 구간이 접히며, 폴더블 기술 진화의 상징적 모델로 꼽힌다. 화면을 펼치면 갤럭시 폴드보다 훨씬 넓은 비율이 구현되고, 다중 작업이나 영상 감상 등에서 태블릿과 가까운 활용성이 가능하다. 다만 복잡한 구조 탓에 원가 부담이 높아 대중적 확산보다는 기술 과시형 제품 성격이 강하다는 평가도 있다.\n삼성전자가 트라이폴드폰을 APEC CEO 서밋에서 공개한 것은 단순한 마케팅적 의미를 넘어섰다. 주요 국가 정상과 글로벌 기업·기술 리더들이 모인 자리에서 차세대 폼팩터의 실물을 선보이며 '폴더블폰의 원조'로서 기술 우위를 알리려는 전략적 메시지를 던진 것으로 해석된다.\n이번 K-테크 쇼케이스는 대한상공회의소와 한국전자정보통신산업진흥회(KEA)가 공동 주관한 행사로, '기술로 연결되고 혁신으로 세계를 이끈다(Connected by Technology, Leading by Innovation)'라는 주제로 개최됐다. 삼성의 트라이폴드폰은 국내 디지털 리더십을 보여주는 대표 전시품으로 주목받았다.\n한편, 트라이폴드 시장은 지난해 화웨이가 '메이트 XT'를 출시하며 첫 포문을 열었다. 하지만 초기 제품 일부에서 내구성 논란이 불거졌고, 삼성은 이번 전시를 통해 기술적 완성도를 각인시켰다는 평을 듣고 있다.\n스마트폰 업계 관계자는 \"글로벌 정상들 앞에서 삼성이 트라이폴드를 공개한 것은 폴더블 시장의 향방을 주도하겠다는 의지의 표현\"이라며 \"기술 완성도뿐 아니라 고가 프리미엄 제품 선점을 노리는 전략으로, 스마트폰 시장의 차별화 포인트를 강화하는 신호\"라고 평가했다.\naykim@newspim.com",
        "relevance_score": 57
    },
    {
        "title": "갤럭시 앞서는 카메라 혁신 애플 '아이폰20', LOFIC 센서로 화질 업그...",
        "date": "2025-10-28 14:42",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=538239",
        "content": "[엠투데이 최태인 기자] 애플이 차기 '아이폰20'에 자체 개발 카메라 센서를 탑재, 혁신적인 화질 업그레이드를 선보일 전망이다.\n지난 27일(현지시간) IT전문매체 폰아레나에 따르면, 애플은 아이폰20 시리즈에 새로운 LOFIC(Lateral Overflow Integration Capacitor) 센서를 적용해 현 모델보다 뛰어난 다이내믹 레인지를 구현할 계획이다.\nLOFIC 센서는 초과 광량을 저장해 노이즈를 줄이면서도 밝고 어두운 부분 모두를 정밀하게 포착하는 기술로, 고급 시네마 카메라 수준의 화질을 가능하게 한다.\n현재 샤오미17 프로, 화웨이 퓨라80 울트라(Pura80 Ultra), 아너 매직6 얼티밋(Honor Magic6 Ultimate) 등 중국 스마트폰 제조사들이 일부 모델에 LOFIC 센서를 적용한 상태다. 애플이 이 기술을 도입하면, 아이폰 카메라가 다시 시장의 주목을 받을 가능성이 높다.\n한편, 삼성은 갤럭시S26 시리즈 개발에 집중하면서 당장 LOFIC 기술을 채택할 계획이 없는 것으로 알려졌다.",
        "relevance_score": 35
    },
    {
        "title": "LG Electronics to Showcase Transparent OLED Chandelier at APEC Summit",
        "date": "2025-10-28 14:40",
        "link": "https://www.businesskorea.co.kr/news/articleView.html?idxno=255042",
        "content": "LG SIGNATURE OLED T Chandelier Features 28 Transparent Screens\nLG Electronics will exhibit a massive chandelier made from the world’s first wireless and transparent TV, the LG SIGNATURE OLED T, at the Asia-Pacific Economic Cooperation (APEC) Summit.\nThe company announced its participation in the K-Tech Showcase, a four-day event starting Oct. 28, held in a specially prepared outdoor pavilion (air dome) of approximately 1,652 square meters at the Gyeongju Expo Park in North Gyeongsang Province.\nThis event is an official side event of the APEC CEO Summit 2025, which will be attended by world leaders and global corporate CEOs, showcasing the Republic of Korea’s digital technology capabilities.\nLG Electronics has constructed a massive chandelier using 28 units of 77-inch SIGNATURE OLED T. Visitors can enjoy the video displayed on the OLED T from any 360-degree angle. Various images such as pouring stars, deep sea, and stained glass are realistically portrayed on the transparent screen, creating beautiful scenes in harmony with the chandelier’s light. The SIGNATURE OLED T repeatedly opens and closes in sync with the video. When fully open, the slim side design characteristic of OLED is emphasized through the light of the chandelier.\nThis product incorporates the best current TV technologies, including OLED picture quality supporting 4K resolution on a 77-inch screen, transparent screen, and wireless video and audio (AV) transmission technology. Recognizing its innovative technology, it received the Best of IFA, the highest honor, and the Best in Home Entertainment category at the IFA 2025 Innovation Awards, held at Europe’s largest consumer electronics exhibition in Germany last month.\nAdditionally, LG Electronics has set up an exhibition booth in the second-floor lobby of the Gyeongju Arts Center, where the APEC CEO Summit is being held. Here, the company introduces AI Core Tech, which applies artificial intelligence (AI) to core component technologies such as motors and compressors that have been accumulated over decades.",
        "relevance_score": 38
    },
    {
        "title": "[국감] 서희건설, 오너 일가에 일감몰아주기·편법 승계",
        "date": "2025-10-28 14:38",
        "link": "https://www.seoulfn.com/news/articleView.html?idxno=610643",
        "content": "[서울파이낸스 오세정 기자] 민병덕 더불어민주당 국회의원(안양동안갑, 정무위원회)은 28일 종합 국정감사에서 이봉관 서희건설 회장 일가가 지배하는 비상장사 '애플이엔씨'에 대한 일감 몰아주기 및 부당지원 의혹을 제기하며, 공정거래위원회에 철저한 조사와 제도 개선을 촉구했다.\n민 의원이 서희건설 지배구조와 특수관계사 공시자료를 분석한 결과, 이 회장의 세 딸이 2017년 설립한 애플이엔씨는 불과 5년 만에 총자산이 7억원에서 832억원으로 120배 이상 급증하며 서희건설의 2대 주주(지분 11.91%)로 올라선 것으로 나타났다.\n이봉관 회장의 장녀 이은희 씨는 2017년 2월 애플이엔씨 설립 당시 2억4500만원을 투자해 지분 35%를 보유한 1대 주주다.\n애플이엔씨 급성장의 핵심 배경은 서희건설 및 유성티엔에스 등 특수관계회사의 매출에 있는 것으로 드러났다.\n애플이엔씨의 2019년 특수관계회사 매출 비중 77.3%, 그중 서희건설 단일회사 매출이 71.9%였으며 2020년은 특수관계회사가 60.9%, 서희건설이 56.8%를 차지하고 있다.\n이봉관 회장 일가가 지배하는 다른 계열사들도 유사한 양상을 보이고 있다.\n편의점 '로그인'을 주력으로 하는 애플디아이의 2022년 매출 31.3%, 주택 판매업 등을 하는 이엔비하우징 매출의 56.6%가 서희건설로부터 나왔다. 건물 관리, 부동산 임대업을 하는 한일자산관리앤투자 매출의 90%를 서희건설과 숭실라이프 등 관계사로부터 나왔으며 물류와 고속도로 휴게소 사업 등을 하는 유성티엔에스 매출 26.5%도 서희건설에서 발생했다.\n뿐만 아니라 애플이엔씨의 특수관계인 간 자금 지원 정황도 확인됐다. 2020년 말 기준 애플이엔씨의 부채 항목 중 △매입채무 58억1000만원 △미지급비용 14억9000만원 △선수금 57억8000만원 △장기선수금 76억 등 거래처로부터 조기에 대금을 지급받는 방식의 자금 지원이 포착됐다.\n특수관계자에게는 대금 지급을 미루고(미지급금·미지급비용), 정작 자신이 납품하는 계열사에는 선수금 형태로 미리 대금을 받아 금융기관 차입 없이 안정적 사업 확장과 지분 확보가 가능했단 의미다.\n전문가들은 이은희 씨를 비롯한 세딸에게 경영권을 승계하기 위한 사전 작업이라는 지적이다.\n이러한 특수관계자 간의 우월한 거래 조건은 애플이엔씨가 금융기관 차입 없이 자기자본만으로 사업을 안전하게 확장하고 오너 일가의 경영권 승계 기반을 마련하는 데 결정적인 도움을 줬다.\n전문가들은 이은희 씨를 비롯한 세딸에게 경영권을 승계하기 위한 밑작업이라는 지적이다.\n또한 애플이엔씨는 2020년에 유한회사에서 유한책임회사로 전환했다. 2019년 외부감사법 개정으로 유한회사도 감사 의무가 확대되자, 공시·감사 회피를 위한 조치라는 분석이 제기된다.\n이러한 상황에서 애플이엔씨는 외부감사를 받지 않는 상태로 서희건설 지분을 지속적으로 매입하며 2018년 1.16%에서 2024년 11.91%로 지분을 10배 늘려 서희건설의 2대 주주가 됐다. 비상장 유한책임회사를 통해 총수 일가의 지배력을 강화하는 전형적인 사익편취 규제 회피 수단으로 작용하고 있다는 비판이다.\n서희건설 맏사위 박성근 씨는 검사 출신이고 둘째와 셋째 사위는 현직 판사로 재직하고 있다.\n민 의원은 \"공시대상기업집단이 아니란 이유만으로 비상장 유한책임회사들이 블랙박스처럼 내부거래를 감추는 규제 사각지대가 되고 있다\"며 \"공정위는 애플이엔씨에 대한 조사뿐만 아니라 유성티엔에스, 애플디아이, 이엔비하우징 등 서희건설 오너 일가 소유사 전체에 대해 전면 조사에 나서야 한다\"고 강조했다.\n그러면서 \"총수 일가 사익편취와 편법 승계를 더 이상 방치해선 안 된다\"며 \"유한책임회사에 대한 내부거래 공시 의무 도입, 외부감사 기준 강화 등 실효성 있는 제도개선이 시급하다\"고 촉구했다.",
        "relevance_score": 26
    },
    {
        "title": "'독사과2' 티저 공개, 더 강력해진 '애플군단' 출격",
        "date": "2025-10-28 14:32",
        "link": "https://www.stardailynews.co.kr/news/articleView.html?idxno=505947",
        "content": "[스타데일리뉴스=정상훈기자] SBS Plus와 Kstar가 공동 제작한 예능 프로그램 ‘리얼 연애실험실 독사과’(이하 ‘독사과’) 시즌2가 한층 강력해진 ‘애플녀’의 활약상을 담은 티저를 공개했다.\n오는 11월 1일 토요일 밤 8시에 시즌2로 첫 방송하는 ‘독사과’는 지난해 시즌1을 방송했다. 당시 연애 예능의 홍수 속에서 차별화된 포맷과 재미로 독보적인 존재감을 보였다. 실제 커플에게 의뢰를 받아 맞춤형 연애 실험을 진행하며 시청자들을 요즘 남녀의 거침없는 연애 이야기 속으로 이끌었다. 시즌2 MC로는 시즌1에서 활약한 전현무, 양세찬, 이은지에 이어 새로운 MC 윤태진과 허영지가 합류하여 과몰입 연애 토크를 선사할 예정이다.\n제작진은 더 맵고 독해진 ‘애플군단’의 컴백을 알리는 티저를 선보여 본방송에 대한 기대감을 높였다. 이번 티저에서 ‘애플녀’는 침대 위 상의 탈의 남성에게 “이렇게요?”라고 물으며 백허그를 시도했다. 초반부터 고수위 ‘애플짓’이 나오자, 스튜디오 MC 전현무와 윤태진은 “뭐야, 뭐야!”라며 놀라는 모습을 보였다. 이어서 ‘애플녀’는 연애 실험을 요청한 ‘의뢰인’과 팽팽한 신경전을 벌인다. ‘의뢰인’이 “(제 남친 공략은) 어려우실 거다”라고 말하자, ‘애플녀’는 “전 그렇게 생각 안 하는데~”라고 당돌하게 받아쳤다. 겉으로는 미소를 띠지만 눈빛으로 기 싸움을 하는 두 사람의 모습에 MC 허영지는 “뺨 맞고 시작하는 거냐?”며 긴장감을 드러냈다.\n살벌한 분위기 속에서 ‘애플녀’는 다시 침대 위 남성에게 키스하는 듯한 포즈를 취하고, 급기야 그의 품에 안겼다. 이에 이은지는 “아악!”이라며 비명을 질렀고, 양세찬은 “(‘애플녀’의 유혹에 넘어) 갔어요...안돼!”라며 발을 동동 굴렀다. 현장을 목격한 ‘의뢰인’ 역시 “오우…”라는 탄식과 함께 끓어오르는 화를 삼켰다. 과연 ‘애플녀’가 ‘맹독사과’ 공격으로 ‘의뢰인’의 남자친구인 이 남성을 유혹하는 데 성공할지는 오는 11월 1일 토요일 밤 8시 SBS Plus와 Kstar에서 첫 방송하는 ‘리얼 연애실험실 독사과’ 시즌2에서 확인할 수 있다.",
        "relevance_score": 47
    },
    {
        "title": "이유 있는 자신감...삼성, '두 번 접는' 트라이폴드폰 실물 공개",
        "date": "2025-10-28 14:22",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=389205",
        "content": "APEC서 첫 전시...10인치 태블릿 크기 화면 '눈길'\n대량 판매보다 기술력·프리미엄 이미지 부각 전략\n화웨이·애플 추격 속 글로벌 폼팩터 경쟁 본격화\n삼성전자가 아시아태평양경제협력체(APEC) 최고경영자(CEO) 서밋에서 두 번 접는(트라이폴드) 스마트폰 ‘갤럭시Z 트라이폴드’ 실물을 처음으로 공개했다. 전 세계 이목이 쏠린 외교 무대에서 혁신 기술을 직접 선보이며, 차세대 폼팩터 경쟁의 주도권을 다시 한번 강화하겠다는 전략으로 풀이된다.\n28일 삼성전자는 경주 엑스포공원 에어돔에서 열리는 APEC CEO 서밋 부대행사 'K-테크 쇼케이스에 참가해 트라이폴드를 비롯한 차세대 디스플레이 제품군을 선보였다.\n이번 전시에서는 ‘갤럭시Z 트라이폴드(가칭)’ 실물이 유리 전시관 안에 전시돼, 관람객이 세 번 접히는 구조와 전체 형태를 직접 확인할 수 있도록 했다. 트라이폴드폰의 이미지나 특허 도면이 외신 등을 통해 유출된 적은 있었지만, 완성형 실물이 공식 행사에서 공개된 것은 이번이 처음이다.\n삼성전자가 신형 스마트폰을 APEC과 같은 외교 행사에서 선보인 것도 이례적이다. 통상 삼성은 글로벌 언팩 행사나 자체 이벤트를 통해 신제품을 공개해왔으나, 이번에는 대한상공회의소가 주관한 경제 전시관 내 별도 부스를 통해 제품을 전시했다. 정상회의 현장에서 기술력을 직접 선보이며, 출시를 앞두고 시장의 관심을 끌어올리려는 전략으로 풀이된다.\n공개된 트라이폴드폰은 전체적으로 기존 폴더블폰보다 한층 길고 넓은 형태를 띠었다. 두 개의 힌지가 적용된 ‘듀얼 인폴딩’ 구조로, 완전히 펼쳤을 때는 가로로 넓은 10인치대 화면이 태블릿을 옆으로 눕혀놓은 듯한 인상을 줬다. 접힌 모습은 전시되지 않았지만, 현장 LED 스크린을 통해 폰이 Z자 형태로 접히는 장면이 연출돼 구조를 한눈에 파악할 수 있었다.\n업계와 외신을 통해 알려진 스펙에 따르면, 트라이폴드폰은 퀄컴 '스냅드래곤8 엘리트' 칩셋을 탑재하고, 2억 화소 메인 카메라와 100배 줌 기능을 포함할 것으로 알려졌다. 세 화면을 동시에 활용할 수 있는 ‘멀티 윈도’ 기능과 삼성 덱스(DeX) 등 새로운 폼팩터에 최적화된 소프트웨어도 함께 제공될 전망이다.\n출고가는 복잡한 힌지 구조와 추가 디스플레이 부품이 들어가는 점을 고려할 때 300만원 후반대가 유력하다. 올해 7월 출시된 ‘갤럭시Z 폴드7’의 출고가는 256GB 모델이 237만9300원, 512GB 모델이 253만7700원이었다.\n한편 트라이폴드폰의 초기 생산량은 5만~10만대 수준에 그칠 것으로 관측된다. ‘갤럭시Z’ 시리즈의 폴드·플립 모델 합산 판매량이 100만대를 넘어선 점을 감안하면 훨씬 더 적은 수치다. 주요 출시 지역도 폴더블 수요가 높은 한국과 중국 등 일부 국가에 한정될 전망이다.\n이 같은 보수적 생산 전략은 대량 판매보다는 기술력과 프리미엄 이미지를 부각하려는 삼성전자의 의도에서 비롯된 것으로 풀이된다. 폴더블 시장이 아직 대중화 단계에 이르지 않은 만큼, 새로운 폼팩터를 통해 기술적 우위를 확보하고 브랜드 리더십을 강화하려는 전략이다.\n삼성이 이번에 ‘트라이폴드’라는 새로운 형태를 앞세운 이유도 여기에 있다. 최근 글로벌 제조사들이 잇따라 폴더블 시장에 진입하면서, 삼성의 시장 지배력이 빠르게 흔들리고 있기 때문이다.\n실제로 시장조사업체 트렌드포스는 삼성의 글로벌 폴더블폰 시장 점유율이 지난해 45.2%에서 올해 35.4%로 하락할 것으로 내다봤다. 반면 중국의 화웨이는 34.3%까지 끌어올리며 삼성을 바짝 추격하고 있다.\n삼성전자보다 앞서 트라이폴드폰을 내놓은 중국 화웨이는 지난해 '메이트 XT'를, 올해 8월에는 후속 모델인 '메이트 XTs'를 출시했다. 한쪽은 안으로, 다른 한쪽은 밖으로 접히는 Z자형 구조를 적용해 트라이폴드 기술의 상용 가능성을 처음 입증했다는 평가를 받았다. 다만 내구성과 소프트웨어 호환성 등 일부 한계가 지적되며 글로벌 시장 진출에는 어려움을 겪고 있다.\n애플 역시 2026년 출시를 목표로 ‘폴더블 아이폰’을 준비 중이다. 시장조사업체 트렌드포스는 애플이 내년 가을 8인치 내부 디스플레이와 5.5인치 외부 디스플레이를 탑재한 제품을 내놓을 것으로 전망했다. 주름과 두께 문제 해결을 위해 다수의 특허를 출원하며 완성도 확보에 주력하고 있으며, 진입 시점이 늦은 만큼 ‘완벽한 제품’을 통해 시장 판도를 뒤흔들겠다는 전략으로 해석된다.\n업계 관계자는 “삼성전자의 이번 행보는 판매보다 기술력과 브랜드 이미지를 강화하려는 전략에 가깝다”며 “앞으로 소프트웨어·콘텐츠 경쟁으로 이어질 걸 감안하면 초반 시장 주도권이 관건”이라고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "애플 iOS 26, AI 뉴스 요약 기능 부활…오류 줄이고 정확도 강화",
        "date": "2025-10-28 14:12",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=600314",
        "content": "[디지털투데이 AI리포터] iOS 26에 AI 알림 요약 기능이 복귀했다고 28일(현지시간) IT매체 나인투파이브맥이 전했다.\n해당 기능은 지난해 애플이 애플 인텔리전스(Apple Intelligence)를 처음 공개했을 당시 큰 관심을 받았지만, 초기에는 논란을 피하지 못했다.\n당시 애플은 생성형 이미지 도구 이미지 플레이그라운드(Image Playground) 등에서 윤리적 안전장치를 마련해 비교적 성공적으로 출시했으나, BBC 뉴스 기사를 AI가 잘못 요약해 오보를 푸시 알림으로 발송한 사건이 발생하면서 문제가 불거졌다. 이에 애플은 뉴스와 엔터테인먼트 앱에서 알림 요약 기능을 전면 중단했다.\n그러나 애플은 iOS 26에서 이 기능을 다시 활성화했다. 구체적인 변경 사항은 공개되지 않았지만, AI 모델의 요약 정확도를 대폭 개선한 것으로 보인다. 또 UI에도 변화가 생겨, 처음 요약 기능을 켤 때 \"요약 내용에는 오류가 포함될 수 있습니다\"라는 경고 문구가 빨간색으로 표시된다. 알림 하단에는 애플 인텔리전스가 요악함(Summarized by Apple Intelligence) 문구가 추가돼, AI가 작성한 내용임을 명확히 했다.\n현재까지 iOS 26에서는 잘못된 요약 사례가 거의 보고되지 않고 있으며, 전문가들은 애플이 충분한 개선을 거쳐 해당 기능의 정확도가 안정 단계에 진입했다고 평가하고 있다.",
        "relevance_score": 38
    },
    {
        "title": "서희건설 오너일가 기업 '애플이엔씨', 총자산 5년간 120배 급증...삼녀...",
        "date": "2025-10-28 13:52",
        "link": "http://www.newslock.co.kr/news/articleView.html?idxno=118237",
        "content": "[뉴스락] 서희건설 이봉관 회장이 오너일가가 지배하는 비상장사에 일감몰아주기를 했다는 의혹이 제기됐다.\n28일 국회 정무위원회 소속 민병덕 더불어민주당 의원은 종합 국정감사에서 서희건설 이봉관 회장 일가가 지배하는 비상장사 '애플이엔씨'에 대한 일감 몰아주기 및 부당 지원 의혹을 제기하며, 공정거래위원회에 철저한 조사와 제도 개선을 촉구했다.\n민병덕 의원이 서희건설 지배구조와 특수관계사 공시 자료를 분석한 결과, 이 회장의 세 딸이 2017년 설립한 애플이엔씨는 불과 5년 만에 총자산이 7억원에서 832억원으로 120배 이상 급증하며 서희건설의 2대 주주(지분 11.91%)로 올라선 것으로 나타났다.\n이봉관 회장의 장녀 이은희 씨는 2017년 2월 애플이엔씨 설립 당시 2억 4500만원을 투자해 지분 35%를 보유한 1대 주주다.\n애플이엔씨 급성장의 핵심 배경은 서희건설 및 유성티엔에스 등 특수관계회사의 매출에 있는 것으로 드러났다.\n애플이엔씨의 2019년 특수관계회사 매출 비중은 77.3%, 그중 서희건설 단일회사 매출이 71.9%였다. 2020년은 특수관계회사가 60.9%, 서희건설이 56.8%를 차지하고 있다.\n이봉관 회장 일가가 지배하는 다른 계열사들도 유사한 양상을 보이고 있다.\n편의점 '로그인'을 주력으로 하는 애플디아이의 2022년 매출 31.3%, 주택 판매업 등을 하는 이엔비하우징 매출의 56.6%가 서희건설로부터 나왔다.\n건물 관리, 부동산 임대업을 하는 한일자산관리앤투자 매출의 90%를 서희건설과 숭실라이프 등 관계사로부터 얻었으며 물류와 고속도로 휴게소 사업 등을 하는 유성티엔에스 매출 26.5%도 서희건설에서 발생했다.\n뿐만 아니라 애플이엔씨의 특수관계인 간 자금 지원 정황도 확인됐다.\n2020년 말 기준 애플이엔씨의 부채 항목 중 ▲매입채무 58.1억 ▲미지급비용 14.9억 ▲선수금 57.8억 ▲장기선수금 76억 등 거래처로부터 조기에 대금을 지급받는 방식의 자금 지원이 포착됐다.\n특수관계자에게는 대금 지급을 미루고 (미지급금·미지급비용), 정작 자신이 납품하는 계열사에는 선수금 형태로 미리 대금을 받아 금융기관 차입 없이 안정적 사업 확장과 지분 확보가 가능했단 의미다.\n전문가들은 장녀 이은희 씨를 비롯한 세 딸에게 경영권을 승계하기 위한 사전 작업이라는 지적이다.\n이러한 특수관계자 간의 우월한 거래 조건은 애플이엔씨가 금융기관 차입 없이 자기자본만으로 사업을 안전하게 확장하고 오너 일가의 경영권 승계 기반을 마련하는 데 결정적인 도움을 줬다.\n이를 두고 전문가들은 장녀 이은희 씨를 비롯한 세 딸에게 경영권을 승계하기 위한 밑 작업이라고 지적한다.\n또한 애플이엔씨는 2020년에 유한회사에서 유한책임회사로 전환했다. 2019년 외부감사법 개정으로 유한회사도 감사 의무가 확대되자, 공시·감사 회피를 위한 조치라는 분석이 제기된다.\n이러한 상황에서 애플이엔씨는 외부 감사를 받지 않는 상태로 서희건설 지분을 지속적으로 매입하며 2018년 1.16%에서 2024년 11.91%로 지분을 10배 늘려 서희건설의 2대 주주가 됐다.\n비상장 유한책임회사를 통해 총수 일가의 지배력을 강화하는 전형적인 사익 편취 규제 회피 수단으로 작용하고 있다는 비판이다.\n서희건설 맏사위 박성근 씨는 검사 출신이고 둘째와 셋째 사위는 현직 판사로 재직하고 있다.\n민병덕 의원은 \"공시 대상 기업집단이 아니라는 이유만으로 비상장 유한책임회사들이 블랙박스처럼 내부 거래를 감추는 규제 사각지대가 되고 있다\"며 \"공정위는 애플이엔씨에 대한 조사뿐만 아니라 유성티엔에스, 애플디아이, 이엔비하우징 등 서희건설 오너 일가 소유사 전체에 대해 전면 조사에 나서야 한다\"고 강조했다.\n이어 \"총수 일가 사익 편취와 편법 승계를 더 이상 방치해서는 안 된다\"며 \"유한책임회사에 대한 내부 거래 공시 의무 도입, 외부 감사 기준 강화 등 실효성 있는 제도 개선이 시급하다\"고 촉구했다.",
        "relevance_score": 41
    },
    {
        "title": "서희건설, 애플이엔씨에 일감 몰아주기…자산 120배",
        "date": "2025-10-28 13:12",
        "link": "https://www.gukjenews.com/news/articleView.html?idxno=3412328",
        "content": "민병덕 의원 “서희건설, 오너 일가에 자산 몰아주기…공정위 조사 촉구”\n매출 70% 이상이 서희건설…특수관계사 거래 집중 구조 드러나\n선수금·매입채무 등 자금 지원 정황…무차입 성장 기반 마련\n(서울=국제뉴스) 고정화 기자 = 서희건설 오너 일가가 지배하는 비상장사 ‘애플이엔씨’가 5년 만에 총자산을 120배 이상 급증시키며 서희건설의 2대 주주로 올라선 가운데, 더불어민주당 민병덕 의원이 국정감사에서 일감 몰아주기와 편법 승계 의혹을 제기하며 공정거래위원회의 전면 조사를 촉구했다.\n민병덕 의원이 밝힌 공시자료에 따르면, 이봉관 회장의 세 딸이 2017년 설립한 애플이엔씨는 자산 7억 원에서 832억 원으로 폭증했고, 장녀 이은희 씨는 설립 당시 2억4천5백만 원을 투자해 지분 35%를 보유한 최대주주로 확인됐다.\n애플이엔씨의 급성장은 서희건설과 유성티엔에스 등 특수관계회사 매출에 집중된 구조에서 비롯됐으며, 2019년 기준 매출의 77.3%가 특수관계사에서 발생했고 그중 서희건설 단일회사 매출이 71.9%에 달했다.\n2020년에도 특수관계사 매출 비중은 60.9%, 서희건설은 56.8%를 차지했다.\n이봉관 회장 일가가 지배하는 애플디아이, 이엔비하우징, 한일자산관리앤투자, 유성티엔에스 등 다른 계열사들도 서희건설과의 내부거래 비중이 30~90%에 달하는 등 유사한 구조를 보이고 있으며, 이는 오너 일가의 경영권 승계를 위한 사전 작업이라는 지적이다.\n특히 애플이엔씨는 2020년 유한회사에서 유한책임회사로 전환해 외부감사 회피 의혹까지 받고 있으며, 2020년 말 기준 매입채무·미지급비용·선수금·장기선수금 등 거래처로부터 조기 대금 지급을 받은 자금 지원 정황도 포착됐다.\n민병덕 의원은 “공시대상기업집단이 아니란 이유로 비상장 유한책임회사들이 규제 사각지대에 놓여 있다”며 “공정위는 애플이엔씨뿐 아니라 서희건설 오너 일가가 소유한 모든 계열사에 대해 전면 조사에 나서야 한다”고 강조했다.",
        "relevance_score": 33
    },
    {
        "title": "애플, 아이폰18 시리즈 출시 전략 변경.. 2027년 상반기 '아이폰18·18e' ...",
        "date": "2025-10-28 11:52",
        "link": "https://kbench.com/?q=node/272581",
        "content": "아이폰 17 프로\n애플이 차기 아이폰 18 시리즈의 출시 전략을 변경할 것으로\n보인다.\n중국 SNS 웨이보 보고서에 따르면 애플은 2026년 9월 아이폰\n18 프로 시리즈, 아이폰 에어 2, 아이폰 폴드 등 4종을 출시할 계획이다.\n2026년 라인업에서 제외된 아이폰 18 기본 모델은 2027년 상반기\n아이폰 18e 모델과 함께 출시될 것이라고 팁스터는 주장했다.\n또, 아이폰 18 프로 시리즈는 카메라 사양도 더욱 강화될 전망이다.\n팁스터는 “업그레이드된 폼팩터 외에 프로 맥스는 가변 조리개를 탑재하고 48MP\n잠망경 렌즈는 더 큰 조리개를 갖게 될 것”이라고 전했다.\n가변 조리개는 렌즈를 통해 카메라 센서에 도달하는 빛의 양을\n조절하는 핵심 기능을 수행한다. 어두운 환경에서 조리개를 열어 더 많은 빛을 받아들여\n노이즈를 줄이고, 밝은 환경에서는 조리개를 닫아 과다 노출을 효과적으로 방지할\n수 있다.\n또한, 사용자는 피사체 전경과 배경의 선명도를 나타내는 피사계\n심도를 더욱 세밀하게 제어할 수 있게 되어 전문가 수준의 사진 촬영이 가능하다.",
        "relevance_score": 50
    },
    {
        "title": "['와신상담' 이재용의 3년②] 버팀목 역할 한 삼성 모바일, 반도체와 쌍...",
        "date": "2025-10-28 11:40",
        "link": "https://www.ntoday.co.kr/news/articleView.html?idxno=120853",
        "content": "S25·폴더블폰 판매 호조…영업익 3.5조원 상회 전망\n아이폰에 삼성 CIS 탑재 가능성…소니 독점에 균열\n디스플레이 IT OLED 공급 확대…BOE·LG와 3파전\nXR·트라이폴드 신기술 발굴…“생태계 확장 지속할 것”\n삼성전자가 10월 27일 사상 처음으로 주가 10만원을 돌파했다. 이재용 회장이 취임 3주년을 맞은 이날 축포를 터뜨리며 성공적인 ‘왕의 귀환’을 알렸다. 실적도 상승 궤도에 올라탔다. 위기설을 양산했던 반도체 불황의 긴 터널을 벗어나, 창사 이래 최대 실적을 기록할 것이란 전망이 우세하다. ‘초격차’를 새긴 주춧돌 위에 ‘뉴삼성’의 기틀을 세우기까지 지난 3년은 이 회장에게 와신상담(臥薪嘗膽)과 같다. 지금부턴 재도약의 시간이다. 반도체 신화에 이은 AI 시대 주역으로 삼성을 이끌어갈 리더, 바로 이재용의 시간이 시작됐다. <편집자주>\n【투데이신문 최주원 기자】 삼성전자가 반도체 부진이라는 긴 터널을 견뎌낸 배경에는 모바일이 있었다. 2023년부터 2025년까지 이어진 실적 암흑기 속에서도 모바일경험(MX)사업부는 흔들림 없이 실적을 뒷받침하며 전사의 버팀목이 됐다. 위기 속에서도 “성과로 말하겠다”던 이재용 회장의 철학은 모바일 사업의 선전 속에 구체화되고 있다.\n28일 업계에 따르면 삼성전자 MX사업부와 네트워크사업부의 올해 3·4분기 합산 영업이익은 3조5000억원 안팎으로 추정된다. 전년 동기(2조8200억원) 대비 20% 이상 증가했고, 직전 분기(3조1000억원)보다도 소폭 상승했다. 실적 발표 전 제시된 증권가 전망치를 상회하는 수치다.\nZ폴드7·S25 흥행…글로벌 스마트폰 1위 수성\n올해 2분기 삼성전자의 영업이익은 전년 동기 대비 55% 이상 줄었지만, MX사업부는 전사 영업이익의 66%를 책임졌다. 갤럭시 S25 시리즈와 폴더블폰 신제품의 판매 호조 덕분에 비수기에도 견조한 실적을 유지할 수 있었다. 이어 3·4분기에는 그 기세가 더 뚜렷해질 전망이다.\n주력 플래그십 스마트폰의 선전이 삼성을 이끌었다. 지난 7월 출시된 갤럭시 Z폴드7·Z플립7은 미국에서 삼성 폴더블 사상 최대 사전 판매 기록을 세웠고, 출시 한 달 만에 25만대 판매를 돌파했다.\n갤럭시 S25 시리즈도 8월 초 기준 누적 판매량 300만대를 넘어서며 전작보다 두 달 이상 빠르게 흥행했다. 갤럭시 S25 엣지, 갤럭시 S25 FE 등 세분화 모델도 소비자 수요에 맞춰 잇따라 출시됐다.\n시장 반응은 점유율로 이어졌다. IT 시장분석 기관 IDC에 의하면 삼성전자가 3·4분기에 글로벌 스마트폰 출하량 6140만대를 기록하며 1위 자리를 유지할 것으로 전망했다. 미국 시장에서는 2분기 기준 31% 점유율로 전년 동기보다 8%p 상승했고, 일본에서는 60% 출하 증가세로 샤프와 샤오미를 제치고 3위에 올랐다.\n애플과 손잡은 삼성…영원한 적도, 친구도 없다\n삼성의 새로운 협력 구도는 최근 성장세를 뒷받침하고 있다. 삼성은 지난 8월, 미국 텍사스 오스틴 S1 파운드리의 일부 라인을 이미지센서(CIS) 생산용으로 전환하기로 결정했다. 이 CIS는 내년 출시 예정인 아이폰18에 탑재될 가능성이 높게 점쳐지고 있다.\n특히 삼성 시스템LSI사업부의 ‘아이소셀’ 브랜드는 1억~2억 화소 영역에서 100% 점유율을 자랑한다. 이는 AI 시대에 필수인 고화질 이미지 처리 경쟁력을 뒷받침한다. 여기에 SoC, 모뎀, 무선통신 등 다양한 칩셋 기술을 융합해 스마트폰 최적화를 이끌고 있다.\n애플이 삼성과 협력을 공식화한 것은 이번이 처음이었다. 삼성은 모바일 시장 최대 라이벌에게 기술 공급을 결정하면서 결국 영원한 적도 친구도 없다는 것을 보여줬다. 이 회장은 경쟁사와도 상생의 길을 모색해야 한다고 생각했다. 이른바 실용적 리더십이다.\n이 회장은 2023년 일본 출장길에 기자들과 만난 자리에서 “살아보니까 친구는 많을수록 좋고 적은 적을수록 좋다”며 글로벌 협력 확대의 필요성을 언급한 바 있다. 애플과의 협력은 삼성의 기술력과 협상력이 글로벌 공급망에서 다시 주목받는 배경이 됐다.\n실제 시장 판도의 변화가 예상된다. 삼성은 지금까지 갤럭시와 샤오미, 모토로라 등에 CIS를 공급해왔지만, 애플의 벽은 넘지 못했다. 애플 주력 공급사인 소니가 CIS 시장의 50% 이상을 점하며 1위를 차지하고 있는 반면 삼성은 15.4%에 그쳤다. 하지만 애플의 수요 일부를 삼성으로 돌리게 되면 상황이 바뀔 가능성이 높다. 이번 계약을 계기로 삼성이 애플 점유율을 확대한다면 소니의 독점 구도에 균열을 낼 수 있을 것으로 보인다.\n글로벌 OLED 패권 경쟁…현장으로 향한 이재용 회장\n이 회장의 관심은 디스플레이로도 이어진다. 지난달 17일 충남 아산 삼성디스플레이 캠퍼스를 방문해 OLED 생산라인을 직접 점검했다. 아산캠퍼스는 중·소형과 대형 OLED를 모두 생산하는 핵심 기지로, 4조1000억원을 투입해 8.6세대 IT용 OLED 라인을 구축 중이다. 애플을 포함한 글로벌 IT 기업이 주요 고객으로, 내년부터 본격 양산이 시작된다.\n이 회장의 아산 방문은 우연이 아니었다. 모바일 사업의 중심에 디스플레이 기술이 있다고 강조해 왔던 그다. 실제로 2023년 2월에도 아산캠퍼스를 방문해 퀀텀닷 OLED 패널 생산라인을 점검한 뒤 핵심 제품 개발 직원들과 간담회를 가졌으며, ‘미래 핵심 기술’ 확보의 중요성을 역설한 바 있다.\n삼성디스플레이는 현재 중소형 OLED 시장에서 1위를 지키고 있지만 BOE, LG디스플레이 등 경쟁자들의 공세도 거세다. 특히 BOE는 올해 아이폰17에 저온다결정산화물(LTPO) OLED를 처음 공급하며 시장 구도를 3파전으로 만들었다.\n삼성디스플레이 관계자는 “IT OLED는 실제와 같은 화질과 높은 몰입감을 제공하는 기술”이라며 “생산기술과 가격경쟁력을 바탕으로 소비자 접근성을 높이고 있다”고 설명했다. 이어 “생태계 파트너들과 함께 시장 선점을 위해 지속 협력할 것”이라고 강조했다.\n‘갤럭시 XR’과 트라이폴드…미래 시장 선점 나선다\n삼성은 확장현실(XR), 트라이폴드 등 신기술도 연이어 선보이며 미래 먹거리 발굴에 속도를 내고 있다. 이 회장이 강조하는 “새로운 기술이 새로운 시장을 연다”는 철학 아래 미래 스마트 기기 생태계를 조기에 선점하겠다는 각오다.\n지난 22일 출시된 ‘갤럭시 XR’은 삼성, 구글, 퀄컴이 공동 개발한 안드로이드 XR 플랫폼을 최초로 탑재한 헤드셋 형태의 모바일 기기다. 삼성은 이를 시작으로 다양한 형태의 제품을 통해 안드로이드 XR 생태계를 확장할 계획이다. 구글과 협력해 차세대 스마트 글라스를 개발 중이며 아이웨어 브랜드 젠틀몬스터, 와비 파커와의 파트너십을 통해 스타일과 실용성을 겸비한 제품을 선보일 예정이다.\n삼성전자 관계자는 “‘갤럭시 XR’은 모바일 AI 생태계를 한 단계 끌어올릴 기기”라며 “일상의 기기로 자리잡을 수 있도록 생태계 확장을 지속할 것”이라고 밝혔다.\n삼성은 두 번 접히는 구조의 ‘갤럭시 Z 트라이폴드’도 개발 중이다. 이달 31일부터 경주에서 열리는 APEC 행사장에서 트라이폴드폰 신제품을 전시할 예정이다. 이는 2019년 첫 폴더블폰 출시 이후 가장 큰 구조적 변화다.\n현재 트라이폴드폰을 상용화한 기업은 중국 화웨이가 유일하지만, 미국 시장에서는 판매되지 않아 직접적인 경쟁은 이뤄지지 않고 있다. 삼성은 기술 완성도와 소비자 수용성을 고려해 신중한 접근 방식을 취하고 있다.\n한 IT업계 관계자는 “XR과 트라이폴드 기술이 과거보다 빠르게 상용화될 수 있는 환경이 조성되고 있다”며 “삼성의 신제품 전략이 스마트폰 시장의 변화를 이끌 가능성이 크다”고 전망했다.\n삼성은 위기 속에서도 흔들리지 않는 모바일 사업의 경쟁력을 바탕으로 새로운 기회를 만들고 있다. 과거 갤럭시S로 스마트폰 시대를 연 주역이었던 삼성이 다시 한번 AI와 XR, 초고화소, 폴더블로 무장한 ‘모바일 초격차’로 재도약을 준비 중이다. 이 회장의 기민한 행보는 그 중심에서 실현되고 있다.\n관련기사\n주요기획: 4·10 총선 청년 공약 짚어보기, 新테크노크라시, 2025 게임 청사진\n좌우명: Respect 담당분야: 전자·IT·통신다른기사 보기",
        "relevance_score": 70
    },
    {
        "title": "AI·OLED·친환경…2025년이 노트북 시장의 ‘가장 흥미로운 해’인 이유",
        "date": "2025-10-28 11:24",
        "link": "https://www.itworld.co.kr/article/4079912/ai·oled·친환경2025년이-노트북-시장의-가장-흥미로운-해.html",
        "content": "성능 향상부터 친환경 소재, 실험적 디자인까지. 2025년 노트북 시장은 그 어느 때보다 역동적으로 변화하고 있다. Credit: Foundry 일반적으로 노트북은 세대가 바뀔 때마다 이전보다 더 빠르고 성능이 향상된다. 그러나 2025년은 조금 다르다. 더 강력해진 하드웨어, 한층 더 효율적인 부품, 친환경 소재의 확산, 그리고 기존 틀을 깨는 실험적인 디자인이 동시에 맞물리면서 오랜만에 노트북 시장이 가장 활기를 띠고 있다. ‘최고의 노트북’, ‘게이밍 노트북’, ‘대학생용 노트북’ 등 어떤 추천 리스트를 보더라도, 공통적으로 드러나는 몇 가지 트렌드를 쉽게 발견할 수 있다. 필자에게는 특히 초고휘도와 생생한 색감을 자랑하는 최신 OLED 디스플레이가 인상적으로 다가왔다. 물론 어떤 요소에 매력을 느끼는지는 사람마다 다르다. 어떤 변화가 2025년을 노트북 시장의 ‘가장 흥미로운 해’로 만들고 있을까? 주목해야 할 핵심 트렌드를 살펴본다. 수리 가능성과 친환경 디자인 마이크로소프트 서피스 랩톱 7은 놀라울 정도로 수리하기 쉽다.Matthew Smith / IDG 최근 주요 노트북 브랜드는 환경 기준 개선에 적극적으로 나서고 있다. 특히 2025년 들어 이러한 움직임이 한층 가속화됐다. 상위권 노트북 모델 대부분은 재활용 강철과 알루미늄 등 다양한 재활용 소재를 적용하고 있으며, 제조 과정의 탄소 배출을 줄이고 포장재도 친환경 소재로 전환하고 있다. 델, HP, 레노버 등 주요 제조사는 노트북 생산 과정 전반을 순환경제 체제로 전환하기 위해 노력 중이다. 이들 기업 대부분은 2040년 또는 2050년까지 탄소 배출을 완전히 ‘넷 제로(Net Zero)’로 만드는 것을 목표로 한다. 오늘날 노트북은 과거보다 훨씬 수리하기 쉬워지면서 제품 수명이 더욱 길어지고 있다. 아이픽스잇(iFixit)의 최신 노트북 분해 평가에 따르면, 최근 출시된 대부분의 모델이 높은 수리 용이성 점수를 받은 것으로 나타났다. 마이크로소프트 서피스 랩톱 7(Surface Laptop 7)처럼 내부 부품에 쉽게 접근할 수 있는 모델이 늘고 있으며, 접착제와 전용 나사를 즐겨 사용하던 애플조차 최신 M4 모델에서는 배터리 교체를 허용하고 있다. 또한 팬이 없는 설계는 움직이는 부품 수를 줄여 잠재적인 고장 가능성을 낮추고, 결과적으로 제품의 내구성을 더욱 높여준다. 만약 친환경 노트북으로 전환을 고민하고 있다면, 지금이 그 결정을 내리기에 가장 좋은 시기다. OLED 디스플레이의 대중화 레노버 요가 9i는 단순한 투인원(2-in-1) 노트북이 아니다.Matthew Smith 수년 동안 OLED는 고가의 프리미엄 디스플레이로 여겨졌고, 대부분 소비자에게는 다소 먼 존재였다. 실제로 TV나 게이밍 모니터 시장에서는 여전히 OLED 제품이 다른 디스플레이보다 훨씬 비싼 편이다. 그러나 노트북 시장에서는 상황이 달라졌다. 이제 OLED는 사실상 주류로 자리 잡았다. 물론 OLED는 여전히 LCD보다 고급 옵션으로 분류되지만, 가격 차이는 예전만큼 크지 않다. 게다가 번인 현상이나 낮은 밝기 같은 OLED 특유의 단점도 기술 개선으로 상당 부분 해결됐다. 레노버 요가 9이(Lenovo Yoga 9i)의 디스플레이만 봐도 알 수 있다. 놀라울 만큼 생생하고 풍부한 색감을 구현한다. 이제 OLED 디스플레이는 다양한 형태로 확장되고 있다. 에이수스 젠북 듀오(Zenbook Duo)처럼 듀얼 OLED 화면을 탑재한 노트북뿐 아니라, 에이서 프레데터 헬리오스 네오 16S AI(Predator Helios Neo 16S AI)처럼 경쟁 게이밍 환경에 최적화된 고주사율 OLED 모델도 등장했다. 여기에 접이식 OLED 노트북, 심지어 레노버 씽크북 플러스 롤러블(ThinkBook Plus Rollable)처럼 화면이 말리는 롤러블 디스플레이까지 출시됐다. 업그레이드 가능한 모듈형 노트북 프레임워크 랩톱 12는 사용자가 직접 부품을 선택해 조립할 수 있는 모듈형 노트북이다.Chris Hoffman / Foundry 프레임워크(Framework)는 모듈형 노트북 분야를 개척한 대표적인 업체로, 최신 모델인 프레임워크 랩톱 12(Framework Laptop 12)는 그중에서도 가장 주목받는 제품이다. 다양한 크기와 사양으로 구성되며, 최신 부품과 교체 가능한 모듈을 자유롭게 선택해 원하는 형태로 확장할 수 있다. 이 노트북은 사용자의 필요에 따라 ‘함께 진화하는 디자인’이라는 점에서 의미가 크다. 데스크톱 조립 PC처럼 부품을 자유롭게 교체·추가할 수 있는 구조를 휴대용 노트북 형태로 구현해 마치 레고를 조립하듯 개인 맞춤형 노트북을 만들 수 있도록 지원한다. 아직 프레임워크만큼 과감하게 모듈형 설계를 적용한 노트북 제조사는 없지만, 이 아이디어는 점차 확산되는 추세다. 파나소닉의 터프북 55 MK3(Toughbook 55 MK3)는 지난해 다양한 교체형 모듈을 지원하는 형태로 출시됐으며, 컴팔은 올해 초 OEM 고객을 위한 콘셉트 모델 ‘어댑트 X(Adapt X)’를 선보여 디자인 상을 받았다. 인텔 역시 모듈형 PC 개념을 적극적으로 확산하고 있다. 그 이유는 두 가지다. 첫째, 부품 교체를 통한 제품 수명 연장이 환경에 긍정적인 영향을 미치기 때문이며, 둘째, 이런 설계가 최근 각국에서 강화되고 있는 수리할 권리(right to repair) 법안 취지와도 맞닿아 있기 때문이다. 모든 노트북이 모듈형으로 전환되는 것은 아니다. 현실적으로는 아직 갈 길이 멀다. 그러나 이 개념이 충분히 인기를 얻은 덕분에 프레임워크는 여러 해 동안 관세 문제 등 다양한 난관 속에서도 사업을 이어가고 있다. 이런 흐름이 지속된다면 머지않아 다른 노트북 제조사도 프레임워크의 성공 방식을 따라나설 가능성이 있다. 더 얇고 가볍지만, 여전히 강력한 성능 레이저 블레이드 16은 이전 세대 모델보다 훨씬 더 슬림한 디자인을 구현했다.Razer 최신 세대의 그래픽카드와 프로세서는 이전 세대보다 획기적으로 성능이 향상된 것은 아니지만, 얇고 가벼운 노트북 설계에 적합한 효율성을 제공한다. 레이저는 올해 자사 플래그십 모델인 블레이드 16(Blade 16)의 본체 두께를 최대 30%까지 줄이고 무게를 약 1.6kg 수준으로 낮췄다. 그럼에도 불구하고 이 노트북은 엔비디아 RTX 50 시리즈 GPU와 AMD, 인텔의 최신 고성능 CPU를 모두 탑재할 수 있다. 에이수스 ROG 제피로스 G14(ROG Zephyrus G14)와 같은 대표적인 슬림형 노트북 역시 이전만큼 얇고 가벼운 디자인을 유지하면서도 최신 CPU와 그래픽 칩 덕분에 성능은 더욱 향상됐다. 여기에 대부분 모델이 OLED 디스플레이를 탑재하면서 매력을 더하고 있다. 에이수스 ROG 플로우 Z13(ROG Flow Z13)처럼 강력한 게이밍 성능을 갖춘 태블릿도 최신 버전으로 업그레이드됐다. 무게는 1kg대 초반에 불과하지만 최신 세대 CPU를 탑재해 데스크톱급 성능을 구현한다. 더 얇고 가벼운 제품군으로는 2025년형 마이크로소프트 서피스 프로 7이 있다. 무게는 약 0.7kg으로, 고성능 그래픽 기능은 다소 제한적이지만 이 정도의 두께와 무게를 고려하면 충분히 이해할 만한 수준이다. 20시간 이상 지속하는 배터리가 ‘뉴노멀’ Matthew Smith / Foundry 이 같은 흐름의 중심에는 윈도우 온 Arm(Windows on Arm)이 있다. 퀄컴의 스냅드래곤 X 시리즈처럼 ARM 기반 칩을 사용하든, 뒤늦게 대응에 나선 AMD나 인텔의 프로세서를 사용하든, 이제는 20시간 이상 배터리 수명을 제공하는 노트북을 어렵지 않게 찾을 수 있다. 긴 배터리 수명은 더 이상 맥북만의 전유물이 아니다. 심지어 레이저 블레이드 16 같은 게이밍 노트북조차 게임 실행을 제외하면 한 번 충전으로 최대 10시간가량 사용할 수 있을 정도다. 더 효율적인 하드웨어, 정교해진 전력 관리 알고리즘, 그리고 얇은 디자인에 대용량 배터리를 탑재한 설계가 결합되면서, 일부 노트북은 한 번 충전으로 30시간에 가까운 사용 시간을 제공한다. 레노버 아이디어패드 슬림 3x(IdeaPad Slim 3x)와 HP 옴니북 5 14(OmniBook 5 14) 같은 모델이 대표적이다. 불과 몇 년 전만 해도 상상하기 어려운 수준이다. 배터리 지속 시간이 긴 노트북에 관심이 있다면, 지금까지 테스트한 제품 중 가장 오래가는 노트북을 정리한 목록을 확인해 보기를 바란다. 곳곳에 자리 잡는 로컬 AI 마이크로소프트 서피스 프로 11은 윈도우 환경에서 로컬 AI 연산을 수행할 수 있는 NPU를 탑재한 코파일럿+ PC(Copilot+ PC)다.Mark Hachman / IDG 2025년 IT 시장을 지배한 마케팅 용어를 하나 꼽자면 단연 ‘AI’다. 챗GPT 열풍으로 대표되는 생성형 AI 확산 외에도, 마이크로소프트는 ‘코파일럿 플러스 PC(Copilot+ PC)’라는 새 브랜드를 전면에 내세우며 AI 시대 노트북 경쟁에 불을 붙였다. 이 명칭은 일정 수준 이상의 NPU(neural processing unit)를 탑재해 클라우드가 아닌 노트북 자체에서 AI 연산을 직접 수행할 수 있는 모델에 부여된다. 2025년 현재 출시되는 고급형 노트북 대부분은 어떤 형태로든 AI 기능을 탑재하고 있다. 마이크로소프트가 윈도우 11과 마이크로소프트 365를 통해 코파일럿을 통합한 것뿐 아니라, 삼성은 ‘AI 셀렉트(AI Select)’와 ‘포토 리마스터(Photo Remaster)’ 기능을, HP는 자체 ‘AI 컴패니언(AI Companion)’을 도입했다. 이 밖에도 여러 제조사가 AI 기반 번역 서비스나 사진 보정 기능 등을 적용하고 있다. 온디바이스 AI 기능의 실효성에 대해서는 논란의 여지가 있지만, 이 기술은 이미 시장의 흐름이 됐고 2025년 노트북의 주요 판매 포인트로 자리 잡았다는 점은 분명하다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 153
    },
    {
        "title": "삼성보다 먼저?…애플, 20주년 아이폰에 LOFIC 카메라 도입하나",
        "date": "2025-10-28 11:17",
        "link": "https://n.news.naver.com/mnews/article/092/0002395647?sid=105",
        "content": "IT 팁스터 란즈크(@yeux1122)는 “애플이 2027년 이후 차세대 카메라 다이나믹 기술인 LOFIC(측면 오버플로 통합 커패시터)를 플래그십 스마트폰에 적용할 것”이라고 전망했다.\nLOFIC은 차세대 하이 다이내믹 기술로, 센서가 한 번의 노출로 밝은 영역과 어두운 영역의 세부 정보를 동시에 포착할 수 있도록 해준다. 기존 센서에서는 빛이 강한 영역은 쉽게 ‘날아가고(오버노출)’, 어두운 부분은 ‘묻히는(언더노출)’ 문제가 있었지만, LOFIC 구조는 이런 한계를 효과적으로 줄여주는 것으로 알려져 있다.\n이미 중국 스마트폰 중에선 ▲샤오미17 프로 ▲화웨이 푸라80 울트라 ▲아너 매직6 얼티메이트 등이 LOFIC 기술을 적용했다. 오포와 비보도 내년에 출시될 후속 모델에 해당 기술을 적용할 전망이다.\n반면, 삼성전자의 경우 LOFIC 기술을 당장 도입할 계획은 없다고 해당 팁스터는 밝혔다. 이에 폰아레나는 “애플이 삼성보다 먼저 새로운 기술을 도입하는 드문 사례가 될 수 있다”고 평했다.\n애플이 20주년 아이폰에 LOFIC 기술을 적용해 카메라 성능을 대폭 개선한다면, 지금까지 별 특징이 없었던 애플의 카메라 하드웨어에 대한 새로운 해석을 볼 수 있을 것이라고 해당 매체는 덧붙였다.",
        "relevance_score": 32
    },
    {
        "title": "폴더블 아이폰 '지연설'…삼성, 폴더블 생태계 주도 강화",
        "date": "2025-10-28 11:12",
        "link": "https://dealsite.co.kr/articles/150200",
        "content": "[딜사이트 김주연 기자] 애플이 내년 3분기 출시할 예정이던 폴더블 아이폰이 지연될 수 있다는 우려가 나오면서 삼성전자의 '폴더블 지배력'이 지속될 것으로 보인다. 만약 폴더블 아이폰 출시가 1년 미뤄질 경우 애플은 삼성전자보다 폴더블폰 데뷔가 8년 늦어지는 만큼 삼성전자의 영향력이 더욱 커질 것이란 전망이다.\n업계에 따르면 애플이 2026년 출시를 목표로 하던 폴더블 아이폰이 2027년으로 미뤄질 수 있다는 '지연설'이 솔솔 나오고 있다. 이유로는 애플의 '완벽주의'가 꼽힌다. 애플은 폴더블 아이폰의 힌지 등 최종 사양 결정에 시간이 소요되고 있는 것으로 알려졌다.\n내장 힌지(백플레이트)는 디스플레이와 패널이 결합하는 부분으로, 폴더블폰을 펼쳤을 때 화면의 주름을 최소화하고 일체감 있는 디스플레이를 구현하는 핵심 부품이다. 업계에 따르면 폴더블 아이폰에는 차세대 레이저 기술을 접목한 내장 힌지가 탑재될 것으로 알려졌다. 기존의 화학식각(에칭) 공법이 아닌 레이저 드릴링 기술을 통해 힌지의 미세 구조를 정밀하게 형성하는 것이다.\n이에 따라 2026년에 폴더블 아이폰이 출시되더라도 생산 예상량이 크게 줄 수 있다는 지적도 나온다. 미즈호증권은 \"폴더블을 내년에 출시하더라도 연간 생산량은 500만~700만대에 그칠 것\"이라고 전망했다. 이는 초기 예상치였던 1300만대의 절반 수준이다.\n게다가 2028년 출시 예정이던 폴더블 아이패드도 2029년으로 밀렸다는 관측이 나오며, 애플의 폴더블 제품 로드맵에 이상기류가 감지되고 있다.\n업계에 따르면 애플은 태블릿의 무게를 조절하는 데 어려움을 겪고 있다. 애플은 삼성디스플레이와 협력해 18인치 유기발광다이오드(OLED) 디스플레이가 탑재된 아이패드를 개발하고 있지만, 프로토타입의 무게가 맥북과 비슷한 1.6kg에 달하는 것으로 알려졌다. 중국 화웨이가 지난 5월 18일 출시한 폴더블 노트북 '메이트북 폴드'의 무게가 1.16kg인 점과 비교하면 큰 차이다. 업계에서는 \"폴더블 아이패드를 볼 수 없을 것\"이라는 비관적 전망도 나온다.\n다만 폴더블 아이폰의 경우 2026년 출시를 목표로 순항 중이라는 전언도 있다. 업계 관계자는 \"일각에서 애플의 폴더블 신제품 지연 가능성이 제기되고 있지만, 현재까지는 2026년을 목표로 생산 계획이 순조롭게 진행 중인 것으로 파악된다\"고 말했다.\n폴더블 아이폰에 대한 우려가 커지면서 애플이 인공지능(AI)에 이어 폴더블 분야에서도 삼성전자에 밀리고 있다는 지적이 나온다. 삼성전자는 2019년 첫 폴더블폰인 갤럭시 Z 폴드를 출시했다. 만약 애플이 2027년에 제품을 내놓는다면 삼성보다 8년 늦게 폴더블폰 시장에 진입하는 셈이다.\n업계 관계자는 \"애플은 전통적으로 출시를 서두르기보다 완성도 높은 제품을 만드는 것을 우선시해왔다\"며 \"그러나 출시가 지연될수록 경쟁사에 고객을 빼앗길 우려가 있다\"고 말했다. 이어 \"애플은 뛰어난 성능으로 고객을 다시 끌어들일 수 있을 것으로 예상되지만, 이는 고객이 기다려준다는 전제에서나 가능한 전략\"이라고 덧붙였다.\n이에 폴더블 아이폰 출시가 지연될 경우 삼성전자의 폴더블 지배력은 더욱 강화될 것이란 전망이 나온다. 삼성전자는 2019년부터 꾸준히 폴더블폰을 출시하며 기술 성숙도 측면에서 높은 평가를 받고 있다. 특히 올해 출시한 갤럭시Z 폴드·플립7 시리즈가 힌지를 개선하고 두께를 줄이면서 시장에서 큰 호응을 얻고 있다. 북미·유럽뿐 아니라 일본에서도 흥행에 성공하며 영향력을 확장하는 모습이다. 카운터리서치에 따르면 2분기 기준 삼성전자의 폴더블폰 점유율은 화웨이, 모토로라에 이어 9%로 떨어졌지만 3분기에는 반등할 것으로 예상하고 있다.\n내년 출시 예정인 갤럭시Z 폴드8도 여러 성능 개선이 기대된다. 업계에 따르면 폴드8에는 디스플레이 주름 개선을 위해 폴더블 아이폰과 마찬가지로 레이저 드릴링 금속 플레이트 기술이 적용될 전망이다. 또한 현재 배터리 용량인 4272mAh를 넘어 5000mAh 이상의 배터리가 탑재될 것으로 보인다. 폴드7에서 빠졌던 S펜이 재탑재될 것이란 기대감도 크다.\n업계에서는 삼성전자가 애플이 늦어도 내후년에는 폴더블폰을 출시할 것을 의식해 만반의 준비를 하고 있을 것으로 보고 있다. 업계 관계자는 \"삼성전자가 폴더블 스마트폰 시장에서 처음으로 애플과 맞붙게 되는 만큼, 내년에 출시되는 폴더블폰에 더 많은 부분을 개선할 것\"이라며 \"폴더블 아이폰 출시는 시장 전체의 성장에는 도움이 되겠지만, 삼성전자가 '퍼스트 무버'의 이점을 지켜갈 가능성이 높다\"고 말했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 115
    },
    {
        "title": "[르포] 화웨이 스마트폰 사려면 한 달 기다려야 … 여전히 뜨거운 中 애...",
        "date": "2025-10-28 11:12",
        "link": "https://biz.newdaily.co.kr/site/data/html/2025/10/28/2025102800155.html",
        "content": "하얼빈·단둥 매장 방문기2030부터 중장년층까지 인기내구성 논란 제품도 품귀 현상삼성·애플 인기 옛말 … 거대 내수의 힘\n-\n\"화웨이가 이미 세계적인 기업인데, 외국산을 쓸 이유가 있나요?\"중국 하얼빈의 한 화웨이 매장 점원의 말이다. 글로벌 기업인 삼성전자나 애플에 비해도 화웨이의 기술력은 결코 뒤지지 않는다는 자신감을 드러냈다.지난 22일 찾은 하얼빈 매장은 영하의 날씨에도 소비자들로 붐볐다. 2030세대부터 중장년층까지 다양한 연령층이 제품을 직접 체험하며 매장을 가득 메웠다.하얼빈 최대 번화가인 중앙대가에서도 화웨이 매장은 단연 눈에 띈다. 매장에 들어서면 폴더블폰 신제품 '퓨라 X', 두번 접히는 '메이트 XTs'를 비롯해 주요 인기 모델이 전면에 전시돼 있다.\n-\n옆에는 스마트워치와 무선 이어폰도 나란히 펼쳐져 있어 스마트폰과 함께 구매할 수 있다. 한켠에는 접는 노트북 '메이트북 폴드 울티메이트'와 SUV 등 화웨이 전기차를 전시하며 종합 테크 브랜드로서 면모를 드러냈다.가장 인기를 끈 건 단연 폴더블폰이다. 지난해 세계 최초로 두번 접는 트라이폴드폰 '메이트 XT'를 선보인 화웨이는 내구성 논란에도 불구하고 지난달 후속작 '메이트 XTs'를 출시했다.'메이트 XTs'는 모두 펼쳤을때 10.2인치의 압도적인 대화면을 자랑했다. 한쪽만 접으면 7.9인치, 완전히 접어도 6.5인치로 풍부한 디스플레이 화면을 선사했다. 매장에선 논란이 됐던 전작과 달리 신제품은 힌지 두께를 약 20% 안팎 줄이고, 충격 저항 능력을 강화해 내구성을 한 층 높였다고 설명했다.\n-\n'퓨라X'는 삼성전자의 갤럭시 플립과 유사한 모습을 구현했다. 16:10 화면 비율을 적용한 '퓨라X'는 힌지를 측면에 배치해 갤럭시 폴드와 같은 방향으로 열릴 수 있도록 구현하며 편의성을 높였다.뒤이어 27일 랴오닝성 단둥에 위치한 화웨이 매장을 방문했다. 단둥 최대 쇼핑몰인 완다 광장에 위치한 화웨이 매장은 메인 입구에 자리 잡고 있다. 인기가 많은 '메이트 XTs'는 전시돼 있지 않지만 '퓨라X'를 비롯한 다양한 보급형 스마트폰 라인업이 준비돼 있었다. TV를 비롯한 소형 가전 제품도 이 곳에서 구매할 수 있다.상대적으로 규모가 작은 도시인 단둥에선 인기 제품을 한 달 이상 기다려야 구매할 수 있다. 지난달 출시된 '메이트 XTs'는 인기가 많아 예약 후 한달 이상을 대기해야 할 정도다.\n-\n단둥 매장 직원은 \"화웨이의 기술력은 이제 삼성 등 외산 브랜드와 비교해도 뒤처지지 않는다\"며 \"오히려 삼성전자 제품을 쓰면 수리 시 제품을 베이징으로 보내야 해 번거롭다. 화웨이는 대부분 도시에서 즉시 A/S가 가능하다\"고 설명했다.그는 \"과거와 달리 화웨이의 기술력이 글로벌 기업들과 유사한 우수한 수준으로 올라왔고 중국의 모든 OS를 원활히 돌릴 수 있다\"며 \"젊은 여성들은 휴대하기 편한 폴더블폰에 관심이 많고 장년층도 보급형 라인업에 관심이 많다\"고 말했다.\n-\n향후 폴더블을 중심으로 한 세계 스마트폰 시장에서 화웨이의 질주는 계속될 것으로 보인다. 화웨이는 이미 올 상반기 글로벌 폴더블폰 시장에서 삼성전자를 제치고 1위에 올랐다. 삼성전자가 갤럭시 트라이폴드 출시를 앞두고 5만대 남짓의 생산을 점치고 있는 가운데 화웨이는 해당 신제품을 메인 라인업으로 내세우며 공략하고 있다.자체 기술력도 점차 개선되고 있다. '메이트XTs'는 AP(애플리케이션 프로세서)는 전작 대비 성능이 36% 개선된 '기린 9020' 칩을 탑재했고, 운영체제는 화웨이 자체 OS인 '홍멍OS 5'를 적용했다. 카메라는 5000만 화소 메인, 4000만 화소 초광각, 1200만 화소 망원, 초분광 카메라로 구성돼 있다. 무선 충전 기능도 지원한다.",
        "relevance_score": 45
    },
    {
        "title": "삼성 OLED TV, 미국 주요 매체서 '최고의 TV' 선정",
        "date": "2025-10-28 11:10",
        "link": "http://www.whitepaper.co.kr/news/articleView.html?idxno=253718",
        "content": "[화이트페이퍼=김혜인 기자] 삼성전자의 유기발광다이오드(OLED) TV가 미국 주요 매체에서 최고 TV로 선정됐다.\n삼성전자는 포브스를 비롯한 미국 경제 및 기술 전문 매체들이 OLED S95F 모델을 잇달아 호평했다고 28일 밝혔다.\n포브스는 AI 기술로 시청 경험을 최적화하는 TV 가운데 삼성 OLED TV를 ‘최고의 TV’로 꼽았다. 이 매체는 S95F 모델이 높은 명암비와 화질은 물론 무료 스트리밍 서비스 ‘삼성 TV 플러스’와 클라우드 게임 플랫폼 ‘삼성 게이밍 허브’를 지원하는 점을 강조했다.\n또한 빛 반사와 눈부심을 최소화해 다양한 환경에서도 깊은 블랙과 선명한 색감을 구현하는 ‘글레어 프리’ 기술에 대해 “아름답다”고 평가하며 종합적으로 최고의 TV라고 극찬했다.\n북미 테크 전문 평가 매체 알팅즈도 같은 모델을 ‘최고의 TV’로 선정했다. 알팅즈는 350여가지 항목의 테스트를 거친 결과 “모든 기능을 갖춘 TV 중 가장 뛰어나다”고 설명했다.\n미국 소비자 전문 매체 컨슈머리포트 역시 삼성 OLED TV를 내년 추천 제품으로 선정했다.\n시장조사기관 옴디아 자료에 따르면 삼성 OLED는 올해 상반기 글로벌 OLED TV 시장에서 매출 점유율 34.8%를 기록했다.\n삼성전자 관계자는 “앞으로도 소비자들이 일상에서 최상의 시청 경험을 누릴 수 있도록 OLED TV 기술과 생태계를 지속적으로 확대해 나가겠다”고 말했다.\n저작권자 © 화이트페이퍼 무단전재 및 재배포 금지\n화이트페이퍼, WHITEPAPER",
        "relevance_score": 42
    },
    {
        "title": "애플 “애플 페이, 지난 1년간 10억 달러 규모의 사기 거래 차단”",
        "date": "2025-10-28 10:55",
        "link": "https://n.news.naver.com/mnews/article/029/0002989701?sid=105",
        "content": "애플은 애플 페이가 지난 1년 동안 10억 달러 규모의 사기 거래를 차단했다고 28일 밝혔다.\n지난 26일(현지시간) 미국 라스베이거스에서 열린 핀테크 전시회 머니 20/20 USA에서 제니퍼 베일리 애플 페이 및 애플 지갑 담당 부사장은 결제, 여행, 신원 확인 분야에서의 혁신과 다양한 파트너 생태계가 실생활에서 물리적인 지갑이 필요 없는 삶이라는 비전을 어떻게 현실화하고 있는지 발표했다.\n애플 페이는 전 세계 89개 시장에 진출했으며 15개 미국 내 네트워크를 포함해 1만1000개 이상의 은행 및 네트워크가 애플 페이를 지원하고 있다. 현재 미국 내 소매업체의 90%에서 이용할 수 있다. 11년 전 3%에 불과했던 지원 수가 크게 불어난 것이다.\n이처럼 애플 페이를 지원하는 가맹점이 많아지는 만큼 애플은 소비자를 보호하기 위해 노력했으며 지난 1년간 전 세계 신용카드 및 체크카드 거래에서 10억 달러 이상의 사기 거래를 차단했다.\n애플에 따르면 기존 실물 신용카드 및 체크카드 거래 대비 사기 거래를 60% 이상 줄였으며 경우에 따라 최대 85%, 90%까지 감소시킨 것으로 나타났다.\n이날 제니퍼 베일리 부사장은 미국 여권을 이용해 디지털 ID를 생성하는 기능을 곧 출시하며 국내선 여행 시 공항 내 일부 교통안전청(TSA) 검문소에서 사용할 수 있도록 하는 것이 목표라고 밝혔다.",
        "relevance_score": 25
    },
    {
        "title": "애플, 보급형 '아이폰17e'에도 다이내믹 아일랜드 적용하나",
        "date": "2025-10-28 10:44",
        "link": "https://n.news.naver.com/mnews/article/030/0003363465?sid=104",
        "content": "애플이 내년 출시 예정인 보급형 스마트폰 '아이폰17e'에 다이내믹 아일랜드 기능이 적용될 것이라는 소식이 전해졌다.\n27일(현지시간) IT매체 맥루머스는 IT 팁스터 디지털챗스테이션을 인용해 이같이 전했다.\n'다이내믹 아일랜드'는 디스플레이 상단의 알약 형태 공간으로, 카메라와 전면 센서를 통합해 현재 실행 중인 기능이나 알림 정보를 실시간으로 보여주는 인터랙티브 영역이다.\n이 기능은 아이폰14 프로 시리즈에서 처음 등장해 기존의 노치 디자인을 대체했으며, 이후 아이폰15 및 아이폰15 플러스로 확대 적용됐다. 다만 보급형 모델에는 지금까지 적용되지 않았다.\n디지털챗스테이션에 따르면 아이폰17e는 다이내믹 아일랜드를 채택하지만 60Hz 주사율의 OLED 패널을 그대로 유지할 가능성이 높다. 즉 6.1인치 디스플레이를 사용하는 아이폰15·아이폰16과 동일한 화면 사양을 이어받는 셈이다.\n맥루머스는 “애플이 보급형 라인에 이전 세대 상위 모델의 기술을 점진적으로 도입하는 전략을 이어가고 있다”며 이번 소식이 충분히 현실적인 예측이라고 분석했다.\n아이폰17e는 내년 상반기 공개될 가능성이 높으며, 최신 A19 칩셋이 탑재될 예정이다. 이외의 구조적 변화나 기능 개선은 크게 기대하기 어렵다는 평가도 나왔다.\n한편, 디지털챗스테이션은 내년 가을 출시될 아이폰18 프로에는 가변 조리개 렌즈가 장착될 것으로 내다봤다. 이는 사진 촬영 품질을 한층 끌어올릴 것으로 예상되며, 후면 디자인은 아이폰17 프로와 유사한 형태를 유지할 것이라고 덧붙였다.",
        "relevance_score": 32
    },
    {
        "title": "애플 아이폰20, 카메라 혁신 예고…LOFIC 센서로 화질 대폭 향상",
        "date": "2025-10-28 10:36",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=600235",
        "content": "[디지털투데이 AI리포터] 애플이 아이폰20에 자체 개발 카메라 센서를 탑재하며 혁신적인 화질 업그레이드를 선보일 전망이다.\n27일(현지시간) IT전문매체 폰아레나에 따르면, 애플은 아이폰20 시리즈에 새로운 LOFIC(Lateral Overflow Integration Capacitor) 센서를 적용해 현 모델보다 뛰어난 다이내믹 레인지를 구현할 계획이다.\nLOFIC 센서는 초과 광량을 저장해 노이즈를 줄이면서도 밝고 어두운 부분 모두를 정밀하게 포착하는 기술로, 고급 시네마 카메라 수준의 화질을 가능하게 한다.\n현재 샤오미17 프로, 화웨이 퓨라80 울트라(Pura80 Ultra), 아너 매직6 얼티밋(Honor Magic6 Ultimate) 등 중국 스마트폰 제조사들이 일부 모델에 LOFIC 센서를 적용한 상태다. 애플이 이 기술을 도입하면, 아이폰 카메라가 다시 시장의 주목을 받을 가능성이 크다.\n한편, 삼성은 갤럭시S26 시리즈 개발에 집중하며 당장 LOFIC 기술을 채택할 계획이 없는 것으로 알려졌다.",
        "relevance_score": 35
    },
    {
        "title": "애플페이 지난 1년간 전세계 사기 거래 '10억 달러' 차단",
        "date": "2025-10-28 10:34",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=281290",
        "content": "제니퍼 베일리 애플 부사장, 애플페이 주요 성과·통계 소개\n실물 카드 대비 사기 거래 60% 이상 줄여…최대 90%까지\n[서울=뉴시스]윤현성 기자 = 애플이 애플페이를 통해 지난 1년 동안 전세계 카드 거래에서 10억 달러(약 1조4329억원) 이상의 사기 거래를 차단했다고 밝혔다.\n제니퍼 베일리 애플 애플페이 및 애플지갑 담당 부사장은 26~29일(현지시간) 미국 라스베이거스에서 진행 중인 핀테크 전시회 '머니 20/20 USA' 기조연설에서 애플페이의 주요 성과 및 통계 등을 소개했다.\n베일리 부사장은 애플지갑의 비전과 현재까지의 성과, 파트너사 및 가맹점을 위한 애플페이의 혁신적 가치, 전 분야 파트너사들과의 협력 성과 등을 발표했다.\n이번 기조연설에 따르면 애플페이는 지난 1년 간 전 세계 신용카드 및 체크카드 거래에서 10억 달러 이상의 사기 거래를 차단했다.\n특히 기존 실물 신용카드 및 체크카드 거래 대비 사기 거래를 60% 이상 줄이는 데 기여한 것으로 파악됐다. 경우에 따라 사기 거래를 최대 85~90%까지 감소시키는 것으로 전해졌다.\n이외에도 베일리 부사장은 애플페이가 지난 1년 동안 높은 승인율과 카드 소지자의 적극적 이용을 통해 전 세계 가맹점에 1000억 달러(약 143조2900억원) 이상의 추가 매출을 창출했다고 강조했다.\n현재 애플페이는 한국을 비롯한 전세계 89개 시장에 진출해있다. 15개 미국 내 네트워크를 포함해 1만1000개 이상의 은행 및 네트워크가 애플페이를 지원 중이다. 애플의 안방인 미국의 경우 현재 자국 내 소매업체의 90%에서 이용 가능하다. 11년 전 애플페이 출시 당시 3%에 불과했던 비중이 30배 이상 늘어난 셈이다.\n한편 지난 2014년 애플페이가 공식 출시된 이후 애플은 물리적 지갑을 보다 간편하고 안전한 디지털 지갑으로 대체한다는 비전 아래 애플지갑 서비스를 개발해왔다. 애플지갑은 결제를 넘어 탑승권, 교통카드, 호텔 키, 자동차 키를 통해 원활한 이동을 지원하고, 최근에는 신분증 기능까지 담겼다.\n이처럼 기존의 지갑을 대체하고 있는 애플지갑은 전세계 수억명 사용자에게 매장 내, 온라인 및 인앱 결제를 위한 애플페이 서비스를 제공 중이다. 전세계 250개 이상 지역, 800개 도시에서 대중교통 결제도 지원하고 있다.",
        "relevance_score": 51
    },
    {
        "title": "애플페이, 지난 1년간 1.4조원 규모 사기 거래 차단",
        "date": "2025-10-28 10:30",
        "link": "https://n.news.naver.com/mnews/article/008/0005269141?sid=105",
        "content": "애플페이가 지난 1년간 전 세계 신용·체크카드 거래에서 10억달러(약 1조4000억원) 이상의 사기 거래를 차단한 것으로 나타났다.\n애플은 지난 26일 미국 라스베이거스에서 열린 세계 최대 핀테크 전시회 '머니 20/20 USA' 기조연설에서 이러한 성과를 발표하며, 디지털 지갑의 혁신적 가치를 강조했다.\n제니퍼 베일리 애플페이 담당 부사장은 \"애플페이는 기존 실물 카드 대비 평균 60% 이상, 경우에 따라 최대 90%까지 사기 거래를 줄였다\"며 이를 통해 가맹점이 더 안전하고 신뢰할 수 있는 결제 환경을 구축할 수 있었다고 설명했다.\n애플에 따르면 높은 승인율과 카드 소지자의 적극적 이용 덕분에 지난 1년간 전 세계 가맹점에 1000억달러(약 143조2000억원) 이상의 추가 매출도 발생했다.\n현재 애플페이는 전 세계 89개 시장에 진출했으며, 미국 내 15개 주요 네트워크를 포함해 1만1000개 이상의 은행 및 결제 네트워크와 협력하고 있다. 특히 미국에서는 소매업체의 90%가 애플페이를 지원, 출시 당시 3%에 불과했던 보급률에서 비약적인 성장을 이뤘다.\n애플지갑은 결제를 넘어 탑승권, 교통카드, 호텔 키, 자동차 키, 그리고 신분증 기능까지 제공하며 디지털 지갑의 영역을 확대하고 있다. 현재 사용자는 전 세계 250개 이상 지역과 800개 도시에서 한 번의 탭으로 대중교통을 이용할 수 있다.\n베일리 부사장은 \"애플페이와 지갑은 단순한 결제 수단을 넘어, 파트너 생태계와 함께 소비자의 일상에서 물리적 지갑이 필요 없는 미래를 만들어가고 있다\"며 \"앞으로도 결제·여행·신원 확인 등 다양한 분야에서 혁신을 이어가겠다\"고 말했다.",
        "relevance_score": 34
    },
    {
        "title": "삼성 OLED, 포브스 선정 ‘올해 최고의 TV’ 영예",
        "date": "2025-10-28 10:24",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1279289&inflow=N",
        "content": "[뉴스토마토 이승재 기자] 삼성전자의 유기발광다이오드(OLED) TV가 포브스가 선정한 ‘올해의 최고의 TV’로 선정됐습니다.\n삼성전자의 모델이 77인치형 OLED TV를 소개하고 있다. (사진=연합뉴스)\n28일 업계 및 외신에 따르면 미국 경제 전문 매체 포브스는 최근 “인공지능(AI) 기술로 시청 경험을 최적화하는 TV가 최고의 TV”라며 삼성 OLED TV의 S95F 모델을 최고의 TV로 꼽았습니다. 포브스는 삼성 OLED TV의 S95F 모델이 뛰어난 명암비와 화질은 물론 무료 광고 기반 스트리밍 서비스인 ‘삼성 TV 플러스’와 클라우드 게임 서비스인 ‘삼성 게이밍 허브’ 등 유용한 서비스를 제공하는 점을 주목했습니다. 특히 빛 반사와 눈부심을 줄여 다양한 환경에서도 깊은 블랙과 선명한 색감을 구현하는 ‘글레어 프리’ 기술에 대해 “아름답다(Grogeous)”고 하며 최고의 TV로 선정했습니다.\n아울러 삼성 OLED TV는 미국 주요 매체로부터도 호평을 받았습니다. 북미 테크 전문 평가 매체인 알팅즈도 최근 삼성 OLED TV의 S95F 모델을 최고의 TV'로 평가했습니다. 알팅즈는 350여가지의 엄격한 테스트를 진행했다며 “모든 기능을 갖춘 TV를 찾고 있다면 S95F 모델이 가장 뛰어나다”고 전했습니다. 미국의 대표적인 소비자 전문 매체인 컨슈머리포트도 삼성 OLED TV를 2025년 추천 제품으로 골랐습니다. 앞서 시장조사기관 옴디아에 따르면 올해 상반기 글로벌 OLED TV 시장에서 삼성 OLED는 34.8%의 매출 점유율을 기록한 바 있습니다.\n이승재 기자 tmdwo3285@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "애플, 아이패드용 프로 앱 확장…픽셀메이터·모션 등 4종 출시 전망",
        "date": "2025-10-28 10:22",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=600204",
        "content": "[디지털투데이 AI리포터] 애플이 아이패드용 프로 앱 라인업을 대폭 확장할 것으로 보인다.\n27일(현지시간) IT매체 나인투파이브맥은 애플이 픽셀메이터 프로(Pixelmator Pro), 메인스테이지(MainStage), 모션(Motion), 컴프레서(Compressor) 등 4종의 신규 앱을 출시할 가능성이 있다고 전했다. 이는 지난해 아이패드용 파이널 컷 프로(Final Cut Pro)와 로직 프로(Logic Pro)를 공개한 이후 두 번째 대규모 앱 확장이다.\n이번 정보는 매크루머스 연구원 애런 페리스가 새로운 앱스토어 ID를 발견하며 알려졌다. 컴프레서는 비디오·오디오를 맞춤형으로 내보내는 미디어 인코딩 도구이며, 모션은 타이틀·전환·시각 효과를 제작하는 애플의 모션 그래픽 툴이다. 두 앱 모두 파이널컷 프로의 보조 프로그램이다.\n메인스테이지는 로직 프로의 라이브 퍼포먼스용 동반 앱으로, 무대에서 사용할 악기 및 보컬 세팅을 맞춤형으로 구성할 수 있다.\n애플은 지난해 11월 픽셀메이터를 인수했으며, 현재 아이패드용 기본 픽셀메이터 앱이 제공되고 있다. 픽셀메이터 프로는 맥 버전과 유사한 강력한 기능을 갖출 것으로 예상된다.\n출시 일정은 확인되지 않았지만, 이번 소식이 사실일 경우 아이패드용 프로급 앱 생태계가 더욱 확장될 전망이다.",
        "relevance_score": 32
    },
    {
        "title": "[실리콘 디코드] TSMC N2X 공정 차질, AMD '젠 6' 로드맵 2027년으로 순연",
        "date": "2025-10-28 10:20",
        "link": "https://www.g-enews.com/view.php?ud=202510281017486123fbbec65dfb_1",
        "content": "2017년부터 이어진 '2년 출시 주기' 붕괴…젠 5 개선판으로 공백 메우기\n인텔, 2026년 '노바레이크' 예정대로…고성능 CPU 시장 지각변동 예고\n세계 파운드리 1위 기업 TSMC의 차세대 공정 계획 차질이 팹리스(반도체 설계) 고객사인 AMD의 차기 주력 제품 출시 일정에 연쇄 파장을 일으키고 있다. AMD가 야심 차게 준비 중인 '젠 6(Zen 6)' 아키텍처 기반의 라이젠 11000 시리즈 출시가 당초 목표했던 2026년 중반에서 최대 1년가량 늦춰진 2027년에야 가능할 것이라는 전망이 나왔다.인텔, 2026년 '노바레이크' 예정대로…고성능 CPU 시장 지각변동 예고\nIT 전문 매체 구루3D는 27일(현지시각) 이 사태가 젠 6 개발의 핵심인 TSMC N2X 공정 가용 시점이 지연된 데 따른 것이라고 보도했다. 이로 인해 AMD의 '2년 제품 출시 주기'가 깨지는 것은 물론, 경쟁사 인텔의 차세대 프로세서 '노바레이크(Nova Lake)'와의 고성능 경쟁에서 일시적인 공백이 생길 수 있다는 우려가 나오고 있다.\nAMD의 차세대 아키텍처 젠 6가 2027년에야 시장에 모습을 드러낼 가능성이 커졌다. AMD가 그동안 유지해 온 확고한 제품 출시 리듬에서 중대한 변화가 발생했음을 시사한다. 당초 AMD는 코드명 '라이젠 11000' 시리즈로 알려진 젠 6 기반 제품군을 2026년 중반 출시하는 것을 목표로 삼아왔다. 그러나 TSMC의 첨단 노드 생산 계획이 변경되면서, 이 목표 시점은 최대 1년간의 지연에 직면했다.\n출시 지연의 직접적인 원인은 AMD의 핵심 파트너인 TSMC의 로드맵 수정에 있다. TSMC가 최근 업데이트한 로드맵에 따르면, 젠 6 아키텍처 개발에 필수적인 N2X 공정 노드의 상용화 가능 시점이 2027년 말 또는 2028년 초에 근접한 것으로 나타났다.\nAMD 엔지니어들은 N2X 공정을 통해 차세대 프로세서의 클럭 속도를 6GHz 이상으로 끌어올리고, 나아가 최대 7GHz의 벽까지 돌파할 수 있을 것으로 기대해왔다. 이 기술은 2026년 출시가 예정된 인텔의 차기 '노바레이크' 프로세서에 맞서 AMD가 경쟁적 우위를 확보하는 데 필수적인 요소였다.\n하지만 TSMC가 기존 3nm(N3B/N3E)와 2nm(N2) 기본 공정의 수율 안정화에 자원을 우선 배분하고, 고성능 N2X 공정에 필요한 장비 도입과 생산 능력(Capacity) 확보를 늦추는 전략 결정을 내리면서, AMD 역시 출시 일정을 그에 맞춰 조정해야만 했다. 이번 TSMC의 결정은 애플, 엔비디아, 퀄컴 등 다른 주요 고객사 간의 생산 우선순위 재조정 문제와도 맞물려 있다.\n'2년 주기' 깨진 AMD, '2단계 전략'으로 공백기 대응\n이번 지연 사태는 AMD에게 단순한 신제품 출시 연기 이상의 의미를 갖는다. 2017년 1세대 젠(Zen) 아키텍처가 시장에 처음 등장한 이래 일관되게 유지해 온 '2년 주기 제품 출시' 전략이 깨지는 것을 의미하기 때문이다.\nAMD는 이후 젠 2, 젠 3, 젠 4, 그리고 최근의 젠 5에 이르기까지 각 세대마다 약 2년의 간격을 유지하며 데스크톱과 노트북 시장 전반에 걸쳐 꾸준한 성능 향상을 제공해왔다. 만약 젠 6 출시가 2027년까지 실제로 밀린다면, 이는 거의 10년 만에 AMD의 주요 CPU 세대 교체 사이클 중 가장 긴 공백기로 기록될 전망이다.\n이 예상치 못한 전환기에 대응하기 위해, AMD는 2단계 전략을 구현할 것으로 보인다.\n첫 번째 단계는 '공백기'를 메울 임시 제품을 투입하는 것이다. 특히 내부 코드명 '메두사(Medusa)' 프로젝트를 통해, N2P 또는 N3X와 같은 TSMC의 현존하는 정제된 공정 노드를 활용한 젠 5의 개선 버전을 ('젠 5+' 또는 '젠 5 XT' 등의 이름으로) 출시할 가능성이 있다. 이 모델들은 주로 노트북이나 미드레인지(중급형) 제품군에 탑재되어, 소비자와 OEM(주문자 상표 부착 생산) 시장에서 AMD의 판매 추진력을 유지하는 역할을 할 것으로 보인다.\n두 번째 경로는 주력 제품인 젠 6의 출시 시점을 TSMC의 상황에 맞추는 것이다. 특히 고성능 데스크톱과 서버용 젠 6 칩 출시는 TSMC의 N2X 공정 생산 능력이 충분히 안정화되는 시점까지 전략상 연기하는 방안이 유력하다. 특히 젠 6는 IPC 향상과 최대 7GHz 클럭 달성 외에도, 메모리 및 I/O 아키텍처를 완전히 새롭게 설계하고 AMD의 인피니티 패브릭(Infinity Fabric) 기술 고도화를 추진할 전망이다.\n인텔 '반사이익' 얻나…CPU 시장 경쟁 구도 '요동'\n이번 사태는 AMD의 TSMC 2nm 기술에 대한 높은 의존도를 단적으로 보여준다. 핵심 생산 시기가 AMD의 직접적인 통제 범위를 벗어나 파운드리 파트너의 손에 달려있다는 뜻이다.\n경쟁 구도 변화도 불가피할 전망이다. 경쟁사인 인텔은 자사의 18A 공정을 활용한 '노바레이크' 출시 일정을 2026년 기존 계획대로 순조롭게 진행하고 있다. 반면 AMD의 차세대 제품 출시가 연기되면서, 특히 하이엔드(최고급) CPU 부문에서 시장이 일시적으로 불균형해질 수 있다는 분석이 나오고 있다.\n하지만 AMD가 이러한 공백기에 속수무책으로 당하지만은 않을 것이라는 관측도 나온다. AMD는 예전에도 과거 젠+ (12nm) 출시와 같이 기존 제품의 리프레시(새단장) 사이클을 활용하거나 점진적인 성능 업그레이드를 통해 경쟁력을 유지해 온 저력이 있기 때문이다. 업계는 AMD가 이번에도 예상되는 공백기를 메우기 위해 과거와 유사한 접근 방식을 취할 것으로 보고 있다.\nAMD의 2027년 출시 일정은 이제 전적으로 TSMC의 N2X 공정 준비 상태에 달려있게 됐다. 만약 TSMC의 공정 안정화가 추가로 지연된다면, 젠 5와 젠 6 사이의 기술 공백은 예상보다 더욱 길어질 가능성도 배제할 수 없다.\n젠 6는 차세대 라이젠 데스크톱 CPU는 물론 EPYC 서버 라인업에도 적용될 핵심 아키텍처이며, AMD와 TSMC는 HPC 전용 N2X 공정에 대한 장기 공급 계약을 논의 중인 것으로 알려졌다. 이번 사태는 TSMC의 로드맵과 파운드리 생산 능력 배분, AMD의 내부 엔지니어링 일정이 복잡하게 얽힌 공급망-기술 전략 문제로, 앞으로 CPU 시장 경쟁의 핵심 변수가 될 전망이다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 26
    },
    {
        "title": "130mm 쿨링 팬으로 무장한 쿨링 특화 PC 케이스, 마이크로닉스 WIZMAX Airi...",
        "date": "2025-10-28 10:10",
        "link": "https://kbench.com/?q=node/272405",
        "content": "최근, PC 조립 시장에서 소비자들의 눈에 띄기 위해 특별한 디자인을 강조하는\n제품들이 늘어나고 있긴 하지만, 디자인보다도 제품의 성능, 특히 주변기기의 경우에는 쿨링을 위한 환경을 중요하게 고려하는 소비자들도 있다.\n특히, PC 케이스 분야에서도 이러한 기조가 소비자들에게 들어나고 있는데, 화려한\nRGB 튜닝이나 강화유리보다, 강력한 하드웨어들이 내뿜는 내부 온도를 얼마나 효율적으로 낮추는데 도움이 될 수 있는지가 더 큰 구매 기준중\n하나로도 꼽히는 것이다.\n이런 사용자들의 요구를 반영하듯, 소비자들의 니즈에 항상 발 맞춰 케이스를\n선보이던 마이크로닉스가 새롭게 출시한 제품이 있다.\n바로, 마이크로닉스 WIZMAX Airian 130이다.\n전면 외에도 강화유리 대신 측면을 모두를 메쉬 구조로 설계해 공기 흐름을\n극대화했을 뿐만 아니라 기존 120mm보다 한 단계 큰 130mm 대형 팬 3개를 전면에 기본 탑재한 것이 가장 큰 특징이다.\n따라서, 최근 어쩔 수 없이 높은 발열이 나는 고사양 게이밍 시스템을 꾸미되,\n쿨링까지 고려하면서도 비용적인 측면에서 실속있게 선택할 수 있는 케이스로 선보여진 신제품 케이스다.\n■ 효율적인 공기 흐름을 위한 전면·측면 풀 메쉬 디자인\nAirian 130의 첫인상은 단순하지만 확실하다. 전면, 측면 모두를 대면적\n타공 메쉬 패널로 구성해, 흡기 효율을 극대화했다.\n전면에 3개의 팬, 후면에 1개의 팬이 기본 장착되어 있으며, 이 팬들은 기존\n120mm 팬들 보다도 더 큰 130mm 팬으로 구성되어 있다. 더 커진 팬 만큼이나 더 큰 블레이드 면적이 제공 되어 풍량이 넓고 풍속이\n부드러워 소음을 줄이면서도 공기 흐름을 강화한다.\n이 팬은 풍량과 풍압 모두에서 기존 대비 약 15% 이상 향상된 효율을 제공한다고\n하며 특히 고성능 그래픽카드나 오버클럭 CPU를 사용하는 사용자에게도 케이스에서 부터 충분한 냉각 환경을 제공한다. 또한 RGB 효과를 겸비해\n시각적 만족감도 포기하지 않았다.\n측면 흡기구는 그래픽카드 바로 옆에 위치해, 발열이 높은 GPU의 냉각을 직접\n보조한다.\n전면 흡기 → 내부 순환 → 상단/후면 배기로 이어지는 직선형 공기 흐름은,\n고성능 그래픽카드와 CPU가 동시에 작동하는 풀로드 환경에서도 온도를 안정적으로 유지시킨다.\n또한 상단과 전면, 하단 PSU 흡기부까지 자석식 먼지 필터가 기본 제공되어\n청소나 유지관리도 간편하다.\n상단 I/O 구성은 USB 타입A 2개, USB 3.2 타입C 1개,\nHD오디오 포트들, 전원 및 리셋, 그리고 LED 변경 버튼으로 구성되어 있다.\nPCI 슬롯도 7+3 구조로, 3개의 추가 세로 확장 슬롯이 제공되어 라이저\n카드를 이용한 그래픽카드 세워 쓰기도 적극 지원된다.\n전체적인 구성은 단순해 보일 수 있는 블랙 컬러 케이스지만, 메쉬 패널 너머로\n비치는 RGB 팬의 조명은 은은하게 퍼져 고급스러움을 더한다.\n외형적인 느낌은 쿨링 효율을 극대화 하면서도 튜닝과 냉각 효율 사이의 균형을\n잡은 설계라 느껴진다.\n■ 넓은 내부 구조, 고성능 부품 완벽 지원\n내부 구조 역시 쿨링과 확장성 중심으로 짜여 있다.\n메인보드는 ATX, M-ATX, Mini-ITX를 모두 지원하며, 그래픽카드는\n최대 330mm, CPU 쿨러는 최대 180mm 높이까지 장착 가능하다. 최근에 출시되는 고성능 GPU, 높이가 높은편인 듀얼 타워 공랭 쿨러도\n문제없이 장착할 수 있다.\n상단부는 120mm ×2 쿨링팬 또는 최대 240mm 라디에이터를 설치할 수\n있으며, 전면에는 쿨링팬 제거시 최대 360mm 수랭 쿨러도 장착 가능하다. 팬과 라디에이터 배치 모두 유연하게 구성할 수 있어, 공랭/수랭\n시스템 모두에 대응한다.\n파워서플라이 길이는 330mm 길이까지 지원하며, 하단 독립형 챔버 구조로\n발열이 본체 내부로 전달되지 않는다.\n스토리지 확장성도 우수하다. 2.5인치 SSD 2개를 패널에, 그리고\n3.5인치 HDD 2개 또는 2.5인치 SSD와 3.5인치 HDD 1개를 장착할 수 있는 트레이가 마련되어 있다.\n케이블 정리 공간도 여유로운데, 케이블 홀 마감도 깔끔하게 처리 되어 있으며\n깔끔한 선정리 제공을 위한 케이블 홀더도 제공되는 모습이다.\n전체적으로 깔끔하면서도 내부 구성은 실사용에서 필요한 기능을 적절하고 착실하게\n갖춘 구성임을 볼 수 있었다.\n■ 쿨링 중심 설계가 필요한 PC 게이머를 위한 합리적 케이스\n이번 마이크로닉스 WIZMAX Airian 130은 단순한 가성비 케이스가\n아니다.\n전면·측면 메쉬 구조와 특별한 130mm 팬의 조합으로 공기 흐름 자체를 설계\n단계부터 최적화한, 말 그대로 냉각 효율에 특화된 가성비 미들타워다.\n최근 그래픽카드와 CPU의 발열이 크게 증가하면서 PC 내부 쿨링에 대한\n대비는 필수 고려사항이 되었는데, 마이크로닉스 WIZMAX Airian 130은 합리적인 가격대에서 케이스가 제공하고자 하는 냉각 성능을 확실히\n확보하고자 하는 사용자에게 이상적인 선택지가 될 것이라 여겨진다.\n특히 오랜 시간 게임을 즐기거나 고성능 GPU를 사용하는 게이머, 그리고\n시스템 성능과 온도를 모두 잡고 싶은 사용자에게 추천할 만하다.\n다른 화려한 케이스에 비할바는 아닐 수 있겠지만, 전면의 RGB 튜닝 효과도 더해져 시각적 만족감도 놓치지 않은 이번 마이크로닉스 WIZMAX\nAirian 130은, 실용성과 냉각 효율을 중시하는 소비자에게 진정한 가성비 쿨링 케이스라는 표현이 가장 어울리는 제품이라 생각한다.",
        "relevance_score": 41
    },
    {
        "title": "[초점] 韓 '텃밭' 베트남, 中 '관세 회피' 공습 ...전자 생태계 '격랑'",
        "date": "2025-10-28 10:08",
        "link": "https://www.g-enews.com/view.php?ud=202510281005484627fbbec65dfb_1",
        "content": "총액 2위 韓 vs 3위 中...신규 프로젝트는 中 600건 '압도', 韓 8위 '주춤'\n애플·BOE·TCL까지...韓 '인프라'에 中 '무임승차' 우려, 생산기반 '잠식' 경고\n미·중 무역 갈등의 여파로 세계 공급망이 재편되는 가운데, 베트남이 '포스트 차이나'의 핵심 생산 거점으로 급부상했다. 삼성전자와 LG전자 등 한국 기업들이 선제적으로 진출해 터를 닦은 베트남 전자 산업 생태계에, 최근 중국 기업들이 무서운 속도로 밀려들고 있다. 미국의 고율 관세를 피하기 위한 중국의 '베트남 러시'가 빨라지면서, 자칫 한국이 구축한 생산 기반이 잠식당할 수 있다는 위기감이 고조되고 있다.애플·BOE·TCL까지...韓 '인프라'에 中 '무임승차' 우려, 생산기반 '잠식' 경고\n베트남은 이미 한국, 중국, 싱가포르, 대만 등 아시아 주요국의 공장이 밀집한 최대 투자 격전지다. 2025년 베트남 전자 산업은 정보통신기술(ICT) 부문에서만 한 해 1693억 달러(약 242조 원)의 수익을 기록하고, 전자 하드웨어와 부품 수출이 1485억 달러(약 212조 원)에 이를 것으로 전망되는 등 빠르게 성장하고 있다. 27일(현지시각) 외신 디지타임스 아시아(Digitimes Asia)와 현지 보도를 종합하면, 베트남의 견고한 전자 산업 생태계는 본래 삼성전자와 LG전자를 위시한 한국 기업들이 주도해 구축했다. 하지만 최근 몇 년간 중국 기업들의 진출이 급증하며 전례 없는 경쟁에 직면했다.\n그럼에도 한국 기업 처지에서 베트남을 대체할 만한 투자처를 찾기는 현실적으로 어렵다. 베트남 전자 산업 자체가 계속 성장하며 새로운 기회 역시 확대되고 있기 때문이다. 실제로 초기에 삼성전자와 LG전자에 부품을 납품하기 위해 베트남에 동반 진출했던 다수의 한국 부품사들은, 현재 베트남 현지에 자리 잡은 세계 서버 제조업체나 시스템 통합(SI) 업체로까지 공급망을 넓히고 있다.\n이에 따라 한국 기업들의 투자 역시 계속 확대되는 추세다. 삼성전기(Semco)는 2022년부터 현재까지 베트남에 1조 원이 넘는 자금을 쏟아부었으며, LG이노텍 역시 1조3000억 원 규모의 베트남 공장을 2025년 9월 완공했다. 기존의 후방 산업을 더욱 공고히 하려는 전략이다.\n韓 '기존 증설' vs 中 '신규 공습'…투자 건수 8위 '주춤'\n하지만 투자 내용을 자세히 들여다보면 위기 신호가 감지된다. 베트남 재무부와 대한무역투자진흥공사(KOTRA) 자료에 따르면, 2025년 상반기 한국의 대(對)베트남 투자액은 약 30억8000만 달러(약 4조4000억 원)로, 싱가포르(약 46억 달러)에 이어 전체 2위를 기록했다. 중국은 25억5000만 달러(약 3조6500억 원)로 3위였다.\n그러나 이는 '총액' 기준일 뿐, '신규 프로젝트'를 기준으로 보면 순위는 완전히 뒤바뀐다. 한국의 투자는 대부분 기존 사업의 증설에 집중된 반면, 신규 프로젝트 투자액은 약 2억3000만 달러(약 3290억 원)에 그쳐 8위로 밀려났다. 반면 총 투자액 3위인 중국은 신규 프로젝트 수만 약 600건에 이르러, 이 부문 1위를 차지했다. 베트남 시장에 새롭게 진출하는 기업은 중국이 압도적으로 많다는 의미다.\n양국의 투자 전략은 뚜렷한 차이를 보인다. 한국은 대부분 기존 사업 확장(설비 증설, 생산능력 확대) 형태로, 신규 프로젝트 수는 적으나 고부가가치 기반 생산에 집중하는 모양새다. 반면 중국은 신규 법인 설립과 공장 신설 등 신규 프로젝트 수가 압도적인데, 미국의 관세 회피와 시장 위험 관리 목적이 큰 것으로 분석된다.\n중국 기업들이 이처럼 베트남으로 몰려드는 가장 큰 이유는 미국의 고율 관세를 피하기 위해서다. 애플 등 미국 거대 기술 기업(테크 자이언트)의 위탁 생산을 맡은 중국 전자 제조업체들이 위험 분산을 위해 생산 라인 일부를 중국 본토에서 베트남으로 이전하는 전략을 택한 것이다. 서버, 전자 완제품, 부품 생산 공장과 시스템 통합(SI) 중심의 투자가 활발하다. 중국과 국경을 맞대고 있다는 지리적 이점과, 공장 근무가 가능한 풍부한 노동 인구도 베트남의 매력으로 작용했다.\n베트남은 이로써 세계 스마트폰, TV, 부품, 컴퓨터 생산의 신흥 중심지로 자리매김하고 있다. 특히 최근에는 반도체 기판 등 고부가가치 산업까지 영역이 넓어지는 추세다. 삼성전자, 인텔, 폭스콘과 럭스셰어 등 애플 협력사들의 거대한 제조 설비가 FDI 유입과 현지 고용 창출, 기술 고도화를 이끌고 있다.\n이러한 흐름은 애플의 공급망 재편에서 뚜렷하게 나타난다. 애플의 업데이트된 비전 프로 헤드셋은 중국의 주요 조립 협력사인 럭스셰어 프리시전(Luxshare Precision)이 베트남에서 생산을 담당하고 있다. 이미 에어팟과 애플 워치 대부분이 베트남에서 조립되고 있으며, 애플은 아이패드와 홈팟 생산 일부도 베트남으로 이전했다. 비전 프로 완제품에는 '베트남산(Product of Vietnam)' 라벨을 부착한다. 물론 듀얼 니트 헤드밴드 등 일부 액세서리는 여전히 중국에서 제조한다.\n애플은 베트남뿐만 아니라 인도(아이폰), 말레이시아와 태국(맥북) 등으로 생산 거점을 다변화하며 지정학적 위험에서 벗어나려는 의도를 분명히 하고 있다.\n애플 '탈중국' 가속화.…BOE·TCL까지 베트남 '합류'\n문제는 애플과 같은 완제품(세트) 업체가 움직이자, 중국의 핵심 부품·소재 기업들까지 베트남 생태계로 빨려 들어오고 있다는 점이다. 중국 최대 디스플레이 업체인 BOE는 2024년 미국 테크 자이언트들에 OLED 패널을 공급하기 위해 베트남 남부에 2억 7500만 달러(약 3900억 원)를 투자했다. 삼성, LG와 세계 시장에서 경쟁하는 TV 제조업체 TCL과 하이센스(Hisense) 역시 베트남 현지 생산량을 급격히 늘리고 있다.\n베트남은 전략적 위치와 비용 이점 외에도, 중국의 예측 불가능한 관세 수준과 달리 20%의 안정적인 관세율을 유지하고 있어 '안전한 선택지'로 부상했다.\n이러한 점을 두고 산업계에서는 우려의 목소리가 커지고 있다. 한국 기업들이 가장 먼저 베트남에 진출해 막대한 자본으로 기반 시설을 구축하고 현지 인력을 양성하며 생태계의 '씨를 뿌렸지만', 미·중 갈등을 피해 뒤늦게 뛰어든 중국 기업들이 그 '과실'을 따갈 수 있다는 지적이다. 값싼 노동력과 관세 혜택을 노린 중국 기업들의 유입이 한국 기업들이 공들여 조성한 현지 산업 생태계 자체를 위협할 수 있다는 경고다.\n물론 베트남 전자 산업이 마주한 구조적 한계도 분명하다. 베트남은 세계 5위의 전자·컴퓨터 부품 수출국이자 2위의 휴대폰 부품 수출국으로 부상했으나, 소재·부품 등 핵심 원자재의 해외 수입 의존도가 여전히 높다. 이 점이 현지 공급망 강화의 필요성을 대두시키는 요인이다.\n베트남 정부는 첨단 기술 제조 투자 지원, R&D 유치, 현지 부가가치 확대 정책을 강력히 펴고 있지만, 자국 산업과 세계 기업 간의 가치사슬과 기술 노하우 격차는 여전히 극복해야 할 과제로 지적받는다. 한국 기업은 선도적 생태계 구축자라는 위치를 유지하고 있으나, 중국 기업의 공격적인 신규 투자와 고객 다변화 전략 속에서 경계심이 커지고 있다. 이러한 격랑 속에서 베트남 시장을 선점한 한국 기업들이 단순한 '생산기지'를 넘어 '전략적 파트너'로서의 지위를 공고히 하고, '과실'마저 중국에 내주지 않기 위한 고차원적인 대응이 시급하다는 지적이 나오고 있다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 73
    },
    {
        "title": "[더벨][져스텍 IPO]소부장 특례 도전…연내 예심 청구 나선다",
        "date": "2025-10-28 09:58",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202510230119306240103069",
        "content": "[져스텍 IPO]소부장 특례 도전…연내 예심 청구 나선다기술성평가 A 획득…내년 1분기 코스닥 입성 목표\n안윤해 기자공개 2025-10-28 09:55:32\n이 기사는 2025년 10월 24일 10시00분 thebell에 표출된 기사입니다\n초정밀 모션 제어 솔루션 기업 져스텍이 코스닥 상장을 위한 구체적 일정을 세웠다. 소재·부품·장비(소부장) 특례 상장을 통해 증시에 입성할 예정으로 연내 예심을 완료하고 내년 1분기 상장을 목표로 하고 있다.24일 투자은행(IB) 업계에 따르면 져스텍은 오는 11~12월 중 거래소 코스닥시장 본부에 상장 예비심사를 청구할 계획이다. 대표주관사는 삼성증권이 맡았다.\n회사는 소부장 특례 상장으로 코스닥 시장 입성에 도전한다. 거래소의 특례 상장 제도에는 △기술성 특례 △테슬라 요건(이익 미실현) △사업모델(성장성) 특례 △소재·부품·장비(소부장) 특례 등이 있다.\n이 가운데 소부장 특례는 해당 업종에 속한 기업이 한 곳의 전문평가 기관에서만 기술성 평가를 받아도 심사 청구 자격을 충족할 수 있다. 나머지 특례상장 방식은 거래소에서 지정하는 두 곳의 전문평가 기관에서 A 등급과 BBB 등급 이상의 기술성 평가를 받아야 상장 예비 심사 청구 자격을 갖출 수 있다.\n져스텍은 지난 9월 말 기술성 평가에서 A 등급을 획득했다. 회사와 주관사단은 기술성 평가 등급의 유효기간이 약 6개월인 만큼 연내 청구에 무게를 싣고 있다. 올해 상반기 나우로보틱스 이후 오랜만에 소부장 특례를 통한 상장이라는 점에서도 업계의 관심이 쏠린다.\n1999년 설립된 져스텍은 김용일 대표이사를 중심으로 한국과학기술연구원(KIST) 리니어모터 연구팀을 모체로 출범한 벤처기업이었다. 져스텍은 국내 최초로 리니어모터 제작사업을 시작한 기업이기도 하다. 리니어 모터는 코일과 자석의 전자기적 상호작용을 통해 회전운동을 직선운동으로 바꿔주는 모터로 산업용 장비, 공정자동화 장비, 카메라모듈장비, 초정밀 공작기계 등에 활용된다.\n회사는 리니어 모터 외에도 DD(Direct-Drive) 모터, 고정밀 모션 스테이지 등 첨단 정밀 모션 제어 솔루션을 공급하고 있다. 또 인공위성, 행성 탐사 로버용 모터, 의료용 정밀진단장비 등 미래 유망 고부가가치 산업 전반에 적용할 수 있는 기술력을 보유하고 있어 장기적인 성장 기반도 마련했다.\n져스텍은 해당 제품군 가운데서도 반도체·디스플레이 양산 공정에 적용되는 초정밀 나노급 모션 스테이지와 위성 자세제어모터를 국산화하면서 기술 독립을 이끌었다. 그동안 해외 기업들이 주도해온 영역이었으나 져스텍이 자체 개발과 공급에 성공하면서 관련 기술에 대한 자립도를 높였다는 평가를 받고 있다. 실제로 위성 자세제어 모터의 경우 국제무기거래규정(ITAR) 규제 대상으로 국산화 중요성이 매우 높은 품목이다.\n회사는 이러한 기술 경쟁력을 기반으로 최근 3년간 뚜렷한 실적 개선세를 이어가고 있다. 지난 2022년에는 매출액 169억원, 영업손실 28억원, 순손실 40억원을 기록했으나 2023년에는 매출 181억원, 영업이익 9억7000만원, 순이익 4억8000만원을 달성하면서 영업이익과 순이익 모두 흑자전환에 성공했다.\n지난해에는 매출이 198억원을 넘어서며 200억원 돌파를 목전에 두고 있다. 같은기간 영업이익은 9억4100만원, 순이익은 4억4400만원으로 소폭 감소했지만 여전히 흑자를 이어가며 안정적인 수익 구조를 만들고 있다.\n한 IB업계 관계자는 \"져스텍의 예비심사 청구 시점은 오는 11월에서 12월 사이로 보고 있다\"며 \"늦어지더라도 내년 초에는 청구를 완료할 것으로 보인다\"고 말했다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [영상]숫자로 본 KRX300, 올 상반기 돈은 어디로 흘렀나\n- 'AI HR 솔루션' 스펙터, 시리즈B 라운드 시동…글로벌 공략\n- CJ ENM, '신성장동력 엠넷플러스' 록인 강화 '집중'\n- [i-point]네온테크, GIS 흡수합병…“MLCC·OLED 시장 동시 수혜로 외형 확대 및 성장 가속”\n- [i-point]태성, 중국 고객사향 58억 규모 에칭 설비 공급 계약\n- 두산위브더제니스청주센트럴파크, 고분양가 시대 '주목'\n- [LX 독립 5년]핵심인물 총출동 LX벤처스, 신사업 '전진기지'\n- 포스코인터, ‘세넥스 증산 효과’로 3분기 방어\n- [LCC 출혈경쟁]유럽 하늘길 연 티웨이항공, 장거리 노선 ‘수익성’ 관건\n- [LCC 출혈경쟁]'과잉 공급' 타격 제주항공, 차입금 1조 '목전'\n안윤해 기자의 다른 기사 보기\n-\n- [져스텍 IPO]소부장 특례 도전…연내 예심 청구 나선다\n- 리딩증권, RCPS 상환으로 자본정비…아웃룩 '긍정적' 획득\n- [티엠씨 IPO]공모자금 전액 미국 조선·전력시장 진출에 '베팅'\n- 고려아연, 수요예측 7배 수요…언더금리 '흥행'\n- [2025 캐피탈마켓 포럼]주주 중심으로 기울어진 상법…IR·소통 강화 불가피\n- [티엠씨 IPO]최대주주·FI 락업 6개월…상장 당일 유통량 21%\n- [티엠씨 IPO]프리IPO에 풋옵션 요건, 상장후 영향 '제한적'\n- [티엠씨 IPO]안정적 영업익 강조…밸류 기준 '에비타멀티플' 선택\n- [티엠씨 IPO]증시 입성 '속전속결'…2200억대 밸류 목표\n- 우리금융 신종자본증권 완판…3배 수요 육박",
        "relevance_score": 29
    },
    {
        "title": "삼성전자 OLED TV, 포브스 선정 “AI 시청 경험 최고의 TV”",
        "date": "2025-10-28 09:50",
        "link": "https://n.news.naver.com/mnews/article/029/0002989660?sid=101",
        "content": "삼성전자의 유기발광다이오드(OLED) TV가 포브스를 비롯한 해외 매체들로부터 호평을 받았다.\n28일 업계에 따르면 미국 경제 전문 매체 포브스는 최근 “인공지능(AI) 기술로 시청 경험을 최적화하는 TV가 최고의 TV”라고 삼성 OLED TV를 ‘최고의 TV’로 선정했다.\n포브스는 삼성 OLED S95F 모델이 뛰어난 명암비와 화질은 물론 무료 광고 기반 스트리밍 서비스 ‘삼성 TV 플러스’, 클라우드 게임 서비스 ‘삼성 게이밍 허브’ 등 유용한 서비스를 제공하는 점을 높이 평가했다.\n특히 빛 반사와 눈부심을 줄여 다양한 환경에서도 깊은 블랙과 선명한 색감을 구현하는 ‘글레어 프리’ 기술에 대해 “아름답다”고 평가하기도 했다.\n이와 함께 북미 테크 전문 평가 매체 알팅즈도 최근 삼성 OLED S95F 모델을 ‘최고의 TV’로 선정했다.\n알팅즈는 350여가지의 엄격한 테스트를 진행했다고 설명하면서 “모든 기능을 갖춘 TV를 찾고 있다면 S95F 모델이 가장 뛰어나다”고 언급했다.\n미국 대표 소비자 전문 매체 컨슈머리포트도 삼성 OLED TV를 2025년 추천 제품으로 선정했다.\n시장조사업체 옴디아에 따르면 올해 상반기 글로벌 OLED TV 시장에서 삼성 OLED는 34.8%의 매출 점유율을 기록 중이다.\n삼성전자 측은 “앞으로도 소비자들이 일상에서 최상의 시청 경험을 누릴 수 있도록 OLED TV 기술과 생태계를 지속해 확대해 나갈 것”이라고 밝혔다.",
        "relevance_score": 35
    },
    {
        "title": "애플 미국 여권, 월렛에 담는다… 디지털 신분증 시대 성큼",
        "date": "2025-10-28 09:48",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092149689",
        "content": "애플(Apple)이 조만간 자사 ‘애플 월렛(Wallet)’ 앱에서 미국 여권 기반의 디지털 신분증 발급 기능을 지원할 예정이다. 여권 정보를 스마트폰에 저장해 오프라인 신분 확인 절차를 대체하려는 시도로 애플이 전자결제와 탑승권, 차량키에 이어 ‘신원 인증 플랫폼’으로 월렛의 영역을 확장하는 행보로 평가된다.\n제니퍼 베일리 애플 페이(Apple Pay) 부사장은 최근 미국 라스베가스에서 개최된 핀테크·금융 컨퍼런스 ‘Money 20/20 USA’에서 여권과 관련된 디지털 ID 서비스를 출시할 계획이라고 발표했다. 이번 기능이 적용되면 미국 사용자는 실물 여권 대신 월렛 앱을 통해 본인 인증을 진행할 수 있다.\n특히 일부 국내선 공항의 교통안전청(TSA) 검색대에서는 디지털 여권을 실물 신분증 대신 사용할 수 있도록 설계됐다.\n제니퍼 베일리는 “여권 소지자의 신원 확인을 보다 빠르고 안전하게 수행할 수 있도록 암호화 기술을 강화했다”며 “사용자의 개인정보는 기기 내에서만 처리되고, 애플 서버에 저장되지 않는다”고 설명했다.\n현재 애플 월렛에서 정부 발행 신분증을 저장할 수 있는 기능은 미국 12개 주와 푸에르토리코 지역에서만 제한적으로 운영 중이다. 이번 업데이트로 적용 범위가 확대되면, 월렛은 단순한 결제·티켓 관리 앱을 넘어 공식 신원 인증 수단으로 자리잡는 첫 사례가 될 전망이다.\n다만 이번 디지털 여권 기능은 국제선 항공편이나 국경 통과 시에는 아직 사용할 수 없다. 여전히 물리적 여권을 지참해야 하며, 당분간은 미국 내 일부 공항에서 시범적으로만 허용된다. 미 국토안보부와 TSA는 향후 시스템 안정성 평가 후 적용 범위를 점진적으로 확대할 계획이다.\n전문가들은 애플이 이번 기능을 통해 “스마트폰을 개인 신원 인증의 핵심 플랫폼으로 구축하려는 전략”을 본격화했다고 분석한다. 금융, 교통, 보건, 여행 등 분야로 디지털 신원 서비스가 확산되면서 애플의 생태계 내 ‘ID 기반 플랫폼 경쟁력’이 강화될 것이란 전망도 나온다.\nIT업계 한 관계자는 “디지털 신분증은 단순한 편의 기능을 넘어, 생체 인증·결제·보안이 통합된 차세대 디지털 생태계의 핵심 요소가 될 것”이라며 “애플이 먼저 시장을 선점하면 구글과 삼성 등 경쟁사도 유사한 서비스를 확대할 가능성이 높다”고 말했다.\n김동명 기자\nsimalo@chosunbiz.com",
        "relevance_score": 42
    },
    {
        "title": "삼성 OLED 기술 아름다워…美 포브스, '최고의 TV' 선정",
        "date": "2025-10-28 09:31",
        "link": "https://n.news.naver.com/mnews/article/018/0006148906?sid=101",
        "content": "\"삼성 OLED 기술 아름다워\"…美 포브스, '최고의 TV' 선정\n글레어 프리 기술, 고화질 등 고평가\n글로벌 OLED TV 매출 점유율 34.8%[이데일리 공지유 기자] 삼성전자 유기발광다이오드(OLED) TV에 대한 미국 포브스 등 주요 매체 호평이 이어지고 있다.28일 업계에 따르면 미국 경제 전문 매체 포브스는 최근 “인공지능(AI) 기술로 시청 경험을 최적화하는 TV가 ‘최고의 TV’”라며 삼성 OLED TV를 ‘최고의 TV’로 선정했다.\n포브스는 삼성 OLED S95F 모델이 뛰어난 명암비와 화려한 화질을 갖추고 있으며, 무료 광고 기반 스트리밍 서비스 ‘삼성 TV 플러스’와 클라우드 게임 서비스 ‘삼성 게이밍 허브’ 등 유용한 서비스를 제공하는 점 등을 높게 평가했다.\n특히 빛 반사와 눈부심을 줄여 다양한 환경에서도 깊은 블랙과 선명한 색감을 구현하는 ‘글레어 프리’ 기술에 대해 아름답다(Grogeous)고 평가하며 종합적으로 최고의 TV로 선정했다.\n북미 테크 전문 평가 매체 ‘알팅즈’도 삼성 2025년형 OLED를 현존하는 TV 중 최고(Best TV)로 선정했다. 알팅즈는 삼성 OLED TV의 최상위급 화질과 글레어 프리 기술, 시야각에 주목했다. 알팅즈는 350여가지의 엄격한 테스트를 진행했다며 “모든 기능을 갖춘 TV를 찾고 있다면 S95F 모델이 가장 뛰어나다”고 했다.\n미국의 대표적인 소비자 전문매체 ‘컨슈머리포트’도 삼성 OLED TV를 2025년 추천 제품으로 선정했다.\n시장조사기관 옴디아에 따르면 삼성 OLED는 상반기 글로벌 OLED TV 시장에서 34.8%의 매출 점유율을 기록했다. 삼성전자는 OLED TV 기술력을 통해 점유율을 높여 나간다는 계획이다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 35
    },
    {
        "title": "성능 저하 걱정 끝! 애플, 2027년 아이패드 프로에 첫 '베이퍼 챔버' 도...",
        "date": "2025-10-28 09:30",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=538210",
        "content": "[엠투데이 임헌섭 기자] 애플이 오는 2027년 출시 예정인 차세대 아이패드 프로(iPad Pro) 모델에 새로운 냉각 시스템을 탑재할 것으로 알려졌다.\n이번 모델은 아이패드 역사상 처음으로 ‘베이퍼 챔버(Vapor Chamber)’ 냉각 기술을 적용하며, 그 핵심에는 M6 칩이 자리할 전망이다.\n아이폰 17 프로에도 적용된 베이퍼 챔버 기술은 팬 없이도 발열을 효율적으로 제어해 장시간 고성능을 유지할 수 있다는 점이 특징이다. 업계는 이번 변화가 아이패드 프로 시리즈의 성능 한계를 실질적으로 끌어올리는 계기가 될 것으로 보고 있다.\n현재 판매 중인 M5 칩 탑재 아이패드 프로는 동급 최고 수준의 성능을 자랑하지만, 완전한 패시브(무팬) 냉각 구조로 인해 장시간 사용 시 열로 인한 성능 저하(Throttling) 가 발생한다. 테스트 결과에 따르면, M5 아이패드 프로는 약 17분간의 고부하 작업 후 성능이 하락하기 시작한다.\n이에 반해 새로 도입될 베이퍼 챔버 시스템은 밀폐된 금속 챔버 안의 냉각 액체가 증발하며 열을 흡수하고, 이를 기화·응축시키는 과정을 반복함으로써 열을 효과적으로 분산시킨다. 이는 기계적 팬 없이도 열을 순환시키는 방식으로, 아이폰 17 프로에서는 기존 대비 약 15% 높은 열 처리 효율을 기록한 바 있다.\n애플은 이 기술을 아이패드 프로에 도입함으로써 M6 칩의 최대 성능을 장시간 유지하는 것을 목표로 하고 있다.\nM6 칩은 2나노미터 공정으로 생산되며, 에너지 효율과 연산 처리 속도 모두에서 전 세대 대비 큰 폭의 개선이 예상된다. 이에 따라 영상 편집·3D 렌더링·게임 등 고부하 환경에서도 성능 저하 없는 연속 작업이 가능해질 것으로 기대된다.",
        "relevance_score": 50
    },
    {
        "title": "삼성전자 OLED TV, 포브스 '올해 최고의 TV'로 선정",
        "date": "2025-10-28 09:28",
        "link": "https://n.news.naver.com/mnews/article/030/0003363381?sid=105",
        "content": "미국 경제 전문 매체 포브스는 “인공지능(AI) 기술로 시청 경험을 최적화하는 TV가 최고의 TV”라며 삼성전자 OLED TV를 '최고의 TV'로 선정했다.\n포브스는 삼성 OLED S95F 모델이 뛰어난 명암비와 화질은 물론 무료 광고 기반 스트리밍 서비스 '삼성 TV 플러스', 클라우드 게임 서비스 '삼성 게이밍 허브' 등 유용한 서비스를 제공하는 점에 주목했다.\n특히 빛 반사와 눈부심을 줄여 다양한 환경에서도 깊은 블랙과 선명한 색감을 구현하는 '글레어 프리' 기술에 대해 “아름답다”고 극찬하며 종합적으로 최고의 TV로 선정했다.\n북미 테크 전문 평가 매체 알팅즈도 삼성전자 OLED S95F 모델을 '최고의 TV'로 꼽았다.\n알팅즈는 350여가지의 엄격한 테스트를 진행했다며 “모든 기능을 갖춘 TV를 찾고 있다면 S95F 모델이 가장 뛰어나다”고 평가했다.\n미국 소비자 전문 매체 컨슈머리포트도 삼성전자 OLED TV를 2025년 추천 제품으로 선정했다.\n시장조사기관 옴디아에 따르면 상반기 글로벌 OLED TV 시장에서 삼성전자 OLED는 34.8%의 매출 점유율을 기록했다.\n삼성전자 관계자는 “앞으로도 소비자들이 일상에서 최상의 시청 경험을 누릴 수 있도록 OLED TV 기술과 생태계를 지속해 확대해 나갈 것”이라고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "애플페이 지난 1년간 전세계 사기 거래 '10억 달러' 차단",
        "date": "2025-10-28 09:24",
        "link": "https://n.news.naver.com/mnews/article/003/0013562303?sid=105",
        "content": "실물 카드 대비 사기 거래 60% 이상 줄여…최대 90%까지\n제니퍼 베일리 애플 애플페이 및 애플지갑 담당 부사장은 26~29일(현지시간) 미국 라스베이거스에서 진행 중인 핀테크 전시회 '머니 20/20 USA' 기조연설에서 애플페이의 주요 성과 및 통계 등을 소개했다.\n베일리 부사장은 애플지갑의 비전과 현재까지의 성과, 파트너사 및 가맹점을 위한 애플페이의 혁신적 가치, 전 분야 파트너사들과의 협력 성과 등을 발표했다.\n이번 기조연설에 따르면 애플페이는 지난 1년 간 전 세계 신용카드 및 체크카드 거래에서 10억 달러 이상의 사기 거래를 차단했다.\n특히 기존 실물 신용카드 및 체크카드 거래 대비 사기 거래를 60% 이상 줄이는 데 기여한 것으로 파악됐다. 경우에 따라 사기 거래를 최대 85~90%까지 감소시키는 것으로 전해졌다.\n이외에도 베일리 부사장은 애플페이가 지난 1년 동안 높은 승인율과 카드 소지자의 적극적 이용을 통해 전 세계 가맹점에 1000억 달러(약 143조2900억원) 이상의 추가 매출을 창출했다고 강조했다.\n현재 애플페이는 한국을 비롯한 전세계 89개 시장에 진출해있다. 15개 미국 내 네트워크를 포함해 1만1000개 이상의 은행 및 네트워크가 애플페이를 지원 중이다. 애플의 안방인 미국의 경우 현재 자국 내 소매업체의 90%에서 이용 가능하다. 11년 전 애플페이 출시 당시 3%에 불과했던 비중이 30배 이상 늘어난 셈이다.\n한편 지난 2014년 애플페이가 공식 출시된 이후 애플은 물리적 지갑을 보다 간편하고 안전한 디지털 지갑으로 대체한다는 비전 아래 애플지갑 서비스를 개발해왔다. 애플지갑은 결제를 넘어 탑승권, 교통카드, 호텔 키, 자동차 키를 통해 원활한 이동을 지원하고, 최근에는 신분증 기능까지 담겼다.\n이처럼 기존의 지갑을 대체하고 있는 애플지갑은 전세계 수억명 사용자에게 매장 내, 온라인 및 인앱 결제를 위한 애플페이 서비스를 제공 중이다. 전세계 250개 이상 지역, 800개 도시에서 대중교통 결제도 지원하고 있다．",
        "relevance_score": 48
    },
    {
        "title": "애플 애플페이로 최근 1년간 10억 달러 규모 사기거래 차단",
        "date": "2025-10-28 09:22",
        "link": "https://n.news.naver.com/mnews/article/421/0008566795?sid=105",
        "content": "(서울=뉴스1) 김정현 기자 = 애플이 최근 1년간 애플페이를 통해 10억 달러(약 1조 4335억 원) 규모의 사기거래를 차단했다고 28일 밝혔다.\n제니퍼 베일리(Jennifer Bailey) 애플페이 및 애플 지갑 담당 부사장은 최근 미국 라스베이거스에서 열린 핀테크 전시회 '머니 20/20 USA' 기조연설에서 이같이 말했다.\n제니퍼 베일리 부사장은 \"애플페이가 기존 실물 신용카드 및 체크카드 거래 대비 사기 거래를 60% 이상 줄일 수 있었으며 경우에 따라 최대 85%, 심지어 90%까지 감소시키는 것으로 나타났다\"고 덧붙였다.\n또 지난 1년간 높은 승인율과 카드 소지자의 적극적 이용을 통해 애플페이가 전 세계 가맹점에 1000억 달러 이상의 추가 매출을 창출했다고도 했다.\n한편 애플은 지난 2023년부터 한국에서도 애플페이 서비스를 공식 출시하고 온·오프라인 결제를 제공 중이다.",
        "relevance_score": 35
    },
    {
        "title": "LG전자, APEC서 투명 OLED TV로 만든 초대형 샹들리에 공개",
        "date": "2025-10-28 09:21",
        "link": "https://n.news.naver.com/mnews/article/023/0003937248?sid=105",
        "content": "LG전자가 2025년 아시아태평양경제협력체(APEC) 정상회의에서 가장 진화된 TV 기술을 집약한 세계 최초의 무선·투명 TV ‘LG 시그니처 올레드 T’로 만든 초대형 샹들리에를 공개했다.\nLG전자는 경주엑스포대공원에 조성된 500평 규모의 에어돔 부스에서 28일부터 31일까지 4일간 열리는 K-테크 쇼케이스에 참여했다. 이번 전시는 APEC 정상회의 주간에 맞춰 한국 기업들의 첨단 기술력을 정상회의에 참여하는 글로벌 리더들에게 소개하기 위해 마련됐다.\nLG전자는 77인치 시그니처 올레드 T 28대로 아래로 길게 늘어진 형태의 조명을 둥글게 둘러싸서 초대형 샹들리에를 구성했다. 관람객은 360도 어느 방향에서도 영상을 감상할 수 있다. 투명한 화면 위로 쏟아지는 별, 깊은 바다, 스테인드글라스 등 다양한 영상이 펼쳐졌다. 가운데 조명을 감싸고 있는 시그니처 올레드 T는 영상에 맞춰 움직이며 열렸다가 닫히기를 반복했다.\nLG 시그니처 올레드 T는 4K 해상도 올레드의 고화질과 투명 스크린, 무선 AV 송수신 기술 등 현존 가장 앞선 최고의 TV 기술을 모두 적용한 제품이다. 올해 9월 독일에서 열린 IFA 2025 이노베이션 어워드에서는 최고상인 ‘베스트 오브 IFA(Best of IFA)’와 홈 엔터테인먼트 부문 최우수상을 받았다.\nLG전자는 APEC CEO 서밋이 열리는 경주 예술의전당 2층 로비에도 전시 부스를 꾸미고 모터∙컴프레서 등 수십 년간 쌓아온 핵심 부품 기술력에 AI를 적용한 ‘AI 코어테크’를 선보였다. 관람객은 워시타워에 적용된 AI DD모터가 세탁물의 무게와 재질을 감지해 섬세하게 움직이며 옷감 손상이 덜하도록 작동하는 모습이나 AI가 고객의 사용 패턴을 파악하고 이에 맞춰 냉장고의 인버터 리니어 컴프레서가 작동해 식품을 신선하게 보관하는 모습을 확인할 수 있다.",
        "relevance_score": 26
    },
    {
        "title": "LG전자, APEC 회의서 OLED 기술력 공개",
        "date": "2025-10-28 09:12",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=600167",
        "content": "[디지털투데이 석대건 기자] LG전자가 77형 투명 올레드 TV 28대로 초대형 샹들리에를 제작했다. LG전자는 2025년 아시아태평양경제협력체(APEC) 정상회의에서 77형 'LG 시그니처 올레드 T(OLED T)' 28대로 구성한 초대형 샹들리에를 선보인다고 28일 밝혔다. 이번 전시는 APEC 정상회의 주간 동안 한국 기업들의 기술력을 정상회의 참여 글로벌 리더들에게 소개하기 위해 마련됐다.\nLG전자는 경주엑스포대공원에 조성된 500평 규모 에어돔 부스에서 28일부터 31일까지 4일간 열리는 K-테크 쇼케이스(K-Tech Showcase)에 참여한다. 77형 시그니처 올레드 T 28대로 아래로 늘어진 형태의 조명을 둥글게 둘러싸 초대형 샹들리에를 구성했다.\n시그니처 올레드 T는 영상에 맞춰 움직이며 열렸다가 닫히기를 반복한다. 완전히 열렸을 때는 조명의 불빛을 통해 올레드의 슬림한 측면 디자인이 드러난다.\nLG 시그니처 올레드 T는 4K(3840×2160) 해상도 올레드 화질과 투명 스크린, 무선 AV 송수신 기술을 적용한 제품이다. 올해 9월 독일에서 열린 IFA 2025 이노베이션 어워드에서 최고상인 베스트 오브 IFA(Best of IFA)와 홈 엔터테인먼트 부문 최우수상을 수상했다.\nLG전자는 APEC CEO 서밋(Summit)이 열리는 경주예술의전당 2층 로비에도 전시 부스를 마련했다. 투명 올레드 사이니지 뒤에 워시타워와 냉장고 제품을 배치하고 투명한 화면 위에서 실제 제품과 영상을 매칭해 핵심 부품 기술력에 AI를 적용한 'AI 코어테크'를 보여준다. 냉장고의 '인버터 리니어 컴프레서', 워시타워의 'AI DD(Direct Drive) 모터' 등에 적용된 AI 코어테크를 확인할 수 있다.\n관람객은 워시타워에 적용된 AI DD 모터가 세탁물의 무게와 재질을 감지해 움직이며 옷감 손상을 줄이는 모습을 볼 수 있다. AI가 고객의 사용 패턴을 파악하고 이에 맞춰 냉장고의 인버터 리니어 컴프레서가 작동해 식품을 보관하는 모습도 확인할 수 있다.",
        "relevance_score": 32
    },
    {
        "title": "삼성전자, 펼치지 않아도 완벽…가장 진보한 스마트폰",
        "date": "2025-10-28 09:01",
        "link": "https://n.news.naver.com/mnews/article/009/0005580111?sid=101",
        "content": "삼성전자가 2025 한국품질만족지수(KS-QEI) 스마트폰 부문 17년 연속 1위로 선정되었다.\n갤럭시 Z 폴드7은 삼성전자가 하드웨어와 AI의 결합을 통해 선보이는 가장 진보한 스마트폰 제품으로 사용자에게 최상의 경험을 제공한다. 디자인과 엔지니어링이 조화를 이루며 강력한 몰입감으로 직관적인 사용 경험을 한 손에 담아낼 수 있도록 했다.\n또한 갤럭시 Z 플립7은 콤팩트한 디자인에 강력한 모바일 AI 기능을 결합하고, 커버 스크린 중심의 혁신적인 상호작용을 통해 사용자의 생활을 보다 스마트하게 만들어 준다.\n갤럭시 Z 폴드7은 접었을 때 8.9㎜, 펼쳤을 때 4.2㎜ 두께에 215g의 무게로, 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 디자인으로 완성됐다. 펼치면 보이는 8.0형 메인 디스플레이는 갤럭시 스마트폰 중 가장 넓은 화면으로, 전작 대비 11% 넓어진 화면을 통해 콘텐츠 편집, 멀티태스킹, 영화 감상, 갤럭시 AI를 더 많이 활용할 수 있도록 해준다.\n갤럭시 Z 폴드7에는 퀄컴의 '갤럭시용 스냅드래곤 8 엘리트' 칩셋이 탑재됐다. 이 칩셋은 전작 대비 NPU 성능이 41%, CPU는 38%, GPU는 26% 향상됐다.\n갤럭시 Z 플립7의 디자인과 '플렉스 윈도우(Flex Window)' 경험을 중심으로 이번 Z 플립7은 역대 시리즈 중 가장 얇은 두께를 구현했으며, 펼치면 6.9인치 메인 디스플레이로 바(Bar)형 스마트폰에 가까운 사용감을 제공한다. 가장 눈에 띄는 변화는 전면을 꽉 채운 4.1인치 커버스크린 '플렉스 윈도우'다. 베젤 두께는 1.25㎜로 더욱 슬림해졌고, 120㎐ 주사율까지 더해져 시인성도 개선됐다. 여기에 One UI 8이 커버 화면에서 다양한 앱과 위젯을 지원해 펼치지 않고도 할 수 있는 일이 더 많아졌다.\n기기를 펼치지 않아도 문자 회신, 음악 재생, 일정 확인은 물론, 고화질 셀피 촬영과 제미나이 음성 호출을 통해 다양한 앱 연동까지 직관적으로 수행할 수 있다.\n'주머니 속 완벽한 AI'라는 콘셉트처럼 커버 스크린에서의 실용적인 AI 경험이 자세하게 소개됐다. 일정, 미디어 재생 등 주요 정보는 '나우 바(Now Bar)'에서 직관적으로 표시되며, 측면 버튼을 길게 누르면 구글 '제미나이(Gemini)'가 실행돼 음성 기반 명령으로 자연스럽게 AI 기능을 사용할 수 있다.\n삼성전자가 '지구를 위한 갤럭시' 비전 아래 꾸준히 실천해온 노력이 AI 시대의 기술 혁신 속에서도 변함없이 이어지고 있었다.",
        "relevance_score": 37
    },
    {
        "title": "삼성전자, AI 기능 강화한 차세대 노트북",
        "date": "2025-10-28 09:01",
        "link": "https://n.news.naver.com/mnews/article/009/0005580118?sid=101",
        "content": "삼성전자가 2025 한국품질만족지수(KS-QEI) PC(노트북 컴퓨터)부문 17년 연속 1위로 선정되었다.\n삼성전자가 갤럭시 북 시리즈 신제품 '갤럭시 북5 Pro'를 공개했다. 이번 모델은 '갤럭시 AI'와 마이크로소프트의 'Copilot+ PC' 기능을 모두 탑재해 더욱 향상된 인공지능(AI) 경험을 제공한다.\n갤럭시 북5 Pro는 최대 47 TOPS(초당 47조회 연산)의 신경망처리장치(NPU)를 지원하는 인텔 코어 Ultra 프로세서 시리즈 2(루나레이크)를 장착해 혁신적인 AI PC 경험을 지원한다. 특히 갤럭시 북 시리즈 최초로 갤럭시 AI 기반 'AI 셀렉트' 기능을 탑재했다. 'AI 셀렉트'는 터치 스크린에 원을 그리거나 드래그만으로 이미지·텍스트를 빠르게 검색할 수 있어 웹 브라우징, 쇼핑, 콘텐츠 감상 등 다양한 상황에서 활용 가능하다.\n갤럭시 북5 Pro는 터치 디스플레이와 고해상도 다이내믹 아몰레드 2X, '비전 부스터(Vision Booster)'를 적용해 장소와 조명에 상관없이 선명한 화면을 제공한다. 또한 노출 시간이 다른 프레임을 합친 '스태거드 HDR(Staggered HDR)'과 4개 스피커 돌비 애트모스로 생생한 영상과 몰입감 있는 사운드를 구현했다.\n갤럭시 스마트폰 및 태블릿과의 연결 편의성도 강화됐다. '퀵 쉐어'를 통해 사진·문서·파일을 간편하게 공유할 수 있고, '멀티 컨트롤'로 PC의 키보드·마우스로 스마트폰과 태블릿을 제어 가능하다.",
        "relevance_score": 34
    },
    {
        "title": "LG전자, APEC 열리는 경주 곳곳에 OLED·AI 코어테크 전시",
        "date": "2025-10-28 09:01",
        "link": "https://n.news.naver.com/mnews/article/138/0002207875?sid=105",
        "content": "[디지털데일리 옥송이 기자] LG전자가 2025년 아시아태평양경제협력체(이하 APEC) 정상회의에서 현존하는 가장 진화한 TV 기술을 집약한 세계 최초의 무선∙투명 TV ‘LG 시그니처 올레드 T’로 만든 초대형 샹들리에를 선보인다고 28일 발표했다.\nLG전자는 경주엑스포대공원에 조성된 500평 규모의 에어돔 부스에서 28일부터 31일까지 4일간 열리는 K-테크 쇼케이스(K-Tech Showcase)에 참여한다. 이번 전시는 APEC 정상회의 주간에 맞춰 한국 기업들의 첨단 기술력을 정상회의에 참여하는 글로벌 리더들에게 소개하기 위해 마련됐다.\nLG전자는 77형 시그니처 올레드 T 28대로 아래로 길게 늘어진 형태의 조명을 둥글게 둘러싸서 초대형 샹들리에를 구성했다. 관람객은 360도 어느 방향에서도 영상을 감상할 수 있다.\n투명한 화면 위로 실감나게 표현되는 쏟아지는 별, 깊은 바다, 스테인드글라스 등 다양한 영상은 가운데 위치한 조명의 빛과 어우러져 아름다운 장면을 연출한다. 시그니처 올레드 T는 영상에 맞춰 움직이며 열렸다가 닫히기를 반복한다.\nLG 시그니처 올레드 T는 4K(3840×2160) 해상도 올레드의 압도적 화질과 투명 스크린, 무선 AV 송∙수신 기술 등 현존 가장 앞선 최고의 TV 기술을 모두 적용해 고객의 시청 경험을 새롭게 정의한 제품이다.\n혁신적인 기술력을 인정받아 올해 9월 독일에서 열린 IFA 2025 이노베이션 어워드에서는 최고상인 베스트 오브 IFA와 홈 엔터테인먼트 부문 최우수상을 수상하며 2관왕에 올랐다.\nLG전자는 APEC CEO 서밋이 열리는 경주 예술의전당 2층 로비에도 전시 부스를 꾸미고 모터∙컴프레서 등 수십 년간 쌓아온 핵심 부품 기술력에 AI를 적용한 ‘AI 코어테크’를 선보인다.\n투명 올레드 사이니지 뒤에 워시타워와 냉장고 제품을 배치하고 투명한 화면 위에서 실제 제품과 영상을 매칭해 냉장고의 ‘인버터 리니어 컴프레서’, 워시타워의 ‘AI DD(Direct Drive)모터’ 등에 적용된 차별화된 AI 코어테크를 보여준다는 것이 LG전자 측 설명이다.\n관람객은 워시타워에 적용된 AI DD모터가 세탁물의 무게와 재질을 감지해 섬세하게 움직이며 옷감 손상이 덜하도록 작동하는 모습이나 AI가 고객의 사용 패턴을 파악하고 이에 맞춰 냉장고의 인버터 리니어 컴프레서가 작동해 식품을 신선하게 보관하는 모습을 확인할 수 있다.",
        "relevance_score": 26
    },
    {
        "title": "[APEC 2025] LG Electronics showcases immersive OLED chandelier at APEC ev...",
        "date": "2025-10-28 09:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015705071?sid=104",
        "content": "[APEC 2025] LG Electronics showcases immersive OLED chandelier at APEC event\nSEOUL, Oct. 28 (Yonhap) -- LG Electronics Inc. said Tuesday it has showcased a chandelier made with 28 units of high-end organic light-emitting diode (OLED) TVs to demonstrate its cutting-edge technology to participants of the Asia-Pacific Economic Cooperation (APEC) CEO Summit this week in South Korea.\nThe chandelier, displayed at the K-Tech Showcase sub-event venue in the southeastern host city of Gyeongju, is composed of 77-inch LG Signature OLED T TVs, offering an immersive viewing experience from any angle, the company said in a release.\n\"The LG Signature OLED T TV brings together all cutting-edge TV technologies, including overwhelming resolution and a transparent screen, redefining consumers' viewing experience,\" the company said.\nThe company added that the LG Signature OLED T TV won the Best of IFA award during this year's IFA trade show in Berlin.\nThe APEC CEO Summit brings together about 1,700 participants from APEC member economies and global companies for discussions on major economic issues, including artificial intelligence and the energy transition.\ncolin@yna.co.kr\n(END)",
        "relevance_score": 35
    },
    {
        "title": "스포티파이, 애플TV 앱 리뉴얼…영상 기능 대폭 강화",
        "date": "2025-10-28 09:00",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=600142",
        "content": "[디지털투데이 AI리포터] 애플TV에서 스포티파이 사용이 한층 매끄러워질 전망이다.\n27일(현지시간) IT매체 엔가젯에 따르면, 스포티파이가 애플TV용 앱을 전면 개편하며, 모바일 환경에서 제공하던 기능들을 대거 추가했다.\n사용자는 이제 애플TV에서도 재생 목록 관리, 가사 보기, 원격 조작 등 다양한 기능을 활용할 수 있다. 특히 AI 기반 추천 기능인 스포티파이 DJ도 지원돼, 청취 경험이 한층 강화됐다.\n영상 콘텐츠도 대폭 확장됐다. 팟캐스트 영상이 지원되며, 재생 속도 조절도 가능해졌다. 이는 스포티파이가 최근 넷플릭스와 협력해 팟캐스트 영상을 제공하기로 한 결정과 맞물려 있다.\n또한, 뮤직비디오 기능도 도입됐다. 프리미엄 구독자는 지원되는 97개 베타 국가에서 해당 기능을 사용할 수 있으며, 특정 곡에서 비디오 전환을 선택하면 자동으로 뮤직비디오가 재생된다. 이는 팟캐스트 영상 기능과 유사한 방식으로 작동한다.\n이번 업데이트는 tvOS 전용 새로운 인터페이스와 함께 제공되며, 11월 중순까지 모든 사용자에게 적용될 예정이다. 스포티파이는 이를 통해 애플TV에서도 더욱 강력한 음악 및 영상 스트리밍 경험을 제공할 계획이다.",
        "relevance_score": 32
    },
    {
        "title": "애플페이, 1년간 전세계 1.4조원 사기 거래 차단…143조원 추가 매출",
        "date": "2025-10-28 08:51",
        "link": "https://n.news.naver.com/mnews/article/018/0006148830?sid=105",
        "content": "애플페이, 1년간 전세계 1.4조원 사기 거래 차단…143조원 추가 매출\n애플페이, 신용·체크카드 대비 사기거래 60% 줄여\n전 세계 89개 시장 진출, 미국 소매점 90%서 사용[이데일리 권하영 기자] 애플은 지난 1년간 애플페이를 통해 전 세계 신용카드 및 체크카드 거래에서 10억 달러(약 1조 4300억원) 이상의 사기 거래를 차단했다고 28일 밝혔다.\n제니퍼 베일리 애플 지갑 및 애플페이 담당 부사장이 미국 라스베이거스에서 개최된 핀테크 전시회 ‘머니 20/20 USA(Money 20/20 USA)’의 기조연설을 통해 공개한 내용이다.\n애플 내부 데이터 등에 따르면 애플페이는 기존 실물 신용카드 및 체크카드 거래 대비 사기 거래를 60% 이상 줄일 수 있었으며, 경우에 따라 최대 90%까지 감소시키는 것으로 조사됐다.\n아울러 지난 1년간 전 세계 가맹점에 1000억 달러(약 143조 원) 이상의 추가 매출을 창출한 것으로 집계됐다.\n애플페이는 현재 전 세계 89개 시장에 진출했으며, 15개 미국 내 네트워크를 포함해 1만 1000개 이상의 은행 및 네트워크가 애플페이를 지원하고 있다.\n미국 내 소매업체의 90%에서 이용 가능한 수준으로 성장했으며, 이는 11년 전 애플페이 출시 당시 3%에 불과했던 것과 비교해 크게 늘었다.\n베일리 부사장은 이번 기조연설에서 결제, 여행, 신원 확인 분야에서의 애플의 지속적 혁신과 다양한 파트너 생태계가 일상에서 물리적 지갑이 필요 없는 세상을 만들어가고 있다고 강조했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n-\nQR을 촬영해보세요. 2025년 신년운세·토정비결·사주 확인!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 33
    },
    {
        "title": "차세대 디스플레이 기술·AI융합 머리맞대…충남TP, '2025 디스플레이...",
        "date": "2025-10-28 08:46",
        "link": "https://www.econovill.com/news/articleView.html?idxno=716165",
        "content": "충남테크노파크(충남TP)는 최근 태안군 소재 아일랜드 리솜에서 '2025 디스플레이 컨퍼런스'를 성황리에 마쳤다고 28일 밝혔다.\n충남TP는 충남디스플레이산업기업협의회, 한국광기술원, 호서대와 공동으로 이번 컨퍼런스를 주관한 가운데 산·학·연·관 전문가 150여명이 참석해 차세대 AI기반 디스플레이 기술동향과 정부 R&D정책을 공유하고 산업발전 전략에 대해 함께 머리를 맞댔다.\n첫날에는 삼성디스플레이 홍종호 마스터가 'AI와 함께하는 미래 디스플레이 패러다임 변화’를 주제로 기조강연에 나섰다. 이어 옴디아 박진한 이사가 '세계 및 국내 디스플레이 시장과 기술동향'을, 한국디스플레이산업협회 이상진 본부장이 '디스플레이 R&D 정책 동향'을, 서강대 강석주 교수가 'AI 디스플레이 기술 및 현황'을 주제로 발표했다.\n둘째 날에는 충남TP 디스플레이혁신공정센터가 추진하는 △무기발광디스플레이 생태계 구축 △마이크로디스플레이 실증 구축△공정 라이브러리 IP 구축사업 등에 대해 성과를 공유했다.\n정병화 충남TP 디스플레이혁신공정단장은 \"이번 행사를 통해 충남 디스플레이 산업의 경쟁력 강화는 물론 혁신기술이 실제 산업현장에 적용될 수 있는 기반을 마련했다\"며 \"앞으로 산·학·연·관이 협력해 디스플레이 산업의 지속가능한 성장과 지역산업 생태계 고도화를 이끌어 나가겠다\"고 말했다.\n키워드\n#이코노믹리뷰 #충남테크노파크 #호서대 #삼성디스플레이 #한국디스플레이산업협회 #한국광기술원 #강석주 교수 #서강대 #옴디아 #충남디스플레이산업기업협의회 #태안군 #아일랜드 리솜 #충남TP 디스플레이혁신공정센터 #충남TP #디스플레이 #혁신기술 #AI #삼성 #고도화\n윤국열 기자\nkyyun33@econovill.com",
        "relevance_score": 30
    },
    {
        "title": "삼성 OLED TV, 포브스 선정 '올해 최고의 TV'",
        "date": "2025-10-28 08:46",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1683862",
        "content": "삼성 유기발광다이오드(OLED) TV가 미국 주요 매체로부터 호평받았다.\n28일 업계에 따르면 미국 경제 전문 매체 포브스는 최근 \"인공지능(AI) 기술로 시청 경험을 최적화하는 TV가 최고의 TV\"라며 삼성 OLED TV를 '최고의 TV'로 선정했다.\n포브스는 삼성 OLED S95F 모델이 뛰어난 명암비와 화질은 물론 무료 광고 기반 스트리밍 서비스 '삼성 TV 플러스', 클라우드 게임 서비스 '삼성 게이밍 허브' 등 유용한 서비스를 제공한다며 선정 배경을 설명했다.\n특히 빛 반사와 눈부심을 줄여 다양한 환경에서도 깊은 블랙과 선명한 색감을 구현하는 '글레어 프리' 기술에 대해 \"아름답다\"(Grogeous)고 극찬하며 종합적으로 최고의 TV로 선정했다.\n북미 테크 전문 평가 매체 알팅즈도 최근 삼성 OLED S95F 모델을 '최고의 TV'로 꼽았다. 알팅즈는 350여가지의 엄격한 테스트를 진행했다며 \"모든 기능을 갖춘 TV를 찾고 있다면 S95F 모델이 가장 뛰어나다\"고 평가했다.\n이밖에 미국의 대표적인 소비자 전문 매체 컨슈머리포트도 삼성 OLED TV를 2025년 추천 제품으로 선정했다.\n시장조사기관 옴디아에 따르면 올해 상반기 글로벌 OLED TV 시장에서 삼성 OLED는 34.8%의 매출 점유율을 기록했다.",
        "relevance_score": 29
    },
    {
        "title": "삼성 OLED TV, 포브스·알팅즈·컨슈머리포트 ‘3관왕’ 호평",
        "date": "2025-10-28 08:46",
        "link": "https://www.sentv.co.kr/article/view/sentv202510280007",
        "content": "삼성 OLED TV, 포브스·알팅즈·컨슈머리포트 ‘3관왕’ 호평\n경제·산업\n입력 2025-10-28 08:44:41\n수정 2025-10-28 08:44:41\n김민영 기자\n0개\n포브스 선정 '올해 최고의 TV'\n알팅즈·컨슈머리포트도 호평\n[서울경제TV=김민영 인턴기자] 삼성 유기발광다이오드(OLED) TV가 포브스를 비롯한 미국 주요 매체로부터 호평받았다.\n28일 업계에 따르면 미국 경제 전문 매체 포브스는 최근 \"인공지능 기술로 시청 경험을 최적화하는 TV가 최고의 TV\"라며 삼성 OLED TV를 '최고의 TV'로 선정했다.\n포브스는 삼성 OLED S95F 모델이 뛰어난 명암비와 화질은 물론 무료 광고 기반 스트리밍 서비스 '삼성 TV 플러스', 클라우드 게임 서비스 '삼성 게이밍 허브' 등 유용한 서비스를 제공하는 점에 주목했다.\n특히 빛 반사와 눈부심을 줄여 다양한 환경에서도 깊은 블랙과 선명한 색감을 구현하는 '글레어 프리' 기술에 대해 \"아름답다\"고 극찬하며 종합적으로 최고의 TV로 선정했다.\n북미 테크 전문 평가 매체 알팅즈도 최근 삼성 OLED S95F 모델을 '최고의 TV'로 꼽았다.\n알팅즈는 350여가지의 엄격한 테스트를 진행했다며 \"모든 기능을 갖춘 TV를 찾고 있다면 S95F 모델이 가장 뛰어나다\"고 평가했다.\n미국의 대표적인 소비자 전문 매체 컨슈머리포트도 삼성 OLED TV를 2025년 추천 제품으로 선정했다. 시장조사기관 옴디아에 따르면 올해 상반기 글로벌 OLED TV 시장에서 삼성 OLED는 34.8%의 매출 점유율을 기록했다.\n삼성전자 관계자는 \"앞으로도 소비자들이 일상에서 최상의 시청 경험을 누릴 수 있도록 OLED TV 기술과 생태계를 지속해 확대해 나갈 것\"이라고 말했다. /melissa6888@sedaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- 한화그룹, 계열사 3곳 대표이사 인사…'김우석·양기원·김재형' 내정\n- 카톡에 챗GPT 도입…떠난 이용자 발길 되돌릴까\n- HD현대 정기선 “美 해양 르네상스 파트너 될 것”\n- ‘수익 부진’ LF푸드…‘2인 대표’로 체질 개선 속도\n- 정의선, 빈 살만과 회동…“車·수소·원전 등 협력 확대”\n- 파주 '운정신도시 푸르지오 더 스마트'가 만든 새로운 주거 기준\n- 현대제철, 제4회 AI·빅데이터 페스티벌 개최\n- 삼성바이오로직스, 3분기 매출 1조6602억 원…역대 최대\n- 삼성물산 건설, 3분기 영업익 1110억원…전년 동기比 53%↓\n- HDC현대산업개발 3분기 영업익 730억원…전년比 53.8%↑\n주요뉴스\n기획/취재\n주간 TOP뉴스\n- 1대경대 이채영 총장, 글로벌 K-컬처 인재양성 위해 팔 걷어. . .대경대, 음악전문 MI 대학과 한·미 교육협약 체결\n- 2경상북도교육청정보센터, 제12회 경상북도 평생학습박람회 성료\n- 3대경경자청, 일본기업 관심 속 DGFEZ 현장 투자설명회 성료\n- 4영남이공대, 2025 NI2.0 AID 해커톤 대회에서 최우수상 수상\n- 5대구대-포항테크노파크, 친환경에너지·미래모빌리티 인재 양성 업무협약 체결\n- 6영남대, 전국체전 ‘금3·은6·동4’ 쾌거\n- 7iM뱅크(아이엠뱅크), 2025년 사랑의 연탄 나눔 행사 진행\n- 8영덕군의회, 제317회 임시회 개회\n- 9대구가톨릭대병원 재활의학과 권동락 교수, 2025 대한재활의학회 추계학술대회 ‘우수포스터상’ 수상\n- 10포항시, 2025 APEC 기념 포항불꽃쇼 29일 개막…포항 밤하늘 불꽃으로 수놓는다",
        "relevance_score": 25
    },
    {
        "title": "애플, 268.81달러 2.28% 상승 마감",
        "date": "2025-10-28 08:38",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15854251",
        "content": "(톱스타뉴스 정태영 기자) 28일(미국 동부 기준 27일) 기준, 네이버페이 증권에 따르면 애플의 주가는 268.81달러에 마감하며 지난 종가 대비 5.99달러, 2.28% 상승했다. 이는 52주 최고가인 265.29달러를 넘어선 기록이다.\n이 기업의 시가는 264.88달러로 시작했으며, 264.65달러에서 269.12달러 사이에서 가격이 형성되었다. 마감 가격은 268.81달러를 기록했다. 현재까지의 변동폭은 4.47달러였다. 거래량은 42,724,625주를 기록했고, 거래대금은 114억 달러에 달했다.\n애플의 시가총액은 3조 9,892억 달러이며, 이는 한화 약 5,718조 5,830억원에 해당하는 규모이다. 주가수익비율(PER)은 37.08배, 주가순자산비율(PBR)은 60.67배를 나타냈다. 애플은 전화 및 소형 장치 업종에 속한다. 52주 최저가는 169.21달러였다.\n정규장 마감 이후 시간 외 거래에서 애플은 269.01달러를 기록했으며, 이는 정규장 마감 가격보다 0.20달러 상승한 수치이다.\n정태영 기자\nreporter@topstarnews.co.kr\n2025/10/28 08:37송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 32
    },
    {
        "title": "애플페이, 1년간 10억 달러 이상 사기 거래 차단",
        "date": "2025-10-28 08:26",
        "link": "https://n.news.naver.com/mnews/article/119/0003017316?sid=105",
        "content": "미 라스베이거스에서 26일~29일(현지시간) 열린 핀테크 전시회 Money 20/20 USA에서 애플페이 및 애플 지갑 담당 부사장 제니퍼 베일리(Jennifer Bailey)는 기조연설을 통해 이같이 말했다.\n그는 “애플페이가 기존 실물 카드 대비 사기 거래를 평균 60% 이상, 경우에 따라 최대 90%까지 줄였다”고 설명했다.\n그는 높은 승인율과 카드 소지자의 적극적 이용을 통해 전 세계 가맹점에 1000억 달러 이상의 추가 매출을 창출했다고 덧붙였다.\n애플페이는 전 세계 89개 시장에 진출했으며, 15개 미국 내 네트워크를 포함해 1만1000개 이상의 은행 및 네트워크가 애플 페이를 지원하고 있다.\n현재 미국 내 소매점 90%에서 사용 가능하며, 출시 11년 전 3% 수준에서 급성장했다.",
        "relevance_score": 29
    },
    {
        "title": "애플페이, 1년간 10억달러 규모 사기 거래 차단",
        "date": "2025-10-28 08:26",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=389037",
        "content": "\"실물카드 대비 최대 90% 감소…글로벌 가맹점 매출 1000억달러 증가\"\n애플이 모바일 결제 서비스 ‘애플페이(Apple Pay)’를 통해 지난 1년간 10억달러(약 1조4000억원) 규모의 사기 거래를 차단했다고 27일 밝혔다.\n애플은 미국 라스베이거스에서 열린 글로벌 핀테크 전시회 ‘머니 20/20 USA(Money 20/20 USA)’ 기조연설을 통해 애플페이와 애플지갑(Apple Wallet)의 주요 성과를 공개했다. 이번 연설은 애플페이 및 애플지갑을 총괄하는 제니퍼 베일리 부사장이 진행했다.\n애플에 따르면 애플페이는 신용·체크카드 실물 결제 대비 사기 거래 발생률을 평균 60% 이상 낮췄으며, 일부 사례에서는 최대 85~90%까지 줄였다. 또 높은 승인율과 이용자 확산을 기반으로 전 세계 가맹점에 1000억달러(약 136조원) 이상의 추가 매출을 창출한 것으로 나타났다.\n현재 애플페이는 전 세계 89개 시장에 진출했으며, 1만1000여개 이상의 은행과 네트워크가 이를 지원한다. 미국 내 소매업체의 90%에서 애플페이 결제가 가능해졌는데, 이는 11년 전 출시 당시 3%에 불과했던 것과 비교해 괄목할 만한 성장이라고 회사 측은 강조했다.\n한편 이날 베일리 부사장은 ‘애플지갑(Apple Wallet)’의 확장성과 활용도에 대해서도 설명했다. 애플지갑은 물리적 지갑을 대체하는 것을 목표로 개발된 서비스로, 결제 외에도 항공 탑승권·호텔 키 등 다양한 기능을 통합해 제공하고 있다.\n현재 애플지갑은 전 세계 수억 명의 사용자가 매장 내 결제뿐 아니라 온라인과 인앱 결제에 활용하고 있으며, 250개 이상 지역과 800개 도시에 걸쳐 교통카드 기능을 지원한다. 이용자는 아이폰이나 애플워치를 한 번 ‘탭’하는 것만으로 대중교통을 이용할 수 있다.\n베일리 부사장은 “애플지갑은 단순한 결제 수단을 넘어 교통, 여행, 신원 확인 등 일상 전반에서 물리적 지갑을 대체하고 있다”며 “항공 탑승권, 호텔 키, 자동차 키, 교통카드, 그리고 신분증 기능까지 통합해 사용자들이 더 안전하고 간편하게 이동하고 생활할 수 있도록 돕고 있다”고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "아이폰18 ‘플래토’ 디자인 유지...아이폰17e는 변동[모닝폰]",
        "date": "2025-10-28 08:12",
        "link": "https://n.news.naver.com/mnews/article/018/0006148771?sid=105",
        "content": "유리컷 디자인 ‘투명한 모양’ 변형될 수 있어\n조리개 렌즈 등 카메라 하드웨어 혁신에 주력\n내년 초 출시에정 아이폰17e, 다이내믹 아일랜드 탑재 유력[이데일리 윤정훈 기자]애플의 차세대 스마트폰, 아이폰 18 프로(iPhone 18 Pro)와 아이폰 17e 모델의 디자인 IT 팁스터를 통해 구체적으로 유출되면서 시장의 관심이 집중되고 있다. 앞서 아이폰 18 프로의 가변 조리개 렌즈 탑재 가능성이 제기된 데 이어, 이번에는 외형적인 변화의 폭이 드러났다.\n아이폰18 프로, 후면 ‘플래토’ 디자인 유지할 듯\n28일 유명 IT 팁스터 ‘디지털 챗 스테이션(Digital Chat Station, DCS)’이 웨이보를 통해 밝힌 내용에 따르면, 아이폰 18 프로의 후면 카메라 디자인은 현행 아이폰 17 프로 모델의 기본 틀을 그대로 유지할 전망이다.\n이는 아이폰 17 프로에서 처음 도입된, 후면 전체 너비에 걸쳐 돌출된 형태의 카메라 ‘플래토(Plateau)’ 디자인이 아이폰 18 프로에도 동일하게 적용된다는 의미다. 기존 아이폰16에서는 정사각형 형태의 ‘카메라섬’ 디자인이 적용된 바 있다.\n플래토 디자인은 카메라 렌즈 모듈 전체를 하나의 돌출된 영역으로 묶어, 안정감과 통일감을 높이는 애플의 새로운 시도였다.\n다만, 완전히 동일한 것은 아닐 가능성도 있다. DCS는 플래토 아래의 투명한 유리 컷아웃(유리 패널 영역) 부분이 18 프로에서 ‘약간 변경된 투명한 모양’을 가질 수 있다고 언급했다. 일각에서는 맥세이프(MagSafe) 코일이 비치는 ‘반투명’ 디자인의 적용 가능성도 제기되고 있어, 애플이 프리미엄 모델에서 디자인의 ‘디테일 혁신’에 집중하고 있다는 것을 볼 수 있다.\n전체적인 외형은 유지하되, 내부적으로는 앞서 언급된 가변 조리개 렌즈 등 카메라 하드웨어의 혁신에 주력함으로써, 디자인의 완성도와 성능의 진화를 동시에 추구하는 ‘점진적 혁신’ 전략으로 풀이된다.\n내년 초 출시가 예상되는 보급형 모델, 아이폰 17e는 변화가 감지된다. DCS는 아이폰 17e의 디스플레이에 ‘다이내믹 아일랜드(Dynamic Island)’가 탑재될 것이라고 언급했다. 이는 현재 모델인 아이폰 16e가 여전히 구형 ‘노치(Notch)’ 디자인을 사용하고 있는 점을 고려하면, 보급형 라인업의 디자인 통일성과 사용자 경험(UX)을 대폭 개선하는 결정으로 평가된다.\n다이내믹 아일랜드는 알림, 재생 중인 음악, 페이스 ID 인증 등 다양한 백그라운드 활동 정보를 유기적으로 표시하는 혁신적인 기능이다. 17e 모델에 이 기능이 도입되면서, 보급형 모델 사용자들도 플래그십 모델과 유사한 최신 디자인과 향상된 인터페이스를 경험할 수 있게 될 전망이다.\n또 DCS는 아이폰 17e의 디스플레이가 60Hz 주사율만 지원할 것이라고 덧붙였다. 애플이 아이폰 17 기본 모델에 처음으로 ‘프로모션(ProMotion, 가변 주사율)’ 기술을 적용한 만큼, ‘e’ 모델까지 프로모션이 확대되려면 최소 1년 이상 더 기다려야 할 것으로 보인다. 이는 가격 경쟁력을 유지하기 위한 애플의 현실적인 선택으로, 디스플레이 주사율에서 플래그십 모델과의 명확한 차별점을 두려는 전략으로 분석된다.",
        "relevance_score": 54
    },
    {
        "title": "10인치 태블릿 변신 삼성전자, 첫 3단 폴더블폰 '갤럭시Z 트라이폴드'...",
        "date": "2025-10-28 08:08",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=538204",
        "content": "[엠투데이 최태인 기자] 삼성전자의 첫 3단 폴더블 스마트폰 '갤럭시Z 트라이폴드(가칭)'가 이번주 베일을 벗을 전망이다.\n28일 업계에 따르면, 삼성은 오는 31일 경북 경주시에서 열리는 'APEC 정상회의'에서 갤럭시Z 트라이폴드를 처음 공개할 예정이다.\n갤럭시Z 트라이폴드의 구체적인 사양은 아직 확인되지 않았지만, 6.5인치 커버 디스플레이를 탑재하고 완전히 펼치면 10인치 태블릿으로 사용할 수 있다. 또한, 부분적으로 펼친 상태에서는 갤럭시 Z 폴드 7과 유사한 8인치 디스플레이를 사용할 수 있다.\n또한, 스냅드래곤 8 엘리트 프로세서, 최대 16GB RAM, 최대 1TB 스토리지 등의 플래그십 사양을 갖추고 후면에는 200MP 메인 카메라와 함께 갤럭시 S25 울트라 수준의 100배 줌 기능이 탑재될 가능성도 거론된다.\n갤럭시Z 트라이폴드는 현재 양산이 진행되고 있으며 올해 말 이전에 출시될 것으로 예상된다.\n판매 가격은 약 2,800달러(약 400만원)로, 갤럭시 Z 폴드 7보다 1,000달러(약 143만원) 높은 수준으로 알려졌다.",
        "relevance_score": 55
    },
    {
        "title": "아이폰 17e에 다이나믹 아일랜드 도입",
        "date": "2025-10-28 08:06",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092149678",
        "content": "애플이 내년 출시할 아이폰 신제품 두 종의 디자인 윤곽이 드러났다.\n해외 IT전문 매체 나인투파이브맥(9to5Mac)은 27일(현지시간) 유출 정보를 인용해 2026년 출시 예정인 아이폰 18 프로(iPhone 18 Pro)와 아이폰 17e의 외관 및 사양이 구체화되고 있다고 보도했다.\n이번 라인업은 전반적인 디자인 언어는 유지하면서도, 모델 간 차별화를 통해 ‘연속적 진화’ 전략을 택한 것이 특징이다.\n보도에 따르면 아이폰 18 프로는 기존 17 프로 시리즈와 유사한 형태의 카메라 섬 디자인을 유지할 전망이다. 다만 후면 하단의 유리 마감과 색상 구성에서 변화가 예상된다.\n특히 새 컬러 옵션이 추가되고, 촬영 시 피사계 심도를 유연하게 조절할 수 있는 ‘가변 조리개(Variable Aperture)’ 렌즈 도입 가능성도 언급됐다. 전문가들은 “프로 라인업의 완성도를 높이되, 디자인 급변에 따른 소비자 리스크를 최소화하려는 조정”이라고 분석했다.\n반면 아이폰 17e는 ‘보급형의 세련화’를 상징하는 모델로 평가된다. 기존 노치(notch) 대신 다이나믹 아일랜드(Dynamic Island) 형태의 상단 인터페이스가 새롭게 적용될 것으로 알려졌다.\n이는 아이폰 14 프로 시리즈 이후 고급형 모델에만 탑재됐던 기능으로, 일반 모델로의 확장은 이번이 처음이다. 다만 디스플레이 주사율은 60Hz에 머물 것으로 보여, 고주사율 ‘프로모션(ProMotion)’은 여전히 상위 모델의 전유물로 남을 전망이다.\n업계는 애플의 이번 행보를 두고 “혁신보다는 일관성을 강화하는 방향”이라고 보고 있다. 급격한 외형 변화 대신 기능적 완성도와 사용자 경험의 세밀한 조정에 집중하면서, 상·하위 모델 간 ‘가격과 가치의 거리’를 명확히 구분하는 전략이라는 것이다.\nIT 분석가 댄 아이브스(Dan Ives)는 “아이폰 18 프로는 프리미엄 정체성을, 17e는 접근성을 강조하는 투트랙 구조”라며 “플랫폼 통합성과 브랜드 위계 모두를 유지하려는 애플의 균형감이 엿보인다”고 말했다.\n한편, 해당 모델들의 출시 시기와 가격 등은 아직 공식화되지 않았다. 다만 예년 일정에 비춰볼 때 두 제품 모두 2026년 가을께 공개될 가능성이 높다.\n김동명 기자\nsimalo@chosunbiz.com",
        "relevance_score": 30
    },
    {
        "title": "삼성 OLED TV, 포브스 선정 '올해 최고의 TV'에 이름 올려",
        "date": "2025-10-28 07:38",
        "link": "https://www.ngonews.kr/news/articleView.html?idxno=217013",
        "content": "삼성 유기발광다이오드(OLED) TV가 포브스를 비롯한 미국 주요 매체로부터 호평받았다.\n28일 업계에 따르면 미국 경제 전문 매체 포브스는 최근 \"인공지능(AI) 기술로 시청 경험을 최적화하는 TV가 최고의 TV\"라며 삼성 OLED TV를 '최고의 TV'로 선정했다.\n포브스는 삼성 OLED S95F 모델이 뛰어난 명암비와 화질은 물론 무료 광고 기반 스트리밍 서비스 '삼성 TV 플러스', 클라우드 게임 서비스 '삼성 게이밍 허브' 등 유용한 서비스를 제공하는 점에 주목했다.\n특히 빛 반사와 눈부심을 줄여 다양한 환경에서도 깊은 블랙과 선명한 색감을 구현하는 '글레어 프리' 기술에 대해 \"아름답다\"(Grogeous)고 극찬하며 종합적으로 최고의 TV로 선정했다.\n북미 테크 전문 평가 매체 알팅즈도 최근 삼성 OLED S95F 모델을 '최고의 TV'로 꼽았다.\n알팅즈는 350여가지의 엄격한 테스트를 진행했다며 \"모든 기능을 갖춘 TV를 찾고 있다면 S95F 모델이 가장 뛰어나다\"고 평가했다.\n미국의 대표적인 소비자 전문 매체 컨슈머리포트도 삼성 OLED TV를 2025년 추천 제품으로 선정했다.\n시장조사기관 옴디아에 따르면 올해 상반기 글로벌 OLED TV 시장에서 삼성 OLED는 34.8%의 매출 점유율을 기록했다.\n삼성전자 관계자는 \"앞으로도 소비자들이 일상에서 최상의 시청 경험을 누릴 수 있도록 OLED TV 기술과 생태계를 지속해 확대해 나갈 것\"이라고 말했다.",
        "relevance_score": 35
    },
    {
        "title": "삼성 OLED TV, 美 포브스 선정 '올해 최고의 TV'에 이름 올려",
        "date": "2025-10-28 07:20",
        "link": "https://www.slist.kr/news/articleView.html?idxno=688890",
        "content": "삼성 유기발광다이오드(OLED) TV가 포브스를 비롯한 미국 주요 매체로부터 호평받았다.\n28일 업계에 따르면 미국 경제 전문 매체 포브스는 최근 \"인공지능(AI) 기술로 시청 경험을 최적화하는 TV가 최고의 TV\"라며 삼성 OLED TV를 '최고의 TV'로 선정했다.\n포브스는 삼성 OLED S95F 모델이 뛰어난 명암비와 화질은 물론 무료 광고 기반 스트리밍 서비스 '삼성 TV 플러스', 클라우드 게임 서비스 '삼성 게이밍 허브' 등 유용한 서비스를 제공하는 점에 주목했다.\n특히 빛 반사와 눈부심을 줄여 다양한 환경에서도 깊은 블랙과 선명한 색감을 구현하는 '글레어 프리' 기술에 대해 \"아름답다\"(Grogeous)고 극찬하며 종합적으로 최고의 TV로 선정했다.\n북미 테크 전문 평가 매체 알팅즈도 최근 삼성 OLED S95F 모델을 '최고의 TV'로 꼽았다.\n알팅즈는 350여가지의 엄격한 테스트를 진행했다며 \"모든 기능을 갖춘 TV를 찾고 있다면 S95F 모델이 가장 뛰어나다\"고 평가했다.\n미국의 대표적인 소비자 전문 매체 컨슈머리포트도 삼성 OLED TV를 2025년 추천 제품으로 선정했다.\n시장조사기관 옴디아에 따르면 올해 상반기 글로벌 OLED TV 시장에서 삼성 OLED는 34.8%의 매출 점유율을 기록했다.",
        "relevance_score": 29
    },
    {
        "title": "삼성 OLED TV, 포브스 선정 '올해 최고의 TV'에 이름 올려",
        "date": "2025-10-28 07:00",
        "link": "https://n.news.naver.com/mnews/article/001/0015704935?sid=101",
        "content": "[삼성전자 제공. 재판매 및 DB 금지]\n(서울=연합뉴스) 한지은 기자 = 삼성 유기발광다이오드(OLED) TV가 포브스를 비롯한 미국 주요 매체로부터 호평받았다.\n28일 업계에 따르면 미국 경제 전문 매체 포브스는 최근 \"인공지능(AI) 기술로 시청 경험을 최적화하는 TV가 최고의 TV\"라며 삼성 OLED TV를 '최고의 TV'로 선정했다.\n포브스는 삼성 OLED S95F 모델이 뛰어난 명암비와 화질은 물론 무료 광고 기반 스트리밍 서비스 '삼성 TV 플러스', 클라우드 게임 서비스 '삼성 게이밍 허브' 등 유용한 서비스를 제공하는 점에 주목했다.\n특히 빛 반사와 눈부심을 줄여 다양한 환경에서도 깊은 블랙과 선명한 색감을 구현하는 '글레어 프리' 기술에 대해 \"아름답다\"(Grogeous)고 극찬하며 종합적으로 최고의 TV로 선정했다.\n북미 테크 전문 평가 매체 알팅즈도 최근 삼성 OLED S95F 모델을 '최고의 TV'로 꼽았다.\n알팅즈는 350여가지의 엄격한 테스트를 진행했다며 \"모든 기능을 갖춘 TV를 찾고 있다면 S95F 모델이 가장 뛰어나다\"고 평가했다.\n미국의 대표적인 소비자 전문 매체 컨슈머리포트도 삼성 OLED TV를 2025년 추천 제품으로 선정했다.\n시장조사기관 옴디아에 따르면 올해 상반기 글로벌 OLED TV 시장에서 삼성 OLED는 34.8%의 매출 점유율을 기록했다.\n삼성전자 관계자는 \"앞으로도 소비자들이 일상에서 최상의 시청 경험을 누릴 수 있도록 OLED TV 기술과 생태계를 지속해 확대해 나갈 것\"이라고 말했다.\nwriter@yna.co.kr",
        "relevance_score": 38
    },
    {
        "title": "퀄컴 '스냅드래곤8 엘리트 5세대', 프리미엄 AI폰 기준점",
        "date": "2025-10-28 07:00",
        "link": "https://www.techm.kr/news/articleView.html?idxno=145729",
        "content": "알렉스 카투지안 본부장 \"벤치마크 점수 높다고 프리미엄 AP 아니야\"\n삼성전자 '갤럭시 S26 울트라', '갤럭시용 스냅드래곤8 5세대' 채용\n퀄컴이 지난 9월 공개한 '스냅드래곤8 엘리트 5세대' 애플리케이션프로세서 공급을 본격화했다. 샤오미가 첫 스마트폰 '샤오미17 시리즈'로 포문을 열었다. 스냅드래곤8 엘리트 5세대는 삼성전자 '갤럭시 S26 울트라' 등 내년 안드로이드 운영체제(OS) 프리미엄 스마트폰의 기준이 될 AP다.\n28일 업계에 따르면 퀄컴은 스냅드래곤8 엘리트 5세대 AP를 출고 중이다. 이 AP는 TSMC가 제조했다. 3나노미터(nm) 공정을 사용했다. 지난 9월 '스냅드래곤 서밋 2025'를 통해 데뷔했다.\n퀄컴은 2023년 '스냅드래곤8 3세대'를 통해 인공지능(AI) 스마트폰 시대 토대를 놨다. 삼성전자는 '갤럭시용 스냅드래곤8 3세대'를 내장한 '갤럭시 S24 울트라'로 AI폰 시대를 열었다. 2024년 선보인 '스냅드래곤8 엘리트'는 AI폰 대중화 기반이 됐다. 삼성전자는 '갤럭시용 스냅드래곤8 엘리트'를 넣은 '갤럭시 S25 울트라'로 AI폰 주도권을 굳혔다.\n퀄컴은 스냅드래곤8 엘리트 5세대는 '지능형 컴퓨팅' 시대를 열 것으로 전망했다. 'AI 에브리웨어(어디에나 AI)' 세상이 열린다. 퀄컴의 강점은 ▲중앙처리장치(CPU) ▲그래픽처리장치(GPU) ▲신경망처리장치(NPU) ▲메모리 ▲센싱 허브 등 '이기종 컴퓨팅' 아키텍처(설계) 노하우다.\n스냅드래곤8 엘리트 5세대 CPU는 이전 세대 대비 ▲싱글코어 20% ▲멀티코어 17% 성능을 향상했다. NPU는 알리바바 '큐원 2.5(30억 매개변수)' 기준 초당 220토큰을 처리할 수 있다. 이전 세대 배비 속도 37% 전력 효율 16%를 개선했다.\n저전력 저발열 상황을 유지하며 고성능을 내는 SoC 기술은 퀄컴이 가장 앞서있다는 평가를 받고 있다. 애플은 AI에서 약점을 드러냈다. 미디어텍과 삼성전자 시스템LSI사업부는 고객사 검증과 소비자 신뢰를 획득하지 못했다. 벤치마크 점수는 따라왔지만 여기에 맞춰 성능을 최적화했다는 의혹이 여전하다. 양사가 벤치마크 점수 획득용 편법을 썼던 전례가 있기 때문이다.\n알렉스 카투지안 퀄컴 모바일·컴퓨트·확장현실(XR)본부장은 \"대중은 끊임없이 벤치마크 점수를 비교하지만 이 점수가 높다고 프리미엄 AP가 아니다\"라며 \"▲와트(W)당 성능 ▲배터리 지속 시간 ▲다양한 카메라 기능 ▲원활한 게임 구동 및 호환성 ▲이동통신 수신 성공률과 AI까지 복합적인 가치를 전달할 수 있어야 프리미엄 AP\"라고 강조했다.\n한편 퀄컴은 스냅드래곤 생태계를 확장 중이다. 퀄컴은 삼성전자 구글과 '확장현실(XR) 생태계' 창출을 시작했다. 삼성전자는 지난 22일 '갤럭시 XR'을 발표했다. 퀄컴 '스냅드래곤 XR플러스 2세대' 플랫폼을 내장했다. 퀄컴은 XR 콘텐츠 개발 및 전환 도구 '스냅드래곤 스페이스'도 제공한다.\n카투지안 본부장은 \"갤럭시 XR은 AI와 XR의 시너지를 통해 개인 컴퓨팅의 가능성을 확장하고자 하는 우리의 미래 비전을 구현한 제품\"이라며 \"다양한 산업 분야에 걸쳐 새로운 활용 사례를 창출하고 삼성 구글과 협력해 구현하는 여러 기기로 경험하는 새로운 시대의 중요한 역할을 할 것\"이라고 평가했다.\n윤상호 기자 crow@techm.kr\n관련기사\n- \"아이폰17 인기·AI 바람 강세\"…LG이노텍·삼성전기, 3분기 실적 전망은?\n- [써봤다] AI와 함께 만든 첫 동화...새로운 창작 시대 길잡이 '마이라이트'\n- [카드뉴스] 삼성전자, XR 시장에 다시 도전하다.. '갤럭시 XR'로 여는 새로운 현실\n- [테크M 트렌드] 가을을 기억하는 방법, 새 카메라로 들여다볼까\n- 통신사, 통신 경쟁력 회복 나선다…SKT·LG유플러스, '5G SA' 관심\n- \"데이터센터가 아니라 인텔리전스센터\"...네이버클라우드, AI 시대 '풀스택' 전략 승부\n- 네이버클라우드, AI DC 비상 대책 '이상 無'...12년 무사고 기록 잇는다\n- 네이버클라우드, 정부 AI 주도 성장 '훈풍'...GPUaaS 사업 확장 가속\n- [크립토 브리핑] 美·中 정상회담 앞두고 비트코인 혼조세...1억6340만원선\n- 롯데이노베이트, 소방안전모범대상 대상 수상\n- 카나나, BMW에서 만난다...디케이테크인, '한국어 음성 AI' 시스템 공급\n- \"결제 시 가장 좋은 혜택은?\" 카카오페이, 'AI로 나만의 혜택 찾기' 베타 버전 출시\n- 알티넷솔루션, 신한은행 IT 인프라 운영관리 자동화 파일럿 사업 수주\n- 안랩블록체인컴퍼니, 청년 대상 '넥스트젠 융합 펠로우십' 성료\n- [이미르, 토크노믹스 세계로] 새롭게 완성하는 블록체인 생태계...핵심 재화 '지위믹스'로 재편\n- HS효성인포메이션시스템, 'VSP 원 오브젝트' 기가옴 오브젝트 스토리지 리더 선정\n- 사이버범죄 수사 공로 인정 '바이낸스', 행안부 장관 표창 받았다\n- 넥써쓰, '지스타 2025' 참전...B2B 전시관서 글로벌 파트너십 넓힌다\n- 티오리, 국내 최초 AI 해커 '진트' 공개...\"보안 점검 기간 2주→12시간 단축\"\n- 통신사, 우울한 3분기 '먼저 울거나 나중에 울거나'…SKT·KT·LG유플러스 실적 전망은?",
        "relevance_score": 29
    }
]