[
    {
        "title": "'아이폰 폴드' 이르면 올해 하반기 출시…공급망 최적화로 원가 절감",
        "date": "2026-02-21 12:57",
        "link": "https://n.news.naver.com/mnews/article/138/0002218477?sid=105",
        "content": "[디지털데일리 김문기기자] 애플이 이르면 올해 하반기 첫 번째 폴더블 스마트폰인 '아이폰 폴드(iPhone Fold)'를 시장에 선보일 전망이다.\n20일(현지시간) 관련업계에 따르면 애플은 다수의 루머와 공급망 정보를 바탕으로 2026년 내 첫 폴더블 기기 출시를 준비 중이다. 주요 분석가들은 이 장치가 삼성전자의 갤럭시 Z 폴드와 유사한 책 방식이 될 것으로 내다봤다.\n아이폰 폴드는 접었을 때 5.5인치 외부 디스플레이를, 펼쳤을 때는 7.8인치 크기의 아이패드 스타일 화면을 제공할 것으로 보인다. 특히 기기를 펼쳤을 때 두께는 약 4.5~4.8mm 수준으로 매우 얇게 설계될 예정이다. 본체 소재는 티타늄 합금을 채택해 내구성을 강화하고 기기가 휘어지는 현상을 방지한다는 전략이다.\n기술적 난제로 꼽히던 화면 주름 문제는 액체 금속(Liquid Metal) 소재의 힌지와 금속판 제어 기술을 통해 해결한 것으로 알려졌다. 대만 경제일보(UDN)에 따르면 애플이 공급망을 통해 폴더블 스마트폰의 고질적인 문제인 주름 현상을 극복했으며, 시장에서 사실상 주름이 없는 첫 제품이 될 것이라고 보도했다.\n기기 성능 면에서는 애플의 2세대 자체 모뎀인 C2 모뎀이 탑재돼 셀룰러 연결성이 강화된다. 생체 인증은 내부 공간 확보를 위해 안면인식(Face ID) 대신 측면 버튼에 통합된 지문인식(Touch ID) 방식을 사용할 가능성이 높다. 카메라는 전·후면 및 내부를 포함해 총 4개가 탑재될 것으로 관측되며, 후면에는 4800만 화소 듀얼 렌즈가 적용될 전망이다.\n가격은 프리미엄 전략에 따라 2000달러에서 2500달러(약 260만원~330만원) 사이에서 책정될 것으로 보인다. 궈밍치 대만TF인터내셔널 애널리스트는 애플이 공정 최적화를 통해 힌지 생산 단가를 70~80달러 수준으로 낮췄다고 분석했다. 제품 생산은 폭스콘(Foxconn)이 맡을 예정이며, 이미 부품 비축 등 양산 준비 단계에 진입한 것으로 파악된다.\n애플의 폴더블 시장 진입은 단순히 라인업 확장을 넘어, 폼팩터 변화에 보수적이었던 아이폰 전략의 중대한 전환점을 의미한다. 그간 주름과 내구성 문제를 이유로 출시를 미뤄왔던 애플이 '주름 제로'와 '초슬림'을 내세운 것은 후발 주자로서 확실한 기술적 우위를 점하겠다는 의도다.\n특히 자체 C2 모뎀 탑재와 힌지 원가 절감 성공은 수익성과 생태계 통제력을 동시에 확보하려는 치밀한 계산이 깔려 있다. 삼성전자가 주도해온 폴더블 시장에서 애플이 '아이폰 폴드'로 판을 뒤집을 수 있을지가 향후 프리미엄 스마트폰 패권의 성패를 가를 숙제가 될 것이다.",
        "relevance_score": 54
    },
    {
        "title": "오픈AI의 첫번째 장치는 스마트 스피커...스마트 안경·램프도 개발 중...",
        "date": "2026-02-21 10:40",
        "link": "https://www.aitimes.com/news/articleView.html?idxno=207031",
        "content": "오픈AI가 출시할 첫번째 AI 장치가 스마트 스피커라는 소식이 전해졌다. 이 밖에도 스마트 안경과 스마트 램프 등을 개발 중인 것으로 알려졌는데, 이로써 지금까지 알려진 폼팩터만 해도 6종에 달하게 됐다.\n디 인포메이션은 20일(현지시간) 소식통을 인용, 오픈AI가 200명 이상을 투입해 AI 장치를 개발 중이라고 보도했다.\n이에 따르면, 가장 먼저 출시할 기기는 스마트 스피커로, 가격은 200~300달러인 것으로 알려졌다. 여기에는 카메라가 탑재돼 있어 주변의 물체를 인식하고 대화를 파악할 수 있다. 또 애플의 페이스 ID와 비슷한 얼굴 인식 기능을 통해 사용자를 식별하고 상품을 구매할 수 있는 기능도 포함된다.\n소식통은 올해 안으로 스마트 스피커가 출시될 것이라고 밝혔지만, 오픈AI의 기기 개발팀을 이끄는 피터 웰린더 부사장은 최근 법원에 제출한 서류에서 첫번째 기기가 고객에게 배송되는 것은 아무리 빨라도 2027년 2월이 될 것이라고 밝힌 바 있다.\n또 스마트 안경 개발에 참여한 한 관계자는 다른 기기들은 2028년까지는 대량 생산 준비가 되지 않을 가능성이 높다고 전했다.\n애플이 개발 중인 것으로 알려진 ‘픽사 램프(Pixar Lamp)’ 스타일의 스마트 램프의 프로토타입도 준비됐지만, 실제로 출시될지는 불확실하다.\n아직 기기들은 초기 단계로, 디자인과 출시 일정에 대한 세부 사항은 변경될 수 있다. 오픈AI는 이에 대한 언급을 거부했다.\n이에 앞서 오픈AI가 주머니 안에 넣고 다닐 수 있는 작은 장치와 귀 뒤에 걸 수 있는 이어버드형 장치, 펜형 장치 등을 개발 중이라는 소식도 전해진 바 있다. 따라서 이제까지 거론된 프로토타입은 대략 6종에 달한다.\n또 지난해 여름 한 프레젠테이션에서 기기 개발팀의 리더들은 직원들에게 AI 장치가 카메라를 통해 사용자를 관찰하고 목표 달성에 도움이 될 것으로 판단되는 행동을 하도록 유도할 수 있다고 설명한 것으로 전해졌다. 중요한 회의 전날 사용자가 밤늦게까지 깨어 있으면, AI가 이를 파악해 잠자리에 들도록 권유하는 식이다.\n최근 보도에 따르면, 메타는 스마트 안경 외에도 스마트워치 프로젝트를 재가동, 올해 안으로 제품을 출시할 예정이다. 또 애플은 스마트 안경과 펜던트, 에어팟 등 카메라를 탑재한 제품 3종을 개발 중으로 알려졌다. 구글도 올해 음성 전용 스마트 안경을 출시한다고 밝혔으며, 내년에는 디스플레이 안경을 선보일 예정이다.\n이 때문에 오픈AI의 기기 개발팀도 압박받는 것으로 알려졌다. 이 팀은 지난해 5월 오픈AI가 조니 아이브의 io 프로덕트를 인수한 직후 구성됐다.\n기기의 디자인은 아이브의 또 다른 디자인 회사인 러브프롬(LoveFrom)이 담당하고 있다. 그리고 오픈AI의 내부 기기 개발팀은 하드웨어와 소프트웨어 제작과 소비자들이 기기를 어떻게 사용할지 분석하는 역할을 맡고 있다.\n이런 애매한 방식 분담 방식 때문에 갈등이 일어나는 것으로 전해졌다. 오픈AI 직원들은 러브프롬이 디자인 수정이 느리고, 오픈AI 내 다른 기기 개발팀과조차 디자인 개발 과정을 거의 공유하지 않는다고 불만을 토로했다는 것이다. 오픈AI는 빠른 배포와 피드백이 익숙한 조직으로, 애플 시절부터 관행이 된 아이브의 비밀주의와 꼼꼼한 디자인 집중 방식에 거부감을 느낀다는 것이다.\n또 오픈AI의 장치 팀은 다른 부서와 분리돼 있다. 본사와 떨어진 다른 사무실에서 근무하며, 러브프롬의 사무실과도 멀지 않은 곳이다.\n한편, AI 장치 팀은 월린더 부사장이 이끌고 있으며, 애플 출신이자 io 공동 창립자인 탕 탄이 하드웨어 책임자를, 애플 출신의 에반스 행키가 산업 디자인 책임자를, 스콧 캐넌이 공급망 총괄을 맡고 있다. 또 애플의 핵심 부사장은 에디 큐의 아들인 애덤 큐가 io 인수를 통해 오픈AI에 합류해 소프트웨어를 개발하고 있다.\n이 밖에도 오픈AI 출신들이 제품 연구와 오디오 AI 개발, 사용자 경험(UX), 개인정보 보호 관련 엔지니어링 업무 등을 진행하고 있다.\n임대준 기자 ydj@aitimes.com",
        "relevance_score": 53
    },
    {
        "title": "애플, 3월초 특별 행사…어떤 제품 나오나",
        "date": "2026-02-21 08:39",
        "link": "https://n.news.naver.com/mnews/article/092/0002411261?sid=105",
        "content": "애플은 통상 3월에 라이브 스트리밍 행사나 기조연설 영상을 통해 신제품을 발표하거나, 보도자료 형태로 신제품을 공개해왔다. 그러나 올해는 이례적으로 뉴욕, 런던, 상하이에서 동시에 오프라인 행사를 열고 미디어를 초청했다는 점에서 주목된다.\n블룸버그 통신의 마크 거먼 등 복수의 정통한 소식통에 따르면, 애플은 3월 4일을 전후해 며칠간 연속으로 신제품을 공개할 가능성이 있다.\n나인투파이브맥은 3월 2일(월), 3월 3일(화), 3월 4일(수) 사흘에 걸쳐 보도자료를 통해 하드웨어를 순차 발표하는 방식이 유력하다고 전했다.\n이를 종합하면 별도의 대형 이벤트 영상은 없을 가능성이 크지만, 신제품 발표와 함께 짧은 소개 영상이 매일 공개될 수 있다는 관측이다.\n올해 초 출시가 점쳐지는 애플 신제품은 맥과 아이패드, 아이폰을 아우르는 대규모 라인업이 될 것으로 보인다.\n나인투파이브맥에 따르면 3월 4일 또는 그 직전 공개될 가능성이 있는 제품은 다음과 같다.\n▲아이폰17e(A19 칩, 센터 스테이지 전면 카메라, 맥세이프 지원)\n▲기본형 아이패드(A18 칩, 애플 인텔리전스 지원)\n▲M4 아이패드 에어(M4 칩 탑재)\n▲저가형 맥북(다채로운 색상, 합리적 가격, A18 프로 칩)\n▲M5 맥북 에어(M5 칩, 신규 색상)\n▲M5 프로·맥스 맥북 프로(고급형 M5 칩 탑재)\n▲M5 맥 스튜디오(M5 맥스 옵션, M5 울트라 칩)\n▲애플 스튜디오 디스플레이 2(120Hz 프로모션, HDR 지원)\n▲신규 맥 디스플레이 제품\n이 밖에도 그 동안 출시설만 제기돼온 일부 애플 홈 제품의 등장 가능성도 거론된다. 다만 개선된 시리 기능 업그레이드가 지연되면서 관련 하드웨어 출시 역시 미뤄졌다는 점에서 3월 초 공개 가능성은 낮다는 분석이다.\n여기에 포함되는 제품은 ▲애플TV 4K(A17 프로 칩, 내장 카메라 탑재) ▲홈팟 터치(7인치 터치스크린, AI 시리 지원) ▲홈팟 미니 2(신규 칩, 오디오 성능 개선) 등이다.\n이번 3월 행사는 애플이 상반기 제품 전략을 가늠할 수 있는 자리로 평가되며, 실제 공개 범위와 방식에 관심이 쏠리고 있다고 외신들은 전했다.",
        "relevance_score": 47
    },
    {
        "title": "애플 iOS 26.4 퍼블릭 베타 공개...뭐가 달라졌나?",
        "date": "2026-02-21 08:36",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=632900",
        "content": "[디지털투데이 황치규 기자]애플이 iOS 26.4를 공개하며, AI 기반 음악 플레이리스트 생성, 동영상 팟캐스트 지원, 암호화 RCS 메시지 등 새로운 기능을 추가했다고 테크크런치가 20일(현지시간) 보도했다.\niOS 26.4는 현재 퍼블릭 베타 버전이 출시됐으며, 정식 버전은 3월 또는 4월 중 배포될 예정이다.\niOS 26.4에서 가장 주목할 만한 변화는 애플뮤직 AI 기반 '플레이리스트 플레이그라운드' 기능이라고 테크크런치는 전했다. 사용자는 '업비트 운동 믹스'나 '차분한 저녁' 같은 텍스트 프롬프트를 입력해 25곡짜리 맞춤형 플레이리스트를 생성할 수 있으며, 커버 아트 선택도 가능하다.\n애플뮤직은 앨범과 플레이리스트 전체 화면 아트워크도 지원하고, '주변 콘서트' 섹션을 통해 사용자가 좋아하는 아티스트 공연을 날짜·장르별로 필터링할 수 있도록 개선됐다.\n팟캐스트 앱도 동영상 콘텐츠를 지원하며, 크리에이터는 HTTP 라이브 스트리밍(HLS)을 사용해 동영상 팟캐스트를 게시할 수 있다. 사용자는 오디오·비디오 에피소드를 자유롭게 전환할 수 있으며, 수평 화면 표시도 가능하다. 동영상 에피소드는 오디오 팟캐스트와 마찬가지로 맞춤 추천 및 에디토리얼 큐레이션과 통합되며, 자동 품질 조정 기능이 포함돼 와이파이 및 셀룰러 환경에서 원활한 재생을 지원한다. 트라이톤 옴니 스튜디오, 시리우스XM 등과 같은 플랫폼에서 HLS가 지원되며, 크리에이터는 동영상 광고도 삽입할 수 있다.\n메시징 기능도 개선됐다. 애플은 iOS 26.4에서 RCS 메시지 종단간 암호화를 테스트 중이다. 향후 아이폰·안드로이드 사용자 간 메시지도 아이메시지 수준으로 보호할 계획이다. 이 기능은 현재 아이폰 베타 사용자 간에만 적용되며, 정식 버전은 이후 업데이트를 통해 공개될 예정이다.\n카플레이도 개선됐다. 주차 시 애플TV 앱을 포함한 일부 앱 차내 동영상 재생이 가능해졌으며, 오픈AI 챗GPT, 구글 제미나이, 앤트로픽 클로드와 같은 AI 서비스와 연결성도 개선됐다. iOS 26.4에서는 차세대 시리 업데이트는 포함되지 않았다. 애플은 음성 비서 AI 기능을 강화할 계획이지만, 이번 버전에서는 반영되지 않았다.",
        "relevance_score": 44
    },
    {
        "title": "美 대법원, 트럼프 관세 무효화…애플 공급망 전략 변화 주목",
        "date": "2026-02-21 08:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=632897",
        "content": "[디지털투데이 황치규 기자]미국 대법원이 도널드 트럼프 대통령 관세 정책을 무효화하면서, 애플이 관세 부담에서 벗어나게 됐다. 이번 판결은 애플에 생산비용 절감과 공급망 전략에 중대한 변화를 가져올 것이라고 CNBC가 20일(현지시간) 보도했다.\n애플은 그동안 중국을 포함한 해외 생산 제품에 대한 관세로 분기당 10억달러 이상 비용을 부담해왔다. 이에 대응해 팀 쿡 CEO는 미국 시장을 위한 아이폰 생산을 인도로, 맥·에어팟·애플워치는 베트남으로 이전하며 관세 부담을 줄여왔다. 그러나 이번 대법원 판결로 애플은 중국 내 생산을 확대할 가능성이 높아졌다고 CNBC는 전했다.\n대법원 판결 이후 애플 주가는 1% 상승했다. 하지만 트럼프 대통령이 새로운 10% 글로벌 관세를 도입하겠다고 발표하면서, 향후 관세 부담이 완전히 해소될지는 아직은 미지수다.\n트럼프 대통령은 기존 관세 환불 여부에 대해 명확한 입장을 밝히지 않았으며, 환급 문제는 장기 적인 소송으로 이어질 가능성이 크다고 CNBC는 전했다.",
        "relevance_score": 34
    },
    {
        "title": "당신도 몰랐던 숨은 촬영 기능 [김성주의 스마트폰 한 컷]",
        "date": "2026-02-21 08:02",
        "link": "https://n.news.naver.com/mnews/article/028/0002792483?sid=103",
        "content": "최고의 경기를 보여준 선수들은 말한다. 알면 알수록 어려운 것이 스포츠라고. 부단한 노력과 고뇌가 고스란히 담긴 그들의 고백은 사람들을 감동하게 한다. 나아가 새로운 기술을 익히며 사진을 더 잘 찍고 싶은 이들에게 힘이 된다. 사진 강좌 말미에 그들의 말을 인용하는 이유다. “오늘부터 사진 찍기가 오히려 전보다 어려울 거예요.” 이 말을 들은 수강생들은 안도의 한숨을 내쉰다. 빛과 구도를 살피며 카메라를 조작하는 어려움은 누구나 겪는 과정이라는 사실에 마음을 놓는 것이다. 좋은 사진을 찍기 위해 스마트폰 카메라의 모든 기능을 알 필요는 없다. 간단한 조작 몇가지만 알면 촬영 실력을 크게 늘릴 수 있다. 스마트폰 제조사에서도 알려주지 않는 숨은 비기다.\n스마트폰 잠금을 해제하지 않고 사진을 찍을 수 있는 기능은 순간 포착과 자연스러운 인물 사진 촬영에 유리하다. 첫번째 방법은 잠금화면 위젯을 사용하는 것이다. 삼성 갤럭시 스마트폰과 애플 아이폰 모두 잠금 화면 하단에 두개의 앱 바로가기를 배치할 수 있다. 카메라 앱이 우측에 기본 설정돼 있는 것도 같다. 삼성 갤럭시 스마트폰은 앱 아이콘을 누른 채로 화면을 쓸어 넘기면 카메라가 실행된다. 아이폰은 아이콘을 길게 누르는 동작으로 촬영을 시작할 수 있다. 두번째 방법은 물리적 버튼을 이용하는 것이다. 삼성 갤럭시 스마트폰은 전원 버튼을 빠르게 두번 누르면 즉시 카메라가 실행된다. 애플 아이폰은 기종에 따라 동작 버튼, 카메라 컨트롤에 카메라 기능을 할당할 수 있다. 아이폰 16 시리즈부터 탑재된 카메라 컨트롤은 사진 촬영과 화면 확대, 노출 보정, 심도 조절 등의 조작을 지원한다.\n익숙한 촬영 버튼에도 숨은 기능이 있다. 사진 촬영 중 촬영 버튼을 길게 누르면 즉시 동영상이 녹화된다. 흰색 버튼에 빨간색 표시가 추가되고 화면 상단에는 촬영 시간이 표시된다. 화면 비율은 9:16 또는 16:9로 바뀐다. 녹화는 촬영 버튼에 손을 댄 시간 동안 지속되고 화면에서 손을 떼면 종료된다. 촬영 버튼을 끌어 옮기면 최대 초당 10장 이상을 촬영하는 ‘버스트 샷’ 기능이 실행된다. 삼성 갤럭시 스마트폰은 촬영 버튼을 아래로 끌어내리면 촬영이 시작된다. 애플 아이폰에서는 버튼을 화면 왼쪽으로 옮긴다. 연속 촬영된 사진들은 한 묶음으로 표시되며 일괄 또는 개별로 삭제할 수 있다. 빠르게 움직이는 아이와 반려동물을 찍을 때 힘을 발휘한다.\n가족 모임, 여행지에서는 셀프 사진 촬영 기능이 유용하다. 삼성 갤럭시 스마트폰은 손바닥으로 사진을 찍을 수 있다. 카메라가 화면 속 손을 인식하면 셀프타이머 설정에 따라 2~10초가 경과된 뒤 촬영이 시작된다. 스마트폰과 떨어져 있어도 동작하기 때문에 단체 사진 촬영에도 유용하다. ‘스마일’ ‘김치’ 등의 음성 명령도 함께 지원한다. 2025년 출시된 애플 아이폰 17 시리즈의 전면 카메라엔 정사각형 이미지 센서를 탑재했다. 덕분에 기기의 방향을 바꾸지 않아도 가로, 세로 셀프 사진을 모두 찍을 수 있다. 더불어 애플 아이폰 시리즈의 인물 사진 모드에서 찍은 사진은 촬영 이후에 초점을 변경할 수 있다. 사진 앱의 편집기에서 변경할 초점 영역을 터치하는 방식이다. 주인공에게 초점이 맞지 않아 생기는 문제를 방지할 수 있다.\n익숙한 잠금 화면과 물리적 버튼, 촬영 버튼에는 알고 있던 것보다 더 많은 기능이 탑재돼 있다. 셀프 촬영 기능은 추억을 기록하는 순간을 더 즐겁게 만든다. 매서운 한파에 촬영은커녕 스마트폰 꺼내기도 쉽지 않지만 이때가 오히려 스마트폰 카메라와 가까워질 적기다. 겨울의 노력과 열정이 봄날의 인생 사진으로 열매를 맺을 것이다.\n김성주 사진가",
        "relevance_score": 57
    },
    {
        "title": "AI로 프라이버시 지킨다…베일 벗는 갤럭시 S26, 뭐가 달라질까[언팩...",
        "date": "2026-02-21 08:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013779208?sid=105",
        "content": "AI 통역 고도화 '버즈4'도 동시 출격…베일 속 '갤럭시 글래스'도 언급 관심\n지난해 갤럭시 Z 폴드7과 트라이폴드, 갤럭시 XR 헤드셋 출시를 통해 폼팩터 리더십을 굳힌 삼성전자가 이번에는 하드웨어의 질적 성장과 '일상을 바꾸는 AI' 생태계를 앞세울 전망이다.\n갤럭시 언팩이 불과 일주일도 남지 않은 가운데 이번 행사에서 삼성이 공개할 신제품들을 '미리보기' 해봤다.\n이번 언팩의 핵심은 단연 '갤럭시 S26 울트라'다. 울트라 모델은 단순히 스펙을 높이는 수준을 넘어 사용자가 체감할 수 있는 하드웨어 초격차를 구현하는 데 집중했다.\n먼저 눈에 띄는 변화는 삼성전자가 수년째 고수해온 45W 유선 충전의 벽을 깨고 사상 처음으로 '60W 고속 충전'을 지원한다는 점이다. 이는 경쟁사 플래그십 모델들과의 충전 속도 격차를 줄이는 동시에 고사양 AI 기능을 장시간 사용하는 유저들의 편의성을 획기적으로 개선하기 위한 전략적 선택으로 풀이된다.\n디스플레이 기술 역시 한 단계 진화했다. 갤럭시 S26 울트라의 디스플레이는 전작과 같은 6.9인치이긴 하나, 베젤을 더 줄여 체감 너비와 몰입감을 높일 것으로 점쳐진다.\n특히 울트라 모델에는 삼성전자가 최초로 선보이는 '프라이버시 디스플레이'가 탑재된다. 프라이버시 디스플레이는 하드웨어 수준에서 시야각을 제어하는 혁신 기술이다. 측면에서 화면을 볼 때 내용이 보이지 않도록 설계돼 지하철이나 카페 등 공공장소에서 사생활을 간편하게 보호할 수 있다.\n후면 카메라 디자인 역시 기존의 물방울 카메라 형태에서 탈피했다. 지난해 출시된 폴드7의 카메라 범프를 계승해 제품군 간 패밀리룩을 완성하고 디자인적 완성도를 끌어올렸다.\n카메라 또한 울트라에 걸맞은 최고 사양이 적용됐다. 2억 화소 메인 카메라는 조리개 값을 f/1.4까지 개선했다. 이는 전작 대비 수광량을 약 47% 향상시킨 수치로, 빛이 부족한 야간이나 실내 촬영에서도 노이즈 없는 화질을 보장한다. 여기에 5000만 화소 초광각 및 5배 망원 렌즈 등을 탑재해 전 구간에서 고해상도 촬영이 가능해졌다.\n일반 모델인 갤럭시 S26(6.3인치)과 플러스 모델(6.7인치)도 내실을 꽉 채웠다. 특히 울트라 모델의 전유물이었던 '저반사 코팅(고릴라 아머)' 기술이 이번에는 전 라인업으로 확대 적용될 것으로 보인다. 이 기술은 빛 반사를 75% 이상 줄여 야외 시인성을 극대화해준다.\n메모리(RAM)와 두뇌인 애플리케이션 프로세서(AP)에서도 삼성의 생태계 전략이 엿보인다. 전작인 갤럭시 S25에서 확립된 '전 모델 12GB 램' 기조를 유지하며 플래그십 성능의 하한선을 높였다. 특히 이번 신작에는 동작 속도가 20% 이상 빠른 최신 LPDDR5X 메모리가 탑재되어, 기기 자체에서 AI를 구동하는 온디바이스 AI 성능을 최적화했다.\n울트라 모델의 경우 1TB 최상위 사양을 중심으로 16GB 램을 탑재해 고성능 이미지 생성이나 실시간 영상 편집 등 무거운 작업에서의 우위를 점할 것으로 보인다.\nAP는 지역에 따라 삼성의 2나노(㎚) 공정 기반 '엑시노스 2600'과 퀄컴의 '스냅드래곤 8 엘리트 5세대'가 이원화 탑재된다. 2나노 공정 경쟁이 본격화된 시점에서 삼성전자의 자체 칩셋 성능이 어느 정도까지 회복되었을지가 이번 시장 지배력 유지의 관건이다. 다만 울트라 모델은 전체 물량에 스냅드래곤이 탑재될 전망이다.\n갤럭시 S26 시리즈와 함께 공개될 무선 이어폰 '갤럭시 버즈4' 시리즈는 AI 기능을 귀로 옮겨왔다.\n실시간 AI 통번역의 지연 시간을 획기적으로 줄인 '초저지연 모드'를 통해 실제 대화와 유사한 속도로 소통이 가능해졌다. 능동형 소음 차단(ANC) 기능 역시 주변 환경 소음을 지능적으로 분석해 최적의 차단 수준을 자동으로 조절하는 단계로 진화했다. 디자인 역시 인체공학적 유선형 설계를 통해 장시간 착용 시의 피로도를 낮추는 등 착용감 개선에 주력했다.\n소프트웨어 측면에서는 안드로이드 16 기반의 'One UI(원 UI) 8.5'가 공식 등장하며, 사용자의 생활 패턴을 학습해 선제적으로 일정을 관리하고 메시지 문체를 조절해주는 초개인화 AI 경험을 본격화한다.\n삼성전자의 또다른 신규 폼팩터인 '갤럭시 글래스(가칭)'는 이번 언팩에서 티저 영상조차 공개되지 않을 것으로 예상되고 있다. 삼성전자가 완성도 높은 기기 출시를 위해 보안과 개발 속도를 조절하고 있다는 분석이다.\n다만 올해 안으로 스마트 안경 형태의 갤럭시 제품이 출시될 가능성이 꾸준히 제기되는 상황인 만큼, 행사 말미에 짧게나마 개발 현황을 언급하거나 연내 출시를 암시하는 메시지가 나올지 관심이 쏠리고 있다.\n삼성전자는 이번 언팩을 기점으로 연초 기기 교체 수요를 흡수하고, 상반기 스마트폰 시장의 기선을 제압한다는 방침이다. 최고 경쟁자인 애플이 기존의 출시 전략을 바꿔 상반기에도 신작을 선보이게 된 만큼 S시리즈의 어깨가 더 무거워졌다. 애플은 올해 보급형 모델인 아이폰17e를 1분기 중 선보이고, 내년에는 플래그십인 아이폰18 일반 모델까지 e시리즈와 함께 연초에 선보일 예정이다.\n한 업계 관계자는 \"갤럭시 S26 시리즈는 지난해 하드웨어 혁신을 이룬 삼성전자가 AI 폰으로서의 완성도를 정점에 올린 모델일 것\"이라며 \"단순한 수치 경쟁을 넘어 보안 디스플레이 등 실사용자가 체감할 수 있는 혁신이 시장 흥행의 열쇠가 될 것\"이라고 진단했다．",
        "relevance_score": 58
    },
    {
        "title": "갤S26, '에이전틱 AI'로 승부수… 원가 부담 뚫고 '플래그십 요새' 구축...",
        "date": "2026-02-21 08:00",
        "link": "https://n.news.naver.com/mnews/article/138/0002218468?sid=105",
        "content": "[디지털데일리 옥송이기자] 삼성전자가 올해 상반기 플래그십 스마트폰 ‘갤럭시 S26’ 시리즈 출격을 앞두고 있다.\n지난 갤럭시 S24와 S25가 모바일 시장에 ‘AI 폰’이라는 새로운 카테고리를 개척했다면, 이번 신제품은 사용자의 의도를 먼저 파악해 구동하는 ‘에이전틱 AI(Agentic AI)’를 전면에 내세운다. 단순한 하드웨어 스펙 경쟁을 넘어 차별화된 사용자 경험(UX)을 제공하는 데 집중할 전망이다.\n21일 업계에 따르면 삼성전자는 오는 25일(현지시간) 미국 샌프란시스코에서 '갤럭시 언팩' 행사를 열고 신작 갤럭시 S26 시리즈를 공개한다.\n다만 신제품 출격을 앞둔 올해 삼성전자 모바일경험(MX) 사업부의 대외 환경은 녹록지 않다. AI 서버 수요 확대로 모바일용 메모리 공급이 부족해지면서 부품 단가가 급등하는 이른바 '칩플레이션(반도체 물가 상승)' 현상이 가시화되면서다.\n전사 실적을 이끄는 반도체(DS) 업황 개선이 완제품을 담당하는 MX 부문에는 원가 압박이라는 '양날의 검'으로 작용한 셈이다. 이러한 부품 수급난은 스마트폰 시장의 양극화를 심화시키고 있다. 비용 절감이 시급한 일부 중국 제조사들은 신규 모델 출시를 철회하거나 보급형 기기의 램(RAM) 용량 축소 등 '스펙 다운그레이드'를 고려하는 상황이다.\n반면 고성능 애플리케이션 프로세서(AP)와 고용량 메모리가 필수적인 프리미엄 AI 폰은 사양을 타협하기 어렵다. 앞서 노태문 삼성전자 MX사업부장 사장이 올초 미국 라스베이거스에서 열린 CES에서 \"칩 가격이 치솟고 있어 스마트폰 가격을 조정해야 하는지 고민이 많다. 전례가 없을 정도로 가혹한 상황\"이라고 토로했듯 업계는 S26 시리즈의 출고가 인상을 기정사실로 보고 있다. S26 울트라 고용량 모델의 경우 200만원 수준에 육박할 것이란 관측이 지배적이다.\n결국 원가 부담 가중 속에서 고부가가치 제품인 S26의 흥행은 MX 사업부의 향후 수익성을 가늠할 가장 중요한 과제로 떠올랐다.\n◆ '에이전틱 AI'로 초격차…글로벌 톱티어 방어전\n원가 상승과 출고가 인상이라는 시장의 저항을 넘기 위해 삼성전자가 내세운 핵심 무기는 '에이전틱 AI'다.\n기존 AI가 사용자의 지시에 반응했다면 이번 신제품에 탑재될 AI는 기기가 스스로 맥락을 이해하고 주도적으로 과업을 수행한다. 단시간에 텍스트를 이미지로 구현하는 온디바이스 연산 능력을 비롯해 글로벌 AI 검색 엔진과 연동된 고도화된 음성 비서 기능 탑재가 거론된다. 최상위 울트라 모델에는 시야각을 제어해 주변 화면 노출을 막는 디스플레이 기술 등 보안이 결합된 하드웨어 혁신도 적용될 전망이다.\n이는 노태문 사장이 최근 월스트리트저널(WSJ) 기고문에서 강조한 '배경이 되는 AI' 비전과 맞닿아 있다. 노 사장은 사용자가 별도의 조작법을 학습할 필요 없이 자연스럽게 일상에 녹아들어 과업을 완수하는 인프라형 AI를 모바일 기기의 궁극적인 지향점으로 제시한 바 있다.\n실제 글로벌 스마트폰 시장의 지형도 역시 프리미엄을 중심으로 재편되고 있다. 부품 가격 상승 여파로 중저가 스마트폰 시장의 수요 둔화가 가시화되는 반면 AI 폰을 중심으로 한 프리미엄 시장 수요는 굳건히 유지될 전망이다.\n글로벌 시장조사업체 카운터포인트리서치는 원가 압박에 따른 전체 스마트폰 시장의 출하량 감소를 예상하면서도 삼성전자와 애플 등 글로벌 톱티어 제조사들은 탄탄한 공급망과 확고한 프리미엄 포지셔닝을 바탕으로 견조한 흐름을 이어갈 것으로 분석했다.\n프리미엄 시장을 둘러싼 제조사 간 경쟁이 치열해지는 가운데 갤럭시 S26의 기기 완성도와 AI 생태계 확장성은 삼성전자가 글로벌 톱티어 지위를 수성하는 강력한 동력이 될 것으로 전망된다.",
        "relevance_score": 39
    },
    {
        "title": "소니 품은 TCL, 세계 TV 1위 올라…“삼성에 더 큰 위협 될 수 있어”",
        "date": "2026-02-21 06:31",
        "link": "https://n.news.naver.com/mnews/article/016/0002602931?sid=101",
        "content": "TCL, 삼성 3%포인트차로 추월\n“中, 예전 韓 방식으로 점유율 확보 중”\n[헤럴드경제=박지영 기자] 중국 TV 업체 TCL이 지난해 12월 삼성전자를 제치고 글로벌 TV 출하량 1위를 기록했다. 저가 LCD(액정표시장치) 중심으로 물량 공세를 펼치며 출하량이 크게 는 것으로 폴이된다. 아직 OLED(유기발광다이오드) 중심의 프리미엄 TV 시장에서는 삼성전자·LG전자의 점유율이 굳건하지만, 최근 TCL이 일본 소니의 TV 사업을 흡수 합병하면서 프리미엄 시장까지도 우리 기업을 위협할 수 있다는 경고가 나온다.\n최근 시장조사업체 카운터포인트리서치는 지난해 12월 월간 기준 글로벌 TV 출하량에서 TCL이 16%를 기록하며 출하량 1위를 기록했다고 밝혔다. 삼성전자(13%)를 3%포인트 차로 제친 것이다.\n전 세계 TV 시장의 전체 출하량은 전년 동기 대비 1.6% 증가에 그쳤지만, TCL은 같은 기간 아시아·태평양, 중국, 중동, 아프리카 지역에서 큰 폭의 출하량을 기록하며 10% 이상 성장했다.\n반면 지난해 1월부터 11월까지 11개월간 글로벌 TV 출하량 1위를 기록한 삼성전자는 TCL의 폭발적인 성장 앞에 선두 자리를 내줬다. 12월 삼성전자의 글로벌 TV 출하량은 전년 대비 8% 증가했지만, 시장 점유율은 전월대비 4%포인트 하락했다.\n북미와 남미에서는 전년 대비 큰 폭의 성장을 기록했지만 서유럽과 중동·아프리카에서는 더 큰 감소폭을 기록했다. 다만 4분기(10~12월) 전체 기준으로는 삼성의 출하량이 전년 동기 대비 2% 증가해 1위를 지켰다.\n또 다른 중국 TV 업체인 하이센스는 12월 출하량 12%로 3위를 기록했다. 중국 시장에서는 점유율 1위를 유지했으나, 출하량은 전년 대비 23% 감소하면서다. LG전자는 같은 기간 1%포인트 하락한 8%를 기록하며 출하량 4위에 그쳤다.\n12월 단 한달간의 성과라고 하지만 쉽게 넘어가기 어려운 경고 신호라는 지적이 나온다. 밥 오브라이언 카운터포인트리서치 디렉터는 “TCL은 수개월간 점유율을 확대해왔으며, 연말 출하 급증이 12월 삼성 추월로 이어졌다”며 “TCL은 전년 대비 지속적인 출하 성장세를 보이는 반면 삼성은 정체된 흐름을 보이고 있다”고 말했다.\n그러면서 “TCL이 소니와의 협력을 통해 프리미엄 TV 시장에서 입지를 점진적으로 강화한다면, 향후 삼성에 더 큰 경쟁 위협이 될 수 있다”고 덧붙였다.\nTCL과 삼성전자의 격차는 2024년 11월 4%포인트였지만 1년 사이 1%포인트로 크게 줄었고, 12월 역전까지 이어졌다. 지난해 11월 카운터포인트리서치는 “계절적 요인을 감안하더라도 격차 축소 폭이 이례적으로 크다”며 “TCL의 제품 경쟁력 강화와 글로벌 TV 시장 내 영향력 확대가 동시에 진행되고 있다”고 평했다.\n오는 4월 TCL와 일본 소니의 TV 합작회사가 출범하면 글로벌 TV 시장 경쟁 구도가 흔들릴 수 있다는 분석도 나온다. 앞서 소니는 TV 사업 부문을 분할해 TCL 51%, 소니 49% 지분으로 합작 회사를 설립하기로 결정했다. ‘소니’와 하이엔드 라인인 ‘브라비아’라는 이름은 그대로 사용한다.\n지금까지 TCL은 저가 LCD TV를 중심으로 물량 공세를 펼치며 점유율을 올려왔지만, 합작 회사가 출범하면 프리미엄 라인인 OLED TV 시장까지도 넘볼 것으로 보인다. OLED 시장에서 높은 점유율을 차지하고 있는 우리 기업에게는 빨간불이 켜진 셈이다.\n문대규 순천향대 디스플레이신소재공학과 교수는 “과거 우리나라가 아날로그 TV 시장에서 저가 패널 공세로 일본을 제치고 점유율을 늘려갔던 방식과 똑같이 중국이 점유율을 차지해 나가고 있다”며 “부가가치가 높은 프리미엄 시장에서는 기술 격차로 우리 기업이 점유율을 유지할 수 있었지만, 합작 회사 설립으로 기술력도 빠르게 올라올 수 있는 상황이다. 우리 기업으로선 원가 절감이 절실한 상황”이라고 우려했다.",
        "relevance_score": 27
    },
    {
        "title": "삼성폰 가격 새해 첫 인상…갤럭시A 40% 올렸다 [biz-플러스]",
        "date": "2026-02-21 06:01",
        "link": "https://n.news.naver.com/mnews/article/011/0004591889?sid=101",
        "content": "칩플레이션에 전 제품 영향권\nS26 전작보다 10만~20만원 올라\n폴더블 자체 AP로 원가절감 추진\n中부진에 프리미엄폰 강세 기대속\n애플도 아이폰 가격 동결 안간힘\n삼성전자(005930)가 새 해 노트북에 이어 스마트폰 가격 인상도 단행했다. 메모리를 포함한 주요 반도체 값이 크게 오르는 칩플레이션이 갈수록 심해져 삼성전자의 모바일 제품군 전반으로 가격 인상이 몰아칠 전망이다.\n21일 업계에 따르면 삼성전자 ‘갤럭시 A07 5G’의 인도 출고가는 전작 ‘갤럭시 A06 5G’보다 40% 가까이 올랐다. 4GB 램 모델이 1만 1499루피(18만 원)에서 1만 5999루피(25만 원), 6GB 램 모델은 1만 2999루피(21만 원)에서 1만 7999루피(29만 원)로 비싸졌다. 필리핀에서도 4GB 램 기준 지난해 7990페소(20만 원)였던 가격이 올 해는 9990페소(25만 원)로 25% 올랐다.\n갤럭시 A07 5G는 갤럭시 스마트폰의 올 해 첫 신작이다. 가격 인상 폭은 성능에 비해 이례적으로 높은 편이다. 전작보다 화면 주사율과 배터리 용량 정도가 늘어난 것을 빼면 미디어텍의 애플리케이션프로세서(AP) ‘디멘시티 6300’을 그대로 탑재해 주요 사양은 개선되지 않았다.\n갤럭시 A07 5G는 인도와 동남아시아 시장을 겨냥한 시리즈 최저가 제품이다. 삼성전자가 가격에 가장 민감한 제품까지 출고가를 크게 올린 것을 두고 칩플레이션 여파가 업계 전반에 본격 확산됐다는 분석이 나온다. 메모리 값 급등 속에 중국 제조사들에 이어 자체 칩 수급이 가능한 삼성전자마저 영향권에 들었다는 것이다.\n갤럭시 S26은 물론 폴더블폰 ‘갤럭시 Z8’, 보급형 노트북 ‘갤럭시 북6’ 등 후속 신제품들도 줄줄이 값이 오를 것으로 예상된다. 모바일 기기들의 제품값 인상 도미노에 판매 실적은 줄어들 가능성이 높지만 칩플레이션이 가격에 민감한 중저가 제품에 훨씬 큰 영향을 미치고 있어 프리미엄 전략을 앞세운 삼성전자가 시장점유율과 갤럭시 생태계를 확장할 기회를 잡을 수 있다는 기대도 나온다.\n삼성전자는 우선 26일 출시할 갤럭시 S26과 다음 달 출시할 갤럭시 북6의 출고가를 잇달아 인상한다. 갤럭시 S26 기본형은 전작 갤럭시 S25보다 약 10만 원 올린 125만 원부터, 최고급형인 갤럭시S26 울트라는 512GB 기준으로 20만 원 정도 올라 200만 원이 넘는 가격대를 형성할 것으로 전해졌다.\n다음 달 출시될 갤럭시 북6도 비슷하다. 앞서 지난달 27일 고급형 노트북 ‘갤럭시 북6 프로’가 먼저 기존 최고 280만 원에서 70만 원 오른 351만 원, 경쟁 제품인 LG 그램 신제품도 50만 원 오른 314만 원에 출시돼 이번 기본 모델도 전작의 190만 원에서 200만 원을 훌쩍 넘길 것으로 보인다.\n향후 출시될 갤럭시 A37과 A57(퀀텀7), 폴더블폰 갤럭시 Z플립8과 Z폴드8 역시 가격 인상 가능성이 점쳐진다. 삼성전자는 하반기에 나올 폴더블폰 가격 전략은 아직 정하지 않았다는 입장이지만 원가 부담을 최소화하려 퀄컴 ‘스냅드래곤’ 대신 자체 애플리케이션프로세서(AP) ‘엑시노스 2600’ 탑재를 추진 중이다. 삼성전자는 지난해 1~3분기 모바일 AP 매입액이 약 11조 원에 달해 전년 같은 기간보다 25.5% 급증하자 자체 수급을 통해 비용을 낮추기로 한 바 있다.\n칩플레이션 확산에 모바일 사업부의 실적 하락은 불가피해졌다. KB증권은 삼성전자 스마트폰·노트북 사업을 담당하는 모바일경험(MX) 사업부의 올해 영업이익이 7조 4000억 원으로 지난해(12조 9000억 원)보다 40% 이상 감소할 것으로 추산했다. 가격 인상이 불러온 수요 감소로 삼성전자의 올해 스마트폰 출하량도 지난해보다 2.1% 줄어들 것으로 시장조사 업체 카운터포인트리서치는 내다봤다.\n그러나 기회도 있다. 칩플레이션에 메모리 원가 비중이 상대적으로 큰 중국 업체의 중저가폰들이 더 큰 타격을 입게 돼 프리미엄폰 비중이 큰 삼성은 시장점유율을 확대할 가능성이 커졌다. 지난해 D램 메모리 값 상승으로 프리미엄폰은 원가가 10% 오른 반면 저가폰은 25% 비싸진 것으로 집계됐다.\n중국 스마트폰 업체인 비보는 19일 글로벌 출시한 중저가폰 ‘V70’ 시리즈 가격을 전작 3만 6999루피(59만 원)에서 4만 5999루피(80만 원)로 20만 원 이상 올렸다. 2배 이상 비싼 갤럭시 S26 울트라와 맞먹는 인상 폭이다. 메이주는 아예 신작 ‘에어 22’의 출시를 취소했다. 샤오미와 트랜션도 올해 출하량을 수천만 대 줄였다고 사우스차이나모닝포스트(SCMP)가 전했다.\n애플 역시 신제품의 가격 경쟁력 확보에 사활을 걸고 있다. 외신에 따르면 애플은 다음 달 4일 출시할 ‘아이폰 17e’의 가격을 미국 기준 599달러(87만 원)로 동결할 계획이다. 애플 아이폰은 갤럭시에 비해 인공지능(AI) 성능이 뒤처지는 것으로 평가돼 중국 시장 등을 겨냥해 가격 경쟁력에 집중하는 것으로 보인다. 프리미엄 전략 덕분에 삼성전자와 애플이 스마트폰 시장에서 올해 양강 구도를 굳히며 점유율을 각각 19%씩 차지할 것으로 카운터포인트리서치는 전망했다.",
        "relevance_score": 99
    },
    {
        "title": "② LGD, 'OLED 올인' 전략 성과…피지컬 AI 확장 기대감",
        "date": "2026-02-21 06:00",
        "link": "https://www.asiatime.co.kr/article/20260220500211",
        "content": "advertisement\nLGD, 4년 만에 연간 흑자 전환 성공\n지난해 OLED 비중 61% '역대 최고'\n\"피지컬AI 소통, OLED로 이뤄질 것\"\n[아시아타임즈=김빛나 기자] LG디스플레이가 연간 흑자 전환에 성공하며 재도약의 신호탄을 쏘아 올렸다. 저수익 사업을 과감히 정리하고 고부가 가치 중심으로 사업 구조를 재편한 정철동 LG디스플레이 사장의 선택과 집중 전략이 결실을 맺었다는 평가다.\n21일 업계에 따르면 LG디스플레이는 지난해 매출 25조 8101억원, 영업이익 5170억원으로 4년 만에 연간 흑자 전환을 이뤘다. 실적의 개선의 주요인으로는 유기발광다이오드(OLED) 중심의 사업구조 고도화가 꼽혔다.\nOLED 매출 비중은 61%로 역대 최고 수준에 올랐다. 2020년 32%에 불과했던 OLED 비중은 2022년 40%, 2024년 55%로 꾸준히 상승했다. 지난해에는 대형 액정표시장치(LCD) 사업을 종료하며 OLED 중심 사업 구조 전환이 더 빨라졌다.\n올해는 TV·게이밍용 라인업을 확대하며 프리미엄 시장 내 입지를 공고히 할 계획이다. 프라이머리 RGB 탠덤 2.0 기술이 적용된 신규 OLED TV 패널, OLED 최초로 720㎐ 초고주사율을 구현한 27인치 게이밍 OLED 패널 등이다. 세계 최고 수준의 기술·제품 경쟁력을 기반으로 고객과 긴밀히 협력해 성과를 극대화한다.\n대중화를 겨냥한 'OLED 스페셜 에디션(OLED SE)'도 선보인다. OLED의 핵심 강점인 완벽한 블랙, 빠른 응답 속도, 광시야각 등의 특성을 유지하면서 가격 접근성을 높였다.\n공급 가격은 기존 대비 30~40% 낮춰 중국 업체들의 주력 제품인 미니 발광다이오드(LED)와 가격 경쟁 구도를 형성했다. 패널 휘도(밝기)를 2000니트에서 1000니트 수준으로 낮추고 빛 반사를 줄여 시인성을 높이는 편광판을 제거해 원가를 절감했다.\nadvertisement\nadvertisement\n이현우 LG디스플레이 대형사업부장(전무)은 지난달 CES 2026 현장에서 \"SE 모델은 미니 LED 프리미엄 제품군과 비교해 상대적으로 더 낮은 가격으로 제공될 가능성이 있다\"고 말했다.\n중국 TV 업체들은 저가 LCD 부문에서 가격 경쟁력으로 우위를 점하고 있다. 최근에는 미니 LED 등 프리미엄 제품군으로 포트폴리오를 넓히며 경쟁을 강화하고 있다.\n업계에서는 OLED SE가 기술력과 가격 전략을 앞세워 시장 판도에 변화를 가져올 것으로 보고 있다. 올 1분기부터 주요 고객사에 공급되며 55형 등 주요 사이즈는 이미 양산 중인 것으로 알려졌다. 2분기에는 48형·77형·83형 등으로 라인업을 확대할 것으로 전해졌다.\n이현우 전무는 \"이는 수년간 축적된 OLED 기술을 기반으로 원가 경쟁력을 강화한 효과\"라며 \"이미 여러 고객사가 2026년 제품에 SE 모델을 채택하기로 확정했고 2∼4분기에는 세트 제품이 출시될 것\"이라고 설명했다.\nOLED는 피지컬 AI(인공지능) 분야까지 접점을 넓힐 것으로 전망된다.\n박강호 대신증권 연구원은 \"올해 D램·낸드 등 메모리 가격 상승으로 IT기기 출하량 증가에 대한 불확실성이 커질 수 있다\"면서도 \"LG디스플레이의 수익성은 OLED 패널 중심 전환으로 이를 상쇄할 것\"으로 분석했다.\n이어 \"초기 휴머노이드·로봇 등 피지컬AI 분야에서는 정보 전달과 소통이 음성보다는 OLED 디스플레이를 통해 이뤄질 것\"이라며 \"디스플레이 중심의 포트폴리오가 자동차와 피지컬AI 분야로 확대될 것\"이라고 내다봤다.\nadvertisement\n데스크 : 주영민 산업부 jjujulu@asiatime.co.kr\n입력 : 2026-02-21 06:00 수정: 2026-02-21 06:00\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n② LGD, 'OLED 올인' 전략 성과…피지컬 AI 확장 기대감\n\"40% 싸다\"… 수입 우유 공세에 유업계 '난감'\n트래블카드 시장 선두 경쟁 '치열'…신한 약진 '두각'",
        "relevance_score": 79
    },
    {
        "title": "삼성·LG, '로봇 얼굴' 휴머노이드용 디스플레이 시장 선점 속도",
        "date": "2026-02-21 06:00",
        "link": "https://n.news.naver.com/mnews/article/417/0001130727?sid=101",
        "content": "삼성·LG, '로봇 얼굴' 휴머노이드용 디스플레이 시장 선점 속도\n21일 관련 업계에 따르면 삼성디스플레이와 LG디스플레이는 지난달 미국 라스베이거스에서 열린 CES 2026에서 로봇 시장을 겨냥한 유기발광다이오드(OLED) 제품을 공개했다. 삼성디스플레이는 얼굴에 13.4형 OLED 패널을 탑재한 'AI OLED 봇'을 선보였다. 해당 패널엔 높은 밝기를 안정적으로 유지하는 고휘도 구동과 빛 반사를 줄이는 저반사 기술이 적용됐다.\nLG디스플레이는 휴머노이드 로봇 얼굴에 탑재할 수 있는 플라스틱(P)-OLED 패널을 내보였다. 유리 기반 OLED 대비 가볍고 유연해 곡면 얼굴이나 관절 구조에 적합하다. 해당 패널에 차량용 탠덤 OLED도 적용했다. 탠덤 OLED는 레드·그린·블루(RGB) 유기발광층을 복수로 쌓아 휘도 및 수명을 높인 기술이다. LG디스플레이는 내년부터 LG전자의 가정용 휴머노이드 로봇인 '클로이드'에 해당 패널을 적용할 계획이다.\n양사가 휴머노이드 로봇에 주목하는 건 기존 주력 시장의 성장이 정체됐기 때문이다. TV·스마트폰 시장은 교체 주기가 길어지며 신규 수요보단 교체 수요 중심으로 전환됐다. 반면 휴머노이드 로봇 시장은 인공지능(AI) 발전과 함께 빠르게 확대되고 있다. 미국 투자은행 모건스탠리는 휴머노이드 로봇 시장이 연평균 63% 성장해 2035년에는 약 280억달러(약 52조원), 2050년엔 5조달러(약 7000조원) 규모로 커질 거라 전망했다.\n디스플레이가 인간과 기계를 잇는 핵심 인터페이스(HMI)로 부상한 것도 주요했다. 음성 중심 소통의 한계를 보완하고 AI의 표정과 정보 전달을 시각화할 수 있기 때문이다. 사용자와의 상호작용을 높이는 동시에 로봇 활용도를 끌어올릴 수 있다.\n양사가 주력으로 하는 OLED가 휴머노이드 로봇에 적합한 것도 기대감을 키운다. OLED는 액정표시장치(LCD)와 달리 백라이트 없이 스스로 빛을 내는 자발광 특성을 갖고 있다. 높은 명암비 표현이 가능해 눈동자·음영 같은 표정 디테일이 자연스럽게 표현된다. 백라이트가 없어 얇고 가볍게 제작할 수 있기에 로봇 헤드 설계에도 유리하다.\n소비 전력이 비교적 낮은 것도 강점이다. 휴머노이드 로봇은 배터리 기반으로 작동되기에 전력 관리가 중요하다. 관절 구동에 많은 전력이 소모되는 만큼 디스플레이는 저전력으로 운영돼야 한다. 검은 배경에서 표정을 나타내는 로봇 얼굴에선 OLED가 유리하다. LCD는 검은 화면에서도 백라이트가 켜져 있지만 OLED는 픽셀을 꺼서 검은색을 만들기에 전력을 효율적으로 사용할 수 있다.\n삼성디스플레이는 이미 로보틱스 기업들과 협력을 논의하고 있다. 이청 삼성디스플레이 사장은 지난달 CES 2026에서 로봇 디스플레이 사업에 대해 \"구체적으로 밝히긴 어렵지만 깊이 있게 진행 중\"이라고 했다. 같은 행사에 참석한 정철동 LG디스플레이 사장은 차량용 시장에서 쌓아온 기술력으로 휴머노이드 로봇 시장에 안착하겠단 뜻을 밝혔다.\nCopyright ⓒ 동행미디어 시대 All Rights Reserved.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기기자 프로필\n동행미디어 시대 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Z세대의 시각이 궁금하다\n-\nQR을 촬영해보세요. 동행미디어 시대, 네이버 메인에서 보세요\n동행미디어 시대 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n동행미디어 시대 댓글 많은 뉴스\n동행미디어 시대 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n통증 원인 찾기, 어디서부터 시작할까피지오푸\n-\n기간한정무료국내 채권시장 한파, 당국 개입에 봄바람 불까바이트(BYTE)\n-\n기간한정무료[검증리포트1] 힘의경제학 1부-4화: 칼럼이 뮌헨 안보회의를 6개월 앞서다. Feat '프랑스 사태'마나월드\n-\n기간한정무료힘의경제학 - 15화. 관세·환율 시대, 3가지 시나리오와 한국생존법 : Written 2025. 8. 13마나월드\n-\n2월 20일 오늘의 명언 - 펄 벅그림으로 보는 눈에 띄는 경제와 세상\n-\n기간한정무료\"AI 산업 뒷받침할 필수 동력\"…광업, 공급망 다변화 핵심 부상와우퀵N",
        "relevance_score": 51
    },
    {
        "title": "①흑자전환 성과 주역은 구성원… 정철동 '﻿턴어라운드 功' 임직원에...",
        "date": "2026-02-21 06:00",
        "link": "https://www.asiatime.co.kr/article/20260220500209",
        "content": "advertisement\nOLED 중심 사업구조 고도화 ‘수익성’ 개선\n지난해 영업익 5170억원…3년만에 흑자전환\n정철동 “구성원 모두의 노력에 깊이 감사”\n[아시아타임즈=조광현 기자] 2023년 12월 LG디스플레이 수장에 오른 정철동 사장이 취임 2년 만에 흑자전환에 성공했다. 중국에 액정표시장치(LCD) 산업의 주도권을 넘기며 고전했지만, 유기발광다이오드(OLED) 중심의 사업구조 고도화가 적중한 결과다. 정 사장은 전사적 원가 개선과 품질 향상을 이끈 임직원들의 헌신을 턴어라운드의 핵심 동력으로 꼽았다.\n정 사장은 LG디스플레이가 3년 만의 턴어라운드를 확실히 한 직후 파주 사업장에서 전 임직원을 대상으로 타운홀 미팅을 열었다. 이 자리에서 그는 “아직 갈 길이 멀지만 내부 역량에 대한 자신감을 회복하고 새로운 출발점에 섰다”고 평가했다.\n이어 정 사장은 “지난 3년간의 적자에서 벗어나 턴어라운드를 이룰 수 있었던 것은 임직원 여러분의 노력 덕분이다”고 말했다.\n전사적 노력으로 인한 원가 개선 및 품질 향상 노력이 이어진 결과다. 정 사장은 “LG디스플레이의 저력을 확인하는 한 해가 되었다고 생각한다”며 “구성원 모두의 노력에 깊이 감사드린다”고 강조했다.\nLG디스플레이는 2025년 연간 누적 매출 25조8101억원, 영업이익 5170억원 기록했다. OLED 중심의 사업 구조 고도화와 원가 구조 혁신과 운영 효율화를 진행하면서 2023년 대비 2024년 손실 규모를 약 2조원 축소한 데 이어 지난해 약 1조원의 실적을 연속 개선했다.\n흑자전환에 성공한 정 사장은 턴어라운드에 안주하지 않고 새로운 성장 궤도에 들어가기 위한 방향성도 제시했다.\nadvertisement\nadvertisement\n차별화된 기술력을 바탕으로 하는 ‘일등 기술‘ 확보를 가장 큰 숙제로 꼽았다. 엔지니어 출신인 정 사장은 LG디스플레이 부임 직후부터 일관되게 LG디스플레이의 정체성은 제조사가 아닌 기술회사임을 강조해온 것으로 전해진다. 정 사장은 부임 직후 과감히 LCD 사업을 축소하고 한국 디스플레이의 미래로 불리는 ‘OLED’ 중심의 경영 고도화를 선언했다.\n이어 지속가능한 흑자 구조를 달성하기 위해서는 한 차원 높은 원가혁신의 필요성도 언급했다. 기존 프로세스 내에서 낭비되는 비용이나 요소를 찾아 줄이는 일차원적 원가 혁신을 넘어 LG디스플레이의 기술력을 기반으로 공정과 제품 개발 등에 소요되는 비용과 시간을 절감하는 고차원적 원가 혁신을 주문한 것이다.\n이를 위해서 LG디스플레이는 올해 ‘AX(AI전환)’를 가속화한다는 전략이다. 사무 업무 효율을 끌어올리는 에이전틱 AI는 물론, 개발부터 양산까지 제품 전 주기에 AX를 적용할 수 있는 방안을 찾는다. 기능별로 단순·반복 업무는 AI에 맡기고 직원들은 고부가가치 업무에 집중할 수 있는 환경을 조성할 계획이다.\n조직문화에 대해서도 지향점을 분명히 했다. 정 사장은 “새롭게 시도하는 과정에 생각의 다름이 있더라도, 연대의식과 동료애가 있다면 어떠한 상황이든 답을 찾아낼 수 있다”며 “상호 신뢰를 통해 우리 내부의 긍정의 에너지를 더욱 높이고 확산시키면 앞으로 더 큰 성과를 창출해 나갈 수 있을 것”으로 자신했다.\n올해 실적 기대감도 크다. 강민구 IBK투자증권 연구원은 최근 보고서에서 “LG디스플레이는 2026년부터 장기간 이어진 상반기 적자 기조에서 벗어날 수 있을 것으로 판단한다”며 “올해 상반기부터는 LCD TV 사업 매각 및 IT LCD 저수익 모델 단종의 효과가 온전히 반영되며 턴어라운드에 성공할 것으로 추정한다”고 분석했다.\nadvertisement\n데스크 : 주영민 산업부 jjujulu@asiatime.co.kr\n입력 : 2026-02-21 06:00 수정: 2026-02-21 06:00\nadvertisement\nadvertisement\n- 띄어 쓰기를 포함하여 250자 이내로 써주세요.\n- 건전한 토론문화를 위해, 타인에게 불쾌감을 주는 욕설/비방/허위/명예훼손/도배 등의 댓글은 표시가 제한됩니다.\nadvertisement\n② LGD, 'OLED 올인' 전략 성과…피지컬 AI 확장 기대감\n\"40% 싸다\"… 수입 우유 공세에 유업계 '난감'\n트래블카드 시장 선두 경쟁 '치열'…신한 약진 '두각'",
        "relevance_score": 30
    },
    {
        "title": "77.1% ‘ARC-AGI-2’… 구글 ‘제미나이 3.1 프로’, 고도 추론 경쟁 판 ...",
        "date": "2026-02-21 03:56",
        "link": "https://www.tokenpost.kr/news/ai/332726",
        "content": "오픈AI, 스마트 스피커·스마트 글래스 등 AI 디바이스 라인업 준비\n오픈AI가 챗GPT를 넘어 하드웨어 시장으로 발을 넓히고 있다. 업계에 따르면 오픈AI는 스마트 스피커와 스마트 글래스를 포함한 AI 기반 소비자용 디바이스 패밀리를 준비 중이며, 첫 제품은 2027년 출시를 목표로 개발이 진행되고 있다.\n이번 프로젝트는 정보기술 전문 매체 더 인포메이션 보도를 통해 처음 알려졌다. 보도에 따르면 오픈AI가 가장 먼저 선보일 기기는 AI 스마트 스피커로, 주변 환경을 ‘수동 관찰’하면서 상황에 맞는 대화를 제공하는 것이 핵심 콘셉트다. 예를 들어 사물 인식을 통해 집 안 식료품 재고를 파악하고, 부족한 상품을 자동으로 온라인 주문하는 기능이나, 실시간 환경 데이터를 바탕으로 맞춤형 조언을 제시하는 식이다.\n가격대는 200달러(약 28만 9,740원)에서 300달러(약 43만 4,610원) 사이로 책정될 가능성이 거론된다. 이 구간은 아마존 에코, 애플 홈팟과 정면 승부가 예상되는 스마트홈 시장의 표준 가격대다. 출시 시점은 이르면 2027년 2월로 점쳐지고 있어, 향후 1~2년 내 구체적인 제품 윤곽과 기능이 공개될 것으로 보인다.\n하드웨어 완성도를 높이기 위해 오픈AI는 애플의 상징적인 제품들을 설계한 디자이너 조니 아이브와 협력 중인 것으로 알려졌다. 동시에 애플 하드웨어 부문 출신 엔지니어들도 다수 영입해, 소프트웨어 중심이던 오픈AI가 본격적으로 소비자용 전자기기 역량을 쌓는 단계에 들어간 모습이다.\n스마트 스피커 외에도 오픈AI는 스마트 글래스를 포함한 추가 디바이스를 개발 중인 것으로 전해진다. 다만 이들 제품은 대량 생산 시점이 2028년 이후로 잡혀 있어, 단기간에 다양한 제품이 쏟아지기보다는 단계적으로 생태계를 확장해가는 전략에 가깝다. 웨어러블과 공간 컴퓨팅이 결합된 스마트 글래스는 AI 비서와 현실 세계를 밀착 연결하는 핵심 인터페이스가 될 수 있는 만큼, 빅테크 간 경쟁 구도가 한층 뜨거워질 전망이다.\n업계에서는 오픈AI의 이 같은 움직임을 두고 ‘소프트웨어·모델 중심 AI 기업’에서 ‘소비자 경험 전체를 설계하는 플랫폼 기업’으로의 전환 신호로 해석한다. 특히 챗GPT로 확보한 브랜드 인지도와 대화형 AI 기술력을 하드웨어로 확장할 경우, 스마트폰 이후 새로운 ‘AI 퍼스트’ 디바이스 시장의 선점 효과를 노릴 수 있기 때문이다. 다만 실제 출시까지는 수년의 시간이 남아 있어, 기술 성숙도와 규제 환경, 경쟁사 전략에 따라 제품 방향이 크게 수정될 가능성도 배제할 수 없다.\n소닉 랩스, 자연어로 디앱 만드는 ‘스폰(Spawn)’ 공개\n웹3 개발의 진입 장벽을 낮추겠다는 프로젝트가 등장했다. 소닉 블록체인 개발사 소닉 랩스(Sonic Labs)가 평범한 영어 문장을 입력하면 디앱(dApp)을 자동으로 생성·배포해주는 AI 플랫폼 ‘스폰(Spawn)’을 선보였다.\n스폰은 사용자가 직접 코드를 작성하지 않아도 자연어 프롬프트만으로 스마트 콘트랙트 생성, 컴파일, 온체인 배포, 프론트엔드 제작과 지갑 연동까지 웹3 개발 전 과정을 처리하는 것이 특징이다. 플랫폼 내에는 ‘스포니(Spawny)’라는 AI 어시스턴트가 탑재돼, 사용자가 문장으로 요구사항을 수정하면 콘트랙트 조건과 인터페이스를 즉시 조정해준다.\n기술적 기반이 되는 소닉 체인은 초당 1만 건 이상의 트랜잭션을 처리할 수 있는 고성능 네트워크로, 빠른 최종성(fast finality)과 낮은 수수료를 앞세운다. 게임, 실시간 결제 등 속도와 비용이 중요한 서비스에 적합한 인프라를 제공한다는 설명이다.\n소닉 랩스 코어 기여자 새뮤얼 하코트는 “웹3 개발은 그동안 대부분 개발자만 접근할 수 있는 영역이었다”면서 “스폰은 그 장벽 자체를 없애는 것이 목표다. 아이디어를 자연어로만 설명하면 콘트랙트와 UI 생성, 배포까지 모두 백엔드에서 처리된다”고 말했다. 그는 “주사위를 던져 토큰을 거는 간단한 게임이든, 공개 민팅 기능을 갖춘 NFT 컬렉션이든 영어로만 묘사하면 스폰이 나머지를 수행한다”고 강조했다.\n스폰은 2026년 ETH덴버(ETHDenver 2026)에서 처음 공개됐다. 현장에서는 단 한 줄의 텍스트 프롬프트로 온체인 리더보드를 포함한 완전한 ‘스네이크(Snake)’ 게임을 구현·실행하는 데모가 진행돼 눈길을 끌었다. 소닉 랩스는 스폰을 제한된 인원 대상 초기 액세스로 먼저 제공한 뒤, 안정성과 보안을 검증한 후 대중에 정식 공개할 계획이다.\n일각에서는 스폰과 같은 ‘노코드·로우코드’형 AI 도구가 등장함에 따라, 웹3에서도 아이디어와 기획 역량이 개발 능력 못지않게 중요해질 것이라는 분석이 나온다. 동시에 자동 생성된 콘트랙트의 보안 취약점, 소스 코드 검증 문제 등 새롭게 부각될 리스크에 대한 거버넌스 논의도 불가피해 보인다.\n구글, 고도 추론 강화한 ‘제미나이 3.1 프로’ 공개\n구글이 자사 플래그십 AI 모델의 추론 능력을 크게 끌어올린 ‘제미나이(Gemini) 3.1 프로’를 출시했다. 이번 업데이트는 소비자용 서비스뿐 아니라 기업, 개발자 제품 전반에서 복잡한 문제 해결과 고도 추론을 지원하는 것을 목표로 한다.\n구글에 따르면 제미나이 3.1 프로는 논리 추론 능력을 측정하는 벤치마크 ‘ARC-AGI-2’에서 77.1%를 기록해, 기존 제미나이 3 프로의 점수를 두 배 이상 끌어올렸다. 이는 단순 질의응답을 넘어, 새로운 패턴의 문제를 여러 단계에 걸쳐 추론하는 워크플로에 적합하도록 설계됐다는 의미다.\n제미나이 3.1 프로는 현재 개발자 대상 프리뷰로 먼저 제공된다. 구글은 구글 AI 스튜디오의 제미나이 API, 제미나이 CLI, 구글 안티그래비티, 안드로이드 스튜디오 등 개발 도구 전반에 모델을 연동해 테스트를 진행 중이다. 엔터프라이즈 고객은 버텍스 AI와 제미나이 엔터프라이즈를 통해, 일반 사용자는 제미나이 앱과 노트북LM(NotebookLM) 내 구글 AI 프로·울트라 가입을 통해 순차적으로 새 모델을 접하게 된다.\n이번 업그레이드는 최근 발표된 ‘제미나이 3 딥 싱크(Deep Think)’ 업데이트의 연장선에 있다. 딥 싱크가 과학·연구·공학 등 전문 영역에서의 장기 추론과 분석에 초점을 맞췄다면, 제미나이 3.1 프로는 이를 확장해 보다 폭넓은 멀티모달·멀티스텝 워크플로에 대응하도록 설계된 셈이다. 구글은 프리뷰 기간 동안 실사용 데이터를 바탕으로 에이전트형(Agentic) 워크플로를 정교하게 다듬은 뒤, 향후 일반 출시를 추진할 계획이다.\nAI 모델 간 경쟁이 심화되는 가운데, 제미나이 3.1 프로의 성능 향상은 고급 코파일럿, 온체인 데이터 분석, 알고리즘 트레이딩 보조 등 크립토·핀테크 영역에서도 활용 폭을 넓힐 수 있는 기반이 될 전망이다. 다만 모델 고도화가 진행될수록 규제, 책임 소재, 데이터 프라이버시 등 후속 과제도 함께 부상하고 있어, 기술 진화 속도와 리스크 관리의 균형이 관건이 될 것으로 보인다.\n◆ \"AI, 하드웨어, 웹3까지… 결국 중요한 건 '읽는 힘'과 '다루는 힘'\"\n오픈AI의 스마트 스피커·스마트 글래스, 구글 제미나이 3.1 프로, 그리고 자연어로 디앱을 만드는 소닉 랩스의 스폰까지. AI와 크립토가 동시에 진화하면서 시장은 점점 더 복잡해지고 있습니다.\n하지만 방향은 명확합니다.\n이제 승부는 \"어떤 코인을 살까?\"를 넘어,\n어떤 인프라와 프로토콜이 실제로 가치를 만들어내는지,\nAI·온체인 데이터를 어떻게 읽고 전략으로 연결하는지에 달려 있습니다.\n토큰포스트 아카데미(TokenPost Academy)는 바로 이 지점을 체계적으로 준비하는 7단계 마스터클래스입니다.\nAI 모델·에이전트·디앱 자동 생성처럼 급변하는 환경 속에서,\n기초 보안부터 온체인 분석, 디파이, 선물·옵션, 매크로 사이클까지\n\"실전에서 바로 쓰는\" 지식을 단계적으로 쌓을 수 있도록 설계했습니다.\n🟢 Phase 1: The Foundation (기초와 진입)\n오픈AI·구글이 어떤 디바이스와 서비스를 내놓든, 결국 사용자는 '자산'을 들고 네트워크에 접속합니다.\n이 단계에서는 비트코인·스마트 컨트랙트 체인·스테이블코인 등 자산의 본질을 이해하고, 지갑 보안부터 거래소·입출금·세금까지 \"실수하면 한 번에 잃는\" 기본기를 먼저 다룹니다.\n🔵 Phase 2: The Analyst (가치 평가와 분석)\n소닉 랩스의 스폰처럼 누구나 디앱을 만들 수 있는 시대, 더 중요해지는 건 \"무엇이 진짜 가치인가?\"입니다.\n토크노믹스 구조, 프리마인·인플레이션, 온체인 지표(MVRV-Z, NUPL, SOPR, HODL Waves)를 통해\n마케팅이 아닌 데이터로 프로젝트를 평가하고, 고점·저점을 가르는 '타이밍 신호'를 읽는 법을 배웁니다.\n🟡 Phase 3: The Strategist (포트폴리오와 리스크 관리)\n제미나이 3.1 프로 같은 고성능 AI가 코파일럿이 되어도, 최종 의사결정은 투자자 본인 몫입니다.\n이 단계에서는 DCA, 포트폴리오 구성, 현금·부채 관리, 성장형·수익형 자산 배분까지\n'한 번의 실수' 대신 '오래 살아남는 구조'를 설계하는 전략을 다룹니다.\n🟠 Phase 4: The Trader (테크니컬 분석과 실전 매매)\nAI가 차트를 도와주더라도, 추세와 지지·저항, 변곡점을 스스로 볼 줄 알아야 합니다.\n로그 차트, 캔들·Heikin Ashi, 이동평균·보조지표, 반전 패턴, 주문 방식(지정가·시장가·스탑 등)까지\n\"데이터를 읽고, 손으로 실행하는\" 트레이딩의 기본기를 라이브 튜토리얼과 함께 익힙니다.\n🟣 Phase 5: The DeFi User (탈중앙화 금융)\n스폰처럼 자동화 도구가 늘어날수록, 디파이의 구조를 이해하는 사람과 그렇지 못한 사람의 격차는 더 벌어집니다.\nDEX(AMM vs 오더북), 유동성 풀·이자 농사, 비영구적 손실, 렌딩·차입(LTV, 청산) 구조를 통해\n\"내 자산이 어디서 어떤 위험을 감수하며 어떤 수익을 내는지\"를 숫자로 설명할 수 있게 만듭니다.\n🔴 Phase 6: The Professional (선물과 옵션 – 심화)\n고도화된 AI 툴이 선물·옵션 전략을 제안하더라도, 레버리지와 청산 구조를 모르면 계정은 순식간에 사라집니다.\n펀딩비, 마진 구조, 손절·포지션 사이징, 옵션(콜/풋)과 각종 스프레드·헤지 전략을 통해\n하락장에서 포트폴리오를 방어하고, 리스크를 통제한 채로만 파생상품을 활용하는 법을 다룹니다.\n⚫ Phase 7: The Macro Master (거시 경제와 시장 사이클)\n오픈AI 하드웨어, 구글·소닉의 AI 업데이트처럼, 매크로·유동성·사이클을 읽지 못하면 뉴스에 휘둘리기 쉽습니다.\n글로벌 유동성(denominator), 비트코인 반감기 사이클, 과거 사이클별 포트폴리오 변화 사례를 복기하면서\n\"개별 코인\"이 아니라 \"시장 전체의 위치\"를 보는 상위 1%의 관점을 훈련합니다.\n토큰포스트 아카데미는 기술이 바뀔수록 더 중요해지는 '원리와 리스크'에 집중합니다.\n스마트 스피커·스마트 글래스, AI 디앱 빌더, 고도 추론 모델이 쏟아져도,\n원리를 이해한 투자자만이 변화를 기회로 바꿀 수 있습니다.\n커리큘럼: 기초부터 매크로 분석, 디파이, 선물·옵션까지 7단계 마스터클래스\n파격 혜택: 첫 달 무료 이벤트 진행 중!\n바로가기: https://www.tokenpost.kr/membership\n🔎 시장 해석\n오픈AI는 스마트 스피커·스마트 글래스를 축으로 한 AI 디바이스 패밀리를 준비하며, 소프트웨어·모델 기업에서 ‘플랫폼·디바이스 기업’으로의 변신을 시도하고 있다. 2027년 전후를 기점으로 아마존 에코, 애플 홈팟, 메타·애플의 XR 기기와 직접 경쟁하는 ‘AI 퍼스트’ 하드웨어 전장이 본격화될 전망이다. 스마트 글래스와 같은 공간 컴퓨팅형 인터페이스는 차세대 AI 비서의 핵심 접점이 되어, 스마트폰 이후의 컴퓨팅 패러다임을 둘러싼 빅테크 경쟁을 가속할 것으로 보인다.\n웹3 영역에서는 소닉 랩스의 스폰(Spawn)처럼 자연어만으로 디앱을 만드는 노코드·로우코드형 AI 툴이 등장하면서, 개발자 중심 생태계가 ‘기획·아이디어 중심 생태계’로 재편될 조짐을 보이고 있다. 반면 자동 생성 스마트 콘트랙트의 보안 취약점과 검증 문제는 새로운 시스템 리스크로 부각되고 있다.\n구글의 제미나이 3.1 프로는 고도 추론 성능을 기반으로 코파일럿, 온체인 데이터 분석, 알고리즘 트레이딩 등 복잡한 멀티스텝 작업에 최적화된 모델로 자리 잡으려 하고 있다. 이는 오픈AI·구글·오픈소스 진영 간 ‘추론력 경쟁’을 한층 격화시키며, 기업·기관의 AI 도입 속도를 앞당길 수 있는 요소다.\n💡 전략 포인트\n1) 투자·비즈니스 관점에서 오픈AI의 2027~2028년 디바이스 로드맵은 하드웨어·부품·스마트홈 플랫폼, 그리고 공간 컴퓨팅 관련 종목에 대한 중장기 모멘텀 요인으로 작용할 수 있다. 다만 실제 출시는 기술 성숙도, 규제, 경쟁 구도에 따라 지연·조정될 여지가 크므로, ‘제품 실물·프로토타입 공개’ 시점을 주요 체크포인트로 삼는 것이 바람직하다.\n2) 웹3 빌더와 투자자는 스폰과 같은 자연어 개발 툴을 통해 ‘누가 코드를 잘 짜느냐’보다 ‘누가 더 설득력 있는 토큰 이코노미, 스토리, UX를 설계하느냐’가 경쟁력의 핵심으로 부상할 것임을 주목해야 한다. 동시에 자동 생성 콘트랙트의 코드 감사(Audit), 버그바운티, 온체인 모니터링 솔루션에 대한 수요도 함께 커질 수 있다.\n3) 트레이더·애널리스트·온체인 리서처에게 제미나이 3.1 프로는 데이터 분석·리포트 자동화·전략 시뮬레이션 등에서 생산성을 크게 끌어올릴 수 있는 도구가 될 수 있다. 다만 고도 추론 모델을 의사결정의 ‘보조 도구’로 쓰되, 레귤레이션 이슈(데이터 프라이버시, 설명 가능성, 책임 소재)에 대한 내부 가이드라인을 동시에 마련하는 것이 중요하다.\n4) 일반 사용자 입장에서는 향후 3~5년 안에 집(스마트 스피커·IoT), 몸(웨어러블·글래스), 클라우드(AI 서비스)가 긴밀히 연결된 ‘상시 동행형 AI 비서’ 환경이 형성될 가능성이 높다. 이에 따라 특정 생태계(애플, 구글, 오픈AI 등)에 데이터를 얼마나 깊게 묶을지, 멀티 플랫폼 전략을 취할지에 대한 개인적 선택이 점점 더 중요해질 것이다.\n📘 용어정리\n· AI 스마트 스피커: 음성 인식·대화형 AI를 탑재한 스피커로, 음악 재생뿐 아니라 일정 관리, 검색, 스마트홈 기기 제어, 추천 서비스 등을 제공하는 디바이스다. 오픈AI의 제품은 카메라·센서를 통해 주변을 ‘수동 관찰’하는 기능이 추가된 고도화된 형태를 지향한다.\n· 스마트 글래스(스마트 안경): 디스플레이·카메라·센서·마이크 등을 탑재한 안경형 웨어러블 기기로, 눈에 보이는 현실 위에 정보·알림을 겹쳐 보여주는 AR(증강현실) 또는 공간 컴퓨팅 인터페이스를 제공한다. AI 비서와 결합하면 실시간 번역, 길 안내, 사물 인식, 업무 지원 등 다양한 기능이 가능하다.\n· 웹3(Web3)·디앱(dApp): 블록체인 위에서 돌아가는 탈중앙화 애플리케이션을 의미한다. 중앙 서버 대신 스마트 콘트랙트로 로직을 실행하고, 토큰·NFT를 통해 참여자에게 인센티브를 분배한다. 디파이(DeFi), NFT 마켓, 온체인 게임 등이 대표적인 디앱 사례다.\n· 노코드·로우코드 개발: 전문 개발 언어를 직접 쓰지 않거나(노코드), 최소한만 사용(로우코드)해 앱을 만드는 방식이다. 스폰은 자연어 프롬프트를 기반으로 스마트 콘트랙트와 프론트엔드를 자동 생성하는 ‘AI 노코드’ 도구에 가깝다.\n· 스마트 콘트랙트(Security & Audit 이슈): 블록체인 위에서 자동으로 실행되는 프로그램으로, 한 번 배포되면 수정이 어렵기 때문에 코드 취약점이 치명적일 수 있다. 자동 생성된 콘트랙트는 숨은 버그·백도어 가능성이 있어, 외부 감사(Audit)와 소스 코드 검증이 필수라는 점이 시장에서 중요하게 논의된다.\n· 고도 추론(Advanced Reasoning)·ARC-AGI-2: AI가 단순 검색·요약을 넘어서 새로운 유형의 문제를 여러 단계를 거쳐 해결하는 능력을 뜻한다. ARC-AGI-2는 이런 능력을 측정하는 벤치마크로, 제미나이 3.1 프로는 77.1%를 기록해 이전 세대 대비 추론 성능을 크게 개선했다.\n· 에이전트형(Agentic) 워크플로: AI가 사용자 지시를 이해한 뒤, 스스로 계획을 세우고 도구·API를 호출하며 여러 단계를 순차 실행하는 방식이다. 예를 들어 온체인 데이터를 조회·정리·분석해 투자 아이디어를 도출하고 리포트를 작성하는 전 과정을 AI가 자동 수행하는 형태가 이에 해당한다.\n💡 자주 묻는 질문 (FAQ)\nQ.\n오픈AI가 준비 중인 스마트 스피커·스마트 글래스는 기존 제품과 무엇이 다른가요?\n오픈AI 스마트 스피커는 단순히 음성 명령을 듣고 답하는 수준을 넘어서, 카메라·센서 등을 통해 주변 환경을 ‘수동 관찰’하며 상황에 맞게 능동적으로 제안하는 콘셉트입니다. 예를 들어 주방 식료품 재고를 스스로 인식해 부족한 품목을 온라인으로 주문해 주거나, 실내 환경·사용자 패턴을 분석해 맞춤형 조언을 제공하는 식입니다. 스마트 글래스는 이런 AI 비서를 현실 공간과 바로 연결해, 눈앞에 보이는 사물·상황과 연동된 안내·번역·정보 제공을 목표로 합니다. 애플의 조니 아이브와 협업해 디자인·사용자 경험 측면에서도 차별화를 노리고 있습니다.\nQ.\n소닉 랩스의 스폰(Spawn)으로 웹3 개발을 하면 어떤 점이 좋아 보이지만, 어떤 위험도 함께 생기나요?\n스폰의 가장 큰 장점은 코드를 몰라도 자연어만으로 디앱을 만들 수 있어, 기획자·크리에이터·개인 투자자 등 비개발자도 쉽게 웹3 서비스 실험을 할 수 있다는 점입니다. 다만 AI가 자동으로 생성한 스마트 콘트랙트는 개발자가 일일이 검토하지 않으면, 보안 취약점이나 경제적 공격 벡터가 숨어 있을 수 있습니다. 이 때문에 코드 감사(Audit), 오픈소스 검증, 테스트넷 검증 등 추가적인 안전장치를 함께 사용하는 것이 중요하며, 프로젝트 운영 주체가 책임 범위와 리스크 공지를 명확히 하는 거버넌스도 필요합니다.\nQ.\n구글 제미나이 3.1 프로 같은 고도 추론 AI는 크립토·핀테크 투자자나 초보자에게 어떤 도움을 줄 수 있나요?\n제미나이 3.1 프로는 복잡한 온체인 데이터나 시장 지표를 분석해 요약 리포트를 만들고, 여러 가정을 놓고 시나리오별 장단점을 설명하는 데 강점을 가집니다. 예를 들어 특정 토큰의 온체인 활동·거래 패턴·뉴스 흐름을 동시에 고려해 해석해 달라고 요청하거나, 디파이 전략 구조를 단계별로 풀어 설명해 달라고 할 수 있습니다. 초보자는 어려운 용어와 구조를 쉽게 이해하는 학습 도구로 활용하고, 숙련 투자자는 리서치·전략 초안을 빠르게 만드는 ‘보조 애널리스트’로 활용하되, 최종 의사결정은 스스로 검증하는 것이 바람직합니다.\nTP AI 유의사항\nTokenPost.ai 기반 언어 모델을 사용하여 기사를 요약했습니다. 본문의 주요 내용이 제외되거나 사실과 다를 수 있습니다.",
        "relevance_score": 31
    },
    {
        "title": "[美관세 위법판결] 빅테크 대표수혜 애플…숨통 트이지만 눈치볼듯",
        "date": "2026-02-21 03:11",
        "link": "https://n.news.naver.com/mnews/article/001/0015914982?sid=104",
        "content": "도널드 트럼프 미국 대통령과 팀 쿡 애플 최고경영자(CEO)가 지난달 21일(현지시간) 스위스 다보스에서 열린 세계경제포럼(WEF)에서 악수하고 있다. [로이터=연합뉴스 자료사진. 재판매 및 DB 금지]\n(샌프란시스코=연합뉴스) 권영전 특파원 = 미국 대법원의 국가별 상호관세 위법 판결은 기술 기업 가운데 특히 애플에 가장 직접적인 영향을 줄 것으로 보인다.\n지난해 33억 달러(약 4조8천억원)의 '관세 폭탄'을 맞았던 애플은 이번 판결로 막대한 비용 부담을 덜게 됐다고 미 경제방송 CNBC가 20일(현지시간) 보도했다.\n소프트웨어나 핵심 부품·장비를 주로 판매하는 다른 거대 기술기업들과 달리 애플은 완제품 하드웨어 제조사인 데다, 미국 내 별다른 제조시설 없이 대부분 제품을 중국 등에서 완성해 들여오기 때문에 그간 관세 부담이 컸다.\n특히 아이폰17 시리즈를 비롯한 신제품을 대거 내놓은 '성수기'인 지난해 4분기에만 14억 달러(약 2조원)의 관세로 수익에 타격을 입었다.\n애플은 이 비용을 제품 가격에 전가하지 않고 자체적으로 흡수했다고 밝힌 바 있다.\n애플은 트럼프 행정부의 관세 정책에 대응해 제조 공급망을 중국에서 인도·베트남 등지로 옮기면서 부담을 낮추려고 노력하기도 했다.\n동시에 팀 쿡 애플 최고경영자(CEO)는 미국 내 제조업 등에 4년간 6천억 달러를 투자하겠다고 발표하고, 트럼프 대통령에게 '메이드 인 USA'라고 적힌 유리 기념패를 순금 받침대와 함께 선물하는 등 환심을 사기 위한 노력도 벌였다.\n이후 트럼프 행정부는 한때 인도에 최대 50%에 달하는 고율 관세를 부과했으나 아이폰 등 미국 내 대체 생산이 불가능한 전자제품에 대해서는 관세를 면제했다.\n이번 대법원 판결로 사라지게 된 대(對)중국 관세를 트럼프 행정부가 다른 방식으로 재부과할 것으로 예상되지만, 애플로서는 중국의 공급망을 무리하게 급히 옮기지 않아도 되는 시간적 여유를 갖게 됐다.\n다만 애플이 이미 납부한 관세를 환급받을지는 미지수다.\n법적으로는 환급이 가능할 것으로 보이지만, 애플로서는 트럼프 대통령과의 관계를 고려해온 만큼 득실을 따져볼 수밖에 없다는 것이다.\n이에 따라 애플은 이미 납부한 관세는 비용으로 처리하고 환급 제도에 참여하지 않을 가능성도 있는 것으로 점쳐진다.\n애플은 환급 절차를 밟을 것인지에 대한 질의에 답변을 거부했다고 CNBC는 전했다.\n애플의 주가는 이날 판결 이후 한때 1.6% 상승했다가 오름폭을 일부 반납해 미 동부 시간 낮 12시30분 기준 전일 종가 대비 약 1% 높은 263달러선을 기록하고 있다.\ncomma@yna.co.kr",
        "relevance_score": 55
    },
    {
        "title": "‘주가 괜찮을까?’…주 정부가 애플 제소한 이유가...아동 포르노 유통...",
        "date": "2026-02-21 00:14",
        "link": "https://n.news.naver.com/mnews/article/021/0002772146?sid=104",
        "content": "‘주가 괜찮을까?’…주 정부가 애플 제소한 이유가...아동 포르노 유통 방치 혐의\n애플이 아동 성 착취물(CSAM) 유포 등을 방치했다는 의혹으로 미국 주 정부에 피소됐다. 이는 정부 기관이 아동 성착취물 유포와 관련해 애플에 제기한 첫 소송이다.\n웨스트버지니아주는 메이슨카운티 순회법원에 애플을 상대로 한 소비자보호 소송을 제기했다고 19일(현지시간) 밝혔다.\n주는 애플의 클라우드 서비스인 ‘아이클라우드’ 플랫폼이 아동 성 착취물의 유통·보관 수단으로 이용되는 것을 고의로 방치하고 수년간 아무 대응을 하지 않았다고 주장했다. 이들은 애플이 내부 대화에서 자사 서비스를 “아동 포르노 유통 최적 플랫폼”이라고 언급한 사실을 거론하면서, 이를 인지하고 있으면서도 실질적인 차단 조치를 취하지 않았다고 비판했다.\n애플이 업계에서 표준적으로 사용하는 탐지 기술을 도입하지 않았다는 점도 지적했다.\n이에 따라 구글과 메타가 지난 2023년 아동 성 착취물을 각각 147만 건과 3060건 신고한 것과 달리 애플은 같은 기간 267건만을 신고하는 데 그쳤다면서 “이는 수동적인 실수가 아니라 의도적인 선택”이라고 강조했다.\n그러면서 법정·징벌적 손해배상과 함께 애플이 관련 탐지 조치를 시행하도록 하는 명령 등을 요청했다.\n로이터통신 보도에 따르면 애플은 이와 관련해 “메시지, 사진 공유, 에어드롭, 실시간 페이스타임 통화 등에서 노출이 감지되면 자동으로 개입하는 커뮤니케이션 안전 기능과 부모 통제 기능이 사용자의 안전, 보안, 개인정보보호를 핵심으로 설계됐다”고 해명했다.\n앞서 애플은 지난 2021년 사용자가 이미지를 업로드 할 때 이를 미리 검토하는 ‘뉴럴해시’ 기능을 발표했으나, 이 기술이 정부의 검열 도구로 악용될 수 있다는 반발에 직면하자 도입을 취소한 바 있다.\n애플은 2024년 말에도 아동 성 착취물 피해자들로부터 유사한 내용으로 캘리포니아 연방법원에 피소되기도 했다. 당시 애플은 이용자가 플랫폼에 올리는 콘텐츠에 대해 해당 기업이 법적 책임을 지지 않도록 하는 통신품위법 230조에 따라 소송이 기각돼야 한다고 주장했다.\nCopyright ⓒ 문화일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기문화일보 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n문화일보 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n문화일보 댓글 많은 뉴스\n문화일보 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 31
    },
    {
        "title": "나인테크 관계사 연화신소재, 희토류 소재 불화리튬 日 공급",
        "date": "2026-02-20 20:32",
        "link": "https://news.mtn.co.kr/news-detail/2026022020133127334",
        "content": "나인테크 관계사 연화신소재, 희토류 소재 불화리튬 日 공급\n박수연기자\n이차전지 장비 전문기업 나인테크는 관계사 연화신소재가 영구자석 제조에 사용되는 핵심 소재인 불화리튬(LiF)을 일본 기업에 공급했다고 20일 밝혔다.\n연화신소재는 최근 희토류산업협회 가입에 이어 해외 공급 성과까지 확보하며 사업 경쟁력을 입증하고 있다. 회사 관계자는 \"그동안 국내 기업들이 희토류 소재 분야에서 원료 확보나 연구개발 수준에 머무른 사례가 많았던 것과 달리 실제 수요처와의 거래로 시장성을 검증했다는 점이 의미가 있다\"고 전했다.\n나인테크는 연화신소재를 중심으로 희토류 소재 확보부터 자원 순환, 재자원화 기술까지 연결되는 사업 구조를 구축하고 있다. 기존 디스플레이·2차전지 장비 사업을 통해 축적한 제조 공정 이해와 고객 네트워크를 기반으로 향후 희토류 관련 사업 확장을 꾀하고 있다는 설명이다.\n연화신소재는 협회 가입을 계기로 희토류 소재의 안정적인 수급 체계를 마련하고, 글로벌 자원무기화 등 외부 변수에 대비하기 위해 협회 내 주요 기업들과 기술 협력 및 공동 대응 체계를 강화할 계획이다.\n나인테크 관계자는 \"이번 산업협회 가입은 단순한 원료 확보를 넘어 희토류 기술 경쟁력 강화와 안정적인 공급망 구축을 위한 전략적 행보\"라며 \"향후 휴머노이드 로봇·전기차·신재생 분야에서 요구되는 고성능 소재 수요 증가에 선제적으로 대응하고, 국가 차원의 전략 소재 자립도 제고에도 기여하겠다\"고 말했다.\n박수연 머니투데이방송 MTN 기자",
        "relevance_score": 28
    },
    {
        "title": "美, 폰 보조금 2억달러 쏜다... 中저가폰 견제에 삼성 웃나",
        "date": "2026-02-20 19:16",
        "link": "https://n.news.naver.com/mnews/article/023/0003960122?sid=105",
        "content": "美, 인·태 시장 장악한 중국 저가폰 대응 차원\n삼성전자, 애플·구글과 지원금 수혜 가능성 높아\n중국의 테크 굴기를 견제하기 위한 미국의 ‘팍스 실리카(Pax Silica)’ 구상이 스마트폰 분야에서 처음으로 구체화됐다. 19일(현지 시각) 미 국무부는 인도·태평양 지역에 안전하고 품질 좋은 저가 휴대폰 및 스마트폰의 확산을 돕기 위해 최대 2억 달러(약 2900억원)의 ‘엣지 AI 패키지’ 지원금을 지급하기로 했다고 밝혔다. 개발도상국 시장에서 날로 점유율을 높이고 있는 중국산 저가 스마트폰의 공습을 막기 위해 우방국의 스마트폰 제품에 지원금을 주고, 판매를 촉진하겠다는 의도다.\n팍스 실리카는 지난해 12월 출범한 경제 안보 동맹체로, 인공지능(AI)시대 핵심 기술과 자원 패권을 미국과 우방국들이 이끌수 있도록 협력하는 것이 골자다. ‘엣지 AI 패키지는’ 이 같은 동맹 구상 출범 후 실질적인 움직임으로 이어진 첫 사례인 것이다.\n이날 미 국무부는 “이 계획을 통해 AI혁신과 인도·태평양 지역의 팍스 실리카 비전 확산을 가속화할 것”이라며 “위험도가 높은 공급업체에 대한 대안을 제공할 것”이라고 했다. 구체적으로 기업명을 꼽지는 않았지만, 중국 화웨이·샤오미·오포 등 기업을 ‘위험 기업’으로 지적한 것과 마찬가지인 것으로 풀이된다.\n미 국무부는 이날부터 해당 지원금에 대한 신청을 받기 시작한다고 밝혔다. 신청 요건은 이동통신 사업자 및 장비 제조 업체로, 미국 소프트웨어와 AI생태계를 지원하는 ‘신뢰할 수 있는 미국 모바일 운영체제(OS)’를 기반으로 사용하는 것이다. 스마트폰 시장을 양분하고 있는 구글의 안드로이드와 애플의 iOS가 모두 미국의 OS인 만큼, 사실상 삼성전자를 포함한 대부분 스마트폰·장비 제조사가 이 보조금의 대상자가 될 수 있다.\n미국은 팍스 실리카 파트너국으로 서명한 국가들에 본사를 둔 기업들에 우선권이 주어진다고 했다. 지난해 12월 팍스 실리카에 서명한 국가는 미국을 비롯해 한국, 일본, 호주, 이스라엘, 싱가포르, 영국 등이었고, 20일 인도도 팍스 실리카에 참여하겠다 서명했다.\n미국을 제외한 참여 국가의 기업 중에서 중국산 스마트폰과 유의미한 경쟁을 하고 있는 기업은 삼성전자가 유일하다. 일본 소니, 샤프 등 기업이 내수용으로 스마트폰을 제조하고 있지만, 판매 규모에선 삼성에 비해 한참 떨어진다. 다만 삼성전자 측은 아직 미 국무부의 지원 프로그램에 참여할지 여부가 확정되지 않았다는 입장이다.\n삼성전자를 제외하면 애플과 구글이 주요 수혜대상이 될 것으로 예상된다. 실제로 애플의 아이폰과 구글의 픽셀을 인도에서 시장 점유율 확대를 위해 중저가 제품을 확대하고 있다. 특히 애플은 기존 중국에서의 아이폰 제조 물량 중 큰 부분을 도널드 트럼프 정부 들어 빠르게 인도로 옮겨가고 있는 만큼, 현지 가격 경쟁력을 높여 공격적인 시장 확대에 나서고 있다. 인도 시장의 경우 지난해 4분기 기준 중국 스마트폰 기업인 비보·오포·샤오미가 총 51%의 시장 점유율을 차지했고, 삼성전자가 13%, 애플이 12%를 기록했다.",
        "relevance_score": 46
    },
    {
        "title": "[헬로스톡] 2월 20일 주목할 종목: 삼성SDI·한화솔루션·LG디스플레이·...",
        "date": "2026-02-20 18:34",
        "link": "https://www.hellot.net/news/article.html?no=110560",
        "content": "삼성SDI — 삼성디스플레이 지분 매각, 최대 11조원 현금 유입 기대\n하나증권은 삼성SDI에 대해 목표주가를 46만9,000원으로 상향(기존 42만원)하고 투자의견 BUY를 유지했다. 현재가 40만8,000원 대비 상승여력은 15.0%다. 목표주가는 2027년 예상 지배주주순이익에 최근 5년 24M Fwd P/E 최상단 37배를 적용해 산출했다.\n핵심 투자 근거는 삼성SDI가 '투자재원 확보 및 재무구조 개선을 위해 삼성디스플레이 지분 등의 매각 추진'을 공시했다는 점이다. 3Q25 기준 삼성SDI가 보유한 삼성디스플레이 지분(15.2%)의 장부가는 약 10.1조원이며, BOE PBR(26F 1.10배, 27F 1.04배)을 적용하면 장부가 대비 약 1.1배 수준 현금화가 가능하다. 보유 지분 전량 매각 시 최대 약 11조원 현금 유입이 기대된다.\n재무 구조 개선 효과가 주목된다. 4Q25 말 기준 부채비율 79.3%가 약 11조원 현금 유입 시 50%대 중반까지 하락하고, 유동비율은 0.89배에서 약 2.0배까지 개선 가능하다. FCF도 현재 약 -5,000억원에서 단기적으로 약 +10조원까지 개선될 전망이다. 실적 측면에서는 2027년 영업이익 1조1,975억원으로 흑자전환이 예상되며, 지배주주순이익 1조221억원이 전망된다.\n한화솔루션 — 2026년 태양광 실적 개선, 모듈 ASP +5 cent/W 상승 전망\n하나증권은 한화솔루션에 대해 목표주가를 6만5,000원으로 상향(기존 4만7,000원)하고 투자의견 BUY를 유지했다. 현재가 5만8,500원 대비 상승여력은 11.1%다. 2026년 전사 영업이익은 6,157억원으로 추정되며, 이는 2025년 영업이익 -3,532억원 대비 약 +1조원 증가한 수치다. 이익 개선의 대부분은 태양광 모듈 사업의 AMPC 개선효과(YoY +4,200억원)와 모듈 판가 상승(YoY +4~5 cent/W)에 기인한다. 2026년 태양광 부문 영업이익은 6,248억원(영업이익률 7.4%)으로 전사 이익의 대부분을 차지한다.\n핵심 투자 근거는 Non-FEOC 규정을 만족하는 태양광 모듈의 공급 부족에 따른 프리미엄 확대다. 회사의 2026년 출하량 목표 9GW, 환율 1,450원 기준 +5 cent/W당 연간 영업이익은 약 +6,500억원 개선된다. 2027년 영업이익 추정치 1조769억원은 2024년 대비 태양광 모듈 ASP가 +8 cent/W 개선된다는 가정에 근거한다. 다만 2022년 대비 순차입금이 약 7조원 증가한 현 시점에서 역대 최고가 7만원을 넘어서기 위해서는 ASP 추가 상승, 페로브스카이트 탠덤 전지 양산 계획 구체화, 자산 매각 계획 등 추가 모멘텀 확인이 필요하다.\nLG디스플레이 — 1Q26 영업이익 530% 성장, 피지컬AI 진출 기대\n대신증권은 LG디스플레이에 대해 목표주가 1만7,000원과 투자의견 매수(BUY)를 유지했다. 현재가 1만2,280원 대비 상승여력은 38.4%다. 목표주가는 2026년 예상 BPS 1만4,665원에 목표 P/B 1.2배를 적용해 산출했다.\n1Q26 영업이익은 2,109억원(YoY +530.3%)으로 컨센서스(1,369억원)를 54% 상회하는 호실적이 전망된다. 2026년 연간 영업이익은 1조2,790억원(YoY +147.5%)으로 기존 추정치 대비 6.6% 상향됐다. OLED 중심의 포트폴리오 전환으로 OLED 매출 비중은 2025년 60.3%에서 2026년 64.5%, 2027년 66.8%로 확대될 전망이다.\n주요 모멘텀으로는 휴머노이드·로봇 등 피지컬AI 분야 진출이 제시됐다. 전장향 OLED 디스플레이에서 신뢰성을 확보한 LG디스플레이가 테슬라(옵티머스), 보스턴다이내믹스(아틀라스) 등 다수의 휴머노이드·로봇업체에 협력 업체로 인식될 가능성이 높다는 판단이다. 북미 전략 고객사 내 점유율 증가도 기대되며, 중국 업체의 LTPO 신뢰성 한계로 공급 확대가 제약되는 점도 긍정적이다.\n아모텍 — AI 서버용 MLCC 본격화, 27년 PER 6.4배 저평가 매력\n키움증권은 아모텍에 대해 기업분석 리포트를 발간했다. 별도의 투자의견과 목표주가는 제시되지 않았다(Not Rated). 현재가는 1만530원, 시가총액은 1,539억원이다.\n2025년 실적 전망은 매출액 2,452억원(YoY +7%), 영업이익 61억원(흑자전환)이다. 2026년 전망은 매출액 2,835억원(YoY +16%), 영업이익 186억원(YoY +205%)으로 큰 폭의 성장이 예상된다. 2027년에는 매출액 3,168억원, 영업이익 307억원(영업이익률 9.7%)이 전망된다.\n핵심 투자 근거는 AI 서버용 MLCC 부문 성과다. 동사는 세라믹 기반의 안정성과 가격경쟁력 등을 기반으로 북미 주요 fabless 고객사에 제품 승인을 받은 것으로 파악된다. CPO(Co-packaged Optics) 시스템의 중요성이 부각되면서 ASIC 설계 업체들의 관련 부품 수요도 증가했다. MLCC 부문 매출액은 2025년 250억원에서 2026년 550억원, 2027년 948억원으로 성장이 전망된다. 현재 주가는 2027년 기준 PER 6.4배, 2026년 기준 PER 11.0배로 저평가 국면이다.\n2월 20일 증시 동향\nKOSPI는 전일 해외증시 약세에도 상승 출발하며, 주주환원 정책 개선 및 韓·美 조선 협력 기대감 등 영향으로 운송장비주 및 금융주 중심으로 기관 매수세가 확대되며 2%대 상승 마감했다. 대형주(+2.5%), 중형주(+1.4%), 소형주(+1.2%) 모두 강세를 보였다. 업종별로는 보험(+8.0%), 금융(+3.9%), 유통(+3.0%), 운송장비·부품(+2.9%) 등이 상승을 주도했다. 투자자별로는 기관(+1조6,109억원)이 순매수한 반면 외국인(-7,448억원)과 개인(-9,871억원)은 순매도했다.\nKOSDAQ은 전일 나스닥 약세에도 상승 출발하였으나, 바이오 및 이차전지주 중심으로 외국인 차익실현 매물이 출회하며 하락 전환 마감했다. 업종별로는 섬유·의류(-2.0%), 일반서비스(-1.8%), 종이·목재(-1.6%) 등이 약세를 보였다. 원/달러 환율은 1,446.2원(-2.7원)으로 3일 만에 강세 전환했으며, 국제유가(WTI)는 66.73달러(+0.50%)로 3일 연속 상승했다. 해외 증시는 다우(-0.5%), 나스닥(-0.3%), 니케이(-1.1%) 등 약세 마감했고, 중국·대만은 춘절 휴장이었다.\n헬로티 김재황 기자 |",
        "relevance_score": 54
    },
    {
        "title": "삼성 '갤럭시 S26' 스펙 살펴보니",
        "date": "2026-02-20 18:16",
        "link": "https://www.ntoday.co.kr/news/articleView.html?idxno=125452",
        "content": "온디바이스 AI·2나노 엑시노스 적용…카메라·프라이버시 강화\n출고가 전작 대비 인상 불가피…흥행 여부에 상반기 실적 좌우\n【투데이신문 이유라 기자】 삼성전자가 상반기 전략 스마트폰 ‘갤럭시 S26 시리즈’를 공개한다. 20일 삼성전자 뉴스룸에 따르면, 한국시각 26일 오전 3시(현지시각 25일 오전 10시) 미국 샌프란시스코에서 ‘갤럭시 언팩 2026’을 열고 신제품을 선보일 예정이다. 이번 행사명은 ‘당신의 삶을 더 편하게 만들어주는 차세대 인공지능 폰(The Next AI Phone Makes Your Life Easier)’으로, 일상에서 체감할 수 있는 AI 경험을 전면에 내세웠다.\n출시가 임박하면서 제품 사양의 윤곽도 상당 부분 드러난 상태다. 업계에 따르면 갤럭시 S26 시리즈는 일반·플러스·울트라 3개 모델로 구성되며, 전 모델에 12GB 램을 기본 탑재해 ‘플래그십 12GB 표준’을 이어갈 전망이다. 기존 대비 속도가 10~20%가량 향상된 최신 LPDDR5X 메모리가 적용될 것으로 알려졌으며, 이는 네트워크 연결 없이 기기 내부에서 AI 연산을 처리하는 ‘온디바이스 AI’ 성능을 강화하려는 조치로 풀이된다.\n프로세서는 지역에 따라 이원화될 가능성이 제기된다. 일반·플러스 모델 일부 국가에는 삼성전자 2나노(㎚) 공정 기반 ‘엑시노스 2600’이, 울트라 모델에는 퀄컴 칩이 탑재될 것이라는 관측이 나온다. 엑시노스 2600은 게이트올어라운드(GAA) 구조의 2나노 공정을 적용한 모바일 애플리케이션 프로세서(AP)로, 중앙처리장치(CPU) 성능이 전작 대비 최대 39% 향상되고 신경망처리장치(NPU) 기반 생성형 AI 연산 능력도 대폭 개선된 것으로 전해진다. 삼성전자가 플래그십 S 시리즈에 최신 엑시노스를 다시 투입하면서 자사 칩 경쟁력 회복 여부에도 관심이 쏠린다.\nAI 소프트웨어 확장도 핵심 축이다. ‘원 UI 8.5’를 기반으로 한 갤럭시 AI는 촬영부터 편집, 공유까지 하나의 흐름으로 연결하는 창작 기능을 통합 제공할 예정이다. 온디바이스 이미지 생성 모델을 통해 사진의 빈 영역을 자연스럽게 채우거나, 여러 장의 이미지를 하나로 합성하고, 음성 명령만으로 장면 분위기를 전환하는 기능 등이 구현될 것으로 알려졌다. 기존에는 전문적인 편집 역량과 상당한 시간이 필요했던 작업을 스마트폰 안에서 즉각 처리할 수 있도록 한 것이 특징이다.\n삼성전자는 이번 신제품을 통해 카메라 경험의 변화를 강조하고 있다. 삼성전자는 역대 가장 밝은 갤럭시 카메라를 기반으로 촬영부터 편집까지 전 과정을 아우르는 통합 경험을 구현했다고 밝혔다. 단순히 사진을 찍는 것을 넘어, 결과물을 손쉽게 다듬고 완성하는 과정까지를 하나의 사용자 경험으로 묶겠다는 전략이다. 멀티모달 입력 방식을 통해 몇 마디 음성 명령만으로 이미지 편집이 가능해지는 등 사용 편의성도 강화될 전망이다.\n하드웨어 업그레이드도 눈에 띈다. 기본 모델은 6.3인치, 플러스는 6.7인치 다이내믹 아몰레드(AMOLED) 2X 디스플레이를 탑재하며, 저반사 코팅 적용이 전 모델로 확대될 가능성이 거론된다. 기본 모델 배터리는 4300밀리암페아(mAh)로 전작 대비 증가했고, 울트라 모델은 5000mAh를 유지하면서도 60와트(W) 유선 고속 충전을 지원할 것으로 관측된다. 카메라는 울트라 기준 2억 화소 메인 카메라에 조리개 값을 개선해 저조도 촬영 성능을 강화하고, 5000만 화소 초광각·망원 렌즈를 더해 고해상도 촬영 범위를 넓힐 전망이다.\n보안 기능 역시 강화된다. 울트라 모델에는 별도 필름 없이 시야각을 제한하는 ‘프라이버시 디스플레이’가 적용될 것으로 알려졌다. 공공장소에서 화면 노출을 줄이는 기능으로, 하드웨어 수준에서 구현될 가능성이 높다.\n출고가는 전작 대비 인상이 불가피할 전망이다. 업계에서는 전 모델 가격이 약 5~10% 상승해 기본형 기준 9만9000원가량 오를 가능성을 제기하고 있다. 메모리와 주요 부품 단가 상승이 배경으로 꼽힌다. 이에 따라 AI 기반 사용자 경험 강화와 카메라 성능 개선이 가격 인상에 대한 소비자 저항을 상쇄할 수 있을지가 흥행의 관건으로 지목된다.\n한편 언팩을 앞두고 해외 아이티(IT) 팁스터들이 360도 렌더링 이미지와 세부 기능을 공개하면서 기대감도 고조되고 있다. 삼성전자는 미공개 정보에 대해 별도 대응을 하지 않고 있으나, 유출 정보가 실제와 맞아떨어지는 사례가 이어지며 시장의 관심은 더 커진 모습이다.\n업계는 이번 갤럭시 S26 시리즈를 삼성전자의 상반기 실적을 가늠할 분수령으로 보고 있다. 스펙 경쟁을 넘어 일상에서 활용할 수 있는 ‘생활형 AI’ 경험을 얼마나 설득력 있게 제시하느냐가 성패를 가를 것으로 전망된다.",
        "relevance_score": 43
    },
    {
        "title": "[리뷰] 레노버 리전 27Q-10 OLED: 가성비에 A/S까지 잡은 QD-OLED 모니터",
        "date": "2026-02-20 18:10",
        "link": "https://www.cnet.co.kr/view/?no=20260220163909",
        "content": "The GOOD 가성비 라인업 모니터임에도 사후처리까지 완벽하게 지원\nThe BAD 너무 각졌나 싶은 디자인\n한줄평 가성비 QD-OLED를 구매하고자 하는데 A/S까지 고려한다면 후회없는 선택이다\n(씨넷코리아=박준범 기자) 모니터를 구매할 때 대부분의 사람들이 가장 중요시 여기는 부분은 패널이다. IPS 패널보다 OLED 패널이 더 높은 성능을 가졌다는 것은 이미 널리 알려졌지만, 높은 가격 장벽 때문에 접근이 쉽지 않았던 것도 사실이다.\n그러나 최근 레노버에서 ‘LEGION 27Q-10 OLED QHD 240’을 출시하면서 그러한 편견을 깨부쉈다. 해당 제품은 업로드일 기준으로 온라인에서 약 50만 원대 가격에 구입할 수 있는 게이밍 모니터로, 슬림한 디자인, QD-OLED 패널, QHD 해상도, 240Hz 주사율까지 갖출 수 있는 것은 모두 갖춘 것이 특징이다.\n■ 견고한 디자인과 베일듯한 1mm 베젤…스탠드까지 탄탄하다\n아무리 성능이 좋아도 디자인이 소비자들의 눈높이에 맞지 않으면 선택받기 어렵다. 그런 의미에서 이 LEGION 27Q-10 OLED QHD 240은 충분히 구매 후보에 오를 만한 디자인을 갖췄다.\n전면에는 별도의 장식 없이 LEGION 로고만 배치해 심플한 인상을 강조했으며, 후면은 견고한 느낌의 사각형 구조와 사선으로 내려오는 직선 라인을 적용해 강인한 이미지를 완성했다. 특히 하단까지 이어지는 라인 디자인은 각이 살아 있는 날카로운 인상을 제공한다. 측면에서는 약 1mm의 초슬림 베젤이 돋보이며, 전반적으로 어느 각도에서 보더라도 완성도 높은 디자인을 보여준다.\n모니터 하부에 위치한 입출력 포트는 HDMI 2개, DisplayPort 1.4 1개, 오디오 출력 포트 1개로 구성됐다. PC와 콘솔을 동시에 연결해 사용하는 환경에도 적합하다. 오디오 포트 제공으로 스피커나 헤드셋 연결 편의성도 높였다.\n스탠드 역시 디자인과 기능 모두 우수하다. 육각형 형태의 받침대가 안정감을 제공하며, 스탠드 기둥에는 정육면체의 패턴을 넣어서 한층 견고한 느낌을 살렸다. 또한 높낮이 조절(135mm), 스위블(±30도), 틸트(-5~22도), 피벗(90도) 기능을 지원해 사용자 환경에 맞는 다양한 각도 조절이 가능하다.\n■ QD-OLED에 QHD, 최대 240Hz 주사율까지…다양한 무기 갖췄다\nLEGION 27Q-10 OLED QHD 240은 27형 화면 크기에 2,560×1,440(QHD) 해상도, 최대 240Hz 주사율을 지원한다. 응답속도 역시 GtG 기준 0.03ms로 매우 빠른 수준이다. 빠른 화면 전환이 필요한 FPS 게임이나 고해상도 AAA 게임에서도 적합한 성능을 제공한다.\n특히 QD-OLED 패널을 탑재한 만큼 화질에서도 압도적인 모습을 보여준다. QD-OLED 패널의 특성상 어두운 곳의 패널은 아예 꺼버리기 때문에 진정한 블랙을 눈으로 경험할 수 있다. 이러한 특성 덕에 사용자의 몰입감이 높아져 게임을 할때도, 고화질의 영화나 드라마를 즐기기에도 적합하다.\n게이밍 특화 기능도 놓치지 않았다. LEGION 27Q-10 OLED QHD 240에는 AMD 프리싱크 프리미엄(Free-Sync Premium) 기능이 탑재되어 있다. AMD Radeon 그래픽 카드와 환상의 조화를 선보이는 해당 기능은 화면이 찢어지는 티어링 현상, 또는 화면 끊김 현상 등을 없애는 기능으로, 사용자로 하여금 부드럽고 깨지지 않는 화면을 볼 수 있게 한다. 특히 오버워치, 포트나이트 등 빠르게 화면이 움직이는 게임에서 화면을 빠르게 돌려도 화질이 깨지지 않아 게이밍에 있어 큰 이점을 갖는다.\n레노버는 이러한 기능들로 이 27Q-10 OLED를 잔상 없고, 화면 깨짐이 없는 모니터로 완성시켰다. 또한 해당 모니터에 베사 어댑티브 싱크(VESA Adaptive Sync) 인증, 베사 클리어엠알(ClearMR) 13000 인증 등을 받으며 그 실력을 인정받았다.\n■ 극대화된 명암비와 트루 10비트 컬러로 색감까지 잡아냈다\n레노버 LEGION 27Q-10 OLED QHD 240은 게이밍에서만 뛰어난 모니터가 아니다. 영화 감상이나 디자인 작업 등 몰입감과 색감이 중요한 작업에서도 제 몫을 톡톡히 해낸다. 어두운 곳과 밝은 곳의 범위를 넓힌 HDR 기능에 이어 모니터의 자체 밝기 또한 최대 400니트까지 지원한다. 거기에 QD-OLED 패널의 블랙 표현 덕에 더욱 깊고 진한 명암의 대비를 확인할 수 있다.\n또 트루 10비트 컬러를 지원해서 정확한 컬러를 보면서 영상 작업 또는 디자인 작업을 할 수 있다. 이런 넓은 색 표현력 덕에 sRGB는 물론 DCI-P3 색역까지도 99% 지원한다.\n■ 27Q-10 OLED와 함께라면 컴퓨터 오래 해도 눈 안 나빠진다\n27Q-10 OLED는 밝은 화면과 진한 색을 자랑하는 만큼 ‘오래 쓰면 눈이 아파지진 않을까’ 라는 걱정이 생길 수 있다. 하지만 레노버는 이러한 걱정을 사전에 차단할 수 있는 기능들을 대거 투입했다.\n빛 반사를 줄여주는 안티 글레어(Anti-Glare) 기능, 화면 깜빡임을 개선하는 플리커 프리(Flicker-Free) 기능, 거기에 블루라이트를 줄여주는 기능까지 지원한다. 이러한 기능들로 하여금 27Q-10 OLED는 아이세이프(Eyesafe) 2.0 인증까지 받아내었다.\n■ 전용 소프트웨어로 간편한 설정까지…OSD로 설정하던 시대는 갔다\n27Q-10 OLED는 실제로 사용하기도 굉장히 편한 모니터다. 리전 모니터 전용 소프트웨어인 LADM(Lenovo Accessories and Display Manager)를 통해서 모니터의 모든 설정을 할 수 있었다. 기본적으로 활성 영역 크기, 해상도, 동기화 기술 등 다양한 내용들을 제공하고, 기본 설정이라고 할 수 있는 밝기부터 대비, 게이밍 툴 ON/OFF 기능까지 지원한다.\n특히 이 게이밍 툴에는 프레임레이트·조준점·타이머·하드웨어 실행 상태 등이 있는데, 이러한 기능들을 통해서 게이밍 상태나 컴퓨터 상태를 한눈에 확인할 수 있어서 게이머로 하여금 정보를 얻는 데에 도움을 준다.\n또한 화면 레이아웃 설정 기능, 색 공간, 감마, 컬러 필터 등 색감 조정 기능에 더불어 각 게임 장르별로 맞춰져 있는 화면 프리셋까지 제공한다. 사용자는 게임별로 화면을 조정할 필요 없이 프리셋을 클릭하는 것만으로 각 게임 장르별 최적화된 화면을 제공받는다.\n■ 높은 명암비·주사율 만큼이나 높은 만족감\n실제 게임 테스트에서도 높은 만족감을 제공했다. 사이버펑크 2077에서는 27Q-10 OLED가 자랑하는 QD-OLED 패널과 명암비 덕에 사이버펑크 세계의 밝은 네온사인과 어두운 뒷골목의 조화를 느끼며 게임에 더욱 몰입할 수 있었다.\n화면 이동이 빠른 FPS의 대표주자 격인 오버워치의 경우에는 소프트웨어에서 지원하는 조준점 기능, 잔상 없는 화면과 240Hz 고주사율의 조화로 적군을 맞추기가 더욱 편했다.\n게임뿐만이 아니라 영화 감상에서도 수준급의 성능을 자랑한다. HDR 기능과 트루 10bit 덕에 더욱 선명한 색감의 영상을 감상할 수 있었다. 거기에 명암이 극명하니 자연스레 영상에 몰입되었다.\n■ 고장 날 걱정 없고, 고장 나도 걱정 없다\n이 레노버 LEGION 27Q-10 OLED QHD 240의 경우엔 아무래도 고성능의 모니터인 만큼 내구성에도 신경을 쓰지 않을 수 없다. 특히 QD-OLED 패널을 채택한 만큼 번인의 가능성을 아예 배제할 수 없다.\n하지만 레노버는 해당 부분에서도 다양한 기능으로 한층 걱정을 덜어줬다. 번인을 막기 위해 픽셀을 미세하게 이동시키는 픽셀 시프트 기능부터 정지 화면 감지, 멀티 로고 감지, 화면 경계 감지 등 각종 패널 보호기능을 탑재했기 때문이다.\n또한 이러한 기능들에도 불구하고 고장이 날까 걱정된다면 3년 무상 보증 및 방문 서비스를 이용할 수 있다. 레노버 모니터가 고장이 날 경우 무거운 모니터를 들고 서비스 센터까지 방문할 필요 없이, 레노버 엔지니어가 현장으로 직접 방문해서 수리까지 진행해 준다.\n■ 고성능에 가성비, A/S까지 완벽한 너란 모니터\n요약하자면 이 레노버 LEGION 27Q-10 OLED QHD 240은 QD-OLED 패널에 QHD 화질, 240Hz 고주사율에 A/S까지 완벽한 모니터다. 또한 기사 게재일 기준으로 온라인에서 50만 원대 초반에 구입할 수 있는 만큼 가성비까지 훌륭하다.\n합리적인 가격대에서 QD-OLED 패널을 장착한 모니터를 사용하고 싶은데, 사후 처리까지 확실한 모니터를 찾는 소비자라면 이 27Q-10 OLED가 적합한 선택지이다.",
        "relevance_score": 161
    },
    {
        "title": "갤럭시S·폴더블 줄줄이 인상 예고…수익 악화·점유율 확장 ‘기로’",
        "date": "2026-02-20 18:06",
        "link": "https://n.news.naver.com/mnews/article/011/0004591813?sid=101",
        "content": "울트라·갤북6는 200만원 넘을 듯\n폴더블 자체 AP로 원가절감 추진\n삼성 MX 영업익 43% 감소 전망\n中부진에 프리미엄폰 강세 기대속\n애플도 아이폰 가격 동결 안간힘\n삼성전자(005930)가 올해 처음 중저가폰 갤럭시 A 시리즈에 대해 대폭적인 가격 인상을 단행하면서 ‘갤럭시 S26’은 물론 폴더블폰 ‘갤럭시 Z8’, 보급형 노트북 ‘갤럭시 북6’ 등 후속 신제품들도 줄줄이 값이 오를 것으로 예상된다.\n모바일 기기들의 제품값 인상 도미노에 판매 실적은 줄어들 가능성이 높지만 칩플레이션이 가격에 민감한 중저가 제품에 훨씬 큰 영향을 미치고 있어 프리미엄 전략을 앞세운 삼성전자가 시장점유율과 갤럭시 생태계를 확장할 기회를 잡을 수 있다는 기대도 나온다.\n20일 업계에 따르면 삼성전자는 26일 출시할 갤럭시 S26과 다음 달 출시할 갤럭시 북6의 출고가를 잇달아 인상한다. 갤럭시 S26 기본형은 전작 갤럭시 S25보다 약 10만 원 올린 125만 원부터, 최고급형인 갤럭시S26 울트라는 512GB 기준으로 20만 원 정도 올라 200만 원이 넘는 가격대를 형성할 것으로 전해졌다.\n다음 달 출시될 갤럭시 북6도 비슷하다. 앞서 지난달 27일 고급형 노트북 ‘갤럭시 북6 프로’가 먼저 기존 최고 280만 원에서 70만 원 오른 351만 원, 경쟁 제품인 LG 그램 신제품도 50만 원 오른 314만 원에 출시돼 이번 기본 모델도 전작의 190만 원에서 200만 원을 훌쩍 넘길 것으로 보인다.\n향후 출시될 갤럭시 A37과 A57(퀀텀7), 폴더블폰 갤럭시 Z플립8과 Z폴드8 역시 가격 인상 가능성이 점쳐진다. 삼성전자는 하반기에 나올 폴더블폰 가격 전략은 아직 정하지 않았다는 입장이지만 원가 부담을 최소화하려 퀄컴 ‘스냅드래곤’ 대신 자체 애플리케이션프로세서(AP) ‘엑시노스 2600’ 탑재를 추진 중이다.\n삼성전자는 지난해 1~3분기 모바일 AP 매입액이 약 11조 원에 달해 전년 같은 기간보다 25.5% 급증하자 자체 수급을 통해 비용을 낮추기로 한 바 있다.\n칩플레이션 확산에 모바일 사업부의 실적 하락은 불가피해졌다. KB증권은 삼성전자 스마트폰·노트북 사업을 담당하는 모바일경험(MX) 사업부의 올해 영업이익이 7조 4000억 원으로 지난해(12조 9000억 원)보다 40% 이상 감소할 것으로 추산했다. 가격 인상이 불러온 수요 감소로 삼성전자의 올해 스마트폰 출하량도 지난해보다 2.1% 줄어들 것으로 시장조사 업체 카운터포인트리서치는 내다봤다.\n그러나 기회도 있다. 칩플레이션에 메모리 원가 비중이 상대적으로 큰 중국 업체의 중저가폰들이 더 큰 타격을 입게 돼 프리미엄폰 비중이 큰 삼성은 시장점유율을 확대할 가능성이 커졌다. 지난해 D램 메모리 값 상승으로 프리미엄폰은 원가가 10% 오른 반면 저가폰은 25% 비싸진 것으로 집계됐다.\n중국 스마트폰 업체인 비보는 19일 글로벌 출시한 중저가폰 ‘V70’ 시리즈 가격을 전작 3만 6999루피(59만 원)에서 4만 5999루피(80만 원)로 20만 원 이상 올렸다. 2배 이상 비싼 갤럭시 S26 울트라와 맞먹는 인상 폭이다. 메이주는 아예 신작 ‘에어 22’의 출시를 취소했다. 샤오미와 트랜션도 올해 출하량을 수천만 대 줄였다고 사우스차이나모닝포스트(SCMP)가 전했다.\n애플 역시 신제품의 가격 경쟁력 확보에 사활을 걸고 있다. 외신에 따르면 애플은 다음 달 4일 출시할 ‘아이폰 17e’의 가격을 미국 기준 599달러(87만 원)로 동결할 계획이다. 애플 아이폰은 갤럭시에 비해 인공지능(AI) 성능이 뒤처지는 것으로 평가돼 중국 시장 등을 겨냥해 가격 경쟁력에 집중하는 것으로 보인다. 프리미엄 전략 덕분에 삼성전자와 애플이 스마트폰 시장에서 올해 양강 구도를 굳히며 점유율을 각각 19%씩 차지할 것으로 카운터포인트리서치는 전망했다.",
        "relevance_score": 110
    },
    {
        "title": "애플·구글 맞불?…삼성, 웹검색 결합 'AI 비서 빅스비' 베타 시작",
        "date": "2026-02-20 18:04",
        "link": "http://www.economytalk.kr/news/articleView.html?idxno=418064",
        "content": "자연어 이해력 고도화… AI 에이전트 기능 확대\n실시간 웹 정보 기반 답변 제공\n[유형길 기자 @이코노미톡뉴스] 삼성전자가 AI 비서 ‘빅스비(Bixby)’를 대폭 고도화하면서 스마트폰 AI 경쟁력 강화에 나선다. 대화 중 실시간 웹 검색과 디바이스 제어를 결합한 ‘통합 AI 경험’을 앞세워, AI폰 진화를 가속화한다는 전략이다.\n삼성전자는 20일 갤럭시 S25 시리즈를 대상으로 빅스비 (Bixby) ‘원 UI 8.5 베타 프로그램’을 통해 새로운 빅스비 업데이트를 순차 적용한다고 밝혔다.\n삼성전자 관계자는 “삼성전자는 2024년 최초의 AI폰을 선보인 이후, 더 많은 사용자가 AI의 경험을 일상에서 자연스럽게 누릴 수 있도록 기능을 지속적으로 개선하고 있다”라고 말했다.\n새로운 빅스비는 ‘원 UI 8.5 베타 프로그램’에 참여중인 사용자의 갤럭시 S25 시리즈에 순차적으로 업데이트 된다.\n빅스비는 이번 베타 프로그램에서 자연어를 기반으로 더욱 직관적이고 손쉬운 디바이스 제어 기능을 지원한다.\n실시간 웹 검색 결합… 답변 범위 확대\n사용자가 빅스비에게 음성으로 원하는 기능이나 설정을 말하면, 빅스비가 사용자의 의도를 파악하고 적합한 설정이나 기능을 제안해준다.\n사용자가 \"폰을 보고 있는 동안에는 화면이 꺼지지 않았으면 좋겠어\"라고 빅스비에게 말하면, 빅스비가 요청을 이해하고 '사용 중일 때 화면을 켠 채로 유지' 설정을 즉시 활성화한다.\n빅스비는 현재 디바이스 설정 상태를 고려한 맞춤형 솔루션을 제공한다. 스마트폰의 모든 설정을 일일이 확인할 필요 없이, 현재 자신의 디바이스 상황에 맞는 문제 해결방법을 제공받는다.\n이번 빅스비 업데이트의 또 다른 특징은 대화 중에 모든 정보를 검색·확인할 수 있는 일체감 있는 경험이다.\n사용자가 궁금한 내용을 빅스비에게 물어보면, 빅스비가 실시간 웹 검색을 통해 필요한 정보를 찾아 답변을 제공해 준다.\n- 삼성전자, 시간·장소 제약 없는 ‘고객 중심 서비스’ 강화\n- 에스원, 삼성전자와 손잡고 ‘삼성 AI 도어캠’ 출시\n- 삼성전자, ‘삼성월렛 머니·포인트’ 가입자 100만 시대 열었다\n- 삼성, 새로운 접이식 ‘Z 트라이폴드’ 공개… 가격대는?\n- 삼성전자, ‘갤럭시 XR’ 출시… ‘헤드셋 형태’의 AI 혁신\n- 삼성전자, ‘갤럭시 워치런 @사파리’ 성료\n- [진단] 삼성전자, 불확실성 터널 속 ‘반도체’... 어떻게 벗어났을까?\n- 李대통령, “AI 산업 규제 완화 검토”… 금산분리도 논의 대상?\n- 삼성전자, 찾아가는 서비스… 가전 고객 대상 ’가구장 리폼 서비스’ 시작\n- 삼성家 장남 해군 장교 입대… 노블레스 오블리주\n- 삼성전자, K컬처와 갤럭시의 결합… 폴더블 미디어아트 공개\n- 이스트소프트, AI 더빙으로 K-콘텐츠 현지화 나선다\n- [분석] 방통위, SKT·KT에 직권조정… 통신사 책임 강화 신호탄?\n- 삼성월렛 출시 10주년… 지갑을 넘어 일상으로 확장\n- 관세 100%, 면제 조건은 ‘미국 생산’…韓 반도체에 선택 강요?",
        "relevance_score": 60
    },
    {
        "title": "美 보조금에…격전지 인도서 삼성폰 웃는다",
        "date": "2026-02-20 17:59",
        "link": "https://n.news.naver.com/mnews/article/009/0005639616?sid=101",
        "content": "인도·동남아서 中 파죽지세\n스마트폰 점유율 50% 넘어\n美중심 첨단기술 공급망에\nAI폰 포함시켜 中 집중 견제\n삼성전자·애플 반사이익 기대\n미국 정부가 인도·태평양 시장에서 비(非)중국 기업에 대해 사실상 보조금을 지급하기로 한 것은 경쟁이 치열한 중저가 스마트폰 시장에서 삼성전자에 기회가 될 것으로 보인다.\n19일(현지시간) 미국 국무부는 인터넷 홈페이지를 통해 '에지 AI 패키지'를 통해 지원받을 수 있는 기업들 조건을 명시했다. 이동통신 사업자와 장비 제조 업체가 신청할 수 있으며 이 회사들의 스마트폰은 미국 소프트웨어와 인공지능(AI) 생태계를 지원하는 신뢰할 수 있는 미국 모바일 운영체제(OS)를 사용해야 한다. 애플 iOS와 구글 안드로이드가 이에 해당한다. 자체적인 OS를 갖고 있는 화웨이와 샤오미 등 중국 스마트폰 업체들이 우선적으로 배제된 것이다.\n국무부는 \"인도·태평양 지역 전역에 대한 안전하고 고품질이며 저렴한 스마트폰 보급을 가속화하는 것\"이 목적이라고 밝히면서 중저가 스마트폰이 주로 판매되는 인도와 동남아시아 시장이 지원 대상임을 명시했다.\n국무부는 \"'팍스 실리카' 파트너 국가에 본사를 둔 스마트폰 주문자상표부착생산(OEM) 업체에 우선권이 주어진다\"고 밝혔다. 이 조건을 만족하는 기업 중 미국 기업인 애플을 제외하면 인도·태평양 시장에서 중국 기업들과 의미 있는 경쟁을 하는 곳은 삼성전자가 유일하다. 특히 이번 지원 프로그램이 미국이 주도하는 AI 스마트폰 보급 확대가 목표라는 점에서도 AI 폰을 앞세우고 있는 삼성전자가 수혜를 볼 수 있다.\n애플과 구글 같은 미국 스마트폰 기업들도 수혜를 받을 것으로 예상된다. 애플과 구글은 인도에서 시장 점유율을 높이기 위해 중저가 폰에 힘을 주고 있다. 두 회사의 스마트폰은 중국 제품에 비해 상대적으로 고가에 판매되고 있다.\n인도와 동남아는 스마트폰 시장이 여전히 성장하는 지역이지만 그만큼 경쟁이 치열한 곳이다. 지난해의 경우 두 지역 모두 1%씩 출하량이 줄어들면서 스마트폰 가격 인상에 따른 수요 위축을 보여주고 있다. 이런 상황에서 저가를 앞세운 중국 기업들이 점유율을 확대해 나가고 있다.\n인도 시장의 경우 지난해 4분기 기준 중국 업체 비보, 오포, 샤오미가 합산 51%의 시장 점유율을 차지했고 삼성전자와 애플은 각각 13%와 12%를 기록했다. 동남아 시장은 삼성 스마트폰이 18%로 가장 높은 점유율을 차지하고 있지만 샤오미, 트랜션, 오포, 비보 등 중국 기업들의 합산 점유율이 60%에 달한다.\n메모리 가격 인상에 따른 원가 상승에도 최근 스마트폰 업체들은 중저가 스마트폰 가격을 동결하고 있다. 구글은 지난 18일 공개한 저가 폰 '픽셀10a' 가격을 499달러로 동결했다. 아이폰도 다음달 출시될 예정인 '아이폰 17e' 가격을 599달러로 동결할 것이라는 전망이 우세하다. 삼성전자는 지난해 하반기 출시한 '갤럭시 A17' 가격을 대부분 동결했다.\n최근 스마트폰 업체 사이에선 원가 비중이 높은 메모리 반도체 가격이 폭등하면서 중저가 제품의 가격 인상 압박이 매우 커졌다. 이런 상황에서 미국 정부의 지원금은 시장 판도에 큰 영향을 끼칠 수 있다.\n미국 국무부가 추진하는 에지 AI 패키지는 단순히 인도·태평양 지역에 저가 스마트폰을 보급하는 사업이 아니다. 지난해 12월 출범한 미 우방국 중심의 첨단 기술 공급망인 '팍스 실리카'를 실제 집행 단계로 옮긴 첫 대규모 프로그램이다. 최대 2억달러를 투입해 미국 OS를 탑재한 저가 스마트폰을 보급한다는 계획이다.\n팍스 실리카는 AI와 공급망을 결합한 미국 주도의 경제 안보 프레임이다. 핵심 광물과 에너지, 반도체, 첨단 제조, 통신망, 데이터센터, AI 모델과 소프트웨어까지 기술 전 과정을 동맹국 중심으로 재구성해 중국 의존도를 낮추겠다는 전략에서 출발했다. 스마트폰에 탑재되는 AI에서도 미국의 주도권을 유지하기 위해 애플 iOS와 구글 안드로이드를 사용하는 기업에 보조금을 지급하기로 한 것이다.\n팍스 실리카에는 한국을 포함해 일본·호주·영국·싱가포르·아랍에미리트(UAE)·카타르·이스라엘·그리스 등이 서명국으로 참여했다. 캐나다·유럽연합(EU)·네덜란드·대만·경제협력개발기구(OECD) 등도 비서명 참여국으로 이름을 올렸다. 인도 역시 합류할 예정이다.\n[이덕주 기자 / 김규식 기자]",
        "relevance_score": 47
    },
    {
        "title": "현대백화점, 싼커 겨냥 '애플페이' 도입…외국인 매출 확대 박차",
        "date": "2026-02-20 17:42",
        "link": "http://www.wikileaks-kr.org/news/articleView.html?idxno=183598",
        "content": "현대백화점이 중국 최대 명절인 춘절을 맞아 방한 중국인 관광객(싼커) 증가에 대비해 모바일 간편결제 서비스 '애플페이'를 도입했다. 외국인 매출이 빠르게 늘어나는 가운데 결제 편의성을 강화해 실질적인 소비 확대를 노린 전략으로 풀이된다.,\n20일 현대백화점에 따르면, 지난 17일부터 시작된 춘절 연휴를 전후해 중국인 방문객이 늘어날 것으로 예상된다. 이에 현대백화점은 지난 14일 중국 카드사 유니온페이와 협력해 애플페이를 도입했다. 유니온페이는 중국 내 애플페이 서비스를 제공하는 업체다.\n이번 도입으로 중국인 고객은 실물 카드 없이도 애플페이를 통해 결제할 수 있게 됐다. 현대백화점은 내년 1월까지 애플페이로 결제하는 중국인 고객에게 최대 12% 할인 혜택을 제공할 방침이다.\n현대백화점 관계자는 \"중국 2030세대 사이에서 익숙한 애플페이 도입으로 젊은 층 중심인 싼커 고객들의 만족도가 높을 것으로 기대된다\"며 \"기존에는 외국인 방문 고객을 대상으로 할인 등 단순한 프로모션을 제공하는 수준이었지만, 이번 애플페이 도입으로 고객 관점에서 실질적인 쇼핑 편의성을 제고하는 효과가 있을 것\"이라고 설명했다.\n현대백화점은 애플페이 도입을 시작으로 유니온페이와의 협력을 확대할 계획이다. 유니온페이는 중국에서 애플페이뿐 아니라 화웨이페이와 샤오미페이 등 다양한 모바일 결제 서비스를 제공하고 있다. 이르면 6월 화웨이페이와 샤오미페이도 추가 도입해 중국인 고객의 모바일 결제 선택지를 넓힐 계획이다.\n백화점 3사는 지난해 외국인 매출 증가에 힘입어 실적 개선을 이뤘다. 현대백화점은 지난해 매출 2조4377억원, 영업이익 3935억원을 기록했다.\n현대백화점의 매출은 소폭 증가에 그쳤지만, 영업이익은 전년 대비 10% 늘었다. 외국인 매출 비중은 2022년 1%에서 꾸준히 확대돼 지난해 6%까지 상승했다.\n롯데백화점은 지난해 4분기 외국인 매출이 전년 대비 37% 급증하며 실적을 견인했다. 같은 기간 신세계도 외국인 매출액이 70% 뛰며 연간 6000억원대 중반의 외국인 매출을 기록했다고 밝혔다.\n[위키리크스한국=김강석 기자]\nksk@wikileaks-kr.org",
        "relevance_score": 47
    },
    {
        "title": "다시 스마트워치에 꽂힌 빅테크",
        "date": "2026-02-20 17:32",
        "link": "https://n.news.naver.com/mnews/article/015/0005253112?sid=101",
        "content": "\"생성 AI 구현할 핵심 기기\"\n구글·아마존 이어 메타도 참전\n4년 만에 워치 프로젝트 재개\n삼성·애플·화웨이 등 '긴장'구글, 아마존, 메타 등 미국 빅테크가 스마트워치 시장에 진입하고 있다. 스마트워치가 생성형 인공지능(AI)을 구현할 수 있는 몇 안 되는 웨어러블 기기라는 판단이 기저에 있다. 스마트워치 시장의 ‘터줏대감’인 애플, 삼성전자 등 스마트폰 제조사와의 치열한 경쟁이 불가피해졌다.\n20일 미국 언론에 따르면 메타는 연내 첫 번째 스마트워치를 출시한다는 계획을 세우고 제품을 개발하고 있다. ‘말리부2’로 명명된 이 프로젝트는 지난해 말 마크 저커버그 최고경영자(CEO)의 하와이 자택에서 열린 회의에서 결정된 것으로 전해졌다.\n아마존은 지난해 8월 미국 실리콘밸리의 스타트업 비(Bee)를 인수하며 스마트워치 시장에 진출했다. Bee는 별도의 스크린 조작 없이 음성만으로 대화 기록 및 요약, 일정 관리, 이메일 작성 등의 기능을 이용할 수 있는 스마트워치다. 2016년 스마트폰 사업에 뛰어든 구글은 2022년 ‘픽셀 워치’를 출시하고 작년까지 네 번째 모델을 선보였다.\n빅테크들이 그동안 외면하던 스마트워치를 개발하고 나선 것은 손목 기기가 스마트폰, 스마트글라스와 함께 생성형 AI를 구현할 핵심 기기로 떠올랐기 때문이다. 아마존의 AI 음성비서 ‘알렉사’는 Bee의 스마트워치에 적용한다.\n스마트워치의 기존 강자는 애플, 삼성전자, 화웨이 등 스마트폰 제조사다. 시장조사업체 카운터포인트리서치에 따르면 지난해 3분기 기준 글로벌 스마트워치 시장은 애플(점유율 23%), 화웨이(18%), 샤오미(9%), 삼성전자(7%) 등이 1~4위를 차지했다.\n이들 빅테크의 무기는 자체 AI다. 애플과 삼성전자는 핵심 AI 기능을 외부에 의존하고, AI 모델 고도화에는 거의 투자하지 않고 있다. 반면 구글, 아마존, 메타는 지난해에만 AI 시설에 각각 100조원 안팎을 투자했고, 올해엔 200조~300조원을 투자할 계획을 세웠다.\n스마트워치가 디지털 헬스 플랫폼 역할을 한다는 점도 빅테크가 관심을 보이는 이유다. 스마트워치는 단순한 수면시간 측정을 넘어 각종 심혈관 질환을 조기에 발견하는 수준으로 발전했다. 애플과 삼성전자의 최신 제품에는 ‘수면무호흡’ 탐지 기능이 들어갔다.",
        "relevance_score": 37
    },
    {
        "title": "연화신소재, 日에 희토류 핵심소재 공급…'첨단소재 밸류체인' 구축 박...",
        "date": "2026-02-20 16:24",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1700342",
        "content": "이차전지 장비 전문기업 나인테크의 관계사 연화신소재는 영구자석 제조에 사용되는 핵심 소재인 불화리튬(LiF)을 일본 기업에 공급했다고 20일 밝혔다.\n연화신소재는 최근 희토류산업협회 가입에 이어 해외 공급 성과까지 확보하며 사업경쟁력을 빠르게 입증하고 있다. 그동안 국내 기업들이 희토류 소재 분야에서 원료 확보나 연구개발 수준에 머무른 사례가 많았던 것과 달리 실제 수요처와의 거래로 시장성을 검증했다는 점에서 주목된다.\n최근 청와대는 희토류 재자원화 촉진을 위해 현대자동차 등 국내 주요 대기업 실무진을 대상으로 비공개회의를 진행하는 등 중국의 희토류 수출 통제 움직임에 대응하는 논의가 이어지고 있다. 나인테크 역시 이러한 변화에 맞춰 희토류 관련 기술·공급망 확보에 속도를 내고 있다.\n희토류는 휴머노이드 로봇, 전기차, 반도체, 신재생에너지, 방산 등 첨단 산업 전반에서 필수적으로 사용되는 핵심 전략 소재다. 글로벌 공급망 불안과 자원 안보 이슈가 부각되며 각국의 산업 경쟁력을 좌우하는 핵심 요소로 주목받고 있다.\n나인테크는 연화신소재를 중심으로 희토류 소재 확보부터 자원 순환, 재자원화 기술까지 연결되는 사업구조를 구축하고 있다. 기존 디스플레이·2차전지 장비 사업을 통해 축적한 제조공정 이해와 고객 네트워크를 기반으로 향후 희토류 관련 사업 확장을 꾀하고 있다.\n연화신소재는 이번 협회 가입을 계기로 희토류 소재의 안정적인 수급 체계를 마련하고, 글로벌 자원무기화 등 외부 변수에 대비하기 위해 협회 내 주요 기업들과 기술 협력 및 공동 대응 체계를 강화할 계획이다.\n나인테크 관계자는 “이번 산업협회 가입은 단순한 원료 확보를 넘어 희토류 기술 경쟁력 강화와 안정적인 공급망 구축을 위한 전략적 행보”라며 “향후 휴머노이드 로봇·전기차·신재생 분야에서 요구되는 고성능 소재 수요 증가에 선제적으로 대응하고, 국가 차원의 전략 소재 자립도 제고에도 기여하겠다”고 말했다.\n이어 “연화신소재를 중심으로 재자원화 기술과 장비·소재 역량을 연계해 중장기적으로 글로벌 로봇 및 첨단 소재 밸류체인에서 핵심적인 역할을 수행할 것”이라고 강조했다.",
        "relevance_score": 27
    },
    {
        "title": "애플, AI 스마트 안경 두 개의 '눈' 달리나?",
        "date": "2026-02-20 16:20",
        "link": "https://kbench.com/?q=node/276306",
        "content": "애플 글래스 컨셉트 이미지 (출처: 유튜브 Digifix)\n애플이 차세대 성장 동력으로 개발 중인 인공지능(AI)\n스마트 안경, 이른바 ‘애플 글래스(가칭)’에 듀얼 카메라 시스템이 탑재될 가능성이\n제기됐다.\n최근 블룸버그 보고서에 따르면 애플은 스마트 안경 프로젝트(코드명\nN50) 개발에 속도를 내고 있으며, 하드웨어 엔지니어링 팀에 다양한 프로토타입을\n제공한 것으로 전해졌다. 이는 최근 수개월 동안 제품 완성도와 기술 구현 측면에서\n의미 있는 진전이 있었음을 시사한다.\n보고서는 해당 제품이 이르면 2026년 12월부터 양산에 돌입하고,\n2027년 출시를 목표로 하고 있다고 전망했다. 애플의 1세대 스마트 안경은 내장 디스플레이를\n제외하는 대신, AI와 시리(Siri) 통합을 기반으로 한 주변 환경 인식 기능에 초점을\n맞출 것으로 예상된다. 내장 마이크와 스피커를 통해 통화 및 음악 재생 등 기본적인\n오디오 기능도 지원할 것으로 보인다.\n특히 애플은 용도가 다른 두 개의 카메라를 탑재하는 방안을\n검토 중인 것으로 알려졌다. 메인 카메라는 고해상도 사진 및 동영상 촬영을 담당하고,\n보조 카메라는 주변 환경 인식 강화와 사물 간 거리 측정 등 공간 분석 기능에 활용될\n가능성이 크다.\n한편 삼성 역시 두 가지 형태의 스마트 글래스를 개발 중인 것으로\n전해진다. 하나는 디스플레이가 없는 경량 보급형 모델로, 착용 편의성과 음성·카메라\n중심의 AI 기능에 초점을 맞춘 제품이다. 다른 하나는 디스플레이를 탑재한 고급형\n모델로, 보다 확장된 AR 경험을 제공할 것으로 예상된다. 업계에서는 보급형 모델이\n올해 중, 고급형 모델은 2027년경 출시될 가능성이 거론되고 있다.",
        "relevance_score": 50
    },
    {
        "title": "중동은 '갤럭시 천하'…삼성전자, 애플과 격차 더 벌려",
        "date": "2026-02-20 16:18",
        "link": "https://www.newspim.com/news/view/20260220000814",
        "content": "S25·A시리즈 동시 흥행…3개 분기 연속 두 자릿수 성장\n[서울=뉴스핌] 서영욱 기자 = 삼성전자가 중동 스마트폰 시장에서 지배력을 한층 강화했다. 지난해 4분기 점유율을 36%까지 끌어올리며 1위 자리를 공고히 했다.\n20일 옴디아에 따르면 터키를 제외한 중동 시장의 4분기 출하량은 1490만대로 전년 대비 20% 증가했다. 삼성전자는 이 가운데 540만대를 출하했다. 전년 동기(380만대) 대비 41% 늘어난 수치다. 점유율도 31%에서 36%로 확대됐다.\n애플은 210만대, 점유율 14%를 기록했다. 삼성전자와 애플의 격차는 16%포인트에서 1년 만에 22%포인트로 벌어졌다.\n삼성전자와 애플의 합산 점유율은 약 50%에 달한다. 프리미엄 수요가 브랜드 생태계 중심으로 집중되는 흐름이 이어지고 있다는 분석이다.\n삼성전자의 성장은 갤럭시 S25 시리즈가 이끌었다. 갤럭시 A36·A56·A16 등 중저가 라인업도 물량 확대에 기여했다. 플래그십과 보급형을 동시에 강화한 전략이 주효했다는 평가다.\n중동 최대 시장인 사우디아라비아는 4분기 출하량이 14% 증가했다. 전체 시장의 약 27%를 차지한다. 아랍에미리트도 12% 성장했다. 교체 수요와 유통 재고 보충이 성장을 뒷받침했다.\n연간 기준으로도 중동 시장은 5480만대로 13% 성장했다. 3년 연속 두 자릿수 증가다. 다만 올해 공급 여건이 타이트해지며 출하량이 8% 감소할 전망이다.\n옴디아는 시장 둔화 가능성에도 삼성전자는 비교적 안정적인 흐름을 유지할 것으로 전망했다. 프리미엄 수요가 견조한 사우디와 아랍에미레이트(UAE)를 중심으로 지배력을 이어갈 가능성이 크다는 설명이다.\nsyu@newspim.com",
        "relevance_score": 38
    },
    {
        "title": "LG디스플레이, OLED 포트폴리오 휴머노이드로 확대...LG이노텍과 '로봇 ...",
        "date": "2026-02-20 16:16",
        "link": "http://www.lkp.news/news/articleView.html?idxno=76620",
        "content": "1분기 영업이익 530% 증가해 ‘어닝 서프라이즈’ 달성...LTPO 기술로 중국 업체 따돌려\n휴머노이드, 로봇 등 피지컬AI 분야 진출...LG이노텍과 시너지 창출도 기대\n[리버티코리아포스트=홍윤기 기자]\nLG디스플레이가 1분기 ‘어닝 서프라이즈’를 기록할 것이라는 증권사 전망이 나왔다. 무엇보다 OLED 매출 비중 확대가 이익 증가를 견인한 것으로 분석된다. 게다가 휴머노이드를 비롯한 피지컬 AI 분야로 OLED의 공급 확대가 예상된다.\n특히 휴머노이드 업체향 카메라 모듈을 공급 중인 LG이노텍과 로봇 헤드 통합 모듈을 설계할 경우 시너지도 예상된다. 로봇의 머리 크기를 줄여 동작 범위를 넓히는 동시에 무게를 줄여 관절 하중 부담을 낮출 수 있다. 이에 따라 LG가 휴머노이드 헤드 전체를 독점할 기회를 맞이할 전망이다.\n◆ 1분기 영업이익 530% 증가해 ‘어닝 서프라이즈’ 달성...LTPO 기술로 중국 업체 따돌려\n20일 대신증권은 LG디스플레이가 1분기 영업이익 2109억 원을 달성할 것으로 전망했다. 이는 전년 동기 대비 530% 증가한 수치이며 컨센서스를 54% 상회하는 호실으로, OLED 중심의 고부가 포트폴리오 전환이 본격적인 결실을 맺은 덕분으로 풀이된다. LG디스플레이는 LCD 비중을 낮추고 OLED 매출 비중을 60% 이상 끌어올린 것으로 알려졌다 .\n특히 애플을 비롯해 북미 전략 고객사향 프리미엄 모델용 OLED 점유율을 확대해 안정적인 물량을 확보했으며, 올해도 점유율 증가가 예상된다. 삼성디스플레이가 삼성전자나 애플의 폴더블폰에 적합한 패널에 집중하는 동안 LG디스플레이는 바(bar) 형태 패널 점유율을 늘리는 구도가 예상되기 때문이다.\n박강호 대신증권 연구원은 “ 경쟁사가 폴더블폰 모델에 주력하면 고객사내 공급 물량의 변화에서 반사이익 측면의 수혜가 예상된다”며 “믹스 효과로 올해 수익성 호조의 토대”를 기대했다.\n이어, “중국의 경쟁업체는 LTPO(저온다결정산화물)에서 신뢰성을 확보하지 못해 공급 증가에 한계가 있어, 하반기에 대형 OLED 패널에서 추가적인 감가상각비의 축소가 예상된다”며 “2분기 영업이익은 9291억 원으로 전년 동기 대비 55% 증가할 것”으로 추정했다.\n배터리 수명을 늘리는 데 핵심적인 기술인 LTPO는 화면이 빠르게 움직일 때는 120Hz 고주사율을 지원하고, 정지 화면에서는 주사율을 1Hz까지 낮춰 배터리 소모를 획기적으로 줄여주는 게 특징이다.\nLG디스플레이는 애플과 같은 북미 전략 고객사의 까다로운 품질 기준을 맞추며 장기간 양산 경험을 쌓아왔다. 특히 LTPO 공정에 산화물(Oxide) 공정을 추가해야 하는데, LG디스플레이는 바로 이 혼합 공정에서 발생하는 간섭이나 불량 제어 능력이 중국 업체를 압도하는 것으로 평가된다.\n◆ 휴머노이드, 로봇 등 피지컬AI 분야 진출...LG이노텍과 시너지 창출도 기대\n올해 LG디스플레이는 휴머노이드를 비롯한 피지컬 AI 분야로 포트폴리오를 확대할 전망이다. 특히 이미 글로벌 로봇 제조업체 등에 카메라 모듈 등을 공급 중인 LG이노텍과의 시너지도 기대된다.\n휴머노이드는 사람의 형상을 닮아야 하므로 머리 부분의 공간 제약이 매우 큰 것으로 알려졌다. LG디스플레이의 플렉서블 OLED와 LG이노텍의 초소형 카메라 모듈을 하나의 어셈블리로 통합 설계하면 로봇 머리의 부피를 획기적으로 줄여 관절 가동 범위를 넓힐 수 있다.\n즉, LG디스플레이의 플렉서블 OLED는 매우 얇고 구부릴 수 있는데, LG이노텍의 초소형 카메라를 이 패널 아래에 넣거나 패널의 곡률에 맞춰 초슬림하게 통합 제작하면 카메라가 튀어나오지 않아 머리 크기를 대폭 줄일 수 있다.\n가령, 보스턴 다이내믹스의 아틀라스는 관절이 360도 회전할 수 있는 모터를 보유하고 있지만 실제 움직임은 장갑(외장 케이스)끼리 부딪히는 지점에서 멈춘다. 머리가 크면 팔이 가슴 안쪽으로 모이거나 머리 뒤로 넘어갈 때 어깨 장갑이 머리 쪽에 빨리 닿게 된다.\n만약 LG디스플레이의 곡면 OLED 등을 활용해 머리를 초슬림화하면, 팔이 몸체 안쪽이나 머리 위쪽으로 움직일 수 있는 공간이 확보돼 유연성이 극대화된다.\n특히 머리 부분에는 카메라, 라이다, 디스플레이 등 무거운 부품이 집중돼 있다. 양사가 함께 통합 설계를 추진할 경우, 이 부품들을 경량화·소형화함으로써 로봇이 격렬하게 움직일 때 발생하는 진동을 비롯해 목, 어깨 관절에 가해지는 부하의 경감이 가능하다.\n박 연구원은 “플렉서블 OLED 활용으로 로봇의 머리, 팔 등 곡면 부위에 적용해 디자인의 자유도 확대에 기여할 것”이라며 “OLED 디스플레이로 배터리 작업 진행률 및 지시사항 체크, 로봇의 눈, 입 모양 등 표정을 자연스럽게 구현할 것”으로 전망했다.\n20일 양사의 시너지에 관한 <본지>의 질의에 업계 관계자는 \"LG디스플레이와 LG이노텍이 공동 개발한 전장용 UDC 모듈을 휴머노이드에도 적용 가능할 것\"이라며 \"LG이노텍이 로봇 기업에 공급하는 부품이 다양해 향후 다른 부품들 간의 시너지도 기대해 볼 만하다\"고 밝혔다.\n향후 LG이노텍의 비전 센싱 기술과 LG디스플레이의 OLED 인터페이스가 결합될 경우, 휴머노이드의 '헤드 솔루션' 전체를 LG가 사실상 독점 공급할 수 있는 발판을 마련할지 여부에 업계의 이목이 쏠릴 것으로 예상된다.",
        "relevance_score": 71
    },
    {
        "title": "LG이노텍 애플 AI '눈' 되나, 문혁수 'AI 웨어러블'로 카메라모듈 공급 ...",
        "date": "2026-02-20 16:14",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=430675",
        "content": "LG이노텍 애플 AI '눈' 되나, 문혁수 'AI 웨어러블'로 카메라모듈 공급 확대 바라본다\n나병현 기자 naforce@businesspost.co.kr2026-02-20 15:54:28\n확대축소\n공유하기\n[비즈니스포스트] 애플이 카메라가 탑재된 에어팟(이어폰)과 스마트 안경, 펜던트 등 '인공지능(AI) 웨어러블 기기 개발'에 나서면서, LG이노텍의 광학솔루션 사업이 새 성장동력을 확보할 것이란 분석이 나온다.\nLG이노텍은 애플 아이폰에 들어가는 카메라 모듈로 대부분의 매출을 올렸다면, 이제 사용자가 몸에 걸치는 다양한 웨어러블 기기로 카메라 모듈 공급처를 다변화하는 것이다.\n문혁수 LG이노텍 대표이사 사장은 사물을 인식하고, 거리를 측정하는 '센싱' 기술력을 바탕으로, 애플 AI 기기의 '눈'으로 자리잡는 데 주력할 것으로 예상된다.\n20일 IT업계 취재를 종합하면 애플이 아이폰의 '눈과 귀' 역할을 할 새로운 AI 웨어러블 3종 세트를 개발하고 있는 것으로 알려지면서, 관련 부품 업체들이 수혜를 입을 것이란 관측이 나오고 있다.\n애플은 무선 이어폰 '에어팟 프로'에 카메라를 추가한 신제품을 이르면 올해 중순 출시할 것으로 전망되고 있다.\n에어팟에 탑재된 적외선(IR) 카메라를 통해 손동작을 인식하는 제스처 제어 기능을 제공하고, 주변 환경을 파악해 공간 오디오의 정밀도를 극대화할 수 있을 것으로 보인다.\n블룸버그의 마크 거먼은 \"에어팟에 탑재된 외부 카메라와 AI는 사용자가 외부 세계를 이해하고 정보를 제공하는 데 도움이 될 것\"이라고 내다봤다.\n2027년 출시될 것으로 예상되는 애플의 '스마트 안경'은 카메라 렌즈가 2개 장착될 것으로 알려졌다. 고해상도 촬영용 카메라와 시각 인식을 위한 전용 센서 등 듀얼 카메라 시스템이 적용되는 것이다.\n'AI 펜던트'는 안경 착용을 선호하지 않는 사용자들을 위한 보조 웨어러블 기기로, 항상 켜져있는 카메라와 마이크를 통해 애플의 AI 비서 '시리'가 주변 맥락을 파악하는 데 도움을 주는 기기가 될 것으로 예상된다.\n애플의 AI 웨어러블 출시는 LG이노텍에게 새로운 사업 기회를 열어줄 공산이 커 보인다.\nLG이노텍은 현재 전체 매출에서 애플 매출 비중이 약 80%에 달하는 핵심 파트너사로, 특히 광학솔루션(카메라 모듈) 분야에서 애플과 긴밀하게 협력하고 있다.\n시장조사업체 포춘비즈니스인사이트에 따르면 2025년 세계 AI 웨어러블 시장 규모는 약 488억2천만 달러(약 70조7천억 원)에 달한 것으로 추정되며, 연평균 27% 성장해 2032년에는 2602억2천만 달러(377조1천억 원)에 이를 것으로 전망됐다.\n또 AI 웨어러블 기기용 부품 수요가 증가함에 따라 LG이노텍은 아이폰 교체 주기에 따른 실적 변동성도 완화될 가능성이 크다.\n애플의 AI 생태계에서 '눈'을 담당하는 카메라의 중요성은 최근 더 부각되고 있다.\n웨어러블 기기에 탑재되는 카메라는 단순히 사진을 찍는 용도가 아니라, 사물을 인식하고 거리를 측정하는 '센싱' 기능이 핵심이다. 웨어러블은 사용자와 한 몸처럼 움직여야 하기 때문에 주변 물리적 환경과의 정확한 거리감을 아는 것이 사고 방지와 몰입감 있는 경험에 필수적이기 때문이다.\nLG이노텍은 2019년 2월부터 스마트폰용 3D 센싱 부품인 ToF(적외선 반사 시간 측정기술) 모듈을 양산하며, 아이폰에 공급하고 있다.\nToF 모듈은 피사체를 향해 발사한 빛이 튕겨져 돌아오는 시간으로 거리를 측정해 사물의 입체감과 공간 정보, 움직임 등을 인식하는 부품으로, 동작 인식이나 증강현실(AR)·가상현실(VR) 등을 구현하는 데 필수적이다.\nLG이노텍은 2024년 애플의 첫 VR 헤드셋 '비전 프로'에 들어가는 3D 센싱 모듈을 독점 공급했다.\n최근에는 테슬라 휴머노이드 로봇 '옵티머스'에 카메라 모듈과 3D 센싱 모듈을 함께 공급하는 등 매출처를 늘리고 있다.\n애플이 향후 카메라 기반 AI 기능을 강화할수록, 부품 공급망 내 LG이노텍의 중요성이 부각될 것으로 전망된다.\nLG이노텍은 2025년 11월 '광학솔루션 사업 신모델 대응 및 경쟁력 향상'을 위해 3411억 원 규모의 신규 설비 투자를 하겠다고 밝혔다. 투자는 올해 12월31일까지 진행한다.\n문 사장은 지난 1월 초 미국 라스베이거스에서 열린 'CES 2026'에서 \"지금까지 축적해온 혁신기술과 제품 라인업을 기반으로 고객의 수요를 충족할 수 있는 최적의 솔루션 제공 기업으로 패러다임을 전환하고자 한다\"며 \"신규 사업 육성을 가속화해 미래를 책임질 확실한 성장동력을 확보하겠다\"고 말했다. 나병현 기자",
        "relevance_score": 81
    },
    {
        "title": "메모리 가격 폭등 ‘암초’ 만난 삼성·BOE, 8.6세대 OLED 조기 가동 부...",
        "date": "2026-02-20 16:06",
        "link": "https://n.news.naver.com/mnews/article/366/0001143402?sid=105",
        "content": "PC 업체도 OLED 채택 두고 주저\n8.6세대 OLED 레이스 늦춰질 수도\n메모리 반도체 가격 급등이 전 세계적으로 전자·IT 기기 인플레이션을 유발하고 있는 가운데 노트북, 모니터, 태블릿 등 IT용 OLED(유기발광다이오드) 시장 성장에도 제동이 걸리고 있다. 대규모 수요를 예상하고 막대한 설비투자를 단행한 삼성디스플레이와 중국 BOE는 수요 둔화 가능성이 커지면서 시장의 게임 체인저로 준비해온 8.6세대 OLED 생산라인 조기 가동에 대한 부담이 커졌다는 평가다.\n20일 업계에 따르면 옴디아, 트렌드포스 등 국내외 주요 시장조사업체들은 최근 메모리 가격 상승이 PC 등 전자 기기 원가 구조에서 차지하는 비중을 높이고, 주요 기업들이 이를 최종 판매가에 전가할 경우 교체 수요가 약해질 수 있다고 관측하고 있다. 특히 보급형·중저가 제품군에서 가격 민감도가 커지면, 제조사들이 프리미엄 모델 중심으로 제품 믹스를 재편하거나 출시 템포를 조절할 여지가 생긴다.\nIT용 OLED 확산을 위해서는 기존에 프리미엄 제품군뿐만 아니라 중저가 제품군에서도 OLED 채용이 확대되어야 규모의 경제가 형성된다. 업체들이 언급하는 소위 ‘볼륨 구간’ 형성이 가능해진다는 얘기다. 두 회사도 이 같은 흐름에 맞춰 올 하반기 8.6세대 공장 가동을 준비해 왔다. 하지만 다른 부품, 특히 메모리 가격이 폭등이 전례 없는 수준으로 이어지면서 제조사들 역시 쉽게 OLED를 채택하기 어려운 상황에 몰렸다.\n8.6세대 OLED 공장은 글로벌 디스플레이 시장의 중요한 변곡점으로 간주돼왔다. 8.6세대 OLED(통상 2250×2600mm 원장) 라인은 기존 6세대 OLED(1500×1850mm) 중심의 기존 공장보다 IT용 패널을 ‘더 싸게, 많이’ 만들기 위한 생산성 설계가 핵심이다. 가장 큰 차이는 원장(마더글라스) 크기다. 시장조사업체들은 8.6세대가 주류 6세대 대비 유리 기판이 약 2.2배 커, 같은 투입량에서도 더 많은 패널을 뽑아 생산 효율을 끌어올리고 제조원가를 낮출 수 있다고 보고 있다.\n다만 이는 IT용 OLED 시장 확대와 수요가 탄탄하다는 전제가 필요하다. 실제 기존 액정표시장치(LCD) 주류의 IT용 디스플레이 시장에서 OLED 비중은 점점 커져왔다. 프리미엄 노트북과 태블릿에서 OLED 채택이 늘고, 게이밍·콘텐츠 제작용 모니터에서도 OLED 수요가 확대되는 흐름이 이어지고 있다.\n문제는 속도다. 트렌드포스는 메모리발 인플레이션이 길어질수록 OLED가 들어간 더 비싼 완제품에 대한 수요 탄력성이 떨어지고, 결과적으로 OLED 확대는 ‘프리미엄 중심 쏠림’이 강해지는 반면 중가 라인업으로의 확산이 지연될 수 있다고 관측했다. 대형 전자·IT 기업들이 생산 비용 증가에 따른 부담으로 OLED 채택 비중을 줄이거나 미룰 가능성이 높아졌다는 얘기다.\n이 같은 환경 변화는 삼성디스플레이, BOE 등 이미 대규모 투자를 단행한 기업들 입장에서 신규 라인 전략에 직접적인 부담으로 작용할 수 있다. 국내 대형 디스플레이업체 관계자는 “8.6세대 OLED는 IT용 중대형 패널을 겨냥한 차세대 투자로, 일정 수준 이상의 안정적인 수요가 전제돼야 가동률과 수율 개선을 통해 원가를 낮추는 선순환이 가능하다”며 “완제품 가격 상승으로 시장이 흔들리면 초기 램프업(가동률 끌어올리기) 구간에서 수요 공백 위험이 커지고, 라인 가동 시점·가동률 조절을 둘러싼 판단이 어렵다”고 설명했다.\n한편 업계에선 당분간 IT OLED 시장이 성장은 하되, 여전히 프리미엄 제품군 중심에 머물러 있는 경로를 밟을 가능성을 제기하고 있다. 메모리 가격이 완화되지 않으면 OLED 시장의 본격적인 개화가 미뤄질 수 있다는 설명이다. 이에 삼성디스플레이와 BOE가 기대를 걸었던 IT OLED 대형화 국면이 ‘메모리 폭등’이라는 변수로 속도 조절을 강요받을 수 있다는 해석이 나온다.",
        "relevance_score": 77
    },
    {
        "title": "삼성·LGD, 日샤프 K2 공장 중단 결정에 반사이익 기대감",
        "date": "2026-02-20 16:06",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1337707",
        "content": "샤프, 올해 8월 日 가메야마 K2 생산중단 발표\n샤프 K2, 애플 패널생산 가동률 16~17% 추정\nLGD, 샤프 물량 흡수·삼성D, 'OLED 전환' 호재\n[데일리한국 이보미 기자] 일본 샤프가 핵심 생산 기지인 가메야마 공장 문을 닫기로 하면서 삼성디스플레이와 LG디스플레이가 반사이익을 얻을 것이란 관측이 나온다. 세 회사는 모두 애플의 IT(정보기술)기기 패널을 공급하는 핵심 축으로 꼽힌다.\n20일 업계에 따르면 샤프는 최근 가메야마 제2공장(K2) 가동을 오는 8월 중단하고 해당 부지의 매각을 추진할 계획이라고 발표했다.\n당초 모회사인 대만 폭스콘으로 공장을 이전하려고 했지만, 계약이 불발된 데 따른 것이다. 회사 측은 계약 해지 사유에 대해 \"폭스콘 측이 장점이 없다고 판단했다\"고 설명했다.\n이 공장은 샤프의 디스플레이 사업 핵심 기지로, 스마트폰과 태블릿, 노트북 등 중소형 LCD(액정표시장치) 패널을 주로 생산하고 있는 곳이다. 다만, 한국과 중국 디스플레이 기업의 부상으로 경쟁력이 떨어지면서 생산 중단을 결정한 것으로 풀이된다.\n애플이 최근 IT기기에 OLED(유기발광다이오드) 패널 적용을 늘리면서 고급 LCD 패널 수요가 급감한 것도 요인으로 꼽힌다. 샤프는 그동안 애플의 IT기기에 패널을 공급해왔다. 트렌드포스는 샤프 K2 공장의 전체 가동률 중 약 16~17%가 애플의 몫이라고 추정했다.\n국내 디스플레이 기업들의 수혜가 기대되는 이유다. 당장 올해 8월부터 샤프의 K2 공장의 생산 능력이 줄어들면 LG디스플레이가 물량을 상당 부분 흡수할 가능성이 높은 것으로 점쳐진다. LG디스플레이의 맥북 기준 애플의 LCD 패널 점유율은 작년 기준 35%(시장조사업체 옴디아 기준)로 중국 BOE에 이어 2위를 차지하고 있다. 샤프 점유율은 14%다.\n결과적으로 애플의 OLED 패널 수요를 높이면서 삼성디스플레이의 수혜도 기대된다. 중소형 OLED 시장을 주도하는 삼성디스플레이에 호재로 작용할 전망이다.\n다만 트렌스포스는 \"샤프가 공장 폐쇄 계획을 발표했지만, 8월까지 모든 생산 능력을 완전히 종료할지 아니면 주요 고객에 대한 일부 생산을 유지해 운영 유연성을 유지할지는 아직 미지수\"라고 했다.",
        "relevance_score": 45
    },
    {
        "title": "[특징주] LG디스플레이, OLED 저변확대 기대 속 8% 급등 마감(종합)",
        "date": "2026-02-20 16:04",
        "link": "https://n.news.naver.com/mnews/article/001/0015914597?sid=101",
        "content": "[LG디스플레이 제공·재판매 및 DB 금지]\n(서울=연합뉴스) 김유향 기자 = LG디스플레이가 20일 8% 넘게 급등한 채로 장을 마감했다.\n이날 유가증권시장에서 LG디스플레이는 전날보다 8.39% 오른 1만3천310원에 장을 마쳤다. 올해 들어 최대 상승률이다.\nLG디스플레이는 4.15% 오른 1만2천790원으로 출발해 한때 1만4천190원(15.55%)까지 치솟은 뒤 오름폭을 조절하며 장을 종료했다.\n이날 거래대금은 약 2천991억5천920만원으로 유가증권시장 거래대금 순위 28위에 올랐다.\nLG디스플레이의 주력상품인 유기 발광 다이오드(OLED) 디스플레이가 피지컬 AI(인공지능) 분야로 뻗어나갈 것이라는 기대감이 장 마감까지 계속된 것으로 보인다.\n대신증권 박강호 연구원은 이날 \"초기 휴머노이드와 로봇에서는 정보 전달과 소통의 과정이 음성보다는 OLED 디스플레이를 통해 진행될 것\"으로 내다보며 LG디스플레이의 OLED 패널이 2026년 휴머노이드 등 피지컬 AI 분야로 확대될 것이라고 전망했다.\n박 연구원은 \"(피지컬 AI는) 저전력 디스플레이를 요구하는 동시에 극한 환경에서의 내구성과 시인성에 대한 신뢰성을 확보하는 게 중요하다\"며 이미 차량 전기장치 부품에 들어가는 OLED 디스플레이로 신뢰성을 확보한 LG디스플레이가 테슬라와 보스턴다이내믹스 등에 협력 업체로 인식될 가능성이 높다고 설명했다.\nwillow@yna.co.kr",
        "relevance_score": 27
    },
    {
        "title": "막오른 '스마트워치 대전'…구글 이어 메타·아마존 참전",
        "date": "2026-02-20 15:44",
        "link": "https://n.news.naver.com/mnews/article/015/0005253038?sid=101",
        "content": "구글, 아마존, 메타 등 빅테크 기업들이 스마트워치 시장에 잇달아 진입하고 있다. 스마트워치는 생성형 인공지능(AI)을 담을 수 있는 몇 안 되는 웨어러블 기기라는 판단에서다. 이 시장의 ‘터줏대감’인 애플, 삼성전자, 화웨이 등 스마트폰 제조사들과 치열한 경쟁이 예상된다.\n20일 디인포메이션 등 미국 현지 언론들에 따르면 메타는 연내 첫 스마트워치 출시한다는 계획을 세우고 신제품을 개발하고 있다. ‘말리부2’로 명명된 이 프로젝트는 지난해 말 마크 저커버그 최고경영자(CEO)의 하와이 자택에서 열린 회의에서 결정된 것으로 전해졌다.\n메타는 2022년 스마트워치를 개발했으나 막판에 제품 출시를 취소했다. 프로젝트를 부활시킨 것은 스마트워치가 생성형AI 구현에 필수적이란 판단 때문으로 분석된다. 이번 신제품은 삼성전자와 애플의 제품처럼 AI어시스턴트와 건강 관리 기능을 탑재한 것으로 알려졌다.\n아마존은 지난해 8월 스타트업 비(Bee)를 인수하며 스마트워치 시장에 진출했다. 자사 AI음성비서 ‘알렉사’를 적용하기 위해서다. Bee는 별도의 스크린 조작 없이 음성만으로 대화 기록 및 요약, 일정 관리, 이메일 작성 등의 기능을 이용할 수 있는 신개념 스마트워치다.\n빅테크가 스마트워치 시장에 진출하는 것은 손목 기기가 스마트폰, 스마트글라스와 함께 생성형AI를 구현할 핵심 기기로 꼽히기 때문이다. 구글은 지난 2016년 스마트폰 사업에 뛰어든 데 이어 2022년 ‘픽셀 워치’도 출시했다. 픽셀 워치는 작년까지 4번째 모델이 출시됐다.\n스마트워치의 기존 강자는 애플, 삼성전자, 화웨이 등 스마트폰 제조사다. 시장조사업체 카운터포인트리서치에 따르면 지난해 3분기 기준 글로벌 스마트워치 시장은 애플(점유율 23%), 화웨이(18%), 샤오미(9%), 삼성전자(7%) 등이 1~4위를 차례대로 차지하고 있다.\n후발주자인 빅테크 기업들의 무기는 막강한 자체 AI모델이다. 애플과 삼성전자는 핵심 AI 기능을 구글 등 외부에 의존한다. 구글, 아마존, 메타는 AI 고도화를 위한 시설투자에 지난해 각 100조원 안팎을 투자했고, 올해는 200조~300조원을 투자할 계획을 세웠다.\n스마트워치는 디지털 헬스 플랫폼 역할을 한다는 점에서도 놓칠 수 없는 시장이다. 스마트워치는 단순한 수면시간 측정을 넘어 각종 심혈관 질환을 조기에 발견하는 수준까지 발전했다. 애플과 삼성전자의 최신 제품에는 ‘수면무호흡’ 탐지 기능까지 들어갔다.",
        "relevance_score": 37
    },
    {
        "title": "마이크로 LED 시장 올해 '두배' 커진다···삼성·LG도 추격",
        "date": "2026-02-20 15:42",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=419370",
        "content": "TV 부문 마이크로 LED 채택 비중↑···스마트워치도 본격 출시\n빅테크 마이크로 LED 활용한 스마트안경 신제품도 계속 나올듯\n[시사저널e=고명훈 기자] 마이크로 LED(LEDoS) 출하량과 매출액이 올해 큰 폭으로 증가할 것이란 전망이 나온다. 초대형 TV와 스마트워치 등에서 마이크로 LED 채택률이 높아지는 동시에 빅테크 기업들의 스마트 안경 제품들이 본격 확산함에 따라 기존 LCD 계열의 LCoS와 마이크로 OLED(OLEDoS) 위주에서 마이크로 LED로 전환이 빨라질 것이란 관측이다.\n마이크로 LED 디스플레이는 대만과 중국 기업들이 선제 투자로 시장을 주도하는 상황이다. 삼성디스플레이와 LG디스플레이도 마이크로 LED 상용화에 대비해 향후 증강현실(AR) 등 차세대 제품을 위한 기술 개발에 속도를 내고 있다.\n20일 시장조사업체 옴디아에 따르면 글로벌 마이크로 LED 디스플레이 매출은 지난해 5240만달러(약 785억원)에서 올해 1억 540만달러(약 1525억원)로 2배가량 증가할 것으로 예상된다. 이후에도 지속 성장해 2032년엔 약 68억달러(약 9조 8382억원)에 달할 것으로 전망된다. 이는 전체 평면 디스플레이 시장의 4.4%가량을 차지하는 수치다.\n마이크로 LED는 TV와 공공 디스플레이, 스마트워치 등 부문에서 대량 생산이 이미 시작됐으며, 올해 글로벌 기업들이 마이크로 LED를 디스플레이 솔루션으로 채택한 스마트안경 출시 계획을 잇달아 예고하고 있다.\n마이크로 LED TV에선 삼성전자와 LG전자 시장을 처음 열어 양산을 이어오고 있다. 삼성전자는 지난 2021년 110인치 가정용 마이크로 LED TV를 정식 판매했으며, LG전자도 지난 2020년 마이크로 LED를 활용한 사이니지용 ‘LG 매그니트’를 처음 공개한 이후 2023년엔 가정용 프리미엄 모델로도 출시했다.\n또 다른 시장조사업체 유비리서치에 따르면 글로벌 마이크로 LED TV 캐파(생산량)는 지난 2023년 연간 5만대 수준에서, 2030년 약 600만대까지 커질 것으로 전망된다.\n스마트워치에선 지난해 미국 웨어러블 기술 기업인 가민이 마이크로 LED를 탑재한 ‘피닉스 8 프로’ 프리미엄 스마트워치를 처음 공개했으며, 올 초 본격 판매되기 시작했다. 앞서 애플도 마이크로 LED 파트너사인 오스람과 관련 기술의 애플워치를 준비했지만, 지난 2024년 높은 생산 비용 등에 따라 개발을 중단한 바 있다.\n업계에선 가민의 첫 신제품 양산 이후 마이크로 LED 스마트워치 시장이 높은 성장세를 이어갈 것으로 내다보고 있다. 유비리서치는 지난해 1억 6000만달러(약 2315억원) 수준이던 글로벌 마이크로 LED 스마트워치 시장은 2030년 약 12억달러(약 1조 7364억원) 규모까지 성장할 것으로 예측했다. 같은 기간 출하량은 약 30만대에서 300만대 이상으로 확대될 전망이다.\n카운터포인트리서치는 “2년 전 애플이 마이크로 LED 대량 생산을 중단하기로 결정한 이후 남은 업체들은 마이크로 LED에 여전히 미래가 있음을 증명했다”고 분석했다.\n스마트안경에서도 마이크로 LED 비중이 점차 커질 것으로 보인다. 마이크로 LED는 마이크로 OLED 대비 높은 밝기와 긴 수명, 전력 효율 등 장점으로 AR 디바이스 등에 더 적합한 솔루션으로 평가되지만, 전사 공정과 초기 제조 비용에서 난이도 높아 그간 채택률이 낮았다. 다만, 최근엔 기술 발전으로 수율이 올라왔으며, 신제품 도입으로 비용 부담도 줄 것이란 분석이다.\n대표적으로 중국 알리바바는 지난해말 마이크로 LED를 탑재한 스마트안경 ‘쿼크 비전’을 출시했다. 구글도 중국 AR 기업인 엑스리얼과 마이크로 LED를 활용한 차세대 AR 글래스 개발을 진행 중이다. 메타는 이미 마이크로 LED를 탑재한 AR 안경 시제품을 공개한 바 있으며, 2027년 본격 출시를 목표로 하고 있다.\n삼성전자도 구글과 멀티모달 AI를 지원하는 AI 기반 스마트안경 출시를 준비 중인 것으로 전해진다. 삼성전자의 패널 전문업체인 삼성디스플레이도 스마트안경용 마이크로 LED 디스플레이 기술 개발을 진행 중이다. 앞서 지난 2023년 삼성디스플레이는 미국 마이크로 디스플레이 전문 기업인 이매진(eMagin)을 인수해 OLEDoS를 넘어 마이크로 LED 기술 확보에도 속도를 내고 있다.\n조성혁 삼성전자 MX사업부 부사장은 최근 실적 컨퍼런스콜에서 “확장 가능한 멀티모달 AI로 풍부한 몰입형 경험을 차세대 확장현실(XR) 및 AR 글래스 등 다양한 폼팩터로 제공할 계획”이라고 밝혔다.\n김남덕 유비리서치 연구원은 “중국업체들은 JBD의 마이크로 LED를 가져와 벌써 제품화를 많이 한 상황이며, 메타는 처음엔 LCoS를 활용해 제품을 출시했지만 사피엔반도체, 오스람, 플레시 등과 협력해 마이크로 LED 디스플레이쪽으로 기술 개발을 많이 진행 중”이라며, “구글도 랙시업을 인수한 이후 자체적으로 마이크로 LED를 개발하고 있으며, 이외에도 삼성전자, 애플 등이 각자의 방식으로 준비 중인 것으로 안다”고 설명했다.\n그러면서 “현재 판매되고 있는 마이크로 LED를 적용한 AR용 스마트안경은 VGA급 해상도와 25~30도가량의 시야각을 특성으로 하는데 2~3년 후엔 더 높은 해상도와 시야각으로 발전할 것으로 예상되며 지속해서 경량화된 제품이 출시되는 방향으로 전개될 것으로 보인다”며, “앞으로 비용 등과 맞물려서 어떻게 전개될지가 관건이 될 것”이라고 부연했다.",
        "relevance_score": 101
    },
    {
        "title": "'로봇 얼굴도 K-디스플레이'…삼성·LG, 휴머노이드 시장 정조준",
        "date": "2026-02-20 15:41",
        "link": "https://www.newspim.com/news/view/20260220000761",
        "content": "고신뢰성 P-OLED 강점·경쟁사와 격차 확대\n[서울=뉴스핌] 김아영 기자 = 삼성디스플레이와 LG디스플레이가 휴머노이드 로봇 시장을 미래 핵심 먹거리로 낙점하고 주도권 확보에 나섰다. 양사는 차량용 유기발광다이오드(OLED) 분야에서 검증된 고신뢰성 기술을 로봇 인터페이스로 이식해 중국 등 글로벌 기업들과 격차를 벌린다는 전략이다. 업계에서는 스마트폰과 자동차를 잇는 로봇 OLED가 K-디스플레이의 새로운 성장 동력이 될 것으로 전망한다.\n20일 관련 업계에 따르면 삼성디스플레이와 LG디스플레이는 지난 1월 개최된 세계 최대 가전·IT 전시회 'CES 2026'에서 로봇 관련 기술을 나란히 공개하면서 휴머노이드 로봇 사업에 속도를 내고 있다. 안내나 서비스, 가정용으로 활용되는 휴머노이드는 정보 전달과 상호작용을 위해 디스플레이 채택 비율이 최대 80%에 달할 것으로 전망된다. 특히 로봇에 요구되는 패널 규격이 기존 차량용 규격과 유사해 해당 분야에서 강점을 가진 국내 기업들의 OLED 기술이 시장 표준이 될 가능성이 있다는 것이 디스플레이 업계 중론이다.\n삼성디스플레이는 삼성전자와 테슬라의 파트너십을 기반으로 시장 주도권 확보에 나설 것으로 예상된다. 삼성전자는 테슬라와 AI 칩 파운드리 계약을 맺은 바 있다. 삼성디스플레이 역시 지난해 테슬라에 OLED 패널을 공급하는 대형 계약을 체결한 것으로 알려졌다. IT 전문 매체 폰아레나는 \"삼성 OLED 패널이 테슬라 옵티머스에 사용될 가능성이 높으며, 최신 모델의 안면 디스플레이를 삼성이 개발할 것으로 보인다\"고 분석했다.\nLG디스플레이 역시 정철동 사장을 필두로 기술 초격차 확보에 주력하고 있다. 정 사장은 CES 2026 현장에서 \"휴머노이드 로봇은 자동차 규격과 비슷한 부분이 많아 대응에 자신감이 있다\"며 \"P-OLED(차량용 OLED) 기술력을 통해 로봇의 곡면 안면부 등을 충분히 구현하며 차별화된 가치를 제공할 것\"이라고 강조했다. 가볍고 충격에 강한 P-OLED는 인간의 안면 곡선과 유사한 형태 변화가 가능해 기술적 진입장벽을 구축하기에 유리하다는 평가다. LG디스플레이는 LG전자의 가정용 로봇 '클로이드' 등 그룹 내 로봇 생태계와 연계해 실질적인 성과를 낸다는 복안이다.\n로봇 시장의 급격한 성장은 국내 기업들에게 새로운 기회 요인이다. 글로벌 시장조사업체 포춘비즈니스인사이트에 따르면 글로벌 휴머노이드 시장은 지난해 약 24억3000만 달러(약 3조5700억 원)였지만, 2032년 660억 달러(약 97조 원) 규모로 성장할 것으로 추정된다. 골드만삭스 역시 2035년 휴머노이드 시장 규모가 380억 달러(약 55조 원)에 달할 것으로 내다봤다. 모건스탠리는 2050년 전 세계에 약 10억 대의 휴머노이드가 보급될 것으로 전망했다. 로봇이 피지컬 AI의 결정체로 진화하면서 인간과의 소통을 담당하는 화면은 이제 선택이 아닌 기본 사양이 되고 있다.\n디스플레이업계 한 관계자는 \"로봇이 인간과 상호작용하는 플랫폼으로 발전함에 따라 고화질과 형태 자유도를 갖춘 OLED가 로봇 시장의 필수 인프라로 안착할 것\"이라며 \"삼성과 LG가 차량용 시장에서 쌓은 고도의 신뢰성 데이터는 후발주자들이 단기간에 따라잡기 힘든 강력한 무기\"라고 분석했다.\n업계에서는 로봇이라는 새로운 폼팩터를 얼마나 빠르게 선점하느냐에 국내 디스플레이 기업의 미래가 달라질 것으로 내다본다. 삼성디스플레이와 LG디스플레이가 해당 사업 확대에 속도를 내고 있는 것 역시 미래 산업의 핵심 주도권을 쥐겠다는 의지로 풀이된다.\n디스플레이업계 또 다른 관계자는 \"휴머노이드 로봇은 고도의 기술력이 집약된 피지컬 AI의 결정체인 만큼 이를 뒷받침할 디스플레이 인프라 선점 여부가 향후 기업의 중장기 경쟁력을 가르는 가늠자가 될 것\"이라고 말했다.\naykim@newspim.com",
        "relevance_score": 42
    },
    {
        "title": "[Invest]삼성SDI의 유동성 해법된 디스플레이…삼성전자 나서면 공정할...",
        "date": "2026-02-20 15:32",
        "link": "https://www.investchosun.com/site/data/html_dir/2026/02/20/2026022080138.html",
        "content": "장부가 10.7조…결국 삼성전자 인수할 거란 관측\n상장사 간 내부거래라 싸도, 비싸도 문제 가능성\n삼성SDI \"독립이사들이 거래 조건 검토할 예정\"\n공정성에 자본효율까지 양사 주주 이해 엇갈려\n-\n삼성SDI가 삼성디스플레이 지분을 매각해 현금 확보에 나선다. 시장 관심은 이 지분을 누가, 어떤 구조로, 얼마에 인수하느냐다. 삼성그룹 내에서 조달 목적으로 비상장 계열사 소수지분 유동화에 나선 사례가 많지 않아서다.\n당장 삼성전자가 마땅한 대안으로 꼽히지만 상장사 간 내부거래인 만큼 거래 공정성을 기하는 게 중요할 거란 분석도 나온다. 양사 주주 입장이 달라 너무 비싸도, 싸도 문제가 될 수 있다는 얘기다.\n19일 삼성SDI는 투자 재원 확보와 재무구조 개선을 위해 삼성디스플레이 지분 매각을 추진한다고 밝혔다. 회사는 작년부터 삼성디스플레이 지분 매각을 검토해왔다. 작년 2조원 규모 유상증자를 단행했지만 전방 상황이 좀처럼 나아지지 않으면서 결국 매각에 나선 것으로 풀이된다.\n현재 삼성SDI는 삼성디스플레이 지분 15.2%를 보유하고 있다. 지난 9월 말 분기보고서 상 해당 지분의 장부가는 약 10조6800억원으로 전체 또는 일부를 유동화하면 재무 부담을 상당히 줄여낼 수 있는 규모다.\n문제는 외부에서 이만한 규모의 소수지분 투자자를 구하기 어렵다는 점이다. 작년까지만 해도 국내 2차전지 업체 상당수가 증권사와 주가수익스와프(PRS) 계약을 체결해 손쉽게 지분을 유동화했지만 회계처리 방식이나 진성매각 여부를 둘러싼 잡음이 적지 않았다. 투자은행(IB) 업계에선 법으로 막히지 않았다 뿐 당분간 타법인 지분이어도 비상장 주식이라면 PRS를 활용하기 쉽지 않을 거란 시각을 내놓고 있다.\n외부 재무적투자자(FI)나 전략적투자자(SI) 유치 방안 역시 그간 삼성그룹 기조와는 거리가 멀다는 평이 지배적이다. FI를 유치하려면 기업공개(IPO)나 콜옵션 등 회수 보장·안전장치를 마련하는 구조화 작업이 필요하다. 삼성그룹에서 조달 목적으로 이런 복잡한 거래를 고안한 전례가 드물다. 과거 디스플레이 사업부 분할·합병 당시 IPO 계획이 검토되기도 했으나, 지금 와서 중복상장을 추진할 개연성 역시 떨어진다.\n삼성디스플레이 최대주주가 삼성전자(84.8%)인 만큼 외부 SI에 지분을 내어줄 가능성 역시 제한적이라는 목소리가 높다. 전략적 협업을 희망하는 후보군이야 많겠지만, 대형 디스플레이 고객사 대부분은 삼성전자 경쟁사이기도 한 탓이다.\n투자업계 한 관계자는 \"증권사와 PRS 창구나 외부 FI를 찾는 방안 모두 재무여력이 떨어지는 기업들의 조달 수단이지, 삼성그룹에서 이런 복잡한 방식을 쓸 가능성은 적다고 본다\"라며 \"최대주주가 무려 삼성전자인데, 그룹 외부로 지분이 넘어가게 두지는 않을 것\"이라고 전했다.\n여러 상황을 따져보면 최적 인수자로 결국 삼성전자가 지목된다. 최대주주이기도 하지만 순수 자본력이나 현금 동원력 측면에서도 사실상 대체자가 없는 후보군이다.\n그러나 개정상법 등 뒤바뀐 시장 환경이나 주주 관계를 감안하면 생각처럼 쉽지만은 않은 작업일 거란 관측도 나온다.\n경쟁력 강화를 위한 100% 완전 자회사화 등 명분은 마련하기 나름이지만, 그룹 내 상장사끼리 비상장 지분을 사고파는 만큼 양사 주주 이해관계를 동시에 충족시키기 어렵기 때문이다. 공정성 시비가 불거지지 않게끔 변수를 최대한 통제하는 게 가장 중요하다는 지적이 나온다.\n전일 삼성SDI 공시에서도 이를 고려한 대목이 확인된다. 회사는 \"향후 거래 상대와 규모, 조건, 시기 등은 사외이사(독립이사)로만 구성된 지속가능경영위원회가 검토하고 이를 이사회에 보고하고 진행\"한다고 밝혔다. 삼성SDI 최대주주가 삼성전자(지분 19.44%)인 만큼 독립성을 갖춘 사외이사들이 이사회보다 먼저 구체적인 조건을 따져보겠다는 뜻으로 읽힌다.\n당장 조달이 시급한 회사로선 장부가 수준으로도 큰돈을 마련하는 구도지만 주주 시각은 다를 수 있다. 삼성디스플레이는 작년 수익성 회복에 성공한 데다 올해부터 애플 폴더블 OLED를 독점 공급하게 되면서 시장 지배력을 굳혀가는 국면에 들어섰다. 성장성을 감안하면 장부가 수준에 매각하는 게 적절한지 논란이 제기될 수 있다. 반대로 삼성전자는 현 상태로도 지배력에 문제가 없어 굳이 높은 가격에 인수할 유인이 떨어진다.\n삼성전자 주주 입장에선 더 복잡하게 따지고들 여지도 있다. 삼성디스플레이 소수지분 인수가 삼성SDI에 대한 간접적 지원 성격이 짙기 때문이다. 주주가 보기에는 두 자릿수 투하자본이익률(ROIC)이 나오는 반도체나 신사업 확장을 위한 인수합병(M&A) 대신 삼성SDI를 지원하느니 배당을 희망할 가능성도 있다. 실제로 과거 삼성그룹 수뇌부 차원에서 배터리 사업 ROIC가 너무 낮다는 이유로 대규모 투자를 반려하기도 했다.\nIB업계 한 관계자는 \"수년 전만 해도 대수롭지 않은 문제였겠지만 지금은 단순히 거래 가격 외에도 절차상 공정성, 자본효율 등 여러 가지 시비가 발목을 잡을 수 있다\"라며 \"반도체나 M&A 투자 대신 배터리에 10조원이 들어간다고 하면 기관에서도 반기기는 어려울 것. 배당 수익을 100% 누릴 수 있다는 반론도 가능하겠지만 삼성디스플레이는 2024년에 배당한 것이 전부\"라고 말했다.",
        "relevance_score": 58
    },
    {
        "title": "유럽 넘어 미국까지…K바이오, '아일리아' 시밀러 시장 정조준",
        "date": "2026-02-20 15:32",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1337681",
        "content": "삼성바이오에피스, 유럽 이어 미국 시장 특허 합의\n셀트리온 '아이덴젤트', 올해 말 미국 출시 확정\n[데일리한국 심우민 기자] 국내 바이오시밀러 개발사들이 글로벌 황반변성 치료제 '아일리아'(성분명 애플리버셉트) 공략에 뛰어들 채비를 서두르고 있다. 오리지널 의약품 개발사인 미국 리제네론, 독일 바이엘과의 특허 합의를 연이어 체결하며 주요 시장인 유럽과 미국 진출의 문을 열고 있다.\n20일 제약바이오업계에 따르면 리제네론과 바이엘이 공동 개발한 아일리아는 습성 연령 관련 황반변성 등의 안과질환 치료제다. 2024년 기준 글로벌 매출은 약 14조원이며 이 가운데 미국 시장 매출만 9조원에 이르는 블록버스터 의약품이다.\n아일리아의 물질특허는 미국에서 2024년 6월, 유럽에서 지난해 5월 각각 만료됐지만 리제네론과 바이엘은 제형 특허를 앞세워 다수의 기업에 소송을 제기하는 방식으로 바이오시밀러의 시장 진입을 늦춰왔다.\n다만 최근 국내외 제약바이오 기업들과 특허 합의를 연이어 체결하면서 바이오시밀러 시장 진출 경쟁이 치열해지는 분위기다.\n삼성바이오에피스는 최근 아일리아 바이오시밀러 'SB15'과 관련해 유럽과 미국 시장에 대한 합의를 연이어 이끌어내며 특허 분쟁을 모두 해소하고 전세계 제품 출시를 위한 기반을 마련했다.\n삼성바이오에피스는 지난달 리제네론·바이엘과 미국·캐나다를 제외한 지역에서 저농도 제형에 대해 합의했다. 이에 영국에서는 올해 1월, 유럽 국가에서 오는 4월, 국내를 제외한 나머지 국가에서는 오는 5월부터 SB15의 출시가 가능해졌다.\n삼성바이오에피스는 지난 12일 미국에서의 특허 합의도 체결하며 내년 1월 미국 시장에서도 출시할 수 있게 됐다.\nSB15는 2024년 미국 식품의약국(FDA)으로부터 '오퓨비즈'라는 제품명으로 허가를 받았다. 국내에서는 '아필리부'라는 제품명으로 허가를 받아 2024년 5월 출시된 제품이다.\n셀트리온도 지난해 10월 아일리아 바이오시밀러 '아이덴젤트'의 미국 허가를 획득한 데 이어 같은 달 리제네론과 특허 합의를 완료하며 올해 말 미국 출시를 확정했다. 이번 합의를 통해 특허 분쟁에 따른 비용 소모와 불확실성을 완전히 해소했다.\n셀트리온은 2024년 캐나다에서도 특허 합의를 완료해 북미 시장 점유율을 확보할 수 있는 발판을 마련했으며 지난해 11월 아이덴젤트주사(Vial)와 아이덴젤트 프리필드시린지(PFS) 두 종류 제형에 대한 허가를 받았다.\n유럽에서는 지난해 2월 유럽연합집행위원회(EC)의 허가를 받은 뒤 영국을 비롯한 주요국 출시를 확대 중이다.\n이외에도 삼천당제약은 미국 파트너사 프레제니우스 카비와 함께 아일리아 바이오시밀러 'SCD411'(제품명 비젠프리) 관련 리제네론과 미국 합의를 진행 중이다. SCD411은 지난해 국내를 비롯해 일본, 캐나다 등에서 품목허가를 획득한 바 있다.",
        "relevance_score": 27
    },
    {
        "title": "또 실험작 되나… 폴더블 아이폰, 출시 전부터 “신중 구매” 경고",
        "date": "2026-02-20 14:46",
        "link": "https://n.news.naver.com/mnews/article/030/0003400557?sid=104",
        "content": "애플이 올가을 선보일 예정인 폴더블 아이폰을 구매하지 않는 것이 좋다는 의견이 나왔다. 첫 세대 제품의 경우 구조적 결함이나 완성도 논란이 뒤따르는 사례가 적지 않다는 이유에서다.\n18일(현지시간) IT매체 폰아레나는 과거 사례를 들어 신형 폴더블 아이폰 역시 섣부른 구매보다는 신중한 접근이 필요하다고 전했다.\n■ 애플 비전 프로\n2024년 공개된 애플의 혼합현실(MR) 헤드셋 '비전 프로'는 출시 직후부터 과도한 사양이라는 평가를 받았다. 필수적이지 않은 센서를 다수 장착했고, 사용자의 눈을 외부 화면에 구현하는 '아이사이트'(Eyesight) 기능까지 더해 차별화를 시도했다.\n이 같은 설계는 제품 가격을 3499달러(약 499만원)까지 끌어올렸고, 결과적으로 개인 소비자와 기업 시장 모두에서 기대치를 채우지 못했다는 분석이 나온다. 매체는 초기 제품이 높은 가격 대비 콘텐츠와 활용성이 충분히 뒷받침되지 않는 경우가 많다고 지적했다.\n현재 애플은 증강현실(AR) 스마트 안경 개발에 무게를 두고 있는 것으로 알려졌으며, 비전 프로의 보급형 모델은 아직 등장하지 않은 상황이다.\n■ 아이폰17 프로\n지난해 선보인 아이폰17 프로는 엄밀히 말해 완전한 신제품군은 아니지만, 디자인 전반을 크게 손본 첫 모델로 평가된다. 대형 카메라 범프와 알루미늄 섀시, 카메라를 둘러싼 새로운 안테나 구조가 적용됐다.\n그러나 출시 이후 통신 품질과 내구성 문제 등이 제기됐다. 특히 수신 개선을 목표로 설계된 안테나가 일부 사용자에게서는 오히려 신호 약화를 초래했다는 주장도 나왔다.\n■ 갤럭시 트라이폴드\n삼성전자의 갤럭시 트라이폴드는 일부 사용자 사이에서 화면이 갑자기 꺼지거나 작동하지 않는 사례가 보고됐다. 삼성전자는 일부 소비자에게 교환 조치를 한 것으로 전해졌다.\n매체는 이를 두고 “출시 초기 모델은 충분한 검증 기간이 필요하다”는 점을 보여주는 사례라고 평가했다.\n■ 폴더블 아이폰\n애플이 준비 중인 폴더블 아이폰은 화면 비율이 화웨이 '퓨라 X'와 삼성의 차세대 대화면 폴더블 모델 '갤럭시 Z 와이드 폴드'와 유사할 것이라는 관측이 제기된다. 업계에서는 전례 없는 힌지 설계를 도입할 가능성도 거론된다.\n다만 완전히 새로운 구조가 적용될 경우, 장기간 사용 과정에서 예상치 못한 오류가 나타날 가능성을 배제하기 어렵다는 지적이다. 최근 몇 년간 애플이 소프트웨어와 하드웨어 양측에서 시행착오를 겪어온 점도 변수로 꼽힌다.\n일각에서는 폴더블 아이폰이 아이패드OS와 iOS 애플리케이션을 동시에 구동하는 전략을 염두에 두고, 소형 태블릿에 가까운 '와이드 폴딩' 방식을 택했을 것이라는 분석도 나온다. 그러나 시장 반응이 기대에 못 미칠 경우, 회사가 보다 전통적인 형태로 선회할 가능성도 제기된다.\n매체는 “초기 판매 열기와는 별개로 완성도와 생태계 확장 여부를 확인한 뒤 구매를 결정하는 것이 합리적일 수 있다”고 전했다.\n이원지 기자 news21g@etnews.com",
        "relevance_score": 62
    },
    {
        "title": "애플, 축구로 '락인' 노린다...손흥민·메시 앞세운 MLS 생태계 전략",
        "date": "2026-02-20 14:28",
        "link": "https://www.the-pr.co.kr/news/articleView.html?idxno=60585",
        "content": "더피알=최진 기자｜미국 프로축구 리그 '메이저 리그 사커(MLS)'의 31번째 시즌이 이번 주말 애플 TV를 통해 전 세계에 생중계된다. 특히 이번 개막전에서는 손흥민과 축구 레전드 리오넬 메시의 맞대결이 예고되어 팬들의 이목이 쏠리고 있다.\n애플은 오는 22일과 23일(한국 시간), 30개 팀 전체가 출전하는 개막전 'MLS is Back' 주말을 시작으로 2026 정규 시즌에 돌입한다고 20일 밝혔다. FIFA 북중미 월드컵 개최를 앞두고 100개 이상 국가 및 지역의 애플 TV 구독자는 모든 MLS 경기를 실시간으로 시청할 수 있다.\n손흥민 vs 메시, 현실이 됐다\n이번 개막 주말에는 15개 시즌 개막전 중 13개 경기가 일요일(한국 시간 기준)에 편성된다. 이날의 하이라이트는 새롭게 선보이는 '월마트 새러데이 쇼다운(Walmart Saturday Showdown)'이다. 이는 매주 토요일 열리는 경기 가운데 대표 경기를 집중 조명하는 프로그램으로, 팬들이 즐길 수 있는 새로운 정규 콘텐츠라고 애플 측은 설명했다. 한국 시간으로는 매주 일요일에 진행된다.\n월마트 새러데이 쇼다운은 한국시간 22일 오전 11시 30분에 리오넬 메시를 필두로 한 디펜딩 챔피언 '인터 마이애미'와 손흥민이 소속된 'LAFC'의 정면 승부로 첫선을 보인다. 경기는 올림픽, 슈퍼볼 등의 경기가 펼쳐졌던 역사를 간직한 LA 메모리얼 경기장에서 생중계된다.\n애플은 이번 쇼다운 경기를 위해 아이폰을 활용한 '샷 온 아이폰(Shot on iPhone)' 뷰를 도입, 역동적인 각도에서 경기의 속도감과 감정을 생생하게 전달할 예정이라고 설명했다. 이외에도 LA 갤럭시와 뉴욕 시티 FC가 맞붙는 '선데이 나이트 사커(Sunday Night Soccer)' 등 개막 주말 동안 총 15개의 경기가 펼쳐진다.\n음악·지도·팟캐스트...'애플 생태계' 락인 전략 가동\nMLS 2026 시즌의 모든 경기는 애플 TV 플랫폼을 통해 시청할 수 있다. 구독자는 정규 시즌뿐만 아니라 연례 리그 컵 토너먼트, MLS 올스타 게임, 아우디 MLS 컵 플레이오프 등 모든 독점 콘텐츠를 즐길 수 있다.\n또한 애플은 애플 TV를 통한 MLS 중계 외에도 자사 플랫폼을 활용한 통합 마케팅을 선보이며 락인(Lock-in) 효과를 유도하고 있다. 애플 뮤직에서는 선수들이 직접 큐레이션한 플레이리스트를, 애플 지도에서는 경기장 주변 명소를 담은 '매치데이 가이드(Matchday Guides)'를 제공하며 팬 경험을 확장한다. 아울러 애플 팟캐스트에서는 MLS, 클럽 및 선수, 북미 축구를 다루는 에피소드와 컬렉션을 큐레이팅한 'MLS 허브(hub)'를 만나볼 수 있다.\n한편, 애플 TV는 2019년 11월 출시된 애플의 OTT 서비스다. 세계 최초로 오리지널 콘텐츠만을 제공하는 플랫폼으로 에미상·아카데미 작품상 수상작과 후보작을 다수 보유하고 있다. 애플 기기뿐만 아니라 삼성·LG 등 주요 스마트 TV, 플레이스테이션 등 다양한 기기에서 시청 가능하다. 월 구독료는 6500원이며 신규 구독자에게는 7일 무료 체험을 제공하고 있다.",
        "relevance_score": 41
    },
    {
        "title": "“무조건 아이폰”…‘삼성폰’, 싼 맛에 산다던 일본이 달라졌다",
        "date": "2026-02-20 14:19",
        "link": "https://n.news.naver.com/mnews/article/014/0005480328?sid=105",
        "content": "'AI 스마트폰'의 힘으로 현지 업체 밀어내\n[파이낸셜뉴스] 일본 휴대전화 시장에서 유독 힘을 쓰지 못하던 삼성전자가 회복세를 보이고 있다. 지난 2020년 이후 5년 만에 전체 출하 대수와 스마트폰 출하 대수 기준 모두 3위권에 올라섰다. 인공지능(AI) 스마트폰에 대한 현지 소비자들의 관심이 높아진 게 판매 호조를 이끈 것으로 보인다.\n19일 일본 시장조사업체 MM종합연구소(MMRI)에 따르면 삼성전자는 지난해 일본 시장에서 피처폰을 포함한 전체 휴대전화와 스마트폰 출하량 부문에서 각각 3위에 올랐다.\n브랜드별 총 출하 대수와 스마트폰 출하 대수에선 여전히 애플이 1위를 차지했다. 2위는 구글이었다. 다만 MMRI는 구체적인 출하 대수까지 밝히지는 않았다.\n삼성전자가 두 부문 모두 3위권에 이름을 올린 건 지난 2020년 이후 처음이다. 당시 총 출하량과 스마트폰 출하량 부문에서 각각 3위를 기록한 삼성전자는 이듬해 스마트폰 출하량 순위만 2위까지 오르고 피처폰을 포함한 총 출하 대수에선 교세라 등에 밀려 4위로 내려앉았다.\n이후 하락세를 이어가며 2022년에는 총 출하 대수 기준 점유율이 5위까지 추락했고 2023년과 2024년엔 총 출하 대수와 스마트폰 순위 모두 4위권에 머물렀다.\n시장에선 샤프 등 일본 현지 브랜드가 AI 기술에 빠르게 대응하지 못한 틈을 타 삼성전자가 일본 소비자들의 마음을 사로잡은 것으로 보고 있다.",
        "relevance_score": 28
    },
    {
        "title": "세계가 우리 칩 쓴다... 서울바이오시스, 6개 글로벌 거점 가동 '풀파워...",
        "date": "2026-02-20 14:16",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=430857",
        "content": "글로벌 IT 기기들의 OLED(유기발광다이오드) 채택률이 가파르게 상승하면서 국내 디스플레이장비및부품 업종이 견조한 흐름을 보이고 있다.\n태블릿과 노트북 등 IT 제품군으로의 OLED 확산이 본격화됨에 따라 관련 소재와 장비 기업들을 중심으로 현재 0.55%의 상승세가 이어지는 중이다.\n가장 눈에 띄는 상승세를 보이는 종목은 FMM(파인메탈마스크) 국산화 선두주자인 풍원정밀이다.\n20일 한국거래소에 따르면 이날 오후 2시8분 현재 고해상도 디스플레이 구현의 핵심 부품 기대감에 힘입어 현재 6.15% 급등한 1만 4850원에 거래되고 있다.\nLED 칩 전문 기업 서울바이오시스가 독보적인 기술력을 바탕으로 글로벌 시장의 중심에 섰다. 일반 조명부터 IT, 자동차, UV(자외선) 분야에 이르기까지 LED 칩 전 영역을 아우르고 있다. 코스닥 상장 이후 ‘종합 광반도체 솔루션 기업’으로의 입지를 공고히 하고 있다.\n서울바이오시스의 핵심 경쟁력은 전 세계 6개 R&D 센터를 통해 확보한 7000여 개의 방대한 특허망이다. 매출의 85%를 차지하는 서울반도체향(向) 패키지 공급으로 안정적인 수익 기반을 갖췄으며, 특히 자체 사업인 UV LED 분야에서는 세계 시장을 선도하고 있다. 압도적인 특허 기술을 기반으로 차세대 신규 사업을 확대해 글로벌 시장 지배력을 강화할 계획이다.\nLED 칩 기술력을 보유한 서울바이오시스 역시 마이크로 LED 시장 성장세에 힘입어 6.08% 오른 3140원을 기록 중이다.\n또한 OLED 증착 장비 세계 1위 기술력을 보유한 선익시스템은 3.27% 상승한 132,700원에 거래되며 고가 장비주의 위용을 뽐내고 있다.\n소재와 부품 강자들의 약진도 두드러진다. OLED 유기물 소재의 핵심인 덕산네오룩스가 4.14% 상승 견조한 흐름을 보이고 있으며, 디스플레이 구동칩(DSI) 설계 전문 팹리스인 LX세미콘도 1.26% 오름세를 나타내고 있다.\n특수 세정 장비의 엘에이티와 디스플레이 식각 기술을 가진 아바텍, LED 조명 솔루션의 아이엘과 루멘스, 가전용 디스플레이 부품의 인지디스플레 역시 2~4%대 상승 곡선을 그리며 업종 온기에 가세하고 있다.\n중소형 부품사들 역시 각자의 기술력을 바탕으로 빨간불을 켰다. OLED 소재 기업 에스켐과 백라이트유닛(BLU)의 우리이앤엘, 지주사인 우리엔터프라이즈, 검사 장비 전문 이노테크와 루켄테크놀러지스가 상승 중이다.\n또한 피엔에치테크, 토비스, 엘엠에스, 에이치엠넥스, 파인디앤씨, 신도기연, 신화인터텍, 한국컴퓨터 등이 상승 거래되며 하방 지지력을 형성하고 있다.\n반면, 업종 전체의 완만한 상승세 속에서도 일부 종목은 차익 실현 매물과 개별 악재로 인해 하락세를 면치 못하고 있다. 소재 전문 한켐은 3.17% 하락하며 숨 고르기에 들어갔고, 검사 장비의 미래컴퍼니와 디스플레이 부품의 파인텍, 디아이티도 3~4%대 내림세를 보이고 있다.\n스마트폰 부품사 인베니아와 씨엔플러스, 아하, 예선테크 역시 5~8%대 하락하며 고전 중이다. 가장 큰 낙폭을 보인 럭스피아는 현재 14.91% 하한가인 765원까지 밀려난 상태다.\n그 외에도 소룩스, 핌스, 우리바이오, 베셀, HB솔루션, 넥사다이내믹스, 프로이천, 서울반도체, 아나패스, 비아트론, 도우인시스, 힘스, 나래나노텍, 포인트엔지니어링, 엘디티, 참엔지니어링, 코이즈, 에프엔에스테크, AP시스템, 금호전기, 유아이디, 파인테크닉스, 톱텍, 와이엠씨, 미래나노텍, 야스, 위지트, HB테크놀러지, 영우디에스피, 동아엘텍, 엔젯, 이녹스첨단소재, 이엠앤아이, 아이컴포넌트, 세진티에스, 아이씨디, 디바이스, 이엘피, 제이엠티, 오성첨단소재 등이 하락중이거나 보합권에서 거래되고 있다.\n디스플레이 업종은 대형 OLED 사이클의 수혜주와 그렇지 못한 종목 간의 수익률 격차가 극명하게 갈리는 옥석 가리기 장세가 지속되고 있다.",
        "relevance_score": 60
    },
    {
        "title": "애플 C1X 모뎀 탑재 '아이폰 에어' 첫 번째 하드웨어 오류 발생",
        "date": "2026-02-20 14:02",
        "link": "https://kbench.com/?q=node/276297",
        "content": "아이폰 에어\n애플이 2019년 인텔 모뎀 사업부 인수 이후 수년간의 개발\n끝에 선보인 자체 개발 모뎀 칩셋 ‘C1X’에서 첫 번째 하드웨어 결함 사례가 보고됐다.\n외신에 따르면, 미국 온라인 커뮤니티 레딧(Reddit) 사용자 ‘itstheskylion’은\n물리적 손상이 전혀 없는 상태에서 아이폰 에어의 셀룰러 신호가 갑자기 완전히 끊겼다고\n주장했다. 특히 듀얼 SIM을 사용 중이었음에도 모든 통신사 연결이 동시에 두절됐으며,\n네트워크 재설정이나 기기 초기화 이후에도 문제가 해결되지 않은 것으로 전해졌다.\n이에 따라 단순 소프트웨어 오류가 아닌 하드웨어 레벨의 베이스밴드 또는 모뎀 고장\n가능성이 제기되고 있다.\n애플은 해당 사례에 대해 공식 입장을 밝히지 않았으나, 신기술\n도입 초기 단계에서 비정상 기기를 수거해 정밀 분석하는 기존 관례를 고려하면 문제\n기기를 통해 C1X 5G 모뎀의 신뢰성 데이터를 점검할 가능성이 크다. 다만 현재까지\n유사 보고는 확인되지 않아, 대규모 결함이나 리콜로 이어질 가능성은 제한적이라는\n평가가 나온다.\n한편 애플은 다음 달 공개가 예상되는 보급형 모델 ‘아이폰\n17e’에도 C1X 모뎀을 탑재할 것으로 알려졌다. 이어 올 가을 출시될 차기 ‘아이폰\n18 프로’ 시리즈에는 차세대 ‘C2’ 모뎀이 처음 적용될 전망이다. C2 모뎀은 전력\n효율 개선은 물론, 위성 기반 5G 통신(NR-NTN)을 지원해 통신 인프라가 제한적인\n환경에서도 데이터 연결이 가능할 것으로 기대된다.",
        "relevance_score": 41
    },
    {
        "title": "나인테크, '영구자석 핵심소재' 핵불화리튬 日 본격 공급…희토류 독립...",
        "date": "2026-02-20 13:48",
        "link": "http://www.newsprime.co.kr/news/article.html?no=724845",
        "content": "[프라임경제] 이차전지 장비 전문기업 나인테크(267320)의 관계사 연화신소재가 영구자석 제조에 사용되는 핵심 소재인 불화리튬(LiF)을 일본 기업에 공급했다고 20일 밝혔다.\n연화신소재는 최근 희토류산업협회 가입에 이어 해외 공급 성과까지 확보하며 사업 경쟁력을 빠르게 입증하고 있다.\n그동안 국내 기업들이 희토류 소재 분야에서 원료 확보나 연구개발 수준에 머무른 사례가 많았던 것과 달리 실제 수요처와의 거래로 시장성을 검증했다는 점에서 주목된다.\n최근 청와대는 희토류 재자원화 촉진을 위해 현대자동차 등 국내 주요 대기업 실무진을 대상으로 비공개회의를 진행하는 등 중국의 희토류 수출 통제 움직임에 대응하는 논의가 이어지고 있다. 나인테크 역시 이러한 변화에 맞춰 희토류 관련 기술·공급망 확보에 속도를 내고 있다.\n희토류는 휴머노이드 로봇, 전기차, 반도체, 신재생에너지, 방산 등 첨단 산업 전반에서 필수적으로 사용되는 핵심 전략 소재다. 글로벌 공급망 불안과 자원 안보 이슈가 부각되며 각국의 산업 경쟁력을 좌우하는 핵심 요소로 주목받고 있다.\n나인테크는연화신소재를 중심으로 희토류 소재 확보부터 자원 순환, 재자원화 기술까지 연결되는 사업구조를 구축하고 있다. 기존 디스플레이·이차전지 장비 사업을 통해 축적한 제조공정 이해와 고객 네트워크를 기반으로 향후 희토류 관련 사업 확장을 꾀하고 있다.\n연화신소재는 이번 협회 가입을 계기로 희토류 소재의 안정적인 수급 체계를 마련하고, 글로벌 자원무기화 등 외부 변수에 대비하기 위해 협회 내 주요 기업들과 기술 협력 및 공동 대응 체계를 강화할 계획이다.\n나인테크 관계자는 \"이번 산업협회 가입은 단순한 원료 확보를 넘어 희토류 기술 경쟁력 강화와 안정적인 공급망 구축을 위한 전략적 행보\"라며 \"향후 휴머노이드 로봇·전기차·신재생 분야에서 요구되는 고성능 소재 수요 증가에 선제적으로 대응하고, 국가 차원의 전략 소재 자립도 제고에도 기여하겠다\"고 말했다.\n이어 \"연화신소재를 중심으로 재자원화 기술과 장비·소재 역량을 연계해 중장기적으로 글로벌 로봇 및 첨단 소재 밸류체인에서 핵심적인 역할을 수행할 것\"이라고 강조했다.",
        "relevance_score": 27
    },
    {
        "title": "나인테크 관계사 연화신소재, 희토류 소재 불화리튬 日 공급",
        "date": "2026-02-20 13:47",
        "link": "https://n.news.naver.com/mnews/article/003/0013778053?sid=101",
        "content": "[서울=뉴시스] 김경택 기자 = 이차전지 장비 전문기업 나인테크는 관계사 연화신소재가 영구자석 제조에 사용되는 핵심 소재인 불화리튬(LiF)을 일본 기업에 공급했다고 20일 밝혔다.\n회사 측에 따르면 연화신소재는 최근 희토류산업협회 가입에 이어 해외 공급 성과까지 확보하며 사업 경쟁력을 빠르게 입증하고 있다. 그동안 국내 기업들이 희토류 소재 분야에서 원료 확보나 연구개발 수준에 머무른 사례가 많았던 것과 달리 실제 수요처와의 거래로 시장성을 검증했다는 점에서 주목된다는 게 회사 측 설명이다.\n최근 청와대는 희토류 재자원화 촉진을 위해 국내 주요 대기업 실무진을 대상으로 비공개 회의를 진행하는 등 중국의 희토류 수출 통제 움직임에 대응하는 논의가 이어지고 있다. 나인테크 역시 이런 변화에 맞춰 희토류 관련 기술·공급망 확보에 속도를 내고 있다.\n나인테크는 연화신소재를 중심으로 희토류 소재 확보부터 자원 순환, 재자원화 기술까지 연결되는 사업 구조를 구축하고 있다. 기존 디스플레이·2차전지 장비 사업을 통해 축적한 제조 공정 이해와 고객 네트워크를 기반으로 향후 희토류 관련 사업 확장을 꾀하고 있다는 설명이다.\n연화신소재는 협회 가입을 계기로 희토류 소재의 안정적인 수급 체계를 마련하고, 글로벌 자원무기화 등 외부 변수에 대비하기 위해 협회 내 주요 기업들과 기술 협력 및 공동 대응 체계를 강화할 계획이다.\n나인테크 관계자는 \"이번 산업협회 가입은 단순한 원료 확보를 넘어 희토류 기술 경쟁력 강화와 안정적인 공급망 구축을 위한 전략적 행보\"라며 \"향후 휴머노이드 로봇·전기차·신재생 분야에서 요구되는 고성능 소재 수요 증가에 선제적으로 대응하고, 국가 차원의 전략 소재 자립도 제고에도 기여하겠다\"고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "‘시리 잡아라’...삼성전자, AI품고 똑똑해진 빅스비 선보여",
        "date": "2026-02-20 13:45",
        "link": "https://n.news.naver.com/mnews/article/023/0003960082?sid=105",
        "content": "삼성전자가 인공지능(AI)을 품고 더 똑똑해진 음성 비서 ‘빅스비’를 내놓는다. 애플이 오픈AI·구글과 협력해 음성 비서 시리를 업그레이드 시킨 것과 동일한 행보다. 그 동안 아이폰에 비해 갤럭시 스마트폰의 다소 아쉬운 점으로 꼽혔던 음성 비서 기술을 따라잡으며, 양사의 스마트폰 경쟁이 다시 불붙게 됐다는 평가가 나온다.\n삼성전자는 지난 19일부터 스마트폰을 대신 제어해줄 수 있는 ‘디바이스 에이전트’로 진화한 빅스비 베타 프로그램을 운영하고 있다고 20일 밝혔. 이번 빅스비 업데이트는 삼성전자의 운영체제(OS) ‘원 UI 8.5 베타 프로그램’에 참여중인 갤럭시 S25 시리즈 사용자를 대상으로 순차 배포된다.\n삼성전자에 따르면 새로운 빅스비는 이용자의 복잡한 자연어 명령을 알아듣고 갤럭시 기기를 제어할 수 있게됐다. 예를들어 “스마트폰 화면이 꺼지지 않았으면 좋겠어”라고 하면, 번거롭게 설정을 찾지 않아도 빅스비가 스마트폰 화면을 켠 채로 유지하는 설정을 켜준다는 것이다. 스마트폰을 쓰다 불편한 부분이 생겨도 빅스비에 해결을 요청할 수 있다. “전화가 오는데 벨소리가 안들린다”라고 하면, 빅스비가 디바이스 설정 상태를 확인한 후 “현재 디바이스가 ‘방해 금지’ 상태인데, 설정을 해제할까요?”라고 물으며 문제를 해결 방식을 제안해준다.\n빅스비는 또한 실시간 검색 기능을 AI기업 퍼플렉시티와 협업해 고도화해다. 기존에는 빅스비에 질문을 하면 웹 검색 결과를 보여주는 식으로 답했다면, 이제는 빅스비가 답을 찾고 곧바로 답변을 제공할 수 있게 된 것이다.\n업그레이드된 빅스비는 오는26일 미국 샌프란시스코에서 공개될 예정인 갤럭시 스마트폰 신제품 S26 언팩과 함께 정식 공개될 전망이다. 최원준 삼성전자 MX사업부 개발실장 겸 최고운영책임자(COO)는 “빅스비는 갤럭시를 넘어 삼성TV와 삼성 가전을 아우르는 디바이스 에이전트로 진화할 것”이라고 했다.",
        "relevance_score": 28
    },
    {
        "title": "나인테크 관계사, 희토류 핵심소재 불화리튬 일본 공급 성과…中 수출통...",
        "date": "2026-02-20 13:44",
        "link": "https://www.financialpost.co.kr/news/articleView.html?idxno=248588",
        "content": "이차전지 장비 전문기업 나인테크의 관계사연화신소재가 영구자석 제조에 사용되는 핵심 소재인 불화리튬(LiF)을 일본 기업에 공급했다고 20일 밝혔다.\n연화신소재는 최근 희토류산업협회 가입에 이어 해외 공급 성과까지 확보하며 사업경쟁력을 빠르게 입증하고 있다. 그동안 국내 기업들이 희토류 소재 분야에서 원료 확보나 연구개발 수준에 머무른 사례가 많았던 것과 달리 실제 수요처와의 거래로 시장성을 검증했다는 점에서 주목된다.\n나인테크 관계자는 “이번 산업협회 가입은 단순한 원료 확보를 넘어 희토류 기술 경쟁력 강화와 안정적인 공급망 구축을 위한 전략적 행보”라며 “향후 휴머노이드 로봇·전기차·신재생 분야에서 요구되는 고성능 소재 수요 증가에 선제적으로 대응하고, 국가 차원의 전략 소재 자립도 제고에도 기여하겠다”고 말했다.\n이어 “연화신소재를 중심으로 재자원화 기술과 장비·소재 역량을 연계해 중장기적으로 글로벌 로봇 및 첨단 소재 밸류체인에서 핵심적인 역할을 수행할 것”이라고 강조했다.\n최근 청와대는 희토류 재자원화 촉진을 위해 현대자동차 등 국내 주요 대기업 실무진을 대상으로 비공개회의를 진행하는 등 중국의 희토류 수출 통제 움직임에 대응하는 논의가 이어지고 있다. 나인테크 역시 이러한 변화에 맞춰 희토류 관련 기술·공급망 확보에 속도를 내고 있다.\n희토류는 휴머노이드 로봇, 전기차, 반도체, 신재생에너지, 방산 등 첨단 산업 전반에서 필수적으로 사용되는 핵심 전략 소재다. 글로벌 공급망 불안과 자원 안보 이슈가 부각되며 각국의 산업 경쟁력을 좌우하는 핵심 요소로 주목받고 있다.\n나인테크는연화신소재를 중심으로희토류 소재 확보부터 자원 순환, 재자원화 기술까지 연결되는 사업구조를 구축하고 있다. 기존 디스플레이·2차전지 장비 사업을 통해 축적한 제조공정 이해와 고객 네트워크를 기반으로 향후 희토류 관련 사업 확장을 꾀하고 있다.\n연화신소재는 이번 협회 가입을 계기로 희토류 소재의 안정적인 수급 체계를 마련하고, 글로벌 자원무기화 등 외부 변수에 대비하기 위해 협회 내 주요 기업들과 기술 협력 및 공동 대응 체계를 강화할 계획이다.",
        "relevance_score": 27
    },
    {
        "title": "아동 포르노 유통 최적 플랫폼… 美 정부기관, 애플에 소송 제기",
        "date": "2026-02-20 13:37",
        "link": "https://n.news.naver.com/mnews/article/469/0000915328?sid=104",
        "content": "미국 주정부가 애플에 '아동 성 착취물(CSAM)' 유포를 방치했다는 혐의로 소송을 제기했다. 애플의 클라우드 서비스인 '아이클라우드' 플랫폼이 아동 성 착취물을 유통하고 보관하는 온상이 되고 있다는 것이다.\n미국 웨스트버지니아주(州)는 19일(현지시간) 메이슨카운티 순회법원에 애플을 상대로 한 소비자보호 소송을 제기했다고 밝혔다. 웨스트버지니아주는 아이클라우드 플랫폼이 아동 성 착취물의 유통 및 보관의 수단으로 이용되는데도 불구하고 애플이 수년간 아무 대응도 하지 않았다고 주장했다. 애플이 내부 대화에서 자사 서비스를 \"아동 포르노 유통 최적 플랫폼\"이라고 언급한 사실도 거론하면서, 회사가 이를 인지하고 있으면서도 실질적인 차단 조치를 취하지 않았다고 덧붙였다.\n웨스트버지니아주는 애플이 업계에서 표준으로 사용하는 탐지 기술을 도입하지 않은 점도 지적했다. 구글과 메타가 2023년 아동 성 착취물을 각각 147만 건, 3,060건 신고한 것과 달리, 애플은 같은 기간 267건을 신고하는 데 그쳤다. 웨스트버지니아주는 \"이는 수동적인 실수가 아니라 의도적인 선택\"이라며, 징벌적 손해배상과 함께 애플이 관련 탐지 조치를 시행하도록 하는 명령을 법원에 요청했다.\n애플은 혐의를 부인했다. 애플은 로이터통신에 \"메시지, 사진 공유, 에어드롭, 실시간 페이스타임 통화 등에서 노출이 감지되면 자동으로 개입하는 커뮤니케이션 안전 기능과 부모 통제 기능이 사용자의 안전, 보안, 개인정보 보호를 핵심으로 설계됐다\"고 해명했다. 그러면서 \"끝없이 진화하는 위협에 맞서고 어린이를 위해 가장 신뢰할 수 있는 플랫폼을 유지하기 위해 매일 혁신하고 있다\"고 강조했다.\n앞서 애플은 2021년 사용자가 이미지를 업로드할 때 이를 미리 검토하는 '뉴럴해시(NeuralHash)' 기능을 발표했다. 이 기능은 사진을 숫자 지문처럼 요약한 값을 만드는 기술로, 사용자 사진을 직접 스캔하지 않고도 회사가 불법 콘텐츠를 탐지하는 '프라이버시 보존형 스캔'을 표방했다. 그러나 해시 데이터베이스를 국가에 제공할 가능성이 있으며, 이 기술이 정부의 검열 도구로 악용될 수 있다는 반발에 직면하자 도입을 취소했다.",
        "relevance_score": 48
    },
    {
        "title": "애플, 성착취물 방치로 피소...아동 음란물 유통 최적 플랫폼",
        "date": "2026-02-20 13:36",
        "link": "https://science.ytn.co.kr/program/view.php?mcd=0082&hcd=&key=202602201104326352",
        "content": "애플이 아동 성 착취물 유포를 고의로 방치했다는 의혹으로 미국 주 정부에 피소됐습니다.\n미국 웨스트버지니아주는 현지 시간 19일, 애플의 클라우드 플랫폼이 아동 성 착취물 유통 수단으로 이용되는 것을 수년간 방치했다며 애플을 상대로 소비자보호 소송을 냈다고 밝혔습니다.\n정부 기관이 아동 성 착취물 유포와 관련해 애플에 제기한 첫 소송입니다.\n웨스트버지나아주는 또 애플이 업계에서 표준적으로 사용하는 탐지 기술을 도입하지 않아 아동 성 착취물 신고 건수도 다른 기술기업들보다 현저히 적다는 점도 지적했습니다.\n애플은 이에 대해 \"메시지와 사진 공유 등에서 노출이 감지되면 자동으로 개입하는 기능과 부모 통제 기능이 핵심으로 설계됐다\"며 의혹은 사실이 아니라고 해명했습니다.\n앞서 애플은 지난 2021년 사용자가 이미지를 올릴 때 미리 검토하는 기능을 발표했지만, 정부의 검열 도구로 악용될 수 있다는 반발에 직면하자 도입을 취소했습니다.\n애플은 2024년 말에도 아동 성 착취물 피해자들로부터 유사한 내용으로 캘리포니아 연방법원에 피소된 적 있습니다.\n당시 애플은 이용자가 플랫폼에 올리는 콘텐츠에 대해 해당 기업이 법적 책임을 지지 않도록 하는 통신품위법 230조에 따라 소송이 기각돼야 한다고 주장했습니다.\nYTN 신윤정 (yjshine@ytn.co.kr)\n[저작권자(c) YTN science 무단전재, 재배포 및 AI 데이터 활용 금지]",
        "relevance_score": 39
    },
    {
        "title": "[헬로티 TOP10] 2026년 1월 글로벌 머신비전 신제품 총망라",
        "date": "2026-02-20 13:02",
        "link": "https://www.hellot.net/news/article.html?no=110525",
        "content": "AI 검사부터 eSWIR 센서·5GigE 카메라·FPGA 비디오 생태계까지…스마트팩토리 고도화 이끄는 핵심 기술 한자리에\n2026년 1월, 글로벌 머신비전 시장은 고속·고해상도·고지능화를 축으로 한 신제품 경쟁이 본격화됐다. 초고속 인터페이스 케이블과 5GigE 카메라, eSWIR·SWIR 센서, FPGA 기반 임베디드 비디오 플랫폼, 그리고 생성형 AI를 접목한 인라인 검사 시스템까지 제조·자동화 현장의 정밀도와 처리 속도를 끌어올릴 기술들이 대거 출시됐다. 헬로티는 이 가운데 스마트팩토리 구현과 산업용 비전 생태계 확장에 파급력이 큰 제품들을 선정해 집중 조명한다.\n머신비전 케이블\nOKI의 머신비전 인터페이스 케이블은 고정 및 이동형 산업용 애플리케이션에서 고속 이미지 전송을 위해 설계되었다. 이 케이블 시리즈는 FAKRA 커넥터를 채택하고 GVIF 및 GMSL LVDS 표준을 지원하여 실시간 고해상도 영상 전송을 위한 약 5Gb/s의 데이터 전송 속도를 구현한다. 케이블 외경은 3mm이며 까다로운 환경에서도 높은 내구성을 발휘하도록 설계되었다. 이동형 애플리케이션 버전은 최대 1,000만 회 슬라이딩-벤딩 사이클을 지원하며, 두 유형 모두 전자기 노이즈에 대한 강력한 내성을 제공한다. 이 제품 라인은 머신 비전 시스템, 산업용 로봇, 이미지 검사 및 모니터링 장비, 공장 자동화 및 조립 공정에 사용하기 위해 설계되었다.\nYUV 카메라\nLeopard Imaging의 Dragonfly 시리즈는 다양한 센서로 구동되는 USB 3.0 YUV 카메라로 구성된다. YUV는 색상 인코딩 시스템으로, Dragonfly 카메라는 고화질, 실시간 성능 및 직접 YUV 데이터 출력을 제공하는 완전 통합형 이미지 신호 프로세서를 탑재하여 외부 이미지 처리 장치가 필요 없다. 이미지 신호 프로세서는 자동 노출, 화이트 밸런스, 색상 보정을 포함한 일관된 이미지 튜닝을 보장하여 Dragonfly 카메라를 신속한 프로토타이핑, 머신 비전, 로봇 공학, 스마트 팩토리 및 AI 기반 시스템에 이상적으로 만든다.\n자동차용 열화상 카메라\nTeledyne FLIR OEM의 Tura는 차량 기반 야간 투시, 첨단 운전자 보조 시스템 및 자율 주행 차량을 위해 설계된 자동차 안전 무결성 등급(SAI) 열화상 LWIR 카메라다. 자동차 인증을 획득한 Tura는 업계 최고 수준의 감도를 자랑하는 고성능 수동형 640 × 512 해상도 원적외선 센서를 탑재했다. 완전한 암흑 속에서도 헤드라이트를 훨씬 뛰어넘는 감지 성능을 제공하며, 안개, 연기, 태양 눈부심, 헤드라이트 눈부심과 같은 까다로운 조건에서도 작동한다. 전천후 운영을 위해 시스템은 가열식 IP6K9K 인클로저를 갖추어 365일 24시간 안정적인 성능을 보장한다.\n5GigE 광학 카메라\nBalluff의 5GigE 비전 카메라는 산업용 애플리케이션에서 고속 이미지 획득 및 전송을 위해 설계되었다. 이 카메라 제품군은 낮은 전력 소비와 낮은 수준의 발열을 특징으로 하여 최소한의 노이즈로 신뢰성을 보장한다. 5GigE 카메라의 최대 프레임 속도는 초당 36 또는 48 프레임이며 데이터 깊이는 10비트다. PoE(Power over Ethernet)를 통해 유선 연결로 전원 공급과 데이터 전송이 모두 가능하여 설치에 필요한 케이블링과 공간을 단순화한다. 최신 소니 이미지 센서 구현에는 4:1 및 3:1의 넓은 종횡비를 가진 IMX901 및 IMX902가 포함된다.\n고정 초점 거리 렌즈\nEdmund Optics의 6.5mm 초점 거리 렌즈은 TECHSPEC HP 시리즈 고정 초점 거리 렌즈 제품군에 추가된 제품이다. 6.5mm 초점 거리는 더 짧은 작업 거리와 더 넓은 시야각이 필요한 응용 분야에서 고해상도 이미징 성능을 확장한다. 이 렌즈는 측정 및 검사에 세부 사항이 중요한 공장 자동화 및 머신비전 시스템을 위해 설계되었다. 이 렌즈는 최대 1.1인치 센서에 최적화되어 넓은 시야각에서 상세한 이미징을 가능하게 한다.\neSWIR 센서\nLYNRED의 Sirocco SW는 고성능 산업 및 환경 애플리케이션을 위해 설계된 확장형 단파 적외선(eSWIR) 검출기다. 이 센서는 VGA 해상도로 최대 2.5µm 파장을 감지할 수 있으며, 이는 화학 물질 식별, 재료 구분, 토양 특성 분석에 필수적인 범위다. Sirocco SW는 두 가지 구성으로 제공된다. 맞춤형 통합을 위한 초점면 어레이(FPA) 형태 또는 LYNRED의 표준 PlugUp 플랫폼 내 패키지형 검출기 형태다. 0.8~2.5µm의 스펙트럼 응답, 전체 파장 범위에서의 높은 감도, 최대 200fps의 프레임 속도, 검증된 높은 신뢰성을 갖추고 있다.\n머신비전 소프트웨어 개발 키트\nEmergent Vision Technologies의 eSDK Pro 소프트웨어 개발 키트는 비전 시스템 설계 및 배포를 위해 설계된 소프트웨어 개발 키트다. eSDK Pro는 GigE Vision 3.0, RDMA/RoCEv2 및 GenICam을 준수하는 복잡한 동기화 비전 시스템을 기본적으로 지원한다. eSKD Pro에는 고효율 데이터 이동을 통한 GPU, FPGA 및 CPU 가속을 가능하게 하는 가속기 프레임워크가 포함되어 있다. 이 시스템은 스포츠 중계, 볼류메트릭 캡처, 산업용 검사, 과학적 이미징 등 실제 응용 분야에 활용될 수 있다.\nAI 검사 시스템\nUnitX의 FleX는 AI 기반 인라인 검사 시스템이다. 통합 생성형 AI 도구는 단 3개의 실제 샘플만으로 현실적인 합성 결함을 생성하여 희귀 결함에 대한 데이터셋을 풍부하게 한다. UnitX는 픽셀 단위의 정밀한 AI 작업인 이미지 분할을 사용하여 모든 픽셀을 정확한 결함 모양, 크기 및 위치로 분류하고, 변이가 크고 미세한 결함에 대해 최대 9배 낮은 누설률을 달성한다. FleX는 코딩이 필요 없는 평면 광파 회로 통합을 가능하게 하며, 20개 이상의 산업용 프로토콜을 지원하고 타사 확장을 위한 개방형 소프트웨어 개발 키트를 제공한다.\nFPGA 스마트 임베디드 비디오 생태계\n마이크로칩의 PolarFire는 FPGA 기반 스마트 임베디드 비디오 생태계다. 임베디드 비전 솔루션 스택은 하드웨어 평가 키트, 개발 도구, IP 코어 및 레퍼런스 설계를 결합한다. 해당 스택에는 직렬 디지털 인터페이스(SDI), 수신 및 송신 IP 코어, 쿼드 CoaXPress 보드가 포함된다. IP 코어는 방송 및 임베디드 이미징 애플리케이션을 위한 1.5G, 3G, 6G, 12G-SDI 비디오 전송을 제공한다. 또한 이 생태계는 HDMI-to-SDI 및 SDI-to-HDMI 브리징 기능을 포함하여 4K 및 8K 비디오 포맷을 지원한다. 의료 진단 및 저지연 이미징부터 지능형 시스템용 실시간 카메라 연결에 이르기까지 다양한 애플리케이션에 활용될 수 있다.\n후면조명 CMOS 및 CCD 이미지 센서\nExcelitas의 LA 시리즈는 광학 측정 시스템을 위해 설계된 후면조명 CMOS 및 CCD 선형 이미지 센서다. LA 시리즈 라인 센서는 8.1 × 1.3 × 0.23mm의 초소형 칩 스케일 패키지를 특징으로 한다. 이 센서는 350~1100nm에서 매우 높은 양자 효율, 최대 70dB의 신호 대 잡음비, 초당 최대 257,000라인의 라인 속도를 제공하여 동적 또는 저조도 조건에서도 정확하고 신뢰할 수 있는 측정을 지원한다. 이 센서는 정밀 계측, 스캐닝, 분광학 및 웨어러블 센싱 애플리케이션에 사용될 수 있다.\nSWIR 카메라\nTeledyne Judson Technologies의 SCION 제품군은 10µm 픽셀 피치를 가진 640 × 512 및 1280 × 1024 형식의 SWIR 카메라 제품군이다. 초기 센서 옵션은 Teledyne의 VisGaAs 기술을 사용하여 300~1700nm, 수은 카드뮴 텔루라이드를 사용하여 900~2500nm를 커버한다. 이 카메라는 고속 프레임 레이트, 샘플 업 더 램프(sample-up-the-ramp) 판독, 1초 획득 시간 내 1전자 미만의 판독 노이즈를 지원한다. 적용 분야로는 재료 분석, 형광 측정, 결함 검출, 지구 관측 등이 있습니다. 플랫폼의 픽셀-투-PC(Pixel-to-PC) 아키텍처는 API 및 SDK를 통해 간소화된 인터페이스를 제공한다.\n산업용 머신비전 렌즈\npoLight의 MLens 즉시 사용 가능한 M12 초점 렌즈는 산업용 머신비전 애플리케이션을 위한 대상물 및 초점 거리 신속 조정이 가능하다. 6mm 및 7.5mm 초점 거리 옵션과 13mm, 19mm 옵션이 제공된다. 이 렌즈들은 표준 센서 플랫폼에서 일정한 시야각 초점을 제공하여 공장 자동화, 바코드 스캐닝, 임베디드 카메라 시스템 분야의 OEM 설계 작업을 간소화한다. MLens 제품군은 PC 또는 Mac에서 USB 제어가 가능한 평가 키트로 지원된다.\n헬로티 김진희 기자 |",
        "relevance_score": 30
    },
    {
        "title": "삼성 갤럭시 S26 언팩, '엑시노스' 귀환...애플 실적 뒤흔들까",
        "date": "2026-02-20 13:00",
        "link": "https://hbnpress.com/news/view/1065575225015215",
        "content": "엑시노스 성공시 경쟁사에 '가격+AI+칩'삼각 압박\n[HBN뉴스 = 이동훈 기자] 삼성전자 ‘갤럭시 S26’에 탑재될 것으로 알려진 ‘엑시노스 2600’의 성능 검증 여부에 업계의 이목이 집중되고 있다. 경쟁업체인 애플의 전략에도 직·간접적 영향을 미칠 수 있기 때문이다.\n삼성전자는 오는 25일(현지시간) 미국 샌프란시스코에서 ‘갤럭시 언팩 2026’을 열고 차세대 플래그십 ‘갤럭시 S26’ 시리즈를 공개한다. 한국 시간 기준은 2월 26일이다.\n삼성전자는 최근 뉴스룸을 통해 갤럭시 S26의 AI 기반 카메라 기능 티저 영상을 공개했다. 컵케이크의 빈 부분을 자동 생성으로 채워 넣거나, 사진 위 스케치를 실사 배경과 조화롭게 합성하는 기능, 반려동물 사진을 다양한 스티커로 변환하는 기능 등이 소개됐다.\n촬영-편집-공유 전 과정을 하나의 흐름으로 통합한 ‘매끄러운 AI 경험’이 핵심이다. 앱 전환 없이 자연어 기반 멀티모달 입력만으로 결과물을 완성하는 방식은, 단순 하드웨어 경쟁을 넘어 소프트웨어·온디바이스 AI 경쟁으로 무게 중심이 이동했음을 보여준다.\n업계에 따르면 S26 울트라 모델에는 퀄컴 최신 스냅드래곤이 단일 탑재될 가능성이 높다. 반면 기본형과 플러스 모델에는 스냅드래곤과 엑시노스 2600이 지역별로 혼용될 전망이다. 전체 물량 비중은 스냅드래곤 70%, 엑시노스 30% 안팎으로 거론된다.\n사실이라면 엑시노스 2600은 AMD 아키텍처 기반을 넘어 독자 설계 GPU가 본격 적용된 첫 플래그십 AP라는 점에서 의미가 크다. 설계는 시스템LSI사업부, 생산은 삼성 파운드리 차세대 공정이 맡은 것으로 알려졌다. ‘자체 설계-자체 생산-자체 탑재’라는 구조를 통해 삼성은 칩 성능과 공정 수율을 동시에 내부 레퍼런스로 검증하겠다는 전략으로 보인다.\n만약 엑시노스 2600이 발열·전력 효율·지속 성능에서 기존 우려를 털어내고 스냅드래곤에 근접한 체감 성능을 입증한다면, 이는 단순한 부품 변화가 아니다.\n첫째, 원가 절감 효과다. 외부 칩 의존도를 낮추면 단가 구조가 개선되고, 이를 가격 경쟁력으로 전환할 수 있다. 둘째, ‘AI 선도폰’ 이미지 강화다. 온디바이스 AI 처리 역량이 확보되면 사용자 경험 차별화가 가능하다. 셋째, 디자인·브랜드 프리미엄 중심 전략을 펼쳐온 애플에 대한 압박이다.\n애플은 최근 아이폰17 프로 시리즈의 ‘코스믹 오렌지’ 등 컬러 전략과 디자인 차별화로 중국 시장에서 매출 반등에 성공했다. 그러나 S26이 성능·AI·가격 경쟁력을 동시에 확보할 경우, 중국은 물론 러시아 등지에서의 프리미엄 수요 방어도 쉽지 않다는 관측이 나온다.\nS26이 성공적으로 시장 점유율을 확대하면, 애플 판매량 변동이 LG디스플레이 실적에 영향을 줄 가능성을 배제할 수 없다. 반대로 S26이 기대에 못 미칠 경우, 애플의 프리미엄 전략은 더욱 공고해질 수 있다. 결과적으로 엑시노스 2600의 성능 평가는 삼성 내부를 넘어 글로벌 OLED 공급망에도 파급 효과를 줄 수 있다는 의미다.\n업계에서는 S26을 ‘전초전’으로 본다. 엑시노스 2600이 시장에서 긍정적 평가를 받으면, 차기 S27에서는 탑재 비중이 대폭 확대될 가능성이 크다. 이는 퀄컴과의 협상력, 파운드리 수주 경쟁, AI 서버·전장용 칩 사업 확장과도 연결된다.\n결국 이번 언팩의 진짜 관전 포인트는 화려한 AI 기능 시연이 아니라, 소비자가 장시간 사용 환경에서 체감할 ‘지속 성능’과 ‘발열 제어’, ‘배터리 효율’이다.\n이처럼 갤럭시 S26 출시는 \"신제품이 나왔다는 단순한 의미\"가 아니다. 삼성전자 시스템 반도체의 자존심이 걸린 시험대이자, 애플과 LG디스플레이의 2026년 전략을 가늠할 분수령이 될 전망이다.\n[저작권자ⓒ HBN뉴스. 무단전재-재배포 금지]",
        "relevance_score": 63
    },
    {
        "title": "'아동 성 착취물' 방치 의혹 애플…美 주 정부에 피소",
        "date": "2026-02-20 13:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=204608",
        "content": "애플이 아동 성 착취물(CSAM)이 저장되고 공유되는 것을 방치했다는 의혹으로 미국 주 정부로부터 피소됐다. 미국 정부 기관이 아동 성 착취물 유포와 관련해 애플에 제기한 첫 번째 소송이다.\n19일(현지시간) CNBC, 로이터통신 등 외신 보도에 따르면, 웨스트버지니아주는 메이슨카운티 순회법원에 애플을 상대로 한 소비자보호 소송을 제기했다. 이번 소송은 웨스트버지니아주 공화당 소속 존 JB 맥커스키 법무장관이 제기했다.\n맥커스키 법무장관은 메이슨카운티 법원에 제출한 소장을 통해 애플 iOS 기기, 클라우드 서비스 ‘아이클라우드’ 플랫폼이 아동 성 착취물의 유통·보관 수단으로 이용되는 것을 고의로 방치하고 수년간 아무 대응을 하지 않았다고 주장했다.\n또 모든 미국 기업이 연방법에 따라 아동 성 착취물을 탐지해 미국 실종·착취아동센터(NCMEC)에 신고해야 하지만 애플의 신고 건수는 타사에 비해 터무니없이 적다는 점도 지적했다.\n구글, 메타가 지난 2023년 아동 성 착취물을 각각 147만건, 3,060건 신고한 것과 달리 애플은 동기간 267건만을 신고하는 데 그쳤다는 것이다.\n그러면서 법정·징벌적 손해배상과 함께 애플이 관련 탐지 조치를 시행하도록 하는 명령 등을 요청했다.\n애플은 앞서 2021년 아동 성 착취 이미지를 자동으로 찾아 제거하고 미국 내 아이클라우드에 업로드된 아동 성착취 이미지를 미국 국립실종아동센터(NCMC)에 신고하는 자체 탐지 기능을 테스트한 바 있다.\n하지만 개인정보보호 옹호자들 사이에서 이 기술이 정부 감시를 위한 편법을 만들 수 있고 iOS 기기에서 타 종류의 콘텐츠를 검열하는 데 악용될 수 있다는 우려가 나오자 이 기능에 대한 계획을 철회했다.\n영국에 본부를 둔 아동학대방지협회(NSPCA)는 2024년 “애플은 자사 제품(플랫폼) 내에서 아동 성 착취물을 꼼꼼하게 모니터링하지 않고, 또 이 집계를 당국에 보고하지 못했다”고 지적하기도 했다.\nCNBC 보도에 대해 애플은 “어린이를 포함한 사용자들의 안전과 개인정보 보호는 우리가 하는 일의 핵심”이라며 “끊임없이 진화하는 위협에 맞서 싸우고 아이들을 위한 가장 안전하고 신뢰할 수 있는 플랫폼을 유지하기 위해 매일 혁신하고 있다”고 해명했다.\n또 “현재 제공하고 있는 자녀보호 기능, 커뮤니케이션 안전 기능 등은 안전과 보안 및 개인정보 보호를 제공하겠다는 약속을 보여주는 것”이라고 했다.\n한편, 애플은 2024년 말에도 아동 성 착취물 피해자들로부터 유사한 내용으로 캘리포니아 연방법원에 피소된 바 있다.\n이 소송에서 수천 명의 아동 성학대 생존자들은 “애플이 아동 성 착취물 탐지 기능에 대한 초기 계획을 포기해서는 안 됐다. 이같은 자료가 온라인에 확산되도록 방치함으로써 생존자들이 트라우마를 다시 겪게 했다”고 주장했다.\n애플은 이용자가 플랫폼에 올리는 콘텐츠에 대해 해당 기업이 법적 책임을 지지 않도록 하는 통신품위법 230조에 따라 소송이 기각돼야 한다고 주장했다.\n- ‘AI붐’에 환호하는 美증시…‘AI과잉투자’ 우려 목소리도\n- “AI시대의 도래…성능 경쟁을 넘어 인프라 효율성을 고민할 때”\n- 매수·매도 사이드카 엇갈림…역대급 불장에 “롤러코스터도 역대급”\n- 아마존, 건강관리 툴 ‘AI 건강 비서’ 출시…오픈AI·앤트로픽과 경쟁\n- “너, 관세 부과” 트럼프 리스크…美·EU 무역 전면전 ‘긴장 고조’\n- AI가 유해 이미지·문자 감지…LGU+ ‘무너폰2’ 출시\n- 엔비디아, 그로크에 200억 달러 투자…반독점법 우회 비판 제기도\n- 보안 조치 IP카메라 설치업체 60% 불과…“네트워크 주체 책임 강화한다”\n- ‘자살 방조’ 챗봇에 충격…청소년 보호 위한 ‘AI 안전성’ 이슈로 부상\n- 지난해 ‘성 착취물’ 등 불법 촬영물 18만건 삭제·차단",
        "relevance_score": 44
    },
    {
        "title": "양자점 기반 양자소자 대량생산 기술 국산화 박차",
        "date": "2026-02-20 12:00",
        "link": "https://n.news.naver.com/mnews/article/584/0000036445?sid=105",
        "content": "한국연구재단은 김종수 영남대 물리학과 교수팀이 집속이온빔(FIB) 기반 초정밀 반도체 나노구조 정렬 성장 원천기술을 개발했다고 20일 밝혔다. 지난달 미국 라스베이거스에서 열린 '소비자가전전시회(CES) 2026'에서 연구성과가 소개됐다.\n양자점은 매우 작은 크기의 반도체 입자로 빛에너지와 전기에너지 변환의 교차점 역할을 한다. 크기, 모양, 성분 조성을 정밀하게 조절해 탄력적으로 다양한 특성을 구현할 수 있어 태양전지나 디스플레이 외에 양자컴퓨터의 큐비트(qubit) 등 양자소자의 핵심 소재로 주목받는다. 큐비트는 물질의 양자 상태를 활용한 정보처리 단위로 양자점을 포함해 초전도 전자회로, 원자, 이온 등 물리적 형태가 다양하다.\n양자점 생산 방식은 인위적인 패턴 없이 합성하는 '자발 형성' 방식이 주류다. 고품질 소자 구현은 가능하지만 양자점의 생성 위치와 크기를 정밀하게 조절할 수 없다는 점이 한계다. 좋은 벽돌은 있지만 설계도대로 건축하는 기술이 부족한 셈이다. 복잡한 양자 회로 구현과 소자 대량 생산에 걸림돌이다.\n연구팀은 공정을 두 단계로 구분해 고품질 양자 소자를 제작한다. 기술이 확보된 1단계에서는 미세 패턴을 깎는 집속이온빔으로 기판 표면에 미세한 구멍을 뚫고 양자점이 자라는 씨앗인 갈륨(Ga) 금속 액적(물방울)을 정확한 위치와 크기로 배치하는 데 성공했다.\n이후 진공 상태에서 기판 위에 원자나 분자를 빔처럼 쏘아 쌓아 올리는 분자선박막증착(MBE) 장비와 연계해 처음 설계한 갈륨 배치에 따라 고순도 양자점을 대량으로 생산할 계획이다. 현재 연구팀은 확보된 FIB 제어 데이터를 바탕으로 도입될 MBE 장비에서의 최적 성장 조건을 시뮬레이션하고 있다.\n김 교수는 \"기존 양자점 성장 방식의 낮은 수율 문제를 해결하고 큐비트 대량 생산과 고집적 회로 구현을 가능케 하는 기술적 토대를 마련했다\"며 \"실험실 수준에 머물던 양자 기술을 상용화 단계로 진입시키는 기폭제가 될 것\"이라고 설명했다.\n이어 \"차세대 양자 소자 분야에서 한국이 기술 주도권을 선점하는 중요한 토대가 될 것으로 기대된다\"고 밝혔다.",
        "relevance_score": 28
    },
    {
        "title": "삼성전자, 일본 휴대폰 ‘톱3’ 진입",
        "date": "2026-02-20 11:41",
        "link": "https://n.news.naver.com/mnews/article/016/0002602724?sid=105",
        "content": "올해 구글과 2위 싸움 치열 전망\nAI 신기술 관심 日 소비자 공략\n삼성전자가 일본 스마트폰(피처폰 포함)시장에서 전체 출하 대수 및 스마트폰 출하 대수 기준 모두 3위권을 회복했다. 지난 2020년 이후 5년 만의 일이다.\n일본은 애플의 아이폰 점유율이 50%에 이를 만큼 삼성전자가 힘을 쓰지 못하는 대표적인 시장이다. 인공지능(AI) 스마트폰에 대한 일본인들의 관심이 높아진 가운데 삼성전자 갤럭시 스마트폰의 AI 기술력이 현지 소비자들의 마음을 사로잡았다는 분석이 나온다.\n20일 일본 시장조사업체 MM종합연구소(MMRI)에 따르면 삼성전자는 지난해 일본 시장에서 피처폰 포함한 전체 휴대전화와 스마트폰 출하량 부문 모두 3위를 기록했다.\n총 출하 대수 및 스마트폰 출하 대수 기준 모두 1위 애플, 2위 구글에 이은 3위를 차지한 것이다. MMRI는 구체적인 출하 대수는 밝히진 않았다.\n삼성전자가 두 부문 모두 3위 내에 진입한 것은 지난 2020년 이후 처음 있는 일이다. 2020년 당시 삼성전자는 총 출하량과 스마트폰 출하량 부문에서 각각 3위를 기록하며 안착하는 듯 보였다. 하지만 이듬해인 2021년, 스마트폰 출하량 순위가 2위까지 올라섰음에도 불구하고 피처폰을 포함한 총 출하 대수가 교세라 등에 밀리며 4위로 내려앉았다.\n이후 삼성전자의 순위는 하락세를 면치 못했다. 2022년에는 총 출하 대수 기준 점유율이 5위까지 추락하며 고전했다. 당시 스마트폰 순위에서도 샤프와 소니 등 현지 브랜드에 밀려 4위에 머물렀다. 2023년과 2024년에도 총 출하 대수와 스마트폰 순위 모두 4위권에 머물며 좀처럼 상위권 반등의 기회를 잡지 못했다.\n업계에서는 삼성전자가 지난해 총 출하량과 스마트폰 시장 점유율에서 모두 3위를 기록한 배경에 AI에 대한 현지인들의 높은 관심이 있다고 보고 있다. 샤프 등 현지 브랜드가 AI 기술 대응 늦어진 가운데 삼성전자의 최신 AI 기술이 일본 소비자들의 마음을 사로잡았다는 것이다.\n실제로 휴대전화 교체 주기가 긴 것으로 알려진 일본 시장은 AI폰이 등장하며 스마트폰 출하량이 급증했다. MMRI도 지난해 일본 소비자들이 스마트폰 바꾼 가장 큰 이유로 온디바이스 AI와 같은 신기술의 등장을 꼽았다. 오랜 기간 안드로이드 진영 1위를 지켜온 샤프가 삼성전자는 물론 구글에도 밀려난 점 역시 이러한 시장 변화를 방증한다.\n일본 소비자들의 AI폰에 대한 관심이 커짐에 따라 업계에서는 향후 일본 시장 내 2위 자리를 둘러싼 삼성전자와 구글의 다툼이 더욱 치열해질 것으로 보고 있다. 두 제조사의 점유율 차이는 근소한 것으로 알려졌다.\n한편 일본은 그동안 삼성전자가 좀처럼 힘을 쓰지 못했던 대표적인 국가 중 한 곳이었다. 외산 브랜드에 보수적인 시장 특성 탓에 삼성전자는 한때 회사 로고를 지우고 ‘갤럭시’ 브랜드로만 제품을 출시하는 등 고육책을 쓰기도 했다. 박혜림 기자",
        "relevance_score": 58
    },
    {
        "title": "삼성전자, 작년 4분기 중동 스마트폰 점유율 36%로 확대…아너는 94% 급...",
        "date": "2026-02-20 11:38",
        "link": "http://www.press9.kr/news/articleView.html?idxno=72511",
        "content": "[프레스나인] 삼성전자가 2025년 4분기 중동 스마트폰 시장(터키 제외)에서 출하량 540만 대, 점유율 36%를 기록했다. 전년 동기 대비 41% 성장해 점유율을 5%포인트 끌어올렸다.\n시장조사업체 옴디아에 따르면 2025년 중동 스마트폰 연간 출하량은 5,480만 대로 전년 대비 13% 증가해 3년 연속 두 자릿수 성장을 기록했다. 다만 2026년에는 부품 비용 상승과 공급 선별화가 맞물리며 출하량이 8% 감소할 것으로 예상돼 시장 구조 변화가 주목된다.\n2025년 4분기 전체 출하량은 1,490만 대로 전년 동기 1,250만 대 대비 20% 늘었으며, 이는 3분기 연속 두 자릿수 증가세다. 삼성 540만 대(36%)와 애플 210만 대(14%)를 합산하면 점유율이 정확히 50%에 달한다. 국가별로는 사우디아라비아가 전체 출하량의 약 27%를 점유하며 14% 성장해 최대 시장 지위를 유지했고, UAE 12%, 쿠웨이트 8%, 카타르 6%가 각각 뒤를 이었다.\n삼성은 갤럭시 S25 시리즈로 프리미엄 수요를 흡수하는 동시에 갤럭시 A36·A56·A16 등 중간가 볼륨 모델로 광범위한 가격대를 커버하는 전략이 주효했다. 전년 동기 310만 대(31%)에서 올해 540만 대(36%)로 점유율과 물량을 동시에 확대한 것이다. 애플은 아이폰 17 교체 수요를 바탕으로 210만 대를 출하했으나 점유율은 전년 동기 15%에서 14%로 1%포인트 소폭 하락했다.\n경쟁 구도에서는 중국 아너(HONOR)의 부상이 두드러진다. 아너는 전년 동기 100만 대(8%)에서 190만 대(13%)로 94% 급증하며 주요 벤더 중 가장 높은 성장률을 기록했다. X 시리즈 라인업 확장과 프리미엄 지향적 재포지셔닝이 소매 채널에서 통했다는 평가다.\n반면 트랜션(TRANSSION)은 190만 대(16%)에서 170만 대(12%)로 11% 감소했고, 샤오미(POCO 포함)도 180만 대(14%)에서 170만 대(12%)로 4% 줄었다. 트랜션은 TECNO를 앞세워 사우디아라비아·이라크·쿠웨이트에서 가성비 중심 믹스로 전환을 꾀하고 있으며, 샤오미는 Redmi A5·Redmi 15C 등 저가 모델 의존도를 낮추고 Note 15 Pro·샤오미 15T 등 고가 모델로의 채널 확장을 점진적으로 추진 중이다.\n2026년 전망은 조정 국면을 예고한다. 옴디아는 부품 비용 상승과 공급 선별화가 심화되는 환경에서 삼성과 애플은 브랜드 충성도와 포트폴리오 완성도를 바탕으로 상대적으로 안정적인 흐름을 유지할 것으로 내다봤다. 반면 물량 중심의 중국 제조사들은 점유율과 수익성 간 균형을 맞추는 데 더 큰 압박을 받을 것으로 분석된다. 사우디아라비아와 UAE는 관광·인프라 투자·성숙한 할부 생태계를 바탕으로 프리미엄 수요를 유지할 여력이 있는 반면, 이라크 등 가격 민감 시장은 수입 비용 상승과 정책 변수에 취약한 상태로 진단됐다.",
        "relevance_score": 28
    },
    {
        "title": "[새내기 상장사 점검] '탈삼성' 나선 위츠…가전·전장 '포트폴리오 다...",
        "date": "2026-02-20 11:36",
        "link": "https://dealsite.co.kr/articles/156927",
        "content": "[딜사이트 노만영 기자] 코스닥 상장사 '위츠'가 지난해 삼성전자 모바일 부문 호조에 힘입어 외형을 급격히 키웠지만, 수익성 관리에는 뚜렷한 한계를 드러냈다. 매출은 전년대비 87.5% 급증했지만 영업이익 증가율은 한 자릿수에 머물렀다. 사업권 인수에 따른 고정비 부담이 4분기 실적을 잠식한 결과로, 외형 확장과 내실 간 괴리가 뚜렷해졌다는 평가다. 위츠는 고정비 절감을 위해 국내 공장을 베트남으로 이관하는 방안도 검토 중인 것으로 알려졌다.\n19일 금융감독원 전자공시시스템에 따르면 위츠는 2025년 매출 1702억원, 영업이익 23억원, 당기순이익 30억원을 기록했다고 잠정 공시했다. 상장(2024년 11월) 첫 해와 비교해 매출은 87.5% 증가했지만 영업이익은 7% 늘어나는 데 그쳤다. 순이익은 이연법인세 효과가 반영되며 96.7% 급증했다.\n특히 수익성 둔화는 4분기에 집중된 것으로 추정된다. 연결 기준 지난해 3분기 누적 영업이익은 45억원이었으나 연간 영업이익은 23억원으로 줄었다. 작년 3분기까지 벌어들인 이익의 절반 이상이 4분기 한 분기 만에 소진된 셈으로, 단일 분기 기준 적자 전환 가능성이 높다.\n매출 급증의 배경은 모바일 고객사 물량 확대다. 위츠는 무선충전 소재·부품 제조사로, 삼성전자 1차 협력사로 스마트폰과 웨어러블 기기에 탑재되는 무선충전 모듈을 공급하고 있다. 갤럭시 S25 시리즈를 포함한 주요 라인업 납품 확대가 2025년 실적을 견인했다.\n동시에 위츠는 인수합병(M&A)을 통한 외연 확장에 속도를 냈다. 자회사 비욘드아이를 통해 비콘아이앤씨가 영위하던 LG전자 디스플레이 관련 사업권을 양수하며 가전 부문에 진출했다. 거래 당시 사업권의 공정가치가 확정되지 않아 현금거래가 발생하지 않았다. 거래대금은 사업결합일로부터 1년 이내 공정가치 평가를 거쳐 확정될 전망이다.\n앞서 켐트로닉스 자회사로부터 KG모빌리티 사업권을 넘겨받아 전장 영역으로도 보폭을 넓혔다. 자회사를 통해 전장용품 개발·제조·판매업과 디스플레이 모듈 제조·판매 사업을 잇달아 확보하면서 본사는 모바일 부문을, 비욘드아이는 전장·가전 부문을 담당하는 구조로 재편되는 모양새다.\n사업 다각화 효과는 일정 부분 확인됐다. 2023년 77%에 달했던 삼성전자 및 계열사 매출 의존도는 2025년 3분기 기준 31%까지 낮아졌다. KG모빌리티 관련 매출은 15.5%까지 확대됐다. 다만 비교 기준이 연간과 분기 누적이라는 점을 감안하면 의존도 완화 효과를 단정하기는 이르다.\n가전 부문은 아직 초기 단계다. 2025년 3분기 LG전자 매출은 24억원으로, 연간 매출 기준 1%대 초반 수준이다. 외형 확대의 명분은 확보했지만, 실질적 수익 축으로 자리 잡았다고 보기에는 기여도가 제한적이다.\n오히려 부담 요인은 사업권 양수 과정에서 발생했다. LG사업권 인수와 함께 고용승계가 이뤄지면서 인건비가 증가했고, 이는 4분기 판관비 급증으로 이어졌다. 매출 확대를 위해 확보한 사업이 단기적으로는 고정비 상승 요인으로 작용하며 수익성을 훼손한 구조다.\n재무적 부담 가능성도 배제하기 어렵다. 비욘드아이는 LG사업권 인수와 관련해 107억원의 영업권을 인식했다. 연간 영업이익 23억원과 비교하면 적지 않은 규모로, 인수 사업의 수익성이 기대에 미치지 못할 경우 향후 손상차손 리스크로 이어질 가능성도 존재한다.\n전장 부문에서는 중장기 성장 동력 확보를 위해 SMT(표면실장기술) 라인 증설을 추진 중이다. 현재 베트남 1공장에서 1개 라인이 가동 중이며, 공모자금 54억원을 투입해 3개 라인을 추가 구축할 계획이다. 다만 전기차 캐즘 영향으로 투자 집행 속도는 조절 중인 것으로 풀이된다. SMT는 인쇄회로기판(PCB) 표면에 전자부품을 실장하는 공정기술이다. 전기차는 배터리·충전·구동계 제어가 모두 전자화되면서 차량 1대당 전장 모듈이 늘어 SMT 수요가 동반 확대된다.\n이에 위츠는 비용 구조 개선에 나설 계획이다. 양수한 LG 디스플레이 사업을 베트남으로 이관해 인건비 등 고정비를 절감하겠다는 구상이다. 다만 생산기지 이전에는 이전 비용과 초기 안정화 리스크가 수반되는 만큼 단기 실적 변동성은 불가피할 전망이다.\n위츠 관계자는 \"신규사업 양수 과정에서 소요되는 비용과 양수 후 고용승계로 인한 판관비 증가분이 영업이익에 영향을 줬다\"면서 \"불필요한 비용을 줄이기 위해 양수한 LG의 디스플레이 사업은 베트남으로 이관하는 방안을 추진하고 있다\"고 말했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 26
    },
    {
        "title": "애플 iOS 26.4, 아이폰 전용 RCS 암호화 테스트 시작",
        "date": "2026-02-20 11:18",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=632464",
        "content": "[디지털투데이 AI리포터] 애플이 차세대 운영체제인 iOS 26.4 개발자 베타 버전에서 차세대 메시지 규격인 RCS에 종단간 암호화 기술을 적용하기 위한 테스트를 시작했다.\n19일(현지시간) IT 매체 폰아레나에 따르면, 이번 베타 버전에서 확인된 RCS 암호화 기능은 현재 아이폰 사용자끼리의 통신에서만 제한적으로 작동하며 안드로이드와 아이폰 간의 교차 암호화는 여전히 지원하지 않는다. 특히 이 기능은 아이메시지를 비활성화했을 때만 활성화되는 등 극히 통제된 환경에서 테스트가 진행 중인 것으로 확인됐다.\n애플은 이번 암호화 기능이 iOS 26.4의 최종 정식 빌드에는 포함되지 않을 것이라고 공식 확인하며, 구체적인 시계열 없이 '향후 업데이트' 과제로 남겨두었다. 현재 일부 개발자 베타 사용자에게만 노출되는 이 기능은 대화창에 잠금 아이콘을 표시해 암호화 여부를 알려주지만, 실제 상용화까지는 더 많은 검증 단계가 필요할 것으로 분석된다.\n과거 애플은 RCS 도입을 거절하며 암호화 부재를 주요 명분으로 내세웠으나, 구글은 이미 수년 전부터 구글 메시지 앱을 통해 자체적인 암호화 솔루션을 제공해 왔다. 이후 지난년도 세계이동통신사업자연합회(GSMA)가 플랫폼 간 표준화된 종단간 암호화의 토대인 'RCS 유니버설 프로필 3.0'을 발표하면서, 안드로이드와 아이폰 간의 보안 메시징을 위한 기술적 기반은 이미 마련된 상태다.\n업계에서는 애플의 이번 테스트를 고무적인 변화로 평가하면서도, 안드로이드와의 완전한 호환성을 갖춘 RCS 암호화 기능이 2026년 내에 출시되기는 어려울 것으로 내다보고 있다. 이에 따라 플랫폼을 넘나드는 보안 메시징 기능의 정식 도입은 아이폰19 시리즈 출시 시점까지 늦춰질 수 있다는 관측이 우세하다.",
        "relevance_score": 41
    },
    {
        "title": "삼성SDI, 삼성디스플레이 지분 매각으로 재무구조·밸류에이션 개선 기...",
        "date": "2026-02-20 11:14",
        "link": "https://www.thepowernews.co.kr/view.php?ud=202602201110535924de3f0aa1be_7",
        "content": "삼성디스플레이 지분 처분 시 최대 11조원 현금 유입…부채비율·유동성·멀티플 개선 전망\n[더파워 이경호 기자] 삼성SDI가 삼성디스플레이 지분 매각을 추진하면서 대규모 현금 유입과 재무구조 개선, 밸류에이션 리레이팅(재평가) 기대가 동시에 부각되고 있다.\n하나증권은 20일 보고서를 통해 삼성SDI가 보유 지분 전량을 매각할 경우 최대 11조원 내외의 현금을 확보해 재무 여력을 크게 넓힐 수 있을 것으로 분석했다.\n하나증권에 따르면 최근 사업보고서 기준(2025년 3분기) 삼성SDI가 보유한 삼성디스플레이 지분 장부가는 약10조1000억원 수준이다.\n삼성디스플레이의 향후 2년 연평균 영업이익 전망치(약4조원~5조원)에 중국 패널업체 BOE의 2026~2027년 예상 PER(15.5배, 12.9배)를 적용해 산출한 적정 기업가치는 약65조원~70조원으로, 삼성SDI 지분율 15.2%를 감안하면 현재 장부가 수준이 대체로 합리적이라는 평가다.\n여기에 BOE의 예상 PBR(2026년 1.10배, 2027년 1.04배)을 준용하면 삼성SDI 보유 지분은 장부가 대비 약1.1배 수준에서 현금화가 가능할 것으로 추정되며, 전량 매각 시 최대 약11조원의 현금 유입이 가능하다는 분석이다.\n지분 매각이 현실화될 경우 재무 구조 개선 효과도 상당할 것으로 예상된다. 2025년 4분기 말 기준 삼성SDI의 자산은 42조3000억원, 부채 18조7000억원, 자본 23조6000억원으로 부채비율은 79.3% 수준이다.\n하나증권은 약11조원 규모 현금 유입을 가정하고 부채가 그대로 유지된다고 볼 때 부채비율이 50%대 중반까지 떨어질 수 있다고 전망했다.\n유동비율도 큰 폭으로 개선된다. 현재 유동자산 8조7000억원, 유동부채 9조8000억원으로 유동비율이 0.89배에 그치지만, 지분 매각 대금이 유입될 경우 유동자산은 약19조7000억원 수준으로 늘고 유동비율은 약2배 안팎까지 회복될 것으로 추산된다.\n자유현금흐름(FCF) 측면에서도 일회성 효과가 크다. 보고서는 현재 삼성SDI의 FCF를 약-5000억원 수준으로 추정하면서도, 지분 매각 대금을 반영하면 단기적으로 약10조원 규모의 플러스 FCF를 기록할 수 있을 것으로 내다봤다. 다만 일괄 매각이 아니라 시차를 두고 점진적으로 유동화할 경우 재무지표 개선 속도는 완만해질 수 있다고 덧붙였다.\n반면 삼성디스플레이 지분 처분에 따른 지분법 이익 축소는 불가피한 요인으로 지목됐다. 삼성SDI는 2024년 약8000억원, 2025년 약6000억원의 연간 지분법 이익을 기록한 것으로 추정되지만, 향후 지분율 축소에 따라 해당 이익 규모는 점진적으로 줄어들 전망이다. 이에 따라 2027년 예상 지배주주 순이익 약1조원에 지분율 변화를 반영하면 이익 추정치가 소폭 하향 조정될 수 있다는 분석이다.\n그럼에도 하나증권은 실적 감소 요인보다 멀티플 리레이팅 효과가 더 크다고 판단했다. 그동안 삼성SDI가 경쟁사 LG에너지솔루션 대비 낮은 밸류에이션을 받아온 배경 가운데 하나로 ‘현금 여력 부족에 따른 투자 타이밍 리스크’가 지적돼 왔으나, 이번 지분 매각을 통해 대규모 투자재원을 확보하면서 이런 디스카운트 요인이 상당 부분 해소될 수 있다는 것이다.\n하나증권은 삼성SDI의 2027년 예상 지배주주 순이익에 최근 5년간 24개월 선행 PER 밴드 상단 수준인 37배를 적용해 목표주가를 46만9000원으로 상향 제시하고, 투자의견 ‘매수(BUY)’를 유지했다. 김현수 하나증권 연구원은 “삼성디스플레이 지분 매각은 재무구조 개선과 투자여력 확충을 동시에 가져오는 이벤트”라며 “지분법 이익 축소를 감안하더라도 밸류에이션 재평가 여지가 더 크다”고 말했다.\n이경호 더파워 기자 lkh@thepowernews.co.kr",
        "relevance_score": 48
    },
    {
        "title": "[제약업계 소식] 2월 20일",
        "date": "2026-02-20 11:12",
        "link": "http://www.doctorstimes.com/news/articleView.html?idxno=236846",
        "content": "■한미 흑색종 신약 ‘벨바라페닙’, 임상 2상 환자 투약 시작\n한미약품이 국내 최초로 악성 피부암인 흑색종 치료를 위한 경구용 표적 항암신약 ‘벨바라페닙’의 국내 임상 2상에서 환자 투약을 시작했다.\n한미사이언스 핵심 사업회사 한미약품은 지난 12일 국내 대학병원에서 NRAS 돌연변이를 보유한 국소 진행성 또는 전이성 흑색종 환자를 대상으로 ‘벨바라페닙(Belvarafenib)’을 평가하는 2상 임상시험에 참여하는 첫 번째 환자를 등록하고 첫 투약을 완료했다고 지난 19일 밝혔다.\n한미약품이 지난 1월 식품의약품안전처로부터 벨바라페닙의 국내 임상 2상 시험계획서(IND)를 승인받은 이후 환자 투약까지 불과 한 달여 만에 신속하게 이뤄졌다는 점에서 주목된다.\n이번 임상 2상은 총 45명의 환자를 대상으로 표적 항암신약 벨바라페닙과 MEK 억제제인 코비메티닙(Cobimetinib) 병용요법의 유효성과 안전성을 평가하기 위한 다기관, 단일군 시험으로 진행된다.\n흑색종은 치료 옵션이 제한적이고 재발 위험이 높은 난치성 암으로, 현재 치료제 대부분이 해외 제약사를 통해 공급되고 있다.\n특히 NRAS 돌연변이 흑색종은 예후가 불량하고 국내외 허가된 표준 치료제가 없는 의료적 미충족 수요가 높은 영역으로, 현재 의료 현장에서는 벨바라페닙이 치료목적사용 승인을 통해 일부 환자에게 제한적으로 투약되고 있다.\n노영수 한미약품 ONCO임상팀 이사는 “이번 임상 2상을 통해 NRAS 변이 흑색종 환자군에서 치료 효력을 면밀히 확인하고, 임상 개발을 보다 체계적이고 속도감 있게 수행해 고무적인 결과를 도출할 수 있도록 최선을 다하겠다”고 말했다.\n한미약품이 최초로 개발한 벨바라페닙은 종양 세포의 성장과 증식에 관여하는 미토겐 활성화 단백질 키나아제(mitogen-activated protein kinases, MAPK) 경로 중 RAF 및 RAS 유전자 돌연변이를 타깃해 억제하는 경구용 표적 항암제다.\n벨바라페닙은 RAF 이합체(dimer)를 선택적으로 저해하는 차별화된 기전을 토대로 BRAF ClassⅡ/Ⅲ 변이와 RAS 변이를 보유한 종양을 표적한다. 기존 BRAF 저해제가 주로 단일체(monomer)만을 억제하는 것과 달리, 벨바라페닙은 BRAF 및 CRAF 이합체까지 함께 억제하도록 설계돼 RAF 이합체 형성에 따른 내성 문제를 극복할 수 있도록 개발됐다.\n이에 따라 벨바라페닙과 코비메티닙의 병용요법은 기존 BRAF 단일체와 MEK 억제제 병용 치료의 기전적 한계를 극복하고, 보다 폭넓은 유전자 변이 환자군에서 임상적 이점을 제공할 수 있는 치료 전략으로 평가된다.\n박재현 한미약품 대표이사는 “적절한 치료 수단이 없어 고통받는 암 환자들에게 새로운 희망을 줄 수 있는 혁신적 신약 개발에 흔들림 없이 매진하고 있다”며 “벨바라페닙이 흑색종을 비롯한 다양한 희귀·난치암 분야에서 장기간 지속돼 온 치료 공백을 실질적으로 해소하는 핵심 치료 옵션이 될 수 있도록 전력을 기울이겠다”고 말했다.\n■한국팜비오, ‘살로팔크’ 런칭 기념 ‘팡팡팡 심포지엄’ 성료\n한국팜비오(회장 남봉길)는 최근 제주 WE호텔에서 ‘2026 팡팡팡 심포지엄(부제: 살로팔크 런칭 심포지엄)’을 개최하고 궤양성 대장염 치료제 ‘살로팔크 1500mg 과립(Salofalk® 1500mg Granules)’의 국내 출시를 알렸다.\n이번 심포지엄은 궤양성 대장염(UC) 치료의 세계적 표준으로 자리 잡은 메살라진(Mesalazine) 오리지널 제제인 살로팔크의 임상적 가치를 조명하고, 국내 염증성 장질환(IBD) 치료의 새로운 옵션을 제시하기 위해 마련됐다. 살로팔크의 주성분인 메살라진은 염증성 장질환(IBD)의 일종인 궤양성 대장염 치료의 기본 약제로 널리 쓰이고 있다.\n심포지엄의 하이라이트인 살로팔크 런칭 세션은 정성애 이화의대 교수와 이종훈 동아의대 교수가 공동 좌장을 맡아 진행했으며, 예병덕 울산의대 서울아산병원 소화기내과 교수가 연자로 나서 ‘살로팔크 1500mg 과립의 특성과 임상적 유효성(Characteristics and Evidence of Clinical Efficacy)’에 대해 발표했다.\n예병덕 교수는 발표에서 “유럽 가이드라인에서 경증 및 중등도 궤양성 대장염의 1차 치료제로 권고하는 ‘골드 스탠다드(Gold Standard)’가 바로 메살라진 제제”라며, “염증이 있는 장 점막에 약물이 직접 도달해 작용하는 것이 중요”하다고 말했다.\n예 교수는 살로팔크 과립의 제형적 특징으로 두 가지를 꼽았다. 장용 코팅으로 pH 6 이상에서 붕해되어 식사와 무관하게 투여 가능하다는 것과 매트릭스 코어(핵)에 의해 직장까지 약물이 방출된다는 것이다. 이를 통해 회장 말단부터 대장 전체에 걸쳐 약효 성분을 지속적이고 균일하게 전달할 수 있다는 것이 예 교수의 설명이다.\n특히, 이번에 출시된 ‘살로팔크 1500mg 과립’은 환자의 복약 순응도를 높인 점이 가장 큰 특징이다. 예 교수는 “살로팔크 과립은 미세 입자로 되어 있어 기존 정제(알약) 대비 목 넘김이 좋아 식사와 무관하게 하루 한 번 2포(3g) 복용(QD)만으로도 충분한 치료 효과를 낼 수 있다”며 “이러한 복용 편의성 덕분에 실제 환자 선호도 조사에서도 정제보다 과립 제형에 대한 선호도가 높게 나타났다”고 강조했다.\n좌장을 맡은 대한장연구학회 회장 정성애 교수는 살로팔크 1500 과립 제형의 강점으로 우수한 치료 효과와 복약 편의성을 꼽았다. 정교수는 “살로팔크 1500 과립은 효과는 물론, 환자들이 휴대하기에도 용이한 제형”이라며 “이러한 특성은 자연스럽게 환자들의 복약순응도를 높이는 데 도움이 될 것”이라고 평가했다. 이어 살로팔크를 국내 의료진이 다시 사용할 수 있게 된 점에 대해 반가움을 나타냈다.\n정성애 교수는 “과거 진료 현장에서 자주 사용했던 치료제를 다시 만나 마치 오랜 친구를 재회한 느낌”이라며 “의료진 입장에서도 바로 처방과 적용이 가능할 것으로 판단된다”고 말했다.\n남봉길 한국팜비오 회장은 “살로팔크는 전 세계적으로 효과와 안전성이 입증된 궤양성 대장염 치료제”라며 “이번 고용량 과립 제형 출시를 통해 국내 의료진과 환자들에게 보다 폭넓고 편리한 치료 옵션을 제공할 수 있을 것으로 기대한다”고 밝혔다.\n■보령, 2026년 상반기 공개채용···오는 22일까지 보령 채용 홈페이지 통해 지원서 접수\n㈜보령(대표이사 김정균)이 2026년 상반기 공개채용을 진행한다.\n지원 접수는 2월 22일까지 보령 채용 홈페이지(recruit.boryung.co.kr)를 통해 가능하며, 영업 직무 신입사원과 임상개발·제품개발·영업·마케팅·IT 직무 경력직으로 구분해 모집한다.\n보령은 가족친화기업으로서 사회적 책임을 실천하기 위해 경력단절여성, 장애인, 보훈 대상자 등에 대한 채용 우대 정책을 운영하고 있다. 직무 역량을 중심으로 한 공정한 평가를 바탕으로 다양한 배경의 인재들이 역량을 발휘할 수 있도록 채용 기회를 확대할 계획이다. 또한 글로벌 사업 환경에 대응하기 위해 영어 커뮤니케이션 능력이 우수한 인재 확보에도 집중하고 있다.\n이번 공개채용에서 경력 채용은 조직의 지속적인 성장과 사업 운영 고도화를 뒷받침할 핵심 인재 확보 차원에서 진행된다. 보령은 각 직무에서 요구되는 실무 경험과 전문성을 바탕으로 조직 내 협업과 실행력을 높일 수 있는 인재를 선발할 예정이다. 다양한 프로젝트 수행 경험과 부서 간 협업 경험, 글로벌 환경에서의 업무 대응 역량 등을 종합적으로 검토해 각 부문에서 안정적으로 역할을 수행하고 조직 성과 창출에 기여할 수 있는 인재를 확보한다는 방침이다.\n신입 채용은 작년에 이어 올해도 지원자의 부담을 줄이고 우수한 지역 인재 선발을 위해 ‘찾아가는 채용’ 방식으로 1차 면접을 운영한다. 서울을 비롯한 충청(대전), 전라(광주), 경상(부산) 등 4개 권역에서 면접이 진행된다. 자격 요건은 대졸 이상으로 올해 8월 졸업 예정자도 지원 가능하며 전공은 무관하다.\n한편, 보령은 임직원에게 건강검진, 복지 포인트, 전 직원 상해보험, 자녀 학자금 지원 등 다양한 복리후생 제도를 운영하고 있다. 직무 특성과 근무 형태에 따라 업무 수행에 필요한 지원 제도를 마련하고 있으며, 성과에 따른 보상 체계를 갖추고 있다. 또한 일과 생활의 균형을 위해 공식 연차 외 매년 5일의 하계휴가를 별도로 제공하고 샌드위치데이 및 연말 단체 연차 휴가 제도를 운영하고 있다.\n보령 관계자는 “지원자의 직무 역량을 중심으로 채용을 진행할 예정이며 회사와 함께 성장해 나갈 인재 여러분의 많은 관심과 지원을 기대한다”고 밝혔다.\n■대원제약 멘토라이프, 항산화&면역 케어 신제품 2종 출시\n대원제약(대표이사 백승열)의 약국 전용 건강기능식품 브랜드 ‘멘토라이프’가 현대인의 활력과 성장기 어린이의 면역력을 위한 신제품 2종을 출시했다고 20일 밝혔다.\n이번에 선보이는 신제품은 항산화와 혈압 관리에 도움을 주는 ‘항산화엔 코엔자임Q10’과 어린이의 입맛과 영양을 모두 잡은 ‘면역 기능&키즈 프로폴리스 젤리’다.\n‘항산화엔 코엔자임Q10’은 하루 한 캡슐로 항산화와 혈압 감소를 돕는 복합 기능성 제품이다. 미국산 코엔자임Q10을 식약처 1일 권장량의 100%인 100mg 함유했으며, 미네랄 및 세계적인 원료사 DSM사의 비타민 10종을 더해 기능성을 높였다.\n특히, 이 제품은 혈압 관리와 비타민B군을 결합한 ‘항산화 에너지 포뮬러’를 채택해 바쁜 일상 속 피로와 노화 케어가 필요한 성인에게 적합하다. 또한, 동물성 원료를 배제한 식물성 캡슐을 사용해 체내 흡수가 용이하며 비건 소비자도 안심하고 섭취할 수 있는 것이 특징이다.\n함께 출시된 ‘면역 기능&키즈 프로폴리스 젤리’는 성장기 어린이의 면역력과 에너지를 동시에 케어하는 제품이다. 브라질 정부가 인증한 고산지대 야생 박카리스나무 수액에서 추출한 ‘그린 프로폴리스’ 원료 20mg를 사용했다. 저온 고압 추출 및 동결건조 공법을 통해 영양소 손실을 최소화했다.\n여기에 정상적인 면역 기능을 돕는 아연과 에너지 생성에 필요한 비타민B군, 셀레늄 등을 더해 6중 복합 기능성을 갖췄다. 아이들이 거부감 없이 즐길 수 있도록 상큼한 청포도 맛의 젤리 제형으로 제작돼 섭취 편의성을 높였다.\n대원제약 관계자는 “멘토라이프는 프리미엄 원료와 엄격한 품질 관리를 통해 약사와 소비자가 모두 신뢰할 수 있는 브랜드로 자리매김하고 있다”며, “이번 신제품 2종은 성분의 기원부터 함량까지 꼼꼼히 따지는 소비자들에게 훌륭한 선택지가 될 것”이라고 전했다.\n■조아제약, 특허받은 세피지 앰플 적용한 '헤파토스시럽' 출시\n조아제약이 특허받은 용기 조아 세피지 앰플을 적용한 '헤파토스시럽'을 새롭게 출시했다고 20일 밝혔다.\n헤파토스시럽은 아르기닌, 베타인, 구연산 세 가지 성분의 상승효과로 간세포 보호 및 간 기능 개선에 효과적인 일반의약품이다. 액상으로 신속하게 체내에 흡수돼 간의 에너지 합성과 해독 작용 등에서 빠른 효과를 발휘하는 것이 특징이다.\n주성분인 아르기닌은 요소(Urea)의 전구 물질로 독성물질인 암모니아 중화에 필수적인 성분이다. 특히 음주로 인한 독성 물질(아세트알데히드) 배출을 촉진시켜 숙취를 해소하고 알코올성 지방간을 예방한다.\n베타인은 콜린의 산화 유도체로 콜린 대사 과정에서 콜레스테롤 수치를 낮추고 담즙 분비를 증가시켜 지방대사 및 소화작용을 원활하게 한다. 또한 지방산 이용을 촉진시켜 체내 지방 축적을 방지해 지방간 등 간장 질환 치료 및 예방에 효과적이다.\n구연산은 TCA 회로의 주요 인자로 작용하여 아미노산 대사 및 당·지질 대사에 관여하고, 에너지(ATP) 생성을 유도하여 피로 회복 및 지구력을 증진시킨다.\n조아 세피지 앰플은 미국 약전(USP)에서 인증한 안전성 최고 등급(USP Plastic Class Ⅵ) 소재를 적용하였으며, △독특성 △안전성 △내열성 △내구성 △안정성 △내화학성 △기밀성 △차광성 △편의성을 갖춘 것이 특징이다.\n또한 독창적 디자인과 인체 공학적 설계를 기반으로 한국을 비롯해 미국·유럽·일본·베트남 등 해외 30개국에서 특허를 등록했으며, 단일 소재를 적용해 재활용이 용이한 친환경 용기이다.\n더불어 국가공인시험기관 코티티(KOTITI)로부터 환경호르몬 불검출 인증을 받아 용기의 안정성과 신뢰성을 더욱 견고히 하였다.\n조아제약은 헤파토스시럽을 시작으로 조아 세피지 앰플 기술을 의약품 제품군에 확대 적용해 새로운 성장동력을 확보한다는 방침이다.\n조아제약 관계자는 “이번 출시로 헤파토스시럽의 약효 안정성, 휴대성, 사용 편의성 등 전반적인 소비자 경험이 강화될 것으로 기대한다”며 “간장약 시장에서 대표 제품으로 자리매김할 수 있도록 다양한 마케팅 활동을 전개하겠다”고 말했다.\n헤파토스시럽은 성인 기준 1일 10~30mL를 식간에 분할 복용한다. 의사 처방 없이 약국에서 구매할 수 있으며, 제품 관련 문의는 조아제약 고객 상담실을 통해 가능하다.\n■세노비스, 하루 한 포로 피부·에너지 관리 돕는 ‘비타 콜라겐 듀얼 부스터’ 출시\n글로벌 헬스케어 기업 오펠라의 한국법인 오펠라헬스케어코리아(이하 ‘오펠라’)의 건강기능식품 브랜드 세노비스(Cenovis)가 하루 한 포로 콜라겐과 비타민을 동시에 챙길 수 있는 ‘비타 콜라겐 듀얼 부스터’를 최근 출시한다고 밝혔다.\n2024년 ‘콜라겐 비타민 젤리’로 이너뷰티 시장에 출사표를 낸 세노비스가 지난해 ‘콜라겐 히알루론산 앰플샷’을 연이어 출시하며 소비자와의 접점을 확대해 나가고 있다. 올해는 콜라겐 제품 포트폴리오를 한층 더 강화해 세노비스의 과학적 맞춤 영양 설계 원칙인 세노사이(CenoSci™)를 바탕으로 ‘비타 콜라겐 듀얼 부스터’를 새롭게 선보인다.\n이번 제품은 앞서 선보인 제품들과 동일하게 저분자 콜라겐 펩타이드 GT를 핵심성분으로 하면서, 비타민 C와 비타민 B군(B1, B2, B6, 비오틴, 나이아신)을 1일 영양성분 기준치 100% 이상으로 설계했다. 이로써 피부 보습과 자외선에 의한 피부 손상으로부터 피부 건강을 유지하는 데 도움을 줄 수 있으며, 에너지 생성과 대사에도 도움이 된다.\n특히, 이번 제품은 식약처로부터 이중 피부 기능성을 인정받은 콜라겐을 사용했으며, 국내 이너뷰티 시장에서 기능성 인정을 받은 콜라겐 제품이 3.6%에 불과하다는 점에서 차별성을 갖는다.\n뿐만 아니라 찬물에도 잘 녹는 발포형 파우더 제형을 적용해 섭취 편의성을 높였다. 새콤달콤한 레드비트 석류맛으로 평상 시 음료처럼 가볍게 즐길 수 있는 것도 장점이다.\n유지영 세노비스 마케팅 팀장은 “세노비스는 변화하는 이너뷰티 트렌드에 맞춰 간편하고 맛있게 섭취할 수 있는 제품을 선보이며 꾸준한 호응을 얻고 있다”며 “이번 ‘비타 콜라겐 듀얼 부스터’는 피부 건강과 에너지 충전을 동시에 고려한 2in1 제품으로, 일상 속 활력을 필요로 하거나 피부 고민이 있는 소비자들에게 합리적인 솔루션이 될 것으로 기대한다”고 말했다.\n한편, 세노비스의 ‘비타 콜라겐 듀얼 부스터’는 세노비스 공식 네이버 스토어 등 온라인몰에서 만나볼 수 있다.\n■LG화학, IDMC로부터 두경부암 신약 3상 “지속 진행” 권고\nLG화학은 20일 회사의 미국 항암사업을 담당하는 아베오(AVEO)가 임상 3상 진행 중인 파이클라투주맙(ficlatuzumab)의 적절 투여 용량으로 최대 함량인 20mg/kg을 최종 선정하고, 임상시험을 지속 진행한다고 밝혔다.\n이번 결정은 임상 진행 단계에서 회사와 독립적으로 맹검(blinded) 정보에 접근할 권한을 가진 ‘독립적 데이터 모니터링 위원회(IDMC)’가 파이클라투주맙 3상 시험(FIERCE-HN)의 중간 결과를 바탕으로 2개의 시험 용량 중 최대 함량인 20mg/kg을 최종 선정하고 임상시험 진행을 지속 이어갈 것을 권고하면서 이뤄졌다.\nFIERCE-HN 스터디는 백금 기반 항암화학요법과 면역관문억제제를 단일 요법으로 순차적 투약했거나 병용 투약했던 HPV(human papillomavirus, 사람유두종 바이러스) 음성(negative)인 두경부암 환자를 대상으로 파이클라투주맙 및 세툭시맙(cetuximab) 병용요법과 위약 및 세툭시맙 병용요법을 비교 평가하는 시험이다.\n최소 410명에서 최대 500명을 모집해 치료 시작부터 사망에 이르는 기간인 전체 생존기간(OS) 등을 살펴볼 계획이며, 현재 한국, 미국, 유럽 등 다국가에서 시험자를 기 계획한대로 모집 중에 있다.\n파이클라투주맙은 종양 성장과 전이에 관여하는 간세포 성장인자(HGF)의 작용을 억제하는 기전을 지닌 단일클론항체 기반 표적항암제이다.\n이번 임상에 책임 연구자로 참여 중인 조지 워싱턴대 암센터장 줄리 바우만(Julie E. Bauman) 박사는 “파이클라투주맙 기반 병용요법의 잠재적 임상 이점을 확인하는 데 한 걸음 더 다가선 중요한 순간”이라며, “최적 투약용량 확정을 통해 임상시험이 한층 빠르게 진행되길 바란다”고 말했다.\n손지웅 생명과학사업본부장은 “혁신의약품의 개발을 통해 암환자의 치료를 개선하는데 전념하고 있다”며 “이번 의미 있는 성과를 바탕으로 파이클라투주맙의 임상적 가치를 규명하는 데 힘을 쏟겠다”고 말했다.\n■유한양행, 간질환 보조 치료제 ‘리버올라’ 출시\n유한양행(대표이사 조욱제)이 간질환 환자의 보조 치료와 간 건강 관리가 필요한 성인을 위한 일반의약품 신제품 ‘리버올라’를 출시했다고 밝혔다.\n리버올라는 간 세포 보호와 대사 과정에 관여하는 핵심 성분을 과학적으로 조합해 개발한 액상형 간질환 보조 치료제로, 빠른 흡수와 높은 섭취 편의성을 동시에 구현한 것이 특징이다. 리버올라는 간 기능 저하 환자의 보조 치료 목적뿐 아니라, 잦은 음주나 고지방 식습관, 간 수치 상승, 만성 피로 등 다양한 이유로 간 건강 관리가 필요한 성인들을 위해 개발됐다.\n리버올라는 L-아르기닌, 베타인, 시트르산수화물 등 간 기능과 밀접한 연관성을 가진 성분을 균형 있게 배합했다. L-아르기닌은 단백질 대사와 암모니아 해독 과정에 중요한 역할을 하는 아미노산으로 간 기능 저하 환자의 질소 대사 개선에 도움을 줄 수 있으며, 베타인은 지방간 및 간 손상 관련 연구에서 주목받아온 성분으로 간 세포 내 지방 축적을 억제하고 메틸화 과정에 기여하는 것으로 알려져 있다. 시트르산수화물은 에너지 대사 과정에서 보조 인자로 기능해 전체적인 간 대사의 효율성 향상에 도움을 주는 성분으로 평가된다. 유한양행은 이 세 가지 성분을 최적의 비율로 배합해 간 기능 개선을 위한 기전적 상호보완 효과를 극대화했다고 설명했다.\n리버올라의 또 다른 차별점은 액상 제형과 함께 적용된 삿갓캡 패키지다. 한 손으로도 쉽게 개봉할 수 있도록 설계된 삿갓캡을 적용해 고령층이나 손 힘이 약한 소비자도 간편하게 사용할 수 있도록 했다. 분말이나 정제 형태 대비 체내 흡수가 빠를 뿐 아니라, 개봉 과정의 번거로움을 줄여 복용 편의성을 한층 강화한 점이 특징이다. 휴대가 간편해 복용 시기와 장소의 제약도 줄였으며, 바쁜 현대인의 생활 패턴에도 자연스럽게 맞춰 섭취할 수 있도록 설계했다.\n유한양행 관계자는 “리버올라는 최근 액상형 간질환 보조 치료제에 대한 선호가 높아지는 흐름을 반영해 흡수 효율과 섭취 편의성을 동시에 강화한 제품”이라며, “삿갓캡 적용으로 개봉 편의성까지 높여 실제 사용 경험 전반에서 차별화를 구현했다”고 말했다.\n리버올라는 일반의약품으로 약국에서 구입할 수 있다.\n■동국제약, ‘국민 건강 프로젝트’를 위한 신제품 3종 출시\n동국제약(대표이사 송준호)이 일상 속 기초 건강 관리를 돕는 ‘국민 건강 프로젝트’를 위한 신제품 3종 ‘동국 유산균’, ‘동국 밀크씨슬’, ‘동국 비타민C 1000’을 출시했다.\n신제품 3종은 동국제약의 58년 노하우를 담아, 제품의 품질은 높이고 제품의 가격은 낮춰 국민의 건강 관리에 기여한다는 취지 아래 현대인에게 필요한 핵심 영양 성분을 엄선했다. 각각 프로바이오틱스를 통한 장 건강, 밀크씨슬 성분으로 간 건강, 비타민C로 항산화 루틴을 실천할 수 있으며, 특히, 1968년부터 국민 건강을 지켜온 동국제약의 품질 관리 기준을 바탕으로 식약처 인정 기능성 원료를 사용해 제품 신뢰도를 높였다.\n‘동국 유산균’은 장내 환경을 고려해 엄선한 19종 생유산균을 10억 CFU(보장균수)를 함유했으며, 정상적인 면역 기능에 필요한 아연을 함께 배합했다. 이를 통해 △유산균 증식 및 유해균 억제 △배변 활동 원활 △장 건강 △정상적인 면역 기능 △정상적인 세포 분열 등 총 5가지 기능성을 하나의 캡슐에 담았다. 또한, 1.2cm 크기의 소형 식물성 캡슐을 적용해 섭취 부담을 줄였으며, 전용 용기를 사용해 냉장 보관 없이도 유산균의 생존력을 안정적으로 유지할 수 있도록 했다.\n‘동국 밀크씨슬’은 야근과 잦은 회식 등으로 간 건강 관리가 필요한 현대인을 위한 제품으로 프리미엄 인도산 밀크씨슬추출물을 사용했으며, 핵심 기능성분인 실리마린을 1정당 130mg 함유해 식약처 고시 기준 1일 섭취량을 충족한다. 여기에 타우린, 헛개나무열매추출분말, 강황추출물분말, 아미노산혼합제제, 15종 과일채소혼합분말, 11종 베리혼합분말 등 간 건강에 도움을 줄 수 있는 9종 부원료를 배합한 동국제약만의 ‘DK 포뮬러’를 적용했으며, PTP 포장으로 휴대성과 섭취 편의성을 높였다.\n‘동국 비타민C 1000’은 한 정에 비타민C 1,000mg을 담은 고함량 제품으로, 1일 영양성분 기준치 대비 10배를 충족한다. 비타민C는 체내에서 합성되지 않아 외부 섭취가 필요한 영양소이며 유해산소로부터 세포를 보호하고 결합조직 형성과 기능 유지, 철의 흡수 등에 필요하다. 또한, 빛과 습기에 취약한 비타민C의 특성을 고려해 공기와 습기를 차단하는 안전한 PVDC 재질의 PTP 개별 포장을 적용했다.\n신제품 3종은 각각 30일분 구성으로, 동국제약 건강몰을 비롯해 네이버 뉴트리션 브랜드 스토어, 카카오톡 선물하기 등을 통해 구매할 수 있다.\n동국제약 건식사업부 담당자는 “’국민 건강 프로젝트’는 고객의 건강하고 행복한 삶을 만든다는 동국제약의 경영이념을 실천하는 프로젝트”라며, “기초 건강 성분을 담은 3종을 시작으로 국민의 건강에 기여하기 위한 노력을 계속할 예정”이라고 말했다.\n■CJ웰케어, 먹는 PDRN ‘이너비 피디알엔 리즈’ 출시\n건강기능식품 전문기업 CJ웰케어가 먹는 PDRN 제품 ‘이너비 피디알엔 리즈(InnerB PDRN RISE)’를 출시했다고 지난 19일 밝혔다. 해당 제품은 약국 현장에서의 소비자 니즈를 반영해 기획됐으며, 이승희 천사약국 약사와의 공동 개발을 통해 제품 설계 단계부터 약사 의견을 반영했다.\n‘이너비 피디알엔 리즈’는 PDRN 150mg(연어이리추출물 PDRN)을 비롯해 저분자 피쉬콜라겐 1,000mg, 히알루론산, 엘라스틴 가수분해물, 식물성 뮤신 추출물 등을 배합한 복합 포뮬러로 구성됐다. 다양한 원료들을 한 포에 담아 한 번에 섭취할 수 있도록 설계한 것이 특징이다. 제품은 스틱 젤리 형태로 하루 한 번 물 없이 섭취할 수 있도록 설계됐다. 사과와 캐모마일을 조합한 애플캐모마일 맛을 적용해 일상적인 섭취 부담을 낮췄다.\n해당 제품에는 PDRN 원료 기술을 보유한 파마리서치의 특허 기술인 DOTTM이 적용됐다. DOTTM은 DNA 최적화 기술(DNA Optimizing Technology)의 약자로, PDRN핵산을 90% 순도로 추출하는 공법을 의미한다. 이를 통해 원료 품질의 균일성을 확보했으며, 국내 제조를 통해 공정의 신뢰도를 높였다.\n‘이너비 피디알엔 리즈’는 올리브영, 네이버 스마트스토어, 쿠팡 등 주요 온·오프라인 채널을 통해 판매된다.\nCJ웰케어 관계자는 “‘이너비 피디알엔 리즈’는 약국 현장에서 축적된 약사의 경험과 의견을 바탕으로 공동 개발한 제품이다. PDRN은 콜라겐, 엘라스틴, 히알루론산 등과 함께 언급되는 소재로, 복합 포뮬러 형태로 설계했다”며, “신제품이 이너뷰티 시장에서 PDRN 원료에 대한 소비자 선택지를 확대하는 계기가 될 것으로 기대한다”고 말했다.\n■유한양행, 알레르기 질환 치료제 ‘레시게르셉트’ 글로벌 임상 2상 본격화\n유한양행(대표이사 조욱제)이 항 면역글로불린 E (anti-IgE) 계열 Fc 융합단백질 신약 후보물질 레시게르셉트(lesigercept, 개발 코드명 YH35324)의 만성 자발성 두드러기(CSU) 환자 대상 다국가 임상 2상을 본격화한다고 19일 밝혔다.\n유한양행은 레시게르셉트 임상2상 주요 계획을 미국 국립보건원(NIH)의 임상시험 정보 공개 사이트인 클리니컬트라이얼즈(clinicaltrials.gov)에 등재했다. 임상 2상은 CSU 환자 150명을 대상으로 레시게르셉트 또는 위약을 12주간 투여한 뒤, 안전성과 유효성을 평가하도록 설계됐다. 1차 평가변수는 베이스라인 대비 12주 시점의 UAS7(지난 7일간의 두드러기 활성 점수) 변화로 설정됐다. 시험은 대한민국을 포함해 일본, 중국, 불가리아, 폴란드 등 아시아·유럽 지역에서 진행될 예정이다.\n이번 다국가 임상 2상은 2026년 2월 연구 개시를 시작으로 본격 운영에 들어갈 예정이며, 2027년 7월 마지막 시험대상자 종료(Last Subject Out)를 예상하고 있다. 주요(topline) 결과는 2027년 4분기 도출을 목표로 하고 있다. 레시게르셉트는 2025년 10월 대한민국 식품의약품안전처로부터 임상 2상 IND 승인을 확보한 데 이어, 중국 규제 당국으로부터도 2026년 2월 IND 승인을 확보하면서 다국가 2상 운영의 기반을 넓혔다. 유럽 내 일부 국가들은 현재 임상시험 승인(CTA) 심사 단계에 있어, 승인 일정에 맞춰 시험 개시 국가가 단계적으로 확대될 전망이다.\n유한양행은 앞서 수행한 임상 1상 시험을 통해 안전성과 예비적 개념 증명(preliminary proof of concept)을 확인했으며, 특히 CSU 환자에서 혈중 유리 IgE 억제가 대조약인 오말리주맙 대비 더 강하고 오래 지속되는 경향을 보였다고 설명했다. 또한 CSU 임상 평가 지표인 UAS7(지난 7일간의 두드러기 활성 점수) 기반 평가에서도 증상 개선 신호가 확인됐다는 게 회사 측 설명이다.\n이번 2상에서 회사가 특히 강조하는 지점은 환자군(모집) 전략이다. 차별화 포인트를 명확히 보기 위해, 오말리주맙 투여 경험이 없는 환자군뿐만 아니라 기존 오말리주맙 치료에 충분히 반응하지 않았던 환자군까지 포함해 유효성과 안전성을 평가할 계획이다. 회사 측 설명에 따르면 ‘오말리주맙 불응 대상자’는 임상적으로 의미 있는 기준에 따라 정의되며, 치료 이력과 투여 기간·용량, 반응 평가(UAS7 및 시험자 판단 등)를 종합해 선별된다. 이를 통해 실제 진료 현장에서 미충족 수요가 큰 집단에서의 치료 가능성을 조기에 탐색하겠다는 전략이다.\n김열홍 유한양행 R&D 총괄 사장은 “만성 자발성 두드러기 환자 대상의 이번 임상 2상은 아시아 및 유럽 국가의 보다 많은 환자에서 레시게르셉트의 안전성, 유효성 및 임상적 특장점을 확인할 목적으로 진행될 것”이라며 “오픈 이노베이션을 통한 글로벌 R&D 확대 전략의 또 하나의 모범 사례가 될 것”이라고 밝혔다.\n유한양행은 이번 임상 2상에서 의미 있는 데이터를 확보하여, 추가 적응증 확장 및 후속 글로벌 개발 전략을 본격적으로 구체화한다는 방침이다.\n■GC녹십자, ‘비맥스’ 신규 TV CF 방영\nGC녹십자(대표 허은철)는 오는 20일부터 자사의 고함량 비타민B 복합제 ‘비맥스 제트’의 신규 TV 광고를 방영 예정이다.\n이번 광고는 가수 비(정지훈)를 모델로 재기용함으로써 ‘비맥스’의 비타민B가 자연스럽게 연상되도록 제작했다고 회사 측은 설명했다.\n“비맥스 제트, NOW”라는 카피로 제작된 이번 광고는 육체 피로와 체력 저하를 겪는 현대인들이 이를 극복하도록 ‘Everybody Dance Now’의 역동적인 사운드와 이에 맞춘 가수 비의 등장으로 직관적으로 효능을 설명했다. 특히, 기존 ‘설명은 약사님이 하신다’에서 ‘설명은 약사님께’로 키 메시지는 계속 유지해 비맥스의 브랜드 헤리티지 계승에 힘썼다.\n‘비맥스’ 라인업은 니즈에 맞춰 소비자가 직접 선택할 수 있도록 총 7종으로 세분화되어있다. 특히 ‘비맥스 제트’는 활성형 비타민인 ‘메코발라민(B12)’을 함유한 제품으로 체내 코엔자임 형태로 빠른 효과를 보인다. 특히, 표준제조기준 1일 최대 함량을 함유하여 신경통 완화 효능을 강화한 것이 장점이다. 또한, 두뇌 피로와 육체 피로를 동시에 개선한다고 알려진 ‘벤포티아민(B1)’, ‘비스멘티아민(B1)’ 등 5종의 활성비타민을 함유하고 있다.\n신규 TV 광고는 20일부터 지상파 및 종합편성 채널을 통해 방영된다.\n비맥스는 GC녹십자의 일반의약품(OTC) 중에서도 소비자들에게 높은 인지도와 좋은 반응을 얻고 있는 제품이다. 특히 산업통상자원부 후원하에 산업정책연구원(IPS)이 주관하는 ‘대한민국 브랜드 명예의 전당’ 5년 연속 기능성 비타민 부문을 수상한 바 있다.\nGC녹십자 관계자는 “’이번 광고는 자기 관리가 철저한 이미지의 가수 비(정지훈)를 재기용 한 점이 특징이다”며 “비가 가진 건강한 이미지가 고함량 활성형 비타민 비맥스로 연상되어 더 많은 소비자에게 인식될 수 있는 기회가 됐으면 한다”고 전했다.\n■GC녹십자, 의료진 대상 ‘GC ENDO Bridge Symposium’ 릴레이 웨비나 개최\nGC녹십자(대표 허은철)는 오는 25일부터 4월29일까지 자사의 의약정보사이트인 ‘GC Connect’를 통해 ‘내분비 5대 핵심 질환에 대한 최신 지견의 실제 진료 현장 및 임상적 해법’을 주제로 릴레이 웨비나(Web+Seminar)를 진행한다고 20일 밝혔다.\n이번 웨비나에서는 총 10명의 내분비 내과 전문 개원의를 초청하여 1차 의료기관 진료 현장에 최적화된 강의를 제공할 예정이다. 이번 웨비나의 첫 강의는 2월 25일 윤당내과 윤태승 연자의 \"2025 대한당뇨병학회(KDA) 진료지침 및 미국당뇨병학회(ADA) 가이드라인 기반 당뇨병 최신 지견 \"라는 주제로 시작한다.\n첫 강의를 시작으로 갑상선 질환 관리, 비만 약물 치료 전략, 골대사(골다공증), 대사증후군(CKM 신드롬) 등 내분비 5대 핵심 질환 학술 정보를 총 정리하는 주제로 웨비나가 진행될 예정이다.\n특히, 진료 현장의 특성을 잘 이해하는 동료 개원의를 연자로 섭외하여 의료기관에서 환자 진료 시 겪는 현실적인 어려움에 대한 임상적 해법을 제시한다는 점이 특징이며, 시의성 있는 학술 주제를 선택하여 의료계 최신 이슈를 선제적으로 반영했다.\n웨비나는 2월25일부터 매주 오후 1시에 진행되며, GC녹십자의 의약정보사이트인 GC Connect에서 시청할 수 있다. 참가를 위해서는 GC Connect 사이트에서 사전 등록이 필요하며, 사이트 내에서 ‘다시보기’ 서비스도 제공된다.\n이번 심포지엄 주제 구성에 참여한 윤석기 천안엔도내과의원장은 “1차 의료기관에서 매일 마주하는 내분비 질환 환자들의 진료에 실질적인 도움을 드리고 싶어 이번 웨비나의 핵심 주제들을 제안하게 됐다”며 “현장의 눈높이에서 임상적 해법을 공유함으로써 동료 의료진분들과 함께 진료의 질을 높여가는 기회가 되길 바란다”고 전했다.\nGC녹십자 관계자는 “이번 심포지엄은 이론적 논의를 넘어 실제 진료 현장에서 환자 치료의 질을 높일 수 있는 '실무적 지견'을 공유하는 데 초점을 맞췄다”며, “앞으로도 GC녹십자는 의료진분들의 진료에 실질적인 도움이 되는 학술 자리를 지속적으로 마련하여 환자의 건강한 삶에 기여하는 파트너가 되겠다”고 전했다.\n■GC녹십자엠에스, ’WHX Labs Dubai 2026’ 참가···60여 개국 200여개 업체 비즈니스 미팅 성료\n체외진단 전문기업 GC녹십자엠에스(대표 김연근)는 지난 10일부터 13일까지 아랍에미리트(UAE) 두바이에서 열리는 세계 최대 규모의 헬스케어 전시회 ‘WHX Labs Dubai 2026’에 참가했다고 지난 19일 밝혔다.\n올해로 25주년을 맞은 ‘WHX Labs Dubai’는 기존 ‘Medlab Middle East’에서 명칭을 새롭게 바꾸며 역대 최대 규모로 개최되었다. ‘WHX Labs Dubai’는 중동지역을 대표하는 글로벌 헬스케어 전시회로 전 세계 의료기기 기업과 의료진, 산업 관계자들이 참여한다. 이번 전시회에는 약 180여개 국가에서 850여개 글로벌 헬스케어 기업과 약 4만명 이상의 업계 전문가가 참석했다.\nGC녹십자엠에스는 지난 2014년 첫 참가 이후 매년 단독 부스를 운영하며 해외 시장 개척에 힘쓰고 있다. 이번 전시회에서는 혈당 측정기, 당화혈색소(HbA1c) 측정기, 헤모글로빈 측정기 등 자사의 현장진단(POCT) 제품군을 중점적으로 선보여 글로벌 바이어들의 큰 관심을 끌었다.\nGC녹십자엠에스 관계자는 “이번 전시회를 통해 중동, 유럽, 아프리카 등 신흥국을 중심으로 한 해외 시장 확대에 박차를 가하고 있다”며 “지속적인 기술 개발과 글로벌 마케팅 강화를 통해 체외진단 분야의 선도 기업으로 입지를 공고히 할 것”이라고 밝혔다.\n한편, GC녹십자엠에스는 적극적인 해외 시장 공략을 통해 지난해 ‘500만 불 수출의 탑’을 수상하는 등 지속적인 수출 증가세를 이어가고 있다.\n■동국제약, 센텔리안24 글로벌 앰배서더로 투모로우바이투게더 ‘태현’ 발탁\n동국제약(대표이사 송준호)이 더마코스메틱 브랜드 센텔리안24의 글로벌 앰배서더로 글로벌 K-팝 그룹 투모로우바이투게더(TOMORROW X TOGETHER)의 멤버 ‘태현’을 발탁했다.\n동국제약은 태현의 깨끗하고 건강한 이미지가 센텔리안24가 추구하는 ‘건강한 피부 자신감’이라는 브랜드 방향성과 부합하며, 특히, 글로벌에서 활발한 활동을 펼치는 투모로우바이투게더의 영향력이 센텔리안24가 ‘K-뷰티’의 주역으로 도약하는 데 긍정적인 시너지 효과를 낼 것으로 기대하고 있다.\n함께 공개될 비주얼 필름은 센텔리안24의 브랜드 컬러인 버건디를 배경으로, 1등 크림 ‘마데카 크림’의 강력한 효능을 태현의 강렬한 눈빛과 세련된 비주얼로 담아냈다. 태현은 피부 속부터 건강하게 빛나는 광채를 선보이며 마데카 크림의 독보적인 기술력을 생생하게 표현했다.\n태현은 “대한민국 대표 크림인 마데카 크림으로 잘 알려진 센텔리안24의 글로벌 앰배서더로 함께하게 되어 설레고 기쁘다”며 “앞으로 센텔리안24와 함께 보여드릴 다양한 활동에 많은 기대와 관심을 부탁드린다”고 소감을 전했다.\n센텔리안24는 글로벌 앰배서더 선정을 기념해 북미 시장에서 대대적인 프로모션을 전개했다. 지난 2월13일부터 16일까지 북미 아마존에서 진행한 ‘발렌타인데이 Best Deal’ 프로모션을 통해 ‘마데카 크림 타임리버스’, ‘엑스퍼트 마데카 크림 액티브 리뉴 PDRN’, ‘마데카 말차 포어 클렌징 오일’ 등 대표 제품을 특별한 혜택으로 선보였다. 이어 2월19일부터 3월2일까지 틱톡샵에서는 ‘2026 US February Stock Up Campaign’을 진행하며 현지 소비자와의 접점 확대에 나섰다.\n현재 센텔리안24는 북미 아마존의 페이스 모이스처라이저, 페이셜 필 등 주요 카테고리에서 ‘마데카 크림 타임리버스’, ‘마데카 말차 토닝 필링젤’ 등이 판매 랭킹 상위권에 올라 있으며, 틱톡샵에서도 높은 판매 순위와 조회수를 기록하고 있다.\n일본 시장 공략도 한층 강화한다. 센텔리안24 제품은 일본 버라이어티숍 로프트(LOFT), 플라자(PLAZA), 아인즈트루페, 한즈 등 오프라인에서 활발히 판매되고 있으며, 돈키호테 및 주요 드럭스토어에 입점되어 있는 등 촘촘한 유통망을 구축했다. 오는 2월27일부터 3월11일까지 열리는 ‘일본 큐텐(Qoo10) 메가와리’ 행사에서 태현의 비주얼을 전격 공개하고, 3월11일 라이브 방송에서는 특별한 혜택을 제공한다.\n동국제약 센텔리안24 담당자는 “글로벌 아티스트 태현과의 협업으로 북미·일본 시장에서 신뢰할 수 있는 대표 K-더마코스메틱 브랜드로서 입지를 강화할 것”이라며, “K-팝 아티스트의 피부 관리에 대한 관심이 높아지고 있는 만큼, 다양한 채널과 프로모션으로 글로벌 소비자들과 적극 소통하겠다”고 밝혔다.\n■휴온스글로벌, 2025년 매출 8475억원·영업이익 906억원 기록\n휴온스그룹이 글로벌 사업 성장에 힘입어 2025년 역대 최대 매출을 기록했다.\n휴온스그룹 지주사 ㈜휴온스글로벌(대표 윤성태·송수영)은 2025년 연결 재무제표 기준 매출액 8475억원, 영업이익 906억원, 당기순이익 807억원을 기록하며, 전년 동기 대비 각각 +4.2%, -6.6%, +20.2% 증감했다고 13일 밝혔다.\n2025년 4분기 연결기준 실적은 매출액 2245억원, 영업이익 194억원, 당기순이익 143억원으로 전년 대비 각각 +10.9%, -26.0%, +19.8% 증감했다. 분기 기준 매출액은 처음으로 2200억원대를 넘어서며 분기 기준 최대 매출을 경신했다.\n휴온스글로벌은 결산이사회를 통해 결산배당으로 주당 200원의 현금배당을 결정했다. 배당기준일은 정기주주총회 이후인 오는 4월 3일이다. 휴온스글로벌은 2025사업연도 배당으로 반기배당과 분기배당을 포함해 1주당 총 880원의 현금배당을 지급하게 된다. 이는 전년 대비 68% 증가한 금액이며 배당총액은 107억원에 달한다.\n올해도 주주들을 위한 배당 정책을 전개할 계획이다. 이에 분기 배당 내용을 포함한 중장기 배당정책을 신규 공시했다. 올해는 주당 200원의 현금배당을 매 분기 지급해 연간 총 800원을 배당할 계획이다. 향후 2028년까지 매년 5%~30%까지 주당배당금을 상향해 주주환원을 확대할 예정이다. 배당재원은 자본준비금 감소를 통한 감액배당으로 진행돼 주주들은 비과세 배당 혜택을 받을 수 있다.\n휴온스글로벌은 지난해 주요 사업회사들이 안정적으로 성장하며 견조한 매출을 기록했다. 원가율 상승의 영향으로 영업이익률은 소폭 감소했다.\n의약품 사업회사 휴온스는 2025년 연결재무제표 기준 매출액 6208억원, 영업이익 456억원, 순이익 416억원을 기록하며 전년 대비 각각 +5.2%, +14.9%, +43.2% 증가했다. 휴온스 의약품과 자회사인 휴온스엔 건강기능식품 등 수출이 확대되며 매출과 수익성이 모두 개선됐다. 휴온스는 올해 본격적으로 상업생산을 시작한 2공장 주사제 라인을 토대로 매출과 수익성 개선을 이어나가겠다는 방침이다.\n휴온스의 연결 대상 종속회사인 팬젠도 에리트로포이에틴(EPO) 바이오시밀러 수출 증가와 함께 호실적을 이어가고 있다. 휴온스엔과 휴온스생명과학도 흑자 전환에 성공하며 영업이익 개선에 힘을 보탰다. 휴온스엔은 지난해 11월 건강기능식품 수출 증가 추세에 맞춰 건기식 제조 역량을 갖춘 바이오로제트를 인수했다.\n휴메딕스는 지난해 개별재무제표 기준 매출 1701억원, 영업이익 423억원, 당기순이익 500억원을 기록하며 전년 대비 각각 +5%, -2%, +27% 증감했다. 휴메딕스는 지난해 신제품과 화장품 사업, 전문의약품 품목군 다변화를 통해 매출 성장을 달성했다. 영업이익은 영업마케팅 비용 등 판매관리비가 늘어난 영향으로 소폭 감소했다.\n올해 휴메딕스는 ‘올리핏주’ ‘에스테필’ ‘리들부스터’등 에스테틱 신제품에 대한 마케팅을 지속하고 필러 수출 국가를 다변화하며 외형성장을 이어갈 예정이다.\n헬스케어 부자재 전문기업 휴엠앤씨는 2025년 연결재무제표 기준 매출액 523억원, 영업이익 25억원, 당기순이익 14억원을 기록하며, 전년 대비 각각 +11%, -50%, -58% 증감했다. 휴엠앤씨는 베트남 법인 공장 가동에 따른 생산 실적이 반영되며 매출 성장을 이뤘다. 영업이익 측면에서는 베트남 법인의 초기 생산 안정화 과정과 현지 운영체계 구축 과정에서 일시적인 원가 상승이 발생하며 감소했다.\n보툴리눔 톡신 전문기업 휴온스바이오파마는 지난해 실적은 감소했지만 휴톡스 수출액은 164억원을 기록하며 전년 대비 +16.7% 증가했다. 특히 지난달 중국에서 품목허가 승인을 취득하며 중국 시장 진출을 준비하고 있다. 이를 기반으로 올해 톡신 제품의 수출을 늘리겠다는 목표다.\n송수영 휴온스글로벌 대표는 “지난해 수출 확대와 주요 사업회사별 안정적 성장을 이뤄 최대 매출을 달생했으나 생산시설 증설 등으로 인해 원가율이 상승해 영업이익률은 소폭 감소했다”며 “올해도 수익성 개선을 위한 내실강화를 이어감과 동시에 연구개발 투자 확대를 통해 중장기 성장동력을 확보해 나갈 계획이다”고 말했다.\n이어 송 대표는 “주주환원 정책에 따라 분기배당을 도입해 지속적이고 안정적인 배당을 제공해 주주와의 신뢰를 강화하고 장기적인 주주가치 제고에도 더욱 힘쓰겠다”고 덧붙였다.\n■휴메딕스, 2025년 매출 1701억원·영업이익 423억원 기록\n휴온스그룹 휴메딕스가 작년 4분기에 분기 최대 실적을 경신하며 매출 상승세를 이어 갔다. 분기 배당을 포함한 중장기 배당 정책을 공시하며 주주 환원 정책도 강화해 나간다는 방침이다.\n㈜휴메딕스(대표 강민종)는 지난해 개별재무제표 기준 매출 1701억원, 영업이익 423억원, 당기순이익 500억원을 기록하며 전년 대비 각각 5%, -2%, 27% 증감했다고 13일 밝혔다.\n2025년 4분기 개별재무제표 기준으로는 매출 460억원, 영업이익 111억원, 당기순이익 60억원을 기록했다. 전년 동기 대비 각각 23%, 9%, -47% 증감한 수치이며, 매출은 역대 분기 최대치를 넘어섰다.\n휴메딕스는 결산배당으로 주당 200원의 현금배당을 결정했다. 배당기준일은 정기주주총회 이후인 오는 4월 3일이다. 2025년 배당 총액은 96.4억원으로 전년 대비 48% 늘었다. 휴메딕스는 올해도 주주 환원을 위한 배당 정책을 이어나갈 계획이다. 이를 위해 분기 배당을 포함한 중장기 배당정책을 신규 공시했다. 올해는 매 분기 주당 200원의 현금배당을 통해 총 800원을 배당할 예정이다.\n또한, 향후 2028년까지 매년 5%~30% 주당 배당금을 상향해 주주환원을 확대할 예정이다. 배당재원은 자본준비금 감소를 통한 감액배당으로 진행돼 주주들은 비과세 배당 혜택을 받을 수 있다.\n휴메딕스는 지난해 엘라비에 리투오에 대한 학술 마케팅 및 화장품 사업의 국내외 유통채널 다각화, 전문의약품 품목군 다변화를 통해 매출 성장을 이끌었다. 다만, 국내 에스테틱 기업 간 경쟁 심화가 지속되는 가운데 필러와 보툴리눔 톡신의 성장은 둔화했다.\n영업이익 부분에서는 신제품을 알리고 신규 고객을 확보하기 위한 영업마케팅 광고선전비와 지급수수료 등 판매관리비 증가 영향으로 소폭 감소했다. 당기순이익은 금융자산 평가이익에 따른 효과가 반영되며 증가했다.\n올해 휴메딕스는 엘라비에 리투오를 주축으로 턱밑 지방 개선 주사제 ‘올리핏주’, 폴리디엘락틱산(PDLLA) 필러 ‘에스테필’, 도포형 스킨부스터인 ‘리들부스터’ 등 에스테틱 포트폴리오 마케팅 강화를 통한 매출 성장을 꾀하는 한편, 중동·남미·동남아시아·러시아 등 필러 해외 신규 국가 및 거래처 다변화, 화장품의 국내외 거래처 증가, 위탁생산(CMO) 수주 확대 등으로 견조한 외형성장을 유지해 나갈 전망이다.\n강민종 휴메딕스 대표는 “지난해 화장품 사업, 신제품 등의 호조를 바탕으로 실적 성장세를 이어갔다”며 “올해도 국내외 에스테틱 시장에서 휴메딕스의 입지를 더욱 강화하기 위한 전략을 펼쳐가겠다”고 밝혔다.\n강 대표는 이어 “우수 인재 영입을 통한 영업마케팅 강화와 에스테틱 신제품 출시, 온·오프라인 판매 채널 확대 등 다각적인 노력을 이어가겠다”고 덧붙였다.\n■휴온스, 2025년 매출 6208억원·영업이익 456억원 기록\n휴온스(대표 송수영)가 지난해 4분기 역대 최대 분기 매출을 달성하며 실적 성장 흐름을 이어갔다. 주주 환원을 위한 중장기 배당 정책을 공시하며, 올해 매 분기 현금 배당이 진행될 것을 예고했다.\n휴온스는 2025년 연결재무제표 기준 매출액 6208억원, 영업이익 456억원, 순이익 416억원을 기록하며 전년 대비 각각 +5.2%, +14.9%, +43.2% 증가했다고 13일 밝혔다.\n2025년 4분기 연결 기준 매출 1652억원, 영업이익 98억원, 당기순이익 92억원을 기록했다. 전년 동기 대비 각각 +12.7%, -10.6%, +135% 증감한 수치다. 매출은 역대 분기 최대치를 경신했다.\n휴온스는 결산배당으로 주당 200원의 현금배당을 결정했다. 배당기준일은 정기주주총회 이후인 오는 4월 3일이다. 휴온스는 2025년 사업연도 배당으로 반기배당과 분기배당을 포함해 1주당 총 920원의 현금배당을 지급하게 된다. 이는 전년 대비 46% 증가한 금액이며 배당총액은 107억원에 달한다.\n올해도 휴온스는 주주들을 위한 배당 정책을 펼칠 예정이다. 분기 배당 내용을 포함한 중장기 배당정책도 신규 공시했다. 올해는 주당 200원의 현금배당을 매 분기 지급해 주당 총 800원을 배당할 계획이다. 주식을 계속 보유 시 전일 종가 기준 시가배당률은 2.84%에 해당한다. 향후 2028년까지 매년 5%~30%까지 주당배당금을 상향해 주주환원을 확대할 예정이다. 배당재원은 자본준비금 감소를 통한 감액배당으로 진행돼 주주들은 비과세 배당 혜택을 받을 수 있다.\n휴온스는 지난해 주사제, 점안제 등 의약품과 휴온스엔 건강기능식품 등 글로벌 수출 확대를 통해 연결재무제표 기준 매출과 수익성 개선을 동시에 달성했다. 2025년 휴온스 수출액은 643억원으로 전년 대비 24.4% 증가했다. 특히 북미 주사제 수출액이 184억원을 기록하며 전년 대비 +52.3%가량 증가한 점이 상승을 견인했다.\n미국향 수출은 주사제뿐 아니라 카르복시메틸셀룰로오스나트륨(CMC) 점안제 신규 수출, 휴온스엔 건강기능식품 수출까지 더해지며 글로벌 수출 품목과 매출 확대에 기여했다.\n영업이익과 순이익도 전년 대비 증가했다. 휴온스는 2공장 신규 주사제 라인 증설 및 의약품 제조품질관리기준(GMP) 승인 등의 이유로 원가율이 증가했지만 비용관리를 통해 판매관리비를 절감하며 수익성을 개선했다. 2공장 신규 주사제 공장은 현재 본격적인 상업 생산을 진행 중이며, 올해 1분기부터 실적에 반영될 예정이다.\n휴온스의 연결대상 종속회사도 실적 개선 흐름에 동참했다. 휴온스엔과 휴온스생명과학은 흑자전환에 성공했고, 지난해 6월부터 연결 종속회사로 편입한 팬젠도 호실적을 이어갔다.\n휴온스엔은 지난해 5월 휴온스 건기식사업부와 분할합병을 마치고 경영효율화를 통해 실적을 개선하고 있다. 특히, 건기식 수출 증가 추세에 맞춰 건강기능식품 제조 역량을 갖춘 바이오로제트를 지난해 11월 인수했다. 휴온스엔은 증가하는 수출 물량에 신속하게 대응해 새로운 성장동력으로 삼겠다는 계획이다.\n휴온스는 올해 영업실적 전망으로 매출 6462억원을 공시했다. 2공장 주사제 라인 본격 가동, 글로벌 수출 확대를 통해 성장세를 높이는 한편, 연구개발(R&D) 투자를 늘려 파이프라인을 강화하겠다는 방침이다.\n송수영 휴온스 대표는 “지난해 수출 중심 성장 전략과 종속회사 경영효율화를 통해 실적을 개선할 수 있었다”며 “올해도 외부 환경 변화에 선제적으로 대응하기 위한 내실강화와 더불어 R&D 투자 확대를 통해 중장기 성장동력을 다져나갈 계획이다”고 밝혔다.\n■휴엠앤씨, 2025년 매출 523억원·영업이익 25억원 기록\n휴온스그룹 휴엠앤씨는 2025년 연결재무제표 기준 매출액 523억원, 영업이익 25억원, 당기순이익 14억원을 기록하며, 전년 대비 각각 11%, -50%, -58% 증감했다고 13일 밝혔다.\n별도재무제표 기준 실적은 매출 523억원, 영업이익 30억원, 당기순이익 31억원으로 집계됐다. 전년 대비 매출은 11% 늘고 영업이익과 순이익은 각각 43%, 49% 줄었다.\n4분기 별도재무제표 기준 매출액은 130억원, 영업이익 7억원, 당기순이익 8억원을 기록하며, 전년 동기 대비 각각 2%, -46%, -72% 증감했다.\n휴엠앤씨는 지난해 자본금 및 자본준비금 감소를 마치고 주주가치 제고를 위해 최초로 결산 배당을 실시한다. 결산배당으로 주당 200원의 현금배당을 결정했다. 이번 배당금총액은 약 20억원으로 자기주식 1,081주를 제외한 99.9%의 주주에게 지급되며 자본준비금을 이익잉여금으로 전입한 금액을 재원으로 해 전액 비과세로 지급될 예정이다. 전일 종가를 기준으로 시가배당률은 5.19%에 해당한다.\n배당기준일은 정기주주총회 이후인 오는 4월 3일이다. 회사는 주주 환원 정책을 강화해 나간다는 방침이다.\n지난해 실적을 살펴보면 휴엠앤씨 베트남 법인 공장 가동에 따른 생산 실적이 반영되며 매출 성장을 이끌었다. 영업이익 감소는 베트남 법인의 생산 안정화 과정과 현지 운영체계 구축 과정에서 일시적인 원가 상승이 주요 요인으로 작용했다.\n사업 부문별 매출액도 유의미한 성과를 냈다. 글라스 사업 부문의 지난해 매출액은 335억원으로 전년 대비 3% 증가했다. 겨울철 주사제 수요 확대에 힘입어 앰플과 바이알 판매가 늘었고 건강기능식품 시장 성장에 따른 건기식 용기 상품 매출 확대도 실적 개선에 기여했다.\n코스메틱 사업 부문은 매출액 188억원으로 전년 대비 28% 성장했다. 신제품인 모발 도포 제품 용기를 포함한 헤어 제품에 대한 수요가 지속적으로 증가했다. 지난 2023년 화장품 부자재 사업 양수를 계기로 확장된 사업 영역이 자리잡으며 매출 성장을 이끌었다.\n이충모 휴엠앤씨 대표는 “지난해 베트남 생산기지의 본격 가동을 바탕으로 생산성과 매출 확대를 이끌었다”며 “생산 안정화에 돌입했고 이를 통해 새 성장 동력으로 삼아 글로벌 경쟁력을 강화해 나가겠다”고 말했다.",
        "relevance_score": 90
    },
    {
        "title": "애플이 가성비? '램 가격' 폭등이 부른 좀 이상한 역설 [IT+]",
        "date": "2026-02-20 11:12",
        "link": "https://n.news.naver.com/mnews/article/665/0000006846?sid=105",
        "content": "제품 가격 폭등한 노트북 시장\nAI 열풍으로 치솟은 부품값 영향\n가격 인상 계획 없는 애플\n'프리미엄 가성비화' 꾀하나\"지금이 제일 싸다.\" 주식시장에서나 통용되던 이 말이 노트북 시장에서 나돌고 있다. 인공지능(AI) 열풍으로 D램 등 전자기기 부품값이 천정부지로 치솟으면서 노트북 가격도 덩달아 상승세를 타고 있어서다. 버티다 못한 제조사들이 줄줄이 가격표를 고쳐 쓰고 있는 상황. 그런데 이 와중에 가격을 묶어둔 업체가 있다. 바로 애플이다.\n가격표에 붙은 숫자가 작다고 우습게 볼 일이 아니다. D램 가격이 저렴해 보이는 건 반도체 시장의 거래 단위인 '비트(bit)'가 소비자에게 익숙한 '바이트(Byte)'보다 8배 작은 단위라서다.\n16GB 램이 탑재되는 최신 노트북 1대를 만든다고 가정해보자. 1GB(기가바이트)는 8Gb(기가비트)이므로 8Gb짜리 D램 칩 16개가 필요하단 계산이 나온다. 여기에 가격 상승 추이를 적용하면 1년 전 21.6달러(약 3만1417원)였던 구매 가격은 현재 148.8달러(약 21만6429원)로 껑충 뛰어오른다. 단순 계산으로도 램에서만 18만원이 넘는 추가 원가가 발생한 셈이다.\n메모리뿐만 아니라 중앙처리장치(CPU), 인쇄회로기판(PCB) 등 노트북에 들어가는 다른 부품들 가격도 들썩이고 있다. 현재 세계 각국이 앞다퉈 건설 중인 인공지능(AI) 데이터센터가 부품들을 블랙홀처럼 빨아들이고 있는 탓이다.\n지난 1월 27일 투자은행 키뱅크의 보고서에 따르면, 인텔과 AMD는 서버용 CPU 가격을 최대 15% 올리는 방안을 검토하고 있다. 실제로 인텔은 1월 22일(이하 현지시간) 실적 발표회에서 \"CPU 공급 부족 현상이 올해 1분기에 정점을 찍을 것\"이라며 가격 인상이 불가피함을 예고했다.\n그렇다면 노트북은 얼마나 비싸진 걸까. 사례를 보자. 삼성전자는 지난 1월 26일 신제품 '갤럭시북6 프로'를 국내 출시했다. 가격은 옵션에 따라 271만~351만원(이하 자사 홈페이지 기준)으로 책정됐는데, 갤럭시북 프로 모델의 출고가격이 300만원을 넘은 건 이번이 처음이다.\n다른 기업들도 마찬가지다. 1월 초 출시한 LG전자 신제품 'LG그램 프로 AI 2026'의 출고가는 314만원으로, 성능이 유사한 2025년형 제품(264만원)보다 50만여원 올랐다. 미국 제조사인 델(Dell)도 지난해 12월 말부터 올해 초에 걸쳐 상업용 노트북 가격대를 10~30% 인상했다.\n중국 기업 레노버(Lenovo) 역시 올해 1월 1일을 기점으로 모든 제품의 가격을 15~30%까지 끌어올렸다. 가격을 올리기 어려운 보급형 라인업의 경우, 메모리 용량을 줄이는 등 스펙을 낮추는 방식도 병행하고 있다.\n눈여겨볼 점은 이런 와중에 애플만은 '가격 인상 카드'를 꺼내지 않고 있다는 것이다. 애플 기존 제품들의 가격 변동이 없는 것은 물론, 곧 출시할 신제품의 가격 인상 소식도 나오지 않고 있다.\n미 IT매체 나인투파이브맥은 1월 25일 기사에서 \"애플이 조만간 새로운 맥북 프로 모델을 출시할 것으로 보인다\"면서 \"애플은 이번 신제품의 가격을 조정하지 않을 것 같다\"는 전망을 내놨다. 애플이 제품에 이미 높은 마진율을 책정했기 때문에, 부품 가격 상승의 압박을 충분히 감당할 수 있을 거란 분석이다.\n나인투파이맥은 기사에서 \"애플은 맥북(애플 노트북) 옵션에서 램 용량을 16GB에서 32GB로 늘릴 경우 400달러를 청구하는데, 현재 16GB 램 1개 가격은 기사 작성 시점 기준으로 약 230달러\"라면서 \"현재 메모리 시세로도 애플은 손해를 보는 구조가 아니므로 당장 가격을 조정하지는 않을 것\"이라고 전망했다.\n시장점유율 27.2%로 업계 1위를 차지한 레노버(14.3%)를 비롯한 HP(12.1%), 델(18.2%) 등 상위권 제조사들의 출하량 증가율이 5%대에 머문 애플과 달리 두자릿수를 기록했기 때문이다.\n애플이 브랜드 명성만큼 점유율을 끌어올리지 못한 원인은 '콧대 높은 가격'에 있다. 노트북 가격은 다른 브랜드와 큰 차이가 없었지만, 이른바 '애플세(Apple tax)'라 불리는 고가의 옵션 정책이 소비자들의 진입 장벽을 높이는 요인으로 작용해 왔다.\n일례로, 애플은 앞서 언급했듯 노트북 램을 16GB에서 32GB로 업그레이드하는 데 400달러(약 58만원)를 청구해 왔는데, 이는 경쟁 제조사 업그레이드 비용의 2~3배에 달하는 금액이었다.\n하지만 '전례 없는 부품가 폭등'이 노트북 시장을 덮치면서 상황은 180도 달라졌다. 경쟁사들이 원가 압박을 견디지 못하고 소비자 가격을 대폭 인상하는 사이, 가격 동결을 택한 애플의 전략은 소비자들에게 기묘한 착시를 일으키고 있다. 과거 범접하기 힘들었던 애플의 가격표가 이제는 오히려 합리적으로 보이는 '프리미엄의 가성비화'가 나타나고 있는 것이다.\n여기서 그치지 않고 애플은 그동안 한번도 출시한 적 없었던 '가성비 노트북'도 준비하고 있다. 지난 18일(현지시간) 미국 IT매체 맥루머스는 애플이 오는 3월 4일 개최하는 신제품 발표 행사에서 보급형 맥북을 선보일 거라고 발표했다. 업계 안팎에서 이번 '메모리 대란'을 계기로 애플 점유율이 반등할 것이란 전망이 나오는 이유다. 국내 소비자 사이에서 애플 노트북을 사재기하려는 움직임이 일어나고 있는 것도 같은 맥락에서다.\n어쨌거나 부품 가격이 상승해 노트북 가격이 오르는 악순환은 당분간 이어질 것으로 보인다. 산업 분야를 막론하고 모든 업계가 고사양 부품을 원하는 병목 현상이 심화하고 있어서다.\n이병훈 포항공대(전자전기공학) 교수는 \"과거엔 메모리 가격이 비싸지면 저가 메모리로 대체하곤 했지만, 이는 요즘 트렌드에는 맞지 않는 방식\"이라면서 \"요즘 노트북 성능이 상향 평준화해서 고성능 메모리가 반드시 필요한 상황이기 때문에, 메모리 가격이 낮아질 전망이 잘 보이지 않는다\"고 지적했다. 앞으로 노트북 시장은 어떻게 흘러갈까. 애플은 이런 격변의 시대에서 웃을 수 있을까.\n이혁기 더스쿠프 기자\nlhk@thescoop.co.kr",
        "relevance_score": 88
    },
    {
        "title": "싼 맛 꼬리표 떼고 '프리미엄' 넘본다…삼성·LG 등골 서늘하게 만든...",
        "date": "2026-02-20 11:02",
        "link": "https://n.news.naver.com/mnews/article/277/0005723597?sid=101",
        "content": "중저가 LCD 판매 늘리며 점유율↑\n글로벌·중고가 TV 라인업 진출\n삼성·LG, 프리미엄·보급형 투트랙중국 가전업체 TCL이 글로벌 TV 시장에서 빠르게 존재감을 키우고 있다. 저가형 LCD(액정표시장치) TV 중심으로 점유율을 늘려나가는 한편, 최근 중고가 제품군까지 강화하며 프리미엄 시장 진입을 꾀하는 모습이다. 이 가운데 삼성전자, LG전자 등 국내 업체들은 중국 업체들의 공세 속에서 수익성 방어에 매진하고 있다.\n20일 TCL의 지난해 중간 실적보고서에 따르면 상반기 기준 TCL의 총매출은 454억9400만 홍콩달러에서 547억7700만 홍콩달러로 20.4% 증가했다. 매출총이익은 16%, 순이익은 67.8% 늘었다. TV 매출과 출하량 증가가 실적 개선을 견인한 것으로 분석된다. 같은 기간 글로벌 TV 출하량은 1346만대로 전년 대비 7.6% 증가했고, TV 매출도 9.4% 확대됐다.\n이 같은 성장의 배경에는 공격적인 물량 확대 전략이 자리하고 있다. TCL은 중저가의 LCD TV를 중심으로 판매를 늘리며 점유율을 높여가고 있다. 전날 카운터포인트리서치의 글로벌 월간 TV 트래커에 따르면 TCL은 지난해 12월 출하량 기준 글로벌 TV 시장에서 16%의 점유율로 1위를 차지하기도 했다. 삼성전자가 장기간 유지해온 월간 선두 기록을 처음으로 넘어선 것이다.\n다만 TCL의 전략은 단순한 저가 공세에 그치지 않는다. 최근 TCL은 QLED(퀀텀닷 발광다이오드)와 미니 LED TV 등 중고가 제품군을 앞세워 프리미엄 시장 진입을 확대하고 있다. 상반기 QLED TV와 미니 LED TV 출하량은 각각 73.7%, 176% 증가했다. 회사는 단순 물량 확대보다 중고가 라인업을 강화하며 제품 믹스 개선을 통한 질적 성장을 추진하겠다는 전략이다. 이와 함께 베트남·멕시코·브라질 등 해외 생산 거점을 기반으로 중저가 제품 판매를 확대하며 글로벌 브랜드 확장에 속도를 내고 있다.\n중국 업체들의 이 같은 행보는 국내 업체들에 부담으로 작용하고 있다. 글로벌 TV 수요가 정체된 상황에서 가격 경쟁이 심화되면서 수익성 압박이 커지고 있기 때문이다. 시장 파이를 키우기 어려운 환경에서 점유율 경쟁이 곧바로 이익 감소로 이어질 수 있는 구조다.\n이에 삼성전자와 LG전자는 점유율보다 수익성을 우선하는 전략으로 방향을 잡았다. 프리미엄 제품 비중을 높여 평균판매단가를 방어하고, 동시에 보급형 라인업을 유지해 시장 기반을 지키겠다는 구상이다.\n국내업체들은 고부가 제품인 프리미엄 라인업과 함께 초고화질(UHD), 소형 LED TV 등 보급형 제품을 함께 두는 '투트랙'으로 수익성 방어에 나서겠다는 전략이다. 삼성전자는 지난해 8월 출시한 115형 마이크로 RGB(적·녹·청) LED(발광다이오드) TV에 이어 55·65·75·85·100형 등 제품군을 확대했다. 이와 함께 Neo QLED·OLED 등 고부가 라인업을 확대하면서도 LCD 기반 제품군을 유지하고 있다. LG전자 역시 LCD 기반의 프리미엄 TV인 '마이크로 RGB 에보'를 공개하는 등 신제품 라인업을 선보인다는 계획이다. 또 가격을 낮춘 프리미엄 OLED TV인 보급형 스페셜 에디션(SE)을 연내 출시할 예정이다. OLED 기술 경쟁력을 유지하되 진입 장벽을 낮춰 고객 저변을 넓히겠다는 구상이다.\n하드웨어 경쟁을 넘어 소프트웨어와 생태계 확장도 수성 전략의 핵심 축이다. 아직까지 중국 업체들이 따라잡지 못한 인공지능(AI) 기술을 토대로 AI홈, 운영체제(OS), 보안 등으로 차별화를 꾀하고 있다. 삼성전자는 올해 TV 전제품군에 AI 기술을 강화하는 '비전 AI 컴패니언'을 선보였고, 자체 TV OS인 '타이젠 OS'의 7년간 업그레이드를 지원하겠다고 밝혔다. LG전자도 자사 웹OS를 자사 스마트TV 7000만대 이상 탑재해 플랫폼 생태계를 구축했다.",
        "relevance_score": 46
    },
    {
        "title": "11조 현금 확보 삼성SDI, 삼성D 지분 매각에 멀티플 개선…삼성전기, ...",
        "date": "2026-02-20 11:01",
        "link": "https://n.news.naver.com/mnews/article/014/0005480240?sid=101",
        "content": "LG디스플레이, 1분기 영업이익 530% 급증 '깜짝 실적'…피지컬 AI 진출도 가시화 ▶ 대신증권\n삼성전기, AI 서버용 MLCC 가격 인상 신호에 목표가 29% 대폭 상향 ▶ 삼성증권\n[파이낸셜뉴스] 2월 20일 오전, 주요 증권사 리포트를 정리해드립니다.\n삼성SDI는 삼성디스플레이 지분 매각으로 최대 11조원의 현금을 확보해 부채비율이 개선되고 경쟁사 대비 저평가 요인이 해소될 것이라는 전망이 나왔습니다. LG디스플레이는 시장 예상을 크게 웃도는 '깜짝 실적'이 예상되고, 올해 휴머노이드 로봇 등 피지컬 AI 분야 진출도 가시화될 것으로 보입니다. 삼성전기는 인공지능(AI) 서버용 적층세라믹콘덴서(MLCC) 가격 인상 신호가 현실화되면서 2028년까지 장기 성장이 가능할 것으로 분석됩니다.\n◆ 삼성SDI(006400) ― 하나증권 / 김현수 연구원\n- 목표주가: 46만9000원 (상향, 기존 42만원)\n- 투자의견: 매수 (유지)\n하나증권은 삼성SDI에 대해 삼성디스플레이 지분 매각으로 멀티플이 개선될 것이라며 목표주가를 46만9000원으로 상향했습니다. 김현수 연구원은 삼성디스플레이 지분을 전량 현금화할 경우 최대 11조원이 유입되고, 부채비율이 현재 79.3%에서 50% 중반까지 하락하며 유동비율도 0.89배에서 2배 수준으로 개선될 것이라고 분석했습니다. 또한 김 연구원은 LG에너지솔루션 대비 삼성SDI의 기업가치가 낮게 평가받았던 핵심 이유인 현금 부족과 투자 타이밍 문제가 이번 매각으로 해소될 수 있다고 덧붙였습니다.\n※멀티플(기업 가치 평가 배수)\n기업의 실적(이익, 자산 등) 대비 주가가 몇 배 수준에서 거래되는지를 나타내는 지표입니다. 멀티플이 높을수록 시장이 해당 기업의 미래 성장성을 높게 평가한다는 뜻이며, 같은 이익을 내도 멀티플이 오르면 주가가 오릅니다.\n◆ LG디스플레이(034220) ― 대신증권 / 박강호 연구원\n- 목표주가: 1만7000원 (유지)\n- 투자의견: 매수 (유지)\n대신증권은 LG디스플레이에 대해 1분기 호실적이 예상되는 데다, 올해 휴머노이드 로봇을 비롯한 피지컬 AI 분야로의 사업 확대도 기대된다고 평가했습니다. 박강호 연구원은 1분기 영업이익을 2109억원으로 추정하며 이는 전년 동기 대비 530.3% 급증한 수치로 시장 컨센서스를 54% 웃돌 것이라고 평가했습니다. 또한 박 연구원은 OLED 중심 포트폴리오 전환과 인력 효율화를 통한 고정비 감소 효과가 본격화됐다며 테슬라·보스턴다이내믹스 등 글로벌 휴머노이드 로봇 업체의 핵심 협력사로 부상할 가능성도 높다고 밝혔습니다.\n※피지컬 AI\n로봇, 자율주행차처럼 실제 물리적 환경에서 움직이고 작업하는 인공지능을 뜻합니다. 화면 속 AI가 아니라 손발이 달려 세상과 직접 상호작용하는 AI입니다.\n※휴머노이드\n사람의 형태를 닮은 로봇으로, 두 발로 걷고 팔다리를 움직여 사람처럼 작업할 수 있습니다. 현대자동차그룹의 로봇 전문 계열사인 보스턴다이내믹스의 '아틀라스'와 테슬라의 '옵티머스'가 대표적입니다.\n◆ 삼성전기(009150) ― 삼성증권 / 이종욱 연구원\n- 목표주가: 45만원 (상향, 기존 35만원)\n- 투자의견: 매수 (유지)\n삼성증권은 삼성전기에 대해 AI용 적층세라믹콘덴서(MLCC)의 가격 인상 가능성이 높다며 목표주가를 45만원으로 상향했습니다. 이종욱 연구원은 세계 1위 MLCC 업체 무라타제작소가 AI용 MLCC 가격 인상을 검토하고 고사양 제품 공급 부족이 2027년까지 지속될 것이라고 시사한 것이 AI 수혜가 임박했음을 알리는 신호라고 밝혔습니다. 또한 이 연구원은 엔비디아의 신형 서버에서 MLCC 탑재량이 증가하고, AI 서버 고객사들의 높은 의존도를 근거로 MLCC와 패키지 기판 모두 2028년까지 장기 성장세가 이어질 것으로 분석했습니다.\n※적층세라믹콘덴서(MLCC)\n전자기기 안에서 전기를 안정적으로 공급하는 초소형 부품으로 거의 모든 전자기기에 들어가 있어 '전자산업의 쌀'이라 불립니다. AI 서버 한 대에는 약 3만 개가 들어가며, AI 고성능화로 서버당 탑재량이 빠르게 늘고 있습니다.",
        "relevance_score": 27
    },
    {
        "title": "[특징주]OLED, 피지컬 AI 올라탄다…LG디스플레이 장중 15% 급등",
        "date": "2026-02-20 10:58",
        "link": "https://www.namdonews.com/news/articleView.html?idxno=901869",
        "content": "LG디스플레이가 20일 장 초반 급등세를 보이고 있다.\n이날 유가증권시장에서 LG디스플레이는 오전 10시 44분 기준 전일 대비 7.33% 오른 1만3천180원에 거래됐다. 주가는 4.15% 상승한 1만2천790원에 출발한 뒤 장중 한때 1만4천190원까지 치솟으며 15.55% 급등했다.\n주가 강세는 유기발광다이오드(OLED) 사업에 대한 기대감이 반영된 것으로 풀이된다. 특히 OLED 디스플레이가 피지컬 AI(인공지능) 분야로 확장될 수 있다는 전망이 투자심리를 자극한 것으로 보인다.\n시장에서는 OLED 수요 확대 가능성과 신성장 분야 적용 기대가 단기 모멘텀으로 작용하고 있다는 분석이 나온다.\n/이서영 기자 dec@namdonews.com",
        "relevance_score": 25
    },
    {
        "title": "화면 없어도 똑똑하네…메타·애플·구글·삼성, 웨어러블 AI 전쟁 서...",
        "date": "2026-02-20 10:52",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=289014",
        "content": "메타, 스마트워치 '말리부 2' 준비…애플, 안경·펜던트·에어팟 '삼각편대' 구축\n구글, '갤럭시 글래스' 재도전…삼성도 '갤럭시 글래스' 올해 꺼내들 전망\nIT 패러다임, 스마트폰에서 '입는 AI'로 전환…사용자 일상 선점 경쟁 가열\n[서울=뉴시스]윤현성 기자 = 스마트폰의 뒤를 이을 차세대 모바일 폼팩터 경쟁이 '입는 인공지능(웨어러블 AI)'으로 빠르게 옮겨붙고 있다. 메타가 중단했던 스마트워치 프로젝트의 전격 부활을 선언하고, 애플은 스마트안경·펜던트·이어폰을 아우르는 '삼각편대' 전략으로 응수하고 나섰다.\n여기에 안드로이드 진영의 삼성전자, 구글 등도 웨어러블 AI 기기 개발을 이어가면서 전 세계 IT 업계의 시선이 손목과 얼굴, 가슴팍으로 향하는 모양새다.\n◆메타, '손목'부터 AI 생태계 구축 도전…첫 스마트워치 '말리부 2' 연내 등판할 듯\n20일 디인포메이션 등 외신과 업계에 따르면 메타는 최근 코드명 '말리부 2(Malibu 2)'로 명명된 신규 스마트워치 프로젝트를 본격화했다. 지난 2022년 비용 절감을 이유로 하드웨어 개발 부문을 대폭 축소하며 중단했던 스마트워치 개발을 약 4년 만에 다시 꺼내 든 것이다.\n메타는 올해 자사의 첫 스마트워치를 출시할 것으로 예상되고 있다.\n메타의 이번 결정은 단순히 시계를 팔겠다는 의도가 아니라는 것이 중론이다. 이미 상용화된 '레이밴 메타' 스마트글래스의 한계를 보완하고, AI 비서의 활용도를 극대화하겠다는 포석이다.\n스마트글래스가 사용자의 눈(시각 정보)이 되어준다면, 스마트워치는 사용자의 손(제어 및 입력)과 몸(생체 신호)이 되어서 AI의 완성도를 높이는 역할을 수행하게 될 가능성이 크다.\n또 메타는 자사의 대규모언어모델(LLM) '라마(Llama)'를 하드웨어에 이식해 스마트폰 없이도 손목 위에서 모든 일상을 보조하는 독자적인 AI 생태계를 구축한다는 방침이다.\n◆애플, '시각 지능' 기반 AI 웨어러블 물량 공세 나서나…스마트글래스부터 펜던트까지\n애플 역시 포스트 스마트폰 시대를 대비한 파상공세를 준비 중이다. 애플은 단순히 하나의 기기에 집중하는 대신 사용자의 라이프스타일에 맞춘 세 가지 형태의 AI 웨어러블을 동시에 개발하는 전략을 취했다.\n가장 기대를 모으는 것은 애플 내부 코드명 'N50'으로 알려진 스마트글래스다. 이 제품은 별도의 AR(증강현실) 디스플레이 없이 카메라와 마이크, 스피커만을 탑재해 무게와 디자인이라는 두 마리 토끼를 잡을 것으로 보인다.\n특히 사용자가 바라보는 사물을 AI가 실시간으로 인식해 음성으로 설명해주는 '시각 지능(비주얼 인텔리전스)'의 정수를 보여줄 것이라는 분석이다.\n스마트글래스에 장착되는 2개의 카메라 렌즈는 사진 촬영 및 주변 인식을 위한 거리 측정 등의 기능을 제공할 예정이다. 이를 통해 착용자가 보는 문서 내용을 이해해 일정을 정리하거나, 운전 중 내비게이션 기능 강화 등의 편의 기능을 제공할 수 있다.\n안경 착용을 꺼리는 사용자들을 위한 'AI 펜던트'와 카메라를 탑재한 '에어팟'도 애플의 개발 리스트에 이름을 올렸다. 애플은 기술적 완성도를 고려해 이들 제품의 출시 시점을 2027년께로 설정하고, 올해 말부터 본격적인 공급망 관리에 들어갈 전망이다.\n다만 애플의 AI 신작 출시 계획은 아직 확정되지 않았으며, 애플 내부 상황 및 논의 결과 등에 따라 출시 자체가 취소될 가능성도 있는 것으로 알려졌다.\n◆구글, '제미나이' 앞세운 구글 글래스 재도전…삼성도 연내 갤럭시 글래스 꺼낸다\n글로벌 빅테크들의 공세 속에서 XR 기기 등 웨어러블 기기 분야에서도 협업을 이어온 구글과 삼성전자의 움직임도 긴박해지고 있다. 특히 구글은 자사의 차세대 AI '제미나이'를 이식한 스마트글래스를 통해 10년 전 '구글 글래스' 실패 극복을 노리고 있다.\n구글은 지난 2024년 구글 I/O 행사에서 멀티모달 기반 AI 에이전트 '프로젝트 아스트라'를 발표하며 안경 형태의 폼팩터를 다시 개발하겠다고 암시한 바 있다.\n특히 구글은 화면 없이 음성으로 소통하는 오디오 전용 모델과 증강현실(AR) 정보를 투사하는 디스플레이 모델 등 투트랙 전략을 구사할 전망이다. 여기에 프로젝트 아스트라를 적용해 사용자의 주변 환경을 실시간으로 이해하고 상호작용하는 수준까지 기술력을 끌어올리게 된다.\n삼성전자 또한 구글의 '안드로이드 XR' 플랫폼을 기반으로 차세대 스마트 안경인 '갤럭시 글래스(가칭)' 개발에 매진하고 있다.\n삼성전자는 XR 헤드셋인 '갤럭시 XR'을 출시한 직후 스마트 글래스 폼팩터인 '프로젝트 해안'의 등장을 예고하며 추격의 고삐를 늦추지 않고 있다. 갤럭시 XR로 자사 기술력 및 사용자 반응을 확인하고 해안으로 본격적인 시장 공략에 나선다는 전망이다.\n업계에서는 삼성이 올해 중으로 갤럭시 글래스의 구체적인 청사진을 공개하고, 강력한 하드웨어 제조 역량을 바탕으로 메타·애플이 장악하려는 AI 웨어러블 시장에서 반전의 기회를 잡을 것으로 보고 있다.\n이처럼 빅테크들이 앞다퉈 AI 웨어러블에 사활을 거는 이유는 명확하다. 스마트폰 시장이 포화 상태에 이른 상황에서 사용자의 일상 데이터를 가장 가까운 곳에서 수집할 수 있는 기기가 곧 미래 권력이 되기 때문이다.\n과거의 웨어러블 기기가 단순히 알림을 전달하거나 걸음 수를 재는 수준에 그쳤다면, 새로운 세대의 기기들은 AI와의 결합을 통해 '보이지 않는 비서'로 진화하고 있다. 화면이 사라진 자리를 AI의 지능이 채우는 '스크린리스(Screenless)' 시대가 열리고 있는 셈이다. 전세계 주요 빅테크들이 잇따라 새로운 도전을 예고한 만큼 올해부터 내년까지가 AI 웨어러블 시장의 향방을 가를 분수령이 될 것으로 전망된다.\n결국 승부처는 '누가 더 자연스럽게 사용자의 일상에 녹아드느냐'에 달려 있다. 기기 간 경계가 허물어지고 AI가 사용자의 눈과 귀가 되어주는 세상에서 어떤 기업이 가장 앞선 선구자가 될 지 주목된다.",
        "relevance_score": 78
    },
    {
        "title": "삼성SDI, '10조' 규모 삼성디스플레이 지분 판다…투자 실탄 확보",
        "date": "2026-02-20 10:42",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=289008",
        "content": "투자 재원 확보 위해 매각 추진\n보유 지분 가치 최대 10조 추정\n대규모 투자로 생산 규모 확대\n한미 중심 생산 역량 강화 기대\n[서울=뉴시스]이창훈 기자 = 삼성SDI가 최대 10조원 규모로 평가되는 삼성디스플레이 지분 매각을 추진한다. 확보 자금은 재무구조 개선과 미래 투자 재원으로 활용할 계획이다.\n20일 전자공시에 따르면 삼성SDI는 \"투자 재원 확보 및 재무구조 개선을 위해 보유 중인 삼성디스플레이 지분 등의 매각 추진을 이사회에 보고했다\"고 공시했다.\n삼성SDI는 사외이사로만 구성된 지속가능경영위원회를 통해 거래 상대와 규모, 조건, 시기 등을 검토한 뒤 이사회 보고와 승인을 진행할 계획이다. 구체적인 내용은 아직 정해지지 않았다.\n삼성SDI는 비상장사인 삼성디스플레이 지분 15.2%를 보유하고 있다. 장부가 기준으로 10조원 이상으로 알려졌다. 전량 매각 시 10조원이 넘는 현금을 확보할 수 있다.\n시장 관심은 확보 자금의 사용처다. 삼성SDI가 투자 재원 확보를 목적으로 매각을 추진한 만큼 대규모 투자에 나설 가능성이 제기된다. 국내외 주요 시장에서 생산 역량을 강화하기 위한 자금 투입이 유력하다는 분석이다.\n특히 에너지저장장치(ESS)용 배터리 수요가 늘고 있는 미국 시장이 거론된다. 삼성SDI는 글로벌 완성차 업체 스텔란티스와 합작해 미국 인디애나주에 스타플러스에너지를 설립했다. 추가 투자를 통해 생산능력을 확대할 수 있다는 전망이다.\n일각에서는 삼성SDI가 스텔란티스 지분을 인수해 스타플러스에너지를 100% 자회사로 전환할 가능성도 제기한다. LG에너지솔루션은 이달 초 스텔란티스와의 합작으로 캐나다에 설립한 넥스트스타에너지 지분 전량을 인수해 100% 자회사 체제로 전환했다.\n업계 관계자는 \"삼성SDI의 부채비율은 79% 수준으로 배터리 3사 가운데 가장 낮다\"며 \"재무 안정성을 고려하면 확보 자금을 재무개선보다는 미래 성장 투자에 투입할 가능성이 크다\"고 말했다.",
        "relevance_score": 28
    },
    {
        "title": "LG디스플레이, 1분기부터 달린다 … 영업익 500% 이상 오를 것",
        "date": "2026-02-20 10:32",
        "link": "https://www.ilovepc.co.kr/news/articleView.html?idxno=58260",
        "content": "피지컬 AI 진출 … 글로벌 휴머노이드향 기대\nOLED 중심 포트폴리오 전환 주효\n\"본격적인 수익성 확대\"\n[디지털포스트(PC사랑)=이백현 기자] LG디스플레이가 1분기에 2,000억원이 웃도는 영업이익을 거두며 시장 기대치를 상회할 것이라는 전망이 나왔다. NH투자증권은 20일 보고서를 통해 LG디스플레이가 올해 1분기 2,109억원의 영업이익을 올릴 것으로 전망했다. 이는 전년 동기 대비 530.3% 급증한 수치로, 기존 증권사 추정치 1,730억원과 컨센서스 1,369억원을 각각 21.9%, 54% 상회하는 수준이다.\nNH투자증권은 1분기 실적 상향을 반영해 2026년 연간 영업이익을 1조2,790억원으로 추정했다. 이는 전년 대비 147.5% 증가한 규모다. 기존 추정치 1조2,010억원 대비 6.6% 상향 조정된 수치로, 영업이익률 역시 4.9%에서 5.2%로 개선될 것으로 예상됐다. 지배주주순이익은 4,910억원, 주당순이익(EPS)은 981원으로 각각 18.4% 상향 조정됐다.\n실적 개선의 핵심은 OLED 중심의 포트폴리오 전환이다. 2026년 OLED 매출 비중은 64.5%로 2025년 60.3% 대비 4.2%포인트 상승할 것으로 전망된다. 특히 모바일 부문 매출은 2025년 9조2,200억원에서 2026년 9조9,440억원으로 7.9% 증가하고, 자동차용 패널 매출도 2조1,650억원에서 2조1,630억원 수준을 유지한 뒤 2027년 2조4,680억원까지 확대될 것으로 추정됐다.\n1분기 매출은 5조7,860억원으로 전년 동기 대비 4.6% 감소하겠지만, 제품 믹스 개선과 고정비 부담 완화로 수익성이 대폭 개선될 전망이다. 감가상각비는 2024년 5조1,260억원에서 2026년 4조1,220억원으로 줄어들고, 순차입금도 2023년 13조3,700억원에서 2026년 7조5,770억원으로 감소해 재무구조 역시 개선 흐름을 보이고 있다.\n북미 전략 고객사 내 점유율 확대도 긍정적 요인으로 꼽힌다. 스마트폰 라인업 변화 속에서 기존 바(bar)형 모델 중심의 공급 물량이 늘어나며 믹스 효과가 기대된다는 분석이다. 일부 경쟁사가 폴더블 모델에 집중하는 동안 프리미엄 모델 내 점유율이 확대될 가능성이 있다는 평가다. 중국 업체들이 LTPO(저온다결정산화물) 공정에서 충분한 신뢰성을 확보하지 못한 점도 반사이익 요인으로 지목된다.\n하반기에는 대형 OLED 패널 감가상각비 축소 효과가 더해지며 실적 레버리지가 확대될 전망이다. 2026년 하반기 영업이익은 9,291억원으로 전년 대비 55% 증가할 것으로 추정됐다. 연간 매출은 24조6,250억원, 2027년에는 25조7,770억원으로 회복 흐름이 이어질 것으로 관측된다.\n중장기적으로는 ‘피지컬AI’ 진출 가능성이 새로운 성장축으로 제시됐다. 증권가는 휴머노이드와 로봇에서 정보 전달 및 감정 표현을 담당하는 인터페이스로 OLED 디스플레이 수요가 확대될 수 있다고 본다. OLED는 빠른 응답속도와 높은 색 재현성, 플렉서블 구현이 가능해 로봇의 눈·입 표현이나 곡면 부위 적용에 유리하다는 설명이다. 이미 전장용 OLED에서 신뢰성을 확보한 만큼, 글로벌 휴머노이드 업체와의 협력 가능성도 거론된다.",
        "relevance_score": 33
    },
    {
        "title": "“애플, 아동포르노 유통 최적 플랫폼”…‘성착취물 방치’로 피소",
        "date": "2026-02-20 10:22",
        "link": "https://n.news.naver.com/mnews/article/016/0002602577?sid=104",
        "content": "“애플, 아동포르노 유통 최적 플랫폼”…‘성착취물 방치’로 피소\n[헤럴드경제=김성훈 기자] 미국 주 정부가 애플에 대해 아동 성 착취물 유포를 방치했다는 문제를 제기하며 소송을 제기했다.\n미국 웨스트버지니아주(이하 ‘주’)는 메이슨카운티 순회법원에 애플을 상대로 한 소비자보호 소송을 제기했다고 19일(현지시간) 밝혔다. 주는 법정·징벌적 손해배상과 함께 애플이 아동 성 착취물 탐지 조치를 시행하도록 하는 명령 등을 요청했다.\n이는 정부 기관이 아동 성착취물 유포와 관련해 애플에 제기한 첫 소송이다. 2024년 말 아동 성 착취물 피해자들로부터 유사한 내용으로 캘리포니아 연방법원에 피소된 적은 있다.\n주는 애플의 클라우드 서비스인 ‘아이클라우드’ 플랫폼이 아동 성 착취물의 유통·보관 수단으로 이용되는 것을 수년간 고의로 방치했다고 주장했다. 애플이 내부 대화에서 자사 서비스를 “아동 포르노 유통 최적 플랫폼”이라고 언급한 사실을 거론하면서, 문제를 인지하고 있었음에도 아무런 대응을 하지 않았다고 지적했다.\n애플이 업계에서 표준적으로 사용하는 탐지 기술을 도입하지 않았다는 점도 지적했다. 구글과 메타가 2023년 아동 성 착취물을 각각 147만 건과 3060건 신고한 반면, 애플은 267건만 신고한 것은 그러한 배경이 있었다는 것이다. 주는 “이는 수동적인 실수가 아니라 의도적인 선택”이라고 강조했다.\n이번 소송에 대해 애플은 로이터 통신에 “메시지, 사진 공유, 에어드롭, 실시간 페이스타임 통화 등에서 노출이 감지되면 자동으로 개입하는 커뮤니케이션 안전 기능과 부모 통제 기능이 사용자의 안전, 보안, 개인정보보호를 핵심으로 설계됐다”고 해명했다. 애플은 “끝없이 진화하는 위협에 맞서고 어린이를 위해 가장 신뢰할 수 있는 플랫폼을 유지하기 위해 매일 혁신하고 있다”고 말했다.\n애플은 2021년 사용자가 이미지를 업로드 할 때 미리 검토하는 ‘뉴럴해시’ 기능을 발표했으나, 정부의 검열 도구로 악용될 수 있다는 반발에 도입을 취소했다.\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기헤럴드경제 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. 헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\n-\nQR을 촬영해보세요. 관점의 깊이를 더하다, HeralDeep\n헤럴드경제 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n헤럴드경제 댓글 많은 뉴스\n헤럴드경제 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 48
    },
    {
        "title": "[특징주] LG디스플레이, OLED 피지컬 AI 접목 기대감 '강세'",
        "date": "2026-02-20 10:18",
        "link": "https://www.g-enews.com/view.php?ud=2026022010032843744093b5d4e_1",
        "content": "20일 한국거래소에 따르면 LG디스플레이는 오전 10시 05분 기준 전날 대비 8.71% 오른 1만3350원에 거래되고 있다. 장 초반 1만4190원(15.55%)까지 치솟았다.\n대신증권 박강호 연구원은 \"초기 휴머노이드와 로봇에서는 정보 전달과 소통의 과정이 음성보다는 OLED 디스플레이를 통해 진행될 것\"이라며 \"LG디스플레이의 OLED 패널이 2026년 휴머노이드 등 피지컬 AI 분야로 확대될 것\"이라고 전망했다.\n아울러 \"피지컬 AI는 저전력 디스플레이를 요구하는 동시에 극한 환경에서의 내구성과 시인성에 대한 신뢰성을 확보하는 게 중요하다\"며 이미 차량 전기장치 부품에 들어가는 OLED 디스플레이로 신뢰성을 확보한 LG디스플레이가 테슬라와 보스턴다이내믹스 등에 협력 업체로 인식될 가능성이 높다\"고 설명했다.\n김은진 글로벌이코노믹 기자 happyny777@g-enews.com\n[알림] 본 기사는 투자판단의 참고용이며, 이를 근거로 한 투자손실에 대한 책임은 없습니다.",
        "relevance_score": 26
    },
    {
        "title": "애플, iOS 27에서 UI 개선…리퀴드 글라스 업그레이드 기대",
        "date": "2026-02-20 10:18",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=632409",
        "content": "[디지털투데이 AI리포터] iOS 27이 아이폰 인터페이스에 변화를 예고했다.\n19일(현지시간) IT매체 나인투파이브맥은 마크 거먼의 뉴스레터를 인용해, iOS 27이 iOS 26만큼 대대적인 개편은 아니지만 새로운 디자인 리더십의 방향성을 가늠할 수 있는 업데이트가 될 것이라고 전했다.\n거먼은 인공지능(AI) 기능 강화와 버그 수정이 핵심 과제라고 짚으면서도, '리퀴드 글라스'(Liquid Glass) 인터페이스의 개선에 주목했다. 리퀴드 글라스는 iOS 26에서 도입된 새로운 UI 디자인으로, 애플은 이를 한층 다듬을 계획이다. 스크롤 시 사라지는 탭 바, 음악·팟캐스트 앱에서 재생 바가 가려지는 문제 등 사용자 경험을 저해한 요소들이 개선될 가능성이 크다.\n이른바 '튜크'(tweaks)로 불리는 소폭 수정이 주목받는 이유는 최근 디자인 책임자 교체 이후 처음 선보이는 업데이트가 될 수 있기 때문이다. 이번 개편은 스티브 르메이(Steve Lemay)가 애플 디자인 총괄로 부임한 이후 첫 작품이 될 전망이다. 팀 쿡 애플 최고경영자(CEO)는 \"스티브 르메이는 1999년 이후 애플의 주요 인터페이스 디자인에 핵심적인 역할을 해왔다\"라며 그의 공로를 강조했다. 내부적으로도 이번 변화에 대한 기대감이 높으며, 업계에서는 iOS 27이 르메이의 디자인 철학을 반영한 첫 결과물이 될 것으로 보고 있다.",
        "relevance_score": 25
    },
    {
        "title": "삼성SDI 삼성디스플레이 지분 매각 추진···투자재원 확보",
        "date": "2026-02-20 10:10",
        "link": "http://www.finomy.com/news/articleView.html?idxno=249962",
        "content": "투자재원 확보, 재무구조 개선 목적\n현대경제신문 민성준 기자 | 삼성SDI가 중장기 성장 기반 구축을 위한 투자자금 확보 차원에서 삼성디스플레이 지분을 일부 매각하는 방안을 추진한다.\n삼성SDI는 지난 19일 \"투자재원 확보 및 재무구조 개선을 위해 보유 중인 삼성디스플레이 지분 등의 매각 추진을 이사회에 보고했다\"고 공시했다. 다만 거래 상대, 규모, 조건, 시기 등은 아직 정해지지 않았으며, 추후 사외이사들로 구성된 지속가능경영위원회를 통해 여러 사항을 검토한 뒤 이사회 보고와 승인 등 절차를 진행할 것이라고 덧붙였다.\n삼성SDI는 비(非)상장사인 삼성디스플레이의 지분 15.2%를 보유하고 있다. 이는 장부 가격 기준으로 10조원이 넘는 것으로 알려졌다.\n이달 초 삼성SDI는 지난해 4분기 실적 발표 이후 진행한 컨퍼런스콜에서 시설투자를 위한 자금조달 방안에 대한 질문에 \"보유자산 활용을 포함한 여러 방안을 검토할 것\"이라고 답한 바 있다.\n이번 지분 매각 추진은 최근 국내 배터리 업계의 전반적인 부진 속에서도 지속적인 투자 의지를 재확인한 것으로 풀이된다.\n삼성SDI는 지난해 대규모 영업손실을 기록하는 등 경영 실적이 좋지 않은 가운데서도 에너지저장장치(ESS)용 배터리 생산라인 확보, 리튬인산철(LFP), 전고체 생산라인 투자 등을 통해 중장기 성장 기반을 다지고 있다.\n지난해 3월에는 미래 경쟁력 강화와 중장기 성장 가속화를 위해 총 1조6500억원 규모 유상증자를 진행하기도 했다. 이번 지분 매각 계획이 완료되면 삼성SDI는 투자자금 확보는 물론 재무 건전성 측면에서도 한층 여유가 생길 것으로 예상된다.",
        "relevance_score": 28
    },
    {
        "title": "신학기 맞이 HP 게이밍 노트북 오멘 16 · 빅터스 15 지마켓 빡세일 참여",
        "date": "2026-02-20 10:08",
        "link": "https://kbench.com/?q=node/276280",
        "content": "HP 공식 유통사 에스라이즈는 2월 19일부터 28일까지 지마켓에서 진행하는 ‘빡세일’ 프로모션을 통해 HP 게이밍 노트북 오멘 16 · 빅터스 15를 특별한 혜택과 함께 선보인다고 밝혔다.\n하이엔드 유저를 위한 프리미엄 게이밍 노트북 오멘 16은 사용 목적과 예산에 맞춰 선택할 수 있는 총 3가지 고성능 CPU 옵션을 제공해, 게임부터 크리에이티브 작업까지 폭넓은 활용이 가능하다.\nAMD Ryzen 9 8940HX를 탑재한 오멘 16-ap0117AX는 뛰어난 멀티코어 성능으로 렌더링과 영상 인코딩 등 고부하 작업에 강점을 보이며 인텔 i9-14900HX를 탑재한 오멘 16-am1006TX는 고사양 게임과 영상 편집, 3D 작업 등 크리에이티브 환경에서도 안정적인 퍼포먼스를 지원한다. Core Ultra 7 255H를 탑재한 오멘 16-am0343TX는 균형 잡힌 성능과 전력 효율, AI 가속 기능을 갖춰 게임과 작업을 병행하는 사용자에게 적합하다.\n외장 그래픽은 NVIDIA 지포스 RTX 50 시리즈(최대 RTX 5070)를 탑재해, 최신 AAA 게임과 영상 편집, 3D 렌더링 등 고부하 작업에서도 탁월한 성능을 자랑한다. 16형 WQXGA 고해상도 디스플레이는 240Hz 주사율과 500nits 밝기를 지원하며, VRR(가변 주사율) 기술로 부드러운 화면을 구현한다. 또한, 로우 블루라이트 기능으로 장시간 사용에도 눈의 피로를 최소화했다.\nHP의 대표 가성비 게이밍 노트북 라인업인 빅터스는 게이밍 입문자부터 콘텐츠 크리에이터, 대학생, 직장인까지 폭넓은 사용자층을 겨냥한 실용적인 라인업이다. 게임은 물론 영상 편집, 3D 모델링, 코딩, 멀티태스킹 등 다양한 고사양 작업을 안정적으로 수행할 수 있어, 퍼포먼스와 실용성을 모두 고려하는 사용자에게 특히 적합하다. 디스플레이는 300nits 밝기를 지원해 선명한 화면을 제공한다.\nHP 게이밍 노트북에는 전용 소프트웨어인 오멘 게이밍 허브(OMEN GAMING HUB)를 통해 오버클럭, 팬 속도 조절, 네트워크 부스터 등 시스템 성능을 사용자 맞춤형으로 간편하게 설정할 수 있다.\n오멘 16 라인업에는 ADP(우발적 손상 보장) 서비스가 기본 적용되어, 낙하나 액체 유입 등 예기치 못한 사고에 대해서도 구입일로부터 1년간 무상 수리 및 LCD 손상 보장을 제공한다. 이는 휴대성이 중요한 사용자들에게 유용한 안심 서비스다.\n지마켓 빡세일 프로모션에 참여하는 오멘 16과 빅터스 15에 대한 자세한 정보는 지마켓 판매페이지를 통해 확인 가능하다.",
        "relevance_score": 47
    },
    {
        "title": "삼성 '갤럭시 Z 트라이폴드', 출시 한 달 만에 화면 결함 논란… 내구성...",
        "date": "2026-02-20 10:06",
        "link": "https://www.g-enews.com/view.php?ud=202602200950486554fbbec65dfb_1",
        "content": "\"359만 원 기기가 먹통\"… 삼성 갤럭시 Z 트라이폴드, 북미·한국서 화면 결함 논란 확산\n출시 5일 만에 내부 디스플레이 작동 불능 사례 보고… 하드웨어 설계 결함 가능성 제기\n초고가 폴더블 시장 안착의 관건은 품질… 삼성전자, 무상 수리 및 환불로 초기 대응 주력\n삼성전자의 차세대 야심작인 '갤럭시 Z 트라이폴드'가 출시 초기부터 심각한 디스플레이 내구성 논란에 휩싸였다. 기술 전문 매체 '톰스가이드(Tom's Guide)'는 19일(현지시간) 이 제품을 구매한 사용자들 사이에서 내부 화면이 반응하지 않는 '화면 먹통' 현상이 잇따라 보고되고 있다고 보도했다. 지난 1월 말 미국 시장 출시 이후 채 한 달도 되지 않은 시점에서 불거진 이번 논란은 삼성전자의 혁신 기술에 대한 시장의 신뢰도를 뒤흔들고 있다.출시 5일 만에 내부 디스플레이 작동 불능 사례 보고… 하드웨어 설계 결함 가능성 제기\n초고가 폴더블 시장 안착의 관건은 품질… 삼성전자, 무상 수리 및 환불로 초기 대응 주력\n\"톡 소리 나더니 백화 현상\"… 잇따르는 초기 불량 사례\n미국 출시 직후 소비자들 사이에서 제기된 불만은 단순한 소프트웨어 오류 수준을 넘어서고 있다. '레딧(Reddit)'의 한 사용자(아이디 ThoughtIll3676)는 기기를 구매한 지 5일 만에 내부 디스플레이가 완전히 백색으로 변하며 어떠한 반응도 보이지 않는 현상을 겪었다고 밝혔다. 그는 \"기기를 접을 때 이상한 '톡' 소리가 났으며, 화면 아래에 원인 모를 공기 방울이 생겼다\"라고 설명했다.\n또 다른 사용자(아이디 Odd-Drawer 6410) 역시 중국에서 제품을 구매해 사용한 지 한 달 반 만에 내부 화면이 멈추는 현상을 보고했다. 기기를 재부팅하면 일시적으로 해결되기도 했으나, 곧 다시 화면이 멈추는 증상이 반복되었다. 이들 사용자는 모두 기기를 떨어뜨리거나 과도하게 물리적인 힘을 가한 적이 없다고 강조하고 있어, 제품 자체의 설계 결함 가능성에 무게가 실리고 있다.\n힌지 구조의 복잡성… 하드웨어 결함과 소프트웨어 오류 사이 공방\n하지만 물리적인 소음과 공기 방울이 동반된 사례는 하드웨어 결함일 확률이 높다는 것이 전문가들의 중론이다. 삼성전자는 이번 기기가 엄격한 내구성 테스트를 통과했다고 밝혔으나, 실제 사용 환경에서 발생하는 복합적인 압력을 견디지 못하고 있다는 지적이 나온다. 특히 기기를 두 번 접는 트라이폴드 구조는 기존 폴더블폰보다 두 개의 부품이나 구조물을 연결해 회전 운동을 가능하게 하는 기계적 장치인 힌지(경첩)와 디스플레이에 가해지는 부담이 훨씬 크기 때문에 초기의 수율 관리와 조립 정밀도가 품질을 결정짓는 핵심 요소가 된다.\n초기 구매자의 위험 부담… '폴더블 잔혹사' 재현되나\n삼성전자는 과거 최초의 '갤럭시 폴드' 출시 당시에도 리뷰용 제품에서 화면 파손 문제가 잇따라 발생하며 출시를 전격 연기했다. 당시 삼성전자는 20만 회의 접힘 테스트를 강조했으나, 일부 보도에서는 12만 회 수준에서 디스플레이 파손이 발생했다는 결과가 나오기도 했다.\n이번 '갤럭시 Z 트라이폴드' 역시 초프리미엄 가격대를 형성하고 있음에도 불구하고 초기 품질 논란에 휩싸였다는 점은 뼈아픈 대목이다. 톰스가이드는 \"현재 삼성전자가 고장 난 제품에 대해 교환보다는 환불 위주의 조치를 취하고 있다는 전언이 있다\"라며 \"이는 한정된 생산 물량으로 인해 즉각적인 대체품 공급이 어렵기 때문일 수 있다\"라고 분석했다.\n삼성전자는 이번 논란과 관련해 일부 초기 생산 물량에서 발생한 공정상 개별 결함(레몬)일 가능성에 무게를 두면서도, 소프트웨어 업데이트를 통한 최적화 작업을 병행한다는 방침이다. 국내 서비스 센터에서는 디스플레이 먹통 현상이 확인될 경우, 사용자 과실이 없는 상태에 한해 무상 수리 또는 교환을 진행하고 있다.\n다만, 트라이폴드 특유의 복잡한 힌지 구조 탓에 수리 부품 수급이 원활하지 않아 대기 시간이 길어지는 점은 사용자의 불만을 키우는 요소다. 부품 부족 시에는 구매가 전액 환불 정책을 제안하는 것으로 알려졌다. 업계 관계자는 \"두 번 접는 디스플레이는 이물질 유입이나 압력 분산에 훨씬 취약할 수밖에 없다\"라며 \"삼성전자가 이번 사태를 계기로 폴더블 내구성 기준을 재정립해야 브랜드 신뢰도를 지킬 수 있을 것\"이라고 말했다.\n한편 기술적 완성도가 완전히 검증되지 않은 상태에서 시장에 나온 '얼리어답터용 기기'의 한계라는 지적도 나온다. 전문가들은 안정적인 사용을 원하는 소비자라면 초기 공정의 문제점이 해결된 이후나, 차세대 모델인 '트라이폴드 2'의 출시를 기다리는 것이 현명할 수 있다고 조언한다. 삼성전자가 이번 논란에 대해 어떠한 기술적 해답과 사후 대책을 내놓느냐에 따라 향후 폴더블폰 시장의 주도권 향방이 결정될 것으로 보인다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 45
    },
    {
        "title": "[데스크칼럼] 中 공세에 저무는 삼성전자·LG전자 TV 천하",
        "date": "2026-02-20 10:06",
        "link": "https://daily.hankooki.com/news/articleView.html?idxno=1337515",
        "content": "[데일리한국 김언한 기자] CES(국제전자제품박람회)에서 TV는 여전히 단골 주제다. 냉장고나 세탁기 같은 백색가전과는 비교가 안 될 정도로 시선을 사로잡는 효과가 있다.\n초미세 단위에서의 표현력은 그 회사가 가진 정밀한 기술력을 나타낸다. 인간의 감정이 시각에 얼마나 영향을 받느냐를 생각하면 화질 경쟁은 곧 예술성 싸움이다. 그래서 TV 사업이 삼성전자, LG전자 브랜드 파워에 미치는 영향력은 상당하다.\n하지만 TV 시대가 저물고 있다. 한 손에 스마트폰을 쥐고 언제든 상호작용하는 시대에 이동성 없는 대화면 장치는 매력이 떨어진다. 이 빈틈을 파고든 것이 삼성전자의 '더 무빙스타일', LG전자의 '스탠바이미' 같은 이색 제품이다.\n어쨌든 삼성전자, LG전자의 TV 사업은 서서히 주연 자리를 내려놓는 분위기다. CES에서 삼성전자 자리였던 라스베이거스 컨벤션센터(LVCC) 센트럴홀 메인 부스를 TCL이 올해 차지한 것은 상징성이 크다. 결국 TV 사업의 헤게모니가 중국으로 이동했다는 뜻으로 해석할 수 있다.\n삼성전자는 지난해까지 '20년 연속 TV 판매 1위'라는 영광을 누렸다. 삼성전자가 세계 시장에서 처음으로 1위를 달성한 분야가 TV였다. 이후 D램, 낸드플래시 등으로 1등 DNA를 이식해갔던 것이다.\n안타깝게도 일본 소니와 중국 TCL이 손잡는다는 소식은 한국 TV 산업 전성기가 예상보다 빨리 저물 수 있다는 점을 예고하고 있다. TCL은 소니의 브랜드 ‘브라비아’를 통해 프리미엄 TV 시장을 공략한다는 구상이다.\n우리나라는 마지막 남은 카드인 고사양 제품마저 중국에 쫓기고 있다. 그나마 삼성이 LG와 손잡고 유기발광다이오드(OLED) 확산에 힘을 싣고 있다는 소식이 위안을 준다. 삼성전자는 LG디스플레이로부터 보급형 OLED를 공급받아 가격을 낮춘 OLED TV를 출시한다.\n오늘날 OLED TV는 극한의 형광색이나 자연광의 미묘함 등을 제외하면 현실의 색감을 그대로 구현한다. 이 점에서 인간이 만든 가장 화려한 발명품은 TV라고 할 수 있다.\n하지만 디스플레이 응용 산업은 과거 화질 경쟁에서 이제 어떤 새로운 경험을 제공할 수 있느냐로 바뀌고 있다. 그래서 TV 산업이 어려움에 봉착했다. 하드웨어 구조의 한계 때문이다.\nTV 시장의 침체는 디스플레이 산업의 종말을 의미하지 않는다. 한국 디스플레이 기술은 확장현실(XR), 자율주행차, 로봇과 같은 미래 산업에서 다양한 형태로 변주될 것이다. 삼성디스플레이, LG디스플레이가 완성품 업체와 손잡고 다양한 응용 제품 개발에 적극 나서야할 시점이다.",
        "relevance_score": 27
    },
    {
        "title": "삼성SDI, 삼성디스플레이 지분 매각으로 재무 구조 혁신 기대",
        "date": "2026-02-20 09:40",
        "link": "https://www.tokenpost.kr/news/economy/332496",
        "content": "삼성SDI가 보유하고 있던 삼성디스플레이 지분을 매각하려는 움직임이 포착되면서, 회사의 재무 상태가 상당히 개선될 것으로 평가받고 있다. 하나증권은 이번 매각 추진을 긍정적으로 보며 삼성SDI의 목표 주가를 상향 조정했다.\n삼성SDI는 최근 이사회를 통해 보유 중인 삼성디스플레이 지분 매각을 승인 받았다고 발표했다. 이 회사가 보유한 삼성디스플레이 지분의 장부가는 10조1천억 원 수준이며, 만약 이 지분을 전량 현금화할 경우 최대 11조 원에 이르는 현금 유입이 예상된다. 이는 삼성SDI의 재무 구조를 크게 개선하는 중요한 요인이 된다. 특별히 지난해 4분기 기준으로 부채비율이 약 79.3%였던 삼성SDI는, 이번 현금 유입을 통해 부채비율을 50%대 중반까지 낮출 수 있을 것으로 기대하고 있다.\n이와 함께 유동성 문제도 해결될 전망이다. 삼성SDI의 지난해 4분기 유동비율은 0.89배로 낮았지만, 이번 현금 유입을 통해 약 19.7조원 수준의 유동자산을 확보하게 됨으로써 유동비율도 2.0배 내외로 크게 개선될 가능성이 있다. 다만, 지분법에 따른 수익 감소가 불가피할 것으로 보인다. 삼성SDI는 2024년과 2025년에 각각 8천억 원, 6천억 원 가량의 지분법 이익을 기록했지만, 향후 이러한 이익은 점진적으로 줄어들 것으로 예상된다.\n그럼에도 불구하고, 하나증권은 이번 지분 매각이 주가 상승에 긍정적인 역할을 할 것이라고 평가했다. 과거 삼성SDI가 LG에너지솔루션에 비해 낮은 기업가치를 인정받았던 이유 중 하나가 현금 부족과 이로 인한 투자 기회 상실이었는데, 이번 매각으로 이러한 문제점이 상당 부분 해소될 수 있을 것으로 보인다는 것이다. 이에 따라 목표주가는 46만9천 원으로 상향 조정되었고, 여전히 '매수' 의견을 유지하고 있다.\n이 같은 삼성SDI의 움직임은 향후 글로벌 시장에서의 투자 및 경쟁력 강화에 긍정적인 영향을 미칠 가능성이 크다. 확보한 자금으로 혁신 기술 개발이나 신사업 확대에 투자할 수 있는 기회가 넓어지기 때문이다. 이는 주식 시장에서의 긍정적 평가와 더불어, 회사의 장기적 성장 가능성을 높일 것으로 예상된다.",
        "relevance_score": 31
    },
    {
        "title": "삼성SDI, 삼성디스플레이 지분 매각 추진…삼성전자, 매입할까",
        "date": "2026-02-20 09:38",
        "link": "http://www.opinionnews.co.kr/news/articleView.html?idxno=133721",
        "content": "[오피니언뉴스=박대웅 기자] 삼성SDI가 보유하고 있는 삼성디스플레이 지분 매각을 추진한다.\n삼성SDI는 지난 19일 공시를 통해 투자재원 확보와 재무구조 개선을 위해 보유 중인 삼성디스플레이 지분 매각을 추진하는 내용을 이사회에 보고했다고 밝혔다.\n아직 거래 상대나 규모, 조건, 시기 등 구체적인 사항은 정해지지 않았다. 삼성SDI는 매각 규모 등 세부 사항이 결정되면 규정에 따라 재공시한다는 방침이다.\n삼성SDI가 지난해 영업이익 4조709억원, 매출 29조7106억원으로 '알짜'인 삼성디스플레이 지분 매각에 나선 결정적 이유는 자금조달이다.\n지난해 삼성SDI는 매출 13조2667억원으로 1년 전 보다 20% 급감했다. 같은 기간 영업손실은 1조7224억원으로 적자 전환했다. 전 세계적 전기차 캐즘(일시적 수요 정체)이 장기화하며 전기차 성장세가 한풀 꺾였고, 중국 배터리와 경쟁에서 밀린 영향으로 풀이된다.\n더욱이 대규모 적자에도 '조 단위' 투자는 멈출 수 없는 현실적 필요도 한 몫한다. 지난해 삼성SDI는 1조6549억원 규모의 유상증자로 투자 재원을 마련한다고 밝혔다. 하지만 유상증자만으로 부족한 상황이다. 지난해 시설투자(CAPEX)만 3조3000억원에 이른다.\n지난 2일 열린 컨퍼런스콜에서 삼성SDI는 \"투자 규모나 시기를 고려해 보유자산 활용 등을 포함한 여러 방안을 통해 자금을 조달해 나갈 계획\"이라고 밝힌 바 있다.\n시장의 관심은 삼성SDI가 매물로 내놓은 삼성디스플레이 지분을 삼성전자가 매수할지 여부다.\n지난해 말 기준 삼성전자는 삼성디스플레이 지분 84.78%를 보유하고 있다. 삼성SDI가 보유한 15.2% 지분을 사들인다면 지분 100%를 확보하게 된다.\n업계 안팎에선 삼성SDI가 외부보다 내부에서 지분을 소화할 것으로 전망하고 있으며 가장 유력한 후보로 삼성전자를 꼽고 있다.\n저작권자 © 오피니언뉴스 무단전재 및 재배포 금지",
        "relevance_score": 43
    },
    {
        "title": "[IT큐레이션]빅테크는 왜 스마트 안경 탐할까?",
        "date": "2026-02-20 09:32",
        "link": "https://www.econovill.com/news/articleView.html?idxno=730266",
        "content": "애플이 내년 인공지능 기반 스마트 안경 양산과 출시를 목표로 구체적인 행보에 돌입했다고 20일 알려졌다. 코드명 N50으로 명명된 애플 스마트 안경은 이르면 올해 12월부터 본격적인 생산 라인을 가동한다.\n기기 내부에 별도 화면은 탑재하지 않는 방향으로 가닥이 잡혔다. 대신 사용자는 안경테에 탑재된 마이크 스피커 카메라 두 개를 활용해 주변 환경과 상호작용한다. 고해상도 사진 촬영용 렌즈 하나와 사물 간 거리를 정밀하게 측정하는 렌즈 하나가 나란히 장착된다는 설명이다.\n기기가 사용자가 바라보는 문서 내용을 파악해 일정을 스스로 추가하거나 운전 중 도로명 대신 특정 랜드마크를 기준으로 방향을 안내하는 고도화된 공간 인식 기능도 담길 예정이다. 시리 음성 비서를 호출해 전화를 걸고 필요한 작업을 지시하는 환경이 구축된다. 애플은 초기 유명 안경 브랜드와 협업을 검토하다 자체적인 안경테 디자인과 개발로 전략을 수정했다.\n안경 착용 자체를 꺼리는 소비층을 겨냥해 옷에 부착하는 펜던트형 기기와 카메라를 탑재한 신형 무선 이어폰 에어팟 개발도 동시에 진행 중이다. 팀 쿡 애플 최고경영자는 이달 초 전 직원 회의에서 \"AI를 통해 새로운 제품과 서비스 카테고리가 등장할 것\"이라며 \"이를 통해 애플에 열릴 기회를 기대하고 있다\"고 직접 언급했다. 이미 시장을 선점한 메타 레이밴 안경과 치열하게 경쟁할 고급형 모델로 기획됐다는 설명이다.\n애플만 움직이는 것이 아니다. 세계 최대 광학 기업 에실로룩소티카는 11일 실적 발표를 통해 메타와 합작한 인공지능 안경 판매량이 700만대를 넘어섰다고 공개했다. 웨어러블 기기 흥행에 힘입어 에실로룩소티카 연간 매출은 284억9100만유로 한화 약 41조2200억원으로 전년 대비 크게 수직 상승했다.\n프란체스코 밀레리 에실로룩소티카 회장은 \"불확실한 거시경제와 미국 관세라는 역풍 속에서도 AI 안경 혁명을 주도하며 기록적인 성과를 냈다\"며 \"향후 5년간 탄탄한 매출 성장과 함께 인공지능 기반의 헬스케어 플랫폼을 확장해 글로벌 메드테크 리더로 도약할 것\"이라고 미래 청사진을 제시했다. 메타 관계자는 \"전례 없는 수요로 공급이 제한적인 상황\"이라고 덧붙였다.\n메타는 이미 스마트 안경 시장을 장악한 상태다. 기존 가상현실 기기가 복잡하고 무거운 외형으로 기술 마니아층에만 머물렀던 한계를 파고든 전략이 주효했다. 미국 자산운용사 거버 가와사키의 로스 거버 최고경영자는 메타 행보를 두고 \"멋진 것을 만들려 하기보다 무엇이 멋진지 아는 사람들과 협력했다\"고 정곡을 찔렀다. 마크 저커버그 메타 최고경영자는 작년 신제품 공개 행사부터 강한 자신감을 내비쳤다.\n그는 \"AI 안경이 인기를 끄는 것은 놀라운 일이 아니다\"라며 \"우리는 휴대폰 때문에 존재감을 약간 잃어버렸다. 이제 이를 되찾을 기회가 왔다\"고 선언하며 시장 선두 주자로서 입지를 다졌다.\n한국 빅테크도 정신아 한칼이 있다. 당장 정신아 카카오 대표는 12일 연간 실적발표 콘퍼런스콜에서 구글 클라우드 안드로이드 개발팀과 손잡고 온디바이스 인공지능 생태계 고도화에 나선다고 밝혔다.\n정 대표는 \"디바이스 측면에서 차세대 AI 경험을 선보이기 위해 글로벌 협업을 본격적으로 시작하기로 합의했다\"며 \"향후 출시될 구글 AI 글래스에서도 협업을 시작한다\"고 파트너십 체결을 공식화했다.\n구글은 자사 인공지능 모델 제미나이를 탑재한 안경 형태 기기를 올해 공개할 목적으로 삼성전자 젠틀몬스터 워비파커 등과 전략적 개발 연합을 이미 형성한 상태다.\n여기에 카카오톡 메신저에 적용된 인공지능 비서 카나나가 구글 안경 하드웨어 생태계 깊숙이 편입되면 텍스트 중심 소통 환경이 음성과 시선 위주로 바뀔 전망이다.\n그들은 왜 관심을 가지는가?\n글로벌 빅테크들이 안경이라는 낡은 폼팩터에 천문학적인 자본을 쏟아붓는 현상은 스마트폰 이후 다가올 인터페이스 대격변을 선점하기 위한 포석이다. 나아가 사용자가 기기 화면을 손가락으로 두드리고 밀어 넘기던 조작계가 목소리와 시선만으로 작동하는 의도 기반 환경으로 재편되는 중대한 분기점이다.\n실제로 앤드루 보즈워스 메타 최고기술책임자는 \"다음 세대 소비자 기술은 탭과 스와이프가 아니라 '의도(intent)' 위에서 돌아갈 것\"이라고 내다봤다. 인공지능 기술이 문맥을 이해하고 주변 환경을 인지하는 능력이 \"생각보다 훨씬 빠르게\" 발전하면서 사용자는 \"훨씬 자연스럽고, 마찰이 적은 경험\"을 매일 접하게 된다.\n그는 \"앞으로 10년 안에 우리는 스마트폰 화면만이 아니라 훨씬 다양한 방식으로 콘텐츠를 시야에 불러올 수 있게 될 것\"이라고 차세대 콘텐츠 소비 문법을 정의했다. 눈앞에 증강현실 정보가 떠오르고 인공지능 비서가 귓가에 조언을 건네는 몰입형 환경이 일상으로 침투한다. 스마트폰을 주머니에서 꺼내 여는 과정을 '삭제'하는 것에 혁신의 행간이 숨어있다는 뜻이다.\n과거 시장 외면을 받았던 디스플레이 기기들과 지금 스마트 안경은 문제 해결 방식 자체가 다르다는 해석도 있다. 실제로 화려한 가상 세계를 보여주려 애쓰던 과거와 달리 현재 기기들은 \"손에 잡히는(real) 문제들을 실제로 풀고 있다\"는 강점을 지닌다.\n길을 걷다 마주친 외국어 간판을 즉시 번역해주고 요리 중 손에 물이 묻은 상태로 전화 통화를 연결하며 눈앞 사물 가격을 실시간으로 비교해주는 등 구체적 효용을 제공한다. 보즈워스는 \"실제 효용이 분명하기 때문에, 업계 전반의 열기가 쉽게 식지 않을 것\"이라고 못 박았다.\n다만 스마트 안경의 무조건적인 성공을 낙관하기에는 넘어야 할 산도 많다. 특히 하드웨어 완성도와 사용자 경험을 얼마나 세밀하게 융합하느냐가 대중화 성패를 가른다. 실제로 보즈워스는 \"놀라운 기능을 하는 하드웨어를 만들면서도 동시에 보기 좋아야 하고, 가벼워야 하고, 가격도 맞춰야 했다. 이런 조합은 이전에 없었다\"며 제조 과정 고충을 숨기지 않았다. 안경은 얼굴에 직접 쓰는 민감한 패션 소품이기에 무겁거나 흉하면 아무리 뛰어난 칩셋을 달아도 외면받는다. 기술력 과시만으로 시장을 열 수 없다는 뜻이다.\n그는 \"디바이스를 만드는 것만으로는 반쪽짜리\"라며 사용자가 일상 속에서 \"이걸 어떻게 써야 자연스러운지\" 직관적으로 깨닫게 돕는 디자인이 뒤따라야 한다고 설명했다.\n다행히 생성형 인공지능 비약적 발전은 기기 제조사가 직면한 난제를 단숨에 뚫어내는 무기가 됐다. 보즈워스는 \"2년 전 예상보다 훨씬 빨리, 지금 수준의 AI가 등장한 것은 우리에게 커다란 행운\"이라고 고백했다. 복잡한 명령어를 외울 필요 없이 인공지능이 \"인터랙션 디자인을 한 단계 끌어올릴 수 있는 핵심 도구\" 역할을 맡아 기계와 인간 사이 언어 장벽을 허물었다.\n처음 시장에 나왔던 레이밴 메타 기기도 개발 궤도를 크게 수정했다. \"출발은 스마트 글라스였지만, 형태와 연산 능력, 센서 구성이 이미 갖춰져 있었기 때문에 자연스럽게 AI 안경으로 진화할 수 있었다\"고 그는 평가했다.\n미래는 어디로?\n스마트 안경이 하루아침에 스마트폰을 완전히 대체하기는 어렵다. 보즈워스 본인도 \"5년 horizon(전망)을 두고 보면, 스마트폰이 지배력을 잃는 장면을 떠올리기조차 어렵다\"고 짚었다.\n고도의 연산 능력 보안이 필수적인 금융 결제 정밀한 사진 편집 등 스마트폰이 구축한 확고한 영토는 쉽게 무너지지 않는다. 당분간 스마트 안경은 스마트폰 단점을 메우고 외부 환경과 매끄럽게 연결해 주는 똑똑한 보조 매체 지위를 누리며 생태계 외연을 확장할 확률이 높다.\n새로운 하드웨어 보급은 필연적으로 앱 개발 생태계 지각 변동을 부른다. 보즈워스는 \"터치스크린이 아닌 방식으로 앱을 제어해보니, 웹에서 크게 성공했던 제품이 그대로는 통하지 않았다\"고 분석했다.\n과거 스마트폰 초창기 웹사이트 화면을 그대로 모바일로 옮겨왔다 실패한 기업들 사례와 판박이다. 새로운 폼팩터에는 \"해당 플랫폼을 전제로 처음부터 다시 설계된 네이티브 경험\"이 필수적으로 적용되어야 소비자가 지갑을 연다.\n혁신 종착역은 지금처럼 낱개로 파편화된 앱 중심 모델 해체다. 보즈워스는 \"AI가 현재의 앱 중심 모델을 통째로 뒤집을 수 있다\"고 관측했다. 지도 앱을 켜서 식당을 찾고 메신저 앱을 열어 친구에게 주소를 보내고 다시 송금 앱을 켜 돈을 나누는 식의 번거로운 과정이 증발한다. \"앞으로는 내가 어떤 앱을 열어야 하는지까지 책임지고 싶지 않다\"는 대중 심리를 인공지능이 꿰뚫어 본다.\n안경을 쓰고 저녁 약속 장소 예약하고 친구들에게 알려줘라고 말하면 기기가 알아서 필요한 앱 권한을 활용해 과정을 끝마친다. 그는 이 현상을 \"AI 발전이 인터페이스뿐 아니라 서비스 구조까지 재편할 수 있음을 보여주는 단면\"이라고 규정했다.\n한편 시장조사업체 옴디아 카날리스 분석에 따르면 올해 전 세계 스마트 안경 출하량은 작년 대비 97% 급증해 1000만대 벽을 돌파할 것으로 보인다. 글로벌 투자은행 에이치에스비씨 부설 연구소는 스마트 안경 착용 인구가 2025년 1500만명에서 2035년 2억8900만명 규모로 폭발적으로 팽창한다고 내다봤다. 관련 시장 규모 역시 2040년 2000억달러 약 291조원 거대 산업으로 탈바꿈한다는 설명이다.",
        "relevance_score": 44
    },
    {
        "title": "애플, '아동 성 착취물 유통' 방치로 미국 주 정부에 피소",
        "date": "2026-02-20 09:21",
        "link": "https://n.news.naver.com/mnews/article/629/0000473916?sid=101",
        "content": "[더팩트｜황준익 기자] 애플이 아동 성 착취물(CSAM) 유통을 막지 못했다는 혐의로 미국 주 정부에 피소됐다.\n웨스트버지니아주는 19일(현지시간) \"애플이 자사의 아이클라우드 플랫폼이 아동 성착취물의 배포 및 저장 수단으로 이용되는 것을 알고도 방치했으며 수년간 아무런 조치를 취하지 않았다\"며 메이슨 카운티 순회법원에 소비자 보호 소송을 제기했다고 밝혔다.\n이번 소비자 보호 소송은 정부 기관이 애플을 상대로 아동 성 착취물 배포와 관련해 제기한 최초의 소송이다.\n주는 애플은 자체 내부 문서에서 자사 서비스를 \"아동 포르노 배포를 위한 최고의 플랫폼\"이라고 묘사했지만 이를 막기 위한 실질적인 조치를 취하지 않았다고 지적했다.\n또 애플은 동종 업계에서 사용하는 표준 탐지 도구를 도입하는 대신 사용자 개인정보 보호를 핑계로 아동 보호에 대한 책임을 반복적으로 회피해왔다고 비판했다.\n미국 연방법은 미국에 기반을 둔 모든 기술 기업이 아동 성착취물을 발견할 경우 국립실종아동센터(NCMEC)에 보고하도록 규정하고 있다. 하지만 2023년 기준 애플은 단 267건의 보고만 했다. 반면 구글은 147만건, 메타는 3060만건 이상을 보고했다.\n주는 \"애플이 사용 가능한 탐지 기술을 활용하지 않은 것은 단순한 과실이 아니라 의도적인 선택\"이라고 꼬집었다.\n주는 법정 손해배상금 및 징벌적 손해배상금, 애플이 효과적인 아동 성착취물 탐지 조치를 시행하도록 하는 금지명령 등을 요청했다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 44
    },
    {
        "title": "TWS, VR 콘서트 '러쉬로드'로 청춘 에너지 확장",
        "date": "2026-02-20 09:10",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15978051",
        "content": "(톱스타뉴스 송지훈 기자) TWS가 첫 VR 콘서트 ‘투어스 브이알 콘서트 : 러쉬로드(TWS VR CONCERT : RUSH ROAD)’를 통해 무대와 극장 스크린을 잇는 새로운 공연 형식에 나선다. 이번 작업에는 VR 콘서트 제작·유통 플랫폼 기업 AMAZE가 참여해 기술 파트너로 이름을 올렸다.\n‘투어스 브이알 콘서트 : 러쉬로드’는 TWS에게는 처음 시도하는 VR 콘서트다. 타이틀 ‘RUSH ROAD’에는 끝없이 질주하는 청춘의 여정을 담았고, 관객이 길을 따라 새로운 세계로 진입하는 흐름을 상징적으로 구성해 TWS와 함께 하나의 여정을 통과하는 듯한 몰입감을 겨냥했다.\n공연 구성은 록 페스티벌 현장 같은 분위기에서 출발한다. 이어 황금빛 노을이 비치는 루프탑과 영화 속 장면처럼 펼쳐지는 오로라 공간으로 무대 배경이 전환되며, 다양한 공간감 속에서 음악과 연출을 함께 체험하도록 설계됐다. 공간과 분위기가 유기적으로 이어지도록 만든 입체적 무대 설계는 VR 콘서트 중에서도 최장 러닝타임을 예고한 이번 작품의 특징으로 제시됐다.\n세트리스트에는 TWS의 대표곡들이 담겼다. 대중적인 인기를 얻은 ‘OVERDRIVE’와 ‘첫 만남은 계획대로 되지 않아’가 VR 스테이지와 결합해 기존 무대와는 다른 감각을 전하고, 칼군무와 파워풀한 에너지가 돋보이는 ‘Oh Mymy : 7s’까지 더해지면서 설렘과 자신감을 오가는 TWS의 음악 세계를 한 흐름 안에서 감상할 수 있도록 구성했다.\n연출 전반에는 AMAZE의 기술력이 반영됐다. AMAZE는 AI 기반 영상 프로세싱, 언리얼 엔진 기반 VFX 등 독자 기술을 바탕으로 현실을 확장한 듯한 입체적 스테이징과 감각적인 카메라 워크, 현장감을 키운 사운드 디자인을 구현했다. TWS 특유의 청량한 에너지와 자유롭고 역동적인 퍼포먼스가 VR 연출과 더해지며, 기존 공연과는 다른 방식의 관람 경험을 겨냥했다.\n관람 방식은 극장 상영으로 정해졌다. 메가박스 단독으로 진행되는 1차 예매는 20일 오후 2시부터 메가박스 모바일앱과 웹페이지에서 시작된다. 예매 대상은 3월 4일부터 3월 17일까지 이어지는 상영 회차다.\n관객을 위한 특전도 준비됐다. 예매자 전원에게는 랜덤 포토카드 6종 중 1종이 제공되며, 일부는 한정 수량의 스페셜 포토카드로 배포된다. 여기에 개봉 첫 주에는 네 컷 포토 6종 중 1종이 선착순으로 증정되는 등 주차별로 다른 관람 기념품이 마련돼 있다.\nTWS의 첫 VR 콘서트인 ‘투어스 브이알 콘서트 : 러쉬로드’는 VR 기술과 K-POP 공연이 결합한 형태로, AMAZE의 플랫폼을 통해 전개되는 VR 콘서트 라인업 가운데 하나로 자리했다. AMAZE는 미국 로스앤젤레스에 본사를 두고 서울에 자회사를 두고 있으며, 전 세계 영화관과 메타 퀘스트, 애플 비전 프로 등 가정용 XR 헤드셋을 통해 K-POP 및 글로벌 아티스트의 VR 콘서트 경험을 유통하고 있다.\n‘투어스 브이알 콘서트 : 러쉬로드(TWS VR CONCERT : RUSH ROAD)’는 3월 4일 메가박스 코엑스점에서 단독 개봉한다.\n2026/02/20 09:08송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 42
    },
    {
        "title": "애플 글래스, AI 동반자로 진화…스마트폰 대체할까?",
        "date": "2026-02-20 09:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=632380",
        "content": "[디지털투데이 AI리포터] 애플 글래스가 하루 종일 착용하는 AI 동반자를 지향하는 제품이 될 것이라는 전망이 나왔다.\n19일(현지시간) IT매체 나인투파이브맥은 블룸버그의 마크 거먼을 인용해, 애플이 스마트 글래스와 펜던트, 카메라가 탑재된 에어팟 등 세 가지 AI 웨어러블 기기를 개발 중이라고 보도했다.\n이 가운데 핵심 제품으로 꼽히는 애플 글래스는 내장 카메라로 사용자가 보는 장면을 인식하고, 음식 재료 안내와 내비게이션 중 랜드마크 정보 제공, 행사 포스터 일정 추가, 장보기 목록 안내 등 상황에 맞는 정보를 실시간으로 제공하는 방식으로 작동할 것으로 전해졌다.\n이 같은 기능은 현재 아이폰에서 제공되는 시각 지능 기능을 확장한 개념으로, 보다 간편한 폼팩터를 통해 상시적인 AI 지원을 구현하는 데 목적이 있다. 또한 제품에는 마이크와 스피커가 탑재돼 아이폰을 꺼내지 않고도 시리를 호출하고 음성으로 상호작용할 수 있도록 설계될 것으로 알려졌다.\n다만 스마트 글래스의 사회적 수용성에 대한 우려도 제기된다. 초기에는 낯설게 여겨졌던 에어팟이 일상화된 사례에 비춰볼 때, 디자인 완성도와 활용성이 확보될 경우 애플 글래스 역시 대중화 가능성이 있다는 전망이 나온다. 이와 함께 애플은 하드웨어 설계 역량에 집중하는 한편, AI 기능 강화를 위해 구글과의 협력 가능성도 검토하는 것으로 전해졌다.",
        "relevance_score": 30
    },
    {
        "title": "리비안, 애플워치 연동 앱 출시…차량 접근성 대폭 향상",
        "date": "2026-02-20 09:04",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=632368",
        "content": "[디지털투데이 AI리포터] 리비안이 애플워치와 연동되는 전용 앱을 공식 출시하며, 차량 접근성을 한층 강화했다. 이번 앱은 단순한 알림 기능을 넘어, 실질적인 차량 제어를 지원하는 동반자 앱으로 설계됐다.\n19일(현지시간) 전기차 매체 일렉트렉에 따르면, 리비안은 무선 업데이트(OTA)를 통해 애플워치 연동 기능을 추가하며, 창문 환기, 알람 설정, 온도 조절, 충전 목표 설정 등 다양한 기능을 지원한다. 특히, 디지털 키 기능이 확대되면서 모든 리비안 전기차(EV) 소유자들이 애플워치를 통해 차량 잠금 해제 및 출입이 가능해졌다.\n이번 업데이트는 단순한 사용자 인터페이스(UI) 축소가 아니라, 리비안의 앱 디자인 언어를 그대로 반영해 사용성을 높였다. 사용자는 배터리 상태를 워치 페이스에 추가할 수 있으며, 차량 색상과 구성도 시각적으로 확인 가능하다. 또한, 기어 가드(Gear Guard) 기능도 애플워치에서 직접 제어할 수 있어, 손목에서 차량을 보다 직관적으로 관리할 수 있다.\n리비안은 향후 애플워치 앱을 지속적으로 발전시킬 계획이다. 추가 기능이 어떤 형태로 구현될지는 아직 공개되지 않았지만, 이번 업데이트만으로도 사용자 편의성이 크게 향상됐다는 평가다. 리비안 오너들에게 이번 애플워치 연동은 단순한 기능 추가를 넘어, 차량과의 연결성을 더욱 강화하는 중요한 변화로 자리 잡을 전망이다.",
        "relevance_score": 52
    },
    {
        "title": "하나증권 삼성SDI 목표주가 상향, 삼성디스플레이 지분 팔면 현금 11조...",
        "date": "2026-02-20 09:04",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=430599",
        "content": "신재희 기자 JaeheeShin@businesspost.co.kr2026-02-20 08:54:31\n확대축소\n공유하기\n[비즈니스포스트] 삼성SDI 목표주가가 높아졌다.\n회사가 보유한 삼성디스플레이 지분 15.2%의 매각을 추진함에 따라 현금유입에 따른 기업가치 재산정이 이뤄졌으며, 재무구조 개선이 기대됐다.\n김현수 하나증권 연구원은 20일 삼성SDI 목표주가를 기존 42만 원에서 46만9천 원으로 높였다. 투자의견은 매수(BUY)를 유지했다.\n삼성SDI 주가는 19일 40만8천 원에 거래를 마쳤다.\n앞서 삼성SDI는 19일 보유 중인 삼성디스플레이 지분 매각 추진을 이사회에 보고했다.\n김 연구원은 “지분법 이익 감소를 감안하더라도 목표배수 재산정(멀티플 리레이팅)에 따른 주가 상승 동력이 더 강할 것”이라며 “LG에너지솔루션보다 상대적으로 낮은 목표배수를 부여받은 이유 가운데 하나가 현금 부족과 이에 따른 투자 시점 실기였는데, 상당한 현금을 확보하며 이러한 가치할인 논리가 해소될 수 있을 것”이라고 주장했다.\n목표주가는 2027년 예상 지배주주순이익에 과거 5개년도의 주가수익비율(PER) 최고치인 37배를 적용해 산정됐다.\n삼성디스플레이 지분 매각으로 현금이 최대 11조 원 유입될 것으로 예상했다.\n김 연구원은 “2025년 3분기 사업보고서 기준 삼성SDI가 보유한 삼성디스플레이 지분의 장부가는 약 10조1천억 원”이라며 “삼성디스플레이의 향후 2년간 연평균 영업이익 전망치(4조~5조 원)을 기준으로 중국 내 패널 제조사 ‘BOE’의 주가수익비율 적용 시 삼성디스플레이의 기업가치는 약 65조~70조 원 수준으로 도출된다”고 설명했다.\n이어 “기업가치에 삼성SDI의 지분율 15.2%를 적용하면 현재 장부가 10조1천억 원은 적정하다”며 “장부가와 BOE의 주가순자산비율(PBR)을 기준으로 삼는다면 삼성디스플레이 지분은 장부가의 1.1배 안팎에서 현금화가 가능할 거으로 보이며, 전량 현금화하면 최대 11조 원의 현금 유입을 기대할 수 있다”고 덧붙였다.\n현금 유입에 따라 삼성SDI의 부채 비율은 기존 79.3%에서 50% 중반대까지 하락하고, 유동비율은 기존 0.89배에서 약 2.0배 안팎으로 높아질 것으로 예상했다.\n또 잉여현금흐름(FCP)은 기존 5000억 원 유출에서 10조 원 유입으로 전환할 것으로 전망했다.\n김 연구원은 “일시 매각이 아닌 점진적 유동화를 추진한다면 재무구조 개선은 시간을 두고 이뤄질 것이나, 흐름 자체는 뚜렷한 개선세를 보일 것”이라면서 “다만 지분법 이익 감소에 따라 순이익 감소는 불가피하다”고 설명했다. 신재희 기자",
        "relevance_score": 28
    },
    {
        "title": "2032년 68억 달러 규모 확대…마이크로LED 시장 뜬다",
        "date": "2026-02-20 09:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=204571",
        "content": "옴디아가 마이크로LED 디스플레이 시장의 급성장을 전망했다. 전장 디스플레이, 투명 디스플레이 등 혁신적 특수 응용 시장의 등장과 함께 마이크로LED 디스플레이의 성장 기회가 확대되고 있다는 것이 옴디아의 분석이다.\n20일 옴디아에 따르면, 글로벌 매출 기준 마이크로LED 디스플레이는 올해 전년비 2배 가량 성장할 것으로 예상된다. 지난해 5,240만달러 규모에서 올해 1억540만달러 규모로 확장된다는 것이 옴디아의 예측이다.\n옴디아는 \"공공 디스플레이, 초대형TV, 스마트워치, 스마트글래스 등에 사용되는 마이크로LED 디스플레이는 아직 제한적으로 활용되고 있으나 급속한 제조 기술 발전과 혁신 신제품의 등장과 확산으로 인해 출하량과 매출이 크게 증가할 것\"으로 전망했다.\n옴디아는 특히 LEDoS(Micro LED on Silicon)의 성장에 주목했다. 각각 폭이 수 나노미터(nm)에 불과한 마이크로LED 칩을 반도체 기판에 전기적으로 집적해 초소형 디스플레이를 구현하는 LEDoS는 기존 디스플레이 제조업체들이 진입하기 어려웠던 분야지만 최근 수율, 제조 비용 등의 도전 과제를 해결함으로써 급속한 성장이 이뤄지고 있다는 것이다.\nLEDoS는 일반적으로 대각선 길이가 0.1~0.2인치이고 인치당 픽셀 수(PPI)가 4,000~6,000 범위를 지녀 증강현실(AR), 가상현실(VR), 혼합현실(MR), 근접 시야 디스플레이 애플리케이션 등에 최적화됐다.\n현재 더 많은 글로벌 브랜드들이 스마트 안경을 통해 인공지능(AI) 서비스를 확장하고 있고 LCoS나 OLEDoS보다 밝기와 해상도가 높은 LEDoS를 웨어러블 디스플레이 솔루션으로 채택할 계획을 밝혀 향후 성장 전망을 밝게 한다.\n특히 경쟁 기술이 성능 요구 사항을 충족할 수 없는 특수 응용 시장에서 마이크로LED 디스플레이가 가장 먼저 성장할 것으로 옴디아는 내다봤다.\n옴디아는 “최근까지 마이크로LED 디스플레이의 대규모 상용화에는 전기광학적 특성의 가변성, 물질 전달 기술의 한계, 백플레인 수율 문제, 높은 제조 비용 등 여러 가지 난관에 직면했으나 이 문제들을 해결함으로써 디스플레이 제조업체들은 마이크로LED TV, 공공 디스플레이, 스마트워치 등의 대량 생산을 시작하고 있다”고 전했다.\n옴디아는 마이크로LED 디스플레이의 주 활동 무대가 될 특수 응용 시장으로 ▲높은 전송 빈도에 비해 상대적으로 낮은 정밀도를 요구하는 초대형 디스플레이 ▲높은 정밀도에 비해 상대적으로 낮은 전송 빈도를 요구하는 초소형 디스플레이 ▲탁월한 밝기가 요구되는 자동차 디스플레이(LCD/OLED 대비 향상된 실외 시인성) 등을 꼽았다.\n또 높은 밝기와 높은 개구율이 모두 요구되는 투명 디스플레이와 불규칙한 표면에 밀착되는 스트레치 디스플레이 분야도 향후 마이크로LED 디스플레이 도입의 핵심 동력으로 작용할 것으로 봤다.\n옴디아는\" 올해 약 2배의 성장을 시작으로 마이크로LED 디스플레이가 성장의 가속 페달을 밟아 2032년에는 전체 평면 디스플레이 시장의 약 4%를 상회하는 68억달러 규모로 성장할 것\"으로 전망했다.\n- 올도큐브, ‘스냅드래곤 7+ Gen 3’ 탑재 고성능 태블릿 2종 국내 상륙\n- “책 보듯 펼치는 북타입 폼팩터, 폴더블 스마트폰 열풍 견인”\n- 현대모비스, ‘홀로그래픽 윈드쉴드 디스플레이(HWD)’ 상용화 잰걸음\n- LGD “상호 신뢰 바탕 기술 혁신·가속화로 동반성장”\n- 삼성, A4 크기 ‘컬러 이페이퍼’ 출시…“초슬림·초경량·초저전력 디지털 종이”\n- 산업용 디스플레이 패널 시장 24% 급등…HMI 등 차세대 기술이 성장 견인\n- 올해 주목할 CES 키워드는 ‘헬스테크’·‘로보틱스’·‘자율주행’\n- LGD, ‘CES 2026’ 출전…OLED 전략 솔루션 대거 공개\n- 글로벌 스마트워치 출하량 연간 7% 성장 ‘기지개’\n- 삼성, 3단 폴더블 스마트폰 ‘갤럭시Z 트라이폴드’ 이달 출시\n- 웨어러블 밴드에도 프리미엄 바람…3분기 매출기준 두 자릿수 성장\n- 전장 디스플레이 출하량 5% 증가…클러스터 두 자릿수 성장세",
        "relevance_score": 77
    },
    {
        "title": "삼성SDI, 삼성디스플레이 지분 매각 추진으로 11조 원 유입 가능성…주...",
        "date": "2026-02-20 08:58",
        "link": "https://www.gokorea.kr/news/articleView.html?idxno=858375",
        "content": "[공감신문] 정재은 기자=하나증권은 삼성SDI가 삼성디스플레이의 지분 매각을 추진함에 따라, 회사의 재무 상태가 크게 개선될 것이라는 판단을 내놓고 목표 주가를 상향 조정하였다. 김현수 하나증권 연구원은 보고서를 통해 삼성SDI가 보유하고 있는 삼성디스플레이의 지분을 전액 판매할 경우, 최대 약 11조 원에 달하는 현금이 유입될 수 있다고 평가했다.\n삼성SDI는 삼성디스플레이 지분 매각 계획을 이사회에 보고한다고 공표하였으며, 이는 투자 자원을 확보하고 재무 구조를 개선하기 위한 것이었다고 밝혔다. 김 연구원은 삼성SDI의 삼성디스플레이 지분 장부가는 약 10조 1천억 원임을 언급하며, 중국 패널 업체인 BOE의 주가순자산비율(PBR) 1.1배를 기준으로 했을 때, 보유 지분의 현금화가 장부가 대비 약 1.1배 내외로 가능하다고 분석했다.\n지난해 4분기 기준으로 삼성SDI의 부채비율이 79.3%였으나, 약 11조 원의 현금 유입이 있을 경우 부채비율은 50%대 중반으로 감소할 수 있을 것으로 전망된다. 또한, 삼성SDI의 유동비율이 0.89배에 불과했지만, 현금 유입을 통해 유동자산은 약 19.7조 원 수준으로 늘어나고 유동비율은 2.0배 내외까지 개선될 가능성이 있다고 보았다.\n하지만, 지분법 이익 감소로 인해 순이익이 줄어드는 것은 피할 수 없을 것으로 예상되며, 2024년 8천억 원, 2025년 6천억 원의 지분법이익이 발생하였던 것이 시간이 지나면서 점차 감소할 것으로 보인다.\n이와 함께, 김 연구원은 지분법 이익 감소에도 불구하고 멀티플 리레이팅에 따른 주가 상승 동력이 더 강할 것이라고 설명하였다. 특히 삼성SDI는 LG에너지솔루션과 비교하여 현금 확보의 부족으로 인해 상대적으로 낮은 멀티플을 받았지만, 이번 현금 확보를 통해 그간의 밸류에이션 할인이 해소될 것으로 전망했다.\n이에 따라 목표 주가는 46만 9천 원으로 상향 조정되었으며, 투자의견 '매수'를 유지하였다. 한편, 삼성SDI의 주가는 전일 40만 8천 원에 마감되었다.",
        "relevance_score": 28
    },
    {
        "title": "하나증권 삼성SDI, 삼성D 지분 전량 매각 시 최대 11조원 현금 확보…...",
        "date": "2026-02-20 08:56",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=262046",
        "content": "【뉴스퀘스트=이윤희 기자】 하나증권은 20일 삼성SDI가 삼성디스플레이 지분을 일부 매각하는 방안을 추진하는 것과 관련해 재무 구조가 크게 개선될 것으로 판단하며 목표주가를 46만9000원으로 상향하고, 투자의견 '매수'를 유지했다.\n삼성SDI는 전날 \"투자재원 확보 및 재무구조 개선을 위해 보유 중인 삼성디스플레이 지분 등의 매각 추진을 이사회에 보고했다\"고 공시했다.\n김현수 하나증권 연구원은 이날 보고서에서 삼성SDI가 \"보유 지분 전량을 현금화할 경우 최대 약 11조원 내외의 현금 유입을 기대할 수 있다\"며 재무구조가 크게 개선될 전망이라고 전했다.\n삼성SDI가 보유한 삼성디스플레이 지분의 장부가는 약 10조1000억원으로 삼성디스플레이 경쟁사인 중국의 패널 업체 BOE의 주가순자산비율(PBR) 1.1배를 기준으로 삼을 경우 삼성SDI의 보유 지분은 장부가 대비 1.1배 내외에서 현금화가 가능하다는 설명이다.\n나머지 삼성디스플레이 지분 84.8%는 삼성전자가 보유 중으로, 업계에서는 삼성전자가 삼성SDI가 보유한 삼성디스플레이 지분을 인수할 수 있다는 전망이 나왔다.\n지난해 4분기 기준 삼성SDI의 부채비율은 79.3%로 \"약 11조원 내외 현금 유입 가정 시, 부채 변동 없다는 가정하에 부채비율은 50%대 중반까지 하락한다\"고 예상했다.\n작년 4분기 기준 삼성SDI의 유동비율은 0.89배에 불과했으나 현금 유입으로 \"유동자산은 약 19.7조원 수준으로 확대되며 유동비율은 약 2.0배 내외까지 개선 가능하다\"고 봤다.\n다만 지분법이익 감소에 따른 순이익 감소는 불가피하다며 \"연간 지분법이익이 2024년 8000억원, 2025년 6000억원 발생했으나, 향후에는 점진적으로 축소될 전망\"이라고 내다봤다. 김 연구원은 \"지분법 이익 감소를 감안하더라도 멀티플(배수) 리레이팅(재평가)에 따른 주가 상승 동력이 더 강할 것으로 판단한다\"고 예상했다.\n그러면서 \"삼성SDI가 LG에너지솔루션 대비 상대적으로 낮은 멀티플을 부여 받은 이유 중 하나가 현금 부족 및 이에 따른 투자 타이밍 실기였는데, 상당한 현금을 확보하며 이러한 밸류에이션(평가가치) 할인 논리가 해소될 수 있을 것\"으로 판단했다.\n삼성SDI 주가는 전날 40만8000원에서 마감했다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>",
        "relevance_score": 40
    },
    {
        "title": "2월 19일 주식시장 주요공시",
        "date": "2026-02-20 08:48",
        "link": "https://www.catchnews.kr/news/articleView.html?idxno=120816",
        "content": "▶유일에너테크, 최대주주 정연길이 에스제이홀딩스 제4호 투자조합외 1인에 보유주식 12,000,000주를 110.00억원에 양도하는 최대주주 변경 수반 주식양수도 계약 체결(변경예정일:2026-03-06)\n▶파미셀, (주)두산 전자BG와 91.98억원(최근 매출액대비 14.18%) 규모 공급계약(전자재료용 소재) 체결(계약기간:2026-02-13~2026-04-30)\n▶유일로보틱스, HD Hyundai Power Transformers USA,Inc.와 59.25억원(최근 매출액대비 16.85%) 규모 공급계약(Vapour Phase Drying Plant no.4, no.5) 체결(계약기간:2026-02-13~2027-04-30)\n▶싸이버원, 조달청(수요기관:지역정보개발원)와 41.55억원(최근 매출액대비 8.68%) 규모 공급계약(2026년 지자체 정보통신기반시설 정보보호 컨설팅) 체결(계약기간:2026-02-13~2026-12-31)\n▶고려산업, 보통주 1주당 40원(시가배당률 1.6%) 현금배당(결산배당) 결정(배당기준일:2025-12-31). 2025년 연결기준 매출액 2,973.22억원(전년대비 -3.35%), 영업이익 137.48억원(전년대비 -3.65%), 순이익 99.26억원(전년대비 +154.97%)\n▶세미파이브, Niobium Microsystems, Inc.와 98.99억원(최근 매출액대비 8.85%) 규모 공급계약(완전동형암호 가속기 반도체 설계 및 시제품) 체결(계약기간:2026-01-06~2027-08-13)\n▶비투엔, 한화시스템(주)와 23.35억원(최근 매출액대비 9.3%) 규모 공급계약(한화생명 융자차세대시스템 구축 사업 용역) 체결(계약기간:2026-01-26~2027-06-25)\n▶디케이락, 2025년 연결기준 매출액 1,287.51억원(전년대비 +30.81%), 영업이익 110.69억원(전년대비 흑자전환), 순이익 63.08억원(전년대비 +197.55%). 보통주 1주당 300원(시가배당률 3.0%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶범한퓨얼셀, 2025년 연결기준 매출액 434.19억원(전년대비 +19.96%), 영업이익 17.65억원(전년대비 -26.78%), 순이익 37.50억원(전년대비 +500.05%)\n▶RFHIC, Raytheon Canada Limited와 506.38억원(최근 매출액대비 44.08%) 규모 공급계약(고출력 전력증폭기 의 건) 체결(계약기간:2026-02-13~2027-02-01)\n▶APS, ㈜제니스월드를 흡수합병키로 결정(합병비율:1대 0.1928726, 합병기일:2026-04-24). 보통주 514,970주(64.16억원) 규모 자사주 처분 결정(기간:2026-04-28)\n▶클래시스, 보통주 270,000주 소각 결정(소각예정일:2026-02-27)\n▶아바코, Chengdu BOE Display Technology Co.,Ltd.와 공급계약(OLED 디스플레이 양산용 증착시스템) 체결(계약기간:2026-02-13~2027-12-21)\n▶디와이피엔에프, 2025년 연결기준 매출액 3,898.43억원(전년대비 +38.72%), 영업이익 387.12억원(전년대비 +57.39%), 순이익 324.93억원(전년대비 +78.75%). 보통주 1주당 500원(시가배당률 3.29%) 현금배당(결산배당) 결정(배당기준일:2026-03-31)\n▶동성제약, 2025년 개별기준 매출액 882.82억원(전년대비 -0.18%), 영업손실 85.54억원(전년대비 적자지속), 순손실 289.10억원(전년대비 적자지속)\n▶일신방직, 30.00억원 규모 자사주 취득 신탁계약 해지 결정(해지예정일:2026-02-19)\n▶중앙에너비스, 보통주 1주당 353원(시가배당률 2.2%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶보라티알, 보통주 1주당 250원(시가배당률 3.1%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶상보, 1주당 가액 500원을 2,000원으로 병합하는 주식병합 결정(상장예정:2026-05-19)\n▶화승인더, 2025년 연결기준 매출액 1.78조원(전년대비 -4.64%), 영업이익 765.79억원(전년대비 -35.22%), 순이익 96.96억원(전년대비 -79.32%)\n▶삼천리자전거, 보통주 1주당 100원(시가배당률 2.37%) 현금배당(결산배당) 결정(배당기준일:2025-12-31). 6.58% 비율의 감자 결정(기준일:2026-04-22, 상장예정:2026-05-13)\n▶삼성물산, 차기 3개년('26~'28년) 주주환원정책 및 장래 사업계획 관련의 건(관계사 배당수익의 60~70% 수준 환원 등)\n▶에스케이증권제9호스팩, 청산관련 주요사항 안내\n▶모다이노칩, (주)케이브랜즈를 흡수합병키로 결정(합병비율:1대 0, 합병기일:2026-04-23)\n▶에스씨엠생명과학, 풍전약품(주)와의 소규모합병 이사회 승인\n▶삼성SDI, 보유자산(삼성디스플레이(주) 지분 등) 매각 추진 검토\n▶화승엔터프라이즈, 2025년 연결기준 매출액 1.56조원(전년대비 -2.81%), 영업이익 356.91억원(전년대비 -56.77%), 순손실 271.21억원(전년대비 적자전환)\n▶스피어, 미국 글로벌 우주항공 발사업체와 16.99억원(최근 매출액대비 66.43%) 규모 공급계약(특수합금) 체결(계약기간:2026-02-15~2027-01-11). 미국 글로벌 우주항공 발사업체와 416.24억원(최근 매출액대비 1,627.38%) 규모 공급계약(특수합금 공급계약) 체결(계약기간:2026-02-14~2026-04-24)\n▶셀레믹스, 2025년 연결기준 매출액 58.92억원(전년대비 -12.29%), 영업손실 32.13억원(전년대비 적자지속), 순손실 39.25억원(전년대비 적자전환)\n▶POSCO홀딩스, 보통주 1,691,425주 소각 결정(소각예정일:2026-03-31)\n▶바텍, 2025년4분기 연결기준 매출액 1,143.68억원(전년동기대비 +12.44%), 영업이익 122.92억원(전년동기대비 +19.51%), 순이익 69.45억원(전년동기대비 -55.71%)\n▶사조대림, 2025년 연결기준 매출액 3.49조원(전년대비 +32.42%), 영업이익 946.17억원(전년대비 -28.86%), 순이익 660.89억원(전년대비 -30.99%)\n▶디아이, 2025년 연결기준 매출액 4,322.93억원(전년대비 +102.04%), 영업이익 365.08억원(전년대비 +1,084.79%), 순이익 135.17억원(전년대비 +387.80%). 보통주 1주당 250원(시가배당률 1.2%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶동신건설, 보통주 1주당 150원(시가배당률 0.83%) 현금배당(결산배당) 결정(배당기준일:2025-12-31). 2025년 개별기준 매출액 333.82억원(전년대비 -51.60%), 영업손실 22.06억원(전년대비 적자전환), 순이익 1.47억원(전년대비 -95.09%)\n▶지엔씨에너지, 보통주 1주당 150원(시가배당률 0.5%) 현금배당(결산배당) 결정(배당기준일:2025-12-31). 2025년 연결기준 매출액 2,626.33억원(전년대비 +16.04%), 영업이익 493.72억원(전년대비 +55.73%), 순이익 400.16억원(전년대비 +2.96%)\n▶조아제약, 2025년 연결기준 매출액 593.10억원(전년대비 -5.39%), 영업손실 65.97억원(전년대비 적자지속), 순손실 64.89억원(전년대비 적자지속)\n▶제이에스코퍼레이션, 2025년4분기 연결기준 매출액 3,203.94억원(전년동기대비 +0.19%), 영업이익 429.45억원(전년동기대비 +29.86%), 순이익 224.57억원(전년동기대비 흑자전환). 보통주 1주당 350원(시가배당률 2.52%) 현금배당(결산배당) 결정(배당기준일:2025-12-31). 자기 전환사채 만기전 취득 결정(총 전환사채금액:250.00억원, 만기전 취득 결정 전환사채 금액:59.51억원)\n▶셀피글로벌, 2025년 연결기준 매출액 355.05억원(전년대비 +5.31%), 영업손실 20.98억원(전년대비 적자지속), 순손실 93.38억원(전년대비 적자지속)\n▶금강공업, 보통주 1주당 120원(시가배당률 1.73%), 종류주 1주당 130원(시가배당률 1.15%) 현금배당(결산배당) 결정(배당기준일:2025-12-31). 2025년 연결기준 매출액 8,021.56억원(전년대비 +0.10%), 영업이익 104.97억원(전년대비 -68.23%), 순손실 373.53억원(전년대비 적자전환)\n▶KS인더스트리, 2025년 연결기준 매출액 437.26억원(전년대비 +77.12%), 영업손실 47.58억원(전년대비 적자지속), 순손실 49.87억원(전년대비 적자지속)\n▶티케이케미칼, 2025년 개별기준 매출액 3,457.56억원(전년대비 +1.82%), 영업이익 24.03억원(전년대비 흑자전환), 순이익 1,184.90억원(전년대비 흑자전환)\n▶대한제당, 2025년 연결기준 매출액 1.35조원(전년대비 -1.27%), 영업이익 565.65억원(전년대비 +52.89%), 순손실 602.47억원(전년대비 적자전환)\n▶셀바스헬스케어, 2025년 연결기준 매출액 308.24억원(전년대비 -2.76%), 영업손실 1.61억원(전년대비 적자전환), 순이익 37.54억원(전년대비 +19.12%)\n▶우양, 2025년 개별기준 매출액 1,837.75억원(전년대비 +4.26%), 영업이익 46.65억원(전년대비 +928.05%), 순이익 15.89억원(전년대비 흑자전환)\n▶어보브반도체, 2025년 연결기준 매출액 2,441.23억원(전년대비 +5.17%), 영업이익 103.27억원(전년대비 흑자전환), 순이익 17.55억원(전년대비 흑자전환)\n▶우성, 2025년 연결기준 매출액 6,130.23억원(전년대비 +1.12%), 영업이익 193.73억원(전년대비 +125.48%), 순이익 129.33억원(전년대비 -34.31%). 보통주 1주당 1,300원(시가배당률 7.88%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶동인기연, 2025년 연결기준 매출액 2,441.45억원(전년대비 +7.69%), 영업이익 226.05억원(전년대비 +7.03%), 순이익 110.22억원(전년대비 -35.08%)\n▶인터지스, 보통주 380,000주(9.27억원) 규모 자사주 처분 결정(기간:2026-02-20)\n▶아이티켐, 시설자금 확보를 위해 타임폴리오 코스닥벤처Mezzanine K 1호 일반사모증권투자신탁(전문) 등 대상으로 400.00억원 규모의 사모 전환사채권 발행 결정(전환가액:33,633원, 전환청구일:2027-02-28 ~ 2030-01-27)\n▶젝시믹스, 보통주 1주당 50원(시가배당률 0.9%) 현금배당(결산배당) 결정(배당기준일:2026-03-06)\n▶이오플로우, 운영자금 확보 목적으로 채움투자조합5호 대상 530,000주(10.60억원) 규모 제3자배정 유상증자 결정(발행가:2,000원, 상장예정:2026-03-24)\n▶옵티시스, 보통주 1주당 150원(시가배당률 1.9%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶성우전자, 보통주 1주당 50원(시가배당률 2.2%) 현금배당(결산배당) 결정(배당기준일:2025-12-31)\n▶에스엘, 보통주 1주당 2,770원(시가배당률 5.14%) 현금배당(결산배당) 결정(배당기준일:2026-03-20). 2025년 연결기준 매출액 5.23조원(전년대비 +5.36%), 영업이익 4,070.99억원(전년대비 +3.02%), 순이익 3,207.90억원(전년대비 -16.01%)\n▶센코, 2025년 연결기준 매출액 367.25억원(전년대비 +2.40%), 영업이익 25.04억원(전년대비 -7.84%), 순이익 47.12억원(전년대비 +86.32%)\n▶디티앤씨, 자기 전환사채 만기전 취득 결정(총 전환사채금액:90.00억원, 만기전 취득 결정 전환사채 금액:32.13억원)\n▶엘앤케이바이오, 2025년 연결기준 매출액 389.20억원(전년대비 +7.83%), 영업이익 6.60억원(전년대비 -78.53%), 순손실 168.02억원(전년대비 적자전환). 147.84억원(자기자본대비 38.00%) 규모 파생상품 평가손실 발생(전환사채)\n▶대한제분, 2025년 연결기준 매출액 1.37조원(전년대비 +0.03%), 영업이익 622.63억원(전년대비 -13.88%), 순이익 701.59억원(전년대비 +43.68%)\n▶유나이티드제약, 2025년 개별기준 매출액 2,887.64억원(전년대비 +0.02%), 영업이익 495.84억원(전년대비 -11.90%), 순이익 624.41억원(전년대비 +92.40%)\n▶에코글로우, 공시번복으로 불성실공시법인 지정예고(결정시한:2026-03-17)\n▶모바일어플라이언스, 운영자금 확보 목적으로 에어로스페이스코리아 조합 등 대상 4,675,324주(89.99억원) 규모 제3자배정 유상증자 결정(발행가:1,925원, 상장예정:2026-05-29)\n▶에이프로, LGES Michigan Inc.와 공급계약(2차전지 활성화장비)체결(계약기간:2026-02-13~2027-12-31)\n▶이화공영, 2025년 개별기준 매출액 1,136.76억원(전년대비 -24.81%), 영업이익 18.75억원(전년대비 흑자전환), 순이익 17.49억원(전년대비 흑자전환)\n▶제놀루션, 최대주주가 김기옥외10로 변경\n▶SOOP, 보통주 12,938주(9.14억원) 규모 자사주 처분 결정(기간:2026-02-19~2026-02-24)\n▶와이엠티, 2025년 별도기준 매출액 862.51억원(전년대비 +12.4%), 영업이익 29.96억원(전년대비 흑자전환), 순손실 35.95억원(전년대비 적자지속)\n▶셀바스AI, 2025년 연결기준 매출액 1,147.80억원(전년대비 +2.1%), 영업이익 12.81억원(전년대비 +60.2%), 순손실 46.76억원(전년대비 적자지속)\n▶체리부로, 2025년 연결기준 매출액 4,013.41억원(전년대비 +4.8%), 영업이익 284.77억원(전년대비 +893.8%), 순이익 246.59억원(전년대비 흑자전환)\n▶국일제지, 횡령ㆍ배임 혐의 진행사항, 최00(국일제지 前 최대주주 겸 사내이사), 손00(국일제지 前 대표이사), 최00(국일제지 前 사내이사) 특정경제범죄가중처벌등에관한법률위반(배임) 불기소(혐의없음) 결정\n▶대성파인텍, 2025년 연결기준 매출액 284.77억원(전년대비 -22.3%), 영업손실 79.25억원(전년대비 적자전환), 순이익 20.24억원(전년대비 +165.1%)\n▶대한유화, 주주가치제고를 위한 배당정책(2025~2027년 사업연도 배당성향 15%(별도재무제표 기준) 목표로 추진 등)\n▶한미약품, HCP1803-4 개발을 위한 식약처(MFDS) 제3상 임상시험 계획 승인 신청\n▶키이스트, (주)캔버스엔(구. (주)빅토리콘텐츠)이 제기한 손해배상(기) 소송 관련 제1심판결 일부 변경\n▶셀트리온, 윤○○ 외 1,230명이 제기한 임시주주총회소집허가신청 소송 각하 판결\n▶현대리바트, ICC중재 판결 전 양사간 합의 진행\n▶유안타제14호스팩, 상장폐지사유 발생으로 관리종목 지정사유추가. 합병상장예비심사신청서 미제출 등으로 관리종목으로 지정된 날(2026.1.20)부터 1개월 이내 동 사유 미해소로 상장폐지(정리매매기간:2026-02-23~2026-03-04, 상장폐지일:2026-03-05\n▶제이케이시냅스, 공매도 과열종목 연장\n▶크레버스, 공매도 과열종목 지정\n▶롤링스톤, 공매도 과열종목 지정",
        "relevance_score": 196
    },
    {
        "title": "“삼성SDI, 디스플레이 지분 매각 추진에 목표가 상향”-하나",
        "date": "2026-02-20 08:42",
        "link": "https://www.itooza.com/common/iview.php?no=2026022008404651157",
        "content": "아이투자 뉴스 > 전체\n아이투자 전체 News 글입니다.\n“삼성SDI, 디스플레이 지분 매각 추진에 목표가 상향”-하나\n삼성SDI402,000원, ▼-6,000원, -1.47%가 보유 중인 삼성디스플레이 지분 매각을 추진하기로 한 것에 대해 멀티플이 개선될 것이란 전망이 나왔다. 하나증권은 20일 삼성디스플레이 지분을 매각할 경우 최대 11조원 현금 유입이 가능하다면서 투자의견 ‘매수(Buy)’를 유지하고, 목표주가를 기존 42만원에서 46만9000원으로 상향했다. 전 거래일 종가는 40만8000원이다.\n이 증권사 김현수 연구원은 “삼성SDI는 전날(19일) 투자재원 확보와 재무구조 개선을 위해 삼성디스플레이 지분 등의 매각 추진을 공시했다”며 “지난해 3분기 기준 삼성SDI가 보유한 삼성디스플레이 지분의 장부가치는 약 10조1000억원에 이른다”고 말했다.\n이어 “삼성디스플레이의 향후 2년간 연평균 영업이익 전망치를 기준으로 중국 패널 메이커 BOE의 주가수익비율을 적용하면 삼성디스플레이의 적정 가치는 약 65조원~70조원 수준으로 도출된다”며 “여기에 삼성SDI 지분율인 15.2%를 적용하면 현 장부가는 적정하다”고 밝혔다.\n그러면서 “삼성SDI 보유 지분은 장부가 대비 1.1배 내외에서 현금화 가능할 것으로 보이며, 보유 지분 전량을 현금화할 경우 최대 약 11조원 내외의 현금 유입을 기대할 수 있다”고 덧붙였다.\n이에 따라 삼성SDI 재무구조가 크게 개선될 것으로 내다봤다. 김 연구원은 “지난해 4분기 말 기준 부채 비율은 79.3%로, 11조원 내외 현금이 유입되면 50%대 중반까지 하락한다”면서 “유동성 지표 역시 뚜렷하게 개선될 것”이라고 바라봤다.\n다만, “지분법이익 감소에 따른 순이익 감소는 불가피하다”면서도 “멀티플 리레이팅에 따른 주가 상승 동력이 더 강할 것”이라고 판단했다. 삼성SDI가 LG에너지솔루션401,500원, ▼-2,000원, -0.5% 대비 상대적으로 낮은 멀티플을 부여받은 이유 중 하나가 현금 부족과 투자 타이밍 실기였는데, 상당한 현금을 확보하면서 밸류에이션 할인 논리가 해소될 것이란 설명이다.\n<자료> 삼성SDI, 하나증권\n이 증권사 김현수 연구원은 “삼성SDI는 전날(19일) 투자재원 확보와 재무구조 개선을 위해 삼성디스플레이 지분 등의 매각 추진을 공시했다”며 “지난해 3분기 기준 삼성SDI가 보유한 삼성디스플레이 지분의 장부가치는 약 10조1000억원에 이른다”고 말했다.\n이어 “삼성디스플레이의 향후 2년간 연평균 영업이익 전망치를 기준으로 중국 패널 메이커 BOE의 주가수익비율을 적용하면 삼성디스플레이의 적정 가치는 약 65조원~70조원 수준으로 도출된다”며 “여기에 삼성SDI 지분율인 15.2%를 적용하면 현 장부가는 적정하다”고 밝혔다.\n그러면서 “삼성SDI 보유 지분은 장부가 대비 1.1배 내외에서 현금화 가능할 것으로 보이며, 보유 지분 전량을 현금화할 경우 최대 약 11조원 내외의 현금 유입을 기대할 수 있다”고 덧붙였다.\n이에 따라 삼성SDI 재무구조가 크게 개선될 것으로 내다봤다. 김 연구원은 “지난해 4분기 말 기준 부채 비율은 79.3%로, 11조원 내외 현금이 유입되면 50%대 중반까지 하락한다”면서 “유동성 지표 역시 뚜렷하게 개선될 것”이라고 바라봤다.\n다만, “지분법이익 감소에 따른 순이익 감소는 불가피하다”면서도 “멀티플 리레이팅에 따른 주가 상승 동력이 더 강할 것”이라고 판단했다. 삼성SDI가 LG에너지솔루션401,500원, ▼-2,000원, -0.5% 대비 상대적으로 낮은 멀티플을 부여받은 이유 중 하나가 현금 부족과 투자 타이밍 실기였는데, 상당한 현금을 확보하면서 밸류에이션 할인 논리가 해소될 것이란 설명이다.\n<자료> 삼성SDI, 하나증권\n더 좋은 글 작성에 큰 힘이 됩니다.\n// Start Slider - https://splidejs.com/ ?>\n// End Slider ?>\n// Start Slider Sources - https://splidejs.com/\n// CSS는 별도로 처리함.\n?>\n// End Slider Sources ?>\n// Start Slider Sources - https://splidejs.com/\n// CSS는 별도로 처리함.\n?>\n// End Slider Sources ?>",
        "relevance_score": 27
    },
    {
        "title": "삼성디스플레이, 영업익 4조 복귀…다음 타겟은 ‘애플 폴더블’",
        "date": "2026-02-20 08:40",
        "link": "http://datanews.co.kr/news/article.html?no=143393",
        "content": "삼성디스플레이가 2025년 수익성을 개선하며 반등 흐름을 이어갔다.\n20일 데이터뉴스가 삼성전자의 2025년 4분기 실적발표를 분석한 결과, 삼성디스플레이의 2025년 영업이익 4조1000억 원으로 젼년 대비 10.8% 증가했다.\n최근 5년 실적은 ‘아이폰향 물량·제품 믹스’ 변화가 수익성을 좌우한 흐름으로 읽힌다. 2021~2023년에는 경쟁사들의 아이폰 패널 공급 차질이 겹치며 삼성디스플레이에 물량이 집중됐고, 중소형 OLED 선점 효과까지 더해지면서 영업이익이 4~5조원대로 확대됐다. 2024년에는 경쟁사 공급이 안정화되고 중소형 OLED 경쟁이 확대되면서 영업이익이 3조7000억 원으로 조정됐지만, 영업이익률은 12.7%로 두 자릿수를 유지했다.\n2025년에는 영업이익이 다시 4조1000억 원으로 상승하고, 영업이익률도 13.8%로 개선됐다. 이는 주요 고객사인 애플의 아이폰17 시리즈(9월 출시), 삼성전자의 갤럭시S25(2월 출시)와 폴더블 신제품(12월 출시)이 견조한 실적을 기록했고, IT/차량용 패널도 판매가 확대됐기 때문이다. 실제로 애플의 2025년 10~12월 아이폰 매출은 전년 동기 대비 23% 증가했으며, 삼성전자 MX(모바일) 사업부의 연간 매출도 전년 대비 11% 늘었다.\n올해는 메모리 수급과 가격 영향 등으로 스마트폰 시장 약세가 거론되지만, 삼성디스플레이가 패널을 단독 공급할 것으로 추정되는 애플의 첫 폴더블폰 하반기 출시가 변수로 부상할 전망이다. 시장조사업체 카운터포인트는 첫 폴더블 아이폰로 2026년 폴더블 스마트폰 패널 출하량이 전년 대비 46% 증가하고, 삼성디스플레이의 글로벌 폴더블 패널 시장점유율이 43%에서 57%로 상승할 것으로 내다봤다.\n투자 확대 움직임도 관측된다. 디스플레이 업계에 따르면 삼성디스플레이는 지난해 충남 A3 공장에 애플 폴더블 전용 라인을 구축한 데 이어, 최근 A4 공장에도 관련 설비 투자를 검토 중인 것으로 알려졌다.\n단기적으로는 아이폰용 물량 추가 확보 가능성도 거론된다. IT 전문매체 더일렉은 복수의 소식통을 인용해 BOE가 지난해 말 아이폰 OLED 생산 차질을 겪으면서 12월과 1월 물량 일부가 삼성디스플레이로 넘어갔다고 보도했다. 애플이 아이폰17 시리즈부터 기술 난이도가 높은 LTPO(저온다결정산화물) OLED를 전 모델에 적용하는 가운데, BOE는 해당 사양을 애플에 공급한 전례가 없었다.\n박혜연 기자 phy@datanews.co.kr\n[ⓒ데이터저널리즘의 중심 데이터뉴스 - 무단전재 & 재배포 금지]",
        "relevance_score": 109
    },
    {
        "title": "[모닝 리포트] 삼성SDI, 삼성디스플레이 지분 매각 시 11조 현금 유입",
        "date": "2026-02-20 08:37",
        "link": "https://www.newspim.com/news/view/20260220000067",
        "content": "[서울=뉴스핌] 윤채영 기자 = 김현수·홍지원 하나증권 연구원은 20일 \"삼성SDI가 '투자재원 확보 및 재무구조 개선을 위해 삼성디스플레이 지분 등의 매각 추진'을 공시했다\"며 \"삼성디스플레이 지분 매각 시 최대 11조원 현금 유입 가능하다\"고 말했다.\n두 연구원은 \"최근 사업보고서(3Q25 기준)에 따르면 삼성SDI가 보유한 삼성디스플레이 지분의 장부가는 약 10.1조원\"이라며 \"삼성디스플레이의 향후 2년간 연평균 영업이익 전망치(약 4조원~5조원)를 기준으로 중국 패널 메이커 BOE의 PER(주가수익비율) 적용 시 삼성디스플레이의 적정 가치는 약 65조원~70조원 수준으로 도출된다\"고 설명했다.\n이어 \"여기에 삼성SDI의 지분율(15.2%)을 적용하면 현 장부가는 적정하다고 판단한다\"며 \"이렇게 도출된 장부가와 BOE의 PBR(주가순자산비율)을 기준으로 삼는다면, 삼성SDI의 보유 지분은 장부가 대비 1.1배 내외에서 현금화 가능할 것으로 보인다\"고 말했다. 또 \"이에 따라 보유 지분 전량을 현금화할 경우 최대 약 11조원 내외의 현금 유입을 기대할 수 있다\"고 덧붙였다.\n재무 구조 개선 효과도 강조했다. 두 연구원은 \"이에 따라 재무 구조가 크게 개선될 전망\"이라며 \"4Q25 말 기준 삼성SDI의 자산은 42.3조원, 부채 18.7조원, 자본 23.6조원으로 부채비율은 79.3%\"라고 짚었다. 이들은 \"약 11조원 내외 현금 유입 가정 시, 부채 변동 없다는 가정하에 부채비율은 50%대 중반까지 하락한다\"며 \"유동성 지표 역시 뚜렷한 개선이 예상된다\"고 분석했다.\n유동성 지표와 FCF(잉여현금흐름)도 크게 개선될 것으로 봤다. 연구원들은 \"4Q25 말 기준 삼성SDI의 유동자산은 8.7조원, 유동부채는 9.8조원으로 유동비율은 0.89배에 불과하나, 상기 현금 유입으로 인해 유동자산은 약 19.7조원 수준으로 확대되며 유동비율은 약 2.0배 내외까지 개선 가능하다\"고 말했다.\n그러면서 \"현재 FCF는 약 -5,000억원 수준으로 추정되나, 일회성 현금 유입 반영할 경우 FCF는 단기적으로 약 +10조원 수준까지 개선될 수 있을 것으로 판단한다\"고 설명했다.\n지분 매각 방식과 이익 감소 가능성도 언급했다. 두 연구원은 \"물론 일시 매각이 아닌 점진적 유동화 방식을 선택할 경우 상기한 재무구조 개선은 시간을 두고 진행될 것이나, 흐름 자체는 뚜렷한 개선세를 보일 것으로 판단한다\"고 말했다.\n다만 \"지분법이익 감소에 따른 순이익 감소는 불가피하다\"며 \"연간 지분법이익이 2024년 0.8조원, 2025년 0.6조원 발생하였으나, 향후에는 점진적으로 축소될 전망\"이라고 짚었다. 이에 따라 \"2027년 예상 지배주주순이익 약 1조원에서 지분율 변화 반영해 이익 추정치가 소폭 하향 조정될 가능성이 있다\"고 덧붙였다.\n벨류에이션 측면에서는 오히려 긍정적이라는 판단이다. 두 연구원은 \"지분법 이익 감소 감안하더라도 멀티플 리레이팅(평가배수 재조정, Multiple Re-rating)에 따른 주가 상승 동력이 더 강할 것으로 판단한다\"고 말했다. 이어 \"삼성SDI가 LGES 대비 상대적으로 낮은 멀티플을 부여 받은 이유 중 하나가 현금 부족 및 이에 따른 투자 타이밍 실기였는데, 상당한 현금을 확보하며 이러한 Valuation Discount(가치 할인) 논리가 해소될 수 있을 것으로 판단한다\"고 설명했다.\n목표주가와 투자 의견에 대해 두 연구원은 \"이에 따라 2027년 예상 지배주주순익에 최근 5년 24M Fwd P/E(24개월 선행 주가수익비율) 최상단인 37배(LGES의 24M Fwd P/E 상단은 43배) 적용해 목표주가를 469,000원(46만9000원)으로 상향하고, 투자의견 BUY(매수)를 유지한다\"고 밝혔다.\nycy1486@newspim.com",
        "relevance_score": 28
    },
    {
        "title": "미국 주 정부, 애플 '성착취물 방치'로 피소",
        "date": "2026-02-20 08:36",
        "link": "https://n.news.naver.com/mnews/article/660/0000103725?sid=104",
        "content": "미국 주 정부, 애플 '성착취물 방치'로 피소\n애플이 아동 성착취물 유포 등을 방치했다는 의혹으로 미국 주 정부에 피소됐습니다.\n웨스트버지니아주는 메이슨카운티 순회법원에 애플을 상대로 한 소비자보호 소송을 제기했다고 19일(현지시간) 밝혔습니다.\n이는 정부 기관이 아동 성착취물 유포와 관련해 애플에 제기한 첫 소송입니다.\n웨스트버지니아주는 애플의 클라우드 서비스인 '아이클라우드' 플랫폼이 아동 성착취물의 유통·보관 수단으로 이용되는 것을 고의로 방치하고 수년간 아무 대응을 하지 않았다고 주장했습니다.\n이들은 애플이 내부 대화에서 자사 서비스를 \"아동 포르노 유통 최적 플랫폼\"이라고 언급한 사실을 거론했습니다.\n이를 인지하고 있으면서도 실질적인 차단 조치를 취하지 않았다고 비판했습니다.\n애플이 업계에서 표준적으로 사용하는 탐지 기술을 도입하지 않았다는 점도 지적했습니다.\n그러면서 법정·징벌적 손해배상과 함께 애플이 관련 탐지 조치를 시행하도록 하는 명령 등을 요청했습니다.\n이에 대해 애플은 \"메시지, 사진 공유, 에어드롭, 실시간 페이스타임 통화 등에서 노출이 감지되면 자동으로 개입하는 커뮤니케이션 안전 기능과 부모 통제 기능이 사용자의 안전, 보안, 개인정보보호를 핵심으로 설계됐다\"고 해명했습니다.\n애플은 \"끝없이 진화하는 위협에 맞서고 어린이를 위해 가장 신뢰할 수 있는 플랫폼을 유지하기 위해 매일 혁신하고 있다\"고 주장했습니다.\n앞서 애플은 지난 2021년 사용자가 이미지를 업로드 할 때 이를 미리 검토하는 '뉴럴해시' 기능을 발표했으나, 이 기술이 정부의 검열 도구로 악용될 수 있다는 반발에 직면하자 도입을 취소했습니다.\n애플은 2024년 말에도 아동 성착취물 피해자들로부터 유사한 내용으로 캘리포니아 연방법원에 피소된 바 있습니다.\n#애플 #성착취물 #피소\nCopyright ⓒ kbc광주방송. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기kbc광주방송 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\nkbc광주방송 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\nkbc광주방송 클립\nkbc광주방송 댓글 많은 뉴스\nkbc광주방송 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.",
        "relevance_score": 51
    },
    {
        "title": "하나證 삼성SDI, 삼성디스플레이 지분 매각 추진…목표가 ↑",
        "date": "2026-02-20 08:36",
        "link": "https://www.ajunews.com/view/20260220083135034",
        "content": "하나증권은 20일 삼성SDI에 대해 삼성디스플레이 지분 매각으로 멀티플(기업 가치 평가 배수) 개선이 가능하다고 분석했다. 투자의견은 '매수'를 유지하고 목표주가는 기존 42만원에서 46만9000원으로 상향 조정했다.\n앞서 삼성SDI는 '투자 재원 확보 및 재무 구조 개선을 위한 삼성디스플레이 지분 등의 매각 추진'을 공시했다. 다만 매각 규모와 조건은 확정되지 않았다.\n김현수 하나증권 연구원은 \"지난해 3분기 사업보고서 기준 삼성SDI가 보유한 삼성디스플레이 지분의 장부가는 약 10조1000억원\"이라며 \"향후 2년간 연평균 영업이익을 4조~5조원으로 가정하고 중국 패널 업체 BOE의 주가수익비율(PER·2026년 15.5배, 2027년 12.9배)을 적용하면 삼성디스플레이의 적정 가치는 65조~70조원 수준\"이라고 설명했다.\n여기에 삼성SDI의 지분율 15.2%를 반영하면 현재 장부가는 적정한 수준으로 평가된다는 분석이다. 또한 BOE의 주가순자산비율(PBR·2026년 1.10배, 2027년 1.04배)을 기준으로 보면 보유 지분은 장부가 대비 약 1.1배 수준에서 현금화가 가능할 것으로 추정했다. 전량 매각 시 최대 11조원 안팎의 현금 유입이 가능하다는 계산이다.\n지분 매각이 현실화될 경우 재무구조 개선 효과도 클 것으로 전망된다. 지난해 4분기 말 기준 삼성SDI의 자산은 42조3000억원, 부채는 18조7000억원, 자본은 23조6000억원으로 부채비율은 79.3%다. 약 11조원의 현금이 유입되고 부채 변동이 없다는 가정하에 부채비율은 50%대 중반까지 하락할 것으로 추정됐다.\n유동성 지표도 크게 개선될 전망이다. 같은 시점 유동자산은 8조7000억원, 유동부채는 9조8000억원으로 유동비율은 0.89배에 그쳤다. 현금 유입이 반영되면 유동자산은 약 19조7000억원으로 늘어나 유동비율은 2배 수준까지 회복될 것으로 분석됐다. 현재 약 5000억원 적자로 추정되는 잉여현금흐름(FCF) 역시 일회성 현금 유입을 반영할 경우 단기적으로 10조원 내외 흑자로 전환될 수 있다는 설명이다.\n다만 일시 매각이 아닌 점진적 유동화 방식을 선택할 경우 재무구조 개선 속도는 완만해질 수 있다고 덧붙였다.\n또한 지분법 이익 감소에 따른 순이익 축소는 불가피하다고 봤다. 김 연구원은 \"연간 지분법 이익은 2024년 8000억원, 2025년 6000억원이 발생했으나 향후에는 점진적으로 축소될 전망\"이라며 \"이에 따라 2027년 예상 지배주주순이익 약 1조원에서 지분율 변화가 반영될 경우 이익 추정치는 소폭 하향 조정될 가능성이 있다\"고 설명했다.\n그럼에도 하나증권은 멀티플 재평가 효과가 더 클 것으로 판단했다. 김 연구원은 \"삼성SDI가 LG에너지솔루션 대비 낮은 멀티플을 적용받아온 배경에는 현금 부족과 이에 따른 투자 타이밍 지연이 있었다\"며 \"대규모 현금 확보로 이러한 가치 할인 요인이 완화될 수 있다\"고 분석했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 33
    },
    {
        "title": "애플TV, MLS 전 경기 생중계…북미 월드컵 앞두고 콘텐츠 강화",
        "date": "2026-02-20 08:29",
        "link": "https://n.news.naver.com/mnews/article/030/0003400420?sid=105",
        "content": "애플이 북미 월드컵을 앞두고 메이저리그사커(MLS) 중계 서비스를 강화한다.\n애플은 100개 이상 국가 및 지역의 애플 TV 구독자를 대상으로 모든 MLS 경기를 실시간 제공한다고 20일 밝혔다. 이용자는 정규 시즌 경기뿐 아니라 리그스컵 토너먼트, 미첼롭 울트라 캄페오네스 컵, MLS 올스타전, 아우디 MLS 컵 플레이오프 등의 콘텐츠를 시청할 수 있다. 심층 보도와 분석, 독점 콘텐츠도 함께 제공된다.\n2026 시즌 개막 주말 'MLS is 백'은 이달 22~23일 진행된다. 30개 구단이 모두 출전하며, 15개 개막전 가운데 13경기가 일요일에 편성됐다. 개막 주말 주요 경기로는 MLS MVP 리오넬 메시가 이끄는 인터 마이애미와 손흥민 소속 LAFC의 맞대결이 예정됐다. 이어 LA 갤럭시와 뉴욕 시티 FC의 동서부 빅매치가 시즌 첫 선데이 나이트 사커(Sunday Night Soccer)로 열린다.\n애플은 이번 시즌부터 신규 정규 콘텐츠 '월마트 새러데이 쇼다운(Walmart Saturday Showdown)'을 도입한다. 매주 주목할 경기를 선정해 집중 조명하는 프로그램이다. 애플 캠페인 샷온아이폰(Shot on iPhone) 카메라 뷰를 적용해 경기 몰입도를 높인 것이 특징이다. 첫 방송은 이달 22일 오전 11시 30분(한국시간) LA 메모리얼 콜리세움에서 열리는 LAFC와 인터 마이애미 경기다.\n애플은 MLS 팬 경험 확대를 위해 서비스 연계도 강화했다. 애플 뮤직에서는 클럽과 선수가 큐레이션한 플레이리스트를 제공하고, 애플 지도에서는 구단별 매치데이 가이드와 도시 가이드를 통해 경기 관람 관련 정보를 안내한다. 애플 팟캐스트에서는 MLS 관련 콘텐츠를 모은 전용 허브를 운영한다.\n애플 TV는 현재 100개 이상 국가에서 아이폰 아이패드, 애플 TV 4K, 애플 비전 프로, 맥과 삼성·LG·소니 등 스마트 TV, 게임 콘솔 등 10억대 이상 기기에서 시청할 수 있다. 이용 요금은 월 6500원이다. 신규 가입자는 7일 무료 체험이 제공된다. 새 애플 기기 구매 고객에게는 한정 기간 3개월 무료 이용 혜택이 제공된다.\n한편 이번 시즌 애플 TV MLS 구독권은 각 구단의 풀 시즌 티켓 계정에도 포함된다.\n남궁경 기자 nkk@etnews.com",
        "relevance_score": 31
    },
    {
        "title": "LG디스플레이, '깜짝 실적' 전망…피지컬 AI 진출도 가시화 -대신",
        "date": "2026-02-20 08:18",
        "link": "https://n.news.naver.com/mnews/article/015/0005252759?sid=101",
        "content": "대신증권은 20일 LG디스플레이에 대해 1분기 호실적이 예상되는 데다, 올해 휴머노이드 로봇을 비롯한 피지컬 인공지능(AI) 분야로의 사업 확대도 기대된다고 평가했다. 그러면서 투자의견은 '매수'를, 목표주가는 1만7000원을 각각 유지했다.\n박강호 대신증권 연구원은 LG디스플레이의 올해 1분기 영업이익 추정치를 2109억원으로 제시했다. 전년 동기 대비 530.3% 급증할 것이란 전망치다. 그는 \"종전 추정치와 시장 컨센서스를 각각 21.9%와 54% 상회하는 수준\"이라고 설명했다. 실적 개선의 주요 원인으로는 유기발광다이오드(OLED) 중심의 포트폴리오 전환과 인력 효율화를 통한 고정비 감소, 저수익 사업 및 제품의 축소 등이 꼽혔다.\n연간으로 따지면 LG디스플레이의 실적 성장세가 더욱 가파를 것으로 전망됐다. 대신증권은 LG디스플레이가 올해 본격적인 수익성 확대 국면에 진입해 연간 영업이익이 전년 대비 147.5% 급증한 1조2800억원에 달할 것이라고 내다봤다.\n특히 애플로 추정되는 북미 지역 핵심 고객사의 공급망 내에서 LG디스플레이의 점유율이 확대될 것으로 박 연구원은 기대하고 있다. 북미 고객사의 공급망 내에서 경쟁하는 삼성디스플레이가 새롭게 출시될 폴더블폰 디스플레이 공급에 집중하는 사이, LG디스플레이는 기존 바(Bar) 형태 스마트폰 모델의 디스플레이 공급량을 늘릴 수 있다는 생각에서다. 공급망 내에 포함된 중국 경쟁업체는 차세대 패널 기술 분야에서의 신뢰를 확보하지 못해 공급량을 확대하는 데 한계가 있다고 박 연구원은 분석했다.\n올해 본격화될 휴머노이드, 로봇 등 피지컬 AI 분야로의 진출에도 주목됐다. 박 연구원은 \"(시장) 초기에 휴머노이드 로봇의 정보 전달 및 소통 과정에서 음성보다 OLED 디스플레이의 역할이 중요해질 것\"이라며 \"이미 전장용 OLED에서 신뢰성을 확보한 LG디스플레이가 테슬라(옵티머스), 보스턴다이내믹스(아틀라스) 등 글로벌 로봇 업체의 핵심 협력사로 부상할 가능성이 높다\"고 전망했다.",
        "relevance_score": 26
    },
    {
        "title": "삼성SDI, 삼성디스플레이 지분매각 추진… 11조원 현금유입 가능 -하나...",
        "date": "2026-02-20 08:10",
        "link": "http://www.biztribune.co.kr/news/articleView.html?idxno=349139",
        "content": "하나증권은 20일 삼성SDI가 삼성디스플레이 지분 매각을 통해 막대한 현금을 확보함으로써 재무 건전성을 높이고 투자 재원을 마련할 것으로 분석했다. 그러면서 삼성SDI의 목표주가를 469,000원으로 상향 조정하고 투자의견 ‘매수(BUY)’를 유지했다.\n김현수 하나증권 연구원은 삼성SDI가 공시한 삼성디스플레이 지분 매각 추진 계획이 기업 가치에 미칠 긍정적 영향에 주목했다. 그는 “삼성SDI가 보유한 삼성디스플레이 지분(15.2%)의 장부가는 약 10.1조 원이다”라고 설명하며, “보유 지분 전량을 현금화할 경우 최대 약 11조 원 내외의 현금 유입을 기대할 수 있다”고 분석했다.\n이어 김 연구원은 삼성디스플레이의 적정 가치를 약 65조 원에서 70조 원 수준으로 도출하며 현재 장부가가 적절하다고 판단했다. 그는 “일시 매각이 아닌 점진적 유동화 방식을 선택할 경우 재무 구조 개선은 시간을 두고 진행될 것이나, 흐름 자체는 뚜렷한 개선세를 보일 것”이라고 덧붙였다. 막대한 현금 유입은 삼성SDI의 재무 지표를 획기적으로 개선할 것으로 보인다. 김 연구원은 “약 11조 원 내외의 현금이 유입된다면 현재 79.3%인 부채비율은 50%대 중반까지 하락할 것”이라고 내다봤다.\n유동성 지표의 개선 또한 뚜렷할 전망이다. 김 연구원은 “현재 0.89배에 불과한 유동비율은 현금 유입 시 유동자산이 약 19.7조 원 수준으로 확대되며 약 2.0배 내외까지 개선 가능하다”고 분석했다. 또한, 현재 마이너스(-) 상태인 잉여현금흐름(FCF)에 대해서도 “일회성 현금 유입 반영 시 단기적으로 약 +10조 원 수준까지 개선될 수 있을 것”이라고 했다.\n김 연구원은 이번 지분 매각이 삼성SDI의 고질적인 저평가 요인을 해소하는 계기가 될 것으로 평가했다. 그는 “삼성SDI가 LG에너지솔루션 대비 상대적으로 낮은 멀티플을 부여받은 이유 중 하나가 현금 부족 및 이에 따른 투자 타이밍 실기였다”며, “상당한 현금을 확보하며 이러한 밸류에이션 디스카운트(Valuation Discount) 논리가 해소될 수 있을 것”이라고 진단했다. 김 연구원은 “향후 지분법 이익이 점진적으로 축소됨에 따라 2027년 예상 지배주주순이익 추정치가 소폭 하향 조정될 가능성이 있다”고 짚으면서도, “지분법 이익 감소를 감안하더라도 멀티플 리레이팅에 따른 주가 상승 동력이 더 강할 것”이라고 판단했다.\n[비즈트리뷴=정유현 기자]",
        "relevance_score": 31
    },
    {
        "title": "눈·귀·손목 다 잡는다…메타·애플·오픈AI, 'AI 디바이스' 무한경쟁",
        "date": "2026-02-20 08:07",
        "link": "https://n.news.naver.com/mnews/article/015/0005252752?sid=105",
        "content": "메타, 5년 만에 스마트워치 재가동…'생체 데이터' 확보 전략\n애플·오픈AI도 '포스트 스마트폰' 주도권 다툼 가세\n지난해 메타가 인공지능(AI) 글라스 상용화에 성공하며 포문을 연 'AI 디바이스' 전쟁이 올해 들어 전방위로 확산하고 있다. 빅테크 기업들이 안경을 넘어 워치, 펜던트, 이어폰 등 다양한 형태의 기기를 쏟아내며 이른바 '포스트 스마트폰' 시대를 선점하기 위한 고강도 경쟁에 돌입했다는 분석이다.\n19일(현지시간) 디인포메이션 및 외신에 따르면, 메타는 최근 코드명 '말리부 2(Malibu 2)'로 불리는 스마트워치 프로젝트를 전격 재가동했다. 지난 2020년 스마트워치 개발을 중단한 지 5년 만이다.\n이번 신제품의 핵심은 인공지능 '메타 AI'의 탑재다. 사용자의 심박수, 활동량 등 실시간 생체 데이터를 AI가 분석해 맞춤형 피드백을 제공하는 '개인형 건강 비서' 역할을 수행한다. 또한 음성 인식 기술을 극대화해 일정 관리와 정보 검색을 말 한마디로 해결할 수 있도록 설계 중인 것으로 알려졌다.\n업계에서는 메타의 이번 행보를 'AI 데이터 플랫폼의 확장'으로 해석하고 있다. 스마트 안경을 통해 사용자가 보는 '시각 정보'를 확보하고, 스마트워치로는 '생체 정보'를 수집해 AI가 이를 입체적으로 분석하는 생태계를 구축하겠다는 전략이다. 메타는 지난해 스마트 안경을 약 700만 개 판매하며 흥행 가능성을 확인했으며, 올해 디스플레이 성능을 개선한 '하이퍼노바 2' 출시도 앞두고 있다.\n애플 역시 AI 하드웨어 라인업 강화에 박차를 가하고 있다. 당장 오는 12월 본격적인 생산에 들어가는 AI 안경(코드명 N50)이 선봉에 선다.\n애플은 이와 별개로 원형 형태의 'AI 펜던트'도 개발하고 있다. 이 기기에는 스피커와 마이크, 무선 충전 기능이 집약될 것으로 보인다. 특히 시장의 이목을 끄는 대목은 에어팟이다. 애플은 기존 무선 이어폰 에어팟에 카메라를 부착해 주변 환경을 인식하고 AI 서비스를 제공하는 모델을 연구 중인 것으로 전해졌다.\n오픈AI 역시 하드웨어 시장에 출사표를 냈다. 오픈AI는 귀 뒤에 부착하는 이어폰 형태의 기기, 코드명 '스위트 피(Sweet Pea)'를 구상하고 있다. 강력한 AI 연산 능력을 기반으로 한 음성 인식 인터페이스를 구축하겠다는 계획이다.\n현재 빅테크 기업들이 이처럼 다양한 '폼팩터(기기 형태)' 실험에 나서는 이유는 아직 스마트폰을 대체할 확실한 대안이 정해지지 않았기 때문으로 해석된다. 빅테크들이 여러 모험적인 시도를 통해 시장 적합성을 판단하고, 자사의 AI 모델을 가장 잘 구현할 수 있는 최적의 그릇을 찾는 과정이라는 분석이 제기된다.\n실리콘밸리=김인엽 특파원 inside@hankyung.com",
        "relevance_score": 40
    },
    {
        "title": "하나證 “삼성SDI, 삼성디스플레이 지분 매각으로 멀티플 개선…목표가...",
        "date": "2026-02-20 08:06",
        "link": "https://n.news.naver.com/mnews/article/366/0001143271?sid=101",
        "content": "앞서 삼성SDI는 ‘투자 재원 확보 및 재무 구조 개선을 위한 삼성디스플레이 지분 등의 매각 추진’을 공시했다. 다만 매각 규모와 조건은 확정되지 않았다.\n김현수 하나증권 연구원은 “지난해 3분기 사업보고서 기준 삼성SDI가 보유한 삼성디스플레이 지분의 장부가는 약 10조1000억원으로, 삼성SDI의 향후 2년간 연평균 영업이익 전망치를 약 4조~5조원으로 가정하고 중국 패널 메이커 BOE의 주가수익비율(PER)을 적용하면 삼성디스플레이의 적정 가치는 약 65조~70조원 수준”이라고 분석했다.\n그러면서 “이렇게 도출된 장부가와 BOE의 주가순자산비율(PBR)을 2026년 1.1배, 2027년 1.04배를 적용하면 삼성SDI보유지분은 장부 대비 1.1배 내외에서 현금화 가능하다”며 “이에 따른 보유지분 전량을 현금화할 경우 최대 11조원 내외의 현금유입이 기대된다”고 분석했다.\n이 경우 재무구조가 크게 개선될 것이라는 전망이다. 지난해 4분기 말 기준 삼성SDI의 자산은 42조3000억원, 부채는 18조7000억원, 자본은 23조6000억원으로 부채비율은 79.3%다. 김 연구원은 “약 11조원 내외의 현금이 유입되고 부채 변동이 없다는 가정하에 부채비율은 50% 중반까지 하락할 것”이라고 내다봤다.\n유동성 지표도 개선될 전망이다. 지난해 4분기 말 기준 유동자산은 8조7000억원, 유동부채는 9조8000억원으로 유동비율은 0.89배에 불과했다. 김 연구원은 “현금이 유입되면 유동자산은 약 19조7000억원으로 증가해 유동비율은 2배 수준으로 개선될 것”이라고 분석했다.\n다만 “일시 매각이 아닌 점진적 유동화 방식을 선택할 경우 재무 구조 개선에는 시간이 소요될 수 있다”고 덧붙였다.\n또한 지분법 이익 감소에 따른 순이익 축소는 불가피하다고 봤다. 김 연구원은 “연간 지분법 이익은 2024년 8000억원, 2025년 6000억원이 발생했으나 향후에는 점진적으로 축소될 전망”이라며 “이에 따라 2027년 예상 지배주주순이익 약 1조원에서 지분율 변화가 반영될 경우 이익 추정치는 소폭 하향 조정될 가능성이 있다”고 설명했다.\n그럼에도 그는 “지분법 이익 감소를 감안하더라도 멀티플 재평가에 따른 주가 상승 동력이 더 강할 것”이라고 판단했다.\n김 연구원은 “삼성SDI가 LG에너지솔루션 대비 상대적으로 낮은 멀티플을 부여받은 이유 중 하나는 현금 부족과 이에 따른 투자 타이밍 실기였다”며 “이번 지분 매각을 통해 상당한 현금을 확보할 경우 이러한 기업 가치 할인 논리가 해소될 수 있다”고 말했다.\n이어 “2027년 예상 지배주주순이익에 최근 5년 24개월 선행 주가수익비율(PER) 상단인 37배를 적용했다”며 “이는 LG에너지솔루션의 PER 상단 43배를 감안한 수준”이라고 설명했다.",
        "relevance_score": 30
    },
    {
        "title": "美 주정부, 애플에 소비자보호소송 제기…아동 성착취물 안막아",
        "date": "2026-02-20 08:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013777202?sid=104",
        "content": "애플 \"'노출 감지시 자동개입' 운영중\"\nCNBC에 따르면 공화당 소속 존 JB 맥커스키 웨스트버지니아주 법무장관은 19일(현지 시간) 메이슨카운티 법원에 제출한 소장을 통해 \"애플은 아이클라우드(iCloud)를 통한 CSAM 유통을 용이하게 했다\"고 했다.\n웨스트버지니아주는 모든 미국 기업이 연방법에 따라 CSAM을 탐지해 미국 실종·착취아동센터(NCMEC)에 신고해야 함에도 애플의 신고 건수는 타사에 비해 매우 적다는 점을 지적했다.\n2023년 기준 구글은 147만건, 메타는 3060만건을 신고한 반면 애플 신고 건수는 267건에 그쳤다는 것이다.\n보도에 따르면 애플은 2021년 아이클라우드에 올라온 CSAM을 자동 탐지·삭제하고 이를 NCMEC에 신고하는 자체 프로그램을 개발했으나, 이 기술이 개인정보 유출 및 컨텐츠 검열 등에 악용될 수 있다는 우려를 수용해 도입을 철회했다.\n맥커스키 장관은 이에 대해 \"애플은 아동 안전보다 자사의 '프라이버시 중시' 이미지와 사업적 이익을 우선시했다\"며 \"성 범죄자 프라이버시 보호는 용납될 수 없으며 웨스트버지니아주법 위반\"이라고 했다.\n그는 이어 구글·마이크로소프트·드롭박스 등 다른 기업들은 CSAM 자동 탐지 프로그램을 활용하고 있다며 법원에 애플에 대한 손해배상 명령과 함께 CSAM 탐지 조치 도입 명령, 향후 안전한 제품 설계를 의무화하는 구제조치 등을 내려줄 것을 요청했다.\n한편 애플 측은 \"아동을 포함한 사용자 안전과 프라이버시 보호는 우리의 핵심 가치\"라는 입장을 냈다.\n애플은 CNBC에 보낸 대변인 성명을 통해 이같이 밝히며 \"'커뮤니케이션 세이프티' 기능을 통해 메시지, 사진 공유, 에어드롭, 실시간 영상통화에서 나체 이미지가 감지될 경우 아동 기기에 자동 개입하고 있다\"고 밝혔다.\n이어 \"우리는 끊임없이 진화하는 위협에 대응하고 아이들에게 가장 안전하고 신뢰받는 플랫폼을 유지하기 위해 매일 혁신하고 있다\"고 강조했다．",
        "relevance_score": 44
    },
    {
        "title": "삼성전자 이어 SDI도…돈 필요할 땐 '삼성디스플레이'",
        "date": "2026-02-20 07:54",
        "link": "https://news.einfomax.co.kr/news/articleView.html?idxno=4399475",
        "content": "지분 15.22% 보유…전량 매각 시 최대 10조 조달 관측\n삼성전자는 20조 대여…1차 만기 후 30개월 연장\n(서울=연합인포맥스) 유수진 기자 = 삼성디스플레이가 주주사들의 든든한 '뒷배' 역할을 하고 있다.\n최대 주주인 삼성전자[005930]에 이어 삼성SDI도 삼성디스플레이를 활용해 자금 조달에 나선다. 배당 수익을 올리게 해주는 자회사 혹은 관계회사 역할을 넘어 양사의 재무 전략 운용에 훌륭한 선택지가 돼주는 모습이다.\n20일 업계에 따르면, 삼성SDI[006400]는 조만간 보유 중인 삼성디스플레이 지분을 유동화해 수조 원의 자금을 마련할 예정이다.\n19일 이사회 직후 공시를 통해 \"투자재원 확보 및 재무구조 개선을 위해 보유 중인 삼성디스플레이 지분 등의 매각 추진을 이사회에 보고했다\"고 밝혔다.\n지분 거래 관련 세부 내용은 미정이다.\n삼성SDI는 \"사외이사(독립이사)들로만 구성된 지속가능경영위원회가 향후 거래 상대와 규모, 조건, 시기 등 제반 사항을 검토해 이사회 보고 및 승인을 진행할 계획\"이라며 \"확정시 관련 규정에 따라 재공시하겠다\"고 덧붙였다.\n현재 삼성SDI는 삼성디스플레이 지분 15.22%를 보유한 2대 주주다. 나머지 84.78%는 최대 주주인 삼성전자가 갖고 있다.\n이같이 지분 구조가 짜인 건 삼성디스플레이가 지난 2012년 삼성전자에서 분사한 뒤 삼성모바일디스플레이(SMD)와 합병해 현재의 모습을 갖췄기 때문이다. 당시 SMD의 주주가 삼성전자(64.4%)와 삼성SDI(35.6%)였다.\n업계에서는 삼성SDI가 보유 중인 삼성디스플레이 지분 전량을 매각할 경우 최대 10조원의 현금을 확보할 수 있을 것으로 내다본다.\n벌써부터 인수 후보 중 하나로 삼성전자 이름이 오르내린다. 지분 전량 아닌 일부를 우선 처분할 것으로 보는 시각도 존재한다.\n삼성SDI는 수년간 이어지고 있는 전기차 캐즘 등의 여파로 지난해 1조7천억원대의 적자를 낸 상황에서 배터리 관련 투자를 지속하고자 자금 마련에 나섰다.\n특히 지난해 초 2조원 규모의 유상증자를 추진하며 금융감독원의 '중점 심사 1호'에 지정되는 등 논란의 중심에 섰던 만큼, 이번엔 주주 지분 희석과 무관한 보유 자산 유동화 카드를 꺼낸 것으로 풀이된다.\n추가 자금 조달은 사실상 예고됐던 일이다.\n지난해 정기 주총에서 최고재무책임자(CFO)였던 김종성 부사장은 \"한 가지 수단만으로는 필요 자금 전액이 조달되지 않는다\"며 \"삼성디스플레이 지분을 포함한 보유 자산 매각과 회사채 발행 등으로 추가 투자 재원을 마련할 계획\"이라고 밝혔다.\n삼성디스플레이가 주주사 자금 확보의 '중심'에 선 건 처음이 아니다.\n삼성전자도 방식이 다르긴 하지만 삼성디스플레이로부터 자금을 조달한 적이 있다.\n구체적으로 대여, 즉 손을 벌렸다. 지난 2023년 2월 20조원을 빌려 3년째 쓰고 있다.\n당시는 반도체 사업에서 4조원대 분기 적자를 내는 등 '반도체의 겨울'이 시작되던 때였다. 2023년 1분기 시작된 적자는 그해 4개 분기 내내 이어져 연간 적자가 총 15조원에 달했다.\n삼성전자는 운영 자금 확보 차원에서 삼성디스플레이로부터 20조원을 차입했다. 만기는 30개월 뒤인 2025년 8월로 설정했다.\n작년 8월 만기가 도래했을 때, 삼성전자는 상환 대신 대여 기간 연장을 택했다.\n반도체 사업이 서서히 본궤도에 오르며 보유 현금이 100조원을 넘겼지만, 일정 수준 이상의 현금 규모를 유지하려는 의도로 해석됐다. 매년 수십조원의 설비투자를 진행 중인 만큼, 적절한 현금 관리가 필수기 때문이다.\n이때 만기를 2년 6개월(30개월) 뒤인 2028년 2월로 미뤘다. 이자율도 연 4.6%에서 3.9%로 낮췄다.\nsjyoo@yna.co.kr\n<저작권자 (c) 연합인포맥스, 무단전재 및 재배포 금지, AI 학습 및 활용 금지>",
        "relevance_score": 57
    },
    {
        "title": "삼성SDI, 삼성디스플레이 지분 매각 공식화…최소 4조4000억 처분 예상-...",
        "date": "2026-02-20 07:54",
        "link": "https://n.news.naver.com/mnews/article/018/0006221167?sid=101",
        "content": "삼성SDI, 삼성디스플레이 지분 매각 공식화…최소 4조4000억 처분 예상-IBK\n이현욱 IBK투자증권 연구원은 20일 보고서에서 “전날 삼성SDI는 투자재원 확보 및 재무구조 개선을 위해 보유 중인 SDC 지분 등의 매각 추진을 이사회에 보고하고 공시했다”며 “작년 3월 유상증자 당시 SDC 매각 가능성이 언급된 바 있으며, 이번 공시를 통해 지분 매각이 공식화됐다”고 밝혔다. 거래 상대방, 규모, 조건, 시기 등 구체적인 사항은 아직 미정이다.\n장부가 기준 매각 가능 규모는 상당하다. 이 연구원은 “삼성디스플레이의 장부가는 74조원 수준으로 삼성SDI가 보유한 SDC 지분율 15.2%를 감안하면 4분기 기준 SDC 지분 장부 금액은 11조2000억원 수준”이라고 설명했다.\n구체적인 매각 규모에 대해서는 “삼성SDI의 설비투자(CAPEX)가 2026년 2조9000억원, 2027년 3조원으로 매년 3조원 수준이 예상되며, 2026년에도 3000억원 수준의 영업 적자가 예상된다”며 “2026년과 2027년 CAPEX 예정 금액 5조9000억원을 고려하면 최소 4조4000억원의 지분 매각이 진행될 것”이라고 추산했다.\n조달 자금 활용처도 윤곽이 잡힌다. 그는 “작년 유상증자 당시 재원 투자 계획을 보면 힌트를 얻을 수 있다”며 “유럽 헝가리 공장 생산능력 확대, 국내 전고체 배터리 라인 시설 투자 등을 제외하면 작년과 비슷한 투자 계획이 진행될 것으로 예상되며, 스텔란티스 합작법인(SPE) 에너지저장장치(ESS) 라인 전환이 추가될 것”이라고 전망했다.\n이 연구원은 “2026년이 2차전지 업황의 마지막 고비로 전망되는 만큼 장기적인 투자 재원 확보와 안정적인 재무 구조 구축을 위한 지분 매각은 긍정적”이라고 평가했다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n통증 원인 찾기, 어디서부터 시작할까피지오푸\n-\n기간한정무료국내 채권시장 한파, 당국 개입에 봄바람 불까바이트(BYTE)\n-\n기간한정무료[검증리포트1] 힘의경제학 1부-4화: 칼럼이 뮌헨 안보회의를 6개월 앞서다. Feat '프랑스 사태'마나월드\n-\n기간한정무료힘의경제학 - 15화. 관세·환율 시대, 3가지 시나리오와 한국생존법 : Written 2025. 8. 13마나월드\n-\n2월 20일 오늘의 명언 - 펄 벅그림으로 보는 눈에 띄는 경제와 세상\n-\n기간한정무료\"AI 산업 뒷받침할 필수 동력\"…광업, 공급망 다변화 핵심 부상와우퀵N",
        "relevance_score": 28
    },
    {
        "title": "아동 포르노 유통 최적 플랫폼…애플, 정부에 고소당했다",
        "date": "2026-02-20 07:53",
        "link": "https://n.news.naver.com/mnews/article/015/0005252751?sid=105",
        "content": "애플이 아동 성착취물 유포 등의 방치 혐의로 미국 주 정부에 피소됐다. 정부 기관이 아동 성착취물 유포와 관련해 애플에 소송을 제기한 건 이번이 처음이다.\n19일(현지시간) 웨스트버지니아주는 메이슨카운티 순회법원에 애플을 상대로 한 소비자보호 소송을 제기했다고 밝혔다.\n웨스트버지니아주 측은 애플의 클라우드 서비스인 '아이클라우드' 플랫폼이 아동 성착취물의 유통·보관 수단으로 이용되는 것을 고의로 방치하고 수년간 아무 대응을 하지 않았다는 입장이다. 이들은 애플이 내부 대화에서 자사 서비스를 \"아동 포르노 유통 최적 플랫폼\"이라고 언급한 사실을 거론하면서, 이를 인지하고 있으면서도 실질적인 차단 조치를 취하지 않았다고 비판했다.\n업계에서 표준적으로 사용하는 탐지 기술을 애플이 도입하지 않았다는 점도 지적했다. 주 측은 구글과 메타가 지난 2023년 아동 성착취물을 각각 147만건과 3060건 신고한 것과 달리 애플은 같은 기간 267건만을 신고하는 데 그쳤다면서 \"이는 수동적인 실수가 아니라 의도적인 선택\"이라고 주장했다.\n그러면서 법정·징벌적 손해배상과 함께 애플이 관련 탐지 조치를 시행하도록 하는 명령 등을 요청했다.\n애플은 로이터 통신에 \"메시지, 사진 공유, 에어드롭, 실시간 페이스타임 통화 등에서 노출이 감지되면 자동으로 개입하는 커뮤니케이션 안전 기능과 부모 통제 기능이 사용자의 안전, 보안, 개인정보보호를 핵심으로 설계됐다\"고 반박했다.\n그러면서 \"끝없이 진화하는 위협에 맞서고 어린이를 위해 가장 신뢰할 수 있는 플랫폼을 유지하기 위해 매일 혁신하고 있다\"고 덧붙였다.\n애플은 2024년 말에도 아동 성착취물 피해자들로부터 유사한 내용으로 캘리포니아 연방법원에 피소된 바 있다. 당시 애플은 이용자가 플랫폼에 올리는 콘텐츠에 대해 해당 기업이 법적 책임을 지지 않도록 하는 통신품위법 230조에 따라 소송이 기각돼야 한다고 맞섰다.",
        "relevance_score": 48
    },
    {
        "title": "삼성SDI, 삼성D 지분 매각에 멀티플 개선…목표가 12%↑-하나",
        "date": "2026-02-20 07:46",
        "link": "https://n.news.naver.com/mnews/article/018/0006221161?sid=101",
        "content": "삼성SDI, 삼성D 지분 매각에 멀티플 개선…목표가 12%↑-하나\n김현수 하나증권 연구원은 이날 보고서에서 “삼성SDI가 ‘투자재원 확보 및 재무구조 개선을 위해 삼성디스플레이 지분 등의 매각 추진’을 공시했다”며 이같이 밝혔다.\n김 연구원은 “최근 사업보고서(2025년 3분기) 기준 삼성SDI가 보유한 삼성디스플레이 지분의 장부가는 약 10조1000억원”이라며 “삼성디스플레이의 향후 2년간 연평균 영업이익 전망치(약 4조~5조원)를 기준으로 중국 패널 메이커 BOE의 주가수익비율(PER)인 2026년 15.5배, 2027년 12.9배를 적용 시 삼성디스플레이의 적정 가치는 약 65조~70조원 수준으로 도출된다”고 판단했다.\n이어 “여기에 삼성SDI의 지분율(15.2%)을 적용하면 현 장부가는 적정하다”며 “이렇게 도출된 장부가와 BOE의 주가순자산비율(PBR)인 2026년 1.10배, 2027년 1.04배를 기준으로 삼는다면, 삼성SDI의 보유 지분은 장부가 대비 1.1배 내외에서 현금화 가능할 것으로 보인다. 이에 따라 보유 지분 전량을 현금화할 경우 최대 약 11조원 내외의 현금 유입을 기대할 수 있다”고 내다봤다.\n삼성디스플레이 지분 매각으로 재무 구조 역시 크게 개선될 것으로 전망했다. 지난해 말 기준 삼성SDI의 자산은 42조3000억원, 부채 18조7000억원, 자본 23조6000억원으로 부채비율은 79.3%다.\n김 연구원은 “약 11조원 내외의 현금 유입을 가정 시하면 부채 변동 없다는 전제 하에 부채비율은 50%대 중반까지 하락한다”며 “유동성 지표 역시 뚜렷한 개선이 예상된다”고 말했다.\n그러면서 “지난해 4분기 기준 삼성SDI의 유동자산은 8조7000억원, 유동부채는 9조8000억원으로 유동비율은 0.89배에 불과하나 상기 현금 유입으로 인해 유동자산은 약 19조7000억원 수준으로 확대되며 유동비율은 약 2.0배 내외까지 개선 가능하다”고 분석했다.\n김 연구원은 “잉여현금흐름(FCF) 개선 강도 역시 매우 크다”며 “현재 FCF는 약 -5000억원 수준으로 추정되나 일회성 현금 유입 반영할 경우 FCF는 단기적으로 약 10조원 수준까지 개선될 수 있을 것”이라고 판단했다.\n아울러 “물론 일시 매각이 아닌 점진적 유동화 방식을 선택할 경우 상기한 재무 구조 개선은 시간을 두고 진행될 것이나 흐름 자체는 뚜렷한 개선세를 보일 것”이라고 예상했다.\n다만 그는 “지분법이익 감소에 따른 순이익 감소는 불가피하다”며 “연간 지분법이익이 2024년 8000억원, 2025년 6000억원 발생했으나 향후에는 점진적으로 축소될 전망”이라고 내다봤다. 이어 “이에 따라 2027년 예상 지배주주순이익 약 1조원에서 지분율 변화 반영해 이익 추정치가 소폭 하향 조정될 가능성이 있다”고 말했다.\n김 연구원은 “지분법 이익 감소를 감안하더라도 멀티플 리레이팅에 따른 주가 상승 동력이 더 강할 것으로 판단한다”며 “삼성SDI가 LG에너지솔루션(LGES) 대비 상대적으로 낮은 멀티플을 부여 받은 이유 중 하나가 현금 부족 및 이에 따른 투자 타이밍 실기 였는데, 상당한 현금을 확보하며 이러한 밸류에이션 디스카운트 논리가 해소될 수 있을 것”이라고 덧붙였다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기이데일리 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. only 이데일리｜단독 기사 모아보기\n-\nQR을 촬영해보세요. 2026년 신년운세·토정비결·사주 확인!\n이데일리 많이 본 뉴스\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n함께 볼만한 뉴스\n이 기사를 본 이용자들이 함께 많이 본 기사, 해당 기사와 유사한 기사, 관심 기사 등을 자동 추천합니다\n이데일리 댓글 많은 뉴스\n이데일리 헤드라인\n함께 볼만한 프리미엄\n유료프리미엄콘텐츠는 네이버가 인터넷뉴스 서비스사업자로서 제공, 매개하는 기사가 아니고, 해당 콘텐츠 제공자가 프리미엄 회원을 대상으로 별도로 발행·제공하는 콘텐츠입니다.\n-\n통증 원인 찾기, 어디서부터 시작할까피지오푸\n-\n기간한정무료국내 채권시장 한파, 당국 개입에 봄바람 불까바이트(BYTE)\n-\n기간한정무료[검증리포트1] 힘의경제학 1부-4화: 칼럼이 뮌헨 안보회의를 6개월 앞서다. Feat '프랑스 사태'마나월드\n-\n기간한정무료힘의경제학 - 15화. 관세·환율 시대, 3가지 시나리오와 한국생존법 : Written 2025. 8. 13마나월드\n-\n2월 20일 오늘의 명언 - 펄 벅그림으로 보는 눈에 띄는 경제와 세상\n-\n기간한정무료\"AI 산업 뒷받침할 필수 동력\"…광업, 공급망 다변화 핵심 부상와우퀵N",
        "relevance_score": 34
    },
    {
        "title": "선익시스템, 中서 증착장비 수주 잇따라…연초 616억원 확보",
        "date": "2026-02-20 07:06",
        "link": "https://dealsite.co.kr/articles/157180",
        "content": "[딜사이트 신지하 기자] 선익시스템이 중국에서 증착장비 수주를 이어가고 있다. 연초부터 올레도스(OLEDoS) 양산용 증착장비 2건을 따냈으며 계약 규모는 616억원에 달한다. 성장성이 높은 8.6세대 IT OLED와 페로브스카이트 장비로 포트폴리오 다변화에 속도를 내고 있다.\n업계에 따르면 선익시스템은 올해 들어 이달까지 중국 디스플레이 제조사 고어픽셀(Jinan Goerpixel)과 홍시 웨이샨(Anhui Hongxi Weixian)으로부터 총 2건의 올레도스 양산용 증착장비를 수주했다. 총 계약금은 616억원이다. 지난달 8일에는 고어픽셀과 410억원, 이달 4일에는 웨이샨과 206억원 규모로 각각 계약을 체결했다. 이 가운데 웨이샨은 현재 12인치 올레도스 생산라인 구축을 위한 투자 프로젝트를 추진 중이다.\n올레도스는 실리콘 웨이퍼 위에 유기 발광층을 형성하는 디스플레이 기술로, XR·AR 기기에 필요한 초고해상도 구현에 적합하다. 기존 엘코스(LCoS) 방식과 비교하면 명암비와 응답속도, 소비전력 측면에서 강점을 보인다. 다만 무기물 기반 레도스(LEDoS)와 비교하면 밝기와 수명에서 한계가 지적돼 왔다. 최근에는 발광층을 여러 겹으로 쌓는 텐덤 구조를 적용해 이를 개선하고 있다.\n업계에서는 현재 XR·AR 기기에 엘코스와 레도스가 쓰이고 있지만 향후에는 올레도스 비중이 높아질 것으로 내다보고 있다. 엘코스는 가격 경쟁력과 생산 안정성 측면에서 강점이 있지만 명암비와 전력 효율이 아쉽다는 평가다. 레도스는 판가가 비싼 데다 공정 난도가 높아 양산 수율 확보가 과제로 남아 있다. 이에 화질과 소비전력, 양산 안정성 측면에서 균형을 갖춘 올레도스가 현실적인 대안으로 거론된다.\n선익시스템은 씨야(Seeya)와 BOE 자회사 BMOT 등 중국 주요 올레도스 패널사에 양산용 증착장비를 공급한 레퍼런스를 보유한 글로벌 선두 업체다. 특히 XR용 마이크로 디스플레이 시장 성장과 중국 업체들의 올레도스 투자 확대와 함께 선익시스템의 올레도스 장비 수주도 올해부터 늘어날 것이라는 관측이 나온다.\n대형 OLED 증착장비 추가 수주 기대감도 커지고 있다. 아바코는 이달 13일 BOE와 OLED 디스플레이 양산용 증착시스템 공급계약을 체결했다. 앞서 2024년 6월에 선익시스템과 아바코가 BOE 8.6세대 IT OLED 1차 투자 물량으로 각각 증착기와 증착 물류 장비를 수주한 바 있다. 이에 업계에서는 선익시스템의 추가 증착기 계약 공시 여부에도 관심을 기울이고 있다.\n8.6세대 IT OLED는 태블릿과 노트북 등 IT용 OLED 패널 생산을 겨냥한 대형 공정이다. BOE는 월 3만2000장 규모의 8.6세대 OLED 라인을 구축 중이며, 1차와 2차를 각각 월 1만6000장씩 나눠 단계적으로 투자를 진행하고 있다.\n선익시스템은 8.6세대 IT OLED 투자에 나선 중국의 또 다른 디스플레이 제조사 비전옥스에서도 대규모 수주 가능성이 거론된다. 비전옥스는 현재 ViP 공정을 채택하고 있지만 수율과 생산성을 고려할 때 FMM 방식 병행 가능성도 제기된다. 업계에서는 BOE 대형 라인 수주 경험을 확보한 선익시스템이 비전옥스 투자에서도 유력한 공급사로 거론될 가능성이 높다고 보고 있다.\n차세대 에너지 전환 시장도 선익시스템이 공략 중인 분야다. 회사는 OLED 증착 공정에서 축적한 박막 형성 기술을 기반으로 페로브스카이트 태양전지용 증착장비 개발을 추진하고 있다. 페로브스카이트 태양전지는 경량·유연 특성과 저온 공정이 가능하다는 점에서 차세대 태양광 기술로 주목받는다. 지상 발전은 물론 인공위성, 우주 데이터센터 등 우주 인프라 분야로도 확장할 수 있다.\n선익시스템은 지난해 9월 해외 업체와 116억원 규모의 에너지산업용 증착장비 공급계약을 체결했다. 업계에서는 이를 페로브스카이트 태양전지 실증 장비로 보고 있다. 해당 실증이 성공적으로 진행될 경우 향후 GW급 양산 설비 발주로 이어질 가능성이 크다.\n허준서 유진투자증권 연구원은 최근 선익시스템 보고서를 내고 \"기존 고객사 8.6세대 IT OLED 증착장비 실적과 모멘텀이 지속되는 가운데, 올레도스 증착장비 수주 확대와 페로브스카이트 증착장비 사업 진출이 동시에 기대된다\"고 밝혔다. 이어 \"IT OLED 증착기 매출은 대규모 수주잔고를 기반으로 펀더멘털을 지지하는 요소로 작용하고, 향후 주가를 이끄는 동력은 신사업인 페로브스카이트 기대감이 지배적으로 작용할 것\"이라고 내다봤다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 106
    },
    {
        "title": "LGD, 中 난징 법인 차량용 모듈 사업 매각…LCD '구조조정'",
        "date": "2026-02-20 07:02",
        "link": "https://dealsite.co.kr/articles/157103",
        "content": "[딜사이트 김주연 기자] LG디스플레이가 중국의 액정표시장치(LCD) 법인을 매각하는 등 'LCD 구조조정'에 나서고 있다. 유기발광다이오드(OLED) 중심으로 사업 구조를 재편하면서 LCD 사업은 선택과 집중을 통해 효율을 높이겠다는 전략이다. 이에 일각에서는 LG디스플레이가 향후 중국 내 LCD 공정 법인을 추가 매각할 가능성도 제기하고 있다.\nLG디스플레이는 지난 9일 공시를 통해 탑런토탈솔루션에 난징 차량용 LCD 모듈 사업을 양도했다고 밝혔다. 매각 대금은 4억9150만위안(1041억953만원)이며 매각 예정일은 7월 30일이다. 지난해 광저우 8.5세대 대형 LCD 공장을 TCL 자회사 차이나스타(CSOT)에 매각한 데 이어 이번이 두 번째 중국 LCD 법인 자산 정리다.\nLG디스플레이 난징 법인은 차량과 IT용 LCD 모듈을 생산하는 곳이다. 이번 거래로 난징 법인은 IT용 LCD 모듈 생산에 집중하고 차량용 LCD 모듈 사업은 외부로 이관된다. 차량용 LCD 모듈 사업은 탑런토탈솔루션으로 이전될 계획이다. LG디스플레이는 운영 효율을 높이기 위해 차량용 LCD 모듈 사업을 외주화하겠다는 방침이라고 설명했다.\n다만 모듈 사업 외주화가 차량용 LCD 사업 철수를 의미하는 것은 아니다. LG디스플레이 전장 부문은 전체 매출의 약 10% 수준에 그치지만 프리미엄 차량용 LCD 패널을 생산하고 있다. 벤츠, BMW 등 글로벌 완성차 업체를 고객사로 확보한 만큼 패널 사업은 유지하되 비교적 단순 공정인 모듈 부문을 정리해 고정비 부담을 낮추겠다는 구상이다.\nLG디스플레이 관계자는 \"차량용 LCD 모듈 사업의 경우 고객사 상황이나 시황에 맞춰 유연하게 외주화하는 것이 비용 측면에서 효율적이라는 판단\"이라며 \"LCD에서 OLED로 사업의 중심 축을 옮기는 과정\"이라고 말했다.\nLG디스플레이가 OLED 매출 비중을 확대하고 강도 높은 체질 개선을 추진하는 과정에서 중국 LCD 공장의 인력 효율화도 병행하는 모습이다. 중국 언론 등에 따르면 LG디스플레이의 LCD 모듈을 생산하는 옌타이 법인은 지난 1월 대규모 인력 구조조정을 추진한 것으로 전해졌다. 구조조정 인력은 1000명 이상으로 파악된다.\nLG디스플레이의 중국 자회사 러후이액정표시 역시 직원 400여명을 대상으로 자발적 희망퇴직 신청을 받은 것으로 알려졌다. 러후이액정표시는 박막트랜지스터 LCD(TFT-LCD) 패널 개발 회사로, OLED와 플렉서블 패널 등을 제공한다. LG디스플레이 기술력을 기반으로 모니터 제조자개발생산(ODM)을 맡고 있으며, Acer, HP, ASUS 등을 고객사로 두고 있다.\nLG디스플레이는 지난해 전사 차원의 인력 효율화를 단행했다. 업계에 따르면 옌타이 법인과 러후이액정표시 역시 그 일환으로 구조조정을 진행한 것으로 전해졌다. 김성현 LG디스플레이 최고재무책임자(CFO) 부사장은 지난해 4분기 실적 컨퍼런스콜에서 인력 조정을 해외 생산지까지 확대했다고 밝힌 바 있다. 김 부사장은 \"인력 구조 효율화뿐 아니라 관세 등 통상 환경과 고객사 생산지 전략 변화에 선제 대응하기 위한 해외 생산지 전략 보완 과정에서 발생한 현지 인력 조정 비용이 포함됐다\"고 말했다.\n업계에서는 LCD 시장 경쟁 심화로 중국 내 LCD 생산 법인의 실적이 악화되고 있으며 이에 따른 유지 비용 부담도 커지고 있다고 지적한다. LG디스플레이 사업보고서에 따르면 옌타이 법인의 당기순이익은 2022년 1191억원, 2023년 1009억원에서 2024년 269억원으로 급감했다.\n게다가 이미 자동화가 완료된 패널 사업과 달리 모듈 공정은 다수의 인력이 투입된다. 이에 LCD 비중을 축소하고 있는 LG디스플레이로서는 비용 효율화 과정에서 LCD 모듈 인력 감축이 불가피하다는 분석도 나온다.\n한 업계 관계자는 \"LCD 사업을 단계적으로 축소하는 과정에서 중국 내 모듈 생산 거점의 역할이 줄어들었을 가능성이 있다\"며 \"현지 업체와의 가격 경쟁 심화와 물량 감소가 복합적으로 작용했을 것\"이라고 말했다.\n일각에서는 향후 추가적인 중국 LCD 법인 매각 가능성도 거론된다. 지난해 투자은행(IB) 업계에서는 옌타이 법인 매각설이 제기된 바 있다. 당시 업계에서는 옌타이 법인 매각 규모가 수천억원에 이를 것으로 추정했다. 다만 LG디스플레이 측은 \"사실무근\"이라고 선을 그었다.\n다른 업계 관계자는 \"LCD 사업 축소가 구조적으로 진행되는 상황에서 중국 내 LCD 법인을 그대로 유지할 유인은 크지 않다\"며 \"물량 감소와 현지 업체와의 가격 경쟁을 감안하면 추가 매각이나 거점 재편 가능성도 열려 있다\"고 전했다.\nⓒ새로운 눈으로 시장을 바라봅니다. 딜사이트 무단전재 배포금지",
        "relevance_score": 95
    },
    {
        "title": "삼성, 동남아 스마트폰 1위 탈환…‘갤럭시 A’로 中 샤오미·오포 따돌...",
        "date": "2026-02-20 07:02",
        "link": "https://www.ceoscoredaily.com/page/view/2026021916590980301",
        "content": "중국 트랜션·오포 등 제치고 선두자리 탈환\n갤럭시 A 흥행 효과…4분기 출하량 19% 증가\n상반기 갤럭시 A 신제품 연이어 출시…출고가 인상은 변수\n삼성전자가 지난해 동남아시아 스마트폰 시장에서 중국 제조사들을 제치고 점유율 1위를 탈환했다. 중저가 모델인 ‘갤럭시 A’ 시리즈가 출하량 성장의 핵심 역할을 했다는 분석이다.\n20일 시장조사업체 옴디아에 따르면, 삼성전자는 지난해 인도네시아·베트남·태국·필리핀·말레이시아 등 동남아 스마트폰 시장에서 18%의 점유율로 선두를 달렸다. 전년 대비 1%p 상승한 수치다. 출하량은 1790만대로 전년 동기 대비 5% 증가했다.\n동남아 스마트폰 시장은 중저가 스마트폰에 대한 수요가 두터온 지역으로, 삼성전자와 샤오미, 트랜션, 오포 등 중국 제조사들이 치열한 경쟁을 벌여온 대표적인 격전지다. 지난 2024년 동남아 스마트폰 시장 1, 2위는 트랜션과 오포가 차지했으며, 삼성전자는 오포와 약 0.3%p 차이로 3위에 머물렀다.\n삼성전자가 지난해 동남아 스마트폰 시장 1위를 탈환한 데는 중저가 대표 모델인 갤럭시 A 시리즈의 역할이 주요했던 것으로 분석된다.\n삼성전자는 지난해 상반기 출시한 갤럭시 A36과 A56에 전용 인공지능(AI) 플랫폼 ‘어썸 인텔리전스’를 탑재하며 중저가 제품 경쟁력 강화에 나섰다. 하반기 출시된 갤럭시 A17도 구글 제미나이와 서클 투 서치 등 AI 기능을 일부 지원한다.\n옴디아는 “삼성전자는 4분기 스마트폰 420만대를 출하해 점유율 1위를 유지했으며, 이는 전년 동기 대비 19% 증가한 수치”라며 “이 같은 호실적은 갤럭시 A17 시리즈의 흥행 효과로 풀이되며, 전작인 갤럭시 A16 대비 사양을 개선해 보급형 시장 경쟁력을 높였다”고 분석했다.\n같은 기간 샤오미는 17%의 점유율로 삼성전자에 이어 2위를 기록했다. 출하량은 전년 동기 대비 4% 증가한 1700만대다. 트랜션(16%), 오포(15%), 비보(12%) 는 전년 동기 대비 출하량이 각각 8%, 16%, 6%씩 감소하며 삼성전자와 격차가 벌어졌다.\n옴디아는 “트랜션은 지난 2년 간 공격적인 확장 이후 주요 시장에서 재고 조정이 진행된 영향으로 출하량이 감소한 것으로 풀이된다”며 “비보는 연간 출하량이 줄었지만 평균판매가격(ASP)가 11% 상승해 고부가 제품 중심 전략을 강화한 것으로 분석된다”고 밝혔다.\n삼성전자는 올해 갤럭시 A 시리즈 신제품을 연이어 출시하며 동남아 시장 수성에 나설 방침이다.\n삼성전자는 최근 태국·인도네시아·베트남·필리핀 등 동남아 국가에 ‘갤럭시 A07 5G’를 출시했다. 6.7인치 FHD+ 디스플레이와 미디어텍 디멘시티 6300 칩셋을 탑재했으며, 서클 투 서치와 제미나이 등 AI 기능을 일부 지원한다. 이와 1분기 중 갤럭시 A37과 A57 등 상위 라인업 신제품을 선보일 전망이다. 해당 제품들은 최근 구글 플레이 콘솔 목록에 등장하며, 출시가 임박한 것으로 관측되고 있다.\n다만 일각에서는 메모리 가격 상승으로 스마트폰 가격 인상이 불가피해질 경우, 가격 민감도가 높은 동남아 등 중저가 시장에서 수요 위축이 불가피할 것이라는 우려도 나온다. 앞서 출시된 갤럭시 A07의 경우, 필리핀 출고가 기준 전작 대비 2000페소(약 5만원) 인상된 7990페소(약 20만원)로 가격이 형성됐다.\n셩 윈 차우 옴디아 수석 연구원은 “비용 상승은 제조사들이 마진을 줄여 가격 압박을 흡수할 수 있는 여력을 줄이고, 재고 밀어내기 등 전통적인 물량 중심 전략의 효과도 악화시키고 있다”며 “제조사들은 단순히 판매량을 늘리는데 집중하기보다, 제품 차별화와 제품 믹스 개선 등의 방식으로 유통 채널과 협력해야 할 것”이라고 밝혔다.\n한편, 지난해 동남아 스마트폰 출하량은 전년 대비 1% 감소한 1억20만대를 기록했다. 분기 기준으로는 1~3분기 연속 역성장세를 이어갔으나 4분기 들어 성장세로 전환했다.\n[CEO스코어데일리 / 김은서 기자 / keseo@ceoscore.co.kr]",
        "relevance_score": 56
    }
]