[
    {
        "title": "아이폰 폴드, 화면 크기 경쟁서 밀릴 듯…“갤럭시보다 작아”",
        "date": "2025-07-27 02:02",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/2025072620584675869a1f309431_1/article.html",
        "content": "애플이 내년 중 첫 폴더블 스마트폰 출시를 준비 중인 가운데 유출된 프로토타입의 화면 크기가 경쟁 제품보다 작아 실망감이 커지고 있다고 IT 전문매체 톰스가이드가 26일(현지시각) 보도했다.\n이번 정보는 중국 IT전문 유출 계정 디지털챗스테이션이 웨이보를 통해 공개한 것으로 아이폰 폴드의 내부 디스플레이는 7.7인치, 외부 커버 디스플레이는 5.49인치가 될 것으로 알려졌다. 이는 앞서 애플 공급망 전문가인 밍치궈가 올해 3월 언급한 7.8인치보다도 작아진 수치다.\n두께 역시 논란이다. 궈는 이 제품이 접었을 때 9~9.5mm, 펼쳤을 때 4~4.5mm 정도의 두께가 될 것으로 봤는 이는 펼쳤을 때 4.2mm, 접었을 때 8.9mm인 갤럭시 Z 폴드7보다 더 두껍다.\n다만 화면 비율은 기존 폴더블과 차별화될 가능성이 있다. 애플은 4:3 화면 비율을 적용해 아이패드와 유사한 사용자 경험을 제공할 것으로 알려졌다. 이와 함께 아이패드 운영체제(iPadOS)에서 착안한 폴더블 전용 운영체제인 iOS 27도 별도로 개발 중이다.\n톰스가이드는 “애플이 여전히 경쟁사에 비해 수년 뒤처졌지만 화면에 주름이 없는 기술을 확보한 뒤에야 출시하겠다는 내부 방침을 고수해 왔다”며 “삼성디스플레이와의 협업을 통해 무주름 폴더블 패널을 확보한 것이 출시 계획에 속도를 붙인 배경”이라고 전했다.\n아직 정확한 출시 일정은 공개되지 않았지만 디지털챗스테이션에 따르면 최근 공개된 프로토타입은 지난 2월 모델보다도 크기가 더 줄어든 것으로 알려졌다. 애플은 내년 중 최종 디자인을 확정한 뒤 2026년 출시를 목표로 양산에 들어갈 것으로 예상된다.\n김현철 글로벌이코노믹 기자 rock@g-enews.com",
        "relevance_score": 36
    },
    {
        "title": "패킷 하나로 스마트폰 마비시키는 보안 취약점 발견",
        "date": "2025-07-26 19:04",
        "link": "https://www.naeil.com/news/read/556040?ref=naver",
        "content": "패킷 하나로 스마트폰 마비시키는 보안 취약점 발견\nKAIST-경희대, 자체 개발 테스트 프레임워크 통해\n이동통신 모뎀 보안 테스팅의 표준화 필요성 입증\nKAIST 연구진이 자체 개발한 ‘LLFuzz(Lower Layer Fuzz)’라는 테스트 프레임워크를 통해 스마트폰 통신 모뎀 하위계층의 보안 취약점을 발견하고‘이동통신 모뎀 보안 테스팅’의 표준화 필요성을 입증했다.\nKAIST(총장 이광형)는 전기및전자공학부 김용대 교수팀이 경희대 박철준 교수팀과 공동연구를 통해, 스마트폰의 통신 모뎀 하위 계층에서 단 하나의 조작된 무선 패킷(네트워크의 데이터 전송 단위)만으로도 스마트폰의 통신을 마비시킬 수 있는 심각한 보안 취약점을 발견했다고 25일 밝혔다.\n이 취약점들은 잠재적으로 원격 코드 실행(RCE)로 이어질 수 있다는 점에서 매우 심각하다.\n연구팀은 자체 개발한‘LLFuzz’분석 프레임워크를 활용해 모뎀의 하위계층 상태 전이 및 오류 처리 로직을 분석하고 보안 취약점을 탐지했다. LLFuzz는 3GPP 표준 기반 상태 기계와 실제 단말 반응을 비교 분석함으로써 구현상의 오류로 인한 취약점을 정밀하게 추출할 수 있었다.\n3GPP는 전 세계 이동통신 표준을 만드는 국제 협력 기구다.\n연구팀은 애플, 삼성전자, 구글, 샤오미 등 글로벌 제조사의 상용 스마트폰 15종을 대상으로 실험을 수행한 결과, 총 11개의 취약점을 발견했으며, 이 중 7개는 공식 CVE(일반적인 취약점 및 노출) 번호를 부여받고 제조사는 이 취약점에 대한 보안패치를 적용했다. 그러나 나머지 4개는 아직 공개되지 않은 상태다.\n기존 보안 연구들이 주로 NAS(네트워크 액세스 계층)와 RRC(무선 자원 제어) 등 이동통신 상위계층에 집중됐다면, 연구팀은 제조사들이 소홀히 다뤄온 이동통신 하위계층의 오류 처리 로직을 집중적으로 분석했다.\n해당 취약점은 통신 모뎀의 하위계층(RLC, MAC, PDCP, PHY*)에서 발생했으며, 이들 영역은 암호화나 인증이 적용되지 않는 구조적 특성 때문에 외부 신호 주입만으로도 동작 오류가 유발될 수 있었다.\nRLC, MAC, PDCP, PHY는 LTE/5G 통신의 하위 계층으로 무선 자원 할당, 오류 제어, 암호화, 물리 계층 전송 등을 담당한다.\n연구팀은 실험용 노트북에 생성된 패킷을 소프트웨어 정의 라디오 기기를 통해 상용 스마트폰에 조작된 무선 패킷(malformed MAC packet)을 주입하자, 스마트폰의 통신 모뎀이 즉시 크래시(crash, 동작 멈춤)되는 데모 영상(https://drive.google.com/file/d/1NOwZdu_Hf4ScG7LkwgEkHLa_nSV4FPb_/view?usp=drive_link)을 공개했다.\n영상에서는 fast.com 페이지와 초당 23MB의 데이터를 정상적으로 전송하다가, 조작된 패킷이 주입된 직후 전송이 중단되고, 마지막에는 이동통신 신호가 완전히 사라지는 장면이 포착된다. 이는 단 하나의 무선 패킷만으로 상용 기기의 통신 모뎀을 마비시킬 수 있음을 직관적으로 보여준다.\n취약점은 스마트폰의 핵심 부품인 ‘모뎀 칩’에서 발견되었고 이 칩은 전화, 문자, 데이터 통신 등을 담당하는 아주 중요한 부품이다.\n문제가 된 모뎀 칩(통신용 부품)은 프리미엄 스마트폰 뿐 아니라 저가형 스마트폰, 태블릿, 스마트 워치, IoT 기기까지 포함되는 확산성으로 인해 사용자 피해 가능성이 광범위하다.\n뿐만 아니라, 연구팀은 시험적으로 5G 취약점 또한 하위계층에 대해 테스트해 2주 만에 2개의 취약점을 찾았다. 5G에 대한 취약점 검사가 전반적으로 진행되지 않았던 것을 고려하면 베이스밴드 칩의 이동통신 하위계층에는 훨씬 더 많은 취약점이 존재할 수 있다.\n김용대 교수는 “스마트폰 통신 모뎀의 하위계층은 암호화나 인증이 적용되지 않아, 외부에서 임의의 신호를 전송해도 단말기가 이를 수용할 수 있는 구조적 위험이 존재한다”며“이번 연구는 스마트폰 등 IoT 기기의 이동통신 모뎀 보안 테스팅의 표준화 필요성을 입증한 사례”라고 말했다.\n연구팀은 LLFuzz를 활용해 5G 하위계층에 대한 추가적인 분석을 이어가고 있으며, LTE 및 5G 상위 계층 테스트를 위한 도구 개발 또한 진행 중이며 향후 도구 공개를 위한 협업도 추진 중이다. ‘기술의 복잡성이 높아지는 만큼, 시스템적 보안 점검 체계도 함께 진화해야 한다’는 것이 연구팀의 입장이다.\n전기및전자공학부 박사과정 투안 딘 호앙(Tuan Dinh Hoang) 학생이 제1 저자로 연구 결과는 사이버보안 분야 세계 최고 권위 학회 중 하나인 유즈닉스 시큐리티(USENIX Security) 2025에서 오는 8월 발표될 예정이다.",
        "relevance_score": 28
    },
    {
        "title": "LG디스플레이, 재무적 안정성 확보로 실적 턴어라운드 견인한다",
        "date": "2025-07-26 16:00",
        "link": "https://www.fetv.co.kr/news/article.html?no=197655",
        "content": "[FETV=나연지 기자] LG디스플레이가 OLED 중심의 체질개선에 힘입어 2025년 상반기 실적을 대폭 개선하며, 4년 만의 연간 흑자 달성 기대감을 높이고 있다.\nLG디스플레이는 최근 2025년 상반기 실적 발표회를 개최하고 지난해 대비 큰 폭의 실적 개선을 이뤘다고 밝혔다. 앞서 2023년 대비 2024년 연간 실적을 약 2조원 개선한 데 이어 올해 상반기에도 개선 흐름을 이어가고 있다는 설명이다.\n이 같은 실적 개선의 배경에는 OLED 중심의 사업구조 고도화와 기술 차별화, 원가 혁신 및 운영 효율화 등 체질 개선 노력이 있었다는 평가다.\n특히 연간 흑자전환 구간에 진입했다는 신호가 시장에서 감지되면서 주가도 강세를 보였다. LG디스플레이 주가는 지난해 11월 이후 처음으로 지난 25일 종가 기준으로 1만원을 넘어섰다.\n남궁현 신한투자증권 연구원에 따르면 “2025년 선행 BPS(주당순자산가치) 기준 P/B(주가순자산비율)가 0.5배 수준으로, 역사적 하단에 근접해 밸류에이션 매력이 높다”고 평가했다.\n김소원 키움증권 연구원 역시 “OLED 패널의 계절적 성수기 효과와 광저우 WOLED 라인의 감가상각 종료 효과가 하반기 수익성 개선을 이끌 것”이라며, “OLED 중심의 사업 고도화가 결실을 맺으면서 3분기부터 실적 서프라이즈가 가능할 것”이라고 전망했다.\nLG디스플레이의 재무 건전성도 확연하게 안정됐다. LG디스플레이는 안정적인 재무 전략을 지속한 결과, 2분기 부채비율이 268%, 순차입금비율은 155%로 전분기 대비 각각 40%포인트, 19%포인트 크게 낮아졌다. 차입금 규모도 13조원대로 지난 분기보다 1조원 줄었다.\n이는 지난해 12월 발표한 ‘밸류업 프로그램’에서 밝힌 1차 목표를 조기 달성한 결과로, 연말까지 추가적인 재무구조 개선도 기대된다는 게 LG디스플레이측 설명이다. 여기에 2024년 말 기준 보유 현금 2조원과 EBITDA 개선이 더해지며 재무건전성이 점차 강화되고 있다.\n증권업계는 LG디스플레이가 4년 만에 연간 흑자를 달성하고, 이후에도 안정적인 성장을 이어갈 것으로 내다보고 있다. 여전히 관세와 수요 불확실성이 남아 있지만, OLED 기술 고도화와 OLED 침투율 확대에 힘입어 하반기부터 양적·질적으로 실적 성장세가 본격화될 것이란 전망이다.\n실제 LG디스플레이 전체 매출 내 OLED 비중은 2020년 32%에서 2022년 40%, 올해 55%로 꾸준히 증가했다.\n대형 LCD 공장 매각 등 LCD 사업 축소와 함께 OLED로의 전환에 속도가 붙으며, 전통적 비수기인 2분기에도 전년 동기 대비 OLED 매출 비중이 확대됐다.\n시장에서는 성장 동력으로 ▲계절적 성수기에 따른 출하 증가 ▲내부 원가구조 개선을 꼽는다. 모바일 신제품 출시, 세트사 프로모션 등이 본격화되는 연말 시즌을 앞두고 고객사 내 점유율 확대와 공급 증가가 예상된다.\nOLED TV 패널 출하량은 전년 대비 7% 증가한 680만대가 전망된다. 전체 TV 시장의 성장 정체에도 불구하고, 프리미엄 시장에서 OLED TV 수요는 지속 확대될 것으로 보인다.\n하반기 감가상각 종료와 보수적 설비투자 원칙 등으로 원가 구조도 개선될 전망이다. 증권가에서는 LG디스플레이의 체질 변화가 이미 가시화된 만큼, 2025년 이후 실적 개선세가 이어질 것으로 보고 있다.",
        "relevance_score": 30
    },
    {
        "title": "LGD, 삼성D에 미국 LCD 특허 70건 양도",
        "date": "2025-07-26 15:04",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=38666",
        "content": "LG디스플레이가 삼성디스플레이에 미국 액정표시장치(LCD) 특허 70건을 양도했다. 3년 전 LCD 사업에서 철수한 삼성디스플레이가 관련 특허를 확보한 것은 BOE 등 중국 패널 업체를 상대로 한 특허분쟁에 활용하려는 의도로 보인다.\n26일 미국 특허상표청에 따르면 LG디스플레이는 지난 5월 삼성디스플레이에 미국 LCD 특허 70건을 양도했다. 6월에는 한국 LCD 특허 55건도 양도했다.\nLG디스플레이가 삼성디스플레이에 양도한 한국 특허 55건 중 80%인 44건이, 이번에 양도한 미국 특허들과 패밀리 관계에 있다. 패밀리 특허는 국가별로 각각 출원(신청)·등록했지만 같은 기술을 말한다.\nLG디스플레이가 삼성디스플레이에 특허를 양도한 것은 이번이 처음이다. 삼성디스플레이가 LG디스플레이에 특허를 양도한 적도 없다.\n삼성디스플레이가 3년 전 철수한 LCD 사업과 관련한 미국 특허를 인수한 것은 BOE 등 중국 패널 업체와 미국에서 벌이고 있는 특허분쟁에 활용하려는 의도로 보인다. 삼성디스플레이는 BOE와 CSOT 등을 상대로 미국 국제무역위원회(ITC)와 특허심판원(PTAB), 연방법원, 연방항소법원(CAFC) 등에서 특허분쟁 중이다. BOE도 삼성디스플레이를 상대로 연방법원에 특허침해소송 2건을 제기했다.\n삼성디스플레이가 당장 BOE 등을 상대로 벌이고 있는 특허분쟁의 쟁점 기술은 모두 유기발광다이오드(OLED) 기술이다. OLED보다는 LCD 기술이 BOE 등을 상대로 한 특허분쟁에서 더 큰 위협이 될 수 있다. 특허침해에 따른 손해배상액은 시장 판매액에 비례하기 때문이다.\n삼성디스플레이가 LG디스플레이에서 확보한 미국 특허 중에는 BOE에 약점이 있는 IPS(In Plane Switching) 특허도 포함돼있다. IPS 기술은 LCD에서 시야각을 개선할 때 사용된다. BOE는 LG디스플레이의 IPS 특허를 침해하면서 LCD 패널을 만들어왔다.\n삼성디스플레이는 지난해 6월에도 대만 AUO로부터 미국 LCD 특허 107건을 매입한 바 있다. 당시 삼성디스플레이의 특허 매입 배경에 대해선 'BOE 견제용' '저사양 마이크로 OLED 제작용' 등 다양한 해석이 나왔다.\n삼성전자 TV 사업부는 특허양수도 계약 수혜를 입을 수 있다. BOE에 LCD 사업 불확실성이 생기면 삼성전자를 상대로 한 BOE 협상력이 떨어진다. BOE는 과거 광고 로열티 지급 거부, 특허분쟁 등으로 삼성전자와 관계가 나빠졌지만 최근 삼성전자 TV 사업부와 LCD 공급물량을 늘리기 위해 협상 중이다. 현재 삼성전자 LCD TV 패널 시장에선 점유율 20% 내외의 CSOT 비중이 가장 크다.\n삼성디스플레이는 지난 2022년을 끝으로 LCD 사업에서 철수했다. LG디스플레이는 지난 3월을 끝으로 TV용 LCD 사업에서 철수했고 현재는 애플 등에 납품하는 맥북 등 IT 제품과, 차량용 LCD 등을 생산하고 있다. LG디스플레이는 TV용 LCD를 만들던 중국 광저우 LCD 공장을 중국 CSOT에 매각했다. LG디스플레이가 TV용 LCD 사업에서 철수한 뒤 해당 시장에서 특허 수익화 활동을 본격화할 것이란 관측이 나온 바 있다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 146
    },
    {
        "title": "OLED가 이끄는 LG디스플레이의 장기적 성장 기반 구축",
        "date": "2025-07-26 14:02",
        "link": "https://www.kukinews.com/article/view/kuk202507250221",
        "content": "LG디스플레이가 지속적으로 추진해온 OLED 중심의 체질개선이 성과로 나타나는 모습이다.\n26일 업계에 따르면 LG디스플레이의 올해 상반기 실적은 지난해 같은 기간 대비 대폭 개선됐으며, 2023년 대비 2024년 연간 실적도 약 2조 원 개선한 데 이어 회복 흐름을 공고히 다지고 있다.\nOLED 기술차별화를 중심으로 한 사업구조 고도화, 원가 혁신, 운영 효율화 등이 시너지를 내면서 실적 개선을 이끈 것으로 보인다.\nLG디스플레이가 연간 흑자전환 가시화 구간에 진입하면서 주가도 급등했다. 한국거래소에 따르면 전날 LG디스플레이 주가는 전 거래일 대비 830원(9.0%) 오른 1만50원에 장을 마감했다. 종가가 1만원을 넘어선 건 지난해 11월 이후 8개월 만이다.\n남궁현 신한투자증권 연구원은 “올해 선행 주당순가산가치(BPS) 기준 주가순자산비율(P/B)은 0.5배 수준으로 역사적 하단에 근접해 밸류에이션 매력이 존재한다”고 평가했다.\n김소원 키움증권 연구원도 ‘마침내 발광(發光)하는 실적’이라는 평과 함께 하반기에는 OLED 패널의 계절적 성수기 효과와 함께 광저우 WOLED 라인의 감가상각 종료 효과가 더해져 수익성 개선을 이끌 것으로 전망했다. 김 연구원은 “OLED 중심의 사업 고도화가 결실을 맺으며 안정적인 이익 체력이 기대된다”며 수년간 집중해 온 OLED 기술 안정화, 고객사 점유율 확대, LCD 사업 축소 등이 함께 반영되며 3분기부터 실적 서프라이즈를 이끌 것이라고 예상했다.\n실제 2020년 32%에 불과했던 OLED 매출 비중은 2024년 55%를 돌파했다. LCD 생산 축소 및 대형 LCD 공장 매각을 통해 OLED 중심 사업 전환은 더욱 가속화되고 있다. 2분기가 전통적인 비수기였음에도 OLED 비중은 지속 증가한 것으로 확인됐다.\n사업 구조뿐 아니라 재무 건전성도 뚜렷이 개선됐다. LG디스플레이의 2분기 부채비율은 268%, 순차입금비율은 155%로 전분기 대비 각각 40%p, 19%포인트(p) 하락했다. 차입금 규모는 13조원대로 전분기보다 1조원 감소했다.\n이는 지난해 12월 공시한 기업가치 제고 계획(밸류업 프로그램)에서 밝힌 1차 목표를 조기 달성한 성과로, 연말까지 추가 개선 여지도 크다는 평가다. 지난해 말 기준 보유 현금 2조원 수준에 현금 창출 능력인 EBIDTA 역시 꾸준히 개선되고 있어 안정적인 현금흐름이 기대된다.\n업계는 LG디스플레이가 4년만의 연간 흑자달성과 이후 안정적인 성장이 가능할 것으로 보고 있다. 하반기 실적 턴어라운드의 주된 동력을 두 가지다.\n첫째는 계절적 성수기로 인한 출하 증가이다. 모바일 신제품이 출시되고, 세트사들의 프로모션이 본격화되는 연말 시즌에는 패널업체들의 가동률과 출하량이 급증할 전망이다. 장정훈 삼성증권 연구원은 “하반기 모바일 OLED 출하는 상반기 대비 약 1.6배 증가한 4000만 대 중후반이 예상된다”고 분석했다.\n또한 증권가는 올해 OLED TV 출하량을 전년 대비 7% 증가한 680만대 수준으로 예상하고 있다. TV 전체 시장의 수요 정체에도 불구하고 OLED TV 시장은 지속 성장할 것으로 예측되며, 고객사들의 프리미엄 라인업 차별화를 위한 OLED 채용도 증가할 것으로 예상된다.\n둘째는 감가상각 종료에 따른 원가 개선이다. 하반기 예정된 감가상각 종료로 인한 원가구조 개선과, 보수적인 설비투자 원칙이 지속되며 수익성 개선 기대감이 커지고 있다. 강민구 IBK투자증권 연구원은 “하반기 예정된 W-OLED 감가상각비 인식 종료로 올해 감가상각비는 전년 대비 약 8000억원 감소한 4조3000억원 수준으로 예상되며, 저마진 IT LCD 제품 축소와 대형 OLED 수익성 개선이 지속될 것”이라고 분석했다.",
        "relevance_score": 65
    },
    {
        "title": "'누가 살까 했더니' 난리 난 가전…삼성·LG도 나섰다 [대세로 뜨는 '덕...",
        "date": "2025-07-26 12:53",
        "link": "https://n.news.naver.com/mnews/article/015/0005163006?sid=101",
        "content": "일상 속 마이너 수요 공략\n게임·가사노동 등 사용자 초점\n취향 저격으로 수요창출\n국내 가전 시장이 '맞춤형' 라이프스타일 가전을 출시하며 불황 속에서도 기꺼이 지갑을 여는 소비자들을 공략하고 있다. 가전 핵심 기능을 고도화하기보다 '세분화'해 편의성을 끌어올린 게 특징이다. 기존에 없었던 기능으로 대중적이지 않지만 수요층이 분명한 게임 이용자, 주부 등 틈새시장을 노려 시장을 확장하는 추세가 두드러진다. 26일 업계에 따르면 모니터 시장은 게임 이용자를 공략하며 몸집을 키우고 있다. 시장조사업체 IDC 조사 결과 지난해 전체 모니터 시장은 역성장했으나 게이밍 모니터만 따로 떼어놓고 보면 21.8% 성장했다. 0.1초가 중요한 일인칭 슈팅 게임(FPS)이나 다중접속역할수행게임(MMORPG)을 하기 위해선 넓은 시야각, 높은 주사율, 빠른 응답속도가 중요하기 때문. 게임 몰입을 중시하는 게이머들이 만만찮은 가격에도 게이밍 모니터 구매에 지갑을 연 것으로 보인다.\n취미에 돈을 아끼지 않는 게임 이용자 덕에 게임 모니터 시장에서 유기발광다이오드(OLED) 점유율은 반 이상을 차지했다. 옴디아에 따르면 약 109만원 이상 프리미엄 게이밍 모니터 시장에서 1분기 OLED 모니터의 점유율은 매출 기준 76.4%에 달한다.\n게이밍 수요가 시장을 주도하면서 LG디스플레이와 삼성전자는 게이밍 시장 공략에 박차를 가하고 있다. 삼성전자는 세계 최초로 500㎐ 초고주사율이 적용된 OLED 게이밍 모니터를 출시했다. LG디스플레이는 세계 최초로 540Hz 고주사율과 초고해상도를 동시에 구현한 게이밍 OLED 패널 개발에 성공, 하반기에 패널 양산에 돌입할 예정이다.\n디스플레이에 그치지 않고 삼성전자와 LG전자 모두 TV에 내장된 게이밍 허브를 통해 게임기 없이도 게임을 즐길 수 있는 기능을 제공하는 등 가격 저항이 낮은 게임 이용자 수요를 겨냥했다.\n마이너한 수요를 겨냥하는 현상은 모니터·TV 업계를 넘어 일반 가전 시장 전반에 나타나고 있다. 로봇청소기가 대표적이다. 로봇청소기는 2000년대 초반만 해도 신제품을 먼저 사서 써보는 '얼리어답터'의 전유물이었다. 하지만 2021년부터 로봇청소기에 걸레가 탑재되고 걸레질 기능이 고도화되며 시장이 쑥 컸다.\n청소기의 메인 기능인 흡입력에만 집착하지 않고 편리한 '걸레 청소'를 원하는 주부들 수요를 자극한 덕이었다. 실용적 가전으로 거듭난 로봇청소기는 '머스트 해브' 아이템으로 진화했다.\n업계에선 국내 가정 10곳 중 2~3곳이 로봇청소기를 구비한 것으로 추산한다. 로보락의 경우 한국 매출 규모가 2021년 480억에서 2023년 2000억원으로 급증할 정도로 시장 성장세가 가파르다.\n업계 관계자는 \"시장이 성장하기 시작하면 기능은 고도화된다. 라이프스타일에 가치를 뒀을 때 사용자들 사이에서 반응이 온다\"면서 \"지금 로봇청소기 시장은 여전히 편리함을 극대화하는 데 중점을 두고 있다. 먼지통을 한 달에 한 번만 비울 수 있게 하는 등 기능이 고도화되는 게 대표적\"이라고 설명했다.\n음식물 처리기도 마찬가지다. 여름철 음식물 쓰레기 문제와 가사노동을 줄여주는 기능으로 불황에도 수요가 꾸준히 증가하고 있다. 음식물 처리기 시장점유율 수위를 달리는 미닉스의 올해 상반기 판매량은 전년 동기 대비 3배 증가했다.\n이 같은 소비자 라이프스타일을 겨냥한 가전들은 새로운 기준을 제시하고 수요를 창출하고 있다.\n업계 관계자는 \"건조기, 식기세척기, 스타일러 등은 원래 아무도 안 썼던 제품\"이라며 \"꼭 필요해서 나온 제품이라기보다는 사용자의 생활에 맞춰 등장한 새로운 가전이 결국에는 대중화되고 인기를 끄는 사례\"라고 설명했다.\n극심한 경기 불황에 고물가까지 겹치면서 꼼꼼히 비교해가며 가성비(가격 대비 성능)를 따지는 '알뜰 소비'가 대세가 됐다. 그렇다고 하더라도 요즘 소비자들이 지갑을 꽁꽁 닫아두고 한 푼도 쓰지 않으려는 것은 아니다.\n필수 소비재에 돈을 아끼면서도, 자신의 취향을 저격한 아이템에는 기꺼이 지갑을 여는 모습도 보인다. 운동 아이템, 캐릭터 굿즈, 게임 장비 등에는 돈을 아끼지 않는 흐름이 뚜렷하다.\n기업들도 이에 맞춰 불특정 다수가 아닌 확실한 소비력을 가진 마니아들을 겨냥한 마케팅에 주력하고 있다. 한경닷컴 기획취재팀은 불황 속 소비 트렌드로 떠오르고 있는 '덕질(좋아하는 것에 몰입하는 행위) 소비'의 속내를 들여다봤다.",
        "relevance_score": 46
    },
    {
        "title": "삼성전자, 폴더블폰 신기록 경신하며 국내 출시",
        "date": "2025-07-26 12:44",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=438095",
        "content": "[중앙이코노미뉴스 이상민] 삼성전자는 25일부터 갤럭시 Z 폴드7과 Z 플립7, 갤럭시 워치8 시리즈를 국내 시장에 출시했다. 폴더블 스마트폰 갤럭시 Z 폴드7과 Z 플립7은 사전 판매 기간 동안 104만 대의 판매량을 기록하며, 갤럭시 폴더블 사전 판매 신기록을 세웠다.\n갤럭시 Z 폴드7은 역대 갤럭시 Z 폴드 시리즈 가운데 가장 얇고 가벼운 디자인을 적용했으며, 접었을 때 두께는 8.9mm, 펼쳤을 때는 4.2mm, 무게는 215g이다. 8.0인치 메인 디스플레이는 멀티태스킹과 영상 시청에 적합하며, 6.5인치 커버 디스플레이는 21:9 종횡비를 갖춰 바(Bar)형 스마트폰과 유사한 활용성을 제공한다. 또한 갤럭시용 스냅드래곤 8 엘리트 칩셋이 탑재되어 성능을 강화했다.\n갤럭시 Z 플립7은 콤팩트한 사이즈와 1.25mm 초슬림 베젤을 적용한 4.1인치 커버 디스플레이로 휴대성과 활용성을 높였다. 플렉스모드에서는 5천만 화소 셀피 촬영과 제미나이 음성 호출이 가능하여 핸즈프리 상태에서 카메라와 AI 기능을 사용할 수 있으며, 배터리 용량은 4300mAh로 늘렸다.\n갤럭시 워치8 시리즈는 갤럭시 워치 중 가장 슬림한 디자인이 적용되었으며, 얇고 미니멀한 갤럭시 워치8과 물리 회전 베젤, 퀵 버튼을 탑재한 아날로그 워치 감성의 갤럭시 워치8 클래식 2가지 모델로 출시된다.\n워치 8 시리즈에는 손목 움직임을 고려한 다이내믹 러그 시스템이 적용되었으며, 건강 지표 측정 정확도도 향상되었다. 또한 간편하게 주요 정보를 한 눈에 확인할 수 있고, 갤럭시 워치 시리즈 최초로 제미나이가 탑재되어 사용자의 음성으로 여러 동작을 실행할 수 있다.\n삼성전자 관계자는 \"갤럭시 Z 폴드7과 Z 플립7은 폴더블 기술 혁신이 집약된 완성형 제품\"이라며 \"디자인과 성능 모두 한 단계 더 도약한 갤럭시 생태계를 경험해 보길 바란다\"고 말했다.",
        "relevance_score": 98
    },
    {
        "title": "삼성 폴더블폰, 광고보다 얇아…중국 제품과 두께 차이 발생",
        "date": "2025-07-26 12:44",
        "link": "https://www.joongangenews.com/news/articleView.html?idxno=438094",
        "content": "[중앙이코노미뉴스 이상민] 한국소비자중심기업협회는 국내외 주요 폴더블폰 5종의 실측 두께를 측정했다. 그 결과 삼성전자의 갤럭시Z 폴드7은 공식 사양보다 0.08㎜ 얇은 8.82㎜로 측정돼 가장 솔직한 회사로 평가받았다. 반면, 중국산 폴더블폰은 광고 문구와 최대 0.6㎜ 이상 두께 차이가 나는 것으로 나타났다.\nKCEA는 외측 마이크로미터로 폴더블 스마트폰의 두께를 측정했다. 측정 대상은 삼성전자, 아너, 비보, 샤오미, 화웨이 등 국내외 브랜드 제품이다.\n삼성전자의 갤럭시Z 폴드7은 공식 사양 8.9㎜보다 0.08㎜ 얇은 8.82㎜로 측정됐다. 이는 이번 조사에서 실측 두께가 9㎜ 미만인 유일한 결과이다. 아너의 매직V5는 기재된 두께 8.8㎜보다 0.54㎜ 두꺼운 9.34㎜로 나타났다. 화웨이 메이트X6는 공식 사양 9.85㎜보다 0.62㎜ 두꺼운 10.47㎜로 오차 폭이 가장 컸다.\n비보 X폴드5(9.77㎜)와 샤오미 믹스폴드4(9.61㎜)도 기재된 것보다 각각 0.57㎜, 0.14㎜ 더 두꺼웠다. KCEA 측은 두께 측정에서 내·외부 디스플레이 보호필름을 포함하되 카메라 돌출부 등은 제외했다. 소비자가 실제로 사용하는 형태에 맞춰 측정했다는 설명이다.\n키워드\n#삼성전자",
        "relevance_score": 35
    },
    {
        "title": "KAIST-경희대, 단 하나의 패킷으로 스마트폰 마비시키는 보안 취약점 발...",
        "date": "2025-07-26 11:24",
        "link": "http://www.worktoday.co.kr/news/articleView.html?idxno=71689",
        "content": "향후 이동통신 모뎀 보안 테스팅 표준화 필요성 입증\n스마트폰은 언제 어디서나 이동통신 네트워크에 연결돼 있어야 작동한다. 이러한 상시 연결성을 가능하게 하는 핵심 부품은 단말기 내부의 통신 모뎀(Baseband)이다.\nKAIST 연구진이 자체 개발한‘LLFuzz(Lower Layer Fuzz)’라는 테스트 프레임워크를 통해, 스마트폰 통신 모뎀 하위계층의 보안 취약점을 발견하고‘이동통신 모뎀 보안 테스팅’의 표준화 필요성을 입증했다.\nKAIST는 전기및전자공학부 김용대 교수팀이 경희대 박철준 교수팀과 공동연구를 통해 스마트폰의 통신 모뎀 하위 계층에서 단 하나의 조작된 무선 패킷(네트워크의 데이터 전송 단위)만으로도 스마트폰의 통신을 마비시킬 수 있는 심각한 보안 취약점을 발견했다고 25일 밝혔다.\n특히 이 취약점들은 잠재적으로 원격 코드 실행(RCE)로 이어질 수 있다는 점에서 매우 심각하다.\n연구팀은 자체 개발한‘LLFuzz’분석 프레임워크를 활용해 모뎀의 하위계층 상태 전이 및 오류 처리 로직을 분석하고 보안 취약점을 탐지했다.\nLLFuzz는 3GPP 표준 기반 상태 기계와 실제 단말 반응을 비교 분석함으로써 구현상의 오류로 인한 취약점을 정밀하게 추출할 수 있었다.\n연구팀은 애플, 삼성전자, 구글, 샤오미 등 글로벌 제조사의 상용 스마트폰 15종을 대상으로 실험을 수행한 결과, 총 11개의 취약점을 발견했으며, 이 중 7개는 공식 CVE(일반적인 취약점 및 노출) 번호를 부여받고 제조사는 이 취약점에 대한 보안패치를 적용했다. 그러나 나머지 4개는 아직 공개되지 않은 상태다.\n기존 보안 연구들이 주로 NAS(네트워크 액세스 계층)와 RRC(무선 자원 제어) 등 이동통신 상위계층에 집중됐다.\n하지만 연구팀은 제조사들이 소홀히 다뤄온 이동통신 하위계층의 오류 처리 로직을 집중적으로 분석했다.\n해당 취약점은 통신 모뎀의 하위계층(RLC, MAC, PDCP, PHY)에서 발생했으며, 이들 영역은 암호화나 인증이 적용되지 않는 구조적 특성 때문에 외부 신호 주입만으로도 동작 오류가 유발될 수 있었다.\n연구팀은 실험용 노트북에 생성된 패킷을 소프트웨어 정의 라디오(SDR) 기기를 통해 상용 스마트폰에 조작된 무선 패킷(malformed MAC packet)을 주입하자, 스마트폰의 통신 모뎀(Baseband)이 즉시 크래시(crash, 동작 멈춤)되는 데모 영상을 공개했다.\n영상에서는 fast.com 페이지와 초당 23MB의 데이터를 정상적으로 전송하다가 조작된 패킷이 주입된 직후 전송이 중단되고, 마지막에는 이동통신 신호가 완전히 사라지는 장면이 포착된다.\n이는 단 하나의 무선 패킷만으로 상용 기기의 통신 모뎀을 마비시킬 수 있음을 직관적으로 보여준다.\n취약점은 스마트폰의 핵심 부품인 ‘모뎀 칩’에서 발견됐고 이 칩은 전화, 문자, 데이터 통신 등을 담당하는 아주 중요한 부품이다.\n문제가 된 모뎀 칩(통신용 부품)은 프리미엄 스마트폰 뿐 아니라 저가형 스마트폰, 태블릿, 스마트 워치, IoT 기기까지 포함되는 확산성으로 인해 사용자 피해 가능성이 광범위하다.\n뿐만 아니라 연구팀은 시험적으로 5G 취약점 또한 하위계층에 대해 테스트해 2주 만에 2개의 취약점을 찾았다.\n5G에 대한 취약점 검사가 전반적으로 진행되지 않았던 것을 고려하면 베이스밴드 칩의 이동통신 하위계층에는 훨씬 더 많은 취약점이 존재할 수 있다.\n김용대 교수는 “스마트폰 통신 모뎀의 하위계층은 암호화나 인증이 적용되지 않아, 외부에서 임의의 신호를 전송해도 단말기가 이를 수용할 수 있는 구조적 위험이 존재한다”며,“이번 연구는 스마트폰 등 IoT 기기의 이동통신 모뎀 보안 테스팅의 표준화 필요성을 입증한 사례이다”고 말했다.\n연구팀은 LLFuzz를 활용해 5G 하위계층에 대한 추가적인 분석을 이어가고 있으며, LTE 및 5G 상위 계층 테스트를 위한 도구 개발 또한 진행 중이며 향후 도구 공개를 위한 협업도 추진 중이다.\n‘기술의 복잡성이 높아지는 만큼, 시스템적 보안 점검 체계도 함께 진화해야 한다’는 것이 연구팀의 입장이다.\n연구 결과는 사이버보안 분야 세계 최고 권위 학회 중 하나인 유즈닉스 시큐리티(USENIX Security) 2025에서 오는 8월 발표될 예정이다.",
        "relevance_score": 25
    },
    {
        "title": "삼성전자, '갤럭시 Z7 폴드·플립' 국내 출시 및 사전 판매 신기록",
        "date": "2025-07-26 10:38",
        "link": "https://www.thepublic.kr/news/articleView.html?idxno=271227",
        "content": "[더퍼블릭=양원모 기자] 삼성전자가 25일부터 슬림 하드웨어 혁신을 적용한 폴더블 스마트폰 '갤럭시 Z 폴드7·Z 플립7'과 슬림 디자인으로 착용감을 개선한 '갤럭시 워치8 시리즈'를 국내 출시한다.\n'갤럭시 Z 폴드7·Z 플립7'은 이달 21일까지 진행한 국내 사전 판매에서 104만대를 기록했다. 이는 역대 갤럭시 폴더블 사전 판매 중 최다 판매 신기록이다. 한편, '갤럭시 Z 폴드7·Z 플립7'은 국내를 포함해 미국, 영국, 인도 등 전 세계 110여 개국에 순차 출시된다.\n◆역대급 디자인에 강력한 사용성 갖춘 '갤럭시 Z 폴드7·Z 플립7'\n'갤럭시 Z 폴드7'은 역대 갤럭시 Z 폴드 시리즈 중 가장 얇고 가벼운 디자인이 적용됐다. 접었을 때 8.9㎜, 펼쳤을 때 4.2㎜ 두께와 215g의 가벼운 무게로 하드웨어 혁신을 이룬 제품이다.\n8.0형 대화면 메인 디스플레이에서는 멀티태스킹과 몰입감 있는 영상 시청이 가능하며 6.5형 커버 디스플레이에는 21:9 비율이 적용돼 바(Bar)형 스마트폰과 유사한 활용성까지 갖췄다.\n'갤럭시용 스냅드래곤 8 엘리트(Snapdragon® 8 Elite for Galaxy)' 칩셋을 탑재해 성능도 강화했다. One UI 8 기반 폴더블 폼팩터에 최적화된 멀티모달 AI 경험으로 대화면에서 더 쾌적하게 갤럭시 AI 기능을 사용할 수 있다.\n'갤럭시 Z 플립7'은 한 손에 들어오는 콤팩트한 사이즈에 1.25㎜ 초슬림 베젤을 적용한 4.1형 커버 디스플레이로 휴대성과 활용성을 높였다.\n플렉스모드에서 5000만 화소 고화질 셀피 촬영과 제미나이 음성 호출이 가능해 핸즈프리 상태로도 카메라와 AI 기능을 손쉽게 사용할 수 있고, 배터리 용량도 4300mAh로 늘어 좋아하는 콘텐츠를 더 오래 즐길 수 있다.\n삼성전자는 8월 내 제품 구매 및 개통 완료 고객에게 삼성닷컴 앱에서 사용할 수 있는 ▲'갤럭시 워치8 시리즈' 10% 추가 할인 쿠폰 ▲케이스와 액세서리 30% 할인 쿠폰 ▲'Google AI Pro' 6개월 무료 구독권 ▲'윌라' 3개월 무료 구독권 ▲정품 보호필름 1회 무료 부착 서비스 등 다양한 혜택을 제공한다.\n한편, 삼성닷컴에서 '갤럭시 Z 폴드7·Z 플립7'을 구매한 1030세대 비중이 절반 이상으로 집계돼 새로운 폴더블이 젊은 층에서 높은 인기를 끌고 있는 것으로 나타났다.\n◆'갤럭시 워치8 시리즈', 슬림한 디자인과 강력한 헬스 기능\n'갤럭시 워치8 시리즈'는 갤럭시 워치 중 가장 슬림한 디자인을 적용해 뛰어난 착용감을 제공한다. 얇고 미니멀한 디자인의 '갤럭시 워치8'과 물리 회전 베젤과 퀵 버튼을 탑재한 아날로그 워치 감성의 '갤럭시 워치8 클래식' 2개의 모델로 출시된다.\n'갤럭시 워치8 시리즈'는 손목 움직임에 최적화된 '다이내믹 러그 시스템'이 적용돼 착용감이 개선되고, 건강 지표 측정 정확도가 향상됐다.\n또 'One UI 8 Watch' 인터페이스가 새롭게 적용돼 최소한의 조작만으로도 주요 정보를 한눈에 확인할 수 있고, 갤럭시 워치 시리즈 최초로 제미나이가 탑재돼 사용자의 음성으로 여러 동작을 간편히 실행할 수 있다.\n개인화된 AI 헬스 코치로 진화한 삼성 헬스 기능도 추가 탑재했다. ▲러닝 코치 ▲취침 시간 가이드 ▲수면 중 '혈관 스트레스' 변화 측정 ▲항산화 지수 측정 등 사용자의 건강 관리에 도움을 줄 수 있다.\n삼성전자는 7월 25일부터 9월 30일까지 '갤럭시 워치8 시리즈'를 구매한 고객에게 삼성닷컴에서 사용 가능한 '워치 정품 밴드와 액세서리 20% 할인 쿠폰' 3장을 제공한다. 이와 함께 삼성 헬스 앱에서 '러닝 코치' 기능을 활용한 체험 미션인 '갤럭시 러닝Up 챌린지'를 진행한다.\n체험단 참여 신청 후 8월 31일까지 '러닝 코치' 기능 체험 후기를 개인 SNS에 작성한 참여자에게 네이버페이 포인트 5000원을 제공한다. 우수 참여자에게는 특별 러닝 굿즈를 증정한다.\n삼성전자 관계자는 \"'갤럭시 Z 폴드7·Z 플립7'은 역대 가장 슬림한 폼팩터로 폴더블 기술 혁신이 집약된 완성형 제품\"이라며 \"디자인과 성능 모두 한 단계 더 도약한 '갤럭시 Z 폴드7·Z 플립7', '갤럭시 워치8 시리즈'의 강력한 갤럭시 생태계를 경험해 보길 바란다\"고 말했다.\n더퍼블릭 / 양원모 기자 ilchimwang@naver.com",
        "relevance_score": 100
    },
    {
        "title": "재무 건전성 강화, LG디스플레이의 실적과 미래 가치 상승 견인",
        "date": "2025-07-26 10:12",
        "link": "https://www.hellot.net/news/article.html?no=103672",
        "content": "LG디스플레이가 지속 추진해 온 OLED 중심의 체질개선이 실적으로 나타나고 있다. 사측 발표에 따르면, 작년 대비 실적 폭이 크게 개선됐다. 지난해 연간 실적을 약 2조 원 넘게 개선해 전년 대비 성과를 기록한 데 이어, 올해 상반기도 이 흐름을 이어간 것이다.\n이는 OLED 중심의 사업구조 고도화 전략 아래 OLED 기술 차별화에 주력한 것과 원가 혁신, 운영 효율화 등 체질 개선의 성과가 가시화된 결과로 보인다. LG디스플레이가 연간 흑자 전환이 가시화되는 구간에 진입하면서 주가도 급상승했다. 지난 11월 이후 처음으로 종가가 1만 원을 넘어섰다.\n남궁현 신한투자증권 연구원은 \"2025년 선행 주당순자산가치(BPS) 기준 주가순자산비율(P/B)은 0.5배 수준으로 역사적 하단에 근접해 밸류에이션 매력이 존재한다\"고 판단했다.\n이어 김소원 키움증권 연구원 또한 ‘마침내 발광(發光)하는 실적’이라는 평가를 내리며, 하반기는 OLED 패널의 계절적 성수기 효과와 함께 광저우 WOLED 라인의 감가상각 종료 효과가 더해져 수익성 개선을 이끌 것으로 전망했다.\n그러면서 그는 \"OLED 중심의 사업 고도화가 결실을 맺으면서 안정적인 이익 체력이 기대된다\"고 덧붙였다. 수년간 집중해 온 OLED 기술 안정화, 고객사 점유율 확대, LCD 사업 축소 등이 함께 반영되며 3분기부터 실적 서프라이즈를 이끌 것이라는 분석도 함께했다.\n안정적인 재무 전략을 지속 추진함에 따라 재무 구조도 강화되고 있다. 2분기 LG디스플레이 부채 비율은 268%, 순차입금은 155%로, 전분기 대비 각각 40%p, 19%p 큰 폭으로 감소했다. 차입금 규모도 13조 원대로, 지난 분기 대비 1조 원이 감소했다.\n이는 지난해 12월 공시된 기업가치 제고 계획(밸류업 프로그램)에서 밝힌 1차 목표를 조기 달성한 성과이며, 연말까지 재무구조 개선은 목표를 초과할 것으로 기대된다. 더불어 2024년 기말 보유 현금 2조 원 수준과 함께 현금 창출 능력인 EBIDTA가 지속 개선되고 있어, 재무 건전성이 점차 강화되고 있다.\n업계에서는 LG디스플레이가 4년 만의 연간 흑자 달성 및 이후 안정적인 성장이 가능할 것으로 기대하고 있다. 관세와 수요의 불확실성은 여전히 존재하지만, 사측의 OLED 리더십 기반 기술 고도화와 시장 침투율 확대를 통해 하반기부터 양적·질적 실적 성장을 이룰 것이라는 게 대부분 증권사의 관망이다.\n우선, 전체 매출 내 OLED 비중 상승이 성장을 이끌고 있다는 평가다. 2020년 불과 32%였던 OLED 비중은 2022년 40%, 2024년 55%로 증가했다. 전체 매출의 절반 이상이 OLED로 발생하고 있으며, 대형 LCD 공장 매각으로 OLED로의 전환은 더욱 속도가 붙었다. 2분기는 전통적인 비수기였음에도 전분기 및 전년 동기 대비 OLED 비중은 꾸준히 늘었다.\nLG디스플레이의 사업구조 고도화가 가속화된 가운데, OLED 시장 성장이 전망되며 LG디스플레이의 사업 경쟁력과 사업 성과도 빛을 발할 것으로 보인다. 시장에서 전망하는 주요 성장 기대 요소는 크게 두 가지다.\n첫째, 계절적 성수기로 인한 출하 증가다. 모바일 신제품이 출시되고, 세트 업체들의 프로모션이 본격화되는 연말 시즌에는 패널 업체들의 가동률과 출하량이 증가한다. LG디스플레이가 그동안 쌓아온 기술 경쟁력으로 인해 고객사 내 점유율도 한층 확대될 것으로 전망되면서, 전년 대비 공급이 확대될 것으로 예상하고 있다.\n특히 증권사에서는 OLED TV 출하량이 전년 대비 7% 증가한 680만 대 수준을 예상하고 있다. TV 전체 시장의 수요 정체에도 불구하고 OLED TV 시장은 지속 성장할 것으로 예측되는 가운데, OLED TV에 주력하는 LG디스플레이의 수혜가 기대된다. 고객사들의 프리미엄 라인업 차별화를 위한 OLED 채용이 증가할 것으로 예상된다.\n둘째, 내부적인 원가 개선이다. 하반기 예정된 감가상각 종료로 인한 원가 구조 개선과 보수적인 설비 투자 원칙이 지속되며 수익성 개선 기대감이 업계에서 확산되고 있다.\n증권가에서도 LG디스플레이의 달라진 체질에 재평가를 해야 한다며 2025년 안정적인 수익 구조를 구축한 후 실적 개선 흐름이 이어질 것으로 전망하고 있다.\n장정훈 삼성증권 선임 애널리스트(Senior Analyst)는 특히 하반기 예상보다 선전할 것으로 기대하며 연간 실적을 상향 조정했다. 그는 관세 정책과 같은 대외 변수에도 불구하고 고객사의 대미 스마트폰 출하가 중국이 아닌 인도 등을 통해 리스크를 줄이는 것으로 보이며, 미국 내 800달러 이상 고가 스마트폰 시장의 80%를 차지하고 있어 상대적으로 관세 비용을 흡수할 여지가 크다고 분석했다.\n이에 따라 하반기 모바일 OLED 출하량은 상반기 대비 1.6배 늘어난 4000만 대 중후반 규모로 올라서며 손익 개선에 크게 기여할 것으로 보인다고 덧붙였다. 또한, 하반기 OLED TV 부문의 감가상각 종료 효과가 더해지며 전사 연간 실적은 매출 25조6000억 원, 영업이익은 7200억 원으로 기존 추정 대비 10% 상향 조정했다.\n다른 한편, 강민구 IBK투자증권 애널리스트(Analyst) 역시 미국의 관세 불확실성 확대와 IT 수요 회복 지연에도 LG디스플레이에 대한 기대 요소는 여전하다고 판단했다.\n그는 그 이유로 하반기 모바일 OLED의 고객사 내 점유율이 전년 대비 3%p 증가할 것으로 기대된다는 점을 첫 번째 근거로 들었다. 둘째 이유는 하반기 예정된 WOLED 감가상각비 인식 종료로 올해 감가상각비가 전년 대비 8천억 원 감소한 4조 3천억 원 수준으로 전망되어 감가상각비 감소 및 원가율 개선에 따른 연간 턴어라운드가 기대된다는 점을 꼽았다. 마지막으로, 작년 LCD TV 사업 매각에 이어 저마진 IT LCD 제품 축소와 대형 OLED 수익성 개선이 전망된다는 점을 강조했다.",
        "relevance_score": 72
    },
    {
        "title": "LG디스플레이, 재무 건전성 회복으로 실적과 주가 동반 상승",
        "date": "2025-07-26 10:00",
        "link": "https://n.news.naver.com/mnews/article/119/0002983922?sid=101",
        "content": "실제 LG디스플레이의 실적발표에 따르면 올 상반기 실적은 작년 대비 대폭 실적을 개선했다. 지난해 연간 실적이 2023년 대비 약 2조원 개선된데 이어 올해 상반기도 개선 흐름을 이어간 것이다. 이는 OLED 중심의 사업구조 고도화라는 전략 아래 OLED 기술차별화에 주력하는 한편, 원가 혁신, 운영 효율화 등 체질 개선의 성과가 가시화된 결과로 보인다. 이에 주가도 25일 9% 급등하며 지난해 11월 이후 처음으로 종가기준 1만원을 돌파했다.\n신한투자증권 남궁현 연구원에 따르면 \"2025년 선행 BPS(주당순자산가치) 기준 P/B(주가순자산비율)은 0.5배 수준으로 역사적 하단에 근접해 밸류에이션 매력이 존재한다\"고 판단했다.\n키움증권 김소원 연구원도 '마침내 발광(發光)하는 실적'이라는 평을 하며 하반기는 OLED 패널의 계절적 성수기 효과와 함께 광저우 WOLED 라인의 감가상각 종료 효과가 더해져 수익성 개선을 이끌 것으로 전망했다. 이어 \"OLED 중심의 사업 고도화가 결실을 맺으며 안정적인 이익 체력이 기대된다\"며 수년간 집중해 온 OLED 기술 안정화, 고객사 점유율 확대, LCD 사업 축소 등이 함께 반영되며 3분기부터 실적 서프라이즈를 이끌 것이라고 예상했다.\n안정적인 재무 전략을 지속 추진함에 따라 재무 구조도 강화되고 있다. 2분기 LG디스플레이 부채 비율은 268%, 순차입금은 155%로, 전분기 대비 40%p, 19%p 큰 폭으로 감소했다. 차입금 규모도 13조원 대로, 지난 분기 대비 1조원이 감소했다. 이는 지난 12월 공시한 기업가치 제고 계획(밸류업 프로그램)에서 밝힌 1차 목표를 조기 달성한 성과로, 연말까지 재무구조 개선은 목표를 초과할 것으로 기대된다. 더불어 지난해말 보유 현금 2조원 수준에 현금 창출 능력인 EBIDTA가 지속 개선되고 있어, 재무 건전성이 점차 강화되고 있다.\n증권가에서는 관세와 수요의 불확실성은 여전히 존재하는 상황이나 OLED 기술 리더십을 가진 LG디스플레이가 올해 하반기 4년만의 연간 흑자달성을 이룰 것으로 전망하고 있다.\n우선, 전체 매출 내 OLED 비중 상승이 성장을 이끌고 있다는 평이다. 2020년 불과 32%였던 OLED 비중은 2022년 40%, 지난해 55%로 증가했다. 전체 매출의 절반 이상이 OLED로 발생하는 것으로, 대형 LCD 공장 매각으로 OLED로의 전환은 더욱 속도가 붙었다. 2분기는 전통적인 비수기임에도 전분기, 전년동기 대비 OLED 비중은 꾸준히 늘었다. 여기에 LG디스플레이의 사업 경쟁력과 사업 성과도 빛을 발할 것으로 보인다.\n시장에서 전망하는 주요한 성장 기대 요소는 크게 두 가지로 먼저 계절적 성수기로 인한 출하 증가이다. 모바일 신제품이 출시되고, 세트사들의 프로모션이 본격화되는 연말 시즌에는 패널업체들의 가동률과 출하량이 증가한다. LG디스플레이가 그동안 쌓아온 기술 경쟁력으로 인해 고객사 내 점유율도 한층 확대될 것으로 전망되면서 전년 대비 공급이 확대될 것으로 예상하고 있다.\n특히, 증권사에서는 OLED TV 출하량이 전년 대비 7% 증가한 680만대 수준을 예상하고 있다. TV 전체 시장의 수요 정체에도 불구하고 OLED TV 시장은 지속 성장할 것으로 예측되는 가운데, OLED TV에 주력하는 LG디스플레이의 수혜가 기대된다. 고객사들의 프리미엄 라인업 차별화를 위한 OLED 채용이 증가할 것으로 예상된다.\n내부적인 원가 개선도 긍정적이다. 하반기 예정된 감가상각 종료로 인한 원가구조 개선과, 보수적인 설비투자 원칙이 지속되며 수익성 개선 기대감이 업계에서 확산되고 있다. IBK투자증권 강민구 애널리스트는 \"하반기 모바일 OLED의 고객사 내 점유율 확대가 기대된다\"며 \"지난해 LCD TV 사업 매각에 이어 저마진 IT LCD 제품 축소와 대형 OLED 수익성 개선이 전망된다\"고 분석했다.",
        "relevance_score": 33
    },
    {
        "title": "'애플페이 교통카드' 도입…현대카드 'EMV 생태계 리더십' 주목",
        "date": "2025-07-26 09:10",
        "link": "http://www.iminju.net/news/articleView.html?idxno=135855",
        "content": "민주신문=이한호 기자｜국내 애플페이에 교통카드 기능이 추가되면서 현대카드 회원들은 실물 교통카드를 소지하지 않아도 아이폰과 애플워치만으로 대중교통 이용이 가능해졌다.\n국내에서도 EMV 컨택리스 결제 방식이 확대되면서 핀테크 업계에서는 관련 사업 성장에 대한 기대감도 커지고 있다. 이에따라 EMV 컨택리스 도입에 물꼬를 튼 현대카드의 선구안과 추진력에 대한 평가도 다시한번 이뤄지고 있다.\n현대카드는 2023년 국내 최초로 애플페이를 도입했다. 출시 한 달간 약 35만5000장의 카드가 신규 발급돼 전년 같은 기간 13만8000장 대비 156% 증가했으며 신규 회원 중 Apple 기기 이용자의 91%가 애플페이를 등록했다. 신규 등록 토큰수는 3주 만에 200만 건을 넘어섰다.\n애플 페이 도입은 국내 EMV 컨택리스 결제 환경 조성에 영향을 미쳤다. 현대카드는 2017년부터 EMV 컨택리스가 탑재된 카드를 발급하기 시작했으며 2023년부터는 모든 신규 발급 카드에 해당 기능을 적용하고 있다. 당시 국내 EMV 컨택리스 기능 단말기 보급률은 10% 미만 수준이었다.\n정태영 현대카드 부회장은 애플페이 도입 이유에 대해 \"국제 결제 표준 규격인 EMV 컨택리스 기술 확산을 위한 것\"이라며 \"관련 기술 발전과 창업 생태계 조성에 기여할 것으로 본다\"고 설명했다.\nEMV 컨택리스는 카드를 단말기에 접촉시켜 결제하는 방식으로 기존 MST(마그네틱 보안 전송) 방식이나 QR 코드 결제와 차별화된다. 코로나19 이후 비접촉 결제에 대한 선호도가 높아지고 높은 보안성까지 갖추고 있어 해외에서는 이미 주요 오프라인 결제 수단으로 자리잡았다.\n글로벌 결제 기술 기업 비자(Visa)에 따르면 2023년 기준 호주(99.4%), 싱가포르(99.3%), 영국(96.7%), 홍콩(96.6%), 캐나다(93.7%) 등에서 오프라인 결제의 90% 이상이 EMV 컨택리스로 이뤄졌다. 반면 국내 EMV 컨택리스 결제 비중은 10% 미만으로 추정됐다.\n국내에서 EMV 컨택리스에 대한 요구가 오래 전부터 존재했다. 2010년대 중반부터 해외에서 EMV 컨택리스를 경험한 사람이 증가했고, 국제 표준 방식 도입을 통해 외국인 관광객의 편리성을 제고해야 한다는 주장에도 힘이 실렸다.\n그러나 국내에서 EMV 컨택리스 보급으로 이어지지는 못했다. 오히려 MST방식, QR 등 기존 방식에 안주하는 경로 의존성이 나타났다.\n그러나 현대카드의 애플페이 도입 이후 국내 소비자들의 인식 변화가 나타나고 있다. 2024년 비자가 전국 성인남녀 1000명을 대상으로 한 조사에서 EMV 컨택리스 결제 인지도는 전년 59.8%에서 80.5%로 20.7%포인트 상승했다.\n사용 경험률은 전년 7.9%에서 45%로 크게 증가했다. 비자는 \"애플페이 도입과 EMV 컨택리스 결제 단말기 보급률이 높아진 영향\"이라고 분석했다.\n현대카드가 주도한 EMV 컨택리스 확산은 다양한 산업 분야에 영향을 미치고 있다. 관광 분야에서는 2023년 3분기 해외 발급 비자, 마스터카드의 국내 EMV 컨택리스 결제액이 전년 대비 17배 증가했다.\n교통 분야에서도 EMV 컨택리스 확산이 이뤄지고 있다. 지난 4월 한국철도공사(코레일)는 전국 역 창구에서 애플페이 결제 서비스를 시행한다고 발표했다. 이를 위해 올해 초 전국 역 창구 단말기를 NFC 지원 단말기로 교체했다.\n공공기관과 지방자치단체도 관련 인프라를 구축하고 있다. 지난 3월부터 NFC 칩이 내장된 IC 주민등록증 발급이 시작되면서 각 읍·면·동 행정복지센터에 NFC 단말기가 보급되고 있다. 이를 통해 민원 수수료 결제 등이 가능할 것으로 예상된다.\n업계 전문가는 \"WIPI, 액티브X, 공인인증서 등 국제 표준에서 벗어난 한국만의 독자 기술은 국내 산업 발전을 저해해왔다\"며 \"국제 표준인 EMV 컨택리스 도입을 위한 현대카드의 노력은 한 기업의 이익을 넘어 대한민국 페이먼트 지형 변화 및 결제 서비스 산업의 성장까지 고려한 시장 선도자의 모습을 잘 보여주는 사례\"라고 평가했다.",
        "relevance_score": 39
    },
    {
        "title": "LG전자, 영업익 반토막…하반기 '질적 성장' 꾀한다",
        "date": "2025-07-26 08:02",
        "link": "https://www.sentv.co.kr/article/view/sentv202507250176",
        "content": "LG전자, 영업익 반토막…하반기 '질적 성장' 꾀한다\nLG전자, ‘미국발 관세‧TV 불황’ 직격탄\nLG전자, 2분기 영업이익 46.6% 급감\n전장·냉난방공조 실적은 2분기 '최대'\n[서울경제TV=김혜영기자] LG전자가 미국발 관세 충격의 직격탄을 피하지 못하면서 올해 2분기 영업이익이 반토막으로 쪼그라들었다. LG전자는 하반기 B2B 포트폴리오 강화 등 질적 성장을 통해 반등 기회를 모색한다는 방침이다.\nLG전자는 지난 25일 2분기 영업이익 6394억원을 기록했다고 공시했다. 1년 전과 비교해 46.6% 급감한 수치다. 매출액은 20조7352억원으로 4.4% 줄었다. 매출과 영업이익 모두 시장 예측보다 더 낮은 수치다. 주요 시장 소비심리 회복이 지연된 데다 미국 관세 정책 본격화에 직격탄을 맞았다. LCD(액정표시장치) 패널 원가 상승, 물류비 부담, 수요 둔화 등도 발목을 잡았다.\n사업부별로 보면 가전 사업을 담당하는 HS사업본부는 2분기 매출액 6조5944억원, 영업이익 4399억원을 기록했다. 가전 수요 감소와 관세 및 해상운임 부담에도 프리미엄 시장과 볼륨존 영역을 공략하는 ‘투트랙 전략’이 주효했다고 LG전자는 설명했다.\nTV 사업을 담당하는 MS사업본부는 2분기 매출액 4조3934억원, 영업손실 1917억원으로 전년 동기 대비 모두 하락했다. 전장 사업을 하는 VS사업본부는 매출액 2조8494억원, 영업이익 1262억원으로 전 분기 통틀어 역대 최대 실적을 거뒀다. 냉난방공조 사업을 담당하는 ES사업본부는 2분기 매출액 2조6442억원, 영업이익 2505억원을 기록했다.\nLG전자는 B2B 포트폴리오 강화와 함께 운영 효율화 등 수익성 확보에 총력을 기울인다는 방침. 하반기 가전 수요 회복 지연과 경쟁 심화에 대비해 구독 사업을 강화하고 온라인을 활용한 D2C(소비자직접판매) 사업을 확대할 계획이다. 미국발 관세에 대응해 원가경쟁력을 개선하는 등 수익성 확보에 주력한다는 방침이다. 물류비는 작년 하반기와 올해 상반기 대비 다소 줄어들 것으로 보고 있다.\nMS사업본부는 상대적으로 수요가 견조한 인도 등 글로벌 사우스(Global South) 지역 공략을 가속화한다. 게임, 예술 등 다양한 신규 콘텐츠를 확보해 웹(web)OS 플랫폼 경쟁력도 강화할 계획이다.\nES사업본부는 고효율 제품으로의 교체 수요에 적극 대응하고 신규 라인업을 확충해 성장세를 이어갈 방침이다. 상업용 공조시스템과 산업·발전용 냉방기 칠러의 역량을 강화하고 AI 데이터센터가 필요로 하는 액체냉각 설루션 사업 역량도 키워 지속적인 성장 기회를 확보한다는 계획이다. /hyk@seadaily.com\n[ⓒ 서울경제TV(www.sentv.co.kr), 무단 전재 및 재배포 금지]\n관련뉴스\n- 소비쿠폰 닷새 만에 신청률 72%…6.5조 원 지급\n- 메타, 오픈AI 출신 자오셩자 수석과학자로 임명…“초지능 AI 이끈다”\n- 尹 비상계엄 손해배상 판결, 광주 재판에 영향 주나\n- 상반기 선박 매매시장 주춤…“보수적 매입 전략 필요”\n- 美 시민권·H-1B 제도 규제 강화 전망\n- 테슬라 “xAI 투자, 주주가 판단”…11월 주총서 표결 추진\n- 정부, G20회의서 개도국 사회보호제도 논의\n- 다시 주목 받는 비브람 파이브핑거스…셀럽 SNS에 잇따라 등장\n- “中·日 열연강판에 반덤핑 관세”…포스코·현대제철 ‘숨통’\n- ‘美 수출형 LNG선’도 뚫었다…조선업계, 훈풍 지속\n주요뉴스\n오늘의 날씨\n마포구 상암동℃\n강수확률 %\n기획/취재\n주간 TOP뉴스\n- 12025 정남진 장흥 물축제 화려한 개막…무더위 날리는 '물의 향연' 펼쳐져\n- 2남원시립예술공연장 '청아원' 개관…\"시립예술단 새 도약 발판\"\n- 3소비쿠폰 닷새 만에 신청률 72%…6.5조 원 지급\n- 4장수군, 장계·계남 공공임대주택 사업 본격화…2028년 준공 목표\n- 5순창군, '민원처리 알림톡' 서비스 도입…군민 소통 더 빠르게\n- 6임실군-영동군, 고향사랑기부로 자매결연 도시 간 '우애' 재확인\n- 7장수군, 여름 휴가철 맞이 '국토대청결운동' 실시\n- 8김건희 특검, 함성득 조사…‘공천 개입 의혹’ 관련\n- 9우리 이야기의 주인공은 당연히 지금, 우리다\n- 10메타, 오픈AI 출신 자오셩자 수석과학자로 임명…“초지능 AI 이끈다”",
        "relevance_score": 42
    },
    {
        "title": "KB증권, 7월 넷째주 SK하이닉스 등 14종목 매수 추천",
        "date": "2025-07-26 08:02",
        "link": "https://www.bigtanews.co.kr/article/view/big202507250008",
        "content": "미래에셋증권, 7월 넷째주 HD현대일렉트릭 등 18종목 매수 추천\n2025-07-26\nKB증권이 7월 넷째주(21~25일) SK하이닉스 등 14종목을 매수 추천했다.\n하나머티리얼즈(166090) 2분기 매출 624억원(+7% QoQ, +2% YoY), 영업이익은 110억원(+26% QoQ, +14% YoY, OPM 17.6%)으로 예상보다 괜찮은 QoQ 실적. 2026년 극저온 식각장비 양산 전망. 고객사 다변화 기대. 목표주가 3만3000원과 투자의견 Buy 유지.\n유니드(014830) 2분기 영업이익 328억원(컨센서스 -9% 하회). 시황은 개선세, 환율/운임 악영향 때문. 3분기 영업이익 334억원. 비수기임에도 증익 가능성. 2025년 EPS/DPS +20%/+11% YoY 추정. 목표주가 12만5000원과 투자의견 Buy 유지.\nLG헬로비전(037560) 2025년 2분기 영업이익은 94억원으로 컨센서스를 상회하였을 것으로 판단. 렌털 등 신성장 사업이 2Q25 실적 기여 전망. SK텔레콤 유심보안 침해 후 일부 반사 이익 기대. 목표주가를 3800원으로 8.5% 상향조정하고 투자의견은 Buy 유지.\n펌텍코리아(251970) 2025년 연간 매출액 4036억원 영업이익 607억원으로 최대 실적 예상. 우호적인 업황에 증설 본격화. 국내 비상장 화장품 용기기업의 PEF 거래 사례도 참고할 필요. 목표주가 7만9500원으로 30.3% 상향조정하고 투자의견은 Buy 유지.\n삼성바이오로직스(207940) 2분기 매출액 1조2899억원(+11.5% YoY), 영업이익은 4756억원(+9.5% YoY, OPM 36.9%)으로 컨센서스 하회. 불확실성은 존재하지만 과도한 우려는 불필요하다. 업종 내 Top Pick 의견 유지. 목표주가 135만원과 투자의견 Buy 유지.\nLG이노텍(011070) 3분기 영업이익 1692억원(+30% YoY) 예상. 2분기 광학 솔루션과 기판 소재 부문의 수익성 하락으로 컨센서스를 크게 하회. 2025년 추정 실적은 매출 20조2000억원(-4.5% YoY), 영업이익 5972억원 (-15.4% YoY, OPM 3.0%). 목표주가 19만원과 투자의견 Buy 유지.\n삼성E&A(028050) 2분기 매출 2조1800억원(-18.9% YoY, +3.8% QoQ), 영업이익 1809억원(-31.1% YoY, +15.0% QoQ)으로 컨센서스 상회. 상반기 신규수주 2조6000억원으로 부진하나 하반기 파이프라인 양호. LNG, CCS (CCUS) 분야 등으로의 진출이 추세적 상승에 중요 포인트가 될 것. 목표주가를 3만2000원으로 6.7% 상향조정하고 투자의견 Buy 유지.\nSK하이닉스(000660) 2분기 매출 22조2000억원(+26% QoQ, +35% YoY), 영업이익 9조2000억원(+24% QoQ, +69% YoY, OPM 41.4%)으로 컨센서스 상회. 3분기 영업이익 10조5000억원(+49% YoY) 예상. 2025년 추정 영업이익 37조9000억원(+61% YoY) 예상. 목표주가 34만원과 투자의견 Buy 유지.\n삼성에스디에스(018260) 2분기 매출 3조5100억원, 영업이익 2302억원으로 컨센서스 하회. CSP와 private cloud 중심 클라우드 전략의 유효성 확인. 소버린 AI 정책과 부합하는 AI 사업 확장 가속화. 목표주가 20만원과 투자의견 Buy 유지.\nHD현대건설기계(267270) 2분기 매출 9677억원(13.4% YoY), 영업이익 400억원(-31.7% YoY, 영업이익률 4.1%)으로 컨센서스 상회, 일회성비용 감안 시 어닝 서프라이즈. 신흥시장 폭풍성장과 중국시장 반등 확인. HD현대인프라코어 흡수합병 결정, 다양한 시너지로 경쟁력 강화 기대. 목표주가 11만5000원으로 상향조정하고 투자의견도 Buy로 상향.\n현대글로비스(086280) 2분기 영업이익 5389억원(+22.7% YoY, +7.4% QoQ)으로 컨센서스 상회. 2025년 영업이익 2조1000억원(+21% YoY), 당기순이익 1조8000억원(+67% YoY) 전망. 목표주가를 21만원으로 16.7% 상향조정하고 투자의견은 Buy 유지.\nLG디스플레이(034220) 2분기 실적은 비수기 진입에 따른 면적 출하 감소와 환율 하락 등의 영향으로 영업적자 1160억원을 기록해 컨센서스에 부합. 3분기 영업이익 2878억원 예상, 흑자전환. 2025년 매출 25조9000억원(-2.6% YoY), 영업이익 6062억원 (흑자전환: 상반기 -826억원, 하반기 6888억원)으로 추정. 목표주가 1만2000원과 투자의견 Buy 유지.\n현대차(005380) 2분기 영업이익 3조6000억원(-15.8% YoY)으로 컨센서스 상회. 미국 관세 비용 8282억원 발생. 2025년 영업이익 전망치 11조8000억원으로 0.9% 상향. 4분기 관세율 가정 5%p 하향. 감익 보다는 증익 가능성에 주목. 목표주가 27만원과 투자의견 Buy 유지.\n현대제철(004020) 2분기 매출 5조9000억원, 영업이익 1018억원으로 영업이익 기준 컨센서스를 상회. 3분기 스프레드 개선 가능성 매우 높음. 열연 반덤핑은 후판보다 영향 클 것. 목표주가를 4만6000원으로 9.5% 상향조정하고 투자의견은 Buy 유지.",
        "relevance_score": 32
    },
    {
        "title": "벤츠 품고 쌩쌩 달린다…MSI, AI 게이밍 노트북 한정판 공개 [PC마켓]",
        "date": "2025-07-26 08:00",
        "link": "https://it.chosun.com/news/articleView.html?idxno=2023092144700",
        "content": "IT조선은 PC 관련 신제품과 이벤트를 한 자리에 모아볼 수 있는 ‘PC마켓’ 코너를 운영합니다. 7월 21일부터 25일까지 한 주간 소식을 모았습니다. [편집자주]\nMSI, 메르세데스 AMG와 함께 만든 AI 게이밍 노트북 ‘스텔스 A16’ 국내 출시\n엠에스아이코리아(대표 공번서)는 ‘메르세데스-AMG 모터스포츠’와의 협업을 통해 만들어진 프리미엄 AI 게이밍 노트북 '스텔스 A16 MercedesAMG AI+'를 국내 정식 출시했다고 밝혔다. 한정판으로 선보이는 신제품은 3년째 이어지고 있는 MSI와 메르세데스-AMG 모터스포츠와의 파트너십을 바탕으로 성능과 디자인 모두를 만족시키는 프리미엄 AI 노트북이다.\n'스텔스 A16 MercedesAMG AI+'는 AMD 라이젠 AI 9 HX 370 프로세서와 엔비디아 지포스 RTX 5070 그래픽을 탑재해 게임, 영상 편집, 콘텐츠 제작 등 고성능 작업에서도 탁월한 성능을 갖췄다. 16인치 QHD+ OLED 디스플레이는 240Hz 고주사율과 DCI-P3 100% 색 영역을 지원해 부드러운 화면 전환과 뛰어난 표현력을 갖췄고, 쿨러부스트 5 쿨링 설계를 통해 장시간 고부하 작업에서도 안정적인 환경을 제공한다.\n노트북 상단 로고는 메르세데스-AMG 엠블럼의 날렵한 라인을 살려 리디자인됐다. AMG 특유의 감성과 고유 패턴이 노트북 전체에 반영돼 고급스럽고 스포티한 외관을 완성했다. 패키지 구성에서도 MSI와 메르세데스-AMG의 공동 브랜딩이 적용된 ▲게이밍 마우스 ▲마우스패드 ▲듀얼 드라이브 128GB ▲케이블 타이 ▲전용 파우치 ▲포스트 카드 세트가 포함돼 프리미엄 한정판으로 소장 가치를 높였다.\n한편, MSI는 얼리버드 혜택으로 한정 수량 선착순 구매자에게는 'MSI 1:18 메르세데스-AMG GT3' 모델 카를 증정한다. 제품 구매 후 포토상품평을 작성하고 인증하면 추첨을 통해 플레이스테이션 5, 신세계상품권 2만원권 등 사은품도 제공한다.\n델, ‘RTX 프로 블랙웰’ 탑재 모바일 워크스테이션 신제품 공개\n델 테크놀로지스(한국 총괄사장 김경진)는 AI 워크로드에 최고의 성능을 발휘하는 워크스테이션 라인업인 ‘델 프로 맥스(Dell Pro Max)’ 모바일 워크스테이션 신제품 6종을 공개했다. ‘델 프로 맥스’ 제품군은 고성능 워크스테이션 브랜드 ‘델 프리시전(Precision)’을 잇는 제품군으로, 이번 신제품으로는 최고급 모델인 델 프로 맥스 14∙16 프리미엄(Dell Pro Max 14∙16 Premium), 메인스트림급 모델인 델 프로 맥스 16∙18 플러스(Dell Pro Max 16∙18 Plus), 엔트리급 모델인 델 프로 맥스 14∙16(Dell Pro Max 14∙16) 등 총 6종이 선보였다.\n최고급형 제품군인 델 프로 맥스 14 프리미엄(Dell Pro Max 14 Premium)’, ‘델 프로 맥스 16 프리미엄(Dell Pro Max 16 Premium)’은 우수한 휴대성과 감각적인 디자인, 높은 성능을 모두 갖췄다. CNC 알루미늄을 적용해 슬림하고 견고한 폼팩터를 완성했고, 키캡 사이 간격을 최소화한 제로 래티스 키보드를 적용해 세련된 느낌을 더했다. ‘엔비디아 RTX 프로 3000 블랙웰 GPU’ 와 인텔 ‘코어 울트라 9 285H 프로세서’를 탑재하고, 4K 탠덤 OLED 디스플레이를 옵션으로 제공하는 등 크리에이티브와 엔지니어링 프로젝트에 필요한 전문적인 성능을 갖췄다.\n메인스트림 급 ‘델 프로 맥스 16 플러스(Dell Pro Max 16 Plus)’, ‘델 프로 맥스 18 플러스(Dell Pro Max 18 Plus)’는 AI 모델링부터 복잡한 시뮬레이션, 대규모 데이터 분석까지 다양한 전문 작업을 위한 데스크톱 급 강력한 성능을 갖춘 점이 특징이다. ‘엔비디아 RTX 프로 5000 블랙웰 GPU’ 및 인텔 ‘코어 울트라 9 285HX 프로세서’를 탑재하고 최대 256GB의 메모리 및 16TB까지 확장할 수 있는 듀얼 스토리지를 갖췄다. 새롭게 특허받은 방열 설계 방식을 통해 고부하 워크로드에서도 온도를 낮게 유지하면서 성능을 최대 36%까지 향상시켰다.\n엔트리급 워크스테이션인 ‘델 프로 맥스 14(Dell Pro Max 14)’, ‘델 프로 맥스 16(Dell Pro Max 16)’은 비교적 가볍고 일상적인 워크로드에 초점을 맞췄다. 인텔 코어 울트라 혹은 AMD 라이젠 AI 프로세서 옵션을 갖췄고, AMD 라이젠 AI 프로세서 탑재 제품은 델 프로 맥스 라인업 최초의 ‘코파일럿+ PC’기도 하다. 인텔 프로세서 기반 제품은 최대 인텔 코어 울트라 9 285H 프로세서와 엔비디아 RTX 프로 2000 블랙웰 외장 GPU를 탑재했다.\n벤큐 조위 XL2566X+ e스포츠 게이밍 모니터, PNC 2025 ‘경기용’ 선정\n벤큐(지사장 소윤석)는 조위(ZOWIE)의 e스포츠 게이밍 모니터 XL2566X+가 PUBG: 배틀그라운드(PUBG: BATTLEGROUNDS) 국가대항전 ‘펍지 네이션스 컵 2025(PUBG Nations Cup 2025, PNC 2025)’의 공식 경기용 모니터로 선정됐다고 밝혔다.\nPNC 2025는 배틀그라운드 e스포츠 대회의 유일한 국가대항전으로, 7월 23일부터 27일까지 5일간 올림픽공원 핸드볼 경기장에서 개최된다. 이번 대회에는 한국을 포함한 총 24개 지역 대표 선수들이 참가하며, 총 상금은 50만 달러(약 6억 9000만원) 규모다.\n조위 XL2566X+ e스포츠 게이밍 모니터는 400Hz 주사율을 지원하는 TN 패널을 탑재했다. 조위의 독점 기술인 DyAc+(Dynamic Accuracy Plus)를 채택해 움직임이 많은 배틀그라운드에서도 잔상 없는 부드러운 화면 전환으로 정밀한 타깃팅을 지원한다.\n한편, 벤큐는 PNC 2025 공식 모니터 선정을 기념해 다양한 프로모션을 마련했다. 31일까지 벤큐코리아 공식 브랜드스토어에서 XL2566X+ 구매자를 대상으로 대한민국 대표팀 유니폼을 선착순으로 증정한다. 조위 게이밍 기어 전모델 대상으로 구매 금액의 10%를 네이버 N포인트로 지급한다.\n에이수스, 실용성과 보안 겸비한 올인원 PC ‘엑스퍼트센터 P400 AiO’ 출시\n에이수스(시스템 사업부 지사장 잭 황)는 실용적인 올인원 PC ‘에이수스 엑스퍼트센터 P400 AiO’를 출시한다고 밝혔다. 공식 소비자 가격은 24인치 모델(P440)이 89만9000원부터, 27인치 모델(P470)은 94만9000원부터 시작한다.\n엑스퍼트센터 P400 AiO는 업무 및 취미에 적절한 공간 효율성과 몰입감을 동시에 고려한 설계로 다양한 사용자 환경에 최적화됐다. 기존 제품 대비 베젤은 38% 줄여 스크린 대비 비율을 93%까지 향상했다. 광시야각 디스플레이와 전작 대비 25% 슬림해진 본체 두께로 어디서나 유연한 설치가 가능하다. 베사 마운트 어댑터 및 높이, 틸트(전후 각도), 피벗(가로/세로 회전) 조절이 가능한 스탠드로 사용자 맞춤형 배치를 지원한다.\n에이수스의 자체 온디바이스 AI 솔루션 ‘ASUS AI ExpertMeet’도 탑재했다. 실시간 회의 기록 및 핵심 내용 요약을 제공하는 AI 회의록, 주요 8개 국어의 지연 없는 양방향 실시간 번역이 가능한 AI 번역, 독점 데이터를 안전하게 보호하는 비즈니스 워터마크 등의 기능을 통해 원활한 회의 진행과 안전한 커뮤니케이션 환경을 제공한다.\n시네마급 몰입감을 제공하는 돌비 애트모스(Dolby Atmos) 사운드 시스템의 5W 더블 스피커를 탑재해 업무 뿐만 아니라 취미, 여가용으로도 높은 활용도를 자랑한다. 여기에 와이파이 7 무선 연결 지원 및 올인원 입출력 포트 구성이 더해져 뛰어난 연결성과 확장성을 갖췄다.\n에이수스는 신제품을 포함한 엑스퍼트 시리즈를 구매하는 개인 및 기업 고객 전원에게 1년 무상 출장 서비스를 제공한다. 에이수스 비즈니스 공식 웹사이트에서 문의 접수 시 전문 상담사가 48시간 이내 직접 응대하는 고객 맞춤형 상담 서비스도 지원한다.\n마이크로닉스, '이터널 리턴' 2주년 컬래버레이션 디자인 케이스 선보여\n한미마이크로닉스(대표 강현민)는 님블뉴런의 인기 게임 ‘이터널 리턴’의 2주년을 맞아, 특별 컬래버레이션 제품을 선보이고 공식 기념 이벤트에도 함께 참여한다고 밝혔다. 이번 협업을 통해 마이크로닉스는 자사의 대표 미들타워 케이스인 ‘COOLMAX 멜로디 XL View(화이트)’에 ‘이터널 리턴’ 전용 그래픽 디자인을 더한 특별 에디션을 제작했다.\n전면과 측면이 모두 강화유리로 구성된 이 케이스는 내부 튜닝에 최적화된 구조와 여유로운 확장성, 독창적인 외관을 갖췄다. 여기에 이터널 리턴의 인기 캐릭터 ‘데비&마를렌’이 외관을 장식해 팬들에게 소장 가치를 제공한다. 케이스는 조립 PC 형태로도 만나볼 수 있다. 현재 ‘우장춘박사의 게이밍 PC’ 플랫폼을 통해 두 가지 사양의 이터널 리턴 컬래버레이션 PC가 판매 중이다.\n마이크로닉스는 이번 컬래버레이션 제품 외에도 이터널 리턴 2주년 기념 공식 이벤트에 다양한 방식으로 참여하고 있다. 특히 게임 내에서 진행되는 ‘스페셜 경품 응모 이벤트’에서는 마이크로닉스의 다양한 인기 제품들이 경품으로 제공된다. 응모는 이터널 리턴 공식 홈페이지를 통해 누구나 참여할 수 있으며, 모든 경품은 추첨을 통해 당첨자를 선정한다.\n소니, ‘프레스급’ 4K 플래그십 핸드헬드 XDCAM 캠코더 PXW-Z300 출시\n소니코리아는 1/2인치 4K 3-CMOS Exmor R 센서 및 최신 BIONZ XR 이미지 처리 엔진, 전용 AI 프로세싱 유닛을 탑재한 플래그십 핸드헬드 XDCAM 캠코더 PXW-Z300을 출시한다고 밝혔다.\n이 모델은 세 개의 독립적인 수동 컨트롤 링이 포함된 프로페셔널 렌즈 시스템을 장착했다. 뉴스, 스포츠, 기업, 종교, 이벤트, 다큐멘터리, 라이브 프로그램, 리얼리티 등 다양한 분야에 활용 가능하다. 국내에서는 올해 가을에 출시 예정이다.\nPXW-Z300은 탁월한 화질, 17배 광학 줌 렌즈, 전자식 가변 ND 필터와 다양한 조작 기능을 결합한 모델로, 고품질 4K 60p 레코딩뿐 아니라 AI 기반 피사체 인식 기능으로 정밀한 자동 초점 성능을 제공한다. 다양한 촬영 스타일에 맞게 조정할 수 있는 새로운 플렉시블 LCD 암과 스마트폰 및 데이터 전송기를 안전하게 부착할 수 있는 측면 V-마운트도 도입됐다.\nPXW-Z300은 네트워크 기능이 강화돼 5G 및 클라우드 기술을 활용하는 최신 프로덕션 워크플로우를 지원한다. 이를 통해 촬영 현장에서 라이브 스트리밍을 하고 네트워크를 통해 파일을 효율적으로 전송할 수 있다. 최초로 비디오 파일에 디지털 서명을 직접 내장하는 캠코더로, 콘텐츠 진위 여부 등 콘텐츠 제작 업계의 진화하는 요구 사항을 충족하는 콘텐츠 인증이 가능하다.\n후지필름, 4K 고해상도 초단초점 프로젝터 ‘FP-ZUH6000’ 공개\n후지필름은 4K 고화질과 뛰어난 색 재현력을 갖춘 초단초점 프로젝터 Z 시리즈의 신제품 ‘FP-ZUH6000’을 공개했다. FP-ZUH6000은 Z 시리즈 프로젝터 중 최초로 4K 해상도를 지원하며, 6000루멘(lm) 밝기의 최신 레이저 광원을 적용해 선명한 이미지를 선사한다.\n개선된 광학 엔진은 기존 모델 대비 약 1.5배 향상된 색 재현력과 부드러운 그라데이션 표현을 제공하며, 적색 표현 능력은 2배 가까이 개선됐다. 여기에 ‘필름 시뮬레이션’ 기능도 도입돼 연출 목적에 따라 표준적 색조의 프로비아, 뛰어난 명암 표현을 갖춘 벨비아, 차분한 색채의 이터나 등 세 가지 모드를 사용할 수 있다.\n접이식 2축 회전 렌즈를 통해 헤드(수평) 360도, 암(상하) 90도 반경 내에서 조절할 수 있어 프로젝터 본체의 이동 없이 원하는 위치에 이미지를 투사할 수 있는 유연한 설치 환경을 제공한다. 초단초점 렌즈를 탑재해 단 75cm의 짧은 거리에서도 100인치의 대형 화면을 선명하게 표현한다. 본체를 천장 안으로 숨기고 렌즈만 노출시키는 방식으로 설치해 더욱 몰입감 있는 시각 효과를 만들 수도 있다.\n니콘이미징코리아, ‘부산 야간관광 출사 클래스’ 참가자 모집\n니콘이미징코리아(대표 정해환)는 8월 11일까지 니콘 카메라 사용자를 대상으로 ‘부산 야간관광 출사 클래스’ 참가자를 모집한다.\n‘부산 야간관광 출사 클래스’는 2023년 9월 니콘이미징코리아와 부산관광공사(사장 이정실)가 체결한 ‘지역 야간관광 사진, 영상 데이터 구축 업무 협약(MOU)’의 일환으로 기획됐다. 총 3회차로 구성된 이번 프로그램은 각 회차마다 참가자들에게 니콘 카메라의 기본적인 사용법과 촬영기법, 장소별 포인트에 대해 설명해줄 니콘 촬영 크루와 함께 진행된다.\n1회차는 8월 23일 다대포해변공원과 장림포구에서, 2회차는 9월 6일 감천문화마을과 부산송도해수욕장에서 열린다. 3회차 클래스는 9월 14일 동백섬과 민락수변공원에서 각각 운영될 예정이다.\n참가 신청은 니콘이미징코리아 공식 홈페이지에서 가능하며, 개인 SNS를 운영하고 부산 야경 명소 촬영에 관심이 있는 니콘 카메라 사용자라면 누구나 지원할 수 있다. 최종 선정 결과는 8월 14일 홈페이지 및 개별 연락을 통해 발표될 예정이며, 참가자는 본인의 니콘 카메라를 지참해야 한다.\n권용만 기자\nyongman.kwon@chosunbiz.com",
        "relevance_score": 83
    },
    {
        "title": "‘올레드 왕좌’ 지키려는 고육지책…LG전자 2분기 영업익 ‘반토막’",
        "date": "2025-07-26 07:50",
        "link": "https://n.news.naver.com/mnews/article/022/0004054864?sid=101",
        "content": "‘올레드 왕좌’ 지키려는 고육지책…LG전자 2분기 영업익 ‘반토막’\nTV 사업만 적자…나머지 2분기 역대 최고\n中의 프리미엄 시장 침공에 응전 비용 高\nTV 시장 수요 자체도 감소하면서 수익 低\n“질적 성장 확인…포트폴리오 전환 가속”\nLG전자의 올해 2분기 영업이익이 지난해 2분기 대비 절반 수준에 머물렀다. TV 사업을 담당하는 MS사업본부의 적자 전환의 영향이 컸다. TV 수요 자체도 감소했지만, 중국 업체들의 프리미엄 시장 침공에 맞서 마케팅비를 대폭 늘리고 제품 가격을 인하한 것이 수익성 악화를 불렀다는 분석이 나온다.\nLG전자는 2분기 연결기준 매출액 20조7352억원, 영업이익 6394억의 확정실적을 25일 발표했다. 전년 동기 대비 매출은 4.4% 감소하는 데 그쳤지만, 영업이익은 46.6% 급감했다.\nLG전자는 이번 실적에 대해 “주요 시장부진에 미국 통상정책 변화에 따른 관세 부담과 시장 경쟁심화 등 비우호적 경영환경이 이어졌다”며 “물류비 등 전년 대비 증가한 비용 요인에도 영향을 받았다”고 설명했다.\n영업이익 ‘반토막’의 결정적인 요인은 TV 사업의 부진이다. 생활가전(HS사업본부), 전장(VS사업본부), 냉난방공조(ES사업본부) 사업은 나란히 2분기 기준 역대 최대 매출과 영업이익을 기록했지만 미디어엔터테인먼트(MS사업본부)는 영업손실을 내서다.\n◆올레드 TV 타격에 ‘휘청’\n구체적으로 MS사업본부는 2분기 매출 4조3934억원, 영업손실 1917억원으로 적자 전환했다. LG전자는 “시장 수요 감소에 TV 판매가 줄었다”며 “경쟁 심화에 대응하기 위한 판가 인하 및 마케팅비 증가 등이 수익성에 영향을 줬다”고 설명했다.\n업계에선 중국 TV 업체들의 프리미엄 시장 침투를 경쟁 심화 배경으로 지목한다. 시장조사업체 카운터포인트리서치에 따르면 올해 1분기 글로벌 프리미엄 TV 시장에서 LG전자의 점유율은 16%로 전년 동기 대비 7%포인트가 빠졌다. 삼성전자도 같은 기간 점유율이 11%포인트 감소했다. 반면 중국 하이센스와 TCL은 출하량이 2배 이상 증가하며 각각 20%, 19%의 점유율을 기록했다. 밥 오브라이언 연구위원은 “노후 TV를 신형으로 교체하도록 장려하는 (중국) 정부 인센티브와 중국 브랜드들의 공격적인 판촉이 맞물리며, 중국 내 프리미엄 TV 매출이 세 자릿수 비율로 급증했다”고 덧붙였다.\n중국 기업들은 미니 LED TV로 프리미엄 시장 내 올레드(OLED·유기발광다이오드) TV의 비중을 약화시키고 있다. 미니 LED TV는 액정표시장치(LCD) 기반의 프리미엄급 TV로, 기술 수준은 올레드 TV보다 낮지만 가격 경쟁력이 뛰어나다. 가격이 부담이 된 소비자들이 더 작은 올레드 TV와 더 큰 미니 LED TV 중 하나를 선택해야 하는 상황에 놓이면서 올레드 TV의 입지가 작아진 것이다.\n올레드 TV는 LG전자가 내세우는 핵심 제품이다. LG전자는 올해 1분기 시장조사기관 옴디아의 글로벌 올레드 TV 시장 조사에서 과반 점유율(52.1%)을 차지하며 왕좌를 수성했다. 핵심 제품 시장이 미니 LED TV에 의해 타격을 입은만큼 LG전자의 피해도 커질 수밖에 없다.\n◆“가전·전장·공조 순항 중”\nLG전자는 MS사업본부를 제외한 나머지 세 사업에 대해 “어려운 환경 속에서도 매출액과 영업이익이 전년 동기 대비 늘었다”고 밝혔다.\n구체적으로 HS사업본부는 전년 동기 대비 2.5% 늘어난 4399억원의 영업이익을 기록했다. LG전자는 “가전 수요 감소와 관세 및 해상운임 부담에도 세계 최고 수준의 사업 경쟁력을 기반으로 2분기 최대 실적을 달성했다”며 “프리미엄 시장에서의 리더십을 이어가는 동시에 볼륨존(중간가격대 시장) 영역을 공략하는 ‘투트랙 전략’이 주효했다”고 말했다. 가전 업계의 새 먹거리로 떠오른 ‘구독 사업’도 고속 성장세를 이어갔다.\nVS사업본부는 전 분기를 통틀어 매출과 영업이익 모두 최대치를 기록했다. 전년 동기 대비 매출액은 5.8% 증가한 2조8494억원, 영업이익은 52.4% 늘어난 1262억원이다. LG전자는 “안정적 수주잔고를 기반으로 성장을 이어갔고, 유럽 지역을 중심으로 고객사 차량 판매 증가도 이어졌다”며 “수익성 측면에선 차량용 인포테인먼트 사업에서 프리미엄 판매 비중을 늘리는 제품 믹스 개선이 이뤄지며 영업이익이 크게 늘었다”고 말했다.\nES사업본부의 영업이익은 지난해 2분기보다 소폭(0.6%) 상승한 2505억원으로 집계됐다. LG전자는 “국내 가정용 에어컨 수요 증가로 판매가 늘었고, 상업용 및 산업·발전용 분야에서도 신규 사업기회 발굴이 이어졌다”며 “하반기엔 고효율 제품으로의 교체 수요에 적극 대응하고 신규 라인업을 확충해 성장을 이어갈 것”이라고 말했다.\n◆B2B·논하드웨어·D2C 성장 지속\nLG전자는 ‘질적 성장’ 영역에 더 집중하겠다는 구상이다. △전장·냉난방공조 등 기업간거래(B2B) △구독·웹OS 등 논하드웨어 △LG전자 공식 홈페이지를 통한 소비자직접판매(D2C) 등을 키워 사업의 펀더멘털을 견고히 하는 데 주력할 예정이다.\n올해 2분기에도 질적 성장은 유효했다. B2B 매출액은 6조2000억원으로 전년 동기 3% 성장했다. 가전구독 사업 매출액은 같은 기간 18% 늘어 6300억원을 기록했다.\nLG전자는 “이들 사업은 LG전자가 포트폴리오 전환의 관점에서 역량을 집중하는 분야이고, 비우호적 경영환경에서도 성장을 거듭하고 있어 의미가 있다”고 밝혔다. B2B는 수요·가격 변동성이 낮고 거래선과 관계를 기반으로 한 솔루션 사업 확장과 진입장벽 구축에 유리하다. 논하드웨어는 반복적 매출구조와 높은 수익률 달성에, D2C는 수익구조 개선 및 브랜드 가치 제고 등에 긍정적이다.\n기자 프로필\n당신은 어떻게 생각하십니까.\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n세계일보 헤드라인\n더보기\n세계일보 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 30
    },
    {
        "title": "애플페이 교통카드 도입으로 현대카드 ‘EMV 리더십’ 주목",
        "date": "2025-07-26 07:48",
        "link": "https://n.news.naver.com/mnews/article/016/0002505337?sid=101",
        "content": "현대카드 2017년 EMV 컨택리스 탑재 카드 발급\n정태영 “EMV 컨택리스 확산, 창업 생태계 조성”\n[헤럴드경제=정호원 기자] 애플페이에 교통카드 기능이 도입되면서, EMV 컨택리스 결제 비즈니스가 본격 성장할 것이라는 기대감이 커지고 있다. EMV는 글로벌 신용카드사의 연합체인 ‘EMVCo’에서 개발한 비접촉식 결제 국제 표준 규격 기술이다. 특히 현대카드는 국내 최초로 애플페이를 도입하며 EMV 컨택리스의 인지도를 높였고, 이후 해당 기능을 지원하는 NFC(근거리무선통신) 단말기 보급도 확대된 바 있다.\n실제로 애플페이가 국내에 출시된 2023년 3분기, 해외에서 발급된 비자·마스터 카드의 국내 EMV 컨택리스 결제액은 전년 동기 대비 17배 증가했다. 현대카드의 경우, 애플페이 출시 한 달 만에 35만5000여장의 카드가 새롭게 발급돼 전년 동기(13만8000장) 대비 156% 증가했다. 신규 회원 중 애플 기기 이용자의 91%가 애플페이를 등록했으며, 신규 등록된 토큰 수도 3주 만에 200만건을 넘어섰다.\n현대카드는 2017년부터 EMV 컨택리스 기능이 탑재된 카드를 발급해왔으며, 2023년부터는 전 카드에 해당 기능을 적용했다.\n글로벌 결제 기술 기업 비자(Visa)가 2024년 전국 성인 남녀 1000명을 대상으로 실시한 설문조사에 따르면, EMV 컨택리스 결제에 대한 인지도는 80.5%에 달했다. 애플페이 국내 출시 첫해인 2023년 국내 EMV 컨택리스 결제 비중은 10% 미만에 그쳤지만, 호주(99.4%), 싱가포르(99.3%), 영국(96.7%), 홍콩(96.6%), 캐나다(93.7%) 등에서는 오프라인 결제의 90% 이상을 EMV 컨택리스가 차지했다.\nEMV 기반 결제 인프라도 점차 확산되는 분위기다. 한국철도공사(코레일)는 지난 4월부터 전국 역 창구에서 애플페이 결제 서비스를 시행하고 있으며, 이를 위해 연초부터 전국 역사 내 단말기를 NFC 지원 단말기로 교체했다. 또한, 지난 3월부터 NFC 칩이 탑재된 IC 주민등록증 발급이 시작되면서, 각 읍·면·동 행정복지센터에도 NFC 단말기가 보급돼 향후 신분증 발급·확인은 물론 민원 수수료 결제도 가능해질 전망이다.\n현대카드 관계자는 “국제 표준인 EMV 컨택리스 도입은 대한민국의 페이먼트 지형 변화뿐만 아니라 결제 서비스 산업 성장까지 고려한 전략”이라고 설명했다.\n정태영 현대카드 부회장은 “애플페이 국내 도입은 국제 결제 표준 규격인 EMV 컨택리스 기술 확산에 대한 책임감에서 출발했다”며 “세계적으로 시장 규모가 큰 EMV 컨택리스가 확산되면 관련 기술 파생과 창업 생태계 조성에도 긍정적 영향을 줄 것”이라고 밝혔다.",
        "relevance_score": 44
    },
    {
        "title": "[정옥재의 스마트 라이프] '우와, 뭔데~' 갤럭시 Z폴드7 써보니",
        "date": "2025-07-26 07:07",
        "link": "https://n.news.naver.com/mnews/article/658/0000114829?sid=101",
        "content": "접으면 '바'형 단말, 펼치면 대화면\n국내외 폴더블폰 가운데 가장 얇아\n티타늄으로 내구성 업, S펜은 안돼“와~, 뭔데~.”\n기자가 접혀 있던 갤럭시 Z폴드 7 제품을 펼쳤더니 이를 보던 친구가 한 말이다. 그 친구는 접었을 때에는 그냥 바(Bar) 형 스마트폰인 줄 알았다고 한다. 지난 25일 국내에 공식 출시된 갤럭시 Z폴드 7을 삼성전자로부터 약 2주간 임대해 체험했다. 이 제품은 전 세계에서 출시된 폴더블 스마트폰 가운데 가장 얇다. 전작보다 얇고 가볍게 만들되 카메라 성능을 대폭 높인 게 특징이다. 갤럭시 S 시리즈 카메라 성능을 폴더블폰에 접목한 콘셉트다. 기자가 사용한 제품 색상은 블루 쉐도우였고 며칠은 1만700원짜리 플라스틱 투명 케이스를 구입해 사용했다(취재비가 아니라 사비로 구입함!!). 힌지까지 보호하는 케이스다.\n이 제품은 접었을 때 8.9mm, 펼쳤을 때 4.2mm 두께다. 전작인 갤럭시 Z폴드 6은 접었을 때 두께가 12.1㎜, 펼쳤을 때 5.6㎜였는데 이번에 3.2㎜(접었을 때), 1.4㎜(펼쳤을 때)를 대폭 줄인 것이다. 이는 사용자에게 매우 큰 변화다. 아이폰 16 프로와 아이폰 16 프로맥스 두께는 8.25㎜다. 갤럭시 Z폴드 7은 아이폰 16 프로 시리즈 두께와 불과 0.65㎜차로 좁힌 셈이다. 갤럭시 Z폴드 7은 접었을 때 사용자나 주위에 있던 사람이 일반 스마트폰처럼 느낄 수 있고 펼쳤을 때에는 태블릿 제품처럼 사용할 수 있도록 했다. 펼쳤을 때에는 너무 얇아 휘어지지 않을까 걱정도 들었지만 이리저리 휘어보니 쉽게 휘어지지는 않았다. 얇게 만들면서도 내구성을 강하게 하는 것, 바로 그것이 기술력이다(티타늄 소재 적용).\n갤럭시 Z폴드 7은 접었을 때에는 갤럭시 S 울트라 사용감을 느끼도록 한 제품이다. 일반적인 사용자는 케이스를 씌운 채 사용하기 때문에 기자도 리뷰 막판에 어렵게 케이스를 구입할 수 있었다. 케이스를 끼우고 사용하면 조금 더 부피감은 느껴지지만 제품을 보호하기 위해서는 어쩔 수 없는 부분이다.\n▮ 무게는\n이 제품 무게는 215g이다. 전작보다 24g 가벼워졌다. 애플 아이폰 제품 가운데 가장 무거운 아이폰 16 프로 맥스(227g)보다 12g 가볍고 아이폰 16 프로(199g)보다는 16g 더 나간다. 갤럭시 폴더블팀의 과제는 두께와 무게에서 아이폰 16 프로보다 더 얇고 더 가볍게 만드는 게 아닐까 생각된다.\n실제로 갤럭시 Z폴드 7을 사용해 보면 “깃털처럼 가볍다” “훨씬 가벼워졌다”고 말하는 것은 거짓말이다. 실제로는 무겁지도 가볍지도 않은 체감이 강하게 느껴진다. 갤럭시 S시리즈의 울트라나 플러스 제품을 사용했을 때 가볍다고 느끼지 않는 것처럼 갤럭시 Z폴드 7을 사용했을 때에도 ‘가볍지도 무겁지도 않은’ 느낌이 많았다. 무게에 대해서는 아무런 생각이 들지 않았다. 기사를 작성하기 위해 갤럭시 S25 울트라 무게를 찾아보니 218g이었다. 울트라보다 약간 가볍게 만든 제품이다. 어쨌든 소비자로 하여금 스마트폰이 무겁다는 생각이 나지 않도록 한 것은 제품을 잘 만들었다는 의미로 받아들여진다.\n갤럭시 Z폴드 7을 얇고 가볍게 만든 것은 S펜 사용 기능을 제외함으로써 가능했다. S펜을 사용하도록 하면 디스플레이 제일 아래쪽에 완충재를 넣어야 하는데 이를 빼면서 무게를 줄이고 두께도 얇게 할 수 있었다는 뜻이 된다. 원래 Z 시리즈는 S펜을 활용하던 갤럭시 노트를 대체하는 제품으로 등장했다. 갤럭시 제품이 재편되는 과정에서 갤럭시 노트의 유산인 S펜 사용 기능은 갤럭시 S 울트라로 넘어갔고 이제 Z 시리즈에서는 사라지게 됐다. S펜은 글씨를 쓰는데 많이 활용되기는 하지만 간단한 터치에도 많이 쓰인다. 따라서 정품 케이스에 터치펜을 넣을 수 있도록 해서 S펜 사용자 가운데 터치 기능만 주로 사용하는 많은 사용자를 배려했으면 한다. 터치펜은 볼펜 뒤편에 고무를 붙여서 사용하는 제품에서부터 엑토에서는 전문적으로 터치펜을 제조·판매한다. 터치펜은 분실하기 쉽기 때문에 제품이나 케이스에 수납할 수 있도록 하는 게 매우 중요하다.\n갤럭시 Z폴드를 사용할 때에 가장 중요한 것은 ‘나에게 폰을 펼치는 게 무슨 의미가 있느냐’다. 펼치는 게 무의미한 사람에게는 이 폰이 필요 없을 것이다. 이 폰을 펼쳤을 때 가장 중요한 부분은 바로 이메일에 첨부된 문서 파일을 볼 때였다. 그다음으로 e북을 볼 때였다. 기자는 언론계에 종사하기 때문에 프로그램을 활용해 신문을 디지털로 보는 것이다. 디지털로 신문을 볼 때에도 매우 유용했다. 이 때문에 Z폴드 시리즈는 대기업 홍보실장들이 많이 사용한다. 신문에 어떻게 보도됐는지, 홍보팀장이 보고하는 보도자료 초안을 검토해야 하기 때문이다. 홍보실장들은 주로 외근이 많다. 사람을 만나면서도 문서를 봐야 하고 결재도 해야 하기 때문이다. 이런 분들에게 Z폴드가 유용하고 이번에 출시된 제품은 편의성(무게, 두께)을 대폭 높인 것이다.\n장거리 출·퇴근하는 직장인에게는 대중교통에서 보내는 시간 활용이 매우 중요한데 이럴 때 이 폰이 유용할 것이다. 아침에 도착한 이메일을 봐야 하고 전자책을 보면서 시간을 활용할 수 있기 때문이다.\n기자는 수면을 취하기 전에 누워서 이 제품을 활용해 봤는데 무거워서 못 들 정도는 아니었다. OTT로 콘텐츠를 감상할 때에는 반쯤 접어서 폰을 이불에 두고서 감상해도 무방했다.\n이 제품은 전작보다 화면 비율도 달라지고 화면 넓이도 더 커졌다. 전작보다 11% 화면이 넓어졌다. 대화면이어서 편리한 점도 있겠지만 성인 남성이 화면을 펼치고 이를 쥐었을 때 화면이 크니까 쥐는데 어려움이 느껴졌다.\n그리고 이 폰은 길을 가다가 안정적이지 않은 곳에서 펼쳤다가는 낭패를 당할 수도 있다. 화면을 펼칠 때 약간 뻑뻑하기 때문에 불안정한 상황에서 펼치다가 폰을 떨어뜨릴 수도 있기 때문이다. 펼쳐도 주름이 있는지 크게 신경이 쓰일 정도는 아니었다.\n커버 디스플레이 폭이 좀 더 넓어져 굳이 펼치지 않고도 일반 스마트폰처럼 사용할 수 있다. 화면비는 21 대 9다. 화면 너비는 갤럭시 S 시리즈의 기본형과 거의 비슷하다.\n너무 얇으니까 카메라 모듈이 도드라지게 느껴진다. 이른바 ‘카툭튀(카메라가 툭 튀어나옴)’가 심해진 것이다. 카메라 모듈을 작게 만들면서 카메라 성능을 높이는 것은 현재 기술로는 불가능한 것일까. 어쨌든 갤럭시 Z폴드 7은 후면 2억 화소 카메라까지 탑재해 S 울트라 카메라 기능을 제공하는 게 특징이다. 카툭튀가 어느 정도 있기 때문에 폰을 펼치거나 접은 채로 책상에 올려놓고 계산기로 쓰거나 어학사전으로 활용할 때에는 불편할 수 있다. 이럴 때에는 손수건이나 수건을 아래에 깔고 활용하면 문제는 해결된다.\n이 제품은 블루 쉐도우, 실버 쉐도우, 제트 블랙 3종 외에도 삼성닷컴과 삼성강남에서만 살 수 있는 민트 색상으로 구성됐다. RAM 12GB 기준으로 256GB 모델인 경우 237만9300원이고 512GB 제품도 출시됐다. 16GB RAM을 탑재한 1TB 스토리지 제품은 출고가 300만 원에 가깝다.",
        "relevance_score": 108
    },
    {
        "title": "삼성전자 2Q 스마트폰 출하량 1위···애플과 격차 벌려",
        "date": "2025-07-26 07:02",
        "link": "https://www.sisajournal-e.com/news/articleView.html?idxno=413723",
        "content": "삼성전자 스마트폰 출하량 전년 동기 대비 8% 증가\n애플과 격차 전년 동기 3%p에서 4%p로 소폭 확대\n[시사저널e=고명훈 기자] 삼성전자가 2분기 글로벌 스마트폰 시장에서 출하량 1위 자리를 유지했다. 플래그십폰 경쟁사인 애플과의 격차를 전년 동기 대비 벌리는 데 성공했다. 올 초 출시한 갤럭시S25 시리즈와 중저가 모델의 판매 호조가 삼성전자의 출하량 성장을 견인한 것으로 분석된다.\n최근 선보인 폴더블폰 신제품 시리즈 또한 상위 모델인 갤럭시Z폴드7을 중심으로 높은 인기를 끌고 있어 하반기 삼성전자의 스마트폰 실적 개선에 기여할 것으로 전망된다.\n시장조사업체 카운터포인트리서치에 따르면 삼성전자는 올해 2분기 글로벌 스마트폰 시장에서 출하량 기준 점유율 20%를 기록하며 1위를 차지했다. 전년 동기 대비 출하량이 8% 큰 폭으로 증가한 것으로 나타났다.\n실피 자인 카운터포인트리서치 책임연구원은 “삼성전자는 갤럭시S25 시리즈로 견조한 실적을 보인 1분기에 이어, 이번 성장은 주요 시장에서 중저가 모델, 특히 A시리즈 제품의 안정적인 성과가 뒷받침됐다”며, “또, 폴더블 제품과 AI 기반 기능들이 브랜드 충성도를 유지하는데 기여했다”고 분석했다.\n하반기에도 이달 출시한 폴더블폰 신제품 흥행에 힘입어 출하량 성장을 이끌 것으로 예상된다. 삼성전자는 지난 15일부터 21일까지 일주일간 진행한 갤럭시Z폴드7·플립7 국내 사전판매 실적에서 104만대를 기록하며 폴더블폰 역대 최대 사전판매를 달성했다. 특히, 고가 모델인 폴드7의 판매 비중이 지난해 40%에서 올해 60%로 늘어나며 수익성 측면에도 전체 실적 기여도가 높을 것으로 전망된다.\n올 2분기 애플도 전년 동기 대비 출하량 4% 성장을 기록했다. 미국 관세 시행을 앞두고 아이폰 가격이 올라갈 것으로 예상되면서, 이번 분기 일시적으로 수요가 증가했다. 더불어 인도와 일본 시장에서도 견고한 판매 실적을 유지했다. 지난해 하반기 출시한 아이폰16 시리즈와 전작인 아이폰15 시리즈 모두 꾸준한 수요를 보인 것으로 나타났다.\n다만, 2분기 시장 점유율에선 16%에 머물며, 2위를 차지했다. 이로써 삼성전자와의 격차는 전년 동기 3%p에서 4%p로 소폭 확대됐다. 카운터포인트리서치는 하반기 아이폰17 시리즈 출시와 함께 애플이 애플워치, 아이패드, 맥북 등 생태계 내 제품 묶음 판매 전략을 강화하면서 전체 판매 실적 성장세가 이어질 것으로 전망했다.\n2분기 스마트폰 시장 점유율 3위는 중국 샤오미가 차지했다. 샤오미는 전년 동기 대비 출하량을 비슷하게 유지하며 14% 점유율을 기록했다. 중앙유럽과 라틴아메리카 지역에서 높은 수요를 보였으며, 중국 내에서도 성장세가 이어졌다. 샤오미는 지속적인 제품 라인업 추가와 높은 가격 경쟁력을 앞세워 소비자들을 공략 중이다. 최근 AI 통합 프리미엄 기기 출시와 자체 운영체제(OS)인 하이퍼OS의 확대 적용도 샤오미의 실적을 뒷받침하고 있다.\n중국의 또다른 스마트폰 제조사인 비보와 오포는 2분기 시장 점유율에서 나란히 8%를 차지하며 각각 4위와 5위를 기록했다. 비보는 전년 동기 대비 출하량이 4% 줄었으며 같은 기간 오포는 8% 감소했다. 두 회사는 중저가 시장에서 안정적인 실적을 보이고 있으며, 특히 라틴아메리카, 중동 및 아프리카(MEA) 등 해외 시장에서 회복 조짐을 나타내는 추세다.\n그 외에 일본 모토로라는 인도 시장에서의 강한 수요와 북미 선불폰 시장의 지속적인 확장, 중저가 5G 부문에서의 경쟁력 상승에 힘입어 전년 동기 대비 출하량이 16% 성장하며 주요 제조사 중 가장 큰 폭의 성장세를 나타냈다.\n한편, 올해 2분기 전체 글로벌 스마트폰 출하량은 전년 동기 대비 2% 소폭 증가했다. 두개 분기 연속 성장세다.\n타룬 파탁 카운터포인트리서치 연구위원은 “지난 1분기 스마트폰 출하에 영향을 미쳤던 관세 관련 우려가 2분기에 들어 점차 안정되기 시작했지만, 중국과 북미 시장은 여전히 일부 영향을 받았고 이로 인해 북미에선 출하 물량을 선제적으로 확보하려는 움직임이 나타났다”며, “신흥 시장에선 보급형 및 저가형 5G 기기에 대한 수요가 증가한 반면, 성숙 시장에서는 프리미엄 제품에 대한 수요가 꾸준히 유지되고 있다”고 설명했다.",
        "relevance_score": 86
    }
]