[
    {
        "title": "‘교통할인’ 안돼 망설였던 애플페이, ‘K패스 탑재’…현대카드, 남몰...",
        "date": "2025-10-25 22:39",
        "link": "https://n.news.naver.com/mnews/article/009/0005578974?sid=101",
        "content": "‘자동충전’으로 선불형 한계 상쇄\n회원 수 238만명을 보유한 온라인카페 ‘아사모’(아이폰을 사랑하는 사람들의 모임)에 올라온 이같은 내용의 게시글이 다수의 네티즌에게 공감을 얻고 있다. 지난 8월 애플페이에 티머니 교통카드 기능이 탑재됐음에도 불구하고 ‘K패스’가 안 된다는 점에서 결국 이용을 보류하는 사람들이 많았지만, 관련 애로사항이 해소된 데 따른 반응이다.\n25일 금융권에 따르면 지난 22일부터 모바일티머니 앱에서 K패스 등록이 가능해지며 애플페이로도 교통비 환급 혜택을 받을 수 있게 됐다.\n이에 따라 현대카드 이용 고객들은 애플페이와 삼성월렛 모두에서 K패스를 사용할 수 있게 됐다.\nK패스는 정부의 교통비 절감정책 카드로, 전국의 시내·마을버스, 지하철, 광역버스, 광역급행철도(GTX) 등을 월 15회 이상 이용한다면 지출 금액의 일정 비율(20~53%)로 환급해준다. 이용 가능 횟수는 60회로 제한된다. 일반(20%), 청년(30%), 저소득(53.3%), 다자녀 가구 유형(2자녀 30%·3자녀 이상 50%) 등으로 대상을 구분해 환급률을 적용한다.\nK패스는 출범 1년여 만에 가입자 375만명을 돌파하며 대중교통 이용자들의 필수 시스템으로 자리 잡았단 평을 받는다.\n최근 발표된 국정운영 5개년 계획에 따르면 정부는 2030년까지 정액패스 사용 시 환급률을 100%까지 끌어올리는 방안을 구상 중이다. 이에 관련 시장에선 향후 K패스 수요는 더욱 확대될 것이란 예상이 나온다.\n현대카드는 2023년 3월 국내 최초로 애플페이 서비스를 도입한 데 이어 온오프라인 매장과 인앱 결제 등으로 사용처를 지속해서 확대해 왔다.\n애플페이를 이용하는 현대카드 회원은 모바일티머니앱과 애플 지갑 앱 내에서 바로 티머니 교통카드를 충전할 수 있다.\n애플페이 티머니는 ‘선불형’으로 미리 일정 금액을 충전해서 사용해야 한다.\n애플은 ‘후불형’ 기능 수요자들을 위해 애플페이 티머니에 ‘자동충전’ 기능을 도입했다. 사용자가 설정한 최소금액(5000원·7000원·1만원)에 도달했을 때 정해둔 금액만큼 자동으로 충전되는 기능이다.\n예를 들어 최소금액 5000원·자동충전 금액 1만원으로 설정해둔 후 6000원이 충전돼 있는 상태로 버스를 탈 시, 버스요금 1500원이 결제되면 곧바로 1만원이 자동 충전되는 방식이다.\n현대카드 관계자는 “세계 최초로 한국에 도입된 ‘자동충전’ 기능을 활용하면 후불형 교통카드와도 같은 효과를 누릴 수 있다”라고 설명했다.",
        "relevance_score": 41
    },
    {
        "title": "AI-XR은 못참지 갤럭시를 여행하는 히치 하이커를 위한 '무한'한 안내...",
        "date": "2025-10-25 19:56",
        "link": "https://www.econovill.com/news/articleView.html?idxno=715946",
        "content": "삼성전자가 22일 베일에 싸여 있던 확장현실(XR) 헤드셋 '갤럭시 XR'을 전격 공개했다. 2023년 2월 구글, 퀄컴과의 XR 삼각 동맹을 선언한 지 약 2년 8개월 만에 내놓은 야심작이다.\n삼성전자는 하드웨어 사양을 넘어 구글의 인공지능(AI) 제미나이를 기기 운영의 중심에 두며 '지능형 확장 현실(IXR)'이라는 새로운 패러다임을 선언했다. 공개된 갤럭시 XR은 애플 비전 프로의 절반 수준인 269만 원의 파격적인 가격과 더 가벼워진 무게(545g)를 앞세워 하이엔드 XR 시장의 '메인스트림'을 공략하겠다는 삼성의 강력한 의지를 드러냈다.\n시장은 갤럭시 XR이 애플과 메타가 양분한 XR 시장의 판도를 바꿀 게임 체인저가 될 수 있을지 주목하면서도 동시에 '플랫폼과 AI'의 주도권을 구글에 내주면서 과거 스마트폰 시장의 전철을 밟는 것이 아니냐는 우려도 보인다. 갤럭시 XR의 프로젝트명이었던 무한(Infinite)처럼, 삼성의 도전이 이제 막 시작됐다.\n하드웨어 완성도 '정점'…'가성비'로 애플 아성 도전\n갤럭시 XR의 첫인상은 기술적 완성도와 전략적 가격으로 요약된다. 삼성전자가 제조를, 퀄컴이 칩셋을, 구글이 운영체제(OS)를 맡은 3사 협력의 결과물은 현존 최고 수준의 하드웨어를 집약했다는 평가다.\n두뇌 역할은 퀄컴의 고성능 XR 전용 칩셋 스냅드래곤 XR2+ 2세대 플랫폼이 담당한다. 이를 통해 사용자의 머리, 손, 눈의 움직임과 음성을 지연 시간 없이 정확하게 인식하고 반응한다는 설명이다.\n관심사였던 가격과 무게에서는 경쟁사인 애플을 압도했다. 출고가는 269만 원으로 500만 원에 육박하는 애플 비전 프로의 절반 수준이다. 나아가 XR 기기 대중화의 가장 큰 장벽으로 꼽혔던 '착용감' 문제 해결에도 공을 들였다. 무게 545g은 비전 프로(약 600~650g)보다 가볍다. 삼성전자는 이마와 머리 뒤쪽의 압력을 고르게 분산시키는 인체공학적 프레임을 적용해 장시간 사용에 따른 피로감을 최소화했다고 밝혔다.\n임성택 삼성전자 한국총괄 부사장이 \"업계 최고 수준의 하드웨어와 소프트웨어를 갖춘 기기라고 감히 자부한다\"고 자신감을 보인 배경이다. 이는 고사양 기기를 원하면서도 높은 가격에 구매를 망설였던 사용자층을 흡수하려는 삼성의 공격적인 '하이엔드 메인스트림' 시장 공략 전략으로 풀이된다.\n핵심은 'AI와의 만남'…'보는 대로' 소통하는 제미나이\n갤럭시 XR이 애플 비전 프로와 근본적으로 차별화되는 지점은 하드웨어가 아닌 'AI와의 전면적인 융합'에 있다. 실제로 삼성전자는 갤럭시 XR을 '멀티모달 AI'에 최적화된 새로운 폼팩터로 정의했다.\n핵심은 구글의 AI 제미나이 라이브(Gemini Live)다. 갤럭시 XR은 사용자가 보는 것과 듣는 것을 AI가 동시에 인식하고, 주변 환경과 맥락을 파악해 매끄러운 소통을 지원한다는 설명이다. 당장 사용자가 게임을 하다 막힐 때 \"제미나이, 먼저 뭘 하면 좋을까?\"라고 묻자, AI가 현재 게임 화면을 인식해 수행할 작업을 추천했다. 더 자세한 공략을 요청하자 별도의 인터넷 브라우저 창을 띄워주기도 했다.\n스마트폰에서 호평받은 서클 투 서치 기능도 XR 환경에 적용됐다. 외부가 보이는 패스 스루 상태에서 눈앞의 사물에 대한 정보가 궁금할 때 즉시 검색이 가능하다. 구글 지도 앱에서는 '몰입형 3D 지도'를 통해 실제 그 위치에 있는 듯한 생생한 공간감을 경험할 수 있다.\n3사가 공동 개발한 안드로이드 XR 플랫폼이 최초로 탑재됐기에 가능했다. 안드로이드 XR은 구글 지도·포토·유튜브 XR 등 기본 서비스는 물론, 기존 안드로이드 스마트폰용 모든 앱을 갤럭시 XR에서 구현할 수 있게 한다. 이는 신규 플랫폼의 고질적인 약점인 '콘텐츠 부족' 문제를 단숨에 해결하는 열쇠다.\n나아가 삼성은 어도비, MLB, NBA, 캄(Calm) 등 글로벌 파트너십과 더불어, 국내에서는 네이버 스트리밍 플랫폼 '치지직', '쿠팡플레이'와도 협력해 XR 전용 콘텐츠를 확보하며 생태계 확장에 속도를 내고 있다.\n빅스비는 없었다…'플랫폼 종속'이라는 양날의 검\n화려한 데뷔에도 불구하고 업계 전문가들은 이번 갤럭시 XR 출시가 삼성에게 '양날의 검'이 될 수 있다고 지적한다. 빛나는 하드웨어와 AI 기능의 이면에는 '플랫폼 종속'이라는 그림자가 짙게 깔려있기 때문이다.\n특히 삼성전자의 자체 AI 비서 빅스비(Bixby)가 갤럭시 XR에 탑재되지 않았다는 점이 의미심장하다. 갤럭시 스마트폰에는 '갤럭시 AI'라는 이름 아래 삼성 빅스비와 구글 제미나이가 공존하지만, XR 기기에서는 오직 제미나이만 존재한다. 이는 삼성이 10여 년 전 독자 스마트폰 OS '타이젠(Tizen)'을 개발했음에도 구글 안드로이드의 벽을 넘지 못하고 결국 생태계 종속을 택했던 사례를 연상시킨다. 당시 삼성은 우수한 OS를 개발하고도 앱 생태계 확보에 실패하며 하드웨어 제조사로 남았다.\n물론 업계에서는 삼성이 XR 콘텐츠 확보라는 현실적인 문제를 해결하기 위해 구글의 요구를 수용할 수밖에 없었을 것으로 분석한다. 전자업계 관계자는 \"XR의 성공 여부는 다양한 콘텐츠 확보에 달려있다\"며 \"삼성 입장에서 자사 AI를 빼자는 구글의 요구를 거부하기 어려웠을 것\"이라고 분석했다.\n다만 XR 기기에서 발생하는 방대한 사용자의 시선, 음성, 행동 데이터는 AI 고도화의 핵심 자산이다. 그리고 이 데이터를 구글이 독점하게 되면 삼성은 미래 컴퓨팅 플랫폼 경쟁에서 또다시 하드웨어 제조사 역할에 머무르며 구글의 데이터 종속이 심화될 수 있다는 우려가 나온다.\n헤드셋은 과도기, 진짜 미래는 스마트 글래스\n삼성전자는 갤럭시 XR이 생태계의 시작점일 뿐이라고 강조한다. 소비자 대상(B2C) 시장을 넘어 기업 대상(B2B)으로도 협력을 확장하는 것이 그 증거다. 삼성중공업과 업무협약(MOU)을 맺고 '갤럭시 XR'을 활용한 가상 조선 훈련 솔루션을 구축하는 것이 대표적이다.\n업계가 주목하는 더 큰 그림은 포스트 헤드셋이다. 그리고 삼성과 구글 모두 이 비전에 동의하고 있다. 삼성전자가 아이웨어 브랜드 젠틀몬스터, 와비 파커와 파트너십을 맺고 차세대 XR 스마트 글래스를 개발 중인 것이 확실한 증거다. AI와 만나 XR로 창출되는 미래의 핵심 플랫폼은 스마트 글래스가 될 것이라는 주장이다.\n최근 스냅드래곤 서밋 2025에서 나온 구글의 비전과도 정확히 일치한다. 당시 릭 오스텔로 구글 수석 부사장은 \"스마트 글래스를 통해 AI 역량을 대중에게 제공하는 것이 핵심\"이라며 \"이는 새로운 컴퓨터이자 컴퓨팅 서비스\"라고 선언한 바 있다. AI를 담은 XR 플랫폼이 스마트 글래스를 통해 새로운 비전으로 창출될 것이라는 주장이다.\n당장 구글이 그리는 미래는 스마트 글래스가 사용자의 시각, 청각 정보를 실시간으로 수집하고, 퀄컴 같은 고성능 엣지 AI 칩이 기기 자체에서 데이터를 처리하는(클라우드를 거치지 않는) 시대다. 이는 초저지연 실시간 번역 등을 가능하게 하고 민감한 개인정보를 외부 서버로 전송하지 않아 프라이버시 문제도 해결할 수 있다.\n그런 이유로 갤럭시 XR은 스마트 글래스라는 궁극적인 목표로 나아가기 위해 AI와 하드웨어를 테스트하고 생태계를 구축하는 고성능 개발 플랫폼이자 전략적 교두보인 셈이다.",
        "relevance_score": 61
    },
    {
        "title": "삼성만 망했니? 아니, 애플도 망했어",
        "date": "2025-10-25 15:36",
        "link": "https://www.betanews.net/article/view/beta202510250014",
        "content": "삼성과 애플은 미래 스마트폰 시장이 초슬림 디자인에 있을 것으로 보고 야심차게 갤럭시S25 엣지와 아이폰17 에어를 내놨다.\n하지만 그 결과 삼성은 S25 엣지의 판매량 저조로 인해 내년 S26 엣지 출시 계획 자체를 접은 것으로 전망된다.\n애플 아이폰 에어 또한 그들의 기대만큼 판매가 되지 않아 결국 삼성의 전철을 밟을 것으로 보인다.\n美 IT미디어 샘모바일에 따르면 삼성은 갤럭시S25 엣지 출시 이후 판매량 부진 문제를 겪고있으며, 이때문에 내년 갤럭시S26 플러스를 단종 시키고 그 자리에 엣지가 들어가는 계획이 취소됐다는 소식이다.\n또한 소비자들의 엣지 모델에 대한 철저한 외면으로 인해 내년 출시 예정이었던 S26 엣지를 아예 취소했다는 보도도 등장했다.\n애플 또한 마찬가지 상황으로 확인된다.\n매체에 따르면 일본 미즈호 증권은 투자자들에게 보낸 메모에서 애플이 아이폰 에어 생산량을 줄일 계획이라고 밝혔다.\n애플은 아이폰 17 프로와 프로 맥스 모두 작년 모델보다 판매량이 증가해 높은 인기를 차지하고 있지만, 에어만 뒤쳐진다는 이야기다.\n애플은 올해 아이폰 에어 생산량을 100만대 감축할 계획인 것으로 알려졌는데, 이는 사람들이 얇은 초슬림 스마트폰에 크게 매력을 못느낀다는 것을 방증해주는 내용이다.\n삼성 S25 엣지나 애플 아이폰 에어 모두 디자인에 올인한 점이 실패의 원인으로 분석된다.\n배터리 용량이 줄고 냉각팬 크기를 줄여 CPU 성능이 떨어지는 문제를 겪으면서까지 제품 두께를 극한으로 얇게 만들었지만, 결국 그거 하나로는 소비자들의 만족감을 높일 수 없었다는게 매체의 설명이다.\n때문에 다음에 나올 초슬림 모델은 이러한 부분을 철저하게 고려할 필요가 있다고 매체는 조언했다.\n베타뉴스 김성욱 기자(betapress@betanews.net)",
        "relevance_score": 57
    },
    {
        "title": "폴더블 스마트폰·IT OLED 수요 증가...덕산네오룩스 내년 성장 청신호",
        "date": "2025-10-25 15:04",
        "link": "https://www.pinpointnews.co.kr/news/articleView.html?idxno=388386",
        "content": "덕산네오룩스가 블랙PDL 시장에서 본격적인 모멘텀을 형성하며 투자자들의 주목을 받고 있다.\n신한투자증권은 최근 보고서에서 올해 폴더블 스마트폰과 IT용 OLED 변곡점이 기대된다고 분석하며 목표주가 6만 5000원과 매수 의견을 유지했다.\n덕산네오룩스는 3분기 실적을 앞두고 있지만 시장의 관심은 이미 4분기와 2026년으로 집중되고 있다.\n회사 측은 블랙PDL 모델의 확장이 본격화되고 있으며, 북미 고객사용 OLED 채용 노트북 출시와 중화권 패널 고객사 향 디스플레이 소재 품질 테스트가 순조롭게 진행 중이라고 밝혔다. 이러한 제품 공급 확대와 기술 검증은 회사의 장기적 성장 전망을 뒷받침하는 핵심 요인으로 평가된다.\n덕산네오룩스는 현대중공업터보기계와의 중장기 협력 프로젝트를 통해 소재 사업의 외형 성장뿐 아니라 안정적 수익 기반도 마련할 것으로 기대된다. 업계 전문가는 “블랙PDL 기술력은 폴더블 스마트폰과 IT OLED 시장 확대에 따른 핵심 부품 수요 증가와 직결된다”며 “덕산네오룩스의 성장 스토리는 2026년까지 이어질 가능성이 크다”고 설명했다.\n최근 글로벌 IT 및 디스플레이 시장에서 폴더블 스마트폰과 OLED 채용 노트북에 대한 수요가 증가함에 따라, 덕산네오룩스의 디스플레이 소재 매출 성장세도 가속화될 전망이다.\n품질 관리와 생산 효율화를 지속적으로 개선하며 글로벌 고객사의 추가 수주에 대응하고 있다.\n증권사 분석에 따르면 덕산네오룩스는 향후 블랙PDL 중심의 제품 포트폴리오 확대, IT용 OLED 소재 공급 증가, 글로벌 고객사 확장 등 삼중 모멘텀을 기반으로 주가 반등 가능성이 높다는 평가를 받고 있다.\n플렉서블 디스플레이 관련주 필옵틱스 유티아이 신도기연 필옵틱스 코오롱인더 파인텍 DMS 주성엔지니어링 코세스 에스에프에이 SK이노베이션 HB솔루션 SKC 파인텍 LG디스플레이 디이엔티 브이원텍 덕산네오룩스 아이컴포넌트 삼성전자 PI첨단소재 비아트론 필옵틱스 코세스 경인양행 삼성전자 인터플렉스 AP시스템 루멘스도 있다.\n투자자들은 단기 실적보다 4분기 이후와 내년 성장 시나리오에 주목하며 전략적 매수 관점에서 접근하는 분위기다.",
        "relevance_score": 64
    },
    {
        "title": "애플, 텍사스서 첨단서버 출하 시작…'메이드 인 USA' 전략 속도",
        "date": "2025-10-25 15:00",
        "link": "https://n.news.naver.com/mnews/article/293/0000074031?sid=105",
        "content": "애플, 텍사스서 첨단서버 출하 시작…'메이드 인 USA' 전략 속도\n사비 카 애플 최고운영책임자(COO)는 해당 서버가 자사 AI 시스템인 애플 인텔리전스와 프라이빗 클라우드 컴퓨트 서비스를 지원할 것이라고 전했다. 애플 인텔리전스 서버에는 자체 개발 실리콘이 탑재된다.\n카는 성명에서 팀 쿡 애플 최고경영자(CEO)가 \"휴스턴 신규 공장을 예정보다 빨리 가동할 수 있도록 놀라운 속도로 작업을 진행했고 내년에는 생산량을 늘리기 위해 계속해서 시설을 확장할 계획\"이라고 말했다.\n애플은 휴스턴 공장에서 수천개의 일자리가 창출될 것으로 전망했다.\n도널드 트럼프 미국 대통령이 미국 내 제조업 재건을 선언한 가운데 애플은 미국 내 첨단 제조, 공급업체와 기타 프로젝트에 총 6000억달러를 투자한다는 계획을 발표한 바 있다. 미국산 서버 생산은 이 계획의 핵심으로 간주된다. 애플은 트럼프 2기 행정부에서 여러 관세 위협에 시달려왔다.\n애플은 지난 2월 최초로 미국 내 서버 조립 계획을 공개했다. 그동안 애플은 해외에서 서버를 생산해왔다.\n쿡은 지난 8월 트럼프와 만나 미국 내 추가 투자 계획을 공개했다. 쿡은 이 자리에서 트럼프에게 아이폰과 애플워치에 사용되는 미국산 코닝 유리로 만든 제품을 선물하기도 했다. 또 애플은 지난 7월 미시간주립대와 협력해 제조 아카데미를 개설했다.\n트럼프는 애플의 미국 내 투자 계획을 긍정적으로 평가하는 한편 애플에 미국에서 아이폰을 생산할 것을 요구해왔다. 전문가들은 이 작업에 수년이 걸리고 대규모의 비용이 필요해서 현실적으로 불가능하다고 지적한다. 애플은 미국에서 판매하는 스마트폰과 컴퓨터를 중국, 인도, 베트남에서 생산한다.\n지난달 쿡은 9월 CNBC 인터뷰에서 \"애플은 미국 기반 반도체 공급업체와 거래하면서 미국 내 제조에 기여하고 있고 우리의 투자와 전문성이 미국에서 반도체를 완전히 제작 및 패키징할 수 있도록 지원하고 있다\"고 말한 바 있다.\n쿡은 이어 \"전 세계적으로 반도체 공급망을 운영하고 이를 하나로 연결하는 것만으로도 큰 가치를 더할 수 있다\"며 \"이 점이 얼마나 중요한지, 우리가 하는 일에 얼마나 큰 기여를 하는지 강조하고 싶다\"고 덧붙였다.\nCopyright ⓒ 블로터. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기블로터 주요뉴스해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n-\nQR을 촬영해보세요. Corporate Action 뉴스 서비스 : 넘버스\n3\n블로터 헤드라인\n더보기\n블로터 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n이슈 NOW\n언론사에서 직접 선별한 이슈입니다.\n3",
        "relevance_score": 39
    },
    {
        "title": "美폴더블폰 시장은 성장세…삼성 주도 속 애플·구글 참전 '주목'",
        "date": "2025-10-25 14:00",
        "link": "https://www.itbiznews.com/news/articleView.html?idxno=184569",
        "content": "카운터포인트 분석, 내년 미국 스마트폰 시장 주류 폼팩터로 부상\n카운터포인트리서치가 미국 스마트폰 시장에서 폴더블 폼팩터가 도약의 기회를 맞아 시장 성장을 주도할 것으로 전망했다. 다양한 브랜드들이 폴더블폰을 선보이면서 본격적인 성장 페달을 밟을 것이라는 분석이다.\n올해 전년비 68% 성장하면서 스마트폰 시장의 주류 폼팩터로 부상할 수 있는 기반을 마련하고 경쟁 심화에 발맞춰 주요 브랜드들이 폴더블폰 확산에 힘을 실으면서 내년 확고한 자리매김에 성공하게 된다는 것이 카운터포인트의 예측이다\n현재 주요 브랜들은 더 폭넓은 폼팩터를 기반으로 다양한 폴더블 포트폴리오를 선보여 소비자 선택권을 넓히며 폴더블 디자인의 내구성 향상을 통해 신뢰성도 높이고 있다. 이에 따라 미국 내 소비자들의 폴더블폰 선택도 빠르게 증가하고 있다는 것이다.\n이에 더해 구글과 애플의 참전은 시장 개화를 촉진할 수 있는 계기로 주목된다. 현재 미국 폴더블 스마트폰 시장은 삼성이 시장을 이끄는 가운데 모토로라가 폭넓은 통신사 파트너십에 힘입어 선불 시장을 중심으로 중저가 시장에서 점유율을 확대하고 있다.\n여기에 구글이 ‘픽셀10프로 폴드’를 10월 출시해 폴더블폰 시장 경쟁을 뜨겁게 할 것으로 예상되며, 내년에는 애플이 첫 번째 폴더블 폼팩터를 채택한 아이폰을 선보이면서 폴더블폰을 스마트폰 주류로 끌어올리게 된다는 설명이다.\n특히 카운터포인트는 폴더블 아이폰이 가파른 시장 성장의 신호탄이 될 것으로 기대했다.\n애플의 영향력을 고려할 때 폴더블 아이폰은 폴더블폰에 대한 소비자 인지도를 즉각적으로 확대하고 고소득층 전반에서 교체 수요를 촉진시킬 것으로 예상된다. 즉, 애플의 참전이 폴더블폰 시장에서 브랜드 역학 관계를 획기적으로 변화시키면서 전체 시장 판매량을 증가시키는 촉매가 된다는 것이다.\n구글, 애플의 도전에 맞서 삼성은 폴더블 라인업에 FE 모델을 추가해 소비자 접근성을 확대하는 동시에 3단 접이식 스마트폰을 선보여 경쟁 우위를 견고히 다질 것으로 예상된다.\n모토로라도 AI 중심 안드로이드 경험을 강화하면서 중저가 시장에서 입지를 강화한다는 전략이다.\n리즈 리 카운터포인트 부소장은 “삼성이 성숙도와 생태계 강점에서 선두를 유지하겠지만, 클램셸 부문에서 모토로라의 급속한 성장과 구글의 AI 기반 접근 방식이 폴더블폰 시장에서 경쟁 구도를 재편하는 가운데 2026년 애플의 참전은 시장을 확대할 뿐만 아니라 폴더블을 프리미엄 스마트폰의 주류 포맷으로 확고히 할 것”이라고 전했다.\n관련기사\n- 샤오미·오포 등 중국OEM, 프리미엄 스마트폰 시장서 영향력 확대\n- 삼성, 헤드셋 기기 ‘갤럭시 XR’ 정식 공개…“멀티모달AI에 최적화”\n- 상반기 폴더블 스마트폰 시장…中폴더블폰 점유율 57% 돌파\n- “중고폰도 프리미엄 시대”…상반기 중고폰 시장 희비 엇갈렸다\n- 중고폰 시장서도 ‘갤럭시’보다 ‘아이폰’…선진 시장서 점유율 3배 차이\n- “프리미엄 스마트폰이 ASP 상승세 견인”…2029년 400달러 돌파 기대감\n- 올해 2분기 국내 스마트폰 출하량 332만대…전년동기비 11% 증가\n- 폴더블 스마트폰, 시장 회복 신호탄…2분기 출하량 45% 급증\n- 애플, 美스마트폰 시장 과반 점유율 붕괴…관세 압박 속 ‘삼성’ 맹추격\n- 관세 불안 속 2분기 전세계 스마트폰 시장 1천억 달러 도달",
        "relevance_score": 138
    },
    {
        "title": "갤럭시XR vs 애플 비전프로: 누가 더 나은가",
        "date": "2025-10-25 13:56",
        "link": "https://www.betanews.net/article/view/beta202510250010",
        "content": "드디어 오랜 침묵을 깨고 삼성의 진보된 VR 및 AR 헤드셋인 갤럭시XR이 그 모습을 드러냈다.\n삼성이 드디어 갤럭시XR 을 통해 애플 비전 프로에 도전장을 내민 상황인데, 美 IT 미디어 샘모바일은 삼성과 애플의 제품을 각각 비교해 사용자들의 이해를 돕는 자리를 마련했다.\n가격:\n갤럭시XR의 가격은 1,799 달러인 반면, 애플 비전프로는 3,500 달러다.\n가격적인 측면에서 애플 제품이 삼성 제품보다 2배 정도 더 비싼 상황인데, 그럼에도 불구하고 삼성 갤럭시XR은 애플 제품과 꽤 비슷한 하드웨어 사양을 보여준다.\n디자인 및 디스플레이:\n두 헤드셋 모두 매우 고급스러운 외형을 갖췄다. 금속 프레임에 유리 전면, 착용감을 높이기 위해 패브릭 소재가 둘러져 있으며, 머리에 고정하기 위한 헤드 스트랩이 위치한다.\n그러나 애플 비전프로가 삼성 갤럭시XR보다 더 무겁고, 머리 스트랩 착용감이 덜 좋다는 평가다. 머리에 쓰고 오래 사용할 경우 더 무겁고 더 불편하다는 의미다.\n디스플레이 성능은 두 기기 모두 듀얼 4K 마이크로-OLED 디스플레이를 사용한다. 다만 갤럭시XR이 해상도 및 픽셀 밀도 면에서는 약간 더 우위에 있어보인다.\n화면 재생률은 애플 비전프로가 더 높아 화면이 더 부드럽고 자연스럽게 보인다.\n갤럭시XR은 기본 72Hz이고 최대 90Hz까지 가능하며, 애플 비전프로는 대부분 90Hz이고 최대 120Hz까지 가능하다.\n영상 처리 및 오디오:\n두 기기 모두 풀-컬러 패스스루 및 HDR10 및 HLG 영상 재생을 지원한다.\n비전 프로는 돌비 비전을 지원하지만, 갤럭시XR에는 이 기능이 없다. 갤럭시XR은 삼성의 HDR10+ 형식도 아직 지원하지 않는다.\n오디오의 경우 두 제품 모두 돌비 애트모스를 이용한 공간 오디오를 지원하며, 트위터 + 우퍼 구성의 스테레오 스피커 세트업과 6개의 마이크를 내장한다.\n카메라, 센서, 연산 및 처리능력:\n비전프로와 갤럭시XR은 각각 6개의 외향 카메라, 2개의 풀-컬러 650만화소 패스스루 카메라, 4개의 아이 스캐닝 카메라, 그리고 깊이 측정 뎁스 센서를 내장한다.\n이 카메라들은 기기가 주변 공간을 인식하고 사용자의 움직임을 기록하며, 손가락의 움직임을 파악하는 핸드 트래킹 기능을 사용한다.\n또한 홍채 스캐닝 기능을 통해 생체 인증 및 헤드셋 잠금 해제 기능도 지원한다.\n갤럭시XR은 4nm 공정의 퀄컴 스냅드래곤XR2+ 2세대 CPU를 사용한다. 구성은 6코어 CPU 코어 + 아드레노740 GPU 기능을 포함한다.\n16GB LPDDR5X 램과 256GB 저장 공간을 내장한다.\n비전 프로는 3nm 공정의 M5 프로세서를 사용한다. 코어 구성은 10코어 CPU + 10코어 GPU 로 이뤄졌다.\n16GB LPDDR5X 램, 그리고 저장 공간은 256 GB부터 최대 1 TB까지 지원한다.\n프로세서 및 저장공간은 애플쪽이 좀 더 우수하고 전력효율도 더 높다.\n플랫폼, 기능, 생태계:\n갤럭시XR는 구글 안드로이드 XR 기반이고, 비전프로는 visionOS 2.6 기반이다.\n두 기기 모두 공간 컴퓨팅, 휴대폰 및 노트북 화면 미러링, 3D 콘텐츠 재생, 게임 등을 지원한다.\n다만 비전프로는 지원되는 앱이 더 많고, 갤럭시XR은 구글 제미나이 같은 보다 고급화된 AI 어시스턴트를 사용해 사용자의 시각/청각 정보를 활용할 수 있는 쪽이 강점이다.\n유튜브 같은 구글 앱이나 넷플릭스 같은 경우도 갤럭시XR 사용시 더 활용도가 높은 편이다.\n입력 방식으로는 두 기기 모두 아이 트래킹과 핸드 트래킹을 기본으로 지원하며, 키보드, 마우스, 게임패드, 모션 컨트롤러 같은 추가 옵션을 블루투스로 연결할 수 있다.\n갤럭시XR은 블루투스 5.4, Wi-Fi 7, 스마튜뷰를 지원하는 반면, 비전프로는 5.3, Wi-Fi 6, 에어플레이2를 지원한다. 연결성은 삼성 제품이 나아보인다.\n결론: 누가 더 나은가?\n전반적으로 두 제품 모두 고급스러운 빌드 품질, 유사한 디스플레이 및 오디오 성능, 비슷한 눈/손 트래킹 기능, 동일한 램 용량, 대체로 비슷한 배터리 사용시간을 지원한다.\n차이점이라고 한다면 갤럭시XR은 더 좋은 무선 연결성과 AI 어시스턴트 기능에서 강점을 보이는 반면, 비전프로는 훨씬 더 빠른 프로세서와 앱 생태계 측면에서 우위를 차지한다.\n때문에 유저의 기존 사용 환경이 중요한 선택지인데, 만약 자신이 안드로이드 및 윈도우 생태계 사용자라면 갤럭시XR이 좋은 선택이 될 수 있고, 반대로 아이폰 및 맥 사용자라면 비전프로가 올바른 선택으로 보인다.\n베타뉴스 김성욱 기자(betapress@betanews.net)",
        "relevance_score": 95
    },
    {
        "title": "삼성·애플·SK하닉까지… 다음주 국내외 주요 회사 줄이어 실적 발표",
        "date": "2025-10-25 13:02",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3331986",
        "content": "[천지일보=김누리 기자] 다음주 삼성전자와 SK하이닉스, 한화오션, 두산에너빌리티 등 주요 국내 기업들의 실적 발표가 진행된다. KB금융지주와 신한지주, 하나금융지주, 우리금융지주 등 국내 주요 금융지주들의 실적도 순차적으로 공개된다. 시총 2~6위에 해당하는 국외 주요 빅테크 기업들의 실적도 다음주 예정돼 있어 귀추가 주목되고 있다.\n25일 금융투자업계에 따르면 다음 주 국내외 주요 기업들의 3분기 실적이 본격적으로 공개된다.\n국내에선 오는 27일에는 한화오션·포스코홀딩스, 28일에는 삼성바이오로직스·삼성SDI·하나금융지주·신한지주가 실적을 발표한다. 이어 29일에는 SK하이닉스·두산에너빌리티·삼성전기·우리금융지주, 30일에는 삼성전자(본실적)·현대차·KB금융지주, 31일에는 기아·SK이노베이션 등이 실적을 공개한다.\n국외의 경우 시총 2~6위에 해당하는 주요 빅테크 기업들의 실적 발표가 30~31일에 집중된다. 30일에는 마이크로소프트, 알파벳, 메타플랫폼스, 31일에는 애플, 아마존의 실적이 발표될 예정이다.\n국내에선 애플과 같은 날 실적을 발표하는 삼성전자에 대해 관심이 쏠리고 있다. 양사는 갤럭시 S25·Z7, 아이폰 17 시리즈 등 프리미엄 제품 판매 호조에 힘입어 시장 예상치를 웃도는 영업이익을 거뒀을 것으로 전망된다.\n다만 반도체·스마트폰 품목별 관세가 4분기 리스크 요인으로 작용할 것으로 점쳐진다. 이에 따라 양사가 이번 실적발표에서 관세 대응 전략을 언급할지 귀추가 주목된다.\n현재 주요 애널리스트들은 애플이 이번 분기 1016억 5170만 달러(약 146조원)의 매출과 1.74달러의 주당순이익(EPS)을 기록했을 것으로 예상하고 있다.\n증권가 예측에 따르면 삼성전자는 3분기 3조원~3조6000억원 수준의 MX 사업부 영업이익을 거뒀을 것으로 예상된다. 전년 동기와 비교하면 최대 28% 증가한 수치다. 플래그십 스마트폰 판매 증가에 힘입어 수익이 늘었을 것이라는 전망이다.\n이들 회사는 올해 4분기 계절적 요인과 관세 리스크로 실적을 장담하기 어려울 것으로 전망되고 있다. 미국 관세 정책으로 인해 스마트폰·태블릿·PC·모니터 등 주요 IT 완제품에 고율의 ‘품목별 관세’가 부과될 수 있기 때문이다.\n이와 함께 국내에서는 시가총액 2위 SK하이닉스의 실적과 향후 주가에 관심이 쏠리고 있다.\n금융정보업체 에프앤가이드에 따르면 SK하이닉스의 3분기 영업이익 컨센서스(시장 평균 전망치)는 11조 6000억원이다. 삼성전자가 앞서 발표한 잠정실적 발표에서 12조 1000억원의 어닝서프라이즈를 예고한 가운데 SK하이닉스가 이를 넘어설 수 있을지 이목이 집중된다.\n이달 말 실적을 발표하는 국내 4대 금융그룹의 경우 올 3분기 당기순이익이 5조원에 달할 것으로 전망되고 있다.\n금융정보업체 에프앤가이드에 따르면 KB·신한·하나·우리 등 4대 금융지주의 올해 3분기 순이익 전망치는 4조9805억원으로 전망됐다. 지난해 같은 기간(4조 9128억원) 대비 약 677억원(1.37%) 늘어난 수준이다.\n기업별로 KB금융은 1조 5883억원, 신한금융은 1조 3495억원, 하나금융은 1조 669억원, 우리금융은 9758억원 순으로 전망됐다. 우리금융은 동양·ABL생명 인수 효과가 3분기 실적에 반영되면서 분기 순이익이 1조원에 육박할 것으로 관측된다.\n이들 금융지주의 올해 연간 순이익 전망치는 18조 1330억원으로 나타났다. 지난해 16조 5268억원에서 1조 6062억원(9.7%) 늘어 역대 최고치를 갈아치울 전망이다.",
        "relevance_score": 51
    },
    {
        "title": "아이폰19는 건너뛰나…애플, 아이폰 20주년 어떻게 준비할까",
        "date": "2025-10-25 13:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013557215?sid=105",
        "content": "기본 아이폰18 제외 가능성도…출시 시점 이원화 등 전략 변경 모색\n25일 폰아레나 등 외신에 따르면 애플은 내년부터 아이폰 출시 전략을 대폭 수정할 전망이다. 이같은 변화는 2027년 아이폰 20주년을 맞아 과감한 디자인 혁신과 함께 브랜드 체계를 새롭게 다지려는 시도로 풀이된다.\n2027년 출시될 아이폰은 숫자대로라면 아이폰19가 되어야 한다. 하지만 최근 시장조사업체 옴디아는 애플이 숫자를 건너뛰어 곧바로 아이폰 20으로 직행할 수 있다는 전망을 내놨다.\n이러한 네이밍 변화는 애플이 아이폰 10주년이었던 2017년 아이폰9를 건너뛰고 아이폰X를 출시하며 대대적인 디자인 전환점을 맞이했던 사례와 유사하다. X는 로마자 숫자로 '10'을 의미한다.\n또한 아이폰20 시리즈는 디자인 측면에서도 새로운 전환점이 될 것으로 기대되고 있다. 베젤이 아예 없는 전면 디스플레이와 경사진 라인을 적용해 기기를 정면에서 볼 때 하나의 유리 조각처럼 보이는 외관을 갖출 것으로 알려졌다.\n이렇듯 업계에서는 아이폰 20주년을 맞아 10주년 떄와 같은 네이밍 점프가 발생할 것이라는 전망이 지배적이다. 단순한 숫자 변화 뿐만 아니라 대대적인 내부 업그레이드 또는 근본적인 디자인 재설계와 함께 이뤄질 가능성에도 무게가 실린다.\n실제로 10주년에 등장한 아이폰X는 노치 디자인, 얼굴인식 잠금 기능 '페이스 ID' 등 향후 아이폰의 상징적인 디자인과 기능이 최초로 도입된 기념비적인 작품이었다.\n애플이 향후 아이폰 시리즈의 제품 출시 전략 자체를 바꿀 것이라는 관측도 있다. 애플이 내년 가을에는 아이폰18 기본 모델을 제외하고 초슬림 제품인 에어와 최고 사양 제품인 프로 모델만 출시할 수 있다는 전망이다.\n만약 이 전망이 현실화될 경우 내년 가을에는 아이폰18 프로, 아이폰18 프로 맥스, 아이폰 에어2(가칭) 등 세 가지 모델이 출시될 것으로 보인다. 출시 연기 가능성이 제기되고는 있으나 애플의 첫 폴더블 제품인 '아이폰 폴드(가칭)'이 깜짝 등장할 가능성도 여전히 배제할 수 없다.\n애플은 매년 가을 대규모 공개 행사에 집중하는 경향을 보였다. 하지만 이같은 전략 변경은 가을 행사 직후의 '반짝 매출 효과'에 의존하는 단점을 보완하기 위한 것으로 읽힌다. 매년 신제품 출시 시점을 분산하고 판매 사이클을 늘리려는 의도를 담고 있는 것으로 분석된다.\n내년에 이어 2027년 상반기에는 아이폰20 기본 모델이 보급형 제품인 아이폰18e와 함께 선 공개되고 하반기에는 완전히 재설계된 아이폰20 프로, 에어3 등 제품이 별도의 행사에서 공개되는 이원화 전략을 펼칠 가능성도 언급됐다.\n다만 이러한 급격한 출시 전략 변화에 대한 우려의 목소리도 있다. 특히 아이폰18 기본 모델의 출시 제외 가능성은 애플의 실수가 될 수 있다는 진단이다.\n이는 지난달 출시된 아이폰17 기본 모델이 큰 인기를 끌었기 때문으로 보인다. 아이폰17 기본 모델은 기존 아이폰 기본 모델의 단점을 대부분 개선하며 호평을 받았다. 프로형 모델과 에어가 카메라 섬 확대라는 디자인 변경이 적용된 가운데 기본 모델만 기존의 깔끔한 디자인을 유지했다는 점도 좋은 반응을 얻었다.\n이처럼 기본 모델이 대흥행한 만큼 일각에서는 내년에 후속작이 없다면 애플의 전체 판매 수치에 악영향을 줄 수 있다는 우려가 나온다.\n또한 비(非)프로 모델인 아이폰20을 2027년 봄 저가형 아이폰 18e와 함께 출시할 경우 이 두 모델이 애플 스마트폰 라인업 내에서 상대적으로 '2류 모델'로 간주될 수 있어 아이폰20 기본 모델의 매력을 불필요하게 훼손할 수 있다는 분석도 있다.\n현재까지 애플은 향후 출시 전략 방향을 공식적으로 발표하진 않았다. 그만큼 업계에서는 애플이 지금까지 알려진 계획을 일부 수정할 가능성도 남아 있다고 보고 있다. 또한 내년 폴더블 아이폰의 출시 여부와 에어 모델의 흥행 수준 등 아직 불확실한 요소들이 남아있어, 향후 애플의 최종 결정은 얼마든지 바뀔 수 있을 것으로 보인다．",
        "relevance_score": 95
    },
    {
        "title": "[게임피버타임] 갤럭시 XR, 하드웨어 완벽…콘텐츠는 '공백'",
        "date": "2025-10-25 12:00",
        "link": "http://www.seoulwire.com/news/articleView.html?idxno=676665",
        "content": "전용 게임 부족…'킬러 타이틀' 과제로\n[서울와이어=서동민 기자] 삼성전자가 구글·퀄컴과 공동 개발한 확장현실(XR) 헤드셋 '갤럭시 XR'을 22일 전격 출시했다. '안드로이드 XR' 플랫폼을 처음 적용한 제품으로, 하드웨어 완성도는 높지만 즐길 만한 게임이 적어 콘텐츠 경쟁력이 과제로 떠올랐다.\n갤럭시 XR은 퀄컴 '스냅드래곤 XR2+ Gen2' 칩셋과 양안 4K 마이크로 OLED 디스플레이를 탑재했다. 무게는 545g으로 메타 '퀘스트3'보다 가볍고, 손·시선 추적 기능을 지원한다. 또 외장 배터리팩을 연결해 약 2시간 30분 사용 가능하다. 국내 출고가는 269만원이다.\n하드웨어 사양은 경쟁 제품에 뒤지지 않지만, 이용자 체감 콘텐츠는 제한적이다. 현재 구글 플레이 스토어 내 XR 전용관은 '안드로이드 XR' 플랫폼을 기반으로 구축돼 있으며, 사실상 갤럭시 XR 전용 카테고리로 운영되고 있다. 이곳에서 제공되는 게임은 '애리조나 선샤인 리메이크', 'NFL 프로 에라', '베케이션 시뮬레이터' 등 일부 타이틀에 그친다. 이 가운데 '인사이드 잡(Inside [JOB])'과 '에니그모(Enigmo)' 등 일부가 갤럭시 XR 전용 혹은 기간 독점으로 분류되지만 글로벌 인지도는 낮다. 대부분 기존 VR 타이틀을 이식한 형태인데다가 대작 게임이 없다는 지적이 나온다.\n게임이 적은 이유는 개발 여건과 시장 구조의 한계 때문이다. XR 앱은 그래픽과 입력 시스템이 복잡하고, 개발 과정에서 별도 SDK(소프트웨어개발키트)와 고성능 장비가 필요하다. 초기 판매 규모가 작아 수익 회수가 어렵다는 점도 중소 개발사의 진입을 막는다. 이 같은 제약은 업계 전반의 공통 과제로, 충분한 투자와 콘텐츠 생태계가 뒷받침되지 않으면 킬러 게임이 등장하기 어렵다.\n다만 경쟁사들은 막대한 투자와 IP(지식재산권) 확보를 통해 이런 구조적 제약을 일정 부분 극복하고 있다. 메타는 '퀘스트3'를 통해 '비트 세이버', '워킹 데드: 세인트앤드시너스' 등 인기 VR 타이틀을 지속적으로 확대하며 이용자 기반을 유지한다. 애플의 '비전 프로' 역시 '레지던트 이블 빌리지', '노 맨즈 스카이' 등 고품질 게임을 지원하며 콘텐츠 전략을 강화하고 있다.\n삼성은 이런 한계를 고려해 이번 제품을 '멀티유즈 기기'로 정의하고 게임보다 영상·회의·지도 등 범용 활용성에 초점을 맞췄다. 실제로 실제 도시를 3차원으로 둘러볼 수 있는 '구글 맵 임머시브 뷰(Immersive View)'와 입체 영상 감상이 가능한 '유튜브 스페이셜 탭(Spatial Tab)' 등 XR 전용 앱이 탑재됐다. 그러나 시장에서는 \"하드웨어는 뛰어나지만 사용할 이유가 뚜렷하지 않다\"는 반응이 이어진다.\n삼성은 구글과 협력해 XR 생태계 확장에 나설 계획이다. 양사는 '안드로이드 XR' 플랫폼을 기반으로 다양한 전용 앱과 서비스를 연내 순차적으로 선보일 예정이다. 구글은 유튜브·지도·포토 등 주요 서비스를 XR 환경에 맞게 최적화하고, 삼성은 스마트폰·태블릿·TV와 연동되는 크로스 플랫폼 경험을 강화하는 방안을 추진 중이다. 국내에서는 네이버 '치지직 XR' 등 로컬 콘텐츠 협업 논의도 진행되고 있다.\n삼성은 당장의 판매 실적보다 시장 개척에 무게를 두고 다양한 XR 폼팩터(제품 외형) 개발에 나서겠다는 입장이다. 임성택 삼성전자 한국총괄은 \"단순한 분기별 성과나 실적보다는 미래 방향성을 제시하는 데 더 큰 의의를 두고 있다\"고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "2025 애플데이, 사과로 마음을 잇다",
        "date": "2025-10-25 11:54",
        "link": "https://www.farmnmarket.com/news/article.html?no=24729",
        "content": "10월 24일 한국사과연합회가 사과를 매개로 진심을 전하는 ‘애플데이’ 행사를 서울 스타필드 코엑스몰 라이브플라자에서 진행했다. ‘애플데이’는 매년 10월 24일 서로에게 사과하며 화해하는 날로, 올해는 사과를 통해 사랑과 감사를 나누는 참여형 행사로 운영됐다.\n이번 행사는 ‘사과우체국’, ‘사과로드’, ‘사과나무 카드걸렸네’ 등 다양한 시민 참여 콘텐츠로 꾸려졌다.\n방문객들은 ‘사과로드’에 사과 메시지를 붙이며 마음을 표현하고, ‘사과우체국’에서는 감성 엽서를 통해 미처 전하지 못한 사과의 말을 전했다.\n엽서를 보낸 이들에게는 사과를 증정했으며, 추첨을 통해 사과 1박스를 추가로 발송하는 이벤트도 진행됐다.\n또한 ‘사과나무 카드걸렸네’에 참여한 방문객은 사과즙을 받을 수 있었고, SNS 구독 이벤트를 통해 사과, 사과즙, 키링, 스티커 등 다양한 경품이 제공됐다. 현장에서는 온·오프라인 연계 이벤트도 진행됐으며, 방문객 300명에게 모든 상품이 포함된 애플데이 꾸러미를 증정해 큰 호응을 얻었다.\n이와 함께 버스킹 공연과 사과를 활용한 요리 전시가 열려 현장 분위기를 한층 풍성하게 만들었다. 특히 가족, 연인, 친구 등 다양한 방문객이 함께 참여해 서로의 마음을 나누며 ‘애플데이’의 취지에 공감하는 따뜻한 장면이 이어졌다.\n‘하루 한 알의 사과는 의사를 멀리한다’는 속담처럼 일상 속 건강과 화해의 상징으로 자리 잡은 사과를 주제로 한 이번 ‘애플데이’는 사과를 통한 소통과 화합의 의미를 시민들과 함께 나누는 자리로 의미를 더했다.\n한국사과연합회 서병진 회장은 “사과는 단순한 과일이 아닌 마음을 전하는 따뜻한 매개체”라며 “이번 애플데이를 통해 더 많은 시민이 서로에게 사과와 감사를 전하는 계기가 됐길 바란다”고 말했다.",
        "relevance_score": 33
    },
    {
        "title": "[실리콘 디코드] 삼성 파운드리, 테슬라·애플·닌텐도 연쇄 수주…'부...",
        "date": "2025-10-25 10:52",
        "link": "https://www.g-enews.com/view.php?ud=202510251049508970fbbec65dfb_1",
        "content": "테슬라 'AI5·AI6' 칩 계약 확보…TSMC 독주 깬 2나노 경쟁력\n애플 이미지센서 공동개발·닌텐도 칩 공급…'빅테크' 고객사 확대\n오랫동안 고객사 확보에 어려움을 겪으며 부진의 늪에 빠졌던 삼성전자 파운드리(반도체 위탁생산) 사업부가 마침내 반등의 실마리를 잡았다. 테슬라, 애플, 닌텐도 등 세계 '빅테크' 고객사들에게서 핵심 칩 생산 주문을 잇따라 확보하며 사업 정상화에 청신호가 켜진 것이다.애플 이미지센서 공동개발·닌텐도 칩 공급…'빅테크' 고객사 확대\n24일(현지시각) 인도 현지 매체 비즈니스 라인에 따르면, 삼성전자는 최근 테슬라와 2026년 양산을 목표로 하는 차세대 인공지능(AI) 칩 'AI5'의 위탁생산 계약을 체결했다. 이는 기존의 차세대 AI6 칩 생산 계약에 이은 추가 수주다.\n일론 머스크 테슬라 최고경영자(CEO)는 지난 수요일(22일) 열린 3분기 실적 발표에서 \"곧 출시될 AI5 칩은 미국 텍사스 공장의 삼성과 애리조나 공장의 TSMC에서 제조될 것\"이라고 공식 확인했다. 당초 이 칩은 TSMC가 독점 생산할 것으로 예상됐었다.\n머스크 CEO는 \"우리의 분명한 목표는 AI5 칩의 공급 과잉 상태를 만드는 것\"이라며 \"이 잉여 칩들은 자동차와 로봇뿐만 아니라 테슬라의 데이터 센터에도 사용될 것\"이라고 밝혔다.\n이 계약의 규모는 165억 달러(약 23조 원)에 이르며, 이는 삼성전자의 2024년 예상 매출의 7.6%에 해당하는 막대한 금액이다. 삼성전자 칩 사업부 역사상 단일 고객 기준 최대 규모의 계약으로 기록됐다. AI6 칩 생산은 2027년에서 2028년 사이에 시작되어 2033년 말까지 이어질 예정이다.\n'TSMC 대안' 급부상…2나노 기술력 입증\n이처럼 테슬라가 삼성전자와의 협력을 강화하는 배경에는 세계 파운드리 시장의 구조적 문제가 자리 잡고 있다. 한 업계 관계자는 \"지금까지 파운드리 주문이 TSMC에 과도하게 집중되어 왔기 때문에, 고객사들은 이제 위험을 줄이기 위해 공급망을 다각화해야 하는 상황\"이라고 전했다.\n이 관계자는 \"삼성전자는 TSMC 외에 2나노미터(nm) 수준의 첨단 칩을 생산할 수 있는 유일한 기업\"이라며 \"이에 따라 더 많은 사업 기회가 뒤따를 가능성이 크다\"고 분석했다.\n삼성의 고객사 확대는 테슬라에 그치지 않는다. 삼성은 최근 미국 텍사스주 오스틴 공장에서 애플과 차세대 이미지 센서 공동 개발에 착수했다. 이곳에서 아이폰을 포함한 애플 제품의 전력 효율성과 성능에 최적화된 칩을 공급할 계획이다.\n또한, 지난 6월 출시되어 전 세계적으로 인기를 끌고 있는 닌텐도 스위치 2에 탑재되는 엔비디아 설계의 메인 칩도 삼성이 제조하고 있다.\n2조 적자서 '흑자 전환'…2027년 실적 개선 기대\n테슬라, 애플, 닌텐도 등 대형 고객사들의 주문이 이어지면서, 적자에 허덕이던 삼성 파운드리 사업부의 실적 개선에도 속도가 붙고 있다.\n올해 상반기 2조 원대에 육박하는 분기별 손실을 기록했던 파운드리 사업부는 지난 3분기, 손실 규모가 1조 원대 초반으로 크게 축소된 것으로 업계는 추정하고 있다.\n업계에서는 삼성이 내년 출시될 '갤럭시 S26' 스마트폰용 모바일 칩과 테슬라의 'AI5' 칩을 모두 공급하기 시작하면, 적자 규모가 1조 원 미만으로 더욱 줄어들 수 있다고 전망한다.\n파운드리 사업은 테슬라 'AI6' 칩 생산이 시작되는 2027년 말경 흑자 전환에 성공할 수 있을 것으로 예상된다.\n박정한 글로벌이코노믹 기자 park@g-enews.com",
        "relevance_score": 40
    },
    {
        "title": "[글로벌] 오픈AI, 맥용 AI 인터페이스 스타트업 '소프트웨어 애플리케이...",
        "date": "2025-10-25 10:30",
        "link": "https://www.techm.kr/news/articleView.html?idxno=145721",
        "content": "챗GPT를 개발한 오픈AI가 애플 출신 개발자들이 설립한 인공지능 인터페이스 스타트업 '소프트웨어 애플리케이션즈'를 인수했습니다.\n오픈AI는 이번 인수를 통해 맥OS 환경에서 이용자가 글쓰기, 일정 관리, 코딩, 업무 수행 등 다양한 작업을 할 때 AI가 자연스럽게 함께 작동하도록 돕는 인터페이스 기술을 확보하게 됩니다. 해당 스타트업이 개발한 '스카이'는 이용자 의도와 맥락을 파악해 필요한 기능을 즉시 제시할 수 있어, 오픈AI는 이를 \"AI의 지능을 실제로 체감할 수 있는 형태로 구현한 사례\"라고 평가했습니다.\n오픈AI는 스카이의 깊이 있는 맥OS 통합 경험과 제품 설계 역량을 챗GPT에 접목한다는 계획입니다. 소프트웨어 애플리케이션즈 전 팀원이 오픈AI에 합류한다고 밝혔습니다. 인수 금액 등 세부 조건은 공개되지 않았습니다.\n소프트웨어 애플리케이션즈는 지난 2023년 애플 퇴사자들이 공동 설립한 기업으로, 같은 해 5월 스카이를 처음 공개했습니다. 닉 털리 오픈AI 부사장은 \"스카이를 처음 시연받았을 때 큰 충격을 받았다\"며 \"오픈AI가 구상해온 인터페이스 개념을 실제로 구현해낸 기술이었다\"고 평했습니다.\n샘 올트먼 오픈AI CEO는 이 스타트업의 초기 투자자였습니다. 다만 이번 인수는 그가 아닌 다른 임원들이 주도한 것으로 알려졌습니다.\n오픈AI는 최근 인수·합병을 통해 기술 영역을 확장하고 있습니다. 지난달에는 제품 테스트 플랫폼 '스탯시그'를 약 11억달러(약 1조6000억원)에 인수하기로 결정했으며, 지난 5월에는 전 애플 디자인 총괄 조니 아이브가 설립한 AI 기기 스타트업 'io'를 약 65억달러(9조4000억원)에 인수했습니다.\n오픈AI가 스카이를 만나 어떻게 변화하게 될지, 궁금합니다.\n자료=미디어뱀부\n정리=김현기 기자 khk@techm.kr\n관련기사\n- 증권사 HTS에도 등장한 코인 선물…가상자산, 제도권 금융 속으로\n- [테크M 트렌드] '알리-지마켓'이 쏘아올린 이커머스 빅뱅...충성고객 몰리는 식품 잡기 '치열'\n- 한국에 둥지 트는 AI 프런티어 기업들, 'AI 테스트베드' 입지 굳히나\n- [글로벌] 구글, '제미나이'로 구글 어스 새단장...AI가 읽는 지구\n- [글로벌] 그랩, 美 메이 모빌리티와 협력...2026년 동남아 자율주행택시 상용화 추진\n- 해외가 반한 '프로젝트 탈'...트레일러 공개 하루만에 60만뷰 돌파\n- [롤드컵 브리핑] \"주인공은 마지막에 등장한다\"...T1, 8강 막차 탑승\n- [롤드컵 브리핑] 8강 대진 완성...젠지-한화생명, LCK 내전 성사",
        "relevance_score": 30
    },
    {
        "title": "애플 매장 직원 본명이 진짜 '삼성'… 개명하고 쓰던 명함은 경매 부쳐",
        "date": "2025-10-25 10:11",
        "link": "https://n.news.naver.com/mnews/article/277/0005669417?sid=104",
        "content": "온라인 밈 확산 후 부담감 느껴 개명과거 캐나다 밴쿠버 애플스토어에서 근무했던 직원이 경쟁사인 삼성전자를 연상시키는 '샘 성(Sam Sung)'이라는 이름 때문에 개명까지 한 것으로 전해졌다.\n미국 매체 비즈니스인사이더는 지난 22일(현지시간) 현재 이력서 작성 컨설턴트로 일하는 스코틀랜드 출신 샘 스트루언(36)의 사연을 보도했다.\n그가 애플스토어에서 일하던 2012년 당시는 삼성전자와 애플이 특허 소송을 벌이던 시기였다. 이에 스트루언의 명함 사진이 사회관계망서비스(SNS) 등에 올라오며 화제가 됐다. 명함에는 애플 로고와 함께 'Sam Sung, Specialist'라는 직책이 표기돼 있었고, 이는 곧바로 온라인 커뮤니티에서 밈 형태로 확산했다.\n스트루언은 \"이 같은 관심이 처음에는 두려움으로 다가왔다\"고 회상했다. 캐나다로 이주해 막 직장생활을 시작했던 그는 \"가장 먼저 해고 가능성을 걱정했다\"고 말했다. 실제로 명함이 유포된 직후 매장에 기자와 방문객이 찾아왔고, 회사는 혼란을 막기 위해 잠시 그를 매장 업무에서 제외한 것으로 알려졌다. 동료들 역시 그에게 본명을 숨기라고 조언했다.\n결국 스트루언은 다음 해 애플을 퇴사한 후 채용 컨설팅 분야로 이직했고, SNS 계정과 이메일 주소 개설 과정에서 'Sam Sung'이라는 이름이 이미 널리 사용되고 있다는 점에서 실질적 불편을 겪었다고 설명했다.\n또한 자신의 이름이 개인의 업적이나 능력과 무관하게 온라인에서 농담의 소재로 소비되는 상황에 대한 거부감도 작용했다. 이후 그는 스코틀랜드의 한 지명을 따서 성을 '스트루언(Struan)'으로 변경하는 법적 개명을 완료했다.\n스트루언은 당시 사용했던 애플스토어 명함과 유니폼 일부를 2014년에 자선 경매에 부쳐 약 2500달러(약 360만원)를 기부했다. 그는 \"당시에는 부담스러웠지만 결과적으로 선한 일로 연결될 수 있어 의미가 있었다\"고 말했다. 다만 그는 화제가 됐던 시기에 지나치게 두려움을 가졌다고 돌아보며 \"그 순간을 조금 더 가볍게 받아들였다면 좋았을 것\"이라고 덧붙였다.\n현재도 일부 지인과 가족은 그를 여전히 '샘 성'이라 부르고 있는 것으로 전해졌다. 스트루언은 개명에 대해 후회는 없다며 \"지금은 특정 브랜드 이미지와 무관하게 자신의 이름으로 경력을 쌓고 싶다\"고 밝혔다.",
        "relevance_score": 38
    },
    {
        "title": "남부골목시장, 감각적인 패션 잡화 전문점 ‘애플케이죽’ 우수점포로...",
        "date": "2025-10-25 09:00",
        "link": "http://www.livesnews.com/news/article.html?no=55724",
        "content": "서울 강서구에 위치한 남부골목시장이 ‘2025년 첫걸음 기반조성사업’의 일환으로 진행한 우수점포 선정 사업에서, 패션 감각과 친절한 서비스로 주목받고 있는 ‘애플케이’를 우수점포로\n선정했다고 밝혔다.\n‘애플케이’은 의류, 모자, 가방, 패션잡화 등 다양한 아이템을 한자리에서 만나볼 수 있는 패션 전문점으로, 시장 내 젊은 감성과 합리적인 가격을 동시에 갖춘 점포로 평가받고 있다.\n특히, 계절별로 트렌드를 반영한 감각적인 상품 구성과 고객 맞춤형 코디 제안으로 젊은 세대뿐 아니라 중장년층 고객들에게도 폭넓은 사랑을 받고 있다. 또한 모든 상품은 합리적인 가격 정책과 정직한 판매 원칙을 바탕으로 운영되어, 시장 내 신뢰도가 높다.\n‘애플케이’의 점주는 “패션은 결국 사람의 개성을 표현하는 수단이라고 생각한다”며 “고객 한 분 한 분에게 어울리는 상품을 추천해드리는 것이 가장 큰 즐거움”이라고 말했다.\n남부골목시장 관계자는 “애플케이죽은 전통시장 안에서도 젊은 감성과 현대적인 쇼핑 문화를 조화롭게 보여주는 대표적인 점포”라며 “이런 점포들이 늘어날수록 남부골목시장이 세대와 세대를 잇는 열린 시장으로 성장할 것”이라고 밝혔다.",
        "relevance_score": 32
    },
    {
        "title": "애플, 262.82달러 1.25% 상승 마감",
        "date": "2025-10-25 08:40",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15851118",
        "content": "(톱스타뉴스 정태영 기자) 25일(미국 동부 기준 24일) 기준, 네이버페이 증권에 따르면 애플은 262.82달러로 장을 마감했다. 이는 지난 종가 259.58달러 대비 3.24달러 상승한 것으로, 1.25%의 상승률을 기록했다.\n애플은 261.19달러에 장을 시작하여 259.18달러에서 264.13달러 사이에서 거래되었다. 하루동안의 가격 변동폭은 4.95달러였다. 거래량은 38,128,317주였고, 거래대금은 100억 달러를 기록했다.\n애플의 시가총액은 3조 9,004억 달러에 달하며, 전화 및 소형 장치 업종에 속해 있다. 52주 최고가는 265.29달러, 52주 최저가는 169.21달러였다. 현재 주가는 52주 최고가에 근접한 수준을 보였다.\nPER은 36.25배, PBR은 59.31배로 나타났다. 주당순이익(EPS)은 7.25달러, 주당장부가치(BPS)는 4.43달러였다. 주당배당금은 1.04달러, 배당수익률은 0.40%를 기록했다.\n정규장 마감 후 시간 외 거래에서 애플 주가는 263.04달러를 기록했으며, 이는 정규장 종가 대비 0.22달러 상승한 0.08%의 움직임을 나타냈다.\n정태영 기자\nreporter@topstarnews.co.kr\n2025/10/25 08:39송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 32
    },
    {
        "title": "오우라, 美 텍사스서  삼성전자 상대로 특허소송 확대",
        "date": "2025-10-25 08:40",
        "link": "https://www.abcn.kr/news/articleView.html?idxno=83851",
        "content": "“갤럭시 링, 오우라링 핵심 기술 8건 침해”…헬스 앱까지 포함\nABC뉴스=박정수 기자 / 미국 핀란드계 웨어러블 기업 오우라(Oura Health)가 삼성전자를 상대로 한 특허침해 소송을 미국 텍사스 동부지방법원에 확대 제기했다. 오우라는 삼성의 신형 스마트 링 ‘갤럭시 링(Galaxy Ring)’이 자사 대표 제품 ‘오우라 링(Oura Ring)’의 핵심 기술 8건을 침해했다고 주장했다.\n24일(현지시간) 블룸버그로우(Bloomberg Law) 등 외신에 따르면 오우라는 삼성전자의 웨어러블 제품과 연동되는 삼성 헬스 앱(Samsung Health)까지 소송 대상에 포함했다.\n이번 소송은 지난 8월 제기된 기존 소송의 확장 형태로, 오우라 측은 “수차례의 특허 공격을 방어한 뒤 이제는 우리의 권리를 보호하기 위해 나섰다”고 밝혔다.\n소장에 따르면 오우라는 갤럭시 링이 ▲심박수·체온·수면 분석을 통한 건강 모니터링 ▲센서 데이터의 실시간 전송·처리 기술 ▲배터리 효율 및 착용감 개선 구조 등 자사의 웨어러블 관련 핵심 기술을 무단 사용했다고 주장하고 있다.\n오우라가 문제 삼은 특허는 모두 미국 특허청(USPTO)에 등록된 것으로, 헬스케어 데이터 측정·분석 및 사용자 인터페이스 알고리즘과 관련된 기술이 포함돼 있다.\n오우라는 소송과 별개로 삼성과의 라이선스 협상 가능성은 열려 있다고 강조했다. 회사 측은 “특허 보호는 혁신 생태계를 유지하기 위한 필수 조건이며, 삼성과의 합의 가능성도 배제하지 않는다”고 덧붙였다. 삼성전자는 현재 공식 입장을 내지 않았다.\n이번 소송은 글로벌 웨어러블 시장 내 특허 경쟁이 다시 격화되고 있음을 보여준다. 오우라는 애플, 구글 등과 달리 반지형 웨어러블 분야에서 독보적 시장 점유율을 유지하고 있으며, 삼성은 갤럭시 링을 통해 해당 시장에 본격 진입했다.\n업계 관계자는 “삼성이 차세대 헬스케어 플랫폼 전략의 핵심으로 갤럭시 링을 내세우는 만큼, 이번 소송은 사업 확대에 적잖은 부담으로 작용할 수 있다”고 말했다.\n한편 갤럭시 링은 내년 초 미국과 한국 등 주요 시장에서 출시될 예정으로, 삼성전자의 웨어러블 라인업 중 첫 ‘스마트 반지’ 제품이다.",
        "relevance_score": 25
    },
    {
        "title": "애플, 앱 수수료 과다 부과로 영국서 집단소송 패소",
        "date": "2025-10-25 08:32",
        "link": "https://www.topstarnews.net/news/articleView.html?idxno=15851109",
        "content": "(톱스타뉴스 정태영 기자) 애플이 앱 개발자들에게 과도한 수수료를 부과해 시장 지배적 지위를 남용했다는 영국 법원의 판결이 나왔다. 이로 인해 애플은 수억 파운드 규모의 손해배상 책임을 질 가능성에 놓였다.\n블룸버그와 로이터통신에 따르면, 영국 경쟁심판소는 23일(현지시간) 아이폰과 아이패드 이용자들이 제기한 집단 소송에서 원고 승소 판결을 내렸다. 법원은 애플이 2015년 10월부터 2020년 말까지 앱 유통 시장에서 경쟁을 배제하고 개발자들에게 지나치게 불공정한 가격의 수수료를 부과했다고 판단했다.\n판결문에 따르면, 애플은 통상적인 앱 구매 수수료 17.5%보다 높은 약 30%의 수수료를 부과했고, 이 차액만큼을 과다 청구했다는 것이다. 법원은 개발자들이 이 과다 청구액의 약 50%를 소비자에게 전가했다고 밝혔다. 원고 측은 소비자 피해 규모를 약 15억 파운드, 우리 돈으로 약 2조8천억 원에 달한다고 추산하고 있다.\n이번 소송을 제기한 영국 학자 레이철 켄트는 “어떤 기업도, 아무리 부유하거나 강력하더라도 법 위에 있을 수 없다는 분명한 메시지”라며 판결을 환영했다.\n한편 애플은 이번 판결이 경쟁적인 앱 경제에 대한 잘못된 시각을 반영했다고 반발했다. 애플 대변인은 “이번 판결은 앱스토어가 개발자의 성공을 돕고 소비자에게 안전하고 신뢰할 수 있는 앱 환경을 제공하는 방식을 간과했다”고 주장했다.\n구체적인 손해배상액 산정은 내달 열릴 심리를 통해 결정될 예정이다.\n정태영 기자\nreporter@topstarnews.co.kr\n2025/10/25 08:30송고  |  reporter@topstarnews.co.kr",
        "relevance_score": 41
    },
    {
        "title": "애플 비전 프로2, 얼마나 발전했나? 특수효과 전문가의 관점",
        "date": "2025-10-25 08:30",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=599678",
        "content": "[디지털투데이 AI리포터] 특수효과 전문가, 공학자이자 실험 예능 미스버스터즈(Mythbusters)의 진행자인 아담 새비지(Adam Savage)가 새로운 애플 비전 프로2를 직접 사용한 경험을 공유하며, 성능, 배터리 수명, 착용감 등 다양한 측면을 심층 분석했다.\n24일(현지시간) IT매체 나인투파이브맥은 애플 비전 프로의 새로운 버전이 공개되자, 아담 새비지가 흥미로운 리뷰를 내놓았다고 전했다.\n새비지는 애플 비전 프로의 초기 모델부터 사용해온 얼리 어답터로, 최신 M5칩이 탑재된 비전 프로2 버전에서도 창의적인 활용법을 제시했다. 특히 메타 오큘러스 플랫폼에서 몰입형 기술을 다뤄온 경험을 바탕으로, 비전 프로2의 강점을 강조했다. 그는 “가격이 높고 초기 사용자 중심의 제품이지만, 현재 기술이 제공하는 생산성과 재미, 그리고 새로운 경험을 감안하면 충분히 매력적”이라고 평가했다.\n이번 리뷰에서는 새비지와 그의 파트너인 노름 찬(Norm Chan)이 비전 프로2를 활용한 생산성 워크플로우, 재미 요소, 새로운 듀얼 니트 밴드(Dual Knit Band)의 조정 메커니즘까지 다뤘다. 특히, 기존 리뷰에서 잘 다뤄지지 않았던 인터페이스와 기능을 직접 체험하며 소개했다. 영상에서는 비전 프로2의 실사용 장면이 담겨 있어, 제품을 고려하는 사용자들에게 유용한 정보를 제공한다.",
        "relevance_score": 56
    },
    {
        "title": "스마일게이트 '카제나', 애플 앱스토어 무료 다운로드 1위 등극",
        "date": "2025-10-25 08:00",
        "link": "http://www.economytalk.kr/news/articleView.html?idxno=413246",
        "content": "전세계 174개국에서 글로벌 원빌드 정식 론칭\n모바일과 PC에서 플레이 가능하며 4개국어 지원\n[유형길 기자 @이코노미톡뉴스] 스마일게이트가 지난 22일 글로벌 신작 ‘카오스 제로 나이트메어’를 정식 출시하며 본격적인 세계 시장 공략에 나섰다. 출시 하루 만에 미국과 일본을 포함한 8개국 애플 앱스토어 무료 게임 순위 1위에 올랐다.\n스마일게이트 관계자는 “오랜시간 카제나 론칭을 기다려 주신 이용자 여러분들에게 깊은 감사의 마음을 전한다.” 라며 “다크 판타지 로그라이크 RPG라는 유니크한 장르로 서브컬처 게임의 한계를 뛰어넘는 작품이 될 수 있도록 개발사와 함께 모든 역량을 집중하겠다.”라고 소감을 전했다.\n카제나는 글로벌 원빌드로 전세계 174개국에서 모바일과 PC를 통해 플레이 할 수 있다. 모바일은 구글 플레이 스토어와 애플 앱스토어, PC는 스마일게이트 스토브에서 다운로드가 가능하다. 한국어와 영어, 일본어, 중국어 번체까지 4개국어를 지원한다.\n카제나는 ‘에픽세븐’의 개발사 슈퍼크리에이티브가 선보이는 RPG다. 황폐화된 우주를 배경으로 미지의 존재에 맞서 싸우는 어둡고 깊이 있는 세계관을 가지고 있다. 매력적인 캐릭터를 육성하는 재미와 ‘카드’를 활용한 전투 시스템, 이용자의 선택에 따라 매번 새로운 경험을 제공하는 로그라이크 요소가 결합됐다.\n또 한층 업그레이드된 2D 아크워크를 선보이기 위해 능동형 광원효과 등 다양한 신기술도 도입했다. 다크 판타지 세계관에 걸맞게 요원의 정신이 붕괴되는 파격적인 연출도 등장한다.\n이런 독창적 특징들에 힘입어 카제나는 글로벌 사전 예약이 200만 명을 넘어섰다. 지난달 실시한 사전 플레이 테스트 결과 게임 플레이에 대한 긍정 답변 비율이 70%에 달해 시장 안착에 대한 기대감도 높은 상황이다.\n- [게임진단] 데브시스터즈, ‘보는 재미’ 확장… 그 뒤엔 e스포츠 전략?\n- 스마일게이트 스토브, ‘굶주린 새끼양’ 한글화 출시\n- [현장] ‘카제나’, 오래 즐길 수 있는 ‘새로운’ 장르로 떠오르다\n- 로드나인, 여름 맞이 대규모 콘텐츠 이벤트 실시\n- 로스트아크 전시…무더위 피해 ‘빛의 여정’ 속으로\n- 플레이엑스포 D-7… 게임사들, 인디 신작과 이색 체험 콘텐츠로 출격\n- 크래프톤, 지스타 2025서 ‘팰월드 모바일’ 첫 공개… 폰으로도 ‘베비뇽’과 함께\n- 크래프톤 5민랩, 스매시 레전드 신규 레전드 ‘해터’ 출시\n- [현장] GD ‘위버멘쉬’ 반영된 펍지 팝업스토어\n- ‘배틀그라운드 X 지드래곤’…어떤 무대가 펼쳐질까\n- 크래프톤 게임스컴서 신작·신규로 ‘글로벌 비전’ 제시\n- [분석] 한국 게임 분수령, 게임스컴 2025서 ‘트렌드 세터’ 도전?\n- 크래프톤, 차세대 ‘게임 산업’ 주역 양성… 정글 1기 성과는?",
        "relevance_score": 26
    },
    {
        "title": "삼성전자, TSMC 독주에 제동…LSI·파운드리 '턴어라운드' 시그널",
        "date": "2025-10-25 08:00",
        "link": "https://www.ziksir.com/news/articleView.html?idxno=109184",
        "content": "[직썰 / 김강호 기자] 삼성전자 반도체(DS) 부문에서 상대적으로 소외됐던 시스템LSI와 파운드리 사업이 연이은 호재로 반등 기류를 타고 있다. 파운드리 시장의 절대 강자인 대만 TSMC에 대한 고객사들의 불만이 확산되면서, 대안으로 삼성전자를 찾는 움직임이 뚜렷해지고 있다. 삼성전자는 차세대 2나노 공정에 승부수를 던지며 반격에 나섰다.\n시장조사업체 카운터포인트리서치에 따르면 올해 2분기 기준 글로벌 파운드리 시장 점유율은 TSMC가 전년 동기보다 6%p 상승한 71%를 차지했고, 삼성전자는 2%p 하락한 8%로 2위를 유지했다. 격차는 더 벌어졌지만, 최근 상황은 달라지고 있다.\nTSMC는 미국 애리조나 공장 가동 차질과 단가 인상으로 주요 고객사들의 불만을 사고 있다. 공급이 지연되고 비용이 급등하자 고객사들이 ‘TSMC 리스크’를 인식하고 공급망 다변화에 나서고 있다. 이 공백이 삼성전자에 새로운 기회로 작용하고 있다.\n삼성전자는 2022년 세계 최초로 GAA(게이트올어라운드) 기반 3나노 공정을 양산했지만, 초기 수율 문제로 신뢰를 잃었다. 그러나 이후 기술 안정화에 성공하며 반등의 발판을 마련했다.\n◇테슬라·엔비디아·IBM 등 수주 확대…엑시노스 부활 예고\n미국 테슬라는 최근 차세대 자율주행용 칩 ‘AI5’ 생산에 삼성전자 참여를 확대하기로 했다. 기존 AI4 세대를 삼성전자가 맡아왔으며, AI5 세대는 TSMC가 담당할 예정이었다.\n삼성전자는 23조7000억원 규모의 ‘AI6’ 칩(2027년 양산 예정)도 수주했다.\n지난 3분기 IBM, 닌텐도, 애플 등 주요 고객사 물량도 확보했고, 엔비디아는 차세대 AI 전용칩(XPU) 생산 협력을 공식화했다. 퀄컴·미디어텍·텐스토렌트 등도 TSMC 대신 삼성전자 파운드리와의 협력을 검토 중이다.\n내년 초 출시되는 갤럭시 S26에는 퀄컴 스냅드래곤 대신 삼성전자 자체 개발 AP ‘엑시노스 2600’이 탑재될 전망이다.\n삼성전자 DS부문은 메모리·시스템LSI·파운드리 3개 축으로 구성된다. 메모리는 HBM과 D램 호황에 힘입어 상반기 매출 40조 원을 기록했으나, 시스템LSI와 파운드리 합산 매출은 약 13조 원 수준으로 추정된다. 두 사업부는 최근 몇 년간 연간 4~5조 원대의 적자를 이어왔다.\n하지만 증권가에서는 내년부터 비메모리 사업의 흑자 전환을 예상한다. 업계 관계자는 “퀄컴 의존도를 줄이고 자체 AP를 탑재하면 수익 구조가 개선될 것”이라며 “가동률 회복과 고객사 확대가 실적 반등의 신호탄이 될 수 있다”고 내다봤다.\n◇2나노 공정 수율이 ‘부활의 관문’\n삼성전자의 반도체 재도약은 차세대 2나노 공정의 수율 확보에 달려 있다. 현재 수주 물량은 여전히 7~8나노급 구형 공정에 집중돼 있지만, 3나노 공정에서 한때 발목을 잡았던 수율 문제를 안정권에 올려놓은 만큼, 2나노에서도 70% 이상의 수율을 확보가 기대된다.\n2나노 공정은 반도체 회로 폭을 머리카락 굵기의 5만분의 1 수준으로 줄이는 초미세 기술로, 전력 효율·성능·집적도 모두에서 TSMC와의 승부를 가르는 핵심 무대다.\n테슬라에 공급할 차세대 자율주행용 AI6 칩이 2나노 공정으로 양산될 예정이며, 먼저 출시되는 갤럭시 S26의 ‘엑시노스 2600’은 2나노 수율을 검증하는 ‘시험대’가 될 전망이다. 엑시노스 2600은 CPU와 GPU, AI 연산을 통합한 삼성의 차세대 모바일 칩셋으로, 상용화 과정에서 수율과 발열 제어 성과가 곧 삼성 파운드리의 기술 신뢰도를 좌우하게 된다.\n이종환 상명대 시스템반도체공학과 교수는 “차세대 2나노 공정을 적용할 ‘엑시노스 2600’의 수율 문제가 삼성전자에게는 가장 중요한 승부수가 된다”며 “자신감도 갖고 있는 것으로 보이고 꼭 해야 하는 문제이기에 먼저 자사 제품에 선제 적용했고, 그 결과에 따라 글로벌 고객사들도 움직일 것”이라고 평가했다.",
        "relevance_score": 25
    }
]