[
    {
        "title": "TSMC, 파운드리 점유율 70% 돌파…삼성전자와 격차 커져",
        "date": "2025-09-03 00:01",
        "link": "https://n.news.naver.com/mnews/article/025/0003466294?sid=101",
        "content": "호황은 TSMC가 사실상 독식했다. TSMC의 2분기 매출은 전년 대비 18.5% 증가했고, 점유율은 70.2%를 기록했다. 점유율이 1분기(67.6%)보다 2.6%포인트(p) 오르며 사상 처음으로 70%선을 돌파했다. 반면 삼성전자는 매출이 9.2% 증가했지만, 점유율은 7.7%에서 7.3%로 0.4%p 하락했다.\n6년 전인 2019년 TSMC의 점유율은 48.1%로, 삼성전자(19.1%)와의 격차는 29%p였다. 이 격차가 현재 62.9%p까지 벌어졌다. 2위 자리를 추격 중인 중국 SMIC는 올해 2분기 5.1%의 점유율로 3위에 머물렀다.\nTSMC는 매출 기여가 높은 첨단 공정에서 안정적인 수율을 확보하며 시장 지배력을 키웠다. 올해 2분기 TSMC의 공정별 매출 비중은 5나노(㎚, 1㎚=10억 분의 1미터) 공정이 36%, 3나노 공정이 24%를 차지했다. TSMC 사업보고서에 따르면 지난해 전체 웨이퍼 매출의 69%가 첨단 공정에 속하는 3~7나노에서 나왔다.\n삼성전자는 업계 최선단 공정인 3나노 실적 부진이 뼈아픈 대목이다. 2022년 6월 세계 최초로 3나노 양산을 시작했지만, 6개월 늦게 양산을 시작한 TSMC는 이미 3나노 가동률 100%를 달성했다. TSMC는 현재 3나노 공정으로 애플 아이폰 칩셋과 엔비디아 AI칩 등을 생산 중이다. 반면 삼성전자는 수율 문제로 인해 고객사 확보에 난항을 겪으며 적자를 키웠다.\n중국 파운드리는 몸집 불리기로 삼성전자의 2위 자리마저 위협하고 있다. 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 SMIC는 지분 51%를 소유한 자회사 파운드리인 SMNC의 잔여 지분을 모두 인수할 계획이다. 중국 내 2위 파운드리인 화홍반도체는 그룹 내 계열사 파운드리인 상하이화리마이크로를 인수할 계획이다.\n삼성전자는 지난달 따낸 약 22조원 규모의 테슬라 AI칩 공급 계약을 발판으로 점유율 확대에 나선다. 이르면 내년 하반기부터 미국 테일러 공장에서 2나노 공정으로 생산이 시작되는 만큼 실적 개선이 기대되는 상황이다. 여기에 애플 아이폰용 차세대 이미지센서(CIS)도 오스틴 공장에서 생산될 예정이라 실적 상승세를 뒷받침할 것으로 보인다.\nTSMC의 독주가 삼성전자에겐 반전의 기회가 될 수 있다는 전망도 있다. TSMC가 이미 최선단 공정의 생산라인을 최대 가동 중인 상황에서 삼성전자가 공급망 다변화와 적기 납품, 가격 경쟁력 등을 내세워 추가 고객사 확보에 나설 수 있다는 것이다. 현재 업계 최선단 공정을 양산할 수 있는 곳은 사실상 TSMC와 삼성전자 뿐이다.\n이종환 상명대 시스템반도체공학과 교수는 “삼성전자가 TSMC와 점유율 경쟁을 벌이는 건 사실상 무의미하다”며 “파운드리 사업을 흑자로 전환하는 게 가장 시급한 과제인 만큼 고객사를 끌어올 만한 2나노 공정 기술력을 확보하는 게 관건이다”고 말했다.",
        "relevance_score": 36
    },
    {
        "title": "경쟁사의 '성과급 1억' 때문? 삼성전자 노조도 성과급 개선 경영진에...",
        "date": "2025-09-02 19:00",
        "link": "https://n.news.naver.com/mnews/article/469/0000884987?sid=101",
        "content": "2일 이재용 회장 등 경영진에 공문\n\"성과급 계산법 직원 아무도 몰라\" 주장\n삼성 5개 계열사 노동조합이 연합한 초기업노동조합(초기업노조) 삼성전자 지부가 이재용 삼성전자 회장을 비롯한 회사 경영진에게 성과급 제도 개정을 정식으로 요청했다. 역대급 실적을 낸 SK하이닉스가 노조 요구를 수용해 영업이익의 10%를 성과급(초과이익분배금·PS)으로 지급하기로 결정한 영향으로 풀이된다.\n삼성그룹 초기업노조는 2일 '낡은 성과급 제도와 변함없는 회사'라는 제목의 공문을 이 회장과 전영현 삼성전자 디바이스솔루션(DS) 부문장(부회장), 노태문 삼성전자 디바이스경험(DX) 부문장 직무대행(사장)에게 전달했다.\n초기업노조는 공문을 통해 \"SK하이닉스가 최근 노사 합의를 통해 '영업이익의 10% 성과급 지급'을 확정했다\"며 \"반면 삼성전자는 여전히 투명하지 않은 EVA(Economic Value Added·경제적 부가가치) 방식으로 성과급 제도를 고수하고 있다\"고 주장했다. 이어 \"EVA 방식 기준은 직원 누구도 어떻게 계산되는지 알 수 없는 '깜깜이 성과급 제도'라는 말 외에 달리 표현할 수 없다\"며 \"회사가 성과급 개선 TF를 운영해 여러 차례 회의를 진행했지만 이후 발표나 성과는 전혀 없다\"고 덧붙였다.\n현재 삼성전자와 계열사들은 연간 영업이익을 바탕으로 한 성과급 제도인 초과이익성과급(OPI·옛 PS)에 EVA 방식을 산정 기준으로 삼고 있다. EVA는 영업이익에서 자본비용(법인세·투자금 등)을 뺀 계산식이다. 이에 따라 영업이익의 절대 숫자가 커도 비용을 많이 썼다면 EVA는 낮을 수 있다는 게 업계 설명이다.\n다만 회사 경영상 EVA의 구체적 수치가 임직원에게 공개되지 않으면서 해당 방식에 대한 의문이 꾸준히 나온다. 삼성전자 최대 노조인 전국삼성전자노조(전삼노)도 2024년 7월 창사 이래 첫 총파업에 나서며 EVA로 지급하는 OPI 기준 개선을 촉구했다.\n초기업노조는 \"(EVA 방식은) 영업이익이 높다 하더라도 특정 목표에 도달하지 못하면 성과급은 0원이 될 수도 있는 데다 상한선까지 존재한다\"고 강조했다. 이어 \"삼성전자 직원들의 사기와 회사에 대한 신뢰는 이미 바닥에 와있다\"며 \"최소한 변하려는 모습이라도 보여달라\"고 촉구했다.\n삼성그룹 초기업노조는 삼성전자, 삼성디스플레이, 삼성화재, 삼성바이오로직스, 삼성전기 등 5개 사업장에 속한 노조들의 연대체다. 이 노조 삼성전자지부는 삼성전자 최대 노조인 전삼노에 이어 두 번째로 많은 조합원이 가입해 있다.",
        "relevance_score": 30
    },
    {
        "title": "넷마블 '뱀피르', 애플서만 일주일새 200만 달러 벌었다…3연속 흥행 청...",
        "date": "2025-09-02 18:50",
        "link": "https://www.ajunews.com/view/20250902145452896",
        "content": "2일 게임업계에 따르면, 뱀피르는 지난달 26일 출시 후 일주일 동안 애플 앱스토어에서만 약 200만 달러(약 28억 원)의 매출을 벌었다. 구글 플레이스토어 매출은 아직 정식 집계가 이뤄지지 않았다.\n구글 매출 규모는 애플 매출을 큰 폭으로 상회했을 가능성이 크다. 지난 일주일간 전체 다운로드 수에서 구글(약 20만 건)이 애플(5만 건)을 4배가량 앞섰기 때문이다.\nMMORPG 장르는 보편적으로 구글 이용자 비중이 애플을 크게 앞서는 점도 매출 전망을 밝게 하는 요인이다. 동시접속자 수 역시 출시 일주일 만에 20만 명을 돌파하는 등 높은 수준을 이어가고 있다.\n뱀피르 흥행 동력으론 이용자 친화적인 수익 구조가 꼽힌다. 다른 유사 리니지 장르 게임들과 달리 유료 재화인 ‘다이아’를 사냥으로 벌 수 있게 해 차별화에 성공했다. 실제로 한 시간 게임을 진행하면(레벨 35 기준) 4~5 다이아를 획득할 수 있다.\n성장과 경쟁 공간을 분리한 ‘파격 시스템’도 힘을 보탰다. 성장하고 싶은 이용자는 개별 서버에서 파밍(노력형 아이템 획득)과 육성에 집중할 수 있는 구조를 도입했다.\n넷마블은 올해 들어 상반기 ‘RF온라인’, ‘세븐나이츠 리버스’에 이은 3연속 흥행세를 마련했다. 이에 힘입어 올 하반기 실적도 긍정적인 흐름을 이어갈 가능성이 커졌다. 넷마블의 올 상반기 영업익은 1508억원으로 전년 동기보다 31.2% 증가했다.\n넷마블은 뱀피르 외에도 연내 신작 6종을 추가로 선보이며 성장을 더욱 가속화 한다.\n오는 4일 글로벌 출시를 앞둔 ‘킹 오브 파이터 AFK’ 외에도 ‘몬길: 스타 다이브’, ‘스톤에이지:펫월드’, ‘일곱 개의 대죄: 오리진’, ‘나 혼자만 레벨업: 어라이즈 오버드라이브’, ‘프로젝트 SOL’ 등을 준비하고 있다. 이 중 뱀피르, 몬길:스타 다이브, 스톤에이지:펫월드 등 3종이 자체 지적재산(IP)이다.\n이종원 BNK투자증권 연구원은 “(넷마블 수익성은) 신작 출시와 자체 IP 활용, 결제 시스템 경제 효율화 등를 통해 하반기에도 지속 개선될 것”이라고 전망했다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 32
    },
    {
        "title": "‘점유율 독주’ TSMC 70% 돌파…7.3% 삼성 파운드리 반전의 실마리는",
        "date": "2025-09-02 18:35",
        "link": "https://n.news.naver.com/mnews/article/025/0003466257?sid=101",
        "content": "호황은 TSMC가 사실상 독식했다. TSMC의 2분기 매출은 전년 대비 18.5% 증가했고, 점유율은 70.2%를 기록했다. 점유율이 1분기(67.6%)보다 2.6%포인트(p) 오르며 사상 처음으로 70%선을 돌파했다. 반면 삼성전자는 매출이 9.2% 증가했지만, 점유율은 7.7%에서 7.3%로 0.4%p 하락했다.\nTSMC의 압도적인 격차를 만든 건 첨단 공정이었다. TSMC는 매출 기여가 높은 첨단 공정에서 안정적인 수율을 확보하며 시장 지배력을 키웠다. 올해 2분기 TSMC의 공정별 매출 비중은 5나노(㎚, 1㎚=10억 분의 1미터) 공정이 36%, 3나노 공정이 24%를 차지했다. TSMC 사업보고서에 따르면 지난해 전체 웨이퍼 매출의 69%가 첨단 공정에 속하는 3~7나노에서 나왔다. 특히 첨단 공정의 매출 비중이 전년보다 58% 늘며 실적을 끌어올렸다.\n삼성전자는 업계 최선단 공정인 3나노 실적 부진이 뼈아픈 대목이다. 2022년 6월 세계 최초로 3나노 양산을 시작했지만, 6개월 늦게 양산을 시작한 TSMC는 이미 3나노 가동률 100%를 달성했다. 수율이 빠르게 안정돼 주문이 몰렸다는 의미다. TSMC는 현재 3나노 공정으로 애플 아이폰 칩셋과 엔비디아 AI칩 등을 생산 중이다. 반면 삼성전자는 수율 문제로 인해 고객사 확보에 난항을 겪으며 적자를 키웠다.\nTSMC의 독주가 삼성전자에겐 반전의 기회가 될 수 있다는 전망도 있다. TSMC가 이미 최선단 공정의 생산라인을 최대 가동 중인 상황에서 삼성전자가 공급망 다변화와 적기 납품, 가격 경쟁력 등을 내세워 추가 고객사 확보에 나설 수 있다는 것이다. 현재 업계 최선단 공정을 양산할 수 있는 곳은 사실상 TSMC와 삼성전자 뿐이다.\n이종환 상명대 시스템반도체공학과 교수는 “현재 삼성전자가 TSMC와 점유율 경쟁을 벌이는 건 사실상 무의미하다”며 “적자가 이어지는 파운드리 사업을 흑자로 전환하는 게 가장 시급한 과제인 만큼 고객사를 끌어올 만한 2나노 공정 기술력을 확보하는 게 관건이다”고 말했다.",
        "relevance_score": 27
    },
    {
        "title": "넷마블 신작 '뱀피르', 동시접속자 20만 돌파...애플 앱스토어 매출 1위",
        "date": "2025-09-02 18:22",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=40218",
        "content": "지난 26일 출시 이후 약 일주일 만에 긍정적 지표\n출시 당일 30개 서버 오픈\n구글 플레이스토어 인기 1위, 애플 앱스토어 매출 1위 달성\n출시 당일 30개 서버 오픈\n구글 플레이스토어 인기 1위, 애플 앱스토어 매출 1위 달성\n넷마블의 뱀파이어 컨셉의 신작 MMORPG '뱀피르'가 출시 일주일 만에 동시접속자 20만명을 돌파했다.\n이 게임은 출시 당일 30개의 서버를 오픈하고 서비스 시작과 동시에 모든 서버의 캐릭터 생성이 제한되는 기록을 세웠다. 캐릭터 생성이 제한되는 이유는 서버의 가용 허용치를 넘었기 때문이다. 넷마블의 9개의 신규 서버를 추가하며 대응했다.\n예상을 넘는 이용자 유입으로 출시 일주일 만에 동시접속자 20만명을 돌파하는 등 현재 긍정적인 반응이다. 앞서 '뱀피르'는 출시 이후 약 8시간 만에 애플 앱스토어 매출 1위에 오른 바 있다. 또 구글 플레이스토어 인기 1위를 차지했다. 올해 넷마블이 출시한 'RF 온라인 넥스트'와 '세븐나이츠 리버스'를 잇는 흥행작으로 주목된다.\n한편, 넷마블은 오는 3일 첫 업데이트를 계획 중이다. 이용자들의 피드백이 많았던 골드 수급과 명중 밸런스, 편의성 확대 등 여러 업데이트가 진행될 예정이다.\n'뱀피르'는 '리니지2 레볼루션'의 주요 개발진이 참여한 게임으로 뱀파이어와 다크 판타지 스타일의 중세 세계관이 차별화 요소다. 모바일과 PC 플랫폼으로 서비스 중이다.\n디일렉=김성진 전문기자 harang@thelec.kr\n《전자 전문미디어 디일렉》\n저작권자 © 전자부품 전문 미디어 디일렉 무단전재 및 재배포 금지",
        "relevance_score": 26
    },
    {
        "title": "5년 만에 '보급형 태블릿' 띄우는 삼성… 신흥국 점령 나선다",
        "date": "2025-09-02 18:18",
        "link": "https://n.news.naver.com/mnews/article/014/0005400551?sid=105",
        "content": "보급형 모델 내세워 中업체 견제\n두께 6.6㎜… 10.9형 LCD 탑재\n일반·울트라는 북미·유럽 '타깃'\n2일 업계에 따르면 삼성전자는 오는 5일 △'갤럭시탭S11' △'갤럭시탭S11 울트라' △'갤럭시탭S10 라이트' 등의 글로벌 판매를 시작한다.\n삼성전자가 보급형 태블릿 라인인 '라이트' 모델의 완전 신형을 출시하는 것은 지난 2020년 4월 '갤럭시탭S6 라이트' 이후 약 5년 만이다. 지난해 3월 판매된 2024년형 갤럭시탭S6 라이트는 기존 제품의 성능 개선판이었다.\n갤럭시탭S10 라이트는 6.6㎜ 두께로, 10.9형 크기의 액정표시장치(LCD) 디스플레이가 탑재된다.\n애플리케이션 프로세서(AP)는 '엑시노스 1380' 칩셋이 들어간다. 램은 6기가바이트(GB)·8GB, 저장공간은 128GB·256GB 등 각각 두 가지다. 8000mAh 배터리와 25와트(W) 고속 충전을 지원한다. 카메라는 전면 500만 화소, 후면 800만 화소가 탑재된다.\n갤럭시탭S10 라이트는 기본과 울트라보다 가격을 크게 낮춰 소비자들의 구매 부담을 줄였다.\n유럽 시장에서 램 6GB와 128GB 저장 용량인 와이파이 모델 기준 399유로(약 65만원)부터 출고가가 책정됐다. 램 8GB·256GB 저장 용량을 채택한 가장 비싼 와이파이·5세대(G) 모델은 529유로(약 86만원)로 나올 전망이다.\n일반·울트라 모델은 프리미엄 선호도가 높은 북미·유럽, '갤럭시탭 A' 및 갤럭시탭S 라이트 등 가격대를 낮춘 보급형 모델은 성장성이 높은 신흥 시장을 핵심 타깃으로 정했다. 신흥국 최대 경쟁자인 중국 업체와의 가격 경쟁력에서 밀리지 않겠다는 행보다.\n시장조사기관 카날리스에 따르면 올해 2·4분기 전세계 태블릿 출하량은 3900만대로, 전년 동기 대비 9% 증가했다. 삼성전자는 17.1% 점유율로 2위를 기록했다. 1위 애플(36.1%)과는 점유율 격차가 두 배 이상 벌어졌다.\n후발주자인 중국 업체들의 추격도 거세다. 3~5위에 이름을 올린 화웨이(7.0%→8.3%), 레노버(7.0%→7.9%), 샤오미(6.0%→7.8%) 모두 점유율이 1년 전 같은 기간보다 상승했다. 같은 기간 삼성전자 점유율이 19.0%에서 17.1%로 역성장한 것과 대조적이다.\n업계 관계자는 \"삼성전자가 해외 주요국의 교육 수요 확대 및 신흥국 성장세에 발맞춰 보급형 태블릿 신제품을 출시한 것\"이라고 말했다.\nmkchang@fnnews.com 장민권 기자",
        "relevance_score": 27
    },
    {
        "title": "초슬림 경쟁…아이폰 17 출시로 애플·삼성 정면 승부",
        "date": "2025-09-02 18:14",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=251903",
        "content": "【뉴스퀘스트=이윤희 기자】 애플이 이달 출시하는 차세대 스마트폰 ‘아이폰 17’ 시리즈에 전세계의 이목이 쏠린다.\n특히 삼성전자가 선점한 초슬림 폼팩터(Form Factor) 시장에 애플이 신제품 '에어' 모델을 내세우며 경쟁에 뛰어들 것으로 예상돼 더욱 관심을 키우고 있다.\n2일 업계에 따르면, 애플은 오는 9일 오전 10시(한국시간 10일 새벽 2시) 미국 캘리포니아 쿠퍼티노 애플파크 내 스티브잡스 시어터에서 '경이로움이 떨어진다(Awe dropping)'이라는 주제로 아이폰17 시리즈를 비롯한 신작을 발표한다.\n아이폰17 시리즈는 '기본', '프로', '프로 맥스', 그리고 초슬림 버전 '에어' 등 4종으로 이뤄진다.\n표준형 아이폰 17은 아이폰 16과 유사한 외형을 유지하면서 화면 크기를 6.3인치로 키우고 카메라 성능을 개선한다. 화면 주사율도 기존 60㎐에서 120㎐로 개선될 예정이다.\n프로와 프로 맥스는 기기 후면이 완전히 달라져 후면 카메라 모듈 영역이 가로로 길게 배열된 형태가 적용된다. 프로 맥스의 경우 배터리 성능이 더 개선될 것으로 기대된다.\n새롭게 추가되는 아이폰17 에어는 역대 가장 얇은 아이폰으로, 두께가 기존 모델보다 약 2㎜ 얇아진 5.5㎜ 수준인 것으로 알려졌다. 6.6인치 디스플레이, 애플 C1 모뎀 등이 탑재된다.\n다만 두께가 얇아진 만큼 후면 카메라(싱글 렌즈)와 배터리 사용 시간 등 일부 성능이 다소 제한되는 것이 단점이다. 제품 두께가 얇을수록 열을 분산시키는 공간이 좁아져 배터리 수명이 줄어들 가능성이 높다.\n에어는 현재 시판 중인 스마트폰 중 가장 얇은 스마트폰인 삼성 갤럭시 S25 엣지(5.8㎜)보다도 0.3㎜ 더 얇다.\n세계 스마트폰 시장을 양분하는 삼성전자와 애플이 더 얇고 가벼운 스마트폰을 경쟁적으로 내놓으며 맞붙는 모양새다. 삼성전자가 폴더블폰 등 다양한 폼팩터와 가격대의 제품들을 내놓을 때도 기본 바(bar) 형태의 아이폰만을 출시했던 애플도 이제 삼성전자와 유사한 제품 라인업을 내놓고 있다.\n지난 2월 출시된 갤럭시 S25 시리즈는국내 사전 판매 130만대를 기록하며 역대 S 시리즈 중 최다 판매 신기록을 세웠고, 출시 이후에는 8월 1일 기준으로 국내 판매량 300만대를 넘어서며 전작보다 2개월 이상 단축된 최단 기간 기록을 세웠다.\n'갤럭시 S25 엣지' 모델은 역대 S 시리즈 중 가장 얇은 5.8mm의 두께와 163g 경량을 자랑하며 출시돼 흥행에 성공했다.\n지난 2월 중국 기업 오포도 두께가 4.2mm에 불과한 폴더블폰 '파인드 N5'를 출시했으며, 중국 테크노는 모바일 전시회 'MWC 2025'에서 두께 5.75mm의 스마트폰 '스파크 슬림'을 공개한 바 있다. 이밖에 구글, 화웨이, 샤오미 등도 슬림형 폴더블폰을 선보였다.\n업계에서는 애플이 삼성전자와 중국업체가 주력하던 폴더블폰, 보급형폰 제품을 모두 내놓을 것으로 전망하고 있다. 내년 초 아이폰17 일반·에어·프로·프로 맥스에 이어 보급형 모델인 아이폰17e가 별도 공개될 예정이다. 아이폰17e의 정확한 스펙 등은 알려지지 않았으나 기본 모델에 준하는 성능을 지원하면서 저렴한 가격의 제품으로 출시될 가능성이 크다.\n또한 내년 애플 최초의 폴더블폰 출시가 예고돼있다. 폴더블 아이폰은 내년 하반기 아이폰18 시리즈의 하나인 '아이폰18 폴드'로 예상된다. 아이폰18 폴드는 갤럭시 폴드와 같이 책처럼 접는 형태를 채택하고, 리퀴드 메탈(액상 금속) 소재 힌지를 활용해 화면 주름 문제를 해결했을 것으로 전해진다. 전반적인 기기 두께·무게 또한 폴드7에 준할 정도로 경량화할 전망이다.\n<세상을 보는 바른 눈 '뉴스퀘스트'>",
        "relevance_score": 97
    },
    {
        "title": "퍼스트파티 타이틀의 경쟁 기기용 출시가 급증, 그 이유는?",
        "date": "2025-09-02 17:58",
        "link": "https://www.gamevu.co.kr/news/articleView.html?idxno=51386",
        "content": "게임 산업의 시장 점유율 경쟁은 전쟁에 비유될 정도로 치열하지만, 그 결과를 좌우하는 요소 중 하나가 특정 플랫폼의 독점 타이틀이다.\n플랫폼 운영사나 그 자회사가 권리를 보유한 이른바 퍼스트파티 타이틀이 해당 플랫폼에서 독점되는 것은 당연하지만, 서드파티 타이틀이 어떤 플랫폼을 대상으로 출시되는지는 플레이어들에게 중요한 문제로 부상해 왔다.\n특히 인기 시리즈 작품의 '이적'은 큰 뉴스가 되었으며, 최종적으로 여러 플랫폼용으로 출시되는 타이틀이라도 출시 시기에 차이가 있어 많은 플레이어가 불안해했다. 또한 각 게임기의 성능이 크게 달랐던 시대에는 플레이 중 프레임 레이트 등에 차이가 두드러져 온라인에서 자주 언급되기도 했다.\n하지만, PC와 유사한 하드웨어 구성을 채택한 PS4와 Xbox One이 출시된 이후부터 PC를 포함한 멀티플랫폼 출시가 주류가 되었다. 독특한 하드웨어 구성과 조작 장치를 채택한 닌텐도 플랫폼을 제외한 다른 플랫폼에서의 독점 타이틀은 점차 감소해갔다.\n최근 몇 년간 과거에는 외부로 유출되지 않았던 1인칭 타이틀이 PC뿐만 아니라 경쟁사 콘솔 게임기용으로 출시되는 사례가 증가했다. '모두의 골프'가 닌텐도 게임기에서 플레이 가능해졌다거나, '기어스 오브 워'의 신작이 플레이스테이션용으로 출시된다는 것은 몇 년 전만 해도 말도 안 되는 소리로 여겨졌을 일이 현실이 된 것이다.\n혹시 플랫폼이라는 '베를린의 벽'이 붕괴되기 시작한 것일까? 본 글에서는 그런 타이틀들을 소개함과 동시에 출시 배경을 탐구해 보고자 한다.\n먼저, 2025년에 출시되거나 출시 예정인 타이틀 중에서 경쟁 플랫폼용 퍼스트파티 타이틀을 살펴보겠다.\n■ 닌텐도 스위치용 플레이스테이션 퍼스트파티 타이틀\n프리덤 워즈 리마스터드\n출시일: 2025년 1월 9일\n출시사: 반다이남코 엔터테인먼트\n파타퐁 1+2 리플레이\n발매일: 2025년 7월 10일\n발매사: 반다이남코 엔터테인먼트\n모두의 골프 월드\n발매일: 2025년 9월 4일\n발매사: 반다이남코 엔터테인먼트\n※3개의 타이틀은 모두 발매사가 반다이남코 엔터테인먼트지만, 저작권 표시에는 소니 인터랙티브 엔터테인먼트(이하 SIE)가 기재되어 있어 SIE가 현재도 권리를 보유하고 있는 것으로 추정된다.\n■ Xbox 시리즈 X|S용 플레이스테이션 퍼스트파티 타이틀\n헬다이버즈 2\n발매일: 2025년 8월 26일\n발매: 플레이스테이션 퍼블리싱\n■ PS5용 Xbox 첫 번째 파티 타이틀\n포르자 호라이즌 5\n발매일: 2025년 4월 29일\n발매사: 마이크로소프트\n에이지 오브 미솔로지: 리톨드 스탠다드 에디션\n발매일: 2025년 5월 15일\n발매사: 마이크로소프트\n기어스 오브 워: 리로디드\n발매일: 2025년 8월 27일 (국내 출시 없음)\n출시: Xbox 게임 스튜디오\n※베데스다 소프트웍스나 액티비전 등 마이크로소프트의 자회사가 출시하는 것도 퍼스트파티 타이틀로 볼 수 있지만, 여기서는 제외했다.\n■ SIE에서 출시가 어려워진 타이틀을 활용하는 방법!?\n라이벌 플랫폼에 퍼스트파티 타이틀을 출시하는 것은 SIE(PlayStation)와 마이크로소프트(Xbox) 두 회사다. 두 회사의 타이틀 모두 자체 플랫폼에서 인기를 끈 시리즈의 작품이지만, 두 회사의 전략에는 차이가 있는 듯하다.\n두 회사의 차이점에서 눈에 띄는 점은 SIE가 자체 플랫폼 외에도 제3자(반다이 남코 엔터테인먼트)를 통해 출시하는 형태를 취하고 있다는 점이다. '프리덤 워즈 리마스터드', '파타퐁 1+2 리플레이', '모두의 골프 월드'의 저작권은 'Developed by Bandai Namco Entertainment Inc.'라고 기재되어 있다. 아마도 SIE는 각 타이틀의 IP(지적 재산권)를 제공하는 정도의 관여에 그치고, 개발의 실제 작업에는 깊이 관여하지 않는 것으로 추정된다.\n왜 자사에서 키운 IP를 직접 출시하지 않는 것일까? 이는 '프리덤 워즈', '파타퐁', '모두의 골프'와 같은 시리즈의 신작을 자사에서 개발하는 것이 현재 거대화된 SIE에게는 수익성이 맞지 않게 되었기 때문인 듯하다. 이 IP의 신작이 최근 몇 년간 끊기게 된 점, 개발을 담당하던 SIE 일본 스튜디오가 사실상 폐쇄된 것도 같은 이유에서일 것이다.\n플레이스테이션 개발 부문의 최고 책임자로 오랫동안 재직하다 2025년 1월에 SIE를 퇴사한 요시다 슈헤이는, 일본 스튜디오가 강점을 가진 게임 시장이 매우 엄격해졌다는 점이 폐쇄의 한 요인이라고 해외 대상 팟캐스트에서 언급했다고 한다.\n플레이스테이션 플랫폼에서 현재 플레이 가능한 '모두의 골프' 최신작은 2019년 출시된 PS VR용 소프트웨어 '모두의 골프 VR'이다. 일반적인 콘솔용 소프트웨어로는 2017년 출시된 'New 모두의 골프'까지 거슬러 올라간다.\nSIE 일본 스튜디오는 앞서 언급된 IP 외에도 ‘파라파 더 래퍼’, ‘사이렌’, ‘로코로코’, ‘그라비티 러쉬’ 등 혁신적인 아이디어를 담은 타이틀로 플레이스테이션 플랫폼을 초기부터 지원해 왔다. 하지만, 최근에는 이른바 AAA 타이틀로 불리는 대규모 작품이 줄어들었다. 그 부분이 현재 SIE가 추구하는 방향성의 차이로 이어졌을 것이다.\n일본 스튜디오의 게임을 즐겨온 플레이어들에게는 아쉬운 소식이지만, 해당 스튜디오의 많은 IP는 전혀 움직임 없이 보관되어 있을 수도 있었을 것이다. '프리덤 워즈 리마스터드', '파타퐁 1+2 리플레이', '모두의 골프 월드'의 스위치용 출시는 반쯤 휴면 상태였던 IP를 부활시키기 위해 SIE와 반다이남코 엔터테인먼트, 기타 관계자들이 노력한 결과일지도 모른다.\n■ Xbox는 이제 더 이상 플랫폼이 아닌가?\n한편, 마이크로소프트가 플레이스테이션 5용으로 출시한 것은 '포르자', '기어스 오브 워'라는 Xbox를 대표하는 AAA 시리즈 타이틀, 즉 '주력 타이틀'이다.\n과거에는 상상하기 어려운 전략이지만, 이는 마이크로소프트가 지난 10년간 '플랫폼'이라는 개념을 변화시켜온 결과처럼 느껴진다.\n마이크로소프트는 2016년 E3에서 'Xbox 플레이 애니웨어'를 발표했다. 이는 Xbox One과 윈도우 10 두 플랫폼을 대상으로 출시되는 일부 타이틀이 지원하는 프로그램으로(사실상 마이크로소프트의 타이틀 대부분이 지원된다), '한 번 구매하면 Xbox One에서도 윈도우 10에서도 플레이할 수 있다'는 것이었다.\n말하자면 Xbox와 윈도우를 동일한 플랫폼으로 통합하는 것으로서, 플레이어층이 확대될 것이라는 기대가 있었다. 하지만, PC 게이머들이 Xbox One 본체를 구매할 필요성을 없애는 측면도 있었기 때문에, 당시로는 과감한 결정으로 받아들여졌다.\n니시카와 젠지 테크니컬 저널리스트는 'Xbox 플레이 애니웨어'의 발표를 전하는 기사에서 다음과 같이 언급했다.\n앞으로 마이크로소프트는 Xbox라는 고정형 게임기를 '독자적인 게임 플랫폼'이 아닌 '게임이라는 서비스를 제공하는 상품의 하나'로 취급하게 될 것이다. 그리고 그 때 Xbox One과 윈도우 10 기반의 게임 PC를 완전히 동등한 '게임이라는 서비스의 제공 대상'으로 취급해 나갈 것이다. Xbox 플레이 애니웨어 프로그램은 그런 대담한 신전략의 첫걸음이 아닐까.\n약 9년이 지나면서 게이머들 사이에서 Xbox와 윈도우가 동일시되는 인식이 상당히 확산되었다. 'Xbox 본체를 소유하지 않은 Xbox 게이머'의 수는 상당히 많을 것이다. Xbox 시리즈 X|S 및 윈도우 11 세대에서 계속되고 있다는 점에서도, 마이크로소프트는 Xbox 플레이 애니웨어를 성공적으로 보고 있을 것이라 추측된다.\n그런 마이크로소프트가 다음으로 선택한 것이 플레이스테이션이다. 해당 기업에게 PS5용 출시란 ‘라이벌 플랫폼에 대한 퍼스트파티 타이틀 제공’ 같은 과도한 것이 아니라, 기업으로서 당연한 ‘자사 서비스를 새로운 장소에서 제공하는’ 정도의 태도일지도 모른다.\n마이크로소프트가 일본 시간으로 2025년 6월 9일에 개최한 온라인 이벤트 'Xbox 게임즈 쇼케이스 2025'에서는 이를 뒷받침하는 사건이 발생했다.\n일반적으로 이러한 플랫폼 운영사가 주최하는 이벤트에서 방영되는 트레일러는, 다중 플랫폼 타이틀이라 해도 해당 이벤트의 플랫폼 로고만 표시되는 것이 관례였다. 그러나 'Xbox 게임즈 쇼케이스 2025'에서는 마이크로소프트가 자체 출시하는 '아우터 월드 2'를 비롯한 많은 타이틀의 트레일러에서 PS5 로고가 표시되었다. 이러한 이벤트를 매번 추적하는 게임 미디어 측에게 이는 상당한 '사건'이었다.\n'Xbox 게임즈 쇼케이스 2025'에서는 휴대용 게임기 'ROG Xbox Ally'가 발표된 것도 화제가 되었다. OS로 윈도우 11을 채택했으며, Xbox 이외의 PC 게임 스토어도 이용할 수 있다고 한다. 하드웨어적으로는 PC라고 표현해도 무방해 보이지만, Xbox라는 이름이 붙은 것은 흥미로운 점이다.\n그리고 북미 시간으로 6월 24일에는 메타 퀘스트의 첫 번째 한정판인 'Meta Quest 3S Xbox Edition'이 발표되었다. 본체는 Xbox의 브랜드 컬러인 검정과 녹색이 적용된 특별 디자인으로, 일반적인 Touch Plus 컨트롤러 외에도 한정판 Xbox 무선 컨트롤러가 포함된다.\nXbox용 VR 헤드마운트 디스플레이가 존재하지 않기 때문에, 경쟁 제품에 해당되지 않을 수도 있지만, 다른 회사 플랫폼용 게임기에 'Xbox'라는 이름이 붙는 것은 상당히 충격적이다.\n이러한 사례에서도 마이크로소프트의 플랫폼에 대한 접근 방식이 과거와 크게 달라졌다는 것을 알 수 있다. 이 흐름이 계속된다면, 예를 들어 '플레이스테이션용 Xbox 게임패스'와 같은, 현재는 웃음거리로 여겨질 만한 서비스가 제공될 날도 올지도 모른다.\n■ '기업으로서의 경영 판단'인가, '게임 제작사로서의 자존심'인가\nSIE와 마이크로소프트 각각의 배경을 설명했지만, 더 근본적인 원인을 추적해 보면, 개발 비용의 급증, 최근 몇 년간 지속된 게임 산업의 불황 등 공통된 요인에 이르게 될 것 같다.\n지속적으로 증가하는 비용을 상쇄하고 성과를 내기 위해서는 더 많이 팔리는 게임을 만들어야 한다. 당연히 판매 대상이 많을수록 좋기 때문에, 자사 플랫폼에 한정하지 않고 판매할 수 있는 곳이 있다면 판매하려는 흐름의 결과가 라이벌 플랫폼에 대한 퍼스트파티 타이틀 제공이 아닐까 생각한다. 플레이어 수가 게임의 재미에 크게 영향을 미치는 온라인 멀티플레이 타이틀이라면 더욱 그렇다.\n더 많은 사람들이 게임을 플레이할 수 있게 되고, 플랫폼 운영사의 이익도 증가한다면, 자사 플랫폼에만 한정해 출시하는 것에 집착할 필요는 없다. SIE가 히트작 '헬다이버즈 2'를 Xbox용으로 출시한 이유도 여기에 있을 것이다.\n5년 전 마이크로소프트가 베데스다 소프트웍스와 액티비전 블리자드를 인수했을 때, '더 엘더스크롤이나 콜 오브 듀티 시리즈가 Xbox 독점이 될 것'이라는 목소리가 일부에서 나왔다. 하지만, 현재까지 그런 초인기 시리즈의 독점은 이루어지지 않았다.\n마이크로소프트에 인수되기 전의 베데스다나 액티비전은 당연히 플레이스테이션 플랫폼을 포함한 판매를 통해 성과를 내고 있었으며, 마이크로소프트는 인수 시 해당 기업 가치에 맞는 금액을 지불했다. 갑자기 플레이스테이션 부분을 없애는 것은 부모와 자식 모두 상당한 결단이 필요할 것이라는 것을 상상할 수 있다.\n베데스다 소프트웍스의 '인디아나 존스: 그레이트 서클'은 PC/Xbox 시리즈 X|S 버전은 2024년 12월 9일, PS5 버전은 2025년 4월 17일에 출시됐다. 이른바 기간 독점이지만, PS5 버전의 출시 자체는 2024년 8월에 발표되는 등 독점 방식은 상당히 완화되었다.\n이처럼 새로운 시장(경쟁 플랫폼)으로 진출하는 것은 기업으로서 자연스러운 일이다. 다만, 자체 플랫폼의 개성이나 브랜드력이 약화되는 단점은 부정할 수 없다. SIE나 마이크로소프트와 달리, 닌텐도는 독특한 플랫폼을 유지하며 PC나 타사 콘솔용 출시를 하지 않고 있다. 새로운 시장에서 얻을 수 있는 이익보다 마리오나 젤다 같은 IP를 보유하는 것이 더 큰 이점이라는 판단일 것이다.\n이 부분은 '기업으로서의 경영 판단'과 '게임 제작사로서의 자존심'의 차이로도 해석될 수 있어 매우 흥미로운 부분이다.\nSIE가 PC용으로 퍼스트파티 타이틀을 출시하고 있다는 점을 고려하면, PC, 플레이스테이션, Xbox의 통합이 더욱 진전될 수도 있다. 게임 플랫폼이 닌텐도와 PS, Xbox를 포함한 PC, 그리고 모바일의 3개로 재편되는 미래도 충분히 가능할 것이다.\n저작권자 © 게임뷰 무단전재 및 재배포 금지",
        "relevance_score": 49
    },
    {
        "title": "성과급, SK하이닉스처럼…삼성 초기업노조, 이재용에 공식 서한",
        "date": "2025-09-02 17:52",
        "link": "http://www.4th.kr/news/articleView.html?idxno=2094353",
        "content": "EVA 성과급 제도 비판..전삼노 노조 집행부도 성과급 인상 요구 전망\n[포쓰저널=김지훈 기자] 삼성 5개 계열사 노동조합을 아우르는 삼성그룹 초기업노동조합(초기업노조) 삼성전자 지부가 성과급 제도의 불투명성을 강하게 비판하며 이재용 삼성전자 회장 등 경영진에게 공식 서한을 보냈다.\n초기업노조는 2일 ‘낡은 성과급 제도와 변함없는 회사’라는 제목의 공문을 이 회장과 전영현 삼성전자 디바이스솔루션(DS)부문장(부회장), 노태문 삼성전자 디바이스경험(DX)부문장 직무대행(사장)에게 전달했다.\n노조는 공문에서 “삼성전자는 여전히 투명하지 않은 EVA(경제적부가가치) 방식으로 성과급 제도를 고수하고 있다”며 “EVA 방식 기준은 정작 직원 누구도 어떻게 계산되는지 알 수 없는 ‘깜깜이 성과급 제도’라는 말 외에 달리 표현할 길이 없다”고 지적했다.\n이어 “영업이익이 높더라도 특정 목표에 도달하지 못하면 성과급은 0원이 될 수 있으며, 상한선까지 존재한다”고 비판했다.\n성과급 개선 TF 운영도 문제 삼았다. 노조는 “회사는 성과급 개선 TF를 운영해 여러 차례 회의를 진행했으나, 발표된 성과는 전혀 없었다”며 “결국 이는 또 하나의 ‘사탕발림 쇼’였음을 모든 직원은 알고 있다”고 주장했다.\n현장 불신이 깊어지고 있다는 점도 경고했다. 노조는 “사내 게시판을 봐도 직원들의 사기와 회사에 대한 신뢰는 떨어지지 못해 이미 바닥에 와 있다”며 “‘삼류라고 생각하고 다니자’, ‘삼성전자는 답 없다’, ‘어차피 안 바뀌니 받아들이자’라는 말도 많다”고 전했다.\n이어 “정말로 직원을 생각하는 경영진이라면 성과급 개선 TF가 아닌 이익 TF가 필요했는지도 모르겠다”고 덧붙였다.\n노조는 “성과급 제도 관련해서 회사에 요구할 것이 없다. 아무리 요구해도 변하지 않는다는 사실을 이미 수차례 경험했기 때문”이라며 “지금 삼성전자 직원들이 느끼는 감정은 실망을 넘어, 허탈함과 냉소뿐”이라고 꼬집었다.\n그러면서 “이미 직원들에게 신뢰를 보여주기엔 늦었지만, 늦었더라도 최소한 변하려는 모습을 보여주길 바란다”며 사측의 태도 변화를 촉구했다.\n2024년 출범한 초기업노조는 ▲삼성전자 DX노조 ▲삼성전기 존중지부 ▲삼성화재 리본노조 ▲삼성디스플레이 열린노조 ▲삼성바이오로직스 상생노조 등 5개 노조가 연합해 결성됐다.\n삼성전자 최대 노조인 전국삼성전자노조(전삼노)에 이어 두 번째로 큰 규모로, 약 2만명의 조합원이 가입해 있다.\n이번 공문은 SK하이닉스가 지난달 노사 협의를 통해 ‘영업이익의 10%를 성과급으로 지급한다’는 원칙을 마련한 직후 발송됐다. SK하이닉스는 초과이익분배금(PS) 제도의 상한을 폐지하고 영업이익의 일정 비율을 성과급으로 지급하기로 합의했다.\n한편, 전삼노도 새 집행부를 꾸리고 성과급 개선 요구에 나설 것으로 전망된다.\n전삼노는 지난달 20일부터 이달 2일까지 진행된 투표에서 한기박 기흥지부장(기호 1번)을 제4기 위원장으로 선출했다. 한 위원장은 50.48%를 득표해 49.52%를 얻은 김의신 평택대의원을 근소한 차이로 제쳤다. 두 후보 간 득표율 격차는 불과 0.96%포인트였다.\n1일 기준 전삼노의 총 조합원 수는 2만8679명이다. 전임 3기 집행부가 일부 노조 간부(전임자) 대상의 임금인상률을 포함한 임금 단체협약 내용을 투명하게 공개하지 않았다는 의혹이 제기되면서 조합원 수가 빠르게 줄었다.\n앞서 전삼노는 성과급 TF를 통해 초과이익성과급(OPI)의 지급 최대 한도(연봉의 50%)를 해제하고, 초과 이익분 발생 시 별도 제한 없이 지급하는 방안을 사측에 전달했다. 또 목표달성장려금(TAI)의 상한을 현행 100%에서 150%로 높이는 안도 제안했다.",
        "relevance_score": 27
    },
    {
        "title": "갤럭시·아이폰, 전방위 격돌 예고…신제품으로 반전 승부",
        "date": "2025-09-02 17:48",
        "link": "https://www.kpinews.kr/newsView/1065600721303239",
        "content": "일주일 간격으로 신제품 공개하는 두 회사\n성능·두께·가성비까지 양보 없는 전면전 예고\n시장 점유율서 희비 교차…혁신 경쟁 재점화\n삼성전자와 애플이 또 다시 반전의 승부를 펼친다. 두 회사 모두 신제품 출시로 시장 분위기를 뒤집는다는 전략이다. 삼성전자는 갤럭시 스마트폰의 상승세를 이어 시장 우려를 잠재우고 애플은 아이폰17의 혁신으로 새로운 도약을 이루겠다는 구상이다.\n미중 갈등과 관세 이슈 등으로 각종 악재에 휩싸인 두 회사가 분위기 반전에 성공할 지 주목된다.\n양 사는 모두 신제품 공개를 앞두고 있다. 삼성전자는 4일 오후 6시 30분(한국시간) 독일 베를린 IFA 2025에서, 애플은 10일 오전 2시 미국 캘리포니아 쿠퍼티노 애플파크 스티브잡스 시어터에서 각각 신작 출시 이벤트를 연다. 삼성전자는 갤럭시 S25 FE와 갤럭시탭 S11, 애플은 초슬림폰 아이폰17 에어를 비롯한 아이폰 17 시리즈를 공개할 전망이다.\n성능부터 두께, 가성비까지 승부는 전면전이다. 가장 주목받는 부분은 갤럭시 S25 엣지와 초슬림폰 아이폰17 에어의 대결이다.\n외신과 IT팁스터(정보기술 정보유출자)들에 따르면 아이폰17 에어의 두께는 5.5㎜로 갤럭시 S25 엣지보다 0.3㎜ 얇지만 카메라와 배터리는 다소 뒤지는 것으로 알려진다. 갤럭시 S25 엣지가 2억 화소 메인 카메라와 듀얼 렌즈, 3900mAh(밀리암페어) 배터리인데 반해 아이폰17 에어는 4800만 화소 단일 카메라에 약 2800mAh 배터리다.\n갤럭시의 AI 자신감에 도전하는 애플의 설욕도 주목할 사안. 두 회사의 AI 생태계 통합 전략이 어떻게 맞붙을 지 관심을 끈다.\n아이폰17 프로는 3나노 공정의 A19 프로 칩셋으로 AI 성능을 개선, 똑똑해진 음성비서 시리(Siri)와 상향된 AI 편집 기능을 예고한다. 삼성전자는 앞서 출시한 갤럭시 S25 울트라와 갤럭시 Z7 시리즈에서 퀄컴 스냅드래곤 8 엘리트 칩셋과 2억 화소 광각 카메라 등 AI 가속 기능을 대거 선보인 바 있다.\n가성비 대결은 애플이 내년에 출시할 보급형 모델 아이폰17e가 변수다. 삼성전자는 보급형 갤럭시 A 시리즈에 더해 준프리미엄 모델인 갤럭시 S25 FE로 승부를 굳힌다는 계획이다. 갤럭시 S25 FE 모델은 엑시노스 2400칩과 8GB 메모리(RAM), 최대 5000만 화소에 이르는 트리플 카메라를 장착했다. 가격은 전작과 비슷한 80만~90만 원대가 유력하다.\n애플은 부진한 아이폰 판매와 다소 미진한 AI 성과로 어려움을 겪고 있다. 미중 갈등 여파로 중국 내 아이폰 판매량이 급감하면서 실적이 하락했다. 삼성전자도 트럼프발 관세 이슈와 반도체 규제로 악재의 연속이다. 아이폰17이 애플에게 반등 기회로, 갤럭시는 삼성전자에게 구원투수로 여겨지는 이유다.\n하지만 승리는 상대의 불행을 딛고 서는 법, 시장 점유율에서는 희비가 갈리고 있다. 2023년만 해도 박빙의 승부가 펼쳐졌지만 2024년부터는 AI 스마트폰 대결이 본격화하며 삼성전자가 우위를 점하고 있다.\n시장조사업체인 카운터포인트리서치에 따르면 삼성전자는 올 1분기에도 글로벌 스마트폰 시장에서 20%의 점유율을 확보하며 애플(19%)에 앞섰다.\n국내 시장에서는 갤럭시 S25 시리즈와 갤럭시 Z 폴드7이 모두 흥행에 성공, 1월부터 7월까지 판매량 누적 점유율 82%를 기록했다. 삼성전자는 아이폰 선호도가 강한 일본에서도 지난 2분기 애플, 구글에 이어 판매량 3위로 올라섰다.\n반전이 절실한 애플에게 닥친 또 다른 악재는 아이폰 발화다. 지난 2019년 아이폰6 모델이 충전 중 발화한 것을 시작으로 아이폰 화재는 매년 위협 요인이 되고 있다.\n지난해에는 아이폰 16 프로 맥스 모델이 충전 중 불이 나는 사고로 논란이 됐고 올해도 아이폰 배터리가 과열 끝에 폭발하는 사고가 발생해 충격을 줬다. 레딧과 엑스(트위터), 맥루머스 포럼 등 스마트폰 커뮤니티에는 최근까지도 아이폰 발화를 우려하는 글들이 이어지고 있다.\n그럼에도 아이폰 17에 거는 기대는 적지 않다. 갤럭시의 상승세 확신도 섣부르다. 이동통신 업계의 한 관계자는 2일 KPI뉴스와의 통화에서 \"신제품이 혁신을 끌어내면 반등의 기회가 될 수 있지만 그렇지 못하면 시장은 차갑게 반응할 것\"이라며 \"삼성전자와 애플 두 회사의 혁신 경쟁을 좀 더 지켜볼 필요가 있다\"고 말했다.\nKPI뉴스 / 김윤경 IT전문기자 yoon@kpinews.kr\n[저작권자ⓒ KPI뉴스. 무단전재-재배포 금지]",
        "relevance_score": 104
    },
    {
        "title": "삼성전자, '신제품 전쟁' 불붙은 스마트폰 시장 주도",
        "date": "2025-09-02 17:36",
        "link": "https://www.the-pr.co.kr/news/articleView.html?idxno=54055",
        "content": "더피알=최현준 기자｜삼성전자가 신제품 출시 전략을 ‘연 2회’에서 ‘연중’으로 전환하며 글로벌 스마트폰 시장의 판도를 흔들고 있다.\n매달 신작을 내놓는 공세적 행보 속에 영업이익과 점유율이 급등하자, 애플과 화웨이도 잇달아 맞대응에 나서며 ‘신제품 전쟁’이 본격화되는 움직임을 보이고 있다.\n삼성전자, 매달 신제품 쏟아내...매분기 플래그십 모델 출시\n삼성전자가 스마트폰 출시 전략을 연 2회(1~2월과 7~8월)에서 연중으로 수정하고 있다. 신제품 출시 효과가 연중 이어질 시 수요 증대 극대화가 가능하다고 판단했다는 분석이다.\n업계에 따르면 삼성전자는 지난 5월부터 매달 신제품을 국내에 출시하고 있다. 5월 ‘갤럭시S25 엣지’를 시작으로 6월 갤럭시A36(5G), 7월 갤럭시Z 폴드7·플립7, 8월 ‘갤럭시퀀텀6(A56·5G)’를 잇달아 출시했다. 이달은 ‘갤럭시S25 FE’를 출시할 예정이다.\n삼성전자는 미국과 영국에서도 잇따라 신제품을 출시하고 있다. 미·영에서 올 1월 ‘갤럭시A16(5G)’을 시작으로 2월 ‘갤럭시S25’ 시리즈, 3월 갤럭시A36(5G), 5월 ‘갤럭시S25 엣지’, 7월 갤럭시A56(5G) 갤럭시Z 폴드7·플립7을 출시했다. 9월에는 ‘갤럭시S25 FE’를 출시할 계획이다.\n이에 더해 삼성전자가 연내 출시하기로 한 트리플 폴더블폰 신제품 갤럭시 트라이폴드(가칭)가 10월 이후 출격 예정이라 신제품 출시 효과가 이어질 전망이다.\n삼성전자 모바일경험(MX)·네트워크(NW)사업부의 올 상반기 합산 영업이익은 7조4000억 원으로 전년(5조7400억 원)보다 29% 증가했다. 특히 2분기 합산 영업이익(3조1000억 원)은 전년(2조2300억 원) 대비 39% 증가한 것으로 나타났다.\n이러한 기조는 주요 시장인 미국과 한국에서 뚜렷하게 나타났다. 시장조사업체 카날리스는 올 2분기 삼성 스마트폰의 미국 시장 점유율이 전년 동기 대비 8% 포인트(P)늘어난 31%를 기록했다고 전했다. 2분기 미국에서 출하된 삼성 스마트폰은 전년보다 38% 증가했다.\n미국에서 애플과의 점유율 격차도 지난해 33%P에서 올해 11%P까지 좁혀졌다. 시장조사업체 카운터포인트리서치에 따르면, 올 1월부터 7월까지 한국에서 삼성 스마트폰 누적 판매량은 82% 점유율을 기록했다.\n아울러 삼성전자(005930)가 갤럭시S25를 앞세워 한국 스마트폰의 무덤인 일본 시장에서도 출하량이 급증하며 점유율 10%대를 기록한 것으로 나타났다.\n시장조사업체 카운터포인트 리서치에 따르면, 삼성전자는 올해 2분기 일본 스마트폰 시장에서 전년 동기 대비 출하량을 60% 늘리며 시장점유율을 10%를 1일 기록했다고 밝혔다.\n애플, 연 2회 신제품 출시로 전략 전면 수정 돌입\n삼성전자가 연중 출시 전략을 강화하자, 경쟁사인 애플도 기존 전략 수정에 나섰다.\n애플은 오는 9일 오전 10시(한국시간 10일 새벽 2시) 애플 본사가 있는 미국 캘리포니아 쿠퍼티노 애플 파크 내 스티브 잡스 시어터에서 아이폰17 시리즈를 비롯한 신제품을 선보인다.\n올해는 애플도 갤럭시 S25 엣지와 같은 초슬림폰 모델인 아이폰17 에어를 출시한다는 점에서 더욱 관심이 쏠리고 있다.\n현재까지 유출된 정보를 토대로 보면 아이폰17 에어의 두께는 5.5㎜로 추정되고 있다. 이는 현재 시판 중인 스마트폰 중 가장 얇은 축에 속하는 갤럭시 S25 엣지(5.8㎜)보다도 0.3㎜ 더 얇은 수치다.\n1㎜도 안 되는 미세한 차이처럼 보일 수 있지만, 손에 쥐었을 때 체감되는 그립감과 휴대성은 상당한 차이를 만들어낼 것으로 보인다. 대신 아이폰17 에어는 얇은 두께를 위해 단일 카메라 렌즈, 2900mAh 수준의 배터리 등 일부 성능을 포기하기도 했다.\n내년 초에는 아이폰17 일반·에어·프로·프로 맥스에 이어 보급형 모델인 아이폰17e가 별도 공개될 예정이다. 아이폰17e의 정확한 스펙 등은 알려지지 않았으나, 전작인 아이폰16e를 고려하면 일반 모델에 준하는 성능을 지원하면서 보다 낮은 가격의 제품으로 출시될 가능성이 크다.\n또한 내년에는 애플 최초의 폴더블폰 출시가 예고돼있다. 폴더블 아이폰은 내년 하반기 아이폰18 시리즈의 하나인 '아이폰18 폴드'로 예상된다. 전반적인 기기 두께·무게 또한 폴드7에 준할 정도로 경량화시킬 전망이다.\n화웨이, 트리폴드폰 사전 판매로 시장 확대 나서\n화웨이가 '두 번 접는 폰'으로 불리는 '트리폴드폰'을 통한 차세대 스마트폰 폼팩터 경쟁에 돌입한다. 화웨이는 세계 최초 트리폴드폰의 후속작을 내놓으며 시장 확대에 나섰다. 이는 삼성전자의 글로벌 출시와 소프트웨어 완성도에 대한 맞불 전략으로 비춰진다.\n화웨이는 9월 4일 신형 트리폴드폰 '메이트 XTs'를 공식 발표한다. 이에 앞서 8월부터 자사 온라인 스토어를 통해 사전 판매에 돌입했다.\n이번 신작은 작년 세계 최초로 상용화한 트리폴드폰 '메이트 XT'의 2세대 모델로, 전작과 동일하게 양옆으로 두 번 접히는 Z자형 아웃폴딩 구조를 유지했다.\n메이트 XTs는 디자인과 기능 모두에서 완성도를 높였다. 후면에는 '화이트 리프' 패턴과 가죽 소재 마감을 적용하고, 화웨이 프리미엄 스마트폰의 카메라 디자인 콘셉트인 '스타 다이아몬드' 스타일을 그대로 채택했다.\n여기에 자체 이미지 처리 기술 브랜드인 'XMAGE(엑스메이지)'를 탑재해 사진 품질도 개선했다. 색상은 기존 레드·골드·블랙에 화이트·골드를 추가했다. 전작에서 새롭게 추가된 스타일러스 펜도 지원한다. 펜은 단말기 내장형이 아닌 별도 액세서리일 것으로 전해진다.\n하드웨어 성능도 전반적으로 개선됐다. 화웨이는 자사 개발 AP인 기린 9020 칩셋을 탑재한다. 5000만 화소 메인 카메라와 개선된 망원 렌즈, 이심(eSIM)과 위성통신 기능도 지원할 예정이다.\n다만 초기 판매는 중국 시장에 한정될 가능성이 크다. 이에 따라 메이트 XTs가 단기간에 글로벌 시장 점유율에 미칠 영향은 제한적일 것이라는 관측이 나오고 있다.",
        "relevance_score": 65
    },
    {
        "title": "[데일리픽] 이더리움, 월가 채택으로 100배 상승?…에어팟 프로3, 심박수...",
        "date": "2025-09-02 17:06",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=589046",
        "content": "■ 이더리움, 월가 채택으로 100배 상승?…\"비트코인 뒤집는다\"\n이더리움(ETH) 공동 창립자이자 컨센시스(Consensys) 최고경영자(CEO)인 조셉 루빈(Joseph Lubin)이 월가의 대규모 채택으로 인해 ETH 가격이 약 100배 이상 상승할 것이라는 강한 낙관론을 내놨다.\n루빈은 최근 엑스(구 트위터)를 통해 \"이더리움의 시장가치가 비트코인을 넘어설 것\"이라는 내용의 톰 리(Tom Lee) 펀드스트랫(Fundstrat) 공동창업자의 대담 내용을 공유하며 \"톰 리의 주장에 100% 동의한다. 월가 기관 수용을 계기로 이더리움이 기존 금융 인프라를 대체하게 될 것\"이라고 말했다.\n그는 전통 금융기관들이 향후 이더리움 네트워크를 활용해 인프라 비용을 절감하고, 스테이킹, 밸리데이터 운영, 스마트 계약 개발 등에 적극 참여할 것으로 전망했다. 이는 장기적으로 이더리움의 가치 상승을 견인할 핵심 요소라는 분석이다.\n그러면서 \"톰 리의 예측은 충분히 낙관적이지 않다\"라며 \"ETH의 잠재력은 과소평가되고 있다\"라고 강조했다. 그는 이더리움이 네트워크 가치 측면에서 비트코인을 뒤집을 수 있다고 보고 있다. 톰 리는 앞서 이더리움이 향후 5년 내 6만달러에 이를 수 있다고 예측한 바 있다.\n■ 비트코인 1000만달러 가도 회의론은 계속…\"심리적 장벽 크다\"\n비트코인이 1000만달러(약 140억원)에 도달해도 가격 상승 능력에 대한 회의론은 사라지지 않을 전망이다.\n비트코인 어드바이저(Bitcoin Adviser)의 루크 브로일스(Luke Broyles)는 \"비트코인은 500만달러, 1000만달러, 또는 그 이상이 될 것\"이라고 전했다. 그러나 \"비트코인이 세계 자산의 8%를 차지해도 '더 이상 오를 수 없다'는 사람들의 의심은 계속될 것\"이라고 덧붙였다.\n올해 비트코인은 여러 차례 사상 최고치를 경신했다. 가장 최근인 지난달 14일에는 12만4128달러를 기록했고, 현재는 10만8000달러대로 떨어진 상태다.\n브로일스는 비트코인의 가장 큰 장애물이 기술적 한계가 아니라 심리적 요인이라고 주장했다. 대부분의 사람은 여전히 비트코인이 일상생활을 개선할 수 있다고 믿지 않기 때문이다. 그는 \"안타깝게도, 그 사실을 직접 확인하기 전까지는 많은 사람들이 비트코인으로 전환하지 않을 것\"이라며 \"매우 오랜 시간이 걸릴 것\"이라고 전했다.\n■ 에어팟 프로3, 심박수·온도 센서 탑재…실시간 번역은 빠진다\n차세대 애플 에어팟 프로3가 아이폰17 및 애플워치 시리즈 11과 함께 공개될 예정이지만, 일부 기능이 초기 버전에서 빠질 가능성이 있다.\n익명의 소식통에 따르면, 에어팟 프로3는 심박수 측정 센서와 온도 센서를 탑재해 건강 기능이 강화될 전망이다. 애플은 지난해 에어팟 프로에 청력 테스트 및 보청기 기능을 추가하며 헬스케어 기기로서의 가능성을 넓혔다.\n그러나 가장 기대를 모았던 실시간 번역 기능은 출시 초기에 지원되지 않을 가능성이 있다. 블룸버그의 마크 거먼은 애플이 에어팟 프로에 실시간 번역 기능을 개발 중이라고 보도했지만, 소프트웨어 완성도가 부족해 추후 업데이트로 제공될 가능성이 크다고 한다.\n애플은 iOS 26에서 페이스타임을 통한 실시간 번역 기능을 이미 지원하고 있으며, 에어팟 프로3 발표와 함께 관련 기능을 공개할 가능성도 있다. 그러나 이번 발표에서 실시간 번역이 포함되지 않더라도 베타 버전으로 제공될 수 있다는 전망도 나온다. 오는 9일 애플의 공식 발표를 통해 에어팟 프로3의 최종 기능이 공개될 예정이다.\n■ 플랫폼 확장 vs AI 집중...네이버-카카오, 계열사 전략도 다르네\n국내 양대 포털 기업인 네이버와 카카오가 대조적인 계열사 운영 전략을 펼치고 있다.\n네이버가 부동산·외식·중고거래 등 실생활 밀착 영역으로 사업을 확장하며 올해 상반기 8개 계열사를 신규 편입하고 1개를 청산해 7개를 늘린 반면 카카오는 인공지능(AI)과 카카오톡에 역량을 집중하며 2년간 45개 계열사를 정리해 두 자릿수 진입을 눈앞에 두고 있다.\n현재 네이버는 개인간거래(C2C) 플랫폼 사업에 지속적으로 힘을 싣고 있다. 국내 C2C 플랫폼 크림은 간편결제 자회사 '크림페이'를 설립하면서 사업을 강화했다.\n반면 카카오는 비핵심 계열사 정리 작업을 가속화하고 있다. 8월 말 기준 카카오 계열사 수는 102개로, 2023년 5월 147개에서 2년 3개월 만에 45개가 줄었다.\n두 회사의 상반된 전략은 각자가 추구하는 사업 방향성의 차이에서 비롯된다. 네이버는 사용자의 실생활 접점 데이터를 축적해 플랫폼 체류시간과 전환율을 높이려는 종합 플랫폼 전략을 추구한다. 반면 카카오는 과거 무분별한 확장으로 인한 부작용을 경험한 후 메신저와 AI라는 핵심 축을 중심으로 서비스 흐름을 단순화해 깊이 있는 경쟁력을 확보하려는 전략으로 전환한 것으로 풀이된다.\n■ 11인치 맥북 에어, 역사 속으로…애플, 공식 단종 선언\n11인치 맥북 에어가 공식적으로 단종되면서, 애플의 초소형 노트북 시대가 막을 내렸다.\n애플은 9년 만에 11인치 맥북 에어를 공식적으로 단종한다고 선언했다. 애플은 2015년까지 11인치 맥북 에어를 계속 생산했고, 해당 모델은 1년 후 단종됐다.\n맥북 에어는 2008년 처음 공개됐으며, 11인치 모델은 2010년에 출시됐다. 초소형 디자인과 가벼운 무게로 많은 사용자들에게 사랑받았으나, 2016년을 끝으로 결국 단종됐다. 이후 애플은 더 얇고 현대적인 12인치 맥북을 내놓으며 초소형 노트북 시장을 재편했다.\n애플은 13인치 이상 맥북 에어 라인업을 유지할 것으로 보인다. 과거 애플의 초소형 노트북을 선호했던 사용자들에게는 아쉬운 소식이지만, 새로운 맥북 에어 시리즈가 그 자리를 채우고 있다.\n■ 한때 몸값 15억달러...AI 유니콘 '빌더'는 왜 몰락했을까\n한때 15억달러의 기업 가치를 인정받은 AI 스타트업 '빌더AI'가 파산해 청산 절차를 밟고 있다는 소식이다.\n빌더는 언론사인 패스트 컴퍼니로부터 오픈AI와 구글 딥마인드에 이어 세 번째로 가장 혁신적인 기업에 선정되기도 했다. 이런 회사가 파산했다는 사실 자체도 충격이지만 파산에 이르는 과정 자체도 다소 충격을 안긴다.\n뉴욕타임스 최근 보도를 보면 빌더는 파산에 이르기까지 알맹이 없이 홍보에만 치중했고, 내로라하는 투자자들은 이런 사실을 뒤늦게서야 알게 됐다. CEO도 내보내는 등 어떻게 해보려고 했지만 파산으로 돌진하는 회사를 돌려놓기에는 역부족이었다.\n지난겨울, 빌더 이사회는 회사가 빠르게 성장하는데 현금이 부족한 이유를 파악하던 중 매출이 크게 부풀려졌다는 사실을 알게 됐다. 여기에다 빌더는 클라우드 업체 아마존 웹 서비스(AWS)에 7500만달러 채무를 지고 있었다.\n이 같은 사실이 밝혀진 후 두갈 빌더 CEO는 사임했다. 이후 이사회는 정상회를 모색했지만 투자자들 신뢰가 무너지면서 빌더는 결국 파산 코스를 밟게 된다.\n■ KB자산운용, 에이치브이엠 주식 약 23만주 추가 매입...지분율 1.91%p↑\nKB자산운용이 첨단금속 제조 기업 에이치브이엠 보유 지분을 약 23만주 추가 매수했다.\nKB자산운용은 2일 공시에서 에이치브이엠 지분 총 82만2823주(지분율 6.91%)를 보유하고 있다고 밝혔다.\n이는 직전 보고서 대비 22만7407주 증가한 수치다. 직전 보고서일 기준 보유주식수는 59만5416주였다.\n이번 추가 매수는 지난 6월 12일부터 8월 29일까지 이뤄진 것으로 장내, 장외 매수를 통해 진행됐다. 가장 많은 거래가 이뤄진 날은 지난 8월 4일로 11만7026주를 장내매수했다.\n에이치브이엠은 지난해 연결 기준 매출 451억원, 영업손실 68억원, 당기순손실 84억원을 기록했다. 부채총계는 535억원, 자본총계는 661억원이다.\n디지털 경제 미디어 디지털투데이가 매일 아침, 주요 뉴스를 AI가 읽어주는 오디오 뉴스 서비스를 제공합니다. 네이버 오디오클립 데일리픽 채널에서 만나보세요. (평일 ~0600시 업로드)\n키워드\n#이더리움 #조셉 루빈 #ETH #비트코인 #회의론 #에어팟 #애플 #에어팟 프로3 #실시간 번역 #네이버 #카카오 #AI #인공지능 #맥북 에어 #단종 #빌더 #AI 유니콘 #투자 #KB자산운용 #에이치브이엠SNS 기사보내기\n관련기사\n- [데일리픽] 비트코인 대폭발 예고…웹3 MMORPG 신작 대전 돌입\n- [데일리픽] 솔라나, 300달러 돌파 가능성↑…XRP 상승세 유지\n- [데일리픽] 이더리움 대체 투자 '솔라나' 강세…아이폰17 어떤 기능 담기나\n- [데일리픽] 요동치는 암호화폐 시장…제미나이 2.5 플래시 발표\n- [데일리픽] 비트코인·이더리움 '하락세'…XRP 신용카드 나온다\n- [데일리픽] 칸예 밈코인 YZY 첫 구매자는?…비트코인 회의론 확산\n- [데일리픽] XRP 18% 추가 하락 가능성…LLM 가격 하락세 멈췄다\n- [데일리픽] 암호화폐 업계 고소득 직업은…2차 소비쿠폰 카운트다운\n- [데일리픽] 이더리움 3900→8000달러 랠리 예측…이커머스 '배송 가방' 전쟁\n- [데일리픽] 10년 만에 깨어난 이더리움 고래…AI 데이터센터발 전기요금 대란",
        "relevance_score": 26
    },
    {
        "title": "디스플레이 업계, 내년 R&amp;D 예산 편성 확대 ‘대환영’…“선도적 위상...",
        "date": "2025-09-02 17:02",
        "link": "https://www.ceoscoredaily.com/page/view/2025090217004793942",
        "content": "디스플레이협회 “정부 디스플레이 예산 확대, 매우 시의적절”\n“글로벌 시장서 중국 추격 따돌리고 미래 경쟁력 제고할 것”\n중국의 거센 추격을 받고 있는 국내 디스플레이 업계가 정부의 연구개발(R&D) 예산 확대에 환영의 뜻을 내비쳤다.\n한국디스플레이산업협회는 ‘2026년 산업통상자원부(산업부) 예산 편성 확대’ 관련 입장문을 2일 발표했다.\n앞서 하루 전인 1일 산업부는 내년도 예산안이 올해 본예산(11조4336억원)보다 21.4% 늘어난 13조8778억원이라고 밝혔다.\n이 중 내년 디스플레이 예산은 776억원으로, 올해보다 무려 104% 증액됐다.\n디스플레이협회는 “한때 세계 시장 점유율 1위를 굳건히 지켜온 K-디스플레이는 최근 중국의 공세에 직면해 있다”며 “중국은 이미 LCD(액정표시장치) 시장을 장악했고, 이제는 OLED(유기발광다이오드)와 마이크로 디스플레이 등 차세대 핵심 분야까지 빠르게 잠식하고 있다”고 말했다.\n이어 “이러한 위기 상황에서 산업부가 디스플레이 R&D 예산을 대폭 늘린 것은 매우 시의적절하다”며 “산업계가 환영할 만한 결정이다”고 덧붙였다.\n디스플레이 업계는 이번 예산 확대로 중국의 거센 추격과 치열한 가격 경쟁, 생산성 압박 속에서 우리 산업이 새로운 돌파구를 마련할 결정적 계기가 될 것으로 평가했다. 특히 차별화된 제품 개발, 가격 경쟁력 강화, AI(인공지능) 제조 혁신에 집중 투자함으로써, 한국 디스플레이 산업의 글로벌 경쟁력을 한층 더 공고히 할 수 있을 것으로 기대했다.\n또 이번 조치가 최근 수요 정체와 패널 기업들의 투자 축소로 어려움을 겪던 국내 소재·부품·장비(소부장) 기업들에게 단비와 같은 지원이 될 것으로 내다 봤다.\n디스플레이협회는 “디스플레이 업계는 이번 정부 지원을 적극 활용해 R&D 성과를 실질적 경쟁력으로 연결하겠다”며 “대한민국이 세계 디스플레이 시장에서 중국의 추격을 따돌리며 선도적 위상을 지켜낼 수 있도록 총력을 다하겠다”고 강조했다.\n[CEO스코어데일리 / 오창영 기자 / dongl@ceoscore.co.kr]",
        "relevance_score": 25
    },
    {
        "title": "베일 벗은 스마트폰 다음 먹거리...삼성전자, XR·스마트안경 개발",
        "date": "2025-09-02 16:58",
        "link": "https://www.insightkorea.co.kr/news/articleView.html?idxno=231415",
        "content": "삼성전자, ‘글라시스 매니저’ 상표 출원…10월 출시 전망\n헤드셋 이어 스마트 글라스까지…삼성전자 XR 전략 공개\n[인사이트코리아 = 정서영 기자] 삼성전자가 확장현실(XR) 시장 진출에 속도를 내고 있다. 이르면 내달 차세대 확장현실(XR) 헤드셋 ‘프로젝트 무한’ 출시를 앞두고 상표를 출원하며 시장 진입을 본격화하고 있다.\n2일 지식재산 정보 검색 서비스 키프리스에 따르면 삼성전자는 지난 8월 26일 ‘글라시스 매니저(Glasses Manager)’라는 상표를 출원했다. 업계에선 10월 중 무한을 출시할 것으로 본다.\n키프리스에 따르면, 글라시스 매니저는 ‘스마트 안경 및 증강 현실 헤드셋 및 가상 현실 헤드셋을 설정·제어·작동하기 위한 컴퓨터 소프트웨어’로 분류돼 있다. 현재로선 삼성전자의 XR 플랫폼 역할을 할 것으로 관측된다.\n프로젝트 무한에 구글 AI 제미나이 탑재\n무한에는 구글 생성형 AI인 ‘제미나이’가 탑재된다. 사용자는 음성 명령, 시선 추적, 손동작을 결합한 인터페이스를 통해 실제 대화를 나누듯 자연스러운 방식으로 XR 경험할 수 있다.\n또 무한에는 퀄컴 혼합 현실(MR) 및 가상 현실(VR) 기기용 고성능 칩셋 ‘스냅드래곤 XR2 Gen 2’ 이 적용될 것으로 예상된다. 해당 칩셋은 이전 부품보다 GPU 성능이 약 2.5배, AI 성능은 8배 향상됐다.\n디스플레이는 약 3800PPI 1.3인치 올레도스(OLEDoS) 마이크로디스플레이가 채택될 가능성이 높다. 이는 비전 프로보다 높은 픽셀 밀도로, 더욱 선명하고 자연스러운 화질을 경험할 수 있다.\n업계에선 무한 가격을 250만~400만원으로 추정하고 있다. 이는 한화로 약 486만원(3499달러)에 출시된 애플 비전 프로보다 싸다.\n삼정KPMG 경제연구원은 보고서를 통해 “XR 서비스가 B2C·B2B 시장으로 확대되면서, 새로운 수익 모델이 창출되고 산업적 가치가 확대될 전망”이라며 “전세계 XR 헤드셋 시장에서 메타가 우위를 점하고 있으나 삼성전자 등 진입으로 경쟁이 심화될 것”이라고 내다봤다.\n시장조사기관 옴디아에 따르면 XR 기기는 오는 2035년까지 6150만대가 판매돼 471억 달러 시장 규모로, 2045년까지는 연간 2억대 이상이 판매돼 2170억 달러 규모로 커질 것으로 예상된다.\n삼성전자, 헤드셋 다음 스마트안경으로 승부\n이 기관은 오는 2030년부터 상용화가 예상되는 MR 글라스가 향후 XR 시장의 주력 기기가 될 가능성이 높다고 분석했다. 부피가 큰 헤드셋 형태에서 더 가볍고 착용하기 편리한 스마트 안경으로 전환될 것이라는 게 이유다. 향후 스마트폰을 휴대하는 것만큼 보편화될 수 있다는 전망도 나온다.\n이밖에도 현재 삼성전자는 구글과 함께 스마트안경 ‘해안’을 개발 중이다. 삼성은 하드웨어, 구글은 소프트웨어, 퀄컴은 칩셋을 담당한다. 디자인은 우리나라 안경 브랜드 젠틀몬스터와 미국 안경 브랜드 와비 파커가 맡는다.\n옴디아는 “AI 안경은 오디오 인터페이스와 AI 어시스턴트를 통해 실용성에 중점을 둔 가볍고 디스플레이 없는 웨어러블 기기로, XR 대중화 촉매제가 될 가능성이 높다”고 전망했다.",
        "relevance_score": 33
    },
    {
        "title": "아이폰17 시리즈, 유럽서 SIM 트레이 없는 eSIM 전용 모델 출시",
        "date": "2025-09-02 16:58",
        "link": "https://kbench.com/?q=node/270927",
        "content": "아이폰 16 프로\n애플이 차기 아이폰17 시리즈에서 물리적 SIM 카드 트레이가\n제거된 eSIM 전용 모델을 본격적으로 확대한다.\n1일(현지시간) 외신 보도에 따르면 유럽연합(EU) 지역 공인 리셀러\n직원들은 9월 5일까지 eSIM 지원 아이폰 관련 교육을 이수해야 한다.\n교육 내용은 애플 SEED 앱을 통해 확인 가능하며, 향후 EU를\n넘어 다른 지역으로 확대될 가능성을 시사한다.\n'eSIM은 유심(USIM)과 동일한 역할을 하지만, 유심과 달리 단말기에\n내장된 칩에 이용자가 QR코드 등을 활용해 통신사의 프로파일을 다운로드 받아 이용하는\n형태의 SIM(가입자식별모듈)이다.\n기존 유심은 통신사를 바꿀 때마다 새로 구매해서 개통해야 하지만\neSIM은 프로파일을 삭제하고 다시 다운받으면 된다. 가격도 저렴하다. 애플은 eSIM은\n물리적 SIM 카드를 사용하는 것보다 훨씬 안전하다며 아이폰14 이후부터 미국 모델에서\n물리 SIM 카드 트레이를 완전히 제거하고 eSIM을 제공하고 있다.\n새로운 보고서에 따르면, 아이폰 17 시리즈는 EU를 포함한 다수\n국가에서 eSIM 전용 모델로 출시될 가능성이 있는 것으로 나타났다. 다만 중국 등\n일부 국가에서는 SIM 트레이가 유지될 수 있다.\n이와 관련 유명 애플 분석가 밍치 궈는 이전 보고서에서 아이폰\n17 에어가 초박형 디자인으로 인해 대부분 국가에서 SIM 트레이가 제거될 것으로\n전망했으며, 아이폰 17, 17 Pro, 17 Pro Max 역시 해외에서는 eSIM 전용으로 출시될\n가능성이 높다고 밝힌 바 있다.",
        "relevance_score": 27
    },
    {
        "title": "시장조사업체 중국 디스플레이 글로벌 생산 점유율 2028년 75% 전망, 한...",
        "date": "2025-09-02 16:50",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=410141",
        "content": "[비즈니스포스트] 중국의 디스플레이 생산능력 점유율이 2028년 75% 수준에 달할 것이며, 한국의 점유율은 8% 수준에 그칠 것이란 전망이 나왔다.\n시장조사업체 카운터포인트리서치는 2일 ‘지역별 디스플레이 생산능력 보고서’를 통해 중국의 디스플레이 생산능력이 지속 증가할 것이라고 예상했다.\n중국은 2023년 68% 점유율에서 2028년 75%까지 상승할 것으로 예상된다. 생산능력의 연평균 성장률(CAGR)은 4.0% 수준일 것으로 분석됐다.\n한국의 디스플레이 생산능력은 연평균 0.6% 성장하지만, 점유율은 2023년 9%에서 2028년 8%로 감소할 것으로 예상됐다.\n같은 기간 대만의 생산능력은 연평균 2.3% 감소하며, 2023년 19% 점유율에서 2028년 16%까지 하락할 것으로 전망됐다.\n일본의 점유율은 2023년 4%에서 2028년 1%로 급감할 것으로 보인다. 연평균 성장률은 –21.3%에 이를 것으로 분석됐다.\n일본 ‘샤프’는 2024년 3분기 ‘SDP G10’과 ‘Sakai G4.5 올레드(OLED) 라인’을 정지했으며, 올해 2분기 ‘JDI Tottori 액정표시장치(LCD)’ 라인을 폐쇄했다. 2026년 2분기에는 ‘Mobara LCD’ 라인의 가동 중단을 앞두고 있다.\n카운터포인트리서치는 액정표시장치(LCD) 가운데 TV/IT 부문은 2028년까지 최소 73% 점유율을 유지할 것으로 전망했다. 뒤이어 모바일과/IT 부문은 14% 점유율 차지할 것으로 예상했다.\nOLED 모바일/IT는 2028년 점유율이 7%까지 상승할 것으로 보인다. OLED TV/IT 부문은 4% 점유율을 유지할 것으로 전망된다.\nOLED 모바일/IT 부문은 연평균 성장률 6.7%로 부문 가운데 가장 빠른 성장세를 보일 것으로 예상된다. 이어 OLED TV/IT 부문이 2.6%, LCD TV/IT 부문이 2.4% 성장률을 기록할 것으로 분석됐다. 김호현 기자",
        "relevance_score": 33
    },
    {
        "title": "BOE의 빠른 반격... 삼성D 상대 美서 특허무효심판 7건 청구",
        "date": "2025-09-02 16:22",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=40186",
        "content": "BOE의 추가 무효심판 청구 이어질 듯\n삼성디스플레이가 지난 4월 BOE를 상대로 미국 특허침해소송을 추가 제기한 것에 대해 BOE가 무효심판 청구로 대응했다. 삼성디스플레이의 파상공세에 BOE도 빠르게 반격했다.\n2일 업계에 따르면 BOE는 지난달 하순 삼성디스플레이의 미국 특허 7건을 상대로 미국 특허심판원(PTAB)에 무효심판(IPR)을 청구했다.\n해당 특허 7건은 삼성디스플레이가 지난 4월 BOE를 상대로 추가로 특허침해소송 3건을 제기할 때 사용한 특허 12건 중 일부다. BOE가 관련 특허 12건 중 7건을 상대로 무효심판을 청구했기 때문에, 나머지 5건에 대해서도 무효심판을 청구할 가능성이 크다.\n삼성디스플레이는 지난 4월 BOE를 상대로 미국 텍사스동부연방법원에 특허침해소송 3건과 영업비밀침해소송 1건을 추가 제기한 바 있다. 당시는 삼성디스플레이가 미국 국제무역위원회(ITC)로부터 BOE의 특허 침해품에 대한 수입금지 명령을 받지 못한 때였다. ITC에서 BOE의 특허 침해품에 대한 수입금지 명령을 받았으면 삼성디스플레이가 BOE를 강하게 압박할 수 있었는데, 이것이 무산된 것이었다. 삼성디스플레이는 ITC의 결정에 대해 5월 연방항소법원(CAFC)에 항소했다.\n삼성디스플레이가 지난 4월 BOE를 상대로 특허침해소송 3건과 영업비밀침해소송 1건을 제기했을 때 업계에선 \"여러 민사사건을 통해 BOE를 강하게 압박하며 라이선스 협상 등에서 우위를 점하려는 의도\"라는 풀이가 나온 바 있다.\n지난 7월 삼성디스플레이는 ITC로부터 BOE의 영업비밀 침해품에 대한 제한적 수입금지명령이 포함된 예비결정을 받았다. 해당 ITC 영업비밀침해조사 사건 최종결정은 11월에 나올 예정이다.\nBOE 이번 무효심판을 청구는 삼성디스플레이와 벌이고 있는 다른 특허분쟁에 비해 대응이 빨랐다. 삼성디스플레이가 지난 2022년 12월 ITC에 특허침해조사를 신청했을 때, BOE 등의 무효심판 청구는 6개월 뒤엔 2023년 6월 시작됐다.\n당시 BOE 등은 삼성디스플레이 특허 5건이 무효라고 주장했는데, 특허심판원은 2024년 12월과 2025년 1월 특허 4건이 유효라고 결론내렸다. 1건에 대한 판단은 아직 나오지 않았다. 유효라고 판단된 특허 4건을 상대로 BOE와 삼성디스플레이 모두 연방항소법원에 항소했다. 특허 1건은 여러 청구항으로 구성된다. 삼성디스플레이는 무효라고 판단된 청구항에 대해, BOE는 유효라고 판단된 청구항에 대해 항소한 것이다.\n특허심판원이 유효라고 판단한 특허 4건과 아직 판단이 나오지 않은 나머지 1건을 이용해 삼성디스플레이는 지난 5월 버지니아동부연방법원에 BOE를 상대로 특허침해소송을 제기했다. 버지니아동부연방법원은 소송 진행이 빠르다. 이에 앞서 삼성디스플레이는 같은 특허 5건을 사용해 2023년 6월 텍사스동부연방법원에 BOE를 상대로 특허침해소송을 제기한 바 있지만, 이를 취하하고 버지니아동부연방법원에 다시 소장을 접수했다.\n디일렉=이기종 기자 gjgj@thelec.kr\n《전자 전문미디어 디일렉》",
        "relevance_score": 108
    },
    {
        "title": "삼성전자 10월 '트라이폴드폰'으로 화웨이와 격돌, 노태문 폴더블폰 흥...",
        "date": "2025-09-02 16:16",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=410112",
        "content": "[비즈니스포스트]\n노태문 삼성전자 디바이스경험(DX) 부문장 직무대리 사장이 올해 10월 두 번 접는 ‘갤럭시Z 트라이폴드(가칭)’를 출시해 최근 폴더블폰 흥행 기세를 더 끌어올릴 준비를 하고 있다.\n중국 화웨이도 신형 트라이폴드폰 ‘메이트 XTs’ 공개를 앞둔 만큼, 최근 성장세를 보이고 있는 세계 폴더블폰 시장 가운데 두 번 접는 트라이폴드폰 경쟁이 한층 치열해질 전망이다.\n노태문 사장은 갤럭시Z 트라이폴드에 기술적 난이도가 높은 인폴딩 방식을 채택, 제품 완성도를 높이는 방식으로 화웨이와 차별화하는 데 초점을 맞출 것으로 보인다.\n2일 스마트폰 업계에 따르면 중국 화웨이는 9월4일 신형 트라이폴드폰 ‘메이트 XTs’를 공식 발표하며 2024년 9월 세계 최초 트라이폴드폰 ‘메이트 XT’를 출시한 지 1년 만에, 신제품을 출시한다.\n메이트 XTs의 출고가는 약 1만5천 위안(약 290만 원)으로 전작보다 100만 원가량 저렴한 것으로 알려졌다.\n미국 IT매체 폰아레나는 “기존 폴더블폰(삼성전자 갤럭시Z 폴드7)의 8인치 화면 대신, 10.2인치 대형 화면을 제공하는 메이트 XTs가 2100달러(290만 원)부터 시작한다면, 가능한 가장 큰 화면의 폴더블폰을 찾는 사람들에게는 정말 매력적일 것”이라고 평가했다.\n삼성전자는 이르면 10월 갤럭시Z 트라이폴드를 출시할 것으로 예상된다.\n갤럭시Z 트라이폴드는 펼쳤을 때 디스플레이 크기가 약 10인치로, 태블릿PC인 갤럭시탭과 비슷한 크기의 화면을 제공할 것으로 예상된다. 8인치 화면의 기존 갤럭시Z폴드7보다 훨씬 넓어지는 것이다.\n최근에는 갤럭시Z 트라이폴드에 무선 충전, 무선 충전 공유, 근거리무선통신(NFC) 결제가 지원된다는 내용이 유출되기도 했다.\n노 사장은 지난 7월 미국 뉴욕에서 열린 기자간담회에서 “트라이폴드폰의 연말 출시를 목표로 열심히 완성도를 높여가고 있어 기대하고 있다”고 말했다.\n삼성전자 갤럭시Z 트라이폴드는 화웨이 ‘메이트 XTs’와 다른 폴딩 기술방식을 채택한 것으로 알려졌다.\n화웨이는 ‘Z자형’ 폴딩 방식을 사용했다. 한쪽은 안으로, 다른 한쪽은 바깥으로 접히는 형태로 기기의 두께를 얇게 만드는 데 유리하지만, 외부로 노출되는 디스플레이 부분이 파손 위험에 노출된다는 단점이 있다.\n반면 삼성전자는 ‘G타입’ 폴딩 방식을 적용할 것으로 보인다. 두 개의 힌지가 모두 안쪽으로 접히는 형태로, 두께는 증가하지만 화면이 완전히 안쪽으로 보호되어 외부 충격에 강한 방식이다.\n영국 IT 전문매체 T3는 “삼성전자는 화웨이가 사용하는 Z-폴드 디자인과는 완전히 다른 폴딩 메커니즘을 사용할 것”이라며 “@TechHighest가 엑스(X)에 공개한 애니메이션을 보면, 갤럭시Z 트라이폴드는 오른쪽 패널을 베이스로, 왼쪽 패널이 중앙으로 접힌 뒤 겹친 두 패널 모두 오른쪽으로 접히는 방식으로 설계될 것으로 보인다”고 내다봤다.\n최근 갤럭시Z 폴드·플립7 폴더블폰 시리즈가 높은 완성도로 흥행에 성공한 만큼, 갤럭시Z 트라이폴드에서도 기술적으로 어렵더라도 디스플레이를 안전히 보호하는 데 중점을 둔 것으로 분석된다.\nKB증권에 따르면 올해 3분기 갤럭시Z폴드7·플립7 판매량은 전작 대비 15% 늘어날 것으로 전망된다. 갤럭시Z 폴더블 시리즈는 최근 국내 뿐만 아니라 미국, 일본 등에서도 호평을 받으며 판매량이 급증하고 있다.\n노 사장은 이처럼 늘어난 폴더블폰 수요를 트라이폴드폰으로 확대한다는 계획이다.\n다만 갤럭시Z 트라이폴드는 화웨이 메이트 XTs보다 100만 원가량 비싼 약 400만 원으로 책정될 것으로 예상돼, 판매량은 제한적일 것이라는 관측도 나온다. 삼성전자는 첫 트라이폴드폰의 판매 목표를 20만~30만 대 정도로 잡은 것으로 알려졌다.\n화웨이의 첫 트라이폴드폰 메이트 XT는 지난해 중국에서 출시된지 약 7개월 만에 40만 대가 판매됐다.\n트라이폴드폰이 출시되더라도 기존 폴더블폰을 쉽게 대체하기 어려울 것이란 시각도 있다.\n미국 IT매체 샘모바일은 “더 큰 폴더블 화면과 폴더블 태블릿을 원했던 일부 갤럭시Z폴드 사용자들이 갤럭시Z트라이폴드로 전환할 것으로 예상된다”며 “다만 비용, 내구성, 무게 등을 고려하면 플립, 폴드, 트라이폴드라는 세 가지 폴더블 폼팩터가 공존하게 될 것”이라고 분석했다. 나병현 기자",
        "relevance_score": 76
    },
    {
        "title": "SK하이닉스처럼 달라 삼성 노조, 이재용 회장에 공문 발송",
        "date": "2025-09-02 16:16",
        "link": "https://n.news.naver.com/mnews/article/014/0005400442?sid=101",
        "content": "삼성그룹 초기업노동조합, 경영진들에 공문\n삼성화재, 바이오로직스 등 계열사들도 검토\n삼성그룹 초기업노조는 이날 '낡은 성과급 제도와 변함없는 회사'라는 공문을 이재용 회장, 전영현 삼성전자 디바이스솔루션(DS)부문장, 노태문 삼성전자 디바이스경험(DX)부문장 직무대행에게 발송했다. 삼성그룹 초기업노조가 이 회장에게 성과급 개선 공문까지 보내게 된 건 경쟁사 SK하이닉스의 '통 큰 결정'이 있었기 때문으로 분석된다. 초기업노조 소속 삼성전자 관계자는 공문 발송에 대해 \"SK하이닉스의 성과급 결정에 대한 삼성전자 직원들의 내부 목소리를 반영한 것\"이라고 말했다.\n전날 SK하이닉스 노사는 영업이익의 10%를 성과급으로 지급하는 잠정합의안을 도출했다. 이번 잠정합의안에는 기본급 최대 1000%를 한도로 하는 ‘초과이익분배금(PS)’ 상한 기준을 폐지하고 임금을 6.0% 인상하는 내용도 담겨 있다. 업계는 이번 합의안에 따라 SK하이닉스 직원 1인당 약 1억원의 성과급을 받을 것으로 추정하고 있다.\n삼성전자 초기업 노조는 공문에서 \"삼성전자는 여전히 투명하지 않은 EVA(Economic Value Added·경제적 부가가치) 방식으로 성과급 제도를 고수하고 있다\"며 \"직원 누구도 어떻게 계산되는지 알 수 없는 '깜깜이 성과급 제도'\"라고 주장했다. 그러면서 \"회사가 성과급 개선 TF를 운영해 여러 차례 회의를 진행했지만 성과가 전혀 없는 상태\"라고 지적했다. 현재 삼성전자 및 계열사들은 성과급 산정에 EVA 방식을 사용하고 있다. EVA는 영업이익에서 자본비용을 제외한 것이다.\nSK하이닉스의 1억 성과급 지급 소식에 삼성전자 직원들은 크게 동요하는 모습이다. SK하이닉스에서 삼성전자로 이직했다는 한 직원은 온라인 익명 게시판에 \"할 수만 있으면 다시 돌아가고 싶다\"고 말했다.\n삼성화재, 삼성전기, 삼성바이오로직스 등 삼성그룹 주요 계열사 노조들도 잇따라 성명서 발송을 검토하고 있다. 삼성전자 노조 관계자는 \"사측에 공문 발송 여부는 내부적으로 협의 중\"이라고 전했다. 재계에서는 최근 노조법 개정(노란봉투법)과 맞물려, SK하이닉스가 쏘아올린 성과급 문제가 주요 계열사 및 하청업체로 확산될 수 있다며 우려하는 모습이다. 지난해 현대트랜시스, 현대위아 등 현대차그룹 부품 계열사들이 현대차에 연동해 성과급을 지급해 달라며, 쟁의를 벌인 바 있으며 올해도 임단협 타결에 난항이 예상되고 있다. 한편 삼성초기업노조는 지난해 1월 삼성 4개 계열사 노동조합이 통합하며 출범했다. 노조에는 삼성전자 DX 노조, 삼성화재 리본노조, 삼성디스플레이 열린노조, 삼성바이오로직스 상생노조가 참여하고 있다.",
        "relevance_score": 36
    },
    {
        "title": "2028년 中 디스플레이 점유율 75%…한국은 8%",
        "date": "2025-09-02 16:14",
        "link": "https://www.econovill.com/news/articleView.html?idxno=709780",
        "content": "오는 2028년 글로벌 디스플레이 시장에서 중국 업체들의 점유율이 75%에 도달할 것이라는 전망이 나왔다.\n시장조사업체 카운터포인트리서치는 2일 최신 디스플레이 생산능력(Capacity) 보고서를 통해 글로벌 디스플레이 생산능력 현황 및 전망에 대해 발표했다.\n지역별로 보면 중국은 지난 2023년 68%의 점유율에서 2028년 75%까지 생산능력 점유율을 확대할 전망이다. 2023년부터 2028년까지 연평균 성장률(CAGR)은 약 4.0%로 예상된다.\n같은 기간 한국의 점유율은 9%에서 8%로 하락할 것으로 보인다. 연평균 성장률은 0.6% 수준에 그칠 것으로 관측된다.\n대만은 2023년부터 2028년까지 연평균 -2.3%의 감소율을 보이며, 2023년 19% 점유율에서 2028년 16%까지 점유율이 하락할 것으로 예측된다.\n2023년 4%이던 일본의 점유율은 2028년 1%로 급감할 것으로 전망된다. 이는 샤프가 지난해 3분기부터 유기발광다이오드(OLED)와 액정표시장치(LCD) 라인을 차례로 폐쇄하는 데 따른 것이다. 이에 따라 일본의 연평균 성장률은 -21.3%에 이를 것으로 예상된다.\nLCD TV·IT 부문은 2028년까지 최소 73%의 점유율을 유지하며 시장을 주도할 것으로 예상된다. 이어 LCD 모바일·IT 부문이 최소 14% 이상의 점유율을 차지할 전망이다.\nOLED 모바일·IT 부문은 2028년 점유율이 7%까지 상승할 것으로 보이며, OLED TV·IT 부문은 4%의 점유율을 유지할 것으로 관측된다.\n카운터포인트리서치는 2023년부터 2028년까지 OLED 모바일·IT 부문은 연평균 성장률(CAGR) 6.7%로 가장 빠른 성장세를 보일 것으로 예상했다. 이어 OLED TV·IT 부문이 2.6%, LCD TV·IT 부문이 2.4%의 성장률을 기록할 것으로 분석했다.",
        "relevance_score": 33
    },
    {
        "title": "디스플레이 업계, 산업부 R&amp;D 예산확대 환영… 글로벌 경쟁력 강화 전...",
        "date": "2025-09-02 16:06",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3312919",
        "content": "[천지일보=김정필 기자] 디스플레이 업계는 정부의 내년도 디스플레이 연구개발(R&D) 예산 편성 확대에 대해 “단비와 같은 지원”이라며 적극 환영의 뜻을 밝혔다.\n한국디스플레이산업협회는 1일 발표된 ‘2026년 산업부 예산안’에 대해 적극 환영한다고 2일 밝혔다. 산업부는 내년도 디스플레이 R&D 예산을 전년 본예산(380억원) 대비 104% 증액한 776억원으로 확대했다.\n협회는 “한때 세계 시장 점유율 1위를 굳건히 지켜온 한국 디스플레이 산업은 최근 들어 중국의 대규모 투자와 정부 지원을 앞세운 공세에 직면해 있다”며 “중국은 이미 액정표시장치(LCD) 시장을 장악했으며, 이제는 유기발광다이오드(OLED)와 마이크로디스플레이 등 차세대 핵심 분야까지 빠르게 잠식하고 있다”고 지적했다.\n협회는 이어 “이번 예산 확대는 중국의 거센 추격과 치열한 가격 경쟁, 생산성 압박 속에서 우리 산업이 새로운 돌파구를 마련할 결정적 계기가 될 것”이라며 “특히 차별화된 제품 개발, 가격 경쟁력 강화, 인공지능(AI) 제조혁신에 집중 투자함으로써, 한국 디스플레이 산업의 글로벌 경쟁력을 한층 더 공고히 할 수 있을 것으로 기대된다”고 강조했다.\n최근 수요 정체와 패널 기업들의 투자 축소로 어려움을 겪던 국내 소재·부품·장비 기업들에도 이번 조치가 업계 안정성을 되찾아주는 역할을 할 것이라고 협회는 덧붙였다.\n협회는 “디스플레이 업계는 이번 정부 지원을 적극 활용해 연구개발 성과를 실질적 경쟁력으로 연결하겠다”며 “대한민국이 세계 디스플레이 시장에서 중국의 추격을 따돌리며 선도적 위상을 지켜낼 수 있도록 총력을 다할 것”이라고 밝혔다.",
        "relevance_score": 25
    },
    {
        "title": "디스플레이 업계, 정부 R&amp;D 예산 2배 증액에 대환영…'초격차' 유지 총...",
        "date": "2025-09-02 16:04",
        "link": "https://www.ebn.co.kr/news/articleView.html?idxno=1676937",
        "content": "한국디스플레이산업협회를 중심으로 한 국내 디스플레이 업계가 1일 발표된 정부의 디스플레이 R&D(연구개발) 예산 확대 편성에 대해 적극적인 환영의 뜻을 2일 밝혔다. 업계는 이번 결정이 중국의 거센 추격을 뿌리치고 '기술 초격차'를 유지할 결정적 계기가 될 것으로 기대하고 있다.\n최근 한국 디스플레이 산업은 중국의 대규모 투자와 정부 지원을 앞세운 공세에 직면하며 큰 위기감을 느껴왔다. 중국이 이미 LCD(액정표시장치) 시장을 장악한 데 이어, OLED(유기발광다이오드)와 마이크로디스플레이 등 차세대 시장까지 빠르게 잠식해오고 있다. 업계는 과거 기술 우위에도 불구하고 정책 지원 부족으로 쇠퇴했던 일본의 전철을 밟아서는 안 된다는 데 공감대를 형성했다.\n이러한 상황에서 산업부가 디스플레이 분야 R&D 예산을 2025년 본예산 380억원에서 104% 증액된 776억원으로 확정한 것은 매우 시의적절한 조치로 평가된다.\n이번 예산 확대는 △차별화된 신제품 개발 △가격 경쟁력 강화 △AI(인공지능) 기반 제조 혁신 등 핵심 분야에 집중 투자될 예정이다.\n특히 이번 조치는 최근 수요 정체와 패널 기업들의 투자 축소로 어려움을 겪던 국내 소부장(소재·부품·장비) 업계에도 단비가 될 전망이다. 한국디스플레이산업협회 관계자는 \"이번 정부 지원은 기울어진 선박에 평형수를 채워 균형을 잡는 것과 같다\"고 말했다.\n이어 \"정부 지원을 발판 삼아 연구개발 성과를 실질적인 시장 경쟁력으로 연결하고, 대한민국이 세계 디스플레이 시장의 선도적 지위를 지켜나갈 수 있도록 총력을 다할 것\"이라고 덧붙였다.",
        "relevance_score": 28
    },
    {
        "title": "LG이노텍, 카메라·전장 투트랙 전략 속도…애플 의존 낮춘다",
        "date": "2025-09-02 15:46",
        "link": "https://www.mediapen.com/news/view/1040166",
        "content": "[미디어펜=김견희 기자]LG이노텍이 카메라 모듈 사업의 기술 고도화에 속도를 내며 하반기 실적 개선 기대감을 높이고 있다. 애플 매출 비중이 80%에 달하는 사업 구조를 안고 있지만, 신규 폼팩터 도입과 광학 기술 혁신으로 돌파구를 마련한다는 전략이다. 여기에 전장 모빌리티 사업 확장으로 중장기 성장 동력 확보에도 힘쓰고 있다.\n2일 금융감독원의 전자공시시스템에 따르면 LG이노텍의 올해 상반기 광학솔루션사업 부문(카메라 모듈) 매출은 7조1910억 원, 영업이익은 397억 원으로 나타났다. 광학솔루션사업 부문의 매출은 회사 전체 매출인 8조 9174억 원에서 80.6% 차지할 만큼 비중이 크다.\n이처럼 주력 사업의 주요 제품인 카메라모듈의 판매 단가가 지난해 같은 기간 대비 13.6% 하락하면서 실적에도 악영향을 미치고 있다는 해석이 나온다. 주력 사업 제품의 판매 단가가 낮아지면서 영업이익률도 감소하고 있는 것이다.\n이에 LG이노텍은 카메라모듈 기술 고도화를 통해 수익성 개선에 나서고 있다. 고배율 줌이나 대형 이미지센서, 광학 손떨림 방지(OIS) 등 차세대 광학 기술을 더욱 고도화하면서 경쟁력을 강화하고 있다. 실제로 이달 출시 예정인 아이폰 탑재 카메라의 폼펙터, 스펙 변화가 있을 것으로 알려지면서 LG이노텍에 긍정적인 영향을 미칠 것이란 시장의 분석이 나온다.\n증권가에서는 아이폰 신작 출시 이후인 하반기 실적 개선세가 이어질 것으로 내다보고 있다. 전년 기저 효과에 더해 카메라 모듈 수요 회복과 신규 기술 도입이 맞물리면서 실적 개선의 가시화가 이뤄질 것이란 설명이다.\n조현지 DB증권 연구원은 \"신규 폼팩터(제품 규격)의 등장과 카메라단의 본격적인 스펙 변화, AI(인공지능) 소프트웨어의 고도화에 따른 모멘텀(성장 동력)을 포함해 LG이노텍 실적 변곡점은 올해가 아닌 내년으로 보인다\"고 말했다.\n아울러 LG이노텍은 애플 매출 편중 구조에서 벗어나기 위해 전장 모빌리티 사업에도 공을 들이고 있다. 차량용 카메라, 센서, 디지털키 등 다양한 제품군을 선보이며 글로벌 전장 시장 진출을 확대하고 있다. 특정 사업 매출 이 외에도 고부가가치 제품을 중심으로 사업 구조 다변화에 나선다는 전략이다.\n먼저 LG이노텍은 반도체용 부품 사업 경쟁력 강화를 위해 올해 3월 경북 구미시와 6000억 원 규모의 투자 협약을 체결했다. 해당 사업장에서 첨단 반도체 기판인 FC-BGA(플립칩 볼그리드어레이)를 생산하고 있다. 이와 함께 차세대 기판으로 주목받고 있는 유리기판 생산을 위한 장비 도입도 검토 중이다.\nLG이노텍에서 기판소재사업 매출 비중은 △2023년 6.4% △2024년 6.9% △2025년 8.9%로 점차 확대되는 흐름이다. 지난 2월 출사표를 던진 차량용 AP모듈은 올해 하반기 본격 양산에 들어간다는 목표다. 이를 통해 반도체용 부품 사업을 2030년까지 연 매출 3조 원 이상 규모로 키운다는 구상이다.\n차세대 차량용 센서 시장인 라이다(LiDAR) 분야에도 나섰다. 지난달 미국 라이다 전문 기업 '아에바'(Aeva)와 협약을 체결하고 2027년 말까지 자율주행차와 로봇 등 모빌리티와 산업용에 적용할 수 있는 FMCW(주파용 변조 연속파) 라이다를 공동 개발하기로 했다. 이 같은 전장 부품 사업의 경우 안정적인 수요와 장기 공급 계약이 가능해 실적 변동성을 완화할 수 있다는 장점이 있다.\n업계 관계자는 \"LG이노텍은 기술 혁신을 통해 카메라 모듈 수익성을 회복하는 동시에 전장·반도체 부품으로 포트폴리오를 확장하고 있다\"며 \"다만 신성장 동력이 실질적인 매출로 이어지기 전까지는 글로벌 스마트폰 시장 흐름과 애플 의존도가 리스크 요인으로 작용할 수 있다\"고 말했다.\n[미디어펜=김견희 기자]\n▶다른기사보기",
        "relevance_score": 44
    },
    {
        "title": "글로벌 태블릿 6Q 연속 성장세…삼성, 갤럭시 탭으로 시장 수성",
        "date": "2025-09-02 15:44",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1273500&inflow=N",
        "content": "[뉴스토마토 이명신 기자] 글로벌 태블릿 PC 시장이 6분기 연속 성장세를 기록하고 있는 가운데 삼성전자가 갤럭시 탭 신제품 2종을 선보이며 점유율 확보에 나설 계획입니다. 글로벌 태블릿 PC 시장에서 삼성전자는 시장 1위 애플과 점유율 격차가 벌어지고, 중국 기업들이 저가 공세로 매섭게 추격당하는 상황입니다. 이에 2종의 신제품으로 보급형과 프리미엄 시장을 모두 잡겠다는 전략입니다.\n삼성전자 갤럭시 탭 S10 라이트 그레이 모델. (사진=삼성전자).\n2일 업계에 따르면 삼성전자는 프리미엄 모델인 ‘갤럭시 탭 S11’과 보급형 모델인 ‘갤럭시 탭 S10 라이트’를 내달 선보일 방침입니다. 보급형 모델인 갤럭시 탭 S10 라이트는 지난 2020년 출시된 갤럭시 탭 S6 라이트의 후속 모델로, 갤럭시 탭 S10의 주요 기능을 유지하면서 가격 경쟁력을 확보했습니다. 특히 전작 대비 배터리와 디스플레이의 성능이 개선된 것으로 알려졌습니다.\n내달 독일에서 열리는 가전 전시회 ‘IFA 2025’에서 공개하는 갤럭시 탭 S11은 일반 모델과 울트라 모델로 나뉘어 프리미엄 시장을 공략합니다. 특히 울트라 모델의 경우 두께가 5.1mm 로 역대 갤럭시 탭 모델 중 가장 얇으며, 일반 모델도 두께가 5.5mm로 전작 대비 0.4mm 얇아졌습니다. 두께는 ‘초슬림’으로 줄이며 휴대성을 높인 것입니다. 아울러 갤럭시 AI의 실시간 번역, 요약, AI 편집 등 주요 인공지능(AI) 기능을 탑재해 기능을 강화했습니다.\n시장조사 업체 카날리스에 따르면 올해 2분기 글로벌 태블릿 PC 출하량은 3903만대로 전년 동기 대비 9.3% 증가했습니다. 2023년 1분기부터 시장은 꾸준히 성장하는 추세인데, 특히 올해 2분기 화웨이 323만대, 레노버 309만대, 샤오미 305만대 등 중국 브랜드의 출하량이 크게 늘었습니다. 이는 내수 시장 활성화와 함께 신흥시장에서 보급형 제품의 수요가 늘어났기 때문으로 분석됩니다. 특히 샤오미의 ‘레드미 패드’ 시리즈와 레노버의 ‘리전 탭’ 시리즈 등은 20~40만원대의 가격 경쟁력을 확보하면서 게이밍·영상 시청 등에 기능을 집중하고 있습니다.\n반면 삼성전자는 올해 2분기 출하량이 655만대로 시장 점유율 2위를 유지했지만, 전년 동기 대비 출하량은 1.8% 감소했습니다. 애플은 같은 기간 1410만대를 출하해 36.1%의 점유율을 기록하면서, 두 회사의 점유율 격차는 올해 2분기 19%포인트로 벌어졌습니다. 애플 역시 다음 달 아이패드 신제품을 출시할 것으로 예상되는 만큼 삼성전자는 ‘투 트랙 전략’을 통해 시장 내 입지를 강화할 것으로 보입니다.\n업계 관계자는 “태블릿 PC 시장은 소비자들의 다양한 수요에 따라 보급형부터 프리미엄까지 제품이 세분화되고 있는 추세”라며 “다양한 가격대의 제품을 출시하는 것은 소비자의 폭넓은 선택권을 보장하면서 안정적인 점유율을 확보하는 효과도 기대할 수 있다”고 했습니다.\n이명신 기자 sin@etomato.com\n이 기사는 뉴스토마토 보도준칙 및 윤리강령에 따라 오승훈 산업1부장이 최종 확인·수정했습니다.\nⓒ 맛있는 뉴스토마토, 무단 전재 - 재배포 금지",
        "relevance_score": 64
    },
    {
        "title": "폴더블 아이폰, 측면에 터치ID 적용…버튼 눌러서 인증",
        "date": "2025-09-02 15:43",
        "link": "https://n.news.naver.com/mnews/article/092/0002388714?sid=105",
        "content": "애플 전문 분석가 궈밍치는 이날 엑스를 통해 “6개월 전 나는 폴더블 아이폰이 측면 버튼 터치ID를 채택할 것이라고 예측했다”며, “현재 애플이 디스플레이 내장형 초음파 지문 센서를 채택할 것이라는 소문이 시장에 나와 있으나 가능성은 낮다. 럭스셰어 ICT가 측면 버튼 터치ID 모듈을 공급할 것으로 예상된다”고 밝혔다.\n이에 대해 나인투파이브맥은 화면을 접은 상태와 펼친 상태 모두에서 터치ID로 인증해야 하는 점을 고려하면 측면 버튼에 내장될 가능성이 더 높다고 평가했다.\n궈밍치는 과거 폴더블 아이폰이 7.8인치 내부 디스플레이와 5.5인치 외부 디스플레이를 갖춘 책처럼 접는 형태를 갖출 것이며, 가격은 2천~2천500달러 사이로 전망했다. 또, 애플이 폴더블 디자인에서 내부 공간을 절약하기 위해 페이스ID 인증을 생략할 것이라고 예측했다. 애플은 이미 아이패드 에어와 아이패드 미니에 측면 버튼에 통합된 터치 ID를 적용했기 때문에 이런 디자인 선택이 이례적인 것은 아니다.\n또 그는 폴더블 아이폰 뒷면에 듀얼 렌즈 카메라가 장착되고, 접었을 때와 펼쳤을 때 모두 사용할 수 있는 전면 카메라가 탑재될 것으로 내다봤다.\n궈밍치와 GF 증권 애널리스트 제프 푸는 폴더블 아이폰의 대량 생산이 2026년 하반기에 계획되어 있다고 밝혔다. 블룸버그 기자 마크 거먼은 이 기기가 내년 가을 에 출시 될 것으로 예상한다고 전망했다.",
        "relevance_score": 47
    },
    {
        "title": "SK하이닉스처럼 삼성 노조, 이재용 회장에게 성과급 개선 요구",
        "date": "2025-09-02 15:42",
        "link": "https://n.news.naver.com/mnews/article/629/0000422179?sid=101",
        "content": "삼성그룹 초기업노동조합(초기업노조) 삼성전자지부가 이재용 삼성전자 회장에게 성과급 제도 개선을 요구하는 공문을 보낸 것으로 확인됐다.\n2일 재계에 따르면 초기업노조는 이날 '낡은 성과급 제도와 변함없는 회사'라는 제목의 공문을 이 회장과 전영현 삼성전자 디바이스솔루션(DS) 부문장(부회장), 노태문 삼성전자 디바이스경험(DX) 부문장 직무대행(사장) 등 회사 경영진에게 전달했다.\n초기업노조는 공문을 통해 \"최근 SK하이닉스가 노사 합의를 통해 '영업이익의 10% 성과급 지급'을 확정한 반면 삼성전자는 여전히 투명하지 않은 방식으로 성과급 제도를 고수하고 있다\"고 밝혔다.\nSK하이닉스는 성과급 재원을 외부 공표 지표인 '영업이익'에 따라 산정하고 있다. 반면 삼성전자는 내부 활용 목적의 '경제적 부가가치(EVA)'에 근거해 마련 중이다. EVA는 세후 영업이익에서 자본 비용을 빼고 남은 것으로, 회사가 필요에 따라 산정 방식을 정할 수 있다.\n초기업노조는 \"EVA 기준은 직원 누구도 어떻게 계산하는지 알 수 없는 '깜깜이'\"라며 \"(삼성전자의) 영업이익이 아무리 높다고 하더라도 특정 목표에 도달하지 않으면 성과급은 '0'이 될 수 있으며, 상한선까지 존재한다\"고 주장했다.\n이어 \"회사는 성과급 개선 TF(태스크포스)를 운영해 여러 차례 회의를 했지만 이후 발표나 성과는 전혀 없다\"며 \"지금 삼성전자 직원들이 느끼는 감정은 실망을 넘어, 허탈함과 냉소뿐\"이라고 덧붙였다.\n그러면서 \"직원들의 사기와 회사에 대한 신뢰는 떨어지지 못해 이미 바닥에 와 있다\"며 \"회사는 늦었더라도 최소한 변하려는 모습이라도 보여주길 바란다\"고 요구했다.\n초기업노조는 삼성전자, 삼성디스플레이, 삼성화재, 삼성바이오로직스, 삼성전기 등 5개 사업장에 속한 노조들의 연대체다. 이 노조 삼성전자지부에는 삼성전자 최대 노조인 전국삼성전자노조(전삼노)에 이어 2번째로 많은 조합원이 가입해 있다.\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "relevance_score": 27
    },
    {
        "title": "더 얇고 가볍게…삼성·애플 '초슬림폰'으로 대격돌",
        "date": "2025-09-02 15:38",
        "link": "https://sports.hankooki.com/news/articleView.html?idxno=6908663",
        "content": "[스포츠한국 조민욱 기자] 삼성전자와 애플을 중심으로 한 스마트폰 시장이 소형화, 경량화를 놓고 다시 한번 격변을 맞고 있다. 지난 5월 삼성전자가 ‘갤럭시 S25 엣지’로 연 초슬림폰 시장에 애플이 가세하면서 초슬림폰 시장을 둘러싼 경쟁이 점입가경으로 치닫는 모습이다.\n2일 업계에 따르면 애플은 자사의 최신 스마트폰 ‘아이폰17’ 시리즈를 오는 9일(현지시간) 공개한다.\n아이폰17 시리즈 기본 모델은 화면이 6.1인치에서 6.3인치로 커지고, 주사율이 기존 60Hz에서 120Hz 디스플레이로 업그레이드될 것으로 보인다.\n특히 아이폰 '에어'라는 새 모델이 플러스를 대체할 것으로 예상된다. 해당 모델의 두께는 기존보다 0.08인치 얇은 5.5mm에 이를 것으로 알려졌다. 이는 역대 아이폰 중 가장 얇은 모델로 삼성 갤럭시 S25 엣지(5.8mm)보다 슬림한 수준이다.\n다만 얇은 디자인으로 일부 기능은 후퇴했다. 기존 아이폰 플러스가 듀얼 카메라를 탑재했던 것과 달리 에어는 단일 카메라 렌즈이며, 2900mAh 수준의 배터리 등 일부 성능을 내렸다.\n애플이 에어를 출시하는 배경은 삼성전자와 화웨이 등 경쟁사의 초슬림폰 트렌드에 대응하기 위한 전략으로 풀이된다.\n지난 2월 삼성전자가 출시한 갤럭시 S25 시리즈는 역대 S시리즈 5G폰 중 가장 빠르게 국내 판매량 300만대를 돌파하는 등 호평을 받았다. 지난 5월 선보인 S25 엣지 또한 5.8mm의 얇은 두께와 163g의 가벼운 무게를 무기 삼아 흥행에 성공했다.\n중국 스마트폰 제조사들도 일찌감치 슬림폰 경쟁에 뛰어들었다. 지난 2월 중국 기업 오포는 지난 2월 두께가 4.2mm에 불과한 폴더블폰 ‘파인드 N5’를 출시했으며, 또다른 중국 업체 테크노는 모바일 전시회 ‘MWC 2025’에서 두께 5.75mm의 스마트폰 ‘스파크 슬림’을 공개한 바 있다. 이밖에 화웨이, 샤오미 등도 슬림형 폴더블폰을 선보이기도 했다.\n슬림화 경쟁은 바형 스마트폰뿐만 아니라 폴더블폰에도 적용되고 있다. 앞서 삼성전자가 선보인 ‘갤럭시 Z 폴드7’ 접었을 때 8.9mm, 펼쳤을 때 4.2mm의 두께를 구현하며 현존 가장 얇은 폴더블폰으로 호평 받았다. 애플의 안방인 미국에서 갤럭시 Z 7시리즈의 사전예약 판매량은 전년 동기 대비 25% 증가했다.\n삼성전자가 폴더블폰 주도권을 잡고 있는 가운데 애플의 에어 모델이 내년 출시 예정인 폴더블 아이폰을 위한 교두보 역할을 할 것이라는 전망도 나오고 있다.",
        "relevance_score": 107
    },
    {
        "title": "삼성·LG, 유럽서 AI 스마트홈 시장 주도권 경쟁",
        "date": "2025-09-02 15:32",
        "link": "https://www.newspim.com/news/view/20250902000849",
        "content": "삼성, 'AI 홈'으로 미래 일상 실현\nLG, 'AI 오케스트라'로 생활 맞춤\n[서울=뉴스핌] 김아영 기자 = 삼성전자와 LG전자가 글로벌 스마트홈 시장의 주도권을 놓고 다시 맞붙는다. 두 회사는 오는 5일(현지시각)부터 9일까지 독일 베를린에서 열리는 유럽 최대 가전 전시회 'IFA 2025'에서 인공지능(AI) 기반 스마트홈 전략을 공개한다.\nAI 전략이 향후 10년 동안 글로벌 가전 시장 주도권을 가를 핵심 요소로 평가되는 만큼 삼성전자와 LG전자의 스마트홈 시장 경쟁이 본격화될 것으로 전망된다.\n2일 업계에 따르면 'IFA 2025'는 독일 베를린에서 '미래를 상상하다(Imagine the future)'라는 주제로 진행된다.\n삼성전자는 'AI 홈, 미래 일상을 현실로'를 주제로 전시관 전체를 AI 홈 콘셉트로 구성한다. 최신 디스플레이 기술을 적용한 마이크로 RGB TV, 유럽 맞춤형 비스포크 AI 가전, 갤럭시 AI 생태계와 연결되는 모바일 신제품 등을 선보인다.\n해당 제품들은 스마트싱스와 연동돼 생활 전반에서 AI가 제공할 수 있는 편의성과 안전성을 구현한다. 현장에서는 가전이 상황을 스스로 인식해 최적의 솔루션을 제공하는 시나리오가 체험형 전시로 마련될 전망이다.\nLG전자는 'LG AI 가전의 오케스트라'를 주제로, 개별 기기 연결을 넘어 서로 유기적으로 작동하는 조화를 강조한다.\n중심에는 AI홈 허브 '씽큐 온'이 있다. 이 기기를 통해 집 안팎의 가전과 사물인터넷(IoT) 기기를 통합 연결하고, 생활 패턴 분석과 학습을 통해 맞춤형 서비스를 제공한다. 예를들어 \"나 이제 잘래\"라는 말에 조명·커튼·에어컨·공기청정기를 동시에 조정하는 식이다.\n두 회사가 AI를 전면에 내세운 배경에는 급성장하는 글로벌 가전 시장이 있다. 시장조사업체 스태티스타에 따르면 유럽 가전 시장은 올해 약 150조원에서 2030년까지 180조원 규모로 확대될 전망이다. 특히 스마트홈의 비중은 빠르게 늘어날 것으로 예상된다. 업계는 이번 전시를 단순 신제품 경쟁이 아닌 스마트홈 생태계 주도권 싸움의 신호탄으로 해석한다.\n중국 기업들은 가격 경쟁력을 앞세워 시장을 넓히고 있고, 일본 기업들은 프리미엄 기술로 차별화를 꾀한다. 한국 기업들 역시 기술력과 브랜드 신뢰도를 무기로 대응에 나서고 있다.\n글로벌 경쟁이 치열해질수록 플랫폼 선점이 중요해진다는 분석이다. 스마트홈은 한 번 특정 생태계에 진입하면 다른 브랜드로 이동하기 어려운 '락인(묶어두기) 효과'가 커 장기 점유율로 이어질 가능성이 높다.\n가전업계 한 관계자는 \"스마트폰 시장이 애플과 삼성을 중심으로 굳어진 것처럼 가전 시장도 특정 플랫폼으로 고착화될 수 있다\"며 \"IFA에서 공개되는 전략은 향후 10년을 좌우할 분수령이 될 것\"이라고 말했다.\n특히 중국 기업들도 AI를 전시 핵심으로 내세운 만큼 한국 기업들이 어떻게 차별화할지 주목된다. 업계에서는 이번 IFA가 단순 전시회가 아니라 글로벌 스마트홈 판도를 가를 무대가 될 것으로 전망한다.\n가전업계 또 다른 관계자는 \"삼성과 LG가 각자의 강점을 살리면서 세계 소비자에게 설득력 있게 다가설 수 있을지가 향후 시장 지위를 결정할 관건\"이라고 강조했다.\naykim@newspim.com",
        "relevance_score": 54
    },
    {
        "title": "1인당 1억이라고? …SK하이닉스 '역대급' 성과급에 우리는 왜 안돼 ...",
        "date": "2025-09-02 15:16",
        "link": "https://n.news.naver.com/mnews/article/014/0005400392?sid=102",
        "content": "[파이낸셜뉴스] SK하이닉스가 노사 합의를 통해 영업이익의 10%를 성과급으로 지급하기로 한 가운데 삼성그룹 일부 노조가 이재용 삼성전자 회장에게 “낡은 성과급 제도를 개선해달라”고 요구하고 나섰다.\n2일 업계에 따르면 삼성그룹 5개 계열사의 노조를 아우르는 삼성그룹 초기업노동조합(초기업노조)은 이날 ‘낡은 성과급 제도와 변함없는 회사’라는 제목의 공문을 이 회장과 전영현 삼성전자 디바이스솔루션(DS)부문장(부회장), 노태문 삼성전자 디바이스경험(DX)부문장 직무대행(사장)에게 전달한 것으로 전해졌다.\n노조는 공문에서 SK하이닉스의 성과급 지급을 언급하며 “삼성전자는 여전히 투명하지 않은 EVA(Economic Value Added·경제적 부가가치) 방식으로 성과급 제도를 고수하고 있다”고 주장했다.\n이어 “EVA 방식 기준은 직원 누구도 어떻게 계산되는지 알 수 없는 ‘깜깜이 성과급 제도’라는 말 외에 달리 표현할 수 없다”며 “회사가 성과급 개선 TF를 운영했지만 성과는 전혀 없다”고 비판했다.\n삼성그룹의 초과이익성과급(OPI·옛 PS) 제도는 직전년도 경영실적을 기준으로 초과이익의 20% 한도 내에서 연봉의 최대 50%까지 지급하는 방식이다. 삼성그룹은 OPI를 산정할 때 영업이익에서 자본비용을 제외하는 계산식인 EVA를 기준으로 하는데, 회사 경영상 EVA의 구체적인 수치가 공개되지 않아 산정 방식에 의문이 제기돼왔다.\n노조는 “(EVA 방식은) 영업이익이 높아도 특정 목표에 도달하지 못하면 성과급은 0원이 될 수도 있으며 상한선까지 존재한다”며 “삼성전자 직원들의 사기와 회사에 대한 신뢰는 이미 바닥에 와있다. 최소한 변하려는 모습이라도 보여달라”고 지적했다.\n지난 2024년 출범한 초기업노조는 삼성전자 DX노조와 삼성전기 존중지부, 삼성화재 리본노조, 삼성디스플레이 열린노조, 삼성바이오로직스 상생노조 등 5개 노조가 연합해 결성됐다. 삼성전자 최대 노조인 전국삼성전자노조(전삼노)에 이어 두 번째로 큰 규모로, 약 2만 명의 조합원이 가입해 있다.\n한편 앞서 SK하이닉스 노사는 전날 2025년 임금교섭 잠정합의안을 도출하고 전년도 영업이익의 10%를 성과급으로 지급하기로 했다. 노사가 임금 교섭에 나선 지 3개월만이다.\n노사는 이번 합의안을 통해 기본급의 최대 1000%를 한도로 하는 초과이익분배금(PS) 상한 기준을 폐지하고 임금을 6.0% 인상하기로 했다. 아울러 새로운 PS 상한선으로 매년 영업이익의 10%를 설정해, 영업이익 10% 전체를 재원으로 삼아 산정 금액의 80%는 당해에 지급하고 나머지는 2년에 걸쳐 매년 10%씩 지급하기로 했다.\n이와 관련해 올해 SK하이닉스 영업이익은 최대 39조원 안팎에 달할 것으로 관측된다. 이에 39조원의 10%인 3억 9000억원이 3년에 걸쳐 직원 3만 3000여명의 인센티브로 투입된다.\n직원 1명당 약 1억원 가량의 PS를 받게 되는 셈이다. 직장인 커뮤니티 앱 ‘블라인드’의 SK하이닉스 라운지에는 이날 “열심히 일하자”, “오늘부터 야근이다” 등 ‘역대급 성과급’에 고무된 직원들의 글이 올라와 관심을 끌기도 했다.\n#블라인드 #1억 #하이닉스 #성과급",
        "relevance_score": 27
    },
    {
        "title": "'손흥민 MLS 이적 효과' 애플TV 사용자수 증가",
        "date": "2025-09-02 15:04",
        "link": "https://www.slist.kr/news/articleView.html?idxno=674293",
        "content": "축구선수 손흥민의 미국 프로축구(MLS) 이적이 국내 스트리밍 시장에 주목할 만한 변화를 가져왔다.\n1일 앱 통계 분석 플랫폼 '모바일인덱스'에 따르면, 손흥민이 LA FC 소속으로 출전한 8월 10일, 17일, 24일 애플TV의 안드로이드 DAU(일간활성사용자수)는 각각 1만 3,270명, 1만 5,243명, 1만 3,522명을 기록했다. iOS 사용자를 포함하면 실제 DAU는 이보다 훨씬 높을 것으로 예상된다.\n손흥민이 EPL을 떠나 MLS로 이적하기 전인 7월만 해도 애플TV의 평균 DAU는 1,000명에도 미치지 못했다. 7월 26일부터 30일까지 일평균 DAU는 569~740명 수준이었다.\n그러나 MLS 데뷔 이후 8월에는 손흥민 경기일뿐만 아니라 비경기일에도 하루 평균 2,000~3,500명이 애플TV를 시청했다.\n애플은 2022년 한화 약 3조 4,700억 원을 들여 10년간 MLS 전 경기를 독점 중계하고 있다.",
        "relevance_score": 32
    },
    {
        "title": "“1인당 1억이 통장에, 열심히 일하자”…“우리는 왜 안돼” 분통 터졌...",
        "date": "2025-09-02 14:57",
        "link": "https://n.news.naver.com/mnews/article/081/0003570989?sid=101",
        "content": "삼성그룹 초기업노조 “성과급 제도 개선을”\nSK하이닉스가 노사 합의를 통해 영업이익의 10%를 성과급으로 지급하기로 하자 삼성그룹의 일부 노조가 이재용 삼성전자 회장에게 “낡은 성과급 제도를 개선해달라”고 요구하고 나섰다.\n2일 업계에 따르면 삼성그룹 5개 계열사의 노조를 아우르는 삼성그룹 초기업노동조합(초기업노조)은 이날 ‘낡은 성과급 제도와 변함없는 회사’라는 제목의 공문을 이 회장과 전영현 삼성전자 디바이스솔루션(DS)부문장(부회장), 노태문 삼성전자 디바이스경험(DX)부문장 직무대행(사장)에게 전달했다.\n노조는 공문에서 SK하이닉스의 성과급 지급을 언급하며 “삼성전자는 여전히 투명하지 않은 EVA(Economic Value Added·경제적 부가가치) 방식으로 성과급 제도를 고수하고 있다”고 주장했다.\n이어 “EVA 방식 기준은 직원 누구도 어떻게 계산되는지 알 수 없는 ‘깜깜이 성과급 제도’라는 말 외에 달리 표현할 수 없다”며 “회사가 성과급 개선 TF를 운영했지만 성과는 전혀 없다”고 지적했다.\n삼성그룹의 초과이익성과급(OPI·옛 PS) 제도는 직전년도 경영실적을 기준으로 초과이익의 20% 한도 내에서 연봉의 최대 50%까지 지급하는 방식이다.\n삼성그룹은 OPI를 산정할 때 영업이익에서 자본비용을 제외하는 계산식인 EVA를 기준으로 하는데, 회사 경영상 EVA의 구체적인 수치가 공개되지 않아 산정 방식에 의문이 제기돼왔다.\n“성과급 산정 방식 불투명…직원들 사기 바닥”노조는 “(EVA 방식은) 영업이익이 높아도 특정 목표에 도달하지 못하면 성과급은 0원이 될 수도 있으며 상한선까지 존재한다”며 “삼성전자 직원들의 사기와 회사에 대한 신뢰는 이미 바닥에 와있다. 최소한 변하려는 모습이라도 보여달라”고 촉구했다.\n2024년 출범한 초기업노조는 삼성전자 DX노조와 삼성전기 존중지부, 삼성화재 리본노조, 삼성디스플레이 열린노조, 삼성바이오로직스 상생노조 등 5개 노조가 연합해 결성됐다. 삼성전자 최대 노조인 전국삼성전자노조(전삼노)에 이어 두 번째로 큰 규모로, 약 2만 명의 조합원이 가입해 있다.\n한편 SK하이닉스 노사는 전날 2025년 임금교섭 잠정합의안을 도출하고 전년도 영업이익의 10%를 성과급으로 지급하기로 했다. 노사가 임금 교섭에 나선 지 3개월만이다.\n노사는 이번 합의안을 통해 기본급의 최대 1000%를 한도로 하는 초과이익분배금(PS) 상한 기준을 폐지하고 임금을 6.0% 인상하기로 했다. 또 새로운 PS 상한선으로 매년 영업이익의 10%를 설정해, 영업이익 10% 전체를 재원으로 삼아 산정 금액의 80%는 당해에 지급하고 나머지는 2년에 걸쳐 매년 10%씩 지급하기로 했다.\n올해 SK하이닉스 영업이익은 최대 39조원 안팎에 달할 것으로 관측된다. 이에 39조원의 10%인 3조 9000억원이 3년에 걸쳐 직원 3만 3000여명의 인센티브로 투입된다.\n직원 1명당 1억원가량의 PS를 받게 되는 셈이다. 직장인 커뮤니티 앱 ‘블라인드’의 SK하이닉스 라운지에는 이날 “열심히 일하자”, “오늘부터 야근이다” 등 ‘역대급 성과급’에 고무된 직원들의 글이 올라와 화제를 모으기도 했다.",
        "relevance_score": 27
    },
    {
        "title": "TSMC와 '10배 격차'…삼성 파운드리, 하반기 '턴 어라운드' 도전",
        "date": "2025-09-02 14:50",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1277199",
        "content": "최근 연이은 빅딜 성사로 파운드리 사업 반등 기대\n매일일보 = 안종열 기자 | 글로벌 파운드리(반도체 위탁생산) 시장에서 삼성전자와 대만 TSMC 간 점유율 격차가 약 10배까지 벌어졌다. 삼성전자는 이 같은 열세 속에서도 올 하반기 테슬라·애플 등과의 ‘빅딜’과 2나노 공정 고도화를 앞세워 턴 어라운드에 도전한다.\n2일 시장조사기관 트렌드포스에 따르면 올 2분기 글로벌 파운드리 매출은 직전 분기 대비 14.6% 증가한 417억달러로 사상 최대를 기록했다. 이 가운데 TSMC 점유율은 70.2%로 2.6%포인트 상승했고 삼성전자는 7.7%에서 7.3%로 내려앉아 TSMC의 10분의 1 수준에 머물렀다.\n삼성전자 파운드리의 현주소는 녹록지 않다. 최근 몇 년간 적자 행진을 이어오고 있어서다. 삼성전자는 파운드리 부문 실적을 따로 공시하지 않지만 시장에서는 지난해 5조원대 적자에 이어 올해 상반기에도 5조원대 손실을 기록했을 것으로 보고 있다.\n업계에서는 신뢰 문제를 지목하고 있다. 대만 TSMC가 고객 맞춤형 생산 전략과 높은 수율 안정성을 기반으로 애플, 엔비디아, AMD 등 대형 고객사를 선점하는 동안 삼성전자는 기술 고도화는 빠르게 이뤘으나 신뢰에서 점수를 잃었다. 초미세 공정에서 낮은 수율에 시달리면서다.\n다만 하반기 들어 분위기 반전 기류가 감지된다. 미국 빅테크로부터 잇단 수주 낭보를 올리면서다. 삼성전자는 7월 말 테슬라와 약 22조8000억원 규모의 파운드리 계약을 체결했다. 이는 지난해 삼성전자 총 매출액 300조8709억원의 7.6%에 해당하며 삼성 반도체 부문에서 단일 고객 기준 최대 계약이다. 테슬라가 자체 설계한 AI 칩을 8년간 공급키로 하는 것이 골자다.\n삼성은 애플로부터도 공급 계약을 따냈다. 애플은 최근 보도자료를 통해 \"삼성과 협력해 전 세계에서 처음으로 사용되는 혁신적인 새로운 칩 제조 기술을 개발하고 있다\"고 전했다. 업계에서는 이번 삼성전자의 칩을 차세대 아이폰 등에 들어가는 이미지 센서(CIS)로 추정하고 있다. 애플이 소니 단독 의존도를 낮추는 공급망 다변화 전략을 펴는 가운데 삼성의 수주로 이어졌다는 해석이 나온다. 이 제품은 미국 텍사스 오스틴 공장에서 생산될 것으로 보인다.\n일각에선 추가 수주 가능성도 기대하고 있다. 업계 관계자는 “테슬라·애플 등 굵직한 고객 확보는 신뢰 회복의 신호”라며 “신뢰 회복으로 타 기업으로부터의 계약을 끌어낼 수 있을 것으로 기대된다”고 말했다.\n삼성전자는 미국 현지 내 투자도 확대하고 있다. 대형 고객사 수주 확대와 맞물려 가동률과 공급능력을 끌어올리기 위한 포석이다. 삼성전자는 현재 텍사스주 테일러에 파운드리 공장을 건설 중에 있다. 특히 이달부터 엔지니어를 투입하고 약 4조원 규모 장비 발주에 착수한 것으로 알려졌다.\n삼성전자는 기술 경쟁력 강화에도 속도를 내고 있다. 올 하반기 2나노 GAA(Gate-All-Around) 공정을 적용한 제품 출하를 예고한 것이다. 박유악 키움증권 연구원은 \"삼성전자는 내년 애플 아이폰 18용 이미지센서(CIS) 양산, 테슬라 등 신규 거래 확보를 통해 영업적자의 폭을 축소시켜 나갈 전망\"이라고 말했다.",
        "relevance_score": 41
    },
    {
        "title": "애플TV, 2025 MLS 시즌패스 할인 요금제 출시",
        "date": "2025-09-02 14:48",
        "link": "http://www.m-i.kr/news/articleView.html?idxno=1277204",
        "content": "매일일보 = 성승환 기자 | 애플이 2일부터 애플TV의 미국 프로축구 메이저리그 사커(MLS) 시즌패스 할인 요금제를 선보인다.\n축구 팬들은 MLS 올 시즌 남은 기간 동안 MLS 시즌패스 시즌권 구독을 3만9000원에 이용할 수 있으며, 애플TV+ 구독자의 경우 3만3000원의 특별 할인가로 시즌권 가입이 가능하다.\n올해로 30주년을 맞는 MLS는 손흥민, 리오넬 메시(아르헨티나), 토마스 뮐러(독일) 등 세계적인 축구 스타들이 활약하며 그 어느 때보다 흥미진진한 시즌을 보내고 있다.\n모든 경기는 영어와 스페인어로 제공되며, 리그 라이브 경기와 하이라이트를 제공하는 매치데이 종합 프로그램 'MLS 360'도 함께 시청할 수 있다.\nMLS 시즌패스는 애플 기기, 스마트 TV, 스트리밍 기기, 셋톱박스, 게임 콘솔의 애플 TV 앱을 통해 이용할 수 있다. 또 이번 시즌부터는 안드로이드 모바일 기기에서도 구글플레이를 통해 애플TV 앱을 다운로드할 수 있다.\nMLS 시즌패스 구독 및 자세한 정보는 애플TV 홈페이지에서 확인할 수 있다.\n저작권자 © 매일일보 무단전재 및 재배포 금지",
        "relevance_score": 35
    },
    {
        "title": "2028년, 中 디스플레이 점유율 75%…韓 8%",
        "date": "2025-09-02 14:42",
        "link": "https://n.news.naver.com/mnews/article/003/0013456258?sid=101",
        "content": "[서울=뉴시스]이현주 기자 = 오는 2028년 중국의 디스플레이 생산능력 점유율이 75%까지 오를 것이라는 관측이 나왔다. 한국의 점유율은 8%로 하락할 것이라는 전망이다.\n글로벌 시장조사업체 카운터포인트리서치는 2일 이같은 내용을 담은 최신 디스플레이 생산능력(Capacity) 보고서를 발표했다.\n디스플레이 생산능력 1위인 중국은 2023년 점유율 68%에서 2028년 75%까지 확대할 전망이다. 2023년부터 2028년까지 연평균 성장률(CAGR)은 약 4.0%로 예상된다.\n한국의 연평균 성장률은 0.6%, 점유율은 2023년 9%에서 2028년 8%로 하락할 것으로 봤다.\n대만은 2023년부터 2028년까지 연평균 -2.3%의 감소율을 보이며, 2023년 19%에서 2028년 16%까지 점유율이 하락할 것으로 예측됐다.\n업체별로 보면 1위인 중국 BOE는 선두권은 유지하겠지만 2023~2028년 연평균 성장률은 1.6%에 그칠 것으로 전망했다.\nLG디스플레이는 액정표시장치(LCD) 라인 축소로 2022년 차이나스타(CSOT)에 2위 자리를 내준 데 이어 2023년엔 HKC에도 자리를 내준 것으로 파악됐다.\nLCD TV/IT 부문은 2028년까지 최소 73%의 점유율을 유지하며 시장을 주도할 것으로 예상됐다. LCD 모바일/IT 부문은 최소 14% 이상 점유율을 차지할 전망이다.\n올레드(OLED·유기발광다이오드) 모바일/IT 부문은 2028년 점유율이 7%까지 상승, OLED TV/IT 부문은 4%의 점유율을 유지할 것으로 예상했다.\n2023년부터 2028년까지 OLED 모바일/IT 부문은 연평균 성장률 6.7%로 가장 빠른 성장세를 보이며, OLED TV/IT 부문 2.6%, LCD TV/IT 부문 2.4%의 성장률을 기록할 것으로 봤다.",
        "relevance_score": 30
    },
    {
        "title": "아이폰17 패널 확 바뀐다…LGD, 흑자전환 시동",
        "date": "2025-09-02 14:33",
        "link": "https://n.news.naver.com/mnews/article/215/0001222296?sid=101",
        "content": "아이폰17 패널 확 바뀐다…LGD, 흑자전환 시동\n다음 주 공개되는 아이폰17 시리즈에 성능이 더 높아진 유기발광다이오드(OLED) 패널이 적용됩니다.\n삼성과 LG에 이어 중국 BOE도 공급망에 합류하지만, 우리 기업에 미치는 영향은 크지 않을 것이라는 전망이 나옵니다.\n자세한 내용 산업부 김대연 기자와 알아보겠습니다.\n김 기자, BOE가 아이폰17 시리즈에 어떤 패널을 납품하게 된 겁니까?\n<기자>\n'LTPO'라고 불리는 저온다결정산화물 OLED 패널입니다.\n기존 저온다결정실리콘(LTPS)은 전력 소모가 크다는 한계가 있었는데요.\n여기에 전력 효율이 뛰어난 산화물을 섞어서 만든 게 LTPO입니다.\n배터리를 아끼면서도 부드러운 화면 전환이 가능하다는 장점이 있습니다.\n원래 아이폰16 시리즈까지는 프로와 프로맥스에만 LTPO OLED가 들어갔는데요.\n오는 9일 공개되는 아이폰17 전체 모델에 이 패널이 탑재됩니다.\n기본과 에어, 프로, 프로맥스까지 총 4가지인데요.\n그동안 프로 라인업의 LTPO OLED를 공급한 곳은 삼성디스플레이와 LG디스플레이뿐이었습니다.\nBOE는 저가형과 기본, 플러스 모델의 LTPS OLED만 담당해 왔는데요.\n이번 아이폰17 시리즈에 처음으로 LTPO OLED를 납품하는 것으로 알려졌습니다.\n<앵커>\n그렇다면 BOE의 기술력이 삼성과 LG를 위협할 수준까지 올라온 걸까요?\n<기자>\n우선 LTPO OLED는 고급 기술인 만큼 공정이 까다롭고 수율이 낮습니다.\n원래 아이폰 모델 중에서도 프리미엄 라인에만 적용됐죠.\n하지만 BOE는 수년간 애플의 LTPO 퀄 테스트를 통과하지 못했습니다.\n그런데 아이폰17 시리즈부터는 모두 LTPO OLED 패널로 확대되니까요.\n물론 BOE의 기술력도 높아졌지만, 애플의 전략적 선택이라는 분석이 우세합니다.\n애플 입장에선 공급사 중 하나인 BOE를 놓을 수 없던 것으로 보입니다.\n업계 관계자들에 따르면 애플은 핵심 부품마다 최소 3곳의 공급사를 두는 전략을 선호합니다.\n특정 업체에 문제가 발생해도 다른 두 곳에서 물량을 확보하고, 기술 경쟁을 유도할 수 있기 때문입니다.\n이번에 BOE가 아이폰17 시리즈 중 기본, 에어, 프로 모델에만 일부 물량을 납품할 예정인데요.\n특히 프로용 패널은 중국 수출용 아이폰에 국한될 것으로 추정됩니다.\n<앵커>\n우리 기업은 그대로 납품 물량을 유지할 수 있는 겁니까?\n<기자>\n제가 각 사가 아이폰17 어느 모델에 LTPO OLED 패널을 납품하는지 표로 정리해봤습니다.\nLG디스플레이는 수익성이 높은 프로 라인업에만 집중하고 있거든요.\n그래서 기존과 동일하게 프로와 프로맥스용 LTPO OLED만 맡고요.\n오히려 BOE가 물량을 경쟁하는 쪽은 삼성디스플레이가 될 확률이 높습니다.\n기본과 에어 모델에서 LTPO OLED 납품 물량을 나누기 때문인데요.\n하지만 기술력 차이가 있다 보니 이마저도 타격은 미미할 것으로 보입니다.\n업계 관계자는 아이폰17 출시를 앞두고 삼성과 LG 모두 주어진 물량을 소화하기 바쁜 상황이라고 전했는데요.\n실제로 올해 아이폰17 패널 공급량 전망치를 살펴봐도 격차가 컸습니다.\n1위는 삼성디스플레이로, 7,800만 대(60.1%)를 출하할 것으로 예상됩니다.\nLG디스플레이가 4,560만 대(35.5%)로 그 뒤를 이었고요.\nBOE가 약 500만 대인데, 점유율이 4%에도 미치지 못한 것으로 나타났습니다.\n<앵커>\n투자자분들은 상장사인 LG디스플레이에 더 관심이 많을 텐데, LG디스플레이가 올해는 흑자 전환이 가능한 겁니까?\n<기자>\n내부적으로는 실적 반등을 기대하는 분위기입니다.\n아이폰17 시리즈가 흥행할수록 LG디스플레이 실적에도 긍정적인 영향을 미치는데요.\n관건은 애플의 아이폰17 시리즈 공급 규모에 달려 있습니다.\n증권가에서는 관세 이슈에도 올해 하반기 아이폰17의 첫 출하량이 전작과 비슷한 수준이 될 것으로 내다봤습니다.\n모건스탠리는 올해 하반기 아이폰17 생산 전망치를 8천만~8,500만 대로 추산했는데요.\n애플의 신형 아이폰 시리즈는 통상 매년 7월부터 본격적인 양산에 들어갑니다.\n이 때문에 3분기부터 부품사들의 출하량도 급증하는 추세입니다.\nLG디스플레이의 3분기 아이폰용 패널 출하량은 약 1,850만 대로 관측됩니다. 2분기보다 70% 증가한 수치인데요.\n올해 4분기에는 2,500만 대 이상 기록할 것으로 보입니다.\n다만, LG디스플레이는 올해 상반기에 826억 원의 적자를 냈습니다.\n하지만 증권가에서는 연간 영업이익 6,686억 원을 낼 것으로 전망합니다. 3년 만에 적자 탈출이 가능하다고 본 건데요.\nIBK투자증권은 \"중국 경쟁사 진입에도 고객사 점유율이 지난해보다 3%p 증가할 것\"으로 분석했습니다.\n<앵커>\n잘 들었습니다. 산업부 김대연 기자였습니다.\n기자 프로필\n시장 이야기 쏙쏙 듣고 전해드리겠습니다.\nCopyright ⓒ 한국경제TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기3\n한국경제TV 헤드라인\n더보기\n한국경제TV 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 75
    },
    {
        "title": "[Y인사이트] 머크가 그리는 디스플레이 기술의 다음 10년",
        "date": "2025-09-02 14:10",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=40168",
        "content": "머크의 요하네스 카니시우스 수석부사장은 디일렉과 인터뷰에서 “머크는 단순히 디스플레이 소재 기업이 아니라 빛을 다루는 전문 기업으로 성장하고 있다”고 강조했다. 그는 OLED 사업 총괄 책임자로서 “유니티-SC 인수를 계기로 사업부 명칭을 ‘옵트로닉스’로 바꾼 것은 단순한 디스플레이 솔루션을 넘어 광학기술과 반도체 계측·검사 기술을 융합하려는 전략적 선택”이라고 설명했다.\n카니시우스 부사장은 OLED 시장 전망에 대해서도 한국 기업의 우위를 자신했다. 그는 “중국 업체들이 성숙한 기술, 특히 LCD에서 강점을 보이지만 OLED는 여전히 혁신이 중심인 프리미엄 분야”라며 “초기부터 OLED를 주도해 온 한국 기업들이 새로운 트렌드와 기술 혁신을 선도할 유리한 위치에 있다”고 말했다.\n머크의 OLED 전략에서 핵심은 정공수송층(HTL)이다. 카니시우스 부사장은 “HTL은 패널의 수명, 효율, 전력 소모에 직결되는 핵심 층이며, 머크가 높은 시장점유율을 확보한 분야”라며 “앞으로는 다른 층에서도 전문성을 넓혀갈 계획”이라고 말했다. 또 OLED의 대표적 난제로 꼽히는 번인과 수명 문제와 관련해 머크가 ‘중수소화(Deuteration)’ 기술로 돌파구를 마련했다고 강조했다. 카니시우스 부사장은 “중수소화는 유기 분자 내 수소를 중수소로 치환하는 방식인데, 효율 손실 없이 수명을 두 배로 늘릴 수 있는 독특한 장점이 있다”며 “대량생산 스케일로 고객에게 안정적으로 공급하는 데 무리가 없는 상황”이라고 밝혔다.\n머크의 강점으로는 장기적 관점의 투자와 안정적 공급망이 꼽힌다. 그는 “머크는 분기 실적에 흔들리지 않고 10년 후를 내다보며 전략을 세운다”며 “코로나19 시기에도 공급 차질이 없었던 유일한 회사였다”고 말했다. 머크는 한국에만 12개 사이트와 1,800명의 직원을 두고 있으며, OLED 승화정제 및 고객 공동평가 센터 확대를 포함해 총 6억 유로 규모의 투자를 진행 중이다.\n향후 목표에 대해 그는 “OLED는 회사 전략의 중심축이며 시장 평균보다 빠른 성장률을 달성해야 한다는 압박이 있다”며 “특히 IT와 자동차용 OLED가 두 자릿수 성장을 보이는 만큼 반드시 이겨야 하는 프로젝트 인증 확보가 관건”이라고 설명했다.\n- 간략하게 머크에서 어떤 역할을 하시는지 소개 부탁드립니다.\n“저는 요하네스 카니시우스입니다. 머크에서 일하고 있습니다. 제 역할은 옵트로닉스 사업부 안에 있는 OLED 비즈니스 분야를 총괄하는 것입니다.”\n- 기존 디스플레이 관련 사업부 명칭을 옵트로닉스로 변경하고 확장했다고 하는데 그 의미에 대해서 간략하게 소개를 부탁드리겠습니다.\n“맞습니다. 제가 담당하는 디스플레이 솔루션 사업부는 최근에 부서명을 옵트로닉스로 변경했습니다. 유니티-SC 인수가 사업부 명칭 변경의 주요 요인이었습니다. 유니티-SC가 가진 반도체 디바이스에 대한 계측 및 검사 기술을 통해 머크에게 새로운 비즈니스 분야가 열렸기 때문입니다.\n그것이 기존 디스플레이 솔루션과 무슨 연관이 있느냐고 하실 수도 있겠습니다. 디스플레이 솔루션 비즈니스 중심이던 옵트로닉스 사업부와 계측 및 검사 기술 간에는 수많은 시너지가 존재합니다. 왜냐하면, 머크는 빛을 구현하는 방법을 다루기 때문입니다. 오랜 업력과 디스플레이에 대한 핵심 노하우를 갖춘 만큼 우리는 이 분야를 잘 알고 있고, 액정은 빛을 다루는 기술과 매우 근접해 있습니다. 따라서 머크 옵트로닉스는 빛을 다루는 데 있어 전문성을 가지고 있습니다.\n또한, 옵트로닉스는 소재를 개발합니다. 머크는 액정 내 빛을 관리하고, 특정한 방식으로 상호작용하는 소재 전문가입니다. 그리고 옵트로닉스는 특수 분자물질을 통해 빛을 조절합니다. 심지어, OLED 분야에서는 빛을 생성하기도 합니다. 그 밖에도 머크는 수많은 애플리케이션과 개발 프로젝트에서 빛을 다루고 있습니다. 예를 들면, 매우 유망한 미래기술로 AI 주도형 첨단 디바이스를 구현하는 AR/VR 등이 있습니다. AR/VR에서도 마찬가지로 특정한 방식으로 빛을 다루어야 합니다. 즉, 마이크로 디스플레이로부터 눈앞에 있는 광학적 요소까지 빛을 전달하는 도파관을 만들어야 하죠.\n이처럼 빛을 다루는 것은 머크 옵트로닉스의 전문 분야입니다. 그리고 유니티-SC의 역량은 옵트로닉스의 기술 분야, 즉 빛에 관한 기술을 반도체 분야와 연결하는 역할을 합니다. 예를 들어 옵트로닉스에서 칩 결합 분석을 시행하여 반도체 디바이스의 결함을 파악하면 고객이 문제를 더 잘 이해하도록 도울 수 있습니다.\n동시에 고객이 머크의 소재 노하우를 활용해서 옵트로닉스의 계측 도구를 통해 발견한 문제를 해결할 수 있는 맞춤형 소재를 개발하는 데 도움을 줄 수 있습니다. 머크는 광학기술과 반도체기술 간의 시너지와 융합이 앞으로 미래 제품, 미래 애플리케이션과 연관성이 크다고 생각합니다. 단적으로 고성능 컴퓨팅, 즉 HPC나 고대역폭 메모리, 또는 심지어 AR/VR 기기만 봐도 단순히 광학기술, 또는 반도체 기술만 가지고는 최첨단 애플리케이션을 절대로 구현할 수 없습니다.\n예를 들어 AR/VR에 대해 생각해 봅시다. AR/VR은 AI 주도형 기술 분야의 킬러 애플리케이션이 될 잠재력이 있습니다. 그리고, 이러한 AR/VR을 구현하기 위한 핵심은 바로 반도체와 광학기술, 두 가지의 융합이라고 머크는 생각하고 있습니다. 도파관을 한 예로 떠올려 보시면 빛의 전달 방식, 즉 OLED 소재가 중요한 역할을 하는 마이크로 디스플레이가 핵심이 됩니다. 이처럼 현재는 반도체 기술과 광학기술 양쪽에서 수많은 것들이 결합하고 있습니다.”\n- 고객사들도 왜 이름을 바꿨는지 많이 물었을 것 같습니다. 설명을 들으면 고개를 끄덕이던가요, 아니면 여전히 잘 모르겠다는 반응도 있었나요? 직원들 역시 왜 굳이 이름을 바꿨을까 하는 궁금증을 가지지 않았을까 싶습니다.\n“아주 좋은 질문입니다. 순수 디스플레이 솔루션에서 옵트로닉스로의 이름과 전략 변경은 사실 고객뿐만 아니라 직원들에게도 좋은 평을 받고 있습니다. 호평의 이유는 머크가 지난 몇 년 동안 여러 차례의 기업 인수를 통해 상대적으로 국한된 디스플레이 솔루션 비즈니스로부터 차별화를 꾀해 왔기 때문입니다. 예전부터 머크는 디스플레이 분야 내에서 기회의 폭을 넓히기 위한 노력을 거듭했고 이를 매우 성공적으로 해냈습니다.\n순수하게 액정 소재만을 다루는 기업 속에서 큰 성공을 거둔 머크는 액정을 넘어 OLED 등 다른 다양한 비즈니스로 진입할 수 있었습니다. 사실 머크는 액정 분야 선도기업으로서 OLED 분야까지도 성공을 거둔 유일한 기업인데요, 기업 인수와 비유기적 성장을 통한 포트폴리오 확장이 성공의 비결이었습니다.\n또, 우리 직원들의 경우에는 회사가 직원에게 더 많은 성장의 기회를 열어주는 것을 매우 긍정적으로 생각하고 있습니다. 기술 면에서도 그렇지만, 커리어 적인 측면에서도 그렇습니다. 지금까지 상당한 수의 포트폴리오를 인수하여 새롭게 반도체 비즈니스를 구축했는데, 꽤 큰 업적이라고 할 수 있습니다. 10년 전으로 돌아가 보면, 우리의 포트폴리오는 액정 소재에 국한되어 있었으니까요. 하지만 지금은 또 다른 광학기술, 예를 들면 OLED, 감광재, 봉지막 소재 등에서도 방대한 포트폴리오를 갖추는 동시에 반도체 비즈니스에서도 폭넓은 포트폴리오를 구축했습니다.\n직원들도 긍정적인 영향을 받고 있습니다. 인수합병을 통해 획득한 광학적 노하우와 광학기술을 반도체 비즈니스에서 우리가 쌓은 경험과 통합할 수 있게 되었고 이를 통해 AR/VR과 같은 아주 중요한 미래기술 분야에서 새 기회가 생긴 만큼 직원에게 많은 기회가 주어지고 있습니다.\n고객들도 옵트로닉스가 AR/VR이나 고성능 컴퓨팅처럼 떠오르는 미래 기술에서 고객의 난제 해결을 돕는 플랫폼을 구축하고 있다는 점에 대해 긍정적으로 평가하고 있습니다.”\n- 옵트로닉스라는 이름에 AR/VR이 강조되다 보니, 마이크로 디스플레이 같은 솔루션에 힘이 더 실리는 듯한 인상을 받습니다. 실제 사업 비중에서도 그 분야가 큰가요?\n“물론 마이크로 디스플레이는 AR/VR에서 중요한 역할을 합니다. 하지만 우리가 옵트로닉스 쪽에서 서로 협업하는 것은 마이크로 디스플레이 때문만은 아닙니다. 옵트로닉스에서 지금도 수익을 발생시키는 핵심 비즈니스는 여전히 그대로인데, 주로 전통적인 액정 소재 비즈니스와 감광재 비즈니스, 그리고 OLED 비즈니스입니다. 이 분야들이 옵트로닉스의 핵심 비즈니스에 가장 크게 기여하고 있습니다.\n그래서 옵트로닉스와 유니티-SC의 계측 및 검사 비즈니스가 새롭게 통합됨에 따라 머크는 미래 비즈니스 기회를 포착하기 위해 포트폴리오 확대를 모색하고 있습니다. 계측 기술을 활용하여 실리콘 칩에서 발생하는 문제를 파악하면 고객의 문제 해결을 도울 수 있습니다. 일례로 이종집적이 있는데, 이종집적은 아직 초기 단계고 많은 소자를 복잡한 방식으로 적층해야 해서 앞으로 풀어야 할 난제들이 많을 것으로 예상합니다. 옵트로닉스는 광학기술과 반도체기술을 결합하는 독보적인 노하우를 보유한 만큼 가장 선도적인 위치에서 앞으로 고객의 문제 해결을 돕고 지원할 수 있습니다.”\n- 현재 수석 부사장님께서 맡고 계신 직책의 책임 범위가 궁금합니다. 매출 측면에서 반도체 사업 전반까지 포괄하시는 건가요, 아니면 OLED 소재와 재료 분야로 한정되는 영역입니까?\n“현재 머크에서는 사업부가 나뉘어 있습니다. 제가 속한 비즈니스는 옵트로닉스입니다. 앞서 말씀드린 것처럼 옵트로닉스는 여러 다양한 비즈니스를 다루고 있는데, OLED가 그중 하나입니다.\n반도체는 OLED보다 훨씬 큰 별도의 사업부입니다. 현재 저는 일렉트로닉스에 속해 있는데, 일렉트로닉스 매출의 70%는 반도체 비즈니스에서 창출되고 나머지 30%는 옵트로닉스와 관련이 있습니다. 옵트로닉스 비즈니스 안에서 볼 때 계측 및 검사가 신규 기술분야인 셈입니다. 물론 그 밖에도 기존 사업인 감광재, OLED, LC 등이 있습니다. 여기에서 제 역할과 책임 분야는 OLED 분야에 대한 연구개발과 세일즈를 포함한 비즈니스 전체입니다.”\n- 그렇다면 OLED 시장에 대해 집중적으로 여쭙겠습니다. 현재 소형 OLED는 한국, 특히 삼성이 주도해왔고 LG디스플레이가 뒤를 잇고 있습니다. 반면 중국 BOE 등은 점유율을 빠르게 확대하며 추격하고 있는데요. 부사장님께서는 한국 디스플레이 업체들의 주도권이 앞으로도 유지될 것으로 보십니까, 아니면 중국 기업들이 점차 격차를 좁혀 비슷한 수준에 이르거나 오히려 추월할 가능성이 있다고 보십니까?\n“매우 중요하고 좋은 질문입니다. 액정에 비해 OLED는 새로운 기술입니다. 그래서 아직 개발해야 할 것이 많이 남아있습니다. 예를 들어 애플의 차세대 아이폰을 생각해 보면 처음으로 플렉서블 폰을 출시한다고 발표한 바 있습니다. 애플이 플렉서블 핸드폰을 만든다는 겁니다. 이 정도의 변화만 하더라도 무수한 기술 개선과 혁신이 필요합니다.\n또, 현재 엄청난 메가트렌드인 인공지능, 즉 AI가 앞으로 전자산업에서 성장을 창출할 모든 것의 바탕이 될 것으로 생각합니다. AI 기능이 탑재된 핸드폰의 경우, 반도체 칩의 전력 소모량이 훨씬 높아질 텐데 배터리는 여전히 긴 수명을 유지해야 합니다. 이것은 반도체 칩 이외의 모든 부품이 전력을 덜 소모하는 방향으로 개발되어야 한다는 의미입니다.\n이런 상황에서 OLED 소재를 공급하는 옵트로닉스는 크게 기여할 수 있고, 특히 한국 고객과의 파트너십을 통해서 미래 트렌드에 상당히 효과적으로 대응하고 있습니다. 그래서 ‘한국 기업이 언제까지 경쟁우위를 가질 것 같냐’는 질문에 답하자면, 저는 한국이 여전히 오래 살아남을 것이라고 봅니다. 왜냐하면, 말씀드린 것처럼 프리미엄 애플리케이션에 집중하고 있기 때문입니다.\n한국 기업은 항상 다가오는 문제에 대응할 텐데, 이러한 문제에는 혁신과 메가트렌드가 따라오기 마련입니다. 제 생각에는 초기부터 OLED를 주도했던 한국 기업들이 혁신주도형 신기술에 도전하기에 가장 유리한 위치에 있을 것 같습니다. 신기술들을 다루고 개발하려면 아직은 시간이 좀 더 걸릴 겁니다. 물론 중국 기업들도 눈에 보이는 존재감이 있고, 시장에 우수한 제품을 출시하기도 합니다. 하지만 제가 보기에 중국 기업의 강점은 성숙한 기술에 있습니다. 특히 액정 분야는 성숙한 분야로 중국 기업이 강력한 입지를 가졌죠. 하지만 앞서 말씀드린 것처럼 OLED는 특히 프리미엄 세그먼트에서 혁신이 주도하는 분야입니다. 이런 분야에서는 앞으로 몇 년 동안 우리 한국 고객들이 여전히 유리한 입지를 지속할 것으로 생각합니다.”\n- OLED 재료는 여러 층으로 구성돼 있는데요, 머크가 현재 공급하고 있는 주요 솔루션을 층별로 간략히 소개해 주실 수 있겠습니까?\n“액정의 경우, 광학요소 등 단일 레이어에서 여러 물질, 즉 단일 분자물질이라고 하는 것을 하나의 혼합물로 섞고 이를 소재 공급업체가 혼자서 관리, 제어하는 것과 달리 OLED는 아시다시피 방식이 좀 다릅니다. OLED는 발광층에서 10~15가지 소재의 증착이 일어납니다. 그래서, OLED 분야에서는 각 층에 대한 특정한 소재 공급업체의 특수화, 전문화 경향이 상당히 두드러져서 그 경쟁 구도가 액정과는 다릅니다.\n머크는 소위 정공수송층(HTL, Hole Transport Layer) 시장을 선도하고 있고, 높은 시장 점유율과 풍부한 전문지식을 통해 정공수송층에 대한 모든 미래 난제를 해결할 수 있는 역량을 갖췄습니다. 정공수송층은 특히나 최종 OLED 패널의 수명, 효율, 전력 소모를 개선하는 데 매우 중요하고 핵심적인 층입니다. 그래서 정공수송층 소재에 대한 협업이 매우 활발하고, 두드러지는 것도 이 때문입니다. 물론 머크는 이미 시장 점유율이 꽤 높기 때문에 이제는 다른 층을 탐색하면서 집중적으로 개발하고 전문성을 축적할 분야를 모색하고 있습니다.”\n- 미국, 일본, 한국의 경쟁사들과 비교했을 때 머크가 가진 강점은 무엇이며, 고객사들이 인정하는 경쟁력은 무엇이라고 보십니까?\n“머크는 오랜 시간 동안 디스플레이 고객을 지원해 왔습니다. 일례로 30년 이상 한국에서 활발한 활동을 펼쳤습니다. 머크는 모든 디스플레이 기술 분야에서 강력한 협력관계를 구축하고 적극적으로 한국 고객을 지원하여 한국 기업이 디스플레이 제품 시장을 선도하는 세계적인 기업으로 성장할 때 그 여정을 함께했습니다.\n이러한 역사와 성공적인 협업 및 파트너십의 기록만으로도 머크는 이미 큰 경쟁력을 가졌습니다. 그럼에도 불구하고 머크의 신념은 항상 기술 리더가 되어야 한다는 것입니다. 머크는 혁신 기반 회사이자 과학기술 회사입니다. 그러니 소재 개발 분야의 과학 연구와 난제 해결은 머크가 자연스럽게 매일 하는 일입니다. 머크는 이런 일을 정말 좋아합니다. 복잡한 일, 복잡한 기술적 문제를 해결하는 것을 정말 좋아합니다.\n또, 우리가 보유한 특허는 머크가 창출한 혁신과 기술 발전을 보여주는 동시에 머크에게 매우 특별한 위치를 부여합니다. 그렇기 때문에 머크와 협력하는 고객들은 안심하고 머크 소재를 디바이스에 사용할 수 있습니다. 이를 ‘특허침해분석(FTO)’이라고 합니다. 특허 보호 범위가 넓고 특허가 많을수록 우리 자신에게 유리한 것은 물론, 고객들에게도 유리합니다.\n그리고 머크는 매우 광범위한 제조 네트워크를 가지고 있어서 공급안정성과 회복탄력성이 매우 높은 통합형 공급망을 보유하고 있습니다. 머크는 큰 규모와 첨단 소재 분야의 경험을 바탕으로 코로나19 시기와 같은 어려운 상황에서도 소재 공급처를 안전하게 확보할 수 있는 역량을 갖췄습니다. 돌이켜 보면 머크는 코로나라는 어려운 상황에서도 공급 차질 없이 공급망을 운영했던 유일한 회사였습니다. 이렇게 해낼 수 있었던 이유는 머크가 쌓아온 경험,\n그리고 공급망 속 파트너와 공유하는 네트워크 덕분입니다. 물론 머크가 가족경영 기업이었다는 점도 한몫을 했습니다. 머크는 분기별 실적에 따라 전략을 바꾸는 것이 아니라 앞으로 10년 후를 바탕으로 전략을 수립합니다. 머크에는 항상 치밀한 파이프라인이 있고 이다음은 무엇인가를 생각합니다. 이러한 장기적 시각은 늘 우리에게 이익으로 작용해 왔습니다.”\n- 한국 고객사들은 자주 보십니까, 어떻습니까?\n“한국은 제가 가장 좋아하는 나라입니다. 단순히 김치, 특히 김치전을 너무 좋아해서만은 아닙니다. 저는 꽤 오랫동안 R&D 총괄직을 맡았습니다. 이때 고객과의 소통과 논의를 통해 개발 전략과 우선순위를 서로 맞추는 일을 했는데, 한국 고객과 함께 연구개발 전략을 정렬하는 일은 결실 있고 보람찬 경험이었습니다.\n머크와 마찬가지로, 대기업이 첨단 기술과 장기 개발 프로젝트를 다룰 때 연구개발 비용은 당연히 중요할 수밖에 없습니다. 그래서 우리가 들이는 노력에 대한 올바른 우선순위 설정이 곧 성공의 열쇠가 됩니다. 한국 고객과의 전략 조율이 유익했던 이유는 이 긴밀한 협업을 통해 실제로 무엇이 중요한지 혹은 중요하지 않은지를 판별할 수 있었기 때문입니다. 이처럼 한국 고객과의 긴밀한 공조 및 협업은 머크에게 있어 항상 성공을 위한 크나큰 마일스톤으로 작용했습니다.\n한국 고객이 활동하는 분야의 R&D 헤드, 이제는 비즈니스 헤드로서 저는 특히 연구개발과 기술 발전을 이끄는 프리미엄 애플리케이션을 고려할 때 매년 여러 차례 한국에 와야만 합니다. 20년이 넘는 제 커리어를 돌이켜 볼 때, 어떤 방식으로든 항상 디스플레이 업계 쪽에 있었던 만큼 일 년에 고객과 두세 차례 만나는 것으로 계산해 보면 지금까지 최소한 30, 40회 정도 한국에 온 셈이네요. 한국 방문은 저에게 반드시 필요한 일입니다.”\n- 한국의 주요 고객사 두 곳이 있는데요, 최근 그들이 머크에 가장 중요하게 요청하는 사항이나 해결을 기대하는 과제 중 한 가지라도 말씀해 주실 수 있겠습니까?\n“실제로 머크는 고객과 함께 현재 직면한 난제에 대해 많은 논의를 합니다. 물론 그 내용은 극비입니다. 하지만 제가 OLED 디바이스의 수명이 큰 문제라고 말해도 그건 큰 비밀이라고 할 수 없겠죠.\n다행히도 우리는 이제 OLED를 위한 새로운 애플리케이션으로 전환 중에 있습니다. IT 측면에서 애플이 아이패드와 노트북 컴퓨터 등의 기기에 들어가는 기술을 LCD에서 OLED로 바꾸고 있다는 사실은 모두 아실 것입니다. 앞에서도 이야기했듯이, 새 애플리케이션으로의 전환에는 수많은 혁신이 요구됩니다. 왜냐하면, 기술들이 복잡하기 때문입니다.\nIT 분야의 경우, OLED의 번인 현상은 모바일 기기나 TV보다 데스크톱에서 더 두드러지는데, 색상 전환의 측면에서 매우 정적인 요소들이 있기 때문입니다. 예를 들어 데스크톱에서 마이크로소프트 오피스 제품을 사용하여 업무를 할 때 몇몇 화면 영역은 색이 바뀔 일이 거의 없습니다. 만약 그런 상황에서 OLED 수명이 충분히 길지 않다면 소위 말하는 번인 현상이 일어납니다. 이 문제는 OLED 소재의 수명을 늘려서 해결해야 하는데 소재 개발의 중요한 당사자인 머크가 문제 해결을 위해 지원해야 하는 것이죠.\n더 자세히 설명하자면, OLED의 핵심적인 개선 분야로는 수명과 효율이 있습니다. 그리고 일반적으로 분자 설계와 케미스트리 개발에서는 두 개의 사양 중 어느 하나를 개선하면 다른 수치는 낮아지는 것이 보통입니다.\n그런데 중수소화(Deuteration)라는 기술은 좀 다릅니다. 중수소화는 유기 OLED 분자물질의 일반 수소 부분을 동위원소인 중수소(Deuterium)로 치환하는 기술입니다. 이 기술을 사용하면 효율 등 다른 패러미터에 영향을 주지 않으면서도 수명을 대폭 개선할 수 있는 독특한 이점이 있습니다. 중수소화는 머크가 고객에게 제공하는 진정한 돌파구이자 혁신 기술입니다. 중수소화된 소재는 생산과 업스케일링에서 원재료 공급이 큰 문제가 되는데 글로벌 대기업인 머크는 이 부분에서 어려움이 덜한 편입니다. 현재 머크는 고객에게 다양한 중수소화 소재를 공급하여 이와 같은 IT 관련 애플리케이션의 난제를 해결할 수 있도록 큰 도움을 드리고 있습니다. 이는 많은 사례 중 하나의 예시일 뿐입니다.”\n- 중수소화 기술의 현 단계가 궁금한데요, 개발이 어느 정도 진척되었는지, 이미 양산에 들어가 고객사에 공급되고 있는지 현재 상황을 조금 더 설명해 주실 수 있을까요?\n“OLED 분야에서 중수소화는 비교적 새로운 기술입니다. 하지만 중수소화 기술 양산에 대한 업계와 머크 고객의 요구는 매우 높습니다. 앞서 말씀드린 대로 OLED 수명을 향상시킬 수 있는 매우 탁월한 방법이기 때문입니다. 그래서 머크는 중수소화 기술에 대한 공급망 확보와 관련 분자물질 개발에 큰 노력을 기울이고 있습니다.\n또 양산의 경우, 배치 간 일관성 등 중수소화율을 일관적으로 유지할 수 있도록 양산 공정을 구축하는 것이 매우 중요합니다. 중수소화 양산을 위해 공정개발 및 제조 분야의 머크 동료들의 노력이 많이 들어갔습니다. 결과적으로 공정이 아주 잘 완성되어 매우 자랑스럽고 기쁩니다. 아직 초기 단계지만 공정이 잘 개발된 덕분에 대량생산 스케일로 이 소재를 고객에게 안정적으로 공급하는 데는 무리가 없는 상황입니다.”\n- 이 기술은 현재 머크가 가장 앞서 개발하고 있는 것입니까, 아니면 머크만의 독자적 기술입니까? 혹은 경쟁하는 회사도 있습니까?\n“앞서 언급한 것처럼 머크는 전체 OLED 스택 중 특정 층에 특화되어 있습니다. 중수소화는 머크가 다루는 층뿐 아니라 다른 층에서도 매우 중요합니다. 머크가 다루지 않는 층에서는 경쟁사 또한 수명을 향상시키기 위해 유사한 중수소화 기술을 활용하고 있습니다.\n물론 중수소화 자체가 아주 특별한 기술인 것은 아닙니다. 그보다 어떻게 중수소화 하느냐, 어느 원재료를 사용하느냐가 중요합니다. 머크는 모든 것에 대해서는 아니지만, 매우 환경 친화적인 원재료를 사용합니다. 어쩌면 가장 눈에 띄는 환경친화적 측면은 머크의 중수소화 방식 때문일 수 있습니다.\n중수소화 자체는 머크만의 기술이 아닙니다. 중요한 것은 중수소화 방식과 중수소화율이 얼마나 높은지, 또 어떤 종류의 지속가능한 원재료를 사용하는지 등입니다. 또 이러한 원재료를 더 많은 수량으로, 심지어 특정한 지정학적 위기가 발생하더라도 공급할 수 있을 정도로 안정적인 공급처를 확보했느냐가 관건입니다. 이러한 소재 측면에서 저는 머크가 독보적인 위치에 있다고 생각합니다. 한 마디만 덧붙이자면, 너무나 많은 경쟁사가 더는 자체 생산시설을 가지고 있지 않다는 것입니다.”\n- 그런가요?\n“그렇습니다. 몇몇 경쟁사에는 아직 있습니다. 하지만 대다수는 생산시설이 없고 OEM 업체를 통해 OLED를 생산합니다. 그런데 이러한 OEM 업체는 많은 경우 한국 밖에 있거나, 또는 공급업체와 다른 곳에 있습니다. 그러니 결국 특정 공급망에 의존할 수밖에 없습니다. 그래서 지정학적 문제가 생기거나 위기 상황이 발생하면 이러한 종류의 공급망은 취약해질 수 있습니다.\n반면 머크는 생산에 대한 완전한 통제권을 가지고 있습니다. 물론 OEM 업체도 쓰긴 하지만 그것은 주로 중간 생성물질에 대해서입니다. 예를 들어 중수소화의 경우, 자체 공정을 빨리 개발하여 고객을 만족시켜야 하는 분야인데 머크는 지속가능하고 안정적인 통합형 공급망 조직에 든든하게 기댈 수 있습니다. 이것은 우리 고객에게 독보적 이점과 경쟁우위를 제공합니다.”\n- 대략 수명이 어느 정도 나왔습니까?\n“그것은 어떤 분자냐, 중수소화율이 얼마나 되느냐에 따라 다르고 또 고객 요청사항에 따라 달라집니다. 대부분 중수소화율이 높을수록 분자의 수명을 대폭 개선할 수 있습니다. 참고로 중수소화율은 분자 안에서 얼마나 많은 양성자가 중수소로 치환되느냐를 의미합니다. 여기서 ‘대폭 개선’은 100% 정도입니다. 즉 이 단계를 거치면 분자의 수명을 두 배로 늘릴 수 있다는 뜻입니다.\n이처럼 중수소화 기술은 아주 강력하고 효율적인 도구입니다. 물론 비용 문제나 고객이 요구하는 사양에 따라 항상 100%의 중수소화율이 필요한 것은 아닙니다. 50% 정도면 충분한 상황도 있습니다. 하지만 고객과 50% 중수소화율로 진행하기로 결정한 경우에는 또 50%로 안정적인 생산을 하는 것이 정말 중요합니다. 한 배치는 50%, 다른 하나는 40%, 어떤 건 60%여서는 안 되겠죠. 또 앞에서 말씀드린 것처럼 머크는 자체 개발한 정교한 공정을 직접 완전히 통제, 관리하여 모든 배치에 걸친 일관되고 안정적인 퍼포먼스를 확보하고 있습니다.”\n- 현재 한국에서 진행해 온 투자 내역 가운데 특히 디스플레이 분야와 관련된 부분을 소개해 주실 수 있을까요? 또 앞으로 추가로 계획 중인 투자 방향이 있다면 함께 말씀해 주시기 바랍니다.\n“이미 말씀드린 것처럼 한국은 옵트로닉스 비즈니스뿐 아니라 머크 반도체 비즈니스에서도 핵심 국가입니다. 머크는 80년대부터 이미 여러 사이트에 걸쳐 적극적으로 한국에 투자해 왔습니다. 현재 한국 머크 사이트는 12개로 상당히 많은 편입니다. 직원 수는 1,800명에 이릅니다. 한국은 머크에게 중요한 투자처이며, 여기에서 멈추지 않을 것입니다.\nOLED와 디스플레이 기술에서는 80년대부터 투자를 하기 시작했고 머크 전체로 보면\n한국에 6억 유로를 투자를 진행 중입니다. 이는 상당히 큰 규모입니다. 6억 중 3억 유로에 대해서는 반도체 비즈니스의 레벨업 프로그램을 통해 투자가 이미 진행되었고, 나머지 3억 유로에 해당하는 투자는 올해와 내년에 이루어질 예정입니다.\n이러한 대규모 투자는 한국이 머크의 핵심 비즈니스에서 갖는 높은 비중과 중요성을 반영합니다. OLED의 경우, 머크는 지난 10년간 OLED에 분야에서 애플리케이션 기술, 또 승화정제 기술 등에 대해 크게 투자해 왔습니다. 아시다시피 OLED 소재는 고순도로 정제되어야 합니다. 이는 수명과도 관련이 있습니다. 또, 승화는 OLED 분야의 소재에 대해 정립된 또 하나의 핵심 기술입니다. 머크는 고객 요청에 신속히 대응하기 위해 승화공정을 현지에서 진행합니다.\n나아가 OLED와 OLED 애플리케이션은 지금 이 순간에도 성장하고 있습니다. OLED 애플리케이션의 시초였던 핸드폰이 TV로 확대되었고, 지금은 IT와 자동차까지 분야가 넓어졌습니다. 애플리케이션 분야의 확대와 성장은 우리에게 더 많은 애플리케이션 역량을 갖출 것을 요구합니다. 그래서 머크는 고객과 함께 머크 사이트에서 ‘공동 평가’를 진행합니다. 즉, 해당되는 OLED 층을 적층한 뒤 레퍼런스 스택 아키텍처에서 소재를 테스트하는 것입니다. 이러한 작업은 머크 사이트에서 진행하는데, 고객과 함께 추진하는 애플리케이션과 프로젝트가 더 많을수록 머크는 더 많은 생산능력을 가동해야 합니다. 특히 IT와 자동차 같이 성장 중인 시장의 경우에는 이미 생산능력의 한계에 다다랐습니다. 그래서 고객과의 공동 평가를 위한 애플리케이션 센터와 관련 장비, 시설을 늘리기 위해 시설 증설 작업이 진행 중입니다.”\n- OLED 분야, 비즈니스를 맡은 제너럴 매니저로서 회사에서 올해 받은 목표 등을 얘기해주실 수 있습니까?\n“물론 제 목표의 모든 상세 내용을 말씀드릴 수는 없습니다만, 성장은 분명히 중요한 목표입니다. OLED는 회사 전략의 바탕을 이루고 있습니다. 그런 만큼 회사가 저에게 갖는 가장 중요한 기대는 성장하는 것입니다. 그리고 아시겠지만 보통 시장보다 더 빠르게 성장해야 한다는 기대가 있는데 그리 쉬운 일은 아닙니다.\nOLED 비즈니스는 전체 시장의 측면에서 성장하고 있습니다. IT도 물론 완전히 새로운 애플리케이션 분야이며, 두 자릿수의 성장률을 보이고 있습니다. 그뿐 아니라 TV와 핸드폰도 한 자릿수 초반으로 성장 중입니다. 아주 크게는 아니지만 확실히 성장하고 있습니다.\n이건 긍정적인 현상이며, OLED가 매력적인 이유입니다. 물론 경쟁은 치열합니다. 또 TV 같은 특정 애플리케이션에서는 매우 높은 가격 경쟁력이 요구됩니다. 저는 머크가 시장보다 더 빠르게 성장하면서도 매력적인 가격으로 가격 경쟁이 치열한 세그먼트에도 대응할 수 있도록 사업을 이끌어야 합니다. 바로 이것이 제가 도전하고 있는 목표입니다.\n동시에 반드시 이겨야 하는 싸움도 있습니다. 현재보다는 비교적 미래를 바라보는, 고객의 핵심 요건 및 인증이 바로 그것입니다. 하지만 지금 고객 인증 기준을 충족하지 못한다면, 미래 세일즈 확보는 불가능합니다. 그래서 저는 연구개발 쪽도 주시하면서 고객과 함께 어떻게 관련된 중장기적 프로젝트를 가져가고 있는지를 살피고 있습니다.”\n- 반드시 우리가 이겨야 한다는 것은 무엇을 의미합니까?\n“반드시 이겨야 하는 싸움이란 곧 대규모 물량으로 출시될 고객 제품에 대해 머크의 소재를 검증해야 하는 프로젝트를 가리킵니다. 하지만 물량이 비교적 중요치 않은 전략적인 사업 건도 있습니다. 이러한 건은 검증과 인증이 정말 중요합니다. 예를 들면 갓 등장한 신제품에 사용될 신기술의 경우 물량 규모는 대체로 작지만 좀 더 장기적인 시각에서 봐야 합니다. 전략적 중요도가 높고 제품의 성장과 최종 조건이 아주 매력적인 사업이라고 할 수 있습니다.”\n- 특정 패널이나 층에 머크의 재료가 쓰이다가 차세대 버전에서 제외되는 일도 있었습니까? 반대로 처음에는 적용되지 않았던 재료가 이후 새로 채택되는 일도 있는지, 이런 변화가 업계에서 흔히 일어나는 일인지 궁금합니다.\n“좋은 질문입니다. 이건 포트폴리오의 문제입니다. 매년 저와 마케팅 및 세일즈 팀원들은 마진, 물량, 전략이나 앞에서 말씀드린 측면을 고려하여 머크의 입장에서 매력적인 포트폴리오를 함께 구상합니다. 그리고 구상한 포트폴리오를 실제로 실현하려고 노력합니다. 그런 측면에서 가끔은 전략적으로 기존 사업을 그만두어야 할 때가 있습니다. 마진율이 떨어진다든지, 물량 규모가 줄어들고 있다든지, 혹은 다른 이유로 해당 사업에 대한 우선순위를 낮추게 되기도 합니다. 그만큼 포트폴리오 변경은 비즈니스의 일환으로 매우 빈번하게 일어나는 일입니다.\n머크의 핵심 분야, 정공수송층 소재 같은 분야에서는 말씀드린 것처럼 머크가 시장과 기술을 선도하는 리더입니다. 따라서 디바이스와 사양이 성능 위주라면 머크는 대부분 계약 수주에 성공합니다. 다른 요소가 중요할 때도 있습니다. 스택이 성숙해지거나 물량 규모가 변동되면서 고객과 공급업체 간 상호 이해관계가 달라질 수 있습니다.\n하지만 머크는 대부분 특정 층을 타깃으로 해서 많은 연구개발 노력을 들이기 때문에 이러한 사업 수주에서의 높은 성공률을 기대하는 편입니다. 비즈니스를 하다 보면 가끔은 계약을 못 따낼 수도 있습니다. 이건 지극히 정상입니다. 하지만 머크에 있어서는 대체로 실패보다 성공이 더 많습니다.”\n- IMID에서 기조연설을 하신다고 들었는데 어떤 내용을 주로 얘기하실지 간략하게 소개해 주시면 고맙겠습니다.\n“올해 IMID 기조연설자로 초청된 것을 매우 자랑스럽게 생각합니다. 제목은 ‘혁신과 종결: 비전과 현실 간 균형 찾기’입니다. 이번 연설은 머크가 가진 것을 보여주기 위해 다소 실험적이면서도 기존의 기조연설과 약간 다른 느낌으로 준비했습니다.\n저는 업력을 봤을 때 머크가 이 이야기를 할 적임자라고 생각합니다. 왜냐하면, 머크는 30년 이상 디스플레이 업계에 몸담아 왔고 많은 것을 봐 왔기 때문입니다. 방금 전 저희가 포트폴리오의 중요성, 즉 적절한 사업, 활동, 투자를 선택하는 것의 중요성을 이야기하지 않았습니까? 이번 기조연설은 머크가 사업을 진행했던 디스플레이 분야 기술에 대해 일종의 리뷰를 하면서 잘 된 것, 그렇지 못한 것을 되짚는 시간을 가질 것입니다.\n저는 머크의 실패 사례를 제시하고 시장 리더로서 실패하는 것의 중요성, 혹은 사업이 원하는 방향으로 가지 않을 때 사업을 그만두는 것의 중요성을 논할 것입니다. 저는 이것을 아이가 걸음마를 배우는 것에 비유하곤 합니다. 넘어지는 경험 없이 걷기를 배울 수 있는 아이는 없겠죠. 이처럼 넘어지고 실패하는 것은 과정의 자연스러운 일부입니다. 보통 아무도 이 이야기를 하지 않지만, 실패는 과정의 한 부분입니다.\n머크가 업계에서 오래 활동하는 행운을 누렸던 만큼, 저는 경험에서 학습하는 것이 얼마나 중요한지를 살피고, 현재 머크가 실패를 최소화하기 위해 어떻게 포트폴리오 우선순위를 정하는지를 다뤄 보고 싶습니다. 또, 머크가 지금 집중하고 있는 사업에 대한 하나의 시각을 제시하려고 합니다. 앞에서 여러 번 이야기했던 AR/VR 사업인데 정말 투자할 만한 가치가 있는 분야라고 판단하고 있습니다.”\n대담 : 한주엽 전문기자\n정리 : 손영준 에디터\n촬영편집 : 정일규 프로",
        "relevance_score": 231
    },
    {
        "title": "'케이팝드', 애플TV+ 글로벌 4위·韓 1위…라이오넬 리치 '반색'",
        "date": "2025-09-02 14:10",
        "link": "https://m.entertain.naver.com/article/477/0000566990",
        "content": "▲ 제공|애플TV+'케이팝드'\n[스포티비뉴스=김현록 기자]세계적인 팝 스타와 K팝 아이돌이 함께 참여하는 콘셉트의 경연 프로그램 '케이팝드'가 공개와 함께 인기를 얻고 있다.\n1일 온라인 동영상 서비스(OTT) 순위 집계 사이트 플릭스패트롤에 따르면 지난달 29일 애플TV+에서 공개된 '케이팝드'는 글로벌 인기 순위 4위(8월 31일 기준)에 올랐다.\n한국에서는 1위였으며, 베트남, 대만, 일본, 몽골 등 K-팝에 친숙한 동아시아 국가에서는 2위를 차지했다. 미국에서도 5위에 올랐고 영국, 아르헨티나, 사우디아라비아 등 99개국에서 10위 안에 들었다.\n국내에서는 티빙 내에 있는 애플TV+ 브랜드관에서 공개 직후부터 실시간 인기 콘텐츠 1위를 기록했다.\n공동 기획자이자 미국 싱어송라이터 라이오넬 리치는 자신의 소셜미디어에 \"'케이팝드'가 한국에서 1위라고?\"라며 놀랍다는 반응을 내놓기도 했다.\n▲ 제공|애플TV+'케이팝드'\n'케이팝드'는 최정상 K-Pop 아티스트와 해외 팝스타가 팀을 이뤄 서로의 히트곡을 새롭게 재해석한 무대를 선보이는 음악 경연 시리즈다. 메건 더 스탤리언, 스파이스 걸스, 테일러 데인, TLC, 케샤, 카일리 미노그 등 세계적인 팝가수와 빌리, 있지, 케플러, JO1, 에이티즈, 스테이씨, 키스오브라이프, 블랙스완 등 국내 아이돌이 참여했다. 총 8개 에피소드로 이뤄졌다.\nCopyright ⓒ 스포티비뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n기사 섹션 분류 안내\n개별 기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다.",
        "relevance_score": 32
    },
    {
        "title": "MSI, 플래그십 게이밍 데스크톱 'MSI MEG Vision X' 출시... 현존 최고 성...",
        "date": "2025-09-02 14:04",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1803599",
        "content": "MSI코리아가 업계 최고 수준의 하드웨어와 전면 AI HMI 솔루션을 결합해 제작한 플래그십 게이밍 데스크톱 ‘MSI MEG Vision X’를 공식 출시한다고 2일 밝혔다.\nMSI MEG Vision X는 현존 최고 사양으로 평가받는 시스템 구성과 독창적인 인터페이스를 기반으로 설계되어 차별화된 성능과 사용 경험을 제공하는 제품으로 꼽힌다.\n특히 케이스 전면에 탑재된 13인치 FHD IPS 터치 스크린을 통해 사용자는 실시간 시스템 모니터링과 게임 최적화 설정은 물론, 멀티태스킹 등 다양한 기능을 직관적으로 제어할 수 있다. 이에 더해 내장 스피커와 마이크를 활용해 한층 편리하고 몰입감 있는 사용 경험을 제공한다는 것이 MSI 측 설명이다.\nPC 내부로는 인텔 코어 울트라 9 285K 프로세서와 MSI 지포스 RTX 5090 벤투스(VENTUS) 3X OC D7 32GB 그래픽카드가 Z890 칩셋 기반의 메인보드와 함께 제공된다. 더불어 DDR5 규격을 충족하는 64GB 용량의 메모리(램), M.2 NVMe 2TB SSD가 장착되었으며, 전력 공급은 1200W급 고출력 파워 서플라이가 담당한다.\n나아가 윈도(Windows) 11 프로 운영체제가 기본 탑재되어 있으며, WI-Fi 7용 안테나로 향상된 무선 네트워크 성능을 발휘한다. 또한, 고성능 수랭 쿨러와 메모리 방열판이 적용되어 발열 및 스로틀링 우려 없이 시스템 본연의 높은 성능을 안정적으로 장시간 유지할 수 있다.\nMSI코리아 관계자는 “MSI MEG Vision X는 MSI의 첨단 기술이 집약된 게이밍 데스크톱으로, 게이머들에게 전례 없는 성능과 인터랙티브 경험을 제공할 것”이라며, “앞으로도 이처럼 혁신적인 제품을 꾸준히 선보여 게이밍 PC 시장을 선도해 나가겠다.”라고 밝혔다.\n한편, MSI 게이밍 기어 및 PC, 모니터 제품군과 관련해 더 자세한 정보는 MSI코리아 공식 홈페이지 및 SNS 채널을 통해 확인할 수 있다.",
        "relevance_score": 45
    },
    {
        "title": "[단독] 삼성전자 ‘판매·AS’ 총 집결…노태문號, ‘구독’으로 TV·가...",
        "date": "2025-09-02 14:03",
        "link": "https://n.news.naver.com/mnews/article/029/0002979620?sid=101",
        "content": "삼성전자 세일즈·애프터서비스 담당 주요 임원들이 모여 구독 서비스 사업 확장의 가능성을 모색했다. 구독 사업을 확장해 소비 침체를 극복하고 실적 반등을 꾀하겠다는 노태문 디바이스경험(DX) 부문장 직무대행(사장)의 포석으로 풀이된다.\n삼성전자는 작년 말 기준 19년 연속 세계 TV 시장점유율 1위 자리를 지키는 등 가전 시장을 선도하고 있으나, 최근 중국의 공세에 밀려 위태로운 상황이다. 로봇 청소기의 경우 중국 로보락에 안방 시장까지 내주는 굴욕을 맛보기도 했다.\n노 사장은 DX부문장 직무대행을 맡은 지 5개월에 접어든 만큼, 이제는 뭔가 변화의 가능성을 보여줘야 하는 시점이 됐다. 지난 2분기 부진한 실적을 내놓았던 삼성전자는 반도체를 비롯한 주요 사업 전반에서 반등의 기회를 모색할 것으로 보인다.\n2일 업계에 따르면 삼성전자 한국총괄은 전날 삼성 서초사옥에서 삼성전자판매, 삼성전자로지텍, 삼성전자서비스 등의 주요 관계자들이 모여 국내 시장 판매 확대를 위한 세미나를 가졌다.\n이날 자리는 임성택 한국총괄 부사장이 직접 참석했으며 판매 마케팅과 사후관리(AS) 등 주요 현안을 공유한 것으로 알려졌다.\n또 연간 실적 마감을 4개월여 앞두고 막판 목표 달성 의지를 다지는 자리로, 연사 초청 강연 등도 진행한 것으로 전해졌다.\n이와 함께 이달부터 적용하기로 한 ‘AI 구독클럽’ 리뉴얼에 대한 교육도 병행하면서 ‘구독 서비스 강화’가 화두였다는 전언이다. 이번 리뉴얼 한 구독 서비스에는 AS 강화와 요금제 다변화 등의 내용이 담겼다.\n삼성전자는 최근 판매 부진을 벗어나긴 위한 돌파구로 구독 사업 강화를 추진하고 있다.\n구독 서비스 리뉴얼 외에, 지난달 ‘비스포크 AI 정수기 카운터 탑’ 정수기 신제품을 선보인 것이 한 예다.\n정수기의 경우 구독·렌탈 사업에서 가장 많이 팔리는 제품이지만, 삼성전자는 빌트인 제품만 선보여 상대적으로 경쟁력이 취약했다. LG전자의 경우 구독이 매출 1조원 이상의 ‘유니콘 사업’으로 성장했는데, 여기에는 2009년 진출한 정수기 제품군이 큰 몫을 했다는 평이 나온다.\n삼성전자는 작년 12월 구독사업을 첫 개시한 이후 갤럭시 스마트폰을 구독 사업에 포함시키며 사업을 확장해 왔다. 하지만 LG전자 등 경쟁사에 비하면 상대적으로 늦었다는 평가를 받아왔다.\n업계에서는 삼성전자가 보다 빠르게 시장 지배력을 높이기 위해 이번 AI구독클럽 리뉴얼과 함께 한국총판 조직이 모여 경쟁력 강화 방안을 모색한 것으로 보고 있다.\n업계에 따르면 DX 뿐 아니라 반도체를 담당하는 디바이스솔루션(DS) 부문 등 주요 사업부는 이재용 삼성전자 회장의 사법 리스크 해소 이후 극도로 긴장하고 있는 것으로 전해졌다.\n이런 가운데 최근 DS부문이 테슬라와 애플향 반도체 파운드리 수주로 반등 포석을 마련했고, 모바일 부문을 담당하는 모바일경험(MX)사업부 역시 갤럭시 S25 신제품 등을 앞세워 실적을 끌어올리고 있다.\n이에 반해 DX부문은 TV사업을 담당하는 영상디스플레이(VD)사업부 등이 아직까지 이렇다 할 성과를 보여주지 못하고 있다.\n그 결과 TV·가전 사업을 담당하는 VD·DA사업부의 경우 올 들어 2개 분기 째 영업이익 감소세를 이어갔다. 2분기 기준 전체 영업이익(4조7000억원) 기여도가 4%선에 머물렀고, 일각에서는 VD·DA사업부의 올 연간 영업이익이 1조원을 못 넘길 수 있다는 전망도 나오고 있다.\n삼성전자 관계자는 “이번 세미나는 매년 이뤄지는 연례행사의 일환”라며 “구독 사업의 경우 케어 서비스 확장 등 소비자 접근성을 높이기 위해 다양한 방안을 추진하고 있다”고 밝혔다.",
        "relevance_score": 28
    },
    {
        "title": "삼성, '두 번 접는' 폴더블폰 5만대로 시장 노크",
        "date": "2025-09-02 14:02",
        "link": "https://n.news.naver.com/mnews/article/030/0003346231?sid=105",
        "content": "삼성전자가 '두 번 접는' 폴더블폰을 5만대 가량 출하할 계획인 것으로 파악됐다. 시장에 처음 선보이는 형태(폼팩터)의 스마트폰인 만큼 소량 생산해 소비자 반응을 살피려는 것으로 풀이된다.\n2일 업계에 따르면 삼성전자는 '두 번 접는' 폴더블폰을 5만대 이상 생산하기로 하고 관련 소재부품 업체들과 양산 준비에 착수했다. 제품은 이르면 내달 공개될 예정이다. 생산 일정을 감안하면 11월 출시가 예상된다.\n5만대는 단일 모델임을 감안해도 많지 않은 수치다. 삼성전자가 2019년 처음 선보인 폴더블폰(갤럭시 폴드)도 50만대를 계획했었다.\n삼성이 5만대를 계획한 것은 시장에서 새 폼팩터를 시험하기 위한 차원으로 풀이된다. 화면을 두 번 접는, 즉 기존에 볼 수 없던, 사용법이 낯선 스마트폰인 만큼 얼리어답터 등 수요가 한정돼 있을 것으로 본 것이다. 또 신기술 도입으로 생산 단가 인상이 불가피해 판매를 보수적으로 예측했다는 평가다.\n아울러 7월 출시 이후 순항하고 있는 '갤럭시Z 폴드7'과의 충돌도 피하려는 의도라는 해석도 나온다. 폴드7이 판매가 원활한 데, 두 번 접는 폴더블폰을 대량으로 출시할 경우 기존 제품 수요를 잠식하는 '카니발라이제이션'이 발생할 수 있어 이를 피하기 위해 한정 판매 형태를 추진한다는 풀이다.\n한 업계 관계자는 “폴드7이 예상보다 호실적을 거두고 있는 상황”이라며 “새로운 폴더블폰 제품을 내세워 관심을 다른 데 돌리는 일을 시도하지 않으려는 것 같다”고 말했다.\n두 번 접는 폴더블폰은 삼성이 올해 처음 내놓는 제품이다. 2019년 첫 제품부터 올해 7월 출시한 7세대까지 삼성 폴더블폰은 모두 화면 가운데를 한 번 접는 방식이었다. 두 번 접는 폴더블폰의 내부 디스플레이는 9.96인치, 외부 디스플레이는 6.49인치다. 안으로 두 번 접혀 삼성디스플레이가 전시회 등에서 선보인 시제품 '플렉스G'와 유사한 형태로 나올 전망이다.",
        "relevance_score": 70
    },
    {
        "title": "삼성전기·LG이노텍, '카메라모듈' 수익성 희비…원인 보니",
        "date": "2025-09-02 14:02",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=276873",
        "content": "LG이노텍, 카메라모듈 수익성 악화\n中 부품사와 애플 공급 경쟁심화 영향\n\"전장·로봇 등 사업 다변화 시급\"\n[서울=뉴시스]이지용 기자 = 삼성전기와 LG이노텍이 주력으로 삼고 있는 '카메라모듈' 사업에서 성적표가 엇갈렸다.\nLG이노텍은 카메라모듈 사업을 통해 7조원이 넘는 매출을 올렸지만, 영업이익률은 경쟁사인 삼성전기(3.8%)에 크게 못 미치는 0.55%에 불과하다. LG이노텍의 최대 매출처인 애플의 공급망에 중국 경쟁사들이 대거 뛰어들며, 수익성이 악화한 것으로 보인다.\n2일 LG이노텍 분기보고서에 따르면 LG이노텍에서 카메라모듈 사업을 담당하는 광학솔루션사업 부문은 올해 상반기 매출 7조1910억원, 영업이익 397억원을 올렸다. 이 기간 영업이익률은 0.55%에 그쳤다.\n올해 상반기 영업이익은 전년 동기(2544억)에 비해 84.3% 급감했다. 올해 상반기 매출은 지난해 상반기(7조1944억원)와 비슷한 규모였지만 1년 새 영업이익은 크게 줄어든 것이다. 지난해 상반기 영업이익률은 3.5%로 올해보다 6배 이상 높았다.\n광학솔루션사업 부문이 회사 전체 매출에서 차지하는 비중은 80.6%로 압도적으로 높은 만큼, 전체 실적에도 악영향을 미쳤다. LG이노텍의 올해 상반기 전체 영업이익은 1365억원으로 전년 동기 대비 58.3% 감소했다.\n반면, 삼성전기에서 카메라모듈 사업을 하는 광학솔루션사업 부문의 올해 상반기 매출은 1조9623억원, 영업이익은 758억원이다. 영업이익률은 3.8%다. 매출 규모는 LG이노텍보다 적지만 영업이익은 두 배 가까이 많다. 더 적게 팔았지만, 돈은 더 많이 번 것이다.\n이에 대해 업계에서는 LG이노텍의 최대 매출처인 애플의 공급망에 중국 경쟁사들이 대거 뛰어든 영향이 큰 것으로 보고 있다. 애플은 카메라모듈 공급망 다변화를 위해 지난해부터 중국 부품사들과 협력을 해오고 있다.\n중국 부품사들은 애플에 아이폰용 카메라모듈을 기존 시장 가격보다 훨씬 낮게 공급하고 있는 것으로 알려졌다. 이 전에는 사실상 LG이노텍이 애플 공급망을 독점하고 있었지만, 중국 부품사들과의 경쟁이 심화하면서 가격 협상력도 약화했을 것으로 보인다. 같은 제품이라도 더 낮은 가격에 팔 수 밖에 없는 것이다.\nLG이노텍의 올해 상반기 카메라모듈 판매가는 지난해 대비 13.6% 하락했다. 애플 의존도는 계속 상승하는 것에 비해 카메라모듈 판매가는 낮아지면서 영업이익률도 급감한 것으로 해석된다. 애플로 추정되는 단일 고객 매출은 전체 매출의 77.4%에 달한다.\n삼성전기의 경우, 갤럭시 스마트폰을 생산하는 삼성전자를 주 고객으로 두고 있어 비교적 안정적인 공급을 할 수 있다. 계열사 관계인 만큼, 합리적인 가격 선을 유지할 가능성이 크다.\n업계 관계자는 \"LG이노텍이 향후 카메라모듈 응용처 확대와 함께 수익성을 올릴 지 지켜봐야 한다\"며 \"전장, 로봇 등 미래 사업도 키워야 할 필요성이 크다\"고 전했다.",
        "relevance_score": 36
    },
    {
        "title": "中 8.6세대 IT OLED 투자 가속화…국내 장비업계 '단비'",
        "date": "2025-09-02 13:57",
        "link": "https://n.news.naver.com/mnews/article/092/0002388686?sid=105",
        "content": "2일 업계에 따르면 중국 주요 디스플레이 제조기업들은 내년 8.6세대 OLED 설비투자를 활발히 집행할 계획이다.\n8.6세대 OLED는 디스플레이 유리원판(원장)의 크기가 2250㎜ X 2600㎜인 패널을 뜻한다. 기존 IT용 OLED 패널인 6세대 대비 유리원판의 크기가 2배 가량 크기 때문에 생산효율성이 높다는 장점이 있다. 때문에 BOE·비전옥스·CSOT 등 중국 주요 디스플레이 기업들이 모두 도입을 추진하고 있다.\nBOE의 경우 8.6세대 IT OLED에 내년까지 약 11조원을 투자할 계획이다. 생산능력은 월 3만2천장 수준으로, 이 중 절반 규모의 양산라인이 지난해 상반기부터 구축되기 시작했다. 나머지 절반에 대한 설비 발주는 올 하반기, 혹은 내년 초께 진행될 것으로 전망된다.\n비전옥스도 2027년까지 8.6세대 IT OLED 양산라인에 11조원 가량을 투입한다. 월 3만2천장 규모의 총 투자 계획 중 4분의 1인 8천장 수준의 양산라인 투자가 이르면 연내 집행될 예정이다.\n디스플레이 업계 관계자는 \"비전옥스가 협력사 장비 선정은 대부분 마무리 지었으나, 실제 발주는 계속 지연되고 있는 상황\"이라며 \"구체적인 증착 공정 방식이 정해지는 대로 연내 투자 발주가 나올 전망\"이라고 설명했다.\nCSOT는 업계 최초로 8.6세대 OLED에 첨단 디스플레이 증착 기술인 '잉크젯 프린팅(Inkjet Printing)'를 접목할 계획이다. 잉크젯 프린팅은 미세한 노즐로 유기재료를 용액 형태로 분사해 OLED 픽셀을 만든다. 원하는 픽셀에만 유기재료를 적정량 주입해 제조 효율성이 높고, 원장 기판의 크기가 큰 대면적 패널 제작에 유리하다.\nCSOT는 총 월 4만5천장 규모의 생산능력을 갖출 것으로 알려졌다. 초기 투자는 월 1만5천장 규모로 추산되며, 이르면 올 3분기 투자 계획이 발표돼 내년 하반기부터 장비 반입이 시작될 전망이다.\n디스플레이 업계 관계자는 \"중국 주요 디스플레이 기업들의 8.6세대 OLED 투자 발표에 따라 내년 국내 장비업체들도 올해 및 내년 본격적인 대응에 나설 것\"이라며 \"투자 규모가 적지 않은 만큼 긍정적인 효과를 기대하고 있다\"고 말했다.",
        "relevance_score": 83
    },
    {
        "title": "韓기업 D램·낸드·OLED 등 4개 분야 세계 1위...모두 삼성전자",
        "date": "2025-09-02 13:46",
        "link": "https://www.newsfreezone.co.kr/news/articleView.html?idxno=644512",
        "content": "닛케이, 작년 71개 주요 상품·서비스 세계 점유율 조사\n美 27개·中 18개·日 9개...15개 품목서 中 점유율↓\n지난해 세계 시장에서 거래된 주요 상품·서비스 71개 품목 중 우리 기업이 점유율 1위를 차지한 품목은 4개고 모두 삼성전자 제품인 것으로 조사됐다.\n일본 경제지 <니혼게이자이신문>(닛케이)은 2024년 주요 상품·서비스의 세계 시장 점유율을 조사해 1일 보도했다.\n우리나라 기업은 D램 반도체, 유기발광다이오드(OLED) 패널, 낸드 플래시 반도체, 초박형 TV 등 4개 품목의 점유율에서 세계 1위에 올랐다. 1위 품목 수는 2023년 조사와 같다.\n삼성전자는 2023년에도 이들 4개 품목에서 점유율 1위를 기록했다. 이 품목들의 2위 점유율도 모두 한국 기업으로 나타나 이 품목에 대한 우리 기업들의 집중화 현상을 체감할 수 있다.\n먼저 우리 기업이 압도적 점유를 보인 D램 반도체는 삼성전자가 41.1%, SK하이닉스 33.8%의 점유율로 시장의 상당 부분을 장악한 것으로 나타났다.\n삼성전자의 OLED 패널 점유율은 이보다 좀 더 높은 41.7%, 2위인 LG디스플레이는 23.8%로 집계됐다.\n낸드 플래시 메모리는 삼성전자 34.8%, SK하이닉스 21.3%로 조사됐고, 초박형 TV는 삼성전자 16.3%, LG전자 14.6%로 나타났다.\n삼성전자는 1위 4품목 외에도 스마트폰과 태블릿 기기에서 각각 애플에 이어 2위, CMOS 이미지 센서에서는 소니에 이어 2위를 차지했다.\n우리 기업이 1위를 차지한 품목 수는 미국, 중국, 일본에 이어 네 번째다.\n애플(스마트폰), 엔비디아(AI 서버용 GPU), 오픈 AI(문서 생성 AI), 메타(VR 헤드셋), HP(잉크젯 프린터) 등의 기업이 27개 품목에서 1위를 차지한 미국이 가장 많았다. 이는 2023년보다 1개 늘어난 수치다.\n화웨이(이동통신 인프라), 중국 선박집단(조선), 산동 중공(중대형 트럭) 등의 기업이 18개 품목에서 1위를 차지한 중국이 두 번째로 많았다.\n일본은 도요타(자동차), 혼다(자동 이륜), 소니(CMOS 이미지 센서) 등이 9개 분야에서 1위를 차지했다. 일본은 2023년보다 1개 줄었다.\n<닛케이>는 15개 품목에서 중국 기업의 점유율이 줄어든 것에 주목했다. 2023년 52.5%였던 중국 기업의 감시카메라 세계 점유율이 지난해 49.9%로 떨어졌고, 클라우드 서비스와 가정용 에어컨 등의 점유율도 낮아진 것으로 나타났다.\n이에 대해 <닛케이>는 미국 정부가 규제와 관세로 압박한 품목에서 중국 기업의 점유율 하락세가 두드러졌다고 분석하면서 \"부동산 거품 붕괴에 따른 내수 부진이 이어지면서 중국 기업 경쟁력에 그늘이 보인다\"고 보도했다.\n전기차(EV)나 스마트폰 등에서는 중국 주요 기업들이 여전히 높은 점유율을 유지하고 있는 것으로 집계됐다.\n그래도 삭제하시겠습니까?\n여러분의 후원이 지속가능한 저널리즘을 만듭니다.\n정기후원 하기",
        "relevance_score": 28
    },
    {
        "title": "[이슈] 미리보는 'IFA 2025'...삼성·LG, 프리미엄 'AI 홈 솔루션' 자웅 겨...",
        "date": "2025-09-02 13:32",
        "link": "http://www.paxetv.com/news/articleView.html?idxno=244426",
        "content": "유럽 최대 가전 전시회인 'IFA 2025'가 5일부터 9일까지 독일 베를린에서 열린다. 국내 양대 전자기업 삼성전자와 LG전자는 'IFA 2025'에서 한층 진화한 차세대 인공지능(AI) 홈 전략을 공개하고 자웅을 겨룬다. 핵심 솔루션은 개별 가전에 AI 기능을 넣는 것에 그치지 않고, 소프트웨어를 강화해 집안 전체를 AI 홈으로 구현하는 방식이다. 양사는 프리미엄 AI 홈 솔루션을 앞세워 유럽 시장을 공략하겠다는 계획이다.\n◆ 삼성전자, 홈 '앰비언트 AI' 공개..\"말하지 않아도 알아서 서비스 제공\"\n삼성전자는 IFA 2025에 'AI 홈, 미래 일상을 현실로 (AI Home - Future Living, Now)'라는 주제로 참가한다. 삼성전자 AI 홈은 미래의 가능성이 아닌 지금 경험할 수 있는 현실, 일부가 아닌 우리 모두가 누릴 수 있는 경험을 지향한다는 설명이다.\n이를 위해 최신 디스플레이 '마이크로 RGB TV', 유럽 맞춤형 '비스포크 AI 가전', 후드와 인덕션을 결합한 '인피니트 라인 후드일체형 인덕션', 그리고 최신 갤럭시 AI가 탑재된 모바일 신제품을 공개한다. 모든 기기는 스마트싱스(SmartThings)로 연결돼 생활 전반을 효율적이고 안전하게 관리할 수 있다.\n삼성전자는 사용자가 명령하지 않아도 기기가 주변 상황과 맥락을 스스로 파악해 자동으로 필요한 서비스를 제공하는 '앰비언트 AI'(Ambient AI)를 지난 7월 갤럭시 언팩 행사에서 소개한 바 있다. 이번 IFA 전시에서는 이 앰비언트 AI를 AI홈에서 실현하는 모습을 보여줄 예정이다.\n삼성전자 DA사업부장 김철기 부사장은 “삼성전자가 지향하는 AI Home은 연결된 기기를 기반으로 멀티 모달 정보를 분석해 사용자를 더 잘 이해하고, 일상에서 필요한 것을 알아서 맞춰주는 우리 생활의 일부가 될 것”이라며, “이번 IFA가 그 시작을 알리는 기회가 될 것으로 기대한다”고 밝혔다.\n아울러 개막 하루 전인 4일(현지시간) '삼성 갤럭시 이벤트'를 열고 최신 갤럭시 AI를 탑재한 스마트폰과 태블릿 신제품도 공개한다. 보급형 전략 스마트폰인 '갤럭시 S25 FE(팬에디션)'와 프리미엄 태블릿 '갤럭시탭 S11 시리즈'를 내놓을 예정이다.\n삼성전자는 자사 뉴스룸을 통해 \"최신 갤럭시 AI가 탑재된 프리미엄 태블릿과 갤럭시S25 시리즈의 새로운 패밀리를 삼성 갤럭시 이벤트에서 선보인다\"고 밝혔다.\n◆ LG전자의 '씽큐 온' 지휘 AI 홈 솔루션...\"일상 대화로 최적 환경 제시\"\nLG전자는 생성형 AI 허브 '씽큐 온' 을 앞세운다. IFA에서 AI홈 허브 ‘LG 씽큐 온’으로 집 안팎의 AI가전과 사물인터넷(IoT) 기기를 하나로 연결하는 통합 AI홈 솔루션을 선보인다는 계획이다.\nLG 씽큐온은 생성 AI를 탑재해 고객과 대화하며 맥락을 이해하고, 생활 패턴을 학습·예측해 자동으로 최적의 환경을 조성하는 AI 홈 허브다.\n예를 들어 고객이 “나 이제 잘래”라고 말하면 씽큐온은 조명·커튼 제어, 에어컨 온도 조절, 공기청정기 저소음 모드 변경 등 일상적인 표현을 이해해 수면에 맞는 환경을 조성할 수 있도록 기기를 제어하는 식이다.\n이번 전시에서 스마트도어락·보이스컨트롤러·공기질센서 등 IoT 디바이스 9종도 선보인다. LG전자 관계자는 \"스마트기능이 없는 가전도 씽큐 IoT와 씽큐온으로 제어가 가능하다\"고 설명했다.\n세계 최초로 본체와 스테이션 모두에 스팀 기능을 적용한 로봇청소기도 공개한다. 히든 스테이션 모델은 싱크대 하부에 설치해 로봇청소기가 보이지 않게 했고 오브제 스테이션 모델은 가구형 디자인으로 거실·침실 등 어디서나 어울리게 했다. 두 모델 모두 걸레 세척·살균·건조 기능을 자동으로 수행해 위생과 편의성을 크게 강화했다.\n또한 AI가전과 IoT 기기를 차량과 결합, 고객의 생활과 이동방식을 새롭게 정의한 콘셉트카 ‘슈필라움(Spielraum)’으로 실내에서 고객이 머무르는 모든 공간으로 확대되는 AI홈 경험을 선보일 계획이다.\n정기현 LG전자 HS플랫폼사업센터장 부사장은 “생성형 AI를 탑재한 ‘LG 씽큐 온’은 고객의 생활을 혁신적으로 바꿀 통합 AI홈 솔루션의 핵심”이라며 “가전과 IoT 기기를 하나로 연결·제어하며, 고객과 함께 진화하는 AI홈 시대를 선도해 나갈 것”이라고 말했다.\n◆ IFA 2025 화두는 'AI 홈'...\"뛰어난 기술력, 프리미엄 강점 될 것\"\n이번주 개막하는 'IFA 2025'의 화두는 단연 인공지능(AI)과 스마트홈 기술의 융합이 될 것으로 보인다.\nAI가 가전제품 간의 경계를 허물고 사용자에게 최적화된 경험을 제공하는 'AI 홈'으로 진화하고 있는 가운데, 지난해까지만 하더라도 AI를 앞으로 어떻게 활용할 것인가 청사진을 제시하는데 그쳤었다.\n그런데 올해는 이보다 한층 더 구체화될 전망이다. 단순 비전제시가 아닌 냉장고, TV, 세탁기 등 각각의 제품들이 모두 연결돼 마치 하나처럼 움직이고 사용자의 라이프스타일에 맞춰 스스로 작동하는 지 활용법을 제시할 것으로 보인다. 더이상 AI홈이 먼 미래가 아니라 현실이 되는 셈이다.\n업계 관계자는 \"이번 IFA는 AI홈 주도권을 잡기 위한 주요 기업들의 기술력 향연이 펼쳐질 것으로 보인다\"면서 \"중국 업체가 빠른 혁신과 가격 경쟁력을 내세운다면, 국내 주요 대기업들은 뛰어난 기술력과 프리미엄이 강점이 될 것\"이라고 예상했다.\n팍스경제TV 박주연 기자",
        "relevance_score": 41
    },
    {
        "title": "MSI, 최강 스펙과 터치 스크린의 만남. 플래그십 게이밍 데스크톱 ‘MSI...",
        "date": "2025-09-02 13:20",
        "link": "https://kbench.com/?q=node/270915",
        "content": "㈜엠에스아이코리아(대표 공번서)는 게이밍 시장에서 최고 사양으로 평가받는 고성능 부품과 전면 AI HMI 솔루션을 적용해 케이스를 서브 모니터처럼 활용할 수 있는 플래그십 게이밍 데스크톱 ‘MSI MEG Vision X’를 공식 출시했다고 밝혔다.\n이번에 새롭게 선보이는 ‘MEG Vision X’는 현존 최고 사양으로 평가받는 부품 구성과 독창적인 AI HMI 솔루션을 결합해, 게이머에게 차별화된 성능과 경험을 제공한다. 특히, 케이스 전면에 탑재된 13인치 FHD IPS 터치 스크린은 단순한 정보 확인을 넘어 서브 모니터처럼 활용 가능하며, 내장 스피커와 마이크를 포함해 한층 진보된 인터랙티브 경험을 선사한다.\n■ 하드웨어 스펙\n• Intel Core Ultra 9 285K 프로세서\n• Z890 칩셋 메인보드\n• MSI 지포스 RTX 5090 벤투스 3X OC D7 32GB\n• DDR5 64GB 메모리\n• M.2 NVMe 2TB SSD\n• 1200W 고출력 파워 서플라이\n■ 기타 정보\n• Windows 11 Pro 기본 탑재\n• Wi-Fi 7 안테나 제공\n• 고성능 수랭 쿨러 및 메모리 방열판 적용\n• 전면 스크린 스피커 & 마이크 내장\n최신 하이엔드 부품으로 구성된 MEG Vision X는 압도적인 퍼포먼스를 통해 고해상도 게이밍은 물론, 스트리밍, 크리에이티브 작업 등 다양한 환경에서도 최적의 성능을 발휘한다.\n■ 혁신적 AI HMI 솔루션 적용\nMEG Vision X의 가장 큰 특징은 전면부에 탑재된 13인치 FHD IPS 터치 디스플레이다. 사용자는 실시간 시스템 모니터링, 게임 최적화 설정, 멀티태스킹 등 다양한 기능을 직관적으로 제어할 수 있으며, 내장 스피커와 마이크를 활용해 보다 편리하고 몰입감 있는 사용 경험을 누릴 수 있다.\n㈜엠에스아이코리아 관계자는 “MEG Vision X는 MSI의 최신 기술력이 집약된 게이밍 데스크톱으로, 게이머들에게 전례 없는 성능과 인터랙티브 경험을 제공할 것”이라며, “앞으로도 혁신적인 제품을 지속적으로 선보여 게이밍 시장을 선도해 나갈 것”이라고 전했다.",
        "relevance_score": 28
    },
    {
        "title": "애플, 아이폰 17 시리즈부터 eSIM 전용 모델 물량 늘린다... 미국 넘어 E...",
        "date": "2025-09-02 12:54",
        "link": "https://kr.aving.net/news/articleView.html?idxno=1803588",
        "content": "애플이 이달 신제품 공개 행사에서 아이폰 17 시리즈를 공개할 것으로 점쳐지는 가운데, 미국을 넘어 글로벌 다수 국가로 USIM(유심) 장착이 불가능한 모델을 공급할 수 있다는 예측이 제기됐다.\n지난달 31일(이하, 현지 시각) 해외 IT 매체 맥루머스는 해당 사안에 정통한 소식통을 인용, 애플이 유럽연합(EU) 내 공식 도소매 업체를 대상으로 새로운 지침을 전달했다고 보도했다.\n현지 업체들을 대상으로 전달된 애플의 지침은 오는 9월 5일부터 약 나흘간, 각지에 근무하는 모든 직원이 최신 아이폰의 eSIM(이심) 사용과 관련한 교육을 필수로 이수해야 한다는 내용을 포함한다.\n교육의 실행과 이수 여부 확인에는 애플 공인 대리점 직원들이 사용하는 SEED(시드) 앱이 활용될 예정이다. 이를 두고 맥루머스 측은 해당 교육 과정이 EU 지역을 넘어 전 세계로 확대될 가능성이 유력하다고 짚었다. 애플은 향후 출시될 아이폰 제품군 전체에서 SIM 카드 슬롯을 완전히 배제하는 방안을 고려 중이며, 이번 정책은 관련 계획의 초석이라는 분석이다.\n이미 애플은 아이폰 14 시리즈를 출시한 2022년도부터 미국에 판매되는 모든 아이폰을 eSIM 전용 모델로 공급해 왔다. 당시 애플은 eSIM이 물리적인 SIM 카드보다 보안상으로 더 안전하며, 출국이나 여행 등 이유로 다수의 전화번호를 관리하고 사용할 때도 더 편리하다는 주장을 펼친 바 있다.\n그러나 업계에선 애플이 아이폰의 SIM 카드 슬롯을 배제하려는 유력한 이유로 비용상 문제를 지목하고 있다. 오직 미국에만 eSIM 전용 모델을 판매하는 현행 체계에 따라 아이폰 제조 공정은 판매 지역별로 일부 분리되어 있는데, eSIM 보편화로 공정 통합을 달성할 경우 전 세계에 같은 모델을 공급할 수 있다. 이는 곧 비용 효율이 향상하는 효과로 연결된다.\n더불어 eSIM 전용 모델은 아이폰 설계 과정에도 유리한 측면이 존재한다. 스마트폰 내부에서 USIM 슬롯을 배제하면 설계 공간의 여유가 발생하고, 이를 활용해 배터리 용량을 확장하거나 새로운 센서를 탑재할 수 있다. 특히, 올해 애플이 처음으로 선보일 초슬림 모델 ‘아이폰 17 에어’에선 이러한 설계가 더욱 큰 이점으로 작용할 전망이다.\n이 외에도 애플은 외부로 탈착하는 슬롯 구조를 배제해 아이폰 측면 섀시(프레임)의 일체감을 강화하는 등, 다양한 기대 효과에 따라 eSIM 전용 모델 확대를 추진 중인 것으로 보인다. 다만 일각에선 소비자의 기기 사용 방식을 제한할 수 있다는 우려와 함께 애플 측 계획에 반감을 나타내는 상황이다.\n한편, 애플은 오는 9월 9일 미국 캘리포니아주 쿠퍼티노에 위치한 애플파크에서 신제품 공개 이벤트를 열고, 아이폰 17 시리즈와 2025년형 애플워치, 에어팟 프로 3세대 등 하드웨어를 다채롭게 선보일 예정이다.",
        "relevance_score": 79
    },
    {
        "title": "중국, 2028년 디스플레이 생산능력 점유율 75% 전망",
        "date": "2025-09-02 12:53",
        "link": "https://www.greened.kr/news/articleView.html?idxno=330569",
        "content": "[녹색경제신문 = 문슬예 기자] 중국이 글로벌 디스플레이 생산능력에서 독주 체제를 굳히고 있다.\n2일 시장조사업체 카운터포인트리서치는 ‘디스플레이 생산능력(Capacity) 보고서’에서 중국의 국가별 디스플레이 생산능력 점유율이 2023년 68%에서 2028년 75%까지 확대될 것으로 전망했다. 같은 기간 연평균 성장률(CAGR)은 약 4.0%다.\n반면 한국의 점유율은 2023년 9%에서 2028년 8%로 소폭 하락하며 성장률도 0.6%에 그칠 것으로 예상됐다. 대만 역시 2023년 19%에서 2028년 16%로 줄어들며 연평균 -2.3%의 감소율을 기록할 전망이다.\n일본은 주요 업체들의 생산라인 폐쇄 영향으로 점유율이 2023년 4%에서 2028년 1%까지 급감할 예정이다. 샤프(Sharp)의 SDP G10 및 Sakai G4.5 OLED 라인과 JDI의 Tottori·Mobara LCD 라인 폐쇄가 주요 원인으로 꼽혔다. 이로 인해 연평균 -21.3%의 감소가 전망된다.\n인도의 경우 생산설비 투자가 2028년 이후로 연기돼, 실제 가동은 2030년부터 본격화될 것으로 전망됐다.\n애플리케이션별로는 LCD TV·IT 부문이 2028년까지 최소 73%의 점유율을 유지하며 시장을 주도할 것으로 나타났다. 이어 LCD 모바일·IT 부문이 14% 이상을 차지할 것으로 예상된다.\nOLED 모바일·IT 부문은 2028년 7%까지 확대되며 가장 빠른 성장세(연평균 6.7%)를 기록할 것으로 분석됐다. OLED TV·IT 부문은 점유율 4% 수준을 유지할 것으로 전망된다.\n업체별로는 BOE가 전체 생산능력에서 우위를 이어갈 것으로 보인다. 다만, 성장률은 연평균 1.6%에 그칠 전망이다.\n중국 CSOT(China star)는 2022년 LG디스플레이를 제치고 2위에 오른 데 이어, 2023년에는 HKC가 LCD 생산능력을 축소한 LG디스플레이를 앞질렀다.\n티엔마는 신규 OLED 및 LCD 라인 확장을 통해 2028년까지 연평균 20% 성장률을 기록하며 시장 점유율 3%를 차지할 것으로 예상된다.\n문슬예 기자 lycaon@greened.kr",
        "relevance_score": 27
    },
    {
        "title": "델 테크놀로지스, 에일리언웨어 게이밍 모니터 및 '델 플러스' 모니터 ...",
        "date": "2025-09-02 12:36",
        "link": "https://n.news.naver.com/mnews/article/030/0003346182?sid=105",
        "content": "델 테크놀로지스(한국 대표 김경진)는 최상의 사용자 경험을 선사하는 게이밍 모니터 3종과 엔터테인먼트는 물론, 사진·동영상 편집, 비즈니스 등 다용도로 활용할 수 있는 '델 플러스(Dell Plus)' 모니터 신모델 4종을 공개했다고 밝혔다.\n이번에 공개한 신제품은 게이밍 모니터인 △에일리언웨어 25 320Hz 게이밍 모니터(AW2525HM) △델 24·27 200Hz 모니터(SE2425HG·SE2725HG) △델 27 플러스 QHD USB-C 모니터(S2725DC) △델 27 플러스 QHD 모니터(S2725DSM) △델 24·27 플러스 모니터(S2725HSM· S2425HSM)로 총 7종이다.\n'에일리언웨어 25 320Hz 게이밍 모니터(AW2525HM)'는 패스트(Fast) IPS 패널이 탑재된 25형 FHD(1920×1080) 게이밍 모니터로 30만원대 합리적인 가격대를 갖춰 델의 프리미엄 게이밍 브랜드인 '에일리언웨어' 모니터를 경험해보고 싶은 사용자들에게 입문자용 모니터로 불린다.\n합리적인 가격에도 e스포츠를 즐기기에 충분한 고성능을 제공하는 것이 특징이다. 패스트 IPS 패널과 320Hz의 고주사율 그리고 0.5ms(GtG) 응답 속도를 기반으로 입력 지연을 최소화하고 부드러운 화면 전환을 구현해 FPS 및 빠른 템포의 개임을 즐기기에 적합하다. 엔비디아 지싱크(NVIDIA® G-SYNC®) 호환과 AMD 프리싱크 프리미엄(AMD FreeSync™ Premium) 및 VESA 어댑티브싱크(VESA AdaptiveSync) 기술을 통해 티어링(화면 찢김)과 버벅거림 현상이 없는 깨끗한 게임플레이를 지원한다.\n게이머에게 최적화된 폼팩터도 주목할 만하다. 사용자의 취향에 맞춰 다양한 각도로 조절할 수 있는 인체공학적 스탠드를 갖췄으며 미니멀한 시각형 베이스, 깔끔한 케이블 관리가 가능한 디자인, 헤드셋 등 게이밍 장비를 거치할 수 있는 헤드셋 걸이를 내장해 책상 위 공간 효율성을 극대화했다.\n'델 24 200Hz 모니터(SE2425HG)' 및 '델 27 200Hz 모니터(SE2725HG)'는 패스트 IPS 패널을 탑재한 24·27형 FHD(1920×1080) 모니터로 10만원대 가격과 게이밍에 적합한 프리미엄 스펙을 동시에 갖춘 제품이다.\n200Hz의 고주사율과 1ms(GtG)의 빠른 응답 속도 그리고 모니터의 주사율을 자동으로 조절하는 HDMI VRR(Variable Refresh Rate)을 지원해 모션 블러 없이 부드러운 게임 플레이를 보장하며, AMD 프리싱크 프리미엄(AMD FreeSync™ Premium) 기술을 통해 게임 화면이 찢어져 보이는 티어링 현상을 없애고, 끊김 없는 쾌적한 게임 환경을 구현했다. 최대 밝기는 300cd로 선명한 화면을 즐길 수 있고, 후면 조이스틱 컨트롤로 설정을 빠르고 쉽게 조정할 수 있다.\n이 제품들 모두 sRGB 99%의 정확한 색역과 HDR를 지원해 보다 생생하게 콘텐츠를 구현하며, 청색광 방출을 낮추는 '컴포트뷰 플러스(ComfortView Plus)' 기능을 탑재해 장시간동안 게임을 즐겨도 눈의 피로감이 덜하다.\n'에일리언웨어 25 320Hz 게이밍 모니터(AW2525HM)'는 6월 말부터, '델 24 200Hz 모니터(SE2425HG)' '델 27 200Hz 모니터(SE2725HG)'는 7월 중순부터 국내에서 판매 중이다.\n올해 초 델 테크놀로지스는 사용자 니즈에 따라 최적의 디스플레이를 보다 쉽게 선택할 수 있도록 간소화된 통합 브랜딩을 선보인 바 있다. 모니터 포트폴리오의 경우, 사용자의 요구 사항에 따라 △델 울트라샤프(Dell UltraSharp, 혁신적인 디자인과 기술을 적용한 프리미엄 제품군) △델 프로(Dell Pro, 전문가급 생산성을 위한 제품군) △델(Dell, 엔터테인먼트·학습·업무용 제품군)로 이루어진 세 가지 제품군을 제공하며, '델 울트라샤프'를 제외한 각각의 제품군은 '엔트리급 티어'와 가장 다양한 수준의 성능을 제공하는 메인스트림급 '플러스(Plus) 티어' 두 가지 등급으로 제공된다.\n이번에 선보인 모니터 신제품은 '델 플러스' 제품군에 속하며, 엔터테인먼트는 물론, 학습, 사진·동영상 편집, 비즈니스 등 다양한 용도로 활용할 수 있는 메인스트림급 모니터다. '델 27 플러스 QHD USB-C 모니터(S2725DC)'는 16:9 화면 비율의 27형 QHD(2560×1440) 모니터로, 주변기기 연결성을 강화한 것이 특징이다. 최대 65W 충전을 지원하는 USB-C 케이블을 동봉해 책상을 보다 깔끔하게 관리할 수 있으며, 전면에 팝아웃 방식의 USB-C 포트와 USB Type-A 포트를 탑재해 주변기기와의 연결성을 강화했다.\n27형 QHD 모니터인 '델 27 플러스 QHD 모니터(S2725DSM)'와 24·27형 FHD 모니터인 '델 24 플러스 모니터( S2425HSM)' 및 '델 27 플러스 모니터(S2725HSM)'는 1500:1 명암비와 통합 듀얼 3W 스피커를 갖췄고, 오디오를 다섯 가지 방식으로 설정할 수 있어 생생한 콘텐츠 감상과 일상적인 업무를 모두 지원한다. 144Hz 주사율과 1ms(GtG)의 빠른 응답 속도, AMD 프리싱크 프리미엄(AMD FreeSync™ Premium) 기술을 통해 부드러운 화면과 끊김 없는 성능을 보장한다. 한편, TUV 라인란드의 '아이 컴포트(eye comfort)' 부문 '4-star' 인증을 획득해 선명함과 사용 편의성도 겸비했으며, 사용자는 필요에 따라 모니터의 틸트, 피벗, 스위블 기능을 활용해 스탠드의 높낮이를 조절하고, 장시간 편안하게 사용할 수 있다.\n'델 27 플러스 QHD USB-C 모니터(S2725DC)' '델 27 플러스 QHD 모니터(S2725DSM)' '델 27 플러스 모니터(S2725HSM)' '델 24 플러스 모니터(S2425HSM)'는 모두 지난 2일 출시했다.\n김경진 한국 델 테크놀로지스 총괄사장은 “이번에 선보인 모니터 신제품은 엔터테인먼트, 게이밍, 학습, 비즈니스에 이르기까지 사용자들의 다양한 니즈를 충족시키며 사용자들의 일상을 함께 하는 컴패니언 디바이스”라며 “델 테크놀로지스는 최신 기술이 집약된 강력한 스펙과 인체공학적인 설계, 사용편의성까지 갖춘 최고의 제품들을 다양한 가격대와 사이즈로 폭넓게 제공하고 있다”고 말했다.",
        "relevance_score": 116
    },
    {
        "title": "아이폰 사용자 30%…갤럭시·픽셀 폴더블로 이탈 가능성",
        "date": "2025-09-02 12:16",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=589002",
        "content": "[디지털투데이 AI리포터] 아이폰17 시리즈 출시를 앞두고 애플의 충성 고객층이 흔들리고 있다.\n1일(현지시간) IT전문매체 폰아레나는 셀셀(SellCell) 조사 결과를 인용해 68.3%의 아이폰 사용자들이 새로운 모델로 업그레이드할 계획이지만, 30% 이상이 갤럭시 Z 폴드·플립 또는 픽셀 폴더블로 이동할 가능성이 있다고 전했다.\n아이폰17 시리즈에 대한 기대감은 높지만, 가격과 혁신 부족이 걸림돌로 작용하고 있다. 응답자의 68.9%는 높은 가격을, 16%는 애플의 혁신 부족을 업그레이드 기피 이유로 꼽았다. 반면, 새로운 디자인(36%), 배터리 용량 확대(53%), 카메라 업그레이드(28%)가 구매 요인으로 작용했다.\n흥미로운 점은 27.1%의 사용자가 애플이 경쟁력을 잃었다고 평가하면서도, 72.9%는 현재 아이폰에 만족한다고 답했다. 하지만 폴더블폰 시장에서는 30.3%가 삼성이나 구글 제품으로 전환을 고려 중이며, 애플 폴더블을 기다리겠다는 응답은 3.3%에 불과했다. 또한, 49%는 안드로이드에 매력을 느끼지 않지만, 인공지능(AI), 가격, 카메라, 폴더블 기술을 이유로 안드로이드 전환을 고려하는 비율이 51%에 달했다.\n결국 아이폰17 시리즈의 성패는 가격 정책과 혁신 요소에 달려 있다. 애플이 충성 고객층의 기대를 충족시키지 못한다면, 안드로이드 진영의 폴더블과 AI 기능 강화 전략에 밀려 점유율이 흔들릴 수 있다는 분석이 제기된다.",
        "relevance_score": 40
    },
    {
        "title": "애플, 초고속 영상 자막 생성 모델 공개…실시간 이미지 처리 지원",
        "date": "2025-09-02 12:14",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=588982",
        "content": "[디지털투데이 애플이 개발한 FastVLM(Visual Language Model)이 이제 브라우저에서 직접 실행 가능해져, 누구나 초고속 영상 자막 기능을 체험할 수 있게 됐다.\n1일(현지시간) IT매체 나인투파이브맥에 따르면, FastVLM은 애플의 오픈 ML 프레임워크인 MLX를 활용해 애플 실리콘에서 최적화된 성능을 제공하며, 기존 모델 대비 최대 85배 빠른 영상 자막 생성이 가능하다.\nFastVLM은 허깅페이스에서도 실행할 수 있으며, 애플 실리콘 기반 맥에서 특히 최적의 성능을 발휘한다. 경량 버전인 FastVLM-0.5B는 실시간 이미지 분석과 텍스트 생성 기능을 제공하며 사용자는 브라우저에서 직접 모델을 로드해 체험할 수 있다.\n또한 FastVLM은 브라우저에서 로컬로 실행되기 때문에 데이터가 외부로 전송되지 않으며 오프라인에서도 작동할 수 있다. 이러한 구조 덕분에 웨어러블 기기나 보조 기술에서도 경량화와 저지연 성능을 최대한 활용할 수 있다.\n현재 FastVLM-0.5B 모델이 공개됐으며 15억과 70억 파라미터 버전도 개발 중이다. 대규모 모델을 적용하면 성능이 더 향상될 것으로 기대되지만 브라우저에서 직접 실행하기에는 한계가 있을 것으로 보인다.",
        "relevance_score": 29
    },
    {
        "title": "FTC, 애플 강력 암호화 지지…미국의 암호화 정책 대전환",
        "date": "2025-09-02 12:12",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=588974",
        "content": "[디지털투데이 AI리포터] 애플의 종단간 암호화(E2EE) 정책이 미국 정부의 지지를 얻고 있다.\n1일(현지시간) IT매체 나인투파이브맥에 따르면 애플은 영국 시장에서 주요 프라이버시 기능을 철회하면서까지 글로벌 암호화 정책을 유지했다. 이는 애플이 유럽연합(EU)의 디지털서비스법(DSA)에 따른 압박을 받고 있는 상황에서 나온 결정이다.\n이 가운데 미국 연방거래위원회(FTC)는 애플과 다른 빅테크 기업들이 국제 규제에 맞서 강력한 암호화 정책을 유지해야 한다며 지지 의사를 밝혔다. 과거 미국 연방수사국(FBI)은 애플의 암호화 정책을 반대했지만, 최근 미국 정부는 영국의 아이클라우드 백도어 요구에 반대하며 입장을 바꿨다.\nFTC는 빅테크 기업들이 E2EE를 훼손하는 국제 규제를 준수할 경우, 미국 내 기만적 관행 관련 법을 위반할 수 있다고 경고했다. 앤드루 퍼거슨(Andrew Ferguson) FTC 위원장은 \"법 집행을 주저하지 않겠다\"며 강력한 암호화 정책을 지지하는 입장을 명확히 했다.",
        "relevance_score": 35
    },
    {
        "title": "삼성전기·LG이노텍, '카메라모듈' 수익성 희비…원인 보니",
        "date": "2025-09-02 11:45",
        "link": "https://n.news.naver.com/mnews/article/003/0013455678?sid=101",
        "content": "中 부품사와 애플 공급 경쟁심화 영향\n\"전장·로봇 등 사업 다변화 시급\"\nLG이노텍은 카메라모듈 사업을 통해 7조원이 넘는 매출을 올렸지만, 영업이익률은 경쟁사인 삼성전기(3.8%)에 크게 못 미치는 0.55%에 불과하다. LG이노텍의 최대 매출처인 애플의 공급망에 중국 경쟁사들이 대거 뛰어들며, 수익성이 악화한 것으로 보인다.\n2일 LG이노텍 분기보고서에 따르면 LG이노텍에서 카메라모듈 사업을 담당하는 광학솔루션사업 부문은 올해 상반기 매출 7조1910억원, 영업이익 397억원을 올렸다. 이 기간 영업이익률은 0.55%에 그쳤다.\n올해 상반기 영업이익은 전년 동기(2544억)에 비해 84.3% 급감했다. 올해 상반기 매출은 지난해 상반기(7조1944억원)와 비슷한 규모였지만 1년 새 영업이익은 크게 줄어든 것이다. 지난해 상반기 영업이익률은 3.5%로 올해보다 6배 이상 높았다.\n광학솔루션사업 부문이 회사 전체 매출에서 차지하는 비중은 80.6%로 압도적으로 높은 만큼, 전체 실적에도 악영향을 미쳤다. LG이노텍의 올해 상반기 전체 영업이익은 1365억원으로 전년 동기 대비 58.3% 감소했다.\n반면, 삼성전기에서 카메라모듈 사업을 하는 광학솔루션사업 부문의 올해 상반기 매출은 1조9623억원, 영업이익은 758억원이다. 영업이익률은 3.8%다. 매출 규모는 LG이노텍보다 적지만 영업이익은 두 배 가까이 많다. 더 적게 팔았지만, 돈은 더 많이 번 것이다.\n이에 대해 업계에서는 LG이노텍의 최대 매출처인 애플의 공급망에 중국 경쟁사들이 대거 뛰어든 영향이 큰 것으로 보고 있다. 애플은 카메라모듈 공급망 다변화를 위해 지난해부터 중국 부품사들과 협력을 해오고 있다.\n중국 부품사들은 애플에 아이폰용 카메라모듈을 기존 시장 가격보다 훨씬 낮게 공급하고 있는 것으로 알려졌다. 이 전에는 사실상 LG이노텍이 애플 공급망을 독점하고 있었지만, 중국 부품사들과의 경쟁이 심화하면서 가격 협상력도 약화했을 것으로 보인다. 같은 제품이라도 더 낮은 가격에 팔 수 밖에 없는 것이다.\nLG이노텍의 올해 상반기 카메라모듈 판매가는 지난해 대비 13.6% 하락했다. 애플 의존도는 계속 상승하는 것에 비해 카메라모듈 판매가는 낮아지면서 영업이익률도 급감한 것으로 해석된다. 애플로 추정되는 단일 고객 매출은 전체 매출의 77.4%에 달한다.\n삼성전기의 경우, 갤럭시 스마트폰을 생산하는 삼성전자를 주 고객으로 두고 있어 비교적 안정적인 공급을 할 수 있다. 계열사 관계인 만큼, 합리적인 가격 선을 유지할 가능성이 크다.\n업계 관계자는 \"LG이노텍이 향후 카메라모듈 응용처 확대와 함께 수익성을 올릴 지 지켜봐야 한다\"며 \"전장, 로봇 등 미래 사업도 키워야 할 필요성이 크다\"고 전했다.",
        "relevance_score": 33
    },
    {
        "title": "일 열심히 해야죠 선언한 이재용…연말까지 신제품 줄줄이 출격",
        "date": "2025-09-02 11:32",
        "link": "https://www.newsway.co.kr/news/view?ud=2025090210492484276",
        "content": "MX사업부 실적 상승세 유지, 글로벌 경쟁사와 치열한 맞대결스마트폰·XR·태블릿·웨어러블 포함한 전방위 라인업 공개\n2일 업계에 따르면 삼성전자는 9월부터 연말까지 약 4개월 동안 스마트폰·태블릿·XR(확장현실)·웨어러블 기기까지 주요 모바일 제품군을 선보인다. 공개 예정 제품은 ▲갤럭시 S25 FE ▲갤럭시 탭 S11 시리즈 ▲트리폴드 스마트폰 ▲XR 헤드셋 '프로젝트 무한' ▲갤럭시 버즈3 FE 등으로, 노트북을 제외한 모든 카테고리를 아우르는 라인업이다.\n이처럼 공격적인 신제품 공세를 택한 배경에는 MX사업부의 실적을 반드시 이어가야 한다는 책임감이 깔려 있다. 실제로 삼성전자는 상반기 전체 매출에서 MX사업부가 차지한 비중은 43.1%(66조2000억원), 영업이익 비중은 무려 64.9%(7조4000억원)에 달한다. 부진했던 반도체 부문을 사실상 홀로 떠안으며 실적 방파제 역할을 한 것이다. 1분기 갤럭시 S25, 2분기 S25 엣지, 3분기 Z폴드·플립7 등 분기마다 흥행 성과를 냈다.\n하지만 여기서 이재용 회장의 고민은 시작된다. 한 번의 호실적보다 더 어려운 것은 그 흐름을 이어가는 일이다. 단발적 성과에 만족할 수 없는 만큼, MX사업부는 하반기에도 상반기와 같은 성과를 재현해야 하는 과제를 안고 있다.\n이에 삼성전자는 남은 4개월 동안 '양과 질을 동시에 잡는' 전략을 꺼내들었다. 이는 단순히 제품 다변화를 넘어 신제품 공백기를 최소화하고 매 분기 매출 모멘텀을 유지하겠다는 의도다.\n먼저 오는 5일(현지시간)부터 독일 베를린에서 열리는 'IFA 2025' 행사 전날 삼성전자는 갤럭시 S25 FE(팬에디션)를 공개한다. 갤럭시S FE 시리즈는 성능을 소폭 낮추고 가격을 합리화한 모델이다. 삼성전자는 매년 9~10월 이 제품군을 선보이고 11월부터 판매를 시작해왔는데, 이는 비수기 공백을 메우려는 전략으로 풀이된다. 올해 특히 이례적으로 지난 5월에도 갤럭시 S25 엣지를 라인업에 추가, 공개한 것도 같은 맥락이다.\n같은 날 갤럭시 탭 S11시리즈도 함께 공개된다. 삼성전자가 2분기 컨퍼런스콜에서 \"AI 경험을 집약했다\"고 언급한 제품으로, 미드·엔트리 모델까지 연내 출시해 태블릿 라인업도 강화된다.\n이례적 공개도 예고됐다. 삼성전자는 XR헤드셋 '프로젝트 무한'과 두 번 접는 '트리폴드 스마트폰'을 연내 출시할 것이라고 공식화한 바 있다. 업계는 두 제품 모두 출시 막바지 단계에 접어들어 오는 10월 공개가 유력하다고 보고 있다.\n다만 두 제품은 본격적인 판매보다는 기술력 과시와 시장 탐색 성격이 짙다는 분석이다. 프로젝트 무한의 목표 출하량은 10만 대 수준에 불과하며, 트라이폴드폰 역시 한국·중국 등 수요가 예상되는 일부 시장에 한정 출시될 전망이다. 리스크를 최소화하면서도 시장 선점을 노리는 전략적 판단이라는 평가다.\n이처럼 삼성전자가 스마트폰·태블릿·XR·웨어러블까지 전방위 행보를 보이자 글로벌 경쟁사들의 견제 움직임도 한층 거세지고 있다. 삼성전자의 신제품 공개 일정에 맞춰 유사 시점에 전략 제품을 내놓으며 정면 승부수를 띄우는 양상이다.\n화웨이는 삼성전자가 S25 FE를 공개하는 4일(한국 시간)에 맞춰 트리폴드 폰 2세대 '메이트 XTs'를 공개한다. 삼성의 두 번 접는 트라이폴드폰 출격보다 한발 먼저 시장에 뛰어들며, 가격을 최대 100만원 낮춘 전략적 승부수를 띄운다.\n애플 역시 뒤를 이어 오는 9일 '아이폰 17 시리즈'를 선보인다. 특히 애플은 기존 플러스 모델을 과감히 배제하고, 그 자리에 역대 가장 슬림한 '에어' 모델이라는 야심작을 투입했다. 이번 선택은 단순한 모델 교체가 아닌 삼성전자가 강조하는 슬림 전략에 정면 도전하겠다는 메시지로 풀이된다.\n업계 관계자는 \"글로벌 경쟁 업체들이 진입하는 것은 생태계 확장 측면에서 긍정적일 것으로 보인다\"며 \"하반기는 원래 스마트폰 신제품이 쏟아지는 시기인 만큼 삼성전자와 글로벌 기업들의 신제품 출시로 글로벌 스마트폰 시장의 경쟁 구도가 더욱 치열해질 것으로 예상된다\"고 말했다.\n관련태그\n뉴스웨이 고지혜 기자\nkohjihye@newsway.co.kr\n저작권자 © 온라인 경제미디어 뉴스웨이 · 무단 전재 및 재배포 금지\n댓글",
        "relevance_score": 79
    },
    {
        "title": "2028년 글로벌 디스플레이 75% 중국서 생산…한국은 8%",
        "date": "2025-09-02 11:30",
        "link": "https://n.news.naver.com/mnews/article/421/0008460912?sid=101",
        "content": "대만 19%→16%, 한국 9%→8%, 일본 4%→1%\n(서울=뉴스1) 박주평 기자 = 중국의 디스플레이 생산 능력 점유율이 오는 2028년엔 75%에 달할 것이라는 전망이 나왔다. 프리미엄 디스플레이인 유기발광다이오드(OLED)에 주력하는 한국의 생산능력 점유율은 8%에 그칠 것으로 전망됐다.\n2일 시장조사업체 카운터포인트리서치(카운터포인트)에 따르면 중국의 디스플레이 생산능력 점유율은 2023년 68%에서 2028년에는 75%로 증가할 전망이다. 연평균 성장률은 약 4.0%다.\n이 기간 대만의 점유율은 19%에서 16%로 하락하고, 한국도 9%에서 8%로 떨어질 것으로 예상됐다.\n삼성디스플레이는 액정표시장치(LCD) 생산을 완전히 중단했고, LG디스플레이(034220)도 지난해 중국 광저우 공장을 매각하며 대형 LCD 사업에서 철수했다. 국내 패널 업체들은 중국 업체들과 가격 경쟁이 불가능한 LCD 대신 기술 경쟁력을 갖춘 OLED에 주력하고 있다.\n일본의 점유율은 샤프가 생산 라인을 차례로 폐쇄함에 따라 2023년 4%에 2028년 1%로 쪼그라들 전망이다.\nLCD(액정표시장치) TV/IT 부문은 2028년까지 전체 시장에서 최소 73%의 점유율을 유지하며 시장을 주도할 것으로 예상됐다. 이어 LCD 모바일/IT 부문이 최소 14% 이상의 점유율을 차지할 것으로 전망됐다.\nOLED 모바일/IT 부문은 2028년 점유율이 7%까지 상승하고, OLED TV/IT 부문은 4%의 점유율을 유지할 것으로 예상됐다.\n부문별 연평균 성장률은 OLED 모바일/IT 부문이 6.7%로 가장 높고, △OLED TV/IT 부문 2.6% △LCD TV/IT 부문 2.4% 순이다.\n업체별로 중국 BOE가 전체 디스플레이 생산능력에서 우위를 지속해서 유지하지만, 2023년부터 2028년까지의 연평균 성장률은 1.6%에 그칠 전망이다. 차이나스타(CSOT)는 2022년 LG디스플레이를 제치고 2위에 올랐으며, 2023년에는 LG디스플레이가 LCD 생산능력을 축소하면서 HKC가 LGD를 앞질렀다. 중국 티엔마는 2028년까지 연평균 성장률 20%를 기록해 시장 점유율 3%를 차지할 것으로 보인다.",
        "relevance_score": 39
    },
    {
        "title": "2028년 중국 디스플레이 점유율 75%까지 확대",
        "date": "2025-09-02 11:30",
        "link": "https://www.newspim.com/news/view/20250902000461",
        "content": "카운터포인트, 디스플레이 생산능력 전망 발표\n한국·대만·일본은 하락세 불가피\n[서울=뉴스핌] 서영욱 기자 = 세계 디스플레이 시장에서 중국이 차지하는 비중이 오는 2028년 75%에 달할 것이란 전망이 나왔다.\n2일 카운터포인트는 2023~2028년 세계 디스플레이 생산능력 전망을 발표했다. 중국은 2023년 68%에서 2028년 75%로 점유율을 높이며 1위를 유지할 것으로 내다봤다.\n한국은 9%에서 8%로 소폭 하락하고, 대만은 19%에서 16%로 내려갈 전망이다.\n일본은 주요 생산라인 폐쇄로 4%에서 1%로 급감해 연평균 성장률이 -21.3%에 이를 것으로 예측됐다.\n인도는 투자가 2028년 이후로 미뤄져 2030년 가동이 시작될 것으로 관측됐다.\n용도별로는 LCD TV·IT 부문이 2028년까지 73% 이상을 유지하며 시장을 이끌 전망이다. 이어 LCD 모바일·IT 부문이 14% 이상을 차지하고, OLED 모바일·IT 부문은 7%까지 확대될 것으로 보인다.\nOLED TV·IT 부문은 4% 수준을 유지할 것으로 예상된다.\n2023~2028년 연평균 성장률은 OLED 모바일·IT 부문이 6.7%로 가장 높을 것으로 전망됐다. 이어 OLED TV·IT 부문이 2.6%, LCD TV·IT 부문이 2.4%의 성장률을 기록할 것으로 예상된다.\n업체별로는 BOE가 생산능력 1위를 이어가지만 성장률은 1.6%에 그칠 것으로 보인다. 차이나스타는 2022년 LG디스플레이를 제치고 2위에 올랐으며, 2023년 HKC가 LCD 축소로 LG디스플레이를 앞섰다.\n티엔마는 신규 OLED와 LCD 라인 확장으로 연평균 20% 성장률을 기록하며 2028년 점유율 3%에 도달할 전망이다.\nsyu@newspim.com",
        "relevance_score": 30
    },
    {
        "title": "샤오미, 차세대 플래그십에 노키아 오조 오디오 탑재…애플·구글과 정...",
        "date": "2025-09-02 11:22",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=588976",
        "content": "[디지털투데이 AI리포터] 샤오미의 차세대 플래그십 스마트폰에 노키아의 오조 오디오(OZO Audio) 기술이 탑재된다고 1일(현지시간) IT전문매체 폰아레나가 전했다.\n오조 오디오는 핀란드 통신장비 제조 기업 노키아가 고급 360도 카메라용으로 개발한 기술이다. 애플의 오디오 줌과 유사한 기능을 제공하며, 바람 소음을 제거하고 3D 오디오 녹음이 가능한 등 다양한 오디오 최적화 기능도 갖추고 있다.\n샤오미가 이번에 오조 오디오를 채택하면서, 애플과 구글과의 오디오 경쟁도 본격화될 전망이다. 애플은 수년 전부터 아이폰에 오디오 줌 기능을 적용해, 영상 촬영 시 특정 피사체의 소리를 강조하며 오디오 경험을 개선해 왔다. 구글 픽셀 역시 음성 개선(Speech Enhancement) 기능을 통해 유사한 오디오 최적화 기술을 제공하고 있다.\n샤오미는 오조 오디오 도입으로 기존 플래그십 모델의 오디오 성능을 한 단계 끌어올릴 계획이다. 이 기능은 샤오미16 시리즈뿐 아니라, 기존 샤오미14 울트라와 샤오미15 시리즈에도 하이퍼OS 3 업데이트를 통해 적용될 예정이다.\n이번 조치는 단순한 하드웨어 업그레이드가 아니라, 소프트웨어 최적화를 통해 기존 사용자에게도 혜택을 제공하는 전략적 조치로 평가된다. 오조 오디오는 단순한 녹음 기능을 넘어, 프로급 카메라 시스템을 갖춘 샤오미 플래그십 모델에서 콘텐츠 제작자들에게 더욱 강력한 도구를 제공할 것으로 기대된다.\n애플과 구글이 이미 오디오 기술을 정교하게 다듬어온 만큼, 샤오미가 얼마나 경쟁력 있는 오디오 경험을 제공할 수 있을지 주목된다.",
        "relevance_score": 35
    },
    {
        "title": "영국 경쟁시장청(CMA), 애플과 구글에 칼날...삼성전자에게 기회 될까",
        "date": "2025-09-02 11:00",
        "link": "https://www.greened.kr/news/articleView.html?idxno=330530",
        "content": "삼성, One UI로 소프트웨어 장악력 강화\n앱 배포·결제 경로 다변화, 삼성에 기회 될까\nCMA “EU와 다른 유연한 규제” 강조\n[녹색경제신문 = 우연주 기자] 영국도 모바일 OS(운영체제) 시장에 반독점법 칼날을 빼들었다. 구글과 애플이 타겟이 되면서, 삼성전자에게 새로운 기회가 될 지 관심이 쏠린다.\n1일 취재를 종합하면 영국 경쟁시장청(CMA)은 애플과 안드로이드 운영사 구글을 ‘전략적 시장 지위(Strategic Market Status)’ 사업자로 지정하는 방안을 검토하고 있다.\n전략적 시장 지위로 지정된 기업은 시장을 지배할 만큼 큰 영향력을 가진다고 공식 인정받은 상태이므로 규제가 더욱 강화된다. 앱스토어 운영, 결제 시스템, 기본 탑재 앱, 데이터 활용 방식 등에 대해 CMA가 직접 개입할 수도 있게 된다.\nCMA의 이같은 행보는 구글과 애플 두 기업이 사실상 모바일 OS 시장을 양분하고 있는 상황에서 앱 배포의 공정성을 강화하기 위한 것이다.\n애플은 즉각 반발한 것으로 알려졌다.\n애플 관계자는 로이터 보도를 통해 “영국이 추진하는 EU식 규제는 사용자와 개발자 모두에게 해롭다”며, “프라이버시와 보안이 훼손되고 혁신이 저해되며, 우리 기술을 외국 경쟁사에 무상으로 제공하는 결과를 초래할 수 있다”고 밝혔다.\n삼성전자는 세계 최대 스마트폰 제조사이자 구글 안드로이드와 긴밀히 얽힌 생태계를 운영하고 있다.\n최근 삼성전자는 One UI에 운영체제적 요소를 더하면서 소프트웨어 장악력도 확장을 꾀하는 모양새다.\nCMA의 규제가 현실화돼 구글과 애플이 규제 대상이 된다면 삼성전자는 애플의 폐쇄적 생태계와 차별화해 앱 배포와 결제 경로 다변화, 서비스 호환성 강화에서 기회를 얻을 가능성이 있다는 관측이 나온다.\n한편, 영국 CMA는 영국의 접근법이 EU와는 다르다고 강조한다.\n규제가 보다 유연하며, 기업과 소비자 모두에 적합한 비례적·실질적 해법을 제시할 수 있다는 입장이다.\n최종 결정은 오는 10월에 내려질 예정이다. 애플의 거센 반발 속에서, 삼성전자가 어떤 전략적 행보를 취할지 관심이 쏠린다.\n우연주 기자 lycaon@greened.kr",
        "relevance_score": 44
    },
    {
        "title": "KH바텍 주가 장중 4%대 상승, '폴더블폰 수혜' 증권가 목표주가 높아져",
        "date": "2025-09-02 10:52",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=410048",
        "content": "[비즈니스포스트] KH바텍 주가가 장중 오르고 있다.\n폴더블(접이식) 휴대폰 시장이 확대됨에 따라 힌지 공급 기업인 KH바텍의 수혜가 예상된다는 전망이 나왔다.\n2일 오전 10시9분 한국거래소에서 KH바텍 주식은 직전 거래일보다 4.29% 오른 1만2880원에 거래되고 있다.\n박강호 대신증권 연구원은 이날 보고서에서 KH바텍 목표주가를 기존 1만5천 원에서 1만8천 원으로 상향조정했다. 투자의견은 ‘매수’를 유지했다.\n박 연구원은 KH바텍이 올해 3분기 연결기준 매출 1605억 원, 영업이익 130억 원을 냈을 것으로 보았다. 지난해 3분기보다 각각 73.9%, 87.9% 증가한 것이다.\n주요 스마트폰 업체들이 폴더블폰에 집중하기 시작하면서 앞날도 밝다는 전망이 나온다.\n박 연구원은 “삼성전자 갤럭시Z폴드7의 호조와 함께 애플도 내년 4분기 폴더블폰을 출시할 것으로 예상된다”며 “폴더블폰의 슬림화 및 성공의 핵심은 힌지로 KH바텍의 힌지모듈 매출 성장도 높을 전망”이라 말했다. 김태영 기자",
        "relevance_score": 38
    },
    {
        "title": "리퀴드 글래스, 아름다움에 가려진 애플의 ‘무너진’ 디자인 철학",
        "date": "2025-09-02 10:50",
        "link": "https://www.itworld.co.kr/article/4049352/리퀴드-글래스-아름다움에-가려진-애플의-무너진.html",
        "content": "애플의 리퀴드 글래스 디자인은 화려한 만큼이나 산만하다. Credit: Foundry 토글(toggle)이 얼마나 중요한 의미를 가질 수 있을까? 아마도 대부분의 사용자는 iOS 곳곳에 흩어져 있는 작은 설정 슬라이더에 대해 깊이 생각해 본 적 없을 것이다. 하지만 만약 이 토글이 시스템의 설계 철학과 제작자의 우선순위가 무엇인지를 드러낼 수 있다면 이야기는 달라진다. 이것이 바로 애플의 리퀴드 글래스(Liquid Glass) 디자인을 통해 확인할 수 있는 부분이며, 그 메시지는 결코 고무적이지 않다. 물론 리퀴드 글래스에는 분명 매력적인 부분이 많다. 맥OS 타호(Tahoe)에서 구현된 모습은 시각적으로 아름답고, iOS 26에서도 과거 iOS 18 이전 디자인과 비교해 확실히 발전한 사례가 곳곳에 있다. 그러나 이 디자인은 불편함을 유발할 때가 있다. 일관된 가치를 더하기보다는 디자이너의 기발함을 과시하는 과잉 장식처럼 느껴지곤 한다. 바로 여기서 토글이 중요한 의미를 갖는다. iOS 26의 투명 슬라이더는 리퀴드 글래스가 안고 있는 문제를 그대로 드러내며, 동시에 애플이 스티브 잡스가 제시했던 디자인 철학에서 얼마나 멀어졌는지 보여준다. 스티브 잡스 효과 “스티브 잡스였다면 어떻게 했을까?”라는 질문을 꺼내는 건 IT 저널리즘에서 흔히 범하는 금기라는 걸 잘 안다. 그러나 애플의 공동 설립자이자 디자인의 상징적 인물인 스티브 잡스는 위대한 디자인의 조건에 대한 중요한 원칙을 남겼고, 리퀴드 글래스는 그 원칙을 상당 부분 깨뜨리고 있다. iOS 26의 토글을 살펴보자. 설정 앱에서 카메라 항목으로 들어가면 여러 개의 토글을 볼 수 있다. 엄지손가락으로 슬라이더를 누르면 버튼이 더 크고 유리 같은 형태로 변하며 누른 상태로 움직일 때마다 빛을 굴절시킨다. 처음 사용할 때는 꽤 매력적이고 시선을 사로잡는 효과처럼 보인다. iOS26 Beta 6 Toggles show liquid glass look on tap now with more chromatic aberration ! pic.twitter.com/5jOW6wbV5J— Minimal Nerd (@minimalnerd1) August 11, 2025 하지만 한 번 탭만 할 때는 상황이 달라진다. 토글이 튀어 오르는 듯한 반응을 보이며 유리 같은 시각 효과와 크기 변화가 훨씬 더 두드러지게 느껴진다. 버튼은 지나치게 커져 사용자의 시선을 분산하고 움직임 또한 다소 느릿느릿한 인상을 준다. 이 애니메이션은 절대 놓칠 수 없을 정도로 눈에 띄는데, 어쩌면 그것이 의도일지도 모른다. 애플의 디자인 철학은 언제나 불필요한 요소와 산만함을 줄여 제품의 본질적 목적이 드러나도록 하는 것이었다. 그렇다면 토글의 목적은 무엇일까? 단순하다. 어떤 기능을 켜거나 끄는 것이다. 즉, 토글의 본질은 목적을 위한 수단이지, 그 자체가 목적은 아니다. 그렇기 때문에 토글은 군더더기 없이 매끄럽고 단순하며, 사용자를 방해하지 않아야 한다. 사용자는 빠르게 토글을 조작한 뒤 다시 원래 하던 작업으로 돌아갈 수 있어야 한다. 리퀴드 글래스 토글처럼 화면에서 튀어 오르는 움직임은 명백히 산만함을 유발한다. 이는 애플이 내세워 온 디자인 철학을 정면으로 위배하는 것이며, 이런 모순은 결국 불편한 인상을 남긴다. 즉, 리퀴드 글래스의 핵심은 기능보다 형태에 치중한 것, 다시 말해 실질적인 목적을 위한 수단이 아니라 단순히 ‘멋져 보이는 것’에 더 방점이 찍혀 있다는 느낌이다. 주의를 분산하는 디자인 필자는 재미없고 불평만 하는 사람처럼 보이고 싶지 않다. 제품이란 리퀴드 글래스처럼 매혹적이고 대담하며 흥미로워야 한다. 하지만 겉으로 보기 좋은 것만이 주된 동기가 되어서는 안 된다. 그렇게 되면 잘 작동하는 디자인이 주는 이점을 놓치고, 결과적으로는 우아해 보이지만 사용 경험은 유쾌하지 않은 디자인으로 귀결될 수 있다. 스티브 잡스의 유명한 말처럼 “디자인은 어떻게 작동하느냐에 관한 것이다.” WWDC에서 애플이 리퀴드 글래스를 어떻게 소개했는지 떠올려 보자. 애플 휴먼 인터페이스 담당 부사장 앨런 다이 “애플의 목표는 모든 사용자 경험에 즐거움과 기쁨을 더하는 아름다운 새로운 디자인을 만드는 것”이라고 말했다. 다이는 발표 내내 리퀴드 글래스의 “반사광 효과”, “아름다움, 정교함, 기쁨”, 그리고 “활력”이 “더욱 생동감 있는 경험을 제공하며, 사용자는 진정한 즐거움을 느낄 것”이라고 강조했다. Foundry 하지만 다이는 새로운 디자인이 일상적인 사용성 측면에서 어떤 개선을 가져오는지에 대해서는 거의 언급하지 않았다. 다이가 강조한 몇 가지 기능, 예를 들어 탭했을 때 나타나는 알림 같은 것은 리퀴드 글래스의 시각적 효과 없이도 구현할 수 있는 요소였고, 디자인 고유의 특성과는 직접적인 관련이 없었다. 특히 다이가 리퀴드 글래스의 장점을 나열하면서 친숙하고 쉽게 쓸 수 있다는 점보다 ‘즐거운 경험을 제공하는 것’을 우선시했다는 점은 의미심장했다. 앨런 다이는 또 리퀴드 글래스가 “콘텐츠에 더 집중할 수 있도록 한다”라고 설명했다. 그러나 실제로는 반짝이고 굴절하는 특성, 물결처럼 출렁이는 애니메이션 때문에 콘텐츠보다 리퀴드 글래스 자체가 더 눈에 띄는 경우가 많다. 이는 사용자의 작업을 보조하는 디자인이 아니라 스스로 주목받으려는 디자인에 가깝다. 컨텍스트 메뉴를 끌어당길 때, 메뉴가 늘어나는 효과가 꼭 필요할까? 혹은 텍스트 돋보기가 움직일 때 흔들리는 애니메이션이 본질적으로 중요한가? 이런 효과는 실제로 보면 인상적이다. 하지만 어디까지나 사용자의 주의를 빼앗는 특성일 뿐, 콘텐츠에 집중하도록 돕는 ‘조연’ 역할을 하지 못한다. 결국 사용자가 작업이 아니라 디자인을 바라보도록 요구하는 셈이다. 우려의 신호 어쩌면 필자가 작은 문제를 두고 호들갑을 떠는 것처럼 보일 수도 있다. 리퀴드 글래스는 애플 디자인에서 가장 심각한 문제가 아닐지도 모른다. 그러나 이 사안이 중요한 이유는, 이것이 곧 애플이 인터페이스 디자인을 바라보는 사고방식을 드러내기 때문이다. 사실 이 문제는 리퀴드 글래스의 외형적 아름다움에 대한 논쟁이 아니다. 오히려 그 안에는 부인할 수 없을 만큼 매력적인 요소가 많다. 내비게이션 버튼 위를 스크롤할 때 나타나는 슬라이더, 혹은 카메라 앱의 반투명 유리 질감 모드의 선택 메뉴 같은 부분은 확실히 눈길을 끈다. Foundry 문제의 본질은 애플의 우선순위가 어디에 있느냐다. 사용자의 삶을 향상하는 혁신적인 제품을 만드는 데 집중하는 것일까, 아니면 단순히 눈길을 끄는 요소를 만드는 데 그치는 것일까? iOS 26 안에는 여전히 전자의 가치가 분명하게 존재한다. 그러나 동시에, 후자의 성격이 지나치게 강하게 스며들어 있다는 점이 우려스럽다. 디자인은 겉보기에 예쁘다는 이유만으로 정당화될 수 없다. 훌륭한 디자인은 어떻게 작동하느냐에 달려 있다. 스티브 잡스는 수많은 아이맥 G3 모방 제품에 대해 “경쟁사가 놓치고 있는 핵심은 그들이 디자인을 유행, 즉 표면적인 외형으로만 본다는 점이다. 그들은 ‘이 형편없는 컴퓨터에 색깔만 입히면 우리도 같은 제품을 가질 수 있다’라고 생각한다. 그러나 그것은 완전히 요점을 놓친 것이다”라고 지적했다. 애플의 전 수석 디자이너 조니 아이브 역시 눈길을 끌기 위해 요란한 곡선 형태를 쓰거나, 시각적으로 과하게 설계된 제품을 극도로 싫어했다. 아이브는 “그것은 오만일 뿐이며, 사용자에게 이익이 되는 것이 아니다”라고 강조했다. 유행을 따라 디자인하는 것 자체는 그럴 수 있다고 치더라도, 그런 결정이 사용자 경험을 악화시키는 것은 받아들이기 어렵다. 리퀴드 글래스의 토글이 실제로 그런 경우에 해당하며, 그런 토글이 iOS 26에도 반영됐다는 사실은 분명 우려할 만하다. 여전히 남아 있는 조정의 시간 아름다운 인터페이스를 만드는 것은 분명 가치 있는 일이다. 위대한 예술이 말로 설명하기 힘든 감정을 불러일으키듯, 디자인도 그런 힘을 지닌다. 그러나 예술적 요소가 산만함을 불러오며 사용자 경험을 해친다면 그것은 더 이상 사용자에게 도움이 되지 못한다. 다시 겸손한 토글 이야기로 돌아가 보자. 만약 애플이 리퀴드 글래스의 시각적 아름다움을 살리면서도 지금처럼 튀고 방해되는 “나를 봐!”식의 과장된 효과를 줄인 토글을 설계할 수 있다면, 이는 여전히 스티브 잡스의 황금률을 이해하고 있다는 증거가 될 것이다. 그리고 그 같은 사고방식을 리퀴드 글래스 전체와 iOS 26, 나아가 그 이후 버전에까지 반영한다면, 훨씬 더 나은 사용자 경험으로 이어질 것이다. 리퀴드 글래스는 수년에 걸친 장기 프로젝트이기 때문에 애플이 이를 조정할 시간은 아직 충분하다. 초기 베타 업데이트에서 이미 여러 변화가 나타난 것을 보면 앞으로도 개선이 이어질 것임은 분명하다. 다만 바라는 점은, 애플이 단순히 시각적 효과를 손보는 데 그치지 않고 최근 디자인 결정의 밑바탕에 깔린 사고방식 자체를 조율해 주기를 바란다는 것이다. 그렇지 않으면 상황이 걷잡을 수 없이 흘러갈 수 있다.dl-itworldkorea@foundryco.com 뉴스레터 구독하기 글로벌 뉴스와 IT 트렌드 보고서를 무료로 받으세요! 이메일 주소를 입력해 쉽게 가입할 수 있습니다. 유효한 이메일 주소를 입력하세요. 구독하기",
        "relevance_score": 65
    },
    {
        "title": "델 테크놀로지스, 에일리언웨어 게이밍 모니터 및 '델 플러스' 모니터 ...",
        "date": "2025-09-02 10:48",
        "link": "https://gamefocus.co.kr/detail.php?number=168868",
        "content": "델 테크놀로지스(Dell Technologies, 한국 대표 김경진)는 오늘, 최상의 사용자 경험을 선사하는 게이밍 모니터 3종과 엔터테인먼트는 물론, 사진·동영상 편집, 비즈니스 등 다용도로 활용할 수 있는 ‘델 플러스(Dell Plus)’ 모니터 신모델 4종을 공개했다.\n이번에 공개한 신제품은 게이밍 모니터인 ▲에일리언웨어 25 320Hz 게이밍 모니터(AW2525HM), ▲델 24∙27 200Hz 모니터(SE2425HG∙SE2725HG)와 ▲델 27 플러스 QHD USB-C 모니터(S2725DC), ▲델 27 플러스 QHD 모니터(S2725DSM), ▲델 24∙27 플러스 모니터(S2725HSM∙ S2425HSM)로 총 7종이다.\n패스트(Fast) IPS 패널 탑재해 프리미엄 스펙과 가성비까지 갖춘 FHD 게이밍 모니터\n‘에일리언웨어 25 320Hz 게이밍 모니터(Alienware 25 320Hz Monitor, AW2525HM)’는 패스트(Fast) IPS 패널이 탑재된 25형 FHD(1920X1080) 게이밍 모니터로 30만원대의 합리적인 가격대를 갖춰 델의 프리미엄 게이밍 브랜드인 ‘에일리언웨어’의 모니터를 경험해보고 싶은 사용자들에게 입문자용 모니터로 불린다.\n합리적인 가격에도 불구하고 e스포츠를 즐기기에 충분한 고성능을 제공하는 것이 특징이다. 패스트(Fast) IPS 패널과 320Hz의 고주사율, 그리고 0.5ms(GtG) 응답 속도를 기반으로 입력 지연을 최소화하고 부드러운 화면 전환을 구현해 FPS 및 빠른 템포의 개임을 즐기기에 적합하다. 또한 엔비디아 지싱크(NVIDIA® G-SYNC®) 호환과 AMD 프리싱크 프리미엄(AMD FreeSync™ Premium) 및 VESA 어댑티브싱크(VESA AdaptiveSync) 기술을 통해 티어링(화면 찢김)과 버벅거림 현상이 없는 깨끗한 게임플레이를 지원한다.\n게이머에게 최적화된 폼팩터도 주목할 만하다. 사용자의 취향에 맞춰 다양한 각도로 조절할 수 있는 인체공학적 스탠드를 갖췄으며, 미니멀한 시각형 베이스, 깔끔한 케이블 관리가 가능한 디자인, 헤드셋 등의 게이밍 장비를 거치할 수 있는 헤드셋 걸이를 내장해 책상 위 공간 효율성을 극대화했다.\n‘델 24 200Hz 모니터(Dell 24 200Hz Monitor, SE2425HG)’ 및 ‘델 27 200Hz 모니터(Dell 27 200Hz Monitor, SE2725HG)’는 패스트(Fast) IPS 패널을 탑재한 24∙27형 FHD(1920X1080) 모니터로 10만원대의 가격과 게이밍에 적합한 프리미엄 스펙을 동시에 갖춘 제품이다.\n200Hz의 고주사율과 1ms(GtG)의 빠른 응답 속도, 그리고 모니터의 주사율을 자동으로 조절하는 HDMI VRR(Variable Refresh Rate)을 지원해 모션 블러 없이 부드러운 게임 플레이를 보장하며, AMD 프리싱크 프리미엄(AMD FreeSync™ Premium) 기술을 통해 게임 화면이 찢어져 보이는 티어링(Tearing) 현상을 없애고, 끊김 없는 쾌적한 게임 환경을 구현했다. 최대 밝기는 300cd로 선명한 화면을 즐길 수 있고, 후면 조이스틱 컨트롤로 설정을 빠르고 쉽게 조정할 수 있다.\n이 제품들 모두 sRGB 99%의 정확한 색역과 HDR을 지원해 보다 생생하게 콘텐츠를 구현하며, 청색광 방출을 낮추는 ‘컴포트뷰 플러스(ComfortView Plus)’ 기능을 탑재해 장시간동안 게임을 즐겨도 눈의 피로감이 덜하다.\n‘에일리언웨어 25 320Hz 게이밍 모니터(AW2525HM)’는 6월 말부터, ‘델 24 200Hz 모니터(SE2425HG)’, ‘델 27 200Hz 모니터(SE2725HG)’는 7월 중순부터 국내에서 판매 중이다.\nFHD와 QHD 디스플레이 옵션 갖춘 24, 27형 ‘델 플러스’(Dell Plus) 모니터, 9월 2일 출시\n올 초, 델 테크놀로지스는 사용자의 니즈에 따라 최적의 디스플레이를 보다 쉽게 선택할 수 있도록 간소화된 통합 브랜딩을 선보인 바 있다. 모니터 포트폴리오의 경우, 사용자의 요구 사항에 따라 ▲델 울트라샤프(Dell UltraSharp, 혁신적인 디자인과 기술을 적용한 프리미엄 제품군), ▲델 프로(Dell Pro, 전문가급 생산성을 위한 제품군) ▲델(Dell, 엔터테인먼트·학습·업무용 제품군)로 이루어진 3가지 제품군을 제공하며, ‘델 울트라샤프’를 제외한 각각의 제품군은 ▲’엔트리급 티어’와 ▲가장 다양한 수준의 성능을 제공하는 메인스트림급 ‘플러스(Plus) 티어’, 2가지 등급으로 제공된다.\n이번에 선보인 모니터 신제품은 ‘델 플러스(Dell Plus)’ 제품군에 속하며, 엔터테인먼트는 물론, 학습, 사진·동영상 편집, 비즈니스 등 다양한 용도로 활용할 수 있는 메인스트림급 모니터다. ‘델 27 플러스 QHD USB-C 모니터(Dell 27 Plus QHD USB-C Monitor, S2725DC)’는 16:9 화면 비율의 27형 QHD(2560x1440) 모니터로, 주변기기 연결성을 강화한 것이 특징이다. 최대 65W 충전을 지원하는 USB-C 케이블을 동봉해 책상을 보다 깔끔하게 관리할 수 있으며, 전면에 팝아웃 방식의 USB-C 포트와 USB Type-A 포트를 탑재해 주변기기와의 연결성을 강화했다.\n27형 QHD 모니터인 ‘델 27 플러스 QHD 모니터(Dell 27 Plus QHD Monitor, S2725DSM)’와 24∙27형 FHD 모니터인 ‘델 24 플러스 모니터(Dell 24 Plus Monitor, S2425HSM)’ 및 ‘델 27 플러스 모니터(Dell 27 Plus Monitor, S2725HSM)’는 1500:1 명암비와 통합 듀얼 3W 스피커를 갖췄고, 오디오를 5가지 방식으로 설정할 수 있어 생생한 콘텐츠 감상과 일상적인 업무를 모두 지원한다. 144Hz 주사율과 1ms(GtG)의 빠른 응답 속도, AMD 프리싱크 프리미엄(AMD FreeSync™ Premium) 기술을 통해 부드러운 화면과 끊김 없는 성능을 보장한다. 한편, TUV 라인란드(TUV Rhineland)의 ‘아이 컴포트(eye comfort)’ 부문 ‘4-star’ 인증을 획득하여 선명함과 사용 편의성도 겸비했으며, 사용자는 필요에 따라 모니터의 틸트, 피벗, 스위블 기능을 활용해 스탠드의 높낮이를 조절하고, 장시간 편안하게 사용할 수 있다.\n‘델 27 플러스 QHD USB-C 모니터(S2725DC)’, ‘델 27 플러스 QHD 모니터(S2725DSM)’, ‘델 27 플러스 모니터(S2725HSM)’, ‘델 24 플러스 모니터(S2425HSM)’는 모두 9월 2일 출시했다.\n한국 델 테크놀로지스 김경진 총괄사장은 “이번에 선보인 모니터 신제품은 엔터테인먼트, 게이밍, 학습, 비즈니스에 이르기까지 사용자들의 다양한 니즈를 충족시키며 사용자들의 일상을 함께 하는 컴패니언 디바이스다”라며 “델 테크놀로지스는 최신 기술이 집약된 강력한 스펙과 인체공학적인 설계, 사용편의성까지 갖춘 최고의 제품들을 다양한 가격대와 사이즈로 폭넓게 제공하고 있다”고 말했다.",
        "relevance_score": 122
    },
    {
        "title": "델 테크놀로지스, 모니터 신제품 7종 공개",
        "date": "2025-09-02 10:42",
        "link": "https://n.news.naver.com/mnews/article/029/0002979565?sid=105",
        "content": "에일리언웨어 제품군, 게임 경험·공간 효율성 극대화\n델 플러스, 엔터테인먼트·학습 등 다용도로 사용 가능델 테크놀로지스는 2일 게이밍 모니터 3종과 신규 델 플러스 모니터 4종을 공개했다고 밝혔다. 이번 신제품은 △에일리언웨어 25 320㎐ 게이밍 모니터 △델 24·27 200㎐ 모니터 △델 27 플러스 QHD USB-C 모니터 △델 27 플러스 QHD 모니터 △델 24·27 플러스 모니터 등 총 7종이다.\n에일리언웨어 25 320㎐ 게이밍 모니터는 패스트 IPS 패널이 탑재된 25형 FHD(1920X1080) 모니터로 30만원대의 합리적인 가격대로 나왔다. 델의 프리미엄 게이밍 브랜드인 '에일리언웨어'의 모니터를 경험해보고 싶은 사용자들에게 입문자용 모니터로 불린다. IPS는 LCD 모니터 패널 제품군 중 하나다.\n'델 24 200㎐ 모니터'와 '델 27 200㎐ 모니터'는 패스트 IPS 패널을 탑재한 24·27형 FHD(1920X1080) 모니터로 10만원대의 가격과 게이밍에 적합한 프리미엄 스펙을 동시에 갖췄다. 200㎐의 고주사율과 1㎳의 빠른 응답 속도, 모니터의 주사율을 자동으로 조절하는 기능을 지원한다. 모션 블러 없이 부드러운 게임 플레이를 보장하며 AMD 프리싱크 프리미엄 기술을 통해 게임 화면이 찢어져 보이는 티어링 현상을 제거했다.\n델 27 플러스 QHD USB-C 모니터, 델 27 플러스 QHD 모니터, 델 24·27 플러스 모니터 등은 엔터테인먼트와 학습, 사진·동영상 편집, 비즈니스 등 다양한 용도로 활용할 수 있는 메인스트림급 모니터다.\n김경진 한국 델 테크놀로지스 총괄사장은 \"이번에 선보인 모니터 신제품은 엔터테인먼트, 게이밍, 학습, 비즈니스에 이르기까지 사용자들의 다양한 니즈를 충족시키며 사용자들의 일상을 함께 하는 컴패니언 디바이스\"라고 소개했다.\n김영욱 기자 wook95@dt.co.kr",
        "relevance_score": 63
    },
    {
        "title": "[잇속] SKT·LGU+·애플 외",
        "date": "2025-09-02 10:40",
        "link": "http://www.newsprime.co.kr/news/article.html?no=702602",
        "content": "[프라임경제] 네 잇속이나 챙겨라. 살다보면 이런 말을 종종 듣는다. '잇속'은 이익이 되는 실속을 의미하고, 실속은 겉으로 드러나지 않은 알짜 이익을 말한다. 보통 잇속은 부정적인 의미로 사용되지만, 쓰기 나름이다. 그래서 글로벌하게 바꿨다. 잇속에서 잇을 IT로. 인터넷 발달로 급성장한 IT시장에서 우리가 놓치고 있는 IT 정보, 우리 삶에 잇속을 챙겨줄 IT 기술들을 꽉 잡아볼 시간이다. 잇속에 밝은 자들 손에 쥐어줄 알짜 IT 소식들, 지금부터 시작한다.\n◆SKT, AI 서비스 신뢰·안전 강화\nSK텔레콤(017670)은 자사 인공지능(AI) 서비스의 신뢰성과 안전성을 체계적으로 관리하기 위한 사내 'AI 거버넌스 포털'을 공식 오픈했다고 2일 밝혔다.\nSK텔레콤은 자사 AI 기술과 서비스의 신뢰성과 안전성을 체계적으로 관리하기 위한 사내 'AI 거버넌스 포털'을 공식 오픈했다. ⓒ SK텔레콤\nAI 거버넌스 포털은 SK텔레콤이 자체 수립한 AI 거버넌스 원칙 'T.H.E. AI'를 기준으로 AI 서비스의 위험과 기회 요인을 분석하는 등 AI 기술의 신뢰성과 안전성을 강화하는 데 중추적인 역할을 할 예정이다.\n핵심 기능은 T.H.E. AI를 기준으로 AI 서비스의 위험, 기회 요인에 대한 분석과 그 결과를 제공하는 것이다. 위험 및 기회 요인에 대한 분석은 사업팀의 자가진단 영역과 AI 거버넌스팀, 레드팀(Red Team)의 검토·심의 영역으로 이원화된 프로세스로 구성된다.\n먼저 사업팀은 T.H.E. AI의 준수·발전 원칙을 기준으로 위험과 기회 평가를 시행한다. 4개 영역(△신뢰성 △다양성과 포용 △결정 투명성 △윤리적 책임성) 60여개 체크리스트를 통해 자가진단을 수행한다.\n이후 사내 기술, 서비스 등 다양한 영역의 전문가로 구성된 Red Team과 AI 거버넌스팀의 2차 진단·평가가 진행된다.\n진단·평가는 일회성에 그치지 않고, 서비스의 생애주기 전반에 걸쳐 지속적으로 진행된다. 일련의 과정이 AI 거버넌스 포털에서 진행되도록 구성해 편의성을 높였다.\n◆LGU+, KODATA와 AI 파운데이션 모델 개발\nLG유플러스(032640)는 종합 CB(신용평가사)인 한국평가데이터(KODATA)와 협력해 기업·금융 특화 AI 파운데이션 모델을 공동 개발에 나선다.\nLG유플러스 직원들이 금융 특화 AI를 소개하고 있는 모습. ⓒ LG유플러스\nKODATA는 국내 최대 규모인 1400만개 이상의 기업 데이터를 보유한 기업정보 전문기관이다.\n양사는 LG AI연구원의 초거대언어모델 '엑사원(EXAONE)'을 기반으로, LG유플러스의 '익시젠(ixi-GEN)'에 적용된 도메인 특화 학습 기술을 접목해 '기업·금융 특화 AI 파운데이션 모델'을 개발한다.\n아울러 LG유플러스와 KODATA는 대화형으로 기업정보를 탐색하고 리포트를 자동생성하는 기업·금융 전문 에이전트 등 금융권 종사자와 기업 고객의 업무 효율을 높일 수 있는 맞춤형 AI 서비스를 선보인다.\n특히 이번 모델에는 기업·금융 분야의 성능 강화를 위해 DACP(Domain Adaptive Continual Pre-Training) 기술이 적용된다. DACP는 산업별 특화 데이터를 추가 학습시켜 AI 모델의 정확도와 도메인 이해도를 향상시키는 기술로, 각 산업군에 최적화된 모델을 만드는 데 활용된다.\nLG유플러스는 이번 협력을 통해 금융 산업을 포함한 기업 고객 대상 AI 서비스 포트폴리오를 확장하고, KODATA는 자사 데이터를 활용한 새로운 수익 모델을 발굴할 수 있을 것으로 기대하고 있다.\n◆애플TV, MLS 시즌 패스 할인\n애플은 애플TV가 2일부터 미국 프로축구 메이저리그사커(MLS) 시즌 패스에 대한 새로운 시즌 할인 요금제를 선보인다고 밝혔다.\n이에 따라 MLS 시즌 패스 시즌권 구독을 3만9000원에 이용할 수 있다. 애플 TV+ 구독자의 경우 3만3000원에 시즌권 가입이 가능하다.\n모든 경기는 영어와 스페인어로 제공되며, 팬들은 리그 전반의 라이브 경기와 하이라이트를 제공하는 매치데이 종합 프로그램 'MLS 360'도 시청할 수 있다.\n이번 시즌부터는 안드로이드 모바일 기기에서도 구글플레이를 통해 애플 TV 앱을 다운로드할 수 있다.\n◆카카오, 프로젝트 단골 기획전 열어\n카카오(035720)는 카카오메이커스에서 오는 15일까지 '카카오 프로젝트 단골 - 함께하는 사장님 지원사업 기획전'을 진행한다.\n이번 기획전은 카카오 프로젝트 단골의 신규 사업인 '함께하는 사장님 지원사업'의 일환이다. 우수 소상공인을 발굴해 경쟁력 강화 및 판로 확대를 지원하고 지속적인 성장을 돕는 것이 목표다.\n카카오는 이번 기획전의 운영 결과를 반영해 사업을 고도화하고, 더 많은 소상공인으로 지원 대상을 확대할 계획이다.\n카카오의 대표 임팩트 커머스인 카카오메이커스에서 진행되는 이번 기획전에서는 심사를 거쳐 선정된 △광주광역시 '느린먹거리 부각가(김부각)' △원주시 '깨 로스터리 옥희방앗간(참기름·들기름)' △부산광역시 '모루비(파운드 케이크)'의 제품이 한정판 패키지와 특별 할인가로 판매된다.\n또 이달 3일부터 서울 성수동에서 열리는 카카오페이의 '오래오래 함께가게' 팝업스토어에도 출품을 지원해 오프라인 고객과의 접점을 확대한다.",
        "relevance_score": 30
    },
    {
        "title": "애플, 제조업체에 자동화 요구…트럼프 관세 전쟁 여파",
        "date": "2025-09-02 10:36",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=588966",
        "content": "[디지털투데이 AI리포터] 애플이 중국 의존 제조에서 벗어나면서 산업 자동화를 강화하고 있다.\n1일(현지시간) IT매체 나인투파이브맥에 따르면, 애플은 항상 공급업체가 자동화에 투자하도록 장려해 왔지만 2025년부터는 이 적용을 더 확대할 계획이다.\n애플은 아이폰, 아이패드, 애플워치, 맥 등 주요 제품군에서 자동화 비중을 늘릴 계획이다. 이에 따라 공급업체들은 초기 비용 부담이 커질 전망이지만, 장기적으로는 수율 향상과 생산비 절감 효과가 기대된다.\n즉 이 계획은 애플이 트럼프 행정부의 관세 때문에 중국에서 벗어나 다른 나라로 생산을 옮기더라도, 그 나라 현지 노동자들에게는 큰 혜택이 돌아가기 어렵다는 의미다. 애플이 사람보다는 자동화에 의존하는 방식으로 생산을 진행하기 때문이다.\n결과적으로 미국 정부가 기대했던 생산지 이동으로 인한 현지 일자리 확대 효과는 애플의 자동화 계획 때문에 크게 도움이 되지 않을 것으로 전망된다.",
        "relevance_score": 35
    },
    {
        "title": "무인지게차·AMMR·협동로봇 총출동…2025 로보월드 11월 개최",
        "date": "2025-09-02 10:26",
        "link": "https://n.news.naver.com/mnews/article/020/0003658169?sid=101",
        "content": "행사에는 제조·물류 자동화, 정서·인지 케어로봇, 휴머노이드, 피지컬 인공지능(AI) 등 다채로운 기술이 총출동하며, 국제 로봇 심포지엄(International Symposium on Robotics)과 20주년 기념행사 등도 함께 열린다.\n특히 국내외로 영향력을 가지는 글로벌 기업들의 잇따른 참여 소식에 업계의 주목을 받고 있다. 본격적인 개막에 앞서, 올해 주목할 주요 기업들을 소개한다. (ㄱㄴㄷ순)\n삼현(대표 박기원)은 3-in-1 구동 모듈, 자율주행 모빌리티, 방산 등에서 기술력을 축적해 온 정밀모션 전문 기업이다. 최근 자율 이송 로봇 및 휴머노이드 분야로 사업을 확장하며 성장 속도를 높이고 있다.\n대표 제품인 ‘3-in-1 통합 솔루션’은 모터, 감속기, 제어기를 일체화한 구조로, 소형이면서도 고출력·고정밀을 구현해 차세대 휴머노이드 구동 모듈로 주목받고 있다. 삼현은 산업통상자원부와 한국산업기술평가관리원이 주관하는 ‘K-휴머노이드 연합’ 참여기업으로 선정돼 핵심 관절 구동계 기술 개발에 착수하기도 했다.\n특히 삼현은 이번 로보월드에서 H-AMR(Heavy-Duty Autonomous Mobile Robot, 고중량 자율 이송 로봇)을 공개한다. H-AMR은 실내외에서 전 방향으로 자율 주행이 가능하며, 최대 3톤의 무게를 들어 올릴 수 있는 물류 자동화 로봇이다. 로보월드에서 시연도 진행될 예정이다.\n또한 AMMR(Autonomous Mobile Manipulator Robot, 자율 이동 조작 로봇), 방역 로봇, 순찰 로봇, 4족 보행 로봇 등 삼현의 대표 제품들과 함께 AI 기반 로봇 관제 솔루션 및 안전 감시 솔루션을 선보인다.\n회사 측은 “휴머노이드와 AMMR 개발은 로봇 핵심 부품의 국산화와 글로벌 시장 진출을 동시에 겨냥한 전략”이라며, “하드웨어부터 소프트웨어까지 아우르는 로봇 플랫폼을 통해 산업 표준을 새롭게 제시하겠다”고 밝혔다.\n티로보틱스(대표 안승욱)는 디스플레이, 반도체 유리 기판 공정용 진공 로봇부터 AMR(Autonomous Mobile Robot, 자율 주행 물류 로봇), 차세대 휴머노이드까지 폭넓은 포트폴리오를 갖춘 로봇 전문 기업이다. 국내 본사 외에 미국 법인, 중국 법인을 두고 있다.\n티로보틱스는 국내 유일의 디스플레이 진공 로봇 공급사로, 6세대부터 8.6세대, 11세대까지 전 세대 제품을 국내외 주요 고객사에 납품한다. 2008년부터는 휴머노이드 핵심 기술 특허를 확보해 정부 주관 ‘K-휴머노이드 연합’에 참여 중이며, AI·휴머노이드 기반 피지컬 AI 기술 개발을 가속화하고 있다.\n물류 자동화 분야에서는 2023년부터 북미 수출을 본격화해 누적 600억 원 규모의 AMR·AGV를 공급했다. SK온과 포드 합작법인인 블루오벌SK를 비롯한 글로벌 배터리 공장, 2024년 말부터는 북미 자동차 부품 이송 공정에 적용을 확대하며 시장을 넓히고 있다.\n이번 로보월드에서 공개할 무인지게차는 제조공장 물류 전반으로 사업 영역을 확대하기 위한 전략 제품이다. 함께 선보이는 AMR과 출시 완료 단계인 팔레타이징 로봇을 통합해 2차전지·자동차·국방 등 다양한 산업 현장에 물류 이송 로봇 솔루션을 제공하겠다는 목표다.\n티로보틱스는 2025년 1분기부터 분기별 흑자를 달성하고 있으며, OLED·이차전지·반도체·국방·휴머노이드 등 전방 산업 전반으로 로봇 포트폴리오를 확장하며 성장세를 이어가고 있다.\n한국화낙(대표 고영운)은 산업용 로봇 글로벌 선도 기업 화낙(FANUC)의 한국 법인으로, 이번 로보월드를 통해 협동 로봇과 예지보전 솔루션 등 핵심 기술을 국내 시장에 선보인다.\n그동안 본사 브랜드에 기반한 영업 전략을 유지해 온 한국화낙은, 이번 전시를 계기로 국내 고객 맞춤형 제품과 서비스 확대에 나설 계획이다.\n전시에서는 협동 로봇 3종, 최신 로봇 컨트롤러, 예지보전 솔루션 ‘제로 다운타임(Zero Downtime)’ 등을 소개한다. 협동 로봇은 안전 펜스 없이 사람과 함께 작업할 수 있어, 공간 효율성과 작업 안전성을 동시에 고려하는 제조업체의 수요에 대응한다.\n신형 로봇 컨트롤러는 제어 속도와 에너지 효율이 크게 개선됐고, PLC 기능이 내장돼 별도의 제어 장비 없이도 운용할 수 있다.\n관람객은 로봇을 직접 잡고 조작하는 ‘다이렉트 티치(Direct Teach)’ 기능을 체험할 수 있다. 프로그램 작성 없이도 원하는 작업을 구현할 수 있어, 협동 로봇을 처음 접하는 사용자도 손쉽게 조작할 수 있다.\n지능형 관리 시스템 ‘제로 다운타임’은 로봇 고장 시점을 예측하고 부품 교체 시점을 안내하는 예지보전(Predictive Maintenance) 솔루션으로, 스마트 제조 환경에 최적화돼 있다.\n한국화낙은 이번 전시를 통해 국내 중소 제조업체뿐만 아니라, 전자부품, 물류, 바이오 등 신산업 군에도 협동 로봇 적용 가능성을 제시하겠다는 계획이다. 회사 측은 “로보월드 첫 참가를 통해 최신 기술을 직접 선보이고, 국내 고객에게 차별화된 가치를 전달할 수 있기를 기대한다”라고 밝혔다.",
        "relevance_score": 34
    },
    {
        "title": "델,에일리언웨어 입문용 모니터 포함 총 7종 공개",
        "date": "2025-09-02 10:20",
        "link": "https://www.cnet.co.kr/view/?no=20250902101109",
        "content": "FHD와 QHD 디스플레이 옵션 갖춘 24, 25, 27형 모니터, 최고의 사용자 경험과 만족도 구현\n(씨넷코리아=신동민 기자) 델 테크놀로지스는 오늘, 최상의 사용자 경험을 선사하는 게이밍 모니터 3종과 엔터테인먼트는 물론, 사진·동영상 편집, 비즈니스 등 다용도로 활용할 수 있는 ‘델 플러스(Dell Plus)’ 모니터 신모델 4종을 공개했다고 2일 밝혔다.\n이번에 공개한 신제품은 게이밍 모니터인 ▲에일리언웨어 25 320Hz 게이밍 모니터(AW2525HM), ▲델 24∙27 200Hz 모니터(SE2425HG∙SE2725HG)와 ▲델 27 플러스 QHD USB-C 모니터(S2725DC), ▲델 27 플러스 QHD 모니터(S2725DSM), ▲델 24∙27 플러스 모니터(S2725HSM∙ S2425HSM)로 총 7종이다.\n‘에일리언웨어 25 320Hz 게이밍 모니터(Alienware 25 320Hz Monitor, AW2525HM)’는 패스트(Fast) IPS 패널이 탑재된 25형 FHD(1920X1080) 게이밍 모니터로 30만원대의 합리적인 가격대를 갖춰 델의 프리미엄 게이밍 브랜드인 ‘에일리언웨어’의 모니터를 경험해보고 싶은 사용자들에게 입문자용 모니터로 불린다.\n합리적인 가격에도 불구하고 e스포츠를 즐기기에 충분한 고성능을 제공하는 것이 특징이다. 패스트(Fast) IPS 패널과 320Hz의 고주사율, 그리고 0.5ms(GtG) 응답 속도를 기반으로 입력 지연을 최소화하고 부드러운 화면 전환을 구현해 FPS 및 빠른 템포의 개임을 즐기기에 적합하다.\n게이머에게 최적화된 폼팩터도 주목할 만하다. 사용자의 취향에 맞춰 다양한 각도로 조절할 수 있는 인체공학적 스탠드를 갖췄으며, 미니멀한 시각형 베이스, 깔끔한 케이블 관리가 가능한 디자인, 헤드셋 등의 게이밍 장비를 거치할 수 있는 헤드셋 걸이를 내장해 책상 위 공간 효율성을 극대화했다.\n‘델 24 200Hz 모니터(Dell 24 200Hz Monitor, SE2425HG)’ 및 ‘델 27 200Hz 모니터(Dell 27 200Hz Monitor, SE2725HG)’는 패스트(Fast) IPS 패널을 탑재한 24∙27형 FHD(1920X1080) 모니터로 10만원대의 가격과 게이밍에 적합한 프리미엄 스펙을 동시에 갖춘 제품이다.\n200Hz의 고주사율과 1ms(GtG)의 빠른 응답 속도, 그리고 모니터의 주사율을 자동으로 조절하는 HDMI VRR을 지원해 모션 블러 없이 부드러운 게임 플레이를 보장하며, AMD 프리싱크 프리미엄 기술을 통해 게임 화면이 찢어져 보이는 티어링(Tearing) 현상을 없애고, 끊김 없는 쾌적한 게임 환경을 구현했다. 최대 밝기는 300cd로 선명한 화면을 즐길 수 있고, 후면 조이스틱 컨트롤로 설정을 빠르고 쉽게 조정할 수 있다.\n이 제품들 모두 sRGB 99%의 정확한 색역과 HDR을 지원해 보다 생생하게 콘텐츠를 구현하며, 청색광 방출을 낮추는 ‘컴포트뷰 플러스(ComfortView Plus)’ 기능을 탑재해 장시간동안 게임을 즐겨도 눈의 피로감이 덜하다.\n‘에일리언웨어 25 320Hz 게이밍 모니터(AW2525HM)’는 6월 말부터, ‘델 24 200Hz 모니터(SE2425HG)’, ‘델 27 200Hz 모니터(SE2725HG)’는 7월 중순부터 국내에서 판매 중이다.올 초, 델 테크놀로지스는 사용자의 니즈에 따라 최적의 디스플레이를 보다 쉽게 선택할 수 있도록 간소화된 통합 브랜딩을 선보인 바 있다.\n이번에 선보인 모니터 신제품은 ‘델 플러스(Dell Plus)’ 제품군에 속하며, 엔터테인먼트는 물론, 학습, 사진·동영상 편집, 비즈니스 등 다양한 용도로 활용할 수 있는 메인스트림급 모니터다. ‘델 27 플러스 QHD USB-C 모니터(Dell 27 Plus QHD USB-C Monitor, S2725DC)’는 16:9 화면 비율의 27형 QHD(2560x1440) 모니터로, 주변기기 연결성을 강화한 것이 특징이다. 최대 65W 충전을 지원하는 USB-C 케이블을 동봉해 책상을 보다 깔끔하게 관리할 수 있으며, 전면에 팝아웃 방식의 USB-C 포트와 USB Type-A 포트를 탑재해 주변기기와의 연결성을 강화했다.\n27형 QHD 모니터인 ‘델 27 플러스 QHD 모니터(Dell 27 Plus QHD Monitor, S2725DSM)’와 24∙27형 FHD 모니터인 ‘델 24 플러스 모니터(Dell 24 Plus Monitor, S2425HSM)’ 및 ‘델 27 플러스 모니터(Dell 27 Plus Monitor, S2725HSM)’는 1500:1 명암비와 통합 듀얼 3W 스피커를 갖췄고, 오디오를 5가지 방식으로 설정할 수 있어 생생한 콘텐츠 감상과 일상적인 업무를 모두 지원한다.\n‘델 27 플러스 QHD USB-C 모니터(S2725DC)’, ‘델 27 플러스 QHD 모니터(S2725DSM)’, ‘델 27 플러스 모니터(S2725HSM)’, ‘델 24 플러스 모니터(S2425HSM)’는 모두 9월 2일 출시했다.",
        "relevance_score": 90
    },
    {
        "title": "11인치 맥북 에어, 역사 속으로…애플, 공식 단종 선언",
        "date": "2025-09-02 10:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=588929",
        "content": "[디지털투데이 AI리포터] 11인치 맥북 에어가 공식적으로 단종되면서, 애플의 초소형 노트북 시대가 막을 내렸다.\n1일(현지시간) IT매체 나인투파이브맥에 따르면 애플은 9년 만에 11인치 맥북 에어를 공식적으로 단종한다고 선언했다. 애플은 2015년까지 11인치 맥북 에어를 계속 생산했고, 해당 모델은 1년 후 단종됐다.\n맥북 에어는 2008년 처음 공개됐으며, 11인치 모델은 2010년에 출시됐다. 초소형 디자인과 가벼운 무게로 많은 사용자들에게 사랑받았으나, 2016년을 끝으로 결국 단종됐다. 이후 애플은 더 얇고 현대적인 12인치 맥북을 내놓으며 초소형 노트북 시장을 재편했다.\n애플은 13인치 이상 맥북 에어 라인업을 유지할 것으로 보인다. 과거 애플의 초소형 노트북을 선호했던 사용자들에게는 아쉬운 소식이지만, 새로운 맥북 에어 시리즈가 그 자리를 채우고 있다.",
        "relevance_score": 44
    },
    {
        "title": "아이폰 폴드, 측면에 터치 ID 탑재할 듯…가격 200만원 초반",
        "date": "2025-09-02 10:08",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=588945",
        "content": "[디지털투데이 AI리포터] 애플이 차세대 폴더블 스마트폰 ‘아이폰 폴드’에 터치 ID를 측면 버튼에 탑재할 가능성이 높아졌다.\n1일(현지시간) IT매체 나인투파이브맥은 애플 분석가 밍치궈의 예측을 인용해, 아이폰 폴드가 페이스ID 대신 터치 ID를 채택할 가능성이 크다고 전했다.\n페이스ID 대신 터치 ID가 고려되는 이유는 폴더블 디자인의 구조적 한계 때문이다. 아이폰 폴드는 펼쳤을 때 두께가 약 4.5mm에 불과해 페이스ID에 필요한 트루뎁스(TrueDepth) 모듈을 탑재하기 어렵다. 또한 외부·내부 디스플레이 모두에 페이스ID를 적용하려면 비용이 급증한다. 반면, 측면 버튼에 터치 ID를 탑재하는 방식은 비용 효율성이 높다는 설명이다.\n애플은 디스플레이 내장형 터치 ID와 페이스ID를 연구 중이지만, 밍치궈는 아이폰 폴드에서 이를 구현할 가능성은 낮다고 분석했다. 아이폰 폴드는 이미 외부·내부 셀피 카메라와 듀얼 후면 카메라를 탑재할 예정이어서, 디스플레이 내장형 생체 인증 기술까지 추가하기에는 설계적 한계가 있다는 설명이다.\n한편, 아이폰 폴드는 5.5인치 외부 디스플레이와 7.8인치 내부 디스플레이를 탑재해 아이폰과 아이패드 미니를 결합한 형태로 출시될 예정이다. 가격은 약 2000달러(약 278만원)로 예상되며, 애플이 폴더블 시장에 본격적으로 진입하는 모델이 될 전망이다.",
        "relevance_score": 39
    },
    {
        "title": "1세대 실패했던 애플 비전 프로…보급형 제품도 나올까",
        "date": "2025-09-02 10:00",
        "link": "https://www.widedaily.com/news/articleView.html?idxno=276781",
        "content": "가벼운 보급형 '비전 에어', 전문가용 '맥 에디션' 등 출시설 잇달아\n향후 AI 스마트 안경까지 영역 확장…애플, 비전 생태계 확장 모색\n[서울=뉴시스]윤현성 기자 = 애플의 공간컴퓨터 '비전 프로' 후속 모델이 수개월 안에 발표될 것이라는 전망이 나왔다. 특히 1세대 비전 프로가 당초 기대와 달리 고전을 면치 못하면서 애플이 향후 수년에 걸쳐 비전 프로 라인업 다변화를 통해 활로를 찾을 것으로 예상되고 있다. 높은 가격과 무거운 무게 등 비전 프로의 단점을 해소해나간다는 전략이다.\n2일 나인투파이브맥 등 외신에 따르면 애플은 향후 수개월 안에 2세대 비전 프로를 새롭게 선보일 것으로 예상되고 있다.\n애플은 지난해 공간컴퓨터라는 새로운 개념을 제시하며 비전 프로를 선보인 바 있다. 비전 프로가 단순한 VR(가상현실) 기기를 넘어 더 다양한 활용도를 제시할 것이라는 자신감을 내비쳤다.\n이같은 자신감에 걸맞게 비전 프로에는 3391ppi의 고해상도 올레도스(OLEDoS) 패널, 최고 수준의 패스스루 기술, 정확한 시선 추적 기술 등 최신 기술력이 대거 담겼다. 하지만 그만큼 3499달러(한국 출고가 499만원) 수준의 높은 가격이 책정됐고, 기기 무게도 600g이 넘어가 목 통증을 유발한다는 지적이 잇따랐다.\n이러한 약점들로 인해 비전 프로는 기대 이하의 판매량을 기록했다. 당초 애플이 2024년 한 해 동안 약 100만대가 팔릴 것으로 예상했지만, 업계에서는 올해 중반까지의 판매량을 50만대 수준으로 추정하고 있다. 비전 프로에 대한 고객 관심도 출시 초반 대비 크게 식은 것으로 알려졌다.\n비전 프로 1세대의 부진을 딛기 위해 애플이 꺼내든 카드는 후속 모델을 다변화하는 것으로 보인다. 현재까지 나온 루머를 종합하면 애플은 성능을 강화한 2세대 비전 프로, 전문가·기업용 '비전 프로 맥 에디션', 경량화된 저가 모델 '비전 에어(가칭)' 등을 순차적으로 선보일 계획이다.\n향후 수개월 내 가장 먼저 출시될 것으로 예상되는 2세대 비전 프로는 성능 향상에 초점을 맞췄다. 기존 M2 칩에서 M5 칩으로 교체해 연산 능력을 대폭 끌어올릴 전망이다. 또 애플은 헤드셋 자체의 디자인은 유지하되, 착용감을 개선하기 위한 새로운 헤드 스트랩을 개발 중인 것으로 알려졌다. 기기 무게를 분산시켜 장시간 착용 시 목에 가해지는 부담을 줄이려는 전략으로 풀이된다.\n맥과의 연결을 통해 최고 수준 성능을 선보일 비전 프로 맥 에디션은 수술 오버레이, 비행 시뮬레이터와 같은 고사양 기업용 애플리케이션에 최적화될 것으로 예상된다.\n맥과 유선으로 연결해 '초저지연 시스템'을 구현하는 것이 목표다. 애플은 과거 맥과 연동되는 AR(증강현실) 안경을 개발하다가 취소한 바 있는데, 이 제품을 헤드셋 형태로 다시 부활시키려는 것으로 보인다.\n가장 많은 기대를 모으는 것은 저가형 모델인 비전 에어다. 비전 에어 출시설은 첫 비전 프로가 공식 출시되기 전부터 꾸준히 제기돼왔다. 올해에도 업계에서는 애플이 더 가볍고 저렴한 비전 프로를 실제로 개발하고 있다고 관측이 나오고 있다.\n비전 에어는 M시리즈 칩 대신 아이폰에 탑재되는 칩을 사용하거나, 외부 배터리팩을 단순화하는 등 원가 절감을 통해 가격을 낮출 가능성이 높다. 성능을 다소 낮추면서 비전 프로의 기존 단점이었던 무게도 더 줄일 거승로 전망된다. 비전 에어는 디자인 작업이 2026년에 완료된 후 2027년쯤 출시될 것으로 예상되고 있다.\n애플은 부피가 큰 공간컴퓨터 형태인 비전 프로 뿐만 아니라 향후 스마트 안경 시장에도 진출할 것으로 보인다. 당장 상용화가 임박한 것은 아니지만 팀 쿡 애플 최고경영자(CEO)가 메타 등 경쟁사보다 먼저 업계를 선도하는 AR 스마트 안경을 출시하겠다는 의지를 보인 것으로 알려졌다.\n구체적으로는 디스플레이 없이 카메라, 스피커, 마이크만 탑재해 인공지능(AI)과 상호작용할 수 있는 '스마트 안경'이 2026년에 출시될 것이라는 전망이 나온다. 스마트 안경이 애플의 AI 시스템 '애플 인텔리전스'의 핵심 기기가 될 가능성도 점쳐진다.\n애플이 비전 프로의 초기 부진을 딛고 공격적인 제품 다변화 전략으로 공간컴퓨터, VR 헤드셋 시장의 주도권을 잡을 수 있을지 귀추가 주목된다.",
        "relevance_score": 111
    },
    {
        "title": "32인치 IPS QHD 100Hz 크로스오버존 32QD100W 모니터 무결점 업그레이드 ...",
        "date": "2025-09-02 09:56",
        "link": "https://kbench.com/?q=node/270890",
        "content": "디스플레이 전문기업 ㈜크로스오버존(대표 이영수, www.crosslcd.co.kr)이 32형 QHD 100Hz를 지원하는 전문가 모니터 ‘크로스오버 32QD100W IPS QHD White Color’를 대상으로 무결점 업그레이드 이벤트를 진행한다.\n네이버 스마트스토어를 대상으로 8월 30일(토) ~ 소진시까지 진행되는 이번 출시기념 행사에서 크로스오버 32QD100W IPS QHD White Color 모니터 구입시 무결점 모델로 무료 업그레이드해서 발송되며, 배송비는 무료다.\n크로스오버 32QD100W IPS QHD White Color는 32인치 크기의 IPS 광시야각 패널을 적용한 또렷한 화면에서 다양한 작업과 게임을 즐길 수 있는점이 특징이다.\nIPS 패널은 DCI-P3 107% / sRGB 150% / AdobeRGB 104% 광색역을 지원해 기존 제품들보다 훨씬 사실적인 색감을 제공한다.\n2560x1440 QHD 고해상도를 제공하며, 기존 60Hz 보다 높은 100Hz 리얼부스트클럭 화면 주사율을 지원해 더욱 부드러운 화면을 보여준다.\n엔비디아 지싱크 호환기술은 물론 AMD 프리싱크를 지원해 게임시 화면 위아래가 서로 찢어지는 티어링 현상을 막아 몰입감 높은 게임환경을 제공한다.\n밝은 부분은 더 세밀하게 밝게, 어두운 부분은 더 세밀하게 어둡게 만들어주는 HDR 기술을 지원하는데, 이를 통해 밝은 부분이 하얗게 날아가고 어두운 부분이 뭉개지는 문제를 없애 환상적인 색감을 재현한다.\n영상입력 단자는 DP포트와 HDMI2.0단자를 제공해 데스크탑 PC 연결과 함께 PS5 같은 콘솔게임기나 IPTV 셋톱박스와도 연결할 수 있어 확장성이 우수하다.\nOSD를 쉽고 편리하게 조작할 수 있는 리모컨도 기본 포함되며, 화이트 색상을 적용해 모던하고 심플한 멋을 뽐낸다.",
        "relevance_score": 38
    },
    {
        "title": "델, '에일리언웨어'·'델 플러스' 모니터 7종 공개",
        "date": "2025-09-02 09:46",
        "link": "https://www.datanet.co.kr/news/articleView.html?idxno=204921",
        "content": "최고의 사용자 경험, 만족도 구현\n[데이터넷] 델 테크놀로지스(한국 대표 김경진)는 최상의 사용자 경험을 선사하는 게이밍 모니터 3종과 엔터테인먼트는 물론, 사진·동영상 편집, 비즈니스 등 다용도로 활용할 수 있는 ‘델 플러스(Dell Plus)’ 모니터 신모델 4종을 2일 공개했다.\n이번에 공개한 신제품은 게이밍 모니터인 ▲에일리언웨어 25 320Hz 게이밍 모니터(AW2525HM) ▲델 24∙27 200Hz 모니터(SE2425HG∙SE2725HG) ▲델 27 플러스 QHD USB-C 모니터(S2725DC) ▲델 27 플러스 QHD 모니터(S2725DSM) ▲델 24∙27 플러스 모니터(S2725HSM∙ S2425HSM)로 총 7종이다.\n‘에일리언웨어 25 320Hz 게이밍 모니터(Alienware 25 320Hz Monitor, AW2525HM)’는 패스트(Fast) IPS 패널이 탑재된 25형 FHD(1920X1080) 게이밍 모니터로, 30만원대의 합리적인 가격대를 갖춰 델의 프리미엄 게이밍 브랜드인 ‘에일리언웨어’의 모니터를 경험해보고 싶은 사용자들에게 입문자용 모니터로 불린다.\n패스트 IPS 패널과 320Hz의 고주사율, 그리고 0.5ms(GtG) 응답 속도를 기반으로 입력 지연을 최소화하고 부드러운 화면 전환을 구현해 FPS 및 빠른 템포의 개임을 즐기기에 적합하다. 또한 엔비디아 지싱크(NVIDIA G-SYNC) 호환과 AMD 프리싱크 프리미엄(AMD FreeSync Premium) 및 VESA 어댑티브싱크(VESA AdaptiveSync) 기술을 통해 티어링(화면 찢김)과 버벅거림 현상이 없는 깨끗한 게임플레이를 지원한다.\n게이머에게 최적화된 폼팩터도 주목할 만하다. 사용자의 취향에 맞춰 다양한 각도로 조절할 수 있는 인체공학적 스탠드를 갖췄으며, 미니멀한 시각형 베이스, 깔끔한 케이블 관리가 가능한 디자인, 헤드셋 등의 게이밍 장비를 거치할 수 있는 헤드셋 걸이를 내장해 책상 위 공간 효율성을 극대화했다.\n‘델 24 200Hz 모니터(Dell 24 200Hz Monitor, SE2425HG)’ 및 ‘델 27 200Hz 모니터(Dell 27 200Hz Monitor, SE2725HG)’는 패스트(Fast) IPS 패널을 탑재한 24∙27형 FHD(1920X1080) 모니터로 10만원대의 가격과 게이밍에 적합한 프리미엄 스펙을 동시에 갖춘 제품이다.\n200Hz의 고주사율과 1ms(GtG)의 빠른 응답 속도, 그리고 모니터의 주사율을 자동으로 조절하는 HDMI VRR(Variable Refresh Rate)을 지원해 모션 블러 없이 부드러운 게임 플레이를 보장하며, AMD 프리싱크 프리미엄(AMD FreeSync Premium) 기술을 통해 게임 화면이 찢어져 보이는 티어링 현상을 없애고, 끊김 없는 쾌적한 게임 환경을 구현했다. 최대 밝기는 300cd로 선명한 화면을 즐길 수 있고, 후면 조이스틱 컨트롤로 설정을 빠르고 쉽게 조정할 수 있다.\n이 제품들 모두 sRGB 99%의 정확한 색역과 HDR을 지원해 보다 생생하게 콘텐츠를 구현하며, 청색광 방출을 낮추는 ‘컴포트뷰 플러스(ComfortView Plus)’ 기능을 탑재해 장시간동안 게임을 즐겨도 눈의 피로감이 덜하다.\n‘에일리언웨어 25 320Hz 게이밍 모니터(AW2525HM)’는 6월 말부터, ‘델 24 200Hz 모니터(SE2425HG)’, ‘델 27 200Hz 모니터(SE2725HG)’는 7월 중순부터 국내에서 판매 중이다.\n델 테크놀로지스는 사용자의 니즈에 따라 최적의 디스플레이를 보다 쉽게 선택할 수 있도록 간소화된 통합 브랜딩을 선보인 바 있다. 모니터 포트폴리오의 경우, 사용자의 요구 사항에 따라 ▲델 울트라샤프(Dell UltraSharp) ▲델 프로(Dell Pro) ▲델(Dell)로 이뤄진 3가지 제품군을 제공하며, ‘델 울트라샤프’를 제외한 각각의 제품군은 ▲’엔트리급 티어’ ▲ 메인스트림급 ‘플러스(Plus) 티어’ 등 2가지 등급으로 제공된다.\n이번에 선보인 모니터 신제품은 ‘델 플러스(Dell Plus)’ 제품군에 속하며, 엔터테인먼트는 물론, 학습, 사진·동영상 편집, 비즈니스 등 다양한 용도로 활용할 수 있는 메인스트림급 모니터다.\n‘델 27 플러스 QHD USB-C 모니터(Dell 27 Plus QHD USB-C Monitor, S2725DC)’는 16:9 화면 비율의 27형 QHD(2560x1440) 모니터로, 주변기기 연결성을 강화한 것이 특징이다. 최대 65W 충전을 지원하는 USB-C 케이블을 동봉해 책상을 보다 깔끔하게 관리할 수 있으며, 전면에 팝아웃 방식의 USB-C 포트와 USB Type-A 포트를 탑재해 주변기기와의 연결성을 강화했다.\n27형 QHD 모니터인 ‘델 27 플러스 QHD 모니터(Dell 27 Plus QHD Monitor, S2725DSM)’와 24∙27형 FHD 모니터인 ‘델 24 플러스 모니터(Dell 24 Plus Monitor, S2425HSM)’ 및 ‘델 27 플러스 모니터(Dell 27 Plus Monitor, S2725HSM)’는 1500:1 명암비와 통합 듀얼 3W 스피커를 갖췄고, 오디오를 5가지 방식으로 설정할 수 있어 생생한 콘텐츠 감상과 일상적인 업무를 모두 지원한다.\n144Hz 주사율과 1ms(GtG)의 빠른 응답 속도, AMD 프리싱크 프리미엄(AMD FreeSync Premium) 기술을 통해 부드러운 화면과 끊김 없는 성능을 보장한다. 한편, TUV 라인란드(TUV Rhineland)의 ‘아이 컴포트(eye comfort)’ 부문 ‘4-star’ 인증을 획득하며 선명함과 사용 편의성도 겸비했으며, 사용자는 필요에 따라 모니터의 틸트, 피벗, 스위블 기능을 활용해 스탠드의 높낮이를 조절하고, 장시간 편안하게 사용할 수 있다.\n김경진 한국 델 테크놀로지스 총괄사장은 “이번에 선보인 모니터 신제품은 엔터테인먼트, 게이밍, 학습, 비즈니스에 이르기까지 사용자들의 다양한 니즈를 충족시키며 사용자들의 일상을 함께 하는 컴패니언 디바이스다”며 “델 테크놀로지스는 최신 기술이 집약된 강력한 스펙과 인체공학적인 설계, 사용편의성까지 갖춘 최고의 제품들을 다양한 가격대와 사이즈로 폭넓게 제공하고 있다”고 말했다.",
        "relevance_score": 84
    },
    {
        "title": "한미 합작 K팝 예능 '케이팝드' 애플TV 4위+",
        "date": "2025-09-02 09:40",
        "link": "https://n.news.naver.com/mnews/article/277/0005645390?sid=103",
        "content": "CJ ENM과 미국 유레카 프로덕션이 공동 제작한 애플TV+ 오리지널 글로벌 음악 경연 시리즈 '케이팝드'(KPOPPED)가 전 세계에서 뜨거운 반응을 얻고 있다.\n글로벌 스트리밍 순위 사이트 플릭스패트롤 8월30일자 집계에 따르면 '케이팝드'는 애플TV+ 글로벌 톱TV쇼 부문 4위, 미국 5위를 차지했다. 일본·베트남·말레이시아·홍콩 등 아시아 주요 시장에서 3위권에 올랐고, 영국·아르헨티나·사우디아라비아를 비롯한 99개국에서 톱10에 진입했다. 국내 티빙에서는 'Apple TV+ 브랜드관' 실시간 인기 콘텐츠 1위를 기록했다.\n해외 언론의 호평도 이어졌다. 미국 빌보드는 \"세계적 스타들이 한자리에 모여 진정성 있고 감탄을 자아내는 음악적 교감을 보여준다\"고 평가했고, K팝 전문 매체 케이크러쉬는 \"신선하고 강렬한 라이브 퍼포먼스로 글로벌 팬 모두가 즐길 음악 축제\"라고 전했다.\n지난달 29일 8화 전편이 공개된 '케이팝드'는 K팝 아티스트와 해외 팝스타가 팀을 이뤄 제한된 시간 안에 연습과 리허설을 거쳐 무대를 완성하는 방식으로 진행된다. 서울에서 열린 공연 현장에서는 관객 투표로 우승팀이 결정되며, 각 회차의 피날레는 K팝 그룹의 퍼포먼스로 마무리된다.\n출연진은 빌리, 있지, 케플러, 에이티즈, 스테이씨, 키스오브라이프 등 K팝 그룹과 메건 더 스탤리언, 패티 라벨, 스파이스 걸스의 멜라니 B·엠마 번튼, 테일러 데인, 케샤, 카일리 미노그, TLC, 보이즈 투 맨, 바닐라 아이스, 이브, 제이 발빈 등 세계적 팝스타들이 포함됐다. 이들은 '세비지'(Savage), '워너비'(Wannabe), '워터폴스'(Waterfalls), '모타운 필리'(Motown Philly) 등 명곡을 새롭게 재해석한 무대를 선보였다.",
        "relevance_score": 26
    },
    {
        "title": "에스켐, OLED 합성소재 증설… 성장 발판 확보",
        "date": "2025-09-02 09:30",
        "link": "https://www.the-stock.kr/news/articleView.html?idxno=31020",
        "content": "6000평 규모 제4공장 신축부지 확보…GMP 설비 구축, 헬스케어 사업 확장\n[더스탁=김태영 기자] OLED 합성·정제 전문기업 주식회사 에스켐이 고객사 수요 확대와 시장 경쟁력 제고를 위한 공장 고도화 프로젝트가 순항 중이라고 2일 밝혔다.\n에스켐은 지난 6월, 총 40억 원 규모의 공장 고도화를 위한 신규시설 투자를 공시했다. 해당 투자는 충청북도 제천시에 위치한 기존 1공장의 OLED 합성소재 생산능력 증대를 위한 최신 설비 고도화 목적이며, 금년 말 완료 예정이다.\n해당 투자가 완료되면 생산 효율성 향상과 함께 CAPA(생산능력)가 대폭 늘어나 매출 증대 및 수익성 개선이 기대된다. 특히 에스켐은 지난해 11월 코스닥시장 상장 당시 확보한 공모자금으로 소자평가용 증착장비를 구축해 소재의 성능과 신뢰성을 고객사 수준에서 직접 검증할 수 있는 인프라를 확보했다. 이에 대해 업계에서는 에스켐이 단순 소재 공급을 넘어 고객 맞춤형 공동 개발과 조기 양산 대응까지 가능해져, 글로벌 고객사와의 협력 관계가 한층 강화되었다고 평가하고 있다.\n또한 에스켐은 최근 충북 제천시 제3바이오밸리 내 6,000평 규모의 신규 부지 매입·취득을 완료해 이를 토대로 제 4공장 건립 본격 추진에 착수한 상태다. 제 4공장에는 GMP(Good Manufacturing Practice) 기준을 충족하는 첨단 설비를 도입할 예정으로, OLED 소재 사업의 CAPA 확장과 함께 헬스케어 부문 역량을 강화한다는 계획이다.\n최근 글로벌 디스플레이 산업에서 OLED 패널 생산 확대가 본격화되면서, 고객사들은 고품질 소재의 안정적 공급망 확보를 최우선 과제로 두고 있다. 에스켐은 이번 설비 투자와 연구 인프라 확충을 통해 이러한 수요에 적극 대응하고, OLED 합성·정제 분야에서 입증된 기술력을 바탕으로 헬스케어 분야까지 사업을 확장해 ‘OLED와 헬스케어’ 양대 성장 축을 구축한다는 전략이다.\n에스켐 염호영 대표는 “공장 고도화에 대한 투자는 단순한 CAPA 확대를 넘어, 품질·신뢰성 검증 역량까지 강화한 미래 성장 투자”라며, “OLED 사업의 안정적 공급 체계를 기반으로 헬스케어 시장 진출을 가속화해 지속 가능한 성장 구조를 확립할 것”이라고 전했다.",
        "relevance_score": 62
    },
    {
        "title": "분석가, 애플 폴더블 아이폰 '초음파 지문 센서' 탑재 가능성 낮아",
        "date": "2025-09-02 09:30",
        "link": "https://kbench.com/?q=node/270885",
        "content": "폴더블 아이폰 예상 렌더링(출처: 웨이보)\n애플이 2026년 아이폰18 시리즈와 함께 선보일 것으로\n예상되는 첫 폴더블 아이폰에 디스플레이 내장 지문 인식 센서가 탑재되지 않을 수\n있다는 전망이 제기됐다.\n애플 전문 분석가 밍치궈는 최신 보고서에서 “폴더블 아이폰에\n초음파 지문 센서가 들어갈 것이라는 소문이 있지만 현실적으로 가능성은 낮다”며,\n대신 측면 버튼 기반 터치 ID가 채택될 것으로 내다봤다. 애플은 이미 부품 공급업체로\n럭스셰어 ICT를 선정한 것으로 알려졌다.\n해당 기기는 북 스타일 폼팩터에 7.8인치 메인 폴더블 디스플레이와\n5.5인치 커버 화면을 탑재할 것으로 예상된다. 또한, 커버 및 메인 전면 카메라와\n후면 듀얼 카메라(메인 + 초광각 또는 망원) 구성이 적용될 전망이다.\n일부 시장 분석가들은 이 폴더블 아이폰이 2000달러 이하 가격에\n출시될 가능성도 제기하고 있다.",
        "relevance_score": 61
    },
    {
        "title": "“韓, D램·낸드·OLED·초박형TV 세계 1위 기록”",
        "date": "2025-09-02 09:26",
        "link": "https://n.news.naver.com/mnews/article/030/0003346006?sid=105",
        "content": "닛케이가 공개한 '2024년 주요 상품·서비스의 세계 시장 점유율'에 따르면 한국 기업은 D램, 낸드플래시, 유기발광다이오드(OLED) 패널, 초박형 TV 등 4개 분야에서 1위에 올랐다.\n이들 품목의 1~2위는 모두 한국 기업이 차지했다.\nD램은 삼성전자 41.1%, SK하이닉스 33.8%로 나타났다. OLED 패널은 삼성전자 41.7%, LG디스플레이 23.8%를 기록했고, 낸드는 삼성전자 34.8%, SK하이닉스 21.3%로 집계됐다. 초박형 TV는 삼성전자 16.3%, LG전자 14.6%다.\n한국 기업이 1위를 차지한 분야는 미국(27개), 중국(18개), 일본(9개)에 이어 네 번째로 많았다.",
        "relevance_score": 41
    },
    {
        "title": "애플 AI 스마트 글래스, 메타보다 앞설 3가지 기능…기대 포인트 짚었다",
        "date": "2025-09-02 09:16",
        "link": "https://www.digitaltoday.co.kr/news/articleView.html?idxno=588878",
        "content": "[디지털투데이 AI리포터] 애플이 2026년 인공지능(AI) 스마트 글래스를 출시할 가능성이 커지면서, 기존 메타 레이밴(Ray-Bans)을 뛰어서는 차별화된 기능에 대한 기대감이 커지고 있다. 특히, 시리 통합, 고성능 카메라, 알림 관리 기능 탑재에 대한 관심이 모아진다.\n1일(현지시간) IT매체 나인투파이브맥은 블룸버그 보도를 인용하며, 애플 AI 글래스가 시리 기반 시각적 인텔리전스(Visual Intelligence)를 바탕으로 음악 재생, 통화, 번역, 내비게이션 기능을 갖출 것이라고 전했다. 여기에 세 가지 핵심 기능이 더해질 경우, 애플 AI 글래스는 시장에서 강력한 AI 디바이스로 자리매김할 수 있다는 분석이다.\n첫째, 시리와의 통합이다. 메타 AI는 사용자 데이터를 충분히 반영하지 못해 개인화된 응답에 한계가 있다. 반면, 애플이 이를 해결한다면 개인 맞춤형 AI 비서 경험을 제공할 수 있다.\n둘째, 고성능 카메라의 탑재다. 현재 메타 레이밴의 카메라는 품질이 떨어지고 후처리가 과도해 자연스러운 사진을 찍기 어렵다. 애플이 아이폰 수준의 카메라 기술을 AI 글래스에 적용할 경우, 촬영 기능 역시 프리미엄 경험으로 진화할 수 있다.\n셋째, 알림 관리 기능이다. 메타 레이밴은 안드로이드에서만 알림을 지원하지만, 애플 AI 글래스가 iOS의 '포커스 모드'와 연동돼 특정 앱의 알림만 들려준다면 훨씬 실용적인 디바이스가 될 것이다.\n세 가지 기능이 모두 구현되고, 아이폰과의 연동까지 더해진다면, 애플의 AI 스마트 글래스는 시장에서 독보적인 경쟁력을 갖출 수 있을 것으로 보인다. 애플의 향후 AI 전략에 업계의 관심이 집중되고 있다.\nSNS 기사보내기\n관련기사\n- 맥 에디션·비전 에어까지…애플 차세대 비전 프로 로드맵\n- 메타, 800달러 '하이퍼노바' 스마트 글래스 출시…결국 실험작일까\n- 로키드, AI 스마트 글래스 공개…메타와 정면승부\n- 구글, AI 스마트 글래스 대만서 생산 추진… HTC·콴타 협력 가능성\n- 애플 vs. 메타, 스마트 글래스 전쟁…결국 가격이 변수\n- 메타·오클리, 6종 스마트 글래스 출시…스포츠·AI 기능 강화\n- 메타, 차세대 스마트 글래스 하이퍼노바 9월 출시…가격은 800달러\n- 차세대 아이폰17 프로 맥스, 발열 꽉 잡는다…증기 챔버 도입\n- 에어팟 프로3, 심박수·온도 센서 탑재…실시간 번역은 빠진다\n- 아이폰 폴드, 측면에 터치 ID 탑재할 듯…가격 200만원 초반",
        "relevance_score": 41
    },
    {
        "title": "KH바텍, 폴더블폰 판매 호조 수혜 기대에 4%↑[특징주]",
        "date": "2025-09-02 09:12",
        "link": "https://n.news.naver.com/mnews/article/018/0006104761?sid=101",
        "content": "KH바텍, 폴더블폰 판매 호조 수혜 기대에 4%↑[특징주]\n2일 엠피닥터에 따르면 오전 9시 10분 현재 KH바텍은 전 거래일보다 4.53%(560원) 오른 1만 2910원에 거래되고 있다.\n박강호 대신증권 연구원은 “올해 스마트폰은 슬림화를 추구하고 폴드 타입의 폴더블폰에 교체수요가 집중될 것”이라며 “또 애플이 2026년 4분기에 폴드 타입의 폴더블폰을 출시할 것으로 예상돼 폴더블폰 시장 확대에 주목할 필요가 있다”고 설명했다.\n박강호 연구원은 “폴더블폰의 슬림화와 성공에 키는 힌지”라며 “삼성전자의 갤럭시Z폴드7의 판매 호조로 인한 힌지모듈 매출 증가로 KH바텍의 3분기 깜짝 실적이 예상된다”고 강조했다.\n올 3분기 매출액은 1605억원, 영업이익 130억원으로 전년 동기 대비 각각 73.9%, 87.9% 증가할 것으로 추산하며 종전 추정 대비 매출은 43.3%, 영업이익은 50.9% 웃돌 것으로 내다봤다.\n박 연구원은 “힌지모듈의 슬림화와 소재 변화는 힌지 가격 상승으로 연결되고 KH바텍의 2025년 2분기와 3분기 매출(신규 폴더블폰의 초기 생산 시기)은 2970억원으로 전년대비 53.2% 증가할 것”이라며 “2026년 애플의 폴더블폰 출시가 진행되면 2027년 글로벌 폴더블폰 시장 확대로 KH바텍의 힌지 모듈의 매출 성장도 높을 것”이라고 전망했다.\n기자 프로필\n증권부 종목팀입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 58
    },
    {
        "title": "손흥민 효과 이 정도?…‘MLS 중계’ 애플, 경기마다 치솟는 사용자 수...",
        "date": "2025-09-02 09:12",
        "link": "https://n.news.naver.com/mnews/article/011/0004527941?sid=105",
        "content": "[서울경제]\n축구선수 손흥민의 미국프로축구(MLS) 이적으로 애플이 미소 짓고 있다. 손흥민의 경기를 시청하려는 팬들이 애플TV로 몰리면서, 그동안 국내 시장에서 점유율 1%에도 못 미쳤던 서비스가 반등 조짐을 보이면서다.\n1일 앱 분석 플랫폼 모바일인덱스를 운영하는 아이지에이웍스에 따르면 손흥민이 LA FC 유니폼을 입고 출전한 경기일마다 애플TV의 DAU(일간활성사용자수)가 치솟았다.\n지난 8월 10일, 17일, 24일 애플TV DAU는 각각 1만3270명, 1만5243명, 1만3522명으로 집계됐다. 이는 애플 iOS 이용자를 제외한 안드로이드 사용자만을 기준으로 한 수치로, 실제 전체 규모는 훨씬 더 클 것으로 추정된다.\n손흥민이 잉글랜드 프리미어리그(EPL)를 떠나 MLS로 이적하기 전인 7월만 해도 애플TV의 DAU는 1000명에 미치지 못했다. 7월 26일 679명, 7월 27일 569명, 7월 28일 679명, 7월 29일 724명, 7월 30일 740명 등 미미한 수준이었다.\n그러나 손흥민이 LA FC로 합류한 8월 들어 하루 이용자가 수천 명 단위로 늘었다. 8월 18일 3086명, 8월 19일 2289명, 8월 20일 2411명, 8월 21일 2419명, 8월 22일 3208명, 8월 23일 4936명 등 경기일이 아닌 날에도 평균 2000~3500명이 접속했다. 애플은 이미 지난 2022년 약 3조4700억 원을 들여 10년간 MLS 전 경기를 독점 중계하는 계약을 체결한 바 있다.\n국내 애플TV 점유율은 왓챠와 비슷한 수준인 1% 미만으로 추정된다. 하지만 손흥민의 MLS 합류가 향후 점유율 확대의 기폭제가 될 것이란 전망이 나온다. 한편 일각에서는 애플TV의 이러한 점유율 상승이 스포츠보다는 드라마와 영화 등 콘텐츠의 영향 때문이라는 해석도 제기된다.\n반면, EPL 중계권 확보를 위해 많은 노력을 기울였던 쿠팡플레이는 불리한 상황을 맞을 수도 있다는 분석이다. 모바일인덱스에 따르면 EPL 개막전이 열린 지난달 16일 쿠팡플레이의 DAU는 116만4718명으로, 2023년부터 현재까지 국내 1위를 유지하고 있다. 지난달 3일 ‘2025 쿠팡플레이 시리즈’ 기간 토트넘의 방한 경기이자 손흥민 고별전이 열렸을 때 쿠팡플레이의 DAU는 128만1351명으로 근래 최고치를 기록했다.\n업계에서는 손흥민의 이적이 쿠팡플레이 전반에 치명적인 타격을 주지는 않을 것으로 보고 있다. 와우 멤버십을 통해 쿠팡플레이와 로켓 배송 혜택을 함께 누리던 구독자들이 곧바로 이탈할 가능성은 낮다는 것이다.\n다만 유럽 4대 리그를 모두 시청할 수 있는 ‘스포츠패스’ 구독 해지는 불가피할 수 있다는 전망도 있다. 스포츠패스 요금은 단독 구독 시 월 1만6600원, 와우 멤버십(7890원)과 묶어 결제할 경우 9900원이다.",
        "relevance_score": 27
    },
    {
        "title": "아이폰 폴드, 사이드 버튼 터치ID 채택…지문인식 복귀 [MOVIEW]",
        "date": "2025-09-02 09:06",
        "link": "https://n.news.naver.com/mnews/article/138/0002203876?sid=105",
        "content": "[디지털데일리 김문기 기자] 애플이 준비 중인 폴더블 아이폰의 생체인증 방식과 관련해 사이드 버튼 방식의 터치ID 채택이 우세하다는 주장이 제기됐다.\n1일(현지시간) 궈밍치 대만TF인터내셔널증권 애널리스트가 X를 통해 \"폴더블 아이폰에는 사이드 버튼 방식의 터치ID가 채택될 가능성이 높다”고 확신했다. 디스플레이 내 초음파 지문인식이 거론되지만 기술적·양산적 제약으로 인해 실현 가능성은 낮다는 게 그의 평가다. 공급망에서는 럭스쉐어 ICT(Luxshare ICT)가 사이드 버튼 터치ID 모듈을 맡을 것으로 전망했다.\n폴더블 아이폰, 일명 아이폰 폴드는 애플이 수년간 준비해온 전략 제품으로, 그간 여러 차례 출시설이 제기돼 왔다. 업계에서는 애플이 삼성디스플레이와 BOE, LG디스플레이 등 주요 디스플레이 업체와 협력해 폴더블 OLED 패널 신뢰성 검증을 진행하고 있는 것으로 알려졌다. 초기 모델은 7.9~8.3인치 수준의 대화면을 채택할 것이라는 분석이 많으며, 이는 기존 아이폰보다는 아이패드 미니와 유사한 크기다. 시장 일각에서는 스마트폰과 태블릿의 경계를 아우르는 ‘하이브리드 기기’가 될 것이라는 관측도 제기된다.\n내구성 강화를 위한 설계 변경도 검토되고 있다. 기존 폴더블 기기의 약점으로 지적돼온 힌지 내구성을 개선하기 위해 새로운 힌지 구조와 초박형 유리(UTG) 적용이 추진되고 있으며, 일부 보도에서는 애플 펜슬과 같은 스타일러스 지원 가능성도 거론됐다. 이는 생산 난도가 높은 만큼 초기 모델에 포함될지는 미지수지만, 폴더블 아이폰을 단순히 휴대폰이 아닌 콘텐츠 생산 도구로 포지셔닝하려는 전략과 맞물린다.\n출시 시점은 여전히 불투명하다. 밍치궈는 물론 여러 분석기관은 2026년 이후가 될 가능성에 무게를 두고 있으며, 초기에는 시장 반응을 가늠하기 위한 제한적 물량으로 운영될 것이라는 전망이 많다. 가격 역시 현행 아이폰 프로 맥스보다 상당히 높은 2,000달러 안팎에서 시작할 수 있다는 관측이 제기된다.\n한편, 애플은 폴더블 기기 특유의 취약점을 최소화한 완성도를 확보한 후 시장에 내놓을 가능성이 커, 경쟁사 대비 출시가 늦어질 수 있다는 점이 변수다.",
        "relevance_score": 33
    },
    {
        "title": "에스켐, OLED 합성·정제 설비 고도화 '순항'…CAPA 확대·헬스케어 진출...",
        "date": "2025-09-02 08:56",
        "link": "http://www.newsprime.co.kr/news/article.html?no=702566",
        "content": "[프라임경제] 유기발광다이오드(OLED) 합성·정제 전문기업 에스켐(475660)은 고객사 수요 확대와 시장 경쟁력 제고를 위한 공장 고도화 프로젝트가 순항 중이라고 2일 밝혔다.\n지난 6월 에스켐은 총 40억원 규모의 공장 고도화를 위한 신규시설 투자를 공시한 바 있다. 해당 투자는 충청북도 제천시에 위치한 기존 1공장의 OLED 합성소재 생산능력 증대를 위한 최신 설비 고도화가 목적이며, 올해 말 완료 예정이다. 해당 투자가 완료되면 생산 효율성 향상과 함께 생산능력(CAPA)이 대폭 늘어나 매출 증대 및 수익성 개선이 기대된다.\n특히 에스켐은 지난해 11월 코스닥시장 상장 당시 확보한 공모자금으로 소자평가용 증착장비를 구축해 소재의 성능과 신뢰성을 고객사 수준에서 직접 검증할 수 있는 인프라를 확보했다.\n이에 대해 업계에서는 에스켐이 단순 소재 공급을 넘어 고객 맞춤형 공동 개발과 조기 양산 대응까지 가능해져, 글로벌 고객사와의 협력 관계가 한층 강화됐다고 평가하고 있다.\n또한 에스켐은 최근 충북 제천시 제3바이오밸리 내 6000평 규모의 신규 부지 매입·취득을 완료해 이를 토대로 제 4공장 건립 본격 추진에 착수한 상태다. 제 4공장에는 우수 의약품 제조 및 품질관리 기준(GMP) 기준을 충족하는 첨단 설비를 도입할 예정으로, OLED 소재 사업의 CAPA 확장과 함께 헬스케어 부문 역량을 강화한다는 계획이다.\n최근 글로벌 디스플레이 산업에서 OLED 패널 생산 확대가 본격화되면서, 고객사들은 고품질 소재의 안정적 공급망 확보를 최우선 과제로 두고 있다. 에스켐은 이번 설비 투자와 연구 인프라 확충을 통해 이러한 수요에 적극 대응하고, OLED 합성·정제 분야에서 입증된 기술력을 바탕으로 헬스케어 분야까지 사업을 확장해 'OLED와 헬스케어' 양대 성장 축을 구축한다는 전략이다.\n염호영 에스켐 대표는 \"공장 고도화에 대한 투자는 단순한 CAPA 확대를 넘어, 품질·신뢰성 검증 역량까지 강화한 미래 성장 투자\"라며 \"OLED 사업의 안정적 공급 체계를 기반으로 헬스케어 시장 진출을 가속화해 지속 가능한 성장 구조를 확립할 것\"이라고 말했다.",
        "relevance_score": 65
    },
    {
        "title": "'손' 들어오자 노 젓는 애플TV, MLS 시즌 패스 할인",
        "date": "2025-09-02 08:56",
        "link": "https://n.news.naver.com/mnews/article/421/0008460288?sid=105",
        "content": "(서울=뉴스1) 이기범 기자 = 미국 프로축구 메이저리그사커(MLS) 중계권을 가진 애플TV가 'MLS 시즌 패스' 할인 요금제를 선보인다. 손흥민의 로스앤젤레스 FC(LAFC) 이적을 계기로 가입자를 끌어모으기 위한 조치로 풀이된다.\n애플은 2일 2025 MLS 시즌 남은 기간 시즌 패스를 할인된 요금에 제공한다고 밝혔다. 이에 따라 시즌권 구독은 3만 9000원에 이용할 수 있으며, 애플TV+ 구독자는 3만 3000원에 가입할 수 있다.\n기존에는 애플TV+ 미구독자는 6만 9000원, 애플TV+ 구독자는 4만 9000원에 시즌 패스를 구매할 수 있었다.\n애플 측은 \"올해로 30주년을 맞는 MLS는 손흥민, 리오넬 메시, 토마스 뮐러, 로드리고 데 파울 등 세계적인 축구 스타들이 활약하며 서포터스 실드와 MLS 컵 플레이오프를 향한 치열한 경쟁이 펼쳐지고 있어 그 어느 때보다 흥미진진한 시즌을 선사하고 있다\"고 소개했다.\nMLS 경기를 시청할 수 있는 MLS 시즌 패스는 애플 기기와 스마트TV뿐만 아니라 이번 시즌부터는 안드로이드 모바일 기기에서도 이용할 수 있다.\n애플은 MLS 시즌 패스를 통해 MLS의 30번째 시즌, 총 30개 팀의 경기를 독점 중계 중이다.",
        "relevance_score": 41
    },
    {
        "title": "델, 게이머와 크리에이터 모두 잡을 7종 모니터 신제품 발표",
        "date": "2025-09-02 08:50",
        "link": "https://www.autodaily.co.kr/news/articleView.html?idxno=535717",
        "content": "[엠투데이 이정근기자] 델 테크놀로지스(Dell Technologies)는 오늘, 최상의 사용자 경험을 선사하는 게이밍 모니터 3종과 엔터테인먼트는 물론, 사진·동영상 편집, 비즈니스 등 다용도로 활용할 수 있는 ‘델 플러스(Dell Plus)’ 모니터 신모델 4종을 공개했다.\n이번에 공개한 신제품은 게이밍 모니터인 에일리언웨어 25 320Hz 게이밍 모니터(AW2525HM), 델 24∙27 200Hz 모니터(SE2425HG∙SE2725HG)와 델 27 플러스 QHD USB-C 모니터(S2725DC), 델 27 플러스 QHD 모니터(S2725DSM), 델 24∙27 플러스 모니터(S2725HSM∙ S2425HSM)로 총 7종이다.\n‘에일리언웨어 25 320Hz 게이밍 모니터(Alienware 25 320Hz Monitor, AW2525HM)’는 패스트(Fast) IPS 패널이 탑재된 25형 FHD(1920X1080) 게이밍 모니터로 30만원대의 합리적인 가격대를 갖춰 델의 프리미엄 게이밍 브랜드인 ‘에일리언웨어’의 모니터를 경험해보고 싶은 사용자들에게 입문자용 모니터로 불린다.\n합리적인 가격에도 불구하고 e스포츠를 즐기기에 충분한 고성능을 제공하는 것이 특징이다. 패스트(Fast) IPS 패널과 320Hz의 고주사율, 그리고 0.5ms(GtG) 응답 속도를 기반으로 입력 지연을 최소화하고 부드러운 화면 전환을 구현해 FPS 및 빠른 템포의 개임을 즐기기에 적합하다.\n또한 엔비디아 지싱크(NVIDIA® G-SYNC®) 호환과 AMD 프리싱크 프리미엄(AMD FreeSync™ Premium) 및 VESA 어댑티브싱크(VESA AdaptiveSync) 기술을 통해 티어링(화면 찢김)과 버벅거림 현상이 없는 깨끗한 게임플레이를 지원한다.\n게이머에게 최적화된 폼팩터도 주목할 만하다. 사용자의 취향에 맞춰 다양한 각도로 조절할 수 있는 인체공학적 스탠드를 갖췄으며, 미니멀한 시각형 베이스, 깔끔한 케이블 관리가 가능한 디자인, 헤드셋 등의 게이밍 장비를 거치할 수 있는 헤드셋 걸이를 내장해 책상 위 공간 효율성을 극대화했다.\n‘델 24 200Hz 모니터(Dell 24 200Hz Monitor, SE2425HG)’ 및 ‘델 27 200Hz 모니터(Dell 27 200Hz Monitor, SE2725HG)’는 패스트(Fast) IPS 패널을 탑재한 24∙27형 FHD(1920X1080) 모니터로 10만원대의 가격과 게이밍에 적합한 프리미엄 스펙을 동시에 갖춘 제품이다.\n200Hz의 고주사율과 1ms(GtG)의 빠른 응답 속도, 그리고 모니터의 주사율을 자동으로 조절하는 HDMI VRR(Variable Refresh Rate)을 지원해 모션 블러 없이 부드러운 게임 플레이를 보장하며, AMD 프리싱크 프리미엄(AMD FreeSync™ Premium) 기술을 통해 게임 화면이 찢어져 보이는 티어링(Tearing) 현상을 없애고, 끊김 없는 쾌적한 게임 환경을 구현했다. 최대 밝기는 300cd로 선명한 화면을 즐길 수 있고, 후면 조이스틱 컨트롤로 설정을 빠르고 쉽게 조정할 수 있다.\n이 제품들 모두 sRGB 99%의 정확한 색역과 HDR을 지원해 보다 생생하게 콘텐츠를 구현하며, 청색광 방출을 낮추는 ‘컴포트뷰 플러스(ComfortView Plus)’ 기능을 탑재해 장시간동안 게임을 즐겨도 눈의 피로감이 덜하다.\n‘에일리언웨어 25 320Hz 게이밍 모니터(AW2525HM)’는 6월 말부터, ‘델 24 200Hz 모니터(SE2425HG)’, ‘델 27 200Hz 모니터(SE2725HG)’는 7월 중순부터 국내에서 판매 중이다.\n올 초, 델 테크놀로지스는 사용자의 니즈에 따라 최적의 디스플레이를 보다 쉽게 선택할 수 있도록 간소화된 통합 브랜딩을 선보인 바 있다. 모니터 포트폴리오의 경우, 사용자의 요구 사항에 따라 델 울트라샤프(Dell UltraSharp, 혁신적인 디자인과 기술을 적용한 프리미엄 제품군), 델 프로(Dell Pro, 전문가급 생산성을 위한 제품군), 델(Dell, 엔터테인먼트·학습·업무용 제품군)로 이루어진 3가지 제품군을 제공하며, ‘델 울트라샤프’를 제외한 각각의 제품군은 ’엔트리급 티어’와 가장 다양한 수준의 성능을 제공하는 메인스트림급 ‘플러스(Plus) 티어’, 2가지 등급으로 제공된다.\n이번에 선보인 모니터 신제품은 ‘델 플러스(Dell Plus)’ 제품군에 속하며, 엔터테인먼트는 물론, 학습, 사진·동영상 편집, 비즈니스 등 다양한 용도로 활용할 수 있는 메인스트림급 모니터다. ‘델 27 플러스 QHD USB-C 모니터(Dell 27 Plus QHD USB-C Monitor, S2725DC)’는 16:9 화면 비율의 27형 QHD(2560x1440) 모니터로, 주변기기 연결성을 강화한 것이 특징이다. 최대 65W 충전을 지원하는 USB-C 케이블을 동봉해 책상을 보다 깔끔하게 관리할 수 있으며, 전면에 팝아웃 방식의 USB-C 포트와 USB Type-A 포트를 탑재해 주변기기와의 연결성을 강화했다.\n27형 QHD 모니터인 ‘델 27 플러스 QHD 모니터(Dell 27 Plus QHD Monitor, S2725DSM)’와 24∙27형 FHD 모니터인 ‘델 24 플러스 모니터(Dell 24 Plus Monitor, S2425HSM)’ 및 ‘델 27 플러스 모니터(Dell 27 Plus Monitor, S2725HSM)’는 1500:1 명암비와 통합 듀얼 3W 스피커를 갖췄고, 오디오를 5가지 방식으로 설정할 수 있어 생생한 콘텐츠 감상과 일상적인 업무를 모두 지원한다.\n144Hz 주사율과 1ms(GtG)의 빠른 응답 속도, AMD 프리싱크 프리미엄(AMD FreeSync™ Premium) 기술을 통해 부드러운 화면과 끊김 없는 성능을 보장한다. 한편, TUV 라인란드(TUV Rhineland)의 ‘아이 컴포트(eye comfort)’ 부문 ‘4-star’ 인증을 획득하여 선명함과 사용 편의성도 겸비했으며, 사용자는 필요에 따라 모니터의 틸트, 피벗, 스위블 기능을 활용해 스탠드의 높낮이를 조절하고, 장시간 편안하게 사용할 수 있다.\n‘델 27 플러스 QHD USB-C 모니터(S2725DC)’, ‘델 27 플러스 QHD 모니터(S2725DSM)’, ‘델 27 플러스 모니터(S2725HSM)’, ‘델 24 플러스 모니터(S2425HSM)’는 모두 9월 2일 출시했다.\n한국 델 테크놀로지스 김경진 총괄사장은 “이번에 선보인 모니터 신제품은 엔터테인먼트, 게이밍, 학습, 비즈니스에 이르기까지 사용자들의 다양한 니즈를 충족시키며 사용자들의 일상을 함께 하는 컴패니언 디바이스다”라며 “델 테크놀로지스는 최신 기술이 집약된 강력한 스펙과 인체공학적인 설계, 사용편의성까지 갖춘 최고의 제품들을 다양한 가격대와 사이즈로 폭넓게 제공하고 있다”고 말했다.",
        "relevance_score": 96
    },
    {
        "title": "대신證 KH바텍, 폴더블폰 판매 호조에 '깜짝' 실적 예상…목표가↑",
        "date": "2025-09-02 08:48",
        "link": "https://www.ajunews.com/view/20250902084207400",
        "content": "대신증권은 2일 KH바텍에 대해 삼성전자의 갤럭시Z폴드7 판매 호조로 인한 힌지모듈(조립모듈) 매출 증가로 컨센서스 대비 깜짝 실적 증가를 전망한다고 밝혔다. 이에 목표주가를 기존 1만5000원에서 1만8000원으로 상향 조정하고 투자의견은 '매수'를 유지했다.\n박강호 대신증권 연구원은 \"전체 매출(1605억원)과 영업이익(130억원)은 전년대비 각각 73.9%, 87.9% 증가할 것\"이라며 \"종전 추정대비 매출은 43.3%, 영업이익은 50.9% 상회해 깜짝 실적을 전망한다\"고 말했다.\n이어 \"휴대폰 부품 중 최선호주를 유지한다\"며 \"애플의 폴더블폰 시장 참여에 대한 기대감과 삼성전자 폴더블폰 호실적으로 수혜를 인식했기 때문\"이라고 강조했다.\n박 연구원은 \"힌지모듈은 채택된 모델 증가 및 응용 다각화로 성장성이 높다\"며 \"애플이 내년 4분기 폴드 타입 폴더블폰 출시가 진행되면 오는 2027년 글로벌 폴더블폰 시장 확대로 KH바텍의 힌지모듈의 매출 성장도 높을 것\"이라고 설명했다.\n또 \"오는 4분기 출시 예정인 삼성전자의 2번 접는 폴더블폰에 KH바텍의 힌지 2개가 적용되면서 평균 판매 가격(ASP) 상승을 기대하고, 이는 8~12인치 태블릿 PC 영역을 대체할 가능성도 높다\"며 \"프리미엄급 자동차 모델에 플렉서블 디스플레이를 채택하는 과정에서도 힌지모듈 역할이 중요해 오는 내후년 자동차향 힌지모듈 매출을 예상한다\"고 덧붙였다.\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
        "relevance_score": 56
    },
    {
        "title": "에스켐, 40억 투자 공장 고도화…OLED 생산능력 확대",
        "date": "2025-09-02 08:44",
        "link": "http://www.newstown.co.kr/news/articleView.html?idxno=649699",
        "content": "에스켐이 고객사 수요 확대와 시장 경쟁력 제고를 위한 공장 고도화 프로젝트가 순항 중이라고 2일 밝혔다.\n에스켐은 지난 6월, 총 40억 원 규모의 공장 고도화를 위한 신규시설 투자를 공시했다. 해당 투자는 충청북도 제천시에 위치한 기존 1공장의 OLED 합성소재 생산능력 증대를 위한 최신 설비 고도화 목적이며, 금년 말 완료 예정이다.\n해당 투자가 완료되면 생산 효율성 향상과 함께 CAPA(생산능력)가 대폭 늘어나 매출 증대 및 수익성 개선이 기대된다. 특히 에스켐은 지난해 11월 코스닥시장 상장 당시 확보한 공모자금으로 소자평가용 증착장비를 구축해 소재의 성능과 신뢰성을 고객사 수준에서 직접 검증할 수 있는 인프라를 확보했다. 이에 대해 업계에서는 에스켐이 단순 소재 공급을 넘어 고객 맞춤형 공동 개발과 조기 양산 대응까지 가능해져, 글로벌 고객사와의 협력 관계가 한층 강화되었다고 평가하고 있다.\n또한 에스켐은 최근 충북 제천시 제3바이오밸리 내 6,000평 규모의 신규 부지 매입·취득을 완료해 이를 토대로 제 4공장 건립 본격 추진에 착수한 상태다. 제 4공장에는 GMP(Good Manufacturing Practice) 기준을 충족하는 첨단 설비를 도입할 예정으로, OLED 소재 사업의 CAPA 확장과 함께 헬스케어 부문 역량을 강화한다는 계획이다.\n최근 글로벌 디스플레이 산업에서 OLED 패널 생산 확대가 본격화되면서, 고객사들은 고품질 소재의 안정적 공급망 확보를 최우선 과제로 두고 있다. 에스켐은 이번 설비 투자와 연구 인프라 확충을 통해 이러한 수요에 적극 대응하고, OLED 합성·정제 분야에서 입증된 기술력을 바탕으로 헬스케어 분야까지 사업을 확장해 ‘OLED와 헬스케어’ 양대 성장 축을 구축한다는 전략이다.\n에스켐 염호영 대표는 “공장 고도화에 대한 투자는 단순한 CAPA 확대를 넘어, 품질·신뢰성 검증 역량까지 강화한 미래 성장 투자”라며, “OLED 사업의 안정적 공급 체계를 기반으로 헬스케어 시장 진출을 가속화해 지속 가능한 성장 구조를 확립할 것”이라고 전했다.\n뉴스타운\n뉴스타운TV 구독 및 시청료 후원하기\n뉴스타운TV",
        "relevance_score": 59
    },
    {
        "title": "에스켐, OLED 합성·정제 설비 고도화 투자",
        "date": "2025-09-02 08:42",
        "link": "https://www.newspim.com/news/view/20250902000068",
        "content": "6000평 규모의 제4공장 신축부지 확보 완료\nGMP 설비 구축으로 헬스케어 사업 확장\n[서울=뉴스핌] 이나영 기자= OLED 합성·정제 전문기업 주식회사 에스켐이 고객사 수요 확대와 시장 경쟁력 제고를 위한 공장 고도화 프로젝트가 순항 중이라고 2일 밝혔다.\n에스켐은 지난 6월 총 40억원 규모의 공장 고도화를 위한 신규시설 투자를 공시했다. 해당 투자는 충청북도 제천시에 위치한 기존 1공장의 OLED 합성소재 생산능력 증대를 위한 최신 설비 고도화 목적이며, 올해 말 완료 예정이다.\n해당 투자가 완료되면 생산 효율성 향상과 함께 CAPA(생산능력)가 대폭 늘어나 매출 증대 및 수익성 개선이 기대된다. 특히 에스켐은 지난해 11월 코스닥시장 상장 당시 확보한 공모자금으로 소자평가용 증착장비를 구축해 소재의 성능과 신뢰성을 고객사 수준에서 직접 검증할 수 있는 인프라를 확보했다.\n또한 에스켐은 최근 충북 제천시 제3바이오밸리 내 6000평 규모의 신규 부지 매입·취득을 완료해 이를 토대로 제 4공장 건립 본격 추진에 착수한 상태다. 제 4공장에는 GMP(Good Manufacturing Practice) 기준을 충족하는 첨단 설비를 도입할 예정으로, OLED 소재 사업의 CAPA 확장과 함께 헬스케어 부문 역량을 강화한다는 계획이다.\n최근 글로벌 디스플레이 산업에서 OLED 패널 생산 확대가 본격화되면서, 고객사들은 고품질 소재의 안정적 공급망 확보를 최우선 과제로 두고 있다. 에스켐은 이번 설비 투자와 연구 인프라 확충을 통해 이러한 수요에 적극 대응하고, OLED 합성·정제 분야에서 입증된 기술력을 바탕으로 헬스케어 분야까지 사업을 확장해 'OLED와 헬스케어' 양대 성장 축을 구축한다는 전략이다.\n에스켐 염호영 대표는 \"공장 고도화에 대한 투자는 단순한 CAPA 확대를 넘어, 품질·신뢰성 검증 역량까지 강화한 미래 성장 투자\"라며 \"OLED 사업의 안정적 공급 체계를 기반으로 헬스케어 시장 진출을 가속화해 지속 가능한 성장 구조를 확립할 것\"이라고 전했다.\nnylee54@newspim.com",
        "relevance_score": 59
    },
    {
        "title": "에스켐, OLED 합성소재 증설·소자평가 장비 도입…성장 발판",
        "date": "2025-09-02 08:34",
        "link": "https://n.news.naver.com/mnews/article/018/0006104693?sid=101",
        "content": "에스켐, OLED 합성소재 증설·소자평가 장비 도입…성장 발판\n에스켐은 지난 6월 총 40억원 규모의 공장 고도화를 위한 신규시설 투자를 공시했다. 해당 투자는 충청북도 제천시에 있는 기존 1공장의 OLED 합성소재 생산능력 증대를 위한 최신 설비 고도화 목적이며, 올해 말 완료 예정이다.\n해당 투자가 완료되면 생산 효율성 향상과 함께 CAPA(생산능력)가 대폭 늘어나 매출 증대 및 수익성 개선이 기대된다. 특히 에스켐은 지난해 11월 코스닥시장 상장 당시 확보한 공모자금으로 소자평가용 증착장비를 구축해 소재의 성능과 신뢰성을 고객사 수준에서 직접 검증할 수 있는 인프라를 확보했다.\n이에 대해 업계에선 에스켐이 단순 소재 공급을 넘어 고객 맞춤형 공동 개발과 조기 양산 대응까지 가능해져, 글로벌 고객사와의 협력 관계가 한층 강화되었다고 평가하고 있다.\n또 에스켐은 최근 충북 제천시 제3바이오밸리 내 6000평 규모의 신규 부지 매입·취득을 완료해 이를 토대로 제4공장 건립 추진에 착수한 상태다. 제4공장엔 GMP(Good Manufacturing Practice) 기준을 충족하는 첨단 설비를 도입할 예정으로, OLED 소재 사업의 CAPA 확장과 함께 헬스케어 부문 역량을 강화한다는 계획이다.\n최근 글로벌 디스플레이 산업에서 OLED 패널 생산 확대가 본격화하면서, 고객사들은 고품질 소재의 안정적 공급망 확보를 최우선 과제로 두고 있다.\n에스켐은 이번 설비 투자와 연구 인프라 확충을 통해 이러한 수요에 적극적으로 대응하고, OLED 합성·정제 분야에서 입증된 기술력을 바탕으로 헬스케어 분야까지 사업을 확장해 ‘OLED와 헬스케어’ 양대 성장 축을 구축한다는 전략이다.\n염호영 에스켐 대표는 “공장 고도화에 대한 투자는 단순한 CAPA 확대를 넘어 품질·신뢰성 검증 역량까지 강화한 미래 성장 투자”라며 “OLED 사업의 안정적 공급 체계를 기반으로 헬스케어 시장 진출을 가속화해 지속 가능한 성장 구조를 확립할 것”이라고 말했다.\n기자 프로필\n잘 보고, 잘 듣고, 잘 쓰겠습니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n자정~오전 1시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 82
    },
    {
        "title": "베네치아서 VR로 만든 애도의 공간…스토리텔링 미래 고민했죠",
        "date": "2025-09-02 08:21",
        "link": "https://n.news.naver.com/mnews/article/001/0015599069?sid=103",
        "content": "최민혁 감독 \"애도에 참여하도록 설계\"…강승표 PD \"제작 토양 마련됐으면\"\n(서울=연합뉴스) 박원희 기자 = 제82회 베네치아영화제 이머시브 경쟁 부문에 진출한 가상현실(VR) 콘텐츠 '저녁 8시와 고양이'의 최민혁 감독(가운데), 프로듀서 강승표 한국예술종합학교 AT랩 팀장(왼쪽), 이승무 한예종 AT랩 소장이 베네치아 이머시브 아일랜드에서 포즈를 취하고 있다. encounter24@yna.co.kr\n(베네치아=연합뉴스) 박원희 기자 = 제82회 베네치아영화제가 열리는 이탈리아 리도섬의 지근거리엔 색다른 스토리텔링을 경험할 수 있는 섬이 있다.\n과거 격리 병원, 군사시설로 쓰이다가 '베네치아 이머시브 아일랜드'로 탈바꿈한 라차레토 베키오 섬에는 공간 컴퓨팅(spatial computing), 흔히 가상현실(VR), 증강현실(AR), 확장현실(XR) 등으로 일컫는 이머시브(몰입형) 콘텐츠들이 자리하고 있다.\n섬의 한쪽에는 우리나라 창작진의 VR '저녁 8시와 고양이'도 있다. 참사에 대한 애도를 다룬 이 작품은 올해 베네치아영화제 이머시브 경쟁 부문에 진출한 유일한 한국 작품이다.\n\"영화의 미래, 스토리텔링의 미래가 무엇이 될지 고민하면서 작업하고 있습니다. 이번 작품도 그런 작업의 일환이라 보시면 됩니다.\"\n'저녁 8시와 고양이'를 연출한 최민혁 감독과 프로듀서 강승표 한국예술종합학교 AT랩 팀장, 이승무 한예종 AT랩 소장은 지난달 28일(현지시간) 베네치아 이머시브 아일랜드에서 한 인터뷰에서 이번 작품이 미래의 스토리텔링을 고민한 결과물이라고 입을 모아 말했다.\n이번 작품은 한예종 영상원 멀티미디어 전문사 과정을 밟고 있는 최 감독이 한예종 AT랩의 수업을 듣다가 제작한 VR이다. 한예종 AT랩은 국내외 기업과 대학, 연구진 등과 협업해 실감 미디어, 인공지능 콘텐츠 등을 창작하고 연구하는 곳이다.\n(서울=연합뉴스) 박원희 기자 = 제82회 베네치아영화제 이머시브 부문이 열리는 라차레토 베키오 섬을 리도섬에서 바라본 모습. encounter24@yna.co.kr\n'저녁 8시와 고양이'는 이태원 참사로 애인을 잃게 된 만화가의 일상을 담았다. 저녁 8시는 '하루 일을 끝내고 사랑하는 사람과 함께하고 싶은 시간'이라는 의미로 사용됐다. 기술을 활용해 애도의 여정에 관객이 동참하는 데 주안점을 뒀다.\n최 감독은 기획 배경에 관해 \"이태원 참사에 대한 애도의 공간이 부족하다고 생각했다\"고 말했다. 그는 그러면서도 \"사랑하는 사람이 갑자기 죽는 것은 누구나 겪을 수 있는 아픔\"이라며 작품이 가질 수 있는 보편성도 고려했다고 했다.\n애니메이션으로 구현된 작품 속 공간은 실제 공간을 닮은 대신에, 주인공이 느꼈을 심정을 반영한 듯했다. 방의 벽이 통상의 벽지가 아닌, 주인공이 그리움을 담아 애인을 그린 만화 컷들로 채워지는 식이다. 기기를 쓰면 마치 새로운 공간에 들어선 듯한 느낌이 들게 하는 VR 기술을 활용해 참사를 겪은 사람의 감정을 보다 와닿게 하는 연출이다.\n최 감독은 \"통상 영화의 배경은 사실적이지만, VR은 리얼리티(사실성)를 갖추지 않더라도 그 사람의 생각과 정서, 추억 등을 공간으로 구성할 수 있다\"며 \"VR은 기존 예술로 경험할 수 없는 새로운 공간을 만드는 예술\"이라고 강조했다.\n인공지능(AI)도 활용됐다. 사랑하는 사람을 잃은 고통에 바깥을 보지 못하는 주인공을 위해 관객이 임의로 창밖에 보이는 것을 설정할 수 있다. AI는 관객의 선택에 맞춰 새롭게 공간을 구현하는 데 쓰인다. 이는 관객에게 공간을 주인공과 같이 공유한다고 느끼게 하고 주인공과의 거리를 좁힌다.\n최 감독은 \"이태원 참사가 무거운 주제이기 때문에 AI라는 신기한 기술을 보여준다는 식으로 사용하지는 않았다\"며 \"관객이 애도에 참여하는 데 있어 도움을 줄 수 있는 통로로서 AI에 접근했다\"고 설명했다.\n(서울=연합뉴스) 박원희 기자 = 제82회 베네치아영화제 이머시브 부문이 열리는 베네치아 이머시브 아일랜드에서 한 관객이 VR '저녁 8시와 고양이'를 관람하고 있다 encounter24@yna.co.kr\n최민혁 감독, 강승표 팀장, 이승무 소장 모두 본래 영화를 전공했다는 공통점이 있다. 이들은 이야기를 위한 새로운 도구의 가능성으로서 공간 컴퓨팅을 주목했다고 한다.\n이 소장은 \"공간에 기반한 리얼리티가 르네상스 이후 2D로 변했다가 지금 다시 돌아가는 과정이라고 본다\"며 \"일시적인 유행이 아니라, 결국 미래의 콘텐츠가 갈 방향\"이라고 내다봤다.\n이들은 우리나라에서 메타버스 열풍으로 대표되는 공간 컴퓨팅을 향한 관심이 최근 줄어드는 사이, 다른 국가와 기업은 개발 속도가 빨라지고 있다며 아쉬워했다. 공간 컴퓨팅 기기 개발에 나서는 메타와 애플이 대표적이다. 강 팀장은 \"우리나라가 아시아권에서 빨리 시작했지만, 작품 수가 많지 않다. 베네치아영화제에 와 보니 대만 작품들이 엄청 많다\"고 말했다.\n이들은 대만과 캐나다의 사례를 거론하며 새로운 기술에 대한 국가 차원의 지원을 당부했다.\n강 팀장은 \"한국에서도 해당 분야를 하시는 분들이 있지만, 많이 힘들어한다. 실패하면 용납하지 못하는 분위기가 있다\"며 \"토양 없이 열매를 가질 수 없다. 토양을 만들어야 한다\"고 강조했다.\n(서울=연합뉴스) 박원희 기자 = 제82회 베네치아영화제가 열리고 있는 베네치아 이머시브 아일랜드의 모습. encounter24@yna.co.kr\nencounter24@yna.co.kr",
        "relevance_score": 47
    },
    {
        "title": "[더벨]유티아이, 450억 CB 발행 추진…운용사 '주목'",
        "date": "2025-09-02 08:18",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202508281437215560108469",
        "content": "유티아이, 450억 CB 발행 추진…운용사 '주목'메자닌 전문 운용사 잇단 러브콜…애플 라인 증설 힘받나\n고은서 기자공개 2025-09-02 08:12:00\n이 기사는 2025년 08월 28일 15시10분 thebell에 표출된 기사입니다\n유리 제조업체 유티아이가 대규모 메자닌 자금 조달에 속도를 내고 있다. 지난 6월 150억원 규모 전환사채(CB)를 발행한 데 이어 9월 중 약 450억원 규모의 추가 발행을 준비 중인 것으로 확인됐다. 애플 관련 생산라인 증설에 필요한 자금을 확보하기 위한 행보다.28일 금융투자업계에 따르면 유티아이는 최근 주요 메자닌 전문 운용사들을 대상으로 신규 CB 투자 수요를 타진하고 있다. 발행 시점은 9월 초가 유력하다. 조달 규모는 약 450억원 수준으로 지난 6월 발행분의 세 배에 달한다.\n앞서 유티아이는 지난 6월 24일 제3회차 무기명 이권부 무보증 사모 CB를 발행했다. 발행액은 150억원이며, 자금은 폴더블 양산라인 설비 구축(100억원)과 운영자금(50억원)에 배정됐다. 당시 조건은 표면이자율 1%, 만기이자율 3%로 설정됐다. 전환가액은 1만8700원이며, 전환청구기간은 2026년 7월부터 2028년 6월까지다.\n투자자 보호 장치도 포함됐다. 전환가액은 최초 발행가의 70%까지 조정할 수 있도록 리픽싱이 설계됐다. 풋옵션(조기상환청구권)도 부여돼 있어, 일정 기간 이후 투자자가 원할 경우 조기 회수할 수 있다.\n해당 발행에는 메자닌 전문 운용사들이 주로 참여한 것으로 알려졌다. 다만 전체 발행 규모가 크지 않아 비교적 빠르게 소화됐다. 한 운용사 관계자는 \"설비 투자 목적이 명확했고 애플 관련 스토리가 있어 기관들의 관심을 끌었다\"고 전했다.\n이번 추가 발행은 기존 조달분만으로는 생산능력 확대에 필요한 자금이 충분치 않다는 판단에서 비롯됐다. 업계 관계자는 \"6월 발행은 일종의 1차 조달에 해당하고 9월 발행은 애플 전용 라인 증설을 위한 본격 자금일 것\"이라며 \"규모가 커진 만큼 복수 운용사 컨소시엄으로 참여가 이뤄질 가능성이 높다\"고 설명했다.\n애플이 제시했던 초기 생산 스케줄을 웃도는 수율을 확보한 점도 추가 증설의 배경으로 꼽힌다. 유티아이는 애플의 벤더사로, 폴더블 프로젝트에 투입될 커버글라스를 공급할 가능성이 거론된다. 해당 제품은 접히는 스마트폰 디스플레이를 보호하는 핵심 부품으로 기술 완성도가 요구된다.\n최근 납품 과정에서 예상보다 높은 수율을 기록하면서 안정적인 생산능력이 입증됐다. 이에 따라 발주 물량 확대 가능성이 커졌고 자연스럽게 설비 증설 필요성도 부각됐다.\n시장에서는 오라이언자산운용, 포커스자산운용 등 주요 메자닌 하우스들이 신규 발행분 참여를 검토하는 것으로 전해졌다. 한 메자닌 운용사 관계자는 \"애플 라인 증설이라는 목적이 분명해 투자 매력도가 높다\"며 \"조건만 합리적이라면 기관 수요는 충분할 것\"이라고 전했다.\n결국 유티아이는 두 차례에 걸친 CB 발행으로 약 600억원의 자금을 확보하게 된다. 향후 추가 설비투자가 계획대로 진행된다면 매출 성장과 수익성 개선으로 이어질지 주목된다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\n관련기사\nbest clicks\n최신뉴스 in 전체기사\n-\n- [한화그룹 인사 지형도]한화호텔, 이번엔 리더십 교체…레저·부동산 강화 포석\n- [영상]CGV, '대전환' 시도···신수종 '포디플렉스' 육성 총력\n- [i-point]한울반도체 \"글로벌 비전검사 시장 경쟁력 강화 본격화\"\n- [i-point]SKAI월드와이드 \"온톨로지 솔루션 사업 순항 중\"\n- [i-point]신성이엔지, 현대차 울산공장에 태양광 발전소 구축\n- [정의선의 신사업 키맨]사령탑 교체 슈퍼널, 해결사 데이비드 로트블래트\n- [정의선의 신사업 키맨]로봇산업 '한우물' 보스턴다이내믹스 로버트 플레이터\n- 원종규 코리안리 대표 \"일임식 유보형도 자신…장기간 준비\"\n- [저축은행경영분석]한투저축, 부실채권 정리 속도…기업대출 중심 수익성 제고\n- [글로벌 파이낸스 2025]농협은행 하노이, 악조건 속 가파른 성장…작년 대출 역대치\n고은서 기자의 다른 기사 보기\n-\n- 머스트운용, 리파인 EB 정조준…가격·조건 '도마 위'\n- 머스트, 리파인에 행동주의 개시…\"현금 1350억 쌓였다\"\n- 유티아이, 450억 CB 발행 추진…운용사 '주목'\n- 브이아이운용, '파크원' 대출채권 펀드 내놨다\n- 신한운용 차별화 포인트 '한전'…산업구조 정밀 반영\n- 신한증권 PBS 기지개, GVA운용 새 멀티펀드 잡았다\n- 타이거 목표전환형 자금몰이…하나증권서만 930억\n- [WM 풍향계]은행권 '성과 모드' 회귀…사모펀드·ELS 세일즈 사력\n- [신한증권 AI 대반격] \"'AI-휴먼' PB 상부상조 지향…RA 한계 넘는 서비스\"\n- 미장에 울었던 머스트운용, 미국 펀드 마케팅 재개",
        "relevance_score": 29
    },
    {
        "title": "1세대 실패했던 애플 비전 프로…보급형 제품도 나올까",
        "date": "2025-09-02 08:00",
        "link": "https://n.news.naver.com/mnews/article/003/0013454773?sid=105",
        "content": "향후 AI 스마트 안경까지 영역 확장…애플, 비전 생태계 확장 모색\n2일 나인투파이브맥 등 외신에 따르면 애플은 향후 수개월 안에 2세대 비전 프로를 새롭게 선보일 것으로 예상되고 있다.\n애플은 지난해 공간컴퓨터라는 새로운 개념을 제시하며 비전 프로를 선보인 바 있다. 비전 프로가 단순한 VR(가상현실) 기기를 넘어 더 다양한 활용도를 제시할 것이라는 자신감을 내비쳤다.\n이같은 자신감에 걸맞게 비전 프로에는 3391ppi의 고해상도 올레도스(OLEDoS) 패널, 최고 수준의 패스스루 기술, 정확한 시선 추적 기술 등 최신 기술력이 대거 담겼다. 하지만 그만큼 3499달러(한국 출고가 499만원) 수준의 높은 가격이 책정됐고, 기기 무게도 600g이 넘어가 목 통증을 유발한다는 지적이 잇따랐다.\n이러한 약점들로 인해 비전 프로는 기대 이하의 판매량을 기록했다. 당초 애플이 2024년 한 해 동안 약 100만대가 팔릴 것으로 예상했지만, 업계에서는 올해 중반까지의 판매량을 50만대 수준으로 추정하고 있다. 비전 프로에 대한 고객 관심도 출시 초반 대비 크게 식은 것으로 알려졌다.\n비전 프로 1세대의 부진을 딛기 위해 애플이 꺼내든 카드는 후속 모델을 다변화하는 것으로 보인다. 현재까지 나온 루머를 종합하면 애플은 성능을 강화한 2세대 비전 프로, 전문가·기업용 '비전 프로 맥 에디션', 경량화된 저가 모델 '비전 에어(가칭)' 등을 순차적으로 선보일 계획이다.\n향후 수개월 내 가장 먼저 출시될 것으로 예상되는 2세대 비전 프로는 성능 향상에 초점을 맞췄다. 기존 M2 칩에서 M5 칩으로 교체해 연산 능력을 대폭 끌어올릴 전망이다. 또 애플은 헤드셋 자체의 디자인은 유지하되, 착용감을 개선하기 위한 새로운 헤드 스트랩을 개발 중인 것으로 알려졌다. 기기 무게를 분산시켜 장시간 착용 시 목에 가해지는 부담을 줄이려는 전략으로 풀이된다.\n맥과의 연결을 통해 최고 수준 성능을 선보일 비전 프로 맥 에디션은 수술 오버레이, 비행 시뮬레이터와 같은 고사양 기업용 애플리케이션에 최적화될 것으로 예상된다.\n맥과 유선으로 연결해 '초저지연 시스템'을 구현하는 것이 목표다. 애플은 과거 맥과 연동되는 AR(증강현실) 안경을 개발하다가 취소한 바 있는데, 이 제품을 헤드셋 형태로 다시 부활시키려는 것으로 보인다.\n가장 많은 기대를 모으는 것은 저가형 모델인 비전 에어다. 비전 에어 출시설은 첫 비전 프로가 공식 출시되기 전부터 꾸준히 제기돼왔다. 올해에도 업계에서는 애플이 더 가볍고 저렴한 비전 프로를 실제로 개발하고 있다고 관측이 나오고 있다.\n비전 에어는 M시리즈 칩 대신 아이폰에 탑재되는 칩을 사용하거나, 외부 배터리팩을 단순화하는 등 원가 절감을 통해 가격을 낮출 가능성이 높다. 성능을 다소 낮추면서 비전 프로의 기존 단점이었던 무게도 더 줄일 거승로 전망된다. 비전 에어는 디자인 작업이 2026년에 완료된 후 2027년쯤 출시될 것으로 예상되고 있다.\n애플은 부피가 큰 공간컴퓨터 형태인 비전 프로 뿐만 아니라 향후 스마트 안경 시장에도 진출할 것으로 보인다. 당장 상용화가 임박한 것은 아니지만 팀 쿡 애플 최고경영자(CEO)가 메타 등 경쟁사보다 먼저 업계를 선도하는 AR 스마트 안경을 출시하겠다는 의지를 보인 것으로 알려졌다.\n구체적으로는 디스플레이 없이 카메라, 스피커, 마이크만 탑재해 인공지능(AI)과 상호작용할 수 있는 '스마트 안경'이 2026년에 출시될 것이라는 전망이 나온다. 스마트 안경이 애플의 AI 시스템 '애플 인텔리전스'의 핵심 기기가 될 가능성도 점쳐진다.\n애플이 비전 프로의 초기 부진을 딛고 공격적인 제품 다변화 전략으로 공간컴퓨터, VR 헤드셋 시장의 주도권을 잡을 수 있을지 귀추가 주목된다．",
        "relevance_score": 102
    },
    {
        "title": "'도와줘 에스파' 위기의 아이폰 구원투수 될까",
        "date": "2025-09-02 08:00",
        "link": "https://n.news.naver.com/mnews/article/241/0003463545?sid=105",
        "content": "신곡 '리치맨'서도 마케팅 협업 펼칠 듯\n갤럭시 본진서 MZ 기본템 입지 다지기\n국내 입지가 크게 흔들린 아이폰을 구원하기 위해 '쇠 맛'으로 무장한 걸그룹 에스파가 등판한다. 독보적인 색깔을 한층 더 강화한 신곡과의 시너지로 MZ세대 '기본템' 자리를 확고히 할지 관심이 쏠린다.\n에스파 업은 아이폰\n1일 업계에 따르면 우리나라 시간으로 오는 10일 신제품 '아이폰17' 시리즈를 공개하는 애플은 에스파와 협업한 마케팅 콘텐츠를 속속 선보이고 있다.\n애플과 에스파가 지난 6월 업로드한 '더티 워크' 퍼포먼스 영상은 유튜브 조회수 2000만회를 돌파했다. '아이폰16 프로'로 촬영한 이 영상은 세 번째 '아이폰으로 찍다' 캠페인이다. 제철소를 배경으로 강렬하면서도 섹시한 분위기를 부각한 뮤직비디오와는 또 다른 느낌을 선사했다.\n스토리와 시각 효과에 집중하는 뮤직비디오와 달리 퍼포먼스 영상은 아이돌 지망생이나 댄서들의 참고용으로 활용되는 경우가 많다. 덕분에 에스파 공식 유튜브 채널에서 인기 영상 상위에 올랐다. 주요 킬링 파트를 초당 120프레임의 4K 해상도 슬로 모션으로 연출해 보는 즐거움을 더했다.\n에스파 멤버들의 매력만 담백하게 담아낸 퍼포먼스 영상에 팬들은 앞다퉈 '좋아요'를 눌렀다. 팬들은 \"정식 뮤직비디오를 이 버전으로 더 길게 가져갔어도 좋겠다\"라거나 \"유튜브 광고를 직접 눌러서 찾아들어온 건 이번이 처음\"이라는 반응을 보였다.\n애플은 에스파에 앞서 뉴진스와 손잡고 라이벌 삼성전자의 본진인 한국 시장 공략에 팔을 걷어붙인 바 있다.\n지난 2023년 '아이폰14 프로'로 촬영해 올린 'ETA' 뮤직비디오는 유튜브 조회수 1억회를 넘어섰다. 멤버들의 화려한 의상과 형형색색의 아이템으로 색을 온전히 담아내는 카메라를 강조했다. 아이폰 페이스타임(영상통화)으로 이야기를 풀어가는 방식이 색다르다는 평가도 받았다.\n덕분에 'ETA' 뮤직비디오는 세계적 권위의 광고제 '원쇼'에서 브랜디드 엔터테인먼트 뮤직비디오 부문 동상을 비롯해 4개의 상을 휩쓸었다.\n뉴진스는 애플이 적진인 삼성전자 서초 사옥에서 도보 15분 거리에 세운 플래그십 스토어 '애플 강남' 오픈 행사에도 등장했다. 당시 멤버 하니는 \"옛날에 선물 받은 '아이팟 셔플'을 자주 썼었다\"라며 애플 마니아를 자처했다.\n의욕이 너무 앞서 벌어진 해프닝도 있었다. 한 지상파 음악 프로그램 무대에서 '아이폰14 프로'를 꺼내 서로를 찍어주는 퍼포먼스를 펼친 게 문제가 됐다. 방송통신심의위원회는 부적절한 광고 효과를 줬다며 방송사에 '주의' 처분을 내렸다.\n이처럼 아이폰 흥행에 진심이었던 뉴진스가 소속사 어도어와의 전속 계약 분쟁으로 활동을 중단하면서 애플은 새로운 파트너로 에스파를 낙점했다. 에스파 멤버들은 개인 인스타그램 계정에 셀카로 일상을 공유하면서 전원 아이폰 유저인 것을 인증했다.\n엔터 업계 관계자는 \"보통 개인 스마트폰으로 찍어 올리는 것들인데, 광고 모델이 되면 아무래도 신경을 쓸 수밖에 없다\"고 말했다.\n'리치맨'서도 등장할까\n에스파는 오는 5일 미니 6집 '리치맨'을 들고 컴백하는데, 이번에도 아이폰과 연계한 마케팅 시도가 이뤄질 전망이다.\n최근 세 번째 단독 콘서트를 성공적으로 마친 에스파는 이날 1분 길이의 '리치맨' 콘셉트 영상을 공개했는데, 오토바이에 올라탄 멤버 지젤이 스마트폰을 들고 자신을 찍는 장면이 5초가량 노출돼 아이폰 마케팅을 암시했다.\n다만 애플과 SM엔터테인먼트 측 모두 '더티 워크' 이후의 마케팅 협업과 관련해 \"확인해 줄 수 있는 내용이 없다\"고 선을 그었다.\n애플에게 2025년은 중요한 전환점이라 K팝 컬래버 효과가 절실한 상황이다.\n삼성전자 갤럭시는 '최초 AI폰' 타이틀을 선점하며 트렌드에 적기 대응했지만, 애플은 일부 기능의 출시 지연 등으로 AI 경쟁에서 밀리고 있다. 여기에 디자인이 대대적으로 바뀔 것으로 예상되는 신제품은 소비자 평가에 따라 판매량이 요동을 칠 것으로 보인다.\n그 사이 삼성전자는 국내에서의 위상을 더 단단히 다지고 있다. 시장조사업체 카운터포인트리서치의 조사에서 올해 1~7월 누적 판매량 점유율 82%로 1위를 지켰다. 점유율 80%를 넘어선 것은 이번이 처음이다. 애플은 18%에 그쳤다.\n정길준 기자 kjkj@edaily.co.kr",
        "relevance_score": 42
    },
    {
        "title": "[더벨][영상]TV사업 부진…MS본부에 메스 든 LG전자",
        "date": "2025-09-02 07:58",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202509011715580320105875",
        "content": "[영상]TV사업 부진…MS본부에 메스 든 LG전자상반기 중 임원진 '30%' 축소, 1917억 규모 적자 영향\n노태민 기자공개 2025-09-02 07:54:03\n이 기사는 2025년 09월 02일 07시53분 thebell에 표출된 기사입니다\nLG전자는 MS사업본부 희망퇴직에 앞서 임원진을 선제적으로 축소했습니다. MS사업본부 임원 10여 명이 올해 상반기 회사를 떠난 것으로 확인됩니다.\n이에 따라 MS사업본부의 임원 수는 20명으로 줄었습니다. 올해 1분기 말 31명이던 것과 비교하면 30% 이상 줄어든 규모입니다. LG전자가 TV사업을 담당하는 MS사업본부의 다운사이징을 진행 중입니다.\n#LG전자 MS사업본부 희망퇴직\nLG전자가 MS사업본부를 대상으로 희망퇴직을 실시합니다. MS사업본부는 전 사업본부 중 유일하게 분기 영업손실을 기록하기도 했습니다. LG전자가 전사적으로 희망퇴직을 추진한 적은 여러번 있었지만 특정 사업부를 대상으로 희망퇴직을 진행하는 것은 특이한 사례입니다.\n희망퇴직 대상자는 MS사업본부 소속 만 50세 이상이거나 수년간 성과가 낮은 구성원이 대상입니다. 신청자에게는 근속기간 및 정년까지 남은 기간에 따라 최대 3년치 연봉에 해당하는 위로금을 지급하고 자녀 학자금 등이 지원한다고 합니다.\nLG전자는 MS사업본부 희망퇴직에 앞서 MS사업본부 임원진을 선제적으로 축소했습니다. LG전자가 최근 공시한 반기보고서와 분기보고서를 살펴보면 MS사업본부 임원 10여명이 올해 상반기에 회사를 떠난 것으로 확인됩니다.\n이에 따라 MS사업본부 임원 수는 박형세 MS사업본부장을 포함한 20여명으로 줄었습니다. 올해 1분기 말 31명이던 MS사업본부 임원 수와 비교하면 30% 이상 줄어든 규모인데요. 주요 보직자 외 다수의 임원이 떠난 것으로 보입니다.\n퇴직자 중에서는 장익환 전 BS사업본부장이 포함되기도 했습니다. LG전자는 임원들의 퇴직 사유에 대해서는 개인 사유로 밝히기 어렵다는 입장입니다만 업계에서는 희망 퇴직 전 조직 축소를 위한 인력 조정이 아니냐는 의견을 내놓고 있습니다.\n#TV 사업 부진 장기화, 시장 점유율 4위로 추락\nTV 사업 부진 영향이 큽니다. MS사업본부는 2분기 전년 동기 대비 적자전환한 1917억원 영업손실을 기록했는데요. 주요 사업부 중 유일한 적자입니다. 매출도 2024년 2분기 10조1379억원에서 9조3437억원으로 감소했습니다. MS사업본부의 실적 부진에는 중국 업체들의 저가 공세가 영향을 끼쳤습니다.\n이에 대응하기 위해 LG전자도 TV 판매단가를 낮췄습니다. LG전자의 TV 평균 판매 가격은 2024년 기준으로 전년 대비 3.8% 하락했고 2025년 반기는 2024년 대비 2.5% 하락했습니다\n점유율 하락도 뚜렷합니다. 시장조사업체 옴디아에 따르면 올해 1분기 출하량 기준 LG전자의 글로벌 TV 시장 점유율은 10.7%로 삼성전자(19.2%), TCL(13.7%), 하이센스(11.9%)에 이은 4위에 그쳤습니다.\n모니터 시장에서도 이러한 경향성이 나타납니다. 모니터 평균 판매가격은 2024년 전년 대비 6.3% 하락했고 2025년 반기는 2024년 대비 1.8% 하락했습니다 이외에도 늘어난 1인 가구, 글로벌 인플레이션, 미국 관세정책 등이 TV 판매 감소에 영향을 끼친 것으로 보입니다.\n회사는 7월 진행된 2분기 컨퍼런스콜에서 3분기에도 TV 사업부진이 지속될 것으로 내다봤습니다. 회사는 \"지경학적 불확실성 지속으로 소비 심리 및 하드웨어 수요 개선은 기대하기 어려운 상황”이라며 중국 내수부진으로 인한 중국 업체들의 공격적 해외 진출도 지속되며 강도 높은 업체간 경쟁이 이어질 것으로 전망된다고 설명했습니다.\n#TV 사업 반등 키, OLED TV\nLG전자의 TV사업이 반등하기 위해서는 OLED(유기발광다이오드) TV 시장의 확대가 필수적입니다. 현재 OLED TV는 전체 TV 시장의 약 3%에 불과하지만 LG전자는 이 분야에서 절대 강자로 꼽힙니다. 글로벌 점유율이 50%를 웃도는 데다 계열사인 LG디스플레이와의 수직계열화를 통해 안정적인 공급망도 확보한 상태입니다.\n프리미엄 TV 시장에서도 OLED TV 비중은 꾸준히 늘고 있는 추세입니다. 올해 1분기 1500달러 이상 프리미엄 TV 시장에서 OLED TV가 차지한 비중은 출하량 기준 약 44.8%로, 지난해 같은 기간보다 3.5%포인트 올랐습니다. 올해 전체 프리미엄 TV 시장에서는 OLED 비중이 약 50%를 넘어설 것으로 전망됩니다.\n#희망 퇴직 확대 가능성\n업계의 또 다른 관심사는 희망퇴직 확대 여부입니다. LG전자는 이미 2022년과 2023년 두 차례에 걸쳐 희망퇴직을 실시한 바 있습니다. 당시에는 특정 조직이 아니라 전 사업부를 대상으로 희망퇴직을 받았는데요.\n인력 효율화가 전사적 과제로 부상한 만큼 희망퇴직이 추가로 확대될 수 있다는 게 업계 관측입니다.\nLG전자의 TV 사업은 지금 기로에 서 있습니다. 중국 업체들의 저가 공세와 수익성 악화 속에 구조 조정을 단행했지만 OLED 시장 확대가 새로운 반등의 계기가 될 것이라는 기대도 여전히 남아 있습니다.\n< 저작권자 ⓒ 자본시장 미디어 'thebell', 무단 전재, 재배포 및 AI학습 이용 금지 >\nbest clicks\n최신뉴스 in 전체기사\n-\n- [한화그룹 인사 지형도]한화호텔, 이번엔 리더십 교체…레저·부동산 강화 포석\n- [영상]CGV, '대전환' 시도···신수종 '포디플렉스' 육성 총력\n- [i-point]한울반도체 \"글로벌 비전검사 시장 경쟁력 강화 본격화\"\n- [i-point]SKAI월드와이드 \"온톨로지 솔루션 사업 순항 중\"\n- [i-point]신성이엔지, 현대차 울산공장에 태양광 발전소 구축\n- [정의선의 신사업 키맨]사령탑 교체 슈퍼널, 해결사 데이비드 로트블래트\n- [정의선의 신사업 키맨]로봇산업 '한우물' 보스턴다이내믹스 로버트 플레이터\n- 원종규 코리안리 대표 \"일임식 유보형도 자신…장기간 준비\"\n- [저축은행경영분석]한투저축, 부실채권 정리 속도…기업대출 중심 수익성 제고\n- [글로벌 파이낸스 2025]농협은행 하노이, 악조건 속 가파른 성장…작년 대출 역대치\n노태민 기자의 다른 기사 보기\n-\n- 미 VEU 철회 후폭풍…삼성, 시안 ‘M팹’ 계획 변경 불가피\n- [영상]TV사업 부진…MS본부에 메스 든 LG전자\n- [2025 더벨 경영전략 포럼]\"국산 AI, 데이터·IP 기반 서비스 구축 필요\"\n- AX 강화 LG CNS, 외부 고객에 '에이전틱 AI' 개방\n- 희망퇴직 나선 LG전자, MS본부 임원 대거 퇴직 '정지작업'\n- [i-point]제우스, 차세대 반도체 패키징 산업전서 'TB·DB' 장비 공개\n- [Company Watch]'팹리스 난항' 원익, 계열사 티엘아이 '불어나는 차입금'\n- [Company Watch]'재무구조 개선' LG CNS, 1600억 회사채 상환\n- EDA에 AI 도입한 시높시스, '삼성·SK' 인력난 푼다\n- [Company Watch]'유럽' 공략 BH EVS, 독일 현지 법인 설립",
        "relevance_score": 27
    },
    {
        "title": "[클릭 e종목]KH바텍, 폴더블폰 성공 열쇠는 힌지",
        "date": "2025-09-02 07:54",
        "link": "https://n.news.naver.com/mnews/article/277/0005645244?sid=101",
        "content": "KH바텍이 올해 3분기에 매출액 1605억원, 영업이익 130억원을 달성할 것으로 추정했다. 전년 동기 대비 각각 73.9%, 87.9% 늘어난 규모다.\n박강호 대신증권 연구원은 \"종전 추정치 대비 매출은 43.3%, 영업이익은 50.9% 웃돌며 깜짝 실적을 달성할 것으로 기대한다\"고 설명했다.\n이어 \"애플의 폴더블폰 시장 참여 기대 및 삼성전자의 갤럭시Z폴드7 판매 호조로 수혜를 볼 것\"이라고 덧붙였다.\n그는 \"올해 스마트폰은 폴드 타입의 폴더블폰에 교체 수요가 늘고 있다\"며 \"애플이 내년 4분기에 폴드 타입의 폴더블폰을 출시할 것으로 예상한다며 폴더블폰 시장 확대에 주목해야 한다\"고 분석했다. 아울러 \"폴더블폰의 슬림화 및 성공 열쇠는 힌지\"라며 \"평균판매가격(ASP) 상승을 예상한다\"고 강조했다.",
        "relevance_score": 55
    },
    {
        "title": "KH바텍, 폴더블폰 판매 호조 수혜…목표가↑-대신",
        "date": "2025-09-02 07:50",
        "link": "https://n.news.naver.com/mnews/article/018/0006104637?sid=101",
        "content": "KH바텍, 폴더블폰 판매 호조 수혜…목표가↑-대신\n박강호 대신증권 연구원은 “올해 스마트폰은 슬림화를 추구하고 폴드 타입의 폴더블폰에 교체수요가 집중될 것”이라며 “또 애플이 2026년 4분기에 폴드 타입의 폴더블폰을 출시할 것으로 예상돼 폴더블폰 시장 확대에 주목할 필요가 있다”고 설명했다.\n박강호 연구원은 “폴더블폰의 슬림화와 성공에 키는 힌지”라며 “삼성전자의 갤럭시Z폴드7의 판매 호조로 인한 힌지모듈 매출 증가로 KH바텍의 3분기 깜짝 실적이 예상된다”고 강조했다.\n올 3분기 매출액은 1605억원, 영업이익 130억원으로 전년 동기 대비 각각 73.9%, 87.9% 증가할 것으로 추산하며 종전 추정 대비 매출은 43.3%, 영업이익은 50.9% 웃돌 것으로 내다봤다.\n박 연구원은 “힌지모듈의 슬림화와 소재 변화는 힌지 가격 상승으로 연결되고 KH바텍의 2025년 2분기와 3분기 매출(신규 폴더블폰의 초기 생산 시기)은 2970억원으로 전년대비 53.2% 증가할 것”이라며 “2026년 애플의 폴더블폰 출시가 진행되면 2027년 글로벌 폴더블폰 시장 확대로 KH바텍의 힌지 모듈의 매출 성장도 높을 것”이라고 전망했다.\n기자 프로필\n증권부 종목팀입니다.\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기사 섹션 분류 안내\n기사의 섹션 정보는 해당 언론사의 분류를 따르고 있습니다. 언론사는 개별 기사를 2개 이상 섹션으로 중복 분류할 수 있습니다.\n닫기-\nQR을 촬영해보세요. 스마트한 뉴스 습관, AI검색으로 똑똑하게!\n3\n이데일리 헤드라인\n더보기\n이데일리 랭킹 뉴스\n오전 1시~6시까지 집계한 결과입니다.\n더보기\n함께 볼만한 뉴스\n5\n3",
        "relevance_score": 55
    },
    {
        "title": "대신證 “KH바텍, 삼성ㆍ애플 등 글로벌 폴더블 시장 확대 최대 수혜 전...",
        "date": "2025-09-02 07:44",
        "link": "https://www.etoday.co.kr/news/view/2502156",
        "content": "대신증권은 KH바텍에 대해 투자의견 ‘매수’르 ㄹ유지하고 목표주가를 1만8000원으로 상향한다고 2일 밝혔다.\n박강호 대신증권 연구원은 “삼성전자의 갤럭시Z폴드7의 판매 호조로 인한 힌지모듈 매출의 증가로 3분기 전체매출(1605억 원)과 영업이익(130억 원)은 전년 대비 각각 73.9%, 87.9% 증가를 예상한다”며 “종전 추정 대비 매출은 43.3%, 영업이익은 50.9% 웃돌아 깜짝 실적을 전망한다”고 설명했다.\n2025년, 2026년 주당순이익(EPS)을 18.7%, 8.3%씩 상향하면서 목표주가도 높아졌다. 박 연구원은 “휴대폰 부품 중 최선호주를 유지한다”며 “애플의 폴드블폰 시장 참여 기대와 삼성전자의 갤럭시Z폴드7 판매 호조로 수혜를 인식했다”고 밝혔다.\n올해 스마트폰은 슬림화를 추구하고 폴드 타입의 폴더블폰에 교체 수요가 집중됐으며 애플은 내년 4분기 폴드 타입의 폴더블폰을 출시할 것으로 예상된다. 박 연구원은 “폴더블폰 시장 확대에 주목한다”며 “애플의 차세대 모델이 폴드 형태로 출시를 예상하면서 삼성전자가 선제적인 시장을 주도하는 것으로 판단된다”고 분석했다. 그러면서 “삼성전자가 프리미엄 모델은 폴드에 집중하면서 수익성 확보를 추구하고 있다”며 “플립 모델은 준프리미엄으로 대중화 확대에 주력할 전망이다”고 말했다.\nKH바텍은 갤럭시Z폴드7 판매 호조와 비중 확대로 힌지의 가격 상승과 수량 증가로 3분기 및 올해 실적 호조를 예상했다. 박 연구원은 “최대 수혜로 판단된다”며 “슬림화 추구는 스마트폰의 차별화에 초점을 둬 힌지모듈의 경량화와 접히는 정도의 굴곡 축소가 중요하다. 힌지모듈의 슬림화와 소재 변화는 힌지 가격 상승으로 연결된다”고 설명했다.\n또 “내년 애플의 폴더블폰 출시가 진행되면 2027년 글로벌 폴더블폰 시장 확대로 KH바텍의 힌지모듈의 매출 성장도 높을 전망”이라고 내다봤다.\n박 연구원은 “힌지모듈은 채택된 모델 증가와 응용 다각화로 성장성이 높다”며 “삼성전자가 4분기 2번 접는 폴더블폰을 출시할 예정인데 KH바텍의 힌지 2개가 적용되면서 ASP 상승을 기대한다”고 짚었다.\n초기 판매량은 미미하나 모델 다변화 관점에서 2번 접는 모델의 출시는 긍정적이라는 평가다. 8~12인치 태블릿PC 영역을 대체할 가능성도 높아지고 판단했다.\n아울러 박 연구원은 “프리미엄급 자동차 모델에 플렉서블 디스플레이를 채택하는 과정에서 힌지모듈의 역할이 중요하다”며 “2027년 자동차향 힌지모듈 매출을 예상한다”고 밝혔다.",
        "relevance_score": 68
    },
    {
        "title": "아이폰17 공개 앞두고 삼성·LG 부품 계열사 수혜 기대",
        "date": "2025-09-02 07:30",
        "link": "https://n.news.naver.com/mnews/article/031/0000961743?sid=105",
        "content": "1일 업계에 따르면, 애플은 9일(현지시간) 애플 본사가 있는 미국 캘리포니아주 쿠퍼티노의 애플 파크 내 스티브 잡스 시어터에서 신제품 발표 행사를 열고, 아이폰 17 시리즈(일반·에어·프로·프로맥스)를 공개한다.\n미국 투자은행 제프리스는 하반기 아이폰 17 생산 전망치를 약 7850만대로 내다봤다. 인공지능(AI) 기능 수요가 확대될 경우 생산이 더 늘어날 수 있을 것으로 봤다.\n모건스탠리는 아이폰 17 생산량을 8000만~8500만대 사이로 예측했다.\n업계는 아이폰 신제품 출시가 삼성디스플레이, LG디스플레이, 삼성전기, LG이노텍 등 국내 주요 기업들의 실적 개선에 긍정적인 영향을 줄 것으로 보고 있다.\n디스플레이 분야에서 삼성디스플레이는 아이폰17 시리즈 전 모델에, LG디스플레이는 프로·프로맥스 등 2종을 중심으로 유기발광다이오드(OLED) 패널을 납품한다.\n시장조사업체 유비리서치는 삼성디스플레이가 올해 아이폰 17 시리즈에 약 7800만대 규모 패널을 공급할 것으로 예상했다. 전작 아이폰 16 시리즈에 6380만대를 공급한 것을 감안하면 약 22% 증가할 수 있다는 의미다.\nLG디스플레이는 올해 4560만대를 출하할 것으로 전망됐다.\n삼성전기는 적층세라믹콘덴서(MLCC)와 반도체 패키징 기판인 플립칩 볼그리드 어레이(FC-BGA)를 아이폰 17 시리즈에 납품한다.\nLG이노텍은 카메라 모듈 사업에서 수혜를 볼 것으로 기대된다. LG이노텍은 지난 2010년 아이폰 4 시리즈에 전면후면 카메라 모듈을 본격 공급하기 시작하면서, 현재는 아이폰용 카메라 모듈 최대 공급사로 자리잡았다. 특히 이번 아이폰 프로 시리즈에는 OIS(손떨림방지)·폴디드줌 모듈을 공급한다.\n이와 함께 OLED 패널용 연성 인쇄회로기판(FPCB)을 공급하는 비에이치(BH)와 손떨림 보정 모듈을 공급하는 자화전자 등도 애플 공급망에 이름을 올리며 아이폰 17 출시에 따른 반사이익이 기대된다.\n업계 한 관계자는 \"보통 애플, 삼성전자 등 세트사들의 제품 출시에 발맞춰 부품사들의 수혜가 나타난다\"며 \"이번도 큰 차이는 없을 것\"이라고 말했다.",
        "relevance_score": 50
    },
    {
        "title": "[IT썰]트럼프발 관세 정책에 자동화 추진하는 애플…비용은?",
        "date": "2025-09-02 07:29",
        "link": "https://n.news.naver.com/mnews/article/008/0005244113?sid=105",
        "content": "1일(현지시간) 9TO5Mac 등 외신에 따르면 애플은 공급망 다각화를 추진하며 생산 시설 자동화 비용을 공급사에 전가하고 있다. 현지 보도에 따르면 애플은 그동안 공급사의 자동화 설비를 일부 지원해 왔으나 이제 제품을 수주하려면 자동화를 의무화하고 모든 투자를 공급사에 맡기는 모습이다.\n애플의 이런 움직임은 중국 공급망에 대한 의존도를 낮추기 위해서다. 트럼프 행정부가 중국에서 생산된 물건에 대해 특히 높은 관세를 부여하자 애플은 인도 등 상대적으로 관세가 낮은 지역으로 생산 기지를 옮겨야 하는 상황이다.\nIT 업계에 따르면 현재 애플 아이폰의 87%, 아이패드의 80%, 맥북의 60% 정도가 중국에서 생산된다. 애플은 인도 생산 기지를 확장하고 있으나 아직 전체 생산량의 20% 수준에 머물러 있다. 애플이 약 20년간 운영해 온 중국 공급망은 수천개의 협력사와 수백만 명의 숙련된 인력으로 구성돼 있다.\n이런 상황에서 전 세계 어느 국가에서 생산하더라도 일정 수준 이상이 되려면 자동화가 필수적이라는 판단이다. 현지 언론은 자동화에 드는 공급사의 비용이 일시적으로 증가할 수 있으나 장기적으로는 수율을 향상하고 비용을 절감시켜 이를 상쇄할 것으로 내다봤다. 아이폰의 올해 2분기 출하량은 4640만대로 전년 동기 대비 1.5% 증가했다.\n한편 애플은 미국 내 공급망 확대와 제조 설비에 6000억달러(약 836조원)를 투자하고 미국 내 생산을 약속하면서 스마트폰을 포함한 반도체 품목 관세를 면제받은 상황이다. 이런 상황에서 애플이 자동화 비용을 공급사에 전가하는 것은 관세를 핑계로 비용 부담을 떠넘긴다는 지적도 나온다.\n애플의 공급망 리스트에는 삼성전자, 삼성전기, 삼성SDI, LG디스플레이 등 국내 기업도 포함돼있어 영향을 받을 것으로 보인다.",
        "relevance_score": 57
    },
    {
        "title": "[GAM]9월 불마켓 자극할 촉매제② 뚜렷해진 '5대 투자방향'",
        "date": "2025-09-02 07:00",
        "link": "https://www.newspim.com/news/view/20250901000971",
        "content": "9월 시작, 8월 불마켓 장세 지속 기대감 고조\n다수의 중대 이벤트 속 상승 기대 '5대 섹터'\n이 기사는 9월 1일 오후 4시27분 '해외 주식 투자의 도우미' GAM(Global Asset Management)에 출고된 프리미엄 기사입니다. GAM에서 회원 가입을 하면 9000여 해외 종목의 프리미엄 기사를 보실 수 있습니다.\n[서울=뉴스핌] 배상희 기자 = <9월 불마켓 자극할 촉매제① 뚜렷해진 '5대 투자방향'>에서 이어짐.\n2. 애플∙메타가 이끌 '온디바이스 AI' 트렌드\n수혜 기대 섹터 : 소비자 전자\n9월 애플과 메타(META)의 연례 신제품 발표회를 기점으로 확대될 '온디바이스 AI(On-Device AI, 기기 자체에서 인공지능 연산을 수행하는 기술)' 트렌드도 주요 이벤트로 꼽힌다.\n시장이 지속적으로 주목하고 있는 클라우드 기반 AI의 바통을 이어받아 소비자 전자 섹터가 다시금 시장의 관심을 받을 것으로 예상된다. 특히 애플 공급망에 연계된 '애플 테마주'에 주목할 필요가 있다는 의견이 나온다.\n이번 9월 9일 열리는 애플 가을 발표회에서는 AI 도입, 소프트웨어와 하드웨어 통합에 관심을 가질 필요가 있다.\n애플이 온디바이스 AI 영역에서 보유하고 있는 최대 강점은 전방위적 통합 능력이다. 현재 애플 AI는 '온디바이스 하드웨어+자체 모델+개발자 생태계'의 시너지 구조를 구축한 상태다.\n만약 애플이 9월 9일 애플 발표회에서 더 많은 응용 사례를 공개할 경우, 공급망 단계에서의 수요 확대로 직접 연결될 수 있다. 온디바이스 AI 연산 수요 확장세는 클라우드를 뛰어넘을 가능성이 높으며, 애플 공급망 전반에 단계적 투자 기회를 열어주며 핵심 공급업체에 수혜를 안겨줄 것으로 기대된다.\n9월 메타가 공개할 첫 번째 디스플레이 장착 스마트 안경 '하이퍼노바' 또한 주목된다.\n해당 제품은 하드웨어 폼팩터(기기 형태), 소프트웨어·하드웨어의 결합·조작 방식 측면에서 업계에 새로운 컨센서스와 표준을 제시해줄 것으로 기대된다.\n다만, AR글라스의 응용과 이에 따른 수익화 가능 영역이 제한적이고, 이용자와 개발자 생태계 구축에도 시간이 더 필요해 현재로서는 공급망의 직접적 수혜로 이어지기 보다는 테마적 투자기회가 확대되는 데 그칠 것이라는 진단이 나온다.\n3. 반내권 정책 효과 가시화 '수급∙수익개선'\n수혜 기대 섹터 : 화공∙탄산리튬∙택배 등\n중국 당국이 강력하게 추진 중인 반내권(反內卷, 업계 내 소모적 과다경쟁을 방지) 테마에 대한 관심도 이어질 전망이다.\n'내권'은 소모적인 과다경쟁을 의미한다. 같은 업계 내에서 한정된 자원을 확보하기 위해 치열하게 경쟁한 결과 구성원의 수익이 모두 하락하는 '제 살 깎아먹기' 식의 경쟁을 의미한다.\n최근 중국 당국이 쉼 없이 내놓고 있는 반내권 정책은 일부 산업의 발전을 가로막은 핵심 제약 요인인 과잉공급과 저가경쟁 국면이 '내권'에서 비롯됐다는 판단에서 출발한다.\n반내권 정책을 통해 일부 산업의 무질서한 내전식 경쟁을 규제하고, 과잉 생산능력을 완화할 경우 수급 균형, 제품 품질 제고, 가격의 상승 등을 촉진해 산업 전반의 발전을 이끌 수 있다는 시나리오다.\n보고서는 반내권 테마 속 투자기회를 다음의 세 가지 업종에서 찾을 수 있다고 평가하며, 반내권 정책 흡수능력과 기대효과 정도를 기준으로 '차등생<중등생<우등생'으로 분류해 소개했다.\n① 차등생 업종\n최근 2년간 설비투자 강도가 높았지만 투자 축소 징후가 나타나는 업종, 다시 말해 신규 생산능력 축소가 기대되는 업종이 그 첫 번째다. 수급 사이클 변환 초기 국면에서 밸류에이션이 낮으면서 상승여력이 큰 업종에 주목할 필요가 있는데 대표적으로 파워반도체, 칼리비료, 합성수지, 전해액 등이 꼽힌다.\n② 중등생 업종\n업계가 자발적으로 공급 축소에 나서거나, 반내권 정책이 도입이 이미 이뤄진 업종이다. 정책개입·가격인상 등이 이미 적용되고 있고, 수요와 공급이 건강한 균형을 이루고 있으며 수급 구도가 뚜렷한 개선세를 보이는 업종으로서 탄산리튬, 택배, 석탄 등을 꼽을 수 있다.\n③ 우등생 업종\n공급은 내부에서 반내권 정책으로 대응하고, 수요는 외부에서 창출해 수익률을 지속적으로 끌어올리고 있는 업종이다. 글로벌 시장에서 중국이 주도권을 가지고 있는 동시에 반내권 정책과 함께 해외에서 큰 수익을 챙기는 업종으로 대표적으로 텅스텐, 코발트, 희토류, 냉매, 인화학공업, 전해 알루미늄 등이 꼽힌다.\n4. 열병식 개최가 '장기적 성장논리의 출발점'\n수혜 기대 섹터 : 군수공업∙방산\n9월 3일 베이징 톈안먼 광장에서 열리는 항일전쟁 및 세계 반파시스트전쟁(제2차 세계대전) 승리 80주년 기념 열병식 행사 또한 주목할 이벤트다.\n열병식에서 전시될 중국의 군수∙방산 장비들이 관련 기업의 수출 확대를 이끌어낼 수 있다는 가능성이 제기되며 방산 섹터의 상승모멘텀 확대 기대감도 커지고 있다.\n방산 섹터는 최근 강세장에서 상승폭이 상대적으로 미미했다.\n열병식 또는 '제15차 5개년 계획(2026~2030)' 하에서 방산 수요가 지속적으로 늘더라도 가장 빠른 수익 성장 시기는 이미 지나갔고 마진 확대 여력도 상대적으로 한정적이라는 평가가 나온다.\n이에 방산 섹터의 장기적인 밸류에이션 상승과 투자 확대를 유도하기 위해서는 '국내수주 중심'에서 '해외시장과 신산업 분야로의 확장' 전환이 필요하다는 진단이다.\n스톡홀름국제평화연구소(SIPRI)가 공개한 데이터에 따르면 2019~2023년 중국의 무기 수출은 글로벌 시장의 5.8%를 차지했고, 그 중 60%가 파키스탄에 집중되어 있다. 수출 다변화가 필요한 상황이다.\n여기에 위성통신, 저공경제(低空經濟, 유인주행 또는 무인자율주행 항공기의 저공 비행을 견인차로 하여 연계 산업의 발전을 이끌어내는 경제), 심해장비 등 세부 분야는 방산 업계의 미래 전략적 성장공간이 될 것으로 예상된다.\n이러한 관점에서 열병식 이후 이뤄질 수 있는 방산 장비 수출의 진전은 업계 발전에 있어 큰 전환점을 마련해줄 것이며, 이번 열병식은 방산 섹터의 장기적 성장 논리가 시작되는 출발점이 될 수 있다는 설명이다.\n5. 다양한 혁신신약 '촉매제 이벤트' 대기 중\n수혜 기대 섹터 : 의약바이오\n9월에는 혁신신약 업계의 상승모멘텀을 높여줄 다양한 촉매제 이벤트들이 눈에 띄게 증가할 것으로 예상된다.\n지난달의 경우 A주 전반의 불마켓 영향 속 소형 제약주를 향한 매수세가 연출됐다.\n다만, 기술 업종 사이클 순환의 영향, 그리고 컴퓨팅파워 및 커촹반 섹터으로의 단기 투자금 대거 유입 등의 영향으로 혁신신약 섹터의 단기 유동자금 이탈 압박이 커졌다. 여기에 펀드기관들이 홍콩증시의 혁신 신약 종목에 대한 비중을 늘리며 A주 혁신신약 섹터의 변동성이 커졌고, 이로 인해 A주 의약바이오 섹터는 단기 조정을 거쳤다.\n중간 실적 발표 시즌이 끝난 9월 혁신신약 섹터를 둘러싼 촉매제 이벤트가 다수 등장할 것으로 기대되는 가운데, 최근 조정을 거치며 단기 자금이 이미 한 차례 정리된 만큼 혁신신약의 포트폴리오 가치가 다시금 부각되며 상승세를 보일 가능성이 있다는 진단이 나온다.\n올해 상반기 신약 섹터 종목의 다수는 사업개발(BD)과 상용화 두 성장트랙을 기반으로 흑자 전환에 성공했고, 중국 신약 라이센스 아웃(L/O, 기술이전) 거래액은 660억 달러로 늘었다.\n[본 기사는 정보를 제공하기 위한 것이며, 투자를 권유하거나 주식거래를 유도하지 않습니다. 해당 정보 이용에 따르는 책임은 이용자 본인에게 있습니다.]\npxx17@newspim.com",
        "relevance_score": 32
    }
]